{"unnormalised": "மும்பையில் டெங்கு பரவலைக் கட்டுப்படுத்த புதிய பொது சுகாதார முயற்சி தொடங்கப்பட்டுள்ளது. நகரின் அதிக ஆபத்துள்ள பகுதிகளான குடிசைப் பகுதிகள் மற்றும் தண்ணீர் தேங்கக்கூடிய கட்டுமான தளங்களில் கவனம் செலுத்த இருப்பதாக BMC அதிகாரிகள் கூறுகின்றனர். கொசு ஒழிப்பு புகை அடிக்கும் நடவடிக்கைகளை மேற்கொள்ளவும், கொசுக்கள் உற்பத்தியாவதை தடுப்பது குறித்து மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தவும் திட்டமிட்டுள்ளனர். உங்கள் வீடுகளில் தேங்கியிருக்கும் தண்ணீரை அப்புறப்படுத்த மறவாதீர்கள் மக்களே!", "normalised": "மும்பையில் டெங்கு பரவலைக் கட்டுப்படுத்த ஒரு புதிய பொது சுகாதார முயற்சி தொடங்கப்படுகிறது. பி-எம்-சி அதிகாரிகள் நகரின் அதிக ஆபத்துள்ள பகுதிகளில், குறிப்பாக சேரிகள் மற்றும் தண்ணீர் தேங்கும் கட்டுமான தளங்களில் கவனம் செலுத்தப் போவதாகக் கூறுகிறார்கள். அவர்கள் புகை அடிக்கும் முயற்சிகளை மேற்கொள்ளவும், கொசுக்கள் உற்பத்தியாவதை தடுப்பது குறித்து மக்களுக்கு கல்வி புகட்டவும் திட்டமிட்டுள்ளனர். உங்கள் வீடுகளில் தேங்கி நிற்கும் தண்ணீரை வெளியேற்ற மறவாதீர்கள்!"}
{"unnormalised": "நேற்று சுகாதாரத் துறை வெளியிட்ட தகவலின்படி, கடந்த மாதத்துடன் ஒப்பிடுகையில் டெங்கு பாதிப்பு 20% அதிகரித்துள்ளது. பயங்கரமான விஷயம்! ஆரம்பத்திலேயே கண்டறிவது முக்கியம் என்று KEM மருத்துவமனையின் டாக்டர். சர்மா கூறுகிறார். \"உங்களுக்கு காய்ச்சல் மற்றும் உடல் வலி இருந்தால், உடனடியாக பரிசோதனை செய்து கொள்ளுங்கள்,\" என்று அவர் அறிவுறுத்துகிறார். பருவமழை காலத்தில் இதுபோன்ற அறிகுறிகள் தென்பட்டால், உங்களுக்கு டெங்கு வந்திருக்க வாய்ப்புள்ளது.", "normalised": "நேற்று சுகாதாரத் துறை வெளியிட்ட தரவுகளின்படி, கடந்த மாதத்துடன் ஒப்பிடும்போது டெங்கு நோயாளிகளின் எண்ணிக்கை இருபது சதவீதம் அதிகரித்துள்ளது. பயங்கரமான விஷயம்! கே-இ-எம் மருத்துவமனையின் டாக்டர் ஷர்மா, ஆரம்பகால நோயறிதல் முக்கியமானது என்கிறார். \"உங்களுக்கு காய்ச்சல் மற்றும் உடல் வலி இருந்தால், உடனே பரிசோதனை செய்து கொள்ளுங்கள்,\" என்று அவர் அறிவுறுத்துகிறார். பருவமழை காலத்தில் இதுபோன்ற அறிகுறிகள் தென்பட்டால், டெங்கு நோயால் பாதிக்கப்பட்டிருக்க வாய்ப்புள்ளது."}
{"unnormalised": "இந்த பிரச்சாரம் 31/12/2024 வரை நடைபெறும். மும்பையை ஆரோக்கியமாகவும், டெங்கு இல்லாத நகரமாகவும் வைத்திருக்க நாமனைவரும் பங்களிப்போம். உங்கள் சுற்றுப்புறத்தை சுத்தமாக வைத்துக்கொள்ளுங்கள்! யாராவது கொசு உற்பத்தியாகும் இடங்களை வைத்திருப்பது கண்டறியப்பட்டால், அவர்கள் சொத்துக்கு ரூ. 500 அபராதம் விதிக்கப்படும், எனவே ஜாக்கிரதை!", "normalised": "இந்த பிரச்சாரம் டிசம்பர் முப்பத்தி ஒன்று இரண்டு ஆயிரம் இருபத்தி நான்கு வரை நடைபெறும். மும்பையை ஆரோக்கியமாகவும் டெங்கு இல்லாத நகரமாகவும் வைத்திருக்க நாம் அனைவரும் பங்களிப்பு செய்வோம். உங்கள் சுற்றுப்புறத்தை சுத்தமாக வைத்திருங்கள்! யாராவது தங்கள் சொத்தில் கொசு உற்பத்தியாகும் இடங்களைக் கண்டால் ஐநூறு ரூபாய் அபராதம் விதிக்கப்படும், எனவே எச்சரிக்கையாக இருங்கள்!"}
