{"unnormalised": "இந்தியாவில் உள்ள சில முக்கிய பொது சுகாதார சவால்கள் என்ன?", "normalised": "இந்தியாவில் உள்ள முக்கிய பொது சுகாதார சவால்கள் என்ன?"}
{"unnormalised": "இந்தியா பல முக்கியமான பொது சுகாதார சவால்களை எதிர்கொள்கிறது. தொற்று நோய்கள் ஒரு முக்கிய கவலைக்குரிய பகுதியாகும். காசநோய், மலேரியா மற்றும் டெங்கு போன்ற நோய்கள், குறிப்பாக அதிக மக்கள் தொகை கொண்ட பகுதிகளிலும், மோசமான சுகாதார வசதிகள் உள்ள பகுதிகளிலும் தொடர்ந்து பரவலாக உள்ளன. உதாரணமாக, 2023 ஆம் ஆண்டில், MoHFW தரவுகளின்படி, 2.5 மில்லியனுக்கும் அதிகமான காசநோய் வழக்குகள் பதிவாகியுள்ளன. இவற்றை நிவர்த்தி செய்ய மேம்பட்ட நோய்க் கண்காணிப்பு, சரியான நேரத்தில் கண்டறிதல் மற்றும் பயனுள்ள சிகிச்சை முறைகள் தேவை. இந்த நோய்களைக் கட்டுப்படுத்துவதற்கு தேசிய சுகாதார இயக்கத்தின் செயல்படுத்தல் மிகவும் முக்கியமானது.", "normalised": "இந்தியாவில் பல முக்கியமான பொது சுகாதார சவால்கள் உள்ளன. அதில் தொற்று நோய்கள் ஒரு பெரிய கவலைக்குரிய பகுதியாகும். காசநோய், மலேரியா மற்றும் டெங்கு போன்ற நோய்கள் குறிப்பாக அதிக மக்கள் தொகை கொண்ட பகுதிகளிலும், மோசமான சுகாதாரம் உள்ள பகுதிகளிலும் தொடர்ந்து பரவலாக உள்ளன. உதாரணமாக, இரண்டு ஆயிரம் இருபத்தி மூன்றில், எம்-ஓ-எச்-எஃப்-டபிள்யூ தரவுகளின்படி, இரண்டு புள்ளி ஐந்து மில்லியன் காசநோய் வழக்குகள் பதிவாகியுள்ளன. இவற்றை எதிர்கொள்ள மேம்பட்ட நோய் கண்காணிப்பு, சரியான நேரத்தில் நோய் கண்டறிதல் மற்றும் பயனுள்ள சிகிச்சை முறைகள் தேவை. இந்த நோய்களைக் கட்டுப்படுத்துவதற்கு தேசிய சுகாதார இயக்கத்தின் செயல்படுத்தல் அவசியம்."}
{"unnormalised": "மற்றொரு முக்கியமான பிரச்சினை தொற்றா நோய்களின் (NCDs) அதிகரித்துவரும் சுமை. மாறிவரும் வாழ்க்கை முறைகள், உணவுப் பழக்கவழக்கங்கள் மற்றும் வயதான மக்கள் தொகை போன்ற காரணிகளால் நீரிழிவு நோய், இதய நோய் மற்றும் புற்றுநோய் போன்ற நோய்கள் அதிகரித்து வருகின்றன. WHO அறிக்கையின்படி, இந்தியாவில் இறப்புகளில் சுமார் 60% தொற்றா நோய்களால் ஏற்படுகின்றன. வழக்கமான சுகாதார பரிசோதனைகள் மூலம் ஆரம்ப நிலையிலேயே கண்டறிதல், ஆரோக்கியமான வாழ்க்கை முறைகளை ஊக்குவித்தல் மற்றும் மலிவு சிகிச்சை விருப்பங்களை வழங்குவது ஆகியவை இன்றியமையாதவை. புற்றுநோய், நீரிழிவு நோய், இருதய நோய்கள் மற்றும் பக்கவாதம் தடுப்பு மற்றும் கட்டுப்பாட்டுக்கான தேசிய திட்டம் (NPCDCS) போன்றவை இதை நிவர்த்தி செய்ய முயல்கின்றன.", "normalised": "மற்றொரு அழுத்தமான பிரச்சினை என்னவென்றால், தொற்றாத நோய்களின் (என்-சி-டிக்கள்) அதிகரித்து வரும் சுமை. மாறிவரும் வாழ்க்கை முறைகள், உணவுப் பழக்கவழக்கங்கள் மற்றும் வயதான மக்கள் தொகை போன்ற காரணிகளால் நீரிழிவு, இதய நோய் மற்றும் புற்றுநோய் போன்ற நிலைகள் அதிகரித்து வருகின்றன. ஒரு டபிள்யூ-எச்-ஓ அறிக்கையின்படி, இந்தியாவில் இறப்புகளில் சுமார் அறுபது சதவீதம் என்-சி-டிக்களால் ஏற்படுகிறது. வழக்கமான சுகாதார பரிசோதனைகள் மூலம் ஆரம்பத்தில் கண்டுபிடித்தல், ஆரோக்கியமான வாழ்க்கை முறைகளை ஊக்குவித்தல் மற்றும் மலிவு சிகிச்சை விருப்பங்களை வழங்குவது ஆகியவை இன்றியமையாதவை. புற்றுநோய், நீரிழிவு, இருதய நோய்கள் மற்றும் பக்கவாதம் தடுப்பு மற்றும் கட்டுப்பாட்டுக்கான தேசிய திட்டம் (என்-பி-சி-டி-சி-எஸ்) போன்ற திட்டங்கள் இதை நிவர்த்தி செய்வதை நோக்கமாகக் கொண்டுள்ளன."}
{"unnormalised": "தாய் மற்றும் குழந்தை ஆரோக்கியமும் ஒரு சவாலாகவே உள்ளது. குழந்தை மற்றும் தாய் இறப்பு விகிதங்களைக் குறைப்பதில் முன்னேற்றம் ஏற்பட்டுள்ள போதிலும், வெவ்வேறு மாநிலங்கள் மற்றும் சமூக-பொருளாதாரக் குழுக்களிடையே ஏற்றத்தாழ்வுகள் தொடர்கின்றன. தரமான மகப்பேறுக்கு முந்தைய பராமரிப்பு, பாதுகாப்பான பிரசவ முறைகள் மற்றும் மகப்பேறுக்கு பிந்தைய பராமரிப்பு கிடைப்பதை உறுதி செய்வது அவசியம். ஜனனி சுரக்ஷா யோஜனா (JSY) போன்ற திட்டங்கள் நிறுவன பிரசவங்களை ஊக்குவிப்பதையும் தாய்வழி சுகாதார விளைவுகளை மேம்படுத்துவதையும் நோக்கமாகக் கொண்டுள்ளன. மேலும், 5 வயதுக்குட்பட்ட குழந்தைகளில் ஊட்டச்சத்து குறைபாட்டை நிவர்த்தி செய்வது மிகவும் முக்கியமானது.", "normalised": "தாய் மற்றும் குழந்தை ஆரோக்கியமும் ஒரு சவாலாகவே உள்ளது. குழந்தை மற்றும் தாய் இறப்பு விகிதங்களை குறைப்பதில் முன்னேற்றம் இருந்தாலும், பல்வேறு மாநிலங்கள் மற்றும் சமூக-பொருளாதார குழுக்களிடையே ஏற்றத்தாழ்வுகள் தொடர்கின்றன. தரமான மகப்பேறுக்கு முந்தைய பராமரிப்பு, பாதுகாப்பான பிரசவ முறைகள் மற்றும் மகப்பேற்றுக்கு பிந்தைய பராமரிப்பு கிடைப்பதை உறுதி செய்வது அவசியம். ஜனனி சுரக்ஷா யோஜனா (ஜே-எஸ்-ஒய்) போன்ற திட்டங்கள் நிறுவன பிரசவங்களை ஊக்குவிப்பதையும் தாய் சுகாதார விளைவுகளை மேம்படுத்துவதையும் நோக்கமாகக் கொண்டுள்ளன. மேலும், ஐந்து வயதுக்குட்பட்ட குழந்தைகளில் ஊட்டச்சத்து குறைபாட்டை நிவர்த்தி செய்வது மிகவும் முக்கியமானது."}
{"unnormalised": "இறுதியாக, பொது சுகாதார உள்கட்டமைப்பு மற்றும் பணியாளர்களை வலுப்படுத்துவது மிக முக்கியமானது. இதில் சுகாதார நிபுணர்களின் எண்ணிக்கையை அதிகரிப்பது, சுகாதார வசதிகளின் தரத்தை மேம்படுத்துவது மற்றும் குறிப்பாக கிராமப்புறங்களில் சுகாதார சேவைகளுக்கான சமமான அணுகலை உறுதி செய்வது ஆகியவை அடங்கும். 500 மில்லியனுக்கும் அதிகமான மக்களுக்கு சுகாதார காப்பீட்டு வசதியை வழங்கும் அரசாங்கத்தின் ஆயுஷ்மான் பாரத் திட்டம், இந்த திசையில் ஒரு முக்கியமான படியாகும். தேசிய டிஜிட்டல் சுகாதார மிஷன் (NDHM) போன்ற டிஜிட்டல் சுகாதார உள்கட்டமைப்பில் மேலும் முதலீடு செய்வது, சுகாதார விநியோகத்தை மேம்படுத்தலாம் மற்றும் நீண்ட காலத்திற்கு பொது சுகாதார விளைவுகளை மேம்படுத்தலாம்.", "normalised": "இறுதியாக, பொது சுகாதார உள்கட்டமைப்பையும் பணியாளர்களையும் வலுப்படுத்துவது மிக முக்கியம். இதில் சுகாதார நிபுணர்களின் எண்ணிக்கையை அதிகரிப்பது, சுகாதார வசதிகளின் தரத்தை மேம்படுத்துவது மற்றும் குறிப்பாக கிராமப்புறங்களில் சுகாதார சேவைகளுக்கான சமமான அணுகலை உறுதி செய்வது ஆகியவை அடங்கும். ஐந்து நூறு மில்லியனுக்கும் அதிகமான மக்களுக்கு சுகாதார காப்பீட்டு வசதியை வழங்குவதை நோக்கமாகக் கொண்ட அரசாங்கத்தின் ஆயுஷ்மான் பாரத் திட்டம் இந்த திசையில் ஒரு முக்கியமான படியாகும். தேசிய டிஜிட்டல் சுகாதார இயக்கம் (என்-டி-எச்-எம்) போன்ற டிஜிட்டல் சுகாதார உள்கட்டமைப்பில் மேலும் முதலீடு செய்வது சுகாதார விநியோகத்தை மேம்படுத்தலாம் மற்றும் நீண்ட காலத்திற்கு பொது சுகாதார விளைவுகளை மேம்படுத்தலாம்."}
