{"unnormalised": "சகோதரர்களே, புதுசா பரவிட்டு இருக்குற இந்த வைரஸ் பத்தி ரொம்ப கவலையா இருக்கு. டாக்டர் இது ஒரு விதமான உருமாறின காய்ச்சல் வகைனு சொன்னாரு, ஆனா எல்லாரும் இதை \"டெல்லி பெல்லி 2.0\"ன்னு சொல்றாங்க. என் தம்பி, விகாஸுக்கு போன வாரம் வந்துச்சு. 102°F காய்ச்சலோட ஆரம்பிச்சு, அப்புறம், சொல்லப்போனா, மூணு நாளா டாய்லெட்லயே ஒட்டிக்கிட்டான்! ஒரு வாரம் ORS & கிச்சடி சாப்பிட்டும் இன்னும் உடம்பு சரியில்லாம இருக்கான். டெல்லி/NCRல வேற யாராவது இத அனுபவிக்கிறீங்களா? இது மழைக்கால நோய்களோட முன்னோடியா இல்ல புதுசா ஏதாவது வந்துருக்கா?", "normalised": "சகோதரர்களே, புதுசா ஒரு வைரஸ் பரவிட்டு இருக்குறத பத்தி ரொம்ப கவலையா இருக்கு. டாக்டர் இது ஒரு மாதிரி உருமாறின காய்ச்சல் வகைனு சொன்னாரு, ஆனா எல்லாரும் இத \"டெல்லி பெல்லி டூ பாயிண்ட் ஜீரோ\"னு சொல்றாங்க. என் தம்பி, விகாஸ்க்கு போன வாரம் வந்துச்சு. முதல்ல நூத்தி ரெண்டு டிகிரி ஃபாரன்ஹீட் காய்ச்சல் இருந்துச்சு, அப்புறம் அது, சொல்லப்போனா, அவன் தொடர்ந்து மூணு நாளா டாய்லெட்டிலேயே இருந்தான்! O-R-S மற்றும் கிச்சடி ஒரு வாரம் சாப்பிட்டும் இன்னும் பலவீனமாத்தான் இருக்கான். டெல்லி/N-C-Rல வேற யாராவது இத அனுபவிக்கிறீங்களா? இது மழைக்கால நோய்களுக்கு முன்னாடியே வர்ற அறிகுறியா, இல்ல புதுசா ஏதாச்சும் வியாதியா?"}
{"unnormalised": "அவன் AIIMSல செக்கப் பண்ண போனான், அங்க நிறைய டெஸ்ட் எடுத்தாங்க – ரத்தம், மலம்னு எல்லா டெஸ்ட்டும் பண்ணாங்க. ஹாஸ்பிடல்ல இதே மாதிரி கேஸ் நிறைய இருக்கு, குறிப்பா 10 வயசுக்கு கீழ இருக்கிற குழந்தைகளுக்கு. இது ரொம்ப ஈஸியா பரவும்னு சொல்றாங்க, அதனால ரொம்ப ஜாக்கிரதையா இருக்கணும். அவனுக்கு ஆன்டாசிட் & புரோபயாடிக்ஸ் கொடுத்தாங்க, கூடவே அஞ்சு நாளுக்கு தனிமைப்படுத்திக்க சொல்லிட்டாங்க. சில ஸ்கூல் எல்லாம் இந்த நோய் பரவலால மூடிட்டாங்கன்னு கேள்விப்பட்டேன்.", "normalised": "அவன் A-I-I-M-S ஹாஸ்பிட்டல்ல செக்கப் பண்ண போனான், அங்க நிறைய டெஸ்ட் பண்ணாங்க – ரத்த பரிசோதனை, ஸ்டூல் சாம்பிள்னு எல்லாம் எடுத்தாங்க. ஹாஸ்பிடல்ல இதே மாதிரி நிறைய கேஸ் இருக்காம், குறிப்பா பத்து வயசுக்கு கீழ இருக்க குழந்தைங்க நிறைய பேர் பாதிக்கப்பட்டிருக்காங்களாம். இது ரொம்ப ஈஸியா பரவுமாம், அதனால ரொம்ப கவனமா இருக்கணும். அவனுக்கு ஆன்டாசிட், புரோபயாட்டிக்ஸ் எல்லாம் கொடுத்து அஞ்சு நாளாச்சும் குவாரண்டைன்ல இருக்க சொன்னாங்க. ஸ்கூல்ஸ்ல நிறைய பேருக்கு இந்த நோய் பரவுறதுனால ஸ்கூல்ஸ் எல்லாம் கொஞ்ச நாளைக்கு மூடுறாங்கன்னு கேள்விப்பட்டேன்."}
{"unnormalised": "சரி, ரெட்இட்டர்ஸ், இத எப்படி வராம தடுக்கிறது? வெறும் பேசிக் சுத்தம் தானா – டீ குடிச்சதுக்கப்புறம் டெட்டால் போட்டு கை கழுவுறது மட்டும் போதுமா? இல்ல சியாவன்பிராஷ் மாதிரி இம்யூனிட்டி பூஸ்டர் வாங்கி ஸ்டாக் பண்ணிக்கணுமா? அரசாங்கம் ஏதாவது பொது சுகாதார பிரச்சாரம் பண்ண திட்டம் இருக்கான்னு யாருக்காவது தெரியுமா? எல்லாரும் பத்திரமா இருங்க!", "normalised": "சோ, ரெட்இட் நண்பர்களே, இத வராம தடுக்க ஏதாச்சும் டிப்ஸ் இருக்கா? வெறும் பேசிக் ஹைஜீன் தானா – ஒவ்வொரு டீ பிரேக்குக்கு அப்புறமும் டெட்டால் போட்டு கை கழுவணுமா? இல்ல சியாவன்பிராஷ் மாதிரி இம்யூனிட்டி பூஸ்டர்ஸ் வாங்கி ஸ்டாக் பண்ணி வெச்சுக்கணுமா? கவர்மெண்ட் இது சம்பந்தமா ஏதாச்சும் விழிப்புணர்வு பிரச்சாரம் பண்ண பிளான் இருக்கான்னு யாருக்காவது தெரியுமா? பத்திரமா இருங்க மக்களே!"}
