{"unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਸ਼ਾਨਦਾਰ! ਰਹਿਣ ਲਈ ਸਹੀ ਜਗ੍ਹਾ ਲੱਭਣਾ ਥੋੜਾ ਸਿਰਦਰਦੀ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਆਓ ਪਤੇ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਗੰਭੀਰਤਾ ਨਾਲ, ਇੱਕ ਭਾਰਤੀ ਪਤੇ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਕੋਡ ਤੋੜਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ ਸੰਖੇਪ ਸੰਖੇਪ ਤੋਂ ਲੈ ਕੇ ਬੇਅੰਤ ਨੰਬਰਾਂ ਅਤੇ ਗਲੀਆਂ ਦੇ ਨਾਵਾਂ ਦੀਆਂ ਲੜੀਆਂ ਤੱਕ ਸਭ ਕੁਝ ਦੇਖੋਗੇ। ਚਿੰਤਾ ਨਾ ਕਰੋ, ਇਹ ਰਾਕੇਟ ਵਿਗਿਆਨ ਨਹੀਂ ਹੈ। ਤਿਆਰੀ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਇਹ ਬਲੌਗ ਹੈ, ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰ ਸਕਦੇ ਹੋ!", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਬਹੁਤ ਵਧੀਆ! ਰਹਿਣ ਲਈ ਸਹੀ ਜਗ੍ਹਾ ਲੱਭਣਾ ਥੋੜ੍ਹਾ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਆਓ ਪਤੇ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਗੰਭੀਰਤਾ ਨਾਲ, ਇੱਕ ਭਾਰਤੀ ਪਤੇ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਕੋਡ ਨੂੰ ਤੋੜਨ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ ਸੰਖੇਪ ਸੰਖੇਪ ਰੂਪ ਤੋਂ ਲੈ ਕੇ ਬੇਅੰਤ ਸੰਖਿਆਵਾਂ ਅਤੇ ਗਲੀਆਂ ਦੇ ਨਾਵਾਂ ਤੱਕ ਸਭ ਕੁਝ ਦੇਖੋਗੇ। ਚਿੰਤਾ ਨਾ ਕਰੋ, ਇਹ ਰਾਕੇਟ ਵਿਗਿਆਨ ਨਹੀਂ ਹੈ। ਇਹ ਬਲੌਗ ਤੁਹਾਡੀ ਤਿਆਰੀ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਹੈ, ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰ ਸਕਦੇ ਹੋ!"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਮਝੋ। ਇੱਕ ਆਮ ਪਤਾ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਹੁੰਦਾ ਹੈ: \"ਮਕਾਨ ਨੰ. 123, ਚੌਥਾ ਕਰਾਸ, ਐਮਜੀ ਰੋਡ, ਬੈਂਗਲੁਰੂ, 560001, ਕਰਨਾਟਕ, ਭਾਰਤ।\" \"ਮਕਾਨ ਨੰ.\" ਆਪਣੇ ਆਪ ਵਿੱਚ ਦੱਸਦਾ ਹੈ, ਅਕਸਰ \"ਨੰ.\" ਜਾਂ \"#\" ਤੱਕ ਛੋਟਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। \"ਕਰਾਸ\" ਬਿੱਟ? ਇਹ ਕੱਟਣ ਵਾਲੀ ਗਲੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। \"ਐਮਜੀ ਰੋਡ\" ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਮੁੱਖ ਸੜਕ ਹੈ। ਅਤੇ ਫਿਰ ਪਿੰਨ ਕੋਡ ਜਾਂ ਡਾਕ ਸੂਚਕਾਂਕ ਨੰਬਰ ਆਉਂਦਾ ਹੈ। ਇਸ ਵੱਲ ਧਿਆਨ ਦਿਓ। ਇਹ *ਬਹੁਤ* ਮਹੱਤਵਪੂਰਨ ਹੈ। 560001 ਤੁਹਾਡੇ ਬੈਂਗਲੁਰੂ ਵਾਸੀਆਂ ਲਈ ਹੈ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝੋ। ਇੱਕ ਆਮ ਪਤਾ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਹੁੰਦਾ ਹੈ: \"ਮਕਾਨ ਨੰਬਰ ਇੱਕ ਸੌ ਤੇਈ, ਚੌਥਾ ਕਰਾਸ, ਐਮ-ਜੀ ਰੋਡ, ਬੈਂਗਲੁਰੂ, ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ, ਕਰਨਾਟਕ, ਭਾਰਤ।\" \"ਮਕਾਨ ਨੰਬਰ\" ਆਪਣੇ ਆਪ ਵਿੱਚ ਬੋਲਦਾ ਹੈ, ਅਕਸਰ \"ਨੰਬਰ\" ਜਾਂ \"ਹੈਸ਼\" ਵਿੱਚ ਛੋਟਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। \"ਕਰਾਸ\" ਬਿੱਟ? ਇਹ ਕੱਟਦੀ ਗਲੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। \"ਐਮ-ਜੀ ਰੋਡ\" ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਮੁੱਖ ਸੜਕ ਹੈ। ਅਤੇ ਫਿਰ ਪਿੰਨ ਕੋਡ ਜਾਂ ਪੋਸਟਲ ਇੰਡੈਕਸ ਨੰਬਰ ਆਉਂਦਾ ਹੈ। ਇਸ 'ਤੇ ਧਿਆਨ ਦਿਓ। ਇਹ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ ਤੁਹਾਡੇ ਬੰਗਲੌਰ ਵਾਸੀਆਂ ਲਈ ਹੈ!"}
{"unnormalised": "ਹੁਣ, ਔਨਲਾਈਨ ਹੋਟਲ ਬੁੱਕ ਕਰਨਾ ਇੱਕ ਅਸਲ ਸਮਾਂ ਬਚਾਉਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। Booking.com, MakeMyTrip ਅਤੇ Agoda ਵਰਗੀਆਂ ਸਾਈਟਾਂ ਤੁਹਾਡੀਆਂ ਦੋਸਤ ਹਨ। ਬੁਕਿੰਗ ਕਰਦੇ ਸਮੇਂ, ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਪੂਰਾ ਪਤਾ ਪੁੱਛਣਗੇ। ਹੋਟਲ ਦੇ ਪਤੇ ਅਕਸਰ ਇਸ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ: \"ਦਿ ਤਾਜ ਮਹਿਲ ਪੈਲੇਸ, ਅਪੋਲੋ ਬੰਦਰ, ਕੋਲਾਬਾ, ਮੁੰਬਈ, 400001, ਮਹਾਰਾਸ਼ਟਰ।\" \"ਅਪੋਲੋ ਬੰਦਰ\" ਅਤੇ \"ਕੋਲਾਬਾ\" ਵੱਲ ਧਿਆਨ ਦਿਓ? ਖਾਸ ਸਥਾਨ ਜਾਂ ਗੁਆਂਢ। ਤੁਹਾਡੇ ਟੈਕਸੀ ਜਾਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਲਈ ਬਹੁਤ ਮਦਦਗਾਰ।", "normalised": "ਹੁਣ, ਹੋਟਲ ਆਨਲਾਈਨ ਬੁੱਕ ਕਰਨਾ ਅਸਲ ਵਿੱਚ ਸਮਾਂ ਬਚਾਉਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। Booking dot com, MakeMyTrip, ਅਤੇ Agoda ਵਰਗੀਆਂ ਸਾਈਟਾਂ ਤੁਹਾਡੀਆਂ ਦੋਸਤ ਹਨ। ਬੁੱਕ ਕਰਦੇ ਸਮੇਂ, ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਪੂਰਾ ਪਤਾ ਮੰਗਣਗੇ। ਹੋਟਲ ਦੇ ਪਤੇ ਅਕਸਰ ਇਸ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ: \"ਦ ਤਾਜ ਮਹਿਲ ਪੈਲੇਸ, ਅਪੋਲੋ ਬੰਦਰ, ਕੋਲਾਬਾ, ਮੁੰਬਈ, ਚਾਰ ਲੱਖ ਅਤੇ ਇੱਕ, ਮਹਾਰਾਸ਼ਟਰ।\" \"ਅਪੋਲੋ ਬੰਦਰ\" ਅਤੇ \"ਕੋਲਾਬਾ\" ਵੱਲ ਧਿਆਨ ਦਿਓ? ਖਾਸ ਥਾਵਾਂ ਜਾਂ ਆਂਢ-ਗੁਆਂਢ। ਤੁਹਾਡੀ ਟੈਕਸੀ ਜਾਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਲਈ ਬਹੁਤ ਮਦਦਗਾਰ।"}
{"unnormalised": "ਕਈ ਵਾਰ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਗੈਸਟ ਹਾਊਸਾਂ ਜਾਂ ਹੋਮਸਟੇਅ ਦੇ ਨਾਲ, ਪਤਾ ਹੋ ਸਕਦਾ ਹੈ... ਘੱਟ ਸਟੀਕ। ਜਿਵੇਂ ਕਿ, \"ਵੱਡੇ ਹਨੂੰਮਾਨ ਮੰਦਰ ਦੇ ਨੇੜੇ, ਗੋਕਰਨਾ, ਕਰਨਾਟਕ।\" ਉਹਨਾਂ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਫ਼ੋਨ ਨੰਬਰ ਹੋਣਾ ਇੱਕ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲਾ ਹੈ। ਅੱਗੇ ਕਾਲ ਕਰੋ ਅਤੇ ਸਪੱਸ਼ਟ ਦਿਸ਼ਾਵਾਂ ਪ੍ਰਾਪਤ ਕਰੋ। ਗੂਗਲ ਮੈਪਸ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਪਰ ਇਸ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਨਾ ਭਰੋਸਾ ਕਰੋ। ਭਾਰਤੀ ਸੜਕਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ... ਅਨਿਸ਼ਚਿਤ।", "normalised": "ਕਈ ਵਾਰ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਗੈਸਟ ਹਾਊਸਾਂ ਜਾਂ ਹੋਮਸਟੇਅ ਦੇ ਨਾਲ, ਪਤਾ ਸ਼ਾਇਦ... ਘੱਟ ਸਟੀਕ ਹੋਵੇ। ਜਿਵੇਂ ਕਿ, \"ਵੱਡੇ ਹਨੂੰਮਾਨ ਮੰਦਰ ਦੇ ਨੇੜੇ, ਗੋਕਰਨਾ, ਕਰਨਾਟਕ।\" ਉਹਨਾਂ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਫੋਨ ਨੰਬਰ ਹੋਣਾ ਇੱਕ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲਾ ਹੈ। ਅੱਗੇ ਕਾਲ ਕਰੋ ਅਤੇ ਸਪਸ਼ਟ ਦਿਸ਼ਾਵਾਂ ਪ੍ਰਾਪਤ ਕਰੋ। ਗੂਗਲ ਮੈਪਸ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਪਰ ਇਸ 'ਤੇ ਅੰਨ੍ਹੇਵਾਹ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਭਾਰਤੀ ਸੜਕਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ... ਅਣਹੋਣੀ।"}
{"unnormalised": "ਹੈਰਾਨ ਨਾ ਹੋਵੋ ਜੇ ਤੁਸੀਂ ਵਿਕਲਪਕ ਸਪੈਲਿੰਗਾਂ ਦੇਖਦੇ ਹੋ। \"ਬੈਂਗਲੁਰੂ\" ਅਤੇ \"ਬੈਂਗਲੋਰ\" ਇੱਕੋ ਸ਼ਹਿਰ ਹਨ, ਪਰ ਵੱਖਰੀਆਂ ਸਪੈਲਿੰਗਾਂ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਮੁੰਬਈ\" ਬਹੁਤ ਸਮਾਂ ਪਹਿਲਾਂ ਬੰਬਈ ਸੀ। ਹਮੇਸ਼ਾ ਪਿੰਨ ਕੋਡ ਦੀ ਜਾਂਚ ਕਰੋ। ਇਹ ਅਸਪਸ਼ਟਤਾ ਨੂੰ ਦੂਰ ਕਰੇਗਾ।", "normalised": "ਜੇ ਤੁਸੀਂ ਬਦਲਵੇਂ ਸਪੈਲਿੰਗ ਦੇਖਦੇ ਹੋ ਤਾਂ ਹੈਰਾਨ ਨਾ ਹੋਵੋ। \"ਬੈਂਗਲੁਰੂ\" ਅਤੇ \"ਬੰਗਲੌਰ\" ਇੱਕੋ ਸ਼ਹਿਰ ਹਨ, ਪਰ ਵੱਖ-ਵੱਖ ਸਪੈਲਿੰਗ ਹਨ। ਇਸੇ ਤਰ੍ਹਾਂ, \"ਮੁੰਬਈ\" ਥੋੜ੍ਹੀ ਦੇਰ ਪਹਿਲਾਂ ਬੰਬਈ ਸੀ। ਹਮੇਸ਼ਾ ਪੀ-ਆਈ-ਐਨ ਕੋਡ ਦੀ ਜਾਂਚ ਕਰੋ। ਇਹ ਅਸਪਸ਼ਟਤਾ ਨੂੰ ਹੱਲ ਕਰੇਗਾ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਪਤੇ ਵਿੱਚ ਸਥਾਨਕ ਨਿਸ਼ਾਨਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਉਦਾਹਰਨ ਦੇ ਲਈ, ਇੱਕ ਪਤਾ ਕਹਿ ਸਕਦਾ ਹੈ \"ਐਸਬੀਆਈ ਬੈਂਕ ਦੇ ਸਾਹਮਣੇ, ਸੈਕਟਰ 17, ਚੰਡੀਗੜ੍ਹ, 160017।\" ਉਹ ਐਸਬੀਆਈ ਬੈਂਕ ਤੁਹਾਡਾ ਹਵਾਲਾ ਬਿੰਦੂ ਹੈ। ਡਰਾਈਵਰ ਨੂੰ ਦੱਸੋ, \"ਭਈਆ, ਸੈਕਟਰ 17, ਐਸਬੀਆਈ ਬੈਂਕ ਕੇ ਸਾਮਣੇ।\"", "normalised": "ਨਾਲ ਹੀ, ਪਤੇ ਵਿੱਚ ਸਥਾਨਕ ਥਾਵਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਪਤਾ ਕਹਿ ਸਕਦਾ ਹੈ \"ਐਸ-ਬੀ-ਆਈ ਬੈਂਕ ਦੇ ਉਲਟ, ਸੈਕਟਰ ਸਤਾਰਾਂ, ਚੰਡੀਗੜ੍ਹ, ਇੱਕ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਅਤੇ ਸਤਾਰਾਂ।\" ਉਹ ਐਸ-ਬੀ-ਆਈ ਬੈਂਕ ਤੁਹਾਡਾ ਹਵਾਲਾ ਬਿੰਦੂ ਹੈ। ਡਰਾਈਵਰ ਨੂੰ ਦੱਸੋ, \"ਭਈਆ, ਸੈਕਟਰ ਸਤਾਰਾਂ, ਐਸ-ਬੀ-ਆਈ ਬੈਂਕ ਕੇ ਸਾਮਨੇ।\""}
{"unnormalised": "ਡਿਲਿਵਰੀ ਜਾਂ ਹੋਰ ਉਦੇਸ਼ਾਂ ਲਈ ਹੋਟਲ ਨੂੰ ਆਪਣਾ ਪਤਾ ਦਿੰਦੇ ਸਮੇਂ, ਬਹੁਤ ਖਾਸ ਰਹੋ। ਆਪਣੇ ਕਮਰੇ ਦਾ ਨੰਬਰ ਸ਼ਾਮਲ ਕਰੋ! ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ \"ਕਮਰਾ ਨੰ. 302, ਹੋਟਲ ਗ੍ਰੈਂਡ ਸੈਂਟਰਲ, 12 ਪਾਰਕ ਸਟਰੀਟ, ਕੋਲਕਾਤਾ, 700016, ਪੱਛਮੀ ਬੰਗਾਲ।\" ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਮਰੇ ਦਾ ਨੰਬਰ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਜੋ ਵੀ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ, ਉਹ ਹੋਟਲ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋ।", "normalised": "ਡਿਲੀਵਰੀ ਜਾਂ ਹੋਰ ਉਦੇਸ਼ਾਂ ਲਈ ਕਿਸੇ ਹੋਟਲ ਨੂੰ ਆਪਣਾ ਪਤਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਸਮੇਂ, ਬਹੁਤ ਖਾਸ ਰਹੋ। ਆਪਣੇ ਕਮਰੇ ਦਾ ਨੰਬਰ ਸ਼ਾਮਲ ਕਰੋ! ਇਸ ਤਰ੍ਹਾਂ ਕੁਝ \"ਕਮਰਾ ਨੰਬਰ ਤਿੰਨ ਸੌ ਦੋ, ਹੋਟਲ ਗ੍ਰੈਂਡ ਸੈਂਟਰਲ, ਬਾਰਾਂ ਪਾਰਕ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, ਸੱਤ ਲੱਖ ਅਤੇ ਸੋਲਾਂ, ਪੱਛਮੀ ਬੰਗਾਲ।\" ਕਮਰੇ ਦਾ ਨੰਬਰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਉਹ ਸਭ ਕੁਝ ਮਿਲੇ ਜੋ ਤੁਸੀਂ ਹੋਟਲ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਸਕਦੇ ਹੋ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ, ਜਦੋਂ ਤੁਸੀਂ ਰੇਲ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਮੰਜ਼ਿਲ ਦਾ ਪਤਾ ਦਰਜ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਦੁਬਾਰਾ, ਜਿੰਨਾ ਹੋ ਸਕੇ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸੋ। \"ਸੀ/ਓ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, 10/2, ਬਾਲੀਗੰਜ ਸਰਕੂਲਰ ਰੋਡ, ਕੋਲਕਾਤਾ, 700019।\" \"ਸੀ/ਓ\" ਦਾ ਮਤਲਬ ਹੈ \"ਕੇਅਰ ਆਫ਼,\" ਮਤਲਬ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਇਸ ਪਤੇ 'ਤੇ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਾ ਹੋਵੇਗਾ।", "normalised": "ਇੱਕ ਹੋਰ ਗੱਲ, ਜਦੋਂ ਰੇਲ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਮੰਜ਼ਿਲ ਦਾ ਪਤਾ ਦਰਜ ਕਰਨ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਦੁਬਾਰਾ, ਜਿੰਨਾ ਹੋ ਸਕੇ ਵਿਸਤ੍ਰਿਤ ਹੋਵੋ। \"ਕੇਅਰ ਆਫ਼ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, ਦਸ ਡਿਵਾਈਡਡ ਬਾਈ ਦੋ, ਬਾਲੀਗੰਜ ਸਰਕੂਲਰ ਰੋਡ, ਕੋਲਕਾਤਾ, ਸੱਤ ਲੱਖ ਅਤੇ ਉਨੀ।\" \"ਕੇਅਰ ਆਫ਼\" ਦਾ ਮਤਲਬ ਹੈ \"ਕੇਅਰ ਆਫ਼,\" ਮਤਲਬ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਇਸ ਪਤੇ 'ਤੇ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਾ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਯਾਦ ਰੱਖੋ, ਭਾਰਤੀ ਪਤੇ ਥੋੜੀ ਜੰਗਲੀ ਸਵਾਰੀ ਹੋ ਸਕਦੇ ਹਨ, ਪਰ ਥੋੜੀ ਜਿਹੀ ਤਿਆਰੀ ਤੁਹਾਨੂੰ ਬਹੁਤ ਤਣਾਅ ਤੋਂ ਬਚਾ ਸਕਦੀ ਹੈ। ਪਿੰਨ ਕੋਡ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ, ਨਿਸ਼ਾਨਾਂ ਦੀ ਭਾਲ ਕਰੋ, ਅਤੇ ਸਪੱਸ਼ਟ ਦਿਸ਼ਾਵਾਂ ਲਈ ਅੱਗੇ ਕਾਲ ਕਰਨ ਵਿੱਚ ਸੰਕੋਚ ਨਾ ਕਰੋ।", "normalised": "ਯਾਦ ਰੱਖੋ, ਭਾਰਤੀ ਪਤੇ ਥੋੜ੍ਹੇ ਜੰਗਲੀ ਸਫ਼ਰ ਹੋ ਸਕਦੇ ਹਨ, ਪਰ ਥੋੜ੍ਹੀ ਜਿਹੀ ਤਿਆਰੀ ਤੁਹਾਡੇ ਬਹੁਤ ਸਾਰੇ ਤਣਾਅ ਨੂੰ ਬਚਾ ਸਕਦੀ ਹੈ। ਪਿੰਨ ਕੋਡ ਦੀ ਦੋਹਰੀ ਜਾਂਚ ਕਰੋ, ਥਾਵਾਂ ਦੀ ਭਾਲ ਕਰੋ, ਅਤੇ ਸਪਸ਼ਟ ਦਿਸ਼ਾਵਾਂ ਲਈ ਅੱਗੇ ਕਾਲ ਕਰਨ ਤੋਂ ਝਿਜਕੋ ਨਾ।"}
{"unnormalised": "ਮੁਬਾਰਕ ਯਾਤਰਾਵਾਂ, ਅਤੇ ਤੁਹਾਡੇ ਹੋਟਲ ਦਾ ਪਤਾ ਹਮੇਸ਼ਾ ਸਾਫ਼ ਅਤੇ ਲੱਭਣ ਵਿੱਚ ਆਸਾਨ ਰਹੇ! ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਨ ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਮੁਲਤਵੀ ਨਾ ਕਰੋ!", "normalised": "ਮੁਬਾਰਕ ਯਾਤਰਾਵਾਂ, ਅਤੇ ਤੁਹਾਡੇ ਹੋਟਲ ਦਾ ਪਤਾ ਹਮੇਸ਼ਾ ਸਪਸ਼ਟ ਅਤੇ ਲੱਭਣਾ ਆਸਾਨ ਹੋਵੇ! ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਕਾਰਨ ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਅੱਗੇ ਨਾ ਵਧਾਓ!"}
