{"unnormalised": "ਠੀਕ ਐ ਦੋਸਤੋ, ਕੁਝ ਗੰਭੀਰ ਯਾਤਰਾ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ! ਓਨਮ ਦੌਰਾਨ ਕੇਰਲਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਕੋਚੀ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹਾਂ ਅਤੇ ਸ਼ਾਇਦ ਥੋੜਾ ਮੁੰਨਾਰ। ਪਰ… ਪਤੇ ਦੀ ਸਥਿਤੀ ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਤਣਾਅ ਦੇ ਰਹੀ ਹੈ ਕਿ ਕਿਹੜੀ ਸਾੜ੍ਹੀ ਪੈਕ ਕਰਨੀ ਹੈ।", "normalised": "ਓਕੇ ਦੋਸਤੋ, ਮੈਨੂੰ ਕੁਝ ਗੰਭੀਰ ਯਾਤਰਾ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ! ਓਨਮ ਦੌਰਾਨ ਕੇਰਲਾ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹਾਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਕੋਚੀ ਅਤੇ ਸ਼ਾਇਦ ਮੁੰਨਾਰ ਦਾ ਥੋੜਾ ਜਿਹਾ ਹਿੱਸਾ ਦੇਖਣਾ ਚਾਹੁੰਦੀ ਹਾਂ। ਪਰ... ਐਡਰੈੱਸ ਦੀ ਸਥਿਤੀ ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਤਣਾਅ ਦੇ ਰਹੀ ਹੈ ਕਿ ਕਿਹੜੀ ਸਾੜੀ ਪੈਕ ਕਰਨੀ ਹੈ।"}
{"unnormalised": "ਮੈਂ ਇਹਨਾਂ Airbnb ਸੂਚੀਆਂ ਨੂੰ ਦੇਖ ਰਹੀ ਹਾਂ, ਠੀਕ ਹੈ? ਇੱਕ ਨੂੰ ਸਿਰਫ਼ \"ਫੋਰਟ ਕੋਚੀ ਬੀਚ ਦੇ ਨੇੜੇ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਮਦਦਗਾਰ ਹੈ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ, ਜੇ ਮੈਂ ਰੇਤ 'ਤੇ ਸੌਣ ਦੀ ਯੋਜਨਾ ਬਣਾਉਂਦੀ ਹਾਂ। ਦੂਸਰਾ ਹੈ \"ਬਿਲਡਿੰਗ ਨੰਬਰ 12/456A, XYZ ਰੋਡ\", ਪਰ XYZ ਰੋਡ ਸਿਰਫ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਦੇ ਦਿਮਾਗ ਵਿੱਚ ਮੌਜੂਦ ਜਾਪਦੀ ਹੈ। ਗੂਗਲ ਮੈਪਸ ਸਿਰਫ ਮੇਰੇ 'ਤੇ ਹੱਸਦਾ ਹੈ। ਫਿਰ ਇੱਥੇ ਹੋਟਲ \"ਲੂਲੂ ਮਾਲ ਦੇ ਉਲਟ\" ਦਾ ਵਾਅਦਾ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਸਿਵਾਏ ਲੂਲੂ ਮਾਲ ਇੱਕ ਛੋਟੇ ਦੇਸ਼ ਦੇ ਆਕਾਰ ਦੇ ਬਰਾਬਰ ਹੈ। ਆਪਣੀ ਅੱਧੀ ਛੁੱਟੀ ਇਸਦੀ ਭਾਲ ਵਿੱਚ ਘੁੰਮਣ ਵਿੱਚ ਬਿਤਾਵਾਂਗੀ। ਨਾਲ ਹੀ, ਕੀ \"ਉਲਟ\" ਦਾ ਮਤਲਬ ਹੈ ਸਿੱਧਾ ਪਾਰ ਜਾਂ ਜਿਵੇਂ, 2 ਕਿਲੋਮੀਟਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਦੂਰ? ਇਹ ਮਹੱਤਵਪੂਰਨ ਸਵਾਲ ਹਨ!", "normalised": "ਮੈਂ ਇਹ ਏਅਰਬੀਐਨਬੀ ਸੂਚੀਆਂ ਦੇਖ ਰਹੀ ਹਾਂ, ਠੀਕ ਹੈ? ਇੱਕ ਸਿਰਫ਼ \"ਫੋਰਟ ਕੋਚੀ ਬੀਚ ਦੇ ਨੇੜੇ\" ਵਜੋਂ ਸੂਚੀਬੱਧ ਹੈ, ਜੋ ਕਿ ਮਦਦਗਾਰ ਹੈ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ, ਜੇਕਰ ਮੈਂ ਰੇਤ 'ਤੇ ਸੌਣ ਦੀ ਯੋਜਨਾ ਬਣਾਉਂਦੀ ਹਾਂ। ਦੂਸਰਾ ਹੈ \"ਇਮਾਰਤ ਨੰਬਰ ਬਾਰਾਂ ਨੂੰ ਚਾਰ ਸੌ ਛਿਆਹਠ ਏ, ਐਕਸ-ਵਾਈ-ਜ਼ੈੱਡ ਰੋਡ ਨਾਲ ਵੰਡਿਆ ਗਿਆ ਹੈ,\" ਪਰ ਐਕਸ-ਵਾਈ-ਜ਼ੈੱਡ ਰੋਡ ਸਿਰਫ਼ ਜਾਇਦਾਦ ਦੇ ਮਾਲਕ ਦੇ ਦਿਮਾਗ ਵਿੱਚ ਹੀ ਮੌਜੂਦ ਜਾਪਦਾ ਹੈ। ਗੂਗਲ ਮੈਪਸ ਸਿਰਫ਼ ਮੇਰੇ 'ਤੇ ਹੱਸਦਾ ਹੈ। ਫਿਰ ਉੱਥੇ ਇੱਕ ਹੋਟਲ ਹੈ ਜੋ \"ਲੂਲੂ ਮਾਲ ਦੇ ਉਲਟ\" ਹੋਣ ਦਾ ਵਾਅਦਾ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਲੂਲੂ ਮਾਲ ਲਗਭਗ ਇੱਕ ਛੋਟੇ ਦੇਸ਼ ਦੇ ਆਕਾਰ ਦਾ ਹੈ। ਮੈਂ ਆਪਣੀ ਅੱਧੀ ਛੁੱਟੀ ਇਸਨੂੰ ਲੱਭਣ ਲਈ ਇੱਧਰ-ਉੱਧਰ ਘੁੰਮਣ ਵਿੱਚ ਬਿਤਾਵਾਂਗੀ। ਨਾਲ ਹੀ, ਕੀ \"ਉਲਟ\" ਦਾ ਮਤਲਬ ਸਿੱਧਾ ਪਾਰ ਹੈ ਜਾਂ ਜਿਵੇਂ, ਦੋ ਕਿਲੋਮੀਟਰ ਦਾ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਵਾਰੀ? ਇਹ ਮਹੱਤਵਪੂਰਨ ਸਵਾਲ ਹਨ!"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੇਰਲਾ ਟੂਰਿਜ਼ਮ ਬੋਰਡ, ਕੀ ਅਸੀਂ ਇੱਥੇ ਕੁਝ ਮਿਆਰੀਕਰਨ ਕਰ ਸਕਦੇ ਹਾਂ? ਮੈਨੂੰ ਅਸਲ ਨਿਸ਼ਾਨਾ ਚਾਹੀਦੇ ਹਨ, ਨਾ ਕਿ ਅਸਪਸ਼ਟ ਭੂਗੋਲਿਕ ਸੁਝਾਅ! ਜਿਵੇਂ ਕਿ, \"ਉਸ ਨਾਰੀਅਲ ਦੇ ਦਰੱਖਤ ਦੇ ਅੱਗੇ ਜਿੱਥੇ ਇੱਕ ਬਾਂਦਰ ਨੇ ਕਦੇ ਮੇਰਾ ਕੇਲਾ ਚੋਰੀ ਕੀਤਾ ਸੀ\" ਵਧੇਰੇ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ। ਜਾਂ ਸ਼ਾਇਦ ਸਿਰਫ਼ GPS ਕੋਆਰਡੀਨੇਟ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਨ।", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੇਰਲਾ ਸੈਰ ਸਪਾਟਾ ਬੋਰਡ, ਕੀ ਅਸੀਂ ਇੱਥੇ ਕੁਝ ਮਿਆਰੀਕਰਨ ਕਰ ਸਕਦੇ ਹਾਂ? ਮੈਨੂੰ ਅਸਲ ਲੈਂਡਮਾਰਕ ਦੀ ਲੋੜ ਹੈ, ਨਾ ਕਿ ਅਸਪਸ਼ਟ ਭੂਗੋਲਿਕ ਸੁਝਾਵਾਂ ਦੀ! ਜਿਵੇਂ, \"ਉਸ ਨਾਰੀਅਲ ਦੇ ਰੁੱਖ ਦੇ ਅੱਗੇ ਜਿੱਥੇ ਇੱਕ ਬਾਂਦਰ ਨੇ ਇੱਕ ਵਾਰ ਮੇਰਾ ਕੇਲਾ ਚੋਰੀ ਕਰ ਲਿਆ ਸੀ\" ਜ਼ਿਆਦਾ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਿਰਫ਼ ਜੀ-ਪੀ-ਐੱਸ ਕੋਆਰਡੀਨੇਟ ਜੋ ਅਸਲ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਕੇਰਲਾ ਦੇ ਸਾਰੇ ਹੋਟਲਾਂ ਲਈ ਇੱਕ PSA: ਕਿਰਪਾ ਕਰਕੇ, ਡੋਸੇ ਦੇ ਪਿਆਰ ਲਈ, ਆਪਣੇ ਔਨਲਾਈਨ ਪਤੇ ਅੱਪਡੇਟ ਕਰੋ! ਮੈਂ 2005 ਤੋਂ ਇੱਕ ਲੈਂਡਲਾਈਨ ਨੰਬਰ ਵਾਲਾ ਇੱਕ ਸਥਾਨ ਦੇਖਿਆ! ਕੀ ਲੋਕ ਅਜੇ ਵੀ ਲੈਂਡਲਾਈਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ? ਅਤੇ ਇੱਕ ਹੋਰ, \"ਪੀ.ਓ. ਬਾਕਸ 682001, ਏਰਨਾਕੁਲਮ\" 'ਤੇ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਮੈਨੂੰ ਇਹ ਨਹੀਂ ਦੱਸਦਾ ਕਿ ਤੁਸੀਂ ਏਰਨਾਕੁਲਮ ਵਿੱਚ ਕਿੱਥੇ ਹੋ। ਮੈਂ ਕੈਰੀਅਰ ਕਬੂਤਰ ਨਹੀਂ ਭੇਜ ਰਹੀ ਹਾਂ।", "normalised": "ਨਾਲ ਹੀ, ਕੇਰਲਾ ਦੇ ਸਾਰੇ ਹੋਟਲਾਂ ਲਈ ਇੱਕ ਪੀ-ਐੱਸ-ਏ: ਕਿਰਪਾ ਕਰਕੇ, ਡੋਸੇ ਦੀ ਖ਼ਾਤਰ, ਆਪਣੇ ਔਨਲਾਈਨ ਪਤੇ ਅਪਡੇਟ ਕਰੋ! ਮੈਂ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਦਾ ਇੱਕ ਪਤਾ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਇੱਕ ਲੈਂਡਲਾਈਨ ਨੰਬਰ ਸ਼ਾਮਲ ਸੀ! ਕੀ ਲੋਕ ਹੁਣ ਲੈਂਡਲਾਈਨਾਂ ਦੀ ਵਰਤੋਂ ਵੀ ਕਰਦੇ ਹਨ? ਅਤੇ ਇੱਕ ਹੋਰ, \"ਪੀ-ਓ ਬਾਕਸ ਛੇ ਸੌ ਅੱਸੀ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ, ਏਰਨਾਕੁਲਮ\" ਵਿਖੇ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਇਹ ਨਹੀਂ ਦੱਸਦਾ ਕਿ ਤੁਸੀਂ ਏਰਨਾਕੁਲਮ ਵਿੱਚ ਕਿੱਥੇ ਹੋ। ਮੈਂ ਕੈਰੀਅਰ ਕਬੂਤਰ ਨਹੀਂ ਭੇਜ ਰਹੀ ਹਾਂ।"}
{"unnormalised": "ਇਸ ਲਈ, ਤਜਰਬੇਕਾਰ ਕੇਰਲਾ ਯਾਤਰੀਓ, ਕੋਈ ਸੁਝਾਅ? ਕੀ ਮੈਂ ਮਾੜੀ ਤਰ੍ਹਾਂ ਪਰਿਭਾਸ਼ਿਤ ਸਥਾਨਾਂ ਦੀ ਭੁਲੇਖੇ ਵਿੱਚ ਆਪਣੀ ਛੁੱਟੀ ਗੁਆਉਣ ਲਈ ਬਰਬਾਦ ਹੋ ਗਈ ਹਾਂ? ਜਾਂ ਕੀ ਇੱਥੇ ਕੋਈ ਗੁਪਤ ਕੋਡ ਹੈ ਜਿਸਨੂੰ ਮੈਨੂੰ ਇਹਨਾਂ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਤੋੜਨ ਦੀ ਲੋੜ ਹੈ? ਇੱਕ ਦੇਸੀ ਸੈਲਾਨੀ ਦੀ ਮਦਦ ਕਰੋ!", "normalised": "ਇਸ ਲਈ, ਤਜਰਬੇਕਾਰ ਕੇਰਲਾ ਯਾਤਰੀਓ, ਕੋਈ ਸੁਝਾਅ? ਕੀ ਮੈਂ ਮਾੜੀ ਤਰ੍ਹਾਂ ਪਰਿਭਾਸ਼ਿਤ ਸਥਾਨਾਂ ਦੀ ਇੱਕ ਭੁਲੱਕੜ ਵਿੱਚ ਗੁਆਚ ਕੇ ਆਪਣੀ ਛੁੱਟੀ ਬਿਤਾਉਣ ਲਈ ਸਰਾਪੀ ਹੋਈ ਹਾਂ? ਜਾਂ ਕੀ ਇੱਥੇ ਕੁਝ ਗੁਪਤ ਕੋਡ ਹੈ ਜਿਸਨੂੰ ਮੈਨੂੰ ਇਹਨਾਂ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਤੋੜਨ ਦੀ ਲੋੜ ਹੈ? ਇੱਕ ਦੇਸੀ ਸੈਲਾਨੀ ਦੀ ਮਦਦ ਕਰੋ!"}
