{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਦਸੰਬਰ ਵਿੱਚ ਗੋਆ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਰਹਿਣ ਲਈ ਇੱਕ ਚੰਗੀ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਬਹੁਤ ਪ੍ਰੇਸ਼ਾਨ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ। ਇੰਟਰਨੈੱਟ 'ਤੇ ਬਹੁਤ ਸਾਰੀ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ!", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਦਸੰਬਰ ਵਿੱਚ ਗੋਆ ਦੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਰਹਿਣ ਲਈ ਇੱਕ ਚੰਗੀ ਥਾਂ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਕੇ ਬਹੁਤ ਪਰੇਸ਼ਾਨ ਹੋ ਰਿਹਾ ਹਾਂ। ਇੰਟਰਨੈੱਟ 'ਤੇ ਬਹੁਤ ਸਾਰੀ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ!"}
{"unnormalised": "ਮੂਲ ਰੂਪ ਵਿੱਚ, ਮੈਂ ਉੱਤਰੀ ਗੋਆ ਵਿੱਚ ਕੁਝ ਲੱਭ ਰਿਹਾ ਹਾਂ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਬਾਗਾ ਜਾਂ ਕੈਲੰਗੂਟ ਦੇ ਨੇੜੇ। ਜ਼ਰੂਰੀ ਨਹੀਂ ਕਿ ਬੀਚ 'ਤੇ ਹੀ ਹੋਵੇ, ਪਰ ਪੈਦਲ ਦੂਰੀ ਦੇ ਅੰਦਰ (ਵੱਧ ਤੋਂ ਵੱਧ 5-10 ਮਿੰਟ)। ਮੇਰਾ ਬਜਟ ਲਗਭਗ 3000 ਰੁਪਏ ਤੋਂ 4000 ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ ਹੈ। ਮੈਂ Booking.com ਅਤੇ MakeMyTrip 'ਤੇ ਸਕ੍ਰੌਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਪਰ ਵਿਕਲਪਾਂ ਦੀ ਭਾਰੀ ਮਾਤਰਾ ਪਾਗਲਪਣ ਹੈ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੀਆਂ ਥਾਵਾਂ 'ਤੇ ਸੁਪਰ ਜੈਨਰਿਕ ਵਰਣਨ ਅਤੇ ਸ਼ੱਕੀ ਸਮੀਖਿਆਵਾਂ ਹਨ।", "normalised": "ਅਸਲ ਵਿੱਚ, ਮੈਂ ਉੱਤਰੀ ਗੋਆ ਵਿੱਚ ਕੁਝ ਲੱਭ ਰਿਹਾ ਹਾਂ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਬਾਗਾ ਜਾਂ ਕੈਲੰਗੁਟ ਦੇ ਨੇੜੇ। ਜ਼ਰੂਰੀ ਨਹੀਂ ਕਿ ਸਮੁੰਦਰੀ ਕੰਢੇ 'ਤੇ ਹੋਵੇ, ਪਰ ਪੈਦਲ ਦੂਰੀ ਦੇ ਅੰਦਰ, ਵੱਧ ਤੋਂ ਵੱਧ ਪੰਜ ਤੋਂ ਦਸ ਮਿੰਟ। ਮੇਰਾ ਬਜਟ ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਚਾਰ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਰਾਤ ਹੈ। ਮੈਂ Booking dot com ਅਤੇ MakeMyTrip 'ਤੇ ਸਕ੍ਰੌਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਪਰ ਵਿਕਲਪਾਂ ਦੀ ਭਰਮਾਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੀਆਂ ਥਾਵਾਂ 'ਤੇ ਬਹੁਤ ਹੀ ਆਮ ਵਰਣਨ ਅਤੇ ਸ਼ੱਕੀ ਸਮੀਖਿਆਵਾਂ ਹਨ।"}
{"unnormalised": "ਮੈਂ ਕੁਝ ਥਾਵਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਪਤਿਆਂ ਨਾਲ ਸੂਚੀਬੱਧ ਕੀਤਾ ਹੈ: \"ਹਾਊਸ ਨੰ. 123/ਏ, ਗੌਰਾ ਵਾਡੋ, ਕੈਲੰਗੂਟ, ਬਾਰਡੇਜ਼, ਗੋਆ, 403516\" - ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਫਿਰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਉਹ ਸਭ ਕੁਝ ਦੇ ਸੰਬੰਧ ਵਿੱਚ *ਕਿੱਥੇ* ਹੈ, ਇੱਕ ਮੁਸ਼ਕਲ ਹੈ। ਗੂਗਲ ਮੈਪ ਵੀ ਹਮੇਸ਼ਾ ਬਹੁਤ ਸਹੀ ਨਹੀਂ ਹੁੰਦਾ, ਖਾਸ ਕਰਕੇ ਛੋਟੀਆਂ ਲੇਨਾਂ ਵਿੱਚ। ਕਈ ਵਾਰ ਪਿੰਨ ਇੱਕ ਖੇਤ ਦੇ ਵਿਚਕਾਰ ਡਿੱਗ ਜਾਂਦਾ ਹੈ!", "normalised": "ਮੈਂ ਕੁਝ ਥਾਵਾਂ ਨੂੰ ਹੇਠਾਂ ਦਿੱਤੇ ਪਤਿਆਂ ਨਾਲ ਸੂਚੀਬੱਧ ਦੇਖਿਆ ਹੈ: \"House Number one hundred and twenty three slash A, Gaura Vaddo, Calangute, Bardez, Goa, four hundred and three thousand five hundred and sixteen\" ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਫਿਰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਇਹ ਹਰ ਚੀਜ਼ ਦੇ ਸਬੰਧ ਵਿੱਚ ਬਿਲਕੁਲ ਕਿੱਥੇ ਹੈ, ਇੱਕ ਦਰਦ ਹੈ। ਗੂਗਲ ਮੈਪ ਵੀ ਹਮੇਸ਼ਾ ਬਹੁਤ ਸਟੀਕ ਨਹੀਂ ਹੁੰਦਾ, ਖਾਸ ਕਰਕੇ ਛੋਟੀਆਂ ਲੇਨਾਂ ਵਿੱਚ। ਕਈ ਵਾਰ ਪਿੰਨ ਕਿਸੇ ਖੇਤ ਦੇ ਵਿਚਕਾਰ ਡਿੱਗ ਜਾਂਦਾ ਹੈ!"}
{"unnormalised": "ਨਾਲ ਹੀ, \"ਟੀਟੋਜ਼ ਲੇਨ ਦੇ ਨੇੜੇ\" ਜਾਂ \"ਕੈਫੇ ਐਲਪੀਕੇ ਦੇ ਉਲਟ\" ਵਰਗੀਆਂ ਗੱਲਾਂ ਮਦਦਗਾਰ ਹੁੰਦੀਆਂ ਹਨ *ਜੇਕਰ* ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਲੈਂਡਮਾਰਕਾਂ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਪਰ ਪਹਿਲੀ ਵਾਰ ਆਉਣ ਵਾਲੇ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁੰਮ ਹਾਂ। ਮੈਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਪਸੰਦ ਆਈ ਜਿਸਦਾ ਪਤਾ \"ਸੇਂਟ ਐਂਥਨੀ ਚੈਪਲ ਰੋਡ, ਬਾਗਾ\" ਸੀ, ਪਰ ਕੋਈ ਘਰ ਨੰਬਰ ਜਾਂ ਹੋਰ ਕੁਝ ਖਾਸ ਨਹੀਂ ਸੀ। ਇੱਕ ਕਿਸਮ ਦਾ ਬੇਕਾਰ, ਠੀਕ ਹੈ? ਕੀ ਗੋਆ ਦੇ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਕੋਈ ਚਾਲ ਹੈ ਜੋ ਮੈਂ ਖੁੰਝ ਰਿਹਾ ਹਾਂ?", "normalised": "ਨਾਲ ਹੀ, \"Near Tito's Lane\" ਜਾਂ \"Opposite Cafe L-P-K\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਮਦਦਗਾਰ ਹੁੰਦੀਆਂ ਹਨ ਜੇਕਰ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਥਾਵਾਂ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਪਰ ਪਹਿਲੀ ਵਾਰ ਆਉਣ ਵਾਲੇ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੁਆਚ ਗਿਆ ਹਾਂ। ਇੱਕ ਜਗ੍ਹਾ ਜੋ ਮੈਨੂੰ ਪਸੰਦ ਆਈ ਉਸਦਾ ਪਤਾ \"Saint Anthony Chapel Road, Baga\" ਸੀ, ਪਰ ਕੋਈ ਘਰ ਦਾ ਨੰਬਰ ਜਾਂ ਹੋਰ ਖਾਸ ਨਹੀਂ। ਕਿਸੇ ਕੰਮ ਦਾ ਨਹੀਂ, ਠੀਕ ਹੈ? ਕੀ ਗੋਆ ਦੇ ਪਤਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਕੋਈ ਚਾਲ ਹੈ ਜੋ ਮੈਨੂੰ ਗੁੰਮ ਹੈ?"}
{"unnormalised": "ਮੈਂ ਕੁਝ ਏਅਰਬੀਐਨਬੀ ਸੂਚੀਆਂ ਵੀ ਵੇਖੀਆਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸਿਰਫ \"ਅੰਜੁਨਾ ਫਲੀ ਮਾਰਕੀਟ ਏਰੀਆ\" ਲਿਖਿਆ ਹੈ। ਠੀਕ ਹੈ...ਪਰ ਅੰਜੁਨਾ ਫਲੀ ਮਾਰਕੀਟ ਬਹੁਤ ਵੱਡਾ ਹੈ! ਇਹ ਅਸਲ ਵਿੱਚ ਇਸਨੂੰ ਸੰਕੁਚਿਤ ਨਹੀਂ ਕਰਦਾ। ਨਾਲ ਹੀ, ਉਹਨਾਂ ਸਮੀਖਿਆਵਾਂ ਨੂੰ ਪੜ੍ਹਨਾ ਜੋ ਕਹਿੰਦੀਆਂ ਹਨ ਕਿ \"ਮੁੱਖ ਸੜਕ ਤੋਂ ਥੋੜਾ ਦੂਰ, ਪਰ ਕਿਸੇ ਸਥਾਨਕ ਨੂੰ ਪੁੱਛਣ ਤੋਂ ਬਾਅਦ ਲੱਭਣਾ ਆਸਾਨ ਹੈ\" ਬਿਲਕੁਲ ਭਰੋਸੇਯੋਗ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਦੇਰ ਰਾਤ ਨੂੰ ਲਗਭਗ 11:00 ਵਜੇ ਪਹੁੰਚ ਰਹੇ ਹੋ।", "normalised": "ਮੈਂ ਕੁਝ Airbnb ਸੂਚੀਆਂ ਵੀ ਦੇਖੀਆਂ ਹਨ ਜੋ ਸਿਰਫ਼ \"Anjuna Flea Market Area\" ਕਹਿੰਦੀਆਂ ਹਨ। ਠੀਕ ਹੈ...ਪਰ ਅੰਜੁਨਾ ਫਲੀ ਮਾਰਕੀਟ ਬਹੁਤ ਵੱਡਾ ਹੈ! ਇਹ ਸੱਚਮੁੱਚ ਇਸਨੂੰ ਤੰਗ ਨਹੀਂ ਕਰਦਾ। ਨਾਲ ਹੀ, ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹਨਾ ਜੋ ਕਹਿੰਦੀਆਂ ਹਨ ਕਿ \"ਮੁੱਖ ਸੜਕ ਤੋਂ ਥੋੜ੍ਹਾ ਦੂਰ ਹੈ, ਪਰ ਕਿਸੇ ਸਥਾਨਕ ਤੋਂ ਪੁੱਛਣ ਤੋਂ ਬਾਅਦ ਲੱਭਣਾ ਆਸਾਨ ਹੈ\" ਬਿਲਕੁਲ ਆਤਮ-ਵਿਸ਼ਵਾਸ ਵਧਾਉਣ ਵਾਲਾ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਦੇਰ ਰਾਤ ਨੂੰ, ਲਗਭਗ ਗਿਆਰਾਂ ਵਜੇ ਪਹੁੰਚ ਰਹੇ ਹੋ।"}
{"unnormalised": "ਕੀ ਕਿਸੇ ਕੋਲ ਉਸ ਖੇਤਰ ਵਿੱਚ ਕਿਸੇ ਹੋਟਲ ਜਾਂ ਗੈਸਟ ਹਾਊਸ ਲਈ ਕੋਈ ਨਿੱਜੀ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ ਜਿੱਥੇ ਉਹ ਠਹਿਰੇ ਹਨ? ਅਸਲ, ਅਸਲ ਸਿਫ਼ਾਰਸ਼ਾਂ, ਨਾ ਕਿ ਸਿਰਫ਼ ਉਹ ਥਾਵਾਂ ਜੋ ਹਰ ਯਾਤਰਾ ਸਾਈਟ 'ਤੇ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ। ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਇਹ ਸਮਝਣ ਲਈ ਸਲਾਹ ਕਿ ਐਡਰੈੱਸ ਸਿਸਟਮ ਨੂੰ ਕਿਵੇਂ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਥਾਵਾਂ ਨੂੰ ਲੱਭਣਾ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਉਹ ਹਨ ਜਿੱਥੇ ਉਹ ਕਹਿੰਦੇ ਹਨ! ਡਾਕਘਰ ਦਾ ਜ਼ਿਪ ਕੋਡ 403516 ਹੈ, ਇਸਲਈ ਉਮੀਦ ਹੈ ਕਿ ਆਲੇ ਦੁਆਲੇ ਦੇ ਸਾਰੇ ਸਥਾਨ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਹਨ।", "normalised": "ਕੀ ਕਿਸੇ ਕੋਲ ਹੋਟਲਾਂ ਜਾਂ ਗੈਸਟ ਹਾਊਸਾਂ ਲਈ ਕੋਈ ਨਿੱਜੀ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ ਜਿੱਥੇ ਉਹ ਉਸ ਖੇਤਰ ਵਿੱਚ ਠਹਿਰੇ ਹੋਣ? ਅਸਲ, ਅਸਲੀ ਸਿਫ਼ਾਰਸ਼ਾਂ, ਨਾ ਕਿ ਸਿਰਫ਼ ਉਹ ਥਾਵਾਂ ਜੋ ਹਰ ਯਾਤਰਾ ਸਾਈਟ 'ਤੇ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ। ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਬਿਹਤਰ, ਪਤਾ ਪ੍ਰਣਾਲੀ ਨੂੰ ਬਿਹਤਰ ਤਰੀਕੇ ਨਾਲ ਸਮਝਣ ਅਤੇ ਉਹਨਾਂ ਥਾਵਾਂ ਨੂੰ ਲੱਭਣ ਬਾਰੇ ਸਲਾਹ ਜੋ ਅਸਲ ਵਿੱਚ ਉਹ ਹਨ ਜੋ ਉਹ ਕਹਿੰਦੇ ਹਨ! ਪੋਸਟ ਆਫਿਸ ਜ਼ਿਪ ਕੋਡ ਚਾਰ ਲੱਖ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਸੋਲਾਂ ਹੈ, ਇਸਲਈ ਉਮੀਦ ਹੈ ਕਿ ਆਲੇ ਦੁਆਲੇ ਦੇ ਸਾਰੇ ਸਥਾਨ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਹੋਣਗੇ।"}
{"unnormalised": "ਮੇਰੀਆਂ ਤਰਜੀਹਾਂ ਸਫ਼ਾਈ, ਏਸੀ (ਇਹ ਗਰਮ ਹੋਣ ਵਾਲਾ ਹੈ!), ਅਤੇ ਇੱਕ ਵਧੀਆ ਵਾਈਫਾਈ ਕਨੈਕਸ਼ਨ (ਬਦਕਿਸਮਤੀ ਨਾਲ ਕਦੇ-ਕਦਾਈਂ ਕੰਮ ਨਾਲ ਚੈੱਕ ਇਨ ਕਰਨਾ ਪੈਂਦਾ ਹੈ)। ਇੱਕ ਪੂਲ ਇੱਕ ਬੋਨਸ ਹੋਵੇਗਾ! ਨੇੜੇ ਹੀ ਚੰਗਾ ਭੋਜਨ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਮੈਂ ਗੈਸਟ ਹਾਊਸਾਂ ਲਈ ਹੋਟਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖੁੱਲ੍ਹਾ ਹਾਂ। ਮੈਂ ਸਿਰਫ਼ ਮੁੱਖ ਸੜਕ ਤੋਂ ਦੂਰ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ।", "normalised": "ਮੇਰੀਆਂ ਤਰਜੀਹਾਂ ਹਨ ਸਾਫ਼-ਸਫ਼ਾਈ, ਏ-ਸੀ, ਇਹ ਗਰਮ ਹੋਣ ਵਾਲਾ ਹੈ, ਅਤੇ ਇੱਕ ਵਧੀਆ ਵਾਈ-ਫਾਈ ਕਨੈਕਸ਼ਨ, ਬਦਕਿਸਮਤੀ ਨਾਲ ਕਦੇ-ਕਦਾਈਂ ਕੰਮ ਨਾਲ ਜਾਂਚ ਕਰਨੀ ਪੈਂਦੀ ਹੈ। ਇੱਕ ਪੂਲ ਇੱਕ ਬੋਨਸ ਹੋਵੇਗਾ! ਨੇੜੇ ਹੀ ਚੰਗਾ ਭੋਜਨ ਵੀ ਜ਼ਰੂਰੀ ਹੈ। ਮੈਂ ਗੈਸਟ ਹਾਊਸਾਂ ਲਈ ਖੁੱਲ੍ਹਾ ਹਾਂ ਜੋ ਹੋਟਲ ਨਹੀਂ ਹਨ। ਮੈਂ ਸਿਰਫ਼ ਮੁੱਖ ਸੜਕ ਤੋਂ ਦੂਰ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ।"}
{"unnormalised": "ਕਿਸੇ ਵੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਗੰਭੀਰਤਾ ਨਾਲ, ਕਿਸੇ ਵੀ ਸੁਝਾਅ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੈਂ ਸਿਰਫ਼ ਕਿੰਗਫਿਸ਼ਰ ਨਾਲ ਬੀਚ 'ਤੇ ਚਿਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਲੈਂਡਿੰਗ ਤੋਂ ਬਾਅਦ ਸਵੇਰੇ 2 ਵਜੇ ਆਪਣੇ ਹੋਟਲ ਨੂੰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਤਣਾਅ ਨਹੀਂ ਲੈਣਾ ਚਾਹੁੰਦਾ। ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕੁਝ ਬੁੱਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ!", "normalised": "ਕਿਸੇ ਵੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਗੰਭੀਰਤਾ ਨਾਲ, ਕਿਸੇ ਵੀ ਸੁਝਾਅ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਕਿੰਗਫਿਸ਼ਰ ਦੇ ਨਾਲ ਸਮੁੰਦਰੀ ਕੰਢੇ 'ਤੇ ਆਰਾਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਅਤੇ ਲੈਂਡਿੰਗ ਤੋਂ ਬਾਅਦ ਦੋ ਵਜੇ ਆਪਣੇ ਹੋਟਲ ਨੂੰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਗੁਆਚਣ ਬਾਰੇ ਤਣਾਅ ਨਹੀਂ ਲੈਣਾ ਚਾਹੁੰਦਾ। ਕੁਝ A-S-A-P ਬੁੱਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ!"}
