{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱯᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱮᱱᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ਔᱠᱷᱟᱛ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱦᱮᱸᱥᱮ? ᱱᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱳᱰ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱸᱡᱮᱫ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱚᱱᱟ ᱛᱮ ᱟᱞᱜᱟ ᱛᱮ ᱦᱤᱲᱤᱡ ᱦᱚᱸ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱪᱚᱞᱚ ᱱᱚᱣᱟ ᱠᱚ ᱢᱩᱬ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱚ ᱱᱟᱥᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱜᱮ, ᱦᱮᱸᱥᱮ? ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱡᱮᱢᱚᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱯᱟᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱫᱩᱣᱟᱹᱨ ᱠᱷᱩᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱞᱟ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱯᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱛᱟᱲᱟᱢ ᱫᱚ ᱟᱹᱲᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱩᱯ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱱᱚᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱳᱰ ᱟᱨ ᱮᱞᱠᱷᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱚᱦᱚᱭ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱵᱷᱩᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱛᱤᱱᱟᱹᱝ ᱜᱟᱱ ᱢᱩᱠᱷᱭᱟᱹ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱥᱚᱡᱷᱮ ᱟᱹᱜᱩ ᱠᱟᱜ ᱞᱮᱜᱮ, ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ ᱥᱮ? ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱮᱯᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱩᱣᱟᱹᱨ ᱡᱷᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱹᱵᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱡᱤᱮᱥᱴᱤᱟᱭᱮᱱ – ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱮᱣᱟ ᱴᱮᱠᱥ ᱪᱤᱱᱦᱟᱹᱣ ᱱᱚᱢᱵᱚᱨ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱑᱕ ᱜᱚᱴᱟᱝ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱠᱟᱱᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱵᱟᱝᱢᱟ ᱟᱢ ᱫᱚ ᱵᱟᱨᱟᱬᱚᱥᱤ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱟᱹᱲᱤ ᱫᱚᱠᱟᱱ ᱪᱟᱹᱞᱩᱭᱮᱫᱟ᱾ ᱟᱢᱟᱜ ᱡᱤᱮᱥᱴᱤᱟᱭᱮᱱ ᱫᱚ ᱐᱙ᱮᱵᱤᱥᱤᱰᱤᱤ᱑᱒᱓᱔ᱮᱯ᱑ᱡᱮᱰᱡᱤ ᱞᱮᱠᱟᱱᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱟᱢᱟᱜ ᱡᱤᱮᱥᱴᱤ ᱨᱤᱴᱚᱨᱱ ᱵᱷᱚᱨᱟᱣ ᱟᱨ ᱤᱱᱯᱩᱴ ᱴᱮᱠᱥ ᱠᱨᱮᱰᱤᱴ ᱠᱞᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ ᱫᱚ ᱟᱢ ᱡᱤᱮᱥᱴᱤ ᱟᱹᱱᱟᱹᱨᱤ ᱴᱷᱮᱱ ᱫᱚ ᱟᱫ ᱜᱮᱢ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ G-S-T-I-N – ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱮᱵᱟ ᱠᱚᱨ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹᱣ ᱮᱞᱠᱷᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱟᱹᱲᱟᱹ ᱟᱨ ᱮᱞᱠᱷᱟ ᱢᱮᱥᱟ ᱠᱳᱰ ᱠᱟᱱᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱵᱟᱨᱟᱬᱟᱥᱤ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱟᱹᱲᱤ ᱫᱚᱠᱟᱱ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾ ᱟᱢᱟᱜ G-S-T-I-N ᱫᱚ ᱥᱩᱱᱩᱢ ᱟᱨᱮ A-B-C-D-E ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱮᱯᱷ ᱢᱤᱫ ᱡᱮᱰ-ᱡᱤ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ G-S-T ᱨᱩᱣᱟᱹᱲ ᱮᱢ ᱟᱨ ᱤᱱᱯᱩᱴ ᱠᱚᱨ ᱠᱨᱮᱰᱤᱴ ᱟᱨᱡᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱮᱞᱠᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱝ ᱠᱷᱟᱱ ᱟᱢ ᱫᱚ G-S-T ᱚᱫᱷᱤᱠᱟᱹᱨᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱜᱮ ᱵᱟᱢ ᱧᱮᱞᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱯᱮᱱ – ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱑᱐ ᱜᱚᱴᱟᱝ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱩᱞᱟᱹᱣ ᱠᱷᱚᱱ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱚᱨᱱ ᱵᱷᱚᱨᱟᱣ ᱦᱟᱹᱵᱤᱡ᱾ ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱥᱚᱨᱢᱟ ᱫᱚ ᱢᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱚᱸᱰ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱥᱟᱱᱟᱭᱮᱫ ᱟ, ᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱯᱮᱱ ᱠᱟᱨᱰ ᱟᱸᱜᱮᱫ ᱨᱮ ᱫᱚᱦᱚᱭ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱵᱤᱥᱤᱰᱤᱤ᱑᱒᱓᱔ᱮᱯ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱡᱩᱫᱤ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱫᱚ ᱞᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱟ, ᱮᱱᱠᱷᱟᱱ ᱵᱮᱸᱠ ᱫᱚ ᱩᱱᱤ ᱴᱷᱮᱱ ᱯᱮᱱ ᱮ ᱠᱩᱞᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ P-A-N – ᱯᱟᱨᱢᱮᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞᱠᱷᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱪᱟᱨᱟᱠᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱹᱲᱟᱹ ᱟᱨ ᱮᱞᱠᱷᱟ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱡᱚᱛᱚ ᱠᱤᱥᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ, ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱨᱩᱣᱟᱹᱲ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱥᱚᱨᱢᱟ ᱢᱤᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱟᱸᱰ ᱨᱮ ᱯᱩᱸᱡᱤ ᱞᱟᱜᱟᱣ ᱥᱟᱱᱟᱭᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ P-A-N ᱠᱟᱨᱰ ᱥᱩᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ A-B-C-D-E ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱮᱯᱷ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ ᱡᱩᱫᱤ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱞᱳᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱥᱟᱱᱟᱭᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱵᱮᱸᱠ ᱫᱚ ᱩᱱᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱟᱡᱟᱜ P-A-N ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱠᱩᱞᱤ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱴᱮᱱ – ᱴᱮᱠᱥ ᱰᱤᱰᱚᱠᱥᱚᱱ ᱮᱱᱰ ᱠᱚᱞᱮᱠᱥᱚᱱ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱑᱐ ᱜᱚᱴᱟᱝ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱚᱨᱥ ᱨᱮ ᱴᱮᱠᱥ ᱠᱚ ᱰᱤᱰᱚᱠᱴ ᱥᱮ ᱠᱚ ᱠᱚᱞᱮᱠᱴᱟ (ᱴᱤᱰᱤᱮᱥ ᱥᱮ ᱴᱤᱥᱤᱮᱥ)᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱢᱮᱱ ᱫᱚ ᱴᱮᱠᱥᱚᱞᱩᱥᱚᱱᱥ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ, ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱥᱮᱞᱟᱨᱤ ᱠᱷᱚᱱ ᱴᱤᱰᱤᱮᱥ ᱮ ᱰᱤᱰᱚᱠᱴᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱴᱷᱮᱱ ᱴᱮᱱ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱮᱞᱮᱪᱰᱤ᱑᱒᱓᱔᱕ᱤ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱮᱱ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱛᱮ ᱵᱟᱢ ᱵᱷᱮᱜᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ T-A-N – ᱴᱮᱠᱥ ᱠᱟᱹᱴᱤᱡ ᱟᱨ ᱫᱟᱞᱟᱞ ᱠᱚᱨ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞᱠᱷᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱮᱞᱠᱷᱟ ᱟᱨ ᱟᱹᱲᱟᱹ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱮᱞᱠᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱨ ᱫᱚ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱮᱫᱟ ᱥᱮ ᱠᱚ ᱫᱟᱞᱟᱞ ᱮᱫᱟ (T-D-S ᱥᱮ T-C-S)᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱢᱮᱱ ᱫᱚ ᱴᱮᱠᱥᱚᱞᱭᱩᱥᱚᱱᱥ ᱯᱤ-ᱵᱷᱤ-ᱴᱤ ᱮᱞ-ᱴᱤ-ᱰᱤ, ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱠᱷᱚᱱ T-D-S ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱢᱤᱫ T-A-N ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱤ-ᱮᱞ-ᱮᱪ-ᱰᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱤ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ P-A-N ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱟᱱᱟᱨ ᱫᱚ ᱟᱞᱚᱢ ᱢᱮᱥᱟᱭᱟ!"}
{"unnormalised": "ᱥᱤᱟᱭᱮᱱ – ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱒᱑ ᱜᱚᱴᱟᱝ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱚᱯᱷ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱮᱯᱷᱮᱭᱟᱨᱥ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱡᱟᱱᱟᱢ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ! ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱤᱱᱰᱟᱥᱴᱨᱤᱡᱽ, ᱩᱱᱠᱩᱣᱟᱜ ᱥᱤᱟᱭᱮᱱ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱶ ᱩᱱᱠᱩᱣᱟᱜ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱥᱴᱨᱤᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱫᱚ ᱭᱩ᱑᱐᱑᱐᱑ᱮᱢᱮᱪ᱑᱙᱔᱗ᱯᱤᱮᱞᱥᱤ᱐᱐᱐᱐᱓᱘ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "C-I-N – ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱮᱞᱠᱷᱟ – ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱢᱟᱢᱞᱟ ᱨᱮᱭᱟᱜ ᱢᱚᱱᱛᱨᱟᱞᱭᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱵᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱜᱚᱴᱟᱝ ᱮᱞᱠᱷᱟ ᱟᱨ ᱟᱹᱲᱟᱹ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱠᱳᱰ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱡᱟᱱᱟᱢ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱞᱮᱠᱟ ᱠᱟᱱᱟ! ᱢᱚᱱᱮ ᱢᱮ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱤᱱᱰᱟᱥᱴᱨᱤᱡᱽ, ᱩᱱᱠᱩᱣᱟᱜ C-I-N ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱶ ᱩᱱᱠᱩ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱡᱩᱲᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱭᱩ ᱢᱤᱫ ᱥᱩᱱᱩᱢ ᱢᱤᱫ ᱥᱩᱱᱩᱢ ᱮᱢ-ᱮᱪ ᱢᱤᱫ ᱜᱮᱞ ᱟᱨᱮ ᱯᱩᱱ ᱜᱮᱞ ᱮᱭᱟᱭ ᱯᱤ-ᱮᱞ-ᱥᱤ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱯᱮ ᱜᱮᱞ ᱤᱨᱟᱹᱞ᱾"}
{"unnormalised": "ᱰᱤᱟᱭᱮᱱ, ᱥᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱘ ᱜᱚᱴᱟᱝ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱲ ᱜᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱵᱮᱱᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱫᱷᱭᱚᱛᱟ ᱠᱟᱱᱟ᱾ ᱢᱤᱥᱴᱟᱹᱨ ᱜᱩᱯᱛᱟ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱟ, ᱩᱱᱤ ᱫᱚ ᱰᱤᱟᱭᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱫᱚ, ᱢᱮᱱ ᱫᱚ ᱐᱑᱒᱓᱔᱕᱖᱗, ᱡᱤᱭᱚᱱ ᱵᱷᱩᱨ ᱩᱱᱤ ᱥᱟᱶ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱮ ᱛᱟᱦᱮᱸ ᱮᱱ ᱨᱮᱦᱚᱸ᱾", "normalised": "D-I-N, ᱥᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱮᱞᱠᱷᱟ, ᱫᱚ ᱡᱟᱦᱟᱸ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱟᱱ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱨᱟᱹᱞ ᱮᱞᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱠᱟᱱᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱜᱩᱯᱛᱟ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ D-I-N ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱦᱩᱭ ᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱮᱞᱠᱷᱟ, ᱢᱮᱱ ᱫᱚ ᱥᱩᱱᱩᱢ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ, ᱩᱱᱤ ᱥᱟᱶ ᱡᱤᱣᱤ ᱵᱷᱩᱨ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱤ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱵᱟᱝ ᱧᱮᱞ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱩᱫᱭᱚᱢ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱭᱠᱨᱳ, ᱥᱢᱚᱞ, ᱟᱨ ᱢᱤᱰᱤᱭᱚᱢ ᱮᱱᱴᱟᱨᱯᱨᱟᱭᱤᱡᱮᱥ (ᱮᱢᱮᱥᱮᱢᱤᱮᱥ) ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱮ ᱩᱫᱭᱚᱜ ᱟᱫᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱢᱮᱱ ᱞᱮᱜᱼᱟ ᱵᱚᱱ ᱟᱭᱮᱥᱟ ᱠᱷᱟᱱ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱦᱮᱸᱰᱤᱠᱨᱟᱯᱷᱴᱥ ᱵᱤᱡᱽᱱᱮᱥ ᱮ ᱪᱟᱹᱞᱩᱭᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱭᱳᱡᱱᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱭᱚᱢ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱭᱩᱯᱤ᱐᱑ᱮ᱐᱐᱐᱐᱐᱐᱑ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱩᱫᱭᱟᱢ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱮᱞᱠᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱭᱠᱨᱚ, ᱦᱩᱰᱤᱧ ᱟᱨ ᱛᱟᱞᱟ ᱠᱤᱥᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱨᱜᱟᱲ (ᱮᱢ-ᱮᱥ-ᱮᱢ-ᱤ) ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱮ ᱩᱫᱭᱚᱜ ᱟᱫᱷᱟᱨ ᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ᱾ ᱢᱮᱱ ᱢᱮ ᱟᱭᱥᱟ ᱠᱷᱟᱱ ᱦᱩᱰᱤᱧ ᱛᱤ ᱛᱮ ᱵᱮᱱᱟᱣ ᱡᱤᱱᱤᱥ ᱠᱚᱣᱟᱜ ᱵᱮᱯᱟᱨ ᱪᱟᱞᱟᱣ ᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱭᱚᱡᱽᱱᱟ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱭᱟᱢ ᱛᱟᱹᱨᱤ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭ ᱟᱭᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱚ ᱭᱩ-ᱯᱤ ᱥᱩᱱᱩᱢ ᱢᱤᱫ ᱮ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱥᱩᱱᱩᱢ ᱢᱤᱫ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱚᱣᱟ ᱢᱤᱫ ᱟᱞᱜᱟ ᱯᱨᱚᱥᱮᱥ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱚ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱱᱮᱥ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱳᱰᱢᱮᱯ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱢᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱥᱟᱹᱦᱤ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱹᱲᱤᱥ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱛᱮ, ᱱᱚᱣᱟ ᱜᱟᱭᱤᱰ ᱫᱚ ᱟᱸᱜᱮᱫ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱤᱡᱽᱱᱮᱥ ᱢᱮ!", "normalised": "ᱱᱚᱣᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱱ ᱠᱚ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱢᱟᱜ ᱵᱮᱯᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱮᱯ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱨ ᱴᱷᱤᱠ ᱚᱞ ᱪᱤᱠᱤ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱢᱩᱥᱠᱤᱞ ᱠᱷᱚᱱ ᱮ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱜᱟᱭᱤᱰ ᱥᱩᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱠᱩᱥᱤ ᱠᱩᱥᱤ ᱛᱮ ᱵᱮᱯᱟᱨ ᱢᱮ!"}
