{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱟᱨᱦᱚᱸ ᱚᱠᱚᱭ ᱠᱚ ᱡᱤ.ᱮᱥ.ᱴᱤ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱩᱵ ᱠᱚ ᱚᱪᱚᱜ ᱮᱫᱟ? ᱤᱧ ᱫᱚ ᱥᱟᱹᱲᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱵᱤᱡᱽᱱᱮᱥ ᱮᱦᱚᱵ ᱮᱫᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱱᱤᱦᱟᱹᱛᱤ... ᱩᱜᱷ᱾ ᱤᱧ ᱫᱚ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱰᱤᱴᱮᱞᱥ ᱮ ᱠᱩᱞᱤ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱯᱟᱱ ᱠᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ (ABCDE1234F) ᱟᱨ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚ. (XXXX-XXXX-1234)᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱤᱨᱤᱭᱟᱥᱞᱤ? ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ! ᱯᱞᱟᱥ, ᱥᱟᱭᱤᱴ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱠᱨᱮᱥ ᱤᱫᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱢᱮᱥ ᱠᱟᱱᱟ!", "normalised": "ᱮ ᱜᱟᱛᱮᱠᱚ, ᱡᱤ-ᱮᱥ-ᱴᱤ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱵᱚᱦᱚᱜ ᱜᱮᱨᱮᱡ ᱠᱟᱱᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱥᱟ.ᱲᱤ ᱟᱠᱷᱨᱤᱧ ᱞᱟᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱠᱟ.ᱴᱤᱡ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱤᱡᱱᱮᱥ ᱮᱦᱚᱵ ᱮᱫᱟ, ᱟᱨ ᱥᱟᱱᱟᱢ ᱯᱨᱚᱥᱮᱥ ᱜᱮ...ᱩᱜᱷ᱾ ᱤᱧ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱜᱤᱫ ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱱᱚᱝᱠᱟᱱ ᱰᱤᱴᱮᱞᱥ ᱮ ᱠᱩᱞᱤ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱱᱚᱢᱵᱚᱨ (ᱮ-ᱵᱤ-ᱥᱤ-ᱰᱤ-ᱤ ᱣᱟᱱ ᱴᱩ ᱛᱷᱨᱤ ᱯᱷᱳᱨ ᱮᱯᱷ) ᱟᱨ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ (ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ ᱰᱮᱥ ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ ᱰᱮᱥ ᱣᱟᱱ ᱴᱩ ᱛᱷᱨᱤ ᱯᱷᱳᱨ)᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱤᱨᱤᱭᱟᱥᱞᱤ? ᱱᱚᱝᱠᱟ ᱟᱭᱢᱟ ᱤᱱᱯᱷᱳ! ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱟᱭᱤᱴ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱠᱨᱮᱥ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱯᱩᱨᱟ.ᱣ ᱢᱮᱥ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱤᱧ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱡᱤ.ᱮᱥ.ᱴᱤ ᱱᱚᱢᱵᱚᱨ ᱤᱧ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱩᱞ ᱜᱮᱭᱟ! ᱤᱧ ᱫᱚ ᱚᱸᱰᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱤ.ᱮᱥ.ᱴᱤ.ᱟᱭ.ᱮᱱ. ᱞᱟᱹᱠᱛᱤᱭᱟ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱴᱚᱨᱱᱚᱵᱷᱚᱨ ᱫᱚ ᱒᱐ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱛᱷᱨᱮᱥᱦᱚᱞᱰ ᱤᱧ ᱯᱟᱨᱚᱢᱟ? ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱨᱤᱼᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ? ᱟᱨᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱪᱟᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱥᱟᱹᱲᱤ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ᱾ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱵᱚᱫᱚᱞ ᱮᱫᱟ? ᱪᱮᱫ ᱪᱟᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱢᱯᱚᱨᱴ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚᱰ, ᱥᱮ ᱟᱭ.ᱤ.ᱥᱤ. (ᱡᱮᱞᱮᱠᱟ ᱐᱕XXXXXXXX) ᱞᱟᱹᱠᱛᱤᱭᱟ? ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱝ ᱥᱟᱯᱷᱟᱜ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱠᱟᱹᱨᱠᱷᱟᱱᱟ ᱨᱮᱱᱟᱜ ᱦᱚᱨᱚᱨ ᱥᱴᱚᱨᱤ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱱᱚᱴᱤᱥ ᱧᱟᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱱᱚᱢᱵᱚᱨ ᱤᱧ ᱫᱚ ᱞᱟᱜᱟᱣ ᱤᱧᱟ ᱚᱱᱟ ᱜᱮ ᱥᱟᱱᱟᱢ ᱠᱟᱛᱷᱟ ᱫᱚ᱾ ᱤᱧ ᱟ.ᱰᱤ ᱜᱮ ᱠᱚᱱᱯᱷᱩᱡ ᱜᱮᱭᱟ! ᱤᱧ ᱫᱚ ᱚᱠᱟᱨᱮ ᱵᱟᱝ ᱚᱞ ᱟᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱡᱤ-ᱮᱥ-ᱴᱤ-ᱟᱭ-ᱮᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱜᱟᱣ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱮᱱ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟ. ᱟᱠᱷᱨᱤᱧ ᱫᱚ ᱨᱩᱯᱤ ᱵᱤᱥ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱤᱧ ᱚᱱᱟ ᱛᱷᱨᱮᱥᱦᱚᱞᱰ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮᱧ ᱯᱟᱨᱚᱢ ᱞᱮᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱟᱨᱦᱚᱸᱧ ᱨᱮᱡᱤᱥᱴᱟᱨᱚᱜᱼᱟ? ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱤᱧ ᱫᱚ ᱛᱤᱱᱟ.ᱝ ᱜᱟᱱ ᱥᱟ.ᱲᱤᱧ ᱮᱠᱥᱯᱳᱨᱴ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ᱾ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱠᱟᱛᱷᱟᱭ ᱵᱚᱫᱚᱞ ᱮᱫᱟ? ᱪᱮᱫ ᱮᱠᱥᱯᱳᱨᱴ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱤᱢᱯᱳᱨᱴ ᱮᱠᱥᱯᱳᱨᱴ ᱠᱳᱰ ᱨᱮᱭᱟᱜ ᱡᱟᱨᱩᱲᱟᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱟᱭᱤ-ᱤ-ᱥᱤ (ᱡᱮᱞᱮᱠᱟ ᱡᱤᱨᱳ ᱯᱷᱟᱭᱤᱵᱷ ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ-ᱮᱠᱥ)? ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱟ.ᱰᱤ ᱜᱮ ᱟᱥᱯᱚᱥᱴᱚ ᱜᱮᱭᱟ! ᱤᱧ ᱵᱚᱛᱚᱨ ᱠᱟᱛᱷᱟᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱵᱤᱡᱱᱮᱥ ᱠᱚᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱟ.ᱰᱤ ᱠᱟ.ᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱱᱚᱴᱤᱥ ᱠᱚ ᱧᱟᱢᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱤᱛᱚᱜ ᱜᱮ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ ᱟᱨ ᱪᱮᱫ ᱦᱚᱸ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱤᱧ ᱫᱚ ᱢᱩᱢᱵᱟᱹᱭ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱦᱟᱹᱛᱤ ᱜᱚᱲᱚ ᱟᱨ ᱯᱚᱭᱱᱴᱚᱨ ᱠᱩᱥᱤᱭᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱢᱟᱭᱵᱤ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱤ.ᱮ. ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ? ᱤᱧ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱞᱟᱜ ᱵᱤᱯᱚᱫᱽ ᱨᱮ ᱵᱟᱝ ᱵᱚᱞᱚᱜ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱥᱟᱹᱲᱤ ᱟᱹᱠᱷᱨᱤᱧ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱤᱧᱟ! ᱢᱟᱭᱵᱤ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱢᱟᱨᱠᱮᱴ ᱨᱮᱜᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱟᱹᱴᱤᱡ᱾ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱡᱤ.ᱮᱥ.ᱴᱤ ᱡᱤᱱᱤᱥ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱹᱨᱠᱷᱟᱱᱟ ᱨᱮᱱᱟᱜ ᱥᱩᱯᱩᱱ ᱫᱚ ᱟᱹᱨᱩ ᱯᱷᱮᱨᱟᱣ ᱮᱫᱼᱟ! ᱟᱢᱟᱜ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱵᱷᱟᱱᱥ ᱨᱮ ᱫᱷᱟᱹᱱᱭᱟᱹᱵᱟᱫᱽ!", "normalised": "ᱱᱮᱛᱟᱨ ᱜᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ ᱥᱮ ᱟᱨ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱧ ᱵᱮᱥ ᱟᱠᱟᱱᱟ, ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱮᱰᱵᱷᱟᱭᱤᱥ ᱥᱮ ᱯᱚᱭᱮᱱᱴᱟᱨᱥ ᱟ.ᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣᱤᱧᱟ᱾ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱥᱤ-ᱮ ᱨᱮᱭᱟᱜ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ? ᱤᱧ ᱫᱚ ᱵᱟ.ᱠᱤ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱶᱛᱮ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱨᱮ ᱵᱚᱞᱚ ᱵᱟᱝ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱥᱟ.ᱲᱤᱧ ᱟᱠᱷᱨᱤᱧ ᱥᱟᱱᱟᱭᱤᱧᱟ! ᱥᱚᱢᱵᱷᱚᱵᱽ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱞᱳᱠᱟᱞ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱟᱠᱷᱨᱤᱧ ᱨᱮᱜᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱤᱧᱟᱜ ᱮᱱᱴᱨᱚᱯᱨᱤᱱᱚᱨᱤᱭᱟᱞ ᱰᱨᱤᱢᱥ ᱜᱮ ᱟᱨᱦᱚᱸᱭ ᱵᱤᱪᱟ.ᱨ ᱮᱫᱟ! ᱟᱯᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱞᱟᱜᱤᱫ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ!"}
