{"unnormalised": "तर, कुणीतरी भारतात सॉफ्टवेअर डेव्हलपमेंटच्या भविष्याबद्दल विचारले. बरं, मी जे पाहतोय, त्यानुसार ते तेजीत आहे! मला आठवतं, २००५ मध्ये, एमसीए (MCA) झाल्यावर मला पहिली नोकरी मिळाली. तेव्हाचं तंत्रज्ञान खूप वेगळं होतं. आम्ही बहुतेक आऊटसोर्सिंगचं (outsourcing) काम करायचो, VB6 आणि .NET 2.0 सारख्या तंत्रज्ञानाचा वापर करून जुन्या सिस्टीमवर काम करायचो. पगार ठीकठाक होते, साधारणपणे वर्षाला १.८ लाख रुपये सुरुवातीला मिळत होते. आता, फ्रेशर्सना (freshers) वर्षाला ८ लाख रुपये किंवा त्याहून अधिकची ऑफर मिळत आहे, खासकरून जर ते पायथन (Python), रिॲक्ट (React) मध्ये चांगले असतील किंवा क्लाऊड कंप्यूटिंगसारख्या (cloud computing) (AWS, Azure) गोष्टी त्यांना माहीत असतील.", "normalised": "तर, कुणीतरी भारतात सॉफ्टवेअर डेव्हलपमेंटच्या भविष्याबद्दल विचारले. बरं, मी जे पाहिलंय, त्यानुसार ते तेजीत आहे! मला आठवतं दोन हजार पाच मध्ये, एम-सी-ए नंतर माझी पहिली नोकरी लागली. तेव्हाची टेक्नॉलॉजी खूप वेगळी होती. आम्ही बहुतेक आऊटसोर्सचं काम करायचो, लेगसी सिस्टीमवर व्ही-बी सिक्स आणि डॉट एन-ई-टी टू पॉइंट झिरो सारख्या टेकचा वापर करून काम करायचो. पगार ठीकठाक होते, सुमारे रुपये एक पॉईंट आठ एल-पी-ए सुरुवातीला. आता, फ्रेशर्सना आठ एल-पी-ए आणि त्याहून अधिकचे ऑफर्स मिळत आहेत, खासकरून जर ते पायथन, रिॲक्टमध्ये चांगले असतील किंवा क्लाउड कंप्यूटिंग (ए-डब्लू-एस, ॲझर) सारख्या गोष्टी त्यांना माहीत असतील."}
{"unnormalised": "मला वाटतं सर्वात मोठा बदल म्हणजे आता प्रॉडक्ट डेव्हलपमेंटवरचा (product development) फोकस (focus). तुम्ही बघाल, अनेक भारतीय स्टार्टअप्स (startups) स्वतःचे सॉफ्टवेअर बनवत आहेत आणि त्यांना कुशल डेव्हलपर्सची (developers) गरज आहे. शिवाय, टीसीएस (TCS) आणि इन्फोसिससारख्या (Infosys) कंपन्यादेखील आता अधिक आधुनिक (cutting-edge) काम करत आहेत. माझी चुलत बहीण, आयशा, बंगळूरमध्ये एका स्टार्टअपमध्ये (startup) रुजू झाली आहे, जिथे ती एआयवर (AI) काम करते. ती मला सांगते की ते Kubernetes आणि Docker वापरत आहेत, ज्या गोष्टी माझ्या सुरुवातीच्या काळात अस्तित्वात आहेत हेसुद्धा मला माहीत नव्हतं! तिला खूप पगार मिळतो आणि स्टॉक ऑप्शन्सही (stock options) आहेत; २००० च्या दशकाच्या सुरुवातीला हे ऐकायलाही मिळत नव्हतं.", "normalised": "मला वाटतं सर्वात मोठा बदल म्हणजे आता प्रॉडक्ट डेव्हलपमेंटवर असलेला फोकस. तुम्ही बघताय कितीतरी भारतीय स्टार्टअप्स त्यांचे स्वतःचे सॉफ्टवेअर बनवत आहेत आणि त्यांना कुशल डेव्हलपर्सची गरज आहे. शिवाय, टी-सी-एस आणि इन्फोसिससारख्या कंपन्या व्हॅल्यू चेनमध्ये पुढे जात आहेत, अधिक अत्याधुनिक काम करत आहेत. माझी चुलत बहीण, आयशा, बंगळूरमध्ये एका स्टार्टअपमध्ये जॉईन झाली आहे, जिथे ती ए-आयच्या कामावर काम करते. ती मला सांगते की ते कुबेरनेट्स आणि डॉकर वापरत आहेत, ज्या गोष्टी माझ्या सुरुवातीच्या काळात अस्तित्वात आहेत हेसुद्धा मला माहीत नव्हतं! तिला खूप पगार मिळतो आणि स्टॉक ऑप्शन्ससुद्धा आहेत; दोन हजारच्या दशकाच्या सुरुवातीला हे ऐकायलाही मिळत नव्हतं."}
{"unnormalised": "आणि सर्वात चांगली गोष्ट? संपूर्ण जग खुलं झालं आहे. रिमोट (remote) काम आता सामान्य आहे; तुम्ही कुठूनही काम करू शकता, जसं की केरळमधील माझ्या गावातून, अमेरिकन किंवा युरोपियन (European) कंपनीसाठी. मला वाटतं की भारतात आपण जी कौशल्ये विकसित करत आहोत, ती अधिक जागतिक होतील. पण नक्कीच आधी कोडिंग (coding) शिकून घ्या, ते सर्टिफिकेशन (certification) मिळवा. भविष्य अशा लोकांवर अवलंबून आहे ज्यांना फक्त \"हेलो वर्ल्ड!\" पेक्षा जास्त माहिती आहे.", "normalised": "आणि सर्वात चांगली गोष्ट? संपूर्ण जग खुलं झालं आहे. रिमोट वर्क सामान्य आहे; तुम्ही कुठूनही काम करू शकता, जसं की केरळमधील माझं गाव, यू-एस किंवा युरोपियन कंपनीसाठी. मला वाटतं भारतात आपण जी कौशल्ये विकसित करत आहोत ती अधिक जागतिक होतील. पण नक्कीच आधी कोडिंग शिका, ते सर्टिफिकेशन मिळवा. भविष्य अशा लोकांवर अवलंबून आहे ज्यांना फक्त \"हेलो वर्ल्ड!\" पेक्षा जास्त माहिती आहे."}
