{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଆଉ କେହି IRCTC ସହିତ ଏହି ନିରାଶାଜନକ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି କି? ମୁଁ NDLS ରୁ BCT କୁ 2 ଜଣ ବୟସ୍କଙ୍କ ପାଇଁ ଏକ ତତ୍କାଳ ଟିକେଟ୍ ବୁକ୍ କରିଥିଲି | PNR ନଂ. 1234567890 | ଟିକେଟ୍ ନିଶ୍ଚିତ ହେଲା, ମୋତେ SMS ଏବଂ ସବୁକିଛି ମିଳିଲା |", "normalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଆଉ କେହି I-R-C-T-C ସହିତ ଏହି ନିରାଶାଜନକ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି କି? ମୁଁ N-D-L-S ରୁ B-C-T କୁ ଦୁଇଜଣ ବୟସ୍କଙ୍କ ପାଇଁ ଏକ ତତ୍କାଳ ଟିକେଟ୍ ବୁକ୍ କରିଥିଲି। P-N-R ନମ୍ବର ହେଉଛି ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ। ଟିକେଟ୍ ନିଶ୍ଚିତ ହୋଇଥିଲା, ମୋତେ S-M-S ଏବଂ ସବୁକିଛି ମିଳିଥିଲା।"}
{"unnormalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି | ଯେତେବେଳେ ମୁଁ IRCTC ଆପ୍ଲିକେସନରୁ ଟିକେଟ୍ ଡାଉନଲୋଡ୍ କଲି, କେବଳ ମୋର ନାମ, ରାକେଶ କୁମାର, ସଠିକ୍ ଭାବରେ ଛପା ଯାଇଥିଲା | ମୋର ପତ୍ନୀ, ପ୍ରିୟା ବର୍ମାଙ୍କ ନାମରେ ଏକ ଟାଇପୋ ଥିଲା – ପ୍ରିୟା ଭର୍ମା | କେବଳ ଗୋଟିଏ ଅକ୍ଷର ଭୁଲ୍ ହୋଇଯାଇଛି! ମୁଁ ଜାଣେ, ଛୋଟି ସି ବାତ୍, ଠିକ୍? କିନ୍ତୁ ଏହା ଭାରତ, ଏବଂ ଛୋଟ ଭୁଲ୍ କ'ଣ ପ୍ରକାରର ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ ତାହା ଆପଣ କେବେବି ଜାଣିପାରିବେ ନାହିଁ |", "normalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି। ଯେତେବେଳେ ମୁଁ I-R-C-T-C ଆପ୍ଲିକେସନରୁ ଟିକେଟ୍ ଡାଉନଲୋଡ୍ କଲି, ସେତେବେଳେ କେବଳ ମୋର ନାମ, ରାକେଶ କୁମାର, ସଠିକ୍ ଭାବରେ ଛପା ଯାଇଥିଲା। ମୋର ପତ୍ନୀ, ପ୍ରିୟା ବର୍ମାଙ୍କ ନାମରେ ଏକ ଟାଇପୋ ଥିଲା – ପ୍ରିୟା V-R-M-A। ମାତ୍ର ଗୋଟିଏ ଅକ୍ଷର ଭୁଲ୍! ମୁଁ ଜାଣେ, ଛୋଟି ସି ବାତ୍, ଠିକ୍? କିନ୍ତୁ ଏହା ଭାରତ, ଏବଂ ଛୋଟ ଭୁଲଗୁଡ଼ିକ କ’ଣ ପ୍ରକାର ଅସୁବିଧା ସୃଷ୍ଟି କରିପାରେ ତାହା ଆପଣ କେବେ ବି ଜାଣିପାରିବେ ନାହିଁ।"}
{"unnormalised": "ମୁଁ 25/12/2024 ରେ ଯାତ୍ରା କରୁଛି | ମୁଁ IRCTC ଗ୍ରାହକ ସେବାକୁ ଡାକିବାକୁ ଚେଷ୍ଟା କଲି | ସମ୍ପୂର୍ଣ୍ଣ ସମୟର ଅପଚୟ! 30 ମିନିଟ୍ ଅପେକ୍ଷା କରିବା ପରେ, ଜଣେ ଲୋକ ଉଠାଇ କହିଲା, \"ସାର୍, କିଛି କରାଯାଇପାରିବ ନାହିଁ | ଟିକେଟ୍ ଯେମିତି ଅଛି ସେମିତି ଛାପନ୍ତୁ |\" ବଢ଼ିଆ!", "normalised": "ମୁଁ ଡିସେମ୍ବର ପଚିଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଯାତ୍ରା କରୁଛି। ମୁଁ I-R-C-T-C ଗ୍ରାହକ ସେବାକୁ ଡାକିବାକୁ ଚେଷ୍ଟା କଲି। ସମ୍ପୂର୍ଣ୍ଣ ସମୟର ଅପଚୟ! ତିରିଶ ମିନିଟ୍ ଅପେକ୍ଷା କରିବା ପରେ, ଜଣେ ଲୋକ ଉଠାଇ କହିଲା, \"ସାର୍, କିଛି କରାଯାଇପାରିବ ନାହିଁ। ଟିକେଟ୍ ଯେମିତି ଅଛି ସେମିତି ଛାପନ୍ତୁ।\" ବଢ଼ିଆ!"}
{"unnormalised": "ତେଣୁ, ମୁଁ ଭାବୁଛି, ଏହି ସାମାନ୍ୟ ବନାନ ଭୁଲ୍ TTE ସହିତ କୌଣସି ସମସ୍ୟା ସୃଷ୍ଟି କରିବ କି? ମୋ ପାଖରେ ତାଙ୍କର ଆଧାର କାର୍ଡ (1234-5678-9012) ଏବଂ PAN କାର୍ଡ (ABCDE1234F) ପରିଚୟ ପ୍ରମାଣ ଭାବରେ ଅଛି | ସେଗୁଡ଼ିକ ଯଥେଷ୍ଟ ହେବେ କି? ମୋର ବିବାହ ପ୍ରମାଣପତ୍ର ମଧ୍ୟ ନେଇଯିବା ଉଚିତ୍ କି? ଏହା ହାସ୍ୟାସ୍ପଦ ମନେହେଉଛି |", "normalised": "ତେଣୁ, ମୁଁ ଭାବୁଛି, ଏହି ସାମାନ୍ୟ ବନାନଗତ ତ୍ରୁଟି T-T-E ସହିତ କୌଣସି ସମସ୍ୟା ସୃଷ୍ଟି କରିବ କି? ମୋ ପାଖରେ ତାଙ୍କର ଆଧାର କାର୍ଡ (ଏକ ଦୁଇ ତିନି ଚାରି ହାଇଫନ୍ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ହାଇଫନ୍ ନଅ ଶୂନ ଏକ ଦୁଇ) ଏବଂ P-A-N କାର୍ଡ (A-B-C-D-E ଏକ ଦୁଇ ତିନି ଚାରି F) ପରିଚୟ ପ୍ରମାଣ ଭାବରେ ଅଛି। ସେଗୁଡ଼ିକ ପର୍ଯ୍ୟାପ୍ତ ହେବ କି? ମୋର ବିବାହ ସାର୍ଟିଫିକେଟ୍ ମଧ୍ୟ ନେଇଯିବା ଉଚିତ୍ କି? ଏହା смешно ମନେହେଉଛି।"}
{"unnormalised": "ମୁଁ RailMadad ଆପ୍ଲିକେସନରୁ କିଛି ସ୍ପଷ୍ଟୀକରଣ ପାଇବାକୁ ମଧ୍ୟ ଚେଷ୍ଟା କଲି, ଭାବିଲି ବୋଧହୁଏ କୌଣସି ସରକାରୀ ମାଧ୍ୟମରେ ଏକ ଭଲ ଉତ୍ତର ମିଳିବ | ସେମାନଙ୍କର ସ୍ୱୟଂଚାଳିତ ଉତ୍ତର, ଟିକେଟ୍ ID: RM20241215000001 ମୋତେ ପୁନର୍ବାର IRCTC ୱେବସାଇଟକୁ ପଠାଇଦେଲା! ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ସନ୍ଦେହ କରିବାକୁ ଲାଗିଲି ଯେ ମୋର ଟିକେଟ୍ ବାତିଲ୍ କରି ଏହା ବଦଳରେ ଏକ ଫ୍ଲାଇଟ୍ ବୁକ୍ କରିବା ଉଚିତ୍ କି?", "normalised": "ମୁଁ RailMadad ଆପ୍ଲିକେସନରୁ କିଛି ସ୍ପଷ୍ଟୀକରଣ ପାଇବାକୁ ମଧ୍ୟ ଚେଷ୍ଟା କରିଥିଲି, ଭାବିଥିଲି ହୁଏତ କୌଣସି ସରକାରୀ ମାଧ୍ୟମରେ ଏକ ଭଲ ଉତ୍ତର ମିଳିପାରିବ। ସେମାନଙ୍କର ସ୍ୱୟଂଚାଳିତ ଉତ୍ତର, ଟିକେଟ୍ I-D: R-M ଦୁଇ ଶୂନ ଦୁଇ ଚାରି ଏକ ଦୁଇ ଏକ ପାଞ୍ଚ ଶୂନ ଶୂନ ଶୂନ ଶୂନ ଶୂନ ଏକ କେବଳ ମୋତେ ପୁନର୍ବାର I-R-C-T-C ୱେବସାଇଟ୍କୁ ପଠାଇଲା! ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ସନ୍ଦେହ କରିବା ଆରମ୍ଭ କରୁଛି କି ମୋର କେବଳ ଟିକେଟ୍ ବାତିଲ୍ କରି ଏହା ବଦଳରେ ବିମାନ ବୁକ୍ କରିବା ଉଚିତ୍ କି?"}
{"unnormalised": "ଯେଉଁ ଅଭିଜ୍ଞ ଯାତ୍ରୀମାନେ ସମାନ ପରିସ୍ଥିତିର ସାମ୍ନା କରିଛନ୍ତି ସେମାନଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯିବ | ମୁଁ ପ୍ରକୃତରେ ଚାହେଁନାହିଁ ଯେ ମୋର ଖ୍ରୀଷ୍ଟମାସ ଛୁଟି ଗୋଟିଏ ଭୁଲ୍ ସ୍ଥାନିତ \"a\" ପାଇଁ ନଷ୍ଟ ହୋଇଯାଉ | ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ସମାନ ପରିସ୍ଥିତି ସହିତ କାର୍ଯ୍ୟ କରିଥିବା ଅଭିଜ୍ଞ ଯାତ୍ରୀମାନଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯାଉଛି। ମୁଁ ପ୍ରକୃତରେ ଚାହେଁ ନାହିଁ ଯେ ମୋର ଖ୍ରୀଷ୍ଟମାସ ଛୁଟି ଗୋଟିଏ ଭୁଲ୍ ଜାଗାରେ ଥିବା \"a\" ପାଇଁ ନଷ୍ଟ ହୋଇଯାଉ। ଆଗୁଆ ଧନ୍ୟବାଦ!"}
