{"unnormalised": "إذًا، سأل شخص عن مشاكل الجهاز الهضمي الشائعة في الهند، أليس كذلك؟ حسنًا، من أين أبدأ حتى؟! الهند، بمطبخها المتنوع ومعايير النظافة المختلفة، تشهد الكثير. مثل، *الكثير*. فكر في الأمر بهذه الطريقة: قد يكون طعام الشارع اللذيذ من دلهي مذهلاً، ولكن في بعض الأحيان تدفع معدتنا الثمن، كما تعلم؟", "normalised": "إذًا، سأل أحدهم عن مشاكل الجهاز الهضمي الشائعة في الهند، أليس كذلك؟ حسنًا، من أين أبدأ حتى؟! الهند، بمطبخها المتنوع ومعايير النظافة المتفاوتة، تشهد الكثير. مثل، الكثير حقًا. فكر في الأمر بهذه الطريقة: قد يكون طعام الشارع اللذيذ من دلهي رائعًا، لكن في بعض الأحيان تدفع معدتنا الثمن، كما تعلم؟"}
{"unnormalised": "أولاً، العدوى منتشرة جدًا. غالبًا ما سترى حالات من حمى التيفود والكوليرا والتهاب الكبد الوبائي (أ). عادة ما تكون هذه ناتجة عن الطعام أو الماء الملوث. يمكن أن تتراوح الأعراض من حمى خفيفة إلى، حسنًا، الحاجة إلى دخول معهد عموم الهند للعلوم الطبية (AIIMS). أخبرني الدكتور شارما الأسبوع الماضي أنهم يشهدون ارتفاعًا في حالات حمى التيفود خلال فترة ديوالي بسبب الحلويات. يجب أن تكون حريصًا بشأن مكان تناول الطعام! وتذكر، قم دائمًا بغلي الماء، خاصة خلال موسم الأمطار الموسمية.", "normalised": "أولاً، الالتهابات ضخمة. غالبًا ما سترى حالات حمى التيفود والكوليرا والتهاب الكبد الوبائي أ. عادة ما تكون هذه الأمراض ناتجة عن الطعام أو الماء الملوث. يمكن أن تتراوح الأعراض من حمى خفيفة إلى، حسنًا، الحاجة إلى دخول معهد العلوم الطبية لعموم الهند (A-I-I-M-S). أخبرني الدكتور شارما الأسبوع الماضي أنهم يشهدون ارتفاعًا في حالات التيفود حول ديوالي بسبب الحلويات. يجب أن تكون حريصًا بشأن المكان الذي تأكل فيه! وتذكر، اغلي الماء دائمًا، خاصة خلال موسم الأمطار."}
{"unnormalised": "ثم هناك متلازمة القولون العصبي (IBS). إنها أصبحت شائعة بشكل متزايد، ربما بسبب الإجهاد وتغييرات نمط الحياة. يمكن أن تؤثر الأعراض مثل الانتفاخ وتشنجات المعدة وتغير عادات الأمعاء حقًا على حياتك اليومية. قد يقترح أخصائي الجهاز الهضمي تغييرات غذائية أو حتى أدوية مثل ميبفرين 135 ملغ. ابنة عمي عائشة مصابة به، وهي تقسم بتجنب الأطعمة الحارة.", "normalised": "ثم هناك متلازمة القولون العصبي (I-B-S). أصبح الأمر شائعًا بشكل متزايد، ربما بسبب الإجهاد وتغييرات نمط الحياة. أعراض مثل الانتفاخ وتشنجات المعدة وتغير عادات الأمعاء يمكن أن تؤثر حقًا على حياتك اليومية. قد يقترح أخصائي الجهاز الهضمي تغييرات في النظام الغذائي أو حتى أدوية مثل ميبفرين مائة وخمسة وثلاثين ملليغرام. ابنة عمي عائشة مصابة به، وتقسم بأن عليها تجنب الأطعمة الحارة."}
{"unnormalised": "أيضًا، لا يمكننا أن ننسى الحموضة وارتجاع المريء (مرض الارتجاع المعدي المريئي). تساهم الأطعمة الحارة وعادات الأكل غير المنتظمة والإجهاد في ذلك. قد توفر العلاجات السريعة مثل مضادات الحموضة راحة مؤقتة، ولكن عليك مراجعة الطبيب إذا كانت مزمنة. قد يقترحون إجراء تنظير أو مثبط مضخة البروتون (PPI) مثل بانتوبرازول 40 ملغ.", "normalised": "أيضًا، لا يمكننا أن ننسى الحموضة و الارتجاع المعدي المريئي (G-E-R-D). الأطعمة الحارة وعادات الأكل غير المنتظمة والإجهاد كلها تساهم في ذلك. قد توفر العلاجات السريعة مثل مضادات الحموضة راحة مؤقتة، ولكن عليك مراجعة الطبيب إذا كانت مزمنة. قد يقترحون إجراء تنظير داخلي أو مثبطات مضخة البروتون (P-P-I) مثل بانتوبرازول أربعين ملليغرام."}
{"unnormalised": "وبالطبع، أمراض الكبد مثل الكبد الدهني وتليف الكبد هي مخاوف كبيرة، وغالبًا ما ترتبط باستهلاك الكحول والتهاب الكبد الوبائي (ب/ج). الوقاية هي المفتاح هنا، يا جماعة. الفحوصات المنتظمة مع طبيبك العام والانتباه إلى نظامك الغذائي ونمط حياتك يقطعان شوطًا طويلاً. لذا، نعم، أمراض الجهاز الهضمي في الهند عبارة عن حقيبة مختلطة! استشر دائمًا طبيبًا مؤهلاً مثل الدكتور باتيل للتشخيص والعلاج المناسبين.", "normalised": "وبالطبع، فإن أمراض الكبد مثل الكبد الدهني وتليف الكبد هي مخاوف كبيرة، وغالبًا ما ترتبط باستهلاك الكحول والتهاب الكبد الوبائي بي / سي. الوقاية هي المفتاح هنا، يا جماعة. الفحوصات المنتظمة مع طبيبك العام والانتباه إلى نظامك الغذائي ونمط حياتك يقطعان شوطًا طويلاً. لذا، نعم، أمراض الجهاز الهضمي في الهند عبارة عن مجموعة متنوعة! استشر دائمًا طبيبًا مؤهلاً مثل الدكتور باتيل للتشخيص والعلاج المناسبين."}
