{"unnormalised": "أعاني من مشاكل غريبة حقًا في المعدة مؤخرًا، وبصراحة، أنا قلقة للغاية. بدأ كل شيء منذ حوالي أسبوعين، حوالي 27/10/2024، بعد عيد ديوالي مباشرة. كان لدينا تجمع عائلي ضخم، وأكلت كل شيء من جولاب جامون إلى برياني حار. اعتقدت في البداية أنه مجرد عسر هضم، ربما الكثير من الطعام الدسم.", "normalised": "أعاني من مشاكل غريبة حقًا في المعدة مؤخرًا، وبصراحة، أنا قلق للغاية. بدأ كل شيء قبل حوالي أسبوعين، حوالي السابع والعشرين من أكتوبر عام ألفين وأربعة وعشرين، بعد عيد ديوالي مباشرة. كان لدينا تجمع عائلي ضخم، وأكلت كل شيء من جولاب جامون إلى برياني حار. اعتقدت في البداية أنه مجرد عسر هضم، ربما الكثير من الطعام الدسم."}
{"unnormalised": "ولكن بعد ذلك، بدأ الألم. يتركز في الغالب في الجزء العلوي من بطني، أسفل صدري مباشرة. يأتي ويذهب، ولكن عندما يصيبني، يكون مثل ألم خفيف لا يزول. أعاني أيضًا من نوبات غثيان، خاصة في الصباح، حوالي الساعة 7 صباحًا. لم أتقيأ بالفعل، لكني أشعر وكأنني على وشك ذلك باستمرار. شهيتي أيضًا تدهورت. اعتدت أن أتناول 3 وجبات في اليوم، ولكن الآن، أنا أكافح لإنهاء حتى نصف روتي.", "normalised": "ولكن بعد ذلك، بدأ الألم. يتركز في الغالب في الجزء العلوي من البطن، أسفل صدري مباشرة. يأتي ويذهب، ولكن عندما يشتد، يكون مثل وجع خفيف لا يزول. كما أنني أعاني من نوبات غثيان، خاصة في الصباح، حوالي الساعة السابعة صباحًا. لم أتقيأ بالفعل، لكنني أشعر وكأنني على وشك ذلك باستمرار. شهيتي أيضًا تدهورت تمامًا. اعتدت أن آكل ثلاث وجبات في اليوم، ولكن الآن، أنا بالكاد أستطيع إنهاء نصف روتي."}
{"unnormalised": "جربت بعض العلاجات المنزلية مثل الأجوين وشاي الزنجبيل، لكنها لم توفر سوى راحة مؤقتة، ربما لمدة 30 دقيقة في كل مرة. اقترحت عائلتي أن أرى طبيبًا على الفور. رشحت لي عمتي الدكتورة شارما في مستشفى فورتيس. على ما يبدو، هو طبيب جهاز هضمي معروف في منطقتنا.", "normalised": "جربت بعض العلاجات المنزلية مثل الأجواين وشاي الزنجبيل، لكنها لم توفر سوى راحة مؤقتة، ربما لمدة ثلاثين دقيقة في كل مرة. اقترحت عائلتي أن أذهب إلى الطبيب على الفور. أوصتني عمتي بالدكتور شارما في مستشفى فورتيس. على ما يبدو، هو طبيب جهاز هضمي معروف في منطقتنا."}
{"unnormalised": "لذلك، حجزت أخيرًا موعدًا مع الدكتور شارما ليوم 15/11/2024. آمل أن يتمكن من معرفة ما يحدث. كنت أبحث عن أعراضي على جوجل، وهو ما أعرف أنه ليس فكرة جيدة أبدًا! لكنه يشير باستمرار إلى أشياء مثل التهاب المعدة أو حتى القرحة. أحاول ألا أفزع، لكن الألم والغثيان المستمران بدآ حقًا في التأثير على حياتي اليومية.", "normalised": "لذا، حجزت أخيرًا موعدًا مع الدكتور شارما في الخامس عشر من نوفمبر عام ألفين وأربعة وعشرين. آمل أن يتمكن من معرفة ما يحدث. لقد كنت أبحث عن أعراضي على جوجل، وهو ما أعرف أنه ليس فكرة جيدة على الإطلاق! لكنه يشير باستمرار إلى أشياء مثل التهاب المعدة أو حتى القرحة. أحاول ألا أفزع، لكن الألم المستمر والغثيان بدآ يؤثران حقًا على حياتي اليومية."}
{"unnormalised": "هل مر أي شخص آخر بتجربة مماثلة؟ أي نصيحة بشأن الأسئلة التي يجب أن أطرحها على الدكتور شارما؟ أو ما هي أنواع الاختبارات التي يجب أن أتوقعها؟ أي رؤى ستكون موضع تقدير كبير! شكرا مقدما.", "normalised": "هل مر أي شخص آخر بتجربة مماثلة؟ أي نصيحة حول الأسئلة التي يجب أن أطرحها على الدكتور شارما؟ أو ما هي أنواع الاختبارات التي يجب أن أتوقعها؟ أي رؤى ستكون موضع تقدير كبير! شكرا مقدما."}
