{"unnormalised": "मैंने स्वास्थ्य सेवा में, खासकर ऑनलाइन, खुराक और माप के बारे में बहुत से प्रश्न देखे हैं। यह भ्रामक हो सकता है, और सटीकता बिल्कुल महत्वपूर्ण है, इसलिए आइए कुछ सामान्य बिंदुओं को स्पष्ट करें। डॉक्टर और नर्स माप की इकाइयों का उपयोग कैसे करते हैं?", "normalised": "मैंने स्वास्थ्य सेवा में, खासकर ऑनलाइन, खुराक और माप के बारे में बहुत सारे प्रश्न देखे हैं। यह भ्रामक हो सकता है, और सटीकता बिल्कुल महत्वपूर्ण है, इसलिए आइए कुछ सामान्य बिंदुओं को स्पष्ट करें। डॉक्टर और नर्स माप की इकाइयों का उपयोग कैसे करते हैं?"}
{"unnormalised": "सबसे पहले, तरल दवाओं पर विचार करें। आप अक्सर mL (मिलीलीटर) में निर्धारित मात्राएँ देखेंगे। उदाहरण के लिए, एक कफ सिरप \"5 mL दिन में तीन बार\" हो सकता है। पुराने पर्चे में, आप cc (क्यूबिक सेंटीमीटर) भी देख सकते हैं, लेकिन mL अब मानक है। कभी-कभी, विशेष रूप से IV तरल पदार्थों के साथ, आप लीटर (L) का सामना करेंगे। उदाहरण के लिए, \"8 घंटे में 1L सामान्य सलाइन दें।\" यदि इकाइयों के बारे में अनिश्चित हैं तो हमेशा दोबारा जांच लें।", "normalised": "सबसे पहले, तरल दवाओं पर विचार करें। आप अक्सर मिलीलीटर में निर्धारित मात्रा देखेंगे। उदाहरण के लिए, एक खांसी की दवा \"दिन में तीन बार पांच मिलीलीटर\" हो सकती है। पुराने नुस्खों में, आपको घन सेंटीमीटर भी दिखाई दे सकता है, लेकिन अब मिलीलीटर मानक है। कभी-कभी, खासकर आई-वी तरल पदार्थों के साथ, आपको लीटर का सामना करना पड़ेगा। उदाहरण के लिए, \"आठ घंटे में एक लीटर सामान्य सलाइन दें।\" यदि इकाइयों के बारे में अनिश्चित हैं तो हमेशा दोबारा जांच करें।"}
{"unnormalised": "ठोस दवाओं के लिए, मिलीग्राम (mg) और ग्राम (g) द्रव्यमान की सबसे आम इकाइयाँ हैं। एक सामान्य पैरासिटामोल टैबलेट \"आवश्यकतानुसार हर 6 घंटे में 500 mg\" हो सकती है। कुछ एंटीबायोटिक्स जैसी मजबूत दवाएं, ग्राम में निर्धारित की जा सकती हैं, जैसे \"हर 12 घंटे में 1 ग्राम IV\"। माइक्रोग्राम (mcg) का उपयोग बहुत शक्तिशाली दवाओं के लिए किया जाता है, जैसे कि कुछ हार्मोन। रूपांतरणों के साथ हमेशा सावधान रहें; 1 ग्राम 1000 मिलीग्राम के बराबर होता है, और 1 मिलीग्राम 1000 एमसीजी के बराबर होता है।", "normalised": "ठोस दवाओं के लिए, मिलीग्राम और ग्राम द्रव्यमान की सबसे आम इकाइयाँ हैं। एक विशिष्ट पैरासिटामोल टैबलेट \"आवश्यकतानुसार हर छह घंटे में पांच सौ मिलीग्राम\" हो सकती है। कुछ एंटीबायोटिक दवाओं जैसी मजबूत दवाएं, ग्राम में निर्धारित की जा सकती हैं, जैसे \"हर बारह घंटे में एक ग्राम आई-वी\"। बहुत शक्तिशाली दवाओं के लिए, जैसे कुछ हार्मोन के लिए माइक्रोग्राम का उपयोग किया जाता है। रूपांतरणों के साथ हमेशा सावधान रहें; एक ग्राम एक हजार मिलीग्राम के बराबर होता है, और एक मिलीग्राम एक हजार माइक्रोग्राम के बराबर होता है।"}
{"unnormalised": "दवा के अलावा, शरीर के माप महत्वपूर्ण हैं। ऊंचाई आमतौर पर सेमी (सेंटीमीटर) या इंच (इंच) में और वजन किलोग्राम (किलोग्राम) या पाउंड (lbs) में दर्ज किया जाता है। बॉडी मास इंडेक्स (बीएमआई) की गणना इन मापों का उपयोग करके की जाती है। एक रिपोर्ट में कहा जा सकता है, \"रोगी की ऊंचाई: 175 सेमी, वजन: 70 किलो, बीएमआई: 22.9।\" ये मान समग्र स्वास्थ्य का आकलन करने और उपचार योजनाओं का मार्गदर्शन करने के लिए महत्वपूर्ण हैं।", "normalised": "दवा के अलावा, शरीर के माप महत्वपूर्ण हैं। ऊंचाई आम तौर पर सेंटीमीटर या इंच में दर्ज की जाती है, और वजन किलोग्राम या पाउंड में दर्ज किया जाता है। बॉडी मास इंडेक्स बी-एम-आई इन मापों का उपयोग करके गणना की जाती है। एक रिपोर्ट में कहा जा सकता है, \"रोगी की ऊंचाई: एक सौ पचहत्तर सेंटीमीटर, वजन: सत्तर किलोग्राम, बी-एम-आई: बाईस दशमलव नौ।\" ये मान समग्र स्वास्थ्य का आकलन करने और उपचार योजनाओं का मार्गदर्शन करने के लिए महत्वपूर्ण हैं।"}
{"unnormalised": "अंत में, विभिन्न परीक्षण विशिष्ट इकाइयों में माप की रिपोर्ट करते हैं। रक्त ग्लूकोज का स्तर आमतौर पर mg/dL (मिलीग्राम प्रति डेसीलीटर) या mmol/L (मिलीमोल प्रति लीटर) में व्यक्त किया जाता है। एक सामान्य उपवास ग्लूकोज \"80 mg/dL\" हो सकता है। इसी तरह, रक्तचाप mmHg (पारे के मिलीमीटर) में दर्ज किया जाता है, उदाहरण के लिए, \"120/80 mmHg\"। इन इकाइयों को समझने से परीक्षण परिणामों की व्याख्या करने और स्वास्थ्य स्थितियों की प्रभावी ढंग से निगरानी करने में मदद मिलती है। यदि आप किसी भी माप के बारे में अस्पष्ट हैं तो हमेशा अपने डॉक्टर से पूछें।", "normalised": "अंत में, विभिन्न परीक्षण विशिष्ट इकाइयों में माप की रिपोर्ट करते हैं। रक्त शर्करा का स्तर आमतौर पर मिलीग्राम प्रति डेसीलीटर या मिलीमोल प्रति लीटर में व्यक्त किया जाता है। एक सामान्य उपवास ग्लूकोज \"अस्सी मिलीग्राम प्रति डेसीलीटर\" हो सकता है। इसी तरह, रक्तचाप को मिलीमीटर ऑफ़ मर्करी में दर्ज किया जाता है, उदाहरण के लिए, \"एक सौ बीस विभाजित अस्सी मिलीमीटर ऑफ़ मर्करी।\" इन इकाइयों को समझने से परीक्षण परिणामों की व्याख्या करने और स्वास्थ्य स्थितियों की प्रभावी ढंग से निगरानी करने में मदद मिलती है। यदि आप किसी भी माप के बारे में अस्पष्ट हैं तो हमेशा अपने डॉक्टर से पूछें।"}
