```json
{
  "unnormalised": "આજના ઝડપી ગતિવાળા કાર્યકારી વાતાવરણમાં સમયનું સંચાલન કરવું એ ક્યારેય ન પૂરી થનારી લડાઈ જેવું લાગે છે. ખાસ કરીને ભારતમાં, જ્યાં આપણે કૌટુંબિક પ્રતિબદ્ધતાઓ, સામાજિક જવાબદારીઓ અને અલબત્ત, આપણી કારકિર્દીને એકસાથે નિભાવીએ છીએ. મને યાદ છે કે જ્યારે મેં પહેલીવાર TCSમાં કામ કરવાનું શરૂ કર્યું. તે મારા માટે સંપૂર્ણ આઘાતજનક હતું. અચાનક, મારા કાળજીપૂર્વક આયોજન કરેલા દિવસો મીટિંગ્સ, ડેડલાઇન્સ અને તાત્કાલિક વિનંતીઓના અવ્યવસ્થિત મિશ્રણથી બદલાઈ ગયા. મારે અસરકારક રીતે મારા સમયનું સંચાલન કરવાનું ઝડપથી શીખવું પડ્યું, નહીં તો હું ડૂબી જવાનો હતો.",
  "normalised": "આજના ઝડપી ગતિવાળા કાર્યકારી વાતાવરણમાં સમયનું સંચાલન કરવું એ ક્યારેય ન પૂરી થનારી લડાઈ જેવું લાગે છે. ખાસ કરીને ભારતમાં, જ્યાં આપણે કૌટુંબિક પ્રતિબદ્ધતાઓ, સામાજિક જવાબદારીઓ અને અલબત્ત, આપણી કારકિર્દીને એકસાથે નિભાવીએ છીએ. મને યાદ છે કે જ્યારે મેં પહેલીવાર T-C-Sમાં કામ કરવાનું શરૂ કર્યું. તે મારા માટે સંપૂર્ણ આઘાતજનક હતું. અચાનક, મારા કાળજીપૂર્વક આયોજન કરેલા દિવસો મીટિંગ્સ, ડેડલાઇન્સ અને તાત્કાલિક વિનંતીઓના અવ્યવસ્થિત મિશ્રણથી બદલાઈ ગયા. મારે અસરકારક રીતે મારા સમયનું સંચાલન કરવાનું ઝડપથી શીખવું પડ્યું, નહીં તો હું ડૂબી જવાનો હતો.",
  "raw": "આજના ઝડપી ગતિવાળા કાર્યકારી વાતાવરણમાં સમયનું સંચાલન કરવું એ ક્યારેય ન પૂરી થનારી લડાઈ જેવું લાગે છે. ખાસ કરીને ભારતમાં, જ્યાં આપણે કૌટુંબિક પ્રતિબદ્ધતાઓ, સામાજિક જવાબદારીઓ અને અલબત્ત, આપણી કારકિર્દીને એકસાથે નિભાવીએ છીએ. મને યાદ છે કે જ્યારે મેં પહેલીવાર TCSમાં કામ કરવાનું શરૂ કર્યું. તે મારા માટે સંપૂર્ણ આઘાતજનક હતું. અચાનક, મારા કાળજીપૂર્વક આયોજન કરેલા દિવસો મીટિંગ્સ, ડેડલાઇન્સ અને તાત્કાલિક વિનંતીઓના અવ્યવસ્થિત મિશ્રણથી બદલાઈ ગયા. મારે અસરકારક રીતે મારા સમયનું સંચાલન કરવાનું ઝડપથી શીખવું પડ્યું, નહીં તો હું ડૂબી જવાનો હતો."
}
```
```json
{
  "unnormalised": "મારી સૌથી મોટી સમસ્યાઓમાંની એક મીટિંગનું શેડ્યૂલિંગ હતું. હું ઘણીવાર એવી પરિસ્થિતિઓમાં મારી જાતને જોતો હતો જ્યાં મારી પાસે બધી 3 મીટિંગ એક જ 2-કલાકની વિન્ડોમાં શેડ્યૂલ કરવામાં આવી હોય. ઉદાહરણ તરીકે, એક યાદગાર મંગળવારે, મારી પાસે સવારે 11:00 વાગ્યે ક્લાયન્ટ કૉલ હતો, ત્યારબાદ સવારે 11:30 વાગ્યે ટીમ મીટિંગ હતી અને પછી મારા મેનેજર સાથે બપોરે 12:00 વાગ્યે બીજી તાત્કાલિક કૉલ હતી. અસરકારક રીતે ત્રણેયમાં હાજરી આપવી અશક્ય હતી. મેં સખત રીતે શીખ્યા કે મારે જરૂર મુજબ મીટિંગ્સને પ્રીપોન અથવા પોસ્ટપોન કરવાની જરૂર છે અને મુસાફરીનો સમય બ્લોક કરવો પડશે, પછી ભલે તે ફક્ત એક માળેથી બીજા માળે જવાનો હોય!",
  "normalised": "મારી સૌથી મોટી સમસ્યાઓમાંની એક મીટિંગનું શેડ્યૂલિંગ હતું. હું ઘણીવાર એવી પરિસ્થિતિઓમાં મારી જાતને જોતો હતો જ્યાં મારી પાસે બધી ત્રણ મીટિંગ એક જ બે-કલાકની વિન્ડોમાં શેડ્યૂલ કરવામાં આવી હોય. ઉદાહરણ તરીકે, એક યાદગાર મંગળવારે, મારી પાસે સવારે અગિયાર એ-એમ વાગ્યે ક્લાયન્ટ કૉલ હતો, ત્યારબાદ સવારે અગિયાર ત્રીસ એ-એમ વાગ્યે ટીમ મીટિંગ હતી અને પછી મારા મેનેજર સાથે બપોરે બાર પી-એમ વાગ્યે બીજી તાત્કાલિક કૉલ હતી. અસરકારક રીતે ત્રણેયમાં હાજરી આપવી અશક્ય હતી. મેં સખત રીતે શીખ્યા કે મારે જરૂર મુજબ મીટિંગ્સને પ્રીપોન અથવા પોસ્ટપોન કરવાની જરૂર છે અને મુસાફરીનો સમય બ્લોક કરવો પડશે, પછી ભલે તે ફક્ત એક માળેથી બીજા માળે જવાનો હોય!",
  "raw": "મારી સૌથી મોટી સમસ્યાઓમાંની એક મીટિંગનું શેડ્યૂલિંગ હતું. હું ઘણીવાર એવી પરિસ્થિતિઓમાં મારી જાતને જોતો હતો જ્યાં મારી પાસે બધી 3 મીટિંગ એક જ 2-કલાકની વિન્ડોમાં શેડ્યૂલ કરવામાં આવી હોય. ઉદાહરણ તરીકે, એક યાદગાર મંગળવારે, મારી પાસે સવારે 11:00 વાગ્યે ક્લાયન્ટ કૉલ હતો, ત્યારબાદ સવારે 11:30 વાગ્યે ટીમ મીટિંગ હતી અને પછી મારા મેનેજર સાથે બપોરે 12:00 વાગ્યે બીજી તાત્કાલિક કૉલ હતી. અસરકારક રીતે ત્રણેયમાં હાજરી આપવી અશક્ય હતી. મેં સખત રીતે શીખ્યા કે મારે જરૂર મુજબ મીટિંગ્સને પ્રીપોન અથવા પોસ્ટપોન કરવાની જરૂર છે અને મુસાફરીનો સમય બ્લોક કરવો પડશે, પછી ભલે તે ફક્ત એક માળેથી બીજા માળે જવાનો હોય!"
}
```
```json
{
  "unnormalised": "પછી ભારતીય સ્ટાન્ડર્ડ ટાઇમ (IST) ની સૂક્ષ્મતા હતી. આંતરરાષ્ટ્રીય ટીમ સાથે સંકલન કરવાનો પ્રયાસ તેના પોતાના અનન્ય અરાજકતા સાબિત થયો. અમારી કોન્ફરન્સ કોલ્સ 8:00 PM IST માટે સુનિશ્ચિત કરવામાં આવી હતી, જેનો અર્થ એ થયો કે હું મોડે સુધી ઓફિસમાં અટવાઈ ગયો, મારા પરિવાર સાથેનું રાત્રિભોજન ચૂકી ગયો. અથવા કેટલીકવાર, મૂંઝવણ વધુ ખરાબ થશે. જેમ કે જ્યારે એક ટીમ મેમ્બરને લાગ્યું કે મીટિંગ 9:30 GMT માટે સુનિશ્ચિત કરવામાં આવી હતી, ત્યારે તેને IST માં કન્વર્ટ કરવાની જરૂરિયાતનો અહેસાસ થયો નહીં – જેના કારણે એક મહત્વપૂર્ણ પ્રોજેક્ટની ચર્ચા ચૂકી ગઈ. મેં એકવાર પ્રોજેક્ટની સમયરેખા પણ મિક્સ કરી અને મારો દિવાળી વેકેશન ત્યારે જ શેડ્યૂલ કર્યો જ્યારે પ્રોજેક્ટ બાકી હતો, 11/11/2024. તે મારા બોસ સાથે સારી રીતે નીચે ન ગયું!",
  "normalised": "પછી ભારતીય સ્ટાન્ડર્ડ ટાઇમ (I-S-T) ની સૂક્ષ્મતા હતી. આંતરરાષ્ટ્રીય ટીમ સાથે સંકલન કરવાનો પ્રયાસ તેના પોતાના અનન્ય અરાજકતા સાબિત થયો. અમારી કોન્ફરન્સ કોલ્સ આઠ P-M I-S-T માટે સુનિશ્ચિત કરવામાં આવી હતી, જેનો અર્થ એ થયો કે હું મોડે સુધી ઓફિસમાં અટવાઈ ગયો, મારા પરિવાર સાથેનું રાત્રિભોજન ચૂકી ગયો. અથવા કેટલીકવાર, મૂંઝવણ વધુ ખરાબ થશે. જેમ કે જ્યારે એક ટીમ મેમ્બરને લાગ્યું કે મીટિંગ નવ ત્રીસ G-M-T માટે સુનિશ્ચિત કરવામાં આવી હતી, ત્યારે તેને I-S-T માં કન્વર્ટ કરવાની જરૂરિયાતનો અહેસાસ થયો નહીં – જેના કારણે એક મહત્વપૂર્ણ પ્રોજેક્ટની ચર્ચા ચૂકી ગઈ. મેં એકવાર પ્રોજેક્ટની સમયરેખા પણ મિક્સ કરી અને મારો દિવાળી વેકેશન ત્યારે જ શેડ્યૂલ કર્યો જ્યારે પ્રોજેક્ટ બાકી હતો, અગિયારમી નવેમ્બર બે હજાર અને ચોવીસ. તે મારા બોસ સાથે સારી રીતે નીચે ન ગયું!",
  "raw": "પછી ભારતીય સ્ટાન્ડર્ડ ટાઇમ (IST) ની સૂક્ષ્મતા હતી. આંતરરાષ્ટ્રીય ટીમ સાથે સંકલન કરવાનો પ્રયાસ તેના પોતાના અનન્ય અરાજકતા સાબિત થયો. અમારી કોન્ફરન્સ કોલ્સ 8:00 PM IST માટે સુનિશ્ચિત કરવામાં આવી હતી, જેનો અર્થ એ થયો કે હું મોડે સુધી ઓફિસમાં અટવાઈ ગયો, મારા પરિવાર સાથેનું રાત્રિભોજન ચૂકી ગયો. અથવા કેટલીકવાર, મૂંઝવણ વધુ ખરાબ થશે. જેમ કે જ્યારે એક ટીમ મેમ્બરને લાગ્યું કે મીટિંગ 9:30 GMT માટે સુનિશ્ચિત કરવામાં આવી હતી, ત્યારે તેને IST માં કન્વર્ટ કરવાની જરૂરિયાતનો અહેસાસ થયો નહીં – જેના કારણે એક મહત્વપૂર્ણ પ્રોજેક્ટની ચર્ચા ચૂકી ગઈ. મેં એકવાર પ્રોજેક્ટની સમયરેખા પણ મિક્સ કરી અને મારો દિવાળી વેકેશન ત્યારે જ શેડ્યૂલ કર્યો જ્યારે પ્રોજેક્ટ બાકી હતો, 11/11/2024. તે મારા બોસ સાથે સારી રીતે નીચે ન ગયું!"
}
```
```json
{
  "unnormalised": "બીજો અવરોધ કામને વ્યક્તિગત પ્રતિબદ્ધતાઓ સાથે સંતુલિત કરવાનો હતો. ભારતમાં, દિવાળી, હોળી અને ઈદ જેવા તહેવારો ખૂબ જ મહત્વપૂર્ણ છે. ઘણા પરિવારો માટે તે સમયગાળા દરમિયાન રજા લેવી એ બિન-વાટાઘાટપાત્ર છે. મેં ઝડપથી આ ઘટનાઓની આસપાસ મારા કામની યોજના કરવાનું શીખી લીધું, ખાતરી કરો કે મહત્વપૂર્ણ સમયમર્યાદા ઉત્સવની સિઝન સાથે ટકરાતી નથી. મારે દુર્ગા પૂજાના 6 મહિના પહેલાંથી જ વેકેશન સમય માટે વિનંતી કરવાનું શરૂ કરવું પડ્યું.",
  "normalised": "બીજો અવરોધ કામને વ્યક્તિગત પ્રતિબદ્ધતાઓ સાથે સંતુલિત કરવાનો હતો. ભારતમાં, દિવાળી, હોળી અને ઈદ જેવા તહેવારો ખૂબ જ મહત્વપૂર્ણ છે. ઘણા પરિવારો માટે તે સમયગાળા દરમિયાન રજા લેવી એ બિન-વાટાઘાટપાત્ર છે. મેં ઝડપથી આ ઘટનાઓની આસપાસ મારા કામની યોજના કરવાનું શીખી લીધું, ખાતરી કરો કે મહત્વપૂર્ણ સમયમર્યાદા ઉત્સવની સિઝન સાથે ટકરાતી નથી. મારે દુર્ગા પૂજાના છ મહિના પહેલાંથી જ વેકેશન સમય માટે વિનંતી કરવાનું શરૂ કરવું પડ્યું.",
  "raw": "બીજો અવરોધ કામને વ્યક્તિગત પ્રતિબદ્ધતાઓ સાથે સંતુલિત કરવાનો હતો. ભારતમાં, દિવાળી, હોળી અને ઈદ જેવા તહેવારો ખૂબ જ મહત્વપૂર્ણ છે. ઘણા પરિવારો માટે તે સમયગાળા દરમિયાન રજા લેવી એ બિન-વાટાઘાટપાત્ર છે. મેં ઝડપથી આ ઘટનાઓની આસપાસ મારા કામની યોજના કરવાનું શીખી લીધું, ખાતરી કરો કે મહત્વપૂર્ણ સમયમર્યાદા ઉત્સવની સિઝન સાથે ટકરાતી નથી. મારે દુર્ગા પૂજાના 6 મહિના પહેલાંથી જ વેકેશન સમય માટે વિનંતી કરવાનું શરૂ કરવું પડ્યું."
}
```
```json
{
  "unnormalised": "મને ખરેખર જેણે મદદ કરી તે ડિજિટલ કેલેન્ડરનો ધાર્મિક રીતે ઉપયોગ કરી રહ્યો હતો. હું લંચ બ્રેક અને ટૂંકા ચા ના બ્રેક સહિત વિવિધ કાર્યો માટે ચોક્કસ સમય સ્લોટ બ્લોક કરતો. હું મહત્વપૂર્ણ સમયમર્યાદા અને મીટિંગ્સ માટે પણ અગાઉથી રિમાઇન્ડર સેટ કરતો. હું હવે તેના પર એટલો આધાર રાખું છું કે હું કૌટુંબિક કાર્યક્રમો માટે પણ રિમાઇન્ડર સેટ કરું છું.",
  "normalised": "મને ખરેખર જેણે મદદ કરી તે ડિજિટલ કેલેન્ડરનો ધાર્મિક રીતે ઉપયોગ કરી રહ્યો હતો. હું લંચ બ્રેક અને ટૂંકા ચા ના બ્રેક સહિત વિવિધ કાર્યો માટે ચોક્કસ સમય સ્લોટ બ્લોક કરતો. હું મહત્વપૂર્ણ સમયમર્યાદા અને મીટિંગ્સ માટે પણ અગાઉથી રિમાઇન્ડર સેટ કરતો. હું હવે તેના પર એટલો આધાર રાખું છું કે હું કૌટુંબિક કાર્યક્રમો માટે પણ રિમાઇન્ડર સેટ કરું છું.",
  "raw": "મને ખરેખર જેણે મદદ કરી તે ડિજિટલ કેલેન્ડરનો ધાર્મિક રીતે ઉપયોગ કરી રહ્યો હતો. હું લંચ બ્રેક અને ટૂંકા ચા ના બ્રેક સહિત વિવિધ કાર્યો માટે ચોક્કસ સમય સ્લોટ બ્લોક કરતો. હું મહત્વપૂર્ણ સમયમર્યાદા અને મીટિંગ્સ માટે પણ અગાઉથી રિમાઇન્ડર સેટ કરતો. હું હવે તેના પર એટલો આધાર રાખું છું કે હું કૌટુંબિક કાર્યક્રમો માટે પણ રિમાઇન્ડર સેટ કરું છું."
}
```
```json
{
  "unnormalised": "આખરે, મને એક એવી સિસ્ટમ મળી જે મારા માટે કામ કરતી હતી. હું હજી પણ ક્યારેક દરેક વસ્તુને સંતુલિત કરવા માટે સંઘર્ષ કરું છું, પરંતુ હવે હું ભારતીય કાર્યકારી વાતાવરણમાં સમય વ્યવસ્થાપનના પડકારોને પહોંચી વળવા માટે વધુ સારી રીતે સજ્જ છું. મને આશા છે કે આ અન્ય ફ્રેશર્સને પણ મદદ કરશે!",
  "normalised": "આખરે, મને એક એવી સિસ્ટમ મળી જે મારા માટે કામ કરતી હતી. હું હજી પણ ક્યારેક દરેક વસ્તુને સંતુલિત કરવા માટે સંઘર્ષ કરું છું, પરંતુ હવે હું ભારતીય કાર્યકારી વાતાવરણમાં સમય વ્યવસ્થાપનના પડકારોને પહોંચી વળવા માટે વધુ સારી રીતે સજ્જ છું. મને આશા છે કે આ અન્ય ફ્રેશર્સને પણ મદદ કરશે!",
  "raw": "આખરે, મને એક એવી સિસ્ટમ મળી જે મારા માટે કામ કરતી હતી. હું હજી પણ ક્યારેક દરેક વસ્તુને સંતુલિત કરવા માટે સંઘર્ષ કરું છું, પરંતુ હવે હું ભારતીય કાર્યકારી વાતાવરણમાં સમય વ્યવસ્થાપનના પડકારોને પહોંચી વળવા માટે વધુ સારી રીતે સજ્જ છું. મને આશા છે કે આ અન્ય ફ્રેશર્સને પણ મદદ કરશે!"
}
```
