```json
{
  "unnormalised": "ઓકે, તો આ ચિત્ર જુઓ: સોમવાર સવાર છે, 9 AM શાર્પ, અને મારો ઇનબોક્સ પહેલેથી જ વિસ્ફોટ થઈ રહ્યો છે. જુદા જુદા સમય ઝોનમાં મીટિંગનું શેડ્યૂલિંગ પ્રમાણિકપણે મારા કરવેરાને સમજવા કરતાં વધુ જટિલ છે! અમારી પાસે મુંબઈમાં એક ટીમ છે, બીજી લંડનમાં છે, અને પછી બોસ, જે હંમેશાં ન્યૂ યોર્ક અને દિલ્હી વચ્ચે જેટ સેટિંગ કરે છે. તે એક લોજિસ્ટિકલ દુ nightસ્વપ્ન છે, હું તમને કહું છું.",
  "normalised": "ઓકે, તો આ ચિત્ર જુઓ: સોમવાર સવાર છે, નવ એ-એમ શાર્પ, અને મારો ઇનબોક્સ પહેલેથી જ વિસ્ફોટ થઈ રહ્યો છે. જુદા જુદા સમય ઝોનમાં મીટિંગનું શેડ્યૂલિંગ પ્રમાણિકપણે મારા કરવેરાને સમજવા કરતાં વધુ જટિલ છે! અમારી પાસે મુંબઈમાં એક ટીમ છે, બીજી લંડનમાં છે, અને પછી બોસ, જે હંમેશાં ન્યૂ યોર્ક અને દિલ્હી વચ્ચે જેટ સેટિંગ કરે છે. તે એક લોજિસ્ટિકલ દુ nightસ્વપ્ન છે, હું તમને કહું છું.",
  "raw": "ઓકે, તો આ ચિત્ર જુઓ: સોમવાર સવાર છે, 9 AM શાર્પ, અને મારો ઇનબોક્સ પહેલેથી જ વિસ્ફોટ થઈ રહ્યો છે. જુદા જુદા સમય ઝોનમાં મીટિંગનું શેડ્યૂલિંગ પ્રમાણિકપણે મારા કરવેરાને સમજવા કરતાં વધુ જટિલ છે! અમારી પાસે મુંબઈમાં એક ટીમ છે, બીજી લંડનમાં છે, અને પછી બોસ, જે હંમેશાં ન્યૂ યોર્ક અને દિલ્હી વચ્ચે જેટ સેટિંગ કરે છે. તે એક લોજિસ્ટિકલ દુ nightસ્વપ્ન છે, હું તમને કહું છું."
}
```
```json
{
  "unnormalised": "અને મને તો ડેલાઇટ સેવિંગ્સ વિશે વાત જ ના કરાવો. હું સોગંદ ખાઈને કહું છું, દર વર્ષે, તે આખા સમયપત્રકને સંપૂર્ણ અવ્યવસ્થામાં મૂકી દે છે. અચાનક, બપોરે 2 વાગ્યાની મીટિંગ બપોરે 1 વાગ્યાની મીટિંગ બની જાય છે, અથવા તો તેનાથી પણ ખરાબ, કોઈ વ્યક્તિ પોતાનું કેલેન્ડર એડજસ્ટ કરવાનું ભૂલી જાય છે તેથી તે સંપૂર્ણપણે છોડી દેવામાં આવે છે. આવું આપણાંમાંથી શ્રેષ્ઠ લોકો સાથે પણ થયું છે!",
  "normalised": "અને મને તો ડેલાઇટ સેવિંગ્સ વિશે વાત જ ના કરાવો. હું સોગંદ ખાઈને કહું છું, દર વર્ષે, તે આખા સમયપત્રકને સંપૂર્ણ અવ્યવસ્થામાં મૂકી દે છે. અચાનક, બપોરે બે P-Mની મીટિંગ બપોરે એક P-Mની મીટિંગ બની જાય છે, અથવા તો તેનાથી પણ ખરાબ, કોઈ વ્યક્તિ પોતાનું કેલેન્ડર એડજસ્ટ કરવાનું ભૂલી જાય છે તેથી તે સંપૂર્ણપણે છોડી દેવામાં આવે છે. આવું આપણાંમાંથી શ્રેષ્ઠ લોકો સાથે પણ થયું છે!",
  "raw": "અને મને તો ડેલાઇટ સેવિંગ્સ વિશે વાત જ ના કરાવો. હું સોગંદ ખાઈને કહું છું, દર વર્ષે, તે આખા સમયપત્રકને સંપૂર્ણ અવ્યવસ્થામાં મૂકી દે છે. અચાનક, બપોરે 2 વાગ્યાની મીટિંગ બપોરે 1 વાગ્યાની મીટિંગ બની જાય છે, અથવા તો તેનાથી પણ ખરાબ, કોઈ વ્યક્તિ પોતાનું કેલેન્ડર એડજસ્ટ કરવાનું ભૂલી જાય છે તેથી તે સંપૂર્ણપણે છોડી દેવામાં આવે છે. આવું આપણાંમાંથી શ્રેષ્ઠ લોકો સાથે પણ થયું છે!\n\n{\n  \"unnormalised\": \"અને મને તો ડેલાઇટ સેવિંગ્સ વિશે વાત જ ના કરાવો. હું સોગંદ ખાઈને કહું છું, દર વર્ષે, તે આખા સમયપત્રકને સંપૂર્ણ અવ્યવસ્થામાં મૂકી દે છે. અચાનક, બપોરે 2 વાગ્યાની મીટિંગ બપોરે 1 વાગ્યાની મીટિંગ બની જાય છે, અથવા તો તેનાથી પણ ખરાબ, કોઈ વ્યક્તિ પોતાનું કેલેન્ડર એડજસ્ટ કરવાનું ભૂલી જાય છે તેથી તે સંપૂર્ણપણે છોડી દેવામાં આવે છે. આવું આપણાંમાંથી શ્રેષ્ઠ લોકો સાથે પણ થયું છે!\",\n  \"normalised\": \"અને મને તો ડેલાઇટ સેવિંગ્સ વિશે વાત જ ના કરાવો. હું સોગંદ ખાઈને કહું છું, દર વર્ષે, તે આખા સમયપત્રકને સંપૂર્ણ અવ્યવસ્થામાં મૂકી દે છે. અચાનક, બપોરે બે P-Mની મીટિંગ બપોરે એક P-Mની મીટિંગ બની જાય છે, અથવા તો તેનાથી પણ ખરાબ, કોઈ વ્યક્તિ પોતાનું કેલેન્ડર એડજસ્ટ કરવાનું ભૂલી જાય છે તેથી તે સંપૂર્ણપણે છોડી દેવામાં આવે છે. આવું આપણાંમાંથી શ્રેષ્ઠ લોકો સાથે પણ થયું છે!\",\n  \"raw\": \"અને મને તો ડેલાઇટ સેવિંગ્સ વિશે વાત જ ના કરાવો. હું સોગંદ ખાઈને કહું છું, દર વર્ષે, તે આખા સમયપત્રકને સંપૂર્ણ અવ્યવસ્થામાં મૂકી દે છે. અચાનક, બપોરે 2 વાગ્યાની મીટિંગ બપોરે 1 વાગ્યાની મીટિંગ બની જાય છે, અથવા તો તેનાથી પણ ખરાબ, કોઈ વ્યક્તિ પોતાનું કેલેન્ડર એડજસ્ટ કરવાનું ભૂલી જાય છે તેથી તે સંપૂર્ણપણે છોડી દેવામાં આવે છે. આવું આપણાંમાંથી શ્રેષ્ઠ લોકો સાથે પણ થયું છે!\"\n}"
}
```
```json
{
  "unnormalised": "પછી રજાઓ છે. અલબત્ત, દરેક વ્યક્તિ દિવાળી (આ વર્ષે લગભગ 10/24, મને લાગે છે?), ક્રિસમસ (12/25), અને ઈદ માટે રજા લેવા માંગે છે. જે સંપૂર્ણપણે સમજી શકાય તેવું છે, પરંતુ જ્યારે અડધી ઓફિસ રજા પર હોય ત્યારે દરેક માટે કામ કરે તેવો સમય શોધવો એ ઘાસની ગંજીમાં સોય શોધવા જેવું છે. હું વિચારી રહ્યો છું કે કદાચ કંપની-વ્યાપી શેર કરેલ કેલેન્ડર જેમાં દરેકની રજા સ્પષ્ટ રીતે ચિહ્નિત થયેલ હોય તેમાંથી બહાર નીકળવાનો સારો માર્ગ છે?",
  "normalised": "પછી રજાઓ છે. અલબત્ત, દરેક વ્યક્તિ દિવાળી (આ વર્ષે લગભગ ચોવીસમી ઓક્ટોબર, મને લાગે છે?), ક્રિસમસ (પચીસમી ડિસેમ્બર), અને ઈદ માટે રજા લેવા માંગે છે. જે સંપૂર્ણપણે સમજી શકાય તેવું છે, પરંતુ જ્યારે અડધી ઓફિસ રજા પર હોય ત્યારે દરેક માટે કામ કરે તેવો સમય શોધવો એ ઘાસની ગંજીમાં સોય શોધવા જેવું છે. હું વિચારી રહ્યો છું કે કદાચ કંપની-વ્યાપી શેર કરેલ કેલેન્ડર જેમાં દરેકની રજા સ્પષ્ટ રીતે ચિહ્નિત થયેલ હોય તેમાંથી બહાર નીકળવાનો સારો માર્ગ છે?",
  "raw": "મને સમજાવો કે તમે કેવી રીતે દિવાળી (આ વર્ષે લગભગ 10/24, મને લાગે છે?), ક્રિસમસ (12/25), અને ઈદ માટે રજા લેવા માંગો છો. જે સંપૂર્ણપણે સમજી શકાય તેવું છે, પરંતુ જ્યારે અડધી ઓફિસ રજા પર હોય ત્યારે દરેક માટે કામ કરે તેવો સમય શોધવો એ ઘાસની ગંજીમાં સોય શોધવા જેવું છે. હું વિચારી રહ્યો છું કે કદાચ કંપની-વ્યાપી શેર કરેલ કેલેન્ડર જેમાં દરેકની રજા સ્પષ્ટ રીતે ચિહ્નિત થયેલ હોય તેમાંથી બહાર નીકળવાનો સારો માર્ગ છે?"
}
```
```json
{
  "unnormalised": "મેં તમામ પ્રકારના શેડ્યુલિંગ ટૂલ્સનો ઉપયોગ કરવાનો પ્રયાસ કર્યો છે, પરંતુ તે બધામાં તેમની પોતાની વિચિત્રતાઓ હોય તેવું લાગે છે. તેમાંના કેટલાક ભારતીય સ્ટાન્ડર્ડ ટાઇમ (IST) ને યોગ્ય રીતે હેન્ડલ કરતા નથી, અન્યનો ઉપયોગ કરવો ખૂબ જ મૂંઝવણભર્યો છે. મારો મતલબ છે, હું તે સમજું છું, આપણે બધા વ્યસ્ત છીએ, પરંતુ 30-મિનિટનો કૉલ શેડ્યૂલ કરવાનો પ્રયાસ કરવામાં કલાક પસાર કરવો? તે કાર્યક્ષમ નથી. હું ઈચ્છું છું કે આમાંના કેટલાક શેડ્યુલિંગ પ્લેટફોર્મ્સ તેમની કાર્યવાહી કરે અને ભારતીય સંદર્ભને થોડો સમાવી લે.",
  "normalised": "મેં તમામ પ્રકારના શેડ્યુલિંગ ટૂલ્સનો ઉપયોગ કરવાનો પ્રયાસ કર્યો છે, પરંતુ તે બધામાં તેમની પોતાની વિચિત્રતાઓ હોય તેવું લાગે છે. તેમાંના કેટલાક ભારતીય સ્ટાન્ડર્ડ ટાઇમ (I-S-T) ને યોગ્ય રીતે હેન્ડલ કરતા નથી, અન્યનો ઉપયોગ કરવો ખૂબ જ મૂંઝવણભર્યો છે. મારો મતલબ છે, હું તે સમજું છું, આપણે બધા વ્યસ્ત છીએ, પરંતુ ત્રીસ-મિનિટનો કૉલ શેડ્યૂલ કરવાનો પ્રયાસ કરવામાં કલાક પસાર કરવો? તે કાર્યક્ષમ નથી. હું ઈચ્છું છું કે આમાંના કેટલાક શેડ્યુલિંગ પ્લેટફોર્મ્સ તેમની કાર્યવાહી કરે અને ભારતીય સંદર્ભને થોડો સમાવી લે.",
  "raw": "મેં તમામ પ્રકારના શેડ્યુલિંગ ટૂલ્સનો ઉપયોગ કરવાનો પ્રયાસ કર્યો છે, પરંતુ તે બધામાં તેમની પોતાની વિચિત્રતાઓ હોય તેવું લાગે છે. તેમાંના કેટલાક ભારતીય સ્ટાન્ડર્ડ ટાઇમ (IST) ને યોગ્ય રીતે હેન્ડલ કરતા નથી, અન્યનો ઉપયોગ કરવો ખૂબ જ મૂંઝવણભર્યો છે. મારો મતલબ છે, હું તે સમજું છું, આપણે બધા વ્યસ્ત છીએ, પરંતુ 30-મિનિટનો કૉલ શેડ્યૂલ કરવાનો પ્રયાસ કરવામાં કલાક પસાર કરવો? તે કાર્યક્ષમ નથી. હું ઈચ્છું છું કે આમાંના કેટલાક શેડ્યુલિંગ પ્લેટફોર્મ્સ તેમની કાર્યવાહી કરે અને ભારતીય સંદર્ભને થોડો સમાવી લે."
}
```
```json
{
  "unnormalised": "મને મળેલું શ્રેષ્ઠ યુક્તિ, 'પોસ્ટપોન' ને બદલે 'પ્રીપોન' કરવાનું છે. જો તમને લાગે કે તેમાં 3 અઠવાડિયા લાગશે, તો બે માટે પૂછો. તે તમને ફરીથી સુનિશ્ચિત કરવા અથવા અમારી વિશેષ ભારતીય રીતે 'એડજસ્ટ' કરવા માટે થોડો બફર આપે છે. તે વ્યૂહરચનાએ મને સ્વીકારવા કરતાં વધુ વખત બચાવ્યો છે.",
  "normalised": "મને મળેલું શ્રેષ્ઠ યુક્તિ, 'પોસ્ટપોન' ને બદલે 'પ્રીપોન' કરવાનું છે. જો તમને લાગે કે તેમાં ત્રણ અઠવાડિયા લાગશે, તો બે માટે પૂછો. તે તમને ફરીથી સુનિશ્ચિત કરવા અથવા અમારી વિશેષ ભારતીય રીતે 'એડજસ્ટ' કરવા માટે થોડો બફર આપે છે. તે વ્યૂહરચનાએ મને સ્વીકારવા કરતાં વધુ વખત બચાવ્યો છે.",
  "raw": "મને મળેલું શ્રેષ્ઠ યુક્તિ, 'પોસ્ટપોન' ને બદલે 'પ્રીપોન' કરવાનું છે. જો તમને લાગે કે તેમાં 3 અઠવાડિયા લાગશે, તો બે માટે પૂછો. તે તમને ફરીથી સુનિશ્ચિત કરવા અથવા અમારી વિશેષ ભારતીય રીતે 'એડજસ્ટ' કરવા માટે થોડો બફર આપે છે. તે વ્યૂહરચનાએ મને સ્વીકારવા કરતાં વધુ વખત બચાવ્યો છે."
}
```
```json
{
  "unnormalised": "અને 'adjustments'ની વાત કરીએ તો - ભારતીય સ્ટ્રેચિંગ ટાઈમ માટે 'IST'નો કન્સેપ્ટ ઘણો વાસ્તવિક છે. સવારે 11:00 વાગ્યે યોજાનારી મીટિંગ્સ ભાગ્યે જ 11:15 AM પહેલાં શરૂ થાય છે. મારા પ્લાનિંગમાં આ \"buffer\" બનાવવું મારા માટે જીવનદાન સાબિત થયું છે! પ્રમાણિકપણે.",
  "normalised": "અને 'adjustments'ની વાત કરીએ તો - ભારતીય સ્ટ્રેચિંગ ટાઈમ માટે 'I-S-T'નો કન્સેપ્ટ S-O વાસ્તવિક છે. સવારે અગિયાર ઝીરો ઝીરો A-M વાગ્યે યોજાનારી મીટિંગ્સ ભાગ્યે જ અગિયાર પંદર A-M પહેલાં શરૂ થાય છે. મારા પ્લાનિંગમાં આ \"buffer\" બનાવવું મારા માટે જીવનદાન સાબિત થયું છે! પ્રમાણિકપણે.",
  "raw": "અને 'adjustments'ની વાત કરીએ તો - ભારતીય સ્ટ્રેચિંગ ટાઈમ માટે 'IST'નો કન્સેપ્ટ ઘણો વાસ્તવિક છે. સવારે 11:00 વાગ્યે યોજાનારી મીટિંગ્સ ભાગ્યે જ 11:15 AM પહેલાં શરૂ થાય છે. મારા પ્લાનિંગમાં આ \"buffer\" બનાવવું મારા માટે જીવનદાન સાબિત થયું છે! પ્રમાણિકપણે."
}
```
```json
{
  "unnormalised": "એકવાર, મેં ભૂલથી 12:00 AM IST માટે એક મીટિંગનું આયોજન કર્યું, એ વિચારીને કે તે બપોરનો સમય છે, પરંતુ પછીથી મને ખબર પડી કે તે મધરાત હતી! લંડનની ટીમ મધરાતે કૉલમાં જોડાવા માટે બહુ ઉત્સાહિત નહોતી, હું તમને કહું છું. બોધપાઠ: સમય ઝોનની બે વાર તપાસ કરો, હંમેશાં!",
  "normalised": "એકવાર, મેં ભૂલથી બાર ઝીરો ઝીરો એ-એમ આઈ-એસ-ટી માટે એક મીટિંગનું આયોજન કર્યું, એ વિચારીને કે તે બપોરનો સમય છે, પરંતુ પછીથી મને ખબર પડી કે તે મધરાત હતી! લંડનની ટીમ મધરાતે કૉલમાં જોડાવા માટે બહુ ઉત્સાહિત નહોતી, હું તમને કહું છું. બોધપાઠ: સમય ઝોનની બે વાર તપાસ કરો, હંમેશાં!",
  "raw": "એકવાર, મેં ભૂલથી 12:00 AM IST માટે એક મીટિંગનું આયોજન કર્યું, એ વિચારીને કે તે બપોરનો સમય છે, પરંતુ પછીથી મને ખબર પડી કે તે મધરાત હતી! લંડનની ટીમ મધરાતે કૉલમાં જોડાવા માટે બહુ ઉત્સાહિત નહોતી, હું તમને કહું છું. બોધપાઠ: સમય ઝોનની બે વાર તપાસ કરો, હંમેશાં!"
}
```
```json
{
  "unnormalised": "તો, હા, સમય ઝોનમાં શેડ્યૂલિંગ કરવું ચોક્કસપણે એક પડકાર છે. પરંતુ થોડી ધીરજ, થોડા સારા સાધનો અને પુષ્કળ ચા સાથે, અમે કોઈક રીતે તેને કામ કરી શકીએ છીએ. કદાચ હું મારા ડેસ્ક માટે એક મોટી વર્લ્ડ ક્લોકમાં રોકાણ કરીશ. જો કે, મારી કિસ્મત જાણીને, તે કદાચ શુક્રવારે બપોરે 3:30 વાગ્યે કામ કરવાનું બંધ કરી દેશે.",
  "normalised": "તો, હા, સમય ઝોનમાં શેડ્યૂલિંગ કરવું ચોક્કસપણે એક પડકાર છે. પરંતુ થોડી ધીરજ, થોડા સારા સાધનો અને પુષ્કળ ચા સાથે, અમે કોઈક રીતે તેને કામ કરી શકીએ છીએ. કદાચ હું મારા ડેસ્ક માટે એક મોટી વર્લ્ડ ક્લોકમાં રોકાણ કરીશ. જો કે, મારી કિસ્મત જાણીને, તે કદાચ શુક્રવારે બપોરે ત્રણ ત્રીસ પી-એમ વાગ્યે કામ કરવાનું બંધ કરી દેશે.",
  "raw": "તો, હા, સમય ઝોનમાં શેડ્યૂલિંગ કરવું ચોક્કસપણે એક પડકાર છે. પરંતુ થોડી ધીરજ, થોડા સારા સાધનો અને પુષ્કળ ચા સાથે, અમે કોઈક રીતે તેને કામ કરી શકીએ છીએ. કદાચ હું મારા ડેસ્ક માટે એક મોટી વર્લ્ડ ક્લોકમાં રોકાણ કરીશ. જો કે, મારી કિસ્મત જાણીને, તે કદાચ શુક્રવારે બપોરે 3:30 વાગ્યે કામ કરવાનું બંધ કરી દેશે."
}
```
