```json
{
  "unnormalised": "ઓકે, લોકો, ચાલો દરેક ઓફિસ કર્મચારીના જીવનની મુશ્કેલી વિશે વાત કરીએ: શેડ્યૂલિંગ! ખાસ કરીને, જ્યારે તમે મીટિંગો અને સમયમર્યાદાના આયોજનના હવાલામાં હોવ ત્યારે દરેક વ્યક્તિને તેમના પોતાના અંતિમ સંસ્કાર પહેલાંથી કરવા ન લાગે તે માટે શું કરવું!",
  "normalised": "ઓકે, લોકો, ચાલો દરેક ઓફિસ કર્મચારીના જીવનની મુશ્કેલી વિશે વાત કરીએ: શેડ્યૂલિંગ! ખાસ કરીને, જ્યારે તમે મીટિંગો અને સમયમર્યાદાના આયોજનના હવાલામાં હોવ ત્યારે દરેક વ્યક્તિને તેમના પોતાના અંતિમ સંસ્કાર પહેલાંથી કરવા ન લાગે તે માટે શું કરવું!",
  "raw": "ઓકે, લોકો, ચાલો દરેક ઓફિસ કર્મચારીના જીવનની મુશ્કેલી વિશે વાત કરીએ: શેડ્યૂલિંગ! ખાસ કરીને, જ્યારે તમે મીટિંગો અને સમયમર્યાદાના આયોજનના હવાલામાં હોવ ત્યારે દરેક વ્યક્તિને તેમના પોતાના અંતિમ સંસ્કાર પહેલાંથી કરવા ન લાગે તે માટે શું કરવું!"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, સવારે 3:00 વાગ્યે IST માટે મીટિંગ વિનંતીઓ મોકલવાનું બંધ કરો. મને ખબર છે, મને ખબર છે, કેટલીકવાર તમે વિદેશી ટીમો સાથે સંકલન કરી રહ્યા છો, પરંતુ ગંભીરતાથી, સમય ઝોન તપાસો! બેંગ્લોરમાં કોઈ પણ ન્યુ યોર્ક સાથે સવારે 1:30 વાગ્યેના કોલની પ્રશંસા કરશે નહીં. સમય ઝોન કન્વર્ટરનો ઉપયોગ કરો!",
  "normalised": "સૌ પ્રથમ, સવારે ત્રણ એ-એમ આઇ-એસ-ટી માટે મીટિંગ વિનંતીઓ મોકલવાનું બંધ કરો. મને ખબર છે, મને ખબર છે, કેટલીકવાર તમે વિદેશી ટીમો સાથે સંકલન કરી રહ્યા છો, પરંતુ ગંભીરતાથી, સમય ઝોન તપાસો! બેંગ્લોરમાં કોઈ પણ ન્યુ યોર્ક સાથે સવારે એક ત્રીસ એ-એમ કોલની પ્રશંસા કરશે નહીં. સમય ઝોન કન્વર્ટરનો ઉપયોગ કરો!",
  "raw": "સૌ પ્રથમ, સવારે 3:00 વાગ્યે IST માટે મીટિંગ વિનંતીઓ મોકલવાનું બંધ કરો. મને ખબર છે, મને ખબર છે, કેટલીકવાર તમે વિદેશી ટીમો સાથે સંકલન કરી રહ્યા છો, પરંતુ ગંભીરતાથી, સમય ઝોન તપાસો! બેંગ્લોરમાં કોઈ પણ ન્યુ યોર્ક સાથે સવારે 1:30 વાગ્યેના કોલની પ્રશંસા કરશે નહીં. સમય ઝોન કન્વર્ટરનો ઉપયોગ કરો!"
}
```
```json
{
  "unnormalised": "અને મીટિંગ્સની વાત કરીએ તો, શું તે *ખરેખર* જરૂરી છે? મારો મતલબ છે, શું તે 15 મિનિટના ચેક-ઇનને ખરેખર કેલેન્ડર પર હોવું જરૂરી છે? શું તેના બદલે તે એક ઝડપી WhatsApp સંદેશ ન હોઈ શકે? તમે લોકો પાસેથી જે સમય ચોરી રહ્યા છો તેના વિશે વિચારો! તેને આવશ્યક મીટિંગ્સ સુધી ઘટાડો.",
  "normalised": "અને મીટિંગ્સની વાત કરીએ તો, શું તે ખરેખર જરૂરી છે? મારો મતલબ છે, શું તે પંદર મિનિટના ચેક-ઇનને ખરેખર કેલેન્ડર પર હોવું જરૂરી છે? શું તેના બદલે તે એક ઝડપી WhatsApp સંદેશ ન હોઈ શકે? તમે લોકો પાસેથી જે સમય ચોરી રહ્યા છો તેના વિશે વિચારો! તેને આવશ્યક મીટિંગ્સ સુધી ઘટાડો.",
  "raw": "અને મીટિંગ્સની વાત કરીએ તો, શું તે *ખરેખર* જરૂરી છે? મારો મતલબ છે, શું તે 15 મિનિટના ચેક-ઇનને ખરેખર કેલેન્ડર પર હોવું જરૂરી છે? શું તેના બદલે તે એક ઝડપી WhatsApp સંદેશ ન હોઈ શકે? તમે લોકો પાસેથી જે સમય ચોરી રહ્યા છો તેના વિશે વિચારો! તેને આવશ્યક મીટિંગ્સ સુધી ઘટાડો."
}
```
```json
{
  "unnormalised": "પછી આખી ડેડલાઇનની પરિસ્થિતિ છે. પ્રોજેક્ટના અવકાશ અથવા ટીમના વર્કલોડને ધ્યાનમાં લીધા વિના, ફક્ત 26/01/2025 જેવી તારીખને રેન્ડમલી પસંદ કરશો નહીં. લોકો સાથે વાત કરો! તેમનો ઇનપુટ મેળવો. રવિવારે રાત્રે 11:59 વાગ્યે કોઈ પણ વ્યક્તિને કોઈ વસ્તુ સમાપ્ત કરવા માટે ઉતાવળ કરવી ગમતી નથી. અને પ્રામાણિકપણે, જો તમે કરી શકો તો સપ્તાહના અંતે ડેડલાઇન્સ ટાળવાનો પ્રયાસ કરો.",
  "normalised": "પછી આખી ડેડલાઇનની પરિસ્થિતિ છે. પ્રોજેક્ટના અવકાશ અથવા ટીમના વર્કલોડને ધ્યાનમાં લીધા વિના, ફક્ત છવ્વીસમી જાન્યુઆરી બે હજાર અને પચીસ જેવી તારીખને રેન્ડમલી પસંદ કરશો નહીં. લોકો સાથે વાત કરો! તેમનો ઇનપુટ મેળવો. રવિવારે રાત્રે અગિયાર પંચાવન પી-એમ વાગ્યે કોઈ પણ વ્યક્તિને કોઈ વસ્તુ સમાપ્ત કરવા માટે ઉતાવળ કરવી ગમતી નથી. અને પ્રામાણિકપણે, જો તમે કરી શકો તો સપ્તાહના અંતે ડેડલાઇન્સ ટાળવાનો પ્રયાસ કરો.",
  "raw": "પછી આખી ડેડલાઇનની પરિસ્થિતિ છે. પ્રોજેક્ટના અવકાશ અથવા ટીમના વર્કલોડને ધ્યાનમાં લીધા વિના, ફક્ત 26/01/2025 જેવી તારીખને રેન્ડમલી પસંદ કરશો નહીં. લોકો સાથે વાત કરો! તેમનો ઇનપુટ મેળવો. રવિવારે રાત્રે 11:59 વાગ્યે કોઈ પણ વ્યક્તિને કોઈ વસ્તુ સમાપ્ત કરવા માટે ઉતાવળ કરવી ગમતી નથી. અને પ્રામાણિકપણે, જો તમે કરી શકો તો સપ્તાહના અંતે ડેડલાઇન્સ ટાળવાનો પ્રયાસ કરો."
}
```
```json
{
  "unnormalised": "ઉપરાંત, સમયના અંદાજો વિશે વાસ્તવિક બનો. તમને લાગે છે કે તે કાર્યમાં 2 કલાક લાગશે? તેમાં કદાચ 4 લાગશે. હંમેશાં અનપેક્ષિત વિલંબ માટે બફર સમય ધ્યાનમાં લો, કારણ કે ચાલો પ્રમાણિક બનીએ, કંઇક *હંમેશાં* ખોટું થાય છે. ખાસ કરીને સોમવારે.",
  "normalised": "ઉપરાંત, સમયના અંદાજો વિશે વાસ્તવિક બનો. તમને લાગે છે કે તે કાર્યમાં બે કલાક લાગશે? તેમાં કદાચ ચાર લાગશે. હંમેશાં અનપેક્ષિત વિલંબ માટે બફર સમય ધ્યાનમાં લો, કારણ કે ચાલો પ્રમાણિક બનીએ, કંઇક હંમેશાં ખોટું થાય છે. ખાસ કરીને સોમવારે.",
  "raw": "ઉપરાંત, સમયના અંદાજો વિશે વાસ્તવિક બનો. તમને લાગે છે કે તે કાર્યમાં 2 કલાક લાગશે? તેમાં કદાચ 4 લાગશે. હંમેશાં અનપેક્ષિત વિલંબ માટે બફર સમય ધ્યાનમાં લો, કારણ કે ચાલો પ્રમાણિક બનીએ, કંઇક *હંમેશાં* ખોટું થાય છે. ખાસ કરીને સોમવારે."
}
```
```json
{
  "unnormalised": "યાદ રાખો, સમય એ પૈસા છે. તમારા ધંધા માટે પૈસા અને તેનાથી પણ મહત્વનું, તમારા સહકર્મીઓ માટે સમય કિંમતી છે!",
  "normalised": "યાદ રાખો, સમય એ પૈસા છે. તમારા ધંધા માટે પૈસા અને તેનાથી પણ મહત્વનું, તમારા સહકર્મીઓ માટે સમય કિંમતી છે!",
  "raw": "યાદ રાખો, સમય એ પૈસા છે. તમારા ધંધા માટે પૈસા અને તેનાથી પણ મહત્વનું, તમારા સહકર્મીઓ માટે સમય કિંમતી છે!"
}
```
```json
{
  "unnormalised": "જાહેર રજાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિવાળી (ઑક્ટો/27/2025) પર એક મહત્વપૂર્ણ મીટિંગનું આયોજન કરવું એ દરેકને હેરાન કરવાનો એક નિશ્ચિત માર્ગ છે. સરકારી કૅલેન્ડર તપાસો અને પ્રાદેશિક તહેવારો વિશે પણ ધ્યાન રાખો. કદાચ કેરળ ઓણમની ઉજવણી કરી રહ્યું હોય જ્યારે બાકીનો દેશ કામ કરી રહ્યો હોય.",
  "normalised": "જાહેર રજાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિવાળી (ઓક્ટોબર સત્તાવીસ બે હજાર અને પચીસ) પર એક મહત્વપૂર્ણ મીટિંગનું આયોજન કરવું એ દરેકને હેરાન કરવાનો એક નિશ્ચિત માર્ગ છે. સરકારી કૅલેન્ડર તપાસો અને પ્રાદેશિક તહેવારો વિશે પણ ધ્યાન રાખો. કદાચ કેરળ ઓણમની ઉજવણી કરી રહ્યું હોય જ્યારે બાકીનો દેશ કામ કરી રહ્યો હોય.",
  "raw": "જાહેર રજાઓને ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિવાળી (ઑક્ટો/27/2025) પર એક મહત્વપૂર્ણ મીટિંગનું આયોજન કરવું એ દરેકને હેરાન કરવાનો એક નિશ્ચિત માર્ગ છે. સરકારી કૅલેન્ડર તપાસો અને પ્રાદેશિક તહેવારો વિશે પણ ધ્યાન રાખો. કદાચ કેરળ ઓણમની ઉજવણી કરી રહ્યું હોય જ્યારે બાકીનો દેશ કામ કરી રહ્યો હોય."
}
```
```json
{
  "unnormalised": "આગળ, અસરકારક રીતે કૅલેન્ડર ટૂલ્સનો ઉપયોગ કરો. Google Calendar, Microsoft Outlook, તમારી કંપની જે પણ ઉપયોગ કરે છે, તેની સુવિધાઓ જાણો! રીમાઇન્ડર સેટ કરો, વિવિધ પ્રકારની ઇવેન્ટ્સ માટે વિવિધ રંગોનો ઉપયોગ કરો, અને ભગવાનના ખાતર, જ્યારે વસ્તુઓ બદલાય ત્યારે કૅલેન્ડરને અપડેટ કરો! જ્યારે હું સવારે 10:00 વાગ્યે કોઈ મીટિંગ જોઉં છું ત્યારે મને તે ગમતું નથી, જ્યારે તે સવારે 11:30 વાગ્યે બદલાઈ ગઈ.",
  "normalised": "આગળ, અસરકારક રીતે કૅલેન્ડર ટૂલ્સનો ઉપયોગ કરો. Google Calendar, Microsoft Outlook, તમારી કંપની જે પણ ઉપયોગ કરે છે, તેની સુવિધાઓ જાણો! રીમાઇન્ડર સેટ કરો, વિવિધ પ્રકારની ઇવેન્ટ્સ માટે વિવિધ રંગોનો ઉપયોગ કરો, અને ભગવાનના ખાતર, જ્યારે વસ્તુઓ બદલાય ત્યારે કૅલેન્ડરને અપડેટ કરો! જ્યારે હું સવારે દસ વાગ્યે કોઈ મીટિંગ જોઉં છું ત્યારે મને તે ગમતું નથી, જ્યારે તે સવારે અગિયાર ત્રીસ વાગ્યે બદલાઈ ગઈ.",
  "raw": "આગળ, અસરકારક રીતે કૅલેન્ડર ટૂલ્સનો ઉપયોગ કરો. Google Calendar, Microsoft Outlook, તમારી કંપની જે પણ ઉપયોગ કરે છે, તેની સુવિધાઓ જાણો! રીમાઇન્ડર સેટ કરો, વિવિધ પ્રકારની ઇવેન્ટ્સ માટે વિવિધ રંગોનો ઉપયોગ કરો, અને ભગવાનના ખાતર, જ્યારે વસ્તુઓ બદલાય ત્યારે કૅલેન્ડરને અપડેટ કરો! જ્યારે હું સવારે 10:00 વાગ્યે કોઈ મીટિંગ જોઉં છું ત્યારે મને તે ગમતું નથી, જ્યારે તે સવારે 11:30 વાગ્યે બદલાઈ ગઈ."
}
```
```json
{
  "unnormalised": "અને કૃપા કરીને, દરેકની સમજદારી માટે, મીટિંગ *પહેલાં* એજન્ડા મોકલો. કોઈ પણ મીટિંગમાં આવીને શું ચર્ચા થશે તેની કોઈ જાણકારી ન હોય તેવું ઇચ્છતું નથી. એક સ્પષ્ટ એજન્ડા લોકોને તૈયારી કરવામાં મદદ કરે છે અને મીટિંગને વધુ ઉત્પાદક બનાવે છે.",
  "normalised": "અને કૃપા કરીને, દરેકની સમજદારી માટે, મીટિંગ પહેલાં એજન્ડા મોકલો. કોઈ પણ મીટિંગમાં આવીને શું ચર્ચા થશે તેની કોઈ જાણકારી ન હોય તેવું ઇચ્છતું નથી. એક સ્પષ્ટ એજન્ડા લોકોને તૈયારી કરવામાં મદદ કરે છે અને મીટિંગને વધુ ઉત્પાદક બનાવે છે.",
  "raw": "અને કૃપા કરીને, દરેકની સમજદારી માટે, મીટિંગ *પહેલાં* એજન્ડા મોકલો. કોઈ પણ મીટિંગમાં આવીને શું ચર્ચા થશે તેની કોઈ જાણકારી ન હોય તેવું ઇચ્છતું નથી. એક સ્પષ્ટ એજન્ડા લોકોને તૈયારી કરવામાં મદદ કરે છે અને મીટિંગને વધુ ઉત્પાદક બનાવે છે."
}
```
```json
{
  "unnormalised": "જવાબદાર બનો! વસ્તુઓ બદલાય છે. ડેડલાઇન બદલાય છે. મીટિંગો વહેલી થાય છે. જો કોઈ વ્યક્તિ તમને સમયપત્રક સંઘર્ષ વિશે પૂછવા માટે ઇમેઇલ કરે છે, તો તેમને અવગણશો નહીં! ઝડપી જવાબ માથાનો દુખાવો બચાવી શકે છે. કોઈ પણ વ્યક્તિ ડેડલાઇનને પહોંચી વળવા માટે 3:30 am સુધી કામ કરવા માંગતું નથી, જેને વહેલી કરી શકાય છે.",
  "normalised": "જવાબદાર બનો! વસ્તુઓ બદલાય છે. ડેડલાઇન બદલાય છે. મીટિંગો વહેલી થાય છે. જો કોઈ વ્યક્તિ તમને સમયપત્રક સંઘર્ષ વિશે પૂછવા માટે ઇમેઇલ કરે છે, તો તેમને અવગણશો નહીં! ઝડપી જવાબ માથાનો દુખાવો બચાવી શકે છે. કોઈ પણ વ્યક્તિ ડેડલાઇનને પહોંચી વળવા માટે સવારે ત્રણ ત્રીસ વાગ્યા સુધી કામ કરવા માંગતું નથી, જેને વહેલી કરી શકાય છે.",
  "raw": "જવાબદાર બનો! વસ્તુઓ બદલાય છે. ડેડલાઇન બદલાય છે. મીટિંગો વહેલી થાય છે. જો કોઈ વ્યક્તિ તમને સમયપત્રક સંઘર્ષ વિશે પૂછવા માટે ઇમેઇલ કરે છે, તો તેમને અવગણશો નહીં! ઝડપી જવાબ માથાનો દુખાવો બચાવી શકે છે. કોઈ પણ વ્યક્તિ ડેડલાઇનને પહોંચી વળવા માટે 3:30 am સુધી કામ કરવા માંગતું નથી, જેને વહેલી કરી શકાય છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, સંવેદનશીલ બનો! યાદ રાખો કે દરેક વ્યક્તિને કામની બહાર જીવન હોય છે. જો કોઈ વ્યક્તિગત કટોકટી અથવા અગાઉની પ્રતિબદ્ધતાને કારણે મીટિંગનું પુન: સમયપત્રક કરવાની જરૂર હોય તો સમજો. સદ્ભાવના બનાવવા અને સકારાત્મક કાર્ય વાતાવરણને પ્રોત્સાહન આપવા માટે થોડી સુગમતા લાંબા માર્ગે જઈ શકે છે. ઉપરાંત, જેવું વાવો તેવું લણો.",
  "normalised": "છેલ્લે, સંવેદનશીલ બનો! યાદ રાખો કે દરેક વ્યક્તિને કામની બહાર જીવન હોય છે. જો કોઈ વ્યક્તિગત કટોકટી અથવા અગાઉની પ્રતિબદ્ધતાને કારણે મીટિંગનું પુન: સમયપત્રક કરવાની જરૂર હોય તો સમજો. સદ્ભાવના બનાવવા અને સકારાત્મક કાર્ય વાતાવરણને પ્રોત્સાહન આપવા માટે થોડી સુગમતા લાંબા માર્ગે જઈ શકે છે. ઉપરાંત, જેવું વાવો તેવું લણો.",
  "raw": "છેલ્લે, સંવેદનશીલ બનો! યાદ રાખો કે દરેક વ્યક્તિને કામની બહાર જીવન હોય છે. જો કોઈ વ્યક્તિગત કટોકટી અથવા અગાઉની પ્રતિબદ્ધતાને કારણે મીટિંગનું પુન: સમયપત્રક કરવાની જરૂર હોય તો સમજો. સદ્ભાવના બનાવવા અને સકારાત્મક કાર્ય વાતાવરણને પ્રોત્સાહન આપવા માટે થોડી સુગમતા લાંબા માર્ગે જઈ શકે છે. ઉપરાંત, જેવું વાવો તેવું લણો."
}
```
```json
{
  "unnormalised": "તો, તમારી પાસે તે છે. તમને એક પ્રોની જેમ શેડ્યૂલ કરવામાં અને તમારા સહકાર્યકરોને ઉગ્ર પાગલોમાં ફેરવવાનું ટાળવામાં મદદ કરવા માટે થોડી સરળ ટીપ્સ. હેપ્પી શેડ્યુલિંગ!",
  "normalised": "તો, તમારી પાસે તે છે. તમને એક પ્રોની જેમ શેડ્યૂલ કરવામાં અને તમારા સહકાર્યકરોને ઉગ્ર પાગલોમાં ફેરવવાનું ટાળવામાં મદદ કરવા માટે થોડી સરળ ટીપ્સ. હેપ્પી શેડ્યૂલિંગ!",
  "raw": "તો, તમારી પાસે તે છે. તમને એક પ્રોની જેમ શેડ્યૂલ કરવામાં અને તમારા સહકાર્યકરોને ઉગ્ર પાગલોમાં ફેરવવાનું ટાળવામાં મદદ કરવા માટે થોડી સરળ ટીપ્સ. હેપ્પી શેડ્યૂલિંગ!"
}
```
