{"unnormalised": "भारतातील विमान प्रवास, हं? हे एखाद्या रिॲलिटी शोसारखे आहे, जिथे स्पर्धक नेहमीच उशिरा धावत असतात आणि सन्मानाने (आणि बेल्टसह) सुरक्षा पार करणे हे बक्षीस असते. आणि ओळखीचे पुरावे! तिथे एक जंगल आहे, मित्रांनो, अक्षरांकीय गोंधळाचे खरे सफारी.", "normalised": "भारतातील हवाई प्रवास, हं? हा एखाद्या रिॲलिटी शोसारखा आहे, जिथे स्पर्धक नेहमीच उशिरा धावत असतात आणि तुमचा मान (आणि बेल्ट) शाबूत ठेवून सुरक्षा रक्षकांकडून सुखरूपपणे निसटणे हे बक्षीस असते. आणि ओळखीचे पुरावे! इथे तर जणू जंगल आहे, अक्षरशः अक्षरांकीय (alphanumeric) गोंधळाचे सफारी!"}
{"unnormalised": "चला, मूलभूत गोष्टींपासून सुरुवात करूया: तुमचा पीएनआर (PNR) नंबर. हा रहस्यमय ६-अक्षरी कोड - समजा तो \"AZ90XY\" आहे, कारण का नाही? - संभाव्य विलंब, संशयास्पद विमान कंपनीचे अन्न आणि ३०,००० फुटांवर एका लहान मुलाच्या विमान प्रवासातील रागाचे साक्षीदार होण्याची संधी मिळवण्याचे तुमचे हे सोनेरी तिकीट आहे. त्याचा आदर करा; तो तुमच्या परिसरातील चहावाल्यापेक्षा जास्त विश्वासार्ह आहे.", "normalised": "चला तर मग, मूलभूत गोष्टींपासून सुरुवात करूया: तुमचा पी-एन-आर क्रमांक. हा रहस्यमय सहा अक्षरी कोड - उदाहरणार्थ \"ए-झेड-नाइन-झिरो-एक्स-वाय\", का नाही? - संभाव्य विलंब, संशयास्पद विमान कंपनीचे अन्न आणि विमानात तीस हजार फुटांवर लहान मुलांचे रडणे पाहण्याची संधी मिळवण्याचे तुमचे तिकीट आहे. त्याचा आदर करा; तो कदाचित तुमच्या परिसरातील चहावाल्यापेक्षा जास्त विश्वासार्ह असेल."}
{"unnormalised": "मग आहे तिकीट क्रमांक. हा १३-अंकी राक्षस (उदा. १२३४५६७८९०१२३) सहसा तुमच्या लक्ष देण्याच्या क्षमतेपेक्षा जास्त असतो, त्यामुळे एअरलाइनचा माणूस तो पुटपुटताना तुम्ही गोंधळलात, तरी तुम्हाला माफ आहे. फक्त विश्वास ठेवा की ते डिजिटल जगात कुठेतरी अस्तित्वात आहे आणि ते तुमच्या नशिबाशी जोडलेले आहे. मोबाईल बोर्डिंग पासवर ते नेमके कुठे आहे हे शोधण्यात शुभेच्छा. सूचना: ते कदाचित सूक्ष्म अक्षरात कुठेतरी लपलेले असेल.", "normalised": "आता येते तिकीट क्रमांक. हा तेरा अंकी राक्षस (उदा. एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन) सहसा तुमच्या लक्ष देण्याच्या क्षमतेपेक्षा जास्त मोठा असतो, त्यामुळे विमान कंपनीतील कर्मचारी तो पुटपुटताना तुम्ही गोंधळलात, तरी तुम्हाला माफ आहे. फक्त विश्वास ठेवा की तो कुठेतरी डिजिटल जगात अस्तित्वात आहे आणि तो तुमच्या नशिबाशी जोडलेला आहे. मोबाईल बोर्डिंग पासवर तो कुठे आहे हे शोधायला शुभेच्छा. सूचना: तो कदाचित सूक्ष्म अक्षरात कुठेतरी लपलेला असेल."}
{"unnormalised": "आणि मला वारंवार विमान प्रवास करणाऱ्या कार्यक्रमांबद्दल (frequent flyer programs) सांगायला लावू नका. प्रत्येक एअरलाइनचा स्वतःचा एक गुप्त 'हँडशेक' आहे - माझा मतलब, सदस्यता क्रमांक. इंडिगोचा \"6E12345678\" असू शकतो, तर एअर इंडिया \"AI0000000001\" पसंत करते. गुण जमा करणे म्हणजे चाळणीत पाणी गोळा करण्यासारखे आहे, पण हे, निदान तुम्हाला अशा स्वप्नवत सुट्ट्यांचे ईमेल मिळतात ज्या तुम्ही कधीच घेणार नाही.", "normalised": "आणि मला वारंवार प्रवास करणाऱ्यांच्या कार्यक्रमांबद्दल (Frequent flyer programs) तर बोलूच नका. प्रत्येक विमान कंपनीचा स्वतःचा एक गुप्त handshake असतो - माझा मतलब, सदस्यता क्रमांक. इंडिगोचा \"सिक्स-ई-वन-टू-थ्री-फोर-फाइव्ह-सिक्स-सेव्हन-एट\" असू शकतो, तर एअर इंडिया \"ए-आय-झिरो-झिरो-झिरो-झिरो-झिरो-झिरो-झिरो-झिरो-झिरो-वन\" पसंत करते. गुण जमा करणे म्हणजे चाळणीतून पाणी साठवण्यासारखे आहे, पण ठीक आहे, निदान तुम्हाला स्वप्नवत सुट्ट्यांचे ईमेल मिळतात ज्या तुम्ही कधीच प्रत्यक्षात घेणार नाही."}
{"unnormalised": "पासपोर्ट नंबर म्हणजे आणखी एक मजेदार गोष्ट. खासकरून जेव्हा तुम्ही फॉर्म भरत असता आणि तुम्हाला कळते की तुम्ही तो कित्येक वर्षांपासून चुकीचा सांगत आहात. तो कदाचित \"ABC1234567\" असा काहीतरी असेल आणि अचानक तुम्ही तुमच्या अस्तित्वावरच प्रश्नचिन्ह उभे करता. मी दोन आकडे बदलले का? माझा प्रवास इतिहास आता माझ्या कल्पनेचा भाग आहे का?", "normalised": "पासपोर्ट क्रमांक हा आणखी एक मजेदार भाग आहे. खासकरून जेव्हा तुम्ही फॉर्म भरत असता आणि तुम्हाला कळते की तुम्ही तो कित्येक वर्षांपासून चुकीचा वाचत आहात. तो बहुधा \"ए-बी-सी-वन-टू-थ्री-फोर-फाइव्ह-सिक्स-सेव्हन\" असा काहीतरी असतो आणि अचानक तुम्ही तुमच्या अस्तित्वावरच प्रश्नचिन्ह उभे करता. मी दोन क्रमांक बदलले का? माझा प्रवास इतिहास आता माझ्या कल्पनेचा भाग आहे का?"}
{"unnormalised": "मग, एअरलाइनचे कोड आहेतच. इंडिगोसाठी \"6E\", एअर इंडियासाठी \"AI\", विस्तारासाठी \"UK\"... हे एक गुप्त भाषेसारखे आहे, जे फक्त हवाई वाहतूक नियंत्रक आणि अनुभवी प्रवाशांनाच समजते, ज्यांनी बॅगेज कॅरोसेलच्या (baggage carousel) पुरेसे युद्ध जिंकून ते मिळवण्याचा हक्क मिळवला आहे. ते उलगडणे महत्त्वाचे आहे, विशेषतः जर तुम्ही पुढील तीन तास कोणत्या रांगेत उभे राहायचे आहे हे शोधण्याचा प्रयत्न करत असाल तर.", "normalised": "आता विमान कंपन्यांचे कोड. इंडिगोसाठी \"सिक्स-ई\", एअर इंडियासाठी \"ए-आय\", विस्तारासाठी \"यू-के\"... ही एक गुप्त भाषा आहे जी फक्त हवाई वाहतूक नियंत्रक आणि अनुभवी प्रवाशांनाच समजते, ज्यांनी सामान मिळवण्यासाठी पुरेसे युद्ध जिंकले आहेत. ते कोड समजून घेणे महत्त्वाचे आहे, खासकरून जर तुम्ही पुढील तीन तास कोणत्या रांगेत उभे राहायचे आहे हे शोधण्याचा प्रयत्न करत असाल तर."}
{"unnormalised": "शेवटी, फ्लाइट नंबर आहे. \"AI101\" किंवा \"6E202\" सारखे काहीतरी. हे आकडे तुमच्या गोंधळलेल्या प्रवासाचे वाहक आहेत, हे आकडे तुमचे (अपेक्षित) ध्येयस्थान दाखवणारे मार्गदर्शक आहेत. ते प्रत्येक स्क्रीनवर दिसतात, प्रत्येक लाऊडस्पीकरवर घोषित केले जातात आणि त्रस्त विमानतळ कर्मचाऱ्यांकडून वारंवार सांगितले जातात. त्यांचा स्वीकार करा; या हवाई सर्कशीत तेच तुमचे एकमेव मित्र आहेत. त्यामुळे पुढच्या वेळी तुम्ही भारतीय विमान प्रवासाच्या ओळख जगात मार्गक्रमण करत असाल, तेव्हा हसायला विसरू नका. किंवा निदान, सुरक्षा रक्षकांकडून तपासणी करताना डोळे फिरवा. काहीही चालेल.", "normalised": "शेवटी, फ्लाइट क्रमांक. \"ए-आय-वन-झिरो-वन\" किंवा \"सिक्स-ई-टू-झिरो-टू\" सारखे काहीतरी. हे क्रमांक तुमच्या गोंधळलेल्या प्रवासाचे वाहक आहेत, हे आकडे तुमचे मार्गदर्शन करतात (अशी आशा आहे) आणि तुम्हाला तुमच्या गंतव्यस्थानावर पोहोचवतात. ते प्रत्येक स्क्रीनवर दिसतात, प्रत्येक लाऊडस्पीकरवर त्यांची घोषणा होते आणि विमानतळावरील कर्मचारी सतत तेच ते बोलून वैतागलेले असतात. त्यांचा स्वीकार करा; या हवाई सर्कशीत तेच तुमचे मित्र आहेत. म्हणून, पुढच्या वेळी तुम्ही भारतीय हवाई प्रवासाच्या ओळखपत्रांच्या जंगलातून मार्ग काढाल, तेव्हा हसायला विसरू नका. किंवा निदान, सुरक्षा रक्षकांकडून तपासणी करताना डोळे फिरवा. दोन्हीपैकी काहीही चालेल."}
