{"unnormalised": "## सांकेतांची उकल: प्रवास आणि तिकीट ओळखपत्रांसाठी मार्गदर्शक", "normalised": "कोड्स उलगडणे: प्रवास आणि तिकीट ओळखचिन्हांचे मार्गदर्शन"}
{"unnormalised": "भारतात प्रवास करताना, मग तो लोकल बसने असो किंवा देशभरात विमान प्रवास असो, तुम्हाला अनेक अक्षरांकीय (alphanumeric) सांकेतांचा (codes) सामना करावा लागतो. हे ओळखपत्र, जरी पहिल्या दृष्टीक्षेपात गोंधळात टाकणारे असले तरी, आपल्या विस्तृत आणि गुंतागुंतीच्या प्रवासी परिसंस्थेच्या सुरळीत कार्यासाठी महत्त्वपूर्ण आहेत. चला आपण यातल्या काही सामान्य प्रकारांबद्दल माहिती घेऊया.", "normalised": "भारतात प्रवास करताना, मग ती लोकल बसमधून असो किंवा देशभरात विमान प्रवास असो, अनेक अक्षरांकीय (alphanumeric) कोड्स समोर येतात. हे ओळखचिन्हं, पहिल्या दृष्टीक्षेपात गोंधळात टाकणारी असली तरी, आपल्या विशाल आणि गुंतागुंतीच्या प्रवास व्यवस्थेच्या सुरळीत कामकाजासाठी महत्त्वपूर्ण आहेत. चला तर मग, आपल्याला सामान्यतः आढळणाऱ्या काही प्रकारांबद्दल माहिती घेऊया."}
{"unnormalised": "सर्वात आधी, आपण पीएनआर (PNR) बद्दल जाणून घेऊया. पीएनआर, म्हणजेच प्रवासी नाव नोंद (Passenger Name Record), हा 6-अक्षरांचा अक्षरांकीय सांकेतिक क्रमांक आहे, जसे की \"6YZ8AB\" किंवा \"2RE9CD.\" हा तुमचा बुकिंग संदर्भ क्रमांक आहे, जो तुमच्या प्रवासाच्या तपशीलांची डिजिटल फाइल आहे - तुमचे नाव, विमान/ट्रेनची माहिती, संपर्क तपशील आणि पेमेंटची स्थिती. तुम्हाला सामान्यतः तुमचा पीएनआर तुमच्या ई-तिकिटावर किंवा आरक्षणConfirmation वर छापलेला दिसेल. हा क्रमांक नेहमी तुमच्या जवळ ठेवा; ऑनलाईन किंवा एअरलाइन/रेल्वे कंपनीसोबत तुमचे बुकिंग ॲक्सेस (access) करण्यासाठी आणि व्यवस्थापित करण्यासाठी हे महत्त्वाचे आहे.", "normalised": "सुरुवात करूया पी-एन-आर पासून. पी-एन-आर, म्हणजेच पॅसेंजर नेम रेकॉर्ड (Passenger Name Record), हा सहा अक्षरांचा अक्षरांकीय कोड असतो, जसे की \"सिक्स वाय-झेड एट ए-बी\" किंवा \"टू आर-ई नाईन सी-डी\". हा तुमचा बुकिंग संदर्भ क्रमांक असतो, जो तुमच्या प्रवासाच्या तपशीलांची डिजिटल फाइल असतो - तुमचे नाव, विमान/ट्रेनची माहिती, संपर्क तपशील आणि पेमेंटची स्थिती. तुमचा पी-एन-आर सामान्यतः तुमच्या ई-तिकिटावर किंवा आरक्षणConfirmation वर छापलेला असतो. हा क्रमांक नेहमी जवळ ठेवा; ऑनलाइन किंवा एअरलाइन/रेल्वे कंपनीसोबत तुमचे बुकिंग ॲक्सेस (Access) करण्यासाठी आणि व्यवस्थापित करण्यासाठी तो महत्त्वाचा आहे."}
{"unnormalised": "पुढे, आपल्याकडे तिकीट क्रमांक आहेत. सामान्यतः, हे हवाई प्रवासासाठी \"125-6789012345\" सारखे अंकांची एक लांब मालिका असते किंवा ट्रेनच्या तिकिटांसाठी एक लहान अंकीय कोड असतो. हे तुमच्या विशिष्ट तिकिटासाठी दिलेला एक युनिक (unique) अनुक्रमांक (serial number) आहे असे समजा. पीएनआर तुमच्या संपूर्ण बुकिंगची ओळख दर्शवतो, तर तिकीट क्रमांक तुमच्या वैयक्तिक प्रवासाची ओळख दर्शवतो.", "normalised": "पुढे, आपल्याकडे तिकीट क्रमांक असतात. हे साधारणपणे लांब अंकांची मालिका असतात, जसे की विमान प्रवासासाठी \"वन हंड्रेड अँड ट्वेंटी फाइव्ह डॅश सिक्स हंड्रेड अँड सेव्हंटी एट मिलियन नाईन हंड्रेड अँड वन थाऊजंड टू हंड्रेड अँड थर्टी फोर फाइव्ह\", किंवा ट्रेनच्या तिकिटांसाठी लहान संख्यात्मक कोड. हा तुमच्या विशिष्ट तिकिटाला दिलेला युनिक (Unique) सीरियल नंबर (Serial Number) आहे, असे समजा. पी-एन-आर तुमच्या संपूर्ण बुकिंगची ओळख करून देतो, तर तिकीट क्रमांक तुमच्या वैयक्तिक प्रवासाची ओळख दर्शवतो."}
{"unnormalised": "त्यानंतर आहेत विमान क्रमांक. प्रत्येक विमानाला एक विशिष्ट विमान क्रमांक दिला जातो, ज्यामध्ये सामान्यतः 2-अक्षरांचा एअरलाइन कोड असतो आणि त्यानंतर 3 किंवा 4 अंकी संख्या असते, उदाहरणार्थ, \"AI101\" (एअर इंडिया) किंवा \"6E202\" (इंडिगो). हा कोड एअर ट्रॅफिक कंट्रोल (air traffic control), विमानतळ कर्मचारी आणि प्रवाशांना विमानाचे उड्डाण (departure) पासून आगमनापर्यंत (arrival) मागोवा (track) घेण्यास मदत करतो. त्यामुळे, जेव्हा तुम्ही घोषणा ऐकता की \"दिल्लीला जाणारे विमान AI101 आता गेट 4 वर बोर्डिंगसाठी तयार आहे,\" तेव्हा तुम्हाला नक्की माहीत असते की ते कोणत्या विमानाबद्दल बोलत आहेत.", "normalised": "त्यानंतर आहेत विमान क्रमांक. प्रत्येक विमानाला एक युनिक (Unique) विमान क्रमांक दिला जातो, ज्यात सामान्यतः दोन अक्षरी एअरलाइन कोड असतो आणि त्यानंतर तीन किंवा चार अंकी संख्या असते, उदाहरणार्थ, \"ए-आय वन हंड्रेड अँड वन\" (एअर इंडिया) किंवा \"सिक्स ई टू हंड्रेड अँड टू\" (इंडिगो). हा कोड हवाई वाहतूक नियंत्रण, विमानतळ कर्मचारी आणि प्रवाशांना विमानाचे उड्डाण ठिकाण ते गंतव्यस्थानापर्यंत मागोवा घेण्यासाठी मदत करतो. त्यामुळे, जेव्हा तुम्ही उद्घोषणा ऐकता की \"दिल्लीला जाणारे विमान ए-आय वन हंड्रेड अँड वन आता गेट क्रमांक चार वर बोर्डिंगसाठी तयार आहे,\" तेव्हा तुम्हाला नक्की कशाबद्दल बोलले जात आहे, हे समजते."}
{"unnormalised": "ट्रेन क्रमांक देखील महत्त्वाची भूमिका बजावतात. विमान क्रमांकांप्रमाणेच, ट्रेन क्रमांक सामान्यतः 5-अंकी संख्या असते, जसे की \"12001\" (भोपाळ शताब्दी एक्सप्रेस) किंवा \"12841\" (कोरोमंडल एक्सप्रेस). हा क्रमांक ट्रेनचा मार्ग, वारंवारता आणि थांबे ओळखण्यास मदत करतो. ट्रेनची लाईव्ह (live) स्थिती, प्लॅटफॉर्म क्रमांक आणि आगमन/प्रस्थान वेळा तपासण्यासाठी ट्रेन क्रमांक माहित असणे आवश्यक आहे.", "normalised": "ट्रेन क्रमांक देखील महत्त्वाची भूमिका बजावतात. विमान क्रमांकाप्रमाणेच, ट्रेन क्रमांक सामान्यतः पाच अंकी संख्या असते, जसे की \"ट्वेल्व्ह थाऊजंड अँड वन\" (भोपाळ शताब्दी एक्सप्रेस) किंवा \"ट्वेल्व्ह थाऊजंड एट हंड्रेड अँड फोर्टी वन\" (कोरोमंडल एक्सप्रेस). हा क्रमांक ट्रेनचा मार्ग, वारंवारता आणि थांबे ओळखण्यास मदत करतो. ट्रेनची लाईव्ह (Live) स्थिती, प्लॅटफॉर्म (Platform) क्रमांक आणि आगमन/प्रस्थानची वेळ तपासण्यासाठी ट्रेन क्रमांक माहीत असणे आवश्यक आहे."}
{"unnormalised": "बस तिकीट ओळखपत्र ऑपरेटरनुसार बदलतात, परंतु त्यात अक्षरे आणि संख्यांचे संयोजन असते, जसे की \"SRS-12345\" किंवा \"TNSTC-A6789\". हे कोड तुमच्या विशिष्ट बस प्रवासाची, सीटची (seat) नोंदणी आणि बोर्डिंगचे (boarding) ठिकाण ओळखण्यास मदत करतात.", "normalised": "बस तिकीट ओळखचिन्हे ऑपरेटरनुसार मोठ्या प्रमाणात बदलतात, परंतु त्यात अक्षरे आणि संख्यांचे संयोजन असते, जसे की \"एस-आर-एस डॅश ट्वेल्व्ह थाऊजंड थ्री हंड्रेड अँड फोर्टी फाइव्ह\" किंवा \"टी-एन-एस-टी-सी डॅश ए सिक्स थाऊजंड सेव्हन हंड्रेड अँड एटटी नाईन\". हे कोड तुमच्या विशिष्ट बस प्रवासाची, सीटची (Seat) माहिती आणि बोर्डिंगचे (Boarding) ठिकाण ओळखण्यास मदत करतात."}
{"unnormalised": "ठिकाणांचे (location) कोड समजून घेणे देखील तितकेच महत्त्वाचे आहे. जगभरातील विमानतळांना एक युनिक 3-अक्षरी IATA कोड दिला जातो (उदा., दिल्लीच्या इंदिरा गांधी आंतरराष्ट्रीय विमानतळासाठी \"DEL\", मुंबईच्या छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळासाठी \"BOM\"). हे कोड बुकिंग प्रणाली आणि बॅगेज टॅगमध्ये विमानतळांचे संवाद (communication) आणि ओळख सुलभ करतात. रेल्वे स्थानकांना देखील कोड असतात, जरी ते सामान्यतः लहान असतात, जसे की नवी दिल्लीसाठी \"NDLS\".", "normalised": "ठिकाणांचे कोड (Code) समजून घेणेही तितकेच महत्त्वाचे आहे. जगभरातील विमानतळांना तीन अक्षरी आय-ए-टी-ए कोड (IATA code) दिलेला असतो (उदा. दिल्लीच्या इंदिरा गांधी आंतरराष्ट्रीय विमानतळासाठी \"डी-ई-एल\", मुंबईच्या छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळासाठी \"बी-ओ-एम\"). हे कोड बुकिंग (Booking) प्रणाली आणि बॅगेज टॅगमध्ये (Baggage tag) विमानतळांचे संवाद आणि ओळख सुलभ करतात. रेल्वे स्थानकांनाही कोड असतात, जे सहसा लहान असतात, जसे की नवी दिल्लीसाठी \"एन-डी-एल-एस\"."}
{"unnormalised": "सीट क्रमांक देखील महत्त्वाचे आहेत. तुम्ही विमान, ट्रेन किंवा बसमध्ये असाल, तुमचा सीट क्रमांक सामान्यतः एक अक्षर आणि एका संख्येने दर्शविला जातो (उदा., \"A3\", \"45B\"), जो तुमच्या नेमून दिलेल्या जागेचे स्थान दर्शवतो. तुमचा सीट क्रमांक माहीत असल्यामुळे तुम्ही योग्य ठिकाणी बसता आणि बोर्डिंगच्या वेळी गोंधळ टाळता.", "normalised": "सीट क्रमांक देखील महत्त्वाचे आहेत. तुम्ही विमान, ट्रेन किंवा बसमध्ये असाल, तुमचा सीट क्रमांक सहसा एक अक्षर आणि एका संख्येने दर्शविला जातो (उदा. \"ए थ्री\", \"फोर्टी फाइव्ह बी\"), जो तुमच्या नेमून दिलेल्या जागेचे स्थान दर्शवतो. तुमचा सीट क्रमांक माहीत असल्याने तुम्ही योग्य जागी बसला आहात, याची खात्री होते आणि बोर्डिंगच्या वेळी गोंधळ टाळता येतो."}
{"unnormalised": "शिवाय, बुकिंग वर्ग कोड कधीकधी तिकिटांवर दिसतात. हे बहुतेक वेळा एकेरी अक्षरे असतात (उदा., \"Y\" इकोनॉमीसाठी, \"C\" बिझनेससाठी). हे कोड तुमच्या तिकिटाशी संबंधित भाडे, सुविधा आणि लवचिकता दर्शवतात.", "normalised": "शिवाय, तिकीटांवर कधीकधी बुकिंग क्लास कोड (Booking class code) दिसतात. हे सहसा एक अक्षरी असतात (उदा. \"वाय\" इकॉनॉमीसाठी, \"सी\" बिझनेससाठी). हे कोड तुमच्या तिकिटाशी संबंधित असलेले भाडे, सुविधा आणि लवचिकता दर्शवतात."}
{"unnormalised": "शेवटी, तुमच्या तिकिटांवर \"DD/MM/YYYY\" किंवा \"HH:MM\" म्हणून दर्शविलेल्या तारखा आणि वेळेवर लक्ष ठेवा. ही माहिती खूप महत्त्वाची आहे. तुमच्या प्रवासासाठी तुम्ही योग्य वेळी आणि तारखेला पोहोचत आहात ना, हे सुनिश्चित करण्यासाठी हे तपशील तपासा!", "normalised": "शेवटी, तुमच्या तिकिटांवरील \"डी-डी स्लॅश एम-एम स्लॅश वाय-वाय-वाय-वाय\" किंवा \"एच-एच कॉलन एम-एम\" या स्वरूपात दर्शविलेल्या तारखा आणि वेळेवर लक्ष ठेवा. ही माहिती अत्यंत महत्त्वाची आहे. तुम्ही तुमच्या प्रवासासाठी योग्य वेळी आणि तारखेला पोहोचत आहात, याची खात्री करण्यासाठी हे तपशील काळजीपूर्वक तपासा!"}
{"unnormalised": "या ओळखपत्रांशी परिचित होऊन, तुम्ही भारतात अधिक आत्मविश्वास आणि सहजतेने प्रवास करू शकता. तुमचा प्रवास आनंददायी असो!", "normalised": "या ओळखचिन्हांची माहिती करून घेतल्याने, तुम्ही भारतात अधिक आत्मविश्वासाने आणि सहजतेने प्रवास करू शकता. तुमचा प्रवास सुखकर होवो!"}
