{"unnormalised": "ठीक आहे, तर ट्रेनचे तिकीट बुक करण्याचा *अतिशय* भारतीय अनुभव मला नुकताच आला. यावर आधारित एक बॉलीवूड स्क्रिप्ट लिहायचा विचार करत आहे. हे सर्व अगदी सहज सुरु झाले... कामाच्या गडबडीनंतर (उफ्फ, डेडलाईन्स!) मला मुंबईहून गोव्याला एका आवश्यक असलेल्या सुट्टीसाठी जायचे होते. आयआरसीटीसीच्या वेबसाइटवर जायला सज्ज झाले.", "normalised": "ठीक आहे, तर ट्रेनचे तिकीट बुक करण्याचा प्रयत्न करत असताना मला सर्वात भारतीय अनुभव आला. खरं सांगतोय, यावर एक बॉलीवूड स्क्रिप्ट लिहायचा विचार करत आहे. हे सर्व शांतपणे सुरू झाले... कामावर खूप खपल्यावर (उफ्फ, डेडलाईन्स!) मला मुंबईहून गोव्याला एका आवश्यक असलेल्या सुट्टीसाठी जायचे होते. आय-आर-सी-टी-सी वेबसाईटवर जायला सज्ज झालो."}
{"unnormalised": "पहिली अडचण: माझे युजरनेम आणि पासवर्ड शोधणे. कळले की, मी ते शेवटचे कधी वापरले ते इतके वर्षांपूर्वीचे आहे की मी ते विसरलो! \"पासवर्ड विसरला\" वर क्लिक केले, सुरक्षा प्रश्नाचे उत्तर दिले (\"तुमचा आवडता चहाचा स्टॉल कोणता आहे?\"), आणि वाट पाहिली...आणि वाट पाहिली... शेवटी माझ्या फोनवर ओटीपी (OTP) आला, आणि मी सायबर सुरक्षा तज्ञ असल्यासारखे वाटले. माझी युजर आयडी? काहीतरी जुनाट आणि लाजिरवाणी.", "normalised": "पहिला अडथळा: माझे युजरनेम आणि पासवर्ड शोधणे. कळले की, मी ते शेवटचे कधी वापरले होते हे इतके दिवस लोटले आहेत की ते मी विसरलो! \"पासवर्ड विसरला\" वर क्लिक केले, सुरक्षा प्रश्नाचे उत्तर दिले (\"तुमचा आवडता चहाचा स्टॉल कोणता आहे?\"), आणि वाट पाहिली... आणि वाट पाहिली... शेवटी माझ्या फोनवर ओ-टी-पी मिळाला, आणि मी सायबर सुरक्षा तज्ञ असल्यासारखे वाटले. माझी युजर आय-डी? काहीतरी जुनाट आणि लाजिरवाणी."}
{"unnormalised": "मग खरी मजा आली: प्रवाशांची माहिती भरण्याची. माझा आधार क्रमांक ९८७६-५४३२-१०११. माझ्या मैत्रिणी प्रियाचे मतदार ओळखपत्र: MH१२३४५६७ (आशा आहे तिला काही हरकत नसेल!). माझा दुसरा मित्र रमेश... तो तांत्रिकदृष्ट्या मागासलेला आहे, म्हणून मला त्याचा पासपोर्ट नंबर (P१२३४५६७८) शोधावा लागला. मला माझ्या दिवाणखान्यातून (लिव्हिंग रूम) सरकारी डेटाबेस चालवण्यासारखे वाटले!", "normalised": "मग खरी मजा आली: प्रवाशांची माहिती भरणे. माझा आधार क्रमांक नऊ आठ सात सहा पाच चार तीन दोन एक शून्य डबल एक. माझ्या मैत्रीण प्रियाचे मतदार ओळखपत्र: एम-एच एक दोन तीन चार पाच सहा सात (आशा आहे तिला वाईट वाटणार नाही!). माझा दुसरा मित्र रमेश... बरं, तो तांत्रिकदृष्ट्या मागासलेला आहे, म्हणून मला त्याचा पासपोर्ट क्रमांक शोधावा लागला (पी एक दोन तीन चार पाच सहा सात आठ). मला माझ्या दिवाणखान्यातून सरकारी डेटाबेस चालवण्यासारखे वाटत होते!"}
{"unnormalised": "खरी गंमत तर कन्फर्म तिकीट मिळवताना आली. आजकल सगळे आणि त्यांचे *चहावाले* प्रवास करत आहेत! \"उपलब्धता\" (Availability) पृष्ठ लाल रंगाने (अनुपलब्ध) भरलेले होते आणि वेटिंग लिस्टचे आकडे संशयास्पदपणे फोन नंबरसारखे दिसत होते. जीएनडब्ल्यूएल २३४, आरएसी ७८... हे एखाद्या गुप्त कोडसारखे आहे जे फक्त अनुभवी भारतीय रेल्वेच्या लोकांनाच समजते.", "normalised": "सर्वात मोठा धक्का होता कन्फर्म तिकीट मिळवण्याचा प्रयत्न करणे. आजकल सगळेच प्रवास करत आहेत! \"उपलब्धता\" पृष्ठ लाल रंगाने (अनुपलब्ध) भरलेले होते आणि वेटलिस्ट क्रमांक संशयास्पदरित्या फोन नंबरसारखे दिसत होते. जी-एन-डब्ल्यू-एल दोनशे चौतीस, आर-ए-सी सत्तर आठ... हे एखाद्या गुप्त कोडसारखे आहे जे फक्त अनुभवी भारतीय रेल्वे कर्मचाऱ्यानाच समजते."}
{"unnormalised": "अखेरीस, मला ते अनंतकाळ आणि अनेक ब्राउझर रिफ्रेश (browser refreshes) केल्यावर वेटिंग लिस्टेड (waitlisted) तिकीट मिळाले. वेटिंग लिस्टेड तिकीट! ही संकल्पनाच मुळात भारतीय आहे. तुम्ही तिकीटाचे पैसे देता, पण तुम्हाला सीट *मिळू* शकते. हे तुमच्या प्रवासाच्या योजनांशी जुगार खेळण्यासारखे आहे. आम्ही किमान आरएसी (Reservation Against Cancellation) पर्यंत तरी पोहोचावे म्हणून गणपती बाप्पाला प्रार्थना करत आहे. कदाचित पीएनआर (PNR) स्थितीच्या अंदाजासाठी एखाद्या ज्योतिषाचा सल्ला घ्यावा लागेल?", "normalised": "अखेरीस, मला ते अनंतकाळ आणि अनेक ब्राउझर रिफ्रेश केल्यासारखे वाटल्यानंतर, मला वेटलिस्टेड तिकीट मिळाले. वेटलिस्टेड तिकीट! ही संकल्पनाच अद्वितीय भारतीय आहे. तुम्ही तिकीटाचे पैसे भरता ज्यामुळे तुम्हाला सीट मिळू शकते. हे तुमच्या प्रवासाच्या योजनांशी जुगार खेळण्यासारखे आहे. आम्ही कमीतकमी आर-ए-सी (Reservation Against Cancellation) पर्यंत तरी पोहोचावे म्हणून गणपती बाप्पाला प्रार्थना करतोय. कदाचित पी-एन-आर स्थितीच्या अंदाजासाठी एखाद्या ज्योतिषाचा सल्ला घ्यावा लागेल?"}
{"unnormalised": "असो, मला शुभेच्छा द्या! मी तुम्हाला गोव्याहून अपडेट (update) करेन (जर मी तिथे पोहोचलो तर). आशा आहे की, माझ्या ट्रेनचे तिकीट पीएनआर क्रमांक १२३४५६७८९० वेटिंग लिस्टच्या दुःस्वप्नापासून कन्फर्म स्वप्नात बदलेल. आणि जर नाही झाले, तर माझ्याकडे सांगायला एक चांगली कथा असेल...आणि कदाचित बॉलीवूडमध्ये करियर.", "normalised": "असो, मला शुभेच्छा द्या! मी तुम्हाला गोव्याहून अपडेट देईन (जर मी तिथे पोहोचलो तर). आशा आहे की, माझ्या ट्रेनचे तिकीट पी-एन-आर नंबर एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एका वेटलिस्टेड दुःस्वप्नातून कन्फर्म स्वप्नात बदलेल. आणि जर नाही झाले, तर माझ्याकडे सांगायला एक चांगली गोष्ट असेल... आणि कदाचित एक बॉलीवूड करिअर."}
