{"unnormalised": "ભારતનો રમૂજી રીતે અચોક્કસ ઇતિહાસ (મારી ખરાબ યાદશક્તિ અનુસાર)", "normalised": "**એક હાસ્યાસ્પદ રીતે ખોટો ભારતનો ઇતિહાસ (મારી ખરાબ યાદશક્તિ અનુસાર)**"}
{"unnormalised": "તો, ઇતિહાસ, બરાબર ને? મારે ચોક્કસ તારીખો અને સમય યાદ રાખવાના છે? જાણે કે! મારું મગજ બોલિવૂડની ગપસપ અને પરફેક્ટ ચા-બિસ્કિટ રેશિયો જેવી વધુ મહત્વપૂર્ણ બાબતોથી ભરેલું છે. તેમ છતાં, ભારતીય ઇતિહાસ પર મારો શ્રેષ્ઠ પ્રયાસ અહીં છે. મહાકાવ્ય પ્રમાણમાં અચોક્કસતાઓ માટે તૈયાર રહો.", "normalised": "તો, ઇતિહાસ, બરાબર ને? મારે ચોક્કસ તારીખો અને સમય યાદ રાખવાનો છે? જાણે કે! મારું મગજ બોલીવુડની ગપસપ અને પરફેક્ટ ચા-બિસ્કિટના ગુણોત્તર જેવી વધુ મહત્વની બાબતોથી ભરેલું છે. તેમ છતાં, અહીં ભારતીય ઇતિહાસ પર મારો શ્રેષ્ઠ પ્રયાસ છે. મહાકાવ્યના પ્રમાણમાં અચોક્કસતાઓ માટે તૈયાર રહો."}
{"unnormalised": "ખૂબ જ જૂની બાબતોથી શરૂઆત કરીએ. સિંધુ ખીણની સંસ્કૃતિ. મને લાગે છે કે તે આશરે 3000 બીસી-આઇશની આસપાસ થઈ હતી? એક સહસ્ત્રાબ્દી આપો કે લો. મને ખાતરી છે કે તેઓએ અન્ય કોઈ પણ પહેલાં ઇન્ડોર પ્લમ્બિંગની શોધ કરી હતી, જે કોઈપણ જૂના પિરામિડ કરતાં વધુ પ્રભાવશાળી છે. ઉપરાંત, તેમની પાસે ચોક્કસપણે વધુ સારી ફેશન સેન્સ હતી. ફક્ત તે વિસ્તૃત હેરસ્ટાઇલની કલ્પના કરો! તે ઘટનાની તારીખ? કદાચ તે 3300 બીસી હતી? કે તે પહેલાંની હતી? હું ખરેખર આ તારીખો હવામાંથી ખેંચી રહ્યો છું.", "normalised": "ચાલો ખરેખર જૂની બાબતોથી શરૂઆત કરીએ. સિંધુ ખીણની સંસ્કૃતિ. મને લાગે છે કે તે લગભગ ત્રણ હજાર બી-સી-આસપાસ થયું હતું? એક સહસ્ત્રાબ્દી આપો કે લો. મને ખાતરી છે કે તેઓએ અન્ય કોઈ પણ પહેલાં ઇન્ડોર પ્લમ્બિંગની શોધ કરી હતી, જે કોઈપણ જૂના પિરામિડ કરતાં વધુ પ્રભાવશાળી છે. ઉપરાંત, તેમની ફેશન સેન્સ ચોક્કસપણે વધુ સારી હતી. જરા કલ્પના કરો તે વિસ્તૃત હેરસ્ટાઇલની! તે ઘટનાની તારીખ? કદાચ તે ત્રણ હજાર ત્રણસો બી-સી હતી? અથવા તે પહેલાં હતું? હું ખરેખર આ તારીખો પાતળી હવામાંથી ખેંચી રહ્યો છું."}
{"unnormalised": "પછી આર્યો આવ્યા, અથવા તેઓ સિંધુના લોકો પહેલાં હતા? કાલક્રમ સ્પષ્ટપણે મારી વિશેષતા નથી. કોઈપણ રીતે, તેઓ વેદો, જાતિ વ્યવસ્થા (ઉપ્સ!), અને સંસ્કૃતનો ઘણો ભાગ લાવ્યા. મને અસ્પષ્ટ રીતે યાદ છે કે તેઓ આશરે 1500 બીસીઇની આસપાસ આવ્યા હતા. તેમ છતાં, તે 1200 બીસીઇની નજીક હોઈ શકે છે. મહત્વની વાત એ છે કે તેઓ તે સમયે પાછા ક્યારેક દેખાયા. હું કલ્પના કરું છું કે તેમના આગમનમાં ઘણી રથ રેસ અને નાટકીય પ્રવેશદ્વાર સામેલ હતા.", "normalised": "પછી આર્યો આવ્યા, અથવા તેઓ સિંધુના લોકો પહેલાં હતા? ઘટનાક્રમ સ્પષ્ટ રીતે મારી તાકાત નથી. ગમે તે હોય, તેઓ વેદો, જાતિ પ્રથા (ઓહ!), અને સંસ્કૃતનો મોટો જથ્થો લાવ્યા. મને અસ્પષ્ટપણે યાદ છે કે તેઓ લગભગ એક હજાર પાંચસો બી-સી-ઇ આસપાસ આવ્યા હતા. જો કે, તે એક હજાર બસ્સો બી-સી-ઇ ની નજીક હોઈ શકે છે. મહત્વની બાબત એ છે કે તેઓ તે સમયે પાછા દેખાયા. હું કલ્પના કરું છું કે તેમના આગમનમાં ઘણી રથ રેસ અને નાટકીય પ્રવેશદ્વાર સામેલ હતા."}
{"unnormalised": "આગળ, અમારી પાસે ચંદ્રગુપ્ત અને અશોક સાથેનું મૌર્ય સામ્રાજ્ય હતું. અશોક ખાસ કરીને ખરાબ યુદ્ધ પછી બૌદ્ધ ધર્મમાં પરિવર્તિત થવામાં ખૂબ જ રસ ધરાવતો હતો. \"હવે વધુ હિંસા નહીં,\" તેણે જાહેર કર્યું, કદાચ થોડી હર્બલ ચા પીતી વખતે. મને યાદ છે કે કલિંગ યુદ્ધ આશરે 261 બીસીઇની આસપાસ થયું હતું, અથવા કદાચ તે 265 બીસીઇ હતું? ચાલો કહીએ કે તે બોલપાર્કમાં થયું.", "normalised": "આગળ, આપણી પાસે ચંદ્રગુપ્ત અને અશોક સાથેનું મૌર્ય સામ્રાજ્ય હતું. અશોક ખાસ કરીને ખરાબ યુદ્ધ પછી બૌદ્ધ ધર્મમાં પરિવર્તિત થવામાં ખૂબ જ રસ ધરાવતા હતા. \"હવે કોઈ હિંસા નહીં,\" તેમણે જાહેર કર્યું, કદાચ થોડી હર્બલ ટી પીતા હતા. કલિંગનું યુદ્ધ, મને યાદ છે કે, લગભગ બસ્સો અને એકસઠ બી-સી-ઇ આસપાસ થયું હતું, અથવા કદાચ તે બસ્સો અને પાંસઠ બી-સી-ઇ હતું? ચાલો આપણે એમ કહીએ કે તે બોલપાર્કમાં થયું હતું."}
{"unnormalised": "પછી મુઘલો છે! તે બધા સ્વાદિષ્ટ ખોરાક અને અદભૂત સ્થાપત્ય! અકબર એક સરસ વ્યક્તિ હતો, ખૂબ ધાર્મિક રીતે સહિષ્ણુ હતો, કેટલાક અન્ય લોકોથી વિપરીત. અને શાહજહાંએ તેની પત્ની મુમતાઝ મહેલ માટે તાજમહેલ બનાવ્યો. સાચો પ્રેમ! તે આશરે 1632 સીઇની આસપાસ બનાવવામાં આવ્યું હતું. બાંધકામ પૂરું થયું, ઉહ, 1648 સીઇ, મને લાગે છે? તે હેરાન કરનારી વિગતોને સીધી રાખવી મુશ્કેલ છે. અને ઔરંગઝેબ પર તો વાત જ ન કરો. હંમેશા પાર્ટી બગાડતો રહે છે.", "normalised": "પછી મુઘલો છે! બધા સ્વાદિષ્ટ ખોરાક અને અદ્ભુત સ્થાપત્ય! અકબર એક સરસ વ્યક્તિ હતો, ખૂબ ધાર્મિક રીતે સહિષ્ણુ, કેટલાક અન્ય લોકોથી વિપરીત. અને શાહજહાંએ તેની પત્ની મુમતાઝ મહેલ માટે તાજમહેલ બનાવ્યો. સાચો પ્રેમ! તે લગભગ એક હજાર છસો અને બત્રીસ સી-ઇ આસપાસ બનાવવામાં આવ્યું હતું. બાંધકામ પૂર્ણ થયું, ઉહ, એક હજાર છસો અને અડતાલીસ સી-ઇ, મને લાગે છે? તે હેરાન કરનારી વિગતો સીધી રાખવી મુશ્કેલ છે. અને મને ઔરંગઝેબ પર શરૂઆત પણ ન કરશો. હંમેશા પાર્ટીને બગાડતો."}
{"unnormalised": "અને પછી અંગ્રેજો આવ્યા! તેઓ આશરે 1600 એડી-આઇશની આસપાસ આવ્યા, ઇસ્ટ ઇન્ડિયા કંપની સાથે. તેઓ આવ્યા, તેઓએ જોયું, તેઓએ નફો કર્યો. ક્લાસિક. પરંતુ હે, અમને તેમાંથી ક્રિકેટ મળી, તેથી બધું ખરાબ નથી. સિપોય બળવો, અથવા પ્રથમ સ્વતંત્રતા યુદ્ધ, આશરે 1857 એડીમાં થયો. અથવા કદાચ તે 1858 એડી હતું? મને ખાતરી છે કે અંગ્રેજોને મારા કરતા વધુ સ્પષ્ટ રીતે યાદ છે.", "normalised": "અને પછી અંગ્રેજો આવ્યા! તેઓ લગભગ એક હજાર છસો એ-ડી-આસપાસ આવ્યા હતા, ઇસ્ટ ઇન્ડિયા કંપની સાથે. તેઓ આવ્યા, તેઓએ જોયું, તેઓએ નફો કર્યો. ક્લાસિક. પરંતુ હે, અમને તેમાંથી ક્રિકેટ મળી, તેથી બધું ખરાબ નથી. સિપોય બળવો, અથવા પ્રથમ સ્વતંત્રતા યુદ્ધ, લગભગ એક હજાર આઠસો અને સત્તાવન એ-ડી આસપાસ થયું. અથવા કદાચ તે એક હજાર આઠસો અને અઠ્ઠાવન એ-ડી હતું? મને ખાતરી છે કે અંગ્રેજોને તે મારા કરતા વધુ સ્પષ્ટ રીતે યાદ છે."}
{"unnormalised": "અંતે, ભારતને 15/08/1947 ના રોજ રાત્રે 12:00 વાગ્યે આઝાદી મળી! તે મને ખરેખર યાદ છે, મોટે ભાગે કારણ કે અમારી પાસે દર વર્ષે રાષ્ટ્રીય રજા હોય છે. તે એક લાંબો સંઘર્ષ હતો, પરંતુ તે સંપૂર્ણપણે યોગ્ય હતો. અને આ ભારતનો ઇતિહાસ છે, જે કોઈ ભયંકર યાદશક્તિવાળા વ્યક્તિ દ્વારા કહેવામાં આવે છે. આમાંથી કોઈપણ તારીખો પર મારો ઉલ્લેખ કરશો નહીં! ગંભીરતાથી, કરશો નહીં. વાસ્તવિક ઇતિહાસકારની સલાહ લો. અથવા ગૂગલ. ખરેખર, ચોક્કસપણે ગૂગલ. પરંતુ તેમાં શું મજા છે?", "normalised": "અંતે, ભારતને પંદરમી ઓગસ્ટ એક હજાર નવસો અને સુડતાલીસના રોજ બાર શૂન્ય શૂન્ય એ-એમ પર આઝાદી મળી! તે એક મને ખરેખર યાદ છે, મોટે ભાગે કારણ કે અમારી પાસે દર વર્ષે રાષ્ટ્રીય રજા હોય છે. તે લાંબો સંઘર્ષ હતો, પરંતુ તે સંપૂર્ણપણે યોગ્ય હતો. અને આ ભારતનો ઇતિહાસ છે, જે એક ભયંકર યાદશક્તિ ધરાવતી વ્યક્તિ દ્વારા કહેવામાં આવ્યો છે. આમાંથી કોઈપણ તારીખો પર મને ટાંકશો નહીં! ગંભીરતાથી, ન કરશો. વાસ્તવિક ઇતિહાસકારની સલાહ લો. અથવા ગૂગલ. હકીકતમાં, ચોક્કસપણે ગૂગલ. પરંતુ તેમાં શું મજા છે?"}
