{"unnormalised": "તાજા સમાચાર: નિષ્ણાતો હજુ પણ ચર્ચા કરી રહ્યા છે કે નેહરુએ \"નિયતિ સાથે મુલાકાત\" ક્યારે કહ્યું હતું!", "normalised": "બ્રેકિંગ ન્યૂઝ: નિષ્ણાતો હજી પણ ચર્ચા કરી રહ્યા છે કે ને-હ-રૂ એ \"ટ્રિસ્ટ વિથ ડેસ્ટિની\" ક્યારે કહ્યું!"}
{"unnormalised": "દિલ્હી, 15 ઓગસ્ટ, અથવા કદાચ 14મી? ઇતિહાસકારો હજુ પણ જવાહરલાલ નેહરુના પ્રખ્યાત \"નિયતિ સાથે મુલાકાત\" ભાષણની ચોક્કસ તારીખ અને સમય નક્કી કરવા માટે માથું ખંજવાળી રહ્યા છે (અને તેમના ચશ્મા ગોઠવી રહ્યા છે). કેટલાક કહે છે કે તે બરાબર 15/08/1947 ના રોજ 12:00 AM IST પર આપવામાં આવ્યું હતું. અન્ય લોકો આગ્રહ રાખે છે કે તે થોડી મિનિટો પહેલા હતું, કેટલાક અસ્પષ્ટ રેડિયો રેકોર્ડિંગ્સને ટાંકીને. પ્રામાણિકપણે, તમને લાગશે કે અમારી બધી ટેક્નોલોજી સાથે, અમે ઓછામાં ઓછી તારીખ તો સાચી મેળવી શકીએ! એવું નથી કે તેમની પાસે ત્યારે કેલેન્ડર નહોતા, ખરું ને?", "normalised": "દિલ્હી, ઓગસ્ટ પંદરમી, અથવા કદાચ ચૌદમી તારીખ હતી? ઇતિહાસકારો હજી પણ જવાહરલાલ ને-હ-રૂના પ્રખ્યાત \"ટ્રિસ્ટ વિથ ડેસ્ટિની\" ભાષણની ચોક્કસ તારીખ અને સમયને પિનપોઇન્ટ કરવાનો પ્રયાસ કરી રહ્યા છે (અને તેમના ચશ્માને વ્યવસ્થિત કરી રહ્યા છે). કેટલાક કહે છે કે તે બરાબર ઓગસ્ટ પંદરમી તારીખે એક હજાર નવસો સત્તાલીસના રોજ બાર શૂન્ય શૂન્ય એ-એમ આઈ-એસ-ટી પર આપવામાં આવ્યું હતું. અન્ય લોકો કેટલાક અસ્પષ્ટ રેડિયો રેકોર્ડિંગ્સને ટાંકીને થોડી મિનિટો પહેલાં થયું હોવાનો આગ્રહ રાખે છે. પ્રામાણિકપણે, તમે વિચારશો કે આપણી બધી ટેક્નોલોજી સાથે, આપણે ઓછામાં ઓછી તારીખ તો યોગ્ય મેળવી શકીએ! એવું નથી કે ત્યારે તેમની પાસે કેલેન્ડર નહોતા, ખરું ને?"}
{"unnormalised": "ગૂંચવણ, દેખીતી રીતે, એ હકીકત પરથી આવે છે કે ભારતને સત્તાવાર રીતે મધરાતે આઝાદી મળી, 14 ઓગસ્ટથી 15 ઓગસ્ટમાં સંક્રમણ થયું. શું તેઓ સંક્રાંતિ સમયે બોલી રહ્યા હતા? શું તે કોઈ કોસ્મિક અકસ્માત હતો? શું કોઈ સમાંતર બ્રહ્માંડ છે જ્યાં તેમણે તે 16મી તારીખે કહ્યું હતું? ચા અને અટકળો દ્વારા ઇંધણ મેળવીને ચર્ચા ચાલુ છે. એક વાત ચોક્કસ છે કે, ચોક્કસ ક્ષણ શોધવી એ બોલિવૂડ ડાન્સ નંબર પછી સાડીને ઉકેલવા કરતાં વધુ મુશ્કેલ સાબિત થઈ રહી છે.", "normalised": "દેખીતી રીતે, મૂંઝવણ એ હકીકતથી ઉભી થાય છે કે ભારતને સત્તાવાર રીતે મધ્યરાત્રિના ટકોરે જ સ્વતંત્રતા મળી હતી, જે ચૌદમી ઓગસ્ટથી પંદરમી ઓગસ્ટમાં પરિવર્તિત થઈ હતી. શું તેઓ સંક્રાંતિ વખતે બોલી રહ્યા હતા? શું તે એક કોસ્મિક અકસ્માત હતો? શું કોઈ સમાંતર બ્રહ્માંડ છે જ્યાં તેમણે તે સોળમી તારીખે કહ્યું હતું? ચા અને અનુમાન દ્વારા સંચાલિત આ ચર્ચા ચાલુ છે. એક વાત ચોક્કસ છે, ચોક્કસ ક્ષણની શોધ બોલિવૂડ ડાન્સ નંબર પછી સાડી ઉકેલવા કરતાં વધુ મુશ્કેલ સાબિત થઈ રહી છે."}
{"unnormalised": "અવ્યવસ્થામાં ઉમેરો કરતાં, મિનિસ્ટ્રી ઓફ સિલી વોક્સના લીક થયેલા મેમો સૂચવે છે કે સમયસર પાછા જઈને ભાષણને રૂબરૂ જોવા માટે ઉચ્ચ તાલીમ પામેલા અમલદારોની એક ટીમ બનાવવામાં આવી રહી છે. તેમનું મિશન: તેને TikTok પર રેકોર્ડ કરો (મજાક! કદાચ...). આ ટેમ્પોરલ એસ્કેપેડ માટે અંદાજિત પૂર્ણ થવાની તારીખ? ક્યારેય નહીં અને ભૂંડ ઉડે ત્યારે વચ્ચેનો સમય.", "normalised": "અરાજકતામાં વધારો કરતાં, મિનિસ્ટ્રી ઓફ સિલી વોક્સના લીક થયેલા મેમો સૂચવે છે કે ઉચ્ચ પ્રશિક્ષિત અમલદારોની એક ટીમ બનાવવામાં આવી રહી છે જે સમયસર પાછા જઈને પ્રથમ હાથથી ભાષણની સાક્ષી આપશે. તેમનું મિશન: તેને TikTok પર રેકોર્ડ કરો (મજાક! કદાચ...). આ ટેમ્પોરલ એસ્કેપેડની અંદાજિત પૂર્ણ થવાની તારીખ? ક્યારેય નહીં અને જ્યારે ભૂંડ ઉડે તેની વચ્ચે ગમે ત્યારે."}
{"unnormalised": "તો, આ વાત છે. ભારત આઝાદ છે, હા. નેહરુએ એક દંતકથા સમાન ભાષણ આપ્યું, નિઃશંકપણે. પરંતુ ચોક્કસ તારીખ અને સમય? યુગો માટે એક રહસ્ય. વધુ અપડેટ્સ માટે ટ્યુન રહો, જે ડેઇલી ડોઝ ઓફ ડમ્બફાઉન્ડિંગના ક્રોનોલોજીકલ કેઓસ ડિવિઝન દ્વારા તમારા માટે લાવવામાં આવ્યું છે. અમે તમને જાણ કરતા રહીશું... આખરે.", "normalised": "તો, આ વાત છે. ભારત સ્વતંત્ર છે, હા. ને-હ-રૂએ નિઃશંકપણે એક દંતકથારૂપ ભાષણ આપ્યું હતું. પરંતુ ચોક્કસ તારીખ અને સમય? યુગો માટે એક રહસ્ય. ડેઇલી ડોઝ ઓફ ડમ્બફાઉન્ડિંગના ક્રોનોલોજીકલ કેઓસ ડિવિઝન દ્વારા તમારા માટે લાવવામાં આવેલા વધુ અપડેટ્સ માટે ટ્યુન રહો. અમે તમને પોસ્ટ કરતા રહીશું... આખરે."}
