{"unnormalised": "હેલો બધાને, હું ભારતના ઇતિહાસની કેટલીક મહત્વપૂર્ણ તારીખો વિશે વિચારી રહ્યો હતો અને વિચાર્યું કે થોડી રસપ્રદ માહિતી શેર કરું, કદાચ કોઈ ચર્ચા શરૂ થાય!", "normalised": "હેલો બધા, હું ભારતીય ઇતિહાસની કેટલીક મુખ્ય તારીખો વિશે વિચારતો હતો અને વિચાર્યું કે હું કેટલીક રસપ્રદ માહિતી શેર કરીશ, કદાચ થોડી ચર્ચા શરૂ થશે!"}
{"unnormalised": "તો, સૌ પ્રથમ, 15/08/1947 નો ઉલ્લેખ કરવો જ રહ્યો. દેખીતું છે, ખરું ને? સ્વતંત્રતા દિવસ! પરંતુ તે તારીખ સુધીની તીવ્ર અપેક્ષા અને ઉત્તેજના વિશે વિચારો. મધરાતનો સમય, જવાહરલાલ નેહરુનું \"નિયતિ સાથેનું મિલન\" ભાષણ... રૂંવાડાં ઊભા થઈ જાય, દર વખતે. તે માત્ર એક તારીખ નહોતી; તે દાયકાઓના સંઘર્ષ અને બલિદાનની પરાકાષ્ઠા હતી. ઇતિહાસનો એક એવો વળાંક કે જેણે એક રાષ્ટ્રના સ્વપ્નને આકાર આપ્યો. રાત્રે 12:00 વાગ્યે. સમયમાં કોતરાયેલી એક મિનિટ.", "normalised": "તો, સૌ પ્રથમ, પંદરમી ઑગસ્ટ ઓગણીસો સુડતાલીસનો ઉલ્લેખ કરવો જોઈએ. દેખીતું છે, ખરું ને? સ્વતંત્રતા દિવસ! પરંતુ તે તારીખ સુધીની તીવ્ર અપેક્ષા અને ઉત્તેજના વિશે વિચારો. મધરાતનો સ્ટ્રોક, જવાહરલાલ નેહરુનું \"નિયતિ સાથેનું મિલન\" ભાષણ... રૂંવાડા ઊભા થઈ જાય, દર વખતે. તે માત્ર એક તારીખ નહોતી; તે દાયકાઓના સંઘર્ષ અને બલિદાનની પરાકાષ્ઠા હતી. ઇતિહાસનો એક વળાંક જેણે એક રાષ્ટ્રના ભાગ્યને પુનઃઆકાર આપ્યો એક સ્વપ્ન સાથે. બાર શૂન્ય શૂન્ય એ.એમ. એક મિનિટ જે સમયમાં કોતરાઈ ગઈ."}
{"unnormalised": "પછી આવે છે 26/01/1950. પ્રજાસત્તાક દિવસ. આ દિવસે ભારતનું બંધારણ અમલમાં આવ્યું. આ તારીખ માત્ર પરેડ અને ઉજવણી વિશે નથી; તે આપણા લોકતંત્રનો પાયો છે. આટલા વિવિધતા ધરાવતા રાષ્ટ્ર માટે બંધારણ ઘડવામાં રહેલી જટિલતાઓ વિશે વિચારો. તે એક સ્મારક સિદ્ધિ હતી, અને તે તારીખ, 26 જાન્યુઆરી 1950, એક સાર્વભૌમ, સમાજવાદી, બિનસાંપ્રદાયિક, લોકશાહી પ્રજાસત્તાક માટેની પ્રતિબદ્ધતાનું પ્રતીક છે.", "normalised": "પછી છવ્વીસ જાન્યુઆરી ઓગણીસો પચાસ છે. પ્રજાસત્તાક દિવસ. આ દિવસે ભારતનું બંધારણ અમલમાં આવ્યું. આ તારીખ માત્ર પરેડ અને ઉજવણી વિશે નથી; તે આપણા લોકતંત્રનો પાયો છે જેના પર તે બનેલું છે. આવા વિવિધતા ધરાવતા રાષ્ટ્ર માટે બંધારણનો મુસદ્દો તૈયાર કરવામાં સંકળાયેલી જટિલતાઓ વિશે વિચારો. તે એક સ્મારક સિદ્ધિ હતી, અને તે તારીખ, છવ્વીસ જાન્યુઆરી ઓગણીસો પચાસ, એક સાર્વભૌમ, સમાજવાદી, બિનસાંપ્રદાયિક, લોકશાહી પ્રજાસત્તાક માટેની પ્રતિબદ્ધતાનું પ્રતીક છે."}
{"unnormalised": "2જી ઓક્ટોબરને ભૂલશો નહીં! આ તારીખ મહાત્મા ગાંધીની જન્મજયંતિ છે, જે \"રાષ્ટ્રપિતા\" છે. ગાંધી જયંતિ એ માત્ર બીજી જાહેર રજા નથી. બાપુનો અહિંસાનો સિદ્ધાંત, સત્યાગ્રહ, તેમનું સાદું જીવન અને ઉચ્ચ વિચારસરણી આજે પણ એટલા જ સુસંગત છે જેટલા તેઓ પહેલાં હતાં. આ તેમના ઉપદેશો અને આપણા સમાજ પરની તેમની અસર પર વિચાર કરવાનો સમય છે.", "normalised": "બીજી ઓક્ટોબરને ભૂલશો નહીં! આ તારીખ મહાત્મા ગાંધીની જન્મજયંતિ છે, \"રાષ્ટ્રપિતા.\" ગાંધી જયંતિ એ બીજો જાહેર રજા નથી. બાપુનો અહિંસાનો સિદ્ધાંત, સત્યાગ્રહ, તેમનું સાદું જીવન અને ઉચ્ચ વિચારસરણી આજે પણ એટલા જ સુસંગત છે જેટલા તે પહેલાં ક્યારેય હતા. તેમના ઉપદેશો અને આપણા સમાજ પરની તેમની અસર પર વિચાર કરવાનો આ સમય છે."}
{"unnormalised": "અને ચાલો થોડા વધુ પાછળ જઈએ. શું તમે ક્યારેય 1857 વિશે વિચાર્યું છે? સિપાહી બળવો, જેને પ્રથમ સ્વતંત્રતા સંગ્રામ તરીકે પણ ઓળખવામાં આવે છે. તે 10મી મે 1857ના રોજ મેરઠમાં શરૂ થયો હતો. બ્રિટિશ શાસનને ઉથલાવવામાં આખરે નિષ્ફળ હોવા છતાં, તે એક મહત્વપૂર્ણ વળાંક હતો. તેણે અસંતોષ દર્શાવ્યો અને ભવિષ્યની ચળવળો માટે માર્ગ મોકળો કર્યો. કેટલાક ઇતિહાસકારો એમ પણ દલીલ કરે છે કે આ બળવોએ સ્વતંત્રતાના બીજ રોપ્યા હતા, જેનાથી આખરે 15/08/1947 નું આગમન અનિવાર્ય બન્યું હતું.", "normalised": "અને ચાલો આપણે થોડા વધુ પાછા જઈએ. અઢાર સો સત્તાવન વિશે ક્યારેય વિચાર્યું છે? સિપોય મ્યુટિની, જેને સ્વતંત્રતાના પ્રથમ યુદ્ધ તરીકે પણ ઓળખવામાં આવે છે. તેની શરૂઆત દસમી મે અઢાર સો સત્તાવનના રોજ મેરઠમાં થઈ હતી. બ્રિટિશ શાસનને ઉથલાવવામાં આખરે નિષ્ફળ હોવા છતાં, તે એક નિર્ણાયક વળાંક હતો. તેણે અસંતોષ દર્શાવ્યો અને ભવિષ્યની ચળવળો માટે માર્ગ મોકળો કર્યો. કેટલાક ઇતિહાસકારો તો એમ પણ દલીલ કરે છે કે આ બળવોએ સ્વતંત્રતાના બીજ રોપ્યા હતા, જેનાથી પંદરમી ઑગસ્ટ ઓગણીસો સુડતાલીસનો આખરી આગમન અનિવાર્ય બન્યું હતું."}
{"unnormalised": "અહીં બીજી એક મહત્વપૂર્ણ તારીખ છે, 09/01/1915. આ દિવસે મહાત્મા ગાંધી દક્ષિણ આફ્રિકાથી ભારત પાછા ફર્યા હતા. આ દિવસને પ્રવાસી ભારતીય દિવસ તરીકે ઉજવવામાં આવે છે, જે ભારતના વિકાસમાં ભારતીય ડાયસ્પોરાના યોગદાનને ચિહ્નિત કરે છે. ગાંધીનું પરત ફરવું એ ભારતીય સ્વતંત્રતા સંગ્રામમાં એક નવા તબક્કાની શરૂઆત હતી.", "normalised": "અહીં બીજી એક મહત્વપૂર્ણ તારીખ છે, નવમી જાન્યુઆરી ઓગણીસો પંદર. આ તે તારીખ છે જ્યારે મહાત્મા ગાંધી દક્ષિણ આફ્રિકાથી ભારત પાછા ફર્યા હતા. આ દિવસને પ્રવાસી ભારતીય દિવસ તરીકે ઉજવવામાં આવે છે, જે ભારતના વિકાસમાં ભારતીય ડાયસ્પોરાના યોગદાનને દર્શાવે છે. ગાંધીજીના આગમનથી ભારતીય સ્વતંત્રતા સંગ્રામના એક નવા તબક્કાની શરૂઆત થઈ."}
{"unnormalised": "છેલ્લે, 13/04/1919 પર વિચાર કરીએ, જલિયાંવાલા બાગ હત્યાકાંડની તારીખ. ભારતીય ઇતિહાસનો એક કાળો દિવસ, જ્યાં બ્રિટિશ સૈનિકો દ્વારા નિઃશસ્ત્ર નાગરિકોની હત્યા કરવામાં આવી હતી. આ ઘટનાએ રાષ્ટ્રવાદની આગને વધુ તીવ્ર બનાવી અને સ્વતંત્રતા માટે લડવાની ભારતીયોની હિંમતને મજબૂત બનાવી. આ એક નિર્ણાયક ક્ષણ હતી, જેણે ઘણા ખચકાતા મધ્યમમાર્ગીઓને સક્રિયપણે સંઘર્ષમાં જોડાવા માટે મજબૂર કર્યા. તેણે ભારતમાં બ્રિટિશ શાસનનું પુન: મૂલ્યાંકન કરવાની ફરજ પાડી.", "normalised": "છેલ્લે, ચાલો તેરમી એપ્રિલ ઓગણીસો ઓગણીસ પર વિચાર કરીએ, જલિયાંવાલા બાગ હત્યાકાંડની તારીખ. ભારતીય ઇતિહાસનો એક કાળો દિવસ, જ્યાં બ્રિટિશ સૈનિકો દ્વારા નિઃશસ્ત્ર નાગરિકોની હત્યા કરવામાં આવી હતી. આ ઘટનાએ રાષ્ટ્રવાદની આગને ભડકાવી અને સ્વતંત્રતા માટે લડવાના ભારતીયોના સંકલ્પને મજબૂત બનાવ્યો. આ એક વોટરશેડ ક્ષણ હતી, જેણે ઘણા ખચકાતા મધ્યસ્થીઓને સક્રિયપણે સંઘર્ષમાં જોડાવા માટે ફરજ પાડી. તેનાથી ભારતમાં બ્રિટિશ શાસનનું પુનઃમૂલ્યાંકન કરવાની ફરજ પડી."}
{"unnormalised": "આ તારીખો માત્ર ઇતિહાસના પાઠ્યપુસ્તકમાં નોંધાયેલી બાબતો નથી; તે એવી ક્ષણો છે જેણે આપણા રાષ્ટ્રની ઓળખને આકાર આપ્યો છે. તમને અન્ય કઈ મહત્વપૂર્ણ ઐતિહાસિક તારીખો ખાસ કરીને નોંધપાત્ર લાગે છે? તમારા વિચારો સાંભળવાનું ગમશે!", "normalised": "આ તારીખો ઇતિહાસના પાઠ્યપુસ્તકમાં માત્ર નોંધો નથી; તે ક્ષણો છે જેણે આપણા રાષ્ટ્રની ઓળખને આકાર આપ્યો છે. બીજી કઈ મહત્વપૂર્ણ ઐતિહાસિક તારીખો તમને ખાસ કરીને મહત્વપૂર્ણ લાગે છે? તમારા વિચારો સાંભળવા ગમશે!"}
