{"unnormalised": "बेयो मुम्बाइनि मोनसे गोरोबथा आइतबारनि फुंआवमोन। आंनि बिमा, घड़ीनि बादि, आंनाव साफा खारि आरो खुरलुं ₹500 नि नोटखौ होदोंमोन। \"बाजारसिम थां आरो सब्जिखौ लाबो, बेटा। आरो बे खेबाव दामखौ मोजांङै नाय।\"", "normalised": "मुम्बाइनि मोनसे रोजा रोजानि रबिबारनि फुंआव। आंनि बिमा, घड़ियारि बायदि, आंनाव साख्रिनि लिस्त आरो खोख्लैनाय रुपी बांसौनि नोटखौ होबाय। \"बाजारआव थां आरो लाइमोननि मुवाफोरखौ लाबो, बेटा। आरो बेबारआव बेसेनखौ मोजाङै नायहर!\""}
{"unnormalised": "साफा खारियाव रोजानि नांगौ आरो मोनसे सोमोनां थासारि मावफुंनो गोनांफ्राय मोनसे जादोंमोन: 1 kg आलु, 500 gm प्याज, 250 gm सना मिरचा, 1 गुच्छि धनिया, आरो 2 नारखौथो। जाखोनाया जिखौसे मोनसे मानखौ लानानै आरो दावराव। दादर बाजारनि बायनो मावग्राफोरा गिबियावनो गोख्रै दाम फान्थानो मोजां मोननायजों गोगोम जादोंमोन।", "normalised": "लिस्तआव रोजा रोजानि नांगौ आरो खारबो समनि गुबै मुवाफोरबो दंमोन: मोनसे किलोग्राम आलु, बांसौ ग्राम प्याज, नैजौजो गुबुन गुबुनि सादेर, मोनसे बिबारि दांफां, आरो मोननै नरकेल। सोंलुखौ खारि गोनांआनो नङामोन, खारि गोनांआनो गोरोबथानि सोलोंथायमोन। दादार बाजारनि विक्रेताफोरा गिबियावनो गोरा गोरा बेसेन बुंनायनि थाखाय बदनाममोन।"}
{"unnormalised": " गिबि बार, आलुनि दुकानआव। \"बैया, आलुनि दाम आखायाव माबादि?\" आं सोंखो। \"₹30 मोनफ्रोम kg,\" बिथांङा फिन होदोंमोन, एसे गोख्रैनो। आं उपायखौ मिथियोमोन – थांनायनि थाखायनो नाजा। \"स्टेशननि खाथिनि थेला वालैया ₹25 मोनफ्रोम kg आव फान्थागासिनो,\" आं बिरोद होदोंमोन, आजावनो होननानै। बिथांङा गिदिंगनानै खायोदोंमोन। \"ठिक आछे, ठिक आछे, ₹28 नोंनि थाखाय, मानोना नोंनो रोजा बायनो मावग्रा।\" आं 1 kg बायदोंमोन।", "normalised": " गिबि थावनिया आलुनि हाटआव। \"भैया, आलुनि बेसेनआ माबे?\" आं सोंबाय। \"किलोग्रामआव रुपी थामजि,\" बि बुंखोबाय, एसे गोख्रै गोख्रै। आं सोलोंथायखौ मिथिंमोन – गोजान थांनो लुबैनाय बायदि खालाम। \"स्टेसननि खाथियाव थेला वाला भैयाआ किलोग्रामआव रुपी नैजौजोबा बेसेनाव बिक्री खालामगासिनो दं,\" आं बुंखोबाय, मोनसे खौसे बायदि गियान होनानै। बि गोबां गाबख्लाबाय। \"थाखाय, थाखाय, नंगोनो थाखाय रुपी नैजौजोनै रोजा, मानोना नों रोजा रोजानि।\" आं मोनसे किलोग्राम लाबाय।"}
{"unnormalised": " बेनि उनाव, प्याज। बायनो मावग्राया ₹40 मोनफ्रोम kg दाम फान्थादोंमोन। आं 500 gm नि थाखाय सोंदोंमोन, जायखौ बिथांङा गोख्रैयैनो जोखिनाय, प्राय 600 gms। \"एक्स्ट्राखौ थानो हो,\" आं बुंदोंमोन, आगोयैनो दाजाबनायनि प्याज पकोरा बिमायजों जाग्राखौ साननानै। धनिया गुच्छि ₹10 आव मोनसे सुनानो लायोनाय बेसाद जादोंमोन, नाथाय सना मिरचाया ₹60 आव 250 gm नि थाखाय गोख्रै जादोंमोन। एसे दावरावनि उनाव, आं ₹50 आव मोननो हादोंमोन। 2 नारखौथो, आइतबारनि नारखौथोआव जानायनि थाखाय गोनां, आं ₹35 मोनफ्रोमखौसो खर्च जादोंमोन। बेरायनोखौ साननानै नायोब्ला बेरायनो खैफोदाव गैया। जोबथायाव, आं ₹248 खर्च होदोंमोन। आंनि थायाव सोलायनाय बेसादआ समोसाजों थादोंमोन।", "normalised": "दायो प्याजनि थावनियाव। विक्रेताआ किलोग्रामआव रुपी ब्रैजि बुंखोबाय। आं बांसौ ग्राम नांगौ, जायखौ बियो गोबां मोजां बेसेन खालामबाय, एखेबो जो ग्राम। \"गोजान दोन,\" आं बुंब्लाबो, गोजान जागन बेसेननि प्याजनि पाकुरासनि बादि खालामनानै। बिबारि दांफांआ बांसौआव रुपी दस'मोन, नाथाय सादेरआ गोरा बेसेनआव नैजौजोनै ग्रामआ रुपी गुबुनजाउमोन। एसे खारि गोनायनि उनाव, आं रुपी बाजिसेआव मोननो हाबाय। मोननै नरकेल, रबिबारनि नरकेलनि भातनि थाखाय नांगौमोन, आं रुपी थामजिनैबां मोनोबाय। गोबां थाखाय नङामोन। जोबनोआव, आं रुपी नैजौजो ब्रैजि रोजां खर्च खालामबाय। आंनाव समोसाफोरनि थाखायबो एसे गोदान जाबाय!"}
