{"unnormalised": "## देरसिन सबजि हिसाब: मान्दिआव ठगाइ जानायनिफ्राय बानजायनायनि मोनसे Guide", "normalised": "##  महान साबजी गणित: मंडियाव थै गिदिर ठगाई जानो नांला"}
{"unnormalised": "नों, सबजि मान्दिआव थांनो नागिरदों नामा? साहासियारि सैमा! बेयो खोख्लैग्रा बायनोलाइ, गोलाव बास्केटफोर, आरो नोंनि बोहैखौ गोरलै गालोमहैनो थाखाय गाजा गोमोनाय बेसादजोंनो जाफुंनाय मोनसे गोहोमै थासारि। नाथाय भय दाजा, आं नोंखौ मोनसे गुबै \"मावनायनि unit\" नि ज्ञानजों लैहोनो फैदों जेब्ला नों मोनसे गोथों गोबि (cauliflower) नि थाखाय Rs. 500 बोनानै जोबनो नाङा (आं बेयावनो दंमोन, खालामजोबबाय!).", "normalised": "तो, नोंथां साबजी मंडियाव थांनो सानदों नामा? सैथो गोर्बोजों! बेयो गेंग्रा बायनोग्रा, उखैग्रा बास्केट, आरो गोसोआव बोखांफुंनो गोरोब गोरोब सामानजों गोनां मोनसे अजौबा संसार। नाथाय डरनाङा, आं बेयाव नोंथांखो मोनसे \"सावरायनायनि मोनसे बाथ्रा\" खौ सोलोंनो फैदों जेब्ला नों मोनसे काउलि फ्लावरनि थाखाय रूबि बासो (बेयाव थांदोंमोन, खालामबायमोन!) थाखा फोजोबनो नांला।"}
{"unnormalised": "सिगाङाव थानाय बेसादफोर, नोंथांनि थासारि मोननो। नोंथां kg (किलोग्राम), ग्राम (g), एबा बे गुबुन \"पाओ\" नि मावनायखौ सानदों नामा जायखौ महाराष्ट्रनि बारियाव रावबो बुजिनो हायोआ? गुबै रोखोमनि गोमो गोमोबायदि आलु, पियाज, टोमाटो बायदिया, 1 kg आ मोनसे सानैसो आइजननि नखरनि थाखाय मोनसे सप्ताहानि थाखाय मोजां जागायनाय। गोमो गोमो गाबोन बायदि पालेङ एबा मेथि, गुबुन फारसेथिं? बेफोरनो नों \"साइ ब्रेक\" बुंनायनि सिगां लासैयै नांगोलोबावगोन, बेखायनो 250g जों जागायजेननो हागौ। याद रान, बायनोलाइफ्रा बांसिनबो kg हिसाबै दाम बुंगोन, बेखायनो नों बोहैजोंनो हिसाबखौ थाबैनो खालामनो नांगोन।", "normalised": "सिगाङाव, नोंथांनि थावनि थासारिखौ मोन। नोंथां किलो ग्राम, ग्राम, एबा महाराष्ट्रनि बाहेराव माबोरैबो बुजियै बे अजौबा \"पाओ\" सावरायनायनि सोमोन्दै सानदों नामा? गोबां रोजा रोजा आइदाफोराव आलु, पियाज, टमाटर, मोनसे किलो ग्राम आ मोनसे सानस्रि नखरनि थाखाय मोनसे हप्तानि थाखाय मोजां जागायजेननायनि थावनि। गोरोब गोरोब सामानफोरा बेफोरबायदि स्पिनाज एबा मेथि, गुबुन हारि? बेफोरा नोंथां \"साय ब्रेक\" बुंनायसिमबो फिस्लायो, मानोबा नोंनैसो ग्रामजों जागायजेननो हागौ। गोसोआव लाखि, बायनोग्राया बेसेनखौ किलो ग्रामआव बुङो, नों गोख्रों गोसोआव हिसाब खालामनो नांगोन।"}
{"unnormalised": "ओमफ्राय \"गोरोब\" नि इसु दं। मोनसे धनियानि गोरोब? मोनसे मिण्टनि गोरोब? बेफोरनो बायनोलाइनि दान होनायनि बारायाव गावनि मोनथाइजोंनो unit नि मावनाय। गाबोनबो, *गाबोनबो* एस्टिमेटखौ सोंनो - \"भैया, बे गोरोबा सानैसो नुदों, कियै तौल जागोन?\" आरो गुबुन गुबुन बायनोलाइफोरनिफ्राय गोरोबखौ दाजाबनो दावहा दाजा। उखैयैनो गारांगै गोरोबखौ एखे दामनो? बिनगो! नों गावखौनो Rs. 10 बासायनो हाबाय।", "normalised": "दानिया \"बंच\" नि बाथ्रा दं। मोनसे धनिया बंच? मोनसे मिंट बंच? बेफोरा बायनोग्राया बोनथानायनि उनाव सावरायनायनि मोनसे बाथ्रा। गाबोन *गाबोन* मोनसे अनुमान सोदोब सों-\"भैया, बे बंचआ सानैसो नुदों, किमानि तौल जागोन?\" आरो गुबुन गुबुन बायनोग्राफोरनि बंचखौ नायबिजिरनो डरनाङा। एसे गिदिर बंचखौ एखे बेसेनाव? बिंजो! नोंथां नोंथांनि रूबि दशखौ बोखारबाय।"}
{"unnormalised": "आरो फ्रुट्सफोरनि बारायाव नों आंखा गालाय दाजा! एपोल, अरेन्ज, केरेला - बेफोरनो डोजेन हिसाबै, तौल हिसाबै, आरो जेब्ला बेफोरनो मोजां आयदानि जायखि जायनि बाहिरनिफ्राय बोहैनाय जायोब्ला मोनसे मोनसेबो बोननो। मोनसे डोजेन केरेलाया 1 kg निफ्राय 1.5kg सिम तौल जानो हागौ जायखि जायनि आखायाव, बेखायनो मोनसे नोजोर लाखि। लोगोसे, सिजननिबो रोंगोन। समफोरनि आमफ्राय बांसिनबो kg हिसाबै दाम गोबां जायो जायब्ला सिजननि बाहेराव बेफोरनो Rs. 200/पिस हिसाबै दाम लाखियो।", "normalised": "आरो नोंथां आंनि फ्रुटस्खौ बुंनो जागोन! आपेल, आरेंज, बानना-बेफोरखौ दर्जन हिसाबै बेसेन लाखिनाय, तौल हिसाबै, आरो जेब्ला जेब्ला मोननै मोननैबो बेसेन लाखियो जेब्ला बेफोरा गुबुन देसाव थांनो हायो। मोनसे दर्जन बाननाया मोनसे किलो ग्रामनिफ्राय मोनसे पइन्ट बासो किलो ग्राम बेसेन जाहोनाय जागोन साइजनि सायाव। बेखौबो गोसोआव लाखि जेब्ला मौसम। आमफ्रुटी जुलाइयाव एखे किलो ग्रामआव बेसेन लागायो जेब्ला मौसमनिफ्राय बारि जायो जेब्ला रुबि नैसो मोनफ्रोम।"}
{"unnormalised": "जोबनायाव, मोनसे सोमोनायनि बाथ्रा। मान्दि बायनोलाइफ्रा बाह्य रुखुनि मास्टार। सानैसो बेगआ गोबां उखुम बेसादजोंनो थाबो जानो हागौ। नोंनि गोहोआनो थोंजों, नोंनि रोंगौथिखौ बाहाय, आरो सानैसो खौख्लैगोनखौ दाजावनाय दाजा। सानैसो हिसाबनि ज्ञान आरो मोनसे सुस्थि सन्देहा नोंखौ गोबां थाखा बासायनो हागोन। मोजां बोनायलायनाय जाहो!", "normalised": "जोबनायाव, मोनसे सावरायनाय। मंडिनि बायनोग्राया रुजुनायनि माहिर। मोनसे सानैसो बेग्राखौ गोबां उत्पादखौ हमनो हायो। नोंथांनि गोसोखौ फोथाय, नोंथांनि बुजिखौ बाहाय, आरो एसे खौसे खालामनानै सोंनो डरनाङा। एसे गणितनि बुजिखौ लानानै नोंथां गोबां रांखौ बोखारनो हायो। मोजां बियोपार!"}
