{"unnormalised": "रबिबारनि फुंआवमोन, आरो आंनि आमायै आंङो हफ्तानि बाजाराव जानो लानो थाखाय खायसे बाथ्रा बुंदोंमोन। आं मोनसे जौथाय जानाय बस्ता आरो मोनसे सोमोन्दै लिस्तखौ लानानै थांबाय। आंनि सिगांआव थानाय दुकानआव थमाथिनि बिफांआ जोबोद गोजौआवमोन। \"भैया, बे थमाथिनि दामआ बेसेबां?\" आं सोंबाय। \"₹40/kg,\" बिथांआ बुंहरबाय, बिथांनि गोरोब्लाखौ जोबोर दाम बुंगोनखौ फोसावबाय। आं \"आधा kg\" सोंबाय, नाथाय 600 gms मोनबाय, मानोना बे दुकानि बिगोमानि बायदिब्ला, \"बिदायै मोजां\"।", "normalised": "रबिबारनि फुंनि सममोन, आरो आंमा आं मोनसे हप्तायारि खोथानानि लोकल सबजि मान्दिआव थांगोन होननानै बिहरदोंमोन। मोनसे गोरलै जुतनि बेगजों आरो मोनसे गोसोनि लिस्टजों आं लाबोदोंमोन। आं जेरायै थाबैनो थांनाय दोकानआव टमेटोजों गोदैसिनि गोदै सिनि जादोंमोन। \"भाया, बे टमेटोगोनि दामखौ माबादि?\" आं सोंहरदोंमोन। \"रुपै चालिस' फारि किलोग्राम,\" होननानै बियो फिननाय होदोंमोन, बियो गाबोननिख्रुय दामनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो गाबनो"}
{"unnormalised": "नेक्सट, आं मानसिफोरनि गिख्लायाव थांगोन आरो गोजौ गंनै हांखोआव थांगोन। बिथांनाव मोजां रोखा हरियालि स्फिनाचमोन, आरो बिथांआ दाम सोंबाय। \"₹25 मोनसे दावराव,\" बिथांआ बुंहरबाय। आं बे 'दावराव' खौ मोजां मोनगौ, बिखौ जों दावरावनि साइज मोनगोन। आं मोनसे जोबोद गोजौआव नोजोर होबाय। \"बेसेबां जागोन बे?\" आं सोंबाय, बिखौ लोगोसे देखायनानै। \"300 gms बादि जागोन, माडामजि।\" आं 2 बायबाय। बिथांआ बेखौ साबा प्लास्टिक बस्तायाव सोबाय। आं नोंथाङाव गोसोआव लाखिगोन आंनि गावनि कपुड बस्ताखौ लाबोनांगौ।", "normalised": ""}
{"unnormalised": "दानिया आलु आरो पियाजनि सम, बेफोरखौ जानो गोनां। आलुखौ जानो गोनांआ \"नासिकनि फिसायाव गोदान फैबाय\" बुंबाय। \"Rs 20/kg,\" बिथांआ फोसावबाय। आं \"2 kgs\" सोंबाय। बिथांआ गोरोन्थि गैयै बिथांनि आगोलाव थानाय तुलायाव जोखोनबाय। पियाजआ एसे बां दामगोरा, \"₹30/kg\", नाथाय आं बेखौ नांगौ। आगुम 1.5 kg आंनि गोजौ थानाय बस्तायाव थाबाय।", "normalised": ""}
{"unnormalised": "फ्रुटनि सेक्सनआव थांनानै, आं रोखा रेड एप्पेल्सफोरखौ नुबाय। \"हिमाचलिनि एप्पेल्सफोर, माउनटेननिफ्राय गोदान फैबाय!\" दुकानि बिगोमा बुंबाय। आं सानबाय। एप्पेल्सआ मोनसे मोजां बाथ्रा। \"₹150/kg,\" बिथांआ बुंहरबाय। \"जोबोद दामगोरा,\" आं सानबाय, नाथाय आं रोखायै सोहोरोमोन। आं \"आधा kg\" सोंबाय। बिथांआ 3 रोखा रेड एप्पेल्सफोरखौ सायख'बाय। \"बेखौ 550 gms बादि जागोन।\"", "normalised": ""}
{"unnormalised": "जोबनायाव, आं जिन्जर आरो गारलिकखौ नांगौमोन। जिन्जरखौ जानो गोनांआ खनसेयाव थाबाय, गाबनि रुटफोरनि गेजेराव। \"जिन्जर ₹80 250 gms\", बिथांनि बोर्डआव फोसावबाय। आं 100 gms सोंबाय। बिथांआ गोजोनै मोनसे फिसा सेरेकखौ जोखोनबाय। बिथांनि खाथियावनो गारलिकखौ जानो गोनांआमोन। \"गारलिक ₹10 100 gms।\" आं जोबथायाव थानाय 100 gms खौ लाबाय।", "normalised": ""}
{"unnormalised": "आंनि बस्ताआ दानिया जाफुंनानै थैजाबाय। आं न'आव फैफिननानै साननानै जोखोंबाय। दानिया आं लगभग Rs. 400 फैगोन। आमायै बुंगोन बिखौ एसे बांदों, नाथाय आशा खालामनानै, बिथांआ गोदान सब्जिफोरजों गोजोन जागोन। न'आव फैनानै, आं बस्ताखौ केबिनेटनि सायाव सोबाय। \"बेसेबां फैबाय?\" आमायै सोंबाय, बिखौ जानो नागिरनानै। \"लगभग ₹400, आमा। नाथाय गासिबो गोदान।\" सब्जिनि गन्धआ केबिनेटनिखौ जाफुंहोबाय, मोनसे मोजां जानो फैगोननि आसामोन।", "normalised": ""}
