{"unnormalised": "Thik aacha, gata सप्ताहाव आं लोकल हाटआव थांबायमोन, नों मिथिखायो, आंनि न’नि खाथियाव थानाय आन्देरिनि हाट। आं जोबोद मोजां साम्बार दानांगौमोन डिनारनि थाखाय। गासैबो दामफोरा बारायलांबाय थादों! आं मोनसे समखौ मोनसेआव सोरोनबाय जेब्ला टमाटरआ 20/kgसो जानायमोन। दा? बेयो ₹80 पर kg मिनिममसो!", "normalised": "Thik aacha, gwiyw सप्ताइ आं लोकेल हाटआव थांदोंमोन, नों मिथिगौना, आंनि न'नि खाथियाव थानाय आनदेरियाव। आं सानजाव बेलायाव मोजां आरो गोरलै सामबार बानायनो गोसोमोन। बस्तुफोरनि बेसेनआ बांसिन बांसिन थांगासिनो दं! आं मोनसे समखौ याद खालामो जेब्ला टमाटोखौ खेजिग्राम मोननैजि रां मोनसेयै मोननो मोनदोंमोन। दा? बेनि बेसेनआ खेजिग्राम मोन ब्रैजि रांनिफ्राय बांसिन!"}
{"unnormalised": "सिगांआव, आं भेजिटेबल बेंदारआव थांबाय। आंनि 1/2 kg टमाटर, 250 gms ओंखामख्ला, आरो मोनसे सानैं धनिया थांनांगौमोन। बेंदारआ 100 gms केप्शिकमनि थाखाय 30 सो बुंदोंमोन! आं बिखौ बुंदों, \"भैया, एसे गोबें?\" बियो खालि जोंखो होबाय। इनफ्लेसन, बियो बुंदों। आं खालि 200 g केप्शिकमसो बायनानै बोखारबाय साम्बारनि थाखाय।", "normalised": "सिगांआव, आं बिबार-बिलाइ बिजिरग्रायाव थांबाय। आंनाव कमसे कम खेजिग्रामनि आधा टमाटो, नैजौ जौखोन्दो ग्राम प्याज, आरो मोनसे सानै खन्थाइ धनियां नांगौमोन। बिजिरग्राया खेजिग्रामनि जौखोन्दो ग्राम क्याप्सिकमनि थाखाय थामजि रां बुंदोंमोन! आं बिथांखौ बुंदों, \"भैया, एसे गोबां बेसेन?\" बियो जस्त नोंगौमोन। गोबां बेसेन, बियो बुंदों। आं सामबारनि थाखाय जायमान क्याप्सिकमनि नैजौ ग्रामसो बायनानै दोनबाय।"}
{"unnormalised": "नेक्स्ट, आं ग्रोसरी स्तराव थांबाय। दाल नांगौमोन, अबेस्था। आं प्राय Tata Sampann टुअर दालसो बायो। 1 kg पेकआ 140 सो दाम जादोंमोन। आं 1/4 kg तामारिन्द पेस्त (Rs. 60) आरो मोनसे सानैं बोतल साम्बार फावदारखौबो लाबाय।", "normalised": "फारसेथिं, आं रसानि दुकानआव थांबाय। दाल् नांगौमोन, थारैनो। आं जायमान टि-ए-टि-ए सम्पान तुअर दाल बायनानै लायो। खेजिग्राम मोनसे पैकआ जौ रां मोन ब्रैजौ। आं खेजिग्रामनि ब्रै भागनि मोनसे भाग टेंग्रीनि पेस्ट जौ रां मोन द' रां आरो सामबार पाउडरनि मोनसे फिसा बोतलखौबो लायबाय।"}
{"unnormalised": "दानिया सरप्राइज फैबाय। आं राइस बायनांगौमोन। नर्मल्लि, आं 5 kgs बास्मटि राइस बायो। बेयो 450 सो जादोंमोन। गता मासाव बेयो खालि 400 सो जादोंमोन! आं सपकिपारखौ सोंबाय, \"मा जाखो?\" बियो आंखौ बुंदों जे मोनसुंनि थाखाय सप्लाई खौबो एफेक्ट खालामदों।", "normalised": "उनाव जाथाया जाबाय। आं राइस बायनो गोसोमोन। आं जायमान बासमी राइसनि खेजिग्राम मोनबा बायनानै लायो। बेनि बेसेनआ ब्रैजौ जौखोन्दो रां मोन। दानिया ब्रैजौ रां मोन! आं दुकाननि मानसिफोरखौ सोंबाय, \"मा जाखो?\" बियो आंखौ बुंदों जे मावसोमनि सिजननि थाखाय, सप्लायआ खैफोद जादों।"}
{"unnormalised": "गासैबो खरसा खालामनानै आं 1000 सो खरसा खालामबाय मोनसे सिम्पल साम्बार जानायनि थाखाय! बेयो माबोरै दामफोरा बारायलांबाय, होननानैबो गिखांगौ। आं सानो आंनि जानायखौ मोजांङै प्लान खालामनांगौ आरो जायखि जायाखौबो थुब्लिजों बायनांगौ। नेक्सट टाइमआव, आं खालि खिचडीसो दासिगोन।", "normalised": "गासैबो मिलायनानै, आं मोनसे गोरलै सामबार जानायनि थाखाय जौ रांसो खर्च खालामबाय! बेयो माबोरै बेसेनआ बांबाय बेयो गोरोबथा गैयि, नां? आं सानो आंनि जानायफोरखौ गिबियावनो प्लान खालामनो नांगोन आरो जायमान मोननो हायो अब्ला बायनानै दोननो नांगोन। जानो हागौ, फारसेथिं आं जस्त खिचडी बानायनो नांगोन।"}
