{"unnormalised": "थारैनो, सोरबाया लावखोनि खरीदारीनि सोमोन्दै सोंदोंमोन। आं बेखौ मोजां मोनो, आं दिल्लीयाव बिमा-बिफानि न'निफ्राय ओंखारनानै आं बेखौ आंनि खाथियावनो खालामनो मोनजासिमोन। दा, बे मोनसे हप्तायारि साहसिकमोन बायदि।", "normalised": "Thik aase, kunaba jakhोन साकख्राव बायनायनि बागै सोंदोंमोन। दावराव मोन, आं दिल्लीआव आंनि बिमा-बिफानि न'निफ्राय बोखारनानै आंनिसिम खालामनो गोनां जासिम आं बे बागै बांसिन साननोबो हायाखैमोन। दा, बेयो सप्तानि साहसिक बादि।"}
{"unnormalised": "आंनि गिबि जोखायनायानो मोनफ्रोमबो बेसाइनो राननो गोनां *मात्रा*। आंनि बिमाया मोनफ्रोमबो बेफोरबादि बेजाथा मात्रायाव लाबोमोन, जेरै \"बेयाव एसे\" एबा \"मोनसे साबजिनि थाखाय जाफुंसार\"। दा आं बेफोरबादि फालांगिरिखौ नायनो गोनां जादों, \"जे रायजो, नों बेयाव मोनबेसे *किलो* बिबार नांगौ?\". आं सानदों, \"किलो? आं बेयाव जेराय 3-4 बिबार दालनि थाखाय नांगौ!\". आं गोख्रैनो सोलोंबाय जे \"पाव भर\" (250 gms) आंनि थाखाय गोबां जिनिसनि थाखाय नांगौ।", "normalised": "आंनि गिबि गोमोथावना बेनो जादोंमोन बबेबा मोनफ्रोमबो बेयो जोनोम गैयि बांसिन मावनानै बोखारदोंमोन। आंनि बिमा हमब्लाबो बेफोरखौ बेरायनानै सोमोनां गोनां रासियावनो बायदोंमोन, \"बेनिफ्राय एसेब्लाबो\" एबा \"मोनसे साबजिनि थाखाय गोनां\"। दा आं बेंहरगिरिफोरनि मोखांआव थाबाय थादों, \"Thik aase beta, नों बेरावनि बेरायाव बेरायाव बिसिबां किलोग्रामाव नांगौ?\" आं सानदोंमोन, \"Kilos? आंनि दाल्नि थाखाय थिग थिग थाम एबा ब्रै बेराव नांगौ!\". आं गोख्रोङै सोलोंबायदि \"pav bhar\" (नैजौबाजि ग्राम) आंनि बांसिन जिनिसफोरनि थाखाय थांनानै थानो गोनां नांथाबनि जाहोनानो जादों।"}
{"unnormalised": "आरो बेसाइनो! आं गोसोआव दं जेब्ला आं गोमोनांमोन आरो आंनि बिमाया मोनफ्रोमबो रूपैयावनो दान्थेरलायैमोन। दा आं बुजियो। नों सोराव 10 फिटसो लामाजों थांनानै मोनसे दुकानआव 20/किलो रूपैसाव टोमाटो आरो गुबुनआव 25/किलो रूपैसाव मोननो हागोन। आं मोनसे मानसिखौनो नुनो मोनदोंमोन जे बेखौ 30/किलो रूपैसाव राननो नागिरदोंमोन! बे बुग्ला। दा आं आंनि बाहायजाथा बागाज आखान्थि लाबोयो आरो आंनि दान्थेरलायि थासारि दं।", "normalised": "आरो बेसेन! आं गोसोआव लाबोदोंमोन आं जोनोमब्लाबो गिखाङोब्ला आंनि बिमाया मोनफ्रोमबो रुपै खरसा खालामदोंमोन। दा आं बुजिबाय। नों आसा खालामनो हायो थिग थिग दस फिट खाटियारि लामायाव थांनानै मोनसे दखानायाव किलोग्राम हिसाबै नैजि रुपैआव टोमेटोफोरखौ मोननानै आरो मोनसेयाव किलोग्राम हिसाबै नैजिबा रुपैआव। आं मोनसे हौवाखौबो नुदोंमोन किलोग्राम हिसाबै थामजि रुपैआव बोखारनो नाजादोंमोन! बेयो गुबुन रोखोमनि। दा आं आंनि बारबार बाहायनो हानाय कप्रा बागखौ बोखादोंमोन आरो आंनि खरसा खालामनो गोनां मोखौआव बोखादों।"}
{"unnormalised": "ओमफ्राय बेयो गुबुन गुबुन एकाइजों गुबुन गुबुन जिनिसनि थाखाय बाहायनाय जायो। गोथोंगोन बायदि पालख एबा मेथि बेखौ बान्था (गाड्डी) हिसाबै रानो, नाथाय सोरनिबा साननाय \"गाड्डी\" बेयो गोबां गुबुन गुबुन जानो हागौ। मोनसे गड्डी 100 gms जानो हागौ नाथाय गुबुन गड्डी 200 gms जानो हागौ। रोजा आरो दालखौ किलो ग्राम (kg) हिसाबै रानो, नाथाय सोराव मसालाफोरखौ ग्राम हिसाबै रानो। मोनफ्रोमबोखौ आंनि बोखायथिआव गोख्रैनो सोलायनाय बे मोनसे खामानि! आं दासिमबो गल' खालामो आरो एबा माबा मोनसेयावनो गोबां बेसि मोनजायो एबा लासैजों फिसानेयावनो दुकानसिम बोहैफिननो गोनां जायो। खेबसे आं 2 किलो जिंजर लाबोनानै खोथायाखै मानोना आं बेयो माबोरै आं खालामनो नांगौ बेखौ बुंलाबानो। आंनि फ्रिजआव दासिमबो जिंजर चटनी दं।", "normalised": "अब्ला गुबुन गुबुन इकाइफोर दं बिसोरो गुबुन गुबुन जिनिसफोरनि थाखाय बाहायो। जोनोम गैयि पालक एबा मेथि बादि साकख्राफोरखौ गुफुर (गाद्दि) हिसाबै बोखारो, नाथाय मा मोनसे मानसिया \"गाद्दि\" सानो बेयो गुबुन गुबुन रोखोमै बोखारो। मोनसे गाद्दिया नैजौ ग्राम जानो हागौ हमब्ला गुबुन गाद्दिया नैजौ ग्राम जानो हागौ। राइस आरो पाल्सेसफोरखौ किलोग्राम (k-g)आवनो बोखारो, हमब्ला बबेबा मसालाफोरखौ ग्रामावनो बोखारो। हमब्ला नों खारोब्ला मोनफ्रोमबो साननो नाजानाया मोनसे खामानि जादों! आं हमब्लाबो रोंगौवा आरो बबेबा मोनसेखौ बेरायनो थाङो एबा सोबानि खारसिंआव हरफैनो गोनां जायो। मोनबेला आं नै किलोग्रामाव गेन्द्रा बायबाय मानोना आं खिन्थाहैआखैमोन आं बिसिबां खम नांगौ! आंनि फ्रिजाव हमब्लाबो गेन्द्रा चटनी दं।"}
{"unnormalised": "आरो गोसोआव लाखि दिनैसो गुबुन गुबुन बारहोग्रा सिस्टेमफोरखौ। गामिनि किराना दुकानआव थाग्राया दासिमबो बै गुबुन गुबुन तुलोनि बारहोग्रा सिस्टेमफोरखौ बाहायो। गोसोआव थाबाय, नाथाय आं जेब्लाबो जेबो थार मावनाय मोननो हागोनना गैयै सानो। ओमफ्राय नोंथांनाव इलेकट्रनिक बारहोग्रा सिस्टेमफोर दं जे बेयो गुबुनजों बारहोनाय जाबाय, नाथाय सोर मिथिगौ बेयो थारै बारहोनाय दंना गैयै? मोनसे जायगायाव नोंथांआ 250 gms टोमाटो मोननो हागोन नाथाय बेयो गुबुनआव 300 gms जानो हागौ।", "normalised": "आरो बोदोबफोरखौ बोखाराखै गुबुन गुबुन रोजा। ओनसोलाव थानाय किरना दखानाया हमब्लाबो बेरायनानै रोजा बादि गोदान स्केलखौ बाहायो। जोनोम गैयि, नाथाय आं रोंगौवा आं थिगथारै मोननो रोंगौबा। अब्ला नोंनि इलेक्ट्रोनिक स्केल दं बिसोरो थिगथारै जानो साननानै, नाथाय बिसोरो केलिब्रेट जादोंबा रोंगौ? मोनसे जायगायाव नों नैजौबाजि ग्राम टोमेटोखौ मोननो हागौ हमब्ला बेयो गुबुन दखानाव थामजौ ग्राम जानो हागौ।"}
{"unnormalised": "आरो साइजआबो गोनां। आं 1 दर्जन बाल लाबोदों, आरो बे बालबोरोआ सानै। आंनि सुपरमार्केटनि देरसिन बाल बायदि नों, बेयो 8 इन्सिबो जानो हागौ, बेनिखायनो आं बुंनो नांगौमोन जे आं \"देरसिन बाल\" नांगौ।", "normalised": "बेयावबो साइजआ गोनां। आं मोनसे दाजन बेनाना बायदों, आरो बे बेनानाया फिसा। आंनि सुपरमार्केटनि देरसिन बेनाना बादिनो जाया बियो जोंनिफ्राय ब्रै इन्सि लामो जानो हागौ, हमब्ला आं खिन्थाहैनांगौमोन आं \"देरसिन बेनाना\" नांगौ।"}
{"unnormalised": "जोबनायाव, गोथोंगोन। नों जेबोखौ गोमोनांनो लाबोनाय जानो हाया। नों खोख्लायनो, दाबोलायनो आरो नांथायनानै नायनो गोनां। जुदि कोरीअन्डरआ बेबायदि नुयो जे बेयो जोबथिबो बेसेनिफ्राय दासिम आधा बेसेन बोखांदों (आरो बेयो नोंखौ बाख'हायै बेबायदि बेसेन लायो), नों थांफिन। आंनि आजिया आंनि मोजां सोलों होदों; बे सोलोंआ आंनो गोबां रूपैयाव रैखा होदों।", "normalised": "जोबथारसिमाव, जोनोम गोदान। नों सोरखौबा आंखौजों बायख'नो हाया। नों थुख्लायनांगौ आरो रुस्ख'नांगौ। जुदि धानिआ दोनैनि उनाव आधाहारि जोंनो गोमोनबाय (आरो बिसोरो नोंखौ जोंनो बायख'नोबा), नों खारनांगौ। आंनि बजौमाया मोजाङै सोलों होदोंमोन; बे रोंगौआ आंनि बांसिन रां राखिनानै होदों।"}
{"unnormalised": "सो बेनिखायनो, लावखोनि खरीदारीया मोनसे सोलोंलाइबाय। नाथाय ओहो, आं खमसे गोथोंगोन हावा आरो एक्सरसाइज मोनदों, आरो आं गामिनि बिजनेसफोरखौ हेफाजाब होदों। बेनिफ्रायबो, आं लासै लासै लावखोनि जोखायना आरो क्वालिटीखौ नायनो खौसे मोनदों। आं आंनि लावखोनि स्टन्डखौ जागायनांगौमोन…", "normalised": "हमब्ला हां, साकख्रा बायनाया सोलोंनो गोनां लामा। नाथाय हे, आं कमसे कम जोनोम गोदान हावा आरो कसारि मोननो थाबाय, आरो आं ओनसोलाव थानाय बिजिनिसफोरखौ हेफाजाब होदों। बारासिनो, आं साकख्राया जोनोम आरो गावनि जोनोमखौ मोननो रोखायै देरसिन जाबाय आंजों जोंखौ गिदिंगोमोनब्लाबो। आं आंनिनो साकख्रानि थावनखौ जागाय होनांगौ..."}
