{"unnormalised": "भारोनि मानगोनां रोखोमखौ भारतआव सोबजि आरो हाजोबनाय जिनिस बायनायाव बांसिनै बाहायनाय जायो, आरो बेखौ बुजिनोआ मानो गोनां?", "normalised": "भारतआव ग्रोसरी आरो भेजिटेबल बायनायाव माबोरै मेजारेन्टनि युनिटखौ बाहायो, आरो बेखौ मिथिनाया मानो गोनां?"}
{"unnormalised": "नोंथां भारतनि मोनसे रोजा गाजा गोबां बाजारआव थांब्ला एबा मडर्न सुपारमार्केटनि थावनियाव थांब्ला, मानगोनां रोखोमखौ बुजिनोआ गाहाम। बेयो रोंगौ बिमाहाखौ मोननोसो नङा; बेयो नोंथांनि फैसायाव गोरोबथा मोननो आरो जायगायारि रांखान्थियाव बाहागो लानोसो। बे सिस्टमआ गिबियावनो गाज्रि मोननो हागौ, दाथाइ आरो मेट्रिकनि मोनसे खारि, नाथाय नोंथांआ बेखौ बुजिबायब्ला, नोंथांआ खारै खारैनो जासिगोन।", "normalised": "नों जदि भारतनि बाजारनि गोमोथाव गैयि जाथाइ एबा मोनसे मडर्न सुपरमार्केटनि रोजा-रोजा आइलनि गेजेरजों थांङो, मेजारेन्टनि युनिटखौ मिथिनाया एकदम गोनां। बे जस्त राइट कुवान्टिटिखौ मोननो थाखायसो नङा; बे नोंनि फैसायाव गोरोबथा मोननो आरो लोकल इकोनमिआव मदद होनो थाखायबो। बे सिस्टमआ गिबियावनो इसे रानखारि जाबायनो गोमो, मोनसे ट्रेडिस्नेल आरो मेट्रिकनि मिलायनाय, नाथाय नों जदि बेसिखौ मिथिबायब्ला, नों जेब्लाबो प्रो जागोन।"}
{"unnormalised": "सोबजिनि थाखाय, नोंथांआ बांसिनै तौलनि मानगोनां रोखोमखौ मोनगोन। ग्राम (g) आरो किलोग्राम (kg) आ बांसिनै बाहायजानाय रोखोम। नोंथांआ \"250g ग्रीन सिलि\" एबा \"1 kg अनियन\" नानि सोंनो हागौ। जायगायारि फालांगिरिया बांसिनै \"पाव\" खौ बाहायो जाय 250g (1/4 kg) नि खापाल। गुबुन फालांगिरिया दाबो \"seer\" खौ बुङो, मोनसे गुबुन मानगोनां रोखोम जाय 933g जों समान। दा बेयो उन्दैसो बाहायजायो, नाथाय बेखौ मिथिनाया मोजां, आगोलाव सोहोरोआव बांसिनै। नोंथांआ थियारि थायाब्ला फालांगिरिया 20kg नि स्केल बाहायो नाथाय 10% खम तौलनि खाबुखौ लानो नाजागोन बेखौ मोननो गोनां। बेयो गुबुननो जाहैगोन जुदि नोंथांआ Rs. 500 पर kg नि दामआव बायोब्ला।", "normalised": "भेजिटेबलनि थाखाय, नों बेसेन बेज मेजारेन्टखौ मोनगोन। ग्राम (G) आरो किलोग्राम (K-G) आनो बांसिन बाहायनाय जायो। नों \"दुइ जौनिजो ग्राम ग्रीन चिलीज\" एबा \"मोनसे किलोग्राम ओनियनस\" नानि सोंनो हागौ। लोकल भेन्डरआ बांसिन समावनो \"पाव\" खौ बाहायगोन जायआ एप्रोक्सिमेटलि दुइ जौनिजो ग्राम (वान फोर्थ K-G)। सेनेल भेन्डरफ्रा \"सिर\" हिसाबैबो दामखौ बुंगोन, जायआ एप्रोक्सिमेटलि गु जौथामजिथाम ग्रामनि समान। दा बेखौ बांसिन बाहायनाय जायाब्लाबो, बेखौ मिथिनाया मोजां, खायसे सानै गामिनि थाउनफोराव। गोसोआव लाखिदि भेन्डरआ नैजि K-G नि केपासिटि थानाय वेइगिं स्केलखौ बाहायनो हागौ नाथाय थामजि पर्सेन्टनि खमायनाय बेसेनखौ पास खालामनो नाजागोन जदि नों सावदानि थायाब्ला। बे बांसिन सासे जाग्रा जदि नों रुपी बा जौनि दामआव बायनाय जाग्रा।"}
{"unnormalised": "फ्रुटनि थाखाय, एखे तौलनि मानगोनांआ गोरोबथा जायो। नोंथांआ \"500g ग्रेप\" एबा \"2 kg मेन्ग' \" बायना हागौ। फ्रुटनि फारसे नायनानै, नोंथांआ दामखौ \"पर पीस\" हिसाबै मोननो हागौ, स्पेसियेलि देरसिन जिनिसनि थाखाय जेरै वाटारमेलोन एबा पाम्किन। उदाहारनो, नोंथांआ \"Rs. 80 पर वाटारमेलोन\" होनो हागौ, बेयो माखासे तौल जानानैबो (नाथाय नोंथांआ साइजनि फारसे नायनानै बोदानो नाजाना हागौ)। दर्जन हिसाबै फ्रुट बायनाया (12 nos) उन्दै फ्रुटनि थाखाय जागासिनो दं जेरै बेनाना।", "normalised": "फ्रुइटसनि बिषयआव, एखे बेज मेजारेन्टखौनो बाहायो। नों \"बा जौनिजो ग्राम ग्रेप्स\" एबा \"दुइ K-G म्यांगोस\" बायनाय जानो हागौ। फ्रुइटसनि बारायाव, नों दामखौ \"पिर पिस\" हिसाबैबो मोननो हागौ, स्पेसियेललि देरसिन आयतेमनि थाखाय जेरै वाटारमेलोनस एबा पुमकिनस। मानिना ला, नों \"रू पी एइटि पिर वाटारमेलोन\" पेमेन्ट खालामनो हागोन, बेसेबां बेज जाब्लानो जा (नाथाय नों साइजनि बारायाव नेगसिएट खालामनो हागोन!)। फ्रुइटसखौ दर्जन (थुइनि नम्बर)आव बायनायाबो साधारन, जेरै बानना।"}
{"unnormalised": "गोरोम जिनिसनि थाखाय, जेरै राइस, दाल आरो आटा, किलोग्राम (kg) आ मेन। नोंथांआ बेखौ देरसिन बिमाहायावनो बायगोन। नोंथांआ \"5 kg राइस\" एबा \"10 kg आटा\" बायना हागौ। उन्दै बिमाहाखौ ग्राम (g) आव सोहरजानाय जायो, स्पेसियेलि मसालायाव। नोंथांआ गोसोआव लाखि जे दामआ बांसिनै खम जायो जुदि नोंथांआ देरसिन बिमाहायाव बायोब्ला। 50kg नि सेकआव बांसिनै दुकाननि मालिखौ खम क्वालिटीनि प्रडक्ट हिसाबै पास खालामनो हागौ, बेखायनो देरसिनआव बायनायनि सिगां ब्रान्डखौ मिथिनानै ला। मोनसेनि दामखौ Rs. 45/kg हिसाबै लिरो आरो बेयो टैक्सजों लोगोसे।", "normalised": "रायजो रायजो ग्रोसरी, जेरै रायस, लेन्टिलस (दाल), आरो फ्लार (आत्ता), किलोग्राम (K-G) आनो स्टानडार्ड। नों बेखौनो बांसिन कुवान्टिटिआव बायनो हागोन। नों \"बा K-G रायस\" एबा \"द' K-G आत्ता\" परचेस खालामनो हागौ। खमानि कुवान्टिटिखौ ग्राम (G) आवबो सोनो हागौ, स्पेसियेललि स्पाइसेसनि थाखाय। गोसोआव लाखिदि दामआ प्राय युनिट हिसाबै खमायगोन जदि नों बल्कआव बायनाय जायोब्ला। बांसिन स्टोर ओनरफ्रा लोअर कुवालिटीनि प्रडक्टखौ पास खालामनो नाजागोन जदि नों पचास K-G सेक्सआव बायनाय जायोब्ला, दा प्लिस बायनायनि सिगां ब्राण्डखौ नाय। युनिटनि दामआ प्राय रुपी फर्टिफाइब पिर K-G हिसाबै मार्क खालामनाय थागोन आरो बे टेक्सआव इउनुइं थागोन।"}
{"unnormalised": "लिक्विड जेरै मिल्क आरो ओइलखौ लिटर (L) आरो मिलिलिटर (ml) आव सोहरजानाय जायो। नोंथांआ बांसिनै \"1 L मिल्क\" एबा \"500 ml ओइल\" बायगोन। गुबुन फालांगिरिया दाबो गुबुन भेलुमनि मानगोनां रोखोमखौ बाहायो जेरै \"seer\" एबा \"chatak,\" नाथाय लिटर आरो मिलिलिटरआ बांसिनै बाहायजागासिनो दं, स्पेसियेलि पेकेजआव थानाय जिनिसआव। बांसिनै दुकानआव इम्पोर्टेड ओलिभ ओइल थायो जाय 10 डलरजों बांसिन दाम जानो हागौ पर लिटरआव।", "normalised": "लिकुइट जेरै मिल्क आरो ओइलखौ लिटर (L) आरो मिलिलिटर (M-L) हिसाबै मेजार खालामो। नों प्राय \"वान L मिल्क\" एबा \"फाइब जौनिजो M-L ओइल\" बायनो हागोन। खायसे भेन्डरफ्रा आगोलनि भोलुम मेजारेन्ट जेरै \"सिर\" एबा \"चाटाक,\" खौ बाहायनो हागौ, नाथाय लिटर आरो मिलिलिटारआ गाजा गोख्रै मोनजादों, स्पेसियेललि पेकेज गुदसआव। बांसिन सपआव इम्पोर्ट खालामनाय ओलिभ ओइल थागोन जायनि दामआ डलर टेन पिर लिटर थागोन।"}
{"unnormalised": "बे मानगोनां रोखोमखौ बुजिनाया नोंथांनो गुबुन गुबुन राहायाव मदद खालामो। गिबियावनो, बेयो नोंथांनो दामखौ गोरोबथा खालामनो मदद खालामो। पर kg हिसाबै दामखौ मिथिनानै, नोंथांआ खारै खारैनो माबे फालांगिरिया गाहाम डिल होदों बेखौ मोननो हागोन। बेनि उनाव, बेयो नोंथांनो थगाय जानायनिफ्राय बारनो मदद खालामो। मानगोनां रोखोमखौ बुजिनाया फालांगिरिखौ नोंथांनि बुजियाखौ लाबनो बारनो मदद खालामो। थामहिनबा, बेयो नोंथांनो राइसिपिखौ फोलो खालामनो मदद खालामो, जाय बांसिनै ग्राम एबा मिलिलिटराव बिमाहाखौ बुङो। उदाहारनो, मोनसे दोसा बेटारआव 3 खाब राइस आरो 1 खाब उराद दालि नांगौ।", "normalised": "बे युनिटखौ मिथिनाया नोंनो मदद होगोन। गिबियावनो, बे नोंनो दामखौ रोखा खालामनो मदद होगोन। पिर K-G नि दामखौ मिथिनानै, नों गोख्रैनो दिथिरमिन खालामनो हागोन मा भेन्डरआ मोजां डिल होदों। नैथिआव, बे नोंनो सार्टसेन्ज जाग्राखौ एभइड खालामनो मदद होगोन। युनिटनि सायाव रोखा मिथिनायआ नोंनि अननो मोननैखाखौ भेन्डरनिफ्राय रैखा होगोन। थामथिआव, बे नोंनो रेसिपिखौ एक्युरेटलि फलो खालामनो मदद होगोन, जायआ प्राय कुवान्टिटिखौ ग्राम एबा मिलिलिटारआव स्पेसिफाइ खालामगोन। मानिना ला, मोनसे टाइपिकेल डोसा बेटरआ मोनसे मिक्सनि गोनां जायो थाम कप रायसआ मोनसे कप युरात दाल।"}
{"unnormalised": "जोबनायाव, फालांगिरिया बाहायनाय तौलनि स्केलखौ नायफिन। बेयो गोरोबथा जादों आरो तौलनि प्रोसेसआ जागायनायनि सिगां जिरो दिखायदोंना दिखायनायखौ नाय। बेमेलखौ सोंनो एबा गोरोबथा मानगोनां रोखोमखौ नांगौनो नाजा। नोंथांआ मिथिजानाय आरो थियारि थानाया भारतआव गोरोबथा हाजोबनाय जिनिस बायनायनि खाथियाव गाहाम। मानगोनां रोखोमखौ बुजिनानै आरो बाहायनानै, नोंथांआ गोरोबथा दाम, गोरोबथा बिमाहा आरो मोनसे मोजां बायनायनि एक्सपेरियन्स मोननो हागोन, बेयो जायगायारि सोबजि मण्डियाव एबा मडर्न सुपारमार्केटआव जानो हागौ। लोगोसे, बांसिनै फालांगिरिया दा क्याशनि थाखाय UPI आव पेमेन्ट खालामनो मोजां मोनो, बेखायनो नोंथांआ ₹10 निफ्राय ₹100 नि सोलायबाय थानाय खाथाखौ हाजोबनाय जिनिस बायनायाव लाना थांनो नांगौ जानाय नङा। हेप्पी सपिंग!", "normalised": "जोबनायाव, जेब्लाबो भेन्डरआ बाहायनाय वेइगिं स्केल्सखौ डबल सेख खालाम। बेयाव एक्युरेटलि केलिब्रेट खालामनायखौ कन्फर्म खालाम आरो वेइगिं प्रसेस जागायनायनि सिगां जिरो दिस्प्ले खालाम। दिस्क्रिफानसिफोरनो कुइसन सोंनो नाङा आरो एक्युरेट मेजारमेन्टनि दिमान्ड खालाम। गोसोआव लाखिदि इन्फर्म जानाय आरो भिजिलेन्ट जानाया भारतआव स्मार्ट ग्रोसरी सपिंनि गुसुं। रोखा युनिट अफ मेजारमेन्टखौ मिथिनानै आरो बाहायनानै, नों गोरोबथा दामखौ, एक्युरेट कुवान्टिटिखौ, आरो स्मूथ सपिं एक्सपेरियन्सखौ सोलिहोनो हागोन, बे लोकल सब्जी मण्डी एबा मोनसे मडर्न सुपरमार्केतआव जा। आरो, बांसिन भेन्डरफ्रा दा पेमेन्टखौ यु-पि-आइ नि गेजेरजों खालामनो लुगैयो केसनि जायगाआव, दा नों रुपी टेननिफ्राय रुपी जौनिजासिम चेन्ज लाना थांनो नाङा जेब्ला नों ग्रोसरी बायनाय जायो। हेपि सपिं!"}
