{"unnormalised": "हाय गासैबो,", "normalised": "हाय गाबोन,"}
{"unnormalised": "आं साननो थांदोंमोन जों भारतआव बेले बेले गुस्तुफोर आरो ग्रासरीफोरनि बागै माबोरै रायलायो। बेयो एसे मजांग्रोम जायो जों माबोरै बेले बेले जोखान्थि सिस्तेमखौ लाबोयो, हैना? जेरै, माब्लाबा नों \"एक पाउ\" मोनसेनि सोमोन्दै खोनागोन, जायखि जाया 250 ग्राम, आरो गुबुन समाव मानसिफ्रा डाइरेक्ट \"आधा किलो\" (0.5 किग्रा) सोंगोन। बेनि उनाव, \"सेर\" नि गुसुं जायखौ आंनि आइजो आफाया दाबो बाहायो – बेयो गोनां गोनां नोंथांखौ मानाय जाबाय। बेखौ जायोबाबो माबा मोनसेयानो गाज्रि मोनदों नामा?", "normalised": "आं साननो थाबाय थादोंमोन जों भारतआव गुदुं-गाब्रो आरो बेसादफोर बायनायनि बागै माबोरै रायलायो। बेयो एसे मजांगोन जेब्ला जों गुबुन गुबुन जोखायनायनि रानथाइखौ बाहायो, होननानै नों सानो नामा? मानोना, माब्लाबा नों \"एक पाउ\" मोननो हागोन, जायखौ स' जो ग्राम होननानै बुङो, आरो गुबुन समाव मानसिफ्रा \"आधा किलो\" (जेराव जिर' पइनट फाइभ किलो ग्राम) सोंगोन। अब्ला, \"सेर\" आंनि आजोआनो बाहायो - बेयो दासिमबो मिलायजोबनो हाया। गुबुननो बेयो गोरोन्थारि मोनो नामा?"}
{"unnormalised": "आरो बेयो ट्रेडिसनेल गुस्तुफोरखौनो नङा। सुपर मार्केटआवबो नों मोनसे मिलायनायखौ नुयो। इम्पोर्ट खालामनाय फ्रुइट्सफोरा प्रायो पाउण्ड (lb) हिसाबै बोखाङो – जायोबाबो बेखौ सोलायनानै बोखांनो नाजादों नामा बेनि दामखौ नायनाय समाव? बेयो थावनि DMार्टआव मोनसे दिमाकनि खामानि! सिरियसलि, मानो जोंआ फुरायै मेट्रिक सिस्तेमखौ लानानै गैया? बेयो ग्रासरी खालामनो गोनां खालामनो सहाय खालामगोन, खासि याव दामखौ नायनाय समाव। जायोबाबो जोंनो मोनसे राष्ट्रिय केम्पेन नांगौ सोलायनायनि थाखाय एबा खमसे खम बेले बेले युनिटखौ साफायै।", "normalised": "आरो बेयो गोदान बेसाद नङा। सुपरमार्केटावबो, नों गुबुन गुबुन मोननो हागोन। हाग्रा बिबारफोरखौ प्रायनो पाउन (एल-बि) आव बायनाय जायो – जायखि जाया बेखौ खौसे खालामनानै दामनि बागै साननो नाजादों नामा? बेयो लोकल डि-मारटाव दिमागनि खामानि जागोन! खथियानो, मानो जों मेट्रिक रानथाइखौ मिलायजोबनो हायाखै? बेयो बेसाद बायनायाव मदद खालामगोन, दामखौ खौसे खालामनायाव। जोंनो देस्रि लेबेलआव रानथाइ सोलायनो नांगौ एबा गुबुन गुबुन युनिटखौ रोखा खालामनो नांगौ।"}
{"unnormalised": "आं मोनसे समाव याद मोनदों, आं मोनसे आलु बायनो थांदोंमोन आंनि नखरनि खाथिनि साब्जिवालानिफ्राय। बियो गोनां जोखान्थि स्केल गैयामोन आरो बियो नांगौ हिसाबै नायदोंमोन। बियो बुंदोंमोन \"एप्रोक्सिमेटलि 1 किग्रा,\" नाथाय आं जोंखायोब्ला नआवनो जोखायोमोन, बेयो प्रायो 1.2 किग्रा खालामदोंमोन। आं बेखौ गाज्रि मोननो नाङा मानोना आलुफोरा सुलब जायो नाथाय साननानै नायदो जुदि बेयो गारां गोनां जेरै केसर, ग्राम एबा मिलिग्राम (mg)आव जोखानो गोनां जायोब्ला! नोंखौ इजि खालामनानै लुथिनाय जागोन।", "normalised": "आं मोनसे समनि बाथ्राखौ मोनबोनाय, आं आलु बायनो थांदोंमोन आंनि नखरनि खाथिनि साब्जिवालायाव। बियो जोखायनो थाखाय थियारि स्केल गैयामोन, आं बेखौ आखाजों जोखायदोंमोन। बियो बुंदोंमोन \"आन्दाजि एक किलो ग्राम,\" नाथाय आं नोमाव जोखोनायाव, बेयो मोनसे पइनट टु किलो ग्राममोन। आं एसेबो सानला, मानोना आलुफोरा गोदानमोन, नाथाय सानोब्ला बेयो दामि बेसाद जानांगौ जेराव साफ्रन, ग्राम एबा मिलिग्राम (एम-जि) आव जोखायनाय! नोंखौ सोखोमायनो हागोन।"}
{"unnormalised": "आरो, आंनि थाखायसो नामा, एबा भेन्डर्सफ्रा माब्लाबा गोरोबनानै गोलैयै गोलैयै बोखाङो? जेरै, जुदि माबा मोनसेया 950 ग्राम जोखो, बिसोरो प्रायो बेखौ 1 किग्रा बुंगोन आरो बे हिसाबै दाम लागोन। एबा जुदि नों खमसे बायनो थांगोनब्ला, नों दामखौ 100 ग्रामनि दाम हिसाबै खोनागोन 1 किग्रानि बदला। बेयो गोनां मानसिफोरनि थाखाय मोजां जागोन जुदि दामफोरा मानिनाय आरो इजि हिसाबै नायनो मोननाय जायोब्ला।", "normalised": "आरो बेयो आंनोल' नामा, एबा बायनो गाखोनाय मानसिफ्रा माब्लाबा मिलायनानै गाखो होयो एबा गाखो बोहैयो नामा? सानोब्ला बेयो स'जो ग्राम, बिसिमोनब्ला बेखौ प्रायनो एक किलो ग्राम होननानै बुङो आरो दामबो एखे हिसाबै लागो। एबा नों एसेसे बायनोब्ला, नों मोनसे स' जो ग्रामनि दाम मोननो हागोन एक किलो ग्रामनि बादलाव। बेयो मानसिफोरनो मोजांगोनब्ला दामफोरा थियारि जानांगौ आरो खौसे खालामनो थियारि जानांगौ।"}
{"unnormalised": "फकत आं साननायसो आं बेयाव बोखांनो सानदोंमोन। जायोबाबो गुबुननि बेबादि अनुभब एबा नलेज दं नामा बेनि बागै? जायोबाबो जों गासैबो मोनसेनिफ्राय मोनसे माबोरै भारतआव ग्रासरी जोखान्थिनि गोरोबथा दंमोन बेखौ मोननो हायो! नोंथांनि साननायखौ बुंहरदो!", "normalised": "एसे बाथ्राफोर आं बेयाव बुंनो थाखाय लाबोदों। गुबुननोबो एखे बाथ्रा आरो गोरोन्थारि मोनदों नामा? जों गासैबो गुबुन गुबुननिफ्राय मोननो हागोन जेब्ला माबोरै जोखायनाय बेसाद बायनायाव मदद खालामनांगौ भारतआव! नोंथांनि साननायखौ बुंहर।"}
