```json
{
  "unnormalised": "ముంబైలో ఆస్తి రిజిస్ట్రేషన్లు అక్టోబర్'23లో 15% YoY జంప్‌ను చూసింది, 11,000 యూనిట్లు రిజిస్టర్ అయ్యాయి. పండుగ సీజన్ ఆఫర్లు మరియు కొనసాగుతున్న తక్కువ వడ్డీ రేట్ల కారణంగా ఇది ఎక్కువగా ఉందని నిపుణులు చెబుతున్నారు. చాలా మంది దీపావళి సమయంలో వారి కొనుగోలు నిర్ణయాలను వాయిదా వేస్తున్నారు.",
  "normalised": "ముంబైలో ఆస్తి రిజిస్ట్రేషన్లు అక్టోబర్‌లో పదిహేను శాతం సంవత్సరానికి పైగా రెండు వేల ఇరవై మూడు జంప్‌ను చూసింది, పదకొండు వేల యూనిట్లు రిజిస్టర్ అయ్యాయి. పండుగ సీజన్ ఆఫర్లు మరియు కొనసాగుతున్న తక్కువ వడ్డీ రేట్ల కారణంగా ఇది ఎక్కువగా ఉందని నిపుణులు చెబుతున్నారు. చాలా మంది దీపావళి సమయంలో వారి కొనుగోలు నిర్ణయాలను వాయిదా వేస్తున్నారు.",
  "raw": "ముంబైలో ఆస్తి రిజిస్ట్రేషన్లు అక్టోబర్'23లో 15% YoY జంప్‌ను చూసింది, 11,000 యూనిట్లు రిజిస్టర్ అయ్యాయి. పండుగ సీజన్ ఆఫర్లు మరియు కొనసాగుతున్న తక్కువ వడ్డీ రేట్ల కారణంగా ఇది ఎక్కువగా ఉందని నిపుణులు చెబుతున్నారు. చాలా మంది దీపావళి సమయంలో వారి కొనుగోలు నిర్ణయాలను వాయిదా వేస్తున్నారు."
}
```
```json
{
  "unnormalised": "ఒక డెవలపర్, Acme Corp, వారి అమ్మకాలలో 60% రూ. 1.5 కోట్ల నుండి రూ. 2.5 కోట్ల మధ్య ధర కలిగిన 2BHK ఫ్లాట్‌ల కోసం అని నివేదిస్తున్నారు. థానే వెస్ట్ మరియు కళ్యాణ్ వంటి శివారు ప్రాంతాలలో డిమాండ్ ఎక్కువగా ఉంది, ఆస్తి విలువలు గత 12 నెలల్లో దాదాపు 8% పెరిగాయి. మొత్తం అమ్మకాల పరిమాణానికి ఎన్నారై పెట్టుబడులు కూడా సుమారు 20% దోహదం చేస్తున్నాయని వర్గాలు సూచిస్తున్నాయి.",
  "normalised": "ఒక డెవలపర్, ఎ-సి-ఎమ్-ఇ కార్ప్, వారి అమ్మకాలలో అరవై శాతం రూపాయలు ఒక పాయింట్ ఐదు కోట్ల మరియు రూపాయలు రెండు పాయింట్ ఐదు కోట్ల మధ్య ధర కలిగిన రెండు బి-హెచ్-కె ఫ్లాట్‌ల కోసం అని నివేదిస్తున్నారు. థానే వెస్ట్ మరియు కళ్యాణ్ వంటి శివారు ప్రాంతాలలో డిమాండ్ ఎక్కువగా ఉంది, ఆస్తి విలువలు గత పన్నెండు నెలల్లో దాదాపు ఎనిమిది శాతం పెరిగాయి. మొత్తం అమ్మకాల పరిమాణానికి ఎన్-ఆర్-ఐ పెట్టుబడులు కూడా సుమారు ఇరవై శాతం దోహదం చేస్తున్నాయని వర్గాలు సూచిస్తున్నాయి.",
  "raw": "ఒక డెవలపర్, Acme Corp, వారి అమ్మకాలలో 60% రూ. 1.5 కోట్ల నుండి రూ. 2.5 కోట్ల మధ్య ధర కలిగిన 2BHK ఫ్లాట్‌ల కోసం అని నివేదిస్తున్నారు. థానే వెస్ట్ మరియు కళ్యాణ్ వంటి శివారు ప్రాంతాలలో డిమాండ్ ఎక్కువగా ఉంది, ఆస్తి విలువలు గత 12 నెలల్లో దాదాపు 8% పెరిగాయి. మొత్తం అమ్మకాల పరిమాణానికి ఎన్నారై పెట్టుబడులు కూడా సుమారు 20% దోహదం చేస్తున్నాయని వర్గాలు సూచిస్తున్నాయి."
}
```
```json
{
  "unnormalised": "ముంబైలో సగటు ఆస్తి ధర చదరపు అడుగుకి రూ. 25,000 వద్ద ఉంది, ప్రాప్ఈక్విటీ యొక్క తాజా నివేదిక ప్రకారం. కొంతమంది విశ్లేషకులు Q1 2024లో స్వల్ప దిద్దుబాటును అంచనా వేస్తుండగా, చాలామంది కోస్తా రోడ్డు మరియు నవీ ముంబై అంతర్జాతీయ విమానాశ్రయం వంటి మౌలిక సదుపాయాల ప్రాజెక్టుల ద్వారా మార్కెట్ తేలికగా ఉంటుందని నమ్ముతున్నారు, ఇవి డిసెంబర్'24 నాటికి పూర్తవుతాయి.",
  "normalised": "ముంబైలో సగటు ఆస్తి ధర చదరపు అడుగుకి ఇరవై ఐదు వేల రూపాయలు, ప్రాప్ ఈక్విటీ యొక్క తాజా నివేదిక ప్రకారం. కొంతమంది విశ్లేషకులు క్యూ వన్ రెండు వేల ఇరవై నాలుగులో స్వల్ప దిద్దుబాటును అంచనా వేస్తుండగా, చాలామంది కోస్తా రోడ్డు మరియు నవీ ముంబై అంతర్జాతీయ విమానాశ్రయం వంటి మౌలిక సదుపాయాల ప్రాజెక్టుల ద్వారా మార్కెట్ తేలికగా ఉంటుందని నమ్ముతున్నారు, ఇవి డిసెంబర్ రెండు వేల ఇరవై నాలుగు నాటికి పూర్తవుతాయి.",
  "raw": "ముంబైలో సగటు ఆస్తి ధర చదరపు అడుగుకి రూ. 25,000 వద్ద ఉంది, ప్రాప్ఈక్విటీ యొక్క తాజా నివేదిక ప్రకారం. కొంతమంది విశ్లేషకులు Q1 2024లో స్వల్ప దిద్దుబాటును అంచనా వేస్తుండగా, చాలామంది కోస్తా రోడ్డు మరియు నవీ ముంబై అంతర్జాతీయ విమానాశ్రయం వంటి మౌలిక సదుపాయాల ప్రాజెక్టుల ద్వారా మార్కెట్ తేలికగా ఉంటుందని నమ్ముతున్నారు, ఇవి డిసెంబర్'24 నాటికి పూర్తవుతాయి."
}
```
