```json
{
  "unnormalised": "IIT प्राध्यापक, डाक्टर अय्यर, क्याल्कुलस परीक्षाको नतिजा देखेर हाँस्दा हाँस्दै लगभग मांसपेशी तानिए। कसैले प्रत्येक डेरिभेटिभ प्रश्नको लागि आफ्नो भाग्यशाली नम्बरको रूपमा \"अनन्त\" लेखेको रहेछ। हामी x शून्यमा पुग्ने सीमाहरू समावेश भएका प्रश्नहरूको बारेमा कुरा गर्दैछौं, होस्! 0/0 प्रबुद्धिको लागि निःशुल्क पास होइन, बुझ्नुभयो!",
  "normalised": "आई-आई-टी प्रोफेसर, डाक्टर अय्यर, क्याल्कुलस परीक्षाको नतिजा देखेर हाँस्दा हाँस्दै लगभग मांसपेशी तानिए। कसैले प्रत्येक डेरिभेटिभ प्रश्नको लागि आफ्नो भाग्यशाली नम्बरको रूपमा \"अनन्त\" लेखेको रहेछ। हामी x शून्यमा पुग्ने सीमाहरू समावेश भएका प्रश्नहरूको बारेमा कुरा गर्दैछौं, होस्! शून्यलाई शून्यले भाग गर्दा प्रबुद्धिको लागि निःशुल्क पास होइन, बुझ्नुभयो!",
  "raw": "IIT प्राध्यापक, डाक्टर अय्यर, क्याल्कुलस परीक्षाको नतिजा देखेर हाँस्दा हाँस्दै लगभग मांसपेशी तानिए। कसैले प्रत्येक डेरिभेटिभ प्रश्नको लागि आफ्नो भाग्यशाली नम्बरको रूपमा \"अनन्त\" लेखेको रहेछ। हामी x शून्यमा पुग्ने सीमाहरू समावेश भएका प्रश्नहरूको बारेमा कुरा गर्दैछौं, होस्! 0/0 प्रबुद्धिको लागि निःशुल्क पास होइन, बुझ्नुभयो!\n{\n  \"unnormalised\": \"IIT प्राध्यापक, डाक्टर अय्यर, क्याल्कुलस परीक्षाको नतिजा देखेर हाँस्दा हाँस्दै लगभग मांसपेशी तानिए। कसैले प्रत्येक डेरिभेटिभ प्रश्नको लागि आफ्नो भाग्यशाली नम्बरको रूपमा \\\"अनन्त\\\" लेखेको रहेछ। हामी x शून्यमा पुग्ने सीमाहरू समावेश भएका प्रश्नहरूको बारेमा कुरा गर्दैछौं, होस्! 0/0 प्रबुद्धिको लागि निःशुल्क पास होइन, बुझ्नुभयो!\",\n  \"normalised\": \"आई-आई-टी प्रोफेसर, डाक्टर अय्यर, क्याल्कुलस परीक्षाको नतिजा देखेर हाँस्दा हाँस्दै लगभग मांसपेशी तानिए। कसैले प्रत्येक डेरिभेटिभ प्रश्नको लागि आफ्नो भाग्यशाली नम्बरको रूपमा \\\"अनन्त\\\" लेखेको रहेछ। हामी x शून्यमा पुग्ने सीमाहरू समावेश भएका प्रश्नहरूको बारेमा कुरा गर्दैछौं, होस्! शून्यलाई शून्यले भाग गर्दा प्रबुद्धिको लागि निःशुल्क पास होइन, बुझ्नुभयो!\",\n  \"raw\": \"IIT प्राध्यापक, डाक्टर अय्यर, क्याल्कुलस परीक्षाको नतिजा देखेर हाँस्दा हाँस्दै लगभग मांसपेशी तानिए। कसैले प्रत्येक डेरिभेटिभ प्रश्नको लागि आफ्नो भाग्यशाली नम्बरको रूपमा \\\"अनन्त\\\" लेखेको रहेछ। हामी x शून्यमा पुग्ने सीमाहरू समावेश भएका प्रश्नहरूको बारेमा कुरा गर्दैछौं, होस्! 0/0 प्रबुद्धिको लागि निःशुल्क पास होइन, बुझ्नुभयो!\"\n}"
}
```
```json
{
  "unnormalised": "विश्वविद्यालयको गणित विभागले अब सम्पूर्ण ब्याचको लागि अनिवार्य \"Calculus for Dummies\" रिफ्रेशर कोर्सको विचार गरिरहेको छ। एकजना विद्यार्थी, एक निश्चित आर. कुमारले कथित रूपमा वक्रको मुनिको क्षेत्र पत्ता लगाउनुको सट्टा इष्टतम चिया-बिस्कुट अनुपात गणना गर्न इन्टिग्रलहरूको प्रयोग गरे। प्राथमिकताहरू, होइन र?",
  "normalised": "विश्वविद्यालयको गणित विभागले अब सम्पूर्ण ब्याचको लागि अनिवार्य \"Calculus for Dummies\" रिफ्रेशर कोर्सको विचार गरिरहेको छ। एकजना विद्यार्थी, एक निश्चित आर. कुमारले कथित रूपमा वक्रको मुनिको क्षेत्र पत्ता लगाउनुको सट्टा इष्टतम चिया-बिस्कुट अनुपात गणना गर्न इन्टिग्रलहरूको प्रयोग गरे। प्राथमिकताहरू, होइन र?",
  "raw": "विश्वविद्यालयको गणित विभागले अब सम्पूर्ण ब्याचको लागि अनिवार्य \"Calculus for Dummies\" रिफ्रेशर कोर्सको विचार गरिरहेको छ। एकजना विद्यार्थी, एक निश्चित आर. कुमारले कथित रूपमा वक्रको मुनिको क्षेत्र पत्ता लगाउनुको सट्टा इष्टतम चिया-बिस्कुट अनुपात गणना गर्न इन्टिग्रलहरूको प्रयोग गरे। प्राथमिकताहरू, होइन र?"
}
```
```json
{
  "unnormalised": "र अनि आइशा थिइन्, उनको हृदयलाई आशिर्वाद होस्, जसले आफ्नो विधिको रूपमा एक बॉलीवुड नृत्य क्रम प्रयोग गरेर एक भिन्न समीकरण समाधान गर्ने प्रयास गरिन्। स्रोतहरूले हामीलाई समाधान ... उत्साही थियो, तर अन्ततः गलत थियो भन्छन्। रचनात्मकताका लागि बोनस अंक, क्याल्कुलसका लागि शून्य।",
  "normalised": "र अनि आइशा थिइन्, उनको हृदयलाई आशिर्वाद होस्, जसले आफ्नो विधिको रूपमा एक बॉलीवुड नृत्य क्रम प्रयोग गरेर एक भिन्न समीकरण समाधान गर्ने प्रयास गरिन्। स्रोतहरूले हामीलाई समाधान ... उत्साही थियो, तर अन्ततः गलत थियो भन्छन्। रचनात्मकताका लागि बोनस अंक, क्याल्कुलसका लागि शून्य।",
  "raw": "र अनि आइशा थिइन्, उनको हृदयलाई आशिर्वाद होस्, जसले आफ्नो विधिको रूपमा एक बॉलीवुड नृत्य क्रम प्रयोग गरेर एक भिन्न समीकरण समाधान गर्ने प्रयास गरिन्। स्रोतहरूले हामीलाई समाधान ... उत्साही थियो, तर अन्ततः गलत थियो भन्छन्। रचनात्मकताका लागि बोनस अंक, क्याल्कुलसका लागि शून्य।"
}
```
```json
{
  "unnormalised": "डीन, श्री शर्मालाई यसो भन्दै गरेको सुनियो, “मैले मेरो अटोरिक्सा चालक, रामु भैयालाई डिफरेन्सियल क्याल्कुलस बुझाउन खोज्दादेखि यति नराम्रोसँग काटिएको कहिल्यै देखेको छैन।” रामु भैयालाई आफ्नो दैनिक मार्गमा इन्धन खपत कसरी कम गर्ने भन्ने जान्न मन लागेको थियो। यो धेरै व्यावहारिक प्रयोग हो, tbh।",
  "normalised": "डीन, मिस्टर शर्मालाई यसो भन्दै गरेको सुनियो, “मैले मेरो अटोरिक्सा चालक, रामु भैयालाई डिफरेन्सियल क्याल्कुलस बुझाउन खोज्दादेखि यति नराम्रोसँग काटिएको कहिल्यै देखेको छैन।” रामु भैयालाई आफ्नो दैनिक मार्गमा इन्धन खपत कसरी कम गर्ने भन्ने जान्न मन लागेको थियो। यो धेरै व्यावहारिक प्रयोग हो, to be honest।",
  "raw": "डीन, श्री शर्मालाई यसो भन्दै गरेको सुनियो, “मैले मेरो अटोरिक्सा चालक, रामु भैयालाई डिफरेन्सियल क्याल्कुलस बुझाउन खोज्दादेखि यति नराम्रोसँग काटिएको कहिल्यै देखेको छैन।” रामु भैयालाई आफ्नो दैनिक मार्गमा इन्धन खपत कसरी कम गर्ने भन्ने जान्न मन लागेको थियो। यो धेरै व्यावहारिक प्रयोग हो, tbh।\" Apparently, Ramu bhaiyya just wanted to know how to minimize fuel consumption on his daily route. A much more practical application, tbh."
}
```
```json
{
  "unnormalised": "सम्बन्धित समाचारमा, पाठ्यपुस्तकको बिक्री \"डिफरेन्सियल क्याल्कुलस मेड ईजी (वास्तवमा यस पटकको लागि)\" को बिक्री आकासिएको छ। सबैजनाले आफ्नो अध्ययन सत्रलाई पहिले नै गरिरहेका छन् जस्तो देखिन्छ। हुनसक्छ डा. अय्यरले अर्को परीक्षा सत्रमा वास्तविक मुस्कान दिनेछन्, र \"म मेरो सबै जीवनका छनौटहरूमाथि प्रश्न गरिरहेको छु\" भन्ने खालको होइन।",
  "normalised": "सम्बन्धित समाचारमा, पाठ्यपुस्तकको बिक्री \"डिफरेन्सियल क्याल्कुलस मेड ईजी (वास्तवमा यस पटकको लागि)\" को बिक्री आकासिएको छ। सबैजनाले आफ्नो अध्ययन सत्रलाई पहिले नै गरिरहेका छन् जस्तो देखिन्छ। हुनसक्छ डाक्टर अय्यरले अर्को परीक्षा सत्रमा वास्तविक मुस्कान दिनेछन्, र \"म मेरो सबै जीवनका छनौटहरूमाथि प्रश्न गरिरहेको छु\" भन्ने खालको होइन।",
  "raw": "सम्बन्धित समाचारमा, पाठ्यपुस्तकको बिक्री \"डिफरेन्सियल क्याल्कुलस मेड ईजी (वास्तवमा यस पटकको लागि)\" को बिक्री आकासिएको छ। सबैजनाले आफ्नो अध्ययन सत्रलाई पहिले नै गरिरहेका छन् जस्तो देखिन्छ। हुनसक्छ डा. अय्यरले अर्को परीक्षा सत्रमा वास्तविक मुस्कान दिनेछन्, र \"म मेरो सबै जीवनका छनौटहरूमाथि प्रश्न गरिरहेको छु\" भन्ने खालको होइन।"
}
```
