```json
{
  "unnormalised": "आईआईटी कानपुरको मैदानमा धुलो उडिरहेको थियो, जुन यसको पर्खालभित्र उम्लिरहेको बौद्धिक आन्दोलनको प्रतिबिम्ब थियो। यो 27/07/2024 मा एक तातो दिउँसो थियो, र म, रोहन कुमार नामको एक विनम्र पत्रकार, त्यहाँ गणितको बुझाइमा एक ठूलो परिवर्तन हुने कुरालाई कभर गर्न गएको थिएँ... ठिक छ, गणित। विशेष गरी, डिफरेन्सियल क्याल्कुलस।",
  "normalised": "आई-आई-टी कानपुरको मैदानमा धुलो उडिरहेको थियो, जुन यसको पर्खालभित्र उम्लिरहेको बौद्धिक आन्दोलनको प्रतिबिम्ब थियो। यो दुई हजार चौबिस को जुलाई २७ मा एक तातो दिउँसो थियो, र म, रोहन कुमार नामको एक विनम्र पत्रकार, त्यहाँ गणितको बुझाइमा एक ठूलो परिवर्तन हुने कुरालाई कभर गर्न गएको थिएँ... ठिक छ, गणित। विशेष गरी, डिफरेन्सियल क्याल्कुलस।",
  "raw": "आईआईटी कानपुरको मैदानमा धुलो उडिरहेको थियो, जुन यसको पर्खालभित्र उम्लिरहेको बौद्धिक आन्दोलनको प्रतिबिम्ब थियो। यो 27/07/2024 मा एक तातो दिउँसो थियो, र म, रोहन कुमार नामको एक विनम्र पत्रकार, त्यहाँ गणितको बुझाइमा एक ठूलो परिवर्तन हुने कुरालाई कभर गर्न गएको थिएँ... ठिक छ, गणित। विशेष गरी, डिफरेन्सियल क्याल्कुलस।"
}
```
```json
{
  "unnormalised": "प्रोफेसर अञ्जली मेहता, भारतभरका शैक्षिक सर्कलहरूमा आदरका साथ फुसफुसाइएको नाम, L'Hôpital's Rule को बारेमा एउटा नयाँ प्रमाण, एउटा सर्टकट अनावरण गर्न लागेकी थिइन्। उनी विगत ७ वर्षदेखि यसमा काम गरिरहेकी थिइन्, जुन कुरा अनगिन्ती कप चिया र उनको अनुसन्धान टोलीसँगको मध्यरातसम्मको छलफलले बढाएको थियो। ७ सदस्य बलियो, तिनीहरू एक समर्पित समूह थिए।",
  "normalised": "प्रोफेसर अञ्जली मेहता, भारतभरका शैक्षिक सर्कलहरूमा आदरका साथ फुसफुसाइएको नाम, L'Hôpital's Rule को बारेमा एउटा नयाँ प्रमाण, एउटा सर्टकट अनावरण गर्न लागेकी थिइन्। उनी विगत सात वर्षदेखि यसमा काम गरिरहेकी थिइन्, जुन कुरा अनगिन्ती कप चिया र उनको अनुसन्धान टोलीसँगको मध्यरातसम्मको छलफलले बढाएको थियो। सात सदस्य बलियो, तिनीहरू एक समर्पित समूह थिए।",
  "raw": "प्रोफेसर अञ्जली मेहता, भारतभरका शैक्षिक सर्कलहरूमा आदरका साथ फुसफुसाइएको नाम, L'Hôpital's Rule को बारेमा एउटा नयाँ प्रमाण, एउटा सर्टकट अनावरण गर्न लागेकी थिइन्। उनी विगत सात वर्षदेखि यसमा काम गरिरहेकी थिइन्, जुन कुरा अनगिन्ती कप चिया र उनको अनुसन्धान टोलीसँगको मध्यरातसम्मको छलफलले बढाएको थियो। सात सदस्य बलियो, तिनीहरू एक समर्पित समूह थिए।"
}
```
```json
{
  "unnormalised": "सभाहल, सामान्यतया नीरस व्याख्यान र एकरस प्रस्तुतीकरणहरूको लागि ठाउँ, प्रत्याशाले भरिएको थियो। देशभरका विद्यार्थीहरू, IISc Bangalore जस्ता प्रतिष्ठित संस्थाहरूका प्रोफेसरहरू, यहाँसम्म कि म जस्ता केही उत्सुक दर्शकहरूले प्रत्येक सिट भरेका थिए। एयर कन्डिसनिंगले बहादुरीपूर्वक संघर्ष गर्यो, तर अपेक्षाको गर्मी लगभग स्पष्ट थियो। एउटा ब्यानरले घोषणा गर्‍यो: \"Calculus मा नयाँ सीमाहरू - Prof. Mehta को खुलासा\"।",
  "normalised": "सभाहल, सामान्यतया नीरस व्याख्यान र एकरस प्रस्तुतीकरणहरूको लागि ठाउँ, प्रत्याशाले भरिएको थियो। देशभरका विद्यार्थीहरू, I-I-Sc Bangalore जस्ता प्रतिष्ठित संस्थाहरूका प्रोफेसरहरू, यहाँसम्म कि म जस्ता केही उत्सुक दर्शकहरूले प्रत्येक सिट भरेका थिए। एयर कन्डिसनिंगले बहादुरीपूर्वक संघर्ष गर्यो, तर अपेक्षाको गर्मी लगभग स्पष्ट थियो। एउटा ब्यानरले घोषणा गर्‍यो: \"Calculus मा नयाँ सीमाहरू - प्रोफेसर Mehta को खुलासा\"।",
  "raw": "सभाहल, सामान्यतया नीरस व्याख्यान र एकरस प्रस्तुतीकरणहरूको लागि ठाउँ, प्रत्याशाले भरिएको थियो। देशभरका विद्यार्थीहरू, IISc Bangalore जस्ता प्रतिष्ठित संस्थाहरूका प्रोफेसरहरू, यहाँसम्म कि म जस्ता केही उत्सुक दर्शकहरूले प्रत्येक सिट भरेका थिए। एयर कन्डिसनिंगले बहादुरीपूर्वक संघर्ष गर्यो, तर अपेक्षाको गर्मी लगभग स्पष्ट थियो। एउटा ब्यानरले घोषणा गर्‍यो: \"Calculus मा नयाँ सीमाहरू - Prof. Mehta को खुलासा\"।"
}
```
```json
{
  "unnormalised": "प्रो. मेहता, एक साधारण कपासको साडीमा सजिएर, स्टेजमा हिंडिन्। उनी शान्त आत्मविश्वासको प्रतिमूर्ति थिइन्। कुनै ठूला घोषणा, कुनै नाटकीय इशाराहरू थिएनन्। केवल एक शान्त, आश्वासित उपस्थिति जसले सम्मानको माग गर्‍यो। उनले L'Hôpital's Rule को आधारभूत कुराहरूको संक्षिप्त समीक्षा गरेर सुरु गरिन्, सबैलाई 0/0 वा ∞/∞ जस्ता अनिश्चित रूपहरूको सीमाहरूको मूल्याङ्कनमा यसको महत्त्वको सम्झना गराउँदै। उनले एउटा क्लासिक पाठ उद्धृत गरिन्: \"Thomas' Calculus, 14th Edition, page 357\"।",
  "normalised": "प्रोफेसर मेहता, एक साधारण कपासको साडीमा सजिएर, स्टेजमा हिंडिन्। उनी शान्त आत्मविश्वासको प्रतिमूर्ति थिइन्। कुनै ठूला घोषणा, कुनै नाटकीय इशाराहरू थिएनन्। केवल एक शान्त, आश्वासित उपस्थिति जसले सम्मानको माग गर्‍यो। उनले L'Hôpital's Rule को आधारभूत कुराहरूको संक्षिप्त समीक्षा गरेर सुरु गरिन्, सबैलाई शून्यले शून्यलाई भाग गर्दा वा अनन्तले अनन्तलाई भाग गर्दा जस्ता अनिश्चित रूपहरूको सीमाहरूको मूल्याङ्कनमा यसको महत्त्वको सम्झना गराउँदै। उनले एउटा क्लासिक पाठ उद्धृत गरिन्: \"Thomas' Calculus, fourteenth Edition, page तीन सय सन्ताउन्न\"।",
  "raw": "प्रो. मेहता, एक साधारण कपासको साडीमा सजिएर, स्टेजमा हिंडिन्। उनी शान्त आत्मविश्वासको प्रतिमूर्ति थिइन्। कुनै ठूला घोषणा, कुनै नाटकीय इशाराहरू थिएनन्। केवल एक शान्त, आश्वासित उपस्थिति जसले सम्मानको माग गर्‍यो। उनले L'Hôpital's Rule को आधारभूत कुराहरूको संक्षिप्त समीक्षा गरेर सुरु गरिन्, सबैलाई 0/0 वा ∞/∞ जस्ता अनिश्चित रूपहरूको सीमाहरूको मूल्याङ्कनमा यसको महत्त्वको सम्झना गराउँदै। उनले एउटा क्लासिक पाठ उद्धृत गरिन्: \"Thomas' Calculus, 14th Edition, page 357\"।\n{\n  \"unnormalised\": \"प्रो. मेहता, एक साधारण कपासको साडीमा सजिएर, स्टेजमा हिंडिन्। उनी शान्त आत्मविश्वासको प्रतिमूर्ति थिइन्। कुनै ठूला घोषणा, कुनै नाटकीय इशाराहरू थिएनन्। केवल एक शान्त, आश्वासित उपस्थिति जसले सम्मानको माग गर्‍यो। उनले L'Hôpital's Rule को आधारभूत कुराहरूको संक्षिप्त समीक्षा गरेर सुरु गरिन्, सबैलाई 0/0 वा ∞/∞ जस्ता अनिश्चित रूपहरूको सीमाहरूको मूल्याङ्कनमा यसको महत्त्वको सम्झना गराउँदै। उनले एउटा क्लासिक पाठ उद्धृत गरिन्: \\\"Thomas' Calculus, 14th Edition, page 357\\\"।\",\n  \"normalised\": \"प्रोफेसर मेहता, एक साधारण कपासको साडीमा सजिएर, स्टेजमा हिंडिन्। उनी शान्त आत्मविश्वासको प्रतिमूर्ति थिइन्। कुनै ठूला घोषणा, कुनै नाटकीय इशाराहरू थिएनन्। केवल एक शान्त, आश्वासित उपस्थिति जसले सम्मानको माग गर्‍यो। उनले L'Hôpital's Rule को आधारभूत कुराहरूको संक्षिप्त समीक्षा गरेर सुरु गरिन्, सबैलाई शून्यले शून्यलाई भाग गर्दा वा अनन्तले अनन्तलाई भाग गर्दा जस्ता अनिश्चित रूपहरूको सीमाहरूको मूल्याङ्कनमा यसको महत्त्वको सम्झना गराउँदै। उनले एउटा क्लासिक पाठ उद्धृत गरिन्: \\\"Thomas' Calculus, fourteenth Edition, page तीन सय सन्ताउन्न\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "त्यसपछि, उनले आफ्नो प्रमाण अनावरण गरिन्। यो उत्कृष्ट, भ्रामक रूपमा सरल थियो। सावधानीपूर्वक निर्माण गरिएका समीकरणहरूको श्रृंखला, विद्यमान प्रमेयहरूमा निर्माण गर्दै तर एउटा सर्टकटमा परिणत हुन्छ जसले सम्भावित रूपमा गणनाको घण्टा बचत गर्न सक्छ। उनले यसलाई एउटा उदाहरणको साथ प्रदर्शन गरिन्, केवल 5 लाइनहरूमा जटिल सीमा समस्या समाधान गर्दै। पहिले, यस्तै समस्याहरू समाधान गर्न लगभग 20 लाइनहरू लाग्ने थियो। कोठा तालीले गुन्जियो।",
  "normalised": "त्यसपछि, उनले आफ्नो प्रमाण अनावरण गरिन्। यो उत्कृष्ट, भ्रामक रूपमा सरल थियो। सावधानीपूर्वक निर्माण गरिएका समीकरणहरूको श्रृंखला, विद्यमान प्रमेयहरूमा निर्माण गर्दै तर एउटा सर्टकटमा परिणत हुन्छ जसले सम्भावित रूपमा गणनाको घण्टा बचत गर्न सक्छ। उनले यसलाई एउटा उदाहरणको साथ प्रदर्शन गरिन्, केवल पाँच लाइनहरूमा जटिल सीमा समस्या समाधान गर्दै। पहिले, यस्तै समस्याहरू समाधान गर्न लगभग बीस लाइनहरू लाग्ने थियो। कोठा तालीले गुन्जियो।",
  "raw": "त्यसपछि, उनले आफ्नो प्रमाण अनावरण गरिन्। यो उत्कृष्ट, भ्रामक रूपमा सरल थियो। सावधानीपूर्वक निर्माण गरिएका समीकरणहरूको श्रृंखला, विद्यमान प्रमेयहरूमा निर्माण गर्दै तर एउटा सर्टकटमा परिणत हुन्छ जसले सम्भावित रूपमा गणनाको घण्टा बचत गर्न सक्छ। उनले यसलाई एउटा उदाहरणको साथ प्रदर्शन गरिन्, केवल 5 लाइनहरूमा जटिल सीमा समस्या समाधान गर्दै। पहिले, यस्तै समस्याहरू समाधान गर्न लगभग 20 लाइनहरू लाग्ने थियो। कोठा तालीले गुन्जियो।"
}
```
```json
{
  "unnormalised": "यसका निहितार्थहरू तुरुन्तै स्पष्ट थिए। सर्किट विश्लेषणसँग जुधिरहेका इन्जिनियरिङका विद्यार्थीहरू, बजार प्रवृत्तिहरूको मोडेल बनाइरहेका अर्थशास्त्रीहरू, क्वान्टम मेकानिक्स अध्ययन गरिरहेका भौतिकशास्त्रीहरू - सबैलाई यस नयाँ दृष्टिकोणबाट फाइदा हुन सक्छ। यो एउटा उपकरण थियो, प्रा. मेहताले बताए अनुसार, जसले विविध क्षेत्रमा नयाँ सम्भावनाहरू खोल्न सक्छ। र उनले लगभग 10^5 प्रविष्टिहरूको डेटा सेट प्रयोग गरेर यी दावीहरू प्रमाणित गरेकी थिइन्।",
  "normalised": "यसका निहितार्थहरू तुरुन्तै स्पष्ट थिए। सर्किट विश्लेषणसँग जुधिरहेका इन्जिनियरिङका विद्यार्थीहरू, बजार प्रवृत्तिहरूको मोडेल बनाइरहेका अर्थशास्त्रीहरू, क्वान्टम मेकानिक्स अध्ययन गरिरहेका भौतिकशास्त्रीहरू - सबैलाई यस नयाँ दृष्टिकोणबाट फाइदा हुन सक्छ। यो एउटा उपकरण थियो, प्रोफेसर मेहताले बताए अनुसार, जसले विविध क्षेत्रमा नयाँ सम्भावनाहरू खोल्न सक्छ। र उनले लगभग दसको पावर पाँच प्रविष्टिहरूको डेटा सेट प्रयोग गरेर यी दावीहरू प्रमाणित गरेकी थिइन्।",
  "raw": "यसका निहितार्थहरू तुरुन्तै स्पष्ट थिए। सर्किट विश्लेषणसँग जुधिरहेका इन्जिनियरिङका विद्यार्थीहरू, बजार प्रवृत्तिहरूको मोडेल बनाइरहेका अर्थशास्त्रीहरू, क्वान्टम मेकानिक्स अध्ययन गरिरहेका भौतिकशास्त्रीहरू - सबैलाई यस नयाँ दृष्टिकोणबाट फाइदा हुन सक्छ। यो एउटा उपकरण थियो, प्रा. मेहताले बताए अनुसार, जसले विविध क्षेत्रमा नयाँ सम्भावनाहरू खोल्न सक्छ। र उनले लगभग 10^5 प्रविष्टिहरूको डेटा सेट प्रयोग गरेर यी दावीहरू प्रमाणित गरेकी थिइन्।"
}
```
```json
{
  "unnormalised": "त्यसपछिको प्रश्नोत्तर सत्र गहन थियो। अडिटोरियमको चारै कुनाबाट प्रश्नहरू उडिरहेका थिए, अनुमानहरूलाई चुनौती दिँदै, सीमितताहरूको जाँच गर्दै, सम्भावित अनुप्रयोगहरूको खोजी गर्दै। प्राध्यापक मेहताले धैर्य र स्पष्टताका साथ प्रत्येक प्रश्नको जवाफ दिइन्, जसले उनको विषयको गहिरो बुझाइ प्रदर्शन गर्‍यो। त्यस साँझ IIT कानपुरबाट निस्कँदा, सूर्यास्तको रंगले आकाश चम्किरहेको थियो, मलाई थाहा थियो कि मैले साँच्चै विशेष चीज देखेको छु। यो केवल एउटा नयाँ प्रमाण थिएन; यो भारतीय बुद्धिको शक्तिको प्रमाण र गणितको संसारमा सम्भावित गेम-चेन्जर थियो। सम्पूर्ण कार्यक्रम भारतीय स्वतन्त्रताको 77औं वर्षको सम्झनामा सावधानीपूर्वक योजना गरिएको थियो।",
  "normalised": "त्यसपछिको प्रश्नोत्तर सत्र गहन थियो। अडिटोरियमको चारै कुनाबाट प्रश्नहरू उडिरहेका थिए, अनुमानहरूलाई चुनौती दिँदै, सीमितताहरूको जाँच गर्दै, सम्भावित अनुप्रयोगहरूको खोजी गर्दै। प्राध्यापक मेहताले धैर्य र स्पष्टताका साथ प्रत्येक प्रश्नको जवाफ दिइन्, जसले उनको विषयको गहिरो बुझाइ प्रदर्शन गर्‍यो। त्यस साँझ I-I-T कानपुरबाट निस्कँदा, सूर्यास्तको रंगले आकाश चम्किरहेको थियो, मलाई थाहा थियो कि मैले साँच्चै विशेष चीज देखेको छु। यो केवल एउटा नयाँ प्रमाण थिएन; यो भारतीय बुद्धिको शक्तिको प्रमाण र गणितको संसारमा सम्भावित गेम-चेन्जर थियो। सम्पूर्ण कार्यक्रम भारतीय स्वतन्त्रताको सत्तरीऔं सातौं वर्षको सम्झनामा सावधानीपूर्वक योजना गरिएको थियो।",
  "raw": "त्यसपछिको प्रश्नोत्तर सत्र गहन थियो। अडिटोरियमको चारै कुनाबाट प्रश्नहरू उडिरहेका थिए, अनुमानहरूलाई चुनौती दिँदै, सीमितताहरूको जाँच गर्दै, सम्भावित अनुप्रयोगहरूको खोजी गर्दै। प्राध्यापक मेहताले धैर्य र स्पष्टताका साथ प्रत्येक प्रश्नको जवाफ दिइन्, जसले उनको विषयको गहिरो बुझाइ प्रदर्शन गर्‍यो। त्यस साँझ IIT कानपुरबाट निस्कँदा, सूर्यास्तको रंगले आकाश चम्किरहेको थियो, मलाई थाहा थियो कि मैले साँच्चै विशेष चीज देखेको छु। यो केवल एउटा नयाँ प्रमाण थिएन; यो भारतीय बुद्धिको शक्तिको प्रमाण र गणितको संसारमा सम्भावित गेम-चेन्जर थियो। सम्पूर्ण कार्यक्रम भारतीय स्वतन्त्रताको 77औं वर्षको सम्झनामा सावधानीपूर्वक योजना गरिएको थियो।"
}
```
