```json
{
  "unnormalised": "ગણિતના સમાચાર ફ્લેશ! શું બીજગણિતની મુશ્કેલીઓ તમને પરેશાન કરી રહી છે, ભાઈ? તેની ચિંતા કરશો નહીં!",
  "normalised": "ગણિત સમાચાર ફ્લેશ! શું બીજગણિતની મુશ્કેલીઓ તમને પરેશાન કરી રહી છે, ભાઈ? તેની ચિંતા કરશો નહીં!",
  "raw": "ગણિતના સમાચાર ફ્લેશ! શું બીજગણિતની મુશ્કેલીઓ તમને પરેશાન કરી રહી છે, ભાઈ? તેની ચિંતા કરશો નહીં!"
}
```
```json
{
  "unnormalised": "ચેન્નાઈમાં આવેલી ઇન્ડિયન ઇન્સ્ટિટ્યૂટ ઓફ મેથેમેટિકલ સાયન્સિસ (IIMS) દ્વારા તાજેતરના એક અભ્યાસમાં જાણવા મળ્યું છે કે આજકાલ વિદ્યાર્થીઓ જે રીતે બીજગણિતનો સામનો કરી રહ્યા છે તેમાં કેટલાક રસપ્રદ વલણો જોવા મળ્યા છે. જૂની પદ્ધતિઓ હજુ પણ મજબૂત છે, પરંતુ સમીકરણો ઉકેલવા માટે ઑનલાઇન ટૂલ્સ અને એપ્સના ઉપયોગમાં ચોક્કસ વધારો થયો છે. ખાન એકેડેમી, વેદાન્તુ અને BYJU's વિશે વિચારો - આ દ્વિઘાત સમીકરણો, રેખીય સમીકરણો અને સમીકરણોની સિસ્ટમનો સામનો કરી રહેલા ઘણા વિદ્યાર્થીઓ માટે એક આશ્રયસ્થાન બની રહ્યા છે.",
  "normalised": "ચેન્નાઈમાં આવેલી ઇન્ડિયન ઇન્સ્ટિટ્યૂટ ઓફ મેથેમેટિકલ સાયન્સિસ (I-I-M-S) દ્વારા તાજેતરના એક અભ્યાસમાં જાણવા મળ્યું છે કે આજકાલ વિદ્યાર્થીઓ જે રીતે બીજગણિતનો સામનો કરી રહ્યા છે તેમાં કેટલાક રસપ્રદ વલણો જોવા મળ્યા છે. જૂની પદ્ધતિઓ હજુ પણ મજબૂત છે, પરંતુ સમીકરણો ઉકેલવા માટે ઑનલાઇન ટૂલ્સ અને એપ્સના ઉપયોગમાં ચોક્કસ વધારો થયો છે. ખાન એકેડેમી, વેદાન્તુ અને B-Y-J-U's વિશે વિચારો - આ દ્વિઘાત સમીકરણો, રેખીય સમીકરણો અને સમીકરણોની સિસ્ટમનો સામનો કરી રહેલા ઘણા વિદ્યાર્થીઓ માટે એક આશ્રયસ્થાન બની રહ્યા છે.",
  "raw": "ચેન્નાઈમાં આવેલી ઇન્ડિયન ઇન્સ્ટિટ્યૂટ ઓફ મેથેમેટિકલ સાયન્સિસ (IIMS) દ્વારા તાજેતરના એક અભ્યાસમાં જાણવા મળ્યું છે કે આજકાલ વિદ્યાર્થીઓ જે રીતે બીજગણિતનો સામનો કરી રહ્યા છે તેમાં કેટલાક રસપ્રદ વલણો જોવા મળ્યા છે. જૂની પદ્ધતિઓ હજુ પણ મજબૂત છે, પરંતુ સમીકરણો ઉકેલવા માટે ઑનલાઇન ટૂલ્સ અને એપ્સના ઉપયોગમાં ચોક્કસ વધારો થયો છે. ખાન એકેડેમી, વેદાન્તુ અને BYJU's વિશે વિચારો - આ દ્વિઘાત સમીકરણો, રેખીય સમીકરણો અને સમીકરણોની સિસ્ટમનો સામનો કરી રહેલા ઘણા વિદ્યાર્થીઓ માટે એક આશ્રયસ્થાન બની રહ્યા છે."
}
```
```json
{
  "unnormalised": "ભારતના વિવિધ શાળાઓના 5000 થી વધુ વિદ્યાર્થીઓનું સર્વેક્ષણ કરનારા અભ્યાસમાં જાણવા મળ્યું છે કે આશરે 65% હજી પણ મૂળભૂત બીજગણિતના ખ્યાલો શીખવા માટે પરંપરાગત પાઠ્યપુસ્તક પદ્ધતિ પર આધાર રાખે છે. જો કે, જ્યારે વધુ જટિલ સમસ્યાઓ ઉકેલવાની વાત આવે છે, જેમ કે લઘુગણક અથવા મેટ્રિક્સ (જે, ચાલો પ્રમાણિક બનીએ, તે એક વાસ્તવિક માથાનો દુખાવો હોઈ શકે છે)ને લગતી સમસ્યાઓ, લગભગ 40% ઓનલાઇન સંસાધનો તરફ વળે છે. આ એક નોંધપાત્ર ઉછાળો છે, જે ગણિતના ક્ષેત્રમાં ટેક-આધારિત શિક્ષણની વધતી સ્વીકૃતિ દર્શાવે છે.",
  "normalised": "ભારતના વિવિધ શાળાઓના પાંચ હજારથી વધુ વિદ્યાર્થીઓનું સર્વેક્ષણ કરનારા અભ્યાસમાં જાણવા મળ્યું છે કે આશરે સાઠ ટકા હજી પણ મૂળભૂત બીજગણિતના ખ્યાલો શીખવા માટે પરંપરાગત પાઠ્યપુસ્તક પદ્ધતિ પર આધાર રાખે છે. જો કે, જ્યારે વધુ જટિલ સમસ્યાઓ ઉકેલવાની વાત આવે છે, જેમ કે લઘુગણક અથવા મેટ્રિક્સ (જે, ચાલો પ્રમાણિક બનીએ, તે એક વાસ્તવિક માથાનો દુખાવો હોઈ શકે છે)ને લગતી સમસ્યાઓ, લગભગ ચાલીસ ટકા ઓનલાઇન સંસાધનો તરફ વળે છે. આ એક નોંધપાત્ર ઉછાળો છે, જે ગણિતના ક્ષેત્રમાં ટેક-આધારિત શિક્ષણની વધતી સ્વીકૃતિ દર્શાવે છે.",
  "raw": "ભારતના વિવિધ શાળાઓના 5000 થી વધુ વિદ્યાર્થીઓનું સર્વેક્ષણ કરનારા અભ્યાસમાં જાણવા મળ્યું છે કે આશરે 65% હજી પણ મૂળભૂત બીજગણિતના ખ્યાલો શીખવા માટે પરંપરાગત પાઠ્યપુસ્તક પદ્ધતિ પર આધાર રાખે છે. જો કે, જ્યારે વધુ જટિલ સમસ્યાઓ ઉકેલવાની વાત આવે છે, જેમ કે લઘુગણક અથવા મેટ્રિક્સ (જે, ચાલો પ્રમાણિક બનીએ, તે એક વાસ્તવિક માથાનો દુખાવો હોઈ શકે છે)ને લગતી સમસ્યાઓ, લગભગ 40% ઓનલાઇન સંસાધનો તરફ વળે છે. આ એક નોંધપાત્ર ઉછાળો છે, જે ગણિતના ક્ષેત્રમાં ટેક-આધારિત શિક્ષણની વધતી સ્વીકૃતિ દર્શાવે છે."
}
```
```json
{
  "unnormalised": "ડૉ. આર.કે. શર્મા, આઈઆઈએમએસના મુખ્ય સંશોધક, ટિપ્પણી કરી, \"અમે અવલોકન કર્યું છે કે વિદ્યાર્થીઓને ઘણીવાર આ ઓનલાઈન પ્લેટફોર્મ દ્વારા ઓફર કરવામાં આવતી વિઝ્યુઅલ રજૂઆતો અને ઇન્ટરેક્ટિવ કસરતો ખાસ કરીને મદદરૂપ લાગે છે. તેઓ ક્રિયામાં સમીકરણો જોઈ શકે છે, ચલોને ચાલાકી કરી શકે છે અને ત્વરિત પ્રતિસાદ મેળવી શકે છે, જે એક પાઠ્યપુસ્તક એકલું પ્રદાન કરી શકતું નથી.\"",
  "normalised": "ડૉક્ટર આર.કે. શર્મા, આઈ-આઈ-એમ-એસના મુખ્ય સંશોધક, ટિપ્પણી કરી, \"અમે અવલોકન કર્યું છે કે વિદ્યાર્થીઓને ઘણીવાર આ ઓનલાઈન પ્લેટફોર્મ દ્વારા ઓફર કરવામાં આવતી વિઝ્યુઅલ રજૂઆતો અને ઇન્ટરેક્ટિવ કસરતો ખાસ કરીને મદદરૂપ લાગે છે. તેઓ ક્રિયામાં સમીકરણો જોઈ શકે છે, ચલોને ચાલાકી કરી શકે છે અને ત્વરિત પ્રતિસાદ મેળવી શકે છે, જે એક પાઠ્યપુસ્તક એકલું પ્રદાન કરી શકતું નથી.\"",
  "raw": "ડૉ. આર.કે. શર્મા, આઈઆઈએમએસના મુખ્ય સંશોધક, ટિપ્પણી કરી, \"અમે અવલોકન કર્યું છે કે વિદ્યાર્થીઓને ઘણીવાર આ ઓનલાઈન પ્લેટફોર્મ દ્વારા ઓફર કરવામાં આવતી વિઝ્યુઅલ રજૂઆતો અને ઇન્ટરેક્ટિવ કસરતો ખાસ કરીને મદદરૂપ લાગે છે. તેઓ ક્રિયામાં સમીકરણો જોઈ શકે છે, ચલોને ચાલાકી કરી શકે છે અને ત્વરિત પ્રતિસાદ મેળવી શકે છે, જે એક પાઠ્યપુસ્તક એકલું પ્રદાન કરી શકતું નથી.\""
}
```
```json
{
  "unnormalised": "રિપોર્ટમાં ઓનલાઈન ટૂલ્સના ઉપયોગ અને પરીક્ષાના સુધારેલા ગુણ વચ્ચેનો સંબંધ પણ પ્રકાશિત કરવામાં આવ્યો છે. જે વિદ્યાર્થીઓએ નિયમિત રીતે આ સંસાધનોનો ઉપયોગ કર્યો છે તેઓએ પરંપરાગત પદ્ધતિઓ પર સંપૂર્ણપણે આધાર રાખનારા વિદ્યાર્થીઓની સરખામણીમાં તેમની બીજગણિતની પરીક્ષાઓમાં સરેરાશ 15 ગુણ વધુ મેળવ્યા છે. આ સૂચવે છે કે ગણિતના શિક્ષણમાં ટેક્નોલોજીનો સમાવેશ ઘણા વિદ્યાર્થીઓ માટે ગેમ-ચેન્જર સાબિત થઈ શકે છે.",
  "normalised": "રિપોર્ટમાં ઓનલાઈન ટૂલ્સના ઉપયોગ અને પરીક્ષાના સુધારેલા ગુણ વચ્ચેનો સંબંધ પણ પ્રકાશિત કરવામાં આવ્યો છે. જે વિદ્યાર્થીઓએ નિયમિત રીતે આ સંસાધનોનો ઉપયોગ કર્યો છે તેઓએ પરંપરાગત પદ્ધતિઓ પર સંપૂર્ણપણે આધાર રાખનારા વિદ્યાર્થીઓની સરખામણીમાં તેમની બીજગણિતની પરીક્ષાઓમાં સરેરાશ પંદર ગુણ વધુ મેળવ્યા છે. આ સૂચવે છે કે ગણિતના શિક્ષણમાં ટેક્નોલોજીનો સમાવેશ ઘણા વિદ્યાર્થીઓ માટે ગેમ-ચેન્જર સાબિત થઈ શકે છે.",
  "raw": "રિપોર્ટમાં ઓનલાઈન ટૂલ્સના ઉપયોગ અને પરીક્ષાના સુધારેલા ગુણ વચ્ચેનો સંબંધ પણ પ્રકાશિત કરવામાં આવ્યો છે. જે વિદ્યાર્થીઓએ નિયમિત રીતે આ સંસાધનોનો ઉપયોગ કર્યો છે તેઓએ પરંપરાગત પદ્ધતિઓ પર સંપૂર્ણપણે આધાર રાખનારા વિદ્યાર્થીઓની સરખામણીમાં તેમની બીજગણિતની પરીક્ષાઓમાં સરેરાશ પંદર ગુણ વધુ મેળવ્યા છે. આ સૂચવે છે કે ગણિતના શિક્ષણમાં ટેક્નોલોજીનો સમાવેશ ઘણા વિદ્યાર્થીઓ માટે ગેમ-ચેન્જર સાબિત થઈ શકે છે."
}
```
```json
{
  "unnormalised": "રસપ્રદ વાત એ છે કે, અભ્યાસમાં એવા પ્રકારની બીજગણિતની સમસ્યાઓ વિશે પણ જાણકારી મેળવવામાં આવી હતી, જે વિદ્યાર્થીઓને સૌથી વધુ મુશ્કેલ લાગી હતી. 3 ચલો સાથેના સમીકરણો ઉકેલવા, ઉંમર અથવા કામના દરને લગતી શબ્દ સમસ્યાઓ અને જટિલ અભિવ્યક્તિઓને અવયવો પાડવાનું કામ ટોચ પર હતું. એવું લાગે છે કે આ એવા ક્ષેત્રો છે જ્યાં વધારાના ધ્યાન અને નવીન શિક્ષણ પદ્ધતિઓની જરૂર છે.",
  "normalised": "રસપ્રદ વાત એ છે કે, અભ્યાસમાં એવા પ્રકારની બીજગણિતની સમસ્યાઓ વિશે પણ જાણકારી મેળવવામાં આવી હતી, જે વિદ્યાર્થીઓને સૌથી વધુ મુશ્કેલ લાગી હતી. ત્રણ ચલો સાથેના સમીકરણો ઉકેલવા, ઉંમર અથવા કામના દરને લગતી શબ્દ સમસ્યાઓ અને જટિલ અભિવ્યક્તિઓને અવયવો પાડવાનું કામ ટોચ પર હતું. એવું લાગે છે કે આ એવા ક્ષેત્રો છે જ્યાં વધારાના ધ્યાન અને નવીન શિક્ષણ પદ્ધતિઓની જરૂર છે.",
  "raw": "રસપ્રદ વાત એ છે કે, અભ્યાસમાં એવા પ્રકારની બીજગણિતની સમસ્યાઓ વિશે પણ જાણકારી મેળવવામાં આવી હતી, જે વિદ્યાર્થીઓને સૌથી વધુ મુશ્કેલ લાગી હતી. 3 ચલો સાથેના સમીકરણો ઉકેલવા, ઉંમર અથવા કામના દરને લગતી શબ્દ સમસ્યાઓ અને જટિલ અભિવ્યક્તિઓને અવયવો પાડવાનું કામ ટોચ પર હતું. એવું લાગે છે કે આ એવા ક્ષેત્રો છે જ્યાં વધારાના ધ્યાન અને નવીન શિક્ષણ પદ્ધતિઓની જરૂર છે."
}
```
```json
{
  "unnormalised": "આગળ જોતાં, IIMS ટીમ વિદ્યાર્થીઓની ગાણિતિક ક્ષમતાઓ પર ઓનલાઈન શિક્ષણની લાંબા ગાળાની અસર પર વધુ સંશોધન કરવાની યોજના ધરાવે છે. તેઓ આ સાધનોને વર્ગખંડના અભ્યાસક્રમમાં અસરકારક રીતે કેવી રીતે સંકલિત કરી શકાય છે અને શું તેઓ સૈદ્ધાંતિક જ્ઞાન અને વ્યવહારિક ઉપયોગ વચ્ચેના અંતરને દૂર કરવામાં મદદ કરી શકે છે તે શોધવાનું લક્ષ્ય રાખે છે. તેથી, જો તમે (x + y)^2 = x^2 + 2xy + y^2 સાથે સંઘર્ષ કરી રહ્યા છો, તો કદાચ એપ્લિકેશન ડાઉનલોડ કરવાનો સમય આવી ગયો છે!",
  "normalised": "આગળ જોતાં, I-I-M-S ટીમ વિદ્યાર્થીઓની ગાણિતિક ક્ષમતાઓ પર ઓનલાઈન શિક્ષણની લાંબા ગાળાની અસર પર વધુ સંશોધન કરવાની યોજના ધરાવે છે. તેઓ આ સાધનોને વર્ગખંડના અભ્યાસક્રમમાં અસરકારક રીતે કેવી રીતે સંકલિત કરી શકાય છે અને શું તેઓ સૈદ્ધાંતિક જ્ઞાન અને વ્યવહારિક ઉપયોગ વચ્ચેના અંતરને દૂર કરવામાં મદદ કરી શકે છે તે શોધવાનું લક્ષ્ય રાખે છે. તેથી, જો તમે ખુલ્લા કૌંસ x વત્તા y બંધ કૌંસ વર્ગ બરાબર x વર્ગ વત્તા બે x y વત્તા y વર્ગ સાથે સંઘર્ષ કરી રહ્યા છો, તો કદાચ એપ્લિકેશન ડાઉનલોડ કરવાનો સમય આવી ગયો છે!",
  "raw": "આગળ જોતાં, IIMS ટીમ વિદ્યાર્થીઓની ગાણિતિક ક્ષમતાઓ પર ઓનલાઈન શિક્ષણની લાંબા ગાળાની અસર પર વધુ સંશોધન કરવાની યોજના ધરાવે છે. તેઓ આ સાધનોને વર્ગખંડના અભ્યાસક્રમમાં અસરકારક રીતે કેવી રીતે સંકલિત કરી શકાય છે અને શું તેઓ સૈદ્ધાંતિક જ્ઞાન અને વ્યવહારિક ઉપયોગ વચ્ચેના અંતરને દૂર કરવામાં મદદ કરી શકે છે તે શોધવાનું લક્ષ્ય રાખે છે. તેથી, જો તમે (x + y)^2 = x^2 + 2xy + y^2 સાથે સંઘર્ષ કરી રહ્યા છો, તો કદાચ એપ્લિકેશન ડાઉનલોડ કરવાનો સમય આવી ગયો છે!"
}
```
