```json
{
  "unnormalised": "હેલો મિત્રો, હું આ બીજગણિત સમસ્યામાં થોડો અટવાયો છું અને આશા રાખું છું કે કોઈ મદદ કરી શકે. તે મારા બાળકના ગણિતના હોમવર્કમાંથી છે – હા, મને ખબર છે, *શરમજનક* કે હું તેને જાતે ઉકેલી શકતો નથી! પ્રશ્ન કંઈક આના જેવો છે: સમીકરણ 2x + 5 = 15 માં x માટે ઉકેલો. એકદમ સરળ લાગે છે, ખરું ને? પણ ઓફિસમાં લાંબો દિવસ પછી મારું મગજ કામ કરતું નથી! મારે ફક્ત અંતિમ જવાબ જ નહીં, પણ મારું કાર્ય પણ બતાવવાની જરૂર છે. તો, જો તમારામાંથી કોઈ ગણિતના જાણકાર વ્યક્તિ મને સ્ટેપ-બાય-સ્ટેપ સમજૂતી આપી શકે, તો હું ખરેખર પ્રશંસા કરીશ.",
  "normalised": "હેલો મિત્રો, હું આ બીજગણિત સમસ્યામાં થોડો અટવાયો છું અને આશા રાખું છું કે કોઈ મદદ કરી શકે. તે મારા બાળકના ગણિતના હોમવર્કમાંથી છે – હા, મને ખબર છે, શરમજનક કે હું તેને જાતે ઉકેલી શકતો નથી! પ્રશ્ન કંઈક આના જેવો છે: સમીકરણ બે x વત્તા પાંચ બરાબર પંદર માં x માટે ઉકેલો. એકદમ સરળ લાગે છે, ખરું ને? પણ ઓફિસમાં લાંબો દિવસ પછી મારું મગજ કામ કરતું નથી! મારે ફક્ત અંતિમ જવાબ જ નહીં, પણ મારું કાર્ય પણ બતાવવાની જરૂર છે. તો, જો તમારામાંથી કોઈ ગણિતના જાણકાર વ્યક્તિ મને સ્ટેપ-બાય-સ્ટેપ સમજૂતી આપી શકે, તો હું ખરેખર પ્રશંસા કરીશ.",
  "raw": "હેલો મિત્રો, હું આ બીજગણિત સમસ્યામાં થોડો અટવાયો છું અને આશા રાખું છું કે કોઈ મદદ કરી શકે. તે મારા બાળકના ગણિતના હોમવર્કમાંથી છે – હા, મને ખબર છે, *શરમજનક* કે હું તેને જાતે ઉકેલી શકતો નથી! પ્રશ્ન કંઈક આના જેવો છે: સમીકરણ 2x + 5 = 15 માં x માટે ઉકેલો. એકદમ સરળ લાગે છે, ખરું ને? પણ ઓફિસમાં લાંબો દિવસ પછી મારું મગજ કામ કરતું નથી! મારે ફક્ત અંતિમ જવાબ જ નહીં, પણ મારું કાર્ય પણ બતાવવાની જરૂર છે. તો, જો તમારામાંથી કોઈ ગણિતના જાણકાર વ્યક્તિ મને સ્ટેપ-બાય-સ્ટેપ સમજૂતી આપી શકે, તો હું ખરેખર પ્રશંસા કરીશ।"
}
```
```json
{
  "unnormalised": "ખાસ કરીને, હું કામગીરીના યોગ્ય ક્રમ વિશે મૂંઝવણમાં છું. શું હું પહેલા બંને બાજુથી 5 બાદ કરું, કે પછી હું સંપૂર્ણપણે બીજું કંઈક કરું? મને PEMDAS (અથવા BODMAS, શું તે જ છે?) વિશે કંઈક યાદ છે. મેં ઓનલાઈન સમાન સમસ્યાઓ જોવાનો પ્રયાસ કર્યો છે, પરંતુ સમજૂતીઓ ખૂબ જ મૂંઝવણભરી છે, જેમાં ફેન્સી શબ્દો અને સામગ્રીનો ઉપયોગ કરવામાં આવ્યો છે. મારે ફક્ત સાદા અંગ્રેજી સમજૂતીની જરૂર છે – તમે જાણો છો, જેમ કે તમે તમારા સહેજ ગાણિતિક રીતે પડકારાયેલા મિત્રને સમજાવી રહ્યા છો.",
  "normalised": "ખાસ કરીને, હું કામગીરીના યોગ્ય ક્રમ વિશે મૂંઝવણમાં છું. શું હું પહેલા બંને બાજુથી પાંચ બાદ કરું, કે પછી હું સંપૂર્ણપણે બીજું કંઈક કરું? મને P-E-M-D-A-S (અથવા B-O-D-M-A-S, શું તે જ છે?) વિશે કંઈક યાદ છે. મેં ઓનલાઈન સમાન સમસ્યાઓ જોવાનો પ્રયાસ કર્યો છે, પરંતુ સમજૂતીઓ ખૂબ જ મૂંઝવણભરી છે, જેમાં ફેન્સી શબ્દો અને સામગ્રીનો ઉપયોગ કરવામાં આવ્યો છે. મારે ફક્ત સાદા અંગ્રેજી સમજૂતીની જરૂર છે – તમે જાણો છો, જેમ કે તમે તમારા સહેજ ગાણિતિક રીતે પડકારાયેલા મિત્રને સમજાવી રહ્યા છો.",
  "raw": "ખાસ કરીને, હું કામગીરીના યોગ્ય ક્રમ વિશે મૂંઝવણમાં છું. શું હું પહેલા બંને બાજુથી 5 બાદ કરું, કે પછી હું સંપૂર્ણપણે બીજું કંઈક કરું? મને PEMDAS (અથવા BODMAS, શું તે જ છે?) વિશે કંઈક યાદ છે. મેં ઓનલાઈન સમાન સમસ્યાઓ જોવાનો પ્રયાસ કર્યો છે, પરંતુ સમજૂતીઓ ખૂબ જ મૂંઝવણભરી છે, જેમાં ફેન્સી શબ્દો અને સામગ્રીનો ઉપયોગ કરવામાં આવ્યો છે. મારે ફક્ત સાદા અંગ્રેજી સમજૂતીની જરૂર છે – તમે જાણો છો, જેમ કે તમે તમારા સહેજ ગાણિતિક રીતે પડકારાયેલા મિત્રને સમજાવી રહ્યા છો."
}
```
```json
{
  "unnormalised": "પણ, જો સમીકરણ થોડું વધુ જટિલ હોય તો શું? જેમ કે, જો તેમાં કૌંસ અથવા ઘાતનો સમાવેશ થાય તો શું? પછી પગલાં કેવી રીતે બદલાશે? ઉદાહરણ તરીકે, 3(x + 2)^2 = 27 જેવું કંઈક. મારા બાળકની ગણિતની પુસ્તક આવા જ પ્રશ્નોથી ભરેલી છે, અને પ્રામાણિકપણે, હું આગામી હોમવર્ક સત્રથી ડરી રહ્યો છું! આ પ્રકારના સમીકરણોનો સામનો કરવા માટે કોઈ ટીપ્સ અથવા યુક્તિઓ ખૂબ મદદરૂપ થશે.",
  "normalised": "પણ, જો સમીકરણ થોડું વધુ જટિલ હોય તો શું? જેમ કે, જો તેમાં કૌંસ અથવા ઘાતનો સમાવેશ થાય તો શું? પછી પગલાં કેવી રીતે બદલાશે? ઉદાહરણ તરીકે, ત્રણ ઓપન કૌંસ x વત્તા બે ક્લોઝ કૌંસ વર્ગ બરાબર સત્તાવીસ જેવું કંઈક. મારા બાળકની ગણિતની પુસ્તક આવા જ પ્રશ્નોથી ભરેલી છે, અને પ્રામાણિકપણે, હું આગામી હોમવર્ક સત્રથી ડરી રહ્યો છું! આ પ્રકારના સમીકરણોનો સામનો કરવા માટે કોઈ ટીપ્સ અથવા યુક્તિઓ ખૂબ મદદરૂપ થશે.",
  "raw": "પણ, જો સમીકરણ થોડું વધુ જટિલ હોય તો શું? જેમ કે, જો તેમાં કૌંસ અથવા ઘાતનો સમાવેશ થાય તો શું? પછી પગલાં કેવી રીતે બદલાશે? ઉદાહરણ તરીકે, 3(x + 2)^2 = 27 જેવું કંઈક. મારા બાળકની ગણિતની પુસ્તક આવા જ પ્રશ્નોથી ભરેલી છે, અને પ્રામાણિકપણે, હું આગામી હોમવર્ક સત્રથી ડરી રહ્યો છું! આ પ્રકારના સમીકરણોનો સામનો કરવા માટે કોઈ ટીપ્સ અથવા યુક્તિઓ ખૂબ મદદરૂપ થશે."
}
```
```json
{
  "unnormalised": "અને BTW, તમારી ખાતરી કરવા માટે તમારી જવાબની તપાસ કરવાનો શ્રેષ્ઠ માર્ગ શું છે કે તમે મૂર્ખ ભૂલ કરી નથી? શું તમે ફક્ત x નું મૂલ્ય મૂળ સમીકરણમાં પાછું પ્લગ કરો છો? મેં તે પ્રયાસ કર્યો છે, પરંતુ કેટલીકવાર, જ્યારે હું તે કરું છું, ત્યારે પણ મારો જવાબ ખોટો હોય છે. કદાચ હું રસ્તામાં ક્યાંક ગણતરીઓ ગડબડ કરી રહ્યો છું. હું ખરેખર મારા બાળકને શાળામાં સારું કરવામાં મદદ કરવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ મારે પહેલા થોડી મદદની જરૂર છે!",
  "normalised": "અને માર્ગ દ્વારા, તમારી ખાતરી કરવા માટે તમારી જવાબની તપાસ કરવાનો શ્રેષ્ઠ માર્ગ શું છે કે તમે મૂર્ખ ભૂલ કરી નથી? શું તમે ફક્ત x નું મૂલ્ય મૂળ સમીકરણમાં પાછું પ્લગ કરો છો? મેં તે પ્રયાસ કર્યો છે, પરંતુ કેટલીકવાર, જ્યારે હું તે કરું છું, ત્યારે પણ મારો જવાબ ખોટો હોય છે. કદાચ હું રસ્તામાં ક્યાંક ગણતરીઓ ગડબડ કરી રહ્યો છું. હું ખરેખર મારા બાળકને શાળામાં સારું કરવામાં મદદ કરવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ મારે પહેલા થોડી મદદની જરૂર છે!",
  "raw": "અને BTW, તમારી ખાતરી કરવા માટે તમારી જવાબની તપાસ કરવાનો શ્રેષ્ઠ માર્ગ શું છે કે તમે મૂર્ખ ભૂલ કરી નથી? શું તમે ફક્ત x નું મૂલ્ય મૂળ સમીકરણમાં પાછું પ્લગ કરો છો? મેં તે પ્રયાસ કર્યો છે, પરંતુ કેટલીકવાર, જ્યારે હું તે કરું છું, ત્યારે પણ મારો જવાબ ખોટો હોય છે. કદાચ હું રસ્તામાં ક્યાંક ગણતરીઓ ગડબડ કરી રહ્યો છું. હું ખરેખર મારા બાળકને શાળામાં સારું કરવામાં મદદ કરવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ મારે પહેલા થોડી મદદની જરૂર છે!"
}
```
```json
{
  "unnormalised": "તમે જે પણ મદદ કરી શકો તે માટે અગાઉથી ખૂબ ખૂબ આભાર. કદાચ હું તમને બધાને ચાનો કપ આપી શકું જો હું તમને ક્યારેય વાસ્તવિક જીવનમાં મળું તો! ગણિત ક્યારેય મારો સૌથી મજબૂત વિષય ન હતો, અને એવું લાગે છે કે મારે ASAP મેજર રિફ્રેશર કોર્સની જરૂર છે! મને શુભેચ્છા પાઠવો - અને મદદ મોકલો! મને લાગે છે કે 2x + 5 = 15 નો જવાબ x = 5 છે, પરંતુ મને 100% ખાતરી નથી.",
  "normalised": "તમે જે પણ મદદ કરી શકો તે માટે અગાઉથી ખૂબ ખૂબ આભાર. કદાચ હું તમને બધાને ચાનો કપ આપી શકું જો હું તમને ક્યારેય વાસ્તવિક જીવનમાં મળું તો! ગણિત ક્યારેય મારો સૌથી મજબૂત વિષય ન હતો, અને એવું લાગે છે કે મારે શક્ય તેટલી વહેલી તકે મેજર રિફ્રેશર કોર્સની જરૂર છે! મને શુભેચ્છા પાઠવો - અને મદદ મોકલો! મને લાગે છે કે બે x વત્તા પાંચ બરાબર પંદરનો જવાબ x બરાબર પાંચ છે, પરંતુ મને એકસો ટકા ખાતરી નથી.",
  "raw": "તમે જે પણ મદદ કરી શકો તે માટે અગાઉથી ખૂબ ખૂબ આભાર. કદાચ હું તમને બધાને ચાનો કપ આપી શકું જો હું તમને ક્યારેય વાસ્તવિક જીવનમાં મળું તો! ગણિત ક્યારેય મારો સૌથી મજબૂત વિષય ન હતો, અને એવું લાગે છે કે મારે ASAP મેજર રિફ્રેશર કોર્સની જરૂર છે! મને શુભેચ્છા પાઠવો - અને મદદ મોકલો! મને લાગે છે કે 2x + 5 = 15 નો જવાબ x = 5 છે, પરંતુ મને 100% ખાતરી નથી."
}
```
