{"unnormalised": "'23 दी गर्मी शानदार होन वाली ही। मेरे परिवार ने, जियां के लगदा हा के सालां दी योजना दे बाद, आखिरकार केरल जाने दा फैसला कीता हा। उत्तेजना साफ दिस्सी रही ही, खासकर मेरे पिता, श्री राकेश कुमार दे बाद, जिन्नी बड़ी जीत कन्नै पुष्टिकृत ट्रेन टिकट दिखाए। \"आखिरकार!\" उन्हां ने चिल्लाया, पीएनआर नंबर 4567890123 कन्नै प्रिंटआउट दिखाई। मेरी माँ, श्रीमती प्रिया कुमार ने तुरत गै पैकिंग लिस्ट, यात्रा कार्यक्रम, ते सबसे अच्छी जगहें असली केरल दी रसोई आज़माने बारै च चर्चा करना शुरू कर दित्ता। साणुं की पता हा, एह यात्रा, जित्थे दिक्कते बी आई, हमेशा याद रहने वाली होई।", "normalised": "दो हजार तेई दा गर्मी दा मौसम बड़ा ही मजेदार होन वाला हा। मेरे परिवार ने, जेह्ड़ा कि सालां दी प्लानिंग दे बाद, आखिर च केरल जाने दा फैसला कीता। उत्साह साफ दिखदा हा, खासकर मेरे पापा, मिस्टर राकेश कुमार, ने जित्त नाल ट्रेन दी कंफर्म टिकट दिखांदे होई। \"आखिरकार!\" उने प्रिंटआउट दिखांदे होई आखेया जिस विच पी-एन-आर नंबर चार पांच छह सात आठ नौ शून्य इक दो तीन हा। मेरी मम्मी, मिसेज प्रिया कुमार, ने तुरंत पैकिंग लिस्ट, यात्रा कार्यक्रम, ते असली केरल दा खाना खाने दी बेहतरीन जगां बारे च चर्चा शुरू करी दिती। साड़े च किन्ने जाने हा, एह यात्रा, जेह्दे च दिक्कतां वी आईयां, किताबें च लिखी जाने आली होग।"}
{"unnormalised": "साडी यात्रा काफी आसानी कन्नै शुरू हुई। अस दिल्ली रेलवे स्टेशन तों केरल एक्सप्रेस च सवार होए। मैं, जियां के हमेशा तैय्यार रहने वाला, जिन्नी बड़ी मेहनत कन्नै अपने फोन च कोच नंबर बी3 ते सीट नंबर 45, 46, 47 ते 48 समेंत साडी टिकट दी जानकारी दे स्क्रीनशॉट सेव कीते हे। मेरा छोटा भाई, रोहन, पर, ऑनबोर्ड मनोरंजन च ज़्यादा दिलचस्पी रखदा हा ते तुरत पुच्छया, \"भाई, वाईफाई मिलगा क्या?\" मेरे पिताजी, चौकस आदमी होने दे नाते, लंबी सवारी लेई सेटल होने तों पहले टीटीई दी आईडी - ईएमपीएनओ12345 दे आसपास कुछ - दी दोहरी जांच कीती।", "normalised": "साडी यात्रा आसानी नाल शुरू होई। अस नई दिल्ली रेलवे स्टेशन तों केरल एक्सप्रेस च चढ़े। मैं, हमेशा तैयार रेहन वाला, अपने फोन च टिकट दी जानकारी दे स्क्रीनशॉट सुरक्षित कर ले थे, जिंदे च कोच नंबर बी-तीन ते सीट नंबर चालीस-पांच, चालीस-छह, चालीस-सात ते चालीस-अठ शामिल थे। मेरा छोटा भाई, रोहन, पर, जहाज च मनोरंजन च मता दिलचस्पी लेई रिया हा ते तुरंत पुच्छया, \"भाई, वाईफाई मिलेगा क्या?\" मेरे पापा, इक सावधान आदमी होने दे नाते, टी-टी-ई दा आई-डी दुबारा चेक करदे- ई-एम-पी-एन-ओ इक दो तीन चार पांच - लंबी सवारी लेई बैठने तों पहले।"}
{"unnormalised": "हालात उस बक्त थोड़ा खराब होन लग पे जदों अस भोपाल पुज्जे। कुछ \"अनिवार्य परिस्थितियां\" दे कारण, जियां के उद्घोषक ने स्पष्ट रूप कन्नै कह्या, ट्रेन 3 घंटे देरी कन्नै ही। अचानक, बड़ी हलचल मची जदों लोक वैकल्पिक इंतजाम करने दी कोशिश करदे हे। कुछ बेताब होइ के परिवार दे सदस्यें गी फोन करदे हे; बाकी प्लेटफार्म पर घूमी करदे हे, छूटी गेईयां कनैक्शनें बारे च बुदबुदांदे हे। मेरे पिताजी, हमेशा मददगार रहने दे नाते, चाय दी एक बोतल ते कुछ बिस्कुट कड्ढी, सानूं याद करवंदे हे के \"हर चीज दे होने दा कोई ना कोई कारण होंदा ऐ।\"", "normalised": "हालात थोड़े खराब हों लगे जदो अस भोपाल पहुंचे। कुछ \"अनिवार्य परिस्थितियां\" दे कारण, जिन्ना उद्घोषक ने खूबसूरती नाल आखेया, ट्रेन त्रै घंटे लेट होई गई। अचानक, गतिविधि दी दौड़ लग गई जिन्ना लोकें ने वैकल्पिक व्यवस्था करने दी कोशिश कीती। कुझ लोग घबराहट च परिवार दे सदस्यें गी फोन करदे पे थे; होर प्लेटफॉर्म पर टहलदे पे थे, छूटे दे कनेक्शनें बारे च बड़बड़ांदे पे थे। मेरे पापा, हमेशा साधन संपन्न होने दे नाते, चाय दा फ्लास्क ते कुछ बिस्कुट कढ दे, साहनु याद करांदे पे कि \"हर चीज इक कारण लेई होंदी ऐ।\""}
{"unnormalised": "आखिरकार, अस केरल पुज्जे, पर तय कीते गेदे समय तों काफी बाद। बैकवाटर, हरी-भरी हरियाली, ते मसाले दी खुशबू ने तुरत गै सानूं ट्रेन दी देरी भुला दित्ती। अस मुन्नार, अलेप्पी, ते कोच्चि घूमे, हर जगह पिछली जगह तों ज़्यादा मोहक ही। मैं ट्रेन दी देरी लेई रिफंड फार्म हासल करने च बी कामयाब हो गया, फार्म नंबर आरआरएफ7890 दे आसपास कुछ हा।", "normalised": "आखिर च, अस केरल पहुंचे, हालांकि निर्धारित समें कोलों मता बाद। बैकवॉटर, हरी-भरी हरियाली, ते मसाले दी सुगंध ने तुरंत सानू ट्रेन दी देरी भुला दिती। अस मुन्नार, एलेप्पी, ते कोच्चि दा दौरा कीता, हर जगा दूजी कोलों मता आकर्षक हा। मैं ट्रेन दी देरी लेई रिफंड फॉर्म वी पाने च कामयाब होई ग्या, फॉर्म नंबर कुझ R-R-F सात आठ नौ शून्य जैसा हा।"}
{"unnormalised": "शुरूआती झटके दे बावजूद, केरल दी यात्रा बड़ी सफल रही। साडी बनाई गई यादें, मजेदार खाना जो अस खाधा, ते आश्चर्यजनक नज़ारे जिन्नें दिक्खे, उन दिक्कते तों कहीं ज़्यादा हे। ते हुण, हर बार जदों अस अपनी तस्वीरें दिक्खदे आं, तां सानूं उस अराजक, पर न भुलाने योग्य, गर्मी दे साहसिक कार्य दी याद आंदी ऐ, ते उस सारे जरूरी पीएनआर नंबर दी बी याद आंदी ऐ जित्थें सारें दी शुरुआत हुई।", "normalised": "शुरूआती झटके दे बावजूद, केरल दी यात्रा इक शानदार सफलता ही। अस जेहड़ियां यादें बनाईयां, स्वादिष्ट खाना अस ख्यादा, ते अद्भुत परिदृश्य अस देखे, उने असुविधा कोलों मता वजन कीता। ते हुण, हर बार जदो अस अपनी फोटोएं गी देखदे आं, सानूं उस अराजक, फिर वी ना भुलाई जाने आली गर्मी दे साहसिक कार्य दी याद आई, ते ओह् सारे जरूरी पी-एन-आर नंबर जिन्ने सब कुझ शुरू कीता।"}
