{"unnormalised": "## मेरी पीएनआरें गी कन्नै जुड़ी दिक्कतां ते होर बी मता: इक सफर पह्चाण हास्य", "normalised": "मेरी पी-एन-आरें कन्नैं अते होर मुसीबतें: इक सफर पहचान कॉमेडी"}
{"unnormalised": "ठीक ऐ दोस्तो, कमर कस लो, कियुंकि मैं तुहानूं सफर दिक्कतां दी इक कहानी सुनाने जा रेहा हां, जेह्ड़ी सारे पहचानां दी शानदार दुनिया करी होर बी मता ऐ। तुहानूं पता ऐ, ओह् गुप्त कोड जेह्दे कन्ने एयरलाइन्स ते रेलवे खेडने च मज़ा लेन दे न, जिंदे कन्नै तुहानूं महसूस होग की तुसी प्राचीन हिरोग्लाइफिक्स गी समझ्ने च लगे दे ओ? हां, ओह्।", "normalised": "ठीक ऐ दोस्तो, अपनी पट्टियां कस लो, क्योंकि मैं तुहांजो सफर दी मुसीबत दी कहानी सुनाने वाला ऐं, सब पहचानकर्ताएं दी शानदार दुनिया दा शुक्रिया। तुस जाणदे ओ, ओ गुप्त कोड जिन्नां गी एयरलाइनें अते रेलवे पसंद करदे न, जिन्नां कन्नै तुस महसूस करदे ओ कि तुस प्राचीन चित्रलिपि गी समझदे ओ? हां, ओह्।"}
{"unnormalised": "एह् सब गोआ दी इक \"अचानक\" ट्रिप कन्नै शुरू होया। मैं \"अचानक\" इस कर के केह् रेहा हां की इस च मैं लगातार त्रीह् दिन तकर आईआरसीटीसी वेबसाइट गी फरी रिफ्रेश करदा रेहा, इक पक्की टिकट लेई कोशिश करदा रेहा। आखिरकार, जीत! पर, इकल्ला बर्थ जेह्ड़ा मैं लेई सकदा हा ओह् आरएसी हा, जेह्ड़ा अनजानें लेई, \"रद्दीकरण दे खिलाफ आरक्षण\" दा मतलब ऐ। वादा करने आला लगदा ऐ, ठीक ऐ? गलत। इसदा मतलब ऐ कि तुसी मूल रूप च आधी गर्भवती सीट कन्नै ओ। तुहानूं इक मिल सकदी ऐ, तुहानूं नेईं बी मिल सकदी ऐ। तुहाडी पीएनआर, डिजिटें दी इक शानदार स्ट्रिंग, तुहाडी इकली उमीद ऐ।", "normalised": "यह सब गोआ दी \"स्पष्ट\" यात्रा कन्नै शुरू होआ। मैं \"स्पष्ट\" कहंदा ऐं क्योंकि इस च मैं तीन दिन लगातार आई-आर-सी-टी-सी दी वेबसाइट गी बेताब होकर ताज़ा करदा रेहा, इक पक्की टिकट पकड़ने दी कोशिश करदा रेहा। आखिरकार, जीत! सिवाय इसदे कि, इकमेव बर्थ जेह्ड़ी मैं हासल करी सकदा हां ओह् आर-ए-सी ही ही, जेह्ड़ी अनजान लोकें आस्तै, \"रद्दकरण दे खिलाफ आरक्षण\" आस्तै खड़ी ऐ। वादा करदा लगदा ऐ, है ना? ग़लत। इसदा मतलब बुनियादी तौर पर ऐ कि तुस इक सीट कन्नैं आधा-गर्भवती ओ। तुहानूं इक मिल सकदी ऐ, तुहानूं नैईं मिल सकदी। तुहाडी पी-एन-आर, अंका दा इक शानदार सिलसिला, तुहाडी एकमात्र उम्मीद ऐ।"}
{"unnormalised": "मेरी पीएनआर, इसदे नन्हे संख्यात्मक दिल गी आशीर्वाद होवे, मेरा जुनून बनी गेई। मैं हर पांच मिनटें च इसगी चेक करदा हा। मैं इसदे सपने देखदा हा। मैं इक समोसा कन्नै टीटीई (यात्रा टिकट परीक्षक) गी रिश्वत देने दी बी कोशिश कीती। (उन्हें शालीनता कन्नै मना कर दित्ता, पर मैं उमीद दी सराहना कीती।) पीएनआर मेरा यात्रा मंत्र हा।", "normalised": "मेरी पी-एन-आर, अपने नन्हे आंकिक दिल गी आशीर्वाद, मेरा जुनून बनी गेई। मैं हर पंज मिनटें च इसदी जांच करदा हा। मैं इसदे सपने दिखदा हा। मैं टी-टी-ई (यात्रा टिकट परीक्षक) गी समोसे कन्नैं रिश्वत देने दी कोशिश कीती। (उसने विनम्रता कन्नैं इनकार करी दिता, पर मैं प्रयास दी सराहना कीती।) पी-एन-आर मेरा यात्रा मंत्र हा।"}
{"unnormalised": "फेर फ्लाइट बुकिंग्स हेन। ओह्, एयरलाइन्स दी खुशियां ते उनदे जटिल आरक्षण प्रणाली! मैं इंडिगो कन्नै गोआ लेई इक गोल-ट्रिप टिकट बुक कीती, ते अचानक मेरा ईमेल इनबॉक्स पुष्टिकरण ईमेलें, बुकिंग संदर्भें ते यात्रा कार्यक्रम अपडेटें दा कूड़ाघर बनी गेआ। हर ईमेल च मेरी पीएनआर (जां कदे-कदे, इसदा एयरलाइन दा संस्करण, जेह्ड़ा सिर्फ मेरे नाल मजाक करने लेई, पूरी तरह कन्नै इक होर कोड लगदा हा) गी गर्व कन्नै प्रदर्शित कीता गेआ।", "normalised": "फेर हवाई बुकिंगें बी हेन। ओह, एयरलाइनें दी खुशियां अते उनदे जटिल आरक्षण सिस्टम! मैं इंडिगो कन्नैं गोआ लेई इक राउंड-ट्रिप टिकट बुक कीती, अते अचानक मेरा ईमेल इनबॉक्स पुष्टि ईमेलें, बुकिंग संदर्भें, अते यात्रा कार्यक्रम अपडेट दी इक जमीं बनी गेआ। हर ईमेल गर्व कन्नै मेरी पी-एन-आर (या कदे-कदे, इसदा एयरलाइन दा संस्करण, जेह्ड़ा सिर्फ मेरे कन्नैं गड़बड़ करने आस्तै इक पूरी तरहें बक्खरा कोड लगदा हा) प्रदर्शित करदा हा।"}
{"unnormalised": "मैं इक छायादार ऑनलाइन ट्रैवल एजेंट (ओटीए) दे माध्यम कन्नै बुकिंग करने दी बदकिस्मती वाली घटना बी हुई। सबक सीखा: अधिकारिक साइटें पर बने रओ, बच्चिओ! एह् कंपनियां असली चीज़ हेन, भलेई उनदे यूजर इंटरफेस शुरुआती 2000 दे दशक दी इक वेबसाइट जेह्ड़े लगदे हों। उन्हें मेरी पासपोर्ट विवरण (पासपोर्ट नंबर X1234567, सिर्फ मजाक करदा ऐ... ज्यादातर!), आधार कार्ड नंबर (इस बारे च सोचना बी नेईं!), मेरी मां दा पैह्‌ला नाम, ते मेरे खून दा प्रकार पुच्छेया। मैं शक करने लग पिया की ओह् असल च किसे टॉप-सीक्रेट सरकारी एजेंसी लेई इक प्रोफाइल बनाई दे हेन।", "normalised": "मेरे कन्नैं इक संदिग्ध ऑनलाइन ट्रैवल एजेंट (ओ-टी-ए) दे माध्यम कन्नैं बुकिंग करने दी दुर्भाग्यपूर्ण घटना बी होई। सबक सीख्खेआ: आधिकारिक साइटें गी चिपके रहो, बच्चो! एह् कंपनियां असली सौदा न, भले ही उनदे यूजर इंटरफेस शुरूआती दो हजारें दी वेबसाइट जिहा लगदे न। उन्हांनें मेरी पासपोर्ट डिटेल (पासपोर्ट न-ओ. एक्स इक दो त्री चाली पंज छै सत्ते, मजाक ऐ... ज्यादातर!), आधार कार्ड न-ओ. (इस बारे च सोचना बी नैं!), मेरी मां दा पहला नाम, अते मेरे खून दा प्रकार पुच्छेआ। मैं शक करना शुरू करी दिता कि ओह् असल च कुसै टॉप-सीक्रेट सरकारी एजेंसी आस्तै इक प्रोफाइल बनांदे पे न।"}
{"unnormalised": "ते सबसे बुरा हिस्सा? उन्हें मेनूं इक \"पुष्टिकरण\" ईमेल भेजेया जिस च इक बुकिंग आईडी होआ करदी ही जेह्ड़ी होवे गी इक बिल्ली ने कीबोर्ड पर कदम रखा होया हा। मैं इसदा इस्तेमाल एयरलाइन दी वेबसाइट पर अपनी आरक्षण की जांच करने लेई करने दी कोशिश कीती। नहिं। कुझ बी नहिं। ज़िलच। नाडा।", "normalised": "अते सब तों बुरा हिस्सा? उन्हांनें मैनूं इक \"पुष्टि\" ईमेल भेजी जिस च बुकिंग आई-डी ऐह्नी लगदी ही जियां बिल्ली कीबोर्ड दे उपर चली गई होवे। मैं एयरलाइन दी वेबसाइट उप्पर अपने आरक्षण दी जांच करने आस्तै इसदा इस्तेमाल करने दी कोशिश कीती। नाह। कुझ नेईं। Zilch. नादा।"}
{"unnormalised": "फेर मैं उनदे ग्राहक सेवा गी फोन कीता, जिंदे च स्पष्ट रूप कन्नै रोबोट लगे दे हे जिंदे अगले 45 मिनटें लेई \"कृपया बने रहो, तुहाडी कॉल साडे लेई महत्वपूर्ण ऐ\" कहने लेई प्रोग्राम कीता गेया हा। मैं फोन पर चिल्लाने दी इच्छा कीती, \"मेरी छुट्टियां होर बी महत्वपूर्ण न, तुसी सिलिकॉन-दिमागी बेवकूफ!\"", "normalised": "फेर मैं उनदे ग्राहक सेवा गी फोन कीता, जिस च साफ तौर उप्पर रोबोट न कर्मचारी रखे दे हे जेह्ड़े अगले चाली पंज मिनटें तक ऐह् कहन आस्तै प्रोग्राम कीते गे हे, \"कृपया रुको, तुहाडी कॉल साडे आस्तै महत्वपूर्ण ऐ।\" मैं फोन उप्पर चिल्लाना चांहदा हा, \"मेरी छुट्टी मता जरूरी ऐ, ओ सिलिकॉन-दिमागी मूर्खो!\""}
{"unnormalised": "आखिरकार इक इंसान दे माध्यम कन्नै गुजरने दे बाद (जां कम से कम, कोई एह् गल करदे हे), उन्हें मेनूं दस्सेया कि इक \"थोड़ी-सी सिस्टम गड़बड़\" आई थी ते बुकिंग आईडी असल च... इंतजार करो... अक्षरों ते संख्यां दा इक संयोजन हा जेह्ड़ा मंगल ग्रह दी लाइसेंस प्लेट जेह्ड़ा लगदा हा।", "normalised": "आखिरकार इक इंसान तक पुज्जने दे बाद (या कम से कम, कोई जेह्ड़ा अस्पष्ट रूप कन्नैं इंसान लगदा हा), उन्हांनें मैनूं दस्सेआ कि इक \"मामूली सिस्टम गड़बड़\" होई ही अते बुकिंग आई-डी असल च... इंतज़ार करो... अक्षरें अते अंका दा इक संयोजन ही जियां मंगल ग्रह दी लाइसेंस प्लेट लग्गी होवे।"}
{"unnormalised": "ते इसलेई, मैं इत्थे हां, इक अनुभवी यात्री सफर पहचानां दी अत्याचार करी इक अनिश्चित गड़बड़ करने आले च तब्दील होआ। मायावी पीएनआरें शा लेई काल्पनिक बुकिंग आईडी तक, एह् कोड मेरी अस्तित्व दा अभिशाप बनी गेदे हेन, इक लगातार याद दिंदा है कि सफर, शानदार होने दे कन्नै-कन्नै, इक लॉजिस्टिकल दुःस्वप्न बी है। अगली वार मैं बस लेई लौगा, सीट नंबर मेरा होवेगा ते सिर्फ मेरा, कोई बी इसगी चोरी नेईं करी सकदा!", "normalised": "इस करी मैं ऐत्थे ऐं, इक अनुभवी यात्री गी यात्रा पहचानकर्ताएं दे अत्याचार कन्नैं इक बड़बड़ करने आह्ली गड़बड़ तगर घटाई दिता गेआ ऐ। मायावी पी-एन-आरें थमां लैइके पौराणिक बुकिंग आई-डी तक, एह् कोड मेरे अस्तित्व दी पीड़ा बनी गे न, इक लगातार याद दिलांदा ऐ कि यात्रा, हालांकि शानदार ऐ, इक तार्किक दुःस्वप्न बी ऐ। अगली वार मैं सिर्फ बस च ही सवार होवांगा, सीट न-ओ. मेरी अते सिर्फ मेरी होवेगी, कोई बी इसगी चुराई नेईं सकदा!"}
