{"unnormalised": "ठीक ऐ, तां तुसां गोवा दी उस लम्बी-उडीकी दी यात्रा दी योजना बनांदे पे ओ, है ना? कमाल ऐ! पर अपने सनस्क्रीन ते शेड्स पैक करने थमां पैह्ले, आओ कुझ गै ग्लैमरस पर बराबर जरूरी गल्ल करां: अपनी यात्रा दे पहचानकर्ताएं दा पता रखना। मैं जानदां, मैं जानदां, ऐ बोरिंग लग्गदा ऐ, पर मेरा भरोसा करो, थोड़ी जेही संगठन तुहानूं मता तनाव थमां बचाई सकदी ऐ।", "normalised": "अच्छा, ते तुसां गोवा दा ओ लम्बा इंतजार करदे टूर प्लान करी रेह् ओ, है ना? कमाल ऐ! पर अपने सनस्क्रीन ते शेड्स पैक करने थमां पहले, आओ गल करदे आं कुझ घट्ट चमकदार पर उतनी गै जरूरी चीज़ बारै च: अपने यात्रा पहचानकर्ताएं दा ट्रैक रखना। मैनूं पता ऐ, मैनूं पता ऐ, ऐ बड़ा बोरिंग लगदा ऐ, पर मैनूं भरोसा ऐ, थोड़ी जेही संगठनात्मकता तुहानूं बड़ी सारी तनाव थमां बचा सकदी ऐ।"}
{"unnormalised": "सबसे पैह्ले, तुहाडा पीएनआर नंबर। ऐ 6-अंक दा कोड, जि’यां \"PNR: ZXCV12,\" फ्लाइट ते ट्रेन दी बुकिंग लेई तुहाडी जीवन रेखा ऐ। इसनूं आसान रक्खो; तुहानूं चेक-इन, स्थिति अपडेट ते तकरीबन हर चीज लेई इसदी लोड़ होग। इक स्क्रीनशॉट लेओ, इसनूं लिखो, इसनूं याद करो – जे कुझ बी तुहाडे लेई कम्म करदा ऐ! सिर्फ इसनूं याद रखने पर निर्भर न रओ!", "normalised": "पहला, तुहाडा पी-एन-आर नंबर। ऐ छह-अंक वाला कोड, जियां \"पी-एन-आर: जेड-एक्स-सी-वी-वन-टू,\" तुहाडी फ्लाइट ते ट्रेन बुकिंग आस्तै तुहाडी जीवन रेखा ऐ। एह् अपने कोल रखो; तुहानूं चेक-इन, स्टेटस अपडेट ते लगभग होर हर चीज आस्तै इसदी लोड़ होग। इसदा स्क्रीनशॉट लेओ, इसदा लिखो, इसनूं याद करो – जेह्ड़ा वी तुहाडे आस्तै ठीक रवे! सिर्फ इसनूं याद रखने उप्पर गै भरोसा न करा!"}
{"unnormalised": "फेर तुहाडा टिकट नंबर ऐ, अक्सर 13-अंक दा क्रम जि’यां \"Ticket No: 1234567890123\"। एयरलाइन्स तुहाडी खास टिकट दी पहचान करने लेई इसदा इस्तेमाल करदी ऐ। ऐ आम तौर पर तुहाडी ई-टिकट ते बोर्डिंग पास पर छपिया होंदा ऐ। इक डिजिटल कॉपी ते इक प्रिंटेड कॉपी रक्खो। मेरा भरोसा करो, फोन दी बैटरी बुरे पलें च मरदी ऐ।", "normalised": "फेर तुहाडा टिकट नंबर ऐ, अक्सर तेरह-अंक वाला क्रम जिआं \"टिकट नंबर: वन-टू-थ्री-फोर-फाइव-सिक्स-सेवन-एट-नाइन-जीरो-वन-टू-थ्री\"। एयरलाइंस तुहाडी खास टिकट दी पहचान करने आस्तै इसदा इस्तेमाल करदी ऐ। एह् आम तौर उप्पर तुहाडी ई-टिकट ते बोर्डिंग पास उप्पर छप्या होंदा ऐ। इक डिजिटल कॉपी ते इक प्रिंटेड कॉपी रखो। मैनूं भरोसा ऐ, फोन दी बैटरी खराब गै होई जंदी ऐ।"}
{"unnormalised": "होटल दी बुकिंग अपनी पहचानकर्ताएं दे सेट कन्नै औंदी ऐ। तुहाडा पुष्टिकरण नंबर, शायद \"Confirmation: ABC-DEF-123\" कन्नै मता मिलदा ऐ, बड़ा जरूरी ऐ। इसदे बगैर, चेक इन करना सच्ची परेशानी बनी सकदा ऐ। होटल रिसेप्शन जाने थमां पैह्ले हमेशा दोहरी जांच करो के तुहाडे कोल ऐ ऐ।", "normalised": "होटल बुकिंग अपनी पहचानकर्ताएं दे अपने सेट कन्नै औंदी ऐ। तुहाडा पुष्टिकरण नंबर, शायद \"पुष्टिकरण: ए-बी-सी हाइफन डी-ई-एफ हाइफन वन-टू-थ्री\" दी तरह लगदा ऐ, जरूरी ऐ। इसदे बगैर चेक इन करना इक असली परेशानी बनी सकदा ऐ। हमेशा होटल रिसेप्शन जाने थमां पहले दुबारा जांच करो कि तुहाडे कोल ऐह् ऐ।"}
{"unnormalised": "होटलें दी गल्ल करदे होई, अपने आवास दा पूरा पता ते संपर्क नंबर लिखना याद रक्खो। इक शारीरिक पता जि’यां \"Hotel Paradise, Calangute Beach, Goa, 403516\" अविश्वसनीय रूप कन्नै मददगार ऐ, खासकर जे तुसां चारों ओर जाने लेई ऑटो-रिक्शा जां टैक्सी पर भरोसा करदे ओ। सिर्फ ऐ अंदाजा न लाओ के तुहाडा ड्राइवर बिल्कुल जानदा ऐ के ऐ कुत्थे ऐ।", "normalised": "होटलां दी गल्ल करदे होई, याद रखो अपने आवास दा पूरा पता ते संपर्क नंबर नोट करना। इक भौतिक पता होना जिआं \"होटल पैराडाइज, कलंगुट बीच, गोवा, फोर जीरो थ्री फाइव वन सिक्स\" बेहद मददगार ऐ, खासकर जेकर तुसां इधर-उधर जाने आस्तै ऑटो-रिक्शा या टैक्सी उप्पर भरोसा करी रेह् ओ। एह् मत मन्नेओ कि तुहाडा ड्राइवर ठीक जानदा ऐ कि एह् कुत्थे ऐ।"}
{"unnormalised": "अंतर्राष्ट्रीय यात्रा लेई, तुहाडा पासपोर्ट नंबर, जि’यां “Passport No: AB1234567”, जाहिर तौर पर जरूरी ऐ। अपने पासपोर्ट दे जानकारी पेज दी इक फोटोकॉपी बनाओ ते इसनूं अपने असली पासपोर्ट थमां अलग रक्खो। ऐ इक जीवनरक्षक होई सकदा ऐ जेकर तुहाडा पासपोर्ट गुम होई जां चोरी होई जा। जरूरी, मियाद खत्म होने दी तारीख बी। कल्पना करो के एयरपोर्ट पर सिर्फ ऐ दस्सन लेई पेश होनना ऐ के तुहाडा पासपोर्ट मियाद खत्म होई गेआ ऐ!", "normalised": "अंतर्राष्ट्रीय यात्रा आस्तै, तुहाडा पासपोर्ट नंबर, जिआं \"पासपोर्ट नंबर: ए-बी-वन-टू-थ्री-फोर-फाइव-सिक्स-सेवन\", जाहिर तौर उप्पर अपरिहार्य ऐ। अपने पासपोर्ट दे जानकारी वाले पेज दी इक फोटोकॉपी बनाओ ते इसनूं अपने असली पासपोर्ट थमां अलग रखो। जेकर तुहाडा पासपोर्ट गुम हो जा ऐ या चोरी हो जा ऐ तां ऐ जिंदगी बचावन वाला बनी सकदा ऐ। जरूरी ऐ, खत्म होने दी तारीख बी। कल्पना करो एयरपोर्ट उप्पर औना ते सिर्फ ऐ गल्ल दस्सी जांदी ऐ कि तुहाडा पासपोर्ट खत्म हो गया ऐ!"}
{"unnormalised": "वीजा, जेकर लोड़ ऐ, दे अपने अनोखे रेफरेंस नंबर होंदे न। वीजा नंबर लिखना; ऐ आम तौर पर तुहाडे पासपोर्ट च वीजा स्टीकर पर छपिया होंदा ऐ।", "normalised": "वीजा, जेकर लोड़ ऐ, दे अपने खास संदर्भ नंबर होंदे न। वीजा नंबर नोट करो; एह् आम तौर उप्पर तुहाडे पासपोर्ट च वीजा स्टिकर उप्पर छप्या होंदा ऐ।"}
{"unnormalised": "यात्रा बीमा नीतियां बी \"Policy No: TI-2024-07-15-1234\" जि’यां पॉलिसी नंबर पैदा करदी ऐ। ऐ आपातकाल दी सूरत च बड़ा जरूरी ऐ। अपने फोन पर बीमा कंपनी दा संपर्क नंबर ते पॉलिसी दे ब्योरे बचाओ ते इसनूं घर वापस परिवार दे सदस्य कन्नै साझा करो।", "normalised": "यात्रा बीमा नीतियां बी नीति नंबर पैदा करदी ऐ जिआं \"नीति नंबर: टी-आई हाइफन दो हजार ते बी त्रै हाइफन जीरो सात हाइफन वन फाइव हाइफन वन-टू-थ्री-फोर\"। ऐ आपातकाल दी स्थिति च जरूरी ऐ। बीमा कंपनी दा संपर्क नंबर ते नीति दे ब्योरे अपने फोन च सहेजओ ते उन्हां नूं घर च इक परिवार दे सदस्य कन्नै साझा करो।"}
{"unnormalised": "जे तुसां गोवा (जां होर कुत्थे बी) च ड्राइविंग करदे ओ, तां पक्का करो के तुहाडा ड्राइविंग लाइसेंस नंबर आसानी कन्नै उपलब्ध ऐ: \"License No: DL-123456789012345\"। कुझ कार किराए दी कंपनियां गी इक कॉपी दी लोड़ होई सकदी ऐ, तां तैयार रओ।", "normalised": "जेकर तुसां गोवा (या होर कुत्थे वी) च ड्राइविंग करी रेह् ओ तां यकीनी बनाओ कि तुहाडा ड्राइविंग लाइसेंस नंबर आसानी कन्नै उपलब्ध ऐ: \"लाइसेंस नंबर: डी-एल हाइफन वन-टू-थ्री-फोर-फाइव-सिक्स-सेवन-एट-नाइन-जीरो-वन-टू-थ्री-फोर-फाइव\"। कुझ कार किराये उप्पर देने वाली कंपनियां गी इक कॉपी दी लोड़ होई सकदी ऐ, इस कर के तैयार रौह्।"}
{"unnormalised": "इन सारे जरूरी दस्तावेजें दी इक स्कैन कीती गेदी कॉपी इक सुरक्षित क्लाउड स्टोरेज खाते (जि’यां गूगल ड्राइव जां ड्रॉपबॉक्स) च रक्खो। ऐ इक बैकअप प्रदान करदा ऐ जेकर तुसां शारीरिक प्रतियां जां अपना फोन गुमांदे ओ।", "normalised": "इनें सारे जरूरी दस्तावेजां दी स्कैन कीती गेदी कॉपी इक सुरक्षित क्लाउड स्टोरेज अकाउंट (जिआं गूगल ड्राइव या ड्रॉपबॉक्स) च रखो। जेकर तुसां भौतिक प्रतियां या अपना फोन खोई दे ओ तां ऐ बैकअप प्रदान करदा ऐ।"}
{"unnormalised": "तां, इत्थे ऐ। हुण तैयारी दे कुझ अतिरिक्त मिनट तुहानूं तुहाडी गोअन दी छुट्टियां दे दौरान संभावित सरदर्दी थमां बचाई सकदे न। खुशहाल यात्रावां, ते याद रक्खो के मजा करो! ते विंडाल्लू गी आजमाओना न भूलना!", "normalised": "बस, ऐह् है। थोड़े अतिरिक्त मिनट दी तैयारी कन्नै हुण तुहानूं अपनी गोवा यात्रा दे दौरान संभावित सिर दर्द थमां बचाया जाई सकदा ऐ। मुबारक यात्रा, ते याद रखो मजा करना! ते विंदालू गी ट्राई करना न भूलना!"}
