{"unnormalised": "ते, मैं तुहांजो अपनी हाल ही दी यात्रा दे दु:स्वप्न बारे च दसना चांह्दा हां, सब्बी कुझ दोबारा जांचने गी भूलने करी होई। इंडिगो पर 15/07/2024 गी दिल्ली (DEL) तों बेंगलुरु (BLR) दी फ्लाइट बुक कीती ही, ते मैं सोच्या हा जे मैं ठीक हां।", "normalised": "ताह्न चलो, मैं तुसां गी अपने हालिया यात्रा दे डरावने सपने दे बारे च दसदां, सारे कुझ गी दुबारा जांचना भूलने करी। दिल्ली (डी-ई-एल) थमां बैंगलोर (बी-एल-आर) गी पंद्रह् जुलाई दो हजार ते चौबी गी इंडिगो ते इक उड़ान बुक कीती, ते सोचा जे मैं छांटया होया हा।"}
{"unnormalised": "हवाई अड्डे पर पुज्जा, बड़ा खुश होंदा होया, पर सिर्फ एह् दस्सना हा जे, \"सर, तुसां दा पीएनआर नंबर 6E-XYZ123 नाम कन्नै मेल नेईं खांदा ऐ।\" पता लग्गा जे, अपनी अनंत बुद्धि च, मैं बुकिंग करदे बेल्लै 'राकेश कुमार' दे बजाई 'राकेश कुमार्र' दर्ज कर दित्ता हा। इक्क अतिरिक्त 'आर'! मैं सौगंध खांदा हां, मेरे हत्थें च पसीना ओन्ने लग्गा जियां मैं कोई मैराथन दौड़ा दा ऐ। काउंटर पर बैठी औरत विनम्र ही, पर सख्त ही।", "normalised": "हवाई अड्डे ते पुज्जा, सारे होशियार महसूस करदे होई, सिर्फ एह् दस्सन लेई, \"सर, तुआड्डा पी-एन-आर नंबर छह ई हाइफन एक्स-वाई-जेड इक सौ तेई तां नांऽ नेईं मिलदा।\" पता लग्गा, अपनी अनन्त बुद्धि च, मैं बुकिंग करदे समें 'राकेश कुमार' दी बजाऽ 'राकेश कुमार्र' दर्ज करी दित्ता हा। इक अतिरिक्त 'आर'! मैं कसम खांदां, मेरी हथेली चा पसीना औना शुरू होई गया जियां मैं कोई मैराथन दौड़ी दा होआं। काउंटर दी महिला विनम्र ही, पर दृढ़ ही।"}
{"unnormalised": "एह् दस्सन दी कोशिश कीती जे एह् इक्क सरल टाइपो ऐ, अपने आधार कार्ड (1234 5678 9012) दस्से, पर नीति नीति ऐ, ठीक ऐ? नमां टिकट चाहिदा हा। बेशक, कीमत उतने च ₹3500 बध गई ही! सीख्या: हर इक्क वर्ण गी हमेशा दोबारा जाचो।", "normalised": "समझान दी कोशश कीती जे एह् इक सीधी जेही टाइपिंग दी गलती ऐ, मेरा आधार कार्ड (इक हजार दो सौ तेई चार पांच हजार छह सौ तेई अट्ठ नौ हजार ते बारह) दस्स्या, पर नीति तान नीति ऐ, ठीक ऐ ना? इक नवी टिकट दी लोड़ ही। बेशक, इस दरम्यान कीमत च तीन हजार पांच सौ रुपए दा वड्डा धमाका होई गया हा! सिक्खने योग्य सबक: हमेशा हर इक अक्षर गी दुबारा जांचो।"}
{"unnormalised": "आखिर च अतिरिक्त पैसे देई दित्ते, सब्बी बेल्लै गल्ल करदा रेहा। फिर, जियां की एह् काफी नेईं हा, सुरक्षा लगभग मैनूं अंदर नेईं जाने देना ही, की जे मेरा पैन कार्ड ABCDE1234F मेरे बैग दी गलत जेब च रक्खेआ होआ हा। लभने च बरियां देर लग्गी। जियां की मैं गी निशाना बनाया जा करदा हा!", "normalised": "अन्त च अतिरिक्त नकद शैल करी दित्ते, सारे समें च बड़बड़ा दे होई। फेर, जियां जे एह् काफी नेईं हा, सुरक्षा ने लगभग मैनू बाहर जाने नेईं दित्ता हा क्यूंकि मेरा पी-ए-एन कार्ड ए-बी-सी-डी-ई इक हजार दो सौ तेई चार एफ मेरी बैग दी गलत जेब च रक्खेया हा। पता लग्गन च युग लगदे। महसूस होआ जियां मैनू निशाना बनाया जाई रेहा ऐ!"}
{"unnormalised": "आखिर च, फ्लाइट पर पुज्जा (धन्यवाद ऐ जे, एह् देरी कन्नै नेईं ही), पर सारे अनुभव ने मेरे मुंह च बड़ा बुरा स्वाद छड्डी दित्ता। मैं कुझ बेल्लै आस्तै ट्रेनें च ही रेह्ना चांह्दा हां, मैं सोचदा हां। कम से कम उथे, कोई परवाह नेईं करदा जे तुसे गलती कन्नै अपने नाम च इक्क अतिरिक्त 'r' जोड़दे ओ।", "normalised": "आखिरकार, उड़ान ते बनी गेआ (शुक्र ऐ, एह् देर नेईं ही), पर सारे अनुभव ने मेरे मुंह च गंभीरता कन्नै बुरा स्वाद छोड़ दित्ता। मैं सोचदां थोड़े समें लेई ट्रेनां च चिपकेया रेह्नां। कम से कम ओत्थे, कोई परवाह नेईं करदा जे तुस गलती कन्नै अपने नांऽ च इक अतिरिक्त 'आर' जोड़ो।"}
{"unnormalised": "गंभीरता कन्नै गै, इस सारी मुसीबत च मेरे बरें पैसे ते दिमागी शांति खर्च होई। ते, सब्बनें गी इक्क दोस्ताना याददिहानी ऐ - कोई बी यात्रा टिकट बुक करदे बेल्लै अपनी जानकारी दर्ज करदे बेल्लै बड़ी सावधानी बरतो। ते अपने सब्बी आईडी अपने कोल रक्खो! सुरक्षित यात्रा करो, दोस्तों!", "normalised": "गंभीरता कन्नै हालांकि, इस सारे संकट च मैनू मता सारा पैसा ते दिमागी शांति दा नुकसान होई गया। तां, बस हर इक गी इक दोस्ताना याद दिवाय रही ऐ - कोई बी यात्रा दी टिकट बुक करदे समें अपने विवरण दर्ज करदे समें मता ध्यान रक्खो। ते अपने सारे आई-डी गी कन्नै रखो! सुरक्षित यात्रा करो, दोस्तो!"}
