{"unnormalised": "नमस्ते दोस्तो, मैं तुसां कन्नै सफर दी पहचान समझने पर जानकारी सांझी करना चांहदां हां, की जे ए थोड़ा उलझन वाला होई सकदा ऐ, खासकर जे तुस भारत च ऑनलाइन टिकट बुक करा दे ओ। मता सारे अलग-अलग कोड ते नंबर इधर-उधर फेंकने च औंदे न, ते एह् जानने कन्नै कि उनदा मतलब की ऐ, बाद च तुंदी परेशानी दूर होई सकदी ऐ।", "normalised": "हेल्लो दोस्तो, मैं सफर दे पहचानू कूं समझने पर कुछ जानकारी साझा करना चाहुंदा हां, क्योंकि ये थोड़ा भ्रमित करने वाला हो सकता है, खासकर अगर तुसां भारत च ऑनलाइन टिकट बुक करी दे हो। इथे ढेर सारे अलग-अलग कोड ते नंबर फिकने दे न, ते ओह्ना दा मतलब जानने कन्नै तुसां बाद च परेशानी थमां बच सकदे ओ।"}
{"unnormalised": "सबे शा पैह्ले, लगभग सारी एयरलाइनें पीएनआर दा इस्तेमाल करदियां न, जेह्दा मतलब ऐ पैसेंजर नेम रिकॉर्ड। एह् इक 6-अक्षर वाला अल्फ़ान्यूमेरिक कोड ऐ, जिਵੇਂ \"XYZ123,\" जेह्ड़ा मूल रूप कन्नै तुंदी बुकिंग रेफरेंस ऐ। एह् तुंदी ई-टिकट पुष्टिकरण पर मिलग। इसगी कन्नै रखो; तुसेंगी अपनी बुकिंग दा प्रबंधन करने, ऑनलाइन चेक इन करने, जां सिर्फ अपनी फ्लाइट दी स्थिति दिक्खन लेई बी इसदी लोड़ होग। फिर टिकट नंबर ऐ; एह् इक 13 अंक दा नंबर ऐ जिਵੇਂ \"123-4567890123\", जेह्दा इस्तेमाल तुंदी टिकट दी पहचान करने लेई कीता जंदा ऐ ते एह् पीएनआर कन्नै जुड़िया होंदा ऐ।", "normalised": "पहला, लगभग सारे एयरलाइंस पी-एन-आर दा इस्तेमाल करदे न, जिसदा मतलब ऐ यात्री नाम रिकॉर्ड। ए छह अक्षर दा अल्फान्यूमेरिक कोड ऐ, जि’यां “एक्स-वाई-जेड इक दो त्रै”, जेह्ड़ा मूल रूप कन्नै तुंदी बुकिंग रेफरेंस ऐ। तुसां एह् अपने ई-टिकट पुष्टिकरण पर पाउगे। एह् अपने कन्नै रख्खो; तुह्ने अपनी बुकिंग प्रबंधित करने, ऑनलाइन चेक इन करने या सिर्फ अपनी फ्लाइट की स्थिति देखने के लिए भी इसकी आवश्यकता होगी। फिर टिकट नंबर होता है; यह तेरह अंकों का नंबर है जैसे “इक दो तीन डैश चार पांच छह सात आठ नौ शून्य एक दो तीन”, जिसका उपयोग आपके टिकट की पहचान करने के लिए किया जाता है और यह पी-एन-आर से जुड़ा होता है।"}
{"unnormalised": "अगला, जे तुस ट्रेन च यात्रा करी करदे ओ, तां तुसेंगी उसी चाल्ली दा सिस्टम मिलग। इथे सभ शा जरूरी नंबर तुंदी ट्रेन टिकट पर तुंदा पीएनआर नंबर ऐ (हां, ट्रेनें बी पीएनआर दा इस्तेमाल करदियां न!)। एह् आम तौर पर इक 10 अंक दा अंक ऐ जिਵੇਂ \"9876543210\" तुंदी टिकट दे उपरी खब्बे पासे छप्या होंदा ऐ (जे तुस ऑफ़लाइन बुकिंग कीती ऐ) जां एसएमएस/ई-टिकट दे अंदर जे ऑनलाइन बुकिंग कीती ऐ। एह् पीएनआर तुसेंगी अपनी आरक्षण स्थिति जांचने च मदद करदा ऐ। नाल गै, तुसेंगी सीट/बर्थ नंबर बी दिक्खने गी मिल सकदे न, जिਵੇਂ \"S3, 45\" जां \"SL, 22,\" जेह्ड़े तुंदे कोच ते सीट असाइनमेंट दा संकेत दे करदे न।", "normalised": "अगला, अगर तुसां रेलगाड़ी च सफर करी दे ओ, तां तुसां इक उसी तरह दी प्रणाली दा सामना करो गे। इथे सब तों महत्वपूर्ण नंबर तुंदी रेलगाड़ी दी टिकट पर तुंदा पी-एन-आर नंबर ऐ (हां, रेलगाड़ियां भी पी-एन-आर दा इस्तेमाल करदी न!)। यह आमतौर पर दस अंकों का अंक है जैसे “नौ आठ सात छह पांच चार तीन दो एक शून्य” आपकी टिकट के ऊपर बाईं ओर (अगर आपने ऑफलाइन बुक किया है) या एस-एम-एस स्लैश ई-टिकट के भीतर अगर ऑनलाइन बुक किया गया है। यह पी-एन-आर तुंदी आरक्षण स्थिति की जांच करने में मदद करता है। इसके अलावा, तुसां सीट स्लैश बर्थ नंबर भी देख सकदे ओ, जैसे “एस तीन, चौहत्तर” या “एस-एल, बाईस,” तुंदे कोच ते सीट असाइनमेंट दा संकेत देई दे न।"}
{"unnormalised": "बस टिकटें च बी पहचान होंदी ऐ। एह् आम तौर पर सरल होंदे न, पर फिर बी जरूरी न। अकसर, तुंदे कोल बुकिंग आईडी जां रेफरेंस नंबर होग (अल्फ़ान्यूमेरिक होई सकदा ऐ, जिਵੇਂ \"ABC-2024-123\") ते इक टिकट नंबर जेह्ड़ा मता लंबा होंदा ऐ, जिਵੇਂ \"BUSTKT00987\"। एह् सुनिश्चित करो कि तुस टिकट दा इक स्क्रीनशॉट रक्खो जां बस डिपो पर इसगी लभने लेई अपना बस नंबर लिखो।", "normalised": "बस टिकटें च भी पहचानकर्ता न। एह् आमतौर पर आसान होंदे न, पर फिर भी महत्वपूर्ण न। अक्सर, तुंदे कोल बुकिंग आई-डी या रेफरेंस नंबर होवेगा (अल्फान्यूमेरिक हो सकदा ऐ, जि’यां “ए-बी-सी डैश दो हजार बाईस डैश इक दो त्रै”) ते इक टिकट नंबर जेह्ड़ा लंबा हो, जि’यां “बी-यू-एस-टी-के-टी शून्य शून्य नौ अठहत्तर”। इस गल्लै गी यकीनी बनाओ कि तुसां टिकट दा इक स्क्रीनशॉट रखदे ओ या बस डिपो च एह् ढूंढने आस्तै अपनी बस नंबर लिखदे ओ।"}
{"unnormalised": "इनें पहचान समझन कन्नै न सिर्फ तुसेंगी अपनी यात्रा दी योजना च मता आसान नेविगेट करने च मदद मिलग, बल्कि एह् बी सुनिश्चित होंदा ऐ कि कुसै बी चाल्ली दी परेशानी होने पर तुंदी बुकिंग दे ब्योरे तगर आसानी कन्नै पहुंच होई सकदी ऐ। सुरक्षित यात्रा, दोस्तो!", "normalised": "इह्नां पहचानू कूं समझने कन्नै तुसां न सिर्फ अपने सफर दी योजनाएं गी होर आसानी कन्नै नेविगेट करने च मदद मिलग, बल्कि इस गल्लै गी भी यकीनी बनाएगा कि किसी भी गल्लै च खराबी होने पर तुह्ने अपनी बुकिंग विवरण तक आसान पहुंच हो। सुरक्षित यात्रा करो, दोस्तो!"}
