```json
{
  "unnormalised": "भारतीय खेलकुद क्यालेन्डर घटनाहरूले भरिएको छ, जसले दर्शकहरूको इष्टतम संलग्नता र खेलाडीहरूको सहभागिताको लागि स्पष्ट र संक्षिप्त समयतालिकाको आवश्यकता पर्दछ। यद्यपि, यी तालिकाहरूको वर्तमान प्रस्तुतिमा प्रायः एकरूपताको कमी हुन्छ, जसले भ्रम र तार्किक चुनौतीहरू सिर्जना गर्दछ। यो लेखले भारतमा खेलकुद कार्यक्रमहरूको लागि मिति र समय कसरी प्रस्तुत गरिन्छ भन्ने बारेमा असंगतिहरूको जाँच गर्दछ र सुधारका लागि मार्गहरू सुझाव दिन्छ।",
  "normalised": "भारतीय खेलकुद क्यालेन्डर घटनाहरूले भरिएको छ, जसले दर्शकहरूको इष्टतम संलग्नता र खेलाडीहरूको सहभागिताको लागि स्पष्ट र संक्षिप्त समयतालिकाको आवश्यकता पर्दछ। यद्यपि, यी तालिकाहरूको वर्तमान प्रस्तुतिमा प्रायः एकरूपताको कमी हुन्छ, जसले भ्रम र तार्किक चुनौतीहरू सिर्जना गर्दछ। यो लेखले भारतमा खेलकुद कार्यक्रमहरूको लागि मिति र समय कसरी प्रस्तुत गरिन्छ भन्ने बारेमा असंगतिहरूको जाँच गर्दछ र सुधारका लागि मार्गहरू सुझाव दिन्छ।",
  "raw": "भारतीय खेलकुद क्यालेन्डर घटनाहरूले भरिएको छ, जसले दर्शकहरूको इष्टतम संलग्नता र खेलाडीहरूको सहभागिताको लागि स्पष्ट र संक्षिप्त समयतालिकाको आवश्यकता पर्दछ। यद्यपि, यी तालिकाहरूको वर्तमान प्रस्तुतिमा प्रायः एकरूपताको कमी हुन्छ, जसले भ्रम र तार्किक चुनौतीहरू सिर्जना गर्दछ। यो लेखले भारतमा खेलकुद कार्यक्रमहरूको लागि मिति र समय कसरी प्रस्तुत गरिन्छ भन्ने बारेमा असंगतिहरूको जाँच गर्दछ र सुधारका लागि मार्गहरू सुझाव दिन्छ।"
}
```
```json
{
  "unnormalised": "एउटा प्रमुख असंगतता विभिन्न मिडिया प्लेटफर्महरूमा प्रयोग हुने मिति ढाँचाहरूमा निहित छ। कतिपय संस्थाहरूले DD/MM/YYYY ढाँचालाई प्राथमिकता दिन्छन् (उदाहरणका लागि, स्वतन्त्रता दिवस क्रिकेट खेलको लागि 15/08/2024), अन्यले MM/DD/YYYY लाई रोज्छन्, विशेष गरी अन्तर्राष्ट्रिय टोलीहरू समावेश भएका घटनाहरू रिपोर्ट गर्दा। यो भिन्नताले सजिलै गलत व्याख्याहरू निम्त्याउन सक्छ, विशेष गरी ती मितिहरूको सन्दर्भमा जुन दुवै ढाँचामा मान्य हुन सक्छन्। यसबाहेक, संक्षिप्त महिनाका नामहरू (उदाहरणका लागि, 15 अगस्ट 2024) बारम्बार प्रयोग गरिन्छ, जसले सम्भावित अस्पष्टताको अर्को तह थप्छ। उदाहरणका लागि, प्रो कबड्डी लिगको फाइनल अस्थायी रूपमा 28/12/24 मा तय गरिएको छ, तर आयोजकहरूले सही मिति र समय पुष्टि गर्न बाँकी छ।",
  "normalised": "एउटा प्रमुख असंगतता विभिन्न मिडिया प्लेटफर्महरूमा प्रयोग हुने मिति ढाँचाहरूमा निहित छ। कतिपय संस्थाहरूले D D स्ल्याश M M स्ल्याश Y Y Y Y ढाँचालाई प्राथमिकता दिन्छन् (उदाहरणका लागि, स्वतन्त्रता दिवस क्रिकेट खेलको लागि पन्ध्रौं अगस्ट दुई हजार चौबीस), अन्यले M M स्ल्याश D D स्ल्याश Y Y Y Y लाई रोज्छन्, विशेष गरी अन्तर्राष्ट्रिय टोलीहरू समावेश भएका घटनाहरू रिपोर्ट गर्दा। यो भिन्नताले सजिलै गलत व्याख्याहरू निम्त्याउन सक्छ, विशेष गरी ती मितिहरूको सन्दर्भमा जुन दुवै ढाँचामा मान्य हुन सक्छन्। यसबाहेक, संक्षिप्त महिनाका नामहरू (उदाहरणका लागि, पन्ध्रौं अगस्ट दुई हजार चौबीस) बारम्बार प्रयोग गरिन्छ, जसले सम्भावित अस्पष्टताको अर्को तह थप्छ। उदाहरणका लागि, प्रो कबड्डी लिगको फाइनल अस्थायी रूपमा अठ्ठाइसौं डिसेम्बर दुई हजार चौबीसमा तय गरिएको छ, तर आयोजकहरूले सही मिति र समय पुष्टि गर्न बाँकी छ।",
  "raw": "एउटा प्रमुख असंगतता विभिन्न मिडिया प्लेटफर्महरूमा प्रयोग हुने मिति ढाँचाहरूमा निहित छ। कतिपय संस्थाहरूले DD/MM/YYYY ढाँचालाई प्राथमिकता दिन्छन् (उदाहरणका लागि, स्वतन्त्रता दिवस क्रिकेट खेलको लागि 15/08/2024), अन्यले MM/DD/YYYY लाई रोज्छन्, विशेष गरी अन्तर्राष्ट्रिय टोलीहरू समावेश भएका घटनाहरू रिपोर्ट गर्दा। यो भिन्नताले सजिलै गलत व्याख्याहरू निम्त्याउन सक्छ, विशेष गरी ती मितिहरूको सन्दर्भमा जुन दुवै ढाँचामा मान्य हुन सक्छन्। यसबाहेक, संक्षिप्त महिनाका नामहरू (उदाहरणका लागि, 15 अगस्ट 2024) बारम्बार प्रयोग गरिन्छ, जसले सम्भावित अस्पष्टताको अर्को तह थप्छ। उदाहरणका लागि, प्रो कबड्डी लिगको फाइनल अस्थायी रूपमा 28/12/24 मा तय गरिएको छ, तर आयोजकहरूले सही मिति र समय पुष्टि गर्न बाँकी छ।"
}
```
```json
{
  "unnormalised": "समय ढाँचाहरूले पनि यस्तै चुनौती प्रस्तुत गर्दछन्। जबकि २४-घण्टा घडीले बिस्तारै स्वीकृति पाइरहेको छ, १२-घण्टा एएम/पीएम प्रणाली अझै प्रचलित छ, विशेष गरी स्थानीय प्रकाशनहरू र डिजिटल प्लेटफर्महरूमा। भारतीय मानक समय (आईएसटी) ले थप जटिल बनाउँछ। केही अवस्थामा स्पष्ट रूपमा उल्लेख गरिएको छ (उदाहरणका लागि, ७:३० अपराह्न आईएसटी), यसलाई प्रायः छोडिन्छ, पाठकको अन्तर्निहित समझदारी मान्दै। आईपीएल फाइनल ८ अपराह्नमा सुरु हुने विज्ञापन गरिएको छ, तर यो ८ अपराह्न आईएसटी हो भनेर स्पष्ट रूपमा उल्लेख गरिएको छैन। यो अन्तर्राष्ट्रिय दर्शकहरू वा अन्य समय क्षेत्रहरूमा दर्शकहरूका लागि समस्याग्रस्त हुन सक्छ।",
  "normalised": "समय ढाँचाहरूले पनि यस्तै चुनौती प्रस्तुत गर्दछन्। जबकि चौबीस घण्टा घडीले बिस्तारै स्वीकृति पाइरहेको छ, बाह्र घण्टा ए एम स्ल्याश पी एम प्रणाली अझै प्रचलित छ, विशेष गरी स्थानीय प्रकाशनहरू र डिजिटल प्लेटफर्महरूमा। भारतीय मानक समय (आई-एस-टी) ले थप जटिल बनाउँछ। केही अवस्थामा स्पष्ट रूपमा उल्लेख गरिएको छ (उदाहरणका लागि, सात तीस पी एम आई-एस-टी), यसलाई प्रायः छोडिन्छ, पाठकको अन्तर्निहित समझदारी मान्दै। आई-पी-एल फाइनल ८ पी एममा सुरु हुने विज्ञापन गरिएको छ, तर यो ८ पी एम आई-एस-टी हो भनेर स्पष्ट रूपमा उल्लेख गरिएको छैन। यो अन्तर्राष्ट्रिय दर्शकहरू वा अन्य समय क्षेत्रहरूमा दर्शकहरूका लागि समस्याग्रस्त हुन सक्छ।",
  "raw": "समय ढाँचाहरूले पनि यस्तै चुनौती प्रस्तुत गर्दछन्। जबकि २४-घण्टा घडीले बिस्तारै स्वीकृति पाइरहेको छ, १२-घण्टा एएम/पीएम प्रणाली अझै प्रचलित छ, विशेष गरी स्थानीय प्रकाशनहरू र डिजिटल प्लेटफर्महरूमा। भारतीय मानक समय (आईएसटी) ले थप जटिल बनाउँछ। केही अवस्थामा स्पष्ट रूपमा उल्लेख गरिएको छ (उदाहरणका लागि, ७:३० अपराह्न आईएसटी), यसलाई प्रायः छोडिन्छ, पाठकको अन्तर्निहित समझदारी मान्दै। आईपीएल फाइनल ८ अपराह्नमा सुरु हुने विज्ञापन गरिएको छ, तर यो ८ अपराह्न आईएसटी हो भनेर स्पष्ट रूपमा उल्लेख गरिएको छैन। यो अन्तर्राष्ट्रिय दर्शकहरू वा अन्य समय क्षेत्रहरूमा दर्शकहरूका लागि समस्याग्रस्त हुन सक्छ।"
}
```
```json
{
  "unnormalised": "विशेष खेल अनुशासनले पनि प्रस्तुतिलाई प्रभाव पार्छ। क्रिकेट तालिकाले प्रायः ढाँचाको लम्बाइ स्पष्ट नगरीकन \"T20\" वा \"ODI\" जस्ता संक्षिप्त रूपहरू प्रयोग गर्दछ (उदाहरणका लागि, १४/११/२०२४ मा T20 विश्व कप फाइनल)। फुटबल तालिकाले IST मा परिवर्तन नगरी आयोजक शहरको स्थानीय समयमा खेल समयहरू सूचीबद्ध गर्न सक्छ। ब्याडमिन्टन प्रतियोगिताहरू, जुन प्रायः धेरै दिनसम्म चल्छ, क्वालिफायरहरू, सेमिफाइनलहरू, र फाइनलहरू समावेश गर्ने जटिल तालिका हुन सक्छ, प्रत्येकमा धेरै कोर्टहरूमा फरक सुरु समयहरू हुन्छन्। अखिल भारतीय ब्याडमिन्टन च्याम्पियनशिपको फाइनल खेल २९/०९/२०२४ मा दिउँसो २:३० बजे सुरु हुनेछ।",
  "normalised": "विशेष खेल अनुशासनले पनि प्रस्तुतिलाई प्रभाव पार्छ। क्रिकेट तालिकाले प्रायः ढाँचाको लम्बाइ स्पष्ट नगरीकन T ट्वान्टी वा ओ-डी-आई जस्ता संक्षिप्त रूपहरू प्रयोग गर्दछ (उदाहरणका लागि, चौध नोभेम्बर दुई हजार चौबीसमा T ट्वान्टी विश्व कप फाइनल)। फुटबल तालिकाले आई-एस-टी मा परिवर्तन नगरी आयोजक शहरको स्थानीय समयमा खेल समयहरू सूचीबद्ध गर्न सक्छ। ब्याडमिन्टन प्रतियोगिताहरू, जुन प्रायः धेरै दिनसम्म चल्छ, क्वालिफायरहरू, सेमिफाइनलहरू, र फाइनलहरू समावेश गर्ने जटिल तालिका हुन सक्छ, प्रत्येकमा धेरै कोर्टहरूमा फरक सुरु समयहरू हुन्छन्। अखिल भारतीय ब्याडमिन्टन च्याम्पियनशिपको फाइनल खेल दुई तीस P एम उनन्तीस सेप्टेम्बर दुई हजार चौबीसमा सुरु हुनेछ।",
  "raw": "विशेष खेल अनुशासनले पनि प्रस्तुतिलाई प्रभाव पार्छ। क्रिकेट तालिकाले प्रायः ढाँचाको लम्बाइ स्पष्ट नगरीकन \"T20\" वा \"ODI\" जस्ता संक्षिप्त रूपहरू प्रयोग गर्दछ (उदाहरणका लागि, १४/११/२०२४ मा T20 विश्व कप फाइनल)। फुटबल तालिकाले IST मा परिवर्तन नगरी आयोजक शहरको स्थानीय समयमा खेल समयहरू सूचीबद्ध गर्न सक्छ। ब्याडमिन्टन प्रतियोगिताहरू, जुन प्रायः धेरै दिनसम्म चल्छ, क्वालिफायरहरू, सेमिफाइनलहरू, र फाइनलहरू समावेश गर्ने जटिल तालिका हुन सक्छ, प्रत्येकमा धेरै कोर्टहरूमा फरक सुरु समयहरू हुन्छन्। अखिल भारतीय ब्याडमिन्टन च्याम्पियनशिपको फाइनल खेल २९/०९/२०२४ मा दिउँसो २:३० बजे सुरु हुनेछ।"
}
```
```json
{
  "unnormalised": "डिजिटल क्षेत्रले यी असंगतिहरूलाई बढाउँछ। सामाजिक सञ्जाल प्लेटफर्महरू, समाचार वेबसाइटहरू, र स्ट्रिमिङ सेवाहरू प्रत्येकको घटना समय प्रदर्शन गर्नका लागि आफ्नै मनपर्ने ढाँचाहरू छन्। केही प्लेटफर्महरूले स्वचालित रूपमा समयलाई प्रयोगकर्ताको स्थानीय समय क्षेत्रमा रूपान्तरण गर्छन्, जबकि अरूले प्रयोगकर्तालाई म्यानुअल रूपमा रूपान्तरण गर्नमा भर पर्छन्। मानकीकरणको यो अभावले कुशल योजनालाई बाधा पुर्‍याउँछ र छुटेका घटनाहरू वा समयतालिका विवादहरू निम्त्याउन सक्छ। धेरै खेलकुद कार्यक्रमहरू हाल JioCinema र Hotstar जस्ता प्लेटफर्महरूमा लाइभ स्ट्रिम गरिएका छन्।",
  "normalised": "डिजिटल क्षेत्रले यी असंगतिहरूलाई बढाउँछ। सामाजिक सञ्जाल प्लेटफर्महरू, समाचार वेबसाइटहरू, र स्ट्रिमिङ सेवाहरू प्रत्येकको घटना समय प्रदर्शन गर्नका लागि आफ्नै मनपर्ने ढाँचाहरू छन्। केही प्लेटफर्महरूले स्वचालित रूपमा समयलाई प्रयोगकर्ताको स्थानीय समय क्षेत्रमा रूपान्तरण गर्छन्, जबकि अरूले प्रयोगकर्तालाई म्यानुअल रूपमा रूपान्तरण गर्नमा भर पर्छन्। मानकीकरणको यो अभावले कुशल योजनालाई बाधा पुर्‍याउँछ र छुटेका घटनाहरू वा समयतालिका विवादहरू निम्त्याउन सक्छ। धेरै खेलकुद कार्यक्रमहरू हाल JioCinema र Hotstar जस्ता प्लेटफर्महरूमा लाइभ स्ट्रिम गरिएका छन्।",
  "raw": "डिजिटल क्षेत्रले यी असंगतिहरूलाई बढाउँछ। सामाजिक सञ्जाल प्लेटफर्महरू, समाचार वेबसाइटहरू, र स्ट्रिमिङ सेवाहरू प्रत्येकको घटना समय प्रदर्शन गर्नका लागि आफ्नै मनपर्ने ढाँचाहरू छन्। केही प्लेटफर्महरूले स्वचालित रूपमा समयलाई प्रयोगकर्ताको स्थानीय समय क्षेत्रमा रूपान्तरण गर्छन्, जबकि अरूले प्रयोगकर्तालाई म्यानुअल रूपमा रूपान्तरण गर्नमा भर पर्छन्। मानकीकरणको यो अभावले कुशल योजनालाई बाधा पुर्‍याउँछ र छुटेका घटनाहरू वा समयतालिका विवादहरू निम्त्याउन सक्छ। धेरै खेलकुद कार्यक्रमहरू हाल JioCinema र Hotstar जस्ता प्लेटफर्महरूमा लाइभ स्ट्रिम गरिएका छन्।"
}
```
```json
{
  "unnormalised": "यी असंगतिहरूलाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण आवश्यक छ। खेलकुद संगठनहरूले सबै आधिकारिक सञ्चारका लागि मानकीकृत मिति र समय ढाँचा अपनाउनुपर्छ। यसमा 24-घण्टा घडीको प्रयोगलाई अनिवार्य गर्ने र भारतमा आयोजना हुने सबै कार्यक्रमहरूको लागि लगातार IST निर्दिष्ट गर्ने समावेश हुन सक्छ। मिडिया आउटलेटहरूले खेलकुद कार्यक्रमहरूमा रिपोर्ट गर्दा यी मापदण्डहरूको पालना गर्नुपर्छ, सबै प्लेटफर्महरूमा एकरूपता सुनिश्चित गर्दै। विश्वव्यापी रूपमा स्वीकार्य ढाँचा प्रयोग गरेर खेलकुद कार्यक्रमहरूको एक केन्द्रीय डिजिटल भण्डारले थप भ्रम कम गर्न सक्छ।",
  "normalised": "यी असंगतिहरूलाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण आवश्यक छ। खेलकुद संगठनहरूले सबै आधिकारिक सञ्चारका लागि मानकीकृत मिति र समय ढाँचा अपनाउनुपर्छ। यसमा चौबीस घण्टाको घडीको प्रयोगलाई अनिवार्य गर्ने र भारतमा आयोजना हुने सबै कार्यक्रमहरूको लागि लगातार I-S-T निर्दिष्ट गर्ने समावेश हुन सक्छ। मिडिया आउटलेटहरूले खेलकुद कार्यक्रमहरूमा रिपोर्ट गर्दा यी मापदण्डहरूको पालना गर्नुपर्छ, सबै प्लेटफर्महरूमा एकरूपता सुनिश्चित गर्दै। विश्वव्यापी रूपमा स्वीकार्य ढाँचा प्रयोग गरेर खेलकुद कार्यक्रमहरूको एक केन्द्रीय डिजिटल भण्डारले थप भ्रम कम गर्न सक्छ।",
  "raw": "यी असंगतिहरूलाई सम्बोधन गर्न बहु-पक्षीय दृष्टिकोण आवश्यक छ। खेलकुद संगठनहरूले सबै आधिकारिक सञ्चारका लागि मानकीकृत मिति र समय ढाँचा अपनाउनुपर्छ। यसमा 24-घण्टा घडीको प्रयोगलाई अनिवार्य गर्ने र भारतमा आयोजना हुने सबै कार्यक्रमहरूको लागि लगातार IST निर्दिष्ट गर्ने समावेश हुन सक्छ। मिडिया आउटलेटहरूले खेलकुद कार्यक्रमहरूमा रिपोर्ट गर्दा यी मापदण्डहरूको पालना गर्नुपर्छ, सबै प्लेटफर्महरूमा एकरूपता सुनिश्चित गर्दै। विश्वव्यापी रूपमा स्वीकार्य ढाँचा प्रयोग गरेर खेलकुद कार्यक्रमहरूको एक केन्द्रीय डिजिटल भण्डारले थप भ्रम कम गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "यसबाहेक, विभिन्न मिति र समय ढाँचाहरूको समझलाई बढावा दिन लक्षित शैक्षिक पहलहरू महत्त्वपूर्ण छन्। यो विशेष गरी ग्रामीण क्षेत्रका दर्शकहरू वा डिजिटल प्रविधिहरूसँग कम परिचित भएकाहरूका लागि महत्त्वपूर्ण छ। टेलिभिजन प्रसारणहरूले फराकिलो दर्शकहरूलाई पूरा गर्न धेरै ढाँचाहरूमा घटना समय प्रदर्शन गर्ने अन-स्क्रिन ग्राफिक्स समावेश गर्न सक्छन्।",
  "normalised": "यसबाहेक, विभिन्न मिति र समय ढाँचाहरूको समझलाई बढावा दिन लक्षित शैक्षिक पहलहरू महत्त्वपूर्ण छन्। यो विशेष गरी ग्रामीण क्षेत्रका दर्शकहरू वा डिजिटल प्रविधिहरूसँग कम परिचित भएकाहरूका लागि महत्त्वपूर्ण छ। टेलिभिजन प्रसारणहरूले फराकिलो दर्शकहरूलाई पूरा गर्न धेरै ढाँचाहरूमा घटना समय प्रदर्शन गर्ने अन-स्क्रिन ग्राफिक्स समावेश गर्न सक्छन्।",
  "raw": "यसबाहेक, विभिन्न मिति र समय ढाँचाहरूको समझलाई बढावा दिन लक्षित शैक्षिक पहलहरू महत्त्वपूर्ण छन्। यो विशेष गरी ग्रामीण क्षेत्रका दर्शकहरू वा डिजिटल प्रविधिहरूसँग कम परिचित भएकाहरूका लागि महत्त्वपूर्ण छ। टेलिभिजन प्रसारणहरूले फराकिलो दर्शकहरूलाई पूरा गर्न धेरै ढाँचाहरूमा घटना समय प्रदर्शन गर्ने अन-स्क्रिन ग्राफिक्स समावेश गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "खेलकुद कार्यक्रम तालिकाको प्रस्तुतिमा अधिक एकरूपता र स्पष्टतालाई बढावा दिएर, भारतले अवलोकन अनुभवलाई बढाउन, तार्किक दक्षतामा सुधार गर्न र थप संलग्न र जानकार खेलकुद समुदायलाई बढाउन सक्छ। यी सिफारिसहरूको कार्यान्वयनले सबै सरोकारवालाहरूको लागि थप सुव्यवस्थित र प्रयोगकर्ता-अनुकूल खेलकुद इकोसिस्टममा योगदान पुर्‍याउनेछ।",
  "normalised": "खेलकुद कार्यक्रम तालिकाको प्रस्तुतिमा अधिक एकरूपता र स्पष्टतालाई बढावा दिएर, भारतले अवलोकन अनुभवलाई बढाउन, तार्किक दक्षतामा सुधार गर्न र थप संलग्न र जानकार खेलकुद समुदायलाई बढाउन सक्छ। यी सिफारिसहरूको कार्यान्वयनले सबै सरोकारवालाहरूको लागि थप सुव्यवस्थित र प्रयोगकर्ता-अनुकूल खेलकुद इकोसिस्टममा योगदान पुर्‍याउनेछ।",
  "raw": "खेलकुद कार्यक्रम तालिकाको प्रस्तुतिमा अधिक एकरूपता र स्पष्टतालाई बढावा दिएर, भारतले अवलोकन अनुभवलाई बढाउन, तार्किक दक्षतामा सुधार गर्न र थप संलग्न र जानकार खेलकुद समुदायलाई बढाउन सक्छ। यी सिफारिसहरूको कार्यान्वयनले सबै सरोकारवालाहरूको लागि थप सुव्यवस्थित र प्रयोगकर्ता-अनुकूल खेलकुद इकोसिस्टममा योगदान पुर्‍याउनेछ।"
}
```
