```json
{
  "unnormalised": "लौ है साथीहरू, तयार हुनुहोस्! यस वर्ष खेलकुद क्यालेन्डर जामले भरिएको छ, र यो सबैको ट्र्याक राख्नु भनेको व्यस्त ट्राफिकमा भागेको अटो-रिक्सालाई खेद्नु जस्तो लाग्न सक्छ। तर चिन्ता नगर्नुहोस्, मैले तपाईंलाई केही महत्त्वपूर्ण मितिहरू र समयहरूको बारेमा जानकारी गराउनेछु, सबै सुन्दर, असामान्य महिमामा। ती क्यालेन्डरहरूलाई चिन्ह लगाउन तयार हुनुहोस् (र केही अलार्महरू सेट गर्नुहोस्!)।",
  "normalised": "लौ है साथीहरू, तयार हुनुहोस्! यस वर्ष खेलकुद क्यालेन्डर जामले भरिएको छ, र यो सबैको ट्र्याक राख्नु भनेको व्यस्त ट्राफिकमा भागेको अटो-रिक्सालाई खेद्नु जस्तो लाग्न सक्छ। तर चिन्ता नगर्नुहोस्, मैले तपाईंलाई केही महत्त्वपूर्ण मितिहरू र समयहरूको बारेमा जानकारी गराउनेछु, सबै सुन्दर, असामान्य महिमामा। ती क्यालेन्डरहरूलाई चिन्ह लगाउन र केही अलार्महरू सेट गर्न तयार हुनुहोस्!",
  "raw": "लौ है साथीहरू, तयार हुनुहोस्! यस वर्ष खेलकुद क्यालेन्डर जामले भरिएको छ, र यो सबैको ट्र्याक राख्नु भनेको व्यस्त ट्राफिकमा भागेको अटो-रिक्सालाई खेद्नु जस्तो लाग्न सक्छ। तर चिन्ता नगर्नुहोस्, मैले तपाईंलाई केही महत्त्वपूर्ण मितिहरू र समयहरूको बारेमा जानकारी गराउनेछु, सबै सुन्दर, असामान्य महिमामा। ती क्यालेन्डरहरूलाई चिन्ह लगाउन र केही अलार्महरू सेट गर्न तयार हुनुहोस्!"
}
```
```json
{
  "unnormalised": "पहिलो, क्रिकेट! त्यो बिर्सनु हुँदैन, है? एसिया कपमा धेरै प्रतिक्षा गरिएको भारत बनाम पाकिस्तान खेल अस्थायी रूपमा ०२/०९/२०२४ मा निर्धारित गरिएको छ, जुन मौसमको अवस्थामा निर्भर गर्दछ। समाचारमा नजर राख्नुहोस्, किनकि तपाईलाई थाहा छ चीजहरू अन्तिम मिनेटमा कसरी परिवर्तन हुन सक्छन्। सुरु हुने समय लगभग २:३० अपराह्न आइएसटी हुने अपेक्षा गरिएको छ। त्यसपछि, आईपीएल छ, जुन २२/०३/२०२५ को आसपास सुरु हुनेछ। खेलहरू या त ४:०० अपराह्न वा ८:०० अपराह्नमा सुरु हुने अपेक्षा गर्नुहोस्, डबलहेडरहरू सामान्य छन्, त्यसैले नजर राख्नुहोस्!",
  "normalised": "पहिलो, क्रिकेट! त्यो बिर्सनु हुँदैन, है? एसिया कपमा धेरै प्रतिक्षा गरिएको भारत विरुद्ध पाकिस्तान खेल अस्थायी रूपमा दोस्रो सेप्टेम्बर दुई हजार चौबिसमा निर्धारित गरिएको छ, जुन मौसमको अवस्थामा निर्भर गर्दछ। समाचारमा नजर राख्नुहोस्, किनकि तपाईलाई थाहा छ चीजहरू अन्तिम मिनेटमा कसरी परिवर्तन हुन सक्छन्। सुरु हुने समय लगभग दुई तीस पी-एम आइ-एस-टी हुने अपेक्षा गरिएको छ। त्यसपछि, आइ-पी-एल छ, जुन बाईस मार्च दुई हजार पच्चीसको आसपास सुरु हुनेछ। खेलहरू या त चार पी-एम वा आठ पी-एममा सुरु हुने अपेक्षा गर्नुहोस्, डबलहेडरहरू सामान्य छन्, त्यसैले नजर राख्नुहोस्!",
  "raw": "पहिलो, क्रिकेट! त्यो बिर्सनु हुँदैन, है? एसिया कपमा धेरै प्रतिक्षा गरिएको भारत बनाम पाकिस्तान खेल अस्थायी रूपमा ०२/०९/२०२४ मा निर्धारित गरिएको छ, जुन मौसमको अवस्थामा निर्भर गर्दछ। समाचारमा नजर राख्नुहोस्, किनकि तपाईलाई थाहा छ चीजहरू अन्तिम मिनेटमा कसरी परिवर्तन हुन सक्छन्। सुरु हुने समय लगभग २:३० अपराह्न आइएसटी हुने अपेक्षा गरिएको छ। त्यसपछि, आईपीएल छ, जुन २२/०३/२०२५ को आसपास सुरु हुनेछ। खेलहरू या त ४:०० अपराह्न वा ८:०० अपराह्नमा सुरु हुने अपेक्षा गर्नुहोस्, डबलहेडरहरू सामान्य छन्, त्यसैले नजर राख्नुहोस्!"
}
```
```json
{
  "unnormalised": "अब फुटबलमा जाऔं, त्यहाँ भएका सबै ManU र Chelsea का प्रशंसकहरूका लागि। आईएसएल फाइनल सामान्यतया मार्चको मध्यतिर हुन्छ, मानौं १६/०३/२०२५। यो विगतका वर्षहरूमा आधारित अनुमान मात्र हो। तर धेरै सम्भावना छ कि यो साँझ ७:३० बजे आईएसटीमा प्रत्यक्ष प्रसारण हुनेछ। र अवश्य पनि, हामीले फिफामा नजर राख्नुपर्छ। विश्वकप छनोटहरू वर्षभरि फैलिएका छन्, जसमा १५/११/२०२४ र २०/११/२०२४ मा महत्त्वपूर्ण खेलहरू हुनेछन्। सही समय TBD, तर तिनीहरू प्राइम-टाइम हेराइलाई समायोजन गर्न साँझमा हुने अपेक्षा गर्नुहोस्।",
  "normalised": "अब फुटबलमा जाऔं, त्यहाँ भएका सबै ManU र Chelsea का प्रशंसकहरूका लागि। आई-एस-एल फाइनल सामान्यतया मार्चको मध्यतिर हुन्छ, मानौं सोह्र मार्च दुई हजार पच्चीस। यो विगतका वर्षहरूमा आधारित अनुमान मात्र हो। तर धेरै सम्भावना छ कि यो साँझ सात तीस पी-एम आई-एस-टी मा प्रत्यक्ष प्रसारण हुनेछ। र अवश्य पनि, हामीले एफ-आई-एफ-ए मा नजर राख्नुपर्छ। विश्वकप छनोटहरू वर्षभरि फैलिएका छन्, जसमा पन्ध्र नोभेम्बर दुई हजार चौबीस र बीस नोभेम्बर दुई हजार चौबीस मा महत्त्वपूर्ण खेलहरू हुनेछन्। सही समय टी-बी-डी, तर तिनीहरू प्राइम-टाइम हेराइलाई समायोजन गर्न साँझमा हुने अपेक्षा गर्नुहोस्।",
  "raw": "अब फुटबलमा जाऔं, त्यहाँ भएका सबै ManU र Chelsea का प्रशंसकहरूका लागि। आईएसएल फाइनल सामान्यतया मार्चको मध्यतिर हुन्छ, मानौं १६/०३/२०२५। यो विगतका वर्षहरूमा आधारित अनुमान मात्र हो। तर धेरै सम्भावना छ कि यो साँझ ७:३० बजे आईएसटीमा प्रत्यक्ष प्रसारण हुनेछ। र अवश्य पनि, हामीले फिफामा नजर राख्नुपर्छ। विश्वकप छनोटहरू वर्षभरि फैलिएका छन्, जसमा १५/११/२०२४ र २०/११/२०२४ मा महत्त्वपूर्ण खेलहरू हुनेछन्। सही समय TBD, तर तिनीहरू प्राइम-टाइम हेराइलाई समायोजन गर्न साँझमा हुने अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "टेनिस उत्साहीहरूका लागि, विम्बल्डनको मुख्य ड्र सामान्यतया जुनको अन्त्य वा जुलाईको सुरुतिर सुरु हुन्छ। २४/०६/२०२४ देखि ०७/०७/२०२४ सम्मका लागि आफ्नो पात्रोमा चिन्ह लगाउनुहोस्। खेलहरू सामान्यतया ११:३० AM GMT को आसपास सुरु हुन्छ, जुन लगभग ५:०० PM IST मा अनुवाद हुन्छ। त्यो उत्तम चिया-समय दृश्य हो, होइन र? साथै, अस्ट्रेलियन ओपन सामान्यतया जनवरीमा हुन्छ। २६/०१/२०२५ को आसपास फाइनलको अपेक्षा गर्नुहोस्।",
  "normalised": "टेनिस उत्साहीहरूका लागि, विम्बल्डनको मुख्य ड्र सामान्यतया जुनको अन्त्य वा जुलाईको सुरुतिर सुरु हुन्छ। चौबीस जुन दुई हजार चौबीस देखि सातौं जुलाई दुई हजार चौबीस सम्मका लागि आफ्नो पात्रोमा चिन्ह लगाउनुहोस्। खेलहरू सामान्यतया एघार तीस ए-एम जी-एम-टी को आसपास सुरु हुन्छ, जुन लगभग पाँच पी-एम आइ-एस-टी मा अनुवाद हुन्छ। त्यो उत्तम चिया-समय दृश्य हो, होइन र? साथै, अस्ट्रेलियन ओपन सामान्यतया जनवरीमा हुन्छ। छब्बीस जनवरी दुई हजार पच्चीस को आसपास फाइनलको अपेक्षा गर्नुहोस्।",
  "raw": "टेनिस उत्साहीहरूका लागि, विम्बल्डनको मुख्य ड्र सामान्यतया जुनको अन्त्य वा जुलाईको सुरुतिर सुरु हुन्छ। २४/०६/२०२४ देखि ०७/०७/२०२४ सम्मका लागि आफ्नो पात्रोमा चिन्ह लगाउनुहोस्। खेलहरू सामान्यतया ११:३० AM GMT को आसपास सुरु हुन्छ, जुन लगभग ५:०० PM IST मा अनुवाद हुन्छ। त्यो उत्तम चिया-समय दृश्य हो, होइन र? साथै, अस्ट्रेलियन ओपन सामान्यतया जनवरीमा हुन्छ। २६/०१/२०२५ को आसपास फाइनलको अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "ब्याडमिन्टन फ्यानहरू, नआत्तिनुहोस्, म तपाईंलाई बिर्सेको छैन! All England Open Badminton Championships सामान्यतया मार्च महिनातिर हुन्छ। अस्थायी रूपमा 12/03/2025 देखि 16/03/2025 सम्मको योजना बनाउनुहोस्। फाइनलहरू सामान्यतया आइतबार दिउँसो खेलिन्छन्, जुन भारतको समय अनुसार आइतबार ढिलो साँझ लगभग 8:30 PM IST हुनेछ। सही तालिका मिति नजिक घोषणा गरिनेछ, त्यसैले आफ्नो क्यालेन्डरमा त्यो रिमाइन्डर पहिले नै राख्नुहोस्!",
  "normalised": "ब्याडमिन्टन फ्यानहरू, नआत्तिनुहोस्, म तपाईंलाई बिर्सेको छैन! All England Open Badminton Championships सामान्यतया मार्च महिनातिर हुन्छ। अस्थायी रूपमा बाह्र मार्च दुई हजार पच्चीस देखि सोह्र मार्च दुई हजार पच्चीस सम्मको योजना बनाउनुहोस्। फाइनलहरू सामान्यतया आइतबार दिउँसो खेलिन्छन्, जुन भारतको समय अनुसार आइतबार ढिलो साँझ लगभग आठ तीस P-M I-S-T हुनेछ। सही तालिका मिति नजिक घोषणा गरिनेछ, त्यसैले आफ्नो क्यालेन्डरमा त्यो रिमाइन्डर पहिले नै राख्नुहोस्!",
  "raw": "ब्याडमिन्टन फ्यानहरू, नआत्तिनुहोस्, म तपाईंलाई बिर्सेको छैन! All England Open Badminton Championships सामान्यतया मार्च महिनातिर हुन्छ। अस्थायी रूपमा 12/03/2025 देखि 16/03/2025 सम्मको योजना बनाउनुहोस्। फाइनलहरू सामान्यतया आइतबार दिउँसो खेलिन्छन्, जुन भारतको समय अनुसार आइतबार ढिलो साँझ लगभग 8:30 PM IST हुनेछ। सही तालिका मिति नजिक घोषणा गरिनेछ, त्यसैले आफ्नो क्यालेन्डरमा त्यो रिमाइन्डर पहिले नै राख्नुहोस्!"
}
```
```json
{
  "unnormalised": "Formula 1 का प्रशंसकहरूलाई नबिर्सनुहोस्! भारतीय ग्राण्ड प्रिक्स... खैर, हामी सबै अझै यसको फिर्ताको लागि आशा गरिरहेका छौं। तर त्यतिबेलासम्म, सिंगापुर ग्राण्ड प्रिक्सको लागि नजर राख्नुहोस्। यो २०/०९/२०२४ देखि २२/०९/२०२४ सम्मको लागि निर्धारित छ। यो सधैं रातीको दौड हो, स्थानीय समय अनुसार लगभग ८:०० PM, जुन लगभग ५:३० PM IST हो।",
  "normalised": "Formula one का प्रशंसकहरूलाई नबिर्सनुहोस्! भारतीय ग्राण्ड प्रिक्स... खैर, हामी सबै अझै यसको फिर्ताको लागि आशा गरिरहेका छौं। तर त्यतिबेलासम्म, सिंगापुर ग्राण्ड प्रिक्सको लागि नजर राख्नुहोस्। यो लगभग बीसौँ सेप्टेम्बर दुई हजार चौबीस देखि बाईसौँ सेप्टेम्बर दुई हजार चौबीस सम्मको लागि निर्धारित छ। यो सधैं रातीको दौड हो, स्थानीय समय अनुसार लगभग आठ पी-एम, जुन लगभग पाँच तीस पी-एम आई-एस-टी हो।",
  "raw": "Formula 1 का प्रशंसकहरूलाई नबिर्सनुहोस्! भारतीय ग्राण्ड प्रिक्स... खैर, हामी सबै अझै यसको फिर्ताको लागि आशा गरिरहेका छौं। तर त्यतिबेलासम्म, सिंगापुर ग्राण्ड प्रिक्सको लागि नजर राख्नुहोस्। यो २०/०९/२०२४ देखि २२/०९/२०२४ सम्मको लागि निर्धारित छ। यो सधैं रातीको दौड हो, स्थानीय समय अनुसार लगभग ८:०० PM, जुन लगभग ५:३० PM IST हो।"
}
```
```json
{
  "unnormalised": "अवश्य, यी केही हाइलाइटहरू मात्र हुन्। कबड्डीदेखि हक्कीदेखि ओलम्पिकसम्म खेलकुद कार्यक्रमहरूको पूरा ब्रह्माण्ड अन्वेषण गर्न बाँकी छ! थप अपडेटहरू र घोषणाहरूको लागि नजर राख्नुहोस्, र घटनाहरू नजिकिँदै गर्दा मिति र समयहरू दोहोर्याएर जाँच गर्न नबिर्सनुहोस्, किनकि चीजहरू सधैं परिवर्तन हुन सक्छन्, विशेष गरी हाम्रो 'भारतीय मानक समय' मा अन्तिम-मिनेट परिवर्तनहरू गर्ने बानीका कारण! खुसी भएर हेर्नुहोस्!",
  "normalised": "अवश्य, यी केही हाइलाइटहरू मात्र हुन्। कबड्डीदेखि हक्कीदेखि ओलम्पिकसम्म खेलकुद कार्यक्रमहरूको पूरा ब्रह्माण्ड अन्वेषण गर्न बाँकी छ! थप अपडेटहरू र घोषणाहरूको लागि नजर राख्नुहोस्, र घटनाहरू नजिकिँदै गर्दा मिति र समयहरू दोहोर्याएर जाँच गर्न नबिर्सनुहोस्, किनकि चीजहरू सधैं परिवर्तन हुन सक्छन्, विशेष गरी हाम्रो 'भारतीय मानक समय' मा अन्तिम-मिनेट परिवर्तनहरू गर्ने बानीका कारण! खुसी भएर हेर्नुहोस्!",
  "raw": "अवश्य, यी केही हाइलाइटहरू मात्र हुन्। कबड्डीदेखि हक्कीदेखि ओलम्पिकसम्म खेलकुद कार्यक्रमहरूको पूरा ब्रह्माण्ड अन्वेषण गर्न बाँकी छ! थप अपडेटहरू र घोषणाहरूको लागि नजर राख्नुहोस्, र घटनाहरू नजिकिँदै गर्दा मिति र समयहरू दोहोर्याएर जाँच गर्न नबिर्सनुहोस्, किनकि चीजहरू सधैं परिवर्तन हुन सक्छन्, विशेष गरी हाम्रो 'भारतीय मानक समय' मा अन्तिम-मिनेट परिवर्तनहरू गर्ने बानीका कारण! खुसी भएर हेर्नुहोस्!"
}
```
