```json
{
  "unnormalised": "इन्डियन प्रिमियर लिग, वा आइपिएल, जसलाई कूल बच्चाहरूले भन्छन्, फेरि हामीमाथि छ! र स्पष्ट रूपमा, खेलहरूको सरासर मात्रासँग मेल खाने प्रयास गर्नु भनेको अफसाइड नियमलाई हजुरआमालाई व्याख्या गर्ने प्रयास गर्नु जस्तै हो। शुभकामना छ। 15/03/2024 मा जारी गरिएको तालिका, एउटा जनावर हो, जुन 22/03/2024 देखि 26/05/2024 सम्म फैलिएको छ। मेरो मतलब, गम्भीरतापूर्वक, कसलाई ती सबै खेलहरू हेर्न समय छ? मेरो हाकिमले पहिले नै सोच्छन् कि म हप्तामा 3 दिन घरबाट काम गरिरहेको छु किनभने \"पेट खराब\" (आँखा झिम्काउँदै)।",
  "normalised": "इन्डियन प्रिमियर लिग, वा आइ-पी-एल, जसलाई कूल बच्चाहरूले भन्छन्, फेरि हामीमाथि छ! र स्पष्ट रूपमा, खेलहरूको सरासर मात्रासँग मेल खाने प्रयास गर्नु भनेको अफसाइड नियमलाई हजुरआमालाई व्याख्या गर्ने प्रयास गर्नु जस्तै हो। शुभकामना छ। पन्ध्रौं मार्च दुई हजार चौबीसमा जारी गरिएको तालिका, एउटा जनावर हो, जुन बाईसौं मार्च दुई हजार चौबीस देखि छब्बिसौं मे दुई हजार चौबीस सम्म फैलिएको छ। मेरो मतलब, गम्भीरतापूर्वक, कसलाई ती सबै खेलहरू हेर्न समय छ? मेरो हाकिमले पहिले नै सोच्छन् कि म हप्तामा तीन दिन घरबाट काम गरिरहेको छु किनभने \"पेट खराब\" (आँखा झिम्काउँदै)।",
  "raw": "इन्डियन प्रिमियर लिग, वा आइपिएल, जसलाई कूल बच्चाहरूले भन्छन्, फेरि हामीमाथि छ! र स्पष्ट रूपमा, खेलहरूको सरासर मात्रासँग मेल खाने प्रयास गर्नु भनेको अफसाइड नियमलाई हजुरआमालाई व्याख्या गर्ने प्रयास गर्नु जस्तै हो। शुभकामना छ। 15/03/2024 मा जारी गरिएको तालिका, एउटा जनावर हो, जुन 22/03/2024 देखि 26/05/2024 सम्म फैलिएको छ। मेरो मतलब, गम्भीरतापूर्वक, कसलाई ती सबै खेलहरू हेर्न समय छ? मेरो हाकिमले पहिले नै सोच्छन् कि म हप्तामा 3 दिन घरबाट काम गरिरहेको छु किनभने \"पेट खराब\" (आँखा झिम्काउँदै)।"
}
```
```json
{
  "unnormalised": "उद्घाटन खेल २२/०३/२०२४ मा राति ८:०० बजे IST मा छ। चेन्नई सुपर किंग्स (CSK) विरुद्ध रोयल च्यालेन्जर्स बैंगलोर (RCB)। एक क्लासिक! मेरो पैसा धोनीको CSK मा छ। अवश्य, कोहली जादुई रूपमा सुपरम्यानमा परिणत नभएसम्म। तर, यथार्थवादी रूपमा, आइतबार दिल्लीमा राम्रो पार्किङ स्थल फेला पार्नु भन्दा मौकाहरू कम छन्।",
  "normalised": "उद्घाटन खेल बाईस मार्च दुई हजार चौबीस मा राति आठ बजे आई-एस-टी मा छ। चेन्नई सुपर किंग्स (सी-एस-के) विरुद्ध रोयल च्यालेन्जर्स बैंगलोर (आर-सी-बी)। एक क्लासिक! मेरो पैसा धोनीको सी-एस-के मा छ। अवश्य, कोहली जादुई रूपमा सुपरम्यानमा परिणत नभएसम्म। तर, यथार्थवादी रूपमा, आइतबार दिल्लीमा राम्रो पार्किङ स्थल फेला पार्नु भन्दा मौकाहरू कम छन्।",
  "raw": "उद्घाटन खेल २२/०३/२०२४ मा राति ८:०० बजे IST मा छ। चेन्नई सुपर किंग्स (CSK) विरुद्ध रोयल च्यालेन्जर्स बैंगलोर (RCB)। एक क्लासिक! मेरो पैसा धोनीको CSK मा छ। अवश्य, कोहली जादुई रूपमा सुपरम्यानमा परिणत नभएसम्म। तर, यथार्थवादी रूपमा, आइतबार दिल्लीमा राम्रो पार्किङ स्थल फेला पार्नु भन्दा मौकाहरू कम छन्।"
}
```
```json
{
  "unnormalised": "दिउँसोको खेलहरू सधैं चुपचाप आइपुग्छन् जस्तो लाग्छ, होइन र? जस्तै, तपाईं आइतबारको खाना दिउँसो 1:00 बजे (PM) मा मज्जाले खाइरहनु भएको हुन्छ, त्यसपछि ब्याङ्ग! 3:30 बजेको हुन्छ, र तपाईंले पहिलो 5 ओभर छुटाउनुहुन्छ। समयको कुरा नगरौं। र ती डबल-हेडर दिनहरूको बारेमा त कुरै नगर्नुहोस्। तपाईं किन दिउँसो 2:00 बजे (PM) देखि राती 11:00 बजे (PM) सम्म टिभीमा टाँसिनुहुन्छ भनेर आफ्नो परिवारलाई बुझाउन खोज्नु भनेको विपत्तिको निम्तो दिनु हो।",
  "normalised": "दिउँसोको खेलहरू सधैं चुपचाप आइपुग्छन् जस्तो लाग्छ, होइन र? जस्तै, तपाईं आइतबारको खाना दिउँसो एक बजे (PM) मा मज्जाले खाइरहनु भएको हुन्छ, त्यसपछि ब्याङ्ग! तीन तीस बजेको हुन्छ, र तपाईंले पहिलो पाँच ओभर छुटाउनुहुन्छ। समयको कुरा नगरौं। र ती डबल-हेडर दिनहरूको बारेमा त कुरै नगर्नुहोस्। तपाईं किन दिउँसो दुई बजे (PM) देखि राती एघार बजे (PM) सम्म टिभीमा टाँसिनुहुन्छ भनेर आफ्नो परिवारलाई बुझाउन खोज्नु भनेको विपत्तिको निम्तो दिनु हो।",
  "raw": "दिउँसोको खेलहरू सधैं चुपचाप आइपुग्छन् जस्तो लाग्छ, होइन र? जस्तै, तपाईं आइतबारको खाना दिउँसो 1:00 बजे (PM) मा मज्जाले खाइरहनु भएको हुन्छ, त्यसपछि ब्याङ्ग! 3:30 बजेको हुन्छ, र तपाईंले पहिलो 5 ओभर छुटाउनुहुन्छ। समयको कुरा नगरौं। र ती डबल-हेडर दिनहरूको बारेमा त कुरै नगर्नुहोस्। तपाईं किन दिउँसो 2:00 बजे (PM) देखि राती 11:00 बजे (PM) सम्म टिभीमा टाँसिनुहुन्छ भनेर आफ्नो परिवारलाई बुझाउन खोज्नु भनेको विपत्तिको निम्तो दिनु हो।"
}
```
```json
{
  "unnormalised": "र म्याचहरूको संख्या! लगभग हरेक दिन म्याचहरू हुन्छन्। मेरो निद्रा तालिका पहिले नै रोइरहेको छ। म मूलतः क्याफिन र मुम्बई इन्डियन्सले यस सिजनमा केही खेलहरू जित्ने आशामा बाँचिरहेको हुनेछु। कृपया, Rohit Sharma, म तिमीलाई बिन्ती गर्छु। हामीलाई खुशी हुने केही दिनुहोस्! नत्र, मेरो छिमेकी Sharmaji ले मलाई कहिल्यै जिउन दिने छैनन्।",
  "normalised": "र म्याचहरूको संख्या! लगभग हरेक दिन म्याचहरू हुन्छन्। मेरो निद्रा तालिका पहिले नै रोइरहेको छ। म मूलतः क्याफिन र मुम्बई इन्डियन्सले यस सिजनमा केही खेलहरू जित्ने आशामा बाँचिरहेको हुनेछु। कृपया, Rohit Sharma, म तिमीलाई बिन्ती गर्छु। हामीलाई खुशी हुने केही दिनुहोस्! नत्र, मेरो छिमेकी Sharmaji ले मलाई कहिल्यै जिउन दिने छैनन्।",
  "raw": "र म्याचहरूको संख्या! लगभग हरेक दिन म्याचहरू हुन्छन्। मेरो निद्रा तालिका पहिले नै रोइरहेको छ। म मूलतः क्याफिन र मुम्बई इन्डियन्सले यस सिजनमा केही खेलहरू जित्ने आशामा बाँचिरहेको हुनेछु। कृपया, Rohit Sharma, म तिमीलाई बिन्ती गर्छु। हामीलाई खुशी हुने केही दिनुहोस्! नत्र, मेरो छिमेकी Sharmaji ले मलाई कहिल्यै जिउन दिने छैनन्।"
}
```
```json
{
  "unnormalised": "प्लेअफहरू 21/05/2024 को आसपास सुरु हुन्छ, र फाइनल... ठीक छ, फाइनल 26/05/2024 मा छ। सबैजना आफ्नो पात्रोमा चिन्ह लगाउनुहोस्। र प्रार्थना गर्नुहोस् कि तपाईंसँग अझै केही सामाजिक जीवन बाँकी छ। गम्भीरतापूर्वक, मलाई ठीक हुनको लागि एउटा नयाँ छुट्टीको आविष्कार गर्नुपर्ने हुन सक्छ। हुनसक्छ \"आइपिएल डिटक्स डे\" प्रत्येक वर्ष 27/05 मा मनाउनुपर्छ।",
  "normalised": "प्लेअफहरू मे २ हजार २४ को इक्काइसौं तिर सुरु हुन्छ, र फाइनल... ठीक छ, फाइनल मे २ हजार २४ को छब्बिसौं मा छ। सबैजना आफ्नो पात्रोमा चिन्ह लगाउनुहोस्। र प्रार्थना गर्नुहोस् कि तपाईंसँग अझै केही सामाजिक जीवन बाँकी छ। गम्भीरतापूर्वक, मलाई ठीक हुनको लागि एउटा नयाँ छुट्टीको आविष्कार गर्नुपर्ने हुन सक्छ। हुनसक्छ \"आइ-पी-एल डिटक्स डे\" प्रत्येक वर्ष मे २ हजार २४ को सत्ताइसौं मा मनाउनुपर्छ।",
  "raw": "प्लेअफहरू 21/05/2024 को आसपास सुरु हुन्छ, र फाइनल... ठीक छ, फाइनल 26/05/2024 मा छ। सबैजना आफ्नो पात्रोमा चिन्ह लगाउनुहोस्। र प्रार्थना गर्नुहोस् कि तपाईंसँग अझै केही सामाजिक जीवन बाँकी छ। गम्भीरतापूर्वक, मलाई ठीक हुनको लागि एउटा नयाँ छुट्टीको आविष्कार गर्नुपर्ने हुन सक्छ। हुनसक्छ \"आइपिएल डिटक्स डे\" प्रत्येक वर्ष 27/05 मा मनाउनुपर्छ।"
}
```
```json
{
  "unnormalised": "त्यसो भए, त्यहाँ तपाईंसँग यो छ। आईपीएल तालिका। एक शानदार, अराजक, निद्रा–वञ्चित, तनाव–प्रेरित, तर अन्ततः, पूर्ण रूपमा लत लाग्ने रोलरकोस्टर। तयार हुनुहोस्, साथीहरू! यो एकदमै रमाइलो यात्रा हुनेछ। मेरो मालिकलाई मैले त्यो भनेको नभन्नुहोस्, ठीक छ? उसले अझै पनि मलाई पेटको समस्या छ भन्ने सोच्छ।",
  "normalised": "त्यसो भए, त्यहाँ तपाईंसँग यो छ। आई–पी–एल तालिका। एक शानदार, अराजक, निद्रा–वञ्चित, तनाव–प्रेरित, तर अन्ततः, पूर्ण रूपमा लत लाग्ने रोलरकोस्टर। तयार हुनुहोस्, साथीहरू! यो एकदमै रमाइलो यात्रा हुनेछ। मेरो मालिकलाई मैले त्यो भनेको नभन्नुहोस्, ठीक छ? उसले अझै पनि मलाई पेटको समस्या छ भन्ने सोच्छ।",
  "raw": "त्यसो भए, त्यहाँ तपाईंसँग यो छ। आईपीएल तालिका। एक शानदार, अराजक, निद्रा–वञ्चित, तनाव–प्रेरित, तर अन्ततः, पूर्ण रूपमा लत लाग्ने रोलरकोस्टर। तयार हुनुहोस्, साथीहरू! यो एकदमै रमाइलो यात्रा हुनेछ। मेरो मालिकलाई मैले त्यो भनेको नभन्नुहोस्, ठीक छ? उसले अझै पनि मलाई पेटको समस्या छ भन्ने सोच्छ।"
}
```
