```json
{
  "unnormalised": "साथीहरू, आगामी क्रिकेट सिजनको बारेमा अरू कोही उत्साहित हुनुहुन्छ? म पहिले नै मेरो पात्रो चिन्ह लगाउँदै छु। भारत बनाम अस्ट्रेलिया शृंखला २२/११/२०२४ मा सुरु हुन्छ, र मैले पहिले नै कामबाट छुट्टी बुक गरिसकेको छु! '८३ विश्वकप फाइनल जस्तै केही नङ टोक्ने खेलहरूको आशा गर्दै। मेरो बुबा अझै पनि त्यसको बारेमा कुरा गर्नुहुन्छ जस्तो कि यो हिजो मात्रै थियो।",
  "normalised": "साथीहरू, आगामी क्रिकेट सिजनको बारेमा अरू कोही उत्साहित हुनुहुन्छ? म पहिले नै मेरो पात्रो चिन्ह लगाउँदै छु। भारत विरुद्ध अस्ट्रेलिया शृंखला बाईस नोभेम्बर दुई हजार चौबिसमा सुरु हुन्छ, र मैले पहिले नै कामबाट छुट्टी बुक गरिसकेको छु! त्रियासी विश्वकप फाइनल जस्तै केही नङ टोक्ने खेलहरूको आशा गर्दै। मेरो बुबा अझै पनि त्यसको बारेमा कुरा गर्नुहुन्छ जस्तो कि यो हिजो मात्रै थियो।",
  "raw": "साथीहरू, आगामी क्रिकेट सिजनको बारेमा अरू कोही उत्साहित हुनुहुन्छ? म पहिले नै मेरो पात्रो चिन्ह लगाउँदै छु। भारत बनाम अस्ट्रेलिया शृंखला २२/११/२०२४ मा सुरु हुन्छ, र मैले पहिले नै कामबाट छुट्टी बुक गरिसकेको छु! '८३ विश्वकप फाइनल जस्तै केही नङ टोक्ने खेलहरूको आशा गर्दै। मेरो बुबा अझै पनि त्यसको बारेमा कुरा गर्नुहुन्छ जस्तो कि यो हिजो मात्रै थियो।"
}
```
```json
{
  "unnormalised": "क्रिकेटको कुरा गर्दा, कसैलाई थाहा छ आईपिएलको तालिका कहिले आउने हो? गत वर्ष यो १५/१२/२०२३ तिर घोषणा गरिएको थियो, त्यसैले म यस वर्ष पनि त्यस्तै आशा गर्दैछु। मेरा साथीहरू र म पहिले नै हाम्रो हेर्ने पार्टीहरूको योजना बनाउँदैछौं। हामी सधैं खेलहरू हेर्न अन्य कार्यक्रमहरू पहिले नै सार्छौं! कल्पना गर्नुहोस् कोहलीले शतक हानेको छुटाउनु पर्दा! त्यो सामान्यतया १९:३० आई.एस.टी. तिर सुरु हुने तालिका छ, हैन?",
  "normalised": "क्रिकेटको कुरा गर्दा, कसैलाई थाहा छ आई-पी-एलको तालिका कहिले आउने हो? गत वर्ष यो पन्ध्र डिसेम्बर दुई हजार तेईस तिर घोषणा गरिएको थियो, त्यसैले म यस वर्ष पनि त्यस्तै आशा गर्दैछु। मेरा साथीहरू र म पहिले नै हाम्रो हेर्ने पार्टीहरूको योजना बनाउँदैछौं। हामी सधैं खेलहरू हेर्न अन्य कार्यक्रमहरू पहिले नै सार्छौं! कल्पना गर्नुहोस् कोहलीले शतक हानेको छुटाउनु पर्दा! त्यो सामान्यतया उन्नाइस तीस आई-एस-टी तिर सुरु हुने तालिका छ, हैन?",
  "raw": "क्रिकेटको कुरा गर्दा, कसैलाई थाहा छ आईपिएलको तालिका कहिले आउने हो? गत वर्ष यो १५/१२/२०२३ तिर घोषणा गरिएको थियो, त्यसैले म यस वर्ष पनि त्यस्तै आशा गर्दैछु। मेरा साथीहरू र म पहिले नै हाम्रो हेर्ने पार्टीहरूको योजना बनाउँदैछौं। हामी सधैं खेलहरू हेर्न अन्य कार्यक्रमहरू पहिले नै सार्छौं! कल्पना गर्नुहोस् कोहलीले शतक हानेको छुटाउनु पर्दा! त्यो सामान्यतया १९:३० आई.एस.टी. तिर सुरु हुने तालिका छ, हैन?"
}
```
```json
{
  "unnormalised": "क्रिकेट बाहेक, म ब्याडमिन्टन सिजनलाई पछ्याउन पनि उत्सुक छु। मैले सुनेँ कि ऑल इङ्गल्याण्ड ओपन मार्च '25 मा कहिलेकाहीं सेट गरिएको छ, हुनसक्छ 03/03/2025 को आसपास? साइना नेहवालले त्यहाँ धेरै राम्रो प्रदर्शन गर्थिन्, आशा छ कि हाम्रा वर्तमान खेलाडीहरूले पनि त्यस्तै गर्न सक्छन्। अरू कसैले फरक खेलहरू पछ्याउँदै हुनुहुन्छ र साझेदारी गर्नका लागि मुख्य मितिहरू छन्? हामी एक अर्कालाई अद्यावधिक गरौं!",
  "normalised": "क्रिकेट बाहेक, म ब्याडमिन्टन सिजनलाई पछ्याउन पनि उत्सुक छु। मैले सुनेँ कि ऑल इङ्गल्याण्ड ओपन मार्च पच्चीसमा कहिलेकाहीं सेट गरिएको छ, हुनसक्छ मार्च तीन दुई हजार पच्चीसको आसपास? साइना नेहवालले त्यहाँ धेरै राम्रो प्रदर्शन गर्थिन्, आशा छ कि हाम्रा वर्तमान खेलाडीहरूले पनि त्यस्तै गर्न सक्छन्। अरू कसैले फरक खेलहरू पछ्याउँदै हुनुहुन्छ र साझेदारी गर्नका लागि मुख्य मितिहरू छन्? हामी एक अर्कालाई अद्यावधिक गरौं!",
  "raw": "क्रिकेट बाहेक, म ब्याडमिन्टन सिजनलाई पछ्याउन पनि उत्सुक छु। मैले सुनेँ कि ऑल इङ्गल्याण्ड ओपन मार्च '25 मा कहिलेकाहीं सेट गरिएको छ, हुनसक्छ 03/03/2025 को आसपास? साइना नेहवालले त्यहाँ धेरै राम्रो प्रदर्शन गर्थिन्, आशा छ कि हाम्रा वर्तमान खेलाडीहरूले पनि त्यस्तै गर्न सक्छन्। अरू कसैले फरक खेलहरू पछ्याउँदै हुनुहुन्छ र साझेदारी गर्नका लागि मुख्य मितिहरू छन्? हामी एक अर्कालाई अद्यावधिक गरौं!"
}
```
