{"unnormalised": "IMD 15/07/2024న ముంబైలో భారీ వర్షాలు కురుస్తాయని అంచనా వేసింది. రుతుపవన కాలం తీవ్రమయ్యే అవకాశం ఉంది, దీని వలన లోతట్టు ప్రాంతాల్లో నీరు నిలిచిపోయే అవకాశం ఉంది. పౌరులు సాయంత్రం 6 గంటల తర్వాత అనవసర ప్రయాణాలు మానుకోవాలని సూచించారు.", "normalised": "ఐ-ఎం-డి జూలై పదిహేను రెండు వేల ఇరవై నాలుగున ముంబైలో భారీ వర్షపాతం నమోదవుతుందని అంచనా వేసింది. రుతుపవనాల సీజన్ తీవ్రమయ్యే అవకాశం ఉంది, దీనివల్ల లోతట్టు ప్రాంతాల్లో నీరు నిలిచే ప్రమాదం ఉంది. సాయంత్రం ఆరు గంటల తర్వాత అనవసర ప్రయాణాలు మానుకోవాలని పౌరులకు సూచించబడింది."}
{"unnormalised": "16/07/2024 నుండి 18/07/2024 వరకు కోస్తా కర్ణాటక మరియు కేరళకు రెడ్ అలర్ట్ జారీ చేయబడింది. గాలి వేగం గంటకు 70 కి.మీలకు చేరుకోవచ్చు, ఇది మత్స్యకారులకు ప్రమాదకరం. 17/7/24 న ఉదయం 11:30 గంటలకు అధిక ఆటుపోటు వచ్చే అవకాశం ఉంది.", "normalised": "జూలై పదహారు రెండు వేల ఇరవై నాలుగు నుండి జూలై పద్దెనిమిది రెండు వేల ఇరవై నాలుగు వరకు తీర కర్ణాటక మరియు కేరళకు రెడ్ అలర్ట్ జారీ చేయబడింది. గాలి వేగం గంటకు డెబ్బై కిలోమీటర్లకు చేరుకోవచ్చు, ఇది మత్స్యకారులకు ప్రమాదకరంగా మారవచ్చు. జూలై పదిహేడు రెండు వేల ఇరవై నాలుగున ఉదయం పదకొండు ముప్పై గంటలకు అధిక ఆటుపోటు వచ్చే అవకాశం ఉంది."}
{"unnormalised": "20/07/2024న ఢిల్లీలో ఉష్ణోగ్రత 32°Cకి స్వల్పంగా తగ్గే అవకాశం ఉంది. అయితే, తేమ స్థాయిలు ఎక్కువగా ఉంటాయి, దీని వలన అసౌకర్యంగా ఉంటుంది. వాతావరణ సూచన ప్రకారం వారం మొత్తం మేఘావృతమైన ఆకాశం ఉంటుందని అంచనా.", "normalised": "జూలై ఇరవై రెండు వేల ఇరవై నాలుగున ఢిల్లీలో ఉష్ణోగ్రత ముప్పై రెండు డిగ్రీల సెల్సియస్‌కు స్వల్పంగా తగ్గుతుందని భావిస్తున్నారు. అయితే, తేమ స్థాయిలు ఎక్కువగా ఉంటాయి, దీని కారణంగా అసౌకర్యంగా ఉంటుంది. వాతావరణ సూచన ప్రకారం వారం పొడవునా మేఘావృతమైన ఆకాశం ఉంటుందని తెలుస్తోంది."}
{"unnormalised": "తదుపరి వాతావరణ నవీకరణను IMD 14/07/2024 సాయంత్రం 4:00 PM ISTకి విడుదల చేస్తుంది. మారుతున్న వాతావరణ పరిస్థితుల గురించి తెలుసుకోవాలని మరియు అవసరమైన జాగ్రత్తలు తీసుకోవాలని పౌరులకు సూచించారు. చెన్నైలో ఉష్ణోగ్రత సుమారు 35 డిగ్రీల సెల్సియస్ ఉంటుందని అంచనా.", "normalised": "తదుపరి వాతావరణ నవీకరణను ఐ-ఎం-డి జూలై పద్నాలుగు రెండు వేల ఇరవై నాలుగున సాయంత్రం నాలుగు సున్నా సున్నా గంటలకు ఐ-ఎస్-టి విడుదల చేస్తుంది. మారుతున్న వాతావరణ పరిస్థితుల గురించి తెలుసుకోవాలని మరియు అవసరమైన జాగ్రత్తలు తీసుకోవాలని పౌరులకు విజ్ఞప్తి చేయబడింది. చెన్నైలో ఉష్ణోగ్రత సుమారు ముప్పై ఐదు డిగ్రీల సెల్సియస్ ఉంటుందని అంచనా."}
