{"unnormalised": "ఢిల్లీవాసులారా, సిద్ధంగా ఉండండి! IMD (భారత వాతావరణ శాఖ) ప్రకారం, మండే ఎండలు 05/06/2024 వరకు కొనసాగుతాయి. ఉష్ణోగ్రతలు 48°C వరకు ఉండొచ్చని నిపుణులు అంటున్నారు! స్నేహితులారా, ఇది మీ సాధారణ తండూర్‌ కంటే వేడిగా ఉంటుంది.", "normalised": "ఢిల్లీ వాసులారా, సిద్ధంగా ఉండండి! ఐ-ఎం-డి (భారత వాతావరణ శాఖ) జూన్ ఐదవ తేదీ రెండు వేల ఇరవై నాలుగు వరకు తీవ్రమైన వేడిగాలులు కొనసాగుతాయని అంచనా వేసింది. ఉష్ణోగ్రతలు నలభై ఎనిమిది డిగ్రీల సెల్సియస్‌కు చేరుకునే అవకాశం ఉందని నిపుణులు అంటున్నారు! ప్రజలారా, ఇది మీ సాధారణ తందూర్‌ కంటే వేడిగా ఉంటుంది."}
{"unnormalised": "ఈ సంవత్సరం రుతుపవనాలు దాగుడుమూతలు ఆడుతున్నట్లున్నాయి. అధికారికంగా, ఇది 01/06/2024 నాటికి కేరళకు చేరుకోవాలి, కానీ ఆలస్యంగా వస్తోంది - బహుశా సాయంత్రం 6:00 గంటలకు బెంగళూరులో అందరిలాగే ట్రాఫిక్‌లో చిక్కుకుపోయింది. మనమందరం \"బరిష్ ఆజా!\" అని అంటున్నాం, కానీ వర్ష దేవుళ్ళు సెలవుల్లో ఉన్నట్లున్నారు.", "normalised": "ఈ సంవత్సరం రుతుపవనాలు దాగుడుమూతలు ఆడుతున్నట్లున్నాయి. అధికారికంగా, ఇది జూన్ ఒకటవ తేదీ రెండు వేల ఇరవై నాలుగు ప్రాంతంలో కేరళకు చేరుకోవాలి, కానీ ఆలస్యంగా వస్తోంది - బహుశా సాయంత్రం ఆరు గంటలకు బెంగుళూరులో అందరిలాగే ట్రాఫిక్‌లో చిక్కుకుపోయింది. మనమంతా \"బారిష్ ఆజా!\" అని జపిస్తున్నాము, కానీ వరుణ దేవుడు సెలవులో ఉన్నట్లున్నాడు."}
{"unnormalised": "ఇంతలో, మీరు కొండలకు విహారయాత్రకు వెళ్లాలని ఆలోచిస్తుంటే, సిమ్లాలో ఆహ్లాదకరమైన 22°C ఉష్ణోగ్రత ఉంది. అయితే, హెచ్చరిక, 03/06/2024న తేలికపాటి జల్లులు కురిసే అవకాశం ఉంది. కాబట్టి, గొడుగు తీసుకెళ్లండి, లేకుంటే 'తడిసిన చీర' రూపాన్ని ఇష్టపడతారు. జస్ట్ జోకింగ్ (చాలా వరకు)!", "normalised": "ఇంతలో, మీరు కొండలకు విహారయాత్రకు ప్లాన్ చేస్తుంటే, సిమ్లాలో ఆహ్లాదకరమైన ఇరవై రెండు డిగ్రీల సెల్సియస్‌ వద్ద చల్లగా ఉంది. అయితే, జాగ్రత్తగా ఉండండి, జూన్ మూడవ తేదీ రెండు వేల ఇరవై నాలుగున తేలికపాటి జల్లులు కురిసే అవకాశం ఉంది. కాబట్టి, గొడుగును ప్యాక్ చేసుకోండి, లేకపోతే 'తడిసిన చీర' రూపాన్ని ఇష్టపడతారు. జస్ట్ జోక్ చేస్తున్నాను (దాదాపుగా)!"}
{"unnormalised": "గుర్తుంచుకోండి, శరీరానికి తగినంత నీరు ఇవ్వండి, మధ్యాహ్నం 12 PM నుండి 4 PM మధ్య బయటికి వెళ్లడం మానుకోండి (అత్యవసరమైతే తప్ప), మరియు ఒక AC కొనుగోలు చేయండి. లేదా, మీకు తెలిస్తే, అంటార్కిటికాకు వెళ్లిపోండి. జస్ట్ ఒక సలహా! మేము ప్రతి గంటకు మీకు అప్‌డేట్‌లను అందిస్తూ ఉంటాము. ప్రశాంతంగా ఉండండి స్నేహితులారా! (పం ఉద్దేశించబడింది.)", "normalised": "గుర్తుంచుకోండి, బాగా నీరు త్రాగండి, మధ్యాహ్నం పన్నెండు గంటల నుండి సాయంత్రం నాలుగు గంటల మధ్య బయటకు వెళ్లడం మానుకోండి (అత్యవసరమైతే తప్ప), మరియు బహుశా ఎ-సిలో పెట్టుబడి పెట్టండి. లేదా, మీకు తెలుసా, అంటార్కిటికాకు వెళ్ళండి. జస్ట్ ఒక సలహా! మేము ప్రతి గంటకు మిమ్మల్ని అప్‌డేట్ చేస్తూ ఉంటాము. ప్రశాంతంగా ఉండండి! (జోక్ అర్థమైంది కదా.)"}
