```json
{
  "unnormalised": "حسنًا يا جماعة، لنتحدث عن تسوق الخضار. بجدية، هل أنا وحدي من يشعر أن بائعي الخضار هم رياضياتيون سريون يتآمرون ضد محافظنا باستخدام وحدات مربكة؟ مثل، ذهبت لشراء ماتار (بازلاء) أمس، واقتبس الرجل \"80 روبية / पाव\". Пав! ما هو पाव حتى في الخطة الكبرى لوحدات النظام الدولي؟ هل يتم قياسه بملاعق صغيرة من الإحباط؟ لأنني إذا كان الأمر كذلك، اشتريت ما يعادل 3 لترات.",
  "normalised": "حسنًا يا جماعة، لنتحدث عن تسوق الخضار. بجدية، هل أنا وحدي من يشعر أن بائعي الخضار هم رياضياتيون سريون يتآمرون ضد محافظنا باستخدام وحدات مربكة؟ مثل، ذهبت لشراء ماتار (بازلاء) أمس، واقتبس الرجل \"ثمانون روبية للـ pav\". Пав! ما هو الـ pav حتى في الخطة الكبرى لوحدات النظام الدولي؟ هل يتم قياسه بملاعق صغيرة من الإحباط؟ لأنني إذا كان الأمر كذلك، اشتريت ما يعادل ثلاثة لترات.",
  "raw": "حسنًا يا جماعة، لنتحدث عن تسوق الخضار. بجدية، هل أنا وحدي من يشعر أن بائعي الخضار هم رياضياتيون سريون يتآمرون ضد محافظنا باستخدام وحدات مربكة؟ مثل، ذهبت لشراء ماتار (بازلاء) أمس، واقتبس الرجل \"80 روبية / पाव\". Пав! ما هو पाव حتى في الخطة الكبرى لوحدات النظام الدولي؟ هل يتم قياسه بملاعق صغيرة من الإحباط؟ لأنني إذا كان الأمر كذلك، اشتريت ما يعادل 3 لترات."
}
```
```json
{
  "unnormalised": "ثم هناك وضع \"الحزمة\" بأكمله. \"إيك غادي بالاك\"، كما يقولون. واحد *غادي* من السبانخ. هل *الغادي* محدد علميًا؟ هل يتم ضغط البالاك إلى كثافة معينة قبل أن يتأهل كواحد *غادي*؟ أظن أن حجم *الغادي* يتغير بناءً على مزاج البائع والمرحلة الحالية من القمر. إنه مثل سبانخ شرودنجر؛ الكمية الدقيقة غير معروفة حتى تدفع ثمنها بالفعل. زوجتي دائمًا ما تخبرني أن أشتري \"250 غرام\" من الميثي ولكن كيف من المفترض أن أعرف الكمية الدقيقة؟",
  "normalised": "ثم هناك وضع \"الحزمة\" بأكمله. \"إيك غادي بالاك\"، كما يقولون. واحد غادي من السبانخ. هل الغادي محدد علميًا؟ هل يتم ضغط البالاك إلى كثافة معينة قبل أن يتأهل كواحد غادي؟ أظن أن حجم الغادي يتغير بناءً على مزاج البائع والمرحلة الحالية من القمر. إنه مثل سبانخ شرودنجر؛ الكمية الدقيقة غير معروفة حتى تدفع ثمنها بالفعل. زوجتي دائمًا ما تخبرني أن أشتري \"مئتين وخمسين غرام\" من الميثي ولكن كيف من المفترض أن أعرف الكمية الدقيقة؟",
  "raw": "ثم هناك وضع \"الحزمة\" بأكمله. \"إيك غادي بالاك\"، كما يقولون. واحد *غادي* من السبانخ. هل *الغادي* محدد علميًا؟ هل يتم ضغط البالاك إلى كثافة معينة قبل أن يتأهل كواحد *غادي*؟ أظن أن حجم *الغادي* يتغير بناءً على مزاج البائع والمرحلة الحالية من القمر. إنه مثل سبانخ شرودنجر؛ الكمية الدقيقة غير معروفة حتى تدفع ثمنها بالفعل. زوجتي دائمًا ما تخبرني أن أشتري \"250 غرام\" من الميثي ولكن كيف من المفترض أن أعرف الكمية الدقيقة؟"
}
```
```json
{
  "unnormalised": "ولا تجعلني أبدأ حتى بالموازين. هل هي معايرة؟ هل تلتزم بمعايير المكتب الدولي للأوزان والمقاييس؟ على الأرجح لا. شكوكي هي أنها مدعومة بغنوم صغير مؤذٍ يعبث عشوائيًا بالأرقام لتحقيق أقصى تأثير كوميدي. في أحد الأيام، يزن الطماطم الخاصة بك 1 كغ بالضبط، وفي اليوم التالي، يزن \"حوالي 1 كغ، مع احتمال زيادة أو نقصان قرية صغيرة.\"",
  "normalised": "ولا تجعلني أبدأ حتى بالموازين. هل هي معايرة؟ هل تلتزم بمعايير المكتب الدولي للأوزان والمقاييس؟ على الأرجح لا. شكوكي هي أنها مدعومة بغنوم صغير مؤذٍ يعبث عشوائيًا بالأرقام لتحقيق أقصى تأثير كوميدي. في أحد الأيام، يزن الطماطم الخاصة بك كيلوغرام واحد بالضبط، وفي اليوم التالي، يزن \"حوالي كيلوغرام واحد، مع احتمال زيادة أو نقصان قرية صغيرة.\"",
  "raw": "أهلاً بك! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"ولا تجعلني أبدأ حتى بالموازين. هل هي معايرة؟ هل تلتزم بمعايير المكتب الدولي للأوزان والمقاييس؟ على الأرجح لا. شكوكي هي أنها مدعومة بغنوم صغير مؤذٍ يعبث عشوائيًا بالأرقام لتحقيق أقصى تأثير كوميدي. في أحد الأيام، يزن الطماطم الخاصة بك 1 كغ بالضبط، وفي اليوم التالي، يزن \\\"حوالي 1 كغ، مع احتمال زيادة أو نقصان قرية صغيرة.\\\"\",\n  \"normalised\": \"ولا تجعلني أبدأ حتى بالموازين. هل هي معايرة؟ هل تلتزم بمعايير المكتب الدولي للأوزان والمقاييس؟ على الأرجح لا. شكوكي هي أنها مدعومة بغنوم صغير مؤذٍ يعبث عشوائيًا بالأرقام لتحقيق أقصى تأثير كوميدي. في أحد الأيام، يزن الطماطم الخاصة بك كيلوغرام واحد بالضبط، وفي اليوم التالي، يزن \\\"حوالي كيلوغرام واحد، مع احتمال زيادة أو نقصان قرية صغيرة.\\\"\",\n  \"raw\": \"...\"\n}\n```\n\n**التفسيرات:**\n\n1. **الأرقام تبقى كما هي:** الرقمين \"1\" لم يتم تحويلهما.\n2. **الوحدات:** تم تحويل \"kg\" إلى \"كغ\" وفقًا للتعليمات.\n3. **علامات الترقيم:** تم الحفاظ على علامات الترقيم كما هي.\n4. **الكيانات المسماة:** تم الحفاظ على أسماء مثل \"المكتب الدولي للأوزان والمقاييس\".\n5. **الحالة:** تم الحفاظ على حالة الأحرف الأصلية.\n\nإذا كان لديك أي أسئلة أخرى، فلا تتردد في طرحها!"
}
```
```json
{
  "unnormalised": "المرح لا يتوقف عند هذا الحد. أنت تطلب \"aadha kilo\" (نصف كيلو) من البيندي، وهم دائمًا يضيفون، مثل، 510 غرام. لماذا؟ فقط لماذا؟ هل يحاولون زيادة أرباحهم بإضافة ما يعادل خطأ تقريبي من البيندي؟ أم أنهم مهندسون طموحون سراً، يختبرون السلامة الهيكلية لحقيبة التسوق الخاصة بي مع هذا الـ 10 غرامات الإضافية؟",
  "normalised": "المرح لا يتوقف عند هذا الحد. أنت تطلب \"aadha kilo\" (نصف كيلو) من البيندي، وهم دائمًا يضيفون، مثل، خمسمائة وعشرة غرامات. لماذا؟ فقط لماذا؟ هل يحاولون زيادة أرباحهم بإضافة ما يعادل خطأ تقريبي من البيندي؟ أم أنهم مهندسون طموحون سراً، يختبرون السلامة الهيكلية لحقيبة التسوق الخاصة بي مع العشرة غرامات الإضافية؟",
  "raw": "المرح لا يتوقف عند هذا الحد. أنت تطلب \"aadha kilo\" (نصف كيلو) من البيندي، وهم دائمًا يضيفون، مثل، 510 غرام. لماذا؟ فقط لماذا؟ هل يحاولون زيادة أرباحهم بإضافة ما يعادل خطأ تقريبي من البيندي؟ أم أنهم مهندسون طموحون سراً، يختبرون السلامة الهيكلية لحقيبة التسوق الخاصة بي مع هذا الـ 10 غرامات الإضافية؟"
}
```
```json
{
  "unnormalised": "بالطبع، دعنا لا ننسى الفواكه. يتم تسعيرها بـ *الدزينات*. آخر مرة طلبت فيها من أمي أن تحضر لي بعض الموز، أحضرت لي \"ek dozen\". ولكن إذا بدأت في العد، فيمكنك أحيانًا العثور على 13 أو حتى 11 موزة! اعتقدت أن الدزينة تعني 12؟ اتضح أنهم يبيعون لنا \"farmers dozen\".",
  "normalised": "بالطبع، دعنا لا ننسى الفواكه. يتم تسعيرها بالدزينات. آخر مرة طلبت فيها من أمي أن تحضر لي بعض الموز، أحضرت لي \"one dozen\". ولكن إذا بدأت في العد، فيمكنك أحيانًا العثور على ثلاثة عشر أو حتى أحد عشر موزة! اعتقدت أن الدزينة تعني اثني عشر؟ اتضح أنهم يبيعون لنا \"farmers dozen\".",
  "raw": "بالطبع، دعنا لا ننسى الفواكه. يتم تسعيرها بـ *الدزينات*. آخر مرة طلبت فيها من أمي أن تحضر لي بعض الموز، أحضرت لي \"ek dozen\". ولكن إذا بدأت في العد، فيمكنك أحيانًا العثور على 13 أو حتى 11 موزة! اعتقدت أن الدزينة تعني 12؟ اتضح أنهم يبيعون لنا \"farmers dozen\"."
}
```
```json
{
  "unnormalised": "بجدية، على الرغم من ذلك، يحتاج شخص ما إلى توحيد هذا الشيء بأكمله. أنا أقترح حملة وطنية: \"متر السوق!\" نحن بحاجة إلى ملصقات واضحة، ومقاييس معايرة، وتدريب إلزامي للبائعين على الاستخدام السليم للغرامات، والكيلوغرامات، وربما حتى ... * شهيق * ... ملليلتر للعناصر السائلة! حتى ذلك الحين، سأحضر مقياسًا معتمدًا وتعبيرًا صارمًا جدًا إلى جولتي القادمة في سوق الخضار. أتمنى لي حظًا سعيدًا، وقد تكون البافز الخاصة بك دائمًا مليئة بالبازلاء ذات الأسعار المعقولة.",
  "normalised": "بجدية، على الرغم من ذلك، يحتاج شخص ما إلى توحيد هذا الشيء بأكمله. أنا أقترح حملة وطنية: \"متر السوق!\" نحن بحاجة إلى ملصقات واضحة، ومقاييس معايرة، وتدريب إلزامي للبائعين على الاستخدام السليم للغرامات، والكيلوغرامات، وربما حتى ... شهيق ... ملليلتر للعناصر السائلة! حتى ذلك الحين، سأحضر مقياسًا معتمدًا وتعبيرًا صارمًا جدًا إلى جولتي القادمة في سوق الخضار. أتمنى لي حظًا سعيدًا، وقد تكون البافز الخاصة بك دائمًا مليئة بالبازلاء ذات الأسعار المعقولة.",
  "raw": "بجدية، على الرغم من ذلك، يحتاج شخص ما إلى توحيد هذا الشيء بأكمله. أنا أقترح حملة وطنية: \"متر السوق!\" نحن بحاجة إلى ملصقات واضحة، ومقاييس معايرة، وتدريب إلزامي للبائعين على الاستخدام السليم للغرامات، والكيلوغرامات، وربما حتى ... * شهيق * ... ملليلتر للعناصر السائلة! حتى ذلك الحين، سأحضر مقياسًا معتمدًا وتعبيرًا صارمًا جدًا إلى جولتي القادمة في سوق الخضار. أتمنى لي حظًا سعيدًا، وقد تكون البافز الخاصة بك دائمًا مليئة بالبازلاء ذات الأسعار المعقولة."
}
```
