{"unnormalised": "కేరళలో వర్షాకాలం ఇప్పుడే మొదలైంది, గాలి చిక్కగా, బరువుగా ఉంది, అది నా గుండెలోని ఆందోళనను ప్రతిబింబిస్తోంది. నేను అప్పుడే మెడికల్ స్కూల్ నుండి బయటకు వచ్చిన ఒక యువ వైద్యుడిని, ఆలప్పుఝా సమీపంలోని గ్రామీణ PHC వద్ద పోస్టింగ్ ఇవ్వబడింది, నా మొదటి సోలో డెలివరీ కేసును ఎదుర్కోబోతున్నాను. రోగి, అయేషా ఖాన్ అనే ఒక యువతి, ముందు రోజు రాత్రి ఆలస్యంగా వచ్చింది, ఆమెకు గంటల క్రితమే ఉమ్మనీరు పగిలిపోయింది.", "normalised": "కేరళలో ఇప్పుడే రుతుపవనాలు మొదలయ్యాయి, గాలి చిక్కగా, బరువుగా ఉంది, అది నా గుండెలోని ఆందోళనను ప్రతిబింబిస్తోంది. నేను మెడికల్ స్కూల్ నుండి కొత్తగా వచ్చిన యువ వైద్యుడిని, అలప్పుఝా సమీపంలోని గ్రామీణ పి-హెచ్-సిలో పోస్టింగ్ వచ్చింది, నా మొదటి సోలో డెలివరీ కేసును ఎదుర్కోబోతున్నాను. రోగి, అయేషా ఖాన్ అనే యువతి, ముందు రోజు రాత్రి ఆలస్యంగా వచ్చింది, ఆమెకు గంటల క్రితం నీరు పోయింది."}
{"unnormalised": "ఆయేషా వయస్సు 22, ఇది ఆమె మొదటి గర్భం. ఆమె కుటుంబం, 10 కిలోమీటర్ల దూరంలో ఉన్న ఒక చిన్న గ్రామం నుండి వచ్చిన రైతులు, ఆందోళన చెందుతున్నారు కానీ ఆశాజనకంగా ఉన్నారు. అయేషా అత్తగారు శ్రీమతి ఖాన్, ప్రార్థనలు చేస్తూ ప్రతి 15 నిమిషాలకు నాకు టీ ఇస్తూ ఉన్నారు, నేను నా దృష్టి మరలకుండా మర్యాదగా తిరస్కరించాను. ప్రారంభ పరీక్ష ఆందోళనకరమైన చిత్రాన్ని చూపించింది. అయేషా 14 గంటలకు పైగా ప్రసవ వేదనలో ఉంది, పురోగతి నెమ్మదిగా ఉంది.", "normalised": "ఆయేషా వయస్సు ఇరవై రెండు, ఇది ఆమె మొదటి గర్భం. ఆమె కుటుంబం, పది కిలోమీటర్ల దూరంలో ఉన్న ఒక చిన్న గ్రామం నుండి వచ్చిన రైతులు, ఆందోళన చెందుతున్నారు కానీ ఆశాజనకంగా ఉన్నారు. అయేషా అత్తగారు, మిస్ట్రెస్ ఖాన్, ప్రార్థనలు చేస్తూ ప్రతి పదిహేను నిమిషాలకు నాకు టీ ఇచ్చారు, నేను వినయంగా తిరస్కరించాను, నా దృష్టి పదునైన లేజర్ లాంటిది. ప్రారంభ పరీక్ష ఒక ఆందోళనకరమైన చిత్రాన్ని చూపించింది. అయేషా పద్నాలుగు గంటలకు పైగా ప్రసవ వేదన అనుభవిస్తోంది, పురోగతి నెమ్మదిగా ఉంది."}
{"unnormalised": "జిల్లా ఆసుపత్రిలోని సీనియర్ గైనకాలజిస్ట్ డాక్టర్ నాయర్, కొనసాగుతున్న వరద సహాయక చర్యల కారణంగా అందుబాటులో లేరు. బాధ్యత పూర్తిగా నాపైనే ఉంది. నేను \"విలియమ్స్ అబ్స్టెట్రిక్స్, 24వ ఎడిషన్\" పాఠ్య పుస్తకాన్ని సంప్రదించాను, డిస్టోసియా మరియు ప్రసవ నిర్వహణపై పేజీలను తిప్పాను. ఆ పాఠ్యపుస్తకం దూరంగా, వైద్యపరంగా మరియు సైద్ధాంతికంగా ఉంది, నా ముందున్న నిజమైన, చెమటలు పడుతున్న, ప్రసవించే మహిళ కంటే చాలా భిన్నంగా ఉంది.", "normalised": "జిల్లా ఆసుపత్రికి చెందిన సీనియర్ గైనకాలజిస్ట్ డాక్టర్ నాయర్, కొనసాగుతున్న వరద సహాయక చర్యల కారణంగా అందుబాటులో లేరు. బాధ్యత పూర్తిగా నాపైనే ఉంది. నేను \"విలియమ్స్ ప్రసూతి, ఇరవై నాల్గవ ఎడిషన్\" పాఠ్యపుస్తకాన్ని సంప్రదించాను, డిస్టోసియా మరియు ప్రసవ నిర్వహణపై పేజీలను తిప్పుతూ చూశాను. ఆ పాఠ్యపుస్తకం దూరంగా, వైద్యపరంగా మరియు సైద్ధాంతికంగా అనిపించింది, నా ముందు ఉన్న నిజమైన, చెమటలు పడుతున్న, కష్టపడుతున్న మహిళకు చాలా భిన్నంగా ఉంది."}
{"unnormalised": "సుమారు ఉదయం 4:00 గంటలకు, అయేషా యొక్క నొప్పులు తీవ్రమయ్యాయి. నేను పురాతన డోప్లర్ యంత్రాన్ని ఉపయోగించి పిండం యొక్క హృదయ స్పందన రేటును పర్యవేక్షించాను, దాని స్థిరమైన శబ్దం అయేషా యొక్క కేకలంత పెద్దగా ఉంది. ఆమె BP 140/90, కొద్దిగా పెరిగింది. నేను ఎపిసియోటమి కోసం సిద్ధమయ్యాను, గ్రేస్ అనాటమీ నుండి రేఖాచిత్రాన్ని గుర్తు చేసుకున్నాను. నేను పొరపాటు చేయకూడదని ప్రార్థించాను. కోత పెడుతుంటే నా చేతులు వణుకుతున్నాయి.", "normalised": "సుమారు నాలుగు గంటల ప్రాంతంలో, అయేషా యొక్క నొప్పులు ఎక్కువయ్యాయి. నేను పురాతన డోప్లర్ మెషీన్ ఉపయోగించి పిండం గుండె చప్పుడును పర్యవేక్షించాను, దాని నిశ్శబ్ద కూతలు అయేషా యొక్క ఏడుపుల వలె దాదాపుగా ఉన్నాయి. ఆమె బి-పి నూట నలభై బై తొంభై ఉంది, కొద్దిగా పెరిగింది. నేను గ్రేస్ అనాటమీ నుండి రేఖాచిత్రాన్ని గుర్తు చేసుకుంటూ, ఎపిసియోటమీ కోసం సిద్ధమయ్యాను. నేను దానిని పాడు చేయకూడదని ప్రార్థించాను. కోత పెడుతుండగా నా చేతులు వణుకుతున్నాయి."}
{"unnormalised": "గంటలు గడిచిపోయాయి. అయేషా అలసిపోయినట్లు కనిపించింది. పిండం యొక్క హృదయ స్పందన రేటు అప్పుడప్పుడు తగ్గడం ప్రారంభమైంది. నేను త్వరగా చర్య తీసుకోవాలని నాకు తెలుసు. \"మనము వాక్యూమ్ ఎక్స్‌ట్రాక్షన్ గురించి ఆలోచించాలి,\" అని నేను శ్రీమతి ఖాన్‌తో చెప్పాను, ప్రక్రియను సరళమైన పదాలలో వివరించాను. ఆమెను మరింత భయపెట్టకూడదని నేను సంభావ్య సమస్యలను చెప్పలేదు. ఆమె నన్ను నమ్మి తల ఊపింది.", "normalised": "గంటలు గడిచిపోయాయి. అయేషా యొక్క అలసట స్పష్టంగా కనిపించింది. పిండం గుండె చప్పుడు అప్పుడప్పుడు తగ్గడం ప్రారంభించింది. నేను త్వరగా చర్య తీసుకోవాలని నాకు తెలుసు. \"మనం వాక్యూమ్ ఎక్స్‌ట్రాక్షన్‌ను పరిశీలించాలి\" అని నేను మిస్ట్రెస్ ఖాన్‌తో చెప్పాను, ఆ విధానాన్ని సాధారణ పదాలలో వివరిస్తూ. ఆమెను మరింత భయపెట్టకూడదని, సంభవించే సమస్యలను నేను చెప్పలేదు. ఆమె నన్ను పూర్తిగా నమ్మి తల ఊపింది."}
{"unnormalised": "వాక్యూమ్ ఎక్స్‌ట్రాక్షన్ విజయవంతమైంది, అయితే ఉద్రిక్తతతో కూడుకుంది. ఉదయం 6:30 గంటలకు, 2.8 కిలోల బరువున్న ఆరోగ్యకరమైన ఆడ శిశువు జన్మించింది. అయేషా అలసిపోయినప్పటికీ, సంతోషంతో వెలిగిపోయింది. శ్రీమతి ఖాన్ కృతజ్ఞతతో కన్నీళ్లు పెట్టుకుంది, నా చేతిలో రూ. 500 ఉంచింది, నేను దానిని తిరస్కరించాను.", "normalised": "వాక్యూమ్ ఎక్స్‌ట్రాక్షన్ విజయవంతమైంది, అయితే ఉద్రిక్తతతో నిండి ఉంది. ఉదయం ఆరున్నర గంటలకు, రెండు పాయింట్ ఎనిమిది కిలోల బరువున్న ఆరోగ్యకరమైన ఆడ శిశువు జన్మించింది. అయేషా నీరసించినప్పటికీ, సంతోషంతో వెలిగిపోయింది. మిస్ట్రెస్ ఖాన్ కృతజ్ఞతతో కన్నీళ్లు పెట్టుకుంది, నా చేతిలో ఐదు వందల రూపాయలు పెట్టింది, నేను దానిని తిరస్కరించాను."}
{"unnormalised": "తల్లిని మరియు బిడ్డను చూస్తూ, నాకు ఉపశమనం మరియు నిశ్శబ్దమైన సంతృప్తి కలిగింది. వర్షాకాలపు వర్షాలు కిటికీలకు కొడుతూనే ఉన్నాయి, కాని చిన్న PHC లోపల, ఒక కొత్త జీవితం ప్రారంభమైంది. ఆ రోజు, నేను కేవలం ఒక బిడ్డను మాత్రమే కాకుండా, ఒక వైద్యుడిగా నన్ను కూడా నేను ప్రసవించాను. మరియు కొన్నిసార్లు, ఉత్తమ పాఠ్యపుస్తకాలు వణుకుతున్న చేతులతో మరియు కొట్టుకునే గుండెతో, క్షణికావేశంలో వ్రాసినవే అని నేను తెలుసుకున్నాను. ఈ అనుభవం నిరంతర విద్య యొక్క ప్రాముఖ్యతను నొక్కి చెప్పింది; \"మెడ్‌ఎడ్‌ఇండియా\" అనే వేదికపై రూ. 2500/-కు అందుబాటులో ఉన్న \"అడ్వాన్స్‌డ్ అబ్‌స్టెట్రిక్స్ ప్రొసీజర్స్\" అనే ఆన్‌లైన్ కోర్సులో వెంటనే చేరాను. నేను ఇంకా చాలా నేర్చుకోవాల్సి ఉంది.", "normalised": "తల్లి మరియు బిడ్డను చూస్తూ, నేను ఉపశమనం మరియు నిశ్శబ్దమైన సంతృప్తిని అనుభవించాను. రుతుపవన వర్షాలు కిటికీలకు కొడుతూనే ఉన్నాయి, కానీ చిన్న పి-హెచ్-సి లోపల, ఒక కొత్త జీవితం ప్రారంభమైంది. ఆ రోజు, నేను కేవలం ఒక బిడ్డను మాత్రమే కాకుండా; నేను నన్ను నేను వైద్యుడిగా మార్చుకున్నాను. మరియు కొన్నిసార్లు, ఉత్తమ పాఠ్యపుస్తకాలు వణుకుతున్న చేతులతో మరియు కొట్టుకునే గుండెతో, ఆ క్షణం వేడిలో వ్రాయబడినవే అని నేను తెలుసుకున్నాను. ఈ అనుభవం నిరంతర విద్య యొక్క ప్రాముఖ్యతను నొక్కి చెప్పింది; నేను వెంటనే \"మెడ్‌ఎడ్ ఇండియా\" అనే ప్లాట్‌ఫారమ్‌లో రెండు వేల ఐదు వందల రూపాయలకు అందుబాటులో ఉన్న \"అడ్వాన్స్‌డ్ ప్రసూతి విధానాలు\" అనే ఆన్‌లైన్ కోర్సులో చేరాను. నేను ఇంకా చాలా నేర్చుకోవలసి ఉంది."}
