{"unnormalised": "హాయ్ అందరికీ, నేను కొంచెం భయపడుతున్నాను మరియు ఎవరైనా ఇలాంటిది అనుభవించారో లేదో చూడాలనుకుంటున్నాను. నా వయస్సు 26 సంవత్సరాలు, ఆడపిల్లని, బెంగళూరులో ఉంటున్నాను, ప్రస్తుతం నా మొదటి బిడ్డతో 10 వారాల గర్భవతిని. మేము గత వారం, 12/09/2024న మా మొదటి అల్ట్రాసౌండ్ కోసం వెళ్ళాము, మరియు మణిపాల్ హాస్పిటల్‌లోని డాక్టర్ లక్ష్మి గారు కొంచెం ఆందోళన చెందినట్లు కనిపించారు.", "normalised": "హాయ్ అందరికీ, నేను కొంచెం భయపడుతున్నాను మరియు ఎవరైనా ఇలాంటిది అనుభవించారో లేదో చూడాలనుకుంటున్నాను. నాకు ఇరవై ఆరు సంవత్సరాలు, ఆడపిల్లని, బెంగళూరులో ఉంటున్నాను, మరియు ప్రస్తుతం నా మొదటి బిడ్డతో పది వారాల గర్భవతిని. మేము గత వారం, సెప్టెంబర్ పన్నెండవ తేదీ రెండు వేల ఇరవై నాలుగున మా మొదటి అల్ట్రాసౌండ్ కోసం వెళ్ళాము, మరియు డాక్టర్, మణిపాల్ హాస్పిటల్ లో డాక్టర్ లక్ష్మి, కొంచెం ఆందోళన చెందినట్లు కనిపించారు."}
{"unnormalised": "ఆమె బిడ్డ హృదయ స్పందన కొంచెం తక్కువగా, నిమిషానికి 110 బీట్లు (bpm) ఉందని చెప్పారు. ఆమె ఎక్కువగా వివరించలేదు, కేవలం దానిని నిశితంగా పరిశీలించాలని చెప్పారు. ఆమె వచ్చే వారం, 19/09/2024న మరొక U/Sని షెడ్యూల్ చేశారు. అయితే, నేను గూగుల్ చేశాను (నాకు తెలుసు, అది చెడ్డ ఆలోచన!), మరియు ఇప్పుడు ఏదో భయంకరమైనది జరగబోతోందని నేను నమ్ముతున్నాను. నేను చదివిన ప్రతిదీ 10 వారాల వద్ద సాధారణ పిండం గుండె వేగం 120-160 bpm మధ్య ఉండాలని చెబుతోంది.", "normalised": "ఆమె బిడ్డ గుండె వేగం కొంచెం తక్కువగా, నిమిషానికి నూట పది బి-పి-ఎమ్ (గుండె చప్పుడులు) ఉందని చెప్పారు. ఆమె ఎక్కువ వివరించలేదు, మేము దానిని నిశితంగా పరిశీలించాలని మాత్రమే చెప్పారు. ఆమె వచ్చే వారం, సెప్టెంబర్ పంతొమ్మిదవ తేదీ రెండు వేల ఇరవై నాలుగున మరొక యు స్లాష్ ఎస్ ను షెడ్యూల్ చేశారు. వాస్తవానికి, నేను గూగుల్ చేశాను (నాకు తెలుసు, నాకు తెలుసు, చెడ్డ ఆలోచన!), మరియు ఇప్పుడు ఏదో భయంకరమైనది జరగబోతోందని నాకు నమ్మకం కుదిరింది. నేను చదివిన ప్రతిదీ పది వారాల వద్ద సాధారణ పిండం గుండె వేగం నిమిషానికి నూట ఇరవై నుండి నూట అరవై బి-పి-ఎమ్ మధ్య ఉండాలని చెబుతోంది."}
{"unnormalised": "నా అమ్మ \"విశ్రాంతి తీసుకో, అమ్మా\" అని నన్ను రిలాక్స్ అవ్వమని చెబుతోంది మరియు అంతా బాగానే ఉంటుందని కూడా అంటోంది. ఆమె కొన్ని మంత్రాలు కూడా చదవడం ప్రారంభించింది, అది చాలా మధురంగా ఉంది, కానీ ప్రస్తుతం నాకు భరోసా ఇవ్వడం లేదు! నేను డాక్టర్ లక్ష్మి సూచించినట్లుగా కొన్ని ఐరన్ సప్లిమెంట్లను కూడా తీసుకోవడం ప్రారంభించాను, ఫెర్రోచెలేట్ - 325 mg. ప్రారంభ గర్భధారణలో తక్కువ హృదయ స్పందన కలిగి ఉండి, అది బాగానే ఉన్నట్లు ఎవరైనా అనుభవించారా? లేదా తదుపరి అపాయింట్‌మెంట్ కోసం వేచి చూసేటప్పుడు ప్రశాంతంగా ఉండటానికి ఏదైనా సలహా ఉందా?", "normalised": "మా అమ్మ నన్ను రిలాక్స్ అవ్వమని, \"తేలిగ్గా తీసుకో, బేటా\" అని చెబుతూనే ఉంది, మరియు అంతా బాగానే ఉంటుందని కూడా అంటోంది. ఆమె కొన్ని మంత్రాలు కూడా జపించడం ప్రారంభించింది, అది చాలా మధురంగా ఉంది కాని ఇప్పుడు నాకు భరోసా ఇవ్వడం లేదు! నేను డాక్టర్ లక్ష్మి సూచించిన ప్రకారం కొన్ని ఐరన్ సప్లిమెంట్లను, ఫెర్రోచెలేట్ - మూడు వందల ఇరవై ఐదు మిల్లీగ్రామ్ కూడా తీసుకోవడం ప్రారంభించాను. ప్రారంభ గర్భధారణలో తక్కువ హృదయ స్పందన రేటును ఎవరైనా అనుభవించారా మరియు అది బాగానే జరిగిందా? లేదా తదుపరి అపాయింట్‌మెంట్ కోసం ఎదురు చూస్తూ ప్రశాంతంగా ఉండటానికి ఏదైనా సలహా ఉందా?"}
{"unnormalised": "నేను సానుకూలంగా ఉండటానికి ప్రయత్నిస్తున్నాను, ఆరోగ్యంగా తినడంపై దృష్టి పెడుతున్నాను (ఈ మధ్య చాలా పాలక్ పన్నీర్ తింటున్నాను!) మరియు తగినంత విశ్రాంతి తీసుకుంటున్నాను. 20/09/24న ఉదయం 10:00 గంటలకు ప్రారంభమయ్యే ప్రినేటల్ యోగా క్లాస్‌లో కూడా పేరు నమోదు చేసుకున్నాను. ఆశాజనకంగా, అది ఒత్తిడిని తగ్గించడానికి సహాయపడుతుంది. మీరు అందించగల ఏదైనా అంతర్దృష్టులు లేదా భాగస్వామ్య అనుభవాలను నిజంగా అభినందిస్తున్నాను. ముందుగా ధన్యవాదాలు!", "normalised": "నేను సానుకూలంగా ఉండటానికి ప్రయత్నిస్తున్నాను, ఆరోగ్యంగా తినడంపై దృష్టి పెడుతున్నాను (చాలా పాలక్ పనీర్ తింటున్నాను!) మరియు తగినంత విశ్రాంతి తీసుకుంటున్నాను. సెప్టెంబర్ ఇరవైవ తేదీ రెండు వేల ఇరవై నాలుగున ఉదయం పది సున్నా సున్నా గంటలకు ప్రారంభమయ్యే ప్రినేటల్ యోగా క్లాస్‌లో కూడా పేరు నమోదు చేసుకున్నాను. ఆశాజనకంగా, అది ఒత్తిడితో సహాయపడుతుంది. మీలో ఎవరైనా అందించగల ఏదైనా అంతర్దృష్టులు లేదా భాగస్వామ్య అనుభవాలను నిజంగా అభినందిస్తున్నాను. ముందుగా ధన్యవాదాలు!"}
