{"unnormalised": "హాయ్ అందరికీ, నేను కొంచెం భయపడుతున్నాను, ఎవరైనా సలహా ఇస్తారని ఆశిస్తున్నాను. నేను ప్రస్తుతం 28 వారాల గర్భవతిని, మరియు నా డాక్టర్ నా రక్తపోటు నిలకడగా ఎక్కువగా ఉందని చెప్పారు. ఆమె గర్భధారణ రక్తపోటు అనే దాని గురించి ఏదో చెప్పింది, నిజాయితీగా చెప్పాలంటే, నేను కొంచెం అయోమయంలో ఉన్నాను.", "normalised": "హే అందరికీ, నేను కొంచెం భయపడుతున్నాను మరియు ఎవరైనా సలహా ఇస్తారని ఆశిస్తున్నాను. నేను ప్రస్తుతం ఇరవై ఎనిమిది వారాల గర్భవతిని, మరియు నా రక్తపోటు నిలకడగా ఎక్కువగా ఉందని నా డాక్టర్ ఇప్పుడే చెప్పారు. ఆమె గర్భధారణ రక్తపోటు అని ఏదో చెప్పింది, మరియు నిజాయితీగా, నేను కొంచెం అయోమయంలో ఉన్నాను."}
{"unnormalised": "ఆమె నాకు కొన్ని మందులు సూచించింది - లాబెటలోల్ 100mg రోజుకు రెండుసార్లు - మరియు నేను ఇంట్లో నా BPని పర్యవేక్షించాలని, రోజుకు 3 సార్లు, మరియు ఒక లాగ్ ఉంచాలని చెప్పింది. ఎవరైనా ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా? మీ అనుభవం ఎలా ఉంది? BPని సహజంగా తగ్గించడానికి ఏమైనా చిట్కాలు ఉన్నాయా? మా అమ్మ యోగా చేయమని, ఉప్పును తగ్గించమని చెబుతూనే ఉంది, కాని నేను ఇప్పటికే ఉప్పుగా ఉండే వాటిని తినాలని కోరుకుంటున్నాను!", "normalised": "ఆమె నాకు కొన్ని మందులు సూచించారు - లాబెటలోల్ వంద మిల్లీగ్రాముల చొప్పున రోజుకు రెండుసార్లు - మరియు నేను ఇంట్లో నా బి-పిని పర్యవేక్షించాలని, రోజుకు మూడుసార్లు లాగ్ ఉంచాలని చెప్పారు. మరెవరైనా దీని ద్వారా వెళ్లారా? మీ అనుభవం ఎలా ఉంది? బి-పిని సహజంగా తగ్గించడానికి ఏమైనా చిట్కాలు ఉన్నాయా? నా తల్లి యోగా చేయమని మరియు ఉప్పు తగ్గించమని చెబుతోంది, కానీ నాకు ఇప్పటికే ఉప్పగా ఉండే ప్రతిదీ తినాలని ఉంది!"}
{"unnormalised": "అలాగే, పరిస్థితులు మెరుగుపడకపోతే ముందస్తు ప్రసవం గురించి ఆమె ఏదో చెప్పింది. నాకు దాని గురించి చాలా భయంగా ఉంది! అధిక BP కారణంగా ఎవరైనా ముందుగానే డెలివరీ చేయాల్సి వచ్చిందా? మీరు ఏ వారంలో ఉన్నారు? మీ బిడ్డకు ఏమైనా సమస్యలు ఉన్నాయా? నేను బెంగుళూరులోని క్లౌడ్‌నైన్ హాస్పిటల్‌లో డెలివరీ చేస్తున్నాను, ఇప్పటివరకు వారు చాలా బాగున్నారు, కాని ఇది నిజంగా నన్ను కలవరపెడుతోంది.", "normalised": "అలాగే, పరిస్థితులు మెరుగుపడకపోతే ముందుగానే ప్రసవం చేయించాల్సిన అవసరం ఉందని ఆమె చెప్పింది. నేను దాని గురించి భయపడుతున్నాను! అధిక బి-పి కారణంగా ఎవరైనా ముందుగానే డెలివరీ చేయాల్సి వచ్చిందా? మీరు ఎన్నో వారాల్లో ఉన్నారు? మీ బిడ్డకు ఏమైనా సమస్యలు వచ్చాయా? నేను బెంగళూరులోని క్లౌడ్‌నైన్ ఆసుపత్రిలో డెలివరీ చేస్తున్నాను, మరియు ఇప్పటివరకు వారు చాలా బాగున్నారు, కానీ ఇది నిజంగా నన్ను ఆందోళనకు గురి చేసింది."}
{"unnormalised": "నేను ఎక్కువగా గూగుల్‌లో వెతకకుండా ఉండటానికి ప్రయత్నిస్తున్నాను, ఎందుకంటే గూగుల్ మిమ్మల్ని మరింత భయపెడుతుందని డాక్టర్ ప్రియా చెప్పారు. అక్కడ ఉన్న నిజమైన వ్యక్తుల నుండి నేను వినాలనుకుంటున్నాను. మందులు తీసుకోవడం, నా BPని తనిఖీ చేయడం, నా ఆహారంలో సోడియం ఎక్కువగా తీసుకోకుండా ఉండటంతో పాటు నేను చేయవలసినది ఏదైనా ఉందా? నా గైనక్ సూచించినట్లుగా నేను రోజుకు 3 లీటర్ల నీరు తాగుతున్నాను.", "normalised": "నేను ఎక్కువగా గూగుల్ చేయకుండా ఉండటానికి కూడా ప్రయత్నిస్తున్నాను, ఎందుకంటే గూగుల్ మిమ్మల్ని మరింత భయపెట్టగలదని డాక్టర్ ప్రియా చెప్పారు. అక్కడున్న నిజమైన వ్యక్తుల నుండి నేను వినాలనుకుంటున్నాను. మందులు తీసుకోవడం, నా బి-పిని తనిఖీ చేయడం మరియు నా ఆహారంలో సోడియం ఎక్కువగా తీసుకోకుండా ఉండటం కాకుండా నేను ఏమి చేయాలి? నేను నా గైనక్ సూచించిన విధంగా రోజుకు మూడు లీటర్ల నీరు కూడా తాగుతున్నాను."}
{"unnormalised": "ఏదైనా సలహా లేదా ప్రోత్సాహకరమైన మాటల కోసం ముందుగానే ధన్యవాదాలు. ప్రణాళిక ప్రకారం కాస్త ముందుగానే జరిగినా, ఆరోగ్యకరమైన బిడ్డను మరియు సజావుగా డెలివరీని నేను నిజంగా ఆశిస్తున్నాను. ఈ మొత్తం విషయం నన్ను చాలా ఆందోళనకు గురిచేస్తోంది; నాకు ఒక బలమైన కప్పు చాయ్ మరియు బాలీవుడ్ సినిమా రాత్రి కావాలనిపిస్తోంది!", "normalised": "ముందుగా ఏదైనా సలహా లేదా ప్రోత్సాహకరమైన మాటలకు ధన్యవాదాలు. కొంచెం ముందుగా ప్లాన్ చేసినప్పటికీ, ఆరోగ్యకరమైన బిడ్డ మరియు సుఖమైన డెలివరీ కోసం నేను నిజంగా ఆశిస్తున్నాను. ఈ విషయం అంతా నన్ను చాలా ఆందోళనకు గురిచేస్తోంది; నాకు ఒక కప్పు స్ట్రాంగ్ చాయ్ మరియు బాలీవుడ్ మూవీ నైట్ కావాలనిపిస్తోంది!"}
