{"unnormalised": "संसर्गजन्य रोग ही सततची चिंता आहे, नाही का? त्यातल्या त्यात भारतात जिथे इतकी गर्दी असते. साध्या सर्दी-खोकल्यापासून ते डेंग्यूसारख्या गंभीर आजारांपर्यंत, काही ना काही पसरत असल्याचं आपण नेहमी ऐकतो. जसा पावसाळा सुरू होतो, तसा विषयच संपला! मुंबई आणि दिल्लीमध्ये मलेरिया आणि चिकुनगुनियाचे रुग्ण वाढल्याच्या बातम्या वर्तमानपत्रांमध्ये असतातच.", "normalised": "संसर्गजन्य रोग ही सततची काळजी आहे, नाही का? त्यातल्या त्यात भारतात जिथे इतकी दाटी असते. साध्या सर्दीपासून ते डेंग्यूसारख्या गंभीर आजारांपर्यंत, इथे काही ना काही सुरू असतं असंच ऐकायला मिळतं. जसं, पावसाळा सुरू झाला की लगेच! वर्तमानपत्रं मलेरिया आणि चिकुनगुनियाच्या बातम्यांनी भरलेली असतात, मुंबई आणि दिल्लीत रुग्ण वाढले वगैरे."}
{"unnormalised": "मला आठवतं, गेल्या वर्षी माझा लहान भाऊ, रोहन, टायफॉइडने खूप आजारी पडला होता. डॉक्टरांनी, मॅक्स हॉस्पिटलमधील डॉ. शर्मा यांनी सांगितले की ते दूषित अन्नामुळे झाले असावे. तो जवळजवळ २ आठवडे अंथरुणाला खिळला होता, खूप ताप, अंगदुखी, सगळंच होत त्याला. अँटिबायोटिक्स वगैरे द्यावी लागली. त्यामुळे आम्हाला खरंच स्वच्छता आणि सुरक्षित खाण्याच्या सवयींबद्दल विचार करायला लागलं.", "normalised": "मला आठवतं, मागच्या वर्षी माझा लहान भाऊ, रोहन, टायफॉइडने खूप आजारी पडला होता. डॉक्टर, मॅक्स हॉस्पिटलमधील डॉक्टर शर्मा, म्हणाले की दूषित अन्नामुळे होण्याची शक्यता आहे. तो जवळजवळ दोन आठवडे अंथरुणाला खिळला होता, खूप ताप, अंगदुखी, सगळं काही. अँटिबायोटिक्स वगैरे लागली. त्यामुळे आम्हाला खरंच स्वच्छता आणि सुरक्षित खाण्याच्या सवयींबद्दल विचार करायला लागलं."}
{"unnormalised": "मग केरळमध्ये माझी एक आत्या आहे, ती नेहमी आम्हाला निपा व्हायरसच्या प्रादुर्भावाबद्दलwarnings देत असते. ती म्हणते की त्यांच्या भागात ते फळ खाणाऱ्या वटवाघळांबाबत खूप काळजी घेतात. खरं सांगायचं तर, कधीकधी असं वाटतं की आपण एकामागून एक येणाऱ्या संकटांना टाळत आहोत. आणि त्यातल्या त्यात कोलकातासारख्या शहरांमध्ये जिथे बरेच लोक सार्वजनिक वाहतुकीवर अवलंबून असतात, तिथे या गोष्टी वणव्यासारख्या पसरतात. क्षयरोग (TB) अजूनही एक मोठी समस्या आहे, बरोबर ना? मी कुठेतरी वाचलं होतं की जगातील २६% क्षयरोगाचे रुग्ण भारतात आहेत.", "normalised": "मग माझ्या केरळमधील आत्या आहेत, त्या नेहमी आम्हाला निपाह व्हायरसच्या उद्रेकाबद्दल सावध करत असतात. त्या म्हणतात की ते त्यांच्या भागात फळ खाणाऱ्या वटवाघळांबद्दल खूप काळजी घेतात. खरं सांगायचं तर, कधीकधी असं वाटतं की आपण एकामागून एक येणाऱ्या संकटांना टाळत आहोत. आणि शहरांमध्ये, विशेषतः कोलकात्यासारख्या शहरांमध्ये, बरेच लोक सार्वजनिक वाहतुकीवर अवलंबून असल्यामुळे, या गोष्टी वणव्यासारख्या पसरतात. टीबी अजूनही एक मोठी समस्या आहे, बरोबर? मी कुठेतरी वाचलं होतं की जगातील टीबीच्या रुग्णांपैकी २६ टक्के रुग्ण भारतात आहेत."}
{"unnormalised": "फक्त सहजपणे पसरणारे आजारच नाहीत. आपण एचआयव्ही (HIV) आणि हिपॅटायटीससारख्या आजारांचाही विचार करायला हवा. जागरूकता खूप महत्त्वाची आहे, तुम्हाला माहीत आहे ना? नियमित तपासणी करणे आणि हे आजार कसे पसरतात हे समजून घेणे महत्त्वाचे आहे. मी परवाच मुलांना गोवर आणि पोलिओ (polio) च्या लसीकरणाला प्रोत्साहन देणारी एक जाहिरात पाहिली. त्यातून मला आठवले की या प्रतिबंधात्मक उपाययोजना किती महत्त्वाच्या आहेत. त्यात आता COVID-१९ मुळे, प्रत्येक खोकला आणि शिंका येण्याने लोक थोडे जास्तच भीतीने वावरत आहेत.", "normalised": "फक्त सहज पसरणारे आजारच नाहीत. आपण एचआयव्ही आणि हेपेटायटिससारख्या गोष्टींचाही विचार करायला हवा. जागरूकता खूप महत्त्वाची आहे, तुम्हाला माहीत आहे? नियमित तपासणी करणं आणि या गोष्टी कशा पसरतात हे समजून घेणं. मी परवाच गोवर आणि पोलिओविरूद्ध मुलांसाठी लसीकरणाला प्रोत्साहन देणारी एक जाहिरात पाहिली. मला आठवलं की प्रतिबंधात्मक उपाय किती महत्त्वाचे आहेत. त्यात आता कोविड-१९ मुळे, प्रत्येक खोकला आणि शिंका येण्याने सगळेच थोडे जास्तच साशंक झाले आहेत."}
{"unnormalised": "येथील संसर्गजन्य रोगांची विविधता पाहून तर डोकंच चक्रावून जातं. माझा एक मित्र राजस्थानला जाऊन आला आणि त्याला काहीतरी विचित्र पोटदुखी सुरू झाली - डॉक्टरांनी सांगितले की ते बहुधा पाण्यामुळे झालेला जियार्डियासिस (giardiasis) नावाचा रोग आहे. आणि दुसरा एक मित्र बिहारमधील त्याच्या आजोबांना भेटून आल्यानंतर त्याला न्यूमोनिया (pneumonia) झाल्याचं निदान झालं. पाण्याची गुणवत्ता आणि स्वच्छता यांसारख्या साध्या गोष्टींचाही किती मोठा परिणाम होऊ शकतो, याची ती आठवण करून देते.", "normalised": "इथल्या संसर्गजन्य रोगांची विविधता पाहून तर डोकंच चक्रावून जातं. माझा एक मित्र राजस्थानला जाऊन आला आणि त्याला काहीतरी विचित्र पोटदुखी सुरू झाली – डॉक्टरांनी सांगितलं की ते पाण्यामुळे झालेला जियार्डियासिस (Giardiasis) आहे. आणि दुसर्‍या एका मित्राला बिहारमधील त्याच्या आजोबांना भेटून आल्यानंतर न्यूमोनिया झाल्याचं निदान झालं. पाण्याची गुणवत्ता आणि स्वच्छता यांसारख्या साध्या गोष्टींचाही किती मोठा परिणाम होऊ शकतो हे त्यातून दिसतं."}
{"unnormalised": "खरं सांगायचं तर, या सगळ्या वैद्यकीय संज्ञांमधून मार्ग काढणं खूप कठीण आहे. ELISA टेस्ट आणि PCR टेस्टमध्ये काय फरक आहे? आणि VDRL टेस्ट म्हणजे काय? मला असं वाटतं की या सगळ्या गोष्टी समजून घेण्यासाठी एक सोप्या भाषेत मार्गदर्शक असायला हवा. मला वाटतं जर जास्त लोकांना धोके आणि प्रतिबंधक उपायांबद्दल समजलं, तर आपण सगळेच जास्त सुरक्षित राहू.", "normalised": "खरं सांगायचं तर, हे सगळे वैद्यकीय शब्द समजून घेणं खूप कठीण आहे. म्हणजे, ईएलआयएसए (ELISA) टेस्ट आणि पीसीआर (PCR) टेस्टमध्ये काय फरक आहे? आणि ही व्हीडीआरएल (VDRL) टेस्ट म्हणजे काय असते? मला वाटतं की हे सगळं समजून घेण्यासाठी सोप्या भाषेत एक मार्गदर्शक असायला हवा. मला असं वाटतं की जर जास्त लोकांना धोके आणि प्रतिबंधक पद्धती समजल्या, तर आपण सगळेच जास्त सुरक्षित राहू."}
{"unnormalised": "मला वाटतं की सरकारने स्वच्छता आणि सार्वजनिक आरोग्य शिक्षणात जास्त गुंतवणूक करायला हवी. आजार झाल्यावर त्यावर उपचार करण्यापेक्षा, ते होऊच नये यासाठी प्रयत्न करणे जास्त महत्त्वाचे आहे. चांगली सांडपाणी व्यवस्था, स्वच्छ पिण्याचे पाणी आणि लोकांना मूलभूत स्वच्छतेबद्दल शिक्षित करणे - हेच दीर्घकालीन उपाय आहेत. आणि कदाचित, फक्त कदाचित, आपण आपल्या देशाला त्रास देणाऱ्या संसर्गजन्य रोगांची संख्या कमी करू शकतो.", "normalised": "मला असं वाटतं की सरकारने खरंच स्वच्छता आणि सार्वजनिक आरोग्य शिक्षणात जास्त गुंतवणूक करायला पाहिजे. आजार झाल्यावर उपचार करण्यापेक्षा, ते होऊ नये यासाठी प्रयत्न करणं महत्त्वाचं आहे. उत्तम गटार व्यवस्था, स्वच्छ पिण्याचे पाणी आणि लोकांना मूलभूत स्वच्छतेबद्दल शिक्षित करणं – हेच खरे दीर्घकालीन उपाय आहेत. आणि कदाचित, आपण आपल्या देशाला त्रास देणाऱ्या संसर्गजन्य रोगांची संख्या कमी करू शकतो."}
