{"unnormalised": "**भारतातील संसर्गजन्य रोग: एक त्वरित मार्गदर्शक**", "normalised": "**भारतातील संसर्गजन्य रोग: एक त्वरित मार्गदर्शक**"}
{"unnormalised": "नमस्कार मित्रांनो, आज आपण संसर्गजन्य रोगांबद्दल बोलूया. हा विषय भारतात खूप महत्त्वाचा आहे, विशेषत: इथले विविध हवामान आणि लोकसंख्या पाहता. तुम्हाला माहीत आहे, मलेरिया, डेंग्यू, टीबी (क्षयरोग) आणि आता कोविड-१९ चे दुष्परिणाम अजूनही जाणवत आहेत. मूलभूत गोष्टी माहीत असणे महत्त्वाचे आहे, ज्यामुळे आपण अधिक माहितीपूर्ण राहू शकतो आणि स्वतःची आणि कुटुंबाची चांगली काळजी घेऊ शकतो.", "normalised": "नमस्कार मंडळी, आज आपण संसर्गजन्य रोगांबद्दल बोलूया. हा विषय भारतात खूप महत्त्वाचा आहे, विशेषत: इथले हवामान आणि लोकसंख्या पाहता. तुम्हाला माहीत आहेच, मलेरिया, डेंग्यू, टीबी आणि आता को-व्ही-आई-डी-१९ चे दुष्परिणाम अजूनही जाणवत आहेत. याबद्दलची मूलभूत माहिती असणे महत्त्वाचे आहे, जेणेकरून आपण अधिक जागरूक राहू आणि स्वतःची आणि कुटुंबाची चांगली काळजी घेऊ शकू."}
{"unnormalised": "तर, हे संसर्गजन्य रोग *आहेत* तरी काय? सोप्या भाषेत सांगायचे झाल्यास, ते सूक्ष्मजीवांमुळे होणारे आजार आहेत - जसे की विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे जीव विविध मार्गांनी आपल्या शरीरात प्रवेश करू शकतात - दूषित अन्न, पाणी, कीटकांचे चावे (डास तर खूपच वाईट!) किंवा आपण श्वास घेत असलेल्या हवेतून सुद्धा. सामान्य सर्दी किंवा फ्लूचा विचार करा - ही त्याची उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहीत आहे का की एचआयव्हीसारखे रोग देखील संसर्गजन्य रोग आहेत?", "normalised": "तर, हे संसर्गजन्य रोग *आहेत* तरी काय? सोप्या भाषेत सांगायचे तर, सूक्ष्मजंतूंमुळे होणारे आजार – विषाणू, जीवाणू, बुरशी किंवा परजीवी. हे छोटे जंतू अनेक प्रकारे आपल्या शरीरात प्रवेश करू शकतात – दूषित अन्न, पाणी, कीटक चावणे (डास तर खूपच वाईट!), किंवा आपण श्वास घेत असलेल्या हवेतूनही. सामान्य सर्दी किंवा फ्लूचा विचार करा – ही त्याची उत्तम उदाहरणे आहेत. तसेच, तुम्हाला माहित आहे का की एच-आय-व्ही सारखे आजार देखील संसर्गजन्य रोग आहेत?"}
{"unnormalised": "भारतात परिस्थिती थोडी गुंतागुंतीची आहे. आपल्याकडे लोकसंख्येची घनता जास्त आहे, विशेषत: मुंबई आणि दिल्लीसारख्या शहरांमध्ये, ज्यामुळे रोग झपाट्याने पसरू शकतात. जून ते सप्टेंबर या दरम्यान येणारा पावसाळा स्वतःच्या समस्या घेऊन येतो, जसे की पाण्यामुळे होणारे आजार. याशिवाय, गरिबी आणि स्वच्छता यांसारखे घटक मोठी भूमिका बजावतात. तुम्हाला आठवत असेल, गेल्या वर्षी कोलकाताच्या काही भागांमध्ये कॉलरा (Cholera) चा उद्रेक झाला होता. आपल्या मुलांचे लसीकरण (vaccination) करणे खूप महत्त्वाचे आहे.", "normalised": "भारतात परिस्थिती थोडी गुंतागुंतीची आहे. आपल्याकडे लोकसंख्येची घनता जास्त आहे, विशेषत: मुंबई आणि दिल्लीसारख्या शहरांमध्ये, याचा अर्थ रोग झपाट्याने पसरू शकतात. जून ते सप्टेंबर या दरम्यान येणारा पावसाळा स्वतःच्या समस्या घेऊन येतो, जसे की पाण्यामुळे होणारे रोग. याव्यतिरिक्त, गरीबी आणि स्वच्छता यांसारख्या गोष्टीसुद्धा महत्त्वाची भूमिका बजावतात. तुम्हाला आठवत असेल, गेल्या वर्षी कोलकाता शहराच्या काही भागात कॉलराचा (Cholera) उद्रेक झाला होता. आपल्या मुलांचे लसीकरण (vaccination) करणे खूप महत्त्वाचे आहे."}
{"unnormalised": "आता भारतातील काही सामान्य संसर्गजन्य रोगांवर एक नजर टाकूया. डासांमुळे पसरणारा मलेरिया हा त्यातलाच एक मोठा रोग आहे. डेंग्यू हा देखील डासांमुळे होणारा रोग आहे, ज्यामुळे खूप ताप येतो आणि सांधेदुखी होते. दूषित अन्न आणि पाण्यामुळे होणारा टायफॉइड (Typhoid) देखील इथे मोठ्या प्रमाणावर आढळतो. क्षयरोग (टीबी), जो एक जीवाणू संसर्ग आहे आणि सामान्यतः फुफ्फुसांवर परिणाम करतो, ही एक मोठी सार्वजनिक आरोग्य समस्या आहे. लक्षात ठेवा, तुमचा खोकला जर 2 आठवड्यांनंतरही बरा होत नसेल, तर एकदा डॉक्टरांकडून तपासणी करून घ्या.", "normalised": "आता आपण भारतातील काही सामान्य संसर्गजन्य रोगांवर नजर टाकूया. डासांमुळे पसरणारा मलेरिया हा त्यापैकीच एक. डेंग्यू हा देखील डासांमुळे होणारा रोग आहे, ज्यामुळे तीव्र ताप आणि सांधेदुखी होऊ शकते. दूषित अन्न आणि पाण्यामुळे होणारा टायफॉइड (Typhoid) देखील येथे मोठ्या प्रमाणात आढळतो. क्षयरोग (टीबी), हा एक जीवाणू संसर्ग आहे जो सामान्यत: फुफ्फुसांवर परिणाम करतो, ही एक मोठी सार्वजनिक आरोग्य समस्या आहे. लक्षात ठेवा, दोन आठवड्यांनंतरही तुमचा खोकला बरा होत नसेल, तर एकवेळ डॉक्टरांना दाखवा."}
{"unnormalised": "आता प्रतिबंधाबद्दल (prevention) बोलूया? चांगली स्वच्छता खूप महत्त्वाची आहे. आपले हात वारंवार धुवा, विशेषतः जेवणापूर्वी. स्वच्छ, उकळलेले पाणी प्या. जास्त स्वच्छ न दिसणाऱ्या ठिकाणचे स्ट्रीट फूड खाणे टाळा. डास प्रतिबंधक (mosquito repellents) आणि मच्छरदाणीचा वापर करा, विशेषतः पावसाळ्यात. आणि सर्वात महत्त्वाचे म्हणजे, लसीकरण (vaccination) करा. संसर्गजन्य रोगांपासून स्वतःचे आणि आपल्या समाजाचे संरक्षण करण्याचा लसीकरण हा एक प्रभावी मार्ग आहे. आपली आणि आपल्या मुलांची लस वेळेवर घ्या. योग्य लस घेण्यासाठी तुम्ही तुमच्या जवळच्या सरकारी दवाखान्यात (Govt. clinic) जाऊ शकता.", "normalised": "आता प्रतिबंधात्मक उपाय काय आहेत? तर, चांगली स्वच्छता ही गुरुकिल्ली आहे. आपले हात वारंवार धुवा, विशेषत: जेवण्यापूर्वी. स्वच्छ, उकळलेले पाणी प्या. जास्त स्वच्छ न दिसणाऱ्या ठिकाणचे स्ट्रीट फूड खाणे टाळा. डासदानी आणि डास प्रतिबंधक (repellents) वापरा, विशेषत: पावसाळ्यात. आणि सर्वात महत्त्वाचे म्हणजे, लसीकरण करा. संसर्गजन्य रोगांपासून स्वतःचे आणि आपल्या समुदायाचे संरक्षण करण्याचा लसीकरण हा सर्वात प्रभावी मार्ग आहे. आपली लस (vaccination) अद्ययावत ठेवा, विशेषत: आपल्या मुलांसाठी. योग्य लसी (vaccination) शोधण्यासाठी तुम्ही सहसा स्थानिक सरकारी दवाखान्यात जाऊ शकता."}
{"unnormalised": "आता उपचाराबद्दल बोलूया. अनेक संसर्गजन्य रोगांवर अँटिबायोटिक्स (antibiotics), अँटीव्हायरल (antiviral medications) औषधे किंवा इतर विशिष्ट औषधांनी उपचार केले जाऊ शकतात. परंतु, कोणतीही औषधे घेण्यापूर्वी डॉक्टरांचा सल्ला घेणे आवश्यक आहे. स्वतःहून उपचार करू नका! दिल्ली एम्समधील (AIIMS Delhi) डॉ. राजेश कुमार संसर्गजन्य रोगांचे तज्ञ आहेत. ताप, खोकला, अतिसार किंवा त्वचेवर पुरळ येणे यांसारखी लक्षणे जाणवल्यास वैद्यकीय मदत घेण्यास अजिबात संकोच करू नका.", "normalised": "आता उपचारांबद्दल बोलूया. अनेक संसर्गजन्य रोगांवर प्रतिजैविके (antibiotics), अँटीव्हायरल औषधे किंवा इतर विशिष्ट औषधांनी उपचार केले जाऊ शकतात. तथापि, कोणतेही औषध घेण्यापूर्वी एखाद्या योग्य डॉक्टरांचा सल्ला घेणे महत्वाचे आहे. स्वतःहून औषधोपचार करू नका! ए-आय-आय-एम-एस दिल्लीतील (A-I-I-M-S Delhi) डॉक्टर राजेश कुमार संसर्गजन्य रोगांचे तज्ञ आहेत. ताप, खोकला, अतिसार किंवा त्वचेवर पुरळ येणे यासारखी लक्षणे आढळल्यास वैद्यकीय मदत घेण्यास अजिबात संकोच करू नका."}
{"unnormalised": "शेवटी, माहिती अपडेटेड (stay informed) राहणे महत्त्वाचे आहे. सरकार आणि आरोग्य संस्थांकडून येणाऱ्या सार्वजनिक आरोग्य सूचनांकडे लक्ष ठेवा. तुमच्या परिसरातील सामान्य संसर्गजन्य रोगांची लक्षणे जाणून घ्या आणि आवश्यक ती खबरदारी घ्या. लक्षात ठेवा, माहिती अपडेटेड राहणे हा स्वतःचा आणि आपल्या प्रियजनांचा बचाव करण्याचा उत्तम मार्ग आहे. त्यामुळे, आपली भूमिका चोखपणे पार पाडा! या रोगांशी लढण्यासाठी संपूर्ण समाजाला एकत्र येऊन काम करावे लागते, त्यामुळे जनजागृती करा आणि इतरांना प्रतिबंधात्मक उपाय (preventative measures) करण्यास प्रोत्साहित करा. आणि हो, जर तुम्हाला ३ दिवसात सुधारणा न दिसणारी लक्षणे जाणवत असतील, तर डॉक्टरांचा सल्ला घ्या.", "normalised": "शेवटी, माहिती अपडेटेड ठेवणे महत्वाचे आहे. सरकार आणि आरोग्य संस्थांकडून येणाऱ्या सार्वजनिक आरोग्य सूचनांवर लक्ष ठेवा. आपल्या क्षेत्रातील सामान्य संसर्गजन्य रोगांची लक्षणे जाणून घ्या आणि आवश्यक ती खबरदारी घ्या. लक्षात ठेवा, माहिती अपडेटेड ठेवणे हा स्वतःचा आणि आपल्या प्रियजनांचा बचाव करण्याचा उत्तम मार्ग आहे. त्यामुळे, आपली भूमिका पार पाडा! या रोगांशी लढण्यासाठी संपूर्ण समाजाची गरज आहे, त्यामुळे जनजागृती करा आणि इतरांना प्रतिबंधात्मक उपाययोजना करण्यास प्रोत्साहित करा. आणि हो, जर तुम्हाला तीन दिवसांत सुधारणा न दिसणारी लक्षणे जाणवत असतील, तर डॉक्टरांचा सल्ला घ्या."}
