{"unnormalised": "नमस्कार मित्रांनो,", "normalised": "नमस्कार मित्रांनो,"}
{"unnormalised": "आज मी तुम्हाला संसर्गजन्य रोगांबद्दल काही माहिती देऊ इच्छितो, विशेषत: भारतातील अनेक भागांमध्ये सध्या मौसमी फ्लू आणि डेंग्यू तापाबद्दल चिंता वाढली आहे. हे लक्षात घेणे महत्त्वाचे आहे की संसर्गजन्य रोग रोगजनक सूक्ष्मजीवांमुळे होतात, जसे की जीवाणू, विषाणू, बुरशी किंवा परजीवी. ते वेगवेगळ्या प्रकारे पसरू शकतात, जसे की थेट संपर्क, दूषित अन्न/पाणी किंवा डासांच्या चाव्याव्दारे देखील. या आजारांवर प्रभावीपणे नियंत्रण ठेवण्यासाठी लवकर निदान आणि त्वरित उपचार महत्त्वाचे आहेत. जर तुम्हाला ताप (102° फॅरेनहाइट किंवा त्याहून अधिक), सतत खोकला किंवा अस्पष्ट पुरळ यांसारखी लक्षणे दिसत असतील, तर डॉक्टरांना भेटण्यास अजिबात उशीर करू नका.", "normalised": "आज मी तुम्हाला संसर्गजन्य रोगांविषयी काही माहिती देऊ इच्छितो, विशेषत: भारतातील बऱ्याच भागांमध्ये सध्या असलेला हंगामी फ्लू आणि डेंग्यू तापाचा वाढता प्रादुर्भाव लक्षात घेता. हे लक्षात घेणे महत्त्वाचे आहे की संसर्गजन्य रोग रोगजनक सूक्ष्मजीवांमुळे होतात, जसे की जीवाणू, विषाणू, बुरशी किंवा परजीवी. हे रोग विविध मार्गांनी पसरू शकतात, जसे की थेट संपर्क, दूषित अन्न किंवा पाणी किंवा डासांच्या चाव्याव्दारे देखील. या आजारांवर प्रभावीपणे नियंत्रण ठेवण्यासाठी लवकर निदान आणि त्वरित उपचार महत्वाचे आहेत. जर तुम्हाला ताप, एकशे दोन अंश फॅरेनहाइट किंवा त्याहून अधिक, सतत येणारा खोकला किंवा अस्पष्ट पुरळ यांसारखी लक्षणे दिसत असतील, तर डॉक्टरांकडे जाण्यास अजिबात उशीर करू नका."}
{"unnormalised": "उदाहरणार्थ, क्षयरोगाबद्दल (टीबी) बोलूया. हा रोग मायकोबॅक्टेरियम ट्यूबरक्युलोसिस नावाच्या जीवाणूमुळे होतो आणि मुख्यतः फुफ्फुसांवर परिणाम करतो. लक्षणांमध्ये 3+ आठवड्यांपेक्षा जास्त काळ टिकणारा सतत खोकला, छातीत दुखणे आणि थुंकीतून रक्त येणे यांचा समावेश असू शकतो. निदानामध्ये छातीचा एक्स-रे आणि थुंकी तपासणीचा समावेश असतो. उपचारांमध्ये सामान्यतः 6 महिन्यांसाठी अँटिबायोटिक्सचा कोर्स असतो. दुसरे उदाहरण म्हणजे टायफॉइडचा ताप, जो दूषित पाण्यामुळे होतो, विशेषत: पावसाळ्यात. जर तुम्हाला टायफॉइडचा ताप असल्याची शंका असेल तर तुमच्या डॉक्टरांचा सल्ला घ्या, स्वतःहून औषधे घेणे तुमच्या आरोग्यासाठी हानिकारक ठरू शकते. या आजारापासून बचाव करण्याचा उत्तम मार्ग म्हणजे स्वच्छतेचे पालन करणे आणि लसीकरण करणे.", "normalised": "उदाहरणार्थ, क्षयरोगाबद्दल (टीबी) बोलूया. हा रोग मायकोबॅक्टेरियम ट्यूबरक्युलोसिस नावाच्या जीवाणूमुळे होतो आणि प्रामुख्याने फुफ्फुसांवर परिणाम करतो. तीन आठवड्यांपेक्षा जास्त काळ टिकणारा सततचा खोकला, छातीत दुखणे आणि खोकल्यातून रक्त येणे ही त्याची लक्षणे असू शकतात. सामान्यत: छातीचा एक्स-रे आणि थुंकी तपासणीद्वारे याचे निदान केले जाते. यावर उपचारांमध्ये साधारणपणे सहा महिन्यांसाठी प्रतिजैविक औषधांचा कोर्स असतो. दुसरे उदाहरण म्हणजे टायफॉइड (विषमज्वर), जो दूषित पाण्यामुळे होतो, विशेषत: पावसाळ्यामध्ये ह्याची शक्यता जास्त असते. तुम्हाला टायफॉइडची शंका असल्यास डॉक्टरांचा सल्ला घ्या, स्वतःहून औषधे घेणे तुमच्या आरोग्यासाठी हानिकारक ठरू शकते. या रोगाचा प्रतिबंध करण्याचा उत्तम मार्ग म्हणजे स्वच्छता पाळणे आणि लसीकरण करणे."}
{"unnormalised": "लक्षात ठेवा, प्रतिबंध हा उपचारापेक्षा नेहमीच चांगला असतो. आपले हात वारंवार साबण आणि पाण्याने धुवा, विशेषतः जेवणापूर्वी आणि टॉयलेट वापरल्यानंतर. गोवर, गालगुंड आणि रुबेला (MMR) यांसारख्या प्रतिबंधात्मक रोगांसाठी लसीकरण करा. जर तुम्ही मलेरिया किंवा डेंग्यूसारख्या डासांपासून पसरणाऱ्या रोगांचा धोका जास्त असलेल्या ठिकाणी प्रवास करत असाल, तर डास प्रतिबंधक (mosquito repellent) वापरणे आणि पूर्ण बाह्यांचे कपडे घालणे यासारख्या उपाययोजना करा. माहिती घेत राहा, सुरक्षित राहा आणि वैयक्तिक सल्ल्यासाठी वैद्यकीय व्यावसायिकांचा (जसे की डॉ. शर्मा) सल्ला घ्या.", "normalised": "लक्षात ठेवा, प्रतिबंध हा उपचारांपेक्षा नेहमीच चांगला असतो. आपले हात साबण आणि पाण्याने वारंवार धुवा, विशेषत: जेवणापूर्वी आणि टॉयलेट वापरल्यानंतर. गोवर, गालगुंड आणि रुबेला (एमएमआर) यांसारख्या प्रतिबंधात्मक रोगांवर लस घ्या. जर तुम्ही मलेरिया किंवा डेंग्यू यांसारख्या डासांमुळे पसरणाऱ्या रोगांचा धोका जास्त असलेल्या भागात प्रवास करत असाल, तर डास प्रतिबंधक (mosquito repellent) वापरणे आणि पूर्ण बाहीचे कपडे घालणे यासारखी खबरदारी घ्या. माहिती मिळवत राहा, सुरक्षित राहा आणि वैयक्तिक सल्ल्यासाठी डॉक्टर शर्मांसारख्या वैद्यकीय व्यावसायिकांचा सल्ला घ्या."}
