```json
{
  "unnormalised": "હૃદયનું સ્વાસ્થ્ય, યાર, તે કંઈક એવું છે જેને આપણે બધાએ ગંભીરતાથી લેવાની જરૂર છે, ખાસ કરીને આજના આપણા જીવનશૈલી સાથે. મારો મતલબ છે, ગંભીરતાથી, આસપાસ જુઓ - દરેક જણ તણાવમાં છે, જંક ખાય છે અને તેમના ફોનને વળગી રહે છે. એઈમ્સ, દિલ્હીના ડૉ. રાજેશ ખન્ના મને જણાવી રહ્યા હતા કે હૃદય રોગના કેસો વધી રહ્યા છે, યુવા લોકોમાં પણ. તેમણે ઉલ્લેખ કર્યો કે કેવી રીતે ઉચ્ચ કોલેસ્ટ્રોલનું સ્તર એક ધોરણ બની રહ્યું છે. તેમણે 30 વર્ષથી ઉપરના કોઈપણ વ્યક્તિ માટે વાર્ષિક તપાસ કરવાની ભલામણ કરી, ફક્ત સલામત બાજુ પર રહેવા માટે. ઉપરાંત, તેમણે કેટલીક કસરત કરવાના મહત્વ પર ભાર મૂક્યો - 30-મિનિટ ચાલવાથી પણ મોટો ફરક પડી શકે છે, એમ તેમણે જણાવ્યું.",
  "normalised": "હૃદયનું સ્વાસ્થ્ય, યાર, તે કંઈક એવું છે જેને આપણે બધાએ ગંભીરતાથી લેવાની જરૂર છે, ખાસ કરીને આજના આપણા જીવનશૈલી સાથે. મારો મતલબ છે, ગંભીરતાથી, આસપાસ જુઓ - દરેક જણ તણાવમાં છે, જંક ખાય છે અને તેમના ફોનને વળગી રહે છે. ડૉક્ટર રાજેશ ખન્ના એ-આઈ-આઈ-એમ-એસ, દિલ્હી, મને જણાવી રહ્યા હતા કે હૃદય રોગના કેસો વધી રહ્યા છે, યુવા લોકોમાં પણ. તેમણે ઉલ્લેખ કર્યો કે કેવી રીતે ઉચ્ચ કોલેસ્ટ્રોલનું સ્તર એક ધોરણ બની રહ્યું છે. તેમણે ત્રીસ વર્ષથી ઉપરના કોઈપણ વ્યક્તિ માટે વાર્ષિક તપાસ કરવાની ભલામણ કરી, ફક્ત સલામત બાજુ પર રહેવા માટે. ઉપરાંત, તેમણે કેટલીક કસરત કરવાના મહત્વ પર ભાર મૂક્યો - ત્રીસ-મિનિટ ચાલવાથી પણ મોટો ફરક પડી શકે છે, એમ તેમણે જણાવ્યું.",
  "raw": "હૃદયનું સ્વાસ્થ્ય, યાર, તે કંઈક એવું છે જેને આપણે બધાએ ગંભીરતાથી લેવાની જરૂર છે, ખાસ કરીને આજના આપણા જીવનશૈલી સાથે. મારો મતલબ છે, ગંભીરતાથી, આસપાસ જુઓ - દરેક જણ તણાવમાં છે, જંક ખાય છે અને તેમના ફોનને વળગી રહે છે. એઈમ્સ, દિલ્હીના ડૉ. રાજેશ ખન્ના મને જણાવી રહ્યા હતા કે હૃદય રોગના કેસો વધી રહ્યા છે, યુવા લોકોમાં પણ. તેમણે ઉલ્લેખ કર્યો કે કેવી રીતે ઉચ્ચ કોલેસ્ટ્રોલનું સ્તર એક ધોરણ બની રહ્યું છે. તેમણે 30 વર્ષથી ઉપરના કોઈપણ વ્યક્તિ માટે વાર્ષિક તપાસ કરવાની ભલામણ કરી, ફક્ત સલામત બાજુ પર રહેવા માટે. ઉપરાંત, તેમણે કેટલીક કસરત કરવાના મહત્વ પર ભાર મૂક્યો - 30-મિનિટ ચાલવાથી પણ મોટો ફરક પડી શકે છે, એમ તેમણે જણાવ્યું।"
}
```
```json
{
  "unnormalised": "ચેકઅપની વાત કરીએ તો, મારા કાકાને તાજેતરમાં એકદમ ડરામણો અનુભવ થયો. તેમને છાતીમાં થોડો દુખાવો થયો અને તેમણે તેને ગેસ ગણીને કાઢી નાખ્યો, તમને ખબર છે, હંમેશની જેમ. પરંતુ સદભાગ્યે, મારી કાકીએ આગ્રહ કર્યો કે તેઓ ડૉક્ટરને મળે. ખબર પડી કે, તેમની એક ધમનીમાં બ્લોકેજ હતું. આખરે તેમને એન્જીયોપ્લાસ્ટી કરાવવાની જરૂર પડી. આ સમગ્ર બાબતમાં ફોર્ટિસ હોસ્પિટલ, ગુડગાંવમાં તેમને લગભગ રૂ. 2.5 લાખનો ખર્ચ થયો. ડરામણી બાબત! તેઓ હવે ઠીક છે, પરંતુ તે સમગ્ર પરિવાર માટે એક વાસ્તવિક ચેતવણી હતી.",
  "normalised": "ચેકઅપની વાત કરીએ તો, મારા કાકાને તાજેતરમાં એકદમ ડરામણો અનુભવ થયો. તેમને છાતીમાં થોડો દુખાવો થયો અને તેમણે તેને ગેસ ગણીને કાઢી નાખ્યો, તમને ખબર છે, હંમેશની જેમ. પરંતુ સદભાગ્યે, મારી કાકીએ આગ્રહ કર્યો કે તેઓ ડૉક્ટરને મળે. ખબર પડી કે, તેમની એક ધમનીમાં બ્લોકેજ હતું. આખરે તેમને એન્જીયોપ્લાસ્ટી કરાવવાની જરૂર પડી. આ સમગ્ર બાબતમાં ફોર્ટિસ હોસ્પિટલ, ગુડગાંવમાં તેમને લગભગ રૂપિયા 2.5 લાખનો ખર્ચ થયો. ડરામણી બાબત! તેઓ હવે ઠીક છે, પરંતુ તે સમગ્ર પરિવાર માટે એક વાસ્તવિક ચેતવણી હતી.",
  "raw": "ચેકઅપની વાત કરીએ તો, મારા કાકાને તાજેતરમાં એકદમ ડરામણો અનુભવ થયો. તેમને છાતીમાં થોડો દુખાવો થયો અને તેમણે તેને ગેસ ગણીને કાઢી નાખ્યો, તમને ખબર છે, હંમેશની જેમ. પરંતુ સદભાગ્યે, મારી કાકીએ આગ્રહ કર્યો કે તેઓ ડૉક્ટરને મળે. ખબર પડી કે, તેમની એક ધમનીમાં બ્લોકેજ હતું. આખરે તેમને એન્જીયોપ્લાસ્ટી કરાવવાની જરૂર પડી. આ સમગ્ર બાબતમાં ફોર્ટિસ હોસ્પિટલ, ગુડગાંવમાં તેમને લગભગ રૂ. 2.5 લાખનો ખર્ચ થયો. ડરામણી બાબત! તેઓ હવે ઠીક છે, પરંતુ તે સમગ્ર પરિવાર માટે એક વાસ્તવિક ચેતવણી હતી."
}
```
```json
{
  "unnormalised": "હવે, હું કોઈ ડોક્ટર નથી, પણ હું આ બાબતો પર થોડું વાંચન કરી રહ્યો છું. દેખીતી રીતે, હૃદયની સમસ્યાઓના જુદા જુદા પ્રકારો છે. કેટલાક આનુવંશિક છે, કેટલાક જીવનશૈલીને કારણે થાય છે, અને કેટલાક ફક્ત સાદા ખરાબ નસીબ છે. મેં \"LVH\" (Left Ventricular Hypertrophy) જોખમ પરિબળ હોવા વિશે કંઈક જોયું. ઉપરાંત, મારી મિત્ર પ્રિયા, જે નર્સ છે, તેમણે કહ્યું કે ECGs (ઇલેક્ટ્રોકાર્ડિયોગ્રામ) ઝડપી શોધ માટે મહત્વપૂર્ણ છે. ઉપરાંત, મેં સાંભળ્યું છે કે \"Atorvastatin 40mg\" જેવી દવા કોલેસ્ટ્રોલને નિયંત્રણમાં રાખવામાં મદદ કરે છે.",
  "normalised": "હવે, હું કોઈ ડોક્ટર નથી, પણ હું આ બાબતો પર થોડું વાંચન કરી રહ્યો છું. દેખીતી રીતે, હૃદયની સમસ્યાઓના જુદા જુદા પ્રકારો છે. કેટલાક આનુવંશિક છે, કેટલાક જીવનશૈલીને કારણે થાય છે, અને કેટલાક ફક્ત સાદા ખરાબ નસીબ છે. મેં \"L-V-H\" (Left Ventricular Hypertrophy) જોખમ પરિબળ હોવા વિશે કંઈક જોયું. ઉપરાંત, મારી મિત્ર પ્રિયા, જે નર્સ છે, તેમણે કહ્યું કે E-C-G-s (ઇલેક્ટ્રોકાર્ડિયોગ્રામ) ઝડપી શોધ માટે મહત્વપૂર્ણ છે. ઉપરાંત, મેં સાંભળ્યું છે કે \"Atorvastatin ચાલીસ મિલિગ્રામ\" જેવી દવા કોલેસ્ટ્રોલને નિયંત્રણમાં રાખવામાં મદદ કરે છે.",
  "raw": "હવે, હું કોઈ ડોક્ટર નથી, પણ હું આ બાબતો પર થોડું વાંચન કરી રહ્યો છું. દેખીતી રીતે, હૃદયની સમસ્યાઓના જુદા જુદા પ્રકારો છે. કેટલાક આનુવંશિક છે, કેટલાક જીવનશૈલીને કારણે થાય છે, અને કેટલાક ફક્ત સાદા ખરાબ નસીબ છે. મેં \"LVH\" (Left Ventricular Hypertrophy) જોખમ પરિબળ હોવા વિશે કંઈક જોયું. ઉપરાંત, મારી મિત્ર પ્રિયા, જે નર્સ છે, તેમણે કહ્યું કે ECGs (ઇલેક્ટ્રોકાર્ડિયોગ્રામ) ઝડપી શોધ માટે મહત્વપૂર્ણ છે. ઉપરાંત, મેં સાંભળ્યું છે કે \"Atorvastatin 40mg\" જેવી દવા કોલેસ્ટ્રોલને નિયંત્રણમાં રાખવામાં મદદ કરે છે."
}
```
```json
{
  "unnormalised": "તો, આપણે શું કરી શકીએ, ખરું ને? સારું, હું તેલયુક્ત ખોરાક ઓછો કરવાનો પ્રયાસ કરી રહ્યો છું અને કદાચ સાંજની ચાને થોડી હર્બલ ટીમાં બદલી નાખું. નાના પગલાં, તમે જાણો છો? અને કદાચ ત્રિમાસિક ધોરણે બીપી તપાસવાથી પણ મદદ મળશે. ઉપરાંત, અઠવાડિયામાં થોડા દિવસો માટે ચાલવા જવાથી પણ એકંદરે પરિસ્થિતિમાં સુધારો થઈ શકે છે, ખરું ને? મેં મારા પગલાં અને હૃદયના ધબકારાને મોનિટર કરવા માટે ફિટનેસ ટ્રેકરનો ઉપયોગ કરવાનું પણ શરૂ કરી દીધું છે. તે કોઈ જાદુઈ ગોળી નથી, પરંતુ દરેક નાનો પ્રયાસ મદદ કરે છે.",
  "normalised": "તો, આપણે શું કરી શકીએ, ખરું ને? સારું, હું તેલયુક્ત ખોરાક ઓછો કરવાનો પ્રયાસ કરી રહ્યો છું અને કદાચ સાંજની ચાને થોડી હર્બલ ટીમાં બદલી નાખું. નાના પગલાં, તમે જાણો છો? અને કદાચ ત્રિમાસિક ધોરણે બી-પી તપાસવાથી પણ મદદ મળશે. ઉપરાંત, અઠવાડિયામાં થોડા દિવસો માટે ચાલવા જવાથી પણ એકંદરે પરિસ્થિતિમાં સુધારો થઈ શકે છે, ખરું ને? મેં મારા પગલાં અને હૃદયના ધબકારાને મોનિટર કરવા માટે ફિટનેસ ટ્રેકરનો ઉપયોગ કરવાનું પણ શરૂ કરી દીધું છે. તે કોઈ જાદુઈ ગોળી નથી, પરંતુ દરેક નાનો પ્રયાસ મદદ કરે છે.",
  "raw": "તો, આપણે શું કરી શકીએ, ખરું ને? સારું, હું તેલયુક્ત ખોરાક ઓછો કરવાનો પ્રયાસ કરી રહ્યો છું અને કદાચ સાંજની ચાને થોડી હર્બલ ટીમાં બદલી નાખું. નાના પગલાં, તમે જાણો છો? અને કદાચ ત્રિમાસિક ધોરણે બીપી તપાસવાથી પણ મદદ મળશે. ઉપરાંત, અઠવાડિયામાં થોડા દિવસો માટે ચાલવા જવાથી પણ એકંદરે પરિસ્થિતિમાં સુધારો થઈ શકે છે, ખરું ને? મેં મારા પગલાં અને હૃદયના ધબકારાને મોનિટર કરવા માટે ફિટનેસ ટ્રેકરનો ઉપયોગ કરવાનું પણ શરૂ કરી દીધું છે. તે કોઈ જાદુઈ ગોળી નથી, પરંતુ દરેક નાનો પ્રયાસ મદદ કરે છે."
}
```
```json
{
  "unnormalised": "બોટમ લાઇન એ છે કે, તમારા હૃદયને હળવાશથી ન લો. તપાસ કરાવો, સારી રીતે ખાઓ (શક્ય હોય ત્યાં સુધી!), અને તણાવને નિયંત્રિત કરવાનો પ્રયાસ કરો. આ દિવાળીએ, કદાચ વધારાની મીઠાઈ છોડી દો અને તેના બદલે હેલ્ધી નાસ્તો પસંદ કરો. તમારું હૃદય તેના માટે તમારો આભાર માનશે. અને તમારા પ્રિયજનોને પણ આવું કરવા માટે કહો. છેવટે, ધમનીઓમાં ભરાવો થવાની ચિંતામાં જીવવા માટે જીવન ખૂબ ટૂંકું છે!",
  "normalised": "બોટમ લાઇન એ છે કે, તમારા હૃદયને હળવાશથી ન લો. તપાસ કરાવો, સારી રીતે ખાઓ (શક્ય હોય ત્યાં સુધી!), અને તણાવને નિયંત્રિત કરવાનો પ્રયાસ કરો. આ દિવાળીએ, કદાચ વધારાની મીઠાઈ છોડી દો અને તેના બદલે હેલ્ધી નાસ્તો પસંદ કરો. તમારું હૃદય તેના માટે તમારો આભાર માનશે. અને તમારા પ્રિયજનોને પણ આવું કરવા માટે કહો. છેવટે, ધમનીઓમાં ભરાવો થવાની ચિંતામાં જીવવા માટે જીવન ખૂબ ટૂંકું છે!",
  "raw": "બોટમ લાઇન એ છે કે, તમારા હૃદયને હળવાશથી ન લો. તપાસ કરાવો, સારી રીતે ખાઓ (શક્ય હોય ત્યાં સુધી!), અને તણાવને નિયંત્રિત કરવાનો પ્રયાસ કરો. આ દિવાળીએ, કદાચ વધારાની મીઠાઈ છોડી દો અને તેના બદલે હેલ્ધી નાસ્તો પસંદ કરો. તમારું હૃદય તેના માટે તમારો આભાર માનશે. અને તમારા પ્રિયજનોને પણ આવું કરવા માટે કહો. છેવટે, ધમનીઓમાં ભરાવો થવાની ચિંતામાં જીવવા માટે જીવન ખૂબ ટૂંકું છે!"
}
```
