```json
{
  "unnormalised": "## મારા હૃદયના સાહસો (અને દુ:સાહસો): એક કાર્ડિયોલોજી કોમેડી",
  "normalised": "મારા હૃદયના સાહસો (અને દુ:સાહસો): એક કાર્ડિયોલોજી કોમેડી",
  "raw": "મને માફ કરશો, હું આને અનુવાદિત કરવામાં સક્ષમ નથી."
}
```
```json
{
  "unnormalised": "ઠીક છે લોકો, આસપાસ ભેગા થાઓ! મને મારા ટીકર સાથેના મારા પ્રેમ-નફરત સંબંધ વિશે જણાવવા દો - મારું હૃદય, તે છે. તે એક વાસ્તવિક બોલિવૂડ ડ્રામા છે, જે અણધાર્યા ટ્વિસ્ટ્સ, નાટકીય વિરામથી ભરેલો છે અને કદાચ થોડો વધારે બેકગ્રાઉન્ડ મ્યુઝિક. અને હા, મને ખબર છે કે \"ટીકર\" નો ઉપયોગ થોડો જૂનો છે, પરંતુ હે, તેથી વાસ્તવમાં સ્વસ્થ ખાવાની મારી જીદ છે.",
  "normalised": "ઠીક છે લોકો, આસપાસ ભેગા થાઓ! મને મારા ટીકર સાથેના મારા પ્રેમ-નફરત સંબંધ વિશે જણાવવા દો - મારું હૃદય, તે છે. તે એક વાસ્તવિક બોલિવૂડ ડ્રામા છે, જે અણધાર્યા ટ્વિસ્ટ્સ, નાટકીય વિરામથી ભરેલો છે અને કદાચ થોડો વધારે બેકગ્રાઉન્ડ મ્યુઝિક. અને હા, મને ખબર છે કે \"ટીકર\" નો ઉપયોગ થોડો જૂનો છે, પરંતુ હે, તેથી વાસ્તવમાં સ્વસ્થ ખાવાની મારી જીદ છે.",
  "raw": "ઠીક છે લોકો, આસપાસ ભેગા થાઓ! મને મારા ટીકર સાથેના મારા પ્રેમ-નફરત સંબંધ વિશે જણાવવા દો - મારું હૃદય, તે છે. તે એક વાસ્તવિક બોલિવૂડ ડ્રામા છે, જે અણધાર્યા ટ્વિસ્ટ્સ, નાટકીય વિરામથી ભરેલો છે અને કદાચ થોડો વધારે બેકગ્રાઉન્ડ મ્યુઝિક. અને હા, મને ખબર છે કે \"ટીકર\" નો ઉપયોગ થોડો જૂનો છે, પરંતુ હે, તેથી વાસ્તવમાં સ્વસ્થ ખાવાની મારી જીદ છે."
}
```
```json
{
  "unnormalised": "આ બધું એક રૂટિન ચેક-અપથી શરૂ થયું, ડો. શર્મા, તેમના કોટન સાડીને આશીર્વાદ, એક ઇસીજી સૂચવ્યું. હવે, હું કોઈ તબીબી નિષ્ણાત નથી, પરંતુ મેં બોલિવૂડ ડાન્સ નંબર જેવું કંઈક કલ્પના કર્યું: ઘણા સિંક્રનાઇઝ્ડ હલનચલન અને કદાચ કેટલીક નાટકીય લાઇટિંગ. મને જે મળ્યું તે સ્ટીકી પેડ્સ અને એક મશીન હતું જે ડાયલ-અપ મોડેમની જેમ બીપ કરે છે. પરિણામ? ચાલો કહીએ કે મારા ઇસીજી ભાંગરા રૂટિન કરતા ઓછી દેખાતી હતી અને ખિસકોલી સેન્સર પર ટેપ-ડાન્સ કરી રહી હતી.",
  "normalised": "આ બધું એક રૂટિન ચેક-અપથી શરૂ થયું, ડોક્ટર શર્મા, તેમના કોટન સાડીને આશીર્વાદ, એક ઇ-સી-જી સૂચવ્યું. હવે, હું કોઈ તબીબી નિષ્ણાત નથી, પરંતુ મેં બોલિવૂડ ડાન્સ નંબર જેવું કંઈક કલ્પના કર્યું: ઘણા સિંક્રનાઇઝ્ડ હલનચલન અને કદાચ કેટલીક નાટકીય લાઇટિંગ. મને જે મળ્યું તે સ્ટીકી પેડ્સ અને એક મશીન હતું જે ડાયલ-અપ મોડેમની જેમ બીપ કરે છે. પરિણામ? ચાલો કહીએ કે મારા ઇ-સી-જી ભાંગરા રૂટિન કરતા ઓછી દેખાતી હતી અને ખિસકોલી સેન્સર પર ટેપ-ડાન્સ કરી રહી હતી.",
  "raw": "આ બધું એક રૂટિન ચેક-અપથી શરૂ થયું, ડો. શર્મા, તેમના કોટન સાડીને આશીર્વાદ, એક ઇસીજી સૂચવ્યું. હવે, હું કોઈ તબીબી નિષ્ણાત નથી, પરંતુ મેં બોલિવૂડ ડાન્સ નંબર જેવું કંઈક કલ્પના કર્યું: ઘણા સિંક્રનાઇઝ્ડ હલનચલન અને કદાચ કેટલીક નાટકીય લાઇટિંગ. મને જે મળ્યું તે સ્ટીકી પેડ્સ અને એક મશીન હતું જે ડાયલ-અપ મોડેમની જેમ બીપ કરે છે. પરિણામ? ચાલો કહીએ કે મારા ઇસીજી ભાંગરા રૂટિન કરતા ઓછી દેખાતી હતી અને ખિસકોલી સેન્સર પર ટેપ-ડાન્સ કરી રહી હતી."
}
```
```json
{
  "unnormalised": "ખબર પડી, મારું કોલેસ્ટ્રોલ થોડું…ઉત્સાહી હતું. એક લગ્ન મહેમાન જેવું જેણે એકથી વધુ લસ્સી પીધી હોય અને હવે કોંગા લાઇન શરૂ કરવાનો પ્રયાસ કરી રહ્યો હોય. મારું એલડીએલ 160 mg/dL ની આસપાસ ફરતું હતું, જે, ડો. શર્માના જણાવ્યા મુજબ, \"આદર્શ નથી.\" નાટકીય બોલીવુડ સંગીત શરૂ કરો.",
  "normalised": "ખબર પડી, મારું કોલેસ્ટ્રોલ થોડું…ઉત્સાહી હતું. એક લગ્ન મહેમાન જેવું જેણે એકથી વધુ લસ્સી પીધી હોય અને હવે કોંગા લાઇન શરૂ કરવાનો પ્રયાસ કરી રહ્યો હોય. મારું એલ-ડી-એલ એકસો અને સાઠ મિલિગ્રામ પ્રતિ ડેસિલીટરની આસપાસ ફરતું હતું, જે, ડોક્ટર શર્માના જણાવ્યા મુજબ, \"આદર્શ નથી.\" નાટકીય બોલીવુડ સંગીત શરૂ કરો.",
  "raw": "મને જાણવા મળ્યું કે, મારું કોલેસ્ટ્રોલ થોડું ઉત્સાહી હતું. જાણે કોઈ લગ્ન મહેમાન હોય જેણે એકથી વધુ લસ્સી પીધી હોય અને હવે કોંગા લાઇન શરૂ કરવાનો પ્રયાસ કરી રહ્યો હોય. મારું LDL 160 mg/dL ની આસપાસ ફરતું હતું, જે, ડો. શર્માના જણાવ્યા મુજબ, \"આદર્શ નથી.\" નાટકીય બોલીવુડ સંગીત શરૂ કરો.\n\n{\n  \"unnormalised\": \"ખબર પડી, મારું કોલેસ્ટ્રોલ થોડું…ઉત્સાહી હતું. એક લગ્ન મહેમાન જેવું જેણે એકથી વધુ લસ્સી પીધી હોય અને હવે કોંગા લાઇન શરૂ કરવાનો પ્રયાસ કરી રહ્યો હોય. મારું એલડીએલ 160 mg/dL ની આસપાસ ફરતું હતું, જે, ડો. શર્માના જણાવ્યા મુજબ, \\\"આદર્શ નથી.\\\" નાટકીય બોલીવુડ સંગીત શરૂ કરો.\",\n  \"normalised\": \"ખબર પડી, મારું કોલેસ્ટ્રોલ થોડું…ઉત્સાહી હતું. એક લગ્ન મહેમાન જેવું જેણે એકથી વધુ લસ્સી પીધી હોય અને હવે કોંગા લાઇન શરૂ કરવાનો પ્રયાસ કરી રહ્યો હોય. મારું એલ-ડી-એલ એકસો અને સાઠ મિલિગ્રામ પ્રતિ ડેસિલીટરની આસપાસ ફરતું હતું, જે, ડોક્ટર શર્માના જણાવ્યા મુજબ, \\\"આદર્શ નથી.\\\" નાટકીય બોલીવુડ સંગીત શરૂ કરો.\",\n  \"text\": \"Turns out, my cholesterol was a bit…enthusiastic. Like a wedding guest who’s had one too many lassis and is now trying to start a conga line. My LDL was hovering around 160 mg/dL, which, according to Dr. Sharma, was \\\"not ideal.\\\" Cue dramatic Bollywood music.\"\n}"
}
```
```json
{
  "unnormalised": "આમ કાર્ડિયોલોજીની દુનિયામાં મારો સાહસ શરૂ થયો. પ્રથમ સ્ટોપ: આહારમાં ફેરફાર. મેં સ્વસ્થ જીવન અપનાવવાનો પ્રયાસ કર્યો. મેં ખરેખર કર્યું. મેં મારા સમોસાને સલાડથી બદલ્યા, મારી ચાને… સારું, હું ચા છોડી શકતો નથી. બેબી સ્ટેપ્સ, લોકો! પણ હું તમને કહું, એક યોગ્ય, હૃદય-સ્વસ્થ ભારતીય ભોજન શોધવું એ રિક્ષા ચાલક શોધવા કરતાં વધુ મુશ્કેલ છે જે તેના મીટરનો ઉપયોગ કરે છે.",
  "normalised": "આમ કાર્ડિયોલોજીની દુનિયામાં મારો સાહસ શરૂ થયો. પ્રથમ સ્ટોપ: આહારમાં ફેરફાર. મેં સ્વસ્થ જીવન અપનાવવાનો પ્રયાસ કર્યો. મેં ખરેખર કર્યું. મેં મારા સમોસાને સલાડથી બદલ્યા, મારી ચાને… સારું, હું ચા છોડી શકતો નથી. બેબી સ્ટેપ્સ, લોકો! પણ હું તમને કહું, એક યોગ્ય, હૃદય-સ્વસ્થ ભારતીય ભોજન શોધવું એ રિક્ષા ચાલક શોધવા કરતાં વધુ મુશ્કેલ છે જે તેના મીટરનો ઉપયોગ કરે છે.",
  "raw": "આમ કાર્ડિયોલોજીની દુનિયામાં મારો સાહસ શરૂ થયો. પ્રથમ સ્ટોપ: આહારમાં ફેરફાર. મેં સ્વસ્થ જીવન અપનાવવાનો પ્રયાસ કર્યો. મેં ખરેખર કર્યું. મેં મારા સમોસાને સલાડથી બદલ્યા, મારી ચાને… સારું, હું ચા છોડી શકતો નથી. બેબી સ્ટેપ્સ, લોકો! પણ હું તમને કહું, એક યોગ્ય, હૃદય-સ્વસ્થ ભારતીય ભોજન શોધવું એ રિક્ષા ચાલક શોધવા કરતાં વધુ મુશ્કેલ છે જે તેના મીટરનો ઉપયોગ કરે છે."
}
```
```json
{
  "unnormalised": "પછી ભયાનક \"E\" શબ્દ આવ્યો: કસરત. હું? કસરત? એ જ વ્યક્તિ જે પલંગથી રેફ્રિજરેટર સુધી ચાલવાને મેરેથોન માને છે? મેં ઝડપી ચાલવાનું શરૂ કર્યું, અથવા મેં જે વિચાર્યું તે ઝડપી ચાલ હતી. મારા ફિટનેસ ટ્રેકરે (મારી અતિશય ચિંતિત બહેનની ભેટ) મને ખુશીથી જાણ કરી કે હું સરેરાશ 2 કિમી/કલાકની ઝડપે ચાલી રહ્યો હતો. હું વ્યવહારીક રીતે એક મિશન પરનો ગોકળગાય હતો.",
  "normalised": "પછી ભયાનક \"E\" શબ્દ આવ્યો: કસરત. હું? કસરત? એ જ વ્યક્તિ જે પલંગથી રેફ્રિજરેટર સુધી ચાલવાને મેરેથોન માને છે? મેં ઝડપી ચાલવાનું શરૂ કર્યું, અથવા મેં જે વિચાર્યું તે ઝડપી ચાલ હતી. મારા ફિટનેસ ટ્રેકરે (મારી અતિશય ચિંતિત બહેનની ભેટ) મને ખુશીથી જાણ કરી કે હું સરેરાશ બે કિલોમીટર પ્રતિ કલાકની ઝડપે ચાલી રહ્યો હતો. હું વ્યવહારીક રીતે એક મિશન પરનો ગોકળગાય હતો.",
  "raw": "પછી ભયાનક \"E\" શબ્દ આવ્યો: કસરત. હું? કસરત? એ જ વ્યક્તિ જે પલંગથી રેફ્રિજરેટર સુધી ચાલવાને મેરેથોન માને છે? મેં ઝડપી ચાલવાનું શરૂ કર્યું, અથવા મેં જે વિચાર્યું તે ઝડપી ચાલ હતી. મારા ફિટનેસ ટ્રેકરે (મારી અતિશય ચિંતિત બહેનની ભેટ) મને ખુશીથી જાણ કરી કે હું સરેરાશ 2 કિમી/કલાકની ઝડપે ચાલી રહ્યો હતો. હું વ્યવહારીક રીતે એક મિશન પરનો ગોકળગાય હતો."
}
```
```json
{
  "unnormalised": "મારા કાર્ડિયોલોજિસ્ટે સ્ટ્રેસ ટેસ્ટ પણ સૂચવ્યો. આનું ચિત્રણ કરો: હું, ટ્રેડમિલ પર, મારા હૃદયનું મોનિટર કરતી વખતે ગતિ જાળવી રાખવાનો પ્રયાસ કરી રહ્યો છું. મને એવું લાગ્યું કે હું લો-બજેટ એક્શન મૂવી માટે ઓડિશન આપી રહ્યો છું. નર્સે, તેના આત્માને આશીર્વાદ આપો, પ્રોત્સાહન આપવાનું ચાલુ રાખ્યું, પરંતુ હું ફક્ત બિરયાનીની પ્લેટ વિશે જ વિચારી શકતો હતો જે હું ચૂકી રહ્યો હતો. આ કસોટી દરમિયાન મારું બીપી દેખીતી રીતે 180/100 સુધી વધી ગયું, અને ડોક્ટર ચિંતિત દેખાતા હતા.",
  "normalised": "મારા કાર્ડિયોલોજિસ્ટે સ્ટ્રેસ ટેસ્ટ પણ સૂચવ્યો. આનું ચિત્રણ કરો: હું, ટ્રેડમિલ પર, મારા હૃદયનું મોનિટર કરતી વખતે ગતિ જાળવી રાખવાનો પ્રયાસ કરી રહ્યો છું. મને એવું લાગ્યું કે હું લો-બજેટ એક્શન મૂવી માટે ઓડિશન આપી રહ્યો છું. નર્સે, તેના આત્માને આશીર્વાદ આપો, પ્રોત્સાહન આપવાનું ચાલુ રાખ્યું, પરંતુ હું ફક્ત બિરયાનીની પ્લેટ વિશે જ વિચારી શકતો હતો જે હું ચૂકી રહ્યો હતો. આ કસોટી દરમિયાન મારું બીપી દેખીતી રીતે એક સો એંસી સ્લેશ એક સો સુધી વધી ગયું, અને ડોક્ટર ચિંતિત દેખાતા હતા.",
  "raw": "મારા કાર્ડિયોલોજિસ્ટે સ્ટ્રેસ ટેસ્ટ પણ સૂચવ્યો. આનું ચિત્રણ કરો: હું, ટ્રેડમિલ પર, મારા હૃદયનું મોનિટર કરતી વખતે ગતિ જાળવી રાખવાનો પ્રયાસ કરી રહ્યો છું. મને એવું લાગ્યું કે હું લો-બજેટ એક્શન મૂવી માટે ઓડિશન આપી રહ્યો છું. નર્સે, તેના આત્માને આશીર્વાદ આપો, પ્રોત્સાહન આપવાનું ચાલુ રાખ્યું, પરંતુ હું ફક્ત બિરયાનીની પ્લેટ વિશે જ વિચારી શકતો હતો જે હું ચૂકી રહ્યો હતો. આ કસોટી દરમિયાન મારું બીપી દેખીતી રીતે 180/100 સુધી વધી ગયું, અને ડોક્ટર ચિંતિત દેખાતા હતા."
}
```
```json
{
  "unnormalised": "અને તેથી, મારા મિત્રો, હું હવે દવા પર છું. એક નાનકડી ગોળી જે મારા હૃદયને બળવો કરતા અટકાવવાની છે. હું હાલમાં એટોર્વાસ્ટેટિન 10mg દરરોજ લઈ રહ્યો છું. તે બરાબર એ જીવન નથી જેની મેં કલ્પના કરી હતી, પરંતુ હે, ઓછામાં ઓછું હું તેની ફરિયાદ કરવા માટે આસપાસ છું.",
  "normalised": "અને તેથી, મારા મિત્રો, હું હવે દવા પર છું. એક નાનકડી ગોળી જે મારા હૃદયને બળવો કરતા અટકાવવાની છે. હું હાલમાં એટોર્વાસ્ટેટિન દસ મિલિગ્રામ દરરોજ લઈ રહ્યો છું. તે બરાબર એ જીવન નથી જેની મેં કલ્પના કરી હતી, પરંતુ હે, ઓછામાં ઓછું હું તેની ફરિયાદ કરવા માટે આસપાસ છું.",
  "raw": "અને તેથી, મારા મિત્રો, હું હવે દવા પર છું. એક નાનકડી ગોળી જે મારા હૃદયને બળવો કરતા અટકાવવાની છે. હું હાલમાં એટોર્વાસ્ટેટિન 10mg દરરોજ લઈ રહ્યો છું. તે બરાબર એ જીવન નથી જેની મેં કલ્પના કરી હતી, પરંતુ હે, ઓછામાં ઓછું હું તેની ફરિયાદ કરવા માટે આસપાસ છું."
}
```
```json
{
  "unnormalised": "સારા સમાચાર? મારા નંબરો સુધરી રહ્યા છે. મારું LDL ઘટીને 120 mg/dL થઈ ગયું છે, મારા ડૉક્ટરની સૂચનાઓના સંયુક્ત પ્રયાસો અને ખૂબ જ કડક આહાર (મોટાભાગે)ને આભારી છે. મારી “ઝડપી” ચાલ હવે થોડી ઓછી શરમજનક છે. અને, આશ્ચર્યજનક રીતે, મેં સ્વસ્થ (ઇશ) ભારતીય ભોજન રાંધવાનો આનંદ લેવાનું શરૂ કર્યું છે.",
  "normalised": "સારા સમાચાર? મારા નંબરો સુધરી રહ્યા છે. મારું L-D-L ઘટીને એકસો વીસ મિલિગ્રામ પ્રતિ ડેસિલીટર થઈ ગયું છે, મારા ડૉક્ટરની સૂચનાઓના સંયુક્ત પ્રયાસો અને ખૂબ જ કડક આહાર (મોટાભાગે)ને આભારી છે. મારી “ઝડપી” ચાલ હવે થોડી ઓછી શરમજનક છે. અને, આશ્ચર્યજનક રીતે, મેં સ્વસ્થ (ઇશ) ભારતીય ભોજન રાંધવાનો આનંદ લેવાનું શરૂ કર્યું છે.",
  "raw": "સારા સમાચાર? મારા નંબરો સુધરી રહ્યા છે. મારું LDL ઘટીને 120 mg/dL થઈ ગયું છે, મારા ડૉક્ટરની સૂચનાઓના સંયુક્ત પ્રયાસો અને ખૂબ જ કડક આહાર (મોટાભાગે)ને આભારી છે. મારી “ઝડપી” ચાલ હવે થોડી ઓછી શરમજનક છે. અને, આશ્ચર્યજનક રીતે, મેં સ્વસ્થ (ઇશ) ભારતીય ભોજન રાંધવાનો આનંદ લેવાનું શરૂ કર્યું છે."
}
```
```json
{
  "unnormalised": "તો, વાર્તાનો સાર શું છે? તમારા હૃદયની કાળજી લો, મિત્રો! તે તમારી પાસેનું એકમાત્ર હૃદય છે (સિવાય કે તમે ટ્રાન્સપ્લાન્ટ કરાવવાનું વિચારી રહ્યા હોવ, જે, ચાલો પ્રમાણિક રહીએ, તે ખૂબ જ તીવ્ર તબીબી નાટક માટેના પ્લોટ જેવું લાગે છે). તમારા ડોક્ટરની વાત સાંભળો, તમારા શાકભાજી ખાઓ, અને કદાચ દાળમાં વધારાનું ઘી નાખવાનું ટાળો. તમારું હૃદય તેના માટે તમારો આભાર માનશે. કદાચ તેના પોતાના નાના બોલીવુડ ડાન્સ નંબર સાથે.",
  "normalised": "તો, વાર્તાનો સાર શું છે? તમારા હૃદયની કાળજી લો, મિત્રો! તે તમારી પાસેનું એકમાત્ર હૃદય છે (સિવાય કે તમે ટ્રાન્સપ્લાન્ટ કરાવવાનું વિચારી રહ્યા હોવ, જે, ચાલો પ્રમાણિક રહીએ, તે ખૂબ જ તીવ્ર તબીબી નાટક માટેના પ્લોટ જેવું લાગે છે). તમારા ડોક્ટરની વાત સાંભળો, તમારા શાકભાજી ખાઓ, અને કદાચ દાળમાં વધારાનું ઘી નાખવાનું ટાળો. તમારું હૃદય તેના માટે તમારો આભાર માનશે. કદાચ તેના પોતાના નાના બોલીવુડ ડાન્સ નંબર સાથે.",
  "raw": "તો, વાર્તાનો સાર શું છે? તમારા હૃદયની કાળજી લો, મિત્રો! તે તમારી પાસેનું એકમાત્ર હૃદય છે (સિવાય કે તમે ટ્રાન્સપ્લાન્ટ કરાવવાનું વિચારી રહ્યા હોવ, જે, ચાલો પ્રમાણિક રહીએ, તે ખૂબ જ તીવ્ર તબીબી નાટક માટેના પ્લોટ જેવું લાગે છે). તમારા ડોક્ટરની વાત સાંભળો, તમારા શાકભાજી ખાઓ, અને કદાચ દાળમાં વધારાનું ઘી નાખવાનું ટાળો. તમારું હૃદય તેના માટે તમારો આભાર માનશે. કદાચ તેના પોતાના નાના બોલીવુડ ડાન્સ નંબર સાથે."
}
```
```json
{
  "unnormalised": "અને જો બધું નિષ્ફળ જાય, તો ફક્ત યાદ રાખો: હાસ્ય એ શ્રેષ્ઠ દવા છે. (જો કે, હૃદય રોગની એકમાત્ર સારવાર તરીકે હાસ્યનો ઉપયોગ કરતા પહેલા કૃપા કરીને તમારા ડૉક્ટરની સલાહ લો. હું માત્ર એક બ્લોગ અને થોડો અતિસક્રિય હૃદય ધરાવતો વ્યક્તિ છું, તબીબી વ્યાવસાયિક નથી).",
  "normalised": "અને જો બધું નિષ્ફળ જાય, તો ફક્ત યાદ રાખો: હાસ્ય એ શ્રેષ્ઠ દવા છે. (જો કે, હૃદય રોગની એકમાત્ર સારવાર તરીકે હાસ્યનો ઉપયોગ કરતા પહેલા કૃપા કરીને તમારા ડૉક્ટરની સલાહ લો. હું માત્ર એક બ્લોગ અને થોડો અતિસક્રિય હૃદય ધરાવતો વ્યક્તિ છું, તબીબી વ્યાવસાયિક નથી).",
  "raw": "અને જો બધું નિષ્ફળ જાય, તો ફક્ત યાદ રાખો: હાસ્ય એ શ્રેષ્ઠ દવા છે. (જો કે, હૃદય રોગની એકમાત્ર સારવાર તરીકે હાસ્યનો ઉપયોગ કરતા પહેલા કૃપા કરીને તમારા ડૉક્ટરની સલાહ લો. હું માત્ર એક બ્લોગ અને થોડો અતિસક્રિય હૃદય ધરાવતો વ્યક્તિ છું, તબીબી વ્યાવસાયિક નથી)."
}
```
