```json
{
  "unnormalised": "હે બધાને,",
  "normalised": "હે બધાને,",
  "raw": "હે બધાને, નું ગુજરાતીમાં ભાષાંતર થાય છે: હે બધાને,"
}
```
```json
{
  "unnormalised": "તો, મારા દાદા, નાના જી, ને ગયા અઠવાડિયે હૃદય સંબંધિત સમસ્યા થઈ. તે 75 વર્ષના છે, તમને ખબર છે, અને અમને હંમેશાં ખબર હતી કે તેનું કોલેસ્ટ્રોલ થોડું વધારે છે, જેમ કે તેના છેલ્લા ચેક-અપ મુજબ લગભગ 240 mg/dL. કોઈ પણ રીતે, તે છાતીમાં દુખાવાની ફરિયાદ કરી રહ્યો હતો, તેણે કહ્યું કે તેને એવું લાગ્યું કે “કોઈ મારી છાતી પર બેઠું છે,” સામાન્ય હાર્ટ એટેક જેવું, બરાબર ને? અમે તેને નજીકની હોસ્પિટલમાં લઈ ગયા – તે ABC હાર્ટ ઇન્સ્ટિટ્યૂટ હતું, સદભાગ્યે તે ખૂબ નજીક હતું.",
  "normalised": "તો, મારા દાદા, નાના જી, ને ગયા અઠવાડિયે હૃદય સંબંધિત સમસ્યા થઈ. તે પંચોતેર વર્ષના છે, તમને ખબર છે, અને અમને હંમેશાં ખબર હતી કે તેનું કોલેસ્ટ્રોલ થોડું વધારે છે, જેમ કે તેના છેલ્લા ચેક-અપ મુજબ લગભગ બેસો અને ચાલીસ મિલિગ્રામ પ્રતિ ડેસિલિટર. કોઈ પણ રીતે, તે છાતીમાં દુખાવાની ફરિયાદ કરી રહ્યો હતો, તેણે કહ્યું કે તેને એવું લાગ્યું કે “કોઈ મારી છાતી પર બેઠું છે,” સામાન્ય હાર્ટ એટેક જેવું, બરાબર ને? અમે તેને નજીકની હોસ્પિટલમાં લઈ ગયા – તે A-B-C હાર્ટ ઇન્સ્ટિટ્યૂટ હતું, સદભાગ્યે તે ખૂબ નજીક હતું.",
  "raw": "તો, મારા દાદા, નાના જી, ને ગયા અઠવાડિયે હૃદય સંબંધિત સમસ્યા થઈ. તે 75 વર્ષના છે, તમને ખબર છે, અને અમને હંમેશાં ખબર હતી કે તેનું કોલેસ્ટ્રોલ થોડું વધારે છે, જેમ કે તેના છેલ્લા ચેક-અપ મુજબ લગભગ 240 mg/dL. કોઈ પણ રીતે, તે છાતીમાં દુખાવાની ફરિયાદ કરી રહ્યો હતો, તેણે કહ્યું કે તેને એવું લાગ્યું કે “કોઈ મારી છાતી પર બેઠું છે,” સામાન્ય હાર્ટ એટેક જેવું, બરાબર ને? અમે તેને નજીકની હોસ્પિટલમાં લઈ ગયા – તે ABC હાર્ટ ઇન્સ્ટિટ્યૂટ હતું, સદભાગ્યે તે ખૂબ નજીક હતું."
}
```
```json
{
  "unnormalised": "ખબર પડી કે, તે હાર્ટ એટેક *હતો*. ડોકટરો, ખાસ કરીને ડૉ. શર્મા, ખૂબ જ ઝડપી હતા. તેમણે તરત જ ઇસીજી કર્યું અને તેની પુષ્ટિ કરી. તેમણે કહ્યું કે તેમની એક ધમની બ્લોક થઈ ગઈ હતી – મને લાગે છે કે તેઓ તેને “STEMI” અથવા કંઈક કહેતા હતા? તેમણે ASAP એન્જીયોપ્લાસ્ટી કરાવવી પડી. ડોકટર “ગોલ્ડન અવર” અને બધું કહેતા રહ્યા, તેથી અમે બધા ગભરાઈ ગયા. આખી પ્રક્રિયામાં લગભગ રૂ. 2.5 લાખનો ખર્ચ થયો, સદભાગ્યે અમારી પાસે હેલ્થ ઇન્સ્યોરન્સ હતો.",
  "normalised": "ખબર પડી કે, તે હાર્ટ એટેક હતો. ડોકટરો, ખાસ કરીને ડૉક્ટર શર્મા, ખૂબ જ ઝડપી હતા. તેમણે તરત જ ઇ-સી-જી કર્યું અને તેની પુષ્ટિ કરી. તેમણે કહ્યું કે તેમની એક ધમની બ્લોક થઈ ગઈ હતી – મને લાગે છે કે તેઓ તેને “એસ-ટી-ઇ-એમ-આઈ” અથવા કંઈક કહેતા હતા? તેમણે એ-એસ-એ-પી એન્જીયોપ્લાસ્ટી કરાવવી પડી. ડોકટર “ગોલ્ડન અવર” અને બધું કહેતા રહ્યા, તેથી અમે બધા ગભરાઈ ગયા. આખી પ્રક્રિયામાં રૂપિયા બે પોઇન્ટ પાંચ લાખનો ખર્ચ થયો, સદભાગ્યે અમારી પાસે હેલ્થ ઇન્સ્યોરન્સ હતો.",
  "raw": "ખબર પડી કે, તે હાર્ટ એટેક *હતો*. ડોકટરો, ખાસ કરીને ડૉ. શર્મા, ખૂબ જ ઝડપી હતા. તેમણે તરત જ ઇસીજી કર્યું અને તેની પુષ્ટિ કરી. તેમણે કહ્યું કે તેમની એક ધમની બ્લોક થઈ ગઈ હતી – મને લાગે છે કે તેઓ તેને “STEMI” અથવા કંઈક કહેતા હતા? તેમણે ASAP એન્જીયોપ્લાસ્ટી કરાવવી પડી. ડોકટર “ગોલ્ડન અવર” અને બધું કહેતા રહ્યા, તેથી અમે બધા ગભરાઈ ગયા. આખી પ્રક્રિયામાં લગભગ રૂ. 2.5 લાખનો ખર્ચ થયો, સદભાગ્યે અમારી પાસે હેલ્થ ઇન્સ્યોરન્સ હતો."
}
```
```json
{
  "unnormalised": "સારા સમાચાર એ છે કે, એન્જીયોપ્લાસ્ટી સારી રીતે થઈ. તેઓએ સ્ટેન્ટ મૂક્યો, એક નાનો, લગભગ 3mm મને લાગે છે. નાના જી હવે સ્વસ્થ થઈ રહ્યા છે, પરંતુ ડો. શર્માએ તેમને ઘણી દવાઓ આપી છે: એસ્પિરિન 75mg, સ્ટેટિન્સ, અને તેમના બ્લડ પ્રેશર માટે કંઈક, કદાચ ACE ઇન્હિબિટર. તેમને તેમની આહારને ગંભીરતાથી બદલવાનું પણ કહેવામાં આવ્યું છે - હવે ઘીથી ભરેલા પરોઠા નહીં, ગરીબ વ્યક્તિ!",
  "normalised": "સારા સમાચાર એ છે કે, એન્જીયોપ્લાસ્ટી સારી રીતે થઈ. તેઓએ સ્ટેન્ટ મૂક્યો, એક નાનો, લગભગ ત્રણ મિલીમીટર મને લાગે છે. નાના જી હવે સ્વસ્થ થઈ રહ્યા છે, પરંતુ ડોક્ટર શર્માએ તેમને ઘણી દવાઓ આપી છે: એસ્પિરિન સીત્તેર પાંચ મિલિગ્રામ, સ્ટેટિન્સ, અને તેમના બ્લડ પ્રેશર માટે કંઈક, કદાચ એ-સી-ઈ ઇન્હિબિટર. તેમને તેમની આહારને ગંભીરતાથી બદલવાનું પણ કહેવામાં આવ્યું છે - હવે ઘીથી ભરેલા પરોઠા નહીં, ગરીબ વ્યક્તિ!",
  "raw": "સારા સમાચાર એ છે કે, એન્જીયોપ્લાસ્ટી સારી રીતે થઈ. તેઓએ સ્ટેન્ટ મૂક્યો, એક નાનો, લગભગ 3mm મને લાગે છે. નાના જી હવે સ્વસ્થ થઈ રહ્યા છે, પરંતુ ડો. શર્માએ તેમને ઘણી દવાઓ આપી છે: એસ્પિરિન 75mg, સ્ટેટિન્સ, અને તેમના બ્લડ પ્રેશર માટે કંઈક, કદાચ ACE ઇન્હિબિટર. તેમને તેમની આહારને ગંભીરતાથી બદલવાનું પણ કહેવામાં આવ્યું છે - હવે ઘીથી ભરેલા પરોઠા નહીં, ગરીબ વ્યક્તિ!"
}
```
```json
{
  "unnormalised": "અમે ફક્ત ખુશ છીએ કે તે ઠીક છે. આ સમગ્ર અનુભવ આપણા બધા માટે એક મોટો જાગૃતિ કોલ છે. અમે ખાતરી કરી રહ્યા છીએ કે તે નિયમિતપણે તેની દવાઓ લે અને ડોક્ટરની સલાહનું પાલન કરે. તે ખરેખર તમને તમારા હૃદયની સંભાળ લેવાનું વિચારવા મજબૂર કરે છે. તો, હા, જો તમને છાતીમાં દુખાવો થતો હોય, ખાસ કરીને જો તમે વૃદ્ધ હો, તો તેને અવગણશો નહીં. તરત જ તેની તપાસ કરાવો! તે તમારા જીવનને બચાવી શકે છે, જેમ કે તેણે નાના જી માટે કર્યું.",
  "normalised": "અમે ફક્ત ખુશ છીએ કે તે ઠીક છે. આ સમગ્ર અનુભવ આપણા બધા માટે એક મોટો જાગૃતિ કોલ છે. અમે ખાતરી કરી રહ્યા છીએ કે તે નિયમિતપણે તેની દવાઓ લે અને ડોક્ટરની સલાહનું પાલન કરે. તે ખરેખર તમને તમારા હૃદયની સંભાળ લેવાનું વિચારવા મજબૂર કરે છે. તો, હા, જો તમને છાતીમાં દુખાવો થતો હોય, ખાસ કરીને જો તમે વૃદ્ધ હો, તો તેને અવગણશો નહીં. તરત જ તેની તપાસ કરાવો! તે તમારા જીવનને બચાવી શકે છે, જેમ કે તેણે નાના જી માટે કર્યું.",
  "raw": "અમે ફક્ત ખુશ છીએ કે તે ઠીક છે. આ સમગ્ર અનુભવ આપણા બધા માટે એક મોટો જાગૃતિ કોલ છે. અમે ખાતરી કરી રહ્યા છીએ કે તે નિયમિતપણે તેની દવાઓ લે અને ડોક્ટરની સલાહનું પાલન કરે. તે ખરેખર તમને તમારા હૃદયની સંભાળ લેવાનું વિચારવા મજબૂર કરે છે. તો, હા, જો તમને છાતીમાં દુખાવો થતો હોય, ખાસ કરીને જો તમે વૃદ્ધ હો, તો તેને અવગણશો નહીં. તરત જ તેની તપાસ કરાવો! તે તમારા જીવનને બચાવી શકે છે, જેમ કે તેણે નાના જી માટે કર્યું."
}
```
```json
{
      "unnormalised": "શું કોઈને તેમના પરિવારમાં કાર્ડિયોલોજી સમસ્યાઓ સાથે સમાન અનુભવ થયો છે? પુનઃપ્રાપ્તિ દરમિયાન જોવા માટેની કોઈપણ સલાહ અથવા બાબતોની ખૂબ પ્રશંસા કરવામાં આવશે!",
      "normalised": "શું કોઈને તેમના પરિવારમાં કાર્ડિયોલોજી સમસ્યાઓ સાથે સમાન અનુભવ થયો છે? પુનઃપ્રાપ્તિ દરમિયાન જોવા માટેની કોઈપણ સલાહ અથવા બાબતોની ખૂબ પ્રશંસા કરવામાં આવશે!",
      "raw": "શું કોઈને તેમના પરિવારમાં કાર્ડિયોલોજી સમસ્યાઓ સાથે સમાન અનુભવ થયો છે? પુનઃપ્રાપ્તિ દરમિયાન જોવા માટેની કોઈપણ સલાહ અથવા બાબતોની ખૂબ પ્રશંસા કરવામાં આવશે!"
}
```
