```json
{
  "unnormalised": "ઓકે, તો મારો કાર્ડિયોલોજિસ્ટમાં સૌથી \"ફન\" દિવસ હતો. એપોલો ક્લિનિકના ડો. શર્મા, તેના હૃદયને આશીર્વાદ, માને છે કે મારી ચાની લત મને 40 વર્ષની થાય તે પહેલાં હાર્ટ એટેક આપશે. તે કહેતી રહે છે કે \"બીપી ખૂબ ઊંચું, કોલેસ્ટ્રોલ ડરામણું લાગે છે, રાકેશ! ખાંડ અને મસાલા ઓછો કરો!\" જાણે કે ચોમાસાની સિઝનમાં *તે* શક્ય છે. આમ પણ, આખું શેબેંગ કરવું પડ્યું – ઇકેજી, ઇકોકાર્ડિયોગ્રામ (જે, ટીબીએચ, 1998થી સ્ક્રીનસેવર જેવું લાગતું હતું), અને ભયાનક બ્લડ ટેસ્ટ.",
  "normalised": "ઓકે, તો મારો કાર્ડિયોલોજિસ્ટમાં સૌથી \"ફન\" દિવસ હતો. એપોલો ક્લિનિકના ડોક્ટર શર્મા, તેના હૃદયને આશીર્વાદ, માને છે કે મારી ચાની લત મને ચાલીસ વર્ષની થાય તે પહેલાં હાર્ટ એટેક આપશે. તે કહેતી રહે છે કે \"બી-પી ખૂબ ઊંચું, કોલેસ્ટ્રોલ ડરામણું લાગે છે, રાકેશ! ખાંડ અને મસાલા ઓછો કરો!\" જાણે કે ચોમાસાની સિઝનમાં *તે* શક્ય છે. આમ પણ, આખું શેબેંગ કરવું પડ્યું – ઇ-કે-જી, ઇકોકાર્ડિયોગ્રામ (જે, સાચું કહું તો, ઓગણીસ સો નેવું આઠથી સ્ક્રીનસેવર જેવું લાગતું હતું), અને ભયાનક બ્લડ ટેસ્ટ.",
  "raw": "ઓકે, તો મારો કાર્ડિયોલોજિસ્ટમાં સૌથી \"ફન\" દિવસ હતો. એપોલો ક્લિનિકના ડો. શર્મા, તેના હૃદયને આશીર્વાદ, માને છે કે મારી ચાની લત મને 40 વર્ષની થાય તે પહેલાં હાર્ટ એટેક આપશે. તે કહેતી રહે છે કે \"બીપી ખૂબ ઊંચું, કોલેસ્ટ્રોલ ડરામણું લાગે છે, રાકેશ! ખાંડ અને મસાલા ઓછો કરો!\" જાણે કે ચોમાસાની સિઝનમાં *તે* શક્ય છે. આમ પણ, આખું શેબેંગ કરવું પડ્યું – ઇકેજી, ઇકોકાર્ડિયોગ્રામ (જે, ટીબીએચ, 1998થી સ્ક્રીનસેવર જેવું લાગતું હતું), અને ભયાનક બ્લડ ટેસ્ટ."
}
```
```json
{
  "unnormalised": "આજે તેણીને પાછા મળેલા પરિણામો અનુસાર (20/07/2024 ના રોજની તારીખ), મારું LDL કોલેસ્ટ્રોલ 160 mg/dL છે જે તેણી કહે છે કે \"આદર્શ નથી\". જો હું આ ચાલુ રાખું તો તે મને મારી અંતિમવિધિની યોજનાઓ \"પ્રીપોન\" કરવા માંગે છે, અને એટોર્વાસ્ટેટિન 40mg, દિવસમાં એકવાર લખી આપી. પ્રમાણિકપણે, મને લાગે છે કે મારા હૃદય વિશે ચિંતા કરવાનો તાણ હવે વાસ્તવિક કોલેસ્ટ્રોલ કરતાં મને હાર્ટ એટેક આવવાની *વધુ* સંભાવના છે.",
  "normalised": "આજે તેણીને પાછા મળેલા પરિણામો અનુસાર (વીસમી જુલાઈ બે હજાર ચોવીસની તારીખ), મારું L-D-L કોલેસ્ટ્રોલ એકસો અને સાઈઠ મિલિગ્રામ પ્રતિ ડેસિલિટર છે જે તેણી કહે છે કે \"આદર્શ નથી\". જો હું આ ચાલુ રાખું તો તે મને મારી અંતિમવિધિની યોજનાઓ \"પ્રીપોન\" કરવા માંગે છે, અને એટોર્વાસ્ટેટિન ચાલીસ મિલિગ્રામ, દિવસમાં એકવાર લખી આપી. પ્રમાણિકપણે, મને લાગે છે કે મારા હૃદય વિશે ચિંતા કરવાનો તાણ હવે વાસ્તવિક કોલેસ્ટ્રોલ કરતાં મને હાર્ટ એટેક આવવાની *વધુ* સંભાવના છે.",
  "raw": "આજે તેણીને પાછા મળેલા પરિણામો અનુસાર (20/07/2024 ના રોજની તારીખ), મારું LDL કોલેસ્ટ્રોલ 160 mg/dL છે જે તેણી કહે છે કે \"આદર્શ નથી\". જો હું આ ચાલુ રાખું તો તે મને મારી અંતિમવિધિની યોજનાઓ \"પ્રીપોન\" કરવા માંગે છે, અને એટોર્વાસ્ટેટિન 40mg, દિવસમાં એકવાર લખી આપી. પ્રમાણિકપણે, મને લાગે છે કે મારા હૃદય વિશે ચિંતા કરવાનો તાણ હવે વાસ્તવિક કોલેસ્ટ્રોલ કરતાં મને હાર્ટ એટેક આવવાની *વધુ* સંભાવના છે."
}
```
```json
{
  "unnormalised": "તો, કોઈની પાસે ચા ઓછી કરવા માટે કોઈ ટીપ્સ છે કે કેફીન વિથડ્રોઅલથી સ્વયંભૂ કમ્બસ્ટ થયા વિના? એક મિત્ર માટે પૂછું છું (જે સંપૂર્ણપણે હું છું). ઉપરાંત, શું બીજો અભિપ્રાય યોગ્ય છે, કે મારે ફક્ત ઈલાયચી ચાનો સંગ્રહ કરવાનું શરૂ કરવું જોઈએ? કદાચ હું તેને સમજાવી શકું કે ભીંડી એ ગુપ્ત ઉપાય છે, કારણ કે પ્રમાણિકપણે, હું મારા સામાન્ય 6 કપને, પાણી જેવા વસ્તુઓથી બદલવાનો ડર રાખું છું. મને શુભેચ્છા પાઠવો, લોકો!",
  "normalised": "તો, કોઈની પાસે ચા ઓછી કરવા માટે કોઈ ટીપ્સ છે કે કેફીન વિથડ્રોઅલથી સ્વયંભૂ કમ્બસ્ટ થયા વિના? એક મિત્ર માટે પૂછું છું (જે સંપૂર્ણપણે હું છું). ઉપરાંત, શું બીજો અભિપ્રાય યોગ્ય છે, કે મારે ફક્ત ઈલાયચી ચાનો સંગ્રહ કરવાનું શરૂ કરવું જોઈએ? કદાચ હું તેને સમજાવી શકું કે ભીંડી એ ગુપ્ત ઉપાય છે, કારણ કે પ્રમાણિકપણે, હું મારા સામાન્ય છ કપને, પાણી જેવા વસ્તુઓથી બદલવાનો ડર રાખું છું. મને શુભેચ્છા પાઠવો, લોકો!",
  "raw": "તો, કોઈની પાસે ચા ઓછી કરવા માટે કોઈ ટીપ્સ છે કે કેફીન વિથડ્રોઅલથી સ્વયંભૂ કમ્બસ્ટ થયા વિના? એક મિત્ર માટે પૂછું છું (જે સંપૂર્ણપણે હું છું). ઉપરાંત, શું બીજો અભિપ્રાય યોગ્ય છે, કે મારે ફક્ત ઈલાયચી ચાનો સંગ્રહ કરવાનું શરૂ કરવું જોઈએ? કદાચ હું તેને સમજાવી શકું કે ભીંડી એ ગુપ્ત ઉપાય છે, કારણ કે પ્રમાણિકપણે, હું મારા સામાન્ય 6 કપને, પાણી જેવા વસ્તુઓથી બદલવાનો ડર રાખું છું. મને શુભેચ્છા પાઠવો, લોકો!"
}
```
