{"unnormalised": "হ্যালো সবাই, আমার একটা জেনেটিক্স রিপোর্ট এইমাত্র হাতে এসেছে, এ ব্যাপারে কিছু পরামর্শ দরকার। সত্যি বলতে কি, একটু দিশেহারা লাগছে। ডাক্তার বললেন আমার BRCA1 জিনে একটা ভ্যারিয়ান্ট (variant) আছে। গুগল বলছে স্তন ক্যান্সারের ঝুঁকি নাকি মারাত্মক বেশি! এখন আমি ভয়ে অস্থির। মায়ের ৫৫ বছর বয়সে হয়েছিল, কিন্তু আমার পরিবারের অন্য কারো এই রোগের ইতিহাস নেই।", "normalised": "হ্যালো সবাই, আমার এইমাত্র পাওয়া জেনেটিক্স রিপোর্ট নিয়ে কিছু পরামর্শ দরকার। সত্যি বলতে কি, কিছুটা দিশেহারা লাগছে। ডাক্তার বললেন আমার বি-আর-সি-এ ওয়ান জিনে একটি ভ্যারিয়ান্ট আছে। গুগল বলছে স্তন ক্যান্সারের ঝুঁকি নাকি অনেক বেশি! এখন আমি আতঙ্কিত। মায়ের পঞ্চান্ন বছর বয়সে হয়েছিল, তবে আমার পরিবারের অন্য কারো এই রোগের ইতিহাস নেই।"}
{"unnormalised": "এরকম পরিস্থিতির মধ্যে দিয়ে আর কেউ গেছেন কি? আপনারা কী করেছিলেন? এইমস দিল্লির (AIIMS Delhi) আমার ডাক্তার জেনেটিক কাউন্সেলিং-এর (genetic counseling) পরামর্শ দিয়েছেন, কিন্তু সেখানে ওয়েটিং লিস্ট প্রায় ৩ মাসের! ভাবছি আরেকটা মতামত নেব। মুম্বাইতে ভালো কোন জেনেটিসিস্টের (geneticist) সন্ধান কেউ জানেন? কেউ একজন ফোর্টিসের (Fortis) ডঃ শর্মার কথা বললেন, উনি কি ভালো?", "normalised": "কারও কি এমন অভিজ্ঞতা হয়েছে? আপনারা কী করেছিলেন? দিল্লির এ-আই-আই-এম-এস-এর আমার ডাক্তার জেনেটিক কাউন্সেলিংয়ের পরামর্শ দিয়েছেন, কিন্তু ওয়েটিং লিস্ট প্রায় তিন মাস লম্বা! আমি দ্বিতীয়বার মতামত নেওয়ার কথা ভাবছি। মুম্বাইয়ে ভালো জেনেটিসিস্ট কাউকে চেনেন? কেউ ফোর্টিসের ডক্টর শর্মার কথা বলছিল, তিনি কি ভালো?"}
{"unnormalised": "রিপোর্টে \"হেটেরোজাইগাস প্যাথোজেনিক ভ্যারিয়ান্ট\" (heterozygous pathogenic variant) এর কথা উল্লেখ আছে। এই হেটেরোজাইগাস মানেটা কী? এই সব ডাক্তারি পরিভাষা শুনে আমি খুব বিভ্রান্ত। রিপোর্টে আরও লেখা আছে \"p.Arg1699Trp\", আমার ধারণা এটাই সেই বিশেষ মিউটেশন (mutation)? উফফ, যদি আরও একটু বুঝতাম!", "normalised": "রিপোর্টে \"হেটেরোজাইগাস প্যাথোজেনিক ভ্যারিয়ান্ট\"-এর কথা উল্লেখ আছে। হেটেরোজাইগাস মানেই বা কী? আমি এই সমস্ত মেডিকেল জার্গনে বিভ্রান্ত। রিপোর্টে আরও লেখা আছে \"পি ডট এ-আর-জি ওয়ান থাউজেন্ড সিক্স হান্ড্রেড নাইনটি নাইন টি-আর-পি\", আমার ধারণা এটাই নির্দিষ্ট মিউটেশন? উফফ, যদি আমি আরও বেশি বুঝতাম।"}
{"unnormalised": "এছাড়াও, ওরা পুরো একটা প্যানেলের মতো জিনের পরীক্ষা করেছে। BRCA1, BRCA2, TP53, PTEN, এবং ATM - এইগুলোর ফল পেয়েছি। ভাগ্যিস, শুধুমাত্র BRCA1-এই কিছু একটা পাওয়া গেছে। তবে, ব্যাপারটা বেশ ভীতিকর! এই ভ্যারিয়ান্টটার কারণে আমার ক্যান্সার হওয়ার সম্ভাবনা কতটা? রিপোর্টে একটা শতকরা হার দেওয়া আছে, প্রায় ৭০%, কিন্তু ওই সংখ্যাগুলো যেন বিমূর্ত লাগছে।", "normalised": "এছাড়াও, তারা পুরো প্যানেলের মতো জিনের পরীক্ষা করেছে। বি-আর-সি-এ ওয়ান, বি-আর-সি-এ টু, টি-পি ফিফটি থ্রি, পি-টি-ই-এন, এবং এ-টি-এম-এর ফলাফল পেয়েছি। ভাগ্যক্রমে, শুধুমাত্র বি-আর-সি-এ ওয়ান-এই কিছু পাওয়া গেছে। তবে, ব্যাপারটা বেশ ভয়ের! এই ভ্যারিয়ান্টটির কারণে আমার ক্যান্সার হওয়ার সম্ভাবনা আসলে কতটুকু? রিপোর্টে একটি শতাংশ দেওয়া আছে, যেমন সত্তর শতাংশ, কিন্তু সেই সংখ্যাগুলো বিমূর্ত মনে হয়।"}
{"unnormalised": "চেষ্টা করছি আতঙ্কিত না হতে। আমার দিওয়ালী আসছে, আর আমি এটা দুশ্চিন্তা করে কাটাতে চাই না। আমার কি উচিত আমার পরের গাইনোকোলজিস্টের (gynaecologist) অ্যাপয়েন্টমেন্টটা একটু এগিয়ে আনা? আর আমার বোনদের কী হবে? ওদেরও কি পরীক্ষা করানো উচিত? প্রতি পরীক্ষার খরচ ₹৮০০০, বেশ বেশি।", "normalised": "আতঙ্কিত না হওয়ার চেষ্টা করছি। আমার দিওয়ালি আসছে আর আমি এটা দুশ্চিন্তা করে কাটাতে চাই না। আমার কি পরের গাইনো অ্যাপয়েন্টমেন্টটি এগিয়ে আনা উচিত? আর আমার বোনদের কী হবে? তাদেরও কি পরীক্ষা করানো উচিত? প্রতি পরীক্ষার খরচ আট হাজার টাকা, যা বেশ বেশি।"}
{"unnormalised": "কোনো পরামর্শ বা ব্যক্তিগত অভিজ্ঞতা থাকলে খুবই উপকৃত হব। আমার বয়স মাত্র ৩২ বছর। আমি সবসময় স্বাস্থ্যকর খাবার খাই এবং প্রতিদিন ৩০ মিনিটের জন্য জগিং করি। আমি কি সক্রিয়ভাবে কিছু করতে পারি? আমার কি প্রোফাইলেকটিক সার্জারি (prophylactic surgery) যেমন মাস্টেক্টমি (mylectomy) বিবেচনা করা উচিত?", "normalised": "যেকোনো পরামর্শ বা ব্যক্তিগত অভিজ্ঞতা খুব মূল্যবান হবে। আমার বয়স মাত্র বত্রিশ বছর। আমি সবসময় স্বাস্থ্যকর খাবার খাই এবং প্রতিদিন তিরিশ মিনিট জগিং করি। আমি কি সক্রিয়ভাবে কিছু করতে পারি? আমার কি প্রোফাইল্যাকটিক সার্জারি যেমন মাইলেকটমি বিবেচনা করা উচিত?"}
{"unnormalised": "আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ! যারা একই রকম পরিস্থিতির মধ্যে দিয়ে গেছেন, তাদের থেকে কিছু আশ্বাস দরকার।", "normalised": "আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ! যারা একই রকম পরিস্থিতিতে ছিলেন তাদের কাছ থেকে কিছু আশ্বাস দরকার।"}
{"unnormalised": "পুনশ্চ: রিপোর্টে অন্য একটা জিনের ক্ষেত্রে \"ভেরিয়েন্ট অফ আনসারটেইন সিগনিফিকেন্স\" (variant of uncertain significance)-এর কথাও উল্লেখ আছে। এটা নিয়েও কি আমার চিন্তিত হওয়া উচিত, নাকি এটা শুধু \"অপেক্ষা করো এবং দেখো\" গোছের একটা ব্যাপার?", "normalised": "পি.এস. রিপোর্টে অন্য একটি জিনের জন্য \"ভ্যারিয়ান্ট অফ আনসারটেইন সিগনিফিকেন্স\"-এর কথাও উল্লেখ আছে। সেটা নিয়েও কি আমার চিন্তা করা উচিত, নাকি এটা শুধু \"অপেক্ষা করো এবং দেখো\" ধরণের কিছু?"}
