{"unnormalised": "வணக்கம் எல்லோருக்கும், கணிதம் கொஞ்சம் பயமுறுத்துவதாகத் தோன்றலாம், குறிப்பாக அல்ஜீப்ரா வரும்போது! என்னை நம்புங்கள், நானும் அந்த நிலையில் இருந்திருக்கிறேன். கேந்திரிய வித்யாலயாவில் 10-ம் வகுப்புத் தேர்வில் சமன்பாடுகளுடன் போராடியது எனக்கு நினைவிருக்கிறது. ஆனால் அதை பிரித்துப் பார்த்தால் மிகவும் எளிதாக இருக்கும்.", "normalised": "எல்லோருக்கும் வணக்கம், கணிதம் கொஞ்சம் பயமுறுத்தற மாதிரி இருக்கலாம், அதுலயும் குறிப்பா இயற்கணிதத்துக்கு வரும்போது! நம்புங்க, நான் அந்த நிலைய கடந்து வந்திருக்கேன். கேந்திரிய வித்யாலயால நான் பத்தாவது படிக்கும்போது சமன்பாடுகளைத் தீர்க்க ரொம்ப கஷ்டப்பட்டேன். ஆனா அத கொஞ்சம் கொஞ்சமா புரிஞ்சுக்கிட்டா ரொம்ப ஈஸியா இருக்கும்."}
{"unnormalised": "முதலாவதாக, மாறிகளைப் பற்றி பேசலாம். அவற்றை பிளேஸ்ஹோல்டர்கள் என்று நினைத்துக் கொள்ளுங்கள். X, Y, Z – இவை தெரியாத எண்களைக் குறிக்கின்றன. ஒரு சமன்பாட்டைத் தீர்ப்பது என்பது அடிப்படையில் எந்த எண் சமன்பாட்டை உண்மையாக்குகிறது என்பதைக் கண்டுபிடிப்பதாகும். \"2x + 3 = 7\" ஐ தீர்த்த அந்த நாட்கள் ஞாபகம் இருக்கிறதா? இப்போது எளிமையாகத் தோன்றுகிறது, இல்லையா?", "normalised": "முதல்ல மாறிகளைப் பத்தி பேசலாம். அத ஒரு வெற்று இடமா நினைச்சுக்குங்க. X, Y, Z - இதெல்லாம் தெரியாத எண்களைக் குறிக்கும். ஒரு சமன்பாட்ட தீர்க்குறதுன்னா, எந்த எண் அந்த சமன்பாட்டை சரியாக்கும்னு கண்டுபிடிக்கிறதுதான். \"இரண்டு x கூட்டல் மூன்று சமம் ஏழு\" அப்படின்னு தீர்த்த நாட்கள ஞாபகம் இருக்கா? இப்போ பாக்க எவ்ளோ சுலபமா இருக்குல்ல?"}
{"unnormalised": "மிகவும் பயனுள்ள கருவிகளில் ஒன்று சமன்பாட்டை சமநிலைப்படுத்தும் கருத்து. நீங்கள் ஒரு பக்கத்தில் என்ன செய்தாலும், அதை மற்ற பக்கத்திலும் செய்ய வேண்டும். இடது பக்கத்தில் இருந்து 3 ஐ கழித்தால், வலது பக்கத்திலும் 3 ஐ கழிக்கவும்! அதை ஒரு எடை இயந்திரம் போல் நினைத்துக் கொள்ளுங்கள். நீங்கள் அதை சமநிலையில் வைத்திருக்க விரும்புகிறீர்கள். x + y = 5 போன்ற ஒரு எளிய சமன்பாடு கூட கவனமான சமநிலை தேவை.", "normalised": "ரொம்ப முக்கியமான விஷயம் சமன்பாட்டை சமமா வெச்சுருக்கணும். ஒரு பக்கம் என்ன செய்றீங்களோ, அதையே இன்னொரு பக்கமும் செய்யணும். இடது பக்கத்துல இருந்து மூண கழிச்சா, வலது பக்கத்துலயும் மூண கழிக்கணும்! அத ஒரு தராசு மாதிரி நினைச்சுக்குங்க. எப்பவும் சமமா இருக்கணும். x கூட்டல் y சமம் ஐந்து அப்படிங்கற ஒரு சாதாரண சமன்பாட்டுக்குக் கூட கவனமா சமப்படுத்தணும்."}
{"unnormalised": "இப்போது, இன்னும் சிக்கலான சமன்பாடுகளுக்கு நமது விவாதத்தை முன்கூட்டியே கொண்டு செல்வோம். ax^2 + bx + c = 0 போன்ற இருபடி சமன்பாடுகளைப் பற்றி யோசியுங்கள். இருபடி சூத்திரம் நினைவிருக்கிறதா? x = (-b ± √(b^2 - 4ac)) / 2a. இது பயமாகத் தெரிகிறது, ஆனால் நீங்கள் அதைப் புரிந்து கொண்டவுடன், எந்த இருபடி சமன்பாட்டையும் தீர்க்க முடியும். மனப்பாடம் செய்வதைப் பற்றி அதிகம் கவலைப்படாமல், பாகங்கள் எங்கிருந்து வருகின்றன என்பதைப் பற்றி புரிந்து கொள்ளுங்கள்.", "normalised": "இப்போ நம்மளோட கலந்துரையாடலை இன்னும் கொஞ்சம் சிக்கலான சமன்பாடுகளுக்கு கொண்டு போலாம். இருபடிச் சமன்பாடுகள் பத்தி யோசிச்சு பாருங்க a x வர்க்கம் கூட்டல் b x கூட்டல் c சமம் பூஜ்ஜியம். இருபடிச் சூத்திரம் ஞாபகம் இருக்கா? x சமம் அடைப்புக்குறிக்குள் கழித்தல் b கூட்டல் அல்லது கழித்தல் வர்க்க மூலம் அடைப்புக்குறிக்குள் b வர்க்கம் கழித்தல் நான்கு a c அடைப்புக்குறி மூடி அடைப்புக்குறி மூடி வகுத்தல் இரண்டு a. பாக்கறதுக்கு பயமா இருக்கலாம், ஆனா அத புரிஞ்சுகிட்டா, எந்த இருபடிச் சமன்பாட்டையும் தீர்க்கலாம். மனப்பாடம் பண்றத பத்தி அதிகம் கவலைப்படாதீங்க, அது எங்க இருந்து வருதுன்னு புரிஞ்சுக்க பாருங்க."}
{"unnormalised": "சமகால சமன்பாடுகள் மற்றொரு பொதுவான வகை. உதாரணமாக, 2x + y = 8 மற்றும் x – y = 1. இவற்றை பிரதியீடு அல்லது நீக்கம் மூலம் தீர்க்கலாம். நீக்கம் பெரும்பாலும் வேகமானது. இரண்டு சமன்பாடுகளையும் கூட்டினால் 3x = 9 கிடைக்கும், எனவே x = 3. பின்னர் x ஐ சமன்பாடுகளில் ஒன்றில் பிரதியிட்டு y ஐக் கண்டறியவும். இந்த வழக்கில், y = 2. பூம்! தீர்க்கப்பட்டது. இது வேலை செய்யும் தந்திரங்களைக் கண்டுபிடிப்பது பற்றியது.", "normalised": "ஒரே நேரத்துல தீர்க்குற சமன்பாடுகள் இன்னொரு முக்கியமான வகை. இரண்டு x கூட்டல் y சமம் எட்டு மற்றும் x கழித்தல் y சமம் ஒன்றுன்னு வெச்சுக்குவோம். இத பதிலீடு அல்லது நீக்கல் முறையில தீர்க்கலாம். நீக்கல் முறை பெரும்பாலும் வேகமா இருக்கும். இரண்டு சமன்பாடுகளையும் கூட்டினா மூணு x சமம் ஒன்பது கிடைக்கும், அதனால x சமம் மூன்று. அப்புறம் x ஓட மதிப்ப சமன்பாடுகள்ல ஏதாவுது ஒண்ணுல போட்டா y கிடைக்கும். இந்த கணக்குல y சமம் இரண்டு. முடிஞ்சுது! எல்லாத்துக்குமே ஒரு சின்ன வழி இருக்கணும்."}
{"unnormalised": "வார்த்தை கணக்குகளை மறந்து விடாதீர்கள்! இங்குதான் இயற்கணிதம் உண்மையிலேயே உயிர்ப்பிக்கிறது. \"பிரியா ராகேஷை விட இரண்டு மடங்கு வயதானவள், இன்னும் 5 ஆண்டுகளில் பிரியா ராகேஷை விட 3 வயது அதிகமாக இருப்பாள். ராகேஷுக்கு இப்போது எவ்வளவு வயது?\" சரி, பிரியாவின் வயதை P என்றும் ராகேஷின் வயதை R என்றும் அழைப்போம். எங்களிடம் இரண்டு சமன்பாடுகள் உள்ளன: P=2R மற்றும் P+5 = R+3. இரண்டாவது சமன்பாட்டை P = R - 2 என்று மீண்டும் எழுதலாம். அதில் P=2R ஐ மாற்றினால் 2R = R - 2 கிடைக்கும், எனவே R= -2. அது அவ்வளவு அர்த்தமுள்ளதாக இல்லை. பிரியா ராகேஷை விட 3 *அதிக* ஆண்டுகள் அதிகமாக இருப்பாள், எனவே P+5 = R+3+3 என்று சொல்வோம். அதை P = R +1 என்று மீண்டும் எழுதவும். அங்கு P=2R ஐப் போட்டால் R=1 கிடைக்கும். எனவே ராகேஷ் 1 வயது, பிரியா 2 வயது.", "normalised": "வார்த்தை கணக்குகள மறக்காதீங்க! அதுலதான் இயற்கணிதம் நிஜமாவே பயன்படும். \"பிரியா, ராகேஷை விட இரண்டு மடங்கு வயசுல பெருசா இருக்கா, இன்னும் அஞ்சு வருஷத்துல பிரியா, ராகேஷை விட மூணு வயசு பெருசா இருப்பா. இப்போ ராகேஷுக்கு எவ்ளோ வயசு?\" சரி, பிரியாவோட வயச P ன்னுவும், ராகேஷோட வயச R ன்னுவும் வெச்சுக்கலாம். நமக்கு ரெண்டு சமன்பாடு இருக்கு: P சமம் இரண்டு R மற்றும் P கூட்டல் ஐந்து சமம் R கூட்டல் மூணு. ரெண்டாவது சமன்பாட்ட P சமம் R கழித்தல் இரண்டுன்னு மாத்தி எழுதலாம். P சமம் இரண்டு R ஐ அதுல போட்டா இரண்டு R சமம் R கழித்தல் இரண்டுன்னு வரும், அதனால R சமம் கழித்தல் இரண்டு. ஆனா அது சரியா படல. அதனால, பிரியா ராகேஷை விட மூணு வருஷம் பெருசா இருப்பான்னு சொல்றதுக்கு பதிலா பிரியா ராகேஷை விட மூணு வருஷம் பெரியவளா இருப்பான்னு சொல்லுவோம். அதை P சமம் R கூட்டல் ஒன்னுன்னு மாத்தி எழுதலாம். அதுல P சமம் இரண்டு R ஐ போட்டா R சமம் ஒன்னு வரும். அதனால ராகேஷ்க்கு ஒரு வயசு, பிரியாவுக்கு ரெண்டு வயசு."}
{"unnormalised": "இதுதான் இயற்கணிதத்தின் ஒரு சிறிய பகுதி. எனவே, உள்ளே நுழைய பயப்பட வேண்டாம், தொடர்ந்து பயிற்சி செய்யுங்கள், உங்களுக்குத் தேவைப்படும்போது உதவி தேடுங்கள். பாம்பேயிலிருந்து அனைத்து வாழ்த்துக்களும்!", "normalised": "இதுதான் இயற்கணிதம். அதனால பயப்படாம உள்ள போங்க, அடிக்கடி பயிற்சி பண்ணுங்க, உதவி தேவைப்பட்டா கேளுங்க. பாம்பேல இருந்து வாழ்த்துக்கள்!"}
