{"unnormalised": "சரி, இயற்கணிதம் மற்றும் சமன்பாடுகள் பற்றிய Quora பதிவு இங்கே உள்ளது, கோரியபடி வடிவமைக்கப்பட்டுள்ளது, கல்வி தொனியுடன், இந்திய சூழலில், பொருத்தமான இயல்பாக்கப்படாத தரவு புள்ளிகளுடன்.", "normalised": "யாரோ இயற்கணிதச் சமன்பாடுகளைத் தீர்ப்பது பற்றி கேட்டார்கள், குறிப்பாக போட்டித் தேர்வுகளில் நாம் காணும் தந்திரமான சமன்பாடுகளைப் பற்றி. அது ஒரு சிறந்த கேள்வி! பத்தாம் வகுப்பு போர்டுகளில் தொண்ணூறு சதவிகிதம் மதிப்பெண் எடுத்த மாணவர்கள் கூட, சமன்பாடுகளாக மாற்றப்பட வேண்டிய 'வார்த்தைப் பிரச்சனைகளை' முதன்முதலில் எதிர்கொள்ளும்போது திணறுகிறார்கள். அடிப்படைகளை உடைத்து, பின்னர் சில உதாரணங்களை சமாளிப்போம்."}
{"unnormalised": "---", "normalised": "முதலில், இயற்கணிதம் என்பது உங்களுக்கு இன்னும் தெரியாத எண்களைக் குறிக்க எழுத்துக்களைப் பயன்படுத்துவதுதான் என்பதைப் புரிந்து கொள்ளுங்கள். நீங்கள் பார்க்கும் 'x', 'y' அல்லது 'z'? அவை வெறும் பிளேஸ்ஹோல்டர்கள். ஒரு சமன்பாடு என்பது இரண்டு விஷயங்கள் சமம் என்று கூறும் ஒரு அறிக்கை. எனவே, இரண்டு x கூட்டல் மூன்று சமம் ஏழு என்பது \"இரண்டு முறை ஒரு எண், கூட்டல் மூன்று, சமம் ஏழு\" என்று கூறுகிறது. அந்த எண் ('x' இந்த விஷயத்தில்) என்ன என்பதைக் கண்டுபிடிப்பதே எங்கள் குறிக்கோள்."}
{"unnormalised": "யாரோ இயற்கணித சமன்பாடுகளைத் தீர்ப்பது பற்றி கேட்டார்கள், குறிப்பாக போட்டித் தேர்வுகளில் நாம் காணும் தந்திரமான சமன்பாடுகள் பற்றி. இது ஒரு சிறந்த கேள்வி! பல மாணவர்கள், 10 ஆம் வகுப்பு தேர்வில் 90% மதிப்பெண் பெற்றவர்கள் கூட, வார்த்தைப் பிரச்சனைகளை சமன்பாடுகளாக மொழிபெயர்க்கும்போது சிரமப்படுகிறார்கள். அடிப்படைகளை உடைத்து சில உதாரணங்களை சமாளிப்போம்.", "normalised": "சமன்பாடுகளின் பொன்னான விதி என்னவென்றால்: ஒரு பக்கத்தில் நீங்கள் என்ன செய்தாலும், அதை மற்ற பக்கத்திலும் செய்ய வேண்டும். இது சமநிலையை பராமரிக்கிறது. உதாரணமாக, இரண்டு x கூட்டல் மூன்று சமம் ஏழு என்பதில், இரு பக்கங்களிலும் மூன்றைக் கழிக்கலாம். இது நமக்கு இரண்டு x சமம் நான்கு என்று தருகிறது. பின்னர், இருபுறமும் இரண்டால் வகுக்கிறோம், இதன் விளைவாக x சமம் இரண்டு. எளிதானது, இல்லையா?"}
{"unnormalised": "முதலில், இயற்கணிதம் என்பது உங்களுக்கு இன்னும் தெரியாத எண்களைக் குறிக்க எழுத்துக்களைப் பயன்படுத்துவதுதான் என்பதைப் புரிந்து கொள்ளுங்கள். அந்த 'x', 'y', அல்லது 'z' நீங்கள் பார்ப்பது வெறும் இட ஒதுக்கீடுகள். ஒரு சமன்பாடு என்பது இரண்டு விஷயங்கள் சமம் என்று கூறும் ஒரு கூற்று. எனவே, 2x + 3 = 7 என்பது \"ஒரு எண்ணை இரண்டு மடங்காக்கி, மூன்றைக் கூட்டினால் ஏழு கிடைக்கும்\" என்று கூறுகிறது. அந்த எண் ('x' இந்த விஷயத்தில்) *என்ன* என்பதைக் கண்டுபிடிப்பதே எங்கள் குறிக்கோள்.", "normalised": "இப்போது, ​​சற்று கடினமான உதாரணத்தைப் பார்ப்போம். x கூட்டல் இரண்டு வகுத்தல் மூன்று சமம் ஐந்து போன்ற ஒரு சமன்பாடு இருப்பதாக வைத்துக்கொள்வோம். இங்கே, முதலில் இருபுறமும் மூன்றால் பெருக்கி, பகுதியை அகற்றுகிறோம். எனவே, x கூட்டல் இரண்டு சமம் பதினைந்து என்று உள்ளது. பின்னர் ஒவ்வொரு பக்கத்திலிருந்தும் இரண்டைக் கழித்தால் x சமம் பதின்மூன்று என்று கிடைக்கும்."}
{"unnormalised": "சமன்பாடுகளின் பொன் விதி என்னவென்றால்: ஒரு பக்கத்தில் நீங்கள் என்ன செய்தாலும், அதை மறுபக்கத்திலும் *செய்ய வேண்டும்*. இது சமநிலையை பராமரிக்கிறது. உதாரணமாக, 2x + 3 = 7 இல், இருபுறமும் 3 ஐ கழிக்கலாம். இது நமக்கு 2x = 4 ஐத் தருகிறது. பின்னர், இருபுறமும் 2 ஆல் வகுக்கிறோம், இதன் விளைவாக x = 2. எளிது, இல்லையா?", "normalised": "சமகால சமன்பாடுகளைப் பற்றி என்ன? இவை இரண்டு அல்லது அதற்கு மேற்பட்ட தெரியாதவைகளைக் கொண்ட இரண்டு அல்லது அதற்கு மேற்பட்ட சமன்பாடுகளை உள்ளடக்கியது. இவற்றைத் தீர்க்க ஒரு பொதுவான முறை மாற்றீடு ஆகும். x கூட்டல் y சமம் பத்து மற்றும் x கழித்தல் y சமம் நான்கு என்று வைத்துக்கொள்வோம். முதல் சமன்பாட்டிலிருந்து, x சமம் பத்து கழித்தல் y என மீண்டும் எழுதலாம். இப்போது இதை இரண்டாவது சமன்பாட்டில் பிரதியிட, பத்து கழித்தல் y கழித்தல் y சமம் நான்கு என்று கிடைக்கும்."}
{"unnormalised": "இப்போது, சற்று கடினமான உதாரணத்தைப் பார்ப்போம். (x + 2)/3 = 5 போன்ற சமன்பாடு இருப்பதாக வைத்துக்கொள்வோம். இங்கே, நாம் முதலில் இருபுறமும் 3 ஆல் பெருக்கி பகுதியை அகற்ற வேண்டும். எனவே, x + 2 = 15 என்று உள்ளது. பின்னர் ஒவ்வொரு பக்கத்திலிருந்தும் 2 ஐக் கழிக்கிறோம், இதன் விளைவாக x= 13.", "normalised": "இதைத் தீர்ப்பதன் மூலம், பத்து கழித்தல் இரண்டு y சமம் நான்கு அல்லது கழித்தல் இரண்டு y சமம் கழித்தல் ஆறு அல்லது y சமம் மூன்று என்று கிடைக்கும். பின்னர், y சமம் மூன்று என்பதை x கூட்டல் y சமம் பத்து சமன்பாட்டில் பிரதியிட, x கூட்டல் மூன்று சமம் பத்து அல்லது x சமம் ஏழு என்று கிடைக்கும். எனவே x சமம் ஏழு மற்றும் y சமம் மூன்று."}
{"unnormalised": "சமகால சமன்பாடுகளைப் பற்றி என்ன? இவை இரண்டு அல்லது அதற்கு மேற்பட்ட தெரியாதவைகளுடன் இரண்டு அல்லது அதற்கு மேற்பட்ட சமன்பாடுகளை உள்ளடக்கியது. இவற்றைத் தீர்ப்பதற்கான ஒரு பொதுவான முறை பிரதியீடு ஆகும். x+y = 10 மற்றும் x-y = 4 கொடுக்கப்பட்டதாக வைத்துக்கொள்வோம். முதல் சமன்பாட்டிலிருந்து, x = 10 - y என்று மீண்டும் எழுதலாம். இப்போது இதை 2வது சமன்பாட்டில் (10-y)-y =4 என்று பிரதியிடவும்.", "normalised": "இறுதியாக இருபடிச் சமன்பாடுகளைக் கவனியுங்கள். இத்தகைய சமன்பாடுகளுக்கு ஒரு பிரபலமான எடுத்துக்காட்டு: x ஸ்கொயர் கூட்டல் ஐந்து x கூட்டல் ஆறு சமம் பூஜ்ஜியம். இதைத் தீர்க்க நாம் நடுப் பகுதி ஐந்து x என்பதை மூன்று x கூட்டல் இரண்டு x ஆகப் பிரிக்கலாம். எனவே நமக்கு x ஸ்கொயர் கூட்டல் மூன்று x கூட்டல் இரண்டு x கூட்டல் ஆறு சமம் பூஜ்ஜியம், அல்லது, x அடைப்புக் குறி x கூட்டல் மூன்று அடைப்புக் குறி பிளஸ் இரண்டு அடைப்புக் குறி x கூட்டல் மூன்று அடைப்புக் குறி சமம் பூஜ்ஜியம், அல்லது, அடைப்புக் குறி x கூட்டல் இரண்டு அடைப்புக் குறி அடைப்புக் குறி x கூட்டல் மூன்று அடைப்புக் குறி சமம் பூஜ்ஜியம் என்று கிடைக்கும். எனவே பதில்கள் x சமம் கழித்தல் இரண்டு அல்லது கழித்தல் மூன்று."}
{"unnormalised": "இதைத் தீர்ப்பது நமக்கு 10-2y=4 அல்லது -2y = -6 அல்லது y=3 என்று தருகிறது. பின்னர், y=3 ஐ x+y=10 சமன்பாட்டில் பிரதியிடுவது x+3 = 10 அல்லது x= 7 என்று தருகிறது. இவ்வாறு x = 7 மற்றும் y =3", "normalised": "நிறைய பிரச்சனைகளை பயிற்சி செய்வதுதான் முக்கியம். N-C-E-R-T பாடப்புத்தகங்களுடன் தொடங்கி, பின்னர் R-S அகர்வால் பாடப்புத்தகத்திற்குச் செல்லுங்கள். I-I-T டேஷ் J-E-E போன்ற போட்டித் தேர்வுகளுக்கு அரிஹந்த் புத்தகங்களைப் பாருங்கள். வாழ்த்துக்கள்!"}
{"unnormalised": "இறுதியாக இருபடி சமன்பாடுகளை கருத்தில் கொள்ளுங்கள். அத்தகைய சமன்பாடுகளின் பிரபலமான உதாரணம்: x^2 + 5x + 6 = 0. இதைத் தீர்க்க நாம் நடுப்பகுதியான 5x ஐ 3x + 2x ஆகப் பிரிக்கலாம். எனவே நாம் x^2 + 3x + 2x +6 = 0, அல்லது, x(x+3) + 2(x+3) =0 , அல்லது, (x+2)(x+3) = 0 என்று பெறுகிறோம். எனவே பதில்கள் x = -2 அல்லது -3.", "normalised": ""}
{"unnormalised": "முக்கிய விஷயம் நிறைய பயிற்சி செய்வதுதான். NCERT பாடப்புத்தகங்களுடன் தொடங்கி, பின்னர் RS Aggarwal க்கு செல்லுங்கள். IIT-JEE போன்ற போட்டித் தேர்வுகளுக்கு, Arihant எழுதிய புத்தகங்களைப் பாருங்கள். வாழ்த்துகள்!", "normalised": ""}
