{"unnormalised": "स्थानीय ट्युसन शिक्षक, शर्मा सर, आज ज्यामिती पढाउन छोड्ने अवस्थामा पुगेका थिए। कारण, सानो रोहनले त्रिकोणमितीय समीकरणहरू अनुमानको भरमा \"हल\" गरिरहेको थियो। शर्माजीले भने, “उसले 'sin(theta) = ०.५, त्यसैले theta = ९० डिग्री' सिधा अनुहार बनाएर लेख्थ्यो! मलाई त चिया पिउँदा अड्केजस्तो भयो।\" उनले थपे कि यो घटना लगभग ४:३० बजे, उनीहरूको नियमित कक्षाको समयमा भएको थियो।", "normalised": "स्थानीय ट्युसन शिक्षक, मिस्टर शर्मा, आज ज्यामिति पढाउन लगभग छोड्ने अवस्थामा पुगेका थिए। स्पष्टतः, युवा रोहनले त्रिकोणमितीय समीकरणहरू मान अनुमान गरेर \"हल\" गरिरहेको थियो। शर्माजीले भने, \"उसले 'साइन अफ थीटा बराबर शून्य दशमलव पाँच, त्यसैले थीटा बराबर नब्बे डिग्री' सिधा अनुहार बनाएर लेख्थ्यो! मलाई चिया पिउँदा लगभग अड्कियो।\" उनले थपे कि यो घटना साँझ साढे चार बजेतिर, तिनीहरूको नियमित सत्रमा भएको थियो।"}
{"unnormalised": "समस्या तब चरम सीमामा पुग्यो जब रोहनले आत्मविश्वासका साथ ७ सेमी अर्धव्यास भएको वृत्तको क्षेत्रफल \"लगभग १५० वर्ग सेमी हुन्छ, अलिअलि तलमाथि हुन्छ, के ठूलो कुरा भयो र?\" भनेर बतायो। १५ वर्षदेखि पढाउँदै आएका शर्मा सरले एकछिन जागिरै छोड्ने विचार गरे। केटाले पाईको मान लगभग ३.१४ हो, \"लगभग ३ मात्र होइन\" भन्ने कुरा बुझ्दै बुझेन।", "normalised": "समस्या तब चरममा पुग्यो जब रोहनले आत्मविश्वासका साथ सात सेन्टिमिटर अर्धव्यास भएको वृत्तको क्षेत्रफल \"लगभग एक सय पचास वर्ग सेन्टिमिटर हुन्छ, केही वर्ग सेन्टिमिटर तलमाथि हुनसक्छ, ठूलो कुरा के हो?\" भनेर घोषणा गर्यो। मिस्टर शर्मा, जो पन्ध्र वर्षदेखि पढाइरहेका छन्, उनले क्षणिक रूपमा आफ्नो करियर परिवर्तन गर्ने बारे सोचेको दाबी गर्छन्। केटाले पाई लगभग तीन दशमलव एक चार हो, केवल \"कहीँ तीनको आसपास\" होइन भन्ने कुरा बुझ्दै बुझेन।"}
{"unnormalised": "शर्माजीले कक्षा चाँडै सकाएर तनाव कम गर्न कपिल शर्माको कार्यक्रम हेर्न घर गए। उनले थपे, \"अर्को पटक म प्रोटेक्टर र हास्य दुवै लिएर आउनेछु\"। उनले रोहनका आमाबाबुसँग \"भावनात्मक पीडा शुल्क\" बापत थप ५० रुपैयाँ लिने ठट्टा गरे। उनकी श्रीमती, शर्मा म्याडमले गणितलाई \"बलिउड फिल्महरूमा जस्तै सरल बनाउन\" सुझाव दिइन्।", "normalised": "शर्माजीले सत्र चाँडै समाप्त गरे र तनाव कम गर्न कपिल शर्मा हेर्न घर गए। उनले थपे, \"अर्को पटक, म एउटा प्रोटेक्टर र हास्य भावना लिएर आउनेछु\"। उनले ठट्टा गर्दै रोहनका आमाबाबुलाई \"भावनात्मक पीडा शुल्क\" को रूपमा थप पचास रुपैयाँ लिने विचार गरे। उनकी श्रीमती, मिसेस शर्माले गणितलाई \"बलिउड फिल्महरूमा गरे जस्तै\" सरल बनाउन सुझाव दिइन्।"}
