{"unnormalised": "ल, आज मेरो गणित कक्षामा भएको यो अचम्मको कुरा सुन। हामी ज्यामिति पढ्दै थियौं, विशेष गरी त्रिभुज र वृत्त समावेश भएको केही धेरै नै अस्पष्ट कोणको बारेमा। मलाई सधैं दृश्यहरू कल्पना गर्न गाह्रो लाग्छ, र इमानदारीपूर्वक भन्नुपर्दा, शिक्षिका, श्रीमती देसाईले व्याख्या गरेपछि पनि, यो बोर्डमा कोरिएका रेखा र संख्याहरूको समूह मात्र थियो।", "normalised": "ठीक छ, आज मेरो गणित कक्षामा भएको यो अनौठो कुरा सुन। हामी ज्यामिति पढ्दै थियौं, विशेष गरी त्रिभुज र वृत्तहरू समावेश भएका केही धेरै कोणहरूका बारेमा। मलाई सधैं कल्पना गर्न गाह्रो लाग्छ, र इमानदार भन्नुपर्दा, मिस देसाईले व्याख्या गरेपछि पनि, यो बोर्डमा कोरिएका रेखाहरू र संख्याहरूको समूह मात्र थियो।"}
{"unnormalised": "यो सबै तब सुरु भयो जब श्रीमती देसाईले एउटा जटिल चित्र कोर्दै थिइन्। त्यहाँ एउटा ठूलो वृत्त थियो, र त्यसभित्र एउटा त्रिभुज, र त्यसभित्र अर्को सानो वृत्त थियो। उनी अन्तर्लिखित कोणहरूको बारेमा बताउँदै थिइन् र पाई (π) समावेश भएको कुनै सूत्र प्रयोग गरेर तिनीहरूको मान कसरी गणना गर्ने भनेर सिकाइरहेकी थिइन् जुन म सधैं बिर्सन्छु। त्यो सबै कुरा मेरो आमाले दिवालीको लागि बनाउने अति जटिल रंगोली डिजाइन जस्तो देखिन्थ्यो, तर त्यसमा रङ कम र धेरै नै भ्रमित पार्ने कोणहरू थिए। म कसम खान्छु भित्री वृत्तको व्यास २ सेन्टिमिटर थियो।", "normalised": "यो सबै तब सुरु भयो जब मिस देसाईले एउटा जटिल चित्र बनाउँदै थिइन्। त्यहाँ एउटा ठूलो वृत्त थियो, र त्यसभित्र एउटा त्रिभुज, र त्यसभित्र अर्को सानो वृत्त थियो। उनी inscribed angles (अन्तर्गत कोण) हरू र पाई समावेश भएको कुनै सूत्र प्रयोग गरेर तिनीहरूको मान कसरी गणना गर्ने भनेर व्याख्या गर्दै थिइन् जुन म सधैं बिर्सन्छु। यो सबै मेरी आमाले दिवालीको लागि बनाउने एकदमै जटिल रंगोली डिजाइन जस्तो देखिन्थ्यो, तर त्यसमा थोरै रङ र धेरै भ्रमित पार्ने कोणहरू थिए। म कसम खान्छु भित्री वृत्त दुई सेन्टिमिटरको व्यासको थियो।"}
{"unnormalised": "जे होस्, उनले हामीलाई त्रिभुजको क्षेत्रफल गणना गर्न भनिन्। अब, मलाई थाहा थियो कि सूत्र १/२ * आधार * उचाई जस्तो केहि हो, तर रेखाहरूको यो गडबडीमा ती मानहरू पत्ता लगाउन मलाई असम्भव थियो। साथै, उनले यो अतिरिक्त जानकारी पनि थपिन् - एउटा कोण ६० डिग्रीको थियो। जस्तै, राम्रो, श्रीमती देसाई, अब म त्यसको के गरुँ?", "normalised": "जे होस्, उनले हामीलाई त्रिभुजको क्षेत्रफल गणना गर्न भनिन्। अब, मलाई थाहा थियो कि सूत्र भनेको एक भाग दुईले गुणन गरेर आधार र उचाइले गुणन गरे जस्तो केही थियो, तर रेखाहरूको यो गडबडीमा ती मानहरू पत्ता लगाउन मलाई असम्भव थियो। साथै, उनले यो अतिरिक्त जानकारी पनि थपिन् - एउटा कोण साठी डिग्रीको थियो। जस्तै, राम्रो, मिस देसाई, मैले त्यसको के गर्ने?"}
{"unnormalised": "त्यसपछि, कक्षाकी तेज छात्रा प्रिया शर्माले हात उठाउँछिन् र केही त्रिकोणमितीय फलनहरू - साइन, कोसाइन, ट्यान्जेन्ट - जुन मैले अघिल्लो अध्यायबाट अलिअलि मात्र सम्झन्छु, भन्न थाल्छिन्। उनले कुनै न कुनै रूपमा साइन नियम प्रयोग गरेर त्रिभुजको एउटा भुजाको लम्बाइ पत्ता लगाउँछिन्, र त्यसपछि...यो सुन्नुहोस्...उनी ६०-डिग्रीको कोण प्रयोग गरेर अन्य भुजाहरू गणना गर्छिन्। सम्पूर्ण गणनामा वर्गमूल ३ कतै समावेश थियो।", "normalised": "त्यसपछि, प्रिया शर्मा, कक्षाकी जीनियस, आफ्नो हात उठाउँछिन् र केही त्रिकोणमितीय फलनहरू - sine, cosine, tangent - बारे बताउन थाल्छिन् जुन मैले अघिल्लो अध्यायबाट मात्र अलिअलि सम्झेको थिएँ। उनले कुनै न कुनै रूपमा sine नियम प्रयोग गरेर त्रिभुजको एक छेउको लम्बाइ पत्ता लगाउँछिन्, र त्यसपछि...यो सुन्नुहोस्...उनी साठी डिग्रीको कोण प्रयोग गरेर अन्य छेउहरू गणना गर्छिन्। सम्पूर्ण गणनामा कतै वर्गमूल तीन समावेश थियो।"}
{"unnormalised": "म त्यहाँ पूर्ण रूपमा हराएको जस्तो भएर बसेको थिएँ, मेरो नोटबुकमा लेखेर पछ्याउने प्रयास गर्दै। मैले गलत सूत्रहरू लेखिरहेको थिएँ। एक ठाउँमा त मैले साइनको लागि \"विपरीत/कर्ण\" लेख्नुपर्नेमा \"आसन्न/कर्ण\" समेत लेखे। मेरो दिमागले त्यसलाई प्रशोधन गर्न सकेन। यसैबीच, श्रीमती देसाईले अनुमोदनको साथ टाउको हल्लाइरहेकी थिइन्, र प्रियाले कसरी उनले २५.९८ सेमी² जवाफ निकालिन् भनेर बताउँदै थिइन्।", "normalised": "म त्यहाँ पूरै हराएको जस्तो भएर बसेको थिएँ, मेरो नोटबुकमा लेखेर पछ्याउने प्रयास गर्दै। मैले गलत सूत्रहरू लेखिरहेको थिएँ। मैले एक ठाउँमा \"adjacent divided by hypotenuse\" (आसन्न भाग कर्ण) पनि लेखेँ जब मैले sine को लागि \"opposite divided by hypotenuse\" (विपरीत भाग कर्ण) लेख्नुपर्ने थियो। मेरो दिमागले यो प्रक्रिया गर्न सकेन। यसैबीच, मिस देसाईले अनुमोदन गर्दै टाउको हल्लाइरहनुभएको थियो, र प्रियाले कसरी उनले पच्चीस दशमलव नौ आठ सेन्टिमिटर वर्ग जवाफ निकालिन् भनेर व्याख्या गरिरहेकी थिइन्।"}
{"unnormalised": "अचानक, रोहन, जो सामान्यतया गणित कक्षामा सुत्छ, ऊ कराउँछ, \"एक मिनेट पर्खनुहोस्, के हामीले कोसाइनको नियम पनि प्रयोग गर्न सक्दैनथ्यौं र?\" श्रीमती देसाईका आँखा चम्कन्छन्। स्पष्ट रूपमा, कोसाइन र भुजाहरूको वर्ग समावेश भएको फरक सूत्र प्रयोग गरेर समाधान गर्ने अर्को तरिका पनि थियो। अनि ऊ सुरु गर्छ। उसले कुनै चीजको वर्गमूल निकाल्नु पर्यो। उसले परिणाम सकारात्मक हो कि नकारात्मक पूर्णांक हो भनेर पत्ता लगाउनु पर्यो।", "normalised": "अचानक, रोहन, जो सामान्यतया गणित कक्षामा सुत्छ, बोल्यो, \"एक मिनेट पर्खनुहोस्, के हामीले Law of Cosines (कोसाइनको नियम) पनि प्रयोग गर्न सक्दैनथ्यौं र?\" मिस देसाईका आँखा चम्किए। स्पष्ट रूपमा, यसलाई समाधान गर्ने अर्को तरिका पनि थियो, कोसाइनहरू र पक्षहरूको वर्गहरू समावेश भएको फरक सूत्र प्रयोग गरेर। र त्यसपछि उसले यो गर्न थाल्छ। उसले कुनै चीजको वर्गमूल निकाल्नुपर्ने थियो। उसले परिणाम सकारात्मक हो कि नकारात्मक पूर्णांक हो भनेर पत्ता लगाउनुपर्ने थियो।"}
{"unnormalised": "अब, म पूर्ण रूपमा हराइसकेको थिएँ। दुई फरक व्यक्ति, दुई फरक तरिका, एउटै जवाफ। यो कुनै प्रकारको गणितको जादु जस्तै थियो। मेरो टाउको घुमिरहेको थियो। ती सबै सूत्रहरू, अनुपातहरू, र गणनाहरू... मलाई लाग्यो म संख्याहरू र ग्रीक अक्षरहरूको समुद्रमा डुबिरहेको छु।", "normalised": "अब, म पूरै हराएँ। दुई फरक व्यक्ति, दुई फरक विधि, एउटै उत्तर। यो कुनै प्रकारको गणितको जादु जस्तो छ। मेरो टाउको घुमिरहेको थियो। ती सबै सूत्रहरू, अनुपातहरू, र गणनाहरू... मलाई लाग्यो कि म संख्या र ग्रीक अक्षरहरूको समुद्रमा डुबिरहेको छु।"}
{"unnormalised": "सबैभन्दा खराब कुरा? त्यो सब पछि, श्रीमती देसाईले भनिन्, \"ठीक छ, अब हामी एउटा समानान्तर चतुर्भुजको यस्तै समस्या प्रयास गरौं।\" साँच्चै? समानान्तर चतुर्भुज? मलाई लाग्छ मैले कला विषयमा जानुपर्छ।", "normalised": "सबैभन्दा खराब कुरा? त्यो सब पछि, मिस देसाईले भन्नुभयो, \"ठीक छ, अब हामी एउटा trapezoid (समलम्ब चतुर्भुज) को साथ यस्तै समस्या समाधान गर्ने प्रयास गरौं।\" साच्चै? एउटा समलम्ब चतुर्भुज? मलाई लाग्छ मैले कलामा स्विच गर्नुपर्छ।"}
{"unnormalised": "त्यसो हो, यो हो आजको मेरो गणित कक्षाको कथा। म अब थप ज्यामितिका समस्याहरू समाधान गर्ने प्रयास गर्न जाँदैछु। मलाई शुभकामना दिनुहोस्। मलाई यसको आवश्यकता पर्नेछ। हुनसक्छ म प्रियालाई उसको नोटहरूको लागि पनि सोध्नेछु, यदि उसले मलाई त्यो सुविधाको लागि ५० रुपैयाँ चार्ज गरेन भने।", "normalised": "त्यसो हो, आजको लागि मेरो गणित कक्षाको कथा यही हो। म अब थप ज्यामिति समस्याहरू समाधान गर्ने प्रयास गर्न जाँदैछु। मलाई शुभकामना दिनुहोस्। मलाई यसको आवश्यकता पर्नेछ। सायद म प्रियालाई उनको नोटहरूको लागि सोध्नेछु, यदि उनले मलाई यो सुविधाको लागि पचास रुपैयाँ चार्ज गरिनन् भने।"}
