{"unnormalised": "ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ସୁବିଧାର ବ୍ୟାପକ ପ୍ରସାର ନିଃସନ୍ଦେହରେ ଡିଜିଟାଲ ଦୃଶ୍ୟପଟ୍ଟକୁ ପୁନଃରୂପ ଦେଇଛି। ଯେଉଁ ଶବ୍ଦଗୁଡ଼ିକ କେବେ ଟେକ୍ ଉତ୍ସାହୀଙ୍କ ପାଇଁ ସୀମିତ ଥିଲା, ତାହା ବର୍ତ୍ତମାନ ଦୈନନ୍ଦିନ କଥାବାର୍ତ୍ତାରେ ସାଧାରଣ ହୋଇଗଲାଣି। ଅନଲାଇନ୍ ଦୁନିଆରେ ନେଭିଗେଟ୍ କରିବା ପାଇଁ ଏହି \"ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦ\" ବୁଝିବା ଅଧିକରୁ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେଉଛି, ବିଶେଷ କରି ଡିଜିଟାଲ୍ ସାକ୍ଷରତା ଅଭିଯାନ ଗ୍ରାମାଞ୍ଚଳରେ ଅଧିକ ବ୍ୟାପକ ହେଉଥିବାରୁ। ଏହି ଆର୍ଟିକିଲ୍ କିଛି ସାଧାରଣତଃ ବ୍ୟବହୃତ, କିନ୍ତୁ ବୁଝିବାରେ ଅସୁବିଧା ଥିବା ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକର ସଂକ୍ଷିପ୍ତ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ସୁବିଧାର ବ୍ୟାପକ ପ୍ରସାର ଅନସ୍ୱୀକାର୍ଯ୍ୟ ଭାବରେ ଡିଜିଟାଲ୍ ଦୃଶ୍ୟପଟକୁ ପୁନଃ ଆକୃତି ଦେଇଛି। ଯେଉଁ ଶବ୍ଦଗୁଡ଼ିକ ଏକଦା ଟେକ୍ ଉତ୍ସାହୀଙ୍କ ମଧ୍ୟରେ ସୀମିତ ଥିଲା, ସେଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ଦୈନନ୍ଦିନ କଥାବାର୍ତ୍ତାରେ ସାଧାରଣ ହୋଇଗଲାଣି। ଅନଲାଇନ୍ ଦୁନିଆରେ ନାଭିଗେଟ୍ କରିବା ପାଇଁ ଏହି \"ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକ\" ବୁଝିବା ଅଧିକରୁ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେଉଛି, ବିଶେଷ କରି ଡିଜିଟାଲ୍ ସାକ୍ଷରତା କାର୍ଯ୍ୟକ୍ରମ ଗୁଡ଼ିକ ଗ୍ରାମାଞ୍ଚଳରେ ଅଧିକ ବିସ୍ତାର ହେଉଛି। ଏହି ଆର୍ଟିକିଲ୍ଟି କେତେକ ସାଧାରଣତଃ ବ୍ୟବହୃତ, କିନ୍ତୁ ବୁଝିବାରେ ଅସୁବିଧା ଥିବା ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକର ସଂକ୍ଷିପ୍ତ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "\"ବ୍ୟାଣ୍ଡୱିଥ୍\" ଏକ ସାଧାରଣରେ ବ୍ୟବହୃତ ଶବ୍ଦ। ପ୍ରାୟତଃ Mbps (ମେଗାବିଟ୍ସ ପ୍ରତି ସେକେଣ୍ଡ) ରେ ପ୍ରକାଶ କରାଯାଏ, ବ୍ୟାଣ୍ଡୱିଥ୍ ଏକ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗର ଡାଟା ଟ୍ରାନ୍ସଫର କ୍ଷମତାକୁ ବୁଝାଏ। ଏକ ଉଚ୍ଚ ବ୍ୟାଣ୍ଡୱିଥ୍ ଦ୍ରୁତ ଡାଉନଲୋଡ୍ ଏବଂ ଅପଲୋଡ୍ ସ୍ପିଡ୍ ପାଇଁ ଅନୁମତି ଦିଏ, ଯାହା ଭିଡିଓ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ କିମ୍ବା ଭିଡିଓ କନଫରେନ୍ସରେ ଅଂଶଗ୍ରହଣ କରିବା ପରି କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। IEEE 802.11 ମାନକ ଉପରେ ଆଧାରିତ ଏକ ବେତାର ସ୍ଥାନୀୟ ଅଞ୍ଚଳ ନେଟୱାର୍କିଙ୍ଗକୁ ସକ୍ଷମ କରୁଥିବା ଏକ ଟେକ୍ନୋଲୋଜି \"Wi-Fi\" ସଂଯୋଗର ଗୁଣବତ୍ତା ବ୍ୟାଣ୍ଡୱିଥ୍ ଉପଲବ୍ଧତା ଦ୍ୱାରା ସିଧାସଳଖ ପ୍ରଭାବିତ ହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁମ୍ବାଇରେ ଏକ ପରିବାର ଯଦି ଏକ ସମୟରେ 3 ଟି ଡିଭାଇସରେ ବିଷୟବସ୍ତୁ ଷ୍ଟ୍ରିମ୍ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି, ତେବେ କେବଳ 10 Mbps ବ୍ୟାଣ୍ଡୱିଥ୍ ସହିତ ବଫରିଙ୍ଗ୍ ସମସ୍ୟା ହୋଇପାରେ।", "normalised": "ଅନେକ ସମୟରେ ସାମ୍ନାକୁ ଆସୁଥିବା ଏକ ଶବ୍ଦ ହେଉଛି \"ବ୍ୟାଣ୍ଡୱିଡଥ୍\"। ଏହାକୁ ପ୍ରାୟତଃ ଏମ୍-ବି-ପି-ଏସ୍ (ମେଗାବିଟ୍ସ ପ୍ରତି ସେକେଣ୍ଡ)ରେ ପ୍ରକାଶ କରାଯାଏ, ବ୍ୟାଣ୍ଡୱିଡଥ୍ ଏକ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗର ଡାଟା ଟ୍ରାନ୍ସଫର କ୍ଷମତାକୁ ବୁଝାଏ। ଏକ ଉଚ୍ଚ ବ୍ୟାଣ୍ଡୱିଡଥ୍ ଦ୍ରୁତ ଡାଉନଲୋଡ୍ ଏବଂ ଅପଲୋଡ୍ ସ୍ପିଡ୍ ପାଇଁ ଅନୁମତି ଦିଏ, ଯାହା ଭିଡିଓ ଷ୍ଟ୍ରିମିଂ କିମ୍ବା ଭିଡିଓ କନଫରେନ୍ସରେ ଅଂଶଗ୍ରହଣ କରିବା ପରି କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆଇ-ଇ-ଇ-ଇ ଆଠ ଶହ ଦୁଇ ପଏଣ୍ଟ ଏଗାର ମାନକ ଉପରେ ଆଧାରିତ ୱାୟାରଲେସ୍ ଲୋକାଲ୍ ଏରିଆ ନେଟୱାର୍କିଂକୁ ସକ୍ଷମ କରୁଥିବା ଏକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା \"ୱାଇ-ଫାଇ\" ସଂଯୋଗର ଗୁଣବତ୍ତା ବ୍ୟାଣ୍ଡୱିଡଥ୍ ଉପଲବ୍ଧତା ଦ୍ୱାରା ସିଧାସଳଖ ପ୍ରଭାବିତ ହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁମ୍ବାଇରେ ଏକ ପରିବାର ଏକ ସମୟରେ ତିନୋଟି ଡିଭାଇସରେ ବିଷୟବସ୍ତୁ ଷ୍ଟ୍ରିମ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ ମାତ୍ର ଦଶ ଏମ୍-ବି-ପି-ଏସ୍ ବ୍ୟାଣ୍ଡୱିଡଥ୍ ସହିତ ବଫରିଂ ସମସ୍ୟା ଅନୁଭବ କରିପାରନ୍ତି।"}
{"unnormalised": "\"କ୍ଲାଉଡ୍ ଷ୍ଟୋରେଜ୍\" ଶବ୍ଦଟି ମଧ୍ୟ ବହୁତ ଲୋକପ୍ରିୟତା ହାସଲ କରିଛି। ଏକ ଡିଭାଇସରେ ସ୍ଥାନୀୟ ଭାବରେ ଡାଟା ଷ୍ଟୋର କରିବା ପରିବର୍ତ୍ତେ, ଗୁଗଲ୍ ଡ୍ରାଇଭ୍ କିମ୍ବା ଡ୍ରପବକ୍ସ ପରି କ୍ଲାଉଡ୍ ଷ୍ଟୋରେଜ୍ ସମାଧାନଗୁଡ଼ିକ ତୃତୀୟ-ପକ୍ଷ ପ୍ରଦାନକାରୀଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ସର୍ଭରରେ ରିମୋଟଲି ଫାଇଲ୍ ଷ୍ଟୋର କରିବାକୁ ଉପଭୋକ୍ତାମାନଙ୍କୁ ଅନୁମତି ଦିଏ। ଏହା ଏକାଧିକ ଡିଭାଇସରୁ ଆକ୍ସେସିବିଲିଟି ଏବଂ ଉନ୍ନତ ଡାଟା ସୁରକ୍ଷା ପରି ଲାଭ ପ୍ରଦାନ କରେ। ତଥାପି, ଡାଟା ଗୋପନୀୟତାକୁ ନେଇ ଚିନ୍ତା, ବିଶେଷ କରି GDPR ପରି ନିୟମ ସହିତ ସମ୍ମତି ବିଷୟରେ ବିବାଦ ଲାଗି ରହିଛି। ଅନେକ ଭାରତୀୟ ବ୍ୟବସାୟ ସେମାନଙ୍କର ସମ୍ବେଦନଶୀଳ ଆର୍ଥିକ ସୂଚନାକୁ “କ୍ଲାଉଡ୍” ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ଭୟ କରୁଛନ୍ତି।", "normalised": "\"କ୍ଲାଉଡ୍ ଷ୍ଟୋରେଜ୍\" ଶବ୍ଦଟି ମଧ୍ୟ ବହୁତ ଆକର୍ଷଣୀୟ ହୋଇଛି। ଏକ ଡିଭାଇସରେ ସ୍ଥାନୀୟ ଭାବରେ ଡାଟା ଷ୍ଟୋର୍ କରିବା ପରିବର୍ତ୍ତେ, ଗୁଗୁଲ୍ ଡ୍ରାଇଭ୍ କିମ୍ବା ଡ୍ରପବକ୍ସ ପରି କ୍ଲାଉଡ୍ ଷ୍ଟୋରେଜ୍ ସଲ୍ୟୁସନ୍ ଉପଭୋକ୍ତାମାନଙ୍କୁ ତୃତୀୟ ପକ୍ଷ ପ୍ରଦାନକାରୀଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ସର୍ଭରରେ ରିମୋଟଲି ଫାଇଲ୍ ଷ୍ଟୋର୍ କରିବାକୁ ଅନୁମତି ଦିଏ। ଏହା ଏକାଧିକ ଡିଭାଇସରୁ ପ୍ରବେଶ କରିବାର ସୁବିଧା ଏବଂ ଉନ୍ନତ ଡାଟା ସୁରକ୍ଷା ପରି ଲାଭ ପ୍ରଦାନ କରେ। ତଥାପି, ଡାଟା ଗୋପନୀୟତାକୁ ନେଇ ଉଦ୍‌ବେଗ, ବିଶେଷ କରି ଜି-ଡି-ପି-ଆର ପରି ନିୟମାବଳୀର ଅନୁପାଳନ ଏକ ବିବାଦର କାରଣ ହୋଇ ରହିଛି। ଅନେକ ଭାରତୀୟ ବ୍ୟବସାୟ ସେମାନଙ୍କର ସମ୍ବେଦନଶୀଳ ଆର୍ଥିକ ସୂଚନାକୁ “କ୍ଲାଉଡ୍” ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ଭୟ କରୁଛନ୍ତି।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦ ଅନଲାଇନ୍ ସୁରକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେଇଥାଏ। \"ଫିସିଙ୍ଗ୍\" ପରି ଶବ୍ଦ, ଯାହା ପାସୱାର୍ଡ କିମ୍ବା କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପରି ସମ୍ବେଦନଶୀଳ ସୂଚନା ହାସଲ କରିବାକୁ ଏକ ପ୍ରତାରଣାମୂଳକ ପ୍ରୟାସ ଏବଂ \"ମାଲୱେୟାର\", ଯାହା କମ୍ପ୍ୟୁଟର ସିଷ୍ଟମକୁ ବାଧା ଦେବା କିମ୍ବା କ୍ଷତି ପହଞ୍ଚାଇବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଥିବା କ୍ଷତିକାରକ ସଫ୍ଟୱେର୍ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଇମେଲ୍ କିମ୍ବା ଫେସବୁକ୍ ଏବଂ ହ୍ୱାଟ୍ସଆପ୍ ପରି ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ଗ୍ରହଣ କରାଯାଇଥିବା ସନ୍ଦିଗ୍ଧ ଲିଙ୍କ ଏବଂ ଆଟାଚମେଣ୍ଟ ବିଷୟରେ ସତର୍କ ରହିବାକୁ ଉପଭୋକ୍ତାମାନଙ୍କୁ ନିରନ୍ତର ପରାମର୍ଶ ଦିଆଯାଏ। ଏକ ଶକ୍ତିଶାଳୀ \"ଆଣ୍ଟିଭାଇରସ୍\" ସଫ୍ଟୱେର୍ ସ୍ଥାପନ କରିବା ପ୍ରାୟତଃ ଏହି ବିପଦ ବିରୁଦ୍ଧରେ ପ୍ରତିରକ୍ଷା ପାଇଁ ପ୍ରଥମ ପଦକ୍ଷେପ ହୋଇଥାଏ।", "normalised": "ଅନ୍ୟ ଏକ ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦର ସେଟ୍ ଅନଲାଇନ୍ ସୁରକ୍ଷା ଚାରିପାଖରେ ଘୂରୁଥାଏ। \"ଫିସିଂ\" ପରି ଶବ୍ଦ, ଯାହା ପାସୱାର୍ଡ କିମ୍ବା କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପରି ସମ୍ବେଦନଶୀଳ ସୂଚନା ପାଇବା ପାଇଁ ଏକ ପ୍ରତାରଣାମୂଳକ ପ୍ରୟାସ ଏବଂ \"ମାଲୱେର୍\", କମ୍ପ୍ୟୁଟର ସିଷ୍ଟମକୁ ବାଧା ଦେବା କିମ୍ବା କ୍ଷତି ପହଞ୍ଚାଇବା ପାଇଁ ଡିଜାଇନ୍ ହୋଇଥିବା କ୍ଷତିକାରକ ସଫ୍ଟୱେର୍ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଉପଭୋକ୍ତାମାନଙ୍କୁ ଇମେଲ୍ କିମ୍ବା ଫେସବୁକ୍ ଏବଂ ହ୍ୱାଟସ୍ ଆପ୍ ପରି ସୋସିଆଲ୍ ମିଡିଆ ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ଗ୍ରହଣ କରାଯାଉଥିବା ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ଏବଂ ଆଟାଚମେଣ୍ଟ ବିଷୟରେ ସତର୍କ ରହିବାକୁ କ୍ରମାଗତ ଭାବରେ ପରାମର୍ଶ ଦିଆଯାଉଛି। ଏକ ଶକ୍ତିଶାଳୀ \"ଆଣ୍ଟିଭାଇରସ୍\" ସଫ୍ଟୱେର୍ ସଂସ୍ଥାପନ କରିବା ପ୍ରାୟତଃ ଏହି ବିପଦଗୁଡ଼ିକ ବିରୁଦ୍ଧରେ ପ୍ରତିରକ୍ଷା ପାଇଁ ପ୍ରଥମ ପଦକ୍ଷେପ ହୋଇଥାଏ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ଇଣ୍ଟରନେଟ୍ ଆଧୁନିକ ଭାରତୀୟ ଜୀବନର ପ୍ରତ୍ୟେକ ଦିଗକୁ ବ୍ୟାପିଛି, ଏହା ସହିତ ଏକ ଅନନ୍ୟ ଶବ୍ଦଭଣ୍ଡାର ଆଣିଛି। ବ୍ୟାଣ୍ଡୱିଥ୍, କ୍ଲାଉଡ୍ ଷ୍ଟୋରେଜ୍, ଫିସିଙ୍ଗ୍ ଏବଂ ମାଲୱେୟାର ପରି ମୁଖ୍ୟ ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକ ସହିତ ପରିଚିତ ହେବା ବ୍ୟକ୍ତିବିଶେଷ ତଥା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ। ସମାଜର ସମସ୍ତ ବର୍ଗ ଯେପରି ନିରାପଦ ଏବଂ ପ୍ରଭାବଶାଳୀ ଭାବରେ ଇଣ୍ଟରନେଟର ଶକ୍ତିକୁ ବ୍ୟବହାର କରିପାରିବେ ତାହା ନିଶ୍ଚିତ କରିବାକୁ ଡିଜିଟାଲ ସାକ୍ଷରତା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଅନଲାଇନ୍ ଆଚରଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ନିରନ୍ତର ଉଦ୍ୟମ ଜାରି ରଖିବା ଆବଶ୍ୟକ। ଭାରତର ଡିଜିଟାଲ ଅର୍ଥନୀତିର ଭବିଷ୍ୟତ ଇଣ୍ଟରନେଟର ବ୍ୟାପକ ବୁଝାମଣା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ବ୍ୟବହାର ଉପରେ ନିର୍ଭର କରେ।", "normalised": "ସମାପ୍ତିରେ କହିବାକୁ ଗଲେ, ଇଣ୍ଟରନେଟ୍ ଆଧୁନିକ ଭାରତୀୟ ଜୀବନର ପ୍ରତ୍ୟେକ ଦିଗକୁ ବ୍ୟାପିଛି, ଏହା ସହିତ ଏକ ସ୍ୱତନ୍ତ୍ର ଶବ୍ଦଭଣ୍ଡାର ଆଣିଛି। ବ୍ୟାଣ୍ଡୱିଡଥ୍, କ୍ଲାଉଡ୍ ଷ୍ଟୋରେଜ୍, ଫିସିଂ ଏବଂ ମାଲୱେର୍ ପରି ମୁଖ୍ୟ ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକ ସହିତ ପରିଚିତ ହେବା ବ୍ୟକ୍ତି ଏବଂ ବ୍ୟବସାୟ ଉଭୟଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ। ଡିଜିଟାଲ୍ ସାକ୍ଷରତା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଅନଲାଇନ୍ ଆଚରଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ନିରନ୍ତର ପ୍ରୟାସ ଜାରି ରଖିବା ଆବଶ୍ୟକ, ଯାହା ଦ୍ୱାରା ସମାଜର ସମସ୍ତ ବର୍ଗ ନିରାପଦ ଏବଂ ପ୍ରଭାବଶାଳୀ ଭାବରେ ଇଣ୍ଟରନେଟର ଶକ୍ତିକୁ ବ୍ୟବହାର କରିପାରିବେ। ଭାରତର ଡିଜିଟାଲ୍ ଅର୍ଥନୀତିର ଭବିଷ୍ୟତ ଇଣ୍ଟରନେଟ୍ ର ବ୍ୟାପକ ବୁଝାମଣା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ବ୍ୟବହାର ଉପରେ ନିର୍ଭର କରେ।"}
