{"unnormalised": "ରିଲାଏନ୍ସ ଜିଓ ଗତକାଲି ଏକ ନୂତନ ଡାଟା ପ୍ଲାନ ଘୋଷଣା କରିଛି, ଯାହା ଅନଲାଇନରେ ବେଶ୍ ଆଲୋଡନ ସୃଷ୍ଟି କରିଛି। ୨୯୯ ଟଙ୍କିଆ ପ୍ଲାନରେ ଅସୀମିତ ଭଏସ୍ କଲ୍ ଏବଂ ୧୦୦ SMS/ଦିନ ସହିତ ୨ GB/ଦିନ ଡାଟା ୨୮ ଦିନର ବୈଧତା ସହିତ ଉପଲବ୍ଧ। ପ୍ରେସ୍ ରିଲିଜ୍ ଅନୁଯାୟୀ, ଏହି ପଦକ୍ଷେପ ଭାରତୀୟ ଉପଭୋକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ବଢୁଥିବା ଡାଟା ବ୍ୟବହାରକୁ ପୂରଣ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ବିଶେଷ କରି ୟୁଟ୍ୟୁବ୍ ଏବଂ ହଟଷ୍ଟାର୍ ଭଳି ପ୍ଲାଟଫର୍ମରେ ଷ୍ଟ୍ରିମିଂ ଭିଡିଓ ବିଷୟବସ୍ତୁ ପାଇଁ।", "normalised": "ରିଲାଏନ୍ସ ଜିଓ ଗତକାଲି ଏକ ନୂତନ ଡାଟା ପ୍ଲାନ ଘୋଷଣା କରିଛି, ଯାହା ଅନଲାଇନରେ ବେଶ୍ ଆଲୋଡ଼ନ ସୃଷ୍ଟି କରିଛି। ଦୁଇ ଶହ ଅନେଶତ ଟଙ୍କାର ଏହି ପ୍ଲାନରେ ପ୍ରତିଦିନ ଦୁଇ ଜିବି ଡାଟା ସହିତ ଅସୀମିତ ଭଏସ୍ କଲ୍ ଏବଂ ଅଠେଇଶ ଦିନ ପାଇଁ ପ୍ରତିଦିନ ଏକ ଶହ ଏସ୍-ଏମ୍-ଏସ୍ ମିଳିବ। ପ୍ରେସ୍ ରିଲିଜ୍ ଅନୁଯାୟୀ, ଏହି ପଦକ୍ଷେପ ଭାରତୀୟ ଉପଭୋକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ବଢୁଥିବା ଡାଟା ବ୍ୟବହାରକୁ ପୂରଣ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ବିଶେଷ କରି ୟୁଟ୍ୟୁବ୍ ଏବଂ ହଟଷ୍ଟାର୍ ଭଳି ପ୍ଲାଟଫର୍ମରେ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ଭିଡିଓ କଣ୍ଟେଣ୍ଟ ପାଇଁ।"}
{"unnormalised": "ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମ, ବିଶେଷ କରି ଟ୍ୱିଟର ଏବଂ ରେଡ୍ଡିଟ୍, ଅନେକ ମତାମତରେ ଗୁଞ୍ଜରିତ ହେଉଛି। କିଛି ଉପଭୋକ୍ତା ବର୍ଦ୍ଧିତ ଡାଟା ଆଲାଉନ୍ସକୁ ନେଇ ଉତ୍ସାହିତ ଅଛନ୍ତି ଏବଂ ଜିଓର ପ୍ରତିଯୋଗିତାମୂଳକ ମୂଲ୍ୟକୁ ପ୍ରଶଂସା କରୁଛନ୍ତି। ଉପଭୋକ୍ତା @TechGuruIndia ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ଅବଶେଷରେ, ଏକ ଭଲ ଡାଟା ପ୍ଲାନ ଯାହା ବ୍ୟାଙ୍କକୁ ଭାଙ୍ଗିବ ନାହିଁ! #Jio #DataRevolution।\" ଅନ୍ୟମାନେ ଅଧିକ ସନ୍ଦେହବାଦୀ, ବାସ୍ତବ ଗତି ଏବଂ ନେଟୱାର୍କ କଭରେଜ୍, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ପ୍ରଶ୍ନ କରୁଛନ୍ତି। ଅନେକ \"4G\" ସଂଯୋଗ ସହିତ ମଧ୍ୟ ଧୀର ଇଣ୍ଟରନେଟ୍ ଗତି ଅନୁଭବ କରିବା ବିଷୟରେ ଅଭିଯୋଗ କରିଛନ୍ତି।", "normalised": "ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମ, ବିଶେଷ କରି ଟ୍ୱିଟର ଏବଂ ରେଡ୍ଡିଟ୍, ମତାମତରେ ଭରପୂର ଅଛି। କେତେକ ଉପଭୋକ୍ତା ବର୍ଦ୍ଧିତ ଡାଟା ଆଲାଉନ୍ସକୁ ନେଇ ଉତ୍ସାହିତ ଅଛନ୍ତି ଏବଂ ଜିଓର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ମୂଲ୍ୟକୁ ପ୍ରଶଂସା କରୁଛନ୍ତି। ଟେକ୍ ଗୁରୁ ଇଣ୍ଡିଆର ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ଅବଶେଷରେ, ଏକ ଭଲ ଡାଟା ପ୍ଲାନ ଯାହା ବ୍ୟାଙ୍କକୁ ଭାଙ୍ଗିବ ନାହିଁ! ହ୍ୟାସ ଜିଓ ହ୍ୟାସ ଡାଟା ରେଭଲ୍ୟୁସନ।\" ଅନ୍ୟମାନେ ଅଧିକ ସନ୍ଦେହବାଦୀ ଅଟନ୍ତି, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ପ୍ରକୃତ ସ୍ପିଡ୍ ଏବଂ ନେଟୱାର୍କ କଭରେଜ୍ ଉପରେ ପ୍ରଶ୍ନ ଉଠାଉଛନ୍ତି। ଅନେକେ \"ଚାରି ଜି\" ସଂଯୋଗ ସତ୍ତ୍ୱେ ଧୀର ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ ଅନୁଭବ କରିବା ବିଷୟରେ ଅଭିଯୋଗ କରିଛନ୍ତି।"}
{"unnormalised": "ଏହି ଘୋଷଣା ଭାରତରେ ନେଟ୍ ନିରପେକ୍ଷତା ଏବଂ ଡାଟା ଗୋପନୀୟତା ବିଷୟରେ ଚାଲିଥିବା ଆଲୋଚନା ମଧ୍ୟରେ ଆସିଛି। ବିଶେଷଜ୍ଞମାନେ ଛୋଟ ଇଣ୍ଟରନେଟ୍ ସେବା ପ୍ରଦାନକାରୀ (ISPs) ଏବଂ ସାମଗ୍ରିକ ଡିଜିଟାଲ୍ ଲ୍ୟାଣ୍ଡସ୍କେପ୍ ଉପରେ ଏହିପରି ଅଫରର ସମ୍ଭାବ୍ୟ ପ୍ରଭାବକୁ ବିଶ୍ଳେଷଣ କରୁଛନ୍ତି। TRAI (ଟେଲିକମ୍ ରେଗୁଲେଟୋରୀ ଅଥରିଟି ଅଫ୍ ଇଣ୍ଡିଆ) ଶୀଘ୍ର ଏହି ବିକାଶ ସମ୍ପର୍କରେ ଏକ ବିବୃତ୍ତି ପ୍ରକାଶ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।", "normalised": "ଏହି ଘୋଷଣା ଭାରତରେ ନେଟ୍ ନିରପେକ୍ଷତା ଏବଂ ଡାଟା ଗୋପନୀୟତା ବିଷୟରେ ଚାଲିଥିବା ଆଲୋଚନା ମଧ୍ୟରେ ଆସିଛି। ବିଶେଷଜ୍ଞମାନେ ଛୋଟ ଇଣ୍ଟରନେଟ୍ ସେବା ପ୍ରଦାନକାରୀ ଏବଂ ସାମଗ୍ରିକ ଡିଜିଟାଲ୍ ଲ୍ୟାଣ୍ଡସ୍କେପ୍ ଉପରେ ଏହିପରି ଅଫରଗୁଡ଼ିକର ସମ୍ଭାବ୍ୟ ପ୍ରଭାବକୁ ବିଶ୍ଳେଷଣ କରୁଛନ୍ତି। ଟ୍ରାଇ (ଟେଲିକମ୍ ରେଗୁଲେଟୋରୀ ଅଥରିଟି ଅଫ୍ ଇଣ୍ଡିଆ) ଖୁବ୍ ଶୀଘ୍ର ଏହି ବିକାଶ ଉପରେ ଏକ ବିବୃତ୍ତି ଜାରି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।"}
{"unnormalised": "ସାମଗ୍ରିକ ଭାବରେ, ଜିଓ ଡାଟା ପ୍ଲାନର ଶୁଭାରମ୍ଭ ଭାରତରେ ସୁଲଭ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ ଇଣ୍ଟରନେଟ୍ ସୁବିଧାର ବଢୁଥିବା ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି, ଯାହା \"ଡିଜିଟାଲ୍ ଇଣ୍ଡିଆ\" ଆଡକୁ ଚାଲିଥିବା ପ୍ରୟାସ। କିଛି ବର୍ଦ୍ଧିତ ଡାଟା ସୀମାକୁ ପାଳନ କରୁଥିବାବେଳେ, ଅନ୍ୟମାନେ ସମ୍ଭାବ୍ୟ ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ ଏବଂ ନେଟୱାର୍କ ସୀମା ବିଷୟରେ ସତର୍କ ଅଛନ୍ତି। ଆଗାମୀ କିଛି ସପ୍ତାହ ମଧ୍ୟରେ ଉପଭୋକ୍ତାଙ୍କ ଅନୁଭୂତି ପ୍ରକୃତ ପରୀକ୍ଷା ହେବ।", "normalised": "ସାମଗ୍ରିକ ଭାବେ, ଜିଓ ଡାଟା ପ୍ଲାନର ଶୁଭାରମ୍ଭ ଭାରତରେ ସୁଲଭ ଏବଂ ବିଶ୍ୱସନୀୟ ଇଣ୍ଟରନେଟ୍ ସୁବିଧାର ବଢୁଥିବା ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି, ଯାହା \"ଡିଜିଟାଲ୍ ଇଣ୍ଡିଆ\" ଆଡ଼କୁ ଚାଲିଥିବା ଉଦ୍ୟମକୁ ସାକାର କରିବ। କେତେକ ବର୍ଦ୍ଧିତ ଡାଟା ସୀମାକୁ ପାଳନ କରୁଥିବାବେଳେ ଅନ୍ୟମାନେ ସମ୍ଭାବ୍ୟ ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ ଏବଂ ନେଟୱାର୍କ ସୀମାକୁ ନେଇ ସତର୍କ ରହିଛନ୍ତି। ଆଗାମୀ କିଛି ସପ୍ତାହ ମଧ୍ୟରେ ଉପଭୋକ୍ତା ଅଭିଜ୍ଞତା ପ୍ରକୃତ ପରୀକ୍ଷା ହେବ।"}
