{"unnormalised": "ଏୟାରଟେଲ୍ କିଛି ଦିନ ହେଲା ସନ୍ଦେହଜନକ ଲାଗୁଛି, ମିଛ କହିବିନି । ବାଙ୍ଗାଲୋରରେ ଥିବା ଜଣେ ବନ୍ଧୁଙ୍କଠାରୁ ଶୁଣିଲି ଯେ ପିକ୍ ଆୱାର୍ସରେ ଡାଟା ସ୍ପିଡ୍ 2 Mbpsକୁ ଖସି ଆସିଛି । ଶୁଣିବାକୁ ମିଳୁଛି ଯେ ଅନେକ ଲୋକ ଏହାର ସାମ୍ନା କରୁଛନ୍ତି, ଟ୍ୱିଟରରେ ଉପଭୋକ୍ତାମାନେ ବଫରିଙ୍ଗ୍ ଭିଡିଓ ଏବଂ ଧୀରେ ୱେବପେଜ୍ ଲୋଡିଂ ବିଷୟରେ ଅଭିଯୋଗ କରୁଛନ୍ତି ।", "normalised": "ଏୟାରଟେଲ୍‍ ଟିକେ ସନ୍ଦେହଜନକ ଲାଗୁଛି, ମିଛ କହିବି ନାହିଁ। ବାଙ୍ଗାଲୋରରେ ଥିବା ଜଣେ ବନ୍ଧୁଠାରୁ ଶୁଣିଲି ଯେ ସେମାନଙ୍କ ଡାଟା ସ୍ପିଡ୍ ପିକ୍ ଆୱାର୍ସରେ ଦୁଇ ମେଗାବିଟ୍ ପ୍ରତି ସେକେଣ୍ଡକୁ ଖସି ଆସିଛି। ଦେଖିବାକୁ ଗଲେ, ଅନେକ ଲୋକ ଏହାର ସାମ୍ନା କରୁଛନ୍ତି, ଟ୍ୱିଟରରେ ଥିବା ଉପଭୋକ୍ତାମାନେ ବଫରିଙ୍ଗ୍ ଭିଡିଓ ଏବଂ ଧୀରେ ୱେବପେଜ୍ ଲୋଡିଙ୍ଗ୍ ବିଷୟରେ ଅଭିଯୋଗ କରୁଛନ୍ତି।"}
{"unnormalised": "ଲାଗୁଛି ଯେ ଏହି \"5G ରେଡି\" କଥାଟା ଏବେ କେବଳ ଏକ ମାର୍କେଟିଂ ଷ୍ଟଣ୍ଟ ଅଟେ । ମୋ କଜିନ୍, ଯିଏ ଗୁରୁଗ୍ରାମରେ ଏକ କଲ୍ ସେଣ୍ଟରରେ କାମ କରନ୍ତି, ସେ କହିଲେ ଯେ ସେମାନେ ଡ୍ରପ୍ଡ କଲ୍ ଏବଂ ଖରାପ ନେଟୱାର୍କ କଭରେଜ୍ ବିଷୟରେ ଅନେକ ଅଭିଯୋଗ ପାଉଛନ୍ତି, ବିଶେଷ କରି ମୌସୁମୀ ସମୟରେ । ଏହା ସହିତ, ଅନଲାଇନ୍ ଗେମିଙ୍ଗ୍ ପାଇଁ ପିଙ୍ଗ୍ ଟାଇମ୍ 200ms ଛୁଇଁଛି - ଯାହା ବ୍ୟବହାର କରିବା ଅସମ୍ଭବ !", "normalised": "ଲାଗୁଛି ଯେ ସମଗ୍ର \"ଫାଇଭ୍ ଜି ରେଡି\" ଜିନିଷଟି ବର୍ତ୍ତମାନ ଏକ ମାର୍କେଟିଙ୍ଗ୍ ଗିମିକ୍ ଅଟେ। ମୋର ଜଣେ ଭାଇ, ଯିଏ ଗୁରୁଗ୍ରାମରେ ଏକ କଲ୍ ସେଣ୍ଟରରେ କାମ କରନ୍ତି, ସେ କହିଛନ୍ତି ଯେ ବିଶେଷ କରି ମୌସୁମୀ ସମୟରେ ଡ୍ରପ୍ ହୋଇଥିବା କଲ୍ ଏବଂ ଖରାପ ନେଟୱାର୍କ କଭରେଜ୍ ବିଷୟରେ ସେମାନେ ଅନେକ ଅଭିଯୋଗ ପାଉଛନ୍ତି। ଏହା ସହିତ, ଅନଲାଇନ୍ ଗେମିଙ୍ଗ୍ ପାଇଁ ପିଙ୍ଗ୍ ଟାଇମ୍ ଦୁଇ ଶହ ମିଲିସେକେଣ୍ଡରେ ପହଞ୍ଚୁଛି - ବ୍ୟବହାର କରିବା ଅସମ୍ଭବ!"}
{"unnormalised": "ଏହା କ'ଣ ସେହି 99 ଟଙ୍କିଆ ରିଚାର୍ଜ ପ୍ଲାନ ପରେ ଉପଭୋକ୍ତାଙ୍କ ସଂଖ୍ୟାରେ ହୋଇଥିବା ବୃଦ୍ଧି ହେତୁ ହେଉଛି? କିମ୍ବା ସେମାନେ ଅଧିକ ମହଙ୍ଗା ପ୍ଲାନ ଆଡକୁ ଲୋକଙ୍କୁ ଠେଲିବା ପାଇଁ ସ୍ପିଡ୍ କମାଉଛନ୍ତି? ମୁଁ ଜାଣିନି, କିନ୍ତୁ ଏହା ଟିକେ ଖରାପ ଲାଗୁଛି । ଆଶା କରୁଛି ସମସ୍ତେ ଜିଓକୁ ସୁଇଚ୍ କରିବା ପୂର୍ବରୁ TRAI ଏହା ଉପରେ ନଜର ରଖିବ ।", "normalised": "ଏହା କ'ଣ ସେହି ଟଙ୍କା ନବେ ଟଙ୍କିଆ ରିଚାର୍ଜ ଯୋଜନା ପରେ ଉପଭୋକ୍ତାଙ୍କ ସଂଖ୍ୟାରେ ବୃଦ୍ଧି ହେତୁ ହେଉଛି? ନା ସେମାନେ ଅଧିକ ମହଙ୍ଗା ଯୋଜନା ଆଡକୁ ଲୋକଙ୍କୁ ଠେଲିବା ପାଇଁ ସ୍ପିଡ୍ କମାଉଛନ୍ତି? ମୁଁ ଜାଣେ ନାହିଁ, କିନ୍ତୁ ଏହା ଟିକେ ଖରାପ ଲାଗୁଛି। ଆଶା କରୁଛି ଟି-ଆର-ଏ-ଆଇ ସମସ୍ତେ ଜିଓକୁ ସୁଇଚ୍ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଦେଖିବ।"}
{"unnormalised": "ହୁଏତ ଏହା କେବଳ ଅସ୍ଥାୟୀ ନେଟୱାର୍କ ଜାମ୍ କିମ୍ବା କିଛି ମରାମତି କାମ ହୋଇଥାଇପାରେ । କିନ୍ତୁ ଯଦି ଏହା ଲାଗି ରହେ, ତେବେ ଏୟାରଟେଲର ସୁନାମକୁ ଗୁରୁତର ଆଘାତ ଲାଗିବ । #AirtelDown #InternetProblems #India #5G #TRAI", "normalised": "ହୋଇପାରେ ଏହା କେବଳ ଅସ୍ଥାୟୀ ନେଟୱାର୍କ ଜାମ୍ କିମ୍ବା କିଛି ମରାମତି କାମ ହୋଇଥିବ। କିନ୍ତୁ ଯଦି ଏହା ଲାଗି ରହେ, ତେବେ ଏୟାରଟେଲ୍‍ର ସୁନାମ ଉପରେ ଗମ୍ଭୀର ଆଞ୍ଚ ଆସିବ। ହାସ୍ ଏୟାରଟେଲ୍ ଡାଉନ୍ ହାସ୍ ଇଣ୍ଟରନେଟ୍ ପ୍ରୋବ୍ଲେମ୍ସ ହାସ୍ ଇଣ୍ଡିଆ ହାସ୍ ଫାଇଭ୍ ଜି ହାସ୍ ଟି-ଆର-ଏ-ଆଇ"}
