{"unnormalised": "ଗତକାଲି ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ପ୍ରାୟ ଭାଙ୍ଗି ଯାଇଥିଲା, ଆଉ ନା, ଏହା ଅନ୍ୟ କୌଣସି ବଲିଉଡ୍ ବିବାହ ଘୋଷଣା ନଥିଲା। ଲାଗୁଛି କିଛି ଲୋକ ଅପରାହ୍ନ ଚା’ ବିରତି ସମୟରେ \"ବ୍ୟାଣ୍ଡୱିଡଥ୍\" କୁ ଅତ୍ୟଧିକ ଗମ୍ଭୀରତାର ସହିତ ନେଇଗଲେ। ଶୁଣିବାକୁ ମିଳୁଛି ଯେ କେହି ଜଣେ \"ଫ୍ୟାମିଲି ମ୍ୟାନ୍\"ର ସମଗ୍ର ସିଜନ୍ 4K ରେ ଡାଉନଲୋଡ୍ କରିବା ଆରମ୍ଭ କରିଥିଲେ ଏବଂ ଅନ୍ୟ 5 ଜଣ ଲାଇଭ୍ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ କରୁଥିଲେ। ଏହା ଏକ \"ବଫର୍ ଜୋନ୍\" ସଙ୍କଟ!", "normalised": "ଗତକାଲି ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ପ୍ରାୟ ଭାଙ୍ଗି ଯାଇଥିଲା, ଏବଂ ନା, ଏହା ଅନ୍ୟ କୌଣସି ବଲିଉଡ୍ ବିବାହ ଘୋଷଣା ନୁହେଁ। ଲାଗୁଛି କିଛି ଲୋକ ଅପରାହ୍ନ ଚା' ବିରତି ସମୟରେ \"ବ୍ୟାଣ୍ଡୱିଡ୍ଥ\"କୁ ଅତ୍ୟଧିକ ଗମ୍ଭୀରତାର ସହ ନେଇଗଲେ। ଶୁଣିବାକୁ ମିଳୁଛି ଯେ ଜଣେ \"ଫ୍ୟାମିଲି ମ୍ୟାନ୍\"ର ସମଗ୍ର ସିଜିନ୍ ଚାରି K ରେ ଡାଉନଲୋଡ୍ କରିବା ଆରମ୍ଭ କରିଥିଲେ, ଯେତେବେଳେ ଅନ୍ୟ ପାଞ୍ଚ ଜଣ ଲାଇଭ୍ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ କରୁଥିଲେ। ଏହା ଏକ \"ବଫର୍ ଜୋନ୍\" ସଙ୍କଟ!"}
{"unnormalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ସ୍ଥାନୀୟ ISP, \"ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ପ୍ରା. ଲି.\", ଏହି ଅଚଳାବସ୍ଥା ପାଇଁ \"ବିଲେଇ ଭିଡିଓରେ ହଠାତ୍ ବୃଦ୍ଧି\" କୁ ଦାୟୀ କରୁଛନ୍ତି। ସେମାନେ ବୋଧହୁଏ ସତ୍ୟ ଲୁଚାଉଛନ୍ତି। ମୋ ପଡୋଶୀର ପିଲା ଦାବି କରୁଛି ଯେ ସେ କାହାକୁ ସମଗ୍ର ପଡୋଶୀଙ୍କ WiFi ବ୍ୟବହାର କରି \"କ୍ରିପ୍ଟୋ ମାଇନ୍\" କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ଦେଖିଥିଲା। \"LOL,\" ଯେପରି ପିଲାମାନେ କହନ୍ତି, ଯଦି ଏହା ପ୍ରକୃତରେ ସତ୍ୟ ହୁଏ।", "normalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ସ୍ଥାନୀୟ ଆଇ-ଏସ୍-ପି, \"ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ପ୍ରାଇଭେଟ ଲିମିଟେଡ୍\", ଏହି ବାଧା ପାଇଁ \"ବିଲେଇ ଭିଡିଓରେ ହଠାତ୍ ବୃଦ୍ଧି\"କୁ ଦାୟୀ କରୁଛି। ସେମାନେ ବୋଧହୁଏ ସତ୍ୟ ଲୁଚାଉଛନ୍ତି। ମୋ ପଡ଼ୋଶୀଙ୍କ ପିଲା ଦାବି କରୁଛି ଯେ ସେ କାହାକୁ ସମଗ୍ର ପଡ଼ୋଶୀଙ୍କ ୱାଇ-ଫାଇ ବ୍ୟବହାର କରି \"କ୍ରିପ୍ଟୋ ମାଇନ୍\" କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ଦେଖିଥିଲା। ଯଦି ଏହା ସତ ହୋଇଥାଏ, ତେବେ ପିଲାମାନେ କହିବେ \"ଏଲ୍-ଓ-ଏଲ୍\"।"}
{"unnormalised": "\"ହାସଟ୍ୟାଗ୍\" #InternetShutdown ଟ୍ୱିଟରରେ ଟ୍ରେଣ୍ଡ କରୁଛି, ସ୍ପଷ୍ଟ ଭାବରେ ସେଲୁଲାର୍ ଡାଟା ମାଧ୍ୟମରେ, କାରଣ, ଇଣ୍ଟରନେଟ୍ ନାହିଁ। ଲୋକମାନେ \"ବଫରିଙ୍ଗ୍...\" କହିବା ପୂର୍ବରୁ ମେମସ୍ ସେୟାର କରୁଛନ୍ତି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ମୋର ଅନଲାଇନ୍ ଲୁଡୋ ଗେମ୍ 99% ରେ ଅଟକି ଯାଇଛି। ଏହା କ'ଣ କୌଣସି ସଙ୍କେତ? #ExistentialCrisis।\"", "normalised": "ଟ୍ୱିଟରରେ \"#ଇଣ୍ଟରନେଟ୍ ବନ୍ଦ\" \"ହାସ୍ ଟ୍ୟାଗ୍\" ଟ୍ରେଣ୍ଡ କରୁଛି, ସ୍ପଷ୍ଟ ଭାବରେ ସେଲୁଲାର୍ ଡାଟା ମାଧ୍ୟମରେ, କାରଣ ଇଣ୍ଟରନେଟ୍ ନାହିଁ। ଲୋକମାନେ \"ବଫରିଙ୍ଗ୍...\" କହିବା ପୂର୍ବରୁ ମେମସ୍ ଅଧିକ ଶେୟାର କରୁଛନ୍ତି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ମୋର ଅନଲାଇନ୍ ଲୁଡୋ ଗେମ୍ ନବେ ପ୍ରତିଶତରେ ଅଟକି ରହିଛି। ଏହା କ'ଣ କୌଣସି ସଙ୍କେତ? #ଅସ୍ତିତ୍ୱସଙ୍କଟ।\""}
{"unnormalised": "ଯାହାହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା 6 ଟା ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେପର୍ଯ୍ୟନ୍ତ, ମୋର ଭାବନା ହେଉଛି ଆମକୁ ଆମର ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡିବ। \"OMG,\" କି ଭୟଙ୍କର! ଆଶାକରେ ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଫଟୋ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନଥିବେ। ବନ୍ଧୁଗଣ, ଭାଗ୍ୟ ସର୍ବଦା ଆପଣଙ୍କ ସହିତ ରହୁ।", "normalised": "ଯାହାହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା ଛଅଟା ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ମୋତେ ଲାଗୁଛି ଆମକୁ ଆମ ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡ଼ିବ। \"ଓ-ଏମ୍-ଜି,\" କି ଭୟଙ୍କର! ଆଶା କରୁଛି ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପ୍ ରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଇମେଜ୍ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନ ଥିବେ। ଭଗବାନ ତୁମ ସହିତ ରୁହନ୍ତୁ, ବନ୍ଧୁଗଣ।"}
