{"unnormalised": "दिल्ली जल बोर्डाने ०१/०४/२०२४ पासून नवीन दर वाढ जाहीर केली", "normalised": "दिल्ली जल बोर्डाने नवीन शुल्क वाढीची घोषणा केली, जी एक एप्रिल दोन हजार चोवीस पासून लागू होईल"}
{"unnormalised": "दिल्ली जल बोर्डाने (डीजेबी) पाणी आणि मलनिस्सारण शुल्कासाठी सुधारित दर रचना जाहीर केली आहे, जी १ एप्रिल, २०२४ पासून लागू होईल. १५/०३/२०२४ रोजी झालेल्या बोर्ड बैठकीत हा निर्णय घेण्यात आला, ज्याचा उद्देश शहराच्या पाणीपुरवठा प्रणालीच्या वाढत्या परिचालन खर्चांना आणि पायाभूत सुविधांच्या देखभालीच्या गरजांना संबोधित करणे आहे. नवीन दरांचा परिणाम दिल्ली-एनसीआरमधील घरगुती आणि व्यावसायिक ग्राहकांवर होईल.", "normalised": "दिल्ली जल बोर्डाने (डी-जे-बी) पाणी आणि सीवर शुल्कांच्या सुधारित दर संरचनेची घोषणा केली आहे, जी एप्रिल एक, दोन हजार चोवीस पासून लागू होईल. हे निर्णय, पंधरा मार्च दोन हजार चोवीस रोजी झालेल्या बोर्ड बैठकीत घेण्यात आले, ज्याचा उद्देश शहराच्या पाणीपुरवठा प्रणालीच्या वाढत्या परिचालन खर्चांना आणि पायाभूत सुविधांच्या देखभालीच्या गरजांना संबोधित करणे आहे. नवीन दर दिल्ली-एन-सी-आर मधील घरगुती आणि व्यावसायिक ग्राहकांवर परिणाम करतील."}
{"unnormalised": "सुधारित योजनेनुसार, दरमहा २०,००० लिटरपर्यंत पाणी वापरणाऱ्या कुटुंबांना अनुदान मिळत राहील, ज्यामुळे सध्याचा दर रु. ० कायम राहील. डीजेबीच्या प्रवक्त्याने स्पष्ट केले की, हे पाऊल आर्थिकदृष्ट्या दुर्बळ घटकांच्या हिताचे रक्षण करण्यासाठी आहे. तथापि, २०००० लिटरपेक्षा जास्त वापरासाठी, वाढत्या दराने शुल्क आकारले जाईल. उदाहरणार्थ, २०,००१ ते ३०,००० लिटर दरम्यानच्या वापरासाठी रु. ५ प्रति १००० लिटर शुल्क आकारले जाईल, जे सध्याच्या रु. ३ च्या दरापेक्षा जास्त आहे.", "normalised": "सुधारित योजनेनुसार, दरमहा वीस हजार लिटरपर्यंत पाणी वापरणाऱ्या कुटुंबांना अनुदान मिळत राहील, ज्यामुळे सध्याचा दर शून्य रुपये कायम राहील. डी-जे-बी च्या प्रवक्त्याने स्पष्ट केले की हे पाऊल आर्थिकदृष्ट्या दुर्बळ घटकांच्या हिताचे रक्षण करण्यासाठी आहे. तथापि, वीस हजार लिटरपेक्षा जास्त वापरासाठी, वाढत्या प्रमाणात शुल्क आकारले जाईल. उदाहरणार्थ, वीस हजार एक ते तीस हजार लिटरपर्यंतच्या वापरासाठी प्रति एक हजार लिटरला पाच रुपये शुल्क आकारले जाईल, जे सध्याच्या तीन रुपये दरापेक्षा जास्त आहे."}
{"unnormalised": "व्यावसायिक आस्थापनांमध्ये अधिक लक्षणीय वाढ दिसून येईल, सरासरी १५% नी दर वाढतील. मलनिस्सारण शुल्क, जे यापूर्वी पाण्याच्या बिलाच्या ६०% निश्चित होते, ते आता ७०% दराने मोजले जाईल. या बदलाचा उद्देश सांडपाणी प्रक्रिया आणि विल्हेवाट संबंधित खर्च वसूल करणे आहे. डीजेबीचा अंदाज आहे की या बदलामुळे दरवर्षी रु. २०० कोटींचा अतिरिक्त महसूल मिळेल.", "normalised": "व्यावसायिक आस्थापनांमध्ये अधिक लक्षणीय वाढ दिसून येईल, ज्यामध्ये सरासरी पंधरा टक्क्यांनी दर वाढतील. सीवरेज शुल्क, जे पूर्वी पाण्याच्या बिलाच्या साठ टक्के निश्चित केले जात होते, ते आता सत्तर टक्के दराने मोजले जाईल. या बदलाचा उद्देश सांडपाणी प्रक्रिया आणि विल्हेवाट लावण्याशी संबंधित खर्च वसूल करणे आहे. डी-जे-बी चा अंदाज आहे की या बदलामुळे दरवर्षी दोनशे कोटी रुपयांचा अतिरिक्त महसूल मिळेल."}
{"unnormalised": "डीजेबी ग्राहकांना जबाबदारीने पाणी वापरण्याचे आणि पाणी वाचवण्याच्या पद्धती अवलंबण्याचे आवाहन करते. नवीन दरांची तपशीलवार माहिती, ज्यात मासिक बिलांचा अंदाज लावण्यासाठी कॅल्क्युलेटर www.delhijalboard.nic.in या डीजेबीच्या वेबसाइटवर उपलब्ध आहे. ग्राहक त्यांच्या बिलांशी संबंधित कोणत्याही शंकांसाठी किंवा पाणीपुरवठा समस्यांसाठी १९१६ या हेल्पलाइनवर संपर्क साधू शकतात. या उपायांमुळे पाण्याच्या अपव्ययात १०% घट होईल, असा त्यांचा अंदाज आहे.", "normalised": "डी-जे-बी ग्राहकांना जबाबदारीने पाण्याचा वापर करण्याचे आणि पाणी वाचवण्याच्या पद्धती स्वीकारण्याचे आवाहन करते. नवीन शुल्कांबद्दल तपशीलवार माहिती, ज्यात मासिक बिलांचा अंदाज लावण्यासाठी कॅल्क्युलेटर देखील आहे, डी-जे-बी च्या वेबसाइटवर उपलब्ध आहे: डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट देल्हिजलबोर्ड डॉट एन-आय-सी डॉट इन. ग्राहक त्यांच्या बिलाशी संबंधित कोणत्याही प्रश्नांसाठी किंवा पाणीपुरवठा समस्यांसाठी एक हजार नऊशे सोळा या हेल्पलाइन क्रमांकावर संपर्क साधू शकतात. याresultमुळे पाण्याच्या अपव्ययात दहा टक्क्यांनी घट होईल असा त्यांचा अंदाज आहे."}
