{"unnormalised": "मित्रांनो, तुमच्यापैकी कोणाला अलीकडे वीज बिलांमध्ये मोठी वाढ जाणवली आहे का? ऑगस्ट २०२४ चं माझं बिल जुलैच्या तुलनेत जवळपास दुप्पट आलं आहे! मी बंगळूरमध्ये २ बीएचके मध्ये राहतो, आणि माफक वापर असूनही (एसी फक्त रात्री, दिवसभर जड उपकरणं चालू नसतात), मला रु. ६५०० बिल आलं आहे. गेल्या महिन्यात ते ₹३४०० होतं!", "normalised": "मंडळी, तुमच्यापैकी इतर कोणाचे वीज बिलं अलीकडे खूप वाढल्याचे लक्षात आले आहे का? माझे ऑगस्ट दोन हजार चोवीसचे बिल जुलैच्या तुलनेत जवळपास दुप्पट आले! मी बंगळूरमध्ये दोन बी-एच-के मध्ये राहतो, आणि अगदी जपून वापर करूनही (ए-सी फक्त रात्री, दिवसभर कोणतेही मोठे उपकरण चालू नाही), मला रुपये सहा हजार पाचशे बिल आले आहे. गेल्या महिन्यात ते रुपये तीन हजार चारशे होते!"}
{"unnormalised": "मी बिलाचा तपशील तपासला, आणि असं दिसतंय की माझा वापर ३५० युनिट्सवरून ६०० युनिट्सपर्यंत वाढला आहे. मी वापरात नसताना उपकरणं बंद करण्याचा प्रयत्न केला आहे आणि घरामध्ये एलईडी बल्ब लावले आहेत. मला शंका आहे की माझ्या मीटरमध्ये काही दोष आहे की BESCOM काहीतरी गडबड करत आहे. मला हे देखील जाणून घ्यायचे आहे की इतर लोकांनाही अशाच समस्या येत आहेत का, असल्यास, तुम्ही कोणत्या शहरात राहता, सरासरी युनिट वापर आणि वीज बिलाची रक्कम कमेंटमध्ये सांगा.", "normalised": "मी बिलाचा तपशील तपासला, आणि असे दिसते की माझा वापर तीनशे पन्नास युनिट्सवरून सहाशे युनिट्सवर गेला आहे. मी वापरात नसताना उपकरणे बंद करण्याचा प्रयत्न केला आहे आणि घरामध्ये एल-ई-डी बल्ब देखील लावले आहेत. मला आश्चर्य वाटते की माझ्या मीटरमध्ये काही दोष आहे की बी-ई-एस-सी-ओ-एम काहीतरी गडबड करत आहे. मला हे देखील जाणून घ्यायचे आहे की इतर लोकांनाही अशाच समस्या येत आहेत का, येत असल्यास, तुम्ही ज्या शहरात राहता ते शहर, सरासरी युनिट वापर आणि वीज बिलाची रक्कम कमेंटमध्ये सांगा."}
{"unnormalised": "BESCOM किंवा इतर वीज पुरवठादारांसोबत अशा समस्यांचं निराकरण करण्यात कोणाला यश आलं आहे का? तुम्ही कोणती पाऊल उचलली? तक्रार दाखल करण्याचा विचार आहे, पण त्याआधी अधिक माहिती गोळा करायची आहे. तुमच्या सल्ल्याचं खूप स्वागत आहे.", "normalised": "बी-ई-एस-सी-ओ-एम किंवा इतर वीज पुरवठादारांकडे अशाच समस्यांचे निराकरण करण्यात कोणाला यश आले आहे का? तुम्ही कोणती पाऊले उचलली? तक्रार दाखल करण्याचा विचार करत आहे पण त्याआधी अधिक माहिती मिळवायची आहे. कोणताही सल्ला असल्यास खूप आभारी राहीन."}
