{"unnormalised": "चार धाम यात्रे खातीर कांय बरीं प्रवासाचीं टिप्स कितें आसात?", "normalised": "चार धाम यात्रेक खातीर कांय बरीं ट्रैवल टिप्स कितें आसात?"}
{"unnormalised": "बरें, चार धाम यात्रेची योजना करप कठीण दिसूं येता, पूण तो एक अद्भुत अणभव! पयलीं, तुमचें बुकिंग आदल्यानच करून दवरात. हॉटेल आनी हेलिकॉप्टर सेवा, खास करून पीक सीझनांत (मे-जून), म्हयन्यां आदल्यान बुक जातात. तें एक बॉलीवुड ब्लॉकबस्टर खातीर बरी सीट जोडपा सारकें - तुमकां बेगीन जावंक जाय! त्रास मुक्त यात्रे खातीर मेकमायट्रिप सारक्या जीएमव्हीएन वा हेर ट्रॅव्हल एजन्सीं मार्फत तुमी बुकिंग करूं शकतात.", "normalised": "बरें, चार धाम यात्रेची योजना करप खूब कठीण दिसूं येता, पूण तो एक अद्भुत अणभव! पयलीं, तुमचें बुकिंग निश्चितपणान खूब आदीं करचें. हॉटेलां आनी हेलिकॉप्टर सेवा, खास करून पीक सीजनांत (मे-जून), म्हयन्या आदीं बुक जातात. तें एका बॉलीवुड ब्लॉकबस्टर खातीर बरी सीट मेळोवपा सारकें आसा – तुमकां खूब बेगीन जावंक जाय! निर्विघ्न प्रवासा खातीर जी-एम-व्ही-एन वा मेकमायट्रीप सारक्या हेर ट्रैवल एजन्सीं मार्फत तुमी बुकिंग करूंक शकतात."}
{"unnormalised": "उपरांत, उंचायेच्या दुखण्याचो खूब त्रास जाता. यात्रा तुमकां 10,000 फुटां वयर उंचायेचेर व्हरता, देखून प्रतिबंधक औषधां खातीर दोतोराचो सल्ला घेयात. तशेंच, गरजेच्यो वस्तू घेवन वचात: गरम कपडे (उन्हाळ्यांत लेगीत), पावसाचो कपडो, घटमूट जोती आनी फर्स्ट-एड किट. सनस्क्रीन आनी लिप बाम विसरचें न्हय; ते उंचायेवेल्यान सूर्य खूब खर आसता! आनी कांय खावपाच्यो वस्तू लागीं दवरात, जशें बिस्कीट वा नट्स, ताका लागून एनर्जी लेव्हल वाडटा. खूब सामान घेवन वच नाकात. सोपेपणान प्रवास जावचो म्हूण 10 किलो परस कमी दवरपाचो प्रयत्न करात.", "normalised": "उपरांत, उंचायेचे दुयेंत ही खरी चिंता आसा. यात्रा तुमकां धा हजार फुटां परस उंचायेचेर व्हरता, देखून प्रतिबंधक औषधां खातीर दोतोराचो सल्ला घेयात. तशेंच, गरजेच्यो वस्तू घेवन वचात: गरम कपडे (उन्हाळ्यांत लेगीत), पावसाचो वेस, घटमूट बुट आनी फर्स्ट-एड किट. सनस्क्रीन आनी लिप बाम विसरू नका; ते उंचायेचेर सूर्य खूब तेज आसता! आनी ऊर्जा पातळी वाडोवपा खातीर कांय खावपाचे पदार्थ सांबाळून दवरात, जशे बिस्किट वा नट्स. खूब वस्तू घेवन वचूंक नाकात. सोपेपणान प्रवास जावचो म्हणून तीं धा किलो परस कमी दवरपाचो प्रयत्न करात."}
{"unnormalised": "आता, खऱ्या प्रवासा विशीं. तें ड्रायव्हिंग आनी ट्रेकिंगाचें मिश्रण आसा. रस्ते सकरे आनी धक्के मारपा सारके आसूं शकतात, देखून लांब प्रवासा खातीर तयार रावचें पडटलें. ट्राफिक जाम आनी लँडस्लायड टाळपा खातीर तुमचो दीस बेगीन सुरू करात, खास करून पावसाळ्यांत. थळावे संस्कृती आनी चालीरीतींक मान दीयात. देवळांक भेट करतना सादे कपडे घालयात. तशेंच, पर्यावरणाचो विचार करात; कचरो उडोवप टाळात आनी थारायिल्ल्या डस्टबिनांचो उपेग करात.", "normalised": "आतां, खऱ्या प्रवासा विशीं. तो गाडी चलोवप आनी ट्रेकिंग हांचो मेळ आसा. रस्ते सोंपे आनी उसळटे आसूं शकतात, देखून लांब प्रवासाच्या वेळा खातीर तयार रावचें. ट्राफिक जाम आनी भूंस्खलन टाळपा खातीर, खास करून पावसाळ्यांत तुमचो दीस बेगीन सुरू करात. थळावे संस्कृतायेचो आनी चालीरितींचो आदर करात. देवळांक भेट करतना सादे कपडे घालचे. तशेंच पर्यावरणा विशीं जागरूक रावचें; कचरो घालप टाळा आनी नेमून दवरिल्ल्या कचऱ्या पेट्यांचो उपेग करात."}
{"unnormalised": "निमाणें, कनेक्टेड रावचें! कुटुंबाक आनी इश्टांक संपर्क सादपाक Jio वा Airtel सारकें बऱ्या डेटा कव्हरेजाचें थळावें सिम कार्ड विकतें घेयात. कांय वाठारांनी मोबाईल नेटवर्क मेळप कठीण जावंक शकता, पूण कांयच नासता ते परस बरें. चार्जिंग पॉईंट सहज उपलब्ध नासूं येता देखून पॉवर बँक लागीं दवरात. तुमचो आयडी प्रूफ (आधार, पासपोर्ट) आनी परवानग्यांच्यो झेरॉक्स कॉपी घेवन वचपाचो याद दवरात. तुमची यात्रा सुरक्षित आनी समाधानी जाव! ओम नमः शिवाय.", "normalised": "निमाणें, कनेक्टेड रावचें! कुटुंबा कडेन आनी इश्टां कडेन संपर्क दवरपा खातीर बऱ्या डेटा कव्हरेजाचें थळावें एस-आय-एम कार्ड विकतें घेयात, जशें जिओ वा एयरटेल. कांय भागांनी मोबाईल नेटवर्क तितलें बरें नासूं येता, पूण तें कांयच नासले परस बरें. पॉवर बँक हातांत दवरात, कारण चार्जिंग पॉईंट सोंपेपणान मेळनात. तुमच्या आय-डी पुराव्याची (आधार, पासपोर्ट) आनी परवानग्यांची झेरॉक्स कॉपी घेवन वचपाचें याद दवरात. तुमची यात्रा सुरक्षित आनी समाधानकारक जावं! ओम नमः शिवाय."}
