{"unnormalised": "## క్రికెట్ మానియా మరియు గందరగోళ క్యాలెండర్: భారతీయ క్రీడా షెడ్యూల్‌లను అర్థంచేసుకోవడానికి ఒక గైడ్", "normalised": "నమస్తే, క్రికెట్ అభిమానులారా! మీరు నాలాంటి వారైతే, పని, కుటుంబం మరియు మన ప్రియమైన మెన్ ఇన్ బ్లూ ఆడే ప్రతి మ్యాచ్‌ను చూసేందుకు ప్రయత్నిస్తూ నిరంతరం సమయాన్ని వెచ్చిస్తూ ఉంటారు. కానీ నిజం చెప్పాలంటే, భారత క్రీడా క్యాలెండర్‌ను, ప్రత్యేకించి క్రికెట్‌ను అర్థం చేసుకోవడానికి ప్రయత్నించడం ఒక క్లిష్టమైన సుడోకును పరిష్కరించడానికి ప్రయత్నించినట్లు ఉంటుంది. ఈ బ్లాగ్ పోస్ట్ మీకు ఆ గందరగోళాన్ని విడదీయడానికి సహాయపడటానికి అంకితం చేయబడింది."}
{"unnormalised": "నమస్తే, తోటి క్రికెట్ అభిమానులారా! మీరు నా లాంటి వారైతే, మీరు నిరంతరం పని, కుటుంబం మరియు మన ప్రియమైన మెన్ ఇన్ బ్లూ ఆడే ప్రతి మ్యాచ్‌ను చూసేందుకు ప్రయత్నిస్తూ ఉంటారు. నిజాయితీగా చెప్పాలంటే, భారతీయ క్రీడా క్యాలెండర్‌ను, ముఖ్యంగా క్రికెట్‌ను అర్థం చేసుకోవడం ఒక ప్రత్యేకమైన సుడోకును పరిష్కరించడానికి ప్రయత్నించినట్లు ఉంటుంది. ఈ బ్లాగ్ పోస్ట్ మీకు ఆ గందరగోళాన్ని విడదీయడానికి సహాయపడుతుంది.", "normalised": "మొదటగా, మ్యాచ్‌ల సంఖ్య చాలా ఎక్కువగా ఉంటుంది. ప్రతి సంవత్సరం మార్చి నుండి మే మధ్య ఐ-పి-ఎల్ జరుగుతుంది, ఆ తర్వాత ఓ-డి-ఐ, టెస్ట్ మరియు టి-ట్వంటీ ఫార్మాట్‌లలో అంతర్జాతీయ పర్యటనలు ఉంటాయి, ఏదో ఒకటి ఎప్పుడూ జరుగుతూనే ఉంటుంది. ప్రతి ఛానెల్ ఏదో ఒక రకమైన క్రికెట్‌ను ప్రసారం చేస్తున్నట్లు అనిపిస్తుంది."}
{"unnormalised": "మొదటగా, మ్యాచ్‌ల పరిమాణం చాలా ఎక్కువ. ప్రతి సంవత్సరం మార్చి-మే మధ్య జరిగే ఐపీఎల్ నుండి, వన్డే, టెస్ట్ & టి20 ఫార్మాట్‌లను కలిగి ఉన్న అంతర్జాతీయ పర్యటనల వరకు, ఏదో ఒకటి జరుగుతూనే ఉంటుంది. ప్రతి ఛానెల్‌లో ఏదో ఒక క్రికెట్ ప్రసారం అవుతున్నట్లు అనిపిస్తుంది.", "normalised": "తర్వాత, టోర్నమెంట్లు ఒకేసారి జరుగుతున్న సమస్య ఉంది. ఇరవై రెండవ ఫిబ్రవరి రెండు వేల ఇరవై ఐదు ఉదయం తొమ్మిదిన్నర గంటలకు రంజీ ట్రోఫీ మ్యాచ్ చివరి రోజును చూడాలా, అదే సమయంలో జరుగుతున్న మహిళల టి-ట్వంటీ ప్రపంచ కప్ సెమీ-ఫైనల్‌ను చూడాలా అని మీరు సందిగ్ధంలో పడవచ్చు. నిర్ణయాలు, నిర్ణయాలు!"}
{"unnormalised": "ఆ తర్వాత, టోర్నమెంట్‌లు ఒకేసారి ఉండటం ఒక సమస్య. మీరు 22/02/2025 ఉదయం 9:30 గంటలకు జరిగే రంజీ ట్రోఫీ మ్యాచ్ చివరి రోజును చూడాలా, అదే సమయంలో జరిగే మహిళల టి20 ప్రపంచ కప్ సెమీ-ఫైనల్‌ను చూడాలా అని నిర్ణయించుకోలేకపోవచ్చు. నిర్ణయాలు, నిర్ణయాలు!", "normalised": "సాధారణంగా ఉండే కొన్ని షెడ్యూలింగ్ పద్ధతులను పరిశీలిద్దాం. సాధారణంగా, భారతదేశంలో డే-నైట్ మ్యాచ్‌లు మధ్యాహ్నం ఒకటిన్నర గంటలకు లేదా రెండు గంటలకు ఐ-ఎస్-టికి ప్రారంభమవుతాయి. టెస్ట్ మ్యాచ్‌లు సాధారణంగా ఉదయం తొమ్మిదిన్నర గంటలకు స్థానిక సమయానికి ప్రారంభమవుతాయి. కానీ జాగ్రత్తగా ఉండండి, ఈ సమయాలు వాతావరణ పరిస్థితులు మరియు ప్రసార షెడ్యూల్‌లను బట్టి మారవచ్చు. ఒకే మూలంపై ఆధారపడవద్దు; అనేక క్రీడా వెబ్‌సైట్‌లు మరియు యాప్‌లను పరిశీలించండి."}
{"unnormalised": "సాధారణ షెడ్యూలింగ్ పద్ధతులను విశ్లేషిద్దాం. సాధారణంగా, భారతదేశంలో డే-నైట్ మ్యాచ్‌లు IST ప్రకారం మధ్యాహ్నం 1:30 లేదా 2:00 గంటలకు ప్రారంభమవుతాయి. టెస్ట్ మ్యాచ్‌లు సాధారణంగా ఉదయం 9:30 గంటలకు ప్రారంభమవుతాయి. అయితే జాగ్రత్తగా ఉండండి, ఈ సమయాలు వాతావరణ పరిస్థితులు మరియు ప్రసార షెడ్యూల్‌లపై ఆధారపడి మారవచ్చు. కేవలం ఒక మూలంపై ఆధారపడవద్దు; బహుళ క్రీడా వెబ్‌సైట్‌లు మరియు యాప్‌లను పరిశీలించండి.", "normalised": "ఇప్పుడు, ఆ సంక్షిప్త పదాల గురించి చూద్దాం. మీ ఓ-డి-ఐలను మీ టి-ట్వంటీ నుండి వేరు చేయడం కేవలం ప్రారంభం మాత్రమే. మీరు అంతర్జాతీయ క్రికెట్‌ను నిశితంగా అనుసరిస్తే బి-బి-ఎల్ (బిగ్ బాష్ లీగ్), పి-ఎస్-ఎల్ (పాకిస్తాన్ సూపర్ లీగ్), మరియు సి-పి-ఎల్ (కరేబియన్ ప్రీమియర్ లీగ్) వంటి పదాలను తరచుగా చూస్తారు. శీఘ్ర సూచన కోసం ఒక పదకోశాన్ని అందుబాటులో ఉంచుకోండి."}
{"unnormalised": "ఇప్పుడు, ఆ సంక్షిప్త పదాల గురించి. మీ వన్డేలు ఏమిటో, టి20లు ఏమిటో తెలుసుకోవడం కేవలం ప్రారంభం మాత్రమే. మీరు అంతర్జాతీయ క్రికెట్‌ను నిశితంగా అనుసరిస్తే BBL (బిగ్ బాష్ లీగ్), PSL (పాకిస్తాన్ సూపర్ లీగ్), మరియు CPL (కరేబియన్ ప్రీమియర్ లీగ్) వంటి సంక్షిప్త పదాలను తరచుగా చూస్తారు. త్వరగా తెలుసుకోవడానికి ఒక గ్లోసరీని అందుబాటులో ఉంచుకోండి.", "normalised": "పండుగల ప్రభావాన్ని పరిగణించండి. తరచుగా, ప్రధాన టోర్నమెంట్లు లేదా సిరీస్‌లను దీపావళి (సాధారణంగా అక్టోబర్ నుండి నవంబర్ వరకు) లేదా హోలీ (మార్చి) వంటి సెలవుల సమయంలో వీక్షకుల సంఖ్యను పెంచడానికి ఉద్దేశపూర్వకంగా షెడ్యూల్ చేస్తారు. పండుగ రోజుల్లో కూడా మ్యాచ్‌లు జరిగేందుకు సిద్ధంగా ఉండండి!"}
{"unnormalised": "పండుగల ప్రభావాన్ని పరిగణించండి. తరచుగా, వీక్షకుల సంఖ్యను పెంచడానికి దీపావళి (సాధారణంగా అక్టోబర్-నవంబర్‌లో వస్తుంది) లేదా హోలీ (మార్చి) వంటి సెలవుల సమయంలో ప్రధాన టోర్నమెంట్‌లు లేదా సిరీస్‌లు ఉద్దేశపూర్వకంగా షెడ్యూల్ చేయబడతాయి. పండుగ రోజుల్లో కూడా మ్యాచ్‌లు జరిగేలా చూసుకోండి!", "normalised": "సమయ మండలాలు కూడా ఒక అంశం. మీరు ఆస్ట్రేలియాలో జరుగుతున్న మ్యాచ్‌ను చూడటానికి ప్రయత్నిస్తుంటే, సమయ వ్యత్యాసాన్ని గుర్తుంచుకోండి. ఉదయం పదిన్నర గంటలకు ఎ-ఇ-ఎస్-టి (ఆస్ట్రేలియన్ ఈస్టర్న్ స్టాండర్డ్ టైమ్)కి ప్రారంభమయ్యే మ్యాచ్ సుమారు ఉదయం ఆరు గంటలకు ఐ-ఎస్-టిగా మారుతుంది. మీ అలారాలను తదనుగుణంగా సెట్ చేసుకోండి!"}
{"unnormalised": "సమయ మండలాలు కూడా ఒక కారణం. మీరు ఆస్ట్రేలియాలో జరిగే మ్యాచ్‌ను చూడడానికి ప్రయత్నిస్తుంటే, సమయ వ్యత్యాసాన్ని గుర్తుంచుకోండి. ఉదయం 10:30 గంటలకు AEST (ఆస్ట్రేలియన్ ఈస్టర్న్ స్టాండర్డ్ టైమ్) ప్రారంభమయ్యే మ్యాచ్ IST ప్రకారం ఉదయం 6:00 గంటలకు ప్రారంభమవుతుంది. మీ అలారాలను తదనుగుణంగా సెట్ చేసుకోండి!", "normalised": "ఐ-సి-సి (ఇంటర్నేషనల్ క్రికెట్ కౌన్సిల్) క్యాలెండర్ గురించి మాట్లాడుకుందాం. ఐ-సి-సి ఒక నిర్మాణాత్మక షెడ్యూల్‌ను రూపొందించడానికి ప్రయత్నిస్తున్నప్పటికీ, దేశీయ లీగ్‌లు మరియు ద్వైపాక్షిక సిరీస్‌లు తరచుగా ఒకేసారి జరుగుతాయి. సంవత్సరం పొడవునా మార్పులు మరియు సర్దుబాట్లు తరచుగా ప్రకటిస్తారని ఆశించండి."}
{"unnormalised": "ICC (ఇంటర్నేషనల్ క్రికెట్ కౌన్సిల్) క్యాలెండర్ గురించి మాట్లాడుకుందాం. ICC ఒక నిర్మాణాత్మక షెడ్యూల్‌ను రూపొందించడానికి ప్రయత్నిస్తున్నప్పటికీ, దేశీయ లీగ్‌లు మరియు ద్వైపాక్షిక సిరీస్‌లు తరచుగా ఒకేసారి జరుగుతాయి. సంవత్సరం పొడవునా మార్పులు మరియు సర్దుబాట్లు తరచుగా ప్రకటిస్తూ ఉంటారు.", "normalised": "మరొక ముఖ్యమైన అంశం ఏమిటంటే, విభిన్న ఫార్మాట్‌లను అర్థం చేసుకోవడం. టెస్ట్ మ్యాచ్ ఐదు రోజులు ఉంటుంది, సాధారణంగా వారంలోని రోజున ప్రారంభమవుతుంది, అయితే టి-ట్వంటీలు మరియు ఓ-డి-ఐలు ఒకే రోజులో పూర్తవుతాయి. వర్షం ఆలస్యం అయ్యే అవకాశాన్ని మరియు ముఖ్యంగా రుతుపవనాల కాలంలో (జూన్ నుండి సెప్టెంబర్ వరకు) షెడ్యూల్‌ను ఎలా ప్రభావితం చేస్తుందో గుర్తుంచుకోండి."}
{"unnormalised": "మరొక ముఖ్యమైన విషయం ఏమిటంటే వివిధ ఫార్మాట్‌లను అర్థం చేసుకోవడం. టెస్ట్ మ్యాచ్ ఐదు రోజుల పాటు జరుగుతుంది, సాధారణంగా వారం రోజున ప్రారంభమవుతుంది, అయితే టి20లు మరియు వన్డేలు ఒకే రోజులో పూర్తవుతాయి. వర్షం ఆలస్యం అయ్యే అవకాశం మరియు అది షెడ్యూల్‌ను ఎలా ప్రభావితం చేస్తుందో గుర్తుంచుకోండి, ముఖ్యంగా వర్షాకాలంలో (జూన్-సెప్టెంబర్).", "normalised": "అన్ని విషయాల పట్ల అవగాహనతో ఉండటానికి, నోటిఫికేషన్‌లను అనుకూలీకరించడానికి మిమ్మల్ని అనుమతించే క్రీడా యాప్‌లను ఉపయోగించమని నేను సిఫార్సు చేస్తున్నాను. నిర్దిష్ట జట్లు లేదా టోర్నమెంట్ల కోసం హెచ్చరికలను సెట్ చేయండి, తద్వారా మీరు ముఖ్యమైన మ్యాచ్‌లను కోల్పోరు. మరియు గుర్తుంచుకోండి, ఓపిక చాలా ముఖ్యం. భారత క్రికెట్ క్యాలెండర్ ఒక సంక్లిష్టమైన విషయం, కానీ కొంచెం సన్నాహంతో మరియు ఈ చిట్కాలతో, మీరు దీన్ని ఒక నిపుణుడిలా సునాయాసంగా అర్థం చేసుకోవచ్చు. ఉదాహరణకు, తదుపరి పెద్ద ఈవెంట్, ఐ-సి-సి ప్రపంచ కప్, రెండు వేల ఇరవై ఏడు అక్టోబర్ నుండి నవంబర్ మధ్యలో షెడ్యూల్ చేయబడింది."}
{"unnormalised": "అన్ని విషయాలను తెలుసుకోవడానికి, నోటిఫికేషన్‌లను అనుకూలీకరించడానికి మిమ్మల్ని అనుమతించే స్పోర్ట్స్ యాప్‌లను ఉపయోగించమని నేను సిఫార్సు చేస్తున్నాను. నిర్దిష్ట జట్లు లేదా టోర్నమెంట్‌ల కోసం అలర్ట్‌లను సెట్ చేయండి, తద్వారా మీరు ఏ ముఖ్యమైన మ్యాచ్‌ను కోల్పోరు. గుర్తుంచుకోండి, ఓపిక చాలా అవసరం. భారతీయ క్రికెట్ క్యాలెండర్ ఒక సంక్లిష్టమైన విషయం, కానీ కొంచెం తయారీతో మరియు ఈ చిట్కాలతో, మీరు ఒక నిపుణుడిలా దీనిని అర్థం చేసుకోవచ్చు. ఉదాహరణకు, తదుపరి పెద్ద ఈవెంట్ ICC ప్రపంచ కప్ అక్టోబర్-నవంబర్ 2027లో షెడ్యూల్ చేయబడింది.", "normalised": "చివరగా, మీకు ఉన్న ముఖ్యమైన సమావేశాలన్నింటినీ వాయిదా వేసుకోండి. ముఖ్యమైన క్షణాల్లో టీ విరామం తీసుకోవడం సమ్మతమే, కానీ మొత్తం ఓవర్‌ను కోల్పోవడం క్రికెట్‌కు మంచిది కాదు! సంతోషంగా చూడండి!"}
{"unnormalised": "చివరగా, మీకు ఉన్న ముఖ్యమైన సమావేశాలన్నింటినీ వాయిదా వేసుకోండి. కీలక సమయాల్లో టీ విరామం ఆమోదయోగ్యం, కానీ మొత్తం ఓవర్‌ను మిస్ అవ్వడం సరికాదు! సంతోషంగా చూడండి!", "normalised": ""}
