```json
{
  "unnormalised": "கேள்வி: இந்தியாவில் ஒரு நிகழ்வுக்கான முகவரியை வழங்கும் போது என்ன தகவல்கள் சேர்க்கப்பட வேண்டும்?",
  "normalised": "கேள்வி: இந்தியாவில் ஒரு நிகழ்வுக்கான முகவரியை வழங்கும் போது என்ன தகவல்கள் சேர்க்கப்பட வேண்டும்?",
  "raw": "கேள்வி: இந்தியாவில் ஒரு நிகழ்வுக்கான முகவரியை வழங்கும் போது என்ன தகவல்கள் சேர்க்கப்பட வேண்டும்?"
}
```
```json
{
  "unnormalised": "இந்தியாவில் ஒரு நிகழ்வு இடத்திற்கான முகவரியை வழங்கும்போது, விருந்தினர்கள் இடத்தை எளிதாகக் கண்டுபிடிப்பதை உறுதிசெய்ய பல முக்கிய விவரங்கள் சேர்க்கப்பட வேண்டும். முதலில், வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர், பொருந்தினால், தெருவின் பெயர் மற்றும் இடம் ஆகியவற்றைத் தொடங்கவும். உதாரணமாக, \"123, Galaxy Apartments, Linking Road, Bandra West\". இடத்திற்கு அருகிலுள்ள அடையாளங்களைச் சேர்ப்பது மிகவும் உதவியாக இருக்கும். \"Opposite Lilavati Hospital\" போன்ற ஏதாவது ஒரு தெளிவான குறிப்பு புள்ளியைக் கொடுக்கும். இறுதியாக, அழைப்பிதழ்களைத் துல்லியமாக வழங்குவதையும், ஆன்லைன் வரைபடங்களைப் பயன்படுத்தும் போது எளிதாக வழிசெலுத்துவதையும் உறுதிசெய்ய எப்போதும் நகரம் மற்றும் PIN குறியீட்டைச் சேர்க்கவும். இதை இவ்வாறு எழுதலாம்: \"Mumbai, Maharashtra, 400050.\"",
  "normalised": "இந்தியாவில் ஒரு நிகழ்வு இடத்திற்கான முகவரியை வழங்கும்போது, விருந்தினர்கள் இடத்தை எளிதாகக் கண்டுபிடிப்பதை உறுதிசெய்ய பல முக்கிய விவரங்கள் சேர்க்கப்பட வேண்டும். முதலில், வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர், பொருந்தினால், தெருவின் பெயர் மற்றும் இடம் ஆகியவற்றைத் தொடங்கவும். உதாரணமாக, \"நூற்று இருபத்து மூன்று, Galaxy Apartments, Linking Road, Bandra West\". இடத்திற்கு அருகிலுள்ள அடையாளங்களைச் சேர்ப்பது மிகவும் உதவியாக இருக்கும். \"Opposite Lilavati Hospital\" போன்ற ஏதாவது ஒரு தெளிவான குறிப்பு புள்ளியைக் கொடுக்கும். இறுதியாக, அழைப்பிதழ்களைத் துல்லியமாக வழங்குவதையும், ஆன்லைன் வரைபடங்களைப் பயன்படுத்தும் போது எளிதாக வழிசெலுத்துவதையும் உறுதிசெய்ய எப்போதும் நகரம் மற்றும் P-I-N குறியீட்டைச் சேர்க்கவும். இதை இவ்வாறு எழுதலாம்: \"Mumbai, Maharashtra, நானூற்று ஆயிரம் மற்றும் ஐம்பது.\"",
  "raw": "இந்தியாவில் ஒரு நிகழ்வு இடத்திற்கான முகவரியை வழங்கும்போது, விருந்தினர்கள் இடத்தை எளிதாகக் கண்டுபிடிப்பதை உறுதிசெய்ய பல முக்கிய விவரங்கள் சேர்க்கப்பட வேண்டும். முதலில், வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர், பொருந்தினால், தெருவின் பெயர் மற்றும் இடம் ஆகியவற்றைத் தொடங்கவும். உதாரணமாக, \"123, Galaxy Apartments, Linking Road, Bandra West\". இடத்திற்கு அருகிலுள்ள அடையாளங்களைச் சேர்ப்பது மிகவும் உதவியாக இருக்கும். \"Opposite Lilavati Hospital\" போன்ற ஏதாவது ஒரு தெளிவான குறிப்பு புள்ளியைக் கொடுக்கும். இறுதியாக, அழைப்பிதழ்களைத் துல்லியமாக வழங்குவதையும், ஆன்லைன் வரைபடங்களைப் பயன்படுத்தும் போது எளிதாக வழிசெலுத்துவதையும் உறுதிசெய்ய எப்போதும் நகரம் மற்றும் PIN குறியீட்டைச் சேர்க்கவும். இதை இவ்வாறு எழுதலாம்: \"Mumbai, Maharashtra, 400050.\""
}
```
```json
{
  "unnormalised": "தொடர்புடைய கூடுதல் அறிவுறுத்தல்களையும் குறிப்பிடுவது முக்கியம். நுழைவு ஒரு குறிப்பிட்ட வாயில் வழியாக இருந்தால் அல்லது இடத்தில் ஒரு குறிப்பிட்ட தொடர்பு நபர் இருந்தால், அதைக் குறிப்பிடுவது குழப்பத்தைத் தவிர்க்கலாம். உதாரணமாக, \"வாயில் எண். 2 வழியாக நுழையவும், பாதுகாப்புப் பணியில் உள்ள திரு. ஷர்மாவைத் தொடர்பு கொள்ளவும்.\" நிகழ்வு ஒரு பெரிய வளாகத்தில் இருந்தால், தெளிவுக்காக தரை எண் மற்றும் சூட் அல்லது அறை எண்ணைக் குறிப்பிடவும், அதாவது, \"7வது மாடி, சூட் 701\". உடல் அல்லது டிஜிட்டல் அழைப்பிதழ்களை அனுப்புவதற்கு முன் எப்போதும் முகவரியின் துல்லியத்தை இருமுறை சரிபார்க்கவும். தவறாக எழுதப்பட்ட தெருப் பெயர்கள் அல்லது தவறான PIN குறியீடுகள் குறிப்பிடத்தக்க தாமதங்களுக்கு வழிவகுக்கும் அல்லது விருந்தினர்கள் தவறான இடத்தில் முடிவடையலாம்.",
  "normalised": "தொடர்புடைய கூடுதல் அறிவுறுத்தல்களையும் குறிப்பிடுவது முக்கியம். நுழைவு ஒரு குறிப்பிட்ட வாயில் வழியாக இருந்தால் அல்லது இடத்தில் ஒரு குறிப்பிட்ட தொடர்பு நபர் இருந்தால், அதைக் குறிப்பிடுவது குழப்பத்தைத் தவிர்க்கலாம். உதாரணமாக, \"இரண்டாம் எண் வாயில் வழியாக நுழையவும், பாதுகாப்புப் பணியில் உள்ள திரு. ஷர்மாவைத் தொடர்பு கொள்ளவும்.\" நிகழ்வு ஒரு பெரிய வளாகத்தில் இருந்தால், தெளிவுக்காக தரை எண் மற்றும் சூட் அல்லது அறை எண்ணைக் குறிப்பிடவும், அதாவது, \"ஏழாவது மாடி, சூட் எழுநூற்று ஒன்று\". உடல் அல்லது டிஜிட்டல் அழைப்பிதழ்களை அனுப்புவதற்கு முன் எப்போதும் முகவரியின் துல்லியத்தை இருமுறை சரிபார்க்கவும். தவறாக எழுதப்பட்ட தெருப் பெயர்கள் அல்லது தவறான P-I-N குறியீடுகள் குறிப்பிடத்தக்க தாமதங்களுக்கு வழிவகுக்கும் அல்லது விருந்தினர்கள் தவறான இடத்தில் முடிவடையலாம்.",
  "raw": "தொடர்புடைய கூடுதல் அறிவுறுத்தல்களையும் குறிப்பிடுவது முக்கியம். நுழைவு ஒரு குறிப்பிட்ட வாயில் வழியாக இருந்தால் அல்லது இடத்தில் ஒரு குறிப்பிட்ட தொடர்பு நபர் இருந்தால், அதைக் குறிப்பிடுவது குழப்பத்தைத் தவிர்க்கலாம். உதாரணமாக, \"வாயில் எண். 2 வழியாக நுழையவும், பாதுகாப்புப் பணியில் உள்ள திரு. ஷர்மாவைத் தொடர்பு கொள்ளவும்.\" நிகழ்வு ஒரு பெரிய வளாகத்தில் இருந்தால், தெளிவுக்காக தரை எண் மற்றும் சூட் அல்லது அறை எண்ணைக் குறிப்பிடவும், அதாவது, \"7வது மாடி, சூட் 701\". உடல் அல்லது டிஜிட்டல் அழைப்பிதழ்களை அனுப்புவதற்கு முன் எப்போதும் முகவரியின் துல்லியத்தை இருமுறை சரிபார்க்கவும். தவறாக எழுதப்பட்ட தெருப் பெயர்கள் அல்லது தவறான PIN குறியீடுகள் குறிப்பிடத்தக்க தாமதங்களுக்கு வழிவகுக்கும் அல்லது விருந்தினர்கள் தவறான இடத்தில் முடிவடையலாம்.\n\nதொடர்புடைய கூடுதல் அறிவுறுத்தல்களையும் குறிப்பிடுவது முக்கியம். நுழைவு ஒரு குறிப்பிட்ட வாயில் வழியாக இருந்தால் அல்லது இடத்தில் ஒரு குறிப்பிட்ட தொடர்பு நபர் இருந்தால், அதைக் குறிப்பிடுவது குழப்பத்தைத் தவிர்க்கலாம். உதாரணமாக, \"இரண்டாம் எண் வாயில் வழியாக நுழையவும், பாதுகாப்புப் பணியில் உள்ள திரு. ஷர்மாவைத் தொடர்பு கொள்ளவும்.\" நிகழ்வு ஒரு பெரிய வளாகத்தில் இருந்தால், தெளிவுக்காக தரை எண் மற்றும் சூட் அல்லது அறை எண்ணைக் குறிப்பிடவும், அதாவது, \"ஏழாவது மாடி, சூட் எழுநூற்று ஒன்று\". உடல் அல்லது டிஜிட்டல் அழைப்பிதழ்களை அனுப்புவதற்கு முன் எப்போதும் முகவரியின் துல்லியத்தை இருமுறை சரிபார்க்கவும். தவறாக எழுதப்பட்ட தெருப் பெயர்கள் அல்லது தவறான P-I-N குறியீடுகள் குறிப்பிடத்தக்க தாமதங்களுக்கு வழிவகுக்கும் அல்லது விருந்தினர்கள் தவறான இடத்தில் முடிவடையலாம்."
}
```
```json
{
  "unnormalised": "டிஜிட்டல் அழைப்பிதழ்களின் விஷயத்தில், Google Maps அல்லது பிற வழிசெலுத்தல் பயன்பாடுகளில் இடத்திற்கான இணைப்பைச் சேர்ப்பது மிகவும் பரிந்துரைக்கப்படுகிறது. பல ஆன்லைன் அழைப்பிதழ் தளங்களில் இதற்காக உள்ளமைக்கப்பட்ட அம்சங்கள் உள்ளன. முழு முகவரியையும் உரை மற்றும் மேப் செய்யப்பட்ட இடமாக வழங்கவும். இந்த பகுதி பற்றி அறிமுகமில்லாதவர்கள் கூட தங்கள் ஸ்மார்ட்போன்களைப் பயன்படுத்தி இடத்தை எளிதாகக் கண்டுபிடிக்க முடியும் என்பதை இது உறுதி செய்கிறது. அழைப்பிதழ்களை விநியோகிப்பதற்கு முன், மேப் செய்யப்பட்ட இடம் எழுதப்பட்ட முகவரிக்கு சரியாக பொருந்துகிறதா என்பதை சரிபார்க்க நினைவில் கொள்ளுங்கள் \"XYZ மால், ABC சாலை, பெங்களூர், 560001 அருகில்\".",
  "normalised": "டிஜிட்டல் அழைப்பிதழ்களின் விஷயத்தில், Google Maps அல்லது பிற வழிசெலுத்தல் பயன்பாடுகளில் இடத்திற்கான இணைப்பைச் சேர்ப்பது மிகவும் பரிந்துரைக்கப்படுகிறது. பல ஆன்லைன் அழைப்பிதழ் தளங்களில் இதற்காக உள்ளமைக்கப்பட்ட அம்சங்கள் உள்ளன. முழு முகவரியையும் உரை மற்றும் மேப் செய்யப்பட்ட இடமாக வழங்கவும். இந்த பகுதி பற்றி அறிமுகமில்லாதவர்கள் கூட தங்கள் ஸ்மார்ட்போன்களைப் பயன்படுத்தி இடத்தை எளிதாகக் கண்டுபிடிக்க முடியும் என்பதை இது உறுதி செய்கிறது. அழைப்பிதழ்களை விநியோகிப்பதற்கு முன், மேப் செய்யப்பட்ட இடம் எழுதப்பட்ட முகவரிக்கு சரியாக பொருந்துகிறதா என்பதை சரிபார்க்க நினைவில் கொள்ளுங்கள் \"X-Y-Z மால், A-B-C சாலை, பெங்களூர், ஐம்பது லட்சத்து அறுபதாயிரத்து ஒன்று அருகில்\".",
  "raw": "டிஜிட்டல் அழைப்பிதழ்களின் விஷயத்தில், Google Maps அல்லது பிற வழிசெலுத்தல் பயன்பாடுகளில் இடத்திற்கான இணைப்பைச் சேர்ப்பது மிகவும் பரிந்துரைக்கப்படுகிறது. பல ஆன்லைன் அழைப்பிதழ் தளங்களில் இதற்காக உள்ளமைக்கப்பட்ட அம்சங்கள் உள்ளன. முழு முகவரியையும் உரை மற்றும் மேப் செய்யப்பட்ட இடமாக வழங்கவும். இந்த பகுதி பற்றி அறிமுகமில்லாதவர்கள் கூட தங்கள் ஸ்மார்ட்போன்களைப் பயன்படுத்தி இடத்தை எளிதாகக் கண்டுபிடிக்க முடியும் என்பதை இது உறுதி செய்கிறது. அழைப்பிதழ்களை விநியோகிப்பதற்கு முன், மேப் செய்யப்பட்ட இடம் எழுதப்பட்ட முகவரிக்கு சரியாக பொருந்துகிறதா என்பதை சரிபார்க்க நினைவில் கொள்ளுங்கள் \"XYZ மால், ABC சாலை, பெங்களூர், 560001 அருகில்\"."
}
```
