```json
{
  "unnormalised": "ஹே ரெட்விட்டர்ஸ், என் தங்கையின் திருமண வரவேற்புக்காக இடங்களைத் தேடிக்கொண்டிருக்கிறேன், ஆனால் எங்கு தேடுவது என்று தெரியவில்லை. சுமார் 250 விருந்தினர்கள் வருவார்கள் என்று எதிர்பார்க்கிறோம், மேலும் பெங்களூருவிலோ அல்லது அதைச் சுற்றியோ இருக்க வேண்டும். எளிதில் அணுகக்கூடிய ஒரு இடம் வேண்டும் என்று என் பெற்றோர் விரும்புகிறார்கள், அதாவது புறநகர்ப் பகுதியில் தொலைவில் இருக்கக் கூடாது. எம்.ஜி ரோடு அல்லது இந்திராநகர் அருகில் இருந்தால் நன்றாக இருக்கும். அந்தப் பகுதியில் ஏதேனும் நல்ல இடங்கள் பற்றி உங்களுக்கு அனுபவம் உண்டா? பட்ஜெட் சுமார் ₹10 லட்சம், கொஞ்சம் ஏற்ற இறக்கம் இருக்கலாம்.",
  "normalised": "ஹே ஆர்-இ-டி-டி-ஐ-டி-ஓ-ஆர்-எஸ், என் தங்கையின் திருமண வரவேற்புக்காக இடங்களைத் தேடிக்கொண்டிருக்கிறேன், ஆனால் எங்கு தேடுவது என்று தெரியவில்லை. சுமார் இருநூற்று ஐம்பது விருந்தினர்கள் வருவார்கள் என்று எதிர்பார்க்கிறோம், மேலும் பி-இ-ன்-க-ளூ-ருவிலோ அல்லது அதைச் சுற்றியோ இருக்க வேண்டும். எளிதில் அணுகக்கூடிய ஒரு இடம் வேண்டும் என்று என் பெற்றோர் விரும்புகிறார்கள், அதாவது புறநகர்ப் பகுதியில் தொலைவில் இருக்கக் கூடாது. எம்-ஜி ரோடு அல்லது ஐ-ன்-டி-ஐ-ஆர்-ஏ-என்-ஏ-ஜி-ஏ-ஆர் அருகில் இருந்தால் நன்றாக இருக்கும். அந்தப் பகுதியில் ஏதேனும் நல்ல இடங்கள் பற்றி உங்களுக்கு அனுபவம் உண்டா? பட்ஜெட் சுமார் ரூபாய் பத்து லட்சம், கொஞ்சம் ஏற்ற இறக்கம் இருக்கலாம்.",
  "raw": "ஹே ரெட்விட்டர்ஸ், என் தங்கையின் திருமண வரவேற்புக்காக இடங்களைத் தேடிக்கொண்டிருக்கிறேன், ஆனால் எங்கு தேடுவது என்று தெரியவில்லை. சுமார் 250 விருந்தினர்கள் வருவார்கள் என்று எதிர்பார்க்கிறோம், மேலும் பெங்களூருவிலோ அல்லது அதைச் சுற்றியோ இருக்க வேண்டும். எளிதில் அணுகக்கூடிய ஒரு இடம் வேண்டும் என்று என் பெற்றோர் விரும்புகிறார்கள், அதாவது புறநகர்ப் பகுதியில் தொலைவில் இருக்கக் கூடாது. எம்.ஜி ரோடு அல்லது இந்திராநகர் அருகில் இருந்தால் நன்றாக இருக்கும். அந்தப் பகுதியில் ஏதேனும் நல்ல இடங்கள் பற்றி உங்களுக்கு அனுபவம் உண்டா? பட்ஜெட் சுமார் ₹10 லட்சம், கொஞ்சம் ஏற்ற இறக்கம் இருக்கலாம்."
}
```
```json
{
  "unnormalised": "நாங்கள் ஆன்லைனில் பார்த்த ஒரு இடம் முகவரி: \"தி ராயல் கிராண்ட்,\" எண். 7, கன்னிங்காம் சாலை, பெங்களூர் - 560052. அது படங்களில் மிகவும் ஒழுக்கமானதாக இருந்தது, ஆனால் நான் எப்போதுமே அந்த விஷயங்களைப் பற்றி சந்தேகப்படுகிறேன். எனது மாமாவிடமிருந்து வந்த மற்றொரு ஆலோசனையான \"தி தாஜ் வெஸ்ட் எண்ட்,\" அது கொஞ்சம் ஆடம்பரமாகத் தெரிகிறது (மேலும் அது எங்கள் பட்ஜெட்டுக்கு அதிகமாக இருக்கும்!). இந்த நிகழ்வுகளுக்கு யாராவது சென்றிருக்கிறீர்களா? அழைப்பிதழ்களுக்கு 15/07/2024க்குள் முகவரி தேவைப்படுகிறது, எனவே விரைவில் முடிக்க வேண்டும்.",
  "normalised": "நாங்கள் ஆன்லைனில் பார்த்த ஒரு இடம் முகவரி: \"தி ராயல் கிராண்ட்,\" எண் ஏழு, சி-யூ-என்-என்-ஐ-என்-ஜி-ஹெச்-ஏ-எம் சாலை, பி-ஏ-என்-ஜி-ஏ-எல்-ஓ-ஆர்-ஈ - ஐந்து ஆறு பூஜ்ஜியம் பூஜ்ஜியம் ஐந்து இரண்டு. அது படங்களில் மிகவும் ஒழுக்கமானதாக இருந்தது, ஆனால் நான் எப்போதுமே அந்த விஷயங்களைப் பற்றி சந்தேகப்படுகிறேன். எனது மாமாவிடமிருந்து வந்த மற்றொரு ஆலோசனையான \"தி டி-ஏ-ஜே வெஸ்ட் எண்ட்,\" அது கொஞ்சம் ஆடம்பரமாகத் தெரிகிறது (மேலும் அது எங்கள் பட்ஜெட்டுக்கு அதிகமாக இருக்கும்!). இந்த நிகழ்வுகளுக்கு யாராவது சென்றிருக்கிறீர்களா? அழைப்பிதழ்களுக்கு ஜூலை பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு தேதிக்குள் முகவரி தேவைப்படுகிறது, எனவே ஏ-எஸ்-ஏ-பி-க்குள் முடிக்க வேண்டும்.",
  "raw": "நாங்கள் ஆன்லைனில் பார்த்த ஒரு இடம் முகவரி: \"தி ராயல் கிராண்ட்,\" எண். 7, கன்னிங்காம் சாலை, பெங்களூர் - 560052. அது படங்களில் மிகவும் ஒழுக்கமானதாக இருந்தது, ஆனால் நான் எப்போதுமே அந்த விஷயங்களைப் பற்றி சந்தேகப்படுகிறேன். எனது மாமாவிடமிருந்து வந்த மற்றொரு ஆலோசனையான \"தி தாஜ் வெஸ்ட் எண்ட்,\" அது கொஞ்சம் ஆடம்பரமாகத் தெரிகிறது (மேலும் அது எங்கள் பட்ஜெட்டுக்கு அதிகமாக இருக்கும்!). இந்த நிகழ்வுகளுக்கு யாராவது சென்றிருக்கிறீர்களா? அழைப்பிதழ்களுக்கு 15/07/2024க்குள் முகவரி தேவைப்படுகிறது, எனவே விரைவில் முடிக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும்! பார்க்கிங் கொள்ளளவு அல்லது நிகழ்வு மேலாளர்களுக்கான தொடர்பு எண்கள் போன்ற விவரங்களை நீங்கள் பகிர்ந்து கொள்ள முடிந்தால் போனஸ் புள்ளிகள். முறையான தென்னிந்திய விருந்து மற்றும் சில பாலிவுட் இசையை கையாளக்கூடிய ஒரு இடம் எங்களுக்குத் தேவை. முன்கூட்டியே நன்றி, நண்பர்களே!",
  "normalised": "ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும்! பார்க்கிங் கொள்ளளவு அல்லது நிகழ்வு மேலாளர்களுக்கான தொடர்பு எண்கள் போன்ற விவரங்களை நீங்கள் பகிர்ந்து கொள்ள முடிந்தால் போனஸ் புள்ளிகள். முறையான தென்னிந்திய விருந்து மற்றும் சில B-o-l-l-y-w-o-o-d இசையை கையாளக்கூடிய ஒரு இடம் எங்களுக்குத் தேவை. முன்கூட்டியே நன்றி, நண்பர்களே!",
  "raw": "உதவி உதவியாளர்: சரி, இதோ பதில்:\n{\n  \"unnormalised\": \"ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும்! பார்க்கிங் கொள்ளளவு அல்லது நிகழ்வு மேலாளர்களுக்கான தொடர்பு எண்கள் போன்ற விவரங்களை நீங்கள் பகிர்ந்து கொள்ள முடிந்தால் போனஸ் புள்ளிகள். முறையான தென்னிந்திய விருந்து மற்றும் சில பாலிவுட் இசையை கையாளக்கூடிய ஒரு இடம் எங்களுக்குத் தேவை. முன்கூட்டியே நன்றி, நண்பர்களே!\",\n  \"normalised\": \"ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும்! பார்க்கிங் கொள்ளளவு அல்லது நிகழ்வு மேலாளர்களுக்கான தொடர்பு எண்கள் போன்ற விவரங்களை நீங்கள் பகிர்ந்து கொள்ள முடிந்தால் போனஸ் புள்ளிகள். முறையான தென்னிந்திய விருந்து மற்றும் சில B-o-l-l-y-w-o-o-d இசையை கையாளக்கூடிய ஒரு இடம் எங்களுக்குத் தேவை. முன்கூட்டியே நன்றி, நண்பர்களே!\",\n  \"text\": \"ஏதேனும் பரிந்துரைகள் மிகவும் பாராட்டப்படும்! பார்க்கிங் கொள்ளளவு அல்லது நிகழ்வு மேலாளர்களுக்கான தொடர்பு எண்கள் போன்ற விவரங்களை நீங்கள் பகிர்ந்து கொள்ள முடிந்தால் போனஸ் புள்ளிகள். முறையான தென்னிந்திய விருந்து மற்றும் சில பாலிவுட் இசையை கையாளக்கூடிய ஒரு இடம் எங்களுக்குத் தேவை. முன்கூட்டியே நன்றி, நண்பர்களே!\"\n}"
}
```
