```json
{
"unnormalised": "ਕੀ ਮੈਂ ਇੱਕ ਮਾਮੂਲੀ ਬੈਂਕਿੰਗ ਮੁੱਦੇ ਨੂੰ ਵਧਾਉਣ ਲਈ AITA ਹਾਂ?",
"normalised": "ਕੀ ਮੈਂ ਇੱਕ ਮਾਮੂਲੀ ਬੈਂਕਿੰਗ ਮੁੱਦੇ ਨੂੰ ਵਧਾਉਣ ਲਈ ਏ-ਆਈ-ਟੀ-ਏ ਹਾਂ?",
"raw": "ਕੀ ਮੈਂ ਇੱਕ ਮਾਮੂਲੀ ਬੈਂਕਿੰਗ ਮੁੱਦੇ ਨੂੰ ਵਧਾਉਣ ਲਈ AITA ਹਾਂ?Am I the A-I-T-A for escalating a seemingly minor banking issue?"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੇ ਬੈਂਕ, ICICI ਨਾਲ ਇੱਕ ਨਿਰਾਸ਼ਾਜਨਕ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। 05/11/2024 ਨੂੰ, ਮੈਂ ਆਪਣੇ ਖਾਤੇ ਤੋਂ ਇੱਕ ਵਿਕਰੇਤਾ ਦੇ ਖਾਤੇ (HDFC ਬੈਂਕ) ਵਿੱਚ 15,000 ਰੁਪਏ ਦਾ ਇੱਕ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਕੀਤਾ। ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਵਿੱਚ ICICI ਐਪ 'ਤੇ 'ਸਫਲ' ਵਜੋਂ ਦਿਖਾਈ ਦਿੱਤਾ, ਪਰ ਵਿਕਰੇਤਾ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਨੂੰ ਫੰਡ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਏ ਸਨ। ਮੈਂ ਇੱਕ ਸਹਿਯੋਗੀ ਦੁਆਰਾ ਦਿੱਤੀ ਸਲਾਹ ਅਨੁਸਾਰ 24 ਘੰਟੇ ਉਡੀਕ ਕੀਤੀ।",
  "normalised": "ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੇ ਬੈਂਕ, I-C-I-C-I ਨਾਲ ਇੱਕ ਨਿਰਾਸ਼ਾਜਨਕ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਪੰਜ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ, ਮੈਂ ਆਪਣੇ ਖਾਤੇ ਤੋਂ ਇੱਕ ਵਿਕਰੇਤਾ ਦੇ ਖਾਤੇ (H-D-F-C ਬੈਂਕ) ਵਿੱਚ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਇੱਕ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਕੀਤਾ। ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਵਿੱਚ I-C-I-C-I ਐਪ 'ਤੇ 'ਸਫਲ' ਵਜੋਂ ਦਿਖਾਈ ਦਿੱਤਾ, ਪਰ ਵਿਕਰੇਤਾ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਨੂੰ ਫੰਡ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਏ ਸਨ। ਮੈਂ ਚੌਵੀ ਘੰਟੇ ਉਡੀਕ ਕੀਤੀ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਸਹਿਯੋਗੀ ਦੁਆਰਾ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਸੀ।",
  "raw": "ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣੇ ਬੈਂਕ, ICICI ਨਾਲ ਇੱਕ ਨਿਰਾਸ਼ਾਜਨਕ ਸਥਿਤੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। 05/11/2024 ਨੂੰ, ਮੈਂ ਆਪਣੇ ਖਾਤੇ ਤੋਂ ਇੱਕ ਵਿਕਰੇਤਾ ਦੇ ਖਾਤੇ (HDFC ਬੈਂਕ) ਵਿੱਚ 15,000 ਰੁਪਏ ਦਾ ਇੱਕ ਔਨਲਾਈਨ ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਕੀਤਾ। ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਵਿੱਚ ICICI ਐਪ 'ਤੇ 'ਸਫਲ' ਵਜੋਂ ਦਿਖਾਈ ਦਿੱਤਾ, ਪਰ ਵਿਕਰੇਤਾ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਨੂੰ ਫੰਡ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਏ ਸਨ। ਮੈਂ ਇੱਕ ਸਹਿਯੋਗੀ ਦੁਆਰਾ ਦਿੱਤੀ ਸਲਾਹ ਅਨੁਸਾਰ 24 ਘੰਟੇ ਉਡੀਕ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਅਤੇ ਫਿਰ ਵੀ ਟ੍ਰਾਂਸਫਰ ਦਾ ਕੋਈ ਸੰਕੇਤ ਨਹੀਂ ਮਿਲਿਆ, ਮੈਂ ICICI ਗਾਹਕ ਦੇਖਭਾਲ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ। ਮੈਂ ਏਜੰਟ \"ਰਵੀ\", ਰੈਫ਼ ID 2349876, ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਪੈਸੇ 48 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਜਮ੍ਹਾਂ ਹੋ ਜਾਣਗੇ। ਉਸਨੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਰੈਫ਼ ਨੰਬਰ \"ICIC00002342345\" ਦੱਸਿਆ। ਉਸਦੇ ਭਰੋਸੇ ਦੇ ਬਾਵਜੂਦ, 48 ਘੰਟੇ ਬੀਤ ਗਏ, ਅਤੇ ਵਿਕਰੇਤਾ ਨੂੰ ਅਜੇ ਵੀ ਪੈਸੇ ਨਹੀਂ ਮਿਲੇ ਸਨ, ਅਤੇ ਨਾ ਹੀ ਇਹ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਵਾਪਸ ਜਮ੍ਹਾਂ ਹੋਏ ਸਨ।",
  "normalised": "ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਅਤੇ ਫਿਰ ਵੀ ਟ੍ਰਾਂਸਫਰ ਦਾ ਕੋਈ ਸੰਕੇਤ ਨਹੀਂ ਮਿਲਿਆ, ਮੈਂ I-C-I-C-I ਗਾਹਕ ਦੇਖਭਾਲ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ। ਮੈਂ ਏਜੰਟ \"ਰਵੀ\", ਰੈਫ਼ਰੈਂਸ I-D ਦੋ ਤਿੰਨ ਚਾਰ ਨੌਂ ਅੱਠ ਸੱਤ ਛੇ, ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਪੈਸੇ ਅਠਤਾਲੀ ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਜਮ੍ਹਾਂ ਹੋ ਜਾਣਗੇ। ਉਸਨੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਰੈਫ਼ਰੈਂਸ ਨੰਬਰ \"I-C-I-C ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਦੋ ਤਿੰਨ ਚਾਰ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ\" ਦੱਸਿਆ। ਉਸਦੇ ਭਰੋਸੇ ਦੇ ਬਾਵਜੂਦ, ਅਠਤਾਲੀ ਘੰਟੇ ਬੀਤ ਗਏ, ਅਤੇ ਵਿਕਰੇਤਾ ਨੂੰ ਅਜੇ ਵੀ ਪੈਸੇ ਨਹੀਂ ਮਿਲੇ ਸਨ, ਅਤੇ ਨਾ ਹੀ ਇਹ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਵਾਪਸ ਜਮ੍ਹਾਂ ਹੋਏ ਸਨ।",
  "raw": "ਮੈਂ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੇ ਸਮੇਂ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਅਤੇ ਫਿਰ ਵੀ ਟ੍ਰਾਂਸਫਰ ਦਾ ਕੋਈ ਸੰਕੇਤ ਨਹੀਂ ਮਿਲਿਆ, ਮੈਂ ICICI ਗਾਹਕ ਦੇਖਭਾਲ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ। ਮੈਂ ਏਜੰਟ \"ਰਵੀ\", ਰੈਫ਼ ID 2349876, ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਪੈਸੇ 48 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਜਮ੍ਹਾਂ ਹੋ ਜਾਣਗੇ। ਉਸਨੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਰੈਫ਼ ਨੰਬਰ \"ICIC00002342345\" ਦੱਸਿਆ। ਉਸਦੇ ਭਰੋਸੇ ਦੇ ਬਾਵਜੂਦ, 48 ਘੰਟੇ ਬੀਤ ਗਏ, ਅਤੇ ਵਿਕਰੇਤਾ ਨੂੰ ਅਜੇ ਵੀ ਪੈਸੇ ਨਹੀਂ ਮਿਲੇ ਸਨ, ਅਤੇ ਨਾ ਹੀ ਇਹ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਵਾਪਸ ਜਮ੍ਹਾਂ ਹੋਏ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ 08/11/2024 ਨੂੰ ਦੁਬਾਰਾ ਫ਼ੋਨ ਕੀਤਾ। ਇਸ ਵਾਰ, ਮੈਂ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਟ੍ਰਾਂਜੈਕਸ਼ਨ 'ਪੈਂਡਿੰਗ' ਸੀ ਅਤੇ ਇਸਦੀ ਹੋਰ ਜਾਂਚ ਦੀ ਲੋੜ ਹੈ। ਉਸਨੇ ਮਾਮਲੇ ਨੂੰ 'ਰੈਜ਼ੋਲਿਊਸ਼ਨ ਟੀਮ' ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਅਤੇ 7 ਕੰਮਕਾਜੀ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਜਵਾਬੀ ਕਾਲ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕੀਤਾ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਕ ਸਧਾਰਨ ਔਨਲਾਈਨ ਟ੍ਰਾਂਸਫਰ ਮੁੱਦੇ ਲਈ 7 ਦਿਨ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਰਹੇ ਸਨ।",
  "normalised": "ਮੈਂ ਅੱਠ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੁਬਾਰਾ ਫ਼ੋਨ ਕੀਤਾ। ਇਸ ਵਾਰ, ਮੈਂ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਟ੍ਰਾਂਜੈਕਸ਼ਨ 'ਪੈਂਡਿੰਗ' ਸੀ ਅਤੇ ਇਸਦੀ ਹੋਰ ਜਾਂਚ ਦੀ ਲੋੜ ਹੈ। ਉਸਨੇ ਮਾਮਲੇ ਨੂੰ 'ਰੈਜ਼ੋਲਿਊਸ਼ਨ ਟੀਮ' ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਅਤੇ ਸੱਤ ਕੰਮਕਾਜੀ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਜਵਾਬੀ ਕਾਲ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕੀਤਾ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਕ ਸਧਾਰਨ ਔਨਲਾਈਨ ਟ੍ਰਾਂਸਫਰ ਮੁੱਦੇ ਲਈ ਸੱਤ ਦਿਨ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਰਹੇ ਸਨ।",
  "raw": "ਮੈਂ 08/11/2024 ਨੂੰ ਦੁਬਾਰਾ ਫ਼ੋਨ ਕੀਤਾ। ਇਸ ਵਾਰ, ਮੈਂ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਟ੍ਰਾਂਜੈਕਸ਼ਨ 'ਪੈਂਡਿੰਗ' ਸੀ ਅਤੇ ਇਸਦੀ ਹੋਰ ਜਾਂਚ ਦੀ ਲੋੜ ਹੈ। ਉਸਨੇ ਮਾਮਲੇ ਨੂੰ 'ਰੈਜ਼ੋਲਿਊਸ਼ਨ ਟੀਮ' ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਅਤੇ 7 ਕੰਮਕਾਜੀ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਜਵਾਬੀ ਕਾਲ ਕਰਨ ਦਾ ਵਾਅਦਾ ਕੀਤਾ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਕ ਸਧਾਰਨ ਔਨਲਾਈਨ ਟ੍ਰਾਂਸਫਰ ਮੁੱਦੇ ਲਈ 7 ਦਿਨ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਰਹੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਵਧਦੀ ਬੇਚੈਨੀ ਮਹਿਸੂਸ ਕਰਦਿਆਂ, ਮੈਂ ਬਾਂਦਰਾ-ਕੁਰਲਾ ਕੰਪਲੈਕਸ, ਮੁੰਬਈ ਵਿਖੇ ICICI ਸ਼ਾਖਾ ਦਾ ਦੌਰਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਬ੍ਰਾਂਚ ਮੈਨੇਜਰ, ਸ਼੍ਰੀਮਾਨ ਦੇਸਾਈ ਨਾਲ ਗੱਲ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ ID ਅਤੇ ਗਾਹਕ ਦੇਖਭਾਲ ਦੇ ਸੰਪਰਕ ਸਮੇਤ ਸਾਰੇ ਵੇਰਵੇ ਪੇਸ਼ ਕੀਤੇ। ਉਹ ਚਿੰਤਤ ਜਾਪਦੇ ਸਨ ਪਰ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ \"ਤਕਨੀਕੀ ਖਾਮੀਆਂ\" ਕਾਰਨ ਅਜਿਹੀਆਂ ਦੇਰੀਆਂ \"ਆਮ\" ਸਨ। ਉਨ੍ਹਾਂ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਖੁਦ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨਗੇ।",
  "normalised": "ਵਧਦੀ ਬੇਚੈਨੀ ਮਹਿਸੂਸ ਕਰਦਿਆਂ, ਮੈਂ ਬਾਂਦਰਾ-ਕੁਰਲਾ ਕੰਪਲੈਕਸ, ਮੁੰਬਈ ਵਿਖੇ I-C-I-C-I ਸ਼ਾਖਾ ਦਾ ਦੌਰਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਬ੍ਰਾਂਚ ਮੈਨੇਜਰ, ਸ਼੍ਰੀਮਾਨ ਦੇਸਾਈ ਨਾਲ ਗੱਲ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ I-D ਅਤੇ ਗਾਹਕ ਦੇਖਭਾਲ ਦੇ ਸੰਪਰਕ ਸਮੇਤ ਸਾਰੇ ਵੇਰਵੇ ਪੇਸ਼ ਕੀਤੇ। ਉਹ ਚਿੰਤਤ ਜਾਪਦੇ ਸਨ ਪਰ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ \"ਤਕਨੀਕੀ ਖਾਮੀਆਂ\" ਕਾਰਨ ਅਜਿਹੀਆਂ ਦੇਰੀਆਂ \"ਆਮ\" ਸਨ। ਉਨ੍ਹਾਂ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਖੁਦ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨਗੇ।",
  "raw": "ਵਧਦੀ ਬੇਚੈਨੀ ਮਹਿਸੂਸ ਕਰਦਿਆਂ, ਮੈਂ ਬਾਂਦਰਾ-ਕੁਰਲਾ ਕੰਪਲੈਕਸ, ਮੁੰਬਈ ਵਿਖੇ ICICI ਸ਼ਾਖਾ ਦਾ ਦੌਰਾ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਬ੍ਰਾਂਚ ਮੈਨੇਜਰ, ਸ਼੍ਰੀਮਾਨ ਦੇਸਾਈ ਨਾਲ ਗੱਲ ਕੀਤੀ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ ID ਅਤੇ ਗਾਹਕ ਦੇਖਭਾਲ ਦੇ ਸੰਪਰਕ ਸਮੇਤ ਸਾਰੇ ਵੇਰਵੇ ਪੇਸ਼ ਕੀਤੇ। ਉਹ ਚਿੰਤਤ ਜਾਪਦੇ ਸਨ ਪਰ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ \"ਤਕਨੀਕੀ ਖਾਮੀਆਂ\" ਕਾਰਨ ਅਜਿਹੀਆਂ ਦੇਰੀਆਂ \"ਆਮ\" ਸਨ। ਉਨ੍ਹਾਂ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਉਹ ਖੁਦ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰਨਗੇ।"
}
```
```json
{
  "unnormalised": "ਬਿਨਾਂ ਕਿਸੇ ਨਤੀਜੇ ਦੇ ਇੱਕ ਹਫ਼ਤੇ ਬਾਅਦ, ਮੈਂ 15/11/2024 ਨੂੰ ਬੈਂਕਿੰਗ ਓਮਬਡਸਮੈਨ ਕੋਲ ਇੱਕ ਰਸਮੀ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ। ਕੁਝ ਦੋਸਤਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕੀਤੀ, ਕਿ ਇਹ ਸਿਰਫ Rs. 15,000 ਹੈ ਅਤੇ ਮੈਨੂੰ ਹੋਰ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ। ਪਰ ਮੇਰੇ ਲਈ, ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਘਾਟ ਅਤੇ ਬੈਂਕ ਦਾ ਰੁੱਖਾ ਰਵੱਈਆ ਅਸਵੀਕਾਰਨਯੋਗ ਸੀ। ਕੀ ਮੈਂ ਓਮਬਡਸਮੈਨ ਨੂੰ ਇਸ ਮਾਮਲੇ ਨੂੰ ਵਧਾਉਣ ਲਈ AITA ਹਾਂ? ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਇਹ ਜਾਇਜ਼ ਹੈ, ਅਤੇ ਉਹ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਾਰਵਾਈ ਕਰਨਗੇ।",
  "normalised": "ਬਿਨਾਂ ਕਿਸੇ ਨਤੀਜੇ ਦੇ ਇੱਕ ਹਫ਼ਤੇ ਬਾਅਦ, ਮੈਂ ਪੰਦਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਬੈਂਕਿੰਗ ਓਮਬਡਸਮੈਨ ਕੋਲ ਇੱਕ ਰਸਮੀ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ। ਕੁਝ ਦੋਸਤਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕੀਤੀ, ਕਿ ਇਹ ਸਿਰਫ ਰੁਪਏ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਹੈ ਅਤੇ ਮੈਨੂੰ ਹੋਰ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ। ਪਰ ਮੇਰੇ ਲਈ, ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਘਾਟ ਅਤੇ ਬੈਂਕ ਦਾ ਰੁੱਖਾ ਰਵੱਈਆ ਅਸਵੀਕਾਰਨਯੋਗ ਸੀ। ਕੀ ਮੈਂ ਓਮਬਡਸਮੈਨ ਨੂੰ ਇਸ ਮਾਮਲੇ ਨੂੰ ਵਧਾਉਣ ਲਈ ਏ-ਆਈ-ਟੀ-ਏ ਹਾਂ? ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਇਹ ਜਾਇਜ਼ ਹੈ, ਅਤੇ ਉਹ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਾਰਵਾਈ ਕਰਨਗੇ।",
  "raw": "ਬਿਨਾਂ ਕਿਸੇ ਨਤੀਜੇ ਦੇ ਇੱਕ ਹਫ਼ਤੇ ਬਾਅਦ, ਮੈਂ 15/11/2024 ਨੂੰ ਬੈਂਕਿੰਗ ਓਮਬਡਸਮੈਨ ਕੋਲ ਇੱਕ ਰਸਮੀ ਸ਼ਿਕਾਇਤ ਦਰਜ ਕਰਵਾਈ। ਕੁਝ ਦੋਸਤਾਂ ਨੇ ਕਿਹਾ ਹੈ ਕਿ ਮੈਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕੀਤੀ, ਕਿ ਇਹ ਸਿਰਫ Rs. 15,000 ਹੈ ਅਤੇ ਮੈਨੂੰ ਹੋਰ ਇੰਤਜ਼ਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਸੀ। ਪਰ ਮੇਰੇ ਲਈ, ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਘਾਟ ਅਤੇ ਬੈਂਕ ਦਾ ਰੁੱਖਾ ਰਵੱਈਆ ਅਸਵੀਕਾਰਨਯੋਗ ਸੀ। ਕੀ ਮੈਂ ਓਮਬਡਸਮੈਨ ਨੂੰ ਇਸ ਮਾਮਲੇ ਨੂੰ ਵਧਾਉਣ ਲਈ AITA ਹਾਂ? ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਇਹ ਜਾਇਜ਼ ਹੈ, ਅਤੇ ਉਹ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਾਰਵਾਈ ਕਰਨਗੇ।"
}
```
