{"unnormalised": "ভারতীয় স্বাস্থ্যসেবার সংখ্যাতত্ত্বের জঙ্গল যেন প্রাচীন সংস্কৃত পাঠোদ্ধারের মতোই – যদিও একটু কম বিভ্রান্তিকর! প্রেসক্রিপশনের ডোজ বোঝা থেকে শুরু করে হাসপাতালের বিল বোঝা পর্যন্ত, সর্বত্রই সংখ্যার ছড়াছড়ি। তবে হ্যাঁ, অন্তত এটা একটা সম্মিলিত অভিজ্ঞতা, তাই না? আপনার স্থানীয় ফার্মেসিতে ১৫% ছাড়ের হিসাব মেলানো হোক বা ভোর ৩টের Google-এ \"স্বাভাবিক রক্তচাপ\" খোঁজা হোক, আসুন স্বীকার করি, আমরা সবাই কখনও না কখনও এর মধ্যে দিয়ে গেছি।", "normalised": "ভারতীয় স্বাস্থ্যসেবার সাংখ্যিক জঙ্গলটি যেন প্রাচীন সংস্কৃত পাঠোদ্ধারের মতো, তবে কিছুটা কম বিভ্রান্তিকর! প্রেসক্রিপশনের ডোজ বোঝা থেকে শুরু করে হাসপাতালের বিল বোঝা পর্যন্ত, সংখ্যা সর্বত্র বিরাজমান। তবে অন্তত এটি একটি সম্মিলিত অভিজ্ঞতা, তাই না? আপনি আপনার স্থানীয় ফার্মেসিতে পনেরো শতাংশ ছাড় বের করার চেষ্টা করছেন বা ভোর তিনটায় \"স্বাভাবিক রক্তচাপ\" এর জন্য গুগল সার্চ করছেন, আসুন স্বীকার করি, আমরা সবাই এর মধ্যে দিয়ে গেছি।"}
{"unnormalised": "চলুন শুরু করা যাক মেডিকেল রেকর্ড দিয়ে। ভাবুন তো, একজন ডাক্তার বলিউডের গানের তালে কোমর ঘোরানোর চেয়েও দ্রুত হাতে লিখছেন, যার ফলস্বরূপ \"HbA1c: 7.2%\" লেখা হল, তার পরে একগাদা অপঠিত সংখ্যা। এর পাঠোদ্ধার করতে মনে হয় যেন আপনার ক্রিপ্টোগ্রাফি এবং মেডিসিন উভয় বিষয়েই পিএইচডি করা দরকার! এর পরে আসে ডাক্তারের \"দিনে 10000 পদক্ষেপ হাঁটুন\" পরামর্শটিকে আপনার দৈনন্দিন রুটিনে অনুবাদ করার মজার অংশ, যখন অফিসের চায়ের বিরতিটিকেই সারাদিনের সবচেয়ে দূরের পথ মনে হয়!", "normalised": "আসুন মেডিকেল রেকর্ড দিয়ে শুরু করি। কল্পনা করুন একজন ডাক্তার বলিউডের গানের চেয়েও দ্রুত লিখছেন, যার ফলে \"এইচ-বি-এ-ওয়ান-সি: সাত দশমিক দুই শতাংশ\" এবং তারপরে অগণিত দুর্বোধ্য সংখ্যা। এটি পাঠোদ্ধার করতে আপনার যেন ক্রিপ্টোগ্রাফি এবং মেডিসিন উভয় বিষয়েই পি-এইচ-ডি ডিগ্রির প্রয়োজন! এর পরে আসে ডাক্তারের \"দিনে দশ হাজার ধাপ হাঁটা\" পরামর্শটিকে আপনার প্রতিদিনের রুটিনে অনুবাদ করার মজার অংশ, যখন অফিসের চায়ের বিরতিটি দিনের সবচেয়ে দূরের পথ মনে হয়!"}
{"unnormalised": "হাসপাতালের বিল, ওহ সেই ভয়ঙ্কর হাসপাতালের বিল! সেগুলি যেন একটা টিভি সিরিয়ালের পর্বের চেয়েও দীর্ঘ, কোড এবং সংখ্যায় ঠাসা যা দেখলে একজন হিসাবরক্ষকেরও কান্না আসতে পারে। হঠাৎ করে, \"পরামর্শের জন্য ৫০০০ টাকা\" যেন \"বিবিধ চার্জের জন্য ২৫০০০ টাকা\"-র তুলনায় অনেক সস্তা মনে হয়। আর ওষুধপত্রের কথা তো ছেড়েই দিন! ওষুধের স্ট্রিপের উপর লেখা ডোজটি বোঝা: \"2.5ml দিনে দুবার\" কখনই সহজ নয়, বিশেষ করে যখন আপনি ভোর ৬টায় ঘুম চোখে থাকেন।", "normalised": "হাসপাতালের বিল, ওহ সেই ভয়ঙ্কর হাসপাতালের বিল! এগুলি একটি টিভি সিরিয়ালের পর্বের চেয়েও দীর্ঘ, কোড এবং সংখ্যায় পরিপূর্ণ যা একজন হিসাবরক্ষককে পর্যন্ত কাঁদিয়ে দিতে পারে। হঠাৎ, \"পরামর্শের জন্য পাঁচ হাজার টাকা\" \"বিবিধ চার্জের জন্য পঁচিশ হাজার টাকা\"-র তুলনায় যেন চুরি করার মতো মনে হয়। আর ওষুধগুলির কথা তো ভুলেই গেছি! ওষুধের স্ট্রিপের উপর লেখা ডোজটি বোঝা: \"দিনে দুবার দুই দশমিক পাঁচ মিলিলিটার করে সেবন করুন\" কখনই সহজ নয়, বিশেষ করে যখন আপনি ভোর ছয়টায় তন্দ্রাচ্ছন্ন থাকেন।"}
{"unnormalised": "আর বডি মাস ইনডেক্স (BMI) হিসাবের কথা তো ভুলেই যান। আপনি আপনার উচ্চতা (ধরা যাক ৫ ফুট ৮ ইঞ্চি) এবং ওজন (উহু, ধরে নিন এটা একটা সংখ্যা) প্রবেশ করালেন, এবং বুুম, রায়! অতিরিক্ত ওজন? কম ওজন? যন্ত্রের কোনও দয়ামায়া নেই! এটা অনেকটা এমন যেন একজন রোবট পুষ্টিবিদ বিচার করছে, যে কখনও বিরিয়ানি চেখেও দেখেনি। সবকিছু ততক্ষণ পর্যন্ত মজার যতক্ষণ না আপনি পরবর্তী পারিবারিক অনুষ্ঠানের আগে ০.৫ কেজি ওজন কমানোর জন্য আচ্ছন্ন হয়ে পড়ছেন।", "normalised": "আর বি-এম-আই গণনা নিয়ে তো কথাই শুরু করবেন না। আপনি আপনার উচ্চতা (ধরুন পাঁচ ফুট আট ইঞ্চি) এবং ওজন প্রবেশ করান (আহেম, ধরুন এটি একটি সংখ্যা), এবং বুম, একটি রায়! অতিরিক্ত ওজন? কম ওজন? মেশিনের কোনও দয়া মায়া নেই! এটা যেন একজন রোবট পুষ্টিবিদ বিচার করছেন যিনি কখনও বিরিয়ানি খাননি। সবকিছুই মজার এবং খেলার মতো যতক্ষণ না আপনি পরবর্তী পারিবারিক মিলন অনুষ্ঠানের আগে শূন্য দশমিক পাঁচ কিলোগ্রাম ওজন কমানোর জন্য আচ্ছন্ন হয়ে পরেন।"}
{"unnormalised": "তবে সম্ভবত সবচেয়ে মজার সংখ্যা হল আপনার স্বাস্থ্য সম্পর্কে আপনি যত মতামত পাবেন তার সংখ্যা। ঠাকুমা পরামর্শ দিচ্ছেন \"প্রতিদিন ৩ গ্লাস হলুদ দুধ পান করুন\" বনাম আপনার ফিটনেস ফ্রিক বন্ধু সুপারিশ করছেন \"১ ঘণ্টার HIIT ওয়ার্কআউট\", এই সব শুনে আপনার মাথা ঘুরতে শুরু করবে। এই সংখ্যাগুলির মধ্যে পথ খুঁজে নেওয়া অনেকটা 'হু ওয়ান্টস টু বি এ মিলিয়নেয়ার?' খেলার মতো, শুধু পার্থক্য হল এখানে পুরস্কার আপনার সুস্থ স্বাভাবিক বিবেক।", "normalised": "তবে সম্ভবত সবচেয়ে মজার সংখ্যা হল আপনার স্বাস্থ্য সম্পর্কিত মতামতের সংখ্যা। ঠাকুরমা বলছেন \"প্রতিদিন তিন গ্লাস হলুদ মেশানো দুধ পান করুন\" বনাম আপনার ফিটনেস ফ্রিক বন্ধু সুপারিশ করছেন \"এক ঘন্টা এইচ-আই-আই-টি ওয়ার্কআউট\" আপনাকে বিভ্রান্ত করে তুলবে। এই সংখ্যাগুলির মধ্যে পথ চলা 'হু ওয়ান্টস টু বি এ মিলিয়নেয়ার?' খেলার মতো, পার্থক্য শুধু একটাই যে এখানে পুরস্কার আপনার মানসিক শান্তি।"}
{"unnormalised": "সুতরাং, পরের বার যখন আপনি চিকিৎসার সংখ্যা নিয়ে কুস্তি করতে গিয়ে আটকে যাবেন, মনে রাখবেন আপনি একা নন। বিশৃঙ্খলাকে আলিঙ্গন করুন, একটু হাসুন, এবং সম্ভবত, শুধু সম্ভবত, একটি ফুল বডি চেক-আপ বুক করুন। সর্বোপরি, অজ্ঞতা সুখ, তবে আপনার সংখ্যাগুলি জানা – এমনকি যদি সেগুলি একটু ভীতিকরও হয় – তাও ভালো! শুধু নিশ্চিত করুন আপনার কাছে একটি ক্যালকুলেটর এবং এক কাপ কড়া চা আছে!", "normalised": "সুতরাং, পরের বার যখন আপনি চিকিৎসার সংখ্যা নিয়ে কুস্তি লড়তে গিয়ে আটকে যাবেন, তখন মনে রাখবেন আপনি একা নন। বিশৃঙ্খলাকে আলিঙ্গন করুন, একটু হাসুন এবং সম্ভবত, একটি ফুল বডি চেক-আপ বুক করুন। সর্বোপরি, অজ্ঞতা পরম সুখ, তবে আপনার সংখ্যা জানা - এমনকি সেগুলি একটু ভীতিকর হলেও - ভাল! শুধু নিশ্চিত করুন যে আপনার কাছে একটি ক্যালকুলেটর এবং এক কাপ কড়া চা আছে!"}
