{"unnormalised": "আমার হাতে ধরা হলদে হয়ে যাওয়া ফাইলটি ২৫ পাতার হলেও তার চেয়ে অনেক বেশি ভারী লাগছিল। এটি ছিল আমার দাদুর স্বাস্থ্য বিষয়ক নথি, যা চেন্নাইয়ের বিভিন্ন হাসপাতালে কয়েক দশক ধরে তৈরি হয়েছে। তাঁর জীবনের নথিভুক্ত সংখ্যার বিপুল পরিমাণ – তাঁর রক্তচাপ ধারাবাহিকভাবে ১৪০/৯০ মিমি Hg-এর কাছাকাছি, তাঁর ওজন ৭৫ কেজি থেকে ৮০ কেজির মধ্যে ওঠানামা করা, তাঁর কোলেস্টেরলের মাত্রা সবসময় ২০০ mg/dL-এর উপরে – সবকিছু যেন একেবারে গ্রাস করছিল। প্রতিটি সংখ্যা নিজের মতো করে একটি গল্প বলছিল, বার্ধক্য এবং স্বাস্থ্যের নীরব বিবরণ।", "normalised": "আমার হাতে থাকা হলদে হয়ে যাওয়া ফাইলটি পঁচিশ পাতার বেশি ভারী লাগছিল। এটি আমার দাদার স্বাস্থ্য বিষয়ক নথি, যা চেন্নাইয়ের বিভিন্ন হাসপাতালে কয়েক দশক ধরে তৈরি করা হয়েছে। তাঁর জীবনের দলিল স্বরূপ রাশি রাশি সংখ্যা—তাঁর রক্তচাপ ধারাবাহিকভাবে একশ চল্লিশ বাই নব্বই মিলিমিটার পারদ এর আশেপাশে ঘোরাফেরা করছে, তাঁর ওজন পঁচাত্তর কিলোগ্রাম থেকে আশি কিলোগ্রামের মধ্যে ওঠানামা করছে, তাঁর কোলেস্টেরলের মাত্রা ক্রমাগত প্রতি ডেসিলিটারে দুইশ মিলিগ্রামের উপরে—সবকিছু যেন ছাপিয়ে যাচ্ছিল। প্রতিটি সংখ্যা নিজের মতো করে একটি গল্প বলছিল, বার্ধক্য এবং স্বাস্থ্যের নীরব আখ্যান।"}
{"unnormalised": "আমার মনে আছে আপ্পা, আমার দাদু, সবসময় তাঁর সুগারের মাত্রা নিয়ে অভিযোগ করতেন। নথিতে দেখা যাচ্ছে যে, মাত্রা ধীরে ধীরে বেড়েছে, প্রথমে খালি পেটে ১১০ mg/dL ছিল, যা তাঁর ৭০-এর দশকের শেষের দিকে বেড়ে ১৮০ mg/dL-এ পৌঁছে গিয়েছিল। তাঁর HbA1c, সেই ভয়ঙ্কর সংখ্যাটি, অ্যাপোলোতে ডঃ রাও-এর কাছে অসংখ্যবার যাওয়া সত্ত্বেও প্রায় ৭.৫%-এর কাছাকাছি ছিল। তিনি মজা করে বলতেন, \"এই সংখ্যাগুলোই আমাকে মারতে চাইছে, বেটা!\" কিন্তু মজার আড়ালে আমি তাঁর নীরব চিন্তা দেখতে পেতাম।", "normalised": "আমার মনে আছে আপ্পা, আমার দাদু, সবসময় তাঁর সুগারের মাত্রা নিয়ে অভিযোগ করতেন। নথিতে দেখা যাচ্ছে যে তাঁর সুগারের মাত্রা ধীরে ধীরে বেড়েছে, খালি পেটে প্রথমে একশ দশ মিলিগ্রাম প্রতি ডেসিলিটার ছিল, যা তাঁর সত্তরের দশকের শেষের দিকে বেড়ে একশ আশি মিলিগ্রাম প্রতি ডেসিলিটারে দাঁড়িয়েছে। তাঁর এইচ-বি-এ-ওয়ান-সি, সেই ভয়ঙ্কর সংখ্যা, অ্যাপোলোতে ডাক্তার রাও এর অগণিত সফর সত্ত্বেও প্রায় সাত দশমিক পাঁচ শতাংশের কাছাকাছি রয়ে গেছে। তিনি প্রায়শই ঠাট্টা করে বলতেন, \"এই সংখ্যাগুলোই আমাকে মারতে চাইছে, বেটা!\" তবে হাসির আড়ালে, আমি তাঁর নীরব উদ্বেগ দেখতে পেতাম।"}
{"unnormalised": "তারিখগুলো নিজেরাই এক ধাঁধা ছিল। মাদ্রাজ মেডিকেল কলেজে হাঁটু প্রতিস্থাপনের জন্য ভর্তির তারিখ \"১২/০৫/১৯৯৮\", ছাড়ার তারিখ \"১৯/০৫/১৯৯৮\", ডাক্তারের অস্পষ্ট হস্তাক্ষরে লেখা ফলো-আপ অ্যাপয়েন্টমেন্টের সারি। প্রতিটি এন্ট্রি ছিল সময়ের একটি চিহ্নিতকারী, শারীরিক চ্যালেঞ্জের মুখে আপ্পার স্থিতিস্থাপকতার একটি অনুস্মারক। আমি অনেক এন্ট্রির পাশে বারবার \"৫০০ টাকা\" লেখা দেখতে পাচ্ছিলাম - সম্ভবত সেই সময়ের পরামর্শ ফি ছিল ওটা।", "normalised": "তারিখগুলো নিজেরাই একটা ধাঁধা ছিল। মাদ্রাজ মেডিকেল কলেজে হাঁটু অপারেশনের জন্য ভর্তির তারিখ \"বারোই মে উনিশশো আটানব্বই\", হাসপাতাল থেকে ছাড়ার তারিখ \"উনিশে মে উনিশশো আটানব্বই\", ডাক্তারের অস্পষ্ট হাতের লেখায় সতর্কতার সাথে উল্লেখ করা ফলো-আপ অ্যাপয়েন্টমেন্টের একটি সারি। প্রতিটি এন্ট্রি সময়ের একটি মার্কার, শারীরিক চ্যালেঞ্জের মুখে আপ্পার স্থিতিস্থাপকতার অনুস্মারক। আমি অনেক এন্ট্রির পাশে বারবার \"পাঁচশ টাকা\" লেখা দেখতে পাচ্ছিলাম—সম্ভবত সেই সময়ের পরামর্শ ফি।"}
{"unnormalised": "কাছ থেকে দেখলে, আমি টীকা দেওয়ার রেকর্ড দেখতে পেলাম - \"A23B45C\"-এর মতো ব্যাচ নম্বর দিয়ে চিহ্নিত - পোলিও থেকে শুরু করে টিটেনাস পর্যন্ত সবকিছু, যা তাঁর প্রজন্মের জনস্বাস্থ্য উদ্যোগের প্রমাণ। সেখানে ECG রিডিং-এর নোট ছিল - এমন কিছু সংখ্যা যা আমি বুঝিনি - এবং এক্স-রে রিপোর্ট ছিল, যেগুলোর ফাইল নম্বরগুলো গোপন কোডের মতো লাগছিল। এটা আমাকে আঘাত করলো যে তিনি এই সংখ্যাগুলোর উপর কতটা বিশ্বাস রাখতেন, তাঁর সুস্থতার এই বস্তুনিষ্ঠ পরিমাপগুলোর উপর কতটা আস্থা ছিল।", "normalised": "আরও কাছে থেকে দেখে, আমি টীকাগুলির রেকর্ড দেখতে পেলাম—\"এ-তেইশ বি-পঁয়তাল্লিশ সি\"-এর মতো ব্যাচ নম্বর দিয়ে চিহ্নিত—পোলিও থেকে শুরু করে টিটেনাস পর্যন্ত সবকিছুর জন্য, যা তাঁর প্রজন্মের জনস্বাস্থ্য উদ্যোগের প্রমাণ। ই-সি-জি রিডিং এর নোটেশন ছিল - যে সংখ্যাগুলো আমি বুঝিনি - এবং এক্স-রে রিপোর্টগুলো ফাইল নম্বর দিয়ে চিহ্নিত করা ছিল, যা গোপন কোডের মতো মনে হচ্ছিল। এটা আমাকে আঘাত করলো যে তিনি এই সংখ্যাগুলোর উপর কতটা বিশ্বাস রাখতেন, তাঁর সুস্থতার এই বস্তুনিষ্ঠ পরিমাপগুলোর উপর।"}
{"unnormalised": "তারপর আমি সেটা খুঁজে পেলাম - একটি একক লাইন, প্রায় পৃষ্ঠাগুলির মধ্যে লুকানো: \"রক্তের গ্লুকোজ: ২৮০ mg/dL (র‍্যান্ডম)।\" এটির তারিখ ছিল \"তাঁর প্রয়াণের ২ সপ্তাহ আগে\"। অন্য যেকোনো কিছুর চেয়ে বেশি সেই একটি সংখ্যা পেটে একটা ঘুষির মতো আঘাত করলো। এটি একটি কঠোর অনুস্মারক ছিল যে জিনিসগুলি কত দ্রুত পরিবর্তিত হতে পারে, আমরা সমস্ত ডেটা সংগ্রহ করলেও জীবন কতটা ভঙ্গুর। কয়েক বছর আগে দেওয়া কোনো ওষুধের আপাতদৃষ্টিতে নিরীহ \"১০ mg\" ডোজও এখন বিশাল মনে হচ্ছে।", "normalised": "তারপর আমি সেটা খুঁজে পেলাম—একটি একক লাইন, প্রায় পাতাগুলোর মধ্যে লুকানো: \"রক্তের গ্লুকোজ: দুশ আশি মিলিগ্রাম প্রতি ডেসিলিটার (র‍্যান্ডম)। \" এটির তারিখ ছিল \"তাঁর মৃত্যুর দুই সপ্তাহ আগে।\" সেই একটি সংখ্যা, অন্য যেকোনো কিছুর থেকে বেশি, পেটে ঘুষি মারার মতো মনে হল। এটি একটি স্পষ্ট অনুস্মারক যে জিনিসগুলি কত দ্রুত পরিবর্তন হতে পারে, আমরা যতই ডেটা সংগ্রহ করি না কেন জীবন কতটা ভঙ্গুর। কয়েক বছর আগে নির্ধারিত কোনো ওষুধের আপাতদৃষ্টিতে নিরীহ \"দশ মিলিগ্রাম\", এখন বিশাল মনে হচ্ছে।"}
{"unnormalised": "সংখ্যা, তারিখ এবং দুর্বোধ্য সংক্ষিপ্ত শব্দে ভরা এই মেডিকেল রেকর্ডগুলি কেবল আপ্পার অসুস্থতার ইতিহাস নয়। এটি তাঁর জীবন, তাঁর যুদ্ধ এবং শেষ পর্যন্ত, তাঁর উত্তরাধিকারের প্রমাণ। এটি একটি অনুস্মারক যে প্রতিটি মেডিকেল charts-এর পিছনে একটি মানবিক গল্প বলার জন্য অপেক্ষা করছে, এক একটি সংখ্যা করে। এটি একটি পরিবারের ভালোবাসার গল্প, যা গ্লুকোজ স্তর, রক্তচাপের রিডিং এবং হলদে হয়ে যাওয়া ফাইলের ওজনের মধ্যে পরিমাপ করা হয়।", "normalised": "এই মেডিকেল রেকর্ডগুলি, সংখ্যা, তারিখ এবং দুর্বোধ্য সংক্ষিপ্ত শব্দে ভরা, কেবল আপ্পার অসুস্থতার ইতিহাস নয়। এগুলো তাঁর জীবন, তাঁর যুদ্ধ এবং শেষ পর্যন্ত, তাঁর উত্তরাধিকারের প্রমাণ। এগুলো একটি অনুস্মারক যে প্রতিটি মেডিকেল চার্টের পিছনে, একটি মানুষের গল্প বলার অপেক্ষা রাখে, একবারে একটি সংখ্যা করে। এগুলো একটি পরিবারের ভালোবাসার গল্প, যা গ্লুকোজ স্তর, রক্তচাপের রিডিং এবং একটি হলদে ফাইলের ওজন দিয়ে মাপা।"}
