{"unnormalised": "ভারতে স্বাস্থ্যসেবার ডিজিটালাইজেশনের ফলে মেডিকেল রেকর্ডে সংখ্যাগত ডেটার উৎপাদন এবং সংরক্ষণ বৃদ্ধি পেয়েছে। এই পরিবর্তনের কারণে ডেটা প্রক্রিয়াকরণ এবং বিশ্লেষণের জন্য স্বয়ংক্রিয় সিস্টেম তৈরি করার সময় এই ধরনের সংখ্যাগত তথ্য কীভাবে উপস্থাপন এবং ব্যবহার করা হয়, সে সম্পর্কে একটি শক্তিশালী ধারণা থাকা প্রয়োজন। রোগীর রোগ নির্ণয় থেকে শুরু করে মহামারী সংক্রান্ত গবেষণা পর্যন্ত বিভিন্ন কাজের জন্য এই সংখ্যাগুলোর সঠিক ব্যাখ্যা করা অত্যন্ত গুরুত্বপূর্ণ।", "normalised": "ভারতে স্বাস্থ্যসেবার ডিজিটাইজেশনের ফলে মেডিকেল রেকর্ডে সংখ্যাগত ডেটার উৎপাদন এবং স্টোরেজ বৃদ্ধি পেয়েছে। এই পরিবর্তনের জন্য এই ধরনের সংখ্যাগত তথ্য কীভাবে উপস্থাপন এবং ব্যবহার করা হয় সে সম্পর্কে একটি শক্তিশালী ধারণা থাকা দরকার, বিশেষ করে ডেটা প্রক্রিয়াকরণ এবং বিশ্লেষণের জন্য স্বয়ংক্রিয় সিস্টেম তৈরি করার সময়। রোগীর রোগ নির্ণয় থেকে শুরু করে মহামারী সংক্রান্ত অধ্যয়ন পর্যন্ত বিভিন্ন কাজের জন্য এই সংখ্যাগুলির সঠিক ব্যাখ্যা অত্যন্ত গুরুত্বপূর্ণ।"}
{"unnormalised": "একটি গুরুত্বপূর্ণ ক্ষেত্র হল রোগীর জনসংখ্যার উপাত্তের উপস্থাপনা। বয়স প্রায়শই বছরে রেকর্ড করা হয় (যেমন, ৬৫ বছর, ২৮ বছর বয়সী), যেখানে ওজন কিলোগ্রামে (কেজিএস) বা কম সাধারণভাবে পাউন্ডে (এলবিএস) নথিভুক্ত করা হয়। উচ্চতা সেন্টিমিটারে (সিএমএস) বা ফুট এবং ইঞ্চিতে (যেমন, ৫’৮”) প্রদর্শিত হতে পারে। রোগীর সামগ্রিক স্বাস্থ্য এবং ঝুঁকির কারণগুলি মূল্যায়নের জন্য এই মানগুলি মৌলিক।", "normalised": "একটি গুরুত্বপূর্ণ ক্ষেত্র হল রোগীর জনসংখ্যার তথ্যের উপস্থাপনা। বয়স প্রায়শই বছরে রেকর্ড করা হয় (যেমন, পঁয়ষট্টি বছর, আটাশ বছর বয়স), যেখানে ওজন কিলোগ্রামে (কে জি এস) বা কম সাধারণভাবে, পাউন্ডে (এল বি এস) নথিভুক্ত করা হয়। উচ্চতা সেন্টিমিটারে (সি এম এস) বা ফুট এবং ইঞ্চিতে প্রদর্শিত হতে পারে (যেমন, পাঁচ ফুট আট ইঞ্চি)। এই মানগুলি রোগীর সামগ্রিক স্বাস্থ্য স্থিতির মূল্যায়ন এবং ঝুঁকির কারণগুলির জন্য মৌলিক।"}
{"unnormalised": "মেডিকেল পরীক্ষার ফলাফল সংখ্যাগত ডেটার আরেকটি গুরুত্বপূর্ণ সেট। রক্তের গ্লুকোজের মাত্রা সাধারণত মিলিগ্রাম প্রতি ডেসিলিটারে (mg/dL) প্রকাশ করা হয়, যেখানে স্বাভাবিক উপবাসের মাত্রা প্রায়শই ৭০-১০০ mg/dL এর মধ্যে থাকে। রক্তচাপ মিলিমিটার পারদ (mmHg) এ রেকর্ড করা হয়, যেখানে ১২০/৮০ mmHg এর মতো মানগুলি সর্বোত্তম হিসাবে বিবেচিত হয়। কোলেস্টেরলের মাত্রা, এলডিএল এবং এইচডিএল সহ, কার্ডিওভাসকুলার স্বাস্থ্যের গুরুত্বপূর্ণ সূচক, যার লক্ষ্যমাত্রা নির্দেশিকা দ্বারা সংজ্ঞায়িত করা হয়। হিমোগ্লোবিনের সংখ্যা হতে পারে ১২ গ্রাম/ডিএল।", "normalised": "মেডিকেল পরীক্ষার ফলাফল সংখ্যাগত ডেটার আরেকটি গুরুত্বপূর্ণ সেট গঠন করে। রক্তের গ্লুকোজের মাত্রা সাধারণত মিলিগ্রাম প্রতি ডেসিলিটারে (এম জি প্রতি ডি এল) প্রকাশ করা হয়, যেখানে স্বাভাবিক খালি পেটের মাত্রা প্রায়শই সত্তর থেকে একশ মিলিগ্রাম প্রতি ডেসিলিটারের (এম জি প্রতি ডি এল) মধ্যে থাকে। রক্তচাপ মিলিমিটার অফ পারদ (এম এম এইচ জি) এ রেকর্ড করা হয়, যেখানে একশ কুড়ি ডিভাইডেড বাই আশি মিলিমিটার অফ পারদ (এম এম এইচ জি) এর মতো মানগুলি সর্বোত্তম হিসাবে বিবেচিত হয়। কোলেস্টেরলের মাত্রা, যার মধ্যে এল-ডি-এল এবং এইচ-ডি-এল রয়েছে, সেগুলিও কার্ডিওভাসকুলার স্বাস্থ্যের গুরুত্বপূর্ণ সূচক, যার লক্ষ্যমাত্রা নির্দেশিকা দ্বারা সংজ্ঞায়িত করা হয়েছে। হিমোগ্লোবিনের সংখ্যা বারো গ্রাম প্রতি ডেসিলিটার (জি প্রতি ডি এল) হতে পারে।"}
{"unnormalised": "ওষুধের ডোজ সম্পর্কিত তথ্য প্রধানত সংখ্যাগত। প্রেসক্রিপশনে প্রায়শই একটি ওষুধের পরিমাণ উল্লেখ করা হয় (যেমন, ৫০০ মিলিগ্রাম প্যারাসিটামল, ১০ ইউনিট ইনসুলিন)। প্রশাসনের ফ্রিকোয়েন্সিও সংখ্যাগতভাবে প্রকাশ করা হয় (যেমন, দিনে দুবার, প্রতি ৮ ঘন্টা)। রোগীর নিরাপত্তা এবং চিকিৎসার পরিকল্পনা মেনে চলার জন্য এই বিবরণগুলি অত্যন্ত গুরুত্বপূর্ণ।", "normalised": "ওষুধের ডোজের তথ্য প্রধানত সংখ্যাগত। প্রেসক্রিপশনগুলিতে প্রায়শই একটি ওষুধের পরিমাণ উল্লেখ করা হয় যা পরিচালনা করতে হবে (যেমন, পাঁচশ মিলিগ্রাম প্যারাসিটামল, দশ ইউনিট ইনসুলিন)। প্রশাসনের ফ্রিকোয়েন্সিও সংখ্যাগতভাবে প্রকাশ করা হয় (যেমন, দিনে দুবার, প্রতি আট ঘন্টা)। রোগীর নিরাপত্তা এবং চিকিৎসার পরিকল্পনা মেনে চলার জন্য এই বিবরণগুলি অত্যন্ত গুরুত্বপূর্ণ।"}
{"unnormalised": "হাসপাতালে ভর্তি এবং চিকিৎসার খরচ প্রায়শই মেডিকেল রেকর্ডে প্রদর্শিত হয়। একটি অস্ত্রোপচারের জন্য মোট বিল হতে পারে ৭৫,০০০ টাকা, যেখানে একটি একক পরামর্শের খরচ হতে পারে ৫০০ টাকা। বীমা দাবির পরিমাণ এবং পরিশোধের হারও স্বাস্থ্যসেবার ডেটার আর্থিক দিকের অবদান রাখে। প্রতিদিন ঘর ভাড়ার খরচ হতে পারে ২০০০ টাকা।", "normalised": "হাসপাতালে ভর্তি এবং চিকিৎসার খরচ প্রায়শই মেডিকেল রেকর্ডে দেখা যায়। একটি অস্ত্রোপচারের জন্য মোট বিল পঁচাত্তর হাজার টাকা হতে পারে, যেখানে একটি একক পরামর্শের খরচ পাঁচশ টাকা হতে পারে। বীমা দাবির পরিমাণ এবং পরিশোধের হারও স্বাস্থ্যসেবার ডেটার আর্থিক দিকটিতে অবদান রাখে। রুম ভাড়ার খরচ প্রতিদিন দুই হাজার টাকা হতে পারে।"}
{"unnormalised": "মেডিকেল রেকর্ড থেকে প্রাপ্ত বৃহৎ ডেটা সেটের বিশ্লেষণ রোগ বিস্তার এবং চিকিৎসার কার্যকারিতা সম্পর্কে মূল্যবান অন্তর্দৃষ্টির সুযোগ করে দেয়। মহামারী সংক্রান্ত গবেষণা প্রায়শই ঘটনার হার (যেমন, প্রতি ১,০০,০০০ জনসংখ্যায় ১০টি ঘটনা) এবং মৃত্যুর হার গণনা করার জন্য সংখ্যাগত ডেটার উপর নির্ভর করে। ঝুঁকির কারণগুলি সনাক্ত করতে এবং জনস্বাস্থ্য ব্যবস্থার প্রভাব মূল্যায়ন করতে পরিসংখ্যানগত পদ্ধতি ব্যবহার করা হয়। সাম্প্রতিক কোভিড-১৯ ঢেউয়ের আর-ভ্যালু ১.২ এ উল্লেখ করা হয়েছিল।", "normalised": "মেডিকেল রেকর্ড থেকে প্রাপ্ত বৃহৎ ডেটাসেটের বিশ্লেষণ রোগ বিস্তার এবং চিকিৎসার কার্যকারিতা সম্পর্কে মূল্যবান অন্তর্দৃষ্টির সুযোগ দেয়। মহামারী সংক্রান্ত অধ্যয়নগুলি প্রায়শই ঘটনা হারের (যেমন, প্রতি এক লক্ষ জনসংখ্যায় দশটি ঘটনা) এবং মৃত্যুর হার গণনা করার জন্য সংখ্যাগত ডেটার উপর নির্ভর করে। ঝুঁকির কারণগুলি সনাক্ত করতে এবং জনস্বাস্থ্য হস্তক্ষেপের প্রভাব মূল্যায়ন করতে পরিসংখ্যানগত পদ্ধতি ব্যবহার করা হয়। সাম্প্রতিক ক-ভি-আই-ডি উনিশ ঢেউয়ের আর-মান এক দশমিক দুই এ উল্লেখ করা হয়েছিল।"}
{"unnormalised": "সংক্ষেপে, মেডিকেল রেকর্ডের সংখ্যাগত উপাদানগুলি বিভিন্ন এবং স্বাস্থ্যসেবার বিভিন্ন দিকের জন্য প্রয়োজনীয়। রোগীর জনসংখ্যার উপাত্ত থেকে শুরু করে ডায়াগনস্টিক ফলাফল এবং আর্থিক তথ্য পর্যন্ত, এই সংখ্যাগুলি ক্লিনিকাল সিদ্ধান্ত গ্রহণ, গবেষণা এবং স্বাস্থ্যসেবা ব্যবস্থাপনার জন্য একটি পরিমাণগত ভিত্তি সরবরাহ করে। এই ডেটার সঠিক ব্যাখ্যা এবং স্বাভাবিকীকরণ ভারতে ডিজিটালাইজড স্বাস্থ্যসেবা ব্যবস্থার সম্পূর্ণ সম্ভাবনা উপলব্ধি করার জন্য অত্যন্ত গুরুত্বপূর্ণ।", "normalised": "সংক্ষেপে, মেডিকেল রেকর্ডের সংখ্যাগত উপাদানগুলি বিভিন্ন এবং স্বাস্থ্যসেবার বিভিন্ন দিকের জন্য অপরিহার্য। রোগীর জনসংখ্যার তথ্য থেকে শুরু করে ডায়াগনস্টিক ফলাফল এবং আর্থিক তথ্য, এই সংখ্যাগুলি ক্লিনিকাল সিদ্ধান্ত গ্রহণ, গবেষণা এবং স্বাস্থ্যসেবা ব্যবস্থাপনার জন্য একটি পরিমাণগত ভিত্তি প্রদান করে। ভারতে ডিজিটাইজড স্বাস্থ্যসেবা ব্যবস্থার সম্পূর্ণ সম্ভাবনা উপলব্ধি করার জন্য এই ডেটার সঠিক ব্যাখ্যা এবং স্বাভাবিককরণ অত্যন্ত গুরুত্বপূর্ণ।"}
{"unnormalised": "রোগীদের বিএমআই প্রায় ২৫.৫ এর কাছাকাছি হতে পারে।", "normalised": "রোগীদের বি-এম-আই প্রায় পঁচিশ দশমিক পাঁচ হতে পারে।"}
