{"unnormalised": "## কোড ভাঙা: আপনার মেডিকেল রেকর্ডের সংখ্যা, উন্মোচিত!", "normalised": "কোড ভাঙ্গা: আপনার মেডিকেল রেকর্ডে থাকা নম্বরগুলোর পাঠোদ্ধার!"}
{"unnormalised": "শুভেচ্ছা সবাইকে! কখনও কি আপনার মেডিকেল রেকর্ডের দিকে তাকিয়ে মনে হয়েছে যেন প্রাচীন কোনো লিপি পড়ছেন? চিন্তা করবেন না, আপনি একা নন! এই সংখ্যা আর কোডগুলো বেশ গোলমেলে হতে পারে, কিন্তু এগুলো বোঝা আপনার স্বাস্থ্যের নিয়ন্ত্রণ নেওয়ার জন্য জরুরি। চলুন, ব্যাপারটা একটু ভেঙে দেখা যাক, দেশি স্টাইলে!", "normalised": "হ্যালো সবাই! কখনও কি আপনার মেডিকেল রেকর্ডের দিকে তাকিয়ে মনে হয়েছে যেন প্রাচীন কোনো লিপি পড়ছেন? চিন্তা করবেন না, আপনি একা নন! ঐ নম্বর আর কোডগুলো বেশ জটিল হতে পারে, কিন্তু এগুলো বুঝতে পারাটা আপনার স্বাস্থ্যের নিয়ন্ত্রণ নেওয়ার জন্য জরুরি। চলুন, বিষয়টাকে একটু সহজ করি, একেবারে দেশি কায়দায়!"}
{"unnormalised": "প্রথমত, মেডিকেল রেকর্ডকে একটা বিশাল স্প্রেডশিট ভাবুন। প্রতিটি সারি একটা ভিজিট, পরীক্ষা অথবা পদ্ধতির প্রতিনিধিত্ব করে। আর প্রতিটি কলাম? সেখানেই তো আসল সংখ্যাগুলো! আপনি প্রচুর তারিখ দেখতে পাবেন - যেমন আপনার শেষ স্বাস্থ্য পরীক্ষার তারিখ ১০/০৭/২০২৩ অথবা সেই ভয়ঙ্কর ফ্লু শট নেওয়ার তারিখ ২৫/১২/২০২২। এই তারিখগুলো সাধারণত ডিডি/এমএম/ওয়াইওয়াইওয়াইওয়াই (DD/MM/YYYY) ফরম্যাটে লেখা থাকে, তাই নিশ্চিত করুন যে আপনি যেন আমেরিকার মতো গুলিয়ে না ফেলেন!", "normalised": "প্রথমত, মেডিকেল রেকর্ডকে একটা বিশাল স্প্রেডশিট হিসেবে ভাবুন। এর প্রতিটি সারি একটা ভিজিট, পরীক্ষা অথবা পদ্ধতির প্রতিনিধিত্ব করে। আর প্রতিটি কলাম? সেখানেই তো লুকিয়ে আছে সব নম্বর। আপনি প্রচুর তারিখ দেখতে পাবেন - যেমন আপনার শেষ স্বাস্থ্য পরীক্ষার তারিখ হতে পারে দশই জুলাই দুই হাজার তেইশ অথবা সেই ভয়ংকর ফ্লু শটের তারিখ ছিল হয়তো পঁচিশে ডিসেম্বর দুই হাজার বাইশ। এই তারিখগুলো সাধারণত ডি-ডি স্ল্যাশ এম-এম স্ল্যাশ ওয়াই-ওয়াই-ওয়াই-ওয়াই ফরম্যাটে লেখা থাকে, তাই খেয়াল রাখবেন যেন আমেরিকার মতো গুলিয়ে না ফেলেন!"}
{"unnormalised": "তারপর আছে ডোজের ব্যাপার। যদি আপনার ডাক্তার অ্যামোক্সিসিলিন লিখে থাকেন, তাহলে আপনি হয়তো দেখবেন \"অ্যামোক্সিসিলিন ৫০০মিগ্রা, দিনে ৩ বার\"। এই ৫০০মিগ্রা কিন্তু খুব গুরুত্বপূর্ণ! এটা আপনাকে বলে যে প্রতিটি ডোজের শক্তি কতটা। এই সংখ্যাটা উপেক্ষা করার মানে হতে পারে আপনি যথেষ্ট ওষুধ পাচ্ছেন না, অথবা আরও খারাপ, আপনি বেশি ওষুধ নিচ্ছেন। সত্যি বলতে কী, যদি আপনার সন্দেহ হয় তাহলে আপনার ডাক্তার বা ফার্মাসিস্টের সাথে এই সংখ্যাগুলো মিলিয়ে নিন।", "normalised": "এরপর আছে ডোজের হিসাব। যদি আপনার ডাক্তার অ্যামোক্সিসিলিন লিখে থাকেন, তাহলে আপনি হয়তো দেখবেন \"অ্যামোক্সিসিলিন পাঁচশ মিলিগ্রাম, দিনে তিনবার।\" ঐ পাঁচশ মিলিগ্রাম কিন্তু খুব গুরুত্বপূর্ণ! এটা প্রতিটি ডোজের শক্তি নির্দেশ করে। এই নম্বরটা উপেক্ষা করার মানে হতে পারে আপনি যথেষ্ট ওষুধ পাচ্ছেন না, অথবা আরও খারাপ কিছু, আপনি বেশি ওষুধ নিচ্ছেন। সত্যি বলছি, কোনো কিছু বুঝতে না পারলে ডাক্তার বা ফার্মাসিস্টের কাছ থেকে এই নম্বরগুলো ভালো করে মিলিয়ে নিন।"}
{"unnormalised": "ল্যাব, ল্যাব, ল্যাব! রক্ত পরীক্ষা, প্রস্রাব পরীক্ষা... এই সবগুলোর সাথেই একগাদা সংখ্যা থাকে। এগুলো হলো আপনার ল্যাব ভ্যালু, এবং এগুলো আপনার ডাক্তারকে বলে আপনার অঙ্গপ্রত্যঙ্গ কতটা ভালোভাবে কাজ করছে। উদাহরণস্বরূপ, আপনার হিমোগ্লোবিন হয়তো ১৩.৫ গ্রাম/ডিএল হতে পারে। এই ভ্যালুগুলোকে একটা \"স্বাভাবিক\" সীমার সাথে তুলনা করা হয়, যা প্রায়শই মহিলাদের জন্য ১২-১৬ গ্রাম/ডিএল এর মতো দেখানো হয়। যদি আপনার সংখ্যা সেই সীমার বাইরে চলে যায়, তাহলে এটা কোনো সমস্যার ইঙ্গিত দিতে পারে।", "normalised": "ল্যাব, ল্যাব, ল্যাব! রক্ত পরীক্ষা, ইউরিন পরীক্ষা... এইসব পরীক্ষার ফলাফলে প্রচুর নম্বর থাকে। এগুলো হল আপনার ল্যাব ভ্যালু, এবং এগুলো আপনার শরীরের অঙ্গপ্রত্যঙ্গগুলো কতটা ভালোভাবে কাজ করছে, তা ডাক্তারকে জানায়। উদাহরণস্বরূপ, আপনার হিমোগ্লোবিন হয়তো তেরো দশমিক পাঁচ গ্রাম প্রতি ডেসিলিটার। এই ভ্যালুগুলোকে একটা \"স্বাভাবিক\" সীমার সঙ্গে তুলনা করা হয়, যা প্রায়শই মহিলাদের জন্য বারো থেকে ষোলো গ্রাম প্রতি ডেসিলিটারের মতো দেখানো হয়। যদি আপনার নম্বর ঐ সীমার বাইরে যায়, তাহলে এটা কোনো সমস্যার ইঙ্গিত দিতে পারে।"}
{"unnormalised": "আর সেই রহস্যময় আইসিডি কোডগুলোর কী হবে? এগুলো হলো আন্তর্জাতিক কোড যা রোগ এবং স্বাস্থ্য সমস্যাগুলোকে শ্রেণীবদ্ধ করতে ব্যবহৃত হয়। উদাহরণস্বরূপ, আপনি হয়তো দেখবেন \"ICD-10: E11.9\" যার মানে হলো \"টাইপ ২ ডায়াবেটিস মেলিটাস কোনো জটিলতা ছাড়া।\" এই কোডগুলো বিলিং এবং বীমা করার জন্য গুরুত্বপূর্ণ, এবং এগুলো ডাক্তারদের স্বাস্থ্যের প্রবণতা ট্র্যাক এবং বিশ্লেষণ করতেও সহায়তা করে।", "normalised": "আর ঐসব রহস্যময় আই-সি-ডি কোডগুলোর মানে কী? এগুলো হল রোগ এবং স্বাস্থ্য সমস্যাগুলোকে চিহ্নিত করার জন্য ব্যবহৃত আন্তর্জাতিক কোড। উদাহরণস্বরূপ, আপনি হয়তো দেখবেন \"আই-সি-ডি-টেন: ই-এগারো দশমিক নয়\" যার মানে হল \"টাইপ টু ডায়াবেটিস মেলিটাস উইদাউট কমপ্লিকেশনস।\" এই কোডগুলো বিলিং এবং বীমার জন্য গুরুত্বপূর্ণ, এবং এগুলো ডাক্তারদের স্বাস্থ্য বিষয়ক প্রবণতাগুলো ট্র্যাক করতে এবং বিশ্লেষণ করতেও সাহায্য করে।"}
{"unnormalised": "এরপর: দাম। স্বাস্থ্যসেবা সস্তা নয়, বিশেষ করে বেসরকারি হাসপাতালে! আপনি হয়তো দেখবেন \"পরামর্শ ফি: ৮০০ টাকা\" অথবা \"এমআরআই স্ক্যান: ৬,৫০০ টাকা\"। এই খরচগুলোর হিসাব রাখা ভালো, বিশেষ করে যদি আপনার বীমা থাকে। আপনার টাকা কোথায় যাচ্ছে তা জানার জন্য বিস্তারিত বিল চাইতে দ্বিধা করবেন না।", "normalised": "এরপর আসছে: দাম। স্বাস্থ্য পরিষেবা সস্তা নয়, বিশেষ করে বেসরকারি হাসপাতালে! আপনি হয়তো দেখবেন \"পরামর্শ ফি: আটশ টাকা\" অথবা \"এম-আর-আই স্ক্যান: ছয় হাজার পাঁচশ টাকা।\" এই খরচগুলোর হিসাব রাখা ভালো, বিশেষ করে যদি আপনার বিমা থাকে। আপনার টাকা কোথায় যাচ্ছে, সেটা বোঝার জন্য বিস্তারিত বিল চাইতে দ্বিধা করবেন না।"}
{"unnormalised": "এছাড়াও রেফারেন্স নম্বরগুলোর কথা মনে রাখবেন - বেশিরভাগ ল্যাব এবং রিপোর্টে একটি শনাক্তকারী নম্বর দেওয়া থাকে, যেমন \"রেফ. নং: LAB23/10/1234\", যা বিভিন্ন ডাক্তার বা হাসপাতালে আপনার ফলাফল ট্র্যাক করা সহজ করে তোলে।", "normalised": "এছাড়াও রেফারেন্স নম্বরের দিকে খেয়াল রাখুন – বেশিরভাগ ল্যাব এবং রিপোর্টে একটি শনাক্তকরণ নম্বর দেওয়া থাকে, যেমন “রেফ. নং এল-এ-বি-তেইশ স্ল্যাশ দশ স্ল্যাশ এক হাজার দুইশ চৌত্রিশ”, যা বিভিন্ন ডাক্তার বা হাসপাতালে আপনার ফলাফল ট্র্যাক করা সহজ করে তোলে।"}
{"unnormalised": "সুতরাং, পরের বার যখন আপনি আপনার মেডিকেল রেকর্ডে এই সংখ্যাগুলো দেখবেন, তখন ঘাবড়াবেন না! গভীর শ্বাস নিন, এক কাপ চা নিন এবং ধীরে ধীরে একটি একটি করে ডিকোড করার চেষ্টা করুন। আর মনে রাখবেন, আপনার ডাক্তার সবসময় আপনাকে কিছু না বুঝলে বুঝিয়ে দেওয়ার জন্য আছেন। সুস্থ থাকুন, অবগত থাকুন এবং আপনার সুস্থতার দায়িত্ব নিন!", "normalised": "সুতরাং, পরের বার যখন আপনি আপনার মেডিকেল রেকর্ডে ঐ নম্বরগুলো দেখবেন, তখন ঘাবড়াবেন না! একটা গভীর শ্বাস নিন, এক কাপ চা নিন, এবং ধীরে ধীরে একটা একটা করে সেগুলোর পাঠোদ্ধার করার চেষ্টা করুন। আর মনে রাখবেন, আপনার ডাক্তার সবসময় আপনাকে সবকিছু বুঝিয়ে বলার জন্য আছেন। সুস্থ থাকুন, অবগত থাকুন এবং নিজের স্বাস্থ্যের দায়িত্ব নিন!"}
