{"unnormalised": "আমি ভারতে স্বাস্থ্যখাতের নথিপত্রের ডিজিটাইজেশন এবং ব্যবহৃত বিভিন্ন নম্বরিং সিস্টেম সম্পর্কে একটি প্রশ্নের সম্মুখীন হয়েছিলাম। এটি একটি জটিল ক্ষেত্র, তাই আমি এটিকে ভেঙে বলার চেষ্টা করব। পরিস্থিতি পরিবর্তনশীল, তবে আমি যা বুঝেছি তা এখানে দেওয়া হলো।", "normalised": "আমি ভারতে স্বাস্থ্যসেবা রেকর্ডের ডিজিটাইজেশন এবং ব্যবহৃত বিভিন্ন সংখ্যায়ন পদ্ধতি সম্পর্কে একটি প্রশ্ন খুঁজে পেয়েছি। এটি একটি জটিল ক্ষেত্র, তাই আমি এটিকে ভেঙে বলার চেষ্টা করব। পরিস্থিতি পরিবর্তিত হচ্ছে, তবে আমি যা বুঝি তা এখানে দেওয়া হলো।"}
{"unnormalised": "বর্তমানে, বেশ কয়েকটি নম্বরিং সিস্টেম চালু আছে, যা প্রায়শই বিচ্ছিন্নভাবে বিদ্যমান। উদাহরণস্বরূপ, একজন রোগীর এইমস (AIIMS) দিল্লীতে একটি ইউএইচআইডি (UHID) (ইউনিক হেলথ আইডেন্টিফিকেশন) থাকতে পারে, যা চেন্নাইয়ের অ্যাপোলো হাসপাতাল কর্তৃক প্রদত্ত অনুরূপ আইডির সাথে আন্তঃকার্যক্ষম নাও হতে পারে। যদিও আধার নম্বর বিশেষভাবে চিকিৎসা নথির জন্য তৈরি করা হয়নি, তবুও এটি প্রায়শই একটি সাধারণ শনাক্তকারী হিসাবে ব্যবহৃত হয়। আপনি এটিকে মেডিকেল ফাইলে \"আধার নম্বর: ১২৩৪-৫৬৭৮-৯০১২\"-এর মতো কিছু হিসাবে লিপিবদ্ধ দেখতে পারেন। এরপর প্রাতিষ্ঠানিক আইডি রয়েছে, যেমন একজন ডাক্তারের কর্মচারী আইডি, যা \"EMP-DOC-00786\" এই ফর্ম্যাটে হতে পারে।", "normalised": "বর্তমানে, বেশ কয়েকটি সংখ্যায়ন পদ্ধতি চালু আছে, যা প্রায়শই বিচ্ছিন্নভাবে বিদ্যমান। উদাহরণস্বরূপ, একজন রোগীর এ-আই-আই-এম-এস দিল্লিতে (A-I-I-M-S Delhi) একটি ইউ-এইচ-আই-ডি (U-H-I-D) (ইউনিক হেলথ আইডেন্টিফিকেশন) থাকতে পারে, যা চেন্নাইয়ের অ্যাপোলো হাসপাতাল কর্তৃক প্রদত্ত অনুরূপ আই-ডির (I-D) সাথে আন্তঃব্যবহারযোগ্য নাও হতে পারে। যদিও আধার নম্বর বিশেষভাবে চিকিৎসা রেকর্ডের জন্য তৈরি করা হয়নি, তবুও এটি প্রায়শই একটি সাধারণ শনাক্তকারী হিসাবে ব্যবহৃত হয়। আপনি এটিকে মেডিকেল ফাইলে \"আধার নম্বর: এক হাজার দুইশত চৌত্রিশ ড্যাশ পাঁচ হাজার ছয়শত আটাত্তর ড্যাশ নয় হাজার বারো\"-এর মতো কিছু হিসাবে লিপিবদ্ধ দেখতে পারেন। এরপর প্রাতিষ্ঠানিক আই-ডি (I-D) রয়েছে, যেমন একজন ডাক্তারের কর্মচারী আই-ডি, যা \"ই-এম-পি ড্যাশ ডি-ও-সি ড্যাশ ডাবল জিরো সাতশত ছিয়াশি\" এই বিন্যাসে হতে পারে।"}
{"unnormalised": "ন্যাশনাল ডিজিটাল হেলথ মিশন (NDHM), যা এখন আয়ুষ্মান ভারত ডিজিটাল মিশন (ABDM) নামে পরিচিত, এটির লক্ষ্য এই বিষয়টিকে একত্রিত করা। এর একটি গুরুত্বপূর্ণ উপাদান হলো आभा (ABHA) (আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট) নম্বর, একটি ১৪-সংখ্যার নম্বর যা স্বাস্থ্যখাতের পুরো ব্যবস্থায় ব্যক্তিদের জন্য একটি একক, স্ট্যান্ডার্ড শনাক্তকারী হিসাবে কাজ করার উদ্দেশ্যে তৈরি করা হয়েছে। লক্ষ্য হলো একজন রোগীর চিকিৎসার ইতিহাস, প্রেসক্রিপশন (যেমন \"Rx: অ্যাসিটামিনোফেন ৫০০mg, দিনে দুইবার\"), ল্যাব রিপোর্ট (যেমন, \"HbA1c: ৭.২%\") এবং অন্যান্য ডেটা এই आभा নম্বরের সাথে যুক্ত করা।", "normalised": "ন্যাশনাল ডিজিটাল হেলথ মিশন (এন-ডি-এইচ-এম), যা বর্তমানে আয়ুষ্মান ভারত ডিজিটাল মিশন (এ-বি-ডি-এম) নামে পরিচিত, এটির লক্ষ্য হলো এই বিষয়টিকে একত্রিত করা। এর একটি মূল উপাদান হলো এ-বি-এইচ-এ (আয়ুষ্মান ভারত হেলথ অ্যাকাউন্ট) নম্বর, যা একটি চোদ্দো ডিজিটের নম্বর এবং এটি স্বাস্থ্যসেবা ইকোসিস্টেম জুড়ে ব্যক্তিদের জন্য একটি একক, মানসম্মত শনাক্তকারী হিসাবে কাজ করার উদ্দেশ্যে তৈরি করা হয়েছে। লক্ষ্য হলো রোগীর চিকিৎসার ইতিহাস, প্রেসক্রিপশন (যেমন “আর এক্স: অ্যাসিটামিনোফেন পাঁচশত মিলিগ্রাম, বি আই ডি”), ল্যাব রিপোর্ট (যেমন, “এইচ-বি-এ ওয়ান সি: সাত দশমিক দুই শতাংশ”), এবং অন্যান্য ডেটা এই এ-বি-এইচ-এ নম্বরের সাথে যুক্ত করা।"}
{"unnormalised": "তবে, এই পরিবর্তনটি তাৎক্ষণিক নয়। অনেক হাসপাতাল এবং ক্লিনিক এখনও তাদের পুরনো সিস্টেম ব্যবহার করে, যার ফলে পুরনো এবং নতুন পদ্ধতির মিশ্রণ দেখা যায়। একজন রোগীর মেডিকেল রেকর্ডে হাতে লেখা নোট, বিভিন্ন আইডি ফর্ম্যাট সহ ডিজিটাল ডেটা এবং পুরোনো নথির স্ক্যান করা ছবি থাকতে পারে। আপনি রক্তচাপের রিডিং \"BP: ১২০/৮০ mmHg\" হিসাবে লিপিবদ্ধ দেখতে পারেন, যেখানে পুরোনো রেকর্ডগুলোতে এখনও পুরোনো আইডি সিস্টেম অথবা এমনকি রোগীর নাম এবং জন্ম তারিখের উল্লেখ থাকতে পারে (যেমন, \"DOB: ১৫/০৮/১৯৭৫\")।", "normalised": "তবে, এই পরিবর্তনটি তাৎক্ষণিক নয়। অনেক হাসপাতাল এবং ক্লিনিক এখনও তাদের পুরনো সিস্টেম ব্যবহার করে, যার ফলে পুরনো এবং নতুন পদ্ধতির মিশ্রণ দেখা যায়। একজন রোগীর মেডিকেল রেকর্ডে হাতে লেখা নোট, বিভিন্ন আই-ডি ফর্ম্যাটের ডিজিটাল ডেটা এবং পুরনো নথির স্ক্যান করা ছবি থাকতে পারে। আপনি রক্তচাপের রিডিং \"বি-পি: একশত কুড়ি ভাগ আশি এম এম এইচ জি\" হিসাবে লিপিবদ্ধ দেখতে পারেন, যেখানে পুরনো রেকর্ডগুলিতে এখনও পুরনো আই-ডি সিস্টেম বা এমনকি রোগীর নাম এবং জন্ম তারিখের উল্লেখ থাকে (যেমন, “ডি-ও-বি: পনেরোই আগস্ট উনিশশো পঁচাত্তর”)।"}
{"unnormalised": "চূড়ান্ত লক্ষ্য হলো একটি নিরবচ্ছিন্ন, আন্তঃকার্যক্ষম সিস্টেম তৈরি করা, যেখানে স্বাস্থ্যসেবা পেশাদাররা একটিমাত্র आभा নম্বর দিয়ে রোগীর সম্পূর্ণ চিকিৎসার ইতিহাস অ্যাক্সেস করতে পারবেন। কিন্তু সেই লক্ষ্য সম্পূর্ণরূপে বাস্তবায়িত না হওয়া পর্যন্ত, সম্ভবত আমরা ভারত জুড়ে স্বাস্থ্যখাত এবং মেডিকেল রেকর্ডগুলোতে বিভিন্ন নম্বরিং সিস্টেম এবং ডেটা ফর্ম্যাটের সহাবস্থান দেখতে পাব। এর মধ্যে বীমা পলিসি নম্বর, রোগীর রেজিস্ট্রেশন নম্বর (PRN), যেমন \"PRN-২০২৩-০০৪৫৬\" এবং নির্দিষ্ট স্বাস্থ্যসেবা কেন্দ্রগুলোর মধ্যে ব্যবহৃত অন্যান্য স্থানীয়ভাবে তৈরি শনাক্তকারী অন্তর্ভুক্ত। প্রক্রিয়াটি অবশ্যই চলমান, তবে সম্পূর্ণ মান্যতা অর্জনে সময় লাগবে।", "normalised": "পরিশেষে, লক্ষ্য হলো একটি নিরবচ্ছিন্ন, আন্তঃব্যবহারযোগ্য সিস্টেম তৈরি করা, যেখানে স্বাস্থ্যসেবা পেশাদাররা একটিমাত্র এ-বি-এইচ-এ নম্বর দিয়ে রোগীর সম্পূর্ণ চিকিৎসার ইতিহাস অ্যাক্সেস করতে পারবেন। কিন্তু সেই লক্ষ্য সম্পূর্ণরূপে বাস্তবায়িত না হওয়া পর্যন্ত, আমরা সম্ভবত ভারত জুড়ে স্বাস্থ্যসেবা এবং চিকিৎসা রেকর্ডে বিভিন্ন সংখ্যায়ন পদ্ধতি এবং ডেটা ফর্ম্যাটের সহাবস্থান দেখতে পাবো। এর মধ্যে বীমা পলিসির নম্বর, রোগী নিবন্ধন নম্বর (পি-আর-এন) যেমন \"পি-আর-এন ড্যাশ দুই হাজার তেইশ ড্যাশ ডাবল জিরো চারশত ছাপ্পান্ন\", এবং নির্দিষ্ট স্বাস্থ্যসেবা কেন্দ্রগুলিতে ব্যবহৃত অন্যান্য স্থানীয়ভাবে তৈরি শনাক্তকারী অন্তর্ভুক্ত। প্রক্রিয়াটি অবশ্যই চলমান, তবে সম্পূর্ণ মান standardization অর্জন করতে সময় লাগবে।"}
