{"unnormalised": "হ্যালো সবাই, আর কারো কি মনে হয় যে মেডিক্যাল বিলের মানে বের করা একটা বিশাল কঠিন কাজ? আমার দিদা মুম্বাইয়ের লীলাবতী হাসপাতালে চেকআপের পর একটা বিল পেয়েছেন, আর সেটা দেখলে কিছুই বোঝা যায় না! যেমন, একটা লাইনে লেখা \"পরামর্শ ফি: ₹১৫০০,\" ঠিক আছে, এটা বোঝা গেল। কিন্তু তারপর লেখা \"বিবিধ খরচ: ২৭৮.৪৫ INR\" আর অন্যটা \"ল্যাব টেস্ট: ৩,৫০০/-\"। এই বিবিধ খরচটা আসলে কী?", "normalised": "হ্যালো সবাই, আর কারো কি মনে হয় যে মেডিকেল বিল উদ্ধার করা একটা কঠিন কাজ? আমার দিদা মুম্বাইয়ের লীলাবতী হাসপাতালে চেকআপের পর একটা বিল পেয়েছেন, আর সেটা দেখলে কিছুই বোঝা যায় না! যেমন, একটা লাইনে লেখা \"পরামর্শ ফি: এক হাজার পাঁচশ টাকা,\" ঠিক আছে, এটা বোঝা গেল। কিন্তু তারপর আছে \"বিবিধ খরচ: দুইশ আটাত্তর দশমিক চার পাঁচ ভারতীয় টাকা\" এবং আরেকটা \"ল্যাব টেস্ট: তিন হাজার পাঁচশ টাকা।\" এই বিবিধ খরচটা আসলে কী?"}
{"unnormalised": "আর মেডিক্যাল রেকর্ডগুলোর কথা তো ছেড়েই দিন। ডক্টর শাহের নোটগুলো যেন কোনো গোপন কোড! আমি পড়তেই পারছি না। সব সংক্ষেপে লেখা, যেমন \"Hx of HTN\" (উচ্চ রক্তচাপের ইতিহাস, আমি গুগল করে জেনেছি!) আর \"Rx: Tab. Metformin 500mg BID.\"। মনে হয় যেন ওরা ইচ্ছে করেই আমাদের বিভ্রান্ত করতে চাইছে! সত্যি, কেন ওরা সাধারণ মানুষের জন্য সবকিছু পরিষ্কার করে লিখতে পারে না?", "normalised": "আর মেডিকেল রেকর্ডের কথা তো ছেড়েই দিন। ডক্টর শাহের নোটগুলো দেখলে মনে হয় যেন কোনো গোপন কোড! আমি তো পড়তেই পারি না। সব সংক্ষেপ করা শব্দ যেমন \"H-x of H-T-N\" (ইতিহাসে উচ্চ রক্তচাপ, আমি গুগলে খুঁজেছি!) আর \"R-x: Tab. Metformin পাঁচশ মিলিগ্রাম B-I-D।\" দেখলে মনে হয় যেন ওরা ইচ্ছাকৃতভাবে আমাদের বিভ্রান্ত করতে চাইছে! সিরিয়াসলি, কেন তারা সাধারণ মানুষের জন্য সবকিছু পরিষ্কারভাবে লিখে দেয় না?"}
{"unnormalised": "সবকিছু এতটাই অস্বচ্ছ। আমার মনে হয় যদি একটা নির্দিষ্ট নিয়ম থাকতো। ভাবুন তো যদি প্রত্যেক হাসপাতাল একই কোড ও মাপ ব্যবহার করত। মানে, আমার ইসিজি চার্জ ছিল ₹৮০০.০০ কিন্তু আমার এক বন্ধুকে দিল্লিতে ম্যাক্স হেলথ কেয়ারে Rs. ১২০০ দিতে হয়েছে। হয়তো এটা একটা বকবকানির মতো শোনাচ্ছে, কিন্তু যখন আপনি এমনিতেই আপনার প্রিয়জনের স্বাস্থ্য নিয়ে চিন্তিত, তখন এই সব সংখ্যা আর কোড নিয়ে কাজ করাটা খুব হতাশাজনক। আর কারো কি এমন অভিজ্ঞতা হয়েছে? এর মানে বের করার কোনো উপায় জানা আছে কারো?", "normalised": "পুরো ব্যাপারটা এতটাই অস্বচ্ছ। আমার মনে হয় যদি একটা স্ট্যান্ডার্ড নিয়ম থাকতো। ভাবুন তো যদি প্রতিটি হাসপাতাল একই কোড এবং মাপ ব্যবহার করত। মানে, আমার ই-সি-জি চার্জ ছিল আটশ টাকা কিন্তু আমার বন্ধুকে দিল্লিতে ম্যাক্স হেলথ কেয়ারে এক হাজার দুইশ টাকা দিতে হয়েছে। হয়তো এটা একটা বকবকানির মতো শোনাচ্ছে, কিন্তু যখন আপনি আপনার প্রিয়জনের স্বাস্থ্য নিয়ে এমনিতেই চিন্তিত, তখন এই সমস্ত সংখ্যা এবং কোড নিয়ে মোকাবিলা করাটা খুবই হতাশাজনক। আর কারো কি এমন অভিজ্ঞতা হয়েছে? এই সবকিছুর মানে বের করার কোনো উপায় কারো জানা আছে?"}
