{"unnormalised": "সবাইকে হ্যালো, আমি এখানে নতুন এবং ভারতীয় স্বাস্থ্যসেবা ব্যবস্থা বোঝার চেষ্টা করছি। আসলে, আমি আমার ঠাকুরদাদা-ঠাকুমাকে তাদের চিকিৎসার কাগজপত্র গোছাতে সাহায্য করছি, এবং এটা একটা জগাখিচুড়ি অবস্থা! মানে, সত্যি বলতে, এই এলোমেলো নম্বর আর তারিখগুলো আমরা কীভাবে বুঝব?", "normalised": "সবাইকে হ্যালো, আমি এখানে নতুন এবং ভারতীয় স্বাস্থ্যসেবা ব্যবস্থা বোঝার চেষ্টা করছি। আমার দাদু-দিদাকে তাদের মেডিক্যাল রেকর্ড সংগঠিত করতে সাহায্য করছিলাম, এবং এটা একটা জগাখিচুড়ি অবস্থা! মানে, সিরিয়াসলি, এই এলোমেলো নম্বর আর তারিখগুলো আমরা কীভাবে বুঝব?"}
{"unnormalised": "যেমন, তাদের কাছে ডাঃ শর্মার দেওয়া ০২/০৩/২০২৩ তারিখের একটা প্রেসক্রিপশন আছে, কিন্তু ডোজ লেখা আছে \"১-০-১\", যেখানে এটা উল্লেখ করা নেই যে ১-০-১ মানেটা কী। এটা কি দিনে একবার, নাকি দিনে তিনবার? আমরা ধরে নিচ্ছি এটা দিনে তিনবার। তারপর আছে কিছু ব্লাড টেস্টের রিপোর্ট। একটাতে HbA1c দেখাচ্ছে ৭.২%, অন্য একটাতে অন্য ল্যাব থেকে দেখাচ্ছে ৭.৫%, কিন্তু তারা অন্য স্কেল ব্যবহার করেছে! আর দুটোই মার্চ '২৩-এর কোনো তারিখের। এর ফলে তাদের সুগারের মাত্রা সঠিকভাবে ট্র্যাক করা অসম্ভব হয়ে যাচ্ছে।", "normalised": "যেমন, তাদের কাছে ডক্টর শর্মার দেওয়া তেশরা মার্চ দুই হাজার তেইশের একটা প্রেসক্রিপশন আছে, কিন্তু ডোজ লেখা আছে \"এক-শূন্য-এক\", যেখানে উল্লেখ নেই এক-শূন্য-এক মানেটা কী। এটা কি দিনে একবার, নাকি দিনে তিনবার? আমরা ধরে নিচ্ছি দিনে তিনবার। তারপর আছে কিছু ব্লাড টেস্টের রিপোর্ট। একটাতে এইচ-বি-এ-ওয়ান-সি দেখাচ্ছে সাত দশমিক দুই শতাংশ, অন্য একটাতে সাত দশমিক পাঁচ শতাংশ, কিন্তু তারা অন্য স্কেল ব্যবহার করেছে! আর দুটোই মার্চ দুই হাজার তেইশে করা। এর ফলে তাদের সুগারের মাত্রা সঠিকভাবে ট্র্যাক করা অসম্ভব হয়ে যাচ্ছে।"}
{"unnormalised": "এরপর, ফোর্টিস হাসপাতাল থেকে ১৫/০৮/২০২৩ তারিখের বিলটা দেখুন। আইটেম অনুযায়ী তালিকায় চার্জগুলো লেখা আছে এভাবে - “কনসালটেশন - ১৫০০ টাকা”, “ইনভেস্টিগেশনস - ৩০০০ টাকা”, এবং “ miscellaneous খরচ - ৫০০ টাকা”। \"ইনভেস্টিগেশনস\"-এর অধীনে কোনো উল্লেখ নেই যে ইনভেস্টিগেশনগুলো কী ছিল, ফলে এটা রেকর্ড রাখার জন্য কার্যত কোনো কাজেরই নয়। ঐ দিনের মোট বিল? ৫০০০ টাকা।", "normalised": "তারপর, ফোর্টিস হাসপাতালের একটা বিল আছে, যেটা পনেরোই অগাস্ট দুই হাজার তেইশের। আইটেমাইজড লিস্টে চার্জগুলো দেখানো হয়েছে এভাবে \"কনসালটেশন - এক হাজার পাঁচশো টাকা\", \"ইনভেস্টিগেশন - তিন হাজার টাকা\", এবং \" miscellaneous. এক্সপেন্সেস - পাঁচশো টাকা\"। \"ইনভেস্টিগেশন\"-এর অধীনে কোনো উল্লেখ নেই যে ইনভেস্টিগেশনগুলো কী ছিল, ফলে এটা রেকর্ড রাখার জন্য প্রায় মূল্যহীন। ওই দিনের মোট বিল? পাঁচ হাজার টাকা।"}
{"unnormalised": "আরও হতাশাজনক হল সংক্ষিপ্ত রূপগুলো বোঝার চেষ্টা করা! “BP” সহজ, সবাই জানে এটা ব্লাড প্রেশার। কিন্তু “RBS ১২০” বা “ECG result: ST depression” মানে কী? আমাদের অর্ধেকগুলোর মানে গুগল করতে হয়েছে। সত্যি বলতে, ভারতের ডাক্তারদের (কিছু মনে করবেন না, ডাক্তারবাবুরা!) প্রেসক্রিপশন এবং মেডিক্যাল রিপোর্ট লেখার সময় আরও বেশি মনোযোগী হওয়া উচিত। আমার দাদু তো আমাকে একটা মেডিক্যাল ফাইল দেখালেন যেখানে তার উচ্চতা ১৬৫ সেমি এবং ওজন ৭০ কেজি লেখা আছে। এই সমস্ত তথ্য এক জায়গায়।", "normalised": "আরও হতাশাজনক হল সংক্ষিপ্ত রূপগুলো বোঝা! \"বি-পি\" সহজ, সবাই জানে এটা ব্লাড প্রেসার। কিন্তু \"আর-বি-এস একশো কুড়ি\" বা \"ই-সি-জি রেজাল্ট: এস-টি ডিপ্রেশন\"-এর মানে কী? আমাদের অর্ধেকগুলোর মানে গুগল করতে হয়েছে। সিরিয়াসলি, ভারতের ডাক্তারদের (কিছু মনে করবেন না, ডাক্তারবাবুরা!) প্রেসক্রিপশন এবং মেডিক্যাল রিপোর্ট লেখার সময় আরও একটু মনোযোগী হওয়া উচিত। আমার দাদু আমাকে একটা মেডিক্যাল ফাইল দেখিয়েছিলেন যেখানে তার উচ্চতা লেখা আছে একশো পঁয়ষট্টি সেন্টিমিটার এবং ওজন সত্তর কিলোগ্রাম। এই সমস্ত তথ্য এক জায়গায়।"}
{"unnormalised": "আর ফাইলিং সিস্টেম – বা বলা ভালো, তার অভাব! ২০১৮ সালের রিপোর্টগুলো ২০২৪ সালের রিপোর্টের সঙ্গে মেশানো, রসিদগুলো কুঁচকানো, এবং সবকিছু একটা ফোল্ডারে ঢোকানো। আমরা একটা পুরনো এক্স-রে ফিল্ম খুঁজে পেয়েছি যাতে ২২/১২/২০১৫ (হয়তো!) তারিখটা মার্কার দিয়ে লেখা আছে। এটা যেন মেডিক্যাল ইতিহাসের গুপ্তধন খোঁজার মতো, শুধু এটা মজাদার হওয়ার বদলে উদ্বেগে ভরা।", "normalised": "আর ফাইলিং সিস্টেম - বা বরং, তার অভাব! দুই হাজার আঠারোর রিপোর্ট দুই হাজার চব্বিশের রিপোর্টের সঙ্গে মেশানো, রসিদগুলো কুঁচকানো, এবং সবকিছু একটা ফোল্ডারে রাখা। আমরা পঁচিশশে ডিসেম্বর দুই হাজার পনেরো (সম্ভবত!) তারিখ লেখা একটা পুরনো এক্স-রে ফিল্ম খুঁজে পেয়েছি। এটা যেন মেডিক্যাল ইতিহাসের গুপ্তধন খোঁজা, শুধু আনন্দ কম আর উদ্বেগ বেশি।"}
{"unnormalised": "আর কেউ কি একই রকম বিশৃঙ্খলার মধ্যে পড়েছেন? মেডিক্যাল রেকর্ডগুলোকে গুছিয়ে রাখার কোনো টিপস আছে কি, যা সত্যিই কাজে লাগবে? আমি একটা স্প্রেডশিট বানানোর কথা ভাবছি যেখানে তারিখ, ডাক্তার, রোগ নির্ণয়, ওষুধ, ডোজ এবং পরীক্ষার ফলাফলের জন্য আলাদা কলাম থাকবে, কিন্তু সেটাও বেশ কঠিন মনে হচ্ছে। কেউ একটু সাহায্য করুন!", "normalised": "আর কেউ কি একই রকম বিশৃঙ্খলা অনুভব করছেন? মেডিক্যাল রেকর্ডগুলোকে এমনভাবে সাজানোর কোনো টিপস আছে যা সত্যিই সহায়ক? আমি তারিখ, ডাক্তার, রোগ নির্ণয়, ওষুধ, ডোজ এবং পরীক্ষার ফলাফলের জন্য কলাম সহ একটি স্প্রেডশিট তৈরি করার কথা ভাবছি, কিন্তু সেটাও বেশ কঠিন মনে হচ্ছে। কেউ একটু সাহায্য করুন!"}
