{"unnormalised": "আচ্ছা, আমি বাবাকে কিছু পুরোনো মেডিক্যাল রেকর্ড ঘাঁটতে সাহায্য করছিলাম, আর সত্যি বলতে কী, এটা একটা দারুণ অভিজ্ঞতা। মনে হচ্ছে যেন সময়ের মধ্যে পিছিয়ে গেছি, যেখানে হাতে লেখা নোট আর আলাদা আলাদা পরিমাপের একক ব্যবহার করা হয়েছে!", "normalised": "আচ্ছা, তো আমি বাবাকে কিছু পুরোনো মেডিক্যাল রেকর্ড ঘাঁটতে সাহায্য করছিলাম, আর সত্যি বলতে কী, এটা একটা দারুণ অভিজ্ঞতা। মনে হচ্ছিল যেন পুরনো দিনের দিকে পা বাড়াচ্ছি, যেখানে হাতে লেখা নোট আর বিভিন্ন রকমের মাপের একক ব্যবহার করা হতো!"}
{"unnormalised": "প্রথমত, নম্বরের পরিমাণ দেখেই মাথা ঘুরে যাচ্ছে। ব্লাড প্রেসার রিডিং-এর মতো জিনিস রয়েছে: ১৪০/৯০ (আমার মনে হয় এটা ভালো নয়, তাই তো?)। তারপর রয়েছে ল্যাব রেজাল্ট, যেমন কোলেস্টেরল ২২০ mg/dL, আর ট্রাইগ্লিসারাইড লেভেল ১৮০ mg/dL। আমি তো ডাক্তারও নই, কিন্তু এত নম্বর দেখে আমি দিশেহারা! আর তারিখের কথা তো ছেড়েই দিন... সবকিছু লেখা \"১২/০৫/১৯৭৮\" এভাবে, আর কোনটা মাস আর কোনটা দিন সেটা বের করতে গিয়ে রীতিমতো মাথা ধরে যাচ্ছে।", "normalised": "প্রথমত, নম্বরের পরিমাণ দেখেই মাথা ঘুরে যাচ্ছে। ব্লাড প্রেসারের রিডিংয়ের মতো জিনিস রয়েছে: একশো চল্লিশ ভাগ নয় (আমার মনে হয় এটা ভালো নয়, তাই তো?)। তারপর রয়েছে ল্যাব পরীক্ষার রেজাল্ট, যেমন কোলেস্টেরল দুশো কুড়ি মিলিগ্রাম পার ডি-এল, আর ট্রাইগ্লিসেরাইডের মাত্রা একশো আশি মিলিগ্রাম পার ডি-এল। আমি তো ডাক্তারও নই, কিন্তু নম্বরের ভিড়ে ডুবে যাচ্ছি! আর তারিখের কথা তো ছেড়েই দিন... সবকিছু যেন বারোই মে উনিশশো আটাত্তর সালের, আর কোনটা মাস আর কোনটা দিন সেটা বের করতেই মাথা খারাপ হয়ে যাচ্ছে।"}
{"unnormalised": "আর সেই সময়কার মাপজোকের পদ্ধতি! তখন ইঞ্চি, পাউন্ড আর পুরোনো প্রেসক্রিপশনে গ্রেনে (grain) ডোজ লেখা থাকত (এই গ্রেন জিনিসটা আসলে কী?)। একটা রেকর্ডে বাবার উচ্চতা লেখা ৫ ফুট ৮ ইঞ্চি, আরেকটাতে ৬৮ ইঞ্চি। কী বিশৃঙ্খলা!", "normalised": "আর সেই সময়কার মাপজোকের পদ্ধতি! আমরা ইঞ্চি, পাউন্ড আর পুরোনো প্রেসক্রিপশনে গ্রেনে (grain) ডোজের কথা বলছি (গ্রেন আবার কী জিনিস?)! একটা রেকর্ডে বাবার উচ্চতা পাঁচ ফুট আট ইঞ্চি লেখা, আরেকটাতে আটষট্টি ইঞ্চি। কী অদ্ভুত গরমিল!"}
{"unnormalised": "তারপর প্রেসক্রিপশনগুলোর কথা ভাবুন। কিছু প্রেসক্রিপশনে ২০টা ট্যাবলেট, আবার কিছুতে ১০০টা। আর ডোজগুলো! একটা ছিল অ্যাসপিরিন ৩২৫mg, দিনে দু'বার, আরেকটা কোনো পুরোনো অ্যান্টিবায়োটিক, ২৫০mg প্রতি ৬ ঘণ্টায়। যেন একটা গোপন কোড উদ্ধার করছি। তার ওপর সেই সময়ের ওষুধের দাম... সবকিছু কত সস্তা ছিল! ৫ টাকায় পুরো একটা ট্যাবলেটের পাতা? সত্যি?", "normalised": "তারপর প্রেসক্রিপশনগুলো দেখুন। কিছু প্রেসক্রিপশন হয়তো কুড়িটা ট্যাবলেটের, আবার কিছু একশোটার। আর ডোজগুলো! একটা ছিল অ্যাসপিরিন তিনশো পঁচিশ মিলিগ্রাম, দিনে দুবার, আরেকটা কোনো পুরোনো অ্যান্টিবায়োটিক, দুশো পঞ্চাশ মিলিগ্রাম প্রতি ছয় ঘণ্টা অন্তর। যেন একটা গোপন কোড উদ্ধার করছি। তার ওপর, সেই সময়ের ওষুধের দাম... সবকিছু এত সস্তা ছিল! পাঁচ টাকায় পুরো একটা ট্যাবলেটের পাতা? সিরিয়াসলি?"}
{"unnormalised": "সবচেয়ে কঠিন কাজ হল বিভিন্ন হসপিটালের কোড আর আইডি নম্বর দিয়ে বাবার মেডিক্যাল হিস্টরি খুঁজে বের করা। অ্যাপোলো হসপিটালের একটা পুরোনো কার্ড আছে, যেখানে রেজিস্ট্রেশন নম্বর ১২৩৪৫৬৭৮৯০, আবার এইমসের একটা কার্ডে পেশেন্ট আইডি ABC-১২৩। কোন রেকর্ডগুলো আসলে যুক্ত, সেটা বলা প্রায় অসম্ভব! আজকের দিনের ডিজিটাল রেকর্ডিং-এর গুরুত্ব বোঝা যায়, যদিও তাতেও অনেক সমস্যা আছে।", "normalised": "সবচেয়ে বিভ্রান্তিকর বিষয় হল বিভিন্ন হাসপাতাল কোড এবং আই-ডি নম্বর দিয়ে বাবার মেডিক্যাল হিস্টরি খুঁজে বের করা। অ্যাপোলো হাসপাতালের একটা পুরোনো কার্ড আছে, যেখানে রেজিস্ট্রেশন নম্বর এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য, আবার এ-আই-আই-এম-এস-এর (A-I-I-M-S) একটা কার্ড আছে, যেখানে রোগীর আই-ডি এ-বি-সি (A-B-C) হাইফেন এক দুই তিন। কোন রেকর্ডগুলো আসলে একে অপরের সঙ্গে যুক্ত, তা বলা অসম্ভব! আজকের দিনের ডিজিটাল রেকর্ড রাখার পদ্ধতির কদর করতে হয়, যদিও এতেও নিজস্ব কিছু সমস্যা আছে।"}
{"unnormalised": "সত্যি বলতে, পুরোনো মেডিক্যাল রেকর্ডগুলোতে এত বেশি সংখ্যা দেখলে মাথা কাজ করে না। রক্তের গণনা থেকে শুরু করে কোলেস্টেরলের মাত্রা, ওষুধের ডোজ থেকে শুরু করে অ্যাপয়েন্টমেন্টের তারিখ, সবকিছুই যেন সংখ্যার খেলা! এটা মনে করিয়ে দেয় যে আমাদের চিকিৎসা বিজ্ঞান কতটা এগিয়েছে, আর ভারতে মেডিক্যাল রেকর্ডগুলোকে আরও ভালোভাবে সাজানো উচিত। ভাবুন তো, সবকিছু যদি পরিষ্কার এবং নির্দিষ্টভাবে লেখা থাকত, তাহলে ডাক্তার এবং রোগীদের জন্য কতটা সুবিধা হতো।", "normalised": "সত্যি বলতে, সেই পুরোনো মেডিক্যাল রেকর্ডগুলোতে নম্বরের পরিমাণ দেখে মাথা ঘুরে যায়। রক্তের গণনা থেকে শুরু করে কোলেস্টেরলের মাত্রা, ওষুধের ডোজের পরিমাণ থেকে শুরু করে অ্যাপয়েন্টমেন্টের তারিখ, সবকিছুতেই শুধু নম্বর আর নম্বর! এটা মনে করিয়ে দেয় যে আমাদের চিকিৎসা বিজ্ঞানের ধারণা কতটা উন্নত হয়েছে, এবং ভারতে মেডিক্যাল রেকর্ডগুলির আরও ভালো মানের হওয়া উচিত। ভাবুন তো, সবকিছু যদি স্পষ্ট এবং সুসংগতভাবে লেখা থাকত, তাহলে ডাক্তার এবং রোগীদের জন্য কত সুবিধা হত।"}
{"unnormalised": "আর কেউ কি এইরকম পুরোনো মেডিক্যাল রেকর্ড নিয়ে কাজ করেছেন? এগুলো বোঝার জন্য কোনো টিপস আছে কি? আপনাদের অভিজ্ঞতা জানান।", "normalised": "আর কাউকে কি পুরোনো মেডিক্যাল রেকর্ড নিয়ে কাজ করতে হয়েছে? এগুলোর মানে বের করার কোনো টিপস আছে কি? আপনাদের অভিজ্ঞতা জানান।"}
