{"unnormalised": "இந்திய மாணவர்களுக்கு LaTeX-ஐ எளிதாக்க புதிய கருவி இலக்கு. IIT டெல்லி ஆராய்ச்சியாளர்கள், LaTeX-ஐ அணுகக்கூடியதாக மாற்ற வடிவமைக்கப்பட்ட ஒரு புதிய இடைமுகத்தை அறிமுகப்படுத்தியுள்ளனர், குறிப்பாக கணக்கீட்டு சவால்களை எதிர்கொள்ளும் மாணவர்களுக்கு. சிக்கலான கணித சமன்பாடுகளை எளிமையான வடிவங்களுக்கு மொழிபெயர்க்க இந்த தளம் AI-ஐ பயன்படுத்துகிறது, இது கற்றல் வளைவை கணிசமாகக் குறைக்கிறது. $\\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}$ போன்ற சூத்திரங்களைக் கொண்ட ஆவணங்களை தொகுக்கும்போது, பீட்டா சோதனையில் பிழை விகிதங்கள் 60% குறைந்துள்ளன.", "normalised": "இந்திய மாணவர்களுக்கான L-a-T-e-X ஐ எளிதாக்க புதிய கருவி இலக்கு. ஐ-ஐ-டி டெல்லி ஆராய்ச்சியாளர்கள் L-a-T-e-X ஐ மேலும் அணுகக்கூடியதாக மாற்ற வடிவமைக்கப்பட்ட ஒரு புதிய இடைமுகத்தை வெளியிட்டுள்ளனர், குறிப்பாக கணக்கீட்டு சவால்களை எதிர்கொள்ளும் மாணவர்களுக்கு. இந்த தளம் சிக்கலான கணிதச் சமன்பாடுகளை எளிய வடிவங்களாக மொழிபெயர்க்க A-I ஐப் பயன்படுத்துகிறது, இது கற்றல் வளைவைக் கணிசமாகக் குறைக்கிறது. பீட்டா சோதனை, சூத்திரங்களைக் கொண்ட ஆவணங்களைத் தொகுக்கும்போது பிழை விகிதங்களில் அறுபது சதவீதம் குறைந்துள்ளது, அதாவது பின்னத்தின் எதிர்மறை b பிளஸ் அல்லது மைனஸ் b வர்க்கத்தின் வர்க்கமூலம் கழித்தல் நான்கு a c அனைத்தும் இரண்டு a க்கு மேல்."}
{"unnormalised": "இந்த திட்டம் அறிவியல் மற்றும் பொறியியல் பாடத்திட்டங்களில் அடிக்கடி பயன்படுத்தப்படும் சமன்பாடுகளில் கவனம் செலுத்துகிறது, குறியீட்டை மிகவும் பயனர் நட்பு காட்சி பிரதிநிதித்துவமாக மாற்றுகிறது. உதாரணமாக, $\\sum_{i=1}^{n} i^2$ என்ற கூட்டுத் தொகைக் குறியீடு விரிவாக்கப்பட்ட வடிவத்துடன் காட்டப்படுகிறது, இது பயனர்கள் அதன் நடைமுறை தாக்கங்களை எளிதாகப் புரிந்துகொள்ள அனுமதிக்கிறது. மேலும், புரிந்துகொள்ளுதலை அதிகரிக்க கருவி பல்வேறு இந்திய மொழிகளுக்கான ஆதரவையும் உள்ளடக்கியுள்ளது.", "normalised": "இந்த திட்டம் அறிவியல் மற்றும் பொறியியல் பாடத்திட்டங்களில் அடிக்கடி பயன்படுத்தப்படும் சமன்பாடுகளில் கவனம் செலுத்துகிறது, குறியீட்டை மிகவும் பயனர் நட்பு காட்சி பிரதிநிதித்துவமாக மாற்றுகிறது. உதாரணமாக, i சமம் ஒன்றிலிருந்து n வரை உள்ள i வர்க்கத்தின் கூட்டல் குறியீடு, விரிவாக்கப்பட்ட வடிவத்துடன் சேர்ந்து காட்டப்படுகிறது, இது பயனர்கள் அதன் நடைமுறை தாக்கங்களை எளிதாகப் புரிந்துகொள்ள அனுமதிக்கிறது. மேலும், கருவி பல்வேறு இந்திய மொழிகளுக்கான ஆதரவையும் உள்ளடக்கியது."}
{"unnormalised": "இந்த தொழில்நுட்பத்தை இந்தியா முழுவதும் உள்ள ஆன்லைன் கற்றல் தளங்களில் ஒருங்கிணைப்பதே நீண்ட கால இலக்காகும். விரைவில் பல்வேறு மாநில பல்கலைக்கழகங்கள் மற்றும் IIT-களில் சோதனைகள் தொடங்கப்படும். புள்ளியியல் போன்ற துறைகளுக்கான சிறப்பு பதிப்புகளை உருவாக்கும் திட்டங்களும் உள்ளன, இதில் $P(A \\cup B) = P(A) + P(B) - P(A \\cap B)$ போன்ற சூத்திரங்கள் புதிய கற்பவர்களுக்கு குழப்பமாக இருக்கும். இது STEM துறைகளுடன் அதிக ஈடுபாட்டை ஊக்குவிக்கும் என்று குழு நம்புகிறது.", "normalised": "நீண்ட கால இலக்கு என்னவென்றால், இந்த தொழில்நுட்பத்தை இந்தியா முழுவதும் உள்ள ஆன்லைன் கற்றல் தளங்களில் ஒருங்கிணைப்பதாகும். மாநில பல்கலைக்கழகங்கள் மற்றும் ஐ-ஐ-டி-களில் விரைவில் சோதனைகள் தொடங்கும். புள்ளிவிவரங்கள் போன்ற துறைகளுக்கும் சிறப்பு பதிப்புகளை உருவாக்க திட்டங்கள் உள்ளன, அங்கு A யூனியன் B இன் நிகழ்தகவு என்பது A இன் நிகழ்தகவு பிளஸ் B இன் நிகழ்தகவு கழித்தல் A வெட்டும் B இன் நிகழ்தகவு போன்ற சூத்திரங்கள் புதிய கற்பவர்களுக்கு குழப்பத்தை ஏற்படுத்தும். இது S-T-E-M துறைகளில் அதிக ஈடுபாட்டை வளர்க்கும் என்று குழு நம்புகிறது."}
