{"unnormalised": "சரி, அதாவது, LaTeX பத்தின ஒரு பரபரப்பு போய்க்கிட்டு இருக்கு, சரியா? என் சொந்தக்காரன் ரோஹன்கூட, அவனுக்கு கால்குலஸ் ஏதோ புது காபி மாதிரி நினைப்பான், அவன்கூட அதப்பத்தி பேசிக்கிட்டு இருக்கான். ஒருத்தன் இன்ஸ்டால ஒரு சரியான டைப் செட் பண்ணுன சமன்பாடு போட்டத பாத்துதான் இது ஆரம்பிச்சது - உனக்கு தெரியும்ல, அது ஒரு டெக்ஸ்ட்புக்ல இருக்க மாதிரி இருக்கும், காகிதத்துல கிறுக்கி வச்ச மாதிரி இருக்காது. LaTeX தான் இதுக்கெல்லாம் காரணம்னு தெரியுது.", "normalised": "சரி, அதாவது, எல்-ஏ-டெக்ஸ் பத்தி ஒரு பேச்சு அடிபடுது, சரியா? என் சொந்தக்காரன் ரோகனே, கால்குலஸ் ஏதோ ஒரு காபி மாதிரி நெனச்சிட்டு இருந்தவன் கூட இப்ப அத பத்தி தான் பேசறான். ஒருத்தன் ஐ-என்-எஸ்-டி-ஏ-ல பக்காவா டைப் பண்ண ஒரு ஈக்குவேஷன போஸ்ட் பண்ணத பாத்து தான் இவனுக்கு ஆச வந்திருச்சு - தெரியும்ல, டெக்ஸ்ட் புக்ல இருக்க மாதிரி இருக்கும், ஆனா நோட்ல கிறுக்கி வச்ச மாதிரி இருக்காது. அதான் எல்-ஏ-டெக்ஸோட சீக்ரெட்."}
{"unnormalised": "இதுவரைக்கும் அந்த மாதிரி விஷயத்துல விழாதவங்களுக்காக, LaTeX (இத \"லே-டெக்\" இல்லனா \"லா-டெக்\"னு சொல்லுவாங்க, ஒவ்வொருத்தரும் ஒவ்வொரு மாதிரி சொல்லுவாங்க - இதுல நிறைய விவாதமே இருக்கு!) இது வந்து ஒரு டைப்செட்டிங் சிஸ்டம். MS Wordல டிராக் பண்ணி டிராப் பண்றதெல்லாம் மறந்துடுங்க; LaTeXல நீங்க மார்க்கப் டேக்ஸ் யூஸ் பண்ணி டாக்குமென்ட்டோட கட்டமைப்ப கோட் பண்ணுவீங்க. HTML மாதிரி, ஆனா டாக்குமெண்ட்ஸ் ரொம்ப அழகா ப்ரொபஷனலா இருக்கணும்னு நினைச்சா இத யூஸ் பண்ணலாம், முக்கியமா காம்ப்ளிகேட்டட் மேத்ஸ்லாம் டீல் பண்ணும்போது.", "normalised": "நம்மல மாதிரி இதுவரைக்கும் அதுல விழாதவங்களுக்கு, எல்-ஏ-டெக்ஸ் (இத \"லே-டெக்\"னு சொல்றதா, இல்ல \"லா-டெக்\"னு சொல்றதான்னு ஒரு பெரிய விவாதமே இருக்கு!) ஒரு டைப்செட்டிங் சிஸ்டம். எம்-எஸ் வேர்ட்ல இழுத்து போட்டு டைப் பண்றத மறந்துடுங்க; எல்-ஏ-டெக்ஸ்ல, மார்க்கப் டேக்ஸ வச்சு டாக்குமென்ட்டோட ஸ்ட்ரக்சர நீங்களே கோட் பண்ணனும். எச்-டி-எம்-எல் மாதிரி, ஆனா டாக்குமெண்ட்ஸ் ரொம்ப ப்ரொஃபஷனலா, அதுவும் காம்ப்ளிகேட்டட் மேத்ஸ்லாம் இருந்தா இன்னும் சூப்பரா இருக்கும்."}
{"unnormalised": "இப்போ, ஏன் இவ்ளோ மோகம்? அது அழகா இருக்குறதுக்காக மட்டும் இல்ல. Redditல இருக்கவங்க சொல்றதுபடி, LaTeX உங்க டாக்குமெண்ட்டோட லாஜிக்கல் கட்டமைப்பு பத்தி நீங்க யோசிக்க வைக்கும், எப்போனா நீங்க அதோட அழக பத்தி கவலைப்படுறதுக்கு முன்னாடியே. அது சரியாதானே இருக்கு? அதாவது, நீங்க 3 மணி நேரம் உக்காந்து எழுத்துருவும் ஸ்பேசிங்கும் மாத்தாம, நீங்க கன்டென்ட்ல போக்கஸ் பண்ணுவீங்க. சூப்பர் மூவ்.", "normalised": "இப்ப ஏன் திடீர்னு இவ்வளவு கிரேஸ்? அது வெறும் அழகா இருக்குறதுக்காக மட்டும் இல்லையாம். சில பேர் ரெடிட்ல சொல்றத வச்சு பாத்தா, எல்-ஏ-டெக்ஸ் உங்க டாக்குமென்ட்டோட லாஜிகல் ஸ்ட்ரக்சர பத்தி முதல்ல யோசிக்க வைக்கும், அப்புறமா அதோட அழகு பத்தி. நியாயமா தானே இருக்கு? மூணு மணி நேரம் ண்ட் மாத்தி, ஸ்பேசிங் மாத்திட்டு உக்காந்து இருக்காம, நீங்க கண்டென்ட்ல கான்சன்ட்ரேட் பண்ணலாம். ஸ்மார்ட் மூவ்."}
{"unnormalised": "பாவம் ரோஹன், ரொம்ப கஷ்ட்டப்பட்டுக்கிட்டு இருக்கான். சின்ன குழந்தை எழுதுற மாதிரி இருக்க கூடாதுன்னு `\\frac{1}{2}` மாதிரி கமெண்ட்ஸ் எல்லாம் போட்டு பின்னபடுத்திக்கிட்டு இருக்கான். ஏதோ ஒரு இன்டகிரல் விஷயத்துக்காக `\\int_{a}^{b} f(x) \\, dx`-வ ரெண்டர் பண்ண 20 நிமிஷம் செலவழிச்சான். எனக்கு அது ஏலியன் எழுதுற மாதிரி இருக்கு.", "normalised": "பாவம் ரோகன், அதுல ரொம்ப மூழ்கிட்டான். \"பேக்ஸ்லேஷ் ஃராக் பிரேஸ் ஒன் பிரேஸ் பிரேஸ் டூ பிரேஸ்\"னு போட்டு ஒரு ஃபிராக்ஷன் சரியா வர வைக்கிறதுக்கு படாத பாடு படுறான். ஒரு \"பேக்ஸ்லேஷ் இன்ட் சப் ஏ சூப்பர் பி எஃப் ஆஃப் எக்ஸ் பேக்ஸ்லேஷ் டி எக்ஸ்\"னு ஏதோ இன்டெக்ரல்னு நினைக்கிறேன், அத ரெண்டர் பண்ண கிட்டத்தட்ட இருபது நிமிஷம் ட்ரை பண்ணிட்டு இருந்தான். பாக்குறதுக்கு ஏலியன் எழுதுற மாதிரி இருக்கு."}
{"unnormalised": "ஆனா இதுல முக்கியமான விஷயம் என்னன்னா: LaTeX ஏதோ மேஜிக் பண்ணி அவனோட பரீட்சையில மார்க்ஸ இம்ப்ரூவ் பண்ணும்னு நம்புறான். அவன் அசைன்மென்ட்ஸ LaTeX எடிட்டர் யூஸ் பண்ணி பண்ணி 20/10/2024ல சப்மிட் பண்ணலாம்னு இருக்கான். ப்ரொஃபசர்க்கு இவன பாத்தா ரொம்ப பிடிக்கும் அதனால இவன ஆட்டோமேட்டிக்கா ஒரு கிரேடு இல்லனா ரெண்டு கிரேடு அதிகமா கொடுப்பாருன்னு நெனச்சுட்டு இருக்கான். ரொம்ப நம்பிக்கையோட இருக்கான்ல?", "normalised": "ஆனா உண்மையான விஷயம் என்னன்னா: எல்-ஏ-டெக்ஸ் அவன் எக்ஸாம் மார்க்கை ஏதோ மேஜிக் மாதிரி இம்ப்ரூவ் பண்ணும்னு நம்புறான். அவன் அசைன்மென்ட் எல்லாம் எல்-ஏ-டெக்ஸ் எடிட்டர்ல பண்ணி அக்டோபர் இருபதாம் தேதி ரெண்டாயிரத்தி இருபத்தி நாலுல சப்மிட் பண்ண போறானாம். ப்ரொஃபசர் இம்ப்ரஸ் ஆகி ஆட்டோமேட்டிக்கா மார்க்க ஏத்திடுவார்னு நினைக்கிறான். ரொம்ப ஓவரா ஆசைப்படுறான்ல?"}
{"unnormalised": "உண்மைய சொல்லனும்னா, LaTeX ஏதோ பிஹெச்டி பண்ணுறவங்க லைப்ரரியில உக்காந்து யூஸ் பண்ணுற ஒரு டூல்னு நெனச்சேன். ஆனா இப்போ எல்லாருமே இத பத்தி பேசுறாங்க. ஆன்லைன்ல LaTeX எடிட்டர்ஸ், தீசிஸ், ரிப்போர்ட் எழுதுறதுக்கான டெம்ப்ளேட்ஸ் இருக்கு, அது மட்டுமில்லாம ரோஹன் மாதிரி புதுசா யூஸ் பண்ணுறவங்களுக்கு ஹெல்ப் பண்ணுறதுக்கு கம்யூனிட்டிஸ் கூட இருக்கு.", "normalised": "உண்மைய சொல்லணும்னா, எல்-ஏ-டெக்ஸ் ஏதோ பி-ஹெச்-டி படிக்குறவங்க லைப்ரரில யூஸ் பண்ற ஒரு டூல்னு தான் நெனச்சிட்டு இருந்தேன். ஆனா இப்ப ஆவரேஜ் ஆளுங்க கூட அதுல வந்துட்டாங்க. ஆன்லைன் எல்-ஏ-டெக்ஸ் எடிட்டர்ஸ், தீசிஸ் அண்ட் ரிப்போர்ட்ஸ்க்கு டெம்ப்ளேட்ஸ், அதுமட்டுமில்லாம ரோகன் மாதிரி நியூபீஸ்க்கு சிண்டாக்ஸ் கத்து கொடுக்க கம்யூனிட்டிஸ் கூட இருக்கு."}
{"unnormalised": "Githubல நிறைய விஷயம் இருக்கு. \\LaTeX யூஸ் பண்ணி ரெஸ்யூம் ரெடி பண்ணி வேலை வாங்க கூட பேக்கேஜஸ்லாம் இருக்கு. சோ ரோஹன பொறுத்த வரைக்கும் இதுதான் டாப் போற வழி மாதிரி தெரியுது.", "normalised": "ஜி-ஐ-டி-ஹெச்-யூ-பில நிறைய விஷயம் இருக்கு. எல்-ஏ-டெக்ஸ வச்சு ரெஸ்யூம் பண்ணி ஜாப் வாங்குறதுக்குலாம் பேக்கேஜ் இருக்கு. சோ ரோகனுக்கு டாப்ல இருக்கறதுக்கு எல்-ஏ-டெக்ஸ் தான் வழினு நினைக்கிறான்."}
{"unnormalised": "ஆமா, LaTeX. இது இனியும் நெர்ட்ஸ்க்கான விஷயம் மட்டும் இல்ல. இது அபிஷியலா ஒரு விஷயம். ஒருவேள நான் ட்ரை பண்ணி பார்க்கணும். `\\sum_{i=1}^{n} i^2 = \\frac{n(n+1)(2n+1)}{6}` என்னனு தெரிஞ்சிக்கிட்டு. யாராவது எனக்கு சொல்லி தர முடியுமா? ஒருவேள சாயாவும் ஒரு கிராஷ் கோர்ஸும் இருந்தா நல்லா இருக்கும்.", "normalised": "சோ, ஆமா, எல்-ஏ-டெக்ஸ். இது இனிமே நெர்ட்ஸ்க்கு மட்டும் இல்ல. இது இனிமே எல்லாருக்கும் தெரிஞ்ச ஒரு விஷயம். நானும் ட்ரை பண்ணலாம்னு இருக்கேன். ஆனா அதுக்கு முன்னாடி \"பேக்ஸ்லேஷ் சம் சப் ஐ ஈகுவல்ஸ் ஒன் சூப்பர் என் ஐ ஸ்கொயர்டு ஈகுவல்ஸ் பேக்ஸ்லேஷ் ஃராக் என் லெஃப்ட் பரந்தஸிஸ் என் பிளஸ் ஒன் ரைட் பரந்தஸிஸ் லெஃப்ட் பரந்தஸிஸ் டூ என் பிளஸ் ஒன் ரைட் பரந்தஸிஸ் பிரேஸ் சிக்ஸ் பிரேஸ்\"னா என்னன்னு தெரிஞ்சுக்கணும். யாராவது எனக்கு கத்து தர முடியுமா? ஒரு சாயா கூட ஒரு க்ராஷ் கோர்ஸ்?"}
