{"unnormalised": "சரி, நீங்கள் கேட்ட Quora பதிவு இதோ, LaTeX மற்றும் இந்திய சூழலுடன், இயல்பாக்கப்படாத பயிற்சி தரவாக வடிவமைக்கப்பட்டுள்ளது:", "normalised": "இந்தியாவில் பொறியியல் மாணவர்களுக்கு L-A-T-E-X உண்மையில் அவ்வளவு முக்கியமானதா?"}
{"unnormalised": "இந்தியாவில் பொறியியல் மாணவர்களுக்கு LaTeX உண்மையில் அவ்வளவு முக்கியமானதா?", "normalised": "சரி, உங்கள் B-Tech முடித்த பிறகு நீங்கள் என்ன செய்ய திட்டமிட்டுள்ளீர்கள் என்பதைப் பொறுத்தது, இல்லையா? நீங்கள் உயர் கல்விக்கு, குறிப்பாக முதுகலை அல்லது பி-ஹெச்-டி வெளிநாட்டில் அல்லது ஐ-ஐ-எஸ்-சி அல்லது ஐ-ஐ-டி ஆகியவற்றில் படிக்க திட்டமிட்டிருந்தால், நூறு சதவீதம் ஆம்! நீங்கள் அறிக்கைகள், ஆய்வறிக்கைகள் மற்றும் சமன்பாடுகள் மற்றும் சூத்திரங்கள் தேவைப்படும் கட்டுரைகளை எழுதுவீர்கள். அதை எம்-எஸ் வேர்டில் செய்ய முயற்சிப்பது... பாய், வாழ்த்துக்கள்! L-A-T-E-X ஆனது E சமம் m c வர்க்கம் அல்லது இருபடி சூத்திரம் x சமம் திறந்த அடைப்புக்குறி எதிர்மறை b பிளஸ் அல்லது மைனஸ் வர்க்கமூலம் திறந்த அடைப்புக்குறி b வர்க்கம் மைனஸ் நான்கு a c மூடிய அடைப்புக்குறி மூடிய அடைப்புக்குறி வகுத்தல் இரண்டு a போன்ற சமன்பாடுகளை மிக எளிதாக எழுத அனுமதிக்கிறது. அதை சீக்கிரம் கற்றுக்கொள்ளுங்கள். கூடுதலாக, பல பேராசிரியர்கள் இப்போது இந்தியாவில் கூட, சரியாக வடிவமைக்கப்பட்ட L-A-T-E-X இல் சமர்ப்பிப்புகளை எதிர்பார்க்கிறார்கள்."}
{"unnormalised": "சரி, நீங்கள் உங்கள் பி.டெக் முடித்த பிறகு என்ன செய்ய திட்டமிட்டுள்ளீர்கள் என்பதைப் பொறுத்தது, இல்லையா? நீங்கள் உயர் கல்விக்குச் சென்றால், குறிப்பாக வெளிநாட்டிலோ அல்லது IISc அல்லது IIT-யிலோ முதுகலை அல்லது PhD படிக்க விரும்பினால், 100% ஆம்! நீங்கள் அறிக்கைகள், ஆய்வறிக்கைகள் மற்றும் சமன்பாடுகள் மற்றும் சூத்திரங்கள் தேவைப்படும் ஆவணங்களை எழுத வேண்டி இருக்கும். அதை MS Word-ல் செய்ய முயற்சிப்பது... பாய், வாழ்த்துக்கள்! LaTeX E=mc^2 (ஆம், அது இயல்பாக்கப்படாமல் இப்படித்தான் இருக்கும்) அல்லது இருபடி சூத்திரத்தை x = (-b ± √(b^2 - 4ac)) / 2a போன்ற சமன்பாடுகளை மிக எளிதாக எழுத உதவுகிறது. அதை ஆரம்பத்திலேயே கற்றுக்கொள்ளுங்கள். மேலும், இப்போது இந்தியாவில் கூட, பல பேராசிரியர்கள் முறையாக வடிவமைக்கப்பட்ட LaTeX-ல் சமர்ப்பிப்புகளை எதிர்பார்க்கிறார்கள்.", "normalised": "இதை இப்படி யோசித்துப் பாருங்கள்: உங்கள் சீனியர்கள் எல்லாவற்றையும் கைமுறையாக வடிவமைக்க சிரமப்பட்டிருப்பார்கள். அவர்களின் தவறுகளை ஏன் மீண்டும் செய்ய வேண்டும்? அடிப்படைகளை கற்றுக்கொள்ள சில மணிநேரங்களை செலவிடுங்கள். ஓவர்லீஃப் போன்ற இணையதளங்கள் சிறந்தவை, ஏனெனில் நீங்கள் எதையும் உள்ளூரில் நிறுவ வேண்டியதில்லை. எச் இரண்டு ஓ போன்ற எளிய வேதியியல் சமன்பாடுகளை எழுதுவது அல்லது சிக்னல் ப்ராசஸிங்கில் பயன்படுத்தப்படும் சிக்கலான விஷயங்கள், அதாவது எதிர்மறை முடிவிலியிலிருந்து நேர்மறை முடிவிலி வரை மின் சக்திக்கு எதிர்மறை பை எக்ஸ் வர்க்கம் d எக்ஸ் சமம் ஒன்று போன்ற விஷயங்களுடன் நீங்கள் தொடங்கலாம். நீங்கள் அதை ஒவ்வொரு நாளும் பயன்படுத்தாவிட்டாலும், L-A-T-E-X ஐ அறிந்திருப்பது உங்கள் நேரத்தையும் தலைவலியையும் மிச்சப்படுத்தும். குறிப்பாக நீங்கள் பொருள் அறிவியல் அல்லது சிக்னல் ப்ராசஸிங் பற்றி ஒரு கட்டுரை எழுத திட்டமிட்டால்."}
{"unnormalised": "இதை இப்படி யோசித்துப் பாருங்கள்: உங்கள் சீனியர்கள் எல்லாவற்றையும் கைமுறையாக வடிவமைக்க போராடியிருப்பார்கள். அவர்களின் தவறுகளை ஏன் திரும்பச் செய்ய வேண்டும்? சில மணிநேரம் அடிப்படைகளை கற்றுக்கொள்ளுங்கள். Overleaf போன்ற இணையதளங்கள் சிறந்தவை, ஏனெனில் நீங்கள் எதையும் உள்நாட்டில் நிறுவ வேண்டியதில்லை. நீங்கள் H2O போன்ற எளிய இரசாயன சமன்பாடுகளை எழுதுவது அல்லது ∫-∞^+∞ e^(-πx^2) dx = 1 போன்ற சிக்னல் செயலாக்கத்தில் பயன்படுத்தப்படும் சிக்கலான விஷயங்களுடன் தொடங்கலாம். நீங்கள் அதை ஒவ்வொரு நாளும் பயன்படுத்தாவிட்டாலும், LaTeX தெரிந்திருப்பது உங்கள் நேரத்தையும் தலைவலியையும் மிச்சப்படுத்தும். குறிப்பாக நீங்கள் பொருள் அறிவியல் அல்லது சிக்னல் செயலாக்கம் குறித்து ஒரு ஆய்வறிக்கை எழுத திட்டமிட்டால்.", "normalised": "நீண்ட கால அடிப்படையில், L-A-T-E-X திறன்கள் ஆராய்ச்சி பதவிகளைப் பெறவும் உதவும். உதாரணமாக, நீங்கள் டி-ஆர்-டி-ஓ (பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு) அல்லது ஐ-எஸ்-ஆர்-ஓ (இந்திய விண்வெளி ஆராய்ச்சி அமைப்பு) ஆகியவற்றில் ஆராய்ச்சி பயிற்சிக்கு விண்ணப்பித்தால், L-A-T-E-X இல் உள்ள பின்னணி தொழில்நுட்ப எழுத்தில் நீங்கள் தீவிரமாக இருக்கிறீர்கள் என்பதையும், சிக்கலான கணித வெளிப்பாடுகளைக் கையாள முடியும் என்பதையும் காட்டுகிறது. கடைசி நிமிடம் வரை காத்திருக்க வேண்டாம். இப்போது தொடங்குங்கள். அடிப்படை திசையன்களை (எடுத்துக்காட்டாக, ஒரு திசையனுக்கான திசையன் a ஐப் பயன்படுத்துதல்) அல்லது அணிகளை எவ்வாறு எழுதுவது என்பது போன்ற ஒரு சிறிய அறிவு கூட பயனுள்ளதாக இருக்கும். இப்போது இது ஒரு தொந்தரவாகத் தோன்றலாம், ஆனால் எதிர்காலத்தில் நீங்கள் அதைக் கற்றுக்கொண்டதற்கு நன்றி கூறுவீர்கள்."}
{"unnormalised": "நீண்ட காலப்போக்கில், LaTeX திறன்கள் ஆராய்ச்சி பதவிகளைப் பெறவும் உதவும். உதாரணமாக, நீங்கள் DRDO (பாதுகாப்பு ஆராய்ச்சி மற்றும் மேம்பாட்டு அமைப்பு) அல்லது ISRO (இந்திய விண்வெளி ஆராய்ச்சி அமைப்பு) இல் ஒரு ஆராய்ச்சி பயிற்சிக்கு விண்ணப்பித்தால், LaTeX பற்றிய அறிவு உங்களுக்கு தொழில்நுட்ப எழுத்தில் ஆர்வம் உள்ளது என்பதையும், சிக்கலான கணித வெளிப்பாடுகளை கையாள முடியும் என்பதையும் காட்டுகிறது. கடைசி நிமிடம் வரை காத்திருக்க வேண்டாம். இப்போது தொடங்கவும். அடிப்படை வெக்டர்களை (எ.கா., ஒரு வெக்டருக்கு \\vec{a} ஐப் பயன்படுத்துவது) அல்லது மேட்ரிக்ஸ்களை எப்படி எழுதுவது என்பது போன்ற சிறிய அறிவு கூட பயனுள்ளதாக இருக்கும். இப்போது இது ஒரு தொல்லையாகத் தோன்றலாம், ஆனால் எதிர்காலத்தில் நீங்கள் அதை கற்றுக்கொண்டதற்கு நன்றி கூறுவீர்கள்.", "normalised": ""}
