```json
{
  "unnormalised": "એક 32 વર્ષીય પુરુષ, જેમની ઓળખ શ્રી રાજેશ કુમાર તરીકે થઈ, તેમને NH-8 પર થયેલા એક ગંભીર માર્ગ અકસ્માત બાદ લગભગ 23:45 કલાકે એઈમ્સ, નવી દિલ્હીમાં દાખલ કરવામાં આવ્યા હતા. દર્દીને ફેમરના શંકાસ્પદ ફ્રેક્ચર અને ગ્લાસગો કોમા સ્કેલ (જીસીએસ) સ્કોર 8 સહિત અનેક આઘાતો સાથે રજૂ કરવામાં આવ્યા હતા.",
  "normalised": "એક ત્રીસ બે વર્ષના પુરુષ, જેમની ઓળખ મિસ્ટર રાજેશ કુમાર તરીકે થઈ, તેમને એ-આઈ-આઈ-એમ-એસ, નવી દિલ્હીમાં લગભગ ત્રેવીસ પિસ્તાળીસ કલાકે ચૌદમી જુલાઈ બે હજાર અને ચોવીસના રોજ એન-એચ-આઠ પર થયેલા એક ગંભીર માર્ગ અકસ્માત બાદ દાખલ કરવામાં આવ્યા હતા. દર્દીને ફેમરના શંકાસ્પદ ફ્રેક્ચર અને ગ્લાસગો કોમા સ્કેલ (જી-સી-એસ) સ્કોર આઠ સહિત અનેક આઘાતો સાથે રજૂ કરવામાં આવ્યા હતા.",
  "raw": "એક 32 વર્ષીય પુરુષ, જેમની ઓળખ શ્રી રાજેશ કુમાર તરીકે થઈ, તેમને NH-8 પર થયેલા એક ગંભીર માર્ગ અકસ્માત બાદ લગભગ 23:45 કલાકે એઈમ્સ, નવી દિલ્હીમાં દાખલ કરવામાં આવ્યા હતા. દર્દીને ફેમરના શંકાસ્પદ ફ્રેક્ચર અને ગ્લાસગો કોમા સ્કેલ (જીસીએસ) સ્કોર 8 સહિત અનેક આઘાતો સાથે રજૂ કરવામાં આવ્યા હતા।\nએક ત્રીસ બે વર્ષના પુરુષ, જેમની ઓળખ મિસ્ટર રાજેશ કુમાર તરીકે થઈ, તેમને એ-આઈ-આઈ-એમ-એસ, નવી દિલ્હીમાં લગભગ ત્રેવીસ પિસ્તાળીસ કલાકે ચૌદમી જુલાઈ બે હજાર અને ચોવીસના રોજ એન-એચ-આઠ પર થયેલા એક ગંભીર માર્ગ અકસ્માત બાદ દાખલ કરવામાં આવ્યા હતા. દર્દીને ફેમરના શંકાસ્પદ ફ્રેક્ચર અને ગ્લાસગો કોમા સ્કેલ (જી-સી-એસ) સ્કોર આઠ સહિત અનેક આઘાતો સાથે રજૂ કરવામાં આવ્યા હતા."
}
```
```json
{
  "unnormalised": "આગમન પર, હાજર રહેલા ઇમરજન્સી ફિઝિશિયન ડૉ. અંજલિ મહેતાએ એડવાન્સ્ડ ટ્રોમા લાઇફ સપોર્ટ (ATLS) પ્રોટોકોલ શરૂ કર્યા. શરૂઆતના આકલનથી 90/60 mmHg નું BP અને 120 bpm નો હૃદય દર જાણવા મળ્યો. તાત્કાલિક હસ્તક્ષેપોમાં ઇન્ટ્યુબેશન દ્વારા એરવેને સુરક્ષિત કરવાનો અને નસમાં 2 લિટર રીંગરનું લેક્ટેટ સોલ્યુશન આપવાનો સમાવેશ થાય છે.",
  "normalised": "આગમન પર, હાજર રહેલા ઇમરજન્સી ફિઝિશિયન ડૉક્ટર અંજલિ મહેતાએ એડવાન્સ્ડ ટ્રોમા લાઇફ સપોર્ટ (A-T-L-S) પ્રોટોકોલ શરૂ કર્યા. શરૂઆતના આકલનથી નેવું ઉપર સાઠ મિલીમીટર મર્ક્યુરીનું B-P અને એકસો વીસ ધબકારા પ્રતિ મિનિટનો હૃદય દર જાણવા મળ્યો. તાત્કાલિક હસ્તક્ષેપોમાં ઇન્ટ્યુબેશન દ્વારા એરવેને સુરક્ષિત કરવાનો અને નસમાં બે લિટર રીંગરનું લેક્ટેટ સોલ્યુશન આપવાનો સમાવેશ થાય છે.",
  "raw": "આગમન પર, હાજર રહેલા ઇમરજન્સી ફિઝિશિયન ડૉ. અંજલિ મહેતાએ એડવાન્સ્ડ ટ્રોમા લાઇફ સપોર્ટ (ATLS) પ્રોટોકોલ શરૂ કર્યા. શરૂઆતના આકલનથી 90/60 mmHg નું BP અને 120 bpm નો હૃદય દર જાણવા મળ્યો. તાત્કાલિક હસ્તક્ષેપોમાં ઇન્ટ્યુબેશન દ્વારા એરવેને સુરક્ષિત કરવાનો અને નસમાં 2 લિટર રીંગરનું લેક્ટેટ સોલ્યુશન આપવાનો સમાવેશ થાય છે."
}
```
```json
{
  "unnormalised": "માથા અને પેટનું સીટી સ્કેન સહિત ડાયગ્નોસ્ટિક પરીક્ષણોનો ઝડપી ક્રમ કરવામાં આવ્યો. પરિણામોમાં સબડ્યુરલ હેમેટોમા અને આંતરિક રક્તસ્રાવ સૂચવવામાં આવ્યું. ડો. વિક્રમ સિંહની આગેવાની હેઠળની સર્જિકલ ટીમ તાત્કાલિક એકત્ર કરવામાં આવી.",
  "normalised": "માથા અને પેટનું સી-ટી સ્કેન સહિત ડાયગ્નોસ્ટિક પરીક્ષણોનો ઝડપી ક્રમ કરવામાં આવ્યો. પરિણામોમાં સબડ્યુરલ હેમેટોમા અને આંતરિક રક્તસ્રાવ સૂચવવામાં આવ્યું. ડૉક્ટર વિક્રમ સિંહની આગેવાની હેઠળની સર્જિકલ ટીમ તાત્કાલિક એકત્ર કરવામાં આવી.",
  "raw": "માથા અને પેટનું સીટી સ્કેન સહિત ડાયગ્નોસ્ટિક પરીક્ષણોનો ઝડપી ક્રમ કરવામાં આવ્યો. પરિણામોમાં સબડ્યુરલ હેમેટોમા અને આંતરિક રક્તસ્રાવ સૂચવવામાં આવ્યું. ડો. વિક્રમ સિંહની આગેવાની હેઠળની સર્જિકલ ટીમ તાત્કાલિક એકત્ર કરવામાં આવી."
}
```
```json
{
  "unnormalised": "દર્દીને હેમાટોમા અને આંતરિક રક્તસ્રાવને દૂર કરવા માટે કટોકટીની ક્રેનિયોટોમી અને લેપ્રોટોમી કરવામાં આવી હતી. પોસ્ટ-ઓપરેટિવ કેરમાં ICU માં સતત દેખરેખ અને ચેપ અટકાવવા માટે સેફોટેક્સાઇમ 1 gm q8h સહિત એન્ટિબાયોટિક્સનો સમાવેશ થાય છે. 15/07/2024 ના રોજ, 16:00 વાગ્યે, શ્રી. કુમારની હાલત ગંભીર પરંતુ સ્થિર છે.",
  "normalised": "દર્દીને હેમાટોમા અને આંતરિક રક્તસ્રાવને દૂર કરવા માટે કટોકટીની ક્રેનિયોટોમી અને લેપ્રોટોમી કરવામાં આવી હતી. પોસ્ટ-ઓપરેટિવ કેરમાં આઈ-સી-યુમાં સતત દેખરેખ અને ચેપ અટકાવવા માટે સેફોટેક્સાઇમ એક ગ્રામ દર આઠ કલાકે સહિત એન્ટિબાયોટિક્સનો સમાવેશ થાય છે. પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ, સોળ શૂન્ય શૂન્ય કલાકે, મિસ્ટર કુમારની હાલત ગંભીર પરંતુ સ્થિર છે.",
  "raw": "દર્દીને હેમાટોમા અને આંતરિક રક્તસ્રાવને દૂર કરવા માટે કટોકટીની ક્રેનિયોટોમી અને લેપ્રોટોમી કરવામાં આવી હતી. પોસ્ટ-ઓપરેટિવ કેરમાં ICU માં સતત દેખરેખ અને ચેપ અટકાવવા માટે સેફોટેક્સાઇમ 1 gm q8h સહિત એન્ટિબાયોટિક્સનો સમાવેશ થાય છે. 15/07/2024 ના રોજ, 16:00 વાગ્યે, શ્રી. કુમારની હાલત ગંભીર પરંતુ સ્થિર છે."
}
```
```json
{
  "unnormalised": "જેમ જેમ પરિસ્થિતિ આગળ વધશે તેમ તેમ વધુ અપડેટ્સ આપવામાં આવશે. હોસ્પિટલના પ્રવક્તાએ માર્ગ સલામતી અને ટ્રાફિક નિયમોનું પાલન કરવાના મહત્વ પર ભાર મૂક્યો જેથી આવી દુર્ભાગ્યપૂર્ણ ઘટનાઓને ઘટાડી શકાય.",
  "normalised": "જેમ જેમ પરિસ્થિતિ આગળ વધશે તેમ તેમ વધુ અપડેટ્સ આપવામાં આવશે. હોસ્પિટલના પ્રવક્તાએ માર્ગ સલામતી અને ટ્રાફિક નિયમોનું પાલન કરવાના મહત્વ પર ભાર મૂક્યો જેથી આવી દુર્ભાગ્યપૂર્ણ ઘટનાઓને ઘટાડી શકાય.",
  "raw": "જેમ જેમ પરિસ્થિતિ આગળ વધશે તેમ તેમ વધુ અપડેટ્સ આપવામાં આવશે. હોસ્પિટલના પ્રવક્તાએ માર્ગ સલામતી અને ટ્રાફિક નિયમોનું પાલન કરવાના મહત્વ પર ભાર મૂક્યો જેથી આવી દુર્ભાગ્યપૂર્ણ ઘટનાઓને ઘટાડી શકાય."
}
```
