{"unnormalised": "## नऊ महिन्यांची शर्यत: प्रसूती आणि स्त्रीरोग शास्त्रासाठी एक विनोदी मार्गदर्शक", "normalised": "## नऊ महिन्यांच्या मॅरेथॉनमध्ये मार्गदर्शन: प्रसूती आणि स्त्रीरोग शास्त्रासाठी एक विनोदी मार्गदर्शक"}
{"unnormalised": "तर, तुम्ही \"जीवनाच्या चमत्कारा\"च्या प्रवासाला सुरुवात करण्याचा निर्णय घेतला आहे, होय ना? कंबर कसा, कारण प्रसूती आणि स्त्रीरोग (OB/GYN) जग तुमची नवीन वास्तविकता बनणार आहे. Netflix बघणे विसरा; ब्रेक्सटन हिक्स आकुंचन, एपिसीओटॉमी आणि अयोग्य क्षणी शारीरिक द्रवपदार्थ गळतीच्या आनंदाबद्दल वाचायला सज्ज व्हा. काळजी करू नका, आम्ही एकत्रितपणे याचा मार्ग काढू, तुम्हाला वेड लागण्यापासून वाचवण्यासाठी विनोदाचा डोस देऊ.", "normalised": "तर, तुम्ही \"जीवनाच्या चमत्कारा\"च्या प्रवासाला सुरुवात करण्याचा निर्णय घेतला आहे, हो ना? कंबर कसा, कारण प्रसूती आणि स्त्रीरोग (ओ-बी स्लॅश जी-वाय-एन) ची दुनिया आता तुमची नवीन वास्तविकता बनणार आहे. नेटफ्लिक्सवर (Netflix) चित्रपट आणि मालिका बघणे विसरून जा; ब्रेक्सटन हिक्सचे आकुंचन (Braxton Hicks contractions), एपिसीओटॉमी (episiotomies), आणि गैरसोयीच्या क्षणी शरीरातील द्रवपदार्थ गळतीचा आनंद याबद्दल भरपूर वाचण्यासाठी सज्ज व्हा. काळजी करू नका, आपण हे सर्व सोबत मिळून पार पाडू, तुम्हाला वेड लागू नये म्हणून विनोदाचा एक निरोगी डोस देऊ."}
{"unnormalised": "सर्वात आधी, स्वतःसाठी एक चांगले OB/GYN शोधा. ही व्यक्ती तुमचे गुरू, तुमचे confidante असतील आणि तुमच्या मनात कधीही न आलेल्या प्रश्नांची उत्तरे देणारी असेल. AIIMS मधील डॉ. शर्मा नवीन रुग्णांना स्वीकारत असतील, तर तुम्ही स्वतःला भाग्यवान समजा. फक्त अनिवार्य पेल्विक तपासणीसाठी तयार राहा. हे एका surprise inspection सारखे आहे, पण तुमच्या सोफ्याखाली धूळ शोधण्याऐवजी, ते तुमच्या गर्भाशयाची तपासणी करत आहेत.", "normalised": "सर्वात आधी, स्वतःसाठी एक चांगले ओ-बी स्लॅश जी-वाय-एन शोधा. ही व्यक्ती तुमचे गुरू, तुमचे विश्वासू आणि तुमच्या मनात येणाऱ्या सर्व प्रश्नांची उत्तरे देणारी असेल, जे प्रश्न तुम्हाला कधी पडतील असे वाटलेही नव्हते. जर ए-आय-आय-एम-एस (A-I-I-M-S) मधील डॉक्टर शर्मा नवीन रूग्ण स्वीकारत असतील, तर स्वतःला भाग्यवान समजा. फक्त अनिवार्य पेल्विक तपासणीसाठी (pelvic exam) तयार राहा. हे एका आश्चर्यकारक तपासणीसारखे आहे, पण तुमच्या सोफ्याखाली धूळ शोधण्याऐवजी, ते तुमच्या गर्भाशयाची तपासणी करत आहेत."}
{"unnormalised": "आता, मजेदार गोष्टींबद्दल बोलूया - प्रसूतीपूर्व भेटी. अंदाजे प्रत्येक 15 मिनिटांनी कपमध्ये लघवी करण्याची अपेक्षा ठेवा. ते तुमच्या रक्तातील साखरेच्या पातळीपासून ते तुमच्या प्रोटीनच्या प्रमाणापर्यंत सर्वकाही मोजत आहेत, हे सुनिश्चित करण्यासाठी की तुमचे बाळ व्यवस्थित वाढत आहे. तुमचे वजन केले जाईल, मोजमाप केले जाईल आणि एका वूडू बाहुलीपेक्षा जास्त वेळा टोचले जाईल. आणि मग आहे अल्ट्रासाऊंड. हे तुमच्या भविष्यातील रूममेटची एक झलक पाहण्यासारखे आहे. आशा आहे की, ते तुम्हाला आधीपासूनच तिरक्या नजरेने बघत नसतील.", "normalised": "आता, मजेदार गोष्टींबद्दल बोलूया - प्रसूतीपूर्व भेटी. अंदाजे प्रत्येक पंधरा मिनिटांनी तुम्हाला कपमध्ये लघवी करावी लागेल अशी अपेक्षा ठेवा. ते तुमच्या रक्तातील साखरेची पातळी (glucose levels) ते तुमच्या प्रोटीनच्या (protein) प्रमाणापर्यंत सर्वकाही मोजत आहेत, हे सुनिश्चित करण्यासाठी की तुमचे बाळ व्यवस्थित वाढत आहे. तुमचे वजन केले जाईल, मोजमाप केले जाईल आणि एखाद्या वूडू बाहुलीपेक्षा (voodoo doll) जास्त वेळा टोचले जाईल. आणि मग आहे अल्ट्रासाऊंड (ultrasound). हे तुमच्या भविष्यातील रूममेटची एक झलक पाहण्यासारखे आहे. आशा आहे की, ते तुम्हाला आधीपासूनच तिरक्या नजरेने बघत नाहीत आहेत."}
{"unnormalised": "गर्भधारणेची लक्षणे? ओहो, ती एक पर्वणीच आहे! सकाळचा आजार जो दिवसभर, प्रत्येक दिवस टिकतो? बरोबर! छातीत ड्रॅगन राहत असल्यासारखे छातीत जळजळ? बरोबर! हत्तीच्या पायांसारखे सुजलेले घोटे? डबल-चेक! पण ठीक आहे, निदान तुम्ही तुमच्या सर्व cravings चा दोष बाळावर देऊ शकता. \"मला रात्री 3 वाजता पाणीपुरीची प्लेट पाहिजे. ती बाळासाठी आहे!\"", "normalised": "गर्भधारणेची लक्षणे? ओहो, ती तर खूप आनंददायी आहेत! सकाळची sickness जी दिवसभर, प्रत्येक दिवस टिकते? आहे! छातीत जळजळ (Heartburn) होते जणू एखादा ड्रॅगन तुमच्या छातीत बसला आहे? आहे! सुजलेले घोटे (ankles) जे हत्तीच्या पायांसारखे दिसतात? नक्कीच आहे! पण हे, निदान तुम्हाला तुमच्या सर्व cravings साठी बाळाला जबाबदार धरता येईल. \"मला रात्री तीन वाजता पाणीपुरीची प्लेट (pani puri) पाहिजे. ती बाळासाठी आहे!\""}
{"unnormalised": "बाळंतपण हा एक वेगळाच गोंधळ आहे. हे मॅरेथॉन धावण्यासारखे आहे, फक्त पदक जिंकण्याऐवजी, तुम्हाला एक बाळ मिळते. आणि कदाचित काही टाके. एपिड्युरल तुमचा चांगला मित्र आहे. त्याला स्वीकारा. त्यावर प्रेम करा. तुमच्या पहिल्या मुलाचे नाव त्याच्या नावावरून ठेवा. प्रसूती 4 तास ते 24+ तास कुठेही टिकू शकते, कधीकधी पहिल्या वेळेस आई बनणाऱ्यांसाठी जास्त! तुम्हाला सिझेरियनची आवश्यकता भासू शकते, मोठी गोष्ट नाही, तुम्ही जागे असताना एक छोटी शस्त्रक्रिया. काळजी करू नका, तुम्हाला काहीही वाटणार नाही! (फार नाही).", "normalised": "प्रसूतीचा दिवस हा स्वतःच एक खास प्रकारचा गोंधळ असतो. हे मॅरेथॉन धावण्यासारखे आहे, फक्त पदक जिंकण्याऐवजी तुम्हाला बाळ मिळते. आणि कदाचित काही टाके (stitches). एपिड्युरल (epidural), तसे बघायला गेलं तर, तुमचा सर्वात चांगला मित्र आहे. त्याला स्वीकारा. त्यावर प्रेम करा. तुमच्या पहिल्या मुलाचे नाव त्याच्या नावावरून ठेवा. प्रसूती (Labour) चार ते चोवीस तास किंवा त्याहून अधिक काळ टिकू शकते, कधीकधी पहिल्या वेळेस आई बनणाऱ्यांसाठी जास्त! तुम्हाला कदाचित सी-सेक्शनची (C-section) देखील आवश्यकता भासेल, मोठी गोष्ट नाही, फक्त तुम्ही जागे असताना एक छोटी शस्त्रक्रिया. काळजी करू नका, तुम्हाला काहीही जाणवणार नाही! (फारसं नाही)."}
{"unnormalised": "प्रसूतीनंतरचे जीवन? बरं, ते थकावट पातळीवरील एक नवीन शिखर आहे. तुम्ही शून्यावर झोप घेत आहात, बाळाच्या द्रव्यांनी माखलेले आहात आणि एका लहान मानवाला जिवंत कसे ठेवायचे हे शोधण्याचा प्रयत्न करत आहात. पण या गोंधळात, शुद्ध, निर्भेळ आनंदाचे क्षण आहेत. जसे की तुमचे बाळ पहिल्यांदा तुमच्याकडे पाहून हसते, किंवा जेव्हा ते सरळ 5 मिनिटे रडायचे थांबवते.", "normalised": "बाळंतपणानंतरचे जीवन? बरं, ते तर थकावट (exhaustion) चा एक नवीन स्तर आहे. तुम्ही झोपेशिवाय धावत आहात, बाळाच्या द्रव्यांनी माखलेले आहात, आणि एका लहान जीवाला जिवंत कसे ठेवायचे हे शोधण्याचा प्रयत्न करत आहात. पण या गोंधळात, काही क्षण शुद्ध, खरा आनंद देणारे असतात. जसे की तुमचे बाळ पहिल्यांदा तुमच्याकडे पाहून हसते, किंवा जेव्हा ते सतत पाच मिनिटे रडणे थांबवते."}
{"unnormalised": "आणि स्त्रीरोग विसरून चालणार नाही. नियमित तपासणी आवश्यक आहे, स्त्रियांनो! पॅप स्मीयर हे तुमच्या गर्भाशयासाठी एक पार्टी आहे (थोड्या अवघड party, पण एक party आहे). आणि जर तुम्हाला कोणतीही असामान्य लक्षणे दिसली - जसे की खाज येणे, जळजळ होणे किंवा हिरवा स्त्राव येणे - तर ते Google वर शोधू नका! फक्त तुमच्या OB/GYN ला कॉल करा. गंभीरपणे. Google तुम्हाला खात्री देईल की तुम्हाला काहीतरी दुर्मिळ उष्णकटिबंधीय रोग झाला आहे. लक्षात ठेवा ती रु 3000 ची तपासणी दीर्घकाळात फायदेशीर आहे.", "normalised": "आणि स्त्रीरोग शास्त्राबद्दल (gynecology) विसरून कसे चालेल. नियमित तपासणी आवश्यक आहे, स्त्रियांनो! पॅप स्मीअर (Pap smears) तुमच्या गर्भाशयासाठी पार्टीसारखे आहे (एक किंचित awkward पार्टी, पण पार्टी आहे). आणि जर तुम्हाला कोणतीही असामान्य लक्षणे जाणवल्यास - जसे की खाज येणे, जळजळ होणे किंवा हिरवा स्त्राव येणे - तर ते गुगल (Google) वर शोधू नका! फक्त तुमच्या ओ-बी स्लॅश जी-वाय-एन ला कॉल करा. गंभीरपणे सांगते. गुगल तुम्हाला खात्री देईल की तुम्हाला काहीतरी दुर्मिळ tropical रोग झाला आहे. लक्षात ठेवा ती तीन हजार रुपयांची तपासणी भविष्यात खूप उपयोगी ठरू शकते."}
{"unnormalised": "तर, हे होते प्रसूती आणि स्त्रीरोग जगातील विनोदी झलक. हा एक जंगली प्रवास आहे, जो चढ-उतारांनी भरलेला आहे, पण तो तुमच्या आयुष्यातील सर्वात फायद्याचा अनुभव आहे. आता पुढे जा आणि जिंका, आणि वाटेत हसायला विसरू नका. तुम्हाला त्याची गरज भासेल! आणि तुम्ही पुढे ढकललेली स्त्रीरोगतज्ज्ञांची अपॉइंटमेंट लवकर घ्या, ती महत्त्वाची आहे!", "normalised": "तर, हे होते प्रसूती आणि स्त्रीरोग शास्त्राच्या दुनियेतील विनोदी झलक. हा एक जंगली प्रवास आहे, जो चढ-उतारांनी भरलेला आहे, पण तो तुमच्या आयुष्यातील सर्वात फायद्याचा अनुभव आहे. आता पुढे जा आणि जिंका, आणि वाटेत हसायला विसरू नका. तुम्हाला त्याची गरज भासेल! ओ आणि तुम्ही जी स्त्रीरोगतज्ज्ञांची अपॉइंटमेंट पुढे ढकलत आहात, ती लवकर घ्या, ते महत्त्वाचे आहे!"}
