{"unnormalised": "डॉ. शर्मा, किंवा \"शर्मा मॅडम\" जसं आम्ही त्यांना प्रेमाने म्हणायचो, दिल्लीतील AIIMS मधील प्रसूती आणि स्त्रीरोग विभागाचा जवळपास २ दशकांपासून आधारस्तंभ होत्या. त्यांनी नियमित तपासण्यांपासून ते गुंतागुंतीच्या गर्भधारणांपर्यंत सर्वकाही पाहिले होते, आणि त्याही तितक्याच शांतपणे हाताळल्या. मला आठवतं, मी त्यांच्या मार्गदर्शनाखाली माझी रेसिडेन्सी सुरू केली, तेव्हा वैद्यकीय परिभाषांच्या प्रचंड मोठ्या साठ्याने मी खूपच गोंधळलो होतो - \"गायनी\", \"ओबी\", \"पीसीओएस\", \"पीपीएच\" - जणू काही एक नवीन भाषा शिकतोय असं वाटत होतं.", "normalised": "डॉक्टर शर्मा, किंवा \"शर्मा मॅडम\" जसे आम्ही त्यांना प्रेमाने म्हणायचो, त्या दिल्लीतील ए-आय-आय-एम-एस (A-I-I-M-S) मधील प्रसूती आणि स्त्रीरोग विभागाचा (Obstetrics and Gynecology department) आधारस्तंभ होत्या, जवळजवळ दोन दशकांपासून. त्यांनी नियमित तपासण्यांपासून ते गुंतागुंतीच्या गर्भधारणांपर्यंत सर्वकाही पाहिले होते, आणि तेही तितक्याच शांतपणे. मला आठवतं, मी त्यांच्या मार्गदर्शनाखाली माझ्या रेसिडेन्सीला सुरुवात केली होती, वैद्यकीय शब्दांच्या प्रचंड जाळ्याने मी गोंधळून गेलो होतो - \"गायनी\" (Gynae), \"ऑब्स\" (Obs), पी-सी-ओ-एस (P-C-O-S), पी-पी-एच (P-P-H) - जणू काही एक नवीन भाषा शिकत आहे."}
{"unnormalised": "एक विशेषतः कठीण प्रकरण एका तरूण महिलेचे होते, आयशा खान, जी ३२ आठवड्यांची गर्भवती होती. तिला गंभीर प्री-एक्लॅम्पसिया (गरोदरपणात उच्च रक्तदाब) होता, तिचे बीपी १८०/११० mmHg पर्यंत वाढले होते. शर्मा मॅडमनी त्वरित सूत्रे हाती घेतली. सिझेरियनद्वारे प्रसूती लवकर करण्याचा निर्णय घेण्यात आला. मला आयशाला ऑपरेशनसाठी तयार करण्याचे काम देण्यात आले. आयशाचे कुटुंबीय स्वाभाविकपणे खूप Distraught (काळजीत) होते. शर्मा मॅडमनी, त्यांच्या नेहमीच्या सहानुभूतीपूर्ण स्वभावाने, त्यांच्यासोबत बसून धोके आणि त्वरित कारवाईची गरज समजावून सांगितली. त्यांनी अनेक वर्षांमध्ये यशस्वी झालेल्या प्रसूतींच्या कथा सांगून त्यांना दिलासा दिला.", "normalised": "एक विशेषतः कठीण प्रकरण एका तरुण स्त्रीचे होते, आयशा खान, जी बत्तीस आठवड्यांची गर्भवती होती. तिला गंभीर प्री-एक्लेम्पसिया (pre-eclampsia) होता, तिचा बी-पी (B-P) एकशे ऐंशी छेद एकशे दहा एम-एम एच-जी (180/110 mm Hg) पर्यंत वाढला होता. शर्मा मॅडमनी त्वरित सूत्रे हाती घेतली. सिझेरियनद्वारे (C-section) प्रसूती लवकर करण्याचा निर्णय घेण्यात आला. आयशाला ऑपरेशनसाठी तयार करण्याची जबाबदारी माझ्यावर सोपवण्यात आली. आयशाचे कुटुंबीय स्वाभाविकपणे खूप Distraught (व्यथित) होते. शर्मा मॅडमनी, त्यांच्या नेहमीच्या सहानुभूतीपूर्ण स्वभावाने, त्यांच्यासोबत बसून धोके आणि त्वरित कारवाईची गरज समजावून सांगितली. त्यांनी अनेक वर्षांमध्ये केलेल्या यशस्वी प्रसूतींच्या कथा सांगून त्यांना दिलासा दिला."}
{"unnormalised": "सिझेरियन १५/०७/२०२३ रोजी १९:०० वाजता करण्यात आले. वातावरण तणावपूर्ण होते. डॉ. रेड्डी, नवजात शिशु विशेषज्ञ, स्टँडबायवर होते. एक निरोगी मुलगी झाली, तिचे वजन २.५ किलो होते. आयशाचे बीपी हळूहळू स्थिर होऊ लागले. शस्त्रक्रियेनंतरचा काळ महत्त्वाचा होता. आयशाला सतत देखरेख आणि औषधोपचारांची आवश्यकता होती - MgSO४, अँटीहायपरटेन्सिव्ह (उच्च रक्तदाब कमी करणारी औषधे) आणि काटेकोरपणे द्रवांचे व्यवस्थापन. शर्मा मॅडम सतत तेथे होत्या, काही तासांनी तपासणी करत, कधीकधी रात्रीसुद्धा. त्यांनी पहिल्या ६ महिन्यांसाठी केवळ स्तनपानाचे महत्त्व देखील समजावून सांगितले.", "normalised": "सिझेरियन (C-section) जुलैच्या पंधराव्या तारखेला दोन हजार तेवीस रोजी एकोणीसशे वाजता (1900 hours) करण्यात आले. वातावरण तणावपूर्ण होते. डॉक्टर रेड्डी, नवजात शिशु विशेषज्ञ (neonatologist), स्टँडबायवर (standby) होते. दोन पॉईंट पाच किलोग्रॅम वजनाची (2.5 kg) एक निरोगी मुलगी जन्माला आली. आयशाचा बी-पी (B-P) हळूहळू स्थिर होऊ लागला. शस्त्रक्रियेनंतरचा काळ महत्त्वाचा होता. आयशाला सतत देखरेखीची आणि औषधोपचारांची गरज होती - एम-जी एस-ओ फोर (M-g S-O four), अँटीहायपरटेन्सिव्ह (antihypertensives) आणि काटेकोरपणे द्रव व्यवस्थापन (fluid management). शर्मा मॅडम सतत तिथे होत्या, दर काही तासांनी तपासणी करत होत्या, कधीकधी रात्रीसुद्धा. त्यांनी पहिल्या सहा महिन्यांपर्यंत केवळ स्तनपानाचे महत्त्व देखील समजावून सांगितले."}
{"unnormalised": "आयशा व्यवस्थित बरी झाली आणि एका आठवड्यानंतर, तिला तिच्या बाळासह डिस्चार्ज देण्यात आला. निघण्यापूर्वी ती डॉ. शर्मा यांना भेटायला आली. तिची कृतज्ञता स्पष्ट दिसत होती. शर्मा मॅडमनी ती नेहमीच्याच शालीनतेने आणि विनम्रतेने स्वीकारली. तो क्षण माझ्या मनात त्यांच्याबद्दलचा आदर अधिक दृढ करणारा होता, केवळ एक डॉक्टर म्हणून नव्हे, तर एक माणूस म्हणूनसुद्धा.", "normalised": "आयशा लवकर बरी झाली आणि एका आठवड्यानंतर, तिला तिच्या बाळासह डिस्चार्ज (discharge) मिळाला. निघण्यापूर्वी ती डॉक्टर शर्मांना भेटायला आली. तिची कृतज्ञता स्पष्ट दिसत होती. शर्मा मॅडमनी ती नेहमीच्याच शालीनतेने आणि नम्रतेने स्वीकारली. तो क्षण माझ्या मनात त्यांच्याबद्दलचा आदर अधिक दृढ करणारा होता, केवळ एक डॉक्टर म्हणून नाही, तर एक माणूस म्हणूनही."}
{"unnormalised": "त्या प्रकरणाने आणि डॉ. शर्मा यांच्या मार्गदर्शनाखाली केलेल्या असंख्य प्रकरणांनी मला कोणत्याही पाठ्यपुस्तकापेक्षा जास्त शिकवले. त्यांनी मला सहानुभूती, निर्णायक कृती आणि रुग्णांप्रती अटूट समर्पण यांचे महत्त्व शिकवले. शर्मा मॅडम, त्यांच्या दशकांच्या अनुभवाने आणि अंतहीन धैर्याने, खऱ्या अर्थाने एक महान ओबी/गायनी असण्याचा वस्तुपाठ आहेत, आणि आजही आहेत.", "normalised": "ते प्रकरण आणि डॉक्टर शर्मांच्या मार्गदर्शनाखालील असंख्य प्रकरणांनी मला कोणत्याही पाठ्यपुस्तकापेक्षा जास्त शिकवले. त्यांनी मला सहानुभूती, निर्णायक कृती आणि रुग्णांप्रती अटळ निष्ठा यांचे महत्त्व शिकवले. डॉक्टर शर्मा, त्यांच्या दशकांच्या अनुभवाने आणि अंतहीन संयमाने, खऱ्या अर्थाने एक महान ऑब्स स्लॅश गायनी (Obs slash Gyn) असण्याचा एक आदर्श आहेत, आणि आजही आहेत."}
