{"unnormalised": "प्रसूती आणि स्त्रीरोग (OBGYN) जग पाहणे खूप कठीण वाटू शकते, खासकरून जेव्हा तुमच्यावर वैद्यकीय संज्ञांचा आणि जलद सल्लामसलतांचा भडिमार होतो. चला तर मग, ते सोपे करून पाहूया? OBGYN म्हणजे महिलांच्या प्रजनन आरोग्याशी संबंधित सर्व गोष्टींसाठी 'वन-स्टॉप शॉप' आहे, असे समजा - तारुण्य ते रजोनिवृत्ती आणि त्या दरम्यानचे सर्व काही.", "normalised": "प्रसूतिशास्त्र आणि स्त्रीरोग (ओ-बी-जी-वाय-एन) च्या जगात मार्गक्रमण करणे खूप कठीण वाटू शकते, विशेषत: जेव्हा तुमच्यावर वैद्यकीय शब्दजंजाळ आणि जलद सल्लामसलतांचा भडिमार होतो. चला तर मग, हे सोपे करून समजावून घेऊया? ओ-बी-जी-वाय-एन म्हणजे स्त्रियांच्या प्रजनन आरोग्याशी संबंधित सर्व गोष्टींसाठी एक-स्टॉप शॉप आहे - तारुण्य ते रजोनिवृत्ती आणि त्या दरम्यानचे सर्व काही."}
{"unnormalised": "सर्वप्रथम, बर्‍याच स्त्रिया आश्चर्यचकित होतात की त्यांनी प्रथम OBGYN डॉक्टरांना कधी भेटावे. ACOG (अमेरिकन कॉलेज ऑफ ऑब्स्टेट्रिशियन्स अँड गायनेकॉलॉजिस्ट) 13-15 वर्षे वयोगटात पहिली भेट घेण्याची शिफारस करते. जरी तुम्ही लैंगिकदृष्ट्या सक्रिय नसाल, तरीही तुमच्या आरोग्याच्या समस्यांवर, HPV सारख्या लसीकरणांवर चर्चा करण्यासाठी आणि तुमचे शरीर अधिक चांगल्या प्रकारे समजून घेण्यासाठी हा एक चांगला काळ आहे. याला 'ओळख करून घेण्याचा' सत्र समजा.", "normalised": "सर्वप्रथम, बर्‍याच स्त्रियांना आश्चर्य वाटते की त्यांनी प्रथम ओ-बी-जी-वाय-एन डॉक्टरांना कधी भेटावे. ए-सी-ओ-जी (अमेरिकन कॉलेज ऑफ ऑब्स्टेट्रिशियन्स अँड गायनॅकॉलॉजिस्ट) तेरा ते पंधरा वर्षांच्या दरम्यान पहिली भेट घेण्याची शिफारस करते. जरी तुम्ही लैंगिकदृष्ट्या सक्रिय नसाल, तरीही तुमच्या आरोग्याच्या समस्यांवर, एच-पी-व्ही सारख्या लसीकरणांवर चर्चा करण्यासाठी आणि तुमच्या शरीराला अधिक चांगल्या प्रकारे समजून घेण्यासाठी हा एक चांगला काळ आहे. हे 'एकमेकांना जाणून घेण्याचा' सत्र आहे असे समजा."}
{"unnormalised": "गर्भधारणा हा OBGYN चा एक महत्त्वाचा भाग आहे. AIIMS, दिल्लीच्या डॉ. मीना शर्मा नेहमी लवकर प्रसूतीपूर्व काळजी घेण्यावर जोर देतात. त्या नेहमी म्हणतात, \"पहिले 12 आठवडे खूप महत्वाचे आहेत.\" त्यामुळे, जर तुम्ही गर्भधारणेची योजना करत असाल किंवा तुम्हाला गर्भवती असल्याची शंका असेल, तर शक्य तितक्या लवकर अपॉइंटमेंट बुक करा. ते गर्भधारणेची पुष्टी करतील, तुमची EDD (अपेक्षित प्रसूतीची तारीख) चा अंदाज देतील आणि काय करावे आणि काय करू नये, याबाबत मार्गदर्शन करतील.", "normalised": "गर्भधारणा हा ओ-बी-जी-वाय-एनचा एक महत्त्वाचा भाग आहे. दिल्लीतील ए-आय-आय-एम-एसच्या डॉ. मीना शर्मा नेहमी लवकर प्रसूतीपूर्व काळजी घेण्यावर जोर देतात. त्या नेहमी म्हणतात, \"पहिले बारा आठवडे खूप महत्वाचे आहेत.\" त्यामुळे, जर तुम्ही गर्भधारणेची योजना करत असाल किंवा तुम्हाला गर्भधारणा होण्याची शक्यता वाटत असेल, तर ए-एस-ए-पी अपॉइंटमेंट बुक करा. ते गर्भधारणा निश्चित करतील, तुमची ई-डी-डी (अपेक्षित तारीख) चा अंदाज देतील आणि काय करावे आणि काय करू नये याबद्दल मार्गदर्शन करतील."}
{"unnormalised": "पीसीओएस (पॉलीसिस्टिक ओव्हरी सिंड्रोम) आणि एंडोमेट्रिओसिससारख्या सामान्य समस्यांवर देखील OBGYN डॉक्टरांकडून वारंवार लक्ष दिले जाते. अनियमित मासिक पाळी ते तीव्र वेदनांपर्यंत लक्षणे मोठ्या प्रमाणात बदलू शकतात. जर तुम्हाला काहीतरी बरोबर वाटत नसेल, विशेषतः मासिक पाळीशी संबंधित समस्या, तर डॉक्टरकडे जाण्यास उशीर करू नका. एक साधे अल्ट्रासाऊंड किंवा FSH (फॉलिकल-स्टिम्युलेटिंग हार्मोन) सारखी रक्त तपासणी या स्थितींचे निदान करण्यात मदत करू शकते.", "normalised": "पी-सी-ओ-एस (पॉलीसिस्टिक ओव्हरी सिंड्रोम) आणि एंडोमेट्रिओसिस सारख्या सामान्य समस्यांवर देखील ओ-बी-जी-वाय-एन डॉक्टरांकडून वारंवार लक्ष दिले जाते. अनियमित मासिक पाळी ते तीव्र वेदनांपर्यंत लक्षणे मोठ्या प्रमाणात बदलू शकतात. जर तुम्हाला काहीतरी ठीक वाटत नसेल, विशेषत: मासिक पाळीशी संबंधित समस्या, तर डॉक्टरांना भेटायला अजिबात उशीर करू नका. साधे अल्ट्रासाऊंड किंवा एफ-एस-एच (फॉलिकल-स्टिम्युलेटिंग हार्मोन) सारखी रक्त तपासणी या परिस्थितीचे निदान करण्यात मदत करू शकते."}
{"unnormalised": "रजोनिवृत्ती, जी साधारणपणे 45-55 वर्षे वयोगटात होते, हा जीवनातील आणखी एक महत्त्वाचा टप्पा आहे. हॉट फ्लॅशेस, मूड बदलणे आणि झोप न येणे यासारख्या लक्षणांवर हार्मोन थेरपी (HT) किंवा इतर उपचारांनी प्रभावीपणे नियंत्रण ठेवता येते. शांत बसून त्रास सहन करू नका; एक OBGYN तुम्हाला या स्थित्यंतरातून सहजतेने मार्ग काढण्यात मदत करू शकते.", "normalised": "रजोनिवृत्ती, जी सहसा पंचेचाळीस ते पंचावन्न वर्षांच्या दरम्यान येते, हा आणखी एक महत्त्वाचा टप्पा आहे. हॉट फ्लॅश, मूड स्विंग आणि झोप न येणे यासारख्या लक्षणांवर हार्मोन थेरपी (एच-टी) किंवा इतर उपचारांनी प्रभावीपणे नियंत्रण ठेवता येते. शांत बसून त्रास सहन करू नका; ओ-बी-जी-वाय-एन डॉक्टर तुम्हाला या स्थित्यंतरात सहजपणे मार्ग काढण्यात मदत करू शकतात."}
{"unnormalised": "गर्भधारणा आणि विशिष्ट परिस्थितींव्यतिरिक्त, नियमित तपासणी आवश्यक आहे. गर्भाशयाच्या मुखाच्या कर्करोगासाठी (cervical cancer) पॅप स्मीअर (Pap smears) चाचणी, बहुतेक वेळा 3-5 वर्षांनी (वय आणि इतिहासानुसार) करण्याची शिफारस केली जाते. मॅमोग्राम्स, साधारणपणे 40 किंवा 50 वर्षांच्या वयात सुरू केले जातात (वैयक्तिक सल्ल्यासाठी तुमच्या डॉक्टरांचा सल्ला घ्या), ते स्तनाच्या कर्करोगाचे लवकर निदान करण्यात मदत करतात. ते म्हणतात ना, प्रतिबंध हा उपचारापेक्षा नेहमीच चांगला असतो!", "normalised": "गर्भधारणा आणि विशिष्ट परिस्थितींव्यतिरिक्त, नियमित तपासणी आवश्यक आहे. पॅप स्मीयर, जी बहुतेक वेळा तीन ते पाच वर्षांनी (वय आणि इतिहासानुसार) करण्याची शिफारस केली जाते, गर्भाशयाच्या मुखाच्या कर्करोगाची तपासणी करते. मॅमोग्राम, साधारणपणे चाळीस किंवा पन्नास वर्षांच्या वयात सुरू होतो (वैयक्तिक सल्ल्यासाठी तुमच्या डॉक्टरांचा सल्ला घ्या), स्तनाच्या कर्करोगाचे लवकर निदान करण्यात मदत करतात. प्रतिबंध हा उपचारापेक्षा नेहमीच चांगला असतो, असे ते म्हणतात!"}
{"unnormalised": "शेवटी, प्रश्न विचारण्यास अजिबात संकोच करू नका. तुमचे OBGYN डॉक्टर तुम्हाला तुमच्या शरीराविषयी माहिती करून घेण्यासाठी आणि तुमच्या आरोग्याबद्दल माहितीपूर्ण निर्णय घेण्यासाठी मदत करण्यासाठी आहेत. गर्भनिरोधक, प्रजनन उपचार किंवा तुमच्या मासिक पाळीबद्दल माहिती असो, कोणताही प्रश्न मूर्खपणाचा नसतो हे लक्षात ठेवा. त्यामुळे, तुमच्या आरोग्याची जबाबदारी घ्या आणि अपॉइंटमेंट बुक करा! लक्षात ठेवा, तुमचे आरोग्य खूप महत्त्वाचे आहे.", "normalised": "शेवटी, प्रश्न विचारण्यास अजिबात संकोच करू नका. तुमचे ओ-बी-जी-वाय-एन डॉक्टर तुम्हाला तुमचे शरीर समजून घेण्यासाठी आणि तुमच्या आरोग्याबद्दल माहितीपूर्ण निर्णय घेण्यासाठी मदत करण्यासाठी आहेत. गर्भनिरोधक, प्रजनन उपचार किंवा फक्त तुमची मासिक पाळी समजून घेणे याबद्दल काहीही असो, लक्षात ठेवा की कोणताही प्रश्न मूर्खपणाचा नसतो. त्यामुळे, तुमच्या आरोग्याची जबाबदारी घ्या आणि अपॉइंटमेंट बुक करा! लक्षात ठेवा, तुमचे आरोग्य खूप महत्त्वाचे आहे."}
