{"unnormalised": "ठीक आहे, कमर कसून तयार व्हा, स्त्रियांनो (आणि ज्या सज्जनांनी धैर्याने प्रसूती आणि स्त्रीरोग तज्ञांच्या जगात पाऊल ठेवले आहे!), कारण आपण गर्भधारणा, बाळंतपण आणि इतर सर्व गोष्टींचा प्रवास सुरू करणार आहोत. आणि हो, यात बरीच जास्त माहिती (TMI) असेल. स्वतःला आधीच सावध समजा!", "normalised": "ठीक आहे, कमर कसून तयार व्हा, महिलांनो (आणि जे सज्जन धैर्याने प्रसूती आणि स्त्रीरोग तज्ञांच्या जगात प्रवेश करत आहेत!), कारण आपण गर्भधारणा, बाळंतपण आणि त्याखालच्या सर्व गोष्टींच्या प्रवासाला निघणार आहोत. आणि हो, यात T-M-I (Too Much Information) भरपूर असेल. तुम्हाला आधीच इशारा दिला आहे!"}
{"unnormalised": "सर्वात आधी, गर्भधारणेच्या सुरुवातीच्या लक्षणांच्या आनंदाबद्दल बोलूया. प्रत्येकजण ज्या तेजाबद्दल बोलतो तो विसरून जा, मी ३ महिने सतत \"समुद्रात आजारी\" असल्यासारखे दिसत होते. सकाळची (Morning) sickeness? ती तर रात्रंदिवस चालूच असायची! शपथ घेऊन सांगते, मला माझ्या शेजारच्या घरातील सांबराचा वास २ किलोमीटरवरून येत होता आणि लगेच मळमळायला व्हायचं. माझ्या डॉक्टर, डॉ. नायर, त्यांच्या आत्म्याला शांती मिळो, फक्त हसल्या आणि त्यांनी मला आले (ginger) बिस्किटे दिली. शेवटी, आले (ginger) बिस्किटे आणि सतत झोप काढणे हे माझे नवीन चांगले मित्र बनले. टीप: बिस्किटांचा साठा *प्रत्येक* ठिकाणी ठेवा.", "normalised": "सर्वात आधी, गर्भधारणेच्या सुरुवातीच्या लक्षणांच्या आनंदाबद्दल बोलूया. प्रत्येकजण ज्या तेजाबद्दल बोलतो, ते सोडाच, मी तर पूर्ण तीन महिने \"सतत समुद्रात असल्यासारखे\" दिसत होते. सकाळची (morning) sickeness? ती तर रात्रंदिवस होती! शपथ घेऊन सांगते, मला माझ्या शेजारच्या घरात बनणाऱ्या सांबाराचा वास दोन किलोमीटरवरून येत होता आणि लगेच मळमळायला व्हायचं. माझ्या डॉक्टर, डॉक्टर नायर, त्यांच्या आत्म्याला शांती मिळो, फक्त हसल्या आणि त्यांनी मला आले (ginger) बिस्किटे दिली. शेवटी, आलेले बिस्किट आणि सतत झोप काढणे हे माझे नवीन सर्वात चांगले मित्र बनले. टीप: बिस्किटांचा साठा *प्रत्येक ठिकाणी* ठेवा."}
{"unnormalised": "आता बोलूया \"गर्भलिंग निदान\" बद्दल. आम्ही क्लाउडनाईन हॉस्पिटलमध्ये २० आठवड्यांचे (जवळपास २० आठवडे) अल्ट्रासाउंड केले. त्या टेक्निशियनने, तिच्या चांगल्या नशिबाला धन्यवाद, आम्हाला विचारले की आम्हाला ते (गर्भलिंग) जाणून घ्यायचे आहे का. माझ्या नवऱ्याने, राकेशने, मी एक वाक्य पूर्ण करेपर्यंत लगेच \"हो!\" म्हणून ओरडला. शेवटी, ती मुलगी आहे! राकेश लगेच रडायला लागला, जे खरं सांगायचं तर खूप गोंडस होतं. मग साड्यांची खरेदी आणि नावासाठी विचारचक्र सुरू झाले. शेवटी आम्ही \"आयशा\" हे नाव निश्चित केले.", "normalised": "मग ते \"बाळाचं लिंग शोधणं\" वगैरे असतं. आम्ही क्लाउडनाईन हॉस्पिटलमध्ये वीस आठवड्यांचे (जवळपास वीस आठवड्यांचे) सोनोग्राफी (ultrasound) करायला गेलो. त्या टेक्निशियनने (technician) विचारले की आम्हाला ते (बाळाचं लिंग) जाणून घ्यायचे आहे का. माझ्या नवऱ्याने, राकेशने, मी एक वाक्य पूर्ण करेपर्यंत लगेच \"हो!\" म्हणून ओरडला. शेवटी, ती मुलगी आहे! राकेश लगेच रडायला लागला, जे खरं सांगायचं तर खूपच गोंडस होतं. मग साड्या खरेदी करण्याची आणि नावासाठी विचारमंथन करण्याची लगबग सुरू झाली. शेवटी आम्ही \"आयशा\" हे नाव निश्चित केले."}
{"unnormalised": "आता बाळंतपणाच्या आनंदाला कसे विसरता येईल! मी एपिड्युरल निवडले (माझ्या आयुष्यातला सर्वोत्तम निर्णय). प्रसूती १२ तास (अंदाजे) चालली, आणि सांगते, ते शेवटचे काही तास तर युगांसारखे वाटत होते. नर्स खूप चांगल्या होत्या. त्या मला असं जोर लावायला सांगत होत्या जणू मी कलिंगड जन्माला घालत आहे. कलिंगड? खरंच? मला असं वाटत होतं जणू मी संपूर्ण *फ्रूट सलाद* जन्माला घालत आहे! पण ठीक आहे, आयशा सुखरूप आली, तिचे वजन ३.२ किलो होते.", "normalised": "आणि बाळंतपणाचे आनंद विसरून कसे चालेल! मी एपिड्युरल निवडले (माझ्या आयुष्यातला सर्वोत्तम निर्णय). प्रसूती (Labor) बारा तास (जवळपास) चालली, आणि खरं सांगते, ते शेवटचे काही तास तर युगांसारखे वाटत होते. नर्स (nurses) खूप छान होत्या. त्या मला असं जोर लावायला सांगत होत्या जणू काही मी टरबूज (watermelon) जन्माला घालत आहे. टरबूज? खरंच? मला तर असं वाटत होतं की मी पूर्ण *फ्रुट सलाद* (fruit salad) जन्माला घालत आहे! पण ठीक आहे, आयशा सुखरूप आली, तिचं वजन तीन किलो दोनशे ग्रॅम होतं."}
{"unnormalised": "प्रसूतीनंतरचे जीवन हे आणखी एका वेड्या पातळीवरचे असते. झोप न मिळणे ही एक खूप मोठी समस्या आहे. आणि मी एवढेच म्हणेन की, मला आता ड्राय शाम्पू (dry shampoo) आणि मोठ्या आकाराच्या टी-शर्ट्सच्या सामर्थ्याची नवीन जाणीव झाली आहे. माझ्या वॉर्डरोबमध्ये (wardrobe) आता ९०% आरामदायक कपडे आहेत आणि १०% \"कदाचित मी हे पुन्हा कधीतरी घालेन\" असे कपडे आहेत. तसेच, मी आता ३० सेकंदांपेक्षा कमी वेळात डायपर बदलू शकते. हे एक असं कौशल्य आहे जे मला कधीच माहीत नव्हतं की मला याची गरज भासेल, पण आयुष्य अनपेक्षित धक्क्यांनी भरलेले आहे!", "normalised": "प्रसूतीनंतरचे (Postpartum) जीवन तर आणखी वेड लावणारे आहे. झोप न मिळणे ही खूप मोठी समस्या आहे. आणि आता मला ड्राय शॅम्पू (dry shampoo) आणि मोठ्या टी-शर्ट्सच्या (oversized t-shirts) सामर्थ्याची जाणीव झाली आहे, एवढंच मी म्हणेन. माझ्या वॉर्डरोबमध्ये (wardrobe) आता नव्वद टक्के आरामदायक कपडे आहेत आणि दहा टक्के \"कदाचित मी हे पुन्हा कधीतरी घालेन\" असे कपडे आहेत. तसेच, आता मी तीस सेकंदांपेक्षा कमी वेळात डायपर बदलू शकते. हे एक असं कौशल्य आहे ज्याची मला कधी गरज भासेल असं वाटलं नव्हतं, पण हेच जीवन आहे, ते आश्चर्यांनी भरलेले आहे!"}
{"unnormalised": "आणि तो न मागितलेला सल्ला? देवा शपथ, तो न मागितलेला सल्ला! प्रत्येकजण आणि त्यांच्या आजीलाही तुम्ही तुमच्या मुलाचे संगोपन कसे करावे याबद्दल मत आहे. स्तनपान विरुद्ध फॉर्म्युला (मी ६ महिने स्तनपान केले, FYI) ते को-स्लीपिंग (co-sleeping) विरुद्ध क्रिब्स (cribs) पर्यंत, मतांचा महापूर असतो. माझा सल्ला? हसा, होकारार्थी मान हलवा आणि मग तुम्हाला आणि तुमच्या बाळासाठी जे सर्वोत्तम आहे ते करा. तुम्ही आई आहात, तुम्हालाच जास्त माहीत आहे (जवळपास नेहमीच!).", "normalised": "आणि तो न मागितलेला सल्ला? बापरे! प्रत्येकजण आणि त्यांच्या आजीलाही तुम्ही तुमच्या मुलांचं संगोपन कसं करावं याबद्दल मत असतं. स्तनपान विरुद्ध फॉर्म्युला (मी सहा महिने स्तनपान केले, तुमच्या माहितीसाठी) ते को-स्लीपिंग (co-sleeping) विरुद्ध पाळणा (cribs) पर्यंत, मतांचा तर महापूर असतो. माझा सल्ला? हसा, होकारात्मक मान हलवा आणि मग तुम्हाला आणि तुमच्या बाळासाठी जे सर्वोत्तम आहे ते करा. तुम्ही आई आहात, तुम्हालाच जास्त माहीत असतं (जवळपास नेहमीच!)."}
{"unnormalised": "तर हे होते प्रसूती आणि स्त्रीरोग तज्ञांच्या जगाची एक (थोडीशी) मजेदार झलक. हे गोंधळलेले आहे, थकवणारे आहे आणि ते नेहमीच आकर्षक नसते. पण हा माझ्या आयुष्यातील सर्वात फायद्याचा अनुभव आहे. आता, जर तुम्ही मला माफ केले, तर मला जाऊन डायपर बदलायचा आहे आणि जवळपास ५ कप चहा प्यायची आहे. माझ्यासाठी शुभेच्छा मागा!", "normalised": "तर हे होतं प्रसूती आणि स्त्रीरोग तज्ञांच्या जगात डोकावून पाहणं, थोडं विनोदी अंदाजात. हे किचकट आहे, थकाऊ आहे आणि ते नेहमीच आकर्षक नसतं. पण माझ्या आयुष्यातला हा सर्वात rewarding अनुभव आहे. आता, माफ करा, मला जाऊन डायपर बदलायचा आहे आणि जवळपास पाच कप चहा प्यायचा आहे. मला शुभेच्छा द्या!"}
