{"unnormalised": "**सामान्य प्रसूती आणि स्त्रीरोगविषयक समस्यांची माहिती**", "normalised": "**सामान्य प्रसूती आणि स्त्रीरोगविषयक परिस्थिती समजून घेणे**"}
{"unnormalised": "महिलांचे आरोग्य हा एक बहुआयामी विषय आहे आणि प्रसूती आणि स्त्रीरोग (OB/GYN) एखाद्या स्त्रीच्या संपूर्ण जीवनात तिची तब्येत चांगली राहण्यासाठी महत्त्वपूर्ण भूमिका बजावते. तारुण्य ते रजोनिवृत्तीपर्यंत अनेक समस्या OB/GYN च्या कक्षेत येतात, ज्यासाठी विशेष लक्ष आणि काळजी घेणे आवश्यक आहे. भारतातील OB/GYN मध्ये आढळणाऱ्या काही सामान्य समस्यांची माहिती देण्याचा या ब्लॉग पोस्टचा उद्देश आहे.", "normalised": "महिलांचे आरोग्य एक बहुआयामी क्षेत्र आहे आणि प्रसूती आणि स्त्रीरोग (ओ-बी स्लॅश जी-वाय-एन) महिलेच्या संपूर्ण जीवनात तिची तंदुरुस्ती सुनिश्चित करण्यात महत्त्वपूर्ण भूमिका बजावते. तारुण्‍यावस्‍थेपासून ते रजोनिवृत्तीपर्यंत अनेक परिस्थिती ओ-बी स्लॅश जी-वाय-एन च्या कक्षेत येतात, ज्यासाठी विशेष लक्ष आणि काळजी आवश्यक असते. या ब्लॉग पोस्टचा उद्देश भारतातील ओ-बी स्लॅश जी-वाय-एन प्रॅक्टिसमध्ये आढळणाऱ्या काही सामान्य परिस्थितींचा एक सामान्य आढावा देणे आहे."}
{"unnormalised": "पॉलीसिस्टिक ओव्हरी सिंड्रोम (PCOS) ही एक सामान्य समस्या आहे. हार्मोनल असंतुलनामुळे PCOS विविध प्रकारे प्रकट होऊ शकते, ज्यात अनियमित मासिक पाळी, अंगावर जास्त केस येणे (hirsutism) आणि मुरुम यांचा समावेश होतो. PCOS चे निदान करण्यासाठी रक्तातील हार्मोनची पातळी तपासण्यासाठी रक्त चाचण्या आणि अंडाशयांचे मूल्यांकन करण्यासाठी अल्ट्रासाऊंड स्कॅन केले जातात. जीवनशैलीत बदल करणे, जसे की आहार आणि व्यायाम, तसेच इन्सुलिनची पातळी नियंत्रित करण्यासाठी मेटफॉर्मिन ५०० मिग्रॅ दिवसातून दोन वेळा (Metformin 500mg BID) आणि मासिक पाळी नियमित करण्यासाठी हार्मोनल बर्थ कंट्रोल गोळ्यांसारख्या औषधांचा समावेश असू शकतो. PCOS असलेल्या अनेक स्त्रिया वंध्यत्वाशी झुंजतात, ज्यासाठी IVF सारख्या सहाय्यक प्रजनन तंत्रज्ञानाची आवश्यकता असते.", "normalised": "एक प्रचलित चिंता म्हणजे पॉलीसिस्टिक ओव्हरी सिंड्रोम (पी-सी-ओ-एस). हार्मोनल असंतुलनामुळे वैशिष्ट्यीकृत, पी-सी-ओ-एस अनियमित मासिक पाळी, हिरसुटिज्म (जास्त केस वाढणे) आणि मुरुम यांसारख्या विविध प्रकारे दिसून येऊ शकते. पी-सी-ओ-एस चे निदान करण्यासाठी बहुतेक वेळा रक्तातील हार्मोनची पातळी तपासण्यासाठी रक्त चाचण्या आणि अंडाशयांचे मूल्यांकन करण्यासाठी अल्ट्रासाऊंड स्कॅन यांचा समावेश असतो. व्यवस्थापनामध्ये जीवनशैलीतील बदल, जसे की आहार आणि व्यायाम, तसेच इन्सुलिनची पातळी नियंत्रित करण्यासाठी मेटफॉर्मिन पाचशे मिलीग्राम बी-आय-डी आणि मासिक पाळीतील अनियमितता व्यवस्थापित करण्यासाठी हार्मोनल बर्थ कंट्रोल गोळ्या यांसारख्या औषधांचा समावेश असू शकतो. पी-सी-ओ-एस असलेल्या बर्‍याच स्त्रिया वंध्यत्वाशी झुंजतात, ज्यासाठी आय-व्‍ही-एफ (I-V-F) सारख्या सहाय्यक पुनरुत्पादक तंत्रज्ञानाची आवश्यकता असते."}
{"unnormalised": "एंडोमेट्रिओसिस ही आणखी एक सामान्य समस्या आहे, ज्यामध्ये गर्भाशयाचे अस्तर (एंडोमेट्रियम) गर्भाशयाच्या बाहेर वाढते. यामुळे ओटीपोटात सतत दुखणे, वेदनादायक मासिक पाळी (dysmenorrhea) आणि वंध्यत्व येऊ शकते. याचे निदान करण्यासाठी बहुतेक वेळा लॅपरोस्कोपी (laparoscopy) आवश्यक असते, जी एक कमीतकमी शस्त्रक्रिया आहे. उपचारांमध्ये वेदना कमी करण्यासाठी ibuprofen ४०० मिग्रॅ दिवसातून तीन वेळा (Ibuprofen 400mg thrice daily) यांसारख्या NSAIDs पासून ते हार्मोनल थेरपी आणि एंडोमेट्रियल इम्प्लांट्स (endometrial implants) काढण्यासाठी शस्त्रक्रिया यांचा समावेश होतो. एंडोमेट्रिओसिसचे प्रमाण प्रजनन वयातील अंदाजे १० पैकी १ स्त्रीमध्ये आढळते.", "normalised": "आणखी एक सामान्य स्थिती म्हणजे एंडोमेट्रिओसिस, जिथे गर्भाशयाचे अस्तर (एंडोमेट्रियम) गर्भाशयाच्या बाहेर वाढते. यामुळे ओटीपोटात जुनाट वेदना, वेदनादायक मासिक पाळी (डिसमेनोरिया) आणि वंध्यत्व येऊ शकते. निदानासाठी बहुतेक वेळा लॅपरोस्कोपी आवश्यक असते, ही एक कमीतकमीInvasive शस्त्रक्रिया आहे. उपचारांच्या पर्यायांमध्ये आयबुप्रोफेन चारशे मिलीग्राम दिवसातून तीन वेळा यांसारख्या एन-एस-ए-आय-डी-एस (N-S-A-I-D-s) सह वेदना व्यवस्थापनापासून ते हार्मोनल थेरपी आणि एंडोमेट्रियल इम्प्लांट्स काढण्यासाठी शस्त्रक्रियेपर्यंतचा समावेश आहे. एंडोमेट्रिओसिसचे प्रमाण अंदाजे दहापैकी एका महिलेमध्ये तिच्या प्रजनन वर्षांमध्ये असते."}
{"unnormalised": "गर्भधारणेदरम्यान, अनेक गुंतागुंत निर्माण होऊ शकतात. गर्भकालीन मधुमेह (GDM), हा एक प्रकारचा मधुमेह आहे जो गर्भधारणेदरम्यान विकसित होतो, ही एक मोठी समस्या आहे, विशेषत: भारतात. यावर नियंत्रणासाठी आहारात बदल, नियमित व्यायाम आणि रक्तातील साखरेची पातळी योग्य प्रकारे नियंत्रित न झाल्यास कधीकधी इन्सुलिन इंजेक्शनचा वापर केला जातो. प्रीक्लेम्पसिया (Preeclampsia), ज्यात गर्भधारणेच्या २० आठवड्यांनंतर उच्च रक्तदाब आणि लघवीमध्ये प्रथिने आढळतात, ही आणखी एक गंभीर समस्या आहे. माता आणि बाळ दोघांसाठीही प्रतिकूल परिणाम टाळण्यासाठी यावर बारकाईने लक्ष ठेवणे आणि वेळेवर उपचार करणे आवश्यक आहे. या समस्या लवकर ओळखण्यासाठी नियमित प्रसवपूर्व तपासणी (prenatal checkups) करणे महत्त्वाचे आहे. स्त्रियांना सहसा गर्भधारणेच्या ८ व्या आठवड्यापर्यंत प्रसवपूर्व काळजी घेण्याचा सल्ला दिला जातो.", "normalised": "गर्भधारणेदरम्यान, अनेक गुंतागुंत निर्माण होऊ शकतात. गर्भकालीन मधुमेह (जी-डी-एम), हा एक प्रकारचा मधुमेह आहे जो गर्भधारणेदरम्यान विकसित होतो, ही एक महत्त्वपूर्ण चिंता आहे, विशेषत: भारतात. व्यवस्थापनामध्ये आहारातील बदल, नियमित व्यायाम आणि रक्तातील साखरेची पातळी पुरेसे नियंत्रित न झाल्यास कधीकधी इन्सुलिन इंजेक्शनचा समावेश असतो. प्रीक्लेम्पसिया, गर्भधारणेच्या वीस आठवड्यांनंतर उच्च रक्तदाब आणि मूत्रात प्रथिने आढळणे, ही आणखी एक गंभीर गुंतागुंत आहे ज्यासाठी माता आणि बाळ दोघांसाठीही प्रतिकूल परिणाम टाळण्यासाठी बारकाईने निरीक्षण आणि वेळेवर हस्तक्षेप आवश्यक आहे. या स्थिती लवकर ओळखण्यासाठी नियमित प्रसूतीपूर्व तपासणी महत्त्वपूर्ण आहे. स्त्रियांना सामान्यत: गर्भधारणेच्या आठवड्यापर्यंत प्रसूतीपूर्व काळजी घेण्याचा सल्ला दिला जातो."}
{"unnormalised": "गर्भाशयातील फायब्रॉइड्स (Uterine fibroids), म्हणजे गर्भाशयात होणारी कर्करोग नसलेली वाढ, देखील खूप सामान्य आहे. काही स्त्रियांना कोणतीही लक्षणे जाणवत नाहीत, तर काहींना जास्त मासिक पाळी (menorrhagia), ओटीपोटात दुखणे आणि वारंवार लघवी येणे यांसारख्या समस्या होऊ शकतात. उपचार पर्याय फायब्रॉइड्सचा आकार, स्थान आणि संख्या, तसेच स्त्रीची लक्षणे आणि प्रजनन उद्दिष्टांवर अवलंबून असतात. रक्तस्त्राव नियंत्रित करण्यासाठी औषधे, फायब्रॉइड्स लहान करण्यासाठी हार्मोनल थेरपी आणि मायोमेक्टॉमी (फायब्रॉइड्स काढणे) किंवा हिस्टेरेक्टॉमी (गर्भाशय काढणे) यांसारख्या शस्त्रक्रियांचा समावेश होतो. अल्ट्रासोनोग्राफी (USG) हे एक सामान्य निदान साधन आहे.", "normalised": "गर्भाशयातील फायब्रॉइड्स, गर्भाशयात होणारी गैर-कर्करोग वाढ देखील खूप सामान्य आहे. काही स्त्रियांना कोणतीही लक्षणे जाणवत नसली तरी, इतरांना जास्त मासिक पाळी (मेनोरेजिया), ओटीपोटात दुखणे आणि वारंवार लघवी येणे यांसारख्या समस्या येतात. उपचाराचे पर्याय फायब्रॉइड्सचा आकार, स्थान आणि संख्या तसेच महिलेची लक्षणे आणि पुनरुत्पादक ध्येयांवर अवलंबून असतात. पर्यायांमध्ये रक्तस्त्राव नियंत्रित करण्यासाठी औषधे, फायब्रॉइड्स कमी करण्यासाठी हार्मोनल थेरपी आणि मायोमेक्टॉमी (फायब्रॉइड्स काढणे) किंवा हिस्टरेक्टॉमी (गर्भाशय काढणे) यांसारख्या शस्त्रक्रियांचा समावेश आहे. अल्ट्रासोनोग्राफी (यू-एस-जी) हे एक सामान्य निदान साधन आहे."}
{"unnormalised": "गर्भाशयाच्या मुखाच्या कर्करोगाचे लवकर निदान आणि प्रतिबंध करण्यासाठी गर्भाशय मुखाच्या कर्करोगाची तपासणी (Cervical cancer screening) करणे खूप महत्त्वाचे आहे. २१ वर्षांच्या वयात दर ३ वर्षांनी एकदा पॅप स्मीअर (Pap smear) चाचणी करण्याची शिफारस केली जाते, जी गर्भाशयाच्या मुखातील असामान्य पेशी शोधू शकते. HPV (ह्युमन पॅपिलोमाव्हायरस) चाचणीचा उपयोग उच्च-जोखमीच्या HPV प्रकारांची तपासणी करण्यासाठी देखील केला जाऊ शकतो, ज्यामुळे गर्भाशयाच्या मुखाचा कर्करोग होऊ शकतो. गर्भाशयाच्या मुखाच्या कर्करोगाचा धोका कमी करण्यासाठी लहान मुली आणि स्त्रियांना HPV विरुद्ध लसीकरण करण्याची अत्यंत शिफारस केली जाते. AIIMS सारखी अनेक रुग्णालये सवलतीच्या दरात तपासणी पॅकेजेस देतात.", "normalised": "गर्भाशयाच्या मुखाच्या कर्करोगाचे लवकर निदान आणि प्रतिबंध यासाठी गर्भाशयाच्या मुखाच्या कर्करोगाची तपासणी करणे महत्त्वाचे आहे. पॅप स्मीअर चाचणी, जी एकवीस वर्षांच्या वयात सुरू होऊन दर तीन वर्षांनी शिफारस केली जाते, गर्भाशयाच्या मुखातील असामान्य पेशी शोधू शकते. एच-पी-व्‍ही (ह्युमन पॅपिलोमाव्हायरस) चाचणीचा उपयोग उच्च-जोखीम असलेल्या एच-पी-व्‍ही प्रकारांसाठी तपासणी करण्यासाठी देखील केला जाऊ शकतो, ज्यामुळे गर्भाशयाच्या मुखाचा कर्करोग होऊ शकतो. गर्भाशयाच्या मुखाच्या कर्करोगाचा धोका कमी करण्यासाठी तरुण मुली आणि स्त्रियांना एच-पी-व्‍ही (H-P-V) विरुद्ध लसीकरण करण्याची जोरदार शिफारस केली जाते. ए-आय-आय-एम-एस (A-I-I-M-S) सारखी अनेक रुग्णालये सवलतीच्या दरात तपासणी पॅकेजेस देतात."}
{"unnormalised": "रजोनिवृत्ती, म्हणजे मासिक पाळी बंद होणे, सहसा ४५ ते ५५ वर्षांच्या दरम्यान होते. हे हार्मोनल बदलांशी संबंधित आहे, ज्यामुळेhot flashes (अंगातून उष्णता बाहेर पडणे), रात्री घाम येणे, योनीमार्गातील कोरडेपणा आणि मूड बदलणे यांसारखी लक्षणे दिसू शकतात. हार्मोन थेरपी (HT) ही लक्षणे कमी करण्यास मदत करू शकते, परंतु आरोग्य सेवा प्रदात्याशी त्याचे धोके आणि फायदे याबद्दल चर्चा करणे महत्त्वाचे आहे. नियमित व्यायाम आणि निरोगी आहारासारख्या जीवनशैलीतील बदलांमुळे रजोनिवृत्तीच्या लक्षणांवर नियंत्रण ठेवता येते. डॉक्टर हाडांची घनता कमी होऊ नये म्हणून व्हिटॅमिन डी सप्लिमेंट्स (vitamin D supplements) घेण्याचा सल्ला देतात.", "normalised": "रजोनिवृत्ती, मासिक पाळी थांबणे, सामान्यत: पंचेचाळीस ते पंचावन्न वर्षांच्या दरम्यान होते. हे हार्मोनल बदलांशी संबंधित आहे, ज्यामुळे गरम वाफ, रात्री घाम येणे, योनीमार्गाचा कोरडेपणा आणि मूड बदलणे यासारखी लक्षणे दिसू शकतात. हार्मोन थेरपी (एच-टी) (H-T) ही लक्षणे कमी करण्यास मदत करू शकते, परंतु आरोग्य सेवा प्रदात्याशी त्याचे धोके आणि फायदे यावर चर्चा करणे महत्त्वाचे आहे. नियमित व्यायाम आणि निरोगी आहारासारख्या जीवनशैलीतील बदलांमुळे रजोनिवृत्तीच्या लक्षणांचे व्यवस्थापन करण्यास मदत मिळू शकते. हाडांची घनता कमी होण्याशी लढण्यासाठी डॉक्टर अनेकदा व्हिटॅमिन डी सप्लिमेंट्स लिहून देतात."}
{"unnormalised": "थोडक्यात, प्रसूती आणि स्त्रीरोगशास्त्रामध्ये महिलांच्या आरोग्यावर परिणाम करणाऱ्या विस्तृत समस्यांचा समावेश आहे. लवकर निदान, योग्य व्यवस्थापन आणि प्रतिबंधात्मक उपाय हे उत्तम आरोग्य परिणामांसाठी महत्त्वाचे आहेत. कोणत्याही वयोगटातील महिलांसाठी OB/GYN डॉक्टरांकडून नियमित तपासणी करणे आवश्यक आहे, विशेषत: जेव्हा त्यांना कोणतीही चिंताजनक लक्षणे जाणवतात किंवा त्यांच्या कुटुंबात स्त्रीरोगविषयक समस्यांचा इतिहास असतो. सर्वंकष तपासणीसाठी मॅक्स हॉस्पिटलमधील डॉ. कपूर यांचा सल्ला घ्या. माहितीपूर्ण रहा आणि आपल्या आरोग्याबद्दल जागरूक रहा.", "normalised": "थोडक्यात, प्रसूती आणि स्त्रीरोगशास्त्रामध्ये महिलांच्या आरोग्यावर परिणाम करणाऱ्या विस्तृत परिस्थितींचा समावेश आहे. इष्टतम आरोग्य परिणाम सुनिश्चित करण्यासाठी लवकर निदान, योग्य व्यवस्थापन आणि प्रतिबंधात्मक उपाय महत्त्वपूर्ण आहेत. कोणत्याही वयोगटातील महिलांसाठी ओ-बी स्लॅश जी-वाय-एन (O-B slash G-Y-N) कडून नियमित तपासणी आवश्यक आहे, विशेषत: जर त्यांना कोणतीही चिंताजनक लक्षणे जाणवत असतील किंवा स्त्रीरोगविषयक परिस्थितीचा कौटुंबिक इतिहास असेल. सर्वंकष तपासणीसाठी मॅक्स हॉस्पिटलमधील डॉ. कपूर यांचा सल्ला घ्या. माहितीपूर्ण आणि आपल्या आरोग्याबद्दल जागरूक रहायला विसरू नका."}
