{"unnormalised": "ठीक आहे, तुमच्या मागणीनुसार ब्लॉग पोस्ट येथे आहे.", "normalised": "ओ-बी डॅश जी-वाय-एन (O-B dash G-Y-N) च्या आनंदाच्या आणि किंचित भीतीदायक अनुभवांची, चहा-युक्त रोमांचक सफर!"}
{"unnormalised": "**स्त्रीरोगतज्ज्ञांचे आनंद (आणि थोडे भय): चहा-आधारित साहस**", "normalised": "तर, तुम्ही ओ-बी डॅश जी-वाय-एनला भेट देण्याचा विचार करत आहात, हं? किंवा कदाचित तुमची अपॉइंटमेंट ठरलेली आहे आणि तुम्ही रात्री दोन वाजता गुगलवर वेड्यासारखे सर्च करत आहात, कारण, खरं सांगायचं तर, ते थोडे...धडकी भरवणारं असू शकतं. घाबरू नका, माझ्या दोस्ता! मी स्वतः भारतातील महिलांच्या आरोग्याच्या अद्भुत, विचित्र आणि कधीकधी वेड्या जगात मार्ग काढला आहे, त्यामुळे मी तुम्हाला चहासोबत आणि विनोदाच्या शिंपड्यांसोबत (कारण खरं सांगायचं तर, कधीकधी हसावंच लागतं) याबद्दल माहिती देणार आहे."}
{"unnormalised": "तर, तुम्ही स्त्रीरोगतज्ज्ञांना भेटण्याचा विचार करत आहात, हं? किंवा कदाचित तुमची अपॉइंटमेंट ठरलेली आहे आणि तुम्ही मध्यरात्री २ वाजता गुगलवर वेड्यासारखे काहीतरी शोधत आहात, कारण ते थोडे...कठीण असू शकते. भिऊ नका, माझ्या दोस्ता! मी भारतातील महिलांच्या आरोग्याच्या अद्भुत, विचित्र आणि कधीकधी वेड्या जगात मार्ग काढला आहे. मी तुम्हाला चहा आणि विनोदासह (कारण प्रामाणिकपणे, कधीकधी हसावे लागते) याबद्दल माहिती देण्यासाठी येथे आहे.", "normalised": "सर्वात आधी आणि महत्त्वाचं: योग्य डॉक्टर शोधणं महत्त्वाचं आहे. हे अगदी योग्य ऑटो-रिक्षा ड्रायव्हर शोधण्यासारखं आहे - तुम्हाला असा कुणीतरी हवा आहे ज्याला मार्ग माहीत आहे, जो तुम्हाला फसवणार नाही (शब्शः किंवा लाक्षणिक अर्थाने!), आणि शक्यतो, जो मोठ्या आवाजात बॉलीवूड संगीत वाजवत नाही (जर तुम्हाला ते आवडत असेल तर गोष्ट वेगळी, माझा कोणताही आक्षेप नाही!). तुमच्या मित्र-मैत्रिणींना, आईला, तुमच्या काकीला विचारा - लोकांकडून मिळालेली माहिती मोलाची असते. आणि ऑनलाइन रिव्ह्यू वाचा, पण त्यातला थोडा भागच खरा माना - काही लोक तक्रार करतात जर त्यांचा चहा पुरेसा गोड नसेल, तुम्हाला माहीत आहेच!"}
{"unnormalised": "सर्वात पहिली गोष्ट: योग्य डॉक्टर शोधणे महत्त्वाचे आहे. हे योग्य ऑटो-रिक्षा चालक शोधण्यासारखे आहे - तुम्हाला असा कोणीतरी हवा आहे ज्याला मार्ग माहित आहे, जो तुम्हाला फसवणार नाही (शাব্দिक किंवा लाक्षणिक अर्थाने!), आणि शक्यतो, मोठ्या आवाजात बॉलीवूड संगीत वाजवणारा नसावा (जर तुम्हाला ते आवडत असेल तर हरकत नाही!). तुमच्या मित्र, आई, तुमच्या काकीला विचारा – तोंडी माहिती म्हणजे सोने. आणि ऑनलाइन रिव्ह्यू वाचा, पण त्यात थोडं मीठ टाका - काही लोक तक्रार करतात जर त्यांचा चहा पुरेसा गोड नसेल, तुम्हाला माहीत आहे ना?", "normalised": "आता, आपण अपॉइंटमेंट्सबद्दल बोलूया. अनपेक्षित गोष्टींसाठी तयार राहा. माझ्या अनुभवानुसार, \"दहा वाजता (Ten zero zero A-M) नक्की\" म्हणजे \"डॉक्टरांच्या मूड आणि मुंबई ट्रॅफिकवर अवलंबून, सकाळी साडेदहा ते दुपारी बाराच्या दरम्यान कधीतरी.\" एक पुस्तक, पूर्ण चार्ज केलेला फोन आणि कदाचित स्नॅक्सचा छोटा साठा घेऊन जा - नंतर तुम्ही मला धन्यवाद द्याल. तसेच, प्रश्नांसाठी तयारी करा. भरपूर प्रश्न. ते तुमच्या शेवटच्या मासिक पाळीबद्दल विचारतील (अगदी शेवटची, की तिच्या आधीची?), तुमच्या कुटुंबाचा इतिहास (तुमच्या आजीला जुळी मुलं होती का?), आणि तुमच्या...बरं, तुमच्या \"ऍक्टिव्हिटीज\" बद्दल विचारतील (स्वतःला तयार करा). लक्षात ठेवा, प्रामाणिक असणे हे सर्वोत्तम धोरण आहे. जोपर्यंत तुम्ही दिवाळीत किती मिठाई खाल्ली याबद्दल खोटं बोलत नाही आहात - ते तुमच्या आणि तुमच्या सद्सद्विवेकबुद्धीमध्ये आहे."}
{"unnormalised": "आता, अपॉइंटमेंटबद्दल बोलूया. अनपेक्षित गोष्टींसाठी तयार राहा. माझ्या अनुभवानुसार, \"बरोबर सकाळी १०:००\" म्हणजे \"डॉक्टरांच्या मूड आणि मुंबईच्या ट्रॅफिकवर अवलंबून, सकाळी १०:३० ते दुपारी १२ च्या दरम्यान कधीतरी.\" एक पुस्तक, पूर्ण चार्ज केलेला फोन आणि कदाचित स्नॅक्सचा छोटा साठा आणा - तुम्ही नंतर माझे आभार मानाल. तसेच, प्रश्नांसाठी तयारी करा. भरपूर प्रश्न. ते तुमच्या शेवटच्या मासिक पाळीबद्दल विचारतील (म्हणजे, अगदी शेवटची, किंवा त्याआधीची?), तुमच्या कुटुंबाचा इतिहास (तुमच्या आजीला जुळी मुले होती का?), आणि तुमच्या... बरं, तुमच्या \"ऍक्टिव्हिटीज\" बद्दल विचारतील (स्वतःला तयार करा). लक्षात ठेवा, प्रामाणिकपणा हे सर्वोत्तम धोरण आहे. जोपर्यंत तुम्ही दिवाळीत किती मिठाई खाल्ली याबद्दल खोटं बोलत नाही आहात – ते फक्त तुमच्या आणि तुमच्या सदसद्विवेकबुद्धीमध्ये आहे.", "normalised": "मग आहे तपासणी कक्ष. इथे गोष्टी... मनोरंजक होतात. एवढंच सांगेन की तुम्ही पाय ठेवण्याच्या स्टिरप्स (Stirrups) जितक्या बघाल, तितक्या कधीच बघितल्या नसतील. एक सल्ला: आरामदायक मोजे घाला. थंड स्टिरप्स कोणालाच आवडत नाहीत. उपकरणं कदाचित भीतीदायक वाटू शकतात - स्पेक्युलम (Speculums), स्वॅब (Swabs) आणि इतर विविध धातूची उपकरणं जी मध्ययुगीन छळ कक्षातील असल्यासारखी दिसतात (ठीक आहे, कदाचित ते एक अतिशयोक्तीपूर्ण विधान आहे, तरीही!). पण माझा विश्वास ठेवा, नर्स बहुतेकदा तज्ञ असतात आणि त्या तुम्हाला प्रत्येक गोष्ट समजावून सांगतात."}
{"unnormalised": "मग तपासणी कक्ष आहे. इथे गोष्टी... मनोरंजक होतात. आपण जितके विचार केला असेल त्यापेक्षा जास्त पाय ठेवण्याच्या स्टिरप्स (stirrups) तुम्हाला दिसतील. एक सल्ला: आरामदायक मोजे (socks) घाला. थंड स्टिरप्स कोणालाच आवडत नाहीत. उपकरणे भीतीदायक वाटू शकतात - स्पेक्युलम (speculums), स्वॅब (swabs), आणि इतर विविध धातूची उपकरणे जी मध्ययुगीन छळ कक्षातील (torture chamber) वाटतात (ठीक आहे, कदाचित ही अतिशयोक्ती आहे, पण तरी!). पण माझा विश्वास ठेवा, नर्स (nurses) सहसा व्यावसायिक असतात, आणि त्या तुम्हाला प्रत्येक गोष्टीत मदत करतील.", "normalised": "आणि आता, निकाल. पॅप स्मीअर (Pap smears), रक्त चाचण्या, अल्ट्रासाऊंड (Ultrasounds) - हे वैद्यकीय जार्गनचं (medical jargon) एक संपूर्ण अक्षर सूप आहे. प्रश्न विचारायला घाबरू नका! जर डॉक्टर शर्मा म्हणाल्या की तुमचे \"फॉलिकल-स्टिम्युलेटिंग हार्मोन (follicle-stimulating hormone) बारा एम-आय-यू प्रति एम-एल (twelve M-I-U per M-L) ने किंचित वाढलेले आहे,\" तर फक्त होकारार्थी मान डोलावू नका आणि हसू नका. विचारा की त्याचा *अर्थ* काय आहे! ज्ञान ही शक्ती आहे, आणि शिवाय, ते तुमचे शरीर आहे."}
{"unnormalised": "आणि आता, निकाल. पॅप स्मीयर (Pap smears), रक्त चाचण्या, अल्ट्रासाऊंड (ultrasounds) - हे वैद्यकीय परिभाषांचे (medical jargon) संपूर्ण वर्णमाला सूप आहे. प्रश्न विचारण्यास घाबरू नका! जर डॉ. शर्मांनी तुम्हाला सांगितले की तुमचे \"फॉलिकल-स्टिम्युलेटिंग हार्मोन (follicle-stimulating hormone) १२ mIU/mL वर थोडेसे वाढलेले आहे,\" तर फक्त मान डोलावून हसू नका. त्यांना विचारा की त्याचा *अर्थ* काय आहे! ज्ञान ही शक्ती आहे, आणि त्याशिवाय, ते तुमचे शरीर आहे.", "normalised": "अर्थात, ओ-बी डॅश जी-वाय-एन भेटी केवळ परीक्षा आणि चाचण्यांबद्दल नसतात. त्या सल्ल्याबद्दलही असतात. गर्भनिरोधक (Contraception) ते गर्भधारणेच्या (Pregnancy) नियोजनापर्यंत ते रजोनिवृत्तीच्या (Menopause) व्यवस्थापनापर्यंत, तुमचे डॉक्टर तुमच्यासाठी स्त्रियांसंबंधित सर्व गोष्टींसाठी माहितीचा स्रोत आहेत. पण लक्षात ठेवा, ते सुद्धा माणूसच आहेत. जर तुम्हाला त्यांच्या सल्ल्याने आरामदायक वाटत नसेल, किंवा तुम्हाला काहीतरी बरोबर वाटत नसेल, तर दुसरा अभिप्राय घ्या. समुद्रात भरपूर मासे आहेत, आणि भारतात भरपूर डॉक्टर आहेत."}
{"unnormalised": "नक्कीच, स्त्रीरोगतज्ज्ञांच्या भेटी फक्त तपासण्या आणि चाचण्यांबद्दल नसतात. त्या सल्ल्याबद्दलही असतात. गर्भनिरोधक (Contraception) ते गर्भधारणेचे नियोजन (pregnancy planning) ते रजोनिवृत्ती व्यवस्थापनापर्यंत (menopause management), तुमचे डॉक्टर तुमच्यासाठी स्त्री-संबंधित सर्व गोष्टींसाठी एक उत्तम स्रोत आहेत. पण लक्षात ठेवा, ते सुद्धा माणूस आहेत. जर तुम्हाला त्यांच्या सल्ल्याने आरामदायक वाटत नसेल, किंवा काहीतरी बरोबर वाटत नसेल, तर दुसरा सल्ला घ्या. समुद्रात भरपूर मासे आहेत, आणि भारतात भरपूर डॉक्टर आहेत.", "normalised": "आणि शेवटी, स्वतःची काळजी घ्यायला विसरू नका! मसाज बुक करा, भाज्या खा (जास्तीत जास्त!), आणि कदाचित बिर्याणीचा तिसरा वाटा वगळा (मी फक्त विनोद करत आहे, कधीही बिर्याणी सोडू नका!). तुमचे आरोग्य हीच तुमची संपत्ती आहे आणि आनंदी, निरोगी तुम्ही जग अधिक सुंदर बनवता. आणि जेव्हा तुम्ही शेवटी डॉक्टरांचे ऑफिस तुमचे रिपोर्ट घेऊन सोडता, तेव्हा तुम्ही मोठ्या मसाल्याच्या चहा आणि जिलेबीला पात्र आहात. तुम्ही ते कमावले आहे!"}
{"unnormalised": "आणि शेवटी, स्वतःची काळजी घ्यायला विसरू नका! मसाज बुक करा, भाज्या खा (जास्तीत जास्त!), आणि कदाचित बिर्याणीचा तिसरा वाटा वगळा (मी फक्त विनोद करत आहे, कधीही बिर्याणी सोडू नका!). तुमचे आरोग्य हीच तुमची संपत्ती आहे, आणि आनंदी, निरोगी तुम्ही जग अधिक सुंदर बनवता. आणि जेव्हा तुम्ही शेवटी तुमच्या रिपोर्टसह डॉक्टरांचे ऑफिस सोडता, तेव्हा तुम्ही मोठ्या मसाल्याच्या चहा आणि जिलेबीला पात्र आहात. तुम्ही ते कमावले आहे!", "normalised": "तर हा आहे ओ-बी डॅश जी-वाय-एन अनुभवाचा भारतीय अंदाज. हे थोडे भीतीदायक, थोडे अवघड आणि खूप वैयक्तिक असू शकतं. पण स्वतःची काळजी घेण्याचा हा एक आवश्यक भाग आहे. तर पुढे जा, धाडसी व्हा आणि वाटेत हसायला विसरू नका! तुम्ही हे करू शकता!"}
{"unnormalised": "तर हे आहे - स्त्रीरोगतज्ज्ञांचा अनुभव, भारतीय शैलीत. हे थोडे भीतीदायक, थोडे अवघड आणि खूप वैयक्तिक असू शकते. पण स्वतःची काळजी घेण्यासाठी हे देखील आवश्यक आहे. म्हणून पुढे जा, शूर बना, आणि वाटेत हसायला विसरू नका! तुम्ही हे करू शकता!", "normalised": ""}
