{"unnormalised": "ठीक आहे, तुमच्या गरजेनुसार तयार केलेला ब्लॉग पोस्ट इथे आहे.", "normalised": "गरोदरपणाबद्दलची चिंता? चला बोलूया! प्रसूतीशास्त्र आणि स्त्रीरोगशास्त्र एक शून्य एक"}
{"unnormalised": "**गरोदरपणाची भीती वाटतेय? चला बोलूया! (प्रसूतीशास्त्र आणि स्त्रीरोगशास्त्र १०१)**", "normalised": "नमस्कार, भावी माता आणि ज्या बाळासाठी योजना आखत आहेत! मी डॉक्टर मीना शर्मा, आणि माझ्या ब्लॉगवर तुमचे स्वागत आहे! आज, आपण प्रसूती आणि स्त्रीरोगशास्त्र जगात डोकावूया, विशेषत: गर्भधारणेसंबंधीच्या काही सामान्य चिंतांवर लक्ष केंद्रित करूया. हा एक सुंदर प्रवास आहे, पण सत्य सांगायला हरकत नाही, तो थोडा कठीणही असू शकतो."}
{"unnormalised": "नमस्कार, भावी मातांनो आणि ज्या लहान बाळाची योजना करत आहेत! मी आहे डॉ. मीना शर्मा, आणि माझ्या ब्लॉगवर तुमचे स्वागत आहे! आज, आपण प्रसूतीशास्त्र आणि स्त्रीरोगशास्त्राच्या जगात डोकावूया, विशेषत: गर्भधारणेसंबंधी काही सामान्य चिंतांवर लक्ष केंद्रित करूया. हा एक सुंदर प्रवास आहे, पण खरं सांगायचं तर, तो थोडा जास्तच कठीण असू शकतो.", "normalised": "प्रथम, आपण त्या मोठ्या समस्येकडे लक्ष देऊया: सकाळची सुस्ती. माझ्याकडे मुंबईतील आएशापासून ते चेन्नईतील प्रियापर्यंत असंख्य रुग्ण आले आहेत, जे मला विचारतात की ते \"सामान्य\" आहे का. उत्तर? हे खूप सामान्य आहे! काही स्त्रियांना ते सौम्यपणे जाणवते; तर इतर, जसे की सत्तर ते ऐंशी टक्के गर्भवती महिलांना, पहिल्या तिमाहीत ते खूप त्रासदायक असू शकते. जर तुम्हाला दिवसातून तीन ते चार पेक्षा जास्त वेळा उलट्या होत असतील, तर तुमच्या स्त्रीरोगतज्ज्ञांचा सल्ला घ्या."}
{"unnormalised": "सर्वप्रथम, आपण त्या मोठ्या समस्येबद्दल बोलूया: सकाळची सुस्ती (morning sickness). माझ्याकडे मुंबईतील आयशापासून ते चेन्नईतील प्रियापर्यंत असंख्य रुग्ण आहेत, ज्या मला विचारतात की हे \"सामान्य\" आहे का? उत्तर? हे खूप सामान्य आहे! काही स्त्रियांना याचा सौम्य अनुभव येतो; तर इतर, जसे की ७०-८०% गर्भवती महिलांना पहिल्या तिमाहीत खूप त्रास होऊ शकतो. जर तुम्हाला दिवसातून ३-४ पेक्षा जास्त वेळा उलटी होत असेल, तर तुमच्या स्त्रीरोगतज्ज्ञांचा सल्ला घ्या.", "normalised": "मग \"मी योग्य खात आहे का?\" हा प्रश्न आहे. माझा विश्वास ठेवा, प्रत्येक गर्भवती स्त्री यावर विचार करते. लोह, कॅल्शियम आणि फोलिक ऍसिडयुक्त संतुलित आहारावर लक्ष केंद्रित करा. तुमचे डॉक्टर तुम्हाला हे असलेले प्रसवपूर्व व्हिटॅमिन (prenatal vitamins) देण्याची शक्यता आहे. भरपूर हिरव्या भाज्या, दुग्धजन्य पदार्थ (जर तुम्हाला लैक्टोजची ऍलर्जी नसेल तर!), आणि पातळ प्रथिने घ्या. प्रक्रिया केलेले (processed) पदार्थ शक्य तितके टाळा. रात्री दोन वाजता पाणीपुरी खाण्याची इच्छा होते? ठीक आहे, कदाचित एक किंवा दोन खा!"}
{"unnormalised": "मग प्रश्न येतो \"मी योग्य आहार घेत आहे का?\" माझा विश्वास ठेवा, प्रत्येक गर्भवती स्त्री याबद्दल विचार करते. लोह, कॅल्शियम आणि फॉलिक ऍसिड भरपूर प्रमाणात असलेला संतुलित आहार घ्या. तुमचे डॉक्टर या गोष्टी असलेले प्रसवपूर्व व्हिटॅमिन (prenatal vitamins) देण्याची शक्यता आहे. भरपूर हिरव्या भाज्या, दुग्धजन्य पदार्थ (जर तुम्हाला लैक्टोजची ऍलर्जी नसेल तर!) आणि पातळ प्रथिने (lean protein) घ्या. प्रक्रिया केलेले (processed) अन्न शक्यतो टाळा. रात्री २ वाजता पाणीपुरी खाण्याची इच्छा होते? ठीक आहे, कदाचित एक-दोन चालेल!", "normalised": "वजन वाढणे ही आणखी एक मोठी चिंता आहे. आदर्श वजन वाढणे प्रत्येक व्यक्तीनुसार बदलते, जे गर्भधारणेपूर्वी तुमच्या बी-एम-आय (B-M-I) वर अवलंबून असते. सामान्यतः, सामान्य बी-एम-आय असलेल्या स्त्रियांसाठी अकरा ते सोळा किलोग्रॅम वजन वाढणे आरोग्यदायी मानले जाते. वजनाच्या काट्यावर जास्त लक्ष केंद्रित करू नका, पण निरोगी जीवनशैली जपा. योगा किंवा चालणे यासारखा सौम्य व्यायाम करण्याची शिफारस केली जाते."}
{"unnormalised": "वजन वाढणे ही आणखी एक मोठी चिंता आहे. गर्भधारणेपूर्वी तुमच्या बीएमआयनुसार (BMI) आदर्श वजन वाढ बदलते. सामान्यतः, सामान्य बीएमआय असलेल्या स्त्रियांसाठी ११-१६ किलो वजन वाढणे आरोग्यदायी मानले जाते. वजनाच्या काट्यावर जास्त लक्ष केंद्रित करू नका, परंतु निरोगी जीवनशैली ठेवा. योगा किंवा चालणे यासारखा सौम्य व्यायाम सहसा करण्याची शिफारस केली जाते.", "normalised": "सोनोग्राफी (ultrasound) करणे रोमांचक असू शकते, पण तेवढेच चिंताजनकही असू शकते. अनेक नव्याने पालक बनणारे लोक निकालांबद्दल चिंतित असतात. तुमचे डॉक्टर तुम्हाला सर्वकाही समजावून सांगतील, पण प्रश्न विचारायला अजिबात संकोच करू नका. लक्षात ठेवा, सोनोग्राफी हे तुमच्या बाळाच्या आरोग्याचे मूल्यांकन करण्याचे फक्त एक साधन आहे."}
{"unnormalised": "अल्ट्रासाऊंड स्कॅन (Ultrasound scans) रोमांचक असू शकतात, परंतु ते चिंताजनक देखील असू शकतात. अनेक नविन माता-पित्यांना निकालांबद्दल काळजी वाटते. तुमच्या डॉक्टरांकडून तुम्हाला सर्व काही समजावून सांगितले जाईल, परंतु प्रश्न विचारण्यास अजिबात संकोच करू नका. लक्षात ठेवा, अल्ट्रासाऊंड हे तुमच्या बाळाच्या आरोग्याचे मूल्यांकन करण्याचे फक्त एक साधन आहे.", "normalised": "तसेच, अनेक स्त्रिया प्रसूतीच्या पद्धतीबद्दल चिंतित असतात. योनीमार्गाद्वारे प्रसूती (vaginal birth) करावी की सिझेरियन (C-section)? याबद्दल तुम्ही तुमच्या स्त्रीरोगतज्ज्ञांशी बोलणे आवश्यक आहे. सर्वोत्तम उपाय तुमच्या वैयक्तिक परिस्थिती आणि वैद्यकीय इतिहासावर अवलंबून असतो. ए-आय-आय-एम-एस (A-I-I-M-S) दिल्ली आणि सी-एम-सी (C-M-C) वेल्लोर यांसारख्या रुग्णालयांमध्ये उत्कृष्ट प्रसूती विभाग आहेत."}
{"unnormalised": "तसेच, बर्‍याच स्त्रिया प्रसूतीच्या पद्धतीबद्दल चिंतित असतात. योनीमार्गे प्रसूती (vaginal birth) व्हावी की सिझेरियन (C-section)? याबद्दल तुम्ही तुमच्या स्त्रीरोगतज्ज्ञांशी बोलणे आवश्यक आहे. सर्वोत्तम उपाय तुमच्या वैयक्तिक परिस्थिती आणि वैद्यकीय इतिहासावर अवलंबून असतो. एम्स दिल्ली (AIIMS Delhi) आणि सीएमसी वेल्लोर (CMC Vellore) यांसारख्या रुग्णालयांमध्ये उत्कृष्ट प्रसूती विभाग आहेत.", "normalised": "आणि प्रसूती वेदनांबद्दल काय? एपिड्युरल्स (epidurals) हा वेदना कमी करण्याचा एक सामान्य पर्याय आहे. याबद्दल तुमच्या डॉक्टरांशी आगाऊ चर्चा करा. वेदना कमी करण्यासाठी तुम्ही नैसर्गिक तंत्रांचाही शोध घेऊ शकता."}
{"unnormalised": "आणि प्रसूती वेदनांचे काय? एपिड्युरल्स (Epidurals) हा वेदना कमी करण्याचा एक सामान्य पर्याय आहे. याबद्दल तुमच्या डॉक्टरांशी आगाऊ चर्चा करा. वेदना व्यवस्थापनाच्या नैसर्गिक पद्धती देखील तुम्ही शोधू शकता.", "normalised": "प्रसूतीनंतरच्या काळजीबद्दल विसरू नका! हे तुमच्या आणि तुमच्या बाळा दोघांसाठीही महत्त्वाचे आहे. कमीतकमी सहा महिने स्तनपान (breastfeeding) देण्याची अत्यंत शिफारस केली जाते. दुधाचे उत्पादन वाढवण्यासाठी तुम्ही पौष्टिक आहार घेत आहात याची खात्री करा. लक्षात ठेवा की प्रसूतीनंतर एक ते दोन आठवडे तुम्हाला बेबी ब्लूज (baby blues) जाणवत असेल, तरी लक्षणे टिकून राहिल्यास, तुम्हाला शक्य तितक्या लवकर डॉक्टरांना भेटण्याची आवश्यकता आहे."}
{"unnormalised": "प्रसूतीनंतरची काळजी (postpartum care) विसरू नका! हे तुमच्या आणि तुमच्या बाळा दोघांसाठीही खूप महत्त्वाचे आहे. कमीत कमी ६ महिने स्तनपान (breastfeeding) देण्याची अत्यंत शिफारस केली जाते. दुधाचे उत्पादन वाढवण्यासाठी तुम्ही पौष्टिक आहार घेत असल्याची खात्री करा. प्रसूतीनंतर १-२ आठवडे तुम्हाला 'बेबी ब्लूज' (baby blues) जाणवले तरी, लक्षणे अजून जास्त काळ टिकल्यास, तुम्हाला शक्य तितक्या लवकर डॉक्टरांना भेटणे आवश्यक आहे हे लक्षात ठेवा.", "normalised": "शेवटी, महत्त्वाचे म्हणजे माहितीपूर्ण राहणे, आपल्या स्त्रीरोगतज्ज्ञांशी मनमोकळी चर्चा करणे आणि तुमच्या अंतर्ज्ञानावर विश्वास ठेवणे. आणि स्वतःची मानसिक आणि शारीरिक काळजी घ्यायला विसरू नका! गर्भधारणा हा एक बदलणारा अनुभव आहे. या प्रवासाचा स्वीकार करा, आणि गरज पडल्यास मदत मागायला घाबरू नका. काही खाजगी रुग्णालयांमध्ये सामान्य प्रसूतीसाठी सुमारे पन्नास हजार रुपये बिल येऊ शकते."}
{"unnormalised": "एकंदरीत, माहितीमध्ये राहणे, तुमच्या स्त्रीरोगतज्ज्ञांशी मनमोकळी चर्चा करणे आणि तुमच्या अंतर्ज्ञानावर विश्वास ठेवणे महत्त्वाचे आहे. आणि स्वतःची मानसिक आणि शारीरिक काळजी घ्यायला विसरू नका! गर्भधारणा हा एकtransformative अनुभव आहे. या प्रवासाचा स्वीकार करा आणि गरज पडल्यास मदत मागण्यास घाबरू नका. काही खाजगी रुग्णालयांमध्ये नॉर्मल डिलिव्हरीसाठी (normal delivery) साधारणपणे ५०,००० रुपये बिल येऊ शकते.", "normalised": "आजच्या पोस्टसाठी एवढेच! मला आशा आहे की यामुळे तुमच्या गरोदरपणाच्या काही चिंता कमी झाल्या असतील. महिलांच्या आरोग्याबद्दल अधिक माहितीसाठी संपर्कात रहा! आणि खाली तुमच्या प्रतिक्रिया आणि प्रश्न लिहायला अजिबात संकोच करू नका. पुढच्या वेळेपर्यंत, काळजी घ्या, आणि नमस्कार!"}
{"unnormalised": "तर, आजच्या पोस्टसाठी इतकेच! मला आशा आहे की यामुळे तुमच्या गरोदरपणाच्या काही चिंता कमी झाल्या असतील. महिलांच्या आरोग्याबद्दल अधिक माहितीसाठी संपर्कात रहा! आणि खाली तुमच्या प्रतिक्रिया आणि प्रश्न नक्की लिहा. पुढच्या वेळेपर्यंत, काळजी घ्या, आणि नमस्ते!", "normalised": ""}
