{"unnormalised": "एम्स दिल्लीने भारतातील प्रसूती आणि स्त्रीरोग क्षेत्रातील प्रमुख चिंतांवर प्रकाश टाकणारा अभ्यास केला. २०/०७/२०२४ रोजी प्रकाशित झालेल्या या संशोधनात, विशेषत: ग्रामीण भागात गुंतागुंतीच्या गर्भधारणांमध्ये वाढ झाल्याचे निदर्शनास आले आहे. एम्समधील प्रसूती व स्त्रीरोग विभाग प्रमुख डॉ. आशा शर्मा यांनी २०२० च्या आकडेवारीच्या तुलनेत सी-सेक्शनची आवश्यकता असलेल्या प्रकरणांमध्ये १५% वाढ झाल्याचे नमूद केले.", "normalised": "ए-आय-आय-एम-एस दिल्लीने भारतातील प्रसूती आणि स्त्रीरोग संबंधित प्रमुख चिंतांवर प्रकाश टाकणारा अभ्यास केला. २० जुलै, दोन हजार चोवीस रोजी प्रकाशित झालेल्या या संशोधनात गुंतागुंतीच्या गर्भधारणेत वाढ दर्शविली आहे, विशेषत: ग्रामीण भागात. ए-आय-आय-एम-एस मधील ओ-बी-जी-वाय-एन विभागाच्या प्रमुख डॉक्टर आशा शर्मा यांनी दोन हजार वीसच्या आकडेवारीच्या तुलनेत सी-सेक्शनची आवश्यकता असलेल्या प्रकरणांमध्ये पंधरा टक्क्यांनी वाढ नोंदवली."}
{"unnormalised": "या अभ्यासात अनेक कारणांचा समावेश आहे, ज्यात उशिरा घेतलेली प्रसूतीपूर्व काळजी (late antenatal care) हे एक कारण आहे. दुर्गम भागातील अनेक स्त्रिया गर्भधारणेच्या २० आठवड्यांनंतर वैद्यकीय मदत घेतात. या विKeysoften विलंबामुळे गर्भधारणेतील मधुमेह (gestational diabetes) आणि प्री-एक्लेम्पसिया (pre-eclampsia) यासारख्या परिस्थितींचे व्यवस्थापन अधिक कठीण होते. याव्यतिरिक्त, पोषक तत्वांची कमतरता हे देखील एक महत्त्वपूर्ण आव्हान आहे. भारतातील सुमारे ६०% गर्भवती महिलांमध्ये ॲनिमिया (anemia) असतो, त्यामुळे लोह पूरक आहाराचे (iron supplementation) महत्त्व अहवालात अधोरेखित केले आहे.", "normalised": "या अभ्यासात अनेक कारणीभूत घटकांची ओळख पटवण्यात आली आहे, ज्यात उशिरा घेतलेली प्रसूतीपूर्व काळजी (antenatal care) देखील आहे. दुर्गम भागातील अनेक स्त्रिया गर्भधारणेच्या वीस आठवड्यांनंतर वैद्यकीय मदत घेतात. या विलंबाने गर्भावस्थेतील मधुमेह आणि प्री-एक्लॅम्पसियासारख्या (pre-eclampsia) परिस्थितीचे व्यवस्थापन अधिक गुंतागुंतीचे होते. याव्यतिरिक्त, पोषक तत्वांची कमतरता हे एक महत्त्वपूर्ण आव्हान आहे. अहवालात लोह पूरक आहाराच्या महत्त्वावर जोर देण्यात आला आहे, विशेषत: भारतातील सुमारे साठ टक्के गर्भवती महिला ॲनिमिक (anemic) असल्याचे निदर्शनास आले आहे."}
{"unnormalised": "प्रगत निदान सुविधांचा अभाव ही आणखी एक प्रमुख समस्या आहे. अनेक जिल्हा रुग्णालयांमध्ये वेळेवर अल्ट्रासाऊंड आणि इतर आवश्यक चाचण्यांसाठी पुरेसे इन्फ्रास्ट्रक्चर (infrastructure) नाही. यामुळे अनेकदा निदान उशिरा होते आणि गर्भातील विकृतींचे व्यवस्थापन योग्य प्रकारे होत नाही. तरुण स्त्रियांमध्ये पॉलीसिस्टिक ओव्हरी सिंड्रोम (PCOS) च्या वाढत्या घटनांकडेही अभ्यासाने लक्ष वेधले आहे. दीर्घकालीन आरोग्य गुंतागुंत टाळण्यासाठी लवकर निदान आणि जीवनशैलीत बदल करणे महत्त्वाचे आहे.", "normalised": "प्रगत निदान सुविधांचा अभाव ही आणखी एक महत्त्वाची समस्या आहे. अनेक जिल्हा रुग्णालयांमध्ये वेळेवर अल्ट्रासाऊंड आणि इतर आवश्यक चाचण्यांसाठी पायाभूत सुविधा नाहीत. यामुळे अनेकदा निदान उशिरा होते आणि गर्भातील विकृतींचे व्यवस्थापन योग्य प्रकारे होत नाही. या अभ्यासात तरुण स्त्रियांमध्ये पॉलीसिस्टिक ओव्हरी सिंड्रोम (पी-सी-ओ-एस) च्या वाढत्या घटनांकडे देखील लक्ष वेधले आहे. दीर्घकालीन आरोग्य गुंतागुंत टाळण्यासाठी लवकर निदान आणि जीवनशैलीत बदल करणे आवश्यक आहे."}
{"unnormalised": "मातृ मृत्युदर घटत असला तरी तो अजूनही चिंतेचा विषय आहे. अहवालात, विशेषत: अविकसित प्रदेशांमध्ये सुधारित आपत्कालीन प्रसूती काळजी (emergency obstetric care) गरजेवर जोर देण्यात आला आहे. माता मृत्यू कमी करण्यासाठी रक्त संक्रमण (blood transfusions) आणि प्रसूतीनंतर रक्तस्त्राव (postpartum hemorrhage) साठी वेळेवर हस्तक्षेप करणे महत्त्वाचे आहे.", "normalised": "माता मृत्यू दर घटत असले तरी, ते अजूनही चिंतेचे कारण आहेत. अहवालात सुधारित आपत्कालीन प्रसूती सेवेची आवश्यकता अधोरेखित केली आहे, विशेषत: अविकसित प्रदेशांमध्ये. माता मृत्यू कमी करण्यासाठी रक्त संक्रमण आणि प्रसूतीनंतर रक्तस्त्राव (postpartum hemorrhage) झाल्यास वेळेवर उपाययोजना करणे महत्वाचे आहे."}
{"unnormalised": "या संशोधनात पर्यावरणीय घटकांचा प्रजनन आरोग्यावर होणाऱ्या परिणामांचेही परीक्षण करण्यात आले. प्रदूषक आणि विषारी पदार्थांच्या संपर्कामुळे अकाली प्रसूती आणि इतर प्रतिकूल गर्भधारणा परिणामांचा धोका वाढू शकतो. पर्यावरणीय घटक आणि महिलांचे आरोग्य यांच्यातील गुंतागुंतीचे संबंध समजून घेण्यासाठी अधिक संशोधनाची गरज आहे, असे या अभ्यासात म्हटले आहे.", "normalised": "या संशोधनात पुनरुत्पादक आरोग्यावर पर्यावरणीय घटकांच्या प्रभावाचे देखील परीक्षण केले आहे. प्रदूषक आणि विषारी पदार्थांच्या संपर्कामुळे अकाली प्रसूती आणि इतर प्रतिकूल गर्भधारणेच्या परिणामांचा धोका वाढू शकतो. पर्यावरणीय घटक आणि महिलांचे आरोग्य यांच्यातील गुंतागुंतीचे संबंध समजून घेण्यासाठी पुढील संशोधनाची आवश्यकता आहे, असे या अभ्यासात म्हटले आहे."}
{"unnormalised": "याव्यतिरिक्त, ग्रामीण भागात प्रशिक्षित आरोग्य सेवा व्यावसायिकांची कमतरता अहवालात अधोरेखित करण्यात आली आहे. अनेक प्राथमिक आरोग्य केंद्रांमध्ये (PHCs) पात्र स्त्रीरोग तज्ञ आणि प्रसूतीतज्ज्ञांची कमतरता आहे. यामुळे परिचारिका (nurses) आणि इतर आरोग्य कर्मचाऱ्यांना मूलभूत प्रसूती सेवा देण्यासाठी सक्षम करण्यासाठी कार्य-वाटप (task-sharing) आणि क्षमता-निर्माण (capacity-building) उपक्रमांची आवश्यकता आहे. डॉ. शर्मा यांनी या आव्हानांना तोंड देण्यासाठी वैद्यकीय शिक्षण आणि पायाभूत सुविधांमध्ये अधिक गुंतवणुकीची वकिली केली आहे.", "normalised": "शिवाय, अहवालात ग्रामीण भागात प्रशिक्षित आरोग्य सेवा व्यावसायिकांची कमतरता असल्याचे निदर्शनास आणले आहे. अनेक प्राथमिक आरोग्य केंद्रांमध्ये (पी-एच-सी)qualified स्त्रीरोग तज्ञ आणि प्रसूती तज्ञ (obstetricians) नाहीत. यामुळे परिचारिका (nurses) आणि इतर आरोग्य कर्मचाऱ्यांनbasic ी मूलभूत प्रसूती सेवा देण्यासाठी सक्षम करण्यासाठी कार्य-वाटप आणि क्षमता-निर्माण उपक्रमांची आवश्यकता आहे. डॉक्टर शर्मा यांनी या आव्हानांना तोंड देण्यासाठी वैद्यकीय शिक्षण आणि पायाभूत सुविधांमध्ये अधिक गुंतवणुकीची वकिली केली आहे."}
{"unnormalised": "या अभ्यासाच्या निष्कर्षांचे आरोग्य धोरण आणि पद्धतींवर महत्त्वपूर्ण परिणाम होतात. सुधारित प्रसूतीपूर्व काळजी, पोषण हस्तक्षेप, वर्धित निदान सुविधा आणि मानवी संसाधनांमध्ये वाढीव गुंतवणूक यांचा समावेश असलेला बहुआयामी दृष्टिकोन (multi-pronged approach) अहवालात मांडण्यात आला आहे. भारतातील गर्भवती महिला आणि त्यांच्या बाळांचे आरोग्य आणि कल्याण सुनिश्चित करण्यासाठी ही उपाययोजना आवश्यक आहेत. संपूर्ण अहवाल एम्सच्या वेबसाइटवर उपलब्ध आहे, DOI: 10.1234/obgyn.2024.123. यावर पुढील चर्चा १०/०८/२०२४ रोजी मुंबईत होणाऱ्या राष्ट्रीय प्रसूती व स्त्रीरोग परिषदेत आयोजित केली आहे.", "normalised": "या अभ्यासाच्या निष्कर्षांचा आरोग्य सेवा धोरण आणि पद्धतीवर महत्त्वपूर्ण परिणाम होतो. अहवालात सुधारित प्रसूतीपूर्व काळजी, पौष्टिक हस्तक्षेप, वर्धित निदान सुविधा आणि मानवी संसाधनांमध्ये वाढीव गुंतवणूक यांचा समावेश असलेला बहुआयामी दृष्टिकोन आवश्यक आहे. भारतातील गर्भवती महिला आणि त्यांच्या मुलांचे आरोग्य आणि कल्याण सुनिश्चित करण्यासाठी ही उपाययोजना आवश्यक आहेत. संपूर्ण अहवाल ए-आय-आय-एम-एस वेबसाइटवर उपलब्ध आहे, डी-ओ-आय: टेन पॉइंट वन टू थ्री फोर स्लॅश ओ-बी-जी-वाय-एन पॉइंट टू थाऊजंड अँड ट्वेंटी फोर पॉइंट वन टू थ्री. पुढील चर्चा मुंबईत १० ऑगस्ट, दोन हजार चोवीस रोजी होणाऱ्या राष्ट्रीय ओ-बी-जी-वाय-एन परिषदेत आयोजित करण्यात आली आहे."}
