{"unnormalised": "ठीक आहे, येथे प्रदान केलेल्या पॅरामीटर्सवर आधारित तयार केलेला मजकूर आहे:", "normalised": "एक नवीन आई म्हणून, प्रसूतीनंतर माझ्या पहिल्या स्त्रीरोगतज्ञांच्या भेटीबद्दल मी खूप साशंक होते. क्लाउडनाईन हॉस्पिटल, बंगलोरमधील डॉक्टर मीरा यांच्याबद्दल माझ्या नणंदेने सांगितले होते, तरीही, हॉस्पिटलच्या भेटी मला नेहमीच थोड्या चिंताग्रस्त करतात. मला आठवतंय मी विचार करत होते, \"सर्व काही ठीक आहे का? टाके ठीक असतील का? मला प्रसूतीनंतरच्या समस्या आल्या तर?\"."}
{"unnormalised": "एक नवीन आई म्हणून, प्रसूतीनंतर माझ्या पहिल्या स्त्रीरोगतज्ञांच्या भेटीबद्दल मी खूपच साशंक होते. क्लाउडनाईन हॉस्पिटल, बंगळूर येथील डॉ. मीरा यांची शिफारस माझ्या नणंदेने केली होती, तरीही, हॉस्पिटलच्या भेटी मला नेहमीच थोड्या चिंताग्रस्त करतात. मला आठवतंय मी विचार करत होते, \"सर्व काही ठीक आहे ना? टाके ठीक असतील का? मला प्रसूतीनंतरच्या गुंतागुंत झाल्यास काय?\".", "normalised": "रोहनच्या जन्मानंतर जवळजवळ सहा आठवड्यांनी, पंधराव्या जुलै दोन हजार चोवीस रोजी सकाळी साडेदहा वाजता अपॉइंटमेंट निश्चित झाली होती. बंगळूरच्या ট্র্যাफिकमुळे वेळेवर पोहोचणे कठीण होते. माझे पती, सुरेश, यांनी पंधरा मिनिटे गाडी फिरवल्यानंतर पार्किंग शोधले. आम्ही शेवटी दवाखान्यात पोहोचलो आणि नेहमीचे फॉर्म भरले, ज्यात माझे वजन पासष्ट किलोग्राम असल्याचे नमूद केले, जे गर्भधारणेपूर्वीपेक्षा अजूनही दहा किलोग्राम जास्त होते."}
{"unnormalised": "15/07/2024 रोजी सकाळी 10:30 वाजता अपॉइंटमेंट निश्चित करण्यात आली होती, लहान रोहनच्या जन्मानंतर जवळजवळ सहा आठवड्यांनी. बंगळूरच्या वाहतुकीमुळे वेळेवर पोहोचणे एक संघर्ष होता. माझे पती, सुरेश यांनी 15 मिनिटे फिरल्यानंतर पार्किंग शोधण्यात यश मिळवले. आम्ही शेवटी क्लिनिकमध्ये पोहोचलो आणि नेहमीचे फॉर्म भरले, ज्यात माझे वजन 65 किलो असल्याचे नमूद केले, जे गर्भधारणेपूर्वीपेक्षा अजूनही 10 किलो जास्त होते.", "normalised": "डॉक्टर मीरा खूप सहनशील आणि समजूतदार होत्या. त्यांनी माझे Vital तपासले (बी-पी एकशे वीस छेद ऐंशी होते) आणि माझ्या स्तनपानाच्या वेळापत्रकाबद्दल विचारले. त्यांनी मला पी-पी-डी लक्षणे जाणवत आहेत का, अशी विचारणाही केली. मी सांगितले की मला ऊर्जेची कमतरता जाणवते, पण ते मी बाळासोबतच्या जागरणांना कारणीभूत ठरवते. त्यांनी मला मल्टीव्हिटॅमिन (Pregnacare Max, एक टॅब दररोज) लिहून दिले आणि थोडा \"स्वत:साठी वेळ\" काढण्यास प्रोत्साहित केले."}
{"unnormalised": "डॉ. मीरा खूप सहनशील आणि समजूतदार होत्या. त्यांनी माझे महत्वाचे घटक (बीपी 120/80) तपासले आणि माझ्या स्तनपानाच्या वेळापत्रकाबद्दल विचारले. मला प्रसूतीनंतर नैराश्याची (PPD) लक्षणे जाणवत आहेत का, अशीही त्यांनी विचारणा केली. मला ऊर्जेची कमतरता जाणवत असल्याचे मी नमूद केले, परंतु त्याचे कारण बाळासोबतच्या रात्रीच्या जागरणांना दिले. त्यांनी मला मल्टीविटामिन (प्रेग्नॅकेअर मॅक्स, 1 टॅब दररोज) लिहून दिले आणि \"स्वतःसाठी वेळ\" काढण्यासाठी प्रोत्साहित केले.", "normalised": "तपासणी स्वतःच जलद आणि वेदनारहित होती. त्यांनी मला खात्री दिली की सी-सेक्शनची जखम व्यवस्थित भरत आहे आणि माझ्या pelvic floor muscles मजबूत करण्यासाठी काही व्यायामांचा सल्ला दिला. आम्ही गर्भनिरोधक पर्यायांवर देखील चर्चा केली; त्यांनी आय-यू-डी किंवा तोंडी गोळ्या सुचवल्या. मला अजून नक्की माहित नाही की मी कोणता पर्याय निवडू, पण आता माझ्याकडे काही माहिती आहे."}
{"unnormalised": "तपासणी स्वतःच जलद आणि वेदनारहित होती. त्यांनी मला खात्री दिली की सी-सेक्शनचा चीरा चांगला भरत आहे आणि माझ्या श्रोणि मजल्याच्या स्नायूंना बळकट करण्यासाठी काही व्यायाम करण्याचा सल्ला दिला. आम्ही गर्भनिरोधक पर्यायांवर देखील चर्चा केली; त्यांनी मला आययूडी (IUD) किंवा तोंडाने घ्यायच्या गोळ्या (oral pills) घेण्याचा सल्ला दिला. मला अजून नक्की माहित नाही की मी कोणता पर्याय निवडू, पण निदान आता माझ्याकडे काही माहिती आहे.", "normalised": "एकंदरीत, भेटीने माझी चिंता कमी केली. डॉक्टर मीरा, त्यांच्या वीस वर्षांपेक्षा जास्त अनुभवासह, मार्गदर्शन करण्यासाठी आहेत हे जाणून मला दिलासा मिळाला. गर्भधारणेदरम्यान आणि नंतर तुम्ही ज्यांच्यावर विश्वास ठेवू शकता अशा चांगल्या स्त्रीरोगतज्ञांना शोधणे खूप महत्वाचे आहे. बंगळूरमध्ये सक्षम आणि काळजी घेणाऱ्या डॉक्टरांना शोधणाऱ्या कोणालाही मी त्यांची शिफारस करेन."}
{"unnormalised": "एकंदरीत, भेटीने माझी चिंता कमी केली. डॉ. मीरा, ज्यांच्याकडे 20+ वर्षांचा अनुभव आहे, त्या मला मार्गदर्शन करण्यासाठी आहेत हे जाणून दिलासा मिळाला. गर्भधारणेदरम्यान आणि नंतर तुम्ही विश्वास ठेवू शकता अशा चांगल्या स्त्रीरोगतज्ञांना शोधणे खूप महत्वाचे आहे. बंगळूरमध्ये सक्षम आणि काळजी घेणाऱ्या डॉक्टरांना शोधणाऱ्या कोणालाही मी त्यांची शिफारस करेन.", "normalised": ""}
