{"unnormalised": "**प्रश्न:** भारतातील प्रसूती आणि स्त्रीरोग काळजी मधील अलीकडील प्रगती काय आहेत?", "normalised": "**प्रश्न:** भारतातील प्रसूती आणि स्त्रीरोगविषयक काळजीमध्ये अलीकडील प्रगती काय आहेत?"}
{"unnormalised": "प्रसूती आणि स्त्रीरोग, ज्याला अनेकदा Obs & Gynae असे संक्षेपतात, हे औषध क्षेत्रातील एक महत्त्वाचे क्षेत्र आहे जे महिलांच्या प्रजनन आरोग्यावर लक्ष केंद्रित करते. भारतात, हे क्षेत्र सतत विकसित होत आहे, ज्यामध्ये माता आणि स्त्रीरोगविषयक परिणामांमध्ये सुधारणा करण्याच्या उद्देशाने अनेक उल्लेखनीय प्रगती आहेत. चला अलीकडील काही घडामोडी पाहूया.", "normalised": "प्रसूती आणि स्त्रीरोग, ज्याला सामान्यतः Obs आणि Gynae असे म्हणतात, हे औषध क्षेत्रातील एक महत्त्वाचे क्षेत्र आहे जे महिलांच्या प्रजनन आरोग्यावर लक्ष केंद्रित करते. भारतात, हे क्षेत्र सतत विकसित होत आहे, ज्यामध्ये माता आणि स्त्रीरोगविषयक परिणामांमध्ये सुधारणा करण्याच्या उद्देशाने अनेक उल्लेखनीय प्रगती होत आहेत. चला काही अलीकडील घडामोडींचा शोध घेऊया."}
{"unnormalised": "प्रगतीचा एक महत्त्वाचा भाग म्हणजे सहाय्यक पुनरुत्पादन तंत्रज्ञान (ART). इन-विट्रो फर्टिलायझेशन (IVF) तंत्रज्ञान अधिकाधिक अत्याधुनिक झाले आहे, ज्यामुळे वंध्यत्वाशी झुंजणाऱ्या जोडप्यांसाठी उच्च यश दर मिळत आहे. AIIMS दिल्ली आणि CMC वेल्लोर यांसारखी अनेक रुग्णालये आता प्री-इम्प्लांटेशन जेनेटिक डायग्नोसिस (PGD) आणि माइटोकॉन्ड्रियल रिप्लेसमेंट थेरपीसह प्रगत ART सेवा पुरवतात. IVF सायकलची किंमत, सरासरी रु. 1,50,000 - रु. 3,00,000 पर्यंत, विविध सरकारी आणि NGO उपक्रमांद्वारे अधिक सुलभ होत आहे.", "normalised": "प्रगतीचे एक महत्त्वपूर्ण क्षेत्र म्हणजे सहाय्यक पुनरुत्पादन तंत्रज्ञान (ART). आय-व्ही-एफ (In-Vitro Fertilization) तंत्रज्ञान अधिकाधिक अत्याधुनिक झाले आहे, ज्यामुळे वंध्यत्वाशी झुंजणाऱ्या जोडप्यांसाठी उच्च यश दर मिळत आहे. ए-आय-आय-एम-एस दिल्ली आणि सी-एम-सी वेल्लोर यांसारखी अनेक रुग्णालये आता प्री-इम्प्लांटेशन जेनेटिक डायग्नोसिस (P-G-D) आणि माइटोकॉन्ड्रिया रिप्लेसमेंट थेरपीसह प्रगत ए-आर-टी सेवा पुरवतात. आय-व्ही-एफ सायकलची किंमत, सरासरी सुमारे एक लाख पन्नास हजार ते तीन लाख रुपये, विविध सरकारी आणि एन-जी-ओ उपक्रमांद्वारे अधिक सुलभ होत आहे."}
{"unnormalised": "प्रसूतीपूर्व देखभालीमध्येही लक्षणीय प्रगती झाली आहे. नॉन-इनवेसिव्ह प्रीनेटल टेस्टिंग (NIPT), गर्भधारणेच्या 10 व्या आठवड्यापासून लवकर सुरू होते, जी आता अधिक व्यापकपणे उपलब्ध होत आहे. NIPT उच्च अचूकतेसह डाऊन सिंड्रोमसारख्या गुणसूत्र असामान्यतांसाठी तपासणी करते, ज्यामुळे ऍम्निओसेन्टेसिससारख्या आक्रमक प्रक्रियेची आवश्यकता कमी होते. प्रधानमंत्री सुरक्षित मातृत्व अभियान (PMSMA) गर्भवती महिलांना प्रत्येक महिन्याच्या 9 तारखेला सरकारी आरोग्य सुविधांमध्ये मोफत सर्वसमावेशक प्रसूतीपूर्व काळजी मिळेल याची खात्री करते.", "normalised": "प्रसूतीपूर्व काळजीमध्येही लक्षणीय प्रगती दिसून आली आहे. नॉन-इनवेसिव्ह प्रीनेटल टेस्टिंग (N-I-P-T), जे गर्भधारणेच्या दहा आठवड्यांच्या सुरुवातीस केले जाते, ते अधिक व्यापकपणे उपलब्ध होत आहे. एन-आय-पी-टी उच्च अचूकतेसह डाऊन सिंड्रोमसारख्या गुणसूत्र असामान्यतांसाठी तपासणी करते, ज्यामुळे ऍम्निओसेंटेसिससारख्या आक्रमक प्रक्रियेची आवश्यकता कमी होते. प्रधानमंत्री सुरक्षित मातृत्व अभियान (P-M-S-M-A) गर्भवती महिलांना प्रत्येक महिन्याच्या नवव्या दिवशी सरकारी आरोग्य सुविधांमध्ये मोफत सर्वसमावेशक प्रसूतीपूर्व काळजी मिळेल याची खात्री करते."}
{"unnormalised": "स्त्रीरोगविषयक ऑन्कोलॉजीच्या क्षेत्रात, गर्भाशयाच्या मुखाच्या कर्करोगाचे लवकर निदान आणि उपचारांमध्ये महत्त्वपूर्ण प्रगती झाली आहे. गर्भाशयाच्या मुखाच्या कर्करोगाचे प्राथमिक कारण असलेल्या HPV संसर्गास प्रतिबंध करण्याच्या उद्देशाने HPV लसीकरण कार्यक्रम विविध राज्यांमध्ये राबविण्यात येत आहेत. लिक्विड-आधारित सायटोलॉजी (LBC) आणि व्हिज्युअल इन्स्पेक्शन विथ ऍसेटिक ऍसिड (VIA) यांसारख्या तपासणी पद्धती अधिक प्रचलित होत आहेत. रोबोटिक-सहाय्यक शस्त्रक्रिया, जरी अजूनही तुलनेने महाग असली तरी (अंदाजे रु. 2,50,000 - रु. 5,00,000 प्रति प्रक्रिया), गुंतागुंतीच्या स्त्रीरोगविषयक शस्त्रक्रियांसाठी ती वेग पकडत आहे, कारण यामुळे रक्त कमी जाते आणि लवकर बरे होण्यास मदत होते.", "normalised": "स्त्रीरोगविषयक ऑन्कोलॉजीच्या क्षेत्रात, गर्भाशयाच्या मुखाच्या कर्करोगाचे लवकर निदान आणि उपचार करण्यात महत्त्वपूर्ण प्रगती झाली आहे. एच-पी-व्ही लसीकरण कार्यक्रम विविध राज्यांमध्ये राबविण्यात येत आहेत, ज्याचा उद्देश गर्भाशयाच्या मुखाच्या कर्करोगाचे प्राथमिक कारण असलेल्या एच-पी-व्ही संसर्गास प्रतिबंध करणे आहे. लिक्विड-आधारित सायटोलॉजी (L-B-C) आणि ऍसेटिक ऍसिड (V-I-A) सह व्हिज्युअल तपासणी यांसारख्या स्क्रीनिंग पद्धती अधिक प्रचलित होत आहेत. रोबोटिक-सहाय्यक शस्त्रक्रिया, जरी अजूनही तुलनेने महाग (प्रती प्रक्रिया सुमारे दोन लाख पन्नास हजार ते पाच लाख रुपये), गुंतागुंतीच्या स्त्रीरोगविषयक शस्त्रक्रियांसाठी जोर धरत आहे, ज्यामुळे रक्त कमी होणे आणि कमी वेळेत बरे होणे यांसारखे फायदे मिळतात."}
{"unnormalised": "किमान आक्रमक शस्त्रक्रिया तंत्र, ज्यात लैप्रोस्कोपी आणि हिस्टेरोस्कोपीचा समावेश आहे, आता फायब्रॉइड्स, एंडोमेट्रिओसिस आणि अंडाशयाच्या गाठी यांसारख्या विविध स्त्रीरोगविषयक आजारांवर उपचारासाठी मोठ्या प्रमाणावर वापरले जातात. या शस्त्रक्रियांच्या पद्धतींमध्ये लहान चीरे असतात, कमी वेदना होतात आणि पारंपरिक खुल्या शस्त्रक्रियांच्या तुलनेत लवकर बरे वाटते. फोर्टिस हॉस्पिटलमधील डॉ. मीना शर्मा यांसारखे अनेक स्त्रीरोगतज्ञ या प्रगत शस्त्रक्रिया तंत्रात तज्ञ आहेत.", "normalised": "किमानInvasive शस्त्रक्रिया तंत्र, जसे की लॅपरोस्कोपी आणि हिस्टेरोस्कोपी, आता फायब्रॉइड्स, एंडोमेट्रिओसिस आणि ओव्हेरियन सिस्ट्ससारख्या विविध स्त्रीरोगविषयक परिस्थितींसाठी मोठ्या प्रमाणावर वापरल्या जातात. या प्रक्रियेमध्ये लहान चीरे, कमी वेदना आणि पारंपारिक ओपन शस्त्रक्रियांच्या तुलनेत जलद पुनर्प्राप्ती होते. फोर्टिस हॉस्पिटलमधील डॉ. मीना शर्मा यांसारखे अनेक स्त्रीरोगतज्ज्ञ या प्रगत शस्त्रक्रिया तंत्रात विशेषज्ञ आहेत."}
{"unnormalised": "आणखी एक महत्त्वपूर्ण प्रगती म्हणजे प्रसूतीनंतरची काळजी आणि मानसिक आरोग्यावर वाढता भर. प्रसूतीनंतरचा नैराश्य (PPD) आता एक महत्त्वपूर्ण आरोग्य समस्या म्हणून ओळखला जात आहे आणि नवमातांसाठी तपासणी आणि सहाय्यक सेवा प्रदान करण्याचे प्रयत्न सुरू आहेत. जननी सुरक्षा योजना (JSY) सारख्या उपक्रमांर्गत गर्भवती महिलांना संस्थात्मक प्रसूतीला प्रोत्साहन देण्यासाठी आणि माता आरोग्याचे परिणाम सुधारण्यासाठी आर्थिक सहाय्य दिले जाते.", "normalised": "आणखी एक महत्त्वपूर्ण प्रगती म्हणजे प्रसूतीनंतरची काळजी आणि मानसिक आरोग्यावर वाढता भर. प्रसूतीनंतर नैराश्य (P-P-D) आता एक महत्त्वपूर्ण आरोग्य समस्या म्हणून ओळखले जात आहे आणि नवजात मातांसाठी तपासणी आणि समर्थन सेवा प्रदान करण्याचे प्रयत्न सुरू आहेत. जननी सुरक्षा योजना (J-S-Y) सारख्या उपक्रमांद्वारे गर्भवती महिलांना संस्थात्मक प्रसूतीला प्रोत्साहन देण्यासाठी आणि माता आरोग्य परिणाम सुधारण्यासाठी आर्थिक सहाय्य दिले जाते."}
{"unnormalised": "टेलीमेडिसिन आणि डिजिटल आरोग्य तंत्रज्ञान देखील प्रसूती आणि स्त्रीरोगविषयक काळजी सुधारण्यात भूमिका बजावत आहेत, विशेषत: ग्रामीण भागात. ऑनलाइन सल्ला, महत्वाच्या लक्षणांचे दूरस्थपणे निरीक्षण आणि मोबाईल आरोग्य ॲप्स आरोग्य सेवांच्या उपलब्धतेतील अंतर कमी करण्यास मदत करत आहेत. या सेवा विशेषतः दुर्गम खेड्यांमधील महिलांसाठी मौल्यवान आहेत, ज्यांना तज्ञांची काळजी घेणे सोपे नसते.", "normalised": "टेलीमेडिसिन आणि डिजिटल आरोग्य तंत्रज्ञान देखील प्रसूती आणि स्त्रीरोगविषयक काळजीमध्ये सुधारणा करण्यात भूमिका बजावत आहेत, विशेषत: ग्रामीण भागात. ऑनलाइन सल्लामसलत, महत्वाच्या लक्षणांचे दूरस्थपणे निरीक्षण आणि मोबाईल आरोग्य ॲप्स आरोग्य सेवांच्या प्रवेशातील अंतर कमी करण्यास मदत करत आहेत. दुर्गम खेड्यापाड्यात राहणाऱ्या महिलांसाठी या सेवा विशेषतः उपयुक्त आहेत ज्यांना तज्ञ डॉक्टरांची काळजी घेणे सोपे नाही."}
{"unnormalised": "शेवटी, सतत वैद्यकीय शिक्षण (CME) कार्यक्रम हे सुनिश्चित करतात की प्रसूती आणि स्त्रीरोग तज्ञ नवीनतम प्रगती आणि सर्वोत्तम पद्धतींवर अद्ययावत राहतील. फेडरेशन ऑफ ऑब्स्टेट्रिक अँड गायनॅकॉलॉजिकल सोसायटीज ऑफ इंडिया (FOGSI) सारख्या व्यावसायिक संस्थांद्वारे आयोजित परिषदा आणि कार्यशाळा हे ज्ञान प्रसारित करण्यासाठी आणि या क्षेत्रातील नवकल्पनांना प्रोत्साहन देण्यासाठी महत्त्वपूर्ण आहेत.", "normalised": "शेवटी, सतत वैद्यकीय शिक्षण (C-M-E) कार्यक्रम हे सुनिश्चित करत आहेत की प्रसूती आणि स्त्रीरोग तज्ञांना नवीनतम प्रगती आणि सर्वोत्तम पद्धतींबद्दल अद्ययावत माहिती मिळत राहील. फेडरेशन ऑफ ऑब्स्टेट्रिक अँड गायनॅकॉलॉजिकल सोसायटीज ऑफ इंडिया (F-O-G-S-I) सारख्या व्यावसायिक संघटनांद्वारे आयोजित परिषदा आणि कार्यशाळा हे ज्ञान प्रसारित करण्यासाठी आणि या क्षेत्रातील नवकल्पनांना प्रोत्साहन देण्यासाठी महत्त्वपूर्ण आहेत."}
