{"unnormalised": "ठीक आहे, येथे प्रसूतीशास्त्र आणि स्त्रीरोगशास्त्र (Obstetrics and Gynecology) याबद्दलची Quora पोस्ट आहे, जी कथनात्मक (narrative) स्वरूपावर लक्ष केंद्रित करते, ज्यात भारतीय संदर्भात मोठ्या प्रमाणात अप्रमाणित (unnormalized) डेटा पॉइंट्स आहेत.", "normalised": "माझी पहिली गर्भधारणेची भीती - आणि नियमित तपासणी का आवश्यक आहे!"}
{"unnormalised": "**Quora पोस्ट:**", "normalised": "तर, कुणीतरी गर्भधारणेच्या भीतीबद्दल आणि तुम्हाला आधी माहीत असायला हव्या असलेल्या गोष्टींबद्दल विचारले. तर, मी माझी गोष्ट सांगते! मी प्रिया शर्मा, आणि हे काही वर्षांपूर्वी, दोन हजार अठराच्या आसपास घडले, जेव्हा मी गुडगावमध्ये काम करत होते. माझे नुकतेच लग्न झाले होते, वय फक्त चोवीस वर्षे, आणि मुले होण्याची माझी अजिबात तयारी नव्हती."}
{"unnormalised": "**शीर्षक: माझा पहिला गर्भधारणेचा धक्का - आणि नियमित तपासणी का आवश्यक आहे!**", "normalised": "मी गर्भनिरोधक वापरत होते, पण एका महिन्यात, माझी मासिक पाळी उशिरा आली. खूपच उशिरा. माझ्या नेहमीच्या अठ्ठावीस दिवसांच्या चक्रानंतर पूर्ण दहा दिवस उशिरा. भीती. खूप जास्त भीती. माझे पती, राकेश, शांत होते, पण मला त्यांच्या डोळ्यात काळजी दिसत होती. आम्ही तात्काळ स्थानिक केमिस्टकडून गर्भधारणा चाचणी किट विकत घेतले - \"प्रेगा न्यूज\", मला वाटते त्याची किंमत पन्नास रुपये वगैरे होती."}
{"unnormalised": "तर, कुणीतरी गर्भधारणेच्या धक्क्यांविषयी आणि तुम्हाला आधी माहीत असायला हव्या असलेल्या गोष्टींबद्दल विचारले. चला, मी तुम्हाला माझी कथा सांगते! मी प्रिया शर्मा आहे, आणि हे काही वर्षांपूर्वी, 2018 च्या आसपास घडले, जेव्हा मी गुरुग्राममध्ये काम करत होते. माझे नुकतेच लग्न झाले होते, वय फक्त 24 वर्षे, आणि मुले होण्याची माझी अजिबात तयारी नव्हती.", "normalised": "ती तीन मिनिटे तीन तासांसारखी वाटली! सुदैवाने निकाल नकारात्मक आला. पण त्या भीतीने मला विचार करायला भाग पाडले. मी स्त्रीरोगतज्ज्ञांना कधी भेटले नव्हते... म्हणजे, माझी मासिक पाळी सुरू झाल्यापासून तर नाहीच. मला जाणीव झाली की मला माझ्या प्रजनन आरोग्याबद्दल काहीच माहिती नाही."}
{"unnormalised": "मी गर्भनिरोधक वापरत होते, पण एका महिन्यात, माझी मासिक पाळी उशिरा आली. खूपच उशीर झाला. माझ्या नेहमीच्या 28 दिवसांच्या चक्रापेक्षा पूर्ण 10 दिवस उशिरा. भीती. खूप जास्त भीती. माझे पती, राकेश, शांत होते, पण मला त्यांच्या डोळ्यातही काळजी दिसत होती. आम्ही लगेचच एका स्थानिक केमिस्टकडून गर्भधारणा चाचणी किट (pregnancy test kit) खरेदी केली – \"प्रेगा न्यूज\" (Prega News) ची, मला वाटते ती रु. 50 किंवा त्याहून कमी किमतीची होती.", "normalised": "मी गुडगावमधील मॅक्स हॉस्पिटलमधील स्त्रीरोगतज्ज्ञ डॉक्टर मीना पटेल यांची अपॉइंटमेंट बुक करण्याचा निर्णय घेतला. मी त्यांच्याबद्दल बऱ्याच चांगल्या गोष्टी ऐकल्या होत्या. मला वाटते की सल्ला फी सुमारे आठशे रुपये होती. त्या खूप छान होत्या! त्यांनी मला प्रत्येक गोष्ट अगदी स्पष्टपणे समजावून सांगितली. त्यांनी मला संपूर्ण तपासणी करण्याचा सल्ला दिला, ज्यामध्ये पॅप स्मीअर चाचणी आणि माझ्या अंडाशय आणि गर्भाशयाची तपासणी करण्यासाठी अल्ट्रासाऊंड चाचणी देखील होती. अनियमित मासिक पाळी विविध कारणांमुळे येऊ शकते - ताण, हार्मोनल असंतुलन, अगदी पी-सी-ओ-एस सारख्या गोष्टींमुळे सुद्धा येऊ शकते, असे त्यांनी सांगितले."}
{"unnormalised": "ती 3 मिनिटे 3 तासांसारखी वाटली! सुदैवाने निकाल नकारात्मक आला. पण त्या धक्क्याने मला विचार करायला भाग पाडले. मी स्त्रीरोगतज्ज्ञांना (gynaecologist) कधी भेटले नव्हते… खरं तर, माझी मासिक पाळी सुरू झाल्यापासून मी त्यांना भेटलेच नव्हते. मला जाणीव झाली की मला माझ्या प्रजनन आरोग्याबद्दल काहीच माहिती नाही.", "normalised": "अल्ट्रासाऊंड रिपोर्ट सुदैवाने ठीक आला, पण डॉक्टर पटेल यांनी मला व्हिटॅमिन डी सप्लिमेंट्स घेण्याचा सल्ला दिला. माझी पातळी कमी होती - फक्त पंधरा नॅनोग्राम प्रति मिलीलीटर, बहुतेक. त्यांनी नियमित तपासणीचे महत्त्व सांगितले, विशेषत: दर सहा ते बारा महिन्यांनी, जरी मी गर्भधारणेची योजना करत नसेल तरीही. त्यांनी एच-पी-व्ही सारख्या लसीकरण आणि गर्भाशयाच्या मुखाच्या कर्करोगासाठी स्क्रीनिंगबद्दल समजावून सांगितले."}
{"unnormalised": "मी गुरुग्राममधील मॅक्स हॉस्पिटलमधील (Max Hospital) स्त्रीरोगतज्ज्ञ डॉ. मीना पटेल यांची अपॉइंटमेंट (appointment) घेण्याचा निर्णय घेतला. मी त्यांच्याबद्दल खूप चांगले ऐकले होते. मला वाटते, त्यांची सल्ला फी (consultation fee) सुमारे ₹800 होती. त्या खूप छान होत्या! त्यांनी मला सर्व काही स्पष्टपणे समजावून सांगितले. त्यांनी मला संपूर्ण तपासणी करण्याचा सल्ला दिला, ज्यात पॅप स्मीअर टेस्ट (Pap smear test) आणि माझ्या अंडाशय (ovaries) आणि गर्भाशयाची (uterus) तपासणी करण्यासाठी अल्ट्रासाऊंड (ultrasound) चा समावेश होता. अनियमित मासिक पाळी विविध कारणांमुळे येऊ शकते - ताण, हार्मोनल असंतुलन (hormonal imbalances), अगदी पीसीओएस (PCOS) सारख्या समस्यांमुळे देखील येऊ शकते, असे त्यांनी स्पष्ट केले.", "normalised": "संपूर्ण अनुभवातील सर्वात मोठा धडा, ती भीती आणि त्यानंतरची भेट, म्हणजे आम्ही स्त्रिया अनेकदा आपल्या प्रजनन आरोग्याकडे दुर्लक्ष करतो. जेव्हा काहीतरी गडबड होते किंवा जेव्हा आपण कुटुंबाची योजना आखतो तेव्हाच आपण त्याबद्दल विचार करतो. पण नियमित स्त्रीरोग तपासणी खूप महत्त्वाची आहे, जसे आपण दात डॉक्टरांना किंवा सामान्य डॉक्टरांना भेटतो. माझ्यासारखी भीती वाटण्याची वाट बघू नका! तुमच्या এলাকায় एक चांगले स्त्रीरोगतज्ज्ञ शोधा (उदाहरणार्थ, दिल्लीत असाल तर ए-आय-आय-एम-एस दिल्लीमध्ये ओ-बी स्लॅश जी-वाय-एन विभाग चांगला आहे) आणि स्वतःची तपासणी करून घ्या. ही तुमच्या भविष्यातील आरोग्य आणि मानसिक शांतीसाठी केलेली गुंतवणूक आहे. मी आता माझ्या वाढदिवसाच्या आसपास, एकवीस जुलैला दरवर्षी तपासणीसाठी जाते, स्वतःला दिलेली भेट म्हणून. तुम्हीही तसेच करण्याचा विचार करा!"}
{"unnormalised": "सुदैवाने अल्ट्रासाऊंड अहवाल (report) स्पष्ट आला, पण डॉ. पटेल यांनी मला व्हिटॅमिन डी (Vitamin D) सप्लिमेंट्स (supplements) घेण्याचा सल्ला दिला. माझी पातळी कमी होती – फक्त 15 ng/mL, बहुतेक. त्यांनी नियमित तपासणीचे महत्त्व सांगितले, विशेषत: प्रत्येक 6-12 महिन्यांनी, जरी मी गर्भधारणेची योजना करत नसले तरी. त्यांनी एचपीव्ही (HPV) सारख्या लसीकरण (vaccinations) आणि गर्भाशयाच्या मुखाच्या कर्करोगासाठी (cervical cancer) स्क्रीनिंगबद्दल समजावून सांगितले.", "normalised": ""}
{"unnormalised": "संपूर्ण अनुभवातून, धक्क्यातून आणि त्यानंतरच्या भेटीतून मिळालेला सर्वात मोठा धडा म्हणजे, स्त्रिया म्हणून आपण बहुतेक वेळा आपल्या प्रजनन आरोग्याकडे दुर्लक्ष करतो. जेव्हा काहीतरी गडबड होते किंवा जेव्हा आपण कुटुंबाची योजना आखतो तेव्हाच आपण त्याबद्दल विचार करतो. पण नियमित स्त्रीरोग तपासणी खूप महत्त्वाची आहे, जशी दंतचिकित्सक (dentist) किंवा सामान्य डॉक्टरांना (general physician) भेटणे महत्त्वाचे आहे. माझ्यासारख्या धक्क्याची वाट पाहू नका! तुमच्या এলাকার चांगल्या स्त्रीरोगतज्ज्ञांना भेटा (उदाहरणार्थ, एम्स दिल्लीमध्ये (AIIMS Delhi) चांगले प्रसूती आणि स्त्रीरोग विभाग (Ob-Gyn dept.) आहे, जर तुम्ही दिल्लीत असाल) आणि स्वतःची तपासणी करून घ्या. ही तुमच्या भविष्यातील आरोग्य आणि मानसिक शांततेसाठी केलेली गुंतवणूक आहे. मी आता माझ्या वाढदिवसाच्या आसपास, 21 जुलै रोजी, दरवर्षी तपासणीसाठी जाते, एक प्रकारची स्वतःची काळजी (self-care gift) म्हणून. तुम्हीही तसेच करण्याचा विचार करा!", "normalised": ""}
