{"unnormalised": "नमस्कार मित्रांनो, कोणीतरी स्त्रीरोग आणि प्रसूतीशास्त्रामधील सामान्य समस्यांबद्दल विचारले, आणि खरं सांगायचं तर, त्या बऱ्याच आहेत! माझ्या वैयक्तिक अनुभवावरून मी तुम्हाला सांगू शकते की हे खूप मोठे क्षेत्र आहे. यामध्ये नियमित प्रसूतीपूर्व तपासणीपासून ते अधिक गुंतागुंतीच्या शस्त्रक्रियांपर्यंत सर्व काही आहे. एका सामान्य गर्भधारणेचा विचार करा - भरपूर रक्त चाचण्या, साधारणपणे १२ व्या आठवड्यात आणि अल्ट्रासाऊंड, बरोबर? कधीकधी तुम्हाला \"जीडीएम\" (GDM) सारखे शब्द ऐकायला मिळतील, ज्याचा अर्थ गर्भकालीन मधुमेह (Gestational Diabetes Mellitus) आहे. हे विशेषतः भारतात खूप सामान्य आहे, आणि सामान्यतः आहार आणि व्यायामाने, काहीवेळा औषधोपचारांनी देखील नियंत्रित केले जाते.", "normalised": "नमस्कार मित्रांनो, कोणीतरी मला प्रसूतीशास्त्र आणि स्त्रीरोगशास्त्र मधील सामान्य समस्यांबद्दल विचारले, आणि खरं सांगायचं तर, त्या बऱ्याच आहेत! माझ्या वैयक्तिक अनुभवावरून मी तुम्हाला सांगू शकते की हे एक विस्तृत क्षेत्र आहे. यामध्ये नियमित प्रसूतीपूर्व तपासणीपासून ते अधिक गुंतागुंतीच्या प्रक्रियांपर्यंत सर्वकाही आहे. एका सामान्य गर्भधारणेबद्दल विचार करा - भरपूर रक्त चाचण्या, साधारणपणे बाराव्या आठवड्यात, आणि अल्ट्रासाऊंड, बरोबर? कधीकधी तुम्ही जी-डी-एम (G-D-M) सारखे शब्द ऐकता, ज्याचा अर्थ गर्भधारणेतील मधुमेह (Gestational Diabetes Mellitus) आहे. हे खूप सामान्य आहे, विशेषत: भारतात, आणि सहसा आहार आणि व्यायामाने, काहीवेळा औषधोपचाराने देखील नियंत्रित केले जाते."}
{"unnormalised": "पुढे, पीसीओडी/पीसीओएस (पॉलीसिस्टिक ओव्हरी सिंड्रोम) सारख्या समस्या आहेत. मी बर्‍याच स्त्रिया याबद्दल बोलताना ऐकले आहे; हे वाढत आहे असे दिसते. लक्षणे बदलू शकतात - अनियमित मासिक पाळी, वजन वाढणे, मुरुम - आणि निदानामध्ये हार्मोनची पातळी तपासण्यासाठी रक्त चाचण्या आणि अल्ट्रासाऊंडचा समावेश असतो. जीवनशैलीतील बदलांपासून ते मेटफॉर्मिनसारख्या औषधांपर्यंत उपचारांचे पर्याय आहेत. माझी चुलत बहीण, आयशा, हिला गेल्या वर्षी हे निदान झाले आणि ती निरोगी आहार आणि नियमित योगाच्या मदतीने यावर नियंत्रण ठेवत आहे. निदानासाठी डॉ. शर्मा यांचा सल्ला घ्या, त्यांची फी सुमारे रु. ५००/- आहे.", "normalised": "मग पी-सी-ओ-डी स्लॅश पी-सी-ओ-एस (पॉलीसिस्टिक ओव्हरी सिंड्रोम) सारख्या समस्या आहेत. मी बर्‍याच स्त्रिया याबद्दल बोलताना ऐकले आहे; ते वाढत आहे असे दिसते. लक्षणे बदलू शकतात - अनियमित मासिक पाळी, वजन वाढणे, मुरुम - आणि निदानामध्ये बहुतेकदा रक्तातील संप्रेरकांची पातळी तपासण्यासाठी रक्त चाचण्या आणि अल्ट्रासाऊंडचा समावेश असतो. जीवनशैलीतील बदलांपासून ते मेटफॉर्मिनसारख्या औषधांपर्यंत उपचारांचे पर्याय आहेत. माझी चुलत बहीण, आयशा, हिला गेल्या वर्षी निदान झाले आणि ती निरोगी आहार आणि नियमित योगामुळे ते नियंत्रित करत आहे. निदानासाठी डॉक्टर शर्मा यांचा सल्ला घ्या, त्यांची फी सुमारे पाचशे रुपये आहे."}
{"unnormalised": "गर्भधारणा आणि पीसीओडी व्यतिरिक्त, फायब्रॉइड्ससारख्या (गर्भाशयात होणारी कर्करोग नसलेली वाढ) इतर गोष्टी देखील आहेत, ज्यामुळे जास्त रक्तस्त्राव आणि वेदना होऊ शकतात. फायब्रॉइड्सचा आकार आणि स्थानानुसार औषधोपचारांपासून ते शस्त्रक्रियेपर्यंत काहीही उपचार असू शकतात. मला आठवतंय, मी एका लेखात वाचले होते की जवळपास ७०% स्त्रियांना ५० वर्षांच्या वयापर्यंत फायब्रॉइड्स होतात. आणि मग, अर्थातच, रजोनिवृत्ती आहे, जी साधारणपणे ४५-५५ वर्षांच्या दरम्यान होते.", "normalised": "गर्भधारणा आणि पी-सी-ओ-डी व्यतिरिक्त, फायब्रॉइड्स (गर्भाशयात होणारी कर्करोग नसलेली वाढ) सारख्या इतर गोष्टी आहेत, ज्यामुळे जास्त रक्तस्त्राव आणि वेदना होऊ शकतात. फायब्रॉइड्सचा आकार आणि स्थानानुसार औषधोपचारांपासून शस्त्रक्रियेपर्यंत काहीही उपचार असू शकतात. मला आठवतं, एका लेखात वाचलं होतं की सुमारे सत्तर टक्के स्त्रियांना पन्नास वर्षांच्या वयापर्यंत फायब्रॉइड्स विकसित होतात. आणि मग, अर्थातच, रजोनिवृत्ती आहे, जी सामान्यतः पंचेचाळीस ते पंचावन्न वर्षांच्या दरम्यान होते."}
{"unnormalised": "संसर्ग विसरू नका! मूत्रमार्गात जंतुसंसर्ग (UTI) खूप सामान्य आहे. वारंवार लघवी होणे आणि जळजळ होणे यांसारखी लक्षणे दिसू शकतात. साध्या लघवीच्या तपासणीने याचे निदान होऊ शकते आणि प्रतिजैविक औषधे (Antibiotics) सहसा काही दिवसात ते ठीक करतात. योनिमार्गातील यीस्टचा संसर्ग ही आणखी एक सामान्य समस्या आहे, ज्यामुळे बहुतेक वेळा खाज आणि स्त्राव होतो. काउंटरवर मिळणाऱ्या क्रीम्सने यावर उपचार केले जाऊ शकतात. लक्षात ठेवा, स्वतःच उपचार करणे नेहमीच सर्वोत्तम नसते; जर गोष्टी persist करत असतील तर नक्कीच स्त्रीरोगतज्ज्ञांना भेटा.", "normalised": "संसर्ग विसरू नका! मूत्रमार्गात संक्रमण (यू-टी-आय-एस) खूप सामान्य आहे. लक्षणांमध्ये वारंवार लघवी आणि जळजळ यांचा समावेश असू शकतो. साध्या लघवीच्या तपासणीद्वारे याचे निदान केले जाऊ शकते आणि प्रतिजैविक औषधे सहसा काही दिवसात ते ठीक करतात. योनीमार्गातील यीस्टचा संसर्ग ही आणखी एक सामान्य समस्या आहे, ज्यामुळे बहुतेक वेळा खाज आणि स्त्राव होतो. काउंटरवरील क्रीम्स सामान्यतः यावर उपचार करू शकतात. लक्षात ठेवा, स्वतःहून उपचार करणे नेहमीच चांगले नसते; जर गोष्टी तशाच राहिल्या, तर स्त्रीरोगतज्ञांना नक्की भेटा."}
{"unnormalised": "तर, हा फक्त एक झटपट आढावा आहे. AIIMS मधील डॉ. पटेल यांच्यासारख्या योग्य स्त्रीरोगतज्ञांचा सल्ला घेणे नेहमीच चांगले. ते वैयक्तिक मार्गदर्शन आणि उपचार देऊ शकतात. आणि लक्षात ठेवा, लवकर निदान आणि उपचार महत्त्वाचे आहेत! मला आशा आहे की यामुळे मदत होईल!", "normalised": "तर, होय, ही फक्त एक झटपट माहिती होती. ए-आय-आय-एम-एस मधील डॉक्टर पटेल यांच्यासारख्या योग्य स्त्रीरोगतज्ञांचा सल्ला घेणे नेहमीच चांगले. ते वैयक्तिक सल्ला आणि उपचार देऊ शकतात. आणि लक्षात ठेवा, लवकर निदान आणि उपचार हे महत्त्वाचे आहे! मला आशा आहे की यामुळे मदत होईल!"}
