{"unnormalised": "नमस्कार मंडळी, मी थोडी घाबरले आहे आणि मला आशा आहे की कोणीतरी मला सल्ला देऊ शकेल. मी सध्या २८ आठवड्यांची गर्भवती आहे, आणि माझ्या डॉक्टरांनी मला सांगितले की माझे रक्तदाब (ब्लड प्रेशर) सतत जास्त आहे. त्यांनी मला गर्भधारणेतील उच्च रक्तदाबाबद्दल (gestational hypertension) काहीतरी सांगितले, आणि खरं सांगायचं तर, मला काहीच समजत नाहीये.", "normalised": "नमस्कार मंडळी, मी थोडी घाबरले आहे आणि कोणाकडून तरी मदतीची अपेक्षा आहे. मी सध्या अठ्ठावीस आठवड्यांची गर्भवती आहे, आणि माझ्या डॉक्टरांनी मला सांगितले की माझा रक्तदाब सतत जास्त आहे. त्यांनी गर्भधारणेतील उच्च रक्तदाबाबद्दल (Gestational hypertension) काहीतरी उल्लेख केला, आणि खरं सांगायचं तर, मला काहीच समजत नाहीये."}
{"unnormalised": "त्यांनी मला काही औषधे दिली आहेत - लॅबेटाॉल (Labetalol) १०० मिग्रॅ दिवसातून दोन वेळा - आणि त्यांनी सांगितले की मला घरी माझा रक्तदाब दिवसातून ३ वेळा तपासायचा आहे आणि त्याचा नोंदी ठेवायच्या आहेत. इतर कोणाला असा अनुभव आहे का? तुमचा अनुभव कसा होता? रक्तदाब नैसर्गिकरित्या कमी ठेवण्यासाठी काही उपाय आहेत का? माझी आई योगा (yoga) करण्याचा आणि मीठ कमी करण्याचा सल्ला देत आहे, पण मला तर मीठ असलेले पदार्थ खाण्याची खूप इच्छा होत आहे!", "normalised": "त्यांनी मला काही औषधे दिली आहेत - लॅबेटालाल (Labetalol) शंभर मिलीग्राम दिवसातून दोन वेळा - आणि सांगितले की मला घरी माझा रक्तदाब दिवसातून तीन वेळा तपासायचा आहे आणि त्याचा लॉग ठेवायचा आहे. यातून कोणी गेलं आहे का? तुमचा अनुभव कसा होता? नैसर्गिकरित्या रक्तदाब कमी ठेवण्यासाठी काही टिप्स आहेत का? माझी आई योगा आणि मीठ कमी करण्याचा सल्ला देत आहे, पण मला आधीच खारट पदार्थ खाण्याची खूप इच्छा होत आहे!"}
{"unnormalised": "तसेच, जर परिस्थितीत सुधारणा झाली नाही, तर लवकर प्रसूती (inducing labor early) करण्याची शक्यता आहे, असेही त्या म्हणाल्या. मला त्याची खूप भीती वाटते आहे! उच्च रक्तदाबामुळे कोणाला लवकर प्रसूती करावी लागली आहे का? तुम्ही किती आठवड्यांच्या गर्भवती होत्या? तुमच्या बाळाला काही त्रास झाला होता का? मी बंगळूरमधील क्लाऊडनाईन (Cloudnine) हॉस्पिटलमध्ये प्रसूती करणार आहे, आणि आतापर्यंत त्यांचा अनुभव चांगला आहे, पण ह्यामुळे मी खूपच गोंधळले आहे.", "normalised": "तसेच, त्यांनी जर सुधारणा झाली नाही तर लवकर प्रसूती सुरू करण्याबद्दल काहीतरी सांगितले. मला त्याची खूप भीती वाटते! उच्च रक्तदाबामुळे कोणाला लवकर प्रसूती करावी लागली आहे का? तुम्ही त्यावेळी किती आठवड्यांच्या होत्या? तुमच्या बाळाला काही गुंतागुंत झाली होती का? मी बंगळूरमधील क्लाउडनाईन हॉस्पिटलमध्ये प्रसूती करत आहे, आणि आत्तापर्यंत ते खूप चांगले आहेत, पण यामुळे मी खूपच गोंधळले आहे."}
{"unnormalised": "मी जास्त गुगलवर (Google) शोधणे टाळण्याचा प्रयत्न करत आहे, कारण डॉ. प्रिया म्हणाल्या की गुगलमुळे तुम्ही आणखीनच घाबरू शकता. ज्या लोकांनी हे अनुभवले आहे, त्यांच्याकडून मला काहीतरी ऐकायचे आहे. औषधे घेणे, रक्तदाब तपासणे आणि आहारात जास्त सोडियम (sodium) घेणे टाळण्याव्यतिरिक्त मी आणखी काही करायला हवे का? माझ्या स्त्रीरोगतज्ज्ञांनी (gynac) सांगितल्याप्रमाणे मी दिवसाला ३ लिटर पाणी पिते आहे.", "normalised": "मी जास्त गुगलवर शोधणे टाळण्याचा प्रयत्न करत आहे, कारण डॉक्टर प्रिया म्हणाल्या की गुगल तुम्हाला आणखीनच घाबरवू शकते. मला फक्त अशा खऱ्या लोकां कडून ऐकायचे आहे ज्यांनी हा अनुभव घेतला आहे. औषधे घेणे, माझा रक्तदाब तपासणे आणि आहारात जास्त सोडियम टाळण्याव्यतिरिक्त मी आणखी काही करायला पाहिजे का? माझ्या स्त्रीरोगतज्ज्ञांनी सांगितल्यानुसार मी दिवसाला तीन लिटर पाणी देखील पीत आहे."}
{"unnormalised": "तुमच्या सल्ल्याबद्दल किंवा प्रोत्साहनाच्या शब्दांसाठी आगाऊ धन्यवाद. मला खरंच एक निरोगी बाळ आणि सुरक्षित प्रसूती हवी आहे, जरी ती नियोजित वेळेपेक्षा थोडी लवकर झाली तरी. या सगळ्यामुळे मला खूपच anxiety येत आहे; मला असं वाटतंय की मला एक कप कडक चहा आणि बॉलीवूड (Bollywood) चित्रपटाची रात्र हवी आहे!", "normalised": "तुमच्या कोणत्याही सल्ल्याबद्दल किंवा प्रोत्साहनाबद्दल आगाऊ धन्यवाद. मला खरोखरच निरोगी बाळ आणि सुरळीत प्रसूती हवी आहे, जरी ती नियोजित वेळेपेक्षा थोडी लवकर झाली तरी चालेल. या सगळ्यामुळे मला खूप चिंता वाटत आहे; मला असं वाटतंय की मला एक कप कडक चहा आणि एक बॉलीवूड चित्रपट पाहायला हवा!"}
