{"unnormalised": "नमस्कार सबैजना, मैले भारतमा इन्धन खपतबारे केही अनुसन्धान गरिरहेको छु, र मैले केही विरोधाभासी जानकारी पाइरहेको छु। कसैले केही कुरा स्पष्ट पार्न सक्नुहुन्छ कि भन्ने आशा गरेको छु।", "normalised": "नमस्ते सबैजना, मैले भारतमा इन्धन खपतको बारेमा केही अनुसन्धान गरिरहेको छु, र म केही विरोधाभासी जानकारी पाइरहेको छु। कसैले केही कुरा स्पष्ट पार्न सक्छ कि भन्ने आशा छ।"}
{"unnormalised": "पहिलो कुरा, मैले पेट्रोलको मूल्य रु. प्रति लिटर, कहिलेकाहीं ₹/L को रूपमा उल्लेख गरेको देखेको छु। के यी दुई एकै हुन्? साथै, विभिन्न शहरहरूमा पेट्रोलको मूल्य तुलना गर्दा, कर र ढुवानी खर्च जस्ता कुराहरूलाई विचार गरेर, के कुनै मानक रूपान्तरण दर प्रयोग गरिन्छ? मैले धेरै भिन्नता देखेको छु, कहिलेकाहीं प्रति लिटर रु. ५ सम्म, जुन एकदमै धेरै जस्तो लाग्छ।", "normalised": "पहिलो, मैले पेट्रोलको मूल्य प्रति लिटर रुपैयाँमा उल्लेख भएको देखिरहेको छु, कहिलेकाहीँ रुपैयाँ प्रति लिटरको रूपमा। के यी आदानप्रदान गर्न मिल्ने छन्? साथै, कर र यातायात लागत जस्ता कुराहरूलाई विचार गर्दा, विभिन्न शहरहरूमा पेट्रोलको मूल्य तुलना गर्दा प्रयोग गरिने कुनै मानक रूपान्तरण दर छ? मैले एउटा महत्त्वपूर्ण भिन्नता देखिरहेको छु, कहिलेकाहीँ प्रति लिटर पाँच रुपैयाँसम्म, जुन पर्याप्त देखिन्छ।"}
{"unnormalised": "दोस्रो कुरा, धेरै पुराना गाडीहरूले अझै पनि इन्धन दक्षता किमी प्रति लिटर (kmpl) मा रिपोर्ट गर्छन्, जस्तै १५ kmpl, जबकि नयाँ मोडेलहरूले प्रायः L/100km प्रयोग गर्छन्। के यी दुई एकाइहरू बीच रूपान्तरण गर्ने सरल तरिका छ, वा यो विशेष इन्धन प्रकार (पेट्रोल बनाम डिजेल) मा निर्भर गर्दछ? एक सीधा सूत्र धेरै उपयोगी हुने थियो।", "normalised": "दोस्रो, धेरै पुराना सवारी साधनहरूले अझै पनि इन्धन दक्षता किलोमिटर प्रति लिटरमा रिपोर्ट गर्छन्, जस्तै पन्ध्र किलोमिटर प्रति लिटर, जबकि नयाँ मोडेलहरूले प्रायः लिटर प्रति एक सय किलोमिटर प्रयोग गर्छन्। के यी दुई इकाइहरू बीच रूपान्तरण गर्ने कुनै सरल तरिका छ, वा यो विशिष्ट इन्धन प्रकार, पेट्रोल बनाम डिजेलमा निर्भर गर्दछ? एउटा सीधा सूत्र धेरै उपयोगी हुनेछ।"}
{"unnormalised": "तेस्रो कुरा, औद्योगिक प्रयोगको लागि ठूलो मात्रामा इन्धन खरिद गर्दा, मैले किलोलिटर (kL) र घन मिटर (m^3) मा मापन देखेको छु। के यी एकाइहरू बराबर हुन् (1 kL = 1 m^3)? यी एकाइहरूलाई तेलको ब्यारेल बराबर (BOE) मा रूपान्तरण गर्ने बारे के छ? भारतमा यस रूपान्तरणको लागि कुनै मानक कारक प्रयोग गरिन्छ? विशेष गरी हामीले आयात गर्ने कच्चा तेलको विविध स्रोतहरूलाई विचार गर्दा। मैले एउटा लेखमा १ BOE = लगभग ०.१५९ kL उल्लेख गरेको देखेँ। के यो विश्वसनीय अनुमान हो?", "normalised": "तेस्रो, औद्योगिक प्रयोगको लागि थोक इन्धन खरिदको बारेमा कुरा गर्दा, मैले किलोलिटर र घन मिटरमा मापन देखेको छु। के यी एकाइहरू बराबर छन्, एक किलोलिटर एक घन मिटर बराबर हुन्छ? यी एकाइहरूलाई तेल बराबरको ब्यारेलमा रूपान्तरण गर्ने बारेमा के छ? विशेष गरी हामीले आयात गर्ने कच्चा तेलका विविध स्रोतहरूलाई विचार गर्दा, यस रूपान्तरणको लागि भारतमा प्रयोग गरिने कुनै मानक कारक छ? मैले एउटा लेखमा तेल बराबरको एक ब्यारेल लगभग शून्य दशमलव एक पाँच नौ किलोलिटर बराबर हुन्छ भनेर उल्लेख गरेको देखेँ। के यो भरपर्दो अनुमान हो?"}
{"unnormalised": "चौथो कुरा, मैले इन्धन ट्याङ्की क्षमता लिटर (L) र ग्यालन (gal) दुवैमा सूचीबद्ध भएको देखेको छु। अमेरिकी ग्यालन इम्पेरियल ग्यालन भन्दा फरक भएकोले, भारतमा गाडीको विवरणका लागि कुन एकाइ प्रायः प्रयोग गरिन्छ, यदि कुनै प्रयोग गरिन्छ भने? स्थानीय मारुती डिलरले ट्याङ्की क्षमता ३५L भएको बताए, तर अर्को स्रोतले ९.२ gal उल्लेख गरेको छ। भारतमा कुन प्रयोग गर्नु बढी उपयुक्त छ?", "normalised": "चौथो, मैले इन्धन ट्याङ्की क्षमता लिटर र ग्यालन दुवैमा सूचीबद्ध भएको देखिरहेको छु। यू-एस ग्यालन इम्पेरियल ग्यालन भन्दा फरक भएकोले, भारतमा सवारी साधनको विशिष्टताका लागि कुन एकाइ प्रायः प्रयोग गरिन्छ, यदि कुनै छ भने? स्थानीय मारुती डिलरले ट्याङ्की क्षमता पैंतीस लिटर रहेको बताए, तर अर्को स्रोतले नौ दशमलव दुई ग्यालन उल्लेख गरेको छ। भारतमा प्रयोगको लागि कुन बढी उपयुक्त छ?"}
{"unnormalised": "अन्तमा, वैकल्पिक इन्धनको लागि भइरहेको प्रयासलाई ध्यानमा राख्दै, CNG (घन मिटर वा केजी) र बिजुली (kWh) को लागि मापन कसरी मानकीकृत गरिन्छ? यदि म विद्युतीय गाडी र पेट्रोल कार चलाउने लागत तुलना गर्दैछु भने, प्रत्येक गाडीको ऊर्जा खपतलाई बराबर बनाउने उत्तम तरिका के हो, रु/किमी वा रु/माइल जस्ता एकाइहरूलाई विचार गर्दै? मलाई आशा छ कि कसैले यी मुद्दाहरूमा प्रकाश पार्न सक्नुहुन्छ!", "normalised": "अन्तमा, वैकल्पिक इन्धनको लागि बढ्दो मागलाई विचार गर्दा, सी-एन-जी, घन मिटर वा किलोग्राम, र बिजुली, किलोवाट घण्टाको लागि मापन कसरी मानकीकृत गरिन्छ? यदि म पेट्रोल कारको तुलनामा विद्युतीय गाडी चलाउने लागत तुलना गर्दैछु भने, प्रत्येक गाडीको ऊर्जा खपतलाई बराबर गर्ने उत्तम तरिका के हो, किलोमिटर प्रति रुपैयाँ वा माइल प्रति रुपैयाँ जस्ता एकाइहरूलाई विचार गर्दै? मलाई आशा छ कि कसैले यी मुद्दाहरूमा प्रकाश पार्न सक्छ!"}
