{"unnormalised": "## दी कोचिंग सर्कस: भारत च प्रतिस्पर्धी परीक्षाएं च जिउंदा रौह्ने लेई इक हसमुख मार्गदर्शक", "normalised": "कोचिंग दा सर्कस: भारत विच मुक़ाबले आले इम्तिहान्दा च बचे दे बारे च इक मजाकिया गाइड"}
{"unnormalised": "तौह्ने जेईई क्रैक करना चांदे ओ? नीट? यूपीएससी? कोचिंग सर्कस च स्वागत ऐ, मेरे दोस्त! बे-नींद्र रातां, संदेहास्पद मेस दे भोजन, ते इक नन्ही कश्ती गी तैरने आह्ली चांह् च भरियल इक जंगली सवारी लेई तैयार रौह्ओ। तुसां सोचे दे ओ जे तुसां शिक्षा लेई साइन अप करी रेहे ओ? न्हिए, तुसां तनाव दे इक ओलंपिक खेल च दाखला लैइ रेहे ओ, जित्थें सुनहरी तमगा उस लोड़चदी आईआईटी जां एम्स च इक सीट ऐ। चलो असली बनी रहो, 98% कन्नै 12 वीं दे मानक दे नतीजे हुण साड्डे दोस्त, कोचिंग उद्योग दा धन्यवाद \"औसत\" माने जांदे न।", "normalised": "ते, तुसां जे-ई-ई क्रैक करना चांदे ओ? एन-ई-ई-टी? यू-पी-एस-सी? कोचिंग दे सर्कस च स्वागत ऐ, मेरे दोस्त! नींद उड्डी जान आळी रातां, शक वाळी मैस दे खाने, ते इक नन्ही किश्ती तैराने आस्तै मता चाऐं कन्नै भरे होए इक जंगलदे सफर आस्तै तैयार रौओ। तुसां सोचदे ओ जे तुसां पढ़ै आस्तै साइन अप करी रहे ओ? ना, तुसां तनाव दे ओलिंपिक खेल च भरती होई रहे ओ, जित्थें गोल्ड मेडल उस मनमोहक आई-आई-टी या ए-आई-आई-एम-एस च इक सीट ऐ। सच्ची गल्ल करीए तां नब्बे आठ फीसद कन्नै बारहवीं दे मानक दे नतीजे हुण “औसत” मने जांदे न साडे दोस्त कोचिंग उद्योग दा धन्यवाद।"}
{"unnormalised": "पहले, फीस। चलो फीस दी गल्ल करदे आं। ऐना उंचे न, तुसां सोचे दे ओ जे ओह् मंगल ग्रह च इक अंतरिक्ष मिशन गी फंड करी रेहे न। दो साल दे प्रोग्राम लेई 2.5 लाख रुपए? मेरे आटो-रिक्शा चालाक ने जिन्दगी च एना नहीं कमाया! ते इक छूट लेई पुच्छने दी तसल्ली मत करो। मैनेजर तुंदे वल ऐंझ सोचीगा जे तुह्ने उसदे कोलैइक किडनी उधार लेई ऐ। तुह्ने शायद सिर्फ खर्चे गी कवर करने लेई एसबीआई कोलों इक निजी कर्ज लेई दी लोड़ होग।", "normalised": "पहला, फीस। फीस बारै गल्ल करां। एह् मता उचेच्चे न, तुसां सोचदे होन जे एह् मंगळ ग्रह पर इक अंतरिक्ष मिशन दी फंडिंग करदे न। दो साल दे कार्यक्रम आस्तै दो लाख रूपए? मेरे ऑटो-रिक्शा चलाने आला इक ज़िन्दगी च उतना नईं कमांदा! ते छूट मंगने बारै सोचो वी ना। मैनेजर तुसां कन्नै इस चाल्ली दिक्खेगा जियां तुसां उसदी किडनी उधार मंगने आस्तै पुच्छेया होवे। तुसां एस-बी-आई थमां इक पर्सनल लोन लैना पौना खर्चें गी पूरा करने आस्तै।"}
{"unnormalised": "फिर उथे शिक्षण ऐ। कुझ शिक्षक सचमुच च शानदार न, ऐनी साफ ढंग कन्नै अवधारणाएं गी समझांदे न जिन्ना तुहाड़ी दादी वी समझ सकदे न। द्योरो... खैर, चलो बस कहंदे आं जे ओह् बॉलीवुड दे संवाद लिखने लेई बेहतर उपयुक्त न। रत्न सुणने लेई तैयार रौह्ओ जिन्ना, \"ऐ सुपर जरूरी ऐ! जैसे, जेकर तुह्ने ऐ पता न तो, तुसां बर्बाद हो जाओगे!\" जां \"इसे इक गोलगप्पे जिआ सोचो - मसालेदार ते अविस्मरणीय!\"", "normalised": "फेर ऐ पढ़ाना। कुसै टीचर सचमुच होशियार न, अवधारणाएं गी मता साफ ढंगै समझांदे न जित्थें तकर जे तेरी दादी वी समझी सकदी ऐ। होर...खैर, आसां केईं कहने आस्तै बेहतर होई सकदे न जे एह् बॉलीवुड दे संवाद लिखने आस्तै बेहतर अनुकूल हों। रत्न सुन्ने आस्तै तैयार रौओ जियां, \"एह् मता जरूरी ऐ! जियां जे तुसां गी एह् पता नेईं ऐ, तां तुसां बरबाद होई जाओगे!\" या \"इस बारे च सोचो जियां इक गोलगप्पा – मसालेदार ते यादगार!\""}
{"unnormalised": "अध्ययन सामग्री? ऐना दी इक मात्रा! अपने कमरे च इक निक्का जिया किला बनाने लेई काफी। तुंदे कोलै पाठ्यपुस्तकें, वर्कबुक, पिछले पेपर, नमूना पेपर, मॉक टेस्ट, ग्रैंड टेस्ट, ते तुंदे पूरे घर गी वॉलपेपर करने लेई काफी विविध शीट होंगन। हर चीज गी व्यवस्थित रखने दी कोशिश करने च शुभकामनाएं। साल दे अंत तकर, तुहाडा कमरा इक पेपर रीसाइक्लिंग प्लांट दे फटने जिआ दिखेगा।", "normalised": "पढ़ाई सामग्री? इसदे पहाड़! अपने कमरे च इक नन्हा किला बनाने आस्तै मता। तुसां कोल टेक्स्टबुक, वर्कबुक, पिछले पेपर, सैम्पल पेपर, मॉक टेस्ट, ग्रैंड टेस्ट ते अपनी पूरी घर गी वालपेपर करने आस्तै मता विविध शीट होंगन। इस सारें गी संगठित रखने दी कोशिश करने च किस्मत आजमाओ। साल दे अंत तकर, तेरा कमरा दिखना ऐ जियां कागज रीसाइक्लिंग करने आळा प्लांट फट गया होवे।"}
{"unnormalised": "ते मुकाबला? ओहो, मुकाबला! ऐ दूध दे इक कटोरे च इक बिल्ली दे झगड़े कन्नै वी तेज ऐ। तुसां चारों पासे बुद्धीमानें कन्नै घिरे होगन जिन्ना पूरे एनसीईआरटी पाठ्यपुस्तक गी पीछे कोलों याद करी लैता ऐ। हैरान मत होईओ जे कोई 15 मिनट च इक मॉक टेस्ट पूरा करदा ऐ जबकि तुसां अज्ज वी पहले सवाल गी समझने लेई संघर्ष करी रेहे ओ। बस याद रखियो, हर कोई दवाब महसूस करदा ऐ, उन घमंडी दिखने आले टॉपर्स वी।", "normalised": "ते प्रतियोगिता? ओहो, प्रतियोगिता! एह् दुद्ध दे कटोरे गी लैइयै बिल्ली दे झगड़े थमां वी मता तिखी ऐ। तुसां गी इस चाल्ली होशियार लोकें कन्नै घेरिया जाग जिन्नां ने पूरी एन-सी-ई-आर-टी टेक्स्टबुक पिछे गी याद कर लेई ऐ। हैरान ना होओ जे कुसै ने पंद्रह मिनट च इक मॉक टेस्ट पूरा कर लेया होवे जदके तुसां पहला सवाल समझन च वी परेशान होई रहे ओ। बस याद रक्खो जे सारें गी दबाव महसूस होग, उह् वी जिन्नें गी आत्मविश्वास कन्नै दिक्खने आळे टॉपर।"}
{"unnormalised": "दैनिक दिनचर्या? सुबह 6:00 बजे उठो (जे तुसां भाग्यशाली ओ), क्लासें कोलों पहले कुझ अध्ययन च भरी लैओ, उन व्याख्यानें च भाग लैओ जिन्ना लगदा ऐ जे ओह् तीन घंटे लंबे न, आधी रात तकर होमवर्क च संघर्ष करो, ते फिर सारे चक्कर गी फेर तो दोहराओ। सप्ताहांत? सप्ताहांत की होंदे न? ऐ बस थ्होरहे लम्मे सप्ताह दे दिन न जिन्ना च होर वी जादा मॉक टेस्ट होंदे न।", "normalised": "रोजाना दा रुटीन? छह ए-एम (जेकर तुसां भाग्यशाली ओ) पर जागो, क्लासें थमां पहला केईं पढ़ो, लेक्चर अटेंड करो जे एह् त्रै घंटे लंबे लग्गे न, आधी रात तकर घर दे कम्म च संघर्ष करो, ते फेर सारे चक्र गी दुबारा करो। सप्ताहांत? सप्ताहांत क्या ऐ? एह् मता लंबे दिन हेन जिंदे च और मता मॉक टेस्ट हेन।"}
{"unnormalised": "आओ खाने दी गल्ल करीए! आह हां, हॉस्टल जां पीजी दा खाना। बेस्वादता दे इक पाक साहसिक कार्य लेई तैयार रौह्ओ। दाल डिशवॉटर दी तरह चाख होग, रोटी इक हॉकी पक कोलों सख्त होग, ते सब्जियां तेल दे इक महासागर च तैरो होगन। तुसां इक हफ्ते दे अंदर अपनी मां दे हाथें बने भोजन दी तरस करदे रौहोगे, पर अफसोस, तुसां मेस हॉल कन्नै फंस जाओगे।", "normalised": "आओ खाने बारै गल्ल करीए! आ हां, होस्टल या पी-जी खाना। नीरसता दे इक पाक साहसिक कार्य आस्तै तैयार रौओ। दाल डिशवाटर जियां स्वाद देग, रोटी हॉकी दी इक पक्की जियां मता मुशकल होग, ते सब्जियां तेल दे इक समुंदर च तैरिदी होई दीखदेग। तुसां इक हफ्ते च अपनी माँ दे हाथें कन्नै पके दे खाने दी लालसा करोगे, पर अफसोस ऐ जे तुसां मैस हॉल कन्नै चिपके होई ओ।"}
{"unnormalised": "गंदगी दी गल्ल करदे होई, तुहाडी मानसिक अवस्था इक होगी। बर्नआउट इक सच्ची चीज ऐ। तुसां सोचना जे तुसां जानकारी च डूब रेहे ओ, नींद खो रेहे ओ, ते अपनी जिन्दगी दी पसंद गी पूछी रेहे ओ। इक ब्रेक लेने तो डरिये मत। घूमने जाओ, कुझ संगीत सुणो, किसी दोस्त कन्नै गल्ल करो, जां बस कुझ देर लेई छत वल दिक्खो। तुहाडे दिमाग गी इक सांस लैने दी लोड़ ऐ।", "normalised": "गड़बड़ें दी गल्ल कीत्ती ऐ, तेरी मानसिक हालत वी इक होग। बर्नआउट इक मता सच्ची चीज ऐ। तुसां इस चाल्ली महसूस करोगे जियां तुसां जानकारी च डुबी रहे ओ, नींद उड्डी रही ऐ, ते अपनी जिंदगी दी विकल्पें पर सवाल चुक्की रहे ओ। ब्रेक लेने थमां ना डरियो। टहलने जाओ, केईं संगीत सुनो, कुसै दोस्त कन्नै गल्ल करो, या बस केईं देर तक छत्त गी देखो। तेरे दिमाग गी सांस लेने दी लोड ऐ।"}
{"unnormalised": "ते अंत च, परीक्षाएं। बड़ा दिन! सारी मेहनत, तनाव, ते बलिदानें दे बाद, ऐ सब कुझ कुझ घन्टें च आ जांदा ऐ। शांत रहने, गहरी सांस लेने, ते अपनी तैयारी च भरोसा रखने गी याद रखियो। जेकर तुसां ठीक उहो रैंक न मिलदी जिसगी तुसां चांदे ही, तो दिल मत हारो। सफलता दे कई रास्ते न, ते इक परीक्षा तुहाडी कीमत गी परिभाषित नहीं करदी ऐ।", "normalised": "ते अंत च, परीक्षा। बड़ा दिन! सारी कड़ी मेहनत, तनाव, ते बलिदान दे बाद, एह् सब्भ कुसै घंटे च हेट्ठे होई जांदा ऐ। शांत रहने आस्तै याद रक्खो, गहरी सांस लो, ते अपनी तैयारी पर भरोसा रक्खो। जेकर तुसां गी बिल्कुल वही रैंक नईं मिलदी जिसदी तुसां चाह्न्दी ही तां वी दिल ना हारो। कामयाबी दे मता रास्ते न, ते इक परीक्षा तेरे कद गी परिभाषित नईं करदी।"}
{"unnormalised": "तो, उथे तुह्ने ऐ प्राप्त कीता। कोचिंग सर्कस च जिउंदा रौह्ने लेई इक हास्य, थ्होरहे जादा बढ़ेया (पर ज्यादातर सच्चे) मार्गदर्शक। शुभकामनाएं, मेरे दोस्त! संभावनाएं हमेशा तुहाडे पक्ष च होवन। ते याद रखियो, जेकर तुसां जेईई क्रैक नहीं करदे ओ, तो वी तुहाडे कोलै अपनी बाकी दी जिन्दगी लेई पार्टियां च बताने लेई इक बेहतरीन कहानी होग! चीयर्स, ते तुहाडी रैंक 1000 कोलों घट्ट हो सकदी ऐ!", "normalised": "ते, इत्थे तुंदे कोल एह् ऐ। कोचिंग सर्कस च बचे दे बारे च इक मजाकिया, केईं मता बढ़ा चढ़ा के दस्सेया गेदा (पर मता सच्ची) गाइड। शुभकामनाएं, मेरे दोस्त! किस्मत हमेशा तेरा साथ दे। ते याद रक्खो, जेकर तुसां जे-ई-ई क्रैक वी नईं करदे ओ, तां वी तुहाडे कोल अपनी बाकी दी जिंदगी आस्तै पार्टियां च दस्सने आस्तै इक मता बेहतरीन कहानी होग! बधाई, ते तेरी रैंक इक हजार थमां हेट्ठा होग!"}
