{"unnormalised": "सारेयां के नमस्ते, मैं भारत च प्रतियोगी परीक्षाएंं आस्तै कोचिंग बारै च सलाह लब्बन दा इच्छुक आं। मेरा छोटा भ्राऽ/भेण इस बखत 11वीं क्लास च ऐ ते क्लास 12वीं दी परीक्षा दे बाद जेईई ते नीट दोएं आस्तै तैयार होऽना ऐ। अस कोलकाता दे रहन वाले आं ते विकल्प मता नजर औंदे न।", "normalised": "नमस्ते सारेयां, मिं भारत च प्रतियोगी परीक्षाएं दे वास्ते कोचिंग बारै च सलाह चह्न्दी ऐ। मेरा छोटा भाई अजकल ग्यारह्मीं जमात च ऐ ते बारह्मीं दे बाद जे-ई-ई ते एन-ई-ई-टी दोनें दे वास्ते तैयारी करदा ऐ। अस्सें कोलकाता च रैह्ने आह्ले आं, ते विकल्प बोहत लग्गदे न।"}
{"unnormalised": "खासकरिए, मैं अलग-अलग कोचिंग संस्थानें – एफआईआईटीजेईई, आकाश, एलन, रेजोनेंस, आदि बारै च जानने दा इच्छुक आं। केह् किसै दा इन संस्थानें कन्नै सीधा अनुभव ऐ, खासकरिए कोलकाता शाखें च? उनदी वेबसाईटां सारेयां नूं सबतो बेहतरीन होने दा दावा करदियां न, पर मैं असल विध्यार्थी दे अनुभव, शिक्षण कर्मचारियां दी गुणवत्ता, ते उन्हां दी पढ़ाई दी सामग्री दी प्रभावशीलता बारै च सुणना चांहदा हां। मैं खासकरिए इह् जानने च इच्छुक आं केह् केह् संस्थान इंजीनियरिंग (जेईई) ते मैडिकल (नीट) प्रवेश परीक्षा दोएं आस्तै इकट्ठे तैयार करने आस्तै विध्यार्थियें आस्तै मता समर्थन प्रदान करने च मता बेहतरीन न।", "normalised": "खास करियै, मिं अलग-अलग कोचिंग संस्थानें - एफ-आई-आई-टी-जे-ई-ई, आकाश, एलन, रेजोनेंस, वगैरह बारै च जानने च रुचि ऐ। केह् किसे दा इनें संस्थानें कन्नै सीधा तजरबा ऐ, खासकर कोलकाता शाखें च? इनेंगी वेबसाइटें सबतो बड्डी होन दा दावा करदीं न, पर मिं असल छात्रें दे तजरबे, शिक्षण स्टाफ दी गुणवत्ता, ते उनेंगी पढ़ाई दे सामग्री दी प्रभावशीलता बारै च सुन्ना चंगी लग्गग। मिं इस गल्लै च मता दिलचस्पी ऐ जे केह् संस्थानें इंजीनियरिंग (जे-ई-ई) ते मेडिकल (एन-ई-ई-टी) दोनों प्रवेश परीक्षाएं दी इकठ्ठी तैयारी करने आह्ले छात्रें गी समर्थन देने च मता चंगे न।"}
{"unnormalised": "नाल ही, केह् कोई वेदान्तु जां बीवाईजेयूएस जनेह ऑनलाइन कोचिंग प्लेटफॉर्म बारै च जानकारी साझा करी सकदा ऐ? केह् इह् पारंपरिक क्लासरूम कोचिंग जनेहे कारगर न, खासकरिए आत्म-अध्ययन आस्तै चाहीदी अनुशासन नूं ध्यान च रक्खदे होई? शायद उन्हां दी शिक्षण विधियां दी तुलना जां उन्हां दी फीस संरचना दा विवरण (खासकरिए 2 साल दे व्यापक पाठ्यक्रम आस्तै)? अस इह् समझने दी कोशिश करदे पे न केह् कोई हाइब्रिड तरीका (कुच्छ ऑनलाइन, कुच्छ ऑफलाइन) फायदेमंद होग।", "normalised": "नाल गै, केह् कोई वेदनतू या बी-वाई-जे-यू-एस जेह्ड़े ऑनलाइन कोचिंग प्लेटफॉर्म बारै च जानकारी साझा करी सकदा ऐ? केह् ओह् पारंपरिक क्लासरूम कोचिंग जिह्ने असरदार न, खासकर स्व-अध्ययन दे वास्ते लोड़चदे अनुशासन गी ध्यान च रखदे होई? शायद उनेंगी शिक्षण विधियां दी तुलना या उनेंगी फीस संरचनाएं दा टूटना (खासकर दो सालें दे व्यापक पाठ्यक्रमें दे वास्ते)? अस्सें समझने दी कोशिश करदे पे आं जे केह् इक हाइब्रिड तरीका (कुझ ऑनलाइन, कुझ ऑफलाइन) फायदेमंद होग।"}
{"unnormalised": "प्रमुख खिलाड़ी दे अलावा, केह् कोलकाता च कोई छोटे, स्थानीय कोचिंग केंद्र न जिंदे दी तुस सिफारिश करगे? कदें-कदें इह् घट्ट जाने जाने वाले संस्थान मता व्यक्तिगत ध्यान देंदे न, जेह्ड़ा उन विध्यार्थियें आस्तै बहुमूल्य होई सकदा ऐ जिन्हें मता समर्थन दी लोड़ ऐ। गारियाहाट रोड उप्पर स्थित 'एपेक्स इंस्टीट्यूट' नामक स्थानीय कोचिंग सेंटर, बोर्ड परीक्षाएंं च 90% तों उप्पर अंक लेने वाले ते पश्चिम बंगाल संयुक्त प्रवेश परीक्षा (डब्ल्यूबीजेईई) च अच्छे रैंकें नूं सुरक्षित करने वाले विध्यार्थियें दा अच्छा ट्रैक रिकॉर्ड होने दा दावा करदा ऐ। केह् किसै ने इस बारै च इनपुट हासल कीते न?", "normalised": "बड्डी खेडारीयां तों परै, केह् कोलकाता च कोई छोटे, स्थानीय कोचिंग केंद्र न जिन्ना दी तुस सिफारिश करो? कदे-कदे इनेंगी कम जाने आह्ले संस्थानें च मता निजी ध्यान दिंदा ऐ, जेह्ड़ा इक छात्र दे वास्ते मूल्यवान होई सकदा ऐ जिसगी अतिरिक्त समर्थन दी लोड़ ऐ। स्थानीय कोचिंग केंद्र जिन्ना दा नाम 'एपेक्स इंस्टीट्यूट' ऐ, जेह्ड़ा गरियहट रोड उप्पर स्थित ऐ, दा दावा ऐ जे बोर्ड परीक्षाएं च नब्बे प्रतिशत तों ऊपर अंक प्राप्त करने आह्ले ते पश्चिम बंगाल संयुक्त प्रवेश परीक्षा (डब्ल्यू-बी-जे-ई-ई) च चंगे रैंक प्राप्त करने आह्ले छात्रें दा इक चंगा ट्रैक रिकॉर्ड ऐ। केह् किसे ने इस बारै च इनपुट हासल कीते न?"}
{"unnormalised": "कोचिंग च शामल होने दी समय-सारणी इक होर विचार ऐ। केह् मेरे भ्राऽ/भेण नूं हुण, 11वीं क्लास च, शुरू करना चाहिदा ऐ, जां 12वीं क्लास तक इंतजार करना चाहिदा ऐ? मैं समझदा हां केह् जल्दी शुरू करने कन्नै सिलेबस दा मता गहरा कवरेज हासल होऽग, पर मैं बर्नआउट बारै च बी चिंतित आं। शायद हुण शामल होई के मुख्य अवधारणाएं च मजबूत नीं बनाने उप्पर ध्यान देना, उसदे बाद 12वीं क्लास च मता गहन तैयारी करना? इस बारै च तुंदे केह् विचार न? इसदे अलावा, केह् किस तराहां दे अध्ययन घंटे प्रति दिन लक्षित करने चाहिदे न जेकर ओह् क्लास 11 च कोचिंग शुरू करदे न? केह् 4-5 घंटे प्रति दिन (कोचिंग घंटे छड्डी के) काफी न?", "normalised": "इक होर विचार कोचिंग च शामल होन दी समय ऐ। केह् मेरे भाई गी अजकल ग्यारह्मीं जमात च शुरू करना चाहिदा ऐ, जां बारह्मीं जमात तक इंतजार करना चाहिदा ऐ? मिं समझदा ऐ जे जल्दी शुरू करने कन्नै पाठ्यक्रम गी मता गहराई कन्नै कवर करने दी इजाजत मिलदी ऐ, पर मिं बर्नआउट दी वी चिंता ऐ। शायद अजकल शामल होन ते प्रमुख अवधारणाएं च इक मजबूत नींह बनाने उप्पर ध्यान देना चाहिदा, जिसदे बाद बारह्मीं जमात च मता गहन तैयारी करनी चाहिदी? इस बारै च तुहाडे केह् विचार न? इसदे अलावा, जे ओह् ग्यारह्मीं जमात च कोचिंग शुरू करदे न तां इक दिन च केह् अध्ययन घंटे तय करने चाहिदे? केह् चार तों पंच घंटे प्रतिदिन (कोचिंग घंटेयां गी छड्डीके) काफी न?"}
{"unnormalised": "आखिर च, अस मेरे भ्राऽ/भेण दे अकादमिक भविष्य आस्तै बेहतरीन फैसला करना चांहदे आं। कोई बी जानकारी, सलाह, जां निजी अनुभव जेह्ड़ा तुस साझा करी सको, दी मता सराहना कीती जाग। लागत बी इक कारण ऐ, इनें कोचिंग प्रोग्रामें च मता सारे प्रति साल 1.5 लाख रुपये तों उप्पर खर्च होंदे न। विध्यार्थी दी सफलता दी दरें दे आधार उप्पर इह् जानना केह् निवेश सही च सार्थक ऐ, इह् मता मददगार होग। नाल ही, आईआईटी-खड़गपुर जां जादवपुर विश्वविद्यालय जनेह शीर्ष इंजीनियरिंग कालेजें च दाखला लेने आस्तै लक्षित करने आस्तै इक चंगा परसेंटाइल केह् ऐ? तुंदी मदद आस्तै पेशगी च धन्याबाद!", "normalised": "आखिर च, अस्सें मेरे भाई दे अकादमिक भविष्य दे वास्ते सबसे चंगा फैसला करना चह्न्दे आं। कोई वी जानकारी, सलाह, जां निजी तजरबे जेह्ड़े तुस साझा करी सकदे ओह् मता अच्छा होग। कीमत वी इक कारक ऐ, इनेंगी मता सारियां कोचिंग प्रोग्रामें दी कीमत प्रति वर्ष इक पॉइंट पंच लाख रुपये तों ऊपर ऐ। एह् जानना जे छात्रें दी सफलता दर दे आधार उप्पर निवेश सचमुच च सार्थक ऐ, अविश्वसनीय रूप कन्नै मददगार होग। नाल गै, आईआईटी-खड़गपुर या जादवपुर यूनिवर्सिटी जेह्ड़े शीर्ष इंजीनियरिंग कॉलेजें च शामल होने दे वास्ते केह् इक चंगा प्रतिशत लक्ष्य रखन चाहिदा ऐ? तुहाडी मदद दे वास्ते पहले शा धन्यवाद!"}
