{"unnormalised": "বর্ষা সবে মুম্বাইয়ের টিনের চালে অবিরাম ঝমঝম শব্দ শুরু করেছে, শহরকে এক ঝলমলে, বিশৃঙ্খল জলরঙে পরিণত করেছে। আমার মনে আছে আমি মিঃ শর্মার অফিসে বসেছিলাম, বাতাস আর্দ্রতায় ভারী এবং পুরনো কাগজের ক্ষীণ গন্ধে ভরা ছিল। তিনি ছিলেন রিলায়েন্স ইন্ডাস্ট্রিজের সিনিয়র ম্যানেজার, ফিনান্স, একটি পদ যা আমার তরুণ মনের কাছে ভারী এবং অস্পষ্ট উভয়ই মনে হয়েছিল, কলেজ থেকে সদ্য পাশ করা এবং কর্পোরেট জগতের জন্য সম্পূর্ণ অপ্রস্তুত। আমি সেখানে ইন্টার্নশিপের জন্য গিয়েছিলাম, অভিজ্ঞ পেশাদারদের কাছ থেকে কিছু প্রজ্ঞা, কিছু দিকনির্দেশনা পাওয়ার আশায়।", "normalised": "বর্ষা সবে মুম্বাইয়ের টিনের চালে অবিরাম শব্দ তুলে শুরু হয়েছে, শহরটাকে একটা ঝকমকে, বিশৃঙ্খল জলরঙে পরিণত করেছে। আমার মনে আছে মিস্টার শর্মার অফিসে বসেছিলাম, চারপাশটা আর্দ্রতায় ভরা আর পুরোনো কাগজের হালকা গন্ধে ম ম করছিল। তিনি ছিলেন রিলায়েন্স ইন্ডাস্ট্রিজের ফিনান্সের সিনিয়র ম্যানেজার, একটা পদ যা আমার তরুণ মনে বেশ ভারী এবং অস্পষ্ট লাগতো, কারণ আমি তখন সদ্য কলেজ থেকে বেরিয়েছি এবং কর্পোরেট জগতের জন্য সম্পূর্ণ অপ্রস্তুত ছিলাম। আমি সেখানে ইন্টার্নশিপের জন্য গিয়েছিলাম, অভিজ্ঞ পেশাদারদের কাছ থেকে কিছু জ্ঞান, কিছু দিকনির্দেশনা পাওয়ার আশায়।"}
{"unnormalised": "মিঃ শর্মা, এমন একজন মানুষ যার মুখ দেখে মনে হত যেন হালকা বিরক্তির ছাপ স্থায়ীভাবে খোদাই করা আছে, তিনি আশ্চর্যজনকভাবে ধৈর্যশীল ছিলেন। তিনি ব্যালেন্স শীটের জটিলতা, পূর্বাভাসের শিল্প এবং কর্পোরেট ফাইন্যান্সের সূক্ষ্ম চালচলন সম্পর্কে বিস্তারিতভাবে ব্যাখ্যা করেছিলেন। তাকে সবসময় মিঃ শর্মা হিসাবে পরিচয় করানো হত, শুধু শর্মা নয়, সম্মানের একটি চিহ্ন যা দ্রুত আধুনিকীকরণ হওয়া ভারতে প্রায় সেকেলে মনে হত। তিনি প্রায়শই বলতেন, \"বেসিকগুলো ভালোভাবে শেখো, বেটা। পরে তুমি যতই বড় পদ পাও না কেন, মৌলিক বিষয়গুলো সবসময় তোমাকে সাহায্য করবে।\"", "normalised": "মিস্টার শর্মা, যাঁর মুখে সবসময় হালকা বিরক্তির ছাপ লেগে থাকত, তিনি আশ্চর্যজনকভাবে ধৈর্যশীল ছিলেন। তিনি ব্যালেন্স শীটের জটিলতা, পূর্বাভাসের শিল্প এবং কর্পোরেট ফিনান্সের সূক্ষ্ম চালচলনগুলো খুব মনোযোগ দিয়ে বুঝিয়েছিলেন। তাঁকে সবসময় মিস্টার শর্মা বলেই ডাকা হতো, শুধু শর্মা নয়, এটা ছিল শ্রদ্ধার একটা নিদর্শন, যা দ্রুত আধুনিকীকরণ হওয়া ভারতে প্রায় সেকেলে মনে হত। তিনি প্রায়ই বলতেন, \"বেসিকগুলো ভালোভাবে শেখো, বেটা। পরে তুমি যতই উঁচু পদে যাও না কেন, এই ভিত্তিগুলোই তোমাকে ধরে রাখবে।\""}
{"unnormalised": "একদিন, স্বয়ং এমডি, মিঃ আম্বানি (সবাই তাকে মিঃ আম্বানি বলেই ডাকত, এমনকি অভ্যন্তরীণভাবেও), অপ্রত্যাশিতভাবে আমাদের ফ্লোরে আসেন। পুরো অফিস তোলপাড় হয়ে যায়। এমনকি মিঃ শর্মাকেও সামান্য বিচলিত দেখাচ্ছিল, তিনি তার নিখুঁতভাবে আঁচড়ানো চুল ঠিক করছিলেন। \"তিনি তো শুধু এমডি,\" মিঃ শর্মা বিড়বিড় করে বললেন, কিন্তু আমি তার চোখে শ্রদ্ধা, প্রায় ভক্তির মতো দেখতে পাচ্ছিলাম।", "normalised": "একদিন, স্বয়ং এম-ডি, মিস্টার আম্বানি (সকলেই তাঁকে মিস্টার আম্বানি বলেই ডাকতেন, এমনকি অফিসের ভেতরেও), অপ্রত্যাশিতভাবে আমাদের ফ্লোরে এলেন। পুরো অফিসে একটা হইচই পড়ে গেল। এমনকি মিস্টার শর্মাকেও সামান্য বিচলিত মনে হল, তিনি তাঁর নিখুঁতভাবে আঁচড়ানো চুলগুলো ঠিক করছিলেন। \"উনি তো শুধু এম-ডি,\" মিস্টার শর্মা ফিসফিস করে বললেন, কিন্তু আমি তাঁর চোখে শ্রদ্ধা, প্রায় ভক্তির মতো দেখতে পাচ্ছিলাম।"}
{"unnormalised": "ওই সপ্তাহের শেষের দিকে, আমি মার্কেটিং বিভাগের প্রধান মিস আইয়ারের সাথে একটি প্রকল্পে কাজ করার সুযোগ পেয়েছিলাম। মিস আইয়ার ছিলেন এনার্জিতে ভরপুর, মিঃ শর্মার শান্ত পরিশ্রমের একেবারে বিপরীত। তিনি পাওয়ার স্যুট পরতেন এবং এমন আত্মবিশ্বাসের সাথে কথা বলতেন যা আমাকে ভয় দেখাত এবং অনুপ্রাণিত করত দুটোই। তিনি আমাকে বলেছিলেন, \"পদ গুরুত্বপূর্ণ, তারা দরজা খুলে দেয়, কিন্তু তোমার কাজই সেগুলোকে খোলা রাখে। পদবি নিয়ে বেশি মাতামাতি করো না, ফল দেওয়ার দিকে মনোযোগ দাও।\"", "normalised": "পরের সপ্তাহে, মিসেস আইয়ারের সাথে একটি প্রকল্পে কাজ করার সুযোগ পেয়েছিলাম, যিনি মার্কেটিং বিভাগের প্রধান ছিলেন। মিসেস আইয়ার ছিলেন যেন এক দমকা হাওয়া, মিস্টার শর্মার শান্ত পরিশ্রমের সম্পূর্ণ বিপরীত। তিনি পাওয়ার স্যুট পরতেন এবং এমন আত্মবিশ্বাসের সাথে কথা বলতেন যা একই সাথে আমাকে ভীত এবং অনুপ্রাণিত করত। তিনি আমাকে বলেছিলেন, \"পদ গুরুত্বপূর্ণ, এগুলো দরজা খুলে দেয়, কিন্তু তোমার কাজই সেই দরজা খোলা রাখে। পদবি নিয়ে বেশি চিন্তা কোরো না, ফলাফল দেওয়ার দিকে মনোযোগ দাও।\""}
{"unnormalised": "একটি স্মরণীয় ঘটনা ছিল একটি বড় অডিট। কোম্পানি একটি বড় ৪টি সংস্থার চিফ অডিটর মিঃ কাপুরকে নিয়ে আসে। মিঃ কাপুর তার সূক্ষ্মতা এবং তীক্ষ্ণ প্রশ্ন করার জন্য পরিচিত ছিলেন। তাকে এমন একটি আনুষ্ঠানিকতার সাথে সম্বোধন করা হত যা প্রায় হাস্যকর ছিল - \"মিঃ কাপুর, স্যার,\" একটি ধ্রুবক সুর ছিল। তিনি কিছু অসঙ্গতি আবিষ্কার করেন যা বিভাগের অনেক পুনর্গঠনের দিকে পরিচালিত করে।", "normalised": "একটি স্মরণীয় ঘটনা ছিল একটি বড় অডিট। কোম্পানি একটি বড় চার্টার্ড অ্যাকাউন্ট্যান্ট ফার্ম থেকে চিফ অডিটর মিস্টার কাপুরকে নিয়ে আসে। মিস্টার কাপুর তাঁর খুঁটিনাটি বিষয় দেখার ক্ষমতা এবং তীক্ষ্ণ প্রশ্ন করার জন্য পরিচিত ছিলেন। তাঁকে এমন আনুষ্ঠানিকতার সাথে সম্বোধন করা হত যা প্রায় হাস্যকর পর্যায়ে চলে গিয়েছিল - \"মিস্টার কাপুর, স্যার,\" এই কথাটি প্রায়ই শোনা যেত। তিনি কিছু অসঙ্গতি খুঁজে বের করেছিলেন যার কারণে বিভাগে অনেক পুনর্গঠন করা হয়েছিল।"}
{"unnormalised": "আরেকজন যার সাথে আমি যোগাযোগ করেছিলাম তিনি হলেন ডিরেক্টর ভার্মা, এইচআর প্রধান। ডিরেক্টর ভার্মা খুব মিশুক এবং সহায়ক বলে পরিচিত ছিলেন। তিনি সর্বদা কর্মীদের নাম ধরে সম্বোধন করতেন এবং সবার সম্পর্কে ছোটখাটো বিবরণ মনে রাখতে পারতেন বলে জানা যায়। আমি একবার তাকে মিঃ শর্মাকে বলতে শুনেছি যে তিনি মনে রেখেছেন যে তার মেয়ে পড়াশোনায় খুব ভালো করছে।", "normalised": "অন্য একজন যার সাথে আমি কথা বলেছিলাম তিনি হলেন ডিরেক্টর ভার্মা, এইচ-আর প্রধান। ডিরেক্টর ভার্মা খুব মিশুকে এবং সহায়ক হিসেবে পরিচিত ছিলেন। তিনি সবসময় কর্মীদের নাম ধরে ডাকতেন এবং সবার সম্পর্কে ছোটখাটো বিষয় মনে রাখতেন বলে জানা যায়। আমি একবার তাঁকে মিস্টার শর্মাকে বলতে শুনেছি যে তিনি জানেন তাঁর মেয়ে পড়াশোনায় খুব ভালো করছে।"}
{"unnormalised": "আমার ইন্টার্নশিপের শেষের দিকে, মিঃ শর্মা আমাকে তার অফিসে ডেকে পাঠালেন। তিনি আমাকে ফিনান্স বিভাগে একটি জুনিয়র পদে একটি স্থায়ী চাকরির প্রস্তাব দেন। \"তোমার মধ্যে সম্ভাবনা আছে,\" তিনি বলেছিলেন, এটি একটি বিরল প্রশংসা। \"পদ নিয়ে চিন্তা করো না। শেখার দিকে মনোযোগ দাও, উন্নতির দিকে মনোযোগ দাও। পদ আসবে।\" মুম্বাইয়ের বৃষ্টিতে পা রাখার সময়, আমি বুঝতে পারলাম যে আমি শুধু ফিনান্স নয় আরও অনেক কিছু শিখেছি। আমি কর্পোরেট জীবনের সূক্ষ্মতা, সম্মানের গুরুত্ব এবং কঠোর পরিশ্রমের স্থায়ী শক্তি সম্পর্কে জেনেছি। এবং সম্ভবত, সবচেয়ে গুরুত্বপূর্ণ, প্রকৃত মূল্য পদবিতে নয়, যাত্রায় নিহিত। তিনি আমাকে বলেছিলেন যে আমি যদি কর্পোরেট সিঁড়িতে উপরে উঠতে চাই তবে আমাকে প্রথমে জুনিয়র ম্যানেজার হিসাবে তার অধীনে শিখতে হবে। এবং যদি আমি ভালো করি তবে তিনি আমাকে সহকারী ব্যবস্থাপকের পদে উন্নীত করার জন্য প্রস্তাব করবেন।", "normalised": "আমার ইন্টার্নশিপের শেষের দিকে, মিস্টার শর্মা আমাকে তাঁর অফিসে ডেকে পাঠালেন। তিনি আমাকে ফিনান্স বিভাগে একটি জুনিয়র পদে পূর্ন সময়ের চাকরির প্রস্তাব দিলেন। \"তোমার মধ্যে সম্ভাবনা আছে,\" তিনি বললেন, এটা ছিল একটা বিরল প্রশংসা। \"পদ নিয়ে চিন্তা কোরো না। শেখার দিকে মনোযোগ দাও, উন্নতির দিকে মনোযোগ দাও। পদ তো আসবেই।\" যখন আমি মুম্বাইয়ের বৃষ্টিতে পা রাখলাম, আমি জানতাম যে আমি শুধু ফিনান্সই শিখিনি। আমি কর্পোরেট জীবনের নানা দিক, শ্রদ্ধার গুরুত্ব এবং কঠোর পরিশ্রমের চিরন্তন শক্তি সম্পর্কেও জেনেছি। এবং সম্ভবত, সবচেয়ে গুরুত্বপূর্ণ বিষয় হল, আসল মূল্য পদবিতে নয়, যাত্রাপথে নিহিত। তিনি আমাকে বলেছিলেন যে আমি যদি কর্পোরেট সিঁড়িতে উপরে উঠতে চাই তবে প্রথমে আমাকে তাঁর অধীনে জুনিয়র ম্যানেজার হিসাবে শিখতে হবে। আর যদি আমি ভালো করি তবে তিনি আমাকে সহকারী ব্যবস্থাপকের পদে উন্নীত করার জন্য সুপারিশ করবেন।"}
{"unnormalised": "তিনি আরও বলেছিলেন যে কোম্পানিতে সহযোগী ভাইস প্রেসিডেন্টের পদে পৌঁছাতে সাধারণত ২০+ বছর লাগে। ইন্টার্নশিপের সময় এটি অনেক দূরের পথ মনে হয়েছিল তবে আমি এখন বুঝতে পারি কেন তিনি আমাকে যাত্রার দিকে মনোনিবেশ করার গুরুত্ব বলেছিলেন এবং আমার কর্পোরেট পদবি নিয়ে চিন্তা করা উচিত নয়।", "normalised": "তিনি আমাকে আরও বলেছিলেন যে কোম্পানিতে সহযোগী ভাইস প্রেসিডেন্টের পদে পৌঁছাতে সাধারণত কুড়ি বছরের বেশি সময় লাগে। ইন্টার্নশিপের সময় সেটাকে অনেক দূরের পথ মনে হয়েছিল কিন্তু এখন আমি বুঝতে পারি কেন তিনি আমাকে যাত্রার দিকে মনোযোগ দিতে এবং কর্পোরেট পদবি নিয়ে বেশি চিন্তা না করার গুরুত্ব বলেছিলেন।"}
