{"unnormalised": "সিপি গুরনানির কৌশলগত দৃষ্টিভঙ্গির নেতৃত্বে টেক মাহিন্দ্রা আজ রেকর্ড মুনাফা ঘোষণা করেছে। ঘোষণার পর কোম্পানির শেয়ারের দাম ৭% বেড়ে ১,৫০০ টাকায় পৌঁছেছে। বিশ্লেষকরা এই সাফল্যের কারণ হিসেবে গুরনানির ডিজিটাল ট্রান্সফরমেশন এবং ক্লায়েন্ট-কেন্দ্রিক সমাধানের উপর জোর দেওয়াকে উল্লেখ করেছেন।", "normalised": "টেক মাহিন্দ্রা আজ রেকর্ড মুনাফা ঘোষণা করেছে, যা সি-পি গুরনানির কৌশলগত দৃষ্টিভঙ্গির দ্বারা পরিচালিত। ঘোষণার পরে কোম্পানির শেয়ারের দাম সাত শতাংশ বেড়েছে, যা এক হাজার পাঁচশ রুপিতে নতুন উচ্চতায় পৌঁছেছে। বিশ্লেষকরা এই সাফল্যের কারণ হিসেবে গুরনানির ডিজিটাল রূপান্তর এবং ক্লায়েন্ট-কেন্দ্রিক সমাধানের উপর মনোযোগকে উল্লেখ করেছেন।"}
{"unnormalised": "জনাব গুরনানি, তার উদ্ভাবনী পদ্ধতির জন্য পরিচিত, কর্মচারী ক্ষমতায়ন এবং দক্ষতা উন্নয়নের গুরুত্বের উপর জোর দিয়েছেন। তিনি তার নেতৃত্ব দলের অবদান তুলে ধরেন, যার মধ্যে রয়েছেন সিএফও মনোজ ভাট এবং সিএইচআরও হর্ষভেন্দ্র সোইন। কোম্পানি প্রশিক্ষণ কর্মসূচিতে প্রচুর বিনিয়োগ করেছে, যাতে কর্মীরা প্রযুক্তি শিল্পের ক্রমবর্ধমান চাহিদা মেটাতে সক্ষম হন।", "normalised": "জনাব গুরনানি, তার উদ্ভাবনী পদ্ধতির জন্য পরিচিত, কর্মচারী ক্ষমতায়ন এবং দক্ষতা বিকাশের উপর জোর দিয়েছেন। তিনি সি-এফ-ও মনোজ ভাট এবং সি-এইচ-আর-ও হর্ষভেন্দ্র সোইন সহ তার নেতৃত্ব দলের অবদানের কথা তুলে ধরেন। সংস্থাটি প্রশিক্ষণ কর্মসূচিতে প্রচুর বিনিয়োগ করেছে, যাতে কর্মীরা প্রযুক্তি শিল্পের ক্রমবর্ধমান চাহিদা পূরণে সজ্জিত থাকে।"}
{"unnormalised": "প্রেস বিজ্ঞপ্তিতে রুচি ভাটিয়াকে নতুন মার্কেটিং প্রধান হিসেবে নিয়োগ দেওয়ার কথাও উল্লেখ করা হয়েছে। ভাটিয়া, যিনি আগে ইনফোসিসে ভিপি ছিলেন, ব্র্যান্ড তৈরি এবং গ্রাহক আকর্ষণে তার প্রচুর অভিজ্ঞতা রয়েছে। তার দক্ষতা টেক মাহিন্দ্রার বাজার অবস্থানকে আরও শক্তিশালী করবে বলে আশা করা হচ্ছে।", "normalised": "প্রেস বিজ্ঞপ্তিতে মিসেস রুচি ভাটিয়াকে নতুন হেড অফ মার্কেটিং হিসেবে নিয়োগ দেওয়ার কথাও উল্লেখ করা হয়েছে। মিসেস ভাটিয়া, যিনি আগে ইনফোসিসের ভি-পি ছিলেন, ব্র্যান্ড বিল্ডিং এবং গ্রাহক সম্পৃক্ততার ক্ষেত্রে প্রচুর অভিজ্ঞতা নিয়ে এসেছেন। তার দক্ষতা টেক মাহিন্দ্রার বাজার অবস্থানকে আরও শক্তিশালী করবে বলে আশা করা হচ্ছে।"}
{"unnormalised": "কোম্পানির প্রবৃদ্ধি সঞ্জয় কাপুরের মতো ভাইস প্রেসিডেন্টদের উদ্যোক্তা মনোভাব দ্বারা আরও চালিত হচ্ছে। এই সকল নেতাদের সম্মিলিত প্রচেষ্টায় টেক মাহিন্দ্রা ব্যবসায়িক জগতে একটি শক্তিশালী অবস্থানে নিজেদের জানান দিচ্ছে।", "normalised": "কোম্পানির প্রবৃদ্ধি আরও বাড়িয়েছে এর ভাইস প্রেসিডেন্টদের মতো জনাব সঞ্জয় কাপুরের উদ্যোগী মনোভাব। এই সকল নেতাদের সম্মিলিত অবদানে টেক মাহিন্দ্রা ব্যবসায়িক ক্ষেত্রে এক প্রভাবশালী প্রতিষ্ঠান হিসাবে শিরোনামে জায়গা করে নিয়েছে।"}
