{"unnormalised": "तर, तुम्ही कर्ज काढण्याचा विचार करत आहात, हं? खरं सांगायचं तर, बँका आणि त्या सगळ्या आर्थिक संज्ञांबरोबर व्यवहार करणं म्हणजे एखाद्या बॉलिवूड चित्रपटातील कथेचा शेवट समजून घेण्यासारखं वाटू शकतं. पण काळजी करू नका, भाई! मी तुम्हाला हे अशा प्रकारे समजावून सांगणार आहे की तुमच्या काकांनासुद्धा समजेल. असं समजा: कर्ज म्हणजे मुळात पैसे उसने घेणे, आणि त्यावर व्याज देऊन ते परत करण्याची हमी देणे. सोपं आहे, बरोबर? बरं, काही प्रमाणात.", "normalised": "तर, तुम्ही कर्ज काढण्याचा विचार करत आहात, हं? खरं सांगायचं तर, बँकांशी व्यवहार करणं आणि त्या सगळ्या आर्थिक संज्ञा समजून घेणं म्हणजे एखाद्या बॉलिवूड चित्रपटातील रहस्य उलगडण्यासारखं वाटू शकतं. पण काळजी करू नका, भाई! मी तुम्हाला सोप्या भाषेत समजावून सांगतो, जसं तुमच्या काकांनाही समजेल. असं समजा: कर्ज म्हणजे बँकेकडून पैसे उसने घेणे आणि ते जास्तीच्या पैशांसोबत (व्याज) परत करण्याची हमी देणे. सोपं आहे, बरोबर? बरं, काही प्रमाणात."}
{"unnormalised": "सर्वात आधी, तुम्हाला कोणत्या प्रकारचे कर्ज हवे आहे ते ठरवा. तुम्ही मुंबईत २BHK फ्लॅट घेण्याचं स्वप्न बघत आहात? मग तुम्ही गृहकर्जाच्या शोधात आहात. शेवटी तुमची ती जुनी स्कूटर बदलून एकदम नवीन रॉयल एनफील्ड घ्यायची आहे? ऑटो लोन, बाळ! किंवा कदाचित तुम्हाला चारमिनारजवळ तुमचा पाणीपुरीचा व्यवसाय वाढवायचा आहे? मग व्यवसाय कर्ज तुमच्यासाठी योग्य ठरू शकतं. प्रत्येक प्रकारच्या कर्जाचे स्वतःचे नियम, व्याज दर (SBI च्या गृहकर्जासाठी वर्षाला अंदाजे ८.५%) आणि पात्रता निकष असतात.", "normalised": "सर्वात आधी, तुम्हाला कोणत्या प्रकारचे कर्ज हवे आहे ते ठरवा. मुंबईमध्ये स्वतःचं टू बी एच के (2BHK)  घर घेण्याचं स्वप्न आहे? मग तुम्ही गृहकर्जाच्या शोधात आहात. तुमचा जुनाट स्कूटर बदलून एकदम नवीन रॉयल एनफील्ड (Royal Enfield) घ्यायची आहे? मग ऑटो लोन (Auto loan), बाळ! किंवा चारमिनारजवळ (Charminar) तुमचा पाणीपुरीचा व्यवसाय वाढवायचा आहे? मग बिझनेस लोन (Business loan) तुमच्यासाठी योग्य ठरू शकतं. प्रत्येक प्रकारच्या कर्जाचे स्वतःचे नियम, व्याजदर (एस बी आय (SBI) च्या गृहकर्जासाठी वार्षिक साडे आठ टक्के दराने व्याज) आणि पात्रता निकष असतात."}
{"unnormalised": "आता, मजेदार भाग: कागदपत्रे. फॉर्म्स आणि कागदपत्रांमध्ये बुडून जाण्यासाठी तयार राहा! बँकांना तुमचं पॅन कार्ड आणि आधार कार्ड नंबरपासून ते तुमच्या पगाराच्या स्लिप्स आणि मालमत्तेच्या कागदपत्रांपर्यंत सर्व काही बघायचं असतं. त्यांना हे सुनिश्चित करायचं असतं की तुम्ही त्यांना लाखो रुपये देऊन हवेत गायब होणार नाही. निराश होऊ नका; हे सगळं यातलं एक आव्हान आहे. हे तुमच्या CA च्या परीक्षेची तयारी करण्यासारखं आहे, फक्त जोरदार प्रयत्न करत राहा. आठवतं का HDFC बँकेतील तेBranch Manager मिस्टर शर्मा, नेहमी हसमुख असतात? ते मदतीसाठी आहेत, म्हणून प्रश्न विचारा.", "normalised": "आता, मजेचा भाग: कागदपत्रे. फॉर्म आणि कागदपत्रांमध्ये बुडून जाण्यासाठी तयार राहा! बँकांना तुमचं पॅन कार्ड (PAN card) आणि आधार कार्ड (Aadhaar card) पासून ते तुमच्या पगाराच्या स्लिप्स (Salary slips) आणि मालमत्तेच्या कागदपत्रांपर्यंत सर्व काही बघायचं असतं. त्यांना हे सुनिश्चित करायचं असतं की तुम्ही त्यांना लाखो रुपये न देता हवेत गायब होणार नाही. खचून जाऊ नका; हा सगळा खेळ आहे. हे तुमच्या सी ए (CA) च्या परीक्षेची तयारी करण्यासारखं आहे, फक्त जोर लावून ते पूर्ण करायचं आहे. आठवतं का ते एच डी एफ सी बँकेतील (HDFC Bank) मिस्टर शर्मा, नेहमी हसणारे? ते तुम्हाला मदत करण्यासाठी आहेत, म्हणून प्रश्न विचारा."}
{"unnormalised": "व्याज दरांबद्दल बोलायचं झाल्यास, व्याज दरांवर बारीक लक्ष ठेवा. फ्लोटिंग रेट्स (Repo Rate सारख्या बेंचमार्कशी जोडलेले दर) बाजारानुसार बदलू शकतात, तर फिक्स्ड रेट्स कर्जाच्या कालावधीत तेच राहतात. यापैकी कोणतं चांगलं? हे यावर अवलंबून आहे की तुम्हाला वाटतं दर वाढतील की कमी होतील. तुमचा अभ्यास करा! Paisabazaar.com सारख्या वेबसाइट्स तुम्हाला वेगवेगळ्या बँकांच्या कर्जाच्या ऑफर्सची तुलना करायला मदत करू शकतात.", "normalised": "व्याज दराबद्दल बोलायचं झाल्यास, व्याज दरांवर लक्ष ठेवा. फ्लोटिंग रेट्स (Floating rates) (रेपो रेटसारख्या बेंचमार्कशी (Benchmark) जोडलेले दर) बाजारावर अवलंबून बदलू शकतात, तर फिक्स्ड रेट्स (Fixed rates) कर्जाच्या कालावधीत तेच राहतात. कोणतं चांगलं? हे यावर अवलंबून आहे की तुम्हाला व्याजदर वाढतील की कमी होतील असं वाटतं. चांगलं संशोधन करा! पैसाबाजार डॉट कॉम (Paisabazaar.com) सारख्या वेबसाइट्स (Websites) तुम्हाला वेगवेगळ्या बँकांच्या कर्जाच्या ऑफर्स (Offers) तुलना करण्यास मदत करू शकतात."}
{"unnormalised": "क्रेडिट स्कोअर. ऐकला आहे याबद्दल? हे पैसे कसे हाताळायचे याबद्दलच्या तुमच्या रिपोर्ट कार्डसारखं आहे. चांगला स्कोअर (सामान्यतः ७५०+) म्हणजे कर्ज देणाऱ्यांचा तुमच्यावर विश्वास आहे, आणि तुम्हाला चांगले व्याज दर मिळतील. वाईट स्कोअर? बरं, एवढंच समजा की तुम्हाला जास्त पैसे द्यावे लागतील, कदाचित काही NBFCs कडून पर्सनल लोनवर १२% सुद्धा. CIBIL सारख्या साइट्सवर तुमचा स्कोअर तपासा; वर्षातून एकदा ते फ्री असतं. तुमचा क्रेडिट स्कोअर सुधारा आणि कर्जाच्या ऑफर्स अधिक आकर्षक होताना बघा.", "normalised": "क्रेडिट स्कोअर (Credit score). ऐकला आहे याबद्दल? हे पैसे वापरण्याबद्दलचं तुमचं रिपोर्ट कार्ड (Report card) आहे. चांगला स्कोअर (सामान्यतः साडेसातशेच्या वर) म्हणजे कर्ज देणाऱ्यांचा तुमच्यावर विश्वास आहे, आणि तुम्हाला चांगले व्याजदर मिळतील. खराब स्कोअर? बरं, एवढंच समजा की तुम्हाला जास्त पैसे द्यावे लागतील, कदाचित काही एन बी एफ सींकडून (NBFCs) पर्सनल लोनवर (Personal loan) बारा टक्के व्याजसुद्धा लागू शकतं. सिबिल (CIBIL) सारख्या साइट्सवर (Sites) तुमचा स्कोअर तपासा; वर्षातून एकदा ते फुकट असतं. तुमचा क्रेडिट स्कोअर सुधारा आणि कर्जाच्या ऑफर्स अधिक आकर्षक होताना बघा."}
{"unnormalised": "आता लहान अक्षरातील नियम व अटी. त्या Hidden Charges पासून सावध राहा! प्रोसेसिंग फी (सामान्यतः कर्जाच्या रकमेच्या १% - २%), प्रीपेमेंट पेनल्टी (जर तुम्हाला कर्ज लवकर भरायचं असेल तर), लेट पेमेंट फी... हे सगळे मिळून खूप होऊ शकतं. सही करण्यापूर्वी कर्जाचा करार काळजीपूर्वक वाचा. आणि कोणतीही ऑफर जी खूपच आकर्षक वाटत असेल, त्याबद्दल खूप सावध राहा.", "normalised": "आता लहान अक्षरातील नियम व अटी. छुपे शुल्क (Hidden charges) टाळा! प्रोसेसिंग फी (Processing fees) (सामान्यतः कर्जाच्या रकमेच्या एक ते दोन टक्के), प्रीपेमेंट पेनल्टी (Prepayment penalties) (जर तुम्हाला कर्ज लवकर भरायचं असेल तर), लेट पेमेंट फी (Late payment fees)... हे सर्व शुल्क जमा होऊ शकतात. सही करण्यापूर्वी कर्जाचा करार काळजीपूर्वक वाचा. आणि कोणतीही ऑफर खूपच चांगली वाटत असेल, तर त्याबद्दल खूप सावध राहा."}
{"unnormalised": "शेवटी, लक्षात ठेवा की कर्ज ही एक मोठी जबाबदारी आहे. तुम्ही आरामात परतफेड करू शकता त्यापेक्षा जास्त कर्ज घेऊ नका. ऑनलाइन कॅल्क्युलेटर वापरून तुमचे EMI (equated monthly installments) कॅल्क्युलेट करा आणि ते तुमच्या बजेटमध्ये बसतात की नाही ते तपासा. वेळेवर EMI भरणं हा चांगला क्रेडिट स्कोअर राखण्यासाठी आणि लेट पेमेंट चार्जेस टाळण्यासाठी महत्त्वाचा आहे (सामान्यतः रु. ५०० अधिक व्याज). तुम्ही काहीही करा, कर्ज घेणं म्हणजे IPL फायनलवर सट्टा लावण्यासारखं समजू नका; तुमचा अभ्यास करा! शुभेच्छा, आणि लक्षात ठेवा, जबाबदारीने कर्ज घेणे हे आर्थिक स्वातंत्र्याची गुरुकिल्ली आहे!", "normalised": "शेवटी, लक्षात ठेवा की कर्ज ही एक मोठी बांधिलकी आहे. तुम्ही आरामात परतफेड करू शकता त्यापेक्षा जास्त कर्ज घेऊ नका. ऑनलाईन कॅल्क्युलेटर (Online calculator) वापरून तुमचे ई एम आय (EMI) (समान मासिक हप्ते) मोजा आणि ते तुमच्या बजेटमध्ये बसतात की नाही ते तपासा. तुमचा क्रेडिट स्कोअर चांगला ठेवण्यासाठी आणि लेट पेमेंट चार्जेस (सामान्यतः रुपये पाचशे अधिक व्याज) टाळण्यासाठी तुमचे ई एम आय वेळेवर भरणं महत्त्वाचं आहे. तुम्ही काहीही करा, कर्ज घेण्याला आय पी एल (IPL) फायनलवर (Final) सट्टा लावण्यासारखं समजू नका; व्यवस्थित अभ्यास करा! शुभेच्छा, आणि लक्षात ठेवा, जबाबदारीने कर्ज घेणे हे आर्थिक स्वातंत्र्याची गुरुकिल्ली आहे!"}
