{"unnormalised": "## माझ्या क्रेडिट स्कोअरचा प्रवास: शून्यातून (जवळपास) हिरो", "normalised": "माझ्या क्रेडिट स्कोअरचा प्रवास: शून्यातून (जवळपास) हिरो"}
{"unnormalised": "बरं मित्रांनो, जरा इकडे लक्ष द्या! मी तुम्हाला माझ्या आणि माझ्या क्रेडिट स्कोअरची मजेदार कहाणी सांगतो. कल्पना करा: मी, रोहन, कॉलेजमधून नुकताच बाहेर पडलो होतो, आणि मला वाटायचं की पैसे झाडांवर उगवतात (आंब्याच्या झाडांवर, अर्थातच, कारण मी महाराष्ट्राचा आहे). क्रेडिट कार्ड? म्हणजे फुकटचे पैसे! कर्ज? ती तर भविष्यातल्या मी ची समस्या! किती наив (भोळा) होतो मी...", "normalised": "मंडळी, जरा इकडे लक्ष द्या! मी तुम्हाला माझ्या आणि माझ्या क्रेडिट स्कोअरची मजेदार कहाणी सांगतो. इमॅजिन करा: मी, रोहन, कॉलेजमधून नुकताच बाहेर पडलो, मला वाटले पैसे झाडांवर उगवतात (अर्थात, आंब्याच्या झाडांवर, कारण मी महाराष्ट्राचा आहे). क्रेडिट कार्ड? म्हणजे फुकटचे पैसे! लोन? ते तर भविष्यातला मी बघून घेईल! किती наивete (भोळेपण)..."}
{"unnormalised": "माझं पहिलं क्रेडिट कार्ड म्हणजे माकडाच्या हातातLoaded bazooka देण्यासारखं होतं. मी ते \"ईएमआय\" म्हणायला वेळ मिळायच्या आतच पूर्णपणे वापरून टाकलं. त्या नवीन फॅन्सी फोनपासून (रु. ५०,०००, बापरे!) ते एका लहान सैन्याला पुरेल इतक्या बिर्याणीपर्यंत सगळ्यावर उधळपट्टी केली. आणि परतफेड? एवढंच सांगेन की माझा क्रेडिट स्कोअर लिंबो डान्स करत होता, उन्हाळ्यात चेन्नई एक्सप्रेसपेक्षा जास्त वेगाने खाली जात होता.", "normalised": "माझे पहिले क्रेडिट कार्ड म्हणजे माकडाच्या हातात रॉकेट लॉन्चर देण्यासारखे होते. मी ते ‘ई-एम-आय’ म्हणायच्या आतच पूर्णपणे वापरून टाकले. त्या फॅन्सी नवीन फोनवर (पन्नास हजार रुपये, बापरे!) आणि एका लहान सैन्याला पुरेल इतक्या बिर्याणीवर उधळपट्टी केली. आणि परतफेड? त्याबद्दल काय बोलावे, माझा क्रेडिट स्कोअर लिंबो डान्स करत होता, उन्हाळ्यात चेन्नई एक्सप्रेस ज्या वेगाने खाली जाते, त्या वेगाने तो खाली जात होता."}
{"unnormalised": "मग आलं पर्सनल लोन. ते एका \"व्यवसाय उपक्रमासाठी\" हवं होतं. ठीक आहे, ठीक आहे, ते खरं तर माझ्या मित्रांसोबत गोव्याला जाण्यासाठी होतं. जज करू नका! अनेक बँकांमध्ये अर्ज केला कारण, जास्त पैसे, बरोबर? ३ बँकांनी अर्ज नाकारला. आयसीआयसीआय (ICICI) आणि एचडीएफसी (HDFC) वाले माझ्या तोंडावर हसले. माझा सिबिल स्कोअर दयेची भीक मागत होता.", "normalised": "मग आले पर्सनल लोन. ते एका \"व्यवसायासाठी\" पाहिजे होते. ठीक आहे, ठीक आहे, ते खरं तर माझ्या मित्रांसोबत गोवा ट्रिपसाठी होते. जज करू नका! मी अनेक बँकांमध्ये अर्ज केला कारण, जास्त पैसे मिळतील, बरोबर ना? त्यापैकी तिघांनी मला रिजेक्ट केले. आय-सी-आय-सी-आय आणि एच-डी-एफ-सी माझ्या तोंडावर हसले. माझा सी-आय-बी-आय-एल स्कोअर दयेची याचना करत होता."}
{"unnormalised": "काही वर्षांनंतर, प्रौढत्व माझ्या मानगुटीवर बसले. अचानक, \"भविष्यातला मी\" इथे उभा होता, कर्जाच्या डोंगराकडे बघत. मला काहीतरी करायलाच हवं होतं! मी क्रेडिट स्कोअर मॉनिटरिंग सेवेसाठी साइन अप केले (रु. ४९९/महिना? मी ज्या परिस्थितीत होतो त्याच्या तुलनेत स्वस्त वाटत होतं). माझा सुरुवातीचा स्कोअर? अतिशय वाईट. ५०० च्या आसपास काहीतरी. मला अक्षरशः चहामध्ये रडू आलं.", "normalised": "काही वर्षांनंतर. प्रौढत्व माझ्यावर जोरदार आदळले. अचानक, \"भविष्यातला मी\" इथे होता, कर्जाच्या डोंगराकडे डोळे लावून बघत होता. मला काहीतरी करायलाच हवे होते! मी क्रेडिट स्कोअर मॉनिटरिंग सेवेसाठी साइन अप केले (रु. चारशे नव्व्याण्णव प्रति महिना? मी ज्या गर्तेत होतो त्याच्या तुलनेत हे स्वस्त वाटत होते). माझा सुरुवातीचा स्कोअर? अतिशय वाईट. पाचशेच्या आसपास काहीतरी. मला चहा पिताना रडू आले."}
{"unnormalised": "क्रेडिट योग्यतेकडे परत जाण्याचा प्रवास दिवाळीत कन्फर्म तत्काळ तिकीट मिळवण्यापेक्षा कठीण होता. मी माझी कर्जे फेडायला सुरुवात केली, अतिशय कष्टानं, एक-एक ईएमआय भरून. मी काही पेमेंट वेळेच्या आधीच केले! शपथ घेऊन सांगतो, एसबीआय (SBI) चं ऑनलाइन बँकिंग पोर्टल माझा जिवलग मित्र (आणि सर्वात मोठा शत्रू) बनला. आणखी Impulsive (आवेगी) खरेदी नाही, फक्त डाळ-रोटी डाएट. हुंदका!", "normalised": "क्रेडिट योग्यतेकडे परत जाण्याचा प्रवास दिवाळीत कन्फर्म तिकीट मिळवण्यापेक्षा कठीण होता. मी माझी कर्जे फेडायला सुरुवात केली, अतिशय कष्टपूर्वक, एका वेळी एक ई-एम-आय भरत. मी काही पेमेंट वेळेआधीच भरले! शपथ घेऊन सांगतो, एस-बी-आयचे ऑनलाइन बँकिंग पोर्टल माझा सर्वात चांगला मित्र (आणि सर्वात मोठा शत्रू) बनले. आणखी नाही कोणतीही अनावश्यक खरेदी, फक्त डाळ-रोटी डाएट. हुंदका!"}
{"unnormalised": " हळू हळू, अतिशय कष्टानं, स्कोअर वाढायला लागला. ते गवत वाढताना बघण्यासारखं होतं, पण त्यापेक्षा जास्त रोमांचक. मला प्री-अप्रुव्हड (pre-approved) लोन देणारे ईमेलसुद्धा यायला लागले! मोह, किती गोड मोह! पण मी विरोध केला. यावेळी मी हुशार झालो होतो. बहुतेक वेळा तरी.", "normalised": "हळूहळू, अतिशय कष्टपूर्वक, स्कोअर वाढायला लागला. ते गवत वाढण्यासारखे होते, पण त्याहून जास्त रोमांचक. मला प्री-अप्रुव्हड लोनच्या ऑफर्सचे ईमेलसुद्धा येऊ लागले! मोह, किती मोहक! पण मी स्वतःला आवरले. यावेळी मी हुशार होतो. बहुतेक."}
{"unnormalised": "आता, माझा स्कोअर ७३० च्या आसपास आहे. Perfect (परिपूर्ण) नाही, पण निश्चितपणे \"आदरणीय प्रौढ\" झोनमध्ये आहे. मला जवळपास चांगल्या व्याजदरात गृहकर्जाचा सुगंध येऊ लागला आहे. कदाचित. त्या अंधारलेल्या दिवसांचा विचार करून अजूनही थरकाप येतो. आणि मला एक महत्त्वाचा धडा मिळाला आहे: क्रेडिट कार्ड हे फुकटचे पैसे नाहीत. ते वेशातले आर्थिक Ninjas (निनजा) आहेत, जे निष्काळजी राहिल्यास तुमच्या बँक खात्याची हत्या करायला तयार असतात. रोहनच्या मूर्खपणातून शिका, मित्रांनो! आणि शक्य असल्यास, तुमचा स्कोअर खऱ्या अर्थाने Heroic (पराक्रमी) दिसेपर्यंत गोव्याला जाणं टाळा.", "normalised": "आता, माझा स्कोअर सातशे तीसच्या आसपास आहे. परिपूर्ण नाही, पण निश्चितपणे \"आदरणीय प्रौढ\" क्षेत्रात आहे. मला माफक व्याजदरात गृहकर्जाचा गोड सुगंध येऊ शकतो. कदाचित. मला अजूनही त्या वाईट दिवसांची आठवण करून धडकी भरते. आणि मी एक मौल्यवान धडा शिकलो आहे: क्रेडिट कार्ड हे फुकटचे पैसे नाहीत. ते वेशातले आर्थिक निन्जा आहेत, जर तुम्ही सावध नसाल तर ते तुमचे बँक खाते मारून टाकायला तयार असतात. रोहनच्या चुकीतून शिका, मित्रांनो! आणि कदाचित, तुमचा स्कोअर खऱ्या अर्थाने हिरोईक दिसेपर्यंत गोव्याला जाणे टाळा."}
