{"unnormalised": "ठीक आहे, तर कुणीतरी भारतातील कर्ज आणि क्रेडिटबद्दल विचारले, हं? हा खूप मोठा विषय आहे, खासकरून तरुण लोकांसाठी जे नुकतीच सुरुवात करत आहेत. मी माझ्या अनुभवानुसार आणि निरीक्षणांनुसार थोडं सोप्या भाषेत सांगतो.", "normalised": "ठीक आहे, तर कुणीतरी भारतात कर्ज आणि क्रेडिटबद्दल विचारले, हं? हा खूप मोठा विषय आहे, खासकरून तरुण लोकांसाठी जे नुकतीच सुरुवात करत आहेत. मी माझ्या अनुभवानुसार आणि निरीक्षणांनुसार थोडं स्पष्ट करतो."}
{"unnormalised": "सर्वात आधी, तुमचा CIBIL स्कोर समजून घेणे खूप महत्त्वाचे आहे. हे तुमच्या फायनान्शिअल रिपोर्ट कार्डसारखे आहे. चांगला स्कोर (आदर्शपणे 750 च्या वर) म्हणजे कर्ज देणाऱ्यांना तुम्ही विश्वासार्ह वाटता आणि ते तुम्हाला योग्य व्याजदराने कर्ज देण्याची शक्यता जास्त असते. तुम्ही Paisabazaar किंवा BankBazaar सारख्या साइट्सवर ते मोफत तपासू शकता. ₹50000 चे झटपट कर्ज देण्याचे सांगणाऱ्या कोणत्याही random ॲपवरून कर्ज घेऊ नका.", "normalised": "सर्वात आधी, तुमचा सी-आय-बी-आय-एल (CIBIL) स्कोअर समजून घेणे महत्त्वाचे आहे. हे तुमच्या फायनान्शिअल रिपोर्ट कार्डसारखे आहे. एक चांगला स्कोअर, आयडियली सातशे पन्नासच्या वर, म्हणजे कर्ज देणाऱ्यांना तुम्ही विश्वसनीय वाटता आणि ते तुम्हाला योग्य इंटरेस्ट रेटवर कर्ज देण्याची शक्यता जास्त असते. तुम्ही तो पैसाबाजार किंवा बँकबाजारसारख्या साइट्सवर फुकट तपासू शकता. पन्नास हजार रुपयांचे झटपट कर्ज देण्याचे सांगणाऱ्या कोणत्याही random ॲपवरून कर्ज घेऊ नका."}
{"unnormalised": "आता, कर्जांचे विविध प्रकार आहेत. गृहकर्ज हे बहुधा सर्वात मोठे कर्ज असते जे लोक घेतात, सामान्यतः घर खरेदी करण्यासाठी. SBI, HDFC आणि ICICI सारख्या बँका ते देतात. व्याजदर बदलतात, सहसा आता सुमारे 8% प्रतिवर्ष (p.a.) असतात, पण ते बाजारावर आणि तुमच्या क्रेडिट स्कोअरवर अवलंबून असते. खात्री करा की तुम्ही वेगवेगळ्या ठिकाणी चौकशी करून तुलना करा. तसेच, प्रोसेसिंग फी लक्षात घ्यायला विसरू नका, जी काही हजार रुपये (सुमारे रु. 2000) असू शकते.", "normalised": "आता, कर्जाचे विविध प्रकार आहेत. गृहकर्ज हे बहुतेक लोकांकडून घेतले जाणारे सर्वात मोठे कर्ज आहे, जे साधारणतः घर घेण्यासाठी असते. एस-बी-आय (S-B-I), एच-डी-एफ-सी (H-D-F-C) आणि आय-सी-आय-सी-आय (I-C-I-C-I) सारख्या बँका ते देतात. इंटरेस्ट रेट बदलतात, सध्या साधारणतः आठ टक्के प्रति वर्ष आहे, पण ते मार्केट आणि तुमच्या क्रेडिट स्कोअरवर अवलंबून असते. खात्री करा की तुम्ही वेगवेगळ्या ठिकाणी चौकशी करून तुलना करा. तसेच, प्रोसेसिंग फी लक्षात घ्यायला विसरू नका, जी काही हजार रुपये असू शकते, साधारणतः दोन हजार रुपये."}
{"unnormalised": "मग पर्सनल लोन (वैयक्तिक कर्ज) आहेत. हे असुरक्षित असतात, म्हणजे तुम्हाला सोने किंवा मालमत्तेसारखे काही गहाण ठेवण्याची गरज नाही. त्यामुळे, व्याजदर जास्त असतात - बहुतेकदा 12% ते 20% च्या दरम्यान. लोक ते वेगवेगळ्या कामांसाठी वापरतात: लग्न, वैद्यकीय आणीबाणी किंवा कर्जांचे एकत्रीकरण. मी असे म्हणेन की फक्त लेटेस्ट iPhone खरेदी करण्यासाठी 1,00,000 रुपयांचे पर्सनल लोन घेणे योग्य नाही. असे कर्ज घेण्यापूर्वी काळजीपूर्वक विचार करा. कर्ज मिळाल्यानंतर EMI किती भरावा लागेल ते नेहमी तपासा. EMI वेगवेगळ्या बँक वेबसाइटवर सहजपणे कॅल्क्युलेट करता येतो.", "normalised": "मग पर्सनल लोन (वैयक्तिक कर्ज) आहेत. हे असुरक्षित असतात, म्हणजे तुम्हाला सोने किंवा मालमत्तेसारखे काही गहाण ठेवण्याची गरज नसते. त्यामुळे इंटरेस्ट रेट जास्त असतो, बहुतेक वेळा बारा टक्के ते वीस टक्क्यांच्या दरम्यान. लोक ते वेगवेगळ्या कामांसाठी वापरतात: लग्न, वैद्यकीय आणीबाणी किंवा कर्जाचे एकत्रीकरण. मी तुम्हाला एक लाख रुपयांचे पर्सनल लोन फक्त लेटेस्ट आयफोन (iPhone) घेण्यासाठी घेण्याचा सल्ला देणार नाही. असे कर्ज घेण्यापूर्वी काळजीपूर्वक विचार करा. कर्ज मिळाल्यानंतर भरावा लागणारा ई-एम-आय (E-M-I) नेहमी तपासा. ई-एम-आय (E-M-I) वेगवेगळ्या बँकेच्या वेबसाइटवर सहज मोजता येतो."}
{"unnormalised": "शिक्षण कर्ज हे आणखी एक सामान्य प्रकार आहे, खासकरून जे विद्यार्थी उच्च शिक्षण घेत आहेत, मग ते भारतात असो किंवा परदेशात. बँका हे कर्ज देतात आणि बहुतेक वेळा विशिष्ट महाविद्यालयांशी त्यांचे संबंध असतात. ह्यात मोरेटोरियम कालावधी असू शकतो, म्हणजे तुमचा कोर्स पूर्ण होईपर्यंत तुम्हाला परतफेड सुरू करण्याची गरज नाही. त्यामुळे, उदाहरणार्थ, जर तुम्ही IIM अहमदाबादमध्ये MBA करत असाल, तर तुम्ही 25 लाख रुपयांपर्यंतचे कर्ज घेऊ शकता.", "normalised": "एज्युकेशन लोन (शैक्षणिक कर्ज) हा आणखी एक सामान्य प्रकार आहे, खासकरून जे विद्यार्थी भारतात किंवा परदेशात उच्च शिक्षण घेत आहेत त्यांच्यासाठी. बँका हे कर्ज देतात आणि त्यांचे विशिष्ट महाविद्यालयांशी करार असतात. ह्यात मोरेटोरियम पिरीयड (moratorium period) असू शकतो, म्हणजे कोर्स पूर्ण होईपर्यंत तुम्हाला परतफेड सुरू करण्याची गरज नाही. त्यामुळे, जर तुम्ही आय-आय-एम (I-I-M) अहमदाबादमधून एम-बी-ए (M-B-A) करत असाल, तर तुम्ही पंचवीस लाख रुपयांपर्यंत कर्ज घेऊ शकता."}
{"unnormalised": "क्रेडिट कार्ड हे मिनी-लोनसारखे (लहान कर्जासारखे) आहेत. त्यांचा जबाबदारीने वापर करा, आणि ते तुमचा क्रेडिट स्कोर सुधारण्यासाठी आणि रिवॉर्ड मिळवण्यासाठी उत्तम ठरू शकतात. पण जर तुम्ही तुमची बिले वेळेवर भरली नाहीत, तर व्याज शुल्क खूप जास्त असू शकते - बहुतेकदा 3% प्रति महिना किंवा त्याहूनही जास्त! म्हणजेच 36% APR! त्यामुळे, दर महिन्याला देय असलेली पूर्ण रक्कम भरा. मला आठवतं, माझ्या एका मित्राला त्याच्या क्रेडिट कार्डच्या कर्जामुळे खूप त्रास झाला होता. त्याचे कर्ज ₹20,000 होते आणि त्याला व्याजासकट जवळजवळ दुप्पट रक्कम भरावी लागली कारण तो फक्त किमान देय रक्कम भरत होता.", "normalised": "क्रेडिट कार्ड हे मिनी-लोनसारखे (mini-loan) आहे. जबाबदारीने वापरा, आणि ते तुमचा क्रेडिट स्कोअर सुधारण्यासाठी आणि रिवॉर्ड (reward) मिळवण्यासाठी उत्तम ठरू शकतात. पण जर तुम्ही तुमचे बिल वेळेवर भरले नाहीत, तर इंटरेस्ट चार्जेस खूप जास्त असू शकतात, बहुतेक वेळा तीन टक्के प्रति महिना किंवा त्याहूनही जास्त! म्हणजे ते जवळपास छत्तीस टक्के ए-पी-आर (A-P-R) होतात! त्यामुळे, दर महिन्याला देय असलेली पूर्ण रक्कम भरा. मला आठवतं, माझ्या एका मित्राची क्रेडिट कार्डच्या कर्जामुळे खूप वाईट अवस्था झाली होती. त्याला वीस हजार रुपये भरायचे होते आणि त्याने फक्त किमान रक्कम भरल्यामुळे त्याला व्याजासकट जवळपास दुप्पट रक्कम भरावी लागली."}
{"unnormalised": "अंतिम टीप: कोणत्याही कर्ज करारावर सही करण्यापूर्वी नेहमी बारीक अक्षरातील नियम व अटी वाचा. व्याजदर, परतफेड अटी आणि कोणतेही छुपे शुल्क समजून घ्या. प्रश्न विचारण्यास आणि तुम्हाला ज्या गोष्टींबद्दल खात्री नाही त्या स्पष्ट करण्यास अजिबात संकोच करू नका. कर्जाच्या कागदपत्रांमध्ये अनेक पाने असतात, परंतु कर्ज देण्यापूर्वी सर्व नियम आणि अटी वाचणे खूप महत्वाचे आहे. तसेच, वेगवेगळ्या वित्तीय संस्थांकडून आलेल्या कर्जाच्या ऑफर्सची तुलना करा.", "normalised": "अंतिम सल्ला: कोणत्याही लोन करारावर सही करण्यापूर्वी बारीक अक्षरात लिहिलेले नियम आणि अटी (fine print) नेहमी वाचा. इंटरेस्ट रेट, परतफेड करण्याच्या अटी आणि छुपे शुल्क समजून घ्या. प्रश्न विचारायला आणि ज्या गोष्टींबद्दल तुम्हाला खात्री नाही, त्या स्पष्ट करायला अजिबात संकोच करू नका. कर्ज कागदपत्रांमध्ये अनेक पाने असतात, पण कर्ज देण्यापूर्वी सर्व नियम आणि अटी वाचणे खूप महत्वाचे आहे. तसेच, वेगवेगळ्या वित्तीय संस्थांकडून मिळणाऱ्या कर्जाच्या ऑफर्सची तुलना करा."}
{"unnormalised": "तर, हा एक छोटा आढावा होता. कर्ज आणि क्रेडिट उपयुक्त साधने असू शकतात, परंतु त्यांचा वापर काळजीपूर्वक करणे आवश्यक आहे. वेळ घ्या, संशोधन करा आणि खात्री करा की तुम्ही परतफेड करू शकता. शुभेच्छा, भावा!", "normalised": "तर, हा एक संक्षिप्त आढावा होता. कर्ज आणि क्रेडिट उपयुक्त साधने असू शकतात, पण त्यांचा वापर काळजीपूर्वक करायला हवा. वेळ घ्या, संशोधन करा आणि खात्री करा की तुम्ही कर्जाची परतफेड करू शकता. शुभेच्छा, भावा!"}
