{"unnormalised": "ठीक आहे, तर कुणीतरी विचारलं की क्रिप्टो (cryptocurrency) खरेदी करण्यासाठी पर्सनल लोन (personal loan) घेणं चांगली कल्पना आहे का? हahaha! खरंच, भाऊ? हे असं आहे जसं आजीच्या रिटायरमेंटच्या (retirement) पैशातून अशा घोड्यावर सट्टा लावणं, जो फक्त आशा आणि स्वप्नांवर धावतोय.", "normalised": "ठीक आहे, तर कुणीतरी विचारलं की क्रिप्टो खरेदी करण्यासाठी पर्सनल लोन घेणे चांगली कल्पना आहे का. L-O-L. गंभीरपणे, भाऊ? हे असं आहे की जणू तुम्ही तुमच्या आजीच्या निवृत्ती वेतनाचा निधी अशा घोड्याच्या शर्यतीत लावण्यासाठी वापरत आहात, जिथे घोडा आशा आणि स्वप्नांवर चालतो आहे."}
{"unnormalised": "चला, हे सोप्या भाषेत समजावून सांगतो. पहिलं म्हणजे, बँक तुमच्याकडून व्याज घेणार, कदाचित 10-15% वार्षिक, तुमच्या क्रेडिट स्कोअरवर (credit score) आणि तुम्ही लोन अधिकाऱ्याला किती गोड हसता यावर अवलंबून. क्रेडिट कार्ड्स? ते तर आणखी वाईट, त्यावर 30-40% APR लागू शकतं. आता, तुम्ही असं कर्ज घेत आहात ज्यावर व्याज वाढतंच राहणार. दुसरीकडे, क्रिप्टो चंद्रावर जाईल किंवा मारियाना गर्तेत, काहीही होऊ शकतं. कोणतीही खात्री नाही, माझ्या दोस्ता!", "normalised": "चला तर मग, हे जरा सोप्या भाषेत समजावून सांगतो. पहिलं म्हणजे, बँक तुमच्याकडून व्याज आकारणार आहे, कदाचित दहा ते पंधरा टक्के प्रति वर्ष, हे तुमच्या क्रेडिट स्कोअरवर आणि तुम्ही लोन अधिकाऱ्याला किती गोड हसता यावर अवलंबून असेल. क्रेडिट कार्ड्स? ते तर आणखी वाईट, ते सहजपणे तीस ते चाळीस टक्के A-P-R पर्यंत जाऊ शकतात. आता, तुम्ही असं धन उधार घेत आहात ज्यावर सक्रियपणे व्याज वाढत आहे. दुसरीकडे, क्रिप्टो चंद्रावर जाईल किंवा मारियाना गर्तेच्या तळाशी भेट देण्याचा निर्णय घेईल. माझ्या दोस्ता, कोणतीही खात्री नाही!"}
{"unnormalised": "कल्पना करा: तुम्ही 1 लाख रुपयांचं कर्ज घेतलं. तुम्ही काही शिबा इनू (Shiba Inu) कॉइन खरेदी केले कारण तुमच्या विनय काकांनी सांगितलं की ते पुढचं बिटकॉइन (Bitcoin) आहे. आणि मग काय, एलोन मस्कने (Elon Musk) काहीतरी संदिग्ध ट्विट (tweet) केलं, बाजारात घबराट पसरली, आणि तुमची गुंतवणूक 25,000 रुपयांवर आली. तरीही तुम्हाला ते 1 लाख रुपये आणि त्यावरचं व्याज भरावंच लागणार! तुम्ही पैसे गमावण्याचा 'privilege' घेण्यासाठी जास्त पैसे भरत आहात. तो 1000 रुपयांचा EMI अचानक किती जड वाटतोय, नाही का?", "normalised": "याची कल्पना करा: तुम्ही समजा एक लाख रुपयांचं कर्ज घेतलं. तुम्ही काही शिबा इनू कॉइन खरेदी केले कारण तुमच्या विनय नावाच्या चुलत भावाने सांगितले की ते पुढचे बिटकॉइन आहे. पुढच्या क्षणी, एलोन मस्क काहीतरी संदिग्ध ट्विट करतो, बाजारात घबराट पसरते आणि तुमची गुंतवणूक आता पंचवीस हजार रुपयांची होते. तरीही तुम्ही त्या संपूर्ण एक लाख रुपयांच्या कर्जासाठी जबाबदार आहात, त्यासोबत व्याजाचे हप्ते पण! तुम्ही मुळात पैसे गमावण्याच्या विशेषाधिकारासाठी जास्त पैसे देत आहात. तो एक हजार रुपयांचा E-M-I अचानक खूपच जड वाटतो, नाही का?"}
{"unnormalised": "याला अन्नाच्या दृष्टीने विचार करा. हे असं आहे की लिंकिंग रोडजवळच्या त्या गोलगप्पेवाल्याकडून गोलगप्पे घेण्यासाठी कर्ज काढणं, आणि ते एखाद्या परदेशी माणसाला दुप्पट किमतीत विकण्याची आशा करणं. असं होण्याची शक्यता कमी आहे, आणि जरी झालं, तरी तुम्हाला काही रुपयेच मिळतील, जे कर्ज आणि व्याज भरण्यासाठी पुरेसे नसतील.", "normalised": "याचा अन्नाच्या दृष्टीने विचार करा. हे असं आहे की लिंकिंग रोडजवळील त्या विक्रेत्याकडून गोलगप्प्यांची प्लेट खरेदी करण्यासाठी कर्ज घेणे, या आशेने की तुम्ही ते दुप्पट किमतीत काहीतरी भुकेलेल्या परदेशी व्यक्तीला विकू शकाल. तसं होण्याची शक्यता कमी आहे, आणि जरी झालं तरी, तुम्ही फक्त काही रुपये कमवाल, जे कर्ज आणि व्याज फेडण्यासाठी पुरेसे नसेल."}
{"unnormalised": "आणि क्रेडिट कार्ड्स, बापरे! त्याबद्दल तर बोलूच नका. तुम्ही क्रेडिट कार्डने क्रिप्टो खरेदी करता आणि विचार करता \"मी ते पुढच्या महिन्यात भरून टाकेन\". पुढचा महिना येतो, आणि बिटकॉइन खाली कोसळायला लागतं. आता, तुम्ही ICICI कार्डने 3% व्याज प्रति महिना देऊन किमान रक्कम भरत बसता. हे पहिल्या कर्जासाठी दुसरं कर्ज काढण्यासारखं आहे.", "normalised": "आणि क्रेडिट कार्ड्स, बापरे. मला तर सुरुवातच नको करायला. तुम्ही क्रेडिट कार्डने क्रिप्टो खरेदी करता आणि विचार करता \"मी ते पुढील महिन्यात भरून टाकेन\". पुढचा महिना येतो, आणि बिटकॉइन खाली कोसळत आहे. आता, तुम्ही त्या I-C-I-C-I कार्डने दरमहा तीन टक्के व्याजाने किमान पेमेंट भरण्यात अडकून पडला आहात. हे पहिल्या कर्जासाठी पैसे देण्यासाठी आणखी एक कर्ज घेण्यासारखे आहे."}
{"unnormalised": "तर, काय आहे निर्णय? अजिबात नाही. जोपर्यंत तुम्ही गुप्तपणे बॅटमॅन (Batman) नाही आहात आणि तुमच्याकडे भरपूर पैसा नाही आणि धोकादायक गुंतवणुकीची आवड नाही, तोपर्यंत या कल्पनेपासून दूर राहा. जर तुमच्याकडे काही जास्तीचे पैसे असतील, जसे की 5000 रुपये, जे गमवायला तुम्हाला हरकत नसेल, तर ठीक आहे, थोडा जुगार खेळा. पण कर्ज काढणं? तेTrouble ला आमंत्रण देण्यासारखं आहे. लक्षात ठेवा, दलाल स्ट्रीटमधील (Dalal Street) अनुभवी गुंतवणूकदारसुद्धा सावध असतात, ते पर्सनल लोनवर अवलंबून नसतात!", "normalised": "तर, निकाल काय आहे? अजिबात नाही. जोपर्यंत तुम्ही गुप्तपणे बॅटमॅन नाही आहात ज्याच्याकडे ट्रस्ट फंड आहे आणि धोकादायक गुंतवणुकीची आवड आहे, तोपर्यंत या कल्पनेपासून दूर राहा. जर तुमच्याकडे काही अतिरिक्त रोकड शिल्लक असेल, कदाचित पाच हजार रुपये किंवा त्याहून अधिक, जे गमावण्यास तुम्हाला हरकत नसेल, तर नक्कीच, थोडा जुगार खेळा. पण कर्ज घेणे? ते फक्त अडचणीला आमंत्रण देण्यासारखे आहे. लक्षात ठेवा, दलाल स्ट्रीटमधील अनुभवी गुंतवणूकदारसुद्धा सावध असतात, ते पर्सनल लोनवर अवलंबून नसतात!"}
{"unnormalised": "त्याऐवजी, म्युच्युअल फंड (mutual funds) किंवा SBI मध्ये फिक्स्ड डिपॉझिटसारख्या (fixed deposit) कमी अस्थिर गोष्टीत गुंतवणूक करा. निदान तुम्हाला काहीतरी परतावा (returns) मिळेल, आणि कर्ज फेडण्यासाठी तुमची किडनी विकावी लागणार नाही.", "normalised": "त्याऐवजी, म्युच्युअल फंड किंवा अगदी S-B-I मध्ये चांगली जुनी फिक्स्ड डिपॉझिटसारख्या कमी अस्थिर गोष्टीत गुंतवणूक करा. कमीतकमी तुम्हाला काहीतरी परतावा मिळेल, आणि तुम्हाला तुमची कर्जे फेडण्यासाठी तुमची किडनी विकावी लागणार नाही."}
{"unnormalised": "गंभीरपणे सांगतो, एखाद्या आर्थिक सल्लागाराशी (financial advisor) बोला. ते तुम्हाला हेच सांगतील, पण कदाचित कमी उपरोधिकपणे. फक्त लक्षात ठेवा, जेव्हा पैशांचा व्यवहार असतो, तेव्हा सामान्य ज्ञान तुमचा सर्वात चांगला मित्र असतो. आणि सामान्य ज्ञान तुम्हाला सांगतं की अस्थिर बाजारात जुगार खेळण्यासाठी कर्ज घेणं म्हणजे आपत्तीला आमंत्रण देणं आहे. आता जा आणि चहाचा कप घ्या, तुम्ही त्याचे हक्कदार आहात!", "normalised": "गंभीरपणे, एखाद्या वित्तीय सल्लागाराशी बोला. ते तुम्हाला तेच सांगतील, पण कदाचित कमी उपहासात्मक पद्धतीने. फक्त लक्षात ठेवा, जेव्हा अर्थकारणाचा विषय येतो, तेव्हा सामान्य ज्ञान हा तुमचा सर्वात चांगला मित्र असतो. आणि सामान्य ज्ञान तुम्हाला सांगते की अस्थिर बाजारात जुगार खेळण्यासाठी पैसे उधार घेणे हे आपत्तीचे निमंत्रण आहे. आता जा आणि चहाचा कप घ्या, तुम्ही ते डिजर्व्ह करता!"}
