{"unnormalised": "ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (IT) ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞ ᱮᱫᱟᱭ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱵᱟᱥᱟ ᱠᱟᱱ ᱢᱮᱴᱨᱚ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮ ᱦᱚᱸ, ᱟᱭᱤᱴᱤ ᱫᱚ ᱢᱟᱹᱱᱢᱤ ᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱵᱚᱞᱚ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱵᱤ ᱟᱨ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱤᱱ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱟᱭᱤᱴᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱵᱟᱦᱨᱮ ᱠᱚ ᱮᱢᱚᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱱᱩᱣᱟᱱᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱟᱨ ᱯᱚᱞᱤᱥᱤ ᱵᱮᱱᱟᱣᱤᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (I-T) ᱫᱚ ᱥᱚᱜᱷᱚᱨ ᱥᱟᱺᱜᱤᱧ ᱥᱟᱺᱜᱤᱧ ᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱞᱟᱭᱤᱠ ᱞᱟᱠᱪᱟᱨ ᱠᱚᱭ ᱵᱚᱫᱚᱞ ᱮᱫᱼᱟ ᱾ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱢᱮᱴᱨᱳ ᱠᱷᱚᱱ ᱦᱩᱰᱤᱧ ᱱᱟᱜᱟᱨ ᱠᱷᱚᱱ ᱦᱚᱸ, I-T ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱡᱤᱣᱤᱱ ᱨᱮ ᱫᱟᱨᱟᱢ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮᱱᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱵᱤ ᱟᱨ ᱜᱚᱴᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ I-T ᱥᱮᱵᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱱᱩᱠᱥᱟᱱ ᱵᱟᱰᱟᱭ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱱᱟᱣᱤᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱭᱤᱴᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱚᱵᱟᱭᱤᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱟᱹᱲᱛᱤᱜ᱾ ᱑.᱒ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱵᱮᱵᱷᱟᱨᱤᱡ ᱥᱟᱶᱛᱮ, ᱥᱤᱧᱚᱛ ᱫᱚ ᱮᱯ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱯᱨᱚᱵᱷᱟᱭᱰᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱟᱡᱟᱨ ᱠᱟᱱᱟ᱾ ᱰᱮᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱧᱩᱨ ᱩᱛᱟᱹᱨ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱔ᱡᱤ ᱨᱮᱭᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱡᱤᱭᱳ ᱟᱨ ᱮᱭᱟᱨᱴᱮᱞ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱦᱚᱛᱮᱛᱮ ᱕ᱡᱤ ᱱᱮᱴᱣᱚᱨᱠ ᱠᱚ ᱪᱟᱹᱞᱩ ᱦᱩᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱮᱵᱷᱟᱨ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱷᱤᱱᱴᱮᱠ, ᱤ-ᱠᱚᱢᱚᱨᱥ ᱟᱨ ᱥᱮᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱱᱟᱣᱟ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱩᱨ ᱮ ᱮᱢᱟ᱾ ᱭᱩᱯᱤᱟᱭ ᱴᱨᱟᱸᱡᱮᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱧᱮᱞ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱒᱐᱒᱓ ᱨᱮ ᱘ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱟᱸᱡᱮᱠᱥᱚᱱ ᱮ ᱠᱚᱨᱟᱣ ᱞᱮᱫᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ I-T ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱢᱚᱵᱟᱭᱤᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱵᱤᱞᱤᱭᱚᱱ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱥᱟᱶ, ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱮᱯ ᱵᱟᱱᱟᱣᱤᱡ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱥᱮᱵᱟ ᱮᱢᱚᱜᱤᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱟᱡᱟᱨ ᱠᱟᱱᱟ ᱾ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱩᱱ ᱡᱤ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱜᱚᱱᱚᱝ ᱟᱨ ᱡᱤᱭᱳ ᱟᱨ ᱮᱭᱟᱨᱴᱮᱞ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱦᱚᱛᱮᱛᱮ ᱢᱚᱬᱮ ᱡᱤ ᱱᱮᱴᱣᱟᱨᱠ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱥᱟᱶ ᱾ ᱱᱚᱣᱟ ᱥᱩᱞᱚᱵᱷᱛᱟ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ, ᱤ-ᱠᱚᱢᱚᱨᱥ ᱟᱨ ᱥᱮᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱱᱟᱣᱟ ᱫᱤᱥᱟᱹ ᱮ ᱮᱢᱟ ᱾ ᱤᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱟᱰᱟᱭ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱯᱮ ᱨᱮ ᱟᱴ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱯᱨᱚᱥᱮᱥ ᱞᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱬ ᱴᱨᱮᱸᱰ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱞᱟᱣᱩᱰ ᱠᱚᱢᱯᱩᱴᱤᱝ ᱵᱟᱹᱲᱛᱤᱜ᱾ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱚ, ᱢᱟᱨᱟᱝ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱱᱟᱨ ᱜᱮ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱥ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱞᱟᱣᱩᱰ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱠᱚ ᱟᱯᱱᱟᱨ ᱮᱫᱟ᱾ ᱴᱤᱥᱤᱮᱥ, ᱤᱱᱯᱷᱚᱥᱤᱥ ᱟᱨ ᱣᱤᱯᱨᱚ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱠᱞᱟᱣᱩᱰ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱟᱡᱟᱨ ᱨᱤᱱ ᱢᱩᱬ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱟᱱᱟ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱮᱡᱽ ᱮ ᱥᱟᱨᱵᱷᱤᱥ (ᱟᱭᱤᱮᱮᱮᱥ) ᱠᱷᱚᱱ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱮᱡᱽ ᱮ ᱥᱟᱨᱵᱷᱤᱥ (ᱮᱥᱮᱮᱮᱥ) ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱠᱞᱟᱣᱩᱰ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱯᱱᱟᱨ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱒᱕% ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬ ᱴᱨᱮᱸᱰ ᱫᱚ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱩᱴᱤᱝ ᱨᱮᱱᱟᱜ ᱵᱟᱲᱦᱟᱣ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱵᱮᱯᱟᱨ, ᱢᱟᱨᱟᱝ ᱟᱨ ᱦᱩᱰᱤᱧ ᱵᱟᱱᱟᱨ ᱜᱮ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱩᱥᱟᱹᱞᱤ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱞᱟᱣᱰ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱼᱟ ᱾ ᱴᱤ-ᱥᱤ-ᱮᱥ, ᱤᱱᱯᱷᱚᱥᱤᱥ ᱟᱨ ᱣᱤᱯᱨᱳ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱠᱞᱟᱣᱰ ᱥᱮᱵᱟ ᱵᱟᱡᱟᱨ ᱨᱮ ᱢᱩᱬ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱟᱱᱟ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱚᱨ ᱮᱡᱽ ᱮ ᱥᱮᱵᱟ (I-A-A-S) ᱠᱷᱚᱱ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱮᱡᱽ ᱮ ᱥᱮᱵᱟ (S-A-A-S) ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱠᱞᱟᱣᱰ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱨᱟᱢ ᱦᱟᱛᱟᱣ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱲᱦᱟᱜ ᱨᱮᱱᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱰᱮᱴᱟ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱫᱚ ᱟᱭᱤᱴᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞᱟᱭᱤᱡᱮᱥᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱥᱟᱶᱛᱮ, ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱟᱨ ᱰᱮᱴᱟ ᱨᱟᱹᱯᱩᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱥᱤᱧᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱢᱩᱬ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱒᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱟᱭᱤᱴᱤ ᱮᱠᱴ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱥᱟᱶᱛᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱫᱟ᱾ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱫᱟᱹᱵᱤ ᱫᱚ ᱪᱮᱛᱟᱱ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱑ ᱢᱤᱞᱤᱭᱚᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱠᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱰᱮᱴᱟ ᱥᱩᱨᱚᱠᱷᱤᱭᱟ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱭᱟ ᱦᱚᱸ I-T ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱟᱲᱦᱟᱣ ᱥᱟᱶᱛᱮ, ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱟᱨ ᱰᱮᱴᱟ ᱵᱨᱤᱪ ᱨᱮᱱᱟᱜ ᱵᱚᱛᱚᱨ ᱦᱚᱸ ᱵᱟᱲᱦᱟᱜ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱵᱟᱜᱮ ᱥᱟᱥᱟᱝ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱥᱩᱫᱷᱟᱹᱨ ᱥᱟᱶᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱚᱨ ᱟᱨ ᱰᱮᱴᱟ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱚᱱ ᱠᱚᱭ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫᱼᱟ ᱾ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱭᱟ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱫᱟᱹᱵᱤ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱠᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱟᱢᱫᱟᱡᱽ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱮᱟᱭᱤ ᱟᱨ ᱢᱮᱥᱤᱱ ᱞᱚᱨᱱᱤᱝ ᱵᱟᱹᱲᱛᱤᱜ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱤᱱᱰᱟᱹᱥᱴᱨᱤ ᱠᱚ ᱵᱚᱫᱚᱞ ᱮᱫᱟ᱾ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱠᱷᱚᱱ ᱪᱟᱥ ᱫᱷᱟᱹᱵᱤᱡ, ᱮᱟᱭᱤ ᱫᱚ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱮᱥ ᱵᱮᱱᱟᱣ, ᱯᱨᱚᱰᱟᱠᱴᱤᱵᱷᱤᱴᱤ ᱟᱨ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱟᱭᱤ-ᱯᱟᱣᱟᱨ ᱥᱚᱞᱩᱥᱚᱱ ᱥᱟᱶᱛᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱠᱚ ᱠᱚᱨᱟᱣ ᱮᱫᱟ, ᱯᱨᱤᱥᱤᱡᱟᱱ ᱪᱟᱥ ᱠᱷᱚᱱ ᱯᱷᱨᱚᱰ ᱯᱟᱱᱛᱮ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱸ ᱒᱐᱓᱐ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱤᱧᱚᱛ ᱫᱚ ᱮᱟᱭᱤ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱛᱟᱞᱢᱟ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱥᱟᱶᱛᱮ ᱮᱟᱭᱤ ᱨᱤᱥᱚᱨᱪ ᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱞᱟᱜᱟᱣ ᱮᱫᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, A-I ᱟᱨ ᱢᱮᱥᱤᱱ ᱞᱚᱨᱱᱤᱝ ᱨᱮᱱᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱠᱚᱭ ᱵᱚᱫᱚᱞ ᱮᱫᱼᱟ ᱾ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱠᱷᱚᱱ ᱪᱟᱥ ᱫᱷᱟᱹᱵᱤᱡ, A-I ᱫᱚ ᱠᱩᱥᱟᱹᱞᱤ, ᱩᱛᱯᱟᱹᱫᱚᱱ ᱟᱨ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱞᱟᱹᱜᱤᱫ A-I ᱯᱟᱣᱟᱨ ᱟᱱᱟᱜ ᱥᱚᱞᱩᱥᱚᱱ ᱥᱟᱶ ᱠᱚ ᱵᱤᱰᱟᱹᱣ ᱮᱫᱼᱟ, ᱢᱟᱨᱟᱝ ᱵᱟᱹᱲᱜᱤ ᱠᱷᱚᱱ ᱯᱷᱨᱚᱰ ᱰᱤᱴᱮᱠᱥᱚᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱾ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱸ A-I ᱨᱤᱥᱚᱨᱪ ᱟᱨ ᱰᱮᱵᱷᱞᱚᱯᱢᱮᱸᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱯᱩᱸᱡᱤ ᱞᱟᱜᱟᱣ ᱮᱫᱼᱟ, ᱵᱟᱜᱮ ᱥᱟᱥᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱫᱚ A-I ᱤᱱᱳᱵᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱛᱟᱞᱢᱟ ᱵᱟᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱫᱫᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
