{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (IT) ᱥᱮᱠᱴᱚᱨ ᱵᱟᱨᱭᱟ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱛᱮ, ᱫᱤᱥᱚᱢ ᱫᱚ ᱢᱤᱫ ᱜᱽᱞᱳᱵᱟᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱠᱟᱞ ᱯᱟᱣᱟᱨᱦᱟᱣᱩᱥ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ᱾ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱒᱒᱗ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱟᱢᱮᱨᱤᱠᱟᱱ ᱰᱚᱞᱟᱨ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱠᱮᱴ ᱥᱟᱭᱤᱡ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ, ᱪᱟᱹᱠᱨᱤ ᱟᱨ ᱜᱽᱞᱳᱵᱟᱞ ᱴᱷᱟᱶ ᱨᱮ ᱮᱥᱮᱨ ᱵᱟᱝ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ IT ᱞᱮᱱᱰᱥᱠᱮᱯ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱮᱥᱯᱮᱠᱴ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱞᱮᱸᱡᱽ ᱟᱨ ᱯᱷᱭᱩᱪᱟᱨ ᱯᱨᱚᱥᱯᱮᱠᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (I-T) ᱴᱚᱴᱷᱟ ᱫᱚ ᱵᱟᱨᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱫᱤᱥᱚᱢ ᱫᱚ ᱢᱤᱫ ᱡᱮᱜᱮᱛ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱟᱲᱮ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ᱾ N-A-S-S-C-O-M ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱮᱭᱟᱭ ᱵᱤᱞᱤᱭᱚᱱ U-S-D ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ, ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ, ᱪᱟᱹᱠᱨᱤ, ᱟᱨ ᱡᱮᱜᱮᱛ ᱨᱮ ᱛᱷᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ I-T ᱞᱮᱱᱰᱥᱠᱮᱯ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱦᱤᱸᱥ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱪᱟᱹᱞᱮᱧᱡᱽ ᱟᱨ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱮᱫᱟᱭ᱾"}
{"unnormalised": "ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱮᱠᱴᱚᱨ ᱠᱚ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱯᱩᱞ ᱚᱯᱷ ᱥᱠᱤᱞᱰ IT ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ, ᱠᱚᱥᱴ-ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽ ᱥᱚᱨᱵᱷᱤᱥ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱠᱟᱞ ᱩᱛᱱᱟᱹᱣ ᱠᱚ ᱥᱚᱯᱚᱴ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱥᱮᱜᱢᱮᱱᱴ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ IT ᱥᱚᱨᱵᱷᱤᱥ, ᱵᱤᱡᱱᱮᱥ ᱯᱨᱚᱥᱮᱥ ᱟᱣᱩᱴᱥᱚᱨᱥᱤᱝ (BPO), ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱯᱨᱚᱰᱚᱠᱴ ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱟᱨ ᱦᱟᱨᱰᱣᱮᱭᱟᱨ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱤᱝ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱡᱮᱞᱮᱠᱟ TCS, Infosys, HCLTech ᱟᱨ Wipro, ᱟᱨᱦᱚᱸ MNC ᱡᱮᱞᱮᱠᱟ IBM ᱟᱨ Accenture ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱛᱱᱟᱹᱣ ᱪᱟᱞᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱠᱚ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱰᱮᱵᱞᱚᱯᱢᱮᱱᱴ ᱟᱨ ᱢᱮᱭᱱᱴᱮᱱᱮᱱᱥ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱟᱨ ᱥᱟᱭᱵᱟᱨᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱮᱜᱮᱛ ᱡᱟᱠᱟᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱭᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱵᱷᱤᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱤᱞᱤᱠᱚᱱ ᱵᱷᱮᱞᱤ\" ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ, ᱦᱟᱭᱫᱽᱨᱟᱵᱟᱫᱽ, ᱪᱮᱱᱱᱟᱭ, ᱯᱩᱱᱮ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱠᱚ ᱥᱟᱶᱛᱮ ᱢᱩᱬᱩᱛ IT ᱦᱚᱵ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱞᱮᱱᱴ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱠᱚ ᱤᱫᱤ ᱮᱫᱟ᱾", "normalised": "ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱠᱟᱨᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱥᱟᱸᱜᱮ ᱦᱩᱱᱟᱹᱨ ᱟᱱ I-T ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ, ᱠᱚᱥᱴ ᱠᱚᱢᱯᱮᱴᱤᱴᱤᱵᱽ ᱥᱟᱨᱵᱷᱤᱥ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱩᱛᱱᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚᱜ ᱠᱟᱱ ᱥᱚᱨᱠᱟᱨ᱾ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱦᱤᱸᱥ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ I-T ᱥᱟᱨᱵᱷᱤᱥ, ᱵᱤᱡᱽᱱᱮᱥ ᱯᱨᱚᱥᱮᱥ ᱟᱣᱩᱴᱥᱚᱨᱥᱤᱝ (B-P-O), ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱯᱨᱚᱰᱟᱠᱴ ᱤᱧᱡᱤᱱᱤᱭᱚᱨᱤᱝ ᱟᱨ ᱦᱟᱨᱰᱣᱮᱭᱟᱨ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱤᱝ᱾ T-C-S, Infosys, H-C-L-Tech, ᱟᱨ Wipro ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱥᱟᱶᱛᱮ M-N-C ᱞᱮᱠᱟᱱ I-B-M ᱟᱨ Accenture ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟᱫᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱚᱨᱜᱟᱱᱟᱭᱡᱮᱥᱟᱱ ᱠᱚ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱰᱮᱵᱞᱚᱯᱢᱮᱱᱴ ᱟᱨ ᱢᱮᱱᱴᱮᱱᱮᱥ ᱠᱷᱚᱱ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱮᱜᱮᱛ ᱨᱮᱱ ᱠᱞᱟᱭᱮᱱᱴ ᱠᱚ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱮᱢᱟᱭᱟ᱾ ᱵᱮᱸᱜᱟᱞᱩᱨᱩ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ \"ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱤᱞᱤᱠᱚᱱ ᱵᱷᱮᱞᱤ\" ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ, ᱦᱟᱭᱫᱨᱟᱵᱟᱫ, ᱪᱮᱱᱱᱟᱭ, ᱯᱩᱱᱮ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱥᱟᱶᱛᱮ ᱢᱩᱬ ᱟᱭᱤ-ᱴᱤ ᱦᱟᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱮᱞᱮᱱᱴ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱦᱟᱛᱟᱣ ᱮᱫᱟᱭ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ IT ᱥᱮᱠᱴᱚᱨ ᱵᱮᱱᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱢᱩᱬᱩᱛ ᱴᱨᱮᱱᱰ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ᱾ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱭᱩᱴᱤᱝ, ᱟᱨᱴᱤᱯᱷᱤᱥᱤᱭᱟᱞ ᱤᱱᱴᱮᱞᱤᱡᱮᱱᱥ (AI), ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ (ML), ᱵᱞᱚᱠᱪᱮᱱ ᱟᱨ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱚᱯᱷ ᱛᱷᱤᱝᱥ (IoT) ᱵᱤᱡᱱᱮᱥ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱮᱫᱟ ᱟᱨ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱫᱟᱣ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱼᱠᱚᱢᱚᱨᱥ ᱥᱮᱠᱴᱚᱨ ᱨᱮ Flipkart ᱟᱨ Amazon.in ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ AI ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱯᱚᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱟᱨ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾ Gartner ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱠᱞᱟᱣᱰ ᱥᱚᱨᱵᱷᱤᱥ ᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱒᱐᱒᱔ ᱥᱟᱞ ᱨᱮ ᱒᱓% ᱵᱟᱹᱲᱛᱤᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱙.᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱟᱢᱮᱨᱤᱠᱟᱱ ᱰᱚᱞᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱭᱤ-ᱴᱤ ᱴᱚᱴᱷᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱦᱟᱛᱟᱣ ᱮᱫᱟᱭ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱞᱟᱦᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱤᱭᱩᱴᱤᱝ, ᱟᱨᱴᱤᱯᱷᱤᱥᱤᱭᱟᱞ ᱤᱱᱴᱮᱞᱤᱡᱮᱱᱥ (A-I), ᱢᱮᱥᱤᱱ ᱞᱟᱹᱨᱱᱤᱝ (M-L), ᱵᱚᱞᱚᱠᱪᱮᱱ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱚᱯᱷ ᱛᱤᱝᱜᱥ (I-o-T) ᱵᱤᱡᱽᱱᱮᱥ ᱯᱨᱚᱥᱮᱥ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱮᱫᱟᱭ ᱟᱨ ᱤᱱᱚᱵᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱫᱟᱣ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱭ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤ-ᱠᱚᱢᱚᱨᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱯᱷᱤᱯᱠᱟᱨᱴ ᱟᱨ ᱮᱢᱟᱡᱚᱱ ᱰᱚᱴ ᱤᱱ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱮ-ᱟᱭᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱚᱱ ᱟᱨ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾ ᱜᱟᱨᱴᱱᱟᱨ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱠᱞᱟᱣᱰ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱮ ᱒᱐᱒᱔ ᱥᱟᱞ ᱨᱮ ᱵᱟᱜᱮᱞ ᱯᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ, ᱙.᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ U-S-D ᱫᱷᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ IT ᱥᱮᱠᱴᱚᱨ ᱨᱮᱦᱚᱸ ᱟᱡᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱮᱞᱮᱸᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱦᱟᱞᱚᱛ ᱠᱚᱢᱚᱜ, ᱮᱴᱟᱜ ᱱᱟᱣᱟ ᱩᱛᱱᱟᱹᱣᱚᱜ ᱠᱟᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱠᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ, ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱥᱠᱤᱞᱤᱝ ᱟᱨ ᱨᱮᱥᱠᱤᱞᱤᱝ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱩᱬᱩᱛ ᱠᱚᱱᱥᱚᱨᱱ ᱠᱟᱱᱟ᱾ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱟᱨ AI ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ BPO ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱚᱛᱚᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ IT ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ ᱱᱟᱣᱟ ᱥᱠᱤᱞ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱥᱟᱞᱟᱜ ᱵᱚᱫᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱰᱮᱴᱟ ᱥᱟᱭᱤᱱᱥ, AI, ᱥᱟᱭᱵᱟᱨᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱟᱨ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱭᱩᱴᱤᱝ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱬᱩᱛ ᱥᱠᱤᱞ ᱜᱮᱯ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱤᱯᱚᱨᱴ ᱠᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ IT ᱨᱮᱭᱟᱜ ᱒᱘% ᱦᱤᱸᱥ ᱡᱟᱜᱟ ᱠᱷᱟᱹᱞᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱣᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱭᱤ-ᱴᱤ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱹᱞᱮᱧᱡᱽ ᱠᱚᱦᱚᱸ ᱥᱟᱢᱟᱝ ᱮᱫᱟᱭ᱾ ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱠᱚᱢ ᱪᱟᱞᱟᱜ, ᱮᱴᱟᱜ ᱩᱛᱱᱟᱹᱣ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ, ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱥᱠᱤᱞᱤᱝ ᱟᱨ ᱨᱮᱥᱠᱤᱞᱤᱝ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱚᱴᱚᱢᱮᱥᱚᱱ ᱟᱨ ᱮ-ᱟᱭᱤ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱵᱤ-ᱯᱤ-ᱳ ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱚᱛᱚᱨ ᱦᱚᱸ ᱠᱟᱱᱟ, ᱟᱭᱤ-ᱴᱤ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ ᱱᱟᱣᱟ ᱦᱩᱱᱟᱹᱨ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱰᱮᱴᱟ ᱥᱟᱭᱮᱱᱥ, ᱮ-ᱟᱭᱤ, ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱩᱨᱤᱴᱤ ᱟᱨ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱤᱭᱩᱴᱤᱝ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱩᱱᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱒᱘ ᱯᱟᱨᱥᱮᱱᱴ ᱟᱭᱤ-ᱴᱤ ᱯᱳᱥᱴ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱥᱟᱞᱟᱜ IT ᱥᱮᱠᱴᱚᱨ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱮᱫᱟ᱾ \"ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ\" ᱠᱮᱢᱯᱮᱭᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱫᱤᱥᱚᱢ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱥ ᱥᱟᱶᱛᱟ ᱟᱨ ᱱᱳᱞᱮᱡ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱱᱮᱥᱱᱟᱞ ᱯᱚᱞᱤᱥᱤ ᱚᱱ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ (NPE) ᱟᱨ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱯᱟᱨᱠᱥ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (STPI) ᱥᱠᱤᱢ ᱞᱮᱠᱟᱱ ᱯᱚᱞᱤᱥᱤ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱯᱷᱚᱥᱴᱚᱨᱤᱝ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱢᱩᱬᱩᱛ ᱠᱟᱹᱢᱤ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱠᱤᱞ ᱤᱱᱰᱤᱭᱟ ᱢᱤᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱷ ᱠᱚ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮ ᱴᱨᱮᱱᱤᱝ ᱟᱨ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱮᱢ ᱠᱟᱛᱮ ᱥᱠᱤᱞ ᱜᱮᱯ ᱥᱚᱞᱦᱮ ᱨᱮ ᱡᱚᱥ ᱮᱫᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱭᱤ-ᱴᱤ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱛᱟᱞᱟᱛᱮ ᱯᱨᱚᱢᱳᱴ ᱮᱫᱟᱭ᱾ \"ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ\" ᱠᱮᱢᱯᱮᱱ ᱫᱚ ᱫᱤᱥᱚᱢ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱫᱟᱲᱮ ᱟᱱ ᱥᱚᱥᱟᱭᱴᱤ ᱟᱨ ᱱᱚᱞᱮᱡ ᱮᱠᱚᱱᱚᱢᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟᱭ᱾ ᱱᱮᱥᱱᱟᱞ ᱯᱳᱞᱤᱥᱤ ᱚᱱ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ (N-P-E) ᱟᱨ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱯᱟᱨᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (S-T-P-I) ᱥᱠᱤᱢ ᱞᱮᱠᱟᱱ ᱯᱳᱞᱤᱥᱤ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱦᱟᱛᱟᱣ ᱨᱮ ᱟᱨ ᱤᱱᱚᱵᱮᱥᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮ ᱢᱩᱬ ᱨᱳᱞ ᱮᱱᱮᱡ ᱟᱠᱟᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱥᱠᱤᱞ ᱤᱱᱰᱤᱭᱟ ᱢᱤᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱦᱩᱱᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱴᱨᱮᱱᱤᱝ ᱮᱢ ᱠᱟᱛᱮ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱦᱚᱸ ᱠᱚ ᱮᱢᱟᱭᱟ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱥᱟᱺᱜᱤᱧ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ IT ᱥᱮᱠᱴᱚᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ, ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱰᱚᱢᱮᱥᱴᱤᱠ ᱢᱟᱨᱠᱮᱴ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱞᱮᱛᱟᱲ ᱜᱮ ᱩᱛᱱᱟᱹᱣᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱛᱷᱨᱟᱭᱤᱵᱷᱤᱝ ᱤᱱᱴᱚᱨᱯᱨᱤᱱᱚᱨᱤᱭᱟᱞ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱦᱚᱸ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱟᱨ ᱰᱤᱥᱨᱟᱯᱥᱚᱱ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱭᱟᱜ R&D ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱯᱷᱮᱵᱚᱨᱮᱵᱟᱞ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽᱱᱮᱥ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱭᱤ-ᱴᱤ ᱴᱚᱴᱷᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱦᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ, ᱵᱟᱹᱲᱛᱤ ᱮᱢᱟᱨᱡᱤᱝ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱯᱱᱟᱨ ᱠᱟᱛᱮ ᱟᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱡᱟᱨ ᱨᱮ ᱰᱟᱦᱟᱨ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟᱭ᱾ ᱥᱴᱟᱨᱴᱟᱯ ᱟᱨ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱹᱢᱤ ᱠᱚᱦᱚᱸ ᱤᱱᱚᱵᱮᱥᱚᱱ ᱟᱨ ᱰᱤᱥᱨᱚᱯᱥᱚᱱ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱮᱫᱟᱭ᱾ ᱥᱚᱨᱠᱟᱨ ᱟᱨ ᱟᱨ ᱮᱱᱰ ᱰᱤ ᱯᱨᱚᱢᱳᱴ ᱟᱨ ᱯᱷᱮᱵᱷᱨᱮᱵᱚᱞ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱚᱸᱫᱮᱡ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ IT ᱥᱮᱠᱴᱚᱨ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱩᱛᱱᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱬᱩᱛ ᱤᱱᱡᱤᱱ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱚᱨᱵᱷᱤᱥ ᱨᱮ ᱜᱽᱞᱳᱵᱟᱞ ᱞᱤᱰᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ᱾ ᱪᱮᱞᱮᱸᱡᱽ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ, ᱥᱮᱠᱴᱚᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮᱭᱟᱱ ᱵᱩᱱᱤᱭᱟᱹᱫᱽ, ᱱᱟᱣᱟ ᱴᱨᱮᱱᱰ ᱥᱟᱞᱟᱜ ᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱮᱢ ᱯᱚᱞᱤᱥᱤ ᱠᱚ ᱞᱮᱛᱟᱲ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱟᱲᱮᱭᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱮ ᱮᱢᱟ᱾ ᱤᱱᱰᱚᱥᱴᱨᱤ FY26 ᱫᱷᱟᱹᱵᱤᱡ ᱕ ᱴᱨᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱵᱮᱱᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱱᱮᱠᱥᱴ ᱯᱷᱤᱥᱠᱟᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱑᱒% ᱩᱛᱱᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥ ᱮ ᱫᱚᱦᱚ ᱮᱫᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱭᱤ-ᱴᱤ ᱴᱚᱴᱷᱟ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬ ᱤᱧᱡᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱟᱨᱵᱷᱤᱥ ᱨᱮ ᱡᱮᱜᱮᱛ ᱨᱮᱱ ᱞᱤᱰᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱨᱮ ᱨᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ᱾ ᱪᱟᱹᱞᱮᱧᱡᱽ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱟᱱ ᱯᱷᱟᱣᱱᱰᱮᱥᱚᱱ, ᱮᱢᱟᱨᱡᱤᱝ ᱴᱨᱮᱱᱰ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱱᱟᱨ, ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱜᱚᱲᱚᱜ ᱯᱳᱞᱤᱥᱤ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱵᱟᱹᱲᱛᱤᱜ ᱟᱨ ᱤᱱᱚᱵᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱚᱞᱤᱰ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱮᱢ ᱮᱫᱟᱭ᱾ F-Y ᱒᱐᱒᱖ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱕ ᱴᱨᱤᱞᱤᱭᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱮᱱᱟᱣ ᱨᱮ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱮᱱᱮᱢ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾ ᱦᱟᱯᱮᱱ ᱵᱚᱨᱥᱚ ᱨᱮ ᱴᱚᱴᱷᱟ ᱫᱚ ᱑᱒ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱭᱟᱜ ᱮᱞᱟᱝ ᱮᱫᱟᱭ᱾"}
