{"unnormalised": "ᱛᱚᱵᱮ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱟᱭᱴᱤ ᱵᱩᱢ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ, ᱦᱟᱭᱫᱨᱟᱵᱟᱫᱽ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱵᱟᱵᱚᱛ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ᱾ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ, ᱫᱚᱥᱟᱨ ᱟᱨ ᱛᱮᱥᱟᱨ ᱴᱟᱭᱚᱨ ᱡᱟᱭᱜᱟ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱭᱯᱩᱨ, ᱠᱚᱪᱤ, ᱥᱮ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱦᱚᱸ? ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱤᱯᱞᱚᱵᱽ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱫᱟ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱦᱟᱭᱤᱯ ᱠᱟᱱᱟ? ᱤᱧ ᱢᱮᱱᱮᱫ ᱫᱚ, ᱟᱵᱚ ᱧᱮᱞ ᱧᱟᱢᱮᱫ ᱜᱮᱭᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚᱠᱟᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱠᱚ ᱯᱮᱢᱮᱱᱴ ᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱸᱡᱚᱢ ᱨᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱨᱟᱹᱥᱛᱷᱟᱭᱤ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱟᱹᱨᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱟᱯᱚᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱮ ᱟᱵᱚ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱴᱨᱤᱠᱤᱞ-ᱰᱟᱣᱩᱱ ᱤᱯᱷᱮᱠᱴ ᱜᱮ ᱧᱮᱞ ᱧᱟᱢᱮᱫᱟ?", "normalised": "I-T ᱵᱩᱢ ᱴᱤᱭᱟᱨ ᱴᱩ ᱥᱚᱦᱚᱨ ᱨᱮ: ᱵᱚ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ ᱥᱮ?"}
{"unnormalised": "ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱧᱡᱽ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱴᱮᱞᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱞᱮᱡᱽ ᱫᱚ ᱜᱨᱮᱡᱩᱣᱮᱴ ᱠᱚ ᱵᱮᱱᱟᱣ ᱚᱰᱚᱠᱮᱫ ᱠᱚᱣᱟ, ᱥᱠᱤᱞ ᱜᱮᱯ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱵᱷᱟᱹᱨᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴ ᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱱᱯᱷᱚᱥᱤᱥ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱣᱟ ᱴᱨᱮᱱᱤᱝ ᱥᱮᱱᱴᱟᱨ ᱢᱟᱭᱥᱩᱨᱩ ᱨᱮ ᱑᱐,᱐᱐᱐ ᱴᱨᱮᱱᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱚᱨᱛᱷᱚ ᱥᱟᱞᱟᱜ ᱮ ᱡᱷᱤᱡ ᱠᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱢᱚᱥᱭᱟ ᱦᱚᱸ ᱮ ᱫᱮᱠᱷᱟᱣᱮᱫᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱨᱮ ᱱᱟᱯᱟᱭ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱥᱠᱤᱞ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱞᱟᱥ, ᱚᱸᱰᱮ ᱴᱮᱞᱮᱱᱴ ᱫᱚᱦᱚ ᱨᱮᱱᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢ ᱩᱢᱮᱨ ᱨᱤᱱ ᱯᱮᱥᱟᱫᱟᱨ ᱦᱚᱲ ᱠᱤᱪᱷᱩ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱧᱟᱢ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱥᱩᱡᱚᱜᱽ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱯᱮᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱥᱮᱫ ᱜᱮ ᱵᱷᱤᱲ ᱠᱚ ᱞᱟᱜᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱥᱮᱞᱨᱤ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱟᱭᱤᱼᱴᱤ ᱵᱩᱢ ᱵᱟᱵᱚᱛ ᱠᱚ ᱨᱚᱲ ᱮᱫᱟ, ᱦᱮᱸᱥᱮ? ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱵᱟᱝᱜᱟᱞᱳᱨ, ᱦᱟᱭᱫᱽᱨᱟᱵᱟᱫᱽ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱵᱟᱵᱚᱛ ᱵᱚ ᱟᱸᱡᱚᱢᱟ᱾ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱠᱚ ᱵᱟᱵᱚᱛ ᱫᱚ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱴᱤᱭᱟᱨ ᱵᱟᱨᱭᱟ ᱟᱨ ᱯᱮᱭᱟ ᱴᱷᱟᱶ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱭᱯᱩᱨ, ᱠᱚᱪᱤ, ᱥᱮ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱦᱚᱸ? ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱷᱤᱵᱮᱫᱤᱠᱟ ᱠᱷᱚᱱ ᱫᱟᱣ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱦᱚᱣᱟ ᱠᱟᱱᱟ? ᱤᱧ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱵᱚ ᱠᱤᱪᱷᱩ ᱠᱚᱢᱯᱟᱱᱤ ᱥᱚᱯ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱟᱞᱟᱨᱤ ᱮᱢᱚᱜ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱸᱡᱚᱢ ᱨᱮ ᱵᱮᱥ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠᱟᱹ ᱫᱚ ᱛᱟᱦᱮᱱᱟ ᱥᱮ? ᱪᱮᱫ ᱥᱚᱨᱠᱟᱨᱤ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚ ᱟᱥᱚᱞ ᱩᱛᱱᱟᱹᱣ ᱜᱚᱲᱚᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱟᱵᱚ ᱠᱷᱟᱹᱞᱤ ᱞᱟᱛᱟᱨ ᱠᱷᱚᱱ ᱥᱮᱸᱫᱽᱨᱟ ᱫᱟᱲᱮ ᱧᱮᱞ ᱮᱫᱟ?"}
{"unnormalised": "ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱠᱷᱭᱟᱹ ᱟᱹᱲᱜᱤᱞ ᱠᱟᱱᱟ᱾ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱹᱨᱩᱲᱟ, ᱟᱨ ᱔ ᱡᱤ ᱫᱚ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱕ ᱡᱤ ᱨᱳᱞᱟᱣᱩᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱨᱮ ᱱᱤᱛ ᱦᱚᱸ ᱵᱮᱱᱤᱭᱚᱢ ᱜᱮᱭᱟ᱾ ᱵᱤᱡᱽᱞᱤ ᱪᱟᱵᱟᱜ ᱫᱚ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱢᱫᱟᱡᱽ ᱜᱷᱚᱴᱚᱱ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱚᱯᱟᱨᱮᱥᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱮ ᱮᱯᱮᱨ ᱮᱫᱟ᱾ ᱟᱨ ᱤᱧ ᱫᱚ ᱴᱨᱟᱱᱥᱯᱚᱨᱴᱮᱥᱟᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱞᱚᱢ ᱞᱟᱹᱭᱤᱧᱟ! ᱚᱲᱟᱜ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱛᱷᱟᱱ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱨᱮ ᱔᱐ ᱢᱤᱱᱤᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱺᱜᱤ ᱠᱟᱛᱮ ᱯᱤᱠ ᱚᱣᱟᱨ ᱨᱮ ᱵᱷᱤᱲ ᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱢᱮ! ᱱᱚᱣᱟ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱚ ᱥᱚᱞᱦᱮ ᱦᱩᱭᱩᱜ ᱡᱟᱹᱨᱩᱲᱟ ᱟᱭᱴᱤ ᱠᱚᱢᱯᱟᱱᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱫᱟᱲᱮ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱭᱢᱟ ᱠᱚᱞᱮᱡᱽ ᱜᱽᱨᱮᱡᱩᱣᱮᱴ ᱠᱚ ᱪᱷᱩᱨᱟᱹᱣ ᱮᱫᱟ, ᱫᱟᱲᱮ ᱠᱚᱢᱚᱜ ᱫᱚ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱠᱷᱚᱨᱚᱪ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱱᱯᱷᱚᱥᱤᱥ ᱱᱟᱣᱟ ᱴᱨᱮᱱᱤᱝ ᱥᱮᱸᱴᱟᱨ ᱫᱚ ᱑᱐,᱐᱐᱐ ᱴᱨᱮᱱᱤᱝ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱥᱟᱶᱛᱮ ᱢᱟᱭᱥᱩᱨ ᱨᱮ ᱡᱷᱤᱡ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱥ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ  ගැටළුව ᱦᱚᱸᱭ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱ ᱛᱟᱵᱚᱱᱟ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱞᱟᱜᱟᱣ ᱵᱟᱱᱟᱣ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱵᱚᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱫᱟᱲᱮ ᱫᱚᱦᱚ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱠᱚᱢ ᱩᱢᱮᱨᱟᱱ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ, ᱠᱤᱪᱷᱩ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱟᱛᱮ, ᱵᱮᱥ ᱫᱟᱣ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱜᱚᱱᱚᱝ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱨᱮ ᱠᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱥᱟᱞᱟᱨᱤ ᱨᱮ ᱰᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱱᱟᱯᱟᱭ ᱪᱤᱱᱦᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱡᱚᱡᱽᱱᱟ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ ᱟᱨ ᱤ-ᱜᱚᱵᱚᱨᱱᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱟᱠᱟᱣ ᱱᱚᱣᱟ ᱥᱚᱦᱚᱨ ᱨᱮ ᱱᱟᱣᱟ ᱥᱩᱡᱚᱜᱽ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱮᱴᱨᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱠᱚᱢᱯᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱧᱮᱞ ᱞᱮᱠᱟᱱ ᱵᱟᱪᱷᱱᱟᱣ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱚᱠᱚᱭ ᱚᱵᱷᱟᱨᱦᱮᱰ ᱠᱚ ᱠᱚᱢ ᱥᱟᱦᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ᱾ ᱯᱞᱟᱥ, ᱠᱤᱪᱷᱩ ᱟᱭᱴᱤ ᱯᱟᱨᱠ ᱫᱚ ᱱᱟᱜᱽᱯᱩᱨ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱰᱮᱵᱷᱞᱚᱯ ᱦᱚᱸ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱥᱴᱟᱨᱴ-ᱟᱯ ᱫᱚ ᱒᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱵᱤᱡᱽ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱞᱟᱜ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨᱤ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱱᱟ᱾ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚ ᱜᱟᱱᱚᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱩᱲᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱔G ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱕G ᱨᱳᱞ ᱟᱣᱩᱴ ᱫᱚ ᱟᱭᱢᱟ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱨᱮ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱯᱟᱣᱟᱨ ᱪᱟᱵᱟᱜ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱮ ᱵᱚᱸᱫᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱴᱨᱟᱱᱥᱯᱚᱴᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱟ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱧᱚᱜ ᱜᱮᱭᱟ! ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱢᱤᱫ ᱚᱴᱚᱼᱨᱤᱠᱥᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱠ ᱚᱣᱟᱨ ᱨᱮ ᱔᱐ ᱢᱤᱱᱤᱴ ᱠᱚᱭᱚᱜ ᱛᱟᱭᱚᱢ ᱪᱟᱞᱟᱜ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ! ᱱᱚᱣᱟ ᱠᱩᱠᱞᱤ ᱠᱚ ᱫᱚ I-T ᱠᱚᱢᱯᱟᱱᱤ ᱞᱟᱦᱟᱱᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱦᱮ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱴᱟᱭᱚᱨ ᱒ ᱟᱨ ᱴᱟᱭᱚᱨ ᱓ ᱥᱚᱦᱚᱨ ᱨᱮ ᱟᱭᱴᱤ ᱵᱩᱢ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱞᱮᱧᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱥᱩᱡᱚᱜᱽ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱥᱮ ᱦᱟᱭᱫᱨᱟᱵᱟᱫᱽ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱱᱚᱠᱚᱞ ᱵᱮᱱᱟᱣ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱚᱦᱚᱨ ᱨᱮᱱᱟᱜ ᱛᱟᱠᱟᱛ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱠᱟᱨ, ᱤᱱᱰᱟᱥᱴᱨᱤ ᱟᱨ ᱮᱠᱟᱰᱮᱢᱤ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱩᱢᱤᱫᱽ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱕ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱵᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱵᱚᱫᱚᱞ ᱵᱚ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱯᱚᱡᱮᱴᱤᱵᱷ ᱪᱤᱠᱷᱱᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱡᱮᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ ᱟᱨ ᱤᱼᱜᱚᱣᱨᱱᱮᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱟᱠ ᱱᱚᱣᱟ ᱥᱚᱦᱚᱨ ᱨᱮ ᱱᱟᱣᱟ ᱫᱟᱣ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱡᱤᱣᱤ ᱠᱷᱚᱨᱚᱪ ᱫᱚ ᱢᱮᱴᱨᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢᱯᱟᱱᱤ ᱚᱣᱟᱨᱦᱮᱰ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱪᱷᱟᱣ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱠᱤᱪᱷᱩ I-T ᱯᱟᱨᱠ ᱫᱚ ᱱᱟᱜᱽᱯᱩᱨ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱩᱛᱱᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱮᱛᱚᱦᱚᱵ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱒᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱯᱷᱟᱱᱰ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱴᱤᱭᱟᱨ ᱵᱟᱨᱭᱟ ᱟᱨ ᱯᱮᱭᱟ ᱥᱚᱦᱚᱨ ᱨᱮ I-T ᱵᱩᱢ ᱫᱚ ད་ལྟ་ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱣ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱥᱮ ᱦᱟᱭᱫᱽᱨᱟᱵᱟᱫᱽ ᱨᱮᱭᱟᱜ ᱥᱚᱯᱷᱚᱞᱛᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱚᱦᱚᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱠᱚ ᱞᱟᱵᱷ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱤᱠᱳᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱠᱟᱨ, ᱤᱱᱰᱟᱥᱴᱨᱤ ᱟᱨ ᱟᱠᱟᱫᱢᱤᱭᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ ᱟᱵᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱵᱚ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
