{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ,", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ,"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱱᱮᱛᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (IT) ᱨᱮᱭᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱳᱥᱴᱤᱝ ᱮᱫᱟᱹᱧ᱾ ᱑᱐+ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮᱫ, ᱟᱹᱰᱤ ᱵᱚᱫᱚᱞ ᱤᱧ ᱧᱮᱞ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ, ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱟᱨ ᱠᱞᱟᱣᱰ ᱟᱰᱚᱯᱥᱚᱱ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱫ᱾ ᱛᱚᱵᱮ ᱤᱧ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱧ ᱡᱮ ᱱᱚᱣᱟ ᱟᱰᱚᱯᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱜᱚᱛᱤ ᱫᱚ ᱠᱟᱹᱡ ᱮᱠᱟᱞ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱫᱤᱥᱚᱢ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱠᱟᱛᱮᱫ᱾", "normalised": "ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (I-T) ᱨᱮᱭᱟᱜ ᱱᱤᱛᱚᱜᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱟᱛᱷᱟ ᱠᱩᱧ ᱟᱸᱡᱚᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ᱾ ᱵᱟᱨᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱱᱩᱵᱷᱚᱵ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱹᱰᱤᱜᱟᱱ ᱵᱚᱫᱚᱞ ᱠᱩᱧ ᱧᱮᱞ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ, ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱟᱨ ᱠᱞᱟᱣᱩᱰ ᱮᱰᱚᱯᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ᱾ ᱛᱚᱵᱮ ᱤᱧ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱷᱟᱣ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱮ ᱱᱤᱭᱟᱹ ᱠᱩ ᱟᱯᱱᱟᱨ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱛᱷᱟᱹᱛ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱛᱱᱟᱹᱣ ᱫᱤᱥᱚᱢ ᱥᱟᱞᱟᱜ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ, ᱤᱧ ᱫᱚ ᱟᱯᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱥᱠᱤᱞ ᱜᱮᱯ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱟᱸᱡᱚᱢ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾ ᱢᱤᱫ ᱱᱮᱛᱟᱨ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ NASSCOM ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟᱭ ᱡᱮ ~᱖᱐% ᱟᱭᱴᱤ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱫᱚ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱟᱯᱥᱠᱤᱞᱤᱝ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱠᱚᱣᱟ᱾ ᱤᱧ ᱦᱚᱸ ᱢᱤᱫ ᱴᱨᱮᱱᱰ ᱧᱮᱞ ᱟᱠᱟᱫᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱨᱮ Tier-II ᱟᱨ Tier-III ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱜᱽᱨᱮᱡᱩᱣᱮᱴ ᱠᱚ, ᱵᱤ.ᱴᱮᱠ ᱥᱤ.ᱮᱥ ᱞᱮᱠᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱛᱟᱦᱮᱸ ᱨᱮᱦᱚᱸ, ᱛᱩᱨᱩᱭ ᱮᱠᱫᱚᱢ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱥᱠᱤᱞ ᱫᱚ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱓-᱖ ᱪᱟᱸᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱮᱱᱤᱝ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱠᱚᱣᱟ, ᱒,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱢᱤᱫ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱵᱟᱹᱵᱚᱛ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱴᱷᱮᱱ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱪᱮᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱱᱼᱦᱟᱣᱩᱥ ᱴᱨᱮᱱᱤᱝ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱽ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢᱮᱫᱟ? ᱥᱮ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱨᱮ ᱥᱠᱤᱞ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱠᱚ ᱦᱟᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱟᱢᱮᱫᱟ?", "normalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧ ᱟᱯᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱟᱸᱡᱚᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ ᱥᱠᱤᱞ ᱜᱮᱯ ᱤᱫᱤ ᱠᱟᱛᱮ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱣᱟ N-A-S-S-C-O-M ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱡᱮ ᱥᱟᱭᱠᱚᱲᱟ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟᱝ I-T ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ ᱟᱯ-ᱥᱠᱤᱞᱤᱝ ᱞᱟᱜᱟᱛᱤᱧ ᱠᱟᱱᱟ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱥᱟᱢᱟᱝ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱱᱤᱭᱟᱹ ᱦᱚᱸ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱡᱮ ᱴᱤᱭᱟᱨ ᱵᱟᱨ ᱟᱨ ᱴᱤᱭᱟᱨ ᱯᱮ ᱠᱚᱞᱮᱡᱽ ᱨᱮᱱ ᱱᱟᱣᱟ ᱜᱽᱨᱮᱡᱩᱭᱮᱴ ᱠᱚ, ᱵᱤ ᱰᱚᱴ ᱴᱮᱠ ᱥᱤ-ᱮᱥ ᱞᱮᱠᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱛᱟᱦᱮᱱ ᱨᱮᱦᱚᱸ, ᱩᱱᱠᱩ ᱠᱚ ᱴᱷᱮᱱ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱥᱠᱤᱞ ᱠᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱛᱮ ᱩᱱᱠᱩ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱠᱚ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱯᱟᱨᱛᱤ ᱠᱮᱱᱰᱤᱰᱮᱴ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱮᱢ ᱠᱟᱛᱮ ᱯᱮ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱨᱮᱱᱤᱝ ᱮᱢ ᱞᱟᱹᱜᱟᱛᱤᱧ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱪᱮᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱯᱱᱟᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱭᱟᱜ ᱴᱨᱮᱱᱤᱝ ᱪᱟᱹᱞᱩ ᱨᱮ ᱠᱚ ᱫᱷᱮᱭᱟᱱ ᱮᱢᱮᱫᱟ? ᱥᱮ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱨᱮ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱥᱠᱤᱞ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱢᱟᱹᱱᱢᱤ ᱠᱚ ᱦᱟᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱟᱠᱟᱫᱟ?"}
{"unnormalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱥᱟᱞᱟᱜ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱮᱴᱟᱠ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤᱜ ᱥᱟᱞᱟᱜ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱥᱮ? ᱱᱮᱛᱟᱨ ᱰᱮᱴᱟ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱞᱚ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱭᱴᱤ ᱮᱠᱴ ᱒᱐᱐᱐ ᱞᱮᱠᱟ, ᱥᱮᱱᱥᱤᱴᱤᱵᱷ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱨᱮ ᱢᱟᱨᱟᱝ ᱰᱮᱴᱟ ᱵᱽᱨᱤᱪ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱠᱚ ᱯᱚᱨᱤᱱᱟᱢ ᱦᱩᱭ ᱞᱮᱱᱟ? ᱤᱧ ᱦᱚᱸ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱨᱮ ᱮ.ᱟᱭ. ᱟᱜ ᱨᱳᱞ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾", "normalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱟᱠᱥᱚᱱ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨ ᱥᱟᱭᱵᱟᱨ ᱮᱴᱟᱠ ᱨᱮᱭᱟᱜ ᱥᱚᱯᱷᱤᱥᱴᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ, ᱪᱮᱫ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱚᱨᱜᱮᱱᱟᱭᱡᱮᱥᱚᱱ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱛᱮᱭᱟᱨ ᱜᱮᱭᱟ ᱠᱚ? ᱱᱤᱛᱚᱜᱟᱜ ᱰᱮᱴᱟ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱠᱟᱹᱱᱩᱱ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ I-T ᱮᱠᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ, ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱮᱱᱥᱤᱴᱤᱵᱷ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱠᱚ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱫᱚᱦᱚᱭᱟ? ᱚᱠᱚᱭ ᱦᱚᱸ ᱟᱯᱱᱟᱨ ᱚᱨᱜᱮᱱᱟᱭᱡᱮᱥᱚᱱ ᱨᱮ ᱢᱟᱨᱟᱝ ᱰᱮᱴᱟ ᱵᱨᱤᱪ ᱥᱟᱢᱟᱝ ᱟᱠᱟᱫᱟᱭ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱚᱨᱡᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱤᱧ ᱱᱤᱭᱟᱹ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱧ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱨᱮ ᱮ-ᱟᱭ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱮᱱᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱚᱱᱟ ᱠᱞᱟᱣᱰ ᱟᱰᱚᱯᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱚ ᱠᱞᱟᱣᱰ ᱛᱮᱠᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱜᱚᱛᱤ ᱫᱚ ᱢᱚᱱᱮ ᱠᱷᱚᱱ ᱠᱟᱹᱡ ᱮᱠᱟᱞ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱩᱬ ᱨᱚᱰᱵᱽᱞᱚᱠ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱰᱮᱴᱟ ᱥᱳᱵᱷᱨᱮᱱᱴᱤ ᱵᱟᱵᱚᱛ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ ᱥᱮ, ᱢᱟᱭᱤᱜᱽᱨᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱯᱞᱮᱠᱥᱤᱴᱤ ᱥᱮ, ᱥᱠᱤᱞ ᱠᱞᱟᱣᱰ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱵᱟᱹᱱᱩᱜ ᱠᱚ ᱠᱟᱱᱟ? ᱥᱮ ᱦᱚᱭ ᱛᱚᱵᱮ ᱠᱞᱟᱣᱰ ᱢᱟᱭᱤᱜᱽᱨᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱥᱴ ᱨᱮᱱᱡᱽ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱐ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱑ ᱠᱳᱨᱳᱲ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱜᱟᱱᱚᱜᱼᱟ?", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱠᱞᱟᱣᱩᱰ ᱮᱰᱚᱯᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱠᱞᱟᱣᱩᱰ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱜ ᱱᱟᱥᱮᱱᱟᱜ ᱛᱷᱟᱹᱛ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱩᱬ ᱵᱟᱹᱫᱷᱟ ᱠᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱪᱮᱫ ᱚᱱᱟ ᱰᱮᱴᱟ ᱥᱚᱵᱷᱨᱮᱱᱤᱴᱤ ᱵᱟᱵᱚᱛ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ, ᱢᱟᱭᱜᱽᱨᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱴᱠᱟᱣ, ᱥᱮ ᱥᱠᱤᱞ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱠᱞᱟᱣᱩᱰ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱣᱟ? ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱞᱟᱣᱩᱰ ᱢᱟᱭᱜᱽᱨᱮᱥᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱨᱚᱪ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚᱥ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱟᱯᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱨᱠᱟᱨ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱽ ᱨᱮᱭᱟᱜ ᱟᱭᱴᱤ ᱥᱮᱠᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ? ᱱᱚᱣᱟ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱽ ᱠᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱱᱳᱵᱷᱮᱥᱚᱱ ᱠᱟᱛᱟᱞᱤᱡᱽ ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱟᱭᱴᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱣ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ, ᱥᱮ ᱚᱸᱰᱮ ᱤᱢᱯᱞᱤᱢᱮᱱᱴᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱪᱮᱞᱮᱸᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱮᱯᱷᱮᱠᱴᱤᱵᱷᱱᱮᱥ ᱮ ᱨᱩᱠᱷᱤᱭᱟᱹᱜ ᱠᱟᱱᱟ? ᱕ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜ ᱟᱭᱴᱤ ᱯᱨᱳ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱥᱚᱨᱠᱟᱨ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱽ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱫᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱫᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ, ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱨᱠᱟᱨ ᱮᱦᱚᱵ ᱟᱠᱟᱫ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱩ I-T ᱥᱮᱠᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱮᱥᱮᱨ ᱮ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ? ᱪᱮᱫ ᱱᱤᱭᱟᱹ ᱮᱦᱚᱵ ᱟᱠᱟᱫ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱮᱫᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ I-T ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱣ ᱠᱩᱭ ᱵᱮᱱᱟᱣᱮᱫᱟ, ᱥᱮ ᱚᱸᱰᱮ ᱤᱢᱯᱞᱤᱢᱮᱱᱴᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱥᱠᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱢᱤ ᱵᱟᱠᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ? I-T ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱪᱟᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱱᱩᱵᱷᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱱᱟᱣᱟ ᱥᱚᱨᱠᱟᱨ ᱮᱦᱚᱵ ᱟᱠᱟᱫ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱷᱚᱱ ᱯᱷᱟᱭᱫᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱤᱧ ᱥᱤᱡᱚᱱ ᱟᱭᱴᱤ ᱯᱨᱳᱯᱷᱮᱥᱱᱟᱞ ᱟᱨ ᱱᱟᱣᱟ ᱦᱮᱡ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱠᱷᱚᱱ ᱜᱮ ᱠᱟᱛᱷᱟ ᱟᱸᱡᱚᱢ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱟᱭᱴᱤ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱ ᱪᱮᱞᱮᱸᱡᱽ ᱟᱨ ᱫᱟᱣ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱟᱞᱚᱪᱟᱱᱟ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱥ ᱟᱨ ᱠᱚᱢᱯᱮᱴᱤᱴᱤᱵᱷ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱢᱵᱷᱟᱵᱷ ᱥᱚᱞᱩᱥᱚᱱ ᱯᱟᱸᱡᱟ ᱵᱟᱲᱟᱭᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱟᱞᱚᱪᱟᱱᱟ ᱯᱨᱳᱯᱷᱮᱥᱱᱟᱞ ᱟᱨ ᱤᱱᱥᱟᱭᱤᱴᱯᱷᱩᱞ ᱵᱚ ᱫᱚᱦᱚᱭᱟ᱾ ᱫᱟᱲᱮ ᱦᱩᱭᱩᱜ ᱢᱟ!", "normalised": "ᱤᱧ ᱵᱟᱱᱟᱨ ᱧᱩᱛᱩᱢᱟᱱ I-T ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱷᱚᱱ ᱟᱨ ᱱᱟᱣᱟ ᱦᱮᱡ ᱟᱠᱟᱱ ᱠᱷᱚᱱ ᱵᱤᱪᱟᱹᱨ ᱟᱸᱡᱚᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ I-T ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱮᱴᱠᱮ ᱴᱚᱬᱮ ᱟᱨ ᱫᱟᱣ ᱠᱩ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱦᱮᱯᱨᱟᱣᱟᱱ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱠᱩ ᱯᱟᱱᱛᱮᱭᱟ᱾ ᱦᱤᱡᱩᱜ ᱢᱮ ᱵᱚᱱ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱟᱨ ᱵᱩᱫᱷᱤ ᱥᱩᱞᱩᱠ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱨᱚᱯᱚᱲᱟ᱾ ᱫᱩᱞᱟᱹᱲ ᱟᱛᱟᱝ!"}
