{"unnormalised": "ᱛᱚ, ᱚᱸᱰᱮ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱹᱧ, ᱒᱐᱑᱐ ᱥᱟᱞ ᱨᱮ ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱜᱮ ᱵᱤ. ᱴᱮᱠ ᱰᱤᱜᱽᱨᱤ ᱥᱟᱶᱛᱮ ᱠᱚᱢᱯᱩᱴᱚᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱫᱚ ᱥᱟᱯᱱᱟ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱟᱱᱮ᱾ ᱢᱟᱨᱟᱝ ᱥᱟᱯᱱᱟ ᱠᱚ᱾ ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱱᱟᱹᱧ ᱡᱮ ᱤᱧ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱥᱮ ᱴᱤᱥᱤᱮᱥ ᱨᱮ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱒᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱠᱟᱹᱢᱤ ᱧᱟᱢᱟᱹᱧ (ᱚᱱᱟ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱟᱹᱰᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ?), ᱟᱨ ᱥᱟᱹᱨᱫᱤ ᱥᱟᱹᱨᱫᱤ ᱡᱤᱣᱤᱱ ᱠᱟᱴᱟᱣᱟᱹᱧ᱾", "normalised": "ᱛᱚᱵᱮ, ᱚᱸᱰᱮ ᱜᱮ ᱤᱧᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱥᱟᱞ ᱨᱮ ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱯᱟᱥ ᱠᱟᱛᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱤ-ᱴᱮᱠ ᱰᱤᱜᱽᱨᱤ ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱠᱚᱞᱮᱡᱽ ᱠᱷᱚᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱫᱩᱞᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱦᱚᱲ᱾ ᱢᱟᱨᱟᱝ ᱫᱩᱞᱟᱹᱲ᱾ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱤᱧ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱥᱮ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮ ᱥᱮᱱ ᱠᱟᱛᱮ, ᱢᱤᱫ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱚᱨ ᱪᱟᱸᱫᱚ ᱠᱟᱹᱢᱤ ᱧᱟᱢᱟ ᱥᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮ ᱡᱤᱣᱤᱱ ᱠᱷᱟᱸᱰᱟᱣᱟ᱾"}
{"unnormalised": "ᱦᱟᱹᱠᱤᱠᱟᱹᱛ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱥᱤᱛᱩᱝ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱵᱟᱝ ᱠᱮᱢᱯᱟᱥ ᱯᱞᱮᱥᱢᱮᱸᱴ᱾ ᱱᱟᱫᱟ᱾ ᱡᱤᱞᱪ᱾ ᱟᱠᱟᱫ ᱜᱮ, ᱤᱧ ᱫᱚ ᱟᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱷᱚᱨᱢ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱢᱤ ᱟᱨ ᱢᱤᱫ ᱟᱹᱰᱤ ᱨᱟᱹᱜᱤ ᱟᱠᱟᱱ ᱵᱟᱵᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱹᱧ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱟᱹᱨᱫᱤ ᱜᱮ ᱩᱱᱤᱭᱟᱜ ᱔ ᱞᱟᱠᱷ ᱤᱧᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱠᱷᱚᱨᱚᱪ ᱟᱠᱟᱫ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱤᱛᱩ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱣ ᱤᱫᱤ ᱠᱮᱫ ᱢᱮᱭᱟ᱾ ᱵᱟᱝ ᱠᱮᱢᱯᱚᱥ ᱛᱷᱟᱯᱚᱱ᱾ ᱱᱟᱫᱟ᱾ ᱡᱤᱞᱪ᱾ ᱟᱠᱟᱫ ᱠᱟᱛᱮ ᱜᱮ ᱤᱧ ᱢᱤᱫ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱯᱷᱚᱨᱢ ᱨᱮ ᱧᱮᱞ ᱟᱠᱟᱱᱟ ᱟᱨ ᱟᱹᱰᱤ ᱨᱟᱹᱜᱤ ᱢᱟᱢᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱤᱧᱟᱜ ᱯᱩᱱ ᱞᱟᱠᱷ ᱤᱥᱠᱩᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱵᱚᱦᱟᱞ ᱟᱠᱟᱱ ᱫᱤᱥᱟᱹ ᱠᱟᱛᱮ ᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ᱾"}
{"unnormalised": "ᱤᱧ ᱨᱤᱡᱩᱢ ᱠᱚ ᱫᱤᱣᱟᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱴᱷᱟᱹᱭ ᱞᱮᱠᱟ ᱵᱷᱮᱡᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟᱹᱧ᱾ ᱱᱚᱣᱠᱨᱤ.ᱠᱚᱢ, ᱢᱚᱱᱥᱴᱚᱨᱤᱱᱰᱤᱭᱟ, ᱴᱟᱭᱤᱢᱥᱡᱚᱵᱥ – ᱟᱢ ᱧᱩᱛᱩᱢ ᱮᱢ ᱢᱮ, ᱤᱧ ᱚᱱᱟ ᱥᱯᱮᱢ ᱠᱮᱫᱟ᱾ ᱥᱟᱱᱟᱢ ᱡᱤᱱᱤᱥ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱯᱞᱟᱭ ᱠᱮᱫᱟᱹᱧ – \"ᱡᱩᱱᱤᱭᱚᱨ ᱰᱮᱵᱽᱞᱚᱯᱚᱨ\" ᱠᱷᱚᱱ ᱕+ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱞᱟᱹᱠᱛᱤ (ᱥᱤᱨᱤᱭᱟᱥᱞᱤ?) \"ᱰᱮᱴᱟ ᱮᱱᱴᱨᱤ ᱚᱯᱮᱨᱮᱴᱚᱨ\" ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱜ ᱟᱣᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱤᱵᱷᱚᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮ ᱮᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ \"ᱥᱳᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱮᱠᱥᱤᱠᱩᱭᱩᱴᱤᱵᱽ\" ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱱᱟᱹᱧ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱮᱥᱵᱩᱠ ᱦᱚᱸ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱟᱠᱷᱭᱟᱨ ᱫᱚ ᱵᱮᱥᱤᱠᱞᱤ ᱴᱮᱢᱯᱟᱹᱞ ᱨᱚᱱ ᱟᱨ ᱤᱧᱟᱜ ᱤᱢᱮᱞ ᱧᱮᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱨᱤᱡᱤᱭᱩᱢ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱢᱤᱴᱟᱹᱭ ᱞᱮᱠᱟ ᱵᱷᱮᱡᱟ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱠᱨᱤ ᱰᱚᱴ ᱠᱚᱢ, ᱢᱚᱱᱥᱴᱚᱨ ᱤᱱᱰᱤᱭᱟ, ᱴᱟᱭᱤᱢᱥ ᱡᱚᱵᱥ - ᱟᱢ ᱧᱩᱛᱩᱢ ᱢᱮ, ᱤᱧ ᱤᱥᱯᱟᱢ ᱠᱮᱫᱟ᱾ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱞᱟᱛᱟᱨ ᱠᱷᱚᱱ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱠᱮᱫᱟ - \"ᱡᱩᱱᱤᱭᱟᱨ ᱰᱮᱵᱞᱚᱯᱟᱨ\" ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱵᱚᱨᱥᱚ ᱵᱟᱹᱲᱛᱤ ᱚᱱᱩᱵᱷᱚ ᱞᱟᱹᱜᱛᱤ (ᱥᱟᱹᱨᱤ ᱜᱮ?) \"ᱰᱟᱴᱟ ᱮᱱᱴᱨᱤ ᱚᱯᱮᱨᱮᱴᱚᱨ\" ᱠᱟᱹᱢᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱜ ᱟᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱦᱚᱸᱭ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱠᱚᱢ ᱠᱮ ᱯᱟᱭᱥᱟ ᱧᱟᱢᱟ᱾ ᱤᱧ ᱢᱤᱫ \"ᱥᱳᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱮᱠᱥᱮᱠᱭᱩᱴᱤᱵᱷ\" ᱞᱮᱠᱟ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱯᱷᱮᱥᱵᱩᱠ ᱥᱟᱹᱦᱤ ᱵᱮᱵᱷᱟᱨ ᱪᱤᱠᱟᱹᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱤᱴᱨᱮᱥᱤ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱛᱚᱨᱟᱣ ᱛᱮ ᱴᱮᱢᱯᱩᱞ ᱨᱚᱱ ᱠᱷᱮᱞ ᱟᱨ ᱤᱢᱮᱞ ᱧᱮᱞ ᱨᱮ ᱞᱤᱢᱤᱴᱮᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱜᱽ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱤᱧ ᱢᱤᱫ ᱠᱚᱞ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱟᱭᱤᱴᱤ ᱯᱷᱚᱨᱢ \"ᱴᱮᱠᱥᱚᱞᱩᱥᱚᱱᱥ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ\" ᱧᱩᱛᱩᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ \"ᱴᱨᱮᱱᱤ ᱯᱨᱚᱜᱨᱟᱢᱚᱨ\" ᱠᱚ ᱯᱟᱸᱡᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱮᱭ? ᱢᱤᱫ ᱠᱚᱢ ᱜᱮ ᱘ᱠ ᱯᱚᱨ ᱪᱟᱸᱫᱚ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱭ, ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱵᱚᱛᱚᱨᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱦᱟᱛᱟᱣ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱤᱧᱟᱜ ᱵᱮᱜ ᱠᱚ ᱯᱮᱠ ᱠᱮᱫᱟ, ᱤᱧᱟᱜ ᱢᱟᱨᱟᱝ ᱵᱚᱭᱦᱟ ᱠᱷᱚᱱ ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱟᱨ ᱚᱱᱟ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱱ ᱨᱮ ᱴᱤᱠᱮᱴ ᱠᱚ ᱵᱩᱠ ᱠᱮᱫᱟ᱾ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ, ᱤᱧ ᱦᱤᱡᱩᱜ ᱠᱟᱹᱱᱟᱹᱧ!", "normalised": "ᱩᱱᱠᱩ ᱛᱟᱭᱚᱢ ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱤᱫ ᱡᱤᱣᱤᱱ ᱨᱮ, ᱤᱧ ᱢᱤᱫ ᱠᱚᱞ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱟᱭᱤ-ᱴᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ \"ᱴᱮᱠ ᱥᱚᱞᱩᱥᱚᱱᱥ ᱯᱤ-ᱵᱷᱤ-ᱴᱤ ᱮᱞ-ᱴᱤ-ᱰᱤ\" ᱧᱩᱛᱩᱢ ᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ \"ᱴᱨᱮᱱᱤ ᱯᱨᱳᱜᱨᱟᱢᱟᱨ\" ᱠᱚ ᱯᱟᱸᱡᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱟᱭᱥᱟ ᱫᱚ? ᱢᱤᱫ ᱟᱹᱰᱤ ᱠᱚᱢ ᱤᱨᱟᱹᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱮᱭ, ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱥᱟᱹᱦᱤ ᱜᱮ? ᱵᱮᱥᱟᱦᱟᱭ ᱚᱠᱛᱚ ᱫᱚ ᱵᱮᱥᱟᱦᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱚᱦᱚ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱵᱮᱜᱽ ᱠᱚ ᱯᱮᱠ ᱠᱮᱫᱼᱟ, ᱤᱧᱟᱜ ᱢᱟᱨᱟᱝ ᱵᱚᱭᱦᱟ ᱠᱩᱲᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟᱧ ᱫᱷᱟᱨ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱱ ᱨᱮ ᱴᱤᱠᱮᱴ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱼᱟ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ, ᱤᱧ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱚᱯᱷᱤᱥ ᱫᱚ... ᱠᱚᱢ ᱧᱮᱞᱚᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱥᱤᱢᱴᱟᱹᱣ ᱠᱟᱢᱨᱟ ᱪᱟᱭ ᱫᱚᱠᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱕ ᱠᱚᱢᱯᱩᱴᱚᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱣᱡᱤᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ \"ᱥᱤᱤᱳ\" ᱫᱚ ᱨᱟᱡᱮᱥ ᱧᱩᱛᱩᱢ ᱟᱠᱟᱱ ᱢᱤᱫ ᱦᱚᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱱ ᱠᱷᱚᱱ ᱵᱟᱭ ᱡᱟᱯᱤᱫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱴᱮᱠ ᱡᱟᱨᱜᱚᱱ ᱨᱮ ᱨᱚᱲᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱨᱟᱹ ᱤᱧᱟᱜ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱯᱤᱮᱪᱯᱤ ᱔ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱠᱳᱰ ᱤᱫᱤ ᱠᱮᱫᱟᱭ (ᱦᱚᱸ, ᱔!), ᱟᱨ ᱤᱧᱟᱜ ᱫᱤᱢᱟᱹᱜ ᱥᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱯᱷᱟᱴᱟᱣ ᱮᱱᱟ᱾ ᱤᱧ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱡᱟᱣᱟ ᱟᱨ ᱥᱤ++ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ? ᱱᱚᱶᱟ ᱫᱚ ᱢᱟᱨᱥ ᱨᱮ ᱨᱚᱲ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱰᱮᱥᱠᱴᱚᱯ ᱵᱮᱠᱜᱨᱟᱣᱩᱸᱰ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱣᱤᱱᱰᱳᱡ ᱮᱠᱥᱯᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱮ ᱵᱷᱚᱨᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱯᱷᱤᱥ ᱫᱚ... ᱟᱹᱰᱤ ᱠᱚᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱢᱤᱫ ᱪᱟᱭ ᱫᱚᱠᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱜᱷᱟᱱᱴᱟ ᱚᱲᱟᱜ ᱢᱚᱬᱮ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱶ ᱛᱤᱸᱜᱩ ᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱠᱩ ᱢᱤᱣᱡᱤᱭᱚᱢ ᱨᱮ ᱡᱟᱦᱟᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ \"ᱥᱤ-ᱤ-ᱳ\" ᱫᱚ ᱨᱟᱡᱮᱥ ᱧᱩᱛᱩᱢ ᱟᱭᱟ ᱢᱤᱫ ᱦᱚᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱫᱤᱱ ᱨᱮ ᱵᱟᱹᱭᱼᱮ ᱡᱟᱹᱯᱤᱫ ᱞᱮᱠᱟ ᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱴᱮᱠ ᱵᱟᱵᱚᱛ ᱛᱮ ᱨᱚᱲ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱨᱟᱹ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱯᱤ-ᱮᱪ-ᱯᱤ ᱯᱩᱱ (ᱦᱚᱸ, ᱯᱩᱱ!) ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱠᱚᱰ ᱮ ᱩᱫᱩᱜ ᱟᱹᱫᱤᱧᱟ, ᱟᱨ ᱤᱧᱟᱜ ᱵᱚᱦᱚᱜ ᱞᱚᱫᱷᱱᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱡᱟᱵᱟ ᱟᱨ ᱥᱤ ᱯᱚᱞᱚᱥ ᱯᱚᱞᱚᱥ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱴᱤᱭᱟᱱ ᱨᱚᱲ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱰᱮᱥᱠᱴᱚᱯ ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱱᱰ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱣᱤᱱᱰᱚᱡᱽ ᱮᱠᱥ-ᱯᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱮ ᱵᱷᱚᱨᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ? ᱩᱱᱠᱩᱣᱟᱜ ᱞᱮᱜᱮᱥᱤ ᱥᱤᱥᱴᱚᱢ ᱨᱮ ᱢᱤᱫ ᱵᱟᱜ ᱴᱷᱤᱠ ᱢᱮ᱾ ᱥᱤᱥᱴᱚᱢ ᱫᱚ ᱩᱱᱟᱹᱜ ᱢᱟᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱭᱟᱫᱽ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱒ ᱦᱟᱯᱛᱟ, ᱟᱹᱰᱤ ᱥᱟᱣᱩᱛᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱯᱷᱤ (ᱢᱤᱫ ᱠᱟᱯ ᱑᱐ ᱴᱟᱠᱟ!), ᱟᱨ ᱟᱹᱰᱤ ᱥᱩᱨ ᱨᱮ ᱢᱮᱞᱴᱰᱟᱣᱩᱸᱥ ᱞᱟᱜᱟᱣ ᱠᱮᱫᱟᱹᱧ ᱡᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱯᱟᱞᱴᱟᱣ ᱩᱛᱟᱹᱨ ᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱟᱭᱯᱳ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱥᱤᱝᱜᱟᱹᱞ ᱥᱮᱢᱤᱠᱚᱞᱚᱱ ᱠᱳᱰ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱜᱟᱭᱟᱵᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱢᱟᱣᱩᱸᱴ ᱮᱵᱷᱮᱨᱮᱥᱴ ᱨᱮ ᱫᱮᱡ ᱮᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱥᱟᱨᱟᱥᱣᱚᱛᱤ ᱜᱟᱰᱟ ᱯᱟᱸᱡᱟ ᱞᱮᱠᱟ ᱟᱭᱤᱴᱤ ᱵᱷᱚᱨᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ? ᱩᱱᱠᱩ ᱨᱮᱱᱟᱜ ᱞᱮᱜᱟᱥᱤ ᱥᱤᱥᱴᱟᱢ ᱨᱮ ᱢᱤᱫ ᱵᱚᱜ ᱴᱷᱤᱠ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱤᱥᱴᱟᱢ ᱫᱚ ᱱᱟᱣᱟ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱟᱨᱮ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱠᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱞᱟᱜᱟᱣ ᱠᱤᱫᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱟᱣᱩᱛᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱠᱚᱯᱤ ᱠᱚᱯᱤ ᱧᱩ (ᱢᱤᱫ ᱠᱟᱯ ᱫᱚᱥ ᱴᱟᱠᱟ!) ᱟᱨ ᱟᱹᱰᱤ ᱥᱩᱨ ᱨᱮ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱫᱟ ᱴᱟᱭᱤᱯ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱠᱚᱰ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱮᱢᱤᱠᱳᱞᱚᱱ ᱜᱟᱭᱟᱵ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱮᱫ ᱛᱮ ᱢᱟᱣᱩᱱᱴ ᱮᱵᱷᱮᱨᱮᱥᱴ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱱ ᱥᱟᱨᱟᱥᱣᱟᱛᱤ ᱜᱟᱰᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱤ-ᱴᱤ ᱵᱷᱚᱨᱥᱚᱱ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱘ᱠ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱤᱫ ᱡᱟᱹᱯᱤᱫ ᱞᱟᱹᱜᱟᱣ ᱠᱟᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ, ᱥᱮᱪᱮᱫ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱨᱮ ᱯᱟᱞᱴᱟᱣ ᱩᱛᱟᱹᱨ ᱮᱱᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱖ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱹᱥᱞᱤ ᱫᱩᱱᱤᱭᱟᱹ ᱯᱨᱚᱜᱨᱟᱢᱤᱝ ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱧᱟᱢ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟᱹᱧ᱾ ᱤᱧ ᱞᱟᱹᱢᱵᱟᱹ ᱚᱠᱛᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟᱹᱧ, ᱯᱨᱳ ᱞᱮᱠᱟ ᱪᱟᱭ ᱧᱩ ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱠᱮᱫᱟᱹᱧ, ᱟᱨ ᱢᱤᱫ ᱥᱮᱠᱚᱱᱰ-ᱦᱮᱸᱰ ᱞᱮᱯᱴᱚᱯ ᱦᱚᱸ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱟᱹᱜ ᱴᱟᱠᱟ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱫᱟᱹᱧ (ᱤᱱᱴᱮᱞ ᱯᱮᱱᱴᱤᱭᱟᱹᱢ, ᱑ᱡᱤᱵᱤ ᱨᱮᱢ, ᱯᱩᱨᱟᱹ ᱑᱒᱐᱐᱐ ᱴᱟᱠᱟ)᱾ ᱚᱱᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱱᱠᱟ ᱜᱮ ᱤᱧ ᱥᱩᱪᱱᱟ ᱯᱨᱚᱫᱷᱳᱜᱤᱠᱤ ᱨᱮ ᱤᱧᱟᱜ ᱡᱤᱣᱤᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱥᱮᱢᱤᱠᱚᱞᱚᱱ ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮ᱾", "normalised": "ᱚᱱᱟ ᱤᱨᱟᱹᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱢᱩᱥᱠᱤᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱥᱮᱪᱮᱫ ᱚᱱᱩᱵᱷᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱥᱟᱹᱨᱤ ᱫᱩᱱᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱯᱨᱳᱜᱨᱟᱢᱤᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱥᱮᱪᱮᱫ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱯᱩᱱ ᱵᱚᱨᱥᱚ ᱠᱚᱞᱮᱡᱽ ᱨᱮᱧ ᱪᱮᱫ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱫᱤᱱ ᱫᱚᱭ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱪᱟᱭ ᱢᱤᱫ ᱯᱨᱳ ᱞᱮᱠᱟ ᱧᱩ ᱪᱮᱫ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱵᱟᱨ ᱛᱮᱫ ᱞᱟᱯᱴᱚᱯ (ᱤᱱᱴᱮᱞ ᱯᱮᱱᱴᱤᱭᱟᱢ, ᱢᱤᱫ ᱜᱤᱜᱟᱵᱟᱭᱤᱴ ᱟᱨ-ᱮ-ᱮᱢ, ᱡᱚᱛᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ) ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱧ ᱯᱟᱭᱥᱟ ᱫᱚᱦᱚ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱜᱮ ᱤᱧ ᱫᱚ ᱥᱩᱪᱱᱟ ᱴᱮᱠᱱᱳᱞᱳᱡᱤ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱤᱧᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱮᱦᱚᱵ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱥᱮᱢᱤᱠᱳᱞᱚᱱ ᱚᱠᱛᱚ ᱨᱮ᱾"}
