{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱱᱤᱛ ᱟᱭᱴᱤ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱟᱠᱟ ᱦᱚᱸ ᱟᱭᱴᱤ ᱨᱮ \"ᱪᱮᱫ ᱦᱚᱸ\" ᱠᱚ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱥᱞᱤ ᱨᱮ ᱚᱠᱟ ᱠᱚ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱷᱟᱱ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ?", "normalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱱᱤᱛᱚᱜᱟᱜ ᱟᱭᱼᱴᱤ ᱦᱟᱞᱚᱛ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱪᱟᱪᱟ ᱦᱚᱸ ᱟᱭᱼᱴᱤ ᱨᱮ \"ᱠᱤᱪᱷᱩ\" ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱠᱷᱨᱤ ᱞᱮᱠᱟᱱ ᱵᱟᱥᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱤᱧ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱩᱴᱤᱝ ᱟᱨ ᱰᱮᱵᱽᱚᱯᱥ ᱵᱟᱵᱚᱫ ᱛᱮ ᱟᱹᱰᱤ ᱦᱟᱭᱯ ᱧᱮᱞ ᱧᱟᱢᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱥᱞᱤ ᱨᱮ ᱩᱱᱟᱹᱜ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ? ᱤᱧ ᱕᱐,᱐᱐᱐+ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱚᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱮᱰ ᱧᱟᱢᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱖ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ \"ᱜᱮᱨᱮᱱᱴᱤᱰ ᱯᱞᱮᱥᱢᱮᱱᱴ\" ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱚ ᱢᱮᱱᱮᱫᱟ᱾ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱵᱩᱴᱠᱮᱢᱯᱥ ᱨᱮᱭᱟᱜ ᱟᱹᱥᱞᱤ ᱫᱩᱠᱷᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱟᱹᱥᱞᱤ ᱨᱮ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱴᱨᱮᱱᱤᱝ ᱠᱟᱛᱮ ᱦᱚᱲ ᱠᱚ ᱦᱟᱭᱨᱤᱝ ᱮᱫ ᱠᱚᱣᱟ ᱥᱮ ᱟᱯᱮ ᱫᱚ ᱟᱹᱣᱨᱤ ᱦᱚᱸ ᱟᱭᱤᱤᱴᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱚᱞᱤᱰ ᱵᱤᱹᱴᱮᱠ ᱥᱤᱹᱮᱥ ᱵᱮᱠᱜᱨᱟᱣᱩᱱᱰ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱹᱰᱟᱹᱵᱽᱞᱩᱹᱮᱥ ᱥᱟᱨᱴᱤᱯᱷᱟᱭᱮᱰ ᱥᱚᱞᱩᱥᱚᱱᱥ ᱟᱨᱠᱤᱴᱮᱠᱴ – ᱮᱥᱚᱥᱤᱭᱮᱴ ᱞᱮᱠᱟᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱵᱟᱵᱚᱫ ᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱥᱞᱤ ᱨᱮ ᱫᱟᱢᱟᱱ ᱜᱮᱭᱟ ᱠᱚ ᱥᱮ ᱟᱹᱣᱨᱤ ᱨᱮᱡᱩᱢᱮ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ?", "normalised": "ᱤᱧ ᱫᱚ ᱠᱞᱟᱣᱰ ᱠᱚᱢᱯᱩᱴᱤᱝ ᱟᱨ ᱰᱤ-ᱮᱼᱵᱷᱤ-ᱚ-ᱯᱤ-ᱮᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱧ ᱧᱮᱞ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱚᱱᱟ ᱞᱮᱠᱟ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱼᱟ? ᱤᱧ ᱫᱚ ᱨᱩᱯᱤ ᱯᱟᱸᱪ ᱜᱮᱥᱟᱥᱟᱥᱟᱥᱟᱥ ᱟᱨᱦᱚᱸ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱛᱮ ᱠᱳᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱰ ᱤᱧ ᱧᱟᱢ ᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱨᱮ ᱜᱮ \"ᱜᱮᱨᱮᱱᱴᱤᱰ ᱯᱞᱮᱥᱢᱮᱱᱴᱥ\" ᱮ ᱠᱟᱹᱢᱤ ᱮᱢᱟ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱩᱴᱠᱮᱢᱯᱥ ᱥᱟᱞᱟᱜ ᱛᱮ ᱚᱠᱚᱭᱟᱜ ᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱱᱚᱝᱠᱟ ᱴᱨᱮᱱᱤᱝ ᱠᱟᱛᱮ ᱦᱚᱲ ᱠᱚ ᱵᱟᱦᱟᱞ ᱮᱫ ᱠᱚᱣᱟ, ᱥᱮ ᱟᱢ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱤ.ᱴᱮᱠ ᱥᱤᱼᱮᱥ ᱵᱮᱠᱜᱨᱟᱣᱩᱱᱰ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱼᱟᱭᱼᱴᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱦᱩᱭ ᱠᱚᱜᱼᱟ? ᱚᱱᱟ ᱥᱟᱶ ᱥᱟᱶᱛᱮ ᱮ-ᱰᱟᱵᱽᱞᱩ-ᱮᱥ ᱥᱟᱨᱴᱤᱯᱷᱟᱭᱤᱰ ᱥᱚᱞᱩᱥᱚᱱᱥ ᱟᱨᱠᱤᱴᱮᱠᱴ – ᱮᱥᱚᱥᱤᱭᱮᱴ ᱞᱮᱠᱟᱱ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱩᱱᱠᱩ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱮ ᱱᱩᱠᱩᱣᱟᱜ ᱨᱮᱡᱩᱢᱮ ᱯᱮᱰᱤᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱛᱟᱯᱚᱨᱮ ᱚᱸᱰᱮ ᱫᱚ ᱡᱚᱛᱚ ᱰᱮᱴᱟ ᱥᱟᱭᱮᱱᱥ ᱟᱨ ᱮᱹᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱤᱲ ᱯᱮᱨᱮᱡ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱚᱨᱚᱜᱚᱲ ᱜᱮ᱾ ᱤᱧ ᱨᱤᱱ ᱢᱤᱫ ᱜᱟᱛᱮ ᱢᱮᱱᱟᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱴᱤᱹᱥᱤᱹᱮᱥ ᱨᱮ ᱢᱤᱫ ᱰᱮᱴᱟ ᱥᱟᱭᱮᱱᱴᱤᱥᱴ ᱠᱟᱱᱟᱭ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱓ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ ᱑᱕ ᱮᱞᱹᱯᱤᱹᱮ ᱠᱚ ᱠᱟᱢᱟᱣᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱜᱮᱭᱟ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱟᱣᱩᱴᱞᱟᱭᱟᱨ ᱠᱟᱱᱟᱭ? ᱰᱮᱴᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱮᱴᱟᱜ ᱪᱮᱫ ᱦᱚᱸ ᱠᱚᱢ ᱦᱟᱭᱯ ᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱱᱹᱮᱞᱹᱯᱤ ᱥᱮ ᱠᱚᱢᱯᱭᱩᱴᱚᱨ ᱵᱷᱤᱡᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱷᱚᱠᱚᱥ ᱠᱟᱛᱮ? ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱯᱚᱥᱴᱤᱝ ᱦᱚᱸᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱓+ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱯᱟᱭᱛᱷᱚᱱ ᱓ᱹ᱖ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ, ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱴᱩᱞᱥ ᱨᱮ ᱯᱚᱨᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱟᱹᱰᱤ ᱜᱩᱱ ᱜᱮᱭᱟ᱾", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱫᱚᱛᱟ ᱥᱟᱭᱮᱱᱥ ᱟᱨ ᱮ-ᱟᱭ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱹᱭᱠᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱨᱛᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱨᱟᱹᱣᱟᱹᱲ ᱠᱟᱱᱟ ᱾ ᱤᱧᱤᱡ ᱢᱤᱫ ᱜᱟᱛᱮ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮ ᱰᱮᱴᱟ ᱥᱟᱭᱮᱱᱥᱤᱥᱴ ᱠᱟᱱᱟᱭ ᱟᱨ ᱯᱮ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ ᱨᱩᱯᱤ ᱑᱕ ᱮᱞ-ᱯᱤ-ᱮ ᱠᱟᱢᱟᱣ ᱮᱫᱼᱟ ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱠᱟᱱᱟ, ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ? ᱪᱮᱫ ᱮᱴᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱠᱚᱢ ᱦᱟᱭᱤᱯ ᱮᱢᱟᱱ ᱰᱮᱴᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱤᱥᱮᱥᱛᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱱ-ᱮᱞ-ᱯᱤ ᱥᱮ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱵᱷᱤᱡᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱯᱟᱭᱛᱷᱚᱱ ᱓.᱖ ᱥᱮ ᱟᱨᱦᱚᱸ ᱩᱥᱩᱞ ᱥᱟᱞᱟᱜ ᱛᱮ ᱯᱮ ᱯᱞᱚᱥ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱪᱟᱠᱨᱤ ᱯᱚᱥᱴᱤᱝ ᱦᱚᱸᱧ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱚᱱᱟᱛᱮ ᱱᱤᱥᱪᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱡᱟᱹᱨᱩᱲᱤ ᱵᱤᱥᱮᱥ ᱥᱟᱢᱟᱱ ᱨᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱟᱨ \"ᱠᱞᱟᱥᱤᱠ\" ᱟᱭᱴᱤ ᱨᱚᱞᱥ ᱵᱟᱵᱚᱫ ᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱟᱹᱣᱨᱤ ᱦᱚᱸ ᱡᱟᱵᱟ ᱰᱮᱵᱽᱞᱚᱯᱟᱨᱥ ᱥᱮ ᱰᱚᱴᱹᱮᱱᱹᱤᱴ ᱯᱨᱚᱜᱨᱟᱢᱟᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱢᱟᱱᱰ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱹᱣᱨᱤ ᱦᱚᱸ ᱞᱮᱜᱮᱥᱤ ᱥᱤᱥᱴᱚᱢ ᱠᱚ ᱪᱟᱞᱟᱣᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱚᱞᱥ ᱫᱚ \"ᱥᱮᱯᱷ\" ᱞᱮᱠᱟ ᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱥᱮ ᱱᱩᱠᱩ ᱫᱚ ᱛᱷᱚᱲᱟᱼᱛᱷᱚᱲᱟ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤᱥ ᱠᱚ ᱵᱚᱫᱚᱞᱮᱫ ᱠᱚᱣᱟ? ᱞᱚ ᱠᱚᱰ/ᱱᱚ ᱠᱚᱰ ᱯᱞᱮᱴᱯᱷᱚᱨᱢᱥ ᱵᱟᱵᱚᱫ ᱛᱮ ᱟᱹᱰᱤ ᱠᱟᱛᱷᱟ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ; ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱥᱞᱤ ᱨᱮ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱠᱚᱰᱤᱝ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱹᱨ ᱠᱟᱱᱟ ᱠᱚ? ᱤᱧ ᱫᱚ ᱥᱮᱸᱫᱽᱨᱟ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱤᱹᱥᱤᱹᱮᱱᱹᱮ ᱥᱮ ᱥᱤᱹᱥᱤᱹᱮᱱᱹᱯᱤ ᱨᱮ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱣᱨᱤ ᱦᱚᱸ ᱱᱮᱴᱣᱚᱨᱠ ᱤᱸᱡᱤᱱᱤᱭᱟᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ?", "normalised": "ᱟᱨ \"ᱠᱞᱟᱥᱤᱠ\" ᱟᱭᱼᱴᱤ ᱨᱳᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱟᱵᱟ ᱰᱮᱵᱷᱞᱚᱯᱚᱨᱥ ᱥᱮ ᱰᱚᱴ ᱮᱱ-ᱤ-ᱴᱤ ᱯᱨᱚᱜᱽᱨᱟᱢᱚᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛ ᱦᱚᱸ ᱠᱷᱚᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱟᱹᱰᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱱᱤᱛ ᱦᱚᱸ ᱞᱮᱜᱟᱥᱤ ᱥᱤᱥᱴᱟᱢ ᱨᱮ ᱠᱚ ᱪᱟᱹᱞᱩ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱳᱞ ᱠᱚ \"ᱥᱮᱯᱷ\" ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱮᱫᱼᱟ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱥᱟᱞᱟᱜ ᱛᱮ ᱫᱷᱤᱨᱮᱼᱫᱷᱤᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ? ᱞᱳ ᱠᱳᱰ ᱥᱞᱮᱥ ᱱᱳ ᱠᱳᱰ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ; ᱱᱩᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱴᱨᱟᱰᱤᱥᱱᱟᱞ ᱠᱳᱰᱤᱝ ᱪᱟᱠᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱛᱨᱟ ᱠᱟᱱᱟ ᱠᱚ? ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱤ-ᱥᱤ-ᱮᱱ-ᱮ ᱥᱮ ᱥᱤ-ᱥᱤ-ᱮᱱ-ᱯᱤ ᱨᱮ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱦᱚᱸᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ; ᱱᱩᱠᱩ ᱫᱚ ᱱᱮᱴᱣᱚᱨᱠ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱤᱛ ᱦᱚᱸ ᱡᱩᱛᱩᱜ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱟᱥᱚᱠᱟᱭ ᱛᱮ, ᱯᱷᱤᱞᱰ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱦᱚᱲ ᱠᱷᱚᱱ ᱟᱹᱥᱞᱤ ᱫᱩᱠᱷᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱲᱟᱥ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱚᱠᱟ ᱥᱠᱤᱞᱥ ᱠᱚ ᱟᱹᱥᱞᱤ ᱨᱮ ᱰᱤᱢᱟᱱᱰ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱷᱮᱜᱟᱨ ᱞᱮᱵᱮᱞ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱥᱟᱶ ᱵᱷᱮᱜᱟᱨ ᱨᱚᱞᱥ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱥᱮᱞᱮᱨᱤ ᱮᱠᱥᱯᱮᱠᱴᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱒ ᱥᱮᱨᱢᱟ, ᱕ ᱥᱮᱨᱢᱟ, ᱑᱐ ᱥᱮᱨᱢᱟ)? ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱭᱴᱤ ᱥᱮᱠᱴᱚᱨ ᱟᱹᱣᱨᱤ ᱦᱚᱸ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱮᱨᱤᱭᱟᱨ ᱦᱚᱨ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱵᱩᱞ ᱫᱚ ᱯᱷᱟᱴᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ? ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱮᱰᱵᱷᱟᱭᱤᱥ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ! ᱛᱷᱮᱸᱠᱥ, ᱤᱭᱟᱞ᱾", "normalised": "ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱦᱚᱲ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱥᱟᱹᱨᱤ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱵᱩᱫᱷ ᱥᱟᱞᱟᱜ ᱠᱚᱧ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱾ ᱪᱮᱫ ᱦᱩᱱᱟᱹᱨ ᱠᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱷᱚᱡ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱞᱮᱵᱮᱞ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱥᱟᱞᱟᱜ ᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱮᱫ ᱛᱚᱞᱟᱥ ᱫᱚᱨᱠᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱨ ᱥᱮᱨᱢᱟ, ᱯᱟᱸᱪ ᱥᱮᱨᱢᱟ, ᱜᱮᱞ ᱥᱮᱨᱢᱟ)? ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱡᱟᱹᱨᱩᱲᱤ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱭᱼᱴᱤ ᱴᱚᱴᱷᱟ ᱱᱤᱛ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱮᱨᱤᱭᱟᱨ ᱰᱟᱦᱟᱨ ᱠᱟᱱᱟ, ᱥᱮ ᱵᱩᱵᱩᱞ ᱵᱚᱛ ᱫᱚ ᱯᱷᱟᱴᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ? ᱚᱠᱟ ᱦᱚᱸ ᱵᱩᱫᱷᱤ ᱥᱟᱞᱟᱜ ᱛᱮ ᱜᱚᱲᱚᱜ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱾"}
