{"unnormalised": "टेक महिंद्रा ने श्रीमती प्रिया शर्मा गी 01/11/2024 थमां नवां चीफ इनोवेशन अफसर (सीआईओ) नियुक्त करने दा ऐलान कीत्ता। श्रीमती शर्मा अपने कन्नै टेक इंडस्ट्री च 15 सालें थमां ज़्यादा दा तजुर्बा लेई ऐ, जिंदे च पैह्ले ओ सिलिकॉन वैली दे इक मशहूर स्टार्टअप च वीपी ऑफ इंजीनियरिंग दे ओहदे उप्पर तैनात ही। एह् ऐलान मौजूदा सीईओ श्री अनंत बजाज ने पुणे च कंपनी दे हेडक्वार्टर च होई इक प्रेस कांफ्रेंस दौरान कीत्ता।", "normalised": "टेक महिंद्रा ने मिस्सुस प्रिया शर्मा गी पैह्ली नवंबर दो हज़ार ते वीह से लेई नमें चीफ इनोवेशन अफसर (सी-आई-ओ) दे तौर पर नियुक्त करने दा ऐलान कीत्ता ऐ। मिस्सुस शर्मा दे कोल तकनीक उद्योग च पंद्रनें सालें तों ज़्यादा दा तजुर्बा ऐ, जिन्ने पैह्ले सिलिकॉन वैली दे इक मन्ने-परमन्ने स्टार्टअप च इंजीनियरिंग दे वी-पी दा खिताब हासल कीत्ता हा। एह् ऐलान मौजूदा सी-ई-ओ मिस्टर अनंत बजाज ने पुणे च कंपनी दे मुख्यालय च इक प्रेस कांफ्रेंस च कीत्ता हा।"}
{"unnormalised": "आजकल दे तेजी कन्नै बदली दे तकनीकी दौर च सीआईओ दी भूमिका बड़ी अहम ऐ। इसदे कन्नै कंपनी दे रिसर्च एंड डेवलपमेंट दे कम्मकाज गी अग्गें बधाने, उभरदी तकनीकें गी ढूंढने, ते सारे बिजनेस यूनिटें च नवाचार गी बधावा देने दी जिम्मेदारी होंदी ऐ। आम तौर उप्पर, 'डायरेक्टर' या 'मैनेजर' जेहे टाइटल आम होंदे हे। हुण, खास तौर उप्पर 'चीफ मार्केटिंग ऑफिसर' (सीएमओ), या 'हेड ऑफ डेटा एनालिटिक्स' जेहे ओहदे बी महत्व हासल करी करदे न। श्रीमती शर्मा दा वेतन पैकेज अजें तगर गुपत ऐ, पर इंडस्ट्री दे माहिरें दा अंदाज़ा ऐ जे एह् सालाना 5 करोड़ थमां 8 करोड़ रुपए दे विच होग, जिंदे च बोनस ते स्टॉक विकल्प बी शामल न।", "normalised": "अज्ज दे तेजी कन्नै बदली दे तकनीकी माहौल च सी-आई-ओ दी भूमिका मता जरूरी ऐ। एह् कंपनी दे खोज ते विकास दे यत्नें गी अग्गें बधाने, उभरदी तकनीकें गी पहचाने ते सारे कारोबार यूनिटें च इनोवेशन गी अग्गें बधाने आस्तै जिम्मेदार ऐ। परंपरागत तौर पर 'डायरेक्टर' जां 'मैनेजर' जेह्ड़े खिताब आम हे। हुन, मता खास होने कन्नै 'चीफ मार्केटिंग ऑफिसर' (सी-एम-ओ), जां 'डेटा एनालिटिक्स दा हेड' जेह्ड़ी भूमिकाएं मता प्रमुखता हासल करी रही ऐ। मिस्सुस शर्मा आस्तै मुआवजा पैकेज गी अजें तकर गुप्त रक्खेआ गेआ ऐ, पर उद्योग दे माहिरें दा अंदाजा ऐ जे एह् सालाना पांच करोड़ रूपयें तों लैई आठ करोड़ रूपयें दे दायरे च होग, जिंदे च बोनस ते स्टॉक विकल्प शामल होङन।"}
{"unnormalised": "रिपोर्टें दे मुताबिक, मशहूर बिजनेस स्ट्रेटेजिस्ट डॉ. राजेश कुमार ने नियुक्ति उप्पर टिप्पणी करदे होई आखेआ जे श्रीमती शर्मा दी महारत एआई ते क्लाउड कंप्यूटिंग सेक्टरें च टेक महिंद्रा दी तरक्की गी अग्गें बधाने च मददगार साबित होग। उन्हानें आखेआ, \"हुण टाइटल सिर्फ सीनियरिटी गी गै नि बल्कि महारत ते जिम्मेदारी दे क्षेत्र गी बी परिभाषित करदे न\"। उन्हानें अग्गें आखेआ जे \"नई उम्र दी कंपनियां गी वैश्विक बाजार च प्रतिस्पर्धी बनेई रखने आस्तै उनेंगी जेहे दूरदर्शी नेताएं दी लोड़ ऐ\"। बाजार ने अज कंपनी दे शेयरें च 2.5% उछाल कन्नै सकारात्मक प्रतिक्रिया दित्ती, जेह्ड़े बॉम्बे स्टॉक एक्सचेंज (बीएसई) च 1250.50 रुपए प्रति शेयर उप्पर कारोबार करी करदे न।", "normalised": "रिपोर्टें दे मुताबिक, मन्ने-परमन्ने कारोबार रणनीतिकार डाक्टर राजेश कुमार ने इस नियुक्ति पर टिप्पणी करदे होई आक्खेआ जे मिस्सुस शर्मा दी महारत ए-आई ते क्लाउड कंप्यूटिंग सेक्टरें च टेक महिंद्रा दी तरक्की गी अग्गें बधाने च मता जरूरी होग। उने दस्सेआ जे \"खिताब हुन सिर्फ सीनियरिटी गी गै नी, बल्कि महारत ते जिम्मेदारी दे इलाके गी बी परिभाषित करदे न\"। उने होर दस्सेआ जे \"नमें युग दी कंपनियां गी वैश्विक बाजार च मुकाबला करने लेई उस जेह्ड़े दूरदर्शी नेताएं दी लोड़ ऐ\"। बाजार ने सकारात्मक जवाब दिता जिस च कंपनी दे शेयरें च अज्ज बाम्बे स्टॉक एक्सचेंज (बी-एस-ई) च इक हजार दो सौ पंजाह प्वाइंट पंजाह प्रति शेयर पर कारोबार करदे होई दो प्वाइंट पंज फीसदी दा उछाला आया।"}
