{"unnormalised": "इन्फोसिस ने श्री राजेश नायर दी 01/11/2024 थमां लागू होआ नेईं चीफ ऑपरेटिंग ऑफिसर (सीओओ) नियुक्त करने दा ऐलान कीता। नायर, जेह्ड़े पैह्ले कंपनी दे प्रधान मंत्री दे तौर पर सेवारत हे, सीधे सीईओ, श्री सलील पारेख गी रिपोर्ट करन गे। इक प्रेस विज्ञप्ति दे मुजब, एह् बदलाव उस बेल्लै आया ऐ जिस बेल्लै मौजूदा सीओओ सुश्री लीला कृष्णन 15 साल दा कार्यकाल पूरा करने दे बाद पद छड्ड रही ऐ।", "normalised": "इंफोसिस ने मिस्टर राजेश नायर दी पहली नवंबर दो हजार चोबीस थमां नयां चीफ ऑपरेटिंग ऑफिसर (सी-ओ-ओ) नियुक्त करने दा ऐलान कीता। नायर, जेह्ड़े पैह्ले कंपनी दे प्रेसिडेंट दे तौर पर सेवाएं दे रहे हे, सीधे सी-ई-ओ, मिस्टर सलिल पारेख गी रिपोर्ट करनगे। इक प्रेस विज्ञप्ति दे मुताबक, ऐ बदलाव मिसेज लीला कृष्णन, मौजूदा सी-ओ-ओ, दे पंद्रह साल दे कार्यकाल दे बाद पदा छोड़न नाल होई रिया ऐ।"}
{"unnormalised": "उद्योग विश्लेषकों दा अनुमान ऐ जेह् एह् नेतृत्व परिवर्तन एआई ते क्लाउड कंप्यूटिंग आसे पासे इक रणनीतिक पुन: ध्यान केंद्रित करने दा संकेत होई सकदा ऐ, एह् ओह् क्षेत्र न जिंदे च श्री नायर ने काफी महारत हासल कीती ऐ। कंपनी दे करीबी सूत्रें दा कहना ऐ जेह् एह् संक्रमण 2024 दी तीसरी तिमाही लेई योजनाबद्ध कीता गेआ ऐ, जिस कन्नै जिम्मेदारियें गी सुचारू रूप कन्नै सौंपना सुनिश्चित होग।", "normalised": "उद्योग दे विश्लेषकें दा अनुमान ऐ जे इस नेतृत्व दे बदलाव थमां ए-आई ते क्लाउड कंप्यूटिंग उप्पर इक रणनीतिक ध्यान केंद्रित करने दा संकेत मिल सकदा ऐ, जिंदे च मिस्टर नायर ने काफी माहिरता दिखाई ऐ। कंपनी दे करीबी सूत्रें दा सुझाव ऐ जे इस बदलाव गी क्यू तीन दो हजार चोबीस लेई योजनाबद्ध कीता गेआ ऐ, जिस थमां जिम्मेदारियें गी आसानी कन्नै सौंपने गी यकीनी बनाया जाई सकै।"}
{"unnormalised": "श्री पारेख ने अज्ज सवेरे जारी इक बयान च आखेआ, \"राजेश इक अनुभवी नेता न जिंदे कोल साबित ट्रैक रिकॉर्ड ऐ।\" \"साडी विकसित हो रही टेक परिदृश्य गी नेविगेट करने दे कन्नै गै उन्दी अंतर्दृष्टि ते तजुर्बा अमूल्य होग। अस सुश्री कृष्णन दी समर्पण ते योगदान लेई बी अपनी दिलै ग्राफ्ट दा इजहार करदे आं।\"", "normalised": "मिस्टर पारेख ने आज सुबह जारी कीते गेदे इक बयान च आखेआ, \"राजेश इक अनुभवी नेता न जिंदे कोल इक साबित होआ ट्रैक रिकॉर्ड ऐ।\" \"उनह्ना दी समझ ते तजुर्बा अमूल्य होग जिਵੇਂ जियां असां विकसित होरदे तकनीकी परिदृश्य च नेविगेट करांगे। असां मिसेज कृष्णन दी समर्पितता ते योगदान लेई बी दिली कृतज्ञता प्रकट करदे आं।\""}
{"unnormalised": "सीओओ दे तौर पर श्री नायर दी नियुक्ति उस वक्त आई ऐ जिस बेल्लै इंफोसिस दा मकसद वित्त वर्ष 25 तक 20 अरब डॉलर दा राजस्व लक्ष्य हासल करना ऐ। कंपनी दे शेयर (INFY) च ऐलान दे बाद 14:30 बजे IST च 0.5% दी मामूली वृद्धि वेखी गेई।", "normalised": "मिस्टर नायर दी सी-ओ-ओ दे तौर पर नियुक्ति इक अहम समें पर होई ऐ जिਵੇਂ जियां इंफोसिस दा मकसद एफ-वाई पच्चीस तक बीह ट्रिलियन डालर दे राजस्व लक्ष्य गी हासल करना ऐ। कंपनी दे शेयर (आई-एन-एफ-वाई) च दोपहर दो बजदे तीस मिनट पर आई-एस-टी पर ऐलान दे बाद शून्य प्वाइंट पांच प्रतिशत दा हल्का वाधा दर्ज कीता गेआ।"}
