{"unnormalised": "अच्छा, अज मैं अपने कम्मै च सब्भै शा अजीब तजुर्बा कित्ता। तुसां लोकाएं गी इसा पर भरोसा नेईं करना।", "normalised": "अच्छा, अज मैं अपने कम्मे च सबसे अजीब तजुर्बा कीता। तुहां कुसै गी बी यकीन नीं औना।"}
{"unnormalised": "तो, मैं बस इक आम टैक्नीकल बंदा ऐं, ठीक ऐ? कोई खास गल नेईं। इस कंपनी च 3 सालें शा ऐं, \"इनोवेट सॉल्यूशंस प्रा. लि.\"। मैं \"जूनियर डिवैल्पर\" दे तौर पर शुरू कीता हा, ज्यादातर बग ठीक करदा हा ते छोटे फीचर करदा हा। धीरे-धीरे ऊपर उट्ठया, तुसां जानदे ओ ना? हुण ओह् मैनूं \"सीनियर सॉफ्टवेयर इंजीनियर\" आखदे न। सुनियारे नेईं लगदे? ऐसा नेईं ऐ। उही चा, उही क्यूबिकल, बस थोड़ी जेही बड्डी तनख्वाह।", "normalised": "तांह्न, मैं बस इक आम टेक बंदा ऐं, ठीक ऐ? कोई खास गल्ल नीं। इस कंपनी \"इन्नोवेट सॉल्यूशन्स पी-वी-टी. एल-टी-डी.\" च लगभग त्रै सालें थमां ऐं। मैं \"जे-आर. डेवलपर\" दे तौर उप्पर शुरू कीता, ज्यादातर बग फिक्स करदा ऐ ते छोटी-छोटी फीचरें च कम्म करदा ऐ। धीरे-धीरे उप्पर बधा, तुसें गी पता ऐ? हुण ओह् मैनूं \"सीनियर सॉफ्टवेयर इंजीनियर\" आखदे न। बड़ा फैंसी लगदा ऐ, नीं? एह् ऐ नीं। ओही चा, ओही क्यूबीकल, बस थोड़ी गै बड्ढी तनख्वाह।"}
{"unnormalised": "वैसे, अज असें इक टाउन हॉल मीटिंग रखी ही। बड्डी डील, सीईओ, मिस्टर राजेश खन्ना, आमतौर पर पेश होंदे न। ओह् उस क्लासिक, पुराने स्कूल दे बॉस न, \"चेयरमैन एंड एमडी\" टाइप दे। तेज सूट, ऊंची आवाज, सारा पैकेज। आम तौर पर ओह् सिर्फ मुनाफे ते \"सिनर्जी\" दे बारे च गल्ल करदे न (उस शब्द कन्नै नफरत ऐ)।", "normalised": "खैर, अज्ज असां इक टाउन हॉल मीटिंग कीती। बड्डी गल्ल ऐ, सी-ई-ओ, मिस्टर राजेश खन्ना, आमतौर उप्पर दिस्सदे न। ओह् क्लासिक, पुराने स्कूल आह्ले बॉस न, \"चेयरमैन ते एम-डी\" किस्म दे। तेज सूट, उचा गला, पूरा पैकेज। आम तौर उप्पर ओह् सिर्फ मुनाफे ते \"सिनर्जी\" बारै गल्ल करदे न (उस शब्द कन्नै नफरत ऐ)।"}
{"unnormalised": "पर अज दिना अलग हा। ओह् \"पुनर्रचना\" दे बारे च गल्ल करना शुरू होई गे ते ओह्ना गी \"संचालन गी सुव्यवस्थित\" करने दी लोड़ ऐ *आंखें घुमाना*। हमेशा लेऑफ दा मतलब ऐ, ठीक ऐ? पर फेर, ओह् इक बम गिरांदे न।", "normalised": "पर अज्ज गल्ल अलग ही ही। उन्हां \"पुनर्गठन\" बारै गल्ल करना शुरू कीती ते केह् इसगी \"संचालन गी सुव्यवस्थित करने\" दी लोड़ ऐ अक्खी घमाई दी ऐ। हमेशा लेऑफ दा मतलब ऐ, नीं? पर फेर, ओह् इक बम गिरांदे न।"}
{"unnormalised": "ओह् ऐलान करदे न के सुश्री प्रिया शर्मा, \"हेड ऑफ मार्केटिंग\", गी पदोन्नत कीता जा करदा ऐ। ठीक ऐ, कूल, ओह्दे वास्ते चंगा ऐ। ओह् जिस कम्मै च ऐ उस च चंगी ऐ। हमेशा इस पर लगी रहंदी ऐ। पर कदें गी पदोन्नत कीता जाए, तुसां पुच्छदे ओ? एत्थें ऐ जिथै एह् बोनकर्स होई जा करदा ऐ।", "normalised": "उन्हां ऐलान कीता जे एम-एस. प्रिया शर्मा, \"मार्केटिंग दे प्रमुख\", गी पदोन्नत कीता जा करदा ऐ। ठीक ऐ, ठीक ऐ, उसदे लेई चंगा ऐ। ओह् जेह्ड़ा करदी ऐ उस च चंगी ऐ। हमेशा इस उप्पर। पर किस चीज च पदोन्नत कीता जा करदा ऐ, तुस पुछदे ओ? इत्थै एह् बोनकर होई जांदा ऐ।"}
{"unnormalised": "\"तुरंत प्रभावी,\" मिस्टर खन्ना गज्जे, \"सुश्री शर्मा साडी नवीं 'चीफ विजनरी ऑफिसर' होण! \" चीफ विजनरी ऑफिसर?! सचमुच? मैं अपने समोसे पर लगभग दम घुटी गेआ हा। ओह् ऐ वी की? मेरे सहयोगी, अजय, ने मेरे कोला फुसफुसाया, \"एह् मार्वल फिल्म चों कछू लगदा ऐ।\"", "normalised": "मिस्टर खन्ना गला उचा करदे होई आखदे न, \"तत्काल प्रभाव कन्नै, एम-एस. शर्मा साड्डे नमें 'चीफ विजनरी ऑफिसर' होनगे!\" चीफ विजनरी ऑफिसर?! सचमुच? मैं अपने समोसे उप्पर लगभग गला घुटाई बैठा ही। केह् मैं बी ऐ? मेरे नाल दे अजय नाम दे सहकर्मी ने सरगोशी कीती, \"इयां लगदा ऐ जे किसे मार्वल दी फिल्म चों होई\"।"}
{"unnormalised": "ते एह् होर वी बुरा होई गेआ। फेर उनें ऐलान कीता जे मिस्टर संजय वर्मा, पहले \"लीड प्रोजेक्ट मैनेजर\" (इक पदवी जिस्दा सचमुच कछू मतलब ऐ), हुण \"रणनीतिक पहल ते सिनर्जिस्टिक विकास अवसरें दे निदेशक\" होन। सचमुच, एह् सामान कुन लैंदा ऐ? \"रणनीतिक पहल ते सिनर्जिस्टिक विकास अवसरें दे निदेशक\" इयां लगदे न जियां इक चैटबॉट ने buzzwords उलटी कर दित्ती होवे। मेरा मतलब ऐ, ओह् इक चंगा बंदा ऐ, अपने सामान गी जानदा ऐ, पर आओ। मैनूं लगदा ऐ जे उस वेले वी भ्रमित दिस्सदे हे। ओह् उनें गी बस \"रणनीति दा प्रमुख\" बुला सकदे हे, इक सामान्य कंपनी बड्डी।", "normalised": "ते एह् होर बी खराब होई गेआ। उन्हां फेर ऐलान कीता जे मिस्टर संजय वर्मा, पैह्ले \"लीड प्रोजेक्ट मैनेजर\" (इक शीर्षक जिसदा असल च मतलब ऐ), हुण \"रणनीतिक पहल ते तालमेलपूर्ण विकास मौकेयां दे निदेशक\" होनगे। सचमुच, एह् चीजां कुण बनांदा ऐ? \"रणनीतिक पहल ते तालमेलपूर्ण विकास मौकेयां दे निदेशक\" इस चा इयां लगदा ऐ जे इक चैटबॉट ने बजवर्ड उल्टियां करी दित्तियां न। मेरा मतलब ऐ, ओह् इक चंगा बंदा ऐ, अपनी चीज जानदा ऐ, पर आओ। मैनूं लगदा ऐ जे ओह् बी हैरान होई गेदे होनगे। उन्हां इसगी इक आम कंपनी कीं बस \"रणनीति दा प्रमुख\" बी आखना चाहिदा हा।"}
{"unnormalised": "ते एत्थें किकर ऐ: जाहिर ऐ, एह् कछू नवीं \"कॉर्पोरेट दर्शन\" दा हिस्सा ऐ जेह्ड़ी ओह् लागू करदे पे न। \"नवाचार गी अपनाना\" ते \"संगठन गी भविष्य च सुरक्षित बनाना\" दे बारे च कछू। मैनूं किसे ने एह् आखदे सुनिया जे \"चीफ इनोवेशन ऑफिसर\" (हां, उंदे चों इक एह् वी ऐ!) ने इसदी पेशकश कीत्ती ऐ। रब सबें दी मदद करे।", "normalised": "ते इत्थै ऐ किकर: जाहर ऐ, एह् सार कुझ इक नमें \"कारपोरेट दर्शन\" दा हिस्सा ऐ जिसगी ओह् लागू करी रहे न। \"नवाचार गी गले लगाने\" ते \"संगठन गी भविष्य च सुरक्षित करने\" बारै कुझ। मैं किसे गी कहंदे होए सुनिया जे \"चीफ इनोवेशन ऑफिसर\" (हां, उस चों बी इक ऐ!) ने इसदा प्रस्ताव दित्ता ऐ। रब्ब असां सारें दी मदद करे।"}
{"unnormalised": "सचमुच, अग्गे की ऐ? की ओह् चा वाले बंदे गी \"हाइड्रेशन दा उपराष्ट्रपति\" बनाने जा रहे न? मैं सोचन लगा ऐ जे मैनूं अपना रिज्यूमे झाड़ना होग। शायद मेरे एग्जिट रणनीति गी हुण तो तीन महीने आगे ले जाने दा वेला ऐ। तुसां लोकां दा की ख्याल ऐ? की मैं ज्यादा प्रतिक्रिया करी करदा ऐं?", "normalised": "सचमुच, अग्गे केह् ऐ? केह् ओह् चा आह्ले बंदे गी \"हाइड्रेशन दा उपाध्यक्ष\" बनाने जा रहे न? मैं सोचणा शुरू करी दिता ऐ जे मैनूं अपने रेज़्यूमे गी धूल चाटने दी लोड़ ऐ। शायद हुण थमां त्रै महीने बाद अपनी बाहर निकलने आह्ली रणनीति गी प्रीपोन करने दा वक्त आ गया ऐ। तुसें केह् सोचदे ओ? केह् मैं ज्यादा प्रतिक्रिया दे रहा ऐं?"}
