{"unnormalised": "ओये रेड्डिटो, आओ इंडिया च कारपोरेट ते बिज़नेस दे टाइटलें गी समझिये। ए थोड़ा भ्रमित करने आह् ला होई सकदा ऐ, खासकर देसी ट्विस्ट दे कन्नै जेह् ड़ा असां अक्सर दित्ते आं। पदानुक्रम गी जानने कन्नै ऐ समझने च मदद मिलदी ऐ के कुन कुन किसगी रिपोर्ट करदा ऐ ते फैसले लेने दी उंदी क्षमता की ऐ। उदाहरण के तौर पर, इक \"सीनियर मैनेजर\" दे कोल आमतौर पर इक \"मैनेजर\" थमां मता अनुभव ते अधिकार होंदा ऐ, ते अक्सर इक टीम दा प्रबंधन करदा ऐ। इनें मतांतरें गी समझने कन्नै कारपोरेट दुनिया गी नेविगेट करने च मता मददगार होई सकदा ऐ, चाहे तुसां इंटरव्यू देई रेहे ओ, सहयोग करी रेहे ओ, या सिर्फ संगठन चार्ट गी समझने दी कोशिश करी रेहे ओ!", "normalised": "हे रेडिटर्स, आओ इंडिया च कार्पोरेट ते बिजनेस टाइटलें गी समझिये। ए थोड़ा कन्फ्यूज करने आह् ला होई सकदा ऐ, खासकर ओह् देसी ट्विस्ट जेह्ड़ा अक्सर असें इनें गी दिंदे आं। हाइरार्की जानने कन्नै ए समझने च मदद मिलदी ऐ के कुन किसदे हेठ काम करदा ऐ ते उनेंगी फैसले लेने दी किन्नी ताकत ऐ। उदाहरण लेई, इक सीनियर मैनेजर दे कोल आमतौर पर इक मैनेजर थमां मता तजुर्बा ते अधिकार होंदा ऐ, ते अक्सर इक टीम गी संभाल्दा ऐ। इनें मतां गी समझने कन्नै कार्पोरेट दुनियां च मदद मिलदी ऐ, चाहे तुसां इंटरव्यू देंदे हो, इकट्ठे कम करदे हो, जां सिर्फ ओआरजी चार्ट गी समझने दी कोशश करदे हो!"}
{"unnormalised": "अक्सर, तुसां \"डायरेक्टर\" ते \"वीपी\" (उपाध्यक्ष) गी कुसै हद तगर अदलबदल कन्ने इस्तेमाल कीता होआ दिखने आह् ले, पर आमतौर पर, इक वीपी इक डायरेक्टर थमां इक कदम अग्गें होई सकदा ऐ। तुसां कुसै कन्नै \"एवीपी\" (सहायक उपाध्यक्ष) दे टाइटल कन्नै मिल सकदे ओ जेह् ड़ा इक मिड़-लेवल मैनेजमेंट रोल ऐ, अक्सर खास परियोजनाएं या कार्यें दी निगरानी करदा ऐ। नाल ही, \"CxO\" सूट गी याद रखो! इक \"सीईओ\" (चीफ एग्जीक्यूटिव ऑफिसर) सब तों अग्गें ऐ, जदके \"सीएफओ\" (चीफ फाइनेंशियल ऑफिसर), \"सीटीओ\" (चीफ टेक्नोलॉजी ऑफिसर), ते \"सीएमओ\" (चीफ मार्केटिंग ऑफिसर) अपने-अपने विभागें दी अगुवाई करदे न। इनें भूमिकें च की की ऐ, ए जानने कन्नै तुसेंगी कंपनी दी रणनीति ते कामकाज गी समझने च मदद मिल सकदी ऐ।", "normalised": "अक्सर, तुस डायरेक्टर ते वी-पी (वाइस प्रेसिडेंट) गी इक दूए दी थांऽ पर इस्तेमाल होंदे दिक्खदे ओ, पर आम तौर पर, वी-पी इक डायरेक्टर थमां इक कदम् उप्पर ऐ। तुस ए-वी-पी (सहायक वाइस प्रेसिडेंट) टाइटल आह् ले कैसे थमां मिल सकदे ओ, जेह्ड़ा इक मिड-लेवल मैनेजमेंट रोल ऐ, जेह्ड़ा अक्सर खास प्रोजेक्टें जां कमें गी संभाल्दा ऐ। नाल ही, सी-एक्स-ओ सूट गी वी याद रक्खो! इक सी-ई-ओ (चीफ एग्जीक्यूटिव ऑफिसर) सब तों उप्पर ऐ, जदके सी-एफ-ओ (चीफ फाइनेंशियल ऑफिसर), सी-टी-ओ (चीफ टेक्नोलॉजी ऑफिसर), ते सी-एम-ओ (चीफ मार्केटिंग ऑफिसर) अपने-अपने विभागें गी संभाल्दे न। ए जानने कन्नै के इनें रोलें च की शामल ऐ, तुस कंपनी दी रणनीति ते संचालन गी समझने च मदद मिलदी ऐ।"}
{"unnormalised": "आखिर च, आओ कुसै स्थानीय बदलावें पर गल करीये। जदके मानकीकृत टाइटल एमएनएसी च आम न, छोटी भारतीय कंपनियां टाइटलें गी बक्ख-बक्ख तरीके कन्नै इस्तेमाल करी सकदियां न। तुसेंगी कुसै गी \"मालिक\" बुलाया जांदा दिख सकदा ऐ, जेह् ड़ा आमतौर पर इक छोटे कारोबार दा मालिक होंदा ऐ, या \"पार्टनर\" जेह् ड़ा स्वामित्व दा संकेत दिंदा ऐ, खासकर कानून दफ्तरें जियां फर्में च (उदाहरण के तौर पर, \"एड्व. शर्मा एंड पार्टनर्स\")। कदे-कदे, व्यक्तियें गी \"सीएमडी\" (चेयरमैन एंड मैनेजिंग डायरेक्टर) दे तौर पर बी संबोधित कीता जांदा ऐ, जेह् ड़ा दस्सदा ऐ के उंदे कोल कंपनी च चेयरमैन ते प्रबंध निदेशक दोवें पद न। इनें बारीकियां गी समझना भारत च बिजनेस शिष्टाचार ते पेशेवर संचार गी समझने लेई जरूरी ऐ। उम्मीद ऐ जे इस कन्नै चीजें थोड़ी साफ़ होई गेइयां होनगियां!", "normalised": "आखिर च, आओ कुझ लोकल बदलावें पर गल्ल करीये। जदके एम-एन-सीज च स्टैंडर्ड टाइटल आम न, पर छोटे इंडियन कंपनीयां टाइटलें गी अलग तरीके कन्नै इस्तेमाल करी सकदियां न। तुस किसे गी मालिकदे रूप च पाई सकदे ओ, जेह्ड़ा आमतौर पर इक छोटे बिजनेस दा मालिक होंदा ऐ, जां पार्टनर जेह्ड़ा ओनरशिप स्टेक गी दर्शांदा ऐ, खासकर कानून दफ्तरें जियां फर्में च (उदाहरण लेई, एडवोकेट शर्मा ते पार्टनर्स)। कदे-कदे, लोकें गी सी-एम-डी (चेयरमैन ते मैनेजिंग डायरेक्टर) दे रूप च वी संबोधित कीता जंदा ऐ, जेह्ड़ा दर्शांदा ऐ के उन्हां दे कोल कंपनी च चेयरमैन ते मैनेजिंग डायरेक्टर दोनें पद न। इनें मतां गी समझने कन्नै इंडिया च बिजनेस एटिकेट ते प्रोफेशनल कम्युनिकेचन गी समझने लेई जरूरी ऐ। उम्मीद ऐ ए चीजें गी साफ करदा ऐ!"}
