{"unnormalised": "भारतनि Indian Airwaysजों गोजौआव बारनाय: मोजां ( आरो एसे मोजां गैयि) रुटफोरखौ नायनानै ला", "normalised": "भारतनि Indian Airways जों गोजौआव उरांलांनाय: मोजां आरो एसे मोजां गैयि लामाफोरखौ नायनानै ला"}
{"unnormalised": "तो, नों भारतनि गेजेराव मोनसे ट्रेब बुनायनि प्लान खालामगासिनो? गोसोखां! नाथाय एसेबां अनजिमायाव थानाय एरलाइन्स आरो रुटफोरखौ दिहुननाया एसे माथाखौ दुखु होनो हागौ, होननानै मोननो? Indian Airways नि बागै रायलाय, मोजां आरो एसे उथल-पुथल, नोंखौ मोनसे फोरमायनाय सायख'नाय खालामनो मदद होनो थाखाय। आं आंनि बांसिन ट्रेबफोराव बिसोरजों गोबां बारदों, आरो बेखौ आंनि एक्सपेरियेन्सनि बाराव दानाय जादों।", "normalised": "तो, नों भारतनि गेजेराव खारलांनो सानदों नामा? मोजां! नाथाय गोबां एयारलाइन्स आरो लामाफोरखौ नायनो थाङोब्ला माब्लाबा माब्लाबा माथाखौ दुखु होनो हागौ, होननानै मोनदों नामा? Indian Airways नि सोमोन्दै रायज्लायनोसै, मोजां आरो एसे गोरोन्थिबो, नों मोनसे सिनायनानै सायख’नो हानाय मदद मोनगोन। आं आंनि गोबां खारनायाव गोबां एयारलाइन्स जों खारदों, आरो बेयो आंनि मोननो हानाय मोनसे।"}
{"unnormalised": "सिगांआव, फै जोंनो नांथाब जानाय रुटफोरनि बागै रायलायनोसै। दिल्ली (DEL) निफ्राय मुम्बाइ (BOM) सिम बारनाया एखे दामनि। नोंनो बांसिन बारनायखौ मोननो हागोन, बेसेबांब्लाबो घन्टायाव मोनसे, स्पेसियेलै Indigo आरो Air Indiaजों। दामआ ₹3000 निफ्राय ₹7000 सिम थांनो हागौ बोसोरोनि समाव आरो बेसेबां सिगां बुखनो हायो बिनि बाराव। बेयानो बेंगलूरु (BLR) निफ्राय दिल्लीसिमबो थाङो। बे रुटफोरखौ नायबिजिरनाय जायो आरो टाइमजों बारनायनि खामानि थायो। नोंनो 6E बारनायखौ एबा AI बारनायखौ मोननो हागोन।", "normalised": "सिगाङाव, फैनो लामाफोरनि सोमोन्दै रायज्लायनोसै। दिल्ली (D-E-L) निफ्राय मुम्बाइ (B-O-M) नि थाखाय खारनायफोरखौ थाखा फैसाजों तुलना खालामनो हायो। नों सानफ्रोमबो गोबां खारनायफोरखौ मोननो हागोन, माब्लाबा माब्लाबा घन्टा घन्टानि गेजेरावबो, खासियाव Indigo आरो Air India जों। दामआ रुपी थ्रि थावजेन निफ्राय रुपी सेभेन थावजेन सिम जानो हागौ बोसोराव माब्ला आरो नों माबोरै सिगाङावनो बुक खालामो। एखे बे बेंगलूरु (B-L-R) निफ्राय दिल्ली सिम। बे लामाफोरखौ मोजांङैनो नायनो थायो आरो टाइम मोननो हानायबो थायो। नों मोनसे सिक्स E खारनाय नङबा A-I खारनायखौ मोननो हागोन।"}
{"unnormalised": "दानिया एसे गुबुन रुटफोर दं। गुवाहाटी (GAU) निफ्राय सिदा श्रीनगर (SXR) सिम बारनो नाजानाया? मोजां थां! नोंनो दिल्ली एबा कोलकाता (CCU) नि गेजेरजों बारनाय मोनसे बारनाय थागोन, नोंनि ट्रेबआव घन्टाखो बारा होनाय। बारनायनि समाया गोलाव जायो, 2 hrs निफ्राय 6 hrs सिम। नोंनो Rs 8000- Rs 12000 निफ्राय गोजौआव दाम तिंनो हागोन। आं मोनसे समाव दिल्लीआव 7 hrs सिम गोलैनानै थाबायमोन!", "normalised": "उन्दै उन्दै लामाफोरबो दं। दासान्दि गुवाहाटी (G-A-U) निफ्राय श्रीनगर (S-X-R) सिम खारनो नाजानाय? मोजांब्लाबो मोजां। नों दिल्ली नङबा कलकाता (C-C-U) जों कनेक्ट खालामनाय खारनायखौ मोननो हागोन, नोंनि खारनाय समखौ बांसिन खालामगोन। खारनाय समआ गोलाव, दुइ घन्टा निफ्राय सिक्स घन्टा सिम। नों रुपी एट थावजेन निफ्राय रुपी ट्वेल्व थावजेन सिम पेमेन्ट खालामनो नांगोन। आं मोनसे समाव दिल्ली आव सेभेन घन्टा सिम थाबाय थादोंमोन।"}
{"unnormalised": "दानिया, फै जोंनो रुमाव थानाय हात्तिखौ फोरमायनानै लानोसै: लेट जानाय। Indian Airways, बेयो बेसेनगोनां बांहोगासिनोब्लाबो, लेट जानायनि मोनसे बाहागोखौ जाफुङो, स्पेसियेलै जुन-सेप्टेम्बरनि समाव। मोनसे बेसेन होनाय दानोया मोजां, मानोना नोंनि बारनाया 1 hr एबा 2 hrs सिम लेट जानो हागौ। बारनायनि स्टेटस्खौ अनलाइनआव नाय, एरलाइन वेबसाइदावनो नाय!", "normalised": "दा, फैनो मोनसे गेदेर बाथ्रा रायज्लायनोसै: डिले। Indian Airways, आबादिखौ मोजां खालामगासिनोब्लाबो, डिले जानायखौ मोननो हागौ, खासियाव जुन-सेप्टेम्बरआव जायो। मोनसे बाथ्राखौ मावनानै लानो नांगोन, जेब्ला नोंनि खारनायआ मोनसे घन्टा नङबा दुइ घन्टा डिले जायो। खारनायनि स्टेटस् खौ अनलाइनआव नाय, एयारलाइननि वेबसाइतआव नायबानो मोजां।"}
{"unnormalised": "बेगनि एलावेन्सनि बागै मोनसे बाथ्रा – बेयो 15kg चेक-इन आरो 7kg केबिन बेग जागोन। दाम खम थानाय जेराय SpiceJet (SG) खौ एसे गोख्रों जानो हागौ, बेनिखायनो नोंनि बेगखौ सिगांआव जोखायनानै नाय। मोनसे Kg एबा मोननैआ नोंनो Rs 300-Rs 500 दाम तिंहोनाय जानो हागौ।", "normalised": "मोनसे बाथ्रा बेगेज एलोवेन्स - बेयो जेनरलआव फिफ्टिन किलोग्राम चेक-इन आरो सेभेन किलोग्राम केबिन बेगेज जायो। लो-कस्ट केरियारफोर जेरै स्पाइसजेट (S-G) आ गोख्रों जानो हागौ, बेनिखायनो नोंनि बेगखौ सिगांनिफ्राय जोखानो नांगोन। मोनसे किलोग्राम नङबा दुइ किलोग्राम आ नोंनो रुपी थ्रि हन्ड्रेड निफ्राय रुपी फाइव हन्ड्रेड सिम किलोग्राम बादि पेमेन्ट खालामनो नांगोन।"}
{"unnormalised": "गासैबो नायनानै, भारतनि गेजेराव बारनाया बांसिन नेटवर्कखौ होयो बेयो देसानि गुबुन गुबुन बाहागोआवबो सोमोन्दो लाखियो। गलैनायनि थाखाय सोमाननो थाखि, नोंनि रुटखौ मोजां सोधो, आरो सिगांआव बुखि, स्पेसियेलै टाइमनि समाव। आरो हे, मोनसे एबा मोननै किताब बोनानै ला – नोंनो मोनसे समाव एयरपोर्टआव टाइम पास खालामनो नांगौ जागोन! मोजां ट्रेब जा!", "normalised": "गासैबो जों लानानै, भारतनि गेजेराव खारनायआ गोबां नेटवर्कखौ अफर खालामो जायो देहा फारागि पार्टसफोरजोंबो कनेक्ट थायो। जेनरलआव डिले जानायनि थाखाय तेयार जानानै था, नोंनि लामाखौ मोजांङै रिसार्स खालाम, आरो सिगांनिफ्रायनो बुक खालाम, खासियाव पिक सिजनआव। आरो हे, मोननैसो बुकबो लां - नों माब्ला एयारपोर्टआव समखौ पास खालामनो नांगोन नों मिथिया। हेप्पी ट्रेवेल्स!"}
