{"unnormalised": "थोंजो नोंथांमोन, बेखौनो जों इन्डियन एयारवेजनि सोमोन्दै रायलायनोसै, गुबैयै भारतनि *गेजेराव* उदांलांनो थाखाय। आं गुवाहाटीनिफ्राय मुम्बाइसिम खारदोंमोन, देल्हियाव थांनानै। साचिनो, गासैबो नोगोरारि उदांलांनाय मोनथाइया मोनसे रोखा लामा नङा, नामा बेयो?", "normalised": "थिखो लोगोफोर, तो भारतनि Airways नि सोमोन्दै रायलायनोसै, गुबुनै भारतनि गेजेराव खारिनाय। आं गुवाहाटीनिफ्राय मुम्बाइसिम थांनानै फैफिनबाय, दिल्लीआव थांनानै। साचेटैनो, गासैबो हादोरनि खारिनाय मोननोया गोरोबलांनो गोनां जायो, होननानै नङा नामा?"}
{"unnormalised": "सिगाङाव, उदांलांनाय टिकट बुक खालामनाय। आं गासैबो साइडखौ नायनो थाखाय मेकमाइ ट्रिप आरो याट्रा.कम बायदिनो नायबाय थायो। गासैबो एयारलाइनआ माबोरैबा मोनसे \"सेल\" एबा \"डिस्काउन्ट\" होनो नामा, नाथाय नोंथांआ रोखायै लिरनायखौ फरायनांगोन, होननांगोनना? आं इन्डिगो उदांलांनाय 6E203 बुक खालामबाय, नाथाय आं स्पाइसजेटजों थांलांगोनमोन मानोना बेयो बारग'निफ्रायबो दाम खम। बेयो गासैबो मोजां रानियाखौ मोननो थाखाय मोनसे नांज्लायनाय।", "normalised": "सिगांआव, Flight booking। आं MakeMyTrip आरो Yatra.com बायदि बेसेनगोनां जायगाफोरखौ नायो। बयनोबो Airline आ \"sale\" एबा \"discount\" होनानै होयो, नाथाय नोंथांआ रोखा लिरनायखौ फरायनांगोन, होननानै नङा नामा? आं IndiGo flight six E two hundred and three booking खालामदोंमोन, नाथाय SpiceJet खौ थाखा खम बेसेननि थाखाय लानायसै। बेयो गाहाम Deal मोननो थाखाय सोरखारनि जेंना जायो।"}
{"unnormalised": "फारसेथिं एयारपर्टनि मोनथाइ। सेकुरिटि लाइना गासैबो गोलाव जायो, गुबैयै दिवालि एबा फुंआव मावनाय समाव। आं मोनसे पावार बेंक (20000mAh) बोनानै लांदोंमोन, आरो आं दान्दायानो थाबाय – साचिनो, बेयो नोंथांनि आथिंनि बोनाव थांनो गोनां। गासैबो माबा मोनसे! आरो एयारपर्टआव चायनि दामआ, उदांलांनो थाखाय, Rs. 150! रांखौ खुग्रा, आं नोंथांमोननो बुङो!", "normalised": "उनाव एयरपोर्टआव मोननो गोनां। Security line आ बोरोम जायो, गुबुनैयो दिवाली एबा सम बारग'नि समाव। आं Power bank (twenty thousand m-A-h) बोदोंमोन, आरो थांबाय – बेयो नोंथांनि लावनि थावखोन्थाइआव थांनांगोन। गाबोनोसो! आरो एयरपोर्टआव Tea या बेसेन, होननानै रुपी one hundred and fifty! लुटनाय, आं नोंथांनो बुंनो!"}
{"unnormalised": "मोजांथिं, गोबां एयारपर्टआ जोबथा बोसोरआव मोजां जादों। देल्हिनि टार्मिनेल 3आ सोरजायनाय आरो गुवाहाटी बायदिनो एसे फिसा एयारपर्टआबो सोरजायनाय मोनदों। फ्रि वाइ-फाइआबो समाखौ दाननो थाखाय जिउ रैखागिरि। नाथाय गोख्रैथाया माखासे आबुं जानायखौ सोरबा भिडियो दाउनलोड खालामनो नाजाग्राफ्राव थायो।", "normalised": "गाहाम बाथ्राया, बांसिन एयरपोर्टआ गाबोनोसो बोसोरफोरनि गेजेराव गाहाम जादों। दिल्लीनि Terminal three आ गाहाम, आरो गुवाहाटी बायदि खम एयरपोर्टआबो मोजां जादों। Free Wi-Fi आबो गोबां सम दानख'नो थाखाय मददगार। नाथाय Speed आ गुबुन मानसिफोरा Videos download खालामनो माबोरै दावहा खालामो बेनि फारसे एखे थायो।"}
{"unnormalised": "दोनै, उदांलांनायआ बेनो। बेयाव सोरबाया रोखायै गोरलै जानो हागौ। आं 4 घन्टा उदांलांनायखौ \"मावफुंनायनि थाखाय\" दान्दोब्ला (मा होनना बुङोब्ला बेयो माबा मोनसे!)। अब्ला नोंथांआ गेटआव गासैजों लोगोसे थाबाय थागोन, चार्जिं पोइन्टखौ नायनो थाखाय। नाथाय बेलायाव समान बेया समान थाबाय थागोन। केबिननि मावग्राफोरा गासैबो गोरलै आरो सेकुरिटि डेमोफोरा… मोजां, नोंथांआ बिसोरखौ मिलिअन टाइमआव नुदों, होननांगोनना?", "normalised": "दा, Flight आनो। बे जायगायाव गोरोबलांनो गोनां जायो। आंनि Flight आ ब्रै घन्टा लेट जादों \"operational reasons\" नि थाखाय (बेनि मानोखौ सोर मिथिगौ!)। तो नोंथांआ गासैजोंबो द्वारसिम थाबायनो गोनां, Charging Point नि थाखाय। नाथाय समावब्ला, बियो गोजोन जायो। Cabin crew आ गोजोन, आरो Safety demo आ... नोंथांआ बेखौ रोजा खेब नुदों, होननानै नङा नामा?"}
{"unnormalised": "जुनारनि सोमोन्दै, प्लेननि जुनाआ प्लेननि जुना। आं गासैबो फ्रि दैजों आरो माबा Kurkure (₹30) नि पाकेटजों थाबाय थायो। माखासे एयारलाइनआ बेलायाव फ्रि बुखांनि थाखाय Rs. 500 होनो, नाथाय आं बिसोरखौ माब्लाबाबो दुखु होआखै। आं थांनाय जायगायाव मोनसे मोननो थाखाय बोरायगोन।", "normalised": "जानो गोनांनि सोमोन्दै, Plane जानो गोनाया Plane जानो गोनां। आं बांसिन खावसे दै लानो आरो Kurkure नि Packet मोनसे बायना लानो (रुपी thirty)। सोरबा Airline आ Online आव थाखा एक्स्ट्रा रुपी five hundred एबा बायदि होयो, नाथाय आं बेखौनोबो सोरखारनाय जाया। आं थाबायनो सानो आरो मोनफ्रोम जायगायाव मोनसे खाबो।"}
{"unnormalised": "बेलायाव मोनफैनाय? बेयो गासैबो दान्दो। आंनि इन्डिगो उदांलांनाया साचिनो 15 मिनिट सिगां मुम्बाइयाव मोनफैबाय। नाथाय आंनि उदांलांनाया उदांआ हवाजों नांज्लायनायनि थाखाय मोनफैनायनि सिगां 30 मिनिट गोलैबाय थाबाय। सोमोनां। नोंथांआ माब्लाबाबो मिथिया।", "normalised": "समावनो नायनो मोनगोन नामा? बेयो हमेशा जुवा। आंनि IndiGo Flight आ गुबुनैयो मुम्बाइआव मोननै मिनिट सिगां नायदों। नाथाय आं गुबुन Flight आबो थामजि मिनिट खारदों नायनो सिगां हवा फारिखानायनि थाखाय। सासे। नोंथांआ मिथिआ।"}
{"unnormalised": "गासैबो, उदांलांनाय इन्डियन एयारवेजआ… मोनसे मोनथाइ। बेयो एसे दाम खम (गुबुन देसजों रुजुब्ला), नाथाय नोंथांआ गोख्रों दान्दोखौ, मानसिजों जायनाय एयारपर्टखौ, आरो दाम बांसिन चायनि थाखाय गनायनो थाखाय थायार जानांगोन। नोंथांनि धीरजखौ, मोनसे मोजां लाइब्रारि, आरो माबा जुनाखौ बोनानै लां। आरो गासैबो बागेजनि मानसिमोनखौ नाय – बेयो दाजाब रां मोननो थाखाय मोनसे दुखु थासारि (Rs. 300 बोनायनि उफ्रा प्रति kg!)। रैखाजों खार, नोंथांमोन!", "normalised": "गासैबो नायनानै, भारतनि Airways नि खारिनाया... मोनसे मोननो गोनां। बियो थाखा खम (गुबुन देसिनि तुलनायाव), नाथाय नोंथांआ जानाय लेट, गोबां एयरपोर्ट आरो बेसेन गोबां Tea नि थाखाय बांद्राय जानांगोन। नोंथांनि धैर्य, मोनसे गाहाम फरायग्रा एबा जागोन सोमान लानानै थां। आरो हमेशा थावनि लिरनायखौ नायनो दाबाव – बियो दुखु मोननो थाखाय जेंना चेक-इन Counter आव (रुपी तीन रोजा प्रति किलोग्राम जाफ्रानियाव!)। मोजां खारिनो लोगोफोर!"}
