{"unnormalised": "भारोताव गेजेराव नोंथांनि आगान लांनो थांगासिनि? फै जों इन्डियानि उडुं जाहज सोमावसारनि थांखिआव हाबलांगोन, हादोरनि गेजेराव सोमावसारग्रा उडुं जाहज सोमावसारगिरिफोरनि सायाव गोसो होगोन, गाहाइयै ग्राहकनि गोसो होनाय बादियै। 2024 नि Q3 आव, इन्डियानि उडुं जाहज सोमावसारनि बिफानआ मोनसे गोख्रै सोलायबाय थानाय थासारि जायो जाय दामा सोलायबाय थायो आरो सोलायबाय थानाय खामानिफोरजों। बे बिलाव फोसाउनायनि थांखिया नोंथांनि सोमावसारनि सिदान्तआव मदद होनो थाखाय मोनसे खोटोसिन बिजिरनायखौ होनो थांखि खालामदों।", "normalised": "भारतनि गेजेराव नोंथांनि जागायनाय लामाखौ दिहुननो सानदों नामा? फै जों भारतनि एयरवेजनि मोनसे संसारआव थां, जाय हादरनि गेजेराव खामानि मावग्रा एयरलाइन्सफोरनि सायाव गोसो होयो, गुबुन गुबुन खामानि मावग्राफोरनि नोजराव। क्यु-थ्रि मोननै रोजा नैजिब्रैसिम, भारतनि एयरलाइन्स बिफान मोनसे गोख्रों सिनारि जाय सोलायबोनाय भाड़ा आरो सोलायबोनाय खामानिफोरजों। बे ब्लगनि थांखिया नोंथांनि लामा दिहुननायनि सिद्दान्तआव मदद होनो थाखाय मोनसे गुसुं नोजोर होनाय।"}
{"unnormalised": "सिगांआव, गिबिसिन गेलेगिरिफोरनि सायाव गोसो हो। IndiGo आ, उदाहारन हिसाबै, मोनसे देरसिन बजारनि बाहागो दं। बेनि टाइमआव जायोनाय खामानि (OTP) आ बारबार सेरजायाव थायो, बारबार गिबि सिजननि गोबां मानसि जानाय समावबो 85% नि बांसिन जायो। डाइरेक्टलि बिसोरनि वेबसाइतनि गेजेरजों एबा MakeMyTrip बादिनो गेजेरनि मानसिफोरनि गेजेरजों बुकिन खालामनाया बारबार दामा हमजानायखौ दिन्थियो। सायख'जानाय लामाफोराव 15% सिम रोजा रोजि दामा खमायनायखौ दिन्थियो।", "normalised": " गिबियावनो, गोजौसिन गेलेग्राफोरखौ सान। फारियै, इन्डिगोआ मोनसे गोख्रों बाजारनि बाहागोखौ फोथायो। बेनि समजों खामानि मावनाय (ओ-टि-पि) खायसे समआव चार्टनि गोजौआव थायो, बांसिनै ब्रिजों सोलायनाय समनि गेजेरावबो सेयासी बाजिबा जौखोन्दोखौ बारो। डाइरेक्टलि बेफोरनि वेबसाइदनि गेजेरजों एबा मेकमाइट्रिपनि बायदि गैयि लामाजों बुक् खालामनाया बांसिनै दामाव थायो। सेलेक्टेड लामाफोरनि सायाव जिसनि जौखोन्दोनि बांखा होनायखौ दिखांनाय सेलनि थाखाय नोजोर लाखि।"}
{"unnormalised": "SpiceJet, गुबुन मोनसे सिनायजानाय उडुं जाहज सोमावसारगिरि, मोनसे अजायब जानाय रांनि थासारियाव सोलिगासिनो दं। मोजां दाम होनाय समावबो, खारि जानाय मानसिफोरा जाहोनाय उडुं जाहज सोमावसारनि बाधाफोरनि सायाव गोसो होनांगोन। बिसोरनि हालखबरनि खामानिफोरनि रिपोर्टखौ नायफिननाया, बारबार खौरांनि फोसाउगिरिफोर बादि Economic Times एबा Livemint नि गेजेरजों मोनजानाया, बुकिन खालामनायनि सिगांआव सिफारिस खालामनाय जायो। नोंथाङा नोंनि गोसोखौ गियान खालामनो थाखाय सोमावसारनि इन्सुयेन्सखौ बायनानै ला, जाय 3 घन्टा बांसिन देरलांनायखौ बोखांनो हायो।", "normalised": " स्पाइसजेट, गुबुन मोनसे मुंदांखा एयरलाइनआ मोनसे चेलेन्ज जानाय रांनि सिनारिखौ सोलायो। मोजां भाड़ाखौ होनोब्लाबो, लामाखौ थाबैनो सोलायनायनि थाखाय जाग्राया सोमोन्दो लाखिनो नांगोन। बेफोरनि गोदान खामानि मावनायनि रिपोर्टखौ नायफिननाया, बांसिनै इखोनमिक टाइम्सा एबा लाइभमिन्टनि बायदि खौरां होग्राजों मोनजायो, बुक् खालामनो सिगां सिफारिस खालामनाय जायो। नोंथांनि गोसोनि गियाननि थाखाय लामा ज'गा होनायखौ मोननो नाजा, जाय थाम घन्टाखौ बारो।"}
{"unnormalised": "Air India, दा Tata Group नि बिगोमाव, मोनसे देरसिन सोलायनाय जाबाय थादों। ग्राहकनि खामानियाव जौगानाय, गोदान उडुं जाहज सोमावसारनाय आरो लामा दाजाबनायखौ आशा खालाम। बिसोरनि लोयलटि प्रग्राम, Flying Returns आ बारबार सोमावसारग्राफोरनो देरसिन लाबफोरखौ होयो। बिसोरनि प्रमसननि केम्पेइनफोरखौ नायबाय था, गाहाइयै दिपालि आरो हलि बादिनो परबफोरनि सोराव, हादोरनि आरो इन्टरनेसनल लामाफोराव गोबां दामा खमायनायनि थाखाय। बिसोरनि सामान लाना थांनायखौ नाय, बारबार इकुनोमि क्लासनि थाखाय 25 kg जायो, अजायब जानाय बांसिन सामाननि दामखौ बारनो थाखाय।", "normalised": " एयर इन्डिया, दा टाटा ग्रुपनि आगोआव, मोनसे गोख्रों सोलायनायनि गेजेरजों थांगासिनो दं। गुबुन गुबुन खामानि मावग्राफोरनो मोजां खामानि होनायखौ, दैदेननायनि गोदान खामानि होनाय आरो लामाखौ बांहोनायखौ नाजा। बेफोरनि लोयलटि प्रग्रामा, फ्लाइंग रिटर्न्सआ गोबां गोबां उरां गेलेग्राफोरनि थाखाय मोजां जानायखौ होयो। बेफोरनि बांखा होनाय केम्पेनखौ नाय, खायसे समाव दिपावलि आरो हलि बायदि फरायसाफोरनि गेजेरावबो, हाग्रासिनि दामाव हादरनि आरो इन्टरनेशनल लामाफोरनि सायावबो। बेफोरनि बेगेज एलावेन्सखौ नाय, बांसिनै इकोनमि क्लासनि थाखाय नैजिबा किलो, जोनोम गैयि बेगेज फिनखौ बारो।"}
{"unnormalised": "Vistara, Tata Sons आरो सिंगापुर एयरलाइन्सनि गेजेरनि मोनसे ज'इन भेनसार, मोनसे प्रिमियम सोमावसारनायनि अनुभवखौ होयो। मोजां थानाय सिट आरो जौगाखांनाय प्लेननि खामानिफोरनि थाखाय सिनायजानाय, Vistara आ बिजिनिसआव सोमावसारग्राफोरनि थाखाय मोजां मोननाय सायख'नाय जायो। बिसोरनि Club Vistara प्रग्रामखौ गोख्रै इनामनि थाखाय साननानै नाय। बिसोरो बारबार एयरपर्टआव अपग्रेड खालामनाय अपसनफोरखौ होयो, जाय बारबार Rs. 3000-5000 दाम जायो मोनजानायनि सायाव डिपेन जायो।", "normalised": " विस्तारा, टाटा सन्स आरो सिंगापुर एयरलाइन्सनि गेजेरजों जुक्तुं जानाय खामानि मावग्राया मोनसे प्रिमियम लामा गेलेनायखौ होयो। आराम जानाय ब'सोनाय आरो बांहोनाय इन-फ्लाइट खामानिफोरनि थाखाय मिथिजानाय, विस्ताराआ बिजनेस गेलेग्राफोरनि थाखाय मोनसे गोसो होनाय जाग्रा। बेफोरनि क्लब विस्तारा प्रग्रामखौ गोख्रों रां दानायनि थाखाय सान। बेफोरा बांसिनै एयरपोर्टआव आपग्रेड होनायनि आपसनखौ होयो, खायसे समाव रुपि मोनथाम रोजानिफ्राय मोनबा रोजासिम दामाव थायो मोनजानायनि सायाव।"}
{"unnormalised": "Akasa Air, मोनसे गोदान हाबफैनाय, दाम आरो ग्राहकनि सन्तुस्टिनि सायाव गोसो होयो। बिसोरनि गोदान प्लेन आरो मोजां खामानिफोरा बिसोरखौ मोनसे आशा जानाय गेलेगिरि खालामो। दाजाबनाय आखाइनि दाम आरो लामा दाजाबनायनि थाखाय बिसोरनि वेबसाइतखौ नाय। खारि जानाय मानसिफोरनि अनुभवखौ जोखानो थाखाय TripAdvisor आरो Skytrax बादिनो प्लेटफर्मफोराव मानसिफोरनि रिभिउफोरनि सायाव गोसो हो।", "normalised": " आकासा एयर, मोनसे गोदान जायगायारि, दामाव थासारि आरो गुबुन गुबुन खामानि मावग्राफोरनि सन्तुष्टिनि सायाव गोसो होयो। बेफोरनि गोदान दैदेननाय आरो मोजां खामानि मावनाया बेफोरखौ मोनसे आसाम जानाय गेलेग्रा खालामो। बेफोरनि वेबसाइदखौ सिनायथि होग्रा आप्फर आरो लामाखौ बांहोनायनि थाखाय नाय। गुबुन गुबुन खामानि मावग्राफोरनि रायजो राजाफोरनि एक्सपेरियन्सखौ नायनो थाखाय ट्राइपएडभाइजर आरो स्काइट्रक्सनि बायदि प्लेटफ्रमनि सायाव गुबुन गुबुन खामानि मावग्राफोरनि रिभिउनि सायाव गोसो हो।"}
{"unnormalised": "खुंथायाव, उडुं जाहज सोमावसारगिरिखौ सायख'नाया नोंथांनि एकल गोसो होनाय आरो रांनि सायाव डिपेन जायो। दामा हमजानाय, टाइमआव जायोनाय खामानि, सामान लाना थांनाय आरो ग्राहकनि खामानि होनायनि रेटिंफोरखौ साननानै ला। मोजां डिलखौ मोननो थाखाय गिबि सिजननि सोमावसारनायनि समाव सिगांआव बुकिन खालामनानै ला, बेखौ याद खालाम। इन्डियानि गेजेराव खुसि सोमावसार!", "normalised": " जोबनायाव, एयरलाइननि सायख'आ नोंथांनि गुबुन गुबुन गोसो होनाय आरो दामाव थासारिनि सायाव थायो। दानखौ मोजां मोननो, समजों खामानि मावनाय, बेगेज एलावेन्स आरो गुबुन गुबुन खामानि मावग्राफोरनि रेटिंनि सायाव गोसो हो। याद राखि जोबथासिनि गेजेराव बुक् खालाम, बांसिनै लामा गेलेग्रा समनि गेजेराव, मोजां डिलखौ दावो। भारतनि गेजेराव मोजां लामा गेलेनो मोन!"}
