{"unnormalised": "भारतआव उफ्रुंदै बारग' : इन्डियान एयारवेजनि मोनसे रोखा नायनाय", "normalised": "भारतनि गेजेरजों बारहुंखा जानानै थांनाय: भारतीय एयरवेजनि मोनसे रोखा नोजोर"}
{"unnormalised": "भारत, बेनि गोथों सोलोंथाइ आरो गुबुन गुबुन हाग्रामाजों, मोनसे हाजोआ बारग'नि गेजेरजों नायनो थाखाय मोजां। बे हादराव मोनसे गोख्रों रेल लामा जालां दंब्लाबो, मोनसे थावनिआव बारग' थांलांनो थाखाय गोजोन जायो। गुबुन गुबुन एयारलाइनआ बे मोनथाइखौ मदद होयो, नाथाय दिनै, जों इन्डियान एयारवेजनि खामानि मावनाय नायनो सानदों, बेखौ भारतनि गोनां गोनां एयारनिफ्राय लानाय जादों। बे नायनायनि गेजेरजों एयारलाइननि गोनां गोनां फिचर, फेमस लामा, आरो जाथावना थासारिखौ मोननो हायो।", "normalised": "भारत, जिउ गोनां संस्कृति आरो गुबुन गुबुन नोजोरफोरनि थावन, बेयो मोनसे हाजो जायखौ बारजों नायनाया मोजां। बे हाजोआव गोख्रों रेल लामा जानायनि थाखाय, मोनसे थावनखौ बारजों थांनानै थांनाया मोजां। बे लोब्बाखौ बांसिन एयरलाइनआनो नायनो थाखाय थायो, नाथाय दिनै, जों भारतीय एयरवेजनि खामानिफोरखौ नायनो नागिरदों, बेयो मोनसे मिडिया जानाय भारतनि बारलांफोरनिफ्राय गिखांनाय। बे नोजोरआ एयरलाइननि गोनां महर, मानसि थांनाय लामा, आरो जाफुंनो हानाय थांलाय फैलायखौ रोखा खालामनो नाजागोन।"}
{"unnormalised": "इन्डियान एयारवेज, जोंनि मोनसे बाथ्रायाव, बेयो हादोरनि लामायाव खामानि मावो, गोनां गोनां सहरखौ गुसुं गुसुं जागायाव मिलायनानै। मोनसे दिननि खामानिआ 04:00 hrs निफ्राय जागायो, इन्दिरा गान्धी इन्टरनेसनेल एयारपोर्ट (DEL) दिल्लीनिफ्राय, नेताजी सुभाष चन्द्र बोस इन्टरनेसनेल एयारपोर्ट (CCU) कलकतासिम थांगोन। उननि बारग'आ मुम्बाइ (BOM), चेन्नई (MAA), बेंगलूर (BLR), आरो हैदराबाद (HYD) सहरखौ मिलायो, गुवाहाटी (GAU) आरो कोची (COK)नि थावनिआव थारैनो थाङो।", "normalised": "भारतीय एयरवेज, जोंनि सानखांनाय सिनारियोआव, सिगांनिफ्रायनो देहा फालांगि लामायाव खामानि मावो, गोदान गोदान महानोगोरनि सहरफोरखौ सेरजा सहरजों सोमोन्दो लाखि। मोनसे रोजा खामानिआ मोनसेबो गैयि ब्रैजो रोजानिफ्राय जागायो, इन्दिरा गान्धी इन्टारनेसनल एयारपर्ट (दि-इ-एल) दिल्लीनिफ्राय सिखारनानै, नेताजी सुभास चन्द्र बोस इन्टारनेसनल एयारपर्ट (सि-सि-यु) कलकातालै थांगोन। उननि बारलांआ मुम्बाइ (बि-ओ-एम), सेन्नाइ (एम-ए-ए), बेंगालुरु (बि-एल-आर), आरो हाइदेराबाद (एच-वाइ-दि) जों सोमोन्दो लाखियो, गुवाहाटी (जि-ए-यु) आरो कोची (सि-ओ-के) जोंबो थांगोन।"}
{"unnormalised": "एयारलाइननि फिरफिला एयारबास A320s आरो बोइङ 737-800sजों दाजाबनाय, बेयो 8 बोसोरनिफ्राय खामानि मावगासिनो। A320s खौ गोलाव हादोरनि लामायाव बाहायो। बोइङ 737-800s खौ गुसुं गुसुं लामायाव टियार 2 & 3 सहरसिम बाहायो। बे फिरफिला इकोनमी आरो बिजनेस क्लासनिजों दाजाबनाय, गुबुन गुबुन आराम आरो सोरजाहोनो थाखाय। लामाव थांनाय मानसिफोरा 2 घन्टासिम जानाय जोनोम आरो जोबोरसाखौ मोननो हागोन। वायफायनि जाखोनायखौ थराय फिरफिलायाव मोननो हायो, बेखौ Rs. 499 मोनसे घन्टासिम दाम लागोन।", "normalised": "एयरलाइननि बारलांआ एयरबास ए थ्रि ट्वेन्टि एस आरो बोइंग सेभेन थ्रि सेभेन एट हानद्रेद एस जों गुवार जादों, जेराव ब्रै बोसोर खामानि मावनाय जायो। ए थ्रि ट्वेन्टि एसखौ गोलाव देहा फालांगि लामाजों थांगोन। बोइंग सेभेन थ्रि सेभेन एट हानद्रेद एसखौ गुसुं लामाजों थांगोन। बे बारलांफोरखौ इकोनमि आरो बिजिनेस क्लासनि सिटजों दाजाबदों, गुबुन गुबुन आराम आरो खामानिफोरखौ होयो। बारलांनि मानसिफोरा गुवारै नोजोर लाखिनो हागोन जानानै बेरायनाय आरो जानो मोननायखौ बांसिन बारलांजों मोनगोन जाय ब्रै घन्टासिम थांगोन। वाइ-फाइ सोमोन्दोखौ बारलांजों सायख'नो हागोन, जायखौ रुपिस ब्रैजो जौ गु दोजि रोजा दोजोखो बेरायनायनि थाखाय मोनगोन।"}
{"unnormalised": "इन्डियान एयारवेजआ मोनसे लेबेल लेबेलनि बारबार लामाव थांनायनि प्रोग्राम, \"माइल & म'र,\" जायोव लामाव थांनाय मानसिफोरा पोइन्ट मोनगोन जिरायनि आधाराव। बे पोइन्टखौ फ्रि फिरफिला, उननि मोनजानाय, आरो गुबुन गुबुन मुलाम्फाखौ मोननो हागोन। गलद मेम्बेरफोरा गिबियावनो नायनाय, लाउन्जआव थांनाय, आरो बांसिन बोराय जानाय मोनगोन। एयारलाइनआ गुबुन गुबुन होटेल आरो गारि रैन्टेल एजेंसिजो लोगो हमनानै थांनायनि बांदायो।", "normalised": "भारतीय एयरवेजआ मोनसे थाखो गुवार मानसिफोरनि थाखाय \"माइल्स एन मोर\" होयो, जेराव बारलांनि मानसिफोरा पइन्ट मोननो हागोन जानो हागौ। बे पइन्टखौ बारलांजों बेरायनाय, गोदान खालामनाय, आरो गुबुन मोननो हानायजों बायनो हागोन। गोल्ड मेम्बेरफोरा सिगांनिफ्राय चेग खालामनो मोनगोन, लुंज एसेस, आरो बांसिन बोख्लाव लानाय। एयरलाइनआ गुबुन गुबुन होटेल आरो गारि रायजोलांनाय एजेन्सिनि ज'नानाव थायो।"}
{"unnormalised": "इन्डियान एयारवेजनि गोनां गोनां खामानिया टिकट बेसेनायनिफ्राय मोनो, बेयो 70% जायो। मालजोबानि खामानिया 15% मदद होयो, आरो जोबनाय 15% आ मदद खामानिजों फैयो जेराव सिट सायख'नाय, बोराय जानो दाम होनो, आरो बारग'आव जानाय सामान। एयारलाइनआ गुबुन गुबुन हादोरनि एयारजों दावराव जायो जेराव इन्डिगो, स्पाइसजेट, आरो एयार इन्डिया, बिसोर गासैबो बजारनि थाखाय दावराव खालामो। प्रम'टेनेल दाम, जेराव दिल्लीनिफ्राय मुम्बाइसिम Rs. 2999 नि टिकट, बिसोरखौ बारग' नङैनि समाव होयो।", "normalised": "भारतीय एयरवेजनि बांसिन दानाय बेरायनो टिकटखौ होनायनिफ्रायनो बोहैबोयो, जेराव दोजोखो थामजि थायो। कार्गो खामानिया गुबुन मोनजोखो ब्रैजो थायो, गुबुन मोनजोखो ब्रैजोआ सिट सायखनाय, बोख्लावनि दाम, आरो बारलांनि सायाव हाजिर थायो। एयरलाइनआ गोख्रों बादायलायनाय गुबुन देहा फालांगि बारलांफोरा इण्डिगो, स्पाइसजेट, आरो एयर इन्डियाफोरजों, बयबो बाजारखौ मोननो नागिरदों। फोसावनाय दाम, दिल्लीनिफ्राय मुम्बाइनो ब्रैजो जौ गु दोजोखो रोजानिफ्राय गुसिम दाम होनाय जायो।"}
{"unnormalised": "इन्डियान एयारवेजनि नायनाय खामानिया गोख्रों, बियो गासैबो नियमनि बादियै खामानि मावो जायखौ डाइरेकटरेट जेनरेल अफ सिभिल एभिएसन (DGCA) निफ्राय बोनाय जादों। फिरफिलाया गोबांनिफ्राय 500 घन्टा बारग'नि उनाव नायनांगौ, आरो गोनां गोनां खामानिआ 6 बोसोरसिम जायो। रैखाथिया गोनां, गासैबो पाइलट आरो केबिननि मानसिफोरा देरसिन ट्रेनिं मोनगोन। सिम्युलेटर ट्रेनिं प्रोग्रामआ पाइलटनि थाखाय 6 दाननि उनाव खालामनांगौ।", "normalised": "भारतीय एयरवेजनि नायबिजिरनाय थियारिया रोजा, बयबो दिरेकटरेट जेनेरेल अफ सिभिल एभियेसन (दि-जि-सि-ए) निफ्राय फोसाबनाय मावथांखिखौ मानियो। बारलांआ रोजा चेग खालामनो मोनगोन हरबा मोनदोदो घन्टानो, रोजा गोदान खालामनायआ ब्रै बोसोरनो जागोन। रैखाथिया गोनांसिन बाथ्रा, बयबो पाइलट आरो केबिन खामानि मावग्राया देरसिन ट्रेनिंआव थांगोन। मोनसे सिमुलार ट्रेनिं आइनखौ पाइलटनि थाखाय हरबा दोदो दानो होनाय जागोन।"}
{"unnormalised": "इन्डियान एयारवेजनि कस्टमर सर्भिस डिपार्टमेन्टखौ फ्रि नम्बर (1800-11-2233) नि गेजेरजों खालामनो हागोन नङबा इमेलनि गेजेरजों care@indianairways.in. मोनसे 24/7 कल सेन्टारआ लामाव थांनाय मानसिफोरनि सोंनाय आरो बियोनखौ मोननो थाखाय खामानि मावो। एयारलाइनआ अनलाइनआव गोबां दाम होदों, बेनि वेबसाइट आरो मबाइल एपआ फिरफिला बुक खालामनो, बारग'नि थासारिखौ नायनो, आरो रिजर्व खालामनो थाखाय गोजोन जायो।", "normalised": "भारतीय एयरवेजनि कस्टमर सोरबिस देपार्टमेन्टखौ मोनसे टोल गैयि नाम्बारजों (मोनसे ब्रैजो रोजा दोजोखो मोनसे मोनसे दोजोखो दोदो थामजो) एबा इमेलजों (केयार एट इण्डियन एयरवेज डट इन) मोननो हागोन। मोनसे दोदो ब्रैजो रोजानि कल सेन्टारआ बारलांनि मानसिफोरनि सोंनाय आरो गाबज्रिनो नायनो थाखाय खामानि मावो। एयरलाइनआ ऑनलाइनआवबो गोख्रों दानानै फैदों, मोनसे मानसिफोरनि मोजां वेबसाइट आरो बारलांनो बुग खालामनो, बारलांनि थासारिखौ चेग खालामनो, आरो रिजारबेसनखौ नायनो थाखाय एप दं।"}
{"unnormalised": "भारतआव गोबां एयारलाइना खामानि मावो, इन्डियान एयारवेजआ गुबुन गुबुन थासारिखौ मोनगोन। गोलाव जानाय तेलनि दाम, बारलाय बारलाय दामनि सोलायनाय, आरो गोख्रों दावरावआ मुलाम्फानि बाथ्राखौ गोख्रों खालामो। देरसिन एयारपोर्टआव बारग'नि रंजानायनि थाखाय देरसिन जायो, बेयो थासारियाबो गोबां जायो। बेजों लोगोसे, एयारलाइनआ नियमनि थासारि आरो उननि कस्टमरनि रोंनायजों दावराव खालामनो गोनां जायो।", "normalised": "बांसिन एयरलाइननि भारतआव खामानि मावनायनि थाखाय, भारतीय एयरवेजआ गुबुन गुबुन थांलाय फैलायखौ नायो। गोख्रों जानो मोनग्रा दाम, सोलाय सोलाय दाम आरो बादायलायनायआ दानो गोनांआव बारहोयो। बारहुंखानि दान्दसे, बांसिन बारलांनि थावनआव दान्दसेया जाफुङो। गुबुनआव, एयरलाइनआ आन खारजायै आरो सोलायनाय कस्टमरनि खाबुखौ नायो।"}
{"unnormalised": "बे गुबुन गुबुन थासारिखौ लानानै, इन्डियान एयारवेजआ भारतनि गुबुन गुबुन बाहागोखौ मिलायनायाव गोनां रोल लायो, बेयो बिजनेस आरो लैजुर थांनायनि थाखाय मदद होयो। एयारलाइनआ हादोरनि रांखान्थियाव गोबां मदद होयो बेयो खामानि मोननायनि मौका होयो आरो टुरिजमखौ मदद होयो। इन्डियान एयारवेजनि मेनेजमेन्टआ गावनि खामानिखौ गोजोन खालामनो, कस्टमरनि थासारिखौ मोजां खालामनो, आरो गोलाव समनि थाखाय रैखाथि होनो नाजागासिनो।", "normalised": "बे थांलाय फैलायनि फारसे, भारतीय एयरवेजआ भारतनि गुबुन गुबुन बाहागोआव सोमोन्दो लाखिनायाव, खामानि आरो बेरायनायआव मदद होयो। एयरलाइनआ हाजोनि दानखौ मदद होयो खामानि होनाय आरो बेरायग्राखौ हेफाजाब होनायजों। भारतीय एयरवेजनि मेनेजमेन्टआ खामानिखौ मोजां खालामनो, कस्टमरखौ मोजां खालामनो, आरो गोलाव थांनायनि थाखाय नायनो नागिरदों।"}
{"unnormalised": "जोबनायाव, इन्डियान एयारवेज, बे मोनसे बाथ्रायाव फिरफिला बायदि, बेयो भारतनि बारग'नि इन्डस्ट्रिनि गोख्रों आरो गुबुन गुबुन आदबखौ देखायो। एयारलाइननि खामानि, फिरफिला, सर्भिस, आरो थासारिया गावनि थासारिनि गुबुन गुबुन जेंनाखौ देखायो जायो भारतनि बजारसिम थांनायनि थाखाय गोबां नाजागासिनो। उननि सोलायनाय आरो कस्टमरनि मनखौ मोजां खालामनो नाजानायजों, इन्डियान एयारवेज, गावनि थासारिनि लोगोफोरजों, बारग'आव थांनानै, मानसि आरो थावनिखौ हादोरजों मिलायनो हागोन।", "normalised": "जोबनायआव, भारतीय एयरवेज, बे गुवार जाथाइआव, भारतीय बारहुंखा इन्डास्ट्रिनि गुबुन गुबुन महरनिफ्राय मोनसे महर। एयरलाइननि खामानि, बारलां, सोरबिस, आरो थांलाय फैलाया रोखा खालामो खारजायै गुवार जाथाइखौ। गुसुं गोदान खालामनाय आरो कस्टमरखौ मोजां खालामनो गोसो होनायजों, भारतीय एयरवेजआ, गुवार जाथाइनि बादियै, बारहुंखा जानानै थांनो हागोन, मानसिफोर आरो जायगाखौ हाजोनि गेजेरजों सोमोन्दो लाखिगोन।"}
