{"unnormalised": "भारोतनि Air India आ मोनसे गोदान \"Delay Assurance Program\" (गोबाव जानायनि थिंखौ फोसावनाय हाबाफारि) फोसावदों, जायखौ आं साबसिनै बुङोब्ला, \"थाखाय सोमजियो, लोगोफोर!\" बायदि नुनो मोनदों। बुंथिनाय बादिब्ला, दिल्लीनिफ्राय गुवाहाटीसिम थांगोन होन्नाय flt AI 442 आ 6:00 AM आव थांगोन होन्नाय जादोंमोन, एखेबारे एसे... सोलायनाय जादों। सोलिगोन होन्नायखौ 5:30 AM आव जागोन होन्दोंमोन, नाथाय थारबाथ्राया एखायनो गुबुन मोनसे प्लान खालामदोंमोन।", "normalised": "एयार इन्डियाया লাस्टआव मोनसे गोदान \"Delay Assurance Program\" अनाउन्स खालामदों, जायखौ खोनानै सोंखारिनानै बुंनो थाङोब्ला, \"गावनि खाथिखौ सोलायनो थाखाय रेदि जानानै थादो!\" मोनसे खौरां मोननाय जादों दि ए-आइ फोर हानद्रेद एनद फोरटि टु देल्हिनिफ्राय गुवाहाटीसिम थांगोननानै प्लान जानाय फ्लाइटआ सिक्स जिर' जिर' ए-एमआव दिहुननोमोन, बेयो एसे… सोलायबाय। पेसेन्जारफोरनो फाइव थारटि ए-एमआव बोर्डिं खालामनो बुंदोंमोन, नाथाय रियेलेटिआ, हमेसा बायदिनो, गुबुन प्लान मोनदों।"}
{"unnormalised": "साफरिगिरि मिस्टर राकेश कुमारा बुंदों, \"आं सानदोंमोन 'prepone' आनो भारतनि 'delay' बुंनो मोनसे राहा नामा?\" बिथांआ X आव आरोबाव बुंदों, जायखौ सिगाङाव Twitter बुंनोमोन, “आं आंनि चाय आरो समसा सिफैनो हागौमोन, नाथाय बेनि सोलाय आं बेयाव थानानै 'बोर्डिं सोन' फोसावनायखौ नेवसिनिबाय थादों जाय 15 मिनिटनि गेजेराव जागोन होननानै साननो मोनदों।” राकेशजी, नोंखौ आं बुजिनो हादों।", "normalised": "मोनसे पेसेन्जार, मिस्टर राकेश कुमार, फिसा खालामनानै बुंदों, \"आं सानदोंमोन 'prepone' आनो इण्डियननि बुंनाय 'delay' नि रोखोम?\" बिथाङा आरोबाव एक्सआव बुंदों, आगोलनि ट्विटार, “आं आंनि चाइ आरो समसा सिफिननो हागौमोन, नाथाय बिनि बदलायाव आं बेयाव बोहैनानै थादों, 'बोर्डिंआ थाबैनो जागोन' बुंनाय अनाउन्समेन्टनि थाखाय, जायखौ नायनो हमब्ला हमेसायानो फिफ्टिन मिनिट्सनि गेजेराव थाबाय थायो।” राकेशजि, नोंखौ आं बुजिदों।"}
{"unnormalised": "नाथाय airline आ साफरिगिरिफोरनो थिंखौ होदों बिथांमोनहा \"जोखोन गैयि जाहोन्नायखौ खमायनो नाजागासिनो\" । बिथांमोननि गोदान हाबाफारिया 3 घन्टासिम गोबावब्ला फ्रि जानाय जानाय (आरोबाव समसा जानाय नामा?) आरो लउन्जआव थांनो मोननाय बायदि मोनगोन होननानै बुंदों। मुम्बाइनिफ्राय लन्डनसिम फर्स्ट क्लासनि टिकेटआ 2.5 लाख रां जायोब्ला, साबसिन स्नेक्स मोननो हागौ।", "normalised": "एयारलाइना, नाथाय, ट्रेभेलारफोरनो एसेर होदों दि बिसोर \"दिलिजेन्टलि खामानि मावगासिनो\" बादायनायखौ खम खालामनो। बिसोरनि गोदान प्रग्रामा फ्रीयावनो जानो मोननाय जानाय (समसा आरोबाव, जानांगौ?) आरो लाउन्ज एक्सेस थ्रि आवर्सनि बारा बादायनायनि थाखाय बुंदों। मोनसे फार्स क्लास टिकिट मुम्बाइनिफ्राय लण्डनसिम, जायखौ रुपि टु पइन्ट फाइव लाकसिम दाम जागोन, दा बेयाव मोजां स्नैक्स मोननो हागौ।"}
{"unnormalised": "गुबुन flt, IC 814, जाय मोनसे हिस्टरिकेल जाथाइखौ गोसोआव लाबोदों (जोकसो... बांसिनखौ!) , \"आवसारनि थाखाय\" 4 घन्टासिम गोबाव जादों। मोनसे सुर्सआ बुंदों पायलटआ गोबां बलिउड नायनानै दुब्लियाव सुनानै थानो हादों। ओके, जायानो जा, नाथाय बेया करन जौहारनि थाखाय मोनसे प्लट ट्विस्ट जाया नामा?", "normalised": "आरो मोनसे फ्लाइट, आइ-सि एट हानद्रेद एनद फिफ्टिन, मोनसे हिस्ट्रीनि खोथाखौ याद होबावबाय (जोकसो… बांसिनआनो!), बेयो फोर आवर्स बादायदों \"ओपरेसनल रिजन\" नि थाखाय। सोर्सफोरा बुंदों दि पाइलटा बोहोदो होननानै बांसिन बलिउड नायनानै गिबियावनो। अके, जायानो हागौ, नाथाय बेया करण जोहारनि थाखाय मोनसे पलट ट्विस्ट जानांगौमोन?"}
{"unnormalised": "रिपर्टआव मोनदों 6E 203 आ (बे IndiGo, जायफ्रा गेलेगासिनो) बेङालुरुनिफ्राय कलकत्तासिम 2 घन्टा टेरमेकाव गोबाव जादों। मोनसे रिग्गायनाय साफरिगिरिआ लाइब-ट्विटआव बुंदों, “रनवेयाव थाबाय थादों। थाबैनो सोलायगासिनो थानाया थमाटनि दामसो! हेल्प हर... आरो बिरयानिबो हर।\"", "normalised": "रिपर्टफोरा देखायदों दि सिक्स इ टु जिर' थ्रि (बेयो इन्डिग' नि थाखाय, जायफोरा न'आव गेलेगासिनो) बेंगलोरनिफ्राय कोलकातासिम थु आवर्स टेर्मेकआव बोहैबाय। मोनसे गोसो दुखु जानाय पेसेन्जारा लाइभ-ट्वीट खालामदों, “रुनाव थाबाय थादों। अकेल जानाय जिनिसआ टमेटोनि दामआसो! हेल्प हर… आरो जानांगौ मोनसे बिरियानी।\""}
{"unnormalised": "SpiceJet आ, मजा लानो हाया, SG 101 आ चेन्नाइनिफ्राय डुबाइसिम \"नाजानाय गैयि टेक्निकेल गोरोन्थि\" (फराय: AC आनो नांनानै थाबाय) मोनदों। साफरिगिरिफोरखौ एयारप्लेननि मेगजिनजों बिफां बायदि जानानै बोरायनाय नुनो मोनदों, बिथांमोननि बुहुमनि हिरोइनफोरा गरमजों दावबाव जादों।", "normalised": "स्पाइसजेट, जायबादि मजा मोननो बाहायनाय जाया, बेनिखायनो एस-जि वान जिर' वान चेन्नईनिफ्राय दुबइसिम \"अनफोरसिन टेकनिकेल ग्लिच\" (फराय: ए-सि जानांगौ आउट) जादों। पेसेन्जारफोरखौ नुदोंमोन इन-फ्लाइट मेगेजिनजों गावनि गावनो सेनेल खालामगासिनो गावनि इनार बलिउड हिरोइननि बायदिनो।"}
{"unnormalised": "आरो जोबथेयाव, मोनसे लेट-ब्रेकिं डेभेलपमेन्ट: नुनो मोनदों Vistara नि CEO, मिस्टर खान्ना, गासैबो सोलिगिरिफोरनो “जेनबायदि सोबखौ” फोथायनो होननानै बुंदों, जाहाथे... नों मिन्थिखागोन। बिथांआ आरोबाव बुंदों, \"गोबाव जानाय एयारप्लेनआ एयारपोर्टनि दखानफोरखौ नायनो मोनसे मौकासो। साडि बाय, नामाबा? नोंनो नांगौ!\"", "normalised": "आरो लास्टआव, लेट-ब्रेकिं डेभलपमेन्ट: नुजादों दि भिस्तारानि सि-इ-ओ, मिस्टर खान्ना, मोनसे मेमो सुदों गासै इम्प्लोइयेसफोरनो \"जेन बायदिनो सहन खालामनो थाखाय\" जायोब्ला… नों मिन्थिखागौ। बिथाङा बुंबावदों, \"याद राखि, मोनसे बादायनाय फ्लाइटआनो एयारपोर्टनि दोकानफोरखौ नायनो मोनसे चान्स। मोनसे सारी बाय, जानांगौ? नों मोननो नांगौ!\""}
{"unnormalised": "जोबनायाव, नों भारतआव बबेयावबा साफरि खालामदोंब्ला, मजाखौ लांदो, लोरनाय बिफां, आरो चायखौबो लांनानै थां। नोंनो नांगोन।", "normalised": "कन्क्लुजनआव, नों भारतनि जेरावबो फ्लाइ खालामगासिनोब्ला, गोसोआव मजा मोननाय, बोहैनो मोनसे फेन, आरो चायनि लाइफटाइम सप्लाइ लांदो। नोंनि बे नांगौ जागोन।"}
