{"unnormalised": "हे गाइस, सोरबा एअर इन्डियाजों दासोम थांब्लांदों नामा? दिसेम्बरनि 20 तारिख आसायाव देल्हिनिफ्राय बेंगालुरसिम थांनाय प्लान खालामगासिनो। आं 6000 रां आसामनि फ्लाइट्स नुनो मोनदों, जायखि जाया मोजां मोनबाय, नाथाय आं एअर इन्डियानि गोबां लेट जानायनि थाखाय खौसेनो गोनां। आंनि जोबथा फ्लाइट एमफि-505, 3 घन्टा लेट जादोंमोन! आंनि कनेक्टिं बसखो एखेबबाय आरो आं अटोनि थाखाय एक्स्ट्रा दाम हरनो गोनां जादों। फुराय सम नांथाबनाय!", "normalised": "हे गाइस, सोरबाबो दानियाव Air India जों थांदों नामा? आं December आव Delhi निफ्राय Bangalore सिम थांनो सानदों, खनसे थामजि रोजा बोसोरआव। आं गु रुपी रोजा सो फैसायाव flight खौ नुदों, बेयो मोजां जाबाय, नाथाय आं Air India नि जाबाय थानाय देरीनि थाखाय साननानै दं। आंनि उननि flight जों, A-I-फाइव जिरो फाइव, थाम घन्टासो देरी जादोंमोन! आंनि जोंजोबथा बसखौ आं मिस खालामबाय आरो auto नि थाखाय एक्स्ट्रा फैसा हरनो गोनां जाबाय। टाइमखौ बेकार खालामनाय!"}
{"unnormalised": "आं खोनादों दि इन्डिगोआ बांसिन रिलायएबल, नाथाय बिसोरनि दामआ 2k बांसिन। बेनिफ्राय बांसिन रांआ सान्थिनि थाखाय मोजांना? आरो एअर इन्डियायाव दासोमनि जानायजों माबोरै दं? जोबथा खेब आं माबा मोनसे जादोंमोन जाय 80 सिनि प्लेन जानायनि बायदि मोनदों। आं सात्ति गैयै गावनि थेपलासखौनो खेबनो सानगासिनो। लोगोसे, बिसोरनि बेगेज एलाउन्सआ 25 कि.ग्रा., होननाय नङा नामा? आं सियोर जागोन होनना सानदों आं एक्स्ट्रा बेगेजनि थाखाय दाम हरनो थांङा।", "normalised": "आं खोनादों Indigo आ आरोबो रोखायो, नाथाय बिसोरनि दामआ थामजि रोजानि बांसिन। बेयो शान्ति मने थाखाय एक्स्ट्रा फैसा हरनो गोनां जाखो? लोगोसेनो, Air India आव जानाय जामबि थाखौआ माबोरै दं? उननि टाइमआव आं माबा मोनसे जाग्रोम मोनदोंमोन जाय 1980 आव प्लेनआव जानाय जामबि थाखौनि बादि मोनदों। थारै आं दानियाव आंनि थाखाय थेप्लासखौ बोहैनानै लांनो सानदों। लोगोसेनो, बिसोरनि बोजानि एलाओनसा थामजिबा किलोग्राम, होननानै नोंथांङा बुंदों? आं एक्स्ट्रा बोहोनायनि थाखाय फैसा हरनो गोनां जानायखौ नायनो थाखाय सानदों।"}
{"unnormalised": "आं प्रिमियम इकोनमीनि थाखाय बांसिन दाम हरनो सानगासिनो, माखासेखौ टालाइ बारिनायनि हर्सि सिनायनिफ्राय गोजान थानो। आं फ्लाइट एमफि-808आव 8.5k रां आसामनि सिट नुनो मोनदों, बेनि दामआ मोनसे दोमेस्तिक फ्लाइटनि थाखाय मोजांना? एबा आं रांखौ गोजान थानो आरो खैला मेलानि थाखाय जासिनो मोजांना? आं मोनसे रिभ्युखौ फरायदों जाय बिसोरनि इन्टरटेनमेन्ट सिस्टमआ दासिमबो 2010आव थाबायनो दं, बेनिखायनो आं बेयाव बांसिन आशा खालामनाय गैयै।", "normalised": "आं प्रेमिओम एकोनोमिनि थाखाय फैसाखौ खरसा खालामनो सानदों, गासैबो मोदोमनि बेफारखौ बोखारनो थाखाय। आं A-I-एट जिरो एट flight आव गु थामजि रोजा सो फैसायाव सिटखौ नुदों, बेयो साबसिन domestic flight नि थाखाय खरसा खालामनो गोनां जाखो? एबा आं फैसाखौ बोखारनानै आरो बेबारजों रोजाबाबो मोजां जागोन नामा? आं review आव फरायदोंमोन बिसोरनि इन्टारटेनमेन्ट सिस्टेमआ दानियाबो खनसे रोजानि थावनियाव रोजाखोमावसो थाबायदों, बेखौ आं आसामानो खालामनानै दं।"}
{"unnormalised": "सोरबानियानो आपग्रेड मोननो सोरबा इनसाइडार टिप्स दं नामा? मानसिफोरनो फ्रीआव बिजनेज क्लासआव थिगजानायनि बाथ्रा खोनादों। आंनि जाहोननो खालामनायखौ आं खौसेनै गैयै, नाथाय हौवाले साननो हागोन, होननाय नङा नामा? आं मोनसे फ्रिक्विनट फ्लायर, नाथाय ब्रन्ज लेभेलसो। जानो हागौ आंनि मोजां कुर्थासखौ सोलाय आरो मोनसे नांज्लाबनाय सिमाइ जाफ्लेबनो हागौ? LOL।", "normalised": "सोरबानो आपग्रेडिं मोनोनि सायाव इनसाइडार टिप्स दं नामा? आं खोनादोंमोन मानसिफोरा बेपार क्लासआव रानखान्थायै हाबनो मोनदों। सांदोहोनो बेयो आंनाव जानाय नङा, नाथाय मानसिआ आसाम खालामनो हायो, होननानै नोंथांङा बुंदों? आं मोनफ्रोमबो प्लेनआव थांनो थाखाय रोखायै थाग्रा, नाथाय bronze लेवलआवनो दं। जायोब्लाबो आं आंनि साबसिन कुर्टाखौ बोनानै आरो जोबनो मोननो थाखाय साबसिन मिनिग्राखौ देखायगोन नामा? L-O-L।"}
{"unnormalised": "जायखि जाया, माबाफोर एडभाइसआ गाजा गोर्लै जागोन! आं एअर इन्डियाजों जुवा खेल्नो आरो गोबां रां गोजान थानो हागोन, एबा बुलेटखो जायखि जाय मोनसे खेबनो आरो इन्डिगोजों थांनो? एबा आं फिन फिन गैया जानांगौ मोनसे एअरलाइन दं नामा? आं दिसेम्बरनि 22 तारिखाव फ्लाइ खालामगासिनो, बेया मोनसे डिफरेन्स जाफिनोब्ला, फ्लाइट एमफि-777। मोनसे बौहायखौ हेल्फ खालाम!", "normalised": "जाबाय, माबाबो एडवाइसआ गोबां हेल्फफुल जागोन! आं Air India जों जुवा खेल्नो आरो फैसाखौ बोखारनो हायो नामा, एबा नोंथांङा बुलेटखौ खोरोम खालामनो आरो Indigo जों थांनो? एबा सोरबा गु प्लेनआ दं नामा जाय आंङो मिस खालामबाय? आं खनसे थामजि रोजा देसेम्बरआव थांगोन, जायखि जाया बेयो सोलायनो हायो, flight A-I-सेबेन सेबेन सेबेन। आंनो हेल्फ खालाम!"}
