{"unnormalised": "थार माने, आं नोंथांमोननिसिम देसि ट्रेभेलनि सोलोंनाय नांगौ! डिसेम्बर '24 नि 20 तारिखनि सोरगिदिं बेङालुरुंनिफ्राय गुवाहाटीसिम थांनायनि प्लान खालामगासिनो। 27 तारिखनि गेजेराव फैफिननांगोन।", "normalised": "थिके नोंथांमोन, आं देसि थांनायनि सोमोन्दै सल' बाथ्रा नांगौ! दिसेम्बर साननै रोजा नैजिब्रैआव बेंंगलुरुनिफ्राय गुवाहाटीसिम थांनायनि प्लान खालामदों, खायसेया नैजि रिंगायाव। नैजिस्निआव फैफिननांगौ।"}
{"unnormalised": "कोनोबा IndiGo 6E-203 एबा Air India AI-779 आव बे रुटआव थांनाय जोबोर सानफ्रोमबो थांदों नामा? एबा, आरोबाव मोजां, कोनोबा गुबुन एयरलाइननि सुजाबनाय? SpiceJet (SG) नि सोमोन्दै गोरोन्थि-गोरोन्थि खोनादों। बजेट आ जोबोद गोबाव नङा, नाथाय मिनिनायानो मोजां, लोल। बे खेबाव गोबां खरस' खालामनो सानदों मानोना बे बोसोनआ गोबां गोलाव जाबाय।", "normalised": "माबा मोनसेयानो इंडिगो सिक्स ई नैजौथाम एबा एअर इंडिया ए-आइ स्निजौ स्निजिनोआव थांनाय फैनाय खालामदों नामा बे रुटआव? एबा, आरोबाव गोजोनै, गुबुन एरलाइन्सनि सुझाब दंनामा? स्पाइस जेट (एस-जि)नि सोमोन्दै लालायनाय रायजोफोर नुनो मोनदों। गोनां जाथाइखौ गोसोआव लानानै बांद्राय प्रब्लेम गैया, नाथाय गिर्जाखौनो लुबैया, गोजोन्नाय लुबियो हो हो। आं मोनसे समखौ गावनि थाखाय बायनो नागिरदों मानोना बेयो लांबाय थानाय बोसोन।"}
{"unnormalised": "गोरोन्थि जानाय आरो आरामनि सोमोन्दैसो आं गिनाय। आं जोबोर खेबसे AI आव देल्हिसिम (बम्बाइनिफ्राय) थांदोंमोन, प्लेनआ 3 घन्टा देरै जादोंमोन! जोबोद रिसि! आं बे गोरोन्थि जाफिननो नाङा। आरामनि सोमोन्दै, रायनएरनि प्लेनआव जायखि जाया मोजां, नाथाय लेगरुम एक्स्ट्राया मोजां जायो। IndiGo आव प्रिमियम इखोनोमिनि मा सोमोन्दो दं बेलाय? ₹3000 खरस' खालामनाया मोजांना?", "normalised": "आं मोननै गोसोआव लाखिनांगौ बाथ्राफोर: उनाव थांनाय आरो आराम। आं लास्टआव ए-आइखौ दिल्लीसिम (बि-ओ-एमनिफ्राय) थांनाय समाव, फ्लाईटआ थाम घन्टा उनाव थांदोंमोन! गोसोआव बेजासिनाय! आं बे दुखु जानायखौ आरो नांला। आरामनि सोमोन्दै, रावबो रायन एअरनि फ्लाइतनिफ्राय मोजां जाखागोन, नाथाय गोबाव लाउथाइनि थाखाय जायगाया सानदेरसो। इंडिगोआव प्रीमियम इकोनोमीनि माबा मोनसे आइडिया दंना बे साननिफ्राय? एक्स्ट्रा रुपि थाम रोजा लानाया मोजां जागोन नामा, एबा जाया?"}
{"unnormalised": "आरोबाव, मिनिनाय प्लेनआ माबोरै मोननो? सिगांआव बुक खालामनाया मोजांना (दानियानो) एबा देटनि खाथियावनो? मोनसेयाव फरायदोंमोन जे मंगलबार आरो बुधबारआ मिनिनाय जायो। बे दानियाबो बेबादिनो नामा? मेकमाइट्रिप आरो यात्रा बायदि साइटफोरा Rs. 8000-12000 नि सोरगिदिं देखायगासिनो। जायो नामा?", "normalised": "आरो, गिर्जाखौ मोननो हानाय फ्लाइतखौ माबोरै लुगैगोन? बेयो मोजां जागोन नामा जोङो सिगांआव बुक खालामनाया (दानियानो) एबा डेटनि खाथिआव? आं माबा मोनसे जायगायाव फरायदोंमोन जे मंगलबार आरो बुधबारआव गिर्जा मोनो। बेयो दानियाबो दंनामा? मेकमायट्रिप आरो यात्रा बायदि साइटफोरआव स्नि रोजानि रुपि मोननो हादों दानिया। बेयो रिजनेबल नामा?"}
{"unnormalised": "प्लेनफोरनि सिगां, गुवाहाटीआव मा नायनो गोनां जायगाफोर दं? नायनो थाखाय 2-3 दिन थागोन। खोनादोंमोन जे कामाख्या मन्दिरखौ नायनो गोनां, नाथाय आरोबाव नायनो गोनां जायगाफोर दं नामा? आं इतिहास, जानाय (जाहानाव) आरोबाव आराम मोननो हानाय जायगाफोरसिम गिनाय।", "normalised": "फ्लाइटनिफ्राय बोहै, गुवाहाटीआव माबा मोनसे नायनो गोनां जायगाफोर दंना? आं मोननै थाम दिन बेरायनानै नायनो नागिरदों। खोनादों जे कामाख्या मन्दिरखौ नायनांगौ, नाथाय गुबुन माबा मोनसे नायनो गोनां दंना? आं हिस्ट्रीआव इंट्रेस्टेड, जानाय सामान (बेखौनो), आरो एसेबां नेचर जायगाफोर।"}
{"unnormalised": "सिगांनिसिम बयनिसिमबो हेफाजाबनि थाखाय साबायखर! आरो अननानै, कार्बन एमिशननि सोमोन्दै सोलोंथाय होनो नाङा; आं जोबोर गुबुर मोनदों देसानि गेजेरजों सप्ताहनिसिम थांनायनि थाखाय, हाहा। आं क्रिसमसनि थाखाय मोजां, गोरोन्थि गैयि थांनाय मोननो सानदों।", "normalised": "गाहाइनिफ्राय नोंथांमोननो हेल्प खालामनायनि थाखाय थुलुंगा! आरो प्लिज, कार्बन एमिशननि सोमोन्दै रायजोफोरखौनो खोन्थारनाङा; आं गावनो दुखु मोनदों मोनसे हाफ्ताव बेरायनानै हाजारजों बारग'नायनि थाखाय, हो हो। आं रिलैक्स जानाय, गोसोआव दुखु गैयि जानाय समनि थाखाय नआव ख्रिसमस खालामनो नागिरदों।"}
