{"unnormalised": "ہِندُستانی کھٲنَس مَنٛز پَیِمٲیَشَن ہُنٛد سَمَجھنٕ", "normalised": "ہندوستانی کھٲژٕ دؠس مؠژٕ سٲری سمجھُن"}
{"unnormalised": "ہِندُستانی کھٲنٕہ چھُ ذٲیٖقَن، بَناوَن تہٕ خُوشبُویَن ہُنٛد اَکھ سُر، اَکھ نازُک تِوازُن یُس صَحیٖح پَیِمٲیَشَن سٟتؠ حٲصِل چھُ کَرنہٕ یِوان۔ یِتھ کِس اَدٕکیٖن رَسُوٚیَن ڈیجیٹَل وَزنَن تہٕ پَیِمٲیَشی کپَن پؠٹھ اَضٲفی اِعتماد چھُ کَرنہٕ یِوان، رِوٲیَتی ہِندُستانی کھٲنَس مَنٛز چھُ واریاہ دَفعہٕ اَکھ زیٛادٕ قُدرَتی طَریقہٕ اِستِمال کَرنہٕ یِوان، یُس بَعضے وَقَتن ناوارِد کھٲنَس خٲطرٕ تذبذُبُک سَبَب بَنہٕ سَکَن چھُ۔ یہِ مَضموٗن چھُ پَیِمٲیَشَن ہٕندَن یونِٹَن ہٕند راز فَاش کَرنَس مَنٛز مَدَت کَرَن یِم عَموٗمَن ہِندُستانی ریسیٖپیَن مَنٛز دِکھٲی دِیاَن، شُروع کَرن والَن تہٕ تَجربٕہ کار شَیٖفَن دۄنوٲن خٲطرٕ وٲضِحیتھ تہٕ رَہنُمٲی فراہم کَرَن۔", "normalised": "ہندوستانی کھٲژٕ ذائقہٕ، ساختہٕ، تہٕ خوشبویو ہُنٛد اَکھ میوزیکل کنسَرٹ چھُ، اَکھ نازُک توازن یُس صحیح پیمٲنش سٟتؠ حٲصل چھُ کرنہٕ یوان۔ ییلہٕ جدید رَسُوئی ڈیجیٹل ترازو تہٕ پیمانہٕ کپَس پؠٹھ زیٛادٕ بھروسہٕ کران چھِن، روایتی ہندوستانی کھانا پُھکان اکثر زیٛادٕ وجدٲنی طریقہٕ اِستِمال کران چھُ، یُس کدی کدی نوآموز کھٲنَس خٔطرٕ پریشٲنی ہُنٛد سَبَب بنان چھُ۔ یہِ لیکھن چھُ پیمٲنش ہنٛد تِم یونِٹَن ہُنٛد رمز ہٹاونُک مقصد تھوان یِم عام طور ہندوستانی ترکیبَن مَنٛز چھِن اِستِمال گژھان، نوآموز تہٕ تجربہ کارَن دۄنوو کھؠنَس خٔطرٕ وضاحت تہٕ رَہنُمٲیی پیش کران۔"}
{"unnormalised": "اَکھ سَب کھۄتہٕ زیٛادٕ اِستِمال گَژھن والَن یونِٹَن مَنٛز چھُ \"کپ\" اَکھ۔ اَکھ معیاری پَیِمٲیَشی کپ، عَموٗمَن 240 مِل لیٖٹرَس مُساوی، چھُ اجزاء خٲطرٕ ضَروری یِمو مَنٛز چھُ آٹا (مَیدہ)، چاول (چٲوَل)، تہٕ دال شٲمِل۔ تاہم، فَرَق چھُ موجود۔ کُنہِ ریسیٖپیَن مَنٛز آسہِ کُنہِ \"چھۄٹ کپ\"، تَقریٖبَن 180 مِل لیٖٹر، یا \"بَڈ کپ\"، تَقریٖبَن 300 مِل لیٖٹر مُقَرر کَرنہٕ آمُت۔ مَقصَد وولِیوم مُقَرر کَرنَس خٲطرٕ ریسیٖپی ہُند سِیٲق و سِبٲق بُوزُن ضَروری چھُ۔ مِثالے خٲطرٕ، \"1 کپ بیَسَن\" عَموٗمَن اَکھ معیاری 240 مِل لیٖٹر کَپَس چھُ سَندَرلان۔", "normalised": "سَب کھۅتہٕ زیٛادٕ اِستِمال گژھن والین یونِٹَن مَنٛز چھُ اَکھ \"کپ\"۔ اَکھ معیاری پیمانہٕ کپ، یُس عام طور دو زن تہٕ چٲلیٖہ ملی لیٹر برابَر چھُ، آٹا (میدا)، چاول (چاول)، تہٕ دال (دال) ہنٛدَن اجزاءَن خٔطرٕ لازِمی چھُ۔ تاہم، فَرَق چھُ موجود۔ کُنہٕ ترکیبَن مَنٛز چھُ یہِ پَتہٕ لگگِتھ اَکھ \"چھوٹا کپ\"، تقریباً اَکھ زن تہٕ اَشٹاسی ملی لیٹر، یا اَکھ \"بٔڈ کپ\"، تقریباً ترے زن ملی لیٹر۔ یہِ سمجھُن ضروری چھُ زِ ترکیبٕ کِس حَوالَس مُطٲبِق کیازِ چُھ مطلوبہ مقدار۔ مثال کِس طور، \"اَکھ کپ بیسن\" عام طور اَکھ معیاری دو زن تہٕ چٲلیٖہ ملی لیٹر کپ اشٲرہٕ چھُ کران۔"}
{"unnormalised": "بییہِ اَکھ عَموٗمی یونِٹ چھُ \"ٹیبل اِسپوٗن\" (tbsp) تہٕ \"ٹی اِسپوٗن\" (tsp)۔ یہِ چھُ عَموٗمَن معیاری بَناوُن آمُت، اَکھ tbsp چھُ 15 مِل لیٖٹرَس مُساوی تہٕ اَکھ tsp چھُ 5 مِل لیٖٹرَس مُساوی۔ یہِ چھُ زیٛادٕ تَر مَصٲلحَن، تیٖلَن تہٕ مایٔہ چ چیزَن خٲطرٕ اِستِمال کَرنہٕ یِوان۔ اَکھ چُٹکی لۄن یا ہلدی چھُ عَموٗمَن 1/4 tsp کھۄتہٕ تہِ کَم آسَن۔ یِتھ کِس پَیِمٲیَشی اِسپوٗن تَرَجیٖح یٲب آسَن، \"لیوَل\" پَیِمٲیَش چھُ اَہَم؛ زیٛادٕ اجزاء اِکَٹھٕ کَرنہٕ پؠٹھ گَریز کَرو۔ \"1 tbsp زَنٛگ-لِسَن پیٖسٹ\" یَکیٖنَن اَکھ لیوَل اِسپوٗن فُل آسُن گَژھے۔", "normalised": "بییہٕ اَکھ عام یونِٹ چھُ \"ٹیبل اسپون\" (t-b-s-p) تہٕ \"ٹی اسپون\" (t-s-p)۔ یہِ چھِ عام طور پؠٹھ معیاری، اَکھ t-b-s-p پَنٛدرٛہ ملی لیٹر برابَر تہٕ اَکھ t-s-p پَنٛچ ملی لیٹر برابَر۔ یہِ چھِ اَکسَر مَصالح، تیل، تہٕ سیالَن خٔطرٕ اِستِمال گژھان۔ نِمَک یا ہلدی ہُنٛد اَکھ چُٹکی عام طور پَکنارِیتھ ہیٚچھ اَکھ تَقسیٖم چار t-s-p کھۅتہٕ کم چھُ۔ ییلہٕ زِ پیمانہٕ چَمچ اَحمد چھُ، \"سَتھ\" پیمانہٕ اہم چھُ۔ اجزا جمع کرنَس پَرزِگار کَرُن پَرزِگار اوسو۔ \"اَکھ t-b-s-p ادرک-لہسن پیٚسٹ\" پَکنارِیتھ چھا اَکھ چَمچہٕ سپۅکھ۔"}
{"unnormalised": "وولِیوم چھُ سِرف اَکہِ چیٖز یَتھ پؠٹھ توٲجُہ دیٖنہٕ یِتھ کِیٚن نَہ۔ وَزنَن ہُنٛدَن پَیِمٲیَشن چھُ بیکنگ تہٕ کٲنٛہہ خاص ڈِشوَن خٲطرٕ ضَروری یِمَن دُرُسُتگی ہٕنٛدی ضَرورَتھ چھُ۔ گرام (g) تہٕ کِلوگرام (kg) چھُ وَزنَس ہٕنٛدَن معیاری یونِٹ۔ اَلبَتہٕ، رِوٲیَتی ریسیٖپیَن مَنٛز آسہِ \"پٲو\" مِثلَن مُصطَلِح اِستِمال کَرنہٕ آمُت، یُس تَقریٖبَن 250 گرام آسَن چھُ۔ \"1 پٲو پنیر\" چھُ 250 گرام پنیرٕچ نِشان دِوان۔ تہٕ معیاری پَیِمٲیَشی تبدیلی اِستِمال کَرُن چھُ پٲکان ریسیٖپیَن پَختہٕ اَنجٲم دِیَنس خٲطرٕ ضَروری۔ 1 کِلوگرام چھُ 1000 گرامَس مُساوی۔", "normalised": "حجم چھُ نِہ صِرف اَکھ چیز یَتھ پؠٹھ احتیاط کرنہٕ گٔژھِتھ، اگر چہٕ۔ وزن پیمٲنشی چیزَن خٔطرٕ ضَروری چھُ پَکنائی تہٕ کُنہٕ خاص پکوانَن خٔطرٕ یِمن دَقیقی ضَرورت چھُ۔ گرام (g) تہٕ کلو گرام (k-g) چھِ وزن ہُنٛدَن معیاری یونِٹَن۔ تاہم، روایتی ترکیبَن مَنٛز چھُ شاید \"پاو\" کس مِثل اصطلاح اِستِمال کَرنہٕ یوان، یُس تقریباً دو زن تہٕ پَنٛجاہ گرام چھُ۔ \"اَکھ پاو پَنیر\" دو زن تہٕ پَنٛجاہ گرام پَنیر پنیر اشٲرہٕ چھُ کران۔ تہٕ معیاری پیمانہٕ تبدِیلی اِستِمال کرُن تٔوکیٖف چھُ ترکیبٕ پٲلہَن خٔطرٕ اہم۔ اَکھ کلو گرام چھُ اَکھ ہَزار گرام برابَر۔"}
{"unnormalised": "مزید یہِ زِ، \"لَکھ\" تہٕ \"کَرۄڑ\" مِثلَن یونِٹَن چھُ بَعضے وَقَتن بَڈَن مِقدارَن خٲطرٕ اِشارے کَرنہٕ یِوان، خاص کَرٕتھ تِجٲرَتی کھٲنَس مَنٛز یا بَڈ پیمٲنَس پؠٹھ خانَس مَنٛز۔ یِتھ کِس اَتھ چھُ خٲنَس پَکانَس سٟتؠ مُستَقیٖم طۄر پَیِمٲیَشن سٟتؠ مُتَعلِق نَہ، اِنَن مُصطَلِحَن ہٕنٛد سَمَجھُن چھُ اجزاءٕچ مِقدار سَمَجَنس خٲطرٕ اَہَم۔ مِثالے طور، اَکھ بَڈَن وَلِیٔمَن خٲطرٕ ریسیٖپی چھُ اجزاء \"1 لَکھ گرام\" (100 کِلوگرام) چٲوَلَن مَنٛز تَلَب کَرنہٕ یِتھ سَکن چھُ۔", "normalised": "یِمَن عِلٲوہ، \"لکھ\" تہٕ \"کروڑ\" مِثل یونِٹَن کدی کدی ؤڈِ مقدارَن کِس حَوالَس مُطٲبِق اِستِمال چھِ گَژھان، خاص طور پؠٹھ تجارتی پَکنائی یا ؤڈِس پیمانس پؠٹھ مہمانداری مَنٛز۔ ییلہٕ زِ اَکھ پَکنہٕ کِس پیمٲنش سٟتؠ براہِ راست مُتعَلِّق نہٕ، یہِ سمجھُن ضروری چھُ اجزاءَن ہُنٛد مقدارن کِس سمجھنَس خٔطرٕ۔ مثال کِس طور، اَکھ ؤڈِس شٲدی وولیمَس خٔطرٕ ترکیبَن مَنٛز چھُ شاید \"اَکھ لاکھ گرام\" (اَکھ زن کلو گرام) چاول ہُنٛدَن اجزاءَن ہُنٛد مطالبہٕ کرنہٕ یوان۔"}
{"unnormalised": "تَبدیٖلی چھُ اَہَم، اَلبَتہٕ کَسہِ یَتھو پَتہٕ علاقٲیی فَرقَن ہُنٛد خیال تھاون پَیِو یِم آسہِ پَیِمٲیَشن مَنٛز مَوجوٗد۔ اَکھ \"تولہٕ\" اَکھ عَلاقَس مَنٛز آسہِ بییہِ عَلاقَس مَنٛز \"تولہٕ\" سٟتؠ تھۄڈَسہٕ فَرَقَس پؠٹھ مُختَلِف آسُن۔ اِسی طرح، اَکھ \"کَتۄریٖ\" (باوُل) آسہِ خٲندٲنَن مَنٛز سائِزَس مَنٛز واریاہ بَدَل سَکن۔ سَب کھۄتہٕ بَڑ طریقہٕ چھُ پَنُن پَیِمٲیَش معیاری بَناوُن، پَیِمٲیَشی کَپَن تہٕ اِسپوٗنَن ہُنٛد اَکھ سیٖٹ اِستِمال کَرُن، تہٕ ریسیٖپی مَنٛز ذِکر کَرنہٕ آمُت کوٗن فَرَقَن نوٹس کَرُن۔", "normalised": "تبدیلی ضَروری چھُ، مگر اَکس گَژھِ علاقٲیی فرَقَن ہُنٛد خیال تھوون زِ یِم پیمٲنشی مَنٛز شاید موجود ہیٚکھَن۔ اَکھ \"تۄلَہ\" اَکھ علاقس مَنٛز شاید \"تۄلَہ\" کھۅتہٕ بییہ علاقس مَنٛز ژۆپ سٟتؠ فرَق اوسو۔ اِسی طرح، اَکھ \"کٹوری\" (کاسہٕ) ؤقتی سٟتؠ کُنڈن ہُنٛد رَواج مَنٛز سَکھتی سٟتؠ بَدل ہیٚکھِتھ۔ بہترین طریقہٕ چھُ یُس اپنے پیمانہٕ معیاری بَنٲوُن، پیمانہٕ کپَن تہٕ چَمچَن ہُنٛد اَکھ سیٹ اِستِمال کَرتھ، تہٕ ترٲکیبَس مَنٛز ذِکر کَرنہٕ آمتَن کُنہٕ فرَقَن ہُنٛد نِشان بَنٲوُن۔"}
{"unnormalised": "آخِر کار، کٲمیاب ہِندُستانی کھٲنَس پَکانُک اِنحصار چھُ صَحیٖح پَیِمٲیَشن تہٕ قُدرَتی ضَبَطَن ہٕنٛدی مَجموعَس پؠٹھ۔ یِتھ کِس مُقَرر کَرنہٕ آمُت مِقدارَن ہُنٛد پَیبَند رَہُن اَہَم چھُ، اپنَن خۄاہِشَن تہٕ اجزاءٕچ دَستِیاٖبی مُطٲبِق ریسیٖپیَن سَماوَتھ کَرنہٕ سٟتؠ ڈَرنہٕ نَہ چھُ ضَروری۔ وَقتَس سٟتؠ، توہؠ مُنٲسِب تَنَسُبَن خٲطرٕ اَکھ اِحسٲس تَشکیٖل دِیَو تہٕ پَننہِ قُدرَتی خَیالَن پؠٹھ اِعتِماد کَرُن سیٖکھو، یَقیٖن سٟتؠ کھٲنَس ہُنٛدَن شٲہکٲرَن تَخلیٖق کَرو۔ یاد تھَوو زِ کَمٲل ذٲیٖقہٕ حٲصِل کَرنَس خٲطرٕ چھُ کُنہِ اجزاء خٲطرٕ اِحتیٲطی غۄر تہٕ اِحترام لاگَن تہٕ یِم سَہل قَدَم چھُ یَقیٖنی بَناو سَکَن زِ تُہؠ ڈِش چھُ کَمٲل بَنہٕ یِوان۔", "normalised": "بِلاخِر، کٲمیٲب ہندوستانی کھانا پُھکان دَقیقی پیمٲنش تہٕ وجدٲنی مُطٲبَقت ہُنٛد اَکھ مِلاوَٹ چھُ۔ ییلہٕ زِ مُعَیَّن کَرنہٕ آمتَن مقدارَن ہُنٛد تعمیل کرُن اہم چھُ، اپنے ذائقہٕ ترجیحَن تہٕ اجزاءَن ہٕندِس دِستیٲبی مُطٲبِق ترکیبَن مُتَوٲفِق بَنٲوُنس نہٕ ڈَرُو۔ گذرن والِس وقتَس سٟتؠ، اپنے مناسب حِصَّن خٔطرٕ اَکھ تأثُر پٲدا کَرُو تہٕ اپنے خٲطِر گَربٲوُن سٕکھو، بَعتمادِس سٟتؠ باورچی خانہٕ کِس ہُنَر کِس نمونَن بَنایٚو۔ یاد تھَوو زِ بالکل ٹھیک ذائقہٕ حٲصل کَرنَس خٔطرٕ ہر اَکھ اجزاء خٔطرٕ اَحتیاطِس سٟتؠ غور کَرُن تہٕ احترام کرُن ضَروری چھُ، تہٕ یہِ آسان قدم یقین دِیو زِ تِمَن کِس پَکانَن کِس مۄقفہٕ چُھ تَیٲر کَرُن۔"}
