{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: 27/07/2024 ਨੂੰ ਸੁਣਾਏ ਗਏ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਫੈਸਲੇ ਵਿੱਚ, ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ ਦੋਸ਼ੀ ਵਿਜੇ ਸ਼ਰਮਾ ਨੂੰ ਆਪਣੇ ਗੁਆਂਢੀ ਦੇ ਕਤਲ ਦੇ ਸਬੰਧ ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਉਮਰ ਕੈਦ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ, ਜਿਸ ਵਿੱਚ ਸਰਕਾਰੀ ਵਕੀਲ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਅਟੱਲ ਸਬੂਤਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ। ਕੇਸ, ਜੋ ਕਿ Cr. Appeal No. 456/2023 ਵਜੋਂ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ, ਇਸਦੀ ਭਿਆਨਕ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਇੱਕ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੇ ਜਾਇਦਾਦ ਵਿਵਾਦ ਵਿੱਚ ਸ਼ਰਮਾ ਦੀ ਕਥਿਤ ਸ਼ਮੂਲੀਅਤ ਕਾਰਨ ਤਿੱਖੀ ਜਨਤਕ ਜਾਂਚ ਦਾ ਵਿਸ਼ਾ ਰਿਹਾ ਸੀ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ ਨੇ 27 ਜੁਲਾਈ 2024 ਨੂੰ ਸੁਣਾਏ ਇੱਕ ਅਹਿਮ ਫੈਸਲੇ ਵਿੱਚ, ਦੋਸ਼ੀ ਵਿਜੇ ਸ਼ਰਮਾ ਨੂੰ ਉਸਦੇ ਗੁਆਂਢੀ ਦੇ ਕਤਲ ਦੇ ਸਬੰਧ ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਉਮਰ ਕੈਦ ਦੀ ਸਜ਼ਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ, ਜਿਸ ਵਿੱਚ ਸਰਕਾਰੀ ਵਕੀਲ ਵੱਲੋਂ ਪੇਸ਼ ਕੀਤੇ ਗਏ ਅਟੱਲ ਸਬੂਤਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ। ਕੇਸ, ਜੋ ਕਿ ਕ੍ਰਿਮੀਨਲ ਅਪੀਲ ਨੰਬਰ 456 ਵੰਡਿਆ ਗਿਆ 2023 ਵਜੋਂ ਦਰਜ ਕੀਤਾ ਗਿਆ ਸੀ, ਆਪਣੀ ਭਿਆਨਕ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਸ਼ਰਮਾ ਦੀ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਚੱਲ ਰਹੇ ਜਾਇਦਾਦ ਵਿਵਾਦ ਵਿੱਚ ਕਥਿਤ ਸ਼ਮੂਲੀਅਤ ਕਾਰਨ ਲੋਕਾਂ ਦੀ ਤਿੱਖੀ ਨਜ਼ਰ ਦਾ ਵਿਸ਼ਾ ਰਿਹਾ ਸੀ।"}
{"unnormalised": "ਜਸਟਿਸ ਏ.ਕੇ. ਸਿੰਘ ਅਤੇ ਪੀ.ਵੀ. ਰੈੱਡੀ ਦੀ ਬੈਂਚ ਨੇ ਸ਼ਰਮਾ ਦੀ ਅਪੀਲ ਨੂੰ ਖਾਰਜ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਟਰਾਇਲ ਕੋਰਟ ਦਾ ਫੈਸਲਾ ਠੋਸ ਕਾਨੂੰਨੀ ਸਿਧਾਂਤਾਂ ਅਤੇ ਤੱਥਾਂ ਦੀ ਪੂਰੀ ਜਾਂਚ 'ਤੇ ਅਧਾਰਤ ਸੀ। ਸਰਕਾਰੀ ਵਕੀਲ ਨੇ ਸਫਲਤਾਪੂਰਵਕ ਦਲੀਲ ਦਿੱਤੀ ਸੀ ਕਿ ਸ਼ਰਮਾ ਨੇ ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ 12/03/2022 ਦੀ ਸ਼ਾਮ ਨੂੰ ਸ਼੍ਰੀ ਰਮੇਸ਼ ਕੁਮਾਰ ਦੇ ਕਤਲ ਦੀ ਪਹਿਲਾਂ ਤੋਂ ਯੋਜਨਾ ਬਣਾਈ ਸੀ। ਸਥਾਨਕ ਥਾਣੇ ਵਿੱਚ ਦਰਜ ਐਫਆਈਆਰ ਨੰਬਰ 123/2022 ਵਿੱਚ ਸ਼ੁਰੂ ਵਿੱਚ ਸ਼ਰਮਾ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਸੀ, ਅਤੇ ਬਾਅਦ ਦੀਆਂ ਜਾਂਚਾਂ ਵਿੱਚ ਸਬੂਤਾਂ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਸੀ।", "normalised": "ਜਸਟਿਸ ਏ. ਕੇ. ਸਿੰਘ ਅਤੇ ਪੀ. ਵੀ. ਰੈੱਡੀ ਦੀ ਬੈਂਚ ਨੇ ਸ਼ਰਮਾ ਦੀ ਅਪੀਲ ਨੂੰ ਖਾਰਜ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ ਹੇਠਲੀ ਅਦਾਲਤ ਦਾ ਫੈਸਲਾ ਠੋਸ ਕਾਨੂੰਨੀ ਸਿਧਾਂਤਾਂ ਅਤੇ ਤੱਥਾਂ ਦੀ ਪੂਰੀ ਜਾਂਚ 'ਤੇ ਅਧਾਰਤ ਸੀ। ਸਰਕਾਰੀ ਵਕੀਲ ਨੇ ਸਫਲਤਾਪੂਰਵਕ ਦਲੀਲ ਦਿੱਤੀ ਸੀ ਕਿ ਸ਼ਰਮਾ ਨੇ ਜ਼ਮੀਨੀ ਵਿਵਾਦ ਤੋਂ ਪ੍ਰੇਰਿਤ ਹੋ ਕੇ 12 ਮਾਰਚ 2022 ਦੀ ਸ਼ਾਮ ਨੂੰ ਮਿਸਟਰ ਰਮੇਸ਼ ਕੁਮਾਰ ਦੇ ਕਤਲ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਸੀ। ਸਥਾਨਕ ਥਾਣੇ ਵਿੱਚ ਦਰਜ ਐਫ. ਆਈ. ਆਰ. ਨੰਬਰ 123 ਵੰਡਿਆ ਗਿਆ 2022 ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਸ਼ਰਮਾ ਨੂੰ ਸ਼ਾਮਲ ਕੀਤਾ ਸੀ, ਅਤੇ ਬਾਅਦ ਦੀਆਂ ਜਾਂਚਾਂ ਨੇ ਸਬੂਤਾਂ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਸੀ।"}
{"unnormalised": "ਰਾਜ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ ਐਡਵੋਕੇਟ ਮੀਨਾ ਆਈਅਰ ਨੇ ਮਹੱਤਵਪੂਰਨ ਫੋਰੈਂਸਿਕ ਸਬੂਤ ਪੇਸ਼ ਕੀਤੇ, ਜਿਸ ਵਿੱਚ ਡੀਐਨਏ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਦੇ ਬਿਆਨ ਸ਼ਾਮਲ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸ਼ਰਮਾ ਨੂੰ ਅਪਰਾਧ ਵਾਲੀ ਥਾਂ ਨਾਲ ਮਜ਼ਬੂਤੀ ਨਾਲ ਜੋੜਿਆ। ਉਨ੍ਹਾਂ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 302, ਜੋ ਕਿ ਕਤਲ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਇਸ ਕੇਸ ਵਿੱਚ ਸਹੀ ਢੰਗ ਨਾਲ ਲਗਾਈ ਗਈ ਸੀ, ਕਿਉਂਕਿ ਅਪਰਾਧ ਦਾ ਸਪਸ਼ਟ ਇਰਾਦਾ ਅਤੇ ਅਮਲ ਸੀ। ਬਚਾਅ ਪੱਖ, ਜਿਸਦੀ ਅਗਵਾਈ ਐਡਵੋਕੇਟ ਆਰ.ਕੇ. ਗੁਪਤਾ ਕਰ ਰਹੇ ਸਨ, ਨੇ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਸਬੂਤ ਹਾਲਾਤ ਅਨੁਸਾਰ ਸਨ ਅਤੇ ਗਵਾਹਾਂ ਦੇ ਬਿਆਨਾਂ ਵਿੱਚ ਅਸੰਗਤੀਆਂ ਸਨ। ਹਾਲਾਂਕਿ, ਅਦਾਲਤ ਨੇ ਇਨ੍ਹਾਂ ਦਲੀਲਾਂ ਨੂੰ ਬੇਬੁਨਿਆਦ ਪਾਇਆ।", "normalised": "ਸਟੇਟ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੀ ਵਕੀਲ ਮੀਨਾ ਆਈਅਰ ਨੇ ਮਹੱਤਵਪੂਰਨ ਫੋਰੈਂਸਿਕ ਸਬੂਤ ਪੇਸ਼ ਕੀਤੇ, ਜਿਸ ਵਿੱਚ ਡੀ. ਐਨ. ਏ. ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਅੱਖੀਂ ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਬਿਆਨ ਸ਼ਾਮਲ ਹਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸ਼ਰਮਾ ਨੂੰ ਅਪਰਾਧ ਵਾਲੀ ਥਾਂ ਨਾਲ ਜ਼ੋਰਦਾਰ ਢੰਗ ਨਾਲ ਜੋੜਿਆ। ਉਸਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ ਕਿ ਆਈ. ਪੀ. ਸੀ. ਦੀ ਧਾਰਾ 302, ਜੋ ਕਿ ਕਤਲ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਨੂੰ ਇਸ ਕੇਸ ਵਿੱਚ ਸਹੀ ਢੰਗ ਨਾਲ ਲਾਗੂ ਕੀਤਾ ਗਿਆ ਸੀ, ਕਿਉਂਕਿ ਅਪਰਾਧ ਦਾ ਸਪੱਸ਼ਟ ਇਰਾਦਾ ਅਤੇ ਅਮਲ ਸੀ। ਵਕੀਲ ਆਰ. ਕੇ. ਗੁਪਤਾ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਬਚਾਅ ਪੱਖ ਨੇ ਦਲੀਲ ਦਿੱਤੀ ਕਿ ਸਬੂਤ ਹਾਲਾਤਾਂ ਦੇ ਅਧੀਨ ਸਨ ਅਤੇ ਗਵਾਹਾਂ ਦੇ ਬਿਆਨਾਂ ਵਿੱਚ ਅਸੰਗਤੀਆਂ ਸਨ। ਹਾਲਾਂਕਿ, ਅਦਾਲਤ ਨੇ ਇਨ੍ਹਾਂ ਦਲੀਲਾਂ ਨੂੰ ਬੇਬੁਨਿਆਦ ਪਾਇਆ।"}
{"unnormalised": "ਫੈਸਲੇ ਵਿੱਚ ਕਾਨੂੰਨ ਦੇ ਰਾਜ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਅਤੇ ਅਪਰਾਧ ਦੇ ਪੀੜਤਾਂ ਲਈ ਇਨਸਾਫ਼ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਵਿੱਚ ਕਿਸੇ ਨੂੰ ਵੀ ਆਪਣੇ ਹੱਥਾਂ ਵਿੱਚ ਕਾਨੂੰਨ ਨਾ ਲੈਣ ਅਤੇ ਵਿਵਾਦਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਹਿੰਸਾ ਦਾ ਸਹਾਰਾ ਨਾ ਲੈਣ ਦੀ ਚੇਤਾਵਨੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਫੈਸਲਾ ਇਸ ਸਿਧਾਂਤ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਦਾ ਹੈ ਕਿ ਕੋਈ ਵੀ ਕਾਨੂੰਨ ਤੋਂ ਉੱਪਰ ਨਹੀਂ ਹੈ ਅਤੇ ਘਿਨਾਉਣੇ ਅਪਰਾਧਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਨਿਆਂ ਦੇ ਕਟਹਿਰੇ ਵਿੱਚ ਲਿਆਂਦਾ ਜਾਵੇਗਾ।", "normalised": "ਫੈਸਲੇ ਵਿੱਚ ਕਾਨੂੰਨ ਦੇ ਰਾਜ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਅਤੇ ਅਪਰਾਧ ਦੇ ਪੀੜਤਾਂ ਲਈ ਇਨਸਾਫ਼ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ। ਇਸ ਵਿੱਚ ਕਿਸੇ ਨੂੰ ਵੀ ਆਪਣੇ ਹੱਥਾਂ ਵਿੱਚ ਕਾਨੂੰਨ ਲੈਣ ਅਤੇ ਵਿਵਾਦਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਹਿੰਸਾ ਦਾ ਸਹਾਰਾ ਲੈਣ ਦੇ ਵਿਰੁੱਧ ਚੇਤਾਵਨੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਸੁਪਰੀਮ ਕੋਰਟ ਦਾ ਫੈਸਲਾ ਇਸ ਸਿਧਾਂਤ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਦਾ ਹੈ ਕਿ ਕੋਈ ਵੀ ਕਾਨੂੰਨ ਤੋਂ ਉੱਪਰ ਨਹੀਂ ਹੈ ਅਤੇ ਘਿਨਾਉਣੇ ਅਪਰਾਧਾਂ ਦੇ ਦੋਸ਼ੀਆਂ ਨੂੰ ਨਿਆਂ ਦੇ ਕਟਹਿਰੇ ਵਿੱਚ ਲਿਆਂਦਾ ਜਾਵੇਗਾ।"}
{"unnormalised": "ਇਹ ਕੇਸ ਭਾਰਤੀ ਅਪਰਾਧਿਕ ਨਿਆਂ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਸ਼ਾਮਲ ਜਟਿਲਤਾਵਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ, ਜਿੱਥੇ ਕੇਸ ਅਕਸਰ ਸਾਲਾਂ ਬੱਧੀ ਚੱਲਦੇ ਹਨ, ਅਤੇ ਸਬੂਤ ਦਾ ਭਾਰ ਸਰਕਾਰੀ ਵਕੀਲ 'ਤੇ ਹੁੰਦਾ ਹੈ। ਵਿਜੇ ਸ਼ਰਮਾ ਦੀ ਸਜ਼ਾ ਮ੍ਰਿਤਕ ਦੇ ਪਰਿਵਾਰ ਲਈ ਦਿਲਾਸਾ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ ਅਤੇ ਸਮਾਜ ਨੂੰ ਇੱਕ ਮਜ਼ਬੂਤ ਸੰਦੇਸ਼ ਦਿੰਦੀ ਹੈ ਕਿ ਹਿੰਸਾ ਦੇ ਅਜਿਹੇ ਕੰਮਾਂ ਨੂੰ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਅਦਾਲਤ ਨੇ ਰਾਜ ਨੂੰ ਸੀਆਰਪੀਸੀ ਦੀ ਧਾਰਾ 357ਏ ਦੇ ਤਹਿਤ ਸਥਾਪਿਤ ਕਾਨੂੰਨੀ ਨਿਯਮਾਂ ਅਨੁਸਾਰ ਪੀੜਤ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਢੁਕਵਾਂ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦਾ ਵੀ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ।", "normalised": "ਇਹ ਕੇਸ ਭਾਰਤੀ ਅਪਰਾਧਿਕ ਨਿਆਂ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਸ਼ਾਮਲ ਜਟਿਲਤਾਵਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ, ਜਿੱਥੇ ਕੇਸ ਅਕਸਰ ਸਾਲਾਂ ਤੱਕ ਚੱਲਦੇ ਹਨ, ਅਤੇ ਸਬੂਤ ਦਾ ਭਾਰ ਸਰਕਾਰੀ ਵਕੀਲ 'ਤੇ ਹੁੰਦਾ ਹੈ। ਵਿਜੇ ਸ਼ਰਮਾ ਦੀ ਸਜ਼ਾ ਮ੍ਰਿਤਕ ਦੇ ਪਰਿਵਾਰ ਲਈ ਦਿਲਾਸਾ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ ਅਤੇ ਸਮਾਜ ਨੂੰ ਇੱਕ ਸਖ਼ਤ ਸੰਦੇਸ਼ ਦਿੰਦੀ ਹੈ ਕਿ ਹਿੰਸਾ ਦੇ ਅਜਿਹੇ ਕਾਰਿਆਂ ਨੂੰ ਬਰਦਾਸ਼ਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਅਦਾਲਤ ਨੇ ਰਾਜ ਨੂੰ ਅਪਰਾਧਿਕ ਪ੍ਰੋਸੀਜਰ ਕੋਡ ਦੀ ਧਾਰਾ 357 ਏ ਦੇ ਤਹਿਤ ਸਥਾਪਿਤ ਕਾਨੂੰਨੀ ਨਿਯਮਾਂ ਦੇ ਅਨੁਸਾਰ ਪੀੜਤ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਢੁਕਵਾਂ ਮੁਆਵਜ਼ਾ ਦੇਣ ਦਾ ਵੀ ਨਿਰਦੇਸ਼ ਦਿੱਤਾ।"}
