{"unnormalised": "The chaos at the SBI branch in Patna started building around 10:00 AM. It wasn't the usual Monday morning rush; this was different. Apparently, a rumour had spread like wildfire that the branch was distributing free ₹500 notes to celebrate some vague \"RBI anniversary.\"", "normalised": "The chaos at the S-B-I branch in Patna started building around ten zero zero A-M. It wasn't the usual Monday morning rush; this was different. Apparently, a rumor had spread like wildfire that the branch was distributing free rupee five hundred notes to celebrate some vague \"R-B-I anniversary.\""}
{"unnormalised": "By 10:30 AM, the scene outside the bank was bordering on mayhem. Hundreds had gathered, shoving and pushing, all eager to get their hands on the mythical free money. Many were daily wage labourers who’d skipped work, hoping for an easy Rs. 500 boost to their meager earnings. An auto-rickshaw driver, named Rajesh, abandoned his rickshaw mid-street, joining the throng.", "normalised": "By ten thirty A-M, the scene outside the bank was bordering on mayhem. Hundreds had gathered, shoving and pushing, all eager to get their hands on the mythical free money. Many were daily wage laborers who’d skipped work, hoping for an easy rupees five hundred boost to their meager earnings. An auto-rickshaw driver, named Rajesh, abandoned his rickshaw mid-street, joining the throng."}
{"unnormalised": "Inside, the handful of bank employees were completely overwhelmed. The usual transactions ground to a halt. The teller counters, normally dealing with deposits of Rs. 2000 and withdrawals of ₹10000, were now besieged by frantic individuals demanding their share of the nonexistent giveaway.", "normalised": "Inside, the handful of bank employees were completely overwhelmed. The usual transactions ground to a halt. The teller counters, normally dealing with deposits of rupees two thousand and withdrawals of rupees ten thousand, were now besieged by frantic individuals demanding their share of the nonexistent giveaway."}
{"unnormalised": "The branch manager, Mr. Sharma, a man usually unflappable, was sweating profusely. He repeatedly tried to address the crowd via the loudspeaker, explaining there was no such scheme, but his voice was drowned out by the shouts and clamour. He called the local police station, requesting immediate assistance.", "normalised": "The branch manager, Mister Sharma, a man usually unflappable, was sweating profusely. He repeatedly tried to address the crowd via the loudspeaker, explaining there was no such scheme, but his voice was drowned out by the shouts and clamor. He called the local police station, requesting immediate assistance."}
{"unnormalised": "By 11:15 AM, a small contingent of police officers arrived, struggling to push their way through the mass of people. They managed to form a barricade in front of the bank entrance, but the crowd was relentless, chanting slogans and refusing to disperse. One woman, claiming to be a retired schoolteacher, even started reciting poetry about the hardships of poverty.", "normalised": "By eleven fifteen A-M, a small contingent of police officers arrived, struggling to push their way through the mass of people. They managed to form a barricade in front of the bank entrance, but the crowd was relentless, chanting slogans and refusing to disperse. One woman, claiming to be a retired schoolteacher, even started reciting poetry about the hardships of poverty."}
{"unnormalised": "The police, eventually resorting to mild lathi-charge, slowly began to regain control. It took another hour to fully clear the area and restore some semblance of order. Mr. Sharma, visibly shaken, later addressed the press, reiterating that the rumour was completely false and urging the public to verify information before believing it.", "normalised": "The police, eventually resorting to mild lathi-charge, slowly began to regain control. It took another hour to fully clear the area and restore some semblance of order. Mister Sharma, visibly shaken, later addressed the press, reiterating that the rumor was completely false and urging the public to verify information before believing it."}
{"unnormalised": "The incident served as a stark reminder of the power of misinformation and the economic vulnerability of many in the region. The SBI branch, after suffering minor damages to its entrance, resumed normal operations by 2:00 PM, but the legend of the \"free ₹500\" will likely linger in Patna for quite some time. A formal inquiry has been initiated to trace the origin of the rumour.", "normalised": "The incident served as a stark reminder of the power of misinformation and the economic vulnerability of many in the region. The S-B-I branch, after suffering minor damages to its entrance, resumed normal operations by two zero zero P-M, but the legend of the \"free rupee five hundred\" will likely linger in Patna for quite some time. A formal inquiry has been initiated to trace the origin of the rumor."}
