{"unnormalised": "**Question:** How do I survive in India without a bank account in 2024? Is it even possible?", "normalised": "**Question:** How do I survive in India without a bank account in two thousand twenty four? Is it even possible?"}
{"unnormalised": "Well, bhai, let me tell you, surviving in India without a bank account in 2024 is like trying to eat a plate of biryani with just a spoon – technically possible, but you'll probably end up making a mess and looking really awkward. Seriously though, it *is* getting tougher, but not impossible...yet!", "normalised": "Well, bhai, let me tell you, surviving in India without a bank account in two thousand twenty four is like trying to eat a plate of biryani with just a spoon – technically possible, but you'll probably end up making a mess and looking really awkward. Seriously though, it *is* getting tougher, but not impossible...yet!"}
{"unnormalised": "First off, forget about those sweet online discounts. Anything you buy from Flipkart or Amazon? Gotta pay cash. Suddenly that ₹2000 cashback offer looks very tempting, doesn't it? And booking train tickets on IRCTC? That becomes a pilgrimage to the nearest railway station. Imagine standing in line for hours, just to save ₹50. Fun times!", "normalised": "First off, forget about those sweet online discounts. Anything you buy from Flipkart or Amazon? Gotta pay cash. Suddenly that rupee two thousand cashback offer looks very tempting, doesn't it? And booking train tickets on I-R-C-T-C? That becomes a pilgrimage to the nearest railway station. Imagine standing in line for hours, just to save rupee fifty. Fun times!"}
{"unnormalised": "Then there's the small matter of paying rent. Try explaining to your landlord, Mr. Sharma, that you'll be paying him ₹15,000 in crumpled five hundred rupee notes every month. He'll probably think you're running some shady business. And forget about paying your electricity bill online; it's back to long queues at the MSEB office. Remember to carry a newspaper – you’ll need it.", "normalised": "Then there's the small matter of paying rent. Try explaining to your landlord, Mr. Sharma, that you'll be paying him rupee fifteen thousand in crumpled five hundred rupee notes every month. He'll probably think you're running some shady business. And forget about paying your electricity bill online; it's back to long queues at the M-S-E-B office. Remember to carry a newspaper – you’ll need it."}
{"unnormalised": "Now, let's talk about salaries. If you're working for a *really* small company or doing odd jobs, maybe they'll pay you in cash. But most places these days prefer direct bank transfers. So, unless you enjoy arguing with your boss about receiving your ₹25,000 salary in hand every month, you might want to reconsider the bank account thing. Plus, good luck convincing your new employer to let you have your first months salary of Rs. 35000 in cash.", "normalised": "Now, let's talk about salaries. If you're working for a *really* small company or doing odd jobs, maybe they'll pay you in cash. But most places these days prefer direct bank transfers. So, unless you enjoy arguing with your boss about receiving your rupee twenty five thousand salary in hand every month, you might want to reconsider the bank account thing. Plus, good luck convincing your new employer to let you have your first month's salary of rupees thirty five thousand in cash."}
{"unnormalised": "And the absolute *worst*? ATMs. Oh, the glorious ATMs! The one place where you can magically turn a plastic card into cold, hard cash. Without a bank account, you're staring longingly at those machines, dreaming of the day you can finally withdraw that ₹5000 you need for your friend’s wedding.", "normalised": "And the absolute *worst*? A-T-M-s. Oh, the glorious A-T-M-s! The one place where you can magically turn a plastic card into cold, hard cash. Without a bank account, you're staring longingly at those machines, dreaming of the day you can finally withdraw that rupee five thousand you need for your friend’s wedding."}
{"unnormalised": "Of course, UPI is practically useless without a bank. Say goodbye to splitting bills with your friends after that delicious plate of butter chicken. You’ll need to carry exact change, or, god forbid, actually have to *do* math! What about if you're trying to split an auto rickshaw with Raju Bhai and you have to pay Rs. 67.5. You will have to round up or down.", "normalised": "Of course, U-P-I is practically useless without a bank. Say goodbye to splitting bills with your friends after that delicious plate of butter chicken. You’ll need to carry exact change, or, god forbid, actually have to *do* math! What about if you're trying to split an auto rickshaw with Raju Bhai and you have to pay rupees sixty seven point five. You will have to round up or down."}
{"unnormalised": "So, is it doable? Sure, if you're a master of budgeting, enjoy standing in queues, and have a high tolerance for awkward conversations. But honestly, just open a bank account. It'll save you a lot of time, hassle, and potentially, your sanity. Plus, you won’t have to count out 2000 Rs. in coins just to buy a samosa. Trust me, the peace of mind is worth more than any \"no bank account\" badge of honor.", "normalised": "So, is it doable? Sure, if you're a master of budgeting, enjoy standing in queues, and have a high tolerance for awkward conversations. But honestly, just open a bank account. It'll save you a lot of time, hassle, and potentially, your sanity. Plus, you won’t have to count out two thousand rupees in coins just to buy a samosa. Trust me, the peace of mind is worth more than any \"no bank account\" badge of honor."}
