{"unnormalised": "भारतआव खुद्रा महरै फु inflation खम जानानै फैदों, गोजोननाय मोननाय बादि! गिदान खौरांनिफ्राय मोननाय बादिब्ला बे मे मासाव 4.87% आव थादों। फारसे मासआव दाउनि दाम बांबायमोन! नोंथांमोना मोनसे किलो टमाटरनि थाखाय ₹80 होनायखौ मोनसेयाव लाबोनानै नायदो।", "normalised": "भारतआव रिटेल इन्फ्लेसन खम जानाय मोनदों, थान्क्सफुलि! गिदान डेटाया दिन्थियो दि मेयाव बेयो लगभग ब्रै दशमिक आठ ब्रैजा सेन्ट जादों। थांनाय दानआव गाजरि-गाजरिनि दाम बोखारदोंमोन! मोनसे किलोग्राम टमेटोनि थाखाय दाइनजि रां फिननायखौ याद खालामदो नामा?"}
{"unnormalised": "जाग्रा दाम सिगांनि बोसोरआव बांबायनो थांमोना बे खम जानाया जाग्रा दामनि थाखाय जानाय नङा होननानै Expert सोमोन्दै बुंदों। RBI (Reserve Bank of India) आ नोजोर होनानै लादों, आरो बिथांमोना जाफुंसार होनो थाखाय रेपो दामखौ दान होनायनि थाखाय नाजागोन। न' लोन लानायनि थाखाय मोजां खौरां, एसे समनि थाखाय जाहाथे।", "normalised": "एक्सपार्टफोरा बुंदों दि बे खमजानाया मोनसे बाहागो जादों मानोना जाग्रा जिनिसफोरनि दाम सिगांनि बोसोरनि बायदि बारा बोखारदोंमोन। आर-बि-आइ (रिजाब बेंक अफ इन्डिया) आ गोख्रों नोजोर लाखिदों, आरो बिथांमोना जाफुंसारि रेपो रेटखौ बिथांमोननि नेक्स मिटिंआव लाखिगोन होननानै आसानि। नखर लोन लानायनि थाखाय मोजां खौरां, एत लिस्ट दानियानो!"}
{"unnormalised": "नाथाय, जों सोंनांगोन, बस्तुफोरखौ दाम गोरा! दालि आरो धाननि दामफोरा दासिमबो जोंनि फैसाखौ खरखौ जाबाय थादों। ग्रासरी बिलआ सिगांनिफ्राय बारा जाबाय बादि मोनदों। मोनसे सिम्पल हाटआव थांनायानो ₹500 जाखोमायो।", "normalised": "नाथाय, रियाल जानानै थां, जिनिसफोरा दाबो गोब्राब! दालि आरो सिरियेलनि दामआ दाबो जोंनि खथाखौ खुरिनाय। ग्रोसरि बिलआ सिगांनिफ्राय बारा गोरा मोनजादों। मोनसे सल' ट्रिपखौबो लोकल मार्केटआव खालामनोबाबो बा जौ रांआनो बेखौ जायगायाव लाखिगोन।"}
{"unnormalised": "मोनसुं सिजनआ दामआ माबोरै थागोन बेखौ मावफुंनो बिगोमा जागोन होननानै एनालिस्टफोरा बुंदों। मोजां मोनसुंआ मोजां दाउ मोननायखौ बुजायो, आरो बेयो दामखौ खम खालामो। मोजां मोनसुंनि थाखाय आसा थानो।", "normalised": "एनालिष्टफोरा प्रिडिक्ट खालामदों दि मानसुन सिजनआ दामफोरनि माबोरै सोलिगोन बेखौ डिर्टमाइन खालामनायाव गोख्रों रोल प्ले खालामगोन। मोनसे मोजां मानसुना मोनसे मोजां हरभेस्टखौ बुजियो, आरो बेयो खम दामसिम ट्रेन्सलेट जागोन। मोनसे मोजां मानसुननि थाखाय फिंजार क्रस खालामदो!"}
{"unnormalised": "बेनिफ्राय नोंथां आरो आंनि थाखाय मा बुजायो? बेयो बुजायोदि जों मासाव रिलिफ मोननो हागोन। नाथाय जों दासिमबो थांखि लानानै फैसा खर्च खालामनांगोन। एक्स्ट्रा ट्रिपआव थांनानै मालआव फैसाखौ सोनानै दोनांगोन। जानाय नङाब्ला, मोनफ्रोमबो फैसाया दासिमबो नांगौ जायो।", "normalised": "सा, बेयो नों आरो आंनि थाखाय मा बुजियो? बेयो बुजियो दि जों मोनसे रिलिफखौ जोंनि मोनथलि बाजेताव नुजागोन। नाथाय जों दाबो जोंनि स्पेन्डिंनि थाखाय स्मार्ट जानांगोन। माब्लाबा एक्स्ट्रा ट्रिपखौ मोलसिम स्किप खालामदो आरो सेभ आप खालामफिनदो! गासैबो, मोनफ्रोमबो रांआनो दिनैनि दिनाव काउन्ट जायो।"}
