{"unnormalised": "मानसिफोरा सोंदोंमोन, \"दिनैनि मुम्बाइयाव मोनसे रोजागासै जानाय बेसाद बायनायाव बेसेबां खरसा जायो?\" ओइ, भाइ, बेयो नोंथाङा मा बेसाद बायदों आरो बबेयाव बायदों बेनिखायनो जायो! मोनसे फिसा ट्रिप लोकल किरानि दुकानआव माखासे गोनांथि बेसाद बायनो जेरै 1 केजि प्याज, 1 लिटर मिल्क, आरो एसेबां मोनसे पार्ले-जि पाकेटआवनो ₹250-₹300 खरसा जानो हागौ। नाथाय बेयो एसेब्लांबाय, नोंथाङा मिथिगौ?", "normalised": "मानसिफोरा आं नोंथांखौ सोंखो, \"दिनैनि मुंबाइयाव मोनसे गथाननि समान बायनायनि बेसेनआ बेसेबां जायो?\" ओमफ्राय, भाइ, बेयो नोंथांआ बबेयाव बायनाय आरो नोंथांआ मा बायनाय बेनिफ्राय गोबां दाजाब जायो! मोनसे किलो पियाज, मोनसे लिटर गायखेव, आरो जायखि जाया मोनसे पेकेट पारले-जि बायदि गोनां जानायनि थाखाय गामिनि किराना दुकानआव थांनानै रुपी स'जो ब्रैजि रिंगि रिंगि रुपी थामजोसो जाखो। नाथाय बेयो एसे खमब्लाबो जाखो, नोंथांआ मिथिगोन?"}
{"unnormalised": "जुदि नोंथाङा डाबग्रा सुपरमार्केट जेरै डि-मार्ट एबा रिलाइन्स फ्रेसाव थाङोब्ला, बांसिननो पेमेन्ट खालामनो नांगोन। स्पेसियेलि जुदि नोंथाङा इम्पोर्टेड गोडिज एबा अर्गानिक भेजिटेबुल्स स्टक खालामोब्ला। मोनसे एखे बास्केटआवनो ₹500-₹700 खरसा जानो हागौ। आरो वीकेंड हालसनि बागै माबाबो रायलायनो नांला! बेयो ₹2000 बारलांनो हागौ, स्पेसियेलि जुदि नोंथाङा नखरनि थाखाय बायनाय जायोब्ला।", "normalised": "जुदि नोंथांआ दि-एम-आर्ट एबा रिलाइयन्स फ्रेश बायदि सोदोम मोनसे सुपरमार्केटआव थाङोब्ला, आरो बांसिन हरनो सानना ला। एसेबां नोंथांआ इम्पोर्ट खालामनाय समान एबा ओरग्यानिक साग बायनायनि थाखाय। एखे बास्केटा नोंथांनिसिम रुपी बाजौ रिंगि रिंगि रुपी स्निजोसो जानो हागौ। आरो सप्ताहनि जोबथा बायनायनि बिषयआव आं बाथ्रा मोननो नाङा! बेयो रुपी थामजोसो खस्थ जानो हागौ, एसेबां नोंथांआ नखरनि थाखाय बायनाय।"}
{"unnormalised": "ओमफ्राय लोकल मार्केटस थायो, जेरै क्रावफोर्ड मार्केट। नोंथाङा बियावनो मोजां डिल मोननो हागोन, नाथाय नोंथाङा गोख्रै बारगेन खालामनो नांगोन! नोंथाङा 5 केजि मेङग' ₹400 आव मोननो हागौ, नाथाय क्वालीटिआ हिट एबा मिस जानो हागौ। लोगोसे, बियाव थांनानै फैफिननो मुम्बाइ ट्राफिकआव बेयो मोनसे खरसा आरो समनि इन्वेस्टमेन्ट।", "normalised": "ओमफ्राय गामिनि हाट बाजार दं, क्रउफोर्ड हाट बाजार बायदि। नोंथांआ बियाव मोजां डिल मोननो हागौ, नाथाय नोंथांआ बियोरो खालामनो नांगोन! नोंथांआ बाजौ रुपीसिनि थाखाय मोनसे किलो आं बायनो हागौ, नाथाय गुनुंथाआ मोननोबो हायो मोननोबो हाया। लोगोसे, मुंबाइनि लामा सिफायनायआव थांनानै फैफिननाया मोनसे गावनि खरचा आरो सम।"}
{"unnormalised": "दा, मोनसे रोजागासै जानाय बेसाद बायनाया? आं बुंगोन ₹300 निफ्राय ₹2000 नि गेजेराव, नोंथाङा मा नांगौ आरो नोंथाङा मा पसन्द खालामो बेनिखायनो जायो। आरो आटो-रिक्शा फेयार एबा पेट्रोल कस्टस बो बेखेवनो दाबाव, बस्स! लोगोसे, इन्फ्लेसनआ गोख्रै सहैदों दिनै; प्राइसा दिनैसिम बारायलांबाय थायो!", "normalised": "दा, मोनसे गथाननि समान बायनाया? आं नोंथांखौ स'जो रिंगि रिंगि थामजोसोसिनि गेजेराव खालामगोन, नोंथांनि गोनां आरो रुचि हिसाबै। आरो ऑटो-रिक्शा बाडा एबा पेट्रोलनि बेसेनाय बिर्सनाङा, बोस! लोगोसे, बेनबा बिसायख'थिआ सानसेजों बारा जालांगासिनो दं, बेसेनआ सानफ्रोमबो बारा जालांगासिनो नामा!"}
