{"unnormalised": "भारोतनि बिखुंआरि आरो हाट-बजाराव माबोरै धोखानि खामानि मावनाय जायो, जायनि बागै मानसिफोरा सिगोनां जानांगौ?", "normalised": "भारोतनि रिटेल आरो बाजारनि लेनदेनआव माखासे गोरोनथि धोखो होग्रा खामानि मावनायफोर मा, जायनि सोमोन्दै मानसिफोरा सिगोन जानांगौ?"}
{"unnormalised": "भारोतनि बिखुंआरि आरो हाट-बजारनि सोमोन्दोआव, गोबां धोखानि खामानिफोरा बार बार जायो। मोनसे गोरोन्थि मोनथाइया जाबाय नंखायो सोलों। साननो मोनैनि मानसिफोरा नंखायो ₹500 एबा ₹2000 नि नट थाखा फैसानि थाखाय मोननो हागौ, गोबां मानसि थाफानाय बजारफोराव। मोननाय थाखानि मोनथाइखौ नायनांगौ, फोसाबनायनि फिथाइफोरखौ नायनानै।", "normalised": "भारोतआव रिटेल आरो बाजारनि लेनदेननि थाखाय, गोबां धोखो होग्रा खामानिफोरा बार बार जायो। मोनसे गोरोन्थि जाथाया जाबाय गोरोन्थि रां। संदेहाना थानाय ग्राहकफोरा गोरोन्थि बा सय रां नङाबा नै रोजा रांनि नोट खनथाइ हिसाबै मोननो हागौ, बेयो बांसिन मानसि गोबा बाजारआव जायो। मोननो रांनि सैथोखौ नायनांगोन, सुरक्षा मुहरफोरखौ नायनानै।"}
{"unnormalised": "आरो मोनसे धोखानि खामानिया जाबाय जोखानि साजायफोरखौ सोलायनाय। हाटनि बिजिरगिरिफोरा जोखानि साजायफोरखौ सोलायनो हागौ बांसिन जोखानि दिन्थिनो थाखाय, बेनिखायनो बांसिन दाम लानानै मोननो गोनां जिनिसफोरखौ। ग्राहाकफोरा नायनो नांगौ रोखायो जोखानि जोखाइ आरो जोखानि फिथाइजों, जाय लोकेल बिगोमाजों थायो, एबा कमसे कम नायनांगौ साजायखौ माबा सोलायनाय दिन्थिनो थाखाय मोननायनि सिगां।", "normalised": "आरो मोनसे धोखो होग्राया जाबाय जोखागिरि दान्दिफोरखौ सोलायनाय। बाजारनि फानगिरिफोरा जोखागिरि दान्दिफोरखौ बारहोनानै देखांनो हागौ, बेनिखायनो मोननो गोनां मालफोरखौ बांसिन दाम लानाय जायो। ग्राहकफोरा सैथोखौ नायनो नांगोन, सरकारनिफ्राय मोननो हायो, नङाबा दान्दिखौ नायनांगोन बेयाव सोलायनायनि सिनदो दंना गैया।"}
{"unnormalised": "बेनि अनगायैबो, प्रडक्ट MRP (Maximum Retail Price) खौ गोरलै खालामनानै दिन्थिनाय गोबां जाफुंसारनायनि खामानि। बिखुंगिरिफोरा माब्लाबायदि बांसिन दाम लायो प्रडक्टनि MRP नि बारा, सिगोनां गैयिनि थाखाय। मोननायग्राफोरा गोसो होनानै नायनांगौ MRP खौ प्रडक्ट लेबेलफोराव आरो जेबो मोजां मोननाय गैयिखौ चेलेंज खालामनांगौ। गोसोआव लाखिदिं लोकल टेक्सखौ MRP नि बारा लायनो हागौ।", "normalised": "दानिया माखासे मालफोरनि दामखौ गोरोन्थि देखांनाय (Maximum Retail Price) आ मोनसे फैलावनाय जाथाया जादों। रिटेलआव माल फानगिरिफोरा ग्राहकफोरखौ बांसिन दाम मोननो गोनां दामनि बारा दाम लाफैयो, मिथिया होननानै। मालफोरनि दामखौ मोजांङै नायनांगोन आरो जेबो गोरोन्थि थायाबा नंगौ खालामनांगोन। गोसोआव लाखि जे गोरोन्थि करफोरखौ दामनि बार होनानै लानाय जायो।"}
{"unnormalised": "जोबनायाव, धोखानि डिस्काउन्ट आरो अफरफोरखौ मानसिफोरखौ आखायाव लाबोनायनि थाखाय बाहायो। मोनसे \"50% अफ\" सेलखौ गोलाव खालामनाय दामनि बारा लानो हागौ, जोबनायाव कमसो मोननो हागौ। मोनसे दामखौ डिस्काउन्टनि उनाव नायनांगौ आरो बेखौ बिखुंगिरिजों दाजाबनांगौ मोननायनि सिगां। रैखाथि जानांगौ गोबां डिस्काउन्टनि अफरफोरखौ इलेक्ट्रनिकफोराव, जेरै \"₹10000 अफ\" मोनसे मोबाइल फोनआव जायनि MRP ₹20000, जाय दिन्थिनो हागौ जिनिसखौ फोसाबनाय, नंखायो एबा सोहरनाय।", "normalised": "जोबथेयाव, धोखो होग्रा रिबेट आरो अफरफोरा ग्राहकफोरखौ लानानै थांनो थाखाय बाहायनाय जायो। “बांनै रोजा रां रिबेट” होननाय सेलखौ बांसिन दामनि बार होयो, जोबथेयाव खम दानो थाखाय। रिबेटनि उनाव मालनि दामखौ नायनानै लानो आरो गुबुन रिटेलआव नायनानै लाबानो मोजां। बांद्राय रिबेट होनाय मालफोरनिफ्राय सिगोन थां, जेरै मोबाइल फोनआव “दस रोजा रां रिबेट” जायनि दाम नै रोजा रां, बेयो गोरोन्थि जानो हागौ, नङाबा सोरबाया हरखाब खालामनाय माल जानो हागौ।"}
