{"unnormalised": "भारतआव थानाय गामिनि हाट बाजारफोराव माबोरै रांlinesबायनाय रोखोमफोरखौ मानिनाय जायो?", "normalised": "भारतनि ओनथाइ बजारफोराव मा मोनसे मोनसे रां लेन-देन खालामनाय रोखोमफोरा गोबांथार मानियो?"}
{"unnormalised": "भारतआव, जायखि जाया गामिनि हाट बाजारफोराव, नोंथांआ बेले बेले रोखोमनि रांlinesबायनाय रोखोमखौ मोनगोन। रोखा रांआनो राजा जानानै थाबायब्लाबो, अनलाइन रांlinesबायनायआ थाबैनो बारगलाइगासिनो दं। बांसिन बायनोयानो दा Google Pay, PhonePe, आरो Paytm बायदि UPI रांlinesबायनायखौ मानियो। नोंथांआ बांसिन समावनो दुकानफोराव QR code खौ नुगोन, जाहाथे थाबैनो आरो गोरलैयैनो रांlinesबायनो हायो। मोनसे साहाखौ १० रूपियायाव मोननो हायो, जायखौ UPI नि गेजेरजों गोरलैयैनोlinesबायनो हायो। गामिनि हाट बाजारफोराव थाबैनो ५०० रूपियानिफ्राय २००० रूपियासिमlinesबायो।", "normalised": "भारतआव, खास कै ओनथाइ बजारफोराव, नोंथांमोना रां लेन-देन खालामनायनि गुबुन गुबुन रोखोमफोरखौ मोनगोन। नगद रांआनो राजा जानानै थाबायब्लाबो, दिजिटेल रां लेन-देनआ थाबैनो जौगा लागासिनो दं। बांसिन सोदागरिफोरा दा गुगल पे, फोन पे आरो पे टिएम बायदि यु पि आइ रां लेन-देनखौ मानियो। नोंथांमोना बांसिन सम स्टलफोराव क्यु आर खदफोरखौ नुगोन, जायआ थाब आरो गोरलैयैनो लेन-देन खालामनो हेफाजाब होयो। मोनसे साथाइनि दामआ बांसिन दस रां जायो, जायखौ यु पि आइजों गोरलैयैनो पेमेन्ट खालामनो हायो। ओनथाइ बजार मोनसेयाव गोबांथार खरसाआ बासो रांनिफ्राय नै रोजा रांनि गेजेराव थायो।"}
{"unnormalised": "Debit आरो credit कार्डखौबो मानियो, नाथाय UPI बायदि गासैबो जायगायावनो गैयि। देरसिन दुकान आरो जायगायाव कार्ड स्वाइप खालामनो थाखाय मशीन थायो। जेब्लाबो मोनसे रोखा रां लानानै थाबानो मोजां, मानोना सानैसो बायनोयाव एबा जायफोरा गोजान जायगायाव थायो बिसोरनो अनलाइन रांlinesबायनो थाखाय सुबिदा गैयि। मोनसे उदांहरनो थाखाय, मोनसे सारीखौ ८०० रूपियानिफ्राय ५००० रूपियासिम मोननो हायो, जायखि जाया कप्रा आरो डिजाइननि थाखाय।", "normalised": "देबिट आरो क्रेडिट कार्डखौबो मानियो, नाथाय यु पि आइ बायदि गासैआवनो नङा। गेदेर दुकान आरो दाजाबग्रायाव कार्ड स्वाइप खालामग्रा मेसिन थानायनि चान्सआ बांसिन। नगद रां लानानै थानाया मोजां, मानोना सानैसो सोदागरि एबा गोजान जायगायाव थानायफोरा दिजिटेल रां लेन-देननि थाखाय इन्फ्रास्ट्रक्चर गैयि जानो हागौ। मानिया ला, मोनसे साडिआव मोनसे ओनथाइ बजारआव रां दाननाया जिगु रोजानिफ्राय बा रोजा रांनि गेजेराव जानो हागौ जाफ्रा आरो दिजाइननि फारसे नायनानै।"}
{"unnormalised": "बाङसिन सम mobile wallet आनो गिबियाव फैगासिनो दं, रां linesबायनायाव cashback आरो इनाम मोननो थाखाय। नाथाय, मानिनायआ बाजारनिफ्राय बाजारसिम बेलेग बेलेग जायो। नायना ला दि सोरबा होलसेल बाजारआव, रां linesबायनाया १०००० रूपियासिम एबा ५०००० रूपियासिमबो बारलांनो हागौ, आरो बैंकनि गेजेरजों एबा NEFT linesबायनायआनो मोजां जायो बेबादि देरसिन रांनि थाखाय। जेब्लाबो बायनोनिफ्राय सिगाङावनो confirm खालाम, बिसोर माबोरै रांlinesबायनो सानो।", "normalised": "गोबां सम मोबाइलबोलेटआनो फेमस जादों, लेन-देन खालामनायाव केसबेक आरो रिवाडसफोरखौ होयो। नाथाय, मानिनायआ बजारनिफ्राय बजारआव बेलेग बेलेग। नोजोर हो दि गुबुन गुबुन होलसेल बजारफोराव, लेन-देनआ दस रोजा रां एबा बाजि रोजा रां सिमबो थांनो हागौ, आरो बेबादि गोबां रांनि थाखाय बेंकनि ट्रान्सफार एबा एन इ एफ टि पेमेन्टखौनो बांसिन लुबियो। बिसोरनि लुबिनाय रां दाननायनि रोखोमनि सोमोन्दै सोदागरिनिफ्राय सिगाङानो कन्फर्म खालाम।"}
