{"unnormalised": "ਮੁੰਬਈ ਉੱਤੇ ਮਾਨਸੂਨ ਦੇ ਬੱਦਲ ਛਾਏ ਹੋਏ ਸਨ ਜਦੋਂ ਵਕੀਲ ਸ਼ਰਮਾ ਆਪਣੀ ਭਰੋਸੇਯੋਗ ਮਾਰੂਤੀ ਵਿੱਚ ਹੜ੍ਹ ਵਾਲੀਆਂ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘ ਰਿਹਾ ਸੀ। ਅੱਜ ਦਾ ਕੇਸ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਸੀ: ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ 'ਤੇ ਨਵੀਨਤਮ GST ਸੋਧ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣਾ। ਉਸਨੂੰ ਆਪਣੇ ਪਿਤਾ, ਇੱਕ ਛੋਟੀ ਦੁਕਾਨ ਦੇ ਮਾਲਕ, ਦੀ ਵਿਕਰੀ ਟੈਕਸ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਹੋਣ ਵਾਲੀ ਮੁਸ਼ਕਲ ਯਾਦ ਆ ਗਈ। ਇਹ GST, ਭਾਵੇਂ ਸਰਲ ਬਣਾਉਣ ਲਈ ਬਣਾਇਆ ਗਿਆ ਹੈ, ਇੱਕ ਨਵੀਂ ਭੁਲਭੁਲਈ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਉਸਨੂੰ ਇਹ ਸਹੀ ਕਰਨਾ ਪਿਆ, ਸਿਰਫ ਕਲਾਇੰਟ ਲਈ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਯਾਦ ਲਈ ਵੀ।", "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਮਾਨਸੂਨ ਦੇ ਬੱਦਲ ਛਾਏ ਹੋਏ ਸਨ ਜਦੋਂ ਵਕੀਲ ਸ਼ਰਮਾ ਆਪਣੀ ਭਰੋਸੇਯੋਗ ਮਾਰੂਤੀ ਵਿੱਚ ਹੜ੍ਹਾਂ ਵਾਲੀਆਂ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘਿਆ। ਅੱਜ ਦਾ ਕੇਸ ਥੋੜ੍ਹਾ ਔਖਾ ਸੀ: ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ 'ਤੇ ਨਵੀਨਤਮ ਜੀ-ਐੱਸ-ਟੀ ਸੋਧ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣਾ। ਉਸਨੂੰ ਯਾਦ ਆਇਆ ਕਿ ਕਿਵੇਂ ਉਸਦਾ ਪਿਤਾ, ਇੱਕ ਛੋਟਾ ਦੁਕਾਨਦਾਰ, ਸੇਲਜ਼ ਟੈਕਸ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦਾ ਸੀ। ਇਹ ਜੀ-ਐੱਸ-ਟੀ, ਭਾਵੇਂ ਕਿ ਸਰਲ ਬਣਾਉਣ ਲਈ ਬਣਾਇਆ ਗਿਆ ਹੈ, ਇੱਕ ਨਵੀਂ ਭੁਲਭੁਲਈ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਸੀ। ਉਸਨੂੰ ਇਹ ਸਹੀ ਕਰਨਾ ਪਿਆ, ਸਿਰਫ ਕਲਾਇੰਟ ਲਈ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਉਸਦੇ ਪਿਤਾ ਦੀ ਯਾਦ ਲਈ ਵੀ।"}
{"unnormalised": "ਉਸਦਾ ਕਲਾਇੰਟ, ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ, ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦੇ ਸਨ। ਉਸਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਤੋਂ ਆਪਣੇ GST ਰਿਟਰਨ ਵਿੱਚ ਗਲਤੀਆਂ ਸੰਬੰਧੀ ਇੱਕ ਨੋਟਿਸ ਮਿਲਿਆ ਸੀ। ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਚਿੰਤਤ ਸਨ; ਉਹ ਹਮੇਸ਼ਾ ਇਮਾਨਦਾਰ ਰਹੇ ਸਨ, ਪਰ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਸੰਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਉਲਝਣ ਵਾਲੇ ਸਨ। ਜਾਪਦਾ ਹੈ, ਉਸਦੇ ਦੁਆਰਾ ਦਾਅਵਾ ਕੀਤੇ ਗਏ ਕੁਝ ਇਨਵੌਇਸ ਵਿਕਰੇਤਾ ਦੀ ਪਾਲਣਾ ਨਾ ਕਰਨ ਕਾਰਨ ਫਲੈਗ ਕੀਤੇ ਗਏ ਸਨ। ਸ਼ਰਮਾ ਨੇ ਦੁਬਾਰਾ ਨੋਟਿਸ ਨੂੰ ਸਕ੍ਰੋਲ ਕੀਤਾ। ਇਸ ਵਿੱਚ CGST ਐਕਟ, 2017 ਦੀ ਧਾਰਾ 16(2)(c) ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜੁਰਮਾਨਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਸੁਣਵਾਈ 10/11/2024 ਨੂੰ ਹੋਣੀ ਤੈਅ ਸੀ।", "normalised": "ਉਸਦਾ ਕਲਾਇੰਟ, ਮਿਸਟਰ ਪਟੇਲ, ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਨੂੰ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਤੋਂ ਉਸਦੇ ਜੀ-ਐੱਸ-ਟੀ ਰਿਟਰਨ ਵਿੱਚ ਗਲਤੀਆਂ ਬਾਰੇ ਇੱਕ ਨੋਟਿਸ ਮਿਲਿਆ ਸੀ। ਮਿਸਟਰ ਪਟੇਲ ਚਿੰਤਤ ਸੀ; ਉਹ ਹਮੇਸ਼ਾਂ ਇਮਾਨਦਾਰ ਰਿਹਾ ਸੀ, ਪਰ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਬਾਰੇ ਨਵੇਂ ਨਿਯਮ ਉਲਝਣ ਵਾਲੇ ਸਨ। ਜਾਪਦਾ ਹੈ ਕਿ ਕੁਝ ਇਨਵੌਇਸ ਜੋ ਉਸਨੇ ਕਲੇਮ ਕੀਤੇ ਸਨ, ਵਿਕਰੇਤਾ ਦੀ ਗੈਰ-ਪਾਲਣਾ ਕਾਰਨ ਫਲੈਗ ਕੀਤੇ ਗਏ ਸਨ। ਸ਼ਰਮਾ ਨੇ ਨੋਟਿਸ ਨੂੰ ਦੁਬਾਰਾ ਸਕ੍ਰੋਲ ਕੀਤਾ। ਇਸ ਵਿੱਚ ਸੀ-ਜੀ-ਐੱਸ-ਟੀ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਸਤਾਰਾਂ ਦੀ ਧਾਰਾ ਸੋਲਾਂ (ਦੋ) (ਸੀ) ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜੁਰਮਾਨਾ ਭਾਰੀ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਮਿਸਟਰ ਪਟੇਲ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਸੁਣਵਾਈ ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ।"}
{"unnormalised": "ਸ਼ਰਮਾ ਨੇ ਦੁਪਹਿਰ ਕੇਸ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ ਦਾ ਅਧਿਐਨ ਕਰਨ ਵਿੱਚ ਬਿਤਾਈ। ਉਸਨੂੰ ਇੱਕ ਕਮਜ਼ੋਰੀ ਲੱਭਣ ਦੀ ਜ਼ਰੂਰਤ ਸੀ, ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੀ ਚੰਗੀ ਨੀਅਤ ਨੂੰ ਦਰਸਾਉਣ ਦਾ ਇੱਕ ਤਰੀਕਾ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਕਿ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਨੇ ਵਿਕਰੇਤਾ ਦੇ GST ਰਜਿਸਟ੍ਰੇਸ਼ਨ 'ਤੇ ਭਰੋਸਾ ਕਰਦਿਆਂ, ਉਚਿਤ ਮਿਹਨਤ ਨਾਲ ਕੰਮ ਕੀਤਾ ਸੀ। ਚੁਣੌਤੀ ਇਸ ਨੂੰ ਸਾਬਤ ਕਰਨ ਵਿੱਚ ਸੀ। ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ 13/2020–ਸੈਂਟਰਲ ਟੈਕਸ ਦੇ ਤਹਿਤ ਨਵੇਂ ਈ-ਇਨਵੌਇਸਿੰਗ ਨਿਯਮਾਂ ਨੇ ਪਾਲਣਾ ਨੂੰ ਹੋਰ ਵੀ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੱਤਾ। ਉਸਨੂੰ ਅਧਿਕਾਰੀ ਨੂੰ ਇਹ ਯਕੀਨ ਦਿਵਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਸੀ ਕਿ ਉਸਦੇ ਕਲਾਇੰਟ ਨੇ ਜਾਣਬੁੱਝ ਕੇ ਟੈਕਸ ਨਹੀਂ ਚੋਰੀ ਕੀਤਾ ਸੀ। ਉਸਨੂੰ ਇੱਕ ਸਮਾਨ ਕੇਸ, ਕ੍ਰਿਸ਼ਨਾ ਟਰੇਡਰਜ਼ ਬਨਾਮ ਯੂਨੀਅਨ ਆਫ਼ ਇੰਡੀਆ, ਯਾਦ ਆਇਆ, ਜਿੱਥੇ ਅਦਾਲਤ ਨੇ ਮੁਲਾਂਕਣਕਰਤਾ ਦੇ ਹੱਕ ਵਿੱਚ ਫੈਸਲਾ ਸੁਣਾਇਆ ਸੀ।", "normalised": "ਸ਼ਰਮਾ ਨੇ ਦੁਪਹਿਰ ਕੇਸ ਦੇ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ 'ਤੇ ਖਰਚ ਕੀਤੀ। ਉਸਨੂੰ ਇੱਕ ਕਮਜ਼ੋਰੀ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ, ਮਿਸਟਰ ਪਟੇਲ ਦੀ ਨੇਕ ਨੀਅਤ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਦਾ ਇੱਕ ਤਰੀਕਾ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਬਾਰੇ ਵਿਚਾਰ ਕੀਤਾ ਕਿ ਮਿਸਟਰ ਪਟੇਲ ਨੇ ਵਿਕਰੇਤਾ ਦੀ ਜੀ-ਐੱਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ 'ਤੇ ਭਰੋਸਾ ਕਰਦਿਆਂ, ਡਿਊ ਡਿਲੀਜੈਂਸ ਵਿੱਚ ਕੰਮ ਕੀਤਾ ਸੀ। ਚੁਣੌਤੀ ਇਸ ਨੂੰ ਸਾਬਤ ਕਰਨ ਵਿੱਚ ਸੀ। ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ ਤੇਰਾਂ ਡਿਵਾਈਡਡ ਬਾਏ ਦੋ ਹਜ਼ਾਰ ਵੀਹ – ਸੈਂਟਰਲ ਟੈਕਸ ਦੇ ਤਹਿਤ ਨਵੇਂ ਈ-ਇਨਵੌਇਸਿੰਗ ਨਿਯਮਾਂ ਨੇ ਪਾਲਣਾ ਨੂੰ ਹੋਰ ਵੀ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੱਤਾ। ਉਸਨੂੰ ਅਧਿਕਾਰੀ ਨੂੰ ਯਕੀਨ ਦਿਵਾਉਣ ਦੀ ਲੋੜ ਸੀ ਕਿ ਉਸਦੇ ਕਲਾਇੰਟ ਨੇ ਜਾਣਬੁੱਝ ਕੇ ਟੈਕਸ ਤੋਂ ਬਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ ਸੀ। ਉਸਨੂੰ ਇੱਕ ਸਮਾਨ ਕੇਸ, ਕ੍ਰਿਸ਼ਨ ਟ੍ਰੇਡਰਜ਼ ਬਨਾਮ ਯੂਨੀਅਨ ਆਫ ਇੰਡੀਆ ਯਾਦ ਆਇਆ, ਜਿੱਥੇ ਅਦਾਲਤ ਨੇ ਮੁਲਾਂਕਣ ਕਰਤਾ ਦੇ ਹੱਕ ਵਿੱਚ ਫੈਸਲਾ ਦਿੱਤਾ ਸੀ।"}
{"unnormalised": "ਉਸਨੇ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਪ੍ਰਤੀਨਿਧਤਾ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦੁਆਰਾ ਵੱਧ ਤੋਂ ਵੱਧ ਗੁੰਝਲਦਾਰ GST ਪ੍ਰਣਾਲੀ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ। ਉਸਨੇ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੇ ਦਾਅਵਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਇਨਵੌਇਸਾਂ, ਵਿਕਰੇਤਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਕਿ ਇੱਕ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਾ ਬੇਲੋੜਾ ਹੋਵੇਗਾ, ਕਿਉਂਕਿ ਗਲਤੀ ਦੀ ਅਣਜਾਣ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੇ ਸੀਮਤ ਵਿੱਤੀ ਸਾਧਨਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ। ਉਸਨੂੰ ਉਮੀਦ ਸੀ ਕਿ ਮੁਲਾਂਕਣ ਅਧਿਕਾਰੀ, ਸ਼੍ਰੀਮਾਨ ਵਰਮਾ, ਹਮਦਰਦੀ ਕਰਨਗੇ।", "normalised": "ਉਸਨੇ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਪ੍ਰਤੀਨਿਧਤਾ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦੁਆਰਾ ਵੱਧ ਰਹੀ ਗੁੰਝਲਦਾਰ ਜੀ-ਐੱਸ-ਟੀ ਪ੍ਰਣਾਲੀ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ। ਉਸਨੇ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਦਾਅਵਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਇਨਵੌਇਸਾਂ, ਵਿਕਰੇਤਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ। ਉਸਨੇ ਦਲੀਲ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਕਿ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਾ ਬੇਲੋੜਾ ਹੋਵੇਗਾ, ਕਿਉਂਕਿ ਗਲਤੀ ਗੈਰ-ਇਰਾਦਤਨ ਸੀ ਅਤੇ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਸੀਮਤ ਵਿੱਤੀ ਸਰੋਤ ਸਨ। ਉਸਨੂੰ ਉਮੀਦ ਸੀ ਕਿ ਮੁਲਾਂਕਣ ਅਧਿਕਾਰੀ, ਮਿਸਟਰ ਵਰਮਾ, ਹਮਦਰਦੀ ਦਿਖਾਉਣਗੇ।"}
{"unnormalised": "ਸੁਣਵਾਈ ਦਾ ਦਿਨ ਆ ਗਿਆ। ਸ਼੍ਰੀਮਾਨ ਵਰਮਾ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੇ ਅਧਿਕਾਰੀ, ਨੇ ਧੀਰਜ ਨਾਲ ਸੁਣਿਆ ਜਦੋਂ ਸ਼ਰਮਾ ਨੇ ਆਪਣਾ ਕੇਸ ਪੇਸ਼ ਕੀਤਾ। ਉਸਨੇ GST ਕਾਨੂੰਨ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਵਰਗੇ ਛੋਟੇ ਕਾਰੋਬਾਰੀ ਮਾਲਕਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਵਿਹਾਰਕ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲੰਬੀ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ, ਸ਼੍ਰੀਮਾਨ ਵਰਮਾ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੇ ਸਾਫ਼ ਰਿਕਾਰਡ ਅਤੇ ਘਟਾਉਣ ਵਾਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦਿਆਂ, ਘੱਟ ਜੁਰਮਾਨੇ ਲਈ ਸਹਿਮਤ ਹੋ ਗਏ। ਸ਼ਰਮਾ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇੱਕ ਹੋਰ ਲੜਾਈ ਜਿੱਤੀ ਗਈ, ਇੱਕ ਹੋਰ ਛੋਟਾ ਕਾਰੋਬਾਰ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਕਾਨੂੰਨਾਂ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾਇਆ ਗਿਆ। ਉਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਉਸਦੇ ਪਿਤਾ ਨੂੰ ਮਾਣ ਹੋਵੇਗਾ।", "normalised": "ਸੁਣਵਾਈ ਦਾ ਦਿਨ ਆ ਗਿਆ। ਸ੍ਰੀ ਵਰਮਾ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੇ ਅਧਿਕਾਰੀ, ਨੇ ਧੀਰਜ ਨਾਲ ਸ਼ਰਮਾ ਦੇ ਕੇਸ ਨੂੰ ਪੇਸ਼ ਕਰਦਿਆਂ ਸੁਣਿਆ। ਉਸਨੇ ਮਿਸਟਰ ਪਟੇਲ ਵਰਗੇ ਛੋਟੇ ਕਾਰੋਬਾਰੀ ਮਾਲਕਾਂ ਦੁਆਰਾ ਜੀ-ਐੱਸ-ਟੀ ਕਾਨੂੰਨ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਹਾਰਕ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲੰਬੇ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ, ਮਿਸਟਰ ਵਰਮਾ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਸਾਫ਼ ਰਿਕਾਰਡ ਅਤੇ ਘਟਾਉਣ ਵਾਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਘਟਾਏ ਜੁਰਮਾਨੇ ਲਈ ਸਹਿਮਤ ਹੋ ਗਏ। ਸ਼ਰਮਾ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇੱਕ ਹੋਰ ਲੜਾਈ ਜਿੱਤੀ ਗਈ, ਇੱਕ ਹੋਰ ਛੋਟਾ ਕਾਰੋਬਾਰ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਕਾਨੂੰਨਾਂ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾਇਆ ਗਿਆ। ਉਹ ਜਾਣਦਾ ਸੀ ਕਿ ਉਸਦਾ ਪਿਤਾ ਮਾਣ ਮਹਿਸੂਸ ਕਰੇਗਾ।"}
