{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ \"ਟੈਕਸ ਕਾਨੂੰਨ\" ਪੇਂਟ ਸੁੱਕਦਾ ਦੇਖਣ ਜਿੰਨਾ ਹੀ ਦਿਲਚਸਪ ਹੁੰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਭਾਰਤੀ ਟੈਕਸ ਕਾਨੂੰਨ ਦੀਆਂ ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਡੇ ਲਈ ਬਹੁਤ ਸਿਰ ਦਰਦ (ਅਤੇ ਸ਼ਾਇਦ ਕੁਝ ਗੰਭੀਰ ₹₹₹!) ਬਚਾ ਸਕਦਾ ਹੈ। ਇਹ ਕਾਨੂੰਨੀ ਸਲਾਹ ਨਹੀਂ ਹੈ, ਤੁਸੀਂ ਮਨ ਵਿੱਚ ਰੱਖੋ, ਸਿਰਫ਼ ਕੁਝ ਚੀਜ਼ਾਂ ਬਾਰੇ ਇੱਕ ਦੋਸਤਾਨਾ ਗੱਲਬਾਤ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਪਤਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ \"ਟੈਕਸ ਕਾਨੂੰਨ\" ਪੇਂਟ ਸੁੱਕਦਾ ਦੇਖਣ ਜਿੰਨਾ ਹੀ ਦਿਲਚਸਪ ਹੋਵੇਗਾ, ਠੀਕ ਹੈ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਭਾਰਤੀ ਟੈਕਸ ਕਾਨੂੰਨ ਦੀਆਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਡੇ ਬਹੁਤ ਸਾਰੇ ਸਿਰ ਦਰਦ ਨੂੰ ਬਚਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਸ਼ਾਇਦ ਕੁਝ ਗੰਭੀਰ ਰੁਪਏ ਵੀ। ਇਹ ਕਾਨੂੰਨੀ ਸਲਾਹ ਨਹੀਂ ਹੈ, ਧਿਆਨ ਰੱਖੋ, ਸਿਰਫ ਕੁਝ ਚੀਜ਼ਾਂ ਬਾਰੇ ਇੱਕ ਦੋਸਤਾਨਾ ਗੱਲਬਾਤ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਪਤਾ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਡੇ ਕੋਲ ਡਾਇਰੈਕਟ ਟੈਕਸ ਹਨ। ਇਹ ਉਹ ਟੈਕਸ ਹਨ ਜੋ ਤੁਸੀਂ ਸਿੱਧੇ ਸਰਕਾਰ ਨੂੰ ਅਦਾ ਕਰਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਇਨਕਮ ਟੈਕਸ। ਜੇ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ ਤੋਂ ਵੱਧ ਕਮਾਈ ਕਰਦੇ ਹੋ (₹250000 ਆਮ ਤੌਰ 'ਤੇ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹੁੰਦਾ ਹੈ, ਪਰ ਨਵੀਨਤਮ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ!), ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ 'ਤੇ ਟੈਕਸ ਅਦਾ ਕਰਨਾ ਪਵੇਗਾ। ਤੁਹਾਡੀ ਆਮਦਨ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖ-ਵੱਖ \"ਸਲੈਬਾਂ\" ਹਨ, ਅਤੇ ਜਿਵੇਂ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਕਮਾਈ ਕਰਦੇ ਹੋ, ਤੁਹਾਡੇ ਦੁਆਰਾ ਅਦਾ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਵੱਧ ਜਾਂਦੀ ਹੈ। ਅਤੇ TDS ਬਾਰੇ ਨਾ ਭੁੱਲੋ! ਤੁਹਾਡਾ ਮਾਲਕ ਹਰ ਮਹੀਨੇ ਤੁਹਾਡੀ ਤਨਖਾਹ ਤੋਂ TDS (ਟੈਕਸ ਡਿਡਕਟਿਡ ਐਟ ਸੋਰਸ) ਕੱਟੇਗਾ ਅਤੇ ਸਰਕਾਰ ਕੋਲ ਜਮ੍ਹਾਂ ਕਰੇਗਾ। ਤੁਹਾਨੂੰ ਸਾਲ ਦੇ ਅੰਤ ਵਿੱਚ ਉਨ੍ਹਾਂ ਤੋਂ ਇੱਕ ਫਾਰਮ 16 ਮਿਲੇਗਾ ਜੋ ਦਿਖਾਉਂਦਾ ਹੈ ਕਿ ਕਿੰਨਾ TDS ਕੱਟਿਆ ਗਿਆ ਸੀ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਡੇ ਕੋਲ ਡਾਇਰੈਕਟ ਟੈਕਸ ਹਨ। ਇਹ ਉਹ ਟੈਕਸ ਹਨ ਜੋ ਤੁਸੀਂ ਸਿੱਧੇ ਸਰਕਾਰ ਨੂੰ ਅਦਾ ਕਰਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਆਮਦਨ ਟੈਕਸ। ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ ਤੋਂ ਵੱਧ ਕਮਾਈ ਕਰਦੇ ਹੋ (ਆਮ ਤੌਰ 'ਤੇ ਦੋ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹੁੰਦਾ ਹੈ, ਪਰ ਨਵੀਨਤਮ ਦਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ!), ਤਾਂ ਤੁਹਾਨੂੰ ਇਸ 'ਤੇ ਟੈਕਸ ਅਦਾ ਕਰਨਾ ਪਵੇਗਾ। ਤੁਹਾਡੀ ਆਮਦਨ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖ-ਵੱਖ \"ਸਲੈਬ\" ਹਨ, ਅਤੇ ਜਿਵੇਂ-ਜਿਵੇਂ ਤੁਸੀਂ ਵੱਧ ਕਮਾਈ ਕਰਦੇ ਹੋ, ਤੁਹਾਡੇ ਦੁਆਰਾ ਅਦਾ ਕੀਤੀ ਜਾਣ ਵਾਲੀ ਪ੍ਰਤੀਸ਼ਤਤਾ ਵੱਧ ਜਾਂਦੀ ਹੈ। ਅਤੇ ਟੀ-ਡੀ-ਐਸ ਬਾਰੇ ਨਾ ਭੁੱਲੋ! ਤੁਹਾਡਾ ਮਾਲਕ ਹਰ ਮਹੀਨੇ ਤੁਹਾਡੀ ਤਨਖਾਹ ਵਿੱਚੋਂ ਟੀ-ਡੀ-ਐਸ (ਟੈਕਸ ਡਿਡਕਟਡ ਐਟ ਸੋਰਸ) ਕੱਟੇਗਾ ਅਤੇ ਇਸਨੂੰ ਸਰਕਾਰ ਕੋਲ ਜਮ੍ਹਾਂ ਕਰਵਾਏਗਾ। ਤੁਹਾਨੂੰ ਸਾਲ ਦੇ ਅੰਤ ਵਿੱਚ ਉਹਨਾਂ ਤੋਂ ਫਾਰਮ ਸੋਲਾਂ ਮਿਲੇਗਾ ਜੋ ਦਿਖਾਉਂਦਾ ਹੈ ਕਿ ਕਿੰਨਾ ਟੀ-ਡੀ-ਐਸ ਕੱਟਿਆ ਗਿਆ ਸੀ।"}
{"unnormalised": "ਫਿਰ ਇੱਥੇ ਇਨਡਾਇਰੈਕਟ ਟੈਕਸ ਹੈ। GST ਬਾਰੇ ਸੋਚੋ! (ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ)। ਇਹ ਟੈਕਸ ਹੈ, ਖੈਰ, ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ 'ਤੇ! ਜਦੋਂ ਤੁਸੀਂ ਡੀ-ਮਾਰਟ 'ਤੇ ਕੁਝ ਖਰੀਦਦੇ ਹੋ ਜਾਂ ਢੋਸਾ ਖਾਣ ਜਾਂਦੇ ਹੋ, ਤਾਂ GST ਕੀਮਤ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਵੱਖ-ਵੱਖ GST ਦਰਾਂ ਹਨ (5%, 12%, 18%, 28%... ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ!), ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਇੱਕ ਕਾਰੋਬਾਰ ਦੇ ਮਾਲਕ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਪਹਿਲਾਂ ਹੀ GST ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਅਤੇ ਰਿਟਰਨ ਭਰਨ ਵਿੱਚ ਡੁੱਬੇ ਹੋਏ ਹੋ।", "normalised": "ਫਿਰ ਇੱਥੇ ਅਸਿੱਧਾ ਟੈਕਸ ਹੈ। ਜੀ-ਐਸ-ਟੀ ਬਾਰੇ ਸੋਚੋ! (ਗੁੱਡਜ਼ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ)। ਇਹ ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ 'ਤੇ ਟੈਕਸ ਹੈ! ਜਦੋਂ ਤੁਸੀਂ ਡੀ-ਮਾਰਟ 'ਤੇ ਕੁਝ ਖਰੀਦਦੇ ਹੋ ਜਾਂ ਢੋਸਾ ਖਾਣ ਲਈ ਬਾਹਰ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਕੀਮਤ ਵਿੱਚ ਜੀ-ਐਸ-ਟੀ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਵੱਖ-ਵੱਖ ਜੀ-ਐਸ-ਟੀ ਦਰਾਂ (ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ, ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ, ਅਠਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ, ਅਠਾਈ ਪ੍ਰਤੀਸ਼ਤ... ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ!), ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਕਾਰੋਬਾਰ ਦੇ ਮਾਲਕ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਪਹਿਲਾਂ ਹੀ ਜੀ-ਐਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਅਤੇ ਰਿਟਰਨ ਭਰਨ ਵਿੱਚ ਡੁੱਬੇ ਹੋਏ ਹੋ।"}
{"unnormalised": "ਸੈਕਸ਼ਨ 80C ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਕੁਝ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਖਰਚਿਆਂ 'ਤੇ ਛੋਟਾਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ PPF, LIC, ELSS, ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਲਈ ਸਕੂਲ ਫੀਸਾਂ, ਆਦਿ। ਤੁਸੀਂ ਇਸ ਧਾਰਾ ਦੇ ਤਹਿਤ 1.5 ਲੱਖ ਰੁਪਏ ਤੱਕ ਟੈਕਸ ਬਚਾ ਸਕਦੇ ਹੋ। ਆਪਣੀ ITR (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਦੇ ਸਬੂਤ ਇਕੱਠੇ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ!", "normalised": "ਸੈਕਸ਼ਨ ਅੱਸੀ ਸੀ ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਕੁਝ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਖਰਚਿਆਂ 'ਤੇ ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ ਪੀ-ਪੀ-ਐਫ, ਐਲ-ਆਈ-ਸੀ, ਈ-ਐਲ-ਐਸ-ਐਸ, ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਲਈ ਸਕੂਲ ਦੀ ਫੀਸ, ਆਦਿ। ਤੁਸੀਂ ਇਸ ਧਾਰਾ ਦੇ ਤਹਿਤ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦਾ ਟੈਕਸ ਬਚਾ ਸਕਦੇ ਹੋ। ਆਪਣੀ ਆਈ-ਟੀ-ਆਰ (ਆਮਦਨ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਨਿਵੇਸ਼ ਦੇ ਸਾਰੇ ਸਬੂਤ ਇਕੱਠੇ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ!"}
{"unnormalised": "ITR ਦੀ ਗੱਲ ਕਰੀਏ, ਇਹ ਉਹ ਫਾਰਮ ਹੈ ਜੋ ਤੁਸੀਂ ਆਪਣੀ ਆਮਦਨ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਅਤੇ ਬਕਾਇਆ ਟੈਕਸਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਭਰਦੇ ਹੋ। ਨਿਯਤ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ 31 ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਪਰ ਕਈ ਵਾਰ ਇਸ ਨੂੰ ਵਧਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ (ਇਸ ਲਈ ਖ਼ਬਰਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ!)। ਔਨਲਾਈਨ ਫਾਈਲ ਕਰਨਾ ਸਭ ਤੋਂ ਆਸਾਨ ਤਰੀਕਾ ਹੈ, ਅਤੇ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੇ ਸਰੋਤ ਉਪਲਬਧ ਹਨ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਸਮੇਤ, ਬੇਸ਼ੱਕ!)।", "normalised": "ਆਈ-ਟੀ-ਆਰ ਦੀ ਗੱਲ ਕਰੀਏ, ਇਹ ਉਹ ਫਾਰਮ ਹੈ ਜੋ ਤੁਸੀਂ ਆਪਣੀ ਆਮਦਨ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਅਤੇ ਬਕਾਇਆ ਟੈਕਸਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਭਰਦੇ ਹੋ। ਨਿਯਤ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ ਜੁਲਾਈ ਦੀ ਇਕੱਤੀ ਤਰੀਕ ਹੁੰਦੀ ਹੈ, ਪਰ ਕਈ ਵਾਰ ਇਸਨੂੰ ਵਧਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ (ਇਸ ਲਈ ਖ਼ਬਰਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ!)। ਔਨਲਾਈਨ ਫਾਈਲਿੰਗ ਕਰਨਾ ਸਭ ਤੋਂ ਆਸਾਨ ਤਰੀਕਾ ਹੈ, ਅਤੇ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੇ ਸਰੋਤ ਉਪਲਬਧ ਹਨ (ਜਿਸ ਵਿੱਚ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਵੀ ਸ਼ਾਮਲ ਹਨ!)।"}
{"unnormalised": "ਸਮੇਂ ਸਿਰ ਆਪਣੇ ਟੈਕਸ ਨਾ ਭਰਨ ਲਈ ਜੁਰਮਾਨੇ? ਹਾਂ, ਉਹ ਮੌਜੂਦ ਹਨ। ਤੁਹਾਨੂੰ ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰਨ ਲਈ ₹10,000 ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਅਦਾਇਗੀ ਟੈਕਸ 'ਤੇ ਵਿਆਜ ਵੀ ਅਦਾ ਕਰਨਾ ਪਵੇਗਾ। ਇਸ ਲਈ, ਮੁਆਫੀ ਮੰਗਣ ਨਾਲੋਂ ਸੁਰੱਖਿਅਤ ਰਹਿਣਾ ਬਿਹਤਰ ਹੈ! ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਤੁਹਾਡੀ ਗਰਦਨ 'ਤੇ ਸਾਹ ਲੈ ਰਿਹਾ ਹੈ, ਤਾਂ ਹਮੇਸ਼ਾ ਇੱਕ ਚੰਗੇ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ।", "normalised": "ਸਮੇਂ ਸਿਰ ਆਪਣੇ ਟੈਕਸਾਂ ਨੂੰ ਫਾਈਲ ਨਾ ਕਰਨ ਲਈ ਜੁਰਮਾਨੇ? ਹਾਂ, ਉਹ ਮੌਜੂਦ ਹਨ। ਤੁਹਾਨੂੰ ਲੇਟ ਫਾਈਲਿੰਗ ਲਈ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵੀ ਅਦਾਇਗੀ ਟੈਕਸ 'ਤੇ ਵਿਆਜ ਵੀ ਦੇਣਾ ਪਵੇਗਾ। ਇਸ ਲਈ, ਸਾਵਧਾਨੀ ਤੋਂ ਬਿਹਤਰ ਹੈ ਸੁਰੱਖਿਆ! ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਆਮਦਨ ਟੈਕਸ ਵਿਭਾਗ ਤੁਹਾਡੀ ਗਰਦਨ 'ਤੇ ਸਾਹ ਲੈ ਰਿਹਾ ਹੈ, ਤਾਂ ਹਮੇਸ਼ਾ ਇੱਕ ਚੰਗੇ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ।"}
{"unnormalised": "ਟੈਕਸ ਕਾਨੂੰਨ ਲਗਾਤਾਰ ਬਦਲਦੇ ਰਹਿੰਦੇ ਹਨ, ਹਰ ਸਮੇਂ ਨਵੀਆਂ ਸੋਧਾਂ ਅਤੇ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। 2016 ਵਿੱਚ ਵਾਪਸ ਨੋਟਬੰਦੀ ਯਾਦ ਹੈ? ਇਸਦਾ ਟੈਕਸ ਕਾਨੂੰਨਾਂ 'ਤੇ ਬਹੁਤ ਵੱਡਾ ਪ੍ਰਭਾਵ ਪਿਆ, ਕਿਉਂਕਿ ਲੋਕ ਆਪਣੇ ਪੁਰਾਣੇ ₹500 ਅਤੇ ₹1000 ਦੇ ਨੋਟ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਲਈ ਭੱਜ ਰਹੇ ਸਨ। ਇਸ ਲਈ, ਖ਼ਬਰਾਂ ਦੇ ਲੇਖ ਪੜ੍ਹ ਕੇ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਟੈਕਸ ਮਾਹਿਰਾਂ ਦੀ ਪਾਲਣਾ ਕਰਕੇ, ਜਾਂ ਟੈਕਸ ਨਿਊਜ਼ਲੈਟਰਾਂ ਦੀ ਗਾਹਕੀ ਲੈ ਕੇ ਅਪਡੇਟ ਰਹੋ। ਆਈਟੀ ਵਿਭਾਗ ਤੋਂ ਹੈਰਾਨੀ ਤੋਂ ਬਚਣ ਲਈ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਯੋਗ ਹੈ। ਹੋਰ ਸਪੱਸ਼ਟਤਾ ਲਈ ਸਥਾਨਕ ਮਾਹਰ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਸਲਾਹ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।", "normalised": "ਟੈਕਸ ਕਾਨੂੰਨ ਲਗਾਤਾਰ ਬਦਲ ਰਹੇ ਹਨ, ਹਰ ਸਮੇਂ ਨਵੀਆਂ ਸੋਧਾਂ ਅਤੇ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ ਜਾਰੀ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ। ਕੀ ਤੁਹਾਨੂੰ ਦੋ ਹਜ਼ਾਰ ਸੋਲਾਂ ਵਿੱਚ ਹੋਈ ਨੋਟਬੰਦੀ ਯਾਦ ਹੈ? ਇਸਦਾ ਟੈਕਸ ਕਾਨੂੰਨਾਂ 'ਤੇ ਬਹੁਤ ਵੱਡਾ ਪ੍ਰਭਾਵ ਪਿਆ, ਕਿਉਂਕਿ ਲੋਕਾਂ ਨੇ ਆਪਣੇ ਪੁਰਾਣੇ ਪੰਜ ਸੌ ਰੁਪਏ ਅਤੇ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਨੋਟ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਲਈ ਹੱਥ-ਪੈਰ ਮਾਰੇ। ਇਸ ਲਈ, ਖ਼ਬਰਾਂ ਦੇ ਲੇਖ ਪੜ੍ਹ ਕੇ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਟੈਕਸ ਮਾਹਿਰਾਂ ਨੂੰ ਫਾਲੋ ਕਰਕੇ, ਜਾਂ ਟੈਕਸ ਨਿਊਜ਼ਲੈਟਰਾਂ ਦੀ ਗਾਹਕੀ ਲੈ ਕੇ ਅੱਪਡੇਟ ਰਹੋ। ਆਈ-ਟੀ ਵਿਭਾਗ ਤੋਂ ਹੈਰਾਨੀ ਤੋਂ ਬਚਣ ਲਈ ਇਹ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਯੋਗ ਹੈ। ਹੋਰ ਸਪੱਸ਼ਟਤਾ ਲਈ ਇੱਕ ਸਥਾਨਕ ਮਾਹਰ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਸਲਾਹ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ।"}
