{"unnormalised": "ਅੱਛਾ, ਤਾਂ ਟੈਕਸ ਕਾਨੂੰਨ, ਠੀਕ ਐ? ਇਹ ਲੁਕਣਮੀਟੀ ਦੀ ਅਖੀਰਲੀ ਖੇਡ ਵਰਗਾ ਹੈ, ਸਿਵਾਏ ਅੰਕਲ ਸੈਮ ਹਮੇਸ਼ਾ \"ਇਹ\" ਹੁੰਦਾ ਹੈ। ਮੈਂ ਕੋਈ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਹੀਂ ਹਾਂ, ਜੋ ਹਾਲ ਹੀ ਵਿੱਚ ਲਾਅ ਸਕੂਲ ਤੋਂ ਨਿਕਲਿਆ ਹੈ, ਪਰ ਮੈਨੂੰ ਵੀ ਪਤਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਟੈਕਸਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਖਾਸ ਕਰਕੇ ਨਵੇਂ GST ਨਿਯਮਾਂ ਨਾਲ।", "normalised": "ਅੱਛਾ, ਤੇ ਟੈਕਸ ਕਾਨੂੰਨ, ਠੀਕ ਐ? ਇਹ ਲੁਕਣਮੀਟੀ ਦੀ ਖੇਡ ਵਰਗਾ ਹੈ, ਬੱਸ ਫਰਕ ਇਹ ਹੈ ਕਿ ਅੰਕਲ ਸੈਮ ਹਮੇਸ਼ਾ \"ਇੱਟ\" ਹੁੰਦੇ ਹਨ। ਮੈਂ ਕੋਈ ਵਕੀਲ ਸ਼ਰਮਾ ਨਹੀਂ ਹਾਂ, ਜੋ ਹੁਣੇ ਹੀ ਲਾਅ ਸਕੂਲ ਤੋਂ ਨਿਕਲਿਆ ਹੈ, ਪਰ ਮੈਨੂੰ ਵੀ ਪਤਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਟੈਕਸਾਂ ਨੂੰ ਸਮਝਣਾ ਕਿੰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਖ਼ਾਸਕਰ ਨਵੇਂ ਜੀ-ਐੱਸ-ਟੀ ਨਿਯਮਾਂ ਨਾਲ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 80C ਵਿੱਚ ਨਵੀਨਤਮ ਤਬਦੀਲੀਆਂ ਬਾਰੇ ਇਹ ਸ਼ਾਨਦਾਰ ਬਲੌਗ ਪੋਸਟ ਮਿਲੀ। ਜ਼ਾਹਰ ਹੈ, ਸੀਮਾ ਅਜੇ ਵੀ 1.5 ਲੱਖ ਰੁਪਏ 'ਤੇ ਅਟਕੀ ਹੋਈ ਹੈ। ਗੰਭੀਰਤਾ ਨਾਲ? ਮਹਿੰਗਾਈ ਦੇ ਨਾਲ, ਇਹ ਤੁਹਾਡੇ ELSS ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਜੀਵਨ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵੀ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕਾਫ਼ੀ ਹੈ! ਮੇਰਾ ਮਤਲਬ ਹੈ, ਸਰਕਾਰ ਲਿਮਟ ਵਧਾਓ।", "normalised": "ਇਸ ਲਈ, ਮੈਨੂੰ ਪਿਛਲੇ ਹਫਤੇ ਆਮਦਨ ਕਰ ਕਾਨੂੰਨ ਦੀ ਧਾਰਾ ਅੱਸੀ ਸੀ ਵਿੱਚ ਨਵੀਨਤਮ ਤਬਦੀਲੀਆਂ ਬਾਰੇ ਇੱਕ ਸ਼ਾਨਦਾਰ ਬਲੌਗ ਪੋਸਟ ਮਿਲੀ। ਜਾਪਦਾ ਹੈ ਕਿ ਸੀਮਾ ਅਜੇ ਵੀ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ 'ਤੇ ਅਟਕੀ ਹੋਈ ਹੈ। ਗੰਭੀਰਤਾ ਨਾਲ? ਮਹਿੰਗਾਈ ਦੇ ਨਾਲ, ਇਹ ਤੁਹਾਡੇ ਈ-ਐੱਲ-ਐੱਸ-ਐੱਸ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਜੀਵਨ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵੀ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕਾਫ਼ੀ ਹੈ! ਮੇਰਾ ਮਤਲਬ ਹੈ, ਸਰਕਾਰ, ਹੱਦ ਵਧਾਓ।"}
{"unnormalised": "ਨਿਵੇਸ਼ਾਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਮੇਰੇ CA, ਸ਼੍ਰੀ ਪਟੇਲ, ਮੈਨੂੰ ਟੈਕਸ ਬਚਾਉਣ ਵਾਲੇ FD ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਹਿੰਦੇ ਰਹਿੰਦੇ ਹਨ ਤਾਂ ਜੋ ਟੈਕਸਾਂ 'ਤੇ ਬਚਤ ਹੋ ਸਕੇ। ਉਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ TDS ਦੀ ਵੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਵਿਆਜ ਦਰਾਂ, ਅੱਜਕਲ ਕੀ ਹਨ, 6.5%? ਟੈਕਸ ਤੋਂ ਬਾਅਦ, ਇਹ ਲਗਭਗ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ CGST, SGST, IGST ਚੀਜ਼ ਹੈ ਜੋ ਅਜੇ ਵੀ ਗੁੰਝਲਦਾਰ ਹੈ।", "normalised": "ਨਿਵੇਸ਼ਾਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਮੇਰੇ ਸੀ-ਏ, ਮਿਸਟਰ ਪਟੇਲ, ਮੈਨੂੰ ਟੈਕਸ ਬਚਾਉਣ ਵਾਲੀਆਂ ਐੱਫ-ਡੀਜ਼ ਵਿੱਚ ਟੈਕਸ ਬਚਾਉਣ ਲਈ ਨਿਵੇਸ਼ ਕਰਨ ਲਈ ਕਹਿੰਦੇ ਰਹਿੰਦੇ ਹਨ। ਉਹ ਕਹਿੰਦੇ ਹਨ ਕਿ ਉਹ ਟੀ-ਡੀ-ਐੱਸ ਦੀ ਵੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ। ਪਰ ਵਿਆਜ ਦਰਾਂ ਤਾਂ ਇੰਨੀਆਂ ਘੱਟ ਹਨ, ਜਿਵੇਂ ਕਿ, ਅੱਜਕੱਲ੍ਹ ਛੇ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ? ਟੈਕਸ ਤੋਂ ਬਾਅਦ, ਇਹ ਅਸਲ ਵਿੱਚ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਸੀ-ਜੀ-ਐੱਸ-ਟੀ, ਐੱਸ-ਜੀ-ਐੱਸ-ਟੀ, ਆਈ-ਜੀ-ਐੱਸ-ਟੀ ਵਾਲੀ ਚੀਜ਼ ਅਜੇ ਵੀ ਗੁੰਝਲਦਾਰ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਪੂੰਜੀ ਲਾਭ ਟੈਕਸ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਮੈਂ ਪਿਛਲੇ ਸਾਲ ਕੁਝ ਸ਼ੇਅਰ ਵੇਚੇ ਅਤੇ BAM! ਅਚਾਨਕ, 15% ਗਾਇਬ ਹੋ ਗਿਆ। ਇਹ ਜਾਦੂ ਵਰਗਾ ਹੈ, ਪਰ ਮਜ਼ੇ ਦੇ ਉਲਟ। ਅਗਲੀ ਵਾਰ ਮੈਂ ਟੈਕਸ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰਾਂਗਾ।", "normalised": "ਅਤੇ ਮੈਨੂੰ ਪੂੰਜੀ ਲਾਭ ਟੈਕਸ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਮੈਂ ਪਿਛਲੇ ਸਾਲ ਕੁਝ ਸ਼ੇਅਰ ਵੇਚੇ ਅਤੇ ਬੀ-ਏ-ਐੱਮ! ਅਚਾਨਕ, ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਗਾਇਬ ਹੋ ਗਿਆ। ਇਹ ਜਾਦੂ ਵਰਗਾ ਹੈ, ਪਰ ਮਜ਼ੇ ਦੇ ਉਲਟ। ਅਗਲੀ ਵਾਰ ਮੈਂ ਟੈਕਸ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰਾਂਗਾ।"}
{"unnormalised": "ਮੈਨੂੰ \"ਦਿ ਇਕਨਾਮਿਕ ਟਾਈਮਜ਼\" ਵਿੱਚ ਆਨਲਾਈਨ (ਮਿਤੀ 22/07/2024) ਵਿੱਚ ਵੱਡੀਆਂ ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਦੁਆਰਾ ਵਰਤੇ ਜਾਂਦੇ ਕਿਸੇ ਲੂਪਹੋਲ ਬਾਰੇ ਪੜ੍ਹਨਾ ਯਾਦ ਹੈ। ਜ਼ਾਹਰ ਹੈ, ਇਸ ਵਿੱਚ \"ਟ੍ਰਾਂਸਫਰ ਪ੍ਰਾਈਸਿੰਗ\" ਅਤੇ \"ਟੈਕਸ ਹੈਵਨ\" ਨਾਮਕ ਕੋਈ ਚੀਜ਼ ਸ਼ਾਮਲ ਹੈ। ਸ਼ੱਕੀ ਲੱਗਦਾ ਹੈ, ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਨੂੰਨੀ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ। ਲੇਖ ਵਿਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਆਈ.ਟੀ. ਵਿਭਾਗ ਇਸ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ।", "normalised": "ਮੈਨੂੰ \"ਦਿ ਇਕਨਾਮਿਕ ਟਾਈਮਜ਼\" ਵਿੱਚ ਆਨਲਾਈਨ (ਬਾਈਵੀਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ) ਵਿੱਚ ਵੱਡੇ ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਦੁਆਰਾ ਵਰਤੇ ਜਾਂਦੇ ਕੁਝ ਲੁਕਵੇਂ ਰਾਹਾਂ ਬਾਰੇ ਪੜ੍ਹਨਾ ਯਾਦ ਹੈ। ਜਾਪਦਾ ਹੈ ਕਿ ਇਸ ਵਿੱਚ \"ਟ੍ਰਾਂਸਫਰ ਪ੍ਰਾਈਸਿੰਗ\" ਅਤੇ \"ਟੈਕਸ ਹੈਵਨਜ਼\" ਨਾਮਕ ਕੁਝ ਸ਼ਾਮਲ ਹੈ। ਸ਼ੱਕੀ ਲੱਗਦਾ ਹੈ, ਪਰ ਜਾਪਦਾ ਹੈ ਕਿ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕਾਨੂੰਨੀ ਹੈ। ਆਈ-ਟੀ ਵਿਭਾਗ ਇਸਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ ਭਰਨ ਦੀ ਸਾਰੀ ਅਜ਼ਮਾਇਸ਼ ਹੈ। ਹਰ ਸਾਲ, ਇਹ ਇੱਕੋ ਜਿਹੀ ਘਬਰਾਹਟ ਹੁੰਦੀ ਹੈ। 31 ਜੁਲਾਈ ਦੀ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਮੇਰੇ ਸਾਰੇ ਫਾਰਮ 16, ਵਿਆਜ ਸਰਟੀਫਿਕੇਟ ਅਤੇ ਨਿਵੇਸ਼ ਸਬੂਤ ਇਕੱਠੇ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੇਰੀ ਦੋਸਤ, ਆਇਸ਼ਾ, ਹਮੇਸ਼ਾ ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਕਰ ਲੈਂਦੀ ਹੈ ਤਾਂ ਜੋ ਉਹ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਫਾਈਲ ਕਰ ਸਕੇ।", "normalised": "ਫਿਰ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਦੀ ਪੂਰੀ ਮੁਸ਼ਕਲ ਹੈ। ਹਰ ਸਾਲ, ਇਹ ਇੱਕੋ ਜਿਹਾ ਡਰ ਹੁੰਦਾ ਹੈ। ਇੱਕਤੀ ਜੁਲਾਈ ਦੀ ਆਖਰੀ ਮਿਤੀ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਾਰੇ ਫਾਰਮ ਸੋਲਾਂ, ਵਿਆਜ ਸਰਟੀਫਿਕੇਟ ਅਤੇ ਨਿਵੇਸ਼ ਸਬੂਤ ਇਕੱਠੇ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। ਮੇਰੀ ਦੋਸਤ, ਆਇਸ਼ਾ, ਹਮੇਸ਼ਾ ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਕਰਦੀ ਹੈ ਤਾਂ ਜੋ ਉਹ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਫਾਈਲ ਕਰ ਸਕੇ।"}
{"unnormalised": "ਸੱਚਾਈ ਇਹ ਹੈ ਕਿ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ ਨੂੰ ਗੰਭੀਰ ਸੁਧਾਰ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੁਆਰਾ ਡਿਜ਼ਾਈਨ ਕੀਤੀ ਗਈ ਇੱਕ ਭੁਲਾਈ ਵਰਗਾ ਹੈ ਜੋ ਖੁਸ਼ੀ ਨੂੰ ਨਫ਼ਰਤ ਕਰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ IIT ਵਿੱਚ ਵੈੱਬ ਡਿਜ਼ਾਈਨ ਹੁਨਰ ਵਾਲੇ ਕਿਸੇ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਕਾਲ ਜ਼ਰੂਰ ਦਿਓ! ਗੰਭੀਰਤਾ ਨਾਲ!", "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੀ ਵੈੱਬਸਾਈਟ ਨੂੰ ਇੱਕ ਵੱਡੀ ਤਬਦੀਲੀ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੀ ਗਈ ਭੁਲਭਲਾਈਆ ਵਿੱਚ ਘੁੰਮਣ ਵਰਗਾ ਹੈ ਜੋ ਖੁਸ਼ੀ ਨੂੰ ਨਫ਼ਰਤ ਕਰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਆਈ-ਆਈ-ਟੀ ਵਿੱਚ ਕਿਸੇ ਵੀ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨੂੰ ਜਾਣਦੇ ਹੋ ਜਿਸ ਕੋਲ ਵੈੱਬ ਡਿਜ਼ਾਈਨ ਦੇ ਹੁਨਰ ਹਨ, ਤਾਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਰੂਰ ਕਾਲ ਕਰੋ! ਗੰਭੀਰਤਾ ਨਾਲ!"}
{"unnormalised": "ਵੈਸੇ ਵੀ, ਮੈਨੂੰ ਜਾਣਾ ਪਵੇਗਾ। ਸ਼੍ਰੀ ਪਟੇਲ ਨਾਲ ਹੋਣ ਵਾਲੀ ਉਸ ਮੀਟਿੰਗ ਨੂੰ ਥੋੜਾ ਪਹਿਲਾਂ ਕਰਨਾ ਹੈ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ - ਮੈਨੂੰ ਇਸ ਟੈਕਸ ਜੰਗਲ ਨੂੰ ਪਾਰ ਕਰਨ ਲਈ ਇਸਦੀ ਜ਼ਰੂਰਤ ਪਵੇਗੀ! ਅਤੇ ਦੋਸਤੋ ਯਾਦ ਰੱਖੋ, ਟੈਕਸ ਭਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਜੈ ਹਿੰਦ!", "normalised": "ਖੈਰ, ਜਾਣਾ ਪਵੇਗਾ। ਮਿਸਟਰ ਪਟੇਲ ਨਾਲ ਉਹ ਮੀਟਿੰਗ ਪਹਿਲਾਂ ਕਰਨੀ ਹੈ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ - ਮੈਨੂੰ ਇਸ ਟੈਕਸ ਜੰਗਲ ਵਿੱਚੋਂ ਲੰਘਣ ਲਈ ਇਸਦੀ ਜ਼ਰੂਰਤ ਪਵੇਗੀ! ਅਤੇ ਯਾਦ ਰੱਖੋ ਦੋਸਤੋ, ਟੈਕਸ ਭਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਜੈ ਹਿੰਦ!"}
