{"unnormalised": "ਮੈਂ ਦੂਜੇ ਦਿਨ ਆਪਣੇ ਚਾਚਾ ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਜੋ ਕਿ ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਹਨ, ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਉਹ ਉਹਨਾਂ ਕੁਝ ਨੋਟਿਸਾਂ ਬਾਰੇ ਬਹੁਤ ਤਣਾਅ ਵਿੱਚ ਸਨ ਜੋ ਉਹਨਾਂ ਨੂੰ ਮਿਲੇ ਸਨ। ਜਾਪਦਾ ਹੈ, ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ, ਉਹਨਾਂ ਨੇ ਕੁਝ ਨਿਵੇਸ਼ ਕੀਤੇ ਸਨ ਅਤੇ ਟੀਡੀਐਸ (ਟੈਕਸ ਡਿਡਕਟਿਡ ਐਟ ਸੋਰਸ) ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਸਮਝ ਸਕੇ ਸਨ। ਉਹ ਸੈਕਸ਼ਨ 80C ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਸਨ ਅਤੇ ਕਿਵੇਂ ਉਹਨਾਂ ਨੇ ਸੋਚਿਆ ਸੀ ਕਿ ਉਹਨਾਂ ਨੇ ਸਭ ਕੁਝ ਕਵਰ ਕਰ ਲਿਆ ਹੈ, ਪਰ ਇਹ ਨੋਟਿਸ ਇਸ ਤੋਂ ਉਲਟ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਉਹ ਫਾਰਮ 26AS ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੇ ਰਹੇ।", "normalised": "ਮੈਂ ਦੂਜੇ ਦਿਨ ਆਪਣੇ ਚਾਚਾ ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਜੋ ਕਿ ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਹਨ, ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਮਿਲੇ ਕੁਝ ਨੋਟਿਸਾਂ ਬਾਰੇ ਬਹੁਤ ਤਣਾਅ ਸੀ। ਜ਼ਾਹਰ ਹੈ, ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ, ਉਹਨਾਂ ਨੇ ਕੁਝ ਨਿਵੇਸ਼ ਕੀਤੇ ਸਨ ਅਤੇ ਉਹ ਟੀ-ਡੀ-ਐਸ (ਟੈਕਸ ਡਿਡਕਟਿਡ ਐਟ ਸੋਰਸ) ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਸਮਝ ਸਕੇ ਸਨ। ਉਹ ਸੈਕਸ਼ਨ ਏੱਸੀ ਸੀ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਸਨ ਅਤੇ ਕਿਵੇਂ ਉਨ੍ਹਾਂ ਨੇ ਸੋਚਿਆ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਸਭ ਕੁਝ ਕਵਰ ਕਰ ਲਿਆ ਹੈ, ਪਰ ਇਹ ਨੋਟਿਸ ਕੁਝ ਹੋਰ ਹੀ ਸੁਝਾਉਂਦੇ ਹਨ। ਉਹ ਫਾਰਮ ਟਵੰਟੀ ਸਿਕਸ ਏ-ਐਸ ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦੇ ਰਹੇ।"}
{"unnormalised": "ਉਹਨਾਂ ਨੇ ਆਪਣੀ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਕੁਝ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟਾਂ ਅਤੇ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਨਿਵੇਸ਼ ਕੀਤੀ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਵਾਂਗ, ਉਹਨਾਂ ਨੇ ਮਾਰਗਦਰਸ਼ਨ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਭਰੋਸਾ ਕੀਤਾ ਸੀ। ਉਹਨਾਂ ਨੇ ਮੈਨੂੰ ਬਿਨਾਂ ਅਦਾ ਕੀਤੇ ਟੈਕਸਾਂ ਵਿੱਚ ₹25,000 ਦੀ ਮੰਗ ਕਰਨ ਵਾਲਾ ਇੱਕ ਨੋਟਿਸ ਦਿਖਾਇਆ! ਇਹ ਇੱਕ ਪੈਨਸ਼ਨਰ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਆਈਟੀਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦੇ ਸਨ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਝਟਕਾ ਸੀ।", "normalised": "ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ, ਕੁਝ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟਾਂ ਅਤੇ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਦੀ ਤਰ੍ਹਾਂ, ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਅਗਵਾਈ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਭਰੋਸਾ ਕੀਤਾ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਇੱਕ ਨੋਟਿਸ ਦਿਖਾਇਆ ਜਿਸ ਵਿੱਚ ਬਿਨਾਂ ਅਦਾ ਕੀਤੇ ਟੈਕਸਾਂ ਵਿੱਚ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ! ਇਹ ਇੱਕ ਪੈਨਸ਼ਨਰ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਆਈ-ਟੀ-ਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦੇ ਸਨ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਸਦਮੇ ਵਾਂਗ ਆਇਆ।"}
{"unnormalised": "ਉਹਨਾਂ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਚਿੰਤਾ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨਾਲ ਨਜਿੱਠਣ ਦੀ ਮੁਸ਼ਕਲ ਵੀ ਸੀ। ਉਹ ਕਹਿੰਦੇ ਰਹੇ, \"ਬੇਟਾ, ਮੈਂ ਇਹ ਸਭ ਕਰਨ ਲਈ ਬਹੁਤ ਬੁੱਢਾ ਹੋ ਗਿਆ ਹਾਂ\"। ਉਹਨਾਂ ਨੇ ਆਪਣੇ ਦੋਸਤਾਂ ਤੋਂ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਅਤੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇਰੀ ਬਾਰੇ ਭਿਆਨਕ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਸਨ। ਉਹ ਖਾਸ ਤੌਰ 'ਤੇ ਧਾਰਾ 271F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਬਾਰੇ ਚਿੰਤਤ ਸਨ।", "normalised": "ਉਨ੍ਹਾਂ ਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਚਿੰਤਾ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨਾਲ ਨਜਿੱਠਣ ਦੀ ਪਰੇਸ਼ਾਨੀ ਵੀ ਸੀ। ਉਹ ਕਹਿੰਦੇ ਰਹੇ, \"ਬੇਟਾ, ਮੈਂ ਇਹ ਸਭ ਕਰਨ ਲਈ ਬਹੁਤ ਬੁੱਢਾ ਹੋ ਗਿਆ ਹਾਂ\"। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਦੋਸਤਾਂ ਤੋਂ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਅਤੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇਰੀ ਬਾਰੇ ਭਿਆਨਕ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਸਨ। ਉਹ ਖਾਸ ਤੌਰ 'ਤੇ ਸੈਕਸ਼ਨ ਦੋ ਸੌ ਇਕਾਹਤਰ ਐਫ ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਬਾਰੇ ਚਿੰਤਤ ਸੀ।"}
{"unnormalised": "ਮੈਂ ਉਹਨਾਂ ਦੀ ਸਥਿਤੀ ਤੋਂ ਜੋ ਸਮਝਿਆ ਉਹ ਇਹ ਸੀ ਕਿ ਉਹਨਾਂ ਨੇ ਆਪਣੀ ਐਫਡੀਜ਼ ਤੋਂ ਕਮਾਏ ਵਿਆਜ 'ਤੇ ਟੀਡੀਐਸ ਦਾ ਹਿਸਾਬ ਨਹੀਂ ਲਗਾਇਆ ਸੀ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਉਹ ਵਿਆਜ ਸਮੇਤ ਕਮਾਈ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਟੈਕਸਯੋਗ ਆਮਦਨ ਬਰੈਕਟ ਤੋਂ ਹੇਠਾਂ ਨਹੀਂ ਸਨ। ਉਹਨਾਂ ਨੇ ਸੋਚਿਆ ਕਿ ਨਿਵੇਸ਼ ਦੇ ਸਮੇਂ ਆਪਣਾ ਪੈਨ ਕਾਰਡ ਦਿਖਾਉਣਾ ਹੀ ਕਾਫੀ ਸੀ। ਨਾਲ ਹੀ, ਉਹਨਾਂ ਨੇ ਉਹਨਾਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਤੋਂ ਕੁਝ ਪੂੰਜੀ ਲਾਭਾਂ ਦਾ ਐਲਾਨ ਕਰਨਾ ਵੀ ਖੁੰਝਾਇਆ ਹੋਇਆ ਜਾਪਦਾ ਸੀ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿਉਂਕਿ ਰਕਮਾਂ ਛੋਟੀਆਂ ਸਨ, ਇਸ ਲਈ ਉਹ ਮਾਇਨੇ ਨਹੀਂ ਰੱਖਣਗੀਆਂ। ਇਹ ਇੱਕ ਆਮ ਗਲਤ ਧਾਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਹੁਣ ਬਹੁਤ ਸਾਰੇ ਔਨਲਾਈਨ ਵਪਾਰਕ ਪਲੇਟਫਾਰਮਾਂ ਦੇ ਨਾਲ। ਤੁਹਾਨੂੰ ਹਰ ਚੀਜ਼ ਦਾ ਐਲਾਨ ਕਰਨਾ ਪਵੇਗਾ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ 500 ਰੁਪਏ ਦਾ ਲਾਭ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।", "normalised": "ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਤੋਂ ਜੋ ਸਮਝਿਆ ਉਹ ਇਹ ਸੀ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਐਫ-ਡੀਜ਼ ਤੋਂ ਕਮਾਏ ਗਏ ਵਿਆਜ 'ਤੇ ਟੀ-ਡੀ-ਐਸ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਨਹੀਂ ਰੱਖਿਆ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਉਹ ਵਿਆਜ ਸਮੇਤ ਕਮਾਈ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੁਣ ਟੈਕਸ ਦੇਣ ਯੋਗ ਆਮਦਨ ਬਰੈਕਟ ਤੋਂ ਹੇਠਾਂ ਨਹੀਂ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਸੋਚਿਆ ਕਿ ਨਿਵੇਸ਼ ਦੇ ਸਮੇਂ ਆਪਣਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਦਿਖਾਉਣਾ ਕਾਫੀ ਸੀ। ਨਾਲ ਹੀ, ਉਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਤੋਂ ਕੁਝ ਪੂੰਜੀ ਲਾਭਾਂ ਦਾ ਐਲਾਨ ਕਰਨਾ ਛੱਡ ਦਿੱਤਾ ਸੀ, ਇਹ ਮੰਨ ਕੇ ਕਿ ਕਿਉਂਕਿ ਰਕਮਾਂ ਛੋਟੀਆਂ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨਾਲ ਕੋਈ ਫਰਕ ਨਹੀਂ ਪਵੇਗਾ। ਇਹ ਇੱਕ ਆਮ ਗਲਤ ਧਾਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਹੁਣ ਬਹੁਤ ਸਾਰੇ ਔਨਲਾਈਨ ਵਪਾਰਕ ਪਲੇਟਫਾਰਮਾਂ ਦੇ ਨਾਲ। ਤੁਹਾਨੂੰ ਹਰ ਚੀਜ਼ ਦਾ ਐਲਾਨ ਕਰਨਾ ਪਵੇਗਾ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ ਪੰਜ ਸੌ ਰੁਪਏ ਦਾ ਮੁਨਾਫਾ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਉਸਨੂੰ ਕੀ ਸਲਾਹ ਦਿੱਤੀ? ਪਹਿਲਾਂ, ਮੈਂ ਉਸਨੂੰ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਘਬਰਾਉਣ ਤੋਂ ਮਨ੍ਹਾ ਕੀਤਾ। ਫਿਰ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਤੁਰੰਤ ਇੱਕ ਚੰਗੇ CA (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਨਾਲ ਸਲਾਹ ਕਰਨ। ਮੈਂ ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਇੱਕ ਨੂੰ ਜਾਣਦਾ ਸੀ ਜੋ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਮਾਹਰ ਹੈ ਅਤੇ ਆਮਦਨ ਟੈਕਸ ਐਕਟ, 1961 ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਦਾ ਹੈ। ਇਹ CA ਉਸਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਨੋਟਿਸ ਕਿਉਂ ਮਿਲੇ ਅਤੇ ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭ ਸਕਦਾ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਮੈਂ ਉਸਨੂੰ ਕੀ ਸਲਾਹ ਦਿੱਤੀ? ਪਹਿਲਾਂ, ਮੈਂ ਉਸਨੂੰ ਇੱਕ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਘਬਰਾਉਣ ਤੋਂ ਬਚਣ ਲਈ ਕਿਹਾ। ਫਿਰ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਤੁਰੰਤ ਕਿਸੇ ਚੰਗੇ ਸੀ-ਏ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਨਾਲ ਸਲਾਹ ਕਰੇ। ਮੈਂ ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਇੱਕ ਨੂੰ ਜਾਣਦਾ ਸੀ ਜੋ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਦਾ ਹੈ ਅਤੇ ਇਨਕਮ ਟੈਕਸ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਇਕਾਹਠ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਸਮਝਦਾ ਹੈ। ਇਹ ਸੀ-ਏ ਉਸਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਨੋਟਿਸ ਕਿਉਂ ਮਿਲੇ ਅਤੇ ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਦਸਤਾਵੇਜ਼, ਪੈਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਫਾਰਮ 16 (ਜੇ ਉਪਲਬਧ ਹੋਵੇ), ਅਤੇ ਉਹਨਾਂ ਸਾਰੇ ਨੋਟਿਸਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਜੋ ਉਹਨਾਂ ਨੂੰ ਮਿਲੀਆਂ ਹਨ, CA ਕੋਲ ਲੈ ਜਾਣ। ਫਿਰ CA ਉਸਦੇ ਕੇਸ ਦੀ ਸਮੀਖਿਆ ਕਰ ਸਕਦਾ ਹੈ, ਉਸਦੀ ਆਮਦਨ ਨੂੰ ਫਾਰਮ 26AS (ਸੰਯੁਕਤ ਟੈਕਸ ਸਟੇਟਮੈਂਟ) ਨਾਲ ਮਿਲਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਹ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਉਸਨੂੰ ਅਸਲ ਵਿੱਚ ਮੰਗੀ ਗਈ ਰਕਮ ਦੇਣੀ ਹੈ। CA ਇੱਕ ਸੋਧੀ ਹੋਈ ਰਿਟਰਨ ਦਾਇਰ ਕਰ ਸਕਦਾ ਹੈ, ਜੇ ਲੋੜ ਹੋਵੇ, ਅਤੇ ਇਨਕਮ ਟੈਕਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਸਾਹਮਣੇ ਉਸਦੀ ਨੁਮਾਇੰਦਗੀ ਵੀ ਕਰ ਸਕਦਾ ਹੈ, ਜੇ ਚੀਜ਼ਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।", "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਦਸਤਾਵੇਜ਼, ਪੀ-ਏ-ਐਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਫਾਰਮ ਸੋਲ੍ਹਾਂ (ਜੇ ਉਪਲਬਧ ਹੋਵੇ), ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲੇ ਸਾਰੇ ਨੋਟਿਸਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸੀ-ਏ ਕੋਲ ਲੈ ਜਾਵੇ। ਫਿਰ ਸੀ-ਏ ਉਸਦੇ ਕੇਸ ਦੀ ਸਮੀਖਿਆ ਕਰ ਸਕਦਾ ਹੈ, ਫਾਰਮ ਟਵੰਟੀ ਸਿਕਸ ਏ-ਐਸ (ਏਕੀਕ੍ਰਿਤ ਟੈਕਸ ਸਟੇਟਮੈਂਟ) ਨਾਲ ਉਸਦੀ ਆਮਦਨ ਦਾ ਮਿਲਾਨ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਹ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਉਸਨੇ ਅਸਲ ਵਿੱਚ ਮੰਗੀ ਗਈ ਰਕਮ ਦੇਣੀ ਹੈ। ਸੀ-ਏ, ਜੇ ਲੋੜ ਹੋਵੇ, ਇੱਕ ਸੋਧੀ ਹੋਈ ਰਿਟਰਨ ਦਾਇਰ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਨਕਮ ਟੈਕਸ ਅਧਿਕਾਰੀਆਂ ਦੇ ਸਾਹਮਣੇ ਉਸਦੀ ਨੁਮਾਇੰਦਗੀ ਵੀ ਕਰ ਸਕਦਾ ਹੈ, ਜੇ ਚੀਜ਼ਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਮੇਰੇ ਚਾਚਾ ਨੂੰ ਇਸ ਤੋਂ ਪਾਰ ਪਾਉਣ ਲਈ ਪੇਸ਼ੇਵਰ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ CA ਉਸਦੇ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸ ਟੈਕਸ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਵਿੱਚ ਉਸਦੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ। ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਸਲਾਹ ਲੈਣਾ ਯਾਦ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਟੈਕਸਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ। ਮੈਂ ਉਸਨੂੰ ਦੱਸਿਆ ਕਿ ਹੁਣ ਇੱਕ CA ਨੂੰ ₹2000 ਦੇਣਾ ਬਿਹਤਰ ਹੈ, ਨਾ ਕਿ ਬਾਅਦ ਵਿੱਚ ₹25,000 ਅਤੇ ਨਾਲ ਹੀ ਤਣਾਅ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਇਸ ਤੋਂ ਪਾਰ ਜਾਣ ਲਈ ਪੇਸ਼ੇਵਰ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਸੀ-ਏ ਉਸਦੇ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਉਸਨੂੰ ਇਸ ਟੈਕਸ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ। ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ, ਖਾਸ ਕਰਕੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਟੈਕਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਸਲਾਹ ਲੈਣਾ ਯਾਦ ਰੱਖੋ। ਮੈਂ ਉਸਨੂੰ ਕਿਹਾ ਕਿ ਹੁਣ ਸੀ-ਏ ਨੂੰ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਦੇਣਾ ਬਿਹਤਰ ਹੈ, ਬਾਅਦ ਵਿੱਚ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ ਅਤੇ ਨਾਲ ਹੀ ਵਾਧੂ ਤਣਾਅ ਨਾਲੋਂ!"}
