{"unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਗੁੰਝਲਦਾਰ ਮਾਮਲਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਸਰਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ। ਇਸ ਨਾਲ ਮੇਰਾ ਤਜਰਬਾ 2018 ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਦੋਂ ਮੇਰੇ ਪਿਤਾ ਜੀ ਰਿਟਾਇਰ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਵੱਡੀ ਰਕਮ ਮਿਲੀ, ਅਤੇ ਸਾਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ ਕਿ ਟੈਕਸ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ ਇਸ ਨਾਲ ਕੀ ਕਰਨਾ ਹੈ। ਹਮੇਸ਼ਾ ਵਿੱਤ ਉਹ ਹੀ ਸੰਭਾਲਦੇ ਸਨ, ਅਤੇ ਹੁਣ ਇਹ ਮੇਰੇ 'ਤੇ ਸੀ।", "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਗੁੰਝਲਦਾਰ ਮਾਮਲਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ ਸਰਲ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗਾ। ਇਸ ਨਾਲ ਮੇਰਾ ਤਜਰਬਾ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਇਆ, ਜਦੋਂ ਮੇਰੇ ਪਿਤਾ ਜੀ ਰਿਟਾਇਰ ਹੋਏ ਸਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਵੱਡੀ ਰਕਮ ਮਿਲੀ, ਅਤੇ ਸਾਨੂੰ ਇਹ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਟੈਕਸ ਦੇ ਹਿਸਾਬ ਨਾਲ ਇਸਦਾ ਕੀ ਕਰਨਾ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਵਿੱਤ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਦੇ ਸਨ, ਅਤੇ ਹੁਣ ਇਹ ਮੇਰੇ 'ਤੇ ਸੀ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲੀ ਚੀਜ਼ ਜੋ ਮੈਂ ਸਿੱਖੀ ਉਹ ਸੀ ਆਈਟੀਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨਾ। ਮੈਨੂੰ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਨੂੰ ਸਮਝਣਾ ਪਿਆ, ਜਿਵੇਂ ਕਿ 80C ₹150,000 ਤੱਕ ਦੇ ਨਿਵੇਸ਼ਾਂ ਲਈ, ਜਿਸਨੂੰ ਪਿਤਾ ਜੀ ਸ਼ੁਕਰ ਹੈ ਕਿ ਆਪਣੇ ਪੀਪੀਐੱਫ ਖਾਤੇ ਰਾਹੀਂ ਥੋੜ੍ਹਾ ਬਹੁਤ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਵਰਤ ਰਹੇ ਸਨ। ਅਸੀਂ 80D ਨੂੰ ਮੈਡੀਕਲ ਇੰਸ਼ੋਰੈਂਸ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਵੀ ਦੇਖਿਆ ਅਤੇ ਮਹਿਸੂਸ ਕੀਤਾ ਕਿ ਅਸੀਂ ਉੱਥੇ ਵੀ ਕਟੌਤੀ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹਾਂ, ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ। ਮੇਰੇ ਸੀਏ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਦੋਸਤ, ਵਿਸ਼ਾਲ ਨੇ ਰਿਟਾਇਰਮੈਂਟ ਲਾਭਾਂ ਤੋਂ ਹੋਣ ਵਾਲੇ ਪੂੰਜੀ ਲਾਭ ਟੈਕਸ ਨੂੰ ਬਚਾਉਣ ਲਈ Sec 54EC ਬਾਂਡਾਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਹ ਗੁੰਝਲਦਾਰ ਪਰ ਜ਼ਰੂਰੀ ਲੱਗ ਰਿਹਾ ਸੀ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਜੋ ਮੈਂ ਸਿੱਖਿਆ ਉਹ ਸੀ ਆਈ-ਟੀ-ਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ। ਮੈਨੂੰ ਵੱਖ-ਵੱਖ ਧਾਰਾਵਾਂ ਨੂੰ ਸਮਝਣਾ ਪਿਆ, ਜਿਵੇਂ ਕਿ ਅੱਸੀ ਸੀ, ਰੁਪਏ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੱਕ ਦੇ ਨਿਵੇਸ਼ਾਂ ਲਈ, ਜਿਸਨੂੰ ਡੈਡੀ ਜੀ ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ ਆਪਣੀ ਪੀ-ਪੀ-ਐਫ ਖਾਤੇ ਰਾਹੀਂ ਪਹਿਲਾਂ ਹੀ ਥੋੜ੍ਹਾ ਵਰਤ ਰਹੇ ਸਨ। ਅਸੀਂ ਅੱਸੀ ਡੀ ਨੂੰ ਵੀ ਦੇਖਿਆ, ਮੈਡੀਕਲ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਅਤੇ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਅਸੀਂ ਉੱਥੇ ਵੀ ਛੋਟ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹਾਂ, ਉਨ੍ਹਾਂ ਦੀ ਉਮਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ। ਮੇਰੇ ਸੀ-ਏ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਦੋਸਤ, ਵਿਸ਼ਾਲ ਨੇ ਰਿਟਾਇਰਮੈਂਟ ਲਾਭਾਂ ਤੋਂ ਪੂੰਜੀ ਲਾਭ ਟੈਕਸ ਬਚਾਉਣ ਲਈ ਧਾਰਾ ਚੌਂਹਠ ਈ-ਸੀ ਬਾਂਡਾਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਹ ਗੁੰਝਲਦਾਰ ਪਰ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਲੱਗਦਾ ਸੀ।"}
{"unnormalised": "ਫਿਰ GST (ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ) ਵਾਲਾ ਹਿੱਸਾ ਆਇਆ। ਇੱਕ ਰਿਸ਼ਤੇਦਾਰ ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦਾ ਹੈ। ਉਹ ਲਗਾਤਾਰ GST ਰਿਟਰਨਾਂ ਦੀਆਂ ਗੁੰਝਲਾਂ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕਰ ਰਿਹਾ ਸੀ, ਖਾਸ ਤੌਰ 'ਤੇ GSTR-3B ਅਤੇ GSTR-1 ਬਾਰੇ। ਉਸਨੇ CGST ਐਕਟ ਦੀ ਧਾਰਾ 16(2)(c) ਵਿੱਚ ਸੋਧ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਦਾਅਵਾ ਕਰਨਾ ਹੋਰ ਵੀ ਮੁਸ਼ਕਲ ਹੋ ਗਿਆ ਹੈ। ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਬਿਲਕੁਲ ਅਣਜਾਣ ਸੀ, ਪਰ ਇਸ ਨੇ ਇਹ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਟੈਕਸ ਕਾਨੂੰਨ ਕਾਰੋਬਾਰਾਂ, ਖਾਸ ਕਰਕੇ SMEs ਲਈ ਕਿੰਨਾ ਗੁੰਝਲਦਾਰ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਫਿਰ ਜੀ-ਐਸ-ਟੀ (ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ) ਦਾ ਹਿੱਸਾ ਆਇਆ। ਇੱਕ ਰਿਸ਼ਤੇਦਾਰ ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦਾ ਹੈ। ਉਹ ਲਗਾਤਾਰ ਜੀ-ਐਸ-ਟੀ ਰਿਟਰਨਾਂ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕਰਦਾ ਰਹਿੰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਤਿੰਨ ਬੀ ਅਤੇ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਇੱਕ। ਉਸਨੇ ਸੀ-ਜੀ-ਐਸ-ਟੀ ਐਕਟ ਦੀ ਧਾਰਾ ਸੋਲ੍ਹਾਂ (ਦੋ) (ਸੀ) ਵਿੱਚ ਸੋਧ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ ਜਿਸ ਨਾਲ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਦਾਅਵਾ ਕਰਨਾ ਹੋਰ ਵੀ ਮੁਸ਼ਕਲ ਹੋ ਗਿਆ ਹੈ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਵਰਗਾ ਸੀ, ਪਰ ਇਸਨੇ ਉਜਾਗਰ ਕੀਤਾ ਕਿ ਟੈਕਸ ਕਾਨੂੰਨ ਕਾਰੋਬਾਰਾਂ, ਖਾਸ ਕਰਕੇ ਐਸ-ਐਮ-ਈ-ਜ਼ ਲਈ ਕਿੰਨਾ ਗੁੰਝਲਦਾਰ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਮੇਰੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿਰਦਰਦੀ ਜਾਇਦਾਦ 'ਤੇ ਟੈਕਸ ਨੂੰ ਸਮਝਣਾ ਸੀ। ਅਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਫਲੈਟ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਸੀ, ਅਤੇ ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਚਾਰਜ ਇੱਕ ਝਟਕਾ ਸਨ। ਵਿਸ਼ਾਲ ਨੇ ਇਨਕਮ ਟੈਕਸ ਐਕਟ ਦੀ ਧਾਰਾ 24(b) ਬਾਰੇ ਦੱਸਿਆ, ਜੋ ਹਾਊਸਿੰਗ ਲੋਨ 'ਤੇ ਅਦਾ ਕੀਤੇ ਵਿਆਜ ਲਈ ਕਟੌਤੀ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਅਸੀਂ ਬਾਅਦ ਵਿੱਚ ਕੋਈ ਜਾਇਦਾਦ ਵੇਚਦੇ ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਪੂੰਜੀ ਲਾਭ ਟੈਕਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ ਜਦੋਂ ਤੱਕ ਕਿ ਅਸੀਂ ਧਾਰਾ 54 ਦੇ ਤਹਿਤ ਆਮਦਨ ਨੂੰ ਦੁਬਾਰਾ ਨਿਵੇਸ਼ ਨਾ ਕਰੀਏ। ਜਿਸ ਫਲੈਟ ਨੂੰ ਅਸੀਂ ਦੇਖ ਰਹੇ ਸੀ ਉਸਦੀ ਕੀਮਤ ਲਗਭਗ 1.5 ਕਰੋੜ ਰੁਪਏ ਸੀ।", "normalised": "ਮੇਰੀ ਸਭ ਤੋਂ ਵੱਡੀ ਸਿਰਦਰਦੀ ਜਾਇਦਾਦ 'ਤੇ ਟੈਕਸ ਨੂੰ ਸਮਝਣਾ ਸੀ। ਅਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਫਲੈਟ ਖਰੀਦਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਸੀ, ਅਤੇ ਸਟੈਂਪ ਡਿਊਟੀ ਅਤੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਚਾਰਜ ਇੱਕ ਝਟਕਾ ਸਨ। ਵਿਸ਼ਾਲ ਨੇ ਆਮਦਨ ਕਰ ਐਕਟ ਦੀ ਧਾਰਾ ਚੌਵੀ (ਬੀ) ਬਾਰੇ ਦੱਸਿਆ, ਜੋ ਹਾਊਸਿੰਗ ਲੋਨ 'ਤੇ ਦਿੱਤੇ ਵਿਆਜ ਲਈ ਛੋਟ ਦੀ ਆਗਿਆ ਦਿੰਦੀ ਹੈ। ਉਸਨੇ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਜੇਕਰ ਅਸੀਂ ਬਾਅਦ ਵਿੱਚ ਕੋਈ ਜਾਇਦਾਦ ਵੇਚਦੇ ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਪੂੰਜੀ ਲਾਭ ਟੈਕਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪਵੇਗਾ ਜਦੋਂ ਤੱਕ ਕਿ ਅਸੀਂ ਧਾਰਾ ਚੌਂਹਠ ਦੇ ਤਹਿਤ ਆਮਦਨੀ ਨੂੰ ਮੁੜ ਨਿਵੇਸ਼ ਨਾ ਕਰੀਏ। ਜਿਸ ਫਲੈਟ ਨੂੰ ਅਸੀਂ ਦੇਖ ਰਹੇ ਸੀ, ਉਸਦੀ ਕੀਮਤ ਲਗਭਗ ਰੁਪਏ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਕਰੋੜ ਸੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਇੱਕ ਭੁਲੇਖਾ ਹੈ। ਇੱਕ ਚੰਗਾ CA ਲੱਭੋ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝੋ, ਅਤੇ ਸਵਾਲ ਪੁੱਛਣ ਤੋਂ ਨਾ ਡਰੋ। ਅਤੇ ਹਮੇਸ਼ਾ, *ਹਮੇਸ਼ਾ* ਆਪਣੀਆਂ ਰਿਟਰਨਾਂ ਸਮੇਂ ਸਿਰ ਭਰੋ। ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ 31/07 ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਤੱਕ ਵਧਾਈ ਨਾ ਜਾਵੇ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣਾ ਇਸ ਦੇ ਲਾਇਕ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਇੱਕ ਭੁਲੇਖਾ ਹੈ। ਇੱਕ ਵਧੀਆ ਸੀ-ਏ ਪ੍ਰਾਪਤ ਕਰੋ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝੋ, ਅਤੇ ਸਵਾਲ ਪੁੱਛਣ ਤੋਂ ਨਾ ਡਰੋ। ਅਤੇ ਹਮੇਸ਼ਾ, *ਹਮੇਸ਼ਾ* ਆਪਣੀ ਰਿਟਰਨ ਸਮੇਂ ਸਿਰ ਭਰੋ। ਆਖਰੀ ਮਿਤੀ ਆਮ ਤੌਰ 'ਤੇ ਇਕੱਤੀ ਜੁਲਾਈ ਹੁੰਦੀ ਹੈ, ਜਦੋਂ ਤੱਕ ਕਿ ਵਧਾਈ ਨਾ ਜਾਵੇ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣਾ ਇਸ ਦੇ ਯੋਗ ਹੈ!"}
