{"unnormalised": "ਅੱਛਾ, ਤਾਂ ਮੇਰੇ ਕੋਲ ਟੈਕਸ ਬਾਰੇ ਇੱਕ ਸਵਾਲ ਹੈ, ਖਾਸ ਕਰਕੇ ਇਨਕਮ ਟੈਕਸ ਐਕਟ, 1961। ਭਾਈ ਲੋਗ, ਮੈਂ ਬਹੁਤ ਹੀ ਉਲਝਿਆ ਹੋਇਆ ਹਾਂ।", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਮੇਰਾ ਟੈਕਸ ਬਾਰੇ ਇੱਕ ਸਵਾਲ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਇਨਕਮ ਟੈਕਸ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌ ਸੌ ਇਕਾਹਠ। ਭਰਾਵੋ, ਮੈਂ ਬਹੁਤ ਉਲਝਣ ਵਿੱਚ ਹਾਂ।"}
{"unnormalised": "ਮੇਰੇ ਡੈਡੀ, ਇੱਕ ਆਮ ਭਾਰਤੀ ਮਾਤਾ-ਪਿਤਾ ਹੋਣ ਕਰਕੇ, ਨੇ ਮੈਨੂੰ ਕਦੇ ਵੀ ਪੈਸੇ ਬਾਰੇ ਕੁਝ ਨਹੀਂ ਸਿਖਾਇਆ। ਹੁਣ ਮੈਂ ਕਮਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਅਚਾਨਕ ਮੈਨੂੰ ਇਹ ਸਾਰਾ IT ਦਾ ਕੰਮ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਮੈਂ FY 2022-23 ਲਈ ਆਪਣਾ ITR ਦੇਰੀ ਨਾਲ (ਮਤਲਬ, ਬਹੁਤ ਦੇਰੀ ਨਾਲ) ਭਰਿਆ, ਇਹ ਸੋਚ ਕੇ ਕਿ ਕੁਝ ਨਹੀਂ ਹੋਵੇਗਾ।", "normalised": "ਮੇਰੇ ਪਿਤਾ ਜੀ, ਇੱਕ ਆਮ ਭਾਰਤੀ ਮਾਪੇ ਹੋਣ ਕਰਕੇ, ਨੇ ਮੈਨੂੰ ਪੈਸੇ ਬਾਰੇ ਕਦੇ ਕੁਝ ਨਹੀਂ ਸਿਖਾਇਆ। ਹੁਣ ਮੈਂ ਕਮਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਅਚਾਨਕ ਮੈਨੂੰ ਇਹ ਸਭ ਆਈ-ਟੀ ਨਾਲ ਨਜਿੱਠਣਾ ਪੈ ਰਿਹਾ ਹੈ। ਮੈਂ ਐਫ-ਵਾਈ ਦੋ ਹਜ਼ਾਰ ਬਾਈ ਤੋਂ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਲਈ ਆਪਣਾ ਆਈ-ਟੀ-ਆਰ ਦੇਰੀ ਨਾਲ (ਜਿਵੇਂ, ਬਹੁਤ ਦੇਰੀ ਨਾਲ) ਭਰਿਆ, ਇਹ ਸੋਚ ਕੇ ਕਿ ਕੁਝ ਨਹੀਂ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਹੁਣ ਮੈਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਤੋਂ ਇਹ ਨੋਟਿਸ ਮਿਲਿਆ ਹੈ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ u/s 234F ਤਹਿਤ ₹5,000 ਜੁਰਮਾਨਾ ਦੇਣਾ ਹੈ। ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ! ਕੀ ਇਹ ਆਮ ਗੱਲ ਹੈ? ਮਤਲਬ, ਮੈਂ ਗਲਤੀ ਕੀਤੀ ਅਤੇ ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕੀਤੀ, ਪਰ ਕੀ ਮੈਂ ਇਸਦੇ ਵਿਰੁੱਧ ਕੋਈ ਅਪੀਲ ਕਰ ਸਕਦਾ ਹਾਂ ਜਾਂ ਕੁਝ ਹੋਰ?", "normalised": "ਹੁਣ ਮੈਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਤੋਂ ਇਹ ਨੋਟਿਸ ਮਿਲਿਆ ਹੈ ਕਿ ਮੈਂ ਸੈਕਸ਼ਨ ਦੋ ਸੌ ਚੌਂਤੀ ਐਫ ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਵਜੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣੇ ਹਨ। ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ! ਗੰਭੀਰਤਾ ਨਾਲ?! ਕੀ ਇਹ ਆਮ ਗੱਲ ਹੈ? ਮਤਲਬ, ਮੈਂ ਗਲਤੀ ਕੀਤੀ ਅਤੇ ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕੀਤੀ, ਪਰ ਕੀ ਕੋਈ ਤਰੀਕਾ ਹੈ ਜਿਸ ਨਾਲ ਮੈਂ ਅਪੀਲ ਜਾਂ ਕੁਝ ਹੋਰ ਕਰ ਸਕਦਾ ਹਾਂ?"}
{"unnormalised": "ਮੈਨੂੰ ਸ਼ੇਅਰ ਵੇਚਣ ਤੋਂ ਕੁਝ ਪੂੰਜੀ ਲਾਭ ਵੀ ਹੋਇਆ (ਹਾਂ, ਮੈਂ ਵੀ ਉਸ ਦੌੜ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਿਆ!), ਪਰ ਗੱਲ ਇਹ ਹੈ ਕਿ, ਬ੍ਰੋਕਰੇਜ (Zerodha) ਨੇ ਮੈਨੂੰ ਇਹ ਸਾਫ਼ ਰਿਪੋਰਟ ਨਹੀਂ ਦਿੱਤੀ ਕਿ ਕਿੰਨਾ ਟੈਕਸ ਭਰਨਾ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ 15% STCG ਬਾਰੇ ਕੁਝ ਦੇਖਿਆ। ਕੀ ਇਹ ਸਭ ਕੁਝ ਹੈ? ਮੈਂ ਬਹੁਤ ਗੁਆਚ ਗਿਆ ਹਾਂ।", "normalised": "ਮੈਨੂੰ ਸ਼ੇਅਰ ਵੇਚਣ ਤੋਂ ਕੁਝ ਕੈਪੀਟਲ ਗੇਨ ਵੀ ਹੋਇਆ (ਹਾਂ, ਮੈਂ ਉਸ ਰੁਝਾਨ ਵਿੱਚ ਛਾਲ ਮਾਰੀ!), ਪਰ ਗੱਲ ਇਹ ਹੈ ਕਿ, ਬ੍ਰੋਕਰੇਜ (ਜ਼ੇਰੋਧਾ) ਨੇ ਮੈਨੂੰ ਇਹ ਸਾਫ਼ ਰਿਪੋਰਟ ਨਹੀਂ ਦਿੱਤੀ ਕਿ ਕਿੰਨਾ ਟੈਕਸ ਭਰਨਾ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਐਸ-ਟੀ-ਸੀ-ਜੀ ਬਾਰੇ ਕੁਝ ਦੇਖਿਆ। ਕੀ ਇਹ ਹੈ? ਮੈਂ ਬਹੁਤ ਗੁਆਚ ਗਿਆ ਹਾਂ।"}
{"unnormalised": "ਕੀ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ₹5,000 ਦਾ ਭੁਗਤਾਨ ਕਰਕੇ ਅੱਗੇ ਵਧਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਇਸ ਨਾਲ ਲੜ ਸਕਦਾ ਹਾਂ? ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਕਿਸੇ CA ਦੀ ਸਿਫ਼ਾਰਸ਼ ਵੀ ਸਵਾਗਤ ਹੈ! ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ, ਯਾਰ!", "normalised": "ਕੀ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਕੋਈ ਸਲਾਹ? ਕੀ ਮੈਨੂੰ ਸਿਰਫ਼ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਕੇ ਅੱਗੇ ਵਧਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਕੀ ਮੈਂ ਇਸ ਨਾਲ ਲੜ ਸਕਦਾ ਹਾਂ? ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਕਿਸੇ ਸੀ-ਏ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਵੀ ਸਵਾਗਤ ਹੈ! ਅਗਾਊਂ ਧੰਨਵਾਦ, ਦੋਸਤ!"}
