{"unnormalised": "নয়াদিল্লি: ২৭/০৭/২০২৪ তারিখে দেওয়া এক গুরুত্বপূর্ণ রায়ে, ভারতের সুপ্রিম কোর্ট অভিযুক্ত বিজয় শর্মাকে তার প্রতিবেশীকে খুনের দায়ে দেওয়া যাবজ্জীবন কারাদণ্ডের রায় বহাল রেখেছে, কারণ প্রসিকিউশন কর্তৃক পেশ করা অখণ্ডনীয় প্রমাণাদি ছিল। Cr. Appeal No. 456/2023 হিসাবে নথিভুক্ত হওয়া মামলাটি এর নৃশংসতা এবং শর্মার দীর্ঘদিনের সম্পত্তি সংক্রান্ত বিবাদে জড়িত থাকার অভিযোগের কারণে তীব্র জন-নজরের বিষয় ছিল।", "normalised": "নয়াদিল্লি: দুই হাজার চব্বিশ সালের ২৭শে জুলাই ভারতের সুপ্রিম কোর্ট এক গুরুত্বপূর্ণ রায় ঘোষণা করে অভিযুক্ত বিজয় শর্মাকে তার প্রতিবেশীকে হত্যার দায়ে দেওয়া যাবজ্জীবন কারাদণ্ড বহাল রেখেছে, প্রসিকিউশন কর্তৃক পেশ করা অকাট্য প্রমাণের ভিত্তিতে। মামলাটি, যার নম্বর ক্রিমিনাল আপিল নম্বর চারশো ছাপ্পান্ন ভাগ দুই হাজার তেইশ, এর নৃশংসতার কারণে এবং শর্মার দীর্ঘদিনের সম্পত্তি বিরোধে জড়িত থাকার অভিযোগে জনসাধারণের তীব্র সমালোচনার বিষয় ছিল।"}
{"unnormalised": "বিচারপতি এ.কে. সিং এবং পি.ভি. রেড্ডির বেঞ্চ শর্মার আপিল খারিজ করে দিয়ে জানায় যে, বিচার আদালতের রায় যথাযথ আইনি নীতির উপর ভিত্তি করে এবং ঘটনার পুঙ্খানুপুঙ্খ পরীক্ষার মাধ্যমে দেওয়া হয়েছে। প্রসিকিউশন সফলভাবে যুক্তি দেয় যে, শর্মা জমি সংক্রান্ত বিরোধের কারণে উদ্বুদ্ধ হয়ে ১২/০৩/২০২২ তারিখে সন্ধ্যায় রমেশ কুমারকে পূর্বপরিকল্পিতভাবে খুন করে। স্থানীয় থানায় দায়ের করা FIR নম্বর ১২৩/২০২২-এ প্রাথমিকভাবে শর্মাকে অভিযুক্ত করা হয়েছিল এবং পরবর্তী তদন্তে সেই প্রমাণাদির সমর্থন পাওয়া যায়।", "normalised": "বিচারপতি এ. কে. সিং এবং পি. ভি. রেড্ডিকে নিয়ে গঠিত বেঞ্চ শর্মার আপিল খারিজ করে দিয়ে বলেছে যে, বিচারিক আদালতের রায়টি যথাযথ আইনি নীতি এবং তথ্যের পুঙ্খানুপুঙ্খ পরীক্ষার উপর ভিত্তি করে দেওয়া হয়েছে। প্রসিকিউশন সফলভাবে যুক্তি দিয়েছিল যে, শর্মা জমি বিরোধের কারণে উদ্বুদ্ধ হয়ে বারোই মার্চ দুই হাজার বাইশ সালের সন্ধ্যায় রমেশ কুমারকে পূর্বপরিকল্পিতভাবে খুন করেছে। স্থানীয় থানায় দায়ের করা এফ. আই. আর. নম্বর একশো তেইশ ভাগ দুই হাজার বাইশ-এ প্রাথমিকভাবে শর্মাকে অভিযুক্ত করা হয়েছিল এবং পরবর্তী তদন্তে সেই প্রমাণগুলির সত্যতা প্রমাণিত হয়।"}
{"unnormalised": "রাষ্ট্রের প্রতিনিধিত্বকারী Adv. মীনা আইয়ার ডিএনএ বিশ্লেষণ এবং প্রত্যক্ষদর্শীদের সাক্ষ্যসহ গুরুত্বপূর্ণ ফরেনসিক প্রমাণাদি পেশ করেন, যা দৃঢ়ভাবে শর্মাকে অপরাধের ঘটনাস্থলের সঙ্গে যুক্ত করে। তিনি জোর দিয়ে বলেন যে, IPC Section 302, যা খুনের সঙ্গে সম্পর্কিত, এই মামলায় সঠিকভাবে প্রয়োগ করা হয়েছে, কারণ অপরাধের সুস্পষ্ট উদ্দেশ্য এবং বাস্তবায়ন ছিল। Adv. আর.কে. গুপ্তের নেতৃত্বে बचाव পক্ষ যুক্তি দেয় যে, প্রমাণাদি পরিস্থিতিগত এবং সাক্ষীদের সাক্ষ্যে অসঙ্গতি ছিল। তবে আদালত এই যুক্তিগুলোকে ভিত্তিহীন বলে মনে করে।", "normalised": "রাষ্ট্রের প্রতিনিধিত্বকারী আইনজীবী মীনা আইয়ার, ডি. এন. এ. বিশ্লেষণ এবং প্রত্যক্ষদর্শীর সাক্ষ্য সহ গুরুত্বপূর্ণ ফরেনসিক প্রমাণ উপস্থাপন করেন, যা দৃঢ়ভাবে শর্মাকে অপরাধের সাথে যুক্ত করে। তিনি জোর দিয়ে বলেন যে, ভারতীয় দণ্ডবিধি আইনের তিনশো দুই ধারা, যা খুনের সাথে সম্পর্কিত, এই মামলায় সঠিকভাবে প্রয়োগ করা হয়েছে, কারণ অপরাধের সুস্পষ্ট উদ্দেশ্য এবং বাস্তবায়ন ছিল। আইনজীবী আর. কে. গুপ্তের নেতৃত্বে প্রতিরক্ষা পক্ষ যুক্তি দিয়েছিল যে, প্রমাণগুলি পরিস্থিতিগত এবং সাক্ষীদের সাক্ষ্যে অসঙ্গতি ছিল। তবে আদালত এই যুক্তিগুলোকে ভিত্তিহীন বলে মনে করেছে।"}
{"unnormalised": "রায়ে আইনের শাসন সমুন্নত রাখা এবং অপরাধের শিকারদের জন্য ন্যায়বিচার নিশ্চিত করার গুরুত্বের ওপর আলোকপাত করা হয়েছে। এটি নিজের হাতে আইন তুলে না নেওয়ার এবং বিরোধ নিষ্পত্তির জন্য সহিংসতার আশ্রয় না নেওয়ার বিষয়েও সতর্ক করেছে। সুপ্রিম কোর্টের এই সিদ্ধান্ত এই নীতিকে আরও জোরদার করে যে, কেউই আইনের ঊর্ধ্বে নয় এবং জঘন্য অপরাধের অপরাধীদের বিচারের আওতায় আনা হবে।", "normalised": "রায়টি আইনের শাসন সমুন্নত রাখা এবং অপরাধের শিকারদের জন্য ন্যায়বিচার নিশ্চিত করার গুরুত্বের উপর আলোকপাত করে। এটি নিজের হাতে আইন তুলে না নেওয়ার এবং বিরোধ নিরসনের জন্য সহিংসতার আশ্রয় না নেওয়ার বিষয়েও সতর্ক করে। সুপ্রিম কোর্টের এই সিদ্ধান্ত এই নীতিকে আরও জোরদার করে যে, কেউই আইনের ঊর্ধ্বে নয় এবং জঘন্য অপরাধের অপরাধীদের বিচারের আওতায় আনা হবে।"}
{"unnormalised": "এই মামলাটি ভারতীয় ফৌজদারি বিচার ব্যবস্থার জটিলতা এবং চ্যালেঞ্জগুলোর একটি অনুস্মারক হিসাবে কাজ করে, যেখানে প্রায়শই বছরের পর বছর ধরে মামলা চলতে থাকে এবং প্রমাণের বোঝা প্রসিকিউশনের উপর বর্তায়। বিজয় শর্মার কারাদণ্ড মৃতের পরিবারকে সান্ত্বনা দেয় এবং সমাজে এই মর্মে একটি জোরালো বার্তা পাঠায় যে, সহিংসতার এই ধরনের কাজ সহ্য করা হবে না। আদালত CrPC section 357A-এর অধীনে প্রতিষ্ঠিত আইনি নিয়ম অনুযায়ী, ক্ষতিগ্রস্তের পরিবারকে পর্যাপ্ত ক্ষতিপূরণ দেওয়ার জন্য রাষ্ট্রকে নির্দেশ দিয়েছে।", "normalised": "এই মামলাটি ভারতীয় ফৌজদারি বিচার ব্যবস্থার জটিলতা এবং চ্যালেঞ্জগুলোর কথা মনে করিয়ে দেয়, যেখানে প্রায়শই মামলা বছরের পর বছর ধরে চলতে থাকে এবং প্রমাণের বোঝা প্রসিকিউশনের উপর বর্তায়। বিজয় শর্মার সাজা মৃতের পরিবারকে সান্ত্বনা দেবে এবং সমাজে একটি জোরালো বার্তা দেবে যে, সহিংসতার এই ধরনের কাজ সহ্য করা হবে না। আদালত রাজ্যকে ফৌজদারি কার্যবিধি আইনের তিনশো সাতান্ন এ ধারার অধীনে প্রতিষ্ঠিত আইনি নিয়ম অনুযায়ী মৃতের পরিবারকে পর্যাপ্ত ক্ষতিপূরণ দেওয়ারও নির্দেশ দিয়েছে।"}
