{"unnormalised": "আচ্ছা, তো আমার কাকা, ধরুন গোপনীয়তার জন্য তাঁকে ‘শর্মা জি’ বলছি (চোখ টিপে), একটু বিপদে পড়েছেন। তিনি ভেবেছিলেন খুব বুদ্ধিমানের কাজ করছেন, প্রতিবেশি বর্মা জি-র স্কুটার না জিজ্ঞেস করেই ধার নিয়েছিলেন - শুধু তাঁর প্রিয় জিলিপি আনতে যাওয়ার জন্য। এখন, বর্মা জি, তাঁর ভালো হোক, সোজা কথা বলতে ছাড়েন না। \"আইপিসি ৩৭৯\" বলার আগেই তিনি পুলিশের কাছে অভিযোগ দায়ের করেছেন - এটা চুরি, মশাই! শর্মা জি এখন ভয়ে ঘামছেন, নিশ্চিত যে তিনি জেলে যাবেন।", "normalised": "আচ্ছা, তো আমার কাকা, ধরুন গোপনীয়তার খাতিরে তাকে 'শর্মা জি' বলি (চোখ টিপে), তিনি একটু বিপদে পড়েছেন। তিনি ভেবেছিলেন তিনি খুব চালাক, প্রতিবেশি বর্মা জি-এর স্কুটার না জিজ্ঞেস করেই ধার নিয়েছিলেন - শুধুমাত্র তার প্রিয় জিলিপি আনার জন্য। এখন, বর্মা জি, তাঁর মঙ্গল হোক, তিনি মোটেও কথা পেঁচিয়ে বলেন না। তিনি \"আই-পি-সি থ্রি হান্ড্রেড সেভেন্টি নাইন\" বলার আগেই পুলিশের কাছে অভিযোগ দায়ের করেছেন - এটাই চুরি, বন্ধুরা! শর্মা জি এখন ভয়ে ঘামছেন, নিশ্চিত যে তিনি জেলে যাবেন।"}
{"unnormalised": "ব্যাপারটা হল, এত সামান্য জিনিসের জন্য কি *সত্যিই* গ্রেপ্তার হওয়া যায়? আইনের দিক থেকে, হ্যাঁ। আইপিসি ৩ ৭৮-৩৮২ ধারায় চুরি এবং জোর করে আদায় করা বিস্তারিতভাবে বলা আছে। এমনকি যদি সেটা ৫ মিনিটের জন্য স্কুটারও হয়! কিন্তু সত্যি বলতে, পুলিশের এর চেয়ে ভালো কাজ আছে, যেমন আসল অপরাধীদের ধরা, জিলিপি ভালোবাসেন এমন কাকাদের নয়। আমি তাঁকে বললাম, \"শর্মা জি, শুধু ক্ষমা চান, বর্মা জি-কে কিছু মিষ্টি দিন, এবং কাল সকালে তাঁর সঙ্গে চা খাওয়ার সময় এগিয়ে আনুন।\"", "normalised": "ব্যাপারটা হল, এত তুচ্ছ কারণে কি *সত্যিই* গ্রেফতার করা যায়? টেকনিক্যালি, হ্যাঁ। আই-পি-সি-র ধারা থ্রি হান্ড্রেড সেভেন্টি এইট থেকে থ্রি হান্ড্রেড এইটি টু-তে চুরি এবং বলপূর্বক আদায় বিস্তারিতভাবে আলোচনা করা হয়েছে। এমনকি সেটা যদি পাঁচ মিনিটের জন্য স্কুটারও হয়! কিন্তু সত্যি বলতে, পুলিশের আরও ভালো কাজ আছে, যেমন প্রকৃত অপরাধীদের ধরা, জিলিপি-প্রেমী কাকাদের নয়। আমি তাকে বললাম, \"শর্মা জি, শুধু ক্ষমা চান, বর্মা জি-কে কিছু মিষ্টি অফার করুন, এবং হতে পারে কাল সকালে তার সাথে আপনার চায়ের সময়টা একটু এগিয়ে আনুন।\""}
{"unnormalised": "আমার বাবা, যেহেতু তিনি অবসরপ্রাপ্ত সরকারি কর্মচারী, যোগ দিলেন। তিনি বললেন, \"বাবা, আইন তো আইনই! আইপিসি এটা দেখে না যে তুমি শুধু জিলিপি চেয়েছিলে।\" তিনি রায় এবং ধারা উদ্ধৃত করতে শুরু করলেন, যেন তিনি তাঁর আইএএস প্রশিক্ষণের দিনগুলোতে ফিরে গেছেন। আমার মনে হয় তিনি কোনো এক সময় সিআরপিসি ৪১এ-ও উল্লেখ করেছিলেন। সত্যি বলতে, \"কগনিজেবল অফেন্স\" শোনার পরেই আমি অন্যমনস্ক হয়ে গিয়েছিলাম।", "normalised": "আমার বাবা, যেহেতু তিনি একজন অবসরপ্রাপ্ত সরকারি অফিসার, তিনিও যোগ দিলেন। তিনি বললেন, \"বাবা, আইন তো আইনই! আই-পি-সি এটা দেখে না যে তুমি শুধু জিলিপি চেয়েছিলে।\" তিনি রায় এবং ধারা উদ্ধৃত করতে শুরু করলেন, যেন তিনি তার আই-এ-এস ট্রেনিংয়ের দিনগুলোতে ফিরে গেছেন। আমার মনে হয় তিনি কোনো এক সময় সি-আর-পি-সি ফর্টি ওয়ান এ-এর কথাও উল্লেখ করেছিলেন। সত্যি বলতে, \"কগনিজেবল অফেন্স\" শোনার পর আমি অন্যমনস্ক হয়ে গিয়েছিলাম।"}
{"unnormalised": "তাহলে, শর্মা জি কি শেষ পর্যন্ত জেলের ভেতরে যাবেন? সম্ভবত না। কিন্তু এই পুরো ঘটনাটা একটা জিনিস প্রমাণ করে: সবসময়, সবসময় কারও স্কুটার ধার করার আগে জিজ্ঞাসা করুন, বিশেষ করে ভারতে। আপনি জানেন না কখন বর্মা জি আপনার মিষ্টি খাওয়ার ইচ্ছের উপর আইপিসির পুরো শক্তি প্রয়োগ করবেন! হয়ত শর্মা জি-র অ্যাডভোকেট মালহোত্রার সঙ্গে পরামর্শ করা উচিত, তিনি বেশ ভালো, প্রথম পরামর্শের জন্য মাত্র ৫০০ টাকা নেন।", "normalised": "তাহলে, শর্মা জি কি শেষ পর্যন্ত জেলের ভেতরে যাবেন? সম্ভবত না। কিন্তু এই পুরো ব্যাপারটা একটা জিনিস প্রমাণ করে: সবসময়, এ-এল-ডব্লিউ-এ-ওয়াই-এস জিজ্ঞেস করে অন্যের স্কুটার ধার নেবেন, বিশেষ করে ভারতে। আপনি কখনই জানতে পারবেন না কখন বর্মা জি আপনার মিষ্টি খাওয়ার ইচ্ছের উপর আই-পি-সি-র পুরো শক্তি প্রয়োগ করবেন! সম্ভবত শর্মা জি-র অ্যাডভোকেট মালহোত্রার সাথে পরামর্শ করা উচিত, তিনি বেশ ভালো, প্রথম পরামর্শের জন্য মাত্র পাঁচশো টাকা নেন।"}
