{"unnormalised": "तो, आखिरकार मैंने कर दिया। अपनी पुरानी मारुति 800 को सीएनजी में बदल दिया। इसे बहुत समय से टाल रहा था, ज्यादातर शुरुआती लागत की वजह से। लेकिन आजकल पेट्रोल की कीमतें, यार! हर हफ्ते ₹110/लीटर टैंक में नहीं डाल सकता।", "normalised": "तो, आखिरकार मैंने कर दिखाया। अपनी पुरानी मारुति 800 को सी-एन-जी में बदल दिया। इसे मैं बहुत समय से टाल रहा था, ज्यादातर शुरुआती लागत के कारण। लेकिन आजकल पेट्रोल की कीमतें, यार! हर हफ्ते एक सौ दस रुपये प्रति लीटर टैंक में डालते रहना मुमकिन नहीं है।"}
{"unnormalised": "सीएनजी किट की कीमत मुझे लगभग रु. 30,000 पड़ी, साथ ही फिटिंग और सभी आरटीओ कागजी कार्रवाई के लिए अतिरिक्त रु. 5000। उन्होंने जो सिलेंडर लगाया है वह 12 किलो का है। पहले, मुझे इस बात की चिंता थी कि यह बूट में कितनी जगह लेगा, लेकिन ईमानदारी से कहूं तो यह प्रबंधनीय है। कुछ सामान रखने की जगह खो गई, लेकिन मैं ज्यादातर कार का इस्तेमाल शहर में चलाने के लिए ही करता हूं।", "normalised": "सी-एन-जी किट की कीमत ही मुझे लगभग तीस हजार रुपये पड़ी, साथ ही फिटिंग और आर-टी-ओ के सारे कागजात के लिए पांच हजार रुपये और। उन्होंने जो सिलेंडर लगाया है वह बारह किलोग्राम का है। पहले तो मुझे चिंता थी कि यह बूट में कितनी जगह लेगा, लेकिन ईमानदारी से कहूँ तो, यह प्रबंधनीय है। कुछ सामान रखने की जगह खो गई, लेकिन मैं ज्यादातर कार को शहर में चलाने के लिए ही इस्तेमाल करता हूँ।"}
{"unnormalised": "सबसे बड़ा अंतर, जाहिर है, चलने की लागत है। दिल्ली में सीएनजी लगभग ₹75/किलो के आसपास है। पहले, मैं पेट्रोल पर हर हफ्ते लगभग 2000 रुपये खर्च कर रहा था, आसानी से। अब, मैं सिलेंडर को लगभग 900 रुपये में भरवाता हूं और यह लगभग उतनी ही दूरी तक चलता है। यह लगभग 55% की बचत है!", "normalised": "सबसे बड़ा अंतर, जाहिर है, रनिंग कॉस्ट है। दिल्ली में सी-एन-जी लगभग पचहत्तर रुपये प्रति किलोग्राम के आसपास है। पहले, मैं पेट्रोल पर प्रति सप्ताह दो हजार रुपये आसानी से खर्च कर रहा था। अब, मैं लगभग नौ सौ रुपये में सिलेंडर भरवाता हूँ और यह लगभग उतनी ही दूरी तक चलता है। यह लगभग पचपन प्रतिशत की बचत है!"}
{"unnormalised": "बेशक, नुकसान भी हैं। कार थोड़ी सुस्त महसूस होती है, खासकर जब स्थिर स्थिति से गति बढ़ाते हैं। और एक ऐसा सीएनजी स्टेशन ढूंढना जो भीड़भाड़ वाला न हो, एक दैनिक चुनौती है। कभी-कभी, आपको भरने के लिए 30 मिनट तक लाइन में फंसे रहना पड़ता है। इसके अलावा, माइलेज भी कम हो गया है। पहले पेट्रोल पर यह 18 किमी/लीटर देता था। अब, सीएनजी पर यह लगभग 15 किमी/किलो है।", "normalised": "बेशक, कुछ कमियां भी हैं। कार थोड़ी सुस्त लगती है, खासकर जब स्थिर स्थिति से गति बढ़ाते हैं। और ऐसा सी-एन-जी स्टेशन खोजना जो भीड़भाड़ वाला न हो, एक दैनिक चुनौती है। कभी-कभी, आपको भरने के लिए तीस मिनट तक लाइन में लगना पड़ता है। इसके अलावा, माइलेज भी कम हो गया है। पहले यह पेट्रोल पर अठारह किलोमीटर प्रति लीटर देती थी। अब, सी-एन-जी पर, यह लगभग पंद्रह किलोमीटर प्रति किलोग्राम है।"}
{"unnormalised": "लेकिन कुल मिलाकर, मैं रूपांतरण से खुश हूं। यह मुझे हर महीने एक महत्वपूर्ण राशि बचाने में मदद कर रहा है, और इससे मामूली असुविधाएं भी कम हो जाती हैं। साथ ही, मुझे अपने कार्बन फुटप्रिंट को कम करने के बारे में थोड़ा बेहतर महसूस होता है, भले ही यह थोड़ा सा ही हो।", "normalised": "लेकिन कुल मिलाकर, मैं रूपांतरण से खुश हूँ। यह हर महीने मेरे काफी पैसे बचा रहा है, और यह छोटी-मोटी असुविधाओं को सार्थक बनाता है। साथ ही, मुझे अपने कार्बन फुटप्रिंट को कम करने के बारे में थोड़ा बेहतर महसूस होता है, भले ही यह थोड़ा सा ही क्यों न हो।"}
{"unnormalised": "क्या कोई और अपनी कार को सीएनजी में बदलने पर विचार कर रहा है? निश्चित रूप से अपना शोध करने और एक प्रतिष्ठित फिटर खोजने की सलाह दूंगा। एक खराब स्थापना से बाद में बहुत सारी समस्याएं हो सकती हैं। साथ ही, सिलेंडर पर हर कुछ वर्षों में होने वाले आवर्ती परीक्षण को भी ध्यान में रखें!", "normalised": "क्या कोई और भी अपनी कार को सी-एन-जी में बदलने पर विचार कर रहा है? निश्चित रूप से अपना शोध करने और एक प्रतिष्ठित फिटर खोजने की सलाह दूंगा। एक खराब इंस्टॉलेशन से बाद में बहुत सारी समस्याएं हो सकती हैं। इसके अलावा, सिलेंडर पर हर कुछ वर्षों में होने वाले आवर्ती परीक्षण को भी ध्यान में रखें!"}
