```json
{
  "unnormalised": "कल जारी किए गए अनौपचारिक अनुमानों के अनुसार, भारत की जनसंख्या 142 करोड़ को पार कर गई है! ऐसा लगता है कि हम हर कुछ महीनों में एक नया लंदन जोड़ रहे हैं, दोस्तों। विशेषज्ञ कह रहे हैं कि विकास दर 0.8% है, लेकिन ईमानदारी से कहूं तो इस बिंदु पर कौन गिन रहा है? हम मूल रूप से एक विशाल परिवार हैं... एक *बहुत* बड़ा, थोड़ा अराजक और निश्चित रूप से शोरगुल वाला परिवार।",
  "normalised": "कल जारी किए गए अनौपचारिक अनुमानों के अनुसार, भारत की जनसंख्या एक सौ बयालीस करोड़ को पार कर गई है! ऐसा लगता है कि हम हर कुछ महीनों में एक नया लंदन जोड़ रहे हैं, दोस्तों। विशेषज्ञ कह रहे हैं कि विकास दर शून्य दशमलव आठ प्रतिशत है, लेकिन ईमानदारी से कहूं तो इस बिंदु पर कौन गिन रहा है? हम मूल रूप से एक विशाल परिवार हैं... एक बहुत बड़ा, थोड़ा अराजक और निश्चित रूप से शोरगुल वाला परिवार।",
  "raw": "कल जारी किए गए अनौपचारिक अनुमानों के अनुसार, भारत की जनसंख्या 142 करोड़ को पार कर गई है! ऐसा लगता है कि हम हर कुछ महीनों में एक नया लंदन जोड़ रहे हैं, दोस्तों। विशेषज्ञ कह रहे हैं कि विकास दर 0.8% है, लेकिन ईमानदारी से कहूं तो इस बिंदु पर कौन गिन रहा है? हम मूल रूप से एक विशाल परिवार हैं... एक *बहुत* बड़ा, थोड़ा अराजक और निश्चित रूप से शोरगुल वाला परिवार।"
}
```
```json
{
  "unnormalised": "2023 के डेटा से यह भी पता चलता है कि उत्तर प्रदेश लगभग 240 मिलियन की आबादी के साथ सबसे आगे है, जिसके बाद महाराष्ट्र 130 मिलियन के साथ है। जाहिर है, \"हम दो हमारे दो\" नारा हर जगह इतना नहीं चला, है ना? शायद हमें \"हम दो हमारे... कुछ और, कोई समस्या नहीं!\" कोशिश करनी चाहिए। मजाक कर रहा हूँ, सरकारी अधिकारियों, शांत हो जाओ! लेकिन गंभीरता से, ये नंबर बॉलीवुड डांस-ऑफ से भी ज्यादा जंगली हैं।",
  "normalised": "दो हजार तेईस के डेटा से यह भी पता चलता है कि उत्तर प्रदेश लगभग दो सौ चालीस मिलियन की आबादी के साथ सबसे आगे है, जिसके बाद महाराष्ट्र एक सौ तीस मिलियन के साथ है। जाहिर है, \"हम दो हमारे दो\" नारा हर जगह इतना नहीं चला, है ना? शायद हमें \"हम दो हमारे... कुछ और, कोई समस्या नहीं!\" कोशिश करनी चाहिए। मजाक कर रहा हूँ, सरकारी अधिकारियों, शांत हो जाओ! लेकिन गंभीरता से, ये नंबर बॉलीवुड डांस-ऑफ से भी ज्यादा जंगली हैं।",
  "raw": "2023 के डेटा से यह भी पता चलता है कि उत्तर प्रदेश लगभग 240 मिलियन की आबादी के साथ सबसे आगे है, जिसके बाद महाराष्ट्र 130 मिलियन के साथ है। जाहिर है, \"हम दो हमारे दो\" नारा हर जगह इतना नहीं चला, है ना? शायद हमें \"हम दो हमारे... कुछ और, कोई समस्या नहीं!\" कोशिश करनी चाहिए। मजाक कर रहा हूँ, सरकारी अधिकारियों, शांत हो जाओ! लेकिन गंभीरता से, ये नंबर बॉलीवुड डांस-ऑफ से भी ज्यादा जंगली हैं।"
}
```
```json
{
  "unnormalised": "विश्लेषकों का अनुमान है कि हमें, जैसे, दस लाख से ज़्यादा स्कूल, अस्पताल और चाय के स्टॉल की ज़रूरत होगी। उद्यमियों के लिए अच्छी खबर है, मुझे लगता है? और हमारे पहले से ही उफनते राष्ट्र में सभी नए सदस्यों को बधाई। बस उस आखिरी समोसे को साझा करना याद रखें, ठीक है? भारत के जनगणना ब्यूरो द्वारा 01/01/2024 को जारी किए गए जनगणना के आंकड़ों से पता चला है कि महिला से पुरुष अनुपात बढ़कर 1020 महिलाएं प्रति 1000 पुरुष हो गया है। अब यह सच में मुस्कुराने और जश्न मनाने की बात है।",
  "normalised": "विश्लेषकों का अनुमान है कि हमें, जैसे, दस लाख से ज़्यादा स्कूल, अस्पताल और चाय के स्टॉल की ज़रूरत होगी। उद्यमियों के लिए अच्छी खबर है, मुझे लगता है? और हमारे पहले से ही उफनते राष्ट्र में सभी नए सदस्यों को बधाई। बस उस आखिरी समोसे को साझा करना याद रखें, ठीक है? भारत के जनगणना ब्यूरो द्वारा एक जनवरी दो हज़ार चौबीस को जारी किए गए जनगणना के आंकड़ों से पता चला है कि महिला से पुरुष अनुपात बढ़कर एक हज़ार बीस महिलाएं प्रति एक हज़ार पुरुष हो गया है। अब यह सच में मुस्कुराने और जश्न मनाने की बात है।",
  "raw": "विश्लेषकों का अनुमान है कि हमें, जैसे, दस लाख से ज़्यादा स्कूल, अस्पताल और चाय के स्टॉल की ज़रूरत होगी। उद्यमियों के लिए अच्छी खबर है, मुझे लगता है? और हमारे पहले से ही उफनते राष्ट्र में सभी नए सदस्यों को बधाई। बस उस आखिरी समोसे को साझा करना याद रखें, ठीक है? भारत के जनगणना ब्यूरो द्वारा 01/01/2024 को जारी किए गए जनगणना के आंकड़ों से पता चला है कि महिला से पुरुष अनुपात बढ़कर 1020 महिलाएं प्रति 1000 पुरुष हो गया है। अब यह सच में मुस्कुराने और जश्न मनाने की बात है।"
}
```
