```json
{
  "unnormalised": "किसी ने मुझसे भारत में नवीनतम जनगणना डेटा के बारे में पूछा। यहां सार्वजनिक रूप से उपलब्ध जानकारी और अनुमानों के आधार पर एक ब्रेकडाउन दिया गया है, क्योंकि COVID-19 महामारी के कारण हुई देरी के कारण 2021 की जनगणना डेटा का अभी भी इंतजार है।",
  "normalised": "किसी ने मुझसे भारत में नवीनतम जनगणना डेटा के बारे में पूछा। यहां सार्वजनिक रूप से उपलब्ध जानकारी और अनुमानों के आधार पर एक ब्रेकडाउन दिया गया है, क्योंकि दो हजार इक्कीस की जनगणना डेटा का COVID-nineteen महामारी के कारण हुई देरी के कारण अभी भी इंतजार है।",
  "raw": "किसी ने मुझसे भारत में नवीनतम जनगणना डेटा के बारे में पूछा। यहां सार्वजनिक रूप से उपलब्ध जानकारी और अनुमानों के आधार पर एक ब्रेकडाउन दिया गया है, क्योंकि COVID-19 महामारी के कारण हुई देरी के कारण 2021 की जनगणना डेटा का अभी भी इंतजार है।"
}
```
```json
{
  "unnormalised": "अनुमानों के अनुसार, 2023 तक भारत की जनसंख्या लगभग 1.4 बिलियन होने का अनुमान है। यह एक बहुत बड़ी संख्या है! 2011 के पिछले जनगणना के आंकड़ों में जनसंख्या 1.21 बिलियन आंकी गई थी। 2001 और 2011 के बीच दशकीय वृद्धि दर लगभग 17.7% थी। इसे आगे बढ़ाते हुए, वर्तमान वृद्धि दर लगभग 1.1% प्रति वर्ष होने का अनुमान है। हालांकि, ये सिर्फ अनुमान हैं। 2021 की जनगणना के वास्तविक आंकड़े हमें एक स्पष्ट तस्वीर देंगे।",
  "normalised": "अनुमानों के अनुसार, 2023 तक भारत की जनसंख्या लगभग एक दशमलव चार बिलियन होने का अनुमान है। यह एक बहुत बड़ी संख्या है! दो हजार ग्यारह के पिछले जनगणना के आंकड़ों में जनसंख्या एक दशमलव दो एक बिलियन आंकी गई थी। दो हजार एक और दो हजार ग्यारह के बीच दशकीय वृद्धि दर लगभग सत्रह दशमलव सात प्रतिशत थी। इसे आगे बढ़ाते हुए, वर्तमान वृद्धि दर लगभग एक दशमलव एक प्रतिशत प्रति वर्ष होने का अनुमान है। हालांकि, ये सिर्फ अनुमान हैं। दो हजार इक्कीस की जनगणना के वास्तविक आंकड़े हमें एक स्पष्ट तस्वीर देंगे।",
  "raw": "अनुमानों के अनुसार, 2023 तक भारत की जनसंख्या लगभग 1.4 बिलियन होने का अनुमान है। यह एक बहुत बड़ी संख्या है! 2011 के पिछले जनगणना के आंकड़ों में जनसंख्या 1.21 बिलियन आंकी गई थी। 2001 और 2011 के बीच दशकीय वृद्धि दर लगभग 17.7% थी। इसे आगे बढ़ाते हुए, वर्तमान वृद्धि दर लगभग 1.1% प्रति वर्ष होने का अनुमान है। हालांकि, ये सिर्फ अनुमान हैं। 2021 की जनगणना के वास्तविक आंकड़े हमें एक स्पष्ट तस्वीर देंगे।"
}
```
```json
{
  "unnormalised": "2011 की जनगणना से राज्य-वार डेटा को देखते हुए, उत्तर प्रदेश में लगभग 200 मिलियन लोगों की सबसे अधिक आबादी थी। महाराष्ट्र 110 मिलियन से अधिक के साथ दूसरे स्थान पर रहा। सिक्किम जैसे छोटे राज्यों की आबादी सिर्फ 600,000 से अधिक है। इन क्षेत्रीय विविधताओं को समझना संसाधन आवंटन और नीति निर्माण के लिए महत्वपूर्ण है। 2011 की जनगणना के अनुसार, भारत में लिंग अनुपात प्रति 1000 पुरुषों पर 943 महिलाएं था। हालाँकि तब से इसमें थोड़ा सुधार हुआ है, लेकिन लैंगिक असंतुलन को दूर करने के लिए निरंतर प्रयासों की आवश्यकता है।",
  "normalised": "दो हजार ग्यारह की जनगणना से राज्य-वार डेटा को देखते हुए, उत्तर प्रदेश में लगभग दो सौ मिलियन लोगों की सबसे अधिक आबादी थी। महाराष्ट्र एक सौ दस मिलियन से अधिक के साथ दूसरे स्थान पर रहा। सिक्किम जैसे छोटे राज्यों की आबादी सिर्फ छह सौ हजार से अधिक है। इन क्षेत्रीय विविधताओं को समझना संसाधन आवंटन और नीति निर्माण के लिए महत्वपूर्ण है। दो हजार ग्यारह की जनगणना के अनुसार, भारत में लिंग अनुपात प्रति एक हजार पुरुषों पर नौ सौ तैंतालीस महिलाएं था। हालाँकि तब से इसमें थोड़ा सुधार हुआ है, लेकिन लैंगिक असंतुलन को दूर करने के लिए निरंतर प्रयासों की आवश्यकता है।",
  "raw": "2011 की जनगणना से राज्य-वार डेटा को देखते हुए, उत्तर प्रदेश में लगभग 200 मिलियन लोगों की सबसे अधिक आबादी थी। महाराष्ट्र 110 मिलियन से अधिक के साथ दूसरे स्थान पर रहा। सिक्किम जैसे छोटे राज्यों की आबादी सिर्फ 600,000 से अधिक है। इन क्षेत्रीय विविधताओं को समझना संसाधन आवंटन और नीति निर्माण के लिए महत्वपूर्ण है। 2011 की जनगणना के अनुसार, भारत में लिंग अनुपात प्रति 1000 पुरुषों पर 943 महिलाएं था। हालाँकि तब से इसमें थोड़ा सुधार हुआ है, लेकिन लैंगिक असंतुलन को दूर करने के लिए निरंतर प्रयासों की आवश्यकता है।"
}
```
```json
{
  "unnormalised": "साक्षरता दरें एक और महत्वपूर्ण मीट्रिक हैं। 2011 की जनगणना में कुल साक्षरता दर 74.04% दर्ज की गई, जिसमें पुरुष साक्षरता 82.14% और महिला साक्षरता 65.46% थी। साक्षरता में केरल लगातार शीर्ष पर है, जबकि बिहार जैसे राज्यों में दरें काफी कम हैं। तब से काफी प्रगति हुई है, लेकिन महत्वपूर्ण असमानताएं बनी हुई हैं, जो लक्षित शैक्षिक पहलों की आवश्यकता पर प्रकाश डालती हैं। याद रखें, ये 2011 के आँकड़े हैं, इसलिए हम 2021 की जनगणना में उल्लेखनीय बदलावों की उम्मीद करते हैं।",
  "normalised": "साक्षरता दरें एक और महत्वपूर्ण मीट्रिक हैं। दो हजार ग्यारह की जनगणना में कुल साक्षरता दर चौहत्तर दशमलव शून्य चार प्रतिशत दर्ज की गई, जिसमें पुरुष साक्षरता बयासी दशमलव एक चार प्रतिशत और महिला साक्षरता पैंसठ दशमलव चार छह प्रतिशत थी। साक्षरता में केरल लगातार शीर्ष पर है, जबकि बिहार जैसे राज्यों में दरें काफी कम हैं। तब से काफी प्रगति हुई है, लेकिन महत्वपूर्ण असमानताएं बनी हुई हैं, जो लक्षित शैक्षिक पहलों की आवश्यकता पर प्रकाश डालती हैं। याद रखें, ये दो हजार ग्यारह के आँकड़े हैं, इसलिए हम दो हजार इक्कीस की जनगणना में उल्लेखनीय बदलावों की उम्मीद करते हैं।",
  "raw": "साक्षरता दरें एक और महत्वपूर्ण मीट्रिक हैं। 2011 की जनगणना में कुल साक्षरता दर 74.04% दर्ज की गई, जिसमें पुरुष साक्षरता 82.14% और महिला साक्षरता 65.46% थी। साक्षरता में केरल लगातार शीर्ष पर है, जबकि बिहार जैसे राज्यों में दरें काफी कम हैं। तब से काफी प्रगति हुई है, लेकिन महत्वपूर्ण असमानताएं बनी हुई हैं, जो लक्षित शैक्षिक पहलों की आवश्यकता पर प्रकाश डालती हैं। याद रखें, ये 2011 के आँकड़े हैं, इसलिए हम 2021 की जनगणना में उल्लेखनीय बदलावों की उम्मीद करते हैं।"
}
```
```json
{
  "unnormalised": "2021 की जनगणना के आंकड़े, एक बार जारी होने के बाद, भारत के जनसांख्यिकीय परिदृश्य में अमूल्य अंतर्दृष्टि प्रदान करेंगे। जनसंख्या घनत्व (जैसे दिल्ली में 11,000+ लोग प्रति वर्ग कि.मी.) से लेकर आयु संरचना और प्रवासन पैटर्न तक, ये संख्याएँ विभिन्न क्षेत्रों में सूचित निर्णय लेने के लिए आवश्यक हैं। हम सभी अंतिम आंकड़ों का बेसब्री से इंतजार कर रहे हैं ताकि हम बेहतर नीतियां और कार्यक्रम तैयार कर सकें।",
  "normalised": "दो हजार इक्कीस की जनगणना के आंकड़े, एक बार जारी होने के बाद, भारत के जनसांख्यिकीय परिदृश्य में अमूल्य अंतर्दृष्टि प्रदान करेंगे। जनसंख्या घनत्व (उदाहरण के लिए दिल्ली में ग्यारह हजार से अधिक लोग प्रति वर्ग किलोमीटर) से लेकर आयु संरचना और प्रवासन पैटर्न तक, ये संख्याएँ विभिन्न क्षेत्रों में सूचित निर्णय लेने के लिए आवश्यक हैं। हम सभी अंतिम आंकड़ों का बेसब्री से इंतजार कर रहे हैं ताकि हम बेहतर नीतियां और कार्यक्रम तैयार कर सकें।",
  "raw": "2021 की जनगणना के आंकड़े, एक बार जारी होने के बाद, भारत के जनसांख्यिकीय परिदृश्य में अमूल्य अंतर्दृष्टि प्रदान करेंगे। जनसंख्या घनत्व (जैसे दिल्ली में 11,000+ लोग प्रति वर्ग कि.मी.) से लेकर आयु संरचना और प्रवासन पैटर्न तक, ये संख्याएँ विभिन्न क्षेत्रों में सूचित निर्णय लेने के लिए आवश्यक हैं। हम सभी अंतिम आंकड़ों का बेसब्री से इंतजार कर रहे हैं ताकि हम बेहतर नीतियां और कार्यक्रम तैयार कर सकें।"
}
```
