```json
{
  "unnormalised": "मुम्बईको बान्द्रा क्षेत्रमा सम्पत्ति विवाद बढेको छ, बासिन्दाहरूले सन् १९४७ मा हस्ताक्षर गरिएको ९९ वर्षको पट्टाको आधारमा स्वामित्व दाबी गरेका छन्। बासिन्दाहरूको प्रतिनिधित्व गर्ने अधिवक्ता देशमुखले बताए कि मूल सम्झौताले उनीहरूको जमिनको अधिकारको ग्यारेन्टी गर्दछ। सिविल सूट नम्बर ४५६/२०२३ को रूपमा दर्ता भएको मुद्दा हाल बम्बई उच्च अदालतमा विचाराधीन छ।",
  "normalised": "मुम्बईको बान्द्रा क्षेत्रमा सम्पत्ति विवाद बढेको छ, बासिन्दाहरूले एक हजार नौ सय ४७ मा हस्ताक्षर गरिएको नब्बे नौ वर्षको पट्टाको आधारमा स्वामित्व दाबी गरेका छन्। बासिन्दाहरूको प्रतिनिधित्व गर्ने अधिवक्ता देशमुखले बताए कि मूल सम्झौताले उनीहरूको जमिनको अधिकारको ग्यारेन्टी गर्दछ। मुद्दा, जुन सिविल सूट नम्बर चार सय ५६ स्ल्याश दुई हजार २३ को रूपमा दर्ता गरिएको छ, हाल बम्बई उच्च अदालतमा विचाराधीन छ।",
  "raw": "मुम्बईको बान्द्रा क्षेत्रमा सम्पत्ति विवाद बढेको छ, बासिन्दाहरूले सन् १९४७ मा हस्ताक्षर गरिएको ९९ वर्षको पट्टाको आधारमा स्वामित्व दाबी गरेका छन्। बासिन्दाहरूको प्रतिनिधित्व गर्ने अधिवक्ता देशमुखले बताए कि मूल सम्झौताले उनीहरूको जमिनको अधिकारको ग्यारेन्टी गर्दछ। सिविल सूट नम्बर ४५६/२०२३ को रूपमा दर्ता भएको मुद्दा हाल बम्बई उच्च अदालतमा विचाराधीन छ।"
}
```
```json
{
  "unnormalised": "निर्माणकर्ताहरू, एम/एस. रहेजा कन्स्ट्रक्सन्सले तर्क गर्छन् कि भाडा '46 मा समाप्त भयो र तिनीहरूलाई सम्पत्ति पुनर्विकास गर्ने अधिकार छ। तिनीहरूले सम्पत्ति हस्तान्तरण ऐन, 1882 बाट धाराहरू उद्धृत गरिरहेका छन्। कानूनी चीलहरू भन्दैछन् कि यो लामो, झन्झटिलो मामला हुनेछ।",
  "normalised": "निर्माणकर्ताहरू, एम स्ल्याश एस. रहेजा कन्स्ट्रक्सन्सले तर्क गर्छन् कि भाडा 'चालीस छ मा समाप्त भयो र तिनीहरूलाई सम्पत्ति पुनर्विकास गर्ने अधिकार छ। तिनीहरूले सम्पत्ति हस्तान्तरण ऐन, एक हजार आठ सय बयासी बाट धाराहरू उद्धृत गरिरहेका छन्। कानूनी चीलहरू भन्दैछन् कि यो लामो, झन्झटिलो मामला हुनेछ।",
  "raw": "निर्माणकर्ताहरू, एम/एस. रहेजा कन्स्ट्रक्सन्सले तर्क गर्छन् कि भाडा '46 मा समाप्त भयो र तिनीहरूलाई सम्पत्ति पुनर्विकास गर्ने अधिकार छ। तिनीहरूले सम्पत्ति हस्तान्तरण ऐन, 1882 बाट धाराहरू उद्धृत गरिरहेका छन्। कानूनी चीलहरू भन्दैछन् कि यो लामो, झन्झटिलो मामला हुनेछ।"
}
```
```json
{
  "unnormalised": "अदालत कागजात अनुसार, सम्पत्तिको मूल्य लगभग ₹५० करोड छ। बासिन्दाहरू लडाइँ बिना आफ्नो घर नछोड्ने अडानमा छन्। यदि उनीहरूलाई हटाउन बाध्य पारिएमा उनीहरूले वर्तमान बजार दर अनुसार क्षतिपूर्ति माग गरिरहेका छन्।",
  "normalised": "अदालत कागजात अनुसार, सम्पत्तिको मूल्य लगभग रूपैयाँ पचास करोड छ। बासिन्दाहरू लडाइँ बिना आफ्नो घर नछोड्ने अडानमा छन्। यदि उनीहरूलाई हटाउन बाध्य पारिएमा उनीहरूले वर्तमान बजार दर अनुसार क्षतिपूर्ति माग गरिरहेका छन्।",
  "raw": "अदालत कागजात अनुसार, सम्पत्तिको मूल्य लगभग ₹५० करोड छ। बासिन्दाहरू लडाइँ बिना आफ्नो घर नछोड्ने अडानमा छन्। यदि उनीहरूलाई हटाउन बाध्य पारिएमा उनीहरूले वर्तमान बजार दर अनुसार क्षतिपूर्ति माग गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "अर्को सुनुवाइ १०/११/२०२४ को लागि तय गरिएको छ। \"हामी विश्वस्त छौं कि अदालतले हाम्रो पक्षमा फैसला गर्नेछ,\" श्रीमती अय्यरले भनिन्, जो लामो समयदेखि निवासी हुन्। \"हामीसँग १५/०८/१९४७ को सम्झौता लगायत सबै मौलिक कागजातहरू छन्।\"",
  "normalised": "अर्को सुनुवाइ दसौं नोभेम्बर दुई हजार चौबीसको लागि तय गरिएको छ। \"हामी विश्वस्त छौं कि अदालतले हाम्रो पक्षमा फैसला गर्नेछ,\" मिसस अय्यरले भनिन्, जो लामो समयदेखि निवासी हुन्। \"हामीसँग पन्ध्रौं अगस्ट एक हजार नौ सय सेतालीसको सम्झौता लगायत सबै मौलिक कागजातहरू छन्।\"",
  "raw": "अर्को सुनुवाइ १०/११/२०२४ को लागि तय गरिएको छ। \"हामी विश्वस्त छौं कि अदालतले हाम्रो पक्षमा फैसला गर्नेछ,\" श्रीमती अय्यरले भनिन्, जो लामो समयदेखि निवासी हुन्। \"हामीसँग १५/०८/१९४७ को सम्झौता लगायत सबै मौलिक कागजातहरू छन्।\""
}
```
```json
{
  "unnormalised": "यस घटनाले भारतभरि सम्पत्ति विवादको बढ्दो संख्यालाई प्रकाश पार्छ, विशेष गरी मुम्बई र दिल्ली जस्ता महानगरहरूमा जहाँ जग्गाको मूल्य बढिरहेको छ। विज्ञहरूले भविष्यमा हुने जटिलताहरूबाट बच्न सम्पत्तिहरू खरिद वा बिक्री गर्नु अघि उचित कानुनी सल्लाह लिन सुझाव दिन्छन्।",
  "normalised": "यस घटनाले भारतभरि सम्पत्ति विवादको बढ्दो संख्यालाई प्रकाश पार्छ, विशेष गरी मुम्बई र दिल्ली जस्ता महानगरहरूमा जहाँ जग्गाको मूल्य बढिरहेको छ। विज्ञहरूले भविष्यमा हुने जटिलताहरूबाट बच्न सम्पत्तिहरू खरिद वा बिक्री गर्नु अघि उचित कानुनी सल्लाह लिन सुझाव दिन्छन्।",
  "raw": "यस घटनाले भारतभरि सम्पत्ति विवादको बढ्दो संख्यालाई प्रकाश पार्छ, विशेष गरी मुम्बई र दिल्ली जस्ता महानगरहरूमा जहाँ जग्गाको मूल्य बढिरहेको छ। विज्ञहरूले भविष्यमा हुने जटिलताहरूबाट बच्न सम्पत्तिहरू खरिद वा बिक्री गर्नु अघि उचित कानुनी सल्लाह लिन सुझाव दिन्छन्।"
}
```
