```json
{
  "unnormalised": "28/07/2024 मा सुनाइएको एउटा ऐतिहासिक फैसलामा, दिल्ली उच्च अदालतले शर्मा विरुद्ध वर्माको एउटा जटिल सम्पत्ति विवादको मुद्दालाई सम्बोधन गर्‍यो, जुन मुद्दा 15 वर्षभन्दा बढी समयदेखि चलिरहेको थियो। यो मुद्दा, जुन सुरुमा 2009 मा दायर गरिएको थियो, 10, जनपथ, नयाँ दिल्लीमा अवस्थित एउटा प्रमुख रियल इस्टेटको स्वामित्वको वरिपरि केन्द्रित थियो। दुवै परिवार, शर्मा र वर्माले, विरोधाभासी पैतृक दावी र भारतको स्वतन्त्रतापूर्वको समयका पुराना जग्गा अभिलेखका आधारमा सही स्वामित्वको दाबी गरे।",
  "normalised": "अठ्ठाइस जुलाई दुई हजार चौबिसमा सुनाइएको एउटा ऐतिहासिक फैसलामा, दिल्ली उच्च अदालतले शर्मा विरुद्ध वर्माको एउटा जटिल सम्पत्ति विवादको मुद्दालाई सम्बोधन गर्‍यो, जुन मुद्दा पन्ध्र वर्षभन्दा बढी समयदेखि चलिरहेको थियो। यो मुद्दा, जुन सुरुमा दुई हजार नौ मा दायर गरिएको थियो, दश, जनपथ, नयाँ दिल्लीमा अवस्थित एउटा प्रमुख रियल इस्टेटको स्वामित्वको वरिपरि केन्द्रित थियो। दुवै परिवार, शर्मा र वर्माले, विरोधाभासी पैतृक दावी र भारतको स्वतन्त्रतापूर्वको समयका पुराना जग्गा अभिलेखका आधारमा सही स्वामित्वको दाबी गरे।",
  "raw": "28/07/2024 मा सुनाइएको एउटा ऐतिहासिक फैसलामा, दिल्ली उच्च अदालतले शर्मा विरुद्ध वर्माको एउटा जटिल सम्पत्ति विवादको मुद्दालाई सम्बोधन गर्‍यो, जुन मुद्दा 15 वर्षभन्दा बढी समयदेखि चलिरहेको थियो। यो मुद्दा, जुन सुरुमा 2009 मा दायर गरिएको थियो, 10, जनपथ, नयाँ दिल्लीमा अवस्थित एउटा प्रमुख रियल इस्टेटको स्वामित्वको वरिपरि केन्द्रित थियो। दुवै परिवार, शर्मा र वर्माले, विरोधाभासी पैतृक दावी र भारतको स्वतन्त्रतापूर्वको समयका पुराना जग्गा अभिलेखका आधारमा सही स्वामित्वको दाबी गरे।"
}
```
```json
{
  "unnormalised": "अदालतको नाटकमा अनगिन्ती स्थगन र साक्षी गवाहीहरू देखियो। शर्माहरूको प्रतिनिधित्व गर्दै वरिष्ठ अधिवक्ता कपूरले उक्त सम्पत्ति मूल रूपमा सन् १९४५ मा आफ्नो हजुरबुबालाई छुट्याइएको तर्क गरे। अर्कोतर्फ, वर्माका लागि अधिवक्ता बनर्जीले उनीहरूका पुर्खाहरूले सन् १९३८ मा जग्गा खरिद गरेको र त्यसबेलादेखि लगातार कब्जामा रहेको दाबी गर्दै कागजातहरू पेश गरे। अदालतले दुवै पक्षले पेश गरेको भूमिको राजस्व रसिद, पुरानो बिक्रीdeeds र नगरपालिकाको अभिलेखको सूक्ष्म रूपमा जाँच गर्‍यो।",
  "normalised": "अदालतको नाटकमा अनगिन्ती स्थगन र साक्षी गवाहीहरू देखियो। वरिष्ठ अधिवक्ता कपूरले, शर्माहरूको प्रतिनिधित्व गर्दै, तर्क गरे कि सम्पत्ति मूल रूपमा उन्नाइस सय पैंतालीसमा आफ्नो हजुरबुबालाई छुट्याइएको थियो। अर्कोतर्फ, वर्माका लागि अधिवक्ता बनर्जीले उनीहरूका पुर्खाहरूले उन्नाइस सय अडतीसमा जग्गा खरिद गरेको र त्यसबेलादेखि लगातार कब्जामा रहेको दाबी गर्दै कागजातहरू पेश गरे। अदालतले दुवै पक्षले पेश गरेको भूमिको राजस्व रसिद, पुरानो बिक्रीdeeds र नगरपालिकाको अभिलेखको सूक्ष्म रूपमा जाँच गर्‍यो।",
  "raw": "अदालतको नाटकमा अनगिन्ती स्थगन र साक्षी गवाहीहरू देखियो। शर्माहरूको प्रतिनिधित्व गर्दै वरिष्ठ अधिवक्ता कपूरले उक्त सम्पत्ति मूल रूपमा सन् १९४५ मा आफ्नो हजुरबुबालाई छुट्याइएको तर्क गरे। अर्कोतर्फ, वर्माका लागि अधिवक्ता बनर्जीले उनीहरूका पुर्खाहरूले सन् १९३८ मा जग्गा खरिद गरेको र त्यसबेलादेखि लगातार कब्जामा रहेको दाबी गर्दै कागजातहरू पेश गरे। अदालतले दुवै पक्षले पेश गरेको भूमिको राजस्व रसिद, पुरानो बिक्रीdeeds र नगरपालिकाको अभिलेखको सूक्ष्म रूपमा जाँच गर्‍यो।"
}
```
```json
{
  "unnormalised": "मुद्दाको अध्यक्षता गरिरहेकी न्यायाधीश मल्होत्राले ऐतिहासिक कागजातमा रहेका महत्वपूर्ण अस्पष्टताहरू र स्वामित्वको निर्णायक प्रमाण स्थापित गर्ने चुनौतीहरू औंल्याइन्। न्यायाधीशले अन्ततः वर्माहरूको पक्षमा फैसला सुनाउँदै ‘प्रतिकूल कब्जा’ को सिद्धान्तलाई उद्धृत गरिन्, किनकि उनीहरू ७० वर्षभन्दा बढी समयदेखि सम्पत्तिको निर्विवाद कब्जामा थिए, र शर्मा परिवारलाई ९० दिनभित्र परिसर खाली गर्न आदेश दिइन्।",
  "normalised": "मुद्दाको अध्यक्षता गरिरहेकी न्यायाधीश मल्होत्राले ऐतिहासिक कागजातमा रहेका महत्वपूर्ण अस्पष्टताहरू र स्वामित्वको निर्णायक प्रमाण स्थापित गर्ने चुनौतीहरू औंल्याइन्। न्यायाधीशले अन्ततः वर्माहरूको पक्षमा फैसला सुनाउँदै ‘प्रतिकूल कब्जा’ को सिद्धान्तलाई उद्धृत गरिन्, किनकि उनीहरू सत्तरी वर्षभन्दा बढी समयदेखि सम्पत्तिको निर्विवाद कब्जामा थिए, र शर्मा परिवारलाई नब्बे दिनभित्र परिसर खाली गर्न आदेश दिइन्।",
  "raw": "मुद्दाको अध्यक्षता गरिरहेकी न्यायाधीश मल्होत्राले ऐतिहासिक कागजातमा रहेका महत्वपूर्ण अस्पष्टताहरू र स्वामित्वको निर्णायक प्रमाण स्थापित गर्ने चुनौतीहरू औंल्याइन्। न्यायाधीशले अन्ततः वर्माहरूको पक्षमा फैसला सुनाउँदै ‘प्रतिकूल कब्जा’ को सिद्धान्तलाई उद्धृत गरिन्, किनकि उनीहरू ७० वर्षभन्दा बढी समयदेखि सम्पत्तिको निर्विवाद कब्जामा थिए, र शर्मा परिवारलाई ९० दिनभित्र परिसर खाली गर्न आदेश दिइन्।"
}
```
```json
{
  "unnormalised": "यो फैसलाले कानूनी क्षेत्रमा महत्त्वपूर्ण बहस सुरु गरेको छ। सेवानिवृत्त न्यायधीश सिंहलगायत विज्ञहरूले यो निर्णयले भारतमा स्पष्ट र अद्यावधिक भूमिको अभिलेख राख्ने महत्त्वलाई जोड दिन्छ भन्ने विश्वास गर्छन्। शर्मा परिवारले सर्वोच्च अदालतमा फैसलाको लागि पुनरावेदन गर्ने आफ्नो मनसाय व्यक्त गरेको छ, जसले दशकौंदेखि चलिरहेको यो कानूनी लडाइलाई लम्ब्याउन सक्छ।",
  "normalised": "यो फैसलाले कानूनी क्षेत्रमा महत्त्वपूर्ण बहस सुरु गरेको छ। सेवानिवृत्त न्यायधीश सिंहलगायत विज्ञहरूले यो निर्णयले भारतमा स्पष्ट र अद्यावधिक भूमिको अभिलेख राख्ने महत्त्वलाई जोड दिन्छ भन्ने विश्वास गर्छन्। शर्मा परिवारले सर्वोच्च अदालतमा फैसलाको लागि पुनरावेदन गर्ने आफ्नो मनसाय व्यक्त गरेको छ, जसले दशकौंदेखि चलिरहेको यो कानूनी लडाइलाई लम्ब्याउन सक्छ।",
  "raw": "यो फैसलाले कानूनी क्षेत्रमा महत्त्वपूर्ण बहस सुरु गरेको छ। सेवानिवृत्त न्यायधीश सिंहलगायत विज्ञहरूले यो निर्णयले भारतमा स्पष्ट र अद्यावधिक भूमिको अभिलेख राख्ने महत्त्वलाई जोड दिन्छ भन्ने विश्वास गर्छन्। शर्मा परिवारले सर्वोच्च अदालतमा फैसलाको लागि पुनरावेदन गर्ने आफ्नो मनसाय व्यक्त गरेको छ, जसले दशकौंदेखि चलिरहेको यो कानूनी लडाइलाई लम्ब्याउन सक्छ।"
}
```
