```json
{
  "unnormalised": "हे सबैजना, मैले सिविल कानूनको बारेमा धेरै भ्रम देखेको छु, विशेष गरी युवाहरूमा जो कानूनी अवधारणाको साथ समात्न खोज्दै छन्। त्यसैले, मैले भारतीय सन्दर्भमा ध्यान केन्द्रित गर्दै एउटा सानो विवरण साझा गर्ने विचार गरे। म कुनै अधिवक्ता वा केही होइन, तर मैले केही अनुसन्धान गरेको छु, र मैले यसलाई यसरी बुझेको छु। यसलाई एक चिम्टी नुनसँग लिनुहोस्, र आफ्नै सावधानी अपनाउनुहोस्।",
  "normalised": "हे सबैजना, मैले सिविल कानूनको बारेमा धेरै भ्रम देखेको छु, विशेष गरी युवाहरूमा जो कानूनी अवधारणाको साथ समात्न खोज्दै छन्। त्यसैले, मैले भारतीय सन्दर्भमा ध्यान केन्द्रित गर्दै एउटा सानो विवरण साझा गर्ने विचार गरे। म कुनै ए-डी-भी-ओ-सी-ए-टी-ई वा केही होइन, तर मैले केही अनुसन्धान गरेको छु, र मैले यसलाई यसरी बुझेको छु। यसलाई एक चिम्टी नुनसँग लिनुहोस्, र आफ्नै सावधानी अपनाउनुहोस्।",
  "raw": "हे सबैजना, मैले सिविल कानूनको बारेमा धेरै भ्रम देखेको छु, विशेष गरी युवाहरूमा जो कानूनी अवधारणाको साथ समात्न खोज्दै छन्। त्यसैले, मैले भारतीय सन्दर्भमा ध्यान केन्द्रित गर्दै एउटा सानो विवरण साझा गर्ने विचार गरे। म कुनै अधिवक्ता वा केही होइन, तर मैले केही अनुसन्धान गरेको छु, र मैले यसलाई यसरी बुझेको छु। यसलाई एक चिम्टी नुनसँग लिनुहोस्, र आफ्नै सावधानी अपनाउनुहोस्।"
}
```
```json
{
  "unnormalised": "मूलतः, नागरिक कानूनले व्यक्ति वा संगठनहरू बीचको विवादहरू समाधान गर्दछ। यसलाई अपराधीहरूलाई दण्डित गर्नुको सट्टा द्वन्द्व समाधान गर्ने रूपमा सोच्नुहोस् - त्यो फौजदारी कानून हो। लक्ष्य जेल सजाय होइन; यो सामान्यतया क्षतिको लागि क्षतिपूर्ति वा केहि प्रकारको विशिष्ट कार्य हो। एउटा सामान्य उदाहरण सम्पत्ति विवाद हो। मानौं Rohan को परिवारसँग Gurgaon मा जमिनको एक टुक्रा छ, र सीमानाको बारेमा छिमेकीहरूसँग असहमति छ। यो नागरिक कानून अन्तर्गत पर्नेछ। तिनीहरू अदालतमा पुग्न सक्छन्, र न्यायाधीशले जमिनको अभिलेख, साक्षी गवाही, आदिको आधारमा निर्णय गर्नेछन् - आशा छ, कुनै पनि पक्षले हिंसाको सहारा नलिइकन मुद्दा समाधान गर्नेछ।",
  "normalised": "मूलतः, नागरिक कानूनले व्यक्ति वा संगठनहरू बीचको विवादहरू समाधान गर्दछ। यसलाई अपराधीहरूलाई दण्डित गर्नुको सट्टा द्वन्द्व समाधान गर्ने रूपमा सोच्नुहोस् - त्यो फौजदारी कानून हो। लक्ष्य जेल सजाय होइन; यो सामान्यतया क्षतिको लागि क्षतिपूर्ति वा केहि प्रकारको विशिष्ट कार्य हो। एउटा सामान्य उदाहरण सम्पत्ति विवाद हो। मानौं Rohan को परिवारसँग Gurgaon मा जमिनको एक टुक्रा छ, र सीमानाको बारेमा छिमेकीहरूसँग असहमति छ। यो नागरिक कानून अन्तर्गत पर्नेछ। तिनीहरू अदालतमा पुग्न सक्छन्, र न्यायाधीशले जमिनको अभिलेख, साक्षी गवाही, इत्यादि को आधारमा निर्णय गर्नेछन् - आशा छ, कुनै पनि पक्षले हिंसाको सहारा नलिइकन मुद्दा समाधान गर्नेछ।",
  "raw": "मूलतः, नागरिक कानूनले व्यक्ति वा संगठनहरू बीचको विवादहरू समाधान गर्दछ। यसलाई अपराधीहरूलाई दण्डित गर्नुको सट्टा द्वन्द्व समाधान गर्ने रूपमा सोच्नुहोस् - त्यो फौजदारी कानून हो। लक्ष्य जेल सजाय होइन; यो सामान्यतया क्षतिको लागि क्षतिपूर्ति वा केहि प्रकारको विशिष्ट कार्य हो। एउटा सामान्य उदाहरण सम्पत्ति विवाद हो। मानौं Rohan को परिवारसँग Gurgaon मा जमिनको एक टुक्रा छ, र सीमानाको बारेमा छिमेकीहरूसँग असहमति छ। यो नागरिक कानून अन्तर्गत पर्नेछ। तिनीहरू अदालतमा पुग्न सक्छन्, र न्यायाधीशले जमिनको अभिलेख, साक्षी गवाही, आदिको आधारमा निर्णय गर्नेछन् - आशा छ, कुनै पनि पक्षले हिंसाको सहारा नलिइकन मुद्दा समाधान गर्नेछ।"
}
```
```json
{
  "unnormalised": "अर्को ठूलो क्षेत्र अनुबंध कानून हो। यदि प्रियाले आफ्नो विवाहको लागि विक्रेतासँग सम्झौता गर्छिन्, र विक्रेताले वाचा गरे अनुसार डेलिभर गर्दैन भने, प्रियाले अनुबंध उल्लंघनको लागि मुद्दा दायर गर्न सक्छिन्। यो भारतीय अनुबंध ऐन, 1872 द्वारा कभर गरिएको छ। यो ऐन एकदम पुरानो छ तर अझै पनि अनुबंध कार्यान्वयनको आधार बनाउँछ। अदालतले विक्रेतालाई प्रियालाई उल्लङ्घनका कारण भएको नोक्सानीको क्षतिपूर्ति तिर्न आदेश दिन सक्छ। एक घरधनी श्री शर्मा र भाडावाल बीचको भाडा सम्झौता पनि एक प्रकारको अनुबंध हो जुन सोही ऐन अन्तर्गत पर्दछ। मानौं कि श्री शर्माले हरेक महिना 10% ले भाडा रकम बढाइरहन्छन्, जुन उनीहरू दुवैले सुरुमा हस्ताक्षर गरेको सम्झौताको हिस्सा थिएन। भाडावालले भाडा सम्झौता तोडेकोमा श्री शर्मालाई कानूनी रूपमा मुद्दा हाल्न सक्छ।",
  "normalised": "अर्को ठूलो क्षेत्र अनुबंध कानून हो। यदि प्रियाले आफ्नो विवाहको लागि विक्रेतासँग सम्झौता गर्छिन्, र विक्रेताले वाचा गरे अनुसार डेलिभर गर्दैन भने, प्रियाले अनुबंध उल्लंघनको लागि मुद्दा दायर गर्न सक्छिन्। यो भारतीय अनुबंध ऐन, एक हजार आठ सय बहत्तर द्वारा कभर गरिएको छ। यो ऐन एकदम पुरानो छ तर अझै पनि अनुबंध कार्यान्वयनको आधार बनाउँछ। अदालतले विक्रेतालाई प्रियालाई उल्लङ्घनका कारण भएको नोक्सानीको क्षतिपूर्ति तिर्न आदेश दिन सक्छ। एक घरधनी मिस्टर शर्मा र भाडावाल बीचको भाडा सम्झौता पनि एक प्रकारको अनुबंध हो जुन सोही ऐन अन्तर्गत पर्दछ। मानौं कि मिस्टर शर्माले हरेक महिना दस प्रतिशतले भाडा रकम बढाइरहन्छन्, जुन उनीहरू दुवैले सुरुमा हस्ताक्षर गरेको सम्झौताको हिस्सा थिएन। भाडावालले भाडा सम्झौता तोडेकोमा मिस्टर शर्मालाई कानूनी रूपमा मुद्दा हाल्न सक्छ।",
  "raw": "अर्को ठूलो क्षेत्र अनुबंध कानून हो। यदि प्रियाले आफ्नो विवाहको लागि विक्रेतासँग सम्झौता गर्छिन्, र विक्रेताले वाचा गरे अनुसार डेलिभर गर्दैन भने, प्रियाले अनुबंध उल्लंघनको लागि मुद्दा दायर गर्न सक्छिन्। यो भारतीय अनुबंध ऐन, 1872 द्वारा कभर गरिएको छ। यो ऐन एकदम पुरानो छ तर अझै पनि अनुबंध कार्यान्वयनको आधार बनाउँछ। अदालतले विक्रेतालाई प्रियालाई उल्लङ्घनका कारण भएको नोक्सानीको क्षतिपूर्ति तिर्न आदेश दिन सक्छ। एक घरधनी श्री शर्मा र भाडावाल बीचको भाडा सम्झौता पनि एक प्रकारको अनुबंध हो जुन सोही ऐन अन्तर्गत पर्दछ। मानौं कि श्री शर्माले हरेक महिना 10% ले भाडा रकम बढाइरहन्छन्, जुन उनीहरू दुवैले सुरुमा हस्ताक्षर गरेको सम्झौताको हिस्सा थिएन। भाडावालले भाडा सम्झौता तोडेकोमा श्री शर्मालाई कानूनी रूपमा मुद्दा हाल्न सक्छ।"
}
```
```json
{
  "unnormalised": "उपभोक्ता संरक्षण अर्को महत्त्वपूर्ण पक्ष हो। एउटा अवस्था विचार गरौं जहाँ आइशाले \"Electronics India\" बाट रु. 25000 मा नयाँ वाशिङ मेसिन किन्छिन्। यदि मेसिन वारेन्टी अवधि भित्र बिग्रन्छ, र कम्पनीले यसलाई मर्मत वा बदल्न अस्वीकार गर्छ भने, आइशाले उपभोक्ता संरक्षण ऐन, 2019 अन्तर्गत उजुरी दर्ता गर्न सक्छिन्। यसको उद्देश्य उपभोक्ताहरूलाई अनुचित व्यापारिक अभ्यास र दोषपूर्ण उत्पादनहरूबाट बचाउनु हो। उपभोक्ता अदालतहरू विशेष गरी यस्ता मुद्दाहरूलाई ह्यान्डल गर्न स्थापना गरिएका छन्, जसले नियमित अदालतहरूको तुलनामा छिटो र अधिक किफायती समाधान प्रदान गर्दछ।",
  "normalised": "उपभोक्ता संरक्षण अर्को महत्त्वपूर्ण पक्ष हो। एउटा अवस्था विचार गरौं जहाँ आइशाले \"Electronics India\" बाट रु. पच्चीस हजारमा नयाँ वाशिङ मेसिन किन्छिन्। यदि मेसिन वारेन्टी अवधि भित्र बिग्रन्छ, र कम्पनीले यसलाई मर्मत वा बदल्न अस्वीकार गर्छ भने, आइशाले उपभोक्ता संरक्षण ऐन, दुई हजार उन्नाइस अन्तर्गत उजुरी दर्ता गर्न सक्छिन्। यसको उद्देश्य उपभोक्ताहरूलाई अनुचित व्यापारिक अभ्यास र दोषपूर्ण उत्पादनहरूबाट बचाउनु हो। उपभोक्ता अदालतहरू विशेष गरी यस्ता मुद्दाहरूलाई ह्यान्डल गर्न स्थापना गरिएका छन्, जसले नियमित अदालतहरूको तुलनामा छिटो र अधिक किफायती समाधान प्रदान गर्दछ।",
  "raw": "उपभोक्ता संरक्षण अर्को महत्त्वपूर्ण पक्ष हो। एउटा अवस्था विचार गरौं जहाँ आइशाले \"Electronics India\" बाट रु. 25000 मा नयाँ वाशिङ मेसिन किन्छिन्। यदि मेसिन वारेन्टी अवधि भित्र बिग्रन्छ, र कम्पनीले यसलाई मर्मत वा बदल्न अस्वीकार गर्छ भने, आइशाले उपभोक्ता संरक्षण ऐन, 2019 अन्तर्गत उजुरी दर्ता गर्न सक्छिन्। यसको उद्देश्य उपभोक्ताहरूलाई अनुचित व्यापारिक अभ्यास र दोषपूर्ण उत्पादनहरूबाट बचाउनु हो। उपभोक्ता अदालतहरू विशेष गरी यस्ता मुद्दाहरूलाई ह्यान्डल गर्न स्थापना गरिएका छन्, जसले नियमित अदालतहरूको तुलनामा छिटो र अधिक किफायती समाधान प्रदान गर्दछ।"
}
```
```json
{
  "unnormalised": "तलाक र पारिवारिक मामिलाहरू पनि सिविल कानून अन्तर्गत पर्छन्, तर यो जटिल हुन्छ किनभने व्यक्तिगत कानूनहरू लागू हुन्छन्। भारतमा, विवाह, तलाक, उत्तराधिकार प्रायः धार्मिक कानूनद्वारा शासित हुन्छन्। यदि राकेश र सुनीता, जो हिन्दू हुन्, ले तलाक लिने निर्णय गरे भने, तिनीहरूको मुद्दा हिन्दू विवाह अधिनियम, 1955 अन्तर्गत ह्यान्डल गरिनेछ। यदि तिनीहरू मुस्लिम थिए भने, मुस्लिम पर्सनल लॉ (शरीयत) एप्लीकेशन एक्ट, 1937 प्रासंगिक हुनेछ, यद्यपि यो वर्षौंदेखि बहस र कानूनी चुनौतीहरूको विषय बनेको छ। अदालतले यी व्यक्तिगत कानूनहरूलाई ध्यानमा राखेर गुजारा भत्ता, बच्चाको हिरासत, र सम्पत्तिको विभाजन जस्ता मुद्दाहरूमा निर्णय गर्नेछ।",
  "normalised": "तलाक र पारिवारिक मामिलाहरू पनि सिविल कानून अन्तर्गत पर्छन्, तर यो जटिल हुन्छ किनभने व्यक्तिगत कानूनहरू लागू हुन्छन्। भारतमा, विवाह, तलाक, उत्तराधिकार प्रायः धार्मिक कानूनद्वारा शासित हुन्छन्। यदि राकेश र सुनीता, जो हिन्दू हुन्, ले तलाक लिने निर्णय गरे भने, तिनीहरूको मुद्दा हिन्दू विवाह अधिनियम, एक हजार नौ सय पचपन्न अन्तर्गत ह्यान्डल गरिनेछ। यदि तिनीहरू मुस्लिम थिए भने, मुस्लिम पर्सनल लॉ (शरीयत) एप्लीकेशन एक्ट, एक हजार नौ सय सैंतीस प्रासंगिक हुनेछ, यद्यपि यो वर्षौंदेखि बहस र कानूनी चुनौतीहरूको विषय बनेको छ। अदालतले यी व्यक्तिगत कानूनहरूलाई ध्यानमा राखेर गुजारा भत्ता, बच्चाको हिरासत, र सम्पत्तिको विभाजन जस्ता मुद्दाहरूमा निर्णय गर्नेछ।",
  "raw": "तलाक र पारिवारिक मामिलाहरू पनि सिविल कानून अन्तर्गत पर्छन्, तर यो जटिल हुन्छ किनभने व्यक्तिगत कानूनहरू लागू हुन्छन्। भारतमा, विवाह, तलाक, उत्तराधिकार प्रायः धार्मिक कानूनद्वारा शासित हुन्छन्। यदि राकेश र सुनीता, जो हिन्दू हुन्, ले तलाक लिने निर्णय गरे भने, तिनीहरूको मुद्दा हिन्दू विवाह अधिनियम, 1955 अन्तर्गत ह्यान्डल गरिनेछ। यदि तिनीहरू मुस्लिम थिए भने, मुस्लिम पर्सनल लॉ (शरीयत) एप्लीकेशन एक्ट, 1937 प्रासंगिक हुनेछ, यद्यपि यो वर्षौंदेखि बहस र कानूनी चुनौतीहरूको विषय बनेको छ। अदालतले यी व्यक्तिगत कानूनहरूलाई ध्यानमा राखेर गुजारा भत्ता, बच्चाको हिरासत, र सम्पत्तिको विभाजन जस्ता मुद्दाहरूमा निर्णय गर्नेछ।"
}
```
```json
{
  "unnormalised": "टोर्ट्स, वा नागरिक गलतहरू, पनि सिविल कानूनको महत्त्वपूर्ण भाग हो। यदि कुनै कम्पनीको लापरवाहीले कसैलाई चोट पुग्यो भने, घाइते व्यक्तिले क्षतिपूर्तिको लागि मुद्दा दायर गर्न सक्छ। उदाहरणका लागि, यदि दिल्लीमा मेट्रो परियोजनामा काम गरिरहेको निर्माण कम्पनीले उचित सुरक्षा अवरोधहरू खडा गर्न असफल भयो, र कोही खसेर चोट लाग्यो भने, कम्पनीलाई लापरवाहीको लागि उत्तरदायी ठहराउन सकिन्छ। पीडितले चिकित्सा खर्च, आयको क्षति, र पीडा र दुःखलाई क्षतिको रूपमा दाबी गर्न सक्छ।",
  "normalised": "टोर्ट्स, वा नागरिक गलतहरू, पनि सिविल कानूनको महत्त्वपूर्ण भाग हो। यदि कुनै कम्पनीको लापरवाहीले कसैलाई चोट पुग्यो भने, घाइते व्यक्तिले क्षतिपूर्तिको लागि मुद्दा दायर गर्न सक्छ। उदाहरणका लागि, यदि दिल्लीमा मेट्रो परियोजनामा काम गरिरहेको निर्माण कम्पनीले उचित सुरक्षा अवरोधहरू खडा गर्न असफल भयो, र कोही खसेर चोट लाग्यो भने, कम्पनीलाई लापरवाहीको लागि उत्तरदायी ठहराउन सकिन्छ। पीडितले चिकित्सा खर्च, आयको क्षति, र पीडा र दुःखलाई क्षतिको रूपमा दाबी गर्न सक्छ।",
  "raw": "टोर्ट्स, वा नागरिक गलतहरू, पनि सिविल कानूनको महत्त्वपूर्ण भाग हो। यदि कुनै कम्पनीको लापरवाहीले कसैलाई चोट पुग्यो भने, घाइते व्यक्तिले क्षतिपूर्तिको लागि मुद्दा दायर गर्न सक्छ। उदाहरणका लागि, यदि दिल्लीमा मेट्रो परियोजनामा काम गरिरहेको निर्माण कम्पनीले उचित सुरक्षा अवरोधहरू खडा गर्न असफल भयो, र कोही खसेर चोट लाग्यो भने, कम्पनीलाई लापरवाहीको लागि उत्तरदायी ठहराउन सकिन्छ। पीडितले चिकित्सा खर्च, आयको क्षति, र पीडा र दुःखलाई क्षतिको रूपमा दाबी गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "एउटा महत्त्वपूर्ण कुरा ध्यान दिनुपर्ने भनेको प्रमाणको भार हो। दीवानी मुद्दाहरूमा, वादी (मुद्दा ल्याउने व्यक्ति) ले आफ्नो मुद्दालाई “सबुतको प्रबलतामा” प्रमाणित गर्नुपर्छ। यो फौजदारी मुद्दाहरूमा आवश्यक “reasonable doubt भन्दा पर” भन्दा कम मानक हो। मूलतः, वादीले अदालतलाई यो कुरामा विश्वस्त पार्नुपर्छ कि घटनाहरूको तिनीहरूको संस्करण सत्यभन्दा बढी छ। यो प्रायः लामो र तनावपूर्ण प्रक्रिया हो र मुद्दाको तीव्रताको आधारमा फैसला दिनको लागि 1 देखि 5 वर्षको बीचमा लाग्न सक्छ।",
  "normalised": "एउटा महत्त्वपूर्ण कुरा ध्यान दिनुपर्ने भनेको प्रमाणको भार हो। दीवानी मुद्दाहरूमा, वादी (मुद्दा ल्याउने व्यक्ति) ले आफ्नो मुद्दालाई “सबुतको प्रबलतामा” प्रमाणित गर्नुपर्छ। यो फौजदारी मुद्दाहरूमा आवश्यक “reasonable doubt भन्दा पर” भन्दा कम मानक हो। मूलतः, वादीले अदालतलाई यो कुरामा विश्वस्त पार्नुपर्छ कि घटनाहरूको तिनीहरूको संस्करण सत्यभन्दा बढी छ। यो प्रायः लामो र तनावपूर्ण प्रक्रिया हो र मुद्दाको तीव्रताको आधारमा फैसला दिनको लागि एक देखि पाँच वर्षको बीचमा लाग्न सक्छ।",
  "raw": "एउटा महत्त्वपूर्ण कुरा ध्यान दिनुपर्ने भनेको प्रमाणको भार हो। दीवानी मुद्दाहरूमा, वादी (मुद्दा ल्याउने व्यक्ति) ले आफ्नो मुद्दालाई “सबुतको प्रबलतामा” प्रमाणित गर्नुपर्छ। यो फौजदारी मुद्दाहरूमा आवश्यक “reasonable doubt भन्दा पर” भन्दा कम मानक हो। मूलतः, वादीले अदालतलाई यो कुरामा विश्वस्त पार्नुपर्छ कि घटनाहरूको तिनीहरूको संस्करण सत्यभन्दा बढी छ। यो प्रायः लामो र तनावपूर्ण प्रक्रिया हो र मुद्दाको तीव्रताको आधारमा फैसला दिनको लागि 1 देखि 5 वर्षको बीचमा लाग्न सक्छ।"
}
```
```json
{
  "unnormalised": "त्यसोभए, यो भारतमा नागरिक कानूनको आधारभूत सिंहावलोकन हो। यो एक विशाल र जटिल क्षेत्र हो, र यो केवल सतहमा कोर्ने काम हो। तर मलाई आशा छ कि यसले तपाईंलाई यो सबै के हो भन्ने बारेमा राम्रो समझ दिनेछ। याद गर्नुहोस्, यदि तपाईं कानूनी मुद्दाको सामना गर्दै हुनुहुन्छ भने, तपाईंको विशेष परिस्थितिको लागि सल्लाहको लागि योग्य वकिल (एडवोकेट) सँग परामर्श गर्नु उत्तम हुन्छ। र कुनै पनि निष्कर्षमा पुग्नु अघि आफ्नो उचित लगनशीलता र अनुसन्धान गर्न सधैं याद गर्नुहोस्।",
  "normalised": "त्यसोभए, यो भारतमा नागरिक कानूनको आधारभूत सिंहावलोकन हो। यो एक विशाल र जटिल क्षेत्र हो, र यो केवल सतहमा कोर्ने काम हो। तर मलाई आशा छ कि यसले तपाईंलाई यो सबै के हो भन्ने बारेमा राम्रो समझ दिनेछ। याद गर्नुहोस्, यदि तपाईं कानूनी मुद्दाको सामना गर्दै हुनुहुन्छ भने, तपाईंको विशेष परिस्थितिको लागि सल्लाहको लागि योग्य वकिल (एडवोकेट) सँग परामर्श गर्नु उत्तम हुन्छ। र कुनै पनि निष्कर्षमा पुग्नु अघि आफ्नो उचित लगनशीलता र अनुसन्धान गर्न सधैं याद गर्नुहोस्।",
  "raw": "त्यसोभए, यो भारतमा नागरिक कानूनको आधारभूत सिंहावलोकन हो। यो एक विशाल र जटिल क्षेत्र हो, र यो केवल सतहमा कोर्ने काम हो। तर मलाई आशा छ कि यसले तपाईंलाई यो सबै के हो भन्ने बारेमा राम्रो समझ दिनेछ। याद गर्नुहोस्, यदि तपाईं कानूनी मुद्दाको सामना गर्दै हुनुहुन्छ भने, तपाईंको विशेष परिस्थितिको लागि सल्लाहको लागि योग्य वकिल (एडवोकेट) सँग परामर्श गर्नु उत्तम हुन्छ। र कुनै पनि निष्कर्षमा पुग्नु अघि आफ्नो उचित लगनशीलता र अनुसन्धान गर्न सधैं याद गर्नुहोस्।"
}
```
