{"unnormalised": "బ్లూలైన్ కొరియర్‌లు ఈరోజు ప్రధాన ఆలస్యాన్ని ఎదుర్కొన్నాయి, ముంబై మరియు ఢిల్లీ అంతటా డెలివరీలపై ప్రభావం చూపింది. 400001 మరియు 110001తో సహా 10 వేర్వేరు పిన్ కోడ్‌లకు ప్యాకేజీలను తీసుకువెళుతున్న ఒక ట్రక్కు ఉదయం 7:30 గంటలకు పన్వేల్ సమీపంలో పాడైపోయింది.", "normalised": "బ్లూలైన్ కొరియర్‌లు ఈరోజు ప్రధాన జాప్యాలను ఎదుర్కొన్నాయి, ఇది ముంబై మరియు ఢిల్లీ అంతటా డెలివరీలను ప్రభావితం చేసింది. పది వేర్వేరు పిన్ కోడ్‌లకు ప్యాకేజీలను తీసుకువెళుతున్న ట్రక్కు, అంటే నాలుగు సున్నా సున్నా సున్నా సున్నా ఒకటి మరియు ఒకటి ఒకటి సున్నా సున్నా సున్నా ఒకటి ఉన్న ప్యాకేజీలతో ఉన్న ట్రక్కు ఉదయం ఏడున్నర గంటలకు పన్వేల్ సమీపంలో పాడైపోయిందని తెలుస్తోంది."}
{"unnormalised": "ఈ సంఘటన ఒక ప్రకంపనల ప్రభావాన్ని కలిగించింది, లింకింగ్ రోడ్ (ముంబై) మరియు చాందిని చౌక్ (ఢిల్లీ)లోని అనేక చిరునామాలకు సరుకు రవాణాలో ఆలస్యం ఏర్పడింది. \"A/1, గ్రీన్ పార్క్, ఢిల్లీ, 110016\" వద్ద నివసిస్తున్న కొంతమంది కస్టమర్‌లు తమ డెలివరీలు మిస్సయినందుకు ఇప్పటికే ఫిర్యాదు చేస్తున్నారు. \"ప్లాట్ 5, సెక్టార్ 44, గుర్గావ్, హర్యానా, 122003\"లోని బ్లూలైన్ ప్రతినిధి వీలైనంత త్వరగా పరిస్థితులను చక్కదిద్దడానికి తాము కృషి చేస్తున్నామని చెప్పారు.", "normalised": "ఈ సంఘటన కారణంగా లింకింగ్ రోడ్ (ముంబై) మరియు చాందినీ చౌక్ (ఢిల్లీ)లోని అనేక చిరునామాలకు సరుకులు ఆలస్యమయ్యాయి. \"ఎ స్లాష్ ఒకటి, గ్రీన్ పార్క్, ఢిల్లీ, ఒకటి ఒకటి సున్నా సున్నా ఒకటి ఆరు\"లో నివసించే కొంతమంది కస్టమర్లు తమ డెలివరీలు మిస్సయినందుకు ఇప్పటికే ఫిర్యాదు చేస్తున్నారు. \"ప్లాట్ ఐదు, సెక్టార్ నలభై నాలుగు, గుర్గావ్, హర్యానా, ఒకటి రెండు రెండు సున్నా సున్నా మూడు\" వద్ద ఉన్న బ్లూలైన్ ప్రతినిధి వీలైనంత త్వరగా పరిస్థితులను చక్కదిద్దడానికి కృషి చేస్తున్నట్లు చెప్పారు."}
{"unnormalised": "\"221B, బేకర్ స్ట్రీట్, కోల్‌కతా, 700001\" మరియు \"10 డౌనింగ్ స్ట్రీట్, చెన్నై, 600002\" వద్ద పార్శిల్‌లను స్వీకరించాలని భావిస్తున్న వినియోగదారులు బ్లూలైన్ వెబ్‌సైట్ ద్వారా తమ ప్యాకేజీలను ట్రాక్ చేయమని లేదా \"లెవెల్ 2, ఓరియన్ మాల్, బెంగళూరు, 560055\"లో ఉన్న వారి ప్రాంతీయ కార్యాలయం నుండి కస్టమర్ హెల్ప్‌లైన్‌కు కాల్ చేయమని సూచించబడింది. కనీసం 24-48 గంటలు ఆలస్యం అయ్యే అవకాశం ఉంది.", "normalised": "\"రెండు రెండు ఒకటి బి, బేకర్ స్ట్రీట్, కలకత్తా, ఏడు సున్నా సున్నా సున్నా సున్నా ఒకటి\" మరియు \"పది డౌనింగ్ స్ట్రీట్, చెన్నై, ఆరు సున్నా సున్నా సున్నా సున్నా రెండు\" వద్ద పార్శిల్‌లను ఆశించిన వినియోగదారులు బ్లూలైన్ వెబ్‌సైట్ ద్వారా వారి ప్యాకేజీలను ట్రాక్ చేయమని లేదా వారి ప్రాంతీయ కార్యాలయం \"లెవెల్ రెండు, ఒరియన్ మాల్, బెంగళూరు, ఐదు ఆరు సున్నా సున్నా ఐదు ఐదు\" నుండి పనిచేసే కస్టమర్ హెల్ప్‌లైన్‌కు కాల్ చేయమని సూచించబడింది. కనీసం ఇరవై నాలుగు నుండి నలభై ఎనిమిది గంటలు ఆలస్యం కావచ్చు."}
