{"unnormalised": "ఎవరికైనా భారతీయ చిరునామాలు కొన్నిసార్లు చాలా హాస్యాస్పదంగా అనిపిస్తాయా? అంటే, నిజంగా, మీరు ఎక్కడ నివసిస్తున్నారో వివరించడానికి ప్రయత్నించడం ఒక స్టాండ్-అప్ రొటీన్ చేస్తున్నట్లు ఉంటుంది. నేను \"పెద్ద హనుమాన్ దేవాలయానికి ఎదురుగా, చాయ్ స్టాల్ దగ్గర, ఆటో స్టాండ్ నుండి 2వ ఎడమ, గాలి నంబర్ 4, శాస్త్రి నగర్, ఢిల్లీ-110053\" వద్ద నివసిస్తున్నాను. డెలివరీ చేసే వ్యక్తి ముఖం ఎప్పుడూ వెలకట్టలేనిదిగా ఉంటుంది! నిన్న, పేద జోమాటో వ్యక్తి నాకు మూడుసార్లు ఫోన్ చేశాడు.", "normalised": "ఎవరైనా భారతీయ చిరునామాలు కొన్నిసార్లు చాలా హాస్యాస్పదంగా ఉన్నాయని భావిస్తున్నారా? నేను అంటే, మీరు ఎక్కడ నివసిస్తున్నారో వివరించడానికి ప్రయత్నించడం ఒక స్టాండ్-అప్ రూటీన్ చేస్తున్నట్లు ఉంటుంది. నేను \"పెద్ద హనుమాన్ దేవాలయం ఎదురుగా, ఛాయ్ దుకాణం దగ్గర, ఆటో స్టాండ్ నుండి రెండవ ఎడమ, గాలి నంబర్ నాలుగు, శాస్త్రి నగర్, ఢిల్లీ-ఒక లక్ష పది వేల యాభై మూడు\" వద్ద నివసిస్తున్నాను. డెలివరీ చేసే వ్యక్తి ముఖం ఎప్పుడూ వెలకట్టలేనిదిగా ఉంటుంది! నిన్న, పాపం జోమాటో వ్యక్తి నాకు మూడుసార్లు కాల్ చేశాడు."}
{"unnormalised": "అతను పదే పదే \"సర్, కానీ హనుమాన్ ఆలయం చాలా పెద్దది! ఎదురుగా ఏ వైపు?\" అని అడుగుతున్నాడు. నేను \"భాయ్, ఎర్ర గోడ ఉన్న వైపు! మరియు చాయ్ స్టాల్ వ్యక్తికి నేను తెలుసు, రాజు అని అడగండి!\" అన్నాను. చివరికి అతను కనుక్కున్నాడు, కానీ అతని బైక్ టైర్ పంచర్ అయింది. \"అగర్వాల్ స్వీట్స్ వెనుక, డాక్టర్ శర్మ క్లినిక్ పక్కన గల్లీ, బిల్డింగ్ నంబర్ సి-12/3, కళ్యాణ్, ముంబై 400001\" వద్ద నివసించడం దీనికంటే తక్కువ గందరగోళంగా ఉంటుందని నేను ప్రమాణం చేస్తున్నాను.", "normalised": "అతను \"సార్, కానీ హనుమాన్ దేవాలయం చాలా పెద్దది! ఎదురుగా ఏ వైపు?\" అని అడుగుతూనే ఉన్నాడు. నేను \"భాయ్, ఎర్రటి గోడ ఉన్న వైపు! మరియు ఛాయ్ దుకాణం వ్యక్తికి నేను తెలుసు, రాజు అని అడగండి!\" అని చెప్పాను. చివరకు అతను కనుగొన్నాడు, కానీ అతని బైక్ టైర్ పంచర్ అయింది. \"అగర్వాల్ స్వీట్స్ వెనుక, డాక్టర్ శర్మ క్లినిక్ పక్కనే ఉన్న సందు, బిల్డింగ్ నంబర్ సి-పన్నెండు స్లాష్ మూడు, కళ్యాణ్, ముంబై నాలుగు లక్షల ఒకటి\" వద్ద నివసించడం కూడా తక్కువ గందరగోళంగా ఉంటుందని నేను ప్రమాణం చేస్తున్నాను."}
{"unnormalised": "\"నా ఇల్లు, కనుగొనడానికి అదృష్టం!\" అని సూచిస్తూ గూగుల్ మ్యాప్స్‌లో ఒక పెద్ద బాణం గుర్తును పెట్టాలని తీవ్రంగా ఆలోచిస్తున్నాను. లేదా నేను కేవలం ల్యాండ్‌మార్క్ ఆధారిత చిరునామాలను మాత్రమే ఉపయోగించడం ప్రారంభించాలి. ఉదాహరణకు, \"అంబానీ ఇల్లు నుండి 5 నిమిషాల దూరంలో, ధోబీ ఘాట్ వైపు, పిన్ కోడ్ 400026\". కొరియర్ వ్యక్తి ఫోన్ చేసి \"సర్, ధోబీ ఘాట్ ఎడమ వైపు ఉందా లేదా కుడి వైపు ఉందా?\" అని అడుగుతున్నాడని ఊహించుకోండి. \"చాలా, చాలా శబ్దం చేసే నిర్మాణ స్థలం పక్కన, పాత పెయింటింగ్ ఉన్న నీలం భవనం పక్కన, చెన్నై-600028\" వద్ద నివసించడం ఒక విచిత్రమైన అనుభూతి. సహాయం!", "normalised": "Google Mapsలో \"నా ఇల్లు, కనుగొనడానికి అదృష్టం!\" అని సూచించే ఒక పెద్ద బాణం పెట్టాలని తీవ్రంగా ఆలోచిస్తున్నాను. లేదా నేను ల్యాండ్‌మార్క్ ఆధారిత చిరునామాలను ప్రత్యేకంగా ఉపయోగించడం ప్రారంభించాలి. ఉదాహరణకు, \"అంబానీ ఇల్లు నుండి ఐదు నిమిషాల దూరంలో, ధోబీ ఘాట్ వైపు, పి-ఐ-ఎన్ కోడ్ నాలుగు లక్షల ఇరవై ఆరు\". కొరియర్ వ్యక్తి కాల్ చేసి \"సార్, ధోబీ ఘాట్ ఎడమ వైపు ఉందా లేదా కుడి వైపు ఉందా?\" అని అడుగుతున్నట్లు ఊహించుకోండి. \"నిజంగా, చాలా శబ్దంగా ఉండే నిర్మాణ స్థలం పక్కన, పాత పెయింటింగ్‌తో ఉన్న నీలం భవనం పక్కన, చెన్నై-ఆరు లక్షల ఇరవై ఎనిమిది\" వద్ద నివసించడం ఒక విచిత్రమైన ప్రయాణం. సహాయం!"}
