```json
{
  "unnormalised": "எனவே, நீங்கள் ஒரு பங்குச் சந்தை குருவாக ஆக விரும்புகிறீர்கள், இல்லையா? \"புல் ரன்\" என்று சொல்வதை விட வேகமாக ₹500 நோட்டுகளில் நீந்தலாம் என்று நினைக்கிறீர்களா? சரி, உங்கள் குதிரைகளை பிடித்துக் கொள்ளுங்கள் (அல்லது உங்கள் பங்குகளை நான் சொல்ல வேண்டுமா!). எல்லோரும் விரைவாக பணக்காரர்களாகவும், இஸ்ரோவால் ஏவப்பட்ட ராக்கெட் போல தங்கள் முதலீடுகள் உயர்ந்து செல்வதையும் கனவு காண்கிறார்கள். ஆனால் பங்குச் சந்தை ஒரு பாலிவுட் திரைப்படம் அல்ல என்பதை நினைவில் கொள்ளுங்கள். இது ஒரு இசை நாற்காலி விளையாட்டு போன்றது - இசை நிறுத்தப்படும்போது (பொருள்: சந்தை வீழ்ச்சியடையும் போது), யாராவது நாற்காலி இல்லாமல் நிற்கப் போகிறார்கள். ஒருவேளை நீங்கள்!",
  "normalised": "எனவே, நீங்கள் ஒரு பங்குச் சந்தை குருவாக ஆக விரும்புகிறீர்கள், இல்லையா? \"புல் ரன்\" என்று சொல்வதை விட வேகமாக ரூபாய் ஐநூறு நோட்டுகளில் நீந்தலாம் என்று நினைக்கிறீர்களா? சரி, உங்கள் குதிரைகளைப் பிடித்துக் கொள்ளுங்கள் (அல்லது உங்கள் பங்குகளை நான் சொல்ல வேண்டுமா!). எல்லோரும் விரைவாக பணக்காரர்களாகவும், ஐ-எஸ்-ஆர்-ஓவால் ஏவப்பட்ட ராக்கெட் போல தங்கள் முதலீடுகள் உயர்ந்து செல்வதையும் கனவு காண்கிறார்கள். ஆனால் பங்குச் சந்தை ஒரு பாலிவுட் திரைப்படம் அல்ல என்பதை நினைவில் கொள்ளுங்கள். இது ஒரு இசை நாற்காலி விளையாட்டு போன்றது - இசை நிறுத்தப்படும்போது (பொருள்: சந்தை வீழ்ச்சியடையும் போது), யாராவது நாற்காலி இல்லாமல் நிற்கப் போகிறார்கள். ஒருவேளை நீங்கள்!",
  "raw": "சரி, நீங்கள் ஒரு பங்குச் சந்தை குருவாக ஆக விரும்புகிறீர்கள், இல்லையா? \"புல் ரன்\" என்று சொல்வதை விட வேகமாக ₹500 நோட்டுகளில் நீந்தலாம் என்று நினைக்கிறீர்களா? சரி, உங்கள் குதிரைகளை பிடித்துக் கொள்ளுங்கள் (அல்லது உங்கள் பங்குகளை நான் சொல்ல வேண்டுமா!). எல்லோரும் விரைவாக பணக்காரர்களாகவும், இஸ்ரோவால் ஏவப்பட்ட ராக்கெட் போல தங்கள் முதலீடுகள் உயர்ந்து செல்வதையும் கனவு காண்கிறார்கள். ஆனால் பங்குச் சந்தை ஒரு பாலிவுட் திரைப்படம் அல்ல என்பதை நினைவில் கொள்ளுங்கள். இது ஒரு இசை நாற்காலி விளையாட்டு போன்றது - இசை நிறுத்தப்படும்போது (பொருள்: சந்தை வீழ்ச்சியடையும் போது), யாராவது நாற்காலி இல்லாமல் நிற்கப் போகிறார்கள். ஒருவேளை நீங்கள்!"
}
```
```json
{
  "unnormalised": "முதலாவதாக, உங்கள் டீ-வல்லா மாமா சொல்வதை எல்லாம் நம்ப வேண்டாம். \"XYZ Ltd\" அவருக்கு கடந்த மாதம் 20% வருமானம் கொடுத்ததால், அது அடுத்த இன்போசிஸ் என்று அர்த்தமல்ல. உங்கள் சொந்த ஆராய்ச்சியை செய்யுங்கள்! அந்த போரான ஆண்டு அறிக்கைகளைப் படியுங்கள், நிதிநிலைகளைப் புரிந்து கொள்ளுங்கள், மேலும் வாட்ஸ்அப்பில் நீங்கள் பெறும் டிப்ஸ்களை குருட்டுத்தனமாகப் பின்பற்றாதீர்கள். நீண்ட காலத்திற்கு MF's அல்லது SIP's இல் முதலீடு செய்வதைக் கவனியுங்கள். SENSEX 75,000 வரை உயர்ந்தது, எனவே சந்தையில் இறங்குங்கள்!",
  "normalised": "முதலாவதாக, உங்கள் டீ-வல்லா மாமா சொல்வதை எல்லாம் நம்ப வேண்டாம். \"X-Y-Z Limited\" அவருக்கு கடந்த மாதம் இருபது சதவீதம் வருமானம் கொடுத்ததால், அது அடுத்த இன்போசிஸ் என்று அர்த்தமல்ல. உங்கள் சொந்த ஆராய்ச்சியை செய்யுங்கள்! அந்த போரான ஆண்டு அறிக்கைகளைப் படியுங்கள், நிதிநிலைகளைப் புரிந்து கொள்ளுங்கள், மேலும் வாட்ஸ்அப்பில் நீங்கள் பெறும் டிப்ஸ்களை குருட்டுத்தனமாகப் பின்பற்றாதீர்கள். நீண்ட காலத்திற்கு M-F's அல்லது S-I-P's இல் முதலீடு செய்வதைக் கவனியுங்கள். SENSEX எழுபத்தி ஐந்தாயிரம் வரை உயர்ந்தது, எனவே சந்தையில் இறங்குங்கள்!",
  "raw": "முதலாவதாக, உங்கள் டீ-வல்லா மாமா சொல்வதை எல்லாம் நம்ப வேண்டாம். \"XYZ Ltd\" அவருக்கு கடந்த மாதம் 20% வருமானம் கொடுத்ததால், அது அடுத்த இன்போசிஸ் என்று அர்த்தமல்ல. உங்கள் சொந்த ஆராய்ச்சியை செய்யுங்கள்! அந்த போரான ஆண்டு அறிக்கைகளைப் படியுங்கள், நிதிநிலைகளைப் புரிந்து கொள்ளுங்கள், மேலும் வாட்ஸ்அப்பில் நீங்கள் பெறும் டிப்ஸ்களை குருட்டுத்தனமாகப் பின்பற்றாதீர்கள். நீண்ட காலத்திற்கு MF's அல்லது SIP's இல் முதலீடு செய்வதைக் கவனியுங்கள். SENSEX 75,000 வரை உயர்ந்தது, எனவே சந்தையில் இறங்குங்கள்!\n\nmu முதலாவதாக, உங்கள் டீ-வல்லா மாமா சொல்வதை எல்லாம் நம்ப வேண்டாம். \"X-Y-Z Limited\" அவருக்கு கடந்த மாதம் இருபது சதவீதம் வருமானம் கொடுத்ததால், அது அடுத்த இன்போசிஸ் என்று அர்த்தமல்ல. உங்கள் சொந்த ஆராய்ச்சியை செய்யுங்கள்! அந்த போரான ஆண்டு அறிக்கைகளைப் படியுங்கள், நிதிநிலைகளைப் புரிந்து கொள்ளுங்கள், மேலும் வாட்ஸ்அப்பில் நீங்கள் பெறும் டிப்ஸ்களை குருட்டுத்தனமாகப் பின்பற்றாதீர்கள். நீண்ட காலத்திற்கு M-F's அல்லது S-I-P's இல் முதலீடு செய்வதைக் கவனியுங்கள். SENSEX எழுபத்தி ஐந்தாயிரம் வரை உயர்ந்தது, எனவே சந்தையில் இறங்குங்கள்!"
}
```
```json
{
  "unnormalised": "இறுதியாக, இந்த பொன்னான விதியை நினைவில் கொள்ளுங்கள்: நீங்கள் இழக்கக்கூடியதை மட்டும் முதலீடு செய்யுங்கள். பங்குகளை வாங்க உங்கள் அம்மாவின் நகைகளையோ அல்லது உங்கள் ஆட்டோ ரிக்ஷாவையோ விற்க வேண்டாம். ஏனென்றால், சந்தை தெற்கு நோக்கிச் சென்றால், நீங்கள் வருத்தத்தைத் தவிர வேறொன்றுமில்லை (மற்றும் மிகவும் கோபமான அம்மா!). மகிழ்ச்சியான முதலீடு, உங்கள் போர்ட்ஃபோலியோ எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும்! (ஆனால் தீவிரமாக, முதலில் ஒரு நிதி ஆலோசகரை அணுகவும்!).",
  "normalised": "இறுதியாக, இந்த பொன்னான விதியை நினைவில் கொள்ளுங்கள்: நீங்கள் இழக்கக்கூடியதை மட்டும் முதலீடு செய்யுங்கள். பங்குகளை வாங்க உங்கள் அம்மாவின் நகைகளையோ அல்லது உங்கள் ஆட்டோ ரிக்ஷாவையோ விற்க வேண்டாம். ஏனென்றால், சந்தை தெற்கு நோக்கிச் சென்றால், நீங்கள் வருத்தத்தைத் தவிர வேறொன்றுமில்லை (மற்றும் மிகவும் கோபமான அம்மா!). மகிழ்ச்சியான முதலீடு, உங்கள் போர்ட்ஃபோலியோ எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும்! (ஆனால் தீவிரமாக, முதலில் ஒரு நிதி ஆலோசகரை அணுகவும்!).",
  "raw": "இறுதியாக, இந்த பொன்னான விதியை நினைவில் கொள்ளுங்கள்: நீங்கள் இழக்கக்கூடியதை மட்டும் முதலீடு செய்யுங்கள். பங்குகளை வாங்க உங்கள் அம்மாவின் நகைகளையோ அல்லது உங்கள் ஆட்டோ ரிக்ஷாவையோ விற்க வேண்டாம். ஏனென்றால், சந்தை தெற்கு நோக்கிச் சென்றால், நீங்கள் வருத்தத்தைத் தவிர வேறொன்றுமில்லை (மற்றும் மிகவும் கோபமான அம்மா!). மகிழ்ச்சியான முதலீடு, உங்கள் போர்ட்ஃபோலியோ எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும்! (ஆனால் தீவிரமாக, முதலில் ஒரு நிதி ஆலோசகரை அணுகவும்!)."
}
```
