{"unnormalised": "**कुरली काले जीन दा अजब मामला: इक जेनेटिक कॉमेडी**", "normalised": "**द कर्लीस केस औफ द कर्ली केल जीन: ए जेनेटिक कॉमेडी**"}
{"unnormalised": "तांह्, तुसां सोचदे हो जे जेनेटिक्स लैबोरेटरी च लैब कोट विच गंभीर साइंटिस्ट्स DNA दे स्ट्रैंड्स गी बड़ी गहराई कन्नै ताकदे रेह्न्दे न? दुबारा सोचो, मेरे दोस्त! एह् इक बॉलीवुड ड्रामा कोला ज़्यादा ऐ, जेह्ड़ा मोड़, घमाके ते कदी-कदी अनपेक्षित डांस नंबरें कन्नै भरया होंदा ऐ। ते इस बक्खत, भारत च, असां गी इक जेनेटिक हंसी आंदी ऐ, एह् सब किश ... कुरली काले दे कारण ऐ!", "normalised": "ताह्‌ने, तुसां सोचदे ओ जे जेनेटिक्स सब लैब् कोट च गंभीर वैज्ञानिक डी-एन-ए तागों दे अग्गे घूरदे रेह्‌ने आह्‌ले होंदे न? दुबारा सोचो, मेरे दोस्त! एह् इक बॉलीवुड दे ड्रामा जियां ऐ, जेह्‌दे च मोड़, मोड़ ते कदें-कदें अनचाहे डांस नंबर होंदे न। ते हुण, भारत च, असां गी थोड़ा जेनेटिक गुदगुदी होआ करदी ऐ, सब इस कर के... कर्ली केल!"}
{"unnormalised": "हां, तुसां बिल्कुल ठीक सुनेआ ऐ। AIIMS दिल्ली दे शोधकर्ता इक जीन दे राह पर हे, आओ इसगी \"कर्लिनेटर\" बुलाईये, जेह्ड़ा कुरली काले दी इक अपरिवर्तनीय लालसा लेई जिम्मेदार दिक्खाई दिंदा ऐ, ते कुरली काले कन्नै शारीरिक समानता लेई बी। सोचो, लोकहो, इक सवेरे उठना ते अपनी मसाला डोसा गी काले स्मूदी कन्नै बदलने दी अचानक लालसा होंदी ऐ! बदतर ऐ, अपनी केश spontaneouly इक पत्तेदार हरे एफ्रो च कुंडलित होने दी कल्पना करो। ठीक ऐ, शायद एफ्रो निए ... पर रिसर्च जारी ऐ!", "normalised": "हां, तुसां ठीक सुनेआ ऐ। ए-आई-आई-एम-एस दिल्ली च शोधकर्ता इक जीन दे राह पर उत्तेजित न, आओ इसगी \"कुर्लिनेटर\" कहंदे आं, जेह्‌ड़ा एह् प्रतीत होंदा ऐ के इसगी चाहने दे कारण जिम्मवार ऐ, ते शारीरिक समानता भी कर्ली केल नाल ऐ। सोचो, लोक हो, इक सवेर उठना ते अपनी मसाला डोसा गी केल स्मूदी कन्नै बदली करने दी अचानक जरूरत महसूस करना! इससे वी बुरी, अपनी बाल गी स्वतः रूप कन्नै पत्तेदार हरे अफ्रो च घुमना दी कल्पना करो। ठीक ऐ, शायद अफ्रो नीं... पर शोध जारी ऐ!"}
{"unnormalised": "एह् सब डॉक्टर शर्मा कन्नै शुरू होआ जिने इक खास दुर्लभ आनुवंशिक मार्कर दी असामान्य रूप कन्नै उच्च घटना गी नोटिस कीता, जिसगी अस्थायी रूप कन्नै \"के-12\" नांऽ दित्ता गेआ उनें परिवारें च जिंदे \"की तुसां चुपचाप इक पत्ता गोभी बनना चांह्दे हो?\" क्विज़ पर लगातार 90% तों ऊपर स्कोर कीता (हां, एह् इक असली चीज ऐ, ज़ाहिर ऐ)। पता लग्गा, के-12 डरदे होई उनें जीनें दे नेड़े स्थित ऐ जेह्ड़े लैक्टोज सहनशीलता जैसी चीज़ें ते, मनुओ या न मनुओ, 3 मिनट च इक साड़ी गी बिल्कुल मोड़ने दी क्षमता लेई जिम्मेदार न! प्लॉट थिकन्स!", "normalised": "एह् सब डॉक्टर शर्मा दे कन्नै शुरू होईया, जिन्नी उन परिवार च इक खास दुर्लभ जेनेटिक मार्कर, जिन्ना गी अस्थाई रूप कन्नै \"के-बारह\" नाम दित्ता गेआ ऐ, दी असामान्य रूप कन्नै उच्च घटनाएं देखी, जिन्ना ने \"क्या तुसां गुप्त रूप कन्नै पत्ता गोभी बनना चांदे ओ?\" क्विज़ च नब्बे प्रतिशत तों ऊपर अंक हासिल कीते (हां, एह् इक असल चीज ऐ, जाहिर ऐ)। पता लग्गा ऐ, के-बारह लैक्टोज सहिष्णुता जियां चीजें दे कारण जिम्मवार जीनों दे कोल डरानक रूप कन्नै स्थित ऐ, ते इस पर यकीन करो या न करो, तीन मिनट तों हेठ इक साड़ी गी बिल्कुल फोल्ड करने दी क्षमता! षड्यंत्र घणा होंदा ऐ!"}
{"unnormalised": "सचमुच मजेदार गल्ल एह् ऐ जे अटकलें की न। कुझ इंस्टाग्राम पर हाल ही च \"हेल्दी ईटिंग गुरुएं\" दे आवन दा दोष लाइंदे न। होरें जेनेटिकली मॉडिफाइड भिंडी च शामिल इक गुप्त सरकारी प्रयोग दा शक करदे न। इक साजिश सिद्धांत च तां एस च धरती गी इक विशाल सलाद कटोरे च बदलने दी कोशिश करने वाले एलियन बी शामिल न। सच्चाई, हमेशा दी तरह, शायद कतै बीच च होंदी ऐ। शायद बहुत ज्यादा प्रोसेस्ड भोजन खाने कन्नै साडे जीनें गी कुझ ऐसा पाने लेई मजबूर होई जांदे न जेह्ड़ा उचित वनस्पति वर्गा दिखदा ऐ? किसे गी की पता!", "normalised": "असली मजा एह् ऐ जे सट्टा की ऐ। कुझ एह्‌दे लेई इंस्टाग्राम पर \"सेहतमंद खाने आह्‌ले गुरुएं\" दे हाल च होई आए बाढ़ गी दोषी ठहरांदे न। दूये आनुवंशिक रूप कन्नै संशोधित भिंडी च गुप्त सरकारी प्रयोग होने दा शक करदे न। इक साजिश सिद्धांत च धरती गी इक विशाल सलाद बाउल च बदलने दी कोशिश करने आह्‌ले परग्रहियें गी भी शामिल कीता गेआ ऐ। सच्चाई, हमेशा दी तरहां, शायद कित्थें बीच च होई। शायद घणा प्रोसेस्ड भोजन खाना साड्‌डे जीनों गी इस चीज दे लेई बाह्‌र निकलने लेई मजबूर करी सकदा ऐ जेह्‌ड़ी सही वनस्पति जियां ऐ? कौन जाने!"}
{"unnormalised": "चंगी गल्ल एह् ऐ जे कर्लिनेटर गी खतरा नेईं मन्नेआ जा करदा ऐ। पर अभी। साइड इफेक्ट्स च जैविक उत्पादें लेई इक अतृप्त भूख, छत पर बाग शुरू करने दी इक अनियंत्रित लालसा, ते हरे रंग दे कपड़े पाने दी प्रवृत्ति बी शामिल होई सकदी ऐ। प्रमुख शोधकर्ता डॉक्टर गुप्ता ने बी मजाक च इसगी गले लगाने दा सुझाव दित्ता: \"क्षमता बारे सोचो! साडे कोल काले दी शक्ति वाले सुपरहीरोएं दी सेना प्रदूषण कन्नै लड़दी होई हो सकदी ऐ!\" उस्सै एंटी-बाल्डनेस क्रीम च इस्तेमाल करने लेई के-12 दा पेटेंट कराने बारे च बी किश दस्सेआ ... पर आओ अपने आप तों आगे निक्कलने तो बचो।", "normalised": "चंगी गल्ल एह् ऐ के कर्लिनेटर गी कोई खतरा नीं मन्नेआ जंदा ऐ। हले तकर। साइड इफेक्ट च ऑर्गेनिक उपज दी अतृप्त भूख, इक छत गी बाग शुरू करने दी अनियंत्रित इच्छा, ते हरे रंग दे कपड़े पंदने दी प्रवृत्ति शामिल होई सकदी ऐ। मुख्य शोधकर्ता डॉक्टर गुप्ता ने मजाक च इसगी अपनाने दा सुझाव भी दित्ता: \"संभावना दे बारे च सोचो! साड्‌डे कोल प्रदूषण नाल लड़न आह्‌ली केल-पावर्ड सुपरहीरो दी सेना होई सकदी ऐ!\" उन्हां ने बालों गी रोकने आह्‌ली क्रीम च इस्तेमाल करने लेई के-बारह दा पेटेंट करवाने दे बारे च भी कुझ दस्सेआ... पर आओ अपने आप तों अग्गे नीं बधीए।"}
{"unnormalised": "इसलिए, अगली बारी जेकर तुसां किसे गी संदिग्ध रूप कन्नै खुश होय के काले चब्दे होई दिक्खो, तां कोई फैसला न करो। ओह् शायद इक जेनेटिक क्विर्क दा शिकार होई सकदे न। या, तुसां जानदे ओ, ओह् असल च काले पसंद करदे हो सकदे न। पर उस च मज़ा कुत्थे ऐ?", "normalised": "इसलेई, अग्गै बार जदूं तुसां किसें गी केल खांदे होई देखो जिसदे आखें च कोई शक भरा मजा दिखदा होए तां तुसी इसगी जज ना करो। शायद ओह् इक जेनेटिक क्वर्क दा शिकार हो। या, तुसां जाणदे ओ, शायद उन्ना गी केल पसंद ऐ। पर उस च मजा कित्थे ऐ?"}
