{"unnormalised": "केरला च पुराना घर हमेशा इलायची दी ते कुसै एह्‌से चीज दी खुशबू दिंदा हा, जेह्‌ड़ी समझाइ न्हईं सकदी ही…शायद गलत ही हो। शायद एह्‌ सिर्फ अम्मा दी लगातार चिंता ही ही, इक हल्की आवाज जेह्‌ड़ी प्राचीन लकड़ी दे बीम च गूंजदी ही। उह् हमेशा अपने परिवार दे इतिहास च उलझी रेह्‌ंदी ही, नह्ईं किसे याददाश्त वाले तरीके कन्नै, पर इक गहरी जड़ें वाली डर कन्नै। उह् घंटों हांथ कन्नै लिखे परिवार दे बूह्ड़े दरख्तें उप्पर गुजारदी ही, इक \"दोष\" दे बारे च बुड़बुड़ांदी ही, इक \"कमजोरी\" जेह्‌ड़ी पीढ़ी दर पीढ़ी पास होंदी ही। अस्सें सिर्फ सोचने ते उह् नाटक करदी ही। जिस्लै मेरी चाची, प्रिया, लक्षण दिखाना शुरू होई गई।", "normalised": "केरला च पुराना घर हमेशा इलायची ते कुझ ऐह्देह्ही शैह् दी खुशबू दिन्दा हा जेह्ड़ी दस्सी नि जांदी...गलत। शायद एह् सिर्फ अम्मा दी लगातार फिकर ही ही, इक धीमी धुन जेह्ड़ी पुराने लकड़ी दे खम्बें च गूंजदी ही। ओह् हमेशा साडे परिवार दे इतिहास च डूबी रेह्न्दी ही, यादगारे तरीके कन्नै नि बल्कि इक गहरी डर कन्नै। ओह् घन्टें बद्ध हथ्थ कन्नै लिखे दे परिवार दे दरख्तें पर झुकी रेह्न्दी ही, इक \"दोष\", इक \"कमजोरी\" पीढ़िएं थमां थल्ले पास कीत्ती जाने बारे च बड़बड़दी ही। असां सिर्फ एह् सोचेया जे ओह् नाटकेबाजी करदी ही। जदू तक मेरी चचेरी बह्न, प्रिया, लक्षण दिखाने लगी।"}
{"unnormalised": "प्रिया दा 35 साल दी उमर च हंटिंगटन रोग दा निदान होआ। एचडी, जिन्ना डॉ. मेनन ऐम्स कोच्चि च बुआदे, इक न्यूरोडीजेनरेटिव विकार जेह्‌ड़ा एचटीटी जीन च इक एकल, विस्तारित सीएजी रिपीट दे कारण होंदा ऐ। मिंजो याद ऐ उंदे एह्‌ समझाने दा, विज्ञान मेरे चारों ओढ़े घूमदा ऐ, पर \"जेनेटिक्स\" दा वजन मेरे कंधें उप्पर भारी पैया। अम्मा दे डर प्रिया दी झटकों वाली चाल च, उंदी लड़खड़ाई दी बोली च, उंदी रौशन आत्मा दी धीमी धुंध च साकार होई गे।", "normalised": "प्रिया नूं पंजतरीं साल दी उमर च हंटिंग्टन दी बीमारी दा पता लग्गा। एच-डी, जिंयां कि ए-आई-आई-एम-एस कोच्ची च डॉक्टर मेनन नें आखेआ, इक न्यूरोडीजेनरेटिव विकार जेह्ड़ा एच-टी-टी जीन च इक इकले, फैले दे सी-ए-जी दोहराव दे कारण होंदा ऐ। मैनूं याद ऐ ओह् एह् समझांदे हे, विज्ञान मेरे चारों पास्से घूमदा हा, पर \"जेनेटिक्स\" दा भार मेरे कंधें पर भारी होई गेआ। अम्मा दे डर प्रिया दी उछल-कूद दी हरकतें, ओह्दी धीमी बोली, ओह्दी चमकदार आत्मा दे धीरे-धीरे धुंधले होने च साकार होए।"}
{"unnormalised": "अचानक, अम्मा दी पहेलियां वाली चेतावनी साफ होई गियां। उह् इक चाचा दे बारे च बोले जियांह्ने \"पागल होई गेआ\" हा ते उहो लुक्या होई हा। \"अनियंत्रित झटकों\" वाली दादी मां। उह् सिर्फ सनक ही न्हईं ही; उह् रोग दे निशान हे, इक आनुवंशिक टाइम बम जेह्‌ड़ा साड्डे डीएनए दे अंदर टिक टिक करदा हा। असां संभाव्यता सीखी: उत्परिवर्तित जीन विरासत च लैने दे प्रत्येक बच्चे लेई 50% मौका। एह्‌ इक श्राप महसूस होआ, इक ऐसी विरासत जेह्‌ड़ी केह्‌ई न्हईं चांह्दा हा।", "normalised": "अचानक, अम्मा दी गुप्त चेतावनियां साफ होई गियां। ओह् इक चाचा दी गल्ल करदी ही जेह्ड़ा \"पागल होई गेआ\" हा ते लग्गा होई हा। इक दादी \"अनियंत्रित कंपनें\" कन्नै। ओह् सिर्फ सनकी नि हे; ओह् बीमारी दे मार्कर हे, इक जेनेटिक टाइम बम साडे डी-एन-ए च टिक टिक करदा हा। असां संभावना सीखी: उत्परिवर्तित जीन विरासत च लैने दे हर बच्चे लेई पचास फीसदी मौका। एह् इक श्राप की तरह लग्गा, इक विरासत जेह्ड़ी कोई नि चाह्न्दा हा।"}
{"unnormalised": "अगले कुझ महीने आनुवंशिक परामर्श सत्रें दा इक बवंडर हे। डॉ. पटेल नें विकल्पें दा समझाया: भविष्य दे बच्चे लेई भविष्यसूचक परीक्षण, प्रीइम्प्लांटेशन जेनेटिक डायग्नोसिस (पीजीडी)। एह् घुसपैठिया महसूस होआ, साढ़ी गोपनीयता दा उल्लंघन, ते गहराई कन्नै गलत। साढ़ी इस आनुवंशिक विसंगति कन्नै क्यों परिभाषित कीता जाना चाहिदा ऐ? साड्डे विकल्पें दा तिकड़ी अक्षरें कन्नै क्यों हुकुम कीता जाना चाहिदा ऐ?", "normalised": "अगले कुझ महीने जेनेटिक काउंसलिंग सेशन दा बवंडर हे। डॉक्टर पटेल नें विकल्पें गी समझाया: भविष्य दे बच्चे लेई भविष्यसूचक परीक्षण, प्रीइम्प्लांटेशन जेनेटिक डायग्नोसिस (पी-जी-डी)। एह् घुसनखोरी की तरह लग्गा, साडी निजता दा उल्लंघन, ते बहुत अन्यायपूर्ण। असां इस जेनेटिक असामान्यता कन्नै परिभाषित क्यों होना चाहिदा ऐ? असाडियां चुनोतियां त्रै अक्षरें दे दोहराव कन्नै क्यों निर्धारित होनी चाहिदियां न?"}
{"unnormalised": "मेरे भाई, रोहन, ते मिंजो टेस्ट कराने दा फैसला कीता। रोहन दा टेस्ट नकारात्मक आया। मेरे दा टेस्ट सकारात्मक आया। मिंजो कदेई न्हईं भूलना डॉ. पटेल दा मिंजो फोन करदे होए एह्‌ कहना के हंटिंगटन एलील 42 सीएजी रिपीट कन्नै मौजूद हा। नंबर इक ब्रांड वर्गा महसूस होआ, मेरी आत्मा च भड़का होई। इसदा मतलब ऐ के मिंजो एह्‌ रोग होग, शायद मेरे 40 सालें च। एह् इक सजा ही, इक बंजर क्लीनिक च दीती गेई, पर्चें ते पठारों कन्नै।", "normalised": "मेरे भाई, रोहन, ते मैं परीक्षण करवाने दा फैसला कीता। रोहन दा परीक्षण नकारात्मक आया। मेरे दा सकारात्मक आया। मैनूं कदी नि भुलना डॉक्टर पटेल दा मैनूं फोन करना ते कहना जे हंटिंग्टन एलील बत्तरी सी-ए-जी दोहराव कन्नै मौजूद हा। नंबर इक ब्रांड की तरह लग्गा, मेरी आत्मा च सींचा गेआ। इसदा मतलब ऐ जे मैं बीमारी विकसित करांगा, शायद मेरे चालीस दे दशक च। एह् इक सजा ही, इक बाँझ क्लिनिक च दित्ती गई, पैम्फलेट ते platitudes कन्नै।"}
{"unnormalised": "खबरें सब कुझ बदली दिता। करियर जेह्‌ड़ा मैं योजना बनाई हा, परिवार जेह्‌ड़ा मैं सपने च देखा हा... सब कुझ सवाल च पाई गेआ। समर्थन समूह हे, लक्षणें दा प्रबंधन करने लेई दवाएं जिस्लै उह् अनिवार्य रूप कन्नै दिखाई दित्ते, मनोवैज्ञानिक प्रभाव कन्नै मुकाबला करने च मदद करने लेई थेरेपी। पर कुझ वी उस निश्चितता गी मिटा न्हईं सकदा हा, एह्‌ ज्ञान के मेरा शरीर धीरे-धीरे मिंजो धोखा देई राह्या ऐ। मैं हर चीज दा सवाल करने लग्गा। मिंजो क्यों? साड्डे कन्नै क्यों?", "normalised": "खबरें कन्नै सब कुछ बदली गेआ। जेह्ड़ा कैरियर मैं प्लान कीता हा, जेह्ड़ा परिवार मैं सपना दिक्खेआ हा... सब कुछ सवाल च फेकी दित्ता गेआ। सपोर्ट ग्रुप हे, लक्षणें गी संभालने लेई दवाएं जदूं ओह् अनिवार्य रूप कन्नै दिखने, मनोवैज्ञानिक प्रभाव कन्नै निपटने च मदद करने लेई थैरेपी। पर कोई भी निश्चितता मिटा नि सकदा, एह् ज्ञान जे मेरा शरीर धीरे-धीरे मेरे कन्नै धोखा करदा ऐ। मैं हर चीज पर सवाल चुक्कना शुरू करी दित्ता। मैनूं क्यों? असां क्यों?"}
{"unnormalised": "मिंजो निदान होईये पांच साल होई गे न। मैं 38 साल दा हां। मैं व्यायाम करदा हां, स्वस्थ भोजन करदा हां, ते इस पल च जीने दी कोशिश करदा हां। झटके नाजुक न, लगभग अगोचर। पर मिंजो पता ऐ उह् उत्थे न, आवन वाले बारे च लगातार याद दिलांदे न। भविष्य अनिश्चित ऐ, हंटिंगटन दे डर कन्नै धुंधला होई गेआ ऐ। पर मैं इस गी मिंजो परिभाषित करने नेईं देना। मैं जीऊँगा, प्यार करांगा, ते मेरे कोल जेह्‌ड़ा वी समय ऐ, उसदा पूरा फायदा करांगा, चाहे एह् कितना वी लंबा या छोटा हो सकदा ऐ। शायद अम्मा ठीक ही ही। शायद साड्डे खून च *इक* कमजोरी ऐ। पर उत्थे ताकत वी ऐ, लचीलापन ऐ, ते जो वी साड्डे राह च आऐ, उसदा सामना करने दा इक इरादा ऐ, रलके। दिल्ली च एचडी दी प्रगति धीमी करने आली संभावित दवाएं लेई इक नैदानिक परीक्षण होई रिया ऐ जिह्‌दी डॉ. मेनन नें सुझाव दित्ता। अज्ज वी आशा ऐ।", "normalised": "मैनूं निदान होई ते पांच साल होई गे न। मैं हून अठत्तीस साल दा हां। मैं व्यायाम करदा हां, सेहतमंद खाणा खांदा हां, ते पल च जीने दी कोशिश करदा हां। कंपनें सूक्ष्म न, लगभग अपरिहार्य। पर मैनूं पता ऐ जे ओह् उथे न, जेह्ड़ा कुझ आने वाला ऐ, उसदी लगातार याद दिलांदे न। भविष्य अनिश्चित ऐ, हंटिंग्टन दे भूत कन्नै ढकया होया ऐ। पर मैं इसगी मेरे गी परिभाषित करने थमां इंकार करदा हां। मैं जिंदा रहांगा, प्यार करांगा, ते मेरे कोल जितना वक्त ऐ, उसदा ज्यादा थमां ज्यादा फायदा चुक्कांगा, चाहे ओह् जिन्ना मर्जी लंबा होवे या छोटा। शायद अम्मा सही ही। शायद साडे खून च कमजोरी ऐ। पर ताकत बी ऐ, लचीलापन बी ऐ, ते जो बी साडे रास्ते च आओ, उसदा सामना करने दा दृढ़ संकल्प बी ऐ, इकठ्ठे। दिल्ली च एच-डी दी प्रगति गी धीमा करने आह्ली संभावित दवाएं लेई इक नैदानिक परीक्षण होई रिया ऐ जिसदा डॉक्टर मेनन नें सुझाव दित्ता। हून बी उम्मीद ऐ।"}
