{"unnormalised": "ठीक ऐ, लोको, आओ जीन बारै गल करां! तुसां जानदे ओ, तुंदे अंदर ओह् छोटे अदृश्य तानाशाह जेह्ड़े एह् फैसला करदे न जे तुसां ऐश्वर्या राय जियां दिखगे जां... ठीक ऐ, ऐश्वर्या राय जियां नेईं। केईं बार एह् सोचेआ ऐ जे तुंदी नक्क तुंदे दादा परदादा जियां क्यों दिखदी ऐ जां तुसां अपने पिता जी दे बाल क्यूं हासिल कीते – जां, उसदी कमी? जेनेटिक्स गी दोश देओ!", "normalised": "ओ के, लोको, आओ गल करिये जीन्स दी! तुसां जानदे हो, उह् छोटे अदृश्य तानाशाह तुंदे अंदर जेह्ड़े फैसला करदे न कि तुह्नां ऐश्वर्या राय लग्गदे ओ या…चलो, ऐश्वर्या राय नेईं। कदे सोचा ऐ कि तुंदी नक्क तुंदे दादा परदादा दी लग्गदी ऐ या तुह्नां अपने पापा दे बाल क्यों विरासत च मिले – या, बल्कि, इक बी नेईं? जेनेटिक्स गी दोष देओ!"}
{"unnormalised": "अस जेनेटिक्स दी पागल दुनिया च डुबकी ला रेह् दे आं, वंशानुगत दे विज्ञान च, जित्थें नन्हे अणु पिच्छले ते आने आलियां पीढ़ियां दे रहस्य फुसफुसांदे न। एह् थोड़ा बॉलीवुड जियां ऐ, ड्रामा, ट्विस्ट ते कदे-कदे, कुसै सचमुच अजीब कथानक कन्नै भरया होआ ऐ। ते करी लैओ अपनी चाय, अपनी सोचने आली टोपी पौओ, आओ पता लाईए!", "normalised": "असां जेनेटिक्स दी पागल दुनिया च डुबकी लाने आं, विरासत दा विज्ञान, जिथे छोटे अणु अतीत ते भविष्य दियां पीढ़ियां दे रहस्य फुसफुसांदे न। एह् कुसै बॉलीवुड दी तरह ऐ, ड्रामा, ट्विस्ट, ते कदे-कदे, कुसै सचमुच अजीब प्लॉटलाइनें कन्नै भरी होई। ते चाय चुक्कओ, अपनी सोच वाली टोपी पाओ, ते आओ अन्वेषण करीये!"}
{"unnormalised": "पहिलां, ओह् जीन चीजें क्रोमोसोम पर पाई जंदियां न, जेह्ड़ियां सेल दे नाभिक च होंदियां न। हर इंसान च 23 जोड़ी क्रोमोसोम होंदे न, जिसदा मतलब ऐ जे तुंदे शरीर दे हर सेल च कुल 46 क्रोमोसोम होंदे न (सेक्स सेल गी छड्ड के)। एह् क्रोमोसोमल व्यवस्था जेनेटिक कोड लेई ऐ जेह्ड़ी इंसानी शरीर विज्ञान गी नियंत्रित करदी ऐ। एसआरएल डायग्नोस्टिक्स च एक केरियोटाइप टेस्ट दा खर्च रु. 3500 ऐ।", "normalised": "पहला, ओ जीन्स वाली चीजें क्रोमोसोम पर पाई जाती हैं, जो कोशिका के नाभिक में स्थित होती हैं। प्रत्येक मनुष्य में तेईस जोड़े क्रोमोसोम होते हैं, जिसका अर्थ है कि आपके शरीर की प्रत्येक कोशिका में कुल छियालीस क्रोमोसोम होते हैं (यौन कोशिकाओं को छोड़कर)। यह गुणसूत्र व्यवस्था आनुवंशिक कोड को वहन करती है जो मानव शरीर क्रिया विज्ञान को नियंत्रित करती है। एस-आर-एल डायग्नोस्टिक्स पर कैरियोटाइप परीक्षण की लागत तीन हजार पांच सौ रुपये है।"}
{"unnormalised": "हुण, तुसां सोच सकदे ओ जे जेनेटिक्स सिर्फ गंभीर चीजें न जेह्ड़ियां जेनेटिक बीमारियां ते वंशानुगत हालतें बारै होंदियां न। ते हां, एह् ऐ। थैलेसीमिया (8 चों 1 भारतीय वाहक न!), सिस्टिक फाइब्रोसिस ते हंटिंगटन दी बीमारी जियां कोई मज़ाक आह्ली गल्ल नेईं ऐ। पर आओ इस दा सामना करीए, ज्यादातर समें एह् एह् पता लाने बारै ऐ जे अपनी बुरी आदतें लेई किसे गी दोष देना ऐ। \"माँ, एह् मेरे जीन च ऐ जे मैं गुलाब जामुन दा आदी ऐ!\" एह् जेल मुक्त होन दा आखिरी कार्ड ऐ, ठीक ऐ?", "normalised": "हुण, तुसां सोचदे होगे जे जेनेटिक्स सिर्फ गंभीर चीजें जियां कि आनुवंशिक बीमारियां ते विरासत च मिले हालात ऐ। ते हाँ, एह् ऐ। थैलसीमिया (अठें च इक भारतीय वाहक ऐ!), सिस्टिक फाइब्रोसिस ते हंटिंग्टन रोग जियां चीजें कोई हसीं मजाक दी गल्ल नेईं ऐ। पर चलो मान लओ, ज्यादातर बकत एह् सिर्फ एह् पता लाने आह्ले बारे च ऐ कि अपनी बुरी आदतां आस्तै किस पर दोष लाया जाऐ। “मामा, एह् मेरी जीन्स च ऐ जे मैं गुलाब जामुन दा आदी हां!” एह् जेल तों बचने आह्ले आखिरी कार्ड ऐ, है ना?"}
{"unnormalised": "इस बारै सोचो: तुसां इक शादी च जांदे ओ ते हर कोई ओहो-ओह करदा ऐ ते तारीफ करदा ऐ जे छोटा रोहन अपने नाना जियां केह्ना दिखदा ऐ। \"उसी आंखें, उसी मुस्कान!\" उह् बोलदे न। एह् जेनेटिक्स ऐ, बच्चा! जां ओह् चाची जेह्ड़ी हमेशा आखदी ऐ, \"बेटा, तुंदे बाल ठीक अपने पिता जियां झड़ने आह्ले न!\" धन्यवाद, चाची, जेनेटिक्स अपनी सर्वश्रेष्ठता पर। मेरे त्वचा विशेषज्ञ, एम्स दे डॉ. मेहरा ने आखेआ जे मेल पैटर्न गंजापन आमतौर पर मातृ पक्ष तों हासिल होंदा ऐ।", "normalised": "इह् सोचो: तुसां कुसै शादी च जांदे ओ ते हर कोई ओह-ओह ते आह-आह करदा ऐ कि छोटा रोहन अपने नाना जियां केंई लग्गदा ऐ। उह् बौलदे न “ऐसी आँखें, ऐसी मुस्कान!”। एह् जेनेटिक्स ऐ, बेबी! या उह् आंटी जेह्ड़ी हमेशा बौलदी ऐ, \"बेटा, तू अपने पिता की तरह गंजा हो रहा है!\" धन्यवाद, आंटी, एह् बढ़िया जेनेटिक्स ऐ। मेरे त्वचा विशेषज्ञ, ए-आई-आई-एम-एस के डॉक्टर मेहरा ने कहा कि पुरुष पैटर्न गंजापन आमतौर पर मातृ पक्ष से विरासत में मिलता है।"}
{"unnormalised": "जेनेटिक्स मसालेयां गी तुंदी सहनशीलता च बी भूमिका निभांदी ऐ! केईं बार सोचने ओ जे तुंदा दोस्त पलक झपकाए बिना मिर्ची बज्जी दी इक प्लेट नीचे कीकर लैंदा ऐ, जदके तुसां इक बाईट दे बाद लस्सी दे गिलास लेई पुज्जी रेह् दे ओ? एह् इक जीन आह्ली चीज होई सकदी ऐ, जेह्ड़ी तुंदे पूर्वजें तों हासिल होई ऐ जिन्हैं राजस्थान दे स्पाइसी करीयां दा बहादुरी कन्नै सामना कीता ऐ। मैं इक लेख पढ़या हा जे कुसै खास जीन तुहानूं कैप्साइसिन दे प्रति कम संवेदनशील बनांदे न, जेह्ड़ा मिर्च मिर्च च सक्रिय तत्व ऐ, ते एह् सच होई सकदा ऐ!", "normalised": "जेनेटिक्स मसाले आस्तै तुंदी सहनशीलता च बी भूमिका निभांदा ऐ! कदे सोचो कि तुंदा दोस्त बिना पलक झपकाए मिर्ची बज्जी दी थाली क्यों खतम करी सकदा ऐ, जदके तुसां इक बाइट दे बाद लस्सी दा गिलास चाहींदे ओ? एह् इक जीन वाली चीज बी होई सकदी ऐ, जेह्ड़ी तुंदे पूर्वजें तों विरासत च मिली ऐ जिंहें राजस्थान दे सब तों मसालेदार करी दा सामना कीता ऐ। मैं इक लेख पढ़ा जे कुझ जीन तुह्नां कैप्सैसिन आस्तै कम संवेदनशील बनांदे न, मिर्च मिर्च च सक्रिय तत्व, इस करिके एह् सच होई सकदा ऐ!"}
{"unnormalised": "जेनेटिक टेस्टिंग आजकल पूरे जोर शोर कन्नै चलदी ऐ। तुसां इक ट्यूब च थुक सकदे ओ ते अपने वंश, कुसै खास बीमारियां दा खतरा, ते एथलेटिक क्षमता दी संभावना दा पता लाई सकदे ओ। सोचेआ ऐ जे तुसां चुपचाप इक लम्मी गुआई होए मुगल राजकुमार ओ? जानना चांदे ओ जे तुसां टाइप 2 मधुमेह दे शिकार ओ? उसदे लेई इक डीएनए टेस्ट ऐ! Mapmygenome जियां कंपनियां घर च टेस्ट किट देई दियां न, पर तुंदा पारिवारिक डॉक्टर बी उही सुझाव देई सकदा ऐ।", "normalised": "आनुवंशिक परीक्षण आजकल हर गुस्से दे रही है। आप एक ट्यूब में थूक सकते हैं और अपनी वंश, कुछ बीमारियों के लिए अपने जोखिम और यहां तक कि एथलेटिक कौशल की अपनी क्षमता भी पा सकते हैं। क्या आपको लगता है कि आप गुप्त रूप से एक लंबे समय से खोए हुए मुगल राजकुमार हैं? क्या आप जानना चाहते हैं कि आप टाइप टू डायबिटीज से ग्रस्त हैं या नहीं? इसके लिए एक डी-एन-ए टेस्ट है! मैपमाइजीनोम जैसी कंपनियां होम टेस्टिंग किट पेश करती हैं, लेकिन आपके परिवार के डॉक्टर भी वही सुझाव दे सकते हैं।"}
{"unnormalised": "पर होशियार रओ, अपने जीनोम गी सीक्वेंस करवाना थोड़ा रोलरकोस्टर हो सकदा ऐ। तुसां ओह् चीजें पता लाई सकदे ओ जेह्ड़ियां तुसां कदे बी जानना नेईं चांहदे हे। जिਵੇਂ जे तुसाں २% نیینڈرتھل او یاں اوہدی توں کہ تساں بعد وچ الزائمر ہوݨ دے ودھ خطرے وچ او۔ نا سمجھی خوشی ہے، کدے کدے، ٹھیک اے؟ امریکہ وچ مکمل جینوم ترتیب دا خرچ تقریباً $600 توں $1000 (تقریباً ₹ 50,000-₹ 83,000) اے۔", "normalised": "पर खबरदार होओ, अपने जीनोम का अनुक्रम प्राप्त करना एक रोलरकोस्टर हो सकता है। आपको ऐसी चीजें मिल सकती हैं जो आप कभी नहीं जानना चाहते थे। जैसे कि आप दो प्रतिशत निएंडरथल हैं या आपको बाद में जीवन में अल्जाइमर होने का अधिक खतरा है। अज्ञानता कभी-कभी आनंद होती है, है ना? एक पूर्ण जीनोम अनुक्रम की लागत अमेरिका में लगभग छह सौ डॉलर से एक हजार डॉलर (लगभग पचास हजार रुपये से तिरासी हजार रुपये) है।"}
{"unnormalised": "ते, अगली बार जदूं तुसां शीशे च दिखदे ओ ते सोचने ओ जे तुसां जिਵੇਂ ओ किओं ओ, तां याद रख्खो एह् सब कुझ तुंदे जीन च ऐ। अपने माता-पिता गी दोष देओ, अपने दादा-दादी गी दोष देओ, खुद विकास गी दोष देओ! सिर्फ अपने आप गी दोष ना देओ। ते जे तुसां सचमुच उत्सुक ओ, तां जाई के अपना डीएनए टेस्ट कराओ। कुण जानदा ऐ जे तुंदे जीन केह्ने लुके रहस्य रक्खी रेह् दे न?", "normalised": "इसलैई, अगली बार जदूं तुसां आईने च दिक्खो ते सोचो जे तुसां जेह्ड़े ओ, ओह् क्यों ओ, याद रक्खो एह् सब तुंदी जीन्स च ऐ। अपने माता-पिता को दोष दें, अपने दादा-दादी को दोष दें, स्वयं विकास को दोष दें! बस अपने आप को दोष न दें। और अगर आप वास्तव में उत्सुक हैं, तो अपना डी-एन-ए टेस्ट करवाएं। कौन जानता है कि आपकी जीन्स कौन से छिपे हुए रहस्य रखती हैं?"}
{"unnormalised": "ते याद रख्खो, एह् सब कुझ सिर्फ इक मज़ाक ऐ। जेनेटिक्स इक गंभीर क्षेत्र ऐ जिसदा सेहत ते बीमारी लेई असली दुनिया च असर होंदा ऐ। ते, जदके अस वंशानुगत क्वर्कस ते स्पाइसी खाने गी सहन करने बारै हसदे न, आओ उन छोटे अदृश्य तानाशाहें दी अविश्वसनीय जटिलता ते ताकत दी बी सराहना करीए जेह्ड़े साढ़ी पहचान बनांदे न। उन पुनेट स्क्वेयर गी संभाले रख्खो ते जीन दी खुशहाल शिकार करो!", "normalised": "ते याद रक्खो, एह् सब सिर्फ इक मजाकिया गल्ल ऐ। जेनेटिक्स सेहत ते बीमारी आस्तै असली दुनिया दे नतीजे कन्नै इक गंभीर क्षेत्र ऐ। इसलिए, जबकि हम विरासत में मिले अजीबोगरीब चीजें और मसालेदार भोजन सहनशीलता के बारे में चर्चा कर रहे हैं, आइए उन छोटे अदृश्य तानाशाहों की अविश्वसनीय जटिलता और शक्ति की भी सराहना करें जो हमें वह बनाते हैं जो हम हैं। उन Punnett स्क्वेयरों को संभाल कर रखें और खुशी से जीन की खोज करें!"}
