{"unnormalised": "एम्स दिल्ली दे शोधकर्ताएं ने इक भारतीय परिवार च जल्दी शुरू होने आली पार्किंसंस बीमारी कन्नै जुड़े इक नवे जीन उत्परिवर्तन गी पहचानेआ ऐ। \"जर्नल ऑफ न्यूरोजेनेटिक्स\" च प्रकाशित होईये दी स्टडी च ऐ पाया गेआ ऐ जे उत्परिवर्तन, जिसदा अस्थायी रूप कन्नै \"IND-PD1\" नांऽ रखेआ गेआ ऐ, न्यूरॉन्स च डोपामाइन दे उत्पादन गी प्रभावित करदा ऐ। शुरूआती खोजी कन्नै ऐ पता लग्गा ऐ जे इस उत्परिवर्तन गी लेई जाने आह्ले लोकें च 40 साल दी उमर थमां पहले लक्षण दिखदे न, जिंदे च गंभीरता दी अलग-अलग डिग्रियां होंदियां न। IND-PD1 किस चाल्ली पार्किंसंस दे विकास च योगदान करदा ऐ, इस बारे च सटीक तंत्र गी समझने आस्तै होर शोध जारी ऐ।", "normalised": "ए-आई-आई-एम-एस दिल्ली दे शोधकर्तारे इक नमें जीन उत्परिवर्तन दी पहचान कीती ऐ जेह्ड़ी इक भारतीय परिवार च जल्दी शुरू होने आले पार्किंसंस रोग कन्नै जुड़ी होई ऐ। \"जर्नल ऑफ न्यूरोजेनेटिक्स\" च प्रकाशित इस अध्ययन च पता लग्गा ऐ जे इस उत्परिवर्तन, जेह्दा अस्थायी तौर उप्पर नां \"आई-एन-डी-पी-डी-वन\" दित्ता गेआ ऐ, न्यूरॉन्स च डोपामाइन दे उत्पादन उप्पर असर करदा ऐ। शुरुआती नतीजे शा पता लग्गा ऐ जे इस उत्परिवर्तन दे वाहक लोकें च चालीस ब’रे दी उम्र शा पहले लक्षण दिखने शुरू होई जांदे न, जिंदे च अलग-अलग तीव्रता होंदी ऐ। आई-एन-डी-पी-डी-वन पार्किंसंस दे विकास च किस चाल्ली योगदान दिन्दा ऐ, इस बारे च सटीक तंत्र गी समझने आस्तै होर शोध जारी ऐ।"}
{"unnormalised": "डॉ. मीरा पटेल, मुख खोजी, ने दस्सेआ, \"साढ़े विश्लेषण च ऐ पता लग्गा ऐ जे 35 साल दे इक पुरख समेत 3 परिवार दे सदस्यें च इक सारखे तंत्रिका संबंधी लक्षण पेश कीते गे, जिसदे कारण अस संभावित आनुवंशिक कारकें दी जांच करने लेई प्रेरित होईए। अस ऐ देखेआ ऐ जे इस जीन उत्परिवर्तन गी लेई जाने आह्ले लोकें च कंपन ते अकड़न दी घटना वी मता होई। \" रिसर्च टीम ने प्रभावित लोकें दे पूरे जीनोम दा विश्लेषण करने आस्तै अगली पीढ़ी दी अनुक्रमण तकनीक दा इस्तेमाल कीता, जिस च क्रोमोसोम 12 उप्पर IND-PD1 उत्परिवर्तन गी पहचानेआ गेआ।", "normalised": "डॉक्टर मीरा पटेल, जेह्ड़ी प्रमुख जांचकर्ता न, ने आखेआ, \"साढ़े विश्लेषण च पता लग्गा ऐ जे इक पैंती ब’रे दे मर्द समेत परिवार दे त्रैं सदस्यें च इक जिह्ने लक्षण दिक्खे दे न, जिस कन्नै सानूं संभावित आनुवंशिक कारकें दी जांच करने आस्तै मजबूर होना पेआ। असां दिक्खेआ ऐ जे इस जीन उत्परिवर्तन दे वाहक लोकें च कंपकंपी ते अकड़न दी घटना वी मता होने दी संभावना ऐ।\" शोध टीम ने प्रभावित लोकें दे पूरे जीनोम दा विश्लेषण करने आस्तै अगली पीढ़ी दी सीक्वेंसिंग तकनीक दा इस्तेमाल कीता, जिंदे च क्रोमोसोम बारह उप्पर आई-एन-डी-पी-डी-वन उत्परिवर्तन दी पहचान होई।"}
{"unnormalised": "इस खोज कन्नै खतरे च पौने आह्ले लोकें आस्तै जल्दी पता लगाने ते संभावित जीन थेरेपी हस्तक्षेपें आस्तै रस्ता साफ होई सकदा ऐ। एम्स दी योजना ऐ जे ओह् पूरे भारत च वड्डे पैमाने पर अध्ययन करग, जिंदे च पार्किंसंस दे पारिवारिक इतिहास आह्ले लोकें ते जल्दी लक्षण पेश करने आह्ले लोकें दी जांच कीती जाग। रिसर्च टीम सक्रिय रूप कन्नै होर संस्थानें कन्नै सहयोग करने दी मांग करी रही ऐ तां जे खोजी दी होर पुष्टि कीती जाई सकै ते संभावित चिकित्सीय रणनीतिएं दी खोज कीती जाई सकै, जिस च अंदाज़ा ऐ जे अध्ययन दे चरण 2 आस्तै ₹50 लाख खर्च होग।", "normalised": "इस खोज कन्नै जोखिम आह्ले लोकें आस्तै जल्दी निदान ते संभावित जीन थेरेपी हस्तक्षेप दा रस्ता खुल सकदा ऐ। ए-आई-आई-एम-एस दी योजना ऐ जे ओह् पूरे भारत च पार्किंसंस दे पारिवारिक इतिहास आह्ले लोकें ते जल्दी लक्षणें कन्नै पेश होने आह्ले लोकें दी जांच करने आस्तै बड़े पैमाने उप्पर अध्ययन करे। शोध टीम नतीजे गी होर पुख्ता करने ते संभावित चिकित्सीय रणनीतियां तलाशने आस्तै दूईं संस्थानें कन्नै सक्रिय रूप कन्नै सहयोग करदी पेई ऐ, जिंदे च अनुमान लाया जा करदा ऐ जे अध्ययन दे फेज दू आस्तै पंजाह लक्ख रुपए दा खर्चा औग।"}
