```json
{
  "unnormalised": "बैंगलोरमा ओला र उबर अटोको भाडा प्रति ट्रिपमा ₹5-₹10 ले बढ्ने भएको छ, जुन २०/०७/२०२४ देखि लागू हुनेछ, कर्नाटक यातायात विभागका स्रोतहरूका अनुसार। यो वृद्धिको मुख्य कारण इन्धनको मूल्य वृद्धि र चालकहरूको लागि बढेको परिचालन लागत हो। विज्ञहरूले शहरभित्र किफायती यात्रा विकल्पहरूको लागि BMTC बस मार्गहरू खोज्न सिफारिस गर्छन्, विशेष गरी लामो दूरीको लागि।",
  "normalised": "बैंगलोरमा ओला र उबर अटोको भाडा प्रति ट्रिपमा रूपैयाँ पाँच देखि रूपैयाँ दसले बढ्ने भएको छ, जुन बीस जुलाई दुई हजार चौबीस देखि लागू हुनेछ, कर्नाटक यातायात विभागका स्रोतहरूका अनुसार। यो वृद्धिको मुख्य कारण इन्धनको मूल्य वृद्धि र चालकहरूको लागि बढेको परिचालन लागत हो। विज्ञहरूले शहरभित्र किफायती यात्रा विकल्पहरूको लागि बी-एम-टी-सी बस मार्गहरू खोज्न सिफारिस गर्छन्, विशेष गरी लामो दूरीको लागि।",
  "raw": "बैंगलोरमा ओला र उबर अटोको भाडा प्रति ट्रिपमा ₹5-₹10 ले बढ्ने भएको छ, जुन २०/०७/२०२४ देखि लागू हुनेछ, कर्नाटक यातायात विभागका स्रोतहरूका अनुसार। यो वृद्धिको मुख्य कारण इन्धनको मूल्य वृद्धि र चालकहरूको लागि बढेको परिचालन लागत हो। विज्ञहरूले शहरभित्र किफायती यात्रा विकल्पहरूको लागि BMTC बस मार्गहरू खोज्न सिफारिस गर्छन्, विशेष गरी लामो दूरीको लागि।"
}
```
```json
{
  "unnormalised": "बैंगलोरबाट सडक यात्रा बढ्दो लोकप्रिय छ, तर सधैं सुरक्षालाई प्राथमिकता दिनुहोस्। यात्रामा निस्कनु अघि आफ्नो गाडीको सेवा जाँच गराउनुहोस्। लोकप्रिय गन्तव्यहरूमा मैसूर (लगभग १४० कि.मी.) पर्दछ, जुन यसको दरबारको लागि परिचित छ, र कुर्ग (लगभग २६५ कि.मी.), जुन कफी बगानका लागि प्रसिद्ध छ। आफ्नो यात्रा अघि गुगल नक्सामा सडकको अवस्था र ट्राफिक अपडेटहरू जाँच गर्न नबिर्सनुहोस्।",
  "normalised": "बैंगलोरबाट सडक यात्रा बढ्दो लोकप्रिय छ, तर सधैं सुरक्षालाई प्राथमिकता दिनुहोस्। यात्रामा निस्कनु अघि आफ्नो गाडीको सेवा जाँच गराउनुहोस्। लोकप्रिय गन्तव्यहरूमा मैसूर (लगभग एक सय चालीस किलोमिटर) पर्दछ, जुन यसको दरबारको लागि परिचित छ, र कुर्ग (लगभग दुई सय पैंसठ्ठी किलोमिटर), जुन कफी बगानका लागि प्रसिद्ध छ। आफ्नो यात्रा अघि गुगल नक्सामा सडकको अवस्था र ट्राफिक अपडेटहरू जाँच गर्न नबिर्सनुहोस्।",
  "raw": "बैंगलोरबाट सडक यात्रा बढ्दो लोकप्रिय छ, तर सधैं सुरक्षालाई प्राथमिकता दिनुहोस्। यात्रामा निस्कनु अघि आफ्नो गाडीको सेवा जाँच गराउनुहोस्। लोकप्रिय गन्तव्यहरूमा मैसूर (लगभग १४० कि.मी.) पर्दछ, जुन यसको दरबारको लागि परिचित छ, र कुर्ग (लगभग २६५ कि.मी.), जुन कफी बगानका लागि प्रसिद्ध छ। आफ्नो यात्रा अघि गुगल नक्सामा सडकको अवस्था र ट्राफिक अपडेटहरू जाँच गर्न नबिर्सनुहोस्।"
}
```
```json
{
  "unnormalised": "स्थानीय यात्राको लागि, मेट्रोको पर्पल र ग्रीन लाइनहरू अन्वेषण गर्ने विचार गर्नुहोस्। नम्मा मेट्रोले विशेष गरी व्यस्त समयमा अटो र ट्याक्सीहरूको तुलनामा सस्तो विकल्प प्रदान गर्दछ। वैकल्पिक रूपमा, तपाईंको मार्गहरूको पूर्व-योजना बनाउने र नजिकै बस्ने सहकर्मीहरूसँग कारपूलिङको प्रयास गर्नाले दैनिक यात्रामा तपाईंको खर्च कम गर्न मद्दत गर्न सक्छ।",
  "normalised": "स्थानीय यात्राको लागि, मेट्रोको पर्पल र ग्रीन लाइनहरू अन्वेषण गर्ने विचार गर्नुहोस्। नम्मा मेट्रोले विशेष गरी व्यस्त समयमा अटो र ट्याक्सीहरूको तुलनामा सस्तो विकल्प प्रदान गर्दछ। वैकल्पिक रूपमा, तपाईंको मार्गहरूको पूर्व-योजना बनाउने र नजिकै बस्ने सहकर्मीहरूसँग कारपूलिङको प्रयास गर्नाले दैनिक यात्रामा तपाईंको खर्च कम गर्न मद्दत गर्न सक्छ।",
  "raw": "स्थानीय यात्राको लागि, मेट्रोको पर्पल र ग्रीन लाइनहरू अन्वेषण गर्ने विचार गर्नुहोस्। नम्मा मेट्रोले विशेष गरी व्यस्त समयमा अटो र ट्याक्सीहरूको तुलनामा सस्तो विकल्प प्रदान गर्दछ। वैकल्पिक रूपमा, तपाईंको मार्गहरूको पूर्व-योजना बनाउने र नजिकै बस्ने सहकर्मीहरूसँग कारपूलिङको प्रयास गर्नाले दैनिक यात्रामा तपाईंको खर्च कम गर्न मद्दत गर्न सक्छ।"
}
```
