```json
{
  "unnormalised": "महाराष्ट्र राज्य सडक परिवहन निगम (MSRTC) ले 01/07/2024 देखि लागू हुने गरी बसको भाडामा 15% वृद्धि गर्ने घोषणा गरेको छ। यो वृद्धि बढ्दो इन्धनको मूल्य र मर्मत खर्चका कारण भएको हो। मुम्बईदेखि पुणेसम्मको रुट, जुन लगभग 150 किलोमिटरको दूरी हो, त्यसमा प्रति यात्रु लगभग रु. 75 भाडा बढ्नेछ।",
  "normalised": "महाराष्ट्र राज्य सडक परिवहन निगम (M-S-R-T-C) ले पहिलो जुलाई दुई हजार चौबिसदेखि लागू हुने गरी बसको भाडामा पन्ध्र प्रतिशत वृद्धि गर्ने घोषणा गरेको छ। यो वृद्धि बढ्दो इन्धनको मूल्य र मर्मत खर्चका कारण भएको हो। मुम्बईदेखि पुणेसम्मको रुट, जुन लगभग एक सय पचास किलोमिटरको दूरी हो, त्यसमा प्रति यात्रु लगभग रूपैयाँ पचहत्तर भाडा बढ्नेछ।",
  "raw": "महाराष्ट्र राज्य सडक परिवहन निगम (MSRTC) ले 01/07/2024 देखि लागू हुने गरी बसको भाडामा 15% वृद्धि गर्ने घोषणा गरेको छ। यो वृद्धि बढ्दो इन्धनको मूल्य र मर्मत खर्चका कारण भएको हो। मुम्बईदेखि पुणेसम्मको रुट, जुन लगभग 150 किलोमिटरको दूरी हो, त्यसमा प्रति यात्रु लगभग रु. 75 भाडा बढ्नेछ।\n\nमहाराष्ट्र राज्य सडक परिवहन निगम (M-S-R-T-C) ले पहिलो जुलाई दुई हजार चौबिसदेखि लागू हुने गरी बसको भाडामा पन्ध्र प्रतिशत वृद्धि गर्ने घोषणा गरेको छ। यो वृद्धि बढ्दो इन्धनको मूल्य र मर्मत खर्चका कारण भएको हो। मुम्बईदेखि पुणेसम्मको रुट, जुन लगभग एक सय पचास किलोमिटरको दूरी हो, त्यसमा प्रति यात्रु लगभग रूपैयाँ पचहत्तर भाडा बढ्नेछ।"
}
```
```json
{
  "unnormalised": "दिल्ली-एनसीआरमा निजी ट्याक्सी र अटो-रिक्सा युनियनहरूले पनि भाडा संशोधन गर्ने विचार गरिरहेका छन्। दिल्ली अटो रिक्शा संघले सीएनजीको मूल्य वृद्धिलाई उद्धृत गर्दै पहिलो १.५ किलोमिटरको लागि न्यूनतम भाडा रु. ३० प्रस्ताव गरेको छ। यसले शहर र गुडगाउँ र नोएडा जस्ता नजिकका क्षेत्रहरूमा छोटो दूरीका लागि यी यातायातका साधनहरूमा निर्भर दैनिक यात्रुहरूलाई असर पार्न सक्छ। ओला र उबरले मूल्य संशोधनका सम्बन्धमा अहिलेसम्म कुनै विज्ञप्ति जारी गरेका छैनन्।",
  "normalised": "दिल्ली-एन-सी-आरमा निजी ट्याक्सी र अटो-रिक्सा युनियनहरूले पनि भाडा संशोधन गर्ने विचार गरिरहेका छन्। दिल्ली अटो रिक्शा संघले सी-एन-जीको मूल्य वृद्धिलाई उद्धृत गर्दै पहिलो एक दशमलव पाँच किलोमिटरको लागि न्यूनतम भाडा रूपैयाँ तीस प्रस्ताव गरेको छ। यसले शहर र गुडगाउँ र नोएडा जस्ता नजिकका क्षेत्रहरूमा छोटो दूरीका लागि यी यातायातका साधनहरूमा निर्भर दैनिक यात्रुहरूलाई असर पार्न सक्छ। ओला र उबरले मूल्य संशोधनका सम्बन्धमा अहिलेसम्म कुनै विज्ञप्ति जारी गरेका छैनन्।",
  "raw": "दिल्ली-एनसीआरमा निजी ट्याक्सी र अटो-रिक्सा युनियनहरूले पनि भाडा संशोधन गर्ने विचार गरिरहेका छन्। दिल्ली अटो रिक्शा संघले सीएनजीको मूल्य वृद्धिलाई उद्धृत गर्दै पहिलो १.५ किलोमिटरको लागि न्यूनतम भाडा रु. ३० प्रस्ताव गरेको छ। यसले शहर र गुडगाउँ र नोएडा जस्ता नजिकका क्षेत्रहरूमा छोटो दूरीका लागि यी यातायातका साधनहरूमा निर्भर दैनिक यात्रुहरूलाई असर पार्न सक्छ। ओला र उबरले मूल्य संशोधनका सम्बन्धमा अहिलेसम्म कुनै विज्ञप्ति जारी गरेका छैनन्।"
}
```
```json
{
  "unnormalised": "कम आय भएका व्यक्तिहरूका लागि स्थानीय यातायातको वहन क्षमताको बारेमा चिन्ताहरू उठिरहेका छन्। यात्रुहरूले भाडा वृद्धिको प्रभावलाई कम गर्न वैकल्पिक समाधानहरू खोज्न सरकारलाई आग्रह गरिरहेका छन्, जस्तै सब्सिडी वा इन्धनमा कर कटौती। यातायात भाडाको अर्को समीक्षा Q4 2024 मा तय गरिएको छ।",
  "normalised": "कम आय भएका व्यक्तिहरूका लागि स्थानीय यातायातको वहन क्षमताको बारेमा चिन्ताहरू उठिरहेका छन्। यात्रुहरूले भाडा वृद्धिको प्रभावलाई कम गर्न वैकल्पिक समाधानहरू खोज्न सरकारलाई आग्रह गरिरहेका छन्, जस्तै सब्सिडी वा इन्धनमा कर कटौती। यातायात भाडाको अर्को समीक्षा Q चार दुई हजार चौबीसमा तय गरिएको छ।",
  "raw": "कम आय भएका व्यक्तिहरूका लागि स्थानीय यातायातको वहन क्षमताको बारेमा चिन्ताहरू उठिरहेका छन्। यात्रुहरूले भाडा वृद्धिको प्रभावलाई कम गर्न वैकल्पिक समाधानहरू खोज्न सरकारलाई आग्रह गरिरहेका छन्, जस्तै सब्सिडी वा इन्धनमा कर कटौती। यातायात भाडाको अर्को समीक्षा Q4 2024 मा तय गरिएको छ।\nकम आय भएका व्यक्तिहरूका लागि स्थानीय यातायातको वहन क्षमताको बारेमा चिन्ताहरू उठिरहेका छन्। यात्रुहरूले भाडा वृद्धिको प्रभावलाई कम गर्न वैकल्पिक समाधानहरू खोज्न सरकारलाई आग्रह गरिरहेका छन्, जस्तै सब्सिडी वा इन्धनमा कर कटौती। यातायात भाडाको अर्को समीक्षा Q चार दुई हजार चौबीसमा तय गरिएको छ।"
}
```
