```json
{
  "unnormalised": "ઓકે, તો તમે કદાચ તે આગામી પ્રમાણપત્ર મેળવવાનું વિચારી રહ્યા છો, બરાબર ને? અથવા કદાચ તમે હમણાં જ શરૂઆત કરી રહ્યા છો અને તમને કઈ લાયકાતોની જરૂર છે તે શોધવાનો પ્રયાસ કરી રહ્યા છો. સારું, ચાલો તેના વિશે વાત કરીએ. ભારતમાં, શિક્ષણ અને તે ફેન્સી પ્રમાણપત્રો એક મોટી વાત છે. નોકરીદાતાઓ ખરેખર તેમને જુએ છે. અને પ્રમાણિકપણે, કેટલીકવાર એવું લાગે છે કે તમારે એન્ટ્રી-લેવલની નોકરી મેળવવા માટે PhD ની જરૂર છે!",
  "normalised": "ઓકે, તો તમે કદાચ તે આગામી પ્રમાણપત્ર મેળવવાનું વિચારી રહ્યા છો, બરાબર ને? અથવા કદાચ તમે હમણાં જ શરૂઆત કરી રહ્યા છો અને તમને કઈ લાયકાતોની જરૂર છે તે શોધવાનો પ્રયાસ કરી રહ્યા છો. સારું, ચાલો તેના વિશે વાત કરીએ. ભારતમાં, શિક્ષણ અને તે ફેન્સી પ્રમાણપત્રો એક મોટી વાત છે. નોકરીદાતાઓ ખરેખર તેમને જુએ છે. અને પ્રમાણિકપણે, કેટલીકવાર એવું લાગે છે કે તમારે એન્ટ્રી-લેવલની નોકરી મેળવવા માટે P-H-D ની જરૂર છે!",
  "raw": "ઓકે, તો તમે કદાચ તે આગામી પ્રમાણપત્ર મેળવવાનું વિચારી રહ્યા છો, બરાબર ને? અથવા કદાચ તમે હમણાં જ શરૂઆત કરી રહ્યા છો અને તમને કઈ લાયકાતોની જરૂર છે તે શોધવાનો પ્રયાસ કરી રહ્યા છો. સારું, ચાલો તેના વિશે વાત કરીએ. ભારતમાં, શિક્ષણ અને તે ફેન્સી પ્રમાણપત્રો એક મોટી વાત છે. નોકરીદાતાઓ ખરેખર તેમને જુએ છે. અને પ્રમાણિકપણે, કેટલીકવાર એવું લાગે છે કે તમારે એન્ટ્રી-લેવલની નોકરી મેળવવા માટે PhD ની જરૂર છે!"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમારી પાસે તમારી મૂળભૂત ડિગ્રીઓ છે, B.A., B.Sc., B.Com. વગેરે. ઘણા લોકો તેને BA, BSc, અથવા BCom તરીકે જ લખે છે. પછી, જો તમે એન્જિનિયરિંગ માટે જઈ રહ્યા છો, તો તે B.Tech અથવા BE છે. તે પછી, તમારી પાસે માસ્ટર ડિગ્રીઓ છે – M.A., M.Sc., M.Com. અથવા MBA. જો તમે કોર્પોરેટ સીડી ઉપર ચઢવા માંગતા હોવ તો આ આવશ્યક છે. અને ટેકીઓ માટે હંમેશાં લોકપ્રિય MCA (માસ્ટર ઓફ કોમ્પ્યુટર એપ્લિકેશન્સ) ને ભૂલશો નહીં.",
  "normalised": "સૌ પ્રથમ, તમારી પાસે તમારી મૂળભૂત ડિગ્રીઓ છે, B-A, B-S-C, B-Com વગેરે. ઘણા લોકો તેને B-A, B-S-C, અથવા B-Com તરીકે જ લખે છે. પછી, જો તમે એન્જિનિયરિંગ માટે જઈ રહ્યા છો, તો તે B-Tech અથવા B-E છે. તે પછી, તમારી પાસે માસ્ટર ડિગ્રીઓ છે – M-A, M-S-C, M-Com અથવા M-B-A. જો તમે કોર્પોરેટ સીડી ઉપર ચઢવા માંગતા હોવ તો આ આવશ્યક છે. અને ટેકીઓ માટે હંમેશાં લોકપ્રિય M-C-A (માસ્ટર ઓફ કોમ્પ્યુટર એપ્લિકેશન્સ) ને ભૂલશો નહીં.",
  "raw": "સૌ પ્રથમ, તમારી પાસે તમારી મૂળભૂત ડિગ્રીઓ છે, B.A., B.Sc., B.Com. વગેરે. ઘણા લોકો તેને BA, BSc, અથવા BCom તરીકે જ લખે છે. પછી, જો તમે એન્જિનિયરિંગ માટે જઈ રહ્યા છો, તો તે B.Tech અથવા BE છે. તે પછી, તમારી પાસે માસ્ટર ડિગ્રીઓ છે – M.A., M.Sc., M.Com. અથવા MBA. જો તમે કોર્પોરેટ સીડી ઉપર ચઢવા માંગતા હોવ તો આ આવશ્યક છે. અને ટેકીઓ માટે હંમેશાં લોકપ્રિય MCA (માસ્ટર ઓફ કોમ્પ્યુટર એપ્લિકેશન્સ) ને ભૂલશો નહીં।"
}
```
```json
{
  "unnormalised": "પછી પ્રોફેશનલ સર્ટિફિકેશન આવે છે. સીએ (ચાર્ટર્ડ એકાઉન્ટન્ટ) વિશે વિચારો, જે ઘણા કોમર્સ ગ્રેજ્યુએટ્સ મેળવવા માંગે છે. અથવા કદાચ તમે AWS સર્ટિફાઇડ ક્લાઉડ પ્રેક્ટિશનર અથવા PMP (પ્રોજેક્ટ મેનેજમેન્ટ પ્રોફેશનલ) શોધી રહ્યા છો. આ ખરેખર તમારા રેઝ્યૂમેને વધારે છે અને બતાવે છે કે તમારી પાસે ચોક્કસ કુશળતા છે. અને કેટલાક ઉદ્યોગોમાં, જેમ કે IT, તે વ્યવહારીક રીતે ફરજિયાત છે.",
  "normalised": "પછી પ્રોફેશનલ સર્ટિફિકેશન આવે છે. C-A (ચાર્ટર્ડ એકાઉન્ટન્ટ) વિશે વિચારો, જે ઘણા કોમર્સ ગ્રેજ્યુએટ્સ મેળવવા માંગે છે. અથવા કદાચ તમે A-W-S સર્ટિફાઇડ ક્લાઉડ પ્રેક્ટિશનર અથવા P-M-P (પ્રોજેક્ટ મેનેજમેન્ટ પ્રોફેશનલ) શોધી રહ્યા છો. આ ખરેખર તમારા રેઝ્યૂમેને વધારે છે અને બતાવે છે કે તમારી પાસે ચોક્કસ કુશળતા છે. અને કેટલાક ઉદ્યોગોમાં, જેમ કે I-T, તે વ્યવહારીક રીતે ફરજિયાત છે.",
  "raw": "પછી પ્રોફેશનલ સર્ટિફિકેશન આવે છે. સીએ (ચાર્ટર્ડ એકાઉન્ટન્ટ) વિશે વિચારો, જે ઘણા કોમર્સ ગ્રેજ્યુએટ્સ મેળવવા માંગે છે. અથવા કદાચ તમે AWS સર્ટિફાઇડ ક્લાઉડ પ્રેક્ટિશનર અથવા PMP (પ્રોજેક્ટ મેનેજમેન્ટ પ્રોફેશનલ) શોધી રહ્યા છો. આ ખરેખર તમારા રેઝ્યૂમેને વધારે છે અને બતાવે છે કે તમારી પાસે ચોક્કસ કુશળતા છે. અને કેટલાક ઉદ્યોગોમાં, જેમ કે IT, તે વ્યવહારીક રીતે ફરજિયાત છે."
}
```
```json
{
  "unnormalised": "ઘણી રીતે શૈક્ષણિક સિદ્ધિઓને પણ ટાઇટલ ગણવામાં આવે છે. જો તમે તમારી ક્લાસમાં ટોપ કર્યું હોય અને 1 લી રેન્ક મેળવ્યો હોય, તો તમે તેને ટાઇટલ તરીકે ફ્લોન્ટ કરી શકો છો. જો તમને તમારી કૉલેજમાંથી ગોલ્ડ મેડલ મળ્યો હોય, તો તેને પણ રિઝ્યૂમમાં ઉમેરી શકાય છે.",
  "normalised": "ઘણી રીતે શૈક્ષણિક સિદ્ધિઓને પણ ટાઇટલ ગણવામાં આવે છે. જો તમે તમારી ક્લાસમાં ટોપ કર્યું હોય અને ફર્સ્ટ રેન્ક મેળવ્યો હોય, તો તમે તેને ટાઇટલ તરીકે ફ્લોન્ટ કરી શકો છો. જો તમને તમારી કૉલેજમાંથી ગોલ્ડ મેડલ મળ્યો હોય, તો તેને પણ રિઝ્યૂમમાં ઉમેરી શકાય છે.",
  "raw": "ઘણી રીતે શૈક્ષણિક સિદ્ધિઓને પણ ટાઇટલ ગણવામાં આવે છે. જો તમે તમારી ક્લાસમાં ટોપ કર્યું હોય અને 1 લી રેન્ક મેળવ્યો હોય, તો તમે તેને ટાઇટલ તરીકે ફ્લોન્ટ કરી શકો છો. જો તમને તમારી કૉલેજમાંથી ગોલ્ડ મેડલ મળ્યો હોય, તો તેને પણ રિઝ્યૂમમાં ઉમેરી શકાય છે."
}
```
```json
{
  "unnormalised": "હવે, જ્યારે તમે આ વસ્તુઓની યાદી બનાવો, ત્યારે સુસંગત રહો. હંમેશાં સંસ્થાને પ્રથમ, પછી ડિગ્રી અને પાસ થવાનું વર્ષ જેમ કે - IIT દિલ્હી, બી.ટેક (કોમ્પ્યુટર સાયન્સ), 2020. ફોર્મેટને મિક્સ કરશો નહીં. તે અવ્યવસ્થિત લાગે છે. આ ઉપરાંત, જો તમે કોઈ સારી સ્પર્ધાત્મક પરીક્ષા જેમ કે ગેટ પરીક્ષા સારા સ્કોર સાથે પાસ કરી હોય, તો ટકાવારીનો ઉલ્લેખ કરો. આ રીતે – ગેટ સ્કોર: 99.5 ટકાવારી.",
  "normalised": "હવે, જ્યારે તમે આ વસ્તુઓની યાદી બનાવો, ત્યારે સુસંગત રહો. હંમેશાં સંસ્થાને પ્રથમ, પછી ડિગ્રી અને પાસ થવાનું વર્ષ જેમ કે - આઇ-આઇ-ટી દિલ્હી, બી-ટેક (કોમ્પ્યુટર સાયન્સ), બે હજાર અને વીસ. ફોર્મેટને મિક્સ કરશો નહીં. તે અવ્યવસ્થિત લાગે છે. આ ઉપરાંત, જો તમે કોઈ સારી સ્પર્ધાત્મક પરીક્ષા જેમ કે જી-એ-ટી-ઇ પરીક્ષા સારા સ્કોર સાથે પાસ કરી હોય, તો ટકાવારીનો ઉલ્લેખ કરો. આ રીતે – જી-એ-ટી-ઇ સ્કોર: નેવું નવ પોઇન્ટ પાંચ ટકાવારી.",
  "raw": "હવે, જ્યારે તમે આ વસ્તુઓની યાદી બનાવો, ત્યારે સુસંગત રહો. હંમેશાં સંસ્થાને પ્રથમ, પછી ડિગ્રી અને પાસ થવાનું વર્ષ જેમ કે - IIT દિલ્હી, બી.ટેક (કોમ્પ્યુટર સાયન્સ), 2020. ફોર્મેટને મિક્સ કરશો નહીં. તે અવ્યવસ્થિત લાગે છે. આ ઉપરાંત, જો તમે કોઈ સારી સ્પર્ધાત્મક પરીક્ષા જેમ કે ગેટ પરીક્ષા સારા સ્કોર સાથે પાસ કરી હોય, તો ટકાવારીનો ઉલ્લેખ કરો. આ રીતે – ગેટ સ્કોર: 99.5 ટકાવારી."
}
```
```json
{
  "unnormalised": "અને યાદ રાખો, જ્યારે આ પ્રમાણપત્રો અને લાયકાતો મહત્વપૂર્ણ છે, ત્યારે તેમને ફક્ત એકમાત્ર વસ્તુ ન થવા દો જેના પર તમે ધ્યાન કેન્દ્રિત કરો છો. વાસ્તવિક દુનિયાનો અનુભવ પણ એટલો જ મહત્વપૂર્ણ છે, કદાચ તેનાથી પણ વધુ! બંનેને સંતુલિત કરવાનો પ્રયાસ કરો – તે ડિગ્રી મેળવો, પરંતુ તમારા બેલ્ટ હેઠળ કેટલીક ઇન્ટર્નશીપ્સ અથવા ફ્રીલાન્સ કામ પણ મેળવો. તમારે જ્ઞાન અને કુશળતાનું મિશ્રણ જોઈએ.",
  "normalised": "અને યાદ રાખો, જ્યારે આ પ્રમાણપત્રો અને લાયકાતો મહત્વપૂર્ણ છે, ત્યારે તેમને ફક્ત એકમાત્ર વસ્તુ ન થવા દો જેના પર તમે ધ્યાન કેન્દ્રિત કરો છો. વાસ્તવિક દુનિયાનો અનુભવ પણ એટલો જ મહત્વપૂર્ણ છે, કદાચ તેનાથી પણ વધુ! બંનેને સંતુલિત કરવાનો પ્રયાસ કરો – તે ડિગ્રી મેળવો, પરંતુ તમારા બેલ્ટ હેઠળ કેટલીક ઇન્ટર્નશીપ્સ અથવા ફ્રીલાન્સ કામ પણ મેળવો. તમારે જ્ઞાન અને કુશળતાનું મિશ્રણ જોઈએ.",
  "raw": "અને યાદ રાખો, જ્યારે આ પ્રમાણપત્રો અને લાયકાતો મહત્વપૂર્ણ છે, ત્યારે તેમને ફક્ત એકમાત્ર વસ્તુ ન થવા દો જેના પર તમે ધ્યાન કેન્દ્રિત કરો છો. વાસ્તવિક દુનિયાનો અનુભવ પણ એટલો જ મહત્વપૂર્ણ છે, કદાચ તેનાથી પણ વધુ! બંનેને સંતુલિત કરવાનો પ્રયાસ કરો – તે ડિગ્રી મેળવો, પરંતુ તમારા બેલ્ટ હેઠળ કેટલીક ઇન્ટર્નશીપ્સ અથવા ફ્રીલાન્સ કામ પણ મેળવો. તમારે જ્ઞાન અને કુશળતાનું મિશ્રણ જોઈએ."
}
```
```json
{
  "unnormalised": "તો, તમારી સ્ટડીઝ અને તમારા સર્ટિફિકેશન જર્ની માટે શુભેચ્છા! શીખતા અને તમારી જાતને અપસ્કીલ કરતા રહો તે યાદ રાખો. આ આખરે ભારત છે, અને સ્પર્ધા તીવ્ર છે. પરંતુ યોગ્ય લાયકાતો અને યોગ્ય વલણ સાથે, તમે કંઈપણ પ્રાપ્ત કરી શકો છો! જય હિન્દ!",
  "normalised": "તો, તમારી સ્ટડીઝ અને તમારા સર્ટિફિકેશન જર્ની માટે શુભેચ્છા! શીખતા અને તમારી જાતને અપસ્કીલ કરતા રહો તે યાદ રાખો. આ આખરે ભારત છે, અને સ્પર્ધા તીવ્ર છે. પરંતુ યોગ્ય લાયકાતો અને યોગ્ય વલણ સાથે, તમે કંઈપણ પ્રાપ્ત કરી શકો છો! જય હિન્દ!",
  "raw": "તો, તમારી સ્ટડીઝ અને તમારા સર્ટિફિકેશન જર્ની માટે શુભેચ્છા! શીખતા અને તમારી જાતને અપસ્કીલ કરતા રહો તે યાદ રાખો. આ આખરે ભારત છે, અને સ્પર્ધા તીવ્ર છે. પરંતુ યોગ્ય લાયકાતો અને યોગ્ય વલણ સાથે, તમે કંઈપણ પ્રાપ્ત કરી શકો છો! જય હિન્દ!"
}
```
