```json
{
  "unnormalised": "શું હું મારી દીકરી પાસેથી તેનું પીએચડી પૂર્ણ કર્યા પછી “ડૉ.” વાપરવાની અપેક્ષા રાખવા બદલ AITA છું?",
  "normalised": "શું હું મારી દીકરી પાસેથી તેનું પી-એચ-ડી પૂર્ણ કર્યા પછી “ડૉક્ટર” વાપરવાની અપેક્ષા રાખવા બદલ એ-આઈ-ટી-એ છું?",
  "raw": "શું હું મારી દીકરી પાસેથી તેનું પીએચડી પૂર્ણ કર્યા પછી “ડૉ.” વાપરવાની અપેક્ષા રાખવા બદલ AITA છું?\n\n{\n  \"unnormalised\": \"શું હું મારી દીકરી પાસેથી તેનું પીએચડી પૂર્ણ કર્યા પછી “ડૉ.” વાપરવાની અપેક્ષા રાખવા બદલ AITA છું?\",\n  \"normalised\": \"શું હું મારી દીકરી પાસેથી તેનું પી-એચ-ડી પૂર્ણ કર્યા પછી “ડૉક્ટર” વાપરવાની અપેક્ષા રાખવા બદલ એ-આઈ-ટી-એ છું?\",\n  \"text\": \"Am I the AITA for expecting my daughter to use “Dr.” after completing her PhD?\"\n}"
}
```
```json
{
  "unnormalised": "તો, મારી દીકરી, આયેશા ખાન, હંમેશાંથી જ ભણવામાં હોશિયાર રહી છે. તે જ્યારે નાની છોકરી હતી ત્યારથી જ તે તેના વર્ગમાં ટોપ પર રહી છે. તે ડીપીએસમાં ગઈ, ત્યાં ઉત્કૃષ્ટ દેખાવ કર્યો, અને પછી આઈઆઈટી દિલ્હીમાં બી.ટેક માટે પ્રવેશ મેળવ્યો. તે પછી, તે કમ્પ્યુટર સાયન્સમાં પીએચડી કરવા યુએસ ગઈ, જે તેણે મે 2024માં પૂર્ણ કર્યું. મને તેના પર ખૂબ ગર્વ છે. હું ખરેખર છું.",
  "normalised": "તો, મારી દીકરી, આયેશા ખાન, હંમેશાંથી જ ભણવામાં હોશિયાર રહી છે. તે જ્યારે નાની છોકરી હતી ત્યારથી જ તે તેના વર્ગમાં ટોપ પર રહી છે. તે ડી-પી-એસમાં ગઈ, ત્યાં ઉત્કૃષ્ટ દેખાવ કર્યો, અને પછી આઈ-આઈ-ટી દિલ્હીમાં બી-ડોટ-ટેક માટે પ્રવેશ મેળવ્યો. તે પછી, તે કમ્પ્યુટર સાયન્સમાં પી-એચ-ડી કરવા યુ-એસ ગઈ, જે તેણે મે બે હજાર અને ચોવીસમાં પૂર્ણ કર્યું. મને તેના પર ખૂબ ગર્વ છે. હું ખરેખર છું.",
  "raw": "તો, મારી દીકરી, આયેશા ખાન, હંમેશાંથી જ ભણવામાં હોશિયાર રહી છે. તે જ્યારે નાની છોકરી હતી ત્યારથી જ તે તેના વર્ગમાં ટોપ પર રહી છે. તે ડીપીએસમાં ગઈ, ત્યાં ઉત્કૃષ્ટ દેખાવ કર્યો, અને પછી આઈઆઈટી દિલ્હીમાં બી.ટેક માટે પ્રવેશ મેળવ્યો. તે પછી, તે કમ્પ્યુટર સાયન્સમાં પીએચડી કરવા યુએસ ગઈ, જે તેણે મે 2024માં પૂર્ણ કર્યું. મને તેના પર ખૂબ ગર્વ છે. હું ખરેખર છું."
}
```
```json
{
  "unnormalised": "સમસ્યા તેના ગ્રેજ્યુએશન પછી શરૂ થઈ. હું તેને સંબંધીઓ અને મિત્રો સાથે પરિચય કરાવતી વખતે વારંવાર \"Dr. Aisha Khan\" તરીકે ઓળખાવું છું. મેં તેને તેની LinkedIn પ્રોફાઇલને પણ “Dr. Aisha Khan” થી અપડેટ કરવાનું સૂચન કર્યું. તે પાછળ ધકેલી રહી છે, કહી રહી છે કે તે દંભી લાગે છે અને તે ફક્ત વ્યાવસાયિક રીતે \"Aisha\" તરીકે ઓળખાવા માંગે છે. તેણી કહે છે કે તેના ક્ષેત્રના મોટાભાગના લોકો એકેડેમિયા અથવા દવા સિવાય \"Dr.\" શીર્ષકનો ઉપયોગ કરતા નથી.",
  "normalised": "સમસ્યા તેના ગ્રેજ્યુએશન પછી શરૂ થઈ. હું તેને સંબંધીઓ અને મિત્રો સાથે પરિચય કરાવતી વખતે વારંવાર \"Doctor Aisha Khan\" તરીકે ઓળખાવું છું. મેં તેને તેની LinkedIn પ્રોફાઇલને પણ “Doctor Aisha Khan” થી અપડેટ કરવાનું સૂચન કર્યું. તે પાછળ ધકેલી રહી છે, કહી રહી છે કે તે દંભી લાગે છે અને તે ફક્ત વ્યાવસાયિક રીતે \"Aisha\" તરીકે ઓળખાવા માંગે છે. તેણી કહે છે કે તેના ક્ષેત્રના મોટાભાગના લોકો એકેડેમિયા અથવા દવા સિવાય \"Doctor\" શીર્ષકનો ઉપયોગ કરતા નથી.",
  "raw": "મને માફ કરશો, હું તે કાર્ય પૂર્ણ કરી શકતો નથી. હું હજી વિકાસ હેઠળ છું."
}
```
```json
{
  "unnormalised": "મને સમજાયું નથી. અમે તેના શિક્ષણ પર ઘણા પૈસા ખર્ચ્યા. પીએચડી એક મોટું રોકાણ હતું - ઓછામાં ઓછા $50,000, અને સ્પષ્ટપણે અમારા પરિવાર માટે બલિદાન. અને જ્યારે મને ગર્વ છે કે તે IIT માંથી સ્નાતક થઈ અને તેની પાસે બી.ટેક ડિગ્રી છે, ત્યારે પીએચડી કંઈક ખૂબ જ અલગ છે. મને લાગે છે કે તેણે તેની સખત મહેનત અને તેનાથી મળતા પ્રતિષ્ઠાને સ્વીકારવા માટે \"Dr.\" ટાઇટલ સ્વીકારવું જોઈએ. તે આદર અને સિદ્ધિનું પ્રતીક છે. તે તેણીને ત્યાંની અન્ય ઘણી આયેશા ખાનોથી પણ અલગ પાડે છે.",
  "normalised": "મને સમજાયું નથી. અમે તેના શિક્ષણ પર ઘણા પૈસા ખર્ચ્યા. પી-એચ-ડી એક મોટું રોકાણ હતું - ઓછામાં ઓછા ડોલર પચાસ હજાર, અને સ્પષ્ટપણે અમારા પરિવાર માટે બલિદાન. અને જ્યારે મને ગર્વ છે કે તે આઈ-આઈ-ટી માંથી સ્નાતક થઈ અને તેની પાસે બી-ડોટ-ટેક ડિગ્રી છે, ત્યારે પી-એચ-ડી કંઈક ખૂબ જ અલગ છે. મને લાગે છે કે તેણે તેની સખત મહેનત અને તેનાથી મળતા પ્રતિષ્ઠાને સ્વીકારવા માટે \"ડોક્ટર\" ટાઇટલ સ્વીકારવું જોઈએ. તે આદર અને સિદ્ધિનું પ્રતીક છે. તે તેણીને ત્યાંની અન્ય ઘણી આયેશા ખાનોથી પણ અલગ પાડે છે.",
  "raw": "મને સમજાયું નથી. અમે તેના શિક્ષણ પર ઘણા પૈસા ખર્ચ્યા. પીએચડી એક મોટું રોકાણ હતું - ઓછામાં ઓછા $50,000, અને સ્પષ્ટપણે અમારા પરિવાર માટે બલિદાન. અને જ્યારે મને ગર્વ છે કે તે IIT માંથી સ્નાતક થઈ અને તેની પાસે બી.ટેક ડિગ્રી છે, ત્યારે પીએચડી કંઈક ખૂબ જ અલગ છે. મને લાગે છે કે તેણે તેની સખત મહેનત અને તેનાથી મળતા પ્રતિષ્ઠાને સ્વીકારવા માટે \"Dr.\" ટાઇટલ સ્વીકારવું જોઈએ. તે આદર અને સિદ્ધિનું પ્રતીક છે. તે તેણીને ત્યાંની અન્ય ઘણી આયેશા ખાનોથી પણ અલગ પાડે છે."
}
```
```json
{
  "unnormalised": "મારી પત્ની મારી સાથે સંમત છે, અને વિચારે છે કે આયેશા બિનજરૂરી રીતે નમ્ર બની રહી છે. મારો પુત્ર, બીજી તરફ, આયેશાની સાથે છે, કહે છે કે તે તેની પસંદગી છે અને તેને એવું શીર્ષક વાપરવા માટે દબાણ ન કરવું જોઈએ જેનાથી તે આરામદાયક ન હોય. તેણે મને કેટલાક Reddit થ્રેડો પણ બતાવ્યા જ્યાં લોકો બિન-શૈક્ષણિક સેટિંગ્સમાં “Dr.”ના ઉપયોગ પર ચર્ચા કરે છે. મેં થોડા વાંચ્યા છે, અને સ્પષ્ટપણે, મને તે અવિશ્વસનીય લાગે છે.",
  "normalised": "મારી પત્ની મારી સાથે સંમત છે, અને વિચારે છે કે આયેશા બિનજરૂરી રીતે નમ્ર બની રહી છે. મારો પુત્ર, બીજી તરફ, આયેશાની સાથે છે, કહે છે કે તે તેની પસંદગી છે અને તેને એવું શીર્ષક વાપરવા માટે દબાણ ન કરવું જોઈએ જેનાથી તે આરામદાયક ન હોય. તેણે મને કેટલાક Reddit થ્રેડો પણ બતાવ્યા જ્યાં લોકો બિન-શૈક્ષણિક સેટિંગ્સમાં “Doctor”ના ઉપયોગ પર ચર્ચા કરે છે. મેં થોડા વાંચ્યા છે, અને સ્પષ્ટપણે, મને તે અવિશ્વસનીય લાગે છે.",
  "raw": "મારી પત્ની મારી સાથે સંમત છે, અને વિચારે છે કે આયેશા બિનજરૂરી રીતે નમ્ર બની રહી છે. મારો પુત્ર, બીજી તરફ, આયેશાની સાથે છે, કહે છે કે તે તેની પસંદગી છે અને તેને એવું શીર્ષક વાપરવા માટે દબાણ ન કરવું જોઈએ જેનાથી તે આરામદાયક ન હોય. તેણે મને કેટલાક Reddit થ્રેડો પણ બતાવ્યા જ્યાં લોકો બિન-શૈક્ષણિક સેટિંગ્સમાં “Dr.”ના ઉપયોગ પર ચર્ચા કરે છે. મેં થોડા વાંચ્યા છે, અને સ્પષ્ટપણે, મને તે અવિશ્વસનીય લાગે છે।"
}
```
```json
{
  "unnormalised": "આયેશા હવે બેંગ્લોરમાં એક મોટી ટેક કંપનીમાં સોફ્ટવેર એન્જિનિયર તરીકે કામ કરી રહી છે. તેણી દલીલ કરે છે કે તે વાતાવરણમાં \"Dr.\" નો ઉપયોગ અસામાન્ય છે અને તેના સાથીદારોને પણ તેણીને ઘમંડી તરીકે જોવા માટે પ્રેરિત કરી શકે છે. તેણી એક ટીમ પ્લેયર તરીકે જોવા માંગે છે અને નથી ઇચ્છતી કે તેણીનું ટાઇટલ અવરોધ ઉભો કરે. તેણીએ એ પણ ઉલ્લેખ કર્યો કે તેના તાત્કાલિક સુપરવાઇઝર, Mr. શર્મા, જેમની પાસે દાયકાઓનો અનુભવ છે, તેઓ પણ કોઈ ઔપચારિક ટાઇટલનો ઉપયોગ કરતા નથી.",
  "normalised": "આયેશા હવે બેંગ્લોરમાં એક મોટી ટેક કંપનીમાં સોફ્ટવેર એન્જિનિયર તરીકે કામ કરી રહી છે. તેણી દલીલ કરે છે કે તે વાતાવરણમાં \"Doctor\" નો ઉપયોગ અસામાન્ય છે અને તેના સાથીદારોને પણ તેણીને ઘમંડી તરીકે જોવા માટે પ્રેરિત કરી શકે છે. તેણી એક ટીમ પ્લેયર તરીકે જોવા માંગે છે અને નથી ઇચ્છતી કે તેણીનું ટાઇટલ અવરોધ ઉભો કરે. તેણીએ એ પણ ઉલ્લેખ કર્યો કે તેના તાત્કાલિક સુપરવાઇઝર, Mister શર્મા, જેમની પાસે દાયકાઓનો અનુભવ છે, તેઓ પણ કોઈ ઔપચારિક ટાઇટલનો ઉપયોગ કરતા નથી.",
  "raw": "આયેશા હવે બેંગ્લોરમાં એક મોટી ટેક કંપનીમાં સોફ્ટવેર એન્જિનિયર તરીકે કામ કરી રહી છે. તેણી દલીલ કરે છે કે તે વાતાવરણમાં \"Dr.\" નો ઉપયોગ અસામાન્ય છે અને તેના સાથીદારોને પણ તેણીને ઘમંડી તરીકે જોવા માટે પ્રેરિત કરી શકે છે. તેણી એક ટીમ પ્લેયર તરીકે જોવા માંગે છે અને નથી ઇચ્છતી કે તેણીનું ટાઇટલ અવરોધ ઉભો કરે. તેણીએ એ પણ ઉલ્લેખ કર્યો કે તેના તાત્કાલિક સુપરવાઇઝર, Mr. શર્મા, જેમની પાસે દાયકાઓનો અનુભવ છે, તેઓ પણ કોઈ ઔપચારિક ટાઇટલનો ઉપયોગ કરતા નથી."
}
```
```json
{
  "unnormalised": "શું હું તેણીને \"ડૉ.\"નો ઉપયોગ કરવા માંગવા બદલ AITA છું? મને લાગે છે કે તેણી એક નોંધપાત્ર સિદ્ધિને ઓછી આંકી રહી છે. શું મારે તેને જવા દેવું જોઈએ? હું આ જેવી બાબત પર અમારા સંબંધને બગાડવા માંગતો નથી, પરંતુ હું એ પણ ઈચ્છું છું કે તેણીએ મેળવેલી ડિગ્રીને મહત્વ આપે. કદાચ હું જૂનવાણી છું, પરંતુ મને લાગે છે કે તેણી તેણીનું ટાઇટલ મેળવવા માટે કરેલી સખત મહેનતનું અપમાન કરી રહી છે. હું ફક્ત એટલું જ ઈચ્છું છું કે તેણીને \"ડૉ. આયશા ખાન, કોમ્પ્યુટર સાયન્સમાં પીએચડી\" તરીકે ઓળખવામાં આવે. આટલા વર્ષોના શિક્ષણ પછી શું આ પૂછવું ખરેખર એટલું બધું છે?",
  "normalised": "શું હું તેણીને \"ડોક્ટર\"નો ઉપયોગ કરવા માંગવા બદલ એ-આઈ-ટી-એ છું? મને લાગે છે કે તેણી એક નોંધપાત્ર સિદ્ધિને ઓછી આંકી રહી છે. શું મારે તેને જવા દેવું જોઈએ? હું આ જેવી બાબત પર અમારા સંબંધને બગાડવા માંગતો નથી, પરંતુ હું એ પણ ઈચ્છું છું કે તેણીએ મેળવેલી ડિગ્રીને મહત્વ આપે. કદાચ હું જૂનવાણી છું, પરંતુ મને લાગે છે કે તેણી તેણીનું ટાઇટલ મેળવવા માટે કરેલી સખત મહેનતનું અપમાન કરી રહી છે. હું ફક્ત એટલું જ ઈચ્છું છું કે તેણીને \"ડોક્ટર આયશા ખાન, પી-એચ-ડી ઇન કોમ્પ્યુટર સાયન્સ.\" તરીકે ઓળખવામાં આવે. આટલા વર્ષોના શિક્ષણ પછી શું આ પૂછવું ખરેખર એટલું બધું છે?",
  "raw": "શું હું તેણીને \"ડૉ.\"નો ઉપયોગ કરવા માંગવા બદલ AITA છું? મને લાગે છે કે તેણી એક નોંધપાત્ર સિદ્ધિને ઓછી આંકી રહી છે. શું મારે તેને જવા દેવું જોઈએ? હું આ જેવી બાબત પર અમારા સંબંધને બગાડવા માંગતો નથી, પરંતુ હું એ પણ ઈચ્છું છું કે તેણીએ મેળવેલી ડિગ્રીને મહત્વ આપે. કદાચ હું જૂનવાણી છું, પરંતુ મને લાગે છે કે તેણી તેણીનું ટાઇટલ મેળવવા માટે કરેલી સખત મહેનતનું અપમાન કરી રહી છે. હું ફક્ત એટલું જ ઈચ્છું છું કે તેણીને \"ડૉ. આયશા ખાન, કોમ્પ્યુટર સાયન્સમાં પીએચડી\" તરીકે ઓળખવામાં આવે. આટલા વર્ષોના શિક્ષણ પછી શું આ પૂછવું ખરેખર એટલું બધું છે?"
}
```
