{"unnormalised": "नयाँ दिल्ली, अगस्ट १६, २०२४ – सम्पत्ति विवादलाई असर गर्ने एउटा महत्त्वपूर्ण फैसला आज दिल्ली उच्च अदालतले सुनाएको छ। \"शर्मा बनाम वर्मा\" शीर्षकको मुद्दा नयाँ दिल्ली, ११० ००१, १२, जनपथ लेनमा अवस्थित एउटा सम्पत्तिको उत्तराधिकारको वरिपरि घुमेको थियो। अदालतको निर्णयले हिन्दू उत्तराधिकार ऐन, १९५६ को धारा ८ को व्याख्यालाई स्पष्ट पारेको छ, विशेष गरी पैतृक सम्पत्तिमा महिला हकदारहरूको अधिकारको सम्बन्धमा।", "normalised": "नयाँ दिल्ली, अगस्ट सोह्र, दुई हजार चौबीस – दिल्ली उच्च अदालतले आज सम्पत्ति विवादलाई असर गर्ने एउटा महत्त्वपूर्ण फैसला सुनाएको छ। \"शर्मा विरुद्ध वर्मा\" शीर्षकको मुद्दा नयाँ दिल्ली, जनपद लेन बाह्र, एक लाख दश हजार एक मा अवस्थित सम्पत्तिको उत्तराधिकारको वरिपरि घुमेको थियो। अदालतको निर्णयले हिन्दू उत्तराधिकार ऐन, एक हजार नौ सय छपन्न को धारा आठ को व्याख्यालाई स्पष्ट पारेको छ, विशेष गरी पैतृक सम्पत्तिमा महिला उत्तराधिकारीहरूको अधिकार सम्बन्धी।"}
{"unnormalised": "यो विवाद सन् २०१० मा श्री राकेश शर्माको मृत्यु भएपछि उत्पन्न भएको थियो, जसमा उनकी पत्नी श्रीमती प्रिया शर्मा र दुई छोराहरू छन्। श्री वर्मा, एक टाढाको नातेदार, श्रीमती शर्माको सम्पत्तिमाथिको दाबीलाई चुनौती दिएका थिए, जसमा उनले एउटा पुरानो इच्छापत्रलाई उद्धृत गरेका थिए, जसलाई अदालतले पछि अमान्य ठहराएको थियो। श्रीमती शर्माको प्रतिनिधित्व गर्दै अधिवक्ता अजय पटेलले हिन्दू उत्तराधिकार ऐन, २००५ को संशोधित प्रावधानहरूले उनलाई मूल इच्छापत्रको बाबजुद पनि सम्पत्तिमा समान अधिकार दिएको तर्क सफलतापूर्वक गरे।", "normalised": "यो विवाद सन् दुई हजार दश मा राकेश शर्माको मृत्यु भएपछि उत्पन्न भएको थियो, जसमा उनकी पत्नी प्रिया शर्मा र दुई छोराहरू थिए। वर्मा, एक टाढाको नातेदारले, प्रिया शर्माको सम्पत्तिमाथिको दावीलाई चुनौती दिए, जसमा उनले पहिलेको इच्छापत्रलाई उद्धृत गरे, जुन अदालतले अमान्य ठहर गरेको थियो। प्रिया शर्माको प्रतिनिधित्व गर्ने अधिवक्ता अजय पटेलले हिन्दू उत्तराधिकार ऐन, दुई हजार पाँच को संशोधित प्रावधानहरूले उनलाई मौलिक इच्छापत्रको बावजुद सम्पत्तिमा समान अधिकार प्रदान गरेको सफलतापूर्वक तर्क गरे।"}
{"unnormalised": "माननीय न्यायाधीश मेहराले आफ्नो फैसलामा सम्पत्ति मामिलामा लैङ्गिक समानता सुनिश्चित गर्ने महत्त्वमा जोड दिए। अदालतले विद्यमान कानूनको कुनै पनि व्याख्या समानता र न्यायको संवैधानिक सिद्धान्त अनुरूप हुनुपर्ने बताएको छ। फैसलाले विशेष गरी सन् २००५ को संशोधनको कार्यान्वयनलाई यसको कार्यान्वयन हुनुभन्दा अघिका मुद्दाहरूमा अस्पष्टतालाई सम्बोधन गरेको छ।", "normalised": "माननीय न्यायाधीश मेहराले आफ्नो फैसलामा सम्पत्ति मामिलामा लैङ्गिक समानता सुनिश्चित गर्ने महत्त्वमा जोड दिए। अदालतले विद्यमान कानूनको कुनै पनि व्याख्या समानता र न्यायको संवैधानिक सिद्धान्तअनुरूप हुनुपर्ने बताएको छ। फैसलाले विशेष गरी दुई हजार पाँच को संशोधनको कार्यान्वयनअघिका मुद्दाहरूमा यसको अस्पष्टतालाई सम्बोधन गरेको छ।"}
{"unnormalised": "यो फैसलाले दिल्ली उच्च अदालतको क्षेत्राधिकारभित्र सम्पत्ति विवाद समावेश भएका यस्तै मुद्दाहरूका लागि नजिर स्थापित गरेको छ। कानूनी विशेषज्ञहरूले संशोधित ऐन अन्तर्गत आफ्नो अधिकारबारे थप व्यक्तिहरू सचेत भएपछि यस्तै मुद्दाहरूमा वृद्धि हुने अनुमान गरेका छन्। फैसलाको पूर्ण पाठ अदालतको वेबसाइटमा मुद्दा नम्बर WP(C) १२३४५/२०२३ मा उपलब्ध छ। सम्बन्धित विषयहरूको लागि अर्को सुनुवाइ ०१/०९/२०२४ मा तोकिएको छ।", "normalised": "यो फैसलाले दिल्ली उच्च अदालतको क्षेत्राधिकारभित्रका सम्पत्ति विवादसम्बन्धी यस्तै मुद्दाहरूका लागि नजिर स्थापित गरेको छ। कानुनी विज्ञहरूले संशोधित ऐन अन्तर्गत आफ्ना अधिकारबारे थप व्यक्तिहरू जानकार भएपछि यस्तै मुद्दाहरूमा वृद्धि हुने अनुमान गरेका छन्। फैसलाको पूर्ण पाठ अदालतको वेबसाइटमा मुद्दा नम्बर डब्लू-पी-सी एक दुई तीन चार पाँच स्ल्यास दुई हजार तेइस मा उपलब्ध छ। सम्बन्धित विषयहरूको लागि अर्को सुनुवाइ पहिलो सेप्टेम्बर दुई हजार चौबीसका लागि तय गरिएको छ।"}
