{"unnormalised": "दिल्ली उच्च अदालतको हालैको फैसलाले हिन्दू नागरिक कानून अन्तर्गत सम्पत्ति अधिकारका केही पक्षहरू स्पष्ट पारेको छ। सन् २०१५ मा सुरु भएको यो मुद्दामा करोल बागमा रहेको पैतृक सम्पत्तिको विषयलाई लिएर २ दाजुभाइबीच विवाद थियो। २०/०७/२०२४ मा सुनाइएको अदालतको फैसला हिन्दू उत्तराधिकार ऐन, १९५६ को धारा ८ को व्याख्यामा आधारित थियो।", "normalised": "दिल्ली उच्च अदालतको हालैको फैसलाले हिन्दू नागरिक कानून अन्तर्गत सम्पत्ति अधिकारका केही पक्षहरू स्पष्ट पारेको छ। दुई हजार पन्ध्रमा सुरु भएको मुद्दामा करोल बागमा अवस्थित पैतृक सम्पत्तिको विषयलाई लिएर दुई भाइबीच विवाद थियो। बीस जुलाई दुई हजार चौबीस मा सुनाइएको अदालतको निर्णय हिन्दू उत्तराधिकार ऐन, एक हजार नौ सय छपन्न को धारा आठ को व्याख्यामा आधारित थियो।"}
{"unnormalised": "मुख्य मुद्दा सम्पत्ति बराबर भागमा विभाजन गर्नुपर्ने हो कि होइन भन्ने थियो, वा मर्मतसम्भारमा बढी योगदान गरेको भनिएका एक भाइले ठूलो हिस्सा पाउनुपर्ने हो कि होइन भन्ने थियो। वादीका तर्फबाट अधिवक्ता मेहराले सम्पत्ति संयुक्त रूपमा राखिएको र ५०/५० को अनुपातमा बाँडिनुपर्ने तर्क गरे। प्रतिवादीका वकिल अधिवक्ता शर्माले आफ्नो ग्राहकले नवीकरणमा रु. ५,००,००० खर्च गरेको र यसले ठूलो हिस्साको औचित्य पुष्टि गर्ने जिकिर गरे।", "normalised": "मुख्य मुद्दा सम्पत्ति बराबर भागमा विभाजन गर्ने कि नगर्ने भन्ने थियो, वा एक भाइ, जसले मर्मतमा बढी योगदान गरेको दाबी गरिएको थियो, ठूलो हिस्साको हकदार हो कि होइन। वादीको प्रतिनिधित्व गर्ने अधिवक्ता मेहराले सम्पत्ति संयुक्त रूपमा राखिएको र पचास पचास भागमा विभाजन गरिनुपर्ने तर्क गरे। प्रतिवादीका वकिल अधिवक्ता शर्माले भने कि उनका ग्राहकले नवीकरणमा पाँच लाख रुपैयाँ खर्च गरेका थिए, जसले ठूलो हिस्सेदारीलाई जायज ठहराउँछ।"}
{"unnormalised": "अन्ततः उच्च अदालतले समान विभाजनको पक्षमा फैसला सुनाउँदै मर्मतसम्भारमा गरिएको योगदानले स्वतः पैतृक सम्पत्तिमा ठूलो हिस्साको हकदार नहुने बताएको छ। अदालतले २०१० को सर्वोच्च अदालतको नजिरलाई उद्धृत गर्दै यस्ता योगदानहरूलाई विचार गर्न सकिने भए तापनि निर्णायक कारक नभएको स्पष्ट पारेको छ। फैसलाले स्पष्ट रूपमा परिभाषित स्वामित्व अभिलेख र हिन्दू उत्तराधिकार ऐन अन्तर्गत स्थापित कानूनी सिद्धान्तहरूको प्रयोगको महत्त्वलाई जोड दिएको छ।", "normalised": "अन्ततः, उच्च अदालतले समान विभाजनको पक्षमा फैसला सुनाउँदै मर्मतमा गरिएको योगदानले कसैलाई पैतृक सम्पत्तिमा ठूलो हिस्साको हकदार नबनाउने बताएको छ। अदालतले दुई हजार दश को सर्वोच्च अदालतको नजिरलाई उद्धृत गर्दै यस्ता योगदानहरूलाई विचार गर्न सकिने भएतापनि निर्णायक कारक नभएको स्पष्ट पारेको छ। फैसलाले स्पष्ट रूपमा परिभाषित स्वामित्व अभिलेख र हिन्दू उत्तराधिकार ऐन अन्तर्गत स्थापित कानूनी सिद्धान्तहरूको प्रयोगको महत्त्वलाई जोड दिन्छ।"}
