{"unnormalised": "भारतमा फौजदारी कानून र देवानी कानून बीच के भिन्नता छ?", "normalised": "भारतमा फौजदारी कानून र देवानी कानून बीच के भिन्नता छ?"}
{"unnormalised": "फौजदारी कानूनले समाज विरुद्धका अपराधहरूसँग सम्बन्धित छ। चोरी, हत्या, वा ट्राफिक नियम उल्लङ्घन जस्ता कुराहरूलाई विचार गर्नुहोस्। राज्य, एक सरकारी वकिलद्वारा प्रतिनिधित्व गरिन्छ, अभियुक्तलाई मुद्दा चलाउँछ। यदि दोषी ठहरिएमा, जरिवानादेखि जेल सजायसम्म हुन सक्छ। एफआईआर दर्ता हुन्छ, र प्रहरीले अनुसन्धान गर्छ। उदाहरणका लागि, भारतीय दण्ड संहिताको धारा ३०२ ले हत्यासँग सम्बन्धित छ, र प्रहरीले अनुसन्धान गर्छ, प्रमाण सङ्कलन गर्छ, र आरोप पत्र दायर गर्छ। मुद्दा चलाइन्छ, र न्यायाधीशले प्रस्तुत प्रमाणको आधारमा फैसला दिन्छ।", "normalised": "फौजदारी कानूनले समाज विरुद्धका अपराधहरूसँग सम्बन्धित छ। चोरी, हत्या, वा ट्राफिक नियम उल्लङ्घन जस्ता कुराहरु सोच्नुहोस्। राज्यले, एक सरकारी वकिलद्वारा प्रतिनिधित्व गरि, अभियुक्तलाई मुद्दा चलाउँछ। दोषी ठहर भएमा, जरिवानादेखि जेल सजायसम्म हुन सक्छ। एफ-आइ-आर दर्ता गरिन्छ, र प्रहरीले अनुसन्धान गर्दछ। उदाहरणका लागि, आइ-पि-सी को धारा तीन सय दुईले हत्यासँग सम्बन्धित छ, र प्रहरीले अनुसन्धान गर्दछ, प्रमाण सङ्कलन गर्दछ, र आरोप पत्र दायर गर्दछ। मुद्दा चलाइन्छ, र न्यायाधीशले पेश गरिएको प्रमाणको आधारमा फैसला गर्दछ।"}
{"unnormalised": "देवानी कानून, अर्कोतर्फ, व्यक्ति वा संस्थाहरू बीचको विवादहरूको बारेमा हो। यो गलतको लागि क्षतिपूर्ति दिने वा सम्झौता लागू गर्ने बारेमा हो। उदाहरणहरूमा सम्पत्ति विवाद, सम्झौता उल्लङ्घन, वा सम्बन्धविच्छेदका मुद्दाहरू समावेश छन्। यहाँ, अन्यायमा परेका व्यक्ति (वादी) ले गलत गर्ने व्यक्ति (प्रतिवादी) विरुद्ध मुद्दा दायर गर्छ। प्रतिवादीले आफूलाई हानि पुर्‍याएको छ भनेर प्रमाणित गर्ने भार वादीमाथि हुन्छ। उदाहरणका लागि, यदि श्री शर्माको छिमेकीले उनको जग्गा अतिक्रमण गर्छ भने, श्री शर्माले रु. ५०,००० क्षतिपूर्ति र अतिक्रमण हटाउन अदालतको आदेश माग्दै देवानी मुद्दा दायर गर्न सक्छन्।", "normalised": "देवानी कानून, अर्कोतर्फ, व्यक्ति वा संगठनहरू बीचको विवादहरूको बारेमा हो। यो गल्तीको क्षतिपूर्ति वा सम्झौता लागू गर्ने बारेमा हो। उदाहरणहरूमा सम्पत्ति विवाद, सम्झौता उल्लङ्घन, वा सम्बन्ध विच्छेदका मुद्दाहरू समावेश छन्। यहाँ, अन्यायमा परेको व्यक्ति (वादी) ले गलत गर्ने व्यक्ति (प्रतिवादी) विरुद्ध मुद्दा दायर गर्दछ। प्रतिवादीले आफूलाई हानि पुर्‍याएको छ भनी देखाउने भार वादीमाथि हुन्छ। उदाहरणका लागि, यदि मिस्टर शर्माको छिमेकीले उनको जग्गा अतिक्रमण गर्छ भने, मिस्टर शर्माले पचास हजार रुपैयाँ क्षतिपूर्ति र अतिक्रमण हटाउन अदालतको आदेशको लागि देवानी मुद्दा दायर गर्न सक्छन्।"}
{"unnormalised": "त्यसैले, मुख्य भिन्नता भनेको गलतको प्रकृति र संलग्न पक्षहरूमा निहित हुन्छ। फौजदारी कानूनले समग्र रूपमा समाजको रक्षा गर्छ, जबकि देवानी कानूनले व्यक्तिगत गुनासोहरूलाई सम्बोधन गर्छ। फौजदारी मुद्दाहरूमा परिणाम सजाय हो, जबकि देवानी मुद्दाहरूमा, यो सामान्यतया क्षतिपूर्ति वा विशिष्ट प्रदर्शन (जस्तै सम्झौता पूरा गर्ने) हो। बुझ्नुहोस्, देवानी कार्यविधि संहिता (CPC) को धारा ९ ले देवानी मामिलाहरूमा अदालतको अधिकार क्षेत्रको बारेमा कुरा गर्छ, जबकि फौजदारी कार्यविधि संहिता (CrPC) ले फौजदारी प्रक्रियाहरूसँग सम्बन्धित छ।", "normalised": "त्यसैले, मुख्य भिन्नता गल्तीको प्रकृति र संलग्न पक्षहरूमा निहित छ। फौजदारी कानूनले समग्र रूपमा समाजको रक्षा गर्दछ, जबकि देवानी कानूनले व्यक्तिगत गुनासोहरू सम्बोधन गर्दछ। फौजदारी मुद्दाहरूमा परिणाम सजाय हो, जबकि देवानी मुद्दाहरूमा, यो सामान्यतया क्षतिपूर्ति वा विशिष्ट प्रदर्शन (जस्तै सम्झौता पूरा गर्ने) हो। बुझ्नुहोस् सी-पि-सी (देवानी कार्यविधि संहिता) को धारा नौले देवानी मामिलाहरूमा अदालतको क्षेत्राधिकारको बारेमा कुरा गर्दछ, जबकि सी-आर-पि-सीले फौजदारी प्रक्रियाहरूसँग सम्बन्धित छ।"}
