{"unnormalised": "लौ साथीहरू, मलाई देवानी कानूनमा केही ज्ञान चाहिएको छ, र इमानदारीपूर्वक भन्नुपर्दा, म बैंगलोरको ट्राफिकमा दिल्लीवासी हराए जस्तै हराएको छु! कुरा के छ भने, मेरा काकाजी, भगवान उनको रक्षा गरून्, उनले आफ्नो घरमा एउटा थप तला थप्ने निर्णय गरे। अब, उनको छिमेकी, श्रीमती शर्मा (तपाईंलाई थाहा छ, जसले संसारको सबैभन्दा राम्रो जलेबी बनाउँछिन् र बाघको जस्तो रिस पनि छ), भन्दैछिन् कि यो उनको सम्पत्ति अतिक्रमण गरिरहेको छ। उनले मुद्दा दर्ता गर्ने धम्की दिइरहेकी छिन्, भारतीय करार ऐन, १८७२ को कुनै अस्पष्ट दफा उद्धृत गर्दै!", "normalised": "लौ साथीहरू, मलाई देवानी कानूनको बारेमा केही ज्ञान चाहिन्छ, र साँचै भन्नुपर्दा, म बैंगलोरको ट्राफिकमा हराएको दिल्लीवाला जस्तै भएको छु! कुरा के भने, मेरा काका-जी, भगवान उनको रक्षा गरून्, उनले आफ्नो घरमा एउटा थप निर्माण गर्ने निर्णय गरे। अब, उनकी छिमेकी, मिस शर्मा (थाहा छ नि, जसले संसारकै उत्कृष्ट जलेबी बनाउँछिन् र बाघको जस्तो रिस पनि छ), भन्दैछिन् कि त्यो उनको जग्गामा अतिक्रमण हो। उनले मुद्दा हाल्ने धम्की दिइरहेकी छिन्, सन् १८७२ तिरको भारतीय सम्झौता ऐनको कुनै अस्पष्ट दफा उद्धृत गर्दै!"}
{"unnormalised": "त्यसैले, काकाजी आत्तिरहेका छन्, सोच्दैछन् कि उनी कुनै अदालतको नाटकमा फस्नेछन् जुन २० वर्षसम्म चल्नेछ। उनले अधिवक्ता वर्माको शुल्क तिर्न आफ्नो मारुती ८०० बेचेको कल्पना गरिरहेका छन् (सुनेअनुसार, उनले प्रति सुनुवाइ ₹५००० लिन्छन्!)। मेरो प्रश्न यो हो, यो कत्तिको जायज छ? के सानो विस्तारले साँच्चै पूर्ण कानूनी लडाइँको माग गर्छ? र महत्त्वपूर्ण कुरा, के अदालतमा जलेबीलाई प्रमाणको रूपमा स्वीकार गर्न सकिन्छ? एकजना साथीको लागि सोध्दैछु... जो बोल्दाबोल्दै श्रीमती शर्मालाई जलेबीले घुस दिइरहेको हुन सक्छ।", "normalised": "त्यसैले, काका-जी आत्तिरहेका छन्, सोच्दैछन् कि उनी कुनै अदालतको नाटकमा फस्नेछन् जुन बीस वर्षसम्म चल्नेछ। उनले वकिल वर्माको शुल्क तिर्न आफ्नो मारुती आठ सय बेच्ने कल्पना गरिरहेका छन् (सुनेको छु, उनले प्रति सुनुवाइ पाँच हजार रुपैयाँ लिन्छन्!)। मेरो प्रश्न यो हो कि यो कत्तिको जायज छ? के एउटा सानो विस्तारले साँच्चै पूर्ण कानूनी युद्धको माग गर्छ? र महत्त्वपूर्ण कुरा, के जलेबीलाई अदालतमा प्रमाणको रूपमा स्वीकार गर्न सकिन्छ? एकजना साथीको लागि सोध्दै छु... जो सायद मिस शर्मालाई जलेबी खुवाएर फकाउँदै छ।"}
{"unnormalised": "गम्भीरतापूर्वक भन्नुपर्दा, यो देवानी कानूनको भूलभुलैयामा नेभिगेट गर्ने बारेमा कुनै सल्लाह भए सराहना गर्नेछु। काकाजीको रक्तचाप पहिले नै १८०/१२० पुगिसकेको छ। उहाँ आफैँ दन्किनुअघि, मैले पत्ता लगाउनु पर्छ कि उनले श्रीमती शर्मालाई थप जलेबीले घुस दिनु पर्छ, आफ्नो हरिद्वार यात्रा अगाडि सार्नु पर्छ, वा वास्तवमा, तपाईंलाई थाहा छ, १५/०८/२०२४ अघि एकजना सक्षम वकिल नियुक्त गर्नुपर्छ? एउटा भाइलाई मद्दत गर्नुहोस्!", "normalised": "गम्भीरतापूर्वक भन्नुपर्दा, यो देवानी कानूनको भूलभुलैयाबाट बाहिर निस्कन कुनै सल्लाह भए दिनुहोला। काका-जीको रक्तचाप पहिले नै १८०/१२० पुगिसकेको छ। उहाँ आफैँ नजलुन्जेल, मैले पत्ता लगाउनु पर्छ कि उनले मिस शर्मालाई धेरै जलेबी खुवाएर फकाउनु पर्छ, हरिद्वारको यात्रा चाँडो गर्नुपर्छ, वा वास्तवमा, तपाईंलाई थाहा छ, पन्ध्रौं अगस्ट दुई हजार चौबीस अघि एकजना सक्षम वकिल राख्नुपर्छ? एक भाइलाई मद्दत गर्नुहोस्!"}
