{"unnormalised": "नमस्कार साथीहरू, भारतको देवानी कानून बारे एउटा सानो प्रश्न छ। मेरो काकाको गुरुग्राममा सम्पत्ति विवाद छ। छिमेकीले पर्खाल बनाएर लगभग २ फिट जति जग्गा मिचेका छन्। उहाँ एकदमै तनावमा हुनुहुन्छ र छिमेकीले \"बल प्रयोग\" गरिरहेको र सबै अनुरोधहरूलाई बेवास्ता गरिरहेको बताउनुहुन्छ। हामी यो कानूनी रूपमा समाधान गर्न चाहन्छौं, अवश्य पनि।", "normalised": "हे साथीहरू, भारतमा नागरिक कानून बारे एउटा छिटो प्रश्न छ। मेरो काकाको गुडगाउँमा सम्पत्ति विवाद छ। उसको छिमेकीले एउटा पर्खाल बनाएको छ, जसले उसको जग्गाको दुई फिट जति मिचेको छ। ऊ एकदमै तनावमा छ र भन्छ कि छिमेकीले \"बल प्रयोग\" गरिरहेको छ र सबै अनुरोधहरूलाई बेवास्ता गरिरहेको छ। हामी यसलाई कानूनी रूपमा मिलाउन चाहन्छौं, स्पष्ट रूपमा।"}
{"unnormalised": "कसैले यस्तै अनुभव गर्नुभएको छ? यसमा भारतीय दण्ड संहिता (IPC) वा फौजदारी कार्यविधि संहिता (CrPC) को कुन धाराहरू सान्दर्भिक छन्? उहाँले अधिवक्ता शर्मासँग कुरा गर्नुभयो, उहाँले निषेधाज्ञा (injunctions) र विशिष्ट कार्यसम्पादन (specific performance) बारे केही भन्नुभयो। त्यो जटिल लाग्यो। उहाँले पहिले कानूनी सूचना (legal notice) पठाउने कुरा पनि उल्लेख गर्नुभयो। के त्यो सामान्य प्रक्रिया हो? सम्पत्तिको मूल्य लगभग १.५ करोड रुपैयाँ छ, त्यसैले यो उहाँको लागि ठूलो कुरा हो।", "normalised": "के कसैले यस्तै अनुभव गरेको छ? यहाँ आई-पी-सी वा सी-आर-पी-सी को कुन धाराहरू सान्दर्भिक छन्? उनले अधिवक्ता शर्मासँग कुरा गरे, जसले निषेधाज्ञा र विशिष्ट प्रदर्शनको बारेमा केहि भने। यो जटिल सुनियो। उनले पहिले कानूनी सूचना पठाउने कुरा पनि उल्लेख गरे। के यो सामान्य प्रक्रिया हो? सम्पत्तिको मूल्य लगभग रु १.५ करोड छ, त्यसैले यो उनको लागि ठूलो कुरा हो।"}
{"unnormalised": "तपाईंले साझा गर्न सक्ने कुनै सल्लाह वा अनुभव भए धेरै आभारी हुनेछु! उहाँ अदालतको लामो प्रक्रियाको बारेमा धेरै चिन्तित हुनुहुन्छ र सकेसम्म अदालत जानबाट बच्न चाहनुहुन्छ। साथै, यस्तो मुद्दा दायर गर्न कति खर्च लाग्छ कसैलाई थाहा छ? जस्तै अधिवक्ताको शुल्क, अदालतको शुल्क, आदि। अग्रिम धन्यवाद!", "normalised": "तपाईंले साझा गर्न सक्ने कुनै सल्लाह वा अनुभवको लागि धेरै आभारी हुनेछु! उनी लामो अदालती प्रक्रियाको बारेमा साँच्चै चिन्तित छन् र सकेसम्म अदालत जानबाट बच्न चाहन्छन्। साथै, कसैलाई थाहा छ यस्तो मुद्दा दायर गर्न लगभग कति खर्च लाग्छ? जस्तै अधिवक्ताको शुल्क, अदालत शुल्क, इत्यादि। अग्रिम धन्यवाद!"}
