{"unnormalised": "ముంబై వాసులారా, పండగ చేసుకోడానికి సిద్ధంగా ఉండండి! \"బాలీవుడ్ నైట్స్\" దీపావళి పార్టీ గ్రాండ్ ఇంపీరియల్ హాల్, 12, లింకింగ్ రోడ్, బాంద్రా (డబ్ల్యూ), ముంబై - 400050లో 26/10/2024న జరుగుతుంది. ఇది సంగీతం, నృత్యం మరియు రుచికరమైన భోజనంతో కూడిన రాత్రి కానుంది. దుస్తుల నియమావళి సాంప్రదాయ దుస్తులు, కాబట్టి మీ ఉత్తమ చీర లేదా షేర్వాణీని దుమ్ము దులపండి!", "normalised": "ముంబై వాసులారా, సందడి చేయడానికి సిద్ధంగా ఉండండి! \"బాలీవుడ్ నైట్స్\" దీపావళి పార్టీ గ్రాండ్ ఇంపీరియల్ హాల్, పన్నెండు, లింకింగ్ రోడ్, బాంద్రా (డబ్ల్యూ), ముంబై - నాలుగు లక్షల యాభైలో ఇరవై ఆరవ తేదీ అక్టోబర్ రెండు వేల ఇరవై నాలుగున జరుగుతుంది. ఇది సంగీతం, నృత్యం మరియు రుచికరమైన ఆహారంతో నిండిన రాత్రి కానుంది. దుస్తుల నియమావళి సాంప్రదాయ దుస్తులు, కాబట్టి మీ ఉత్తమ చీర లేదా షేర్వాణీని దుమ్ము దులిపి తీయండి!"}
{"unnormalised": "టిక్కెట్టు ధర ఒక్కొక్కరికి రూ. 2500 మరియు బఫే విందు కూడా ఇందులో కలిపి ఉంది. మీరు మీ పాస్‌లను BookMyShowలో ఆన్‌లైన్‌లో పొందవచ్చు లేదా నేరుగా వేదిక రిసెప్షన్ ప్రాంతం నుండి తీసుకోవచ్చు, \"ఈవెంట్ రిజిస్ట్రేషన్, గ్రౌండ్ ఫ్లోర్, ఫౌంటైన్ దగ్గర\"కు దారి అడగండి.", "normalised": "టికెట్‌ ధర ఒక్కొక్కరికి రెండు వేల ఐదు వందల రూపాయలు మరియు బఫే విందు కలిగి ఉంటుంది. మీరు మీ పాస్‌లను ఆన్‌లైన్‌లో బుక్‌మైషోలో పొందవచ్చు లేదా వేదికలోని రిసెప్షన్ ఏరియా నుండి నేరుగా తీసుకోవచ్చు, \"ఈవెంట్ రిజిస్ట్రేషన్, గ్రౌండ్ ఫ్లోర్, ఫౌంటెన్ దగ్గర\" అని అడగండి."}
{"unnormalised": "ఒక ప్రముఖ సెలబ్రిటీ అతిథి రాక ఉంటుందని నిర్వాహకులు హామీ ఇచ్చారు, కాబట్టి మీ కళ్ళు తెరిచి ఉంచండి! మెయిన్ గేట్, 5, లింకింగ్ రోడ్ ఎంట్రన్స్ మరియు వెనుక ద్వారం, షాప్ నం. 8, హిల్ రోడ్ షాప్స్ దగ్గర గార్డులతో భద్రత కట్టుదిట్టంగా ఉంటుంది.", "normalised": "నిర్వాహకులు ఒక సర్‌ప్రైజ్ సెలబ్రిటీ అతిథి హాజరుకానున్నారని హామీ ఇచ్చారు, కాబట్టి మీ కళ్ళు తెరిచి ఉంచండి! ప్రధాన ద్వారం, ఐదు, లింకింగ్ రోడ్ ప్రవేశ ద్వారం మరియు వెనుక ప్రవేశ ద్వారం దగ్గర, షాప్ నంబర్ ఎనిమిది, హిల్ రోడ్ షాప్స్ వద్ద గార్డులతో భద్రత కట్టుదిట్టంగా ఉంటుంది."}
{"unnormalised": "ఈ వినోదాన్ని మిస్ అవ్వకండి! ఇది సంవత్సరం యొక్క దీపావళి వేడుక కానుంది మరియు గుర్తుంచుకోవలసిన చిరునామా: గ్రాండ్ ఇంపీరియల్ హాల్, 12, లింకింగ్ రోడ్, బాంద్రా (డబ్ల్యూ), ముంబై - 400050. అక్కడ కలుద్దాం!", "normalised": "ఈ వినోదాన్ని కోల్పోకండి! ఇది ఈ సంవత్సరం జరిగే దీపావళి వేడుకలలో అద్భుతమైనది కానుంది మరియు గుర్తుంచుకోవలసిన చిరునామా: గ్రాండ్ ఇంపీరియల్ హాల్, పన్నెండు, లింకింగ్ రోడ్, బాంద్రా (డబ్ల్యూ), ముంబై - నాలుగు లక్షల యాభై. అక్కడ కలుద్దాం!"}
