{"unnormalised": "कसैले सोध्यो भारतका अधिकांश कम्पनीहरूमा \"VP\" र \"Sr. VP\" बीच के भिन्नता छ? ठिक छ, सामान्यतया, VP (उपाध्यक्ष) भनेको मध्य-स्तरको व्यवस्थापन पद हो। यसलाई यसरी सोच्नुहोस्: तिनीहरू एक विशिष्ट कार्य वा विभागको लागि जिम्मेवार हुन्छन्, जस्तै, मार्केटिङ वा सञ्चालन। तिनीहरू उच्च पदमा रहेका व्यक्तिलाई रिपोर्ट गर्छन्, सीईओ वा Sr. VP हुन सक्छ। तिनीहरूको तलब प्याकेज? प्रति वर्ष लगभग ₹ ५० लाख, कम्पनी र उद्योग अनुसार थोरै फरक हुन सक्छ।", "normalised": "कसैले सोध्यो कि भारतका अधिकांश कम्पनीहरूमा V-P र Senior V-P बीच के फरक छ? ठीक छ, सामान्यतया, V-P (उपाध्यक्ष) एक मध्य-स्तरको व्यवस्थापन पद हो। यसलाई यसरी सोच्नुहोस्: तिनीहरू एक विशिष्ट कार्य वा विभागको लागि जिम्मेवार हुन्छन्, जस्तै, मार्केटिंग वा अपरेशन। तिनीहरू एक उच्च पदमा रिपोर्ट गर्छन्, सी-ई-ओ वा एक वरिष्ठ भी-पी हुन सक्छ। तिनीहरूको तलब प्याकेज? सायद लगभग पचास लाख रुपैयाँ प्रति वर्ष, कम्पनी र उद्योग अनुसार फरक हुन सक्छ।"}
{"unnormalised": "अब, Sr. VP (वरिष्ठ उपाध्यक्ष) एक कदम माथि हो। तिनीहरूसँग सामान्यतया धेरै जिम्मेवारी, ठूला टोलीहरू, र ठूलो बजेटको व्यवस्थापन हुन्छ। तिनीहरूले धेरै विभाग वा रणनीतिक पहलहरूको निरीक्षण गर्न सक्छन्। तिनीहरू शीर्ष अधिकारीहरू - सीईओ, एमडी, आदिलाई प्रत्यक्ष रूपमा रिपोर्ट गर्ने रूपमा सोच्नुहोस्। साथै, तिनीहरू सामान्यतया कम्पनीमा लामो समयदेखि काम गरिरहेका हुन्छन् र उनीहरूको राम्रो छवि हुन्छ। तलब? VP भन्दा निश्चित रूपमा धेरै, फर्म अनुसार ₹ ८० लाख + बोनस हुन सक्छ, कहिलेकाहीँ ₹ १ करोड पनि।", "normalised": "अब, एक वरिष्ठ V-P (वरिष्ठ उपाध्यक्ष) एक कदम माथि हो। तिनीहरूसँग सामान्यतया अधिक जिम्मेवारी, ठूला टोलीहरू, र ठूलो बजेटको व्यवस्थापन हुन्छ। तिनीहरूले धेरै विभागहरू वा रणनीतिक पहलहरूको निरीक्षण गर्न सक्छन्। तिनीहरूलाई शीर्ष अधिकारीहरू - सी-ई-ओ, एम-डी, इत्यादि लाई सिधै रिपोर्ट गर्ने रूपमा सोच्नुहोस्। साथै, तिनीहरू सामान्यतया कम्पनीसँग लामो समयदेखि हुन्छन् र तिनीहरूको राम्रो काम गर्ने इतिहास हुन्छ। तलब? निश्चित रूपमा V-P भन्दा उच्च, अस्सी लाख रुपैयाँ प्लस बोनस हुन सक्छ फर्म अनुसार, कहिलेकाहीं एक करोड रुपैयाँ पनि।"}
{"unnormalised": "मूलतः, Sr. VP भनेको VP जस्तै हो, तर धेरै वरिष्ठ। धेरै जिम्मेवारी, धेरै अनुभव, धेरै पैसा। यो केवल पद मात्र होइन, तर कामको दायरा र संगठन भित्रको प्रभावले वास्तवमा तिनीहरूलाई अलग राख्छ। आशा छ, यसले कुरा स्पष्ट पार्नेछ, भाई!", "normalised": "मूलतः, वरिष्ठ V-P भनेको V-P जस्तै हो, तर अझ वरिष्ठ। थप जिम्मेवारी, अधिक अनुभव, अधिक पैसा। यो केवल पद मात्र होइन, तर संगठन भित्रको कामको दायरा र प्रभावले तिनीहरूलाई वास्तवमै अलग बनाउँछ। आशा छ यसले सबै कुरा स्पष्ट पार्छ, भाई!"}
