```json
{
      "unnormalised": "**فهم وثائق التأمين: دليل مبسط**",
      "normalised": "**فهم وثائق التأمين: دليل مبسط**",
      "raw": "أهلاً بك! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n \"unnormalised\": \"**فهم وثائق التأمين: دليل مبسط**\",\n \"normalised\": \"**فهم وثائق التأمين: دليل مبسط**\",\n \"raw\": \"**Understanding Insurance Policies: A Layman's Guide**\"\n}\n```"
}
```
```json
{
  "unnormalised": "التأمين، *yaar*، هو واحد من تلك الأشياء التي نعرف أننا بحاجة إليها، ولكن غالبًا ما نؤجل فهمها. مثل دفع الضرائب، ولكن نأمل أن يكون أكثر فائدة عند الحاجة. فكر في الأمر على أنه شبكة أمان، مثل تلك التي تراها في أفلام بوليوود، إلا أن هذه الشبكة تلتقط همومك المالية بدلًا من إنقاذك من السقوط من مبنى. في الهند، خاصة مع حياتنا ونفقاتنا غير المتوقعة، فإن وجود نوع من التأمين هو أمر لا بد منه.",
  "normalised": "التأمين، yaar، هو واحد من تلك الأشياء التي نعرف أننا بحاجة إليها، ولكن غالبًا ما نؤجل فهمها. مثل دفع الضرائب، ولكن نأمل أن يكون أكثر فائدة عند الحاجة. فكر في الأمر على أنه شبكة أمان، مثل تلك التي تراها في أفلام بوليوود، إلا أن هذه الشبكة تلتقط همومك المالية بدلًا من إنقاذك من السقوط من مبنى. في الهند، خاصة مع حياتنا ونفقاتنا غير المتوقعة، فإن وجود نوع من التأمين هو أمر لا بد منه.",
  "raw": "التأمين، *yaar*، هو واحد من تلك الأشياء التي نعرف أننا بحاجة إليها، ولكن غالبًا ما نؤجل فهمها. مثل دفع الضرائب، ولكن نأمل أن يكون أكثر فائدة عند الحاجة. فكر في الأمر على أنه شبكة أمان، مثل تلك التي تراها في أفلام بوليوود، إلا أن هذه الشبكة تلتقط همومك المالية بدلًا من إنقاذك من السقوط من مبنى. في الهند، خاصة مع حياتنا ونفقاتنا غير المتوقعة، فإن وجود نوع من التأمين هو أمر لا بد منه."
}
```
```json
{
  "unnormalised": "الآن، ما هي بوليصة التأمين بالضبط؟ ببساطة، هو عقد بينك وبين شركة التأمين. تدفع لهم مبلغًا منتظمًا، يسمى قسط التأمين (مثلًا، ₹500/شهر)، وهم يعدون بدفع مبلغ مقطوع لك (مثلًا، ₹5,00,000) إذا حدث شيء مؤسف، مثل حادث أو مرض. إنه مثل المراهنة ضد نفسك، على أمل ألا تحتاج إلى المبلغ المدفوع، ولكن تشعر بالارتياح إذا فعلت ذلك. هناك أنواع عديدة من البوالص.",
  "normalised": "الآن، ما هي بوليصة التأمين بالضبط؟ ببساطة، هو عقد بينك وبين شركة التأمين. تدفع لهم مبلغًا منتظمًا، يسمى قسط التأمين (مثلًا، روبية خمسمائة في الشهر)، وهم يعدون بدفع مبلغ مقطوع لك (مثلًا، روبية خمسة لاخ) إذا حدث شيء مؤسف، مثل حادث أو مرض. إنه مثل المراهنة ضد نفسك، على أمل ألا تحتاج إلى المبلغ المدفوع، ولكن تشعر بالارتياح إذا فعلت ذلك. هناك أنواع عديدة من البوالص.",
  "raw": "الآن، ما هي بوليصة التأمين بالضبط؟ ببساطة، هو عقد بينك وبين شركة التأمين. تدفع لهم مبلغًا منتظمًا، يسمى قسط التأمين (مثلًا، ₹500/شهر)، وهم يعدون بدفع مبلغ مقطوع لك (مثلًا، ₹5,00,000) إذا حدث شيء مؤسف، مثل حادث أو مرض. إنه مثل المراهنة ضد نفسك، على أمل ألا تحتاج إلى المبلغ المدفوع، ولكن تشعر بالارتياح إذا فعلت ذلك. هناك أنواع عديدة من البوالص."
}
```
```json
{
  "unnormalised": "ربما يكون التأمين على الحياة هو الأكثر شهرة. إنه مصمم لحماية عائلتك إذا حدث لك شيء ما. إذا كنت، على سبيل المثال، محترفًا شابًا اسمه بريا شارما، لشراء بوليصة تأمين على الحياة لأجل، فستتلقى عائلتك مبلغًا إذا توفيت خلال مدة البوليصة. فكر في الأمر على أنه وسيلة لضمان أمنهم المالي حتى لو لم تكن موجودًا. تحظى سياسات مثل Jeevan Anand من LIC بشعبية كبيرة، حيث تقدم التغطية وبعض العوائد. تحقق من خيارات التأمين لأجل المتاحة من HDFC Life Insurance؛ لديهم خطط تبدأ من 499 روبية / شهر.",
  "normalised": "ربما يكون التأمين على الحياة هو الأكثر شهرة. إنه مصمم لحماية عائلتك إذا حدث لك شيء ما. إذا كنت، على سبيل المثال، محترفًا شابًا اسمه بريا شارما، لشراء بوليصة تأمين على الحياة لأجل، فستتلقى عائلتك مبلغًا إذا توفيت خلال مدة البوليصة. فكر في الأمر على أنه وسيلة لضمان أمنهم المالي حتى لو لم تكن موجودًا. تحظى سياسات مثل Jeevan Anand من L-I-C بشعبية كبيرة، حيث تقدم التغطية وبعض العوائد. تحقق من خيارات التأمين لأجل المتاحة من H-D-F-C Life Insurance؛ لديهم خطط تبدأ من أربعمائة وتسعة وتسعين روبية شهريًا.",
  "raw": "ربما يكون التأمين على الحياة هو الأكثر شهرة. إنه مصمم لحماية عائلتك إذا حدث لك شيء ما. إذا كنت، على سبيل المثال، محترفًا شابًا اسمه بريا شارما، لشراء بوليصة تأمين على الحياة لأجل، فستتلقى عائلتك مبلغًا إذا توفيت خلال مدة البوليصة. فكر في الأمر على أنه وسيلة لضمان أمنهم المالي حتى لو لم تكن موجودًا. تحظى سياسات مثل Jeevan Anand من LIC بشعبية كبيرة، حيث تقدم التغطية وبعض العوائد. تحقق من خيارات التأمين لأجل المتاحة من HDFC Life Insurance؛ لديهم خطط تبدأ من 499 روبية / شهر."
}
```
```json
{
  "unnormalised": "التأمين الصحي هو جانب حاسم آخر، خاصة مع ارتفاع تكلفة الرعاية الطبية في الهند. يمكن لزيارة بسيطة إلى مستشفى خاص أن تكلفك بسهولة 5,000 ₹ أو أكثر! يغطي التأمين الصحي نفقاتك الطبية، بما في ذلك الاستشفاء ورسوم الأطباء وحتى بعض الاختبارات التشخيصية. هناك خطط عائلية عائمة، حيث يتم تغطية جميع أفراد الأسرة بموجب بوليصة واحدة، وخطط فردية، حيث يكون لكل شخص تغطيته الخاصة. يعتبر Star Health Insurance خيارًا جيدًا لكبار السن.",
  "normalised": "التأمين الصحي هو جانب حاسم آخر، خاصة مع ارتفاع تكلفة الرعاية الطبية في الهند. يمكن لزيارة بسيطة إلى مستشفى خاص أن تكلفك بسهولة خمسة آلاف روبية أو أكثر! يغطي التأمين الصحي نفقاتك الطبية، بما في ذلك الاستشفاء ورسوم الأطباء وحتى بعض الاختبارات التشخيصية. هناك خطط عائلية عائمة، حيث يتم تغطية جميع أفراد الأسرة بموجب بوليصة واحدة، وخطط فردية، حيث يكون لكل شخص تغطيته الخاصة. يعتبر Star Health Insurance خيارًا جيدًا لكبار السن.",
  "raw": "التأمين الصحي هو جانب حاسم آخر، خاصة مع ارتفاع تكلفة الرعاية الطبية في الهند. يمكن لزيارة بسيطة إلى مستشفى خاص أن تكلفك بسهولة 5,000 ₹ أو أكثر! يغطي التأمين الصحي نفقاتك الطبية، بما في ذلك الاستشفاء ورسوم الأطباء وحتى بعض الاختبارات التشخيصية. هناك خطط عائلية عائمة، حيث يتم تغطية جميع أفراد الأسرة بموجب بوليصة واحدة، وخطط فردية، حيث يكون لكل شخص تغطيته الخاصة. يعتبر Star Health Insurance خيارًا جيدًا لكبار السن."
}
```
```json
{
  "unnormalised": "ثم هناك تأمين السيارة، وهو مطلوب قانونًا في الهند. فهو يحميك ماليًا إذا تعرضت لحادث وتسببت في تلف سيارة أو ممتلكات شخص آخر. يغطي التأمين الشامل للسيارات الأضرار التي تلحق بسيارتك أيضًا، حتى لو كان خطأك. تبلغ تكلفة وثيقة التأمين ضد الغير 2500 روبية تقريبًا.",
  "normalised": "ثم هناك تأمين السيارة، وهو مطلوب قانونًا في الهند. فهو يحميك ماليًا إذا تعرضت لحادث وتسببت في تلف سيارة أو ممتلكات شخص آخر. يغطي التأمين الشامل للسيارات الأضرار التي تلحق بسيارتك أيضًا، حتى لو كان خطأك. تبلغ تكلفة وثيقة التأمين ضد الغير روبيتين وخمسمائة روبية تقريبًا.",
  "raw": "ثم هناك تأمين السيارة، وهو مطلوب قانونًا في الهند. فهو يحميك ماليًا إذا تعرضت لحادث وتسببت في تلف سيارة أو ممتلكات شخص آخر. يغطي التأمين الشامل للسيارات الأضرار التي تلحق بسيارتك أيضًا، حتى لو كان خطأك. تبلغ تكلفة وثيقة التأمين ضد الغير 2500 روبية تقريبًا."
}
```
```json
{
  "unnormalised": "يحمي التأمين المنزلي منزلك من الحرائق والسرقة والكوارث الطبيعية مثل الفيضانات. بالنظر إلى الرياح الموسمية التي نشهدها في مومباي، يعد هذا بالتأكيد استثمارًا ذكيًا. حتى الحريق الصغير يمكن أن يتسبب في أضرار كبيرة، ويكلف إصلاحه مئات الآلاف من الروبيات. قد تتمكن من الاستفادة من الإعفاء الضريبي بموجب القسم 80C من قانون ضريبة الدخل.",
  "normalised": "يحمي التأمين المنزلي منزلك من الحرائق والسرقة والكوارث الطبيعية مثل الفيضانات. بالنظر إلى الرياح الموسمية التي نشهدها في مومباي، يعد هذا بالتأكيد استثمارًا ذكيًا. حتى الحريق الصغير يمكن أن يتسبب في أضرار كبيرة، ويكلف إصلاحه مئات الآلاف من الروبيات. قد تتمكن من الاستفادة من الإعفاء الضريبي بموجب القسم ثمانين C من قانون ضريبة الدخل.",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n{\"unnormalised\": \"يحمي التأمين المنزلي منزلك من الحرائق والسرقة والكوارث الطبيعية مثل الفيضانات. بالنظر إلى الرياح الموسمية التي نشهدها في مومباي، يعد هذا بالتأكيد استثمارًا ذكيًا. حتى الحريق الصغير يمكن أن يتسبب في أضرار كبيرة، ويكلف إصلاحه مئات الآلاف من الروبيات. قد تتمكن من الاستفادة من الإعفاء الضريبي بموجب القسم 80C من قانون ضريبة الدخل.\", \"normalised\": \"يحمي التأمين المنزلي منزلك من الحرائق والسرقة والكوارث الطبيعية مثل الفيضانات. بالنظر إلى الرياح الموسمية التي نشهدها في مومباي، يعد هذا بالتأكيد استثمارًا ذكيًا. حتى الحريق الصغير يمكن أن يتسبب في أضرار كبيرة، ويكلف إصلاحه مئات الآلاف من الروبيات. قد تتمكن من الاستفادة من الإعفاء الضريبي بموجب القسم ثمانين C من قانون ضريبة الدخل.\", \"text\": \"Home insurance protects your house from fire, theft, and natural disasters like floods. Given the monsoons we get in Mumbai, this is definitely a smart investment. Even a small fire can cause significant damage, costing lakhs of rupees to repair. You may be able to avail tax benefit under section 80C of IT act.\"}"
}
```
```json
{
  "unnormalised": "يمكن أن يكون اختيار وثيقة التأمين المناسبة أمرًا مربكًا بعض الشيء، مع كل المصطلحات والمطبوعات الدقيقة. ولكن إليك خدعة - ابحث دائمًا عن الخطط التي تناسب احتياجاتك الخاصة. قارن بين العديد من الوثائق من شركات مختلفة مثل ICICI Prudential و Bajaj Allianz و Tata AIG للتأكد من حصولك على أفضل تغطية بسعر معقول. أيضًا، لا تثق بشكل أعمى بما يقوله وكيل الحي الودود. اقرأ وثائق الوثيقة بعناية لفهم ما يتم تغطيته وما لا يتم تغطيته.",
  "normalised": "يمكن أن يكون اختيار وثيقة التأمين المناسبة أمرًا مربكًا بعض الشيء، مع كل المصطلحات والمطبوعات الدقيقة. ولكن إليك خدعة - ابحث دائمًا عن الخطط التي تناسب احتياجاتك الخاصة. قارن بين العديد من الوثائق من شركات مختلفة مثل I-C-I-C-I Prudential و Bajaj Allianz و Tata A-I-G للتأكد من حصولك على أفضل تغطية بسعر معقول. أيضًا، لا تثق بشكل أعمى بما يقوله وكيل الحي الودود. اقرأ وثائق الوثيقة بعناية لفهم ما يتم تغطيته وما لا يتم تغطيته.",
  "raw": "يمكن أن يكون اختيار وثيقة التأمين المناسبة أمرًا مربكًا بعض الشيء، مع كل المصطلحات والمطبوعات الدقيقة. ولكن إليك خدعة - ابحث دائمًا عن الخطط التي تناسب احتياجاتك الخاصة. قارن بين العديد من الوثائق من شركات مختلفة مثل ICICI Prudential و Bajaj Allianz و Tata AIG للتأكد من حصولك على أفضل تغطية بسعر معقول. أيضًا، لا تثق بشكل أعمى بما يقوله وكيل الحي الودود. اقرأ وثائق الوثيقة بعناية لفهم ما يتم تغطيته وما لا يتم تغطيته."
}
```
```json
{
  "unnormalised": "أخيرًا، تذكر أن التأمين ليس مخططًا للثراء السريع. إنها أداة لحماية نفسك وأحبائك من الصعوبات المالية في حالة وقوع أحداث غير متوقعة. لذا، خذ الوقت الكافي لفهم خياراتك، واختر بحكمة، ونم بهدوء وأنت تعلم أن لديك شبكة أمان في مكانها. راحة البال لا تقدر بثمن، أليس كذلك؟ أيضًا لا تقم بإعداد دفعتك مسبقًا، واجعلها وفقًا للجدول الزمني.",
  "normalised": "أخيرًا، تذكر أن التأمين ليس مخططًا للثراء السريع. إنها أداة لحماية نفسك وأحبائك من الصعوبات المالية في حالة وقوع أحداث غير متوقعة. لذا، خذ الوقت الكافي لفهم خياراتك، واختر بحكمة، ونم بهدوء وأنت تعلم أن لديك شبكة أمان في مكانها. راحة البال لا تقدر بثمن، أليس كذلك؟ أيضًا لا تقم بإعداد دفعتك مسبقًا، واجعلها وفقًا للجدول الزمني.",
  "raw": "أخيرًا، تذكر أن التأمين ليس مخططًا للثراء السريع. إنها أداة لحماية نفسك وأحبائك من الصعوبات المالية في حالة وقوع أحداث غير متوقعة. لذا، خذ الوقت الكافي لفهم خياراتك، واختر بحكمة، ونم بهدوء وأنت تعلم أن لديك شبكة أمان في مكانها. راحة البال لا تقدر بثمن، أليس كذلك؟ أيضًا لا تقم بإعداد دفعتك مسبقًا، واجعلها وفقًا للجدول الزمني."
}
```
