```json
{
  "unnormalised": "حسنًا، إذن أنت تفكر في التأمين، أليس كذلك؟ إنه أحد تلك الأشياء التي لا يريد أحد أن يدفع ثمنها، ولكن الجميع *يحتاجها*. خاصة في الهند، حيث يمكن أن تتغير الأمور بسرعة كبيرة. فكر في الأمر - حالة طبية طارئة أو كارثة طبيعية أو حتى مجرد حادث - يمكن لهذه الأشياء أن تعرقل تخطيطك المالي بأكمله. هذا هو المكان الذي تأتي فيه وثيقة التأمين الجيدة.",
  "normalised": "حسنًا، إذن أنت تفكر في التأمين، أليس كذلك؟ إنه أحد تلك الأشياء التي لا يريد أحد أن يدفع ثمنها، ولكن الجميع يحتاجها. خاصة في الهند، حيث يمكن أن تتغير الأمور بسرعة كبيرة. فكر في الأمر - حالة طبية طارئة أو كارثة طبيعية أو حتى مجرد حادث - يمكن لهذه الأشياء أن تعرقل تخطيطك المالي بأكمله. هذا هو المكان الذي تأتي فيه وثيقة التأمين الجيدة.",
  "raw": "حسنًا، إذن أنت تفكر في التأمين، أليس كذلك؟ إنه أحد تلك الأشياء التي لا يريد أحد أن يدفع ثمنها، ولكن الجميع *يحتاجها*. خاصة في الهند، حيث يمكن أن تتغير الأمور بسرعة كبيرة. فكر في الأمر - حالة طبية طارئة أو كارثة طبيعية أو حتى مجرد حادث - يمكن لهذه الأشياء أن تعرقل تخطيطك المالي بأكمله. هذا هو المكان الذي تأتي فيه وثيقة التأمين الجيدة."
}
```
```json
{
  "unnormalised": "الآن، هناك *طن* من الخيارات المتاحة، بدءًا من وثائق التأمين على الحياة مثل Jeevan Anand التابعة لـ LIC، وحتى خطط التأمين الصحي، وحتى وثائق التأمين لسيارتك أو منزلك. إن فهم الفرق بينها جميعًا هو المفتاح. لا تتبع بشكل أعمى ما يوصي به عمك أو عمتك؛ قم ببحثك! تحقق من policybazaar.com أو paisabazaar.com للمقارنة.",
  "normalised": "الآن، هناك طن من الخيارات المتاحة، بدءًا من وثائق التأمين على الحياة مثل Jeevan Anand التابعة لـ L-I-C، وحتى خطط التأمين الصحي، وحتى وثائق التأمين لسيارتك أو منزلك. إن فهم الفرق بينها جميعًا هو المفتاح. لا تتبع بشكل أعمى ما يوصي به عمك أو عمتك؛ قم ببحثك! تحقق من policybazaar dot com أو paisabazaar dot com للمقارنة.",
  "raw": "الآن، هناك *طن* من الخيارات المتاحة، بدءًا من وثائق التأمين على الحياة مثل Jeevan Anand التابعة لـ LIC، وحتى خطط التأمين الصحي، وحتى وثائق التأمين لسيارتك أو منزلك. إن فهم الفرق بينها جميعًا هو المفتاح. لا تتبع بشكل أعمى ما يوصي به عمك أو عمتك؛ قم ببحثك! تحقق من policybazaar.com أو paisabazaar.com للمقارنة."
}
```
```json
{
  "unnormalised": "لنتحدث عن التأمين الصحي لثانية، خاصة مع ارتفاع تكاليف الرعاية الطبية. لقد رأيت مؤخرًا فاتورة من مستشفيات أبولو لإصابة صديق بالتهاب الزائدة الدودية - كانت بسهولة 80,000 روبية! يمكن لبوليصة التأمين الصحي الجيدة أن تغطي هذه النفقات. ابحث عن السياسات التي تقدم علاجًا غير نقدي في المستشفيات الكبرى مثل AIIMS و Max Healthcare. اقرأ التفاصيل الدقيقة حول الحالات الموجودة مسبقًا، على الرغم من ذلك. هذا هو المكان الذي يتعثر فيه الناس عادةً.",
  "normalised": "لنتحدث عن التأمين الصحي لثانية، خاصة مع ارتفاع تكاليف الرعاية الطبية. لقد رأيت مؤخرًا فاتورة من مستشفيات أبولو لإصابة صديق بالتهاب الزائدة الدودية - كانت بسهولة ثمانين ألف روبية! يمكن لبوليصة التأمين الصحي الجيدة أن تغطي هذه النفقات. ابحث عن السياسات التي تقدم علاجًا غير نقدي في المستشفيات الكبرى مثل A-I-I-M-S و Max Healthcare. اقرأ التفاصيل الدقيقة حول الحالات الموجودة مسبقًا، على الرغم من ذلك. هذا هو المكان الذي يتعثر فيه الناس عادةً.",
  "raw": "لنتحدث عن التأمين الصحي لثانية، خاصة مع ارتفاع تكاليف الرعاية الطبية. لقد رأيت مؤخرًا فاتورة من مستشفيات أبولو لإصابة صديق بالتهاب الزائدة الدودية - كانت بسهولة 80,000 روبية! يمكن لبوليصة التأمين الصحي الجيدة أن تغطي هذه النفقات. ابحث عن السياسات التي تقدم علاجًا غير نقدي في المستشفيات الكبرى مثل AIIMS و Max Healthcare. اقرأ التفاصيل الدقيقة حول الحالات الموجودة مسبقًا، على الرغم من ذلك. هذا هو المكان الذي يتعثر فيه الناس عادةً."
}
```
```json
{
  "unnormalised": "ثم هناك التأمين على الحياة. الأمر لا يتعلق بك حقًا؛ بل يتعلق بحماية عائلتك إذا حدث لك شيء ما. هناك أنواع مختلفة من التأمين على الحياة - التأمين المؤقت، والتأمين مدى الحياة، وبوالص الوقف... لن أملّك بالتفاصيل ولكن اعلم فقط أن التأمين المؤقت على الحياة هو عادةً الأكثر تكلفة ويوفر تغطية لفترة محددة، لنقل، 20 سنة.",
  "normalised": "ثم هناك التأمين على الحياة. إنه لا يتعلق بك حقًا؛ إنه يتعلق بحماية عائلتك إذا حدث لك شيء ما. هناك أنواع مختلفة من التأمين على الحياة - التأمين المؤقت، والتأمين مدى الحياة، وبوالص الوقف... لن أملّك بالتفاصيل ولكن اعلم فقط أن التأمين المؤقت على الحياة هو عادةً الأكثر تكلفة ويوفر تغطية لفترة محددة، لنقل، عشرين سنة.",
  "raw": "ثم هناك التأمين على الحياة. الأمر لا يتعلق بك حقًا؛ بل يتعلق بحماية عائلتك إذا حدث لك شيء ما. هناك أنواع مختلفة من التأمين على الحياة - التأمين المؤقت، والتأمين مدى الحياة، وبوالص الوقف... لن أملّك بالتفاصيل ولكن اعلم فقط أن التأمين المؤقت على الحياة هو عادةً الأكثر تكلفة ويوفر تغطية لفترة محددة، لنقل، 20 سنة."
}
```
```json
{
  "unnormalised": "تأمين السيارة أمر لا بد منه، من الناحية القانونية، ولكنه أيضًا مهم للغاية لحمايتك من المسؤولية المالية إذا تسببت في وقوع حادث. حتى الاصطدام الطفيف يمكن أن يؤدي إلى تراكم فواتير إصلاح بقيمة 10,000 روبية أو أكثر. تأكد من أن وثيقتك تغطي مسؤولية الطرف الثالث؛ سوف تشكرني لاحقًا.",
  "normalised": "تأمين السيارة أمر لا بد منه، من الناحية القانونية، ولكنه مهم أيضًا لحمايتك من المسؤولية المالية إذا تسببت في وقوع حادث. حتى الاصطدام الطفيف يمكن أن يؤدي إلى تراكم فواتير إصلاح بقيمة عشرة آلاف روبية أو أكثر. تأكد من أن وثيقتك تغطي مسؤولية الطرف الثالث؛ سوف تشكرني لاحقًا.",
  "raw": "تأمين السيارة أمر لا بد منه، من الناحية القانونية، ولكنه أيضًا مهم للغاية لحمايتك من المسؤولية المالية إذا تسببت في وقوع حادث. حتى الاصطدام الطفيف يمكن أن يؤدي إلى تراكم فواتير إصلاح بقيمة 10,000 روبية أو أكثر. تأكد من أن وثيقتك تغطي مسؤولية الطرف الثالث؛ سوف تشكرني لاحقًا."
}
```
```json
{
  "unnormalised": "غالباً ما يتم تجاهل التأمين على المنزل، ولكنه يستحق ذلك، خاصة إذا كنت تعيش في منطقة معرضة للفيضانات أو الزلازل. أظهرت الفيضانات في تشيناي في عام 2015 وفيضانات ولاية كيرالا في عام 2018 مدى الدمار الذي يمكن أن تحدثه هذه الكوارث الطبيعية. يمكن أن تساعدك بوليصة التأمين على المنزل الجيدة في إعادة البناء.",
  "normalised": "غالباً ما يتم تجاهل التأمين على المنزل، ولكنه يستحق ذلك، خاصة إذا كنت تعيش في منطقة معرضة للفيضانات أو الزلازل. أظهرت الفيضانات في تشيناي في عام ألفين وخمسة عشر وفيضانات ولاية كيرالا في عام ألفين وثمانية عشر مدى الدمار الذي يمكن أن تحدثه هذه الكوارث الطبيعية. يمكن أن تساعدك بوليصة التأمين على المنزل الجيدة في إعادة البناء.",
  "raw": "غالباً ما يتم تجاهل التأمين على المنزل، ولكنه يستحق ذلك، خاصة إذا كنت تعيش في منطقة معرضة للفيضانات أو الزلازل. أظهرت الفيضانات في تشيناي في عام 2015 وفيضانات ولاية كيرالا في عام 2018 مدى الدمار الذي يمكن أن تحدثه هذه الكوارث الطبيعية. يمكن أن تساعدك بوليصة التأمين على المنزل الجيدة في إعادة البناء."
}
```
```json
{
  "unnormalised": "إحدى النصائح التي أقدمها دائمًا هي مقارنة السياسات بين مختلف مقدمي الخدمات. لا تلتزم بأول واحد تراه. تحقق من HDFC Life و ICICI Prudential Life و SBI Life Insurance. اقرأ المراجعات واسأل واحصل على عروض أسعار من شركات متعددة. يمكن أن تساعد مواقع الويب مثل bankbazaar.com أيضًا في المقارنة.",
  "normalised": "إحدى النصائح التي أقدمها دائمًا هي مقارنة السياسات بين مختلف مقدمي الخدمات. لا تلتزم بأول واحد تراه. تحقق من H-D-F-C Life و I-C-I-C-I Prudential Life و S-B-I Life Insurance. اقرأ المراجعات واسأل واحصل على عروض أسعار من شركات متعددة. يمكن أن تساعد مواقع الويب مثل bankbazaar dot com أيضًا في المقارنة.",
  "raw": "إحدى النصائح التي أقدمها دائمًا هي مقارنة السياسات بين مختلف مقدمي الخدمات. لا تلتزم بأول واحد تراه. تحقق من HDFC Life و ICICI Prudential Life و SBI Life Insurance. اقرأ المراجعات واسأل واحصل على عروض أسعار من شركات متعددة. يمكن أن تساعد مواقع الويب مثل bankbazaar.com أيضًا في المقارنة."
}
```
```json
{
  "unnormalised": "في النهاية، أفضل بوليصة تأمين هي التي تناسب احتياجاتك وميزانيتك. لا تفرط في التأمين، ولكن لا تقلل منه أيضًا. تحدث إلى مستشار مالي إذا لم تكن متأكدًا. يمكنهم مساعدتك في تقييم المخاطر التي تتعرض لها والعثور على التغطية المناسبة لك ولعائلتك. فكر في الأمر على أنه استثمار في راحة بالك.",
  "normalised": "في النهاية، أفضل بوليصة تأمين هي التي تناسب احتياجاتك وميزانيتك. لا تفرط في التأمين، ولكن لا تقلل منه أيضًا. تحدث إلى مستشار مالي إذا كنت غير متأكد. يمكنهم مساعدتك في تقييم المخاطر التي تتعرض لها والعثور على التغطية المناسبة لك ولعائلتك. فكر في الأمر على أنه استثمار في راحة بالك.",
  "raw": "في النهاية، أفضل بوليصة تأمين هي التي تناسب احتياجاتك وميزانيتك. لا تفرط في التأمين، ولكن لا تقلل منه أيضًا. تحدث إلى مستشار مالي إذا لم تكن متأكدًا. يمكنهم مساعدتك في تقييم المخاطر التي تتعرض لها والعثور على التغطية المناسبة لك ولعائلتك. فكر في الأمر على أنه استثمار في راحة بالك."
}
```
