```json
{
  "unnormalised": "يا جماعة، سؤال سريع عن التأمين. أبي، السيد شارما، يظل يقول أنني بحاجة إلى الحصول على بوليصة، ولكن بصراحة، كل الخيارات مربكة بشكل لا يصدق. إنه يضغط من أجل LIC Jeevan Anand، قائلاً إنه الأفضل، ولكن هل هذا مجرد تفكير قديم؟ عمري 28 سنة وأعمل في مجال تكنولوجيا المعلومات، لذلك أنا منخفض المخاطر نسبيًا، على ما أعتقد؟ هل يجب عليّ فقط الحصول على خطة آجلة بمبلغ 1 كرور روبية والانتهاء من الأمر؟",
  "normalised": "يا جماعة، سؤال سريع عن التأمين. أبي، السيد شارما، يظل يقول أنني بحاجة إلى الحصول على بوليصة، ولكن بصراحة، كل الخيارات مربكة بشكل لا يصدق. إنه يضغط من أجل L-I-C Jeevan Anand، قائلاً إنه الأفضل، ولكن هل هذا مجرد تفكير قديم؟ عمري ثمانية وعشرون سنة وأعمل في مجال I-T، لذلك أنا منخفض المخاطر نسبيًا، على ما أعتقد؟ هل يجب عليّ فقط الحصول على خطة آجلة بمبلغ روبية واحدة كرور والانتهاء من الأمر؟",
  "raw": "يا جماعة، سؤال سريع عن التأمين. أبي، السيد شارما، يظل يقول أنني بحاجة إلى الحصول على بوليصة، ولكن بصراحة، كل الخيارات مربكة بشكل لا يصدق. إنه يضغط من أجل LIC Jeevan Anand، قائلاً إنه الأفضل، ولكن هل هذا مجرد تفكير قديم؟ عمري 28 سنة وأعمل في مجال تكنولوجيا المعلومات، لذلك أنا منخفض المخاطر نسبيًا، على ما أعتقد؟ هل يجب عليّ فقط الحصول على خطة آجلة بمبلغ 1 كرور روبية والانتهاء من الأمر؟"
}
```
```json
{
  "unnormalised": "لقد كنت أبحث في عدد قليل عبر الإنترنت، مثل Policybazaar وما إلى ذلك، ويبدو أن الأقساط معقولة جدًا. لقد اقتبست لي إحدى الشركات، HDFC Life، حوالي 8000 روبية في السنة لمدة 30 عامًا. هل هذه صفقة جيدة؟ أيضًا، ماذا عن وثائق الأمراض الخطيرة؟ هل تستحق مبلغ 2000-3000 روبية إضافية سنويًا؟ أكبر مخاوفي هو تشخيص إصابتي بشيء مثل السرطان في وقت لاحق من الحياة والإفلاس.",
  "normalised": "لقد كنت أبحث في عدد قليل عبر الإنترنت، مثل Policybazaar وما إلى ذلك، ويبدو أن الأقساط معقولة جدًا. لقد اقتبست لي إحدى الشركات، H-D-F-C Life، حوالي ثمانية آلاف روبية في السنة لمدة ثلاثين عامًا. هل هذه صفقة جيدة؟ أيضًا، ماذا عن وثائق الأمراض الخطيرة؟ هل تستحق مبلغ ألفي إلى ثلاثة آلاف روبية إضافية سنويًا؟ أكبر مخاوفي هو تشخيص إصابتي بشيء مثل السرطان في وقت لاحق من الحياة والإفلاس.",
  "raw": "مرحبًا! إليك الترجمة إلى اللغة العربية:\n\n{\"unnormalised\": \"لقد كنت أبحث في عدد قليل عبر الإنترنت، مثل Policybazaar وما إلى ذلك، ويبدو أن الأقساط معقولة جدًا. لقد اقتبست لي إحدى الشركات، HDFC Life، حوالي 8000 روبية في السنة لمدة 30 عامًا. هل هذه صفقة جيدة؟ أيضًا، ماذا عن وثائق الأمراض الخطيرة؟ هل تستحق مبلغ 2000-3000 روبية إضافية سنويًا؟ أكبر مخاوفي هو تشخيص إصابتي بشيء مثل السرطان في وقت لاحق من الحياة والإفلاس.\", \"normalised\": \"لقد كنت أبحث في عدد قليل عبر الإنترنت، مثل Policybazaar وما إلى ذلك، ويبدو أن الأقساط معقولة جدًا. لقد اقتبست لي إحدى الشركات، H-D-F-C Life، حوالي ثمانية آلاف روبية في السنة لمدة ثلاثين عامًا. هل هذه صفقة جيدة؟ أيضًا، ماذا عن وثائق الأمراض الخطيرة؟ هل تستحق مبلغ ألفي إلى ثلاثة آلاف روبية إضافية سنويًا؟ أكبر مخاوفي هو تشخيص إصابتي بشيء مثل السرطان في وقت لاحق من الحياة والإفلاس.\", \"text\": \"I've been looking at a few online, like Policybazaar and stuff, and the premiums seem pretty reasonable. One company, HDFC Life, quoted me around Rs. 8000/year for a 30-year term. Is that a good deal? Also, what about critical illness riders? Are they worth the extra ₹2000-₹3000 per year? My biggest fear is getting diagnosed with something like cancer later in life and being broke.\"}"
}
```
```json
{
  "unnormalised": "بشكل أساسي، أحتاج إلى نسخة التأمين المبسطة. أي توصيات للمبتدئين؟ أنا مهتم بشكل أساسي بتأمين مستقبل مالي لعائلتي وتقليل الالتزام الضريبي بموجب المادة 80C. شكرا مقدما لمساعدتكم يا إخوان!",
  "normalised": "بشكل أساسي، أحتاج إلى نسخة التأمين المبسطة. أي توصيات للمبتدئين؟ أنا مهتم بشكل أساسي بتأمين مستقبل مالي لعائلتي وتقليل الالتزام الضريبي بموجب المادة ثمانين C. شكرا مقدما لمساعدتكم يا إخوان!",
  "raw": "بشكل أساسي، أحتاج إلى نسخة التأمين المبسطة. أي توصيات للمبتدئين؟ أنا مهتم بشكل أساسي بتأمين مستقبل مالي لعائلتي وتقليل الالتزام الضريبي بموجب المادة 80C. شكرا مقدما لمساعدتكم يا إخوان!"
}
```
