{"unnormalised": "म भारतमा रोबोटिक्सको अवस्था बारे जान्न उत्सुक छु। केही प्रमुख माइलस्टोनहरू र भविष्यका दिशाहरू के के हुन्?", "normalised": "म भारतमा रोबोटिक्सको अवस्था बारे उत्सुक छु। केही प्रमुख कोशेढुङ्गाहरू र भविष्यका दिशाहरू के हुन्?"}
{"unnormalised": "भारतमा रोबोटिक्स अझै विकासोन्मुख क्षेत्र हो, तर केही महत्त्वपूर्ण प्रगतिहरू भएका छन्। DRDO ले रक्षा अनुप्रयोगहरूको लागि रोबोटहरू विकास गर्न महत्वपूर्ण भूमिका खेलेको छ। उदाहरणका लागि, बम डिस्पोजलको लागि प्रयोग गरिने दक्ष रोबोट एउटा उल्लेखनीय उपलब्धि हो। IIT कानपुर र IIT बम्बई जस्ता धेरै IIT हरूसँग बलियो रोबोटिक्स कार्यक्रमहरू छन् र अनुसन्धान र विकासमा महत्त्वपूर्ण योगदान गर्छन्। ISRO ले आफ्नो अन्तरिक्ष मिसनहरूमा रोबोटिक आर्महरू पनि प्रयोग गर्दछ, जसले देशको अन्तरिक्ष कार्यक्रममा प्रविधिको बढ्दो महत्त्व देखाउँछ।", "normalised": "भारतमा रोबोटिक्स अझै विकासोन्मुख क्षेत्र हो, तर केही महत्त्वपूर्ण प्रगतिहरू भएका छन्। डी-आर-डी-ओले रक्षा अनुप्रयोगहरूको लागि रोबोटहरू विकास गर्न महत्वपूर्ण भूमिका खेलेको छ। उदाहरणका लागि, बम डिस्पोजलका लागि प्रयोग गरिने दक्ष रोबोट एक उल्लेखनीय उपलब्धि हो। धेरै आई-आई-टीहरू, जस्तै आई-आई-टी कानपुर र आई-आई-टी बम्बईमा बलियो रोबोटिक्स कार्यक्रमहरू छन् र अनुसन्धान र विकासमा उल्लेखनीय योगदान पुर्‍याउँछन्। आई-एस-आर-ओले आफ्नो अन्तरिक्ष अभियानहरूमा रोबोटिक आर्महरू पनि प्रयोग गर्दछ, जसले देशको अन्तरिक्ष कार्यक्रममा प्रविधिको बढ्दो महत्त्व देखाउँदछ।"}
{"unnormalised": "निजी क्षेत्रले पनि बढ्दो चासो देखाउँदैछ। स्टार्टअपहरू देखा पर्दै छन्, जसले निर्माण, कृषि र स्वास्थ्य सेवाका लागि रोबोटिक्स समाधानहरूमा ध्यान केन्द्रित गरिरहेका छन्। उदाहरणका लागि, स्टार्टअपहरूले कारखानाहरूमा कार्यहरू स्वचालित गर्न र सटीक खेतीमा सहयोग गर्न रोबोटहरू विकास गर्दैछन्। स्वास्थ्य सेवामा, शल्य चिकित्सा सहायता र पुनर्वासका लागि रोबोटहरू प्रयोग गरिँदैछन्। कोष र पूर्वाधारमा अझै सुधारको खाँचो छ, तर सम्भावना अपार छ। आगामी ५ देखि १० वर्षमा थप वृद्धि र लगानीको अपेक्षा गर्नुहोस्।", "normalised": "निजी क्षेत्रले पनि बढ्दो चासो देखाउँदै छ। स्टार्टअपहरू देखा परिरहेका छन्, जसले निर्माण, कृषि र स्वास्थ्य सेवाको लागि रोबोटिक्स समाधानहरूमा ध्यान केन्द्रित गरिरहेका छन्। उदाहरणका लागि, स्टार्टअपहरूले कारखानाहरूमा कार्यहरू स्वचालित गर्न र सटीक खेतीमा सहयोग गर्न रोबोटहरू विकास गर्दैछन्। स्वास्थ्य सेवामा, रोबोटहरू शल्य चिकित्सा सहायता र पुनर्वासको लागि अन्वेषण भइरहेका छन्। जबकि कोष र पूर्वाधारमा अझै सुधार गर्न आवश्यक छ, सम्भावना धेरै छ। आगामी पाँच देखि दस वर्षमा थप वृद्धि र लगानीको अपेक्षा गर्नुहोस्।"}
{"unnormalised": "विचार गर्नुपर्ने एउटा महत्त्वपूर्ण पक्ष भनेको दक्ष रोबोटिक्स इन्जिनियरहरू र प्राविधिकहरूको आवश्यकता हो। शैक्षिक संस्थाहरूले उद्योगको माग पूरा गर्न आफ्नो पाठ्यक्रमहरू अनुकूल गर्नुपर्छ। रोबोटिक प्रणालीहरू सञ्चालन र मर्मत गर्न आवश्यक व्यावहारिक सीपहरू भएका व्यक्तिहरूलाई तालिम दिन थप व्यावसायिक तालिम कार्यक्रमहरू आवश्यक छन्। यसबाहेक, अनुसन्धान निष्कर्षहरूलाई वास्तविक-संसार अनुप्रयोगहरूमा रूपान्तरण गर्नको लागि एकेडेमिया र उद्योग बीचको सहकार्यात्मक अनुसन्धान महत्त्वपूर्ण छ।", "normalised": "विचार गर्नुपर्ने एउटा महत्त्वपूर्ण पक्ष भनेको कुशल रोबोटिक्स इन्जिनियरहरू र प्राविधिकहरूको आवश्यकता हो। शैक्षिक संस्थाहरूले उद्योगको माग पूरा गर्न आफ्नो पाठ्यक्रमहरू अनुकूलन गर्नुपर्छ। रोबोटिक प्रणालीहरू सञ्चालन र मर्मत गर्न आवश्यक व्यावहारिक सीपहरू भएका व्यक्तिहरूलाई सुसज्जित गर्न थप व्यावसायिक तालिम कार्यक्रमहरू आवश्यक छन्। यसबाहेक, अनुसन्धान निष्कर्षहरूलाई वास्तविक-विश्व अनुप्रयोगहरूमा अनुवाद गर्नको लागि शिक्षा र उद्योग बीचको सहकार्यात्मक अनुसन्धान महत्त्वपूर्ण छ।"}
{"unnormalised": "अगाडि हेर्दा, भारतमा रोबोटिक्सको भविष्य आशाजनक छ। उद्योगहरूले बढ्दो रूपमा स्वचालनलाई अँगालेकाले, रोबोटिक समाधानहरूको माग बढ्दै जानेछ। एआई-संचालित रोबोटहरू, मानव-रोबोट अन्तरक्रियाका लागि सहयोगी रोबोटहरू (कोबोटहरू), र खतरनाक वातावरणका लागि रोबोटहरू जस्ता क्षेत्रहरूले थप ध्यान पाउनेछन्। \"मेक इन इन्डिया\" जस्ता सरकारी पहलहरूले स्थानीय निर्माण र नवप्रवर्तनलाई प्रोत्साहन गरेर रोबोटिक्स उद्योगलाई थप बढावा दिन सक्छन्। मुख्य कुरा भनेको R&D मा लगानी गर्ने, प्रतिभाको विकास गर्ने र देशमा रोबोटिक्सको पूर्ण क्षमता अनलक गर्न सहयोगलाई बढावा दिने हो।", "normalised": "अगाडि हेर्दा, भारतमा रोबोटिक्सको भविष्य आशाजनक छ। उद्योगहरूले बढ्दो रूपमा स्वचालनलाई अँगालेपछि, रोबोटिक समाधानहरूको माग मात्र बढ्नेछ। ए-आई-संचालित रोबोटहरू, मानव-रोबोट अन्तरक्रियाका लागि सहयोगी रोबोटहरू (कोबोटहरू), र खतरनाक वातावरणका लागि रोबोटहरू जस्ता क्षेत्रहरूले थप ध्यान पाउनेछन्। \"मेक इन इन्डिया\" जस्ता सरकारी पहलहरूले स्थानीय निर्माण र नवीनतालाई प्रोत्साहन गरेर रोबोटिक्स उद्योगलाई थप बढावा दिन सक्छ। मुख्य कुरा आर एण्ड डीमा लगानी गर्ने, प्रतिभाको विकास गर्ने र देशमा रोबोटिक्सको पूर्ण क्षमता अनलक गर्न सहकार्य बढाउने हो।"}
