{"unnormalised": "يا جماعة، هل فيه أحد ثاني يلاقي تواريخ التاريخ ملخبطة شوي؟ يعني، دائمًا ألخبط متى بالضبط بدأت حركة \"اتركوا الهند\". هل كانت بتاريخ 8/8/1942 أو تاريخ ثاني؟ أدري إنها كانت في أغسطس، بس التاريخ بالضبط يفلت مني. معلمة التاريخ حقتي، مسز شارما، كانت دائمًا تشدد على تذكر التواريخ بالضبط، بس بصراحة، الموضوع صعب!", "normalised": "يا شباب، هل يجد أي شخص آخر أن تواريخ التاريخ مربكة بعض الشيء أحيانًا؟ مثلًا، دائمًا ما أخلط بين متى بدأت حركة \"اتركوا الهند\" بالضبط. هل كان ذلك في الثامن من أغسطس عام 1942 أم في تاريخ آخر؟ أعرف أنه كان في أغسطس، لكن التاريخ المحدد يفوتني. معلمة التاريخ الخاصة بي، الآنسة شارما، كانت دائمًا ما تشدد على تذكر التواريخ المحددة، ولكن بصراحة، الأمر صعب!"}
{"unnormalised": "وبعدين فيه سالفة التقسيم ذي. هل فعلًا صار في 14/08/1947 ولا كان في 15؟ يوم استقلال باكستان هو 14، بس يوم استقلال الهند هو 15... الموضوع ملخبط. بالإضافة إلى إنه فيه كثير تواريخ مهمة ثانية زي متى ولد غاندي جي (2/10/1869)، ومتى مات (30/1/1948)، مخي بس ينملي وأنا أحاول أتتبع كل شيء. أتمنى بس لو فيه طريقة أسهل عشان أتذكر كل هذي الأشياء.", "normalised": "ثم هناك كل شيء يتعلق بالتقسيم. هل حدث بالفعل في الرابع عشر من أغسطس عام 1947 أم في الخامس عشر؟ عيد استقلال باكستان هو الرابع عشر، لكن عيد استقلال الهند هو الخامس عشر... إنه أمر مربك. بالإضافة إلى ذلك، مع وجود العديد من التواريخ المهمة الأخرى مثل متى ولد غاندي جي (الثاني من أكتوبر عام 1869)، ومتى توفي (الثلاثين من يناير عام 1948)، فإن دماغي ببساطة يثقل بالكثير من المعلومات في محاولة لتتبع كل شيء. أتمنى لو كانت هناك طريقة أسهل لتذكر كل هذه الأشياء."}
{"unnormalised": "ممكن أحد عنده طريقة تذكر أو خدعة يقدر يشاركها؟ أو يمكن فيه موقع أو تطبيق حلو يقدر يساعدني أتتبع كل هذي التواريخ التاريخية. هو بس مهم جدًا نتذكر تاريخنا صح، تعرفون؟ خاصةً الأحداث المهمة زي يوم الاستقلال، 15/8/1947. أي نصائح بتكون مقدرة! شكرًا يا إخوان.", "normalised": "ربما لدى شخص ما طريقة مساعدة للذاكرة أو خدعة يمكنه مشاركتها؟ أو ربما هناك موقع ويب أو تطبيق رائع يمكن أن يساعدني في تتبع كل هذه التواريخ التاريخية. من المهم جدًا أن نتذكر تاريخنا بشكل صحيح، كما تعلمون؟ خاصة الأحداث الهامة مثل يوم الاستقلال، الخامس عشر من أغسطس عام 1947. أي نصائح ستكون موضع تقدير! شكرا يا إخوان."}
