{"unnormalised": "حساب التفاضل والتكامل، وهو مجال أساسي في الرياضيات، يتعامل مع دراسة المعدلات التي تتغير بها الكميات. يكمن في جوهره مفهوم المشتقة. على سبيل المثال، إذا كانت لدينا دالة f(x) = 3x^2 + 2x + 1، فإن إيجاد مشتقتها، والتي يُرمز إليها بـ f'(x)، يسمح لنا بتحديد ميل الخط المماس عند أي نقطة معينة. في هذا المثال بالذات، f'(x) تساوي 6x + 2. هذا مفهوم أساسي للطلاب الذين يستعدون لامتحانات مثل IIT-JEE، حيث يعد الفهم القوي لتقنيات التفاضل أمرًا بالغ الأهمية. من المهم أيضًا فهم أن lim h->0 (f(x+h) - f(x)) / h هو التعريف الأساسي للمشتقة.", "normalised": "حساب التفاضل والتكامل، وهو مجال أساسي في الرياضيات، يتناول دراسة المعدلات التي تتغير بها الكميات. يكمن في جوهره مفهوم المشتقة. على سبيل المثال، إذا كان لدينا دالة f لـ x تساوي ثلاثة x تربيع زائد اثنين x زائد واحد، فإن إيجاد مشتقتها، المشار إليها بـ f شرطة لـ x، يسمح لنا بتحديد ميل الخط المماس عند أي نقطة معينة. في هذا المثال بالتحديد، f شرطة لـ x تساوي ستة x زائد اثنين. هذا مفهوم تأسيسي للطلاب الذين يستعدون لامتحانات مثل I-I-T J-E-E، حيث يعد الفهم القوي لتقنيات التفاضل أمرًا بالغ الأهمية. من المهم أيضًا فهم أن نهاية الدالة عندما يقترب h من الصفر للكمية f لـ x زائد h ناقص f لـ x الكل مقسوم على h هو التعريف الأساسي للمشتقة."}
{"unnormalised": "أحد التطبيقات الرئيسية لحساب التفاضل والتكامل هو في مسائل التحسين. لنفترض سيناريو يريد فيه مزارع في البنجاب زيادة مساحة حقل مستطيل الشكل إلى أقصى حد مع العلم أن محيطه ثابت، على سبيل المثال، 400 متر. من خلال التعبير عن المساحة كدالة لمتغير واحد وإيجاد النقاط الحرجة باستخدام المشتقات، يمكن للمزارع تحديد الأبعاد التي تعطي أكبر مساحة. وبالمثل، تستخدم الشركات حساب التفاضل والتكامل لتقليل التكاليف أو زيادة الأرباح إلى أقصى حد. يتضمن ذلك تعيين مشتقة دالة التكلفة أو الربح على الصفر وحل القيم المثلى، مع الأخذ في الاعتبار القيود مثل قيود الميزانية (مثل 50000 روبية للإعلان).", "normalised": "أحد التطبيقات الرئيسية لحساب التفاضل والتكامل هو في مسائل التحسين. ضع في اعتبارك سيناريو يريد فيه مزارع في البنجاب زيادة مساحة حقل مستطيل الشكل إلى أقصى حد، مع الأخذ في الاعتبار محيطًا ثابتًا، على سبيل المثال، أربعمائة متر. من خلال التعبير عن المساحة كدالة لمتغير واحد وإيجاد النقاط الحرجة باستخدام المشتقات، يمكن للمزارع تحديد الأبعاد التي تعطي أقصى مساحة. وبالمثل، تستخدم الشركات حساب التفاضل والتكامل لتقليل التكاليف أو زيادة الأرباح إلى أقصى حد. يتضمن ذلك تعيين مشتقة دالة التكلفة أو الربح إلى الصفر وحل القيم المثلى، مع الأخذ في الاعتبار قيودًا مثل قيود الميزانية، على سبيل المثال، خمسين ألف روبية للإعلان."}
{"unnormalised": "قواعد التفاضل، مثل قاعدة القوة، وقاعدة الضرب، وقاعدة القسمة، وقاعدة السلسلة، هي أدوات أساسية. على سبيل المثال، يتطلب تفاضل sin(2x) قاعدة السلسلة. لنفترض أن u = 2x، إذن sin(u)' = cos(u) * u'، مما يعطينا 2cos(2x). إن إتقان هذه القواعد يسمح بتفاضل الدوال المعقدة بكفاءة، مثل y = x^3*e^(-x)، والتي تتطلب قاعدة الضرب بالاقتران مع صيغ مشتقة أخرى. يتم اكتساب التطبيق العملي من خلال حل العديد من المشكلات بمستوى صعوبة 7/10.", "normalised": "تعتبر قواعد التفاضل، مثل قاعدة القوة وقاعدة الضرب وقاعدة القسمة وقاعدة السلسلة، أدوات أساسية. على سبيل المثال، يتطلب تفاضل جيب اثنين x قاعدة السلسلة. لنجعل u تساوي اثنين x، إذن مشتقة جيب u تساوي جتا u مضروبة في مشتقة u، مما يعطينا اثنين جتا اثنين x. يتيح إتقان هذه القواعد تفاضل الدوال المعقدة بكفاءة، مثل y تساوي x تكعيب مضروبة في e مرفوعة للقوة سالب x، الأمر الذي يتطلب قاعدة الضرب بالاقتران مع صيغ المشتقة الأخرى. يتم اكتساب التطبيق العملي من خلال حل مشاكل متعددة بمستوى صعوبة سبعة مقسومة على عشرة."}
{"unnormalised": "بالإضافة إلى الدوال البسيطة، يمتد حساب التفاضل والتكامل إلى الدوال متعددة المتغيرات والمشتقات الجزئية. لنفترض أن لدينا دالة f(x, y) = x^2 + y^2. المشتقة الجزئية بالنسبة إلى x، والتي يُرمز إليها بـ ∂f/∂x، تمثل معدل تغير f فيما يتعلق بـ x مع الحفاظ على y ثابتًا. في هذه الحالة، ∂f/∂x = 2x و ∂f/∂y = 2y. هذه المفاهيم ضرورية في مجالات مثل الفيزياء والهندسة، حيث تعتمد الكميات غالبًا على متغيرات متعددة.", "normalised": "بالإضافة إلى الدوال البسيطة، يمتد حساب التفاضل والتكامل إلى الدوال متعددة المتغيرات والمشتقات الجزئية. لنفترض أن لدينا دالة f لـ x فاصلة y تساوي x تربيع زائد y تربيع. يمثل المشتق الجزئي بالنسبة إلى x، المشار إليه بـ المشتق الجزئي لـ f على المشتق الجزئي لـ x، معدل تغير f بالنسبة إلى x مع الحفاظ على y ثابتًا. في هذه الحالة، المشتق الجزئي لـ f على المشتق الجزئي لـ x يساوي اثنين x والمشتق الجزئي لـ f على المشتق الجزئي لـ y يساوي اثنين y. هذه المفاهيم ضرورية في مجالات مثل الفيزياء والهندسة، حيث غالبًا ما تعتمد الكميات على متغيرات متعددة."}
{"unnormalised": "في الختام، حساب التفاضل والتكامل هو أداة رياضية قوية ذات تطبيقات واسعة النطاق في مختلف المجالات. بدءًا من تحديد معدل التغير وحتى مسائل التحسين، تعد مفاهيمه أساسية لفهم وتشكيل العالم من حولنا. إن الأساس المتين في حساب التفاضل والتكامل، بدءًا من قواعد التفاضل الأساسية وامتدادًا إلى حساب التفاضل والتكامل متعدد المتغيرات، لا يقدر بثمن للطلاب والمهنيين على حد سواء، وخاصة لأولئك الذين يسعون إلى التفوق في الامتحانات التنافسية مثل JEE أو متابعة وظائف في المجالات الكمية وتحقيق درجة مئوية تبلغ 99.9.", "normalised": "في الختام، حساب التفاضل والتكامل هو أداة رياضية قوية ذات تطبيقات واسعة النطاق في مختلف المجالات. من تحديد معدل التغير إلى مسائل التحسين، تعتبر مفاهيمها أساسية لفهم ونمذجة العالم من حولنا. يعد الأساس المتين في حساب التفاضل والتكامل، بدءًا من قواعد التفاضل الأساسية وامتدادًا إلى حساب التفاضل والتكامل متعدد المتغيرات، ذا قيمة لا تقدر بثمن للطلاب والمهنيين على حد سواء، وخاصة أولئك الذين يسعون إلى التفوق في الاختبارات التنافسية مثل J-E-E أو متابعة وظائف في المجالات الكمية وتحقيق درجة تسعة وتسعين فاصلة تسعة بالمائة."}
