{"unnormalised": "كانت الساعة 7:30 صباحًا، والشاي يتخمر. البروفيسور شارما، رجل كانت حياته متشابكة مع الرياضيات مثل خيوط في ساري، يستعد لفصل الهندسة للسنة الأولى. موضوع اليوم: حساب التفاضل والتكامل. استرجع معاناته مع هذا الموضوع عندما كان طالبًا في معهد IIT دلهي. كان فهم المفاهيم بشكل راسخ يبدو وكأنه تسلق تلة شديدة الانحدار في حرارة مومباي.", "normalised": "كانت الساعة السابعة والنصف صباحًا، والشاي يتخمر. البروفيسور شارما، رجل تشابكت حياته مع الرياضيات كخيوط في ساري، يستعد لصف الهندسة للسنة الأولى. موضوع اليوم: حساب التفاضل والتكامل. استرجع ذكريات صراعاته مع هذا الموضوع عندما كان طالبًا في المعهد الهندي للتكنولوجيا في دلهي. كان فهم المفاهيم بشكل راسخ يبدو وكأنه تسلق تلة شديدة الانحدار في حرارة مومباي."}
{"unnormalised": "تذكر مشكلة صعبة بشكل خاص تتضمن إيجاد مشتق دالة معقدة. استغرق حلها ما يقرب من 3 ساعات، وملأ الصفحات بالمعادلات، ليصل في النهاية إلى الإجابة: dy/dx = (2x + 1) / (x^2 + x + 1). حتى بعد كل هذا الجهد، لم يكن متأكدًا تمامًا مما إذا كان حله صحيحًا حتى قام البروفيسور راو، معلمه، بتوجيهه بصبر خلال كل خطوة.", "normalised": "تذكر مشكلة صعبة بشكل خاص تتضمن إيجاد مشتقة دالة معقدة. استغرق حلها ما يقرب من ثلاث ساعات، وملأ الصفحات بالمعادلات، ووصل في النهاية إلى الإجابة: د ص مقسومة على د س تساوي (2 س + 1) / (س تربيع + س + 1). حتى بعد كل هذا الجهد، لم يكن متأكدًا تمامًا مما إذا كان حله صحيحًا حتى قام البروفيسور راو، معلمه، بتوجيهه بصبر خلال كل خطوة."}
{"unnormalised": "امتلأت قاعة المحاضرات ببطء، وتوافد الطلاب بدرجات متفاوتة من الحماس. كان البعض حريصًا على الغوص في عالم النهايات والمشتقات، بينما بدا البعض الآخر وكأنهم يفضلون أن يكونوا في أي مكان آخر. علم البروفيسور شارما أن لديه مهمة صعبة - جعل حساب التفاضل والتكامل، وهو موضوع يُنظر إليه غالبًا على أنه مجرد ومخيف، مرتبطًا بطلابِهِ. قرر أن يبدأ بمثال من العالم الحقيقي: حساب معدل تغير مستوى الماء في الخزان. وأراهم الصيغة: dV/dt = A(dh/dt)، موضحًا كيف أنها مرتبطة بحياتهم اليومية.", "normalised": "امتلأت قاعة المحاضرات ببطء، وتوافد الطلاب بدرجات متفاوتة من الحماس. كان البعض تواقين إلى الغوص في عالم النهايات والمشتقات، بينما بدا الآخرون وكأنهم يفضلون أن يكونوا في أي مكان آخر. عرف البروفيسور شارما أن لديه مهمة صعبة - جعل حساب التفاضل والتكامل، وهو موضوع غالبًا ما يُنظر إليه على أنه مجرد ومخيف، قابلاً للتطبيق على طلابه. قرر أن يبدأ بمثال من العالم الحقيقي: حساب معدل تغير مستوى الماء في خزان. أراهم الصيغة: د ح مقسومة على د ن تساوي أ (د ع مقسومة على د ن)، موضحًا كيف ترتبط بحياتهم اليومية."}
{"unnormalised": "وأكد على أهمية فهم المبادئ الأساسية بدلًا من حفظ الصيغ بشكل أعمى. \"فكر في الأمر وكأنك تتعلم قيادة عربة الريكاشة\"، كما كان يقول، وصوته يتردد في القاعة. \"يمكنك اتباع التعليمات، ولكن ما لم تفهم المحرك (المفهوم)، فسوف تتقطع بك السبل إذا حدث خطأ ما\". وكتب معادلة رئيسية على السبورة: lim h->0 [f(x+h) - f(x)] / h.", "normalised": "أكد على أهمية فهم المبادئ الأساسية بدلاً من حفظ الصيغ بشكل أعمى. \"فكر في الأمر كأنك تتعلم قيادة عربة الريكاشة الآلية\"، هكذا كان يقول، وكان صوته يتردد في القاعة. \"يمكنك اتباع التعليمات، ولكن ما لم تفهم المحرك (المفهوم)، فسوف تتقطع بك السبل إذا حدث خطأ ما.\" كتب معادلة رئيسية على السبورة: النهاية عندما تقترب ح من الصفر لـ [(د (س + ح) ناقص د (س)) ] / ح."}
{"unnormalised": "عندما انتهى الفصل في تمام الساعة 9:00 صباحًا، لاحظ عددًا قليلًا من الطلاب يتلكأون، ووجوههم مطبوعة بالارتباك. شجعهم على القدوم إلى مكتبه خلال ساعات استشارته (2:00 ظهرًا - 4:00 مساءً) للحصول على مساعدة إضافية. وحثهم قائلًا: \"لا تخافوا من طرح الأسئلة\". \"تذكروا، حتى رامانوجان بدأ في مكان ما\". كان يعلم أنه بالصبر والمثابرة وكوب جيد من الشاي، يمكنهم أيضًا التغلب على تحديات حساب التفاضل والتكامل.", "normalised": "عندما انتهت الحصة في تمام الساعة التاسعة صباحًا، لاحظ أن عددًا قليلاً من الطلاب يتلكأون، ووجوههم محفورة بالارتباك. شجعهم على القدوم إلى مكتبه خلال ساعات الاستشارة (2 ظهرًا - 4 عصرًا) للحصول على مساعدة إضافية. \"لا تخف من طرح الأسئلة\"، حثهم. \"تذكر، حتى رامانوجان بدأ من مكان ما.\" كان يعلم أنه بالصبر والمثابرة وكوب جيد من الشاي، يمكنهم أيضًا التغلب على تحديات حساب التفاضل والتكامل."}
