{"unnormalised": "نشر البروفيسور د. ميهرا من معهد IIT دلهي للتو طريقة مختصرة مذهلة لحل مسائل المعادلات التفاضلية! على ما يبدو، إذا كانت y = e^(2x)، فإن dy/dx = 2e^(2x). من كان يظن أنها يمكن أن تكون بهذه البساطة، أليس كذلك؟ إنه يسميها \"سحر ميهرا\"، ههه.", "normalised": "الأستاذ الدكتور مهرا من معهد IIT دلهي نشر للتو طريقة مختصرة مذهلة لحل مسائل المعادلات التفاضلية! على ما يبدو، إذا كانت y تساوي e مرفوعة للقوة 2x، فإن dy/dx تساوي 2e مرفوعة للقوة 2x. من كان يظن أن الأمر بهذه البساطة، أليس كذلك؟ إنه يسميها \"سحر مهرا\"، يا له من ضحك عال."}
{"unnormalised": "إنها رائجة بالفعل على EduTwitter. يقول الطلاب إنها يمكن أن تختصر حوالي 10 دقائق لكل مسألة خلال الامتحان. حتى أن أحد التعليقات قال: \"تعتمد درجة الفصل الدراسي بأكمله على هذا!\" الحديث عن الضغط، أليس كذلك؟", "normalised": "إنها رائجة بالفعل على EduTwitter. يقول الطلاب إنها يمكن أن توفر حوالي عشر دقائق لكل مسألة خلال الامتحان. حتى أن أحد التعليقات قال: \"تعتمد درجة الفصل الدراسي بأكمله على هذا!\" تحدث عن الضغط، أليس كذلك؟"}
{"unnormalised": "لكن بعض الأساتذة يلقون بالفعل بظلال من الشك. يقولون إنه \"تبسيط مفرط\" ولا يعلم \"المفاهيم الأساسية\". نموذجي، أليس كذلك؟ يجب دائمًا أن يعكروا صفونا. ومع ذلك، لا يمكن إنكار فائدته لامتحان JEE، على ما أعتقد.", "normalised": "لكن بعض الأساتذة يوجهون انتقادات بالفعل. يقولون إنه \"تبسيط مفرط\" ولا يعلم \"المفاهيم الأساسية\". نموذجي، أليس كذلك؟ يجب دائمًا أن يعكروا صفونا. ومع ذلك، لا يمكن إنكار فائدتها لامتحان J-E-E، على ما أعتقد."}
{"unnormalised": "بالنسبة لأولئك منا الذين بالكاد يفهمون النهايات، يبدو هذا بمثابة طوق نجاة. أعني، من يتذكر حتى تعريف المشتقة بعد الآن؟ شيء عن دلتا x تقترب من 0؟ أجل، لا فكرة. هذه الصيغة السحرية، مع ذلك... قد تساعدني بالفعل في اجتياز حساب التفاضل والتكامل 101. آمل أن تنجح في الامتحان النهائي في 12/12/2024!", "normalised": "بالنسبة لأولئك منا الذين بالكاد يفهمون النهايات، يبدو هذا بمثابة منقذ للحياة. أعني، من يتذكر حتى تعريف المشتقة بعد الآن؟ شيء عن دلتا x تقترب من الصفر؟ أجل، لا فكرة. هذه الصيغة السحرية، على الرغم من ذلك... قد تساعدني بالفعل في اجتياز حساب التفاضل والتكامل 101. آمل أن ينجح في الامتحان النهائي في الثاني عشر من ديسمبر عام ألفين وأربعة وعشرين!"}
{"unnormalised": "إذن، إلى جميع طلاب الهندسة الذين يعانون من حساب التفاضل والتكامل التفاضلي: البروفيسور ميهرا يدعمكم! تحققوا من تغريدته، وربما، فقط ربما، يمكننا جميعًا النجاة من هذا الفصل الدراسي. فقط تذكروا أن تمنحوه الفضل إذا استخدمتموه في مهامكم؛ لا نريد أن يقع في ورطة، أتعرفون؟", "normalised": "لذا، إلى جميع طلاب الهندسة الذين يعانون من حساب التفاضل والتكامل: الأستاذ مهرا يساندكم! تحققوا من تغريدته، وربما، مجرد ربما، يمكننا جميعًا النجاة من هذا الفصل الدراسي. تذكروا فقط أن تمنحوه الفضل إذا استخدمتموه في واجباتكم؛ لا نريد أن يقع في ورطة، أليس كذلك؟"}
