{"unnormalised": "مرحباً بالجميع! سألني أحدهم عن حساب التفاضل، وبصراحة، الأمر أقل رعباً مما يبدو. فكر فيه على أنه تكبير *شديد* على منحنى لرؤية ميله عند نقطة واحدة. نحن نتحدث عن إيجاد معدلات التغير - مثل مدى سرعة تسارع السيارة أو مدى سرعة نمو السكان. سترى أشياء مثل dy/dx طوال الوقت، وهي مجرد طريقة فاخرة لقول \"التغير في y بالنسبة للتغير في x\".", "normalised": "يا جماعة! سألني أحدهم عن حساب التفاضل والتكامل، وبصراحة، هو أقل رعبًا مما يبدو عليه. فكر فيه على أنه تكبير مقرب جدًا على منحنى لرؤية ميله عند نقطة واحدة. نحن نتحدث عن إيجاد معدلات التغير - مثل مدى سرعة تسارع السيارة أو مدى سرعة نمو السكان. سترى أشياء مثل د ص مقسومة على د س طوال الوقت، وهي مجرد طريقة خيالية لقول \"التغير في ص بالنسبة للتغير في س\"."}
{"unnormalised": "تستند الفكرة الأساسية على النهايات. هل تتذكر تلك من الصف الحادي عشر؟ النهاية عندما تقترب h من 0 لـ (f(x+h) - f(x)) / h؟ هذه هي المشتقة! هذه الصيغة هناك بشكل أساسي *هي* حساب التفاضل. لا تنغمس في النظرية *أكثر* من اللازم في البداية، فقط اجعل رأسك يدور حول فكرة إيجاد ميل عند نقطة. فكر في التمثيل الرسومي مع المماسات.", "normalised": "الفكرة الأساسية مبنية على النهايات. هل تتذكرها من الصف الحادي عشر؟ النهاية عندما تقترب ح من الصفر لقوس مفتوح دالة س زائد ح ناقص دالة س قوس مغلق مقسومة على ح؟ هذا هو المشتق! هذه الصيغة هناك هي في الأساس حساب التفاضل والتكامل. لا تنغمس في النظرية كثيرًا في البداية، فقط اجعل رأسك يدور حول فكرة إيجاد ميل عند نقطة. فكر في التمثيل الرسومي بالمماسات."}
{"unnormalised": "ستصادف الدوال في كل مكان، من كثيرات الحدود البسيطة (مثل x^2 + 3x - 5) إلى الدوال المثلثية (sin(x), cos(x)) وحتى الدوال الأسية (e^x). هناك قواعد لتمييز كل نوع بكفاءة. قاعدة القوة هي أفضل صديق لك (d/dx x^n = n*x^(n-1)). قاعدة السلسلة ضرورية. قاعدة الضرب وقاعدة القسمة مهمتان للتعامل مع مجموعات من الدوال ويمكن اشتقاقهما. لا تتخطى تعلمهم، فسيكون ذلك مفيدًا في يوم الامتحان!", "normalised": "ستصادف دوال في كل مكان، من كثيرات الحدود البسيطة مثل س تربيع زائد ثلاثة س ناقص خمسة إلى الدوال المثلثية قوس مفتوح جيب س، جتا س قوس مغلق وحتى الدوال الأسية قوس مفتوح هـ مرفوعة للقوة س قوس مغلق. هناك قواعد للاشتقاق لكل نوع بكفاءة. قاعدة القوة هي أفضل صديق لك قوس مفتوح د مقسومة على د س س مرفوعة للقوة ن تساوي ن علامة النجمة س مرفوعة للقوة ن ناقص واحد قوس مغلق. قاعدة السلسلة حيوية. قاعدة الضرب وقاعدة القسمة مهمتان للتعامل مع تركيبات الدوال ويمكن اشتقاقها. لا تتخط تعلمها، سيكون الأمر مفيدًا في يوم الامتحان!"}
{"unnormalised": "إذن، ما هي الفائدة؟ حسناً، يستخدم حساب التفاضل في كل مكان. فكر في الفيزياء (السرعة، التسارع)، والاقتصاد (التكلفة الحدية، والإيرادات الحدية)، والهندسة (مشاكل التحسين)، وحتى علوم الكمبيوتر (خوارزميات تعلم الآلة). يتيح لك إيجاد القيم القصوى والدنيا، وهو أمر مفيد للغاية لتحسين العمليات. على سبيل المثال، ما هو الحد الأقصى لحجم منشور مستطيل الشكل، مع تقييد أن لا يزيد مجموع الأضلاع عن \"30 سم\".", "normalised": "إذًا، ما هي الفائدة؟ حسنًا، يتم استخدام حساب التفاضل والتكامل في كل مكان. فكر في الفيزياء قوس مفتوح السرعة، التسارع قوس مغلق، الاقتصاد قوس مفتوح التكلفة الحدية، الإيرادات الحدية قوس مغلق، الهندسة قوس مفتوح مسائل التحسين قوس مغلق، وحتى علوم الحاسوب قوس مفتوح خوارزميات التعلم الآلي قوس مغلق. فهو يتيح لك إيجاد القيم القصوى والصغرى، وهو أمر مفيد جدًا لتحسين العمليات. على سبيل المثال، ما هو الحد الأقصى لحجم منشور مستطيل، مع القيود التي تقضي بألا يزيد مجموع الأضلاع عن \"ثلاثين سنتيمترًا\"."}
{"unnormalised": "بصراحة، الممارسة هي المفتاح. ابدأ بمشاكل أساسية في كتابك المدرسي. اعمل من خلال الأمثلة المحلولة، ثم حاول حل مشاكل مماثلة بنفسك. لا تخف من طلب المساعدة عندما تتعثر (هذا ما يوجد كورا من أجله!). بمجرد أن تكون مرتاحًا للأساسيات، يمكنك الانتقال إلى مشاكل أكثر صعوبة. وتذكر، تحلى بالصبر. يستغرق حساب التفاضل وقتًا وجهدًا لإتقانه، ولكنه بالتأكيد يستحق ذلك على المدى الطويل، وهو أداة مفيدة حقًا يجب امتلاكها.", "normalised": "بصراحة، الممارسة هي المفتاح. ابدأ بمسائل أساسية في كتابك المدرسي. اعمل من خلال الأمثلة المحلولة، ثم حاول حل مسائل مماثلة بنفسك. لا تخف من طلب المساعدة عندما تتعثر قوس مفتوح هذا هو الغرض من Quora! قوس مغلق. بمجرد أن تشعر بالراحة مع الأساسيات، يمكنك الانتقال إلى مسائل أكثر صعوبة. وتذكر، تحلى بالصبر. يستغرق حساب التفاضل والتكامل وقتًا وجهدًا لإتقانه، ولكنه بالتأكيد يستحق ذلك على المدى الطويل، وهو أداة مفيدة حقًا."}
