{"unnormalised": "حسنًا، إذن أنت تسأل عن حساب التفاضل؟ إنه يتعلق بشكل أساسي بمعدلات التغير، أليس كذلك؟ فكر في الأمر على النحو التالي: أنت تقود دراجتك النارية في بنغالور وتريد أن تعرف مدى السرعة التي تسير بها في أي لحظة معينة. هذا ما تعطيه لك المشتقة!", "normalised": "حسنًا، إذن أنت تسأل عن حساب التفاضل؟ إنه في الأساس يدور حول معدلات التغير، أليس كذلك؟ فكر في الأمر على النحو التالي: أنت تقود دراجتك النارية في بنغالور وتريد أن تعرف مدى سرعتك في أي لحظة معينة. هذا ما تعطيه لك المشتقة!"}
{"unnormalised": "لنفترض أن لديك دالة، y = f(x). المشتقة، غالبًا ما تُكتب على صورة dy/dx أو f'(x)، تخبرك بمدى تغير y لتغير طفيف جدًا في x. تخيل أن x هو الوقت و y هي المسافة التي قطعتها. سيكون dy/dx هو سرعتك في تلك اللحظة! إنها ليست السرعة المتوسطة؛ إنها السرعة اللحظية. فكر في ميل الخط المماس للمنحنى y=f(x) عند نقطة معينة (x، f(x)).", "normalised": "لنفترض أن لديك دالة، ص تساوي دالة س. المشتقة، غالبًا ما تكتب د ص مقسومة على د س أو شرطة دالة س، تخبرك عن مقدار التغير في ص لتغير صغير جدًا في س. تخيل أن س هو الوقت و ص هي المسافة. د ص مقسومة على د س ستكون سرعتك في تلك اللحظة! إنها ليست السرعة المتوسطة؛ إنها السرعة الآنية. فكر في ميل الخط المماس للمنحنى ص يساوي دالة س عند نقطة معينة س فاصلة دالة س."}
{"unnormalised": "الآن، هناك بعض القواعد الأساسية التي يجب تعلمها. قاعدة القوة هي المفتاح: إذا كان y = x^n، فإن dy/dx = n*x^(n-1). على سبيل المثال، إذا كان y = x^2، فإن dy/dx = 2x. هناك قاعدة مهمة أخرى تتعلق بالدوال المثلثية. مشتقة sin(x) هي cos(x)، ومشتقة cos(x) هي -sin(x). ثم، بالطبع، لدينا قاعدة الضرب وقاعدة القسمة التي تتعامل مع تفاضل حاصل ضرب وقسمة دالتين u(x) و v(x). تعطي قاعدة الضرب (uv)' = u'v + uv' وتعطي قاعدة القسمة (u/v)' = (u'v - uv')/v^2. هذه القواعد ضرورية ويمكنك العثور على العديد من المسائل مع الحلول عبر الإنترنت.", "normalised": "الآن، هناك بعض القواعد الأساسية التي يجب تعلمها. قاعدة القوة هي المفتاح: إذا كان ص يساوي س مرفوعًا للقوة ن، فإن د ص مقسومة على د س تساوي ن مضروبة في س مرفوعة للقوة ن ناقص واحد. على سبيل المثال، إذا كان ص يساوي س تربيع، فإن د ص مقسومة على د س تساوي اثنين س. قاعدة أخرى مهمة تتعلق بالدوال المثلثية. مشتقة جيب س هي جتا س، ومشتقة جتا س هي ناقص جيب س. ثم، بالطبع، لدينا قاعدة الضرب وقاعدة القسمة التي تتعامل مع اشتقاق حاصل ضرب وقسمة دالتين دالة س و دالة ع. قاعدة الضرب تعطي دالة ع شرطة تساوي دالة شرطة ع زائد دالة ع شرطة وقاعدة القسمة تعطي دالة مقسومة على ع شرطة تساوي دالة شرطة ع ناقص دالة ع شرطة مقسومة على ع تربيع. هذه القواعد ضرورية ويمكنك العثور على العديد من المشكلات مع الحلول عبر الإنترنت."}
{"unnormalised": "يستخدم حساب التفاضل في كل مكان. في الفيزياء، يساعد في حساب السرعة والتسارع. في الاقتصاد، يساعد في تحسين الربح. في الهندسة، يساعد في تصميم الهياكل. على سبيل المثال، إذا كانت مساحة الدائرة A تتغير مع نصف القطر r، إذن A=πr^2 ، فإن dA/dr = 2πr. إذن، إذا كان r = 5 سم، فإن dA/dr = 10π سم^2/سم. يمكن أن يكون مفيدًا جدًا لمسائل التحسين، مثل تقليل تكلفة الإنتاج.", "normalised": "يستخدم حساب التفاضل في كل مكان. في الفيزياء، يساعد في حساب السرعة والتسارع. في الاقتصاد، يساعد في تحسين الربح. في الهندسة، يساعد في تصميم الهياكل. على سبيل المثال، إذا كانت المساحة أ للدائرة تتغير مع نصف القطر نق، بحيث تكون أ تساوي باي نق تربيع، فإن د أ مقسومة على د نق تساوي اثنين باي نق. إذن، إذا كان نق يساوي خمسة سنتيمترات، فإن د أ مقسومة على د نق تساوي عشرة باي سنتيمتر مربع لكل سنتيمتر. يمكن أن يكون مفيدًا جدًا لمشاكل التحسين، مثل تقليل تكلفة الإنتاج."}
{"unnormalised": "لذا، استمر في التدريب، وستتقن مفاهيم حساب التفاضل. حظا سعيدا! تذكر أن تحل الكثير من المسائل من كتب NCERT الخاصة بك. أيضًا، كتاب S.L. Loney هو مورد ممتاز لفهم المفاهيم الأساسية.", "normalised": "لذا، استمر في التدريب، وسوف تتقن مفاهيم حساب التفاضل. حظا سعيدا! تذكر أن تحل الكثير من المسائل من كتبك N-C-E-R-T. أيضًا، كتاب S.L. Loney هو مصدر ممتاز لفهم المفاهيم الأساسية."}
