```json
{
  "unnormalised": "**أحداث كبيرة مُرتقبة هذا الشهر! لا تفوتها!**",
  "normalised": "**أحداث كبيرة مُرتقبة هذا الشهر! لا تفوتها!**",
  "raw": "أحداث كبيرة مُرتقبة هذا الشهر! لا تفوتها!"
}
```
```json
{
  "unnormalised": "يا جماعة! جهزوا تقويماتكم لأن هذا الشهر مليء بالمواعيد والأحداث الهامة التي لا يجب أن تفوتكم بالتأكيد! من الأعياد الوطنية إلى الاجتماعات الحاسمة، هناك شيء للجميع. لذا، احضروا الشاي، واستقروا، ودعونا نتعمق في التفاصيل.",
  "normalised": "يا جماعة! جهزوا تقويماتكم لأن هذا الشهر مليء بالمواعيد والأحداث الهامة التي لا يجب أن تفوتكم بالتأكيد! من الأعياد الوطنية إلى الاجتماعات الحاسمة، هناك شيء للجميع. لذا، احضروا الشاي، واستقروا، ودعونا نتعمق في التفاصيل.",
  "raw": "أهلاً يا جماعة! جهزوا تقويماتكم لأن هذا الشهر مليء بالمواعيد والأحداث الهامة التي لا يجب أن تفوتكم بالتأكيد! من الأعياد الوطنية إلى الاجتماعات الحاسمة، هناك شيء للجميع. لذا، احضروا الشاي، واستقروا، ودعونا نتعمق في التفاصيل."
}
```
```json
{
  "unnormalised": "أولاً، لدينا عيد الاستقلال في 15/08/2024. ضع علامة على التقويمات الخاصة بك واستعد ليوم مليء بالحماسة الوطنية! توقع المسيرات ومراسم رفع العلم والكثير من الحلويات. يمثل هذا العام الذكرى الـ 77 لاستقلال الهند، لذا توقع بعض الاحتفالات الخاصة الإضافية.",
  "normalised": "أولاً، لدينا عيد الاستقلال في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين. ضع علامة على التقويمات الخاصة بك واستعد ليوم مليء بالحماسة الوطنية! توقع المسيرات ومراسم رفع العلم والكثير من الحلويات. يمثل هذا العام الذكرى السابعة والسبعين لاستقلال الهند، لذا توقع بعض الاحتفالات الخاصة الإضافية.",
  "raw": "أولاً، لدينا عيد الاستقلال في 15/08/2024. ضع علامة على التقويمات الخاصة بك واستعد ليوم مليء بالحماسة الوطنية! توقع المسيرات ومراسم رفع العلم والكثير من الحلويات. يمثل هذا العام الذكرى الـ 77 لاستقلال الهند، لذا توقع بعض الاحتفالات الخاصة الإضافية."
}
```
```json
{
  "unnormalised": "ثم، هناك راكشا باندان، الذي يقع في 19 أغسطس. اربطوا تلك الراكيات، يا جماعة! حان الوقت للاحتفال بالرابطة بين الإخوة والأخوات بالطقوس التقليدية، وبالطبع، الكثير من الطعام اللذيذ! لا تنسوا تقديم اجتماعاتكم إذا كنتم مسافرين للاحتفال مع العائلة.",
  "normalised": "ثم، هناك راكشا باندان، الذي يقع في التاسع عشر من أغسطس. اربطوا تلك الراكيات، يا جماعة! حان الوقت للاحتفال بالرابطة بين الإخوة والأخوات بالطقوس التقليدية، وبالطبع، الكثير من الطعام اللذيذ! لا تنسوا تقديم اجتماعاتكم إذا كنتم مسافرين للاحتفال مع العائلة.",
  "raw": "ثم، هناك راكشا باندان، الذي يقع في 19 أغسطس. اربطوا تلك الراكيات، يا جماعة! حان الوقت للاحتفال بالرابطة بين الإخوة والأخوات بالطقوس التقليدية، وبالطبع، الكثير من الطعام اللذيذ! لا تنسوا تقديم اجتماعاتكم إذا كنتم مسافرين للاحتفال مع العائلة."
}
```
```json
{
  "unnormalised": "بعد ذلك، ترقبوا قمة مجموعة العشرين (G20) المقرر عقدها في الفترة من 09/09/2024 إلى 10/09/2024. ستكون دلهي تعج بالقادة العالميين الذين يناقشون القضايا العالمية. قد تكون حركة المرور مؤلمة، لذا خطط لرحلتك وفقًا لذلك.",
  "normalised": "بعد ذلك، ترقبوا قمة مجموعة العشرين (G-twenty) المقرر عقدها في الفترة من التاسع من سبتمبر ألفين وأربعة وعشرين إلى العاشر من سبتمبر ألفين وأربعة وعشرين. ستكون دلهي تعج بالقادة العالميين الذين يناقشون القضايا العالمية. قد تكون حركة المرور مؤلمة، لذا خطط لرحلتك وفقًا لذلك.",
  "raw": "بعد ذلك، ترقبوا قمة مجموعة العشرين (G20) المقرر عقدها في الفترة من 09/09/2024 إلى 10/09/2024. ستكون دلهي تعج بالقادة العالميين الذين يناقشون القضايا العالمية. قد تكون حركة المرور مؤلمة، لذا خطط لرحلتك وفقًا لذلك."
}
```
```json
{
  "unnormalised": "وأخيرًا، لا تنسَ الموعد النهائي لتقديم إقرار ضريبة الدخل الخاص بك (ITR) هو 31/07/2024. مجرد تذكير ودي منا لك! تجنب الاندفاع في اللحظة الأخيرة وقدمه في أسرع وقت ممكن! أن تتأخر خير من ألا تأتي أبدًا.",
  "normalised": "وأخيرًا، لا تنسَ الموعد النهائي لتقديم إقرار ضريبة الدخل الخاص بك (I-T-R) هو الحادي والثلاثون من يوليو عام ألفين وأربعة وعشرين. مجرد تذكير ودي منا لك! تجنب الاندفاع في اللحظة الأخيرة وقدمه في أ-س-رع وقت ممكن! أن تتأخر خير من ألا تأتي أبدًا.",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"وأخيرًا، لا تنسَ الموعد النهائي لتقديم إقرار ضريبة الدخل الخاص بك (ITR) هو 31/07/2024. مجرد تذكير ودي منا لك! تجنب الاندفاع في اللحظة الأخيرة وقدمه في أسرع وقت ممكن! أن تتأخر خير من ألا تأتي أبدًا.\",\n  \"normalised\": \"وأخيرًا، لا تنسَ الموعد النهائي لتقديم إقرار ضريبة الدخل الخاص بك (I-T-R) هو الحادي والثلاثون من يوليو عام ألفين وأربعة وعشرين. مجرد تذكير ودي منا لك! تجنب الاندفاع في اللحظة الأخيرة وقدمه في أ-س-رع وقت ممكن! أن تتأخر خير من ألا تأتي أبدًا.\",\n  \"text\": \"\"\n}\n\n\nأرجو أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "إذًا، هذا هو الخبر! ترقبوا المزيد من التحديثات والتذكيرات بينما نقترب من هذه المواعيد. استمتعوا بالشهر، أيها الناس!",
  "normalised": "إذًا، هذا هو الخبر! ترقبوا المزيد من التحديثات والتذكيرات بينما نقترب من هذه المواعيد. استمتعوا بالشهر، أيها الناس!",
  "raw": "إذًا، هذا هو الخبر! ترقبوا المزيد من التحديثات والتذكيرات بينما نقترب من هذه المواعيد. استمتعوا بالشهر، أيها الناس!"
}
```
