```json
{
  "unnormalised": "ଓକେ, ତେଣୁ, ମୁଁ ସମଗ୍ର ସରକାରୀ ଟାଇଟଲ୍ ବିଷୟରେ କିଛିଟା ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି, ତୁମେ ଜାଣିଛ? ଯେପରି, ଜଣେ “ବ୍ଲକ ଡେଭଲପମେଣ୍ଟ ଅଫିସର” (BDO) ସାରା ଦିନ *କ’ଣ* କରନ୍ତି? ମୁଁ ବିହାରରେ ମୋ ଗାଁ ପାଖରେ ସେହି ଟାଇଟଲ୍ ସହିତ କିଛି ଲୋକଙ୍କୁ ଦେଖିଲି, ଏବଂ ସମସ୍ତେ ତାଙ୍କୁ ସବୁବେଳେ “ସାର୍, ସାର୍” ବୋଲି ଡାକୁଥିଲେ | ସେ ଲାଲ୍ ଆଲୁଅ ସହିତ ଏକ କାର୍ ଚଳାଉଥିଲେ, ସବୁକିଛି | ମୁଁ ବୁଝିପାରୁଛି ଯେ ସେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ପ୍ରକୃତ ଚାକିରି ବର୍ଣ୍ଣନା କ’ଣ?",
  "normalised": "ଓକେ, ତେଣୁ, ମୁଁ ସମଗ୍ର ସରକାରୀ ଟାଇଟଲ୍ ବିଷୟରେ କିଛିଟା ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି, ତୁମେ ଜାଣିଛ? ଯେପରି, ଜଣେ B-D-O ସାରା ଦିନ କ’ଣ କରନ୍ତି? ମୁଁ ବିହାରରେ ମୋ ଗାଁ ପାଖରେ ସେହି ଟାଇଟଲ୍ ସହିତ କିଛି ଲୋକଙ୍କୁ ଦେଖିଲି, ଏବଂ ସମସ୍ତେ ତାଙ୍କୁ ସବୁବେଳେ “ସାର୍, ସାର୍” ବୋଲି ଡାକୁଥିଲେ | ସେ ଲାଲ୍ ଆଲୁଅ ସହିତ ଏକ କାର୍ ଚଳାଉଥିଲେ, ସବୁକିଛି | ମୁଁ ବୁଝିପାରୁଛି ଯେ ସେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ପ୍ରକୃତ ଚାକିରି ବର୍ଣ୍ଣନା କ’ଣ?",
  "raw": "ଓକେ, ତେଣୁ, ମୁଁ ସମଗ୍ର ସରକାରୀ ଟାଇଟଲ୍ ବିଷୟରେ କିଛିଟା ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି, ତୁମେ ଜାଣିଛ? ଯେପରି, ଜଣେ “ବ୍ଲକ ଡେଭଲପମେଣ୍ଟ ଅଫିସର” (BDO) ସାରା ଦିନ *କ’ଣ* କରନ୍ତି? ମୁଁ ବିହାରରେ ମୋ ଗାଁ ପାଖରେ ସେହି ଟାଇଟଲ୍ ସହିତ କିଛି ଲୋକଙ୍କୁ ଦେଖିଲି, ଏବଂ ସମସ୍ତେ ତାଙ୍କୁ ସବୁବେଳେ “ସାର୍, ସାର୍” ବୋଲି ଡାକୁଥିଲେ | ସେ ଲାଲ୍ ଆଲୁଅ ସହିତ ଏକ କାର୍ ଚଳାଉଥିଲେ, ସବୁକିଛି | ମୁଁ ବୁଝିପାରୁଛି ଯେ ସେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ପ୍ରକୃତ ଚାକିରି ବର୍ଣ୍ଣନା କ’ଣ?"
}
```
```json
{
  "unnormalised": "କଲେଜରେ ଥିବା ସମୟରେ, ମୋ ରୁମମେଟ୍‌ଙ୍କ ବାପା ଜଣେ ଆଇଏଏସ୍ ଅଫିସର ଥିଲେ, ଯିଏକି ଉତ୍ତର ପ୍ରଦେଶରେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ବା ଡିଏମ୍ ଭଳି କିଛି ଥିଲେ। ତାଙ୍କୁ ରାତିର ଯେକୌଣସି ସମୟରେ ଫୋନ୍ ଆସୁଥିଲା। ଥରେ, କିଛି ଦଙ୍ଗା ହେବାର ସୂଚନା ମିଳିଥିଲା, ଏବଂ ସେ ରାତି 3ଟାରେ ବାହାରି ଯାଇଥିଲେ। ତାହା ବହୁତ ଭୟଙ୍କର ଶୁଣାଯାଉଥିଲା! ତା’ପରେ ତହସିଲଦାର ଅଛନ୍ତି, ଯାହାଙ୍କ ବିଷୟରେ ମୋର ଜେଜେବାପା ସବୁବେଳେ ଜମି ରେକର୍ଡ ବିଷୟରେ କଥାବାର୍ତ୍ତା କଲାବେଳେ କୁହନ୍ତି। ସେ ଏମିତି କଥା ହୁଅନ୍ତି ଯେମିତି ତହସିଲଦାରଙ୍କ ହାତରେ ହିଁ ଗାଁର ଭାଗ୍ୟ ରହିଛି!",
  "normalised": "କଲେଜରେ ଥିବା ସମୟରେ, ମୋ ରୁମମେଟ୍‌ଙ୍କ ବାପା ଜଣେ ଆଇ-ଏ-ଏସ୍ ଅଫିସର ଥିଲେ, ଯିଏକି ଉତ୍ତର ପ୍ରଦେଶରେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ବା ଡି-ଏମ୍ ଭଳି କିଛି ଥିଲେ। ତାଙ୍କୁ ରାତିର ଯେକୌଣସି ସମୟରେ ଫୋନ୍ ଆସୁଥିଲା। ଥରେ, କିଛି ଦଙ୍ଗା ହେବାର ସୂଚନା ମିଳିଥିଲା, ଏବଂ ସେ ରାତି 3 ଏ-ଏମ୍ ରେ ବାହାରି ଯାଇଥିଲେ। ତାହା ବହୁତ ଭୟଙ୍କର ଶୁଣାଯାଉଥିଲା! ତା’ପରେ ତହସିଲଦାର ଅଛନ୍ତି, ଯାହାଙ୍କ ବିଷୟରେ ମୋର ଜେଜେବାପା ସବୁବେଳେ ଜମି ରେକର୍ଡ ବିଷୟରେ କଥାବାର୍ତ୍ତା କଲାବେଳେ କୁହନ୍ତି। ସେ ଏମିତି କଥା ହୁଅନ୍ତି ଯେମିତି ତହସିଲଦାରଙ୍କ ହାତରେ ହିଁ ଗାଁର ଭାଗ୍ୟ ରହିଛି!",
  "raw": "କଲେଜରେ ଥିବା ସମୟରେ, ମୋ ରୁମମେଟ୍‌ଙ୍କ ବାପା ଜଣେ ଆଇଏଏସ୍ ଅଫିସର ଥିଲେ, ଯିଏକି ଉତ୍ତର ପ୍ରଦେଶରେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ବା ଡିଏମ୍ ଭଳି କିଛି ଥିଲେ। ତାଙ୍କୁ ରାତିର ଯେକୌଣସି ସମୟରେ ଫୋନ୍ ଆସୁଥିଲା। ଥରେ, କିଛି ଦଙ୍ଗା ହେବାର ସୂଚନା ମିଳିଥିଲା, ଏବଂ ସେ ରାତି 3ଟାରେ ବାହାରି ଯାଇଥିଲେ। ତାହା ବହୁତ ଭୟଙ୍କର ଶୁଣାଯାଉଥିଲା! ତା’ପରେ ତହସିଲଦାର ଅଛନ୍ତି, ଯାହାଙ୍କ ବିଷୟରେ ମୋର ଜେଜେବାପା ସବୁବେଳେ ଜମି ରେକର୍ଡ ବିଷୟରେ କଥାବାର୍ତ୍ତା କଲାବେଳେ କୁହନ୍ତି। ସେ ଏମିତି କଥା ହୁଅନ୍ତି ଯେମିତି ତହସିଲଦାରଙ୍କ ହାତରେ ହିଁ ଗାଁର ଭାଗ୍ୟ ରହିଛି!"
}
```
```json
{
  "unnormalised": "ମୋର ମାମୁଁ, ସେ ରେଳବାଇ ପାଇଁ କାମ କରନ୍ତି, କିଛି ବରିଷ୍ଠ ପଦବୀ କିନ୍ତୁ ସେତେଟା ନୁହେଁ \"ଜେନେରାଲ ମ୍ୟାନେଜର\" (GM) ସ୍ତର ପର୍ଯ୍ୟନ୍ତ ନୁହେଁ, ବରଂ \"ଡିଭିଜନାଲ ରେଳବାଇ ମ୍ୟାନେଜର\" (DRM) ପରି | ସେ ପ୍ରତି କିଛି ବର୍ଷରେ ସ୍ଥାନାନ୍ତରିତ ହୁଅନ୍ତି, ଯାହା ସମଗ୍ର ପରିବାର ପାଇଁ ଏକ ପ୍ରମୁଖ ଯନ୍ତ୍ରଣା | କିନ୍ତୁ ସେ କୁହନ୍ତି ଯେ ଏହା ଚାକିରିର ଏକ ଅଂଶ | ବହୁତ ଭ୍ରମଣ, ଯାଞ୍ଚ ଏବଂ ଧର୍ମଘଟ ସହିତ ମୁକାବିଲା କରିବାକୁ ପଡେ ବୋଲି ଜଣାଯାଇଛି |",
  "normalised": "ମୋର ମାମୁଁ, ସେ ରେଳବାଇ ପାଇଁ କାମ କରନ୍ତି, କିଛି ବରିଷ୍ଠ ପଦବୀ କିନ୍ତୁ ସେତେଟା G-M ସ୍ତର ପର୍ଯ୍ୟନ୍ତ ନୁହେଁ, ବରଂ ଡିଭିଜନାଲ ରେଳବାଇ ମ୍ୟାନେଜର ପରି | ସେ ପ୍ରତି କିଛି ବର୍ଷରେ ସ୍ଥାନାନ୍ତରିତ ହୁଅନ୍ତି, ଯାହା ସମଗ୍ର ପରିବାର ପାଇଁ ଏକ ପ୍ରମୁଖ ଯନ୍ତ୍ରଣା | କିନ୍ତୁ ସେ କୁହନ୍ତି ଯେ ଏହା ଚାକିରିର ଏକ ଅଂଶ | ବହୁତ ଭ୍ରମଣ, ଯାଞ୍ଚ ଏବଂ ଧର୍ମଘଟ ସହିତ ମୁକାବିଲା କରିବାକୁ ପଡେ ବୋଲି ଜଣାଯାଇଛି |",
  "raw": "ମୋର ମାମୁଁ, ସେ ରେଳବାଇ ପାଇଁ କାମ କରନ୍ତି, କିଛି ବରିଷ୍ଠ ପଦବୀ କିନ୍ତୁ ସେତେଟା ନୁହେଁ \"ଜେନେରାଲ ମ୍ୟାନେଜର\" (GM) ସ୍ତର ପର୍ଯ୍ୟନ୍ତ ନୁହେଁ, ବରଂ \"ଡିଭିଜନାଲ ରେଳବାଇ ମ୍ୟାନେଜର\" (DRM) ପରି | ସେ ପ୍ରତି କିଛି ବର୍ଷରେ ସ୍ଥାନାନ୍ତରିତ ହୁଅନ୍ତି, ଯାହା ସମଗ୍ର ପରିବାର ପାଇଁ ଏକ ପ୍ରମୁଖ ଯନ୍ତ୍ରଣା | କିନ୍ତୁ ସେ କୁହନ୍ତି ଯେ ଏହା ଚାକିରିର ଏକ ଅଂଶ | ବହୁତ ଭ୍ରମଣ, ଯାଞ୍ଚ ଏବଂ ଧର୍ମଘଟ ସହିତ ମୁକାବିଲା କରିବାକୁ ପଡେ ବୋଲି ଜଣାଯାଇଛି |"
}
```
```json
{
  "unnormalised": "ଏହି ସବୁ ଲୋକଙ୍କ ନାମ ଆଗରୁ ଥିବା \"ଶ୍ରୀ\" ଏବଂ \"ଶ୍ରୀମତୀ\" ଉପାଧି ଏବଂ \"ପ୍ରିନ୍ସିପାଲ ସେକ୍ରେଟେରୀ\" କିମ୍ବା \"ଯୁଗ୍ମ ସେକ୍ରେଟେରୀ\" ଭଳି ପଦବୀଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରିବା ଅଜବ ଲାଗୁଛି। ଏଗୁଡ଼ିକ ନିର୍ବାଚିତ ପଦବୀ କି, କିମ୍ବା ତୁମକୁ କିଛି ପାଗଳା ପରୀକ୍ଷା ପାସ୍ କରିବାକୁ ପଡ଼ିବ? ଏବଂ ସେମାନେ ପରସ୍ପର ସହିତ କିପରି କଥାବାର୍ତ୍ତା କରନ୍ତି? ବିଡିଓ ଡିଏମଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି କି, କିମ୍ବା ସେମାନେ ସମାନ ସ୍ତରରେ ଅଛନ୍ତି?",
  "normalised": "ଏହି ସବୁ ଲୋକଙ୍କ ନାମ ଆଗରୁ ଥିବା \"ଶ୍ରୀ\" ଏବଂ \"ଶ୍ରୀମତୀ\" ଉପାଧି ଏବଂ \"ପ୍ରିନ୍ସିପାଲ ସେକ୍ରେଟେରୀ\" କିମ୍ବା \"ଯୁଗ୍ମ ସେକ୍ରେଟେରୀ\" ଭଳି ପଦବୀଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରିବା ଅଜବ ଲାଗୁଛି। ଏଗୁଡ଼ିକ ନିର୍ବାଚିତ ପଦବୀ କି, କିମ୍ବା ତୁମକୁ କିଛି ପାଗଳା ପରୀକ୍ଷା ପାସ୍ କରିବାକୁ ପଡ଼ିବ? ଏବଂ ସେମାନେ ପରସ୍ପର ସହିତ କିପରି କଥାବାର୍ତ୍ତା କରନ୍ତି? ବି-ଡି-ଓ ଡି-ଏମଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି କି, କିମ୍ବା ସେମାନେ ସମାନ ସ୍ତରରେ ଅଛନ୍ତି?",
  "raw": "ଏହି ସବୁ ଲୋକଙ୍କ ନାମ ଆଗରୁ ଥିବା \"ଶ୍ରୀ\" ଏବଂ \"ଶ୍ରୀମତୀ\" ଉପାଧି ଏବଂ \"ପ୍ରିନ୍ସିପାଲ ସେକ୍ରେଟେରୀ\" କିମ୍ବା \"ଯୁଗ୍ମ ସେକ୍ରେଟେରୀ\" ଭଳି ପଦବୀଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରିବା ଅଜବ ଲାଗୁଛି। ଏଗୁଡ଼ିକ ନିର୍ବାଚିତ ପଦବୀ କି, କିମ୍ବା ତୁମକୁ କିଛି ପାଗଳା ପରୀକ୍ଷା ପାସ୍ କରିବାକୁ ପଡ଼ିବ? ଏବଂ ସେମାନେ ପରସ୍ପର ସହିତ କିପରି କଥାବାର୍ତ୍ତା କରନ୍ତି? ବିଡିଓ ଡିଏମଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି କି, କିମ୍ବା ସେମାନେ ସମାନ ସ୍ତରରେ ଅଛନ୍ତି?"
}
```
```json
{
  "unnormalised": "ସତ କହିବାକୁ ଗଲେ, ଏହା ମୋ ପାଇଁ ଏକ ରହସ୍ୟ। ହୁଏତ କେହି ଜଣେ ଏହାକୁ ମୋତେ ବୁଝାଇ ପାରିବେ ଯେମିତି ମୁଁ 5 ବର୍ଷର? ମୁଁ କେବଳ ସେହି ସମଗ୍ର \"ସରକାରୀ ପଦାନୁକ୍ରମ\" ବିଷୟ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ବିଶେଷ କରି ସ୍ଥାନୀୟଗୁଡ଼ିକ। ଯଦି କେହି କିଛି ଜାଣିଛନ୍ତି, ତେବେ ସେ ବିଷୟରେ କହିଲେ ମୁଁ ଉପକୃତ ହେବି!",
  "normalised": "ସତ କହିବାକୁ ଗଲେ, ଏହା ମୋ ପାଇଁ ଏକ ରହସ୍ୟ। ହୁଏତ କେହି ଜଣେ ଏହାକୁ ମୋତେ ବୁଝାଇ ପାରିବେ ଯେମିତି ମୁଁ ପାଞ୍ଚ ବର୍ଷର? ମୁଁ କେବଳ ସେହି ସମଗ୍ର \"ସରକାରୀ ପଦାନୁକ୍ରମ\" ବିଷୟ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ବିଶେଷ କରି ସ୍ଥାନୀୟଗୁଡ଼ିକ। ଯଦି କେହି କିଛି ଜାଣିଛନ୍ତି, ତେବେ ସେ ବିଷୟରେ କହିଲେ ମୁଁ ଉପକୃତ ହେବି!",
  "raw": "ସତ କହିବାକୁ ଗଲେ, ଏହା ମୋ ପାଇଁ ଏକ ରହସ୍ୟ। ହୁଏତ କେହି ଜଣେ ଏହାକୁ ମୋତେ ବୁଝାଇ ପାରିବେ ଯେମିତି ମୁଁ 5 ବର୍ଷର? ମୁଁ କେବଳ ସେହି ସମଗ୍ର \"ସରକାରୀ ପଦାନୁକ୍ରମ\" ବିଷୟ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ବିଶେଷ କରି ସ୍ଥାନୀୟଗୁଡ଼ିକ। ଯଦି କେହି କିଛି ଜାଣିଛନ୍ତି, ତେବେ ସେ ବିଷୟରେ କହିଲେ ମୁଁ ଉପକୃତ ହେବି!"
}
```
