{"unnormalised": "᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱡᱟᱦᱟᱸ ᱵᱟᱝ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ", "normalised": "ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱱᱳᱴ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱚᱱᱮ ᱠᱩᱠᱞᱤ"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱞᱚᱞᱚ ᱚᱠᱛᱚ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱤᱧ, ᱨᱳᱦᱚᱱ, ᱢᱤᱫ ᱠᱳᱰᱟᱨ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱪᱟᱭ ᱟᱨ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱳᱯᱤᱝ ᱨᱮ ᱟᱹᱰᱤ ᱡᱩᱨ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧᱟᱜ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱵᱟᱡᱮᱴ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱜᱚᱴᱟ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱜᱤᱧ ᱫᱚᱦᱚ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱡᱮ ᱚᱱᱟ ᱠᱷᱚᱨᱪᱟ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱞᱚᱞᱚ ᱦᱚᱭ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ ᱾ ᱤᱧ, ᱨᱳᱦᱚᱱ, ᱢᱤᱫ ᱪᱟᱹᱥᱟᱹᱭ ᱠᱳᱰᱟᱨ ᱟᱨ ᱪᱟᱭ ᱧᱩ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱱᱟᱹ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱯᱤᱝ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱵᱟᱹᱡᱮᱴ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱤᱧᱟᱜ ᱠᱷᱟᱨᱪᱟ ᱠᱚ ᱥᱟᱶᱛᱮ ᱡᱟᱹᱨᱩᱨᱤ ᱠᱟᱹᱢᱤ ᱦᱚᱸᱧ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱤᱧᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱠᱤᱪᱷᱩ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱢᱟ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱠᱟᱜᱚᱡ ᱟᱨ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱠᱟᱜᱚᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱞᱟᱱ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱚᱡᱷᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ: ᱤᱧᱟᱜ ᱚᱯᱷᱤᱥ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ICICI ᱵᱮᱸᱠ ᱪᱟᱞᱟᱜᱼᱟ, ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴᱟᱹᱧ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱤᱧ ᱫᱚ ᱵᱟᱦᱨᱮ ᱥᱚᱲᱚᱠ ᱫᱷᱟᱨᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱚᱢᱳᱥᱟ ᱵᱮᱯᱟᱨᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱚᱢᱳᱥᱟᱧ ᱠᱤᱨᱤᱧᱟ᱾ ᱪᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱫᱚ ᱤᱧᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱠੁੱᱪᱤ ᱯᱩᱭᱥᱟᱹ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱚᱨᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠੁੱᱪᱤ ᱜᱟᱹᱫᱤ ᱟᱨ ᱠੁੱᱪᱤ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱱᱳᱴ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱥᱟᱸᱪᱟᱣ ᱫᱚᱦᱚ ᱠᱟᱜ ᱛᱟᱦᱮᱸᱫ ᱾ ᱯᱞᱟᱱ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ: ᱤᱧᱟᱜ ᱚᱯᱷᱤᱥ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ ᱵᱮᱸᱠ ᱪᱟᱸᱠᱷᱟ ᱛᱮ ᱪᱟᱞᱟᱜ, ᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱚᱨᱟᱣ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱴᱨᱤᱴ ᱵᱷᱮᱱᱰᱚᱨ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱚᱢᱚᱥᱟ ᱦᱟᱛᱟᱣ ᱾ ᱪᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱱᱟᱯᱟᱭ ᱜᱮ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱱᱟᱯᱟᱭ ᱛᱮ ᱠᱟᱜᱚᱡ ᱠᱚᱧ ᱞᱮᱠᱷᱟ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱ ᱚᱠᱛᱚ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱜᱷᱚᱴᱱᱟ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱩᱱᱭᱟᱹ ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡ ᱤᱧ ᱞᱮᱠᱷᱟ ᱠᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡ ᱨᱮᱭᱟᱜ ᱵᱟᱨᱤ ᱦᱮᱡ ᱮᱱᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱴᱟᱝ ᱜᱮᱧ ᱧᱟᱢ ᱠᱮᱫᱟ! ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱧ ᱵᱟᱰᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱵᱟᱨᱭᱟᱧ ᱫᱚᱦᱚ ᱠᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱠᱟᱨᱮ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡ ᱵᱟᱹᱫᱽ ᱮᱱᱟ? ᱤᱧ ᱵᱟᱰᱟᱭ ᱵᱟᱲᱟᱭ ᱛᱮ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱵᱤᱱ ᱵᱟᱰᱟᱭ ᱛᱮᱧ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱜ ᱟ? ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱚᱱᱟᱧ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱑᱐/᱒᱖/᱒᱐᱒᱓ ᱨᱮ D-Mart ᱨᱮ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱥᱟᱞᱟᱜ ᱱᱳᱴ ᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱜᱟᱹᱰᱤ ᱫᱚ ᱵᱷᱟᱸᱡᱟᱣ ᱮᱱᱟ ᱾ ᱤᱧ ᱯᱩᱱᱭᱟ ᱵᱷᱟᱹᱜᱤ ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱱᱳᱴ ᱮᱞ ᱠᱮᱫᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱱᱳᱴ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱨᱤ ᱦᱮᱡ ᱮᱱᱟ, ᱩᱱ ᱫᱚ ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱮᱧ ᱧᱟᱢ ᱠᱮᱫᱼᱟ! ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤ ᱵᱟᱺᱫᱷᱤ ᱠᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱵᱟᱨᱭᱟᱧ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ ᱾ ᱚᱸᱰᱮ ᱠᱷᱚᱱ ᱚᱠᱟ ᱥᱮᱱ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱚᱱᱟ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱱᱳᱴ? ᱪᱮᱫ ᱤᱧ ᱚᱱᱟ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱛᱮᱧ ᱠᱷᱟᱨᱪᱟ ᱠᱮᱫᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ, ᱩᱱ ᱫᱚ ᱒᱖ ᱚᱠᱴᱚᱵᱚᱨ ᱒᱐᱒᱓ ᱨᱮ ᱰᱤ-ᱢᱟᱨᱴ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜ ᱫᱚ ᱢᱮᱱᱴᱟᱞ ᱡᱤᱢᱱᱟᱥᱴᱤᱠᱥ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱟᱨᱮ ᱦᱚᱧ ᱧᱩᱨ ᱟᱠᱟᱜᱼᱟ ᱥᱮ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱲᱟᱜ ᱤᱨᱤᱞ ᱚᱠᱛᱚ ᱨᱮ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱨᱮ? ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚ ᱨᱮ ᱤᱧᱟᱜ  पाइ ᱥᱚᱦᱤᱡᱽ ᱫᱚᱦᱲᱟ ᱛᱮ ᱦᱤᱡᱩᱜ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱮᱠᱷᱮᱱ ᱞᱚᱞᱚ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱞᱚᱧ ᱠᱮᱫᱟ᱾ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱵᱟᱹᱫᱽ ᱮᱱ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱡᱟᱹᱱᱩᱢ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱷᱤᱨᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱠᱫᱚᱢ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱟᱨᱮ ᱦᱚᱸᱧ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟ ᱡᱮ RBI ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱦᱟᱛᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱜᱽ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱞᱟᱹᱭᱤᱧ ᱠᱟᱱᱟ ᱥᱮ?", "normalised": "ᱤᱧᱟᱜ ᱢᱚᱥᱛᱤᱥᱠ ᱫᱚ ᱢᱟᱱᱥᱤᱠ ᱠᱟᱥᱨᱟᱛ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱾ ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮ ᱧᱩᱨ ᱠᱮᱫᱼᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱛᱮ ᱚᱲᱟᱜ ᱪᱟᱞᱟᱣ ᱚᱠᱛᱮ? ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚ ᱨᱮ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱤ ᱥᱮᱫ ᱨᱩᱣᱟᱹᱲ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱯᱟᱹᱦᱤᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱞᱚᱞᱚ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱯᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱤᱧᱟᱜ ᱡᱩᱛᱟᱹ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱷᱤᱨᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱨᱟᱜᱷᱚᱴ ᱜᱤᱫᱽᱨᱟᱹ ᱞᱮᱠᱟ ᱡᱟᱹᱨᱩᱨᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮᱦᱚᱸᱧ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱫᱚ ᱱᱚᱣᱟ ᱱᱳᱴ ᱠᱚ ᱠᱟᱹᱰᱷᱩ ᱵᱟᱲᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱚᱸᱫᱷ ᱨᱮ ᱠੁੱᱪᱤ ᱪᱮᱫ ᱟᱹᱭᱠᱟᱹᱣ ᱪᱟᱠᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱵᱨᱚᱦᱢᱟᱸᱰ ᱤᱧ ᱫᱚ ᱠᱩᱪᱷ ᱞᱟᱹᱭ ᱮᱫ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱓᱐ ᱴᱤᱯᱤᱡ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱚᱱᱟᱧ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱡᱚᱛᱚ ᱱᱩᱠ ᱟᱨ ᱠᱨᱮᱱᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱧ ᱫᱚᱦᱲᱟ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱵᱮᱰ ᱞᱟᱛᱟᱨ ᱨᱮ, ᱢᱟᱨᱮ ᱯᱚᱛᱚᱵ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱱᱚᱝᱠᱟ ᱜᱮ ᱤᱧᱟᱜ ᱡᱟᱹᱝᱜᱟ ᱥᱟᱠᱟᱢ ᱴᱟᱰᱠᱟᱣ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱚᱸ – ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱜᱚᱡ ᱫᱚ ᱚᱠᱟᱨᱮ ᱦᱚᱸ ᱵᱟᱝ ᱧᱟᱢ ᱮᱱᱟ᱾ ᱦᱟᱨᱟᱣ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱢᱟᱲᱟᱝ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱓᱐᱐᱐ ᱴᱟᱠᱟ (᱒᱐᱐᱐ + ᱕᱐᱐*᱒) ᱰᱤᱯᱚᱡᱤᱴ ᱢᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱚᱢᱳᱥᱟ ᱫᱚ ᱫᱩᱠᱷ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱓᱐ ᱴᱤᱯᱤᱥ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱨᱮ ᱠᱟᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱨᱪᱟ ᱠᱮᱫᱼᱟ, ᱦᱟᱨ ᱠᱳᱱᱟ ᱠᱟᱴ ᱨᱮ ᱵᱟᱲᱟᱣ ᱵᱟᱲᱟᱭ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱵᱮᱰ ᱞᱟᱛᱟᱨ ᱨᱮ, ᱢᱟᱨᱮ ᱯᱩᱛᱷᱤ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱟᱨ ᱤᱧᱟᱜ ᱥᱚᱠᱥ ᱫᱨᱟᱣᱟᱨ ᱨᱮ ᱦᱚᱸ – ᱚᱸᱰᱮ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮᱦᱚᱸ ᱚᱱᱟ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱱᱳᱴ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱦᱟᱨᱟᱣ ᱠᱟᱛᱮᱫ, ᱤᱧ ᱵᱟᱹᱠᱤ ᱓᱐᱐᱐ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱧ ᱪᱟᱞᱟᱣ ᱮᱱᱟ (᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱡᱩᱛ ᱟᱨ ᱕᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱨ ᱛᱮ ᱜᱩᱱ ᱠᱟᱛᱮᱫ) ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱚᱢᱚᱥᱟ ᱫᱚ ᱫᱩᱠᱷ ᱫᱚᱭ ᱠᱚᱢ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱵᱮᱸᱠ ᱨᱮ, ᱴᱮᱞᱟᱨ, ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱛᱤᱨᱞᱟᱹ ᱡᱟᱦᱟᱸᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ, ᱯᱩᱨᱟᱹ ᱥᱟᱹᱦᱤ ᱛᱮ ᱤᱧᱟᱜ ᱴᱨᱟᱸᱡᱮᱠᱥᱚᱱ ᱮ ᱯᱨᱚᱥᱮᱥ ᱠᱮᱫᱟ᱾ \"᱓᱐᱐᱐ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱮᱱᱟ, ᱢᱤᱥᱴᱟᱨ ᱨᱳᱦᱚᱱ,\" ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱦᱟᱢᱳ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢᱡᱳᱨ ᱦᱟᱢᱳ ᱮᱱᱠᱟᱹᱣ ᱜᱮ ᱠᱚᱨᱟᱣ ᱠᱮᱫᱟ, ᱮᱱ ᱨᱮᱦᱚᱸ ᱵᱟᱹᱫᱽ ᱠᱟᱱ ᱠᱟᱜᱚᱡ ᱧᱮᱞ ᱠᱟᱛᱮ ᱫᱤᱥᱟᱹ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱵᱮᱸᱠ ᱨᱮ, ᱴᱮᱞᱟᱨ, ᱢᱤᱥᱮᱥ ᱥᱟᱨᱢᱟ ᱧᱩᱛᱩᱢ ᱟᱭᱩᱨ ᱨᱮᱱ ᱢᱤᱫ ᱫᱟᱭᱟ ᱦᱚᱲ ᱢᱤᱥᱮᱱ ᱥᱟᱞᱟᱜ ᱤᱧᱟᱜ ᱞᱮᱱ-ᱫᱮᱱ ᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ ᱾ \"᱓᱐᱐᱐ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱦᱩᱭ ᱮᱱᱟ, ᱢᱤᱥᱴᱟᱨ ᱨᱳᱦᱚᱱ,\" ᱩᱱᱤ ᱢᱤᱫ ᱦᱟᱸᱥᱩ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱢᱤᱫ ᱠᱚᱢᱡᱳᱨᱤ ᱦᱟᱸᱥᱩ ᱮᱢ ᱠᱮᱫᱼᱟ, ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱱᱳᱴ ᱠᱷᱚᱱ ᱵᱷᱚᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱱᱟ ᱥᱮᱨᱢᱟ ᱨᱮ, ᱯᱷᱚᱱ ᱛᱮ ᱟᱭᱳ ᱴᱷᱮᱱ ᱞᱟᱹᱭ ᱚᱠᱛᱚ, ᱢᱤᱥᱴᱨᱤ ᱫᱚ ᱥᱚᱞᱵᱷ ᱮᱱᱟ᱾ “ᱵᱮᱴᱟ,” ᱩᱱᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, “ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱢ ᱫᱚ ᱤᱧ ᱵᱤᱡᱽᱞᱤ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱮᱢᱟᱫᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ? ᱟᱢ ᱮᱢ ᱞᱟᱹᱭ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱟᱢ ᱪᱮᱸᱡᱽ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱦᱤᱲᱤᱧ ᱠᱮᱫᱟ!” ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱟᱦᱟ ᱦᱮᱡ ᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱫᱽ ᱠᱟᱱ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱝ ᱪᱟᱵᱟ ᱞᱮᱱᱟ; ᱚᱱᱟ ᱫᱚ ᱮᱠᱷᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱨᱮ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱥᱚᱢᱳᱥᱟ? ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱧᱤᱫᱟᱹ ᱨᱮ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱷᱳᱱ ᱨᱮ ᱤᱧᱟᱜ ᱟᱭᱳ ᱴᱷᱮᱱ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱛᱚᱵᱮ ᱢᱟᱭᱟ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱮᱱᱟ ᱾ \"ᱵᱮᱴᱟ,\" ᱩᱱᱤ ᱥᱟᱱᱛᱤ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, \"ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱮᱫ ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱯᱛᱟ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱵᱤᱡᱞᱤ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱵᱷᱩᱜᱛᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ? ᱟᱢ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱟᱢ ᱵᱚᱫᱚᱞ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱯᱩᱨᱟᱹᱣ ᱫᱚᱦᱚ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱧ ᱧᱟᱢ ᱞᱮᱫᱼᱟ!\" ᱥᱟᱱᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱵᱩᱜᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱦᱟᱲᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱼᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱣᱤᱛᱤᱭᱟᱹ ᱞᱮᱵᱨᱤᱱᱛᱷ ᱨᱮ ᱛᱟᱛᱠᱟᱞᱤᱠ ᱨᱩᱯ ᱛᱮ ᱫᱚᱦᱚ ᱦᱩᱭ ᱠᱮᱫᱼᱟ ᱾ ᱟᱨ ᱚᱱᱟ ᱥᱚᱢᱚᱥᱟ? ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱫᱤᱱ ᱡᱟᱹᱥᱛᱤ ᱵᱩᱜᱤ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱱᱟ ᱾"}
