{"unnormalised": "## ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱺ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜᱤᱡ", "normalised": "## ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚᱨᱮ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱭ: ᱢᱤᱫ ᱥᱚᱢᱯᱩᱨᱱᱟᱹ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜᱟᱹ"}
{"unnormalised": "ᱢᱤᱫ ᱚᱠᱛᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱛᱮ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱟᱲᱦᱟᱣ ᱠᱟᱱᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱰᱟᱦᱟᱨ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱛᱟᱞᱟ ᱛᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱴᱟᱠᱟ ᱞᱮᱱᱫᱮᱱ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱛᱮ ᱡᱩᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱟᱨ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱱᱟᱨ ᱫᱟᱣ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱩᱫᱩᱜᱟ᱾ ᱵᱟᱱᱟᱨ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱱᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱫᱚ ᱱᱟᱦᱟᱜ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱚᱠᱛᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱜᱚᱱ ᱛᱮᱠᱱᱚᱞᱚᱡᱤ ᱩᱛᱱᱟᱹᱣ ᱛᱟᱞᱟᱛᱮ ᱥᱤᱢᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱦᱚᱱ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱛᱟᱞᱟᱛᱮ ᱥᱮᱱ ᱟᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱡᱤᱭᱚᱱ ᱨᱮ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱠᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱵᱟᱱᱟᱨ ᱫᱟᱣ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱦᱚᱸ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱟᱨ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱱᱟᱨ ᱜᱮ᱾ ᱵᱟᱱᱟᱨ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱟᱦᱟᱜ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱣᱰᱤ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚ ᱥᱚᱪᱮᱛᱟᱱ ᱥᱟᱞᱟᱜ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱦᱤᱸᱥ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱴᱟᱠᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱤᱠᱚᱞᱯᱚ ᱨᱟᱠᱟᱵ ᱨᱮᱦᱚᱸ, ᱴᱟᱠᱟ ᱫᱚ ᱞᱮᱱᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱪᱷᱟᱣᱟᱱ ᱦᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱩᱰᱤᱧ ᱱᱟᱜᱟᱨ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱮᱞᱟᱠᱟ ᱨᱮ᱾ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱦᱟᱴ ᱵᱟᱡᱟᱨ ᱨᱮ ᱞᱮᱱᱫᱮᱱ, ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱢᱮᱱᱴ, ᱟᱨ ᱚᱲᱟᱜ ᱥᱩᱨ ᱫᱩᱠᱟᱱ ᱠᱚᱨᱮ ᱠᱤᱪᱷᱩ ᱠᱤᱨᱤᱧ ᱦᱚᱸ ᱴᱟᱠᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱫᱚᱦᱚᱭᱟ᱾ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱑᱐ ᱴᱟᱠᱟ, ᱒᱐ ᱴᱟᱠᱟ, ᱕᱐ ᱴᱟᱠᱟ, ᱑᱐᱐ ᱴᱟᱠᱟ, ᱒᱐᱐ ᱴᱟᱠᱟ, ᱕᱐᱐ ᱴᱟᱠᱟ, ᱟᱨ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱱᱚᱴ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱟᱨᱟᱝ ᱫᱟᱢ ᱠᱚᱫᱚ ᱦᱩᱰᱤᱧ ᱞᱮᱱᱫᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱴᱟᱠᱟ ᱟᱹᱪᱩᱨ ᱥᱮᱫ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱚᱫᱚᱞ ᱢᱮᱱᱟᱜ ᱨᱮᱦᱚᱸ, ᱴᱟᱠᱟ ᱫᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱪᱷᱟᱣ ᱦᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱱᱟᱜᱟᱨ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ᱾ ᱛᱷᱟᱹᱱᱤᱛ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ, ᱚᱴᱚᱼᱨᱤᱠᱥᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱢᱮᱱᱴ, ᱟᱨ ᱦᱚᱲᱟᱜ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱫᱚᱠᱟᱱ ᱨᱮ ᱦᱚᱸ ᱠᱟᱹᱴᱤᱡ ᱠᱤᱨᱤᱧ ᱦᱚᱸ ᱴᱟᱠᱟ ᱪᱮᱛᱟᱱ ᱨᱮᱜᱮ ᱵᱷᱚᱨᱥᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱫᱟᱢ ᱠᱚᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱜᱮᱞ ᱴᱟᱠᱟ, ᱵᱟᱜᱮ ᱴᱟᱠᱟ, ᱢᱚᱱᱮ ᱜᱮᱞ ᱴᱟᱠᱟ, ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ, ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ, ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ, ᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱱᱚᱴ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱚᱫᱤ ᱦᱟᱭ ᱫᱟᱢ ᱨᱮᱱᱟᱜ ᱱᱚᱴ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱵᱟᱝ ᱠᱟᱹᱯᱤᱫ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱛᱚᱦᱚᱵ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱱ ᱫᱷᱚᱱ ᱭᱚᱡᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱢᱟᱲᱟᱝ ᱵᱮᱝᱠ ᱵᱟᱹᱱᱩᱜ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱵᱮᱝᱠ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱟᱹᱜᱩ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾ ᱭᱩᱯᱤᱟᱭᱤ (Unified Payments Interface) ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱫᱚ ᱟᱨᱦᱚᱸ ᱞᱮᱱᱫᱮᱱ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ, ᱢᱚᱵᱟᱭᱤᱞ ᱰᱤᱵᱷᱟᱭᱤᱥ ᱛᱟᱞᱟ ᱛᱮ ᱱᱟᱯᱟᱭ ᱟᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱮ ᱮᱢᱟ᱾ ᱒᱐ ᱴᱟᱠᱟ ᱥᱮ ᱕ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱞᱮᱱᱫᱮᱱ ᱦᱚᱸ ᱯᱮᱴᱤᱭᱮᱢ ᱥᱮ ᱯᱷᱚᱱᱯᱮ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱮᱯ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱩᱠᱟᱱ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱟᱶᱛᱮ ᱜᱮ, ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚᱣᱟᱜ ᱮᱯᱮᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱫᱩᱠ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱩᱫᱽᱭᱚᱢ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱱ ᱫᱷᱚᱱ ᱭᱚᱡᱱᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱫᱟᱭ, ᱢᱟᱲᱟᱝ ᱵᱟᱝ ᱵᱮᱝᱠ ᱢᱮᱱᱟᱜ ᱠᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱠᱟᱹᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱝᱠᱤᱝ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱟᱹᱜᱩ ᱠᱟᱛᱮ᱾ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ (Unified Payments Interface) ᱯᱟᱥᱱᱟᱣ ᱛᱮ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱟᱨ ᱦᱚᱸᱭ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ, ᱢᱚᱵᱟᱭᱤᱞ ᱥᱟᱫᱷᱚᱱ ᱛᱟᱞᱟᱛᱮ ᱵᱮᱥ ᱟᱨ ᱥᱩᱨᱚᱠᱥᱤᱛ ᱯᱮᱢᱮᱱᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱟᱜᱮ ᱴᱟᱠᱟ ᱟᱨ ᱵᱟᱝ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱦᱚᱸ ᱚᱱᱞᱟᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱮᱯ ᱡᱮᱞᱮᱠᱟ ᱯᱮᱴᱤᱭᱮᱢ ᱟᱨ ᱯᱷᱚᱱᱯᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱭᱢᱟ ᱫᱚᱠᱟᱱ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱹᱱᱩᱜ ᱛᱮᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱦᱟᱛᱟᱣᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱚᱦᱚᱨᱤ ᱛᱟᱞᱢᱟ ᱟᱨ ᱢᱟᱨᱟᱝ ᱛᱷᱟᱯᱚᱱ ᱨᱮ, ᱴᱟᱠᱟ ᱫᱚ ᱵᱮᱥᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱟᱱᱟᱴ, ᱠᱟᱹᱣᱰᱤ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱟᱱ, ᱟᱨ ᱰᱮᱴᱟ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱤᱱᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱮᱥᱵᱤᱟᱭᱤ ᱟᱨ ᱮᱪᱰᱤᱮᱯᱷᱥᱤ ᱵᱮᱝᱠ ᱞᱮᱠᱟᱱ ᱵᱮᱝᱠ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱩᱫᱜᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱨᱟᱹᱡᱤᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱛᱟᱞᱟᱛᱮ ᱯᱟᱨᱚᱢ ᱫᱚ ᱟᱡᱟᱜ ᱡᱚᱴᱤᱞ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱟᱨ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱫᱚ ᱞᱮᱛᱟᱲ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱚᱦᱚᱨᱤ ᱛᱟᱞᱢᱟ ᱟᱨ ᱢᱟᱨᱟᱝ ᱛᱷᱟᱯᱚᱱ ᱠᱚᱨᱮ, ᱴᱟᱠᱟ ᱫᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱱᱩᱜ, ᱥᱤᱢᱤᱛ ᱠᱟᱹᱣᱰᱤ ᱯᱟᱲᱦᱟᱣ, ᱟᱨ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱥᱩᱨᱚᱠᱥᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱟᱨᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱟᱨ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱵᱮᱝᱠ ᱞᱮᱠᱟᱱ ᱵᱮᱝᱠ ᱠᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱦᱟ ᱤᱫᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱵᱟᱝ ᱠᱚ ᱠᱩᱥᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱵᱟᱹᱲᱛᱤ, ᱴᱟᱠᱟ ᱞᱮᱱᱫᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱪᱩᱯᱪᱟᱯ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱛᱷᱚᱠ ᱮ ᱮᱢᱟ᱾ ᱵᱮᱼᱯᱷᱚᱨᱢᱟᱞ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨ ᱢᱟᱹᱞᱤᱠ ᱞᱟᱹᱜᱤᱫ, ᱴᱟᱠᱟ ᱞᱮᱱᱫᱮᱱ ᱫᱚ ᱞᱟᱪᱟᱲᱟᱣᱟᱱ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱯᱷᱚᱨᱢᱟᱞ ᱵᱮᱝᱠ ᱪᱮᱱᱮᱞ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱵᱤᱪᱟᱹᱨ ᱠᱷᱚᱱ ᱠᱚ ᱵᱟᱧᱪᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱥᱚᱲᱚᱠ ᱟᱲᱮ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱕᱐᱐᱐ ᱴᱟᱠᱟᱭ ᱠᱟᱢᱟᱣᱟ ᱩᱱᱤ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱴᱟᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾", "normalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱢᱤᱫ ᱮᱢᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱦᱚᱸᱭ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱡᱱᱮᱥ ᱢᱟᱹᱞᱤᱠ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱯᱷᱞᱮᱠᱥᱤᱵᱤᱞᱤᱴᱤ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱠᱟᱹᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱝᱠᱤᱝ ᱪᱮᱱᱮᱞ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱮᱞᱟᱠᱟ ᱠᱚ ᱮᱲᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱟᱦᱟᱨ ᱟᱲᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱫᱚᱠᱟᱱᱫᱟᱨ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱟᱢᱟᱣ ᱠᱟᱛᱮ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱴᱟᱠᱟ ᱜᱮ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱱᱟᱭᱮᱭᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱚᱫᱚᱞ ᱛᱮ᱾"}
{"unnormalised": "ᱨᱮᱜᱩᱞᱟᱨᱤ ᱧᱮᱞ ᱠᱷᱚᱱ, ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱝᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱟᱨᱵᱤᱟᱭᱤ) ᱫᱚ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱵᱟᱱᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱟᱴ ᱮ ᱮᱱᱮᱡᱟ᱾ ᱟᱨᱵᱤᱟᱭᱤ ᱫᱚ ᱴᱟᱠᱟ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱮ ᱵᱮᱱᱟᱣᱟ, ᱢᱩᱫᱽᱨᱟᱹ ᱪᱟᱞᱩ ᱮ ᱪᱟᱞᱟᱣᱟ, ᱟᱨ ᱴᱟᱠᱟ ᱫᱩᱨᱩᱯ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱫᱷᱚᱠᱟᱵᱟᱹᱡᱤ ᱵᱤᱨᱩᱫᱽ ᱨᱮ ᱠᱟᱹᱢᱤᱦᱚᱨᱟᱭ ᱛᱚᱨᱟᱣᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱨᱵᱤᱟᱭᱤ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱯᱮᱢᱮᱱᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱮᱱᱯᱤᱥᱤᱟᱭᱤ) ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱛᱟᱞᱟ ᱛᱮᱭ ᱩᱫᱜᱟᱹᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱯᱤᱟᱭᱤ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱮ ᱵᱮᱱᱟᱣ ᱟᱨ ᱮ ᱪᱟᱞᱟᱣᱟ᱾", "normalised": "ᱢᱤᱫ ᱨᱮᱜᱩᱞᱟᱹᱴᱚᱨᱤ ᱟᱭᱠᱟᱣ ᱠᱷᱚᱱ ᱫᱚ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱚᱨᱵᱷ ᱵᱮᱝᱠ (ᱟᱨᱼᱵᱤᱼᱟᱭᱤ) ᱵᱟᱱᱟᱨ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱧᱮᱞ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱚᱞ ᱮᱱᱮᱡ ᱮᱫᱟ᱾ ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱫᱚ ᱴᱟᱠᱟ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱫᱟᱭ, ᱠᱚᱨᱮᱱᱥᱤ ᱪᱟᱞᱟᱣ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱮᱫᱟᱭ, ᱟᱨ ᱴᱟᱠᱟ ᱠᱟᱥ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱫᱷᱚᱠᱟᱵᱟᱡᱤ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱮᱠᱥᱟᱱ ᱮᱫᱟᱭ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱱᱮᱥᱱᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱮᱱᱼᱯᱤᱼᱥᱤᱼᱟᱭᱤ) ᱛᱟᱞᱟᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱞᱟᱦᱟ ᱤᱫᱤ ᱮᱫᱟᱭ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱮᱫᱟᱭ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱞᱮᱱᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱨᱟᱭ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱦᱚᱨ ᱵᱟᱱᱟᱨ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱟᱲᱦᱟᱜᱼᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱰᱟᱭ ᱯᱟᱥᱱᱟᱣᱜᱼᱟ, ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱡᱩᱨ ᱮ ᱧᱟᱢᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱥᱟᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱴᱟᱠᱟ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱟᱴ ᱮ ᱮᱱᱮᱡ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱟᱨ ᱦᱚᱲ ᱛᱷᱚᱠ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫ ᱥᱚᱢᱟᱱ ᱰᱟᱦᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱵᱟᱱᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱮ ᱮᱢᱟ ᱚᱱᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹᱣᱟᱱ ᱟᱨ ᱥᱮᱞᱮᱫᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱫᱤᱱ ᱦᱤᱡᱩᱜ ᱫᱚ ᱥᱟᱢᱵᱷᱟᱣᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱱᱟᱨ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱛᱚᱨᱤᱠᱟ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱯᱟᱲᱦᱟᱣ ᱯᱟᱥᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱟᱨ ᱦᱚᱸ ᱞᱟᱦᱟ ᱦᱤᱡᱩᱜ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱚᱵᱮ, ᱴᱟᱠᱟ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱚᱞ ᱮᱱᱮᱡ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱮᱞᱟᱠᱟ ᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱟᱹᱭᱠᱟᱹᱣ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱱᱟᱨ ᱴᱟᱠᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱠᱚᱭ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱼᱟ ᱚᱱᱟᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱟᱨ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱹᱣᱰᱤ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱞᱟᱦᱟ ᱤᱫᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾"}
