{"unnormalised": "ᱤᱧ ᱤᱧᱟᱜ ᱥᱴᱟᱨᱴᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱝᱠᱤᱝ ᱵᱟᱪᱷᱟᱣ ᱠᱚᱧ ᱧᱮᱞᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱠᱟᱛᱮᱫ᱾ ᱪᱮᱫ ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱫᱚᱨᱠᱟᱨᱟ?", "normalised": "ᱤᱧ ᱤᱧᱟᱜ ᱥᱴᱟᱨᱴᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱸᱠᱤᱝ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱯᱟᱱᱛᱮ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱾ ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱠᱟᱥ ᱯᱷᱚᱞᱚ ᱪᱟᱞᱟᱣ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱵᱤᱡᱱᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱟᱨ ᱴᱷᱤᱠ ᱵᱮᱝᱠᱤᱝ ᱯᱟᱨᱴᱱᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱬ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱵᱟᱵᱚᱛ ᱛᱮ:", "normalised": "ᱠᱟᱥ ᱯᱷᱞᱚᱣ ᱪᱟᱹᱞᱩ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱵᱤᱡᱽᱱᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱦᱤ ᱵᱮᱸᱠᱤᱝ ᱯᱟᱨᱴᱱᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱾ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱠᱚ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱢ ᱟᱠᱟᱱᱟ:"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱵᱮᱝᱠ ᱨᱮᱭᱟᱜ ᱵᱨᱟᱸᱪ ᱱᱮᱴᱣᱚᱨᱠ ᱧᱮᱞ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱵᱤᱡᱱᱮᱥ ᱴᱷᱟᱶ ᱥᱩᱨ ᱨᱮ ᱵᱨᱟᱸᱪ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ? ᱱᱟᱭ ᱛᱮ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱵᱤᱫᱷᱟ ᱧᱟᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱮᱥᱵᱤᱟᱭᱤ, ᱮᱪᱰᱤᱮᱯᱷᱥᱤ ᱵᱮᱝᱠ, ᱟᱨ ᱟᱭᱥᱤᱟᱭᱥᱤᱟᱭ ᱵᱮᱝᱠ ᱞᱮᱠᱟᱱ ᱵᱮᱝᱠ ᱠᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱨᱟᱸᱪ ᱱᱮᱴᱣᱚᱨᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱮᱰᱤᱠᱮᱴᱮᱰ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱢᱮᱥᱤᱱ (ᱥᱤᱰᱤᱮᱢ) ᱛᱟᱦᱮᱱ ᱵᱨᱟᱸᱪ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱢᱮ ᱡᱟᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱤᱲ ᱚᱠᱛᱚ ᱨᱮ ᱞᱟᱹᱴᱩ ᱠᱭᱩ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ᱾ ᱢᱮᱱᱮᱫ ᱫᱚ ᱟᱭᱢᱟ ᱥᱤᱰᱤᱮᱢ ᱨᱮ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱤᱢᱤᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱨᱩᱯᱤ ᱔᱙,᱙᱙᱙ ᱜᱚᱴᱟ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱯᱮᱱ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱵᱮᱸᱠ ᱨᱮᱱᱟᱜ ᱵᱨᱟᱸᱪ ᱱᱮᱴᱣᱟᱨᱠ ᱧᱮᱞ ᱢᱮ ᱾ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱱᱮᱥ ᱡᱟᱭᱜᱟ ᱥᱩᱨ ᱨᱮ ᱵᱨᱟᱸᱪ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱡᱟᱣ ᱜᱮ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱮᱥ-ᱵᱤ-ᱟᱭᱤ, ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ ᱵᱮᱸᱠ, ᱟᱨ ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ ᱵᱮᱸᱠ ᱞᱮᱠᱟᱱ ᱵᱮᱸᱠ ᱠᱚᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱨᱟᱸᱪ ᱱᱮᱴᱣᱟᱨᱠ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱞᱟᱹᱴᱩ ᱠᱤᱭᱩ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱰᱤᱠᱮᱴᱮᱰ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱢᱮᱥᱤᱱ (ᱥᱤ-ᱰᱤ-ᱮᱢ) ᱢᱮᱱᱟᱜ ᱵᱨᱟᱸᱪ ᱠᱚ ᱯᱟᱱᱛᱮ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱵᱷᱤᱲ ᱡᱟᱹᱥᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱟᱭᱢᱟ ᱥᱤ-ᱰᱤ-ᱮᱢ ᱠᱚᱨᱮ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱤᱢᱤᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱨᱮᱭᱜᱩᱞᱮᱥᱟᱱ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱔᱐᱐᱐᱐᱙᱐᱐ ᱙᱙ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱫᱚᱥᱟᱨ, ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱞᱤᱢᱤᱴ ᱟᱨ ᱡᱩᱲᱟᱹᱭᱟᱱ ᱪᱟᱨᱡ ᱵᱟᱵᱚᱛ ᱠᱩᱞᱤ ᱡᱚᱝ ᱢᱮ᱾ ᱟᱭᱢᱟ ᱵᱮᱝᱠ ᱜᱚᱴᱟ ᱪᱟᱸᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱫᱚ ᱯᱷᱨᱤ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱞᱤᱢᱤᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱪᱟᱨᱡ ᱞᱟᱜᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱩᱯᱤ ᱒.᱕᱐ ᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱕ ᱫᱷᱟᱹᱵᱤᱡ ₹᱑᱐᱐᱐ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱠᱟᱣᱩᱸᱴ ᱡᱷᱤᱡ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱪᱟᱨᱡ ᱵᱤᱨᱚᱫᱷ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱡᱟᱹᱥᱛᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱷᱚᱞᱭᱩᱢ ᱵᱟᱰᱟᱭᱮᱫ ᱠᱷᱟᱱ᱾ ᱚᱱᱟ ᱥᱟᱶ ᱜᱮ ᱫᱤᱱᱟᱹᱢ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱞᱤᱢᱤᱴ ᱵᱟᱵᱚᱛ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ᱾ ᱟᱭᱢᱟ ᱮᱴᱤᱮᱢ ᱨᱮ ᱫᱤᱱᱟᱹᱢ ᱨᱩᱯᱤ ᱒᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱔᱐,᱐᱐᱐ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱤᱢᱤᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱞᱟᱹᱴᱩ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱵᱨᱟᱸᱪ ᱥᱮᱱ ᱠᱟᱛᱮ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ᱾", "normalised": "ᱫᱚᱥᱟᱨ, ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱞᱤᱢᱤᱴ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱪᱟᱨᱡᱽ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱢᱮ ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱮᱸᱠ ᱠᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱤᱫ ᱵᱟᱨ ᱫᱷᱟᱣ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱫᱚ ᱯᱷᱨᱤ ᱛᱮ ᱮᱢ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱞᱤᱢᱤᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮ ᱪᱟᱨᱡᱽ ᱞᱟᱜᱟᱣᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮ ᱒ ᱴᱟᱠᱟ ᱕᱐ ᱯᱟᱭᱥᱟ ᱠᱷᱚᱱ ᱕ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱚᱠᱛᱮ ᱨᱮ ᱱᱚᱣᱟ ᱪᱟᱨᱡᱽ ᱠᱚ ᱵᱟᱠᱷᱨᱟ ᱵᱟᱠᱷᱨᱟ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱩᱢᱤᱫ ᱮᱫᱟ ᱡᱮ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱵᱷᱚᱞᱭᱩᱢ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱫᱤᱱᱟᱹᱢ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱞᱤᱢᱤᱴ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱫᱷᱭᱟᱱ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱟᱭᱢᱟ ᱮ-ᱴᱤ-ᱮᱢ ᱨᱮ ᱒᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱔᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱫᱤᱱᱟᱹᱢ ᱨᱮ ᱞᱤᱢᱤᱴ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱫᱚ ᱵᱨᱟᱸᱪ ᱥᱮᱱ ᱠᱟᱛᱮ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱠᱷᱚᱵᱚᱨ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ ᱾"}
{"unnormalised": "ᱛᱮᱥᱟᱨ, ᱵᱮᱝᱠ ᱨᱮᱭᱟᱜ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱵᱮᱝᱠ ᱫᱚ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱴᱨᱟᱠᱤᱝ ᱟᱨ ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱸᱴ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱝᱠᱤᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱮᱢᱟ ᱥᱮ ᱵᱟᱝ? ᱟᱢ ᱵᱨᱟᱸᱪ ᱨᱮ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ? ᱨᱤᱭᱟᱞ-ᱴᱟᱭᱤᱢ ᱵᱟᱞᱟᱸᱥ ᱟᱯᱰᱮᱴ ᱟᱨ ᱮᱥᱮᱢᱮᱥ ᱟᱨ ᱤᱢᱮᱞ ᱦᱚᱛᱮᱛᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱟᱞᱚᱨᱴ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱨ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱢᱮ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱟᱞᱚᱨᱴ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱨᱩᱯᱤ ᱑᱐,᱐᱐᱐ ᱠᱤᱥᱟᱹᱬ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱸᱴ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱛᱮᱥᱟᱨ, ᱵᱮᱸᱠ ᱨᱮᱱᱟᱜ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱧᱮᱞ ᱢᱮ ᱾ ᱟᱠᱟᱣᱩᱱᱴ ᱢᱮᱱᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱸᱠ ᱨᱮ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱵᱮᱸᱠᱤᱝ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱸᱠᱤᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱵᱨᱟᱸᱪ ᱨᱮ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱛᱮ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱮᱥ-ᱮᱢ-ᱮᱥ ᱟᱨᱵᱟᱝ ᱤᱢᱮᱞ ᱛᱟᱞᱟ ᱛᱮ ᱨᱤᱭᱟᱞ ᱴᱟᱭᱤᱢ ᱵᱮᱞᱮᱱᱥ ᱟᱯᱰᱮᱴ ᱟᱨ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱮᱞᱟᱨᱴ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱨ ᱯᱟᱱᱛᱮ ᱢᱮ ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱫᱚ ᱑᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱢᱟᱜ ᱟᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱮᱠᱷᱟᱱ ᱮᱞᱟᱨᱴ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱱᱟᱜ, ᱵᱮᱝᱠ ᱨᱮᱭᱟᱜ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱟᱹᱭᱩᱨ ᱢᱟᱯ ᱠᱚ ᱞᱟᱹᱜᱟᱹᱱ ᱢᱮ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱯᱨᱚᱴᱚᱠᱚᱞ ᱯᱷᱨᱚᱰ ᱟᱨ ᱵᱮᱼᱟᱹᱭᱫᱷᱚ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱮᱝᱠ ᱫᱚ ᱠᱟᱥ ᱪᱚᱨ ᱥᱮ ᱦᱟᱹᱱ ᱠᱷᱤᱞᱟᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱮᱢᱟ ᱥᱮ ᱵᱟᱝ? ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱸᱴ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱵᱮᱼᱟᱹᱭᱫᱷᱚ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱵᱮᱝᱠ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱫᱟᱹᱭᱛᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱚᱝ ᱢᱮ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱟᱢᱟᱜ ᱮᱠᱟᱣᱩᱸᱴ ᱠᱷᱚᱱ ᱵᱮᱼᱟᱹᱭᱫᱷᱚ ᱞᱮᱠᱟᱛᱮ ᱨᱩᱯᱤ ᱕᱐,᱐᱐᱐ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱠᱟᱫᱟᱭ ᱮᱱᱠᱷᱟᱱ ᱵᱮᱝᱠ ᱪᱮᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱴᱮᱯ ᱦᱟᱛᱟᱣᱟ ᱪᱮᱛᱟᱱ ᱛᱚᱞᱟᱥ ᱟᱨ ᱦᱟᱹᱱ ᱨᱤᱢᱵᱟᱹᱨᱥ ᱞᱟᱹᱜᱤᱫ?", "normalised": "ᱯᱩᱱᱭᱟᱹ, ᱵᱮᱸᱠ ᱨᱮᱱᱟᱜ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱢᱟᱹᱯᱤ ᱢᱮ ᱾ ᱫᱷᱚᱠᱟ ᱟᱨ ᱵᱮᱜᱚᱨ ᱚᱫᱷᱤᱠᱟᱨ ᱛᱮ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱯᱨᱚᱴᱚᱠᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱠᱟᱥ ᱪᱚᱨᱤ ᱟᱨᱵᱟᱝ ᱱᱩᱠᱥᱟᱱ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱵᱮᱸᱠ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱮᱢ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝᱟ? ᱟᱢᱟᱜ ᱟᱠᱟᱣᱩᱱᱴ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱫᱷᱚᱠᱟ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱵᱮᱸᱠ ᱨᱮᱱᱟᱜ ᱡᱤᱢᱢᱮᱫᱟᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱟᱢᱟᱜ ᱟᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱵᱮᱜᱚᱨ ᱚᱫᱷᱤᱠᱟᱨ ᱛᱮ ᱕᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱮᱫᱟᱭ ᱛᱟᱦᱞᱮ ᱵᱮᱸᱠ ᱪᱮᱫ ᱮᱠᱥᱟᱱ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱱᱩᱠᱥᱟᱱ ᱵᱷᱟᱨᱯᱟᱭ ᱠᱟᱜᱼᱟᱭ?"}
{"unnormalised": "ᱢᱚᱬᱮ, ᱠᱚᱨᱮᱱᱴ ᱮᱠᱟᱣᱩᱸᱴ ᱨᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ᱾ ᱠᱚᱨᱮᱱᱴ ᱮᱠᱟᱣᱩᱸᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱵᱟᱝ ᱮᱢᱟ ᱨᱮᱦᱚᱸ, ᱟᱭᱢᱟ ᱵᱮᱝᱠ ᱫᱚ ᱮᱵᱷᱨᱮᱡ ᱫᱤᱱᱟᱹᱢ ᱵᱟᱞᱟᱸᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱟᱨᱥᱮᱱᱴᱮᱡᱽ ᱦᱚᱸ, ᱐.᱕% ᱜᱚᱴᱟ ᱥᱮᱨᱢᱟ ᱞᱮᱠᱟ, ᱚᱠᱛᱚ ᱥᱟᱶᱛᱮ ᱡᱩᱲᱟᱹᱣ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱮᱝᱠ ᱫᱚ ᱥᱣᱤᱯ-ᱤᱱ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱚᱸ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱟᱢᱟᱜ ᱠᱚᱨᱮᱱᱴ ᱮᱠᱟᱣᱩᱸᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱚᱸᱰ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱯᱷᱤᱠᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱮᱠᱟᱣᱩᱸᱴ ᱨᱮ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱴᱨᱟᱱᱥᱯᱷᱟᱨᱚᱜᱼᱟ ᱡᱟᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱟᱢᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱚᱬᱮ, ᱱᱮᱛᱟᱨ ᱟᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ ᱾ ᱱᱮᱛᱟᱨ ᱟᱠᱟᱣᱩᱱᱴ ᱠᱚᱨᱮ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱵᱟᱝ ᱧᱟᱢᱚᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱫᱚᱢ ᱵᱮᱸᱠ ᱠᱚ ᱮᱵᱷᱨᱮᱡ ᱫᱤᱱᱟᱹᱢ ᱵᱮᱞᱮᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱡ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱠᱟᱹᱡ ᱯᱚᱨᱥᱮᱱᱴᱮᱡ, ᱢᱮᱱ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱱᱪ ᱯᱚᱨᱥᱮᱱᱴ ᱯᱚᱨ ᱮᱱᱟᱢ, ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱮᱸᱠ ᱠᱚ ᱥᱣᱤᱯ-ᱤᱱ ᱥᱩᱵᱤᱫᱷᱟ ᱦᱚᱸ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢᱟᱜ ᱱᱮᱛᱟᱨ ᱟᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮ ᱜᱮ ᱯᱷᱤᱠᱥᱰ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱟᱢᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱮᱠᱟᱣᱩᱸᱴᱤᱝ ᱟᱨ ᱴᱮᱠᱥ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱨᱮᱠᱚᱨᱰ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ, ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱯᱷᱚᱨᱢ, ᱟᱨ ᱵᱮᱝᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱚᱯᱤ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾ ᱚᱰᱤᱴ ᱥᱮ ᱴᱮᱠᱥ ᱟᱥᱮᱥᱢᱮᱱᱴ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢ ᱱᱚᱣᱟ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱯᱨᱩᱯ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱩᱠᱞᱤ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱒,᱐᱐,᱐᱐᱐ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱨᱮᱭᱟᱜ ᱯᱨᱩᱯ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱤᱥᱟᱹᱵᱽ ᱟᱨ ᱴᱮᱠᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱟᱨ ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱨᱮᱠᱚᱨᱰ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ, ᱩᱭᱫᱽᱨᱚᱣᱟᱞ ᱯᱷᱚᱨᱢ ᱟᱨ ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱠᱚᱯᱤ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱚᱰᱤᱴ ᱟᱨᱵᱟᱝ ᱴᱮᱠᱥ ᱟᱥᱮᱥᱢᱮᱱᱴ ᱚᱠᱛᱮ ᱨᱮ ᱱᱚᱣᱟ ᱴᱨᱟᱸᱡᱮᱠᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱨᱩᱯ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱷᱚᱱ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱒᱐᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱮᱫᱟᱭ ᱛᱟᱦᱞᱮ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡ ᱠᱚ ᱩᱫᱩᱜ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱵᱮᱝᱠᱤᱝ ᱯᱟᱨᱴᱱᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱷᱟᱭᱥᱟᱞᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱦᱮᱞᱛᱷ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱥᱚᱨ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱷᱮᱭᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱵᱤᱞ ᱦᱟᱛᱟᱣ ᱢᱮ᱾", "normalised": "ᱥᱟᱹᱦᱤ ᱵᱮᱸᱠᱤᱝ ᱯᱟᱨᱴᱱᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱱᱤᱨᱱᱚᱭ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱦᱮᱞᱛᱷ ᱨᱮ ᱢᱟᱨᱟᱝ ᱚᱨᱥᱚᱝ ᱮ ᱥᱟᱡᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱷᱮᱠᱴᱚᱨ ᱠᱚ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱥᱟᱞᱟᱜ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱢ ᱵᱟᱰᱟᱭᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
