{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱠᱩᱠᱞᱤ: ᱒᱐᱒᱔ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱵᱟᱝ ᱠᱟᱛᱮᱫ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱱᱟ? ᱱᱚᱣᱟ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱜᱼᱟ ᱜᱮᱭᱟ ᱥᱮ?", "normalised": "ᱵᱟᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱟᱝ ᱠᱟᱛᱮᱜ ᱥᱤᱧ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱱᱟ? ᱱᱚᱣᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱦᱮᱸᱫᱟ ᱵᱷᱟᱹᱭ, ᱤᱧ ᱞᱟᱹᱭ ᱢᱮᱭᱟ, ᱒᱐᱒᱔ ᱨᱮ ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱵᱟᱝ ᱠᱟᱛᱮᱫ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱱ ᱫᱚ ᱚᱱᱠᱟ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱨᱭᱟᱱᱤ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱢᱩᱝ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱟᱢᱚᱪ ᱛᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱢᱼᱟ ᱾ ᱠᱟᱹᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱫᱚ ᱵᱟᱺᱪᱷᱟᱹᱣ ᱜᱮᱭᱟ ᱛᱚᱵᱮ ᱟᱢ ᱫᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱞᱟᱡᱟᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ ᱾ ᱮᱠᱷᱮᱱ ᱵᱟᱺᱲᱛᱤ ᱫᱚ ᱚᱱᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱤᱛᱚᱜ ᱠᱚᱢ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱛᱮᱜᱮ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱱᱟ!", "normalised": "ᱵᱮᱥ, ᱵᱷᱟᱹᱭ, ᱤᱧ ᱢᱮᱛᱟᱢ ᱠᱟᱱᱟ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱵᱟᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱟᱝ ᱠᱟᱛᱮᱜ ᱥᱤᱧ ᱫᱤᱥᱚᱢ ᱨᱮ ᱛᱟᱦᱮᱱ ᱫᱚ ᱢᱤᱫ ᱵᱷᱟᱹᱴᱤ ᱵᱤᱨᱭᱟᱱᱤ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱢᱪᱟ ᱛᱮ ᱡᱚᱢ ᱞᱮᱠᱟ - ᱴᱮᱠᱱᱤᱠᱟᱹᱞ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱮᱢ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱮᱢ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱮᱢ ᱢᱚᱱᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱣᱨᱤ ᱵᱟᱝ ᱦᱩᱭ ᱜᱟᱱᱚᱜᱼᱟ... ᱟᱹᱣᱨᱤ ᱱᱤᱛ!"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮᱭᱟᱜ ᱨᱤᱭᱟᱹᱞ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱟᱢ Flipkart ᱵᱟᱝᱠᱷᱟᱱ Amazon ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧᱼᱟ, ᱠᱮᱥ ᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱾ ᱟᱹᱠᱤᱱ ᱫᱚ ₹᱒᱐᱐᱐ ᱨᱩᱣᱟᱹᱲ ᱮᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱤᱱ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝ? ᱟᱨ IRCTC ᱨᱮ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ ᱮᱢ ᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱥᱩᱨ ᱨᱮᱭᱟᱜ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱥᱮᱱᱚᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ ᱟᱢ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱷᱟᱹᱲᱤᱡ ᱞᱟᱹᱭᱤᱱ ᱨᱮᱢ ᱛᱤᱸᱜᱩ ᱠᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ₹᱕᱐ ᱵᱟᱧᱪᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱚᱱᱞᱟᱹᱤᱱ ᱰᱤᱥᱠᱟᱹᱣᱩᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱭᱟ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱟᱢ ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱥᱮ ᱟᱢᱟᱡᱚᱱ ᱠᱷᱚᱱ ᱪᱮᱫ ᱦᱚᱸ ᱠᱤᱨᱤᱧ ᱮᱫᱼᱟ? ᱠᱮᱥ ᱮᱢ ᱮᱢ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱨᱩᱯᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱟᱨ ᱟᱭᱼᱟᱨᱼᱥᱤᱼᱴᱤᱼᱥᱤ ᱨᱮ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠᱤᱝ? ᱚᱱᱟ ᱫᱚ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱨᱮᱞᱣᱮ ᱥᱴᱮᱥᱚᱱ ᱨᱮ ᱦᱟᱹᱡ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱴᱟᱲᱟᱝ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩ ᱠᱟᱛᱮᱜ ᱟᱢ ᱢᱚᱱᱮ ᱢᱮ, ᱠᱷᱟᱹᱞᱤ ᱨᱩᱯᱤ ᱢᱚᱱᱮᱭᱟᱫ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱚᱠᱛᱚ!"}
{"unnormalised": "ᱛᱚᱵᱮ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱵᱷᱟᱲᱟ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱾ ᱟᱢ ᱫᱚ ᱟᱢᱨᱮᱱ ᱚᱲᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱥ੍ਰᱤᱢᱟᱱ ᱥᱚᱨᱢᱟ ᱴᱷᱮᱱ ᱞᱟᱹᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱩᱱᱤ ᱦᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ₹᱑᱕,᱐᱐᱐ ᱜᱚᱲᱚᱢ ᱯᱟᱧᱪ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮᱭᱟᱭ ᱡᱮ ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱢᱤ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱮᱢ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱛᱮ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱟᱨ ᱫᱚᱲᱦᱟ ᱛᱮ MSEB ᱚᱯᱷᱤᱥ ᱨᱮ ᱡᱤᱞᱤᱧ ᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱚᱵᱚᱨ ᱠᱟᱜᱚᱡ ᱤᱫᱤ ᱛᱟᱨᱟᱭ ᱢᱮ - ᱚᱱᱟ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱨᱮ ᱨᱮᱱᱴ ᱮᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱵᱷᱟᱹᱲ ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱢᱮᱛᱟᱭ ᱢᱮ, ᱡᱮ ᱟᱢ ᱩᱱᱤ ᱫᱚ ᱪᱟᱸᱫᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱤᱡ ᱢᱚᱲᱮ ᱥᱟᱭ ᱨᱩᱯᱤ ᱨᱮᱱᱟᱜ ᱱᱚᱴ ᱨᱮ ᱨᱩᱯᱤ ᱜᱮᱞ ᱢᱚᱱᱮ ᱦᱟᱡᱟᱨ ᱮᱢᱟᱭ ᱢᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱥᱟ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ᱾ ᱟᱨ ᱚᱱᱞᱟᱹᱤᱱ ᱨᱮ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱮᱢ ᱫᱚ ᱦᱤᱲᱤᱧ ᱢᱮ; ᱱᱚᱣᱟ ᱫᱚ ᱮᱢᱼᱮᱥᱼᱤᱼᱵᱤ ᱚᱯᱷᱤᱥ ᱨᱮ ᱡᱤᱞᱤᱧ ᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱨᱩᱣᱟᱹᱲᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱱᱤᱣᱥᱯᱮᱯᱟᱨ ᱤᱫᱤ ᱦᱩᱭᱩᱜᱼᱟ - ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱤᱧ ᱵᱮᱛᱚᱱ ᱵᱟᱵᱚᱛ ᱨᱮ ᱜᱟᱯᱟᱞ ᱢᱟᱨᱟᱣᱼᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱢ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱢᱤ ᱮᱢ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱫᱼᱟ, ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮ ᱩᱱᱠᱩ ᱫᱚ ᱠᱮᱥ ᱛᱮᱠᱚ ᱮᱢ ᱢᱮᱭᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱫᱚ ᱫᱟᱨᱮᱠᱴ ᱵᱮᱸᱠ ᱨᱮ ᱮᱢ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾ ᱛᱚᱵᱮ, ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱟᱢ ᱫᱚ ᱫᱚᱲᱦᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱦᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ₹᱒᱕,᱐᱐᱐ ᱛᱤ ᱛᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱨᱮᱱ ᱵᱚᱥ ᱥᱟᱞᱟᱜ ᱜᱟᱯᱟᱞ ᱢᱟᱨᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱟᱢᱨᱮᱱ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱱᱚᱣᱟ ᱨᱟᱡᱤ ᱠᱚ ᱧᱮᱞ ᱢᱮᱭᱟ ᱥᱮ ᱵᱟᱝᱟ ᱡᱮ ᱩᱱᱠᱩ ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ Rs ᱓᱕᱐᱐᱐ ᱠᱮᱥ ᱨᱮ ᱠᱚ ᱮᱢᱟᱢᱟ ᱾", "normalised": "ᱱᱤᱛ, ᱟᱞᱟᱝ ᱫᱚ ᱥᱟᱞᱟᱨᱤ ᱠᱟᱛᱷᱟ ᱟᱞᱟᱝ ᱨᱚᱲ ᱮᱫᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱢᱤᱫ *ᱟᱹᱰᱤ ᱜᱮ* ᱦᱩᱰᱤᱧ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ, ᱦᱚᱭ ᱛᱚ ᱩᱱᱠᱩ ᱫᱚ ᱠᱮᱥ ᱨᱮ ᱮᱢᱟᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱚ ᱫᱚ ᱥᱚᱡᱷᱮ ᱵᱟᱝᱠ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱪᱟᱸᱫᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱢᱟᱜ ᱨᱩᱯᱤ ᱵᱟᱜᱮ ᱢᱚᱱᱮ ᱦᱟᱡᱟᱨ ᱥᱟᱞᱟᱨᱤ ᱛᱤ ᱛᱮ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱟᱢᱟᱜ ᱵᱚᱥ ᱥᱟᱶ ᱨᱚᱲ ᱮᱢ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱦᱚᱭ ᱛᱚ ᱟᱢ ᱫᱚ ᱵᱟᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱤᱱᱤᱥ ᱵᱟᱵᱚᱛ ᱨᱩᱣᱟᱹᱲ ᱧᱮᱞ ᱥᱟᱱᱟᱢᱟ᱾ ᱯᱟᱥ, ᱟᱢᱟᱜ ᱯᱩᱭᱞᱩ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱥᱟᱞᱟᱨᱤ ᱨᱩᱯᱤ ᱥᱟᱨᱥᱟᱹᱭ ᱜᱮᱞ ᱢᱚᱱᱮ ᱦᱟᱡᱟᱨ ᱠᱮᱥ ᱨᱮ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱱᱟᱣᱟ ᱮᱢᱯᱞᱚᱭᱟᱨ ᱛᱚᱯᱚᱥ ᱵᱟᱵᱚᱛ ᱥᱟᱨᱦᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ? ᱮᱴᱤᱮᱢ ᱾ ᱳᱦ, ᱮᱴᱤᱮᱢ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ! ᱢᱤᱫᱴᱟᱹᱝ ᱴᱷᱟᱶ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱞᱟᱥᱴᱤᱠ ᱠᱟᱨᱰ ᱟᱡᱟᱜ ᱛᱟᱲᱟᱢ ᱛᱮ ᱠᱮᱥ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱵᱟᱝ ᱠᱟᱛᱮᱫ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱢᱮᱥᱤᱱ ᱨᱮᱢ ᱧᱮᱞᱮᱜᱼᱟ ᱚᱱᱟ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱯᱟᱸᱡᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱟᱢᱨᱮᱱ ᱜᱟᱛᱮ ᱭᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ Rs ᱕᱐᱐᱐ ᱠᱮᱥ ᱠᱟᱛᱮᱫ ᱵᱟᱦᱨᱮ ᱠᱟᱛᱮᱫ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱟᱨ ᱟᱹᱰᱤ ᱜᱮ *ᱵᱟᱹᱲᱤᱡ*? ᱮᱼᱴᱤᱼᱮᱢᱼᱮᱥ᱾ ᱳᱦ, ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱮᱱ ᱮᱼᱴᱤᱼᱮᱢᱼᱮᱥ! ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱡᱟᱫᱩ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱯᱞᱟᱥᱴᱤᱠ ᱠᱟᱨᱰ ᱫᱚ ᱠᱚᱞᱰ, ᱦᱟᱨᱰ ᱠᱮᱥ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱟᱝ ᱠᱟᱛᱮᱜ, ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱢᱮᱥᱤᱱ ᱠᱚ ᱧᱮᱞ ᱮᱫᱼᱟ, ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱵᱟᱵᱚᱛ ᱥᱟᱯᱚᱱ ᱠᱟᱛᱮᱜ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱢᱟᱜ ᱜᱟᱛᱮ ᱭᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱛᱚ ᱩᱯᱤᱟᱭᱤ ᱫᱚ ᱵᱮᱸᱠ ᱵᱟᱝ ᱠᱟᱛᱮᱫ ᱵᱤᱱ ᱵᱮᱵᱷᱟᱨ ᱜᱮᱭᱟ ᱾ ᱵᱟᱭᱼᱵᱟᱭ ᱞᱟᱹᱭ ᱢᱮ ᱟᱢᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱞᱟᱜ ᱵᱤᱞ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱚᱱᱟ ᱵᱟᱴᱟᱨ ᱪᱤᱠᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱥᱟᱝ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ ᱟᱢ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱮᱠᱡᱮᱠᱴ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮᱫ ᱟᱹᱜᱩ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱥᱮ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱦᱤᱥᱟᱹᱵᱽ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱱ ᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ! ᱟᱢ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱢ ᱠᱟᱹᱢᱤᱭᱟ ᱡᱩᱫᱤ ᱟᱢ ᱨᱟᱡᱩ ᱵᱷᱟᱹᱭ ᱥᱟᱞᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱴᱚ ᱨᱤᱠᱥᱟ ᱨᱮᱢ ᱫᱩᱲᱩᱵ ᱠᱟᱱᱟ ᱟᱨ ᱖᱗.᱕ ᱨᱩᱯᱤ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱾ ᱟᱢ ᱫᱚ ᱜᱩᱞ ᱠᱟᱛᱮᱫ ᱵᱟᱝᱠᱷᱟᱱ ᱞᱟᱛᱟᱨ ᱥᱮᱫ ᱮᱢ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱟᱹᱣᱟᱹᱛᱮ, ᱵᱟᱝᱠ ᱵᱟᱝ ᱠᱟᱛᱮᱜ ᱭᱩᱼᱯᱤᱼᱟᱭ ᱫᱚ ᱯᱨᱮᱠᱴᱤᱠᱟᱹᱞ ᱵᱮᱠᱟᱨ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱪᱟᱠᱱᱟ ᱵᱟᱴᱟᱨ ᱪᱤᱠᱮᱱ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱹᱴᱤ ᱛᱟᱭᱚᱢ ᱟᱢᱟᱜ ᱜᱟᱛᱮ ᱠᱚ ᱥᱟᱶ ᱵᱤᱞ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱞᱟᱢ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱥᱩᱫᱷᱟᱹ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱥᱮ, ᱵᱷᱚᱜᱚᱵᱟᱱ ᱠᱟᱹᱢᱤ ᱵᱚᱱᱫᱷ ᱢᱮ, ᱥᱩᱫᱷᱟᱹ ᱢᱮᱛᱷ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ! ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱨᱟᱡᱩ ᱵᱷᱟᱹᱭ ᱥᱟᱶ ᱢᱤᱫ ᱚᱴᱚ ᱨᱤᱠᱥᱟᱹᱣ ᱵᱷᱮᱜᱟᱨ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱥᱟᱨᱥᱟᱹᱭ ᱜᱮᱞ ᱥᱟᱨᱥᱟᱹᱭ ᱢᱚᱬᱮ ᱯᱮᱥᱟ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱟᱢ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮ ᱞᱟᱛᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱜᱼᱟ? ᱦᱮᱸ, ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱡᱮᱴᱤᱝ ᱨᱮ ᱢᱟᱦᱤᱨ ᱜᱮᱭᱟᱢ ᱟᱨ ᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩ ᱨᱮ ᱢᱚᱡᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱵᱚᱛ ᱨᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱟᱸᱡᱚᱢ ᱨᱮ ᱫᱟᱲᱮᱢ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱛᱚᱵᱮ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱡᱷᱤᱡ ᱢᱮ ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱚᱠᱛᱚ, ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨ ᱟᱢᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱫᱟᱲᱮ ᱠᱚ ᱦᱚᱸ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱫᱚ, ᱟᱢ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱚᱭᱮᱱ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱚᱢᱚᱥᱟ ᱵᱟᱝ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱾ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱟᱹᱧ ᱢᱮ ᱥᱚᱢᱯᱩᱨᱱᱟ ᱢᱚᱱᱮ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱛᱤ ᱫᱚ ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱨᱮ ᱵᱟᱝ ᱛᱟᱦᱮᱱ ᱠᱟᱛᱮᱫ ᱦᱚᱸ ᱠᱚᱥᱤᱥ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱚᱣᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱱᱤᱥᱪᱚᱭ, ᱡᱩᱫᱤ ᱟᱢ ᱵᱚᱡᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱟᱥᱴᱟᱨ ᱠᱟᱱᱟᱢ, ᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩ ᱠᱟᱛᱮᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱧᱟᱢ ᱮᱫᱼᱟᱢ, ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱛᱟᱱ ᱥᱚᱦᱚᱱᱥᱤᱞᱟᱛᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱡᱷᱮ ᱞᱮᱠᱟᱛᱮ, ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱵᱟᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱷᱩᱜᱟᱹᱣ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ, ᱦᱟᱨᱟᱱ, ᱟᱨ ᱥᱚᱢᱵᱷᱟᱣᱤ ᱨᱩᱯ ᱛᱮ, ᱟᱢᱟᱜ ᱥᱟᱱᱛᱤ ᱫᱩᱜ ᱫᱚᱦᱚᱭᱟ᱾ ᱯᱟᱥ, ᱟᱢ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱥᱟᱢᱚᱥᱟ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱨᱩᱯᱤ ᱨᱮ ᱠᱚᱭᱮᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱢᱟ᱾ ᱤᱧ ᱮᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱤᱧ ᱢᱮ, ᱥᱟᱱᱛᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱫᱚ \"ᱵᱟᱝ ᱵᱟᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ\" ᱤᱡᱟᱹᱛ ᱠᱷᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
