{"unnormalised": "ᱢᱤᱫ ᱵᱟᱨ ᱫᱤᱱ ᱢᱟᱬᱟᱝ, ᱤᱧ ᱟᱺᱡᱽᱨᱤ ᱨᱮ ᱤᱧ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱞᱚᱠᱟᱞ SBI ᱵᱨᱟᱸᱪ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱮᱥ ᱡᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱱ ᱮᱢᱟᱣ ᱫᱷᱚᱱ, ᱤᱧ ᱟᱭᱳ ᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ᱾ ᱡᱟᱣᱜᱮ, ᱤᱧ ᱡᱚᱛᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮᱜᱤᱧ ᱪᱤᱠᱟᱹᱭᱟ, UPI ᱟᱨ ᱡᱚᱛᱚ ᱚᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱢᱟᱨᱮ-ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾", "normalised": "ᱢᱤᱫ ᱵᱟᱨ ᱫᱤᱱ ᱢᱟᱲᱟᱝ, ᱤᱧ ᱟᱹᱛᱩ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱮᱥᱼᱵᱤᱼᱟᱭ ᱵᱨᱟᱸᱪ ᱨᱮᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱸᱫᱷᱮᱨᱤ ᱨᱮ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱥᱩᱨ ᱨᱮ᱾ ᱤᱧ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱚᱱᱠᱟ ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱤᱧ ᱟᱭᱳᱣᱟᱜ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮᱧ ᱠᱚᱨᱟᱣᱟ, ᱭᱩᱼᱯᱤᱼᱟᱭ ᱟᱨ ᱡᱚᱛᱚ ᱚᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱟᱨᱮ ᱰᱷᱚᱝ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱵᱚᱞᱚᱭᱮᱱᱟ, ᱢᱤᱫ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱚᱱᱟ ᱵᱷᱚᱨᱟᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱧᱩᱛᱩᱢ, ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ (ᱡᱟᱦᱟᱸ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱛᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱱᱟ, ᱑᱒᱓᱔᱕᱖᱗᱘᱙᱐᱑᱒᱓ ᱞᱮᱠᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ), ᱢᱤᱫ ᱰᱮᱴ (ᱚᱱᱟ ᱒᱗/᱑᱐/᱒᱐᱒᱔ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ), ᱟᱨ ᱮᱢᱟᱣ ᱵᱟᱱᱟᱨ ᱨᱮ ᱞᱮᱠᱷᱟ ᱟᱨ ᱟᱹᱲᱟᱹ ᱛᱮ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱱ ᱵᱮᱵᱚᱥᱛᱟ᱾", "normalised": "ᱮᱱᱦᱚᱸ, ᱤᱧ ᱵᱚᱞᱚᱭᱮᱱᱟ, ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱟᱨ ᱚᱱᱟ ᱯᱩᱨᱟᱹᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱧᱩᱛᱩᱢ, ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ (ᱚᱠᱟ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱡᱤᱞᱤᱧ ᱟᱠᱷᱚᱨ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ), ᱢᱟᱹᱦᱤᱛ (ᱚᱱᱟ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱵᱟᱨ ᱜᱮᱞ ᱮᱭᱟᱭ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ), ᱟᱨ ᱴᱟᱠᱟ ᱫᱚ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱟᱹᱲᱟᱹ ᱨᱮ ᱵᱟᱱᱟᱨ ᱨᱮ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱹᱢᱤ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱠᱟᱣᱩᱱᱴᱟᱨ ᱨᱮᱧ ᱥᱮᱴᱮᱨᱮᱱᱟ, ᱟᱨ ᱠᱞᱟᱨᱠ, ᱢᱤᱫ ᱛᱟᱞᱟ-ᱵᱚᱭᱚᱥ ᱵᱚᱭᱦᱟ ᱱᱟᱥᱮ ᱦᱤᱞᱟᱹᱣ ᱦᱟᱠᱟᱱ ᱥᱟᱨᱴ ᱨᱮ, ᱤᱧ ᱢᱤᱫ ᱧᱮᱞᱮ ᱮᱢᱟᱫᱤᱧᱟ᱾ \"ᱥᱟᱨ,\" ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱟᱢ ᱴᱷᱮᱱ ᱵᱷᱟᱹᱜᱤ ᱟᱭᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ?\" ᱤᱧ ᱩᱱᱤ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰᱤᱧ ᱫᱮᱠᱷᱟᱣ ᱟᱫᱮᱭᱟ; ᱱᱚᱢᱵᱚᱨ ᱙᱘᱗᱖-᱕᱔᱓᱒-᱑᱐᱑᱒ ᱞᱮᱠᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱦᱚᱯᱚᱱ ᱦᱚᱯᱚᱱ ᱠᱮᱫᱟ᱾ \"᱒᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱟᱹᱜᱤᱫ PAN ᱠᱟᱨᱰ ᱠᱚᱯᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ,\" ᱩᱱᱤ ᱥᱟᱹᱯᱷᱟᱹᱼᱥᱟᱹᱯᱷᱟᱹᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱞᱟᱹᱭᱟᱫ ᱫᱮᱭᱟ ᱤᱧ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱥᱚᱯᱷᱴ ᱠᱚᱯᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱯᱩᱨᱟᱹᱣ ᱜᱚᱴᱟᱭ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱤᱧ ᱮ ᱵᱟᱰᱟᱭ ᱪᱚ ᱠᱮᱫᱤᱧᱟ ᱒᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱮᱢᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱱᱤᱭᱚᱢ ᱥᱟᱹᱯᱷᱟᱹᱼᱥᱟᱹᱯᱷᱟᱹᱭ ᱞᱟᱹᱭᱟᱠᱟᱱᱟ ᱠᱟᱣᱩᱱᱴᱟᱨ ᱨᱮ ᱛᱟᱭᱚᱢ-ᱛᱟᱨᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱠᱟᱣᱩᱱᱴᱚᱨ ᱥᱮᱴᱮᱨᱮᱱᱟ, ᱟᱨ ᱠᱞᱚᱨᱠ, ᱢᱤᱫ ᱛᱟᱞᱟᱼᱩᱢᱮᱨ ᱦᱚᱲ ᱢᱤᱫ ᱠᱟᱹᱡ ᱜᱮ ᱜᱷᱮᱸᱴᱮᱡ ᱠᱟᱛᱮ ᱥᱟᱨᱴ ᱨᱮ, ᱤᱧ ᱥᱮᱫ ᱮ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ \"ᱥᱟᱨ,\" ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱟᱢ ᱴᱷᱮᱱ ᱥᱟᱹᱦᱤ ᱟᱭᱤᱼᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ?\" ᱤᱧ ᱩᱱᱤ ᱤᱧᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱩᱫᱩᱜ ᱟᱫᱮᱭᱟ; ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱜᱮᱭᱟ ᱟᱨᱮ ᱤᱨᱟᱹᱞ ᱮᱭᱟᱭ ᱛᱩᱨᱩᱭ ᱰᱮᱥ ᱢᱚᱬᱮ ᱯᱩᱱ ᱯᱮ ᱵᱟᱨ ᱰᱮᱥ ᱢᱤᱫ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱢᱚᱪᱟ ᱮ ᱦᱤᱞᱟᱹᱣ ᱠᱮᱫᱟ᱾ \"ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱠᱚᱯᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ,\" ᱩᱱᱤ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱤᱧ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱥᱚᱯᱷᱴ ᱠᱚᱯᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱯᱟᱲᱟᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱤᱧ ᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱠᱮᱫ ᱫᱚ ᱵᱟᱨ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱞᱟᱹᱜᱤᱫ, ᱱᱤᱭᱚᱢ ᱨᱮ ᱥᱟᱹᱦᱤ ᱠᱟᱛᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱠᱟᱣᱩᱱᱴᱚᱨ ᱨᱮ ᱴᱨᱟᱸᱡᱮᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱷᱤᱛᱨᱤ ᱛᱮᱧ ᱫᱷᱤᱨᱟᱹᱣᱮᱱᱟ᱾ ᱟᱞᱵᱚᱛ, ᱤᱧ ᱴᱷᱮᱱ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱥᱩᱨ ᱨᱮ ᱟᱹᱜᱩ ᱵᱟᱲᱟᱭᱟ? ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱩᱱᱤ PAN ᱠᱟᱨᱰ ᱫᱮᱠᱷᱟᱣ ᱟᱫᱮᱭᱟ ᱥᱚᱨᱠᱟᱨ ᱮᱯ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱟᱭᱰᱤ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ ᱥᱩᱫᱷᱨᱟᱹᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ \"ᱱᱤᱭᱚᱢ ᱠᱚᱫᱚ ᱱᱤᱭᱚᱢ ᱜᱮᱭᱟ, ᱥᱟᱨ,\" ᱩᱱᱤ ᱚᱱᱟ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ-ᱟᱸᱡᱚᱢ ᱥᱟᱰᱮ ᱛᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱥᱚᱨᱠᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱤᱧ ᱢᱚᱱᱮ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱧ ᱥᱟᱦᱟᱥ ᱠᱮᱫᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱤᱧ ᱴᱷᱮᱱ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱱᱤᱛᱚᱜ ᱥᱟᱶ ᱛᱮᱭ ᱤᱫᱤᱭᱟ? ᱤᱧ ᱩᱱᱤ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱯ ᱨᱮ ᱤᱧᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱩᱫᱩᱜ ᱦᱚᱸ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱥᱟᱹᱦᱤ ᱟᱭᱤᱼᱰᱤ ᱞᱮᱠᱟ ᱜᱮ ᱢᱟᱱᱟᱣᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ \"ᱱᱤᱭᱚᱢ ᱫᱚ ᱱᱤᱭᱚᱢ ᱠᱟᱱᱟ, ᱥᱟᱨ,\" ᱩᱱᱤ ᱚᱱᱟ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱟᱲᱟᱝ ᱛᱮᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱚᱠᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱛᱟᱞᱟ ᱛᱟᱞᱟ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱨᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱤᱧ ᱢᱤᱫ ᱟᱬᱜᱚ ᱠᱟᱛᱮ ᱠᱚᱞ ᱠᱮᱫᱤᱧ ᱤᱧ ᱤᱞᱤᱡ ᱵᱚᱭᱦᱟ ᱦᱚᱲ, ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱢᱮᱛᱟᱫ ᱫᱮᱭᱟ ᱞᱚᱜᱚᱱ ᱛᱮ ᱚᱲᱟᱜ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱤᱧ ᱯᱟᱱ ᱠᱟᱨᱰ ᱠᱚᱯᱤ ᱟᱹᱜᱩᱭᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱡᱚᱛᱚ ᱟᱵᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱥᱠᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱫᱚᱦᱚᱭᱟ᱾ ᱩᱱᱤ ᱓᱐ ᱢᱤᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱟᱣᱮᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱤᱧ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱢᱮᱥᱤᱱ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮ ᱔᱙᱙᱙᱙ ᱴᱟᱠᱟ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱥᱤᱢᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱦᱤᱡᱩᱜ ᱫᱤᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱡᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱨᱠᱷᱟᱹᱣ ᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱤᱧ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱹᱴᱤᱧᱟ, ᱤᱧ ᱡᱟᱣ ᱫᱤᱱ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱠᱛᱤᱜ ᱫᱚᱦᱚᱭᱟ!", "normalised": "ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱮ, ᱤᱧ ᱥᱟᱦᱟ ᱥᱮᱫ ᱨᱤᱧ ᱫᱟᱲᱮ ᱠᱮᱫᱟ ᱟᱨ ᱤᱧᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱭᱦᱟᱧ ᱯᱷᱚᱱ ᱠᱮᱫᱮᱭᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱵᱷᱟᱜᱭᱚ ᱛᱮ ᱥᱩᱨ ᱨᱮᱜᱮᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ ᱞᱚᱜᱚᱱ ᱚᱲᱟᱜ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱠᱚᱯᱤ ᱟᱹᱜᱩ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱟᱞᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱡᱚᱛᱚ ᱥᱚᱦᱮᱫ ᱠᱚᱣᱟᱜ ᱥᱠᱮᱱ ᱠᱟᱛᱮ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱯᱮᱜᱮᱞ ᱢᱤᱱᱤᱴ ᱞᱟᱜᱟᱣ ᱟᱫᱮᱭᱟ, ᱟᱨ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱤᱧ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱢᱮᱥᱤᱱ ᱵᱮᱵᱷᱟᱨ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱵᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱞᱤᱢᱤᱴ ᱯᱩᱱ ᱜᱮᱞ ᱟᱨᱮ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱟᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱫᱚ ᱟᱹᱜᱩᱜ ᱫᱤᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱯᱚᱡᱤᱴ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱡᱩᱫᱤ ᱤᱧ ᱚᱱᱟ ᱞᱮᱠᱟ ᱜᱮᱧ ᱦᱟᱹᱴᱤᱧ ᱠᱮᱫ ᱠᱷᱟᱱ, ᱤᱧ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ!"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱵᱚᱭᱦᱟ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱥᱟᱶ ᱥᱮᱴᱮᱨᱮᱱᱟ᱾ ᱤᱧ ᱠᱞᱟᱨᱠᱤᱧ ᱮᱢᱟᱫ ᱫᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱥᱟᱹᱯᱷᱟᱹᱣ ᱥᱟᱶᱛᱮ ᱚᱱᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞ ᱵᱤᱨᱩᱫᱷ ᱴᱷᱤᱠ ᱠᱮᱫᱟᱭ᱾ ᱩᱱᱤ ᱛᱟᱭᱚᱢ ᱤᱧ ᱢᱤᱫ ᱨᱤᱥᱤᱯᱷ ᱮ ᱮᱢᱟᱫᱤᱧᱟ, ᱥᱴᱟᱢᱯ ᱠᱟᱛᱮ ᱟᱨ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ, ᱟᱨ ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱠᱮᱥ ᱡᱟᱢᱟ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧᱤᱡ ᱵᱚᱭᱦᱟ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱥᱟᱶ ᱮ ᱥᱮᱴᱮᱨᱮᱱᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱠᱞᱚᱨᱠ ᱮᱢᱟ ᱫᱮᱭᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱢᱮᱛᱟ ᱫᱤᱭᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱥᱞᱤᱯ ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱥᱟᱞᱟᱜ ᱛᱮ ᱪᱮᱠ ᱢᱮ᱾ ᱩᱱᱤ ᱛᱟᱭᱚᱢ ᱛᱮ ᱨᱤᱥᱤᱯᱴ ᱮᱢᱟ ᱫᱤᱧᱟ, ᱤᱥᱴᱮᱢᱯ ᱠᱟᱛᱮ ᱟᱨ ᱡᱚᱛᱚ ᱪᱮᱫ ᱦᱚᱸ ᱟᱨ ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ, ᱥᱟᱱᱟᱢ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱤᱫ ᱵᱤᱛᱟᱹᱣᱮᱱ ᱡᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱣᱟᱹᱲ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱤᱱ ᱟᱨ ᱵᱚᱭᱚᱥ ᱨᱮ, UPI ᱟᱭᱰᱤ ᱟᱨ ᱛᱟᱹᱠᱛᱤᱨ ᱵᱮᱝᱠ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱥᱟᱶ, ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ ᱒᱕k ᱴᱟᱠᱟ ᱡᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱱᱟᱹᱜ ᱜᱷᱟᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ PAN ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ? ᱤᱧ ᱢᱮᱱᱟ᱾ ᱴᱮᱞᱟᱨ ᱤᱧ ᱵᱟᱰᱟᱭ ᱪᱚ ᱠᱮᱫᱤᱧᱟ ᱵᱮᱝᱠ ᱟᱵᱚ ᱑᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱟᱭᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱮᱣᱟᱭᱥᱤ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱮᱜᱚᱨ ᱦᱩᱭᱟ, ᱚᱠᱟ ᱤᱧᱟᱜ PAN ᱠᱚᱯᱤ ᱥᱟᱵᱢᱤᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ, ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱫᱚ ᱢᱤᱫ ᱯᱟᱨᱚᱢᱮᱱ ᱡᱩᱜᱽ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱱᱤᱛᱚᱜᱟᱜ ᱫᱤᱱ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮ, ᱭᱩᱼᱯᱤᱼᱟᱭ ᱟᱭᱤᱼᱰᱤ ᱟᱨ ᱞᱚᱜᱚᱱ ᱵᱮᱸᱠ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱥᱟᱶ ᱛᱮ, ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱨᱮ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱨᱠᱮᱛ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ? ᱤᱧ ᱢᱮᱱᱮᱫ, ᱥᱟᱹᱨᱤ ᱜᱮ? ᱴᱮᱞᱚᱨ ᱤᱧ ᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱠᱮᱫ ᱫᱚ ᱵᱮᱸᱠ ᱟᱞᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟᱭ ᱯᱷᱟᱭᱤᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱠᱮᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱮᱼᱣᱟᱭᱤᱼᱥᱤ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱢᱟᱱᱟᱣ ᱵᱟᱝ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱠᱟ ᱨᱮ ᱤᱧᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱚᱯᱤ ᱡᱟᱢᱟ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
