{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱮᱦᱮᱧ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱮᱸᱠ ᱨᱟᱱ ᱥᱤᱪᱩᱭᱮᱥᱚᱱ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱟᱯᱮ ᱫᱚ ᱵᱟᱯᱮ ᱯᱟᱹᱛᱭᱟᱹᱣᱜᱼᱟ ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱮᱦᱮᱧ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱮᱸᱠ ᱫᱟᱹᱲ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱟᱯᱮ ᱫᱚ ᱵᱟᱯᱮ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ SBI ᱨᱮ ᱢᱤᱱᱟᱹᱧᱟ (ᱦᱚᱭ, ᱥᱴᱮᱴ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ), ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱵᱟᱝ? ᱠᱤᱪᱷᱩ ᱴᱟᱠᱟ ᱰᱤᱯᱚᱡᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ - ᱢᱮᱱᱮᱛ ₹᱕᱐᱐᱐᱐, ᱚᱱᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱴᱮᱞᱚᱨ ᱫᱚ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱫᱤᱧ ᱠᱤ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱚᱨᱵᱷᱚᱨ ᱰᱟᱣᱩᱱ ᱜᱮᱭᱟ ᱾ ᱰᱟᱣᱩᱱ! ᱡᱮᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱚᱱᱟ ᱱᱟᱣᱟ OnePlus ᱯᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱥᱩᱯᱩᱱ ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱠᱚ ᱢᱮᱛᱟᱭ ᱠᱟᱱᱟ, \"ᱛᱷᱚᱲᱟ ᱛᱟᱭᱚᱢ ᱛᱮ ᱪᱮᱥᱴᱟᱭ ᱢᱮ, ᱥᱟᱨ\" ᱾ ᱛᱟᱭᱚᱢ? ᱤᱧ ᱫᱩᱧ ᱪᱤᱱᱛᱟᱹᱭᱮᱫᱟ, \"ᱵᱨᱚ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧᱟᱜ ᱨᱤᱠᱥᱟ ᱵᱷᱟᱲᱟ ᱫᱚ ᱵᱟᱨ ᱜᱩᱱ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ!\"", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱮᱥ-ᱵᱤ-ᱟᱭᱤ (ᱦᱚᱭ, ᱥᱴᱮᱴ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ), ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱠᱟᱹᱣᱰᱤ ᱡᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱢᱤᱫ ᱞᱟᱠᱷ ᱯᱩᱪᱟᱥ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ, ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱾ ᱮᱠᱥᱮᱯᱴ, ᱴᱮᱞᱟᱨ ᱫᱚᱭ ᱞᱟᱹᱭᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱨᱵᱷᱟᱨ ᱫᱚ ᱵᱚᱸᱫᱽ ᱜᱮᱭᱟ ᱾ ᱵᱚᱸᱫᱽ! ᱡᱮᱞᱮᱠᱟ ᱚᱱᱟ ᱱᱟᱣᱟ OnePlus ᱯᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱤᱧᱟᱜ ᱠᱩᱠᱢᱩ ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭᱮᱜᱼᱟ, \"ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱛᱟᱭᱚᱢ ᱨᱮ ᱪᱮᱥᱴᱟ ᱢᱮ, ᱥᱟᱨ ᱾\" ᱛᱟᱭᱚᱢ ᱨᱮ? ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱮᱜᱼᱟ, \"ᱵᱨᱚ, ᱛᱟᱭᱚᱢ ᱨᱮ ᱤᱧᱟᱜ ᱨᱤᱠᱥᱟᱣ ᱵᱷᱟᱲᱟ ᱫᱚ ᱵᱟᱨ ᱫᱷᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ!\""}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ, ᱤᱧ ᱫᱩᱧ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱱᱩᱭ ᱦᱚᱲ, ᱟᱢᱫᱟᱡᱽ ᱗᱐ ᱵᱚᱪᱷᱚᱨ ᱩᱢᱮᱨ ᱨᱮᱱᱤᱡ, ᱢᱮᱱᱮᱡᱚᱨ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟᱭ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱨᱤᱱ ᱜᱚᱲᱚᱢ ᱠᱩᱲᱤ ᱭᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ₹᱒ ᱞᱟᱠᱷ ᱩᱰᱩᱠ ᱮ ᱪᱮᱥᱴᱟᱭᱮᱫᱟ ᱾ ᱢᱮᱱᱮᱡᱚᱨ ᱫᱚ ᱩᱱᱤ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱜᱮ ᱮ ᱞᱟᱹᱭ ᱟᱫᱮᱭᱟ - ᱥᱚᱨᱵᱷᱚᱨ ᱰᱟᱣᱩᱱ ᱜᱮᱭᱟ, ᱔ ᱵᱟᱡᱟᱜ ᱨᱮ ᱪᱮᱥᱴᱟᱭ ᱢᱮ ᱾ ᱱᱩᱭ ᱨᱮᱸᱜᱮᱡ ᱦᱚᱲ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟᱭ ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤ ᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮᱜᱮ ᱥᱯᱚᱱᱴᱮᱱᱤᱭᱚᱥᱞᱤ ᱠᱚᱢᱵᱚᱥᱴᱚᱜᱼᱟ ᱾ ᱤᱧ ᱫᱩᱧ ფიცාර ᱠᱮᱫᱟ, ᱤᱧ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱟᱡ ᱤᱧᱟᱜ ᱕᱐k ᱮᱢᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱩᱧ ᱥᱟᱯᱲᱟᱣ ᱮᱱᱟ ᱩᱱᱤ ᱥᱟᱱᱛᱤ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱾ ᱟᱢᱫᱟᱡᱽ ᱾ (ᱯᱨᱟᱭᱚᱨᱤᱴᱤᱡᱽ, ᱦᱚᱲ! ᱯᱷᱚᱱ ᱟᱯᱜᱽᱨᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱱᱰ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ!)", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱦᱟᱲᱟᱢ ᱵᱟᱵᱟᱧ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ, ᱮᱠᱟᱞ ᱜᱮ ᱮᱭᱟᱭ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ, ᱢᱮᱱᱮᱡᱟᱨ ᱥᱟᱞᱟᱜ ᱮ ᱨᱚᱯᱚᱲ ᱮᱫᱟ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱵᱟᱨ ᱞᱟᱠᱷ ᱴᱟᱠᱟᱭ ᱚᱰᱚᱠ ᱮᱫᱟ ᱩᱱᱤᱭᱟᱜ ᱜᱚᱲᱚᱢ ᱠᱩᱲᱤ ᱭᱟᱜ ᱵᱟᱯᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱾ ᱢᱮᱱᱮᱡᱟᱨ ᱫᱚ ᱩᱱᱤ ᱚᱱᱟ ᱜᱮ ᱠᱟᱹᱦᱱᱤᱭ ᱞᱟᱹᱭᱮᱜᱼᱟ – ᱥᱟᱨᱵᱷᱟᱨ ᱫᱚ ᱵᱚᱸᱫᱽ ᱜᱮᱭᱟ, ᱯᱩᱱ ᱯᱤ-ᱮᱢ ᱨᱮ ᱟᱨᱦᱚᱸ ᱪᱮᱥᱴᱟ ᱢᱮ ᱾ ᱱᱩᱭ ᱨᱮᱸᱜᱮᱡ ᱦᱚᱲ ᱫᱚᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤ ᱫᱚ ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮᱦᱚᱸ ᱫᱷᱤᱨᱤ ᱞᱮᱠᱟ ᱜᱮ ᱯᱟᱥᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱠᱟᱹᱥᱢᱤᱧ, ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱤᱧᱟᱜ ᱯᱩᱪᱟᱥ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟᱧ ᱮᱢᱟᱭ ᱠᱮᱜᱼᱟ ᱩᱱᱤ ᱥᱟᱱᱛᱤ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱠᱟᱹᱥᱢᱤᱧ ᱜᱮ ᱾ (ᱯᱨᱟᱭᱚᱨᱤᱴᱤ, ᱦᱚᱲ! ᱯᱷᱚᱱ ᱩᱯᱜᱨᱮᱰ ᱯᱷᱟᱱᱰ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ!)"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱢᱤᱫ ᱟᱱᱴᱤ ᱠᱷᱚᱵᱚᱨ ᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱫᱩᱠᱷ ᱛᱮ ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱨᱤᱱ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱤᱥᱠᱩᱞ ᱯᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱴᱟ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ ₹᱑᱐᱐᱐᱐ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱵᱮᱸᱠ ᱨᱤᱱ ᱟᱫᱷᱟ ᱠᱚᱥᱴᱚᱢᱚᱨ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱜᱮᱴᱚᱨᱤ ᱨᱮ ᱡᱟᱢ ᱟᱠᱟᱱᱟ ᱾ ᱟᱠᱟᱥᱢᱟᱛ ᱜᱮ, ᱤᱧ ᱫᱩᱧ ᱡᱚᱢᱵᱤ ᱮᱯᱚᱠᱮᱞᱤᱯᱥ ᱪᱤᱛᱟᱹᱨ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱨᱮᱱᱥ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱩᱱᱠᱩ ᱫᱚ ₹᱑᱐᱐ ᱱᱚᱴ ᱠᱚ ᱠᱚ ᱞᱟᱞᱚᱪᱚᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾ ᱟᱨ ᱢᱤᱫ ᱟᱭᱳ ᱦᱚᱲ ᱪᱤᱢᱤᱱ ᱮᱱᱟ, ᱞᱟᱹᱭ ᱮᱫᱟᱭ ᱩᱱᱤ ᱫᱚ ᱜᱚᱴᱟ ᱜᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱭᱟ ᱩᱱᱤᱭᱟᱜ ᱠᱩᱲᱤ ᱭᱟᱜ ᱟᱥᱲᱟ ᱯᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱵᱮᱸᱠ ᱨᱮᱱ ᱦᱟᱯᱮᱱ ᱠᱟᱥᱴᱟᱢᱟᱨ ᱠᱚ ᱱᱚᱣᱟ ᱥᱚᱢᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱯᱟᱯ ᱨᱮ ᱠᱚ ᱟᱴᱠᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱟᱠᱟᱥᱢᱟᱛ ᱜᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱡᱚᱢᱵᱤ ᱮᱯᱚᱠᱮᱞᱤᱯᱥ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱨᱮᱱ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱥᱚᱨᱮᱥ ᱦᱟᱹᱴᱤᱧ? AC ᱫᱚ ᱪᱟᱹᱵᱤ ᱜᱤᱰᱤ ᱨᱮᱱᱟᱜ ᱯᱷᱮᱥᱟᱞᱟ ᱠᱮᱫᱟᱭ ᱾ ᱦᱚᱭ, ᱢᱤᱫ-ᱢᱮᱞᱴᱰᱟᱣᱩᱱ ᱛᱟᱞᱟ ᱨᱮ, ᱵᱮᱸᱠ ᱫᱚ ᱥᱟᱣᱱᱟ ᱵᱮᱱᱟᱣ ᱮᱱᱟ ᱾ ᱦᱚᱲ ᱫᱚ ᱟᱠᱚ ᱣᱟᱜ ᱥᱮᱞᱤᱯᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱛᱮ ᱯᱷᱮᱱ ᱮᱫ ᱠᱚᱣᱟ, ᱟᱨ ᱢᱮᱱᱮᱡᱚᱨ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟᱭ ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤ ᱫᱚ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ATM ᱥᱟᱞᱟᱜ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱰᱩᱰ ᱟᱡᱟᱜ ᱞᱚᱱ EMI ᱠᱩᱞᱦᱤ ᱠᱚ ᱮᱢᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴᱟ ᱮᱫᱟᱭ ᱾ (ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱩᱧ ᱪᱤᱱᱛᱟᱹ ᱠᱮᱫᱟ ᱚᱱᱟ) ᱾", "normalised": "ᱟᱨ ᱱᱟᱯᱟᱭ ᱦᱟᱹᱴᱤᱧ? ᱮ-ᱥᱤ ᱫᱚ ᱪᱷᱟᱹᱲᱤᱥ ᱮᱱᱟ ᱾ ᱦᱚᱭ, ᱛᱟᱞᱟ ᱛᱟᱞᱟ ᱨᱮ ᱢᱮᱞᱴᱰᱟᱣᱩᱱ, ᱵᱮᱸᱠ ᱫᱚ ᱢᱤᱫ ᱥᱟᱣᱱᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ ᱾ ᱦᱚᱲ ᱫᱚ ᱠᱚ ᱯᱟᱛᱱᱟ ᱮᱱᱟ ᱠᱚ ᱡᱟᱢᱟ ᱥᱞᱤᱯ ᱛᱮ, ᱟᱨ ᱢᱮᱱᱮᱡᱟᱨ ᱫᱚᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤ ᱫᱚ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱮ-ᱴᱤ-ᱮᱢ ᱥᱟᱞᱟᱜ ᱮ ᱫᱟᱹᱲ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱠᱚᱲᱟᱧ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ ᱩᱱᱤᱭᱟᱜ ᱞᱚᱱ ᱤ-ᱮᱢ-ᱟᱭᱤ ᱞᱩᱛᱩᱨ ᱛᱮᱭ ᱮᱢ ᱮᱫᱟ ᱾ (ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱚᱱᱟᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ) ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱨᱟᱞ? ᱛᱤᱥ ᱦᱚᱸ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱟᱞᱚᱢ ᱫᱚᱦᱚᱭᱟ, ᱡᱚᱛᱚ ᱡᱚᱠᱷᱮᱡ ᱜᱮ ₹᱒᱐᱐᱐ ᱱᱚᱴ ᱨᱮᱱᱟᱜ ᱵᱮᱠᱚᱯ ᱥᱴᱟᱥ ᱥᱟᱶ ᱛᱟᱦᱮᱸᱱ ᱢᱮ (ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱠᱷᱚᱡ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ...), ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱚᱨᱥᱚᱱᱟᱞ ATM ᱢᱮᱥᱤᱱ ᱨᱮ ᱤᱱᱵᱮᱥᱴ ᱢᱮ ᱾ ᱥᱤᱨᱤᱭᱚᱥᱞᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱵᱮᱝᱠᱤᱝ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱥᱴ ᱦᱩᱭ ᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ, Rs. ᱕᱐ ᱪᱟᱭ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱚ ᱤᱧᱟᱜ ᱱᱟᱨᱵᱷᱟᱥ ᱥᱟᱱᱛᱤ ᱞᱟᱹᱜᱤᱫ!", "normalised": "ᱛᱚᱵᱮ, ᱠᱟᱹᱦᱱᱤ ᱨᱮᱭᱟᱜ ᱢᱚᱨᱟᱞ? ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮᱦᱚᱸ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱚ ᱟᱞᱚᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ, ᱜᱚᱴᱟ ᱚᱠᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱫᱚᱦᱚ ᱢᱮ (ᱠᱟᱹᱥᱢᱤᱧ ᱜᱮ... ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ), ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱮ-ᱴᱤ-ᱮᱢ ᱢᱮᱥᱤᱱ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱢᱮ ᱾ ᱜᱚᱴᱟ ᱚᱠᱛᱮ ᱜᱮ, ᱱᱚᱣᱟ ᱜᱚᱴᱟ ᱵᱮᱸᱠᱤᱝ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱩᱪᱟᱥ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱭᱤᱧ ᱠᱷᱚᱨᱪᱚ ᱠᱮᱫᱟ ᱥᱩᱢᱩᱝ ᱤᱧᱟᱜ ᱜᱚᱨᱚᱡ ᱥᱟᱱᱛᱤ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ!"}
{"unnormalised": "ᱮᱱᱟᱣᱮ, ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱥᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱨᱮ ᱵᱟᱥᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱫᱷᱤᱱ ᱜᱮᱭᱟᱹᱧ? ᱟᱯᱮᱭᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱥᱮᱭᱟᱨ ᱢᱮ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱞᱮ ᱡᱚᱛᱚ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱞᱟᱸᱫᱟᱼᱨᱟᱜ ᱠᱚᱜᱼᱟ ᱾", "normalised": "ᱮᱱᱤᱣᱮ, ᱟᱨ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱥᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱧᱟ? ᱟᱯᱮᱭᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱥᱮᱭᱟᱨ ᱢᱮ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱵᱚ ᱜᱚᱴᱟ ᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱛᱮ ᱵᱚ ᱨᱟᱜᱼᱟ ᱾"}
