{"unnormalised": "UPI ᱟᱨ NEFT ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱠᱩᱠᱞᱤ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜ!", "normalised": "U-P-I ᱟᱨ N-E-F-T ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ!"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱟᱹᱞᱤᱧ ᱫᱚ ᱱᱮᱛᱟᱨ ᱫᱚ UPI (Unified Payments Interface) ᱟᱨ NEFT (National Electronic Funds Transfer) ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱞᱤᱧ ᱧᱮᱞᱮᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱮᱸᱠ ᱟᱨ ᱠᱮᱥ ᱞᱮᱱᱼᱫᱮᱱ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱟᱹᱞᱤᱧ ᱫᱚ ᱱᱚᱶᱟ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱞᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱵᱚ ᱪᱮᱫ ᱠᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱵᱚ ᱥᱟᱢᱟᱝᱮᱫ ᱚᱱᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱤᱧ ᱢᱚᱱ ᱮᱢᱟ᱾", "normalised": "ᱛᱚ, ᱤᱧ ᱫᱚ U-P-I (Unified Payments Interface) ᱟᱨ N-E-F-T (National Electronic Funds Transfer) ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱮᱝᱠᱤᱝ ᱟᱨ ᱠᱮᱥ ᱠᱟᱹᱢᱤ ᱠᱚᱨᱮ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱱᱟᱥᱮ ᱜᱮᱫ ᱠᱟᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱟᱦᱟᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, UPI ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱟᱨ ᱩᱥᱟᱹᱨᱟ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱞᱚᱠᱟᱞ ᱫᱚᱠᱟᱱ ᱨᱮ ᱒᱐ ᱴᱟᱠᱟ ᱨᱮ ᱪᱟᱭ ᱠᱤᱨᱤᱧ ᱥᱮ ᱕᱐᱐ ᱴᱟᱠᱟ ᱫᱚᱥᱛ ᱠᱚ ᱴᱷᱮᱱ ᱵᱷᱮᱡᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱱᱰ ᱨᱮ IMPS (Immediate Payment Service) ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱮ ᱵᱮᱵᱷᱟᱨᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱵᱟᱥᱛᱚᱵ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱚᱨᱪᱩᱣᱟᱞ ᱮᱰᱨᱮᱥ (UPI IDs) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱛᱟᱞᱟ ᱨᱮ ᱯᱩᱭᱥᱟᱹᱢ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱮᱫ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ priya.sharma@oksbi᱾ ᱚᱱᱟ ᱨᱮ IFSC ᱠᱳᱰ ᱫᱚ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, U-P-I ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱟᱨ ᱞᱚᱜᱚᱱ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱫᱚᱠᱟᱱ ᱨᱮ ᱵᱟᱜᱤ ᱴᱟᱠᱟ ᱛᱮ ᱪᱟᱭ ᱠᱤᱨᱤᱧ ᱥᱮ ᱢᱤᱫ ᱜᱟᱛᱮ ᱴᱷᱮᱱ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱵᱷᱮᱡᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ I-M-P-S (Immediate Payment Service) ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱵᱮᱵᱷᱟᱨᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱢ ᱫᱚ ᱵᱟᱥᱛᱚᱵ ᱨᱩᱯ ᱛᱮ ᱵᱷᱚᱨᱪᱩᱣᱟᱞ ᱮᱰᱨᱮᱥ (U-P-I I-D-s) ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱸᱴ ᱛᱟᱞᱟ ᱨᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱯᱩᱭᱥᱟᱹ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ priya.sharma at oksbi ᱾ ᱠᱚᱱᱚ ᱦᱚᱸ I-F-S-C ᱠᱳᱰ ᱵᱟᱝ ᱞᱟᱜᱟᱜᱼᱟ!"}
{"unnormalised": "NEFT, ᱫᱚᱥᱟᱨ ᱯᱟᱦᱴᱟ ᱨᱮ, ᱢᱟᱨᱟᱝ ᱯᱩᱭᱥᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱜᱮᱭᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱑᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱚᱲᱟᱜ ᱵᱷᱟᱲᱟ ᱮᱢ ᱥᱮ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱢ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱕᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱵᱷᱮᱡᱟ ᱾ NEFT ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱫᱚ ᱵᱮᱪ ᱨᱮ ᱯᱨᱚᱥᱮᱥᱚᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱶᱟ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱥᱮᱴᱮᱞᱢᱮᱱᱴ ᱫᱚ ᱜᱷᱟᱱᱴᱟ ᱜᱷᱟᱱᱴᱟ ᱛᱮ ᱵᱮᱪ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱵᱮᱪ ᱫᱚ ᱥᱮᱛᱟᱜ ᱗:᱐᱐ ᱴᱟᱲᱟᱝ IST ᱟᱠᱟᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱧᱟᱢᱤᱡᱼᱟ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ, IFSC ᱠᱳᱰ (ᱡᱮᱞᱮᱠᱟ SBIN0001234), ᱟᱨ ᱵᱨᱟᱸᱪ ᱧᱩᱛᱩᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱪᱮᱛᱟᱱ ᱥᱤᱢᱟᱹ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ, UPI ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱵᱮᱸᱠ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "N-E-F-T ᱫᱚ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱰᱷᱮᱨ ᱯᱩᱭᱥᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱜᱮᱭᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱢ ᱨᱮᱱᱴ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱮᱢ ᱥᱮ ᱟᱢ ᱨᱮᱱ ᱚᱲᱟᱜ ᱦᱚᱲ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱬᱮ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱵᱷᱮᱡᱟ ᱾ N-E-F-T ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱫᱚ ᱵᱮᱪ ᱨᱮ ᱯᱨᱚᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱟᱹᱜ ᱞᱚᱜᱚᱱ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱴᱟᱭᱤᱢ ᱦᱤᱥᱟᱹᱵ ᱛᱮ ᱜᱷᱚᱱᱴᱟ ᱨᱮᱱᱟᱜ ᱵᱮᱪ ᱨᱮ ᱥᱮᱴᱮᱞᱢᱮᱱᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱤᱫ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱵᱮᱪ ᱫᱚ ᱮᱭᱟᱭ ᱥᱩᱱᱭᱟᱹ ᱥᱩᱱᱭᱟᱹ ᱯᱤ-ᱮᱢ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱥᱮᱫ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱫᱟᱛᱟᱣᱟᱠᱟᱱ ᱦᱚᱲ ᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱸᱴ ᱱᱚᱢᱵᱚᱨ, ᱟᱭᱤ-ᱮᱯᱷ-ᱮᱥ-ᱥᱤ ᱠᱳᱰ (ᱡᱮᱞᱮᱠᱟ ᱮᱥ-ᱵᱤ-ᱟᱭᱤ-ᱮᱱ ᱥᱩᱱᱭᱟᱹ ᱥᱩᱱᱭᱟᱹ ᱥᱩᱱᱭᱟᱹ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ) ᱟᱨ ᱵᱨᱟᱸᱪ ᱧᱩᱛᱩᱢ ᱞᱟᱜᱟᱜᱼᱟ ᱾ U-P-I ᱞᱮᱠᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱞᱤᱢᱤᱴ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱵᱮᱝᱠ ᱟᱠᱚᱣᱟᱜ ᱟᱡ ᱛᱮ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱯᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ, UPI ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱯᱷᱨᱤ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱢᱟᱨᱪᱮᱱᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱪᱟᱨᱡᱽ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ NEFT ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱯᱷᱨᱤ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱮᱴ ᱵᱮᱸᱠᱤᱝ ᱥᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱸᱠᱤᱝ ᱛᱟᱞᱟ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ RBI ᱨᱮᱱᱟᱜ ᱣᱮᱵᱷᱚᱨᱥ ᱯᱳᱥᱴ ᱛᱟᱭᱚᱢ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱯᱷᱤᱡᱤᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱸᱠ ᱵᱨᱟᱸᱪ ᱛᱮ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ NEFT ᱮᱦᱚᱵ ᱞᱮᱠᱷᱟᱱ ᱯᱷᱤᱥ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱑᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱕ + GST ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱹᱢᱤ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱴᱨᱟᱱᱥᱮᱠᱥᱚᱱ ᱯᱷᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, U-P-I ᱴᱨᱟᱱᱥᱮᱠᱥᱚᱱ ᱫᱚ ᱭᱩᱡᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱨᱤ ᱜᱮᱭᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱢᱟᱨᱪᱮᱱᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱪᱟᱨᱡ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱮᱱ-ᱤ-ᱮᱯᱷ-ᱴᱤ ᱴᱨᱟᱱᱥᱮᱠᱥᱚᱱ ᱦᱚᱸ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱨᱤ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱱᱮᱴ ᱵᱮᱝᱠᱤᱝ ᱥᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱝᱠᱤᱝ ᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱵᱷᱮᱡᱟ ᱟᱠᱟᱫ ᱟᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱡᱩᱫᱤ ֆিজᱤᱠᱟᱞ ᱨᱩᱯ ᱛᱮ ᱵᱮᱝᱠ ᱵᱨᱟᱸᱪ ᱨᱮ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱮᱱ-ᱤ-ᱮᱯᱷ-ᱴᱤ ᱮᱛᱚᱦᱚᱵ ᱦᱩᱭᱩᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱯᱷᱤ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱯᱞᱟᱥ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱴᱨᱟᱱᱥᱮᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱛᱤᱜᱼᱟ ᱚᱯᱟᱨᱮᱥᱱᱟᱞ ᱴᱟᱭᱤᱢᱤᱝᱥ᱾ UPI ᱫᱚ ᱒᱔x᱗, ᱓᱖᱕ ᱢᱟᱦᱟᱸ ᱥᱮᱨᱢᱟ ᱯᱩᱨᱟᱹ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱒:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱯᱮᱭᱢᱮᱱᱴ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? UPI ᱫᱚ ᱟᱢ ᱨᱮᱱ ᱫᱚᱥᱛ ᱠᱟᱱᱟᱭ᱾ NEFT ᱨᱮ ᱥᱤᱢᱤᱛ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱒᱔x᱗ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱵᱚᱫᱚᱞ ᱫᱚ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐᱑᱙ ᱨᱮ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱢᱟᱲᱟᱝ, ᱡᱩᱫᱤ ᱟᱢ ᱵᱮᱸᱠᱤᱝ ᱚᱠᱛᱚ ᱛᱟᱭᱚᱢ NEFT ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱮᱢ ᱠᱮᱫ ᱠᱷᱟᱱ, ᱱᱚᱶᱟ ᱫᱚ ᱫᱚᱥᱟᱨ ᱠᱟᱹᱢᱤ ᱢᱟᱦᱟᱸ ᱨᱮ ᱯᱨᱚᱥᱮᱥᱚᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱡᱤᱱᱤᱥ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱯᱮᱨᱮᱥᱚᱱᱟᱞ ᱴᱟᱭᱤᱢᱤᱝ ᱾ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱫᱚ ᱵᱟᱜᱮᱞ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱵᱮᱵᱷᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ, ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱯᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱫᱤᱱ ᱾ ᱵᱟᱨ ᱥᱩᱱᱭᱟᱹ ᱥᱩᱱᱭᱟᱹ ᱮ-ᱮᱢ ᱨᱮ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱫᱚ ᱟᱢᱤᱡ ᱜᱟᱛᱮ ᱠᱟᱱᱟᱭ ᱾ ᱮᱱ-ᱤ-ᱮᱯᱷ-ᱴᱤ ᱨᱮ ᱢᱤᱫ ᱞᱤᱢᱤᱴᱮᱰ ᱴᱟᱭᱤᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱟᱜᱮᱞ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱜᱟᱱᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱫᱚ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱟᱨᱮ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾ ᱞᱟᱦᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱵᱮᱝᱠ ᱴᱟᱭᱤᱢ ᱛᱟᱭᱚᱢ ᱮᱱ-ᱤ-ᱮᱯᱷ-ᱴᱤ ᱴᱨᱟᱱᱥᱯᱷᱚᱨ ᱮᱫᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱫᱚᱥᱟᱨ ᱠᱟᱹᱢᱤ ᱢᱟᱦᱟ ᱨᱮ ᱯᱨᱚᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
