{"unnormalised": "ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ, ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱤᱡ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱥᱤ, ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ, ᱵᱟᱰᱟᱭᱟᱢ ᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱥᱤᱭᱟᱱ ᱠᱚ ᱵᱟᱹᱲᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ ᱚᱱᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ: ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱨ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱚᱜᱚᱱ ᱟᱢᱟᱜ ᱥᱟᱭᱠᱮᱞ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱚᱠᱛᱚ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱚᱜᱚᱱ ᱴᱚᱢᱟᱴᱚ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱡᱟᱨ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ?", "normalised": "ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ, ᱪᱤᱞᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱟᱨ ᱪᱤᱞᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱵᱟᱰᱟᱭᱟᱢ ᱵᱮᱥ? ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱢᱟᱛᱷᱮᱢᱮᱴᱤᱥᱤᱭᱟᱱ ᱠᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱫᱩᱠᱷ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱵᱮᱥ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱫᱚᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢᱟᱜ ᱵᱟᱭᱤᱠ ᱫᱚ ᱢᱤᱫ ᱴᱮᱱ ᱚᱠᱛᱚ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱡᱚᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱵᱟᱝ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱴᱚᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱢᱮᱱ ᱞᱮᱜᱼᱟᱢ ᱯᱨᱤᱭᱟ ᱪᱚᱴ ᱥᱮᱫ ᱥᱟᱭᱠᱮᱞ ᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱥᱯᱤᱰ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱩᱱᱤ ᱡᱩᱨ ᱮ ᱯᱮᱰᱮᱞᱮᱫᱼᱟ, ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱩᱱᱤ ᱠᱚᱢ ᱤᱫᱤᱭᱮᱫᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱪᱚᱴ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱜᱮᱭᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱟᱵᱚ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱯᱤᱰ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱ ᱞᱮᱜᱼᱟᱢ ᱒:᱓᱐ ᱯᱤ ᱮᱢ ᱑᱐/᱑᱐/᱒᱐᱒᱔ ᱨᱮ, ᱚᱱᱟ ᱪᱚᱴ ᱨᱮ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱡᱟᱭᱜᱟ ᱨᱮ᱾ ᱱᱚᱣᱟ \"ᱛᱟᱹᱨᱤᱠᱟᱹ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱨ\" ᱫᱚ ᱢᱩᱬ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ dy/dx ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱟᱸᱡᱚᱢ ᱵᱷᱚᱭᱟᱱᱠ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ \"y ᱨᱮ ᱵᱚᱫᱚᱞ x ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱩᱛᱟᱹᱨ\" ᱨᱮᱭᱟᱜ ᱯᱷᱮᱱᱥᱤ ᱱᱚᱴᱮᱥᱚᱱ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ x ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ – ᱢᱟᱱᱮ ᱡᱤᱨᱚ ᱜᱮ!", "normalised": "ᱢᱮᱱ ᱞᱮᱜᱼᱟᱢ ᱯᱨᱤᱭᱟ ᱫᱚ ᱵᱩᱨᱩ ᱪᱮᱛᱟᱱ ᱥᱟᱭᱠᱮᱞ ᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱥᱯᱤᱰ ᱫᱚ ᱵᱟᱝ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ, ᱥᱮ ᱵᱟᱝ? ᱚᱠᱟ ᱫᱚ ᱩᱱᱤ ᱡᱚᱨ ᱛᱮ ᱯᱮᱰᱮᱞ ᱮᱢᱟᱜ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱩᱨᱩ ᱪᱮᱛᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱠᱚᱢ ᱜᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱟᱵᱚ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟᱭ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱴᱷᱟᱹᱠ ᱥᱯᱤᱰ ᱵᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱛᱤᱥᱤ ᱯᱤ ᱮᱢ ᱜᱮᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ, ᱚᱱᱟ ᱵᱩᱨᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱟᱹᱠ ᱡᱟᱭᱜᱟ ᱨᱮ᱾ ᱱᱚᱣᱟ \"ᱢᱤᱫ ᱴᱟᱝ ᱚᱠᱛᱚ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱫᱚᱨ\" ᱫᱚ ᱢᱩᱬᱩᱛ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ d y ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭᱤ d x ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱸᱡᱚᱢ ᱛᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ \"y ᱨᱮ ᱵᱚᱫᱚᱞ ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭᱤ x ᱨᱮ ᱵᱚᱫᱚᱞ\" ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱤᱱᱟᱹᱨ ᱜᱮ ᱱᱚᱴᱮᱥᱚᱱ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱫᱚ x ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱱᱟ – ᱢᱤᱫᱫᱷᱟᱣ ᱞᱮᱠᱟ!"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱢᱤᱫ ᱵᱤᱡᱱᱮᱥ ᱥᱤᱱᱟᱨᱤᱭᱳ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ᱾ ᱢᱟᱱ ᱞᱮᱜᱼᱟᱢ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱱᱤ, ᱢᱮᱱ ᱞᱮᱜᱼᱟᱢ \"ᱥᱟᱨᱢᱟ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ,\" ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱼᱟ᱾ ᱩᱱᱠᱩ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱟᱵᱷ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩ ᱑ ᱟᱨᱦᱚᱸ ᱯᱷᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ \"ᱢᱟᱨᱡᱤᱱᱟᱞ ᱞᱟᱵᱷ\" ᱠᱚ ᱢᱮᱛᱟᱣᱟᱜᱼᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱱᱚᱝᱠᱟᱱ ᱩᱯᱟᱹᱭ ᱮ ᱮᱢᱟ ᱟᱵᱚᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ, ᱡᱟᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱟᱹᱦᱤ ᱚᱱᱟ ᱢᱟᱨᱡᱤᱱᱟᱞ ᱞᱟᱵᱷ ᱵᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱠᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱤᱱᱟᱹᱜ ᱟᱨᱦᱚᱸ ᱴᱟᱠᱟ ᱩᱱᱠᱩ ᱠᱚ ᱠᱟᱢᱟᱣᱟ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱯᱨᱚᱰᱚᱠᱥᱚᱱ ᱵᱟᱲᱛᱤ ᱠᱚ ᱵᱮᱱᱟᱣᱟ, ᱢᱮᱱ ᱞᱮᱜᱼᱟᱢ ᱑᱐᱐ ᱭᱩᱱᱤᱴ᱾ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱧᱮᱞᱚᱜ ᱜᱟᱱᱚᱜᱼᱟ dP/dQ ᱡᱟᱦᱟᱸᱨᱮ P ᱫᱚ ᱞᱟᱵᱷ ᱠᱟᱱᱟ ᱟᱨ Q ᱫᱚ ᱠᱣᱟᱱᱴᱤᱴᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱢᱤᱫᱴᱟᱝ ᱵᱤᱡᱽᱱᱮᱥ ᱥᱤᱱᱮᱨᱤᱭᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ᱾ ᱢᱮᱱ ᱞᱮᱜᱼᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱢᱯᱟᱱᱤ, ᱡᱮᱞᱮᱠᱟ \"ᱥᱚᱨᱢᱟ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ,\" ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟ ᱠᱚᱣᱟ ᱡᱮ ᱛᱤᱱ ᱡᱚᱠᱷᱚᱡ ᱩᱱᱠᱩ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱚᱱ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱛᱚᱠᱷᱚᱡ ᱩᱱᱠᱩᱣᱟᱜ ᱞᱟᱵᱷ ᱛᱤᱱᱟᱹᱜ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ \"ᱢᱟᱨᱡᱤᱱᱟᱞ ᱯᱨᱚᱯᱷᱤᱴ\" ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱚᱱᱠᱟᱱ ᱴᱩᱞᱥ ᱮ ᱮᱢᱟ ᱵᱚᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱢᱟᱨᱡᱤᱱᱟᱞ ᱯᱨᱚᱯᱷᱤᱴ ᱴᱷᱟᱹᱠ ᱥᱟᱹᱦᱤ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱠᱩ ᱦᱤᱥᱟᱹᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱯᱨᱚᱰᱟᱠᱥᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱭᱩᱱᱤᱴ ᱛᱮ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱭᱟ ᱛᱚᱠᱷᱚᱡ ᱛᱤᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱠᱚ ᱠᱟᱢᱟᱣᱟ᱾ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ d P ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭᱤ d Q ᱞᱮᱠᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ P ᱫᱚ ᱯᱨᱚᱯᱷᱤᱴ ᱠᱟᱱᱟ ᱟᱨ Q ᱫᱚ ᱠᱩᱣᱟᱱᱴᱤᱴᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱢᱩᱬ ᱩᱯᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱵᱚ ᱴᱷᱮᱱ ᱢᱤᱫ ᱯᱷᱚᱝᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ f(x) = x^2 + 3x ᱞᱮᱠᱟ, ᱱᱩᱭᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ, ᱡᱟᱦᱟᱸ ᱫᱚ f'(x) ᱞᱮᱠᱟᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱯᱷᱚᱝᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱨ ᱮ ᱞᱟᱹᱭᱟ ᱟᱵᱚᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ, f'(x) = 2x + 3. ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ x = 5, ᱮᱱᱠᱷᱟᱱ f'(5) = 13. ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ x = 5 ᱨᱮ, ᱯᱷᱚᱝᱥᱚᱱ ᱫᱚ ᱑᱓ ᱫᱟᱨ ᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱟᱦᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱵᱤᱱᱤᱭᱚᱢ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱥᱠᱩᱞ ᱠᱷᱚᱱ? ᱯᱨᱚᱰᱚᱠᱴ ᱨᱩᱞ, ᱠᱣᱚᱥᱟᱱᱴ ᱨᱩᱞ, ᱪᱮᱱ ᱨᱩᱞ᱾ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱤᱪᱟᱹᱨ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱚᱱᱟ ᱠᱚ ᱞᱟᱜᱟᱣ ᱜᱮ ᱠᱟᱱᱟ᱾", "normalised": "ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ ᱫᱚ ᱢᱩᱬᱩᱛ ᱴᱩᱞ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱵᱚ ᱴᱷᱮᱱ f ᱚᱯᱷ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱮᱠᱥ ᱥᱠᱩᱣᱟᱨᱰ ᱯᱞᱟᱥ ᱛᱷᱨᱤ ᱮᱠᱥ ᱞᱮᱠᱟᱱ ᱯᱷᱟᱝᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ, ᱡᱟᱦᱟᱸ ᱫᱚ f ᱯᱨᱟᱭᱤᱢ ᱚᱯᱷ ᱮᱠᱥ ᱢᱮᱱᱛᱮ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣᱟ, ᱚᱱᱟ ᱯᱷᱟᱝᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱫᱚᱨ ᱮ ᱞᱟᱹᱭᱟᱵᱚᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ, f ᱯᱨᱟᱭᱤᱢ ᱚᱯᱷ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱴᱩ ᱮᱠᱥ ᱯᱞᱟᱥ ᱛᱷᱨᱤ᱾ ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱮᱠᱥ ᱫᱚ ᱯᱟᱪᱷ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ f ᱯᱨᱟᱭᱤᱢ ᱚᱯᱷ ᱯᱟᱪᱷ ᱫᱚ ᱜᱮᱞ ᱯᱮ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱮᱠᱥ ᱫᱚ ᱯᱟᱪᱷ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱯᱷᱟᱝᱥᱚᱱ ᱫᱚ ᱜᱮᱞ ᱯᱮ ᱨᱮᱱᱟᱜ ᱫᱚᱨ ᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷᱥ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱨᱩᱞᱥ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱥᱲᱟ ᱠᱷᱚᱱ ᱮᱢ ᱪᱮᱫ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ? ᱯᱨᱚᱰᱟᱠᱴ ᱨᱩᱞ, ᱠᱩᱣᱟᱥᱮᱱᱴ ᱨᱩᱞ, ᱪᱮᱭᱤᱱ ᱨᱩᱞ᱾ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱩᱭᱦᱟᱹᱨ ᱮᱢ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱞᱟᱜᱟᱣ ᱜᱮ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱚᱱᱟ ᱵᱷᱚᱭᱟᱱᱠ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱧᱮᱞᱟᱢ, ᱟᱞᱚᱢ ᱫᱟᱹᱲᱵᱟᱲᱟᱜᱼᱟ! ᱯᱨᱤᱭᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱩᱱᱤᱭᱟᱜ ᱥᱟᱭᱠᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱥᱟᱨᱢᱟ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥᱼᱟᱜ ᱞᱟᱵᱷ, ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱠᱚ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱚ ᱟᱥᱚᱞ ᱫᱩᱱᱤᱭᱟᱹ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱯᱷᱤᱞᱰ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱥᱟᱭᱤᱞ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱡᱮᱠᱴᱚᱨᱤ ᱧᱟᱢ ᱥᱮ ᱦᱚᱭᱼᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱞᱟᱹᱭ, ᱟᱨ ᱟᱢ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱡᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱟᱨ ᱠᱩᱥᱤ ᱜᱮᱭᱟ ᱩᱱ ᱜᱷᱟᱹᱲᱤᱥ ᱦᱚᱸ ᱡᱩᱫᱤ ᱟᱢᱤᱡ ᱢᱟᱪᱮᱫ \"ᱞᱤᱢᱤᱴᱥ\" ᱕᱐᱐ ᱫᱷᱟᱣ ᱞᱮᱠᱪᱟᱨ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱼᱟᱭ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱡ ᱟᱢ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱚᱱᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱤᱠᱣᱮᱥᱚᱱ ᱮᱢ ᱧᱮᱞᱟ, ᱫᱟᱞᱚᱢ ᱫᱟᱹᱲ ᱡᱚᱝᱟ! ᱯᱨᱤᱭᱟ ᱟᱡᱟᱜ ᱵᱟᱭᱤᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱥᱚᱨᱢᱟ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱵᱷ, ᱟᱨ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱱᱚᱣᱟ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱥᱟᱞᱟᱜ ᱡᱚᱯᱲᱟᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱯᱷᱤᱞᱰ ᱨᱮ ᱢᱤᱥᱟᱭᱤᱞ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱡᱮᱠᱴᱨᱤ ᱧᱟᱢ ᱞᱮᱠᱟ ᱥᱮ ᱵᱟᱝ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱟᱨ ᱟᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱟᱨ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢᱨᱤᱱ ᱢᱟᱪᱮᱫ ᱫᱚ \"ᱞᱤᱢᱤᱴᱥ\" ᱟᱹᱲᱟᱹ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱪᱟᱨ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱫᱷᱟᱣ ᱵᱟᱭ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱷᱟᱱ᱾"}
