{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ! ᱪᱮᱫ ᱟᱯᱮ ᱦᱚᱸ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱮᱞᱚᱸᱰ (Maths) ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ \"ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ\" ᱠᱟᱛᱷᱟ ᱯᱮ ᱟᱸᱡᱚᱢᱟ? ᱟᱞᱚᱯᱮ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ, ᱟᱯᱮ ᱫᱚ ᱮᱠᱞᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ! ᱤᱧ ᱦᱚᱸ ᱤᱧᱟᱜ ᱑᱒ ᱪᱟᱱᱚᱪ ᱨᱮ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱧᱟᱯᱟᱢ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱟᱹᱨᱥᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱵᱷᱩᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱟᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱤᱛᱵᱟᱹᱨ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱦᱚᱸ ᱦᱤᱡᱩᱜᱼᱟ!", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ! ᱪᱮᱫ ᱟᱯᱮ ᱦᱚᱸ ᱚᱠᱟ ᱫᱚ ᱮᱠᱟᱞ ᱜᱮ ᱮᱞᱠᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱼᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ \"ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ\" ᱠᱟᱛᱷᱟ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ? ᱟᱞᱚᱯᱮ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ, ᱟᱯᱮ ᱫᱚ ᱵᱟᱯᱮ ᱛᱟᱦᱮᱱ ᱥᱩᱢᱩᱝᱟ! ᱤᱧ ᱦᱚᱸ ᱩᱱ ᱜᱮ ᱮᱠᱟᱞ ᱜᱮ ᱟᱫ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱵᱟᱨ ᱪᱟᱱᱚᱪ ᱨᱮᱧ ᱧᱟᱯᱟᱢ ᱞᱮᱫᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱜᱚᱴᱟ ᱱᱟᱣᱟ ᱯᱟᱹᱨᱥᱤ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱤᱧ ᱵᱷᱩᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱷᱚᱨᱥᱟ ᱮᱢᱟ ᱯᱮᱭᱟ, ᱱᱟᱥᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱚᱸ ᱜᱟᱱᱚᱜᱼᱟ!"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱥᱟᱹᱨᱤ ᱛᱮ \"ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ\" ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱚᱡᱷᱮ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱦᱟᱨ ᱠᱟᱱᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱟᱢᱟᱜ ᱟᱹᱴᱚ ᱨᱤᱠᱥᱟᱹ (auto-rickshaw) ᱮᱢ ᱪᱟᱹᱞᱩᱭᱮᱫᱼᱟ, ᱵᱷᱟᱹᱭ᱾ ᱟᱢᱟᱜ ᱥᱯᱤᱰ ᱫᱚ ᱵᱟᱝ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝ ᱛᱚ? ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱒᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ/ ᱴᱟᱲᱟᱝ ᱛᱮᱢ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱨ ᱚᱠᱟ ᱫᱚ ᱡᱩᱦᱩ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱴᱷᱮᱱ ᱕ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ/ᱴᱟᱲᱟᱝ ᱛᱮ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮᱢ ᱡᱷᱟᱹᱞ ᱜᱚᱫᱚᱜᱼᱟ᱾ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ ᱡᱮ ᱚᱱᱟ ᱥᱯᱤᱰ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱶ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢ ᱚᱠᱟ ᱴᱷᱮᱱᱮᱢ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱦᱚᱸ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱜᱚᱲᱚ ᱟᱢᱮ ᱴᱨᱟᱯᱷᱤᱠ ᱡᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ!", "normalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱚᱡᱷᱮ ᱛᱮ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱨ ᱵᱟᱵᱚᱫ ᱠᱟᱱᱟ᱾ ᱢᱚᱱᱮ ᱠᱟᱱ ᱢᱮ, ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱚᱴᱚᱼᱨᱤᱠᱥᱟ ᱮᱢ ᱪᱟᱹᱞᱩᱭᱮᱫᱟ, ᱵᱚᱭᱦᱟ᱾ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱯᱤᱰ ᱫᱚ ᱵᱟᱝ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱛᱚ? ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱵᱟᱜᱮ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱨ ᱜᱷᱚᱱᱴᱟ ᱨᱮᱢ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱨ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱡᱩᱦᱩ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱥᱩᱨ ᱨᱮ ᱢᱚᱬᱮ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱨ ᱜᱷᱚᱱᱴᱟ ᱨᱮᱢ ᱚᱴᱚᱜᱼᱟ᱾ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱚᱱᱟ ᱥᱯᱤᱰ ᱚᱠᱛᱚ ᱥᱟᱶ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ, ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮᱢ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱦᱚᱸ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱴᱨᱟᱯᱷᱤᱠ ᱡᱟᱢ ᱠᱷᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱧᱪᱟᱜᱼᱟ ᱚᱱᱟ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ!"}
{"unnormalised": "ᱢᱤᱫ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱫᱚ \"ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽ\" ᱠᱟᱱᱟ᱾ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽ ᱫᱚ ᱥᱚᱡᱷᱮ ᱛᱮ ᱢᱤᱫ ᱵᱟᱝᱠᱟ ᱞᱟᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱰᱷᱟᱞᱩ ᱫᱚ ᱢᱤᱫ ᱱᱤᱨᱫᱷᱟᱹᱨᱟᱱ ᱵᱤᱱᱫᱩ ᱨᱮ ᱞᱟᱹᱭ ᱟᱵᱚᱱᱟ᱾ ᱢᱤᱫ ᱨᱚᱞᱟᱨᱠᱚᱥᱴᱟᱨ (rollercoaster) ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱢᱚᱱᱮ ᱢᱮ᱾ ᱚᱠᱟ ᱵᱤᱱᱫᱩ ᱨᱮᱦᱚᱸ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽ ᱫᱚ ᱞᱟᱹᱭ ᱟᱵᱚᱱᱟ ᱡᱮ ᱴᱨᱮᱠ ᱫᱚ ᱚᱸᱰᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱩᱥᱩᱞ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱩᱥᱩᱞ ᱰᱷᱟᱞᱩ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ (ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱥᱮ ᱞᱟᱛᱟᱨ ᱥᱮᱫ), ᱟᱨ ᱢᱤᱫ ᱪᱟᱯᱟᱲᱟᱜ ᱰᱷᱟᱞᱩ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱞᱟᱜᱟᱵᱷᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱛᱮ dy/dx = f'(x) ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱢᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱵᱚᱛᱚᱨᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱝ ᱛᱚ?", "normalised": "ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱚᱱᱥᱮᱯᱴ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ \"ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ\" ᱠᱟᱱᱟ᱾ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱫᱚ ᱮᱠᱟᱞ ᱛᱮ ᱞᱟᱹᱭ ᱟᱵᱚᱱᱟ ᱡᱮ ᱢᱤᱫ ᱠᱟᱹᱨᱵᱷ ᱨᱮᱭᱟᱜ ᱥᱞᱚᱯ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱶ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱨᱚᱞᱟᱨᱠᱳᱥᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱢᱚᱱᱮ ᱢᱮ᱾ ᱚᱠᱟ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱦᱚᱸ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱫᱚ ᱞᱟᱹᱭ ᱟᱵᱚᱱᱟ ᱚᱸᱰᱮ ᱴᱨᱮᱠ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱪᱚᱴ ᱥᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱪᱚᱴ ᱥᱞᱚᱯ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ (ᱪᱚᱴ ᱥᱮᱫ ᱟᱨ ᱵᱟᱝ ᱞᱟᱛᱟᱨ ᱥᱮᱫ), ᱟᱨ ᱢᱤᱫ ᱯᱷᱞᱮᱴ ᱥᱞᱚᱯ ᱫᱚ ᱞᱟᱹᱭ ᱟᱵᱚᱱᱟ ᱡᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱥᱚᱢᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱚᱱᱟ ᱮᱞᱠᱷᱟ ᱛᱮ d y ᱰᱤᱵᱟᱭᱤᱰ ᱵᱟᱭ d x ᱤᱠᱣᱟᱞᱥ f ᱯᱨᱟᱭᱤᱢ ᱚᱯᱷ x ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱢᱮ? ᱩᱱᱟᱹᱜ ᱵᱚᱛᱚᱨᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ?"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱯᱷᱚᱝᱥᱚᱱ (function) ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱟᱞᱡᱮᱵᱽᱨᱟ (algebra) ᱠᱷᱚᱱ ᱮᱢ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱷᱚᱝᱥᱚᱱ ᱫᱚ ᱵᱟᱨᱭᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱥᱟᱺᱜᱤᱧ ᱮᱢ ᱪᱟᱞᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱚᱠᱛᱚ ᱟᱨ ᱥᱯᱤᱰ ᱨᱮ ᱴᱷᱟᱹᱠᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱟᱵᱚ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱚᱫᱚᱞᱚᱜ ᱡᱤᱱᱤᱥ (ᱡᱮᱞᱮᱠᱟ ᱥᱟᱺᱜᱤᱧ) ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱮᱴᱟᱜ ᱵᱚᱫᱚᱞᱚᱜ ᱡᱤᱱᱤᱥ (ᱡᱮᱞᱮᱠᱟ ᱚᱠᱛᱚ) ᱥᱟᱶ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱷᱚᱱ ᱮᱠᱚᱱᱚᱢᱤᱠᱥ (economics) ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱥᱟᱺᱜᱤᱧ ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱟᱥᱚᱞ ᱫᱚ ᱱᱟᱯᱟᱭ ᱮᱢ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱠᱷᱚᱱ ᱢᱮᱠᱥᱤᱢᱟ ᱢᱤᱱᱤᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱛᱮ ᱥᱚᱞᱦᱮ ᱜᱟᱱᱚᱜᱼᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱵᱟᱵᱚᱫ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ᱾ ᱟᱢ ᱦᱚᱸ ᱟᱞᱡᱮᱵᱽᱨᱟ ᱠᱷᱚᱱ ᱚᱱᱟ ᱫᱚ ᱫᱤᱥᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱟᱨᱭᱟ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱛᱟᱞᱟ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱢ ᱡᱟᱦᱟᱸ ᱥᱟᱺᱜᱤᱧ ᱮᱢ ᱥᱮᱱᱚᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱚᱠᱛᱚ ᱟᱨ ᱥᱯᱤᱰ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱝᱠᱥᱚᱱ ᱠᱟᱱᱟ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱟᱵᱚ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱤᱫ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ (ᱡᱮᱞᱮᱠᱟ ᱥᱟᱺᱜᱤᱧ) ᱫᱚ ᱮᱴᱟᱜ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ (ᱡᱮᱞᱮᱠᱟ ᱚᱠᱛᱚ) ᱵᱚᱫᱚᱞ ᱞᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱤᱠᱳᱱᱳᱢᱤᱠᱥ ᱦᱟᱹᱵᱤᱡ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱚᱱᱟ ᱥᱟᱺᱜᱤᱧ ᱮᱢ ᱴᱷᱤᱠ ᱥᱟᱺᱦᱤᱡ ᱛᱮ ᱥᱮᱱᱚᱜ ᱥᱟᱱᱟ ᱢᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱮᱠᱥᱤᱢᱟ ᱢᱤᱱᱤᱢᱟ ᱠᱚᱱᱥᱮᱯᱴ ᱥᱟᱞᱟᱜ ᱥᱚᱞᱦᱮ ᱜᱟᱱᱚᱜᱼᱟ, ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱠᱷᱚᱱ᱾"}
{"unnormalised": "ᱟᱨ ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱟᱵᱚ ᱫᱚ ᱟᱥᱚᱞ ᱡᱤᱭᱚᱱ ᱨᱮ ᱚᱠᱟ ᱴᱷᱮᱱ ᱵᱚ ᱵᱮᱵᱷᱟᱨᱟ? ᱡᱟᱜᱮᱛ ᱨᱮ! ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱵᱨᱤᱡᱽ ᱠᱚ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱥᱟᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱠᱚᱱᱚᱢᱤᱥᱴ ᱠᱚ ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱱᱰ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱫᱟᱢ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱱᱴᱤᱥᱴ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ (machine learning) ᱞᱟᱹᱜᱤᱫ ᱟᱞᱜᱚᱨᱤᱫᱟᱢ (algorithms) ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱰᱟᱠᱛᱟᱨ ᱦᱚᱸ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱨᱟᱱ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱦᱚᱲᱢᱚ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱮᱢᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱛᱚᱵᱮ ᱫᱚᱦᱲᱟ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱯᱷᱚᱱ ᱨᱮᱢ ᱵᱨᱟᱣᱩᱡ ᱟ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱚᱱᱟ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱮ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟ! ᱥᱴᱚᱠ ᱵᱟᱡᱟᱨ ᱫᱚ ᱦᱤᱥᱟᱹᱵᱽ, ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽ ᱟᱨ ᱮᱱᱟᱞᱟᱭᱴᱤᱠᱥ ᱛᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ᱾ ᱐.᱐᱐᱑ ᱵᱚᱫᱚᱞ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱷᱟᱛᱨᱟ ᱠᱚ ᱧᱮᱞᱟ᱾", "normalised": "ᱟᱨ ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱟᱥᱚᱞ ᱡᱤᱭᱚᱱ ᱨᱮ ᱚᱠᱟᱨᱮ ᱵᱚ ᱵᱮᱵᱷᱟᱨᱟ? ᱡᱟᱜᱟᱛ ᱨᱮ! ᱤᱱᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱱᱚᱣᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱚᱱᱠᱟᱱ ᱵᱨᱤᱡᱽ ᱠᱚ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱱᱥᱚᱱ ᱟᱨ ᱥᱴᱨᱮᱱ ᱮ ᱥᱟᱦᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱠᱳᱱᱳᱢᱤᱥᱴ ᱠᱚ ᱢᱟᱨᱠᱮᱴ ᱴᱨᱮᱱᱰ ᱠᱚ ᱢᱚᱰᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱫᱟᱢ ᱠᱚ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥᱴᱤᱥᱴ ᱠᱚ ᱢᱮᱥᱤᱱ ᱞᱟᱹᱨᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱜᱳᱨᱤᱫᱚᱢ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱱᱚᱸᱰᱮ ᱫᱚ ᱰᱟᱠᱛᱚᱨ ᱦᱚᱸ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱦᱚᱲᱢᱚ ᱨᱮ ᱟᱹᱥᱚᱨ ᱮᱫᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱚᱱᱟᱛᱮ ᱫᱚᱦᱲᱟ ᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱟᱢᱟᱜ ᱯᱷᱳᱱ ᱨᱮᱢ ᱵᱨᱟᱣᱡᱤᱝ ᱟ, ᱩᱱ ᱠᱷᱚᱱ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱚᱱᱟ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵᱽ ᱵᱮᱱᱟᱣ ᱨᱮ ᱦᱤᱸᱥᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱮᱥᱚᱱ, ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱟᱨ ᱮᱱᱟᱞᱟᱭᱴᱤᱠᱥ ᱛᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱡᱤᱨᱳ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱳ ᱡᱤᱨᱳ ᱢᱤᱫ ᱵᱚᱫᱚᱞ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱛᱮᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱚᱱᱮ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱩᱠᱩᱪ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚ ᱠᱟᱛᱷᱟᱭᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚᱨᱮ ᱡᱷᱟᱹᱞ ᱜᱚᱫᱚᱜ ᱠᱟᱱᱟ᱾ ᱦᱚᱭ, ᱚᱸᱰᱮ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫᱟᱜ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱩᱱᱟᱹᱜ ᱠᱩᱠᱩᱪ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱠᱷᱚᱱ᱾ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱱ ᱮᱢ ᱢᱮ, ᱟᱨ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱫᱚ ᱟᱯᱱᱟᱨ ᱛᱮᱜᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱫᱚ ᱩᱯᱠᱟᱹᱨᱤ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭ ᱢᱮ - ᱟᱢ ᱫᱚ ᱵᱟᱰᱟᱭ ᱛᱟᱢ ᱪᱮᱫ ᱚᱠᱛᱚ ᱨᱮ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱᱟᱹᱜ ᱫᱚ ᱵᱟᱝ ᱚᱱᱟ ᱠᱚ ᱫᱚᱦᱲᱟᱭ ᱢᱮ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱵᱚ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱵᱚ ᱨᱚᱯᱚᱲᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱨᱮ ᱠᱚ ᱯᱟᱹᱥᱤᱜᱼᱟ᱾ ᱦᱚᱸ, ᱯᱷᱳᱨᱢᱩᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱚᱱᱟ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟ᱾ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ, ᱟᱨ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱠᱚ ᱫᱚ ᱟᱹᱛᱩᱨ ᱛᱮ ᱚᱸᱰᱮ ᱜᱮ ᱛᱷᱟᱯᱚᱱᱚᱜᱼᱟ᱾ ᱯᱷᱳᱨᱢᱩᱞᱟ ᱠᱚ ᱫᱚ ᱩᱯᱚᱠᱚᱨᱚᱱ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭ ᱢᱮ – ᱟᱢ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱟᱫᱚᱜ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱜᱮ ᱵᱟᱝ ᱯᱟᱲᱦᱟᱣ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱚᱸᱰᱮ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ! ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱮᱢᱚᱜ ᱠᱟᱱᱟ (ᱤᱧ ᱟᱥᱟᱭᱟ ᱵᱚᱛᱚᱨ ᱵᱟᱝ ᱮᱢᱚᱜ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱟᱲᱮᱭᱟᱱ ᱩᱯᱟᱹᱭ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ ᱡᱟᱜᱮᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱚᱛᱚᱨ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱵᱚᱛᱚᱨ ᱠᱟᱛᱮ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱱ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱥᱤᱭᱟᱱ ᱠᱚ ᱦᱚᱸ ᱚᱠᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ᱾ ᱥᱩᱢᱩᱝ ᱠᱟᱹᱢᱤ ᱪᱟᱹᱞᱩ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱞᱚᱜᱚᱱ ᱜᱮ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱞᱮᱠᱟ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱵᱮᱥ ᱦᱩᱭᱩᱜ ᱛᱟᱢ ᱵᱚᱨᱰ ᱮᱜᱡᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱥᱚᱞᱦᱮ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱡᱟᱹᱥᱛᱤ ᱯᱨᱚᱵᱞᱮᱢ ᱮᱢ ᱥᱚᱞᱦᱮᱭᱟ ᱩᱱᱟᱹᱜ ᱜᱮ ᱟᱢ ᱱᱚᱣᱟ ᱤᱫᱤ ᱠᱟᱛᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱚᱭ ᱦᱤᱸᱫ!", "normalised": "ᱛᱚᱵᱮ, ᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱢᱤᱫ (ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ) ᱵᱟᱝ ᱜᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱟᱲᱮ ᱟᱱᱟᱜ ᱩᱯᱚᱠᱚᱨᱚᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱟᱵᱚ ᱯᱟᱦᱴᱟ ᱨᱮᱱᱟᱜ ᱡᱮᱜᱮᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱵᱚᱱᱟ᱾ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱞᱚᱜ ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱷᱱᱟᱹᱣ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ᱾ ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱩᱫᱷᱤ ᱦᱟᱹᱴᱤᱧ ᱢᱟᱪᱮᱫ ᱦᱚᱸ ᱚᱠᱟ ᱠᱷᱚᱱ ᱜᱮ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ᱾ ᱮᱠᱟᱞ ᱜᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱮᱠᱟᱞ ᱜᱮ ᱠᱩᱠᱞᱤ ᱠᱩᱞᱤ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱟᱨ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱟᱢ ᱯᱨᱳ ᱞᱮᱠᱟ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱟᱢᱟᱜ ᱵᱳᱨᱰᱥ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱟᱨ ᱮᱠᱟᱞ ᱜᱮ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱥᱚᱞᱦᱮᱭ ᱢᱮ, ᱟᱢ ᱡᱟᱹᱥᱛᱤ ᱯᱨᱚᱵᱞᱮᱢ ᱮᱢ ᱥᱚᱞᱦᱮᱭᱟ, ᱩᱱᱟᱹᱜ ᱜᱮ ᱟᱢ ᱴᱚᱯᱤᱠ ᱵᱟᱵᱚᱫ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱚᱭ ᱦᱤᱸᱫᱽ!"}
