{"unnormalised": "ᱟᱭ. ᱟᱭ. ᱴᱤ. ᱠᱟᱱᱯᱩᱨ ᱨᱮᱭᱟᱜ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮ ᱫᱩᱲᱦᱤ ᱛᱩᱯᱩᱫ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱸᱰᱮᱱᱟᱜ ᱵᱩᱫᱷᱤ ᱪᱟᱹᱞᱩ ᱦᱚᱸ ᱩᱫᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱒᱗/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱞᱚᱞᱚ ᱦᱚᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱤᱧ, ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱟᱹᱜᱟᱹᱭ ᱟᱱ ᱠᱷᱚᱵᱚᱨᱤᱭᱟᱹ ᱨᱚᱦᱚᱱ ᱠᱩᱢᱟᱨ, ᱚᱸᱰᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ... ᱢᱮᱛᱷᱥ ᱨᱮᱭᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱢᱤᱫ ᱥᱚᱫᱚᱨ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱚᱞᱚ ᱛᱟᱦᱮᱸᱱ ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱾", "normalised": "I-I-T ᱠᱟᱱᱯᱩᱨ ᱨᱮᱱᱟᱜ ᱚᱛ ᱨᱮ ᱫᱷᱩᱲᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱵᱩᱫᱷᱤ ᱨᱮᱱᱟᱜ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱫᱷᱟᱣ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱨ ᱜᱮᱞ ᱮᱭᱟᱭ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱚᱞᱚ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ, ᱨᱚᱦᱟᱱ ᱠᱩᱢᱟᱨ ᱧᱩᱛᱩᱢᱟᱱ ᱢᱤᱫ ᱥᱚᱨᱚᱥ ᱯᱟᱛᱷᱟᱹᱣᱤᱭᱟᱹ, ᱚᱸᱰᱮ ᱢᱮᱛᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱡᱟᱦᱟᱸ ᱫᱚ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱞᱠᱷᱟ ᱵᱩᱫᱷᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱦᱮᱫ ᱵᱚᱫᱚᱞ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱭ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱵᱷᱮᱫᱽ ᱮᱞᱠᱷᱟ᱾"}
{"unnormalised": "ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱟᱸᱡᱟᱞᱤ ᱢᱮᱦᱛᱟ, ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱚᱲᱦᱚᱱ ᱪᱟᱠᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱫᱟᱨᱮᱭ ᱛᱮ ᱠᱚ ᱨᱚᱲᱟ, ᱩᱱᱤ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱨᱩᱯᱷ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱥᱚᱨᱴᱠᱚᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱮᱞ'ᱦᱚᱯᱤᱴᱟᱞ ᱨᱩᱞ ᱢᱮᱛᱟᱣᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱤᱛᱟᱹᱣ ᱮᱱ ᱗ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱩᱱᱤᱭᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱴᱤᱢ ᱥᱟᱞᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱭ ᱟᱨ ᱧᱤᱫᱟᱹ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱚᱱᱮ ᱨᱮ ᱠᱟᱛᱷᱟ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮ ᱾ ᱗ ᱥᱚᱦᱮᱫ ᱠᱚ ᱥᱩᱨᱩᱛ ᱜᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱷᱭᱟᱱ ᱮᱢ ᱟᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱟᱧᱡᱟᱞᱤ ᱢᱮᱦᱛᱟ, ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱠᱟᱫᱮᱢᱤᱠ ᱪᱟᱨᱪᱟ ᱠᱚᱨᱮ ᱨᱤᱛᱤᱠ ᱥᱟᱶᱛᱮ ᱠᱚ ᱨᱚᱲ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱩᱱᱤ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱨᱩᱯᱷ ᱥᱚᱫᱚᱨ ᱮ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱦᱚᱨ ᱠᱚ ᱢᱮᱛᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱮᱞ ᱦᱚᱯᱤᱴᱚᱞ ᱨᱩᱞ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱭ ᱨᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮ ᱯᱟᱪᱷᱞᱟ ᱮᱭᱟᱭ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱮ ᱠᱟᱹᱢᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱯᱟᱞᱮᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱭ ᱠᱩᱯᱤ ᱟᱨ ᱧᱤᱫᱟᱹ ᱨᱮ ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱟᱡᱟᱜ ᱨᱤᱥᱚᱨᱪ ᱴᱤᱢ ᱥᱟᱶ ᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮ ᱮᱱᱮᱢ ᱮ ᱮᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱮᱭᱟᱭ ᱦᱚᱲ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱫᱷᱟᱣ ᱥᱚᱵᱷᱟ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱰᱤᱴᱚᱨᱤᱭᱚᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱪᱚᱨ ᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱥᱟ ᱛᱮ ᱛᱟᱹᱲᱩᱛ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱟᱭ. ᱟᱭ. ᱮᱥ. ᱥᱤ ᱵᱟᱝᱜᱟᱞᱚᱨ ᱞᱮᱠᱟᱱ ᱥᱚᱱᱢᱟᱱ ᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱨᱮᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ, ᱥᱟᱶᱛᱮ ᱠᱤᱪᱷᱩ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱢ ᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱦᱚᱸ ᱚᱸᱰᱮ ᱠᱚ ᱫᱩᱲᱩᱵ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱦᱚᱭ ᱦᱟᱛᱟᱣ ᱢᱤᱥᱤᱱ ᱟᱹᱰᱤ ᱵᱟᱦᱟᱫᱩᱨᱤ ᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱟ ᱨᱮᱱᱟᱜ ᱞᱚᱞᱚ ᱫᱚ ᱥᱩᱨᱩᱛ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱵᱮᱱᱟᱨ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱫ: \"ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱱᱟᱣᱟ ᱥᱤᱢᱟᱹ - ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱮᱦᱛᱟ ᱟᱜ ᱧᱟᱢ\" ᱾", "normalised": "ᱚᱰᱤᱴᱚᱨᱤᱭᱟᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱫᱷᱟᱱ ᱠᱟᱛᱷᱟ ᱟᱨ ᱵᱟᱝ ᱜᱟᱱᱚᱜ ᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱠᱟᱭᱤᱭᱟᱹ ᱥᱟᱶᱛᱮ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱫᱤᱥᱚᱢ ᱯᱟᱴᱷᱣᱟᱹ ᱠᱷᱚᱱ ᱥᱟᱱᱟᱢ ᱯᱟᱴᱷᱣᱟᱹ, ᱱᱟᱯᱟᱭ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱟᱱ ᱠᱷᱚᱱ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱞᱮᱠᱟᱱᱟᱜ I-I-Sc ᱵᱟᱸᱜᱟᱞᱳᱨ, ᱤᱧ ᱞᱮᱠᱟᱱ ᱛᱷᱚᱲᱟ ᱱᱟᱡᱚᱨ ᱦᱚᱲ ᱦᱚᱸ ᱡᱚᱛᱚ ᱥᱤᱴ ᱠᱚ ᱯᱮᱨᱮᱡ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱮᱭᱟᱨ ᱠᱚᱱᱰᱤᱥᱚᱱᱤᱝ ᱵᱟᱹᱰᱟᱭ ᱵᱟᱹᱪᱟᱣ ᱠᱟᱹᱢᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱟ ᱨᱮᱱᱟᱜ ᱞᱚᱞᱚ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱢᱤᱫ ᱵᱮᱱᱟᱨ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱫ: \"ᱮᱞᱠᱷᱟ ᱨᱮ ᱱᱟᱣᱟ ᱥᱤᱢᱟ – ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱢᱮᱦᱛᱟ ᱦᱟᱜ ᱧᱮᱞ ᱧᱟᱢ\"᱾"}
{"unnormalised": "ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱮᱦᱛᱟ, ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱴᱟᱱ ᱥᱟᱲᱤ ᱨᱮ ᱠᱤᱸᱫᱟᱹᱲ ᱠᱟᱛᱮ, ᱥᱴᱮᱡ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱲᱟᱢ ᱠᱮᱫᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱩᱯᱪᱟᱯ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱪᱤᱛᱟᱹᱨ ᱞᱮᱠᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱵᱟᱝ ᱢᱟᱨᱟᱝ ᱥᱟᱱᱟᱢ ᱞᱟᱹᱭ ᱛᱚᱨᱟᱣ, ᱵᱟᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱟᱱ ᱤᱥᱟᱨᱟ ᱾ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱥᱟᱱᱛᱟᱲ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱟᱱ ᱩᱯᱥᱛᱤᱛᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱢᱟᱱ ᱮ ᱟᱜᱩᱭᱟ ᱾ ᱩᱱᱤ ᱮᱞ'ᱦᱚᱯᱤᱴᱟᱞ ᱨᱩᱞ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱚ ᱠᱤᱪᱷᱩ ᱠᱷᱟᱴᱚ ᱠᱟᱛᱮ ᱫᱚᱦᱲᱟ ᱛᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱐/᱐ ᱟᱨ ∞/∞ ᱞᱮᱠᱟᱱ ᱱᱤᱨᱫᱷᱟᱹᱨᱤᱛ ᱨᱩᱯ ᱨᱮᱱᱟᱜ ᱥᱤᱢᱟᱹ ᱠᱚ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱟᱦᱛᱟᱹ ᱵᱟᱵᱚᱛ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱦᱚᱪᱚ ᱠᱮᱫ ᱠᱚᱣᱟ ᱾ ᱩᱱᱤ ᱢᱤᱫ ᱢᱟᱨᱮ ᱯᱚᱛᱚᱵ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ: \"ᱛᱚᱢᱟᱥ ᱠᱮᱞᱠᱩᱞᱟᱥ, ᱑᱔ ᱟᱜ ᱮᱰᱤᱥᱟᱱ, ᱯᱟᱱᱟ ᱓᱕᱗\" ᱾", "normalised": "ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱢᱮᱦᱛᱟ, ᱥᱩᱵᱷᱟ ᱠᱚᱴᱚᱱ ᱥᱟᱹᱲᱤ ᱨᱮ ᱢᱮᱱᱟᱜ, ᱥᱴᱮᱡ ᱨᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱪᱩᱯ ᱥᱟᱱᱛᱤ ᱦᱟᱜ ᱢᱤᱫ ᱪᱤᱛᱟᱹᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱵᱟᱝ ᱢᱟᱨᱟᱝ ᱞᱟᱹᱭ, ᱵᱟᱝ ᱱᱟᱴᱚᱠ ᱵᱷᱟᱵᱽᱱᱟ᱾ ᱢᱤᱫ ᱪᱩᱯ, ᱯᱩᱨᱟᱹ ᱧᱮᱞ ᱦᱩᱭ ᱞᱮᱱ ᱥᱟᱦᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱮᱞ ᱦᱚᱯᱤᱴᱚᱞ ᱨᱩᱞ ᱨᱮᱱᱟᱜ ᱢᱩᱲ ᱵᱤᱥᱭ ᱨᱮ ᱠᱷᱟᱴᱚ ᱛᱮ ᱞᱟᱹᱭ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱫᱚ ᱵᱟᱹᱭ ᱵᱟᱹᱭ ᱛᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱮᱱᱟᱜ ᱛᱷᱟᱯᱚᱱ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱤᱢᱟ ᱨᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱵᱟᱝᱛᱮ ᱡᱤᱨᱚ ᱫᱚ ᱡᱤᱨᱚ ᱵᱷᱟᱜᱽ ᱟᱠᱟᱱᱟ ᱵᱟᱝᱛᱮ ᱟᱱᱟᱸᱛ ᱫᱚ ᱟᱱᱟᱸᱛ ᱵᱷᱟᱜᱽ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱢᱤᱫ ᱠᱞᱟᱥᱤᱠ ᱚᱱᱚᱞ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ: \"ᱛᱷᱚᱢᱟᱥ ᱠᱟᱹᱞᱠᱩᱞᱟᱥ, ᱪᱚᱣᱫᱽᱟᱦ ᱤᱰᱤᱥᱟᱱ, ᱯᱮᱡ ᱓᱕᱗\"᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱩᱱᱤ ᱟᱡᱟᱜ ᱯᱨᱩᱯᱷ ᱩᱫᱩᱜ ᱠᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱟᱨ ᱫᱷᱚᱠᱟ ᱮᱢ ᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱥᱟᱹᱠᱤᱞ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱤᱨᱤᱡ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱚᱨᱴᱠᱚᱴ ᱨᱮ ᱥᱤᱫᱷᱟᱹᱱᱛ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱚᱬᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱢᱤᱫ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱥᱟᱞᱟᱜ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱠᱟᱹᱴᱷᱤᱱ ᱥᱤᱢᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱕ ᱞᱟᱭᱤᱱ ᱨᱮᱭ ᱥᱚᱞᱦᱮ ᱠᱮᱫᱟ ᱾ ᱢᱟᱲᱟᱝ ᱫᱚ ᱚᱱᱠᱟᱱ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱒᱐ ᱞᱟᱭᱤᱱ ᱞᱟᱜᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱚᱲᱟᱜ ᱫᱚ ᱛᱟᱹᱲᱩᱛ ᱞᱮᱱᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱩᱱᱤ ᱟᱡᱟᱜ ᱯᱨᱩᱯᱷ ᱮ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱛᱭᱟᱹᱣᱤᱭᱟᱹ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ᱾ ᱥᱟᱵᱽᱫᱷᱟᱱᱤ ᱥᱟᱶᱛᱮ ᱛᱟᱭᱟᱨ ᱟᱠᱟᱱ ᱥᱚᱢᱤᱠᱨᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱨᱤᱝᱠᱷᱟᱞᱟ, ᱢᱮᱱᱟᱜ ᱴᱤᱭᱳᱨᱤᱭᱟᱹ ᱨᱮ ᱛᱟᱭᱟᱨ ᱞᱮᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱦᱚᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱜᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱷᱟᱱᱴᱟ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱱᱚᱱ ᱵᱟᱹᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱩᱫᱟᱦᱟᱨᱚᱱ ᱥᱟᱶᱛᱮ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱠᱟᱴᱷᱤᱱ ᱥᱤᱢᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱢᱚᱬᱮ ᱞᱟᱹᱭ ᱨᱮᱜᱮ ᱥᱚᱞᱦᱮ ᱠᱮᱫᱟ᱾ ᱢᱟᱲᱟᱝ, ᱚᱱᱠᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱒᱐ ᱞᱟᱹᱭ ᱦᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱨᱩᱢ ᱨᱮ ᱛᱟᱹᱞᱤ ᱵᱟᱡᱟᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱤᱱᱟᱢ ᱛᱚᱨᱚᱛ ᱜᱮ ᱥᱟᱯᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱨᱠᱤᱴ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱥᱟᱞᱟᱜ ᱡᱷᱟᱢᱮᱞᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱤᱠᱚᱱᱚᱢᱤᱥᱴ ᱠᱚ ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱪᱟᱞᱟᱣ ᱮ ᱢᱟᱯ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱯᱷᱤᱡᱤᱥᱤᱥᱴ ᱠᱚ ᱠᱣᱟᱱᱴᱟᱢ ᱢᱮᱠᱟᱱᱤᱠᱥ ᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ - ᱥᱟᱱᱟᱢ ᱜᱮ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱪᱟᱞ ᱠᱷᱚᱱ ᱯᱷᱟᱭᱫᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱩᱯᱠᱟᱨᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱮᱦᱛᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤᱱᱮ ᱵᱷᱤᱱᱮ ᱴᱚᱴᱷᱟ ᱨᱮ ᱱᱟᱣᱟ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱠᱚ ᱛᱷᱩᱠᱟᱹᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱟᱣᱟ ᱫᱚ ᱑᱐^᱕ ᱮᱱᱴᱨᱤ ᱨᱮᱱᱟᱜ ᱰᱮᱴᱟ ᱥᱮᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱦᱚᱪᱚ ᱠᱮᱫᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱱᱤᱥᱠᱟᱨᱥ ᱫᱚ ᱥᱚᱨᱟᱥᱟᱹᱨᱤ ᱠᱮᱞᱤᱭᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱱᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱯᱟᱴᱷᱣᱟᱹ ᱥᱟᱨᱠᱤᱴ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱨᱮ ᱫᱩᱠᱷ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱟ, ᱮᱠᱚᱱᱚᱢᱤᱥᱴ ᱢᱟᱨᱠᱮᱴ ᱴᱨᱮᱸᱰ ᱢᱚᱰᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱ, ᱯᱷᱤᱡᱤᱥᱤᱥᱴ ᱠᱣᱟᱸᱴᱚᱢ ᱢᱮᱠᱟᱱᱤᱠᱥ ᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱ – ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱫᱚ ᱱᱟᱣᱟ ᱯᱨᱚᱠᱨᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱞᱟᱵᱽ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱢᱮᱦᱛᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱴᱟᱜ ᱮᱴᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱱᱟᱣᱟ ᱥᱚᱢᱵᱷᱟᱵᱱᱟ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱱᱤ ᱱᱚᱣᱟ ᱫᱚ ᱑᱐ ᱨᱮᱱᱟᱜ ᱯᱟᱣᱟᱨ ᱕ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱟᱱᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾"}
{"unnormalised": "ᱥᱟᱣᱟᱞ ᱟᱨ ᱡᱚᱵᱟᱵ ᱨᱮᱱᱟᱜ ᱥᱮᱥᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱤᱯᱚᱫᱽ ᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱥᱟᱣᱟᱞ ᱠᱚ ᱚᱰᱤᱴᱚᱨᱤᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱚᱱᱟ ᱠᱷᱚᱱ ᱩᱰᱩᱠ ᱮᱱᱟ, ᱚᱱᱩᱢᱟᱱ ᱠᱚ ᱪᱮᱞᱮᱸᱡ ᱠᱟᱛᱮ, ᱥᱤᱢᱟᱹ ᱠᱚ ᱵᱟᱲᱟᱭ ᱠᱟᱛᱮ, ᱥᱚᱢᱵᱷᱟᱣᱤᱛ ᱟᱵᱷᱤᱵᱷᱟᱠᱛᱤ ᱠᱚ ᱛᱚᱞᱟᱥ ᱠᱟᱛᱮ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱢᱮᱦᱛᱟ ᱥᱟᱱᱟᱢ ᱥᱟᱣᱟᱞ ᱫᱚ ᱫᱷᱤᱨᱤᱡ ᱟᱨ ᱥᱟᱯᱷᱟ ᱥᱟᱞᱟᱜ ᱮ ᱡᱚᱵᱟᱵ ᱠᱮᱫᱟ, ᱟᱡᱟᱜ ᱵᱤᱥᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱦᱤᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱮᱠᱷᱟᱣ ᱠᱟᱛᱮ ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱚᱱᱟ ᱧᱤᱫᱟᱹ ᱟᱭ. ᱟᱭ. ᱴᱤ. ᱠᱟᱱᱯᱩᱨ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱮᱱᱟ, ᱥᱤᱧ ᱪᱟᱹᱥᱤ ᱨᱮᱱᱟᱜ ᱨᱚᱝ ᱛᱮ ᱱᱟᱹᱭ ᱥᱟᱹᱯᱷᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ ᱤᱧ ᱢᱤᱫ ᱥᱩᱨᱩᱛ ᱜᱮ ᱵᱤᱥᱮᱥ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱠᱷᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱱᱟᱣᱟ ᱯᱨᱩᱯᱷ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱵᱩᱫᱷᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱟᱨ ᱜᱚᱱᱤᱛ ᱨᱮᱱᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱢᱤᱫ ᱥᱚᱢᱵᱷᱟᱣᱤᱛ ᱠᱷᱮᱞ ᱵᱚᱫᱚᱞ ᱟᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱠᱷᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱥᱟᱱᱟᱢ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱗᱗ ᱟᱜ ᱥᱟᱹᱠᱷᱚᱞᱟᱹ ᱥᱮᱨᱢᱟ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱡᱚᱛᱚᱱ ᱠᱟᱛᱮ ᱠᱚ ᱯᱞᱮᱱ ᱞᱮᱫᱟ ᱾", "normalised": "Q-ᱟᱨ-A ᱥᱮᱥᱟᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱱᱟᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱯᱨᱚᱥᱱ ᱫᱚ ᱚᱰᱤᱴᱚᱨᱤᱭᱟᱢ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱳᱱᱟ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ, ᱟᱹᱵᱤᱭᱚᱠᱛᱤ ᱫᱚ ᱯᱟᱹᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱥᱤᱢᱟ ᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱫᱷᱟᱣ ᱞᱮᱱᱟ, ᱥᱚᱢᱵᱷᱟᱵᱤ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱪᱮᱠᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱢᱮᱦᱛᱟ ᱫᱚ ᱯᱟᱹᱨᱥᱤ ᱟᱨ ᱥᱯᱟᱥᱴᱟ ᱥᱟᱶᱛᱮ ᱡᱚᱛᱚ ᱩᱛᱟᱹᱨ ᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱟᱡᱟᱜ ᱵᱤᱥᱭ ᱨᱮ ᱜᱟᱹᱦᱤᱨ ᱥᱟᱦᱮᱫ ᱫᱮᱠᱷᱟᱣ ᱠᱟᱛᱮ᱾ ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱚᱱᱟ ᱧᱤᱫᱟᱹ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱠᱟᱱᱯᱩᱨ ᱠᱷᱚᱱ ᱤᱧ ᱩᱰᱩᱠ ᱮᱱᱟ, ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱫᱚ ᱥᱩᱨ ᱥᱟᱠᱷᱭᱟᱛ ᱨᱮᱱᱟᱜ ᱨᱚᱝ ᱥᱟᱶᱛᱮ ᱡᱩᱨᱩᱠ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱤᱧ ᱫᱚ ᱱᱤᱡᱮᱨ ᱜᱮ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱤᱧ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱱᱟᱣᱟ ᱯᱨᱩᱯᱷ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱩᱫᱷᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱦᱮᱫ ᱟᱨ ᱮᱞᱠᱷᱟ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱠᱷᱮᱞᱚᱱ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱨᱟ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱞᱮᱱᱟ ᱗᱗ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱫᱤ ᱨᱮ ᱯᱚᱛᱚᱝ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
