{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮᱭᱟᱜ IIT ᱨᱮᱱ ᱯᱚᱸᱰᱮᱛᱠᱚ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱰᱟᱦᱟᱨ ᱠᱚ ᱩᱰᱩᱠ ᱠᱮᱫᱟ", "normalised": "I-I-T ᱫᱤᱞᱞᱤ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱦᱚᱨ ᱠᱚ ᱩᱰᱩᱠ ᱠᱮᱫᱟ"}
{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱚᱠᱴᱚᱵᱚᱨ ᱒᱖ - ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱚᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (IIT) ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱯᱚᱸᱰᱮᱛᱠᱚᱣᱟᱜ ᱫᱚᱞ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱨᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱰᱟᱦᱟᱨ ᱩᱰᱩᱠ ᱠᱟᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱰᱟᱦᱟᱨ ᱫᱚ \"ᱡᱚᱨᱱᱟᱞ ᱚᱯᱷ ᱮᱯᱞᱟᱭᱤᱰ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ\" ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱜᱚᱱ ᱠᱮᱞᱠᱩᱞᱮᱥᱚᱱ ᱟᱨ ᱥᱟᱬᱮᱥ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱨᱮ ᱥᱚᱪᱮᱛᱚᱱ ᱵᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱮᱢ ᱮᱫᱟ ᱾ ᱢᱩᱬ ᱯᱚᱸᱰᱮᱛ, ᱰᱨ. ᱥᱩᱱᱤᱛᱟ ᱨᱟᱣ, ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱰᱟᱦᱟᱨ ᱫᱚ ᱱᱭᱩᱢᱮᱨᱤᱠᱟᱞ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱟᱨ ᱮᱯᱨᱚᱠᱥᱤᱢᱮᱥᱚᱱ ᱛᱷᱤᱭᱳᱨᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱚᱴᱷᱚᱱ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ, ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨᱜᱮᱞ ᱛᱩᱨᱩᱭ – ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱥᱴᱤᱴᱩᱴ ᱚᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (I-I-T) ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱠᱚ ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱚᱥ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱨᱮᱠᱛᱷᱨᱩ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ, ᱠᱚᱢᱯᱞᱮᱠᱥ ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱣᱟ ᱦᱚᱨ ᱠᱚ ᱩᱰᱩᱠ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱦᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱡᱟᱨᱱᱟᱞ ᱚᱯᱷ ᱮᱯᱞᱟᱭᱤᱰ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱠᱥ\" ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱯᱮᱯᱟᱨ ᱨᱮ ᱵᱤᱥᱛᱟᱨ ᱥᱟᱞᱟᱜ ᱚᱞ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱭᱱᱴᱤᱯᱷᱤᱠ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱨᱮ ᱦᱤᱥᱟᱹᱵ ᱠᱚ ᱟᱹᱰᱤ ᱜᱚᱛᱮ ᱠᱚᱢ ᱜᱚᱫ ᱟᱨ ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱞᱤᱰ ᱨᱤᱥᱟᱨᱪᱟᱨ, ᱰᱨ. ᱥᱩᱱᱤᱛᱟ ᱨᱟᱣ, ᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱚᱨ ᱫᱚ ᱱᱭᱩᱢᱮᱨᱤᱠᱟᱞ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱟᱨ ᱮᱯᱨᱚᱠᱥᱤᱢᱮᱥᱚᱱ ᱛᱷᱤᱭᱚᱨᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱜᱚᱴᱷᱚᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ, ᱟᱹᱰᱤ ᱥᱟᱬᱮᱥ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱢᱚᱰᱮᱞ ᱨᱮᱱᱟᱜ ᱜᱚᱲᱦᱚᱱ ᱫᱷᱤᱨᱤ, ᱯᱚᱯᱩᱞᱮᱥᱚᱱ ᱵᱟᱲᱦᱟᱣ ᱠᱷᱚᱱ ᱤᱞᱮᱠᱴᱨᱤᱠᱟᱞ ᱥᱟᱨᱠᱤᱴ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱨᱮ ᱪᱤᱛᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱮ ᱰᱟᱦᱟᱨ ᱨᱮ ᱫᱤᱱ ᱜᱟᱱ ᱠᱷᱟᱹᱴᱟᱣ ᱟᱨ ᱚᱠᱛᱚ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱯᱨᱚᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱰᱨ. ᱨᱟᱣ ᱟᱜ ᱴᱤᱢ ᱫᱚ ᱢᱤᱫ ᱥᱚᱦᱚᱡ ᱰᱟᱦᱟᱨ ᱮ ᱩᱫᱩᱠ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱱ-ᱞᱤᱱᱤᱭᱟᱨ ᱟᱠᱟᱨ ᱟᱨᱵᱟᱝ ᱠᱟᱹᱴᱷᱤᱱ ᱥᱤᱢᱟᱹ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱭᱱᱴᱤᱯᱷᱤᱠ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱢᱚᱰᱮᱞ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱵᱷᱤᱛᱤ, ᱯᱚᱯᱩᱞᱮᱥᱚᱱ ᱜᱨᱳᱛᱷ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱤᱞᱮᱠᱴᱨᱤᱠᱟᱞ ᱥᱟᱨᱠᱤᱴ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱷᱮᱱᱚᱢᱮᱱᱟ ᱠᱮᱨᱮᱠᱴᱟᱨᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱨᱮᱱᱟᱜ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱦᱚᱨ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱫᱷᱤᱨᱟᱹᱼᱥᱟᱹᱣᱛᱮ ᱟᱨ ᱚᱠᱛᱚ ᱦᱟᱛᱟᱣ ᱦᱚᱨ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱨ. ᱨᱟᱣ ᱟᱜ ᱴᱤᱢ ᱨᱮᱱᱟᱜ ᱢᱮᱛᱷᱚᱰᱚᱞᱚᱡᱤ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱡᱷᱮ ᱦᱚᱨ ᱮ ᱮᱢᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱮᱱᱤᱯᱷᱤᱥᱤᱭᱟᱞ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱱᱼᱞᱤᱱᱤᱭᱟᱨ ᱴᱟᱨᱢ ᱥᱮ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱵᱟᱣᱱᱰᱟᱨᱤ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱦᱮᱸᱰᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "IIT ᱫᱤᱞᱞᱤ ᱟᱜ ᱰᱟᱦᱟᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱮᱰᱮᱯᱴᱤᱵᱷ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ ᱮᱯᱨᱚᱠᱥᱤᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱤᱠ\" (APAT) ᱧᱩᱛᱩᱢ ᱛᱮ ᱧᱩᱛᱩᱢ ᱮᱢ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱵᱤᱰᱟᱹᱣ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱮᱛᱚᱦᱚᱵ ᱴᱨᱟᱭᱟᱞ ᱨᱮ ᱱᱚᱣᱟ ᱩᱫᱩᱠ ᱟᱠᱟᱱᱟ ᱡᱮ APAT ᱫᱚ ᱢᱟᱨᱮ ᱴᱮᱠᱱᱤᱠ ᱠᱷᱚᱱ ᱓᱐% ᱞᱚᱜᱚᱱ ᱱᱟᱯᱟᱭ ᱥᱚᱞᱦᱮ ᱮᱢ ᱨᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱥᱴᱮᱵᱚᱞ ᱟᱨ ᱨᱮᱡᱤᱞᱤᱭᱮᱱᱴ ᱮᱢ ᱟᱠᱟᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱱᱟᱥᱮ ᱞᱟᱹᱜᱟᱹᱲ ᱰᱮᱴᱟ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱰᱨ. ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱯᱮᱯᱟᱨ ᱨᱮᱱᱤᱡ ᱢᱤᱫ ᱥᱚᱦᱚᱫᱽ ᱚᱱᱚᱞᱤᱭᱟᱹ, ᱱᱚᱣᱟ ᱰᱟᱦᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱤᱠᱣᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾", "normalised": "I-I-T ᱫᱤᱞᱞᱤ ᱟᱜ ᱢᱮᱛᱷᱚᱰ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱮᱰᱟᱯᱴᱤᱵᱽ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ ᱮᱯᱨᱚᱠᱥᱤᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱤᱠ\" (A-P-A-T) ᱧᱩᱛᱩᱢ ᱮᱢ ᱟᱠᱟᱱᱟ, ᱢᱟᱲᱟᱝ ᱴᱮᱥᱴᱤᱝ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱚᱨᱡᱚ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱴᱨᱟᱭᱟᱞ ᱠᱚ A-P-A-T ᱨᱮᱱᱟᱜ ᱟᱹᱛᱩᱨ ᱫᱟᱲᱮ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱴᱮᱥᱴ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱥᱚᱞᱦᱮ ᱯᱮᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱡᱷᱮ ᱴᱮᱠᱱᱤᱠ ᱠᱷᱚᱱ ᱞᱚᱜᱚᱱ ᱠᱚ ᱥᱚᱞᱦᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱴᱮᱵᱤᱞᱤᱴᱤ ᱟᱨ ᱨᱮᱡᱤᱞᱤᱭᱟᱱᱥ ᱮ ᱮᱢᱚᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱭᱡᱤ ᱥᱮ ᱤᱱᱠᱚᱢᱯᱞᱤᱴ ᱰᱟᱴᱟ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱰᱨ. ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱯᱮᱯᱟᱨ ᱨᱮᱱ ᱢᱤᱫ ᱠᱚᱼᱚᱛᱚᱨ, ᱢᱮᱛᱷᱚᱰ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱤᱠᱣᱮᱥᱚᱱ ᱴᱟᱭᱤᱯᱥ ᱥᱟᱞᱟᱜ ᱮᱰᱟᱯᱴᱚᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱮ ᱚᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱨᱤᱥᱟᱨᱪ ᱯᱮᱯᱟᱨ ᱫᱚ y = f(x) ᱠᱷᱚᱱ ᱰᱤᱭᱟᱭ/ᱰᱤᱮᱠᱥ ᱮᱥᱴᱤᱢᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱰᱟᱦᱟᱨ ᱵᱚᱨᱱᱚᱱ ᱮᱫᱟ ᱾ ᱮᱥᱴᱤᱢᱮᱴ ᱟᱠᱟᱱ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱡᱚᱴᱤᱞᱛᱟ ᱥᱟᱶ ᱟᱨᱦᱚᱸ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱥᱚᱦᱚᱡ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬ ᱦᱤᱸᱥ ᱫᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱫᱚ ᱥᱚᱢᱮᱥᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱰᱨ. ᱠᱩᱢᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱥᱚᱢᱮᱥᱟᱱ ᱫᱚ n=1 ᱠᱷᱚᱱ ᱑᱐᱐᱐ ᱦᱟᱹᱵᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱷᱤᱱ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱠᱫᱚᱢ ᱥᱚᱛ ᱟᱴᱟᱜ ᱛᱟᱦᱮᱱ ᱨᱮ ᱥᱯᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱤᱥᱤᱡᱚᱱ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱾", "normalised": "ᱨᱤᱥᱟᱨᱪ ᱯᱮᱯᱟᱨ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱣᱟ ᱦᱚᱨ ᱮ ᱚᱞ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱤ ᱣᱟᱭ ᱵᱷᱟᱜᱽ ᱰᱤ ᱮᱠᱥ ᱮᱢᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱣᱟᱭ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ᱾ ᱮᱥᱴᱤᱢᱮᱴ ᱟᱠᱟᱱ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱨᱦᱚᱸ ᱦᱤᱥᱟᱹᱵ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱢᱯᱞᱮᱠᱥᱤᱴᱤ ᱠᱚᱢ ᱜᱚᱫᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱥᱤᱢᱯᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱠᱚ ᱥᱚᱢᱢᱮᱥᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱨ. ᱠᱩᱢᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱮᱱ ᱩᱫᱩᱜ ᱠᱮᱫᱟ ᱮᱱ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱢᱤᱫ ᱠᱷᱚᱱ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱢᱢᱮᱥᱟᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱦᱤᱥᱟᱹᱵ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱮᱠᱡᱮᱠᱴ ᱯᱨᱤᱥᱤᱡᱚᱱ ᱵᱚᱫᱚᱞ ᱛᱮ ᱥᱯᱤᱰ ᱤᱯᱷᱮᱠᱴᱤᱵᱽ ᱵᱮᱯᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱮᱵᱷᱚᱞᱭᱩᱴ ᱮᱠᱭᱩᱨᱮᱥᱤ ᱠᱨᱤᱴᱤᱠᱟᱞ ᱵᱟᱝ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "APAT ᱨᱮᱱᱟᱜ ᱞᱚᱜᱚᱱ ᱥᱚᱢᱵᱷᱟᱵᱷᱤᱛ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱫᱚ ᱯᱷᱞᱩᱭᱤᱰ ᱰᱟᱭᱱᱟᱢᱤᱠᱥ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱭᱼᱦᱤᱥᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱢᱚᱰᱮᱞ ᱱᱟᱯᱟᱭ ᱟᱨ ᱮᱭᱟᱨᱠᱨᱟᱯᱴ ᱩᱭᱤᱝ ᱨᱮᱱᱟᱜ ᱰᱤᱡᱟᱭᱤᱱ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱢᱵᱷᱟᱵᱷᱤᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱠᱮᱢᱤᱠᱟᱞ ᱨᱤᱮᱠᱥᱚᱱ ᱨᱮ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱫᱚ ᱨᱤᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱟᱨ ᱚᱯᱴᱤᱢᱟᱞ ᱨᱤᱮᱠᱴᱟᱨ ᱠᱚᱱᱯᱷᱤᱜᱽᱭᱩᱨᱮᱥᱚᱱ ᱰᱤᱡᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ APAT ᱰᱟᱦᱟᱨ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱠᱮᱢᱤᱠᱟᱞ ᱠᱚᱢᱯᱟᱣᱩᱱᱰ ᱡᱮᱞᱮᱠᱟ C6H12O6 ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱫᱚ ᱟᱥᱟᱱ ᱟᱨ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱛᱮ ᱥᱤᱢᱩᱞᱮᱴ ᱦᱚᱸ ᱜᱟᱱᱚᱜᱼᱟ ᱾", "normalised": "A-P-A-T ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱝ ᱫᱚ ᱯᱷᱞᱩᱭᱰ ᱰᱟᱭᱱᱟᱢᱤᱠᱥ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱣᱮᱫᱟᱨ ᱯᱷᱚᱨᱠᱟᱥᱴᱤᱝ ᱢᱚᱰᱮᱞ ᱠᱚ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱟᱨ ᱮᱭᱟᱨᱠᱨᱟᱯᱴ ᱣᱤᱝ ᱨᱮᱱᱟᱜ ᱰᱤᱡᱟᱭᱤᱱ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱠᱮᱢᱤᱠᱟᱞ ᱨᱤᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱮᱥᱚᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱤᱮᱠᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱠᱚ ᱢᱚᱰᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱯᱴᱤᱢᱟᱞ ᱨᱤᱮᱠᱴᱟᱨ ᱠᱚᱱᱯᱷᱤᱜᱟᱨᱮᱥᱚᱱ ᱠᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ A-P-A-T ᱢᱮᱛᱷᱚᱰ ᱫᱚ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱠᱮᱢᱤᱠᱟᱞ ᱠᱚᱢᱯᱟᱣᱩᱱᱰ ᱡᱮᱞᱮᱠᱟ ᱥᱤ ᱛᱩᱨᱩᱭ ᱮᱪ ᱵᱟᱨ ᱚ ᱛᱩᱨᱩᱭ ᱥᱚᱡᱷᱮ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱨᱦᱚᱸ ᱟᱞᱜᱟᱛᱮ ᱥᱤᱢᱩᱞᱮᱴ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟᱭ᱾"}
{"unnormalised": "\"ᱟᱞᱮᱭᱟᱜ ᱰᱟᱦᱟᱨ ᱨᱮ ᱱᱚᱣᱟ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱟᱨ ᱥᱟᱬᱮᱥᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱮ ᱯᱨᱚᱵᱮᱞᱚᱢ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ,\" ᱰᱨ. ᱨᱟᱣ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ \"ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱥᱚᱦᱚᱡ ᱠᱟᱛᱮ, ᱟᱞᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱟᱴᱷ ᱨᱮ ᱤᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱟᱨ ᱤᱱᱳᱵᱷᱮᱥᱚᱱ ᱵᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾\"", "normalised": "\"ᱟᱞᱮᱭᱟᱜ ᱢᱮᱛᱷᱚᱰ ᱨᱮ ᱱᱚᱣᱟ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱟᱨ ᱥᱟᱭᱤᱱᱴᱤᱥᱴ ᱠᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱦᱮ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ,\" ᱰᱨ. ᱨᱟᱣ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ \"ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱦᱮ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱥᱴᱨᱤᱢᱞᱟᱭᱤᱱ ᱠᱟᱛᱮ, ᱟᱞᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱰᱤᱥᱤᱯᱞᱤᱱ ᱨᱮ ᱤᱱᱱᱚᱵᱮᱥᱚᱱ ᱥᱯᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\""}
{"unnormalised": "ᱨᱤᱥᱟᱨᱪ ᱴᱤᱢ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱴᱮᱠᱱᱤᱠ ᱫᱚ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱟᱨ ᱮᱴᱟᱜ ᱯᱟᱴᱷ ᱨᱮ ᱱᱚᱣᱟ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ APAT ᱪᱮᱛᱟᱱ ᱵᱮᱥ ᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱟᱱ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱯᱮᱠᱮᱡᱽ ᱵᱮᱱᱟᱣ ᱨᱮ ᱠᱚ ᱢᱚᱱ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱒᱐᱒᱔/᱑᱒ ᱦᱟᱹᱵᱤᱡ ᱡᱮᱜᱮᱛ ᱨᱮᱱ ᱯᱚᱸᱰᱮᱛ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱟᱱ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ ᱾ ᱴᱤᱢ ᱫᱚ ᱯᱟᱨᱥᱤᱭᱟᱞ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ APAT ᱨᱮᱱᱟᱜ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱱ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱷᱟ ᱥᱤᱢᱩᱞᱮᱥᱚᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾", "normalised": "ᱨᱤᱥᱟᱨᱪ ᱴᱤᱢ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱮᱠᱱᱤᱠ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱟᱨ ᱮᱴᱟᱜ ᱯᱷᱤᱞᱰ ᱚᱯᱷ ᱥᱴᱟᱰᱤ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱷᱟᱵᱱᱟ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱤᱛᱚᱜ A-P-A-T ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱢᱤᱫ ᱩᱡᱟᱨᱼᱯᱷᱨᱮᱱᱰᱞᱤ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱯᱮᱠᱮᱡ ᱵᱮᱱᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱫᱷᱭᱟᱱ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱞ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮ ᱨᱤᱥᱟᱨᱪᱟᱨ ᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾ ᱴᱤᱢ ᱫᱚ ᱯᱟᱨᱥᱤᱭᱟᱞ ᱰᱤᱯᱷᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ A-P-A-T ᱨᱮᱱᱟᱜ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱵᱟᱰᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱮ ᱫᱤᱥ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱚᱯᱷᱤᱥᱴᱤᱠᱮᱴᱮᱰ ᱥᱤᱢᱩᱞᱮᱥᱚᱱ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾"}
