{"unnormalised": "ᱵᱷᱟᱜᱽᱭᱚ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱥᱮᱨᱢᱟ ᱨᱮ IIT ᱫᱤᱞᱞᱤ ᱨᱮ Differential Calculus ᱥᱟᱶ ᱟᱹᱰᱤ ᱜᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱚᱛᱭᱚ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱡᱮ ᱤᱧ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱥᱚᱨᱢᱟ ᱭᱟᱜ ᱠᱚᱨᱥ ᱨᱮ ᱯᱷᱮᱞ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱥᱲᱟ ᱨᱮ ᱮᱞᱠᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱤᱧᱟᱜ ᱑᱒ ᱵᱳᱨᱰᱥ ᱨᱮ ᱙᱘/᱑᱐᱐ ᱧᱟᱢ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱠᱷᱮᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱚᱥ (Differential Calculus) ᱥᱟᱶ ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱥᱮᱨᱢᱟ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱨᱮ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱤᱧ ᱜᱷᱟᱹᱞ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱥᱟᱶ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱤᱧ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱚᱨᱢᱟ ᱦᱟᱜ ᱠᱚᱨᱥ ᱨᱮ ᱤᱧ ᱯᱷᱮᱞ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱟᱥᱲᱟ ᱨᱮ ᱜᱟᱹᱱᱤᱛ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱜᱮ ᱯᱟᱥ ᱮᱱᱟ, ᱤᱧᱟᱜ ᱜᱮᱞ ᱵᱟᱨ ᱵᱚᱨᱰ ᱨᱮ ᱙᱘ ᱦᱟᱹᱴᱤᱧ ᱑᱐᱐ ᱧᱟᱢ ᱠᱟᱛᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱵᱷᱮᱜᱟᱨ ᱵᱚᱞᱜᱮᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱱᱥᱮᱯᱴ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱞᱤᱢᱤᱴ, ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ, ᱟᱨ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ – ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱛᱷᱟᱨ ᱞᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱥᱮᱥ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱟᱞᱮ ᱫᱚ ᱪᱮᱭᱤᱱ ᱨᱩᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱚᱝᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱯᱟᱱᱛᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱥᱟᱭᱤᱱᱥ ᱯᱷᱤᱠᱥᱚᱱ ᱢᱩᱵᱷᱤ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱮᱠᱥᱯᱚᱱᱮᱸᱴᱥ ᱟᱨ ᱱᱮᱥᱴᱮᱰ ᱯᱷᱚᱝᱥᱟᱱᱥ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱢᱚᱛᱞᱚᱵᱽ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱱᱥᱮᱯᱴ (concept) ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱮᱠᱟᱱ ᱞᱤᱢᱤᱴ, ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱟᱨ ᱤᱱᱴᱤᱜᱨᱟᱞ – ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱡᱚᱴᱮᱫ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱥᱚᱢᱚᱥᱭᱟ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱚᱠᱟᱨᱮ ᱟᱢ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱤᱡ ᱯᱷᱟᱝᱠᱥᱚᱱ (function) ᱨᱮᱱᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱫᱚ ᱪᱮᱱ ᱨᱩᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱧᱟᱢ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭᱤᱼᱯᱷᱟᱭ ᱢᱩᱵᱷᱤ ᱠᱷᱚᱱ ᱥᱚᱡᱷᱮ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱮᱠᱥᱯᱚᱱᱮᱱᱴᱥ (exponents) ᱟᱨ ᱱᱮᱥᱴᱮᱰ ᱯᱷᱟᱝᱠᱥᱚᱱᱥ (nested functions) ᱥᱟᱶ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱪᱮᱥᱴᱟ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ, ᱟᱨ ᱰᱤ ᱥᱚᱨᱢᱟ ᱠᱷᱚᱱ ᱮᱠᱥᱴᱨᱟ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱦᱚᱸ ᱥᱚᱞᱦᱮ ᱠᱮᱫᱟ, ᱤᱧᱤᱧ ᱥᱤᱱᱤᱭᱚᱨ ᱵᱤᱵᱮᱠ ᱦᱚᱸ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ (ᱩᱱᱤ ᱫᱚ ᱮᱞᱠᱷᱟ ᱨᱮ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ)᱾ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱮᱥᱤᱠ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱲᱟᱝ ᱛᱟᱲᱟᱝ ᱮᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱠᱟᱸᱛ ᱨᱮ ᱵᱚᱦᱚᱜ ᱫᱟᱞ ᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱤᱱᱴᱟᱨᱱᱟᱞ ᱫᱚ ᱵᱷᱟᱝᱜᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱢᱤᱫᱴᱟᱹᱝ ᱠᱩᱭᱤᱡᱽ ᱨᱮ ᱔᱕/᱑᱐᱐ ᱞᱮᱠᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱴᱮᱠᱥᱴ ᱵᱩᱠ (textbook) ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱼᱟ, ᱟᱨᱹᱰᱤᱹ ᱥᱚᱨᱢᱟ ᱠᱷᱚᱱ ᱮᱠᱥᱴᱨᱟ ᱥᱚᱢᱚᱥᱭᱟ ᱤᱧ ᱥᱚᱞᱵᱷ ᱠᱮᱫᱼᱟ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱤᱧᱤᱧ ᱥᱤᱱᱤᱭᱚᱨ (senior), ᱵᱤᱵᱮᱠ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ (ᱩᱱᱤ ᱫᱚ ᱜᱟᱹᱱᱤᱛ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱫ) ᱾ ᱵᱟᱝ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱵᱟᱝ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱤᱧ ᱫᱚ ᱜᱷᱟᱱᱴᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱤᱧ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱤᱫ ᱫᱤᱣᱟᱨ ᱨᱮ ᱜᱷᱟᱹᱭᱮᱫ ᱠᱟᱱ ᱞᱮᱠᱟ ᱾ ᱤᱧᱟᱜ ᱤᱱᱴᱟᱨᱱᱟᱞᱥ ᱫᱚ ᱢᱤᱫ ᱵᱤᱯᱟᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ – ᱞᱮᱠᱟᱱ ᱔᱕ ᱦᱟᱹᱴᱤᱧ ᱑᱐᱐ ᱢᱤᱫ ᱠᱩᱭᱤᱡ ᱨᱮ ᱾"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ, ᱢᱤᱫ ᱫᱤᱱ, ᱛᱤᱱ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱧᱮᱞ ᱠᱟᱛᱮ ᱯᱨᱚᱠᱨᱟᱥᱴᱤᱱᱮᱴ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ (ᱵᱤᱱᱤᱰ ᱢᱟᱬᱟᱝ ᱨᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱵᱟᱹᱱᱩᱜᱼᱟ!), ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱤᱯᱷᱟᱹᱱᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱤᱨᱚ, ᱡᱟᱦᱟᱸᱭ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱥᱴᱩᱰᱮᱸᱴ ᱞᱮᱠᱟᱭ ᱠᱷᱮᱞᱚᱸᱰ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱭᱟᱞ-ᱣᱚᱨᱞᱰ ᱮᱱᱟᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱦᱚᱪᱚ ᱠᱮᱫᱤᱧᱟ᱾ ᱦᱚᱭ ᱛᱚ ᱤᱧ ᱫᱚ ᱠᱟᱞᱠᱩᱞᱥ ᱠᱚ ᱵᱷᱩᱞ ᱛᱮ ᱮᱯᱨᱚᱪ ᱮᱫᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱢᱤᱫ ᱫᱤᱱ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱯᱨᱚᱠᱨᱮᱥᱴᱤᱱᱮᱴᱤᱝ (procrastinating) ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱧᱮᱞ ᱠᱟᱛᱮ (ᱯᱩᱨᱟᱹᱣ ᱵᱟᱝ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱰ ᱵᱤᱱᱟᱹ ᱮᱠᱡᱟᱢ ᱨᱮ!), ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱮᱯᱤᱯᱷᱮᱱᱤ (epiphany) ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱦᱤᱨᱚ (hero), ᱢᱤᱫ ᱠᱚᱥᱴᱚ ᱨᱮᱱᱟᱜ ᱪᱮᱞᱟ ᱠᱷᱮᱞᱚᱱ ᱠᱟᱛᱮ, ᱢᱤᱫ ᱣᱟᱥᱛᱣᱤᱠ ᱫᱩᱱᱤᱭᱟᱹ ᱩᱫᱟᱦᱟᱨᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱼᱟ ᱢᱤᱫ ᱡᱚᱴᱤᱞ ᱠᱚᱱᱥᱮᱯᱴ (concept) ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱟᱛᱮ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱚᱥ (calculus) ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱟᱹᱯᱩᱫ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮᱫ, ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟᱧ ᱵᱷᱤᱡᱩᱣᱟᱞᱟᱭᱤᱡ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱫᱚ ᱠᱟᱨᱵᱷ ᱨᱮᱱᱟᱜ ᱴᱮᱸᱡᱮᱸᱴ ᱞᱟᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱥᱞᱳᱯ ᱞᱮᱠᱟᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ – ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱚᱴᱚ-ᱨᱤᱠᱥᱚᱣᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱠᱟᱱ ᱥᱚᱲᱚᱠ ᱨᱮ ᱪᱟᱞᱟᱜ ᱚᱠᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱜᱚᱛᱤ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱱᱴᱤᱜᱽᱨᱟᱞ ᱫᱚ ᱠᱟᱨᱵᱷ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱞᱟᱛᱟᱨ ᱵᱮᱱᱟᱣ ᱮᱱᱟ – ᱡᱮᱞᱮᱠᱟ ᱑᱐ ᱨᱮᱱ ᱜᱮᱡ ᱠᱷᱚᱱ ᱰᱮᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱢᱚᱱᱥᱩᱱ ᱨᱤᱛᱩ ᱨᱮ ᱡᱚᱛᱚ ᱨᱮᱭᱱᱯᱷᱚᱞ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟ᱾", "normalised": "ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱟᱹᱥᱟᱹ ᱵᱟᱫ ᱠᱟᱛᱮ, ᱤᱧ ᱧᱮᱞᱮᱫ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱪᱮᱫ ᱣᱟᱥᱛᱣᱤᱠ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱩᱫᱟᱦᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱤᱧ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ (derivative) ᱫᱚ ᱠᱟᱨᱵᱷ (curve) ᱨᱮ ᱢᱤᱫ ᱴᱮᱱᱡᱮᱱᱴ ᱞᱟᱭᱤᱱ (tangent line) ᱨᱮᱱᱟᱜ ᱥᱞᱚᱯ (slope) ᱞᱮᱠᱟ ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ – ᱢᱤᱫ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣ (auto-rickshaw) ᱨᱮᱱᱟᱜ ᱥᱯᱤᱰ (speed) ᱵᱚᱫᱚᱞᱚᱜ ᱞᱮᱠᱟ ᱚᱠᱟ ᱞᱮᱠᱟ ᱱᱟᱣᱤᱜᱮᱴ ᱮᱫ ᱠᱟᱱᱟ ᱫᱤᱞᱞᱤ ᱥᱚᱲᱚᱠ ᱠᱚ ᱨᱮ ᱾ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱫᱚ ᱠᱟᱨᱵᱷ (curve) ᱨᱮ ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱨᱤᱭᱟ (area) ᱵᱮᱱᱟᱣ ᱮᱱᱟ – ᱚᱱᱠᱟ ᱜᱮ ᱴᱚᱴᱚᱞ ᱵᱚᱨᱥᱟᱛ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱮᱠᱟ ᱵᱚᱨᱥᱟ ᱨᱤᱛᱩ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮᱞ ᱨᱮᱱ ᱜᱮᱡᱮᱥ (gauges) ᱠᱷᱚᱱ ᱰᱟᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "ᱟᱠᱟᱥᱢᱚᱛ, ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱚᱱᱥᱮᱯᱴ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱯᱚᱲᱟᱣᱤᱧ ᱧᱮᱞ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱥᱚᱞᱦᱮ ᱨᱮᱱᱟᱜ ᱪᱮᱞᱮᱸᱡᱽ ᱦᱚᱸ ᱮᱱᱡᱚᱭ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱜᱨᱮᱰ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱞ ᱵᱤᱱᱤᱰ ᱨᱮ ᱗᱕/᱑᱐᱐ ᱥᱠᱳᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱨᱚᱢ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱨᱤᱞᱤᱯᱷ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱠᱟᱥᱢᱟᱛ, ᱯᱷᱚᱨᱢᱩᱞᱟ ᱥᱮᱱᱥ ᱵᱮᱱᱟᱣ ᱮᱦᱚᱵ ᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱚᱱᱥᱮᱯᱴ (concept) ᱛᱟᱞᱟ ᱨᱮ ᱠᱚᱱᱮᱠᱥᱚᱱ (connection) ᱧᱮᱞ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱢᱩᱥᱠᱤᱞ ᱥᱚᱢᱚᱥᱭᱟ ᱥᱚᱞᱵᱷ ᱨᱮᱱᱟᱜ ᱪᱩᱱᱚᱛᱤ (challenge) ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱟᱱᱚᱫ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧᱟᱜ ᱜᱨᱮᱰᱥ (grades) ᱦᱚᱸ ᱥᱩᱫᱷᱟᱹᱨ ᱮᱦᱚᱵ ᱠᱮᱫᱼᱟ ᱾ ᱤᱧ ᱯᱷᱟᱭᱱᱟᱞ ᱮᱠᱡᱟᱢ ᱨᱮ ᱗᱕ ᱦᱟᱹᱴᱤᱧ ᱑᱐᱐ ᱥᱠᱚᱨ (score) ᱫᱟᱲᱮᱭᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱨᱟᱦᱟᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱪᱮᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱜᱚᱲᱚ ᱠᱮᱫᱤᱧᱟ ᱚᱱᱟ ᱫᱚ ᱨᱤᱞᱮᱴᱮᱵᱽᱞ ᱮᱠᱥᱟᱢᱯᱚᱞ ᱧᱟᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱹᱢᱢᱟ ᱣᱟᱜ ᱥᱤᱞᱤᱱᱰᱨᱤᱠᱟᱞ ᱨᱟᱱᱫᱷᱟᱱ ᱯᱚᱴ ᱨᱮ ᱩᱱᱤ ᱫᱟᱜ ᱠᱚᱭ ᱢᱮᱥᱟ ᱮᱫᱟ ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱫᱟᱜ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱚᱞ ᱛᱤᱱᱟᱹᱜ ᱩᱥᱟᱹᱨᱟ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮᱫ ᱨᱤᱞᱮᱴᱮᱰ ᱨᱮᱴᱥ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ᱾ ᱥᱮ ᱢᱤᱫ ᱫᱚᱠᱟᱱᱫᱟᱨ ᱫᱟᱢ ᱟᱨ ᱥᱮᱞᱥ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱞᱮᱸᱥ ᱯᱟᱱᱛᱮ ᱠᱟᱛᱮᱫ ᱪᱮᱫ ᱞᱮᱠᱟ ᱯᱨᱚᱯᱷᱤᱴ ᱢᱮᱠᱥᱤᱢᱟᱭᱤᱡᱽ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮᱫ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱮᱥᱟᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱵᱷᱤᱡᱩᱣᱟᱞᱟᱭᱤᱡ ᱞᱮᱠᱟ᱾", "normalised": "ᱪᱮᱫ ᱣᱟᱥᱛᱣᱤᱠ ᱨᱮ ᱜᱚᱲᱚ ᱠᱮᱫᱼᱟ ᱤᱧ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱩᱫᱟᱦᱟᱨᱚᱱ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ ᱚᱱᱠᱟ, ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱨᱮᱴᱥ ᱥᱚᱢᱚᱥᱭᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱤᱱᱟᱹᱜ ᱡᱟᱹᱞᱫᱤ ᱫᱟᱜ ᱞᱮᱵᱮᱞ ᱟᱢᱢᱟ ᱨᱮᱱᱟᱜ ᱥᱤᱞᱤᱱᱰᱨᱤᱠᱚᱞ ᱨᱮᱸᱜᱮᱡ ᱯᱚᱴ (cylindrical cooking pot) ᱨᱮ ᱪᱮᱛᱟᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱩᱱᱤ ᱫᱟᱜ ᱢᱮᱥᱟ ᱚᱠᱛᱚ ᱾ ᱥᱚᱝᱨᱚᱪᱷᱱ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱚᱥᱭᱟ ᱪᱤᱛᱨᱟᱹ ᱫᱮᱠᱷᱟᱣ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱤᱫ ᱫᱩᱠᱟᱱᱫᱟᱨ ᱞᱟᱵᱷ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱵᱟᱞᱮᱸᱥ (perfect balance) ᱯᱨᱟᱭᱤᱡ ᱟᱨ ᱥᱮᱞᱥ ᱛᱟᱞᱟ ᱨᱮ ᱧᱟᱢ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "Differential Calculus ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ, ᱫᱩᱵᱤᱫᱷᱟ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱴᱷᱤᱠ ᱮᱯᱨᱚᱪ ᱟᱨ ᱛᱷᱚᱲᱟ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱟᱱᱫᱷᱟᱨᱵᱷ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱟᱱᱚᱜᱼᱟ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱚᱡᱽ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱨᱟᱹᱯᱩᱫ ᱫᱚ ᱟᱞᱚᱢ ᱵᱟᱹᱜᱤᱭᱟ; ᱵᱷᱤᱡᱩᱣᱟᱞᱟᱭᱤᱡ, ᱡᱚᱯᱚᱲᱟᱣ ᱢᱮ, ᱟᱨ ᱨᱤᱭᱟᱞ-ᱣᱚᱨᱞᱰ ᱮᱠᱥᱟᱢᱯᱚᱞ ᱯᱟᱱᱛᱮ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱟᱶ ᱨᱮᱡᱚᱱᱮᱴ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱢᱜᱮ ᱟᱹᱰᱤ ᱟᱪᱟᱢᱵᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱚᱥ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱥᱟᱠᱛᱤ ᱜᱮᱭᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱦᱤ ᱩᱯᱨᱚᱪᱷᱚᱱ ᱟᱨ ᱠᱤᱪᱷᱩ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱚᱱᱫᱷᱟᱨᱵ ᱥᱟᱶ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱮᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱩᱥᱤ ᱨᱮᱱᱟᱜ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱷᱟᱹᱞᱤ ᱨᱟᱹᱥᱟᱹ ᱫᱚ ᱟᱞᱚᱢ ᱵᱟᱱᱟᱣᱟ; ᱫᱮᱠᱷᱟᱣ ᱢᱮ, ᱡᱚᱲᱟᱣ ᱢᱮ, ᱟᱨ ᱣᱟᱥᱛᱣᱤᱠ ᱫᱩᱱᱤᱭᱟᱹ ᱩᱫᱟᱦᱟᱨᱚᱱ ᱧᱟᱢ ᱢᱮ ᱚᱠᱟ ᱟᱢ ᱥᱟᱶ ᱨᱤᱡᱚᱱᱮᱴ (resonate) ᱮᱫ ᱠᱟᱱᱟ ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱟᱪᱟᱢᱵᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
