{"unnormalised": "Okay, ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱦᱚᱲ ᱰᱤᱯᱷ ᱠᱟᱞᱠ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱦᱮᱸ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱜᱼᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱮᱵᱥᱴᱨᱟᱠᱴ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱵᱤ ᱢᱮ: ᱟᱢ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟ ᱢᱮᱭᱟ ᱟᱢᱟᱜ ᱥᱟᱭᱠᱮᱞ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱮᱜᱚᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ *ᱱᱤᱛ ᱜᱮ*, ᱟᱢᱟᱜ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱥᱯᱤᱰ ᱫᱚ ᱥᱟᱱᱟᱢ ᱨᱟᱭᱤᱰ ᱨᱮ ᱵᱟᱝ᱾ ᱚᱱᱟ ᱫᱚ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱠᱟᱱᱟ ᱱᱚᱴᱥᱮᱞ ᱨᱮ᱾ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱤᱱᱥᱴᱮᱸᱴ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡ ᱧᱟᱢ ᱨᱮ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱫ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱦᱮᱸ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱜᱮᱭᱟ, ᱵᱷᱮᱜᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱦᱚᱸ᱾ ᱱᱚᱝᱠᱟ ᱵᱷᱟᱹᱵᱤ ᱢᱮ: ᱟᱢ ᱱᱤᱛ ᱜᱮ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ ᱟᱢᱟᱜ ᱵᱟᱭᱤᱠ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱹᱛᱤ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱥᱟᱱᱟᱢ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱥᱯᱤᱰ ᱫᱚ ᱵᱟᱝ᱾ ᱚᱱᱟ ᱜᱮ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱫᱚ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾ ᱟᱵᱚ ᱫᱚ ᱤᱱᱥᱴᱮᱸᱴ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡᱽ ᱵᱚ ᱯᱟᱱᱛᱮ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫ ᱯᱷᱟᱸᱠᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ y = x^2 + 3x - 10. ᱱᱤᱛᱚᱜ ᱟᱢ ᱴᱮᱸᱡᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱥᱞᱚᱯ ᱧᱟᱢ ᱥᱟᱱᱟ ᱢᱮᱭᱟ x = 2 ᱨᱮ᱾ ᱟᱢ ᱯᱩᱭᱞᱩ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ (dy/dx) ᱧᱟᱢ ᱢᱮ, ᱚᱠᱟ ᱫᱚ 2x + 3 ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱟᱨ ᱛᱟᱨ ᱯᱚᱨᱮ ᱥᱚᱵᱥᱴᱤᱴᱭᱩᱴ ᱢᱮ x=2, ᱚᱱᱟ ᱛᱮ ᱥᱞᱚᱯ ᱫᱚ ᱗ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱥᱤᱢᱯᱚᱞ! ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱱᱠᱟ ᱜᱮ ᱟᱞᱮ ᱴᱷᱮᱱ ᱦᱟᱭᱚᱨ ᱚᱨᱰᱚᱨ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ d^2y/dx^2.", "normalised": "ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫ ᱯᱷᱟᱱᱠᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ y ᱵᱟᱨᱟᱵᱟᱹᱨᱤ x ᱥᱠᱣᱟᱨᱰ ᱯᱞᱟᱥ ᱓ x ᱢᱟᱭᱱᱟᱥ ᱑᱐᱾ ᱱᱤᱛᱚᱜ ᱟᱢ ᱫᱚ x ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱒ ᱨᱮ ᱴᱮᱸᱡᱮᱸᱴ ᱨᱮᱭᱟᱜ ᱥᱞᱚᱯ ᱯᱟᱱᱛᱮ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ᱾ ᱟᱢ ᱫᱚ ᱯᱩᱭᱞᱩ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ d y ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱫᱤ x ᱯᱟᱱᱛᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ x ᱯᱞᱟᱥ ᱓ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ x ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱒ ᱮᱢ ᱢᱮ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱞᱚᱯ ᱫᱚ ᱗ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱟᱞᱜᱟ ᱜᱮᱭᱟ! ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱱᱠᱟ ᱜᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱦᱟᱭᱟᱨ ᱚᱨᱰᱟᱨ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ d ᱥᱠᱣᱟᱨᱰ y ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱫᱤ x ᱥᱠᱣᱟᱨᱰ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ᱾ ᱯᱷᱤᱡᱤᱠᱥ ᱦᱚᱲ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱜ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ (ᱰᱤᱥᱴᱮᱸᱥ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡ, s=ut+1/2at^2) ᱟᱨ ᱮᱠᱥᱮᱞᱮᱨᱮᱥᱚᱱ (ᱵᱮᱜ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡ) ᱚᱵᱡᱮᱠᱴ ᱠᱚᱣᱟ᱾ ᱮᱠᱚᱱᱚᱢᱤᱥᱴ ᱱᱚᱣᱟ ᱠᱚ ᱯᱨᱚᱯᱷᱤᱴ ᱢᱮᱠᱥᱤᱢᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱱᱚᱸᱰᱮ ᱦᱚᱸ ᱣᱮᱫᱚᱨ ᱯᱷᱚᱨᱠᱟᱥᱴᱤᱝ ᱢᱚᱰᱮᱞ ᱰᱤᱯᱷᱚᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱤᱱᱰᱟᱭᱨᱮᱠᱴ ᱞᱮᱠᱟ ᱛᱮ ᱵᱮᱵᱷᱟᱨᱟ ᱜᱚᱴᱟ ᱵᱮᱲᱟ ᱟᱢ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱨᱮ ᱢᱤᱫ ᱥᱢᱩᱛᱷᱞᱤ ᱨᱮᱱᱰᱚᱨ ᱓ᱰᱤ ᱢᱚᱰᱮᱞ ᱧᱮᱞᱟ - ᱟᱞᱜᱚᱨᱤᱫᱚᱢ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱞᱟᱭᱤᱴ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱥᱚᱨᱯᱷᱮᱥ ᱠᱷᱚᱱ ᱵᱟᱣᱩᱸᱥ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱴᱷᱟᱶ ᱨᱮ ᱞᱟᱜᱟᱣ ᱜᱮᱭᱟ᱾ ᱯᱷᱤᱡᱤᱠᱥ ᱦᱚᱲ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱚᱵᱽᱡᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱚᱥᱤᱴᱤ (ᱰᱤᱥᱴᱟᱱᱥ ᱨᱮᱭᱟᱜ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡᱽ, s ᱵᱟᱨᱟᱵᱟᱹᱨᱤ u t ᱯᱞᱟᱥ ᱚᱣᱟᱱ ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱴᱩ a t ᱥᱠᱣᱟᱨᱰ) ᱟᱨ ᱮᱠᱥᱮᱞᱮᱨᱮᱥᱚᱱ (ᱵᱷᱮᱞᱚᱥᱤᱴᱤ ᱨᱮᱭᱟᱜ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡᱽ) ᱠᱚ ᱩᱰᱩᱠᱟ᱾ ᱤᱠᱚᱱᱚᱢᱤᱥᱴ ᱫᱚ ᱯᱨᱚᱯᱷᱤᱴ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱜᱟᱣᱟ᱾ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱫᱚ ᱰᱤᱡᱟᱭᱤᱱ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱜᱟᱣᱟ᱾ ᱩᱱᱠᱟ ᱜᱮ ᱣᱮᱫᱟᱨ ᱯᱷᱚᱨᱠᱟᱥᱴᱤᱝ ᱢᱚᱰᱮᱞ ᱦᱚᱸ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱥᱚᱡᱷᱮ ᱜᱮ ᱞᱟᱜᱟᱣᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱟᱢᱟᱜ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱨᱮ ᱥᱢᱩᱛᱷᱞᱤ ᱨᱮᱱᱰᱟᱨᱰ ᱓ ᱰᱟᱭᱢᱮᱱᱥᱚᱱᱟᱞ ᱢᱚᱰᱮᱞ ᱧᱮᱞᱟ ᱰᱮᱥ ᱮᱞᱜᱚᱨᱤᱫᱟᱢ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱞᱮᱠᱷᱟᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱟᱭᱤᱴ ᱥᱚᱨᱯᱷᱮᱥ ᱠᱷᱚᱱ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱰᱤᱯᱷ ᱠᱟᱞᱠ ᱪᱮᱫ ᱫᱚ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱥᱚᱡᱷᱮ ᱜᱮ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱵᱟᱢ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱜᱮ ᱟᱢ ᱢᱮᱛᱷᱥ ᱟᱨ ᱥᱟᱭᱤᱸᱥ ᱨᱮ ᱰᱤᱜᱤᱝ ᱜᱟᱹᱦᱤᱨ ᱛᱮ ᱮᱦᱚᱵᱟ (ᱟᱨ ᱱᱚᱸᱰᱮ ᱦᱚᱸ ᱵᱤᱡᱱᱮᱥ ᱟᱨ ᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱛᱷᱚᱠ), ᱟᱢ ᱢᱮᱱᱟ, \"ᱟᱨᱮ ᱣᱟᱦ! ᱤᱧ ᱱᱤᱛᱚᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ!\". ᱟᱢ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱡᱚᱛᱚ ᱮᱱᱥᱤᱤᱟᱨᱴᱤ ᱯᱨᱚᱵᱮᱞᱚᱢ ᱥᱚᱞᱵᱷ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱩᱠᱩ ᱵᱮᱥᱤᱠ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱟ, ᱟᱨ ᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱟᱢᱟᱜ ᱵᱮᱥᱤᱠ ᱫᱚ ᱠᱮᱴᱮᱡ ᱜᱮᱭᱟ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ!", "normalised": "ᱤᱧ ᱨᱮᱭᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱪᱮᱫ ᱫᱚ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱵᱟᱝ ᱥᱚᱡᱷᱮ ᱞᱟᱜᱟᱣ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱮᱛᱷᱥ ᱟᱨ ᱥᱟᱭᱤᱱᱥ (ᱟᱨ ᱵᱤᱡᱽᱱᱮᱥ ᱟᱨ ᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱮᱨᱤᱭᱟ ᱦᱚᱸ) ᱵᱷᱤᱛᱨᱤ ᱥᱮᱫ ᱮᱢ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱢᱮᱱᱟᱢ, \"ᱟᱨᱮ ᱵᱟᱦ! ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ!\" ᱟᱢ ᱫᱚ ᱡᱟᱹᱨᱩᱨ ᱜᱮ N-C-E-R-T ᱨᱮᱭᱟᱜ ᱥᱟᱱᱟᱢ ᱯᱨᱚᱵᱮᱞᱢ ᱥᱚᱞᱵᱷ ᱵᱟᱵᱚᱫ ᱵᱷᱟᱹᱵᱤ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱥᱤᱠ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱡᱟᱹᱨᱩᱨ ᱠᱟᱱᱟ ᱟᱢᱟᱜ ᱵᱮᱥᱤᱠ ᱫᱚ ᱠᱮᱴᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ᱾ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ!"}
