{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱰᱤᱯᱷ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱤᱫᱤᱧᱟ, ᱟᱨ ᱥᱟᱹᱨᱤᱜᱮ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱟᱭᱤᱟᱭᱤᱴ ᱫᱤᱱ ᱛᱮ ᱤᱫᱤ ᱠᱤᱫᱤᱧᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱢᱩᱪᱟᱹᱫ ᱵᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱧᱤᱫᱟᱹ ᱟᱨ ᱰᱤ ᱥᱚᱨᱢᱟ ᱠᱷᱚᱱ ᱯᱚᱨᱚᱵᱽᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ, ᱵᱤᱱᱤᱰ ᱚᱠᱛᱮ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱣᱟᱹ ᱠᱚ ᱠᱚᱨᱟᱣ? ᱱᱟᱯᱟᱭ ᱚᱠᱛᱮ! ᱢᱤᱫ ᱯᱚᱨᱚᱵᱽᱞᱮᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱤᱧ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱫ ᱵᱷᱤᱱᱟᱹ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱽ ᱧᱟᱢ, ᱢᱮᱱ ᱢᱮ f(x) = sin(x^2) + e^(3x) ᱞᱮᱠᱟᱱᱟᱜ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱱᱟ ᱠᱮᱪᱟᱜ ᱜᱚᱫ ᱢᱮᱭᱟ, ᱟᱢ ᱵᱟᱲᱟᱭᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱤᱧ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱛᱮᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱤᱧᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱚᱠᱛᱚ ᱛᱮ ᱤᱫᱤ ᱠᱮᱫᱤᱧᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱹᱰᱤ ᱫᱤᱱ ᱫᱷᱟᱹᱵᱤᱡ R-D ᱥᱟᱨᱢᱟ ᱠᱷᱚᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱦᱮ ᱠᱟᱛᱮ ᱵᱤᱛᱟᱹᱣ ᱟᱠᱟᱱ ᱧᱤᱫᱟᱹ ᱠᱚ, ᱵᱤᱱᱤᱰ ᱚᱠᱛᱚ ᱨᱮ ᱢᱤᱫ ᱪᱟᱢᱟᱛᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱣᱟᱹ ᱠᱟᱛᱮ? ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ! ᱢᱤᱫ ᱯᱨᱚᱵᱞᱮᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱧ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ, ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱫᱚ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱣᱟᱨᱰ ᱯᱚᱞᱟᱥ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱛᱷᱨᱤ ᱮᱠᱥ ᱞᱮᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱮ ᱧᱟᱢ ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ ᱟᱹᱰᱤ ᱟᱸᱴ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱚᱱᱟ ᱵᱷᱟᱜᱽᱼᱵᱷᱟᱜᱽ ᱠᱟᱛᱮᱢ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱵᱟᱰᱟᱭᱟᱢ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱟᱞᱮ ᱫᱚ ᱪᱮᱭᱱ ᱨᱩᱞ ᱥᱟᱶ ᱮᱦᱚᱵ ᱠᱮᱭᱟᱞᱮ, ᱚᱯ ᱠᱚᱨᱥ᱾ sin(x^2) ᱨᱮᱱᱟᱜ ᱰᱤ/ᱰᱤᱮᱠᱥ, ᱟᱢ ᱭᱩ = ᱮᱠᱥ^2 ᱮᱢ ᱢᱮ᱾ ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱥ(ᱭᱩ) * ᱰᱤᱭᱩ/ᱰᱤᱮᱠᱥ ᱠᱟᱱᱟ᱾ ᱰᱤᱭᱩ/ᱰᱤᱮᱠᱥ ᱫᱚ ᱥᱩᱢᱩᱝ ᱒ᱮᱠᱥ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱯᱩᱭᱞᱩ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱒ᱮᱠᱥ ᱠᱚᱥ(ᱮᱠᱥ^2) ᱠᱟᱱᱟ᱾ ᱟᱞᱜᱟ ᱜᱮ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱠᱥᱯᱳᱱᱮᱱᱥᱤᱭᱟᱞ ᱦᱟᱹᱴᱤᱧ- e^(᱓ᱮᱠᱥ) ᱨᱮᱱᱟᱜ ᱰᱤ/ᱰᱤᱮᱠᱥ᱾ ᱱᱚᱝᱠᱟ ᱜᱮ ᱡᱤᱱᱤᱥ, ᱵᱷᱤ = ᱓ᱮᱠᱥ ᱮᱢ ᱢᱮ᱾ ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤ^ᱵᱷᱤ * ᱰᱤᱵᱷᱤ/ᱰᱤᱮᱠᱥ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤ^(᱓ᱮᱠᱥ) * ᱓ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱧ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ, ᱰᱨ. ᱨᱟᱣ, ᱫᱚ ᱞᱟᱹᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, \"ᱠᱚᱱᱥᱴᱮᱱᱴ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱵᱮᱴᱟ!\"", "normalised": "ᱟᱵᱚ ᱫᱚ ᱪᱮᱱ ᱨᱩᱞ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱜᱮᱵᱚᱱ ᱪᱟᱞᱟᱜᱼᱟ, ᱚᱯᱷ ᱠᱳᱨᱥ᱾ ᱰᱤ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱚᱯᱷ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱣᱟᱨᱰ, ᱟᱢ ᱭᱩ ᱮᱠᱥ ᱥᱠᱣᱟᱨᱰ ᱥᱟᱶ ᱮᱢ ᱞᱟᱜᱟᱣᱟ᱾ ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱳᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱭᱩ ᱢᱟᱞᱴᱤᱯᱞᱟᱭᱤᱰ ᱵᱟᱭ ᱰᱤ ᱭᱩ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱠᱟᱱᱟ᱾ ᱰᱤ ᱭᱩ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱫᱚ ᱵᱟᱨᱭᱟ ᱮᱠᱥ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱛᱚᱵᱮ, ᱯᱩᱭᱞᱩ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱵᱟᱨᱭᱟ ᱮᱠᱥ ᱠᱳᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱣᱟᱨᱰ ᱠᱟᱱᱟ᱾ ᱟᱞᱜᱟ ᱜᱮ᱾ ᱛᱚᱵᱮ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱦᱟᱹᱴᱤᱧ - ᱰᱤ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱚᱯᱷ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱛᱷᱨᱤ ᱮᱠᱥ᱾ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱜᱮ, ᱟᱢ ᱵᱷᱤ ᱫᱚ ᱛᱷᱨᱤ ᱮᱠᱥ ᱥᱟᱶ ᱮᱢ ᱞᱟᱜᱟᱣᱟ᱾ ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱵᱷᱤ ᱢᱟᱞᱴᱤᱯᱞᱟᱭᱤᱰ ᱵᱟᱭ ᱰᱤ ᱵᱷᱤ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱛᱷᱨᱤ ᱮᱠᱥ ᱢᱟᱞᱴᱤᱯᱞᱟᱭᱤᱰ ᱵᱟᱭ ᱛᱷᱨᱤ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱯᱨᱳᱯᱷᱮᱥᱚᱨ, ᱰᱨ. ᱨᱟᱣ, ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, \"ᱠᱚᱱᱥᱴᱮᱸᱴ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱵᱮᱴᱟ!\""}
{"unnormalised": "ᱜᱚᱴᱟ ᱢᱤᱫ ᱜᱮ ᱡᱩᱲᱟᱹᱣ ᱢᱮ ᱟᱨ ᱟᱢ ᱰᱤᱣᱟᱭ/ᱰᱤᱮᱠᱥ = ᱒ᱮᱠᱥ ᱠᱚᱥ(ᱮᱠᱥ^᱒) + ᱓ᱤ^(᱓ᱮᱠᱥ) ᱮᱢ ᱧᱟᱢᱟ᱾ ᱧᱮᱞ ᱢᱮ, ᱛᱤᱱᱟᱹᱜ ᱵᱟᱝ ᱵᱚᱛᱚᱨᱟᱱ ᱡᱤᱱᱤᱥ᱾ ᱢᱩᱬ ᱫᱚ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱞᱮᱠᱟᱱ ᱯᱚᱨᱚᱵᱽᱞᱮᱢ ᱠᱚ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱟᱛᱮᱫ᱾ ᱠᱩᱣᱳᱥᱮᱸᱴ ᱨᱩᱞ ᱛᱮ ᱫᱚᱦᱲᱟ ᱧᱮᱞ ᱢᱮ, ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱰᱤ/ᱰᱤᱮᱠᱥ ᱳᱯᱷ (ᱮᱠᱥ+᱑)/(ᱮᱠᱥ-᱑)᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱳ ᱨᱮ ᱫᱚᱦᱚ ᱢᱮᱭᱟ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱢᱤᱫ ᱡᱩᱢᱤᱫᱽ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱟᱢ ᱫᱚ ᱰᱤ ᱣᱟᱭ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱫᱚ ᱵᱟᱨᱭᱟ ᱮᱠᱥ ᱠᱳᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱥᱠᱣᱟᱨᱰ ᱯᱚᱞᱟᱥ ᱛᱷᱨᱤ ᱤ ᱴᱩ ᱫᱟ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱛᱷᱨᱤ ᱮᱠᱥ ᱮᱢ ᱧᱟᱢᱟ᱾ ᱧᱮᱞ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱪᱟᱵᱤ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱨᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱾ ᱠᱳᱥᱟᱱᱴ ᱨᱩᱞ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ც ᱧᱮᱞ ᱢᱮ, ᱯᱟᱥᱮᱡ ᱰᱤ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱚᱯᱷ ᱮᱠᱥ ᱯᱚᱞᱟᱥ ᱣᱟᱱ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱮᱠᱥ ᱢᱟᱭᱱᱟᱥ ᱣᱟᱱ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱴᱳᱭᱮᱥ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱮᱢ ᱫᱚᱦᱚ ᱢᱮᱭᱟ᱾"}
{"unnormalised": "ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱠᱮᱪᱟᱜ ᱜᱚᱫ ᱢᱮ, ᱮᱯᱞᱟᱭᱤ ᱢᱮ ᱨᱩᱞ ᱠᱚ ᱥᱴᱮᱯ-ᱵᱟᱭ-ᱥᱴᱮᱯ, ᱟᱨ ᱚᱱᱟ ᱥᱤᱢᱵᱚᱞ ᱠᱚ ᱫᱚ ᱟᱞᱚᱢ ᱵᱷᱚᱭᱟᱣ ᱦᱚᱪᱚ ᱢᱮᱭᱟ᱾ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱢᱩᱬ ᱫᱚ, ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱤᱱᱴᱮᱜᱽᱨᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱥᱴᱮᱱᱴ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱤᱱᱰᱮᱯᱷᱤᱱᱤᱴ ᱤᱱᱴᱮᱜᱽᱨᱟᱞ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ! ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱟᱣ ᱦᱟᱨᱟᱣ ᱟᱠᱟᱫᱤᱧᱟ! ᱟᱢᱟᱜ ᱢᱮᱛᱷᱥ ᱥᱟᱶ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱵᱷᱟᱜᱽᱼᱵᱷᱟᱜᱽ ᱠᱟᱛᱮ, ᱥᱴᱮᱯᱼᱵᱟᱭᱼᱥᱴᱮᱯ ᱨᱩᱞ ᱠᱚ ᱞᱟᱹᱜᱟᱹᱣ ᱢᱮ, ᱟᱨ ᱩᱱᱠᱩ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱟᱢ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱟ᱾ ᱟᱨ ᱟᱹᱰᱤ ᱢᱩᱠᱷᱭᱟᱹ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱤᱱᱰᱮᱯᱷᱮᱱᱟᱭᱤᱴ ᱤᱱᱴᱤᱜᱨᱟᱞ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱮᱫ ᱠᱷᱟᱱ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱥᱴᱮᱸᱴ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱤᱧ ᱥᱟᱵ ᱠᱟᱛᱮᱭ ᱫᱚᱦᱚ ᱠᱤᱫᱤᱧᱟ! ᱟᱢᱟᱜ ᱢᱮᱛᱷᱥ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱫᱤᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱢᱟ!"}
