{"unnormalised": "ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ! ᱢᱤᱫ ᱦᱚᱲ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫ ᱫᱤᱧᱟᱭ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱸᱡᱚᱢ ᱞᱮᱠᱟ ᱩᱱᱟᱹᱜ ᱵᱚᱛᱚᱨᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱜᱟᱨ ᱨᱮᱭᱟᱜ ᱰᱷᱟᱞᱟᱣ ᱢᱤᱫ ᱴᱷᱟᱶ ᱨᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ *ᱜᱟᱹᱦᱤᱨ ᱛᱮ* ᱡᱩᱢ ᱢᱮ᱾ ᱟᱵᱚ ᱫᱚ ᱵᱚᱱ ᱨᱚᱲᱮᱫ ᱠᱟᱱᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱨᱮᱭᱟᱜ ᱫᱚᱨ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ – ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱫᱚ ᱪᱤᱠᱟᱹᱛᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱥᱮ ᱪᱤᱠᱟᱹᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱮᱞ ᱞᱚᱜᱚᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ dy/dx ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱢᱮᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱠᱟᱱᱟ ᱡᱮ \"x ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱥᱟᱞᱟᱜ ᱛᱮ y ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜ\"᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ! ᱢᱤᱫ ᱦᱚᱲ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟᱭ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱸᱡᱚᱢ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱵᱚᱛᱚᱨᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱨᱵᱷ ᱨᱮ ᱟᱹᱰᱤ ᱥᱩᱨ ᱠᱷᱚᱱ ᱡᱩᱢ ᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱚᱭᱮᱸᱴ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱞᱚᱯ ᱧᱮᱞ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱵᱚ ᱨᱮᱴ ᱚᱯᱷ ᱪᱮᱸᱡᱽ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲ ᱮᱫᱟ – ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱟᱹᱰᱤ ᱛᱤᱱᱟᱹᱜ ᱩᱥᱟᱹᱨᱟ ᱮᱠᱥᱮᱞᱮᱨᱮᱴ ᱮᱫᱟ ᱥᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱚᱲ ᱮᱞ ᱛᱤᱱᱟᱹᱜ ᱩᱥᱟᱹᱨᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱰᱤ ᱣᱟᱭ ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱰᱷᱚᱝ ᱠᱟᱱᱟ \"ᱮᱠᱥ ᱨᱮ ᱪᱮᱸᱡᱽ ᱥᱟᱞᱟᱜ ᱣᱟᱭ ᱨᱮ ᱪᱮᱸᱡᱽ\"᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱞᱤᱢᱤᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱑᱑ ᱪᱟᱱᱚᱪ ᱠᱷᱚᱱ ᱚᱱᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱞᱤᱢᱤᱴ ᱞᱮᱠᱟᱛᱮ ᱦᱮᱪ ᱫᱚ ᱐ ᱥᱮᱫ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ (f(x+h) - f(x)) / h? ᱚᱱᱟ ᱜᱮ ᱫᱚ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ ᱚᱸᱰᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ *ᱠᱟᱱᱟ*᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱛᱷᱤᱭᱚᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱟᱹᱥᱟᱣ ᱟᱞᱚᱢ ᱧᱟᱢᱟ, ᱢᱤᱫ ᱴᱷᱟᱶ ᱨᱮ ᱰᱷᱟᱞᱟᱣ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱢᱟᱜ ᱢᱚᱱᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱴᱮᱱᱡᱮᱱᱴ ᱥᱟᱞᱟᱜ ᱜᱨᱟᱯᱷᱤᱠᱟᱞ ᱨᱩᱯ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ᱾", "normalised": "ᱵᱮᱥᱤᱠ ᱟᱭᱰᱤᱭᱟ ᱫᱚ ᱞᱤᱢᱤᱴᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱜᱮᱞᱢᱤᱫ ᱪᱟᱱᱚᱪ ᱠᱷᱚᱱ ᱚᱱᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱡᱚᱠᱷᱚᱱ ᱮᱪ ᱫᱚ ᱡᱤᱨᱚ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱯᱞᱟᱥ ᱮᱪ ᱢᱟᱭᱤᱱᱟᱥ ᱮᱯᱷ ᱚᱯᱷ ᱮᱠᱥ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱮᱪ? ᱚᱱᱟ ᱫᱚ ᱰᱮᱨᱤᱵᱷᱮᱴᱤᱵᱷ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ ᱚᱸᱰᱮ ᱜᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱛᱷᱤᱭᱳᱨᱤ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱵᱚᱛᱚᱨᱚᱜ ᱢᱮ, ᱢᱤᱫ ᱯᱚᱭᱮᱸᱴ ᱨᱮ ᱥᱞᱚᱯ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱭᱰᱤᱭᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱢᱟᱜ ᱢᱚᱪᱟ ᱫᱚᱦᱚ ᱢᱮ᱾ ᱴᱮᱸᱡᱮᱸᱴᱥ ᱥᱟᱞᱟᱜ ᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱨᱤᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱠᱚ ᱧᱟᱢᱟ, ᱥᱟᱫᱟ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ ᱠᱷᱚᱱ (x^2 + 3x - 5 ᱞᱮᱠᱟ) ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱫᱷᱟᱹᱵᱤᱡ (sin(x), cos(x)) ᱟᱨ ᱮᱠᱥᱯᱚᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱦᱚᱸ (e^x)᱾ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱤᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱣᱟᱨ ᱨᱩᱞ ᱫᱚ ᱟᱢᱤᱡ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱠᱟᱱᱟᱭ (d/dx x^n = n*x^(n-1))᱾ ᱪᱮᱱ ᱨᱩᱞ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱯᱨᱚᱰᱟᱠᱴ ᱨᱩᱞ ᱟᱨ ᱠᱳᱥᱟᱱᱴ ᱨᱩᱞ ᱫᱚ ᱯᱷᱚᱝᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱲᱟᱣ ᱠᱚ ᱥᱟᱢᱵᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱟᱹᱨᱩᱲᱟ ᱟᱨ ᱧᱟᱢ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫᱚᱜ ᱟᱞᱚᱢ ᱵᱟᱹᱜᱤᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱱᱤᱰ ᱢᱟᱦᱟᱸ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ!", "normalised": "ᱟᱢ ᱫᱚ ᱡᱟᱜᱟᱛ ᱨᱮ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱯᱷᱚᱸᱠᱥᱚᱱ ᱧᱟᱢᱟ, ᱥᱤᱢᱯᱚᱞ ᱯᱚᱞᱤᱱᱳᱢᱤᱭᱟᱞ ᱞᱮᱠᱟ ᱮᱠᱥ ᱥᱠᱣᱟᱭᱟᱨᱰ ᱯᱞᱟᱥ ᱛᱷᱨᱤ ᱮᱠᱥ ᱢᱟᱭᱤᱱᱟᱥ ᱯᱷᱟᱭᱤᱵᱷ ᱠᱷᱚᱱ ᱴᱨᱤᱜᱳᱱᱳᱢᱮᱴᱨᱤᱠ ᱯᱷᱚᱸᱠᱥᱚᱱ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ, ᱠᱳᱥᱟᱭᱤᱱ ᱚᱯᱷ ᱮᱠᱥ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱟᱨ ᱤᱵᱷᱮᱱ ᱮᱠᱥᱯᱳᱱᱮᱱᱥᱤᱭᱟᱞ ᱯᱷᱚᱸᱠᱥᱚᱱ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱤ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱮᱠᱥ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ᱾ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱷᱤᱥᱤᱭᱮᱸᱴᱞᱤ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱣᱟᱨ ᱨᱩᱞ ᱫᱚ ᱟᱢᱤᱡ ᱵᱮᱥᱴ ᱯᱷᱨᱮᱸᱰ ᱠᱟᱱᱟ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱰᱤ ᱰᱤᱵᱷᱟᱭᱤᱰ ᱵᱟᱭ ᱰᱤ ᱮᱠᱥ ᱮᱠᱥ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱮᱱ ᱤᱠᱣᱟᱞᱥ ᱮᱱ ᱮᱥᱴᱮᱨᱤᱥᱠ ᱮᱠᱥ ᱴᱩ ᱫᱤ ᱯᱟᱣᱟᱨ ᱚᱯᱷ ᱮᱱ ᱢᱟᱭᱤᱱᱟᱥ ᱣᱟᱱ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ᱾ ᱪᱮᱭᱤᱱ ᱨᱩᱞ ᱫᱚ ᱵᱷᱟᱭᱴᱟᱞ ᱜᱮᱭᱟ᱾ ᱯᱨᱳᱰᱚᱠᱴ ᱨᱩᱞ ᱟᱨ ᱠᱳᱥᱮᱸᱴ ᱨᱩᱞ ᱫᱚ ᱯᱷᱚᱸᱠᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱳᱢᱵᱤᱱᱮᱥᱚᱱ ᱦᱮᱸᱰᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱤᱢᱯᱳᱨᱴᱮᱸᱴ ᱜᱮᱭᱟ ᱟᱨ ᱰᱮᱨᱟᱭᱤᱵᱷ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫ ᱵᱟᱹᱜᱤ ᱟᱞᱚᱢ ᱫᱚᱦᱚᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱡᱟᱢ ᱢᱟᱦᱟᱸ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ!"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱯᱷᱤᱡᱤᱠᱥ (ᱵᱷᱮᱞᱳᱥᱤᱴᱤ, ᱮᱠᱥᱮᱞᱟᱨᱮᱥᱟᱱ), ᱤᱠᱳᱱᱳᱢᱤᱠᱥ (ᱢᱟᱨᱡᱤᱱᱟᱞ ᱠᱚᱥᱴ, ᱢᱟᱨᱡᱤᱱᱟᱞ ᱨᱮᱵᱷᱮᱱᱭᱩ), ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ (ᱚᱯᱴᱤᱢᱟᱭᱡᱮᱥᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ), ᱟᱨ ᱮᱴᱟᱜ ᱦᱚᱸ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ (ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱮᱞᱜᱳᱨᱤᱫᱟᱢ) ᱵᱷᱟᱵᱱᱟ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱢᱮᱠᱥᱤᱢᱟᱢ ᱟᱨ ᱢᱤᱱᱤᱢᱟᱢ ᱧᱟᱢ ᱦᱚᱪᱚ ᱢᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱳᱥᱮᱥ ᱠᱚ ᱚᱯᱴᱤᱢᱟᱭᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱨᱮᱠᱴᱮᱝᱜᱩᱞᱟᱨ ᱯᱨᱤᱡᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱮᱠᱥᱤᱢᱟᱢ ᱵᱷᱚᱞᱩᱢ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱦᱟ ᱠᱚ ᱓᱐ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱡᱚᱲᱟᱣ ᱫᱚᱨᱠᱟᱨᱟ᱾\"", "normalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱯᱷᱤᱡᱤᱠᱥ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱵᱷᱮᱞᱳᱥᱤᱴᱤ, ᱮᱠᱥᱮᱞᱮᱨᱮᱥᱚᱱ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ, ᱤᱠᱳᱱᱳᱢᱤᱠᱥ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱢᱟᱨᱡᱤᱱᱟᱞ ᱠᱳᱥᱴ, ᱢᱟᱨᱡᱤᱱᱟᱞ ᱨᱮᱵᱷᱮᱱᱤᱭᱩ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ, ᱤᱸᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱮᱥᱚᱱ ᱯᱨᱳᱵᱽᱞᱮᱢᱥ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ, ᱟᱨ ᱤᱵᱷᱮᱱ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱢᱮᱥᱤᱱ ᱞᱟᱹᱨᱱᱤᱝ ᱮᱞᱜᱳᱨᱤᱛᱷᱚᱢᱥ ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱢᱮᱠᱥᱤᱢᱟᱢᱥ ᱟᱨ ᱢᱤᱱᱤᱢᱟᱢᱥ ᱧᱟᱢ ᱮᱢᱟᱢᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱤᱝ ᱯᱨᱳᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ᱾ ᱩᱫᱟᱹᱦᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱨᱮᱠᱴᱮᱸᱜᱩᱞᱟᱨ ᱯᱨᱤᱡᱽᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱠᱥᱤᱢᱟᱢ ᱵᱷᱚᱞᱩᱢ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱠᱚᱱᱥᱴᱨᱮᱸᱴ ᱥᱟᱞᱟᱜ ᱡᱮ ᱥᱟᱭᱤᱰᱥ ᱫᱚ \"ᱛᱤᱨᱤᱥ ᱥᱮᱸᱴᱤᱢᱤᱴᱟᱨ\" ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱣᱨᱟ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱯᱚᱛᱚᱵ ᱨᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮ᱾ ᱥᱚᱞᱵᱷ ᱟᱠᱟᱱ ᱫᱟᱹᱭᱠᱟᱹ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱢᱮ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱦᱚᱸ ᱚᱱᱠᱟᱱ ᱜᱮ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱚᱞᱵᱷ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ᱾ ᱡᱚᱠᱷᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮᱢ ᱯᱟᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱛᱚᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱠᱩᱞᱤ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ (ᱚᱱᱟ ᱫᱚ ᱠᱳᱣᱟᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ!)᱾ ᱢᱤᱫ ᱫᱷᱟᱣ ᱟᱢ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱥᱟᱞᱟᱜ ᱟᱨᱟᱢ ᱮᱢ ᱟᱹᱭᱠᱟᱹᱣᱟ ᱛᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱞᱮᱧᱡᱤᱝ ᱯᱨᱚᱵᱞᱮᱢ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱥᱟᱦᱟᱥ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱢᱟᱦᱤᱨ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱮ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱦᱟᱛᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱢᱟᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱠᱤ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱴᱮᱠᱥᱴᱵᱩᱠ ᱨᱮ ᱵᱮᱥᱤᱠ ᱯᱨᱳᱵᱽᱞᱮᱢ ᱥᱟᱞᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱢᱮ᱾ ᱥᱳᱞᱵᱷᱰ ᱮᱜᱡᱟᱢᱯᱚᱞ ᱠᱚ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱢᱮ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱡᱟᱱᱟᱝ ᱯᱨᱳᱵᱽᱞᱮᱢ ᱥᱳᱞᱵᱷ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱯᱷᱟᱥᱟᱣ ᱦᱟᱠᱟᱱᱟ ᱩᱱ ᱜᱷᱟᱹᱲᱤ ᱜᱚᱲᱚ ᱠᱩᱞᱤ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱠᱳᱣᱨᱟ ᱫᱚ! ᱠᱞᱚᱡᱽ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱵᱮᱥᱤᱠᱥ ᱥᱟᱞᱟᱜ ᱟᱨᱟᱢ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱞᱮᱸᱡᱤᱝ ᱯᱨᱳᱵᱽᱞᱮᱢ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱫᱷᱚᱨᱚᱡᱽ ᱫᱚ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱰᱤᱯᱷᱮᱨᱮᱱᱥᱤᱭᱟᱞ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱫᱚ ᱢᱟᱥᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱦᱟᱛᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱵᱷ ᱟᱱᱟ ᱜᱮᱭᱟ ᱟᱨ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜ ᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾"}
