{"unnormalised": "تخطط لرحلة؟ لا تنسَ ضرورياتك! وبذلك، لا أعني فقط فرشاة أسنانك وزوج الجوارب المريح هذا. نحن نتحدث عن معرّفات السفر فائقة الأهمية التي يمكن أن تصنع رحلتك أو تحطمها. أنت تعرف، الأشياء التي تُبقي السلطات سعيدة وتوصلك إلى حيث تريد الذهاب.", "normalised": "هل تخطط لرحلة؟ لا تنسَ ضرورياتك! وبذلك، لا أقصد مجرد فرشاة أسنانك وذلك الزوج المريح من الجوارب. نحن نتحدث عن مُعرّفات السفر فائقة الأهمية التي يمكن أن تصنع رحلتك أو تدمرها. أنت تعرف، الأشياء التي تُبقي السلطات سعيدة وتوصلك إلى حيث تحتاج أن تذهب."}
{"unnormalised": "أولاً، كبيرهم الذي علمهم السحر: جواز سفرك. إنه تذكرتك الذهبية إلى المغامرات الدولية، ورقمه (رقمي شيء مثل X1234567) يجب أن يكون دقيقًا في جميع حجوزاتك. تحقق جيدًا من تاريخ انتهاء الصلاحية، يا جماعة! لا يوجد شيء أسوأ من أن يتم إرجاعك في الهجرة لأن جواز سفرك انتهت صلاحيته الأسبوع الماضي. صدقني، تعلم صديق ذلك بالطريقة الصعبة!", "normalised": "أولاً، كبيرهم الذي علمهم السحر: جواز سفرك. إنه تذكرتك الذهبية إلى المغامرات الدولية، ورقمه (رقمي شيء مثل X واحد اثنان ثلاثة أربعة خمسة ستة سبعة) يجب أن يكون دقيقًا في جميع حجوزاتك. تحقق جيدًا من تاريخ انتهاء الصلاحية، يا رفاق! لا يوجد شيء أسوأ من أن يتم إرجاعك عند الهجرة لأن جواز سفرك انتهت صلاحيته الأسبوع الماضي. صدقني، تعلم صديق ذلك بالطريقة الصعبة!"}
{"unnormalised": "ثم هناك بطاقة Aadhaar. على الرغم من أنها قد لا تكون دائمًا *مطلوبة* بشكل مباشر للسفر بنفس الطريقة التي يكون بها جواز السفر، إلا أن وجود نسخة (مادية ورقمية) أمر مفيد للغاية. يمكن أن يكون رقمه (على سبيل المثال، 9876 5432 1012) مفيدًا للتحقق من السفر المحلي أو لحجز الأنشطة. بالإضافة إلى ذلك، فهو شكل قوي من أشكال التعريف الذي يجب الاحتفاظ به في متناول اليد.", "normalised": "ثم هناك بطاقة Aadhaar. في حين أنها قد لا تكون *مطلوبة* دائمًا بشكل مباشر للسفر بنفس طريقة جواز السفر، إلا أن وجود نسخة (مادية ورقمية) في متناول اليد أمر مفيد للغاية. يمكن أن يكون رقمه (على سبيل المثال، تسعة ثمانية سبعة ستة خمسة أربعة ثلاثة اثنان واحد صفر واحد اثنان) مفيدًا للتحقق من السفر المحلي أو لحجز الأنشطة. بالإضافة إلى ذلك، فهو شكل قوي من أشكال التعريف الذي يمكن الاحتفاظ به في متناول اليد."}
{"unnormalised": "ودعنا نتحدث عن التذاكر! سواء كانت تذكرة قطار أو تذكرة طائرة أو تذكرة حافلة، فإن رقم PNR (سجل اسم الراكب) هو شريان الحياة الخاص بك. حافظ عليه آمناً! تحتاج شركات الطيران والسكك الحديدية مثل IRCTC إليه لتحديد موقع حجزك. وبالنسبة للرحلات الجوية، لا تنسَ مرجع حجزك، غالبًا ما يكون مزيجًا من الحروف والأرقام مثل ABCDEFG. التقط لقطة شاشة لكل شيء، واطبعه، وأرسله بالبريد الإلكتروني إلى نفسك - افعل كل ما يلزم لتجنب هذا الاندفاع المحموم في المطار.", "normalised": "ودعنا نتحدث عن التذاكر! سواء كانت تذكرة قطار أو تذكرة طائرة أو تذكرة حافلة، فإن رقم P-N-R (سجل اسم الراكب) هو شريان الحياة الخاص بك. حافظ عليها آمنة! تحتاج شركات الطيران والسكك الحديدية مثل I-R-C-T-C إليها لتحديد موقع حجزك. وبالنسبة للرحلات الجوية، لا تنسَ مرجع الحجز الخاص بك، والذي غالبًا ما يكون مزيجًا من الحروف والأرقام مثل A-B-C-D-E-F-G. التقط لقطة شاشة لكل شيء، واطبعه، وأرسله بالبريد الإلكتروني إلى نفسك - افعل كل ما يلزم لتجنب هذا الاندفاع المحموم في المطار."}
{"unnormalised": "لا تنسَ رخصة قيادتك أيضًا. إذا كنت تخطط لاستئجار سيارة أو دراجة نارية، فستحتاج إليها، وستكون هذه الأرقام (مثل DL1234567890123) ضرورية لاتفاقية الإيجار. في الهند، حتى للرحلات القصيرة، تعتبر رخصة القيادة سارية المفعول أمرًا بالغ الأهمية. تأكد من أنها لم تنته صلاحيتها!", "normalised": "لا تنسَ رخصة القيادة الخاصة بك أيضًا. إذا كنت تخطط لاستئجار سيارة أو دراجة، فستحتاج إليها، وستكون هذه الأرقام (مثل D-L واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر واحد اثنان ثلاثة) ضرورية لاتفاقية الإيجار. في الهند، حتى للرحلات القصيرة، تعتبر رخصة القيادة الصالحة أمرًا بالغ الأهمية. تأكد من أنها لم تنته صلاحيتها!"}
{"unnormalised": "أخيرًا، إذا كانت لديك بطاقة مسافر دائم أو بطاقة ولاء لشركات الطيران أو الفنادق، فاحتفظ بهذه الأرقام في متناول يدك أيضًا! لا تريد أن تفوتك نقاط المكافآت الحلوة. لذا، قبل أن تحزم حقائبك وتحلم بالشواطئ أو الجبال، ضع قائمة مرجعية بهذه المعرّفات. قليل من التحضير يقطع شوطًا طويلاً في ضمان رحلة سلسة وخالية من الإجهاد!", "normalised": "أخيرًا، إذا كانت لديك بطاقة مسافر دائم أو بطاقة ولاء لشركات الطيران أو الفنادق، فاحتفظ بهذه الأرقام في متناول اليد أيضًا! لا تريد أن تفوتك نقاط المكافآت الحلوة. لذلك، قبل أن تحزم حقائبك وتحلم بالشواطئ أو الجبال، ضع قائمة مرجعية بهذه المعرفات. قليل من التحضير يقطع شوطًا طويلاً في ضمان رحلة سلسة وخالية من الإجهاد!"}
