{"unnormalised": "## تبسيط سفرك باستخدام مُعرّفات فريدة: دليل سريع", "normalised": "## تبسيط سفرك باستخدام المعرفات الفريدة: دليل سريع"}
{"unnormalised": "يتضمن التخطيط لرحلة، سواء كانت قصيرة أو عطلة طال انتظارها، إدارة عدد كبير من التفاصيل. من حجوزات الطيران إلى حجوزات الفنادق، قد يكون تتبع جميع أرقام التأكيد والمعرّفات أمرًا مرهقًا. دعنا نحلل بعض مُعرّفات السفر الشائعة وكيفية استخدامها بفعالية، حتى تتمكن من السفر بدون ضغوط.", "normalised": "ينطوي التخطيط للرحلة، سواء كانت إجازة قصيرة أو عطلة طال انتظارها، على إدارة عدد كبير من التفاصيل. بدءًا من حجوزات الطيران وحتى حجوزات الفنادق، قد يبدو تتبع جميع أرقام التأكيد والمعرفات أمرًا مرهقًا. دعنا نحلل بعض معرفات السفر الشائعة وكيفية استخدامها بفعالية، حتى تتمكن من السفر دون ضغوط."}
{"unnormalised": "أولاً، هناك PNR المهمة دائمًا، أو سجل اسم الراكب. هذا رمز أبجدي رقمي مكون من 6 أحرف (مثل \"AX52YZ\") يتم إنشاؤه بواسطة نظام حجز الخطوط الجوية. وهو بمثابة رقم مرجعي لحجز رحلتك. ستجد PNR الخاص بك على تذكرة الطيران أو في رسالة التأكيد الإلكترونية. عند تسجيل الوصول عبر الإنترنت أو في كشك المطار، يمكنك استخدام PNR الخاص بك لاسترداد تفاصيل حجزك. غالبًا ما تستخدم شركات الطيران مثل Indigo أو Air India PNR للمساعدة في تحديد موقع حجزك.", "normalised": "أولاً، هناك رقم سجل اسم المسافر (P-N-R) المهم للغاية. هذا رمز أبجدي رقمي مكون من ستة أحرف (مثل \"A-X-five-two-Y-Z\") يتم إنشاؤه بواسطة نظام حجز شركة الطيران. وهو بمثابة رقم مرجعي لحجز رحلتك. ستجد رقم سجل اسم المسافر (P-N-R) الخاص بك على تذكرة الطيران أو في رسالة التأكيد الإلكترونية. عند تسجيل الوصول عبر الإنترنت أو في كشك المطار، يمكنك استخدام رقم سجل اسم المسافر (P-N-R) الخاص بك لاسترداد تفاصيل حجزك. غالبًا ما تستخدم شركات الطيران مثل Indigo أو Air India رقم سجل اسم المسافر (P-N-R) للمساعدة في تحديد موقع حجزك."}
{"unnormalised": "ثم لديك رقم التذكرة. هذا عادة ما يكون رقمًا مكونًا من 13 رقمًا ويرتبط مباشرة بتذكرتك الإلكترونية الفعلية. إنه مُعرّف فريد مخصص لكل تذكرة على حدة وهو منفصل عن PNR، الذي يمكنه تجميع عدة تذاكر معًا. إذا كنت بحاجة إلى إجراء تغييرات على حجزك، فقد يكون من الضروري تقديم رقم التذكرة (مثل 1234567890123) جنبًا إلى جنب مع PNR الخاص بك.", "normalised": "ثم لديك رقم التذكرة. عادةً ما يكون هذا رقمًا مكونًا من ثلاثة عشر رقمًا ويرتبط ارتباطًا مباشرًا بتذكرتك الإلكترونية الفعلية. وهو مُعرّف فريد يتم تعيينه لكل تذكرة فردية وهو منفصل عن رقم سجل اسم المسافر (P-N-R)، الذي يمكنه تجميع عدة تذاكر معًا. إذا كنت بحاجة إلى إجراء تغييرات على حجزك، فقد يكون من الضروري تقديم رقم التذكرة (على سبيل المثال، واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر واحد اثنان ثلاثة) جنبًا إلى جنب مع رقم سجل اسم المسافر (P-N-R) الخاص بك."}
{"unnormalised": "تأتي تأكيدات حجز الفنادق أيضًا مع مُعرّفات خاصة بها. ستجد عادةً \"رقم التأكيد\" أو \"معرّف الحجز\" (مثل \"GH789012\") على تأكيد حجز الفندق الذي تتلقاه عبر البريد الإلكتروني. هذا الرقم ضروري لتسجيل الوصول وأي اتصال بالفندق، مثل فندق تاج محل في مومباي. تذكر أن تحتفظ بهذه المعلومات في متناول يدك.", "normalised": "تأتي تأكيدات حجز الفنادق أيضًا بمعرفات خاصة بها. ستجد عادةً \"رقم التأكيد\" أو \"رقم تعريف الحجز\" (مثل \"G-H-seven-eight-nine-zero-one-two\") في تأكيد حجز الفندق الذي تتلقاه عبر البريد الإلكتروني. هذا الرقم ضروري لتسجيل الوصول وأي اتصال بالفندق، مثل فندق تاج محل في مومباي. تذكر أن تجعل هذه في متناول اليد."}
{"unnormalised": "بالنسبة للسفر بالقطار في الهند، توفر IRCTC معرف معاملة مع رقم PNR الخاص بك. إذا قمت بحجز تذكرة القطار الخاصة بك من خلال IRCTC، فتأكد من تدوين رقم PNR الخاص بك ومعرف المعاملة، مثل \"TXN12345678\". يمكنك استخدام أي منهما للتحقق من حالة حجزك على موقع IRCTC الإلكتروني أو التطبيق. إذا قمت بالحجز شخصيًا، فستحتوي التذكرة نفسها على رقم PNR مكون من 10 أرقام فريد لرحلتك.", "normalised": "بالنسبة للسفر بالقطار في الهند، توفر (I-R-C-T-C) رقم تعريف المعاملة مع رقم سجل اسم المسافر (P-N-R) الخاص بك. إذا قمت بحجز تذكرة القطار الخاصة بك من خلال (I-R-C-T-C)، فتأكد من تدوين رقم سجل اسم المسافر (P-N-R) ورقم تعريف المعاملة، مثل \"T-X-N-one-two-three-four-five-six-seven-eight\". يمكنك استخدام أي من هذين الرقمين للتحقق من حالة حجزك على موقع (I-R-C-T-C) أو التطبيق الخاص به. إذا قمت بالحجز شخصيًا، فستحتوي التذكرة نفسها على رقم سجل اسم المسافر (P-N-R) مكون من عشرة أرقام وهو فريد لرحلة سفرك."}
{"unnormalised": "أخيرًا، لا تنسَ بوالص التأمين على السفر. ستتضمن وثيقة البوليصة الخاصة بك رقم بوليصة فريدًا (مثل \"INS2024/001234\") ويمكن استخدامه لتتبع تأمينك. إن الحفاظ على هذه المعرفات آمنة ويمكن الوصول إليها ومميزة عن المستندات الأخرى سيجعل رحلاتك أسهل. إن معرفة ماهيتها وكيفية استخدامها سيضمن تجارب سفر سلسة.", "normalised": "أخيرًا، لا تنسَ وثائق بوليصات التأمين على السفر. ستتميز وثيقة البوليصة الخاصة بك برقم بوليصة فريد (على سبيل المثال، \"I-N-S-two-thousand-and-twenty-four slash zero-zero-one-two-three-four\") ويمكن استخدامها لتتبع التأمين الخاص بك. سيؤدي الحفاظ على هذه المعرفات آمنة ويسهل الوصول إليها ومتميزة عن المستندات الأخرى إلى تسهيل رحلاتك. إن معرفة ماهيتها وكيفية استخدامها سيضمن تجارب سفر سلسة."}
