{"unnormalised": "حسنًا، إليك منشور Reddit الذي تم إنشاؤه وفقًا لمواصفاتك:", "normalised": "يا جماعة Reddit India، لاحظتُ الكثير من الأسئلة حول السفر مؤخرًا، لذلك فكرت في أن أشرح بعض المعرّفات الشائعة التي ترونها على تذاكر القطارات والطيران الهندية. قد يكون الأمر مربكًا!"}
{"unnormalised": "**الموضوع: فك رموز سجلات أسماء الركاب (PNR) وأرقام التذاكر ومعرفات السفر الأخرى في الهند**", "normalised": "أولاً، رقم سجل أسماء الركاب (P-N-R). هذا رقم مكون من عشرة أرقام (أحيانًا أرقام فقط، وأحيانًا مزيج) ستجده على تذكرة القطار أو الطائرة بعد الحجز. على سبيل المثال، قد يبدو رقم سجل أسماء الركاب (P-N-R) هكذا: أربعمائة وثلاثون شرطة ستة ملايين وسبعمائة وتسعة وثمانون ألفًا ومائة وثلاثة وعشرون. فكر في الأمر على أنه المفتاح الرئيسي لحجزك. فهو يؤكد أن حجزك موجود في نظام شركة الطيران أو نظام (I-R-C-T-C) (مؤسسة السكك الحديدية الهندية للتموين والسياحة). يمكنك استخدام رقم سجل أسماء الركاب (P-N-R) هذا للتحقق من حالة حجزك عبر الإنترنت، وتأكيد تخصيص مقعدك (إن وجد)، وحتى طلب الطعام على بعض القطارات. لا تفقده!"}
{"unnormalised": "مرحبًا Reddit India، لقد رأيت الكثير من أسئلة السفر مؤخرًا، لذلك اعتقدت أنني سأشرح بعض المعرفات الشائعة التي تراها على تذاكر القطار والطيران الهندية. قد يكون الأمر مربكًا!", "normalised": "بعد ذلك، لنتحدث عن أرقام التذاكر. عادة ما تكون هذه الأرقام أطول من أرقام سجل أسماء الركاب (P-N-Rs). بالنسبة لرحلة طيران تابعة لشركة Air India، غالبًا ما يبدأ رقم التذكرة بـ \"صفر تسعة وثمانون\" متبوعًا برقم مكون من عشرة أرقام، مثل صفر تسعة وثمانون شرطة واحد مليار ومائتان وأربعة وثلاثون مليونًا وخمسمائة وسبعة وستون ألفًا وثمانمائة وتسعون. هذه الأرقام فريدة لكل تذكرة فردية، وليس للحجز الكلي فقط. في السكك الحديدية الهندية، عادةً ما تحصل على رقم تذكرة مطبوع على التذكرة نفسها بعد الحجز في الكاونتر. وهو أيضًا رقم مكون من عشرة أرقام. قد يتم استخدامه للاستفسارات المحددة المتعلقة بهذا الراكب. إذا كنت تقوم بتسجيل الوصول عبر الإنترنت، فسيُطلب منك هذا الرقم."}
{"unnormalised": "أولاً، سجل اسم الراكب (PNR). هذا رقم مكون من 10 أرقام (أحيانًا أرقام فقط، وأحيانًا مزيج) ستجده على تذكرة القطار أو الطائرة بعد الحجز. على سبيل المثال، قد يبدو PNR هكذا: 430-6789123. اعتبره المفتاح الرئيسي لحجزك. يؤكد أن حجزك موجود في نظام شركة الطيران أو IRCTC (شركة السكك الحديدية الهندية لتقديم الطعام والسياحة). يمكنك استخدام PNR هذا للتحقق من حالة حجزك عبر الإنترنت، وتأكيد تخصيص مقعدك (إن وجد)، وحتى طلب الطعام على بعض القطارات. لا تفقده!", "normalised": "ثم، هناك رقم مرجع الحجز، وهو رمز آخر خاص بالحجز وشركة الطيران. ستجد عمومًا رمزًا أبجديًا رقميًا مكونًا من ستة أحرف يمكن استخدامه لإدارة الحجوزات عبر الإنترنت من خلال موقع شركة الطيران على الويب. يمكن أن يكون مثال على ذلك 'A-B-C-واحد-اثنان-D'."}
{"unnormalised": "بعد ذلك، لنتحدث عن أرقام التذاكر. عادة ما تكون هذه أطول من سجلات أسماء الركاب (PNR). بالنسبة لرحلة طيران تابعة لشركة Air India، غالبًا ما يبدأ رقم التذكرة بـ \"098\" متبوعًا برقم مكون من 10 أرقام، مثل 098-1234567890. هذه الأرقام فريدة لكل تذكرة فردية، وليس فقط للحجز بشكل عام. في السكك الحديدية الهندية، تحصل عادةً على رقم تذكرة مطبوع على التذكرة نفسها بعد الحجز في الكاونتر. وهو أيضًا رقم مكون من 10 أرقام. قد يتم استخدامه للاستفسارات المحددة المتعلقة بهذا الراكب. إذا كنت تقوم بتسجيل الوصول عبر الإنترنت، فسيُطلب منك هذا الرقم.", "normalised": "الآن، حول Aadhaar وبطاقات الهوية الأخرى. غالبًا ما تطلب شركات الطيران ومؤسسة (I-R-C-T-C) إثبات هوية في وقت الحجز أو السفر. في حين أن Aadhaar ليس إلزاميًا (على الأقل ليس دائمًا!)، إلا أن تقديم رقم Aadhaar الخاص بك يمكن أن يسرع العملية أحيانًا. لذلك، قد ترى خانة مخصصة لرقم Aadhaar المكون من اثني عشر رقمًا، مثل: ألف ومائتان وأربعة وثلاثون خمسة آلاف وستمائة وثمانية وسبعون تسعة آلاف واثنا عشر. تشمل بطاقات الهوية الأخرى المقبولة بطاقات P-A-N (رمز أبجدي رقمي مكون من عشرة أحرف)، وبطاقة هوية الناخب (برقم E-P-I-C مثل X-Y-Z-واحد-اثنان-ثلاثة-أربعة-خمسة-ستة-سبعة)، وبالطبع، جواز سفرك (مجموعة من الحروف والأرقام، على سبيل المثال، A-B-واحد-اثنان-ثلاثة-أربعة-خمسة-ستة-سبعة). تُلزم شركات الطيران الآن الركاب بحمل نسخة من بطاقات الهوية الخاصة بهم عند السفر."}
{"unnormalised": "ثم، هناك رقم مرجع الحجز، وهو رمز آخر خاص بالحجز وشركة الطيران. ستجد عمومًا رمزًا أبجديًا رقميًا مكونًا من 6 أحرف يمكن استخدامه لإدارة الحجوزات عبر الإنترنت من خلال موقع شركة الطيران. يمكن أن يكون المثال هو \"ABC12D\".", "normalised": "أخيرًا، بعض النصائح الإضافية: تحقق دائمًا من جميع التفاصيل الخاصة بك - الاسم وتاريخ الميلاد ومعلومات الاتصال. والتقط لقطة شاشة أو احفظ تذكرتك الإلكترونية وتأكيد رقم سجل أسماء الركاب (P-N-R) في أماكن متعددة (البريد الإلكتروني ومعرض الهاتف والتخزين السحابي). من الأفضل دائمًا أن تكون آمنًا من أن تندم، خاصة عند السفر في الهند!"}
{"unnormalised": "الآن، حول Aadhaar وبطاقات الهوية الأخرى. غالبًا ما تطلب شركات الطيران و IRCTC إثبات الهوية في وقت الحجز و/أو السفر. في حين أن Aadhaar ليس إلزاميًا (على الأقل ليس دائمًا!)، إلا أن تقديم رقم Aadhaar الخاص بك يمكن أن يسرع العملية في بعض الأحيان. لذلك، قد ترى حقلاً لرقم Aadhaar المكون من 12 رقمًا، مثل: 1234 5678 9012. تشمل بطاقات الهوية المقبولة الأخرى بطاقات PAN (رمز أبجدي رقمي مكون من 10 أحرف)، وبطاقة هوية الناخب (مع رقم EPIC مثل XYZ1234567)، وبالطبع، جواز سفرك (مجموعة من الحروف والأرقام، على سبيل المثال، AB1234567). تفرض شركات الطيران الآن على الركاب حمل نسخة من بطاقات الهوية الخاصة بهم عند السفر.", "normalised": "آمل أن يوضح هذا الأمور قليلًا. رحلات آمنة!"}
{"unnormalised": "أخيرًا، بعض النصائح الإضافية: تحقق دائمًا من جميع التفاصيل الخاصة بك - الاسم وتاريخ الميلاد ومعلومات الاتصال. والتقط لقطة شاشة أو احفظ تذكرتك الإلكترونية وتأكيد PNR في أماكن متعددة (البريد الإلكتروني، معرض الصور بالهاتف، التخزين السحابي). من الأفضل دائمًا أن تكون آمنًا من أن تكون آسفًا، خاصة عند السفر في الهند!", "normalised": ""}
{"unnormalised": "آمل أن يكون هذا قد أوضح الأمور قليلاً. رحلات آمنة!", "normalised": ""}
