{"unnormalised": "ଦୀପାବଳୀ, ଆଲୋକର ପର୍ବ, ଆସିବାକୁ ବସିଲାଣି! ଏହି ବର୍ଷ ଏହା 01/11/2024 ରେ ପଡୁଛି, ତେଣୁ କ୍ୟାଲେଣ୍ଡରରେ ଟିପି ରଖନ୍ତୁ! ସମସ୍ତେ ଆଗରୁ ପ୍ରସ୍ତୁତି ଆରମ୍ଭ କରିଦେଲେଣି, ଏବଂ ଉତ୍ସାହ ସ୍ପଷ୍ଟ ଦେଖାଯାଉଛି। ଏହା ବର୍ଷର ସେହି ସମୟ ଯେତେବେଳେ ଘର ସଫା କରାଯାଏ, ନୂଆ ପୋଷାକ କିଣାଯାଏ, ଏବଂ ସୁସ୍ୱାଦୁ ମିଠାର ବାସ୍ନାରେ ପରିବେଶ ମହକି ଉଠେ। ଦିଲ୍ଲୀରେ ବଢିବା ସମୟରେ, ଦୀପାବଳୀ ସବୁବେଳେ ଏକ ବଡ଼ କଥା ଥିଲା। ଆମେ କିଛି ସପ୍ତାହ ଆଗରୁ ଯୋଜନା କରିବା ଆରମ୍ଭ କରିଦେଉଥିଲୁ!", "normalised": "ଦୀପାବଳୀ, ଆଲୋକର ପର୍ବ, ଆସନ୍ନ! ଏହି ବର୍ଷ, ଏହା ପ୍ରଥମ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ପଡୁଛି, ତେଣୁ ଆପଣା କ୍ୟାଲେଣ୍ଡରରେ ଲେଖି ରଖନ୍ତୁ! ସମସ୍ତେ ଆଗରୁ ପ୍ରସ୍ତୁତି ଆରମ୍ଭ କରିଦେଲେଣି, ଏବଂ ଉତ୍ସାହ ସ୍ପଷ୍ଟ ଅନୁଭବ ହେଉଛି। ଏହା ବର୍ଷର ସେହି ସମୟ ଯେତେବେଳେ ଘର ସଫା କରାଯାଏ, ନୂଆ ପୋଷାକ କିଣାଯାଏ ଏବଂ ସୁସ୍ୱାଦୁ ମିଠାର ବାସ୍ନାରେ ପରିବେଶ ମହକି ଉଠେ। ଦିଲ୍ଲୀରେ ବଢ଼ିବା ସମୟରେ, ଦୀପାବଳୀ ସର୍ବଦା ଏକ ବଡ଼ କଥା ଥିଲା। ଆମେ କିଛି ସପ୍ତାହ ଆଗରୁ ଯୋଜନା ଆରମ୍ଭ କରୁଥିଲୁ!"}
{"unnormalised": "ମନେ ଅଛି ସେହି ସ୍କୁଲରୁ ଦୀପାବଳୀ ଛୁଟି? ଆମକୁ ପ୍ରାୟ 25/10 ରୁ ଆରମ୍ଭ କରି ପ୍ରାୟ 2 ସପ୍ତାହ ଛୁଟି ମିଳୁଥିଲା। ସେଇଟା ସବୁଠାରୁ ଭଲ ଅଂଶ ଥିଲା, TBH। ପରିବାର ସହିତ ସମୟ ବିତାଇବା, ଘରକୁ ଦୀପରେ ସଜାଇବା, ଏବଂ ଅବଶ୍ୟ ବାଣ ଫୁଟାଇବା! ଟିକେ ସାବଧାନ ରୁହନ୍ତୁ, ଗାଇଡଲାଇନ ଅନୁସାରେ କେବଳ ରାତି 8 ଟାରୁ 10 ଟା ପର୍ଯ୍ୟନ୍ତ ବାଣ ଫୁଟାଇବାକୁ ଅନୁମତି ଅଛି, ତେଣୁ ପୋଲିସ ସହିତ ଅସୁବିଧାରେ ପଡନ୍ତୁ ନାହିଁ। ଆଉ ଏଥର ଶବ୍ଦ ଏବଂ ବାୟୁ ପ୍ରଦୂଷଣ ବିଷୟରେ ଟିକେ ସଚେତନ ରହିବା, ଠିକ୍ ଅଛି?", "normalised": "ମନେ ଅଛି ସେହି ସ୍କୁଲରୁ ଦୀପାବଳୀ ଛୁଟି? ପ୍ରାୟ ପଚିଶ ତାରିଖ ଅକ୍ଟୋବରରୁ ଆରମ୍ଭ କରି ଆମକୁ ପ୍ରାୟ ଦୁଇ ସପ୍ତାହ ଛୁଟି ମିଳୁଥିଲା। ତାହା ସବୁଠାରୁ ଭଲ ଅଂଶ ଥିଲା, ଟି-ବି-ଏଚ୍। ପରିବାର ସହିତ ସମୟ ବିତାଇବା, ଘରକୁ ଦୀପରେ ସଜାଇବା, ଏବଂ ଅବଶ୍ୟ ବାଣ ଫୁଟାଇବା! କେବଳ ଏତିକି କହି ରଖୁଛି ଯେ, ବାଣ ଫୁଟାଇବା ରାତି ଆଠଟାରୁ ରାତି ଦଶଟା ପର୍ଯ୍ୟନ୍ତ ହିଁ ଅନୁମତି ଅଛି, ନିୟମ ଅନୁସାରେ, ତେଣୁ ପୋଲିସ ସହିତ ଅସୁବିଧାରେ ପଡ଼ନ୍ତୁ ନାହିଁ। ଏହା ସହିତ, ଏଥର ଶବ୍ଦ ଏବଂ ବାୟୁ ପ୍ରଦୂଷଣ ବିଷୟରେ ଟିକେ ସଚେତନ ରହିବା, ଠିକ୍ ଅଛି?"}
{"unnormalised": "ଲକ୍ଷ୍ମୀ ପୂଜା ହେଉଛି ମୁଖ୍ୟ ଆୟୋଜନ, ଯାହା ସାଧାରଣତଃ ଶୁଭ ସମୟ ଅନୁସାରେ ସନ୍ଧ୍ୟା 6:30 ଆଖପାଖରେ ହୋଇଥାଏ। ଏହା ପ୍ରାର୍ଥନା କରିବାର ସମୟ, ସମୃଦ୍ଧି ଏବଂ ଭଲ ଭାଗ୍ୟ ପାଇଁ ଆଶୀର୍ବାଦ ମାଗିବାର ସମୟ। ଏହା ପରେ, ସବୁକିଛି ଭୋଜି ବିଷୟରେ! ମା' ସବୁଠାରୁ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଲଡୁ ଏବଂ ବରଫି ତିଆରି କରନ୍ତି। ଏବଂ ତା'ପରେ, ପରିବାର ସଦସ୍ୟଙ୍କ ସହିତ ବିଳମ୍ବିତ ରାତି ପର୍ଯ୍ୟନ୍ତ ତାସ ଖେଳ – ସବୁବେଳେ ଏକ ମଜାଳିଆ ପରମ୍ପରା, ଯଦିଓ ମୁଁ ସାଧାରଣତଃ ହାରିଯାଏ! ବାଙ୍ଗାଲୋରରୁ ମୋର ଭାଇମାନେ 31/10 ରେ ପହଞ୍ଚି ଉତ୍ସବରେ ଯୋଗ ଦେଉଛନ୍ତି!", "normalised": "ଲକ୍ଷ୍ମୀ ପୂଜା ହେଉଛି ମୁଖ୍ୟ ଆୟୋଜନ, ଯାହା ସାଧାରଣତଃ ସନ୍ଧ୍ୟା ଛଅଟା ତିରିଶ ପାଖାପାଖି ହୁଏ, ଶୁଭ ସମୟ ଅନୁସାରେ। ଏହା ପ୍ରାର୍ଥନା କରିବାର ସମୟ, ସମୃଦ୍ଧି ଏବଂ ସୌଭାଗ୍ୟ ପାଇଁ ଆଶୀର୍ବାଦ ମାଗିବାର ସମୟ। ଏହା ପରେ, ଏହା ସବୁ ଭୋଜନ ବିଷୟରେ! ମାଆ ସବୁଠାରୁ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଲଡୁ ଏବଂ ବରଫି ତିଆରି କରନ୍ତି। ଏବଂ ତା’ପରେ, ପରିବାର ସଦସ୍ୟଙ୍କ ସହିତ ରାତି ବିଳମ୍ବ ପର୍ଯ୍ୟନ୍ତ ତାସ୍ ଖେଳ – ସର୍ବଦା ଏକ ମଜାଳିଆ ପରମ୍ପରା, ଯଦିଓ ମୁଁ ସାଧାରଣତଃ ହାରିଯାଏ! ବାଙ୍ଗାଲୋରରୁ ମୋର ଭାଇଭଉଣୀମାନେ ଏହି ଉତ୍ସବରେ ଯୋଗ ଦେବା ପାଇଁ ଏକତିରିଶ ଅକ୍ଟୋବରରେ ଆସୁଛନ୍ତି!"}
{"unnormalised": "ଏବଂ ଭାଇ ଦୁତୀୟା କଥା ଭୁଲନ୍ତୁ ନାହିଁ, ଯାହା ଏହି ବର୍ଷ 03/11/2024 ରେ ପଡୁଛି! ଏହା ଭାଇ ଓ ଭଉଣୀଙ୍କ ମଧ୍ୟରେ ଥିବା ସମ୍ପର୍କର ଏକ ସୁନ୍ଦର ଉତ୍ସବ। ଭଉଣୀମାନେ ସେମାନଙ୍କ ଭାଇମାନଙ୍କର ମଙ୍ଗଳ ଏବଂ ସମୃଦ୍ଧି ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତି, ଏବଂ ଭାଇମାନେ, ସେମାନେ ସାଧାରଣତଃ ସେମାନଙ୍କ ଭଉଣୀମାନଙ୍କୁ ସ୍ନେହର ନିଦର୍ଶନ ସ୍ୱରୂପ କିଛି ଉପହାର ଦିଅନ୍ତି। ମୋ ଭଉଣୀ ଆଗରୁ ସେହି ନୂଆ ଶାଢ଼ୀ ବିଷୟରେ କହି ସାରିଛି, ତେଣୁ ସଞ୍ଚୟ କରିବାକୁ ପଡିବ!", "normalised": "ଏବଂ ଭାଇ ଦୂଜକୁ ଭୁଲନ୍ତୁ ନାହିଁ, ଯାହା ଏହି ବର୍ଷ ତୃତୀୟ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ପଡୁଛି! ଏହା ଭାଇ ଓ ଭଉଣୀମାନଙ୍କ ମଧ୍ୟରେ ଥିବା ସମ୍ପର୍କର ଏକ ସୁନ୍ଦର ଉତ୍ସବ। ଭଉଣୀମାନେ ସେମାନଙ୍କ ଭାଇମାନଙ୍କର ଭଲ ପାଇଁ ପ୍ରାର୍ଥନା କରନ୍ତି ଏବଂ ଭାଇମାନେ, ସାଧାରଣତଃ ସେମାନଙ୍କ ଭଉଣୀମାନଙ୍କୁ ସ୍ନେହର ନିଦର୍ଶନ ସ୍ୱରୂପ କିଛି ଉପହାର ଦିଅନ୍ତି। ମୋ ଭଉଣୀ ଆଗରୁ ସେହି ନୂଆ ଶାଢ଼ୀ ବିଷୟରେ ସୂଚନା ଦେଇ ସାରିଛି, ତେଣୁ ସଞ୍ଚୟ କରିବାକୁ ପଡ଼ିବ!"}
{"unnormalised": "ତେଣୁ, ଏହି ଦୀପାବଳୀରେ ଆପଣଙ୍କ ଘର ଏବଂ ହୃଦୟକୁ ଆଲୋକିତ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ! ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ପାଳନ କରିବାକୁ ଏବଂ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କ ସହିତ ମୁହୂର୍ତ୍ତଗୁଡ଼ିକୁ ସାଇତି ରଖିବାକୁ ମନେ ରଖନ୍ତୁ। ସମସ୍ତଙ୍କୁ ଆଗୁଆ ଦୀପାବଳୀର ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା! ଆସନ୍ତୁ ଏହି ଦୀପାବଳୀକୁ ଏକ ସ୍ମରଣୀୟ କରିବା, ଯାହା ଆନନ୍ଦ, ହସ ଏବଂ ଅବଶ୍ୟ ଅନେକ ମିଠାରେ ଭରପୂର ରହିବ!", "normalised": "ତେଣୁ, ଏହି ଦୀପାବଳୀରେ ଆପଣଙ୍କ ଘର ଏବଂ ହୃଦୟକୁ ଆଲୋକିତ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ! ଦାୟିତ୍ୱର ସହିତ ପାଳନ କରିବାକୁ ଏବଂ ଆପଣଙ୍କ ପ୍ରିୟଜନମାନଙ୍କ ସହିତ ମୁହୂର୍ତ୍ତଗୁଡ଼ିକୁ ସାଇତି ରଖିବାକୁ ମନେ ରଖନ୍ତୁ। ସମସ୍ତଙ୍କୁ ଅଗ୍ରୀମ ଦୀପାବଳୀର ଶୁଭେଚ୍ଛା! ଆସନ୍ତୁ ଏହି ଦୀପାବଳୀକୁ ଆନନ୍ଦ, ହସ ଏବଂ ଅବଶ୍ୟ ଅନେକ ମିଠାରେ ଭରପୂର ଏକ ସ୍ମରଣୀୟ କରିବା!"}
