{"unnormalised": "ହେ ସମସ୍ତେ! ପ୍ରସ୍ତୁତ ହୋଇଯାଅ କାରଣ ଦୀପାବଳୀ ଆସିବାକୁ ବେଶି ଡେରି ନାହିଁ! ଏହି ବର୍ଷ ଦୀପାବଳୀ 01/11/2024 ରେ ପଡୁଛି, ତେଣୁ ନିଜ କ୍ୟାଲେଣ୍ଡରରେ ଲେଖି ରଖନ୍ତୁ। ଆପଣ ଭାବିପାରୁଛନ୍ତି କି ଏହା ପ୍ରାୟ ନଭେମ୍ବର ହୋଇଗଲାଣି? ସମୟ କେତେ ଶୀଘ୍ର ଗଡ଼ିଯାଉଛି, ନୁହେଁ କି?", "normalised": "ହେ ସମସ୍ତେ! ପ୍ରସ୍ତୁତ ହୋଇଯାଅ କାରଣ ଦୀପାବଳୀ ଆସିବାକୁ ବସିଲାଣି! ଏହି ବର୍ଷ, ଦୀପାବଳୀ ନଭେମ୍ବର ପହିଲାରେ ଦୁଇ ହଜାର ଚବିଶିରେ ପଡୁଛି, ତେଣୁ ତୁମ କ୍ୟାଲେଣ୍ଡରରେ ଲେଖି ରଖ। ତୁମେ ବିଶ୍ୱାସ କରିପାରିବ କି ଏହା ପ୍ରାୟ ନଭେମ୍ବର ହେବାକୁ ବସିଲାଣି? ସମୟ କେତେ ଶୀଘ୍ର ଗଡିଯାଉଛି, ନୁହେଁ କି?"}
{"unnormalised": "ପ୍ରସ୍ତୁତି ଜୋରସୋରରେ ଚାଲିଛି, ମୁଁ ଆପଣଙ୍କୁ କହୁଛି! ଦୋକାନଗୁଡ଼ିକ ଦୀପଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାଦିଷ୍ଟ ମିଠା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିକ୍ରି କରୁଛନ୍ତି। ମୋ ମାଆ ସେ କରିବାକୁ ଚାହୁଁଥିବା ସମସ୍ତ ମିଠାର ଏକ ତାଲିକା ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି – ସେ ସମୟ ଅନୁସାରେ ସବୁକିଛି ସାରିବା ପାଇଁ 28/10/2024 ରେ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ଏହା ଏକ ବ୍ୟସ୍ତବହୁଳ ସମୟ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଏହା ବର୍ଷର ସର୍ବୋତ୍ତମ ସମୟ।", "normalised": "ପ୍ରସ୍ତୁତି ଜୋରସୋରରେ ଚାଲିଛି, ମୁଁ ତୁମକୁ କହୁଛି! ଦୋକାନଗୁଡ଼ିକ ଆଗରୁ ସଜ୍ଜିତ ହୋଇ ସାରିଲେଣି, ଦୀପଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାଦିଷ୍ଟ ମିଠା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିକ୍ରି ହେଉଛି। ମୋ ମାଆ ଆଗରୁ ସବୁ ମିଠା ତିଆରି କରିବା ପାଇଁ ଏକ ତାଲିକା କରୁଛନ୍ତି - ସେ ସମସ୍ତ କାମ ସମୟ ଅନୁସାରେ ସାରିବା ପାଇଁ ଅକ୍ଟୋବର ଅଠେଇଶି ଦୁଇ ହଜାର ଚବିଶିରୁ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ଏହା ଏକ ବ୍ୟସ୍ତବହୁଳ ସମୟ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଏହା ବର୍ଷର ସର୍ବୋତ୍ତମ ସମୟ।"}
{"unnormalised": "ଆଉ ଉତ୍ସବ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ ଜାଣନ୍ତି କି ଦୀପାବଳୀ ପରେ ଭାଇ ଦୁଜ ଆସେ? ଏହା ଏହି ବର୍ଷ 05/11/2024 ରେ ଅଛି, ଭାଇ ଓ ଭଉଣୀଙ୍କ ମଧ୍ୟରେ ଥିବା ସ୍ନେହର ବନ୍ଧନକୁ ପାଳନ କରିବା ପାଇଁ ଏକ ବିଶେଷ ଦିନ। ଆଗକୁ ଅନେକ କିଛି ଅଛି!", "normalised": "ଆଉ ଉତ୍ସବ ବିଷୟରେ କହିବାକୁ ଗଲେ, ତୁମେ ଜାଣିଛ କି ଭାଇ ଦୂଜ ଦୀପାବଳୀ ପରେ ଆସେ? ଏହା ନଭେମ୍ବର ପାଞ୍ଚ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ପଡୁଛି, ଭାଇ ଓ ଭଉଣୀଙ୍କ ମଧ୍ୟରେ ଥିବା ସ୍ନେହକୁ ପାଳନ କରିବାର ଏକ ସ୍ୱତନ୍ତ୍ର ଦିନ। ଆଗକୁ ଦେଖିବାକୁ ବହୁତ କିଛି ଅଛି!"}
{"unnormalised": "ଆପଣଙ୍କ ଦୀପାବଳୀ ପୂଜା ଯୋଜନା କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଅଧିକାଂଶ ପରିବାର ସନ୍ଧ୍ୟାରେ, ପ୍ରାୟ 7:00 PM କିମ୍ବା 8:00 PM ରେ 01/11/2024 ରେ ଲକ୍ଷ୍ମୀ ପୂଜା କରନ୍ତି। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ସମସ୍ତ ପୂଜା ସାମଗ୍ରୀ ପ୍ରସ୍ତୁତ ଅଛି।", "normalised": "ତୁମର ଦୀପାବଳୀ ପୂଜା ଯୋଜନା କରିବାକୁ ଭୁଲ ନାହିଁ! ଅଧିକାଂଶ ପରିବାର ନଭେମ୍ବର ପହିଲା ଦୁଇ ହଜାର ଚବିଶିରେ ସନ୍ଧ୍ୟା ପ୍ରାୟ ସାତଟା କିମ୍ବା ଆଠଟାରେ ଲକ୍ଷ୍ମୀ ପୂଜା କରନ୍ତି। ନିଶ୍ଚିତ କର ଯେ ତୁମର ସମସ୍ତ ପୂଜା ସାମଗ୍ରୀ ପ୍ରସ୍ତୁତ ଅଛି।"}
{"unnormalised": "ତେଣୁ, ଏହି ଦୀପାବଳୀରେ ଆପଣଙ୍କ ଘର ଏବଂ ହୃଦୟକୁ ଆଲୋକିତ କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ! ସମସ୍ତଙ୍କୁ ଆଗୁଆ ଦୀପାବଳୀର ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା! ମନେ ରଖନ୍ତୁ ନିରାପଦ ରୁହନ୍ତୁ ଏବଂ 01/11/2024 ରେ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କ ସହିତ ଏକ ଚମତ୍କାର ସମୟ ବିତାନ୍ତୁ।", "normalised": "ତେଣୁ, ଏହି ଦୀପାବଳୀରେ ତୁମର ଘର ଏବଂ ହୃଦୟକୁ ଆଲୋକିତ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଯାଅ! ସମସ୍ତଙ୍କୁ ଆଗୁଆ ଦୀପାବଳୀର ଅନେକ ଅନେକ ଶୁଭେଚ୍ଛା! ମନେ ରଖନ୍ତୁ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ ଏବଂ ନଭେମ୍ବର ପହିଲା ଦୁଇ ହଜାର ଚବିଶିରେ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କ ସହିତ ଉତ୍ସବ ପାଳନ କରି ବହୁତ ମଜା କରନ୍ତୁ।"}
