{"unnormalised": "ହେ କ୍ୱୋରାନ୍ସ, କେହି ଜଣେ ଦୀପାବଳୀ ସାଧାରଣତଃ କେବେ ପଡେ ସେ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଏକ ସାଧାରଣ ପ୍ରଶ୍ନ, ଏବଂ ଏହାର ଉତ୍ତର ଟିକେ କଷ୍ଟକର, କାରଣ ଏହା ହିନ୍ଦୁ ଚନ୍ଦ୍ର କ୍ୟାଲେଣ୍ଡର ଉପରେ ଆଧାରିତ।", "normalised": "ହେ କ୍ୱୋରାନ୍ସ, କେହି ଜଣେ ଦୀପାବଳୀ ସାଧାରଣତଃ କେବେ ପଡେ ସେ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଏକ ସାଧାରଣ ପ୍ରଶ୍ନ, ଏବଂ ଏହାର ଉତ୍ତର ଟିକେ କଷ୍ଟକର, କାରଣ ଏହା ହିନ୍ଦୁ ଚନ୍ଦ୍ର କ୍ୟାଲେଣ୍ଡର ଉପରେ ଆଧାରିତ।"}
{"unnormalised": "ସାଧାରଣତଃ, ଦୀପାବଳୀ ଅକ୍ଟୋବର-ନଭେମ୍ବର ଆଖପାଖରେ ପାଳନ କରାଯାଏ। ମୁଖ୍ୟ ଦିନ, ଲକ୍ଷ୍ମୀ ପୂଜା, କାର୍ତ୍ତିକ ମାସର ଅନ୍ଧାରିଆ ଅମାବାସ୍ୟା ରାତିରେ ପଡେ। ସେଥିପାଇଁ ପ୍ରତିବର୍ଷ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ବଦଳିଥାଏ। 2023 ରେ, ଏହା 12/11 ରେ ଥିଲା। ପରବର୍ତ୍ତୀ ଥର ଏହା ପ୍ରାୟ 31/10/2024 କିମ୍ବା 1/11/2024 ଆଖପାଖରେ ହେବା ଉଚିତ୍, କିନ୍ତୁ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ପାଇଁ ଏକ ଉପଯୁକ୍ତ ହିନ୍ଦୁ କ୍ୟାଲେଣ୍ଡର ଯାଞ୍ଚ କରିବା ଭଲ।", "normalised": "ସାଧାରଣତଃ, ଦୀପାବଳୀ ଅକ୍ଟୋବର ନଭେମ୍ବର ଆଖପାଖରେ ପାଳନ କରାଯାଏ। ମୁଖ୍ୟ ଦିନ, ଲକ୍ଷ୍ମୀ ପୂଜା, କାର୍ତ୍ତିକ ମାସର ଅନ୍ଧାରିଆ, ଅମାବାସ୍ୟା ରାତିରେ ପଡେ। ସେଥିପାଇଁ ପ୍ରତିବର୍ଷ ଏହାର ତାରିଖ ବଦଳିଥାଏ। ଦୁଇ ହଜାର ତେଇଶିରେ, ଏହା ନଭେମ୍ବର ବାର ତାରିଖରେ ଥିଲା। ପରବର୍ତ୍ତୀଟି ଅକ୍ଟୋବର ଏକତିରିଶି ଦୁଇ ହଜାର ଚବିଶ କିମ୍ବା ନଭେମ୍ବର ଏକ ଦୁଇ ହଜାର ଚବିଶ ଆଖପାଖରେ ହେବା ଉଚିତ୍, କିନ୍ତୁ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ପାଇଁ ଏକ ପ୍ରକୃତ ହିନ୍ଦୁ କ୍ୟାଲେଣ୍ଡର ଯାଞ୍ଚ କରିବା ଭଲ।"}
{"unnormalised": "ଭୁଲନ୍ତୁ ନାହିଁ, ଦୀପାବଳୀ କେବଳ ଗୋଟିଏ ଦିନ ନୁହେଁ, ଭାଇ! ଏଠାରେ ପ୍ରକୃତରେ 5 ଦିନର ପର୍ବ ଅଛି, ଯାହା ସାଧାରଣତଃ ମୁଖ୍ୟ ଦିନର 2 ଦିନ ପୂର୍ବରୁ ଧନତେରସରୁ ଆରମ୍ଭ ହୋଇଥାଏ, ଏହା ପରେ ନରକ ଚତୁର୍ଦ୍ଦଶୀ (ଛୋଟ ଦୀପାବଳୀ), ଲକ୍ଷ୍ମୀ ପୂଜା, ଗୋବର୍ଦ୍ଧନ ପୂଜା ଏବଂ ଶେଷରେ ଭାଇ ଦୁଜ, ସାଧାରଣତଃ 2 ଦିନ ପରେ। ତେଣୁ, ଅକ୍ଟୋବର ଶେଷ/ ନଭେମ୍ବର ଆରମ୍ଭ ଆଖପାଖରେ ପ୍ରାୟ ଏକ ସପ୍ତାହ ବନ୍ଦ ରଖନ୍ତୁ!", "normalised": "ଭୁଲନ୍ତୁ ନାହିଁ, ଦୀପାବଳୀ କେବଳ ଗୋଟିଏ ଦିନ ନୁହେଁ, ଭାଇ! ଏଠାରେ ପ୍ରକୃତରେ ପାଞ୍ଚ ଦିନର ଉତ୍ସବ ରହିଛି, ଯାହା ସାଧାରଣତଃ ମୁଖ୍ୟ ଦିନର ଦୁଇ ଦିନ ପୂର୍ବରୁ ଧନତେରସରୁ ଆରମ୍ଭ ହୋଇଥାଏ, ଏହା ପରେ ନରକ ଚତୁର୍ଦ୍ଦଶୀ (ଛୋଟ ଦୀପାବଳୀ), ଲକ୍ଷ୍ମୀ ପୂଜା, ଗୋବର୍ଦ୍ଧନ ପୂଜା, ଏବଂ ଶେଷରେ ଭାଇ ଦୂଜ, ଯାହା ସାଧାରଣତଃ ଦୁଇ ଦିନ ପରେ ପଡେ। ତେଣୁ, ଅକ୍ଟୋବର ଶେଷ ଏବଂ ନଭେମ୍ବର ପ୍ରାରମ୍ଭରେ ପ୍ରାୟ ଏକ ସପ୍ତାହ ବନ୍ଦ ରଖନ୍ତୁ!"}
{"unnormalised": "ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ! ଆଗୁଆ ଦୀପାବଳୀର ଶୁଭେଚ୍ଛା! ଦୀପ ଜାଳିବାକୁ ଏବଂ ମିଠା ଖାଇବାକୁ ମନେ ରଖନ୍ତୁ। ଏହା ସହିତ, ଶବ୍ଦ ପ୍ରଦୂଷଣ ପ୍ରତି ଧ୍ୟାନ ଦିଅନ୍ତୁ - ଆସନ୍ତୁ ରାତି 10 ଟା ପରେ ଏହାକୁ କମ୍ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା, ଠିକ୍ ଅଛି?", "normalised": "ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ! ଆଗୁଆ ଦୀପାବଳୀର ଶୁଭେଚ୍ଛା! ଦୀପ ଜାଳିବାକୁ ଏବଂ ମିଠା ଖାଇବାକୁ ମନେ ରଖନ୍ତୁ। ଏହା ସହିତ, ଶବ୍ଦ ପ୍ରଦୂଷଣ ପ୍ରତି ଧ୍ୟାନ ଦିଅନ୍ତୁ - ଆସନ୍ତୁ ରାତି ଦଶଟା ପରେ ଏହାକୁ କମ୍ କରିବାକୁ ଚେଷ୍ଟା କରିବା, ଠିକ୍ ଅଛି?"}
