```json
{
  "unnormalised": "ਸਰੋਜਨੀ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਨੇ ਇਸ ਹਫਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਭਾਰੀ ਭੀੜ ਖਿੱਚੀ, ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਪੈਦਲ ਆਉਣ ਵਾਲਿਆਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦੱਸਿਆ। ਕੀਮਤਾਂ ਵਿੱਚ ਹਰ ਪਾਸੇ ਕਟੌਤੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਨਾਲ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਨਸਲੀ ਕੱਪੜਿਆਂ ਤੋਂ ਲੈ ਕੇ ਘਰ ਦੀ ਸਜਾਵਟ ਤੱਕ ਹਰ ਚੀਜ਼ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਲਈ ਆਕਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ। ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਕੀਮਤ 50% ਤੱਕ ਘੱਟ ਗਈ, ਜਿਸ ਨਾਲ ਪ੍ਰਸਿੱਧ ਸਟਾਲਾਂ 'ਤੇ ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਲੱਗ ਗਈਆਂ।",
  "normalised": "ਸਰੋਜਨੀ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਨੇ ਇਸ ਹਫਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਭਾਰੀ ਭੀੜ ਖਿੱਚੀ, ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਪੈਦਲ ਆਉਣ ਵਾਲਿਆਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦੱਸਿਆ। ਕੀਮਤਾਂ ਵਿੱਚ ਹਰ ਪਾਸੇ ਕਟੌਤੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਨਾਲ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਨਸਲੀ ਕੱਪੜਿਆਂ ਤੋਂ ਲੈ ਕੇ ਘਰ ਦੀ ਸਜਾਵਟ ਤੱਕ ਹਰ ਚੀਜ਼ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਲਈ ਆਕਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ। ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਕੀਮਤ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘੱਟ ਗਈ, ਜਿਸ ਨਾਲ ਪ੍ਰਸਿੱਧ ਸਟਾਲਾਂ 'ਤੇ ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਲੱਗ ਗਈਆਂ।",
  "raw": "ਸਰੋਜਨੀ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਨੇ ਇਸ ਹਫਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਭਾਰੀ ਭੀੜ ਖਿੱਚੀ, ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਪੈਦਲ ਆਉਣ ਵਾਲਿਆਂ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦੱਸਿਆ। ਕੀਮਤਾਂ ਵਿੱਚ ਹਰ ਪਾਸੇ ਕਟੌਤੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਨਾਲ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਨਸਲੀ ਕੱਪੜਿਆਂ ਤੋਂ ਲੈ ਕੇ ਘਰ ਦੀ ਸਜਾਵਟ ਤੱਕ ਹਰ ਚੀਜ਼ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਲਈ ਆਕਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ। ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਕੀਮਤ 50% ਤੱਕ ਘੱਟ ਗਈ, ਜਿਸ ਨਾਲ ਪ੍ਰਸਿੱਧ ਸਟਾਲਾਂ 'ਤੇ ਲੰਬੀਆਂ ਕਤਾਰਾਂ ਲੱਗ ਗਈਆਂ।"
}
```
```json
{
  "unnormalised": "\"ਅਸੀਂ ਇਕੱਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ 200 ਤੋਂ ਵੱਧ ਸਾੜੀਆਂ ਵੇਚੀਆਂ,\" ਰਮੇਸ਼ ਨਾਮ ਦੇ ਇੱਕ ਵਿਕਰੇਤਾ ਨੇ ਕਿਹਾ, ਜਿਸਦਾ ਸਟਾਲ ਚਮਕਦਾਰ ਰੰਗ ਦੇ ਕੱਪੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \"ਪਿਛਲੇ ਸਾਲ, ਸੇਲ ਦੌਰਾਨ ਸਾੜੀ ਦੀ ਔਸਤ ਕੀਮਤ ₹800 ਸੀ, ਪਰ ਇਸ ਸਾਲ ਅਸੀਂ ਸਟਾਕ ਖਾਲੀ ਕਰਨ ਲਈ ਉਹਨਾਂ ਨੂੰ ₹400 ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ।\" ਵਿਕਰੀ ਵਿੱਚ ਵਾਧੇ ਨੇ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਚਾਹ ਦੇ ਸਟਾਲਾਂ ਅਤੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਵਪਾਰ ਵੇਖਿਆ। ਮਾਰਕੀਟ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਵੀਕੈਂਡ ਦਾ ਕੁੱਲ ਟਰਨਓਵਰ ਲਗਭਗ 50 ਲੱਖ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।",
  "normalised": "\"ਅਸੀਂ ਇਕੱਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦੋ ਸੌ ਤੋਂ ਵੱਧ ਸਾੜੀਆਂ ਵੇਚੀਆਂ,\" ਰਮੇਸ਼ ਨਾਮ ਦੇ ਇੱਕ ਵਿਕਰੇਤਾ ਨੇ ਕਿਹਾ, ਜਿਸਦਾ ਸਟਾਲ ਚਮਕਦਾਰ ਰੰਗ ਦੇ ਕੱਪੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \"ਪਿਛਲੇ ਸਾਲ, ਸੇਲ ਦੌਰਾਨ ਸਾੜੀ ਦੀ ਔਸਤ ਕੀਮਤ ਅੱਠ ਸੌ ਰੁਪਏ ਸੀ, ਪਰ ਇਸ ਸਾਲ ਅਸੀਂ ਸਟਾਕ ਖਾਲੀ ਕਰਨ ਲਈ ਉਹਨਾਂ ਨੂੰ ਚਾਰ ਸੌ ਰੁਪਏ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ।\" ਵਿਕਰੀ ਵਿੱਚ ਵਾਧੇ ਨੇ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਚਾਹ ਦੇ ਸਟਾਲਾਂ ਅਤੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਵਪਾਰ ਵੇਖਿਆ। ਮਾਰਕੀਟ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਵੀਕੈਂਡ ਦਾ ਕੁੱਲ ਟਰਨਓਵਰ ਲਗਭਗ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੇ ਲਈ ਇਸਦਾ ਅਨੁਵਾਦ ਕਰ ਸਕਦਾ ਹਾਂ। ਇੱਥੇ ਹੈ:\n\n{\"unnormalised\": \"\\\"ਅਸੀਂ ਇਕੱਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ 200 ਤੋਂ ਵੱਧ ਸਾੜੀਆਂ ਵੇਚੀਆਂ,\\\" ਰਮੇਸ਼ ਨਾਮ ਦੇ ਇੱਕ ਵਿਕਰੇਤਾ ਨੇ ਕਿਹਾ, ਜਿਸਦਾ ਸਟਾਲ ਚਮਕਦਾਰ ਰੰਗ ਦੇ ਕੱਪੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \\\"ਪਿਛਲੇ ਸਾਲ, ਸੇਲ ਦੌਰਾਨ ਸਾੜੀ ਦੀ ਔਸਤ ਕੀਮਤ ₹800 ਸੀ, ਪਰ ਇਸ ਸਾਲ ਅਸੀਂ ਸਟਾਕ ਖਾਲੀ ਕਰਨ ਲਈ ਉਹਨਾਂ ਨੂੰ ₹400 ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ।\\\" ਵਿਕਰੀ ਵਿੱਚ ਵਾਧੇ ਨੇ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਚਾਹ ਦੇ ਸਟਾਲਾਂ ਅਤੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਵਪਾਰ ਵੇਖਿਆ। ਮਾਰਕੀਟ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਵੀਕੈਂਡ ਦਾ ਕੁੱਲ ਟਰਨਓਵਰ ਲਗਭਗ 50 ਲੱਖ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।\", \"normalised\": \"\\\"ਅਸੀਂ ਇਕੱਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦੋ ਸੌ ਤੋਂ ਵੱਧ ਸਾੜੀਆਂ ਵੇਚੀਆਂ,\\\" ਰਮੇਸ਼ ਨਾਮ ਦੇ ਇੱਕ ਵਿਕਰੇਤਾ ਨੇ ਕਿਹਾ, ਜਿਸਦਾ ਸਟਾਲ ਚਮਕਦਾਰ ਰੰਗ ਦੇ ਕੱਪੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \\\"ਪਿਛਲੇ ਸਾਲ, ਸੇਲ ਦੌਰਾਨ ਸਾੜੀ ਦੀ ਔਸਤ ਕੀਮਤ ਅੱਠ ਸੌ ਰੁਪਏ ਸੀ, ਪਰ ਇਸ ਸਾਲ ਅਸੀਂ ਸਟਾਕ ਖਾਲੀ ਕਰਨ ਲਈ ਉਹਨਾਂ ਨੂੰ ਚਾਰ ਸੌ ਰੁਪਏ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ।\\\" ਵਿਕਰੀ ਵਿੱਚ ਵਾਧੇ ਨੇ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਚਾਹ ਦੇ ਸਟਾਲਾਂ ਅਤੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਵਪਾਰ ਵੇਖਿਆ। ਮਾਰਕੀਟ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਵੀਕੈਂਡ ਦਾ ਕੁੱਲ ਟਰਨਓਵਰ ਲਗਭਗ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।\"}"
}
```
```json
{
  "unnormalised": "ਹਾਲਾਂਕਿ, ਭਾਰੀ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਮਚ ਗਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕਤਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ 10 ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਉਤਸ਼ਾਹ ਬਣਿਆ ਰਿਹਾ, ਕਈਆਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟਾਈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਹਾਸਲ ਕੀਤੇ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਜ਼ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ 30% ਦੀ ਬੱਚਤ ਕੀਤੀ।",
  "normalised": "ਹਾਲਾਂਕਿ, ਭਾਰੀ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਮਚ ਗਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕਤਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ ਦਸ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਉਤਸ਼ਾਹ ਬਣਿਆ ਰਿਹਾ, ਕਈਆਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟਾਈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਹਾਸਲ ਕੀਤੇ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਜ਼ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ ਤੀਹ ਫੀਸਦੀ ਦੀ ਬੱਚਤ ਕੀਤੀ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ਹਾਲਾਂਕਿ, ਭਾਰੀ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਮਚ ਗਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕਤਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ 10 ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਉਤਸ਼ਾਹ ਬਣਿਆ ਰਿਹਾ, ਕਈਆਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟਾਈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਹਾਸਲ ਕੀਤੇ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਜ਼ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ 30% ਦੀ ਬੱਚਤ ਕੀਤੀ।\",\n  \"normalised\": \"ਹਾਲਾਂਕਿ, ਭਾਰੀ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਮਚ ਗਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕਤਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ ਦਸ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਉਤਸ਼ਾਹ ਬਣਿਆ ਰਿਹਾ, ਕਈਆਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟਾਈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਹਾਸਲ ਕੀਤੇ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਜ਼ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ ਤੀਹ ਫੀਸਦੀ ਦੀ ਬੱਚਤ ਕੀਤੀ।\",\n  \"raw\": \"ਹਾਲਾਂਕਿ, ਭਾਰੀ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਮਚ ਗਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕਤਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ 10 ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਹਨ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਉਤਸ਼ਾਹ ਬਣਿਆ ਰਿਹਾ, ਕਈਆਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਤਸੱਲੀ ਪ੍ਰਗਟਾਈ ਜੋ ਉਨ੍ਹਾਂ ਨੇ ਹਾਸਲ ਕੀਤੇ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਜ਼ 'ਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ 30% ਦੀ ਬੱਚਤ ਕੀਤੀ।\"\n}"
}
```
