```json
{
  "unnormalised": "ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚੂਨ ਖੇਤਰ ਨੇ ਇਸ ਹਫ਼ਤੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਰੁਝਾਨ ਦੇਖੇ, ਜਿਸ ਵਿੱਚ ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਵਿਕਰੀ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮਿਸ਼ਰਣ ਸੀ। 16/07/2024 ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਫਲਿੱਪਕਾਰਟ ਅਤੇ ਐਮਾਜ਼ਾਨ ਵਰਗੇ ਈ-ਕਾਮਰਸ ਦਿੱਗਜਾਂ ਨੇ ਆਪਣੇ ਅੱਧ-ਸਾਲਾ ਵਿਕਰੀ ਸਮਾਗਮ ਦੌਰਾਨ ਵਿਕਰੀ ਵਿੱਚ 15% ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਮੋਬਾਈਲ ਫੋਨਾਂ ਅਤੇ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਨੇ ਕੁੱਲ ਆਮਦਨ ਵਿੱਚ 60% ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਦੇ ਮੁਕਾਬਲੇ, ਬ੍ਰਿਕ-ਐਂਡ-ਮੋਰਟਾਰ ਸਟੋਰਾਂ ਨੇ ਇਸੇ ਮਿਆਦ ਦੇ ਦੌਰਾਨ 8% ਦੀ ਵਧੇਰੇ ਮਾਮੂਲੀ ਵਾਧਾ ਦਰਜ ਕੀਤਾ।",
  "normalised": "ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚੂਨ ਖੇਤਰ ਨੇ ਇਸ ਹਫ਼ਤੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਰੁਝਾਨ ਦੇਖੇ, ਜਿਸ ਵਿੱਚ ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਵਿਕਰੀ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮਿਸ਼ਰਣ ਸੀ। ਸੋਲ੍ਹਵੀਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਐੱਫ-ਐੱਲ-ਆਈ-ਪੀ-ਕੇ-ਏ-ਆਰ-ਟੀ ਅਤੇ ਏ-ਐੱਮ-ਏ-ਜ਼ੈੱਡ-ਓ-ਐੱਨ ਵਰਗੇ ਈ-ਕਾਮਰਸ ਦਿੱਗਜਾਂ ਨੇ ਆਪਣੇ ਅੱਧ-ਸਾਲਾ ਵਿਕਰੀ ਸਮਾਗਮ ਦੌਰਾਨ ਵਿਕਰੀ ਵਿੱਚ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਮੋਬਾਈਲ ਫੋਨਾਂ ਅਤੇ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਨੇ ਕੁੱਲ ਆਮਦਨ ਵਿੱਚ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਦੇ ਮੁਕਾਬਲੇ, ਬ੍ਰਿਕ-ਐਂਡ-ਮੋਰਟਾਰ ਸਟੋਰਾਂ ਨੇ ਇਸੇ ਮਿਆਦ ਦੇ ਦੌਰਾਨ ਅੱਠ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਵਧੇਰੇ ਮਾਮੂਲੀ ਵਾਧਾ ਦਰਜ ਕੀਤਾ।",
  "raw": "ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚੂਨ ਖੇਤਰ ਨੇ ਇਸ ਹਫ਼ਤੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਰੁਝਾਨ ਦੇਖੇ, ਜਿਸ ਵਿੱਚ ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਵਿਕਰੀ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਮਿਸ਼ਰਣ ਸੀ। 16/07/2024 ਨੂੰ ਜਾਰੀ ਕੀਤੀ ਗਈ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਫਲਿੱਪਕਾਰਟ ਅਤੇ ਐਮਾਜ਼ਾਨ ਵਰਗੇ ਈ-ਕਾਮਰਸ ਦਿੱਗਜਾਂ ਨੇ ਆਪਣੇ ਅੱਧ-ਸਾਲਾ ਵਿਕਰੀ ਸਮਾਗਮ ਦੌਰਾਨ ਵਿਕਰੀ ਵਿੱਚ 15% ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਮੋਬਾਈਲ ਫੋਨਾਂ ਅਤੇ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਨੇ ਕੁੱਲ ਆਮਦਨ ਵਿੱਚ 60% ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਦੇ ਮੁਕਾਬਲੇ, ਬ੍ਰਿਕ-ਐਂਡ-ਮੋਰਟਾਰ ਸਟੋਰਾਂ ਨੇ ਇਸੇ ਮਿਆਦ ਦੇ ਦੌਰਾਨ 8% ਦੀ ਵਧੇਰੇ ਮਾਮੂਲੀ ਵਾਧਾ ਦਰਜ ਕੀਤਾ।"
}
```
```json
{
  "unnormalised": "ਵਿਸ਼ਲੇਸ਼ਕ ਇਸ ਅੰਤਰ ਦਾ ਕਾਰਨ ਕਈ ਕਾਰਕਾਂ ਨੂੰ ਦੱਸਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਹਮਲਾਵਰ ਔਨਲਾਈਨ ਛੋਟ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੀਆਂ ਤਰਜੀਹਾਂ ਵਿੱਚ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹਨ। ਔਨਲਾਈਨ ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ 2500 ਰੁਪਏ ਸੀ, ਜਦੋਂ ਕਿ ਭੌਤਿਕ ਸਟੋਰਾਂ ਵਿੱਚ ਔਸਤ ਖਰਚਾ 1800 ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਰਿਹਾ। ਕਨਫੈਡਰੇਸ਼ਨ ਆਫ ਆਲ ਇੰਡੀਆ ਟਰੇਡਰਜ਼ (CAIT) ਨੇ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਦੇ ਨਿਰੰਤਰ ਦਬਦਬੇ 'ਤੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਬੇਇਨਸਾਫ਼ੀ ਕੀਮਤਾਂ ਦੇ ਅਭਿਆਸਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਛੋਟੇ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹਨ। CAIT ਨੇ ਦੱਸਿਆ ਕਿ ਲਗਭਗ 30% ਛੋਟੇ ਰਿਟੇਲਰਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਜੁਲਾਈ ਦੇ ਮੁਕਾਬਲੇ ਇਸ ਜੁਲਾਈ ਵਿੱਚ ਆਪਣੀ ਵਿਕਰੀ ਵਿੱਚ 20% ਦੀ ਗਿਰਾਵਟ ਵੇਖੀ।",
  "normalised": "ਵਿਸ਼ਲੇਸ਼ਕ ਇਸ ਅੰਤਰ ਦਾ ਕਾਰਨ ਕਈ ਕਾਰਕਾਂ ਨੂੰ ਦੱਸਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਹਮਲਾਵਰ ਔਨਲਾਈਨ ਛੋਟ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੀਆਂ ਤਰਜੀਹਾਂ ਵਿੱਚ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹਨ। ਔਨਲਾਈਨ ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਸੀ, ਜਦੋਂ ਕਿ ਭੌਤਿਕ ਸਟੋਰਾਂ ਵਿੱਚ ਔਸਤ ਖਰਚਾ ਇੱਕ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਰਿਹਾ। ਕਨਫੈਡਰੇਸ਼ਨ ਆਫ ਆਲ ਇੰਡੀਆ ਟਰੇਡਰਜ਼ (ਸੀ-ਏ-ਆਈ-ਟੀ) ਨੇ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਦੇ ਨਿਰੰਤਰ ਦਬਦਬੇ 'ਤੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਬੇਇਨਸਾਫ਼ੀ ਕੀਮਤਾਂ ਦੇ ਅਭਿਆਸਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਛੋਟੇ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹਨ। ਸੀ-ਏ-ਆਈ-ਟੀ ਨੇ ਦੱਸਿਆ ਕਿ ਲਗਭਗ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਛੋਟੇ ਰਿਟੇਲਰਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਜੁਲਾਈ ਦੇ ਮੁਕਾਬਲੇ ਇਸ ਜੁਲਾਈ ਵਿੱਚ ਆਪਣੀ ਵਿਕਰੀ ਵਿੱਚ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਗਿਰਾਵਟ ਵੇਖੀ।",
  "raw": "ਵਿਸ਼ਲੇਸ਼ਕ ਇਸ ਅੰਤਰ ਦਾ ਕਾਰਨ ਕਈ ਕਾਰਕਾਂ ਨੂੰ ਦੱਸਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਹਮਲਾਵਰ ਔਨਲਾਈਨ ਛੋਟ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੀਆਂ ਤਰਜੀਹਾਂ ਵਿੱਚ ਬਦਲਾਅ ਸ਼ਾਮਲ ਹਨ। ਔਨਲਾਈਨ ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ 2500 ਰੁਪਏ ਸੀ, ਜਦੋਂ ਕਿ ਭੌਤਿਕ ਸਟੋਰਾਂ ਵਿੱਚ ਔਸਤ ਖਰਚਾ 1800 ਰੁਪਏ ਦੇ ਆਸ-ਪਾਸ ਰਿਹਾ। ਕਨਫੈਡਰੇਸ਼ਨ ਆਫ ਆਲ ਇੰਡੀਆ ਟਰੇਡਰਜ਼ (CAIT) ਨੇ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਦੇ ਨਿਰੰਤਰ ਦਬਦਬੇ 'ਤੇ ਚਿੰਤਾ ਜ਼ਾਹਰ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਬੇਇਨਸਾਫ਼ੀ ਕੀਮਤਾਂ ਦੇ ਅਭਿਆਸਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜੋ ਛੋਟੇ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹਨ। CAIT ਨੇ ਦੱਸਿਆ ਕਿ ਲਗਭਗ 30% ਛੋਟੇ ਰਿਟੇਲਰਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਜੁਲਾਈ ਦੇ ਮੁਕਾਬਲੇ ਇਸ ਜੁਲਾਈ ਵਿੱਚ ਆਪਣੀ ਵਿਕਰੀ ਵਿੱਚ 20% ਦੀ ਗਿਰਾਵਟ ਵੇਖੀ।"
}
```
```json
{
  "unnormalised": "ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਤੋਂ ਪ੍ਰਚੂਨ ਖੇਤਰ ਨੂੰ ਵੱਡਾ ਹੁਲਾਰਾ ਮਿਲਣ ਦੀ ਉਮੀਦ ਹੈ, ਦੀਵਾਲੀ ਅਤੇ ਦੁਸਹਿਰੇ ਨਾਲ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਅਨੁਮਾਨਾਂ ਅਨੁਸਾਰ ਅਕਤੂਬਰ-ਨਵੰਬਰ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਸਮੁੱਚੀ ਪ੍ਰਚੂਨ ਵਿਕਰੀ ਵਿੱਚ 25% ਵਾਧਾ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਹਾਲਾਂਕਿ, ਵੱਧਦੀ ਮਹਿੰਗਾਈ, ਜੋ ਕਿ ਇਸ ਸਮੇਂ 6.5% ਹੈ, ਇੱਕ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਖਪਤਕਾਰ ਕੀਮਤਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਆਦਾ ਸੰਵੇਦਨਸ਼ੀਲ ਹੋ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਬਜਟ-ਅਨੁਕੂਲ ਵਿਕਲਪਾਂ ਦੀ ਮੰਗ ਵਧੀ ਹੈ।",
  "normalised": "ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਤੋਂ ਪ੍ਰਚੂਨ ਖੇਤਰ ਨੂੰ ਵੱਡਾ ਹੁਲਾਰਾ ਮਿਲਣ ਦੀ ਉਮੀਦ ਹੈ, ਦੀਵਾਲੀ ਅਤੇ ਦੁਸਹਿਰੇ ਨਾਲ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਅਨੁਮਾਨਾਂ ਅਨੁਸਾਰ ਅਕਤੂਬਰ ਨਵੰਬਰ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਸਮੁੱਚੀ ਪ੍ਰਚੂਨ ਵਿਕਰੀ ਵਿੱਚ ਪੱਚੀ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਹਾਲਾਂਕਿ, ਵੱਧਦੀ ਮਹਿੰਗਾਈ, ਜੋ ਕਿ ਇਸ ਸਮੇਂ 6.5% ਹੈ, ਇੱਕ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਖਪਤਕਾਰ ਕੀਮਤਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਆਦਾ ਸੰਵੇਦਨਸ਼ੀਲ ਹੋ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਬਜਟ-ਅਨੁਕੂਲ ਵਿਕਲਪਾਂ ਦੀ ਮੰਗ ਵਧੀ ਹੈ।",
  "raw": "ਤਿਉਹਾਰਾਂ ਦੇ ਸੀਜ਼ਨ ਤੋਂ ਪ੍ਰਚੂਨ ਖੇਤਰ ਨੂੰ ਵੱਡਾ ਹੁਲਾਰਾ ਮਿਲਣ ਦੀ ਉਮੀਦ ਹੈ, ਦੀਵਾਲੀ ਅਤੇ ਦੁਸਹਿਰੇ ਨਾਲ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਅਨੁਮਾਨਾਂ ਅਨੁਸਾਰ ਅਕਤੂਬਰ-ਨਵੰਬਰ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਸਮੁੱਚੀ ਪ੍ਰਚੂਨ ਵਿਕਰੀ ਵਿੱਚ 25% ਵਾਧਾ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਹਾਲਾਂਕਿ, ਵੱਧਦੀ ਮਹਿੰਗਾਈ, ਜੋ ਕਿ ਇਸ ਸਮੇਂ 6.5% ਹੈ, ਇੱਕ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਖਪਤਕਾਰ ਕੀਮਤਾਂ ਨੂੰ ਲੈ ਕੇ ਜ਼ਿਆਦਾ ਸੰਵੇਦਨਸ਼ੀਲ ਹੋ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਬਜਟ-ਅਨੁਕੂਲ ਵਿਕਲਪਾਂ ਦੀ ਮੰਗ ਵਧੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੁੱਖ ਰਿਟੇਲਰ ਆਪਣੀ ਔਨਲਾਈਨ ਮੌਜੂਦਗੀ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਕੇ ਅਤੇ ਓਮਨੀਚੈਨਲ ਅਨੁਭਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਕੇ ਬਦਲਦੇ ਦ੍ਰਿਸ਼ ਦੇ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹਨ। ਰਿਲਾਇੰਸ ਰਿਟੇਲ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਦੋਵਾਂ ਗਾਹਕਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਡਿਜੀਟਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਸਪਲਾਈ ਚੇਨ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਹਫਤੇ ਮੁੰਬਈ ਵਿੱਚ 5 ਨਵੇਂ ਸਟੋਰ ਖੋਲ੍ਹੇ। ਇਹ ਸਟੋਰ 1200 ਵਰਗ ਫੁੱਟ ਦੇ ਖੇਤਰ ਵਿੱਚ ਹਨ।",
  "normalised": "ਮੁੱਖ ਰਿਟੇਲਰ ਆਪਣੀ ਔਨਲਾਈਨ ਮੌਜੂਦਗੀ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਕੇ ਅਤੇ ਓਮਨੀਚੈਨਲ ਅਨੁਭਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਕੇ ਬਦਲਦੇ ਦ੍ਰਿਸ਼ ਦੇ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹਨ। ਰਿਲਾਇੰਸ ਰਿਟੇਲ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਦੋਵਾਂ ਗਾਹਕਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਡਿਜੀਟਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਸਪਲਾਈ ਚੇਨ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਹਫਤੇ ਮੁੰਬਈ ਵਿੱਚ ਪੰਜ ਨਵੇਂ ਸਟੋਰ ਖੋਲ੍ਹੇ। ਇਹ ਸਟੋਰ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਵਰਗ ਫੁੱਟ ਦੇ ਖੇਤਰ ਵਿੱਚ ਹਨ।",
  "raw": "ਮੁੱਖ ਰਿਟੇਲਰ ਆਪਣੀ ਔਨਲਾਈਨ ਮੌਜੂਦਗੀ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰਕੇ ਅਤੇ ਓਮਨੀਚੈਨਲ ਅਨੁਭਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਕੇ ਬਦਲਦੇ ਦ੍ਰਿਸ਼ ਦੇ ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹਨ। ਰਿਲਾਇੰਸ ਰਿਟੇਲ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਔਨਲਾਈਨ ਅਤੇ ਔਫਲਾਈਨ ਦੋਵਾਂ ਗਾਹਕਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਡਿਜੀਟਲ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਅਤੇ ਸਪਲਾਈ ਚੇਨ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਪਿਛਲੇ ਹਫਤੇ ਮੁੰਬਈ ਵਿੱਚ 5 ਨਵੇਂ ਸਟੋਰ ਖੋਲ੍ਹੇ। ਇਹ ਸਟੋਰ 1200 ਵਰਗ ਫੁੱਟ ਦੇ ਖੇਤਰ ਵਿੱਚ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਰਿਟੇਲ ਮਹਿੰਗਾਈ ਦਰ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ 'ਤੇ ਇਸਦੇ ਪ੍ਰਭਾਵ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰ ਰਿਹਾ ਹੈ। ਮੰਡੀ ਸਥਿਰਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਮਹਿੰਗਾਈ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤੀ ਰਿਟੇਲ ਸੈਕਟਰ ਇੱਕ ਮਿਸ਼ਰਤ ਤਸਵੀਰ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਮੌਕਿਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੁਆਰਾ ਹੈ, ਕਾਰੋਬਾਰਾਂ ਤੋਂ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਅਨੁਕੂਲਤਾ ਅਤੇ ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ।",
  "normalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ-ਬੀ-ਆਈ) ਰਿਟੇਲ ਮਹਿੰਗਾਈ ਦਰ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ 'ਤੇ ਇਸਦੇ ਪ੍ਰਭਾਵ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰ ਰਿਹਾ ਹੈ। ਮੰਡੀ ਸਥਿਰਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਮਹਿੰਗਾਈ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤੀ ਰਿਟੇਲ ਸੈਕਟਰ ਇੱਕ ਮਿਸ਼ਰਤ ਤਸਵੀਰ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਮੌਕਿਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੁਆਰਾ ਹੈ, ਕਾਰੋਬਾਰਾਂ ਤੋਂ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਅਨੁਕੂਲਤਾ ਅਤੇ ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਰਿਟੇਲ ਮਹਿੰਗਾਈ ਦਰ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ 'ਤੇ ਇਸਦੇ ਪ੍ਰਭਾਵ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਨਿਗਰਾਨੀ ਕਰ ਰਿਹਾ ਹੈ। ਮੰਡੀ ਸਥਿਰਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਮਹਿੰਗਾਈ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਜਾਣ ਦੀ ਉਮੀਦ ਹੈ। ਕੁੱਲ ਮਿਲਾ ਕੇ, ਭਾਰਤੀ ਰਿਟੇਲ ਸੈਕਟਰ ਇੱਕ ਮਿਸ਼ਰਤ ਤਸਵੀਰ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸਦੀ ਵਿਸ਼ੇਸ਼ਤਾ ਮੌਕਿਆਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੁਆਰਾ ਹੈ, ਕਾਰੋਬਾਰਾਂ ਤੋਂ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਅਨੁਕੂਲਤਾ ਅਤੇ ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ।"
}
```
