```json
{
  "unnormalised": "ਚਾਂਦਨੀ ਚੌਕ 'ਤੇ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਗੜਬੜ ਵਾਲਾ ਪਰ ਖੁਸ਼ੀ ਭਰਿਆ ਮਾਮਲਾ ਹੁੰਦਾ ਸੀ। ਪਰ ਇਸ ਸਾਲ, ਨੰਬਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੀ ਕਹਾਣੀ ਦੱਸੀ। ਸ੍ਰੀ ਰਾਜੇਸ਼ ਦੀ ਮਲਕੀਅਤ ਵਾਲੀ ਸਾੜੀ ਦੀ ਦੁਕਾਨ, \"ਸ਼੍ਰਿੰਗਾਰ ਸਾੜੀਆਂ,\" ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਵਿਕਰੀ ਵਿੱਚ ਲਗਭਗ 20% ਦੀ ਗਿਰਾਵਟ ਵੇਖੀ ਸੀ। ਉਸਨੇ ਇਸਦਾ ਕਾਰਨ ਕੱਚੇ ਮਾਲ ਦੀਆਂ ਵੱਧਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਬਨਾਰਸੀ ਸਾੜੀ ਦੀ ਕੀਮਤ ਪਿਛਲੇ ਸਾਲ ਦੇ ₹10,000 ਤੋਂ ਵੱਧ ਕੇ ₹12,000 ਹੋ ਗਈ।",
  "normalised": "ਚਾਂਦਨੀ ਚੌਕ 'ਤੇ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਗੜਬੜ ਵਾਲਾ ਪਰ ਖੁਸ਼ੀ ਭਰਿਆ ਮਾਮਲਾ ਹੁੰਦਾ ਸੀ। ਪਰ ਇਸ ਸਾਲ, ਨੰਬਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੀ ਕਹਾਣੀ ਦੱਸੀ। ਮਿਸਟਰ ਰਾਜੇਸ਼ ਦੀ ਮਲਕੀਅਤ ਵਾਲੀ ਸਾੜੀ ਦੀ ਦੁਕਾਨ, \"ਸ਼੍ਰਿੰਗਾਰ ਸਾੜੀਆਂ,\" ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਵਿਕਰੀ ਵਿੱਚ ਲਗਭਗ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਗਿਰਾਵਟ ਵੇਖੀ ਸੀ। ਉਸਨੇ ਇਸਦਾ ਕਾਰਨ ਕੱਚੇ ਮਾਲ ਦੀਆਂ ਵੱਧਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਬਨਾਰਸੀ ਸਾੜੀ ਦੀ ਕੀਮਤ ਪਿਛਲੇ ਸਾਲ ਦੇ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ ਬਾਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਹੋ ਗਈ।",
  "raw": "ਚਾਂਦਨੀ ਚੌਕ 'ਤੇ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਆਮ ਤੌਰ 'ਤੇ ਇਕ ਗੜਬੜ ਵਾਲਾ ਪਰ ਖੁਸ਼ੀ ਭਰਿਆ ਮਾਮਲਾ ਹੁੰਦਾ ਸੀ। ਪਰ ਇਸ ਸਾਲ, ਨੰਬਰਾਂ ਨੇ ਇੱਕ ਵੱਖਰੀ ਕਹਾਣੀ ਦੱਸੀ। ਸ੍ਰੀ ਰਾਜੇਸ਼ ਦੀ ਮਲਕੀਅਤ ਵਾਲੀ ਸਾੜੀ ਦੀ ਦੁਕਾਨ, \"ਸ਼੍ਰਿੰਗਾਰ ਸਾੜੀਆਂ,\" ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਵਿਕਰੀ ਵਿੱਚ ਲਗਭਗ 20% ਦੀ ਗਿਰਾਵਟ ਵੇਖੀ ਸੀ। ਉਸਨੇ ਇਸਦਾ ਕਾਰਨ ਕੱਚੇ ਮਾਲ ਦੀਆਂ ਵੱਧਦੀਆਂ ਕੀਮਤਾਂ ਨੂੰ ਦੱਸਿਆ, ਜਿਸ ਨਾਲ ਬਨਾਰਸੀ ਸਾੜੀ ਦੀ ਕੀਮਤ ਪਿਛਲੇ ਸਾਲ ਦੇ ₹10,000 ਤੋਂ ਵੱਧ ਕੇ ₹12,000 ਹੋ ਗਈ।"
}
```
```json
{
  "unnormalised": "ਸੜਕ ਦੇ ਪਾਰ, \"ਗੁਪਤਾ ਇਲੈਕਟ੍ਰਾਨਿਕਸ\" 'ਤੇ, ਸਥਿਤੀ ਬਹੁਤੀ ਚੰਗੀ ਨਹੀਂ ਸੀ। ਸਾਰੇ ਟੈਲੀਵਿਜ਼ਨਾਂ 'ਤੇ 15% ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ, ਸ਼੍ਰੀ ਗੁਪਤਾ ਸਿਰਫ 50 ਯੂਨਿਟ ਵੇਚਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ, ਜੋ ਕਿ ਪਿਛਲੀ ਦੀਵਾਲੀ 'ਤੇ 65 ਸੀ। ਉਸਨੇ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਨੂੰ ਦੋਸ਼ ਦਿੱਤਾ, \"Amazon ਅਤੇ Flipkart 5-10% ਘੱਟ ਦਰਾਂ 'ਤੇ ਸਮਾਨ ਉਤਪਾਦਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੇਰੇ ਵਰਗੀ ਛੋਟੀ ਦੁਕਾਨ ਕਿਵੇਂ ਮੁਕਾਬਲਾ ਕਰ ਸਕਦੀ ਹੈ?\"",
  "normalised": "ਸੜਕ ਦੇ ਪਾਰ, \"ਗੁਪਤਾ ਇਲੈਕਟ੍ਰਾਨਿਕਸ\" 'ਤੇ, ਸਥਿਤੀ ਬਹੁਤੀ ਚੰਗੀ ਨਹੀਂ ਸੀ। ਸਾਰੇ ਟੈਲੀਵਿਜ਼ਨਾਂ 'ਤੇ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ, ਮਿਸਟਰ ਗੁਪਤਾ ਸਿਰਫ ਪੰਜਾਹ ਯੂਨਿਟ ਵੇਚਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ, ਜੋ ਕਿ ਪਿਛਲੀ ਦੀਵਾਲੀ 'ਤੇ ਸੱਠ ਪੰਜ ਸੀ। ਉਸਨੇ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਨੂੰ ਦੋਸ਼ ਦਿੱਤਾ, \"Amazon ਅਤੇ Flipkart ਪੰਜ ਤੋਂ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਘੱਟ ਦਰਾਂ 'ਤੇ ਸਮਾਨ ਉਤਪਾਦਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੇਰੇ ਵਰਗੀ ਛੋਟੀ ਦੁਕਾਨ ਕਿਵੇਂ ਮੁਕਾਬਲਾ ਕਰ ਸਕਦੀ ਹੈ?\"",
  "raw": "ਸੜਕ ਦੇ ਪਾਰ, \"ਗੁਪਤਾ ਇਲੈਕਟ੍ਰਾਨਿਕਸ\" 'ਤੇ, ਸਥਿਤੀ ਬਹੁਤੀ ਚੰਗੀ ਨਹੀਂ ਸੀ। ਸਾਰੇ ਟੈਲੀਵਿਜ਼ਨਾਂ 'ਤੇ 15% ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਦੇ ਬਾਵਜੂਦ, ਸ਼੍ਰੀ ਗੁਪਤਾ ਸਿਰਫ 50 ਯੂਨਿਟ ਵੇਚਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ, ਜੋ ਕਿ ਪਿਛਲੀ ਦੀਵਾਲੀ 'ਤੇ 65 ਸੀ। ਉਸਨੇ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਨੂੰ ਦੋਸ਼ ਦਿੱਤਾ, \"Amazon ਅਤੇ Flipkart 5-10% ਘੱਟ ਦਰਾਂ 'ਤੇ ਸਮਾਨ ਉਤਪਾਦਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ। ਮੇਰੇ ਵਰਗੀ ਛੋਟੀ ਦੁਕਾਨ ਕਿਵੇਂ ਮੁਕਾਬਲਾ ਕਰ ਸਕਦੀ ਹੈ?\""
}
```
```json
{
  "unnormalised": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਠਿਆਈ ਦੀਆਂ ਦੁਕਾਨਾਂ, ਜੋ ਕਿ ਰਵਾਇਤੀ ਤੌਰ 'ਤੇ ਦੀਵਾਲੀ ਦੌਰਾਨ ਰੌਣਕਾਂ ਲਗਾਉਂਦੀਆਂ ਸਨ, ਨੇ ਵੀ ਇਸ ਦਾ ਅਸਰ ਮਹਿਸੂਸ ਕੀਤਾ। \"Haldiram's Sweets,\" ਇੱਕ ਮਸ਼ਹੂਰ ਆਊਟਲੈੱਟ, ਨੇ ਆਪਣੀ ਮਿਠਾਈ ਦੀ ਵਿਕਰੀ ਵਿੱਚ 12% ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਮਸ਼ਹੂਰ 'ਕਾਜੂ ਕਤਲੀ' ਦੀ ਕੀਮਤ 800 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਸੀ, ਜਿਸ ਕਾਰਨ ਸ਼ਾਇਦ ਕੁਝ ਗਾਹਕਾਂ ਨੂੰ ਝਿਜਕ ਮਹਿਸੂਸ ਹੋਈ। ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਇੱਕ ਨਿਯਮਤ ਗਾਹਕ, ਨੇ ਕਿਹਾ, \"ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ 2 ਕਿਲੋਗ੍ਰਾਮ ਖਰੀਦਦੀ ਹਾਂ, ਪਰ ਇਸ ਸਾਲ, ਮੈਂ ਸਿਰਫ਼ 1 ਕਿਲੋਗ੍ਰਾਮ ਹੀ ਲਵਾਂਗੀ। ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ, ਬਜਟ ਦੀਆਂ ਮਜਬੂਰੀਆਂ ਹਨ।\"",
  "normalised": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਠਿਆਈ ਦੀਆਂ ਦੁਕਾਨਾਂ, ਜੋ ਕਿ ਰਵਾਇਤੀ ਤੌਰ 'ਤੇ ਦੀਵਾਲੀ ਦੌਰਾਨ ਰੌਣਕਾਂ ਲਗਾਉਂਦੀਆਂ ਸਨ, ਨੇ ਵੀ ਇਸ ਦਾ ਅਸਰ ਮਹਿਸੂਸ ਕੀਤਾ। \"Haldiram's Sweets,\" ਇੱਕ ਮਸ਼ਹੂਰ ਆਊਟਲੈੱਟ, ਨੇ ਆਪਣੀ ਮਿਠਾਈ ਦੀ ਵਿਕਰੀ ਵਿੱਚ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਮਸ਼ਹੂਰ 'ਕਾਜੂ ਕਤਲੀ' ਦੀ ਕੀਮਤ ਅੱਠ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਸੀ, ਜਿਸ ਕਾਰਨ ਸ਼ਾਇਦ ਕੁਝ ਗਾਹਕਾਂ ਨੂੰ ਝਿਜਕ ਮਹਿਸੂਸ ਹੋਈ। ਮਿਸਿਜ਼ ਸ਼ਰਮਾ, ਇੱਕ ਨਿਯਮਤ ਗਾਹਕ, ਨੇ ਕਿਹਾ, \"ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਖਰੀਦਦੀ ਹਾਂ, ਪਰ ਇਸ ਸਾਲ, ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਹੀ ਲਵਾਂਗੀ। ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ, ਬਜਟ ਦੀਆਂ ਮਜਬੂਰੀਆਂ ਹਨ।\"",
  "raw": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਠਿਆਈ ਦੀਆਂ ਦੁਕਾਨਾਂ, ਜੋ ਕਿ ਰਵਾਇਤੀ ਤੌਰ 'ਤੇ ਦੀਵਾਲੀ ਦੌਰਾਨ ਰੌਣਕਾਂ ਲਗਾਉਂਦੀਆਂ ਸਨ, ਨੇ ਵੀ ਇਸ ਦਾ ਅਸਰ ਮਹਿਸੂਸ ਕੀਤਾ। \"Haldiram's Sweets,\" ਇੱਕ ਮਸ਼ਹੂਰ ਆਊਟਲੈੱਟ, ਨੇ ਆਪਣੀ ਮਿਠਾਈ ਦੀ ਵਿਕਰੀ ਵਿੱਚ 12% ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਆਪਣੀ ਮਸ਼ਹੂਰ 'ਕਾਜੂ ਕਤਲੀ' ਦੀ ਕੀਮਤ 800 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਸੀ, ਜਿਸ ਕਾਰਨ ਸ਼ਾਇਦ ਕੁਝ ਗਾਹਕਾਂ ਨੂੰ ਝਿਜਕ ਮਹਿਸੂਸ ਹੋਈ। ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਇੱਕ ਨਿਯਮਤ ਗਾਹਕ, ਨੇ ਕਿਹਾ, \"ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ 2 ਕਿਲੋਗ੍ਰਾਮ ਖਰੀਦਦੀ ਹਾਂ, ਪਰ ਇਸ ਸਾਲ, ਮੈਂ ਸਿਰਫ਼ 1 ਕਿਲੋਗ੍ਰਾਮ ਹੀ ਲਵਾਂਗੀ। ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ, ਬਜਟ ਦੀਆਂ ਮਜਬੂਰੀਆਂ ਹਨ।\""
}
```
```json
{
  "unnormalised": "ਗਲੀ ਦੇ ਖਾਣੇ ਦੇ ਵਿਕਰੇਤਾ, ਹਾਲਾਂਕਿ ਹਮੇਸ਼ਾ ਮੰਗ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ, ਨੇ ਇੱਕ ਸੂਖਮ ਤਬਦੀਲੀ ਦਾ ਅਨੁਭਵ ਕੀਤਾ। 'ਪਾਣੀ ਪੁਰੀ' ਦੀ ਇੱਕ ਪਲੇਟ, ਜਿਸਦੀ ਕੀਮਤ ₹20 ਹੁੰਦੀ ਸੀ, ਹੁਣ ₹25 ਹੈ। ਵਿਕਰੇਤਾ, ਰਾਜੂ ਨੇ ਸਮਝਾਇਆ, \"ਆਲੂਆਂ ਤੋਂ ਲੈ ਕੇ ਮਸਾਲਿਆਂ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀ ਕੀਮਤ ਵੱਧ ਗਈ ਹੈ। ਮੇਰੇ ਕੋਲ ਕੀਮਤ ਵਧਾਉਣ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੈ।\"",
  "normalised": "ਗਲੀ ਦੇ ਖਾਣੇ ਦੇ ਵਿਕਰੇਤਾ, ਹਾਲਾਂਕਿ ਹਮੇਸ਼ਾ ਮੰਗ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ, ਨੇ ਇੱਕ ਸੂਖਮ ਤਬਦੀਲੀ ਦਾ ਅਨੁਭਵ ਕੀਤਾ। 'ਪਾਣੀ ਪੁਰੀ' ਦੀ ਇੱਕ ਪਲੇਟ, ਜਿਸਦੀ ਕੀਮਤ ਰੁਪਈਏ ਵੀਹ ਹੁੰਦੀ ਸੀ, ਹੁਣ ਰੁਪਈਏ ਪੱਚੀ ਹੈ। ਵਿਕਰੇਤਾ, ਰਾਜੂ ਨੇ ਸਮਝਾਇਆ, \"ਆਲੂਆਂ ਤੋਂ ਲੈ ਕੇ ਮਸਾਲਿਆਂ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀ ਕੀਮਤ ਵੱਧ ਗਈ ਹੈ। ਮੇਰੇ ਕੋਲ ਕੀਮਤ ਵਧਾਉਣ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੈ।\"",
  "raw": "ਗਲੀ ਦੇ ਖਾਣੇ ਦੇ ਵਿਕਰੇਤਾ, ਹਾਲਾਂਕਿ ਹਮੇਸ਼ਾ ਮੰਗ ਵਿੱਚ ਰਹਿੰਦੇ ਹਨ, ਨੇ ਇੱਕ ਸੂਖਮ ਤਬਦੀਲੀ ਦਾ ਅਨੁਭਵ ਕੀਤਾ। 'ਪਾਣੀ ਪੁਰੀ' ਦੀ ਇੱਕ ਪਲੇਟ, ਜਿਸਦੀ ਕੀਮਤ ₹20 ਹੁੰਦੀ ਸੀ, ਹੁਣ ₹25 ਹੈ। ਵਿਕਰੇਤਾ, ਰਾਜੂ ਨੇ ਸਮਝਾਇਆ, \"ਆਲੂਆਂ ਤੋਂ ਲੈ ਕੇ ਮਸਾਲਿਆਂ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀ ਕੀਮਤ ਵੱਧ ਗਈ ਹੈ। ਮੇਰੇ ਕੋਲ ਕੀਮਤ ਵਧਾਉਣ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੈ।\""
}
```
```json
{
  "unnormalised": "ਚਾਂਦੀ ਦੀ ਪਰਤ ਨਕਲੀ ਫੁੱਲ ਅਤੇ ਸਜਾਵਟ ਵੇਚਣ ਵਾਲਿਆਂ ਤੋਂ ਆਈ। ਅਸਲੀ ਫੁੱਲਾਂ ਦੇ ਮਹਿੰਗੇ ਹੋਣ ਕਾਰਨ, ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਨਕਲੀ ਬਦਲ ਚੁਣੇ। ਨਕਲੀ ਗੇਂਦੇ ਦੇ ਫੁੱਲਾਂ ਦੀ ਇੱਕ ਮਾਲਾ, ਜਿਸਦੀ ਕੀਮਤ 150 ਰੁਪਏ ਸੀ, ਬਹੁਤ ਵਿਕੀ। ਇੱਕ ਵੇਚਣ ਵਾਲੀ ਮੀਨਾ ਨੇ ਕਿਹਾ, \"ਲੋਕ ਜ਼ਿਆਦਾ ਵਿਹਾਰਕ ਹੋ ਰਹੇ ਹਨ।\" \"ਉਹ ਅਜਿਹੀ ਚੀਜ਼ ਚਾਹੁੰਦੇ ਹਨ ਜੋ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚੱਲੇ।\"",
  "normalised": "ਚਾਂਦੀ ਦੀ ਪਰਤ ਨਕਲੀ ਫੁੱਲ ਅਤੇ ਸਜਾਵਟ ਵੇਚਣ ਵਾਲਿਆਂ ਤੋਂ ਆਈ। ਅਸਲੀ ਫੁੱਲਾਂ ਦੇ ਮਹਿੰਗੇ ਹੋਣ ਕਾਰਨ, ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਨਕਲੀ ਬਦਲ ਚੁਣੇ। ਨਕਲੀ ਗੇਂਦੇ ਦੇ ਫੁੱਲਾਂ ਦੀ ਇੱਕ ਮਾਲਾ, ਜਿਸਦੀ ਕੀਮਤ ਇੱਕ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਸੀ, ਬਹੁਤ ਵਿਕੀ। ਇੱਕ ਵੇਚਣ ਵਾਲੀ ਮੀਨਾ ਨੇ ਕਿਹਾ, \"ਲੋਕ ਜ਼ਿਆਦਾ ਵਿਹਾਰਕ ਹੋ ਰਹੇ ਹਨ।\" \"ਉਹ ਅਜਿਹੀ ਚੀਜ਼ ਚਾਹੁੰਦੇ ਹਨ ਜੋ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚੱਲੇ।\"",
  "raw": "ਚਾਂਦੀ ਦੀ ਪਰਤ ਨਕਲੀ ਫੁੱਲ ਅਤੇ ਸਜਾਵਟ ਵੇਚਣ ਵਾਲਿਆਂ ਤੋਂ ਆਈ। ਅਸਲੀ ਫੁੱਲਾਂ ਦੇ ਮਹਿੰਗੇ ਹੋਣ ਕਾਰਨ, ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੇ ਨਕਲੀ ਬਦਲ ਚੁਣੇ। ਨਕਲੀ ਗੇਂਦੇ ਦੇ ਫੁੱਲਾਂ ਦੀ ਇੱਕ ਮਾਲਾ, ਜਿਸਦੀ ਕੀਮਤ 150 ਰੁਪਏ ਸੀ, ਬਹੁਤ ਵਿਕੀ। ਇੱਕ ਵੇਚਣ ਵਾਲੀ ਮੀਨਾ ਨੇ ਕਿਹਾ, \"ਲੋਕ ਜ਼ਿਆਦਾ ਵਿਹਾਰਕ ਹੋ ਰਹੇ ਹਨ।\" \"ਉਹ ਅਜਿਹੀ ਚੀਜ਼ ਚਾਹੁੰਦੇ ਹਨ ਜੋ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚੱਲੇ।\""
}
```
```json
{
  "unnormalised": "ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਕੁੱਲ ਫੁੱਟਫਾਲ ਵਿੱਚ 8% ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ, ਸਥਾਨਕ ਵਪਾਰੀਆਂ ਦੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅਨੁਸਾਰ। ਇਹ ਅੰਕੜੇ ਇੱਕ ਬਦਲਦੇ ਖਰੀਦਦਾਰੀ ਦ੍ਰਿਸ਼ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਨੇ ਜ਼ਮੀਨ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਮਹਿੰਗਾਈ ਨੇ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ ਦੀਆਂ ਆਦਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।",
  "normalised": "ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਕੁੱਲ ਫੁੱਟਫਾਲ ਵਿੱਚ ਅੱਠ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ, ਸਥਾਨਕ ਵਪਾਰੀਆਂ ਦੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅਨੁਸਾਰ। ਇਹ ਅੰਕੜੇ ਇੱਕ ਬਦਲਦੇ ਖਰੀਦਦਾਰੀ ਦ੍ਰਿਸ਼ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਨੇ ਜ਼ਮੀਨ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਮਹਿੰਗਾਈ ਨੇ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ ਦੀਆਂ ਆਦਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।",
  "raw": "ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਕੁੱਲ ਫੁੱਟਫਾਲ ਵਿੱਚ 8% ਦੀ ਗਿਰਾਵਟ ਦਰਜ ਕੀਤੀ ਗਈ, ਸਥਾਨਕ ਵਪਾਰੀਆਂ ਦੇ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਅਨੁਸਾਰ। ਇਹ ਅੰਕੜੇ ਇੱਕ ਬਦਲਦੇ ਖਰੀਦਦਾਰੀ ਦ੍ਰਿਸ਼ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਔਨਲਾਈਨ ਰਿਟੇਲਰਾਂ ਨੇ ਜ਼ਮੀਨ ਹਾਸਲ ਕੀਤੀ ਅਤੇ ਮਹਿੰਗਾਈ ਨੇ ਖਪਤਕਾਰਾਂ ਦੇ ਖਰਚਿਆਂ ਦੀਆਂ ਆਦਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।"
}
```
```json
{
  "unnormalised": "ਸ੍ਰੀ ਰਾਜੇਸ਼, ਸ੍ਰੀ ਗੁਪਤਾ, ਅਤੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਅਣਗਿਣਤ ਹੋਰ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਲਈ, ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੇ ਅੰਕੜੇ ਇੱਕ ਜਾਗਣ ਵਾਲੀ ਕਾਲ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਸਨ। ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਵੱਧਦੀ ਮੁਕਾਬਲੇ ਵਾਲੀ ਮਾਰਕੀਟ ਵਿੱਚ ਗਾਹਕਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਢਾਲਣ, ਨਵੀਨਤਾਕਾਰੀ ਬਣਾਉਣ ਅਤੇ ਨਵੇਂ ਤਰੀਕੇ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ, ਨੰਬਰ ਇੱਕ ਵੱਖਰੀ ਕਹਾਣੀ ਦੱਸਣਗੇ - ਲਚਕੀਲੇਪਣ, ਅਨੁਕੂਲਤਾ ਅਤੇ ਨਵੀਂ ਖੁਸ਼ਹਾਲੀ ਦੀ ਕਹਾਣੀ। ਜਾਣਨ ਦਾ ਇੱਕੋ ਇੱਕ ਤਰੀਕਾ ਹੈ, ਅਗਲੀ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੀ ਉਡੀਕ ਕਰਨਾ।",
  "normalised": "ਮਿਸਟਰ ਰਾਜੇਸ਼, ਮਿਸਟਰ ਗੁਪਤਾ, ਅਤੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਅਣਗਿਣਤ ਹੋਰ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਲਈ, ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੇ ਅੰਕੜੇ ਇੱਕ ਜਾਗਣ ਵਾਲੀ ਕਾਲ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਸਨ। ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਵੱਧਦੀ ਮੁਕਾਬਲੇ ਵਾਲੀ ਮਾਰਕੀਟ ਵਿੱਚ ਗਾਹਕਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਢਾਲਣ, ਨਵੀਨਤਾਕਾਰੀ ਬਣਾਉਣ ਅਤੇ ਨਵੇਂ ਤਰੀਕੇ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ, ਨੰਬਰ ਇੱਕ ਵੱਖਰੀ ਕਹਾਣੀ ਦੱਸਣਗੇ - ਲਚਕੀਲੇਪਣ, ਅਨੁਕੂਲਤਾ ਅਤੇ ਨਵੀਂ ਖੁਸ਼ਹਾਲੀ ਦੀ ਕਹਾਣੀ। ਜਾਣਨ ਦਾ ਇੱਕੋ ਇੱਕ ਤਰੀਕਾ ਹੈ, ਅਗਲੀ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੀ ਉਡੀਕ ਕਰਨਾ।",
  "raw": "ਸ੍ਰੀ ਰਾਜੇਸ਼, ਸ੍ਰੀ ਗੁਪਤਾ, ਅਤੇ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਅਣਗਿਣਤ ਹੋਰ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਲਈ, ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੇ ਅੰਕੜੇ ਇੱਕ ਜਾਗਣ ਵਾਲੀ ਕਾਲ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਸਨ। ਉਹਨਾਂ ਨੂੰ ਇੱਕ ਵੱਧਦੀ ਮੁਕਾਬਲੇ ਵਾਲੀ ਮਾਰਕੀਟ ਵਿੱਚ ਗਾਹਕਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਢਾਲਣ, ਨਵੀਨਤਾਕਾਰੀ ਬਣਾਉਣ ਅਤੇ ਨਵੇਂ ਤਰੀਕੇ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੇ ਸਾਲ, ਨੰਬਰ ਇੱਕ ਵੱਖਰੀ ਕਹਾਣੀ ਦੱਸਣਗੇ - ਲਚਕੀਲੇਪਣ, ਅਨੁਕੂਲਤਾ ਅਤੇ ਨਵੀਂ ਖੁਸ਼ਹਾਲੀ ਦੀ ਕਹਾਣੀ। ਜਾਣਨ ਦਾ ਇੱਕੋ ਇੱਕ ਤਰੀਕਾ ਹੈ, ਅਗਲੀ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੀ ਉਡੀਕ ਕਰਨਾ।"
}
```
