```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ D-Mart 'ਤੇ ਕੀਮਤਾਂ ਦਾ ਕੀ ਮਾਮਲਾ ਹੈ? ਖੈਰ, tbh, ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਨੀਤੀ ਬਹੁਤ ਹਮਲਾਵਰ ਹੈ। ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਕਦੇ-ਕਦੇ Surf Excel 1 ਕਿਲੋ ₹220 ਵਿੱਚ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਸੌਦਾ ਹੈ ਜੋ ਇਸਨੂੰ ₹250 ਵਿੱਚ ਵੇਚਦਾ ਹੈ। ਅਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਸ਼ੈਂਪੂ ਅਤੇ ਬਿਸਕੁਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ \"2 ਖਰੀਦੋ 1 ਮੁਫ਼ਤ ਪ੍ਰਾਪਤ ਕਰੋ\" ਵਰਗੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ 'ਤੇ ਸਟਾਕ ਕਰਦੀ ਹੈ!",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ D-Mart 'ਤੇ ਕੀਮਤਾਂ ਦਾ ਕੀ ਮਾਮਲਾ ਹੈ? ਖੈਰ, ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਨੀਤੀ ਬਹੁਤ ਹਮਲਾਵਰ ਹੈ। ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਕਦੇ-ਕਦੇ Surf Excel ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਦੋ ਸੌ ਵੀਹ ਰੁਪਏ ਵਿੱਚ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਸੌਦਾ ਹੈ ਜੋ ਇਸਨੂੰ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਵਿੱਚ ਵੇਚਦਾ ਹੈ। ਅਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਸ਼ੈਂਪੂ ਅਤੇ ਬਿਸਕੁਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ \"ਦੋ ਖਰੀਦੋ ਇੱਕ ਮੁਫ਼ਤ ਪ੍ਰਾਪਤ ਕਰੋ\" ਵਰਗੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ 'ਤੇ ਸਟਾਕ ਕਰਦੀ ਹੈ!",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ D-Mart 'ਤੇ ਕੀਮਤਾਂ ਦਾ ਕੀ ਮਾਮਲਾ ਹੈ? ਖੈਰ, tbh, ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਨੀਤੀ ਬਹੁਤ ਹਮਲਾਵਰ ਹੈ। ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਕਦੇ-ਕਦੇ Surf Excel 1 ਕਿਲੋ ₹220 ਵਿੱਚ ਲੱਭ ਸਕਦੇ ਹੋ, ਜੋ ਕਿ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਸੌਦਾ ਹੈ ਜੋ ਇਸਨੂੰ ₹250 ਵਿੱਚ ਵੇਚਦਾ ਹੈ। ਅਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਸ਼ੈਂਪੂ ਅਤੇ ਬਿਸਕੁਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ \"2 ਖਰੀਦੋ 1 ਮੁਫ਼ਤ ਪ੍ਰਾਪਤ ਕਰੋ\" ਵਰਗੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ 'ਤੇ ਸਟਾਕ ਕਰਦੀ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਉਹਨਾਂ ਕੋਲ ਹਮੇਸ਼ਾ ਉਹ \"Rs. 99\" ਭਾਗ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਬੇਤਰਤੀਬੇ ਘਰੇਲੂ ਚੀਜ਼ਾਂ ਲੱਭ ਸਕਦੇ ਹੋ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੈਨੂੰ ਸਿਰਫ਼ ₹99 ਵਿੱਚ ਇੱਕ ਠੰਡਾ ਛੋਟਾ ਪਲਾਂਟਰ ਮਿਲਿਆ! ਅਤੇ ਉਹਨਾਂ ਕੋਲ ਇਹ ਕੰਬੋ ਪੇਸ਼ਕਸ਼ਾਂ ਵੀ ਹਨ, ਜਿਵੇਂ ਕਿ Rs 25 ਵਿੱਚ Maggi ਦੇ 2 ਪੈਕੇਟ। ਹਾਲਾਂਕਿ MRP ਦੀ ਜਾਂਚ ਕਰਨਾ ਹਮੇਸ਼ਾ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਹੁੰਦਾ ਹੈ, ਕਈ ਵਾਰ ਛੋਟਾਂ ਇੰਨੀਆਂ ਹੈਰਾਨੀਜਨਕ ਨਹੀਂ ਹੁੰਦੀਆਂ ਜਿੰਨੀਆਂ ਉਹ ਪਹਿਲੀ ਨਜ਼ਰ ਵਿੱਚ ਲੱਗਦੀਆਂ ਹਨ।",
  "normalised": "ਨਾਲ ਹੀ, ਉਹਨਾਂ ਕੋਲ ਹਮੇਸ਼ਾ ਉਹ \"ਰੁਪਏ ਨੜਿੰਨਵੇਂ\" ਭਾਗ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਬੇਤਰਤੀਬੇ ਘਰੇਲੂ ਚੀਜ਼ਾਂ ਲੱਭ ਸਕਦੇ ਹੋ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੈਨੂੰ ਸਿਰਫ਼ ਰੁਪਏ ਨੜਿੰਨਵੇਂ ਵਿੱਚ ਇੱਕ ਠੰਡਾ ਛੋਟਾ ਪਲਾਂਟਰ ਮਿਲਿਆ! ਅਤੇ ਉਹਨਾਂ ਕੋਲ ਇਹ ਕੰਬੋ ਪੇਸ਼ਕਸ਼ਾਂ ਵੀ ਹਨ, ਜਿਵੇਂ ਕਿ ਰੁਪਏ ਪੱਚੀ ਵਿੱਚ Maggi ਦੇ ਦੋ ਪੈਕੇਟ। ਹਾਲਾਂਕਿ M-R-P ਦੀ ਜਾਂਚ ਕਰਨਾ ਹਮੇਸ਼ਾ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਹੁੰਦਾ ਹੈ, ਕਈ ਵਾਰ ਛੋਟਾਂ ਇੰਨੀਆਂ ਹੈਰਾਨੀਜਨਕ ਨਹੀਂ ਹੁੰਦੀਆਂ ਜਿੰਨੀਆਂ ਉਹ ਪਹਿਲੀ ਨਜ਼ਰ ਵਿੱਚ ਲੱਗਦੀਆਂ ਹਨ।",
  "raw": "ਨਾਲ ਹੀ, ਉਹਨਾਂ ਕੋਲ ਹਮੇਸ਼ਾ ਉਹ \"Rs. 99\" ਭਾਗ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਬੇਤਰਤੀਬੇ ਘਰੇਲੂ ਚੀਜ਼ਾਂ ਲੱਭ ਸਕਦੇ ਹੋ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੈਨੂੰ ਸਿਰਫ਼ ₹99 ਵਿੱਚ ਇੱਕ ਠੰਡਾ ਛੋਟਾ ਪਲਾਂਟਰ ਮਿਲਿਆ! ਅਤੇ ਉਹਨਾਂ ਕੋਲ ਇਹ ਕੰਬੋ ਪੇਸ਼ਕਸ਼ਾਂ ਵੀ ਹਨ, ਜਿਵੇਂ ਕਿ Rs 25 ਵਿੱਚ Maggi ਦੇ 2 ਪੈਕੇਟ। ਹਾਲਾਂਕਿ MRP ਦੀ ਜਾਂਚ ਕਰਨਾ ਹਮੇਸ਼ਾ ਇੱਕ ਚੰਗਾ ਵਿਚਾਰ ਹੁੰਦਾ ਹੈ, ਕਈ ਵਾਰ ਛੋਟਾਂ ਇੰਨੀਆਂ ਹੈਰਾਨੀਜਨਕ ਨਹੀਂ ਹੁੰਦੀਆਂ ਜਿੰਨੀਆਂ ਉਹ ਪਹਿਲੀ ਨਜ਼ਰ ਵਿੱਚ ਲੱਗਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਡੀ-ਮਾਰਟ ਦੀ ਕੀਮਤ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇਕ ਖਿੱਚ ਹੈ। ਪਰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਸ਼ਨੀਵਾਰ 'ਤੇ ਜਾਣਾ ਇਕ ਪੂਰਾ ਚਿੜੀਆਘਰ ਹੈ! ਬਿਲਿੰਗ ਕਾਊਂਟਰਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਦੀ ਉਮੀਦ ਕਰੋ - ਪਿਛਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ 30 ਮਿੰਟ ਦੀ ਉਡੀਕ ਕੀਤੀ ਗਈ! ਫਿਰ ਵੀ, ਇਹ ਸੌਦਿਆਂ ਲਈ ਲਾਹੇਵੰਦ ਹੈ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਡੀ-ਮਾਰਟ ਦੀ ਕੀਮਤ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇਕ ਖਿੱਚ ਹੈ। ਪਰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਸ਼ਨੀਵਾਰ 'ਤੇ ਜਾਣਾ ਇਕ ਪੂਰਾ ਚਿੜੀਆਘਰ ਹੈ! ਬਿਲਿੰਗ ਕਾਊਂਟਰਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਦੀ ਉਮੀਦ ਕਰੋ - ਪਿਛਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਤੀਹ ਮਿੰਟ ਦੀ ਉਡੀਕ ਕੀਤੀ ਗਈ! ਫਿਰ ਵੀ, ਇਹ ਸੌਦਿਆਂ ਲਈ ਲਾਹੇਵੰਦ ਹੈ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਹਾਂ, ਡੀ-ਮਾਰਟ ਦੀ ਕੀਮਤ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇਕ ਖਿੱਚ ਹੈ। ਪਰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ, ਸ਼ਨੀਵਾਰ 'ਤੇ ਜਾਣਾ ਇਕ ਪੂਰਾ ਚਿੜੀਆਘਰ ਹੈ! ਬਿਲਿੰਗ ਕਾਊਂਟਰਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਦੀ ਉਮੀਦ ਕਰੋ - ਪਿਛਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ 30 ਮਿੰਟ ਦੀ ਉਡੀਕ ਕੀਤੀ ਗਈ! ਫਿਰ ਵੀ, ਇਹ ਸੌਦਿਆਂ ਲਈ ਲਾਹੇਵੰਦ ਹੈ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ।"
}
```
