```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਸੋਚ ਰਿਹਾ ਸੀ, ਭਾਰਤ ਵਿੱਚ ਕੀਮਤਾਂ ਹਮੇਸ਼ਾ ਇੰਨੀਆਂ ਖਾਸ ਕਿਉਂ ਜਾਪਦੀਆਂ ਹਨ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਕੋਈ ਚੀਜ਼ ਵਧੀਆ, ਗੋਲ Rs. 100 'ਤੇ ਕੀਮਤ ਵਾਲੀ ਨਹੀਂ ਮਿਲੇਗੀ। ਇਹ ਹਮੇਸ਼ਾ Rs. 99, Rs. 199, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਡਰਾਉਣੀ Rs. 499 ਹੁੰਦੀ ਹੈ! ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਸਮੂਹਿਕ ਰਿਟੇਲ ਸੰਮੋਹਨ ਹੈ?!",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਸੋਚ ਰਿਹਾ ਸੀ, ਭਾਰਤ ਵਿੱਚ ਕੀਮਤਾਂ ਹਮੇਸ਼ਾ ਇੰਨੀਆਂ ਖਾਸ ਕਿਉਂ ਜਾਪਦੀਆਂ ਹਨ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਕੋਈ ਚੀਜ਼ ਵਧੀਆ, ਗੋਲ ਰੁਪਿਆ ਇੱਕ ਸੌ 'ਤੇ ਕੀਮਤ ਵਾਲੀ ਨਹੀਂ ਮਿਲੇਗੀ। ਇਹ ਹਮੇਸ਼ਾ ਰੁਪਿਆ ਨੱਬੇ ਨੌਂ, ਰੁਪਿਆ ਇੱਕ ਸੌ ਅਤੇ ਨੱਬੇ ਨੌਂ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਡਰਾਉਣਾ ਰੁਪਿਆ ਚਾਰ ਸੌ ਅਤੇ ਨੱਬੇ ਨੌਂ ਹੁੰਦਾ ਹੈ! ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਸਮੂਹਿਕ ਰਿਟੇਲ ਸੰਮੋਹਨ ਹੈ?!",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਸੋਚ ਰਿਹਾ ਸੀ, ਭਾਰਤ ਵਿੱਚ ਕੀਮਤਾਂ ਹਮੇਸ਼ਾ ਇੰਨੀਆਂ ਖਾਸ ਕਿਉਂ ਜਾਪਦੀਆਂ ਹਨ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਕੋਈ ਚੀਜ਼ ਵਧੀਆ, ਗੋਲ Rs. 100 'ਤੇ ਕੀਮਤ ਵਾਲੀ ਨਹੀਂ ਮਿਲੇਗੀ। ਇਹ ਹਮੇਸ਼ਾ Rs. 99, Rs. 199, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਡਰਾਉਣੀ Rs. 499 ਹੁੰਦੀ ਹੈ! ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਸਮੂਹਿਕ ਰਿਟੇਲ ਸੰਮੋਹਨ ਹੈ?!"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਹਾਲਾਂਕਿ, ਮੈਨੂੰ ਇੱਕ ਥਿਊਰੀ ਮਿਲੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਖਰੀਦ ਤੋਂ ਕਦੇ ਵੀ *ਪੂਰੀ ਤਰ੍ਹਾਂ* ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਣ ਬਾਰੇ ਕੁਝ ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਦਰਸ਼ਨ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ Rs. 499 'ਤੇ ਇੱਕ ਚੋਰੀ ਮਿਲ ਰਹੀ ਹੈ, ਪਰ ਡੂੰਘਾਈ ਵਿੱਚ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਉਸ ਵਾਧੂ ਰੁਪਏ ਲਈ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੁਕਾਨਦਾਰ ਸਹੀ ਤਬਦੀਲੀ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਬਹੁਤ ਨਫ਼ਰਤ ਕਰਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇਕਰ ਹਰ ਕਿਸੇ ਨੂੰ ਇੱਕ, ਇਕੱਲਾ ਰੁਪਿਆ ਵਾਪਸ ਮਿਲ ਜਾਂਦਾ ਤਾਂ ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਜਾਂਦੀ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਖੁਸ਼ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਛੋਟੇ ਸਿੱਕਿਆਂ ਨੂੰ ਸਮੌਗ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਸੋਨੇ ਨਾਲ ਜੋੜਦੇ ਹੋਏ!",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਹਾਲਾਂਕਿ, ਮੈਨੂੰ ਇੱਕ ਥਿਊਰੀ ਮਿਲੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਖਰੀਦ ਤੋਂ ਕਦੇ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਣ ਬਾਰੇ ਕੁਝ ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਦਰਸ਼ਨ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ ਚਾਰ ਸੌ ਨੱਬੇ-ਨੌਂ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਚੋਰੀ ਮਿਲ ਰਹੀ ਹੈ, ਪਰ ਡੂੰਘਾਈ ਵਿੱਚ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਉਸ ਵਾਧੂ ਰੁਪਏ ਲਈ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੁਕਾਨਦਾਰ ਸਹੀ ਤਬਦੀਲੀ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਬਹੁਤ ਨਫ਼ਰਤ ਕਰਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇਕਰ ਹਰ ਕਿਸੇ ਨੂੰ ਇੱਕ, ਇਕੱਲਾ ਰੁਪਿਆ ਵਾਪਸ ਮਿਲ ਜਾਂਦਾ ਤਾਂ ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਜਾਂਦੀ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਖੁਸ਼ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਛੋਟੇ ਸਿੱਕਿਆਂ ਨੂੰ ਸਮੌਗ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਸੋਨੇ ਨਾਲ ਜੋੜਦੇ ਹੋਏ!",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਹਾਲਾਂਕਿ, ਮੈਨੂੰ ਇੱਕ ਥਿਊਰੀ ਮਿਲੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਖਰੀਦ ਤੋਂ ਕਦੇ ਵੀ *ਪੂਰੀ ਤਰ੍ਹਾਂ* ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਣ ਬਾਰੇ ਕੁਝ ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਦਰਸ਼ਨ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ Rs. 499 'ਤੇ ਇੱਕ ਚੋਰੀ ਮਿਲ ਰਹੀ ਹੈ, ਪਰ ਡੂੰਘਾਈ ਵਿੱਚ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਉਸ ਵਾਧੂ ਰੁਪਏ ਲਈ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੁਕਾਨਦਾਰ ਸਹੀ ਤਬਦੀਲੀ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਬਹੁਤ ਨਫ਼ਰਤ ਕਰਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇਕਰ ਹਰ ਕਿਸੇ ਨੂੰ ਇੱਕ, ਇਕੱਲਾ ਰੁਪਿਆ ਵਾਪਸ ਮਿਲ ਜਾਂਦਾ ਤਾਂ ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਜਾਂਦੀ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਖੁਸ਼ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਛੋਟੇ ਸਿੱਕਿਆਂ ਨੂੰ ਸਮੌਗ ਦੀ ਤਰ੍ਹਾਂ ਆਪਣੇ ਸੋਨੇ ਨਾਲ ਜੋੜਦੇ ਹੋਏ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ “ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ਾਂ” ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ ਜੋ ਹਮੇਸ਼ਾਂ “ਜਲਦੀ ਖਤਮ ਹੋਣ ਵਾਲੀਆਂ” ਹੁੰਦੀਆਂ ਹਨ। ਜਿਵੇਂ ਕਿ Flipkart 'ਤੇ ਉਹ \"Mega Sale\", ਜੋ ਕਿ 20% ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ... *ਚੋਣਵੇਂ* ਆਈਟਮਾਂ 'ਤੇ। ਅਤੇ ਬੇਸ਼ੱਕ, ਜੋ ਚੀਜ਼ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਉਹ ਬਾਹਰ ਹੈ! ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਮੈਨੂੰ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਤੰਗ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਜੇ ਮੈਂ ਇੱਕ ਹੋਰ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼\" ਦੇਖਦਾ ਹਾਂ ਜੋ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹੈ, ਤਾਂ ਮੈਂ ਆਪਣੀ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹਾਂ ਜਿੱਥੇ ਸਭ ਕੁਝ ਬਿਲਕੁਲ 100 ਰੁਪਏ ਹੈ। ਕੋਈ ਜੇ, ਅਤੇ, ਜਾਂ ਪਰ ਨਹੀਂ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ “ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ਾਂ” ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ ਜੋ ਹਮੇਸ਼ਾਂ “ਜਲਦੀ ਖਤਮ ਹੋਣ ਵਾਲੀਆਂ” ਹੁੰਦੀਆਂ ਹਨ। ਜਿਵੇਂ ਕਿ ਐੱਫ-ਲਿਪ-ਕਾਰਟ 'ਤੇ ਉਹ \"Mega Sale\", ਜੋ ਕਿ ਵੀਹ ਫੀਸਦੀ ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ... ਚੋਣਵੀਆਂ ਆਈਟਮਾਂ 'ਤੇ। ਅਤੇ ਬੇਸ਼ੱਕ, ਜੋ ਚੀਜ਼ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਉਹ ਬਾਹਰ ਹੈ! ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਮੈਨੂੰ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਤੰਗ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਜੇ ਮੈਂ ਇੱਕ ਹੋਰ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼\" ਦੇਖਦਾ ਹਾਂ ਜੋ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹੈ, ਤਾਂ ਮੈਂ ਆਪਣੀ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹਾਂ ਜਿੱਥੇ ਸਭ ਕੁਝ ਬਿਲਕੁਲ ਇੱਕ ਸੌ ਰੁਪਿਆ ਹੈ। ਕੋਈ ਜੇ, ਅਤੇ, ਜਾਂ ਪਰ ਨਹੀਂ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ “ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ਾਂ” ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ ਜੋ ਹਮੇਸ਼ਾਂ “ਜਲਦੀ ਖਤਮ ਹੋਣ ਵਾਲੀਆਂ” ਹੁੰਦੀਆਂ ਹਨ। ਜਿਵੇਂ ਕਿ Flipkart 'ਤੇ ਉਹ \"Mega Sale\", ਜੋ ਕਿ 20% ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ... *ਚੋਣਵੇਂ* ਆਈਟਮਾਂ 'ਤੇ। ਅਤੇ ਬੇਸ਼ੱਕ, ਜੋ ਚੀਜ਼ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਉਹ ਬਾਹਰ ਹੈ! ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਮੈਨੂੰ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਤੰਗ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਜੇ ਮੈਂ ਇੱਕ ਹੋਰ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼\" ਦੇਖਦਾ ਹਾਂ ਜੋ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹੈ, ਤਾਂ ਮੈਂ ਆਪਣੀ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹਾਂ ਜਿੱਥੇ ਸਭ ਕੁਝ ਬਿਲਕੁਲ 100 ਰੁਪਏ ਹੈ। ਕੋਈ ਜੇ, ਅਤੇ, ਜਾਂ ਪਰ ਨਹੀਂ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ “MRP ਸਾਰੇ ਟੈਕਸਾਂ ਸਮੇਤ” ਵਾਲੀ ਗੱਲ ਹੈ। ਜੋ ਕਿ, ਆਓ ਸੱਚ ਬੋਲੀਏ, ਇੱਕ ਪੂਰਾ ਝੂਠ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਮੇਰਾ ਭਾਰ ਉਸ ਦੂਜੇ ਸਮੋਸੇ ਨੂੰ ਖਾਣ ਦੇ ਸਾਰੇ ਦੋਸ਼ਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ। ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਸੱਚ ਹੈ, ਪਰ ਪੂਰੀ ਕਹਾਣੀ ਨਹੀਂ ਹੈ। ਮਤਲਬ, ਉਹ ਚਾਹ ਵਾਲੇ 10 ਰੁਪਏ ਦਾ ਇੱਕ ਕੱਪ ਕਿਵੇਂ ਵੇਚ ਕੇ ਜਿਉਂਦੇ ਹਨ? ਜਾਂ ਤਾਂ ਉਹ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਅੰਬਾਨੀ ਦੁਆਰਾ ਸਮਰਥਤ ਹਨ ਜਾਂ ਇੱਕ ਟੈਕਸ-ਮੁਕਤ ਖੇਤਰ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜੋ ਮਰਨਹਾਰ ਆਦਮੀ ਨੂੰ ਨਹੀਂ ਪਤਾ।",
  "normalised": "ਫਿਰ “M-R-P ਸਾਰੇ ਟੈਕਸਾਂ ਸਮੇਤ” ਵਾਲੀ ਗੱਲ ਹੈ। ਜੋ ਕਿ, ਆਓ ਸੱਚ ਬੋਲੀਏ, ਇੱਕ ਪੂਰਾ ਝੂਠ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਮੇਰਾ ਭਾਰ ਉਸ ਦੂਜੇ ਸਮੋਸੇ ਨੂੰ ਖਾਣ ਦੇ ਸਾਰੇ ਦੋਸ਼ਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ। ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਸੱਚ ਹੈ, ਪਰ ਪੂਰੀ ਕਹਾਣੀ ਨਹੀਂ ਹੈ। ਮਤਲਬ, ਉਹ ਚਾਹ ਵਾਲੇ ਦਸ ਰੁਪਏ ਦਾ ਇੱਕ ਕੱਪ ਕਿਵੇਂ ਵੇਚ ਕੇ ਜਿਉਂਦੇ ਹਨ? ਜਾਂ ਤਾਂ ਉਹ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਅੰਬਾਨੀ ਦੁਆਰਾ ਸਮਰਥਤ ਹਨ ਜਾਂ ਇੱਕ ਟੈਕਸ-ਮੁਕਤ ਖੇਤਰ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜੋ ਮਰਨਹਾਰ ਆਦਮੀ ਨੂੰ ਨਹੀਂ ਪਤਾ।",
  "raw": "ਫਿਰ “MRP ਸਾਰੇ ਟੈਕਸਾਂ ਸਮੇਤ” ਵਾਲੀ ਗੱਲ ਹੈ। ਜੋ ਕਿ, ਆਓ ਸੱਚ ਬੋਲੀਏ, ਇੱਕ ਪੂਰਾ ਝੂਠ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਮੇਰਾ ਭਾਰ ਉਸ ਦੂਜੇ ਸਮੋਸੇ ਨੂੰ ਖਾਣ ਦੇ ਸਾਰੇ ਦੋਸ਼ਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ। ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਸੱਚ ਹੈ, ਪਰ ਪੂਰੀ ਕਹਾਣੀ ਨਹੀਂ ਹੈ। ਮਤਲਬ, ਉਹ ਚਾਹ ਵਾਲੇ 10 ਰੁਪਏ ਦਾ ਇੱਕ ਕੱਪ ਕਿਵੇਂ ਵੇਚ ਕੇ ਜਿਉਂਦੇ ਹਨ? ਜਾਂ ਤਾਂ ਉਹ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਅੰਬਾਨੀ ਦੁਆਰਾ ਸਮਰਥਤ ਹਨ ਜਾਂ ਇੱਕ ਟੈਕਸ-ਮੁਕਤ ਖੇਤਰ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜੋ ਮਰਨਹਾਰ ਆਦਮੀ ਨੂੰ ਨਹੀਂ ਪਤਾ।"
}
```
```json
{
  "unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਸਾਨੂੰ ਚੌਕਸ ਰੱਖਣ ਲਈ ਇੱਕ ਵੱਡੀ ਸਾਜ਼ਿਸ਼ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਇੱਕ ਮਾਨਸਿਕ ਕਸਰਤ ਵਾਂਗ ਹੈ। ਤੁਸੀਂ ਲਗਾਤਾਰ ਛੋਟਾਂ ਦੀ ਗਣਨਾ ਕਰ ਰਹੇ ਹੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਉਹ “ਅਸਲੀ ਚਮੜੇ” ਦਾ ਬਟੂਆ ਅਸਲ ਵਿੱਚ ਬੰਧੂਆ ਚਮੜੇ ਦੇ ਸਕਰੈਪਾਂ ਦਾ ਬਣਿਆ ਹੈ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ Rs. 399 ਦੀ ਕੀਮਤ ਵਾਲੀ ਕੋਈ ਚੀਜ਼ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਉਤਪਾਦ ਨਹੀਂ ਖਰੀਦ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਪ੍ਰਚੂਨ ਧੋਖਾਧੜੀ ਦੀ ਸਦੀਆਂ ਪੁਰਾਣੀ ਪਰੰਪਰਾ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹੋ। ਆਨੰਦ ਮਾਣੋ!",
  "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਸਾਨੂੰ ਚੌਕਸ ਰੱਖਣ ਲਈ ਇੱਕ ਵੱਡੀ ਸਾਜ਼ਿਸ਼ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਇੱਕ ਮਾਨਸਿਕ ਕਸਰਤ ਵਾਂਗ ਹੈ। ਤੁਸੀਂ ਲਗਾਤਾਰ ਛੋਟਾਂ ਦੀ ਗਣਨਾ ਕਰ ਰਹੇ ਹੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਉਹ “ਅਸਲੀ ਚਮੜੇ” ਦਾ ਬਟੂਆ ਅਸਲ ਵਿੱਚ ਬੰਧੂਆ ਚਮੜੇ ਦੇ ਸਕਰੈਪਾਂ ਦਾ ਬਣਿਆ ਹੈ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਰੁਪਏ ਤਿੰਨ ਸੌ ਨੜਿੰਨਵੇਂ ਦੀ ਕੀਮਤ ਵਾਲੀ ਕੋਈ ਚੀਜ਼ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਉਤਪਾਦ ਨਹੀਂ ਖਰੀਦ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਪ੍ਰਚੂਨ ਧੋਖਾਧੜੀ ਦੀ ਸਦੀਆਂ ਪੁਰਾਣੀ ਪਰੰਪਰਾ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹੋ। ਆਨੰਦ ਮਾਣੋ!",
  "raw": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਸਾਨੂੰ ਚੌਕਸ ਰੱਖਣ ਲਈ ਇੱਕ ਵੱਡੀ ਸਾਜ਼ਿਸ਼ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਇੱਕ ਮਾਨਸਿਕ ਕਸਰਤ ਵਾਂਗ ਹੈ। ਤੁਸੀਂ ਲਗਾਤਾਰ ਛੋਟਾਂ ਦੀ ਗਣਨਾ ਕਰ ਰਹੇ ਹੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਉਹ “ਅਸਲੀ ਚਮੜੇ” ਦਾ ਬਟੂਆ ਅਸਲ ਵਿੱਚ ਬੰਧੂਆ ਚਮੜੇ ਦੇ ਸਕਰੈਪਾਂ ਦਾ ਬਣਿਆ ਹੈ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ Rs. 399 ਦੀ ਕੀਮਤ ਵਾਲੀ ਕੋਈ ਚੀਜ਼ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਉਤਪਾਦ ਨਹੀਂ ਖਰੀਦ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਪ੍ਰਚੂਨ ਧੋਖਾਧੜੀ ਦੀ ਸਦੀਆਂ ਪੁਰਾਣੀ ਪਰੰਪਰਾ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹੋ। ਆਨੰਦ ਮਾਣੋ!"
}
```
