```json
{
  "unnormalised": "ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਪਹਿਲੀ ਵਾਰ ਮੈਨੂੰ ਰਿਟੇਲ ਵਿੱਚ ਸ਼ਾਮਲ ਸੰਖਿਆਵਾਂ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਦਾ ਅਹਿਸਾਸ ਹੋਇਆ ਸੀ - ਇਹ ਦਿਵਾਲੀ ਦੌਰਾਨ, '18 ਵਿੱਚ ਸੀ। ਮੇਰਾ ਪਰਿਵਾਰ ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਸਾਰੀ ਦੀ ਦੁਕਾਨ ਚਲਾਉਂਦਾ ਹੈ, “ਰਾਧਾ ਟੈਕਸਟਾਈਲਸ,” ਅਤੇ ਦਿਵਾਲੀ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ, ਸਾਡਾ ਸੁਪਰ ਬਾਊਲ ਹੈ।",
  "normalised": "ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਪਹਿਲੀ ਵਾਰ ਮੈਨੂੰ ਰਿਟੇਲ ਵਿੱਚ ਸ਼ਾਮਲ ਸੰਖਿਆਵਾਂ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਦਾ ਅਹਿਸਾਸ ਹੋਇਆ ਸੀ - ਇਹ ਦਿਵਾਲੀ ਦੌਰਾਨ, ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਵਿੱਚ ਸੀ। ਮੇਰਾ ਪਰਿਵਾਰ ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਸਾਰੀ ਦੀ ਦੁਕਾਨ ਚਲਾਉਂਦਾ ਹੈ, “ਰਾਧਾ ਟੈਕਸਟਾਈਲਸ,” ਅਤੇ ਦਿਵਾਲੀ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ, ਸਾਡਾ ਸੁਪਰ ਬਾਊਲ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਪਹਿਲੀ ਵਾਰ ਮੈਨੂੰ ਰਿਟੇਲ ਵਿੱਚ ਸ਼ਾਮਲ ਸੰਖਿਆਵਾਂ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਦਾ ਅਹਿਸਾਸ ਹੋਇਆ ਸੀ - ਇਹ ਦਿਵਾਲੀ ਦੌਰਾਨ, '18 ਵਿੱਚ ਸੀ। ਮੇਰਾ ਪਰਿਵਾਰ ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਸਾਰੀ ਦੀ ਦੁਕਾਨ ਚਲਾਉਂਦਾ ਹੈ, “ਰਾਧਾ ਟੈਕਸਟਾਈਲਸ,” ਅਤੇ ਦਿਵਾਲੀ, ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ, ਸਾਡਾ ਸੁਪਰ ਬਾਊਲ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਦਿਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ, ਅਸੀਂ ਅਕਤੂਬਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ। ਨਵਾਂ ਸਟਾਕ ਆਰਡਰ ਕਰਨ ਦਾ ਮਤਲਬ ਸੀ ₹2.5 ਲੱਖ ਦੇ ਇਨਵੌਇਸਾਂ ਨਾਲ ਨਜਿੱਠਣਾ, ਇਹ ਪਤਾ ਕਰਨਾ ਕਿ ਕਿਹੜੇ ਡਿਜ਼ਾਈਨ ਵਿਕਣਗੇ, ਅਤੇ ਮੰਗ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣਾ। ਮੇਰੇ ਡੈਡੀ, ਉਹ ਪੁਰਾਣੇ ਸਕੂਲ ਦੇ ਹਨ। ਉਹ ਇਹ ਵੱਡੇ ਖਾਤੇ ਵਰਤਦੇ ਹਨ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਜਿਨ੍ਹਾਂ 'ਤੇ ਨੰਬਰ ਲਿਖੇ ਹੁੰਦੇ ਹਨ। ਮੈਂ ਇੱਕ ਵਾਰ ਉਸਨੂੰ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਵਰਤਣ ਲਈ ਕਿਹਾ, ਉਸਨੂੰ ਦਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਐਕਸਲ 2 ਸਕਿੰਟਾਂ ਵਿੱਚ ਗਣਨਾ ਕਰ ਸਕਦਾ ਹੈ, ਪਰ ਉਹ ਹੱਸ ਪਿਆ ਅਤੇ ਕਿਹਾ, \"ਬੇਟਾ, ਮੇਰਾ ਦਿਮਾਗ ਸਭ ਤੋਂ ਵਧੀਆ ਕੰਪਿਊਟਰ ਹੈ। ਇਸਨੂੰ 40+ ਸਾਲਾਂ ਤੋਂ ਵਰਤ ਰਿਹਾ ਹਾਂ!\"",
  "normalised": "ਦਿਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ, ਅਸੀਂ ਅਕਤੂਬਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ। ਨਵਾਂ ਸਟਾਕ ਆਰਡਰ ਕਰਨ ਦਾ ਮਤਲਬ ਸੀ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੇ ਇਨਵੌਇਸਾਂ ਨਾਲ ਨਜਿੱਠਣਾ, ਇਹ ਪਤਾ ਕਰਨਾ ਕਿ ਕਿਹੜੇ ਡਿਜ਼ਾਈਨ ਵਿਕਣਗੇ, ਅਤੇ ਮੰਗ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣਾ। ਮੇਰੇ ਡੈਡੀ, ਉਹ ਪੁਰਾਣੇ ਸਕੂਲ ਦੇ ਹਨ। ਉਹ ਇਹ ਵੱਡੇ ਖਾਤੇ ਵਰਤਦੇ ਹਨ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਜਿਨ੍ਹਾਂ 'ਤੇ ਨੰਬਰ ਲਿਖੇ ਹੁੰਦੇ ਹਨ। ਮੈਂ ਇੱਕ ਵਾਰ ਉਸਨੂੰ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਵਰਤਣ ਲਈ ਕਿਹਾ, ਉਸਨੂੰ ਦਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਐਕਸਲ 2 ਸਕਿੰਟਾਂ ਵਿੱਚ ਗਣਨਾ ਕਰ ਸਕਦਾ ਹੈ, ਪਰ ਉਹ ਹੱਸ ਪਿਆ ਅਤੇ ਕਿਹਾ, \"ਬੇਟਾ, ਮੇਰਾ ਦਿਮਾਗ ਸਭ ਤੋਂ ਵਧੀਆ ਕੰਪਿਊਟਰ ਹੈ। ਇਸਨੂੰ ਚਾਲੀ ਪਲੱਸ ਸਾਲਾਂ ਤੋਂ ਵਰਤ ਰਿਹਾ ਹਾਂ!\"",
  "raw": "ਦਿਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ, ਅਸੀਂ ਅਕਤੂਬਰ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਤਿਆਰੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਸੀ। ਨਵਾਂ ਸਟਾਕ ਆਰਡਰ ਕਰਨ ਦਾ ਮਤਲਬ ਸੀ ₹2.5 ਲੱਖ ਦੇ ਇਨਵੌਇਸਾਂ ਨਾਲ ਨਜਿੱਠਣਾ, ਇਹ ਪਤਾ ਕਰਨਾ ਕਿ ਕਿਹੜੇ ਡਿਜ਼ਾਈਨ ਵਿਕਣਗੇ, ਅਤੇ ਮੰਗ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣਾ। ਮੇਰੇ ਡੈਡੀ, ਉਹ ਪੁਰਾਣੇ ਸਕੂਲ ਦੇ ਹਨ। ਉਹ ਇਹ ਵੱਡੇ ਖਾਤੇ ਵਰਤਦੇ ਹਨ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਜਿਨ੍ਹਾਂ 'ਤੇ ਨੰਬਰ ਲਿਖੇ ਹੁੰਦੇ ਹਨ। ਮੈਂ ਇੱਕ ਵਾਰ ਉਸਨੂੰ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਵਰਤਣ ਲਈ ਕਿਹਾ, ਉਸਨੂੰ ਦਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਐਕਸਲ 2 ਸਕਿੰਟਾਂ ਵਿੱਚ ਗਣਨਾ ਕਰ ਸਕਦਾ ਹੈ, ਪਰ ਉਹ ਹੱਸ ਪਿਆ ਅਤੇ ਕਿਹਾ, \"ਬੇਟਾ, ਮੇਰਾ ਦਿਮਾਗ ਸਭ ਤੋਂ ਵਧੀਆ ਕੰਪਿਊਟਰ ਹੈ। ਇਸਨੂੰ 40+ ਸਾਲਾਂ ਤੋਂ ਵਰਤ ਰਿਹਾ ਹਾਂ!\""
}
```
```json
{
  "unnormalised": "ਉਸ ਸਾਲ, ਅਸੀਂ ਲਗਭਗ 500+ ਸਾੜੀਆਂ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਸੀ, ਹਰੇਕ ਦੀ ਕੀਮਤ ਸਮੱਗਰੀ ਅਤੇ ਡਿਜ਼ਾਈਨ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖਰੀ ਹੁੰਦੀ ਸੀ। ਸਿਲਕ ਦੀਆਂ ਸਾੜੀਆਂ ਦੀ ਕੀਮਤ 5000 ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 25000 ਰੁਪਏ ਪ੍ਰਤੀ ਪੀਸ ਤੱਕ ਸੀ! ਸੂਤੀ ਸਾੜੀਆਂ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਸਨ, ਜੋ ਕਿ ਲਗਭਗ 800 ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਸਨ। ਸਾਡੇ ਕੋਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ \"ਦੀਵਾਲੀ ਧਮਾਕਾ\" ਸੇਲ ਵੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਚੋਣਵੇਂ ਆਈਟਮਾਂ 'ਤੇ 15% ਦੀ ਛੋਟ ਦਿੱਤੀ ਗਈ ਸੀ।",
  "normalised": "ਉਸ ਸਾਲ, ਅਸੀਂ ਲਗਭਗ ਪੰਜ ਸੌ ਪਲੱਸ ਸਾੜੀਆਂ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਸੀ, ਹਰੇਕ ਦੀ ਕੀਮਤ ਸਮੱਗਰੀ ਅਤੇ ਡਿਜ਼ਾਈਨ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖਰੀ ਹੁੰਦੀ ਸੀ। ਸਿਲਕ ਦੀਆਂ ਸਾੜੀਆਂ ਦੀ ਕੀਮਤ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਪੱਚੀ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਪੀਸ ਤੱਕ ਸੀ! ਸੂਤੀ ਸਾੜੀਆਂ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਸਨ, ਜੋ ਕਿ ਲਗਭਗ ਅੱਠ ਸੌ ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਸਨ। ਸਾਡੇ ਕੋਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ \"ਦੀਵਾਲੀ ਧਮਾਕਾ\" ਸੇਲ ਵੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਚੋਣਵੇਂ ਆਈਟਮਾਂ 'ਤੇ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ ਦਿੱਤੀ ਗਈ ਸੀ।",
  "raw": "ਉਸ ਸਾਲ, ਅਸੀਂ ਲਗਭਗ 500+ ਸਾੜੀਆਂ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਸੀ, ਹਰੇਕ ਦੀ ਕੀਮਤ ਸਮੱਗਰੀ ਅਤੇ ਡਿਜ਼ਾਈਨ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖਰੀ ਹੁੰਦੀ ਸੀ। ਸਿਲਕ ਦੀਆਂ ਸਾੜੀਆਂ ਦੀ ਕੀਮਤ 5000 ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ 25000 ਰੁਪਏ ਪ੍ਰਤੀ ਪੀਸ ਤੱਕ ਸੀ! ਸੂਤੀ ਸਾੜੀਆਂ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਸਨ, ਜੋ ਕਿ ਲਗਭਗ 800 ਰੁਪਏ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀਆਂ ਸਨ। ਸਾਡੇ ਕੋਲ ਇੱਕ ਵਿਸ਼ੇਸ਼ \"ਦੀਵਾਲੀ ਧਮਾਕਾ\" ਸੇਲ ਵੀ ਸੀ, ਜਿਸ ਵਿੱਚ ਚੋਣਵੇਂ ਆਈਟਮਾਂ 'ਤੇ 15% ਦੀ ਛੋਟ ਦਿੱਤੀ ਗਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਦੁਕਾਨ ਭਰੀ ਹੋਈ ਸੀ। ਲੋਕ ਸਾੜੀਆਂ, ਸੂਟ ਅਤੇ ਵਿਚਕਾਰਲੀ ਹਰ ਚੀਜ਼ ਖਰੀਦ ਰਹੇ ਸਨ। ਸਾਡਾ ਕੈਸ਼ ਰਜਿਸਟਰ ਨਾਨ-ਸਟਾਪ ਵੱਜ ਰਿਹਾ ਸੀ। ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ, ਅਸੀਂ ਲਗਭਗ 300 ਸਾੜੀਆਂ ਵੇਚੀਆਂ ਅਤੇ ਲਗਭਗ ₹7 ਲੱਖ ਦਾ ਮਾਲੀਆ ਪੈਦਾ ਕੀਤਾ। ਇਹ ਬਹੁਤ ਪਾਗਲਪਨ ਸੀ!",
  "normalised": "ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਦੁਕਾਨ ਭਰੀ ਹੋਈ ਸੀ। ਲੋਕ ਸਾੜੀਆਂ, ਸੂਟ ਅਤੇ ਵਿਚਕਾਰਲੀ ਹਰ ਚੀਜ਼ ਖਰੀਦ ਰਹੇ ਸਨ। ਸਾਡਾ ਕੈਸ਼ ਰਜਿਸਟਰ ਨਾਨ-ਸਟਾਪ ਵੱਜ ਰਿਹਾ ਸੀ। ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ, ਅਸੀਂ ਲਗਭਗ ਤਿੰਨ ਸੌ ਸਾੜੀਆਂ ਵੇਚੀਆਂ ਅਤੇ ਲਗਭਗ ਸੱਤ ਲੱਖ ਰੁਪਏ ਦਾ ਮਾਲੀਆ ਪੈਦਾ ਕੀਤਾ। ਇਹ ਬਹੁਤ ਪਾਗਲਪਨ ਸੀ!",
  "raw": "ਦੀਵਾਲੀ ਵਾਲੇ ਦਿਨ ਦੁਕਾਨ ਭਰੀ ਹੋਈ ਸੀ। ਲੋਕ ਸਾੜੀਆਂ, ਸੂਟ ਅਤੇ ਵਿਚਕਾਰਲੀ ਹਰ ਚੀਜ਼ ਖਰੀਦ ਰਹੇ ਸਨ। ਸਾਡਾ ਕੈਸ਼ ਰਜਿਸਟਰ ਨਾਨ-ਸਟਾਪ ਵੱਜ ਰਿਹਾ ਸੀ। ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ, ਅਸੀਂ ਲਗਭਗ 300 ਸਾੜੀਆਂ ਵੇਚੀਆਂ ਅਤੇ ਲਗਭਗ ₹7 ਲੱਖ ਦਾ ਮਾਲੀਆ ਪੈਦਾ ਕੀਤਾ। ਇਹ ਬਹੁਤ ਪਾਗਲਪਨ ਸੀ!"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਆਪਣਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਯਾਦ ਹੈ, ਜੋ ਉਸ ਦਿਨ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਇੱਕ ਛੋਟੇ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਕਰੀ ਦਾ ਰਿਕਾਰਡ ਰੱਖਦਾ ਸੀ। ਉਸਨੇ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੰਬਰ ਦਰਜ ਕੀਤੇ। ਰਾਤ 10 ਵਜੇ ਤੱਕ, ਉਹ ਅੱਧਾ ਸੁੱਤਾ ਹੋਇਆ ਸੀ, ਪਰ ਫਿਰ ਵੀ ਹਰ ਲੈਣ-ਦੇਣ ਨੂੰ ਲਗਨ ਨਾਲ ਰਿਕਾਰਡ ਕਰ ਰਿਹਾ ਸੀ। ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਬੁੜਬੁੜਾਉਂਦਾ ਸੀ, “ਇੱਕ ਹੋਰ ਗਾਹਕ ਨੇ ₹6,800 ਵਿੱਚ 2 ਸਾੜੀਆਂ ਖਰੀਦੀਆਂ…ਅਗਲਾ!”",
  "normalised": "ਮੈਨੂੰ ਆਪਣਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਯਾਦ ਹੈ, ਜੋ ਉਸ ਦਿਨ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਇੱਕ ਛੋਟੇ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਕਰੀ ਦਾ ਰਿਕਾਰਡ ਰੱਖਦਾ ਸੀ। ਉਸਨੇ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੰਬਰ ਦਰਜ ਕੀਤੇ। ਦਸ ਪੀ-ਐਮ ਤੱਕ, ਉਹ ਅੱਧਾ ਸੁੱਤਾ ਹੋਇਆ ਸੀ, ਪਰ ਫਿਰ ਵੀ ਹਰ ਲੈਣ-ਦੇਣ ਨੂੰ ਲਗਨ ਨਾਲ ਰਿਕਾਰਡ ਕਰ ਰਿਹਾ ਸੀ। ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਬੁੜਬੁੜਾਉਂਦਾ ਸੀ, “ਇੱਕ ਹੋਰ ਗਾਹਕ ਨੇ ਛੇ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਵਿੱਚ ਦੋ ਸਾੜੀਆਂ ਖਰੀਦੀਆਂ…ਅਗਲਾ!”",
  "raw": "ਮੈਨੂੰ ਆਪਣਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਯਾਦ ਹੈ, ਜੋ ਉਸ ਦਿਨ ਮਦਦ ਕਰ ਰਿਹਾ ਸੀ, ਇੱਕ ਛੋਟੇ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਕਰੀ ਦਾ ਰਿਕਾਰਡ ਰੱਖਦਾ ਸੀ। ਉਸਨੇ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੰਬਰ ਦਰਜ ਕੀਤੇ। ਰਾਤ 10 ਵਜੇ ਤੱਕ, ਉਹ ਅੱਧਾ ਸੁੱਤਾ ਹੋਇਆ ਸੀ, ਪਰ ਫਿਰ ਵੀ ਹਰ ਲੈਣ-ਦੇਣ ਨੂੰ ਲਗਨ ਨਾਲ ਰਿਕਾਰਡ ਕਰ ਰਿਹਾ ਸੀ। ਉਹ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਬੁੜਬੁੜਾਉਂਦਾ ਸੀ, “ਇੱਕ ਹੋਰ ਗਾਹਕ ਨੇ ₹6,800 ਵਿੱਚ 2 ਸਾੜੀਆਂ ਖਰੀਦੀਆਂ…ਅਗਲਾ!”"
}
```
```json
{
  "unnormalised": "ਬੰਦ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਸਾਰੇ ਆਖਰੀ ਨੰਬਰਾਂ ਦਾ ਹਿਸਾਬ ਲਗਾਉਣ ਲਈ ਬੈਠ ਗਏ। ਸਾਨੂੰ ਘੰਟੇ ਲੱਗ ਗਏ। ਅਸੀਂ ਵਿਕਰੀ ਰਿਕਾਰਡਾਂ ਦੇ ਨਾਲ ਹੱਥ ਵਿਚਲੀ ਨਕਦੀ ਦੀ ਤੁਲਨਾ ਕੀਤੀ, ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਲੈਣ-ਦੇਣ ਦੀ ਜਾਂਚ ਕੀਤੀ (ਸਾਡੀ ਵਿਕਰੀ ਦਾ ਲਗਭਗ 20% ਕਾਰਡ ਰਾਹੀਂ ਸੀ), ਅਤੇ ਦਿੱਤੀਆਂ ਗਈਆਂ ਛੋਟਾਂ ਦਾ ਹਿਸਾਬ ਲਗਾਇਆ। ਸਾਰੇ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਤੋਂ ਬਾਅਦ, ਆਖਰੀ ਲਾਭ ਦਾ ਅੰਤਰ ਲਗਭਗ 22% ਆਇਆ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਸੀ।",
  "normalised": "ਬੰਦ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਸਾਰੇ ਆਖਰੀ ਨੰਬਰਾਂ ਦਾ ਹਿਸਾਬ ਲਗਾਉਣ ਲਈ ਬੈਠ ਗਏ। ਸਾਨੂੰ ਘੰਟੇ ਲੱਗ ਗਏ। ਅਸੀਂ ਵਿਕਰੀ ਰਿਕਾਰਡਾਂ ਦੇ ਨਾਲ ਹੱਥ ਵਿਚਲੀ ਨਕਦੀ ਦੀ ਤੁਲਨਾ ਕੀਤੀ, ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਲੈਣ-ਦੇਣ ਦੀ ਜਾਂਚ ਕੀਤੀ (ਸਾਡੀ ਵਿਕਰੀ ਦਾ ਲਗਭਗ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਕਾਰਡ ਰਾਹੀਂ ਸੀ), ਅਤੇ ਦਿੱਤੀਆਂ ਗਈਆਂ ਛੋਟਾਂ ਦਾ ਹਿਸਾਬ ਲਗਾਇਆ। ਸਾਰੇ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਤੋਂ ਬਾਅਦ, ਆਖਰੀ ਲਾਭ ਦਾ ਅੰਤਰ ਲਗਭਗ ਬਾਈ ਪ੍ਰਤੀਸ਼ਤ ਆਇਆ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਸੀ।",
  "raw": "ਬੰਦ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਸਾਰੇ ਆਖਰੀ ਨੰਬਰਾਂ ਦਾ ਹਿਸਾਬ ਲਗਾਉਣ ਲਈ ਬੈਠ ਗਏ। ਸਾਨੂੰ ਘੰਟੇ ਲੱਗ ਗਏ। ਅਸੀਂ ਵਿਕਰੀ ਰਿਕਾਰਡਾਂ ਦੇ ਨਾਲ ਹੱਥ ਵਿਚਲੀ ਨਕਦੀ ਦੀ ਤੁਲਨਾ ਕੀਤੀ, ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਲੈਣ-ਦੇਣ ਦੀ ਜਾਂਚ ਕੀਤੀ (ਸਾਡੀ ਵਿਕਰੀ ਦਾ ਲਗਭਗ 20% ਕਾਰਡ ਰਾਹੀਂ ਸੀ), ਅਤੇ ਦਿੱਤੀਆਂ ਗਈਆਂ ਛੋਟਾਂ ਦਾ ਹਿਸਾਬ ਲਗਾਇਆ। ਸਾਰੇ ਖਰਚਿਆਂ ਨੂੰ ਘਟਾਉਣ ਤੋਂ ਬਾਅਦ, ਆਖਰੀ ਲਾਭ ਦਾ ਅੰਤਰ ਲਗਭਗ 22% ਆਇਆ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਉਸ ਦਿਵਾਲੀ, ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਰਿਟੇਲ ਸਿਰਫ਼ ਕੱਪੜੇ ਵੇਚਣ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਨੰਬਰਾਂ ਦੀ ਖੇਡ ਹੈ। ਇਹ ਮਾਰਜਿਨ, ਪ੍ਰਤੀਸ਼ਤ, ਛੋਟਾਂ ਅਤੇ ਵਸਤੂ ਸੂਚੀ ਬਾਰੇ ਹੈ। ਇਹ ਮੰਗ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ, ਖਰਚਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਮੁਨਾਫਿਆਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਬਾਰੇ ਹੈ। ਇਹ ਇੱਕ ਨਿਰੰਤਰ ਸੰਤੁਲਨ ਕਾਰਵਾਈ ਹੈ। ਇਸ ਲਈ ਹਾਂ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ \"50% ਤੱਕ ਦੀ ਛੋਟ!\" ਦੇ ਨਾਲ ਦਿਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਬੱਸ ਜਾਣੋ ਕਿ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਬਹੁਤ ਸਾਰੀ ਗਣਨਾ ਹੁੰਦੀ ਹੈ! ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਦੇਰ ਰਾਤਾਂ।",
  "normalised": "ਉਸ ਦਿਵਾਲੀ, ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਰਿਟੇਲ ਸਿਰਫ਼ ਕੱਪੜੇ ਵੇਚਣ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਨੰਬਰਾਂ ਦੀ ਖੇਡ ਹੈ। ਇਹ ਮਾਰਜਿਨ, ਪ੍ਰਤੀਸ਼ਤ, ਛੋਟਾਂ ਅਤੇ ਵਸਤੂ ਸੂਚੀ ਬਾਰੇ ਹੈ। ਇਹ ਮੰਗ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ, ਖਰਚਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਮੁਨਾਫਿਆਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਬਾਰੇ ਹੈ। ਇਹ ਇੱਕ ਨਿਰੰਤਰ ਸੰਤੁਲਨ ਕਾਰਵਾਈ ਹੈ। ਇਸ ਲਈ ਹਾਂ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ \"ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਦੀ ਛੋਟ!\" ਦੇ ਨਾਲ ਦਿਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਬੱਸ ਜਾਣੋ ਕਿ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਬਹੁਤ ਸਾਰੀ ਗਣਨਾ ਹੁੰਦੀ ਹੈ! ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਦੇਰ ਰਾਤਾਂ।",
  "raw": "ਉਸ ਦਿਵਾਲੀ, ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਰਿਟੇਲ ਸਿਰਫ਼ ਕੱਪੜੇ ਵੇਚਣ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਨੰਬਰਾਂ ਦੀ ਖੇਡ ਹੈ। ਇਹ ਮਾਰਜਿਨ, ਪ੍ਰਤੀਸ਼ਤ, ਛੋਟਾਂ ਅਤੇ ਵਸਤੂ ਸੂਚੀ ਬਾਰੇ ਹੈ। ਇਹ ਮੰਗ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ, ਖਰਚਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਅਤੇ ਮੁਨਾਫਿਆਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਬਾਰੇ ਹੈ। ਇਹ ਇੱਕ ਨਿਰੰਤਰ ਸੰਤੁਲਨ ਕਾਰਵਾਈ ਹੈ। ਇਸ ਲਈ ਹਾਂ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ \"50% ਤੱਕ ਦੀ ਛੋਟ!\" ਦੇ ਨਾਲ ਦਿਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਬੱਸ ਜਾਣੋ ਕਿ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਬਹੁਤ ਸਾਰੀ ਗਣਨਾ ਹੁੰਦੀ ਹੈ! ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਦੇਰ ਰਾਤਾਂ।"
}
```
