```json
{
  "unnormalised": "கல்வி அமைச்சகம் அதன் தலைமையகத்தை எய்ம்ஸ், டெல்லி அருகே ஒரு புத்தம் புதிய கட்டிடத்திற்கு மாற்றியது. பழைய முகவரியான சாஸ்திரி பவன், டாக்டர் ராஜேந்திர பிரசாத் சாலை, புது தில்லி-110001, மிகவும் நெரிசலாக இருந்தது. இந்த புதிய இடம், பெரிய ஆரவாரத்துடன் அதிகாரப்பூர்வமாக அறிவிக்கப்படாவிட்டாலும், ஸ்ரீ அரவிந்த மார்க், புது தில்லி, பின் குறியீடு 110016 இல் இருப்பதாக கூறப்படுகிறது.",
  "normalised": "கல்வி அமைச்சகம் அதன் எச்-க்யூவை எய்ம்ஸ், டெல்லி அருகே ஒரு புத்தம் புதிய கட்டிடத்திற்கு மாற்றியது. பழைய முகவரியான சாஸ்திரி பவன், டாக்டர் ராஜேந்திர பிரசாத் சாலை, புது தில்லி-ஒன்று நூற்றி பத்து ஆயிரம் மற்றும் ஒன்று, மிகவும் நெரிசலாக இருந்தது. இந்த புதிய இடம், பெரிய ஆரவாரத்துடன் அதிகாரப்பூர்வமாக அறிவிக்கப்படாவிட்டாலும், ஸ்ரீ அரவிந்த மார்க், புது தில்லி, பின் குறியீடு ஒன்று நூற்றி பத்து ஆயிரம் மற்றும் பதினாறில் இருப்பதாக கூறப்படுகிறது.",
  "raw": "கல்வி அமைச்சகம் அதன் தலைமையகத்தை எய்ம்ஸ், டெல்லி அருகே ஒரு புத்தம் புதிய கட்டிடத்திற்கு மாற்றியது. பழைய முகவரியான சாஸ்திரி பவன், டாக்டர் ராஜேந்திர பிரசாத் சாலை, புது தில்லி-110001, மிகவும் நெரிசலாக இருந்தது. இந்த புதிய இடம், பெரிய ஆரவாரத்துடன் அதிகாரப்பூர்வமாக அறிவிக்கப்படாவிட்டாலும், ஸ்ரீ அரவிந்த மார்க், புது தில்லி, பின் குறியீடு 110016 இல் இருப்பதாக கூறப்படுகிறது."
}
```
```json
{
  "unnormalised": "எனவே, நீங்கள் முக்கியமான ஆவணங்களை அனுப்பினால், குறிப்பாக உதவித்தொகை அல்லது வேறு ஏதாவது சம்பந்தமாக, உங்கள் அனுப்புதலை முன்கூட்டியே செய்யுங்கள், பாய்! பழைய முகவரி சிறிது நேரம் வேலை செய்யலாம், ஆனால் வருந்துவதை விட பாதுகாப்பாக இருப்பது நல்லது. குறிப்பாக நீங்கள் உங்கள் விண்ணப்பங்களை ஸ்பீட் போஸ்ட் மூலம் அனுப்பினால்.",
  "normalised": "எனவே, நீங்கள் முக்கியமான ஆவணங்களை அனுப்பினால், குறிப்பாக உதவித்தொகை அல்லது வேறு ஏதாவது சம்பந்தமாக, உங்கள் அனுப்புதலை முன்கூட்டியே செய்யுங்கள், பாய்! பழைய முகவரி சிறிது நேரம் வேலை செய்யலாம், ஆனால் வருந்துவதை விட பாதுகாப்பாக இருப்பது நல்லது. குறிப்பாக நீங்கள் உங்கள் விண்ணப்பங்களை ஸ்பீட் போஸ்ட் மூலம் அனுப்பினால்.",
  "raw": "எனவே, நீங்கள் முக்கியமான ஆவணங்களை அனுப்பினால், குறிப்பாக உதவித்தொகை அல்லது வேறு ஏதாவது சம்பந்தமாக, உங்கள் அனுப்புதலை முன்கூட்டியே செய்யுங்கள், பாய்! பழைய முகவரி சிறிது நேரம் வேலை செய்யலாம், ஆனால் வருந்துவதை விட பாதுகாப்பாக இருப்பது நல்லது. குறிப்பாக நீங்கள் உங்கள் விண்ணப்பங்களை ஸ்பீட் போஸ்ட் மூலம் அனுப்பினால்."
}
```
```json
{
  "unnormalised": "அங்கு பணிபுரியும் ஒரு நண்பரிடமிருந்து கேள்விப்பட்டேன், முழு முகவரி \"Ministry of Education, New Building, Near AIIMS, Sri Aurobindo Marg, New Delhi-110016.\" என்று இருக்கும். இது ஒரு கடினமான வார்த்தை போல் தெரிகிறது, இல்லையா? அவர்கள் விரைவில் அதை தங்கள் இணையதளத்தில் தெளிவாகக் காட்டுவார்கள் என்று நம்புகிறேன்.",
  "normalised": "அங்கு பணிபுரியும் ஒரு நண்பரிடமிருந்து கேள்விப்பட்டேன், முழு முகவரி \"Ministry of Education, New Building, Near A-I-I-M-S, Sri Aurobindo Marg, New Delhi-ஒரு லட்சம் பத்து ஆயிரம் மற்றும் பதினாறு\" என்று இருக்கும். இது ஒரு கடினமான வார்த்தை போல் தெரிகிறது, இல்லையா? அவர்கள் விரைவில் அதை தங்கள் இணையதளத்தில் தெளிவாகக் காட்டுவார்கள் என்று நம்புகிறேன்.",
  "raw": "அங்கு பணிபுரியும் ஒரு நண்பரிடமிருந்து கேள்விப்பட்டேன், முழு முகவரி \"Ministry of Education, New Building, Near AIIMS, Sri Aurobindo Marg, New Delhi-110016.\" என்று இருக்கும். இது ஒரு கடினமான வார்த்தை போல் தெரிகிறது, இல்லையா? அவர்கள் விரைவில் அதை தங்கள் இணையதளத்தில் தெளிவாகக் காட்டுவார்கள் என்று நம்புகிறேன்.\n\n{\n  \"unnormalised\": \"அங்கு பணிபுரியும் ஒரு நண்பரிடமிருந்து கேள்விப்பட்டேன், முழு முகவரி \\\"Ministry of Education, New Building, Near AIIMS, Sri Aurobindo Marg, New Delhi-110016.\\\" என்று இருக்கும். இது ஒரு கடினமான வார்த்தை போல் தெரிகிறது, இல்லையா? அவர்கள் விரைவில் அதை தங்கள் இணையதளத்தில் தெளிவாகக் காட்டுவார்கள் என்று நம்புகிறேன்.\",\n  \"normalised\": \"அங்கு பணிபுரியும் ஒரு நண்பரிடமிருந்து கேள்விப்பட்டேன், முழு முகவரி \\\"Ministry of Education, New Building, Near A-I-I-M-S, Sri Aurobindo Marg, New Delhi-ஒரு லட்சம் பத்து ஆயிரம் மற்றும் பதினாறு.\\\" என்று இருக்கும். இது ஒரு கடினமான வார்த்தை போல் தெரிகிறது, இல்லையா? அவர்கள் விரைவில் அதை தங்கள் இணையதளத்தில் தெளிவாகக் காட்டுவார்கள் என்று நம்புகிறேன்.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "மேலும், வெவ்வேறு துறைகள் இன்னும் வெவ்வேறு இடங்களில் இருக்கலாம் என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, CBSE மற்றும் NCTE க்கான மண்டல அலுவலகங்களுக்கு தனித்தனி முகவரிகள் இருக்கலாம், இல்லையா? தேவையற்ற தாமதங்களைத் தவிர்க்க அவசரமாக எதையும் அனுப்புவதற்கு முன்பு இருமுறை சரிபார்ப்பது நல்லது.",
  "normalised": "மேலும், வெவ்வேறு துறைகள் இன்னும் வெவ்வேறு இடங்களில் இருக்கலாம் என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, C-B-S-E மற்றும் N-C-T-E க்கான மண்டல அலுவலகங்களுக்கு தனித்தனி முகவரிகள் இருக்கலாம், இல்லையா? தேவையற்ற தாமதங்களைத் தவிர்க்க அவசரமாக எதையும் அனுப்புவதற்கு முன்பு இருமுறை சரிபார்ப்பது நல்லது.",
  "raw": "மேலும், வெவ்வேறு துறைகள் இன்னும் வெவ்வேறு இடங்களில் இருக்கலாம் என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, CBSE மற்றும் NCTE க்கான மண்டல அலுவலகங்களுக்கு தனித்தனி முகவரிகள் இருக்கலாம், இல்லையா? தேவையற்ற தாமதங்களைத் தவிர்க்க அவசரமாக எதையும் அனுப்புவதற்கு முன்பு இருமுறை சரிபார்ப்பது நல்லது."
}
```
```json
{
  "unnormalised": "எப்படியிருந்தாலும், இந்த நடவடிக்கை செயல்திறனை மேம்படுத்தவும், மாணவர்கள் முதல் கல்வியாளர்கள் வரை சம்பந்தப்பட்ட அனைவருக்கும் விஷயங்களை எளிதாக்கவும் கருதப்படுகிறது. அது உண்மையில் அப்படி இருக்கும் என்று நம்புவோம்! உங்கள் முகவரி புத்தகங்களைப் புதுப்பிக்க மறக்காதீர்கள், மக்களே!",
  "normalised": "எப்படியிருந்தாலும், இந்த நடவடிக்கை செயல்திறனை மேம்படுத்தவும், மாணவர்கள் முதல் கல்வியாளர்கள் வரை சம்பந்தப்பட்ட அனைவருக்கும் விஷயங்களை எளிதாக்கவும் கருதப்படுகிறது. அது உண்மையில் அப்படி இருக்கும் என்று நம்புவோம்! உங்கள் முகவரி புத்தகங்களைப் புதுப்பிக்க மறக்காதீர்கள், மக்களே!",
  "raw": "சரி, இந்த நடவடிக்கை செயல்திறனை மேம்படுத்தவும், மாணவர்கள் முதல் கல்வியாளர்கள் வரை சம்பந்தப்பட்ட அனைவருக்கும் விஷயங்களை எளிதாக்கவும் கருதப்படுகிறது. அது உண்மையில் அப்படி இருக்கும் என்று நம்புவோம்! உங்கள் முகவரி புத்தகங்களைப் புதுப்பிக்க மறக்காதீர்கள், மக்களே!"
}
```
