```json
{
  "unnormalised": "ஹே, யாரோ அரசாங்க அலுவலகங்களுக்கான முகவரிகளைக் கண்டுபிடிப்பது பற்றிக் கேட்டார்கள்? அது சில நேரங்களில் ஒரு வலியாக இருக்கிறது, ஆனால் இங்கே என்ன இருக்கிறது. பொதுவாக ஆன்லைனில் பார்ப்பதுதான் எளிதான வழி. உதாரணமாக, உங்களுக்கு அருகில் உள்ள பாஸ்போர்ட் அலுவலகத்தைத் தேடுகிறீர்கள் என்றால், \"Passport Office near me\" என்று Google செய்து பாருங்கள் அல்லது passportindia.gov.in என்ற அதிகாரப்பூர்வ இணையதளத்தைப் பாருங்கள். அதில் முகவரிகளுடன் ஒரு லொக்கேட்டர் இருக்கும்.",
  "normalised": "ஹே, யாரோ அரசாங்க அலுவலகங்களுக்கான முகவரிகளைக் கண்டுபிடிப்பது பற்றிக் கேட்டார்கள்? அது சில நேரங்களில் ஒரு வலியாக இருக்கிறது, ஆனால் இங்கே என்ன இருக்கிறது. பொதுவாக ஆன்லைனில் பார்ப்பதுதான் எளிதான வழி. உதாரணமாக, உங்களுக்கு அருகில் உள்ள பாஸ்போர்ட் அலுவலகத்தைத் தேடுகிறீர்கள் என்றால், \"Passport Office near me\" என்று Google செய்து பாருங்கள் அல்லது passportindia dot government dot in என்ற அதிகாரப்பூர்வ இணையதளத்தைப் பாருங்கள். அதில் முகவரிகளுடன் ஒரு லொக்கேட்டர் இருக்கும்.",
  "raw": "ஹே, யாரோ அரசாங்க அலுவலகங்களுக்கான முகவரிகளைக் கண்டுபிடிப்பது பற்றிக் கேட்டார்கள்? அது சில நேரங்களில் ஒரு வலியாக இருக்கிறது, ஆனால் இங்கே என்ன இருக்கிறது. பொதுவாக ஆன்லைனில் பார்ப்பதுதான் எளிதான வழி. உதாரணமாக, உங்களுக்கு அருகில் உள்ள பாஸ்போர்ட் அலுவலகத்தைத் தேடுகிறீர்கள் என்றால், \"Passport Office near me\" என்று Google செய்து பாருங்கள் அல்லது passportindia.gov.in என்ற அதிகாரப்பூர்வ இணையதளத்தைப் பாருங்கள். அதில் முகவரிகளுடன் ஒரு லொக்கேட்டர் இருக்கும்."
}
```
```json
{
  "unnormalised": "மற்ற விஷயங்களுக்கு, குறிப்பாக முனிசிபல் கார்ப்பரேஷன் போன்ற உள்ளூர் அரசாங்க அலுவலகங்களுக்கு, அவர்களின் குறிப்பிட்ட இணையதளத்தை முயற்சிக்கவும். உதாரணமாக, டெல்லி முனிசிபல் கார்ப்பரேஷன் முகவரியை அவர்களின் இணையதளத்தில் காணலாம். அங்கு தொடர்பு எண்களையும் நீங்கள் காணலாம், ஆனால் யாரையாவது எடுக்க வைப்பது அதிர்ஷ்டம், LOL. மேலும், சில நேரங்களில் இந்த முகவரிகள் கொஞ்சம் தெளிவற்றதாக இருக்கும், அதாவது \"XYZ லேண்ட்மார்க், MG சாலைக்கு அருகில்\" என்பது மிகவும் உதவியாக இருக்காது. அஞ்சல் குறியீடுகள் ஒரு முக்கியம்!",
  "normalised": "மற்ற விஷயங்களுக்கு, குறிப்பாக முனிசிபல் கார்ப்பரேஷன் போன்ற உள்ளூர் அரசாங்க அலுவலகங்களுக்கு, அவர்களின் குறிப்பிட்ட இணையதளத்தை முயற்சிக்கவும். உதாரணமாக, டெல்லி முனிசிபல் கார்ப்பரேஷன் முகவரியை அவர்களின் இணையதளத்தில் காணலாம். அங்கு தொடர்பு எண்களையும் நீங்கள் காணலாம், ஆனால் யாரையாவது எடுக்க வைப்பது அதிர்ஷ்டம், L-O-L. மேலும், சில நேரங்களில் இந்த முகவரிகள் கொஞ்சம் தெளிவற்றதாக இருக்கும், அதாவது \"X-Y-Z லேண்ட்மார்க், M-G சாலைக்கு அருகில்\" என்பது மிகவும் உதவியாக இருக்காது. அஞ்சல் குறியீடுகள் ஒரு M-U-S-T!",
  "raw": "மற்ற விஷயங்களுக்கு, குறிப்பாக முனிசிபல் கார்ப்பரேஷன் போன்ற உள்ளூர் அரசாங்க அலுவலகங்களுக்கு, அவர்களின் குறிப்பிட்ட இணையதளத்தை முயற்சிக்கவும். உதாரணமாக, டெல்லி முனிசிபல் கார்ப்பரேஷன் முகவரியை அவர்களின் இணையதளத்தில் காணலாம். அங்கு தொடர்பு எண்களையும் நீங்கள் காணலாம், ஆனால் யாரையாவது எடுக்க வைப்பது அதிர்ஷ்டம், LOL. மேலும், சில நேரங்களில் இந்த முகவரிகள் கொஞ்சம் தெளிவற்றதாக இருக்கும், அதாவது \"XYZ லேண்ட்மார்க், MG சாலைக்கு அருகில்\" என்பது மிகவும் உதவியாக இருக்காது. அஞ்சல் குறியீடுகள் ஒரு முக்கியம்!"
}
```
```json
{
  "unnormalised": "உண்மையாகவே, ஆன்லைன் வழி தோல்வியடைந்தால் (சில நேரங்களில் அது முற்றிலும் தோல்வியடையும்), நீங்கள் சுற்றி கேட்பது நல்லது. பாண் கடையில் உள்ள மாமா ஜிக்கு எல்லாமே தெரியும். அல்லது உள்ளூர் அடைவு இன்னும் இருக்கிறதா என்று பாருங்கள்! முக்கியமான ஏதாவது அனுப்புவதற்கு முன்பு முகவரியை சரிபார்த்து உறுதிப்படுத்திக் கொள்ளுங்கள், சரியா? தவறான பின்கோடு மற்றும் உங்கள் பொருள் டிம்பக்டுக்கு சென்று விடலாம்.",
  "normalised": "உண்மையாகவே, ஆன்லைன் வழி தோல்வியடைந்தால் (சில நேரங்களில் அது முற்றிலும் தோல்வியடையும்), நீங்கள் சுற்றி கேட்பது நல்லது. பாண் கடையில் உள்ள மாமா ஜிக்கு எல்லாமே தெரியும். அல்லது உள்ளூர் அடைவு இன்னும் இருக்கிறதா என்று பாருங்கள்! முக்கியமான ஏதாவது அனுப்புவதற்கு முன்பு முகவரியை சரிபார்த்து உறுதிப்படுத்திக் கொள்ளுங்கள், சரியா? தவறான பின்கோடு மற்றும் உங்கள் பொருள் டிம்பக்டுக்கு சென்று விடலாம்.",
  "raw": "உண்மையாகவே, ஆன்லைன் வழி தோல்வியடைந்தால் (சில நேரங்களில் அது முற்றிலும் தோல்வியடையும்), நீங்கள் சுற்றி கேட்பது நல்லது. பாண் கடையில் உள்ள மாமா ஜிக்கு எல்லாமே தெரியும். அல்லது உள்ளூர் அடைவு இன்னும் இருக்கிறதா என்று பாருங்கள்! முக்கியமான ஏதாவது அனுப்புவதற்கு முன்பு முகவரியை சரிபார்த்து உறுதிப்படுத்திக் கொள்ளுங்கள், சரியா? தவறான பின்கோடு மற்றும் உங்கள் பொருள் டிம்பக்டுக்கு சென்று விடலாம்."
}
```
