```json
{
  "unnormalised": "சரி, உள்ளூர் பாஸ்போர்ட் அலுவலகம் அல்லது ஸ்டேட் பாங்க் ஆஃப் இந்தியாவோட பக்கத்து கிளைக்கான முகவரிய எப்படி கண்டுபிடிக்கிறதுன்னு உங்களுக்கு தெரியணும்னு நினைக்கிறேன். கூகிளை மட்டும் நம்பி இருந்தா இது கொஞ்சம் கஷ்டமா இருக்கும். சில நேரம் ஆன்லைன்ல இருக்குற தகவல் பழசா இருக்கும் இல்ல தப்பா இருக்கும்னு நான் கண்டுபிடிச்சிருக்கேன்! அதுவும் சர்க்காரி வெப்சைட்டுகளைப் பத்தி சொல்லவே வேணாம்; அது ஒரு பெரிய பிரமை மாதிரி இருக்கும்.",
  "normalised": "சரி, உள்ளூர் பாஸ்போர்ட் அலுவலகம் அல்லது ஸ்டேட் பாங்க் ஆஃப் இந்தியாவோட பக்கத்து கிளைக்கான முகவரிய எப்படி கண்டுபிடிக்கிறதுன்னு உங்களுக்கு தெரியணும்னு நினைக்கிறேன். கூகிளை மட்டும் நம்பி இருந்தா இது கொஞ்சம் கஷ்டமா இருக்கும். சில நேரம் ஆன்லைன்ல இருக்குற தகவல் பழசா இருக்கும் இல்ல தப்பா இருக்கும்னு நான் கண்டுபிடிச்சிருக்கேன்! அதுவும் சர்க்காரி வெப்சைட்டுகளைப் பத்தி சொல்லவே வேணாம்; அது ஒரு பெரிய பிரமை மாதிரி இருக்கும்.",
  "raw": "சரி, உள்ளூர் பாஸ்போர்ட் அலுவலகம் அல்லது ஸ்டேட் பாங்க் ஆஃப் இந்தியாவோட பக்கத்து கிளைக்கான முகவரிய எப்படி கண்டுபிடிக்கிறதுன்னு உங்களுக்கு தெரியணும்னு நினைக்கிறேன். கூகிளை மட்டும் நம்பி இருந்தா இது கொஞ்சம் கஷ்டமா இருக்கும். சில நேரம் ஆன்லைன்ல இருக்குற தகவல் பழசா இருக்கும் இல்ல தப்பா இருக்கும்னு நான் கண்டுபிடிச்சிருக்கேன்! அதுவும் சர்க்காரி வெப்சைட்டுகளைப் பத்தி சொல்லவே வேணாம்; அது ஒரு பெரிய பிரமை மாதிரி இருக்கும்."
}
```
```json
{
  "unnormalised": "முதலில், நீங்கள் தேடும் துறை அல்லது நிறுவனத்தின் அதிகாரப்பூர்வ வலைத்தளத்தைப் பார்க்கவும். உதாரணமாக, உங்களுக்கு பிராந்திய EPFO அலுவலகத்திற்கான முகவரி தேவைப்பட்டால், EPFO இணையதளத்திற்குச் செல்லவும் (அதை வழிநடத்துவதற்கு அதிர்ஷ்டம்!). பெரும்பாலும், அவர்களிடம் \"எங்களைத் தொடர்பு கொள்ளவும்\" அல்லது \"எங்களைக் கண்டறியவும்\" பிரிவு இருக்கும். அங்கு பட்டியல்களைக் காணலாம். ஆனால் எப்போதும் இருமுறை சரிபார்க்கவும், ஏனெனில் சில நேரங்களில் தளத்தில் உள்ள \"Sector 62, Noida, 201309\" ஒரு தட்டச்சுப் பிழை காரணமாக Sector 63 ஆக இருக்கலாம். இது என் நண்பர் ராஜேஷுக்கு நடந்தது. அவர் செக்டர் 62 க்குச் சென்று ஒரு வருடம் முன்பு அலுவலகம் செக்டர் 63 க்கு மாறியதை அறிந்தார்.",
  "normalised": "முதலில், நீங்கள் தேடும் துறை அல்லது நிறுவனத்தின் அதிகாரப்பூர்வ வலைத்தளத்தைப் பார்க்கவும். உதாரணமாக, உங்களுக்கு பிராந்திய E-P-F-O அலுவலகத்திற்கான முகவரி தேவைப்பட்டால், E-P-F-O இணையதளத்திற்குச் செல்லவும் (அதை வழிநடத்துவதற்கு அதிர்ஷ்டம்!). பெரும்பாலும், அவர்களிடம் \"எங்களைத் தொடர்பு கொள்ளவும்\" அல்லது \"எங்களைக் கண்டறியவும்\" பிரிவு இருக்கும். அங்கு பட்டியல்களைக் காணலாம். ஆனால் எப்போதும் இருமுறை சரிபார்க்கவும், ஏனெனில் சில நேரங்களில் தளத்தில் உள்ள \"Sector அறுபத்தி இரண்டு, Noida, இருநூற்றி பதின்மூன்று ஆயிரம் ஒன்பது\" ஒரு தட்டச்சுப் பிழை காரணமாக Sector அறுபத்தி மூன்று ஆக இருக்கலாம். இது என் நண்பர் ராஜேஷுக்கு நடந்தது. அவர் செக்டர் அறுபத்தி இரண்டு க்குச் சென்று ஒரு வருடம் முன்பு அலுவலகம் செக்டர் அறுபத்தி மூன்று க்கு மாறியதை அறிந்தார்.",
  "raw": "முதலில், நீங்கள் தேடும் துறை அல்லது நிறுவனத்தின் அதிகாரப்பூர்வ வலைத்தளத்தைப் பார்க்கவும். உதாரணமாக, உங்களுக்கு பிராந்திய EPFO அலுவலகத்திற்கான முகவரி தேவைப்பட்டால், EPFO இணையதளத்திற்குச் செல்லவும் (அதை வழிநடத்துவதற்கு அதிர்ஷ்டம்!). பெரும்பாலும், அவர்களிடம் \"எங்களைத் தொடர்பு கொள்ளவும்\" அல்லது \"எங்களைக் கண்டறியவும்\" பிரிவு இருக்கும். அங்கு பட்டியல்களைக் காணலாம். ஆனால் எப்போதும் இருமுறை சரிபார்க்கவும், ஏனெனில் சில நேரங்களில் தளத்தில் உள்ள \"Sector 62, Noida, 201309\" ஒரு தட்டச்சுப் பிழை காரணமாக Sector 63 ஆக இருக்கலாம். இது என் நண்பர் ராஜேஷுக்கு நடந்தது. அவர் செக்டர் 62 க்குச் சென்று ஒரு வருடம் முன்பு அலுவலகம் செக்டர் 63 க்கு மாறியதை அறிந்தார்."
}
```
```json
{
  "unnormalised": "இன்னொரு தந்திரம் என்னவென்றால், அரசாங்கம் அல்லது நிறுவனம் வெளியிட்ட அதிகாரப்பூர்வ ஆவணங்கள் அல்லது சுற்றறிக்கைகளைத் தேடுவது. இந்த ஆவணங்களில் தொடர்புடைய துறைகளின் முழு முகவரி பெரும்பாலும் அடங்கும். உதாரணமாக, ஆதார் புதுப்பிப்புகள் பற்றிய சமீபத்திய அரசாங்க அறிவிப்பில் UIDAI பிராந்திய அலுவலகத்தின் முகவரி குறிப்பிடப்படலாம், அதாவது \"UIDAI Regional Office, Tech Park, Bangalore, 560066\". இது ஒரு சாதாரண Google தேடலை விட நம்பகமான ஆதாரமாக இருக்கலாம்.",
  "normalised": "இன்னொரு தந்திரம் என்னவென்றால், அரசாங்கம் அல்லது நிறுவனம் வெளியிட்ட அதிகாரப்பூர்வ ஆவணங்கள் அல்லது சுற்றறிக்கைகளைத் தேடுவது. இந்த ஆவணங்களில் தொடர்புடைய துறைகளின் முழு முகவரி பெரும்பாலும் அடங்கும். உதாரணமாக, ஆதார் புதுப்பிப்புகள் பற்றிய சமீபத்திய அரசாங்க அறிவிப்பில் யு-ஐ-டி-ஏ-ஐ பிராந்திய அலுவலகத்தின் முகவரி குறிப்பிடப்படலாம், அதாவது \"யு-ஐ-டி-ஏ-ஐ பிராந்திய அலுவலகம், டெக் பார்க், பெங்களூர், ஐநூற்று அறுபதாயிரத்து அறுபத்தாறு\". இது ஒரு சாதாரண Google தேடலை விட நம்பகமான ஆதாரமாக இருக்கலாம்.",
  "raw": "இன்னொரு தந்திரம் என்னவென்றால், அரசாங்கம் அல்லது நிறுவனம் வெளியிட்ட அதிகாரப்பூர்வ ஆவணங்கள் அல்லது சுற்றறிக்கைகளைத் தேடுவது. இந்த ஆவணங்களில் தொடர்புடைய துறைகளின் முழு முகவரி பெரும்பாலும் அடங்கும். உதாரணமாக, ஆதார் புதுப்பிப்புகள் பற்றிய சமீபத்திய அரசாங்க அறிவிப்பில் UIDAI பிராந்திய அலுவலகத்தின் முகவரி குறிப்பிடப்படலாம், அதாவது \"UIDAI Regional Office, Tech Park, Bangalore, 560066\". இது ஒரு சாதாரண Google தேடலை விட நம்பகமான ஆதாரமாக இருக்கலாம்."
}
```
```json
{
  "unnormalised": "நல்ல பழைய நெட்வொர்க்கிங்கின் சக்தியை குறைத்து மதிப்பிடாதீர்கள்! உங்கள் நண்பர்கள், குடும்பத்தினர் அல்லது சக ஊழியர்கள் அந்த குறிப்பிட்ட அரசாங்க அலுவலகத்திற்கு எப்போதாவது செல்ல வேண்டியிருந்தால் அவர்களிடம் கேளுங்கள். அவர்களுக்கு சரியான முகவரி அல்லது அதை விட சிறந்த, விரிவான திசைகள் இருக்கலாம்! எனது அண்டை வீட்டார் திருமதி. ஷர்மாவுக்கு அந்தேரி (E), மும்பையில் உள்ள MTNL அலுவலகம் எங்கே இருந்தது என்று சரியாகத் தெரியும் - \"ரயில் நிலையத்திற்கு எதிரே, மேம்பாலத்திற்கு அருகில்\". Google Maps எனக்கு அந்த மாதிரியான உதவியான தகவலைக் கொடுத்திருக்க முடியாது.",
  "normalised": "நல்ல பழைய நெட்வொர்க்கிங்கின் சக்தியை குறைத்து மதிப்பிடாதீர்கள்! உங்கள் நண்பர்கள், குடும்பத்தினர் அல்லது சக ஊழியர்கள் அந்த குறிப்பிட்ட அரசாங்க அலுவலகத்திற்கு எப்போதாவது செல்ல வேண்டியிருந்தால் அவர்களிடம் கேளுங்கள். அவர்களுக்கு சரியான முகவரி அல்லது அதை விட சிறந்த, விரிவான திசைகள் இருக்கலாம்! எனது அண்டை வீட்டார் மிஸஸ் ஷர்மாவுக்கு அந்தேரி (E), மும்பையில் உள்ள M-T-N-L அலுவலகம் எங்கே இருந்தது என்று சரியாகத் தெரியும் - \"ரயில் நிலையத்திற்கு எதிரே, மேம்பாலத்திற்கு அருகில்\". Google Maps எனக்கு அந்த மாதிரியான உதவியான தகவலைக் கொடுத்திருக்க முடியாது.",
  "raw": "நல்ல பழைய நெட்வொர்க்கிங்கின் சக்தியை குறைத்து மதிப்பிடாதீர்கள்! உங்கள் நண்பர்கள், குடும்பத்தினர் அல்லது சக ஊழியர்கள் அந்த குறிப்பிட்ட அரசாங்க அலுவலகத்திற்கு எப்போதாவது செல்ல வேண்டியிருந்தால் அவர்களிடம் கேளுங்கள். அவர்களுக்கு சரியான முகவரி அல்லது அதை விட சிறந்த, விரிவான திசைகள் இருக்கலாம்! எனது அண்டை வீட்டார் திருமதி. ஷர்மாவுக்கு அந்தேரி (E), மும்பையில் உள்ள MTNL அலுவலகம் எங்கே இருந்தது என்று சரியாகத் தெரியும் - \\\"ரயில் நிலையத்திற்கு எதிரே, மேம்பாலத்திற்கு அருகில்\\\". Google Maps எனக்கு அந்த மாதிரியான உதவியான தகவலைக் கொடுத்திருக்க முடியாது."
}
```
```json
{
  "unnormalised": "இறுதியாக, எல்லாமே தோல்வியடைந்தால், அதிகாரப்பூர்வ இணையதளத்தில் பட்டியலிடப்பட்டுள்ள உதவி எண் அல்லது வாடிக்கையாளர் சேவை எண்ணுக்கு அழைக்க முயற்சிக்கவும். நீங்கள் தொடர்பு கொள்ள சிறிது நேரம் ஆகலாம், ஆனால் பின் குறியீடு உட்பட முழு முகவரியையும் நேரடியாகக் கேட்கலாம். பொறுமையாகவும், மரியாதையாகவும் இருங்கள், மறுமுனையில் உள்ள நபர் உங்களுக்கு உதவ முடியும் என்று நம்புகிறேன். ஏதேனும் இருந்தால், அடையாளத்துடன் சேர்த்து முழு முகவரியையும் உறுதிப்படுத்த நினைவில் கொள்ளுங்கள். சில நேரங்களில் பாம்பே பங்குச் சந்தைக்கான சரியான பின் குறியீடு 400001 ஆக இருக்கும் நிலையில், பல போர்டல்கள் காட்டுவது போல் 400023 ஆக ஆன்லைனில் சரியாகப் புதுப்பிக்கப்படுவதில்லை! அந்த முகவரிகளைக் கண்டுபிடித்து நல்ல அதிர்ஷ்டம்!",
  "normalised": "இறுதியாக, எல்லாமே தோல்வியடைந்தால், அதிகாரப்பூர்வ இணையதளத்தில் பட்டியலிடப்பட்டுள்ள உதவி எண் அல்லது வாடிக்கையாளர் சேவை எண்ணுக்கு அழைக்க முயற்சிக்கவும். நீங்கள் தொடர்பு கொள்ள சிறிது நேரம் ஆகலாம், ஆனால் பின் குறியீடு உட்பட முழு முகவரியையும் நேரடியாகக் கேட்கலாம். பொறுமையாகவும், மரியாதையாகவும் இருங்கள், மறுமுனையில் உள்ள நபர் உங்களுக்கு உதவ முடியும் என்று நம்புகிறேன். ஏதேனும் இருந்தால், அடையாளத்துடன் சேர்த்து முழு முகவரியையும் உறுதிப்படுத்த நினைவில் கொள்ளுங்கள். சில நேரங்களில் பாம்பே பங்குச் சந்தைக்கான சரியான பின் குறியீடு 400001 ஆக இருக்கும் நிலையில், பல போர்டல்கள் காட்டுவது போல் நானூறாயிரம் ஒன்று ஆக ஆன்லைனில் சரியாகப் புதுப்பிக்கப்படுவதில்லை! அந்த முகவரிகளைக் கண்டுபிடித்து நல்ல அதிர்ஷ்டம்!",
  "raw": "இறுதியாக, எல்லாமே தோல்வியடைந்தால், அதிகாரப்பூர்வ இணையதளத்தில் பட்டியலிடப்பட்டுள்ள உதவி எண் அல்லது வாடிக்கையாளர் சேவை எண்ணுக்கு அழைக்க முயற்சிக்கவும். நீங்கள் தொடர்பு கொள்ள சிறிது நேரம் ஆகலாம், ஆனால் பின் குறியீடு உட்பட முழு முகவரியையும் நேரடியாகக் கேட்கலாம். பொறுமையாகவும், மரியாதையாகவும் இருங்கள், மறுமுனையில் உள்ள நபர் உங்களுக்கு உதவ முடியும் என்று நம்புகிறேன். ஏதேனும் இருந்தால், அடையாளத்துடன் சேர்த்து முழு முகவரியையும் உறுதிப்படுத்த நினைவில் கொள்ளுங்கள். சில நேரங்களில் பாம்பே பங்குச் சந்தைக்கான சரியான பின் குறியீடு 400001 ஆக இருக்கும் நிலையில், பல போர்டல்கள் காட்டுவது போல் 400023 ஆக ஆன்லைனில் சரியாகப் புதுப்பிக்கப்படுவதில்லை! அந்த முகவரிகளைக் கண்டுபிடித்து நல்ல அதிர்ஷ்டம்!"
}
```
