{"unnormalised": "హే అందరూ, ఆన్‌లైన్ షాపింగ్ గురించి మాట్లాడుకుందాం! మనమందరం అక్కడ ఉన్నాం, సరియైనదా? అనంతమైన పేజీల ద్వారా స్క్రోల్ చేస్తూ, వస్తువులను మన కార్ట్‌కు జోడించి, ఆపై... చెల్లింపు పేజీ. ఇది సౌలభ్యం మరియు జాగ్రత్త మధ్య ఒక డిజిటల్ నృత్యం.", "normalised": "హే అందరూ, ఆన్‌లైన్ షాపింగ్ గురించి మాట్లాడుకుందాం! మనమందరం అక్కడే ఉన్నాం, అవునా? లెక్కలేనన్ని పేజీల ద్వారా స్క్రోల్ చేస్తూ, మన బండికి వస్తువులను జోడిస్తూ, ఆపై... చెల్లింపు పేజీ. ఇది సౌలభ్యం మరియు జాగ్రత్త మధ్య ఒక డిజిటల్ నృత్యం."}
{"unnormalised": "నేను చెప్పేదేమిటంటే, దీని గురించి ఆలోచించండి. గత వారం, నేను ఆన్‌లైన్‌లో ఈ అందమైన చీరను చూశాను. ఇది ₹2500 వద్ద లిస్ట్ చేయబడింది, అది దొంగతనంలా అనిపించింది. దాదాపు వెంటనే 'ఇప్పుడే కొనండి' అని క్లిక్ చేశాను! కానీ అప్పుడు నా స్నేహితురాలు ప్రియకు అలాంటి అనుభవం ఉందని గుర్తు చేసుకున్నాను. ఆమె కొన్ని యాదృచ్ఛిక వెబ్‌సైట్‌లో కేవలం రూ 999కి లిస్ట్ చేసిన షూలను చూసింది. అది మోసమని తేలింది, మరియు ఆమె డబ్బును కోల్పోయింది.", "normalised": "నేను చెప్పేదేమిటంటే, దాని గురించి ఆలోచించండి. గత వారం, నేను ఆన్‌లైన్‌లో ఈ అందమైన చీరను చూశాను. ఇది రెండు వేల ఐదు వందల రూపాయలకు జాబితా చేయబడింది, ఇది దొంగతనంలా అనిపించింది. దాదాపు వెంటనే 'ఇప్పుడే కొనండి' అని క్లిక్ చేసాను! కానీ అప్పుడు నా స్నేహితురాలు ప్రియకు అలాంటి అనుభవం ఉందని గుర్తు చేసుకున్నాను. ఆమె కొన్ని యాదృచ్ఛిక వెబ్‌సైట్‌లో తొమ్మిది వందల తొంభై తొమ్మిది రూపాయలకు మాత్రమే బూట్లు జాబితా చేయబడి ఉండటం చూసింది. అది మోసమని తేలింది, ఆమె డబ్బును కోల్పోయింది."}
{"unnormalised": "కాబట్టి, నేను మొదట కొంత తవ్వాలని నిర్ణయించుకున్నాను. నేను వెబ్‌సైట్ రేటింగ్ తనిఖీ చేశాను - కేవలం 2.5 నక్షత్రాలు మాత్రమే ఉన్నాయి! అది పెద్ద ప్రమాద సంకేతం. అదనంగా, షిప్పింగ్ ఛార్జీలు చాలా ఎక్కువ - రూ 350! అకస్మాత్తుగా, ఆ \"దొంగతనం\" ఇక ఆకర్షణీయంగా కనిపించలేదు.", "normalised": "కాబట్టి, నేను మొదట కొంత త్రవ్వాలని నిర్ణయించుకున్నాను. నేను వెబ్‌సైట్ రేటింగ్‌ను తనిఖీ చేసాను - రెండున్నర నక్షత్రాలు మాత్రమే! అది పెద్ద రెడ్ ఫ్లాగ్. ప్లస్, షిప్పింగ్ ఛార్జీలు దారుణంగా ఉన్నాయి - మూడు వందల యాభై రూపాయలు! అకస్మాత్తుగా, ఆ \"దొంగతనం\" అంత ఆకర్షణీయంగా అనిపించలేదు."}
{"unnormalised": "మరియు ఈ రోజుల్లో ప్రకటనల సంఖ్య! మీరు ఒక విషయంపై క్లిక్ చేస్తే, మీ మొత్తం ఇంటర్నెట్ జీవితం ఇలాంటి ఉత్పత్తుల ప్రకటనలతో నిండిపోతుంది. ఇది దాదాపు భయానకంగా ఉంది. నేను మొన్న కేవలం ₹50కి ప్రకటన చేయబడిన ఒక జత చెవిపోగులను చూశాను. నాకు చెవిపోగులు కూడా అవసరం లేదు, కానీ ధర చాలా ఆకర్షణీయంగా ఉంది. దాదాపు దానిలో పడిపోయాను!", "normalised": "మరియు ఈ రోజుల్లో ప్రకటనల సంఖ్య! మీరు ఒక విషయంపై క్లిక్ చేస్తే, అకస్మాత్తుగా మీ మొత్తం ఇంటర్నెట్ జీవితం ఇలాంటి ఉత్పత్తుల కోసం ప్రకటనలతో నిండి ఉంటుంది. ఇది దాదాపు భయానకంగా ఉంది. నేను మొన్న కేవలం యాభై రూపాయలకు ప్రకటనలో ఒక జత చెవిపోగులు చూశాను. నాకు చెవిపోగులు అవసరం లేదు, కానీ ధర చాలా ఆకర్షణీయంగా ఉంది. దాదాపు పడిపోయాను!"}
{"unnormalised": "తర్వాత మొత్తం క్యాష్‌బ్యాక్ గేమ్ ఉంది. సైట్‌లు \"₹500 పైన ఆర్డర్‌లపై ₹100 క్యాష్‌బ్యాక్\" వంటి ఒప్పందాలను విసురుతున్నాయి. అది మిమ్మల్ని *మరింత* కొనాలనిపిస్తుంది, కాదంటారా? ఆ క్యాష్‌బ్యాక్ పొందడానికి నేను నిజంగా అవసరం లేని ఒక పుస్తకాన్ని ఆర్డర్ చేసాను! మార్కెటింగ్, అవునా?", "normalised": "అప్పుడు మొత్తం క్యాష్‌బ్యాక్ గేమ్ ఉంది. సైట్‌లు \"ఐదు వందల రూపాయల కంటే ఎక్కువ ఆర్డర్‌లపై వంద రూపాయల క్యాష్‌బ్యాక్\" వంటి ఒప్పందాలను విసురుతున్నాయి. ఇది మిమ్మల్ని మరింత కొనాలనిపిస్తుంది, కాదా? ఆ క్యాష్‌బ్యాక్ పొందడానికి నేను నిజంగా అవసరం లేని ఒక పుస్తకాన్ని ఆర్డర్ చేశాను! మార్కెటింగ్, ఏమిటి?"}
{"unnormalised": "మరో విషయం, డెలివరీ తేదీని తనిఖీ చేయడం గుర్తుంచుకోండి. నేను ఒకసారి నా కజిన్ పుట్టినరోజు కోసం ఒక బహుమతిని ఆర్డర్ చేసాను, అది 12/12/2024న డెలివరీ చేయడానికి షెడ్యూల్ చేయబడింది. అది 15/12/2024న, మూడు రోజులు ఆలస్యంగా వచ్చింది! పుట్టినరోజు ఆశ్చర్యం నాశనమైంది. ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయండి, స్నేహితులారా.", "normalised": "మరొక విషయం, డెలివరీ తేదీని తనిఖీ చేయడానికి గుర్తుంచుకోండి. నేను ఒకసారి నా కజిన్ పుట్టినరోజు కోసం ఒక బహుమతిని ఆర్డర్ చేసాను, డిసెంబర్ పన్నెండు రెండు వేల ఇరవై నాలుగున డెలివరీ చేయడానికి షెడ్యూల్ చేయబడింది. ఇది డిసెంబర్ పదిహేను రెండు వేల ఇరవై నాలుగున వచ్చింది, మూడు రోజులు ఆలస్యం! పుట్టినరోజు ఆశ్చర్యం నాశనమైంది. ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయండి."}
{"unnormalised": "చివరికి, భారతదేశంలో ఆన్‌లైన్‌లో షాపింగ్ చేయడం అనేది అద్భుతమైన ఒప్పందాలు మరియు సంభావ్య ప్రమాదాల కలయిక. అప్రమత్తంగా ఉండాలని, సమీక్షలను తనిఖీ చేయాలని మరియు ఆ ఆకర్షణీయమైన రూ 50 ఆఫర్‌లకు లొంగిపోకూడదని గుర్తుంచుకోండి. సంతోషంగా షాపింగ్ చేయండి, మరియు సురక్షితంగా ఉండండి!", "normalised": "చివరికి, భారతదేశంలో ఆన్‌లైన్‌లో షాపింగ్ చేయడం అద్భుతమైన ఒప్పందాలు మరియు సంభావ్య ప్రమాదాల కలయిక. అప్రమత్తంగా ఉండటానికి, సమీక్షలను తనిఖీ చేయడానికి మరియు ఆ ఆకర్షణీయమైన యాభై రూపాయల ఆఫర్‌ల ద్వారా ప్రభావితం కాకుండా ఉండటానికి గుర్తుంచుకోండి. హ్యాపీ షాపింగ్, మరియు సురక్షితంగా ఉండండి!"}
