{"unnormalised": "ऐसा लगता है जैसे कल की ही बात हो, लेकिन वास्तव में 15/03/2020 को, दुनिया ने उस घटना की गंभीरता को समझना शुरू किया जो हो रही थी। मुझे ठीक से याद है, मैं सुबह लगभग 10:30 बजे IST अपने सुबह की चाय पीते हुए ट्विटर स्क्रॉल कर रहा था, जब ब्रेकिंग न्यूज़ अलर्ट मेरी फीड में आने लगे। यह WHO द्वारा COVID-19 को महामारी घोषित करने के बारे में था।", "normalised": "ऐसा लगता है जैसे कल की ही बात हो, लेकिन वास्तव में यह पंद्रह मार्च दो हजार बीस को हुआ था, जब दुनिया ने वास्तव में यह समझना शुरू किया कि क्या हो रहा है। मुझे ठीक से याद है, मैं सुबह लगभग दस बजकर तीस मिनट पर टी-डब्ल्यू-आई-टी-टी-ई-आर पर स्क्रॉल कर रही थी, सुबह की चाय पी रही थी, जब ब्रेकिंग न्यूज़ अलर्ट मेरे फीड में आने लगे। यह डब्ल्यू-एच-ओ द्वारा सी-ओ-वी-आई-डी-उन्नीस को महामारी घोषित करने के बारे में था।"}
{"unnormalised": "उसके बाद सब कुछ बदल गया। समाचार चक्र निराशाजनक आंकड़ों और अनिश्चितता का एक धुंधला रूप बन गया। मैं हर दिन उठता, सुबह 7:00 बजे सुर्खियाँ देखता, और संख्याएँ पहले से ही पिछली रात की तुलना में बहुत अलग होतीं। लॉकडाउन की घोषणा की गई, उन्हें बढ़ाया गया, और फिर फिर से लगाया गया। 22/03/2020 को जनता कर्फ्यू याद है? यह एक फिल्म की तरह महसूस हुआ, तूफान आने से पहले एक शांत, भयावह ठहराव।", "normalised": "उसके बाद सब कुछ बदल गया। समाचार चक्र भयानक आँकड़ों और अनिश्चितता का एक धुंधला दृश्य बन गया। मैं हर दिन सुबह उठती, सात ए-एम पर सुर्खियां देखती, और संख्याएं पहले से ही पिछली रात से काफी अलग होतीं। लॉकडाउन की घोषणा की गई, उन्हें बढ़ाया गया, और फिर से लागू किया गया। बाईस मार्च दो हजार बीस को जनता कर्फ्यू याद है? यह एक फिल्म की तरह लगा, तूफान आने से पहले एक शांत, भयावह ठहराव।"}
{"unnormalised": "मैं तब एक जूनियर रिपोर्टर के रूप में काम कर रहा था, स्थानीय कार्यक्रमों को कवर कर रहा था। सब कुछ रद्द कर दिया गया। 14/11/2020 को होने वाला वार्षिक दिवाली मेला? गायब। 26/01/2021 को गणतंत्र दिवस परेड? केवल वर्चुअल। मेरा काम दैनिक COVID-19 मामलों की गिनती पर नज़र रखना और हमारे समुदाय पर पड़ने वाले प्रभाव पर रिपोर्ट करना बन गया।", "normalised": "मैं तब एक जूनियर रिपोर्टर के रूप में काम कर रही थी, स्थानीय कार्यक्रमों को कवर कर रही थी। सब कुछ रद्द कर दिया गया। चौदह नवंबर दो हजार बीस को निर्धारित वार्षिक दिवाली मेला? गायब। छब्बीस जनवरी दो हजार इक्कीस को गणतंत्र दिवस परेड? केवल आभासी। मेरा काम दैनिक सी-ओ-वी-आई-डी-उन्नीस मामले की गिनती को ट्रैक करना और हमारे समुदाय पर इसके प्रभाव पर रिपोर्ट करना बन गया।"}
{"unnormalised": "एक विशेष रूप से दिल दहला देने वाली कहानी जिसे मैंने कवर किया, वह एक ऐसे परिवार के बारे में थी जिन्होंने अपने पिता को खो दिया। उनका निधन 05/05/2021 को लगभग शाम 6:00 बजे हो गया। प्रतिबंधों के कारण, वे उचित अंतिम संस्कार भी नहीं कर सके। दुःख स्पष्ट था, एक भारी बादल सब कुछ पर मंडरा रहा था।", "normalised": "एक विशेष रूप से दिल दहला देने वाली कहानी जो मैंने कवर की, वह एक परिवार के बारे में थी जिन्होंने अपने पिता को खो दिया था। उनका निधन पांच मई दो हजार इक्कीस को लगभग छह पी-एम पर हो गया। प्रतिबंधों के कारण, वे उचित अंतिम संस्कार भी नहीं कर सके। दुःख स्पष्ट था, एक भारी बादल सब कुछ पर छाया हुआ था।"}
{"unnormalised": "समाचार चैनल 24/7 चालू थे, अपडेट, विशेषज्ञ राय और दिल तोड़ने वाली कहानियाँ प्रसारित कर रहे थे। चिंता संक्रामक थी। हर प्रेस कॉन्फ्रेंस, हर सरकारी घोषणा, का विश्लेषण किया गया और उन पर चर्चा की गई। मुझे 12/05/2020 की शाम को प्रधान मंत्री का संबोधन याद है; ऐसा लग रहा था जैसे पूरा देश एक साथ अपनी सांस रोककर जवाबों, आशा की प्रतीक्षा कर रहा हो।", "normalised": "न्यूज़ चैनल चौबीसों घंटे चालू थे, अपडेट, विशेषज्ञ राय और दिल दहला देने वाली कहानियाँ प्रसारित कर रहे थे। चिंता संक्रामक थी। हर प्रेस कॉन्फ्रेंस, हर सरकारी घोषणा का विच्छेदन और विश्लेषण किया गया। मुझे बारह मई दो हजार बीस की शाम को प्रधान मंत्री का संबोधन याद है; ऐसा लग रहा था कि पूरा देश एक साथ सांस रोककर जवाब और उम्मीद का इंतजार कर रहा है।"}
{"unnormalised": "जैसे-जैसे समय बीतता गया, टीकाकरण कार्यक्रम आशा की एक किरण लेकर आया। प्रारंभिक टीकाकरण अभियान 16/01/2021 को शुरू हुआ। सफल परीक्षणों और बढ़ती टीकाकरण दरों की खबर हमारी थकी हुई आत्माओं के लिए एक बहुत जरूरी मरहम बन गई। आखिरकार कुछ अच्छी खबर।", "normalised": "जैसे-जैसे समय बीतता गया, वैक्सीन रोलआउट ने आशा की एक किरण लाई। प्रारंभिक टीकाकरण अभियान सोलह जनवरी दो हजार इक्कीस को शुरू हुआ। सफल परीक्षणों और बढ़ती टीकाकरण दरों की खबरें हमारी थकी हुई आत्माओं के लिए बहुत जरूरी बाम बन गईं। आखिरकार कुछ अच्छी खबर।"}
{"unnormalised": "समाचार उद्योग पर महामारी का प्रभाव गहरा था। डिजिटल की ओर बदलाव में तेजी आई, सटीक और समय पर जानकारी की मांग पहले से कहीं अधिक थी। तथ्य-जांच महत्वपूर्ण हो गई, गलत सूचना और नकली खबरों के प्रसार से लड़ना जो तेजी से बढ़ रही थी।", "normalised": "समाचार उद्योग पर महामारी का प्रभाव गहरा था। डिजिटल में बदलाव तेज हो गया, सटीक और समय पर जानकारी की मांग पहले से कहीं अधिक थी। तथ्य-जांच महत्वपूर्ण हो गई, गलत सूचना और फर्जी खबरों के प्रसार से लड़ना जो तेजी से गुणा होता दिख रहा था।"}
{"unnormalised": "अब, जब मैं उस अवधि के समाचार अभिलेखागार को देखता हूं, तो वे तिथियां और समय यादों का एक झोंका लाते हैं। डर, अनिश्चितता, लचीलापन, सामूहिक शोक और सामूहिक आशा के क्षण। यह एक ऐसा दौर था जिसने हमारी दुनिया को फिर से परिभाषित किया और हमारे सूचना उपभोग और संसाधित करने के तरीके को बदल दिया।", "normalised": "अब, जब मैं उस अवधि के समाचार अभिलेखागार को देखती हूँ, तो वे तिथियाँ और समय यादों की बाढ़ ला देते हैं। डर, अनिश्चितता, लचीलापन, सामूहिक दुःख और सामूहिक आशा के क्षण। यह एक ऐसा दौर था जिसने हमारी दुनिया को फिर से परिभाषित किया और हमारे सूचना को उपभोग और संसाधित करने के तरीके को बदल दिया।"}
{"unnormalised": "2022 की शुरुआत में जीवन धीरे-धीरे सामान्य स्थिति में लौट आया, लेकिन निशान बने रहे। वैश्विक मंच पर महामारी के अंत की औपचारिक घोषणा के बाद से दो साल से अधिक हो गए हैं। निर्धारित समीक्षा 31/12/2024 को है।", "normalised": "जीवन धीरे-धीरे दो हजार बाईस की शुरुआत में सामान्य स्थिति में आ गया, लेकिन निशान बने रहे। वैश्विक स्तर पर महामारी के औपचारिक अंत की घोषणा के बाद से दो साल से अधिक हो चुके हैं। निर्धारित समीक्षा इकतीस दिसंबर दो हजार चौबीस को है।"}
{"unnormalised": "इस अनुभव ने मुझे जिम्मेदार पत्रकारिता के महत्व, सहानुभूति की आवश्यकता और विपरीत परिस्थितियों में समुदाय की शक्ति सिखाई। यह इतिहास का एक अध्याय है जिसे मैं कभी नहीं भूलूंगा, जीवन की नाजुकता और सूचित रहने के महत्व की निरंतर याद दिलाता है। और एक निरंतर याद दिलाता है कि कैसे तिथियां और समय ने हमारे सामूहिक अनुभव के मील के पत्थर को चिह्नित किया।", "normalised": "इस अनुभव ने मुझे जिम्मेदार पत्रकारिता का महत्व, सहानुभूति की आवश्यकता और प्रतिकूल परिस्थितियों में समुदाय की शक्ति सिखाई। यह इतिहास का एक ऐसा अध्याय है जिसे मैं कभी नहीं भूलूँगी, यह जीवन की नाजुकता और सूचित रहने के महत्व की निरंतर याद दिलाता है। और यह निरंतर याद दिलाता है कि कैसे तिथियों और समय ने हमारे सामूहिक अनुभव के मील के पत्थरों को चिह्नित किया।"}
