{"unnormalised": "آج کے تیز رفتار کام کے ماحول میں وقت کو منظم کرنا ایک نہ ختم ہونے والی جنگ کی طرح محسوس ہو سکتا ہے۔ خاص طور پر ہندوستان میں، جہاں ہم خاندانی ذمہ داریوں، سماجی فرائض اور یقیناً اپنے کیریئر کو ایک ساتھ لے کر چلتے ہیں۔ مجھے یاد ہے جب میں نے پہلی بار ٹی سی ایس میں کام شروع کیا۔ یہ میرے لیے ایک مکمل صدمہ تھا۔ اچانک، میرے احتیاط سے منصوبہ بند دن میٹنگوں، ڈیڈ لائنز اور فوری درخواستوں کے ایک افراتفری والے مرکب میں تبدیل ہو گئے۔ مجھے مؤثر طریقے سے اپنے وقت کا انتظام کرنا سیکھنا پڑا، ورنہ میں ڈوب جاتا۔", "normalised": "آج کے تیز رفتار کام کے ماحول میں وقت کا انتظام ایک کبھی نہ ختم ہونے والی جنگ کی طرح محسوس ہوسکتا ہے۔ خاص طور پر ہندوستان میں، جہاں ہم خاندانی وعدوں، سماجی ذمہ داریوں اور یقیناً اپنے کیریئر کو ایک ساتھ لے کر چلتے ہیں۔ مجھے یاد ہے جب میں نے پہلی بار ٹی-سی-ایس میں کام شروع کیا تھا۔ یہ میرے نظام کے لیے ایک مکمل جھٹکا تھا۔ اچانک، میرے احتیاط سے منصوبہ بند دن میٹنگوں، ڈیڈ لائنز اور فوری درخواستوں کے ایک افراتفری کے مرکب میں بدل گئے۔ مجھے جلدی سے اپنے وقت کو مؤثر طریقے سے منظم کرنا سیکھنا پڑا، ورنہ میں ڈوب جاتا۔"}
{"unnormalised": "میری سب سے بڑی مشکلات میں سے ایک میٹنگوں کا شیڈول بنانا تھا۔ اکثر میں خود کو ایسی صورتحال میں پاتا تھا جہاں میری 3 میٹنگیں ایک ہی 2 گھنٹے کی مدت میں شیڈول ہوتیں۔ مثال کے طور پر، ایک یادگار منگل کو، میری ایک کلائنٹ کال صبح 11:00 بجے شیڈول تھی، جس کے بعد ٹیم میٹنگ صبح 11:30 بجے، اور پھر میرے مینیجر کے ساتھ ایک اور فوری کال دوپہر 12:00 بجے طے تھی۔ تینوں میں مؤثر طریقے سے شرکت کرنا ناممکن تھا۔ میں نے مشکل سے سیکھا کہ مجھے ضرورت کے مطابق میٹنگوں کو پہلے یا ملتوی کرنے کی ضرورت ہے، اور سفر کے وقت کو بلاک کرنا ہے، یہاں تک کہ صرف ایک منزل سے دوسری منزل تک جانے کے لیے بھی!", "normalised": "میرے سب سے بڑے چیلنجوں میں سے ایک میٹنگوں کا شیڈول بنانا تھا۔ اکثر میں اپنے آپ کو ایسی صورتحال میں پاتا تھا جہاں میری تین میٹنگیں ایک ہی دو گھنٹے کی ونڈو میں طے ہوتیں۔ مثال کے طور پر، ایک یادگار منگل کو، میری ایک کلائنٹ کال گیارہ اے-ایم پر طے تھی، اس کے بعد ٹیم میٹنگ گیارہ تیس اے-ایم پر، اور پھر میرے مینیجر کے ساتھ ایک اور فوری کال بارہ پی-ایم پر طے تھی۔ ان تینوں میں مؤثر طریقے سے شرکت کرنا ناممکن تھا۔ میں نے مشکل سے سیکھا کہ مجھے ضرورت کے مطابق میٹنگوں کو پہلے یا بعد میں ملتوی کرنے کی ضرورت ہے، اور سفر کے وقت کو بھی بلاک کرنا ہے، یہاں تک کہ صرف ایک منزل سے دوسری منزل پر جانے کے لیے بھی!"}
{"unnormalised": "پھر انڈین اسٹینڈرڈ ٹائم (IST) کی باریکیاں تھیں۔ بین الاقوامی ٹیموں کے ساتھ رابطہ قائم کرنے کی کوشش کرنا افراتفری کی ایک منفرد قسم ثابت ہوا۔ ہماری کانفرنس کالیں رات 8:00 بجے آئی ایس ٹی پر شیڈول ہوتیں، جس کا مطلب تھا کہ میں دفتر میں دیر تک پھنس جاتا تھا، اپنے خاندان کے ساتھ رات کا کھانا مس کر دیتا تھا۔ یا بعض اوقات، الجھن اور بھی بدتر ہوتی تھی۔ جیسے جب ایک ٹیم ممبر نے سوچا کہ میٹنگ 9:30 GMT پر شیڈول ہے، یہ احساس کیے بغیر کہ اسے IST میں تبدیل کرنے کی ضرورت ہے - جس کی وجہ سے ایک اہم پروجیکٹ پر ہونے والی گفتگو چھوٹ گئی۔ میں نے ایک بار پروجیکٹ کی ٹائم لائن کو بھی گڈ مڈ کر دیا اور اپنی دیوالی کی چھٹیاں بالکل اسی وقت شیڈول کر لیں جب پروجیکٹ مکمل ہونا تھا، 11/11/2024۔ یہ میرے باس کو بالکل پسند نہیں آیا!", "normalised": "پھر انڈین اسٹینڈرڈ ٹائم (آئی-ایس-ٹی) کی باریکیاں تھیں۔ بین الاقوامی ٹیموں کے ساتھ رابطہ قائم کرنے کی کوشش کرنا اپنی نوعیت کا ایک منفرد افراتفری ثابت ہوا۔ ہماری کانفرنس کالیں آٹھ پی-ایم آئی-ایس-ٹی پر طے ہوتیں، جس کا مطلب تھا کہ میں دیر تک دفتر میں پھنسا رہتا تھا، اور اپنے خاندان کے ساتھ رات کا کھانا مس کر دیتا تھا۔ یا بعض اوقات، الجھن اس سے بھی بدتر ہوتی تھی۔ جیسے جب ایک ٹیم ممبر نے سوچا کہ میٹنگ نو تیس جی-ایم-ٹی پر طے ہے، اس بات کا احساس کیے بغیر کہ اسے آئی-ایس-ٹی میں تبدیل کرنے کی ضرورت ہے - جس کی وجہ سے ایک اہم پروجیکٹ پر بات چیت چھوٹ گئی۔ میں نے ایک بار ایک پروجیکٹ ٹائم لائن کو بھی گڈ مڈ کر دیا اور اپنی دیوالی کی چھٹیوں کا شیڈول بالکل اس وقت رکھ لیا جب پروجیکٹ کی آخری تاریخ تھی، گیارہ نومبر دو ہزار چوبیس۔ یہ میرے باس کو بالکل پسند نہیں آیا!"}
{"unnormalised": "ایک اور رکاوٹ کام اور ذاتی وعدوں میں توازن رکھنا تھی۔ ہندوستان میں، دیوالی، ہولی اور عید جیسے تہوار ناقابل یقین حد تک اہم ہیں۔ ان ادوار کے دوران چھٹی لینا بہت سے خاندانوں کے لیے غیر گفت و شنید ہے۔ میں نے جلدی سے ان تقریبات کے مطابق اپنے کام کی منصوبہ بندی کرنا سیکھ لیا، اس بات کو یقینی بناتے ہوئے کہ اہم ڈیڈ لائنز تہوار کے سیزن سے متصادم نہ ہوں۔ مجھے بہت پہلے سے چھٹی کے لیے درخواست کرنا شروع کرنی پڑی، جیسے درگا پوجا سے 6 ماہ پہلے۔", "normalised": "ایک اور رکاوٹ کام اور ذاتی وعدوں میں توازن پیدا کرنا تھا۔ ہندوستان میں دیوالی، ہولی اور عید جیسے تہوار ناقابل یقین حد تک اہم ہیں۔ بہت سے خاندانوں کے لیے ان ادوار میں چھٹی لینا غیر گفت و شنید ہے۔ میں نے جلدی سے ان تقریبات کے مطابق اپنے کام کی منصوبہ بندی کرنا سیکھ لیا، اس بات کو یقینی بناتے ہوئے کہ اہم ڈیڈ لائن تہوار کے موسم سے متصادم نہ ہوں۔ مجھے پہلے سے ہی چھٹیوں کی درخواست کرنا شروع کرنی پڑتی تھی، جیسے درگا پوجا سے چھ ماہ پہلے۔"}
{"unnormalised": "جس چیز نے واقعی میری مدد کی وہ ڈیجیٹل کیلنڈر کا مذہبی طور پر استعمال کرنا تھا۔ میں مختلف کاموں کے لیے مخصوص ٹائم سلاٹ بلاک کر دیتا تھا، بشمول لنچ بریک اور یہاں تک کہ چائے کے مختصر وقفے۔ میں اہم ڈیڈ لائنز اور میٹنگوں کے لیے بہت پہلے سے یاد دہانیاں بھی سیٹ کرتا تھا۔ اب میں اس پر اتنا زیادہ انحصار کرتا ہوں کہ میں خاندانی تقریبات کے لیے بھی یاد دہانیاں سیٹ کرتا ہوں۔", "normalised": "جس چیز نے واقعی میری مدد کی وہ ڈیجیٹل کیلنڈر کا مذہبی طور پر استعمال کرنا تھا۔ میں مختلف کاموں کے لیے مخصوص ٹائم سلاٹ بلاک کر دیتا تھا، بشمول لنچ بریک اور یہاں تک کہ مختصر چائے کے وقفے۔ میں اہم ڈیڈ لائنز اور میٹنگوں کے لیے پہلے سے ہی ریمائنڈر بھی سیٹ کر دیتا تھا۔ میں اب اس پر اتنا زیادہ انحصار کرتا ہوں کہ میں خاندانی تقریبات کے لیے بھی ریمائنڈر سیٹ کرتا ہوں۔"}
{"unnormalised": "بالآخر، مجھے ایک ایسا نظام مل گیا جو میرے لیے کام کرتا تھا۔ مجھے اب بھی کبھی کبھار ہر چیز میں توازن برقرار رکھنے میں دشواری ہوتی ہے، لیکن اب میں ہندوستانی کام کے ماحول میں وقت کے انتظام کے چیلنجوں سے نمٹنے کے لیے کہیں زیادہ بہتر طور پر تیار ہوں۔ مجھے امید ہے کہ اس سے وہاں موجود دوسرے فریشرز کو بھی مدد ملے گی!", "normalised": "آخر کار، مجھے ایک ایسا نظام مل گیا جو میرے لیے کارآمد تھا۔ مجھے اب بھی کبھی کبھار ہر چیز میں توازن برقرار رکھنے کے لیے جدوجہد کرنی پڑتی ہے، لیکن اب میں ہندوستانی کام کے ماحول میں وقت کے انتظام کے چیلنجوں سے نمٹنے کے لیے بہت بہتر طور پر لیس ہوں۔ مجھے امید ہے کہ اس سے وہاں موجود دیگر نئے آنے والوں کو بھی مدد ملے گی!"}
