{"unnormalised": "صبح کے 7:45 بجے تھے، اور پریا کا الارم گھڑی زور سے بجنے لگا۔ ایک اور پیر۔ اس نے ایک بار اسنوز دبایا، یہ جانتے ہوئے کہ اسے اپنی صبح کے معمولات کو پہلے سے طے کرنا ہے۔ آج بہت اہم دن تھا۔ پروجیکٹ کا آغاز ٹھیک 10:00 بجے شیڈول تھا، اور سب کچھ گھڑی کی طرح چلنا تھا۔ اس کی چائے، جو عام طور پر فرصت سے پی جاتی تھی، 5 منٹ میں پی گئی۔", "normalised": "یہ صبح کے سات بج کر پینتالیس منٹ تھے، اور پریا کا الارم گھڑی زور سے بجنے لگا۔ ایک اور پیر۔ اس نے ایک بار اسنوز کا بٹن دبایا، یہ جانتے ہوئے کہ اسے اپنے صبح کے معمولات کو آگے بڑھانا ہوگا۔ آج بہت اہم دن تھا۔ پروجیکٹ کا آغاز ٹھیک دس بجے صبح شیڈول تھا، اور سب کچھ گھڑی کی طرح چلنا تھا۔ اس کی چائے، جو عام طور پر ایک فرصت کا معاملہ ہوتا تھا، پانچ منٹ میں جلدی سے پی لی گئی۔"}
{"unnormalised": "اس نے اپنے آؤٹ لک کیلنڈر پر ایک نظر ڈالی۔ پہلی میٹنگ 10:00 بجے تھی، جس کے بعد 12:30 بجے ٹیم کی ڈیبرییفنگ تھی۔ پھر، 3:00 بجے کلائنٹ کال تھی، جس کی تیاری 2:00 بجے تک شروع ہونی تھی۔ اور آخر میں، ہفتہ وار رپورٹ آج کاروبار کے اختتام (COB) تک جمع کرانی تھی۔ سی او بی (COB) - کاروبار کا اختتام، عام طور پر شام 5:00 بجے سمجھا جاتا ہے، لیکن وہ جانتی تھی کہ یہ اس سے بھی آگے بڑھ جائے گا۔ کارپوریٹ دنیا کا مزہ!", "normalised": "اس نے اپنے آؤٹ لک کیلنڈر پر ایک نظر ڈالی۔ پہلی میٹنگ صبح دس بجے تھی، اس کے بعد ٹیم کی بارہ بج کر تیس منٹ پر ڈیبریفنگ تھی۔ پھر، تین بجے کلائنٹ کال تھی، جس کی تیاری دو بجے تک شروع کرنی تھی۔ اور آخر میں، ہفتہ وار رپورٹ آج سی-او-بی تک جمع کروانی تھی۔ سی-او-بی - کلوز آف بزنس، عام طور پر شام پانچ بجے سمجھا جاتا ہے، لیکن وہ جانتی تھی کہ یہ اس سے بھی آگے بڑھ سکتا ہے۔ کارپوریٹ دنیا کی خوشی!"}
{"unnormalised": "پریا صبح 9:30 بجے دفتر پہنچی، ٹریفک سے تھوڑی پریشان تھی۔ اس نے جلدی سے اپنی پریزنٹیشن سلائیڈز کو ایک آخری بار دیکھا۔ پروجیکٹ کا ٹائم لائن سخت تھا، جس میں 15/09/2024 کو اہم سنگ میل اور 30/11/2024 کو حتمی فراہمی طے کی گئی تھی۔ غلطی کی کوئی گنجائش نہیں تھی۔ اس نے تصدیق کی کہ راکیش نے پہلے ہی پروجیکٹر اور ٹیلی کانفرنسنگ سسٹم لگا دیا ہے۔", "normalised": "پریا صبح ساڑھے نو بجے دفتر پہنچی، ٹریفک کی وجہ سے قدرے پریشان تھی۔ اس نے آخری بار اپنی پریزنٹیشن سلائیڈز کا جلدی سے جائزہ لیا۔ پروجیکٹ کا ٹائم لائن سخت تھا، جس میں اہم سنگ میل پندرہ ستمبر دو ہزار چوبیس کے لیے نشان زد تھے اور حتمی ترسیل تیس نومبر دو ہزار چوبیس کے لیے مقرر تھی۔ غلطی کی کوئی گنجائش نہیں تھی۔ اس نے تصدیق کی کہ راکیش نے پہلے ہی پروجیکٹر اور ٹیلی کانفرنسنگ سسٹم لگا دیا ہے۔"}
{"unnormalised": "10:00 بجے کی میٹنگ وقت پر شروع ہوئی۔ یہ تقریباً 11:45 بجے تک جاری رہی۔ وسائل کی تقسیم پر ایک طویل بحث ہوئی جو لنچ تک جاری رہی۔ پریا بمشکل ہی ایک سینڈوچ حاصل کر پائی تھی کہ 12:30 بجے کی ڈیبرییفنگ کے لئے بھاگنا پڑا۔ ڈیبرییفنگ کے بعد، اس نے محسوس کیا کہ میٹنگ نے اس کے شیڈول کو درہم برہم کر دیا ہے۔", "normalised": "دس بجے کی میٹنگ وقت پر شروع ہوئی۔ یہ تقریباََ گیارہ بج کر پینتالیس منٹ تک جاری رہی۔ وسائل کی تقسیم پر ایک طویل بحث ہوئی جو لنچ تک جاری رہی۔ پریا نے بمشکل ایک سینڈوچ حاصل کیا اور بارہ بج کر تیس منٹ پر ڈیبریفنگ کے لیے بھاگ گئی۔ ڈیبریفنگ کے بعد، اسے احساس ہوا کہ میٹنگ نے اس کے شیڈول کو درہم برہم کر دیا ہے۔"}
{"unnormalised": "3:00 بجے کی کلائنٹ کال بھی توقع سے زیادہ لمبی چلی، جو تقریباً 4:15 بجے ختم ہوئی۔ مؤکل کی جانب سے 20/10/2024 سے پہلے ایک اور فیچر شامل کرنے کی آخری لمحات کی درخواست نے پورے شیڈول کو پٹری سے اتارنے کی دھمکی دی۔ پریا کو اب سب کچھ دوبارہ ترتیب دینا پڑا۔ اس کی ٹیم تناؤ کا شکار نظر آ رہی تھی۔ وہ پہلے ہی اصل آخری تاریخ کو پورا کرنے کے لئے اوور ٹائم کام کر رہے تھے۔", "normalised": "تین بجے کی کلائنٹ کال بھی توقع سے زیادہ لمبی چلی اور تقریباََ چار بج کر پندرہ منٹ پر ختم ہوئی۔ کلائنٹ کی جانب سے آخری وقت میں ایک اور فیچر بیس اکتوبر دو ہزار چوبیس سے پہلے شامل کرنے کی درخواست نے پورے شیڈول کو پٹری سے اتارنے کی دھمکی دی۔ پریا کو اب سب کچھ دوبارہ ترتیب دینا پڑا۔ اس کی ٹیم دباؤ کا شکار نظر آ رہی تھی۔ وہ پہلے ہی اصل ڈیڈ لائن کو پورا کرنے کے لیے اوور ٹائم کر رہے تھے۔"}
{"unnormalised": "پریا آخر کار شام 6:00 بجے کے قریب ہفتہ وار رپورٹ پر کام شروع کرنے میں کامیاب ہوئی۔ رات 8:00 بجے تک، وہ اب بھی مسلسل چائے کے متعدد کپوں سے توانائی حاصل کرتے ہوئے کام کر رہی تھی۔ اس نے کل کے لئے اپنے کیلنڈر پر ایک نظر ڈالی: صبح 9:00 بجے اسٹیٹس کال، صبح 11:00 بجے وینڈر میٹنگ، اور 2:30 بجے ایک ورکشاپ طے شدہ ہے۔ یہ سلسلہ جاری ہے۔", "normalised": "پریا نے آخر کار شام چھ بجے کے قریب ہفتہ وار رپورٹ پر کام شروع کیا۔ رات آٹھ بجے تک، وہ چائے کے متعدد کپوں سے حوصلہ پاکر مسلسل کام کر رہی تھی۔ اس نے کل کے لیے اپنے کیلنڈر پر ایک نظر ڈالی: نو بجے اسٹیٹس کال، گیارہ بجے وینڈر میٹنگ، اور دو بج کر تیس منٹ پر ایک ورکشاپ شیڈول ہے۔ یہ سلسلہ جاری ہے۔"}
{"unnormalised": "اس نے آخر کار رات 9:30 بجے رپورٹ جمع کرائی۔ تھکی ہوئی لیکن پرسکون، پریا نے اپنا بیگ پیک کیا اور گھر روانہ ہو گئی۔ جیسے ہی وہ اپنے آٹو رکشہ کا انتظار کر رہی تھی، اس نے اپنے پیغامات چیک کیے۔ ایک اس کی والدہ کی طرف سے دیوالی کی تیاریوں کے بارے میں یاد دہانی، جو 25/10/2024 سے شروع ہونے والی ہے۔ پریا نے آہ بھری۔ کام اور زندگی کا توازن۔ اب بھی ایک دور کا خواب۔ اسے امید تھی کہ اگلا دن کم افراتفری والا ہوگا۔ کم از کم ویک اینڈ تو قریب تھا۔ شاید وہ آخر کار کچھ نیند پوری کر سکے۔", "normalised": "اس نے آخر کار رات ساڑھے نو بجے رپورٹ جمع کرائی۔ تھکی ہوئی لیکن مطمئن، پریا نے اپنا بیگ پیک کیا اور گھر کی طرف روانہ ہوئی۔ جب وہ اپنے آٹو رکشہ کا انتظار کر رہی تھی، تو اس نے اپنے پیغامات چیک کیے۔ ایک اس کی والدہ کی طرف سے دیوالی کی تیاریوں کے بارے میں یاد دہانی، جو پچیس اکتوبر دو ہزار چوبیس سے شروع ہونے والی ہے۔ پریا نے آہ بھری۔ ورک لائف بیلنس۔ اب بھی ایک دور کا خواب۔ اس نے امید ظاہر کی کہ اگلا دن کم افراتفری والا ہوگا۔ کم از کم ویک اینڈ قریب ہے۔ شاید وہ آخر کار کچھ نیند پوری کر سکے۔"}
