{"unnormalised": "اچھا، ذرا تصور کریں: پیر کی صبح ہے، ٹھیک 9 بجے، اور میرا ان باکس پہلے ہی پھٹ رہا ہے۔ مختلف ٹائم زونز میں میٹنگیں طے کرنا، سچ میں، میرے ٹیکس سمجھنے سے بھی زیادہ پیچیدہ ہے! ہماری ایک ٹیم ممبئی میں ہے، دوسری لندن میں، اور پھر باس، جو ہمیشہ نیویارک اور دہلی کے درمیان سفر میں رہتے ہیں۔ یہ ایک لاجسٹیکل ڈراؤنا خواب ہے، میں آپ کو بتاتی ہوں۔", "normalised": "اچھا، تو ذرا تصور کریں: پیر کی صبح ہے، ٹھیک نو بجے ہیں، اور میرا ان باکس پہلے ہی پھٹ رہا ہے۔ مختلف ٹائم زون میں میٹنگز کا شیڈول بنانا ایمانداری سے میرے ٹیکس سمجھنے سے بھی زیادہ پیچیدہ ہے! ہماری ایک ٹیم ممبئی میں ہے، دوسری لندن میں، اور پھر باس ہیں، جو ہمیشہ نیویارک اور دہلی کے درمیان سفر کرتے رہتے ہیں۔ میں آپ کو بتاتا ہوں، یہ ایک لاجسٹیکل ڈراؤنا خواب ہے۔"}
{"unnormalised": "اور مجھے ڈے لائٹ سیونگ کے بارے میں تو بات ہی نہ کرنے دیں۔ میں قسم کھاتی ہوں، ہر سال، یہ پورے شیڈول کو مکمل طور پر درہم برہم کر دیتا ہے۔ اچانک، 2 بجے کی میٹنگ 1 بجے کی میٹنگ بن جاتی ہے، یا اس سے بھی بدتر، مکمل طور پر رہ جاتی ہے کیونکہ کوئی اپنے کیلنڈر کو ایڈجسٹ کرنا بھول جاتا ہے۔ یہ ہم میں سے بہترین لوگوں کے ساتھ ہوا ہے!", "normalised": "اور مجھے ڈے لائٹ سیونگ کے بارے میں تو شروع ہی نہ کروائیں۔ مجھے یقین ہے، ہر سال، یہ پورے شیڈول کو مکمل گڑبڑ کر دیتا ہے۔ اچانک، دوپہر دو بجے کی میٹنگ دوپہر ایک بجے کی ہو جاتی ہے، یا اس سے بھی بدتر، مکمل طور پر چھوٹ جاتی ہے کیونکہ کوئی اپنے کیلنڈر کو ایڈجسٹ کرنا بھول جاتا ہے۔ یہ ہم میں سے بہترین لوگوں کے ساتھ ہوا ہے!"}
{"unnormalised": "پھر چھٹیاں بھی تو ہیں۔ ظاہر ہے، ہر کوئی دیوالی (اس سال تقریباً 24/10، میرے خیال میں؟)، کرسمس (25/12)، اور عید کے لیے چھٹی لینا چاہتا ہے۔ جو کہ بالکل قابل فہم ہے، لیکن جب آدھا دفتر چھٹی پر ہو تو ہر ایک کے لیے موزوں وقت تلاش کرنا گھاس کے ڈھیر میں سوئی تلاش کرنے کے مترادف ہے۔ میں سوچ رہی ہوں کہ کیا کمپنی کی جانب سے ایک مشترکہ کیلنڈر جس میں ہر ایک کی چھٹی واضح طور پر نشان زد ہو، ایک اچھا راستہ ہو سکتا ہے؟", "normalised": "پھر چھٹیاں بھی ہیں۔ یقیناً، ہر کوئی دیوالی (اس سال تقریباً چوبیس اکتوبر، میرے خیال میں؟)، کرسمس (پچیس دسمبر)، اور عید کی چھٹی لینا چاہتا ہے۔ جو کہ بالکل قابل فہم ہے، لیکن ایک ایسا وقت تلاش کرنے کی کوشش کرنا جو ہر ایک کے لیے کارآمد ہو جب آدھا دفتر چھٹی پر ہو، گھاس کے ڈھیر میں سوئی تلاش کرنے کے مترادف ہے۔ میں سوچ رہا ہوں کہ شاید ایک کمپنی کی سطح پر مشترکہ کیلنڈر جس میں ہر ایک کی چھٹی واضح طور پر درج ہو، ایک اچھا حل ہے؟"}
{"unnormalised": "میں نے ہر قسم کے شیڈولنگ ٹولز استعمال کرنے کی کوشش کی ہے، لیکن ان سب میں اپنی اپنی خامیاں ہیں۔ ان میں سے کچھ انڈین سٹینڈرڈ ٹائم (IST) کو صحیح طریقے سے نہیں سنبھالتے، باقی بس استعمال کرنے میں ہی الجھن کا شکار کرتے ہیں۔ میرا مطلب ہے، میں سمجھتی ہوں، ہم سب مصروف ہیں، لیکن صرف ایک 30 منٹ کی کال طے کرنے میں ایک گھنٹہ گزارنا؟ یہ بالکل بھی مؤثر نہیں ہے۔ میں چاہتی ہوں کہ ان میں سے کچھ شیڈولنگ پلیٹ فارمز اپنے آپ کو ٹھیک کریں اور ہندوستانی تناظر کو تھوڑا سا شامل کریں۔", "normalised": "میں نے ہر طرح کے شیڈولنگ ٹولز استعمال کرنے کی کوشش کی ہے، لیکن ان سب کی اپنی خامیاں ہیں۔ ان میں سے کچھ انڈین سٹینڈرڈ ٹائم (آئی-ایس-ٹی) کو صحیح طریقے سے نہیں سنبھالتے، دوسرے محض استعمال کرنے میں مبہم ہیں۔ میرا مطلب ہے، میں سمجھتا ہوں، ہم سب مصروف ہیں، لیکن صرف ایک تیس منٹ کی کال شیڈول کرنے کی کوشش میں ایک گھنٹہ صرف کرنا؟ یہ بالکل بھی موثر نہیں ہے۔ میں چاہتا ہوں کہ ان میں سے کچھ شیڈولنگ پلیٹ فارمز اپنی کارکردگی کو بہتر بنائیں اور ہندوستانی تناظر کو تھوڑا سا ایڈجسٹ کریں۔"}
{"unnormalised": "میں نے جو بہترین طریقہ پایا ہے، وہ یہ ہے کہ ملتوی کرنے کے بجائے 'پریپون' کریں۔ اگر آپ کو لگتا ہے کہ اس میں 3 ہفتے لگیں گے، تو دو مانگیں۔ یہ آپ کو دوبارہ شیڈول کرنے، یا ہمارے خاص ہندوستانی انداز میں 'ایڈجسٹ' کرنے کے لیے کچھ وقت دیتا ہے۔ اس حکمت عملی نے میری بہت بار مدد کی ہے جتنا میں اعتراف کرنا چاہوں گی۔", "normalised": "میں نے جو بہترین طریقہ پایا ہے، وہ ہے ملتوی کرنے کے بجائے 'پری پون' کرنا۔ اگر آپ کو لگتا ہے کہ اس میں تین ہفتے لگیں گے، تو دو کے لیے پوچھیں۔ یہ آپ کو دوبارہ شیڈول کرنے کے لیے کچھ بفر فراہم کرتا ہے، یا ہمارے خاص ہندوستانی طریقے سے 'ایڈجسٹ' کرنے کے لیے۔ اس حکمت عملی نے میری بہت بار مدد کی ہے جتنی بار میں تسلیم کرنا چاہوں گا۔"}
{"unnormalised": "اور 'ایڈجسٹمنٹ' کی بات کرتے ہوئے - انڈین اسٹریچنگ ٹائم کے لیے 'IST' کا تصور بہت حقیقی ہے۔ 11:00 بجے کے لیے طے شدہ میٹنگیں شاذ و نادر ہی 11:15 بجے سے *پہلے* شروع ہوتی ہیں۔ اس \"بفر\" کو اپنی منصوبہ بندی میں شامل کرنا زندگی بچانے والا ثابت ہوا ہے! سچ میں۔", "normalised": "اور 'ایڈجسٹمنٹ' کی بات کرتے ہوئے - انڈین اسٹریچنگ ٹائم کے لیے 'آئی-ایس-ٹی' کا تصور بہت حقیقی ہے۔ صبح گیارہ بجے کے لیے طے شدہ میٹنگیں شاذ و نادر ہی صبح گیارہ بج کر پندرہ منٹ سے *پہلے* شروع ہوتی ہیں۔ اس \"بفر\" کو اپنی منصوبہ بندی میں شامل کرنا زندگی بچانے والا ثابت ہوا ہے! سچ میں۔"}
{"unnormalised": "ایک بار، میں نے غلطی سے 12:00 AM IST پر ایک میٹنگ طے کی یہ سوچ کر کہ یہ دوپہر ہے، لیکن بعد میں مجھے احساس ہوا کہ یہ آدھی رات تھی! میں آپ کو بتاتی ہوں کہ لندن کی ٹیم آدھی رات کو کال میں شامل ہونے پر زیادہ خوش نہیں تھی۔ سبق سیکھا: ٹائم زونز کو دو بار چیک کریں، ہمیشہ!", "normalised": "ایک بار، میں نے غلطی سے صبح بارہ بجے آئی-ایس-ٹی کے لیے ایک میٹنگ شیڈول کر دی یہ سوچ کر کہ یہ دوپہر ہے، صرف بعد میں یہ جاننے کے لیے کہ یہ آدھی رات تھی! لندن کی ٹیم آدھی رات کو کال میں شامل ہوکر بہت خوش نہیں تھی، میں آپ کو بتاتا ہوں۔ سبق سیکھا: ٹائم زون کو ہمیشہ دو بار چیک کریں!"}
{"unnormalised": "تو، ہاں، مختلف ٹائم زونز میں شیڈولنگ یقینی طور پر ایک چیلنج ہے۔ لیکن تھوڑے سے صبر، چند اچھے ٹولز، اور ڈھیر ساری چائے کے ساتھ، ہم کسی نہ کسی طرح اس کو پایہ تکمیل تک پہنچانے میں کامیاب ہو جاتے ہیں۔ شاید میں اپنے ڈیسک کے لیے ایک بہت بڑی ورلڈ کلاک میں سرمایہ کاری کروں گی۔ اگرچہ، اپنی قسمت کو جانتے ہوئے، یہ شاید جمعہ کے دن 3:30 بجے کام کرنا چھوڑ دے گی۔", "normalised": "تو، ہاں، ٹائم زون میں شیڈولنگ یقینی طور پر ایک چیلنج ہے۔ لیکن تھوڑے صبر، کچھ اچھے ٹولز اور بہت ساری چائے کے ساتھ، ہم کسی نہ کسی طرح اسے کام کر لیتے ہیں۔ شاید میں اپنی میز کے لیے ایک بہت بڑی عالمی گھڑی میں سرمایہ کاری کروں گا۔ اگرچہ، اپنی قسمت کو جانتے ہوئے، یہ شاید جمعہ کو سہ پہر ساڑھے تین بجے کام کرنا چھوڑ دے گی۔"}
