{"unnormalised": "சகோதரர்களே, சமீப காலமாக யாருக்காவது மின் கட்டணம் அதிகமாக வந்திருக்கிறதா? ஆகஸ்ட் '24க்கான எனது கட்டணம் ஜூலை மாதத்தை விட கிட்டத்தட்ட இரண்டு மடங்கு அதிகமாக இருந்தது! நான் பெங்களூரில் 2BHK வீட்டில் வசிக்கிறேன், மேலும் மிதமான பயன்பாடு இருந்தும் (இரவில் மட்டுமே AC, நாள் முழுவதும் அதிக மின்சாரம் பயன்படுத்தும் உபகரணங்கள் எதுவும் இயக்கவில்லை), எனக்கு ரூ. 6500 கட்டணம் வந்துள்ளது. கடந்த மாதம் ₹3400 மட்டுமே வந்தது!", "normalised": "சகோதரர்களே, சமீப காலமாக யாருக்காவது மின்சாரக் கட்டணம் அதிகரித்திருப்பதை கவனித்தீர்களா? ஆகஸ்ட் இரண்டாயிரத்து இருபத்தி நான்கிற்கான எனது கட்டணம் ஜூலையில் இருந்ததை விட கிட்டத்தட்ட இரண்டு மடங்கு அதிகம்! நான் பெங்களூரில் இரண்டு பி-ஹெச்-கே வீட்டில் வசிக்கிறேன், மேலும் மிதமான பயன்பாட்டைக் கொண்டிருந்தும் (ஏ-சி இரவில் மட்டும், நாள் முழுவதும் அதிக பயன்பாடுள்ள உபகரணங்கள் எதுவும் இயக்கப்படவில்லை), எனக்கு ஆறாயிரத்து ஐநூறு ரூபாய் கட்டணம் வந்துள்ளது. கடந்த மாதம் இது மூவாயிரத்து நானூறு ரூபாய்!"}
{"unnormalised": "நான் கட்டண விவரங்களைப் பார்த்தேன், அதில் எனது பயன்பாடு 350 யூனிட்களிலிருந்து 600 யூனிட்களாக அதிகரித்துள்ளது போல் தெரிகிறது. நான் உபயோகிக்காதபோது உபகரணங்களை அணைக்க முயற்சி செய்தேன், மேலும் வீடு முழுவதும் LED பல்புகளுக்கு மாற்றினேன். எனது மீட்டரில் ஏதேனும் குறைபாடு உள்ளதா அல்லது BESCOM விளையாடுகிறதா என்று யோசிக்கிறேன். மற்றவர்களும் இதேபோன்ற பிரச்சினைகளை எதிர்கொள்கிறார்களா என்றும் யோசிக்கிறேன், ஆம் என்றால், நீங்கள் வசிக்கும் நகரம், சராசரி யூனிட் நுகர்வு மற்றும் மின் கட்டணத் தொகையை கீழே கருத்து தெரிவிக்கவும்.", "normalised": "நான் கட்டண விவரங்களைப் பார்த்தேன், எனது பயன்பாடு முன்னூற்று ஐம்பது யூனிட்டிலிருந்து அறுநூறு யூனிட்டாக அதிகரித்துள்ளது போல் தெரிகிறது. நான் உபயோகத்தில் இல்லாதபோது உபகரணங்களை அணைத்துவிட்டேன், மேலும் வீடு முழுவதும் எல்-ஈ-டி பல்புகளுக்கு மாற்றினேன். எனது மீட்டரில் ஏதேனும் தவறா அல்லது பெ-எச்-சி-ஓ-எம் விளையாடுகிறதா என்று எனக்கு ஆச்சரியமாக இருக்கிறது. மற்றவர்களும் இதேபோன்ற பிரச்சினைகளை எதிர்கொள்கிறார்களா என்றும் எனக்கு ஆச்சரியமாக இருக்கிறது, ஆம் என்றால், நீங்கள் வசிக்கும் நகரத்தையும், சராசரி யூனிட் பயன்பாட்டையும், மின்சார கட்டணத்தின் அளவையும் கீழே கருத்து தெரிவிக்கவும்."}
{"unnormalised": "BESCOM அல்லது பிற மின் வழங்குநர்களுடன் இதேபோன்ற சிக்கல்களைத் தீர்ப்பதில் யாருக்காவது அதிர்ஷ்டம் கிடைத்ததா? என்ன நடவடிக்கை எடுத்தீர்கள்? புகார் அளிக்க நினைக்கிறேன், ஆனால் அவ்வாறு செய்வதற்கு முன் கூடுதல் தகவல்களைச் சேகரிக்க விரும்புகிறேன். எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.", "normalised": "பெ-எச்-சி-ஓ-எம் அல்லது பிற மின்சார வழங்குநர்களுடன் இதேபோன்ற சிக்கல்களைத் தீர்ப்பதில் யாருக்காவது அதிர்ஷ்டம் இருந்ததா? நீங்கள் என்ன நடவடிக்கை எடுத்தீர்கள்? புகார் அளிக்க நினைக்கிறேன், ஆனால் செய்வதற்கு முன் கூடுதல் தகவல்களை சேகரிக்க விரும்புகிறேன். எந்த ஆலோசனையும் பெரிதும் பாராட்டப்படும்."}
