{"unnormalised": "சரி நண்பர்களே, நான் அடுத்த மாதம் பயணிக்கிறேன், என்னுடைய மின்-டிக்கெட்டில் உள்ள சில குறியீடுகள் பற்றி கொஞ்சம் குழப்பமாக உள்ளது. குறிப்பாக என்னுடைய IRCTC டிக்கெட்டில். யாராவது அவற்றின் அர்த்தத்தை விளக்க முடியுமா?", "normalised": "சரி நண்பர்களே, நான் அடுத்த மாதம் பயணம் செய்கிறேன், எனது மின்-டிக்கெட்டில் உள்ள சில குறியீடுகள் பற்றி கொஞ்சம் குழப்பமாக உள்ளது. குறிப்பாக எனது ஐ-ஆர்-சி-டி-சி டிக்கெட்டில். யாராவது அவற்றின் அர்த்தத்தை விளக்க முடியுமா?"}
{"unnormalised": "முதலாவதாக, PNR எண்: 4567890123 என்றால் என்ன? அது என்னுடைய முக்கிய குறிப்பு எண்ணைப் போன்றதா? ஏனெனில் அதை நான் எல்லா இடங்களிலும் பார்க்கிறேன். மேலும், இந்த பரிவர்த்தனை ஐடி: TXN123456789 உள்ளது. அதன் நோக்கம் என்ன? அவை இரண்டும் ஒன்றா?", "normalised": "முதலாவதாக, பி-என்-ஆர் எண்: நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு மூன்று என்றால் என்ன? அது எனது முக்கிய குறிப்பு எண்ணைப் போன்றதா? ஏனென்றால் அதை நான் எல்லா இடங்களிலும் பார்க்கிறேன். மேலும், பரிவர்த்தனை ஐ-டி: டி-எக்ஸ்-என் ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது என்று ஒன்று உள்ளது. அதன் நோக்கம் என்ன? அவை இரண்டும் ஒன்றா?"}
{"unnormalised": "பிறகு, பயணிகள் விவரங்களின் கீழ், \"இருக்கை/படுக்கை எண்: S3, 45\" என்று ஒன்று உள்ளது. S3 என்பது பெட்டி என்று நான் நினைக்கிறேன், ஆனால் 45 என்பது இருக்கை எண்ணா? அதில் \"CNF\" என்றும் உள்ளது. அது உறுதி செய்யப்பட்டது என்று நான் கருதுகிறேன், சரியா? மீண்டும் ஒருமுறை உறுதிப்படுத்திக் கொள்கிறேன்.", "normalised": "பின்னர், பயணிகள் விவரங்களின் கீழ், \"இருக்கை/படுக்கை எண்: எஸ் மூன்று, நாற்பத்தைந்து\" என்று உள்ளது. எஸ் மூன்று என்பது பெட்டி என்று நினைக்கிறேன், ஆனால் நாற்பத்தைந்து இருக்கை எண்ணா? அதில் \"சி-என்-எஃப்\" என்றும் உள்ளது. அது உறுதிப்படுத்தப்பட்டது என்று நான் நினைக்கிறேன், சரிதானா? ஒருமுறை உறுதிப்படுத்திக்கொள்கிறேன்."}
{"unnormalised": "இறுதியாக, பெட்டி எண் தனியாக குறிப்பிடப்பட்டுள்ளது: C-12345. இது S3க்கு சமமானதா? நான் மும்பையிலிருந்து டெல்லிக்கு செல்கிறேன், தவறான பெட்டியில் சென்று விட நான் விரும்பவில்லை.", "normalised": "இறுதியாக, பெட்டி எண் தனியாக குறிப்பிடப்பட்டுள்ளது: சி-ஒன்று இரண்டு மூன்று நான்கு ஐந்து. இது எஸ் மூன்றுடன் ஒன்றா? நான் மும்பையிலிருந்து டெல்லிக்கு செல்கிறேன், நான் தவறான பெட்டியில் சென்றுவிடக்கூடாது என்று நினைக்கிறேன்."}
{"unnormalised": "மேலும், நான் தட்கல் டிக்கெட் பதிவு செய்துள்ளேன், அது எதையும் மாற்றுமா? டிக்கெட்டில் Tkt ID: 9876543210 என்றும் உள்ளது... அது எதற்காவது முக்கியமானதா?", "normalised": "மேலும், நான் தட்கல் டிக்கெட் பதிவு செய்தேன், அது எதையும் மாற்றுமா? டிக்கெட்டில் டி-கே-டி ஐ-டி: ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று பூஜ்ஜியம் என்றும் உள்ளது... அது எதற்காவது முக்கியமானதா?"}
{"unnormalised": "நான் கூகிளில் தேட முயற்சித்தேன், ஆனால் உண்மையிலேயே, நிறைய சுருக்கங்கள் இருப்பதால், எல்லாமே கொஞ்சம் அதிகமாக இருக்கிறது. ஏதாவது உதவி கிடைத்தால் மிகவும் நன்றியுடையவனாக இருப்பேன்! முன்கூட்டியே நன்றி, அனைவருக்கும் இனிய பயணம்!", "normalised": "நான் கூகிளில் தேடிப் பார்த்தேன், ஆனால் நேர்மையாகச் சொல்ல வேண்டுமென்றால், அதில் நிறைய சுருக்கெழுத்துகள் மற்றும் குறுக்கீடுகள் உள்ளன, எல்லாமே கொஞ்சம் அதிகமாக உள்ளன. எந்த உதவியும் பெரிதும் பாராட்டப்படும்! முன்கூட்டியே நன்றி, அனைவருக்கும் இனிய பயணம்!"}
