{"unnormalised": "ଭାରତ ଏକକ ସମୟ ଜୋନ୍, ଭାରତୀୟ ମାନକ ସମୟ (IST) ଅନୁସରଣ କରେ, ଯାହା GMT+5:30 ଅଟେ। ଏହାର ଅର୍ଥ ହେଉଛି ସମଗ୍ର ଦେଶରେ ଘଣ୍ଟାଗୁଡ଼ିକ ଗ୍ରୀନୱିଚ୍ ମଧ୍ୟାହ୍ନ ସମୟଠାରୁ 5 ଘଣ୍ଟା 30 ମିନିଟ୍ ଆଗରେ ସେଟ୍ ହୋଇଛି। ISTର ନିରନ୍ତର ବ୍ୟବହାର ଭାରତ ମଧ୍ୟରେ ସମୟ ଜୋନ୍ ପାର୍ଥକ୍ୟକୁ ଦୂର କରି ବ୍ୟବସାୟ, ପରିବହନ ଏବଂ ଯୋଗାଯୋଗ ପାଇଁ ସମୟ ନିର୍ଘଣ୍ଟ ଏବଂ ସମନ୍ୱୟକୁ ସରଳ କରିଥାଏ। ତଥାପି, ଆମେରିକା, ୟୁରୋପ ଏବଂ ମଧ୍ୟ ପୂର୍ବ ଭଳି ଭିନ୍ନ ସମୟ ଜୋନ୍ରେ କାର୍ଯ୍ୟ କରୁଥିବା ଦେଶ ସହିତ ସମନ୍ୱୟ ରକ୍ଷା କରିବା ସମୟରେ ISTକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।", "normalised": "ଭାରତ ଏକକ ସମୟ ଜୋନ, ଭାରତୀୟ ମାନକ ସମୟ (I-S-T) ଅନୁସରଣ କରେ, ଯାହାକି G-M-T ଠାରୁ ପାଞ୍ଚ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ଆଗରେ ଅଛି। ଏହାର ଅର୍ଥ ହେଉଛି ସମଗ୍ର ଦେଶରେ ଘଣ୍ଟାଗୁଡିକ ଗ୍ରୀନୱିଚ୍ ମିନ୍ ଟାଇମ୍ ଠାରୁ ପାଞ୍ଚ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ଆଗକୁ ସେଟ୍ ହୋଇଛି। I-S-T ର ସ୍ଥିର ବ୍ୟବହାର ଭାରତ ମଧ୍ୟରେ ସମୟ ଜୋନ୍ ପାର୍ଥକ୍ୟକୁ ଦୂର କରିଥାଏ, ଯାହା ବ୍ୟବସାୟ, ପରିବହନ ଏବଂ ଯୋଗାଯୋଗ ପାଇଁ ସମୟ ନିର୍ଘଣ୍ଟ ଏବଂ ସମନ୍ୱୟକୁ ସରଳ କରିଥାଏ। ତଥାପି, ଯେଉଁ ଦେଶଗୁଡିକ ଭିନ୍ନ ସମୟ ଜୋନରେ କାର୍ଯ୍ୟ କରନ୍ତି, ଯେପରିକି U-S, ୟୁରୋପ ଏବଂ ମଧ୍ୟ ପୂର୍ବ ସହିତ ସମନ୍ୱୟ ରକ୍ଷା କରିବା ସମୟରେ I-S-T କୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ।"}
{"unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ନ୍ୟୁୟର୍କରେ (EST) ଦିନ 2:00 PM ହୋଇଥାଏ, ଯାହା GMT-5, ତାହା ଭାରତରେ ରାତି 11:30 PM ହେବ। ସେହିଭଳି, ଯଦି ଲଣ୍ଡନରେ (GMT+0) ସକାଳ 10:00 AM ହୋଇଥାଏ, ତେବେ ଭାରତରେ ଅପରାହ୍ନ 3:30 PM ହେବ। ଦୁବାଇରେ (GMT+4), ଯାହା ଭାରତଠାରୁ 1.5 ଘଣ୍ଟା ପଛରେ, ଦୁବାଇରେ ଅପରାହ୍ନ 12 PM ଭାରତରେ ଅପରାହ୍ନ 1:30 PM ଅଟେ। ଆନ୍ତର୍ଜାତୀୟ କଲ୍, ବୈଠକ ଏବଂ ଭ୍ରମଣ କାର୍ଯ୍ୟସୂଚୀ ପାଇଁ ଏହି ଗଣନାଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ନ୍ୟୁୟର୍କରେ (E-S-T) ଦୁଇଟା ପି-ଏମ୍ ହୁଏ, ଯାହାକି G-M-T ମାଇନସ୍ ପାଞ୍ଚ, ତେବେ ଭାରତରେ ଏହା ଏଗାରଟା ତିରିଶ ପି-ଏମ୍ ହେବ। ସେହିଭଳି, ଯଦି ଲଣ୍ଡନରେ (G-M-T ପ୍ଲସ୍ ଜିରୋ) ଦଶଟା ଏ-ଏମ୍ ହୁଏ, ତେବେ ଭାରତରେ ତିନିଟା ତିରିଶ ପି-ଏମ୍ ହେବ। ଦୁବାଇରେ (G-M-T ପ୍ଲସ୍ ଚାରି), ଯାହା ଭାରତଠାରୁ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ଘଣ୍ଟା ପଛରେ ଅଛି, ଦୁବାଇରେ ବାରଟା ପି-ଏମ୍ ହେଲେ ଭାରତରେ ଏକଟା ତିରିଶ ପି-ଏମ୍ ହେବ। ଅନ୍ତର୍ଜାତୀୟ କଲ୍, ବୈଠକ ଏବଂ ଭ୍ରମଣ ସମୟସାରଣୀ ପାଇଁ ଏହି ଗଣନାଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ଦିବାଲୋକ ସଞ୍ଚୟ ସମୟ (DST) ସମୟରେ, କେତେକ ଦେଶ ଗ୍ରୀଷ୍ମ ସମୟରେ ସେମାନଙ୍କର ଘଣ୍ଟାକୁ ଏକ ଘଣ୍ଟା ଆଗକୁ ବଢ଼ାଇ ଦିଅନ୍ତି, ଯାହା ସମୟ ଜୋନ୍ ଗଣନାକୁ ଆହୁରି ଜଟିଳ କରିପାରେ। ଭାରତ DST ପାଳନ କରେ ନାହିଁ, ତେଣୁ IST ଏବଂ ଅନ୍ୟ ସମୟ ଜୋନ୍ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ସାରା ବର୍ଷ ସମାନ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, DST ସମୟରେ, ନ୍ୟୁୟର୍କ (EDT) ଏବଂ ଭାରତ ମଧ୍ୟରେ ସମୟର ପାର୍ଥକ୍ୟ 9 ଘଣ୍ଟା 30 ମିନିଟ୍ ରହିଥାଏ। ତେଣୁ, ନ୍ୟୁୟର୍କରେ 2 PM EDT ଭାରତରେ ରାତି 11:30 PM IST ହେବ।", "normalised": "ଦିବାଲୋକ ସଞ୍ଚୟ ସମୟରେ (D-S-T), କେତେକ ଦେଶ ଗ୍ରୀଷ୍ମ ଋତୁରେ ସେମାନଙ୍କର ଘଣ୍ଟାକୁ ଏକ ଘଣ୍ଟା ଆଗକୁ ବଢ଼ାଇଥାନ୍ତି, ଯାହା ସମୟ ଜୋନ୍ ଗଣନାକୁ ଆହୁରି ଜଟିଳ କରିପାରେ। ଭାରତ D-S-T ପାଳନ କରେ ନାହିଁ, ତେଣୁ I-S-T ଏବଂ ଅନ୍ୟ ସମୟ ଜୋନ୍ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ସାରା ବର୍ଷ ସମାନ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, D-S-T ସମୟରେ, ନ୍ୟୁୟର୍କ (E-D-T) ଏବଂ ଭାରତ ମଧ୍ୟରେ ସମୟର ପାର୍ଥକ୍ୟ ନଅ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ରହିଥାଏ। ତେଣୁ, ନ୍ୟୁୟର୍କରେ ଦୁଇଟା ପି-ଏମ୍ E-D-T ହେଲେ ମଧ୍ୟ ଭାରତରେ ଏଗାରଟା ତିରିଶ ପି-ଏମ୍ I-S-T ରହିବ।"}
{"unnormalised": "ସମୟ ଜୋନ୍ର ମାନକୀକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଏହା ବିଶ୍ୱ କାର୍ଯ୍ୟକଳାପକୁ ସମକାଳୀନ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ବମ୍ବେ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (BSE) ଏବଂ ନ୍ୟାସନାଲ୍ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ୍ (NSE) ଭଳି ଭାରତୀୟ ଷ୍ଟକ୍ ବଜାର ସକାଳ 9:15 AM ISTରେ କାରବାର ଆରମ୍ଭ କରନ୍ତି ଏବଂ ଅପରାହ୍ନ 3:30 PM ISTରେ ବନ୍ଦ ହୁଅନ୍ତି। ସମୟ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ବୁଝିବା ଆନ୍ତର୍ଜାତୀୟ ନିବେଶକମାନଙ୍କୁ ନ୍ୟୁୟର୍କ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (NYSE) ଏବଂ ଲଣ୍ଡନ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (LSE) ଭଳି ଅନ୍ୟ ପ୍ରମୁଖ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜଗୁଡ଼ିକର ସମୟ ସହିତ ସେମାନଙ୍କର ରଣନୀତିକୁ ପରିଚାଳନା କରିବାରେ ଏବଂ ସମନ୍ୱୟ ରକ୍ଷା କରିବାରେ ସାହାଯ୍ୟ କରେ।", "normalised": "ସମୟ ଜୋନ୍ର ମାନକୀକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଏହା ବିଶ୍ୱ କାର୍ଯ୍ୟକଳାପକୁ ସମକାଳୀନ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ବମ୍ବେ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (B-S-E) ଏବଂ ନ୍ୟାସନାଲ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (N-S-E) ଭଳି ଭାରତୀୟ ଷ୍ଟକ୍ ବଜାରଗୁଡ଼ିକ ନଅଟା ପନ୍ଦର ଏ-ଏମ୍ I-S-T ରେ କାରବାର ଆରମ୍ଭ କରନ୍ତି ଏବଂ ତିନିଟା ତିରିଶ ପି-ଏମ୍ I-S-T ରେ ବନ୍ଦ ହୁଅନ୍ତି। ସମୟ ପରିବର୍ତ୍ତନକୁ ବୁଝିବା ଅନ୍ତର୍ଜାତୀୟ ନିବେଶକମାନଙ୍କୁ ନ୍ୟୁୟର୍କ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (N-Y-S-E) ଏବଂ ଲଣ୍ଡନ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (L-S-E) ଭଳି ଅନ୍ୟ ପ୍ରମୁଖ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜଗୁଡ଼ିକର ସମୟ ସହିତ ସେମାନଙ୍କର ରଣନୀତିକୁ ପରିଚାଳନା କରିବା ଏବଂ ସମନ୍ୱୟ ରକ୍ଷା କରିବାରେ ସାହାଯ୍ୟ କରେ।"}
{"unnormalised": "ବିଶ୍ୱ କ୍ରୀଡ଼ା ଇଭେଣ୍ଟ ସହିତ ଜଡ଼ିତ କାର୍ଯ୍ୟକଳାପ ଯୋଜନା କରିବା ପାଇଁ IST ବୁଝିବା ଉପଯୋଗୀ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, କ୍ରିକେଟ୍ ମ୍ୟାଚ୍, ଯାହା ସାରା ଦେଶରେ ଲୋକପ୍ରିୟ, ପ୍ରାୟତଃ ଦିନସାରା ଭିନ୍ନ ଭିନ୍ନ ସମୟରେ ପ୍ରସାରିତ ହୋଇଥାଏ। ଯଦି ଅଷ୍ଟ୍ରେଲିଆରେ (AEST) ଏକ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ସ୍ଥାନୀୟ ସମୟ ସନ୍ଧ୍ୟା 7:00 PM (GMT+10) ରେ ଆରମ୍ଭ ହୁଏ, ତେବେ ଏହା ଭାରତରେ ଅପରାହ୍ନ 2:30 PM ହେବ। ତେଣୁ, ଭାରତୀୟ କ୍ରିକେଟ୍ ପ୍ରଶଂସକମାନେ ସେମାନଙ୍କର ପ୍ରିୟ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ଏହି ସମୟର ପାର୍ଥକ୍ୟକୁ ଧ୍ୟାନରେ ରଖିବାକୁ ପଡ଼ିବ।", "normalised": "ବିଶ୍ୱ କ୍ରୀଡା ଇଭେଣ୍ଟ ସମ୍ବନ୍ଧୀୟ କାର୍ଯ୍ୟକଳାପ ଯୋଜନା କରିବା ପାଇଁ I-S-T ବୁଝିବା ଉପଯୋଗୀ। କ୍ରିକେଟ୍ ମ୍ୟାଚ୍, ଉଦାହରଣ ସ୍ୱରୂପ, ଯାହା ସମଗ୍ର ଦେଶରେ ଲୋକପ୍ରିୟ, ପ୍ରାୟତଃ ଦିନସାରା ଭିନ୍ନ ସମୟରେ ପ୍ରସାରିତ ହୁଏ। ଯଦି ଅଷ୍ଟ୍ରେଲିଆରେ (A-E-S-T) ଏକ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ସ୍ଥାନୀୟ ସମୟ (G-M-T ପ୍ଲସ୍ ଦଶ) ସାତଟା ପି-ଏମ୍ ରେ ଆରମ୍ଭ ହୁଏ, ତେବେ ଭାରତରେ ଏହା ଦୁଇଟା ତିରିଶ ପି-ଏମ୍ ହେବ। ତେଣୁ, ଭାରତୀୟ କ୍ରିକେଟ୍ ପ୍ରଶଂସକମାନେ ସେମାନଙ୍କର ପ୍ରିୟ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ଏହି ସମୟ ପାର୍ଥକ୍ୟକୁ ଧ୍ୟାନରେ ରଖିବାକୁ ପଡିବ।"}
{"unnormalised": "ବିଶ୍ୱ ଖବର ଏବଂ ସୂଚନାର ସମନ୍ୱୟ ପାଇଁ ଭିନ୍ନ ସମୟ ଜୋନ୍ ବିଷୟରେ ସଚେତନତା ଆବଶ୍ୟକ। ୱାଶିଂଟନ୍ ଡିସି (GMT-5)ରେ 11 AM ESTରେ ଘଟୁଥିବା ଖବର ଘଟଣାଗୁଡ଼ିକ ଭାରତରେ ରାତି 8:30 PM ISTରେ ରିପୋର୍ଟ କରାଯିବ। ଏହିଭଳି ସଚେତନତା ନିଶ୍ଚିତ କରେ ଯେ ଭାରତୀୟମାନେ ଆନ୍ତର୍ଜାତୀୟ ଘଟଣାଗୁଡ଼ିକ ସହିତ ଅପଡେଟ୍ ରହିପାରିବେ, ଯାହା ବିଶ୍ୱ ଘଟଣାଗୁଡ଼ିକର ଏକ ଭଲ ବୁଝାମଣାକୁ ସକ୍ଷମ କରିଥାଏ।", "normalised": "ବିଶ୍ୱ ଖବର ଏବଂ ସୂଚନାର ସମନ୍ୱୟ ପାଇଁ ମଧ୍ୟ ଭିନ୍ନ ସମୟ ଜୋନ୍ ବିଷୟରେ ସଚେତନତା ଆବଶ୍ୟକ। ୱାଶିଂଟନ୍ ଡି-ସି (G-M-T ମାଇନସ୍ ପାଞ୍ଚ) ରେ ଏଗାରଟା ଏ-ଏମ୍ E-S-T ରେ ଘଟିଥିବା ଖବର ଘଟଣାଗୁଡ଼ିକ ଭାରତରେ ଆଠଟା ତିରିଶ ପି-ଏମ୍ I-S-T ରେ ରିପୋର୍ଟ କରାଯିବ। ଏହିପରି ସଚେତନତା ନିଶ୍ଚିତ କରେ ଯେ ଭାରତୀୟମାନେ ଆନ୍ତର୍ଜାତୀୟ ବିକାଶ ସହିତ ଅପଡେଟ୍ ରହିପାରିବେ, ଯାହା ବିଶ୍ୱ ଘଟଣାଗୁଡ଼ିକର ଏକ ଉତ୍ତମ ବୁଝାମଣାକୁ ସକ୍ଷମ କରିବ।"}
{"unnormalised": "ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ଭାରତୀୟ ମାନକ ସମୟ ଭାରତରେ ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ଏବଂ ବିଶ୍ୱର ଅବଶିଷ୍ଟ ଅଂଶ ସହିତ ପ୍ରଭାବୀ ଭାବରେ ସମନ୍ୱୟ ରକ୍ଷା କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ। ସମୟ ଜୋନ୍ ପରିବର୍ତ୍ତନକୁ ବୁଝିବା ଦ୍ୱାରା ବ୍ୟକ୍ତି ଏବଂ ବ୍ୟବସାୟ ସମୟ ନିର୍ଘଣ୍ଟ ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟାକୁ ଏଡ଼ାଇ ପାରିବେ, ଆନ୍ତର୍ଜାତୀୟ ଯୋଗାଯୋଗ ପରିଚାଳନା କରିପାରିବେ ଏବଂ ବିଶ୍ୱ ଇଭେଣ୍ଟ ସହିତ ସହଜରେ ସଂଯୁକ୍ତ ରହିପାରିବେ।", "normalised": "ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ଭାରତୀୟ ମାନକ ସମୟ ଭାରତରେ ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ଏବଂ ବିଶ୍ୱର ଅବଶିଷ୍ଟାଂଶ ସହିତ ପ୍ରଭାବଶାଳୀ ଭାବରେ ସମନ୍ୱୟ ରକ୍ଷା କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ। ସମୟ ଜୋନ୍ ପରିବର୍ତ୍ତନକୁ ବୁଝି, ବ୍ୟକ୍ତି ଏବଂ ବ୍ୟବସାୟ ସମୟ ନିର୍ଘଣ୍ଟ ସମସ୍ୟାକୁ ଏଡ଼ାଇ ପାରିବେ, ଆନ୍ତର୍ଜାତୀୟ ଯୋଗାଯୋଗ ପରିଚାଳନା କରିପାରିବେ ଏବଂ ବିଶ୍ୱ ଇଭେଣ୍ଟ ସହିତ ସହଜରେ ସଂଯୁକ୍ତ ରହିପାରିବେ।"}
