{"unnormalised": "ଓକେ, ତେବେ ମୋର ବନ୍ଧୁ ରାଜୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି, ଠିକ୍ ଅଛି? ସେ ଶେଷରେ ତାଙ୍କ ପରିବାରକୁ ଡିଜନିଲ୍ୟାଣ୍ଡକୁ ନେଇ ଯାଉଛନ୍ତି! ଅସୁବିଧା ହେଉଛି, ରାଜୁ, ଆଚ୍ଛା, କହିବାକୁ ଗଲେ ସେ ସେତେଟା \"ଟାଇମ୍ ଜୋନ୍ ଗୁରୁ\" ନୁହଁନ୍ତି। ସେ ଗତକାଲି ମୋତେ ଫୋନ୍ କରିଥିଲେ, ପୁରା ବ୍ୟସ୍ତ ହୋଇ, ଆମେରିକାରେ ଥିବା ତାଙ୍କ ସମ୍ପର୍କୀୟମାନଙ୍କୁ କେତେବେଳେ ଫୋନ୍ କରିବେ ଯେ ସେମାନେ ଆସୁଛନ୍ତି। ସେ କୋଲକାତାରେ ରୁହନ୍ତି, ତେଣୁ ତାହା IST – ଭାରତୀୟ ମାନକ ସମୟ।", "normalised": "ଆଚ୍ଛା, ତେବେ ମୋର ବନ୍ଧୁ ରାଜୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି, ଠିକ୍ ଅଛି? ସେ ଶେଷରେ ତାଙ୍କ ପରିବାରକୁ ଡିଜନିଲାଣ୍ଡ ନେଇ ଯାଉଛି! ଅସୁବିଧା ହେଉଛି, ରାଜୁ, ଠିକ୍ ଅଛି, ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ସେ ପ୍ରକୃତରେ \"ଟାଇମ୍ ଜୋନ୍ ଗୁରୁ\" ନୁହଁନ୍ତି | ସେ ଗତକାଲି ମୋତେ ଫୋନ୍ କରିଥିଲେ, ସମ୍ପୂର୍ଣ୍ଣ ଭୟଭୀତ ହୋଇ, ତାଙ୍କ ଆତ୍ମୀୟମାନଙ୍କୁ କେବେ ଫୋନ୍ କରିବେ ଯେ ସେମାନେ ଆସୁଛନ୍ତି | ସେ କୋଲକାତାରେ ରୁହନ୍ତି, ତେଣୁ ତାହା ହେଉଛି I-S-T - ଭାରତୀୟ ମାନକ ସମୟ |"}
{"unnormalised": "ପ୍ରଥମେ, ସେ ପଚାରିଲେ, \"ଯଦି କୋଲକାତାରେ ଦିନ ୨ଟା ହେଉଛି, ତେବେ ଲସ୍ ଏଞ୍ଜେଲସରେ କେତେ ବାଜିଥିବ?\" ମୋର ଚା' ପିଇବା ବେଳେ ଗଳାରେ ଲାଗିଯିବା ଭଳି ହେଲା! ଲସ୍ ଏଞ୍ଜେଲସ୍, ରାଜୁ? ତୁମକୁ କେବଳ ଏକ ଭାଗ୍ୟଶାଳୀ ଅନୁମାନଠାରୁ ଅଧିକ କିଛି ଦରକାର! ମୁଁ ବହୁତ ଧୈର୍ଯ୍ୟର ସହିତ ବୁଝାଇଲି ଯେ LA ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ସମୟରେ ପାସିଫିକ୍ ଟାଇମ୍ ଜୋନ୍ (PST) ଏବଂ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ଟାଇମ୍ ସମୟରେ PDT (ପାସିଫିକ୍ ଡେଲାଇଟ୍ ଟାଇମ୍)ରେ ଅଛି। ଯାହା ବର୍ତ୍ତମାନ କାର୍ଯ୍ୟକାରୀ ହେଉଛି! ତେଣୁ ସେ ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ପଡିବ।", "normalised": "ପ୍ରଥମେ, ସେ ପଚାରିଲେ, \"ଯଦି କୋଲକାତାରେ ଦୁଇଟା P-M ହୋଇଥାଏ, ତେବେ ଲସ୍ ଏଞ୍ଜେଲସ୍ରେ କେତେ ବାଜିବ?\" ମୁଁ ପ୍ରାୟ ଚା'ରେ ଛାଟିପିଟି ହୋଇଗଲି! ଲସ୍ ଏଞ୍ଜେଲସ୍, ରାଜୁ? ତୁମକୁ କେବଳ ଏକ ଭାଗ୍ୟଶାଳୀ ଅନୁମାନ ଅପେକ୍ଷା ଅଧିକ ଆବଶ୍ୟକ ହେବ! ମୁଁ ଖୁବ୍ ଧୈର୍ଯ୍ୟର ସହିତ ବୁଝାଇଲି ଯେ ଷ୍ଟାଣ୍ଡାର୍ଡ ସମୟରେ L-A ପାସିଫିକ୍ ଟାଇମ୍ ଜୋନ୍ (P-S-T) ରେ ଅଛି ଏବଂ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ସମୟରେ P-D-T (ପାସିଫିକ୍ ଡେଲାଇଟ୍ ଟାଇମ୍) ରେ ଅଛି | ଯାହା ବର୍ତ୍ତମାନ କାର୍ଯ୍ୟକାରୀ ହେଉଛି! ତେଣୁ ସେଠାରେ ବିଚାର କରିବାକୁ ସେହି ଜଟିଳତା ରହିଛି |"}
{"unnormalised": "ତା'ପରେ, ସେ ଆଉ ଏକ ଅଡୁଆ ପ୍ରଶ୍ନ ପଚାରିଲେ। ସେ ପଚାରିଲେ, \"ଓର୍ଲାଣ୍ଡୋ ବିଷୟରେ କ'ଣ?\" ଓର୍ଲାଣ୍ଡୋ, ଫ୍ଲୋରିଡାରେ ଥିବାରୁ ଇଷ୍ଟର୍ଣ୍ଣ ଟାଇମରେ ଅଛି। ତେଣୁ ତାହା EST କିମ୍ବା EDT, ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ଉପରେ ନିର୍ଭର କରେ। ସତ କହିବାକୁ ଗଲେ, ମୋତେ ଲାଗୁଥିଲା ଯେ ମୁଁ ଏକ ଭୂଗୋଳ ଶିକ୍ଷାଦାନ କରୁଛି! ସେ ପ୍ରକୃତରେ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଥିଲେ ଯେ ଆମେରିକା କେବଳ ଗୋଟିଏ ବଡ଼ ଟାଇମ୍‌ଜୋନ୍ ନୁହେଁ। ବିଚରା ଭାବୁଥିଲା ଯେ ସେ କେବଳ କିଛି ଘଣ୍ଟା ଯୋଡ଼ି କିମ୍ବା ବିୟୋଗ କରିଦେଲେ କାମ ସରିଯିବ।", "normalised": "ତା'ପରେ, ସେ ଆଉ ଏକ ଗୁଗଲି ଫିଙ୍ଗିଲେ | ସେ ପଚାରିଲେ \"ଓର୍ଲାଣ୍ଡୋ ବିଷୟରେ କ'ଣ?\" ଫ୍ଲୋରିଡାରେ ଥିବା ଓର୍ଲାଣ୍ଡୋ, ଇଷ୍ଟର୍ଣ୍ଣ ଟାଇମ୍ରେ ଅଛି | ତେଣୁ ତାହା ହେଉଛି E-S-T କିମ୍ବା E-D-T, ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ଉପରେ ନିର୍ଭର କରେ | ସତ କହିବାକୁ ଗଲେ, ମୋତେ ଲାଗୁଥିଲା ଯେ ମୁଁ ଏକ ଭୂଗୋଳ ଶିକ୍ଷାଦାନ କରୁଛି! ସେ ପ୍ରକୃତରେ ଆଶ୍ଚର୍ଯ୍ୟ ହେଉଥିଲେ ଯେ U-S କେବଳ ଗୋଟିଏ ବଡ଼ ଟାଇମ୍ ଜୋନ୍ ବ୍ଲବ୍ ନୁହେଁ | ଦୁର୍ଭାଗ୍ୟଜନକ ଭାବେ ସେ ଭାବିଥିଲେ ଯେ ସେ କେବଳ କିଛି ଘଣ୍ଟା ଯୋଡ଼ି କିମ୍ବା ବିୟୋଗ କରିଦେବେ ଏବଂ ତାହା ଶେଷ ହୋଇଯିବ |"}
{"unnormalised": "ସବୁଠାରୁ ଭଲ କଥା କ'ଣ ଜାଣନ୍ତି? ସେ ନିର୍ଦ୍ଦିଷ୍ଟ ମିନିଟ୍ ପାର୍ଥକ୍ୟ ଜାଣିବାକୁ ଚାହୁଁଥିଲେ। ଯେପରିକି, ଯଦି IST ରେ ୨:୦୩ PM ହୋଇଥାଏ, ତେବେ LA ରେ କେତେ ମିନିଟ୍ ହୋଇଥିବ। ମୋତେ ବୁଝାଇବାକୁ ପଡିଲା ଯେ ଟାଇମ୍ ଜୋନ୍ ସାଧାରଣତଃ ସମ୍ପୂର୍ଣ୍ଣ ଘଣ୍ଟା ଅଫସେଟ୍‌ରେ କାମ କରେ, ଯଦିଓ ନେପାଳ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ଭଳି କିଛି ଅଜବ ନିୟମ ରହିଛି ଯାହା GMT+୫:୪୫ ଅଟେ। କ'ଣ ହେବ ଭାବନ୍ତୁ ତ, ଯଦି ସମସ୍ତେ ଏହିପରି ନିର୍ଦ୍ଦିଷ୍ଟ, ଅଣ-ମାନକ ଅଫସେଟ୍‌ରେ କାର୍ଯ୍ୟ କରନ୍ତେ? ବୈଠକଗୁଡ଼ିକ ସବୁ ପ୍ରକାର ଅଜବ ସମୟରେ ଆରମ୍ଭ ହୁଅନ୍ତା!", "normalised": "ସବୁଠାରୁ ଭଲ ଅଂଶ କ'ଣ? ସେ ସଠିକ୍ ମିନିଟ୍ ପାର୍ଥକ୍ୟ ଜାଣିବାକୁ ଚାହୁଁଥିଲେ | ଯେମିତିକି, ଯଦି ଦୁଇଟା ତିନି P-M I-S-T ହୋଇଥାଏ, ତେବେ L-A ରେ ସଠିକ୍ କେତେ ମିନିଟ୍ ହେବ | ମୋତେ ବୁଝାଇବାକୁ ପଡିଲା ଯେ ଟାଇମ୍ ଜୋନ୍ ସାଧାରଣତଃ ସମ୍ପୂର୍ଣ୍ଣ ଘଣ୍ଟା ଅଫସେଟ୍ସରେ କାମ କରେ, ଯଦିଓ ନେପାଳ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ପରି କିଛି ଅସାଧାରଣ ବ୍ୟତିକ୍ରମ ଅଛି ଯାହା G-M-T ପ୍ଲସ୍ ପାଞ୍ଚ ଚାଳିଶ୍ ଅଟେ | ଯଦି ସମସ୍ତେ ଏପରି ସଠିକ୍, ଅଣ-ମାନକ ଅଫସେଟ୍ରେ କାମ କରନ୍ତେ ତେବେ ଦ୍ୱନ୍ଦ୍ୱର କଳ୍ପନା କରିପାରିବେ କି? ବୈଠକଗୁଡ଼ିକ ସବୁ ପ୍ରକାର ଅଜବ ସମୟରେ ଆରମ୍ଭ ହୁଅନ୍ତା!"}
{"unnormalised": "ମୋତେ ତାଙ୍କୁ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ଟାଇମ୍ ବିଷୟରେ ମନେ ପକାଇବାକୁ ପଡିଲା। ସେ କହିଲେ, \"ଡେଲାଇଟ୍...ଏବେ କ'ଣ?\" ମୁଁ ବୁଝାଇଲି ଯେ ଆମେରିକାର ଅଧିକାଂଶ ସ୍ଥାନ DST ପାଳନ କରନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଗ୍ରୀଷ୍ମ ସମୟରେ ଘଣ୍ଟାକୁ ଏକ ଘଣ୍ଟା ଆଗକୁ ବଢ଼ାଇବା। ଏହା ତାଙ୍କ ମନକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଦୋହଲାଇ ଦେଲା। ସେ କହିଲେ, \"ତେବେ, ସମୟ ପ୍ରକୃତରେ...ବଦଳେ?\" ମୁଁ ପ୍ରାୟ ଦେଖିପାରୁଥିଲି ଯେ ତାଙ୍କ ମୁଣ୍ଡ ଭିତରେ ଥିବା ଗିଅର୍‌ଗୁଡ଼ିକ ଘୁରୁଛି, ଏହି ମନକୁ ଦୋହଲାଇ ଦେବା ଭଳି ଧାରଣାକୁ ବୁଝିବା ପାଇଁ ଚେଷ୍ଟା କରୁଛି।", "normalised": "ମୋତେ ତାଙ୍କୁ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ସମୟ ବିଷୟରେ ମଧ୍ୟ ମନେ ପକାଇବାକୁ ପଡିଲା | ସେ ସବୁ କହିଲେ, \"ଡେଲାଇଟ୍ ... ବର୍ତ୍ତମାନ କ'ଣ?\" ମୁଁ ବୁଝାଇଲି ଯେ U-S ର ଅଧିକାଂଶ ଅଂଶ D-S-T ପାଳନ କରନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଗ୍ରୀଷ୍ମ ଋତୁରେ ଏକ ଘଣ୍ଟା ଆଗକୁ ଡେଇଁବା | ଏହା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ତାଙ୍କ ମନକୁ ଉଡ଼ାଇ ଦେଲା | ସେ କହିଲେ, \"ତେଣୁ, ସମୟ ପ୍ରକୃତରେ ... ବଦଳିଯାଏ?\" ମୁଁ ପ୍ରାୟ ତାଙ୍କ ମୁଣ୍ଡରେ ଚକ୍ରଗୁଡ଼ିକ ଘୂରୁଥିବାର ଦେଖିପାରୁଥିଲି, ଏହି ମନକୁ ବନ୍ଦ କରିଦେଉଥିବା ଧାରଣାକୁ ପ୍ରକ୍ରିୟାକରଣ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି |"}
{"unnormalised": "ଅବଶେଷରେ, ବହୁତ ବୁଝାଇବା ପରେ ଏବଂ କିଛି ସାହାଯ୍ୟକାରୀ ୱେବସାଇଟ୍ ଦେଖିବା ପରେ, ରାଜୁ ମୌଳିକ ବିଷୟଗୁଡ଼ିକ ବୁଝିପାରିଲେ। ସେ ନିଜେ ମଧ୍ୟ ସମୟର ପାର୍ଥକ୍ୟ ଗଣନା କରିବାକୁ (ପ୍ରୟାସ କରିଥିଲେ)। ସେ ପ୍ରାୟ ୩ ଘଣ୍ଟା ଭୁଲ୍ କରୁଥିଲେ, କିନ୍ତୁ ଅନ୍ତତଃ ସେ ଚେଷ୍ଟା କରିଥିଲେ! ମୁଁ ତାଙ୍କୁ କହିଲି କେବଳ ଏକ ଟାଇମ୍ ଜୋନ୍ କନଭର୍ଟର ବ୍ୟବହାର କରିବାକୁ ଏବଂ ମୋ ମୁଣ୍ଡ ବିନ୍ଧା କରାନାହିଁ।", "normalised": "ଅବଶେଷରେ, ବହୁତ ବୁଝାଇବା ପରେ ଏବଂ କିଛି ସାହାଯ୍ୟକାରୀ ୱେବସାଇଟ୍ ପରେ, ରାଜୁ ମୌଳିକ ବିଷୟଗୁଡ଼ିକୁ ବୁଝିଗଲା ପରି ଲାଗୁଥିଲା | ସେ ନିଜେ ମଧ୍ୟ ସମୟର ପାର୍ଥକ୍ୟ ଗଣନା କରିବାକୁ (ଚେଷ୍ଟା କରିଥିଲେ) | ସେ ପ୍ରାୟ ତିନି ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ବନ୍ଦ ଥିଲେ, କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ସେ ଚେଷ୍ଟା କରିଥିଲେ! ମୁଁ ତାଙ୍କୁ କେବଳ ଏକ ଟାଇମ୍ ଜୋନ୍ କନଭର୍ଟର ବ୍ୟବହାର କରିବାକୁ ଏବଂ ମୋତେ ମୁଣ୍ଡବିନ୍ଧା ନଦେବାକୁ କହିଲି |"}
{"unnormalised": "ସତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ବାର୍ତ୍ତାଳାପଟି ଏକ ଅଦ୍ଭୁତ ଗାଣିତିକ ସମସ୍ୟା ପରି ଲାଗୁଥିଲା ଯାହା ଆମେ ପିଲାଦିନେ ସ୍କୁଲରେ ପାଉଥିଲୁ। \"ଯଦି ଏକ ଟ୍ରେନ୍ କୋଲକାତାରୁ IST ଅନୁସାରେ ଦିନ ୨ଟାରେ ବାହାରି ଘଣ୍ଟା ପ୍ରତି ୬୦ କିଲୋମିଟର ବେଗରେ ପଶ୍ଚିମ ଦିଗକୁ ଗତି କରେ, ତେବେ ଏହା ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତନ ଏବଂ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍ ଟାଇମ୍‌କୁ ହିସାବକୁ ନେଲେ ଲସ୍ ଏଞ୍ଜେଲସରେ କେତେବେଳେ ପହଞ୍ଚିବ?\" ମୋ ମୁଣ୍ଡ ଏବେ ବି ଦୁଃଖୁଛି। ଆଶା କରୁଛି ତାଙ୍କର ଯାତ୍ରା ଭଲ ହେଉ!", "normalised": "ସତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ବାର୍ତ୍ତାଳାପଟି ଏକ ଅସଙ୍ଗତ ଗାଣିତିକ ସମସ୍ୟା ପରି ଲାଗୁଥିଲା ଯାହା ଆମେ ବିଦ୍ୟାଳୟରେ ପାଉଥିଲୁ | \"ଯଦି ଏକ ଟ୍ରେନ୍ ଦୁଇଟା P-M I-S-T ରେ କୋଲକାତାରୁ ବାହାରେ ଏବଂ ଘଣ୍ଟା ପ୍ରତି ଷାଠିଏ କିଲୋମିଟର ବେଗରେ ପଶ୍ଚିମ ଦିଗକୁ ଯାତ୍ରା କରେ, ତେବେ ଟାଇମ୍ ଜୋନ୍ ପରିବର୍ତ୍ତନ ଏବଂ ଡେଲାଇଟ୍ ସେଭିଙ୍ଗ୍କୁ ବିଚାରକୁ ନେଲେ ଏହା ଲସ୍ ଏଞ୍ଜେଲସ୍ରେ କେତେବେଳେ ପହଞ୍ଚିବ?\" ଏହା ଦ୍ୱାରା ମୋର ମୁଣ୍ଡ ଏବେ ବି ଘାଉଁ ଘାଉଁ କରୁଛି | ଆଶା କରୁଛି ତାଙ୍କର ଯାତ୍ରା ଶୁଭ ହେଉ!"}
