{"unnormalised": "## ਭੁਲੱਕੜਭੁੱਲਈਏ ਵਿੱਚੋਂ ਲੰਘਣਾ: ਭਾਰਤ ਵਿੱਚ ਸਮਾਂ ਖੇਤਰਾਂ ਨੂੰ ਸਮਝਣਾ", "normalised": "## ਭੁਲੱਕੜਭੁਲਈਆਨੂੰਪਾਰਕਰਨਾ: ਭਾਰਤਵਿੱਚਸਮੇਂਖੇਤਰਾਂਨੂੰਸਮਝਣਾ"}
{"unnormalised": "ਭਾਰਤ, ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਵਿਭਿੰਨਤਾ ਅਤੇ ਜੀਵੰਤ ਸਭਿਆਚਾਰ ਦੀ ਧਰਤੀ, ਸਮੇਂ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਵੀ ਇੱਕ ਵਿਲੱਖਣ ਚੁਣੌਤੀ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਇਸਦਾ ਵਿਸ਼ਾਲ ਭੂਗੋਲਿਕ ਫੈਲਾਅ, ਹਿਮਾਲਿਆ ਦੀਆਂ ਚੋਟੀਆਂ ਤੋਂ ਲੈ ਕੇ ਕੇਰਲਾ ਦੇ ਗਰਮ ਖੰਡੀ ਕਿਨਾਰਿਆਂ ਤੱਕ ਫੈਲਿਆ ਹੋਇਆ, ਇਸਦੇ ਸਮਾਂ ਖੇਤਰ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਸਪਸ਼ਟ ਸਮਝ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ। ਭਾਰਤੀ ਸਟੈਂਡਰਡ ਟਾਈਮ (IST), ਜੋ ਕਿ UTC+5:30 'ਤੇ ਬਣਾਈ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ, ਪੂਰੇ ਦੇਸ਼ ਲਈ ਇੱਕੋ ਇੱਕ ਅਧਿਕਾਰਤ ਸਮਾਂ ਹੈ। ਇਸ ਬਲੌਗ ਪੋਸਟ ਦਾ ਉਦੇਸ਼ ਸਾਡੇ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਵਿੱਚ IST ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਅਤੇ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪਾਉਣਾ ਹੈ।", "normalised": "ਭਾਰਤ, ਵਿਸ਼ਾਲਭਿੰਨਤਾਅਤੇਜ਼ਿੰਦਾਦਿਲਸੱਭਿਆਚਾਰਦੀਧਰਤੀਹੋਣਦੇਨਾਲ-ਨਾਲ, ਸਮੇਂਦੇਮਾਮਲੇਵਿੱਚਵੀਇੱਕਵੱਖਰੀਚੁਣੌਤੀਪੇਸ਼ਕਰਦਾਹੈ। ਹਿਮਾਲਿਆਦੀਆਂਚੋਟੀਆਂਤੋਂਲੈਕੇਕੇਰਲਦੇਗਰਮਖੰਡੀਕੰਢਿਆਂਤੱਕਫੈਲੇਇਸਦੇਵਿਸ਼ਾਲਭੂਗੋਲਿਕਖੇਤਰਨੂੰਇਸਦੇਸਮੇਂਖੇਤਰਦੇਅਰਥਾਂਦੀਸਪੱਸ਼ਟਸਮਝਦੀਲੋੜਹੈ। ਭਾਰਤੀਮਿਆਰੀਸਮਾਂ(I-S-T), ਜੋਕਿU-T-Cਤੋਂਪੰਜਘੰਟੇਤੀਹਮਿੰਟਅੱਗੇਕਾਇਮਰੱਖਿਆਜਾਂਦਾਹੈ, ਪੂਰੇਦੇਸ਼ਲਈਇੱਕਮਾਤਰਅਧਿਕਾਰਤਸਮੇਂਵਜੋਂਕੰਮਕਰਦਾਹੈ। ਇਸਬਲਾਗਪੋਸਟਦਾਮਕਸਦਸਾਡੇਰੋਜ਼ਾਨਾਜੀਵਨਵਿੱਚI-S-Tਦੀਆਂਜਟਿਲਤਾਵਾਂਅਤੇਵਿਹਾਰਕਐਪਲੀਕੇਸ਼ਨਾਂ'ਤੇਚਾਨਣਾਪਾਉਣਾਹੈ।"}
{"unnormalised": "ਕੁਝ ਦੇਸ਼ਾਂ ਦੇ ਉਲਟ ਜੋ ਕਈ ਸਮਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਫੈਲੇ ਹੋਏ ਹਨ, ਭਾਰਤ ਨੇ ਇਤਿਹਾਸਕ ਤੌਰ 'ਤੇ ਪ੍ਰਸ਼ਾਸਨ ਅਤੇ ਆਰਥਿਕ ਏਕਤਾ ਦੀ ਸੌਖ ਲਈ ਇੱਕ ਸਮਾਂ ਖੇਤਰ ਅਪਣਾਇਆ ਹੈ। ਹਾਲਾਂਕਿ, ਇਹ ਫੈਸਲਾ ਆਲੋਚਕਾਂ ਤੋਂ ਬਿਨਾਂ ਨਹੀਂ ਰਿਹਾ। ਉਦਾਹਰਣ ਵਜੋਂ, ਉੱਤਰ-ਪੂਰਬੀ ਰਾਜਾਂ ਵਿੱਚ ਦੇਸ਼ ਦੇ ਬਾਕੀ ਹਿੱਸਿਆਂ ਨਾਲੋਂ ਬਹੁਤ ਪਹਿਲਾਂ ਸੂਰਜ ਚੜ੍ਹਦਾ ਹੈ। ਇਸ ਅੰਤਰ ਨੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਵੱਖਰੇ ਸਮਾਂ ਖੇਤਰ ਦੀ ਮੰਗ ਨੂੰ ਜਨਮ ਦਿੱਤਾ ਹੈ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਚਾਹ ਬਾਗ ਸਮਾਂ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਜੋ ਸਥਾਨਕ ਦਿਨ ਦੇ ਪ੍ਰਕਾਸ਼ ਦੇ ਘੰਟਿਆਂ ਨਾਲ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਮੇਲ ਖਾ ਸਕੇ। ਇੱਕ ਸੰਭਾਵਿਤ IST-1, ਅਸਥਾਈ ਤੌਰ 'ਤੇ UTC+6:30, ਦੇ ਆਲੇ ਦੁਆਲੇ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਜਾਰੀ ਹਨ।", "normalised": "ਕੁਝਦੇਸ਼ਾਂਤੋਂਵੱਖ, ਜੋਕਿਇੱਕਤੋਂਵੱਧਸਮੇਂਖੇਤਰਾਂਵਿੱਚਫੈਲੇਹੋਏਹਨ, ਭਾਰਤਨੇਇਤਿਹਾਸਕਤੌਰ'ਤੇਪ੍ਰਸ਼ਾਸਨਅਤੇਆਰਥਿਕਏਕਤਾਦੀਸੌਖਲਈਇੱਕਸਮਾਂਖੇਤਰਅਪਣਾਇਆਹੈ। ਹਾਲਾਂਕਿ, ਇਹਫੈਸਲਾਆਲੋਚਕਾਂਤੋਂਬਿਨਾਂਨਹੀਂਰਿਹਾ। ਉਦਾਹਰਣਵਜੋਂ, ਉੱਤਰ-ਪੂਰਬੀਰਾਜ, ਦੇਸ਼ਦੇਬਾਕੀਹਿੱਸਿਆਂਨਾਲੋਂਬਹੁਤਪਹਿਲਾਂਸੂਰਜਚੜ੍ਹਨਾਵੇਖਦੇਹਨ। ਇਸਵਿਚਕਾਰਲੇਅੰਤਰਨੇਖੇਤਰਵਿੱਚਇੱਕਵੱਖਰੇਸਮੇਂਖੇਤਰਦੀਆਂਮੰਗਾਂਨੂੰਜਨਮਦਿੱਤਾਹੈ, ਜਿਸਨੂੰਅਕਸਰ\"ਚਾਹਬਾਗਸਮਾਂ\"ਕਿਹਾਜਾਂਦਾਹੈ, ਤਾਂਜੋਸਥਾਨਕਦਿਨਦੀਰੋਸ਼ਨੀਦੇਸਮੇਂਨਾਲਬਿਹਤਰਢੰਗਨਾਲਮੇਲਖਾਇਆਜਾਸਕੇ। ਇੱਕਸੰਭਾਵੀI-S-Tਘਟਾਓਇੱਕਦੇਆਲੇ-ਦੁਆਲੇਦੀਆਂਵਿਚਾਰਾਂ, ਜਿਸਨੂੰਅਸਥਾਈਤੌਰ'ਤੇU-T-Cਜਮ੍ਹਾਛੇਘੰਟੇਤੀਹਮਿੰਟਦੱਸਿਆਗਿਆਹੈ, ਜਾਰੀਹਨ।"}
{"unnormalised": "ਇੱਕ ਸਮਾਂ ਖੇਤਰ ਦੇ ਪ੍ਰਭਾਵ ਵੱਖੋ-ਵੱਖਰੇ ਹਨ। ਦੇਸ਼ ਭਰ ਵਿੱਚ ਕਾਰੋਬਾਰ ਕਰਨ ਵਾਲੇ ਕਾਰੋਬਾਰਾਂ ਲਈ, ਇਹ ਸਮਾਂ-ਸਾਰਣੀ ਅਤੇ ਸੰਚਾਰ ਨੂੰ ਸਰਲ ਬਣਾਉਂਦਾ ਹੈ। ਸਵੇਰੇ 11:00 ਵਜੇ IST 'ਤੇ ਤਹਿ ਕੀਤੀਆਂ ਗਈਆਂ ਮੀਟਿੰਗਾਂ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਮਝੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਭਾਵੇਂ ਸਥਾਨਕ ਸੂਰਜ ਚੜ੍ਹਨ ਦਾ ਸਮਾਂ ਹੋਵੇ। ਹਾਲਾਂਕਿ, ਖੇਤਰੀ ਸਮੇਂ ਦੇ ਭਿੰਨਤਾ ਦੀ ਘਾਟ ਉਤਪਾਦਕਤਾ ਅਤੇ ਊਰਜਾ ਦੀ ਖਪਤ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੂਰਬ ਵਿੱਚ। ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਵਰਗੇ ਰਾਜਾਂ ਵਿੱਚ ਸਵੇਰ ਦੀ ਧੁੱਪ ਅਕਸਰ ਬਰਬਾਦ ਹੋ ਜਾਂਦੀ ਹੈ ਕਿਉਂਕਿ ਸਰਕਾਰੀ ਕੰਮ ਦੇ ਘੰਟੇ ਬਾਅਦ ਵਿੱਚ ਸ਼ੁਰੂ ਹੁੰਦੇ ਹਨ।", "normalised": "ਇੱਕਸਮੇਂਖੇਤਰਦੇਪ੍ਰਭਾਵਵੱਖ-ਵੱਖਹਨ। ਦੇਸ਼ਭਰਵਿੱਚਕਾਰੋਬਾਰਕਰਨਵਾਲੇਕਾਰੋਬਾਰਾਂਲਈ, ਇਹਸਮਾਂ-ਸਾਰਣੀਅਤੇਸੰਚਾਰਨੂੰਸੌਖਾਬਣਾਉਂਦਾਹੈ। ਗਿਆਰਾਂA-M I-S-Tਲਈਨਿਰਧਾਰਤਮੀਟਿੰਗਾਂਨੂੰਪੂਰੇਦੇਸ਼ਵਿੱਚਸਮਝਿਆਜਾਂਦਾਹੈ, ਭਾਵੇਂਕਿਸਥਾਨਕਸੂਰਜਚੜ੍ਹਨਦਾਸਮਾਂਕੁਝਵੀਹੋਵੇ। ਹਾਲਾਂਕਿ, ਖੇਤਰੀਸਮੇਂਦੇਵਖਰੇਵੇਂਦੀਘਾਟਉਤਪਾਦਕਤਾਅਤੇਊਰਜਾਦੀਖਪਤਨੂੰਪ੍ਰਭਾਵਤਕਰਸਕਦੀਹੈ, ਖਾਸਕਰਕੇਪੂਰਬਵਿੱਚ। ਅਰੁਣਾਚਲਪ੍ਰਦੇਸ਼ਵਰਗੇਰਾਜਾਂਵਿੱਚਸਵੇਰਦੀਧੁੱਪਅਕਸਰਅਧਿਕਾਰਤਕੰਮਕਾਜੀਘੰਟੇਦੇਰੀਨਾਲਸ਼ੁਰੂਹੋਣਕਰਕੇਬਰਬਾਦਹੋਜਾਂਦੀਹੈ।"}
{"unnormalised": "ਭਾਰਤੀ ਜੀਵਨ ਦੇ ਵੱਖ-ਵੱਖ ਪਹਿਲੂਆਂ ਨੂੰ ਤਾਲਮੇਲ ਕਰਨ ਲਈ IST ਦੀ ਸਾਂਭ-ਸੰਭਾਲ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰੇਲਵੇ ਸਮਾਂ-ਸਾਰਣੀ ਤੋਂ ਲੈ ਕੇ, ਜਿਵੇਂ ਕਿ ਹਾਵੜਾ ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ 17:00 IST 'ਤੇ ਰਵਾਨਾ ਹੋ ਰਹੀ ਹੈ, ਨਿਊਜ਼ ਬੁਲੇਟਿਨਾਂ ਦਾ ਪ੍ਰਸਾਰਣ ਕਰਨਾ ਅਤੇ ਸਟਾਕ ਮਾਰਕੀਟ ਵਪਾਰ ਦਾ ਤਾਲਮੇਲ ਕਰਨਾ, IST ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਵਾਲਾ ਬਿੰਦੂ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਸਹੀ ਸਮਾਂ ਦਿੱਲੀ ਵਿੱਚ ਨੈਸ਼ਨਲ ਫਿਜ਼ੀਕਲ ਲੈਬਾਰਟਰੀ (NPL) ਦੁਆਰਾ ਬਣਾਈ ਰੱਖਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਸਿੰਕ੍ਰੋਨਾਈਜ਼ੇਸ਼ਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਧਾਰਨ ਕੰਮ, ਜਿਵੇਂ ਕਿ ਆਪਣੀ ਘੜੀ ਨੂੰ 14:30 IST 'ਤੇ ਸੈੱਟ ਕਰਨਾ, ਇਸ ਕੇਂਦਰੀਕ੍ਰਿਤ ਸਿਸਟਮ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ।", "normalised": "ਭਾਰਤੀਜੀਵਨਦੇਵੱਖ-ਵੱਖਪਹਿਲੂਆਂਨੂੰਤਰਤੀਬਵਿੱਚਰੱਖਣਲਈI-S-Tਦੀਸਾਂਭ-ਸੰਭਾਲਬਹੁਤਜ਼ਰੂਰੀਹੈ। ਰੇਲਵੇਦੇਸ਼ਡਿਊਲਾਂਤੋਂਲੈਕੇ, ਜਿਵੇਂਕਿਹਾਵੜਾਰਾਜਧਾਨੀਐਕਸਪ੍ਰੈੱਸਸਤਾਰਾਂਜ਼ੀਰੋਜ਼ੀਰੋI-S-T'ਤੇਰਵਾਨਾਹੁੰਦੀਹੈ, ਖ਼ਬਰਾਂਦੇਬੁਲੇਟਿਨਾਂਨੂੰਪ੍ਰਸਾਰਿਤਕਰਨਅਤੇਸ਼ੇਅਰਬਾਜ਼ਾਰਦੇਵਪਾਰਨੂੰਤਰਤੀਬਵਿੱਚਰੱਖਣਲਈI-S-Tਇੱਕਮਹੱਤਵਪੂਰਨਹਵਾਲਾਬਿੰਦੂਪ੍ਰਦਾਨਕਰਦਾਹੈ। ਸਹੀਸਮੇਂਦੀਰੱਖਿਆਦਿੱਲੀਵਿੱਚਨੈਸ਼ਨਲਫਿਜ਼ੀਕਲਲੈਬਾਰਟਰੀ(N-P-L)ਦੁਆਰਾਕਾਇਮਰੱਖੀਜਾਂਦੀਹੈ, ਜੋਕਿਪੂਰੇਦੇਸ਼ਵਿੱਚਤਰਤੀਬਬਣਾਈਰੱਖਦੀਹੈ। ਇੱਥੋਂਤੱਕਕਿਆਪਣੀਘੜੀਨੂੰਚੌਦਾਂਤੀਹI-S-T'ਤੇਸੈੱਟਕਰਨਵਰਗੇਸਧਾਰਨਕੰਮਵੀਇਸਕੇਂਦਰੀਕ੍ਰਿਤਸਿਸਟਮ'ਤੇਨਿਰਭਰਕਰਦੇਹਨ।"}
{"unnormalised": "ਇੱਕ ਸਮਾਂ ਖੇਤਰ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਭਾਰਤ ਦੇ ਡੇਲਾਈਟ ਸੇਵਿੰਗ ਟਾਈਮ (DST) ਨਾਲ ਗੁੰਝਲਦਾਰ ਸਬੰਧਾਂ ਦੁਆਰਾ ਹੋਰ ਵਧਾਈਆਂ ਗਈਆਂ ਹਨ। DST, ਆਮ ਤੌਰ 'ਤੇ ਪੱਛਮੀ ਦੇਸ਼ਾਂ ਵਿੱਚ ਗਰਮੀਆਂ ਦੌਰਾਨ ਦਿਨ ਦੇ ਪ੍ਰਕਾਸ਼ ਦੇ ਘੰਟਿਆਂ ਨੂੰ ਵਧਾਉਣ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਰਾਸ਼ਟਰੀ ਤੌਰ 'ਤੇ ਕਦੇ ਵੀ ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਤੀਤ ਵਿੱਚ DST ਨਾਲ ਕੀਤੇ ਗਏ ਪ੍ਰਯੋਗਾਂ ਦੇ ਮਿਲੇ-ਜੁਲੇ ਨਤੀਜੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਜਿਸ ਵਿੱਚ ਖੇਤੀਬਾੜੀ ਅਭਿਆਸਾਂ ਅਤੇ ਊਰਜਾ ਦੀ ਖਪਤ 'ਤੇ ਇਸਦੇ ਪ੍ਰਭਾਵ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਹਨ। ਵਰਤਮਾਨ ਵਿੱਚ, ਸਥਾਨਕ ਜਾਂ ਖੇਤਰੀ ਵਿਵਸਥਾਵਾਂ ਕਈ ਵਾਰ ਦੇਖੀਆਂ ਜਾਂਦੀਆਂ ਹਨ; ਹਾਲਾਂਕਿ, IST, ਜਾਂ UTC+5:30, ਪ੍ਰਬੰਧਕੀ ਸਮਾਂ ਬਣਿਆ ਹੋਇਆ ਹੈ।", "normalised": "ਇੱਕਸਮੇਂਖੇਤਰਦੀਪਾਲਣਾਕਰਨਦੀਆਂਚੁਣੌਤੀਆਂਨੂੰਭਾਰਤਦੇਡੇਲਾਈਟਸੇਵਿੰਗਟਾਈਮ(D-S-T)ਨਾਲਜੋੜਕੇਹੋਰਵੀਵਧਾਦਿੱਤਾਜਾਂਦਾਹੈ। D-S-T, ਜੋਆਮਤੌਰ'ਤੇਗਰਮੀਆਂਦੌਰਾਨਦਿਨਦੀਰੋਸ਼ਨੀਦੇਸਮੇਂਨੂੰਵਧਾਉਣਲਈਪੱਛਮੀਦੇਸ਼ਾਂਵਿੱਚਵਰਤਿਆਜਾਂਦਾਹੈ, ਨੂੰਭਾਰਤਵਿੱਚਕੌਮੀਤੌਰ'ਤੇਕਦੇਵੀਲਾਗੂਨਹੀਂਕੀਤਾਗਿਆ। ਅਤੀਤਵਿੱਚD-S-Tਦੇਤਜ਼ਰਬਿਆਂਦੇਮਿਲੇਜੁਲੇਨਤੀਜੇਸਾਹਮਣੇਆਏਹਨ, ਜਿਨ੍ਹਾਂਵਿੱਚਖੇਤੀਬਾੜੀਦੇਅਮਲਾਂਅਤੇਊਰਜਾਦੀਖਪਤ'ਤੇਇਸਦੇਪ੍ਰਭਾਵਬਾਰੇਚਿੰਤਾਵਾਂਸ਼ਾਮਲਹਨ। ਵਰਤਮਾਨਵਿੱਚ, ਕਦੇ-ਕਦੇਸਥਾਨਕਜਾਂਖੇਤਰੀਸੋਧਾਂਵੀਦੇਖੀਆਂਜਾਂਦੀਆਂਹਨ; ਹਾਲਾਂਕਿ, I-S-T, ਜਾਵਾਂU-T-Cਜਮ੍ਹਾਪੰਜਘੰਟੇਤੀਹਮਿੰਟ, ਹਾਲੇਵੀਰਾਜਕਰਨਵਾਲਾਸਮਾਂਹੈ।"}
{"unnormalised": "ਜਦੋਂ ਕਿ ਭਾਰਤ ਵਿੱਚ ਕਈ ਸਮਾਂ ਖੇਤਰਾਂ ਦੇ ਆਲੇ ਦੁਆਲੇ ਬਹਿਸ ਜਾਰੀ ਹੈ, IST ਸੰਚਾਲਨ ਮਿਆਰ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਇਸਦੀ ਮਹੱਤਤਾ ਅਤੇ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਸਮਝਣਾ ਰੋਜ਼ਾਨਾ ਜੀਵਨ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਸਵੇਰੇ 9:00 ਵਜੇ ਦੀ ਮੀਟਿੰਗ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਤੋਂ ਲੈ ਕੇ 21:00 ਵਜੇ ਦੀ ਫਲਾਈਟ ਫੜਨ ਤੱਕ। ਇਸਦੀ ਇਕਸਾਰਤਾ ਸਥਿਰਤਾ ਅਤੇ ਇਕਸਾਰਤਾ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ, ਜੋ ਭਾਰਤ ਵਰਗੇ ਵਿਭਿੰਨ ਅਤੇ ਗਤੀਸ਼ੀਲ ਦੇਸ਼ ਲਈ ਜ਼ਰੂਰੀ ਹੈ।", "normalised": "ਜਦੋਂਕਿਭਾਰਤਵਿੱਚਇੱਕਤੋਂਵੱਧਸਮੇਂਖੇਤਰਾਂਨੂੰਲੈਕੇਚਰਚਾਜਾਰੀਹੈ, I-S-Tਕਾਰਜਸ਼ੀਲਮਿਆਰਬਣਿਆਹੋਇਆਹੈ। ਇਸਦੀਮਹੱਤਤਾਅਤੇਵਿਹਾਰਕਐਪਲੀਕੇਸ਼ਨਨੂੰਸਮਝਣਾਰੋਜ਼ਾਨਾਜੀਵਨਦੀਆਂਬਾਰੀਕੀਆਂਨੂੰਪਾਰਕਰਨਲਈਜ਼ਰੂਰੀਹੈ, ਇੱਕਨੌਂA-Mਮੀਟਿੰਗਵਿੱਚਸ਼ਾਮਲਹੋਣਤੋਂਲੈਕੇਇੱਕਇੱਕੀਜ਼ੀਰੋਜ਼ੀਰੋਉਡਾਣਫੜਨਤੱਕ। ਇਸਦੀਇਕਰੂਪਤਾਸਥਿਰਤਾਅਤੇਸਮਰੂਪਤਾਪ੍ਰਦਾਨਕਰਦੀਹੈ, ਜੋਕਿਭਾਰਤਵਰਗੇਵਿਭਿੰਨਅਤੇਗਤੀਸ਼ੀਲਰਾਸ਼ਟਰਲਈਜ਼ਰੂਰੀਹੈ।"}
{"unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ ਸਟੈਂਡਰਡ ਟਾਈਮ ਦੇਸ਼ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਸਿੰਕ੍ਰੋਨਾਈਜ਼ ਕਰਨ ਲਈ ਇੱਕ ਐਂਕਰ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ, 19:00 IST 'ਤੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਕ੍ਰਿਕਟ ਮੈਚਾਂ ਨੂੰ ਤਹਿ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਸਮੇਂ ਸਿਰ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਤੱਕ। ਜਦੋਂ ਕਿ ਖੇਤਰੀ ਅਸਮਾਨਤਾਵਾਂ ਅਤੇ ਵਿਕਲਪਕ ਸਮਾਂ ਖੇਤਰਾਂ ਦੇ ਪ੍ਰਬੰਧਾਂ ਬਾਰੇ ਚੱਲ ਰਹੀਆਂ ਚਰਚਾਵਾਂ ਜਾਰੀ ਹਨ, IST ਆਉਣ ਵਾਲੇ ਭਵਿੱਖ ਲਈ ਪ੍ਰਬੰਧਕੀ ਸਮੇਂ ਵਜੋਂ ਪੱਕੇ ਤੌਰ 'ਤੇ ਸਥਾਪਿਤ ਹੈ। ਇਹ ਵਿਆਪਕ ਸਮਝ ਭਾਰਤੀ ਲੈਂਡਸਕੇਪ ਦੇ ਅੰਦਰ ਕੰਮ ਕਰਨ ਵਾਲੇ ਹਰੇਕ ਵਿਅਕਤੀ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "normalised": "ਸਿੱਟੇਵਜੋਂ, ਭਾਰਤੀਮਿਆਰੀਸਮਾਂਰਾਸ਼ਟਰਦੀਆਂਗਤੀਵਿਧੀਆਂਨੂੰਤਰਤੀਬਵਿੱਚਰੱਖਣਲਈਇੱਕਲੰਗਰਵਜੋਂਕੰਮਕਰਦਾਹੈ, ਸਤਾਰਾਂਜ਼ੀਰੋਜ਼ੀਰੋI-S-T'ਤੇਸ਼ੁਰੂਹੋਣਵਾਲੇਕ੍ਰਿਕਟਮੈਚਾਂਦੀਸ਼ਡਿਊਲਿੰਗਕਰਨਤੋਂਲੈਕੇਸਮੇਂਸਿਰਬੈਂਕਿੰਗਲੈਣ-ਦੇਣਨੂੰਯਕੀਨੀਬਣਾਉਣਤੱਕ। ਜਦੋਂਕਿਖੇਤਰੀਅਸਮਾਨਤਾਵਾਂਅਤੇਵਿਕਲਪਿਕਸਮੇਂਦੇਪ੍ਰਬੰਧਾਂਬਾਰੇਜਾਰੀਵਿਚਾਰਾਂਹੌਂਦਵਿੱਚਹਨ, I-S-Tਨੂੰਭਵਿੱਖਲਈਰਾਜਕਰਨਵਾਲੇਸਮੇਂਵਜੋਂਪੱਕੇਤੌਰ'ਤੇਸਥਾਪਤਕੀਤਾਗਿਆਹੈ। ਇਹਵਿਆਪਕਸਮਝਭਾਰਤੀਮਾਹੌਲਵਿੱਚਕੰਮਕਰਨਵਾਲੇਹਰੇਕਲਈਮਹੱਤਵਪੂਰਨਹੈ।"}
