{"unnormalised": "ہے گٲیز، میہٕ چھُ ہندوستانس مٕنٛز جُرمٕچ قنونٕکی بٲرِس مٕنٛز اَکھ سوال۔ أمس دۄہہَ ٲسُس اَکھ بالیوُڈ فلم وُچھان، تہٕ تِمِس منٛز ٲس یِم سِینہٕ ییٚتھ کانہٕ گٲی گرفتار۔ میٲنِی دِلَس مٕنٛز آو یِم سوال، یِم چھُ ہٟتِی بَعضے عام جُرِم یِمُک لوٗکھ یَتھ تُہمَتٕ لَگان؟", "normalised": "ہیو گائز، میہَ چھُ ہندوستانس منٛز کرمنل لاو بارس منٛز اَکھ سوال۔ میہَ ٲس کل راتہ اَکھ بالی ووڈ فلمہَ وچھان، تہِ اوس یتھٕ منٛز اَکھ منظر یتھٕ کُنہٕ کور گرفتار۔ میہَ اوس فکر، کیا چھُ کُنہٕ عام جُرم یمَن سٟتؠ لوٗگ چھُ یتھٕ منٛز فرد جرم عائد کرنہٕ یوان؟"}
{"unnormalised": "تَتھ پَتِی، میہٕ چھُ آئی پی سی سیکشن 302 خٲطرٕ زِیادٕہ بَدٔلی، یُس چھُ قتل خٲطرٕ۔ ڈٔراوَن شے، صَحِیح؟ تہٕ فِیری چھُ 420 - میہٕ چھُ لَگان یِم چھُ دَگا بازی بٲرِس مٕنٛز؟ میٲنِی کاکیَن آو اَکھ جایَدادِی معاملَس مٕنٛز مُشکِلَس مٕنٛز، تہٕ کَسیَن زِکُر کوٚر \"420\" تِمِس نِشی۔ نَہ چھُ مِیٲنِی پُورِی کَتھ مَعلوٗم، مَگر ٲو یِم سَنٛجِیِدٕہ لَگان۔ تہٕ فِیری، شَراب پِیِیِتھ گاڈِی چَلٲون وٲنٛے شے چھِ کیٲہ؟ چھُ سُہُ جُرمٕچ قنونَس تَحَتھ شٲمِل؟ وُچھُس میہٕ اَکھ خَبَرَن ہُنٛد رِیپورٹ دِلٕی مٕنٛز کَسیَن دِیُوُت تِمس چند دۄہ پَتِی اَکھ چَلان۔", "normalised": "تہَ، میہَ چھُ آئی-پی-سی سیکشن ترے سٟے دوہٕ بارس منٛز زیٛادٕ بدٕھتھ، یُس قتل خٲطرٕ چھُ۔ ڈراونا چیز، ٹھیکھ نا؟ تہَ ولہٕ چھُ چٲر سٟے ویہٕ - میہَ چھُ لگان یہِ چھُ دھوکہ دِیہن بارس منٛز؟ میمہٕ خٲلَن کوٗر اَکھ دَفعَ جائداد معاملہَس منٛز کُنہٕ مُشکل، تہَ کُنہٕ فردن تیمِس \"چٲر سٟے ویہٕ\" ہُنٛد ذکر کوٗر۔ پُورٕ کہانی چھُ نا معلوم، مگر اوس یہِ سنجیدہ آواز دِوان۔ تہَ ولہٕ کیا چھُ زٕژھ ڈرائیونگ یِیٔن چیزن ہُنٛد حال؟ کیا چھُ یہِ کرمنل لاو تحت کور کرنہٕ یوان؟ میہَ ٲس دِلّی منٛز کُنہٕ فردَس خٲطرٕ کُنہٕ چالان حٲصل کرنہٕ بارس منٛز اَکھ خبر یَاد۔"}
{"unnormalised": "بِیَہ تَشِیُو یِم چھُ میہٕ مُتٲجِب کَران سِی چھُ زَمٲنَتھ۔ کِس طٔرِیقِہ چھُ یِم کٲم کَران؟ یِیٚتھ اگر گٔیہ کَسی گرفتار، کِٛیا سَکین تُہٕ صِرِف کِیٲنٛہہ رُوپیہ دِیِیِتھ نِکلُن؟ میٲنِی دوستَس نِشی چُھپٲییَن، گٔی تُہِند بھائی گرفتار کِسِی شِے خٲطرٕ (نَہ چھُ مِیٲنِی صُحِیح عِلِم)، تہٕ لَگِیہ تُہِند خاندان ایڈوکیٹ شرما تَٲنِیِی زَمٲنَتھ خٲطرٕ۔ چھُ زَمٲنَتھ دَستیاب تَمام جُرِمَن خٲطرٕ، یا فَقَتھ بَعضیَن خٲطرٕ؟ کِٛیا چھِ شَرٲیَط؟", "normalised": "تھوڈٕ اَکھ چیز یَس منٛز میہَ ٲس تجسس، چھُ ضَمانت۔ یہِ کیٛازِ کام کرہ؟ لیکھ، اگر کُنہٕ فردَس چھُ گرفتار کرنہٕ یوان، کیا تیم چھُ کُنہٕ پٲیسہٕ ادا کٔرتھ باہَر نِکلیتھ؟ میمہٕ دوستسند باہَی کور کُنہٕ چیز خٲطرٕ گرفتار (چھُ نا معلوم کیا بالکل)، تہَ تیمسند خاندانس اوس ایڈووکیٹ شرما لگاوُن لازِم تیمِس ضمانت دِلٲوتھ۔ کیا چھُ ضمانت تمام جرمَن خٲطرٕ دستیاب، یا صرف کُنہٕ مخصوصن؟ کیا چھِن حالات؟"}
{"unnormalised": "تہٕ فِیری چھِ مُختَلِف کُورٕٹ مُختَلِف قِسٕمٕچ جُرِمَن خٲطرٕ؟ یِیٚتھ، چھُ تُہِیَن حٔصُوصِی کُورٕٹ یِیٚتھ بَدھُنِکٲری یا سَائِبٕر جُرِمَن خٲطرٕ؟ یاد چھُ میہٕ پٔڑِیُن بٲرِس مٕنٛز اَکھ حٔصُوصِی کُورٕٹ مُومبَئی مٕنٛز خٲطرٕ 26/11 حَملَن خٲطرٕ۔ پٲمِش دٔنِیِی آسان سُہ بِنیادِی چیٖز، زٲنِیِیِیِیِیِیِیِتھ؟ لَگان چھُ مِیٛی تَمام یِم اَتھ زٲیِر سُہِیَل۔", "normalised": "تہَ ولہٕ، کیا چھِ مختلف قسمچ جرمَن خٲطرٕ مختلف عدالتہٕ موجود؟ لیکھ، کیا تیم سٟتؠ چھِ دہشت گردی یا سائبر کرایم لیکھَن چیزن خٲطرٕ خصوصی عدالتہٕ موجود؟ میہَ چھُ یاد میہَ ٲس ممبئی منٛز ترے سٟے ژٔے کِس گیارہ حملہٕ کیسا خٲطرٕ اَکھ خاص عدالت پٔڈتھ۔ صرف بنیاد سمجھنہٕ خٲطرٕ کوشش، تم تہٕ پتا لگَتھ چھُ بہت مشکل۔"}
{"unnormalised": "بُنِیادِی طورَس پؠٹھ، میہٕ چھُ فَقَتھ مُتٲجِب کِیٲنٛہہ عام پَہلُ جُرمٕچ قُنونٕچ ہندوستانَس مٕنٛز تہٕ خِیٲل آو یِی یِہ لَگَن عِنتِرِسٹِنگ نٔی چیٖز سِیِکھُن۔ شُکرِیہ پؠشیگی یٔدِی تُہِیَن آسِیِہ کوٚی مَعلُومٲت! شٲیَد وکیل جٲتھ ایڈوکیٹ گُپتا کٔرے مُطابِق؟ 😉", "normalised": "بنیادی طورس پؠٹھ، میہَ چھُ صرف ہندوستانس منٛز کرمنل لاو کِس کُنہٕ عام پہلوَن بارس منٛز تجسس تہَ میہَ اوس لگان اتھ سٟتؠ کُنہٕ ناو معلوم چیز سیکھن دلچسپ ہیکہَ رژھ۔ اگیم معلومات خٲطرٕ پیشگی شکریہٕ! شاید ایڈووکیٹ گُپتا لیکھَن وکیل زٲہر ہیکہَ سٟتؠ شٲمل گژھتھ؟ 😉"}
