```json
{
  "unnormalised": "मुम्बई लोकल रेल प्रणाली, शहरको जीवन रेखा, एक घडीको सटीक गतिमा सञ्चालन हुन्छ जुन एक आश्चर्य र एक आवश्यकता दुवै हो। यसको जटिल तालिकामा मेरो आफ्नै परिचय ०५/०७/२०१८ मा भयो, जुन दिन मैले फोर्टमा मेरो पहिलो काम पाएँ। मलाई याद छ, छत्रपति शिवाजी महाराज टर्मिनस (CSMT) मा प्रस्थान बोर्डमा हेर्दै, आँखा चिम्लेर, फ्ल्यासिंग नम्बरहरू र संक्षिप्त स्टेशन नामहरूको अराजक ब्याले हेर्दै।",
  "normalised": "मुम्बई लोकल रेल प्रणाली, शहरको जीवन रेखा, एक घडीको सटीक गतिमा सञ्चालन हुन्छ जुन एक आश्चर्य र एक आवश्यकता दुवै हो। यसको जटिल तालिकामा मेरो आफ्नै परिचय पाँचौं जुलाई दुई हजार अठारमा भयो, जुन दिन मैले फोर्टमा मेरो पहिलो काम पाएँ। मलाई याद छ, छत्रपति शिवाजी महाराज टर्मिनस (सी-एस-एम-टी) मा प्रस्थान बोर्डमा हेर्दै, आँखा चिम्लेर, फ्ल्यासिंग नम्बरहरू र संक्षिप्त स्टेशन नामहरूको अराजक ब्याले हेर्दै।",
  "raw": "मुम्बई लोकल रेल प्रणाली, शहरको जीवन रेखा, एक घडीको सटीक गतिमा सञ्चालन हुन्छ जुन एक आश्चर्य र एक आवश्यकता दुवै हो। यसको जटिल तालिकामा मेरो आफ्नै परिचय ०५/०७/२०१८ मा भयो, जुन दिन मैले फोर्टमा मेरो पहिलो काम पाएँ। मलाई याद छ, छत्रपति शिवाजी महाराज टर्मिनस (CSMT) मा प्रस्थान बोर्डमा हेर्दै, आँखा चिम्लेर, फ्ल्यासिंग नम्बरहरू र संक्षिप्त स्टेशन नामहरूको अराजक ब्याले हेर्दै।"
}
```
```json
{
  "unnormalised": "तालिकाले बिहान 7:15 मा दादर जाने रेलको वाचा गरेको थियो। ‘Dadar Fast’ भनेर लेखिएको थियो। तर ‘Fast’ को अर्थ के हो? के यो साँच्चै छिटो हुनेछ, वा ‘Slow’ रेलहरू भन्दा तुलनात्मक रूपमा कम ढिलो मात्रै हुनेछ? बोर्डले बिहान 7:18 मा अर्को दादर प्रस्थानको रूपमा सूचीबद्ध गरेको थियो। प्लेटफर्म असाइनमेन्टहरू, जुन केही मिनेटमा परिवर्तन भइरहेका थिए, ले भ्रम मात्र थप्यो। यो साधारण यात्राको योजना बनाउनुको सट्टा पुरानो hieroglyphics लाई डिकोड गरिरहेको जस्तो लाग्यो।",
  "normalised": "तालिकाले बिहान सात पन्ध्र ए.एम. मा दादर जाने रेलको वाचा गरेको थियो। ‘Dadar Fast’ भनेर लेखिएको थियो। तर ‘Fast’ को अर्थ के हो? के यो साँच्चै छिटो हुनेछ, वा ‘Slow’ रेलहरू भन्दा तुलनात्मक रूपमा कम ढिलो मात्रै हुनेछ? बोर्डले बिहान सात अठार ए.एम. मा अर्को दादर प्रस्थानको रूपमा सूचीबद्ध गरेको थियो। प्लेटफर्म असाइनमेन्टहरू, जुन केही मिनेटमा परिवर्तन भइरहेका थिए, ले भ्रम मात्र थप्यो। यो साधारण यात्राको योजना बनाउनुको सट्टा पुरानो hieroglyphics लाई डिकोड गरिरहेको जस्तो लाग्यो।",
  "raw": "तालिकाले बिहान 7:15 मा दादर जाने रेलको वाचा गरेको थियो। ‘Dadar Fast’ भनेर लेखिएको थियो। तर ‘Fast’ को अर्थ के हो? के यो साँच्चै छिटो हुनेछ, वा ‘Slow’ रेलहरू भन्दा तुलनात्मक रूपमा कम ढिलो मात्रै हुनेछ? बोर्डले बिहान 7:18 मा अर्को दादर प्रस्थानको रूपमा सूचीबद्ध गरेको थियो। प्लेटफर्म असाइनमेन्टहरू, जुन केही मिनेटमा परिवर्तन भइरहेका थिए, ले भ्रम मात्र थप्यो। यो साधारण यात्राको योजना बनाउनुको सट्टा पुरानो hieroglyphics लाई डिकोड गरिरहेको जस्तो लाग्यो।"
}
```
```json
{
  "unnormalised": "मेरो अनुभवी सहकर्मी, श्री जोशीले मेरो अन्योलतालाई महसुस गरेर हाँस्नुभयो। \"बेटा, तिमीले सिक्नेछौ,\" उहाँले भन्नुभयो, रोकिने स्टेशनहरूको विस्तृत जानकारी दिने एउटा सानो साइनतिर औंल्याउँदै। \"फास्टको अर्थ यसले स्टेशनहरू छोड्छ। समयलाई ध्यानपूर्वक जाँच गर्नुहोस्। र सधैं १० मिनेट अगाडि आइपुग्नुहोस्। यहाँका रेलहरू प्रायः तीखो चल्छन्।\" उहाँ सही हुनुहुन्थ्यो; रेलहरू प्रायः देखाइएको समयमा चल्थे, व्यस्त समयमा केही मिनेट तलमाथि हुन्थ्यो। तर मनसुनको समयमा ढिलाइ भने फरक कथा थियो।",
  "normalised": "मेरो अनुभवी सहकर्मी, मिस्टर जोशीले मेरो अन्योलतालाई महसुस गरेर हाँस्नुभयो। \"बेटा, तिमीले सिक्नेछौ,\" उहाँले भन्नुभयो, रोकिने स्टेशनहरूको विस्तृत जानकारी दिने एउटा सानो साइनतिर औंल्याउँदै। \"फास्टको अर्थ यसले स्टेशनहरू छोड्छ। समयलाई ध्यानपूर्वक जाँच गर्नुहोस्। र सधैं दस मिनेट अगाडि आइपुग्नुहोस्। यहाँका रेलहरू प्रायः तीखो चल्छन्।\" उहाँ सही हुनुहुन्थ्यो; रेलहरू प्रायः देखाइएको समयमा चल्थे, व्यस्त समयमा केही मिनेट तलमाथि हुन्थ्यो। तर मनसुनको समयमा ढिलाइ भने फरक कथा थियो।",
  "raw": "मेरो अनुभवी सहकर्मी, श्री जोशीले मेरो अन्योलतालाई महसुस गरेर हाँस्नुभयो। \"बेटा, तिमीले सिक्नेछौ,\" उहाँले भन्नुभयो, रोकिने स्टेशनहरूको विस्तृत जानकारी दिने एउटा सानो साइनतिर औंल्याउँदै। \"फास्टको अर्थ यसले स्टेशनहरू छोड्छ। समयलाई ध्यानपूर्वक जाँच गर्नुहोस्। र सधैं १० मिनेट अगाडि आइपुग्नुहोस्। यहाँका रेलहरू प्रायः तीखो चल्छन्।\" उहाँ सही हुनुहुन्थ्यो; रेलहरू प्रायः देखाइएको समयमा चल्थे, व्यस्त समयमा केही मिनेट तलमाथि हुन्थ्यो। तर मनसुनको समयमा ढिलाइ भने फरक कथा थियो।"
}
```
```json
{
  "unnormalised": "समयसँगै, मैले समय तालिका बुझ्ने कलामा महारत हासिल गरें। मैले छापिएका चार्टहरूमा प्रत्येक रङ-कोड गरिएको लाइनको महत्त्व बुझें, प्रत्येकले फरक मार्ग र आवृत्तिलाई संकेत गर्दछ। मैले पत्ता लगाएँ कि पहिलो रेल प्रायः बिहान ४:०० बजे CSMT बाट प्रस्थान गर्थ्यो, सेवाहरू लगभग अर्को दिन बिहान १:०० बजेसम्म लगातार चलिरहन्थ्यो। बिहानको भीडको समयमा बिहान ८:०० बजेदेखि ११:०० बजेको बीचमा र फेरि साँझ ५:०० बजेदेखि ८:०० बजेको बीचमा आवृत्ति नाटकीय रूपमा बढ्यो, जब सबैजना घर फर्किरहेका थिए।",
  "normalised": "समयसँगै, मैले समय तालिका बुझ्ने कलामा महारत हासिल गरें। मैले छापिएका चार्टहरूमा प्रत्येक रङ-कोड गरिएको लाइनको महत्त्व बुझें, प्रत्येकले फरक मार्ग र आवृत्तिलाई संकेत गर्दछ। मैले पत्ता लगाएँ कि पहिलो रेल प्रायः बिहान ४ ए-एम बजे C-S-M-T बाट प्रस्थान गर्थ्यो, सेवाहरू लगभग अर्को दिन बिहान १ ए-एम बजेसम्म लगातार चलिरहन्थ्यो। बिहानको भीडको समयमा बिहान ८ ए-एम बजेदेखि ११ ए-एम बजेको बीचमा र फेरि साँझ ५ पी-एम बजेदेखि ८ पी-एम बजेको बीचमा आवृत्ति नाटकीय रूपमा बढ्यो, जब सबैजना घर फर्किरहेका थिए।",
  "raw": "समयसँगै, मैले समय तालिका बुझ्ने कलामा महारत हासिल गरें। मैले छापिएका चार्टहरूमा प्रत्येक रङ-कोड गरिएको लाइनको महत्त्व बुझें, प्रत्येकले फरक मार्ग र आवृत्तिलाई संकेत गर्दछ। मैले पत्ता लगाएँ कि पहिलो रेल प्रायः बिहान ४:०० बजे CSMT बाट प्रस्थान गर्थ्यो, सेवाहरू लगभग अर्को दिन बिहान १:०० बजेसम्म लगातार चलिरहन्थ्यो। बिहानको भीडको समयमा बिहान ८:०० बजेदेखि ११:०० बजेको बीचमा र फेरि साँझ ५:०० बजेदेखि ८:०० बजेको बीचमा आवृत्ति नाटकीय रूपमा बढ्यो, जब सबैजना घर फर्किरहेका थिए।"
}
```
```json
{
  "unnormalised": "एक विशेष गरी स्मरणीय दिन, २४/१२/२०१९, मोटरम्यानहरूको आकस्मिक हड्तालले सम्पूर्ण तालिकालाई अस्तव्यस्त बनायो। प्रस्थान बोर्डहरूले अनन्त 'DELAYED' सन्देशहरू प्रदर्शन गरे। यात्रुहरू, प्लेटफर्महरूमा अलपत्र परेका, चिन्तित नजर साटासाट गरे। एउटा पछि अर्को रेल रद्द वा पुनः रूट गरियो। श्री जोशी, सधैं व्यावहारिक, केवल काँध हल्लाए र हामीलाई हाम्रो चिया ब्रेक ११:०० बजे अगाडि सार्न सुझाव दिए।",
  "normalised": "एक विशेष गरी स्मरणीय दिन, चौबीस डिसेम्बर दुई हजार उन्नाइस, मोटरम्यानहरूको आकस्मिक हड्तालले सम्पूर्ण तालिकालाई अस्तव्यस्त बनायो। प्रस्थान बोर्डहरूले अनन्त 'डी-ई-एल-ए-वाई-ई-डी' सन्देशहरू प्रदर्शन गरे। यात्रुहरू, प्लेटफर्महरूमा अलपत्र परेका, चिन्तित नजर साटासाट गरे। एउटा पछि अर्को रेल रद्द वा पुनः रूट गरियो। मिस्टर जोशी, सधैं व्यावहारिक, केवल काँध हल्लाए र हामीलाई हाम्रो चिया ब्रेक एघार ए-एम अगाडि सार्न सुझाव दिए।",
  "raw": "एक विशेष गरी स्मरणीय दिन, २४/१२/२०१९, मोटरम्यानहरूको आकस्मिक हड्तालले सम्पूर्ण तालिकालाई अस्तव्यस्त बनायो। प्रस्थान बोर्डहरूले अनन्त 'DELAYED' सन्देशहरू प्रदर्शन गरे। यात्रुहरू, प्लेटफर्महरूमा अलपत्र परेका, चिन्तित नजर साटासाट गरे। एउटा पछि अर्को रेल रद्द वा पुनः रूट गरियो। श्री जोशी, सधैं व्यावहारिक, केवल काँध हल्लाए र हामीलाई हाम्रो चिया ब्रेक ११:०० बजे अगाडि सार्न सुझाव दिए।"
}
```
```json
{
  "unnormalised": "यसको जटिलताहरू र कहिलेकाहीं अवरोधहरूको बावजुद, मुम्बई लोकल ट्रेनको समय तालिका शहरको अथक गतिको प्रमाण हो। यो एउटा जीवित कागजात हो, जुन लाखौं यात्रुहरूको आवश्यकताहरू पूरा गर्न निरन्तर विकसित हुन्छ। यो केवल एउटा तालिका मात्र होइन; यो शहरलाई नेभिगेट गर्ने एउटा कोड हो, यसको धडकनको एउटा लय हो। र यसलाई बुझ्नु भनेको मुम्बईलाई सही रूपमा बुझ्ने पहिलो कदम हो।",
  "normalised": "यसको जटिलताहरू र कहिलेकाहीं अवरोधहरूको बावजुद, मुम्बई लोकल ट्रेनको समय तालिका शहरको अथक गतिको प्रमाण हो। यो एउटा जीवित कागजात हो, जुन लाखौं यात्रुहरूको आवश्यकताहरू पूरा गर्न निरन्तर विकसित हुन्छ। यो केवल एउटा तालिका मात्र होइन; यो शहरलाई नेभिगेट गर्ने एउटा कोड हो, यसको धडकनको एउटा लय हो। र यसलाई बुझ्नु भनेको मुम्बईलाई सही रूपमा बुझ्ने पहिलो कदम हो।",
  "raw": "यसको जटिलताहरू र कहिलेकाहीं अवरोधहरूको बावजुद, मुम्बई लोकल ट्रेनको समय तालिका शहरको अथक गतिको प्रमाण हो। यो एउटा जीवित कागजात हो, जुन लाखौं यात्रुहरूको आवश्यकताहरू पूरा गर्न निरन्तर विकसित हुन्छ। यो केवल एउटा तालिका मात्र होइन; यो शहरलाई नेभिगेट गर्ने एउटा कोड हो, यसको धडकनको एउटा लय हो। र यसलाई बुझ्नु भनेको मुम्बईलाई सही रूपमा बुझ्ने पहिलो कदम हो।"
}
```
