```json
{
  "unnormalised": "कोलकाताको लागि मेरो रेल १०/११/२०२४ मा बिहान ६:३० मा प्रस्थान गर्ने तालिका थियो। मैले मेरो सबै काम सावधानीपूर्वक सारेको थिएँ ताकि म यसलाई समात्न सकुँ। मैले ३ वटा अलार्म पनि सेट गरेको थिएँ, एउटा बिहान ४:०० बजे, अर्को बिहान ४:१५ बजे, र अन्तिम ४:३० बजे। हेर्नुहोस्, यो रेल छुटाउनु विकल्प थिएन, किनकि मेरो भाइको विवाह १२/११/२०२४ मा थियो र म दिल्लीबाट 'हल्दी' ल्याउन जिम्मेवार थिएँ।",
  "normalised": "कोलकाताको लागि मेरो रेल दस नोभेम्बर दुई हजार चौबीस मा बिहान छ तीस बजे प्रस्थान गर्ने तालिका थियो। मैले मेरो सबै काम सावधानीपूर्वक सारेको थिएँ ताकि म यसलाई समात्न सकुँ। मैले तीनवटा अलार्म पनि सेट गरेको थिएँ, एउटा बिहान चार बजे, अर्को बिहान चार पन्ध्र बजे, र अन्तिम चार तीस बजे। हेर्नुहोस्, यो रेल छुटाउनु विकल्प थिएन, किनकि मेरो भाइको विवाह बाह्र नोभेम्बर दुई हजार चौबीस मा थियो र म दिल्लीबाट 'हल्दी' ल्याउन जिम्मेवार थिएँ।",
  "raw": "कोलकाताको लागि मेरो रेल १०/११/२०२४ मा बिहान ६:३० मा प्रस्थान गर्ने तालिका थियो। मैले मेरो सबै काम सावधानीपूर्वक सारेको थिएँ ताकि म यसलाई समात्न सकुँ। मैले ३ वटा अलार्म पनि सेट गरेको थिएँ, एउटा बिहान ४:०० बजे, अर्को बिहान ४:१५ बजे, र अन्तिम ४:३० बजे। हेर्नुहोस्, यो रेल छुटाउनु विकल्प थिएन, किनकि मेरो भाइको विवाह १२/११/२०२४ मा थियो र म दिल्लीबाट 'हल्दी' ल्याउन जिम्मेवार थिएँ।"
}
```
```json
{
  "unnormalised": "समस्या उठ्नु थिएन, यो स्टेशन पुग्नु थियो। ओलाले बिहान ५:४५ को अनुमानित आगमन समय देखायो, जसले मलाई नयाँ दिल्ली रेलवे स्टेशनको अराजकतालाई पार गर्न पर्याप्त समय दियो। एपले सर्ज मूल्य निर्धारणको बारेमा चेतावनी दियो, सामान्य ₹250 को सट्टा ₹450 देखाउँदै। मैले लामो सास फेरे, तर स्वीकार गरे, विवाह र पारिवारिक अपेक्षाहरू लाइनमा थिए भन्ने थाहा पाएर।",
  "normalised": "समस्या उठ्नु थिएन, यो स्टेशन पुग्नु थियो। ओलाले बिहान पाँच चालीस पाँच ए-एम को अनुमानित आगमन समय देखायो, जसले मलाई नयाँ दिल्ली रेलवे स्टेशनको अराजकतालाई पार गर्न पर्याप्त समय दियो। एपले सर्ज मूल्य निर्धारणको बारेमा चेतावनी दियो, सामान्य दुई सय पचास रूपैयाँको सट्टा चार सय पचास रूपैयाँ देखाउँदै। मैले लामो सास फेरे, तर स्वीकार गरे, विवाह र पारिवारिक अपेक्षाहरू लाइनमा थिए भन्ने थाहा पाएर।",
  "raw": "समस्या उठ्नु थिएन, यो स्टेशन पुग्नु थियो। ओलाले बिहान ५:४५ को अनुमानित आगमन समय देखायो, जसले मलाई नयाँ दिल्ली रेलवे स्टेशनको अराजकतालाई पार गर्न पर्याप्त समय दियो। एपले सर्ज मूल्य निर्धारणको बारेमा चेतावनी दियो, सामान्य ₹250 को सट्टा ₹450 देखाउँदै। मैले लामो सास फेरे, तर स्वीकार गरे, विवाह र पारिवारिक अपेक्षाहरू लाइनमा थिए भन्ने थाहा पाएर।"
}
```
```json
{
  "unnormalised": "अटो-रिक्साको सवारी आफैंमा धमिलो थियो। हामी बस, स्कूटर, र एउटा छाडा गाईलाई समेत छल्दै ठिक बिहान ६:०० बजे स्टेशनमा आइपुग्यौं। मैले ड्राइभरलाई धेरै धन्यवाद दिएँ र भित्र हतारिएँ, डिस्प्ले बोर्डमा प्लेटफर्म नम्बर जाँच गर्दै। \"कोलकाता मेल, प्लेटफर्म ५, अपेक्षित प्रस्थान: बिहान ६:३०\", त्यहाँ लेखिएको थियो। मलाई राहत मिल्यो।",
  "normalised": "अटो-रिक्साको सवारी आफैंमा धमिलो थियो। हामी बस, स्कूटर, र एउटा छाडा गाईलाई समेत छल्दै ठिक बिहान छ बजे स्टेशनमा आइपुग्यौं। मैले ड्राइभरलाई धेरै धन्यवाद दिएँ र भित्र हतारिएँ, डिस्प्ले बोर्डमा प्लेटफर्म नम्बर जाँच गर्दै। \"कोलकाता मेल, प्लेटफर्म पाँच, अपेक्षित प्रस्थान: छ तीस बजे बिहान\", त्यहाँ लेखिएको थियो। मलाई राहत मिल्यो।",
  "raw": "अटो-रिक्साको सवारी आफैंमा धमिलो थियो। हामी बस, स्कूटर, र एउटा छाडा गाईलाई समेत छल्दै ठिक बिहान ६:०० बजे स्टेशनमा आइपुग्यौं। मैले ड्राइभरलाई धेरै धन्यवाद दिएँ र भित्र हतारिएँ, डिस्प्ले बोर्डमा प्लेटफर्म नम्बर जाँच गर्दै। \"कोलकाता मेल, प्लेटफर्म ५, अपेक्षित प्रस्थान: बिहान ६:३०\", त्यहाँ लेखिएको थियो। मलाई राहत मिल्यो।"
}
```
```json
{
  "unnormalised": "तर, त्यसपछि, विपत्ति आइलाग्यो। अचानक एउटा घोषणा स्पिकरहरूमा गुन्जियो: “ट्रेन नम्बर 12345, कोलकाता मेल, जुन 10/11/2024 मा बिहान 6:30 बजे प्रस्थान गर्ने तालिका थियो, अप्रत्याशित परिस्थितिका कारण 2 घण्टा ढिलो भएको छ। संशोधित प्रस्थान समय: बिहान 8:30 बजे”। मेरो मन खिन्न भयो। २ घण्टा! म के गरुँ? हल्दी समारोह 12 गते बिहान 10:00 बजे थियो। यो ढिलाइले सबै कुरालाई बिगार्न सक्छ।",
  "normalised": "तर, त्यसपछि, विपत्ति आइलाग्यो। अचानक एउटा घोषणा स्पिकरहरूमा गुन्जियो: “ट्रेन नम्बर एक दुई तीन चार पाँच, कोलकाता मेल, जुन दसौं नोभेम्बर दुई हजार चौबीसमा बिहान छ तीस ए-एम प्रस्थान गर्ने तालिका थियो, अप्रत्याशित परिस्थितिका कारण दुई घण्टा ढिलो भएको छ। संशोधित प्रस्थान समय: आठ तीस ए-एम”। मेरो मन खिन्न भयो। दुई घण्टा! म के गरुँ? हल्दी समारोह बाह्रौं गते बिहान दस ए-एम मा थियो। यो ढिलाइले सबै कुरालाई बिगार्न सक्छ।",
  "raw": "सहायक:{\n  \"unnormalised\": \"तर, त्यसपछि, विपत्ति आइलाग्यो। अचानक एउटा घोषणा स्पिकरहरूमा गुन्जियो: “ट्रेन नम्बर 12345, कोलकाता मेल, जुन 10/11/2024 मा बिहान 6:30 बजे प्रस्थान गर्ने तालिका थियो, अप्रत्याशित परिस्थितिका कारण 2 घण्टा ढिलो भएको छ। संशोधित प्रस्थान समय: बिहान 8:30 बजे”। मेरो मन खिन्न भयो। २ घण्टा! म के गरुँ? हल्दी समारोह 12 गते बिहान 10:00 बजे थियो। यो ढिलाइले सबै कुरालाई बिगार्न सक्छ।\",\n  \"normalised\": \"तर, त्यसपछि, विपत्ति आइलाग्यो। अचानक एउटा घोषणा स्पिकरहरूमा गुन्जियो: “ट्रेन नम्बर एक दुई तीन चार पाँच, कोलकाता मेल, जुन दसौं नोभेम्बर दुई हजार चौबीसमा बिहान छ तीस ए-एम प्रस्थान गर्ने तालिका थियो, अप्रत्याशित परिस्थितिका कारण दुई घण्टा ढिलो भएको छ। संशोधित प्रस्थान समय: आठ तीस ए-एम”। मेरो मन खिन्न भयो। दुई घण्टा! म के गरुँ? हल्दी समारोह बाह्रौं गते बिहान दस ए-एम मा थियो। यो ढिलाइले सबै कुरालाई बिगार्न सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "म नजिकैको बेन्चमा थच्चिएँ, कलकत्तामा नयाँ आइपुग्ने समयको हिसाब गर्न थालेँ। सुरुमा 2 घण्टा ढिलो भएपछि, सामान्य 17 घण्टाको यात्रा जोड्दा, म 11/11/2024 मा लगभग 3:30 AM मा हावडा जंक्शन पुग्ने थिएँ। त्यसले मलाई मेरो भाइको घरमा पुग्न एक दिनको समय दिन्थ्यो।",
  "normalised": "म नजिकैको बेन्चमा थच्चिएँ, कलकत्तामा नयाँ आइपुग्ने समयको हिसाब गर्न थालेँ। सुरुमा दुई घण्टा ढिलो भएपछि, सामान्य सत्र घण्टाको यात्रा जोड्दा, म एघार नोभेम्बर दुई हजार चौबिसमा लगभग तीन तीस बजे हावडा जंक्शन पुग्ने थिएँ। त्यसले मलाई मेरो भाइको घरमा पुग्न एक दिनको समय दिन्थ्यो।",
  "raw": "म नजिकैको बेन्चमा थच्चिएँ, कलकत्तामा नयाँ आइपुग्ने समयको हिसाब गर्न थालेँ। सुरुमा २ घण्टा ढिलो भएपछि, सामान्य १७ घण्टाको यात्रा जोड्दा, म ११/११/२०२४ मा लगभग ३:३० AM मा हावडा जंक्शन पुग्ने थिएँ। त्यसले मलाई मेरो भाइको घरमा पुग्न एक दिनको समय दिन्थ्यो।"
}
```
```json
{
  "unnormalised": "त्यसपछि, एउटा विचार आयो। मेरी साथी, रिया, त्यही दिन कोलकाताको लागि उडान गर्दै थिइन्! मैले तुरुन्तै उनलाई फोन गरें। ५ मिनेटको कुराकानी र थोरै मनाएपछि, उनी हल्दी आफूसँगै लैजान राजी भइन्, उनी बिहान ११:०० बजे उडान भर्ने तयारीमा थिइन्, र दिउँसो १:३० बजे कोलकाता पुग्ने थिइन्। मैले समयमै हल्दी उनलाई पुर्‍याउनु थियो। यो एउटा तार्किक चुनौती थियो तर मेरो भाइको विवाह छुटाउनुभन्दा धेरै राम्रो थियो। उनी Indigo Airlines, उडान नम्बर 6E202 मा उडान गर्दै थिइन्।",
  "normalised": "त्यसपछि, एउटा विचार आयो। मेरी साथी, रिया, त्यही दिन कोलकाताको लागि उडान गर्दै थिइन्! मैले तुरुन्तै उनलाई फोन गरें। पाँच मिनेटको कुराकानी र थोरै मनाएपछि, उनी हल्दी आफूसँगै लैजान राजी भइन्, उनी बिहान एघार बजे उडान भर्ने तयारीमा थिइन्, र दिउँसो एक तीस बजे कोलकाता पुग्ने थिइन्। मैले समयमै हल्दी उनलाई पुर्‍याउनु थियो। यो एउटा तार्किक चुनौती थियो तर मेरो भाइको विवाह छुटाउनुभन्दा धेरै राम्रो थियो। उनी Indigo Airlines, उडान नम्बर छ ई दुई शून्य दुई मा उडान गर्दै थिइन्।",
  "raw": "त्यसपछि, एउटा विचार आयो। मेरी साथी, रिया, त्यही दिन कोलकाताको लागि उडान गर्दै थिइन्! मैले तुरुन्तै उनलाई फोन गरें। ५ मिनेटको कुराकानी र थोरै मनाएपछि, उनी हल्दी आफूसँगै लैजान राजी भइन्, उनी बिहान ११:०० बजे उडान भर्ने तयारीमा थिइन्, र दिउँसो १:३० बजे कोलकाता पुग्ने थिइन्। मैले समयमै हल्दी उनलाई पुर्‍याउनु थियो। यो एउटा तार्किक चुनौती थियो तर मेरो भाइको विवाह छुटाउनुभन्दा धेरै राम्रो थियो। उनी Indigo Airlines, उडान नम्बर 6E202 मा उडान गर्दै थिइन्।"
}
```
```json
{
  "unnormalised": "मैले ढिलाइलाई आफ्नो फाइदाको लागि प्रयोग गर्ने निर्णय गरे। मैले आफ्नो आफन्तहरूलाई योजनामा ​​भएको परिवर्तनको बारेमा बताउन सन्देश पठाएँ र रियालाई धन्यवादको रूपमा मिठाईको बाकस लिनको लागि नजिकैको हल्दीराममा हतारिएँ। स्थिति आदर्श भन्दा धेरै टाढा थियो, तर टेक्नोलोजी र एक साथीको समर्थनको संयोजनले सम्भावित विपत्तिलाई व्यवस्थित असुविधामा परिणत गरेको थियो। र आशा छ, कोलकाता मेल थप ढिलो हुने छैन!",
  "normalised": "मैले ढिलाइलाई आफ्नो फाइदाको लागि प्रयोग गर्ने निर्णय गरे। मैले आफ्नो आफन्तहरूलाई योजनामा ​​भएको परिवर्तनको बारेमा बताउन सन्देश पठाएँ र रियालाई धन्यवादको रूपमा मिठाईको बाकस लिनको लागि नजिकैको हल्दीराममा हतारिएँ। स्थिति आदर्श भन्दा धेरै टाढा थियो, तर टेक्नोलोजी र एक साथीको समर्थनको संयोजनले सम्भावित विपत्तिलाई व्यवस्थित असुविधामा परिणत गरेको थियो। र आशा छ, कोलकाता मेल थप ढिलो हुने छैन!",
  "raw": "मैले ढिलाइलाई आफ्नो फाइदाको लागि प्रयोग गर्ने निर्णय गरे। मैले आफ्नो आफन्तहरूलाई योजनामा ​​भएको परिवर्तनको बारेमा बताउन सन्देश पठाएँ र रियालाई धन्यवादको रूपमा मिठाईको बाकस लिनको लागि नजिकैको हल्दीराममा हतारिएँ। स्थिति आदर्श भन्दा धेरै टाढा थियो, तर टेक्नोलोजी र एक साथीको समर्थनको संयोजनले सम्भावित विपत्तिलाई व्यवस्थित असुविधामा परिणत गरेको थियो। र आशा छ, Kolkata Mail थप ढिलो हुने छैन!"
}
```
