```json
{
  "unnormalised": "ठीक छ, त्यसैले यहाँ सम्पूर्ण ढिलो भएको रेलको बारेमा मेरो धारणा छ। गत महिना मात्रै भएको थियो, दिवालीको ठीक अघि, त्यसैले स्वाभाविक रूपमा, अराजकता x100 ले बढेको थियो।",
  "normalised": "ठीक छ, त्यसैले यहाँ सम्पूर्ण ढिलो भएको रेलको बारेमा मेरो धारणा छ। गत महिना मात्रै भएको थियो, दिवालीको ठीक अघि, त्यसैले स्वाभाविक रूपमा, अराजकता एक सयले बढेको थियो।",
  "raw": "ठीक छ, त्यसैले यहाँ सम्पूर्ण ढिलो भएको रेलको बारेमा मेरो धारणा छ। गत महिना मात्रै भएको थियो, दिवालीको ठीक अघि, त्यसैले स्वाभाविक रूपमा, अराजकता x100 ले बढेको थियो।"
}
```
```json
{
  "unnormalised": "म परिवारसँगै दिवालीको लागि दिल्लीबाट लखनउ यात्रा गरिरहेको थिएँ। महिनौं अघि नै मेरो टिकट बुक गरेको थिएँ, थाहा छ, सबै जिम्मेवार र यस्तै हुन खोज्दै थिएँ। रेलको नाम लखनउ मेल थियो, निर्धारित प्रस्थान २२:०० बजे, भोलिपल्ट बिहान ६:०० बजे पुग्ने। उत्तम समय, वा मैले सोचेँ!",
  "normalised": "म परिवारसँगै दिवालीको लागि दिल्लीबाट लखनउ यात्रा गरिरहेको थिएँ। महिनौं अघि नै मेरो टिकट बुक गरेको थिएँ, थाहा छ, सबै जिम्मेवार र यस्तै हुन खोज्दै थिएँ। रेलको नाम लखनउ मेल थियो, निर्धारित प्रस्थान बीस दुई शून्य शून्य घण्टा, भोलिपल्ट बिहान छ शून्य शून्य ए.एम. बजे पुग्ने। उत्तम समय, वा मैले सोचेँ!",
  "raw": "म परिवारसँगै दिवालीको लागि दिल्लीबाट लखनउ यात्रा गरिरहेको थिएँ। महिनौं अघि नै मेरो टिकट बुक गरेको थिएँ, थाहा छ, सबै जिम्मेवार र यस्तै हुन खोज्दै थिएँ। रेलको नाम लखनउ मेल थियो, निर्धारित प्रस्थान २२:०० बजे, भोलिपल्ट बिहान ६:०० बजे पुग्ने। उत्तम समय, वा मैले सोचेँ!"
}
```
```json
{
  "unnormalised": "म नयाँ दिल्ली रेलवे स्टेशनमा राती 9:30 बजे पुगें, घर जानको लागि उत्साहित थिएँ। प्लेटफर्म पहिले नै खचाखच भरिएको थियो, डिब्बामा सार्डिनजस्तै। डिस्प्ले बोर्ड जाँच गरें, र ब्याम! \"ट्रेन 2 घण्टा ढिलो भयो\"। दुई। डरलाग्दो। घण्टा। सुरुमा, म सोचिरहेको थिएँ, \"ठीक छ, 2 घण्टा, म व्यवस्थापन गर्न सक्छु।\" चिया वालाकहाँ गएँ, एउटा कुल्हड चिया लिएँ, र पर्खिन थालें।",
  "normalised": "म नयाँ दिल्ली रेलवे स्टेशनमा राती नौ तीस बजे पुगें, घर जानको लागि उत्साहित थिएँ। प्लेटफर्म पहिले नै खचाखच भरिएको थियो, डिब्बामा सार्डिनजस्तै। डिस्प्ले बोर्ड जाँच गरें, र बी-ए-एम! \"ट्रेन दुई घण्टा ढिलो भयो\"। दुई। डरलाग्दो। घण्टा। सुरुमा, म सोचिरहेको थिएँ, \"ठीक छ, दुई घण्टा, म व्यवस्थापन गर्न सक्छु।\" चिया वालाकहाँ गएँ, एउटा कुल्हड चिया लिएँ, र पर्खिन थालें।",
  "raw": "म नयाँ दिल्ली रेलवे स्टेशनमा राती 9:30 बजे पुगें, घर जानको लागि उत्साहित थिएँ। प्लेटफर्म पहिले नै खचाखच भरिएको थियो, डिब्बामा सार्डिनजस्तै। डिस्प्ले बोर्ड जाँच गरें, र ब्याम! \"ट्रेन 2 घण्टा ढिलो भयो\"। दुई। डरलाग्दो। घण्टा। सुरुमा, म सोचिरहेको थिएँ, \"ठीक छ, 2 घण्टा, म व्यवस्थापन गर्न सक्छु।\" चिया वालाकहाँ गएँ, एउटा कुल्हड चिया लिएँ, र पर्खिन थालें।"
}
```
```json
{
  "unnormalised": "तर ओह होइन, त्यो त सुरुवात मात्र थियो। राती ११:३० बजे, अर्को घोषणा: \"सञ्चालन कारणले गर्दा ट्रेन थप ३ घण्टा ढिलो हुनेछ\"। अब जम्मा पाँच घण्टा! मानिसहरूले आफ्नो होश गुमाउँदै थिए। कोही रेलवे अधिकारीहरूलाई चिच्याउन थाले, कोही आफ्नो झोलामा निराश भएर बसे। मेरो फोनको ब्याट्री २०% मा थियो, र मैले पावर बैंक ल्याएको थिइनँ, एकदमै राम्रो चाल होइन र?",
  "normalised": "तर ओह होइन, त्यो त सुरुवात मात्र थियो। एघार तीस पि-एम मा, अर्को घोषणा: \"सञ्चालन कारणले गर्दा ट्रेन थप तीन घण्टा ढिलो हुनेछ\"। अब जम्मा पाँच घण्टा! मानिसहरूले आफ्नो होश गुमाउँदै थिए। कोही रेलवे अधिकारीहरूलाई चिच्याउन थाले, कोही आफ्नो झोलामा निराश भएर बसे। मेरो फोनको ब्याट्री बीस प्रतिशतमा थियो, र मैले पावर बैंक ल्याएको थिइनँ, एकदमै राम्रो चाल होइन र?",
  "raw": "तर ओह होइन, त्यो त सुरुवात मात्र थियो। राती ११:३० बजे, अर्को घोषणा: \"सञ्चालन कारणले गर्दा ट्रेन थप ३ घण्टा ढिलो हुनेछ\"। अब जम्मा पाँच घण्टा! मानिसहरूले आफ्नो होश गुमाउँदै थिए। कोही रेलवे अधिकारीहरूलाई चिच्याउन थाले, कोही आफ्नो झोलामा निराश भएर बसे। मेरो फोनको ब्याट्री २०% मा थियो, र मैले पावर बैंक ल्याएको थिइनँ, एकदमै राम्रो चाल होइन र?"
}
```
```json
{
  "unnormalised": "अन्ततः, रेल बिहान 3:00 बजे आइपुग्यो। पाँच घण्टा ढिलो! कोच पहिले नै अस्तव्यस्त थियो, स्पष्ट रूपमा यसले आफ्नो यात्रा धेरै ढिलो सुरु गरेको थियो र अरूले पहिले नै गडबड गरिसकेका थिए। मैले कुनै न कुनै रूपमा आफ्नो सिट भेट्टाएँ, जुन, आश्चर्यको कुरा, कुनै अंकल-जीले ओगटेका थिए। उसले अन्ततः छोड्नु अघि लगभग 15 मिनेटसम्म उनीसँग बहस गर्नुपर्‍यो। म धेरै थकित थिएँ। रेलमा मुस्किलले एक झल्को सुतें किनकि यो जति पनि उथलपुथल थियो! ETA परिवर्तन भइरह्यो, र हामी अन्ततः दिउँसो 1:00 बजे लखनऊमा प्रवेश गर्‍यौं। सात घण्टा ढिलो।",
  "normalised": "अन्ततः, रेल तीन शून्य शून्य A-M मा आइपुग्यो। पाँच घण्टा ढिलो! कोच पहिले नै अस्तव्यस्त थियो, स्पष्ट रूपमा यसले आफ्नो यात्रा धेरै ढिलो सुरु गरेको थियो र अरूले पहिले नै गडबड गरिसकेका थिए। मैले कुनै न कुनै रूपमा आफ्नो सिट भेट्टाएँ, जुन, आश्चर्यको कुरा, कुनै अंकल-जीले ओगटेका थिए। उसले अन्ततः छोड्नु अघि लगभग पन्ध्र मिनेटसम्म उनीसँग बहस गर्नुपर्‍यो। म धेरै थकित थिएँ। रेलमा मुस्किलले एक झल्को सुतें किनकि यो जति पनि उथलपुथल थियो! E-T-A परिवर्तन भइरह्यो, र हामी अन्ततः एक शून्य शून्य P-M मा लखनऊमा प्रवेश गर्‍यौं। सात घण्टा ढिलो।",
  "raw": "अन्ततः, रेल बिहान 3:00 बजे आइपुग्यो। पाँच घण्टा ढिलो! कोच पहिले नै अस्तव्यस्त थियो, स्पष्ट रूपमा यसले आफ्नो यात्रा धेरै ढिलो सुरु गरेको थियो र अरूले पहिले नै गडबड गरिसकेका थिए। मैले कुनै न कुनै रूपमा आफ्नो सिट भेट्टाएँ, जुन, आश्चर्यको कुरा, कुनै अंकल-जीले ओगटेका थिए। उसले अन्ततः छोड्नु अघि लगभग 15 मिनेटसम्म उनीसँग बहस गर्नुपर्‍यो। म धेरै थकित थिएँ। रेलमा मुस्किलले एक झल्को सुतें किनकि यो जति पनि उथलपुथल थियो! ETA परिवर्तन भइरह्यो, र हामी अन्ततः दिउँसो 1:00 बजे लखनऊमा प्रवेश गर्‍यौं। सात घण्टा ढिलो।"
}
```
```json
{
  "unnormalised": "सबैभन्दा खराब भाग? मेरो परिवार बिहान 6:00 बजेदेखि स्टेशनमा पर्खिरहेको थियो, म समयमै आइपुग्छु भन्ने सोचेर। तिनीहरूको दिवालीको तयारी पूर्ण रूपमा बिग्रियो। म घर पुगें, एक zombie जस्तो महसुस गर्दै। मैले नुहाउने, खाने र 6 घण्टाको लागि सुत्न बाहेक अरू केही गरिनँ। पाठ सिकियो: सधैं पावर बैंक बोक्नुहोस्, र हुनसक्छ अर्को पटक ड्राइभिङ गर्ने विचार गर्नुहोस्, यदि यो 560 km को ड्राइभ भए पनि! अन्ततः राम्रो दिवाली भयो, तर रेलको अनुभवले उत्सवको उत्साहलाई केही हदसम्म कम गर्‍यो। अरू कसैलाई यस्तै अनुभव छ? कमेन्टमा साझा गर्नुहोस्!",
  "normalised": "सबैभन्दा खराब भाग? मेरो परिवार बिहान छ शून्य शून्य ए-एम देखि स्टेशनमा पर्खिरहेको थियो, म समयमै आइपुग्छु भन्ने सोचेर। तिनीहरूको दिवालीको तयारी पूर्ण रूपमा बिग्रियो। म घर पुगें, एक zombie जस्तो महसुस गर्दै। मैले नुहाउने, खाने र छ घण्टाको लागि सुत्न बाहेक अरू केही गरिनँ। पाठ सिकियो: सधैं पावर बैंक बोक्नुहोस्, र हुनसक्छ अर्को पटक ड्राइभिङ गर्ने विचार गर्नुहोस्, यदि यो पाँच सय साठी किलोमिटरको ड्राइभ भए पनि! अन्ततः राम्रो दिवाली भयो, तर रेलको अनुभवले उत्सवको उत्साहलाई केही हदसम्म कम गर्‍यो। अरू कसैलाई यस्तै अनुभव छ? कमेन्टमा साझा गर्नुहोस्!",
  "raw": "सबैभन्दा खराब भाग? मेरो परिवार बिहान 6:00 बजेदेखि स्टेशनमा पर्खिरहेको थियो, म समयमै आइपुग्छु भन्ने सोचेर। तिनीहरूको दिवालीको तयारी पूर्ण रूपमा बिग्रियो। म घर पुगें, एक zombie जस्तो महसुस गर्दै। मैले नुहाउने, खाने र 6 घण्टाको लागि सुत्न बाहेक अरू केही गरिनँ। पाठ सिकियो: सधैं पावर बैंक बोक्नुहोस्, र हुनसक्छ अर्को पटक ड्राइभिङ गर्ने विचार गर्नुहोस्, यदि यो 560 km को ड्राइभ भए पनि! अन्ततः राम्रो दिवाली भयो, तर रेलको अनुभवले उत्सवको उत्साहलाई केही हदसम्म कम गर्‍यो। अरू कसैलाई यस्तै अनुभव छ? कमेन्टमा साझा गर्नुहोस्!"
}
```
