```json
{
  "unnormalised": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್‌ಬಿಐ) ಇತ್ತೀಚೆಗೆ ತನ್ನ ಸಾಲ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಪರಿಷ್ಕರಣೆಗಳನ್ನು ಘೋಷಿಸಿದ್ದು, ಇದು ವಿವಿಧ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳಾದ್ಯಂತ ವೈಯಕ್ತಿಕ ಮತ್ತು ವ್ಯಾಪಾರ ಸಾಲದ ಬಡ್ಡಿ ದರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ, 10/11/2024 ರಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಈ ಬದಲಾವಣೆಗಳು ಗ್ರಾಹಕರು ಮತ್ತು ವ್ಯವಹಾರಗಳಿಗೆ ಎರವಲು ವೆಚ್ಚಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಖರ್ಚು ಮತ್ತು ಹೂಡಿಕೆ ಮಾದರಿಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಸಾಧ್ಯತೆಯಿದೆ.",
  "normalised": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್-ಬಿ-ಐ) ಇತ್ತೀಚೆಗೆ ತನ್ನ ಸಾಲ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಪರಿಷ್ಕರಣೆಗಳನ್ನು ಘೋಷಿಸಿದ್ದು, ಇದು ವಿವಿಧ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳಾದ್ಯಂತ ವೈಯಕ್ತಿಕ ಮತ್ತು ವ್ಯಾಪಾರ ಸಾಲದ ಬಡ್ಡಿ ದರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ, ಹತ್ತನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಈ ಬದಲಾವಣೆಗಳು ಗ್ರಾಹಕರು ಮತ್ತು ವ್ಯವಹಾರಗಳಿಗೆ ಎರವಲು ವೆಚ್ಚಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಖರ್ಚು ಮತ್ತು ಹೂಡಿಕೆ ಮಾದರಿಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಸಾಧ್ಯತೆಯಿದೆ.",
  "raw": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್‌ಬಿಐ) ಇತ್ತೀಚೆಗೆ ತನ್ನ ಸಾಲ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಪರಿಷ್ಕರಣೆಗಳನ್ನು ಘೋಷಿಸಿದ್ದು, ಇದು ವಿವಿಧ ಹಣಕಾಸು ಸಂಸ್ಥೆಗಳಾದ್ಯಂತ ವೈಯಕ್ತಿಕ ಮತ್ತು ವ್ಯಾಪಾರ ಸಾಲದ ಬಡ್ಡಿ ದರಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ, 10/11/2024 ರಿಂದ ಜಾರಿಗೆ ಬರುತ್ತದೆ. ಈ ಬದಲಾವಣೆಗಳು ಗ್ರಾಹಕರು ಮತ್ತು ವ್ಯವಹಾರಗಳಿಗೆ ಎರವಲು ವೆಚ್ಚಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು ರಾಷ್ಟ್ರವ್ಯಾಪಿ ಖರ್ಚು ಮತ್ತು ಹೂಡಿಕೆ ಮಾದರಿಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುವ ಸಾಧ್ಯತೆಯಿದೆ."
}
```
```json
{
  "unnormalised": "ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (SBI) ಮೊದಲು ಪ್ರತಿಕ್ರಿಯಿಸಿದವರಲ್ಲಿ ಒಂದಾಗಿದ್ದು, ತನ್ನ ಮೂಲ ಸಾಲದ ದರದಲ್ಲಿ 0.25% ಹೆಚ್ಚಳವನ್ನು ಘೋಷಿಸಿತು, ಇದು ಹೊಸ ಸಾಲದ ಅರ್ಜಿಗಳಿಗೆ ವಾರ್ಷಿಕ 8.75% ಕ್ಕೆ ತಲುಪಿದೆ. HDFC ಬ್ಯಾಂಕ್ ಮತ್ತು ICICI ಬ್ಯಾಂಕ್ ಶೀಘ್ರದಲ್ಲೇ ಇದನ್ನು ಅನುಸರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ವಾರದೊಳಗೆ ನಿರೀಕ್ಷಿತ ದರ ಹೊಂದಾಣಿಕೆಗಳು ಆಗಲಿವೆ. ಈ ಮೇಲ್ಮುಖ ಪ್ರವೃತ್ತಿಯು ಸಣ್ಣ ಖಾಸಗಿ ಬ್ಯಾಂಕುಗಳು ಮತ್ತು NBFC ಗಳಲ್ಲಿ ಪ್ರತಿಫಲಿಸುತ್ತದೆ ಎಂದು ವಿಶ್ಲೇಷಕರು ಊಹಿಸಿದ್ದಾರೆ, ಇದು ಸಾಲದ ವೆಚ್ಚದಲ್ಲಿ ಸಾಮಾನ್ಯ ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "normalised": "ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (S-B-I) ಮೊದಲು ಪ್ರತಿಕ್ರಿಯಿಸಿದವರಲ್ಲಿ ಒಂದಾಗಿದ್ದು, ತನ್ನ ಮೂಲ ಸಾಲದ ದರದಲ್ಲಿ ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಎರಡು ಐದು ಪ್ರತಿಶತ ಹೆಚ್ಚಳವನ್ನು ಘೋಷಿಸಿತು, ಇದು ಹೊಸ ಸಾಲದ ಅರ್ಜಿಗಳಿಗೆ ಎಂಟು ಪಾಯಿಂಟ್ ಏಳು ಐದು ಪ್ರತಿಶತ p.a. ಗೆ ತಲುಪಿದೆ. H-D-F-C ಬ್ಯಾಂಕ್ ಮತ್ತು I-C-I-C-I ಬ್ಯಾಂಕ್ ಶೀಘ್ರದಲ್ಲೇ ಇದನ್ನು ಅನುಸರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ವಾರದೊಳಗೆ ನಿರೀಕ್ಷಿತ ದರ ಹೊಂದಾಣಿಕೆಗಳು ಆಗಲಿವೆ. ಈ ಮೇಲ್ಮುಖ ಪ್ರವೃತ್ತಿಯು ಸಣ್ಣ ಖಾಸಗಿ ಬ್ಯಾಂಕುಗಳು ಮತ್ತು N-B-F-Cಗಳಲ್ಲಿ ಪ್ರತಿಫಲಿಸುತ್ತದೆ ಎಂದು ವಿಶ್ಲೇಷಕರು ಊಹಿಸಿದ್ದಾರೆ, ಇದು ಸಾಲದ ವೆಚ್ಚದಲ್ಲಿ ಸಾಮಾನ್ಯ ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ.",
  "raw": "ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (SBI) ಮೊದಲು ಪ್ರತಿಕ್ರಿಯಿಸಿದವರಲ್ಲಿ ಒಂದಾಗಿದ್ದು, ತನ್ನ ಮೂಲ ಸಾಲದ ದರದಲ್ಲಿ 0.25% ಹೆಚ್ಚಳವನ್ನು ಘೋಷಿಸಿತು, ಇದು ಹೊಸ ಸಾಲದ ಅರ್ಜಿಗಳಿಗೆ ವಾರ್ಷಿಕ 8.75% ಕ್ಕೆ ತಲುಪಿದೆ. HDFC ಬ್ಯಾಂಕ್ ಮತ್ತು ICICI ಬ್ಯಾಂಕ್ ಶೀಘ್ರದಲ್ಲೇ ಇದನ್ನು ಅನುಸರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ವಾರದೊಳಗೆ ನಿರೀಕ್ಷಿತ ದರ ಹೊಂದಾಣಿಕೆಗಳು ಆಗಲಿವೆ. ಈ ಮೇಲ್ಮುಖ ಪ್ರವೃತ್ತಿಯು ಸಣ್ಣ ಖಾಸಗಿ ಬ್ಯಾಂಕುಗಳು ಮತ್ತು NBFC ಗಳಲ್ಲಿ ಪ್ರತಿಫಲಿಸುತ್ತದೆ ಎಂದು ವಿಶ್ಲೇಷಕರು ಊಹಿಸಿದ್ದಾರೆ, ಇದು ಸಾಲದ ವೆಚ್ಚದಲ್ಲಿ ಸಾಮಾನ್ಯ ಹೆಚ್ಚಳಕ್ಕೆ ಕಾರಣವಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಪರಿಷ್ಕೃತ ಮಾರ್ಗಸೂಚಿಗಳು ಸಾಲದ ಅರ್ಹತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಕಠಿಣ ಮಾನದಂಡಗಳನ್ನು ಪರಿಚಯಿಸುತ್ತವೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ವೈಯಕ್ತಿಕ ಸಾಲಗಳು ಮತ್ತು ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಸಾಲದಂತಹ ಅಸುರಕ್ಷಿತ ಸಾಲಗಳಿಗೆ. 700 ಕ್ಕಿಂತ ಕಡಿಮೆ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳು ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳನ್ನು ಅಥವಾ ಸಾಲ ತಿರಸ್ಕಾರವನ್ನು ಎದುರಿಸಬಹುದು. ಅಸುರಕ್ಷಿತ ಸಾಲ ವಲಯದಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಎನ್‌ಪಿಎಗಳು (ನಾನ್-ಪರ್ಫಾರ್ಮಿಂಗ್ ಅಸೆಟ್ಸ್) ಈ ಬದಲಾವಣೆಗಳಿಗೆ ಪ್ರಾಥಮಿಕ ಕಾರಣವೆಂದು ಆರ್‌ಬಿಐ ಉಲ್ಲೇಖಿಸಿದೆ.",
  "normalised": "ಪರಿಷ್ಕೃತ ಮಾರ್ಗಸೂಚಿಗಳು ಸಾಲದ ಅರ್ಹತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಕಠಿಣ ಮಾನದಂಡಗಳನ್ನು ಪರಿಚಯಿಸುತ್ತವೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ವೈಯಕ್ತಿಕ ಸಾಲಗಳು ಮತ್ತು ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಸಾಲದಂತಹ ಅಸುರಕ್ಷಿತ ಸಾಲಗಳಿಗೆ. ಏಳುನೂರುಕ್ಕಿಂತ ಕಡಿಮೆ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳು ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳನ್ನು ಅಥವಾ ಸಾಲ ತಿರಸ್ಕಾರವನ್ನು ಎದುರಿಸಬಹುದು. ಆರ್-ಬಿ-ಐ ಅಸುರಕ್ಷಿತ ಸಾಲ ವಲಯದಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಎನ್-ಪಿ-ಎಗಳು (ನಾನ್-ಪರ್ಫಾರ್ಮಿಂಗ್ ಅಸೆಟ್ಸ್) ಈ ಬದಲಾವಣೆಗಳಿಗೆ ಪ್ರಾಥಮಿಕ ಕಾರಣವೆಂದು ಉಲ್ಲೇಖಿಸಿದೆ.",
  "raw": "ಪರಿಷ್ಕೃತ ಮಾರ್ಗಸೂಚಿಗಳು ಸಾಲದ ಅರ್ಹತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಕಠಿಣ ಮಾನದಂಡಗಳನ್ನು ಪರಿಚಯಿಸುತ್ತವೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ವೈಯಕ್ತಿಕ ಸಾಲಗಳು ಮತ್ತು ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಸಾಲದಂತಹ ಅಸುರಕ್ಷಿತ ಸಾಲಗಳಿಗೆ. 700 ಕ್ಕಿಂತ ಕಡಿಮೆ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳು ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳನ್ನು ಅಥವಾ ಸಾಲ ತಿರಸ್ಕಾರವನ್ನು ಎದುರಿಸಬಹುದು. ಅಸುರಕ್ಷಿತ ಸಾಲ ವಲಯದಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಎನ್‌ಪಿಎಗಳು (ನಾನ್-ಪರ್ಫಾರ್ಮಿಂಗ್ ಅಸೆಟ್ಸ್) ಈ ಬದಲಾವಣೆಗಳಿಗೆ ಪ್ರಾಥಮಿಕ ಕಾರಣವೆಂದು ಆರ್‌ಬಿಐ ಉಲ್ಲೇಖಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಹೊಸ ನಿಯಮಗಳು ಸಾಲ ಒಪ್ಪಂದಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಪಾರದರ್ಶಕತೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತವೆ, ಸಾಲ ನೀಡುವವರು ಎಲ್ಲಾ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಮುಂಚಿತವಾಗಿ ಬಹಿರಂಗಪಡಿಸಬೇಕಾಗುತ್ತದೆ, ಇದರಲ್ಲಿ ಪ್ರಕ್ರಿಯೆ ಶುಲ್ಕಗಳು, ಪೂರ್ವಪಾವತಿ ದಂಡಗಳು ಮತ್ತು ತಡವಾದ ಪಾವತಿ ಶುಲ್ಕಗಳು ಸೇರಿವೆ. ಈ ಕ್ರಮವು ಗುಪ್ತ ವೆಚ್ಚಗಳಿಂದ ಸಾಲಗಾರರನ್ನು ರಕ್ಷಿಸುವ ಮತ್ತು ಜವಾಬ್ದಾರಿಯುತ ಸಾಲ ನೀಡುವ ಅಭ್ಯಾಸಗಳನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. CRISIL ನಡೆಸಿದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನದ ಪ್ರಕಾರ, ಗುಪ್ತ ಶುಲ್ಕಗಳು ವೈಯಕ್ತಿಕ ಸಾಲಗಳಿಗೆ ಎರವಲು ವೆಚ್ಚದ ಸುಮಾರು 15% ರಷ್ಟಿದೆ.",
  "normalised": "ಇದಲ್ಲದೆ, ಹೊಸ ನಿಯಮಗಳು ಸಾಲ ಒಪ್ಪಂದಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಪಾರದರ್ಶಕತೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತವೆ, ಸಾಲ ನೀಡುವವರು ಎಲ್ಲಾ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಮುಂಚಿತವಾಗಿ ಬಹಿರಂಗಪಡಿಸಬೇಕಾಗುತ್ತದೆ, ಇದರಲ್ಲಿ ಪ್ರಕ್ರಿಯೆ ಶುಲ್ಕಗಳು, ಪೂರ್ವಪಾವತಿ ದಂಡಗಳು ಮತ್ತು ತಡವಾದ ಪಾವತಿ ಶುಲ್ಕಗಳು ಸೇರಿವೆ. ಈ ಕ್ರಮವು ಗುಪ್ತ ವೆಚ್ಚಗಳಿಂದ ಸಾಲಗಾರರನ್ನು ರಕ್ಷಿಸುವ ಮತ್ತು ಜವಾಬ್ದಾರಿಯುತ ಸಾಲ ನೀಡುವ ಅಭ್ಯಾಸಗಳನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. C-R-I-S-I-L ನಡೆಸಿದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನದ ಪ್ರಕಾರ, ಗುಪ್ತ ಶುಲ್ಕಗಳು ವೈಯಕ್ತಿಕ ಸಾಲಗಳಿಗೆ ಎರವಲು ವೆಚ್ಚದ ಸುಮಾರು ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟಿದೆ.",
  "raw": "ಇದಲ್ಲದೆ, ಹೊಸ ನಿಯಮಗಳು ಸಾಲ ಒಪ್ಪಂದಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಪಾರದರ್ಶಕತೆಯನ್ನು ಕಡ್ಡಾಯಗೊಳಿಸುತ್ತವೆ, ಸಾಲ ನೀಡುವವರು ಎಲ್ಲಾ ಶುಲ್ಕಗಳು ಮತ್ತು ಶುಲ್ಕಗಳನ್ನು ಮುಂಚಿತವಾಗಿ ಬಹಿರಂಗಪಡಿಸಬೇಕಾಗುತ್ತದೆ, ಇದರಲ್ಲಿ ಪ್ರಕ್ರಿಯೆ ಶುಲ್ಕಗಳು, ಪೂರ್ವಪಾವತಿ ದಂಡಗಳು ಮತ್ತು ತಡವಾದ ಪಾವತಿ ಶುಲ್ಕಗಳು ಸೇರಿವೆ. ಈ ಕ್ರಮವು ಗುಪ್ತ ವೆಚ್ಚಗಳಿಂದ ಸಾಲಗಾರರನ್ನು ರಕ್ಷಿಸುವ ಮತ್ತು ಜವಾಬ್ದಾರಿಯುತ ಸಾಲ ನೀಡುವ ಅಭ್ಯಾಸಗಳನ್ನು ಉತ್ತೇಜಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. CRISIL ನಡೆಸಿದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನದ ಪ್ರಕಾರ, ಗುಪ್ತ ಶುಲ್ಕಗಳು ವೈಯಕ್ತಿಕ ಸಾಲಗಳಿಗೆ ಎರವಲು ವೆಚ್ಚದ ಸುಮಾರು 15% ರಷ್ಟಿದೆ."
}
```
```json
{
  "unnormalised": "ಸಂಬಂಧಿತ ಸುದ್ದಿಯಲ್ಲಿ, ಹಣಕಾಸು ಸಚಿವಾಲಯವು ಎಂಎಸ್‌ಎಂಇಗಳಿಗೆ (ಮೈಕ್ರೋ, ಸಣ್ಣ ಮತ್ತು ಮಧ್ಯಮ ಉದ್ಯಮಗಳು) ಕೈಗೆಟುಕುವ ಸಾಲವನ್ನು ಪಡೆಯಲು ಬೆಂಬಲಿಸಲು ಒಂದು ಹೊಸ ಯೋಜನೆಯನ್ನು ಪರಿಚಯಿಸುವ ಬಗ್ಗೆ ಪರಿಗಣಿಸುತ್ತಿದೆ. ಈ ಯೋಜನೆಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿ \"MSME ಕ್ರೆಡಿಟ್ ಗ್ಯಾರಂಟಿ ಫಂಡ್\" ಎಂದು ಹೆಸರಿಡಲಾಗಿದೆ. ಇದು ಸಾಲದಾತರಿಗೆ ಭಾಗಶಃ ಕ್ರೆಡಿಟ್ ಗ್ಯಾರಂಟಿಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಕಡಿಮೆ ಬಡ್ಡಿದರದಲ್ಲಿ ಸಣ್ಣ ಉದ್ಯಮಗಳಿಗೆ ಸಾಲವನ್ನು ವಿಸ್ತರಿಸಲು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ. ನಿಧಿಯ ಆರಂಭಿಕ ಕಾರ್ಪಸ್ ಅನ್ನು ₹10,000 ಕೋಟಿ ಎಂದು ಪ್ರಸ್ತಾಪಿಸಲಾಗಿದೆ.",
  "normalised": "ಸಂಬಂಧಿತ ಸುದ್ದಿಯಲ್ಲಿ, ಹಣಕಾಸು ಸಚಿವಾಲಯವು ಎಂ-ಎಸ್-ಎಂ-ಇಗಳಿಗೆ (ಮೈಕ್ರೋ, ಸಣ್ಣ ಮತ್ತು ಮಧ್ಯಮ ಉದ್ಯಮಗಳು) ಕೈಗೆಟುಕುವ ಸಾಲವನ್ನು ಪಡೆಯಲು ಬೆಂಬಲಿಸಲು ಒಂದು ಹೊಸ ಯೋಜನೆಯನ್ನು ಪರಿಚಯಿಸುವ ಬಗ್ಗೆ ಪರಿಗಣಿಸುತ್ತಿದೆ. ಈ ಯೋಜನೆಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿ \"ಎಂ-ಎಸ್-ಎಂ-ಇ ಕ್ರೆಡಿಟ್ ಗ್ಯಾರಂಟಿ ಫಂಡ್\" ಎಂದು ಹೆಸರಿಡಲಾಗಿದೆ. ಇದು ಸಾಲದಾತರಿಗೆ ಭಾಗಶಃ ಕ್ರೆಡಿಟ್ ಗ್ಯಾರಂಟಿಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಕಡಿಮೆ ಬಡ್ಡಿದರದಲ್ಲಿ ಸಣ್ಣ ಉದ್ಯಮಗಳಿಗೆ ಸಾಲವನ್ನು ವಿಸ್ತರಿಸಲು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ. ನಿಧಿಯ ಆರಂಭಿಕ ಕಾರ್ಪಸ್ ಅನ್ನು ರೂಪಾಯಿ ಹತ್ತು ಸಾವಿರ ಕೋಟಿ ಎಂದು ಪ್ರಸ್ತಾಪಿಸಲಾಗಿದೆ.",
  "raw": "ಸಂಬಂಧಿತ ಸುದ್ದಿಯಲ್ಲಿ, ಹಣಕಾಸು ಸಚಿವಾಲಯವು ಎಂಎಸ್‌ಎಂಇಗಳಿಗೆ (ಮೈಕ್ರೋ, ಸಣ್ಣ ಮತ್ತು ಮಧ್ಯಮ ಉದ್ಯಮಗಳು) ಕೈಗೆಟುಕುವ ಸಾಲವನ್ನು ಪಡೆಯಲು ಬೆಂಬಲಿಸಲು ಒಂದು ಹೊಸ ಯೋಜನೆಯನ್ನು ಪರಿಚಯಿಸುವ ಬಗ್ಗೆ ಪರಿಗಣಿಸುತ್ತಿದೆ. ಈ ಯೋಜನೆಗೆ ತಾತ್ಕಾಲಿಕವಾಗಿ \"MSME ಕ್ರೆಡಿಟ್ ಗ್ಯಾರಂಟಿ ಫಂಡ್\" ಎಂದು ಹೆಸರಿಡಲಾಗಿದೆ. ಇದು ಸಾಲದಾತರಿಗೆ ಭಾಗಶಃ ಕ್ರೆಡಿಟ್ ಗ್ಯಾರಂಟಿಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಕಡಿಮೆ ಬಡ್ಡಿದರದಲ್ಲಿ ಸಣ್ಣ ಉದ್ಯಮಗಳಿಗೆ ಸಾಲವನ್ನು ವಿಸ್ತರಿಸಲು ಅವರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ. ನಿಧಿಯ ಆರಂಭಿಕ ಕಾರ್ಪಸ್ ಅನ್ನು ₹10,000 ಕೋಟಿ ಎಂದು ಪ್ರಸ್ತಾಪಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಈ ನೀತಿ ಬದಲಾವಣೆಗಳ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮದ ಬಗ್ಗೆ ತಜ್ಞರಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯವಿದೆ. ಹೆಚ್ಚಿದ ಸಾಲದ ವೆಚ್ಚಗಳು ಗ್ರಾಹಕರ ಖರ್ಚು ಮತ್ತು ವ್ಯಾಪಾರ ಹೂಡಿಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತದೆ ಎಂದು ಕೆಲವರು ವಾದಿಸುತ್ತಾರೆ. ಇತರರು ಕಠಿಣ ಸಾಲದ ಮಾನದಂಡಗಳು ಸಾಲದ ಡೀಫಾಲ್ಟ್‌ಗಳ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಮತ್ತು ಅತಿಯಾದ ಸಾಲದ ಶೇಖರಣೆಯನ್ನು ತಡೆಯುವ ಮೂಲಕ ಹಣಕಾಸಿನ ಸ್ಥಿರತೆಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ. ಎಕನಾಮಿಕ್ ಟೈಮ್ಸ್ ನಡೆಸಿದ ಸಮೀಕ್ಷೆಯು ಶೇ 60ರಷ್ಟು ಪ್ರತಿಕ್ರಿಯಿಸಿದವರು ದರ ಏರಿಕೆಯು ತಮ್ಮ ಖರ್ಚು ಅಭ್ಯಾಸಗಳ ಮೇಲೆ ನಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದೆ.",
  "normalised": "ಈ ನೀತಿ ಬದಲಾವಣೆಗಳ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮದ ಬಗ್ಗೆ ತಜ್ಞರಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯವಿದೆ. ಹೆಚ್ಚಿದ ಸಾಲದ ವೆಚ್ಚಗಳು ಗ್ರಾಹಕರ ಖರ್ಚು ಮತ್ತು ವ್ಯಾಪಾರ ಹೂಡಿಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತದೆ ಎಂದು ಕೆಲವರು ವಾದಿಸುತ್ತಾರೆ. ಇತರರು ಕಠಿಣ ಸಾಲದ ಮಾನದಂಡಗಳು ಸಾಲದ ಡೀಫಾಲ್ಟ್‌ಗಳ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಮತ್ತು ಅತಿಯಾದ ಸಾಲದ ಶೇಖರಣೆಯನ್ನು ತಡೆಯುವ ಮೂಲಕ ಹಣಕಾಸಿನ ಸ್ಥಿರತೆಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ. ಎಕನಾಮಿಕ್ ಟೈಮ್ಸ್ ನಡೆಸಿದ ಸಮೀಕ್ಷೆಯು ಅರವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಪ್ರತಿಕ್ರಿಯಿಸಿದವರು ದರ ಏರಿಕೆಯು ತಮ್ಮ ಖರ್ಚು ಅಭ್ಯಾಸಗಳ ಮೇಲೆ ನಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದೆ.",
  "raw": "ಈ ನೀತಿ ಬದಲಾವಣೆಗಳ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮದ ಬಗ್ಗೆ ತಜ್ಞರಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯವಿದೆ. ಹೆಚ್ಚಿದ ಸಾಲದ ವೆಚ್ಚಗಳು ಗ್ರಾಹಕರ ಖರ್ಚು ಮತ್ತು ವ್ಯಾಪಾರ ಹೂಡಿಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತದೆ ಎಂದು ಕೆಲವರು ವಾದಿಸುತ್ತಾರೆ. ಇತರರು ಕಠಿಣ ಸಾಲದ ಮಾನದಂಡಗಳು ಸಾಲದ ಡೀಫಾಲ್ಟ್‌ಗಳ ಅಪಾಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ ಮತ್ತು ಅತಿಯಾದ ಸಾಲದ ಶೇಖರಣೆಯನ್ನು ತಡೆಯುವ ಮೂಲಕ ಹಣಕಾಸಿನ ಸ್ಥಿರತೆಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ. ಎಕನಾಮಿಕ್ ಟೈಮ್ಸ್ ನಡೆಸಿದ ಸಮೀಕ್ಷೆಯು ಶೇ 60ರಷ್ಟು ಪ್ರತಿಕ್ರಿಯಿಸಿದವರು ದರ ಏರಿಕೆಯು ತಮ್ಮ ಖರ್ಚು ಅಭ್ಯಾಸಗಳ ಮೇಲೆ ನಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ ಎಂದು ಬಹಿರಂಗಪಡಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ಆರ್‌ಬಿಐ ತನ್ನ ಮುಂದಿನ ಹಣಕಾಸು ನೀತಿ ಪರಿಶೀಲನೆಯನ್ನು 05/12/2024 ರಂದು ನಡೆಸಲು ನಿರ್ಧರಿಸಿದೆ, ಅಲ್ಲಿ ಅದು ಹಣದುಬ್ಬರ ಮತ್ತು ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯ ಮೇಲೆ ಈ ಇತ್ತೀಚಿನ ನೀತಿ ಬದಲಾವಣೆಗಳ ಪರಿಣಾಮವನ್ನು ನಿರ್ಣಯಿಸುತ್ತದೆ. ಪ್ರಚಲಿತ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ, ಬಡ್ಡಿ ದರಗಳು ಅಥವಾ ಸಾಲ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹೊಂದಾಣಿಕೆಗಳು ಸಾಧ್ಯ. ಸಾಲಗಾರರು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ತಮ್ಮ ಸಾಲದ ಆಯ್ಕೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಲು ಮತ್ತು ವಿವಿಧ ಸಾಲದಾತರಿಂದ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ. ಗಮನಾರ್ಹ ಸಾಲಗಳಿಗೆ ಬದ್ಧರಾಗುವ ಮೊದಲು ಪ್ರಮಾಣೀಕೃತ ಹಣಕಾಸು ಸಲಹೆಗಾರರಿಂದ ಹಣಕಾಸು ಸಲಹೆ ಪಡೆಯಿರಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಹೂಡಿಕೆ ಜಗತ್ತಿಗೆ ಹೊಸಬರಾಗಿದ್ದರೆ.",
  "normalised": "ಆರ್-ಬಿ-ಐ ತನ್ನ ಮುಂದಿನ ಹಣಕಾಸು ನೀತಿ ಪರಿಶೀಲನೆಯನ್ನು ಐದನೇ ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ನಡೆಸಲು ನಿರ್ಧರಿಸಿದೆ, ಅಲ್ಲಿ ಅದು ಹಣದುಬ್ಬರ ಮತ್ತು ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯ ಮೇಲೆ ಈ ಇತ್ತೀಚಿನ ನೀತಿ ಬದಲಾವಣೆಗಳ ಪರಿಣಾಮವನ್ನು ನಿರ್ಣಯಿಸುತ್ತದೆ. ಪ್ರಚಲಿತ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ, ಬಡ್ಡಿ ದರಗಳು ಅಥವಾ ಸಾಲ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹೊಂದಾಣಿಕೆಗಳು ಸಾಧ್ಯ. ಸಾಲಗಾರರು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ತಮ್ಮ ಸಾಲದ ಆಯ್ಕೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಲು ಮತ್ತು ವಿವಿಧ ಸಾಲದಾತರಿಂದ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ. ಗಮನಾರ್ಹ ಸಾಲಗಳಿಗೆ ಬದ್ಧರಾಗುವ ಮೊದಲು ಪ್ರಮಾಣೀಕೃತ ಹಣಕಾಸು ಸಲಹೆಗಾರರಿಂದ ಹಣಕಾಸು ಸಲಹೆ ಪಡೆಯಿರಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಹೂಡಿಕೆ ಜಗತ್ತಿಗೆ ಹೊಸಬರಾಗಿದ್ದರೆ.",
  "raw": "ಆರ್‌ಬಿಐ ತನ್ನ ಮುಂದಿನ ಹಣಕಾಸು ನೀತಿ ಪರಿಶೀಲನೆಯನ್ನು 05/12/2024 ರಂದು ನಡೆಸಲು ನಿರ್ಧರಿಸಿದೆ, ಅಲ್ಲಿ ಅದು ಹಣದುಬ್ಬರ ಮತ್ತು ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯ ಮೇಲೆ ಈ ಇತ್ತೀಚಿನ ನೀತಿ ಬದಲಾವಣೆಗಳ ಪರಿಣಾಮವನ್ನು ನಿರ್ಣಯಿಸುತ್ತದೆ. ಪ್ರಚಲಿತ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ, ಬಡ್ಡಿ ದರಗಳು ಅಥವಾ ಸಾಲ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹೊಂದಾಣಿಕೆಗಳು ಸಾಧ್ಯ. ಸಾಲಗಾರರು ನಿರ್ಧಾರ ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ತಮ್ಮ ಸಾಲದ ಆಯ್ಕೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಲು ಮತ್ತು ವಿವಿಧ ಸಾಲದಾತರಿಂದ ಬಡ್ಡಿ ದರಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ. ಗಮನಾರ್ಹ ಸಾಲಗಳಿಗೆ ಬದ್ಧರಾಗುವ ಮೊದಲು ಪ್ರಮಾಣೀಕೃತ ಹಣಕಾಸು ಸಲಹೆಗಾರರಿಂದ ಹಣಕಾಸು ಸಲಹೆ ಪಡೆಯಿರಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಹೂಡಿಕೆ ಜಗತ್ತಿಗೆ ಹೊಸಬರಾಗಿದ್ದರೆ."
}
```
