```json
{
  "unnormalised": "ಆರ್‌ಬಿಐ ಶೀಘ್ರದಲ್ಲೇ ವೈಯಕ್ತಿಕ ಸಾಲಗಳ ಮೇಲಿನ ಮೇಲಾಧಾರವನ್ನು ಸಡಿಲಿಸುವಂತೆ ಬ್ಯಾಂಕ್‌ಗಳಿಗೆ ಹೇಳಬಹುದು ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಭಾರತೀಯರು ಅದಕ್ಕೆ ಒಳ್ಳೆಯವರು ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ... ಹೆಚ್ಚಾಗಿ. ಒಬ್ಬ ಬ್ಯಾಂಕಿಂಗ್ ಒಳಗಿನವರು, \"ಮುಂದಿನ ಮೇಲಾಧಾರವಾಗಿ ಒಂದು ವರ್ಷದ ಚಹಾ ಪೂರೈಕೆಯನ್ನು ಅವರು ಸ್ವೀಕರಿಸಬಹುದು. ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ಹೊಂದಿರುವ ಬಾಲಿವುಡ್ ಡಿವಿಡಿ ಸಂಗ್ರಹ.\"",
  "normalised": "ಆರ್-ಬಿ-ಐ ಶೀಘ್ರದಲ್ಲೇ ವೈಯಕ್ತಿಕ ಸಾಲಗಳ ಮೇಲಿನ ಮೇಲಾಧಾರವನ್ನು ಸಡಿಲಿಸುವಂತೆ ಬ್ಯಾಂಕ್‌ಗಳಿಗೆ ಹೇಳಬಹುದು ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಭಾರತೀಯರು ಅದಕ್ಕೆ ಒಳ್ಳೆಯವರು ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ... ಹೆಚ್ಚಾಗಿ. ಒಬ್ಬ ಬ್ಯಾಂಕಿಂಗ್ ಒಳಗಿನವರು, \"ಮುಂದಿನ ಮೇಲಾಧಾರವಾಗಿ ಒಂದು ವರ್ಷದ ಚಹಾ ಪೂರೈಕೆಯನ್ನು ಅವರು ಸ್ವೀಕರಿಸಬಹುದು. ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ಹೊಂದಿರುವ ಬಾಲಿವುಡ್ ಡಿ-ವಿ-ಡಿ ಸಂಗ್ರಹ.\"",
  "raw": "ಆರ್‌ಬಿಐ ಶೀಘ್ರದಲ್ಲೇ ವೈಯಕ್ತಿಕ ಸಾಲಗಳ ಮೇಲಿನ ಮೇಲಾಧಾರವನ್ನು ಸಡಿಲಿಸುವಂತೆ ಬ್ಯಾಂಕ್‌ಗಳಿಗೆ ಹೇಳಬಹುದು ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. ಭಾರತೀಯರು ಅದಕ್ಕೆ ಒಳ್ಳೆಯವರು ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ... ಹೆಚ್ಚಾಗಿ. ಒಬ್ಬ ಬ್ಯಾಂಕಿಂಗ್ ಒಳಗಿನವರು, \"ಮುಂದಿನ ಮೇಲಾಧಾರವಾಗಿ ಒಂದು ವರ್ಷದ ಚಹಾ ಪೂರೈಕೆಯನ್ನು ಅವರು ಸ್ವೀಕರಿಸಬಹುದು. ಅಥವಾ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಪ್ರತಿಯೊಬ್ಬರೂ ಹೊಂದಿರುವ ಬಾಲಿವುಡ್ ಡಿವಿಡಿ ಸಂಗ್ರಹ.\""
}
```
```json
{
  "unnormalised": "ಅಸುರಕ್ಷಿತ ಸಾಲಗಳಿಗೆ ಪ್ರಸ್ತುತ ಮೇಲಾಧಾರದ ಅವಶ್ಯಕತೆಗಳು (ವೈಯಕ್ತಿಕ ಸಾಲಗಳು, ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ) ಕೆಲವು ಸಾಲಗಾರರಿಗೆ ತಲೆನೋವು ಉಂಟುಮಾಡುತ್ತಿವೆ. ಜನರು ತಮ್ಮ ಪೂರ್ವಜರ ಚಿನ್ನವನ್ನು ಮಾರಾಟ ಮಾಡುವ ಭಯದಿಂದ ಸಾಲಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೆದರುತ್ತಾರೆ (ಇದು ಬ್ಯಾಂಕ್ ಲಾಕರ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿರುತ್ತದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ).",
  "normalised": "ಅಸುರಕ್ಷಿತ ಸಾಲಗಳಿಗೆ ಪ್ರಸ್ತುತ ಮೇಲಾಧಾರದ ಅವಶ್ಯಕತೆಗಳು (ವೈಯಕ್ತಿಕ ಸಾಲಗಳು, ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ) ಕೆಲವು ಸಾಲಗಾರರಿಗೆ ತಲೆನೋವು ಉಂಟುಮಾಡುತ್ತಿವೆ. ಜನರು ತಮ್ಮ ಪೂರ್ವಜರ ಚಿನ್ನವನ್ನು ಮಾರಾಟ ಮಾಡುವ ಭಯದಿಂದ ಸಾಲಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೆದರುತ್ತಾರೆ (ಇದು ಬ್ಯಾಂಕ್ ಲಾಕರ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿರುತ್ತದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ).",
  "raw": "ಅಸುರಕ್ಷಿತ ಸಾಲಗಳಿಗೆ ಪ್ರಸ್ತುತ ಮೇಲಾಧಾರದ ಅವಶ್ಯಕತೆಗಳು (ವೈಯಕ್ತಿಕ ಸಾಲಗಳು, ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ) ಕೆಲವು ಸಾಲಗಾರರಿಗೆ ತಲೆನೋವು ಉಂಟುಮಾಡುತ್ತಿವೆ. ಜನರು ತಮ್ಮ ಪೂರ್ವಜರ ಚಿನ್ನವನ್ನು ಮಾರಾಟ ಮಾಡುವ ಭಯದಿಂದ ಸಾಲಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಹೆದರುತ್ತಾರೆ (ಇದು ಬ್ಯಾಂಕ್ ಲಾಕರ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿರುತ್ತದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ)."
}
```
```json
{
  "unnormalised": "ನಿಯಂತ್ರಕರು ಈ ಸಾಲಗಳನ್ನು ‘ಡಿ-ರಿಸ್ಕ್’ ಮಾಡಲು ನೋಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ಪಿಸುಗುಟ್ಟುತ್ತವೆ - ಎಲ್ಲರನ್ನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜವಾಬ್ದಾರರನ್ನಾಗಿ ಮಾಡುವ ಮೂಲಕ ಅಲ್ಲ, ಆದರೆ ನಿಯಮಗಳನ್ನು ಸ್ವಲ್ಪ ಸಡಿಲಗೊಳಿಸುವ ಮೂಲಕ. ಹೆಚ್ಚು ಹಣ ಹರಿಯುವಂತೆ ಮಾಡುವುದು ಇದರ ಕಲ್ಪನೆ, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಸಾಲಗಳಿಗೆ - ನೀವು ಜನವರಿ 1, 2024 ರಿಂದ ಕನಸು ಕಾಣುತ್ತಿರುವ ಆ ಸ್ವಾಭಾವಿಕ ಗೋವಾ ಪ್ರವಾಸಕ್ಕೆ ಪರಿಪೂರ್ಣವಾಗಿದೆ.",
  "normalised": "ನಿಯಂತ್ರಕರು ಈ ಸಾಲಗಳನ್ನು ‘ಡಿ-ರಿಸ್ಕ್’ ಮಾಡಲು ನೋಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ಪಿಸುಗುಟ್ಟುತ್ತವೆ - ಎಲ್ಲರನ್ನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜವಾಬ್ದಾರರನ್ನಾಗಿ ಮಾಡುವ ಮೂಲಕ ಅಲ್ಲ, ಆದರೆ ನಿಯಮಗಳನ್ನು ಸ್ವಲ್ಪ ಸಡಿಲಗೊಳಿಸುವ ಮೂಲಕ. ಹೆಚ್ಚು ಹಣ ಹರಿಯುವಂತೆ ಮಾಡುವುದು ಇದರ ಕಲ್ಪನೆ, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಸಾಲಗಳಿಗೆ - ನೀವು ಮೊದಲ ಜನವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಿಂದ ಕನಸು ಕಾಣುತ್ತಿರುವ ಆ ಸ್ವಾಭಾವಿಕ ಗೋವಾ ಪ್ರವಾಸಕ್ಕೆ ಪರಿಪೂರ್ಣವಾಗಿದೆ.",
  "raw": "ನಿಯಂತ್ರಕರು ಈ ಸಾಲಗಳನ್ನು ‘ಡಿ-ರಿಸ್ಕ್’ ಮಾಡಲು ನೋಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ಪಿಸುಗುಟ್ಟುತ್ತವೆ - ಎಲ್ಲರನ್ನು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜವಾಬ್ದಾರರನ್ನಾಗಿ ಮಾಡುವ ಮೂಲಕ ಅಲ್ಲ, ಆದರೆ ನಿಯಮಗಳನ್ನು ಸ್ವಲ್ಪ ಸಡಿಲಗೊಳಿಸುವ ಮೂಲಕ. ಹೆಚ್ಚು ಹಣ ಹರಿಯುವಂತೆ ಮಾಡುವುದು ಇದರ ಕಲ್ಪನೆ, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಸಾಲಗಳಿಗೆ - ನೀವು ಜನವರಿ 1, 2024 ರಿಂದ ಕನಸು ಕಾಣುತ್ತಿರುವ ಆ ಸ್ವಾಭಾವಿಕ ಗೋವಾ ಪ್ರವಾಸಕ್ಕೆ ಪರಿಪೂರ್ಣವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಖಂಡಿತವಾಗಿಯೂ, ಇದು \"ಸಾಲ ವಂಚಕರು ಅನಾಮಧೇಯ\" ಸಭೆಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಅರ್ಥೈಸಬಲ್ಲದು. ನೆನಪಿಡಿ, ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ತಟ್ಟೆ ಮೊಮೊಗಳನ್ನು ತಿನ್ನುವಂತಿದೆ: ಮೊದಲಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಅತಿಯಾಗಿ ಮಾಡಿದರೆ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ. ಕೆಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಡ್ಡಿ ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ 12.5% ರಷ್ಟು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ!",
  "normalised": "ಖಂಡಿತವಾಗಿಯೂ, ಇದು \"ಸಾಲ ವಂಚಕರು ಅನಾಮಧೇಯ\" ಸಭೆಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಅರ್ಥೈಸಬಲ್ಲದು. ನೆನಪಿಡಿ, ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ತಟ್ಟೆ ಮೊಮೊಗಳನ್ನು ತಿನ್ನುವಂತಿದೆ: ಮೊದಲಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಅತಿಯಾಗಿ ಮಾಡಿದರೆ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ. ಕೆಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಡ್ಡಿ ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ ಹನ್ನೆರಡು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ!",
  "raw": "ಖಂಡಿತವಾಗಿಯೂ, ಇದು \"ಸಾಲ ವಂಚಕರು ಅನಾಮಧೇಯ\" ಸಭೆಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಅರ್ಥೈಸಬಲ್ಲದು. ನೆನಪಿಡಿ, ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ತಟ್ಟೆ ಮೊಮೊಗಳನ್ನು ತಿನ್ನುವಂತಿದೆ: ಮೊದಲಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಅತಿಯಾಗಿ ಮಾಡಿದರೆ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ. ಕೆಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಡ್ಡಿ ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ 12.5% ರಷ್ಟು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ!\n{\n  \"unnormalised\": \"ಖಂಡಿತವಾಗಿಯೂ, ಇದು \\\"ಸಾಲ ವಂಚಕರು ಅನಾಮಧೇಯ\\\" ಸಭೆಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಅರ್ಥೈಸಬಲ್ಲದು. ನೆನಪಿಡಿ, ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ತಟ್ಟೆ ಮೊಮೊಗಳನ್ನು ತಿನ್ನುವಂತಿದೆ: ಮೊದಲಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಅತಿಯಾಗಿ ಮಾಡಿದರೆ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ. ಕೆಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಡ್ಡಿ ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ 12.5% ರಷ್ಟು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ!\",\n  \"normalised\": \"ಖಂಡಿತವಾಗಿಯೂ, ಇದು \\\"ಸಾಲ ವಂಚಕರು ಅನಾಮಧೇಯ\\\" ಸಭೆಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಅರ್ಥೈಸಬಲ್ಲದು. ನೆನಪಿಡಿ, ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ತಟ್ಟೆ ಮೊಮೊಗಳನ್ನು ತಿನ್ನುವಂತಿದೆ: ಮೊದಲಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಅತಿಯಾಗಿ ಮಾಡಿದರೆ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ. ಕೆಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಡ್ಡಿ ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ ಹನ್ನೆರಡು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ!\",\n  \"raw\": \"ಖಂಡಿತವಾಗಿಯೂ, ಇದು \\\"ಸಾಲ ವಂಚಕರು ಅನಾಮಧೇಯ\\\" ಸಭೆಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ಅರ್ಥೈಸಬಲ್ಲದು. ನೆನಪಿಡಿ, ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವುದು ಒಂದು ತಟ್ಟೆ ಮೊಮೊಗಳನ್ನು ತಿನ್ನುವಂತಿದೆ: ಮೊದಲಿಗೆ ಆಹ್ಲಾದಕರವಾಗಿರುತ್ತದೆ, ಆದರೆ ಅತಿಯಾಗಿ ಮಾಡಿದರೆ ನೋವಿನಿಂದ ಕೂಡಿರುತ್ತದೆ. ಕೆಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಡ್ಡಿ ದರಗಳು ವಾರ್ಷಿಕವಾಗಿ 12.5% ರಷ್ಟು ಏರಿಳಿತಗೊಳ್ಳುತ್ತಿವೆ!\"\n}"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಆ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿ... ಆದರೆ ಬಹುಶಃ ಚಾಯ್ ಮತ್ತು ಬಾಲಿವುಡ್ ಡಿವಿಡಿಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಯಾವಾಗ ಬೇಕಾಗಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ಫಾಂಟ್ ಗಾತ್ರ 2 ರಲ್ಲಿ ಇದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ.",
  "normalised": "ಆದ್ದರಿಂದ, ಆ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿ... ಆದರೆ ಬಹುಶಃ ಚಾಯ್ ಮತ್ತು ಬಾಲಿವುಡ್ ಡಿ-ವಿ-ಡಿ ಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಯಾವಾಗ ಬೇಕಾಗಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ಫಾಂಟ್ ಗಾತ್ರ ಎರಡರಲ್ಲಿ ಇದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ.",
  "raw": "ಸರಿ, ಆ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿ... ಆದರೆ ಬಹುಶಃ ಚಾಯ್ ಮತ್ತು ಬಾಲಿವುಡ್ ಡಿವಿಡಿಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಯಾವಾಗ ಬೇಕಾಗಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ಫಾಂಟ್ ಗಾತ್ರ 2 ರಲ್ಲಿ ಇದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ.\n{\n  \"unnormalised\": \"ಆದ್ದರಿಂದ, ಆ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿ... ಆದರೆ ಬಹುಶಃ ಚಾಯ್ ಮತ್ತು ಬಾಲಿವುಡ್ ಡಿವಿಡಿಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಯಾವಾಗ ಬೇಕಾಗಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ಫಾಂಟ್ ಗಾತ್ರ 2 ರಲ್ಲಿ ಇದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ.\",\n  \"normalised\": \"ಆದ್ದರಿಂದ, ಆ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿ... ಆದರೆ ಬಹುಶಃ ಚಾಯ್ ಮತ್ತು ಬಾಲಿವುಡ್ ಡಿ-ವಿ-ಡಿ ಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಯಾವಾಗ ಬೇಕಾಗಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ಫಾಂಟ್ ಗಾತ್ರ ಎರಡರಲ್ಲಿ ಇದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ।\",\n  \"text\": \"ಆದ್ದರಿಂದ, ಆ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಲು ಸಿದ್ಧರಾಗಿ... ಆದರೆ ಬಹುಶಃ ಚಾಯ್ ಮತ್ತು ಬಾಲಿವುಡ್ ಡಿವಿಡಿಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ. ನಿಮಗೆ ಯಾವಾಗ ಬೇಕಾಗಬಹುದು ಎಂದು ನಿಮಗೆ ತಿಳಿದಿಲ್ಲ. ಮತ್ತು ಫಾಂಟ್ ಗಾತ್ರ 2 ರಲ್ಲಿ ಇದ್ದರೂ ಸಹ, ಯಾವಾಗಲೂ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿ.\"\n}"
}
```
