```json
{
  "unnormalised": "ಹೇ ಗೆಳೆಯರೇ, ಯಾರೋ ನನ್ನ ಕಸಿನ್ ಮದುವೆಗೆ ವೈಯಕ್ತಿಕ ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು ಒಳ್ಳೆಯ ಉಪಾಯವೇ? ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಕಷ್ಟಕರ. ಒಂದೆಡೆ, ನೀವು ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ. ಮತ್ತೊಂದೆಡೆ, ವೈಯಕ್ತಿಕ ಸಾಲಗಳು ಶೇ.12 ಅಥವಾ ಶೇ.15 ರಷ್ಟು ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳೊಂದಿಗೆ ಬರುತ್ತವೆ. ನಿಮ್ಮ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಅನ್ನು ಅವಲಂಬಿಸಿ ಈ ದರಗಳು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಾಗಬಹುದು. ನೀವು ಪ್ರತಿ ತಿಂಗಳು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಮರುಪಾವತಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನೀವು ಖಚಿತವಾಗಿರಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ CIBIL ಸ್ಕೋರ್ ಕುಸಿಯುತ್ತದೆ.",
  "normalised": "ಹೇ ಗೆಳೆಯರೇ, ಯಾರೋ ನನ್ನ ಕಸಿನ್ ಮದುವೆಗೆ ವೈಯಕ್ತಿಕ ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು ಒಳ್ಳೆಯ ಉಪಾಯವೇ? ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಕಷ್ಟಕರ. ಒಂದೆಡೆ, ನೀವು ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ. ಮತ್ತೊಂದೆಡೆ, ವೈಯಕ್ತಿಕ ಸಾಲಗಳು ಶೇ.12 ಅಥವಾ ಶೇ.15 ವಾರ್ಷಿಕದಷ್ಟು ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳೊಂದಿಗೆ ಬರುತ್ತವೆ. ನಿಮ್ಮ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಅನ್ನು ಅವಲಂಬಿಸಿ ಈ ದರಗಳು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಾಗಬಹುದು. ನೀವು ಪ್ರತಿ ತಿಂಗಳು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಮರುಪಾವತಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನೀವು ಖಚಿತವಾಗಿರಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ C-I-B-I-L ಸ್ಕೋರ್ ಕುಸಿಯುತ್ತದೆ.",
  "raw": "ಸರಿ ಗೆಳೆಯರೇ, ಯಾರೋ ನನ್ನ ಕಸಿನ್ ಮದುವೆಗೆ ವೈಯಕ್ತಿಕ ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು. ಇದು ಒಳ್ಳೆಯ ಉಪಾಯವೇ? ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಟ್ರಿಕಿಯಾಗಿದೆ. ಒಂದೆಡೆ, ನೀವು ಕುಟುಂಬಕ್ಕೆ ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತೀರಿ. ಮತ್ತೊಂದೆಡೆ, ವೈಯಕ್ತಿಕ ಸಾಲಗಳು ಶೇ.12 ಅಥವಾ ಶೇ.15 ರಷ್ಟು ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳೊಂದಿಗೆ ಬರುತ್ತವೆ. ನಿಮ್ಮ ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ಅನ್ನು ಅವಲಂಬಿಸಿ ಈ ದರಗಳು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಾಗಬಹುದು. ನೀವು ಪ್ರತಿ ತಿಂಗಳು ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಮರುಪಾವತಿ ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ನೀವು ಖಚಿತವಾಗಿರಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ CIBIL ಸ್ಕೋರ್ ಕುಸಿಯುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "EMI ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಸರಿನಾ? ನೀವು ಸುಮಾರು ₹2 ಲಕ್ಷ ಸಾಲವನ್ನು 3 ವರ್ಷಗಳಿಗೆ ತೆಗೆದುಕೊಂಡರೆ, EMI ಸುಮಾರು ₹6,500 - ₹7,000 ಆಗಿರಬಹುದು. ನೀವು ಅದನ್ನು ಪ್ರತಿ ತಿಂಗಳು ಆರಾಮವಾಗಿ ನಿರ್ವಹಿಸಬಹುದೇ? ನೀವು ಪಾವತಿಗಳನ್ನು ತಪ್ಪಿಸಿಕೊಂಡರೆ, ಬ್ಯಾಂಕ್ ತಡವಾದ ಪಾವತಿ ಶುಲ್ಕವನ್ನು ವಿಧಿಸುತ್ತದೆ, ಅದು ಪ್ರತಿ ತಪ್ಪಿದ EMI ಗೆ ಇನ್ನೊಂದು ರೂ. 500-750 ಆಗಿರಬಹುದು. ನಿಮಗೆ ಗೊತ್ತಿರುವ ಮೊದಲೇ, ನೀವು ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕುತ್ತೀರಿ.",
  "normalised": "E-M-I ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಸರಿನಾ? ನೀವು ಸುಮಾರು ಎರಡು ಲಕ್ಷ ರೂಪಾಯಿ ಸಾಲವನ್ನು ಮೂರು ವರ್ಷಗಳಿಗೆ ತೆಗೆದುಕೊಂಡರೆ, E-M-I ಸುಮಾರು ಆರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಂದ ಏಳು ಸಾವಿರ ರೂಪಾಯಿ ಆಗಿರಬಹುದು. ನೀವು ಅದನ್ನು ಪ್ರತಿ ತಿಂಗಳು ಆರಾಮವಾಗಿ ನಿರ್ವಹಿಸಬಹುದೇ? ನೀವು ಪಾವತಿಗಳನ್ನು ತಪ್ಪಿಸಿಕೊಂಡರೆ, ಬ್ಯಾಂಕ್ ತಡವಾದ ಪಾವತಿ ಶುಲ್ಕವನ್ನು ವಿಧಿಸುತ್ತದೆ, ಅದು ಪ್ರತಿ ತಪ್ಪಿದ E-M-I ಗೆ ಇನ್ನೊಂದು ಐನೂರು ರೂಪಾಯಿಂದ ಏಳು ನೂರ ಐವತ್ತು ರೂಪಾಯಿ ಆಗಿರಬಹುದು. ನಿಮಗೆ ಗೊತ್ತಿರುವ ಮೊದಲೇ, ನೀವು ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕುತ್ತೀರಿ.",
  "raw": "EMI ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಸರಿನಾ? ನೀವು ಸುಮಾರು ₹2 ಲಕ್ಷ ಸಾಲವನ್ನು 3 ವರ್ಷಗಳಿಗೆ ತೆಗೆದುಕೊಂಡರೆ, EMI ಸುಮಾರು ₹6,500 - ₹7,000 ಆಗಿರಬಹುದು. ನೀವು ಅದನ್ನು ಪ್ರತಿ ತಿಂಗಳು ಆರಾಮವಾಗಿ ನಿರ್ವಹಿಸಬಹುದೇ? ನೀವು ಪಾವತಿಗಳನ್ನು ತಪ್ಪಿಸಿಕೊಂಡರೆ, ಬ್ಯಾಂಕ್ ತಡವಾದ ಪಾವತಿ ಶುಲ್ಕವನ್ನು ವಿಧಿಸುತ್ತದೆ, ಅದು ಪ್ರತಿ ತಪ್ಪಿದ EMI ಗೆ ಇನ್ನೊಂದು ರೂ. 500-750 ಆಗಿರಬಹುದು. ನಿಮಗೆ ಗೊತ್ತಿರುವ ಮೊದಲೇ, ನೀವು ಸಾಲದ ಸುಳಿಯಲ್ಲಿ ಸಿಲುಕುತ್ತೀರಿ."
}
```
```json
{
  "unnormalised": "ಅಲ್ಲದೆ, ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯ ನಿಜವಾದ ಅಗತ್ಯಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಒಂದು ವೈಭವೋಪೇತ ಮದುವೆ ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ? ಒಂದು ಸರಳ ಸಮಾರಂಭ ಮತ್ತು ಒಂದು ಸಣ್ಣ ಕೂಟದಂತಹ ಪರ್ಯಾಯಗಳನ್ನು ಸೂಚಿಸಿ. ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದಿಂದ ₹50,000 ದ ಸಣ್ಣ ಸಾಲವು ಉತ್ತಮವಾಗಿರಬಹುದು. ಇತರ ಕುಟುಂಬ ಸದಸ್ಯರು ಸಹ ಸಹಾಯ ಮಾಡಬಹುದೇ ಎಂದು ನೋಡಿ! ನೀವು ಚಿನ್ನದ ವಿರುದ್ಧ ಸಾಲ ಪಡೆಯುವಂತಹ ಆಯ್ಕೆಗಳನ್ನು ಸಹ ನೋಡಬಹುದು, ಆದರೆ ಅದಕ್ಕೂ ತನ್ನದೇ ಆದ ಅಪಾಯಗಳಿವೆ.",
  "normalised": "ಅಲ್ಲದೆ, ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯ ನಿಜವಾದ ಅಗತ್ಯಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಒಂದು ವೈಭವೋಪೇತ ಮದುವೆ ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ? ಒಂದು ಸರಳ ಸಮಾರಂಭ ಮತ್ತು ಒಂದು ಸಣ್ಣ ಕೂಟದಂತಹ ಪರ್ಯಾಯಗಳನ್ನು ಸೂಚಿಸಿ. ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದಿಂದ ರೂಪಾಯಿ ಐವತ್ತು ಸಾವಿರದ ಸಣ್ಣ ಸಾಲವು ಉತ್ತಮವಾಗಿರಬಹುದು. ಇತರ ಕುಟುಂಬ ಸದಸ್ಯರು ಸಹ ಸಹಾಯ ಮಾಡಬಹುದೇ ಎಂದು ನೋಡಿ! ನೀವು ಚಿನ್ನದ ವಿರುದ್ಧ ಸಾಲ ಪಡೆಯುವಂತಹ ಆಯ್ಕೆಗಳನ್ನು ಸಹ ನೋಡಬಹುದು, ಆದರೆ ಅದಕ್ಕೂ ತನ್ನದೇ ಆದ ಅಪಾಯಗಳಿವೆ.",
  "raw": "ಅಲ್ಲದೆ, ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯ ನಿಜವಾದ ಅಗತ್ಯಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಒಂದು ವೈಭವೋಪೇತ ಮದುವೆ ನಿಜವಾಗಿಯೂ ಅಗತ್ಯವಿದೆಯೇ? ಒಂದು ಸರಳ ಸಮಾರಂಭ ಮತ್ತು ಒಂದು ಸಣ್ಣ ಕೂಟದಂತಹ ಪರ್ಯಾಯಗಳನ್ನು ಸೂಚಿಸಿ. ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದಿಂದ ₹50,000 ದ ಸಣ್ಣ ಸಾಲವು ಉತ್ತಮವಾಗಿರಬಹುದು. ಇತರ ಕುಟುಂಬ ಸದಸ್ಯರು ಸಹ ಸಹಾಯ ಮಾಡಬಹುದೇ ಎಂದು ನೋಡಿ! ನೀವು ಚಿನ್ನದ ವಿರುದ್ಧ ಸಾಲ ಪಡೆಯುವಂತಹ ಆಯ್ಕೆಗಳನ್ನು ಸಹ ನೋಡಬಹುದು, ಆದರೆ ಅದಕ್ಕೂ ತನ್ನದೇ ಆದ ಅಪಾಯಗಳಿವೆ."
}
```
```json
{
  "unnormalised": "ನೀವು ಇನ್ನೂ ಸಾಲಕ್ಕೆ ಹೋಗಲು ನಿರ್ಧರಿಸಿದರೆ, ಉತ್ತಮ ದರಗಳಿಗಾಗಿ ಸುತ್ತಲೂ ನೋಡಿ. HDFC ಬ್ಯಾಂಕ್, ICICI ಬ್ಯಾಂಕ್ ಮತ್ತು SBI ನಂತಹ ವಿವಿಧ ಬ್ಯಾಂಕ್‌ಗಳೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ. ನೀವು BankBazaar ಅಥವಾ PaisaBazaar ನಂತಹ ಸೈಟ್‌ಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್ ದರಗಳನ್ನು ಸಹ ಹೋಲಿಸಬಹುದು. ಮೊದಲ ಆಫರ್‌ಗೆ ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಸಂಸ್ಕರಣಾ ಶುಲ್ಕಗಳು, ಪೂರ್ವ-ಪಾವತಿ ಶುಲ್ಕಗಳು ಮತ್ತು ಎಲ್ಲಾ ಜಾ az ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.",
  "normalised": "ನೀವು ಇನ್ನೂ ಸಾಲಕ್ಕೆ ಹೋಗಲು ನಿರ್ಧರಿಸಿದರೆ, ಉತ್ತಮ ದರಗಳಿಗಾಗಿ ಸುತ್ತಲೂ ನೋಡಿ. H-D-F-C ಬ್ಯಾಂಕ್, I-C-I-C-I ಬ್ಯಾಂಕ್ ಮತ್ತು S-B-I ನಂತಹ ವಿವಿಧ ಬ್ಯಾಂಕ್‌ಗಳೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ. ನೀವು BankBazaar ಅಥವಾ PaisaBazaar ನಂತಹ ಸೈಟ್‌ಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್ ದರಗಳನ್ನು ಸಹ ಹೋಲಿಸಬಹುದು. ಮೊದಲ ಆಫರ್‌ಗೆ ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಸಂಸ್ಕರಣಾ ಶುಲ್ಕಗಳು, ಪೂರ್ವ-ಪಾವತಿ ಶುಲ್ಕಗಳು ಮತ್ತು ಎಲ್ಲಾ ಜಾ az ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.",
  "raw": "ನೀವು ಇನ್ನೂ ಸಾಲಕ್ಕೆ ಹೋಗಲು ನಿರ್ಧರಿಸಿದರೆ, ಉತ್ತಮ ದರಗಳಿಗಾಗಿ ಸುತ್ತಲೂ ನೋಡಿ. HDFC ಬ್ಯಾಂಕ್, ICICI ಬ್ಯಾಂಕ್ ಮತ್ತು SBI ನಂತಹ ವಿವಿಧ ಬ್ಯಾಂಕ್‌ಗಳೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ. ನೀವು BankBazaar ಅಥವಾ PaisaBazaar ನಂತಹ ಸೈಟ್‌ಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್ ದರಗಳನ್ನು ಸಹ ಹೋಲಿಸಬಹುದು. ಮೊದಲ ಆಫರ್‌ಗೆ ತಕ್ಷಣಕ್ಕೆ ಹೋಗಬೇಡಿ. ಸಂಸ್ಕರಣಾ ಶುಲ್ಕಗಳು, ಪೂರ್ವ-ಪಾವತಿ ಶುಲ್ಕಗಳು ಮತ್ತು ಎಲ್ಲಾ ಜಾ az ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ಇದರ ಬಗ್ಗೆ ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿ ಯೋಚಿಸಿ. ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುವುದು, ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದರೂ ಸಹ, ಸಂಬಂಧಗಳನ್ನು ಹಾಳುಮಾಡಬಹುದು. ಸಾಲದ ನಿಯಮಗಳು ಮತ್ತು ಮರುಪಾವತಿ ವೇಳಾಪಟ್ಟಿಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಒಂದು ಲಿಖಿತ ಒಪ್ಪಂದವನ್ನು ಪರಿಗಣಿಸಿ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸುರಕ್ಷಿತವಾಗಿರಲು. ಯಾರೂ ರೂ. 100 ಕ್ಕೆ ಜಗಳವಾಡಲು ಬಯಸುವುದಿಲ್ಲ! ಒಳ್ಳೆಯದಾಗಲಿ!",
  "normalised": "ಕೊನೆಯದಾಗಿ, ಇದರ ಬಗ್ಗೆ ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿ ಯೋಚಿಸಿ. ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುವುದು, ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದರೂ ಸಹ, ಸಂಬಂಧಗಳನ್ನು ಹಾಳುಮಾಡಬಹುದು. ಸಾಲದ ನಿಯಮಗಳು ಮತ್ತು ಮರುಪಾವತಿ ವೇಳಾಪಟ್ಟಿಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಒಂದು ಲಿಖಿತ ಒಪ್ಪಂದವನ್ನು ಪರಿಗಣಿಸಿ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸುರಕ್ಷಿತವಾಗಿರಲು. ಯಾರೂ ರೂಪಾಯಿ ನೂರಕ್ಕೆ ಜಗಳವಾಡಲು ಬಯಸುವುದಿಲ್ಲ! ಒಳ್ಳೆಯದಾಗಲಿ!",
  "raw": "ಕೊನೆಯದಾಗಿ, ಇದರ ಬಗ್ಗೆ ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿ ಯೋಚಿಸಿ. ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುವುದು, ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದರೂ ಸಹ, ಸಂಬಂಧಗಳನ್ನು ಹಾಳುಮಾಡಬಹುದು. ಸಾಲದ ನಿಯಮಗಳು ಮತ್ತು ಮರುಪಾವತಿ ವೇಳಾಪಟ್ಟಿಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಒಂದು ಲಿಖಿತ ಒಪ್ಪಂದವನ್ನು ಪರಿಗಣಿಸಿ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸುರಕ್ಷಿತವಾಗಿರಲು. ಯಾರೂ ರೂ. 100 ಕ್ಕೆ ಜಗಳವಾಡಲು ಬಯಸುವುದಿಲ್ಲ! ಒಳ್ಳೆಯದಾಗಲಿ!\n{\n  \"unnormalised\": \"ಕೊನೆಯದಾಗಿ, ಇದರ ಬಗ್ಗೆ ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿ ಯೋಚಿಸಿ. ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುವುದು, ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದರೂ ಸಹ, ಸಂಬಂಧಗಳನ್ನು ಹಾಳುಮಾಡಬಹುದು. ಸಾಲದ ನಿಯಮಗಳು ಮತ್ತು ಮರುಪಾವತಿ ವೇಳಾಪಟ್ಟಿಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಒಂದು ಲಿಖಿತ ಒಪ್ಪಂದವನ್ನು ಪರಿಗಣಿಸಿ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸುರಕ್ಷಿತವಾಗಿರಲು. ಯಾರೂ ರೂ. 100 ಕ್ಕೆ ಜಗಳವಾಡಲು ಬಯಸುವುದಿಲ್ಲ! ಒಳ್ಳೆಯದಾಗಲಿ!\",\n  \"normalised\": \"ಕೊನೆಯದಾಗಿ, ಇದರ ಬಗ್ಗೆ ದೀರ್ಘ ಮತ್ತು ಕಠಿಣವಾಗಿ ಯೋಚಿಸಿ. ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುವುದು, ಕುಟುಂಬಕ್ಕೆ ನೀಡಿದರೂ ಸಹ, ಸಂಬಂಧಗಳನ್ನು ಹಾಳುಮಾಡಬಹುದು. ಸಾಲದ ನಿಯಮಗಳು ಮತ್ತು ಮರುಪಾವತಿ ವೇಳಾಪಟ್ಟಿಯ ಬಗ್ಗೆ ಎಲ್ಲರೂ ಒಂದೇ ಪುಟದಲ್ಲಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಒಂದು ಲಿಖಿತ ಒಪ್ಪಂದವನ್ನು ಪರಿಗಣಿಸಿ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಸುರಕ್ಷಿತವಾಗಿರಲು. ಯಾರೂ ರೂಪಾಯಿ ನೂರಕ್ಕೆ ಜಗಳವಾಡಲು ಬಯಸುವುದಿಲ್ಲ! ಒಳ್ಳೆಯದಾಗಲಿ!\"\n}"
}
```
