```json
{
  "unnormalised": "ನೋಡಿ, ನಾನು ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇಡೀ ಪ್ರಕ್ರಿಯೆಯು ಸ್ವಲ್ಪ ತಲೆನೋವುಂಟುಮಾಡುತ್ತದೆ. ನಾನು ಸುಮಾರು ₹5 ಲಕ್ಷಗಳ ವೈಯಕ್ತಿಕ ಸಾಲವನ್ನು ಪಡೆಯಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ, ಆದರೆ ವಿವಿಧ ಬ್ಯಾಂಕ್‌ಗಳ ಬಡ್ಡಿ ದರಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಇವೆ. SBI ಸುಮಾರು 10.5% ವಾರ್ಷಿಕ ಬಡ್ಡಿದರವನ್ನು ನೀಡುತ್ತಿದೆ, ಆದರೆ HDFC ನನಗೆ 11.25% ದರವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದೆ. ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಇದು ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವೇ? ಒಟ್ಟು ಮರುಪಾವತಿ ಮೊತ್ತವನ್ನು ಲೆಕ್ಕ ಹಾಕುವುದು ಹೇಗೆಂದು ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಾಗಿದೆ.",
  "normalised": "ನೋಡಿ, ನಾನು ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇಡೀ ಪ್ರಕ್ರಿಯೆಯು ಸ್ವಲ್ಪ ತಲೆನೋವುಂಟುಮಾಡುತ್ತದೆ. ನಾನು ಸುಮಾರು ರೂ ಐದು ಲಕ್ಷಗಳ ವೈಯಕ್ತಿಕ ಸಾಲವನ್ನು ಪಡೆಯಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ, ಆದರೆ ವಿವಿಧ ಬ್ಯಾಂಕ್‌ಗಳ ಬಡ್ಡಿ ದರಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಇವೆ. ಎಸ್-ಬಿ-ಐ ಸುಮಾರು ಹತ್ತು ಪಾಯಿಂಟ್ ಐದು ಪರ್ಸೆಂಟ್ ವಾರ್ಷಿಕ ಬಡ್ಡಿದರವನ್ನು ನೀಡುತ್ತಿದೆ, ಆದರೆ ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ನನಗೆ ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಎರಡು ಐದು ಪರ್ಸೆಂಟ್ ದರವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದೆ. ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಇದು ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವೇ? ಒಟ್ಟು ಮರುಪಾವತಿ ಮೊತ್ತವನ್ನು ಲೆಕ್ಕ ಹಾಕುವುದು ಹೇಗೆಂದು ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಾಗಿದೆ.",
  "raw": "ನೋಡಿ, ನಾನು ಸಾಲ ತೆಗೆದುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇಡೀ ಪ್ರಕ್ರಿಯೆಯು ಸ್ವಲ್ಪ ತಲೆನೋವುಂಟುಮಾಡುತ್ತದೆ. ನಾನು ಸುಮಾರು ₹5 ಲಕ್ಷಗಳ ವೈಯಕ್ತಿಕ ಸಾಲವನ್ನು ಪಡೆಯಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ, ಆದರೆ ವಿವಿಧ ಬ್ಯಾಂಕ್‌ಗಳ ಬಡ್ಡಿ ದರಗಳು ಎಲ್ಲೆಂದರಲ್ಲಿ ಇವೆ. SBI ಸುಮಾರು 10.5% ವಾರ್ಷಿಕ ಬಡ್ಡಿದರವನ್ನು ನೀಡುತ್ತಿದೆ, ಆದರೆ HDFC ನನಗೆ 11.25% ದರವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಿದೆ. ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಇದು ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸವೇ? ಒಟ್ಟು ಮರುಪಾವತಿ ಮೊತ್ತವನ್ನು ಲೆಕ್ಕ ಹಾಕುವುದು ಹೇಗೆಂದು ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ CIBIL ಸ್ಕೋರ್ ಸ್ಪಷ್ಟವಾಗಿ 750 ಇದೆ, ಅದು ಯೋಗ್ಯವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಆದರೆ ಕೆಲವು ಆನ್‌ಲೈನ್ ಲೇಖನಗಳು ಉತ್ತಮ ದರಗಳಿಗಾಗಿ ನೀವು ಕನಿಷ್ಠ 780 ಹೊಂದಿರಬೇಕು ಎಂದು ಹೇಳುತ್ತಿವೆ. ಇದರರ್ಥ ನನ್ನನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯಲಾಗುತ್ತಿದೆಯೇ? ಅಲ್ಲದೆ, ಸಾಲದ ಮೊತ್ತದ ಮೇಲೆ 1% ರಷ್ಟು ಸಂಸ್ಕರಣಾ ಶುಲ್ಕವಿದೆ, ಆದ್ದರಿಂದ ಪ್ರಾರಂಭದಲ್ಲಿಯೇ ₹5000 ಬರಿದಾಗುತ್ತದೆ. ಅವರು ನಿಮ್ಮನ್ನು ಬರುತ್ತಿದ್ದಂತೆ ಮತ್ತು ಹೋಗುವಂತೆಯೇ ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಅನಿಸುತ್ತದೆ.",
  "normalised": "ನನ್ನ C-I-B-I-L ಸ್ಕೋರ್ ಸ್ಪಷ್ಟವಾಗಿ ಏಳು ನೂರ ಐವತ್ತು, ಅದು ಯೋಗ್ಯವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಆದರೆ ಕೆಲವು ಆನ್‌ಲೈನ್ ಲೇಖನಗಳು ಉತ್ತಮ ದರಗಳಿಗಾಗಿ ನೀವು ಕನಿಷ್ಠ ಏಳು ನೂರ ಎಂಬತ್ತು ಹೊಂದಿರಬೇಕು ಎಂದು ಹೇಳುತ್ತಿವೆ. ಇದರರ್ಥ ನನ್ನನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯಲಾಗುತ್ತಿದೆಯೇ? ಅಲ್ಲದೆ, ಸಾಲದ ಮೊತ್ತದ ಮೇಲೆ ಒಂದು ಪರ್ಸೆಂಟ್ ರಷ್ಟು ಸಂಸ್ಕರಣಾ ಶುಲ್ಕವಿದೆ, ಆದ್ದರಿಂದ ಪ್ರಾರಂಭದಲ್ಲಿಯೇ ಮತ್ತೊಂದು ರೂಪಾಯಿ ಐದು ಸಾವಿರ ಬರಿದಾಗುತ್ತದೆ. ಅವರು ನಿಮ್ಮನ್ನು ಬರುತ್ತಿದ್ದಂತೆ ಮತ್ತು ಹೋಗುವಂತೆಯೇ ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಅನಿಸುತ್ತದೆ.",
  "raw": "ನನ್ನ CIBIL ಸ್ಕೋರ್ ಸ್ಪಷ್ಟವಾಗಿ 750 ಇದೆ, ಅದು ಯೋಗ್ಯವಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸಿದೆ, ಆದರೆ ಕೆಲವು ಆನ್‌ಲೈನ್ ಲೇಖನಗಳು ಉತ್ತಮ ದರಗಳಿಗಾಗಿ ನೀವು ಕನಿಷ್ಠ 780 ಹೊಂದಿರಬೇಕು ಎಂದು ಹೇಳುತ್ತಿವೆ. ಇದರರ್ಥ ನನ್ನನ್ನು ಕೊಳ್ಳೆ ಹೊಡೆಯಲಾಗುತ್ತಿದೆಯೇ? ಅಲ್ಲದೆ, ಸಾಲದ ಮೊತ್ತದ ಮೇಲೆ 1% ರಷ್ಟು ಸಂಸ್ಕರಣಾ ಶುಲ್ಕವಿದೆ, ಆದ್ದರಿಂದ ಪ್ರಾರಂಭದಲ್ಲಿಯೇ ₹5000 ಬರಿದಾಗುತ್ತದೆ. ಅವರು ನಿಮ್ಮನ್ನು ಬರುತ್ತಿದ್ದಂತೆ ಮತ್ತು ಹೋಗುವಂತೆಯೇ ಪಡೆಯುತ್ತಾರೆ ಎಂದು ಅನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಗುಪ್ತ ಶುಲ್ಕಗಳು ಮತ್ತು ಪೂರ್ವಪಾವತಿ ದಂಡಗಳ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೇನೆ. ನಾನು ನಂತರ ಕಚ್ಚುವಂತಹ ಯಾವುದಕ್ಕೂ ಸೈನ್ ಅಪ್ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ನಾನು ಹೇಗೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು? ನಾನು ಸಾಲ ಒಪ್ಪಂದದ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿದ್ದೇನೆ, ಆದರೆ ಅದೆಲ್ಲವೂ ಕಾನೂನು ಪರಿಭಾಷೆಯಲ್ಲಿದೆ. ಬ್ಯಾಂಕ್ ವ್ಯಕ್ತಿ \"ಇದೆಲ್ಲವೂ ಸ್ಟ್ಯಾಂಡರ್ಡ್\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾನೆ, ಆದರೆ ನಾನು ಅದನ್ನು ನಂಬುವುದಿಲ್ಲ.",
  "normalised": "ಗುಪ್ತ ಶುಲ್ಕಗಳು ಮತ್ತು ಪೂರ್ವಪಾವತಿ ದಂಡಗಳ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೇನೆ. ನಾನು ನಂತರ ಕಚ್ಚುವಂತಹ ಯಾವುದಕ್ಕೂ ಸೈನ್ ಅಪ್ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ನಾನು ಹೇಗೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು? ನಾನು ಸಾಲ ಒಪ್ಪಂದದ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿದ್ದೇನೆ, ಆದರೆ ಅದೆಲ್ಲವೂ ಕಾನೂನು ಪರಿಭಾಷೆಯಲ್ಲಿದೆ. ಬ್ಯಾಂಕ್ ವ್ಯಕ್ತಿ \"ಇದೆಲ್ಲವೂ ಸ್ಟ್ಯಾಂಡರ್ಡ್\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾನೆ, ಆದರೆ ನಾನು ಅದನ್ನು ನಂಬುವುದಿಲ್ಲ.",
  "raw": "ಗುಪ್ತ ಶುಲ್ಕಗಳು ಮತ್ತು ಪೂರ್ವಪಾವತಿ ದಂಡಗಳ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದೇನೆ. ನಾನು ನಂತರ ಕಚ್ಚುವಂತಹ ಯಾವುದಕ್ಕೂ ಸೈನ್ ಅಪ್ ಮಾಡುವುದಿಲ್ಲ ಎಂದು ನಾನು ಹೇಗೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು? ನಾನು ಸಾಲ ಒಪ್ಪಂದದ ಸಣ್ಣ ಮುದ್ರಣವನ್ನು ಓದಿದ್ದೇನೆ, ಆದರೆ ಅದೆಲ್ಲವೂ ಕಾನೂನು ಪರಿಭಾಷೆಯಲ್ಲಿದೆ. ಬ್ಯಾಂಕ್ ವ್ಯಕ್ತಿ \"ಇದೆಲ್ಲವೂ ಸ್ಟ್ಯಾಂಡರ್ಡ್\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾನೆ, ಆದರೆ ನಾನು ಅದನ್ನು ನಂಬುವುದಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ಅಲ್ಲದೆ, ನನ್ನ ಸ್ಥಿರ ಠೇವಣಿಯ ವಿರುದ್ಧ ಸಾಲವನ್ನು ಪರಿಗಣಿಸುವುದು ಯೋಗ್ಯವೇ? ನಾನು ಸುಮಾರು ₹2 ಲಕ್ಷಗಳನ್ನು ಎಫ್‌ಡಿಯಲ್ಲಿ 6.5% ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರದಲ್ಲಿ ಹೊಸ ವೈಯಕ್ತಿಕ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಅದು ವಿರುದ್ಧವಾಗಿ ಸಾಲ ಪಡೆಯುವುದು ಉತ್ತಮ ನಡೆಯೇ? ನಾನು ಲೆಕ್ಕ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನನ್ನ ತಲೆ ತಿರುಗುತ್ತಿದೆ.",
  "normalised": "ಅಲ್ಲದೆ, ನನ್ನ ಸ್ಥಿರ ಠೇವಣಿಯ ವಿರುದ್ಧ ಸಾಲವನ್ನು ಪರಿಗಣಿಸುವುದು ಯೋಗ್ಯವೇ? ನಾನು ಸುಮಾರು ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷಗಳನ್ನು ಎಫ್‌-ಡಿ ಯಲ್ಲಿ ಆರು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತ ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರದಲ್ಲಿ ಹೊಸ ವೈಯಕ್ತಿಕ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಅದು ವಿರುದ್ಧವಾಗಿ ಸಾಲ ಪಡೆಯುವುದು ಉತ್ತಮ ನಡೆಯೇ? ನಾನು ಲೆಕ್ಕ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನನ್ನ ತಲೆ ತಿರುಗುತ್ತಿದೆ.",
  "raw": "ಅಲ್ಲದೆ, ನನ್ನ ಸ್ಥಿರ ಠೇವಣಿಯ ವಿರುದ್ಧ ಸಾಲವನ್ನು ಪರಿಗಣಿಸುವುದು ಯೋಗ್ಯವೇ? ನಾನು ಸುಮಾರು ₹2 ಲಕ್ಷಗಳನ್ನು ಎಫ್‌ಡಿಯಲ್ಲಿ 6.5% ಗಳಿಸುತ್ತಿದ್ದೇನೆ. ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರದಲ್ಲಿ ಹೊಸ ವೈಯಕ್ತಿಕ ಸಾಲವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಅದು ವಿರುದ್ಧವಾಗಿ ಸಾಲ ಪಡೆಯುವುದು ಉತ್ತಮ ನಡೆಯೇ? ನಾನು ಲೆಕ್ಕ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನನ್ನ ತಲೆ ತಿರುಗುತ್ತಿದೆ."
}
```
```json
{
  "unnormalised": "ಇದನ್ನು ಮೊದಲು ಅನುಭವಿಸಿದವರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ನೋಡಬೇಕಾದ ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಕುಗಳು ಅಥವಾ NBFC ಗಳು ಯಾವುವು? ಅಥವಾ ನಾನು ಗಮನಿಸಬೇಕಾದ ಯಾವುದೇ ಅಪಾಯಕಾರಿ ಸೂಚನೆಗಳಿವೆಯೇ? ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!",
  "normalised": "ಇದನ್ನು ಮೊದಲು ಅನುಭವಿಸಿದವರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ನೋಡಬೇಕಾದ ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಕುಗಳು ಅಥವಾ ಎನ್-ಬಿ-ಎಫ್-ಸಿಗಳು ಯಾವುವು? ಅಥವಾ ನಾನು ಗಮನಿಸಬೇಕಾದ ಯಾವುದೇ ಅಪಾಯಕಾರಿ ಸೂಚನೆಗಳಿವೆಯೇ? ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!",
  "raw": "ಖಚಿತವಾಗಿ, ಇಲ್ಲಿದೆ:\n{\n  \"unnormalised\": \"ಇದನ್ನು ಮೊದಲು ಅನುಭವಿಸಿದವರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ನೋಡಬೇಕಾದ ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಕುಗಳು ಅಥವಾ NBFC ಗಳು ಯಾವುವು? ಅಥವಾ ನಾನು ಗಮನಿಸಬೇಕಾದ ಯಾವುದೇ ಅಪಾಯಕಾರಿ ಸೂಚನೆಗಳಿವೆಯೇ? ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!\",\n  \"normalised\": \"ಇದನ್ನು ಮೊದಲು ಅನುಭವಿಸಿದವರಿಂದ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ನಾನು ನೋಡಬೇಕಾದ ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಕುಗಳು ಅಥವಾ ಎನ್-ಬಿ-ಎಫ್-ಸಿಗಳು ಯಾವುವು? ಅಥವಾ ನಾನು ಗಮನಿಸಬೇಕಾದ ಯಾವುದೇ ಅಪಾಯಕಾರಿ ಸೂಚನೆಗಳಿವೆಯೇ? ಯಾವುದೇ ಮಾರ್ಗದರ್ಶನವನ್ನು ಪ್ರಶಂಸಿಸುತ್ತೇನೆ!\",\n  \"text\": \"\"\n}"
}
```
