{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ସଦ୍ୟତମ ଜନଗଣନା ତଥ୍ୟ ଅନୁସାରେ, ଯାହାକି ବିଳମ୍ବରେ ପ୍ରକାଶ ପାଇଛି, ଭାରତର ଜନସଂଖ୍ୟା ୧.୪୨୮୬ ବିଲିୟନରେ ପହଞ୍ଚିଛି, ଯାହା ଏହାକୁ ସବୁଠାରୁ ଅଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦେଶ କରିଛି, ଏବଂ ଚୀନକୁ ମଧ୍ୟ ପଛରେ ପକାଇଛି! ଅନେକ ଦିନ ଅପେକ୍ଷା କରିବା ପରେ ଶେଷରେ କିଛି ତଥ୍ୟ ମିଳିଛି। ୨୦୨୧ ରେ କରାଯାଇଥିବା ଜନଗଣନା ଏବେ ସାମ୍ନାକୁ ଆସି କିଛି ଆକର୍ଷଣୀୟ ଧାରା ପ୍ରକାଶ କରିଛି।", "normalised": "ନୂଆଦିଲ୍ଲୀ: ବିଳମ୍ବ ପରେ ପ୍ରକାଶିତ ସଦ୍ୟତମ ଜନଗଣନା ତଥ୍ୟ ଅନୁସାରେ ଭାରତର ଜନସଂଖ୍ୟା ଏକ ଶହ ଚାଳିଶ କୋଟି ଅଠାଇଶି ଲକ୍ଷ ଛୟାଅଶୀ ହଜାର ରହିଛି, ଯାହା ଦେଶକୁ ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ରାଷ୍ଟ୍ର ଭାବେ ପରିଣତ କରି ଚୀନକୁ ମଧ୍ୟ ପଛରେ ପକାଇଦେଇଛି! ଅନେକ ଦିନ ଅପେକ୍ଷା କରିବା ପରେ ଶେଷରେ କିଛି ତଥ୍ୟ ମିଳିଛି। ଦୁଇ ହଜାର ଏକୋଇଶି ମସିହାରେ ହୋଇଥିବା ଜନଗଣନା ଯାହା ଏବେ ସାମ୍ନାକୁ ଆସିଛି, ସେଥିରେ କିଛି ଆକର୍ଷଣୀୟ ଧାରା ଦେଖିବାକୁ ମିଳିଛି।"}
{"unnormalised": "ସାମଗ୍ରିକ ଅଭିବୃଦ୍ଧି ହାର ପ୍ରାୟ ୧.୨% ପ୍ରତିବର୍ଷକୁ ହ୍ରାସ ପାଇଥିବାବେଳେ, କେତେକ ରାଜ୍ୟରେ ଏହା ଅଧିକ ଦ୍ରୁତ ଗତିରେ ବୃଦ୍ଧି ପାଉଛି। ଉତ୍ତର ପ୍ରଦେଶ ୨୪୦ ମିଲିୟନରୁ ଅଧିକ ବାସିନ୍ଦା (୨୪ କୋଟି!) ସହିତ ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ରାଜ୍ୟ ଭାବରେ ରହିଛି, ଏହା ପରେ ମହାରାଷ୍ଟ୍ର ଏବଂ ବିହାର ରହିଛି। ଏହି ସଂଖ୍ୟା ସହରାଞ୍ଚଳରେ ବସବାସ କରୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟାରେ ମଧ୍ୟ ବୃଦ୍ଧି ସୂଚାଉଛି, ଯେଉଁଥିରେ ପ୍ରାୟ ୩୫% ଭାରତୀୟ ଏବେ ସହରରେ ବାସ କରୁଛନ୍ତି।", "normalised": "ସାମଗ୍ରିକ ଅଭିବୃଦ୍ଧି ହାର ପ୍ରାୟ ଏକ ଦଶମିକ ଦୁଇ ପ୍ରତିଶତକୁ ହ୍ରାସ ପାଇଥିବା ବେଳେ କେତେକ ରାଜ୍ୟରେ ଏହା ଦ୍ରୁତ ଗତିରେ ବୃଦ୍ଧି ପାଉଛି। ଉତ୍ତରପ୍ରଦେଶ ଚବିଶ କୋଟିରୁ ଅଧିକ ଜନସଂଖ୍ୟା (ଚବିଶ କୋଟି!) ସହିତ ସର୍ବାଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ରାଜ୍ୟ ଭାବରେ ରହିଆସିଛି, ଏହା ପରେ ମହାରାଷ୍ଟ୍ର ଏବଂ ବିହାର ରହିଛନ୍ତି। ସହରାଞ୍ଚଳରେ ବସବାସ କରୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟା ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି ଏବଂ ପ୍ରାୟ ପଞ୍ଚତିରିଶ ପ୍ରତିଶତ ଭାରତୀୟ ଏବେ ସହରରେ ରହୁଛନ୍ତି।"}
{"unnormalised": "ଯୁବକମାନେ, ଆମେ ଏବେ ବି ଏକ ଯୁବ ରାଷ୍ଟ୍ର! ତଥ୍ୟ ଦର୍ଶାଉଛି ଯେ ଜନସଂଖ୍ୟାର ଏକ ବଡ଼ ଅଂଶ ୩୦ ବର୍ଷରୁ କମ୍ ବୟସର ଅଟନ୍ତି, ଯାହାର ଅର୍ଥ ଆମର ଅନେକ ସମ୍ଭାବନା ଅଛି। ଯେ ପର୍ଯ୍ୟନ୍ତ ଆମେ ଆବଶ୍ୟକ ଶିକ୍ଷା ଏବଂ ନିଯୁକ୍ତି ସୁଯୋଗ ଯୋଗାଇ ପାରିବା, ଜନସଂଖ୍ୟା ଲାଭାଂଶ ପ୍ରକୃତ ଅଟେ। ଏକ କମ୍ ଆକର୍ଷଣୀୟ ବିଷୟ ହେଉଛି, ଲିଙ୍ଗ ଅନୁପାତ (ପ୍ରତି ୧୦୦୦ ପୁରୁଷରେ ମହିଳା) ସାମାନ୍ୟ ଉନ୍ନତି ଆଣିଛି କିନ୍ତୁ ଏଥିରେ ଅଧିକ କାମ କରିବାର ଆବଶ୍ୟକତା ରହିଛି। ଆମେ ସେଠାକୁ ଧୀରେ ଧୀରେ ନିଶ୍ଚୟ ଯାଉଛୁ...", "normalised": "ଯୁବକମାନେ, ଆମେ ଏବେ ବି ଏକ ଯୁବ ରାଷ୍ଟ୍ର! ତଥ୍ୟ ଅନୁସାରେ ଅଧିକାଂଶ ଲୋକଙ୍କ ବୟସ ତିରିଶ ବର୍ଷରୁ କମ୍, ଯାହାର ଅର୍ଥ ଆମ ପାଖରେ ବହୁତ ସମ୍ଭାବନା ରହିଛି। ଯଦି ଆମେ ଆବଶ୍ୟକୀୟ ଶିକ୍ଷା ଏବଂ ନିଯୁକ୍ତି ସୁଯୋଗ ଯୋଗାଇ ପାରିବା, ତେବେ ଜନସଂଖ୍ୟା ଲାଭ ମିଳିପାରିବ। ସେତେଟା ଉତ୍ସାହଜନକ ନହେଲେ ମଧ୍ୟ ଲିଙ୍ଗ ଅନୁପାତ (ପ୍ରତି ଏକ ହଜାର ପୁରୁଷରେ ମହିଳାଙ୍କ ସଂଖ୍ୟା) ସାମାନ୍ୟ ଉନ୍ନତି ଆସିଛି କିନ୍ତୁ ଏଥିରେ ଆହୁରି କାମ କରିବାର ଆବଶ୍ୟକତା ରହିଛି। ଆମେ ସେଠାକୁ ଯାଉଛୁ... ଧୀରେ କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବେ।"}
{"unnormalised": "ସାକ୍ଷରତା ହାର କ୍ରମାଗତ ଭାବେ ବୃଦ୍ଧି ପାଉଛି, ଏବଂ ଜାତୀୟ ହାର ବର୍ତ୍ତମାନ ପ୍ରାୟ ୭୭.୭% ରେ ପହଞ୍ଚିଛି। କେରଳ ୯୬% ରୁ ଅଧିକ ସାକ୍ଷରତା ସହିତ ତାଲିକାର ଶୀର୍ଷରେ ରହିଛି, ଅନ୍ୟପଟେ ଉତ୍ତର ଏବଂ ପୂର୍ବର କେତେକ ରାଜ୍ୟ ଏବେ ବି ପଛରେ ପଡ଼ି ରହିଛନ୍ତି। ଆମକୁ ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପଡିବ, ବିଶେଷକରି ବାଳିକାମାନଙ୍କ ପାଇଁ, ଯାହାଦ୍ୱାରା ଆମେ ଆମର ସମ୍ପୂର୍ଣ୍ଣ ସାମର୍ଥ୍ୟରେ ପହଞ୍ଚି ପାରିବା। ଭବିଷ୍ୟତ ପାଇଁ ଯୋଜନା କରିବାକୁ ଏହି ସଂଖ୍ୟା ଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ସାକ୍ଷରତା ହାର ବଢିବାରେ ଲାଗିଛି, ଏବଂ ଜାତୀୟ ହାର ବର୍ତ୍ତମାନ ପ୍ରାୟ ସତସ୍ତରୀ ଦଶମିକ ସାତ ପ୍ରତିଶତ ରହିଛି। କେରଳ ଛୟାନବେ ପ୍ରତିଶତରୁ ଅଧିକ ସାକ୍ଷରତା ସହିତ ତାଲିକାର ଶୀର୍ଷରେ ରହିଛି, ଅନ୍ୟପଟେ ଉତ୍ତର ଏବଂ ପୂର୍ବ ଭାରତର କିଛି ରାଜ୍ୟ ଏବେ ବି ପଛରେ ପଡିରହିଛନ୍ତି। ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ, ବିଶେଷ କରି ଝିଅମାନଙ୍କ ପାଇଁ, ଯାହା ଆମକୁ ଆମର ପୂର୍ଣ୍ଣ ସାମର୍ଥ୍ୟରେ ପହଞ୍ଚାଇବ। ଭବିଷ୍ୟତ ଯୋଜନା ପାଇଁ ଏହି ତଥ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ବିଶେଷଜ୍ଞମାନେ କହୁଛନ୍ତି ଯେ ଏହି ଜନଗଣନା ତଥ୍ୟ ଆଗାମୀ ଦଶନ୍ଧିରେ ନୀତି ପ୍ରଣୟନ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବ। ସମ୍ବଳ ବଣ୍ଟନ ଠାରୁ ଆରମ୍ଭ କରି ଭିତ୍ତିଭୂମି ଯୋଜନା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଏହି ସଂଖ୍ୟା ଉପରେ ଆଧାରିତ ହେବ। ଆଶା କରାଯାଉଛି ସରକାର ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକର ସଦୁପଯୋଗ କରି ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ଉତ୍ତମ ଭାରତ ଗଠନ କରିବେ! ୧.୪୨୮୬ ବିଲିୟନ ସ୍ୱପ୍ନକୁ ପୂରଣ କରିବାର ଅଛି - ଏହା କିଛି ସାମାନ୍ୟ କାର୍ଯ୍ୟ ନୁହେଁ!", "normalised": "ବିଶେଷଜ୍ଞମାନେ କହୁଛନ୍ତି ଯେ ଏହି ଜନଗଣନା ତଥ୍ୟ ଆଗାମୀ ଦଶନ୍ଧିରେ ନୀତି ନିର୍ଦ୍ଧାରଣ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବ। ସମ୍ବଳ ବଣ୍ଟନ ଠାରୁ ଆରମ୍ଭ କରି ଭିତ୍ତିଭୂମି ଯୋଜନା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଏହି ତଥ୍ୟ ଉପରେ ଆଧାରିତ ହେବ। ଆଶା କରାଯାଏ ସରକାର ଏହି ତଥ୍ୟକୁ ସଠିକ୍ ଭାବେ ଉପଯୋଗ କରି ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ଉତ୍ତମ ଭାରତ ଗଠନ କରିବେ! ଏକ ଶହ ଚାଳିଶ କୋଟି ଅଠାଇଶି ଲକ୍ଷ ଛୟାଅଶୀ ହଜାର ସ୍ୱପ୍ନକୁ ପୂରଣ କରିବାକୁ ପଡିବ - ଏହା କିଛି ସାମାନ୍ୟ କାମ ନୁହେଁ!"}
