{"unnormalised": "ହେ ସମସ୍ତେ, କେହି ଜଣେ ଭାରତର ସଦ୍ୟତମ ଜନସଂଖ୍ୟା ଆକଳନ ବିଷୟରେ ପଚାରିଥିଲେ ଏବଂ ମୁଁ ଭାବିଲି ନିକଟରେ ମିଳିଥିବା ତଥ୍ୟ ଉପରେ ଆଧାର କରି କିଛି ସୂଚନା ବାଣ୍ଟିବି। ଆପଣ ଜାଣନ୍ତି, ଆମେ କେତେ ଅଛୁ ତାହା ଜାଣିବା ବିଦ୍ୟାଳୟ ଠାରୁ ଆରମ୍ଭ କରି ଡାକ୍ତରଖାନା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଯୋଜନା କରିବା ପାଇଁ ଏକ ବଡ଼ କଥା, ଠିକ୍ କି? ତେଣୁ ଏଠାରେ ଏକ ସଂକ୍ଷିପ୍ତ ସାରାଂଶ ଦିଆଗଲା।", "normalised": "ହେ ସମସ୍ତେ, କେହି ଜଣେ ଭାରତର ସଦ୍ୟତମ ଜନସଂଖ୍ୟା ତଥ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ ଏବଂ ମୁଁ ଭାବିଲି ସାମ୍ପ୍ରତିକ ତଥ୍ୟ ଉପରେ ଆଧାର କରି କିଛି ସୂଚନା ବାଣ୍ଟିବି। ଆପଣ ଜାଣନ୍ତି, ଆମ ଭିତରୁ କେତେ ଅଛନ୍ତି ତାହା ଜାଣିବା ବିଦ୍ୟାଳୟ ଠାରୁ ଆରମ୍ଭ କରି ଡାକ୍ତରଖାନା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଯୋଜନା କରିବା ପାଇଁ ଏକ ବଡ଼ କଥା, ଠିକ୍ କି? ତେଣୁ ଏଠାରେ ଏକ ଶୀଘ୍ର ସମୀକ୍ଷା ଅଛି।"}
{"unnormalised": "ନୂତନ ଆକଳନ ଅନୁସାରେ, 2023 ମସିହାରେ ଭାରତର ଜନସଂଖ୍ୟା 1.4 ବିଲିୟନ ଅତିକ୍ରମ କରିଛି। ତାହା ବହୁତ ଲୋକ! ଭିନ୍ନ ଭିନ୍ନ ଉତ୍ସ ଆପଣଙ୍କୁ ସାମାନ୍ୟ ଭିନ୍ନ ସଂଖ୍ୟା ଦେଇପାରନ୍ତି – ହୁଏତ 1.4286 ବିଲିୟନ କିମ୍ବା 1.429 ମଧ୍ୟ। କିନ୍ତୁ ସାଧାରଣ ସହମତି ହେଉଛି ଆମେ ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଅଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦେଶ। ଏହା ଭାବିବାକୁ କିଛିଟା ପାଗଳ ଲାଗେ, ନୁହେଁ କି?", "normalised": "ସଦ୍ୟତମ ଆକଳନ ଅନୁଯାୟୀ, ଭାରତର ଜନସଂଖ୍ୟା ଦୁଇ ହଜାର ତେଇଶି ମସିହାରେ ଏକ ପଏଣ୍ଟ ଚାରି ବିଲିୟନ ମାର୍କ ଅତିକ୍ରମ କରିଛି। ତାହା ବହୁତ ଲୋକ! ଭିନ୍ନ ଭିନ୍ନ ଉତ୍ସ ଆପଣଙ୍କୁ ସାମାନ୍ୟ ଭିନ୍ନ ସଂଖ୍ୟା ଦେଇପାରନ୍ତି - ହୁଏତ ଏକ ପଏଣ୍ଟ ଚାରି ଦୁଇ ଆଠ ଛଅ ବିଲିୟନ କିମ୍ବା ଏକ ପଏଣ୍ଟ ଚାରି ଦୁଇ ନଅ ବିଲିୟନ। କିନ୍ତୁ ସାଧାରଣ ସହମତି ହେଉଛି ଆମେ ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଅଧିକ ଜନସଂଖ୍ୟା ବିଶିଷ୍ଟ ଦେଶ। ଏହା ବିଷୟରେ ଚିନ୍ତା କରିବା ପାଗଳପଣ ନୁହେଁ କି?"}
{"unnormalised": "ଅଧିକାଂଶ ତଥ୍ୟ ଆକଳନ ଉପରେ ଆଧାରିତ କାରଣ ଶେଷ ପୂର୍ଣ୍ଣ ଜନଗଣନା 2011 ରେ ହୋଇଥିଲା। 2011 ଜନଗଣନାରୁ ଜଣାପଡିଛି ଯେ ସେତେବେଳେ ଜନସଂଖ୍ୟା ପ୍ରାୟ 1.21 ବିଲିୟନ ଥିଲା। ତେଣୁ ଆପଣ ଦେଖିପାରିବେ ଯେ ଆମେ କେବଳ ଏକ ଦଶନ୍ଧି ମଧ୍ୟରେ କେତେ ବଢ଼ିଛୁ। 2001 ରୁ 2011 ମଧ୍ୟରେ ଦଶନ୍ଧିୟ ଅଭିବୃଦ୍ଧି ହାର ପ୍ରାୟ 17.7% ଥିଲା, କିନ୍ତୁ ଆକଳନରୁ ଜଣାପଡ଼େ ଯେ ଏହା ବର୍ତ୍ତମାନ ଟିକେ ଧୀମା ହୋଇଯାଉଛି। ଏହା ସବୁ ଅତ୍ୟନ୍ତ ଜଟିଳ ଅଟେ, କିନ୍ତୁ ଆମେ କେଉଁଠାକୁ ଯାଉଛୁ ତାହା ବୁଝିବା ଜରୁରୀ।", "normalised": "ଅନେକ ତଥ୍ୟ ଆକଳନ ଏବଂ ପ୍ରୋଜେକ୍ସନରୁ ଆସିଛି କାରଣ ଶେଷ ପୂର୍ଣ୍ଣ ଜନଗଣନା ଦୁଇ ହଜାର ଏଗାରରେ ହୋଇଥିଲା। ଦୁଇ ହଜାର ଏଗାର ଜନଗଣନାରୁ ଜଣାପଡିଛି ଯେ ସେତେବେଳେ ଜନସଂଖ୍ୟା ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ଦୁଇ ଏକ ବିଲିୟନ ଥିଲା। ତେଣୁ ଆପଣ ଦେଖିପାରିବେ କେବଳ ଏକ ଦଶନ୍ଧିରୁ ଅଧିକ ସମୟ ମଧ୍ୟରେ ଆମେ କେତେ ବଢ଼ିଛୁ। ଦୁଇ ହଜାର ଏକ ଏବଂ ଦୁଇ ହଜାର ଏଗାର ମଧ୍ୟରେ ଦଶନ୍ଧିୟ ଅଭିବୃଦ୍ଧି ହାର ପ୍ରାୟ ସତର ପଏଣ୍ଟ ସାତ ପ୍ରତିଶତ ଥିଲା, କିନ୍ତୁ ପ୍ରୋଜେକ୍ସନଗୁଡିକ ସୂଚାଇ ଦେଉଛି ଯେ ଏହା ବର୍ତ୍ତମାନ ଟିକେ ଧୀମା ହୋଇଯାଉଛି। ଏହା ସବୁ ଅତି ଜଟିଳ ବିଷୟ, କିନ୍ତୁ ଆମେ କେଉଁଠାକୁ ଯାଉଛୁ ତାହା ବୁଝିବା ଜରୁରୀ।"}
{"unnormalised": "ଏହା ସହିତ, ଉତ୍ତର ପ୍ରଦେଶ (ଉତ୍ତର ପ୍ରଦେଶ) ଏବଂ ବିହାର ଭଳି ରାଜ୍ୟଗୁଡିକରେ ଅରୁଣାଚଳ ପ୍ରଦେଶ ଭଳି ରାଜ୍ୟ ତୁଳନାରେ ଜନସଂଖ୍ୟା ଘନତା ବହୁତ ଅଧିକ ରହିଛି। ଏହି ଆଞ୍ଚଳିକ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ବୁଝିବା ଲକ୍ଷ୍ୟଭିତ୍ତିକ ବିକାଶ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଯାହାହେଉ, ଆଶା କରୁଛି ଏହା ଆପଣଙ୍କୁ ଏକ ସ୍ପଷ୍ଟ ଚିତ୍ର ଦେବ! ଯଦି ଆପଣଙ୍କର ଅନ୍ୟ କିଛି ପ୍ରଶ୍ନ ଅଛି ତେବେ ମୋତେ ଜଣାନ୍ତୁ।", "normalised": "ଏହା ସହିତ, ୟୁ-ପି (ଉତ୍ତର ପ୍ରଦେଶ) ଏବଂ ବିହାର ଭଳି ରାଜ୍ୟରେ ଅରୁଣାଚଳ ପ୍ରଦେଶ ଭଳି ରାଜ୍ୟ ତୁଳନାରେ ଜନସଂଖ୍ୟା ଘନତା ବହୁତ ଅଧିକ ରହିଛି। ଏହି ଆଞ୍ଚଳିକ ପାର୍ଥକ୍ୟଗୁଡ଼ିକୁ ବୁଝିବା ଲକ୍ଷ୍ୟଭେଦୀ ବିକାଶ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଯାହାହେଉ, ଆଶା କରୁଛି ଏହା ଆପଣଙ୍କୁ ଏକ ସ୍ପଷ୍ଟ ଚିତ୍ର ଦେବ! ଯଦି ଆପଣଙ୍କର ଅନ୍ୟ ପ୍ରଶ୍ନ ଅଛି ତେବେ ମୋତେ ଜଣାନ୍ତୁ।"}
