{"unnormalised": "ମୋତେ କେହି ଜଣେ ଭାରତର ସାମ୍ପ୍ରତିକ ଜନସଂଖ୍ୟା ଧାରା ବିଷୟରେ ପଚାରିଥିଲେ, ତେଣୁ ମୁଁ ଯାହା ଜାଣେ ତାହା ବାଣ୍ଟିବାକୁ ଭାବିଲି। ୨୦୨୧ ଜନଗଣନାରୁ ମିଳିଥିବା ଅସ୍ଥାୟୀ ତଥ୍ୟ ଅନୁସାରେ ଭାରତର ଜନସଂଖ୍ୟା ୧.୩୯ ବିଲିୟନ ଅତିକ୍ରମ କରିଛି। ଯଦିଓ ଚୂଡ଼ାନ୍ତ ତଥ୍ୟକୁ ଅପେକ୍ଷା କରାଯାଇଛି, ପ୍ରାଥମିକ ରିପୋର୍ଟଗୁଡିକ ପୂର୍ବ ଦଶନ୍ଧି ତୁଳନାରେ ଅଭିବୃଦ୍ଧି ହାର କମ୍ ଥିବା ସୂଚାଇ ଦେଉଛି। ଏହା ବାସ୍ତବରେ ଏକ ବଡ଼ କଥା, ଏବଂ ଲୋକମାନେ ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଧ୍ୟାନର ସହିତ ଦେଖୁଛନ୍ତି।", "normalised": "ମୋତେ କେହି ଭାରତର ସାମ୍ପ୍ରତିକ ଜନସଂଖ୍ୟା ଟ୍ରେଣ୍ଡ୍ ବିଷୟରେ ପଚାରିଥିଲେ, ତେଣୁ ମୁଁ ଯାହା ଜାଣେ ତାହା ବାଣ୍ଟିବାକୁ ଭାବିଲି। ଦୁଇ ହଜାର ଏକୋଇଶି ଜନଗଣନାରୁ ମିଳିଥିବା ଅସ୍ଥାୟୀ ତଥ୍ୟ ଅନୁସାରେ ଭାରତର ଜନସଂଖ୍ୟା ଏକ ଦଶମିକ ତିନି ନଅ ବିଲିୟନ ଅଙ୍କ ଟପିଛି। ଯଦିଓ ଚୂଡ଼ାନ୍ତ ତଥ୍ୟକୁ ଅପେକ୍ଷା କରାଯାଇଛି, ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟଗୁଡିକ ପୂର୍ବ ଦଶନ୍ଧି ତୁଳନାରେ ଅଭିବୃଦ୍ଧି ହାର କମ୍ ଥିବା ସୂଚାଉଛି। ଏହା ପ୍ରକୃତରେ ଏକ ବଡ଼ କଥା, ଏବଂ ଲୋକମାନେ ସଂଖ୍ୟାଗୁଡ଼ିକୁ ଧ୍ୟାନର ସହ ଦେଖୁଛନ୍ତି।"}
{"unnormalised": "ଜନଗଣନା ଲିଙ୍ଗ ଅନୁପାତ, ସାକ୍ଷରତା ହାର ଏବଂ ସହରୀକରଣ ଭଳି ବିଷୟ ଉପରେ ମଧ୍ୟ ତଥ୍ୟ ପ୍ରଦାନ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ପ୍ରାଥମିକ ତଥ୍ୟ ଲିଙ୍ଗ ଅନୁପାତରେ ସାମାନ୍ୟ ଉନ୍ନତି ଆଣିଛି, ଯାହା ପ୍ରତି ୧୦୦୦ ପୁରୁଷରେ ପ୍ରାୟ ୯୩୦ ମହିଳାଙ୍କୁ ସ୍ପର୍ଶ କରୁଛି। ସାକ୍ଷରତା ହାର ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି, କେରଳ ପରି ରାଜ୍ୟଗୁଡିକରେ ୯୬%ରୁ ଅଧିକ ସାକ୍ଷରତା ଦେଖାଯାଇଛି। ଅବଶ୍ୟ, ଏଗୁଡ଼ିକ କେବଳ ହାରାହାରି; ଏଠାରେ ଉଲ୍ଲେଖନୀୟ ଆଞ୍ଚଳିକ ଭିନ୍ନତା ରହିଛି।", "normalised": "ଜନଗଣନା ଲିଙ୍ଗ ଅନୁପାତ, ସାକ୍ଷରତା ହାର ଏବଂ ସହରୀକରଣ ଭଳି ବିଷୟ ଉପରେ ମଧ୍ୟ ତଥ୍ୟ ପ୍ରଦାନ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ପ୍ରାଥମିକ ତଥ୍ୟ ଲିଙ୍ଗ ଅନୁପାତରେ ସାମାନ୍ୟ ଉନ୍ନତି ଆଣିଛି, ଯାହା ପ୍ରତି ଏକ ହଜାର ପୁରୁଷରେ ନଅ ଶହ ତିରିଶ ଜଣ ମହିଳାଙ୍କ ପାଖାପାଖି ପହଞ୍ଚିଛି। ସାକ୍ଷରତା ହାର ମଧ୍ୟ ବୃଦ୍ଧି ପାଇଛି, କେରଳ ଭଳି ରାଜ୍ୟଗୁଡିକ ଛୟାନବେ ପ୍ରତିଶତରୁ ଅଧିକ ସାକ୍ଷରତା ଦେଖାଇଛନ୍ତି। ଅବଶ୍ୟ, ଏଗୁଡ଼ିକ କେବଳ ହାରାହାରି; ଏଥିରେ ଅନେକ ଆଞ୍ଚଳିକ ଭିନ୍ନତା ରହିଛି।"}
{"unnormalised": "ଗୋଟିଏ ଆହ୍ୱାନ ହେଉଛି ୨୦୨୧ ଜନଗଣନାର ସମ୍ପୂର୍ଣ୍ଣ ତଥ୍ୟ ପ୍ରକାଶନ ବିଳମ୍ବ ହୋଇଛି। ଅନେକ କ୍ଷେତ୍ରରେ ଆମେ ଆକଳନ ଏବଂ ଅନୁମାନ ଉପରେ ନିର୍ଭର କରୁଛୁ। ୨୦୧୧ ଜନଗଣନା ଜନସଂଖ୍ୟାକୁ ୧.୨୧ ବିଲିୟନରେ ରଖିଥିଲା, ତେଣୁ ଆମେ ୧୦ ବର୍ଷରେ ଅନେକ ଲୋକଙ୍କୁ ଯୋଡିଛୁ। କିନ୍ତୁ ମନେ ରଖିବା ଜରୁରୀ ଯେ ଏହା କେବଳ ମୋଟ ସଂଖ୍ୟା ବିଷୟରେ ନୁହେଁ; ଏହା ଜନସଂଖ୍ୟାର ଗଠନକୁ ବୁଝିବା ବିଷୟରେ - ବୟସ, ବଣ୍ଟନ, ଶିକ୍ଷା ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ।", "normalised": "ଅସୁବିଧାଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଦୁଇ ହଜାର ଏକୋଇଶି ଜନଗଣନାର ସମ୍ପୂର୍ଣ୍ଣ ତଥ୍ୟ ପ୍ରକାଶନରେ ବିଳମ୍ବ ହୋଇଛି। ଅନେକ କ୍ଷେତ୍ରରେ ଆମେ ଆକଳନ ଏବଂ ପୂର୍ବାନୁମାନ ଉପରେ ନିର୍ଭର କରୁଛୁ। ଦୁଇ ହଜାର ଏଗାର ଜନଗଣନା ଜନସଂଖ୍ୟାକୁ ଏକ ଦଶମିକ ଦୁଇ ଏକ ବିଲିୟନରେ ରଖିଥିଲା, ତେଣୁ ଆମେ ଦଶ ବର୍ଷରେ ଅନେକ ଲୋକଙ୍କୁ ଯୋଡିଛୁ। କିନ୍ତୁ ମନେ ରଖିବାକୁ ହେବ ଯେ ଏହା କେବଳ ମୋଟ ସଂଖ୍ୟା ବିଷୟରେ ନୁହେଁ; ଏହା ଜନସଂଖ୍ୟାର ଗଠନ - ବୟସ, ବିତରଣ, ଶିକ୍ଷା ଏବଂ ସ୍ୱାସ୍ଥ୍ୟକୁ ବୁଝିବା ବିଷୟରେ ଅଟେ।"}
{"unnormalised": "ସର୍ବଶେଷରେ, ଜନସଂଖ୍ୟା ତଥ୍ୟ କେବଳ ସଂଖ୍ୟାଠାରୁ ଅଧିକ; ଏଗୁଡିକ ସମ୍ବଳ ବଣ୍ଟନ, ସ୍ୱାସ୍ଥ୍ୟସେବା, ଶିକ୍ଷା ଏବଂ ଭିତ୍ତିଭୂମି ବିକାଶ ସମ୍ବନ୍ଧୀୟ ନୀତିଗତ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକୁ ସୂଚିତ କରିଥାଏ। ତେଣୁ, ଆମ ଦେଶର ପରିବର୍ତ୍ତନଶୀଳ ଜନସଂଖ୍ୟାକୁ ଭଲଭାବେ ବୁଝିବା ପାଇଁ ଆମେ ସମସ୍ତେ ୨୦୨୧ ଜନଗଣନାରୁ ମିଳିବାକୁ ଥିବା ବିସ୍ତୃତ ତଥ୍ୟକୁ ଅପେକ୍ଷା କରିଛୁ। ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ!", "normalised": "ସର୍ବୋପରି, ଜନସଂଖ୍ୟା ତଥ୍ୟ କେବଳ ସଂଖ୍ୟାଠାରୁ ଅଧିକ; ଏହା ସମ୍ବଳ ବଣ୍ଟନ, ସ୍ୱାସ୍ଥ୍ୟସେବା, ଶିକ୍ଷା ଏବଂ ଭିତ୍ତିଭୂମି ବିକାଶ ସମ୍ବନ୍ଧୀୟ ନୀତିଗୁଡ଼ିକୁ ସୂଚିତ କରିଥାଏ। ତେଣୁ, ଆମ ଦେଶର ପରିବର୍ତ୍ତନଶୀଳ ଜନସଂଖ୍ୟାକୁ ଭଲଭାବେ ବୁଝିବା ପାଇଁ ଆମେ ସମସ୍ତେ ଦୁଇ ହଜାର ଏକୋଇଶି ଜନଗଣନାରୁ ମିଳିବାକୁ ଥିବା ଡିଟେଲ୍ ବ୍ରେକଅପ୍ ପାଇଁ ଆଗ୍ରହର ସହ ଅପେକ୍ଷା କରିଛୁ। ଆଶା କରୁଛି ଏହା ସାହାଯ୍ୟ କରିବ!"}
