{"unnormalised": "એઈમ્સ દિલ્હીએ આ અઠવાડિયે ડેન્ગ્યુના કેસોમાં વધારો નોંધાવ્યો છે, જેમાં 20/07/2024 સુધીમાં 150+ દર્દીઓ દાખલ છે. ચેપી રોગ વિભાગના વડા ડૉ. શર્માએ નાગરિકોને નિવારક પગલાં લેવા વિનંતી કરી. \"મિત્રો, મચ્છરોને તો જાણે મજા પડી ગઈ છે! સ્થિર પાણી દૂર કરો, મચ્છર ભગાડવાનું પ્રવાહી વાપરો અને તાવને હળવાશથી ન લો,\" એમ તેમણે સલાહ આપી. હોસ્પિટલ 24/7 હેલ્પલાઇન પણ ચલાવી રહી છે; માહિતી માટે 1800-11-1234 પર કૉલ કરો.", "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીએ આ સપ્તાહે ડેન્ગ્યુના કેસોમાં વધારો નોંધાવ્યો છે, જેમાં વીસમી જુલાઈ બે હજાર ચોવીસ સુધીમાં એકસો અને પચાસથી વધુ દર્દીઓ દાખલ થયા છે. ચેપી રોગો વિભાગના વડા ડોક્ટર શર્માએ નાગરિકોને નિવારક પગલાં લેવા વિનંતી કરી. \"મિત્રો, મચ્છરોને મોજ પડી ગઈ છે! સ્થિર પાણી સાફ કરો, મચ્છર ભગાડનાર દવા વાપરો અને તાવને હળવાશથી ન લો,\" એમ તેમણે સલાહ આપી. હોસ્પિટલ ચોવીસ કલાક હેલ્પલાઇન પણ ચલાવી રહી છે; માહિતી માટે એક આઠસો અગિયાર એક હજાર બસ્સો ચોત્રીસ પર કૉલ કરો."}
{"unnormalised": "દરમિયાન, મુંબઈમાં BMCએ ધારાવીમાં ડોર-ટુ-ડોર ઝુંબેશ શરૂ કરી છે, જેમાં મચ્છરદાનીનું વિતરણ કરવામાં આવે છે અને રહેવાસીઓને લક્ષણો વિશે શિક્ષિત કરવામાં આવે છે. આ ઝુંબેશનો ઉદ્દેશ 31/07/2024 સુધીમાં 50,000+ ઘરોને આવરી લેવાનો છે. BMCના અધિકારી શ્રી. દેસાઈના જણાવ્યા અનુસાર, રોગચાળોને કાબૂમાં લેવા માટે વહેલું નિદાન એ ચાવીરૂપ છે. \"જો તમને તાવ, માથાનો દુખાવો અથવા ફોલ્લીઓ હોય, તો તરત જ તપાસ કરાવો. રાહ ન જુઓ,\" એમ તેમણે ભારપૂર્વક જણાવ્યું.", "normalised": "દરમિયાન, મુંબઈમાં બી-એમ-સીએ ધારાવીમાં ડોર-ટુ-ડોર અભિયાન શરૂ કર્યું છે, જેમાં મચ્છરદાનીનું વિતરણ કરવામાં આવે છે અને રહેવાસીઓને લક્ષણો વિશે શિક્ષિત કરવામાં આવે છે. આ અભિયાનનો હેતુ એકત્રીસમી જુલાઈ બે હજાર ચોવીસ સુધીમાં પચાસ હજારથી વધુ ઘરોને આવરી લેવાનો છે. બી-એમ-સીના એક અધિકારી મિસ્ટર દેસાઈના જણાવ્યા અનુસાર, રોગચાળો કાબૂમાં રાખવા માટે વહેલું નિદાન મહત્વપૂર્ણ છે. \"જો તમને તાવ, માથાનો દુખાવો અથવા ફોલ્લીઓ હોય, તો એ-એસ-એ-પી ટેસ્ટ કરાવો. રાહ જોશો નહીં,\" તેમણે ભારપૂર્વક જણાવ્યું."}
{"unnormalised": "કેરળ સરકારે રાજ્યવ્યાપી ચેતવણી જાહેર કરી છે, ખાસ કરીને દરિયાકાંઠાના વિસ્તારોમાં જ્યાં પાણી ભરાવાની સમસ્યા સામાન્ય છે. આરોગ્ય મંત્રી વીણા જ્યોર્જે તમામ જિલ્લા તબીબી અધિકારીઓને દવાઓ અને ટેસ્ટિંગ કિટ્સનો પૂરતો ભંડાર સુનિશ્ચિત કરવા સૂચના આપી છે. \"અમે ડેન્ગ્યુ અને અન્ય વાહકજન્ય રોગોને ફેલાતા અટકાવવા માટે યુદ્ધના ધોરણે કામ કરી રહ્યા છીએ,\" એમ તેમણે જણાવ્યું. સરકારે જાગૃતિ ઝુંબેશ માટે રૂ. 5 કરોડની ફાળવણી પણ કરી છે.", "normalised": "કેરળ સરકારે રાજ્યવ્યાપી એલર્ટ જાહેર કર્યું છે, ખાસ કરીને દરિયાકાંઠાના વિસ્તારોમાં જ્યાં પાણી ભરાવવું સામાન્ય છે. આરોગ્ય પ્રધાન વીણા જ્યોર્જે તમામ જિલ્લા તબીબી અધિકારીઓને દવાઓ અને પરીક્ષણ કિટ્સનો પૂરતો સ્ટોક સુનિશ્ચિત કરવા સૂચના આપી છે. \"અમે ડેન્ગ્યુ અને અન્ય વાહકજન્ય રોગોના ફેલાવાને રોકવા માટે યુદ્ધના ધોરણે કામ કરી રહ્યા છીએ,\" એમ તેમણે જણાવ્યું. સરકારે જાગૃતિ અભિયાન માટે પાંચ કરોડ રૂપિયા પણ ફાળવ્યા છે."}
{"unnormalised": "ગુવાહાટીમાં પણ સ્થિતિ એટલી જ ચિંતાજનક છે, જ્યાં GMCએ ગયા મહિનાની સરખામણીમાં કેસોમાં 30%નો વધારો નોંધાવ્યો છે. કેટલીક શાળાઓએ અસ્થાયી રૂપે બહારની પ્રવૃત્તિઓ સ્થગિત કરી છે. અગ્રણી ચિકિત્સક ડૉ. બરુઆહ પીક મચ્છરના સમય (સાંજે 5 થી 7 વાગ્યા સુધી) દરમિયાન લાંબી બાંયના કપડાં પહેરવાની અને મચ્છર ભગાડવાનું પ્રવાહી વાપરવાની ભલામણ કરે છે. \"નિવારણ એ ઉપચાર કરતાં વધુ સારું છે, મિત્રો. સુરક્ષિત રહો અને કાળજી લો,\" એમ તેમણે ઉમેર્યું.", "normalised": "ગુવાહાટીમાં પણ સ્થિતિ એટલી જ ચિંતાજનક છે, જ્યાં જી-એમ-સીએ ગયા મહિનાની સરખામણીમાં કેસોમાં ત્રીસ ટકાનો વધારો નોંધાવ્યો છે. ઘણી શાળાઓએ અસ્થાયી રૂપે બહારની પ્રવૃત્તિઓ સ્થગિત કરી દીધી છે. અગ્રણી ફિઝિશિયન ડોક્ટર બરુઆ પીક મચ્છરના કલાકો (પાંચ પી-એમ - સાત પી-એમ) દરમિયાન લાંબી બાંયના કપડાં પહેરવાની અને મચ્છર ભગાડનાર દવા વાપરવાની ભલામણ કરે છે. \"નિવારણ એ ઉપચાર કરતાં વધુ સારું છે, મિત્રો. સુરક્ષિત રહો અને કાળજી લો,\" એમ તેમણે ઉમેર્યું."}
{"unnormalised": "નાગરિકોને સલાહ આપવામાં આવે છે કે જો તેઓ ડેન્ગ્યુના કોઈપણ લક્ષણોનો અનુભવ કરે તો તરત જ ડૉક્ટરની સલાહ લો. સ્વ-દવા લેવાનું સખત રીતે નિરુત્સાહિત કરવામાં આવે છે. યાદ રાખો, સતર્ક રહેવું અને નિવારક પગલાં લેવાથી આપણે અને આપણા સમુદાયોનું રક્ષણ કરવામાં લાંબો માર્ગ કાપી શકાય છે. ચાલો આપણે બધા આ જાહેર આરોગ્ય પડકારનો સામનો કરવા માટે આપણું યોગદાન આપીએ.", "normalised": "નાગરિકોને ડેન્ગ્યુના કોઈપણ લક્ષણો અનુભવાય તો તરત જ ડોક્ટરની સલાહ લેવાની સલાહ આપવામાં આવે છે. સ્વ-દવા લેવાની સખત મનાઈ છે. યાદ રાખો, સતર્ક રહીને અને નિવારક પગલાં લઈને આપણે આપણી જાતને અને આપણા સમુદાયોને સુરક્ષિત રાખવામાં લાંબો માર્ગ કાપી શકીએ છીએ. ચાલો આપણે બધા આ જાહેર આરોગ્ય પડકારનો સામનો કરવા માટે આપણું યોગદાન આપીએ."}
