{"unnormalised": "તાજેતરના આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલયના અહેવાલ મુજબ ઘણા રાજ્યોમાં ડેન્ગ્યુના કેસોમાં વધારો થયો છે. 16/08/2024 સુધીમાં, સમગ્ર દેશમાં 10,000 થી વધુ કેસ નોંધાયા છે, જેમાં મહારાષ્ટ્ર, કેરળ અને દિલ્હી સૌથી વધુ અસરગ્રસ્ત છે. નિષ્ણાતો આ વધારા માટે વહેલા ચોમાસા અને અપૂરતા વેક્ટર નિયંત્રણના પગલાંને જવાબદાર ગણાવે છે.", "normalised": "તાજેતરના આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલયના અહેવાલમાં ઘણા રાજ્યોમાં ડેન્ગ્યુના કેસોમાં વધારો જોવા મળ્યો છે. સોળમી ઓગસ્ટ બે હજાર ચોવીસ સુધીમાં, દેશભરમાં દસ હજારથી વધુ કેસ નોંધાયા છે, જેમાં મહારાષ્ટ્ર, કેરળ અને દિલ્હી સૌથી વધુ અસરગ્રસ્ત છે. નિષ્ણાતો આ વધારાનું કારણ વહેલો ચોમાસું અને અપૂરતા વેક્ટર નિયંત્રણના પગલાં માને છે."}
{"unnormalised": "નીતિ આયોગના સભ્ય ડૉ. વી.કે. પોલ નાગરિકોને સ્થિર પાણીના સ્ત્રોતોને દૂર કરવા અને મચ્છર ભગાડનાર દવાઓનો ઉપયોગ કરવા સહિત નિવારક પગલાં લેવા વિનંતી કરે છે. મ્યુનિસિપલ કોર્પોરેશનોને જોખમી વિસ્તારોમાં ફોગિંગ કામગીરીને વધુ તીવ્ર બનાવવા માટે નિર્દેશ આપવામાં આવી રહ્યો છે. મંત્રાલયે અસરગ્રસ્ત રાજ્યોને રોગચાળો વ્યવસ્થિત કરવામાં સહાય માટે રૂ. 50 કરોડ ફાળવ્યા છે.", "normalised": "એન-આઈ-ટી-આઈ આયોગના સભ્ય ડોક્ટર વી-કે પોલ, નાગરિકોને સ્થિર પાણીના સ્ત્રોતોને દૂર કરવા અને મચ્છર ભગાડવાની દવાઓનો ઉપયોગ કરવા સહિત નિવારક પગલાં લેવા વિનંતી કરે છે. મ્યુનિસિપલ કોર્પોરેશનોને જોખમી વિસ્તારોમાં ફોગિંગ કામગીરીને વધુ તીવ્ર બનાવવા માટે નિર્દેશ આપવામાં આવી રહ્યો છે. મંત્રાલયે અસરગ્રસ્ત રાજ્યોને રોગચાળાના વ્યવસ્થાપનમાં સહાય કરવા માટે પચાસ કરોડ રૂપિયા ફાળવ્યા છે."}
{"unnormalised": "AIIMS દિલ્હીએ ગયા વર્ષના સમાન સમયગાળાની સરખામણીમાં ડેન્ગ્યુ તાવ સંબંધિત દાખલ થવામાં 20% નો વધારો નોંધાવ્યો છે. આરોગ્ય અધિકારીઓ ગૂંચવણો અટકાવવા માટે વહેલા નિદાન અને સારવાર પર ભાર મૂકી રહ્યા છે. ICMR દ્વારા જારી કરાયેલ માર્ગદર્શિકામાં તાવના વ્યવસ્થાપન માટે પેરાસિટામોલ 500mg ની ભલામણ કરવામાં આવી છે અને NSAIDs નો ઉપયોગ ટાળવાની સલાહ આપવામાં આવી છે.", "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીએ ગયા વર્ષના સમાન સમયગાળાની સરખામણીમાં ડેન્ગ્યુ તાવ સંબંધિત દાખલ થવામાં વીસ ટકાનો વધારો નોંધાવ્યો છે. આરોગ્ય અધિકારીઓ ગૂંચવણો અટકાવવા માટે વહેલા નિદાન અને સારવાર પર ભાર મૂકી રહ્યા છે. આઈ-સી-એમ-આર દ્વારા જારી કરાયેલ માર્ગદર્શિકા તાવના વ્યવસ્થાપન માટે પેરાસિટામોલ પાંચસો મિલિગ્રામની ભલામણ કરે છે અને એન-એસ-એ-આઈ-ડી-એસના ઉપયોગ સામે સલાહ આપે છે."}
{"unnormalised": "આરોગ્ય મંત્રાલય ડેન્ગ્યુ નિવારણ અને નિયંત્રણ અંગે લોકોને શિક્ષિત કરવા માટે 01/09/2024 થી દેશવ્યાપી જાગૃતિ અભિયાન શરૂ કરવાની યોજના ધરાવે છે. આ અભિયાન વ્યાપક પ્રેક્ષકો સુધી પહોંચવા અને રોગના ફેલાવાને રોકવામાં સમુદાયની ભાગીદારીને પ્રોત્સાહન આપવા માટે ટીવી, રેડિયો અને સોશિયલ મીડિયા સહિત વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે.", "normalised": "આરોગ્ય મંત્રાલય ડેન્ગ્યુ નિવારણ અને નિયંત્રણ વિશે જનતાને શિક્ષિત કરવા માટે પહેલી સપ્ટેમ્બર બે હજાર ચોવીસથી દેશવ્યાપી જાગૃતિ અભિયાન શરૂ કરવાની યોજના ધરાવે છે. આ અભિયાન વ્યાપક પ્રેક્ષકો સુધી પહોંચવા અને રોગના ફેલાવાને રોકવામાં સમુદાયની ભાગીદારીને પ્રોત્સાહન આપવા માટે ટી-વી, રેડિયો અને સોશિયલ મીડિયા સહિત વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે."}
