{"unnormalised": "ભારતભરમાં હીટવેવ સંબંધિત બીમારીઓના વ્યવસ્થાપન માટે આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય (MoHFW) એ સુધારેલી માર્ગદર્શિકા બહાર પાડી છે. રાજસ્થાન, યુપી અને બિહાર સહિત ઘણા રાજ્યોમાં તાપમાન 45°C થી વધી રહ્યું છે ત્યારે આ સલાહ બહાર પાડવામાં આવી છે. અગ્રણી નિષ્ણાત ડૉ. હર્ષ વર્ધને સ્વાસ્થ્ય જોખમોને ઘટાડવા માટે જનજાગૃતિના મહત્વ પર ભાર મૂક્યો હતો.", "normalised": "ભારત સરકારના આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલયે (M-o-H-F-W) સમગ્ર ભારતમાં હીટવેવ સંબંધિત બિમારીઓના વ્યવસ્થાપન માટે સુધારેલી માર્ગદર્શિકા બહાર પાડી છે. આ સલાહ રાજસ્થાન, યુ-પી અને બિહાર સહિત ઘણા રાજ્યોમાં તાપમાન ૪૫ ડિગ્રી સેલ્સિયસથી વધુ અનુભવાઈ રહ્યું છે ત્યારે આવી છે. અગ્રણી નિષ્ણાત ડોક્ટર હર્ષ વર્ધને સ્વાસ્થ્ય જોખમોને ઘટાડવા માટે જાહેર જાગૃતિના મહત્વ પર ભાર મૂક્યો."}
{"unnormalised": "MoHFW અનુસાર, ગરમી સંબંધિત સામાન્ય બીમારીઓમાં હીટસ્ટ્રોક, હીટ એક્ઝોશન અને ડિહાઇડ્રેશનનો સમાવેશ થાય છે. લક્ષણો ઘણીવાર તાવ (>102°F), માથાનો દુખાવો, ઉબકા અને ચક્કર તરીકે દેખાય છે. સલાહમાં આ લક્ષણો દર્શાવતા વ્યક્તિઓ માટે નજીકના PHC (પ્રાથમિક આરોગ્ય કેન્દ્ર) પર તાત્કાલિક તબીબી સહાય લેવાની ભલામણ કરવામાં આવે છે. તાત્કાલિક રાહત માટે ઓરલ રિહાઇડ્રેશન સોલ્યુશન (ORS) ની પણ સલાહ આપવામાં આવે છે.", "normalised": "M-o-H-F-W અનુસાર, ગરમી સંબંધિત સામાન્ય બિમારીઓમાં હીટસ્ટ્રોક, હીટ એક્ઝોશન અને ડિહાઇડ્રેશનનો સમાવેશ થાય છે. લક્ષણો મોટે ભાગે તાવ (એકસો બે ડિગ્રી ફેરનહીટથી વધુ), માથાનો દુખાવો, ઉબકા અને ચક્કર તરીકે દેખાય છે. સલાહમાં આ લક્ષણો દર્શાવતા વ્યક્તિઓ માટે નજીકના P-H-C (પ્રાથમિક આરોગ્ય કેન્દ્ર) પર તાત્કાલિક તબીબી સહાય મેળવવાની ભલામણ કરવામાં આવી છે. તાત્કાલિક રાહત માટે ઓરલ રિહાઇડ્રેશન સોલ્યુશન (O-R-S) લેવાની પણ સલાહ આપવામાં આવે છે."}
{"unnormalised": "માર્ગદર્શિકામાં સંવેદનશીલ વસ્તી, જેમ કે 5 વર્ષથી ઓછી ઉંમરના બાળકો, વૃદ્ધો (>65 વર્ષ), અને ડાયાબિટીસ અને હાયપરટેન્શન જેવી પહેલાથી અસ્તિત્વ ધરાવતી પરિસ્થિતિઓ ધરાવતા વ્યક્તિઓને પ્રાથમિકતા આપવામાં આવી છે. આ જૂથો માટેની ચોક્કસ સૂચનાઓમાં ગરમીના પીક અવર્સ (સવારે 11 થી બપોરે 3 વાગ્યા સુધી) દરમિયાન ઘરની અંદર રહેવું, આછા રંગના કપડાં પહેરવા અને પૂરતું હાઇડ્રેશન જાળવવું (દરરોજ ઓછામાં ઓછા 8 ગ્લાસ પાણી) શામેલ છે. એનજીઓ અને સામુદાયિક આરોગ્ય કાર્યકરોને આ માહિતીનો વ્યાપક પ્રસાર કરવા વિનંતી કરવામાં આવે છે.", "normalised": "માર્ગદર્શિકામાં પાંચ વર્ષથી ઓછી ઉંમરના બાળકો, વૃદ્ધો (પંચાસી વર્ષથી વધુ) અને ડાયાબિટીસ અને હાયપરટેન્શન જેવી પહેલાંથી હાજર પરિસ્થિતિઓ ધરાવતા વ્યક્તિઓ જેવી સંવેદનશીલ વસ્તીને પ્રાથમિકતા આપવામાં આવી છે. આ જૂથો માટેની વિશિષ્ટ સૂચનાઓમાં પીક હીટ અવર્સ (સવારે ૧૧ વાગ્યાથી બપોરે ૩ વાગ્યા) દરમિયાન ઘરની અંદર રહેવું, આછા રંગના કપડાં પહેરવા અને પૂરતું હાઇડ્રેશન જાળવવું (દરરોજ ઓછામાં ઓછા આઠ ગ્લાસ પાણી) શામેલ છે. એન-જી-ઓ અને સામુદાયિક આરોગ્ય કાર્યકરોને આ માહિતીનો વ્યાપક પ્રસાર કરવા વિનંતી કરવામાં આવે છે."}
{"unnormalised": "વધુમાં, મંત્રાલયે ગંભીર રીતે અસરગ્રસ્ત જિલ્લાઓમાં હીટ એક્શન પ્લાન અમલમાં મૂકવા માટે ₹50 કરોડનું બજેટ ફાળવ્યું છે. AIIMS દિલ્હી હીટવેવ મેનેજમેન્ટ પર આરોગ્યસંભાળ વ્યાવસાયિકો માટે મફત ઓનલાઈન તાલીમ મોડ્યુલ ઓફર કરી રહી છે. આગામી વેબિનાર 20/06/2024 ના રોજ સવારે 11:00 વાગ્યે IST પર નિર્ધારિત છે. વર્ષ 2030 સુધીમાં હીટવેવ સંબંધિત મૃત્યુદરમાં 25% ઘટાડો કરવાનો લક્ષ્ય છે.", "normalised": "વધુમાં, મંત્રાલયે ગંભીર રીતે અસરગ્રસ્ત જિલ્લાઓમાં હીટ એક્શન પ્લાન લાગુ કરવા માટે રૂપિયા પચાસ કરોડનું બજેટ ફાળવ્યું છે. એ-આઈ-આઈ-એમ-એસ દિલ્હી હીટવેવ મેનેજમેન્ટ પર આરોગ્યસંભાળ વ્યવસાયિકો માટે મફત ઓનલાઈન તાલીમ મોડ્યુલ્સ ઓફર કરી રહ્યું છે. આગામી વેબિનાર ૨૦ મી જૂન બે હજાર ચોવીસના રોજ સવારે ૧૧ વાગ્યે આઈ-એસ-ટી પર નિર્ધારિત છે. વર્ષ બે હજાર ત્રીસ સુધીમાં હીટવેવ સંબંધિત મૃત્યુદરમાં પચીસ ટકાનો ઘટાડો કરવાનો ધ્યેય છે."}
