{"unnormalised": "भारतीययात्राचिह्नानां अवगमनम्", "normalised": "भारतीययात्रापहचानकानाम् अवगमनम्"}
{"unnormalised": "भारते यात्रा, रेलयानेन, वायुयानेन, अथवा बसयानेन भवतु, प्रायः अद्वितीयचिह्नानां समुच्चयं अनुभवति। एते सांकेतिकाः संख्याश्च यात्रायाः बुकिंग्, अनुसरणं, पुष्टीकरणं च कर्तुं महत्त्वपूर्णानि सन्ति। अयं लेखः भारते यात्रायां भवद्भिः अनुभवितुं शक्यानां सामान्यचिह्नानां रहस्योद्घाटनं कर्तुं उद्युक्तः। अग्रे यात्रायै तत्परता इति मन्यताम्।", "normalised": "भारते यात्रा, रेलयानेन, वायुयानेन, अथवा बसयानेन, प्रायः अद्वितीयैः पहचानकैः सह सामनां करोति। एते सांकेतिकाः संख्याश्च आरक्षणे, अनुसरणे, च यात्रायाः पुष्टीकरणे महत्तवाः सन्ति। अस्य लेखस्य उद्देश्यम् अस्ति भारते यात्रायाः समये ये सामान्याः पहचानकाः भवन्तः अनुभवन्ति, तेषां रहस्योद्घाटनं कर्तुम्। एतत् स्वस्य अग्रेतनयात्रायाः पूर्वम् त्वरितं प्राथमिकपाठम् इव मन्यस्व।"}
{"unnormalised": "सर्वाधिकमहत्त्वपूर्णेषु चिह्नेषु PNR, अथवा Passenger Name Record इति अन्यतमम्। PNR एका 10-अङ्किका संख्या (यथा, 1234567890) अस्ति, या वायुयानस्य अथवा रेलमार्गस्य डेटाबेसमध्ये आरक्षणस्य अभिलेखरूपेण कार्यं करोति। अस्मिन् भवताम् नाम, सम्पर्कविवरणानि, आसनस्य रुचिः, यात्राविवरणानि च अन्तर्भवन्ति। भवन्तः स्वस्य PNR स्वपत्रे मुद्रितं प्राप्स्यन्ति, तत् ई-पत्रं भवतु अथवा भौतिकं भवतु। IRCTC अथवा वायुयानस्य जालस्थाने स्वस्य आरक्षणस्थितिं ज्ञातुं एतत् PNR उपयुज्य।", "normalised": "सर्वेषु महत्त्वपूर्णेषु पहचानकेषु अन्यतमः अस्ति पी-एन-आर, अर्थात् यात्री नाम अभिलेखः। पी-एन-आर दश-अङ्कीय-संख्या अस्ति, यथा, एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त अष्ट नव शून्यम्, यत् वायुयानस्य अथवा रेलमार्गस्य डेटाबेसमध्ये आरक्षण-अभिलेखरूपेण कार्यं करोति। अस्मिन् भवतो नाम, सम्पर्कविवरणानि, आसनरुचिः, यात्राविवरणानि च सन्ति। भवन्तः स्वस्य टिकटके पी-एन-आर मुद्रितं प्राप्नुवन्ति, तत् ई-टिकटम् अस्तु अथवा भौतिकं वा। अस्मिन् पी-एन-आर उपयोगं कृत्वा आई-आर-सी-टी-सी अथवा वायुयानस्य वेबसाइट् उपरि स्वस्य आरक्षणस्थितिं परीक्ष्यताम्।"}
{"unnormalised": "वायुयानपत्रेषु बुकिंग् सन्दर्भसंख्यापि भवति, प्रायः 6-अक्षरयुक्तः अक्षराङ्कीयः कोडः (यथा, ABC12D)। अयं कोडः वायुयानविशिष्टः अस्ति, ऑनलाइन् चेक्-इन् अथवा बुकिंग् प्रबन्धनं कर्तुं आवश्यकः भवेत्। अनेन PNR इत्यनेन सह भ्रमं मा कुरुत, यद्यपि उभौ अपि भवतां आरक्षणं ज्ञापयतः। IndiGo SpiceJet इत्यादीनि बहूनि अल्पव्ययानि वाहकानि सर्वाणि कार्याणि कर्तुं एतस्मिन् बुकिंग् सन्दर्भसंख्यायां बहुधा आश्रयन्ते।", "normalised": "वायुयान-टिकटेषु आरक्षण-संदर्भ-संख्या अपि भवति, प्रायः षट्-अक्षर-अक्षरांकिक-संकेतः, यथा, ए बी सी एकं द्वे डी। अयं संकेतः वायुयान-विशिष्टः अस्ति तथा च ऑनलाइन-चेक-इन अथवा स्वस्य आरक्षणस्य प्रबंधने अपेक्ष्यते। अनेन पी-एन-आर सह भ्रमं न कुरु, यद्यपि उभौ स्वस्य आरक्षणं पहचानयतः। अनेकाः अल्पमूल्यवाहकाः, यथा इंडिगो तथा स्पाइसजेट्, सर्वेषु लेनदेनेषु अस्मिन् आरक्षण-संदर्भ-संख्या उपरि दृढं निर्भरन्ति।"}
{"unnormalised": "रेलयात्रायै IRCTC (Indian Railway Catering and Tourism Corporation) अतिरिक्तचिह्नानि प्रदाति। प्रत्येकं पत्रे Transaction ID अन्तर्भवति, प्रत्येकस्य बुकिंग् कृते उत्पन्ना एका अन्या संख्या (यथा, 1011223344)। एतत् Transaction ID भवतां भुगतानस्य इतिहासस्य अनुसरणं कर्तुं स्वस्य बुकिंग् विषये समस्यां উত্থাপয়িতुं च उपयोगी अस्ति। अपि च, प्रत्येकस्य रेलयानस्य एका 5-अङ्किका रेलयानसंख्या (यथा, 12001) भवति, या रेलयानसमयसारणीं अन्वेष्टुं वास्तविकसमयस्थानं च ज्ञातुं उपयुज्यते।", "normalised": "रेलयात्रायाः कृते आई-आर-सी-टी-सी (भारतीय रेल खानपान तथा पर्यटन निगम) अतिरिक्त पहचानकान् प्रदाति। प्रत्येकं टिकटके लेन-देन आई-डी अंतर्भवति, प्रत्येकं आरक्षणाय उत्पन्नः एकः अद्वितीयः संख्या, यथा, एकं शून्य एकं एकं द्वे द्वे त्रीणि त्रीणि चत्वारि चत्वारि। एतत् लेन-देन आई-डी स्वस्य भुगतान-इतिहासस्य अनुसरणे तथा च स्वस्य आरक्षणस्य सह कोऽपि समस्या उत्थापने उपयोगी अस्ति। अपरञ्च, प्रत्येकस्य रेलगाड्याः पञ्च-अङ्कीय-रेलगाडी-संख्या भवति, यथा, एकं द्वे शून्यं शून्यं एकम्, यत् रेलगाडी-अनुसूचिं अन्वेष्टुं तथा च तस्य वास्तविक-समय-स्थानस्य अनुसरणे उपयोगं करोति।"}
{"unnormalised": "बसपत्रेषु प्रायः पत्रसंख्या भवति, सामान्यतः 8-अङ्किका अथवा 9-अङ्किका संख्या (यथा, 987654321)। एषा संख्या बसयाने आरोहणं कर्तुं प्रतिदानं प्राप्तुं अथवा कष्टनिवारणं कर्तुं च महत्त्वपूर्णम् अस्ति। केचन निजीयबसचालकाः Booking ID अपि उपयुञ्जते, यत् वायुयानस्य Booking Reference इत्यस्मै सदृशं भवेत् (यथा, XYZ98A)। स्वस्य बसपत्रस्य प्रतिं सर्वदा हस्ते रक्षत, यतः तत् भवतां बुकिंग् प्रमाणं प्रमुखम् अस्ति।", "normalised": "बस-टिकटेषु प्रायः टिकट-संख्या भवति, सामान्यतः अष्ट-अङ्कीय-अथवा नव-अङ्कीय-संख्या, यथा, नव अष्ट सप्त षट् पञ्च चत्वारि त्रीणि द्वे एकम्। एषा संख्या बसयाने आरोहणाय तथा च किमपि प्रतिदानं दावाय अथवा शिकायतानां निवारणाय महत्तवा अस्ति। केचन निजी बस-संचालकाः आरक्षण-आई-डी अपि उपयुंजते यत् वायुयानस्य आरक्षण-संदर्भस्य सदृशं भवेत्, यथा, एक्स वाई जेड नव अष्ट ए। सदैव स्वस्य बस-टिकटस्य प्रतिलिपिं पार्श्वे रक्षत, यतः तत् स्वस्य आरक्षणस्य प्राथमिकं प्रमाणम् अस्ति।"}
{"unnormalised": "भारते सुखमययात्रायाः अनुभवाय एतेषां यात्राचिह्नानां अवगमनम् आवश्यकम् अस्ति। PNR, Booking Reference, Transaction ID, Ticket Number इत्येतेषु भेदं ज्ञात्वा वायुयानैः, रेलमार्गैः, बसचालकैः सह व्यवहारं कुर्वन् समयः रक्षितुं भ्रमः च निवारयितुं शक्यते। स्वस्य यात्रायां सम्भाव्यसमस्याः निवारयितुं स्वस्य पत्रे चिह्नानि भवतां बुकिंग् पुष्टिकरणे सूचनाभिः सह मेलयन्ति इति सर्वदा निश्चितं कुरुत। स्वयात्रायां एतानि चिह्नानि सुरक्षितं सहजगम्यं च स्थापयितुं स्मरत।", "normalised": "भारते सुगमयात्रा-अनुभवस्य कृते एतेषां यात्रा-पहचानकानाम् अवगमनम् आवश्यकम् अस्ति। पी-एन-आर, आरक्षण-संदर्भ, लेन-देन आई-डी, तथा टिकट-संख्या इत्येतेषां मध्ये भेदं जानन् भवतां समयं रक्षितुं तथा च वायुयानैः, रेलमार्गैः, अथवा बस-संचालकैः सह व्यवहारं कुर्वन् भ्रमं निवारयितुं शक्नोति। सदैव स्वस्य टिकटके पहचानकानि स्वस्य आरक्षण-पुष्टिकरणे सूचनाभिः सह मेलयन्ति इति सत्यापितं कुरु यात्रासु सम्भाव्य-समस्यां निवारयितुम्। स्मरत, एतानि पहचानकानि सुरक्षितं रक्षन्तु तथा च यात्रायां सर्वत्र सुलभतया प्राप्यं कुर्वन्तु।"}
