{"unnormalised": "पीएनआर्भिः सह मम दुष्कृतानि, अधिकं च: यात्रा-अभिज्ञापक-हास्यम्", "normalised": "पी-एन-आर् इत्यनेन सह मम दुस्साहसः, अधिकं च: यात्रापहचानकर्तृहास्यम्"}
{"unnormalised": "अस्तु मित्राणि, सज्जतां धृत्वा शृणुत, यतोऽहं यात्रायाः कष्टकथां कथयितुं प्रवृत्तोऽस्मि, यत् सर्वं तेषां यात्रा-अभिज्ञापकानां कृते। जानन्ति खलु भवन्तः, ते गूढ-सङ्केताः यान् वायुयान-रेलयान-संस्थाः इतस्ततः क्षिपन्ति, येन भवन्तः प्राचीन-चित्रलिपिं विवृण्वन्तः इव अनुभवन्ति? आम्, ते।", "normalised": "भद्रजनाः, सज्जा भवन्तु, यतो हि अहं यात्राक्लेशस्य कथां कथयितुं प्रवृत्तोऽस्मि, सर्वं च पहचानकर्तृणां वैभवशालिनः जगतः कारणात्। जानन्ति खलु भवन्तः, ये गूढसङ्केताः वायुयान-रेलयान-कम्पनयः परितः क्षिपन्ति, भवन्तः प्राचीनचित्रलिपीः विवृण्वन्तः इव अनुभवन्ति? आम्, ते।"}
{"unnormalised": "सर्वं गोवायाः \"स्वतःस्फूर्तेन\" यात्रायाः आरम्भः अभवत्। अहं \"स्वतःस्फूर्तं\" इति वदामि, यतो हि तत्र अहं निरन्तरं त्रिदिवसान् यावत् आईआरसीटीसी-जालपुटं स्फूर्तिकृत्य निश्चितं टिकटं प्राप्तुं प्रयत्नं कृतवान्। अन्ते जयः! किन्तु, एकमात्रं शयनस्थानं यत् प्राप्तुं शक्नोमि स्म, तत् आरएसी आसीत्, यत् अनभिज्ञानां कृते \"Reservation Against Cancellation\" इति स्थापयति। श्रवणं प्रति आशाजनकं भाति, ननु? मिथ्या। तत् मूलतः अर्ध-गर्भवती-आसनं वर्तते। भवान् तत् प्राप्नोति वा न वा। भवदीयः पीएनआर, अङ्कानां गौरवशाली शृङ्खला, एव भवदीया आशा।", "normalised": "एतत् सर्वं गोवाराज्यस्य \"स्वयंभूता\" यात्रया आरब्धम्। अहं \"स्वयंभूता\" इति वदामि यतो हि अस्मिन् अहं निरन्तरं त्रिदिवसाणि यावत् आइ-आर्-सी-टी-सी-वेबसाइट् स्फूर्तिं कुर्वन् आसम्, एकं निश्चितं टिकटं प्राप्तुं प्रयत्नं कुर्वन्। अन्ते, विजयः! परन्तु, यत् एकमात्रं बर्थ् प्राप्तुं शक्नोमि स्म तत् आर्-ए-सी आसीत्, यत् अनभिज्ञेभ्यः \"Reservation Against Cancellation\" इति अर्थं बोधयति। आशाजनकं प्रतिभाति, ननु? मिथ्या। अस्याः मूलार्थः अस्ति यत् भवान् अर्धगर्भासनः अस्ति। भवान् एकं प्राप्तुं शक्नोति, न वा। भवदीयः पी-एन-आर्, अङ्कानां वैभवशाली शृङ्खला, भवदीयः एकमात्रः आशा।"}
{"unnormalised": "मम पीएनआर, तस्य लघु-सङ्ख्यात्मक-हृदयं धन्यं भवतु, मम आसक्तिः अभवत्। अहं प्रति पञ्च निमेषान् तत् अपश्यम्। अहं तस्य स्वप्नं अपश्यम्। अहं टीटीई (यात्रा-टिकट-परीक्षक) समोसायाः घूसं दातुं प्रयत्नं कृतवान्। (सः विनम्रतया अङ्गीकृतवान्, किन्तु अहं प्रयत्नं प्रशंसितवान्।) पीएनआर मम यात्रा-मन्त्रः आसीत्।", "normalised": "मम पी-एन-आर्, तस्य लघु सङ्ख्यात्मक हृदयम् धन्यम्, मम आसक्तिः अभवत्। अहं प्रति पञ्च निमेषेषु तत् अपश्यम्। अहं तस्य स्वप्नं दृष्टवान्। अहं टी-टी-ई (यात्रा टिकट परीक्षकम्) समोसा इत्यनेन सह घूसं दातुम् अपि प्रयत्नम् अकरवम्। (सः विनम्रतापूर्वकं निवारितवान्, परन्तु अहं प्रयासस्य श्लाघाम् अकरवम्।) पी-एन-आर् मम यात्रा मन्त्रः आसीत्।"}
{"unnormalised": "ततः वायुयान-बुकिंग् सन्ति। ओह, वायुयान-संस्थानां आनन्दाः च तेषां जटिल-आरक्षण-प्रणाल्यः! अहं इण्डिगो-संस्थया सह गोवायाः उभयतः-टिकटं आरक्षितवान्, सहसा मम ईमेल-इन्बक्सः पुष्टिकरण-ईमेल-बुकिंग्-सन्दर्भ-यात्राक्रम-अद्यतन-भूमिः अभवत्। प्रत्येकं ईमेलः मम पीएनआर (अथवा कदाचित् वायुयान-संस्थायाः तत् संस्करणं, यत् मां भ्रमितुं सर्वथा भिन्नः सङ्केतः इव प्रतिभाति स्म) गर्वपूर्वकं प्रदर्शितवान्।", "normalised": "ततः वायुयान बुकिंग्स् सन्ति। अहो, वायुयानकम्पनीनां आनन्दाः तथा च तेषां जटिल आरक्षण प्रणालयः! अहं इन्डिगो इत्यनेन सह गोवाराज्यस्य कृते एकं प्रत्यागमनटिकटं बुकं कृतवान्, तथा च अकस्मात् मम ईमेल इनबॉक्सः पुष्टिकरण ईमेल, बुकिंग संदर्भ, तथा च यात्रा योजना अद्यतनस्य भूक्षेत्रम् अभवत्। प्रत्येकं ईमेल गौरवपूर्वकं मम पी-एन-आर् प्रदर्शितवान् (अथवा कदाचित्, वायुयानकम्पन्याः तस्य संस्करणम्, यत् मम सह गडबडं कर्तुं केवलं पूर्णतया भिन्नः कोडः प्रतिभाति स्म)।"}
{"unnormalised": "मम दुर्भाग्यपूर्णं घटना अपि आसीत् यत् कस्मिंश्चित् छायादार-ऑनलाइन-यात्रा-एजेण्ट् (OTA) माध्यमेन बुकिंग् कृतम्। शिक्षा प्राप्ता: आधिकारिक-स्थलानि अनुसृत्य चलन्तु, बालकाः! एताः कम्पन्यः वास्तविकं कार्यं कुर्वन्ति, भले एव तेषां उपयोक्तृ-अंतरापृष्ठं २००० दशके निर्मित-जालपुटं इव दृश्यते। ते मम पासपोर्ट-विवरणानि (पासपोर्ट-संख्या एक्स१२३४५६७, केवलं हास्यं..., अधिकांशाः!), आधार-कार्ड-संख्या (तस्मिन् विषये चिन्तनं अपि मा कुरुत!), मम मातुः पैतृकं नाम, मम रक्त-प्रकारं च पृष्टवन्तः। अहं शङ्का कर्तुं आरब्धवान् यत् ते वस्तुतः कस्याश्चित् अति-गुप्त-सर्वकार-संस्थायाः कृते रूपरेखां निर्मायन्ति स्म।", "normalised": "मम दुर्भाग्यपूर्णं घटना अपि आसीत् यत् एका सन्दिग्धा ऑनलाइन यात्रा अभिकर्त्री (ओ-टी-ए) माध्यमेन बुकिंग्करणम् आसीत्। पाठः शिक्षितः: आधिकारिक साइट्स् एव अनुसरन्तु, बालकाः! एताः कम्पनयः वास्तविकं कार्यं कुर्वन्ति, यदि तेषां उपयोक्तृ अंतरापृष्ठं पूर्वद्विसहस्राब्देः वेबसाइट् इव दृश्यते। ते मम पासपोर्ट विवरणानि पृष्टवन्तः (पासपोर्ट संख्या एक्स एकं द्वौ त्रयः चत्वारः पञ्च षट् सप्त, परिहासः... अधिकतरम्!), आधार कार्ड संख्या (तत् विषये चिन्तनम् अपि न कुरु!), मम मातुः प्रथमं नाम, तथा च मम रक्तप्रकारः। अहं शङ्कितुम् आरब्धवान् यत् ते वस्तुतः कस्यचित् अतिगोपनीय सरकारी अभिकरणस्य कृते प्रोफाइलं निर्मायन्ते स्म।"}
{"unnormalised": "च किं सर्वाधिकं दुःखदं? ते मां \"पुष्टिकरणं\" ईमेलं प्रेषितवन्तः यत् बुकिंग्-आईडी इव संदिग्धं दृश्यते स्म यथा बिडालः कीबोर्ड् उपरि अगच्छत्। अहं एअरलाइनस्य जालस्थाने मम आरक्षणं जाँचितुं तत् प्रयोक्तुं प्रयत्नं कृतवान्। नैव। किञ्चित् नास्ति। शून्यता।", "normalised": "सर्वाधिकं कष्टकरं भागः? ते मां \"पुष्टिकरण\" ईमेल प्रेषितवन्तः, यस्मिन् बुकिंग आइ-डी आसीत्, यत् सन्देहास्पदं बिलाः कुञ्जीपटलस्य उपरि चलितः इव दृश्यते स्म। अहं वायुयानकम्पन्याः वेबसाइट् उपरि मम आरक्षणं परीक्षयितुं प्रयतितवान्। नहि। किमपि नास्ति। शून्यम्। न किञ्चित्।"}
{"unnormalised": "ततः अहं तेषां ग्राहक-सेवाम् आहूतवान्, यत् स्पष्टं रूपेण रोबोट्-कर्मचारिभिः सज्जितं आसीत्, यत् अग्रे ४५ निमेषान् यावत् \"कृपया धारयन्तु, भवदीयः आह्वानः अस्माकं कृते महत्त्वपूर्णः\" इति वक्तुं क्रमादेशितम् आसीत्। अहं दूरभाषेण उच्चैः वक्तुं इष्टवान्, \"मम अवकाशः अधिकः महत्त्वपूर्णः अस्ति, हे सिलिकॉन-मूर्खाः!\"", "normalised": "ततः अहं तेषां ग्राहकसेवां आहूतवान्, यत् स्पष्टतया रोबोट्स् द्वारा सज्जितम् आसीत्, यत् अग्रे चत्वारिंशत् पञ्च निमेषाणि यावत् \"कृपया धारयन्तु, भवदीयः आह्वानः अस्माकं कृते महत्त्वपूर्णः अस्ति\" इति वक्तुं क्रमादेशितम् आसीत्। अहं दूरवाणी माध्यमेन उच्चैः वक्तुम् इच्छामि स्म, \"मम अवकाशः अधिकः महत्त्वपूर्णः अस्ति, यू सिलिकॉन-मूर्खाः!\""}
{"unnormalised": "अन्ते मनुष्यं (अथवा कम् अपि यः अस्पष्टतया मानवः इव श्रूयते) प्राप्य ते माम् अवदन् यत् कश्चन \"लघु-प्रणाली-विघ्नः\" आसीत् च बुकिंग्-आईडी वस्तुतः... प्रतीक्ष्यताम्... अक्षराणां सङ्ख्यानां च संयोजनं आसीत् यत् मङ्गल-ग्रहात् आगत-लायसेन्स-प्लेट् इव दृश्यते स्म।", "normalised": "अन्ततः मानवेन सह (अथवा न्यूनातिन्यूनं केनचित् यः किञ्चित् मानवः इव ध्वनति स्म) सम्पर्कं प्राप्य, ते माम् अवदन् यत् कश्चित् \"लघु प्रणाली त्रुटी\" आसीत् तथा च बुकिंग आइ-डी वस्तुतः... प्रतीक्ष्यताम्... अक्षराणां सङ्ख्यानां च संयोजनम् आसीत् यत् मङ्गलस्य अनुज्ञापत्रं इव प्रतिभाति स्म।"}
{"unnormalised": "अतः, अत्र अहं अस्मि, अनुभवी यात्री यात्रा-अभिज्ञापकानां तानाशाहीकारणतः किङ्कर्तव्यविमूढ-संदेशे परिवर्तितः। दुर्लभात् पीएनआर् यावत् पौराणिक-बुकिंग्-आईडी यावत्, एते सङ्केताः मम अस्तित्वस्य शापः अभवन्, निरन्तरं स्मरणं कारयन्ति यत् यात्रा, यद्यपि गौरवान्विता, तथापि तार्किक-दुःस्वप्नः अपि अस्ति। अग्रिमे काले अहं केवलं बस्-यानं स्वीकरिष्यामि, आसन-संख्या मम भविष्यति केवलं मम, कोऽपि तत् चोरयितुं न शक्नोति!", "normalised": "अतः, अत्र अहं अस्मि, एकः अनुभवी यात्री यात्रा पहचानकर्तृणां अत्याचारैः जर्जरितः संजातः। दुर्लभात् पी-एन-आर्स् काल्पनिक बुकिंग् आइ-डीस् यावत्, एते सङ्केताः मम अस्तित्वस्य अभिशापः अभवन्, निरन्तरं स्मरणं यत् यात्रा, वैभवशाली अपि, एका तार्किक दुःस्वप्नः अपि अस्ति। अग्रिमे समये अहं केवलं बसयानम् एव ग्रहीष्यामि, आसन संख्या मम एव भविष्यति, मम एव, कोऽपि तत् चोरयितुं न शक्नोति!"}
