{"unnormalised": "भो मित्राणि, यात्रा-संकेताङ्कानां विषये किञ्चित् सूचनां दातुमिच्छामि, यतो हि ते किञ्चित् भ्रमयुक्ताः भवितुं शक्नुवन्ति, विशेषतः यदि भवन्तः भारते अन्तर्जाल-माध्यमेन तिकीटं बुकं कुर्वन्ति। अत्र विभिन्नाः कूट-सङ्ख्याः परितः क्षिप्यन्ते, तेषां अर्थं ज्ञात्वा भवन्तः शिरोवेदनां निवारयितुं शक्नुवन्ति।", "normalised": "भो मित्राणि, यात्रा-अभिज्ञानानि अवगन्तुं किञ्चित् सूचनां वितुमिच्छामि, यतो हि एतत् किञ्चित् भ्रमपूर्णं भवितुम् अर्हति, विशेषतः यदि भवन्तः भारते अन्तर्जाले टिकटान् बुकं कुर्वन्ति। तत्र विभिन्नाः सङ्केताः सङ्ख्याश्च प्रक्षेपिताः सन्ति, तेषां अर्थं ज्ञात्वा भवन्तः शिरोवेदनात् रक्षितुं शक्नुवन्ति।"}
{"unnormalised": "प्रथमं तावत्, प्रायः सर्वाः विमान-संस्थाः पी.एन्.आर्. इति सङ्केतम् उपयुञ्जते, यस्य अर्थः यात्री-नाम-अभिलेखः (Passenger Name Record) इति। एषः ६-अक्षरात्मकः अक्षराङ्कीयः कूटः अस्ति, यथा \"XYZ123\", यः मूलतः भवतां बुकिङ्ग-सन्दर्भः। एतत् भवतां ई-तिकीट्-पुष्टौ प्राप्यते। एतत् समीपे स्थापयन्तु; भवद्भिः बुकिङ्ग-व्यवस्थापनाय, अन्तर्जाल-प्रवेशाय, अथवा केवलं स्वविमान-स्थितिं द्रष्टुं अपि अस्य आवश्यकता भविष्यति। ततः तिकीट-सङ्ख्या भवति; एषा \"१२३-४५६७८९०१२३\" इत्येवं १३-अङ्कानां सङ्ख्या अस्ति, या भवतां तिकीटं चिह्नयति तथा पी.एन्.आर्. सङ्ख्यया सह सम्बद्धा अस्ति।", "normalised": "प्रथमं तावत्, प्रायः सर्वाः विमानसेवाः पी-एन्-आर् उपयुञ्जन्ति, यत् यात्री-नाम-अभिलेखः इति सूचयति। एषः षड् अक्षरीयः अक्षराङ्किकः सङ्केतः अस्ति, यथा \"एक्स-वाई-जेड एकं द्वे त्रीणि,\" यः मूलतः भवतां बुकिंग्-सन्दर्भः अस्ति। एतत् भवद्भिः ई-टिकट-पुष्टिकरणे प्राप्यते। एतत् सज्जं स्थापयत; भवद्भिः एतत् स्वस्य बुकिंग् प्रबन्धयितुं, अन्तर्जाले जाँच कर्तुं, अथवा केवलं स्वस्य उड्डयनस्थितिं द्रष्टुं अपि अपेक्ष्यते। ततः टिकट-सङ्ख्या अस्ति; एषा त्रयोदश-अङ्किका सङ्ख्या अस्ति यथा \"एकं द्वे त्रीणि डेश चत्वारि पञ्च षट् सप्त अष्ट नव शून्य एकं द्वे त्रीणि\", या भवतां टिकटं अभिज्ञातुं उपयुज्यते तथा च पी-एन्-आर् इत्यनेन सह सम्बद्धा अस्ति।"}
{"unnormalised": "अग्रिमम्, यदि भवन्तः रेलयानेन यात्रां कुर्वन्ति, तर्हि भवन्तः समानं व्यवस्थां प्राप्नुवन्ति। अत्र सर्वाधिक-महत्वपूर्णा सङ्ख्या भवतां रेल-तिकीटे पी.एन्.आर्. सङ्ख्या अस्ति (आम्, रेलयानानि अपि पी.एन्.आर्. उपयुञ्जते!)। एषा सामान्यतः १०-अङ्कीयः अङ्कः अस्ति, यथा \"९८७६५४३२१०\", यः भवतां तिकीटस्य उपरि वामभागे मुद्रितः भवति (यदि भवन्तः ऑफलाइन-माध्यमेन बुकं कृतवन्तः) अथवा एस.एम्.एस्./ई-तिकीटे अन्तर्भवति यदि अन्तर्जाल-माध्यमेन बुकं कृतवन्तः। एषः पी.एन्.आर्. भवतां आरक्षण-स्थितिं ज्ञातुं साहाय्यं करोति। अपि च, भवन्तः आसन/शय्या-सङ्ख्याः द्रष्टुं शक्नुवन्ति, यथा \"एस् ३, ४५\" अथवा \"एस्.एल्., २२\", या भवतां कोच-आसन-नियुक्तिं सूचयति।", "normalised": "अग्रिमं, यदि भवन्तः रेलयानेन यात्रां कुर्वन्ति, तर्हि भवन्तः समानं प्रणालीं प्राप्स्यन्ति। अत्र सर्वाधिकमहत्वपूर्णं सङ्ख्या भवतां रेलयान-टिकटस्य पी-एन्-आर् सङ्ख्या अस्ति (आम्, रेलयानानि अपि पी-एन्-आर् उपयुञ्जन्ति!)। एषा सामान्यतः दश-अङ्किका सङ्ख्या अस्ति यथा \"नव अष्ट सप्त षट् पञ्च चत्वारि त्रीणि द्वे एकं शून्य\" या भवतां टिकटस्य उपरि वामतः मुद्रिता भवति (यदि भवद्भिः ऑफलाइन् बुकं कृतं) अथवा एस्-एम्-एस् श्लाघ् ई-टिकटे यदि अन्तर्जाले बुकं कृतं। एषा पी-एन्-आर् भवतां आरक्षणस्थितिं जाँचितुं साहाय्यं करोति। अपि च, भवन्तः सीट् श्लाघ् बर्थ् सङ्ख्याः द्रष्टुं शक्नुवन्ति, यथा \"एस् त्रीणि, चत्वारिंशत् पञ्च\" अथवा \"एस्-एल्, द्वाविंशतिः,\" या भवतां कोच् तथा सीट् नियन्त्रणं सूचयति।"}
{"unnormalised": "बस-तिकीटेषु अपि सङ्केताङ्काः सन्ति। एते प्रायः सरलाः भवन्ति, तथापि महत्त्वपूर्णः। प्रायः भवतां बुकिङ्ग-आई.डी. अथवा सन्दर्भ-सङ्ख्या (अक्षराङ्कीयः भवितुं शक्नोति, यथा \"ए.बी.सी.-२०२४-१२३\") तथा तिकीट-सङ्ख्या भविष्यति, या दीर्घा भवति, यथा \"बस्.टी.के.टी.००९८७\"। सुनिश्चितं कुर्वन्तु यत् भवन्तः तिकीटस्य चित्रं रक्षन्तु अथवा स्वबस-सङ्ख्यां लिखन्तु, येन बस-स्थानके तत् अन्वेष्टुं शक्यते।", "normalised": "बस्-टिकटेषु अपि अभिज्ञापकाः सन्ति। एताः सामान्यतः सरलाः सन्ति, तथापि महत्त्वपूर्णाः। प्रायः भवतां बुकिंग् आइ-डी अथवा सन्दर्भसङ्ख्या भविष्यति (अक्षराङ्किका भवितुम् अर्हति, यथा \"ए-बी-सी डेश द्विसहस्रं चतुर्विंशतिः डेश एकं द्वे त्रीणि\") तथा च एका टिकट-सङ्ख्या या दीर्घा अस्ति, यथा \"बी-यू-एस्-टी-के-टी शून्य शून्य नव अष्ट सप्त\"। सुनिश्चितं कुरुत यत् भवन्तः टिकटस्य स्क्रीनशॉट् रक्षन्ति अथवा स्वस्य बस्-सङ्ख्यां लिखन्ति यत् भवन्तः बस-डिपोमध्ये तां प्राप्नुयुः।"}
{"unnormalised": "एतान् सङ्केताङ्कान् अवगम्य भवन्तः न केवलं स्वयात्रा-योजनाः सुगमतया चालयितुं शक्नुवन्ति, अपि तु किमपि विपरीतं चेत् भवतां बुकिङ्ग-विवरणेषु सुलभ-प्रवेशः अस्ति इति सुनिश्चितं भवति। सुरक्षित-यात्रा, मित्राणि!", "normalised": "एतान् अभिज्ञापकान् अवगम्य न केवलं भवन्तः स्वस्य यात्रा-योजनाः सुगमतया चालयितुं शक्नुवन्ति, अपि तु एतत् अपि सुनिश्चितं करोति यत् भवन्तः स्वस्य बुकिंग् विवरणस्य सुलभं उपयोगं प्राप्नुवन्ति यदि किमपि विपरीतं भवति। शुभयात्रा, मित्राणि!"}
