{"unnormalised": "भोः रेड्डिट् भारत, अहं पी. एन्. आर्. संख्यानां टिकट्-पहचान-संकेतानां च विषये किञ्चित् स्पष्टीकर्तुमिच्छामि, यतो हि अहं तेषु विषयेषु बहु भ्रमं पश्यामि, विशेषतः प्रथमवारं यात्रां कुर्वतां यात्रिकाणां मध्ये ये आई. आर्. सी. टी. सी. अथवा मेक्-माई-ट्रिप् इत्येतादृशीषु जालस्थलषु आरक्षणं कुर्वन्ति।", "normalised": "हे रेड्डिट् भारत, अहं पी-एन्-आर् संख्यानां तिकीट-आइ-डी विषये किञ्चित् स्पष्टीकर्तुमिच्छामि, यतोऽहं ताभ्यां विषये बहवः भ्रमाः पश्यामि, विशेषतः प्रथमवारं यात्रां कुर्वतां जनानाम् आइ-आर्-सी-टी-सी अथवा मेकमायट्रिप् इत्येतादृशेषु जालस्थानेषु बुकिंग् कुर्वतां मध्ये।"}
{"unnormalised": "प्रथमं, पी. एन्. आर्. इति यात्रिक-नाम-अभिलेखः (Passenger Name Record) इति विषये वदामः। एषा १०-अङ्कानां संख्या अस्ति (वास्तवतः एषा ८-१० अङ्कानां भवितुम् अर्हति, पुरातनानि तन्त्राणि ८ अङ्कान् उपयुञ्जते) या विमानसेवायाः रेलयानस्य आरक्षण-तन्त्रेण जन्यते। अस्याः मुख्यं प्रयोजनं भवति भवतां आरक्षणस्य सम्बद्धां सर्वां सूचनां धृत्वा स्थापनम्, यथा भवतां नाम, सम्पर्कविवरणानि, आसनसंख्या, यात्रातिथिः, रेलयान/विमानसंख्या च। एतां भवतां सम्पूर्णयात्रायाः मुख्य-अभिलेखरूपेण मन्यध्वम्। आरक्षणं कृत्वा भवन्तः प्रायः एतां भवतां ई-पत्रे प्रमुखतया मुद्रितां प्राप्नुवन्ति।", "normalised": "प्रथमं, पी-एन्-आर् विषये वार्तां कुर्मः, यत् यात्री नाम अभिलेखः इति कथ्यते। एषा दश-अङ्किका संख्या अस्ति (एषा वास्तवे अष्टतः दशपर्यन्तं भिन्ना भवितुम् अर्हति, पुरातना प्रणाल्यः अष्ट उपयुज्यन्ति) या विमान-रेलवे आरक्षण प्रणाली द्वारा जन्यते। अस्याः मुख्यं प्रयोजनं भवति भवतां बुकिंग् सम्बन्धिताः सर्वाः सूचनाः धारयितुम्, यथा भवतां नाम, सम्पर्क विवरणानि, आसन संख्या, यात्रा तिथयः, रेलयानस्य विमानस्य वा संख्या च। एतां भवतां सम्पूर्णयात्रायाः मुख्य अभिलेखरूपेण चिन्तयन्तु। बुकिंग् कृत्वा सामान्यतः एषा भवतां ई-पत्रे प्रमुखतया मुद्रिता प्राप्यते।"}
{"unnormalised": "अधुना, टिकट्-पहचान-संकेतः किञ्चित् भिन्नः अस्ति। एषः प्रायः लघुः, अक्षराङ्किकः कूटशब्दः भवति, यः भवतां व्यक्तिगत-टिकटाय निर्दिष्टः भवति। आई. आर्. सी. टी. सी. रेलयान-पत्रे एषः २३१२३४५६७८९० इत्येवं दृश्यते। विमानसेवाः अपि टिकट्-संख्याः उपयुञ्जते, प्रायः कतिपयाङ्कैः विमानसेवायाः परिचयः भवति (यथा १२५- एयर् इण्डिया इत्यस्य कृते) तदनन्तरं अधिकाः संख्याः भवन्ति। टिकट्-पहचान-संकेतः तस्मिन् रेलयाने विमाने वा यात्रां कर्तुं भवतां विशिष्ट-अनुमतिं दर्शयति। अतः यदि बहवः जनाः एकस्मिन् पी. एन्. आर्. (पारिवारिक-आरक्षणानि, समूह-आरक्षणानि) अन्तर्गतं यात्रां कुर्वन्ति चेदपि प्रत्येकस्य जनस्य स्वकीया विशिष्टा टिकट्-पहचान-संकेतः भविष्यति।", "normalised": "अधुना, तिकीट-आइ-डी किञ्चित् भिन्नम् अस्ति। एषः सामान्यतः लघुः, अक्षराङ्कीयः कोडः भवति यः भवतां व्यक्तिगत तिकीटाय निर्दिष्टः भवति। आइ-आर्-सी-टी-सी रेलयान तिकीटे, एतत् द्वौ त्री एक द्वौ त्री चत्वारि पञ्च षट् सप्त अष्ट नव शून्यम् इत्येव दृश्यते। विमानसेवा अपि तिकीट संख्याः उपयुज्यन्ति, प्रायः विमानसेवाम् अभिज्ञापयद्भिः कतिपय अङ्कैः आरभ्य (यथा एक द्वौ पञ्च- एयर् इंडिया कृते) ततः अधिकाभिः संख्याभिः सह। तिकीट-आइ-डी भवतां तस्मिन् रेलयाने विमाने वा यात्राकरणस्य विशिष्ट अधिकारं निरूपयति। अतः, यदि बहवः जनाः एकस्मिन् पी-एन्-आर् अन्तर्गतं यात्रां कुर्वन्ति (पारिवारिक बुकिंग्, सामूहिक बुकिंग्), प्रत्येकस्य जनस्य स्वकीया विशिष्टा तिकीट-आइ-डी भविष्यति।"}
{"unnormalised": "मुख्यः भेदः अस्ति: पी. एन्. आर्. आरक्षण-अभिलेखः अस्ति, टिकट्-पहचान-संकेतः एकस्य विशिष्ट-व्यक्तिस्य यात्रा-अनुमतिः अस्ति। भवन्तः भवतां आरक्षणस्य स्थितिं ज्ञातुं, पुष्टिं प्राप्तुं, परिवर्तनानि कर्तुं च पी. एन्. आर्. उपयोगं कर्तुं शक्नुवन्ति। टिकट्-पहचान-संकेतः सामान्यतया बोर्डिङ्ग्-पास, उड्डयन-क्रय-विक्रयः, विशिष्ट-चौकिस्थानेषु स्थानकेषु वा भवतां यात्रायां समस्यानां निवारणाय उपयुज्यते। उदाहरणार्थं, यदि भवतां सामानं नश्यति, तर्हि भवतां टिकट्-पहचान-संकेतं ९८७६५४३२१० ज्ञात्वा विमानसेवा कुशलतया अनुसर्तुं साहाय्यं कर्तुं शक्नोति, यतः एषः साक्षात् भवतां यात्रिक-रूपरेखायां सम्बद्धः अस्ति।", "normalised": "मुख्यः भेदः अस्ति यत्: पी-एन्-आर् बुकिंग् अभिलेखः अस्ति, तिकीट-आइ-डी एकस्य विशिष्ट व्यक्तिस्य यात्रा अधिकारः। भवन्तः भवतां बुकिंग् स्थितिं जातुं, पुष्टीकरणं प्राप्तुं, अथवा परिवर्तनानि कर्तुं पी-एन्-आर् उपयोगं कर्तुं शक्नुवन्ति। तिकीट-आइ-डी सामान्यतया बोर्डिंग् पास कृते, विमानस्थ क्रय कृते, अथवा विशिष्ट जांच्-स्थानकेषु स्टेशनषु वा भवतां यात्राकाले समस्याः समाधातुं उपयुज्यते। उदाहरणार्थं, यदि भवतां सामानं नश्यति, भवतां तिकीट-आइ-डी, नव अष्ट सप्त षट् पञ्च चत्वारि त्री द्वौ एक शून्यम् इति ज्ञात्वा, विमानसेवा तत् अधिकतया कार्यक्षमं अनुसर्तुं शक्नोति, यतः एतत् साक्षात् भवतां यात्री प्रोफाइल सह सम्बद्धम् अस्ति।"}
{"unnormalised": "अनेकानि जालस्थलानि, विशेषतः यात्रा-समुच्चयकर्तारः, स्वकीयान् आरक्षण-सन्दर्भान् अपि जनयन्ति, ये विषयान् अधिकं जटिलं कर्तुं शक्नुवन्ति। एते एम. एम्. टी. १२३४ ए. बी. सी. अथवा जी. आई. बी. ४५६ एक्स. वाई. जेड्. इत्येवं दृश्यन्ते। एते कूटाः मञ्चेन स्वकीये तन्त्रे भवतां आरक्षणं प्रबन्धयितुं आन्तरिकरूपेण उपयुज्यन्ते। यद्यपि एते समुच्चयकर्तुः ग्राहकसेवां सम्पर्कं कर्तुं उपयुक्ताः सन्ति, तथापि एते पी. एन्. आर्. अथवा टिकट्-पहचान-संकेतेन समानाः न सन्ति, सामान्यतया यात्रा-सम्बद्ध-प्रयोजनार्थं विमानसेवायाः रेलयानस्य वा साक्षात् स्वीकारः न भवति।", "normalised": "अनेकानि जालस्थानानि, विशेषतः यात्रा समुच्चयाः, स्वकीया बुकिंग् सन्दर्भान् अपि जनयन्ति, ये स्थितिं अधिकं जटिलां कर्तुं शक्नुवन्ति। एते एम्-एम्-टी एक द्वौ त्री चत्वारि ए-बी-सी अथवा जी-आइ-बी चत्वारि पञ्च षट् एक्स-वाई-जेड इत्येव दृश्यन्ते। एते संकेताः भवतां बुकिंग् तेषां प्रणालीमध्ये प्रबन्धितुं जालस्थलेन आन्तरिकरूपेण उपयुज्यन्ते। यद्यपि एते समुच्चयकस्य ग्राहकसेवायाः सम्पर्कं कर्तुं उपयुक्ताः सन्ति, तथापि ते पी-एन्-आर् अथवा तिकीट-आइ-डी इत्येताभ्यां सह समानाः न सन्ति तथा च सामान्यतया यात्रासम्बद्ध प्रयोजनार्थं विमानसेवया रेलसेवया वा साक्षात् न स्वीक्रियन्ते।"}
{"unnormalised": "अतः संक्षेपेण: पी. एन्. आर्. (Passenger Name Record), टिकट्-पहचान-संकेतः, आरक्षण-सन्दर्भ-संख्या च भिन्नाः सन्ति। भवतां आरक्षणस्य स्थितिं ज्ञातुं सर्वदा पी. एन्. आर्. उपयोगं कुरुत, यदि भवतां यात्रायां साहाय्यं अपेक्षितं तर्हि भवतां टिकट्-पहचान-संकेतं जानन्तु। यदि भवन्तः यात्रा अथवा ईजीमाईट्रिप् इत्यादिवत् तृतीयपक्षमाध्यमेन आरक्षणं कृतवन्तः, तर्हि स्वकीयं सन्दर्भसंख्यां समीपे स्थापयन्तु।", "normalised": "अतः, संक्षेपेण: पी-एन्-आर् (यात्री नाम अभिलेखः), तिकीट-आइ-डी, तथा बुकिंग् सन्दर्भ संख्या एते सर्वे भिन्नाः सन्ति। भवतां बुकिंग् स्थितिं ज्ञातुं सर्वदा पी-एन्-आर् उपयोगं कुर्वन्तु, तथा च यात्राकाले सहायतायाः आवश्यकतायां भवतां तिकीट-आइ-डी जानन्तु। यदि भवन्तः यात्रा अथवा इजमाइट्रिप् इत्येतादृशेन तृतीयेन पक्षेन बुकिंग् कृतवन्तः, तर्हि तेषां सन्दर्भ संख्यां अपि समीपे स्थापयन्तु।"}
{"unnormalised": "आशासे एतत् भ्रमं दूरीकरोति! सर्वेभ्यः सुरक्षितयात्रा! कृपया १३९ हेल्पलाइन संख्यायाः उपयोगं कृत्वा भवतां रेलयानस्य समयसारणीं निरीक्षतां न विस्मरन्तु।", "normalised": "आशासे एतत् केषाञ्चित् भ्रमाणाम् निवारणं करोति! सर्वेभ्यः सुरक्षितयात्रा! एक त्री नव सहायरेखा संख्यां उपयुज्य भवतां रेलयान समय सारिणीं निरीक्षितुं न विस्मरन्तु।"}
