{"unnormalised": "हर साल होन आह् ली आईआईटी दी दाखले आली परीक्षा दे नतीजे ने इस साल बहस छेड़ दी, सिर्फ कट-ऑफ बारै गै नेंई, बल्के लीनियर अलजेब्रा दे हुनरें गी जांचने दे इक नमें तरीके बारै बी। खबर ऐ जे सिर्फ 65% उम्मीदवार गै बुनियादी मैट्रिक्स इनवर्शन समस्या गी ठीक ढंगै कन्नै हल करी सकदे न, जेह्ड़ा के इक बुनियादी सिद्धांत ऐ। आईआईटी दिल्ली च गणित विभाग दे प्रमुख प्रो. राव ने इसदा कारण रट्टे मारन उप्पर ज्यादा जोर देना दस्सेआ, \"विद्यार्थी अंतर्निहित सिद्धांतें गी समझने दी बजाए सूत्रें गी रट्टा मारदे न। 3x3 मैट्रिक्स संचालन इस स्तर उप्पर बाधा नेईं होन चाहिदे।\"", "normalised": "हर साल होने आह्ले आई-आई-टी दे दाखले दे नतीजे ऐस बारी बहस छिड़ गैई, सिर्फ कट-ऑफ बारै गै न्हेईं, बल्कि लीनियर अलजेब्रा दी महारत नापने दे इक नमें तरीके बारै वी गल्ल चली। खबर ऐ के सिर्फ पैहठ फीसद उम्मीदवार इक बुनियादी मैट्रिक्स उलट समस्या, इक बुनियादी अवधारणा, गी ठीक करी सकदे हे। प्रोफेसर राव, गणित विभाग दे मुखी, आई-आई-टी दिल्ली, इंदी वजह रट्टा मारके सिखने उप्पर जरूरत शा जादा जोर देन गी मन्ने, \"विद्यार्थी बुनियादी उसूलें गी समझने दी बजाय फार्मूले रट्टे मारदे न। त्रै बाई त्रै मैट्रिक्स ऑपरेशन इस स्तर उप्पर बाधा नहीं होनें चाहिदे।\""}
{"unnormalised": "आईएसआई कोलकाता दे शोध तों प्रेरित इस नमें तरीके च समस्याएं गी इक कहानी दे रूप च पेश करना शामल ऐ। उम्मीदवारें गी इक असल दुनियां दे परिदृश्य - मान लो, बाधाएं दे मद्देनजर संसाधन आवंटन दी गणना करना - गी लीनियर इक्वेशंस दे इक सिस्टम च अनुवाद करना हा, ते फिर इसगी हल करना हा। इस खंड च सिर्फ 40% विद्यार्थी पास होई सके, जेह्ड़ा सैद्धांतिक ज्ञान ते व्यावहारिक अनुप्रयोग दे बिच्च इक अंतर गी उजागर करदा ऐ। कई विद्यार्थीएं ने 90/100 तों उप्पर स्कोर कन्नै थ्योरी सेक्शन च अच्छा प्रदर्शन कीता पर अवधारणाएं गी लागू करने च संघर्ष कीता।", "normalised": "नमां तरीका, आई-एस-आई कोलकाता दे शोध शा प्रेरित हा, जिंदे च समस्याएं गी इक किस्से दे रूप च पेश करना शामिल हा। उम्मीदवारें गी इक असली दुनिया दा परिदृश्य - मान लो, बाधाएं दे मुकाबले संसाधन आवंटन दी गणना करना - गी रैखिक समीकरणें दी इक प्रणाली च अनुवाद करना होआ ते फिर इंह्नां गी हल करना हा। सिर्फ चालीस फीसद विद्यार्थी ऐस हिस्से च पास होए, जिस च सैद्धांतिक ज्ञान ते व्यवहारिक प्रयोग दे बिच्च दिक्खे जा करदे अंतर गी उजागर कीता गेआ। मता सारे विद्यार्थी ने सौ चो नब्बे शा जादा नंबरें दे कन्नै सैद्धांतिक हिस्से च चंगी रैंक हासल कीती लेकिन अवधारणाएं गी लागू करने च दिक्क्त आई।"}
{"unnormalised": "माता-पिता ते शिक्षक पैह्ले गै पाठ्यक्रम च संशोधन करने, रट्टे मारन उप्पर समस्या-समाधान ते वैचारिक समझ उप्पर जोर देने दी मांग करी करदे न। कोटा दे कुच्छ कोचिंग सेंटर जटिल गणितीय समस्याएं आस्तै \"स्थिति आधारित शिक्षा\" शुरू करी के अनुकूलन करी करदे न। मैट्रिक्स संचालन आस्तै MATLAB जियां सॉफ्टवेयर दे इस्तेमाल उप्पर बी चर्चा होई ऐ, कुच्छ लोकें दा कहना ऐ जे विद्यार्थीएं गी बुनियादी गल्लां उप्पर महारत हासिल करने दे बाद इनें उपकरणें दा इस्तेमाल करने आस्तै प्रोत्साहित कीता जाना चाहिदा।", "normalised": "मापे ते शिक्षक पेह्ले शा गै पाठ्यक्रम च बदलाव करने दी गल्ल करदे न, जिस च रट्टा मारने दे उप्पर समस्या-समाधान ते अवधारणात्मक समझ उप्पर जोर दित्ता गेआ ऐ। कोटा दे कुसै कोचिंग सेंटर जटिल गणितीय समस्याएं आस्तै \"स्थिति-आधारित शिक्षा\" शुरू करी रेह् न। मैट्रिक्स संचालन आस्तै एम-ए-टी-एल-ए-बी जेह्ने सॉफ्टवेयर दे इस्तेमाल पर बी गल्ल चली ऐ, कुसै दा सुझाव ऐ के विद्यार्थी गी बुनियादी गल्लां गी हासल करने दे बाद इह्नां उपकरणें दा इस्तेमाल करने आस्तै प्रोत्साहित कीता जाना चाहिदा ऐ।"}
{"unnormalised": "इस विवाद कन्नै लीनियर अलजेब्रा एप्लीकेशन उप्पर ध्यान केंद्रित करने आह्ले ऑनलाइन संसाधनें ते ट्यूटोरियल च बधोतरी होई ऐ, Coursera जियां प्लेटफार्में ने बी भारत दे शीर्ष संस्थानें दे संकाय आसेआ पढ़ाए जाने आह्ले विशेष पाठ्यक्रम पेश कीते न। कई माहिरें ने दस्सेआ ऐ जे परीक्षा च सफलता आस्तै हून सिद्धांत, संख्यात्मक हुनर, ते आलोचनात्मक सोच दे मिश्रण दी लोड़ ऐ। लीनियर अलजेब्रा च 40% दी पास प्रतिशत भारतीय शिक्षा प्रणाली आस्तै इक वेक-अप कॉल बनी गेई ऐ।", "normalised": "इस विवाद दे कारण ऑनलाइन संसाधनें ते लीनियर अलजेब्रा एप्लिकेशन उप्पर ध्यान केंद्रित करने आह्ले ट्यूटोरियलें च बढ़ोतरी होई ऐ, जिस च कोर्सरा जेह्ने प्लेटफार्में च भारत दे शीर्ष संस्थानें दे शिक्षकें दे द्वारा सिखाए जाने आह्ले विशेषज्ञता आह्ले कोर्स दी पेशकश कीती जा करदी ऐ। कुसै विशेषज्ञें ने ऐह देख्या ऐ के हुण परीक्षा च सफलता आस्तै सिद्धांत, संख्यात्मक कौशल ते आलोचनात्मक सोच दा मिश्रण चाहिदा ऐ। लीनियर अलजेब्रा च चालीस फीसद दी पास प्रतिशत भारत दी शिक्षा प्रणाली आस्तै इक वेखो होई घंटी बनी गेई ऐ।"}
