{"unnormalised": "आज IIT दिल्ली थमां आई खबर चंगी उत्तेजना वाली ही। जापै ऐ कि 3 अंडरग्रेड्स दी इक टीम ने लीनियर अलजेब्रा च इक खास मुश्कल समस्या हल करी दित्ती ऐ – 500x500 मैट्रिक्स उल्टाने कन्नै जुड़ा कुझ, मैं कैंटीन दे नेड़े किसे गी गल करदे होए सुणेआ। खास करियै, प्रो. मिश्रा दी क्लास इस सफलता दा स्त्रोत ही। उस्से आखरी सेमेस्टर दे अंत च इक अतिरिक्त क्रेडिट चुनौती दे रूप च समस्या सेट कीती ही।", "normalised": "आई-आई-टी दिल्ली थमां आज दी खबरें उत्तेजना कन्नै भरी दी ही। लगदा ऐ, त्रै अंडरग्रेजुएटें दी इक टीम ने लीनियर अलजेब्रा च इक मता औखा मसला हल करी दित्ता ऐ – पांच सौ बाई पांच सौ दा मैट्रिक्स उलटाने बारै च कुझ, मैं कैंटीन दे नेड़े किसे होरै बोलदे होए सुनेया। प्रोफेसर मिश्रा दी क्लास, खास कर, इस खोज दा जरिया ही। उसलै ए मसला सेमेस्टर दे अंत च इक अतिरिक्त क्रेडिट चुनौती दे तौर उप्पर रखेया हा।"}
{"unnormalised": "जापै ऐ कि विद्यार्थियें ने तकनीकें दा संयोजन कीता, जिंदे च कंप साइंस विभाग दे प्रो. शर्मा दे कुझ नए अनुकूलन एल्गोरिदम बी शामल हे जिंदे बारे च गल करदे हे। शुरुआती अनुमानें ने सुझाया ऐ कि समाधान उन्हां ऐप्लीकेशनें आस्तै कंप्यूटर दा मता समां बचाई सकदा ऐ जिंदे च मता मैट्रिक्स उलटाइयां दी लोड़ होंदी ऐ, जेह्ड़ी मशीन लर्निंग ते एआई जेह्ड़े क्षेत्रें गी मता प्रभावित करी सकदी ऐ।", "normalised": "लगदा ऐ, छात्रें ने तकनीकें दा इक मेल इस्तेमाल कीता, जिंदे च कुझ नए अनुकूलन एल्गोरिदम शामल न जिंदे बारै च कंप साई डिपार्टमेंट थमां प्रोफेसर शर्मा गल्ल करदे रेहदे हे। शुरुआती अनुमानें च दस्सेआ गेआ ऐ जे समाधान समान मैट्रिक्स उलटाने दी लोड़ आह् ली एप्लीकेशनें आस्तै कंप्यूटर दे मता सारै समें गी बचाई सकदा ऐ, जेह्दे कन्नै मशीन लर्निंग ते ए-आई जेह्ड़े खेत्तरें उप्पर असर पेई सकदा ऐ।"}
{"unnormalised": "उन्हां दे दृष्टिकोण दा विवरण देण आला पेपर अगले महीने \"जर्नल ऑफ एप्लाइड मैथमेटिक्स\" च छापने आस्तै तैय्यार ऐ। टीम च रोहन कुमार, प्रिया शर्मा ते फैसल खान शामल हे। उन्हां दा समाधान जापै ऐ कि कंप्यूटेशनल जटिलता गी O(n^3) थमां O(n^2.5) दे नेड़े लेई औंदा ऐ, इक बड्डी छलांग, जिਵੇਂ कि हर कोई जेह्ड़ा बड्डे मैट्रिक्स कन्नै जूझदा ऐ, ओह् गवाही देई सकदा ऐ।", "normalised": "उनह्ना दी एप्रोच दा ब्योरा दिंदा होआ पेपर अगले म्हिने \"जर्नल ऑफ एप्लाइड मैथमेटिक्स\" च छपने आह् ला ऐ। टीम च रोहन कुमार, प्रिया शर्मा ते फैसल खान शामल हे। उनह्ना दा हल लगदा ऐ जे गणनात्मक जटिलता गी O नाले n घन थमां कुझ होर करीब O नाले n दी शक्ति दो पॉइंट पांच तक घट्ट करदा ऐ, इक मती बड्डी छलांग, जि'यां के कोई बी जेह्दे मोटो मैट्रिक्स कन्नै जूझदा रेहा ऐ गवाही देई सकदा ऐ।"}
{"unnormalised": "गणित विभाग दे मुखी डॉ. गुप्ता जापै ऐ कि मता प्रभावित हे। उने टिपण्णी कीती कि इस कम्म च उल्लेखनीय स्तर दी बुद्धिमत्ता ते अन्तर्निहित गणितीय सिद्धांतें दी गहरी समझ दस्सदा ऐ। उने दसया कि उने उम्मीद ऐ कि इह् उपलब्धि होर विद्यार्थियें गी शुद्ध गणित च शोध जारी रखने आस्तै प्रेरित करेगी।", "normalised": "गणित विभाग दे प्रमुख डॉक्टर गुप्ता दे बारै च खबरें ऐ जे ओ मता प्रभावित हे। उन्हां टिपणी कीती जे इस कम्मै च अद्भुत स्तर दी प्रतिभा ते बुनियादी गणितीय सिद्धांतें दी गहरी समझ दस्सेआ जंदा ऐ। उन्हां दस्सेआ जे उन्हां गी उम्मीद ऐ जे इस सफलता कन्नै होर छात्रें गी शुद्ध गणित च शोध करन दी प्रेरणा मिलग।"}
{"unnormalised": "विश्वविद्यालय उन्हां दी उपलब्धि गी स्वीकार करने आस्तै 10/08 गी इक छोटा कार्यक्रम आयोजित करने दी योजना बनाऽ करदा ऐ। इह् भारतीय गणित आस्तै इक चंगा दिन ऐ, जिंदे थमां फेर साबित होंदा ऐ कि साड्डे विद्यार्थी दुनिया दे बेहतरीन विद्यार्थियें कन्नै मुकाबला करी सकदे न।", "normalised": "विश्वविद्यालय उनह्ना दी उपलब्धि गी सराहने आस्तै दस अगस्त गी इक छोटा समागम करन दी योजना बनाई करदा ऐ। ऐ भारतीय गणित आस्तै इक चंगा दिन ऐ, फिर साबित करदा ऐ जे साड्डे छात्र दुनिया दे बेहतरीन छात्रें कन्नै मुकाबला करी सकदे न।"}
