{"unnormalised": "कसेई मंझैं किसे आखे रैखिक बीजगणित बारे पुच्छेआ, ते सचमुच मेरी बुद्धि चकराने लगी! मंझैं याद ऐ कि मंझैं आईआईटी दिल्ली च बी.टेक दे दिनें च इसदा मुकाबला करना पेया हा। प्रो. शर्मा चतुर ता हा, कोई शक नहीं, पर कदे-कदे अवधारणाएं इयां लग्गदियां सन मानो अक्खां बन्द करके रुबिक दे क्यूब गी हल करने दी कोशिश करना होवे। असां घंटे मूल्य ते आइगेन वेक्टर जेहे विषयें पर खर्च कीते, ते उन्हां गी किस तरांह लागू करना ऐ, इसदा पता लगाने दी कोशिश करदे रेहे। मंझैं लग्गदा ऐ कि आखिरकार मंझैं मैट्रिक्स संचालन पर पकड़ मिल गई, 3 या 4 चरें आह्ले समीकरणें दे सिस्टम गी हल करना, हालांके क्रैमर दा नियम धोखाधड़ी जेहा लग्गदा हा, है ना?", "normalised": "कसेई मथी कसेईये इक पुच्छया सी लीनियर अलजेब्रा दे बारे च, ते सचमुच, मेरा मत्था घूमन लग्गा! मेनु याद ऐ के मैं बी-टेक दे दिनों च आई-आई-टी दिल्ली च परेशान होया हा। प्रोफेसर शर्मा तां शानदार हे, शक नहीं, पर कई बारी अवधारणाएं इंज लगदियां हे जिवें अक्खां मिची के इक रूबिक क्यूब हल करने दी कोशिश करना। असां Eigenvalues ते eigenvectors जिये विशेय उत्ते घण्टे बिताए, इयां दे अनुप्रयोग पता करने दी कोशिश करदे होए। मै सोचदा हां के मैनूं आखिरकार मैट्रिक्स क्रियाएं दी समझ आ गयी, तीन या चार चरें आळे समीकरणों दे सिस्टम हल करने च, भले ही क्रेमर दा नियम धोका दी तरह लग्गदा हा, सही न्हईं?"}
{"unnormalised": "इक गल्ल जिसनै सचमुच मदद कीती ओह् ऐ रूपांतरणें गी दिखना। एह् दिक्खना कि मैट्रिक्स वेक्टर गी किस तरांह घुमाई सकदा ऐ या स्केल करी सकदा ऐ, चीजां गी क्लिक करी दित्ता। नाल ही, पाठ्यपुस्तक दी समस्याएं हत्यारी ही! खासकर अध्याय 6, सवाल 12-20। मंझैं एह् वी याद ऐ कि मंझैं गाऊसी उन्मूलन गी समझने च युगें बिताई दित्ती - हुन तां सरल लग्गदा ऐ, पर उस वेले एह् इक दुःस्वप्न हा। असां कोल इक परीक्षा दा सवाल वी हा जिस च इक 5x5 मैट्रिक्स शामल हा - बिल्कुल यातना।", "normalised": "इक चीज जिनी सचमुच मद्दत कित्ती ओह ट्रांसफॉर्मेशनें गी दिखना हा। यह देखदे होए के इक मैट्रिक्स किस तर्हां इक वेक्टर गी घुमाई सकदा ऐ या स्केल करी सकदा ऐ, चीजें समझ आईयां। नाल ही, किताब च दिक्खे सवाल बड़े खतरनाक हे! खास कर चैप्टर छह, सवाल बारह दे लैईस बी। मैनूं यह बी याद ऐ के मैं गॉसियन उन्मूलन गी समझने च बड़ी उमर बिताई - अग्गे तां आसान लग्गदा ऐ, पर उस बख्त यह इक बुरा सपना हा। साड़े कोल इक एग्जाम सवाल बी हा जिंदे च इक पंच बाय पंच मैट्रिक्स सामिल हा - पूरी तरह ना झेलने वाळी पीड़ा।"}
{"unnormalised": "पीछे मुड़के दिक्खदे होई मंझैं एहसास होआ कि रैखिक बीजगणित कितना जरूरी ऐ, भलेई मैं इसदा सीधे तौर पर अपनी मौजूदा नौकरी च इस्तेमाल नहीं करदा। इमेज प्रोसेसिंग थमां लैइयै डेटा विश्लेषण तक, एह् हर थाह्न ऐ! हुन, जे तुस मंझैं माफ करो, तां मंझैं लग्गदा ऐ कि मंझैं निर्धारकी गी गिनने दे फार्मूले गी याद करने दी कोशिश करने थमां पैह्ले इक मजबूत चाय दे कप दी लोड़ ऐ… शायद YouTube मदद करी सकदा ऐ। मैं \"रैखिक बीजगणित समझाओ सरलता ना\" खोजांगा ते दिक्खांगा की सामने औंदा ऐ।", "normalised": "पीछे देखदे होए, मैनूं पता लगदा ऐ के लीनियर अलजेब्रा कितना महत्वपूर्ण ऐ, भले ही मैं एसदा सीधे अपने मौजूदा नौकरी च इस्तेमाल नहीं करी रिया। इमेज प्रोसेसिंग दे लैईस डाटा विश्लेषण तक्कर, ऐ हर थां ऐ! हुन, जे तुस मैनूं माफ़ करो, तां मैनूं लग्गदा ऐ के मैनूं इक डिटरमिनेंट गी कैलकुलेट करने दे फार्मूले गी याद करने दी कोशिश शुरू करने तों पैह्लां इक मजबूत चाय दी जरूरत ऐ... शायद यूट्यूब मद्दत करी सकदा ऐ। मैं \"Linear Algebra explained simply\" सर्च करगां ते देखगां के केह पॉप अप होंदा ऐ।"}
