```json
{
  "unnormalised": "हे दोस्तों, मुझे भारत में फिनटेक ऐप्स पर कुछ सलाह चाहिए। मैं कुछ ऐसा ढूंढ रहा हूँ जो वास्तव में उपयोगी हो, न कि सिर्फ एक और Paytm क्लोन। मैं लगभग रु. 5000-10000 प्रति माह निवेश करना चाहता हूँ, शायद कुछ म्यूचुअल फंड या ईटीएफ। क्या आपके पास ऐसे ऐप्स के लिए कोई सिफारिशें हैं जो मेरे जैसे नौसिखिए के लिए उपयोग करने में आसान हों और जिनकी ग्राहक सेवा अच्छी हो? मैंने कहीं Groww और Zerodha के बारे में पढ़ा, लेकिन मुझे नहीं पता कि कौन सा बेहतर है।",
  "normalised": "हे दोस्तों, मुझे भारत में फिनटेक ऐप्स पर कुछ सलाह चाहिए। मैं कुछ ऐसा ढूंढ रहा हूँ जो वास्तव में उपयोगी हो, न कि सिर्फ एक और Paytm क्लोन। मैं लगभग रुपये पांच हजार से दस हजार प्रति माह निवेश करना चाहता हूँ, शायद कुछ म्यूचुअल फंड या ई-टी-एफ। क्या आपके पास ऐसे ऐप्स के लिए कोई सिफारिशें हैं जो मेरे जैसे नौसिखिए के लिए उपयोग करने में आसान हों और जिनकी ग्राहक सेवा अच्छी हो? मैंने कहीं Groww और Zerodha के बारे में पढ़ा, लेकिन मुझे नहीं पता कि कौन सा बेहतर है।",
  "raw": "हे दोस्तों, मुझे भारत में फिनटेक ऐप्स पर कुछ सलाह चाहिए। मैं कुछ ऐसा ढूंढ रहा हूँ जो वास्तव में उपयोगी हो, न कि सिर्फ एक और Paytm क्लोन। मैं लगभग रु. 5000-10000 प्रति माह निवेश करना चाहता हूँ, शायद कुछ म्यूचुअल फंड या ईटीएफ। क्या आपके पास ऐसे ऐप्स के लिए कोई सिफारिशें हैं जो मेरे जैसे नौसिखिए के लिए उपयोग करने में आसान हों और जिनकी ग्राहक सेवा अच्छी हो? मैंने कहीं Groww और Zerodha के बारे में पढ़ा, लेकिन मुझे नहीं पता कि कौन सा बेहतर है।"
}
```
```json
{
  "unnormalised": "इसके अलावा, मैं सुरक्षा पहलू को लेकर थोड़ा चिंतित हूं। मैंने इन प्लेटफॉर्मों पर घोटालों या तकनीकी गड़बड़ियों के कारण लोगों के पैसे खोने की कहानियां सुनी हैं। क्या कोई विशेष सुरक्षा सुविधाएँ या सावधानियां हैं जिनकी मुझे तलाश करनी चाहिए? उदाहरण के लिए, 2FA एक जरूरी है, लेकिन कुछ और? शायद RBI द्वारा बीमाकृत ऐप्स या कुछ और? मेरे दोस्त ने Upstox का सुझाव दिया लेकिन वह पक्षपाती है lol।",
  "normalised": "इसके अलावा, मैं सुरक्षा पहलू को लेकर थोड़ा चिंतित हूं। मैंने इन प्लेटफॉर्मों पर घोटालों या तकनीकी गड़बड़ियों के कारण लोगों के पैसे खोने की कहानियां सुनी हैं। क्या कोई विशेष सुरक्षा सुविधाएँ या सावधानियां हैं जिनकी मुझे तलाश करनी चाहिए? उदाहरण के लिए, दो फैक्टर ऑथेंटिकेशन एक जरूरी है, लेकिन कुछ और? शायद आर-बी-आई द्वारा बीमाकृत ऐप्स या कुछ और? मेरे दोस्त ने Upstox का सुझाव दिया लेकिन वह हंस रहा है क्योंकि वह पक्षपाती है।",
  "raw": "इसके अलावा, मैं सुरक्षा पहलू को लेकर थोड़ा चिंतित हूं। मैंने इन प्लेटफॉर्मों पर घोटालों या तकनीकी गड़बड़ियों के कारण लोगों के पैसे खोने की कहानियां सुनी हैं। क्या कोई विशेष सुरक्षा सुविधाएँ या सावधानियां हैं जिनकी मुझे तलाश करनी चाहिए? उदाहरण के लिए, 2FA एक जरूरी है, लेकिन कुछ और? शायद RBI द्वारा बीमाकृत ऐप्स या कुछ और? मेरे दोस्त ने Upstox का सुझाव दिया लेकिन वह पक्षपाती है lol।"
}
```
```json
{
  "unnormalised": "आखिरकार, इन ऐप्स के माध्यम से किए गए निवेशों पर कर निहितार्थ कैसे हैं? क्या वे स्वचालित रूप से टीडीएस काटते हैं या मुझे खुद पता लगाना होगा? मैं अगले साल अपना आईटीआर दाखिल करते समय कोई आश्चर्य नहीं चाहता। धारा 80C के बारे में कुछ सुना है लेकिन यकीन नहीं है कि यह कैसे लागू होता है। कृपया एक भाई की मदद करें! चीयर्स!",
  "normalised": "आखिरकार, इन ऐप्स के माध्यम से किए गए निवेशों पर कर निहितार्थ कैसे हैं? क्या वे स्वचालित रूप से टीडीएस काटते हैं या मुझे खुद पता लगाना होगा? मैं अगले साल अपना आईटीआर दाखिल करते समय कोई आश्चर्य नहीं चाहता। धारा अस्सी सी के बारे में कुछ सुना है लेकिन यकीन नहीं है कि यह कैसे लागू होता है। कृपया एक भाई की मदद करें! चीयर्स!",
  "raw": "आखिरकार, इन ऐप्स के माध्यम से किए गए निवेशों पर कर निहितार्थ कैसे हैं? क्या वे स्वचालित रूप से टीडीएस काटते हैं या मुझे खुद पता लगाना होगा? मैं अगले साल अपना आईटीआर दाखिल करते समय कोई आश्चर्य नहीं चाहता। धारा 80C के बारे में कुछ सुना है लेकिन यकीन नहीं है कि यह कैसे लागू होता है। कृपया एक भाई की मदद करें! चीयर्स!\n\n{\n  \"unnormalised\": \"आखिरकार, इन ऐप्स के माध्यम से किए गए निवेशों पर कर निहितार्थ कैसे हैं? क्या वे स्वचालित रूप से टीडीएस काटते हैं या मुझे खुद पता लगाना होगा? मैं अगले साल अपना आईटीआर दाखिल करते समय कोई आश्चर्य नहीं चाहता। धारा 80C के बारे में कुछ सुना है लेकिन यकीन नहीं है कि यह कैसे लागू होता है। कृपया एक भाई की मदद करें! चीयर्स!\",\n  \"normalised\": \"आखिरकार, इन ऐप्स के माध्यम से किए गए निवेशों पर कर निहितार्थ कैसे हैं? क्या वे स्वचालित रूप से टीडीएस काटते हैं या मुझे खुद पता लगाना होगा? मैं अगले साल अपना आईटीआर दाखिल करते समय कोई आश्चर्य नहीं चाहता। धारा अस्सी सी के बारे में कुछ सुना है लेकिन यकीन नहीं है कि यह कैसे लागू होता है। कृपया एक भाई की मदद करें! चीयर्स!\"\n}"
}
```
