```json
{
  "unnormalised": "ठीक है, तो इसे देखो, है ना? कुछ समय से इसके बारे में लिखने का मतलब है। मैंने हाल ही में भारतीय फिनटेक की दुनिया में छलांग लगाई, और *भाई*, यह एक जंगली सवारी है। मैं उस तरह की सवारी के बारे में बात कर रहा हूँ जहाँ आपको लगता है कि क्या हो रहा है, और फिर अचानक, BOOM, स्विगी ऑर्डर के दौरान रात 11:59 बजे UPI लेनदेन विफल हो जाता है।",
  "normalised": "ठीक है, तो इसे देखो, है ना? कुछ समय से इसके बारे में लिखने का मतलब है। मैंने हाल ही में भारतीय फिनटेक की दुनिया में छलांग लगाई, और भाई, यह एक जंगली सवारी है। मैं उस तरह की सवारी के बारे में बात कर रहा हूँ जहाँ आपको लगता है कि क्या हो रहा है, और फिर अचानक, BOOM, यू-पी-आई लेनदेन स्विगी ऑर्डर के दौरान ग्यारह उनसठ पी-एम पर विफल हो जाता है।",
  "raw": "ठीक है, तो इसे देखो, है ना? कुछ समय से इसके बारे में लिखने का मतलब है। मैंने हाल ही में भारतीय फिनटेक की दुनिया में छलांग लगाई, और *भाई*, यह एक जंगली सवारी है। मैं उस तरह की सवारी के बारे में बात कर रहा हूँ जहाँ आपको लगता है कि क्या हो रहा है, और फिर अचानक, BOOM, स्विगी ऑर्डर के दौरान रात 11:59 बजे UPI लेनदेन विफल हो जाता है।"
}
```
```json
{
  "unnormalised": "यह सब तब शुरू हुआ जब मेरे चचेरे भाई, रोहन (हाँ, वही जो क्रिप्टो के साथ जुनूनी है), ने मुझे \"BharatPay\" नामक इस नए ऐप को देखने के लिए राजी किया। वह कहता रहा कि यह \"वित्त का भविष्य, ब्रो!\" है। मैं संशयवादी था, tbh। मेरा मतलब है, मैं अपने नियमित बैंक, HDFC के साथ सहज हूं। लेकिन रोहन निर्दयी था, और उसने मुझे यह भी दिखाया कि BharatPay ने उसे अपने पहले लेनदेन पर ₹50 का कैशबैक दिया। क्लासिक रोहन।",
  "normalised": "यह सब तब शुरू हुआ जब मेरे चचेरे भाई, रोहन (हाँ, वही जो क्रिप्टो के साथ जुनूनी है), ने मुझे \"BharatPay\" नामक इस नए ऐप को देखने के लिए राजी किया। वह कहता रहा कि यह \"वित्त का भविष्य, ब्रो!\" है। मैं संशयवादी था, ईमानदार होने के लिए। मेरा मतलब है, मैं अपने नियमित बैंक, H-D-F-C के साथ सहज हूं। लेकिन रोहन निर्दयी था, और उसने मुझे यह भी दिखाया कि BharatPay ने उसे अपने पहले लेनदेन पर पचास रुपये का कैशबैक दिया। क्लासिक रोहन।",
  "raw": "यह सब तब शुरू हुआ जब मेरे चचेरे भाई, रोहन (हाँ, वही जो क्रिप्टो के साथ जुनूनी है), ने मुझे \"BharatPay\" नामक इस नए ऐप को देखने के लिए राजी किया। वह कहता रहा कि यह \"वित्त का भविष्य, ब्रो!\" है। मैं संशयवादी था, tbh। मेरा मतलब है, मैं अपने नियमित बैंक, HDFC के साथ सहज हूं। लेकिन रोहन निर्दयी था, और उसने मुझे यह भी दिखाया कि BharatPay ने उसे अपने पहले लेनदेन पर ₹50 का कैशबैक दिया। क्लासिक रोहन।"
}
```
```json
{
  "unnormalised": "वैसे भी, मैंने ऐप डाउनलोड किया और एक्सप्लोर करना शुरू कर दिया। पहली चीज जिसने मुझे चौंका दिया, वह यह थी कि कितने विकल्प थे! तत्काल ऋण (APR 12.5% से शुरू) से लेकर निवेश योजनाओं तक जो पागल रिटर्न का वादा करती हैं (जैसे सालाना 18%!)। यह थोड़ा भारी था, ngl। डिजिटल रूप से सोना खरीदने पर भी यह खंड था, जिसकी शुरुआत सिर्फ Rs. 10 से हो रही थी। लगभग सच होने के लिए बहुत अच्छा लग रहा था।",
  "normalised": "वैसे भी, मैंने ऐप डाउनलोड किया और एक्सप्लोर करना शुरू कर दिया। पहली चीज जिसने मुझे चौंका दिया, वह यह थी कि कितने विकल्प थे! तत्काल ऋण (ए-पी-आर बारह दशमलव पांच प्रतिशत से शुरू) से लेकर निवेश योजनाओं तक जो पागल रिटर्न का वादा करती हैं (जैसे सालाना अठारह प्रतिशत!)। यह थोड़ा भारी था, झूठ नहीं बोलने वाला। डिजिटल रूप से सोना खरीदने पर भी यह खंड था, जिसकी शुरुआत सिर्फ दस रुपये से हो रही थी। लगभग सच होने के लिए बहुत अच्छा लग रहा था।",
  "raw": "वैसे भी, मैंने ऐप डाउनलोड किया और एक्सप्लोर करना शुरू कर दिया। पहली चीज जिसने मुझे चौंका दिया, वह यह थी कि कितने विकल्प थे! तत्काल ऋण (APR 12.5% से शुरू) से लेकर निवेश योजनाओं तक जो पागल रिटर्न का वादा करती हैं (जैसे सालाना 18%!)। यह थोड़ा भारी था, ngl। डिजिटल रूप से सोना खरीदने पर भी यह खंड था, जिसकी शुरुआत सिर्फ Rs. 10 से हो रही थी। लगभग सच होने के लिए बहुत अच्छा लग रहा था।"
}
```
```json
{
  "unnormalised": "फिर UPI ऑफर्स थे। हर बार जब मैं ₹500 या उससे अधिक का लेनदेन करता था, तो मुझे Rs. 100 तक जीतने के मौके के साथ एक स्क्रैच कार्ड मिलता था। यह थोड़ा addictive था, TBH! मैंने इसे हर चीज के लिए इस्तेमाल करना शुरू कर दिया - अपने बिजली बिल (BSES Delhi) का भुगतान, अपनी माँ को पैसे भेजना, यहाँ तक कि अपने ऑफिस के पास *chai wala* को भी भुगतान करना। मैं तुम्हें बता रहा हूँ, मुझे एक टेक गॉड की तरह महसूस हुआ।",
  "normalised": "फिर U-P-I ऑफर्स थे। हर बार जब मैं पाँच सौ रुपये या उससे अधिक का लेनदेन करता था, तो मुझे एक स्क्रैच कार्ड मिलता था जिसमें एक सौ रुपये तक जीतने का मौका होता था। यह एक तरह का addictive था, सच कहूँ तो! मैंने इसे हर चीज के लिए इस्तेमाल करना शुरू कर दिया - अपने बिजली बिल (B-S-E-S Delhi) का भुगतान, अपनी माँ को पैसे भेजना, यहाँ तक कि अपने ऑफिस के पास चाय वाला को भी भुगतान करना। मैं तुम्हें बता रहा हूँ, मुझे एक टेक गॉड की तरह महसूस हुआ।",
  "raw": "फिर UPI ऑफर्स थे। हर बार जब मैं ₹500 या उससे अधिक का लेनदेन करता था, तो मुझे Rs. 100 तक जीतने के मौके के साथ एक स्क्रैच कार्ड मिलता था। यह थोड़ा addictive था, TBH! मैंने इसे हर चीज के लिए इस्तेमाल करना शुरू कर दिया - अपने बिजली बिल (BSES Delhi) का भुगतान, अपनी माँ को पैसे भेजना, यहाँ तक कि अपने ऑफिस के पास *chai wala* को भी भुगतान करना। मैं तुम्हें बता रहा हूँ, मुझे एक टेक गॉड की तरह महसूस हुआ।"
}
```
```json
{
  "unnormalised": "लेकिन यहीं से चीजें दिलचस्प हो गईं। रोहन ने मुझे \"ऑटो-स्वीप\" नामक इस चीज़ के बारे में बताया, जो आपके BharatPay वॉलेट से 10,000 रुपये से ऊपर की किसी भी राशि को ब्याज अर्जित करने के लिए स्वचालित रूप से एक भागीदार बैंक खाते में स्थानांतरित कर देती है। देखने में तो यह एक अच्छा सौदा लग रहा था, है ना? निष्क्रिय आय, बेबी! लेकिन फाइन प्रिंट में शुल्क से बचने के लिए ₹5000 के न्यूनतम बैलेंस और ₹25,000 प्रति माह से अधिक निकासी पर 0.5% शुल्क का उल्लेख किया गया था। मैंने इसे पहले ठीक से नहीं समझा।",
  "normalised": "लेकिन यहीं से चीजें दिलचस्प हो गईं। रोहन ने मुझे \"ऑटो-स्वीप\" नामक इस चीज़ के बारे में बताया, जो आपके BharatPay वॉलेट से दस हजार रुपये से ऊपर की किसी भी राशि को ब्याज अर्जित करने के लिए स्वचालित रूप से एक भागीदार बैंक खाते में स्थानांतरित कर देती है। देखने में तो यह एक अच्छा सौदा लग रहा था, है ना? निष्क्रिय आय, बेबी! लेकिन फाइन प्रिंट में शुल्क से बचने के लिए पांच हजार रुपये के न्यूनतम बैलेंस और पच्चीस हजार रुपये प्रति माह से अधिक निकासी पर शून्य दशमलव पांच प्रतिशत शुल्क का उल्लेख किया गया था। मैंने इसे पहले ठीक से नहीं समझा।",
  "raw": "लेकिन यहीं से चीजें दिलचस्प हो गईं। रोहन ने मुझे \"ऑटो-स्वीप\" नामक इस चीज़ के बारे में बताया, जो आपके BharatPay वॉलेट से 10,000 रुपये से ऊपर की किसी भी राशि को ब्याज अर्जित करने के लिए स्वचालित रूप से एक भागीदार बैंक खाते में स्थानांतरित कर देती है। देखने में तो यह एक अच्छा सौदा लग रहा था, है ना? निष्क्रिय आय, बेबी! लेकिन फाइन प्रिंट में शुल्क से बचने के लिए ₹5000 के न्यूनतम बैलेंस और ₹25,000 प्रति माह से अधिक निकासी पर 0.5% शुल्क का उल्लेख किया गया था। मैंने इसे पहले ठीक से नहीं समझा।"
}
```
```json
{
  "unnormalised": "तो, हाँ, भारतीय फिनटेक फलफूल रहा है। BharatPay, PhonePe, Google Pay जैसे ऐप्स (वे सभी कमोबेश एक जैसे हैं, है ना?), लेन-देन को पहले से कहीं ज़्यादा आसान बना रहे हैं। लेकिन यह एक माइनफ़ील्ड भी है। आपको सावधान रहना होगा, बारीक अक्षरों को पढ़ना होगा और प्रचार के झांसे में नहीं आना होगा। और हमेशा याद रखें, Rohan तो Rohan ही है, उसे सब कुछ पता नहीं हो सकता है। क्या यहाँ किसी और ने इन फिनटेक ऐप्स को आज़माया है, अपना अनुभव साझा करें! मैं यह जानने में बहुत दिलचस्पी रखता हूँ कि क्या किसी को नकारात्मक अनुभव हुआ है, जैसे कि विफल भुगतान या धोखाधड़ी वाला लेन-देन। चलो एक चर्चा शुरू करते हैं।",
  "normalised": "तो, हाँ, भारतीय फिनटेक फलफूल रहा है। BharatPay, PhonePe, Google Pay जैसे ऐप्स (वे सभी कमोबेश एक जैसे हैं, है ना?), लेन-देन को पहले से कहीं ज़्यादा आसान बना रहे हैं। लेकिन यह एक माइनफ़ील्ड भी है। आपको सावधान रहना होगा, बारीक अक्षरों को पढ़ना होगा और प्रचार के झांसे में नहीं आना होगा। और हमेशा याद रखें, Rohan तो Rohan ही है, उसे सब कुछ पता नहीं हो सकता है। क्या यहाँ किसी और ने इन फिनटेक ऐप्स को आज़माया है, अपना अनुभव साझा करें! मैं यह जानने में बहुत दिलचस्पी रखता हूँ कि क्या किसी को नकारात्मक अनुभव हुआ है, जैसे कि विफल भुगतान या धोखाधड़ी वाला लेन-देन। चलो एक चर्चा शुरू करते हैं।",
  "raw": "तो, हाँ, भारतीय फिनटेक फलफूल रहा है। BharatPay, PhonePe, Google Pay जैसे ऐप्स (वे सभी कमोबेश एक जैसे हैं, है ना?), लेन-देन को पहले से कहीं ज़्यादा आसान बना रहे हैं। लेकिन यह एक माइनफ़ील्ड भी है। आपको सावधान रहना होगा, बारीक अक्षरों को पढ़ना होगा और प्रचार के झांसे में नहीं आना होगा। और हमेशा याद रखें, Rohan तो Rohan ही है, उसे सब कुछ पता नहीं हो सकता है। क्या यहाँ किसी और ने इन फिनटेक ऐप्स को आज़माया है, अपना अनुभव साझा करें! मैं यह जानने में बहुत दिलचस्पी रखता हूँ कि क्या किसी को नकारात्मक अनुभव हुआ है, जैसे कि विफल भुगतान या धोखाधड़ी वाला लेन-देन। चलो एक चर्चा शुरू करते हैं।"
}
```
