```json
{
  "unnormalised": "भारत डी-एस-टी का पालन नहीं करेगा, इसे पूरे वर्ष जीएमटी+5:30 पर रखेगा। इसका मतलब है कि उन अवधियों के दौरान जब कई पश्चिमी देश डेलाइट सेविंग के लिए अपनी घड़ियाँ समायोजित करते हैं, तो भारत और उन देशों के बीच समय का अंतर बदल जाएगा। उदाहरण के लिए, दिल्ली और लंदन के बीच समय का अंतर सामान्य रूप से 4 घंटे और 30 मिनट है लेकिन ब्रिटिश समर टाइम (बीएसटी) के दौरान, वह अंतर 3 घंटे और 30 मिनट हो जाता है।",
  "normalised": "भारत डी-एस-टी का पालन नहीं करेगा, इसे पूरे वर्ष जी-एम-टी प्लस पांच घंटे और तीस मिनट पर रखेगा। इसका मतलब है कि उन अवधियों के दौरान जब कई पश्चिमी देश डेलाइट सेविंग के लिए अपनी घड़ियाँ समायोजित करते हैं, तो भारत और उन देशों के बीच समय का अंतर बदल जाएगा। उदाहरण के लिए, दिल्ली और लंदन के बीच समय का अंतर सामान्य रूप से चार घंटे और तीस मिनट है लेकिन ब्रिटिश समर टाइम (बी-एस-टी) के दौरान, वह अंतर 3 घंटे और 30 मिनट हो जाता है।",
  "raw": "भारत डी-एस-टी का पालन नहीं करेगा, इसे पूरे वर्ष जीएमटी+5:30 पर रखेगा। इसका मतलब है कि उन अवधियों के दौरान जब कई पश्चिमी देश डेलाइट सेविंग के लिए अपनी घड़ियाँ समायोजित करते हैं, तो भारत और उन देशों के बीच समय का अंतर बदल जाएगा। उदाहरण के लिए, दिल्ली और लंदन के बीच समय का अंतर सामान्य रूप से 4 घंटे और 30 मिनट है लेकिन ब्रिटिश समर टाइम (बीएसटी) के दौरान, वह अंतर 3 घंटे और 30 मिनट हो जाता है।"
}
```
```json
{
  "unnormalised": "ऐसा इसलिए है क्योंकि यूके जैसे देश वसंत में अपनी घड़ियाँ 1 घंटे आगे बढ़ाते हैं और शरद ऋतु में फिर पीछे कर देते हैं। यूके सर्दियों के दौरान जीएमटी और गर्मियों के महीनों के दौरान बीएसटी का पालन करता है, जिससे लगभग 31 मार्च से 27 अक्टूबर तक विश्व स्तर पर समय की गणना प्रभावित होती है।",
  "normalised": "ऐसा इसलिए है क्योंकि यू-के जैसे देश वसंत में अपनी घड़ियाँ एक घंटे आगे बढ़ाते हैं और शरद ऋतु में फिर पीछे कर देते हैं। यू-के सर्दियों के दौरान जी-एम-टी और गर्मियों के महीनों के दौरान बी-एस-टी का पालन करता है, जिससे लगभग मार्च इकतीस से अक्टूबर सत्ताईस तक विश्व स्तर पर समय की गणना प्रभावित होती है।",
  "raw": "ऐसा इसलिए है क्योंकि यूके जैसे देश वसंत में अपनी घड़ियाँ 1 घंटे आगे बढ़ाते हैं और शरद ऋतु में फिर पीछे कर देते हैं। यूके सर्दियों के दौरान जीएमटी और गर्मियों के महीनों के दौरान बीएसटी का पालन करता है, जिससे लगभग 31 मार्च से 27 अक्टूबर तक विश्व स्तर पर समय की गणना प्रभावित होती है।"
}
```
```json
{
  "unnormalised": "इसी तरह, ईएसटी (पूर्वी मानक समय) सामान्य रूप से आईएसटी से 9 घंटे और 30 मिनट पीछे है। लेकिन ईडीटी (पूर्वी डेलाइट टाइम) के दौरान, वह अंतर घटकर 8 घंटे और 30 मिनट हो जाता है। तो, अगर यह शाम 6 बजे आईएसटी है, तो यह सामान्य 8:30 पूर्वाह्न ईएसटी के बजाय सुबह 8:30 बजे ईडीटी हो सकता है।",
  "normalised": "इसी तरह, ई-एस-टी (पूर्वी मानक समय) सामान्य रूप से आई-एस-टी से नौ घंटे और तीस मिनट पीछे है। लेकिन ई-डी-टी (पूर्वी डेलाइट टाइम) के दौरान, वह अंतर घटकर आठ घंटे और तीस मिनट हो जाता है। तो, अगर यह शाम छह पी-एम आई-एस-टी है, तो यह सामान्य आठ तीस ए-एम ई-एस-टी के बजाय सुबह आठ तीस ए-एम ई-डी-टी हो सकता है।",
  "raw": "इसी तरह, ईएसटी (पूर्वी मानक समय) सामान्य रूप से आईएसटी से 9 घंटे और 30 मिनट पीछे है। लेकिन ईडीटी (पूर्वी डेलाइट टाइम) के दौरान, वह अंतर घटकर 8 घंटे और 30 मिनट हो जाता है। तो, अगर यह शाम 6 बजे आईएसटी है, तो यह सामान्य 8:30 पूर्वाह्न ईएसटी के बजाय सुबह 8:30 बजे ईडीटी हो सकता है।"
}
```
```json
{
  "unnormalised": "अंतर्राष्ट्रीय स्तर पर संवाद करने वाले व्यवसायों और व्यक्तियों के लिए इन बदलावों को ध्यान में रखना महत्वपूर्ण है, खासकर लगभग 2 पूर्वाह्न ई डी टी या 1:30 पूर्वाह्न आई एस टी के आसपास जब अपडेट या बैठकें हो सकती हैं। बैंगलोर और न्यूयॉर्क में टीमों के बीच कॉल शेड्यूल करने के लिए यह जानकारी महत्वपूर्ण है!",
  "normalised": "अंतर्राष्ट्रीय स्तर पर संवाद करने वाले व्यवसायों और व्यक्तियों के लिए इन बदलावों को ध्यान में रखना महत्वपूर्ण है, खासकर लगभग दो ए-एम ई-डी-टी या एक तीस ए-एम आई-एस-टी के आसपास जब अपडेट या बैठकें हो सकती हैं। बैंगलोर और न्यूयॉर्क में टीमों के बीच कॉल शेड्यूल करने के लिए यह जानकारी महत्वपूर्ण है!",
  "raw": "अंतर्राष्ट्रीय स्तर पर संवाद करने वाले व्यवसायों और व्यक्तियों के लिए इन बदलावों को ध्यान में रखना महत्वपूर्ण है, खासकर लगभग 2 पूर्वाह्न ई डी टी या 1:30 पूर्वाह्न आई एस टी के आसपास जब अपडेट या बैठकें हो सकती हैं। बैंगलोर और न्यूयॉर्क में टीमों के बीच कॉल शेड्यूल करने के लिए यह जानकारी महत्वपूर्ण है!"
}
```
