{"unnormalised": "ٹھیک ہے، تو میں نے ابھی IIT دہلی سے اپنی ایم ایس سی مکمل کی ہے۔ (ہاں، ہاں، ماسٹر آف سائنس، بڑی بات نہیں) اور سچ کہوں تو، اصل کامیابی ڈگری خود نہیں تھی، بلکہ اس گڑبڑ سے زندہ بچنا تھا جو اس سے پہلے آئی تھی۔ جیسے، پروفیسر کی ہینڈ رائٹنگ کو اسائنمنٹس پر سمجھنے کی کوشش کرنا – بندہ ایسے لکھتا تھا جیسے کوئی ڈاکٹر دوائیں تجویز کر رہا ہو، کمپیوٹیشنل فلوئیڈ ڈائنامکس نہیں پڑھا رہا۔", "normalised": "ٹھیک ہے، تو میں نے ابھی اپنا ایم-ایس-سی مکمل کیا ہے (ہاں، ہاں، ماسٹر آف سائنس، کوئی بڑی بات نہیں)، آئی-آئی-ٹی دہلی سے، اور ایمانداری سے کہوں تو، اصل کامیابی خود ڈگری نہیں تھی، بلکہ وہ گڑبڑ تھی جس سے میں بچ نکلا۔ جیسے، اسائنمنٹس پر پروفیسر کی لکھائی کو سمجھنے کی کوشش کرنا – یار ایسے لکھتا تھا جیسے کوئی ڈاکٹر دوائی لکھ رہا ہو، نہ کہ کمپوٹیشنل فلوئیڈ ڈائنامکس پڑھا رہا ہو۔"}
{"unnormalised": "اور وائیوا؟ اس بارے میں تو بات ہی نہ کریں۔ پروفیسر شرما نے مجھے اتنی سختی سے بھونا جتنا کہ میری ماں رات کے کھانے کے لیے پنیر بھونتی ہے۔ مجھ سے ایسے مبہم تھیورمز کے بارے میں پوچھا جن کے بارے میں میں نے سنا بھی نہیں تھا۔ مجھے یقین ہے کہ ایک وقت ایسا آیا کہ مجھے لگا کہ وہ مجھے صرف مزے کے لیے فیل کر دیں گے۔ اچھی بات ہے کہ میں نے کسی طرح نیویئر-سٹوکس مساوات سے متعلق کچھ مبہم سی بات کہہ دی؛ مجھے یقین ہے کہ میں صرف خوش قسمت تھا۔", "normalised": "اور وائیوا؟ اس بارے میں تو بات ہی نہ کریں۔ پروفیسر شرما نے مجھ سے اس طرح سوالات کیے جیسے میری امی رات کے کھانے کے لیے پنیر کو گرل کرتی ہیں۔ مجھ سے ایسے غیر معروف تھیورمز کے بارے میں پوچھا جن کے بارے میں میں نے کبھی سنا بھی نہیں تھا۔ خدا کی قسم، ایک موقع پر تو مجھے لگا کہ وہ مجھے محض مذاق میں فیل کر دیں گے۔ شکر ہے کہ میں نیویئر-سٹوکس مساوات سے متعلق کچھ مبہم بات کہنے میں کامیاب ہو گیا؛ مجھے یقین ہے کہ یہ محض قسمت کی بات تھی۔"}
{"unnormalised": "پھر تھیسس جمع کرانے کا مرحلہ تھا۔ ایک مکمل اور خوفناک ڈراؤنا خواب۔ فارمیٹنگ کے مسائل کی بھرمار، اعداد و شمار سیدھے نہیں، حوالے ہر طرف بکھرے ہوئے۔ سیدھے 2 ہفتے صرف کیفین اور انسٹنٹ نوڈلز پر گزارے، صرف اس کوشش میں کہ لعنتی چیز دیکھنے میں ٹھیک لگے۔ میرا لیپ ٹاپ بنیادی طور پر کارڈیک اریسٹ میں چلا گیا۔ آخر کار مقررہ تاریخ پر رات 11:59 بجے جمع کرایا۔ بال بال بچنے والی بات تھی۔", "normalised": "پھر تھیسس جمع کرانے کا مرحلہ تھا۔ مکمل اور سراسر ڈراؤنا خواب۔ فارمیٹنگ کے مسائل بے شمار، تصاویر سیدھی نہیں تھیں، حوالہ جات ادھر ادھر بکھرے ہوئے تھے۔ دو ہفتے مسلسل کیفین اور انسٹنٹ نوڈلز پر گزارے، صرف اس لیے کہ کسی طرح اسے قابلِ قبول بنایا جا سکے۔ میرا لیپ ٹاپ بنیادی طور پر کارڈیک اریسٹ میں چلا گیا۔ آخر کار اسے مقررہ تاریخ پر گیارہ بج کر انسٹھ منٹ پر جمع کرایا۔ بال بال بچا۔"}
{"unnormalised": "اور بہترین حصہ؟ اس سب کے بعد، مجھے \"B+\" ملا! بی فریکنگ پلس! 2 سال تک غلامی کرنے کے بعد۔ میری انا نے بنیادی طور پر یمنا ندی میں ناک کے بل غوطہ لگایا۔ لیکن چلو ٹھیک ہے، کم از کم مجھے سرٹیفکیٹ تو مل گیا۔ یہ اس وقت فریم شدہ ہے اور 2008 میں انٹر کالج کھو کھو مقابلے سے میری شرکت کی ٹرافی کے ساتھ فخر سے لٹکا ہوا ہے۔ حقیقی کامیابیاں، آپ جانتے ہیں؟", "normalised": "اور سب سے اچھی بات؟ اس سب کے بعد، مجھے \"بی پلس\" ملا! بی فریکنگ پلس! دو سال تک سخت محنت کرنے کے بعد۔ میرا ایگو بنیادی طور پر جمنا ندی میں جا گرا۔ لیکن چلو، کم از کم مجھے سرٹیفکیٹ تو مل گیا۔ یہ فی الحال فریمڈ ہے اور فخر سے میرے انٹر کالج کھو-کھو مقابلے کے اس ٹرافی کے ساتھ لٹکا ہوا ہے جو مجھے دو ہزار آٹھ میں ملا تھا۔ اصلی کامیابیاں، سمجھے؟"}
{"unnormalised": "لیکن یادیں، علمی مایوسی کی آگ میں بنے دوست، آخر کار مکمل ہونے کا خالص سکون – یہی اصل چیز ہے جو اہمیت رکھتی ہے۔ اس کے علاوہ، اب میں آخر کار وہ تمام بالی ووڈ فلمیں بغیر کسی جرم کے دیکھ سکتا ہوں جو میں نے پڑھائی کے دوران چھوڑ دی تھیں! آپ کا شکریہ، IIT، وجودی بحران اور فینسی کاغذ کے ٹکڑے کے لیے۔", "normalised": "لیکن یادیں، تعلیمی مایوسی کی آگ میں پروان چڑھنے والی دوستیاں، آخر کار مکمل ہونے کا خالص سکون - یہی چیزیں واقعی اہمیت رکھتی ہیں۔ اس کے علاوہ، اب میں آخر کار ان تمام بالی ووڈ فلموں کو گِلٹ فری دیکھ سکتا ہوں جو میں نے پڑھائی کے دوران مس کر دی تھیں! شکریہ، آئی-آئی-ٹی، وجودی بحران اور فینسی کاغذ کے ٹکڑے کے لیے۔"}
{"unnormalised": "تو ہاں، میں اب باضابطہ طور پر ایک \"اہل\" انجینئر ہوں۔ کوئی مجھے نوکری پر رکھ لو، پلیز۔ میری ای میل آئی ڈی پر نوکری کی آفرز بھیجیں: totallynotdesperate@gmail.com۔ صرف سنجیدہ پوچھ گچھ (لیکن مزاحیہ آفرز پر غور کیا جائے گا)۔ مجھے جج مت کرو۔ اسٹوڈنٹ لون کسی نہ کسی طرح تو ادا کرنا ہے!", "normalised": "تو ہاں، میں اب باضابطہ طور پر ایک \"قابل\" انجینئر ہوں۔ براہ کرم کوئی مجھے نوکری دے۔ اپنی ای میل آئی-ڈی پر جاب آفرز بھیجیں: totallynotdesperate ایٹ جی میل ڈاٹ کام۔ صرف سنجیدہ درخواستیں (لیکن مزاحیہ آفرز پر غور کیا جائے گا)۔ مجھے جج مت کرو۔ کسی نہ کسی طرح اسٹوڈنٹ لون تو ادا کرنا ہے!"}
