```json
{
  "unnormalised": "બ્રેકિંગ: રોકાણ માટે મોટી તક! બાંદ્રા વેસ્ટ, મુંબઈમાં એક પોશ 3BHK ફ્લેટ વેચવાનો છે. લીલાવતી હોસ્પિટલની નજીક આવેલું, સરનામું છે ફ્લેટ નં. 4, સી વ્યૂ એપાર્ટમેન્ટ્સ, કાર્ટર રોડ, બાંદ્રા વેસ્ટ, મુંબઈ - 400050. માંગેલી કિંમત? એક શાનદાર રૂ. 8.5 કરોડ!",
  "normalised": "બ્રેકિંગ: રોકાણ માટે મોટી તક! બાંદ્રા વેસ્ટ, મુંબઈમાં એક પોશ ત્રણ B-H-K ફ્લેટ વેચવાનો છે. લીલાવતી હોસ્પિટલની નજીક આવેલું, સરનામું છે ફ્લેટ નંબર ચાર, સી વ્યૂ એપાર્ટમેન્ટ્સ, કાર્ટર રોડ, બાંદ્રા વેસ્ટ, મુંબઈ - ચાર લાખ અને પચાસ. માંગેલી કિંમત? એક શાનદાર રૂપિયા આઠ પોઈન્ટ પાંચ કરોડ!",
  "raw": "બ્રેકિંગ: રોકાણ માટે મોટી તક! બાંદ્રા વેસ્ટ, મુંબઈમાં એક પોશ 3BHK ફ્લેટ વેચવાનો છે. લીલાવતી હોસ્પિટલની નજીક આવેલું, સરનામું છે ફ્લેટ નં. 4, સી વ્યૂ એપાર્ટમેન્ટ્સ, કાર્ટર રોડ, બાંદ્રા વેસ્ટ, મુંબઈ - 400050. માંગેલી કિંમત? એક શાનદાર રૂ. 8.5 કરોડ!"
}
```
```json
{
  "unnormalised": "રીઅલ એસ્ટેટ સ્ત્રોતો અમને જણાવે છે કે આ મિલકતમાં અદભૂત દરિયાઈ દૃશ્યો છે અને તે ઘણા રેસ્ટોરાંની નજીક છે. આ એક ફ્રીહોલ્ડ પ્રોપર્ટી છે, જે પરિવારો માટે અથવા તો રોકાણ તરીકે પણ યોગ્ય છે. ચૂકશો નહીં; આ વિસ્તારમાં મિલકતો લાંબા સમય સુધી બજારમાં રહેતી નથી. સાઇટ વિઝિટ માટે રોહન શર્માનો 9820XXXXXX પર સંપર્ક કરો.",
  "normalised": "રીઅલ એસ્ટેટ સ્ત્રોતો અમને જણાવે છે કે આ મિલકતમાં અદભૂત દરિયાઈ દૃશ્યો છે અને તે ઘણા રેસ્ટોરાંની નજીક છે. આ એક ફ્રીહોલ્ડ પ્રોપર્ટી છે, જે પરિવારો માટે અથવા તો રોકાણ તરીકે પણ યોગ્ય છે. ચૂકશો નહીં; આ વિસ્તારમાં મિલકતો લાંબા સમય સુધી બજારમાં રહેતી નથી. સાઇટ વિઝિટ માટે રોહન શર્માનો નવ આઠ બે શૂન્ય X X X X X X પર સંપર્ક કરો.",
  "raw": "રીઅલ એસ્ટેટ સ્ત્રોતો અમને જણાવે છે કે આ મિલકતમાં અદભૂત દરિયાઈ દૃશ્યો છે અને તે ઘણા રેસ્ટોરાંની નજીક છે. આ એક ફ્રીહોલ્ડ પ્રોપર્ટી છે, જે પરિવારો માટે અથવા તો રોકાણ તરીકે પણ યોગ્ય છે. ચૂકશો નહીં; આ વિસ્તારમાં મિલકતો લાંબા સમય સુધી બજારમાં રહેતી નથી. સાઇટ વિઝિટ માટે રોહન શર્માનો 9820XXXXXX પર સંપર્ક કરો.\n\nરીઅલ એસ્ટેટ સ્ત્રોતો અમને જણાવે છે કે આ મિલકતમાં અદભૂત દરિયાઈ દૃશ્યો છે અને તે ઘણા રેસ્ટોરાંની નજીક છે. આ એક ફ્રીહોલ્ડ પ્રોપર્ટી છે, જે પરિવારો માટે અથવા તો રોકાણ તરીકે પણ યોગ્ય છે. ચૂકશો નહીં; આ વિસ્તારમાં મિલકતો લાંબા સમય સુધી બજારમાં રહેતી નથી. સાઇટ વિઝિટ માટે રોહન શર્માનો નવ આઠ બે શૂન્ય X X X X X X પર સંપર્ક કરો."
}
```
```json
{
  "unnormalised": "પરંતુ અહીં કિકર છે: એપાર્ટમેન્ટ સંકુલ 2027 માં કોઈકવાર પુનર્વિકાસ માટે જઈ રહ્યું છે. તેથી, તે ક્યાં તો લાંબા ગાળાની રમત છે અથવા પ્રશંસાની સંભાવના સાથે ઝડપી પુનર્વેચાણ છે. કોઈપણ રીતે, આ બાંદ્રા મિલકત ચર્ચા પેદા કરી રહી છે! તેને ASAP તપાસો!",
  "normalised": "પરંતુ અહીં કિકર છે: એપાર્ટમેન્ટ સંકુલ બે હજાર અને સત્તાવીસમાં કોઈકવાર પુનર્વિકાસ માટે જઈ રહ્યું છે. તેથી, તે ક્યાં તો લાંબા ગાળાની રમત છે અથવા પ્રશંસાની સંભાવના સાથે ઝડપી પુનર્વેચાણ છે. કોઈપણ રીતે, આ બાંદ્રા મિલકત ચર્ચા પેદા કરી રહી છે! તેને A-S-A-P તપાસો!",
  "raw": "પરંતુ અહીં કિકર છે: એપાર્ટમેન્ટ સંકુલ 2027 માં કોઈકવાર પુનર્વિકાસ માટે જઈ રહ્યું છે. તેથી, તે ક્યાં તો લાંબા ગાળાની રમત છે અથવા પ્રશંસાની સંભાવના સાથે ઝડપી પુનર્વેચાણ છે. કોઈપણ રીતે, આ બાંદ્રા મિલકત ચર્ચા પેદા કરી રહી છે! તેને ASAP તપાસો!"
}
```
