```json
{
  "unnormalised": "બાંદ્રામાં એક પ્રાઇમ રીયલ એસ્ટેટનો ભાગ ખૂબ જ ચર્ચા જગાવી રહ્યો છે! દેખીતી રીતે, 12B, લિંકિંગ રોડ, મુંબઈ, 400050 પરનો બંગલો, જે અગાઉ એક બોલિવૂડ નિર્માતાની માલિકીનો હતો, જે તેની… આકર્ષક જીવનશૈલી માટે જાણીતો છે, તે બજારમાં છે. માંગેલી કિંમત? એક શાનદાર ₹250 કરોડ. હા, તમે બરાબર વાંચ્યું. એક નાનો ટાપુ ખરીદવા માટે પૂરતું, અથવા ઓછામાં ઓછું વડા પાંવનો આજીવન પુરવઠો.",
  "normalised": "બાંદ્રામાં એક પ્રાઇમ રીયલ એસ્ટેટનો ભાગ ખૂબ જ ચર્ચા જગાવી રહ્યો છે! દેખીતી રીતે, બાર બી, લિંકિંગ રોડ, મુંબઈ, ચાર લાખ પચાસ હજાર પરનો બંગલો, જે અગાઉ એક બોલિવૂડ નિર્માતાની માલિકીનો હતો, જે તેની… આકર્ષક જીવનશૈલી માટે જાણીતો છે, તે બજારમાં છે. માંગેલી કિંમત? એક શાનદાર રૂપિયા બેસો અને પચાસ કરોડ. હા, તમે બરાબર વાંચ્યું. એક નાનો ટાપુ ખરીદવા માટે પૂરતું, અથવા ઓછામાં ઓછું વડા પાંવનો આજીવન પુરવઠો.",
  "raw": "બાંદ્રામાં એક પ્રાઇમ રીયલ એસ્ટેટનો ભાગ ખૂબ જ ચર્ચા જગાવી રહ્યો છે! દેખીતી રીતે, 12B, લિંકિંગ રોડ, મુંબઈ, 400050 પરનો બંગલો, જે અગાઉ એક બોલિવૂડ નિર્માતાની માલિકીનો હતો, જે તેની… આકર્ષક જીવનશૈલી માટે જાણીતો છે, તે બજારમાં છે. માંગેલી કિંમત? એક શાનદાર ₹250 કરોડ. હા, તમે બરાબર વાંચ્યું. એક નાનો ટાપુ ખરીદવા માટે પૂરતું, અથવા ઓછામાં ઓછું વડા પાંવનો આજીવન પુરવઠો."
}
```
```json
{
  "unnormalised": "આ મિલકત, જેને \"કેન્દ્રમાં સ્થિત, પૂરતી પાર્કિંગ અને વધુ વિકાસની સંભાવના ધરાવતી\" તરીકે વર્ણવવામાં આવી છે, તે હોળીની ઉજવણી કરતાં પણ વધુ રંગીન ઇતિહાસ ધરાવે છે. સ્થાનિકો સ્વયંભૂ પાર્ટીઓની વાતો કરે છે જે સવારે 4:00 વાગ્યા સુધી ચાલતી હતી, સેલિબ્રિટીના અસંખ્ય દર્શન થયા હતા અને એક સ્વિમિંગ પૂલ છે જેમાં કથિત રીતે પાણી કરતાં વધુ શેમ્પેન જોવા મળી છે. સારું રોકાણ? અમે તમને નક્કી કરવા દઈએ.",
  "normalised": "આ મિલકત, જેને \"કેન્દ્રમાં સ્થિત, પૂરતી પાર્કિંગ અને વધુ વિકાસની સંભાવના ધરાવતી\" તરીકે વર્ણવવામાં આવી છે, તે હોળીની ઉજવણી કરતાં પણ વધુ રંગીન ઇતિહાસ ધરાવે છે. સ્થાનિકો સ્વયંભૂ પાર્ટીઓની વાતો કરે છે જે સવારે ચાર એ-એમ સુધી ચાલતી હતી, સેલિબ્રિટીના અસંખ્ય દર્શન થયા હતા અને એક સ્વિમિંગ પૂલ છે જેમાં કથિત રીતે પાણી કરતાં વધુ શેમ્પેન જોવા મળી છે. સારું રોકાણ? અમે તમને નક્કી કરવા દઈએ.",
  "raw": "આ મિલકત, જેને \"કેન્દ્રમાં સ્થિત, પૂરતી પાર્કિંગ અને વધુ વિકાસની સંભાવના ધરાવતી\" તરીકે વર્ણવવામાં આવી છે, તે હોળીની ઉજવણી કરતાં પણ વધુ રંગીન ઇતિહાસ ધરાવે છે. સ્થાનિકો સ્વયંભૂ પાર્ટીઓની વાતો કરે છે જે સવારે 4:00 વાગ્યા સુધી ચાલતી હતી, સેલિબ્રિટીના અસંખ્ય દર્શન થયા હતા અને એક સ્વિમિંગ પૂલ છે જેમાં કથિત રીતે પાણી કરતાં વધુ શેમ્પેન જોવા મળી છે. સારું રોકાણ? અમે તમને નક્કી કરવા દઈએ."
}
```
```json
{
  "unnormalised": "એસ્ટેટ એજન્ટો પહેલેથી જ વ્યૂઇંગ સુરક્ષિત કરવા માટે એકબીજાને પાડી રહ્યા છે. \"શર્મા એન્ડ સન્સ રિયલ્ટી\"ના એક ખાસ ઉત્સુક એજન્ટને સમોસા અને આશાપૂર્ણ ચમક સાથે પ્લોટને માપતા જોવા મળ્યા હતા. સૂત્રોના જણાવ્યા અનુસાર પ્લોટનું પરિમાણ આશરે 10,000 ચોરસ ફૂટ છે.",
  "normalised": "એસ્ટેટ એજન્ટો પહેલેથી જ વ્યૂઇંગ સુરક્ષિત કરવા માટે એકબીજાને પાડી રહ્યા છે. \"શર્મા એન્ડ સન્સ રિયલ્ટી\"ના એક ખાસ ઉત્સુક એજન્ટને સમોસા અને આશાપૂર્ણ ચમક સાથે પ્લોટને માપતા જોવા મળ્યા હતા. સૂત્રોના જણાવ્યા અનુસાર પ્લોટનું પરિમાણ આશરે દસ હજાર ચોરસ ફૂટ છે.",
  "raw": "એસ્ટેટ એજન્ટો પહેલેથી જ વ્યૂઇંગ સુરક્ષિત કરવા માટે એકબીજાને પાડી રહ્યા છે. \"શર્મા એન્ડ સન્સ રિયલ્ટી\"ના એક ખાસ ઉત્સુક એજન્ટને સમોસા અને આશાપૂર્ણ ચમક સાથે પ્લોટને માપતા જોવા મળ્યા હતા. સૂત્રોના જણાવ્યા અનુસાર પ્લોટનું પરિમાણ આશરે 10,000 ચોરસ ફૂટ છે."
}
```
```json
{
  "unnormalised": "સંભવિત ખરીદદારોમાં બોલીવુડ ગપસપ માટે દુબઈ સ્થિત શેખ, એકાંતિક ટેક અબજોપતિ જે ફક્ત મેમ દ્વારા વાતચીત કરે છે, અને શેરી નીચેથી શ્રીમતી પટેલનો સમાવેશ થાય છે, જે માને છે કે તે દરેકને તેના પ્રખ્યાત ઢોકળા બનાવીને ઓછામાં ઓછા રૂ. 50 લાખ સુધીની કિંમત ઘટાડી શકે છે. સ્પર્ધા વધી રહી છે!",
  "normalised": "સંભવિત ખરીદદારોમાં બોલીવુડ ગપસપ માટે દુબઈ સ્થિત શેખ, એકાંતિક ટેક અબજોપતિ જે ફક્ત મેમ દ્વારા વાતચીત કરે છે, અને શેરી નીચેથી મિસિસ પટેલનો સમાવેશ થાય છે, જે માને છે કે તે દરેકને તેના પ્રખ્યાત ઢોકળા બનાવીને ઓછામાં ઓછા રૂપિયા પચાસ લાખ સુધીની કિંમત ઘટાડી શકે છે. સ્પર્ધા વધી રહી છે!",
  "raw": "સંભવિત ખરીદદારોમાં બોલીવુડ ગપસપ માટે દુબઈ સ્થિત શેખ, એકાંતિક ટેક અબજોપતિ જે ફક્ત મેમ દ્વારા વાતચીત કરે છે, અને શેરી નીચેથી શ્રીમતી પટેલનો સમાવેશ થાય છે, જે માને છે કે તે દરેકને તેના પ્રખ્યાત ઢોકળા બનાવીને ઓછામાં ઓછા રૂ. 50 લાખ સુધીની કિંમત ઘટાડી શકે છે. સ્પર્ધા વધી રહી છે!"
}
```
```json
{
  "unnormalised": "ભલે તે એક આલીશાન હવેલી બને, એક ભવ્ય ઓફિસ સંકુલ બને, અથવા ફક્ત એક ખરેખર, ખરેખર મોટી પાર્કિંગની જગ્યા બને, એક વાત ચોક્કસ છે: 12B લિંકિંગ રોડ થોડા સમય માટે શહેરની ચર્ચામાં રહેશે. અને કદાચ, માત્ર કદાચ, શ્રીમતી પટેલને તેમના ઢોકળા પર ડિસ્કાઉન્ટ મળશે. છેવટે, મુંબઈમાં વિચિત્ર વસ્તુઓ બની છે.",
  "normalised": "ભલે તે એક આલીશાન હવેલી બને, એક ભવ્ય ઓફિસ સંકુલ બને, અથવા ફક્ત એક ખરેખર, ખરેખર મોટી પાર્કિંગની જગ્યા બને, એક વાત ચોક્કસ છે: બાર બી લિંકિંગ રોડ થોડા સમય માટે શહેરની ચર્ચામાં રહેશે. અને કદાચ, માત્ર કદાચ, મિસિસ પટેલને તેમના ઢોકળા પર ડિસ્કાઉન્ટ મળશે. છેવટે, મુંબઈમાં વિચિત્ર વસ્તુઓ બની છે.",
  "raw": "ભલે તે એક આલીશાન હવેલી બને, એક ભવ્ય ઓફિસ સંકુલ બને, અથવા ફક્ત એક ખરેખર, ખરેખર મોટી પાર્કિંગની જગ્યા બને, એક વાત ચોક્કસ છે: 12B લિંકિંગ રોડ થોડા સમય માટે શહેરની ચર્ચામાં રહેશે. અને કદાચ, માત્ર કદાચ, શ્રીમતી પટેલને તેમના ઢોકળા પર ડિસ્કાઉન્ટ મળશે. છેવટે, મુંબઈમાં વિચિત્ર વસ્તુઓ બની છે."
}
```
