{"unnormalised": "Tailoring kartole: Bhartiya tailoring-antli mapam somzunk ek margodrshika", "normalised": "## टेलरिंग करतना: भारतीय टेलरिंगांत मेजर्मेंट समजून घेवपाचें मार्गदर्शन"}
{"unnormalised": "Tor, tum tailor-an kitem-i shivunk ditole mhunn chintatai, hoi na? Bhov borem! Bharotant, tailoring azun-ui ek vhoddli vostu, pachim dishanchea virudh jithe ready-to-wear raj cholta. Punn tum darzi-chea dukonant vochunche adim, amkam mapanche vixim uloium. Poilim thodde zannkayen tumkam bore appointment gheunche ani nirash zanche thodde tras wattoitalem.", "normalised": "देख, तुमी कांय टेलरिंग करपाचो विचार करतले, न्हय? खूब बरें! भारतांत टेलरिंग अजूनय खूब म्हत्वाचें आसा, अस्तंतेक न्हय जंय रेडी-टू-वेअर चड चलता. पूण तुमी त्या दर्जी दुकानांत वचचे पयलीं, आमी मेजर्मेंटां विशीं उलयूंया. पयलीं थोडें कळल्यार तुमची खूब सारी प्रिपेन अपॉइंटमेंट आनी निराशा वाटावयली वतली."}
{"unnormalised": "Poili vostu poili, ekdom borekponache chintop ditol. Henge rocket science nhoi, punn kednam-kednam takhem dista! Mukhil goxti mhunnche, anumanachi ankde somzumche. Udharonnak, zaka tum darzi \"shoulder: 16 in\" mhunn boroita, tum 15.75 inches ghorant maplem tor bhieunk naka. Thoddo khalaas sodanch asta (literally!). Tailor tape measure-an kam kortole, laser-an nhoi.", "normalised": "पयली गजाल, अचूकतायेचो विचार सोडून दी. हें रॉकेट सायन्स न्हय, जरी केन्ना केन्ना तशें दिसता! म्हत्वाचें म्हळ्यार बॉलपार्क आकडे समजून घेवप. देखीक, दर्जी \"खांदो: सोळा इंच\" अशें बरयत जाल्यार, तुमी घरा पंदरा पॉईंट सात पांच इंच मेजल्यार घबरांव नाकात. थंय सदांच थोडीशी सूट आसता (खऱ्या अर्थान!). दर्जी टेप मेजरा वापरतात, लेजरा न्हय."}
{"unnormalised": "Inches-achem uloitat mhunnche, tum soglem aikata – \"in\". Punn thodi sthanik bhaxa-kui toyar ravat. Kednam-kednam, puranne tailor \"angul\" (botachem width) vaportat, vishesh korun sobaaranchea sudronnak. Bhieunk naka, sadharanponn 3/4 inches lagim asta, punn zannkai naxilya tor confirm karat. Ani yaad dharat, soglem sadharanponn inches-anche up-bhag asta vha ek laginchea vhodd ankdeak round up kortat.", "normalised": "इंचां विशीं उलयतना, चड करून तुमी \"इन\" असो आवाज आयकतले. पूण थळाव्या भाशे खातीर तयार राव. केन्ना केन्ना, जाणटे दर्जी \"आंगुल\" (बोटाची रूंदाय) वापरूंक शकतात, खास करून ल्हान बदलां खातीर. चिंता करची गरज ना, ती चड करून तीन भागां भागिले चार इंचां इतकी आसता, पूण तुमी खात्री नासल्यार खात्री करात. आनी याद दवरात, सगळें चड करून इंचांच्या अपूर्णांकांत वा लागींच्या पुराय आंकड्या मेरेन गोल केल्लें आसता."}
{"unnormalised": "Atam, amhi kitlem mapamchea vixim uloitat? Bhov, ek basic salwar kameez-ak, mapam zaxim \"bust: 36\", \"waist: 30\", \"hips: 38\" somzumk zai. Darzi koso mapita tache dhyan divat. Bust sadharanponn sogleant fugar sthanak gheunche, tape zemnek saman dharun. Waist natural waistline-ak asta, tumchi jeans ji sthanak bosta thikani nhoi! Hips tumchea hips-anchea sogleant fugar sthanak asta. Bhitar nhui! Samanyan shwas ghet.", "normalised": "आता, आमी खऱ्या अर्थान खंयच्या मेजर्मेंटां विशीं उलयतात? बरें, एका साद्या सलवार कमीजा खातीर, \"बस्ट: छत्तीस\", \"कंबर: तीस\", \"हिप्स: अठ्ठेचाळीस\" अशीं मेजर्मेंटां अपेक्षित करात. दर्जी कशें मेजता ताचेर बारीक लक्ष दवरात. बस्ट चड करून पुराय बिंदूचेर घेतात, टेप जमनीक समांतर धरून. कंबर तुमची स्वाभाविक कंबर आसता, तुमची जीन्स खंय बसता थंय न्हय! हिप्स तुमच्या हिप्सच्या पुराय बिंदूचेर आसतात. भितर ओडून घेवंक नाकात! सामान्यपणान श्वास घेयात."}
{"unnormalised": "Blouse-anchea pasun, vostu thodeo zatiche astat. Tumkam \"shoulder width: 14 in\", \"armhole: 16\", ani \"sleeve length: 10\" zai ashi podteli. Blouse-achi lambai mahatvachi – tumkam tem cropped zai kitem lamb? Ani magir neckline asta. Deep kitem high, round kitem square? Ulaun sangunk borek! Ek picture ek hazar utrank saman asta.", "normalised": "ब्लाउजां खातीर, गजाल थोडी कठीण जाता. तुमकां \"खांद्याची रूंदाय: चवदा इंच\", \"आर्महोल: सोळा\" आनी \"बांयाची लांबाय: धा\" गरजेची आसतली. ब्लाउजाची लांबाय म्हत्वाची - तुमकां तें क्रॉप्ड जायना लांब? आनी मागीर गळ्याचो आकार आसा. खोल वा उंच, गोल वा चौकोनी? स्पश्टपणान सांगात! हांगां एक फोटो हजार उतरां बरोबर आसा."}
{"unnormalised": "Dadleanchea pasun, shirt-ak mapam zaxim \"chest: 40\", \"shoulder: 18\", \"sleeve length: 33\", ani \"collar: 15.5\" zai ashi podteli. Trouser-anchea mapam-ant \"waist: 32\", \"inseam: 30\", ani \"outseam: 40\" ashi mellta. Punna, borekponn mukhil asta. Specify karat tumkam slim fit, regular fit, vha relaxed fit zai kitem mhunn.", "normalised": "दादल्यां खातीर, शर्टाक \"छाती: चाळीस\", \"खांदो: अठरा\", \"बांयाची लांबाय: तेत्तीस\" आनी \"गळो: पंदरा पॉईंट पांच\" अशीं मेजर्मेंटां लागतात. ट्राउजराच्या मेजर्मेंटांनी \"कंबर: बत्तीस\", \"इनसीम: तीस\" आनी \"आऊटसीम: चाळीस\" हांचो आस्पाव आसता. परत, स्पश्टताय म्हत्वाची. तुमकां स्लीम फिट, रेग्युलर फिट, वा रिलॅक्स्ड फिट जाय जाल्यार स्पश्ट सांगात."}
{"unnormalised": "Ani nimanne, \"lambaai\" vha \"length\" yaad dharat. Hen sogleak lagta – kameez length, kurta length, pant length. Tumkam kapde kitek somputti ashi zai tache vishesh sangunk zai. \"Knee length\" mhunnche ek vhoddleo gosteo vhag-vhag lokank somzunk zata. Tumchea pondelechea sthanak disha divunk borem.", "normalised": "आनी निमाणें, \"लंबाई\" वा \"लांबाय\" याद दवरात. हें सगल्यांक लागू जाता - कमीजाची लांबाय, कुर्तीची लांबाय, पँटाची लांबाय. तुमकां कपडो खंय सोंपोवंक जाय ताचे विशीं खूब स्पश्ट जायात. “गुठन्याची लांबाय” म्हळ्यार वेगवेगळ्या लोकां खातीर वेगळो अर्थ जावं येता. तुमच्या पांयाचेर अचूक जाग दाखोवप बरें."}
{"unnormalised": "Tor, he zannkayen dharun, tum tumchea thikannechea tailor-ak daryek ravunk xakta. Yaad dharat, tailoring ek meļon korpachi prakriya. Borekponnan sang, savallam vichar, ani kitem-i borem dista naxilya tor uloileak biunk naka. Ani sogleank mahatvachem mhunnche, happy tailoring! Tumkam kitek ekdom barem outfit melltol, tumchea pasun kelem mhunn.", "normalised": "देख, ह्या ज्ञानान सज्ज जावन तुमी आत्मविശ്വാसान तुमच्या थळाव्या दर्जी कडेन वचूंक शकतात. याद दवरात, टेलरिंग ही एक सहकार्याची प्रक्रिया आसा. स्पश्टपणान संवाद साधात, प्रस्न विचारात, आनी कांय बरोबर दिसना जाल्यार उलोवपाक भियेवंक नाकात. आनी सगळ्यांत म्हत्वाचें म्हळ्यार, खुशाल टेलरिंग करात! तुमी फकत तुमच्या खातीर कस्टम-मेड केल्ल्या परिपूर्ण पोशाखांत सोंपोवंक शकतात."}
