{"unnormalised": "सूरतant धाडिल्ल्या एका कार्यशाळेंत कपड्यांचो दर्जो सुदारचे खातीर आनी कापडाचो कचरो उणो करचे खातीर शिंपी उद्योगांत मापां प्रमाणित करपाचेर लक्ष केंद्रीत केलें. सुरत टेक्सटायल असोसिएशनान सुरू केल्ल्या ह्या उपक्रमाचो उद्देश कुर्त्याचे लांबाये सावन साडीच्या कडे मेरेन सगळें अचूक माप वापरपाचें म्हत्व शिंप्यांक शिकोवप आसा.", "normalised": "सुरत-अंतराल एक आधुनिक कार्यशाळेत शिंपी उद्योगात कपड्याची गुणवत्ता सुदारपाक आनी कपड्यांचो कचरो कमी करपाक मापां प्रमाणित करपाचेर लक्ष केंद्रीत केले. सुरत वस्त्र संघटनेच्या मार्गदर्शनाखाल सुरू केल्ल्या ह्या उपक्रमाचो उद्देश कुर्ता लांबाये सावन साडीच्या कडे मेरेन सगळ्या कामाखातीर अचूक मापां वापरपाचे म्हत्व शिंप्यांक शिकोवप आसा."}
{"unnormalised": "इंच (\"in\") आनी सेंटीमीटर (\"cm\") सारकिल्या युनिटांचो अस्थिर वापर केल्यार खूब तफावत येता, जाका लागून कपडे बरे तरेन बसनात आनी गिरायकांचें समाधान जायना हें वांटेकार्यांक कळ्ळें. ब्लाउजाच्या खांद्याचे रुंदायेत 1 इंच फरक आसल्यार वा पँटाचे लांबायेत 2cm बदल जाल्यार पुराय फिटींगाचेर कितलो परिणाम जाता हें प्रात्यक्षिकांनी दाखयलें. प्रमाणित पद्धतींक लागून ह्या भागांतलो शिंपी वेवसाय आनीक सोपो आनी वेवसायीक जातलो हाचेर कार्यशाळेंत भर दिलो.", "normalised": "इंचां (in) आनी सेंटीमीटर (c m) सारक्या युनिटांचो असंगत वापर म्हळ्यार सारको वापर ना केल्यार खूब फरक पडूं येता, जाका लागून कपडे बरोबर ना बसप आनी गिरायकांचें समाधान ना जाता हें वांटेकार्यांनी शिकले. ब्लाउजाच्या खांद्याची रूंदायेंत एक इंच फरक पडल्यार वा पांयजम्याची लांबायेंत दोन सेंटीमीटर बदल जाल्यार कपड्यांच्या पुराय आकाराचेर कितें परिणाम जाता हें प्रात्यक्षिकांनी दाखयलें. प्रमाणित पद्धतींक लागून प्रदेशांतलो शिंपी वेवसाय चड नेटान आनी वेवसायीक जातलो, अशें कार्यशाळेंत सांगलें."}
{"unnormalised": "ते भायर, शिक्षकांनी वेगवेगळ्या माप पद्धतीं मदलें अचूक रूपांतरण करपाचे गरजेचेर भर दिलो, खास करून आंतरराष्ट्रीय स्त्रोतांकडल्यान येवपी नमुन्यांचेर काम करतना, जे खूब वेळां फूट (\"ft\") वा यार्ड (\"yd\") हातूंत माप वापरतात. शिंप्यांक अचूकताय सुनिश्चित करचे खातीर 0.1 सेमी मेरेन कॅलिब्रेट केल्लीं मापाचीं टेपां आनी साधनां वापरपाक प्रोत्साहन दिलें. ऑनलायन रूपांतरण साधनां आनी माप चार्टां मेळोवपा खातीर संसाधनांय पुरवण केल्यांत.", "normalised": "ते भायर, आंतरराष्ट्रीय स्रोतांकडून येवपी नमुन्यांकडेन वेव्हार करतना वेगवेगळ्या माप प्रणालीं भितर अचूक रूपांतरण करपाची गरज आसा, कारण तातूंत चड करून फूट (f t) वा यार्डां (y d)त मापां वापरतात, हाचेर शिक्षकांनी भर दिलो. अचूकताय सुनिश्चित करचे खातीर शिंप्यांक ०.१ सेंटीमीटर मेरेन कॅलिब्रेट केल्लीं मापाचीं टेपां आनी साधनां वापरपाक प्रोत्साहन दिले. ऑनलायन रूपांतरण साधनां आनी माप चार्टां मेळोवपा खातीर संसाधनांय पुरयल्लीं."}
