{"unnormalised": "Okay, mhonnlle konnem tailoring-antlea mapanche vixim vicharlem, barem? Bharotant, ami chodd korun centimetres (cm) ani inches (in) vaportat zalea ami tailoring-achem ulop kortana. Tumchea tailorak probabli donui asat oxem mapchem tape astolem. Ek saree blouse khatir, tumi chest size zoxem mapanchem zata, chodd korun inches-ant, mhonnge 34in vo 36in. Uprant waist size ani sleeve length-ui inches-ant asta. Blouse-ichi unchai mukhiel asta, chodd korun cm-ant dita, kiteak zalear 35cm shoulder-antlean waist meren.", "normalised": "ठीक आसा, कोणे तरी टेलरिंगांतल्या मापां विशीं विचारलें, बरोबर? बरें, भारतांत, आमी चड करून सेंटीमीटर आनी इंच वापरतात जेन्ना आमी टेलरिंगाचेर उलयतात. तुमच्या टेलराक दोनूय चिन्हांकित मेजरींग टेप आसतलें. साडी ब्लाउजा खातीर, तुमकां छातीचें माप गरजेचें पडटलें, चड करून इंचांत, म्हणल्यार चवतिस इंच वा छत्तीस इंच. मागीर कंबरेचें माप आनी बांयाची लांबाय लेगीत इंचांत. ब्लाउजाची उंचाय खूब म्हत्वाची, ती चड करून सेंटिमिटरांत दितात, खांद्या पासून कंबरे मेरेन पस्तीस सेंटिमीटर असो कांय तरी."}
{"unnormalised": "Ek salwar kameez khatir, vostu thoddeoch zaitech mahiticheo astoleo. Tumchea shoulder width (kadachit 14in), armhole (sumar 8in), ani kameez-ichi lambai zai poddtali, punn cm-ant, zoxem 110cm vo 44in style pormonnem. Salwar-ak waist khatir mapanchem zai (mhonnge 32in), hip (kadachit 40in) ani lambai, ji 38in thaun 40in meren kiteim astali. Bottom width visrum naka; tem borem fit zatoleak mukhiel asa!", "normalised": "सलवार कमीजा खातीर, वस्तू थोड्यो चड तपशीलवार जातात. तुमकां खांद्याचें माप, कदाचित चवदा इंच, बांयाचें भोंक, आठ इंचां भोंवतणीं, आनी कमीजाची लांबाय, परत सेंटिमिटरांत, एकशें धा सेंटिमीटर वा शैलीचेर अवलंबून चव्वेचाळीस इंच घेवचें पडटलें. सलवाराक कंबरे खातीर माप गरजेचें, म्हणल्यार बत्तीस इंच, हीप, कदाचित चाळीस इंच आनी लांबाय, जी अडतीस इंचां पासून चाळीस इंचां मेरेन कांयपण आसूं येता. सकयलची रूंदाय विसरूंक नाकात; तें योग्य फिटिंग मेळोवपाक म्हत्वाचें!"}
{"unnormalised": "Ani dadleanchea kurtas khatir, tumi portun chest (40in), shoulder (17in), ani sleeve length (25in) khatir inches-ant polletale. Kurta-ichi lambai cm-ant astali. Trouser-ache map salwar zoxech astat – waist inches-ant, lambai inches-ant, ani bottom width. Mool dhoryean donui units cher nodor dovrum – tumchea tailorak vicharat tumi nischit na zalear. Tem khorench tanchea prosannacher astolem, punn cm ani inches Bharotant tailoring khatir vapruncho units zaun asa.", "normalised": "आनी दादल्यांच्या कुर्तया खातीर, तुमकां परत छाती खातीर इंच, चाळीस इंच, खांदो, सतरा इंच, आनी बांयाची लांबाय, पंचवीस इंच गरजेची पडटली. कुर्तयाची लांबाय सेंटिमिटरांत आसतली. ट्राउजराची मापां सलवारां सारकींच आसतात – कंबर इंचांत, लांबाय इंचांत आनी सकयलची रूंदाय. मुखेलपणान, दोनूय युनिटांचेर नदर दवरात – तुमकां खात्री ना जाल्यार तुमच्या टेलराक विचारात. तें खऱ्यांनीच तांच्या आवडीचेर अवलंबून आसा, पूण भारतांत टेलरिंगा खातीर सेंटिमीटर आनी इंच हीं मुखेल युनिटां."}
