{"unnormalised": "Borem, mhaka ekdom avchit tailoring-acho anubhav ailo, ani mhaka to tumchea vangdda vanttunk zai aslo.", "normalised": "Borem, mhaka ekdom veglloch tailoricho anubhav ailo, ani to tumchea vangdda vantt'talo mhunn mhaka dislem."}
{"unnormalised": "Mhaka eka sthanik dukanaant ek sundor saree-chem material mell'llem - pure Banarasi silk, barem? Mhaka sumar Rs. 800 prati meter poddlem, ani mhannun hanvem 5.5 meter ghetlem, tumkam khobor asa, saree mhunn. Mhaka dislem, \"Diwalli khatir ekdom borem!\" Atam, hanv sadharanponnan ready-mades vapurtam, punn mhoji nani sodanch sangta ki custom-stitched saree-k koslich tulna na. Hanvem dive marpak nirnnoy ghetlo.", "normalised": "Mhaka eka zagelea dukanaant ek sobit sareechem vastr mell'llem - pure Banarasi silk, barem? Mhojea khatir rupea atth xem meter zatale, ani hanvem paanch point paanch meter ghetlem 'cause, tumkam khobor asa, saree. Mhaka dislem, \"Diwalli khatir perfect!\" Atam, hanv sadharanponnan readymades ghalta, punn mhojea nannin sadam mhunnllem ki custom-stitched saree kiteachicher bori asta. Diveo gheunk tharoylem."}
{"unnormalised": "Mhaka mhojea ghoranchea lagim ek tailor mell'llo - \"Sharma Tailors,\" boardacher suchoytaalem. To saty distaalo. Tannem mhapnnak measure kelem - shoulder width: 15 inches, blouse length: 14 inches, waist: 32 inches. Hanvem taka material dilem ani mhaka *exactly* kitem zai tem spoxtt kelem. Pinterest-antle fotto legit dakhoile. To mhonnllo, \"Haa, madam, ho jayega. 1 week lagega.\" Ek satvo. Borem.", "normalised": "Mhaka mhojea ghora laginch ek tailor mell'lo - \"Sharma Tailors,\" signacher vachtalem. Legit dista'slim. Tannem mhaka maplem - shoulder width: pandhra inches, blouse length: chaudda inches, waist: teetisa inches. Tannem vastr dilem ani mhaka exactly kitem zai tem sanglam. Pinterestantlim pics dakhoilim legitim. Tannem mhunnlem, \"Haa, madam, ho jayega. Ek satolle lagtolo.\" Ek satolle. Borem."}
{"unnormalised": "7 disamni fuddem yetat. Hanv to ukhlun gheunk gel'lem. Ani... tumkam sangtam, hanv roddtoloch aslo. Blouse… barem, mhaka fakt hem sangpachi aaso asa ki tem 14 inches naxil'lem. Sumar 10 inches aaslem. Hanv shapath ghetaam, hanv sas gheunk legit shakonaaslo zakaan hanv tem ghalunk prayatn kortallim. Ani, sleeves? Ek 6 inches lamb asaali, dusri… hanv tumkam sangtaam… 3 inches! Kitem?!!!", "normalised": "Fast forward saat dis. Vochun te ghetlem. Ani… mhunnlea, hanv sumar roddlom. Blouse… barem, ami fakt itlench sangonki to chaudda inches naxillo. Sumar dha inches. Hanv shapath gheun sangtam, hanv tenna ghonv ghevunk legit xokona. Ani sleeves? Ek saat inches lamb aslem, dusrem… hanv tumkam noko bhulovn… teen inches! Kiteak?!!!"}
{"unnormalised": "Mhaka saree-cho fall legit dakhovnk mell'lo. Purnn 5.5 meters vapropak badal, tannem koxim tori sumar 1.5 meters kadhun kaddhlem! Atam, hanv mathematician nhoi, punn mhaka khobor asa ki saree 4 meters-apor chodd asonk zai! Tannem korunk dil'lo petticoat? Tannem mhonnllem ki tem 'Rs. 450 extra' zatolem, tem tannem magir '450 prati meter' mhonnun sangpak prayatn kelem.", "normalised": "Uprant sareechem fall. Purea paanch point paanch meters vapronche bodlek, tannem koxem tori chop korun sumar, ek point paanch meters kaddlem! Atam, hanv ganitkar nhoi, punn mhaka khobor asa saree chov meterampon bhair lamb zaunk zai mhunn! Tannem petticoat korun diunk mhunnllem? Tannem mhunnllem tem 'rupea char xem ponnas extra', je fuddem tannem sanglem ki 'char xem ponnas per meter'."}
{"unnormalised": "Ani sokhtt'tt voitegi? Fabric faded dislem. Hanvem 5.5 meters bright, luxurious silk vikto ghetlem, ani mhaka badalant faded kapodd mell'llem. Tannem mhaka kitem dilem, mhaka dislem ki tem sumar 150 grams-apor legit ogunn asa! Khorench, readymade blouses-anchea vangdda eka rostacher aslolea stall-ak probably mhaka mell'lo tea poros bore gunn'nnek aasat.", "normalised": "Ani kharab bhag? Fabric disunk faded. Hanvem paanch point paanch meters bright, luxurious silk ghetlem, ani mhaka eka faded rag dilem. Tannem mhaka dilem, mhaka dista sumar, ek xem ponnas grams tori astolem! Emanadari, eka roadside stallant readymade blouses mhunnle bori quality asli tori favo asli."}
{"unnormalised": "Mhaka hea vixim kitem korunk zaai? Diwalli saree-mhojem svopon atam… barem, tem atam mhojea cupboard-aant dhull ektr kortaa. Hanvem kel'lo bodh: readymades-ak zuddun ravat, vo kamit kamit decent reviews aslolea tailor-ak sodo! Bangalore-aant borem tailors-anchi kitleek poramorshan asa? Mhaka atam noktem Diwalli-chem kapodd zaai!", "normalised": "Mhunnon, hmm, mhojem dream Diwali saree atam… barem, tem atam mhajea cupboardant dhull vaporta. Lesson learned: Readymades ghalpak ravat, vo kamit kamit, eka decent reviews astolea tailorak mellunk sodat! Bangaloreant borea tailors khatir koslench recommendations? Mhaka atam eka novea Diwali outfitachi ekdom goroz asa!"}
