{"unnormalised": "वैष्णो देवी यात्रा मे रिकॉर्ड भीड़ बढ़ल, मौसम खराब रहितो तीर्थयात्रीक भीड़", "normalised": "वैष्णो देवी यात्रा मे अभूतपूर्व वृद्धि देखल जा रहल अछि, मौसम खराब भेला परो श्रद्धालु उमड़ि रहल छथि"}
{"unnormalised": "वैष्णो देवी यात्रा मे एहि सीजन मे अभूतपूर्व भीड़ देखल जा रहल अछि ! कहियो-कतो वर्षा आ ठंढा मौसम रहितो भक्त लोकनि झुण्ड मे पवित्र मंदिर दिस जा रहल छथि । सूत्रक कहनाइ अछि जे पिछला 2 मास मे 5 लाख (500,000) सँ बेसी तीर्थयात्री एखन धरि यात्रा क’ चुकल छथि।", "normalised": "वैष्णो देवी यात्रा मे एहि सीजन मे श्रद्धालुसभक अभूतपूर्व वृद्धि भेल अछि! बीच-बीच मे बारिश आ ठंड मौसम रहलाक बादो भक्तगण झुंड मे पवित्र मंदिर दिस बढ़ि रहल छथि। सूत्र सभक कहब अछि जे पिछला दू महिना मे मात्र पाँच लाख पाँच हजार सँ बेसी श्रद्धालु दर्शन कऽ चुकल छथि।"}
{"unnormalised": "एक स्थानीय दुकानदार श्री शर्मा कहलनि, \"एतेक आस्था देखि क’ अद्भुत लागैत अछि\"। \"हम एतय 10 वर्ष सँ छी, आ हम एतेक भीड़ नहि देखने छलहुँ। बहुतो लोक गुजरात, महाराष्ट्र, यू.पी. सन राज्य सँ आबि रहल छथि। ई व्यापारक लेल नीक अछि। खास क’ कें नवरात्रिक समय मे जेना अक्टूबर मे, खूब बिक्री होइत अछि।\" श्राइन बोर्ड कथित तौर पर तीर्थयात्रीक सुगम प्रवाह सुनिश्चित करबाक लेल ओवरटाइम काज क’ रहल अछि, जाहि मे वरिष्ठ नागरिक आ विकलांग लोकनि लेल बैटरी कार सेवा सेहो शामिल अछि।", "normalised": "एक स्थानीय दुकानदार, मिस्टर शर्मा कहलनि, \"एतेक श्रद्धा देखि कऽ अद्भुत लगैत अछि।\" \"हम एतय दस साल सँ छी, आ हम एतेक भीड़ नहि देखने छी। बहुतो लोग गुजरात, महाराष्ट्र, यू-पी जहिना राज्य सँ आबि रहल छथि। ई व्यवसाय के लेल नीक अछि। खास कऽ कऽ अक्टूबर मे नवरात्री जहिना त्योहार के समय मे अहाँ के बहुत बिक्री होएत अछि।\" कहल जा रहल अछि जे मंदिर बोर्ड तीर्थयात्रीसभक सुगम प्रवाह सुनिश्चित करबाक लेल ओवरटाइम काज कऽ रहल अछि, जाहि मे वरिष्ठ नागरिक आ विकलांग लोगक लेल बैटरी कार सेवा शामिल अछि।"}
{"unnormalised": "आगामी सप्ताहक लेल मौसम विभाग मध्यम वर्षाक पूर्वानुमान लगौने अछि, मुदा एहि सँ केकरो रोक लगैत नहिं देखाइ पड़ैत अछि। कातरा सँ भवन धरिक यात्रा किछु चुनौतीपूर्ण होइतो (लगभग 13 किमी), भक्तक उत्साह उच्च अछि। सुरक्षा बढ़ा देल गेल अछि, आ हेलिपैड सेवा पूर्ण रूप सँ चालू अछि। दिल्ली सँ जम्मू क’ लेल फ्लाइट अक्सर बुक रहैत अछि, जकर टिकट लगभग 6000-8000 रुपया होइत अछि।", "normalised": "अगिला सप्ताह के मौसम के पूर्वानुमान मे मध्यम बारिश के भविष्यवाणी कयल गेल अछि, मुदा ओकरा सँ केकरो के रोके वाला नहिं अछि। कातरा सँ भवन के यात्रा लगभग तेरह किलोमीटर के अछि आ ओ थोड़ा चुनौतीपूर्ण अछि, तैयो भक्तसभ के उत्साह उच्च अछि। सुरक्षा बढ़ा देल गेल अछि, आ हेलिपैड सेवा पूरी तरह सँ चालू अछि। दिल्ली सँ जम्मू के फ्लाइट अक्सर पूरा बुक रहैत अछि, आ टिकट के दाम लगभग छह हजार सँ आठ हजार रुपया तक होएत अछि।"}
{"unnormalised": "अधिकारी तीर्थयात्रीकें लंबा लाइन सँ बचबाक लेल आधिकारिक वेबसाइट (maavaishnodevi.org) पर पहिने ऑनलाइन पंजीकरण करबाक सलाह द’ रहल छथि। साथ ही, 65 वर्ष सँ ऊपरक बुजुर्ग लोकनि कें मेडिकल सर्टिफिकेट लय के लेल कहल जा रहल छै. तें, जँ अहाँ यात्राक योजना बना रहल छी, त’ एकरा किछु दिन आगू बढ़ा दिअ, आ निश्चित रूप सँ मौसमक पूर्वानुमान जाँचि लिअ। जय माता दी!", "normalised": "अधिकारी तीर्थयात्रीसभ के सलाह दैत छथि जे लंबा लाइन सँ बचे के लेल आधिकारिक वेबसाइट maavaishnodevi डॉट org पर ऑनलाइन पंजीकरण करा ली। संगहि, पैंसठ साल सँ ऊपर के बुजुर्ग लोग के मेडिकल सर्टिफिकेट लऽ के आवे के सलाह देल जाइत अछि। तैं, जदि अहाँ यात्रा के योजना बना रहल छी, तऽ ओकरा थोड़ा जल्दी करी, आ निश्चित रूप सँ मौसम के पूर्वानुमान जरूर जाँच ली। जय माता दी!"}
