{"unnormalised": "चार धाम यात्राक लेल किछु नीक यात्रा सुझाव की अछि?", "normalised": "चार धाम यात्राक लेल किछु नीक यात्रा सुझाव की अछि?"}
{"unnormalised": "देखू, चार धाम यात्राक योजना बनाब' कठिन लगि सकैत अछि, मुदा ई एक अद्भुत अनुभव अछि! पहिने, अपन बुकिंगकें पहिने करू। होटल आ हेलीकाप्टर सेवा, खास क' पीक सीजन (मई-जून) क' दौरान, महीनों पहिने बुक भ' जाइत अछि। सोचू ई एकटा बॉलीवुड ब्लॉकबस्टर लेल एकटा नीक सीट पर कब्जा करबाक प्रयास जकाँ अछि - अहाँकें जल्दी कर' पड़त! अहाँ GMVN या MakeMyTrip जकाँ अन्य ट्रैवल एजेंसीक माध्यम सँ परेशानी मुक्त यात्राक लेल बुक क' सकैत छी।", "normalised": "खैर, चार धाम यात्राक योजना बनएनाइ कठिन लगि सकैत अछि, मुदा ई एक अद्भुत अनुभव अछि! पहिने, निश्चित रूप सँ अपन बुकिंग पहिने सँ कए लिअ। होटल आ हेलीकाप्टर सेवा, खास क' पीक सीजन (मई-जून) मे, महीना पहिने बुक भ' जाइत अछि। एकरा बॉलीवुड ब्लॉकबस्टर लेल नीक सीट पकड़बाक प्रयास जकाँ सोची - अहाँकेँ त्वरित होएबाक चाही! अहाँ जी-एम-वी-एन या मेकमाईट्रिप जकाँ अन्य ट्रैवल एजेंसीक माध्यम सँ परेशानी मुक्त यात्राक लेल बुकिंग क' सकैत छी।"}
{"unnormalised": "आब, ऊंचाईक कारण होमए बला बीमारी एकटा वास्तविक चिंता अछि। यात्रा अहाँकें 10,000 फीट सँ ऊपरक ऊंचाई पर ल' जाइत अछि, ताहि लेल निवारक दवाक लेल पहिने डॉ. सँ परामर्श करू। संगहि, आवश्यक चीज राखू: गरम कपड़ा (गर्मी मे सेहो), बरसाती, मजबूत जूता, आ प्राथमिक चिकित्सा किट। सनस्क्रीन आ लिप बाम बिसरब नहिं; ओहि ऊंचाई पर सूर्य तीव्र होइत अछि! आ किछु स्नैक्स, जेना कि बिस्कुट या नट्स, ऊर्जा स्तर बढ़ाबए लेल तैयार राखू। बहुत सामान नहिं ल' जाऊ। आसान यात्राक लेल एकरा 10 किलो सँ कम रखबाक प्रयास करू।", "normalised": "आब, ऊंचाई पर होएबला बीमारी एकटा वास्तविक चिंता अछि। ई यात्रा अहाँकेँ दस हजार फीट सँ ऊपरक ऊंचाई पर ल' जाइत अछि, एहि लेल निवारक दवाक लेल पहिने डाक्टर सँ परामर्श करी। संगहि, आवश्यक चीज लए जाउ: गरम कपड़ा (गर्मी मे सेहो), बरखा सँ बचेबाक समान, मजबूत जूता, आ फर्स्ट-एड किट। सनस्क्रीन आ लिप बाम नहि बिसरू; ओहि ऊंचाई पर सूर्यक किरण तेज होइत अछि! आ किछु नाश्ता हाथ मे राखू, जेना बिस्कुट या नट्स, ताकि ऊर्जाक स्तर बढ़ल रहए। बहुत सामान नहि लए जाउ। आसान यात्राक लेल एकरा दस किलोग्राम सँ कम राखबाक प्रयास करी।"}
{"unnormalised": "आब, वास्तविक यात्राक बारे मे। ई ड्राइविंग आ ट्रेकिंगक मिश्रण अछि। सड़क संकीर्ण आ ऊबड़-खाबड़ भ' सकैत अछि, ताहि लेल लम्बा यात्रा समयक लेल तैयार रहु। ट्रैफिक जाम आ भूस्खलन सँ बचबाक लेल अपन दिनक शुरुआत जल्दी करू, खासकर मानसूनक दौरान। स्थानीय संस्कृति आ रीति-रिवाज़क सम्मान करू। मंदिर जाएत काल शालीन पहिरावा पहिरू। संगहि, पर्यावरणक प्रति सावधान रहु; कचरा फेंकब सँ बचू आ नामित डस्टबिनक उपयोग करू।", "normalised": "आब, वास्तविक यात्राक बारे मे। ई ड्राइविंग आ ट्रेकिंगक मिश्रण अछि। सड़क संकुचित आ ऊबड़-खाबड़ भ' सकैत अछि, एहि लेल लंबा यात्राक लेल तैयार रही। ट्रैफिक जाम आ भूस्खलन सँ बचेबाक लेल अपन दिन जल्दी शुरू करी, खास क' मानसूनक दौरान। स्थानीय संस्कृति आ रीति-रिवाजक सम्मान करी। मंदिर जाइत काल शालीन कपड़ा पहिरू। संगहि, पर्यावरणक प्रति सचेत रही; कूड़ा-कचरा करबा सँ बची आ नामित कूड़ेदानक उपयोग करी।"}
{"unnormalised": "अंतिम मे, जुड़ल रहु! नीक डेटा कवरेज बला एकटा स्थानीय सिम कार्ड, जेना कि Jio या Airtel, परिवार आ दोस्तक संग जुड़ल रहबाक लेल खरीदू। किछु इलाका मे मोबाइल नेटवर्क खराब भ' सकैत अछि, मुदा ई किछु नहिं सँ नीक अछि। एकटा पावर बैंक तैयार राखू, किएक त' चार्जिंग पॉइंट आसानी सँ उपलब्ध नहिं भ' सकैत अछि। अपन आईडी प्रमाण (आधार, पासपोर्ट) आ परमिटक फोटोकॉपी रखनाहिं। अहाँक यात्रा सुरक्षित आ फलदायी हो! ओम नमः शिवाय।", "normalised": "अंत मे, जुड़ल रही! परिवार आ मित्र सँ जुड़ल रहबाक लेल नीक डेटा कवरेज बला स्थानीय एस-आई-एम कार्ड, जेना जियो या एयरटेल खरीदी। किछु क्षेत्र मे मोबाइल नेटवर्क कमजोर भ' सकैत अछि, मुदा किछु नहि सँ नीक अछि। पावर बैंक हाथ मे राखू, किएक त' चार्जिंग पॉइंट आसानी सँ उपलब्ध नहि भ' सकैत अछि। अपन आई-डी प्रूफ (आधार, पासपोर्ट) आ परमिटक फोटोकॉपी लए जाएब नहि बिसरी। सुरक्षित आ संतोषजनक यात्रा हो! ओम नमः शिवाय।"}
