{"unnormalised": "वैष्णो देवीक यात्राक योजना बनाबै काल किन बातसभक ध्यान राखब आवश्यक अछि?", "normalised": "वैष्णो देवीक यात्राक योजना बनबैत काल किन बात सभक ध्यान राखब आवश्यक अछि?"}
{"unnormalised": "जम्मू आ कश्मीरक त्रिकुटा पर्वतमे स्थित वैष्णो देवीक यात्राक योजना बनाब लेल बहुत ध्यान देबाक आवश्यकता अछि। पहिल, पंजीकरण अनिवार्य अछि आ एकरा आधिकारिक श्री माता वैष्णो देवी श्राइन बोर्डक वेबसाइट smvdsboard.org पर ऑनलाइन कएल जा सकैत अछि। एहि सं एकटा यात्रा पर्ची उत्पन्न होइत अछि, जे यात्रा शुरू करबाक लेल आवश्यक अछि। आवासक विकल्प बजट धर्मशालासभ सं ल क बोर्ड द्वारा प्रबंधित होटल धरि अछि, जाहि मे दाम मौसम आ सुविधाक आधार पर 500 रुपैया सं 5000 रुपैया प्रति रात धरि होइत अछि। विशेष रूप सं नवरात्र (सामान्यतया अक्टूबर मे) जेहन व्यस्त समय मे आवासक बुकिंग पहिले सं करब बहुत नीक रहैत अछि।", "normalised": "जम्मू आ कश्मीरक त्रिकुटा पर्वतमालामे स्थित वैष्णो देवीक यात्राक योजना बनाबय लेल सावधान रहब आवश्यक अछि। सर्वप्रथम, पंजीकरण अनिवार्य अछि आ एकरा आधिकारिक श्री माता वैष्णो देवी श्राइन बोर्ड वेबसाइट, s m v d s board dot org पर ऑनलाइन कएल जा सकैत अछि। एहि सं एकटा यात्रा पर्ची उत्पन्न होइत अछि, जे ट्रेकिंग शुरू करबाक लेल आवश्यक अछि। आवास विकल्प बजट धर्मशाला सं ल क बोर्ड द्वारा प्रबंधित होटल धरि अछि, जाहिमे प्रति राति पांच सौ सं ल क पांच हजार रुपैया धरि सीजन आ सुविधाक आधार पर कीमत अलग-अलग होइत अछि। अग्रिम मे आवास बुक करब, खास क नव रात्रिक (सामान्यतः अक्टूबर मे) जेहन पीक सीजन मे अत्यधिक अनुशंसित अछि।"}
{"unnormalised": "दोसर, कटरा सं भवन धरि ट्रेक लगभग 12 किलोमीटर लंबा अछि। जखन कि पालकी, टट्टू आ बैटरी सं चलै वाला गाड़ी भाड़ा पर उपलब्ध अछि, पैदल रास्ता सब सं आम विकल्प अछि। चढ़ाई के लेल शारीरिक रूप सं तैयार रहब महत्वपूर्ण अछि। पानीक बोतल, नाश्ता, आ प्राथमिक चिकित्सा किट जेहन आवश्यक चीज सभ साथ मे रखब नीक होयत। कुली (पिट्ठू) सामान ढोबाक लेल सेहो उपलब्ध छथि, जे वजनक आधार पर लगभग ₹300-₹700 चार्ज करैत छथि। आरामदेह जूता आ परतदार कपड़ा पहिरब याद राखू कियाकि तापमान मे महत्वपूर्ण बदलाव आबि सकैत अछि, खासकर राति मे।", "normalised": "दोसर, ई ट्रेक कटरा सं भवन धरि लगभग बारह किलोमीटर लंबा अछि। जखन कि पालकी, टट्टू आ बैटरी चालित वाहन भाड़ा पर उपलब्ध अछि, पैदल मार्ग सबसें आम विकल्प अछि। चढ़ाई लेल शारीरिक रूप सं तैयार रहब जरूरी अछि। पानीक बोतल, नाश्ता आ प्राथमिक चिकित्सा किट जेहन आवश्यक चीज सभ लेल जाई। सामान ढोबाक लेल कुली (पिट्ठू) सेहो उपलब्ध अछि, जे वजनक आधार पर लगभग तीन सौ सं ल क सात सौ रुपैया धरि चार्ज करैत अछि। आरामदायक चलबाक जूता आ परतदार कपड़ा पहिरनाई याद राखू किएक त तापमान मे खास क राति मे काफी उतार-चढ़ाव आबि सकैत अछि।"}
{"unnormalised": "अंतिम मे, सुचारू आ सम्मानजनक यात्राक लेल श्राइन बोर्डक दिशानिर्देश सभक पालन करनाइ महत्वपूर्ण अछि। भवनक अंदर फोटोग्राफी सख्त मना अछि। अपन समान निर्धारित क्लोकरूम मे जमा करू। आरतीक समय सुबह 6:00 बजे आ राति 8:00 बजे अछि, आ एहि मे सं कोनो एक मे भाग लेनाइ बहुत शुभ मानल जाइत अछि। प्रामाणिकता सुनिश्चित करबाक आ श्राइन बोर्डक पहलक समर्थन करबाक लेल आधिकारिक काउंटर सं 100 रुपैया या ओहि सं अधिक मे प्रसाद खरीदबाक विचार करू। ध्यान राखू जे भवन मे अंतिम प्रवेश सामान्यतया राति 10:00 बजेक आसपास होइत अछि। दोसरक धार्मिक भावनाक सम्मान करब आ पूरा यात्रा मे स्वच्छता बनौने राखब याद राखू।", "normalised": "अन्त मे, सुचारू आ सम्मानजनक यात्राक लेल श्राइन बोर्डक दिशानिर्देशक पालन करनाई महत्वपूर्ण अछि। भवनक भीतर फोटोग्राफी सख्त मना अछि। अपन सामान निर्दिष्ट क्लोकरूम मे जमा करू। आरतीक समय छह कॉलन जीरो जीरो ए एम आ आठ कॉलन जीरो जीरो पी एम अछि, आ एहि मे सं कोनो एक मे भाग लेनाई बहुत शुभ मानल जाइत अछि। प्रामाणिकता सुनिश्चित करबाक आ श्राइन बोर्डक पहलुक समर्थन करबाक लेल आधिकारिक काउंटर सं एक सौ रुपैया या अधिक मे प्रसाद खरीदबा पर विचार करू। ध्यान राखू जे भवन मे अंतिम प्रवेश आमतौर पर दस कॉलन जीरो जीरो पी एम के आसपास होइत अछि। दोसरक धार्मिक भावनाक सम्मान करनाई आ यात्रा भरि मे स्वच्छता बना क रखब याद राखू।"}
