{"unnormalised": "ارے سب لوگ، مجھے اپنے ریاضی کے ہوم ورک میں مدد کی ضرورت ہے۔ یہ جیومیٹری اور ٹریگنومیٹری ہے، اور میں بالکل پھنس گیا ہوں! میری ٹیچر، مسز شرما، نے ہمیں یہ مسئلہ مثلث ABC سے متعلق دیا ہے۔", "normalised": "سب کو سلام، مجھے اپنے ریاضی کے ہوم ورک میں کچھ مدد چاہیے۔ یہ جیومیٹری اور ٹریگنومیٹری ہے، اور میں بالکل پھنس گیا ہوں! میری ٹیچر، مسز شرما نے ہمیں مثلث A B C سے متعلق یہ سوال دیا ہے۔"}
{"unnormalised": "زاویہ A دیا گیا ہے 60 ڈگری، ضلع b ہے 10 سینٹی میٹر، اور ضلع c ہے 8 سینٹی میٹر۔ ہمیں ٹریگنومیٹری استعمال کرتے ہوئے تمام زاویے اور اضلاع معلوم کرنے ہیں۔ میں مسلسل Law of Sines اور Law of Cosines میں الجھ جاتا ہوں۔ مجھے پہلے کون سا استعمال کرنا چاہیے؟", "normalised": "زاویہ A ساٹھ ڈگری دیا گیا ہے، ضلع b دس سینٹی میٹر ہے، اور ضلع c آٹھ سینٹی میٹر ہے۔ ہمیں ٹریگنومیٹری کا استعمال کرتے ہوئے تمام زاویوں اور اضلاع کو تلاش کرنا ہے۔ میں سائن کے قانون اور کوسائن کے قانون کے ساتھ الجھن کا شکار ہوں۔ میں سب سے پہلے کون سا استعمال کروں؟"}
{"unnormalised": "میں نے زاویہ B معلوم کرنے کے لیے Law of Sines استعمال کرنے کی کوشش کی، لیکن آخر میں میرے پاس sin(B)/10cm = sin(60 degs)/a آیا، اور مجھے نہیں معلوم کہ 'a' کیا ہے (زاویہ A کے مخالف ضلع)! بالکل مایوس کن۔", "normalised": "میں نے زاویہ B تلاش کرنے کے لیے سائن کا قانون استعمال کرنے کی کوشش کی، لیکن میرے پاس سائن آف B بٹہ دس سینٹی میٹر برابر سائن آف ساٹھ ڈگری بٹہ a آیا، اور مجھے نہیں معلوم کہ 'a' کیا ہے (زاویہ A کے مخالف سمت کا ضلع)! بالکل پریشان کن۔"}
{"unnormalised": "اس کے علاوہ، مثلث کا رقبہ معلوم کرنے کے بارے میں ایک اور سوال ہے۔ کیا یہ اب بھی 1/2 * base * height ہے؟ یا مجھے Heron's formula استعمال کرنے کی ضرورت ہے کیونکہ میرے پاس اونچائی نہیں ہے؟ Heron's formula ایک مکمل دردِ سر لگتا ہے، sqrt(s(s-a)(s-b)(s-c)) جہاں s = (a+b+c)/2... اف۔", "normalised": "نیز، مثلث کا رقبہ معلوم کرنے کے بارے میں ایک اور سوال بھی ہے۔ کیا یہ اب بھی ایک بٹہ دو ضرب قاعدہ ضرب اونچائی ہے؟ یا مجھے ہیرون کا فارمولا استعمال کرنے کی ضرورت ہے کیونکہ میرے پاس اونچائی نہیں ہے؟ ہیرون کا فارمولا ایک مکمل سر درد لگتا ہے، جزر s ضرب s منفی a ضرب s منفی b ضرب s منفی c جہاں s برابر ہے a جمع b جمع c تقسیم دو... اُف۔"}
{"unnormalised": "میرے دوست روہن نے مجھے پہلے Law of Cosines آزم کرنے کو کہا، a^2 = b^2 + c^2 - 2bc*cos(A)۔ تو a^2 = 10^2 + 8^2 - 2*10*8*cos(60 degs)۔ لیکن اس کا حساب لگانے پر، مجھے ایک عجیب نمبر ملتا ہے اور پھر مربع جزر لینا پڑتا ہے۔ کیا یہ صحیح لگ رہا ہے؟", "normalised": "میرے دوست روہن نے مجھے پہلے کوسائن کا قانون آزمانے کو کہا، a مربع برابر b مربع جمع c مربع منفی دو b c ضرب کوسائن آف A۔ تو a مربع برابر دس مربع جمع آٹھ مربع منفی دو ضرب دس ضرب آٹھ ضرب کوسائن آف ساٹھ ڈگری۔ لیکن اس کا حساب لگانے پر، مجھے ایک عجیب عدد ملتا ہے اور پھر جزر لینا پڑتا ہے۔ کیا یہ درست لگتا ہے؟"}
{"unnormalised": "پھر، ایک بار جب میں نے 'a' معلوم کر لیا، تو میں دوسرے زاویے کیسے معلوم کروں؟ واپس Law of Sines پر؟ اس میں تو بہت وقت لگ رہا ہے! کیا کسی کے پاس کوئی ٹپس ہیں یا کوئی مجھے صحیح سمت دکھا سکتا ہے؟ امتحانات 25/08/2024 کو آرہے ہیں اور میں گھبرانے لگا ہوں۔", "normalised": "پھر، ایک بار جب میں نے 'a' تلاش کر لیا، تو میں دوسرے زاویے کیسے تلاش کروں؟ واپس سائن کے قانون پر؟ اس میں تو بہت وقت لگ رہا ہے! کسی کے پاس کوئی تجاویز ہیں یا کوئی مجھے صحیح سمت دکھا سکتا ہے؟ امتحان 25 اگست 2024 کو آرہے ہیں اور میں گھبرا رہا ہوں۔"}
{"unnormalised": "اس کے علاوہ، کیا ان ٹریگنومیٹرک شناختوں کو یاد رکھنے کا کوئی طریقہ ہے جیسے sin^2(theta) + cos^2(theta) = 1؟ میں ہمیشہ انہیں گڈمڈ کر دیتا ہوں۔ کوئی یاد رکھنے والی چیز یا کچھ بھی بہت سراہا جائے گا! پیشگی شکریہ، دوستو! اس بار یقینی طور پر 80٪ سے زیادہ اسکور کرنے کی ضرورت ہے!", "normalised": "نیز، کیا ان ٹریگنومیٹری شناختوں کو یاد رکھنے کا کوئی طریقہ ہے جیسے سائن مربع تھیٹا جمع کوسائن مربع تھیٹا برابر ایک؟ میں ہمیشہ ان کو گڈمڈ کر دیتا ہوں۔ کوئی بھی یاد رکھنے کا طریقہ یا کچھ بھی ہو تو بہت اچھا ہوگا۔ پیشگی شکریہ، دوستو! اس بار یقینی طور پر اسی فیصد سے زیادہ نمبر حاصل کرنے ہیں!"}
{"unnormalised": "پی ایس۔ میری ٹیکسٹ بک NCERT کی ہے، مشق 3.2۔ شاید کسی نے پہلے ہی اسے کر لیا ہو تو وہ میری مدد کر سکے۔ بس جیومیٹری اور ٹریگنومیٹری سے بچنے کی کوشش کر رہا ہوں!", "normalised": "پی. ایس. میری درسی کتاب این-سی-ای-آر-ٹی والی ہے، مشق تین اشاریہ دو۔ ہوسکتا ہے کہ جس نے اسے پہلے ہی کرلیا ہو وہ میری مدد کرسکے؟ بس جیومیٹری اور ٹریگنومیٹری سے بچنے کی کوشش کر رہا ہوں!"}
