{"unnormalised": "یار لوگو، میں انجینئرنگ کے داخلے کے امتحانات کی تیاری کر رہا ہوں اور جیومیٹری اور ٹریگنومیٹری نے تو سر درد کر دیا ہے! کیا کسی اور کو بھی ایسا لگ رہا ہے؟ میرا مطلب ہے، اتنے سارے فارمولے یاد کیسے رکھتے ہیں؟ جیسے کہ sin(A+B) = کیا تھا دوبارہ؟ سب کچھ دھندلا سا لگتا ہے۔", "normalised": "ارے دوستو، میں اپنے انجینئرنگ کے داخلے کے امتحانات کی تیاری کر رہا ہوں اور جیومیٹری اور ٹریگنومیٹری نے تو مجھے پریشان کر رکھا ہے! کیا کسی اور کو بھی ایسا ہی لگ رہا ہے؟ میرا مطلب ہے، آپ لوگ اتنے سارے فارمولے یاد کیسے رکھتے ہیں؟ جیسے سائن آف اے پلس بی آخر کس کے برابر ہوتا ہے؟ یہ سب کچھ بالکل دھندلا سا لگتا ہے۔"}
{"unnormalised": "سنجیدگی سے بتاؤں تو مجھے ایپلی کیشنز سمجھنے میں دشواری ہو رہی ہے۔ جیسے کہ میں پائتھاغورس تھیورم کو اس امتحان میں پاس ہونے کے علاوہ حقیقی زندگی میں کب استعمال کروں گا؟ میرے ریاضی کے استاد، مسٹر شرما، کہتے رہتے ہیں کہ یہ بنیادی ہے لیکن مجھے ابھی تک یہ نظر نہیں آ رہا۔ کسی کے پاس حقیقی دنیا کی مثالیں ہیں، خاص طور پر ہندوستان سے متعلق؟ شاید فلائی اوور کی تعمیر یا ساڑھی کے پلو کے زاویے کا حساب لگانے سے متعلق کچھ (ٹھیک ہے، شاید یہ کچھ زیادہ ہی ہو گیا haha)؟", "normalised": "سنجیدگی سے کہوں تو، مجھے ایپلی کیشنز کو سمجھنے میں دشواری ہو رہی ہے۔ مثال کے طور پر، میں پائتھاگورس تھیورم کو حقیقی زندگی میں کب استعمال کروں گا، اس امتحان میں کامیابی حاصل کرنے کے علاوہ؟ میرے ریاضی کے استاد، مسٹر شرما، کہتے رہتے ہیں کہ یہ بنیادی ہے لیکن مجھے ابھی تک سمجھ نہیں آ رہی ہے۔ کیا کسی کے پاس حقیقی دنیا کی مثالیں ہیں، خاص طور پر ہندوستان سے متعلق؟ ہوسکتا ہے کہ فلائی اوور بنانے یا ساڑھی کے پلو کا زاویہ معلوم کرنے سے متعلق کچھ ہو (ٹھیک ہے، ہوسکتا ہے کہ یہ مبالغہ آرائی ہو ہاہا)؟"}
{"unnormalised": "میرا ایک مخصوص سوال بے قاعدہ اشکال کا رقبہ معلوم کرنے کے بارے میں ہے۔ درسی کتابوں میں ہمیشہ مثلث اور دائرے دکھائے جاتے ہیں، لیکن کاجو کی شکل کا کیا ہوگا؟ کیا کوئی عام طریقہ ہے، یا کیا یہ سب اسے آسان اشکال میں توڑنے اور تخمینہ لگانے پر منحصر ہے؟ میرے امتحان کے لیے رقبہ 2 اعشاریہ مقامات تک درست ہونا چاہیے۔", "normalised": "میرا ایک مخصوص سوال غیر منظم اشکال کا رقبہ معلوم کرنے کے بارے میں ہے۔ نصابی کتب ہمیشہ مثلث اور دائرے دکھاتی ہیں، لیکن کاجو کی شکل کا کیا؟ کیا کوئی عام طریقہ ہے، یا یہ سب کچھ آسان اشکال میں توڑنے اور تخمینہ لگانے پر منحصر ہے؟ میرے امتحان کے لیے رقبہ دو اعشاریہ مقامات تک درست ہونا چاہیے۔"}
{"unnormalised": "نیز، ٹریگنومیٹرک شناختیں! آآآآآآآآ! ان شناختوں کو ثابت کرنا ایک بالی ووڈ پلاٹ کو حل کرنے کی طرح محسوس ہوتا ہے - بہت زیادہ موڑ اور گھماؤ! یہ جاننے کی کوئی ترکیب ہے کہ کب کونسی شناخت استعمال کرنی ہے؟ میں نے ایک مسئلہ دیکھا جہاں انہیں cos(2 theta) معلوم کرنے کی ضرورت تھی اور انہوں نے صرف sin(theta) = 0.6 دیا تھا۔ میرے دوست نے اسے دائیں زاویہ مثلث بنا کر حل کیا، لیکن کیا کوئی زیادہ عام فارمولے پر مبنی طریقہ ہے؟", "normalised": "اس کے علاوہ، ٹریگنومیٹری کی شناختیں! آہ! ان شناختوں کو ثابت کرنا ایسا لگتا ہے جیسے کسی بالی ووڈ پلاٹ کو حل کرنے کی کوشش کرنا – بہت زیادہ موڑ اور گھماؤ! یہ پہچاننے کا کوئی طریقہ ہے کہ کب کون سی شناخت استعمال کرنی ہے؟ میں نے ایک مسئلہ دیکھا جہاں انہیں دو تھیٹا کا کوسائن معلوم کرنا تھا اور انہوں نے صرف تھیٹا کا سائن صفر اعشاریہ چھ دیا تھا۔ میرے دوست نے ایک دائیں زاویہ والا مثلث بنا کر اسے حل کیا، لیکن کیا کوئی زیادہ عام فارمولے پر مبنی طریقہ ہے؟"}
{"unnormalised": "میں خان اکیڈمی اور این سی ای آر ٹی کی درسی کتابوں سے سیکھنے کی کوشش کر رہا ہوں، لیکن ہندوستانی نصاب کے مطابق دیگر وسائل کے لیے کوئی اور سفارشات بہت اچھی ہوں گی! کوئی ایسی چیز جو چیزوں کو آسانی سے سمجھائے، جیسے کہ بیوقوفوں کے لیے۔ اس کے علاوہ، اگر کسی کو جے ای ای لیول جیومیٹری کے حل کے ساتھ آن لائن پریکٹس ٹیسٹ معلوم ہوں تو اور بھی بہتر ہوگا۔", "normalised": "میں خان اکیڈمی اور این-سی-ای-آر-ٹی کی نصابی کتابوں سے سیکھنے کی کوشش کر رہا ہوں، لیکن ہندوستانی نصاب کے مطابق تیار کردہ وسائل کے لیے کوئی اور تجاویز بہت اچھی ہوں گی! کچھ ایسا جو چیزوں کو سادہ طریقے سے بیان کرے، جیسے بیوقوفوں کے لیے۔ اس کے علاوہ، اگر کسی کو جے-ای-ای سطح کی جیومیٹری کے لیے حل کے ساتھ آن لائن پریکٹس ٹیسٹ معلوم ہوں تو یہ اور بھی بہتر ہوگا۔"}
{"unnormalised": "تو ہاں، کوئی تجاویز، ترکیبیں، یادداشتیں، یا صرف ہمدردی بہت سراہا جائے گی! شاید ہم سب مل کر سیکھ سکیں! اگر آپ کے پاس 3-D جیومیٹری کے بارے میں کوئی اور سوالات ہیں تو مجھے بتائیں، میں ان پر تبادلہ خیال کرنے میں خوشی محسوس کروں گا۔ پیشگی شکریہ اور آئیے مل کر اس میں کامیاب ہوں!", "normalised": "تو ہاں، کوئی بھی تجاویز، چالیں، یاد رکھنے کے طریقے، یا صرف ہمدردی بہت قابل تعریف ہوگی! شاید ہم سب مل کر سیکھ سکتے ہیں! مجھے بتائیں اگر آپ کے پاس تھری-ڈی جیومیٹری سے متعلق کوئی اور سوالات ہیں، مجھے ان پر بات کرنے میں خوشی ہوگی۔ پیشگی شکریہ اور آئیے مل کر اس میں کامیابی حاصل کریں!"}
