{"unnormalised": "ارے دوستو، مجھے اپنے ریاضی کے اسائنمنٹ میں کچھ مدد کی ضرورت ہے! میں جیومیٹری کے اس مسئلے میں پوری طرح پھنس گیا ہوں۔ یہ سب مثلثوں کے بارے میں ہے، اور 3 گھنٹے سے اسے گھورنے کے بعد میرا دماغ ماؤف ہو گیا ہے۔", "normalised": "ارے دوستو، مجھے اپنے ریاضی کے اسائنمنٹ میں کچھ مدد چاہیے! میں اس جیومیٹری کے سوال میں مکمل طور پر پھنس گیا ہوں۔ یہ سب تکونوں کے بارے میں ہے، اور تین گھنٹے سے اسے گھورنے کے بعد میرا دماغ فرائی ہو گیا ہے۔"}
{"unnormalised": "سوال میں ایک مثلث کا رقبہ معلوم کرنا شامل ہے جہاں مجھے صرف 2 اضلاع اور 1 زاویہ معلوم ہے: ضلع a = 10 سینٹی میٹر، ضلع b = 15 سینٹی میٹر، اور زاویہ C = 30 ڈگری۔ مجھے معلوم ہے کہ sin پر مشتمل کچھ شاندار فارمولا ہے، لیکن مجھے یہ ٹھیک سے یاد نہیں آ رہا۔ یہ تمام مثلثی شناختیں مجھے سر درد دے رہی ہیں۔", "normalised": "سوال میں ایک تکون کا رقبہ معلوم کرنا شامل ہے جہاں مجھے صرف دو اضلاع اور ایک زاویہ معلوم ہے: ضلع a دس سینٹی میٹر کے برابر ہے، ضلع b پندرہ سینٹی میٹر کے برابر ہے، اور زاویہ C تیس ڈگری کے برابر ہے۔ مجھے معلوم ہے کہ سائن پر مشتمل کوئی خاص فارمولا ہے، لیکن مجھے یہ ٹھیک طرح سے یاد نہیں آرہا۔ یہ تمام ٹریگنومیٹری شناختیں مجھے سر درد دے رہی ہیں۔"}
{"unnormalised": "میری کتاب میں کچھ اس طرح لکھا ہے: رقبہ = 1/2 * a * b * sin(C)، لیکن جب میں قدریں ڈالتا ہوں، تو مجھے رقبہ = 1/2 * 10 * 15 * sin(30) ملتا ہے۔ Sin(30) تو 0.5 ہے، ٹھیک ہے؟ تو وہ بن جاتا ہے رقبہ = 1/2 * 10 * 15 * 0.5۔ اور اس سے مجھے 37.5 cm^2 ملتا ہے۔ کیا یہ درست ہے؟ یہ تو بہت آسان لگ رہا ہے!", "normalised": "میری نصابی کتاب میں کچھ ایسا لکھا ہے کہ رقبہ برابر ہے ایک تقسیم بائے دو ضرب اے ضرب بائے بی ضرب بائے سائن آف سی، لیکن جب میں قیمتیں ڈالتا ہوں، تو مجھے رقبہ برابر ملتا ہے ایک تقسیم بائے دو ضرب بائے دس ضرب بائے پندرہ ضرب بائے سائن آف تیس۔ سائن آف تیس زیرو پوائنٹ فائیو ہے، ٹھیک ہے؟ تو یہ بن جاتا ہے رقبہ برابر ہے ایک تقسیم بائے دو ضرب بائے دس ضرب بائے پندرہ ضرب بائے زیرو پوائنٹ فائیو۔ اور اس سے مجھے سینتیس پوائنٹ پانچ سینٹی میٹر مربع ملتا ہے۔ کیا یہ درست ہے؟ یہ بہت آسان لگتا ہے!"}
{"unnormalised": "اس کے علاوہ، سوال کا دوسرا حصہ تیسرے ضلع، ضلع c کی لمبائی پوچھتا ہے۔ میرے خیال میں مجھے اس کے لیے کوسائن کا قاعدہ استعمال کرنے کی ضرورت ہے، جو کہ c^2 = a^2 + b^2 - 2ab*cos(C) ہے۔ تو یہ ہوگا c^2 = 10^2 + 15^2 - 2*10*15*cos(30)۔ cos(30) تقریباً روٹ 3 بائے 2 ہے، جو کہ تقریباً 0.866 بنتا ہے، ٹھیک ہے؟ تو یہ بن جاتا ہے c^2 = 100 + 225 - 300*0.866۔", "normalised": "نیز، سوال کا دوسرا حصہ تیسرے ضلع کی لمبائی پوچھتا ہے، ضلع c۔ میرے خیال میں مجھے اس کے لیے کوسائن رول استعمال کرنے کی ضرورت ہے، جو کہ c مربع برابر ہے a مربع جمع b مربع منفی دو a b ضرب بائے کوسائن آف C ہے۔ تو وہ ہوگا c مربع برابر ہے دس مربع جمع پندرہ مربع منفی دو ضرب بائے دس ضرب بائے پندرہ ضرب بائے کوسائن آف تیس۔ کوسائن آف تیس اس طرح ہے، جذر تین تقسیم بائے دو، جو کہ تقریباً زیرو پوائنٹ آٹھ چھ چھ ہے، ٹھیک ہے؟ تو یہ بن جاتا ہے c مربع برابر ہے ایک سو جمع دو سو پچیس منفی تین سو ضرب بائے زیرو پوائنٹ آٹھ چھ چھ۔"}
{"unnormalised": "حساب کرنے کے بعد، مجھے c^2 = 65.2 ملا۔ تو c = sqrt(65.2) جو کہ تقریباً 8.07 سینٹی میٹر ہے۔ کیا یہ کسی کو صحیح لگ رہا ہے؟ مجھے بس ڈر ہے کہ میں نے کہیں کوئی بیوقوفانہ غلطی کر دی ہے۔ پروفیسر شرما تمام مراحل کو واضح طور پر دکھانے اور کم از کم 2 اعشاریہ مقامات تک درست ہونے کے بارے میں بہت سخت ہیں۔", "normalised": "حساب کرنے کے بعد، مجھے c مربع برابر چھپن پوائنٹ دو ملا۔ تو c برابر ہے جذر چھپن پوائنٹ دو جو کہ تقریباً آٹھ پوائنٹ زیرو سات سینٹی میٹر ہے۔ کیا یہ کسی کو صحیح لگتا ہے؟ مجھے صرف یہ ڈر ہے کہ میں نے کہیں کوئی احمقانہ غلطی کی ہے۔ پروفیسر شرما تمام مراحل کو واضح طور پر دکھانے اور کم از کم دو اعشاریہ مقامات تک درست ہونے کے بارے میں بہت سخت ہیں۔"}
{"unnormalised": "کسی بھی قسم کی مدد کی بے حد تعریف کی جائے گی! 22/11/2024 کو میرے مڈٹرم سے پہلے اس چیز کو سمجھنے کی کوشش کر رہا ہوں۔ پیشگی شکریہ، دوستو! چنئی سے سلام!", "normalised": "کسی بھی قسم کی مدد کی بے حد تعریف کی جائے گی! بائیس نومبر دو ہزار چوبیس کو اپنے مڈٹرم سے پہلے اس چیز کو سمجھنے کی کوشش کر رہا ہوں۔ پیشگی شکریہ، دوستو! چیئرز فرام چنئی!"}
