```json
{
  "unnormalised": "नवी दिल्ली – NH8, सेक्टर 56, गुरुग्राम, हरियाणा 122011 येथे असलेले ग्रँड हयात हे आगामी ग्लोबल टेक समिटसाठी प्राथमिक ठिकाण म्हणून निवडले गेले आहे, जे 10/11/2024 ते 12/11/2024 दरम्यान होणार आहे. आयोजकांनी हॉटेलच्या विस्तृत कॉन्फरन्स सुविधा आणि इंदिरा गांधी आंतरराष्ट्रीय विमानतळाजवळील धोरणात्मक स्थान, टर्मिनल 3, आयजीआय एअरपोर्ट, नवी दिल्ली, दिल्ली 110037 च्या पत्त्यावर असलेले, हे महत्त्वाचे घटक असल्याचे सांगितले.",
  "normalised": "नवी दिल्ली – एन-एच आठ, सेक्टर ५६, गुरुग्राम, हरियाणा १ २ २ ० १ १ येथे असलेले ग्रँड हयात हे आगामी ग्लोबल टेक समिटसाठी प्राथमिक ठिकाण म्हणून निवडले गेले आहे, जे १० नोव्हेंबर दोन हजार चोवीस ते १२ नोव्हेंबर दोन हजार चोवीस दरम्यान होणार आहे. आयोजकांनी हॉटेलच्या विस्तृत कॉन्फरन्स सुविधा आणि इंदिरा गांधी आंतरराष्ट्रीय विमानतळाजवळील धोरणात्मक स्थान, टर्मिनल तीन, आय-जी-आय एअरपोर्ट, नवी दिल्ली, दिल्ली १ १ ० ० ३ ७ च्या पत्त्यावर असलेले, हे महत्त्वाचे घटक असल्याचे सांगितले.",
  "raw": "नवी दिल्ली – NH8, सेक्टर 56, गुरुग्राम, हरियाणा 122011 येथे असलेले ग्रँड हयात हे आगामी ग्लोबल टेक समिटसाठी प्राथमिक ठिकाण म्हणून निवडले गेले आहे, जे 10/11/2024 ते 12/11/2024 दरम्यान होणार आहे. आयोजकांनी हॉटेलच्या विस्तृत कॉन्फरन्स सुविधा आणि इंदिरा गांधी आंतरराष्ट्रीय विमानतळाजवळील धोरणात्मक स्थान, टर्मिनल 3, आयजीआय एअरपोर्ट, नवी दिल्ली, दिल्ली 110037 च्या पत्त्यावर असलेले, हे महत्त्वाचे घटक असल्याचे सांगितले."
}
```
```json
{
  "unnormalised": "या शिखर बैठकीत भारत आणि जगभरातील 5000 हून अधिक प्रतिनिधी सहभागी होण्याची अपेक्षा आहे. द लीला एम्बियन्स गुरुग्राम हॉटेल अँड रेसिडेन्सेस येथे अनेक नेटवर्किंग कार्यक्रम आणि ब्रेकआउट सत्र देखील आयोजित केले जातील, ज्याचा पत्ता 8, डीएलएफ फेज VIII, सेक्टर 24, गुरुग्राम, हरियाणा 122002 आहे, जे अतिरिक्त जागा आणि सुविधा प्रदान करेल.",
  "normalised": "या शिखर बैठकीत भारत आणि जगभरातील पाच हजारहून अधिक प्रतिनिधी सहभागी होण्याची अपेक्षा आहे. द लीला एम्बियन्स गुरुग्राम हॉटेल अँड रेसिडेन्सेस येथे अनेक नेटवर्किंग कार्यक्रम आणि ब्रेकआउट सत्र देखील आयोजित केले जातील, ज्याचा पत्ता आठ, डी-एल-एफ फेज आठ, सेक्टर चोवीस, गुरुग्राम, हरियाणा एक दोन दोन शून्य शून्य दोन आहे, जे अतिरिक्त जागा आणि सुविधा प्रदान करेल.",
  "raw": "या शिखर बैठकीत भारत आणि जगभरातील 5000 हून अधिक प्रतिनिधी सहभागी होण्याची अपेक्षा आहे. द लीला एम्बियन्स गुरुग्राम हॉटेल अँड रेसिडेन्सेस येथे अनेक नेटवर्किंग कार्यक्रम आणि ब्रेकआउट सत्र देखील आयोजित केले जातील, ज्याचा पत्ता 8, डीएलएफ फेज VIII, सेक्टर 24, गुरुग्राम, हरियाणा 122002 आहे, जे अतिरिक्त जागा आणि सुविधा प्रदान करेल."
}
```
```json
{
  "unnormalised": "निमंत्रण पत्रिका सध्या पाठवल्या जात आहेत, ज्यामध्ये RSVP तपशील उपस्थितांना events@globaltechsummit.in या ईमेलद्वारे किंवा +91-11-40005000 या क्रमांकावर संपर्क साधून त्यांच्या सहभागाची पुष्टी करण्यास निर्देशित करतात. नोंदणी डेस्क ग्रँड हयातच्या मुख्य लॉबीमध्ये स्थित असेल, जो पहिल्या दिवशी सकाळी 8:00 पासून उपलब्ध असेल.",
  "normalised": "निमंत्रण पत्रिका सध्या पाठवल्या जात आहेत, ज्यामध्ये आर-एस-व्ही-पी तपशील उपस्थितांना events ॲट ग्लोबल टेक समिट डॉट इन या ईमेलद्वारे किंवा प्लस नव्वद एक हायफन अकरा हायफन चार हजार आणि पन्नास हजार या क्रमांकावर संपर्क साधून त्यांच्या सहभागाची पुष्टी करण्यास निर्देशित करतात. नोंदणी डेस्क ग्रँड हयातच्या मुख्य लॉबीमध्ये स्थित असेल, जो पहिल्या दिवशी सकाळी आठ ए.एम. पासून उपलब्ध असेल.",
  "raw": "निमंत्रण पत्रिका सध्या पाठवल्या जात आहेत, ज्यामध्ये RSVP तपशील उपस्थितांना events@globaltechsummit.in या ईमेलद्वारे किंवा +91-11-40005000 या क्रमांकावर संपर्क साधून त्यांच्या सहभागाची पुष्टी करण्यास निर्देशित करतात. नोंदणी डेस्क ग्रँड हयातच्या मुख्य लॉबीमध्ये स्थित असेल, जो पहिल्या दिवशी सकाळी 8:00 पासून उपलब्ध असेल."
}
```
```json
{
  "unnormalised": "निवास किंवा कार्यक्रमाच्या लॉजिस्टिक्ससंबंधी अधिक चौकशीसाठी, सहभागींना नवी दिल्ली येथील त्यांच्या कार्यालयात समिट आयोजकांशी थेट संपर्क साधण्यासाठी प्रोत्साहित केले जाते: ग्लोबल टेक फोरम, दुसरा मजला, अंबादीप बिल्डिंग, 14 कस्तुरबा गांधी मार्ग, नवी दिल्ली, दिल्ली 110001. तपशीलवार अजेंडा आणि स्थळ नकाशा स्वागता पॅकेजमध्ये समाविष्ट केला जाईल.",
  "normalised": "निवास किंवा कार्यक्रमाच्या लॉजिस्टिक्ससंबंधी अधिक चौकशीसाठी, सहभागींना नवी दिल्ली येथील त्यांच्या कार्यालयात समिट आयोजकांशी थेट संपर्क साधण्यासाठी प्रोत्साहित केले जाते: ग्लोबल टेक फोरम, दुसरा मजला, अंबादीप बिल्डिंग, चौदा कस्तुरबा गांधी मार्ग, नवी दिल्ली, दिल्ली एक एक शून्य शून्य शून्य एक. तपशीलवार अजेंडा आणि स्थळ नकाशा स्वागता पॅकेजमध्ये समाविष्ट केला जाईल.",
  "raw": "निवास किंवा कार्यक्रमाच्या लॉजिस्टिक्ससंबंधी अधिक चौकशीसाठी, सहभागींना नवी दिल्ली येथील त्यांच्या कार्यालयात समिट आयोजकांशी थेट संपर्क साधण्यासाठी प्रोत्साहित केले जाते: ग्लोबल टेक फोरम, दुसरा मजला, अंबादीप बिल्डिंग, 14 कस्तुरबा गांधी मार्ग, नवी दिल्ली, दिल्ली 110001. तपशीलवार अजेंडा आणि स्थळ नकाशा स्वागता पॅकेजमध्ये समाविष्ट केला जाईल."
}
```
