```json
{
  "unnormalised": "लग्नाचा सीझन आपल्यावर आहे, आणि जर तुम्ही एक मोठे भारतीय लग्न आयोजित करत असाल, तर योग्य ठिकाण मिळवणे हे रात्री 11 वाजता एक सभ्य ऑटो-रिक्षा शोधण्यापेक्षा अधिक गोंधळलेले आहे. रस्त्यावरची बातमी (किंवा आपण वेडिंग प्लॅनर द्राक्षांचा वेल म्हणू शकतो) अशी आहे की \"द ग्रँड इम्पीरियल पॅलेस\" 123, रिंग रोड, दिल्ली, 110007, 2026 पर्यंत पूर्णपणे बुक आहे. असं दिसतंय की, मुकेश अंबानीला सुद्धा बुकिंग मिळालं नाही.",
  "normalised": "लग्नाचा सीझन आपल्यावर आहे, आणि जर तुम्ही एक मोठे भारतीय लग्न आयोजित करत असाल, तर योग्य ठिकाण मिळवणे हे रात्री अकरा पी-एम वाजता एक सभ्य ऑटो-रिक्षा शोधण्यापेक्षा अधिक गोंधळलेले आहे. रस्त्यावरची बातमी (किंवा आपण वेडिंग प्लॅनर द्राक्षांचा वेल म्हणू शकतो) अशी आहे की \"द ग्रँड इम्पीरियल पॅलेस\" एकशे तेवीस, रिंग रोड, दिल्ली, एक लाख दहा हजार आणि सात, दोन हजार आणि सव्वीस पर्यंत पूर्णपणे बुक आहे. असं दिसतंय की, मुकेश अंबानीला सुद्धा बुकिंग मिळालं नाही.",
  "raw": "लग्नाचा सीझन आपल्यावर आहे, आणि जर तुम्ही एक मोठे भारतीय लग्न आयोजित करत असाल, तर योग्य ठिकाण मिळवणे हे रात्री 11 वाजता एक सभ्य ऑटो-रिक्षा शोधण्यापेक्षा अधिक गोंधळलेले आहे. रस्त्यावरची बातमी (किंवा आपण वेडिंग प्लॅनर द्राक्षांचा वेल म्हणू शकतो) अशी आहे की \"द ग्रँड इम्पीरियल पॅलेस\" 123, रिंग रोड, दिल्ली, 110007, 2026 पर्यंत पूर्णपणे बुक आहे. असं दिसतंय की, मुकेश अंबानीला सुद्धा बुकिंग मिळालं नाही."
}
```
```json
{
  "unnormalised": "आणखी एक हॉट स्पॉट, \"द रॉयल गार्डन्स,\" प्लॉट क्रमांक 456, सेक्टर 29, गुरुग्राम, हरियाणा, 122001 येथे आहे, ज्याची प्रतीक्षा यादी हैदराबादमधील लग्नातील बिर्याणीच्या रांगेपेक्षा जास्त आहे. आम्ही एक अफवा ऐकली की लोक आता स्लॉटच्या बदल्यात त्यांच्या वडिलोपार्जित जमिनी देत आहेत! गंभीर समर्पणाबद्दल बोला.",
  "normalised": "आणखी एक हॉट स्पॉट, \"द रॉयल गार्डन्स,\" प्लॉट क्रमांक चारशे आणि छप्पन, सेक्टर एकोणतीस, गुरुग्राम, हरियाणा, एक लाख बावीस हजार आणि एक येथे आहे, ज्याची प्रतीक्षा यादी हैदराबादमधील लग्नातील बिर्याणीच्या रांगेपेक्षा जास्त आहे. आम्ही एक अफवा ऐकली की लोक आता स्लॉटच्या बदल्यात त्यांच्या वडिलोपार्जित जमिनी देत आहेत! गंभीर समर्पणाबद्दल बोला.",
  "raw": "आणखी एक हॉट स्पॉट, \"द रॉयल गार्डन्स,\" प्लॉट क्रमांक 456, सेक्टर 29, गुरुग्राम, हरियाणा, 122001 येथे आहे, ज्याची प्रतीक्षा यादी हैदराबादमधील लग्नातील बिर्याणीच्या रांगेपेक्षा जास्त आहे. आम्ही एक अफवा ऐकली की लोक आता स्लॉटच्या बदल्यात त्यांच्या वडिलोपार्जित जमिनी देत आहेत! गंभीर समर्पणाबद्दल बोला."
}
```
```json
{
  "unnormalised": "आणि जर तुम्ही काहीतरी लहान आणि अधिक जिव्हाळ्याचे विचार करत असाल, तर \"शर्मा फार्म्स\" ला व्हिलेज X, पोस्ट ऑफिस Y, जिल्हा अलाहाबाद, यू.पी., 211001 येथे कॉल करण्याची अजिबात गरज नाही. त्यांना इतक्या चौकशी मिळाल्या आहेत की त्यांची लँडलाइन वितळली आहे.",
  "normalised": "आणि जर तुम्ही काहीतरी लहान आणि अधिक जिव्हाळ्याचे विचार करत असाल, तर \"शर्मा फार्म्स\" ला व्हिलेज X, पोस्ट ऑफिस Y, जिल्हा अलाहाबाद, यू-पी, दोन लाख अकरा हजार आणि एक येथे कॉल करण्याची अजिबात गरज नाही. त्यांना इतक्या चौकशी मिळाल्या आहेत की त्यांची लँडलाइन वितळली आहे.",
  "raw": "आणि जर तुम्ही काहीतरी लहान आणि अधिक जिव्हाळ्याचे विचार करत असाल, तर \"शर्मा फार्म्स\" ला व्हिलेज X, पोस्ट ऑफिस Y, जिल्हा अलाहाबाद, यू.पी., 211001 येथे कॉल करण्याची अजिबात गरज नाही. त्यांना इतक्या चौकशी मिळाल्या आहेत की त्यांची लँडलाइन वितळली आहे."
}
```
```json
{
  "unnormalised": "त्यामुळे, लवकरच लग्नबंधनात अडकणाऱ्या सर्व जोडप्यांना, तुमच्या आकर्षक आक्रमणाची तयारी सुरू करा आणि त्या ठिकाणच्या व्यवस्थापकांना लोणी लावा, कारण या लग्नाच्या खेळात, कोणाला कोण ओळखते आणि कोण सर्वात कार्यक्षमतेने लाच देऊ शकते याबद्दल सर्व काही आहे. शुभेच्छा, तुम्हाला याची गरज भासेल!",
  "normalised": "त्यामुळे, लवकरच लग्नबंधनात अडकणाऱ्या सर्व जोडप्यांना, तुमच्या आकर्षक आक्रमणाची तयारी सुरू करा आणि त्या ठिकाणच्या व्यवस्थापकांना लोणी लावा, कारण या लग्नाच्या खेळात, कोणाला कोण ओळखते आणि कोण सर्वात कार्यक्षमतेने लाच देऊ शकते याबद्दल सर्व काही आहे. शुभेच्छा, तुम्हाला याची गरज भासेल!",
  "raw": "त्यामुळे, लवकरच लग्नबंधनात अडकणाऱ्या सर्व जोडप्यांना, तुमच्या आकर्षक आक्रमणाची तयारी सुरू करा आणि त्या ठिकाणच्या व्यवस्थापकांना लोणी लावा, कारण या लग्नाच्या खेळात, कोणाला कोण ओळखते आणि कोण सर्वात कार्यक्षमतेने लाच देऊ शकते याबद्दल सर्व काही आहे. शुभेच्छा, तुम्हाला याची गरज भासेल!"
}
```
