```json
{
  "unnormalised": "हे Redditors, तर मी माझ्या बहिणीच्या लग्नाच्या रिसेप्शनची योजना आखत आहे आणि ठिकाणांबद्दल पूर्णपणे गोंधळलेला आहे. आम्ही सुमारे 250 पाहुण्यांची अपेक्षा करत आहोत, आणि शक्यतो, ते बंगळूरुमध्ये किंवा आसपास असावे. माझ्या पालकांचा आग्रह आहे की ते ठिकाण सहज उपलब्ध असले पाहिजे, तुम्हाला माहीत आहे, काही अस्पष्ट ठिकाणी दूरच्या भागात नसावे. एम जी रोड किंवा इंदिरानगरच्या जवळचे काहीतरी चांगले राहील. त्या भागात कोणाला चांगला अनुभव आहे का? बजेट जवळपास ₹10 लाख आहे, थोडे कमी जास्त चालेल.",
  "normalised": "हे आर-ई-डी-डी-आय-टी-ओ-आर-एस, तर मी माझ्या बहिणीच्या लग्नाच्या रिसेप्शनची योजना आखत आहे आणि ठिकाणांबद्दल पूर्णपणे गोंधळलेला आहे. आम्ही सुमारे दोनशे आणि पन्नास पाहुण्यांची अपेक्षा करत आहोत, आणि शक्यतो, ते बी-ई-एन-जी-ए-एल-यू-आर-यू मध्ये किंवा आसपास असावे. माझ्या पालकांचा आग्रह आहे की ते ठिकाण सहज उपलब्ध असले पाहिजे, तुम्हाला माहीत आहे, काही अस्पष्ट ठिकाणी दूरच्या भागात नसावे. एम-जी रोड किंवा आय-एन-डी-आय-आर-ए-एन-ए-जी-ए-आर च्या जवळचे काहीतरी चांगले राहील. त्या भागात कोणाला चांगला अनुभव आहे का? बजेट जवळपास रुपये दहा लाख आहे, थोडे कमी जास्त चालेल.",
  "raw": "हे Redditors, तर मी माझ्या बहिणीच्या लग्नाच्या रिसेप्शनची योजना आखत आहे आणि ठिकाणांबद्दल पूर्णपणे गोंधळलेला आहे. आम्ही सुमारे 250 पाहुण्यांची अपेक्षा करत आहोत, आणि शक्यतो, ते बंगळूरुमध्ये किंवा आसपास असावे. माझ्या पालकांचा आग्रह आहे की ते ठिकाण सहज उपलब्ध असले पाहिजे, तुम्हाला माहीत आहे, काही अस्पष्ट ठिकाणी दूरच्या भागात नसावे. एम जी रोड किंवा इंदिरानगरच्या जवळचे काहीतरी चांगले राहील. त्या भागात कोणाला चांगला अनुभव आहे का? बजेट जवळपास ₹10 लाख आहे, थोडे कमी जास्त चालेल."
}
```
```json
{
  "unnormalised": "आम्ही ऑनलाइन पाहिलेले एक ठिकाण \"द रॉयल ग्रांड,\" पत्ता: क्र. 7, कनिंगहॅम रोड, बंगळूर - 560052. ते चित्रांमध्ये खूप सभ्य दिसत होते, पण मला नेहमीच त्या गोष्टींबद्दल शंका असते. माझ्या काकांनी दिलेले आणखी एकSuggestion \"द ताज वेस्ट एंड\" होते, पण ते थोडे जास्त फॅन्सी (आणि कदाचित आमच्या बजेटच्या बाहेर!) वाटते. कोणि Eventसाठी यापैकी कोणत्या ठिकाणी गेले आहे का? Invitation cardsवर 15/07/2024 पर्यंत पत्ता हवा आहे त्यामुळे लवकरात लवकर Finalize करायला हवे.",
  "normalised": "आम्ही ऑनलाइन पाहिलेले एक ठिकाण \"द रॉयल ग्रांड,\" पत्ता: नंबर सात, सी-यू-एन-एन-आय-एन-जी-एच-ए-एम रोड, बी-ए-एन-जी-ए-एल-ओ-आर-ई - पाच सहा शून्य शून्य पाच दोन. ते चित्रांमध्ये खूप सभ्य दिसत होते, पण मला नेहमीच त्या गोष्टींबद्दल शंका असते. माझ्या काकांनी दिलेले आणखी एकSuggestion \"द टी-ए-जे वेस्ट एंड\" होते, पण ते थोडे जास्त फॅन्सी (आणि कदाचित आमच्या बजेटच्या बाहेर!) वाटते. कोणि Eventसाठी यापैकी कोणत्या ठिकाणी गेले आहे का? Invitation cardsवर पंधरा जुलै दोन हजार चोवीस पर्यंत पत्ता हवा आहे त्यामुळे ए-एस-ए-पी Finalize करायला हवे.",
  "raw": "आम्ही ऑनलाइन पाहिलेले एक ठिकाण \"द रॉयल ग्रांड,\" पत्ता: क्र. 7, कनिंगहॅम रोड, बंगळूर - 560052. ते चित्रांमध्ये खूप सभ्य दिसत होते, पण मला नेहमीच त्या गोष्टींबद्दल शंका असते. माझ्या काकांनी दिलेले आणखी एकSuggestion \"द ताज वेस्ट एंड\" होते, पण ते थोडे जास्त फॅन्सी (आणि कदाचित आमच्या बजेटच्या बाहेर!) वाटते. कोणि Eventसाठी यापैकी कोणत्या ठिकाणी गेले आहे का? Invitation cardsवर 15/07/2024 पर्यंत पत्ता हवा आहे त्यामुळे लवकरात लवकर Finalize करायला हवे."
}
```
```json
{
  "unnormalised": "कोणत्याही शिफारशींचे खूप कौतुक केले जाईल! जर तुम्ही पार्किंगची क्षमता किंवा इव्हेंट व्यवस्थापकांसाठी संपर्क क्रमांकासारखे तपशील शेअर करू शकत असाल तर बोनस गुण मिळतील. आम्हाला असे ठिकाण हवे आहे जे योग्य दक्षिण भारतीय मेजवानी आणि काही बॉलिवूड संगीत हाताळू शकेल. आगाऊ धन्यवाद, मित्रांनो!",
  "normalised": "कोणत्याही शिफारशींचे खूप कौतुक केले जाईल! जर तुम्ही पार्किंगची क्षमता किंवा इव्हेंट व्यवस्थापकांसाठी संपर्क क्रमांकासारखे तपशील शेअर करू शकत असाल तर बोनस गुण मिळतील. आम्हाला असे ठिकाण हवे आहे जे योग्य दक्षिण भारतीय मेजवानी आणि काही बी-ओ-एल-एल-वाय-डब्ल्यू-ओ-ओ-डी संगीत हाताळू शकेल. आगाऊ धन्यवाद, मित्रांनो!",
  "raw": "शिफारशींचे खूप कौतुक केले जाईल! जर तुम्ही पार्किंगची क्षमता किंवा इव्हेंट व्यवस्थापकांसाठी संपर्क क्रमांकासारखे तपशील शेअर करू शकत असाल तर बोनस गुण मिळतील. आम्हाला असे ठिकाण हवे आहे जे योग्य दक्षिण भारतीय मेजवानी आणि काही बॉलिवूड संगीत हाताळू शकेल. आगाऊ धन्यवाद, मित्रांनो!"
}
```
