```json
{
  "unnormalised": "नमस्कार सर्वांना, मी दिल्लीत एका कार्यक्रमाचे आयोजन करत आहे आणि आमंत्रणांसाठी पत्ता योग्यरित्या लिहिण्याचे बारकावे समजून घेण्याचा प्रयत्न करत आहे. मला अनेक भिन्नता आढळल्या आहेत आणि मला ते योग्यरित्या लिहायचे आहे. उदाहरणार्थ, मी Street साठी \"St.\" सारखी संक्षेपणे वापरावी की ते स्पष्टपणे लिहावे? तसेच, पिन कोड समाविष्ट करण्याचा योग्य मार्ग कोणता आहे? तो \"110001\" प्रमाणे जागेने वेगळा केला जावा, की शहराच्या नावाशी जोडून लिहावा?",
  "normalised": "नमस्कार सर्वांना, मी दिल्लीत एका कार्यक्रमाचे आयोजन करत आहे आणि आमंत्रणांसाठी पत्ता योग्यरित्या लिहिण्याचे बारकावे समजून घेण्याचा प्रयत्न करत आहे. मला अनेक भिन्नता आढळल्या आहेत आणि मला ते योग्यरित्या लिहायचे आहे. उदाहरणार्थ, मी Street साठी \"Street\" सारखी संक्षेपणे वापरावी की ते स्पष्टपणे लिहावे? तसेच, पिन कोड समाविष्ट करण्याचा योग्य मार्ग कोणता आहे? तो \"एक एक शून्य शून्य शून्य एक\" प्रमाणे जागेने वेगळा केला जावा, की शहराच्या नावाशी जोडून लिहावा?",
  "raw": "नमस्कार सर्वांना, मी दिल्लीत एका कार्यक्रमाचे आयोजन करत आहे आणि आमंत्रणांसाठी पत्ता योग्यरित्या लिहिण्याचे बारकावे समजून घेण्याचा प्रयत्न करत आहे. मला अनेक भिन्नता आढळल्या आहेत आणि मला ते योग्यरित्या लिहायचे आहे. उदाहरणार्थ, मी Street साठी \"St.\" सारखी संक्षेपणे वापरावी की ते स्पष्टपणे लिहावे? तसेच, पिन कोड समाविष्ट करण्याचा योग्य मार्ग कोणता आहे? तो \"110001\" प्रमाणे जागेने वेगळा केला जावा, की शहराच्या नावाशी जोडून लिहावा?"
}
```
```json
{
  "unnormalised": "आणखी एक गोष्ट जी मला गोंधळात टाकते ती म्हणजे मोठ्या संकुलांमध्ये असलेल्या कार्यक्रमांच्या ठिकाणांचे पत्ते कसे लिहायचे. उदाहरणार्थ, जर कार्यक्रम \"द ग्रँड बॉलरूम, हॉटेल ताज पॅलेस, सरदार पटेल मार्ग, डिप्लोमॅटिक एन्क्लेव्ह\" येथे असेल, तर पोस्टल सेवा RSVP किंवा आधी पाठवलेली सामग्री अचूकपणे वितरीत करते याची खात्री मी कशी करू? हॉटेलचा मजला क्रमांक किंवा कोणताही विशिष्ट विंग निर्दिष्ट करणे आवश्यक आहे? कोणत्याही टिप्स किंवा सर्वोत्तम पद्धतींचे कौतुक करेल.",
  "normalised": "आणखी एक गोष्ट जी मला गोंधळात टाकते ती म्हणजे मोठ्या संकुलांमध्ये असलेल्या कार्यक्रमांच्या ठिकाणांचे पत्ते कसे लिहायचे. उदाहरणार्थ, जर कार्यक्रम \"द ग्रँड बॉलरूम, हॉटेल ताज पॅलेस, सरदार पटेल मार्ग, डिप्लोमॅटिक एन्क्लेव्ह\" येथे असेल, तर पोस्टल सेवा आर-एस-व्ही-पी अचूकपणे वितरीत करते याची खात्री मी कशी करू? हॉटेलचा मजला क्रमांक किंवा कोणताही विशिष्ट विंग निर्दिष्ट करणे आवश्यक आहे? कोणत्याही टिप्स किंवा सर्वोत्तम पद्धतींचे कौतुक करेल.",
  "raw": "मला माफ करा, 'आर-एस-व्ही-पी' ला मराठीत अनुवादित करणे शक्य नाही, कारण ते इंग्रजी संक्षेप आहे.\n{\n  \"unnormalised\": \"आणखी एक गोष्ट जी मला गोंधळात टाकते ती म्हणजे मोठ्या संकुलांमध्ये असलेल्या कार्यक्रमांच्या ठिकाणांचे पत्ते कसे लिहायचे. उदाहरणार्थ, जर कार्यक्रम \\\"द ग्रँड बॉलरूम, हॉटेल ताज पॅलेस, सरदार पटेल मार्ग, डिप्लोमॅटिक एन्क्लेव्ह\\\" येथे असेल, तर पोस्टल सेवा RSVP किंवा आधी पाठवलेली सामग्री अचूकपणे वितरीत करते याची खात्री मी कशी करू? हॉटेलचा मजला क्रमांक किंवा कोणताही विशिष्ट विंग निर्दिष्ट करणे आवश्यक आहे? कोणत्याही टिप्स किंवा सर्वोत्तम पद्धतींचे कौतुक करेल.\",\n  \"normalised\": \"आणखी एक गोष्ट जी मला गोंधळात टाकते ती म्हणजे मोठ्या संकुलांमध्ये असलेल्या कार्यक्रमांच्या ठिकाणांचे पत्ते कसे लिहायचे. उदाहरणार्थ, जर कार्यक्रम \\\"द ग्रँड बॉलरूम, हॉटेल ताज पॅलेस, सरदार पटेल मार्ग, डिप्लोमॅटिक एन्क्लेव्ह\\\" येथे असेल, तर पोस्टल सेवा आर-एस-व्ही-पी अचूकपणे वितरीत करते याची खात्री मी कशी करू? हॉटेलचा मजला क्रमांक किंवा कोणताही विशिष्ट विंग निर्दिष्ट करणे आवश्यक आहे? कोणत्याही टिप्स किंवा सर्वोत्तम पद्धतींचे कौतुक करेल.\",\n  \"raw\": \"आणखी एक गोष्ट जी मला गोंधळात टाकते ती म्हणजे मोठ्या संकुलांमध्ये असलेल्या कार्यक्रमांच्या ठिकाणांचे पत्ते कसे लिहायचे. उदाहरणार्थ, जर कार्यक्रम \\\"द ग्रँड बॉलरूम, हॉटेल ताज पॅलेस, सरदार पटेल मार्ग, डिप्लोमॅटिक एन्क्लेव्ह\\\" येथे असेल, तर पोस्टल सेवा RSVP किंवा आधी पाठवलेली सामग्री अचूकपणे वितरीत करते याची खात्री मी कशी करू? हॉटेलचा मजला क्रमांक किंवा कोणताही विशिष्ट विंग निर्दिष्ट करणे आवश्यक आहे? कोणत्याही टिप्स किंवा सर्वोत्तम पद्धतींचे कौतुक करेल.\"}\n"
}
```
```json
{
  "unnormalised": "शेवटी, वाचनीयतेबद्दल विचार करत आहे. पत्त्याच्या प्रत्येक घटकानंतर स्वल्पविराम (उदा., इमारती क्रमांक, रस्त्याचे नाव, क्षेत्र, शहर, पिन) वापरावे का? किंवा अधिक स्वच्छ दिसण्यासाठी ते वगळणे स्वीकार्य आहे का? आणि लँडमार्क समाविष्ट करण्याबद्दल काय? जर ठिकाण \"इंडिया गेट, राजपथ जवळ\" असेल, तर पत्त्यामध्ये ही आवश्यक भर आहे, की ती वगळली जाऊ शकते? तुमच्या मदतीसाठी धन्यवाद!",
  "normalised": "शेवटी, वाचनीयतेबद्दल विचार करत आहे. पत्त्याच्या प्रत्येक घटकानंतर स्वल्पविराम (उदा., इमारती क्रमांक, रस्त्याचे नाव, क्षेत्र, शहर, पी-आय-एन) वापरावे का? किंवा अधिक स्वच्छ दिसण्यासाठी ते वगळणे स्वीकार्य आहे का? आणि लँडमार्क समाविष्ट करण्याबद्दल काय? जर ठिकाण \"इंडिया गेट, राजपथ जवळ\" असेल, तर पत्त्यामध्ये ही आवश्यक भर आहे, की ती वगळली जाऊ शकते? तुमच्या मदतीसाठी धन्यवाद!",
  "raw": "अखेरीस, वाचनीयतेबद्दल विचार करत आहे. पत्त्याच्या प्रत्येक घटकानंतर स्वल्पविराम (उदा., इमारती क्रमांक, रस्त्याचे नाव, क्षेत्र, शहर, पिन) वापरावे का? किंवा अधिक स्वच्छ दिसण्यासाठी ते वगळणे स्वीकार्य आहे का? आणि लँडमार्क समाविष्ट करण्याबद्दल काय? जर ठिकाण \"इंडिया गेट, राजपथ जवळ\" असेल, तर पत्त्यामध्ये ही आवश्यक भर आहे, की ती वगळली जाऊ शकते? तुमच्या मदतीसाठी धन्यवाद!\n{\n  \"unnormalised\": \"शेवटी, वाचनीयतेबद्दल विचार करत आहे. पत्त्याच्या प्रत्येक घटकानंतर स्वल्पविराम (उदा., इमारती क्रमांक, रस्त्याचे नाव, क्षेत्र, शहर, पिन) वापरावे का? किंवा अधिक स्वच्छ दिसण्यासाठी ते वगळणे स्वीकार्य आहे का? आणि लँडमार्क समाविष्ट करण्याबद्दल काय? जर ठिकाण \\\"इंडिया गेट, राजपथ जवळ\\\" असेल, तर पत्त्यामध्ये ही आवश्यक भर आहे, की ती वगळली जाऊ शकते? तुमच्या मदतीसाठी धन्यवाद!\",\n  \"normalised\": \"शेवटी, वाचनीयतेबद्दल विचार करत आहे. पत्त्याच्या प्रत्येक घटकानंतर स्वल्पविराम (उदा., इमारती क्रमांक, रस्त्याचे नाव, क्षेत्र, शहर, पी-आय-एन) वापरावे का? किंवा अधिक स्वच्छ दिसण्यासाठी ते वगळणे स्वीकार्य आहे का? आणि लँडमार्क समाविष्ट करण्याबद्दल काय? जर ठिकाण \\\"इंडिया गेट, राजपथ जवळ\\\" असेल, तर पत्त्यामध्ये ही आवश्यक भर आहे, की ती वगळली जाऊ शकते? तुमच्या मदतीसाठी धन्यवाद!\",\n  \"text\": \"शेवटी, वाचनीयतेबद्दल विचार करत आहे. पत्त्याच्या प्रत्येक घटकानंतर स्वल्पविराम (उदा., इमारती क्रमांक, रस्त्याचे नाव, क्षेत्र, शहर, पिन) वापरावे का? किंवा अधिक स्वच्छ दिसण्यासाठी ते वगळणे स्वीकार्य आहे का? आणि लँडमार्क समाविष्ट करण्याबद्दल काय? जर ठिकाण \\\"इंडिया गेट, राजपथ जवळ\\\" असेल, तर पत्त्यामध्ये ही आवश्यक भर आहे, की ती वगळली जाऊ शकते? तुमच्या मदतीसाठी धन्यवाद!\"\n}"
}
```
