```json
{
  "unnormalised": "ଏକ ସଦ୍ୟ ଅଧ୍ୟୟନ \"The Lancet Neurology\" ରେ ପ୍ରକାଶିତ ହୋଇ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀର ବଢ଼ୁଥିବା ପ୍ରାଦୁର୍ଭାବକୁ ଦର୍ଶାଉଛି। ନୂଆ ଦିଲ୍ଲୀର AIIMS ର ଗବେଷକମାନଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଅଧ୍ୟୟନ ଅନୁମାନ କରେ ଯେ ପ୍ରାୟ ୪୦ ନିୟୁତ ଭାରତୀୟ କୌଣସି ପ୍ରକାରର ସ୍ନାୟୁଗତ ରୋଗରେ ପୀଡିତ ଅଛନ୍ତି, ଯାହା ମାଇଗ୍ରେନଠାରୁ ଆରମ୍ଭ କରି ଷ୍ଟ୍ରୋକ୍ ଏବଂ ଆଲଜାଇମର୍ସ ପରି ଅଧିକ ଗମ୍ଭୀର ରୋଗ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ।",
  "normalised": "ଦି ଲାନସେଟ୍ ନ୍ୟୁରୋଲୋଜିରେ ପ୍ରକାଶିତ ଏକ ସଦ୍ୟ ଅଧ୍ୟୟନ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀର ବଢ଼ୁଥିବା ପ୍ରାଦୁର୍ଭାବକୁ ଦର୍ଶାଉଛି। ନୂଆଦିଲ୍ଲୀର ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦ୍ୱାରା କରାଯାଇଥିବା ଅନୁସନ୍ଧାନରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାୟ ଚାଳିଶି ନିୟୁତ ଭାରତୀୟ ସ୍ନାୟୁଗତ ରୋଗରେ ପୀଡିତ, ଯାହା ମାଇଗ୍ରେନଠାରୁ ଆରମ୍ଭ କରି ଷ୍ଟ୍ରୋକ ଏବଂ ଆଲଜାଇମର୍ସ ପରି ଅଧିକ ଗମ୍ଭୀର ରୋଗ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ।",
  "raw": "ଏକ ସଦ୍ୟ ଅଧ୍ୟୟନ \"The Lancet Neurology\" ରେ ପ୍ରକାଶିତ ହୋଇ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀର ବଢ଼ୁଥିବା ପ୍ରାଦୁର୍ଭାବକୁ ଦର୍ଶାଉଛି। ନୂଆ ଦିଲ୍ଲୀର AIIMS ର ଗବେଷକମାନଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଅଧ୍ୟୟନ ଅନୁମାନ କରେ ଯେ ପ୍ରାୟ ୪୦ ନିୟୁତ ଭାରତୀୟ କୌଣସି ପ୍ରକାରର ସ୍ନାୟୁଗତ ରୋଗରେ ପୀଡିତ ଅଛନ୍ତି, ଯାହା ମାଇଗ୍ରେନଠାରୁ ଆରମ୍ଭ କରି ଷ୍ଟ୍ରୋକ୍ ଏବଂ ଆଲଜାଇମର୍ସ ପରି ଅଧିକ ଗମ୍ଭୀର ରୋଗ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ଡକ୍ଟର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଅଧ୍ୟୟନଟି 25ଟି ରାଜ୍ୟର 50ରୁ ଅଧିକ ଡାକ୍ତରଖାନାରୁ ସଂଗୃହୀତ ତଥ୍ୟକୁ ଯାଞ୍ଚ କରିଥିଲା। ଏଥିରୁ ଜଣାପଡ଼ିଛି ଯେ ଷ୍ଟ୍ରୋକ୍‌ ମାମଲାଗୁଡ଼ିକ ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷ କରି 45-60 ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ କ୍ଷେତ୍ରରେ ଏହା ଅଧିକ ଦେଖାଯାଉଛି, ଯାହାର ମୁଖ୍ୟ କାରଣ ହେଉଛି ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀଗତ କାରକ। 12/07/2024ରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଡକ୍ଟର ମେହେରା କହିଥିଲେ, \"ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଭୟାନକ ଅଟେ।\" ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଆମକୁ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ, ଯାହାଦ୍ୱାରା ଏହାର ପ୍ରଭାବକୁ କମ୍‌ କରାଯାଇପାରିବ।",
  "normalised": "ଡାକ୍ତର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଅଧ୍ୟୟନଟି ପଚିଶଟି ରାଜ୍ୟର ପଚାଶରୁ ଅଧିକ ଡାକ୍ତରଖାନାରୁ ସଂଗୃହୀତ ତଥ୍ୟକୁ ଯାଞ୍ଚ କରିଥିଲା। ଏଥିରୁ ଜଣାପଡ଼ିଛି ଯେ ଷ୍ଟ୍ରୋକ୍‌ ମାମଲାଗୁଡ଼ିକ ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷ କରି ପଞ୍ଚଚାଳିଶରୁ ଷାଠିଏ ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ କ୍ଷେତ୍ରରେ ଏହା ଅଧିକ ଦେଖାଯାଉଛି, ଯାହାର ମୁଖ୍ୟ କାରଣ ହେଉଛି ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀଗତ କାରକ। ଡାକ୍ତର ମେହେରା ଜୁଲାଇ ମାସ ବାର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ କହିଥିଲେ, \"ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଭୟାନକ ଅଟେ।\" ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଆମକୁ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ, ଯାହାଦ୍ୱାରା ଏହାର ପ୍ରଭାବକୁ କମ୍‌ କରାଯାଇପାରିବ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଡକ୍ଟର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଅଧ୍ୟୟନଟି 25ଟି ରାଜ୍ୟର 50ରୁ ଅଧିକ ଡାକ୍ତରଖାନାରୁ ସଂଗୃହୀତ ତଥ୍ୟକୁ ଯାଞ୍ଚ କରିଥିଲା। ଏଥିରୁ ଜଣାପଡ଼ିଛି ଯେ ଷ୍ଟ୍ରୋକ୍‌ ମାମଲାଗୁଡ଼ିକ ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷ କରି 45-60 ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ କ୍ଷେତ୍ରରେ ଏହା ଅଧିକ ଦେଖାଯାଉଛି, ଯାହାର ମୁଖ୍ୟ କାରଣ ହେଉଛି ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀଗତ କାରକ। 12/07/2024ରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଡକ୍ଟର ମେହେରା କହିଥିଲେ, \\\"ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଭୟାନକ ଅଟେ।\\\" ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଆମକୁ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ, ଯାହାଦ୍ୱାରା ଏହାର ପ୍ରଭାବକୁ କମ୍‌ କରାଯାଇପାରିବ।\",\n  \"normalised\": \"ଡାକ୍ତର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଅଧ୍ୟୟନଟି ପଚିଶଟି ରାଜ୍ୟର ପଚାଶରୁ ଅଧିକ ଡାକ୍ତରଖାନାରୁ ସଂଗୃହୀତ ତଥ୍ୟକୁ ଯାଞ୍ଚ କରିଥିଲା। ଏଥିରୁ ଜଣାପଡ଼ିଛି ଯେ ଷ୍ଟ୍ରୋକ୍‌ ମାମଲାଗୁଡ଼ିକ ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷ କରି ପଞ୍ଚଚାଳିଶରୁ ଷାଠିଏ ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ କ୍ଷେତ୍ରରେ ଏହା ଅଧିକ ଦେଖାଯାଉଛି, ଯାହାର ମୁଖ୍ୟ କାରଣ ହେଉଛି ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀଗତ କାରକ। ଡାକ୍ତର ମେହେରା ଜୁଲାଇ ମାସ ବାର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ କହିଥିଲେ, \\\"ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଭୟାନକ ଅଟେ।\\\" ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଆମକୁ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ, ଯାହାଦ୍ୱାରା ଏହାର ପ୍ରଭାବକୁ କମ୍‌ କରାଯାଇପାରିବ।\",\n  \"raw\": \"ଡକ୍ଟର ରାଜେଶ ମେହେରାଙ୍କ ନେତୃତ୍ୱରେ ହୋଇଥିବା ଅଧ୍ୟୟନଟି 25ଟି ରାଜ୍ୟର 50ରୁ ଅଧିକ ଡାକ୍ତରଖାନାରୁ ସଂଗୃହୀତ ତଥ୍ୟକୁ ଯାଞ୍ଚ କରିଥିଲା। ଏଥିରୁ ଜଣାପଡ଼ିଛି ଯେ ଷ୍ଟ୍ରୋକ୍‌ ମାମଲାଗୁଡ଼ିକ ବଢ଼ିବାରେ ଲାଗିଛି, ବିଶେଷ କରି 45-60 ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ କ୍ଷେତ୍ରରେ ଏହା ଅଧିକ ଦେଖାଯାଉଛି, ଯାହାର ମୁଖ୍ୟ କାରଣ ହେଉଛି ଉଚ୍ଚ ରକ୍ତଚାପ, ମଧୁମେହ ଏବଂ ଧୂମପାନ ଭଳି ଜୀବନଶୈଳୀଗତ କାରକ। 12/07/2024ରେ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଡକ୍ଟର ମେହେରା କହିଥିଲେ, \\\"ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ଭୟାନକ ଅଟେ।\\\" ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ଏବଂ ଶୀଘ୍ର ନିରାକରଣ ଉପରେ ଆମକୁ ଧ୍ୟାନ ଦେବା ଆବଶ୍ୟକ, ଯାହାଦ୍ୱାରା ଏହାର ପ୍ରଭାବକୁ କମ୍‌ କରାଯାଇପାରିବ।\"\n}"
}
```
```json
{
  "unnormalised": "ଅଲଜାଇମର ରୋଗ, ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ଗବେଷଣା ଅନୁଯାୟୀ, ୨୦୩୦ ସୁଦ୍ଧା ପ୍ରାୟ ୭.୫ ମିଲିୟନ ଭାରତୀୟଙ୍କୁ ପ୍ରଭାବିତ କରିବ ବୋଲି ଆକଳନ କରାଯାଇଛି। ଏହି ବୃଦ୍ଧି ବୟସ୍କ ଲୋକଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ଏବଂ ପ୍ରାରମ୍ଭିକ ଲକ୍ଷଣ ବିଷୟରେ ସଚେତନତାର ଅଭାବ ହେତୁ ହୋଇଥାଏ। ଅଲଜାଇମର ରୋଗୀଙ୍କ ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ପରିବାର ପାଇଁ ବୃଦ୍ଧାବସ୍ଥା ଯତ୍ନ ସୁବିଧା ଏବଂ ସହାୟତା ସିଷ୍ଟମରେ ଅଧିକ ବିନିଯୋଗ କରିବାର ଆବଶ୍ୟକତା ଉପରେ ଅଧ୍ୟୟନ ଗୁରୁତ୍ୱ ଦେଇଛି।",
  "normalised": "ଅଲଜାଇମର ରୋଗ, ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ଗବେଷଣା ଅନୁଯାୟୀ, ଦୁଇ ହଜାର ତିରିଶି ସୁଦ୍ଧା ପ୍ରାୟ ସାତ ଦଶମିକ ପାଞ୍ଚ ମିଲିୟନ ଭାରତୀୟଙ୍କୁ ପ୍ରଭାବିତ କରିବ ବୋଲି ଆକଳନ କରାଯାଇଛି। ଏହି ବୃଦ୍ଧି ବୟସ୍କ ଲୋକଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ଏବଂ ପ୍ରାରମ୍ଭିକ ଲକ୍ଷଣ ବିଷୟରେ ସଚେତନତାର ଅଭାବ ହେତୁ ହୋଇଥାଏ। ଅଲଜାଇମର ରୋଗୀଙ୍କ ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ପରିବାର ପାଇଁ ବୃଦ୍ଧାବସ୍ଥା ଯତ୍ନ ସୁବିଧା ଏବଂ ସହାୟତା ସିଷ୍ଟମରେ ଅଧିକ ବିନିଯୋଗ କରିବାର ଆବଶ୍ୟକତା ଉପରେ ଅଧ୍ୟୟନ ଗୁରୁତ୍ୱ ଦେଇଛି।",
  "raw": "ଅଲଜାଇମର ରୋଗ, ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା, ଗବେଷଣା ଅନୁଯାୟୀ, ୨୦୩୦ ସୁଦ୍ଧା ପ୍ରାୟ ୭.୫ ମିଲିୟନ ଭାରତୀୟଙ୍କୁ ପ୍ରଭାବିତ କରିବ ବୋଲି ଆକଳନ କରାଯାଇଛି। ଏହି ବୃଦ୍ଧି ବୟସ୍କ ଲୋକଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ଏବଂ ପ୍ରାରମ୍ଭିକ ଲକ୍ଷଣ ବିଷୟରେ ସଚେତନତାର ଅଭାବ ହେତୁ ହୋଇଥାଏ। ଅଲଜାଇମର ରୋଗୀଙ୍କ ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ପରିବାର ପାଇଁ ବୃଦ୍ଧାବସ୍ଥା ଯତ୍ନ ସୁବିଧା ଏବଂ ସହାୟତା ସିଷ୍ଟମରେ ଅଧିକ ବିନିଯୋଗ କରିବାର ଆବଶ୍ୟକତା ଉପରେ ଅଧ୍ୟୟନ ଗୁରୁତ୍ୱ ଦେଇଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ରିପୋର୍ଟ ସ୍ନାୟୁ ଚିକିତ୍ସା ସେବାରେ ଆଞ୍ଚଳିକ ବୈଷମ୍ୟ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରିଛି। ମୁମ୍ବାଇ ଏବଂ ବାଙ୍ଗାଲୋର ଭଳି ପ୍ରମୁଖ ମହାନଗରଗୁଡ଼ିକରେ ଉନ୍ନତ ଚିକିତ୍ସା କେନ୍ଦ୍ର ଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ଏବଂ ବିଶେଷ ଉପକରଣର ଅଭାବ ଦେଖାଦେଇଛି। ଡାକ୍ତର ଶର୍ମା ନାମକ ଅନ୍ୟ ଜଣେ ଗବେଷକ କହିଛନ୍ତି ଯେ, \"ଜଣେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ସହରାଞ୍ଚଳରେ ହାରାହାରି 15 ଜଣ ରୋଗୀଙ୍କୁ ଦେଖୁଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ଏଭଳି ସୁବିଧା ନାହିଁ।",
  "normalised": "ଏହି ରିପୋର୍ଟ ସ୍ନାୟୁ ଚିକିତ୍ସା ସେବାରେ ଆଞ୍ଚଳିକ ବୈଷମ୍ୟ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରିଛି। ମୁମ୍ବାଇ ଏବଂ ବାଙ୍ଗାଲୋର ଭଳି ପ୍ରମୁଖ ମହାନଗରଗୁଡ଼ିକରେ ଉନ୍ନତ ଚିକିତ୍ସା କେନ୍ଦ୍ର ଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ଏବଂ ବିଶେଷ ଉପକରଣର ଅଭାବ ଦେଖାଦେଇଛି। ଡାକ୍ତର ଶର୍ମା ନାମକ ଅନ୍ୟ ଜଣେ ଗବେଷକ କହିଛନ୍ତି ଯେ, \"ଜଣେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ସହରାଞ୍ଚଳରେ ହାରାହାରି ପନ୍ଦର ଜଣ ରୋଗୀଙ୍କୁ ଦେଖୁଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ଏଭଳି ସୁବିଧା ନାହିଁ।",
  "raw": "ଏହି ରିପୋର୍ଟ ସ୍ନାୟୁ ଚିକିତ୍ସା ସେବାରେ ଆଞ୍ଚଳିକ ବୈଷମ୍ୟ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରିଛି। ମୁମ୍ବାଇ ଏବଂ ବାଙ୍ଗାଲୋର ଭଳି ପ୍ରମୁଖ ମହାନଗରଗୁଡ଼ିକରେ ଉନ୍ନତ ଚିକିତ୍ସା କେନ୍ଦ୍ର ଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ଏବଂ ବିଶେଷ ଉପକରଣର ଅଭାବ ଦେଖାଦେଇଛି। ଡାକ୍ତର ଶର୍ମା ନାମକ ଅନ୍ୟ ଜଣେ ଗବେଷକ କହିଛନ୍ତି ଯେ, \"ଜଣେ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞ ସହରାଞ୍ଚଳରେ ହାରାହାରି 15 ଜଣ ରୋଗୀଙ୍କୁ ଦେଖୁଥିବାବେଳେ ଗ୍ରାମାଞ୍ଚଳରେ ଏଭଳି ସୁବିଧା ନାହିଁ।\""
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜେନେଟିକ୍ ପୂର୍ବାନୁମାନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରେ ଯାହା କେତେକ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ବ୍ୟାଧିର ଅଧିକ ଘଟଣାକୁ ବଢାଇପାରେ | ଏହି ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ଟାର୍ଗେଟେଡ୍ ଚିକିତ୍ସା ବିକାଶ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଆବଶ୍ୟକ | ଦଳ ଟିଅର୍ 3 ସହରଗୁଡ଼ିକରେ ସରକାରୀ ହସ୍ତକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ପ୍ରାରମ୍ଭିକ ଗବେଷଣା ପାଇଁ INR 2,000,000 ର ବଜେଟ୍ ଆବଣ୍ଟିତ କରିଥିଲେ |",
  "normalised": "ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜେନେଟିକ୍ ପୂର୍ବାନୁମାନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରେ ଯାହା କେତେକ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ବ୍ୟାଧିର ଅଧିକ ଘଟଣାକୁ ବଢାଇପାରେ | ଏହି ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ଟାର୍ଗେଟେଡ୍ ଚିକିତ୍ସା ବିକାଶ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଆବଶ୍ୟକ | ଦଳ ଟିଅର୍ ତିନି ସହରଗୁଡ଼ିକରେ ସରକାରୀ ହସ୍ତକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ପ୍ରାରମ୍ଭିକ ଗବେଷଣା ପାଇଁ I-N-R ଦୁଇ ମିଲିୟନ୍ ର ବଜେଟ୍ ଆବଣ୍ଟିତ କରିଥିଲେ |",
  "raw": "ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜେନେଟିକ୍ ପୂର୍ବାନୁମାନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରେ ଯାହା କେତେକ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ବ୍ୟାଧିର ଅଧିକ ଘଟଣାକୁ ବଢାଇପାରେ | ଏହି ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ଟାର୍ଗେଟେଡ୍ ଚିକିତ୍ସା ବିକାଶ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଆବଶ୍ୟକ | ଦଳ ଟିଅର୍ 3 ସହରଗୁଡ଼ିକରେ ସରକାରୀ ହସ୍ତକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ପ୍ରାରମ୍ଭିକ ଗବେଷଣା ପାଇଁ INR 2,000,000 ର ବଜେଟ୍ ଆବଣ୍ଟିତ କରିଥିଲେ |\n\nଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଜେନେଟିକ୍ ପୂର୍ବାନୁମାନଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରେ ଯାହା କେତେକ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ବ୍ୟାଧିର ଅଧିକ ଘଟଣାକୁ ବଢାଇପାରେ | ଏହି ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ଟାର୍ଗେଟେଡ୍ ଚିକିତ୍ସା ବିକାଶ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଆବଶ୍ୟକ | ଦଳ ଟିଅର୍ ତିନି ସହରଗୁଡ଼ିକରେ ସରକାରୀ ହସ୍ତକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ପ୍ରାରମ୍ଭିକ ଗବେଷଣା ପାଇଁ I-N-R ଦୁଇ ମିଲିୟନ୍ ର ବଜେଟ୍ ଆବଣ୍ଟିତ କରିଥିଲେ |"
}
```
```json
{
  "unnormalised": "ଏହି ଫଳାଫଳଗୁଡ଼ିକ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀର ବଢ଼ୁଥିବା ବୋଝକୁ ଦୂର କରିବା ପାଇଁ ଏକ ବ୍ୟାପକ ଜାତୀୟ ରଣନୀତିର ଜରୁରୀ ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି। ଏଥିରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଅଧିକ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କୁ ତାଲିମ ଦେବା, ସର୍ବସାଧାରଣଙ୍କ ମଧ୍ୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ଏବଂ ଦେଶୀୟ ଚିକିତ୍ସା ଉପରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ସାମିଲ୍ ଅଛି। ମନ୍ତ୍ରଣାଳୟ ଆଗାମୀ 5 ବର୍ଷ ମଧ୍ୟରେ ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛି।",
  "normalised": "ଏହି ଫଳାଫଳଗୁଡ଼ିକ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀର ବଢ଼ୁଥିବା ବୋଝକୁ ଦୂର କରିବା ପାଇଁ ଏକ ବ୍ୟାପକ ଜାତୀୟ ରଣନୀତିର ଜରୁରୀ ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି। ଏଥିରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଅଧିକ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କୁ ତାଲିମ ଦେବା, ସର୍ବସାଧାରଣଙ୍କ ମଧ୍ୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ଏବଂ ଦେଶୀୟ ଚିକିତ୍ସା ଉପରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ସାମିଲ୍ ଅଛି। ମନ୍ତ୍ରଣାଳୟ ଆଗାମୀ ପାଞ୍ଚ ବର୍ଷ ମଧ୍ୟରେ ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛି।",
  "raw": "ଏହି ଫଳାଫଳଗୁଡ଼ିକ ଭାରତରେ ସ୍ନାୟୁଗତ ବେମାରୀର ବଢ଼ୁଥିବା ବୋଝକୁ ଦୂର କରିବା ପାଇଁ ଏକ ବ୍ୟାପକ ଜାତୀୟ ରଣନୀତିର ଜରୁରୀ ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି। ଏଥିରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଅଧିକ ସ୍ନାୟୁ ବିଶେଷଜ୍ଞଙ୍କୁ ତାଲିମ ଦେବା, ସର୍ବସାଧାରଣଙ୍କ ମଧ୍ୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ଏବଂ ଦେଶୀୟ ଚିକିତ୍ସା ଉପରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ସାମିଲ୍ ଅଛି। ମନ୍ତ୍ରଣାଳୟ ଆଗାମୀ 5 ବର୍ଷ ମଧ୍ୟରେ ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ଯୋଜନା କରୁଛି।"
}
```
```json
{
  "unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ସ୍ନାୟୁଗତ ରୋଗ ପରିଚାଳନା ପାଇଁ ଏକ ଜାତୀୟ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା ଘୋଷଣା କରିଛି, ଏହି ପଦକ୍ଷେପ ପାଇଁ ₹500 କୋଟି ଆବଣ୍ଟନ କରାଯାଇଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମଟି ରୋଗ ନିର୍ଣ୍ଣୟ ସୁବିଧାଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା, ସୁଲଭ ଚିକିତ୍ସା ବିକଳ୍ପ ପ୍ରଦାନ କରିବା ଏବଂ ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ପହଞ୍ଚିବା ପାଇଁ ଟେଲିମେଡିସିନ୍ ନେଟୱାର୍କ ସ୍ଥାପନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଏହି ପଦକ୍ଷେପଟି ସ୍ୱାଧୀନତା ଦିବସ ସହିତ ମେଳ ଖାଇ ଅଗଷ୍ଟ 15 ରେ ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମ ପର୍ଯ୍ୟାୟରେ ଏହା UP, ବିହାର ଏବଂ ରାଜସ୍ଥାନରେ କାର୍ଯ୍ୟକାରୀ ହେବ।",
  "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ସ୍ନାୟୁଗତ ରୋଗ ପରିଚାଳନା ପାଇଁ ଏକ ଜାତୀୟ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା ଘୋଷଣା କରିଛି, ଏହି ପଦକ୍ଷେପ ପାଇଁ ଟଙ୍କା ପାଞ୍ଚ ଶହ କୋଟି ଆବଣ୍ଟନ କରାଯାଇଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମଟି ରୋଗ ନିର୍ଣ୍ଣୟ ସୁବିଧାଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା, ସୁଲଭ ଚିକିତ୍ସା ବିକଳ୍ପ ପ୍ରଦାନ କରିବା ଏବଂ ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ପହଞ୍ଚିବା ପାଇଁ ଟେଲିମେଡିସିନ୍ ନେଟୱାର୍କ ସ୍ଥାପନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଏହି ପଦକ୍ଷେପଟି ସ୍ୱାଧୀନତା ଦିବସ ସହିତ ମେଳ ଖାଇ ଅଗଷ୍ଟ ପନ୍ଦର ତାରିଖରେ ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମ ପର୍ଯ୍ୟାୟରେ ଏହା U-P, ବିହାର ଏବଂ ରାଜସ୍ଥାନରେ କାର୍ଯ୍ୟକାରୀ ହେବ।",
  "raw": "ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ସ୍ନାୟୁଗତ ରୋଗ ପରିଚାଳନା ପାଇଁ ଏକ ଜାତୀୟ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା ଘୋଷଣା କରିଛି, ଏହି ପଦକ୍ଷେପ ପାଇଁ ₹500 କୋଟି ଆବଣ୍ଟନ କରାଯାଇଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମଟି ରୋଗ ନିର୍ଣ୍ଣୟ ସୁବିଧାଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା, ସୁଲଭ ଚିକିତ୍ସା ବିକଳ୍ପ ପ୍ରଦାନ କରିବା ଏବଂ ଦୂର ଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ପହଞ୍ଚିବା ପାଇଁ ଟେଲିମେଡିସିନ୍ ନେଟୱାର୍କ ସ୍ଥାପନ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। ଏହି ପଦକ୍ଷେପଟି ସ୍ୱାଧୀନତା ଦିବସ ସହିତ ମେଳ ଖାଇ ଅଗଷ୍ଟ 15 ରେ ଆରମ୍ଭ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମ ପର୍ଯ୍ୟାୟରେ ଏହା UP, ବିହାର ଏବଂ ରାଜସ୍ଥାନରେ କାର୍ଯ୍ୟକାରୀ ହେବ।"
}
```
