```json
{
  "unnormalised": "AIIMS ଦିଲ୍ଲୀ ଏହି ସପ୍ତାହରେ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ହେବାର ରିପୋର୍ଟ କରିଛି, ବିଶେଷ କରି 30-45 ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ ମଧ୍ୟରେ। ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହାର କାରଣ ସ୍ୱରୂପ ଅଧିକ ସମୟ ଧରି ସ୍କ୍ରିନ୍ ଦେଖିବା ଏବଂ ଚାପ ବୋଲି କହିଛନ୍ତି, ଯାହା ନିକଟରେ ହୋଇଥିବା ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଦ୍ୱାରା ଅଧିକ ଖରାପ ହୋଇଛି। ମୁଣ୍ଡବିନ୍ଧା, ମାଇଗ୍ରେନ୍ ଏବଂ ଏପରିକି କିଛି ସାମୟିକ ଇସକେମିକ୍ ଆଟାକ୍ (TIAs) ନେଇ ଡାକ୍ତରଖାନାରେ 25% ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଛି।",
  "normalised": "A-I-I-M-S ଦିଲ୍ଲୀ ଏହି ସପ୍ତାହରେ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ହେବାର ରିପୋର୍ଟ କରିଛି, ବିଶେଷ କରି ତିରିଶରୁ ପଞ୍ଚଚାଳିଶ ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ ମଧ୍ୟରେ। ଡାକ୍ତର ରାଜେଶ କୁମାର, ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ, ଏହାର କାରଣ ସ୍ୱରୂପ ଅଧିକ ସମୟ ଧରି ସ୍କ୍ରିନ୍ ଦେଖିବା ଏବଂ ଚାପ ବୋଲି କହିଛନ୍ତି, ଯାହା ନିକଟରେ ହୋଇଥିବା ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଦ୍ୱାରା ଅଧିକ ଖରାପ ହୋଇଛି। ମୁଣ୍ଡବିନ୍ଧା, ମାଇଗ୍ରେନ୍ ଏବଂ ଏପରିକି କିଛି ସାମୟିକ ଇସକେମିକ୍ ଆଟାକ୍ (T-I-A-s) ନେଇ ଡାକ୍ତରଖାନାରେ ପଚିଶ ପ୍ରତିଶତ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଛି।",
  "raw": "AIIMS ଦିଲ୍ଲୀ ଏହି ସପ୍ତାହରେ ସ୍ନାୟୁ ସମ୍ବନ୍ଧୀୟ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ହେବାର ରିପୋର୍ଟ କରିଛି, ବିଶେଷ କରି 30-45 ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ ମଧ୍ୟରେ। ସ୍ନାୟୁ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହାର କାରଣ ସ୍ୱରୂପ ଅଧିକ ସମୟ ଧରି ସ୍କ୍ରିନ୍ ଦେଖିବା ଏବଂ ଚାପ ବୋଲି କହିଛନ୍ତି, ଯାହା ନିକଟରେ ହୋଇଥିବା ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଦ୍ୱାରା ଅଧିକ ଖରାପ ହୋଇଛି। ମୁଣ୍ଡବିନ୍ଧା, ମାଇଗ୍ରେନ୍ ଏବଂ ଏପରିକି କିଛି ସାମୟିକ ଇସକେମିକ୍ ଆଟାକ୍ (TIAs) ନେଇ ଡାକ୍ତରଖାନାରେ 25% ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଛି।"
}
```
```json
{
  "unnormalised": "ହସ୍ପିଟାଲର ସ୍ନାୟୁବିଜ୍ଞାନ ବିଭାଗ ବର୍ତ୍ତମାନ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସ୍ନାୟବିକ ଅବସ୍ଥା ଉପରେ ଉତ୍ତାପ ଚାପର ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରଭାବକୁ ଆକଳନ କରିବା ପାଇଁ ଏକ ଅଧ୍ୟୟନ କରୁଛି। ପ୍ରାରମ୍ଭିକ ତଥ୍ୟ ଅତ୍ୟଧିକ ତାପମାତ୍ରା ଏବଂ ବଢ଼ିଥିବା ପ୍ରଦାହ ମଧ୍ୟରେ ଏକ ସମ୍ପର୍କ ଥିବା ସୂଚାଉଛି, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ମସ୍ତିଷ୍କ କାର୍ଯ୍ୟକୁ ପ୍ରଭାବିତ କରିଥାଏ। ଅଧ୍ୟୟନଟି 15/08/2024 ସୁଦ୍ଧା ପ୍ରାଥମିକ ତଥ୍ୟ ପ୍ରକାଶ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "normalised": "ହସ୍ପିଟାଲର ସ୍ନାୟୁବିଜ୍ଞାନ ବିଭାଗ ବର୍ତ୍ତମାନ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସ୍ନାୟବିକ ଅବସ୍ଥା ଉପରେ ଉତ୍ତାପ ଚାପର ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରଭାବକୁ ଆକଳନ କରିବା ପାଇଁ ଏକ ଅଧ୍ୟୟନ କରୁଛି। ପ୍ରାରମ୍ଭିକ ତଥ୍ୟ ଅତ୍ୟଧିକ ତାପମାତ୍ରା ଏବଂ ବଢ଼ିଥିବା ପ୍ରଦାହ ମଧ୍ୟରେ ଏକ ସମ୍ପର୍କ ଥିବା ସୂଚାଉଛି, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ମସ୍ତିଷ୍କ କାର୍ଯ୍ୟକୁ ପ୍ରଭାବିତ କରିଥାଏ। ଅଧ୍ୟୟନଟି ଅଗଷ୍ଟ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ପ୍ରାଥମିକ ତଥ୍ୟ ପ୍ରକାଶ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "raw": "ହସ୍ପିଟାଲର ସ୍ନାୟୁବିଜ୍ଞାନ ବିଭାଗ ବର୍ତ୍ତମାନ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସ୍ନାୟବିକ ଅବସ୍ଥା ଉପରେ ଉତ୍ତାପ ଚାପର ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରଭାବକୁ ଆକଳନ କରିବା ପାଇଁ ଏକ ଅଧ୍ୟୟନ କରୁଛି। ପ୍ରାରମ୍ଭିକ ତଥ୍ୟ ଅତ୍ୟଧିକ ତାପମାତ୍ରା ଏବଂ ବଢ଼ିଥିବା ପ୍ରଦାହ ମଧ୍ୟରେ ଏକ ସମ୍ପର୍କ ଥିବା ସୂଚାଉଛି, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ମସ୍ତିଷ୍କ କାର୍ଯ୍ୟକୁ ପ୍ରଭାବିତ କରିଥାଏ। ଅଧ୍ୟୟନଟି 15/08/2024 ସୁଦ୍ଧା ପ୍ରାଥମିକ ତଥ୍ୟ ପ୍ରକାଶ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ରୋଗୀମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି ଯେ ସେମାନେ ଜଳଯୁକ୍ତ ରୁହନ୍ତୁ, ସ୍କ୍ରିନରୁ ନିୟମିତ ବିରତି ନିଅନ୍ତୁ ଏବଂ ଯଦି ସେମାନେ କୌଣସି ସ୍ନାୟୁଗତ ଲକ୍ଷଣ ଅନୁଭବ କରନ୍ତି ତେବେ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ନିଅନ୍ତୁ। ସହାୟତା ପାଇଁ ହେଲ୍ପଲାଇନ ନମ୍ବର 1800-11-2233 24/7 ଉପଲବ୍ଧ। ଡାକ୍ତର କୁମାର ମଧ୍ୟ ଚାପ ସ୍ତରକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଯୋଗ ଏବଂ ଧ୍ୟାନକୁ ଦୈନନ୍ଦିନ ଜୀବନରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।",
  "normalised": "ରୋଗୀମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି ଯେ ସେମାନେ ଜଳଯୁକ୍ତ ରୁହନ୍ତୁ, ସ୍କ୍ରିନରୁ ନିୟମିତ ବିରତି ନିଅନ୍ତୁ ଏବଂ ଯଦି ସେମାନେ କୌଣସି ସ୍ନାୟୁଗତ ଲକ୍ଷଣ ଅନୁଭବ କରନ୍ତି ତେବେ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ନିଅନ୍ତୁ। ସହାୟତା ପାଇଁ ହେଲ୍ପଲାଇନ ନମ୍ବର ଏକ ଆଠ ଶହ, ଏଗାର, ବାଇଶ ତିରିଶ ତେତିଶ ଚବିଶ ଡିଭାଇଡେଡ୍ ବାଏ ସେଭେନ ଉପଲବ୍ଧ। ଡାକ୍ତର କୁମାର ମଧ୍ୟ ଚାପ ସ୍ତରକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଯୋଗ ଏବଂ ଧ୍ୟାନକୁ ଦୈନନ୍ଦିନ ଜୀବନରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।",
  "raw": "ରୋଗୀମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି ଯେ ସେମାନେ ଜଳଯୁକ୍ତ ରୁହନ୍ତୁ, ସ୍କ୍ରିନରୁ ନିୟମିତ ବିରତି ନିଅନ୍ତୁ ଏବଂ ଯଦି ସେମାନେ କୌଣସି ସ୍ନାୟୁଗତ ଲକ୍ଷଣ ଅନୁଭବ କରନ୍ତି ତେବେ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ନିଅନ୍ତୁ। ସହାୟତା ପାଇଁ ହେଲ୍ପଲାଇନ ନମ୍ବର 1800-11-2233 24/7 ଉପଲବ୍ଧ। ଡାକ୍ତର କୁମାର ମଧ୍ୟ ଚାପ ସ୍ତରକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଯୋଗ ଏବଂ ଧ୍ୟାନକୁ ଦୈନନ୍ଦିନ ଜୀବନରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।"
}
```
