{"unnormalised": "বর্ষা সবেমাত্র মুম্বাইয়ের উপর তার অবিরাম আক্রমণ শুরু করেছে, শহরটাকে এক ঝলমলে, বিশৃঙ্খল ক্যানভাসে পরিণত করেছে। আমি একটা ইন্টারভিউয়ের জন্য ছুটছিলাম, সম্ভবত জীবন পরিবর্তনকারী একটা ইন্টারভিউ। রিকশাটা খকখক করে কাশছিল, এর উইন্ডশিল্ড ওয়াইপারগুলো বৃষ্টির বিরুদ্ধে হেরে যাওয়া লড়াই করছিল। আমি আমার ঘড়ি দেখলাম - সকাল ১০:৪৫। দেরি হয়ে গেছে। আমার ঠিক ১১:০০ টার মধ্যে মন্ত্রালয়ে থাকার কথা।", "normalised": "মুম্বাইয়ের উপর বর্ষা সবে তার অবিরাম আক্রমণ শুরু করেছে, শহরটাকে একটা ঝিলিমিলি করা, বিশৃঙ্খল ক্যানভাসে পরিণত করেছে। আমি একটা ইন্টারভিউয়ের জন্য ছুটছিলাম, সম্ভবত জীবন পরিবর্তনকারী একটা ইন্টারভিউ। রিকশাটা খকখক করে কাশছিল এবং হিঁচড়ে হিঁচড়ে চলছিল, এর উইন্ডশিল্ড ওয়াইপারগুলো বৃষ্টিতে হেরে যাচ্ছিল। আমি আমার ঘড়ি দেখলাম - দশটা বেজে পঁয়তাল্লিশ এ-এম। দেরি হয়ে গেছে। আমার এগারোটা শূন্য শূন্যয় মন্ত্রালয়ে থাকার কথা।"}
{"unnormalised": "ইন্টারভিউটি ছিল নগর উন্নয়ন বিভাগের \"যুগ্ম সচিব\" পদের জন্য। একটা বড় ব্যাপার, বিশেষ করে আমার মতো কারো জন্য, যে সবেমাত্র ভারতীয় প্রশাসনিক পরিষেবা, বা IAS থেকে বেরিয়েছে, যেমন সবাই এটাকে ডাকে। \"মাননীয় মন্ত্রী\" পাওয়ার সাহেবের মুখোমুখি হওয়ার চিন্তাটাই মুম্বাইয়ের আর্দ্রতা সত্ত্বেও আমার মেরুদণ্ড দিয়ে একটা ঠান্ডা স্রোত বইয়ে দিল।", "normalised": "ইন্টারভিউটা ছিল নগর উন্নয়ন বিভাগের \"যুগ্ম সচিব\" পদের জন্য। একটা বড় ব্যাপার, বিশেষ করে আমার মতো একজনের জন্য, যে সবেমাত্র ভারতীয় প্রশাসনিক পরিষেবা, বা আই-এ-এস থেকে বেরিয়েছে, যেমন সবাই বলে। \"মাননীয় মন্ত্রী\" পাওয়ার সাহেবের মুখোমুখি হওয়ার চিন্তা মুম্বাইয়ের আর্দ্রতা সত্ত্বেও আমার মেরুদণ্ড বেয়ে একটা ঠান্ডা স্রোত বইয়ে দিল।"}
{"unnormalised": "আমার প্রস্তুতি নিখুঁত ছিল। আমি মহারাষ্ট্রের নগর পরিকল্পনা সম্পর্কিত প্রতিটি নীতি নথি, প্রতিটি গেজেট বিজ্ঞপ্তি খুঁটিয়ে পড়েছিলাম। আমি জওহরলাল নেহেরু জাতীয় নগর নবায়ন মিশন (Jawaharlal Nehru National Urban Renewal Mission - JnNURM) স্কিমটি ভালোভাবে জানতাম, অটল মিশন ফর রিজুভেনেশন অ্যান্ড আরবান ট্রান্সফরমেশন (Atal Mission for Rejuvenation and Urban Transformation - AMRUT) মুখস্থ ছিল। এমনকি নির্বাচন কমিটিকে মুগ্ধ করার আশায় ন্যাশনাল স্যাম্পেল সার্ভে অফিস (National Sample Survey Office - NSSO)-এর সর্বশেষ প্রতিবেদন থেকে শহুরে দারিদ্র্যের পরিসংখ্যানও মুখস্থ করেছিলাম।", "normalised": "আমার প্রস্তুতি নিখুঁত ছিল। আমি মহারাষ্ট্রের নগর পরিকল্পনা সম্পর্কিত প্রতিটি নীতি নথি, প্রতিটি গেজেট বিজ্ঞপ্তি গোগ্রাসে গিলেছিলাম। আমি জে-এন-এন-ইউ-আর-এম স্কিম ভেতর থেকে জানতাম, অটল মিশন ফর রিজুভেনেশন অ্যান্ড আরবান ট্রান্সফরমেশন (এ-এম-আর-ইউ-টি) মুখস্থ ছিল। এমনকি নির্বাচন কমিটিকে প্রভাবিত করার আশায়, আমি একেবারে নতুন এন-এস-এস-ও রিপোর্ট থেকে শহরের দারিদ্র্যের পরিসংখ্যানও মুখস্থ করেছিলাম।"}
{"unnormalised": "অবশেষে, বন্যা কবলিত রাস্তা আর যানজটের সাথে অনন্তকাল ধরে লড়াই করার পরে, রিকশাটি মন্ত্রালয় ভবনের সামনে এসে থামল। আমি চালককে ৮০ টাকা দিলাম - স্বল্প দূরত্ব বিবেচনা করে এটা অনেক বেশি, তবে দর কষাকষি করার মতো মেজাজে আমি ছিলাম না। প্রধান ফটকটি পুলিশ কনস্টেবল দ্বারা সুরক্ষিত ছিল, বৃষ্টির নিচে তাদের খাকি ইউনিফর্ম চকচক করছিল।", "normalised": "অবশেষে, বন্যা কবলিত রাস্তা আর যানজটের সঙ্গে যুদ্ধ করে অনেকটা সময় পর, রিকশাটা বিশাল মন্ত্রালয় ভবনের সামনে এসে থামল। আমি চালককে আশি টাকা দিলাম - স্বল্প দূরত্বের জন্য অনেক বেশি, তবে দর কষাকষি করার মতো মেজাজে আমি ছিলাম না। প্রধান ফটকটি পুলিশ কনস্টেবলরা পাহারা দিচ্ছিল, বৃষ্টির মধ্যে তাদের খাকি উর্দি চকচক করছিল।"}
{"unnormalised": "ভিতরে, বাইরের বিশৃঙ্খলা থেকে এখানকার পরিবেশ ছিল সম্পূর্ণ ভিন্ন। বাতাস ছিল ঠান্ডা এবং স্থির, করিডোরগুলি প্রাক্তন মুখ্যমন্ত্রী এবং বিশিষ্ট আমলাদের প্রতিকৃতি দিয়ে সজ্জিত। আমি উত্তেজনা এবং উদ্বেগের মিশ্রণ নিয়ে ৩য় তলায় যাচ্ছিলাম। অপেক্ষার ঘরটি অন্যান্য প্রার্থীদের দ্বারা পরিপূর্ণ ছিল, সবাই নিখুঁতভাবে পোশাক পরেছিল এবং উচ্চাকাঙ্ক্ষা প্রকাশ করছিল। একজন কঠোর চেহারার \"সহকারী\" মনোযোগ সহকারে আমাদের কাগজপত্র পরীক্ষা করছিলেন।", "normalised": "ভেতরে, বাইরের বিশৃঙ্খলা থেকে এখানকার পরিবেশ সম্পূর্ণ আলাদা। বাতাস শীতল এবং শান্ত, করিডোরগুলি প্রাক্তন মুখ্যমন্ত্রী এবং বিশিষ্ট আমলাদের প্রতিকৃতি দিয়ে সাজানো। আমি উত্তেজনা এবং উদ্বেগের মিশ্রণ নিয়ে তৃতীয় তলায় গেলাম। অপেক্ষার ঘরটি অন্যান্য প্রার্থীদের দ্বারা পরিপূর্ণ ছিল, সবাই নিখুঁতভাবে পোশাক পরিহিত এবং উচ্চাকাঙ্ক্ষা বিকিরণ করছিল। একজন কঠোর চেহারার \"সহকারী\" মনোযোগ সহকারে আমাদের কাগজপত্র পরীক্ষা করছিলেন।"}
{"unnormalised": "আমার পালা এলো ঠিক ১১:২০ মিনিটে, নির্ধারিত সময়ের চেয়ে অনেক পরে। আমি একটা গভীর শ্বাস নিলাম এবং ঘরে প্রবেশ করলাম। প্যানেলে পাঁচজন সদস্য ছিলেন। তাদের প্রধান ছিলেন মন্ত্রী পাওয়ার সাহেব, তার উপস্থিতি কর্তৃত্বপূর্ণ। তার ডানদিকে ছিলেন মুখ্য সচিব, একজন মানুষ যিনি তার ক্ষুরধার বুদ্ধি এবং ভীতিকর আচরণের জন্য পরিচিত। আমি তাদের সম্মানपूर्वक অভিবাদন জানালাম, আমার কণ্ঠস্বর সামান্য কাঁপছিল। ইন্টারভিউটি প্রশ্ন, উত্তর এবং নার্ভাস ঘামের মধ্যে কেটে গেল। তারা মুম্বাই মেট্রো প্রকল্প থেকে শুরু করে বর্জ্য ব্যবস্থাপনার চ্যালেঞ্জ পর্যন্ত সবকিছু নিয়ে আমাকে জেরা করলেন। মন্ত্রী পাওয়ার সাহেব নিজেই মুম্বাইকে \"স্মার্ট সিটি\" করার জন্য আমার দৃষ্টিভঙ্গি সম্পর্কে জিজ্ঞাসা করেছিলেন।", "normalised": "আমার পালা ঠিক এগারোটা বেজে বিশ এ-এম এ এলো, নির্ধারিত সময়ের চেয়ে অনেক পরে। আমি গভীরভাবে শ্বাস নিলাম এবং ঘরে প্রবেশ করলাম। প্যানেলে পাঁচজন সদস্য ছিলেন। একেবারে প্রধান আসনে মন্ত্রী পাওয়ার বসেছিলেন, তার উপস্থিতি কর্তৃত্বপূর্ণ। তার ডানদিকে ছিলেন মুখ্যসচিব, একজন মানুষ যিনি তার ক্ষুরধার বুদ্ধি এবং ভীতিজনক আচরণের জন্য পরিচিত। আমি তাদের সম্মানের সাথে অভিবাদন জানালাম, আমার কণ্ঠস্বর সামান্য কাঁপছিল। ইন্টারভিউটি প্রশ্ন, উত্তর এবং নার্ভাস ঘামে অস্পষ্ট ছিল। তারা মুম্বাই মেট্রো প্রকল্প থেকে শুরু করে বর্জ্য ব্যবস্থাপনার চ্যালেঞ্জ পর্যন্ত সবকিছু নিয়ে আমাকে জেরা করেছিলেন। মন্ত্রী পাওয়ার নিজে মুম্বাইকে \"স্মার্ট সিটি\" করার জন্য আমার দৃষ্টিভঙ্গি সম্পর্কে জিজ্ঞাসা করেছিলেন।"}
{"unnormalised": "কয়েক সপ্তাহ পরে, ফলাফল ঘোষণা করা হলো। আমাকে নির্বাচিত করা হয়েছে। আমি, রোহন ভার্মা, এখন মহারাষ্ট্র সরকারের নগর উন্নয়ন বিভাগের \"যুগ্ম সচিব\"। যাত্রা সবে শুরু হলো।", "normalised": "কয়েক সপ্তাহ পরে, ফলাফল ঘোষণা করা হয়েছিল। আমাকে নির্বাচিত করা হয়েছে। আমি, রোহান ভার্মা, এখন মহারাষ্ট্র সরকারের নগর উন্নয়ন বিভাগের \"যুগ্ম সচিব\"। যাত্রা সবে শুরু হলো।"}
