{"unnormalised": "ঠিক আছে, এখানে সমস্ত নির্দেশাবলী অনুসরণ করে রেডডিট পোস্টটি দেওয়া হল।", "normalised": "আমার কাজিন \"প্রমোশন\" পেয়েছে বলে কি আমি মন খারাপ করে এ-আই-টি-এ (A-I-T-A)? (একরকম)"}
{"unnormalised": "আমার কাজিন \"প্রোমোশন\" পাওয়ায় আমি কি খারাপ (AITA)? (মোটামুটি)", "normalised": "আচ্ছা, একটু পিছনের কথা বলি। আমার কাজিন, ধরো ওর নাম রোহান, আর আমি, আমরা বেশ ক্লোজ। লখনউ-এর একই মহল্লায় বড় হয়েছি। আমরা দুজনেই একই সরকারি স্কুলে গেছি এবং একসাথে আই-আই-টি প্রবেশিকা পরীক্ষার জন্য চেষ্টা করেছিলাম (দুজনেই ফেল, হা হা হা)। যাই হোক, রোহান সবসময়ই... ধরো, রাজনীতি নিয়ে উৎসাহী ছিল। স্কুল থেকেই সে সবসময় মিছিলে যেত, নীতি নিয়ে তর্ক করত, পুরো ব্যাপারটাই আর কি। আমি কোডিং আর কম্পিউটার নিয়ে বেশি আগ্রহী ছিলাম।"}
{"unnormalised": "তো, একটু পিছনের কথা বলি। আমার কাজিন, ধরো রোহান, আর আমি, আমরা বেশ ঘনিষ্ঠ। লখনউয়ের একই মহল্লায় একসঙ্গে বড় হয়েছি। আমরা দুজনেই একই সরকারি স্কুলে পড়েছি এবং এমনকি একসঙ্গে আইআইটি-র প্রবেশিকা পরীক্ষার চেষ্টাও করেছিলাম (দুজনেই ফেল, হিহি)। যাই হোক, রোহান সবসময়ই রাজনীতি নিয়ে বেশ উৎসাহী ছিল। স্কুল থেকেই সে মিটিং-মিছিল করত, নীতি নিয়ে তর্ক করত, এই সব আর কি। আমি বরং কোডিং আর কম্পিউটার নিয়ে বেশি আগ্রহী ছিলাম।", "normalised": "আই-আই-টিতে সুযোগ না পাওয়ার পর, সে লখনউ বিশ্ববিদ্যালয় থেকে রাষ্ট্রবিজ্ঞানে বি-এ করে। আমি ব্যাঙ্গালোরে একটি ভালো ইঞ্জিনিয়ারিং কলেজে সুযোগ পাই। সেই বছরগুলোতে আমাদের মধ্যে যোগাযোগটা একটু কমে গিয়েছিল, বুঝতেই পারো, আলাদা শহর, আলাদা জীবন। তবে দিওয়ালি আর হোলিতে আমাদের দেখা হত।"}
{"unnormalised": "আইআইটিতে সুযোগ না পেয়ে, সে লখনউ বিশ্ববিদ্যালয় থেকে রাষ্ট্রবিজ্ঞানে বিএ করে। আমি ব্যাঙ্গালোরে একটা ভালো ইঞ্জিনিয়ারিং কলেজে সুযোগ পাই। সেই বছরগুলোতে আমাদের মধ্যে যোগাযোগটা একটু কমে যায়, বুঝতেই পারো, আলাদা শহর, আলাদা জীবন। তবে দিওয়ালি আর হোলিতে আমরা যোগাযোগ করতাম।", "normalised": "কয়েক বছর পর, আমি একটি বেশ ভালো টেক কোম্পানিতে কাজ করছি এবং মোটামুটি ভালো টাকা, প্রায় পঁচিশ লক্ষ এল-পি-এ রোজগার করি। অন্যদিকে, রোহান পুরোদমে রাজনীতিতে নেমে পড়ে। প্রথমে কোনো স্থানীয় নেতার হয়ে কার্যকর্তা (দলের কর্মী) হিসেবে কাজ শুরু করে। মিটিংorganize করা, পোস্টার লাগানো – এই সব আর কি। সৎ কাজে লজ্জা নেই, তাই না?"}
{"unnormalised": "কয়েক বছর পর, আমি একটা বেশ ভালো টেক কোম্পানিতে কাজ করছি এবং মোটামুটি ২৫ লক্ষ টাকা আয় করি। অন্যদিকে, রোহান পুরোপুরি রাজনীতিতে ঢুকে যায়। স্থানীয় এক নেতার অধীনে কার্যকর্তা (পার্টি কর্মী) হিসেবে কাজ শুরু করে। মিটিং আয়োজন করা, পোস্টার লাগানো - এই সব আর কি। সৎ কাজে তো কোনো লজ্জা নেই, তাই না?", "normalised": "এখন, এখানে হয়তো আমি এ-হোল (A-hole)। সম্প্রতি, রোহান ইন্সটাতে তার \"প্রমোশন\" নিয়ে পোস্ট করেছে। দেখা যাচ্ছে, কিছু connection-এর (পড়ুন: সঠিক লোকের কাছে তেল মারার) কারণে, সে এখন \"স্বচ্ছ ভারত অভিযানের জেলা সমন্বয়ক\"। শুনতে বেশ ভালো লাগে, তাই না? কিন্তু...আমি জানতে পারলাম এটা আসলে কী।"}
{"unnormalised": "এখন, এইখানেই হয়তো আমি খারাপ। সম্প্রতি, রোহান ইনস্টাগ্রামে তার \"প্রোমোশন\"-এর কথা পোস্ট করেছে। জানা গেল, কিছু যোগাযোগের (পড়ুন: সঠিক লোকেদের তেল দেওয়া) কারণে, সে এখন \"স্বচ্ছ ভারত অভিযানের জেলা সমন্বয়কারী\"। শুনতে বেশ ভালো লাগে, তাই না? কিন্তু...আমি জানতে পারলাম আসলে কাজটা কী।", "normalised": "আসলে, তার কাজ হল তার নির্দিষ্ট জেলায় সাফাই কর্মীরা (আবর্জনা সংগ্রাহক) ঠিকমতো কাজ করছে কিনা তা দেখা। সে একজন ড্রাইভার পায়, সরকারের দেওয়া একটা বোলেরো গাড়ি পায়, আর \"জেলা সমন্বয়ক\"-এর পদ পায়। ভালো, কিন্তু...এইটুকুই? মানে, সে আসলে কোনো নীতি রূপায়ণ করছে না। এটা অনেকটা supervisor-এর কাজ, যদি বোঝাতে পারি। সে তার এক বন্ধুকে কমেন্টে লিখেছে যে তার বেতন মাসে প্রায় ত্রিশ হাজার টাকা।"}
{"unnormalised": "আসলে, তার কাজ হল তার নির্দিষ্ট জেলায় সাফাই কর্মীরা (আবর্জনা সংগ্রাহক) ঠিকমতো কাজ করছে কিনা, সেটা দেখা। সে একজন ড্রাইভার পায়, সরকারের দেওয়া একটা বোলেরো পায়, আর \"জেলা সমন্বয়কারী\" পদটা পায়। বেশ, কিন্তু...এইটুকুই? মানে, সে তো কোনো নীতি তৈরি করছে না বা কিছু না। এটা বরং একটা সুপারভাইজারের কাজ, যদি বোঝাতে পারি। এমনকি সে তার এক বন্ধুকে কমেন্টে লিখেছে যে তার বেতন প্রায় ৩০,০০০ টাকা প্রতি মাসে।", "normalised": "আর এখানেই মনে হয় আমি এ-এইচ (A-H)। আমি একটু... হতাশ হয়েছিলাম? মানে, হ্যাঁ, তার জন্য ভালো যে সে একটা সরকারি চাকরি পেয়েছে, বিশেষ করে ইউ-পিতে, কিন্তু এটা কেমন যেন... খুব সামান্য মনে হল? মনে হল যেন তার রাষ্ট্রবিজ্ঞানের ডিগ্রি এবং বছরের পর বছর \"সেবা\" দেওয়ার ফল হল একজন সাধারণ supervisor হওয়া। আমি হয়তো snob-এর মতো ব্যবহার করছি, কারণ আমি এখানে আমার এ-সি (A-C) অফিসে বসে কোডিং করছি, আর সে লখনউয়ের গরমে ঘাম ঝরাচ্ছে।"}
{"unnormalised": "আর এখানেই মনে হয় আমি খারাপ। আমি একটু হতাশ হয়েছিলাম। মানে, হ্যাঁ, সরকারের চাকরি পেয়েছে, বিশেষ করে উত্তর প্রদেশে, এটা ভালো, কিন্তু কেমন যেন...সাধারণ? মনে হচ্ছিল তার রাষ্ট্রবিজ্ঞানের ডিগ্রি আর এত বছরের \"সেবা\"-র ফল হল সে একজন সামান্য সুপারভাইজার হয়েছে। হয়তো আমি একটু বেশিই নাক উঁচু করছি, কারণ আমি এখানে আমার শীতাতপ নিয়ন্ত্রিত অফিসে বসে কোডিং করছি, আর সে লখনউয়ের গরমে ঘাম ঝরাচ্ছে।", "normalised": "আমার মা বলছেন আমার তার জন্য গর্ব করা উচিত, সে তার নিজের মতো করে দেশের সেবা করছে। আর যুক্তিসঙ্গতভাবে দেখলে, আমি জানি তিনি ঠিক বলছেন। তাছাড়া, আমি নিশ্চিত আজকাল একটা ‘সরকারি চাকরি’ পাওয়াটাও কম কথা নয়। কিন্তু আমি কিছুতেই এই অনুভূতিটা ঝেড়ে ফেলতে পারছি না যে সে আরও বেশি কিছু করতে পারত, আরও ভালো কিছু অর্জন করতে পারত। হয়তো আমি শুধু ঈর্ষান্বিত হচ্ছি যে সে এমন একটা কিছু খুঁজে পেয়েছে যেটা সে ভালোবাসে, যদিও সেটা খুব আকর্ষণীয় নয়। আমি কি এ-আই-টি-এ?"}
{"unnormalised": "আমার মা বলছেন আমার ওর জন্য গর্ব করা উচিত, যে সে নিজের মতো করে দেশের সেবা করছে। আর যুক্তি দিয়ে ভাবলে, আমি জানি তিনি ঠিক বলছেন। তাছাড়া, এখনকার দিনে একটা ‘সরকারি চাকরি’ পাওয়াটাও কম কথা নয়। কিন্তু আমি কিছুতেই এই অনুভূতিটা ঝেড়ে ফেলতে পারছি না যে সে আরও বেশি কিছু করতে পারত, আরও কিছু অর্জন করতে পারত। হয়তো আমি শুধু ঈর্ষান্বিত যে সে এমন কিছু খুঁজে পেয়েছে যেটা সে ভালোবাসে, যদিও সেটা খুব চাকচিক্যপূর্ণ নয়। আমি কি খারাপ?", "normalised": ""}
