{"unnormalised": "আচ্ছা, তো আমি এইমাত্র আরটিও থেকে আমার ড্রাইভিং লাইসেন্স (ডিএল) নবায়ন করতে গিয়েছিলাম, এবং সত্যি বলতে কি, পুরো সিস্টেমটা দেখলে মনে হয় যেন নব্বইয়ের দশকে আটকে আছে! আপনাকে সেইসব বাবুদের সাথে ডিল করতে হবে যারা মনে করে আপনার ফর্মের দিকে তাকিয়ে তারা আপনার উপর ব্যক্তিগত অনুগ্রহ করছেন। আমি হলফ করে বলতে পারি, কাউন্টারে থাকা লোকটি, যাকে দেখতে কোনো 'অ্যাসিস্ট্যান্ট ক্লার্ক'-এর মতো লাগছিল, সে আমার কাগজপত্রগুলোর দিকে ভালোভাবে চোখও বুলায়নি। শুধু একটানা চা চুমুক দিচ্ছিল।", "normalised": "আচ্ছা, তো আমি এইমাত্র আর-টি-ও থেকে আমার ডি-এল রিনিউ করতে গিয়েছিলাম, আর সত্যি বলতে, পুরো সিস্টেমটা নব্বইয়ের দশকে আটকে আছে বলে মনে হল! আপনাকে সেইসব বাবুদের সাথে ডিল করতে হবে যারা মনে করে আপনার ফর্মের দিকে তাকিয়ে তারা আপনার উপর ব্যক্তিগত দয়া করছেন। আমি হলফ করে বলতে পারি, কাউন্টারে যে লোকটি ছিল, যাকে দেখতে 'অ্যাসিস্ট্যান্ট ক্লার্ক'-এর মতো লাগছিল, সে আমার কাগজপত্রগুলোর দিকে ভালো করে চোখও বুলায়নি। শুধু তার চায়ে চুমুক দিয়ে যাচ্ছিল।"}
{"unnormalised": "তারপর আছে পুরো পদমর্যাদার ব্যাপারটা। সেখানে \"ইউডিসি\" (আপার ডিভিশন ক্লার্ক) আছেন, যিনি নাকি \"এলডিসি\"-র (লোয়ার ডিভিশন ক্লার্ক) চেয়ে বেশি জানেন, কিন্তু সত্যি বলতে কি, আপনি যদি সামান্য জটিল কোনো প্রশ্ন করেন, তাহলে তাদের দু'জনকেই সমানভাবে অজ্ঞ মনে হয়। যেমন, আমি আমার ঠিকানা আপডেট করার কথা জিজ্ঞাসা করেছিলাম, আর ইউডিসি শুধুমাত্র কিছু বিবর্ণ নোটিশ বোর্ডের দিকে আঙুল তুলে দেখিয়ে দিল, যেখানে অস্পষ্টভাবে কিছু ফর্মের তালিকা দেওয়া ছিল!", "normalised": "তারপর আছে পুরো পদমর্যাদার ব্যাপারটা। সেখানে \"ইউ-ডি-সি\" (আপার ডিভিশন ক্লার্ক) আছেন, যিনি নাকি \"এল-ডি-সি\" (লোয়ার ডিভিশন ক্লার্ক)-এর চেয়ে বেশি জানেন, কিন্তু সত্যি বলতে, আপনি যদি সামান্য জটিল প্রশ্ন করেন, তবে তাদের দু'জনকেই সমান বেখবর মনে হয়। যেমন, আমি আমার ঠিকানা আপডেট করার বিষয়ে জানতে চেয়েছিলাম, আর ইউ-ডি-সি শুধু কিছু ঝাপসা নোটিশ বোর্ডের দিকে আঙুল তুলে দেখিয়ে দিল, যেখানে অস্পষ্ট কিছু ফর্মের তালিকা দেওয়া ছিল!"}
{"unnormalised": "আর আমাকে ওই সংক্ষিপ্ত রূপগুলো নিয়ে শুরুই করতে বলবেন না! আমি একটা সাইনবোর্ড দেখেছিলাম যেখানে লেখা ছিল \"সুপারিনটেনডেন্ট অফ পুলিশ (ট্র্যাফিক)\" এবং আরেকটা \"ডেপুটি কমিশনার\"-এর জন্য। দেখলে মনে হয় যেন তারা পুরো শব্দ লিখতে ভয় পায়! এটা দেখলে মনে হয় তারা কাগজপত্রে শুধু ছাপ মারা আর চা খাওয়া ছাড়া ওই পদগুলোর আসলে কী কাজ, সেটাই জানে না।", "normalised": "আর ওই সংক্ষিপ্ত রূপগুলোর কথা তো ছেড়েই দিন! আমি একটা সাইনবোর্ড দেখলাম যেখানে লেখা \"সুপারিনটেনডেন্ট অফ পুলিশ (ট্র্যাফিক)\" এবং আরেকটাতে \"ডেপুটি কমিশনার\"। যেন তারা পুরো কথা লিখতে অ্যালার্জি তে ভুগছেন! দেখে মনে হয় তারা আসলে জানেনও না ওই পদগুলোর মানে কী, শুধু কাগজপত্রে স্ট্যাম্প মারা আর চা খাওয়া ছাড়া।"}
{"unnormalised": "সিরিয়াসলি বলছি, পুরো সিস্টেমটার একটা পরিবর্তন দরকার। আমার মানে, আমরা কেন আরো বেশি কাজ অনলাইনে করতে পারি না? লাইসেন্স নবায়ন করার জন্য কেন আমাকে একদিনের ছুটি নিতে হবে? আর সবাই এত ধীর কেন? আমি একজনকে দেখলাম, আমার মনে হয় তিনি ছিলেন একজন 'সেকশন অফিসার', তিনি প্রায় ৫ মিনিট ধরে খুঁটিয়ে খুঁটিয়ে তার পেন্সিল ধার করছিলেন!", "normalised": "সিরিয়াসলি বলছি, পুরো সিস্টেমটার একটা পরিবর্তন দরকার। আমার মানে, কেন আমরা বেশিরভাগ কাজ অনলাইনে করতে পারি না? কেন শুধু লাইসেন্স রিনিউ করার জন্য আমাকে একদিনের ছুটি নিতে হবে? আর কেন সবাই এত ধীর গতির? আমি একজনকে দেখলাম, আমার মনে হয় সে একজন 'সেকশন অফিসার', প্রায় পাঁচ মিনিট ধরে মনোযোগ দিয়ে তার পেন্সিল ধার করছিলেন!"}
{"unnormalised": "শুধু আরটিও নয়, অন্যান্য সরকারি অফিসেও আমার একই রকম অভিজ্ঞতা হয়েছে। সবসময় কিছু 'যুগ্ম সচিব' বা 'আন্ডার সেক্রেটারি' থাকেন, যারা একটা সাধারণ প্রশ্নের উত্তর দেওয়ার জন্য খুব ব্যস্ত। আর ফর্মগুলো... ফর্মগুলো নিয়ে তো শুরুই করবেন না! সেগুলো এমন সব কঠিন শব্দ আর আইনি ভাষায় ভর্তি যে কেউ বোঝে না। প্যান কার্ডের জন্য আবেদন করতে গেলেও আপনার কার্যত আইনের ডিগ্রি দরকার!", "normalised": "এটা শুধু আর-টি-ও-র সমস্যা নয়, অন্যান্য সরকারি অফিসেও আমার একই রকম অভিজ্ঞতা হয়েছে। সবসময় কোনো না কোনো 'জয়েন্ট সেক্রেটারি' বা 'আন্ডার সেক্রেটারি' আছেন, যারা সাধারণ একটা প্রশ্নের উত্তর দেওয়ার জন্যেও খুব ব্যস্ত। আর ফর্মগুলো... ফর্মগুলোর কথা তো তুলবেনই না! জগাখিচুড়ি আর আইনি ভাষায় ভর্তি যা কেউ বোঝে না। প্যান কার্ডের জন্য আবেদন করতে গেলেও আপনার একটা আইনের ডিগ্রি লাগবে!"}
{"unnormalised": "যেমন, সেদিন আমি আমার সম্পত্তি কর সম্পর্কিত কিছু জানার চেষ্টা করছিলাম। আমাকে একজন 'কর পরিদর্শকের' (ট্যাক্স ইন্সপেক্টর) সঙ্গে কথা বলতে হয়েছিল, যিনি এমন ভাব করছিলেন যেন তিনি আমাকে বুঝিয়ে দিয়ে আমার উপর দয়া করছেন। আর অবশ্যই, তিনি \"অ্যাসেসমেন্ট ইয়ার\" (Assessment Year) এবং \"মিউনিসিপ্যাল কর্পোরেশন ডিউজ\" (Municipal Corporation Dues) এর মতো শব্দগুলো ব্যবহার করে যাচ্ছিলেন, কিন্তু সাধারণ ইংরেজিতে সেগুলোর মানে কী, তা জানানোর প্রয়োজন মনে করেননি। খুবই হতাশাজনক!", "normalised": "যেমন, সেদিন আমি আমার সম্পত্তি কর সংক্রান্ত কিছু বোঝার চেষ্টা করছিলাম। একজন 'ট্যাক্স ইন্সপেক্টর'-এর সাথে কথা বলতে হয়েছিল, যিনি এমন ভাব করছিলেন যেন তিনি বুঝিয়ে দিয়ে আমার উপর দয়া করছেন। আর অবশ্যই, তিনি \"অ্যাসেসমেন্ট ইয়ার\" এবং \"মিউনিসিপ্যাল কর্পোরেশন ডিউজ\"-এর মতো শব্দ ব্যবহার করেই যাচ্ছিলেন, কিন্তু সেগুলোর মানে সহজ ভাষায় বুঝিয়ে বলার কোনও চেষ্টাই করেননি। খুবই হতাশাজনক!"}
{"unnormalised": "তাহলে কি অবাক হওয়ার কিছু আছে যে লোকেরা হতাশ হয়ে যায় এবং কাজ হাসিল করার জন্য \"ঘুষ\" দেওয়ার চেষ্টা করে? আমি বলছি না এটা ঠিক, কিন্তু আমি অবশ্যই বুঝতে পারি কেন এটা ঘটে। পুরো সিস্টেমটাই অদক্ষতা এবং দুর্নীতিকে উৎসাহিত করে। আমাদের জরুরি ভিত্তিতে কিছু গুরুতর সংস্কার দরকার, সবকিছুকে আরও সহজ, আরও স্বচ্ছ করতে হবে, এবং দয়া করে এই প্রাচীন উপাধি এবং পদ্ধতিগুলো থেকে মুক্তি পেতে হবে! আর হয়তো এই লোকেদের জন্য কিছু কম্পিউটার এবং প্রশিক্ষণের ব্যবস্থা করতে হবে, যাতে তারা সারাদিন শুধু কাগজপত্র ঘাঁটাঘাঁটি না করে নাগরিকদের সাহায্য করতে পারে। আপনারা কী মনে করেন? আমি কি একা এমনটা মনে করি?", "normalised": "তাহলে কি অবাক হওয়ার কিছু আছে যে মানুষ হতাশ হয়ে যায় আর কাজ হাসিল করার জন্য \"ঘুষ\" দেওয়ার চেষ্টা করে? আমি বলছি না এটা ঠিক, কিন্তু আমি অবশ্যই বুঝতে পারি কেন এমনটা হয়। পুরো সিস্টেমটাই অদক্ষতা আর দুর্নীতিকে উৎসাহিত করে। আমাদের জরুরি ভিত্তিতে কিছু সংস্কার দরকার। জিনিসগুলোকে আরও সহজ, আরও স্বচ্ছ করুন, আর এই সেকেলে পদ আর নিয়মকানুনগুলো দূর করুন, দয়া করে! আর হয়তো এই লোকেদের জন্য কিছু কম্পিউটার আর প্রশিক্ষণের ব্যবস্থা করুন, যাতে তারা নাগরিকদের সাহায্য করতে পারে, সারাদিন শুধু কাগজপত্র ঘাঁটার বদলে। আপনারা কী ভাবছেন? আমি কি একা এমনটা মনে করি?"}
