{"unnormalised": "भारत मेँ पारिवारिक कानून: एकटा आधारभूत अवलोकन", "normalised": "भारतमेँ पारिवारिक कानून: एकटा आधारभूत अवलोकन"}
{"unnormalised": "भारत मेँ पारिवारिक कानून एकटा जटिल क्षेत्र अछि जे व्यक्तिगत मामला सभ जेना कि विवाह, तलाक, गोद लेनाइ, विरासत, आ बच्चाक अभिरक्षा केँ शासित करैत अछि। कानूनक अनेक अन्य क्षेत्रक विपरीत, पारिवारिक कानून देश भरि मेँ एक समान नहि अछि। बल्कि, ई मुख्य रूप सँ व्यक्तिगत कानून द्वारा शासित अछि, जे धार्मिक संबद्धता पर आधारित अछि। हिन्दू, बौद्ध, सिख, आ जैन केँ लेल, हिन्दू विवाह अधिनियम 1955, हिन्दू उत्तराधिकार अधिनियम 1956, आ हिन्दू गोद लेनाइ आ भरण-पोषण अधिनियम 1956 प्रमुख विधान अछि। मुसलमान सभ मुस्लिम व्यक्तिगत कानून द्वारा शासित छथि, जे अधिकतर असंहिताबद्ध अछि आ धार्मिक ग्रंथ आ व्याख्या पर आधारित अछि। ईसाई सभ भारतीय ईसाई विवाह अधिनियम, 1872, आ भारतीय तलाक अधिनियम, 1869 द्वारा शासित छथि। ई अंतर सभ अक्सर जटिलता आ भिन्नता केँ जन्म दैत अछि जे विभिन्न समुदाय मेँ पारिवारिक कानून मामला सभ केँ कोना संबोधित कएल जाए।", "normalised": "भारतमेँ पारिवारिक कानून एकटा जटिल क्षेत्र छी जे विवाह, तलाक, गोद लेनाइ, उत्तराधिकार आ बच्चाक अभिरक्षा जेहन व्यक्तिगत मामिलाकें शासित करैत अछि। कानूनक बहुतो अन्य क्षेत्रसँ विपरीत, पारिवारिक कानून देश भरिमेँ एक समान नहि अछि। एहि के बजाय, ई मुख्य रूपसँ व्यक्तिगत कानून द्वारा शासित होइत अछि, जे धार्मिक संबद्धता पर आधारित अछि। हिन्दू, बौद्ध, सिख आ जैन लोकनिक लेल, हिन्दू विवाह अधिनियम एक हजार नौ सय पचपन, हिन्दू उत्तराधिकार अधिनियम एक हजार नौ सय छप्पन, आ हिन्दू दत्तक आ भरण-पोषण अधिनियम एक हजार नौ सय छप्पन प्रमुख विधान छी। मुस्लिम लोकनिकें मुस्लिम व्यक्तिगत कानून द्वारा शासित कएल जाइत अछि, जे बहुत हद तक अ codify कएल नहि गेल अछि आ धार्मिक ग्रंथ आ व्याख्या पर आधारित अछि। ईसाई लोकनिकें भारतीय ईसाई विवाह अधिनियम, एक हजार आठ सय बहत्तर आ भारतीय तलाक अधिनियम, एक हजार आठ सय उनत्तर द्वारा शासित कएल जाइत अछि। ई भिन्नता अक्सर जटिलता आ भिन्नताकें जन्म दैत अछि जेना कि विभिन्न समुदायमेँ पारिवारिक कानून मामलाकें केना संबोधित कएल जाइत अछि।"}
{"unnormalised": "भारतीय पारिवारिक कानून के तहत विवाह केँ लेल विशिष्ट आवश्यकता अछि। विवाह केँ लेल कानूनी उम्र पुरुष केँ लेल 21 आ महिला केँ लेल 18 वर्ष अछि। हिन्दू विवाह अधिनियम केँ आवश्यकता अछि कि पक्षकार स्वस्थ दिमाग के होए आ पहिने सँ कोनो विवाह अस्तित्व मेँ नहि होए। विशेष विवाह अधिनियम 1954 अंतर-धार्मिक विवाह केँ होए केँ अनुमति दैत अछि, जाहि मेँ विवाह केँ निष्पादन सँ पहिने 30 दिनक नोटिस अवधि केँ आवश्यकता होएत अछि। विवाहक पंजीकरण तेजी सँ आम होइत जा रहल अछि आ राज्य-विशिष्ट पंजीकरण अधिनियम द्वारा शासित अछि। बाल विवाहक घटना, यद्यपि अवैध अछि, तइयो विशेष रूप सँ ग्रामीण इलाका मेँ घटित होइत अछि। बाल रक्षा भारत जेहन गैर सरकारी संगठन एहि प्रथा केँ खत्म करबाक दिस काज कए रहल अछि।", "normalised": "भारतीय पारिवारिक कानूनक तहत विवाहक विशिष्ट आवश्यकता अछि। विवाहक लेल कानूनी आयु पुरुष लोकनिक लेल एक्किस आ महिला लोकनिक लेल अठारह वर्ष अछि। हिन्दू विवाह अधिनियमक आवश्यकता अछि जे पक्ष सभ स्वस्थ दिमागक हो आ ओकर पूर्वमेँ कोनो मौजूदा विवाह नहि हो। विशेष विवाह अधिनियम एक हजार नौ सय चौवन अंतर-धार्मिक विवाहकें सम्पन्न होबक अनुमति दैत अछि, जाहिमेँ विधि-विधानसँ पहिने तीस दिनक नोटिस अवधि आवश्यक अछि। विवाहक पंजीकरण अधिकाधिक आम होइत जा रहल अछि आ राज्य-विशिष्ट पंजीकरण अधिनियम द्वारा शासित अछि। बाल विवाहक घटना, जखन कि अवैध अछि, तइयो होइत अछि, खासकर ग्रामीण इलाकामेँ। बालगृह भारत जेहन एन-जी-ओ सभ एहि प्रथाकें मिटाबक दिस काज कए रहल अछि।"}
{"unnormalised": "तलाक प्रक्रिया सेहो व्यक्तिगत कानून पर निर्भर करैत अछि। हिन्दू विवाह अधिनियम के तहत, आपसी सहमति (धारा 13बी) या विशिष्ट आधार जेना कि व्यभिचार, क्रूरता, त्याग, धर्म परिवर्तन, या लाइलाज मानसिक रोग (धारा 13) पर तलाक प्राप्त कएल जा सकैत अछि। मुस्लिम व्यक्तिगत कानून तलाक-ए-हसन, तलाक-ए-अहसन, आ तलाक-ए-बिद्दत (जेकरा 2017 मेँ सुप्रीम कोर्ट द्वारा असंवैधानिक घोषित कएल गेल अछि) सहित तलाकक विभिन्न रूप केँ प्रावधान करैत अछि। ईसाई सभ केँ लेल भारतीय तलाक अधिनियम समान आधारक रूपरेखा प्रस्तुत करैत अछि, अक्सर तलाक देबा सँ पहिने लंबा अलगाव अवधि केँ आवश्यकता होएत अछि। CrPC के धारा 125 के तहत भरण-पोषण, धर्म केँ बावजूद लागू होएत अछि।", "normalised": "तलाक प्रक्रिया सेहो व्यक्तिगत कानूनक आधार पर अलग-अलग होइत अछि। हिन्दू विवाह अधिनियमक तहत, तलाक आपसी सहमति (धारा तेरह बी) सँ या विशिष्ट आधार पर प्राप्त कएल जा सकैत अछि, जेना कि व्यभिचार, क्रूरता, परित्याग, धर्म परिवर्तन, या असाध्य मानसिक बीमारी (धारा तेरह)। मुस्लिम व्यक्तिगत कानून तलाक-ए-हसन, तलाक-ए-अहसन, आ तलाक-ए-बिद्दत सहित तलाकक विभिन्न रूपकें प्रदान करैत अछि (जेकरा सर्वोच्च न्यायालय द्वारा दू हजार सत्रहमेँ असंवैधानिक घोषित कएल गेल अछि)। ईसाई लोकनिक लेल भारतीय तलाक अधिनियम समान आधारकें रेखांकित करैत अछि, अक्सर तलाक देबाक लेल एकटा लम्बा अलगाव अवधि आवश्यक होइत अछि। भरण-पोषण, सी-आर-पी-सी क धारा एक सौ पचीसक तहत, धर्मक परवाह किए बिना लागू अछि।"}
{"unnormalised": "बच्चाक अभिरक्षा पारिवारिक कानूनक एकटा आओर महत्वपूर्ण पहलू अछि। सर्वोच्च विचार बच्चाक कल्याण अछि। अदालत अक्सर बच्चाक पसंद (जँ बच्चा परिपक्व उम्रक अछि), प्रत्येक माता-पिताक वित्तीय स्थिरता, आ भावनात्मक खुशहाली जे प्रत्येक माता-पिता प्रदान कए सकैत अछि, जेहन कारक पर विचार करैत अछि। आमतौर पर, माता केँ अक्सर छोट बच्चा, विशेष रूप सँ 5 वर्ष सँ नीचा केँ अभिरक्षा केँ लेल प्राथमिकता देल जाइत अछि। संरक्षकता कानून सेहो धर्म पर आधारित होएत अछि, जाहि मेँ हिन्दू अल्पसंख्यक आ संरक्षकता अधिनियम, 1956, आ संरक्षक आ वार्ड अधिनियम, 1890 प्रमुख विधान अछि।", "normalised": "बच्चाक अभिरक्षा पारिवारिक कानूनक एकटा महत्वपूर्ण पहलू छी। सर्वोच्च विचार बच्चाक कल्याण अछि। अदालत अक्सर कारक पर विचार करैत अछि जेना कि बच्चाक पसंद (जँ बच्चा परिपक्व उमरक अछि), प्रत्येक माता-पिताक वित्तीय स्थिरता, आ भावनात्मक भलाई जे प्रत्येक माता-पिता प्रदान कए सकैत अछि। आमतौर पर, माता सभकें अक्सर छोट बच्चाक अभिरक्षाक लेल प्राथमिकता देल जाइत अछि, खासकर पाँच वर्षसँ नीचाक बच्चाक लेल। संरक्षकता कानून सेहो धर्मक आधार पर अलग-अलग होइत अछि, जाहिमेँ हिन्दू अल्पसंख्यक आ संरक्षकता अधिनियम, एक हजार नौ सय छप्पन, आ संरक्षक आ वार्ड अधिनियम, एक हजार आठ सय नब्बे, प्रमुख विधान अछि।"}
{"unnormalised": "विरासत कानून सेहो भिन्न होइत अछि, विशेष रूप सँ पैतृक संपत्ति के संबंध मेँ। हिन्दू उत्तराधिकार अधिनियम 2005 संशोधन के बाद पैतृक संपत्ति मेँ बेटी सभ केँ समान अधिकार प्रदान करैत अछि। मुस्लिम व्यक्तिगत कानून विभिन्न परिवार सदस्य केँ लेल विशिष्ट हिस्सा निर्धारित करैत अछि, जाहि मेँ बेटी सभ केँ आमतौर पर बेटा सभ के आधा हिस्सा प्राप्त होएत अछि। वसीयत आ इच्छापत्र सेहो मान्यता प्राप्त अछि, जाहि सँ व्यक्ति सभ केँ अपन इच्छा अनुसार अपन संपत्ति दान करबाक अनुमति भेटैत अछि, जे किछु कानूनी सीमा आ पारिवारिक विचार के अधीन अछि। भारतीय उत्तराधिकार अधिनियम, 1925, ओहि सभ केँ लेल वसीयती उत्तराधिकार केँ शासित करैत अछि जे व्यक्तिगत कानून द्वारा कवर नहि अछि। एहि कानून सभ केँ बुझनाइ अपन संपदा केँ योजना बना रहल व्यक्ति सभ केँ लेल महत्वपूर्ण भ' सकैत अछि।", "normalised": "उत्तराधिकार कानून सेहो अलग-अलग होइत अछि, खासकर पैतृक सम्पत्ति के संबंधमेँ। हिन्दू उत्तराधिकार अधिनियम दू हजार पाँच संशोधनक बाद पैतृक सम्पत्तिमेँ बेटीकें समान अधिकार प्रदान करैत अछि। मुस्लिम व्यक्तिगत कानून विभिन्न परिवारक सदस्यक लेल विशिष्ट हिस्साकें निर्धारित करैत अछि, जाहिमेँ बेटी सभकें आमतौर पर बेटाक आधा हिस्सा भेटैत अछि। वसीयत आ वसीयतनामाकें सेहो मान्यता देल जाइत अछि, जे व्यक्ति सभकें अपन इच्छा अनुसार अपन सम्पत्तिकें देबाक अनुमति दैत अछि, जँ किछु कानूनी सीमा आ पारिवारिक विचार हो। भारतीय उत्तराधिकार अधिनियम, एक हजार नौ सय पचीस, ओहि लोकनिक लेल वसीयती उत्तराधिकारकें शासित करैत अछि जे व्यक्तिगत कानून द्वारा कवर नहि कएल जाइत अछि। ई कानूनकें समझबाक लेल व्यक्ति सभक लेल अपन एस्टेटक योजना बनाब महत्वपूर्ण भ सकैत अछि।"}
