{"unnormalised": "महान भारतीय पारिवारिक नाटक: एक कानूनी कॉमेडी (वास्तव में नहीं)", "normalised": "द ग्रेट इंडियन फैमिली ड्रामा: अ लीगल कॉमेडी (नॉट रियली)"}
{"unnormalised": "भारत में पारिवारिक कानून, दोस्तों, एक बॉलीवुड फिल्म की तरह है - ट्विस्ट, टर्न्स, मेलोड्रामा और सामयिक आइटम नंबर (आमतौर पर संपत्ति विवादों से जुड़े) से भरा हुआ। यह एक आकर्षक क्षेत्र है, जो धर्म पर आधारित व्यक्तिगत कानूनों के मिश्रण द्वारा शासित है, जिसका अर्थ है कि प्रिया के लिए जो उचित है वह फातिमा के लिए सख्ती से *अनुमत नहीं* हो सकता है। इसे कानूनी बहुविकल्पी के रूप में सोचें, लेकिन आपकी 10 वीं कक्षा की बोर्ड परीक्षाओं की तुलना में कहीं अधिक दांव पर।", "normalised": "भारत मेँ पारिवारिक कानून, दोस्तो, एकटा बॉलीवुड फिल्म जेकाँ अछि - मोड़, घुमाव, मेलोड्रामा आ कखनो-कखनो आइटम नंबर (आमतौर पर संपत्ति विवाद शामिल) सँ भरल। ई एकटा आकर्षक क्षेत्र अछि, जे धर्म पर आधारित व्यक्तिगत कानूनक मिश्रण द्वारा शासित अछि, जकर मतलब प्रिया लेल जे उचित अछि ओ फातिमा लेल सख्ती सँ अनुमत नहिँ होयत। एकरा कानूनी बहुविकल्पीय के रूप मेँ सोचू, मुदा अहाँक दसमी कक्षाक बोर्ड परीक्षा सँ बहुत बेसी दाँव पर।"}
{"unnormalised": "अब, शादी की बात करते हैं। शादी करना आसान है! बस कोई इच्छुक व्यक्ति ढूंढें, कुछ कार्ड प्रिंट करें, और अपनी आधी जीवन भर की बचत को एक शादी के रिसेप्शन पर उड़ा दें। लेकिन खुद को अलग करना? वहीं से असली मजा शुरू होता है। भारत में तलाक, विशेष रूप से विवादित तलाक, आपके स्थानीय नगर निगम द्वारा एक गड्ढे को ठीक करने की प्रतीक्षा करने से भी लंबी प्रक्रिया हो सकती है। हम वर्षों की बात कर रहे हैं। और संभावित रूप से, यदि आप दुर्भाग्यशाली हैं और कड़ी मेहनत करते हैं, तो आप अपने वकील को शादी पर खर्च करने से भी अधिक भुगतान कर सकते हैं! (20 लाख रुपये आसानी से!)", "normalised": "आब, आओ हम विवाहक बात करी। विवाह करनाई आसान अछि! बस कोनो इच्छुक खोजू, किछु कार्ड छापू, आ विवाह रिसेप्शन पर अपन आधा जीवन बचत उड़ा दिअ। मुदा अपन आप केँ अलग करनाई? ओहि ठाम सँ असली मजा शुरू होयत। भारत मेँ तलाक, खासकर विवादित तलाक, स्थानीय नगर निगम द्वारा गड्ढा ठीक करबाक लेल प्रतीक्षा करबा सँ लंबा प्रक्रिया भ सकैत अछि। हम वर्षोंक बात क’ रहल छी। आ संभावित रूप सँ, यदि अहाँ दुर्भाग्यशाली छी आ जोर सँ लड़ैत छी, तँ अहाँ अपन वकील केँ ओहि सँ बेसी भुगतान करबाक अंत क’ सकैत छी जे अहाँ विवाह मेँ शुरू मेँ खर्च केलौं! (रूपया बीस लाख आसानी सँ!)"}
{"unnormalised": "और फिर भरण-पोषण का मामला है। कल्पना कीजिए: आपने अंततः वैवाहिक बंधनों से मुक्ति पा ली है, केवल अपने पूर्व-जीवनसाथी को हर महीने इतना पैसा देते हुए पाया है कि एक छोटा यूरोपीय अवकाश निधि हो सके। CrPC की धारा 125 एक वास्तविक चीज है, और इसकी अक्सर सबसे रचनात्मक तरीकों से व्याख्या की जाती है। \"आपके सम्मान, उन्होंने मुझसे चाँद और तारों का वादा किया! अब मैं उनकी कंसल्टिंग फर्म, एबीसी कंसल्टेंट्स प्राइवेट लिमिटेड से उनकी आय का 10% के बराबर मासिक गुजारा भत्ता की मांग करती हूं।\" इसके खिलाफ तर्क देने के लिए शुभकामनाएँ!", "normalised": "आ फेर रखरखावक मामला अछि। कल्पना करू: अहाँ अंततः वैवाहिक बंधन सँ मुक्त भ’ गेल छी, सिर्फ अपन पूर्व-पति/पत्नी केँ प्रत्येक महीना एतेक धन देबाक लेल जे एकटा छोट यूरोपीय अवकाश केँ निधि देबाक लेल काफी हो। सी-आर-पी-सी क धारा एक सौ पचीस एकटा वास्तविक चीज अछि, आ एकर व्याख्या अक्सर सबसँ रचनात्मक तरीका सँ कैल जाइत अछि। \"हे माननीय, ओ हमरा चाँद आ ताराक वादा केलनि! आब हम हुनकर परामर्श फर्म, ए-बी-सी कंसल्टेंट्स पी-वी-टी. एल-टी-डी. सँ हुनकर आयक दस प्रतिशतक बराबर मासिक गुजारा भत्ताक मांग करैत छी।\" ओकर विरुद्ध तर्क करबाक लेल शुभकामना!"}
{"unnormalised": "बच्चे की कस्टडी? ओह, यह पूरी तरह से एक और कैन ऑफ वर्म्स है। दो माता-पिता की तस्वीर, प्रत्येक को विश्वास है कि वे एक में लुढ़के मदर टेरेसा और सुपरडैड के पुनर्जन्म हैं। अदालत को रेफरी की भूमिका निभानी होती है, यह तय करना होता है कि छोटे रोहन या आयशा के भविष्य को कौन आकार देगा। यह भावनात्मक शतरंज का एक उच्च-दांव वाला खेल है, जहां प्यादे वास्तविक बच्चे हैं। यह भी ध्यान रखना महत्वपूर्ण है कि बाल हिरासत याचिकाएं अदालत के आधार पर हल होने में कहीं भी 2-5 साल लग सकती हैं। बांद्रा, मुंबई में फैमिली कोर्ट, उदाहरण के लिए, एक विशाल बैकलॉग है।", "normalised": "बच्चाक हिरासत? ओह, ओहो एकटा अलग तरहक कीड़ा अछि। दू गोटे माता-पिताक चित्र बनाउ, दुनू आश्वस्त छथि जे ओ माँ टेरेसा आ सुपरडैड क पुनर्जन्म छथि जे एक मेँ रोल भ’ गेल छथि। कोर्ट केँ रेफरीक भूमिका निभाबय पड़ैत अछि, ई फैसला करैत अछि जे छोट रोहन या आयशा क भविष्य केकरा आकार देबाक लेल भेटत। ई भावनात्मक शतरंजक एकटा उच्च-दांव वाला खेल जेकाँ अछि, जहि ठाम प्यादा वास्तविक बच्चा होइत अछि। ईहो ध्यान रखबा योग्य अछि जे बच्चाक हिरासत याचिका क समाधान मेँ दू सँ पाँच वर्ष धरि कतहुँ सेहो लागि सकैत अछि ई निर्भर करैत अछि जे अहाँ कोन कोर्ट मेँ पहुँचैत छी। बांद्रा, मुंबई मेँ परिवार न्यायालय मेँ, उदाहरण लेल, एकटा पैघ बैकलॉग अछि।"}
{"unnormalised": "और मुझे संपत्ति विवादों पर भी शुरू न करें। संयुक्त परिवार संपत्ति आपकी दादी की शादी की साड़ी से भी पुरानी अवधारणा है। अपने परदादा-परदादा के स्वामित्व का पता लगाना, जो जमींदार हो सकते हैं? आपको एक अच्छे वकील, एक टाइम मशीन और बहुत धैर्य की आवश्यकता होगी। अदालत में अपना पसंदीदा ओटीटी सीरीज़ देखने से अधिक समय बिताने के लिए तैयार रहें। (इसके अलावा, अपने पैतृक घर को 27 अन्य रिश्तेदारों के साथ साझा करने के लिए तैयार रहें, जिसमें वह चाचा भी शामिल हैं जो हमेशा टॉयलेट फ्लश करना भूल जाते हैं।)", "normalised": "आ हमरा संपत्ति विवाद पर शुरू सेहो मत करू। संयुक्त परिवारक संपत्ति अहाँक दादी क विवाहक साड़ी सँ पुरान अवधारणा अछि। अहाँक परदादा जे एकटा जमींदार रहल होइत संभव अछि हुनकर स्वामित्व केँ वापस ट्रेस करब? अहाँ केँ एकटा नीक वकील, एकटा टाइम मशीन, आ बहुत धैर्यक आवश्यकता होयत। अपन पसंदीदा ओ-टी-टी श्रृंखला कें द्वि घातुमान देखै सँ बेसी समय कोर्ट मेँ बिताबय कें लेल तैयार रहू। (साथे, अपन पैतृक घर कें सत्ताइस अन्य रिश्तेदार कें साथ शेयर करबा कें लेल सेहो तैयार रहू, जहि मेँ ओ चाचा सेहो शामिल छथि जे हमेशा शौचालय कें फ्लश करबा कें लेल भूल जाइत छथि।)"}
{"unnormalised": "घरेलू हिंसा अधिनियम? एक गलत जीवनसाथी के हाथों में एक शक्तिशाली उपकरण, लेकिन कभी-कभी असंतुष्ट पूर्वजों के शस्त्रागार में एक हथियार के रूप में भी उपयोग किया जाता है। दिवाली पर चांदनी चौक में पार्किंग स्थल खोजने की तुलना में दुर्व्यवहार साबित करना अक्सर कठिन होता है। आपको गवाहों की गवाही, चिकित्सा रिपोर्ट और संभवतः दैवीय हस्तक्षेप की आवश्यकता हो सकती है।", "normalised": "घरेलू हिंसा अधिनियम? एकटा गलत पति/पत्नी कें हाथ मेँ एकटा शक्तिशाली उपकरण, मुदा कखनो-कखनो असंतुष्ट पूर्वज कें शस्त्रागार मेँ एकटा हथियार कें रूप मेँ उपयोग कैल जाइत अछि। दुरुपयोग कें साबित करनाई अक्सर दिवाली पर चांदनी चौक मेँ पार्किंग स्पॉट खोजबा सँ कठिन होइत अछि। अहाँ कें गवाह गवाही, मेडिकल रिपोर्ट, आ संभवतः दिव्य हस्तक्षेप कें आवश्यकता भ सकैत अछि।"}
{"unnormalised": "तो, यह आपके पास है - भारत में पारिवारिक कानून के सुखों और दुखों का एक बवंडर दौरा। याद रखें, यह सिर्फ एक हास्यपूर्ण अवलोकन है। यदि आप वास्तव में खुद को कानूनी लड़ाई में उलझा हुआ पाते हैं, तो एक योग्य वकील से परामर्श करें। और शायद थेरेपी पर विचार करें। आपको शायद इसकी आवश्यकता होगी। और अंत में, हमेशा याद रखें कि अधिकांश वकीलों के कार्यालय जिला न्यायालयों (तीस हजारी न्यायालय परिसर, दिल्ली - 110054) के पास हैं।", "normalised": "तँ, ओहि ठाम अहाँक पास ई अछि - भारत मेँ पारिवारिक कानूनक आनंद आ दुःखक एकटा बवंडर यात्रा। याद राखू, ई केवल एकटा हास्यपूर्ण अवलोकन अछि। यदि अहाँ वास्तव मेँ अपन आप केँ एकटा कानूनी लड़ाई मेँ फँसल पबैत छी, तँ एकटा योग्य वकील सँ परामर्श करू। आ शायद थेरेपी पर विचार करू। अहाँ कें शायद एकर आवश्यकता होयत। आ अंत मेँ, हमेशा याद राखू जे अधिकांश वकील कें कार्यालय जिला न्यायालय कें निकट होइत छै (तीस हजारी कोर्ट कॉम्प्लेक्स, दिल्ली - एक लाख दस हजार चौवन)"}
