{"unnormalised": "**भारत मेँ पारिवारिक कानूनक जटिलता सभक नेविगेट करब**", "normalised": "**भारत मे पारिवारिक कानून के जटिलता सँ निपटनाइ**"}
{"unnormalised": "भारत मेँ पारिवारिक कानून व्यक्तिगत मामलासभ जेना विवाह, तलाक, गोद लेनाइ, उत्तराधिकार आ अभिभावकत्व केँ शासित करैत अछि। ई एक जटिल क्षेत्र अछि, जे धार्मिक रीति-रिवाज आ सामाजिक मानदंडसभ सँ गहराई सँ जुड़ल अछि। एहि ब्लॉग पोस्टक उद्देश्य भारतीय पारिवारिक कानूनक किछु प्रमुख पहलू सभक संक्षिप्त अवलोकन प्रदान करब अछि, विशेष रूप सँ हिन्दू कानून, मुस्लिम कानून, आ सब नागरिक पर लागू होए वाला धर्मनिरपेक्ष कानून सँ संबंधित। एहि कानून सभक समझ व्यक्तिगत विवादसभ मेँ नेविगेट करय आ कानूनी सहारा खोजय वाला व्यक्ति सभक लेल महत्वपूर्ण अछि।", "normalised": "भारत मे पारिवारिक कानून विवाह, तलाक, गोद लेनाइ, उत्तराधिकार, आ अभिभावकत्व जकाँ व्यक्तिगत मामला सभ के शासित करैत अछि। ई एकटा जटिल क्षेत्र अछि, जे धार्मिक रिवाज आ सामाजिक मानदंड सँ गहराई सँ जुड़ल अछि। एहि ब्लॉग पोस्ट के उद्देश्य भारतीय पारिवारिक कानून के कुछ प्रमुख पहलू सभ के संक्षिप्त अवलोकन प्रदान करनाइ अछि, खासकर हिंदू कानून, मुस्लिम कानून, आ सभ नागरिक पर लागू होब वाला धर्मनिरपेक्ष कानून सँ संबंधित। एहि कानून सभ के बुझनाइ व्यक्तिगत विवाद सभ सँ निपटनाइ आ कानूनी सहारा के लेल महत्वपूर्ण अछि।"}
{"unnormalised": "हिन्दू कानून, मुख्य रूप सँ हिन्दू विवाह अधिनियम, 1955 मेँ संहिताबद्ध, हिन्दू, बौद्ध, जैन आ सिखसभ मेँ विवाह आ तलाक केँ शासित करैत अछि। धारा 13 तलाकक आधारक रूपरेखा दैत अछि, जाहिमे व्यभिचार, क्रूरता, परित्याग, धर्म परिवर्तन, आ लाइलाज मानसिक दुर्बलता शामिल अछि। हिन्दू उत्तराधिकार अधिनियम, 1956, मेँ 2005 मेँ संशोधन कयल गेल, पैतृक संपत्ति मेँ बेटिसभ केँ समान उत्तराधिकार अधिकार दैत अछि। गोद लेब हिन्दू गोद लेनाइ आ भरण-पोषण अधिनियम, 1956 द्वारा शासित अछि।", "normalised": "हिंदू कानून, मुख्य रूप सँ हिंदू विवाह अधिनियम, एक हजार नौ सौ पचपन मे संहिताबद्ध, हिंदू, बौद्ध, जैन, आ सिख के बीच विवाह आ तलाक के शासित करैत अछि। धारा तेरह तलाक के आधार के रूपरेखा दैत अछि, जहिमे व्यभिचार, क्रूरता, परित्याग, धर्मांतरण, आ मन के लाइलाज खराबी शामिल अछि। हिंदू उत्तराधिकार अधिनियम, एक हजार नौ सौ छप्पन, जेकरा दू हजार पाँच मे संशोधित कएल गेल, बेटियो सभ के पैतृक संपत्ति मे समान उत्तराधिकार अधिकार प्रदान करैत अछि। गोद लेनाइ हिंदू गोद लेनाइ आ रखरखाव अधिनियम, एक हजार नौ सौ छप्पन द्वारा शासित अछि।"}
{"unnormalised": "भारत मेँ मुस्लिम कानून काफी हद तक असंहिताबद्ध अछि आ शरिया पर आधारित अछि। विवाह एक अनुबंध मानल जाइत अछि, आ तलाक तलाक (पति द्वारा अस्वीकृति) या खुल्ला (पत्नीक कहने पर तलाक) के माध्यम सँ भ सकैत अछि। मुस्लिम महिला (तलाक पर अधिकारक सुरक्षा) अधिनियम, 1986 तलाकशुदा मुस्लिम महिलासभक लेल भरण-पोषण अधिकारक संबोधित करैत अछि। उत्तराधिकार कुरान मेँ निर्धारित अलग-अलग परिवारक सदस्यक लेल शेयरक संबंध मेँ विशिष्ट नियमसभ द्वारा शासित अछि।", "normalised": "भारत मे मुस्लिम कानून बड़का पैमाना पर असंहिताबद्ध अछि आ शरिया पर आधारित अछि। विवाह के एकटा अनुबंध मानल जाइत अछि, आ तलाक तलाक (पति द्वारा अस्वीकृति) या खुला (पत्नी के कहने पर तलाक) के माध्यम सँ भ सकैत अछि। मुस्लिम महिला (तलाक पर अधिकार के संरक्षण) अधिनियम, एक हजार नौ सौ छियासी, तलाकशुदा मुस्लिम महिला के लेल रखरखाव अधिकार के संबोधित करैत अछि। उत्तराधिकार कुरान मे निर्धारित अलग-अलग परिवार के सदस्य सभ के लेल शेयर के संबंध मे विशिष्ट नियम द्वारा शासित अछि।"}
{"unnormalised": "विशेष विवाह अधिनियम, 1954, एक धर्मनिरपेक्ष कानून अछि जे अंतर-धार्मिक विवाहक अनुमति दैत अछि आ धर्मक परवाह किए बिना विवाह आ तलाकक लेल एक समान कानूनी ढाँचा प्रदान करैत अछि। अधिनियमक धारा 27 तलाकक आधारक विस्तृत जानकारी दैत अछि, जे हिन्दू विवाह अधिनियमक तहत होए वालासभ केँ समान अछि मुदा एहिमे 7 साल तक गायब रहब (या 7 वर्ष) जेहन शर्त शामिल भ सकैत अछि जखन कि कोनो जानकारी नहि अछि।", "normalised": "विशेष विवाह अधिनियम, एक हजार नौ सौ चौवन, एकटा धर्मनिरपेक्ष कानून अछि जे अंतर-धार्मिक विवाह के अनुमति दैत अछि आ विवाह आ तलाक के लेल एकटा समान कानूनी ढांचा प्रदान करैत अछि, भले ही धर्म कुछो हो। अधिनियम के धारा सत्ताईस तलाक के आधार के विवरण दैत अछि, जे हिंदू विवाह अधिनियम के तहत ओहि के समान अछि, मुदा एहि मे सात साल धरि अनुपस्थिति (या सात साल) जकाँ शर्त सेहो शामिल भ सकैत अछि, जाहि मे ज्ञात ठिकाना नहिं अछि।"}
{"unnormalised": "भारत मेँ गोद लेनाइ केँ किशोर न्याय (बच्चाक देखभाल आ संरक्षण) अधिनियम, 2015 द्वारा भी शासित कयल जाइत अछि, जे धर्मनिरपेक्ष अछि आ सब नागरिक पर लागू होएत अछि। ई अधिनियम बच्चाक सर्वोत्तम हित केँ प्राथमिकता दैत अछि आ मान्यता प्राप्त एजेंसीसभ के माध्यम सँ कानूनी गोद लेबाक लेल प्रक्रिया स्थापित करैत अछि। CARA (सेंट्रल एडॉप्शन रिसोर्स अथॉरिटी) अंतर-देशीय गोद लेबाक नियमन मेँ महत्वपूर्ण भूमिका निभावैत अछि।", "normalised": "भारत मे गोद लेनाइ के मामला के देखरेख बाल न्याय (बच्चा के देखभाल आ संरक्षण) अधिनियम, दू हजार पंद्रह द्वारा सेहो कएल जाइत अछि, जे धर्मनिरपेक्ष अछि आ सभ नागरिक पर लागू होइत अछि। ई अधिनियम बच्चा के सर्वोत्तम हित के प्राथमिकता दैत अछि आ मान्यता प्राप्त एजेंसी के माध्यम सँ कानूनी गोद लेनाइ के लेल प्रक्रिया स्थापित करैत अछि। सी-ए-आर-ए (केंद्रीय दत्तक ग्रहण संसाधन प्राधिकरण) अंतर-देशीय गोद लेनाइ के विनियमन मे महत्वपूर्ण भूमिका निभबैत अछि।"}
{"unnormalised": "भरण-पोषण पारिवारिक कानूनक एक महत्वपूर्ण पहलू अछि, जे अलगाव या तलाक के बाद पति-पत्नी आ बच्चा सभक लेल वित्तीय सहायता सुनिश्चित करैत अछि। आपराधिक प्रक्रिया संहिता (CrPC) क धारा 125 के तहत, कोनो व्यक्ति अपन जीवनसाथी सँ भरण-पोषणक दावा क सकैत अछि यदि ओ अपन भरण-पोषण करय मेँ असमर्थ अछि। हिन्दू कानून हिन्दू विवाह अधिनियम आ हिन्दू गोद लेनाइ आ भरण-पोषण अधिनियम के तहत भरण-पोषणक प्रावधान सेहो करैत अछि।", "normalised": "रखरखाव पारिवारिक कानून के एकटा महत्वपूर्ण पहलू अछि, जे अलग होब या तलाक के बाद पति-पत्नी आ बच्चा सभ के लेल वित्तीय सहायता सुनिश्चित करैत अछि। दंड प्रक्रिया संहिता (सी-आर-पी-सी) के धारा एक सौ पचीस के तहत, कोनो व्यक्ति अपन पति या पत्नी सँ रखरखाव के दावा क' सकैत अछि यदि ओ अपन रखरखाव करे मे असमर्थ छथि। हिंदू कानून हिंदू विवाह अधिनियम आ हिंदू दत्तक ग्रहण आ रखरखाव अधिनियम के तहत रखरखाव के सेहो प्रावधान करैत अछि।"}
{"unnormalised": "अभिभावकत्व कानून बच्चा सभक संबंध मेँ माता-पिताक अधिकार आ जिम्मेदारी निर्धारित करैत अछि। हिन्दू अल्पसंख्यक आ अभिभावकत्व अधिनियम, 1956 पिता केँ नाबालिग बच्चाक प्राकृतिक अभिभावक के रूप मेँ नामित करैत अछि, मुदा 5 वर्ष सँ कम उमर के बच्चाक हिरासत माँ के पास होएत अछि। अभिभावक आ वार्ड अधिनियम, 1890, सब नागरिक पर लागू होएत अछि आ अदालत द्वारा अभिभावकक नियुक्ति केँ शासित करैत अछि।", "normalised": "अभिभावकत्व कानून माता-पिता के अपन बच्चा के संबंध मे अधिकार आ जिम्मेदारी निर्धारित करैत अछि। हिंदू अल्पसंख्यक आ अभिभावकत्व अधिनियम, एक हजार नौ सौ छप्पन, पिता के नाबालिग बच्चा के प्राकृतिक अभिभावक के रूप मे नामित करैत अछि, मुदा माता के पाँच साल सँ कम उम्र के बच्चा के हिरासत होइत अछि। अभिभावक आ वार्ड अधिनियम, एक हजार आठ सौ नब्बे, सभ नागरिक पर लागू होइत अछि आ अदालत द्वारा अभिभावक के नियुक्ति के शासित करैत अछि।"}
{"unnormalised": "हाल के वर्षसभ मेँ लैंगिक समानता केँ बढ़ावा देबय आ पारिवारिक कानून मेँ महिलाक अधिकारक रक्षा करय के उद्देश्य सँ महत्वपूर्ण कानूनी सुधार देखल गेल अछि। 2017 मेँ सुप्रीम कोर्ट द्वारा तीन तलाक फैसला तत्काल तीन तलाक केँ अपराध घोषित कयलक, जाहि सँ मुस्लिम महिलासभ केँ अधिक सुरक्षा भेटल। हिन्दू उत्तराधिकार अधिनियम मेँ संशोधन सँ महिलाक उत्तराधिकार अधिकार मजबूत भेल अछि।", "normalised": "हाल के वर्ष सभ मे पारिवारिक कानून मे लैंगिक समानता के बढ़ावा देबा आ महिला के अधिकार के रक्षा के उद्देश्य सँ महत्वपूर्ण कानूनी सुधार देखल गेल अछि। दू हजार सत्रह मे सुप्रीम कोर्ट द्वारा तीन तलाक फैसला तत्काल तीन तलाक के अपराधी बना देलक, जाहि सँ मुस्लिम महिला के अधिक सुरक्षा भेटल। हिंदू उत्तराधिकार अधिनियम मे संशोधन सँ महिला के उत्तराधिकार अधिकार मजबूत भेल अछि।"}
{"unnormalised": "पारिवारिक कानून मामलासभ सँ निपटय के समय कानूनी सलाह लेनाइ सर्वोपरि अछि। एक अनुभवी वकील लागू कानून पर मार्गदर्शन प्रदान क सकैत अछि, याचिका दायर करय मेँ मदद क सकैत अछि, आ अदालत मेँ अहाँक हितक प्रतिनिधित्व क सकैत अछि। पारिवारिक कानून मेँ विशेषज्ञता प्राप्त वकील सँ परामर्श करय मेँ हुनकर विशेषज्ञता आ स्थान के आधार पर 2000 सँ 10000 रुपए तक खर्च आबि सकैत अछि।", "normalised": "पारिवारिक कानून के मामला सभ सँ निपटैत काल कानूनी सलाह लेनाइ सर्वोपरि अछि। एकटा अनुभवी वकील लागू होब वाला कानून पर मार्गदर्शन प्रदान क' सकैत छथि, याचिका दायर करे मे मदद क' सकैत छथि, आ अदालत मे अहाँ के हित के प्रतिनिधित्व क' सकैत छथि। पारिवारिक कानून मे विशेषज्ञता वाला वकील सँ परामर्श मे हुनकर विशेषज्ञता आ स्थान के आधार पर दू हजार सँ दस हजार रुपया तक लागत आबि सकैत अछि।"}
{"unnormalised": "निष्कर्ष मेँ, भारत मेँ पारिवारिक कानून मेँ नेविगेट करय के लेल प्रासंगिक कानूनी प्रावधान आ धार्मिक रीति-रिवाजक पूरा जानकारी आवश्यक अछि। अपन अधिकारक रक्षा करय आ विवादक निष्पक्ष समाधान सुनिश्चित करय के लेल पेशेवर कानूनी सलाह लेनाइ आवश्यक अछि। धारा 498A IPC के सूक्ष्मता सँ बच्चाक हिरासत युद्धक जटिलता केँ समझय तक, सूचित कार्रवाई भारतीय पारिवारिक कानून परिदृश्य केँ सफलतापूर्वक पैंतरेबाजी करय के लेल महत्वपूर्ण अछि।", "normalised": "अंत मे, भारत मे पारिवारिक कानून सँ निपटैत काल प्रासंगिक कानूनी प्रावधान आ धार्मिक रिवाज के गहन समझ के आवश्यकता होइत अछि। अपन अधिकार के रक्षा करे आ विवाद के उचित समाधान सुनिश्चित करे लेल पेशेवर कानूनी सलाह लेनाइ आवश्यक अछि। धारा चार सौ अठानबे ए आई-पी-सी के बारीकी सँ बच्चा के हिरासत लड़ाई के जटिलता के बुझनाइ धरि, सूचित कार्रवाई भारतीय पारिवारिक कानून के परिदृश्य के सफलतापूर्वक चालान करे के कुंजी अछि।"}
