{"unnormalised": "**भारत मेँ पारिवारिक कानून के समझ: एक प्राइमर**", "normalised": "**भारत मे पारिवारिक कानून: एक प्राइमर**"}
{"unnormalised": "भारत मेँ पारिवारिक कानून, न्यायशास्त्र के एक जटिल आउर बहुआयामी क्षेत्र, परिवार के भीतर कानूनी संबंध आउर अधिकार के नियंत्रित करे छै। इ विवाह, तलाक, बच्चा के अभिरक्षा, गोद लेना, विरासत, आउर भरण-पोषण जइसन मामला सभ के शामिल करे छै। भारत के विविध धार्मिक परिदृश्य के कारण, पारिवारिक कानून बड़ पैमाना पर धार्मिक संबद्धता के आधार पर संहिताबद्ध छै, जेकरा परिणामस्वरूप हिंदू, मुस्लिम, ईसाई, पारसी, आउर अन्य लोग के लेल अलग-अलग कानूनी ढांचा बनै छै। इ ब्लॉग पोस्ट के उद्देश्य भारतीय संदर्भ के भीतर पारिवारिक कानून के प्रमुख पहलू के बारे मेँ एक बुनियादी समझ प्रदान करनाय छै।", "normalised": "भारत मे पारिवारिक कानून, न्यायशास्त्र क एक जटिल आ बहुआयामी क्षेत्र, परिवारक भीतर कानूनी संबंध आ अधिकार कें शासित करैत अछि. एहि मे विवाह, तलाक, बच्चाक हिरासत, गोद लेना, विरासत, आ भरण-पोषण जहिना मामला शामिल अछि. भारतक विविध धार्मिक परिदृश्यक कारण, पारिवारिक कानून मुख्य रूप सँ धार्मिक संबद्धताक आधार पर संहिताबद्ध अछि, जकर परिणामस्वरूप हिन्दू, मुस्लिम, ईसाई, पारसी, आ अन्यक लेल अलग-अलग कानूनी ढाँचा अछि. एहि ब्लॉग पोस्टक उद्देश्य भारतीय संदर्भ मे पारिवारिक कानूनक प्रमुख पहलू कें आधारभूत समझ प्रदान करनाइ अछि."}
{"unnormalised": "हिंदू विवाह अधिनियम, 1955, हिंदू, बौद्ध, जैन, आउर सिख के बीच विवाह आउर तलाक के नियंत्रित करे छै। अधिनियम के धारा 13 के तहत, व्यभिचार, क्रूरता, परित्याग, धर्म परिवर्तन, आउर मानसिक अस्थिरता सहित विभिन्न आधार पर तलाक के मांग कयल जा सकै छै। इ अधिनियम धारा 13B के तहत आपसी सहमति से तलाक के भी अनुमति दे छै, बशर्ते कि कुछ शर्त पूरा कयल जाय। ध्यान देब वाली बात धारा 24 आउर धारा 25 के तहत भरण-पोषण के प्रावधान छै, जहाँ कोनो एक पति/पत्नी दोसर से वित्तीय सहायता के दावा कयर सकै छै अगर ओ अपना के कायम रखे मेँ असमर्थ छै।", "normalised": "हिन्दू विवाह अधिनियम, एक हजार नौ सौ पचपन, हिन्दू, बौद्ध, जैन, आ सिखक बीच विवाह आ तलाक कें शासित करैत अछि. अधिनियमक धारा तेरहक तहत, व्यभिचार, क्रूरता, परित्याग, धर्म परिवर्तन, आ मनक अस्थिरता सहित विभिन्न आधार पर तलाक लेल जा सकैत अछि. अधिनियम धारा तेरह बीक तहत आपसी सहमति सँ तलाकक अनुमति सेहो दैत अछि, यदि किछु शर्त पूरा होइत अछि तखन. धारा चौबीस आ धारा पचीसक तहत भरण-पोषणक प्रावधान कें ध्यान मे रखबाक लेल महत्वपूर्ण अछि, जतय दुनू मे सँ कोनो एक पति/पत्नी दोसर सँ वित्तीय सहायताक दावा क' सकैत छथिन्ह यदि ओ अपन भरण-पोषण करबा मे असमर्थ छथि तखन."}
{"unnormalised": "मुस्लिम पर्सनल लॉ, बड़ पैमाने पर असंहिताबद्ध, शरिया कानून पर आधारित छै। विवाह के विघटन, जेकरा 'तलाक' के नाम से जानल जाइ छै, कई रूप मेँ हो सकै छै। मुस्लिम महिला 'खुला' (आपसी सहमति से) या 'फस्ख' (न्यायिक डिक्री) के माध्यम से भी तलाक के मांग कयर सकै छै। मुस्लिम महिला (तलाक पर अधिकार के संरक्षण) अधिनियम, 1986, तलाकशुदा मुस्लिम महिला के भरण-पोषण के प्रावधान करे छै, जे तलाक के बाद ओकर वित्तीय सुरक्षा के बारे मेँ पिछला चिंता के दूर करे छै। अभिरक्षा आउर अभिभावकत्व से संबंधित मुद्दा आमतौर पर अभिभावक आउर वार्ड अधिनियम, 1890 द्वारा शासित होइ छै, जेकरा मेँ बच्चा के कल्याण के ध्यान रखल जाइ छै।", "normalised": "मुस्लिम पर्सनल लॉ, जे अधिकतर असंहिताबद्ध अछि, शरिया कानून पर आधारित अछि. विवाहक विघटन, जे 'तलाक'क रूप मे जानल जाइत अछि, कई रूप मे भ' सकैत अछि. मुस्लिम महिला 'खुला' (आपसी सहमति सँ) या 'फस्ख' (न्यायिक डिक्री)क माध्यम सँ सेहो तलाक लेबाक लेल अर्जी द' सकैत छथि. मुस्लिम महिला (तलाक पर अधिकारक संरक्षण) अधिनियम, एक हजार नौ सौ छियासी, तलाकशुदा मुस्लिम महिलाक भरण-पोषणक व्यवस्था करैत अछि, जे तलाकक बाद हुनकर वित्तीय सुरक्षाक संबंध मे पूर्ववर्ती चिंता कें दूर करैत अछि. हिरासत आ अभिभावकत्व सँ संबंधित मुद्दा सामान्य तौर पर अभिभावक आ वार्ड अधिनियम, एक हजार आठ सौ नब्बे द्वारा शासित होइत अछि, जाहि मे बच्चाक कल्याण कें ध्यान मे राखल जाइत अछि."}
{"unnormalised": "भारतीय ईसाई विवाह अधिनियम, 1872, आउर तलाक अधिनियम, 1869, ईसाई के बीच विवाह आउर तलाक के नियंत्रित करे छै। तलाक के आधार मेँ व्यभिचार, धर्म परिवर्तन, परित्याग, आउर क्रूरता शामिल छै। पारसी विवाह आउर तलाक अधिनियम, 1936, पारसी के लेल एहि तरह के मामला के संबोधित करे छै। इ अधिनियम मेँ गुजारा भत्ता आउर भरण-पोषण के प्रावधान भी शामिल छै, जे आश्रित पति/पत्नी के लेल वित्तीय सहायता सुनिश्चित करे छै।", "normalised": "भारतीय ईसाई विवाह अधिनियम, एक हजार आठ सौ बहत्तर, आ तलाक अधिनियम, एक हजार आठ सौ उनसत्तर, ईसाईक बीच विवाह आ तलाक कें शासित करैत अछि. तलाकक आधार मे व्यभिचार, धर्म परिवर्तन, परित्याग, आ क्रूरता शामिल अछि. पारसी विवाह आ तलाक अधिनियम, एक हजार नौ सौ छत्तीस, पारसीक लेल एहि तरहक मामला कें संबोधित करैत अछि. एहि अधिनियम मे गुजारा भत्ता आ भरण-पोषणक प्रावधान सेहो शामिल अछि, जे आश्रित पति/पत्नीक लेल वित्तीय सहायता सुनिश्चित करैत अछि."}
{"unnormalised": "पारिवारिक कानून विवाद मेँ बच्चा के अभिरक्षा एक सर्वोपरि चिंता छै। अदालत के प्राथमिक ध्यान बच्चा के कल्याण छै। विचार कयल जाय वाला कारक मेँ बच्चा के इच्छा (अगर बच्चा एक निश्चित उम्र के छै), प्रत्येक माता-पिता के वित्तीय स्थिरता, आउर भावनात्मक कल्याण शामिल छै जे बच्चा प्रत्येक माता-पिता के साथ अनुभव करतै। अभिभावकत्व याचिका अक्सर अभिभावक आउर वार्ड अधिनियम, 1890 के तहत दायर कयल जाइ छै। \"एबीसी बनाम राज्य (एनसीटी ऑफ दिल्ली)\" जइसन मामला मेँ बच्चा के सर्वोत्तम हित पर अदालत के जोर के उजागर कयल गेल छै, भले ही ओ अविवाहित माता-पिता शामिल जटिल स्थिति होए।", "normalised": "पारिवारिक कानून विवाद मे बच्चाक हिरासत एकटा सर्वोपरि चिंता अछि. अदालतक प्राथमिक ध्यान बच्चाक कल्याण पर होइत अछि. बच्चाक इच्छा (यदि बच्चा एक निश्चित उमर कें छथि), प्रत्येक माता-पिताक वित्तीय स्थिरता, आ भावनात्मक भलाई जे बच्चा प्रत्येक माता-पिताक साथ अनुभव करत, सहित कारक कें ध्यान मे राखल जाइत अछि. अभिभावकत्व याचिका अक्सर अभिभावक आ वार्ड अधिनियम, एक हजार आठ सौ नब्बेक तहत दायर कैल जाइत अछि. \"ए-बी-सी बनाम राज्य (एन-सी-टी दिल्ली)\" जहिना मामला अविवाहित माता-पिता शामिल जटिल परिस्थिति मे सेहो अदालतक बच्चाक सर्वोत्तम हित पर जोर कें उजागर करैत अछि."}
{"unnormalised": "गोद लेना एक आउर महत्वपूर्ण क्षेत्र छै। हिंदू दत्तक ग्रहण आउर भरण-पोषण अधिनियम, 1956, हिंदू के बच्चा के गोद लेवे के अनुमति दे छै। अन्य धर्म के व्यक्ति के लेल, किशोर न्याय (बच्चा के देखभाल आउर संरक्षण) अधिनियम, 2015, गोद लेवे के प्रक्रिया के नियंत्रित करे छै। केंद्रीय दत्तक ग्रहण संसाधन प्राधिकरण (कारा) अंतर्राष्ट्रीय मानक के अनुपालन सुनिश्चित करत हुए अंतर-देशीय दत्तक ग्रहण के नियंत्रित करे छै। ध्यान देब महत्वपूर्ण छै कि संभावित दत्तक माता-पिता के लेल कारा के साथ पंजीकरण अनिवार्य छै।", "normalised": "गोद लेना एकटा आओर महत्वपूर्ण क्षेत्र अछि. हिंदू गोद लेना आ भरण-पोषण अधिनियम, एक हजार नौ सौ छप्पन, हिन्दू कें बच्चा गोद लेबाक अनुमति दैत अछि. अन्य धर्मक व्यक्ति कें लेल, किशोर न्याय (बच्चाक देखभाल आ संरक्षण) अधिनियम, दू हजार पंद्रह, गोद लेबाक प्रक्रिया कें शासित करैत अछि. केंद्रीय दत्तक संसाधन प्राधिकरण (सी-ए-आर-ए) अंतरराष्ट्रीय मानकक अनुपालन सुनिश्चित करैत अंतर-देशीय दत्तक ग्रहण कें विनियमित करैत अछि. इ ध्यान राखबाक लेल महत्वपूर्ण अछि जे संभावित दत्तक माता-पिताक लेल सी-ए-आर-ए मे पंजीकरण अनिवार्य अछि."}
{"unnormalised": "भारत मेँ पारिवारिक कानून लगातार विकसित हो रहल छै, जेकरा पर सामाजिक परिवर्तन आउर ऐतिहासिक फैसला के प्रभाव पड़ रहल छै। वैवाहिक बलात्कार, एलजीबीटीक्यू+ अधिकार, आउर लिव-इन पार्टनर के अधिकार से संबंधित मामला मौजूदा कानूनी ढांचा के सीमा के आगे बढ़ा रहल छै। पारिवारिक कानून मेँ पारंगत एक वकील से सलाह लेना कोनो भी व्यक्ति के लेल महत्वपूर्ण छै जे इ जटिल मुद्दा के सामना कयर रहल छै, चाहे ओ जिला न्यायालय संख्या 4 मेँ दायर कयल गेल मामला होए या 12/12/2024 के अधिवक्ता शर्मा के साथ परामर्श होए। लागू कानून आउर प्रक्रिया के पूरी समझ आपके अधिकार के रक्षा आउर निष्पक्ष परिणाम सुनिश्चित करे लेल आवश्यक छै।", "normalised": "भारत मे पारिवारिक कानून लगातार विकसित भ' रहल अछि, जे सामाजिक परिवर्तन आ ऐतिहासिक फैसला सँ प्रभावित अछि. वैवाहिक बलात्कार, एल-जी-बी-टी-क्यू प्लस अधिकार, आ लिव-इन पार्टनरक अधिकार सँ संबंधित मामला मौजूदा कानूनी ढाँचाक सीमा कें आगू बढ़ा रहल अछि. पारिवारिक कानून मे नीक सँ जानकार वकील सँ सलाह लेनाइ ओहि सभक लेल बहुत महत्वपूर्ण अछि जे एहि जटिल मुद्दा कें नेविगेट क' रहल छथिन्ह, चाहे ओ जिला न्यायालय संख्या चार मे दायर मामला हो या बारह दिसंबर दू हजार चौबीस कें वकील शर्माक संग परामर्श हो. लागू कानून आ प्रक्रियाक विस्तृत जानकारी अहाँक अधिकारक रक्षा करबाक आ निष्पक्ष परिणाम सुनिश्चित करबाक लेल आवश्यक अछि."}
