{"unnormalised": "की हमर पत्नी सँ तलाकक कार्यवाही जल्दी करवाक लेल दबाव बना रहल छी, ताहि लेल हम AITA छी?", "normalised": "की हम अपन तलाक प्रक्रिया कें जल्दी करबाक लेल अपन पत्नी कें चाहबाक लेल ए-आई-टी-ए छी?"}
{"unnormalised": "हे रेडिट परिवार, किछु राय चाही। हमर पत्नी, प्रिया (32F) आ हम, राकेश (35M), किछु मास पहिने अलग होबाक निर्णय लेलहुँ। हमरा सभकें 7 वर्ष भेल छल विवाह कएने, मुदा बात नहिं बनैत छल। हमरा दुनू गोटे आपसी अलगाव पर सहमत छी आ तलाक के सम्बन्ध मे अधिवक्ता शर्मा सँ परामर्श कएने छी। सब किछु सौहार्दपूर्ण अछि – संपत्ति विभाजन, हमर कुकुर, टॉमी के हिरासत, सब ठीक अछि।", "normalised": "हे रेडिट परिवार, अहाँ सभक दृष्टिकोणक आवश्यकता अछि। हमर पत्नी, प्रिया (बत्तीस एफ) आ हम, राकेश (पैंतीस एम), किछु मास पहिने संबंध तोड़बाक निर्णय केलियनि। हम सभकें सात वर्षसँ विवाह भेल अछि, मुदा बात नहिं बनल। हम दुनू गोटेकें आपसी अलगाव पर सहमति भेल अछि आ तलाकक संबंधमे अधिवक्ता शर्मासँ परामर्श केलियनि। सब किछु सौहार्दपूर्ण अछि - संपत्ति विभाजन, हमर कुत्ता, टॉमीक अभिरक्षा, सब व्यवस्थित अछि।"}
{"unnormalised": "दिल्ली के परिवार न्यायालय द्वारा निर्धारित मूल अदालतक तिथि 15/11/2024 अछि। मुदा एतय हम एएच भ सकैत छी: हम तिथि जल्दी करवाक चाहैत छी। देखू, हमरा टोरंटो, कनाडा मे नौकरीक प्रस्ताव भेटल अछि। एकटा पैघ अवसर, सीएडी मे भुगतान आ एकटा नव शुरुआत, मूल रूप सँ। बात इ अछि जे ओ लोकनि चाहैत छथि जे हम 01/12/2024 तक ज्वाइन करी। जकर मतलब अछि जे हमरा इहाँ सब किछु सुलझाबक पड़त, तलाक के डिक्री सेहो, जाए सँ पहिले।", "normalised": "दिल्लीक परिवार न्यायालय द्वारा निर्धारित मूल कोर्टक तारीख पन्द्रहम नवम्बर दुई हजार चौबीस अछि। मुदा एतय हम ए एच भऽ सकैत छी: हम तारीखकें जल्दी करवाक चाहैत छी। देखू, हमरा टोरंटो, कनाडा मे एकटा नौकरीक प्रस्ताव देल गेल अछि। एकटा पैघ अवसर, सी-ए-डी मे भुगतान, आ मूल रूपसँ एकटा नव शुरुआत। बात इ अछि कि ओ सभ हमरा एक दिसंबर दुई हजार चौबीस तक शामिल होबाक चाहैत अछि। जकर मतलब अछि कि हमरा जाए सँ पहिने तलाकक डिक्री सहित सब किछु ठीक करवाक आवश्यकता अछि।"}
{"unnormalised": "हम प्रिया सँ एकरा बारे मे बात केलहुँ, सोचलहुँ कि ओ समझती। मुदा ओ बहुत कठिन भ रहल अछि। ओ कहैत अछि कि ओकरा \"बात सभ के बुझबा\" के लेल समय चाही आ अदालतक तिथि जल्दी करला सँ ओकरा तनाव होत। ओ दिवाली के बारे मे सेहो किछु कहलक आ त्योहार के दौरान कानूनी चीज सँ नहिं निपटा चाहैत छल। हम समझैत छी, मुदा इ नौकरी हमरा लेल बहुत पैघ अछि। हम कानूनी शुल्क सेहो भरबाक प्रस्ताव देलहुँ, जे कि वैसे भी लगभग 50000 रुपया अछि।", "normalised": "हम प्रियासँ एहि बारे मे बात केलियनि, सोचलियनि कि ओ समझतीह। मुदा ओ बहुत मुश्किल बनल अछि। ओ कहैत अछि कि ओकरा \"चीज सभकें संसाधित करबाक\" लेल समयक आवश्यकता अछि आ कोर्टक तारीखकें जल्दी करबाक लेल ओकरा तनाव होतैक। ओ दिवालीकें संबंधमे किछु बातक उल्लेख सेहो केलखिन्ह आ त्योहारक दौरान कानूनी मामलासँ निपटाक नहिं चाहैत अछि। हम समझैत छी, मुदा ई नौकरी हमरा लेल एच-यू-जी-ई अछि। हम कानूनी शुल्क सभकें चुकावेके सेहो प्रस्ताव देलियनि, जेना कि कोनो तरहें पचास हजार रूपैया अछि।"}
{"unnormalised": "की हम असंवेदनशील भ रहल छी? की हमरा बस इंतजार करबाक चाही आ संभावित रूप सँ इ अद्भुत अवसर गंवा देबाक चाही? या प्रिया अनुचित भ रहल अछि? किछु निष्पक्ष राय चाही।", "normalised": "की हम असंवेदनशील भऽ रहल छी? की हमरा बस इंतेजार करबाक चाही आ संभावित रूपसँ एहि अद्भुत अवसरकें खो देवक चाही? या प्रिया अनुचित भऽ रहल अछि? किछु निष्पक्ष रायक आवश्यकता अछि।"}
