{"unnormalised": "हे सब लोक, परिवारिक कानून के विषय पर किछु गंभीर सलाह के जरूरत अछि। ई तनिक जटिल अछि, तेँ धैर्य राखू।", "normalised": "हे सब लोक, पारिवारिक कानूनक मामला पर किछु गंभीर सलाहक आवश्यकता अछि। ई किछु जटिल अछि, ताहि लेल धैर्य राखू।"}
{"unnormalised": "देखू, हमर मौसेरी बहिन, प्रिया, के तलाक भऽ रहल छै। ई लगभग 2 साल सँ खिंचाइत अछि। हुनकर पति, राकेश, बहुत तकलीफ दै छथि। हुनका सभक एकटा बच्चा अछि, आर्यन, जे 7 साल के अछि। सबसँ पैघ मुद्दा अछि बच्चा के कस्टडी। राकेश पूरा कस्टडी चाहैत छथि, ई दावा करैत कि प्रिया \"अयोग्य\" छथि किएक तँ ओ देर धरि काज करैत छथि। सच मे? ई 2024 अछि, लोक सभ!", "normalised": "देखू, हमर बहिन प्रियाक तलाक भ' रहल अछि। ई लगभग दुई साल सँ चलि रहल अछि। हुनकर पति, राकेश, एकदम परेशान क' रहल अछि। ओकरा सभक एकटा बच्चा अछि, आर्यन, जे सात सालक अछि। सभ सँ पैघ मुद्दा अछि बच्चाक अभिरक्षा। राकेश पूर्ण अभिरक्षा चाहैत अछि, दावा करैत अछि जे प्रिया \"अयोग्य\" छथि किएक त' ओ देर धरि काज करैत छथि। सत्यमे? ई दू हजार चौबीस अछि, लोक!"}
{"unnormalised": "प्रिया टीसीएस के लेल एकटा सॉफ्टवेयर इंजीनियर के रूप मे काज करैत छथि, आ हाँ, कहियो-काल हुनका डेडलाइन पूरा करबाक लेल पूरा रात जागल रहनाइ पड़ैत छनि। मुदा ओ एकटा शानदार माँ छथि! आर्यन हमेशा नीक सँ पोसल-पोसित, पहिरल-ओढ़ल रहैत अछि, आ अपन स्कूल, केंद्रीय विद्यालय मे नीक ग्रेड प्राप्त करैत अछि। राकेश, दोसर तरफ, एकटा बैंक मे 9 सँ 5 के नौकरी करैत छथि, मुदा अपन ज्यादातर साँझ क्रिकेट देखैत आ अपन दोस्त सभक संग चाय पीबैत बितावैत छथि। ओ शायद ही कहियो आर्यन के अपन गृहकार्य मे मदद करैत छथि या हुनका पार्क लऽ जाइत छथि।", "normalised": "प्रिया टी-सी-एस मे एकटा सॉफ्टवेयर इंजीनियरक रूप मे काज करैत छथि, आ हाँ, कहियो-कखनो हुनका समय सीमा पूरा करबाक लेल राति भरि जागल रहै पड़ैत छनि। मुदा ओ एकटा अद्भुत माँ छथि! आर्यन हमेशा नीक सँ भोजन करैत अछि, कपड़ा पहिरैत अछि, आ अपन स्कूल, केंद्रीय विद्यालय मे नीक ग्रेड प्राप्त करैत अछि। राकेश, दोसर दिस, एकटा बैंक मे नौ सँ पाँच धरिक नौकरी करैत अछि, मुदा अपन अधिकतर साँझ क्रिकेट देखैत आ अपन दोस्तक संग चाय पीबैत बितावैत अछि। ओ शायदहि कहियो आर्यन कें हुनकर होमवर्क मे मदद करैत अछि या हुनका पार्क ल' जाइत अछि।"}
{"unnormalised": "कानूनी मामला सच मे गड़बड़ होइत जा रहल अछि। राकेश के वकील आईपीसी धारा 498ए (दहेज उत्पीड़न) के उठाबैत रहैत छथि, आ प्रिया आ हुनकर परिवार के लालची बतावे के कोशिश कऽ रहल छथि। ई बिल्कुल बनावटी अछि! ओ सभ तँ दहेज तक नहि मांगने छलै। ई सब सिर्फ हुनका कस्टडी देबाक लेल दबाव डाले के एकटा चाल अछि। अगला कोर्ट के सुनवाई 15/09/2024 के सुबह 10:30 बजे दिल्ली उच्च न्यायालय मे अछि।", "normalised": "कानूनी मामला एकदम गड़बड़ भ' रहल अछि। राकेशक वकील लगातार आई-पी-सी धारा चार सौ अठानब्बे ए (दहेज उत्पीड़न) केर बात उठबैत अछि, प्रिया आ हुनकर परिवार कें लालची साबित करबाक कोशिश क' रहल अछि। ई पूर्ण रूप सँ मनगढ़ंत अछि! ओ सभ दहेजक माँग तक नई केलक। ई सब मात्र हुनका पर अभिरक्षा देबाक लेल दबाव बनेबाक एकटा तरीका अछि। अगिला अदालतक सुनवाई पन्द्रह सितंबर दू हजार चौबीस कें सबेरे दस बजक तीस मिनट पर दिल्ली उच्च न्यायालय मे अछि।"}
{"unnormalised": "प्रिया के वकील, अधिवक्ता शर्मा, नीक छथि, मुदा राकेश एकटा सच मे उच्च-प्रोफाइल वकील रखले छथि जे केस जीते के लेल जानल जाइत छथि, भले तथ्य कमजोर किएक न हो। ओ सभ बहस कऽ रहल छथि कि किएक तँ राकेश बेसी पैसा (₹80,000/महिना बनाम प्रिया के ₹1,20,000/महिना) कमैत छथि, ओ बेसी \"स्थिर\" छथि आ आर्यन के लेल एकटा बेहतर जीवन प्रदान कऽ सकैत छथि।", "normalised": "प्रियाक वकील, अधिवक्ता शर्मा, नीक छथि, मुदा राकेश एकटा सचमुच उच्च-प्रोफाइल वकील कें किराया पर रखने अछि जे मामला जीतबाक लेल जानल जाइत अछि, भले तथ्य कमजोर हो। ओ सभ तर्क क' रहल छथि जे किएक त' राकेश अधिक पैसा कमाइत अछि (प्रति महीना अस्सी हजार टाका बनाम प्रियाक एक लाख बीस हजार टाका प्रति महीना), ओ अधिक \"स्थिर\" छथि आ आर्यन कें बेहतर जीवन प्रदान क' सकैत छथि।"}
{"unnormalised": "हमर सवाल अछि, प्रिया के कस्टडी प्राप्त करबाक संभावना की अछि? की कोर्ट सच मे पिता के पक्ष लेत अछि सिर्फ एह लेल किएक तँ ओ बेसी कमैत छथि या हुनकर एकटा \"नियमित\" नौकरी अछि? अधिवक्ता शर्मा के कोना के प्रमाण प्रस्तुत करबाक चाही जे देखाबैत कि प्रिया बेहतर अभिभावक छथि, हुनकर काज के शेड्यूल के बावजूद? कोनो अनुभव या सलाह बहुत मददगार हेत। खास कऽ के ओ लोकनि सँ जे भारत मे एहन किछु सँ गुजरल छथि।", "normalised": "हमर सवाल अछि, प्रियाकें अभिरक्षा भेटबाक कतेक संभावना अछि? की अदालत वास्तव मे पिताकें एहि लेल पक्ष दैत अछि किएक त' ओ अधिक कमाइत अछि या एकटा \"नियमित\" नौकरी छनि? अधिवक्ता शर्मा कें एहन कएहन प्रमाण प्रस्तुत करबाक चाही जे ई देखाबए जे प्रिया बेहतर माता-पिता छथि, हुनकर कामकाजक समय सारणीक बावजूद? कोनो अनुभव या सलाह बहुत मददगार होयत। खास क' ककरो सँ जे भारत मे एहन किछु सँ गुजरल हो।"}
{"unnormalised": "संगहि, की किछु आओर अछि जे हम प्रिया के कानूनी या भावनात्मक रूप सँ समर्थन करबाक लेल कऽ सकैत छी? ई हुनका आ आर्यन के लेल बहुत मुश्किल रहल अछि। हुनका सभ के एहि सँ गुजरैत देखि दुख होइत अछि। दोसर तरफ सँ भावनात्मक रूप सँ जोड़-तोड़ करे वाला रणनीति सँ निपटबाक लेल कोनो सलाह के सेहो सराहना कयल जाएत। अग्रिम मे धन्यवाद, साथी लोक! ई सब चीज हमरा भारी सिरदर्द दैत अछि।", "normalised": "साथे, की हम सभ प्रिया कें कानूनी या भावनात्मक रूप सँ समर्थन करबाक लेल आओर किछु क' सकैत छी? ई हुनका आ आर्यन लेल बहुत मुश्किल रहल अछि। हुनका सभकें ई सब सँ गुजरैत देखि कें दुख होइत अछि। दोसर दिस सँ भावनात्मक रूप सँ जोड़-तोड़ करबाक रणनीति सँ निपटबाक बारे मे कोनो सलाह सेहो सराहनीय होयत। अग्रिम धन्यवाद, लोक! ई सब किछु हमरा बहुत पैघ सिरदर्द द' रहल अछि।"}
