{"unnormalised": "हे Reddit परिवार, किछु देसी कानूनी सलाह चाही, *जरूरी*!", "normalised": "हे Reddit परिवार, किछु देसी कानूनी सलाह चाही, जरूरी!"}
{"unnormalised": "देखू, मामला इ अछि। हमर बहिन, प्रिया, एकटा झंझटिया तलाक सं गुजरि रहल अछि। एकदम, बॉलीवुड-स्तर के ड्रामा। हुनकर पति, राकेश, एकदम *बंदर* बनल अछि आ उचित गुजारा भत्ता देब सं बांचय के कोशिश क रहल अछि। हुनकर विवाह 12 साल पहिले भेल छल, कोनो बच्चा नहिं अछि, आ ओ मूल रूप सं हुनकर घर चलबैत छलीह जखन कि ओ अपन व्यवसाय बनौलनि। आब ओ कहि रहल अछि जे ओ केवल, लगभग, 5 लाख रुपया के हकदार छथि। सच मे?!", "normalised": "देखू, स्थिति ई अछि। हमर बहिन, प्रिया, एकटा बड़ गड़बड़ तलाक सं गुजरि रहल अछि। जहिना, बॉलीवुड-स्तर क ड्रामा गड़बड़। हुनकर पति, राकेश, पूरा बानर (बंदर) बनल अछि आ उचित गुजारा भत्ता देब सं बचय क कोशिश क रहल अछि। ओकरा सभ केँ बारह साल धरि विवाह भेल छल, कोनो बच्चा नहिं, आ ओ मूल रूप सं अपन घर चलाबैत छल जखन ओ अपन व्यवसाय बनौलक। आब ओ कहि रहल अछि जे ओ मात्र पाँच लाख रुपया क हकदार अछि। सच में?!"}
{"unnormalised": "हिंदू विवाह अधिनियम 1955 के बारे में हमर जानकारी के अनुसार, ओ एकटा उचित हिस्सा के हकदार छथि!", "normalised": "हिन्दू विवाह अधिनियम एक हजार नौ सौ पचपन क बारे मे हमर समझक अनुसार, ओ उचित हिस्सा क हकदार छथि!"}
{"unnormalised": "ओ दिल्ली उच्च न्यायालय में अधिवक्ता शर्मा सं परामर्श क रहल छथि, मुदा मामला सोमवार के सुबह के सरकारी कार्यालय सं धीमा गति सं चलि रहल अछि। अगली सुनवाई 18/11/2024 के अछि, आ ओ घबरा रहल अछि। राकेश कथित तौर पर कोनो शीर्ष वकील के रखलनि अछि, आ मामला के कई साल तक खींचे के धमकी दैत अछि।", "normalised": "ओ दिल्ली उच्च न्यायालय मे अधिवक्ता शर्मा सं परामर्श ल रहल छथि, मुदा चीज सोम दिन क सरकारी कार्यालय सं धीमा चलि रहल अछि। अगला सुनवाई अठारह नवंबर दु हजार चौबीस क अछि, आ ओ पागल भ रहल छथि। राकेश कोनो शीर्ष-शॉट वकील क किराया पर लेलक अछि, जाहिर तौर पर, आ सालों तक चीज सभ क खींचैत रहय क धमकी द रहल अछि।"}
{"unnormalised": "कोनो एहन स्थिति सं गुज़र चुकल अछि? अदालत के तारीख के जल्दी करय, या कम सं कम मामला के गति बढ़ाबय के बारे में कोनो सुझाव? हम सब खास तौर पर *स्त्रीधन* (महिला के संपत्ति) के मुद्दा के बारे में चिंतित छी। ओ दावा क रहल अछि कि हुनकर कुछ गहना हुनकर परिवार सं \"उपहार\" छल आ एहि सं ओकर मालिक ओ छथि। इ की बकवास अछि?!", "normalised": "कोनो एहन चीज सं गुजरल अछि? अदालत क तारीख सभ क आगू बढ़ावय, या कम सं कम चीज सभ क गति देबय क कोनो उपाय? हमरा सभ विशेष रूप सं स्त्रीधन (महिला क संपत्ति) मुद्दा क बारे मे चिंतित छी। ओ दावा क रहल अछि जे हुनकर किछु गहना हुनकर परिवार सं \"उपहार\" छल आ एहि लेल ओकर अछि। ई केहन B-S अछि?!"}
{"unnormalised": "साथ ही, एहन मामला में एकटा वास्तविक गुजारा भत्ता के राशि के उम्मीद की अछि? हुनकर मुंबई में लगभग 2.5 करोड़ रुपया के एकटा फ्लैट अछि, आ हुनकर व्यवसाय कम सं कम 50 लाख रुपया प्रति वर्ष के कमाई करैत अछि, न्यूनतम। हुनकर पास निवेश आ अउरो सब अछि। ओ लालची नहिं बनना चाहैत छथि, मुदा ओ एतेक साल के बाद एकटा उचित समझौता के हकदार छथि, ठीक अछि?", "normalised": "साथ ही, एहन मामला मे उम्मीद करय क लेल यथार्थवादी गुजारा भत्ता क राशि की अछि? ओकरा सभ क मुंबई मे एकटा फ्लैट अछि जेकर कीमत लगभग दू पॉइंट पाँच करोड़ रुपया अछि, आ ओकर व्यवसाय कम सं कम पचास लाख रुपया प्रति वर्ष कमा रहल अछि, कम से कम। ओकर निवेश आ ओ सब जैज सेहो अछि। ओ लोभी नहिं बनय चाहैत छथि, मुदा एतेक साल बाद हुनका सभ क उचित समझौता क हक अछि, ठीक छै?"}
{"unnormalised": "कोनो सुझाव, किस्सा, या सिर्फ नैतिक समर्थन के अत्यधिक सराहना कयल जाएत। प्रिया तनाव में अछि, आ हम सब बस ओकरा ओ मिलवा में मदद करना चाहैत छी जे ओकरा हक सं मिलना चाही। अग्रिम धन्यवाद, रउआ सब सर्वश्रेष्ठ छी! #DivorceDrama #FamilyLawIndia #NeedAdvice #DesiProblems", "normalised": "कोनो सलाह, किस्सा, या मात्र नैतिक समर्थन क बहुत प्रशंसा कयल जायत। प्रिया तनाव मे अछि, आ हम सभ मात्र ओकरा मदद करय चाहैत छी जे ओकरा हकदार अछि। आगा धन्यवाद, अहाँ सभ सर्वश्रेष्ठ छी! हैश तलाक नाटक हैश पारिवारिक कानून भारत हैश सलाह क आवश्यकता हैश देसी समस्या"}
