{"unnormalised": "शिक्षाप्रौद्योगिकी स्टार्टअप 'शिक्षानाउ' श्रृङ्खला-ए वित्त पोषणमध्ये ₹२० कोटि अर्जितवान् ! भारते अन्तर्जालशिक्षणक्षेत्रे महत् वार्ता। कक्षा ६-१२ पर्यन्तं छात्रान् प्रति लक्षितं तेषां वैयक्तिकशिक्षण-अंशानां विषये निवेशकाः उत्साही इव दृश्यन्ते।", "normalised": "शिक्षा-प्रौद्योगिकी स्टार्टअप 'शिक्षानाउ' इत्यनेन श्रृङ्खला-ए वित्तपोषणे विंशतिः कोटिरूप्यकाणि अर्जितानि! भारते अन्तर्जाल-अध्ययनक्षेत्राय महती वार्ता। षष्ठात् द्वादशं कक्षापर्यन्तं छात्रान् लक्षीकृत्य निर्मितैः तैः व्यक्तिगत-अध्ययन-घटकैः निवेशकाः उत्साहिताः दृश्यन्ते।"}
{"unnormalised": "शिक्षानाउ-मञ्चः प्रत्यक्षवर्गान्, मुद्रितानि व्याख्यानानि, शङ्कासमाधानसत्रानि च प्रस्तौति। ते ९०% छात्रसन्तुष्टिदरं दावयन्ति। तेषां अनुप्रयोगः ५ लक्षतः अधिकाधिकवारं डाउनलोडितः। सह-संस्थापिका श्रीमती प्रिया शर्मा द्वितीय-स्तरीय-तृतीय-स्तरीय-नगरेषु स्वप्राप्तिं प्रसारयितुं कोषस्य उपयोगं कर्तुं योजना उल्लिखितवती।", "normalised": "शिक्षानाउ-मञ्चः सजीव-कक्षाः, अभिलेखीकृतानि व्याख्यानानि, सन्देह-निवारण-सत्राणि च प्रस्तौति। ते नवति-प्रतिशतं छात्रसन्तुष्टिदरं दावन्ति। तेषां अनुप्रयोगः पञ्चलक्षवारम् अधिकं डाउनलोड् कृतः। सहसंस्थापकः एम्-एस् प्रिया शर्मा द्वितीय-तृतीयश्रेणीनगरपर्यन्तं स्वव्याप्तिं वर्धयितुं निधिम् उपयोगं कर्तुं योजनां उल्लिखितवती।"}
{"unnormalised": "शिक्षाप्रौद्योगिकी विपण्यां प्रतिस्पर्धा तीव्रतरा भवति, बायजू, अनएकेडमी, वेदान्तु च पूर्वमेव क्षेत्रे प्रभुत्वं स्थापयन्ति। शिक्षानाउ इत्यस्य स्थानीयविषयवस्तुनि ध्यानं तेभ्यः अग्रता दातुं शक्नोति। ते साम्प्रतं हिन्दी, मराठी, बङ्गाली भाषासु पाठ्यक्रमं प्रयच्छन्ति, अधिकप्रादेशिकभाषाः योजयितुं योजना अस्ति।", "normalised": "शिक्षा-प्रौद्योगिकी-विपण्ये स्पर्धा तीव्रतरा भवति, बायजुस्, अनएकेडमी, वेदान्तु इत्येते पूर्वमेव क्षेत्रे प्रभुत्वं स्थापयन्ति। शिक्षानाउ इत्यस्य स्थानीयसामग्र्याम् एकाग्रता तेभ्यः लाभं दातुं शक्नोति। सम्प्रति ते हिन्दी, मराठी, बाङ्ग्ला भाषासु पाठ्यक्रमं प्रस्तौति, अधिकाः क्षेत्रीयभाषाः योजयितुं योजना अस्ति।"}
{"unnormalised": "विशेषज्ञाः कथयन्ति यत् भारतीय शिक्षाप्रौद्योगिकी विपणिः २०२५ पर्यन्तं $४ अरबं प्राप्तुं शक्नोति। कोविड-१९ महामारीकाले अन्तर्जालशिक्षणं प्रति परिवर्तनं त्वरितं जातम्। अनेकेषु विद्यालयेषु महाविद्यालयेषु च इदानीं अन्तर्जालसंसाधनानि पाठ्यक्रमेषु एकीकृत्यन्ते।", "normalised": "विशेषज्ञाः कथयन्ति यत् भारतीयशिक्षा-प्रौद्योगिकी-विपण्यः द्विसहस्रपञ्चविंशतिवर्षपर्यन्तं चतुर् अरब डॉलरं प्राप्तुं शक्नोति। सी-ओ-वी-आई-डी-एकोनविंशति-महामारीकाले अन्तर्जाल-अध्ययनं प्रति परिवर्तनं त्वरितं जातम्। अनेकानि विद्यालयाः महाविद्यालयाः च अधुना अन्तर्जाल-संसाधनानि स्वपाठ्यक्रमेषु एकीकृत्य योजयन्ति।"}
{"unnormalised": "अस्य नवीनतमवित्तपोषणचक्रस्य मूल्यं शिक्षानाउ इत्यस्य ₹१५० कोटिः अस्ति। ते अगिमषट्सु मासेषु २००+ नवीनकर्मचारिणः नियोजयितुम् अपि इच्छन्ति। शिक्षाप्रौद्योगिकीक्षेत्राय उत्साहजनकः समयः, विशेषतः एनईपी २०२० शिक्षायाम् अधिकप्रौद्योगिकीसमेकनस्य कृते प्रोत्सहयति।", "normalised": "अस्य नवीनतमस्य वित्तपोषणचक्रस्य मूल्यं शिक्षानाउ इत्यस्य पञ्चदशकोटिरूप्यकाणि अस्ति। ते आगामीषु षट्सु मासेषु द्विशताधिकान् नूतनान् कर्मचारिणः नियोजयितुम् अपि इच्छन्ति। शिक्षा-प्रौद्योगिकी-क्षेत्राय उत्साहजनकः समयः, विशेषतः एन-ई-पी द्विसहस्र-विंशतिः शिक्षायां अधिक-प्रौद्योगिकी-एककरणाय प्रोत्साहनं ददाति।"}
