{"unnormalised": "एड्-टेक् स्टार्टअप, लर्नवेल्, श्रृङ्खला-ए वित्तपोषणे २० कोटि रूप्यकाणि उत्थापयति।", "normalised": "शिक्षा-प्रौद्योगिकी आरम्भः, लर्न-वेल, श्रृङ्खला-ए वित्तपोषणे विंशति कोटि रूप्यकाणि उत्थापयति।"}
{"unnormalised": "निधिः तेषां ऑनलाइन शिक्षण-मञ्चं वर्धितुं प्रयोक्ष्यते, अधिक-देशभाषाः & कौशल-आधारित-पाठ्यक्रमः योजयितुं, श्रेणी २ & ३ नगरेषु छात्रान् लक्षीकृत्य।", "normalised": "एतानि धनराशीनि अधिक-देशीय-भाषाः कौशल-आधारित-पाठ्यक्रमश्च अन्तर्भावयितुं, श्रेणी-द्वि-त्रि-नगरस्थ-छात्राणां आवश्यकतां पूरयितुं च तेषां ऑनलाइन-शिक्षण-मञ्चं विस्तारयितुं उपयोक्ष्यन्ते।"}
{"unnormalised": "इदं चक्रं सिक्वोया कैपिटल इंडिया & वर्तमान-निवेशकः ब्लूम वेञ्चर्स द्वारा नेतृत्वाधीनम् आसीत्।", "normalised": "अस्य दौरस्य नेतृत्वं सिक्वोइया कैपिटल इण्डिया तथा विद्यमान-निवेशकः ब्लूम वेन्चर्स इत्यनेन कृतम्।"}
{"unnormalised": "लर्नवेल् इदानीं कक्षा ६ तः १२ पर्यन्तं छात्राणां कृते पाठ्यक्रमं प्रस्तौति, गणितं, विज्ञानं & आङ्ग्लभाषा इत्यादीन् विषयान् आच्छादयति।", "normalised": "लर्न-वेल इदानीं षष्ठ-वर्गात् द्वादश-वर्ग-पर्यन्तं छात्रेभ्यः गणित-विज्ञान-आङ्ग्लभाषा-विषयाणां पाठ्यक्रमान् प्रस्तौति।"}
{"unnormalised": "ते JEE & NEET इत्येतादृशीनां स्पर्धात्मकानां परीक्षाणां कृते परीक्षा-सिद्धता-सामग्रीम् अपि प्रदास्यन्ति।", "normalised": "ते जे-ई-ई तथा एन-ई-ई-टी सदृशानां स्पर्धापरीक्षाणां कृते परीक्षा-प्रस्तुति-सामग्रीमपि प्रदास्यन्ति।"}
{"unnormalised": "तेषां मञ्चे भारतदेशे ५ लक्ष+ छात्राणां उपयोक्तृ-आधारः अस्ति।", "normalised": "तेषां मञ्चे पञ्चलक्षাধিক-छात्र-आधारः वर्तते, ये भारते सर्वत्र विद्यन्ते।"}
{"unnormalised": "\"वयं भारतदेशे प्रत्येकं बालकं गुणवत्तायुक्तं शिक्षणं सुलभं कर्तुं कटिबद्धः\" इति CEO, श्री राकेश शर्मा उक्तवान्।", "normalised": "\"वयं भारतस्य प्रत्येकं बालकाय गुणवत्तायुक्त-शिक्षां सुलभं कर्तुं कटिबद्धाः स्मः\" इति मुख्य-कार्यकारी-अधिकारी राकेश-शर्मा-महोदयः अवदत्।"}
{"unnormalised": "\"अनेन वित्तपोषणेन वयं अधिकान् छात्रान् प्राप्तुं & २१ शताब्द्यां सफलतां प्राप्तुं आवश्यक-कौशलैः तान् सशक्तं कर्तुं लक्ष्यं कुर्मः।\"", "normalised": "\"एतेन वित्तपोषणेन, वयं अधिक-छात्रान् प्राप्तुं एकविंशतितमे शतके सफलतां प्राप्तुं आवश्यक-कौशलैः तान् समर्थयितुं च लक्ष्यामः।\" ते जनवरी-मासस्य प्रथम-दिनाङ्केन द्विसाहस्र-पञ्चविंशति-वर्षे हिन्दी-तमिल-बङ्गलाभाषासु पाठ्यक्रमान् आरप्स्यन्ते।"}
{"unnormalised": "ते ०१/०१/२०२५ पर्यन्तं हिन्दी, तमिल्, & बङ्गाली भाषासु पाठ्यक्रमं आरभ्य योजनां कुर्वन्ति।", "normalised": ""}
