{"unnormalised": "शिक्षाप्रारम्भिकतकनीकी उद्यमो 'शिक्षावर्स' गतसप्ताहे किञ्चित् सङ्कटम् अनुभवत्। श्रूयते यत् तेषां प्रमुखपाठ्यक्रमः \"बालकेभ्यः सङ्केतनम् १०१\", Q३ '२३ अपेक्षया १५% नामांकनहानिम् अद्राक्षीत्। सङ्केतनशिविराणां विषये उत्साहः किञ्चित् शान्तः दृश्यते, सम्भवतः कृत्रिमबुद्धिसम्बन्धि वार्ताः अभिभावकान् चिन्तयन्ति यत् यन्त्राणि सर्वं करिष्यन्ति, हा हा!", "normalised": "ई-डी-टी-ई-सी-एच आरम्भः 'शिक्षावर्स' गतसप्ताहे किञ्चित् बाधां प्राप्तवान्। दृश्यते यत् तेषां प्रमुखपाठ्यक्रमः, \"कोडिंग् फ़ॉर किड्स् वन् हन्ड्रेड् एन्ड् वन्\", क्यू थ्री टू थाउजन्ड एन्ड् ट्वेंटी थ्री इत्यपेक्षया पञ्चदशप्रतिशतं नामांकनस्य न्यूनतां दृष्टवान्। कोडिंग् बूटकैम्प इत्यस्य विषये रुचिः किञ्चित् मन्दः दृश्यते, सम्भवतः ए-आई समाचारैः अभिभावकाः मन्यन्ते यत् रोबोट् एव सर्वं करिष्यन्ति, ल-ओ-एल्!"}
{"unnormalised": "कम्पनीप्रवक्ता श्रीमती अञ्जलि शर्मा २०/०६/२०२४ दिनाङ्के प्रकाशिते विज्ञप्तौ उक्तवती यत् एषा हानिः \"सामयिकी अस्ति तथा च मौसमीकारणेभ्यः\" इति। सा एतदपि बलवतीकृतवती यत् शिक्षावर्स आगामीत्रैमासिके ३ नूतनान् पाठ्यक्रमान् आरम्भयिष्यति येषु क्रीडाविकासः तथा च युवशिष्येभ्यः कृत्रिमबुद्धिनीतिशास्त्रम् इत्यादीनि विषयाणि सन्ति। अपि च, ते डीपीएस बेङ्गळूरु इत्यनेन सह एकं प्रायोगिककार्यक्रमं कुर्वन्ति येन ते अधिकान् छात्रान् प्राप्तुं शक्नुवन्ति।", "normalised": "कम्पनीयाः प्रवक्ता, एम्-एस्. अञ्जलि शर्मा, विंशतिः जून टू थाउजन्ड एन्ड् ट्वेंटी फ़ोर इत्यस्मिन् दिनाङ्के प्रकाशिते विज्ञप्तौ उक्तवती यत् इदं पतनं \"अस्थायी अस्ति तथा च मौसमीकारणेभ्यः श्रेयः\"। सा इदमपि अवदत् यत् शिक्षावर्स आगामीत्रिमासिके क्रीडाविकासः तथा च युवाशिष्येभ्यः ए-आई नीतिशास्त्रं इत्यादीन् विषयान् अधिकृत्य त्रीन् नूतनान् पाठ्यक्रमान् आरम्भयिष्यति। अपि च, ते डी-पी-एस् बेङ्गळूरु इत्यनेन सह एकं मार्गदर्शनकार्यक्रमं कुर्वन्ति, येन अधिकाः छात्राः प्राप्नुवन्ति।"}
{"unnormalised": "परन्तु, विपणनविश्लेषकाः सूचयन्ति यत् BYJU's तथा च Unacademy सदृशानां बृहत्क्रीडकानां स्पर्धा वर्धते। एताः बृहत्कम्पनयः प्रतिस्पर्धामुल्कानि मूल्यानि प्रस्तौति तथा च तेषां विशालं विपणनबजट अस्ति, येन लघुउद्यमेभ्यः स्पर्धा कर्तुं कठिनं भवति। दृश्यते यत् शिक्षावर्स दीर्घकालं यावत् प्रासङ्गिकं स्थातुं स्वक्रीडां वर्धयेत्।", "normalised": "यद्यपि, विपणनविश्लेषकाः सूचयन्ति यत् बी-वाई-जे-यू-एस् तथा च अनैकेडमी इत्यादीनां बृहत्कम्पनीनां स्पर्धा वर्धमाना अस्ति। एताः बृहत्कम्पन्यः प्रतिस्पर्धीमूल्ये पाठ्यक्रमान् प्रदास्यन्ति तथा च विपणनस्य कृते विशालं धनं धारयन्ति, येन लघुआरम्भस्य कृते स्पर्धा कर्तुं कठिनं भवति। दृश्यते यत् शिक्षावर्स दीर्घकालं यावत् प्रासंगिकं स्थातुं स्वक्रीडां वर्धयितुं शक्नोति।"}
{"unnormalised": "कम्पन्याः शेयरमूल्यं (SHIKVERS:NSE) शुक्रवासरे ₹२५ न्यूनं भूत्वा ₹१७५ इति पिहितम्। निवेशकाः अधुना किञ्चित् भीताः दृश्यन्ते परन्तु श्रीमती शर्मा आश्वस्तवती यत् तेषां \"पुनर्योजनां कृत्वा ग्रीष्मावकाशात् परं अधिकं सशक्तं प्रत्यागन्तुं\" योजना अस्ति। वयं शिक्षावर्स इत्यत्र घटनानां विषये ध्यानं स्थापयिष्यामः।", "normalised": "कम्पनीयाः शेयरमूल्यं (एस्-एच्-आई-के-वी-ई-आर-एस् कोलन एन्-एस्-ई) शुक्रवासरे पञ्चविंशतिरूप्यकैः पतित्वा एकशतरूप्यकैः पञ्चसप्ततिरूप्यकैः समाप्तम्। निવેશकाः अधुना किञ्चित् भीताः दृश्यन्ते परन्तु एम्-एस्. शर्मा तैः सह आश्वस्तवती यत् अवकाशस्य अनन्तरं \"पुनर्योजनां कृत्वा अधिकं बलवत्तया प्रत्यागमनाय\" तेषां योजना अस्ति। शिक्षावर्स इत्यत्र कथं घटनाः घटन्ति इति विषये वयं ध्यानं दास्यामः।"}
