{"unnormalised": "भारते अन्तर्जालशिक्षणं फलदायकं वा?", "normalised": "भारते अन्तर्जालशिक्षा सफला भवति वा?"}
{"unnormalised": "भारते शिक्षाप्रौद्योगिकीमञ्चानां प्रसारणेन शैक्षणिकपरिदृश्यं तीव्रं परिवर्तितम् अस्ति । सुलभतायाः अल्पव्ययितायाश्च कारणैः चालिताः बहवः छात्राः इदानीम् अन्तर्जालपाठ्यक्रमं स्वीकुर्वन्ति । तथापि, प्रभावकारितायाः प्रश्नः महत्त्वपूर्णः वर्तते । आईआईटी-दिल्ली द्वारा कृतात् नूतनात् सर्वेक्षणस्य आँकडाः दर्शयन्ति यत् अन्तर्जालपाठ्यक्रमान् स्वीकुर्वाणाः छात्राः पारम्परिककक्ष्यासु स्थितेभ्यः छात्रेभ्यः औसतन १५% न्यूनं प्राप्ताङ्कान् प्राप्तवन्तः । एतत् सूचयति यत् अन्तर्जालशिक्षणं लाभं ददाति चेदपि, तत् सर्वदा पारम्परिकविधिना इव प्रभावकारि न भवेत् ।", "normalised": "भारते एड्-टेक्-मञ्चानां प्रसारणेन शिक्षाक्षेत्रं पूर्णतया परिवर्तितम् अस्ति । सुलभतायाः मितव्ययितायाः च कारणात् बहवः छात्राः इदानीं अन्तर्जालपाठ्यक्रमान् स्वीकुर्वन्ति । तथापि प्रभावकारितायाः प्रश्नः महत्त्वपूर्णः वर्तते । आइ-आइ-टी देहली द्वारा कृतात् नूतनसर्वेक्षणात् ज्ञायते यत् अन्तर्जालपाठ्यक्रमेषु भागं गृहीत्वा छात्रैः पारम्परिककक्षासु स्थितेभ्यः छात्रेभ्यः मानकीकृतपरीक्षासु औसतनं पञ्चदशप्रतिशतं न्यूनं प्राप्तम् । अनेन ज्ञायते यत् अन्तर्जालशिक्षया लाभाः प्राप्यन्ते चेदपि सा सर्वदा पारम्परिकविधिभिः इव प्रभावकारी न भवेत् ।"}
{"unnormalised": "एकः प्रमुखः विरोधः अस्ति डिजिटलविभाजः । यद्यपि नगरीयक्षेत्रेषु आपेक्षिकरूपेण उच्चा अन्तर्जालप्रवेशदरः विद्यते, ग्रामीणाः प्रदेशाः प्रायः सम्पर्कविषयैः संघर्षं कुर्वन्ति । शिक्षा मन्त्रालयस्य एकः प्रतिवेदनः प्रकटयति यत् केवलं ३४% ग्रामीणगृहेषु अन्तर्जालस्य उपयोगः अस्ति । एषा विषमता असमानं क्रीडाक्षेत्रं सृजति, येन वञ्चितानां पृष्ठभूमिकानां छात्राणां अन्तर्जालशिक्षणसंसाधनेभ्यः पूर्णरूपेण लाभं प्राप्तुं क्षमता अवरुध्यते । अपि च, शिक्षकेषु प्रत्यक्षसम्पर्कस्य अभावे छात्रस्य संलग्नता प्रेरणा च प्रभावं जनयितुं शक्नुतः ।", "normalised": "प्रमुखचुनौतीषु अन्यतमा डिजिटलविभाजिका अस्ति । यद्यपि नगरीयक्षेत्रेषु उच्चान्तर्जालप्रवेशदरः अस्ति, तथापि ग्रामीणक्षेत्राणि प्रायः सम्पर्कसमस्याभिः पीड्यन्ते । शिक्षा मन्त्रालयेन प्रकाशिते प्रतिवेदने ज्ञायते यत् चतुस्त्रिंशत्प्रतिशतं ग्रामीणगृहेषु एव अन्तर्जालस्य सुविधा अस्ति । एषा विषमता असमानं क्रीडाक्षेत्रं निर्मान्ति, येन विपन्नपृष्ठभूमिकानां छात्राणां अन्तर्जालीयशिक्षणसंसाधनेभ्यः पूर्णतया लाभं प्राप्तुं क्षमता अवरुद्धा भवति । अपि च शिक्षकानां सह प्रत्यक्षसम्पर्कस्य अभावेन छात्रस्य संलग्नता प्रेरणा च प्रभाविता भवितुं शक्यते ।"}
{"unnormalised": "एतेषु विरोधेसु स्थितेषु अपि शिक्षाप्रौद्योगिकीक्षेत्रेण महत्त्वपूर्णानि सोपानि कृतानि सन्ति । बायजुस्, वेदान्तु इत्येतादृशाः मञ्चाः वैयक्तिकशैक्षणिकानुभवान् प्रदातुं, एआई-चालितोपकरणानि उपयुज्य च वैयक्तिकछात्रआवश्यकतानां अनुकूलनं कुर्वन्ति । अपि च, जेएनयू-सहिताः बहवः विश्वविद्यालयाः इदानीं मिश्रितशिक्षणकार्यक्रमान् प्रदातुं आरब्धवन्तः, ये अन्तर्जाल-बाह्यरेखा-अनुदेशयोः मिश्रणं कुर्वन्ति । एषः संकरविधिः उभयोः प्रारूपयोः लाभान् उपयोगं कर्तुं, अधिकं समग्रं प्रभावकारि च शिक्षणवातावरणं निर्मातुं लक्ष्यं धारयति । तत् लचीलताम् अपि प्रदाति, विशेषतः कार्यं अध्ययनं वा निर्वहतां, अथवा नीट् अथवा जेईई इत्येतादृशानां प्रतिस्पर्धापरीक्षाणां कृते सज्जीभवतां छात्राणां कृते लाभप्रदम् ।", "normalised": "एतासां च चुनौतियोंः मध्येऽपि एड्-टेक् क्षेत्रेण महत्त्वपूर्णं प्रगतिं कृतम् अस्ति । बायजूस् वेदान्तु इत्येतादृशाः मञ्चाः वैयक्तिकशिक्षणानुभवान् प्रदातुं ए-आइ-चालितउपकरणानि उपयुज्य छात्रस्य आवश्यकतानुसारं परिवर्तयन्ति । अपि च जे-एन्-यू सहितं बहूनि विश्वविद्यालयानि इदानीं मिश्रितशिक्षणकार्यक्रमान् प्रदातुं आरब्धवन्तः, ये अन्तर्जालस्य प्रत्यक्षशिक्षणस्य च मिश्रणं कुर्वन्ति । एषः संकरितदृष्टिकोणः उभयोः स्वरूपयोः लाभान् उपयोक्तुं लक्षयति, येन अधिकं समग्रं प्रभावकारि च शिक्षणवातावरणं निर्मितं भवति । एतत् लचीलापनं प्रदाति, विशेषरूपेण कार्यं अध्ययनं वा युगपत् कुर्वतां छात्राणां कृते, अथवा एन-ई-ई-टी अथवा जे-ई-ई सदृशीनां स्पर्धात्मकानां परीक्षाणां कृते प्रस्तुतीकरणं कुर्वतां छात्राणां कृते लाभदायकं भवति ।"}
{"unnormalised": "अन्ते, अन्तर्जालशिक्षणस्य प्रभावकारिता कतिपयानां कारकानाम् उपरि अवलम्बते: विश्वसनीयस्य अन्तर्जालस्य उपयोगः, पाठ्यक्रमसामग्रीयाः गुणवत्ता, छात्रस्य प्रेरणा च । यद्यपि शिक्षाप्रौद्योगिकीसदस्यतायां प्रतिवर्षं २०% वृद्धिः अस्ति, भारते अन्तर्जालशिक्षायाः पूर्णक्षमतायाः साकारणाय समानप्रवेशं सुनिश्चित्य उच्चशैक्षणिकमानकान् रक्षयितुं च अत्यावश्यकम् अस्ति । राष्ट्रीयडिजिटलशिक्षावास्तुकला (एनडीईएआर) इत्येतादृशाः उपक्रमाः समीचीनदिशि सोपानानि सन्ति, परन्तु डिजिटलविभाजं सेतुम् निर्मातुं, अन्तर्जालशिक्षणं सर्वेषां छात्राणां कृते लाभप्रदं भवेत् इति सुनिश्चित्य च सततं प्रयासः आवश्यकः, येषां सामाजिक-आर्थिकपृष्ठभूमिकायाः विचारं न कुर्वन्ति ।", "normalised": "अन्ततः अन्तर्जालशिक्षायाः प्रभावकारिता अनेककारकेषु निर्भरति: विश्वसनीयस्य अन्तर्जालस्य पहुंचः, पाठ्यक्रमेषु गुणवत्ता, छात्रस्य प्रेरणा च । यद्यपि एड्-टेक् सदस्यतायाः वार्षिकरूपेण विंशतिप्रतिशतं वृद्धिः दृश्यते, तथापि भारते अन्तर्जालशिक्षायाः पूर्णक्षमतां साकारं कर्तुं समान पहुंचं उच्चशैक्षिकमानकान् च सुनिश्चित्य स्थापनं अत्यावश्यकम् अस्ति । राष्ट्रियडिजिटलशिक्षावास्तुकला (या एन-डी-ई-ए-आर् इति) सदृशाः उपक्रमाः उचितदिशायां चरणानि सन्ति, परन्तु डिजिटलविभाजिकायाः सेतुबन्धनाय एतत् सुनिश्चितं कर्तुं च निरन्तरप्रयासाः आवश्यकाः सन्ति यत् अन्तर्जालशिक्षा सर्वेषां छात्राणां लाभं जनयेत्, तेषां सामाजिक-आर्थिकपृष्ठभूमेः अपि विचारं न कुर्वन्तु ।"}
