```json
{
  "unnormalised": "సరే, పేర్కొన్న పారామితుల ఆధారంగా రూపొందించబడిన బ్లాగ్ పోస్ట్ ఇక్కడ ఉంది.",
  "normalised": "అంతా మార్చేసిన ఊహించని హెల్ప్‌డెస్క్ టిక్కెట్టు",
  "raw": "సరే, పేర్కొన్న పారామితుల ఆధారంగా రూపొందించబడిన బ్లాగ్ పోస్ట్ ఇక్కడ ఉంది.\nఅంతా మార్చేసిన ఊహించని హెల్ప్‌డెస్క్ టిక్కెట్టు"
}
```
```json
{
  "unnormalised": "**అంతా మార్చేసిన ఊహించని హెల్ప్‌డెస్క్ టికెట్**",
  "normalised": "అది మంగళవారం, సరిగ్గా రెండు నలభై ఏడు పి-ఎం. బెంగుళూరులోని ఇన్ఫో టెక్ సొల్యూషన్స్‌లో మరో రోజు, మరో ఐ-టి మద్దతు టిక్కెట్ల వరద. నా పేరు రోహన్, నేను గత మూడు సంవత్సరాలుగా హెల్ప్‌డెస్క్‌ను నిర్వహిస్తున్నాను. సాధారణంగా, ఇది ఒకటే పాట మరియు నృత్యం - ప్రింటర్ సమస్యలు, మరచిపోయిన పాస్‌వర్డ్‌లు (నిజంగా, ప్రజలు!), మరియు అప్పుడప్పుడు వచ్చే \"నా కంప్యూటర్ నెమ్మదిగా ఉంది\" ఫిర్యాదు. ఆ రోజు టికెట్ నంబర్ ఒకటి రెండు మూడు ఏడు ఎనిమిది, అయితే, భిన్నంగా ఉంది.",
  "raw": "సరే, నేను తెలుగులోకి అనువదించాను:\n\n**అంతా మార్చేసిన ఊహించని హెల్ప్‌డెస్క్ టికెట్**\nఅది మంగళవారం, సరిగ్గా రెండు నలభై ఏడు పి-ఎం. బెంగుళూరులోని ఇన్ఫో టెక్ సొల్యూషన్స్‌లో మరో రోజు, మరో ఐ-టి మద్దతు టిక్కెట్ల వరద. నా పేరు రోహన్, నేను గత మూడు సంవత్సరాలుగా హెల్ప్‌డెస్క్‌ను నిర్వహిస్తున్నాను. సాధారణంగా, ఇది ఒకటే పాట మరియు నృత్యం - ప్రింటర్ సమస్యలు, మరచిపోయిన పాస్‌వర్డ్‌లు (నిజంగా, ప్రజలు!), మరియు అప్పుడప్పుడు వచ్చే \"నా కంప్యూటర్ నెమ్మదిగా ఉంది\" ఫిర్యాదు. ఆ రోజు టికెట్ నంబర్ ఒకటి రెండు మూడు ఏడు ఎనిమిది, అయితే, భిన్నంగా ఉంది."
}
```
```json
{
  "unnormalised": "అది మంగళవారం, సరిగ్గా మధ్యాహ్నం 2:47 గంటలు. బెంగుళూరులోని ఇన్ఫోటెక్ సొల్యూషన్స్‌లో మరో రోజు, మరో ఐటీ సపోర్ట్ టిక్కెట్ల ప్రవాహం. నా పేరు రోహన్, నేను గత 3 సంవత్సరాలుగా హెల్ప్‌డెస్క్‌లో పనిచేస్తున్నాను. సాధారణంగా, ఇది ఒకే పాట మరియు నృత్యం - ప్రింటర్ సమస్యలు, మరచిపోయిన పాస్‌వర్డ్‌లు (నిజంగా, ప్రజలు!), మరియు అప్పుడప్పుడు \"నా కంప్యూటర్ నెమ్మదిగా ఉంది\" అనే ఫిర్యాదు. ఆ రోజు టికెట్ #12378, అయితే, భిన్నంగా ఉంది.",
  "normalised": "సబ్జెక్ట్ లైన్ ఇలా ఉంది: \"అత్యవసరం: నా చాయ్ సర్వర్‌పై పడింది!\" నా ప్రారంభ ప్రతిచర్య? ఒక అంతర్గత మూలుగు. నిజంగా? కానీ డ్యూటీ పిలిచింది, మరియు నేను టికెట్ తెరిచాను. ఇది అకౌంటింగ్‌లోని మిస్ శర్మ నుండి వచ్చింది. స్పష్టంగా, ఆమె మధ్యాహ్నం చాయ్ విరామ సమయంలో, ఒక మోసపూరిత దోమ ఆమెను భయపెట్టింది, ఫలితంగా మసాలా చాయ్ యొక్క పూర్తి కప్పు సర్వర్ రూమ్ B యొక్క ప్రాథమిక ఫైల్ సర్వర్‌పై పడింది. ఇప్పుడు, సర్వర్ రూమ్ B టాటా స్టీల్‌తో ఒక ప్రధాన ప్రాజెక్ట్ కోసం మా క్లయింట్ డేటాను కలిగి ఉంది, ప్రాజెక్ట్ కోడ్ T-S సున్నా సున్నా తొమ్మిది.",
  "raw": "సబ్జెక్ట్ లైన్ ఇలా ఉంది: \"అత్యవసరం: నా చాయ్ సర్వర్‌పై పడింది!\" నా ప్రారంభ ప్రతిచర్య? ఒక అంతర్గత మూలుగు. నిజంగా? కానీ డ్యూటీ పిలిచింది, మరియు నేను టికెట్ తెరిచాను. ఇది అకౌంటింగ్‌లోని మిస్ శర్మ నుండి వచ్చింది. స్పష్టంగా, ఆమె మధ్యాహ్నం చాయ్ విరామ సమయంలో, ఒక మోసపూరిత దోమ ఆమెను భయపెట్టింది, ఫలితంగా మసాలా చాయ్ యొక్క పూర్తి కప్పు సర్వర్ రూమ్ B యొక్క ప్రాథమిక ఫైల్ సర్వర్‌పై పడింది. ఇప్పుడు, సర్వర్ రూమ్ B టాటా స్టీల్‌తో ఒక ప్రధాన ప్రాజెక్ట్ కోసం మా క్లయింట్ డేటాను కలిగి ఉంది, ప్రాజెక్ట్ కోడ్ T-S సున్నా సున్నా తొమ్మిది."
}
```
```json
{
  "unnormalised": "సబ్జెక్ట్ లైన్ ఇలా ఉంది: \"అత్యవసరం: నా చాయ్ సర్వర్‌పై పడింది!\" నా మొదటి స్పందన? ఒక అంతర్గత మూలుగు. నిజంగానా? కానీ కర్తవ్యం పిలిచింది, మరియు నేను టికెట్ తెరిచాను. అది అకౌంటింగ్‌లోని శ్రీమతి శర్మ నుండి వచ్చింది. ఆమె మధ్యాహ్నం చాయ్ విరామ సమయంలో, ఒక మోసపూరిత దోమ ఆమెను బెదిరించింది, దీని ఫలితంగా మసాలా చాయ్ యొక్క పూర్తి కప్పు సర్వర్ రూమ్ B యొక్క ప్రధాన ఫైల్ సర్వర్‌పై పడింది. ఇప్పుడు, సర్వర్ రూమ్ B టాటా స్టీల్‌తో ఒక ప్రధాన ప్రాజెక్ట్ కోసం మా క్లయింట్ డేటాను కలిగి ఉంది, ప్రాజెక్ట్ కోడ్ TS009.",
  "normalised": "భయం. స్వచ్ఛమైన, కల్తీ లేని భయం. నేను వెంటనే మిస్ శర్మకు కాల్ చేశాను. \"మేడమ్, మనం ఎంత చాయ్ గురించి మాట్లాడుతున్నాం?\" అని అడిగాను, నా స్వరాన్ని నిలబెట్టుకోవడానికి ప్రయత్నిస్తూ. \"ఓహ్ బేటా, చాలా ఎక్కువ,\" అని ఆమె చెప్పింది. \"దాదాపు ఒక పూర్తి కప్పు! మరియు అది మంచి చాయ్ కూడా, అదరక్ వాలి (అల్లం ఒకటి).\" సహాయం చేయడం లేదు, మేడమ్! నేను మానసికంగా సంభావ్య నిలిపివేత సమయం, డేటా నష్టం మరియు నా మేనేజర్ మిస్టర్ పటేల్ యొక్క ఆగ్రహాన్ని లెక్కించాను.",
  "raw": "సబ్జెక్ట్ లైన్ ఇలా ఉంది: \"అత్యవసరం: నా చాయ్ సర్వర్‌పై పడింది!\" నా మొదటి స్పందన? ఒక అంతర్గత మూలుగు. నిజంగానా? కానీ కర్తవ్యం పిలిచింది, మరియు నేను టికెట్ తెరిచాను. అది అకౌంటింగ్‌లోని శ్రీమతి శర్మ నుండి వచ్చింది. ఆమె మధ్యాహ్నం చాయ్ విరామ సమయంలో, ఒక మోసపూరిత దోమ ఆమెను బెదిరించింది, దీని ఫలితంగా మసాలా చాయ్ యొక్క పూర్తి కప్పు సర్వర్ రూమ్ B యొక్క ప్రధాన ఫైల్ సర్వర్‌పై పడింది. ఇప్పుడు, సర్వర్ రూమ్ B టాటా స్టీల్‌తో ఒక ప్రధాన ప్రాజెక్ట్ కోసం మా క్లయింట్ డేటాను కలిగి ఉంది, ప్రాజెక్ట్ కోడ్ TS009.\nభయం. స్వచ్ఛమైన, కల్తీ లేని భయం. నేను వెంటనే మిస్ శర్మకు కాల్ చేశాను. \"మేడమ్, మనం ఎంత చాయ్ గురించి మాట్లాడుతున్నాం?\" అని అడిగాను, నా స్వరాన్ని నిలబెట్టుకోవడానికి ప్రయత్నిస్తూ. \"ఓహ్ బేటా, చాలా ఎక్కువ,\" అని ఆమె చెప్పింది. \"దాదాపు ఒక పూర్తి కప్పు! మరియు అది మంచి చాయ్ కూడా, అదరక్ వాలి (అల్లం ఒకటి).\" సహాయం చేయడం లేదు, మేడమ్! నేను మానసికంగా సంభావ్య నిలిపివేత సమయం, డేటా నష్టం మరియు నా మేనేజర్ మిస్టర్ పటేల్ యొక్క ఆగ్రహాన్ని లెక్కించాను."
}
```
```json
{
  "unnormalised": "భయము. స్వచ్ఛమైన, కల్తీ లేని భయం. నేను వెంటనే శ్రీమతి శర్మకు ఫోన్ చేశాను. \"మేడమ్, మనం ఎంత చాయ్ గురించి మాట్లాడుతున్నాం?\" అని అడిగాను, నా గొంతు స్థాయిని ఉంచడానికి ప్రయత్నిస్తూ. \"ఓహ్ బేటా, చాలా ఎక్కువ,\" అని ఆమె చెప్పింది. \"దాదాపు ఒక పూర్తి కప్పు! మరియు అది మంచి చాయ్ కూడా, అద్రక్ వాలి (అల్లం ఒకటి).\" సహాయం చేయడం లేదు, మేడమ్! నేను మానసికంగా సంభావ్య విరామ సమయం, డేటా నష్టం మరియు నా మేనేజర్ శ్రీ పటేల్ యొక్క కోపాన్ని లెక్కించాను.",
  "normalised": "నేను అత్యవసర ప్రతిస్పందన బృందాన్ని సిద్ధం చేశాను. పదిహేను నిమిషాల్లో, మా సీనియర్ సర్వర్ ఇంజనీర్ అజయ్ మరియు నేను సర్వర్ రూమ్ B వైపు పరిగెత్తుకుంటూ వెళ్ళాము. దృశ్యం... జిగటగా ఉంది. చాయ్ ప్రతిచోటా ఉంది. అదృష్టవశాత్తూ, సర్వర్ యొక్క రక్షిత కేసింగ్ ద్రవంలో ఎక్కువ భాగాన్ని గ్రహించింది. అజయ్ త్వరగా నష్టాన్ని అంచనా వేశాడు. \"పి-ఎస్-యు (పవర్ సప్లై యూనిట్) తడిసినట్లు కనిపిస్తోంది\" అని అతను గంభీరంగా ప్రకటించాడు. \"మనం వెంటనే దాన్ని మూసివేయాలి.\"",
  "raw": "నేను అత్యవసర ప్రతిస్పందన బృందాన్ని సిద్ధం చేశాను. పదిహేను నిమిషాల్లో, మా సీనియర్ సర్వర్ ఇంజనీర్ అజయ్ మరియు నేను సర్వర్ రూమ్ B వైపు పరిగెత్తుకుంటూ వెళ్ళాము. దృశ్యం... జిగటగా ఉంది. చాయ్ ప్రతిచోటా ఉంది. అదృష్టవశాత్తూ, సర్వర్ యొక్క రక్షిత కేసింగ్ ద్రవంలో ఎక్కువ భాగాన్ని గ్రహించింది. అజయ్ త్వరగా నష్టాన్ని అంచనా వేశాడు. \"పి-ఎస్-యు (పవర్ సప్లై యూనిట్) తడిసినట్లు కనిపిస్తోంది\" అని అతను గంభీరంగా ప్రకటించాడు. \"మనం వెంటనే దాన్ని మూసివేయాలి.\""
}
```
```json
{
  "unnormalised": "నేను అత్యవసర ప్రతిస్పందన బృందాన్ని సిద్ధం చేశాను. 15 నిమిషాల్లో, మా సీనియర్ సర్వర్ ఇంజనీర్ అజయ్ మరియు నేను సర్వర్ రూమ్ B వైపు పరిగెడుతున్నాము. దృశ్యం ... జిగటగా ఉంది. చాయ్ అంతటా ఉంది. అదృష్టవశాత్తూ, సర్వర్ యొక్క రక్షిత కేసింగ్ చాలా ద్రవాన్ని గ్రహించింది. అజయ్ త్వరగా నష్టాన్ని అంచనా వేశాడు. \"PSU (పవర్ సప్లై యూనిట్) తడిసినట్లు ఉంది,\" అని అతను విచారంగా ప్రకటించాడు. \"మేము వెంటనే దాన్ని ఆపివేయాలి.\"",
  "normalised": "మేము తీవ్రంగా పనిచేశాము, ప్రభావిత సర్వర్‌ను డిస్‌కనెక్ట్ చేసి, పి-ఎస్-యును మార్చి, జిగటగా ఉన్న వ్యర్థాలను శుభ్రం చేశాము. దీనికి దాదాపు నాలుగు గంటలు పట్టింది, సాయంత్రం ఏడు గంటల ప్రాంతంలో ముగిసింది, అయితే మేము ఎటువంటి ముఖ్యమైన డేటా నష్టం లేకుండా సర్వర్‌ను తిరిగి ఆన్‌లైన్‌లోకి తీసుకురాగలిగాము. గందరగోళం సమయంలో సర్వర్ గది యొక్క అంతర్గత ఉష్ణోగ్రత దాదాపు ముప్పై ఐదు డిగ్రీల సెల్సియస్‌కు చేరుకుంది, నేను మానిటర్‌ను తనిఖీ చేయడం నాకు గుర్తుంది. ఇది చాలా దగ్గరగా ఉంది. చాలా దగ్గరగా ఉంది.",
  "raw": "నేను అత్యవసర ప్రతిస్పందన బృందాన్ని సిద్ధం చేశాను. 15 నిమిషాల్లో, మా సీనియర్ సర్వర్ ఇంజనీర్ అజయ్ మరియు నేను సర్వర్ రూమ్ B వైపు పరిగెడుతున్నాము. దృశ్యం ... జిగటగా ఉంది. చాయ్ అంతటా ఉంది. అదృష్టవశాత్తూ, సర్వర్ యొక్క రక్షిత కేసింగ్ చాలా ద్రవాన్ని గ్రహించింది. అజయ్ త్వరగా నష్టాన్ని అంచనా వేశాడు. \"PSU (పవర్ సప్లై యూనిట్) తడిసినట్లు ఉంది,\" అని అతను విచారంగా ప్రకటించాడు. \"మేము వెంటనే దాన్ని ఆపివేయాలి.\""
}
```
```json
{
  "unnormalised": "మేము తీవ్రంగా పనిచేశాము, ప్రభావితమైన సర్వర్‌ను డిస్‌కనెక్ట్ చేసి, PSUని మార్చి, జిగటగా ఉన్న వ్యర్థాలను శుభ్రం చేశాము. దీనికి దాదాపు 4 గంటలు పట్టింది, సాయంత్రం 7 గంటలకు ముగిసింది, అయితే మేము ఎటువంటి ముఖ్యమైన డేటా నష్టం లేకుండా సర్వర్‌ను తిరిగి ఆన్‌లైన్‌లోకి తీసుకురాగలిగాము. గందరగోళం సమయంలో సర్వర్ గది యొక్క అంతర్గత ఉష్ణోగ్రత దాదాపు 35°Cకి చేరుకుంది, నేను మానిటర్‌ను తనిఖీ చేయడం నాకు గుర్తుంది. ఇది చాలా దగ్గరగా ఉంది. చాలా దగ్గరగా ఉంది.",
  "normalised": "నిజమైన కిక్కర్ ఏమిటంటే? మా సర్వర్ గది రూపకల్పనలో కీలకమైన లోపాన్ని చాయ్ సంఘటన హైలైట్ చేసింది. సర్వర్లు అధిక ట్రాఫిక్ ఉన్న ప్రాంతానికి చాలా దగ్గరగా ఉన్నాయి మరియు శీతలీకరణ వ్యవస్థ సరిపోలేదు. మొదట్లో కోపంగా ఉన్న మిస్టర్ పటేల్, సమస్యను అనుకోకుండా బహిర్గతం చేసినందుకు మిస్ శర్మను ప్రశంసించారు! అతను సర్వర్ గది మౌలిక సదుపాయాలను అప్‌గ్రేడ్ చేయడానికి రూపాయి ఐదు లక్షల బడ్జెట్‌ను ఆమోదించాడు.",
  "raw": "మేము తీవ్రంగా పనిచేశాము, ప్రభావితమైన సర్వర్‌ను డిస్‌కనెక్ట్ చేసి, PSUని మార్చి, జిగటగా ఉన్న వ్యర్థాలను శుభ్రం చేశాము. దీనికి దాదాపు 4 గంటలు పట్టింది, సాయంత్రం 7 గంటలకు ముగిసింది, అయితే మేము ఎటువంటి ముఖ్యమైన డేటా నష్టం లేకుండా సర్వర్‌ను తిరిగి ఆన్‌లైన్‌లోకి తీసుకురాగలిగాము. గందరగోళం సమయంలో సర్వర్ గది యొక్క అంతర్గత ఉష్ణోగ్రత దాదాపు 35°Cకి చేరుకుంది, నేను మానిటర్‌ను తనిఖీ చేయడం నాకు గుర్తుంది. ఇది చాలా దగ్గరగా ఉంది. చాలా దగ్గరగా ఉంది."
}
```
```json
{
  "unnormalised": "నిజమైన కిక్కర్ ఏమిటంటే? తేలింది ఏమిటంటే, చాయ్ సంఘటన మా సర్వర్ గది రూపకల్పనలో ఒక కీలకమైన లోపాన్ని హైలైట్ చేసింది. సర్వర్లు అధిక ట్రాఫిక్ ఉన్న ప్రాంతానికి చాలా దగ్గరగా ఉన్నాయి, మరియు శీతలీకరణ వ్యవస్థ సరిపోలేదు. పటేల్ గారు మొదట్లో కోపంగా ఉన్నా, పొరపాటున సమస్యను బయటపెట్టినందుకు శర్మ గారిని పొగిడారు! సర్వర్ గది మౌలిక సదుపాయాలను అప్‌గ్రేడ్ చేయడానికి రూ. 5 లక్షల బడ్జెట్‌ను ఆయన ఆమోదించారు.",
  "normalised": "కాబట్టి, ధన్యవాదాలు, మిస్ శర్మ గారు, మీ చాయ్ కోసం. మీరు అనుకోకుండా రోజును రక్షించారు మరియు సర్వర్ గది ఎర్గోనామిక్స్ యొక్క ప్రాముఖ్యత గురించి మా అందరికీ విలువైన పాఠం నేర్పించారు. మరియు అవును, ఆ రోజు నుండి, \"సర్వర్ల దగ్గర ఆహారం లేదా పానీయం లేదు\" అనే సంకేతాలు ప్రతిచోటా పైకి వెళ్లాయి. ముఖ్యంగా చాయ్. ఇప్పుడు ఇది అక్టోబర్ పదకొండవ తేదీ రెండు వేల ఇరవై నాలుగు మరియు ఆ జ్ఞాపకం ఇప్పటికీ నా ముఖంలో చిరునవ్వును తెప్పిస్తుంది.",
  "raw": "సరే, మిస్ శర్మ గారు, మీ చాయ్ కోసం మీకు ధన్యవాదాలు. మీరు అనుకోకుండా రోజును రక్షించారు మరియు సర్వర్ గది ఎర్గోనామిక్స్ యొక్క ప్రాముఖ్యత గురించి మా అందరికీ విలువైన పాఠం నేర్పించారు. మరియు అవును, ఆ రోజు నుండి, \"సర్వర్ల దగ్గర ఆహారం లేదా పానీయం లేదు\" అనే సంకేతాలు ప్రతిచోటా పైకి వెళ్లాయి. ప్రత్యేకించి నిజమైన కిక్కర్ ఏమిటంటే చాయ్ సంఘటన మా సర్వర్ గది రూపకల్పనలో ఒక కీలకమైన లోపాన్ని హైలైట్ చేసింది. సర్వర్లు అధిక ట్రాఫిక్ ఉన్న ప్రాంతానికి చాలా దగ్గరగా ఉన్నాయి, మరియు శీతలీకరణ వ్యవస్థ సరిపోలేదు. పటేల్ గారు మొదట్లో కోపంగా ఉన్నా, పొరపాటున సమస్యను బయటపెట్టినందుకు శర్మ గారిని పొగిడారు! సర్వర్ గది మౌలిక సదుపాయాలను అప్‌గ్రేడ్ చేయడానికి రూ. 5 లక్షల బడ్జెట్‌ను ఆయన ఆమోదించారు."
}
```
```json
{
  "unnormalised": "కాబట్టి, ధన్యవాదాలు, శ్రీమతి శర్మ, మీ ఛాయ్ కోసం. మీరు అనుకోకుండా రోజును రక్షించారు మరియు సర్వర్ గది ఎర్గోనామిక్స్ యొక్క ప్రాముఖ్యత గురించి మాకు విలువైన పాఠం నేర్పించారు. మరియు అవును, ఆ రోజు నుండి, \"సర్వర్ల దగ్గర ఆహారం లేదా పానీయం లేదు\" అనే సంకేతాలు ప్రతిచోటా వెలిశాయి. ముఖ్యంగా ఛాయ్. ఇప్పుడు 11/10/2024 మరియు ఆ జ్ఞాపకం ఇంకా నా ముఖంలో చిరునవ్వును తెప్పిస్తుంది.",
  "normalised": "",
  "raw": "సరే, ధన్యవాదాలు, శ్రీమతి శర్మ గారు, మీ ఛాయ్ కి. మీరు అనుకోకుండా ఆ రోజును కాపాడారు మరియు సర్వర్ రూమ్ ఎర్గోనామిక్స్ యొక్క ప్రాముఖ్యత గురించి మాకు ఒక విలువైన పాఠం నేర్పించారు. అవును, ఆ రోజు నుండి, \"సర్వర్లకు దగ్గరగా ఆహారం లేదా పానీయం లేదు\" అనే సంకేతాలు ప్రతిచోటా వెలిశాయి. ముఖ్యంగా ఛాయ్. ఇది ఇప్పుడు 11/10/2024 మరియు ఆ జ్ఞాపకం ఇప్పటికీ నా ముఖం మీద చిరునవ్వును తెప్పిస్తుంది."
}
```
