```json
{
  "unnormalised": "ହେ ଗାଇଜ୍, କେହି ଜଣେ ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ର୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, ମୁଁ ଜାଣେ! ତେଣୁ, ଯେପରି, ଭାରତୀୟ ସେନାର ଜଣେ ସିପାହୀ IAF କିମ୍ବା ଭାରତୀୟ ନୌସେନାର ଜଣେ ନାବିକଙ୍କ ସହିତ ସମାନ ଅଟନ୍ତି। ସେମାନେ ହେଉଛନ୍ତି ଆରମ୍ଭ ପଏଣ୍ଟ। ତା’ପରେ ଏହା ସେଠାରୁ ଉପରକୁ ଯାଏ।",
  "normalised": "ହେ ଗାଇଜ୍, କେହି ଜଣେ ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ର୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, ମୁଁ ଜାଣେ! ତେଣୁ, ଯେପରି, ଭାରତୀୟ ସେନାର ଜଣେ ସିପାହୀ I-A-F କିମ୍ବା ଭାରତୀୟ ନୌସେନାର ଜଣେ ନାବିକଙ୍କ ସହିତ ସମାନ ଅଟନ୍ତି। ସେମାନେ ହେଉଛନ୍ତି ଆରମ୍ଭ ପଏଣ୍ଟ। ତା’ପରେ ଏହା ସେଠାରୁ ଉପରକୁ ଯାଏ।",
  "raw": "ହେ ଗାଇଜ୍, କେହି ଜଣେ ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀରେ ର୍ୟାଙ୍କଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, ମୁଁ ଜାଣେ! ତେଣୁ, ଯେପରି, ଭାରତୀୟ ସେନାର ଜଣେ ସିପାହୀ IAF କିମ୍ବା ଭାରତୀୟ ନୌସେନାର ଜଣେ ନାବିକଙ୍କ ସହିତ ସମାନ ଅଟନ୍ତି। ସେମାନେ ହେଉଛନ୍ତି ଆରମ୍ଭ ପଏଣ୍ଟ। ତା’ପରେ ଏହା ସେଠାରୁ ଉପରକୁ ଯାଏ।"
}
```
```json
{
  "unnormalised": "ସେନାବାହିନୀରେ, ସିପାହୀଙ୍କ ପରେ, ଆପଣଙ୍କ ପାଖରେ ଲାନ୍ସ ନାୟକ, ନାୟକ, ହାବିଲଦାର ଏବଂ ଅନ୍ୟମାନେ ଅଛନ୍ତି | ବାୟୁସେନାରେ ଏହା ହେଉଛି ଲିଡିଂ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନ, କର୍ପୋରାଲ୍, ସର୍ଜେଣ୍ଟ ଇତ୍ୟାଦି | ଏବଂ ନୌସେନାରେ ଏହା ହେଉଛି ଲିଡିଂ ସିମ୍ୟାନ୍, ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର | ମୋର ଅଙ୍କଲ ସିଗନାଲ ରେଜିମେଣ୍ଟରେ ଜଣେ କ୍ୟାପଟେନ ଥିଲେ, ତାଙ୍କ ପାଇଁ ବହୁତ ଗର୍ବିତ! ସେ ମୋତେ ସବୁବେଳେ କାହାଣୀ କହୁଥିଲେ, ଯଦିଓ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ NDA ରହସ୍ୟ ଥିଲା, ହାହା |",
  "normalised": "ସେନାବାହିନୀରେ, ସିପାହୀଙ୍କ ପରେ, ଆପଣଙ୍କ ପାଖରେ ଲାନ୍ସ ନାୟକ, ନାୟକ, ହାବିଲଦାର ଏବଂ ଅନ୍ୟମାନେ ଅଛନ୍ତି | ବାୟୁସେନାରେ ଏହା ହେଉଛି ଲିଡିଂ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନ, କର୍ପୋରାଲ୍, ସର୍ଜେଣ୍ଟ ଇତ୍ୟାଦି ଇତ୍ୟାଦି | ଏବଂ ନୌସେନାରେ ଏହା ହେଉଛି ଲିଡିଂ ସିମ୍ୟାନ୍, ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର | ମୋର ଅଙ୍କଲ ସିଗନାଲ ରେଜିମେଣ୍ଟରେ ଜଣେ କ୍ୟାପଟେନ ଥିଲେ, ତାଙ୍କ ପାଇଁ ବହୁତ ଗର୍ବିତ! ସେ ମୋତେ ସବୁବେଳେ କାହାଣୀ କହୁଥିଲେ, ଯଦିଓ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ N-D-A ରହସ୍ୟ ଥିଲା, ହା ହା |",
  "raw": "ସେନାବାହିନୀରେ, ସିପାହୀଙ୍କ ପରେ, ଆପଣଙ୍କ ପାଖରେ ଲାନ୍ସ ନାୟକ, ନାୟକ, ହାବିଲଦାର ଏବଂ ଅନ୍ୟମାନେ ଅଛନ୍ତି | ବାୟୁସେନାରେ ଏହା ହେଉଛି ଲିଡିଂ ଏୟାରକ୍ରାଫ୍ଟସମ୍ୟାନ, କର୍ପୋରାଲ୍, ସର୍ଜେଣ୍ଟ ଇତ୍ୟାଦି | ଏବଂ ନୌସେନାରେ ଏହା ହେଉଛି ଲିଡିଂ ସିମ୍ୟାନ୍, ପେଟି ଅଫିସର, ଚିଫ୍ ପେଟି ଅଫିସର | ମୋର ଅଙ୍କଲ ସିଗନାଲ ରେଜିମେଣ୍ଟରେ ଜଣେ କ୍ୟାପଟେନ ଥିଲେ, ତାଙ୍କ ପାଇଁ ବହୁତ ଗର୍ବିତ! ସେ ମୋତେ ସବୁବେଳେ କାହାଣୀ କହୁଥିଲେ, ଯଦିଓ ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ NDA ରହସ୍ୟ ଥିଲା, ହାହା |"
}
```
```json
{
  "unnormalised": "ମୂଳତ , ମନେରଖନ୍ତୁ ଯେ ସେମାନଙ୍କର ସମସ୍ତଙ୍କର ସମାନ ସ୍ତରର ଅଭିଜ୍ଞତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ନାମ ଅଛି। ସେନାରେ ଜଣେ ମେଜର ଜେନେରାଲ ନୌସେନାରେ ଜଣେ ଭାଇସ୍ ଆଡମିରାଲ୍ କିମ୍ବା IAF ରେ ଏୟାର ମାର୍ଶଲଙ୍କ ସହିତ ସମାନ ଅଟନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର ପ୍ରକୃତ ଦାୟିତ୍ୱ ସେମାନଙ୍କ ଶାଖା ଉପରେ ନିର୍ଭର କରେ। ଏବଂ BTW, ମୋର ଭାଇ ମଧ୍ୟ ସେନାରେ ଯୋଗ ଦେବାକୁ ଚାହୁଁଛି, କେବେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ ହେବାକୁ ଚାହୁଁଛି! ତାଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!",
  "normalised": "ମୂଳତ , ମନେରଖନ୍ତୁ ଯେ ସେମାନଙ୍କର ସମସ୍ତଙ୍କର ସମାନ ସ୍ତରର ଅଭିଜ୍ଞତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ନାମ ଅଛି। ସେନାରେ ଜଣେ ମେଜର ଜେନେରାଲ ନୌସେନାରେ ଜଣେ ଭାଇସ୍ ଆଡମିରାଲ୍ କିମ୍ବା I-A-F ରେ ଏୟାର ମାର୍ଶଲଙ୍କ ସହିତ ସମାନ ଅଟନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର ପ୍ରକୃତ ଦାୟିତ୍ୱ ସେମାନଙ୍କ ଶାଖା ଉପରେ ନିର୍ଭର କରେ। ଏବଂ ବାସ୍ତବରେ, ମୋର ଭାଇ ମଧ୍ୟ ସେନାରେ ଯୋଗ ଦେବାକୁ ଚାହୁଁଛି, କେବେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ ହେବାକୁ ଚାହୁଁଛି! ତାଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!",
  "raw": "ମୂଳତ , ମନେରଖନ୍ତୁ ଯେ ସେମାନଙ୍କର ସମସ୍ତଙ୍କର ସମାନ ସ୍ତରର ଅଭିଜ୍ଞତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ପାଇଁ ଭିନ୍ନ ଭିନ୍ନ ନାମ ଅଛି। ସେନାରେ ଜଣେ ମେଜର ଜେନେରାଲ ନୌସେନାରେ ଜଣେ ଭାଇସ୍ ଆଡମିରାଲ୍ କିମ୍ବା IAF ରେ ଏୟାର ମାର୍ଶଲଙ୍କ ସହିତ ସମାନ ଅଟନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର ପ୍ରକୃତ ଦାୟିତ୍ୱ ସେମାନଙ୍କ ଶାଖା ଉପରେ ନିର୍ଭର କରେ। ଏବଂ BTW, ମୋର ଭାଇ ମଧ୍ୟ ସେନାରେ ଯୋଗ ଦେବାକୁ ଚାହୁଁଛି, କେବେ ଲେଫ୍ଟନାଣ୍ଟ ଜେନେରାଲ ହେବାକୁ ଚାହୁଁଛି! ତାଙ୍କୁ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ!"
}
```
