```json
{
  "unnormalised": "ଥରେ ଜଣେ ମୋତେ ଭାରତୀୟ ସେନାରେ ଥିବା ପଦାନୁକ୍ରମ ବିଷୟରେ ପଚାରିଥିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କେବଳ ପଦବୀଠାରୁ ଅଧିକ; ଏହା ପ୍ରତ୍ୟେକ ପଦ ସହିତ ଆସୁଥିବା ଦାୟିତ୍ୱ ଏବଂ ସମ୍ମାନ ବିଷୟରେ ଅଟେ। ମୋର ଜେଜେବାପା, ସୁବେଦାର ମେଜର ଆର.କେ. ଶର୍ମା, 30 ବର୍ଷର ଚାକିରି ପରେ ଅବସର ନେଇଥିଲେ। ସେ ମୋତେ ସୀମାରେ ଥିବା ତାଙ୍କ ଦିନଗୁଡ଼ିକର କାହାଣୀ କହୁଥିଲେ। ସେ କେବଳ ତାଙ୍କ ପଦ ଯୋଗୁଁ ନୁହେଁ, ବରଂ ତାଙ୍କ ଅଭିଜ୍ଞତା ହେତୁ ଯେଉଁ ସମ୍ମାନ ପାଉଥିଲେ, ତାହା କିଛି ଅଲଗା ଥିଲା। ସେ ସର୍ବଦା କହୁଥିଲେ, \"ଜଣେ ସିପାହୀଙ୍କ ଜୀବନ ଜଣେ ଜେନେରାଲଙ୍କ ଜୀବନ ପରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ; ଉଭୟେ ଭାରତ ମାତାଙ୍କ ସେବା କରୁଛନ୍ତି।\"",
  "normalised": "ଥରେ ଜଣେ ମୋତେ ଭାରତୀୟ ସେନାରେ ଥିବା ପଦାନୁକ୍ରମ ବିଷୟରେ ପଚାରିଥିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କେବଳ ପଦବୀଠାରୁ ଅଧିକ; ଏହା ପ୍ରତ୍ୟେକ ପଦ ସହିତ ଆସୁଥିବା ଦାୟିତ୍ୱ ଏବଂ ସମ୍ମାନ ବିଷୟରେ ଅଟେ। ମୋର ଜେଜେବାପା, ସୁବେଦାର ମେଜର ଆର. କେ. ଶର୍ମା, ତିରିଶ ବର୍ଷର ଚାକିରି ପରେ ଅବସର ନେଇଥିଲେ। ସେ ମୋତେ ସୀମାରେ ଥିବା ତାଙ୍କ ଦିନଗୁଡ଼ିକର କାହାଣୀ କହୁଥିଲେ। ସେ କେବଳ ତାଙ୍କ ପଦ ଯୋଗୁଁ ନୁହେଁ, ବରଂ ତାଙ୍କ ଅଭିଜ୍ଞତା ହେତୁ ଯେଉଁ ସମ୍ମାନ ପାଉଥିଲେ, ତାହା କିଛି ଅଲଗା ଥିଲା। ସେ ସର୍ବଦା କହୁଥିଲେ, \"ଜଣେ ସିପାହୀଙ୍କ ଜୀବନ ଜଣେ ଜେନେରାଲଙ୍କ ଜୀବନ ପରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ; ଉଭୟେ ଭାରତ ମାତାଙ୍କ ସେବା କରୁଛନ୍ତି।\"",
  "raw": "ଥରେ ଜଣେ ମୋତେ ଭାରତୀୟ ସେନାରେ ଥିବା ପଦାନୁକ୍ରମ ବିଷୟରେ ପଚାରିଥିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କେବଳ ପଦବୀଠାରୁ ଅଧିକ; ଏହା ପ୍ରତ୍ୟେକ ପଦ ସହିତ ଆସୁଥିବା ଦାୟିତ୍ୱ ଏବଂ ସମ୍ମାନ ବିଷୟରେ ଅଟେ। ମୋର ଜେଜେବାପା, ସୁବେଦାର ମେଜର ଆର.କେ. ଶର୍ମା, 30 ବର୍ଷର ଚାକିରି ପରେ ଅବସର ନେଇଥିଲେ। ସେ ମୋତେ ସୀମାରେ ଥିବା ତାଙ୍କ ଦିନଗୁଡ଼ିକର କାହାଣୀ କହୁଥିଲେ। ସେ କେବଳ ତାଙ୍କ ପଦ ଯୋଗୁଁ ନୁହେଁ, ବରଂ ତାଙ୍କ ଅଭିଜ୍ଞତା ହେତୁ ଯେଉଁ ସମ୍ମାନ ପାଉଥିଲେ, ତାହା କିଛି ଅଲଗା ଥିଲା। ସେ ସର୍ବଦା କହୁଥିଲେ, \"ଜଣେ ସିପାହୀଙ୍କ ଜୀବନ ଜଣେ ଜେନେରାଲଙ୍କ ଜୀବନ ପରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ; ଉଭୟେ ଭାରତ ମାତାଙ୍କ ସେବା କରୁଛନ୍ତି।\""
}
```
```json
{
  "unnormalised": "ସେ ଲିଉଟନାଣ୍ଟରୁ ଜେନେରାଲ ପର୍ଯ୍ୟନ୍ତ କମିଶନଡ୍ ଅଫିସର ପାହ୍ୟା ବିଷୟରେ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ସମ୍ମାନର ବ୍ୟାଜ୍ ଏବଂ ଏଥିପାଇଁ ତାଲିମ ନେବାକୁ କେତେ ବର୍ଷ ଲାଗେ ତାହା ବୁଝାଉଥିଲେ। ସେ ବୁଝାଇଥିଲେ ଯେ ଜଣେ କ୍ୟାପଟେନ ପ୍ରାୟତଃ ସୈନିକମାନଙ୍କର ଏକ କମ୍ପାନୀର ନେତୃତ୍ୱ ନିଅନ୍ତି, ଜଣେ ବ୍ରିଗେଡିୟର ଏକ ବ୍ରିଗେଡର ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି ଏବଂ ଇତ୍ୟାଦି। ସେ ହାବିଲଦାର ଏବଂ ନାଇକଙ୍କ ପରି ଅଣ-କମିଶନଡ୍ ଅଧିକାରୀଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହୁଥିଲେ, ଯେଉଁମାନେ କୌଣସି ୟୁନିଟର ମେରୁଦଣ୍ଡ ଥିଲେ। ଏହି ଲୋକମାନେ ହିଁ ଭୂମିର ବାସ୍ତବତା ବିଷୟରେ ଜାଣିଥିଲେ, ଯେଉଁମାନେ ନୂଆ ନିଯୁକ୍ତ ହୋଇଥିବା ସୈନିକମାନଙ୍କୁ ତାଲିମ ଦେଉଥିଲେ, ଯେଉଁମାନେ ପ୍ରତ୍ୟେକ ଯୁବ ସୈନିକଙ୍କ ପାଇଁ ମେଣ୍ଟର ଥିଲେ। ମୋର ଜେଜେବାପା ସୁବେଦାର ମେଜର ପଦବୀ ହାସଲ କରି ବହୁତ ଗର୍ବିତ ଥିଲେ - ସେ ନିଜ ଲୋକଙ୍କର ନେତୃତ୍ୱ ନେବା ଏବଂ ସେମାନଙ୍କର କଲ୍ୟାଣ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଦାୟୀ ଥିଲେ, ଯାହା ଏକ ବଡ଼ କଥା ଥିଲା।",
  "normalised": "ସେ ଲିଉଟନାଣ୍ଟରୁ ଜେନେରାଲ ପର୍ଯ୍ୟନ୍ତ କମିଶନଡ୍ ଅଫିସର ପାହ୍ୟା ବିଷୟରେ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ସମ୍ମାନର ବ୍ୟାଜ୍ ଏବଂ ଏଥିପାଇଁ ତାଲିମ ନେବାକୁ କେତେ ବର୍ଷ ଲାଗେ ତାହା ବୁଝାଉଥିଲେ। ସେ ବୁଝାଇଥିଲେ ଯେ ଜଣେ କ୍ୟାପ୍ଟେନ ପ୍ରାୟତଃ ସୈନିକମାନଙ୍କର ଏକ କମ୍ପାନୀର ନେତୃତ୍ୱ ନିଅନ୍ତି, ଜଣେ ବ୍ରିଗେଡିୟର ଏକ ବ୍ରିଗେଡର ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି ଏବଂ ଇତ୍ୟାଦି। ସେ ହାବିଲଦାର ଏବଂ ନାଇକଙ୍କ ପରି ଅଣ-କମିଶନଡ୍ ଅଧିକାରୀଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହୁଥିଲେ, ଯେଉଁମାନେ କୌଣସି ୟୁନିଟର ମେରୁଦଣ୍ଡ ଥିଲେ। ଏହି ଲୋକମାନେ ହିଁ ଭୂମିର ବାସ୍ତବତା ବିଷୟରେ ଜାଣିଥିଲେ, ଯେଉଁମାନେ ନୂଆ ନିଯୁକ୍ତ ହୋଇଥିବା ସୈନିକମାନଙ୍କୁ ତାଲିମ ଦେଉଥିଲେ, ଯେଉଁମାନେ ପ୍ରତ୍ୟେକ ଯୁବ ସୈନିକଙ୍କ ପାଇଁ ମେଣ୍ଟର ଥିଲେ। ମୋର ଜେଜେବାପା ସୁବେଦାର ମେଜର ପଦବୀ ହାସଲ କରି ବହୁତ ଗର୍ବିତ ଥିଲେ - ସେ ନିଜ ଲୋକଙ୍କର ନେତୃତ୍ୱ ନେବା ଏବଂ ସେମାନଙ୍କର କଲ୍ୟାଣ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଦାୟୀ ଥିଲେ, ଯାହା ଏକ ବଡ଼ କଥା ଥିଲା।",
  "raw": "ସେ ଲିଉଟନାଣ୍ଟରୁ ଜେନେରାଲ ପର୍ଯ୍ୟନ୍ତ କମିଶନଡ୍ ଅଫିସର ପାହ୍ୟା ବିଷୟରେ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ସମ୍ମାନର ବ୍ୟାଜ୍ ଏବଂ ଏଥିପାଇଁ ତାଲିମ ନେବାକୁ କେତେ ବର୍ଷ ଲାଗେ ତାହା ବୁଝାଉଥିଲେ। ସେ ବୁଝାଇଥିଲେ ଯେ ଜଣେ କ୍ୟାପଟେନ ପ୍ରାୟତଃ ସୈନିକମାନଙ୍କର ଏକ କମ୍ପାନୀର ନେତୃତ୍ୱ ନିଅନ୍ତି, ଜଣେ ବ୍ରିଗେଡିୟର ଏକ ବ୍ରିଗେଡର ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି ଏବଂ ଇତ୍ୟାଦି। ସେ ହାବିଲଦାର ଏବଂ ନାଇକଙ୍କ ପରି ଅଣ-କମିଶନଡ୍ ଅଧିକାରୀଙ୍କ ବିଷୟରେ ମଧ୍ୟ କହୁଥିଲେ, ଯେଉଁମାନେ କୌଣସି ୟୁନିଟର ମେରୁଦଣ୍ଡ ଥିଲେ। ଏହି ଲୋକମାନେ ହିଁ ଭୂମିର ବାସ୍ତବତା ବିଷୟରେ ଜାଣିଥିଲେ, ଯେଉଁମାନେ ନୂଆ ନିଯୁକ୍ତ ହୋଇଥିବା ସୈନିକମାନଙ୍କୁ ତାଲିମ ଦେଉଥିଲେ, ଯେଉଁମାନେ ପ୍ରତ୍ୟେକ ଯୁବ ସୈନିକଙ୍କ ପାଇଁ ମେଣ୍ଟର ଥିଲେ। ମୋର ଜେଜେବାପା ସୁବେଦାର ମେଜର ପଦବୀ ହାସଲ କରି ବହୁତ ଗର୍ବିତ ଥିଲେ - ସେ ନିଜ ଲୋକଙ୍କର ନେତୃତ୍ୱ ନେବା ଏବଂ ସେମାନଙ୍କର କଲ୍ୟାଣ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଦାୟୀ ଥିଲେ, ଯାହା ଏକ ବଡ଼ କଥା ଥିଲା।"
}
```
```json
{
  "unnormalised": "ଏବଂ ତା’ପରେ ସେଠାରେ ବୈଷୟିକ ପଦବୀ ଅଛି, ଯେପରି Capt. (Hony) Sachin Tendulkar, ଯାହା ସାମରିକ ବାହାରେ ଅସାଧାରଣ ସଫଳତା ପାଇଁ ପ୍ରଦାନ କରାଯାଏ | ଏହା ଏକ ଭିନ୍ନ କ୍ଷେତ୍ରରେ ଦେଶ ପାଇଁ ସେବାର ସ୍ୱୀକୃତି ଅଟେ | ଏହି ପଦବୀଗୁଡ଼ିକୁ ବୁଝିବା, ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସାମରିକ ପଦବୀ ହେଉ କିମ୍ବା ବୈଷୟିକ ପଦବୀ ହେଉ, ତାହା ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀର ଗଠନ ଏବଂ ଭାବନା ବିଷୟରେ ଆପଣଙ୍କୁ ଅନେକ କିଛି କହିଥାଏ | ଏହା କେବଳ ଶକ୍ତି ବିଷୟରେ ନୁହେଁ, ଏହା ଭାରତ ପ୍ରତି କର୍ତ୍ତବ୍ୟ ଏବଂ ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ ଅଟେ |",
  "normalised": "ଏବଂ ତା’ପରେ ସେଠାରେ ବୈଷୟିକ ପଦବୀ ଅଛି, ଯେପରି Captain (Honorary) Sachin Tendulkar, ଯାହା ସାମରିକ ବାହାରେ ଅସାଧାରଣ ସଫଳତା ପାଇଁ ପ୍ରଦାନ କରାଯାଏ | ଏହା ଏକ ଭିନ୍ନ କ୍ଷେତ୍ରରେ ଦେଶ ପାଇଁ ସେବାର ସ୍ୱୀକୃତି ଅଟେ | ଏହି ପଦବୀଗୁଡ଼ିକୁ ବୁଝିବା, ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସାମରିକ ପଦବୀ ହେଉ କିମ୍ବା ବୈଷୟିକ ପଦବୀ ହେଉ, ତାହା ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀର ଗଠନ ଏବଂ ଭାବନା ବିଷୟରେ ଆପଣଙ୍କୁ ଅନେକ କିଛି କହିଥାଏ | ଏହା କେବଳ ଶକ୍ତି ବିଷୟରେ ନୁହେଁ, ଏହା ଭାରତ ପ୍ରତି କର୍ତ୍ତବ୍ୟ ଏବଂ ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ ଅଟେ |",
  "raw": "ଏବଂ ତା’ପରେ ସେଠାରେ ବୈଷୟିକ ପଦବୀ ଅଛି, ଯେପରି Capt. (Hony) Sachin Tendulkar, ଯାହା ସାମରିକ ବାହାରେ ଅସାଧାରଣ ସଫଳତା ପାଇଁ ପ୍ରଦାନ କରାଯାଏ | ଏହା ଏକ ଭିନ୍ନ କ୍ଷେତ୍ରରେ ଦେଶ ପାଇଁ ସେବାର ସ୍ୱୀକୃତି ଅଟେ | ଏହି ପଦବୀଗୁଡ଼ିକୁ ବୁଝିବା, ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସାମରିକ ପଦବୀ ହେଉ କିମ୍ବା ବୈଷୟିକ ପଦବୀ ହେଉ, ତାହା ଭାରତୀୟ ସଶସ୍ତ୍ର ବାହିନୀର ଗଠନ ଏବଂ ଭାବନା ବିଷୟରେ ଆପଣଙ୍କୁ ଅନେକ କିଛି କହିଥାଏ | ଏହା କେବଳ ଶକ୍ତି ବିଷୟରେ ନୁହେଁ, ଏହା ଭାରତ ପ୍ରତି କର୍ତ୍ତବ୍ୟ ଏବଂ ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ ଅଟେ |"
}
```
