{"unnormalised": "पटनानि मिश्रा जि आ मोनसे बिहानियाव चाय जाहोआव जाखांनाय बादि मोनदोंमोन। सोमोन्दोआ बेनो दि, सोरबा मोनसे मानसिआ बेनि PAN कार्डखौ बाहायनानै loan नि थाखाय application होदोंमोन, जायखौ बियो सोर होनोब्ला आंनि हौवानि फिसाजोनि गोसोखौ बिहावनि समाव जेरै जोबथेनानै लाखियो बेबादिनो PAN कार्डखौबो जोबथेनानै लाखियो। बुंदों दि loan नि application होग्राया नंखाय voter ID खौबो बाहायदोंमोन! Police आ नायबिजिरगासिनो, नाथाय मिश्रा जि आ एखननो तिरुपतिआव धर्मयात्रानि प्लानिं खालामगासिनो - माबोरैबा कर्मखौ सोद्रोमनांगोन।", "normalised": "पटनानि मिश्रा जि आ बेलासि समाव चाय थुनानै थैनाय बायदि जादोंमोन। सिखारदों, सोरबा सासे बिथांनि पि-ए-एन कार्डखौ बाहायनानै लोननि थाखाय एप्लाइ खालामदोंमोन, जायखौ बिथांआ सोगोंनोब्लाबो सोमोनांआव बिमाहाजों गोरलैयैनो खफ्लियो। बुंदों लोन एप्लाइ खालामग्राया जांख्रोब भ'टर आइ-डि खौबो बाहायदोंमोन! पुलिसआ नायबिजिरगासिनो, नाथाय मिश्रा जि आ सिखारसिन्नानै तिरुपतिआव थांगोन होननानै प्लान खालामगासिनो – खर्माखौ माबोरैबा सफा खालामनांगोन।"}
{"unnormalised": "बेखेवनानै, मोनसे IIT दिल्लीआव जोबोद गोजोननाय जाथाय जादों। बुंलांनो गोनां, मोननै फरायसाफोर, मोननैबोनि नामआनो Rohan Sharma (गेदेर!), गलतीजों एखे रोखोमनि admit कार्डखौ साहायहोदोंमोन। मोनसेयाव Enrollment Number IITD2024/CS/123 मोन, आरो गुबुनआव IITD2024/EE/456 मोन। Orientation आव गोमो-गाज्रि जादोंमोन EE Rohan आ CS नि बादि code लिरहोनो नाजानायखौ नुजासिं मोननो। गेदेर \"type-o\" नि सोमोन्दै रायज्लायनाय!", "normalised": "बे समावनो, आइ-आइ-टि देहलियाव गोरोबथा जादों। सिखारदों, मोननै फरायसा, मोननैबोनि मुङा रोहन शर्मा (क्लासिक!), रोंगौयै बिथांमोननि एड्मिट कार्डखौ सोलायसोलि खालामदोंमोन। सासेयाव इनरोलमेन्ट नम्बर आइ-आइ-टि-डि दुइ रोजा नैजिब्रै स्लेस सि-एस स्लेस सेजौ नैजिथाम दंमोन, गुबुन सासेयाव आइ-आइ-टि-डि दुइ रोजा नैजिब्रै स्लेस इ-इ स्लेस ब्रैजौ बाजिदो दंमोन। ओरिएनटेशनाव गुबुन मोनसेयाव गोरोबथा जादोंमोन जाहाया इ-इ रोहनआ सि-एस विजारड बायदि कोडिं खालामनो नाजादोंमोन। गुबुन मोनसेयाव “टाइप-ओ” जों सोमोन्दो दं!"}
{"unnormalised": "आरो बेयावनो Bangalore नि गोरिब सुनिता दं। \"GlobalTech Solutions Pvt Ltd\" निफ्राय साख्रिनि offer मोनदोंमोन नाथाय offer लेटरआव company नि GST no: 29AABBCCDD1Z9 खौसो होदोंमोन। सुनिताया सानगासिनो दि साख्रि मावनांगोन ना मावनाङा!", "normalised": "आरो अब्ला बेंगलोरनि दुखु मोनग्रा सुनीताया दं। \"ग्लोबलटेक सोलुसनस प्राइभेट लिमिटेड\" निफ्राय जब अफर मोनदोंमोन नाथाय अफर लेटराव कम्पनीनि जि-एस-टि नम्बरखौसो लिरनाय जादोंमोन: नैजिगु ए-ए-बि-बि-सि-सि-डि-डि मोनसे जेड गु। सुनीताया सोंनाय दं दि बिथांआ बेयाव जइन जागोन ना जाया!"}
{"unnormalised": "गोजोननाय खौरांआव, सोरबानो Rahul Gandhi नि Twitter account खौ PMKVY scheme आव benefit मोननो नाजादोंमोन। Account आ नंखाय Aadhaar number आरो नंखाय skill set खौ लिरदोंमोन, जायनि गेजेराव \"expert-level चाय बानायनो रोंनाय\" आबो दंमोन। Tweet खौ थाबैनो दानखोमादोंमोन, नाथाय meme जानाय सिगांङावनो।", "normalised": "गोजोन गोसोनि खौरांआव, सोरबा सासे राहुल गान्धीनि ट्विटर एकाउन्टखौ बाहायनानै पि-एम-के-भि-वाई स्किमनि सिंआव बेनिफिट दाबि खालामदोंमोन। एकाउन्टआव जांख्रोब आधार नम्बर आरो जांख्रोब स्किल सेट लिस्टेड खालामनाय जादोंमोन, जायनि गेजेराव “एक्सपर्ट-लेभेल चाय-मेकिंग” बो दंमोन। ट्विटखौ थाबैनो बोखारनाय जादोंमोन, नाथाय मेम जानो सिगां नङा।"}
{"unnormalised": "रायजोनि बाथ्राया बेनो? नोंथांनि ID फोरखौ नोंथांनि आमाहा सोलेरखौ जेरै जोबथेनानै लाखियो बेबादिनो जोबथेनानै लाखि। आरो जाना हागौ, GST number खौ नायनानैसो offer लेटरखौ एसे नायबिजिरबानो जाबाय। नोंथांनि bank account आ धन्यबाद होगोन।", "normalised": "मोनथाइया मा? नोंनि आइ-डिया नोंनि बिमाया सोनानि गहनाखौ खफ्लिनायनिफ्रायबो बार हो। आरो जायोब्लाबो, जि-एस-टि नम्बरनि बाराव जब अफरखौ मानिनायनि सिगां नैबार नाय। नोंनि बेंक एकाउन्टआ नोंनो रोजा रोजा धन्यबाद होगोन।"}
