{"unnormalised": "भारत च कॉर्पोरेट कानून: उभरदे उद्यमी लेई इक नज़र", "normalised": "भारत च कॉर्पोरेट कानून: उभरदे उद्यमीयां आस्तै इक झलका"}
{"unnormalised": "भारत दा कॉर्पोरेट कानून दा मंज़र मुक्ख तौर पर कंपनी अधिनियम, 2013 दे कन्नै शासित ऐ, इक ज़रूरी कानून जेह्ड़ा पुराने कंपनी अधिनियम, 1956 दी थाह्ऽ पर ऐ। इसदे मुक्ख प्रावधानें गी समझणा हर उस शख्स लेई ज़रूरी ऐ जेह्ड़ा भारत च इक कारोबार स्थापित ते चलाने दी ताक च ऐ। इस अधिनियम च कंपनी दे गठन थमां लेइयै इसदे प्रबंधन, कामकाज ते आखरी च समेटने तक्कर दे पहलूएं गी शामल कीता गेआ ऐ। इसदा मकसद पारदर्शिता गी बढ़ावा देना, निवेशकें दे हितें दी रक्षा करना, ते नैतिक कॉर्पोरेट शासन गी बढ़ावा देना ऐ। उदाहरण दे तौर उप्पर, धारा 135 च कॉर्पोरेट सोशल रिस्पॉन्सिबिलिटी (सीएसआर) लेई प्रावधान दस्से गेदे न।", "normalised": "भारत दा कॉर्पोरेट कानून दा दृश्य मुख्य तौर पर कंपनी अधिनियम, दो हजार तेरह कन्नै शासित ऐ, जेह्ड़ा इक महत्वपूरण कानून ऐ जेह्दे पुराने कंपनी अधिनियम, इक हजार नौ सौ छप्पन दी थांह् लीती ऐ। इसदे मुक्ख प्रावधानें गी समझने उनें सारें आस्तै ज़रूरी ऐ जेह्ड़े भारत च कोई कारोबार शुरू करना ते चलाना चाहंदे न। इस अधिनियम च कंपनी दे स्थापना थमां लेइयै इसदे प्रबंधन, कामकाज, ते आखरी च बंद होनें तक्कर दे पहलू शामल न। इसदा मकसद पारदर्शीता बढ़ावा देना, निवेशकें दे हितें दी रक्षा करना, ते नैतिक कॉर्पोरेट शासन गी बढ़ावा देना ऐ। उदाहरण आस्तै, धारा इक सौ पैंती एह कॉर्पोरेट सामाजिक ज़िम्मेदारी (सी-एस-आर) आस्तै प्रावधानें गी दस्सदी ऐ।"}
{"unnormalised": "कॉर्पोरेट कानून दे बुनियादी तत्वें च इक ऐ कंपनियां दी बक्ख-बक्ख किस्में गी समझणा जेह्ड़ियां पंजीकृत कीतियां जा सकदियां न। इनें च प्राइवेट लिमिटेड कंपनियां, पब्लिक लिमिटेड कंपनियां, इक शख्स दी कंपनियां (ओपीसी), ते लिमिटेड लायबिलिटी पार्टनरशिप (एलएलपी) शामल न, हालांकि एलएलपी गी इक बक्ख अधिनियम, एलएलपी अधिनियम, 2008 कन्नै शासित कीता जंदा ऐ। हर किस्म दी अपनी अनुपालन जरूरतें ते ढांचागत बारीकियां होंदियां न। इक प्राइवेट लिमिटेड कंपनी गी, उदाहरण दे तौर उप्पर, घट्टोघट्ट 2 डायरेक्टर्स दी लोड़ होंदी ऐ, जबकि इक ओपीसी गी सिर्फ 1 डायरेक्टर कन्नै शुरू कीता जाई सकदा ऐ।", "normalised": "कॉर्पोरेट कानून दे बुनियादी तत्वें च इक ऐ अलग-अलग किस्म दी कंपनियां गी समझना जि’यां रजिस्टर कीता जाई सकदा ऐ। इन च प्राइवेट लिमिटेड कंपनियां, पब्लिक लिमिटेड कंपनियां, इक शख्स दी कंपनियां (ओ-पी-सी), ते लिमिटेड लायबिलिटी पार्टनरशिप (एल-एल-पी) शामल न, हालांकि एल-एल-पी गी इक अलग अधिनियम, एल-एल-पी अधिनियम, दो हजार ते अठ्ठ कन्नै शासित कीता जंदा ऐ। हर किस्म दी अपनी कंप्लायंस दी ज़रूरतें ते संरचनात्मक बारिकी ऐ। उदाहरण आस्तै, इक प्राइवेट लिमिटेड कंपनी गी घट्टो-घट्ट दो निदेशकैं दी ज़रूरत होंदी ऐ, जबकि इक ओ-पी-सी गी सिर्फ इक निदेशक कन्नै शुरू कीता जाई सकदा ऐ।"}
{"unnormalised": "गठन प्रक्रिया च खुद कई कदम शामल न, जिस च डिजिटल सिग्नेचर सर्टिफिकेट (डीएससी) हासल करना, डायरेक्टर आइडेंटिफिकेशन नंबर (डीआईएन) लेई अर्जी देना, ते एमसीए पोर्टल दे माध्यम कन्नै कंपनी दा नां रिजर्व करना शामल ऐ। नां गी कंपनी अधिनियम, 2013, ते कंपनी (गठन) नियम, 2014 दे तहत दित्ती गेदी मार्गदर्शिका दा पालन करना चाहिदा ऐ। नां मंजूर होने दे बाद, मेमोरेंडम ऑफ एसोसिएशन (एमओए) ते आर्टिकल्स ऑफ एसोसिएशन (एओए) गी ड्राफ्ट कीता जाना चाहिदा ऐ ते रजिस्ट्रार ऑफ कंपनीज (आरओसी) कन्नै फाइल कीता जाना चाहिदा ऐ। एह् सारे दस्तावेज आम तौर उप्पर एमसीए दी वेबसाइट mca.gov.in उप्पर ऑनलाइन जमा कराए जंदे न।", "normalised": "स्थापना प्रक्रिया च कई चरण शामल न, जिंदे च डिजिटल सिग्नेचर सर्टिफिकेट (डी-एस-सी) हासल करना, डायरेक्टर आइडेंटिफिकेशन नंबर (डी-आई-एन) आस्तै दरखास्त देना, ते एम-सी-ए पोर्टल दे जरिए कंपनी दा नां रिज़र्व करना शामल ऐ। नां कंपनी अधिनियम, दो हजार तेरह, ते कंपनी (स्थापना) नियम, दो हजार ते चौदह दे तहत दित्ते गेदे दिशा-निर्देशें दे मुताबिक होणा चाहिदा ऐ। नां मंजूर होने दे बाद, मेमोरेंडम ऑफ एसोसिएशन (एम-ओ-ए) ते आर्टिकल्स ऑफ एसोसिएशन (ए-ओ-ए) ड्राफ्ट करियें कंपनी दे रजिस्ट्रार (आर-ओ-सी) कन्नै फाइल करने होनगे। एह् सारे दस्तावेज आमतौर उप्पर एम-सी-ए वेबसाइट उप्पर ऑनलाइन जमा कराए जांदे न: एम-सी-ए डॉट जी-ओ-वी डॉट आई-एन।"}
{"unnormalised": "अनुपालन कॉर्पोरेट कानून दा इक आधारशिला ऐ। कंपनियां गी वित्तीय रिपोर्टिंग, ऑडिटिंग, ते शेयरधारक बैठकें कन्नै जुड़े बक्ख-बक्ख प्रावधानें दा पालन करने दी लोड़ होंदी ऐ। इस अधिनियम च ऑडिटरें (जेह्ड़े इक सीए होंदे न) दी नियुक्ति ते सालाना रिटर्न फाइल करने, जिस च आरओसी कन्नै वित्तीय बयान शामल न, दे बारै च दस्सेआ गेआ ऐ। इनें जरूरतें दा पालन करने च असफल रहने पर जुर्माना ते कानूनी कार्रवाई होई सकदी ऐ। उदाहरण दे तौर उप्पर, कंपनी अधिनियम, 2013 दी धारा 447 धोखे लेई सजा कन्नै जुड़ी होई ऐ।", "normalised": "कंप्लायंस कॉर्पोरेट कानून दा इक अहम हिस्सा ऐ। कंपनीएं गी वित्तीय रिपोर्टिंग, ऑडिटिंग ते शेयरधारकें दी बैठकें कन्नै जुड़े होए बक्ख-बक्ख प्रावधानें दा पालन करने दी लोड़ होंदी ऐ। इस अधिनियम च ऑडिटरें (जि’यां सी-ए) दी नियुक्ति ते आर-ओ-सी कन्नै वित्तीय बयानें समेत सालाना रिटर्न दाखिल करने दा हुक्म दित्ता गेआ ऐ। इनें ज़रूरतें दा पालन करने च नाकाम रहने पर जुर्माना ते कानूनी कार्रवाई होई सकदी ऐ। उदाहरण आस्तै, कंपनी अधिनियम, दो हजार तेरह दी धारा चार सौ ते सैंतालीस धोखाधड़ी आस्तै सजा कन्नै जुड़ी ऐ।"}
{"unnormalised": "कॉर्पोरेट शासन च डायरेक्टर्स इक अहम भूमिका निभांदे न। ओह् कंपनी दे प्रबंधन ते रणनीतिक दिशा लेई जिम्मेदार न। कंपनी अधिनियम, 2013, डायरेक्टर्स दे कर्तव्यें ते जिम्मेदारियें गी दस्सदा ऐ, जिस च इस गल्ल उप्पर जोर दित्ता गेआ ऐ जे उन्हां गी सद्भावना कन्नै ते कंपनी दे बेहतरीन हितें च कम्म करना चाहिदा ऐ। उन्हां दी नियुक्ति, हटाने, ते वेतन बी खास नियमें दे अधीन होंदे न। इक डायरेक्टर दे कोल कानूनी तौर पर नियुक्त होने लेई डीआईएन होणा जरूरी ऐ।", "normalised": "निदेशक कॉर्पोरेट शासन च इक अहम भूमिका नभांदे न। ओह् कंपनी दे प्रबंधन ते रणनीतिक दिशा आस्तै ज़िम्मेदार न। कंपनी अधिनियम, दो हजार तेरह, निदेशकैं दे कम्मैं ते ज़िम्मेवारियें गी दस्सदा ऐ, जेह्दे च इस गल्ल उप्पर जोर दित्ता गेआ ऐ जे उन्हां गी नेक नीयत कन्नै ते कंपनी दे बेहतरीन हितें च कम्म करना चाहिदा ऐ। उन्हां दी नियुक्ति, हटाने ते पारिश्रमिक बी खास नियमें दे अधीन ऐ। इक निदेशक दे कोल कानूनी तौर पर नियुक्त होने आस्तै डी-आई-एन होना ज़रूरी ऐ।"}
{"unnormalised": "आखरी च, भारतीय कॉर्पोरेट कानून भारत च कारोबार चलाने लेई इक जटिल पर जरूरी ढांचा ऐ। उभरदे उद्यमी गी कंपनी अधिनियम, 2013 दी जटिलताएं गी समझने ते सारे लागू नियमें दा पालन सुनिश्चित करने लेई कंपनी सेक्रेटरी या कानूनी विशेषज्ञें (एडवोकेट) थमां पेशेवर सलाह लैनी चाहिदी ऐ। कानून दी जानकारी ना होना कदे बी कोई बहाना नेईं होंदा ऐ। एह् अनुमान ऐ जे कानूनी खर्चे मामले दी जटिलता दे आधार उप्पर ₹ 50,000 थमां ₹ 2,00,000 तक्कर होई सकदे न।", "normalised": "अंत च, भारतीय कॉर्पोरेट कानून भारत च कारोबार करने आस्तै इक जटिल पर ज़रूरी ढांचा ऐ। उभरदे उद्यमीयां गी कंपनी अधिनियम, दो हजार तेरह दी जटिलताएं गी समझने ते सारे लागू नियमें दा पालन सुनिश्चित करने आस्तै कंपनी सचिवें जां कानूनी माहिरें (वकील) थमां पेशेवर सलाह लैनी चाहिदी ऐ। कानून दी जानकारी ना होना कदेई बी इक बहाना नेईं ऐ। अनुमान ऐ जे कानूनी खर्चे केस दी जटिलता दे आधार उप्पर पचास हजार रुपए थमां लेइयै दो लाख रुपए तगर होई सकदे न।"}
