{"unnormalised": "भारत च कॉर्पोरेट कानून गी समझणा: इक शुरुआती जानकारी", "normalised": "भारत च कार्पोरेट कानून गी समझना: इक प्राइमर"}
{"unnormalised": "कॉर्पोरेट कानून, जेह्ड़ा अक्सर जटिल ते डरावना लगदा ऐ, भारत च व्यापारिक कामकाज दा आधार ऐ। एह् कंपनियां दे निर्माण, प्रबंधन ते भंग गी नियंत्रित करदा ऐ, जिस कन्नै इक निष्पक्ष ते पारदर्शी व्यापारिक माहौल सुनिश्चित होंदा ऐ। उद्यमी, निवेशक, ते मताही उपभोक्ताएं आस्तै बी कॉर्पोरेट कानून गी बुनियादी तौर पर समझणा जरूरी ऐ। एह् ब्लॉग पोस्ट भारतीय कॉर्पोरेट कानूनी ढांचे दे अंदर दे मुक्ख अवधारणाएं दा इक सुलभ अवलोकन प्रदान करने दा लक्ष्य रखदा ऐ।", "normalised": "कार्पोरेट कानून, जिस्से अक्सर पेचीदा ते डरावना मन्नेआ जाऽ, भारत च कारोबार दे कामकाज दी रीढ़ दी हड्डी ऐ। एह् कम्पनियां दे निर्माण, प्रबंधन, ते भंग गी नियंत्रित करदा ऐ, जिस कन्नै इक निष्पक्ष ते पारदर्शी कारोबारी माहौल सुनिश्चित होंदा ऐ। उद्यमी, निवेशक, ते उपभोक्ताएं आस्तै बी, कार्पोरेट कानून दी बुनियादी समझ जरूरी ऐ। इस ब्लॉग पोस्ट दा मकसद ऐ जे भारतीय कार्पोरेट कानूनी ढांचे दे अंदर अहम अवधारणाएं दी इक सुलभ जानकारी प्रदान कीत्ती जाए।"}
{"unnormalised": "कंपनी अधिनियम, 2013 भारत च कॉर्पोरेट मामलें गी नियंत्रित करने आह् ला प्राथमिक कानून ऐ। इस च कई पहलू शामल न, जिंदे च निगमन प्रक्रियाएं, शेयरधारकें दे अधिकार, निदेशकें दे कर्तव्य ते अनुपालन जरूरतें शामल न। इस अधिनियम दे प्रावधानें गी समझणा हर उस शख्स आस्तै जरूरी ऐ जेह्ड़ा भारत च इक कंपनी चलाने या उस कन्नै बातचीत करने च शामल ऐ। उदाहरण आस्तै, धारा 135 कॉर्पोरेट सामाजिक जिम्मेदारी (सीएसआर) कन्नै जुड़ी दी ऐ, जिस च कुझ कंपनियां गी सामाजिक कल्याण गतिविधियें पर अपने मुनाफे दा इक हिस्सा खर्चने आस्तै अनिवार्य कीता गेआ ऐ।", "normalised": "कम्पनी अधिनियम, दो हजार ते तेरह् भारत च कार्पोरेट मामले गी नियंत्रित करने आह् ला प्राथमिक कानून ऐ। इस च विभिन्न पहलू शामल न, जिंदे च निगमन प्रक्रियाएं, शेयरधारक अधिकार, निदेशक कर्तव्य, ते अनुपालन जरूरतें शामल न। इस अधिनियम दे प्रावधानें गी समझना हर ओह्दे आस्तै जरूरी ऐ जेह्ड़ा भारत च इक कंपनी चलाने या कन्नै बातचीत करने च शामल ऐ। उदाहरण आस्तै, धारा इक सौ ते तीह परची कॉर्पोरेट सामाजिक जिम्मेदारी (सी-एस-आर) कन्नै संबंधित ऐ, जेह्ड़ी कुछ कम्पनियां गी सामाजिक कल्याण गतिविधियें उप्पर अपने मुनाफे दा इक प्रतिशत खर्च करने आस्तै मजबूर करदी ऐ।"}
{"unnormalised": "कॉर्पोरेट कानून दा इक बुनियादी पहलू कंपनियां दा वर्गीकरण ऐ। कंपनियां गी मोटे तौर उप्पर निजी सीमित कंपनियां, सार्वजनिक सीमित कंपनियां ते इक व्यक्ति कंपनियां (ओपीसी) दे तौर उप्पर वर्गीकृत कीता जाई सकदा ऐ। इक प्राइवेट लिमिटेड कंपनी, जिਵੇਂ कि कंपनी अधिनियम 2013 दे तहत परिभाषित कीता गेआ ऐ, दे शेयरें दी हस्तांतरणीयता उप्पर प्रतिबंध ऐ ते सदस्यें दी गिनती सीमित ऐ, जिसदे कारण एह् स्टार्टअप ते छोटे व्यवसायें आस्तै इक लोकप्रिय विकल्प ऐ। दूसरी तरफ, सार्वजनिक लिमिटेड कंपनियां, प्रारंभिक सार्वजनिक पेशकश (आईपीओ) दे माध्यम कन्नै जनता थमां पूंजी जुटा सकदियां न।", "normalised": "कार्पोरेट कानून दा इक बुनियादी पहलू कम्पनियें दा वर्गीकरण ऐ। कम्पनियें गी मोटे तौर उप्पर प्राइवेट लिमिटेड कम्पनियें, पब्लिक लिमिटेड कम्पनियें, ते वन पर्सन कम्पनियें (ओ-पी-सी) च बंडी सकदे न। इक पी-वी-टी. एल-टी-डी. सी-ओ. (प्राइवेट लिमिटेड कंपनी), जिਵੇਂ कंपनी अधिनियम दो हजार ते तेरह् दे तहत परिभाषित कीता गेआ ऐ, च शेयरें दी हस्तांतरणीयता उप्पर पाबंदियां न ते सदस्यें दी संख्या सीमित ऐ, जिसदे कन्नै एह् स्टार्टअप ते छोटे कारोबारें आस्तै इक लोकप्रिय विकल्प बनी जंदी ऐ। पब्लिक एल-टी-डी. सी-ओ-एस. (पब्लिक लिमिटेड कम्पनियां), दूसरी बक्खी, इनिशियल पब्लिक ऑफरिंग (आई-पी-ओ) दे माध्यम कन्नै लोकें कोला पूंजी उगाही सकदियां न।"}
{"unnormalised": "भारत च इक कंपनी गी शामिल करने दी प्रक्रिया च कई चरण शामल न, जिंदे च इक डिजिटल हस्ताक्षर प्रमाण पत्र (डीएससी) प्राप्त करना, इक निदेशक पहचान नंबर (डीआईएन) सुरक्षित करना, ते कंपनी रजिस्ट्रार (आरओसी) कन्नै जरूरी दस्तावेज जमा करने शामल न। कॉर्पोरेट मामलें दा मंत्रालय (एमसीए) ओह् शासकीय निकाय ऐ जेह्ड़ा भारत च कंपनियां दे पंजीकरण ते विनियमन दी निगरानी करदा ऐ। पूरी प्रक्रिया हुण मताही एमसीए पोर्टल दे माध्यम कन्नै ऑनलाइन कीती जाई सकदी ऐ। आवेदन करने थमां पहले नवीनतम फार्म ते दिशा-निर्देशें, जियां आईएनसी-32, गी जांचना याद रक्खो।", "normalised": "भारत च इक कंपनी गी शामल करने दी प्रक्रिया च कई चरण शामल न, जिंदे च डिजिटल सिग्नेचर सर्टिफिकेट (डी-एस-सी) हासल करना, डायरेक्टर आइडेंटिफिकेशन नंबर (डी-आई-एन) सुरक्षित करना, ते कंपनी रजिस्ट्रार (आर-ओ-सी) कन्नै जरूरी दस्तावेज जमा करना शामल ऐ। कारपोरेट मामले मंत्रालय (एम-सी-ए) शासी निकाय ऐ जेह्ड़ा भारत च कम्पनियें दे पंजीकरण ते नियमन दी निगरानी करदा ऐ। पूरी प्रक्रिया हुण काफी हद तगर एम-सी-ए पोर्टल दे माध्यम कन्नै ऑनलाइन कीत्ती जाई सकदी ऐ। अप्लाई करने थमां पैह्ले नवीनतम फॉर्म ते दिशानिर्देश, जिਵੇਂ आई-एन-सी- बत्ती, जरूर जांचो।"}
{"unnormalised": "निदेशक इक कंपनी दे प्रबंधन ते प्रशासन च अहम भूमिका निभांदे न। ओह् रणनीतिक फैसले लेने, कंपनी दे कामकाज दी निगरानी करने, ते कानूनी जरूरतें दा पालन सुनिश्चित करने आस्तै जिम्मेदार न। कंपनी अधिनियम, 2013 निदेशकों दे कर्तव्यें ते जिम्मेदारियें दी रूपरेखा तैयार करदा ऐ, जिंदे च देखभाल दा कर्तव्य, वफादारी दा कर्तव्य, ते सद्भाव च कम्म करने दा कर्तव्य शामल ऐ। इंदे कर्तव्यें दा उल्लंघन करने पर निदेशकों आस्तै कानूनी नतीजे होई सकदे न। याद रक्खो कि इक प्राइवेट लिमिटेड कंपनी आस्तै कम से कम 2 निदेशकें दी जरूरत होंदी ऐ।", "normalised": "कंपनी दे प्रबंधन ते शासन च निदेशक इक अहम भूमिका निभांदे न। ओह् रणनीतिक फैसले लैने, कंपनी दे कामकाज दी निगरानी करने, ते कानूनी जरूरतें गी सुनिश्चित करने आस्तै जिम्मेदार न। कंपनी अधिनियम, दो हजार ते तेरह् निदेशकों दे कर्तव्यें ते जिम्मेदारियां गी रूपरेखा दिंदा ऐ, जिस च देखभाल दा कर्तव्य, वफादारी दा कर्तव्य, ते सद्भावना कन्नै कम्म करना शामल ऐ। इह्ना कर्तव्यें दा उल्लंघन करने कन्नै निदेशकों आस्तै कानूनी नतीजे निकली सकदे न। याद रक्खो जे इक प्राइवेट लिमिटेड कंपनी आस्तै घट्टोघट्ट दो निदेशकें दी लोड़ ऐ।"}
{"unnormalised": "शेयरधारक कंपनी दे मालिक होंदे न ते उन्हां दे कुझ अधिकार होंदे न, जिंदे च अहम मामलें उप्पर वोट देने दा अधिकार, लाभांश प्राप्त करने दा अधिकार, ते कंपनी दी किताबें दी जांच करने दा अधिकार शामल ऐ। कंपनी अधिनियम, 2013 शेयरधारकें दे अधिकारें दी रक्षा करदा ऐ ते शेयरधारकें ते कंपनी दे बश्कार विवादें गी सुलझाने आस्तै तंत्र प्रदान करदा ऐ। उदाहरण आस्तै, वोट देने दे अधिकारें दे कम से कम 10% हिस्सेदारी रखने आह् ले शेयरधारक इक असाधारण आम बैठक (ईजीएम) दी मांग करी सकदे न।", "normalised": "शेयरधारक कंपनी दे मालिक न ते उंदे कुसै अधिकार न, जिंदे च अहम मामले उप्पर वोट करने दा अधिकार, लाभांश हासल करने दा अधिकार, ते कंपनी दी किताबें दी जांच करने दा अधिकार शामल ऐ। कंपनी अधिनियम, दो हजार ते तेरह् शेयरधारकें दे अधिकारें दी रक्षा करदा ऐ ते शेयरधारकें ते कंपनी दे बश्कार विवादें गी सुलझाने आस्तै तंत्र प्रदान करदा ऐ। उदाहरण आस्तै, वोटिंग अधिकारें दा घट्टोघट्ट दस प्रतिशत रखने आह् ले शेयरधारक इक असाधारण आम बैठक (ई-जी-एम) दी मांग करी सकदे न।"}
{"unnormalised": "कॉर्पोरेट कानून विलय ते अधिग्रहण (एम एंड ए), कंपनियां गी बंद करने (परिसमापन), ते कॉर्पोरेट प्रशासन जहे मामलें कन्नै बी डील करदा ऐ। एम एंड ए सौदे च दो या दो थमां मताही कंपनियां गी इक सिंगल इकाई च मजबूत करना शामल ऐ, जिसदा शामिल कारोबारें आस्तै अहम असर होई सकदा ऐ। वाइंडिंग अप दा मतलब इक कंपनी गी भंग करने ते इसदी संपत्ति गी इसदे लेनदारें ते शेयरधारकें च बंडने दी प्रक्रिया ऐ। ₹ 1 लाख या इस थमां मती कर्ज आह् ली कंपनी गी परिसमापन च मजबूर कीता जाई सकदा ऐ।", "normalised": "कार्पोरेट कानून मर्जर ते अधिग्रहण (एम ते ए), कम्पनियें गी बंद करने (परिसमापन), ते कार्पोरेट गवर्नेंस जेह्ड़े मामले कन्नै बी संबंधित ऐ। एम ते ए लेनदेन च दो या दो थमां मती कम्पनियें गी इक इकाई च मजबूत करना शामल ऐ, जिसदा शामल कारोबार उप्पर महत्वपूर्ण असर होई सकदा ऐ। वाइंडिंग अप दा मतलब इक कंपनी गी भंग करने ते अपनी संपत्तियां गी लेनदारें ते शेयरधारकें च बांटने दी प्रक्रिया ऐ। इक्क रूपी इक लाख या इस थमां मता कर्ज आह् ली कंपनी गी परिसमापन च मजबूर कीता जाई सकदा ऐ।"}
{"unnormalised": "अंत च, कॉर्पोरेट कानून इक बहुआयामी क्षेत्र ऐ जेह्ड़ा भारतीय अर्थव्यवस्था दे सुचारू कामकाज आस्तै जरूरी ऐ। जदके कानून दी जटिलता डरावनी होई सकदी ऐ, पर अहम अवधारणाएं दी बुनियादी समझ कन्नै लोकें ते व्यवसायें गी कॉर्पोरेट परिदृश्य च प्रभावी ढंग कन्नै नेविगेट करने दी शक्ति मिल सकदी ऐ। अपनी व्यवसायिक जरूरतें कन्नै जुड़े विशिष्ट कानूनी सलाह आस्तै हमेषा इक योग्य कानूनी पेशेवर, जियां एडवोकेट शर्मा, कन्नै सलाह लैने दी सलाह दित्ती जंदी ऐ।", "normalised": "अंत च, कार्पोरेट कानून इक बहुमुखी क्षेत्र ऐ जेह्ड़ा भारतीय अर्थव्यवस्था दे सुचारू कामकाज आस्तै जरूरी ऐ। जबकि कानून दी जटिलता डरावनी होई सकदी ऐ, पर अहम अवधारणाएं दी बुनियादी समझ व्यक्तिएं ते कारोबारें गी कार्पोरेट परिदृश्य गी प्रभावी ढंग कन्नै नेविगेट करने आस्तै सशक्त बनाई सकदी ऐ। अपनी कारोबारी जरूरतें कन्नै जुड़े खास कानूनी सलाह आस्तै इक योग्य कानूनी पेशेवर, जिਵੇਂ एड्वोकेट शर्मा, कन्नै सलाह करना हमेशा समझदारी आह् ली गल्ल ऐ।"}
