{"unnormalised": "ऐह् सब शुरू होआ '05 च, कानून स्कूल तों बिल्कुल बाहर निकलदे सार। मैं, रोहन मेहरा, किताबी ज्ञान कन्नै लबालब, दिल्ली च इक मध्यम आकार दी कानून फर्म च इक जूनियर एसोसिएट दी पोजीशन हासल कीती। फर्म, शर्मा एंड एसोसिएट्स, कॉर्पोरेट कानून च माहिर ही, ऐह् इक ऐह्दा क्षेत्र ही जेह्ड़ा डरौना बी लगदा ही ते उत्साहजनक बी। मेरी पहली असाइनमेंट? इनकम टैक्स एक्ट दी धारा 2(47) कन्नै जुड़ी कोई चीज, जेह्ड़ी बिल्कुल इक अलग भाषा लगदी ही।", "normalised": "ये सब दो हज़ार पंज च शुरू होया, कानून दी पढ़ाई ख़त्म करने दे बाद। मैं, रोहन मेहरा, किताबी ज्ञान कन्नै भरा होया, दिल्ली च इक मध्यम आकार दी कानून फर्म च जूनियर एसोसिएट दी पोज़िशन हासल कीती। फर्म, शर्मा एंड एसोसिएट्स, कॉर्पोरेट कानून च माहिर ही, इक एह्दा क्षेत्र जेह्ड़ा डरावना ते रोमांचक दोनों ही लगदा हा। मेरी पहली असाइनमेंट? इनकम टैक्स एक्ट दी एस-ई-सी दो उप चालीस सात कन्नै जुड़ी कोई चीज़, जेह्ड़ी पूरी तरह इक बक्खी भाषा लगदी ही।"}
{"unnormalised": "मैनूं याद ऐ श्री शर्मा, इक आदमी जेह्ड़ा अपनी नींद च कंपनी कानून दा हवाला देई सकदा ही, मैनूं इक मर्जर केस च मदद करने लेई सौंपेआ। दो मध्यम आकार दी कंपनियां, गुप्ता टेक्सटाइल्स ते वर्मा इंडस्ट्रीज, कंपनी अधिनियम, 1956 दी धारा 391 दे तहत मंजूर कीती गई योजना दे तहत विलय करने दी कोशिश करदियां पियां ही। ऐह् सीधा सादा लगदा ही, पर कॉर्पोरेट कानून, जिਵੇਂ कि मैं जल्दी ही सिख गया, इसदे तों बिल्कुल उलट ऐ।", "normalised": "मैनूं याद ऐ मिस्टर शर्मा, इक एह्दा आदमी जेह्ड़ा अपनी नींद च कंपनी कानून दा हवाला देई सकदा ऐ, मैनूं विलय मामले च मदद करने लेई नियुक्त करदा हा। दो मध्यम आकार दी कंपनियां, गुप्ता टेक्सटाइल ते वर्मा इंडस्ट्रीज, कंपनीज एक्ट, इक हज़ार नौ सौ छप्पन दे सेक्शन त्री सौ कन्नै नब्बे इक्क दे तहत मंजूर योजना दे तहत विलय करने दी कोशिश कर रही ही। एह् सीधा साधा लगदा हा, पर कॉर्पोरेट कानून, जिन्ना मैं जल्दी ही सिखया, एह्दे अलावा कुसै बी होर होग।"}
{"unnormalised": "डॉक्यूमेंटेशन इक पहाड़ ही – एमओयू, शेयरहोल्डर समझौते, मेरी किताबन तों बी मोटे ड्यू डिलिजेंस रिपोर्ट। दिन रात च बदल्लदे गए, अंतहीन चाय दे कप ते खराब नेईं करने दे दबाव कन्नै प्रेरित होदे गए। मैनूं याद ऐ कि मैं 'अंडरटेकिंग दे ट्रांसफर' कन्नै जुड़े क्लॉजें गी पढ़ने च घंटे बिताए, हर अल्पविराम ते पूर्णविराम दे प्रभाव गी समझने दी कोशिश कीती। सीनियर एसोसिएट टाटा इंजीनियरिंग ते लोकोमोटिव्स कं. लिमिटेड बनाम बिहार राज्य जेह्ड़े मिसालां दा हवाला दिंदे रेह्दे हे, जेह्दे कन्नै मेरी उलझन होर बी बधी गई।", "normalised": "दस्तावेजीकरण इक पहाड़ हा - एम-ओ-यू, शेयरधारक समझौते, मेरी किताबें शा घट्ट गाढ़ी उचित परिश्रम रिपोर्ट। दिन रातें च बहंदे रेह्, अंतहीन चाय दे कप ते खराब नेईं करने दे दबाव कन्नै प्रेरित। मैनूं याद ऐ की मैं 'अंडरटेकिंग दे ट्रांसफर' कन्नै जुड़े खंडें उप्पर घण्टे बिताने दा, हर कोमा ते फुल स्टॉप दे मायने दे decipher करने दी कोशिश करदा हा। वरिष्ठ सहयोगी टाटा इंजीनियरिंग एंड लोकोमोटिव कंपनी लिमिटेड वर्सेज़ स्टेट ऑफ बिहार दे ब्योरे दा हवाला दिंदे रेह्, जेह्दे कन्नै मेरी उलझन होर बी बधदी गेई।"}
{"unnormalised": "इक खास तौर पर तनावपूर्ण हफ्ते च, ऑडिट टीम ने वर्मा इंडस्ट्रीज दे वित्तीय बयानात च इक विसंगति दा पता लाएआ। पता लग्गा कि उन्हांने अपना टैक्स दायित्व घट्ट करने लेई अपनी संपत्तियां दा मूल्य 5 करोड़ रुपये तों बी घट्ट दस्सेआ ऐ। इस खुलासे कन्नै पूरे विलय गी पटड़ी तों उतारने दा खतरा बण गेआ। श्री शर्मा गुस्से च हे। उन्हांने रात दे 10 बजे इक इमरजेंसी मीटिंग बुलाई, जिसदी जानकारी मैनूं अजें बी अच्छी तरह याद ऐ।", "normalised": "इक ख़ास तौर उप्पर तनावपूर्ण हफ्ते च, ऑडिट टीम ने वर्मा इंडस्ट्रीज दे वित्तीय विवरणें च इक फर्क दा पता लाया। पता लग्गा की उन्हां अपनी टैक्स देनदारी घट्ट करने लेई अपनी संपत्ति दी कीमत पांच करोड़ रुपए कन्नै घट्ट कीती ही। इस खुलासे कन्नै पूरे विलय दा पटड़ी शा उतरे दा खतरा हा। मिस्टर शर्मा गुस्से च हे। उन्होंने दस्स पी-एम उप्पर इक आपातकालीन बैठक बुलाई, जेह्दी डिटेल मैनूं अज्ज वी याद ऐ।"}
{"unnormalised": "मैनूं कंपनी अधिनियम, 2013 दी धारा 447 (धोखाधड़ी कन्नै निपटने आह्ली) दे तहत इस खोज दे कानूनी नतीजे दी खोज करने दा कम्म सौपेआ गेआ। संभावित दंड कठोर हे – भारी जुर्माना ते निदेशकों लेई कैद बी। ऐह् लगदा हा कि पूरा सौदा इक धागे नाल लटकदा पिया ऐ।", "normalised": "मैनूं कंपनीज़ एक्ट, दो हज़ार तेरह (धोखे कन्नै निपटने) दे सेक्शन चार सौ ते चालीस सात दे तहत इस खोज दे कानूनी नतीजे तलाशने दा कम्म सौंपेया गेआ हा। संभावित जुर्माने सख़्त हे - भारी जुर्माना ते निर्देशकों लेई कैद बी। एह् लगदा हा की पूरा सौदा इक धागे कन्नै लटकदा ऐ।"}
{"unnormalised": "असीं अधिकारियें गी विसंगति दा खुलासा करके ते विलय दे नियमें पर फिर सौदेबाजी करके स्थिति गी संभालने च कामयाब हो गए। आखिरकार सौदा होआ, पर इस अनुभव ने मैनूं कॉर्पोरेट कानून दी जटिलता ते सावधानीपूर्वक उचित परिश्रम दे महत्व लेई इक नमां सम्मान दित्ता। सुनवाई 15/08/2006 गी सबेरे 11:00 बजे लेई निर्धारित कीती गई ही, पर 10/08/2006 गी पैह्ले कर दित्ती गई ही।", "normalised": "असां अधिकारियें गी फरक दा खुलासा करदे होई ते विलय दी शर्तें उप्पर दुबारा गलबात करदे होई स्थिति गी संभाल लेई। सौदा आख़िर च होई गेआ, पर इस अनुभव ने मैनूं कॉर्पोरेट कानून दी जटिलताएं ते सावधानी कन्नै उचित परिश्रम दे महत्व लेई इक नई इज़्ज़त कन्नै छड्डी दित्ता। सुनवाई पंद्रह अगस्त दो हज़ार छह गी इग्यार सौ ए-एम उप्पर निर्धारित कीती गई ही, पर दस्स अगस्त दो हज़ार छह गी पहले रखी गेई।"}
{"unnormalised": "गुप्ता टेक्सटाइल्स ते वर्मा इंडस्ट्रीज कन्नै जुड़े उस मामले दी ऐह् तां बस शुरुआत ही। ब’रेआं च, मैं आईपीओ तों लेइयै अधिग्रहण तगर अनगिनत होर कॉर्पोरेट कानून मामलेआं पर कम्म कीता ऐ, जित्थें हर इक अपनी अनोखी चुनौती आह्ली ही। मैं सिखिया कि कॉर्पोरेट कानून सिर्फ कानून ते नियमन दे बारे च गै नेईं ऐ; ऐह् कारोबार, रणनीति ते हर सौदे च शामिल इंसानी तत्व गी समझने दे बारे च ऐ।", "normalised": "गुप्ता टेक्सटाइल ते वर्मा इंडस्ट्रीज दे कन्नै जुड़े ओह् मामला सिर्फ इक शुरुआत ही ही। इनें सालें च, मैं अनगिनत होर कॉर्पोरेट कानून मामले च कम्म कीता ऐ, आई-पी-ओ शा अधिग्रहण तकर, हर इक दी अपनी अनोखी चुनौतियां कन्नै। मैं सिखया की कॉर्पोरेट कानून सिर्फ कानून ते नियम नेईं ऐ; एह् कारोबार, रणनीति ते हर सौदे च शामिल मानवीय तत्व गी समझने दे बारे च ऐ।"}
{"unnormalised": "हुण, ब’रेआं मगरां, उसें फर्म (हुण शर्मा एंड मेहरा एसोसिएट्स) च इक भागीदार होने दे नाते, मैनूं अक्सर अपने आप गी जवान सहयोगियें गी मार्गदर्शन दिंदे होए मिलदा ऐ, जियां श्री शर्मा ने मैनूं मार्गदर्शन दित्ता हा। मैं उन्हां गी धैर्य, विस्तार पर ध्यान देने ते सीखने दी इच्छा दे महत्व दे बारे च दस्सां। ते मैं उन्हां गी हमेशा उस पैह्ले विलय मामले दी याद दिलांदा ऐ, जिस च धारा 2(47) ते गुप्ता टेक्सटाइल्स शामिल हे, इक ऐह्दा मामला जिस ने मैनूं कॉर्पोरेट कानून दे बारे च किसें बी किताब तों ज्यादा सिखाया।", "normalised": "हुण, सालें दे बाद, उसी फर्म (हुण शर्मा एंड मेहरा एसोसिएट्स) च इक पार्टनर दे तौर उप्पर, मैं अक्सर अपने आप गी जवान सहयोगियें गी मार्गदर्शन दिंदे होई पाउंदा ऐ, जिन्ना मिस्टर शर्मा ने मैनूं मार्गदर्शन दित्ता हा। मैं उन्हां गी धैर्य, विस्तार उप्पर ध्यान देने ते सीखने दी इच्छा दे महत्व दे बारे च दस्सना ऐ। ते मैं उन्हां गी हमेशा उस पहले विलय मामले दी याद दिलांदा ऐ, एस-ई-सी दो उप चालीस सात ते गुप्ता टेक्सटाइल कन्नै जुड़े मामले दी, इक एह्दा मामला जेह्दे मैनूं कॉर्पोरेट कानून दे बारे च किताबी शा जादा सिखया हा।"}
