{"unnormalised": "हे दोस्तो, इस कॉर्पोरेट कानून दे मामले च थोड़ी सलाह चाही दी ऐ। सो, मेरे पापा दा छोटा कारोबार कुच्छ पुनर्गठन वेखदा पेआ ऐ, ते उन्हान् मेईं मामले दे कानूनी पहलू दी जांच करने लेई आखेआ ऐ। मैनुं अपने एमबीए दे कुच्छ अंश याद ऐ, पर ए सब कुच्छ धुंधला जिया लगदा ऐ। भारत च कॉर्पोरेट कानून दी गल्ल करां तां किह् मुख्य गल्लां दा ध्यान रखना जरूरी ऐ? मैनुं कंपनी अधिनियम, 2013 बारे पता ऐ, पर की होर बी कोई महत्वपूर्ण कानून या नियमन न जो खास कर के एसएमई पर लागू होंदे न? जियां कि, ओह् कुछ पूंजी इकठी करने दी योजना बनाई रहें न - की अगर एह् < 1 करोड़ रुपये ऐ बनाम > 1 करोड़ रुपये, तां कोई अलग नियम हन?", "normalised": "ओए दोस्तों, इस कॉर्पोरेट लॉ वाली चीज़ च कुछ सलाह चाहिदी ऐ। सो, मेरे डैड दा छोटा कारोबार कुच्छ पुनर्गठन लई देखदा पेया ऐ, ते उनने मैनूं चीज़ें दे कानूनी पक्ष गी देखने लेई आखेया ऐ। मैनूं अपनी एम-बी-ए दे कुच्छ हिस्से याद न, पर सच कहूं तां ए सब कुच्छ धुंधला ऐ। भारत च कॉर्पोरेट लॉ दी गल्ल करदे बेल्लै की मुख्य चीज़ें हन जिनेंगी देखने दी लोड़ ऐ? मैनूं कंपनी एक्ट, दो हज़ार ते तेरह बारे च पता ऐ, पर की कोई होर ज़रूरी कानून या नियम हन जेड़े ख़ासकर एस-एम-ई गी लागू होंदे न? जिਵੇਂ कि, ओ कुच्छ पूंजी जुटाने दी योजना बना रेह् ऐ - की कोई होर नियम न जेकर ए एक करोड़ रुपए कोलां घट्ट ऐ बनाम एक करोड़ रुपए कोलां ज़्यादा ऐ?"}
{"unnormalised": "इक चीज जो मैनुं भ्रमित करी रही ऐ ओह् ऐ सारियां शब्दावलियां। जियां कि, एलएलपी बनाम प्राइवेट लिमिटेड कंपनी च असली अंतर की ऐ? मैनुं पता ऐ प्राइवेट लिमिटेड कंपनियां च मतां अनुपालन होंदे न, पर असल च उसदे च की शामिल ऐ? ते निदेशकों दी देनदारियां बारै की खयाल ऐ? ओह् बाद च मुसीबत च नहीं फसना चाहंदे। नाल ही, कुच्छ सलाहकारां ने ओह्नां गी 30/09/2024 थमां पैह्ले आरओसी फाइलिंग करवाने लेई आखेआ ऐ। की एह् सचमुच जरूरी ऐ ते इसका मतलब की ऐ?", "normalised": "इक चीज़ जेह्ड़ी मैनूं कन्फ्यूज करदी ऐ ओ ऐ सारी शब्दावली। जिਵੇਂ कि, एल-एल-पी बनाम प्राइवेट लिमिटेड कंपनी च असली फर्क की ऐ? मैनूं पता ऐ कि प्राइवेट लिमिटेड कम्पनियां च होर अनुपालन होंदे न, पर असल च उसदे विच की शामिल ऐ? ते डायरेक्टर दी देनदारी दे बारे च की ऐ? ओ बाद च मुश्कल च पौना नईं चांदे। नाल ही, कुच्छ सलाहकारें उनेंगी आखेया ऐ कि तीह सितंबर दो हज़ार ते चौबीस कोलां पहले आर-ओ-सी फाइलिंग करवाई लैओ। की ए सचमुच ज़रूरी ऐ ते इसदा मतलब की ऐ?"}
{"unnormalised": "जिनां लोकाें गी कॉर्पोरेट कानून बारै जानकारी ऐ थमां कोई बी मदद कीती जांदी तां बड़ा चंगा लगदा! खास कर के मुंबई च चलदे कारोबारें ते एमसीए च रजिस्टर्ड कारोबारें लेई प्रासंगिक जानकारी दी तलाश च हां। कुच्छ चंगे वकीलां लेई कोई सुझाव जो एसएमई च माहिर होन ते शुरुआती सलाह लेई < ₹10,000 चार्ज करदे होन? शाबाश!", "normalised": "जेह्ड़े लोकें गी अपने कॉर्पोरेट लॉ दे बारे च पता ऐ उनेंगी कोई मदद बहुत्त सराही जाग! खास तौर उप्पर मुंबई च चलदे कारोबारें ते एम-सी-ए दे तहत रजिस्टर कारोबारें आस्तै प्रासंगिक जानकारी दी तलाश ऐ। एस-एम-ई च विशेषज्ञता रखने वाले अच्छे वकीलें आस्तै कोई सुझाव जेह्ड़े शुरूआती परामर्श आस्तै दस हज़ार रुपए कोलां घट्ट चार्ज करदे न? धन्यवाद!"}
