{"unnormalised": "ठीक ऐ, तो मैं कॉर्पोरेट लॉ दे जंगल च चलदा पिया, ठीक ऐ ना? ऐ 5 बजे दिल्ली दे ट्रैफिक जाम थमां बी ज़्यादा जंगली ऐ। मेरा स्टार्टअप, \"चाय & कोड प्राइवेट लिमिटेड,\" सीरीज ए दी फंडिंग हासल करने दी कोशश करदा पिया। सुणने च फैंसी लगदा ऐ, ऐना नेईं? पर सच गल ऐ, ऐ ज्यादातर मैं अपने पजामे च, मसाला चाय दी बहुत ज़्यादा मात्रा पी के, अपने को-फाउंडर, संजय दे कन्नै इस गल्ल उप्पर बहस करदा हां के की असाडे नए लोगो कॉमिक सैंस च होने चाहिदे। (स्पॉइलर: ऐ नहीं होने चाहिदे)।", "normalised": "अच्छा, ते मैं इस कॉर्पोरेट क़ानून दे जंगल च भटकदा हां, ठीक ऐ? ऐ पांच बजे दिल्ली दे ट्रैफिक जाम तों बी ज़्यादे जंगली ऐ। मेरी स्टार्टअप, \"चाय एंड कोड प्राइवेट लिमिटेड,\" सीरीज ए दी फंडिंग हासिल करने दी कोशिश करी रही ऐ। सुणने च लग्गदा ऐ के fancy ऐ, नहीं ऐ? पर सच दस्सन तां ऐ ज्यादातर मैं अपने पायजामे च हां, म्मामले आली चाय दी मिकदारें थमां संचालित, अपने को-फाउंडर, संजय कन्नै इस बारे च बहस करदा ऐ के की साडा नमां लोगो कॉमिक सैन्स च होना चाहिदा ऐ। (स्पॉइलर: ऐ होना चाहिदा ऐ)।"}
{"unnormalised": "वैसे बी, निवेशक, कोई वीसी फर्म जिसदा नाम \"देसी ड्रैगन्स कैपिटल\" ऐ, \"ड्यू डिलिजेंस,\" \"टर्म शीट,\" ते \"एंटी-डिल्यूशन प्रोविजंस\" जहे शब्द इस्तेमाल करदे पे। कसम नाल कहंदां, ओ होर इक भाशा च गल करदे पे। मैं महसूस करदां कि मैं वापस लॉ स्कूल च आं, पर इस बारी, प्रोफेसर शर्मा आईपीसी धारा 420 दे बारे च गल्ल करने दे बजाय, मुंबई दा कोई तेज सूट पहनने वाला बंदा प्री-मनी वैल्यूएशन दे बारे च गल्ल करदा पे। मदद करो।", "normalised": "खैर, निवेशक, कोई वी-सी फर्म जिसदा नां \"देसी ड्रैगन्स कैपिटल\" ऐ, \"ड्यू डिलिजेंस,\" \"टर्म शीट,\" ते \"एंटी-डिल्यूशन प्रोविजन\" जेहे शब्द फेंकी दे न। मैं कसम खांदा हां, ओह् कोई होर भाषा बोली दे न। मैनूं लग्गदा ऐ जिਵੇਂ मैं वापस लॉ स्कूल च हां, सिवाय इस गल्ल दे कि इस बारी प्रोफेसर शर्मा आई-पी-सी सेक्शन चार सौ बीह् दे बारे च ड्रोन करदे न, मुंबई दे कोई चुस्ती कन्नै तैयार होए होए बंदे प्री-मनी वैल्यूएशन दे बारे च गल्ल करदे न। मदद करो।"}
{"unnormalised": "असाडे कोल ऐ इक समझौता ऐ, जिसदे बारे च मैं सिर्फ कानूनी चित्रलिपि केई सकदां, ते इस विच बौद्धिक संपदा (आईपी) ते देयता माफी दे बारे च धाराएं हन ते इसदे कन्नै होर बी डरावनी चीजें हन। ऐ भगवत गीता थमां बी लम्मी ऐ, ते शायद ओन्नी ही भ्रमित करने वाली ऐ। एडवाकेट मेहरा, असाडे वकील, इक चैंपियन हन, पर ओ होर बी ड्रामाई ढंग नाल आह भरदे हन जदूं मैं उननूं 10वीं बारी किसे चीज दी व्याख्या करने लेई आखदां हां।", "normalised": "साडे कोल ऐ अनुबंध ऐ, जेह्ड़ा उस च लिखेया ऐ जिसनूं मैं सिर्फ कानूनी हाइरोग्लिफिक्स दे रूप च ब्याख्या करी सकदा हां, ते इस च बौद्धिक संपदा (आई-पी) ते देनदारी माफी ते सारे किस्म दे डरावनी चीज़ें दे बारे च खंड न। ऐ भगवत गीता तों बी लंबा ऐ, ते शायद उतना ई भ्रमित करने आह् ला ऐ। एडवोकेट मेहरा, साडे वकील, इक चैंपियन न, पर ओह् बी हर बारी ड्रामाई ढंग कन्नै कराह दे न जदूं मैं उननूं दसवीं बारी किश समझाने लेई आखदा हां।"}
{"unnormalised": "सब तों बुरी गल? ओ होर अस तों \"ड्रैग-अलोंग राइट\" उप्पर राजी होने लेई कहने पे। जाहिर ऐ जे देसी ड्रैगन्स कंपनी नूं रिलायंस जहे किसे मेगा-कॉर्प नूं बेचने दा फैसला करदे पे, तो ओ होर मेरे शेयरां नूं \"ड्रैग अलोंग\" करी सकदे, भलेई मैं बेचना नहीं चांदा! ऐ निवेश थमां घट्ट ते जबरदस्ती दी शादी ज्यादा लगदी ऐ, सच गल ऐ। जेकर मैं रिलायंस कन्नै शादी नहीं करना चांदा तो की होग? मैं सिर्फ चाय बेचना ते कोड करना चांदा हां, होर कुझ नहीं!", "normalised": "सब्ब तों बुरी गल्ल? ओह् चांह्दे न कि अस इक \"ड्रैग-अलोंग राइट\" कन्नै सहमत हो जाईये। जाहिरा तौर पर, जेकर देसी ड्रैगन्स कंपनी गी रिलायंस जेही किसे मेगा-कॉर्प गी बेचन दा फैसला करदे न, तां ओह् मेरे शेयर गी \"ड्रैग अलोंग\" करी सकदे न, भले ई मैं बेचना नेईं चांह्दा! ऐ निवेश करने तों घट्ट ते मजबूरन शाद्दी जियां ज्यादा लग्गदा ऐ, सच्च दस्सना। जेकर मैं रिलायंस कन्नै शादी नेईं करना चांह्दा तां की होग? मैं सिर्फ चाय बेचना ते कोड बनाना चांह्दा हां, दोस्तां!"}
{"unnormalised": "ते किकर? जिस मीटिंग च असां सब कुझ फाइनल करना ऐ ओ 03/04/2024 सुबह 10:00 बजे शेडूल ऐ। त्रै घंटे जेडे चाय & कोड दी किस्मत तय करनगे। मैं गंभीरता नाल किसे अचानक बीमारी दा बहाना बनाने ते पूरे मामले दे गुजर जाने तक गोवा च छिपने दे बारे च सोची दा पिया। मेरा बीपी तां पेहलेई थमां बहुत ज़्यादा ऐ।", "normalised": "ते किकर? ओह् बैठक जिंदे च अस हर चीज़ गी अंतिम रूप देंदे आं, तिसरी अप्रैल दो हज़ार ते चौबी च दस् बजे ऐ-एम गी निर्धारित कीती गेई ऐ। त्रै घंटे जेह्ड़े चाय एंड कोड दी किस्मत दा फैसला करनगे। मैं गंभीरता कन्नै अचानक बीमारी दा ढोंग करने ते इस सारे मामले दे खत्म होने तक गोवा च लुकाई जाने पर विचार करदा ऐ। मेरा बी-पी पैह् ले ई आसमान ते ऐ।"}
{"unnormalised": "गंभीरता नाल, जेकर किसे कोल कॉर्पोरेट कानून विच अपनी समझदारी (जां अपनी कंपनी) खोने दे बिना जीवित रहने दे बारे च कोई टिप हन, तो किरपा करी के उननूं कमेंट्स च ड्रॉप करो। किरपा करी के 03/04/2024 नूं सुबह 10:00 बजे थमां पेहले। कन्नै ही, गोवा च बढ़िया चाय दे स्टॉलां लेई कोई सिफारिशों दा बी स्वागत ऐ। किसे दोस्त लेई पुछदा पेयां। ओ दोस्त मैं आं।", "normalised": "गंभीरता कन्नै, जेकर किसे दे कोल अपनी दिमागी सेहत (जां अपनी कंपनी) गी गवाए बिना कॉर्पोरेट क़ानून थमां बचन दे बारे च कोई टिप्स हे तां किरपा करी के उन्हां गी टिप्पणी च छाड्डी दित्ता जे। तिसरी अप्रैल दो हज़ार ते चौबी गी दस् बजे ऐ-एम तों पैह् ले बेहतर ऐ। कन्नै गै, गोवा च अच्छे चाय स्टॉलें लेई कोई सिफारिश कीती जांदी ऐ तां बड़ी किरपा होगी। इक दोस्त लेई पूछदा हा। दोस्‍त मैं हां।"}
{"unnormalised": "पी.एस. की \"मटेरियल एडवर्स चेंज\" ओना ही अशुभ ऐ जितना ए सुणदा ऐ? ते की किसे नूं \"कानूनी भाशा\" थमां \"सादी अंग्रेजी\" च असली रूपांतरण दर पता ऐ? 15 कर्मचारियां लेई पुछदा पेयां। ओ सब मेरी तरफ वेखदे पे। मदद करो।", "normalised": "पी-एस। की \"मटीरियल एडवर्स चेंज\" ओना ई अशुभ ऐ जितना ऐ सुणने च लग्गदा ऐ? ते की किसे गी \"कानूनी भाषा\" तों \"सादी अंग्रेजी\" च असली रूपांतरण दर पता ऐ? पंद्रनें कर्मचारियें लेई पुच्छदा हे। ओह् सारे मेरे वल्ल दिक्खी दे न। मदद करो।"}
