{"unnormalised": "नमस्ते सारेयां, मतां समें बाद देक्खना होआ, पहली बारी लिखदां हां! सो, मैं इक अजीब जेहा तजुर्बा सांझा करना चांहदां हां जेह्ड़ा मेरे कन्नै इक स्टार्टअप च होआ जेह्ड़ी मैं कुच्छ महीने पहले जॉइन कीती ही। शुरुआत च सब कुच्छ सोहना ते चांगा लग्गदा हा, पता ऐ ना? इक्विटी दा वादा, बढ़िया वर्क कल्चर, सारे कुच्छ। मैं 10/03/2023 गी इक ऑफर लेटर उप्पर दस्तखत कीते, जिस च कंपनी दे X% शेयर दा जिक्र हा, ते \"इनोवेट सॉल्यूशन्स प्राइवेट लिमिटेड\" आस्तै कम्म करना शुरू करी दित्ता।", "normalised": "नमस्ते सारेयां नु, मतां तें तां लुकी करदा रेहा, पर एह् पहली बारी ऐ जे पोस्ट करी करदा ऐ! तां, मैयां इस बेवकूफ बनाने आह्ले तजुर्बे गी साझी करने गी मिलदेया हा जेह्ड़ा मेरे कोल इक स्टार्टअप कन्नै होया ऐ जिस्सै मैं कुछ महीने पहले ज्वाइन कीता हा। शुरूआत च सब कुझ धूप ते इंद्रधनुष हा, तमीं जानदे ओ? वादा कीता इक्विटी, बेहतरीन काम करने दा माहौल, सारथी शीबैंग। मैयां दसमैं मार्च दो हजार ते त्रयी गी इक ऑफर लेटर पर हस्ताक्षर कीते, जेह्दे च कंपनी दे एक्स प्रतिशत शेयर दा जिक्र हा, ते \"इनोवेट सॉल्यूशंस प्राइवेट लिमिटेड\" लेई कम करना शुरू कर दित्ता।"}
{"unnormalised": "सब कुच्छ तकरीबन 2 महीने तगर बढ़िया चलदा रेहा। असां हस्सल करदे रेहे, सारी रातीं जागदे रेहे, चाय ते अगले बड्डे कम्म बनाने दे सपने कन्नै प्रेरित होके। पर फिर, गल्लें अजीब लग्गने लग्ग पईयां। पगार देरी कन्नै मिलनी शुरू होई गई, फाउंडर बंद कमरे च मीटिंग करने लग्ग पे, ते इक आम जेही मौत दी आहट महसूस हो रही ही। इक सोहनी सबेर, साढ़ां गी इक ईमेल मिलदा ऐ - \"सुबह 9 बजे जरूरी मीटिंग\"।", "normalised": "सब कुझ ठीक ऐ हा, दो महीने तां। असें सारे-रातें चाई ते अगले बड्डे चीज़ बनाने दे सपने कन्नै भरे हौसले कन्नै धक्के मारे दे रेहे। पर फेर चीजें संदिग्ध होने लग पईयां। तनख़ाह च देरी होई, संस्थापकें बंद दरवाजे आह्ली बैठक करनी शुरू कर दित्ती, ते डूबने दी इस आम भावना हा। इक ठीक सवेरे, सानूं इक ईमेल मिलदा ऐ - \"नो बजे सुबह शार्प च इमरजेंसी मीटिंग\"।"}
{"unnormalised": "पता लग्गा ऐ जे इनोवेट सॉल्यूशन्स प्राइवेट लिमिटेड ने असल च कंपनी बनांदे बखत उचित कॉर्पोरेट कानून प्रोटोकॉल दा पालन नेईं कीता हा। ओह् जाहर तौर उप्पर कंपनी अधिनियम, 2013 दे तहत आरओसी (रजिस्ट्रार ऑफ कंपनीज) तों जरूरी मंजूरी दे बगैर कम्म करदे पे हे। फाउंडर्स ने शेयरहोल्डर्स दे समझौते च बी गड़बड़ कीती ही – पता लग्गा ऐ जे मेरी कंपनी दा X% असल च बेकार हा कुच्छ धाराएं दे कारण जेह्ड़ियां ठीक ढंग कन्नै Adv. शर्मा एंड एसोसिएट्स, जिस फर्म कन्नै सलाह करने गी ओह् मानदे हे, नेईं वेखी ही।", "normalised": "पता लग्गा, इनोवेट सॉल्यूशंस प्राइवेट लिमिटेड ने वास्तव च स्थापना करने वेले उचित कॉर्पोरेट कानून प्रोटोकॉल दा पालन नेईं कीता हा। जाहिरा तौर पर ओह् कंपनी अधिनियम, दो हजार ते त्रयी दे तहत आर-ओ-सी (कंपनियों दे रजिस्ट्रार) तों ज़रूरी मंजूरी दे बिना काम करी करदे हे। संस्थापकें शेयरधारकें दे समझौते च बी गड़बड़ कीती हा – पता लग्गा मेरा कंपनी दा एक्स प्रतिशत सारहीन हा कुझ धाराएं दे कारण जिह्ड़ियां वकील शर्मा एंड एसोसिएट्स ने ठीक ढंगै कन्नै वेखियां नेईं ही, जिह्ड़ियां फर्म नूं सलाहकार देना हा।"}
{"unnormalised": "सब तों मंदी गल्ल? उन्हां जीएसटी आस्तै बी रजिस्ट्रेशन नेईं करवाई ही! तां, बुनियादी तौर उप्पर, पूरी कंपनी गैरकानूनी ढंग कन्नै कम्म करदी पे ही। सामूहिक इस्तीफे शुरू होई गे। मैं हुन वकील, Adv. अय्यर कन्नै अनुबंध दे उल्लंघन आस्तै मुकदमा करने दी संभावना बारै च गल्ल करदा पेआं, पर सच च, एह् बड़ी परेशानी दी गल्ल ऐ। शुरूआती कानूनी नोटिस 15/07/2023 गी भेजा गेआ हा, ते केस अजें बी चलदा ऐ।", "normalised": "सबसे बुरा हिस्सा? उनें जी-एस-टी दे लेई बी रजिस्टर नेईं कीता हा! तां, असल च, सारी कंपनी गैरकानूनी ढंगै कन्नै काम करी रही ही। मास इस्तीफे गी क्यू करो। मैयां हून इक वकील, वकील अय्यर कन्नै अनुबंध भंग करने दे कारण मुकदमा करने दी संभावना बारे च गल्ल करदा ऐ, पर ईमानदारी कन्नै, एह् मता सिर दर्द ऐ। शुरूआती कानूनी नोटिस पंद्रवें जुलाई दो हजार ते त्रयी गी भेजा गेआ हा, ते मामला हून बी जारी ऐ।"}
{"unnormalised": "कथा दा सार? हमेशा, हमेशा इक स्टार्टअप च शामल होने थमां पहले अपना उचित परिश्रम करो, खासकर उनह्ंदी कानूनी स्थिति बारै च। सिर्फ फैंसी ऑफिस ते मुफ्त नाश्ते गी देक्खने च अंधे मत होओ। उनह्ंदी फाइलिंग दी जांच करो, शेयरहोल्डर दे समझौते गी समझो, ते शायद इक वकील तों बी अपनी ऑफर लेटर गी देक्खोओ। मेरी गलती तों सीखो, लोकहो! इस च मेरी कानूनी फीस च 20,000 रुपये थमां बी मता खर्च होई गेआ!", "normalised": "कहानी दा नैतिक? हमेशा, हमेशा इक स्टार्टअप च शामिल होने तों पहले अपनी उचित मेहनत करो, खासकर अपनी कानूनी स्थिति बारे च। सिर्फ फैंसी दफ्तर ते मुफ्त नाश्ते कन्नै अँधे मत होओ। अपनी फाइलिंग गी जांचो, शेयरधारक दे समझौते गी समझो, ते शायद इक वकील बी अपनी ऑफर लेटर गी वेखने गी मिल सकदे। मेरी गलती तों सीखो, दोस्तो! इस कन्नै मैनूं कानूनी फीस च बी रुपए बी हज़ार तों ज़्यादा नुकसान होया!"}
