{"unnormalised": "नमस्ते सारेयां, उमीद ऐ के भारत विच कॉर्पोरेट कानून, खासकर स्टार्टअप्स लेई, बारे च कुझ साफ होई सकै। मैं पढ़दा रेहआं हां, पर चीजें अजें बी धुंधलियां लग्गदियां न।", "normalised": "नमस्ते सरेयां नु, उमीद ऐ के मेनू भारत च कॉर्पोरेट कानून बारे समझ मिलसी, खास करियै स्टार्टअप्स लेई। मैं पढ़दा रेहा हां, पर चीजें अज्ज वी थोड़ी धुंधली लग्गदी ऐ।"}
{"unnormalised": "ते, मैं भारत विच इक कंपनी शामल करने दी दुनियां विच डुबकी मारदां हां ते कॉर्पोरेट कानून इक भूल-भुलैया लग्गदा ऐ। ओह बुनियादी कानून केह् न जिह्ड़े हर स्टार्टअप संस्थापक नूं पता होने चाहिदे न? मैं बार-बार कंपनी अधिनियम, 2013 बारै सुणदा रेह्न्दा हां, पर मैं कुत्थों शुरू वी करां? की कुझ खास धाराएं न जिह्ड़ियां शुरुआती दौर दी कंपनियां लेई मता मतालब रखदियां न?", "normalised": "इस करी, मैं भारत च इक कंपनी बनाने दी दुनियां च डुबकी मारी रेहा हां ते कॉर्पोरेट कानून इक भुल्ल भुलैयां लग्गदा ऐ। ओह् केह् बुनियादी कानून न जिह्दे बारे हर स्टार्टअप संस्थापक नु पता होना चाहिदा ऐ? मैं लगातार कंपनी अधिनियम, दो हजार ते तेरह बारे सुणदा रेहा हां, पर मैं कुत्थों शुरू करां? केह् कोई खास धाराएं न जियां शुरूआती चरण आह्ली कंपनियां लेई मता महत्व ऐ?"}
{"unnormalised": "इक चीज जेह्ड़ी मैनूं परेशान करदी ऐ ओह् इक प्राइवेट लिमिटेड कंपनी ते इक एलएलपी दे बिच्च दा अंतर ऐ। फंडिग जुटाने दी ताक च इक टेक स्टार्टअप लेई आम तौर उप्पर केह् ढांचा मता चंगा ऐ? मैं पढ़या ऐ जे प्राइवेट लिमिटेड कंपनियां नूं वीसी मता पसंद करदे न, पर अनुपालन, कराधान (जिआं जीएसटी), ते देयता दे मामले च इक एलएलपी दे मुकाबले च केह् फायदे ते नुकसान न?", "normalised": "इक चीज जेह्ड़ी मेनू परेशान करदी ऐ ओह् ऐ पी-वी-टी डॉट एल-टी-डी डॉट कंपनी ते इक एल-एल-पी च अंतर। फन्डिंग इकट्ठी करने दी ताक च इक टेक स्टार्टअप लेई आम तौर पर केह् ढांचा बेहतर ऐ? मैं पढ़या ऐ के पी-वी-टी डॉट एल-टी-डी डॉट कंपनियां वी-सी-एस गी मता पसंद ऐ, पर अनुपालन, कराधान जियां जी-एस-टी, ते देयता दे मामले च इक एल-एल-पी दे मुकाबले च केह् फायदे ते नुकसान न?"}
{"unnormalised": "नाल ही, निदेशकों दे कर्तव्य सचमुच मता जरूरी लग्गदे न। कंपनी अधिनियम दे तहत इक निदेशक दियां केह् मुक्ख जिम्मेदारियां न? जे मेरे कोल इक सह-संस्थापक ऐ जेह्ड़ा इक निदेशक बी ऐ, तां जे कुझ गलत होई जांदा ऐ तां साडियां निजी देनदारियां केह् न? मैं निदेशकों बारै भयानक कहानियां सुनी न के ओह् कंपनी दे कर्जे लेई निजी तौर उप्पर जिम्मेदार हन, भलेई ओह् इक प्राइवेट लिमिटेड ऐ। की ओह् सच ऐ?", "normalised": "नाल ही, निदेशकों दे फर्ज सचमुच मता महत्वपूर्ण लग्गदे न। कंपनी अधिनियम दे तहत इक निदेशक दी केह् प्रमुख जिम्मेवारियां न? जेकर मेरे कोल इक सह-संस्थापक ऐ जेह्ड़ा इक निदेशक वी ऐ, ते जेकर कुझ गलत हो जांदा ऐ तां साडी व्यक्तिगत देयताएं केह् न? मैं निदेशकों दे कंपनी दे कर्जें लेई व्यक्तिगत तौर पर जिम्मेदार होने बारे डरावनी कहानियां सुनी ऐ, भले ही एह् इक पी-वी-टी एल-टी-डी ऐ। केह् ऐह् सच ऐ?"}
{"unnormalised": "इक होर मुद्दा शेयरधारक समझौते बारे च ऐ। इक एसएचए च केह् अनिवार्य खंड होने चाहिदे न, खासकर तनुकरण, पूर्व-उत्सर्जन अधिकार, ते बाहर निकलने दी रणनीतियां जेह्ड़ियां चीजें नाल जुड़ीदे न? मैं शुरुआती कर्मचारियां नूं ईएसओपी जारी करने दी योजना बना रिया हां। कॉर्पोरेट कानून दे नियम कर्मचारी स्टॉक स्वामित्व योजनाएं नूं किवें प्रभावित करदे न? उदाहरण लेई, की कानून दुवारा लोड़ींदा इक न्यूनतम निहित अवधि ऐ? मैं कुतै पढ़या ऐ के 1 साल आम ऐ, पर की ओह् हकीकत च कानूनी तौर उप्पर बाध्यकारी ऐ?", "normalised": "इक होर मुद्दा शेयरधारक समझौते दे आस-पास ऐ। इक एस-एच-ए च केह् जरूर होन आह्ले क्लॉज होने चाहिदे न, खास करीके इस मामले च जियां पतला होना, पूर्व-खाली अधिकार, ते बाहर निकलने दी रणनीतियां? मैं शुरूआती कर्मचारीएं गी ई-एस-ओ-पी-एस जारी करने दी योजना बनाई रेहा हां। कॉर्पोरेट कानून दे नियम कर्मचारी शेयर स्वामित्व योजनाएं गी किस चाल्ली प्रभावित करदे न? उदाहरण दे तौर पर, केह् कानून द्वारा निर्धारित कोई न्यूनतम वेस्टिंग अवधि ऐ? मैं कुतै पढ़या ऐ के इक ब’रे आम ऐ, पर केह् ऐह् असल च कानूनी तौर पर बाध्यकारी ऐ?"}
{"unnormalised": "अनुपालन इक भयानक स्वप्न लग्गदा ऐ, जिआं आरओसी फाइलिंग ते वैधानिक रजिस्टर बनाई रक्खने। केह् अहम अनुपालन न जिह्नां दा इक निक्की कंपनी नूं पेनल्टी या कानूनी मुद्देयां थमां बचन लेई पालन करना चाहिदा ऐ? ऐ फाइलिंग केह्नी बार होंदी ऐ - सालाना, त्रैमासिक, या मासिक? मैं एमजीटी-7 ते एओसी-4 जिह्ने फार्म तैरदे वेखे न, ऐ बिलकुल केह् न?", "normalised": "अनुपालन इक डरावना सपना लग्गदा ऐ, चीजें जियां आर-ओ-सी फाइलिंग ते वैधानिक रजिस्टर बनाना। ओह् केह् जरूरी अनुपालन न जिनका इक छोटी कंपनी गी जुर्माने या कानूनी मसलेयां थमां बचने लेई पालन करना चाहिदा ऐ? एह् फाइलिंग केह्नी बारी कीती जांदी ऐ – सालाना, तिमाही, या महीने दे हिसाब कन्नै? मैं एम-जी-टी-सात ते ए-ओ-सी-चार जनेह् फॉर्म दिक्खे न, एह् असल च की न?"}
{"unnormalised": "आखिर च, कॉर्पोरेट कानून दे बारे च स्टार्टअप केह् आम गलतियां करदे न जिह्नां थमां मैनूं बचना चाहिदा ऐ? मैनूं उमीद ऐ के उनें लोकें थमां कुझ असली दुनियां दी सलाह ते अनुभव मिलन जेह्ड़े इस प्रक्रिया थमां गुजरी चुके न। खास करियै, तुस साल 2024 विच बैंगलोर विच शामल होने वाले किसै नूं केह् सलाह देओगे? कुई संकेत या संसाधन दी सराहाना कीती जाग! धन्यवाद!", "normalised": "आखिर च, स्टार्टअप कॉर्पोरेट कानून दे बारे च केह् आम गलतियां करदे न जिह्दे थमां मेनू बचना चाहिदा ऐ? मेनू उमीद ऐ के उन लोकें थमां कुझ वास्तविक दुनिया दी सलाह ते तजुर्बे मिलन जेह्ड़े इस प्रक्रिया थमां गुजरे न। खास करीके, तुस उस शख्स गी केह् सलाह देओगे जेह्ड़ा बंगलौर च साल दो हजार ते चौबी च शामिल होई रेहा ऐ? कोई वी संकेत या संसाधन सराहना कीते जागन! धन्यवाद!"}
