{"unnormalised": "## فك رموز السكك الحديدية الهندية: دليل المسافر", "normalised": "## فك شفرة السكك الحديدية الهندية: دليل المسافر"}
{"unnormalised": "هل تخطط لرحلة عبر الهند؟ من المرجح أن تظهر السكك الحديدية الهندية بشكل بارز في خط سير رحلتك. إنها شبكة ضخمة، تنقل الملايين يوميًا، وفهم الفروق الدقيقة فيها يمكن أن يجعل رحلتك أكثر سلاسة. تهدف هذه المدونة إلى أن تكون دليلك الشامل، وإزالة الغموض عن كل شيء بدءًا من حجوزات التذاكر وحتى أنواع القطارات.", "normalised": "هل تخطط لرحلة عبر الهند؟ من المحتمل أن تظهر السكك الحديدية الهندية بشكل بارز في خط سير رحلتك. إنها شبكة عملاقة، تنقل الملايين يوميًا، وفهم الفروق الدقيقة فيها يمكن أن يجعل رحلتك أكثر سلاسة. تهدف هذه المدونة إلى أن تكون دليلك الشامل، وإزالة الغموض عن كل شيء بدءًا من حجوزات التذاكر وحتى أنواع القطارات."}
{"unnormalised": "أولاً وقبل كل شيء: حجوزات التذاكر. يعد موقع أو تطبيق IRCTC (شركة السكك الحديدية الهندية لتقديم الطعام والسياحة) بوابتك الرئيسية. تُفتح الحجوزات قبل 120 يومًا، وتمتلئ المسارات الشائعة بسرعة، خاصة خلال موسم الذروة مثل ديوالي أو العطلات الصيفية. ضع في اعتبارك الحجز مسبقًا، خاصةً إذا كنت مسافرًا على قطارات شهيرة مثل Rajdhani أو Shatabdi Express. تتوفر تذاكر Tatkal للسفر في اللحظة الأخيرة، ولكنها تأتي بسعر أعلى وتخضع للتوافر. يوجد أيضًا وكلاء، ولكن التزم بالوكلاء المعتمدين لتجنب عمليات الاحتيال.", "normalised": "أولاً وقبل كل شيء: حجوزات التذاكر. يعد موقع أو تطبيق I-R-C-T-C (شركة السكك الحديدية الهندية لتقديم الطعام والسياحة) بوابتك الأساسية. تُفتح الحجوزات قبل مائة وعشرين يومًا، وتمتلئ المسارات الشائعة بسرعة، خاصة خلال موسم الذروة مثل ديوالي أو العطلات الصيفية. ضع في اعتبارك الحجز مقدمًا، خاصةً إذا كنت تسافر على متن قطارات شهيرة مثل راجدهاني أو شتابدي إكسبريس. تتوفر تذاكر تاتكال للسفر في اللحظة الأخيرة، ولكنها تأتي بسعر مرتفع وتخضع للتوافر. يوجد أيضًا وكلاء، ولكن التزم بالوكلاء المعتمدين لتجنب عمليات الاحتيال."}
{"unnormalised": "يعد فهم أنواع القطارات أمرًا بالغ الأهمية. قطارات Rajdhani و Shatabdi المذكورة أعلاه هي قطارات فاخرة ومكيفة بالكامل تربط المدن الرئيسية. ثم هناك قطارات Duronto Express، التي تربط أيضًا المدن الرئيسية بعدد قليل من المحطات، والمعروفة بالسرعة. قطارات Mail/Express أكثر شيوعًا، حيث تتوقف في المزيد من المحطات وتقدم مزيجًا من الدرجات المكيفة وغير المكيفة. قطارات الركاب هي الأبطأ، وتتوقف في كل محطة تقريبًا. بالنسبة للرحلات الطويلة، ضع في اعتبارك القطارات ذات الدرجات النائمة (SL) لتحقيق فعالية التكلفة. ابحث عن أرقام القطارات مثل 12301 أو 12841 لتحديد قطارات معينة.", "normalised": "يعد فهم أنواع القطارات أمرًا بالغ الأهمية. إن قطارات راجدهاني وشتابدي المذكورة أعلاه هي قطارات فاخرة مكيفة بالكامل تربط المدن الكبرى. ثم هناك قطارات دورونتو إكسبريس، التي تربط أيضًا المدن الكبرى بعدد قليل من المحطات، والمعروفة بسرعتها. تعتبر قطارات البريد أو القطارات السريعة أكثر شيوعًا، وتتوقف في المزيد من المحطات وتقدم مزيجًا من فئات A-C وغير A-C. قطارات الركاب هي الأبطأ، وتتوقف في كل محطة تقريبًا. للرحلات الطويلة، ضع في اعتبارك القطارات ذات الدرجات المنومة (S-L) لتحقيق فعالية التكلفة. ابحث عن أرقام القطارات مثل واحد اثنان ثلاثة صفر واحد أو واحد اثنان ثمانية أربعة واحد لتحديد قطارات معينة."}
{"unnormalised": "قد يبدو فك شفرة تذكرتك أمرًا شاقًا في البداية. يعرض رقم PNR الخاص بك، ورقم القطار، ورقم العربة ورقم المقعد (على سبيل المثال، S3، 45)، وتاريخ السفر (على سبيل المثال، 25/12/2024)، ونقطة الصعود. يمكن إجراء فحوصات حالة PNR عبر الإنترنت أو عبر الرسائل النصية القصيرة لتتبع فرص تأكيد تذكرتك. تذكر أن تحمل معك إثبات هوية صالح - بطاقة Aadhaar أو جواز سفر أو بطاقة هوية الناخب - للتحقق أثناء رحلتك.", "normalised": "قد يبدو فك شفرة تذكرتك أمرًا شاقًا في البداية. يعرض رقم P-N-R الخاص بك ورقم القطار ورقم العربة والمقعد (على سبيل المثال، S ثلاثة، أربعون خمسة)، وتاريخ السفر (على سبيل المثال، خمسة وعشرون ديسمبر ألفان وأربعة وعشرون)، ونقطة الصعود. يمكن إجراء فحوصات حالة P-N-R عبر الإنترنت أو عبر S-M-S لتتبع فرص تأكيد تذكرتك. تذكر أن تحمل معك إثبات هوية صالح - بطاقة أدهار أو جواز سفر أو هوية الناخب - للتحقق أثناء رحلتك."}
{"unnormalised": "يمكن أن يكون التنقل في المحطات تجربة بحد ذاتها. المحطات الرئيسية مثل Mumbai CST أو New Delhi Railway Station مترامية الأطراف وصاخبة. ابحث عن إعلانات المنصة، والتي غالبًا ما تكون باللغتين الهندية والإنجليزية. تتوفر خدمات الحمالين للمساعدة في حمل الأمتعة. حافظ على سلامة متعلقاتك وكن منتبهًا لما يحيط بك. ضع في اعتبارك استخدام مرفق غرفة الأمتعة لتخزين الأمتعة إذا كان لديك متسع من الوقت لاستكشاف المدينة قبل أو بعد القطار.", "normalised": "قد يكون التنقل في المحطات تجربة في حد ذاته. المحطات الرئيسية مثل مومباي C-S-T أو محطة سكة حديد نيودلهي مترامية الأطراف وصاخبة. ابحث عن إعلانات المنصة، والتي غالبًا ما يتم إجراؤها باللغتين الهندية والإنجليزية. تتوفر خدمات النقل للمساعدة في الأمتعة. حافظ على سلامة متعلقاتك وكن على دراية بمحيطك. ضع في اعتبارك استخدام مرفق غرفة الأمتعة لتخزين الأمتعة إذا كان لديك وقت لاستكشاف المدينة قبل أو بعد قطارك."}
{"unnormalised": "الطعام جزء لا يتجزأ من تجربة السكك الحديدية الهندية. يتوفر تقديم الطعام على متن الطائرة في العديد من القطارات، ويقدم مجموعة متنوعة من الوجبات. يمكنك أيضًا طلب الطعام عبر الإنترنت من خلال منصات مختلفة. ومع ذلك، يفضل العديد من المسافرين شراء الطعام من المحطات على طول الطريق، وتقديم الأطباق المحلية الشهية. تحقق دائمًا من نظافة وجودة الطعام قبل تناوله. شاي من بائع متجول على الرصيف هو عمليًا طقوس عبور!", "normalised": "الطعام جزء لا يتجزأ من تجربة السكك الحديدية الهندية. تتوفر خدمات تقديم الطعام على متن الطائرة في العديد من القطارات، وتقدم مجموعة متنوعة من الوجبات. يمكنك أيضًا طلب الطعام عبر الإنترنت من خلال منصات مختلفة. ومع ذلك، يفضل العديد من المسافرين شراء الطعام من المحطات على طول الطريق، وتقديم الأطباق المحلية الشهية. تحقق دائمًا من نظافة وجودة الطعام قبل تناوله. شاي من بائع على الرصيف هو بمثابة طقس عبور!"}
{"unnormalised": "أخيرًا، تذكر أن تتحلى بالصبر واحتضان الفوضى. تعتبر السكك الحديدية الهندية انعكاسًا للهند نفسها - متنوعة ونابضة بالحياة وغير متوقعة في بعض الأحيان. مع القليل من الإعداد والذهن المتفتح، يمكن أن تكون رحلة القطار الخاصة بك واحدة من أكثر التجارب التي لا تُنسى في رحلاتك عبر البلاد. رحلات سعيدة!", "normalised": "أخيرًا، تذكر أن تتحلى بالصبر واحتضن الفوضى. السكك الحديدية الهندية هي انعكاس للهند نفسها - متنوعة وحيوية ولا يمكن التنبؤ بها في بعض الأحيان. مع قليل من التحضير وعقل متفتح، يمكن أن تكون رحلتك بالقطار واحدة من أكثر التجارب التي لا تنسى في رحلاتك عبر البلاد. رحلات سعيدة!"}
