{"unnormalised": "IRCTC تعلن عن قطارات صيفية خاصة لمواجهة الازدحام! يا جماعة المسافرين إلى الوطن لقضاء العطلات، انتبهوا! تقوم السكك الحديدية الهندية، عبر IRCTC، بتشغيل قطارات إضافية هذا الصيف لتخفيف جنون موسم الذروة. توقعوا حركة مرور كثيفة على الطرق الشهيرة مثل دلهي إلى باتنا ومومباي إلى كولكاتا.", "normalised": "تعلن آي-آر-سي-تي-سي عن قطارات صيفية خاصة لمواجهة الازدحام! يا جماعة المسافرين إلى ديارهم لقضاء العطلات، استمعوا! تقوم السكك الحديدية الهندية، عن طريق آي-آر-سي-تي-سي، بتشغيل قطارات إضافية هذا الصيف لتخفيف جنون ذروة الموسم. توقعوا حركة مرور كثيفة على الطرق الشهيرة مثل دلهي إلى باتنا ومومباي إلى كلكتا."}
{"unnormalised": "على وجه التحديد، يقومون بإضافة أكثر من 200 قطار خاص. على سبيل المثال، القطار رقم 04041 سيعمل من NDLS إلى BSB بدءًا من 15/05/2024، الساعة 11:55 مساءً كل أربعاء وسبت. أسعار التذاكر مرتفعة بعض الشيء، حوالي ₹2500-₹3000 حسب الدرجة (SL، 3A، 2A).", "normalised": "على وجه التحديد، يقومون بإضافة أكثر من مائتي قطار خاص. على سبيل المثال، سيتم تشغيل القطار رقم صفر أربعة صفر أربعة واحد من إن-دي-إل-إس إلى بي-إس-بي اعتبارًا من الخامس عشر من مايو ألفين وأربعة وعشرين، الساعة الحادية عشرة وخمس وخمسون دقيقة مساءً كل أربعاء وسبت. أسعار التذاكر مرتفعة بعض الشيء، حوالي ألفين وخمسمائة روبية إلى ثلاثة آلاف روبية حسب الدرجة (إس-إل، ثلاثة أ، اثنين أ)."}
{"unnormalised": "ذكر رئيس العلاقات العامة راجيش كومار في بيان صحفي اليوم، 09/05/24، أنهم يهدفون إلى استيعاب ما لا يقل عن 5 لاك راكب إضافي. وحث أيضًا الركاب على حجز التذاكر في أقرب وقت ممكن عبر تطبيق أو موقع IRCTC. تجنبوا السماسرة، يا أخي!", "normalised": "ذكر رئيس العلاقات العامة راجيش كومار في بيان صحفي اليوم، التاسع من مايو ألفين وأربعة وعشرين، أنهم يهدفون إلى استيعاب ما لا يقل عن خمسمائة ألف راكب إضافي. كما حث الركاب على حجز التذاكر في أقرب وقت ممكن عبر تطبيق أو موقع آي-آر-سي-تي-سي. تجنبوا السماسرة، يا إخوان!"}
{"unnormalised": "علاوة على ذلك، فإنهم يضمنون إجراءات أمنية إضافية في محطات مثل CSMT و Howrah. توقعوا زيادة في تواجد قوات RPF وفحص الأمتعة. سافروا بأمان، واستمتعوا بموسم عطلات سعيد! لا تنسوا حمل إثبات هوية صالح (Aadhaar، بطاقة PAN وما إلى ذلك).", "normalised": "علاوة على ذلك، فإنهم يضمنون إجراءات أمنية إضافية في محطات مثل سي-إس-إم-تي وهوراه. توقعوا زيادة تواجد قوات حماية السكك الحديدية وفحص الأمتعة. سافروا بأمان، واستمتعوا بموسم عطلات سعيد! لا تنسوا حمل إثبات هوية صالح (آدهار، بطاقة بان، إلخ)."}
{"unnormalised": "تذكروا التحقق من موقع IRCTC الرسمي للحصول على الجداول الزمنية والتوافر المحدثين. رحلة سعيدة! #السكك_الحديدية_الهندية #عروض_الصيف #السفر_في_الهند #IRCTC", "normalised": "تذكروا التحقق من موقع آي-آر-سي-تي-سي الرسمي للحصول على الجداول الزمنية والتوافر المحدث. رحلة سعيدة! #السكك_الحديدية_الهندية #عروض_الصيف_الخاصة #السفر_في_الهند #آي_آر_سي_تي_سي"}
