{"unnormalised": "اندلع حريق طفيف في قطار Telangana Express رقم 12723 حيدر أباد-نيودلهي بالقرب من بالابجار في 16/08/2024 في حوالي الساعة 14:30 ، مما تسبب في تعطيل وجيز لحركة السكك الحديدية. تشير التقارير الأولية إلى أن الحريق بدأ في العربة B-3 ، ومن المحتمل أن يكون بسبب ماس كهربائي. لحسن الحظ ، لم يتم الإبلاغ عن وقوع إصابات.", "normalised": "اندلع حريق طفيف في قطار Telangana Express رقم ١٢٧٢٣ حيدر أباد-نيودلهي بالقرب من بالابجار في السادس عشر من أغسطس عام ألفين وأربعة وعشرين في حوالي الساعة الرابعة عشرة وثلاثين دقيقة، مما تسبب في تعطل حركة القطارات لفترة وجيزة. تشير التقارير الأولية إلى أن الحريق بدأ في العربة B-3، على الأرجح بسبب ماس كهربائي. لحسن الحظ، لم يتم الإبلاغ عن وقوع إصابات."}
{"unnormalised": "وصف الركاب على متنها مشهدًا من الذعر حيث امتلأ الدخان المقصورة. وروت السيدة لاكشمي ريدي ، وهي مسافرة إلى أغرا: \"كان هناك ضجة مفاجئة ، وبدأ الناس يصرخون\" نار! نار! \". \"لحسن الحظ ، توقف القطار بسرعة ، وتم إجلاء الجميع بأمان.\"", "normalised": "وصف الركاب على متن القطار مشهدًا من الذعر حيث امتلأت المقصورة بالدخان. وروت السيدة لاكشمي ريدي، وهي مسافرة إلى أغرا: \"كان هناك ضجة مفاجئة، وبدأ الناس يصرخون 'آج! آج!'\". \"لحسن الحظ، توقف القطار بسرعة، وتم إجلاء الجميع بأمان.\""}
{"unnormalised": "أكد مسؤولو السكك الحديدية أن الحريق تم إخماده بسرعة من قبل فرقة الإطفاء. صرح السيد راجيش كومار ، المتحدث باسم السكك الحديدية الشمالية: \"تلقينا التنبيه في الساعة 14:35 وأرسلنا فريقًا على الفور. تم إخماد الحريق في غضون 30 دقيقة\". \"يجري تحقيق لتحديد السبب الدقيق.\"", "normalised": "أكد مسؤولو السكك الحديدية أن رجال الإطفاء تمكنوا من السيطرة على الحريق بسرعة. صرح السيد راجيش كومار، المتحدث باسم السكك الحديدية الشمالية: \"تلقينا التنبيه في الساعة الرابعة عشرة وخمس وثلاثين دقيقة وأرسلنا فريقًا على الفور. تم إخماد الحريق في غضون ثلاثين دقيقة\". \"يجري تحقيق لتحديد السبب الدقيق.\""}
{"unnormalised": "أدى الحادث إلى تأخير العديد من القطارات الأخرى على طريق دلهي - أغرا. تم احتجاز قطار Tamil Nadu Express رقم 12621 في Palwal لأكثر من ساعتين ، وتم تغيير مسار قطار Bhopal Shatabdi رقم 12002 عبر خط مختلف. تم تزويد الركاب على متن قطار Telangana Express بترتيبات سفر بديلة للوصول إلى وجهاتهم. تم استيعاب البعض في قطارات أخرى ، بينما أُعطي آخرون خيار استرداد كامل المبلغ.", "normalised": "تسبب الحادث في تأخير العديد من القطارات الأخرى على خط دلهي-أغرا. تم احتجاز قطار Tamil Nadu Express رقم ١٢٦٢١ في بالوال لأكثر من ساعتين، وتم تغيير مسار قطار Bhopal Shatabdi رقم ١٢٠٠٢ عبر خط مختلف. تم تزويد الركاب على متن قطار Telangana Express بترتيبات سفر بديلة للوصول إلى وجهاتهم. تم استيعاب البعض في قطارات أخرى، بينما مُنح البعض الآخر خيار استرداد الأموال بالكامل."}
{"unnormalised": "أعلنت السكك الحديدية الهندية عن تعويض قدره 5000 روبية لكل راكب تضرر من التأخير. علاوة على ذلك ، تم إنشاء رقم خط مساعدة ، 139 ، للركاب الذين يبحثون عن معلومات حول جداول القطارات والترتيبات البديلة. كما أكدت وزارة السكك الحديدية إجراء مراجعة شاملة للسلامة لمنع وقوع مثل هذه الحوادث في المستقبل.", "normalised": "أعلنت السكك الحديدية الهندية عن تعويض قدره خمسة آلاف روبية لكل راكب متضرر من التأخير. علاوة على ذلك، تم إنشاء رقم خط مساعدة، ١٣٩، للركاب الذين يبحثون عن معلومات حول جداول القطارات والترتيبات البديلة. كما أكدت وزارة السكك الحديدية على إجراء مراجعة شاملة للسلامة لمنع وقوع مثل هذه الحوادث في المستقبل."}
{"unnormalised": "يعيد هذا الحادث ذكريات الحريق سيئ السمعة الذي اندلع في قطار Howrah-Yesvantpur Express رقم 12863 قبل بضع سنوات. على الرغم من أن هذا كان لحسن الحظ حريقًا أصغر بكثير ، إلا أنه يسلط الضوء على المخاوف المستمرة بشأن سلامة السكك الحديدية في الهند. سُمع راكب يدعى روهان شارما يسافر في العربة B-2 المجاورة يقول \"يا صديقي ، يجب على السكك الحديدية التركيز على الصيانة. الحياة ثمينة.\"", "normalised": "يعيد هذا الحادث ذكريات الحريق سيئ السمعة الذي اندلع في قطار Howrah-Yesvantpur Express رقم ١٢٨٦٣ قبل بضع سنوات. على الرغم من أن هذا كان لحسن الحظ حريقًا أصغر بكثير، إلا أنه يسلط الضوء على المخاوف المستمرة بشأن السلامة في السكك الحديدية في الهند. سُمع راكب يدعى روهان شارما يسافر في العربة B-2 المجاورة يقول \"Yaar, railway ko maintenance pe dhyan dena chahiye. Jaan hai toh jahan hai.\" والتي تُترجم إلى \"يجب على السكك الحديدية التركيز على الصيانة. الحياة ثمينة.\""}
{"unnormalised": "تم استئناف الخدمات على قطار Telangana Express في النهاية حوالي الساعة 19:00 بعد إجراء فحص شامل للعربة المتضررة. ومع ذلك ، كان الحادث بمثابة تذكير صارخ بأهمية إعطاء الأولوية لسلامة الركاب على السكك الحديدية الهندية.", "normalised": "تم استئناف الخدمات على متن قطار Telangana Express في النهاية حوالي الساعة التاسعة عشرة صفر صفر بعد إجراء فحص شامل للعربة المتضررة. ومع ذلك، كان الحادث بمثابة تذكير صارخ بأهمية إعطاء الأولوية لسلامة الركاب على متن السكك الحديدية الهندية."}
