{"unnormalised": "السكة الحديدية الهندية، فليباركها الله، تفوقت على نفسها مرة أخرى. على ما يبدو، قرر القطار رقم 12345، كلكتا ميل، أن يسلك \"الطريق ذي المناظر الخلابة\" أمس. كان من المقرر أن يصل إلى تشيناي في الساعة 6:00 صباحًا، ولكنه وصل أخيرًا في، تخيلوا، الساعة 3:00 مساءً. نعم، قرأتم ذلك بشكل صحيح. متأخرًا 9 ساعات! وبحسب ما ورد، بدأ الركاب حفلة شاي وسمبوسة على متن القطار لتمضية الوقت. حتى أن إحدى العمات بدأت في تعليم الجميع حركات الرقص البوليوودي.", "normalised": "السكك الحديدية الهندية، فلتسلم، تفوقت على نفسها مرة أخرى. على ما يبدو، القطار رقم اثني عشر ألفًا وثلاثمائة وخمسة وأربعون، Kolkata Mail، قرر أن يسلك \"الطريق ذو المناظر الخلابة\" أمس. كان من المقرر أن يصل إلى تشيناي في الساعة السادسة صباحًا، لكنه وصل أخيرًا في الساعة، اسمع هذا، الثالثة مساءً. نعم، لقد قرأت ذلك بشكل صحيح. تأخر تسع ساعات! وبحسب ما ورد بدأ الركاب حفلة شاي وسمبوسة على متن الطائرة لتمضية الوقت. حتى أن إحدى السيدات بدأت في تعليم الجميع حركات الرقص البوليوودية."}
{"unnormalised": "ألقى مسؤول في السكك الحديدية، عندما سئل عن التأخير، باللوم على \"أوجه القصور التشغيلية\" و \"الظروف غير المتوقعة\". ظروف غير متوقعة، كما تقول؟ مثل ربما بقرة مارقة قررت أن تتناول وجبة غداء على القضبان؟ أو ربما تشتت انتباه سائق القطار بسبب حلقة آسرة بشكل خاص من برنامج \"تاراك ميهتا كا أولتاه تشاشما\" تُعرض على هاتفه؟ من يدري!", "normalised": "ألقى مسؤول في السكك الحديدية، عندما سئل عن التأخير، باللوم على \"أوجه القصور التشغيلية\" و\"الظروف غير المتوقعة\". الظروف غير المتوقعة، كما تقول؟ مثل ربما قررت بقرة مارقة أن تقيم نزهة على القضبان؟ أو ربما تشتت انتباه سائق القطار بسبب حلقة آسرة بشكل خاص من برنامج \"Taarak Mehta Ka Ooltah Chashmah\" يتم بثها على هاتفه؟ من يدري!"}
{"unnormalised": "لجأ الركاب إلى تويتر، بطبيعة الحال. غرد أحد المستخدمين، @RailwayRaja، قائلاً: \"وصلت إلى تشيناي متأخرًا 9 ساعات! كان بإمكاني المشي بشكل أسرع. ربما يجب عليهم إعادة تسميته إلى 'Slow Motion Express'\". نشر مستخدم آخر، @DesiTraveler، صورة لحفل الشاي مع تعليق: \"الاستفادة القصوى من التأخير! شكرًا لك، السكك الحديدية الهندية، على النزهة غير المتوقعة.\"", "normalised": "لجأ الركاب إلى تويتر، بطبيعة الحال. غرد أحد المستخدمين، على Railway Raja، قائلاً: \"وصلت إلى تشيناي متأخرًا تسع ساعات! كان بإمكاني المشي بشكل أسرع. ربما يجب عليهم إعادة تسميته بـ 'Slow Motion Express'\". ونشر آخر، على Desi Traveler، صورة لحفل الشاي مع تعليق: \"تحقيق أقصى استفادة من التأخير! شكرًا، السكك الحديدية الهندية، على النزهة غير المتوقعة.\""}
{"unnormalised": "تشير الشائعات إلى أن السكك الحديدية تدرس الآن إضافة \"تأمين التأخير\" إلى أسعار التذاكر. تخيل: تصل متأخرًا، تحصل على شاي مجاني! عبقري! أو ربما يمكنهم فقط، كما تعلمون، محاولة تشغيل القطارات في الوقت المحدد. مجرد فكرة. القطار الذي سبق هذا كان يسير في الوقت المحدد (نوعًا ما)، وفقًا لبوابة إلكترونية. وصل متأخرًا ساعتين فقط، وكان ذلك \"رقمًا قياسيًا\"، على ما يبدو. كان رقم القطار 23456، وهو قطار Lucknow Express.", "normalised": "تشير الشائعات إلى أن السكك الحديدية تفكر الآن في إضافة \"تأمين التأخير\" إلى أسعار التذاكر. تخيل: تصل متأخرًا، وتحصل على شاي مجاني! عبقري! أو ربما يمكنهم فقط، كما تعلم، محاولة تشغيل القطارات في الوقت المحدد. مجرد فكرة. القطار الذي سبق هذا كان يسير في الوقت المحدد (نوعًا ما)، وفقًا لبوابة إلكترونية. وصل متأخراً ساعتين فقط، وكان هذا \"رقمًا قياسيًا\"، على ما يبدو. كان رقم القطار ثلاثة وعشرين ألفًا وأربعمائة وستة وخمسين، وهو Lucknow Express."}
{"unnormalised": "في أخبار أخرى، تقدم خدمات تقديم الطعام في القطار رقم 67890، مومباي لوكال، الآن \"سمبوسة حمية\" للمسافر المهتم بصحته. نعم، سمعت ذلك بشكل صحيح. حمية. سمبوسة. العقل يندهش. على ما يبدو، إنها مخبوزة وليست مقلية، ومحشوة بـ ... التوفو؟ أرتجف عندما أفكر في ذلك. التكلفة: 30 روبية هندية للقطعة الواحدة. حظًا سعيدًا لأولئك الشجعان بما يكفي لتجربة واحدة!", "normalised": "في أخبار أخرى، تقدم خدمات تقديم الطعام في القطار رقم سبعة وستين ألفًا وثمانمائة وتسعين، Mumbai Local، الآن \"سمبوسة دايت\" للمسافر المهتم بصحته. نعم، لقد سمعت ذلك بشكل صحيح. حمية. سمبوسة. العقل يذهل. على ما يبدو، إنها مخبوزة وليست مقلية، ومملوءة بـ...التوفو؟ أرتجف عند التفكير في ذلك. التكلفة: ثلاثون روبية للقطعة الواحدة. حظ سعيد لأولئك الشجعان بما يكفي لتجربة واحدة!"}
{"unnormalised": "في غضون ذلك، وفي خطوة جريئة لمكافحة السفر بدون تذاكر، أعلنت السكك الحديدية الهندية أنه سيتم الآن تزويد جميع مفتشي التذاكر بمسدسات مائية. الفكرة هي \"إخجال\" المخالفين لحملهم على شراء تذكرة. لست متأكدًا من كيفية عمل ذلك، لكنني أتخيل مشهدًا فوضويًا لمفتشين يطاردون الناس عبر القطار، ومسدسات المياه تشتعل. ترقبوا التحديثات حول هذا التطور المضحك!", "normalised": "في غضون ذلك، وفي خطوة جريئة لمكافحة السفر بدون تذكرة، أعلنت السكك الحديدية الهندية أنه سيتم تزويد جميع مفتشي التذاكر الآن بمسدسات مائية. الفكرة هي \"إخجال\" المخالفين لحملهم على شراء تذكرة. لست متأكدًا من كيفية عمل ذلك، لكنني أتخيل مشهدًا فوضويًا لمفتشين يطاردون الناس عبر القطار، وبنادق المياه تشتعل. ترقبوا التحديثات حول هذا التطور المرح!"}
{"unnormalised": "إذن، ها أنت ذا. يوم آخر، جرعة أخرى من الفوضى المبهجة في السكك الحديدية الهندية. تذكروا يا رفاق، عند السفر بالقطار في الهند، احزموا دائمًا حس الفكاهة وكتابًا جيدًا وربما سمبوسة إضافية (النوع الحقيقي، وليس \"السمبوسة الدايت\"). ولا تنسوا تقديم موعد وصولكم بنصف يوم على الأقل، تحسبًا لأي طارئ. لا تعرف أبدًا متى قد يقرر قطارك أن يسلك الطريق ذي المناظر الخلابة.", "normalised": "إذن، ها أنت ذا. يوم آخر، جرعة أخرى من الفوضى المبهجة في السكك الحديدية الهندية. تذكروا يا رفاق، عند السفر بالقطار في الهند، احزموا دائمًا حس الفكاهة وكتابًا جيدًا وربما سمبوسة احتياطية (النوع الحقيقي، وليس \"الدايت\"). ولا تنسَ أن تُقدم موعد وصولك بنصف يوم على الأقل، تحسباً لأي طارئ. لا تعرف أبدًا متى قد يقرر قطارك أن يسلك الطريق ذو المناظر الخلابة."}
