{"unnormalised": "بصفتي شخصًا سافر على نطاق واسع عبر خطوط السكك الحديدية الهندية، يمكنني بالتأكيد تقديم بعض الأفكار. يسأل الناس بشكل متكرر عن كيفية التنقل في تعقيدات هذه الشبكة الواسعة. على الرغم من أنني لا أستطيع تغطية كل شيء، دعونا نتناول بعض الاستفسارات الشائعة.", "normalised": "بصفتي شخصًا سافر على نطاق واسع عبر خطوط السكك الحديدية الهندية، يمكنني بالتأكيد تقديم بعض الأفكار. يسأل الناس بشكل متكرر عن كيفية التنقل في تعقيدات هذه الشبكة الواسعة. على الرغم من أنني لا أستطيع تغطية كل شيء، دعونا نتناول بعض الاستفسارات الشائعة."}
{"unnormalised": "أولاً، فهم نظام الترقيم. يتم تحديد القطارات برقم مكون من 5 أرقام، حيث يشير الرقم الأول غالبًا إلى المنطقة. على سبيل المثال، ينتمي قطار 12301 Howrah Rajdhani إلى منطقة السكك الحديدية الشرقية. عادة ما تكون التوقيتات بتنسيق 24 ساعة، لذا فإن 16:30 تشير إلى الساعة 4:30 مساءً. تحقق دائمًا من موقع IRCTC الرسمي للحصول على أحدث جدول زمني، حيث أن التغييرات متكررة، خاصة خلال موسم الأمطار.", "normalised": "أولاً، فهم نظام الترقيم. يتم تحديد القطارات برقم مكون من خمسة أرقام، حيث يشير الرقم الأول غالبًا إلى المنطقة. على سبيل المثال، ينتمي قطار واحد اثنان ثلاثة صفر واحد هاوراه راجداني إلى منطقة السكك الحديدية الشرقية. تكون التوقيتات عادةً بتنسيق الأربع وعشرين ساعة، لذا يشير ستة عشر وثلاثون إلى الرابعة والنصف مساءً. تحقق دائمًا من الموقع الرسمي لـ I-R-C-T-C للحصول على أحدث جدول زمني، حيث تكون التغييرات متكررة، خاصة خلال موسم الأمطار الموسمية."}
{"unnormalised": "يمكن حجز التذاكر عبر الإنترنت أو في مكاتب الحجز. عبر الإنترنت، ستحتاج إلى حساب IRCTC وقد تواجه مصطلحات مثل RAC (حجز مقابل الإلغاء) و WL (قائمة الانتظار). تعني RAC أن لديك مقعدًا مؤكدًا، ولكنه قد يكون مشتركًا، بينما تعني WL أنك في قائمة الانتظار، والتأكيد غير مضمون. تذاكر Tatkal متاحة للسفر في اللحظة الأخيرة، ولكن غالبًا ما تكون أسعارها أعلى. ضع في اعتبارك الحجز قبل 30 يومًا على الأقل للطرق الشائعة مثل دلهي إلى مومباي، خاصة خلال أيام العطلات.", "normalised": "يمكن حجز التذاكر عبر الإنترنت أو في مكاتب الحجز. عبر الإنترنت، ستحتاج إلى حساب I-R-C-T-C وقد تواجه مصطلحات مثل R-A-C (حجز مقابل الإلغاء) و W-L (قائمة الانتظار). يعني R-A-C أن لديك مقعدًا مؤكدًا، ولكنه قد يكون مقعدًا مشتركًا، بينما يعني W-L أنك في قائمة الانتظار، والتأكيد غير مضمون. تتوفر تذاكر تاتكال للسفر في اللحظات الأخيرة، ولكن غالبًا ما تكون أسعارها أعلى. ضع في اعتبارك الحجز قبل ثلاثين يومًا على الأقل للطرق الشائعة مثل دلهي إلى مومباي، خاصة خلال العطلات."}
{"unnormalised": "فيما يتعلق بوسائل الراحة على متن الطائرة، يختلف التوافر حسب القطار والدرجة. عادةً ما تشتمل قطارات Rajdhani و Shatabdi على وجبات الطعام في سعر التذكرة. قد تحتوي القطارات الأخرى على عربات مخزن حيث يمكنك شراء الطعام. احمل دائمًا زجاجة المياه الخاصة بك، حيث أن النظافة يمكن أن تكون مصدر قلق. يختلف بدل الأمتعة أيضًا؛ عادة، يكون حوالي 40 كجم في الدرجة النائمة و 70 كجم في درجات التيار المتردد. إذا تجاوزت ذلك، فقد تحتاج إلى حجز مساحة أمتعة إضافية في المحطة مقابل رسوم قدرها 50 روبية.", "normalised": "فيما يتعلق بوسائل الراحة على متن الطائرة، يختلف التوافر حسب القطار والدرجة. عادةً ما تشتمل قطارات راجداني وشتابدي على وجبات الطعام في سعر التذكرة. قد تحتوي القطارات الأخرى على عربات للوجبات حيث يمكنك شراء الطعام. احمل دائمًا زجاجة المياه الخاصة بك، حيث قد تكون النظافة مصدر قلق. يختلف بدل الأمتعة أيضًا؛ عادة، يكون حوالي أربعين كيلوغرامًا في الدرجة العادية وسبعين كيلوغرامًا في فئات A-C. إذا تجاوزت ذلك، فقد تحتاج إلى حجز مساحة إضافية للأمتعة في المحطة مقابل رسوم قدرها خمسون روبية."}
{"unnormalised": "أخيرًا، كلمة عن السلامة والأمن. في حين أن قوة شرطة السكك الحديدية (RPF) موجودة، فمن المستحسن توخي الحذر، خاصة أثناء الرحلات الليلية. حافظ على أمان متعلقاتك الثمينة وتجنب قبول الأطعمة أو المشروبات من الغرباء. في حالات الطوارئ، يمكنك الاتصال بالرقم 139 للحصول على المساعدة. تحتوي العديد من القطارات الآن على كاميرات CCTV مثبتة، لكن الحفاظ على الوعي الشخصي يظل أمرًا بالغ الأهمية. التأمين على السفر هو أيضًا اعتبار حكيم. يمكن أن تكلف الوثيقة الأساسية ما لا يقل عن 35 روبية.", "normalised": "أخيرًا، كلمة حول السلامة والأمن. في حين أن قوة شرطة السكك الحديدية (R-P-F) موجودة، فمن المستحسن توخي الحذر، خاصة أثناء الرحلات الليلية. حافظ على أمان متعلقاتك الثمينة وتجنب قبول الطعام أو الشراب من الغرباء. في حالات الطوارئ، يمكنك الاتصال بالرقم واحد ثلاثة تسعة للحصول على المساعدة. تحتوي العديد من القطارات الآن على كاميرات C-C-T-V مثبتة، ولكن الحفاظ على الوعي الشخصي يظل أمرًا بالغ الأهمية. التأمين على السفر هو أيضًا اعتبار حكيم. يمكن أن تكلف السياسة الأساسية ما لا يقل عن خمسة وثلاثين روبية."}
{"unnormalised": "توفر خطوط السكك الحديدية الهندية طريقة فريدة لتجربة البلاد. في حين أن النظام قد يبدو شاقًا في البداية، إلا أن القليل من الإعداد والوعي يمكن أن يضمن رحلة آمنة وممتعة. تذكر دائمًا التحقق من تغييرات المنصة المعلنة في المحطة. رحلات سعيدة!", "normalised": "تقدم خطوط السكك الحديدية الهندية طريقة فريدة لتجربة البلاد. في حين أن النظام قد يبدو شاقًا في البداية، إلا أن القليل من التحضير والوعي يمكن أن يضمن رحلة آمنة وممتعة. تذكر دائمًا التحقق من تغييرات المنصات المعلنة في المحطة. رحلات سعيدة!"}
