{"unnormalised": "يا جماعة، بخطط لرحلة للرجوع للبيت في بيهار عشان ديوالي، ومحتار خالص بخصوص حجز القطارات. الموضوع زي ساحة معركة عشان تلاقي تذكرة مؤكدة!", "normalised": "يا جماعة، أخطط لرحلة عودة إلى الوطن إلى بيهار في عيد ديوالي، وأنا في حيرة تامة بشأن حجوزات القطارات. يبدو الأمر وكأنه ساحة معركة دموية في محاولة للحصول على تذكرة مؤكدة!"}
{"unnormalised": "المهم، الموضوع كالتالي. بحاول أحجز تذكرة من مومباي لباتنا حوالي يوم 25 أكتوبر، يعني ممكن قبلها بيوم أو بعدها بيوم. يفضل تكون في درجة 3A، يعني لازم نسافر بشوية راحة! شيكت على موقع IRCTC، وقائمة الانتظار مجنونة – يعني WL 150 على معظم القطارات. هل التاتكال هو خياري الوحيد؟ سمعت قصص مرعبة عن التاتكال برضه.", "normalised": "إذًا، إليكم الأمر. أحاول حجز تذكرة من مومباي إلى باتنا حوالي الخامس والعشرين من أكتوبر، مع زيادة أو نقصان يوم أو يومين. يفضل أن تكون في الدرجة الثالثة المكيفة، كما تعلمون، يجب أن أسافر ببعض الراحة! لقد تحققت من I-R-C-T-C، وقائمة الانتظار مجنونة - مثل W-L مائة وخمسون في معظم القطارات. هل تاتكال هو خياري الوحيد؟ لقد سمعت قصصًا مروعة عن تاتكال أيضًا."}
{"unnormalised": "كنت بدور على قطار Rajdhani Express، رقم القطار 12309، بس حتى ده فيه قائمة انتظار كبيرة. حد قالي أجرب أحجز من محطة أصغر قبل محطة Mumbai CST بشوية محطات. هل ده بينفع فعلاً؟ ولا دي مجرد أسطورة شعبية؟ وبرضه، أي نصايح للحصول على تذكرة مؤكدة في موسم الأعياد؟ بجد بفكر أستسلم وأسافر بالطائرة، مع إنها بتكلف حوالي 8000 روبية زيادة.", "normalised": "كنت أبحث عن قطار Rajdhani Express، رقم القطار واحد اثنان ثلاثة صفر تسعة، ولكن حتى ذلك يظهر قائمة انتظار ضخمة. أخبرني أحدهم أن أحاول الحجز من محطة أصغر قبل بضع محطات من Mumbai C-S-T. هل هذا ينجح بالفعل؟ أم أنها مجرد أسطورة حضرية؟ أيضًا، أي نصائح حول الحصول على تذكرة مؤكدة خلال موسم الأعياد؟ أنا أفكر بجدية في الاستسلام والسفر جوًا، على الرغم من أن ذلك يكلف حوالي ثمانية آلاف روبية إضافية."}
{"unnormalised": "حد يعرف إذا فيه أي قطارات خاصة بتشتغل حوالي وقت ديوالي؟ شفت حاجة زي كده على موقع NTES، بس التفاصيل كانت مبهمة شوية. وإيه حكاية تذاكر \"بريميوم تاتكال\" دي؟ هل تستاهل الفلوس الزيادة دي كلها؟ بدأت أفكر إني أقدم رحلتي بأسبوع، بس كده هفوت حاجات مهمة في الشغل. يوه، يا له من مأزق!", "normalised": "هل يعرف أحد ما إذا كانت هناك أي قطارات خاصة تعمل في وقت عيد ديوالي؟ لقد رأيت شيئًا عن ذلك على N-T-E-S، لكن التفاصيل كانت غامضة نوعًا ما. وماذا عن تذاكر \"premium tatkal\" تلك؟ هل تستحق الروبيات الإضافية، الروبيات، الروبيات؟ بدأت أفكر في أنني يجب أن أقدم رحلتي بأسبوع، ولكن بعد ذلك سأفوت بعض الأمور المتعلقة بالعمل. أوف، يا له من مأزق!"}
{"unnormalised": "كمان، سؤال سريع للي بيسافروا على الخط ده كتير – إيه القطار اللي بيكون مواعيده مظبوطة أكتر؟ لازم أوصل باتنا الصبح يوم 27 بالكتير. الالتزام بالمواعيد مهم لأن فرح بنت عمي في نفس اليوم. شايف آراء مختلطة أونلاين. البعض بيقول إن قطار 12309 بيكون في الغالب في الميعاد، والبعض التاني بيقول إنه بيتأخر غالبًا من ساعتين لتلات ساعات.", "normalised": "أيضًا، سؤال سريع لأولئك الذين يسافرون على هذا الطريق غالبًا - أي قطار هو الأكثر دقة بشكل عام؟ أحتاج للوصول إلى باتنا بحلول صباح اليوم السابع والعشرين على أبعد تقدير. الالتزام بالمواعيد هو المفتاح لأن حفل زفاف ابنة عمي في ذلك اليوم. أرى تقييمات مختلطة عبر الإنترنت. يقول البعض أن واحد اثنان ثلاثة صفر تسعة عادة ما يكون في الوقت المحدد، ويقول آخرون أنه غالبًا ما يتأخر بساعتين إلى ثلاث ساعات."}
{"unnormalised": "بجد، أي نصيحة هتكون موضع تقدير كبير. حاسس بتوتر شديد بسبب الموضوع ده. يمكن الأفضل إني ألتزم بطلب البرياني من Swiggy وأتفرج على أفلام بوليوود في ديوالي بدل ده كله!", "normalised": "بجدية، أي نصيحة ستكون موضع تقدير كبير. أنا أشعر بتوتر شديد بشأن هذا. ربما يجب أن أكتفي بطلب البرياني على Swiggy ومشاهدة أفلام بوليوود في عيد ديوالي هذا بدلاً من ذلك!"}
