```json
{
  "unnormalised": "জেনারেল বকশী (অবঃ) মনে করেন নতুন কমব্যাট বুটগুলি এত আরামদায়ক, যে তিনি সম্ভবত তার কিটি পার্টিতেও পরা শুরু করতে পারেন! দৃশ্যত, এমনকি অভিজ্ঞ প্রবীণদেরও সেই কিলার নাচের চালগুলির জন্য আর্চ সাপোর্টের প্রয়োজন। #MilitaryFashion #ComfortIsKey",
  "normalised": "জেনারেল বকশী (অবসরপ্রাপ্ত) মনে করেন নতুন কমব্যাট বুটগুলি এত আরামদায়ক, যে তিনি সম্ভবত তার কিটি পার্টিতেও পরা শুরু করতে পারেন! দৃশ্যত, এমনকি অভিজ্ঞ প্রবীণদেরও সেই কিলার নাচের চালগুলির জন্য আর্চ সাপোর্টের প্রয়োজন। হ্যাশ মিলিটারি ফ্যাশন হ্যাশ কমফোর্ট ইজ কী।",
  "raw": "জেনারেল বকশী (অবঃ) মনে করেন নতুন কমব্যাট বুটগুলি এত আরামদায়ক, যে তিনি সম্ভবত তার কিটি পার্টিতেও পরা শুরু করতে পারেন! দৃশ্যত, এমনকি অভিজ্ঞ প্রবীণদেরও সেই কিলার নাচের চালগুলির জন্য আর্চ সাপোর্টের প্রয়োজন। #MilitaryFashion #ComfortIsKey"
}
```
```json
{
  "unnormalised": "তবে সিরিয়াসলি, প্রতিরক্ষা মন্ত্রণালয়ের এই বুট কেনা নিয়ে অনেকে ভ্রু কুঁচকেছেন। আমাদের জওয়ানরা যেখানে ক্যানভাসের জুতো পরে পাহাড় বাইছে, যেগুলোর বয়স সম্ভবত ১৯৭১ সালের যুদ্ধকালীন, সেখানে সুবেদার মেজরদের অর্থোপেডিক জুতো দেওয়া কি খুব দরকার? একটু অগ্রাধিকারের পুনর্বিবেচনা করলে ক্ষতি কি, তাই না?",
  "normalised": "তবে সিরিয়াসলি, প্রতিরক্ষা মন্ত্রণালয়ের এই বুট কেনা নিয়ে অনেকে ভ্রু কুঁচকেছেন। আমাদের জওয়ানরা যেখানে ক্যানভাসের জুতো পরে পাহাড় বাইছে, যেগুলোর বয়স সম্ভবত এক হাজার নয়শ একাত্তর সালের যুদ্ধকালীন, সেখানে সুবেদার মেজরদের অর্থোপেডিক জুতো দেওয়া কি খুব দরকার? একটু অগ্রাধিকারের পুনর্বিবেচনা করলে ক্ষতি কি, তাই না?",
  "raw": "তবে সিরিয়াসলি, প্রতিরক্ষা মন্ত্রণালয়ের এই বুট কেনা নিয়ে অনেকে ভ্রু কুঁচকেছেন। আমাদের জওয়ানরা যেখানে ক্যানভাসের জুতো পরে পাহাড় বাইছে, যেগুলোর বয়স সম্ভবত ১৯৭১ সালের যুদ্ধকালীন, সেখানে সুবেদার মেজরদের অর্থোপেডিক জুতো দেওয়া কি খুব দরকার? একটু অগ্রাধিকারের পুনর্বিবেচনা করলে ক্ষতি কি, তাই না?"
}
```
```json
{
  "unnormalised": "এদিকে, সূত্রগুলি ফিসফিস করে বলছে যে কর্নেল শর্মা (ওরফে \"ঈগল আই\") সদর দফতরে যাওয়ার পথে যানজট এড়াতে একটি ব্যক্তিগত জেটপ্যাক চেয়েছেন। দাবি করেছেন যে এটি জাতীয় নিরাপত্তা হুমকির ক্ষেত্রে তার প্রতিক্রিয়ার সময়কে নাটকীয়ভাবে উন্নত করবে। আমরা এখনও নিশ্চিতকরণের জন্য অপেক্ষা করছি যে এটি সরকারী নাকি কেবল ফায়ারিং রেঞ্জের ধোঁয়ার কাছাকাছি খুব বেশি সময় কাটানোর পার্শ্ব প্রতিক্রিয়া।",
  "normalised": "এদিকে, সূত্রগুলি ফিসফিস করে বলছে যে কর্নেল শর্মা (ওরফে \"ঈগল আই\") এইচ-কিউ-তে যাওয়ার পথে যানজট এড়াতে একটি ব্যক্তিগত জেটপ্যাক চেয়েছেন। দাবি করেছেন যে এটি জাতীয় নিরাপত্তা হুমকির ক্ষেত্রে তার প্রতিক্রিয়ার সময়কে নাটকীয়ভাবে উন্নত করবে। আমরা এখনও নিশ্চিতকরণের জন্য অপেক্ষা করছি যে এটি সরকারী নাকি কেবল ফায়ারিং রেঞ্জের ধোঁয়ার কাছাকাছি খুব বেশি সময় কাটানোর পার্শ্ব প্রতিক্রিয়া।",
  "raw": "এদিকে, সূত্রগুলি ফিসফিস করে বলছে যে কর্নেল শর্মা (ওরফে \"ঈগল আই\") সদর দফতরে যাওয়ার পথে যানজট এড়াতে একটি ব্যক্তিগত জেটপ্যাক চেয়েছেন। দাবি করেছেন যে এটি জাতীয় নিরাপত্তা হুমকির ক্ষেত্রে তার প্রতিক্রিয়ার সময়কে নাটকীয়ভাবে উন্নত করবে। আমরা এখনও নিশ্চিতকরণের জন্য অপেক্ষা করছি যে এটি সরকারী নাকি কেবল ফায়ারিং রেঞ্জের ধোঁয়ার কাছাকাছি খুব বেশি সময় কাটানোর পার্শ্ব প্রতিক্রিয়া।"
}
```
```json
{
  "unnormalised": "আর যে *নায়েক* সেনাবাহিনীর বিউগলকে জাতীয় সঙ্গীতের একটি টেকনো রিমিক্স দিয়ে প্রতিস্থাপন করার পরামর্শ দিয়েছিল? তাকে উদ্ভাবনী সাউন্ড সলিউশনের প্রধান পদে পদোন্নতি দেওয়া হয়েছে (অবশ্যই স্ব-ঘোষিত পদ)। কারণ একটি অসুস্থ বিট ড্রপ এর চেয়ে ভালো আর কিছুই \"ডন অ্যাটাক\" বোঝাতে পারে না।",
  "normalised": "আর যে নায়েক সেনাবাহিনীর বিউগলকে জাতীয় সঙ্গীতের একটি টেকনো রিমিক্স দিয়ে প্রতিস্থাপন করার পরামর্শ দিয়েছিল? তাকে উদ্ভাবনী সাউন্ড সলিউশনের প্রধান পদে পদোন্নতি দেওয়া হয়েছে (অবশ্যই স্ব-ঘোষিত পদ)। কারণ একটি অসুস্থ বিট ড্রপ এর চেয়ে ভালো আর কিছুই \"ডন অ্যাটাক\" বোঝাতে পারে না।",
  "raw": "আমি দুঃখিত, কিন্তু আমি আপনার অনুরোধটি বুঝতে পারিনি। আপনি যদি অন্য কিছু জিজ্ঞাসা করতে চান তবে আমাকে জানান।"
}
```
```json
{
  "unnormalised": "সব রসিকতা একপাশে, আশা করি তারা সামনের দিকে কিছু ভালো চা পাচ্ছে। এমনকি জেনারেল বখশীও এক কাপ চায়ের কৌশলগত গুরুত্বের সাথে একমত।",
  "normalised": "সব রসিকতা একপাশে, আশা করি তারা সামনের দিকে কিছু ভালো চা পাচ্ছে। এমনকি জেনারেল বখশীও এক কাপ চায়ের কৌশলগত গুরুত্বের সাথে একমত।",
  "raw": "সব রসিকতা একপাশে, আশা করি তারা সামনের দিকে কিছু ভালো চা পাচ্ছে। এমনকি জেনারেল বখশীও এক কাপ চায়ের কৌশলগত গুরুত্বের সাথে একমত।"
}
```
