```json
{
  "unnormalised": "নয়াদিল্লি: প্রতিরক্ষা মন্ত্রণালয় 10/11/2024 তারিখে বিভিন্ন পদে বেশ কয়েকজন কর্মকর্তার পদোন্নতির ঘোষণা করেছে। উন্নীত কর্মকর্তাদের মধ্যে কর্নেল আর.কে. শর্মা ছিলেন, যিনি ব্রিগেডিয়ার পদে পদোন্নতি পেয়েছেন। এই ঘোষণাটি সশস্ত্র বাহিনীর মধ্যে একটি নিয়মিত পুনর্গঠন প্রক্রিয়ার অংশ হিসেবে এসেছে।",
  "normalised": "নয়াদিল্লি: প্রতিরক্ষা মন্ত্রণালয় দশই নভেম্বর দুই হাজার চব্বিশ তারিখে বিভিন্ন পদে বেশ কয়েকজন কর্মকর্তার পদোন্নতির ঘোষণা করেছে। উন্নীত কর্মকর্তাদের মধ্যে কর্নেল আর. কে. শর্মা ছিলেন, যিনি ব্রিগেডিয়ার পদে পদোন্নতি পেয়েছেন। এই ঘোষণাটি সশস্ত্র বাহিনীর মধ্যে একটি নিয়মিত পুনর্গঠন প্রক্রিয়ার অংশ হিসেবে এসেছে।",
  "raw": "নয়াদিল্লি: প্রতিরক্ষা মন্ত্রণালয় 10/11/2024 তারিখে বিভিন্ন পদে বেশ কয়েকজন কর্মকর্তার পদোন্নতির ঘোষণা করেছে। উন্নীত কর্মকর্তাদের মধ্যে কর্নেল আর.কে. শর্মা ছিলেন, যিনি ব্রিগেডিয়ার পদে পদোন্নতি পেয়েছেন। এই ঘোষণাটি সশস্ত্র বাহিনীর মধ্যে একটি নিয়মিত পুনর্গঠন প্রক্রিয়ার অংশ হিসেবে এসেছে।"
}
```
```json
{
  "unnormalised": "উপরন্তু, লেফটেন্যান্ট জেনারেল মেননকে নতুন ডিরেক্টর জেনারেল অফ মিলিটারি অপারেশনস (ডিজিএমও) হিসাবে নিযুক্ত করা হয়েছে, যা 01/12/2024 থেকে কার্যকর হবে। তিনি লেফটেন্যান্ট জেনারেল কুমারের স্থলাভিষিক্ত হবেন, যিনি অবসর নিতে চলেছেন। আগামী মাসে আর্মি এইচকিউতে একটি আনুষ্ঠানিক অনুষ্ঠানের মাধ্যমে এই পরিবর্তন চিহ্নিত করা হবে।",
  "normalised": "উপরন্তু, লেফটেন্যান্ট জেনারেল মেননকে নতুন ডিরেক্টর জেনারেল অফ মিলিটারি অপারেশনস (ডি-জি-এম-ও) হিসাবে নিযুক্ত করা হয়েছে, যা পহেলা ডিসেম্বর দুই হাজার চব্বিশ থেকে কার্যকর হবে। তিনি লেফটেন্যান্ট জেনারেল কুমারের স্থলাভিষিক্ত হবেন, যিনি অবসর নিতে চলেছেন। আগামী মাসে আর্মি এইচ-কিউতে একটি আনুষ্ঠানিক অনুষ্ঠানের মাধ্যমে এই পরিবর্তন চিহ্নিত করা হবে।",
  "raw": "উপরন্তু, লেফটেন্যান্ট জেনারেল মেননকে নতুন ডিরেক্টর জেনারেল অফ মিলিটারি অপারেশনস (ডিজিএমও) হিসাবে নিযুক্ত করা হয়েছে, যা 01/12/2024 থেকে কার্যকর হবে। তিনি লেফটেন্যান্ট জেনারেল কুমারের স্থলাভিষিক্ত হবেন, যিনি অবসর নিতে চলেছেন। আগামী মাসে আর্মি এইচকিউতে একটি আনুষ্ঠানিক অনুষ্ঠানের মাধ্যমে এই পরিবর্তন চিহ্নিত করা হবে।"
}
```
```json
{
  "unnormalised": "সংশ্লিষ্ট খবরে, মেজর এস ব্যানার্জীকে জম্মু ও কাশ্মীরে জঙ্গিবাদ বিরোধী অভিযানে বীরত্ব প্রদর্শনের জন্য সেনা মেডেল দেওয়া হয়েছে। চিফ অফ ডিফেন্স স্টাফ জেনারেল চৌহানের সভাপতিত্বে সাউথ ব্লকে আজ সকাল ১১:০০ টায় পুরস্কার বিতরণী অনুষ্ঠানটি হয়।",
  "normalised": "সংশ্লিষ্ট খবরে, মেজর এস ব্যানার্জীকে জম্মু ও কাশ্মীরে জঙ্গিবাদ বিরোধী অভিযানে বীরত্ব প্রদর্শনের জন্য সেনা মেডেল দেওয়া হয়েছে। চিফ অফ ডিফেন্স স্টাফ জেনারেল চৌহানের সভাপতিত্বে সাউথ ব্লকে আজ সকাল এগারোটায় পুরস্কার বিতরণী অনুষ্ঠানটি হয়।",
  "raw": "সংশ্লিষ্ট খবরে, মেজর এস ব্যানার্জীকে জম্মু ও কাশ্মীরে জঙ্গিবাদ বিরোধী অভিযানে বীরত্ব প্রদর্শনের জন্য সেনা মেডেল দেওয়া হয়েছে। চিফ অফ ডিফেন্স স্টাফ জেনারেল চৌহানের সভাপতিত্বে সাউথ ব্লকে আজ সকাল ১১:০০ টায় পুরস্কার বিতরণী অনুষ্ঠানটি হয়।"
}
```
