```json
{
  "unnormalised": "কেউ একজন লেফটেনেন্ট জেনারেল এবং মেজর জেনারেলের মধ্যে পার্থক্য জানতে চেয়েছেন। আমি বিষয়টি পরিষ্কার করছি। ভারতীয় সেনাবাহিনীতে, এই পদগুলো হলো গুরুত্বপূর্ণ দায়িত্ব পালন করা উচ্চপদস্থ পদ। তাদের ভূমিকাগুলো বোঝা সশস্ত্র বাহিনীর শ্রেণীবিন্যাস এবং কাজকর্ম সম্পর্কে ধারণা দেয়।",
  "normalised": "কেউ একজন লেফটেন্যান্ট জেনারেল এবং মেজর জেনারেলের মধ্যে পার্থক্য জানতে চেয়েছেন। আমি বিষয়টি পরিষ্কার করছি। ভারতীয় সেনাবাহিনীতে, এই পদগুলো হলো গুরুত্বপূর্ণ দায়িত্ব পালন করা উচ্চপদস্থ পদ। তাদের ভূমিকাগুলো বোঝা সশস্ত্র বাহিনীর শ্রেণীবিন্যাস এবং কাজকর্ম সম্পর্কে ধারণা দেয়।",
  "raw": "কেউ একজন লেফটেনেন্ট জেনারেল এবং মেজর জেনারেলের মধ্যে পার্থক্য জানতে চেয়েছেন। আমি বিষয়টি পরিষ্কার করছি। ভারতীয় সেনাবাহিনীতে, এই পদগুলো হলো গুরুত্বপূর্ণ দায়িত্ব পালন করা উচ্চপদস্থ পদ। তাদের ভূমিকাগুলো বোঝা সশস্ত্র বাহিনীর শ্রেণীবিন্যাস এবং কাজকর্ম সম্পর্কে ধারণা দেয়।"
}
```
```json
{
  "unnormalised": "একজন মেজর জেনারেল, মেজর জেনারেলের সংক্ষিপ্ত রূপ, একজন দুই-তারা জেনারেল অফিসার। তারা সাধারণত একটি বিভাগের নেতৃত্ব দেন, যা বেশ কয়েকটি ব্রিগেড নিয়ে গঠিত। তাদের দায়িত্বের মধ্যে রয়েছে অপারেশনাল পরিকল্পনা, প্রশিক্ষণ এবং তাদের বিভাগের জন্য লজিস্টিকস। তারা একজন উচ্চপদস্থ অফিসারের কাছে রিপোর্ট করেন, সাধারণত একজন লেফটেন্যান্ট জেনারেল। এটি একটি খুবই গুরুত্বপূর্ণ কমান্ড।",
  "normalised": "একজন মেজর জেনারেল, মেজর জেনারেলের সংক্ষিপ্ত রূপ, একজন দুই-তারা জেনারেল অফিসার। তারা সাধারণত একটি বিভাগের নেতৃত্ব দেন, যা বেশ কয়েকটি ব্রিগেড নিয়ে গঠিত। তাদের দায়িত্বের মধ্যে রয়েছে অপারেশনাল পরিকল্পনা, প্রশিক্ষণ এবং তাদের বিভাগের জন্য লজিস্টিকস। তারা একজন উচ্চপদস্থ অফিসারের কাছে রিপোর্ট করেন, সাধারণত একজন লেফটেন্যান্ট জেনারেল। এটি একটি খুবই গুরুত্বপূর্ণ কমান্ড।",
  "raw": "একজন মেজর জেনারেল, মেজর জেনারেলের সংক্ষিপ্ত রূপ, একজন দুই-তারা জেনারেল অফিসার। তারা সাধারণত একটি বিভাগের নেতৃত্ব দেন, যা বেশ কয়েকটি ব্রিগেড নিয়ে গঠিত। তাদের দায়িত্বের মধ্যে রয়েছে অপারেশনাল পরিকল্পনা, প্রশিক্ষণ এবং তাদের বিভাগের জন্য লজিস্টিকস। তারা একজন উচ্চপদস্থ অফিসারের কাছে রিপোর্ট করেন, সাধারণত একজন লেফটেন্যান্ট জেনারেল। এটি একটি খুবই গুরুত্বপূর্ণ কমান্ড।"
}
```
```json
{
  "unnormalised": "অন্যদিকে, একজন লেফটেন্যান্ট জেনারেল, বা লেফটেন্যান্ট জেনারেল, একজন তিন-তারা জেনারেল অফিসার। তারা একটি কোরের নেতৃত্ব দেন, যা একাধিক বিভাগ নিয়ে গঠিত। তাদের ভূমিকা বৃহত্তর আকারের কার্যক্রম, কৌশলগত পরিকল্পনা এবং বিভিন্ন গঠনের মধ্যে সমন্বয় তত্ত্বাবধান করা জড়িত। একজন লেফটেন্যান্ট জেনারেল প্রায়শই সরাসরি সেনা কমান্ডার বা সেনা সদর দফতরের অন্যান্য প্রধান স্টাফ অফিসারদের কাছে রিপোর্ট করেন। অনেকেই সিওএএস (চিফ অফ আর্মি স্টাফ) হন।",
  "normalised": "অন্যদিকে, একজন লেফটেন্যান্ট জেনারেল, বা লেফটেন্যান্ট জেনারেল, একজন তিন-তারা জেনারেল অফিসার। তারা একটি কোরের নেতৃত্ব দেন, যা একাধিক বিভাগ নিয়ে গঠিত। তাদের ভূমিকা বৃহত্তর আকারের কার্যক্রম, কৌশলগত পরিকল্পনা এবং বিভিন্ন গঠনের মধ্যে সমন্বয় তত্ত্বাবধান করা জড়িত। একজন লেফটেন্যান্ট জেনারেল প্রায়শই সরাসরি সেনা কমান্ডার বা সেনা সদর দফতরের অন্যান্য প্রধান স্টাফ অফিসারদের কাছে রিপোর্ট করেন। অনেকেই সি-ও-এ-এস (চিফ অফ আর্মি স্টাফ) হন।",
  "raw": "অন্যদিকে, একজন লেফটেন্যান্ট জেনারেল, বা লেফটেন্যান্ট জেনারেল, একজন তিন-তারা জেনারেল অফিসার। তারা একটি কোরের নেতৃত্ব দেন, যা একাধিক বিভাগ নিয়ে গঠিত। তাদের ভূমিকা বৃহত্তর আকারের কার্যক্রম, কৌশলগত পরিকল্পনা এবং বিভিন্ন গঠনের মধ্যে সমন্বয় তত্ত্বাবধান করা জড়িত। একজন লেফটেন্যান্ট জেনারেল প্রায়শই সরাসরি সেনা কমান্ডার বা সেনা সদর দফতরের অন্যান্য প্রধান স্টাফ অফিসারদের কাছে রিপোর্ট করেন। অনেকেই সি-ও-এ-এস (চিফ অফ আর্মি স্টাফ) হন।"
}
```
```json
{
  "unnormalised": "সংক্ষেপে, প্রাথমিক পার্থক্যটি কমান্ড এবং দায়িত্বের সুযোগের মধ্যে নিহিত। একজন লেঃ জেনারেল একজন মেজরের তুলনায় একটি বৃহত্তর ফর্মেশন (একটি কোর) কমান্ড করেন। জেনারেল (একটি বিভাগ)। ফলস্বরূপ, তারা উচ্চ-স্তরের কৌশলগত সিদ্ধান্ত গ্রহণে জড়িত। আশা করি এটা সাহায্য করবে!",
  "normalised": "সংক্ষেপে, প্রাথমিক পার্থক্যটি কমান্ড এবং দায়িত্বের সুযোগের মধ্যে নিহিত। একজন লেফটেন্যান্ট জেনারেল একজন মেজরের তুলনায় একটি বৃহত্তর ফর্মেশন (একটি কোর) কমান্ড করেন। জেনারেল (একটি বিভাগ)। ফলস্বরূপ, তারা উচ্চ-স্তরের কৌশলগত সিদ্ধান্ত গ্রহণে জড়িত। আশা করি এটা সাহায্য করবে!",
  "raw": "সংক্ষেপে, প্রাথমিক পার্থক্যটি কমান্ড এবং দায়িত্বের সুযোগের মধ্যে নিহিত। একজন লেঃ জেনারেল একজন মেজরের তুলনায় একটি বৃহত্তর ফর্মেশন (একটি কোর) কমান্ড করেন। জেনারেল (একটি বিভাগ)। ফলস্বরূপ, তারা উচ্চ-স্তরের কৌশলগত সিদ্ধান্ত গ্রহণে জড়িত। আশা করি এটা সাহায্য করবে!"
}
```
