```json
{
  "unnormalised": "ప్రసూతి మరియు గైనకాలజీ (OBGYN) ప్రపంచంలో నావిగేట్ చేయడం చాలా కష్టంగా అనిపించవచ్చు, ప్రత్యేకించి వైద్య పరిభాషతో. డాక్టర్ మీనా శర్మ ఎప్పుడూ చెప్పినట్లుగా, ప్రాథమిక అంశాలను అర్థం చేసుకోవడం మీ ఆరోగ్య ప్రయాణాన్ని నియంత్రించడానికి మీకు అధికారం ఇస్తుంది. కాబట్టి, కొన్ని సాధారణ పదాలు మరియు దృశ్యాలను సులభతరం చేద్దాం.",
  "normalised": "ప్రసూతి మరియు గైనకాలజీ (O-B-G-Y-N) ప్రపంచంలో నావిగేట్ చేయడం చాలా కష్టంగా అనిపించవచ్చు, ప్రత్యేకించి వైద్య పరిభాషతో. డాక్టర్ మీనా శర్మ ఎప్పుడూ చెప్పినట్లుగా, ప్రాథమిక అంశాలను అర్థం చేసుకోవడం మీ ఆరోగ్య ప్రయాణాన్ని నియంత్రించడానికి మీకు అధికారం ఇస్తుంది. కాబట్టి, కొన్ని సాధారణ పదాలు మరియు దృశ్యాలను సులభతరం చేద్దాం.",
  "raw": "ప్రసూతి మరియు గైనకాలజీ (OBGYN) ప్రపంచంలో నావిగేట్ చేయడం చాలా కష్టంగా అనిపించవచ్చు, ప్రత్యేకించి వైద్య పరిభాషతో. డాక్టర్ మీనా శర్మ ఎప్పుడూ చెప్పినట్లుగా, ప్రాథమిక అంశాలను అర్థం చేసుకోవడం మీ ఆరోగ్య ప్రయాణాన్ని నియంత్రించడానికి మీకు అధికారం ఇస్తుంది. కాబట్టి, కొన్ని సాధారణ పదాలు మరియు దృశ్యాలను సులభతరం చేద్దాం."
}
```
```json
{
  "unnormalised": "మొదటగా, ప్రినేటల్ కేర్. ఇది మీరు గర్భధారణ సమయంలో పొందే ఆరోగ్య సంరక్షణను సూచిస్తుంది. ఆదర్శంగా, మీరు మీ చివరి రుతుక్రమం తర్వాత సుమారు 6-8 వారాల తర్వాత ప్రినేటల్ సందర్శనలను ప్రారంభించాలి. ఈ సందర్శనల సమయంలో, మీ OBGYN మీ మరియు మీ బిడ్డ ఆరోగ్యాన్ని పర్యవేక్షిస్తుంది, BP (రక్తపోటు) తనిఖీల వంటి సాధారణ పరీక్షలను నిర్వహిస్తుంది మరియు పోషణ మరియు జీవనశైలిపై మార్గదర్శకత్వం అందిస్తుంది.",
  "normalised": "మొదటగా, ప్రినేటల్ కేర్. ఇది మీరు గర్భధారణ సమయంలో పొందే ఆరోగ్య సంరక్షణను సూచిస్తుంది. ఆదర్శంగా, మీరు మీ చివరి రుతుక్రమం తర్వాత ఆరు నుండి ఎనిమిది వారాల తర్వాత ప్రినేటల్ సందర్శనలను ప్రారంభించాలి. ఈ సందర్శనల సమయంలో, మీ O-B-G-Y-N మీ మరియు మీ బిడ్డ ఆరోగ్యాన్ని పర్యవేక్షిస్తుంది, B-P (రక్తపోటు) తనిఖీల వంటి సాధారణ పరీక్షలను నిర్వహిస్తుంది మరియు పోషణ మరియు జీవనశైలిపై మార్గదర్శకత్వం అందిస్తుంది.",
  "raw": "మొదటగా, ప్రినేటల్ కేర్. ఇది మీరు గర్భధారణ సమయంలో పొందే ఆరోగ్య సంరక్షణను సూచిస్తుంది. ఆదర్శంగా, మీరు మీ చివరి రుతుక్రమం తర్వాత సుమారు 6-8 వారాల తర్వాత ప్రినేటల్ సందర్శనలను ప్రారంభించాలి. ఈ సందర్శనల సమయంలో, మీ OBGYN మీ మరియు మీ బిడ్డ ఆరోగ్యాన్ని పర్యవేక్షిస్తుంది, BP (రక్తపోటు) తనిఖీల వంటి సాధారణ పరీక్షలను నిర్వహిస్తుంది మరియు పోషణ మరియు జీవనశైలిపై మార్గదర్శకత్వం అందిస్తుంది."
}
```
```json
{
  "unnormalised": "ఆ తర్వాత శ్రమ మరియు డెలివరీ ఉన్నాయి. శ్రమను 3 దశలుగా విభజించవచ్చు. స్టేజ్ 1లో గర్భాశయ విస్తరణ ఉంటుంది, ఇది యోని డెలివరీ కోసం ఆదర్శంగా 10 సెం.మీ.కి చేరుకోవాలి. స్టేజ్ 2 అనేది శిశువు యొక్క అసలు డెలివరీ, మరియు స్టేజ్ 3 అనేది మావి యొక్క డెలివరీ. ఎపిడ్యూరల్స్‌తో సహా నొప్పి నిర్వహణకు వివిధ పద్ధతులు అందుబాటులో ఉన్నాయి.",
  "normalised": "ఆ తర్వాత శ్రమ మరియు డెలివరీ ఉన్నాయి. శ్రమను మూడు దశలుగా విభజించవచ్చు. స్టేజ్ ఒకటిలో గర్భాశయ విస్తరణ ఉంటుంది, ఇది యోని డెలివరీ కోసం ఆదర్శంగా పది సెంటీమీటర్లకు చేరుకోవాలి. స్టేజ్ రెండు అనేది శిశువు యొక్క అసలు డెలివరీ, మరియు స్టేజ్ మూడు అనేది మావి యొక్క డెలివరీ. ఎపిడ్యూరల్స్‌తో సహా నొప్పి నిర్వహణకు వివిధ పద్ధతులు అందుబాటులో ఉన్నాయి.",
  "raw": "ఆ తర్వాత శ్రమ మరియు డెలివరీ ఉన్నాయి. శ్రమను 3 దశలుగా విభజించవచ్చు. స్టేజ్ 1లో గర్భాశయ విస్తరణ ఉంటుంది, ఇది యోని డెలివరీ కోసం ఆదర్శంగా 10 సెం.మీ.కి చేరుకోవాలి. స్టేజ్ 2 అనేది శిశువు యొక్క అసలు డెలివరీ, మరియు స్టేజ్ 3 అనేది మావి యొక్క డెలివరీ. ఎపిడ్యూరల్స్‌తో సహా నొప్పి నిర్వహణకు వివిధ పద్ధతులు అందుబాటులో ఉన్నాయి."
}
```
```json
{
  "unnormalised": "ప్రసవానంతర సంరక్షణ లేదా ప్రసవానంతరం సంరక్షణ కూడా అంతే ముఖ్యం. డెలివరీ తర్వాత సుమారు 6 వారాలకు మీకు ప్రసవానంతర తనిఖీ ఉంటుంది. సాధారణ సమస్యలలో ప్రసవానంతర డిప్రెషన్, తల్లిపాలు ఇవ్వడంలో ఇబ్బందులు మరియు ఎపిసియోటోమీల నుండి కోలుకోవడం (డెలివరీ సమయంలో చేస్తే). గుర్తుంచుకోండి, మీరు ఇబ్బంది పడుతుంటే మీ ఆరోగ్య సంరక్షణ ప్రదాత లేదా సహాయక బృందం నుండి మద్దతు పొందడం చాలా ముఖ్యం.",
  "normalised": "ప్రసవానంతర సంరక్షణ లేదా ప్రసవానంతరం సంరక్షణ కూడా అంతే ముఖ్యం. డెలివరీ తర్వాత సుమారు ఆరు వారాలకు మీకు ప్రసవానంతర తనిఖీ ఉంటుంది. సాధారణ సమస్యలలో ప్రసవానంతర డిప్రెషన్, తల్లిపాలు ఇవ్వడంలో ఇబ్బందులు మరియు ఎపిసియోటోమీల నుండి కోలుకోవడం (డెలివరీ సమయంలో చేస్తే). గుర్తుంచుకోండి, మీరు ఇబ్బంది పడుతుంటే మీ ఆరోగ్య సంరక్షణ ప్రదాత లేదా సహాయక బృందం నుండి మద్దతు పొందడం చాలా ముఖ్యం.",
  "raw": "ప్రసవానంతర సంరక్షణ లేదా ప్రసవానంతరం సంరక్షణ కూడా అంతే ముఖ్యం. డెలివరీ తర్వాత సుమారు 6 వారాలకు మీకు ప్రసవానంతర తనిఖీ ఉంటుంది. సాధారణ సమస్యలలో ప్రసవానంతర డిప్రెషన్, తల్లిపాలు ఇవ్వడంలో ఇబ్బందులు మరియు ఎపిసియోటోమీల నుండి కోలుకోవడం (డెలివరీ సమయంలో చేస్తే). గుర్తుంచుకోండి, మీరు ఇబ్బంది పడుతుంటే మీ ఆరోగ్య సంరక్షణ ప్రదాత లేదా సహాయక బృందం నుండి మద్దతు పొందడం చాలా ముఖ్యం."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, గర్భధారణ తర్వాత గైనకాలజికల్ ఆరోగ్యం గురించి మాట్లాడుకుందాం. ఏవైనా సమస్యలను ముందుగా గుర్తించడానికి రెగ్యులర్ చెకప్‌లు కీలకం. ఒక పాప్ స్మెర్, సాధారణంగా ప్రతి 3 సంవత్సరాలకు ఒకసారి (లేదా HPV పరీక్షతో కలిపి చేస్తే ప్రతి 5 సంవత్సరాలకు ఒకసారి) గర్భాశయ క్యాన్సర్ కోసం స్క్రీన్ చేస్తుంది. ఈ పరీక్షలు 21 సంవత్సరాల వయస్సు నుండి ప్రారంభించాలని సిఫార్సు చేయబడింది.",
  "normalised": "ఇప్పుడు, గర్భధారణ తర్వాత గైనకాలజికల్ ఆరోగ్యం గురించి మాట్లాడుకుందాం. ఏవైనా సమస్యలను ముందుగా గుర్తించడానికి రెగ్యులర్ చెకప్‌లు కీలకం. ఒక పాప్ స్మెర్, సాధారణంగా ప్రతి మూడు సంవత్సరాలకు ఒకసారి (లేదా H-P-V పరీక్షతో కలిపి చేస్తే ప్రతి ఐదు సంవత్సరాలకు ఒకసారి) గర్భాశయ క్యాన్సర్ కోసం స్క్రీన్ చేస్తుంది. ఈ పరీక్షలు ఇరవై ఒకటి సంవత్సరాల వయస్సు నుండి ప్రారంభించాలని సిఫార్సు చేయబడింది.",
  "raw": "ఇప్పుడు, గర్భధారణ తర్వాత గైనకాలజికల్ ఆరోగ్యం గురించి మాట్లాడుకుందాం. ఏవైనా సమస్యలను ముందుగా గుర్తించడానికి రెగ్యులర్ చెకప్‌లు కీలకం. ఒక పాప్ స్మెర్, సాధారణంగా ప్రతి 3 సంవత్సరాలకు ఒకసారి (లేదా HPV పరీక్షతో కలిపి చేస్తే ప్రతి 5 సంవత్సరాలకు ఒకసారి) గర్భాశయ క్యాన్సర్ కోసం స్క్రీన్ చేస్తుంది. ఈ పరీక్షలు 21 సంవత్సరాల వయస్సు నుండి ప్రారంభించాలని సిఫార్సు చేయబడింది."
}
```
```json
{
  "unnormalised": "సాధారణ గైనెкологи సమస్యలలో పిసిఓఎస్ (పాలిసిస్టిక్ ఓవరీ సిండ్రోమ్), ఎండోమెట్రియోసిస్ మరియు ఫైబ్రాయిడ్లు ఉన్నాయి. పిసిఓఎస్ మీ menstrual cycle మరియు fertility ని ప్రభావితం చేయవచ్చు. ఎండోమెట్రియోసిస్ గర్భాశయం వెలుపల గర్భాశయ కణజాలం పెరుగుదలను కలిగి ఉంటుంది, ఇది నొప్పి మరియు ఇతర సమస్యలకు కారణమవుతుంది. ఫైబ్రాయిడ్లు గర్భాశయంలో కాని కాన్సర్ పెరుగుదల. ఈ పరిస్థితులను తరచుగా మందులతో లేదా కొన్ని సందర్భాల్లో శస్త్రచికిత్సతో నిర్వహించవచ్చు.",
  "normalised": "సాధారణ గైనెкологи సమస్యలలో పి-సి-ఓ-ఎస్ (పాలిసిస్టిక్ ఓవరీ సిండ్రోమ్), ఎండోమెట్రియోసిస్ మరియు ఫైబ్రాయిడ్లు ఉన్నాయి. పి-సి-ఓ-ఎస్ మీ menstrual cycle మరియు fertility ని ప్రభావితం చేయవచ్చు. ఎండోమెట్రియోసిస్ గర్భాశయం వెలుపల గర్భాశయ కణజాలం పెరుగుదలను కలిగి ఉంటుంది, ఇది నొప్పి మరియు ఇతర సమస్యలకు కారణమవుతుంది. ఫైబ్రాయిడ్లు గర్భాశయంలో కాని కాన్సర్ పెరుగుదల. ఈ పరిస్థితులను తరచుగా మందులతో లేదా కొన్ని సందర్భాల్లో శస్త్రచికిత్సతో నిర్వహించవచ్చు.",
  "raw": "సాధారణ గైనెкологи సమస్యలలో పిసిఓఎస్ (పాలిసిస్టిక్ ఓవరీ సిండ్రోమ్), ఎండోమెట్రియోసిస్ మరియు ఫైబ్రాయిడ్లు ఉన్నాయి. పిసిఓఎస్ మీ menstrual cycle మరియు fertility ని ప్రభావితం చేయవచ్చు. ఎండోమెట్రియోసిస్ గర్భాశయం వెలుపల గర్భాశయ కణజాలం పెరుగుదలను కలిగి ఉంటుంది, ఇది నొప్పి మరియు ఇతర సమస్యలకు కారణమవుతుంది. ఫైబ్రాయిడ్లు గర్భాశయంలో కాని కాన్సర్ పెరుగుదల. ఈ పరిస్థితులను తరచుగా మందులతో లేదా కొన్ని సందర్భాల్లో శస్త్రచికిత్సతో నిర్వహించవచ్చు."
}
```
```json
{
  "unnormalised": "మీరు అసాధారణ రక్తస్రావం, కటి నొప్పి లేదా మీ రుతు చక్రంలో మార్పులు వంటి అసాధారణ లక్షణాలను ఎదుర్కొంటే మీ గైనకాలజిస్ట్‌ను సందర్శించడానికి వెనుకాడకండి. అలాగే, హెచ్‌పివి వ్యాక్సిన్ వంటి టీకాలు నివారణ సంరక్షణలో ముఖ్యమైన భాగమని మరియు సాధారణంగా 11 మరియు 12 సంవత్సరాల మధ్య 2 డోసులు లేదా 26 సంవత్సరాల వరకు 3 డోసులు ఇవ్వబడతాయని గుర్తుంచుకోండి.",
  "normalised": "మీరు అసాధారణ రక్తస్రావం, కటి నొప్పి లేదా మీ రుతు చక్రంలో మార్పులు వంటి అసాధారణ లక్షణాలను ఎదుర్కొంటే మీ గైనకాలజిస్ట్‌ను సందర్శించడానికి వెనుకాడకండి. అలాగే, హెచ్-పి-వి వ్యాక్సిన్ వంటి టీకాలు నివారణ సంరక్షణలో ముఖ్యమైన భాగమని మరియు సాధారణంగా పదకొండు మరియు పన్నెండు సంవత్సరాల మధ్య రెండు డోసులు లేదా ఇరవై ఆరు సంవత్సరాల వరకు మూడు డోసులు ఇవ్వబడతాయని గుర్తుంచుకోండి.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"మీరు అసాధారణ రక్తస్రావం, కటి నొప్పి లేదా మీ రుతు చక్రంలో మార్పులు వంటి అసాధారణ లక్షణాలను ఎదుర్కొంటే మీ గైనకాలజిస్ట్‌ను సందర్శించడానికి వెనుకాడకండి. అలాగే, హెచ్‌పివి వ్యాక్సిన్ వంటి టీకాలు నివారణ సంరక్షణలో ముఖ్యమైన భాగమని మరియు సాధారణంగా 11 మరియు 12 సంవత్సరాల మధ్య 2 డోసులు లేదా 26 సంవత్సరాల వరకు 3 డోసులు ఇవ్వబడతాయని గుర్తుంచుకోండి.\",\n  \"normalised\": \"మీరు అసాధారణ రక్తస్రావం, కటి నొప్పి లేదా మీ రుతు చక్రంలో మార్పులు వంటి అసాధారణ లక్షణాలను ఎదుర్కొంటే మీ గైనకాలజిస్ట్‌ను సందర్శించడానికి వెనుకాడకండి. అలాగే, హెచ్-పి-వి వ్యాక్సిన్ వంటి టీకాలు నివారణ సంరక్షణలో ముఖ్యమైన భాగమని మరియు సాధారణంగా పదకొండు మరియు పన్నెండు సంవత్సరాల మధ్య రెండు డోసులు లేదా ఇరవై ఆరు సంవత్సరాల వరకు మూడు డోసులు ఇవ్వబడతాయని గుర్తుంచుకోండి.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "చివరికి, OBGYN పదాలు మరియు విధానాలను అర్థం చేసుకోవడం వలన మీ ఆరోగ్య సంరక్షణలో మీరు చురుకైన భాగస్వామిగా ఉండటానికి అనుమతిస్తుంది. డాక్టర్ పాటిల్ లేదా ఏదైనా ఇతర వైద్య నిపుణులను ప్రశ్నలు అడగడానికి మరియు మీ శ్రేయస్సు కోసం వాదించడానికి ఎల్లప్పుడూ సౌకర్యంగా ఉండండి. గుర్తుంచుకోండి, మీ ఆరోగ్యం విషయానికి వస్తే జ్ఞానమే శక్తి.",
  "normalised": "చివరికి, O-B-G-Y-N పదాలు మరియు విధానాలను అర్థం చేసుకోవడం వలన మీ ఆరోగ్య సంరక్షణలో మీరు చురుకైన భాగస్వామిగా ఉండటానికి అనుమతిస్తుంది. డాక్టర్ పాటిల్ లేదా ఏదైనా ఇతర వైద్య నిపుణులను ప్రశ్నలు అడగడానికి మరియు మీ శ్రేయస్సు కోసం వాదించడానికి ఎల్లప్పుడూ సౌకర్యంగా ఉండండి. గుర్తుంచుకోండి, మీ ఆరోగ్యం విషయానికి వస్తే జ్ఞానమే శక్తి.",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"చివరికి, OBGYN పదాలు మరియు విధానాలను అర్థం చేసుకోవడం వలన మీ ఆరోగ్య సంరక్షణలో మీరు చురుకైన భాగస్వామిగా ఉండటానికి అనుమతిస్తుంది. డాక్టర్ పాటిల్ లేదా ఏదైనా ఇతర వైద్య నిపుణులను ప్రశ్నలు అడగడానికి మరియు మీ శ్రేయస్సు కోసం వాదించడానికి ఎల్లప్పుడూ సౌకర్యంగా ఉండండి. గుర్తుంచుకోండి, మీ ఆరోగ్యం విషయానికి వస్తే జ్ఞానమే శక్తి.\",\n  \"normalised\": \"చివరికి, O-B-G-Y-N పదాలు మరియు విధానాలను అర్థం చేసుకోవడం వలన మీ ఆరోగ్య సంరక్షణలో మీరు చురుకైన భాగస్వామిగా ఉండటానికి అనుమతిస్తుంది. డాక్టర్ పాటిల్ లేదా ఏదైనా ఇతర వైద్య నిపుణులను ప్రశ్నలు అడగడానికి మరియు మీ శ్రేయస్సు కోసం వాదించడానికి ఎల్లప్పుడూ సౌకర్యంగా ఉండండి. గుర్తుంచుకోండి, మీ ఆరోగ్యం విషయానికి వస్తే జ్ఞానమే శక్తి.\",\n  \"raw\": \"చివరికి, OBGYN పదాలు మరియు విధానాలను అర్థం చేసుకోవడం వలన మీ ఆరోగ్య సంరక్షణలో మీరు చురుకైన భాగస్వామిగా ఉండటానికి అనుమతిస్తుంది. డాక్టర్ పాటిల్ లేదా ఏదైనా ఇతర వైద్య నిపుణులను ప్రశ్నలు అడగడానికి మరియు మీ శ్రేయస్సు కోసం వాదించడానికి ఎల్లప్పుడూ సౌకర్యంగా ఉండండి. గుర్తుంచుకోండి, మీ ఆరోగ్యం విషయానికి వస్తే జ్ఞానమే శక్తి.\"\n}"
}
```
