```json
{
  "unnormalised": "ঠিক আছে, এখানে আপনার অনুরোধ করা ব্লগ পোস্টটি রইল, যা রান্নার পরিমাপের এককগুলির উপর দৃষ্টি নিবদ্ধ করে, ভারতীয় প্রেক্ষাপটের সাথে সামঞ্জস্যপূর্ণ এবং অপরিমার্জিত ডেটা, কথ্য ভাষা এবং ভারতীয় উদ্ধৃতিতে পরিপূর্ণ।",
  "normalised": "নমস্কার, ভোজনরসিকগণ! কখনও ভেবে দেখেছেন কেন আপনার দিদিমা বা নানীর রেসিপিগুলি সবসময় বেশি সুস্বাদু হয়? এর একটি বড় কারণ হল পরিমাপ সম্পর্কে তাঁর সহজাত জ্ঞান, প্রায়শই নিখুঁত সরঞ্জামের উপর নির্ভর না করে। তবে আমাদের আধুনিক বাবুর্চিদের জন্য, পরিমাপের এককগুলির উপর একটি দখল রাখা সামঞ্জস্যপূর্ণ এবং সুস্বাদু ভারতীয় খাবারের মূল চাবিকাঠি। আসুন রান্নার পরিমাপের রঙিন জগতে ডুব দিই।",
  "raw": "ঠিক আছে, এখানে আপনার অনুরোধ করা ব্লগ পোস্টটি রইল, যা রান্নার পরিমাপের এককগুলির উপর দৃষ্টি নিবদ্ধ করে, ভারতীয় প্রেক্ষাপটের সাথে সামঞ্জস্যপূর্ণ এবং অপরিমার্জিত ডেটা, কথ্য ভাষা এবং ভারতীয় উদ্ধৃতিতে পরিপূর্ণ।\n\nনমস্কার, ভোজনরসিকগণ! কখনও ভেবে দেখেছেন কেন আপনার দিদিমা বা নানীর রেসিপিগুলি সবসময় বেশি সুস্বাদু হয়? এর একটি বড় কারণ হল পরিমাপ সম্পর্কে তাঁর সহজাত জ্ঞান, প্রায়শই নিখুঁত সরঞ্জামের উপর নির্ভর না করে। তবে আমাদের আধুনিক বাবুর্চিদের জন্য, পরিমাপের এককগুলির উপর একটি দখল রাখা সামঞ্জস্যপূর্ণ এবং সুস্বাদু ভারতীয় খাবারের মূল চাবিকাঠি। আসুন রান্নার পরিমাপের রঙিন জগতে ডুব দিই।"
}
```
```json
{
  "unnormalised": "**ରୋଷେଇ ଉପରେ ଏକ ଝଡ: ଭାରତୀୟ ରୋଷେଇ ଘରେ ମାପ ବୁଝିବା**",
  "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ଭଲ୍ୟୁମ ବିଷୟରେ କଥା ହେବା | ଆମେ ପ୍ରାୟତଃ ରେସିପିଗୁଡ଼ିକରେ \"ଏକ କପ୍\" ଡାଲି କିମ୍ବା \"ଅଧା କପ୍\" ଚାଉଳ ପାଇଁ କହିଥିବାର ଦେଖୁ | ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ, ଏହା ସାଧାରଣତଃ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ମାପିବା କପକୁ ବୁଝାଏ, ଯାହା ପ୍ରାୟ ଦୁଇ ଶହ ଚାଳିଶ ମିଲିଲିଟର ଧାରଣ କରିଥାଏ | ତଥାପି, ଅନେକ ଘରୋଇ ରୋଷେଇଆ ଏପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କର କଟୋରୀ, ପାତ୍ରକୁ ମାପିବା ଉପକରଣ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି! ତେଣୁ, ଗୋଟିଏ କଟୋରୀ ସର୍ବଦା ଦୁଇ ଶହ ଚାଳିଶ ମିଲିଲିଟର ସହିତ ସମାନ ହୋଇନପାରେ; ଏହା ଭିନ୍ନ ହୋଇଥାଏ | ତୁମର କଟୋରୀ ଆକାରକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା କିମ୍ବା ଏକ ଭଲ ମାପିବା କପ୍ ସେଟ୍ରେ ବିନିଯୋଗ କରିବା ଏକ ଭଲ ବିଚାର | କେତେକ ପୁରୁଣା ରେସିପିଗୁଡ଼ିକ \"ଗୋଟିଏ ପାଓ\" ମଧ୍ୟ ବ୍ୟବହାର କରିପାରନ୍ତି - ଏକ ପୁରୁଣା ୟୁନିଟ୍ ଯାହା ପ୍ରାୟ ଦୁଇ ଶହ ଗ୍ରାମକୁ ଆସିଥାଏ |",
  "raw": "ମୁଁ ତୁମ ପାଇଁ ଏହା ଅନୁବାଦ କରିପାରେ:\n{\n  \"unnormalised\": \"**ରୋଷେଇ ଉପରେ ଏକ ଝଡ: ଭାରତୀୟ ରୋଷେଇ ଘରେ ମାପ ବୁଝିବା**\",\n  \"normalised\": \"ପ୍ରଥମେ, ଆସନ୍ତୁ ଭଲ୍ୟୁମ ବିଷୟରେ କଥା ହେବା | ଆମେ ପ୍ରାୟତଃ ରେସିପିଗୁଡ଼ିକରେ \\\"ଏକ କପ୍\\\" ଡାଲି କିମ୍ବା \\\"ଅଧା କପ୍\\\" ଚାଉଳ ପାଇଁ କହିଥିବାର ଦେଖୁ | ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ, ଏହା ସାଧାରଣତଃ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ମାପିବା କପକୁ ବୁଝାଏ, ଯାହା ପ୍ରାୟ ଦୁଇ ଶହ ଚାଳିଶ ମିଲିଲିଟର ଧାରଣ କରିଥାଏ | ତଥାପି, ଅନେକ ଘରୋଇ ରୋଷେଇଆ ଏପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କର କଟୋରୀ, ପାତ୍ରକୁ ମାପିବା ଉପକରଣ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି! ତେଣୁ, ଗୋଟିଏ କଟୋରୀ ସର୍ବଦା ଦୁଇ ଶହ ଚାଳିଶ ମିଲିଲିଟର ସହିତ ସମାନ ହୋଇନପାରେ; ଏହା ଭିନ୍ନ ହୋଇଥାଏ | ତୁମର କଟୋରୀ ଆକାରକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା କିମ୍ବା ଏକ ଭଲ ମାପିବା କପ୍ ସେଟ୍ରେ ବିନିଯୋଗ କରିବା ଏକ ଭଲ ବିଚାର | କେତେକ ପୁରୁଣା ରେସିପିଗୁଡ଼ିକ \\\"ଗୋଟିଏ ପାଓ\\\" ମଧ୍ୟ ବ୍ୟବହାର କରିପାରନ୍ତି - ଏକ ପୁରୁଣା ୟୁନିଟ୍ ଯାହା ପ୍ରାୟ ଦୁଇ ଶହ ଗ୍ରାମକୁ ଆସିଥାଏ |\",\n  \"raw\": \"ମୁଁ ତୁମ ପାଇଁ ଏହା ଅନୁବାଦ କରିପାରେ:\"\n}\n"
}
```
```json
{
  "unnormalised": "ନମସ୍ତେ, ଖାଦ୍ୟପ୍ରେମୀ! କେବେ ଭାବିଛନ୍ତି କି ଆପଣଙ୍କ ଆଈ (କିମ୍ବା *ନାନୀ*)ଙ୍କ ରେସିପିଗୁଡ଼ିକ ସର୍ବଦା ଭଲ ସ୍ୱାଦ ଦେଖାଯାଏ? ଏହାର ଏକ ବଡ଼ ଅଂଶ ହେଉଛି ମାପର ତାଙ୍କର ସହଜ ଜ୍ଞାନ, ପ୍ରାୟତଃ ସଠିକ୍ ଉପକରଣ ଉପରେ ନିର୍ଭର ନକରି। କିନ୍ତୁ ଆମ ଆଧୁନିକ ରୋଷେଇୟାମାନଙ୍କ ପାଇଁ, ମାପର ଏକକଗୁଡ଼ିକ ଉପରେ ଏକ ହ୍ୟାଣ୍ଡେଲ୍ ପାଇବା ସୁସଙ୍ଗତ ଏବଂ ସୁସ୍ୱାଦୁ ଭାରତୀୟ ଖାଦ୍ୟ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆସନ୍ତୁ ରନ୍ଧନ ମାପର ରଙ୍ଗୀନ ଦୁନିଆରେ ବୁଡ଼ି ଯିବା।",
  "normalised": "ପରବର୍ତ୍ତୀ: ଓଜନ। ମସଲା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ! ରେସିପିଗୁଡ଼ିକ ପ୍ରାୟତଃ ପନିରର \"ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ\" କିମ୍ବା ବେସନର \"ପଚାଶ ଗ୍ରାମ\", ଗ୍ରାମ ଆଟା ପାଇଁ କହନ୍ତି। ଏଠାରେ ଏକ ରୋଷେଇ ଘର ସ୍କେଲ ଆପଣଙ୍କର ସର୍ବୋତ୍ତମ ବନ୍ଧୁ। କିନ୍ତୁ ଯଦି ଆପଣ ମୋ ଦାଦିଙ୍କ ପରି ଡେଣା ବାହାର କରୁଛନ୍ତି, ଜେଜେମା', ମନେରଖନ୍ତୁ ଯେ ହଳଦୀ ପରି କୌଣସି ଜିନିଷର \"ଚିମୁଟା\" ପ୍ରାୟ ଏକ ଚତୁର୍ଥାଂଶ ଚାମଚ ଅଟେ। ମନେରଖନ୍ତୁ ଏହି ଚିମୁଟାଗୁଡ଼ିକୁ ଅତ୍ୟଧିକ ଉଦାର ଭାବରେ ନ ନେବାକୁ ଅନ୍ୟଥା ଆପଣ ଏକ ଏପରି ଖାଦ୍ୟ ସହିତ ଶେଷ କରିବେ ଯାହା ସ୍ୱାଦରେ ଅତ୍ୟଧିକ ଶକ୍ତିଶାଳୀ ଅଟେ।",
  "raw": "ନମସ୍ତେ, ଖାଦ୍ୟପ୍ରେମୀ! କେବେ ଭାବିଛନ୍ତି କି ଆପଣଙ୍କ ଆଈ (କିମ୍ବା *ନାନୀ*)ଙ୍କ ରେସିପିଗୁଡ଼ିକ ସର୍ବଦା ଭଲ ସ୍ୱାଦ ଦେଖାଯାଏ? ଏହାର ଏକ ବଡ଼ ଅଂଶ ହେଉଛି ମାପର ତାଙ୍କର ସହଜ ଜ୍ଞାନ, ପ୍ରାୟତଃ ସଠିକ୍ ଉପକରଣ ଉପରେ ନିର୍ଭର ନକରି। କିନ୍ତୁ ଆମ ଆଧୁନିକ ରୋଷେଇୟାମାନଙ୍କ ପାଇଁ, ମାପର ଏକକଗୁଡ଼ିକ ଉପରେ ଏକ ହ୍ୟାଣ୍ଡେଲ୍ ପାଇବା ସୁସଙ୍ଗତ ଏବଂ ସୁସ୍ୱାଦୁ ଭାରତୀୟ ଖାଦ୍ୟ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆସନ୍ତୁ ରନ୍ଧନ ମାପର ରଙ୍ଗୀନ ଦୁନିଆରେ ବୁଡ଼ି ଯିବା।\nNext up: weight. Think spices! Recipes often call for \"two hundred and fifty grams\" of paneer or \"fifty grams\" of besan, gram flour. A kitchen scale is your best friend here. But if you’re winging it like my dadi, grandmother, used to, remember that a \"pinch\" of something, like turmeric, haldi, is roughly one-fourth teaspoon. Remember to not take these pinches too generously else you'll end up with a dish that is too strong in flavor."
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ଭଲ୍ୟୁମ୍ ବିଷୟରେ କଥା ହେବା। ଆମେ ପ୍ରାୟତଃ ରେସିପିରେ \"1 କପ୍\" ଡାଲି କିମ୍ବା \"½ କପ୍\" ଚାଉଳ ମଗାଉଥିବା ଦେଖୁ। ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ, ଏହା ସାଧାରଣତଃ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ମେଜରିଂ କପ୍କୁ ବୁଝାଏ, ଯାହା ପ୍ରାୟ 240 ml ଧାରଣ କରିଥାଏ। ତଥାପି, ଅନେକ ଗୃହିଣୀ ଏବେବି ସେମାନଙ୍କର *କଟୋରୀ* (ବାଉଲ୍)କୁ ମାପିବା ଉପକରଣ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି! ତେଣୁ, 1 କଟୋରୀ ସର୍ବଦା 240 ml ସହିତ ସମାନ ହୋଇନପାରେ; ଏହା ଭିନ୍ନ ହୋଇଥାଏ। ଆପଣଙ୍କର *କଟୋରୀ* ସାଇଜ୍କୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା କିମ୍ବା ଏକ ଭଲ ମେଜରିଂ କପ୍ ସେଟ୍ରେ ବିନିଯୋଗ କରିବା ଏକ ଭଲ ବିଚାର। କେତେକ ପୁରୁଣା ରେସିପିରେ ଏପରିକି \"1 ପାଓ\" ମଧ୍ୟ ବ୍ୟବହାର ହୋଇପାରେ - ଏକ ପୁରୁଣା ୟୁନିଟ୍ ଯାହା ପ୍ରାୟ 200 ଗ୍ରାମକୁ ଆସିଥାଏ।",
  "normalised": "ତାପମାତ୍ରା, ବିଶେଷକରି ନାନ୍ ଏବଂ କୁକିଜ୍ ପରି ଭାରତୀୟ ଟ୍ରିଟ୍ସ ବେକିଂ କରିବା ପାଇଁ ନିର୍ଣ୍ଣାୟକ ଅଟେ। ଅଧିକାଂଶ ଓଭେନ୍ ଡିଗ୍ରୀ ସେଲସିୟସ୍ରେ ତାପମାତ୍ରା ପ୍ରଦର୍ଶନ କରନ୍ତି। ସାଧାରଣ ବେକିଂ ତାପମାତ୍ରା ଶହେ ଅଶୀ ଡିଗ୍ରୀ ସେଲସିୟସରୁ ଦୁଇ ଶହ ଡିଗ୍ରୀ ସେଲସିୟସ୍ ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ। ଏହା ସହିତ, ସମୟ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ କାରଣ ଆପଣ ଆପଣଙ୍କର ଖାଦ୍ୟକୁ ପୋଡ଼ିବାକୁ ଚାହିଁବେ ନାହିଁ।",
  "raw": "ପ୍ରଥମେ, ଆସନ୍ତୁ ଭଲ୍ୟୁମ୍ ବିଷୟରେ କଥା ହେବା। ଆମେ ପ୍ରାୟତଃ ରେସିପିରେ \"1 କପ୍\" ଡାଲି କିମ୍ବା \"½ କପ୍\" ଚାଉଳ ମଗାଉଥିବା ଦେଖୁ। ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ, ଏହା ସାଧାରଣତଃ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ମେଜରିଂ କପ୍କୁ ବୁଝାଏ, ଯାହା ପ୍ରାୟ 240 ml ଧାରଣ କରିଥାଏ। ତଥାପି, ଅନେକ ଗୃହିଣୀ ଏବେବି ସେମାନଙ୍କର *କଟୋରୀ* (ବାଉଲ୍)କୁ ମାପିବା ଉପକରଣ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି! ତେଣୁ, 1 କଟୋରୀ ସର୍ବଦା 240 ml ସହିତ ସମାନ ହୋଇନପାରେ; ଏହା ଭିନ୍ନ ହୋଇଥାଏ। ଆପଣଙ୍କର *କଟୋରୀ* ସାଇଜ୍କୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା କିମ୍ବା ଏକ ଭଲ ମେଜରିଂ କପ୍ ସେଟ୍ରେ ବିନିଯୋଗ କରିବା ଏକ ଭଲ ବିଚାର। କେତେକ ପୁରୁଣା ରେସିପିରେ ଏପରିକି \"1 ପାଓ\" ମଧ୍ୟ ବ୍ୟବହାର ହୋଇପାରେ - ଏକ ପୁରୁଣା ୟୁନିଟ୍ ଯାହା ପ୍ରାୟ 200 ଗ୍ରାମକୁ ଆସିଥାଏ।\nତାପମାତ୍ରା, ବିଶେଷକରି ନାନ୍ ଏବଂ କୁକିଜ୍ ପରି ଭାରତୀୟ ଟ୍ରିଟ୍ସ ବେକିଂ କରିବା ପାଇଁ ନିର୍ଣ୍ଣାୟକ ଅଟେ। ଅଧିକାଂଶ ଓଭେନ୍ ଡିଗ୍ରୀ ସେଲସିୟସ୍ରେ ତାପମାତ୍ରା ପ୍ରଦର୍ଶନ କରନ୍ତି। ସାଧାରଣ ବେକିଂ ତାପମାତ୍ରା ଶହେ ଅଶୀ ଡିଗ୍ରୀ ସେଲସିୟସରୁ ଦୁଇ ଶହ ଡିଗ୍ରୀ ସେଲସିୟସ୍ ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ। ଏହା ସହିତ, ସମୟ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ କାରଣ ଆପଣ ଆପଣଙ୍କର ଖାଦ୍ୟକୁ ପୋଡ଼ିବାକୁ ଚାହିଁବେ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ଆଗକୁ: ଓଜନ | ମସଲା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ! ରେସିପିରେ ଅନେକ ସମୟରେ \"250 gms\" ପନିର କିମ୍ବା \"50 gms\" ବେସନ (ଗ୍ରାମ ଫ୍ଲୋର) ପାଇଁ କୁହାଯାଏ | ଏଠାରେ ଏକ ରୋଷେଇ ଘର ସ୍କେଲ ଆପଣଙ୍କର ସର୍ବୋତ୍ତମ ବନ୍ଧୁ | କିନ୍ତୁ ଯଦି ଆପଣ ମୋ *dadi* (ଆଈ)ଙ୍କ ପରି କରୁଛନ୍ତି, ତେବେ ମନେରଖନ୍ତୁ ଯେ ହଳଦୀ ଭଳି କୌଣସି ଜିନିଷର \"ଚିମୁଟା\" ପ୍ରାୟ ¼ tsp (ଚାମଚ) ଅଟେ | ମନେରଖନ୍ତୁ ଏହି ଚିମୁଟାକୁ ଅଧିକ ଦୟାଳୁ ଭାବରେ ନ ନେବା ପାଇଁ ନଚେତ୍ ଆପଣ ଏପରି ଏକ ଡିସ ସହିତ ଶେଷ କରିବେ ଯାହା ସ୍ୱାଦରେ ବହୁତ ଶକ୍ତିଶାଳୀ ହେବ |",
  "normalised": "ତରଳ ମାପ ମଧ୍ୟ ଅତ୍ୟାବଶ୍ୟକ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଲିଟର କ୍ଷୀର ମିଠା ତିଆରି କରିବା ପାଇଁ ଏକ ସାଧାରଣ ପରିମାଣ, ବିଶେଷତଃ ଦୀପାବଳି ଭଳି ପର୍ବ ସମୟରେ | ଅନେକ ପାରମ୍ପରିକ ରେସିପି ଭଲ୍ୟୁମ ଦ୍ୱାରା ମାପ କରନ୍ତି | ଆପଣ ନିର୍ଦ୍ଦେଶନାମା ପାଇପାରନ୍ତି ଯେପରିକି ଭାତରେ ଦୁଇ କପ୍ ପାଣି ମିଶାନ୍ତୁ, କିମ୍ବା ଦେଢ କପ୍ କ୍ଷୀର ମିଶାନ୍ତୁ | ଯଦି ଆପଣ ବ୍ୟବହାର କରୁଥିବା କପ୍ ଆକାର ସହିତ ସମାନ ଅଛନ୍ତି ତେବେ ଏହା ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ଭଲ କାମ କରେ |",
  "raw": "ଆଗକୁ: ଓଜନ | ମସଲା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ! ରେସିପିରେ ଅନେକ ସମୟରେ \"250 gms\" ପନିର କିମ୍ବା \"50 gms\" ବେସନ (ଗ୍ରାମ ଫ୍ଲୋର) ପାଇଁ କୁହାଯାଏ | ଏଠାରେ ଏକ ରୋଷେଇ ଘର ସ୍କେଲ ଆପଣଙ୍କର ସର୍ବୋତ୍ତମ ବନ୍ଧୁ | କିନ୍ତୁ ଯଦି ଆପଣ ମୋ *dadi* (ଆଈ)ଙ୍କ ପରି କରୁଛନ୍ତି, ତେବେ ମନେରଖନ୍ତୁ ଯେ ହଳଦୀ ଭଳି କୌଣସି ଜିନିଷର \"ଚିମୁଟା\" ପ୍ରାୟ ¼ tsp (ଚାମଚ) ଅଟେ | ମନେରଖନ୍ତୁ ଏହି ଚିମୁଟାକୁ ଅଧିକ ଦୟାଳୁ ଭାବରେ ନ ନେବା ପାଇଁ ନଚେତ୍ ଆପଣ ଏପରି ଏକ ଡିସ ସହିତ ଶେଷ କରିବେ ଯାହା ସ୍ୱାଦରେ ବହୁତ ଶକ୍ତିଶାଳୀ ହେବ |\nLiquid measurements are also essential. For example, one liter of milk is a common quantity for making sweets, especially during festivals such as Diwali. Many traditional recipes measure by volume. You may find instructions like, add two cups of water to rice, or add one and a half cups of milk. This works reasonably well if you are consistent with the cup size you are using."
}
```
```json
{
  "unnormalised": "ଉତ୍ତାପ, ବିଶେଷତଃ ଭାରତୀୟ ଖାଦ୍ୟ ଯେପରିକି *ନାନ୍* ଏବଂ *କୁକିଜ୍* ବେକିଂ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅଧିକାଂଶ ଓଭେନ୍ ରେ ତାପମାତ୍ରା °C (ସେଲସିୟସ୍) ରେ ଦେଖାଯାଏ | ସାଧାରଣ ବେକିଂ ତାପମାତ୍ରା 180°C ରୁ 200°C ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ | ତେଣୁ, ସମୟ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ ଯେପରି ଆପଣଙ୍କ ଖାଦ୍ୟ ପୋଡି ନ ଯାଏ |",
  "normalised": "ଏଲାୟଚି, କାର୍ଡାମମ୍, କିମ୍ବା ଲବଙ୍ଗ ପରି ମସଲା ପାଇଁ, ରେସିପିଗୁଡିକ ପ୍ରାୟତଃ \"ଚାରି ରୁ ପାଞ୍ଚଟି ପୋଡ୍ସ୍\" ପରି ପରିମାଣ ଦର୍ଶାଇଥାଏ | ଯଦିଓ ଏହା ସଠିକ୍ ନୁହେଁ, ଏହା ଏକ ଭଲ ମାର୍ଗଦର୍ଶିକା ପ୍ରଦାନ କରିଥାଏ | ଅଭିଜ୍ଞତା ଆପଣଙ୍କୁ ଆପଣଙ୍କର ସ୍ୱାଦ ଅନୁସାରେ କିପରି ସଜାଡ଼ିବାକୁ ହେବ ତାହା ଶିଖାଇବ | ଏହା ଘରୋଇ ଉପଚାର ପରି, ଆପଣଙ୍କୁ ଆପଣଙ୍କ ସ୍ୱାଦ ଅନୁସାରେ ସଜାଡ଼ିବାକୁ ପଡିବ |",
  "raw": "ଉତ୍ତାପ, ବିଶେଷତଃ ଭାରତୀୟ ଖାଦ୍ୟ ଯେପରିକି *ନାନ୍* ଏବଂ *କୁକିଜ୍* ବେକିଂ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅଧିକାଂଶ ଓଭେନ୍ ରେ ତାପମାତ୍ରା °C (ସେଲସିୟସ୍) ରେ ଦେଖାଯାଏ | ସାଧାରଣ ବେକିଂ ତାପମାତ୍ରା 180°C ରୁ 200°C ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ | ତେଣୁ, ସମୟ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ ଯେପରି ଆପଣଙ୍କ ଖାଦ୍ୟ ପୋଡି ନ ଯାଏ | ଏଲାୟଚି, କାର୍ଡାମମ୍, କିମ୍ବା ଲବଙ୍ଗ ପରି ମସଲା ପାଇଁ, ରେସିପିଗୁଡିକ ପ୍ରାୟତଃ \"ଚାରି ରୁ ପାଞ୍ଚଟି ପୋଡ୍ସ୍\" ପରି ପରିମାଣ ଦର୍ଶାଇଥାଏ | ଯଦିଓ ଏହା ସଠିକ୍ ନୁହେଁ, ଏହା ଏକ ଭଲ ମାର୍ଗଦର୍ଶିକା ପ୍ରଦାନ କରିଥାଏ | ଅଭିଜ୍ଞତା ଆପଣଙ୍କୁ ଆପଣଙ୍କର ସ୍ୱାଦ ଅନୁସାରେ କିପରି ସଜାଡ଼ିବାକୁ ହେବ ତାହା ଶିଖାଇବ | ଏହା ଘରୋଇ ଉପଚାର ପରି, ଆପଣଙ୍କୁ ଆପଣଙ୍କ ସ୍ୱାଦ ଅନୁସାରେ ସଜାଡ଼ିବାକୁ ପଡିବ |"
}
```
```json
{
  "unnormalised": "ତରଳ ମାପ ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ୧ ଲିଟର କ୍ଷୀର ମିଠା ତିଆରି କରିବା ପାଇଁ ଏକ ସାଧାରଣ ପରିମାଣ, ବିଶେଷ କରି ଦୀପାବଳି ଭଳି ପର୍ବ ସମୟରେ। ଅନେକ ପାରମ୍ପରିକ ରେସିପି ଆୟତନ ଅନୁସାରେ ମାପ କରାଯାଏ। ଆପଣ ନିର୍ଦ୍ଦେଶନାମା ପାଇପାରନ୍ତି ଯେ, ଚାଉଳରେ 2 କପ୍ ପାଣି ମିଶାନ୍ତୁ, କିମ୍ବା ଦେଢ଼ କପ୍ କ୍ଷୀର ମିଶାନ୍ତୁ। ଯଦି ଆପଣ ବ୍ୟବହାର କରୁଥିବା କପ୍ ଆକାର ସହିତ ସମାନ ରୁହନ୍ତି ତେବେ ଏହା ଯଥେଷ୍ଟ ଭଲ କାମ କରେ।",
  "normalised": "ଆସନ୍ତୁ ସମୟ ବିଷୟରେ କଥା ହେବା। “ପନ୍ଦର ମିନିଟ୍ ପାଇଁ ସିଝାନ୍ତୁ” ଏକ ସାଧାରଣ ନିର୍ଦ୍ଦେଶ। ସର୍ବଦା ନଜର ରଖନ୍ତୁ! ଷ୍ଟୋଭ୍ ବର୍ଣ୍ଣର୍ ଭିନ୍ନ ହୋଇଥାଏ, ଏବଂ ବେଳେବେଳେ ଗୋଟିଏ ବର୍ଣ୍ଣର୍ ଉପରେ ପନ୍ଦର ମିନିଟ୍ ଅନ୍ୟ ବର୍ଣ୍ଣର୍ ଉପରେ ଦଶ ମିନିଟ୍ ସହିତ ସମାନ ହୋଇଥାଏ। ଆପଣଙ୍କ ଇନ୍ଦ୍ରିୟଗୁଡ଼ିକ ଉପରେ ଭରସା କରନ୍ତୁ – ରଙ୍ଗ, ଗନ୍ଧ ଏବଂ ଗଠନ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବ।",
  "raw": "ତରଳ ମାପ ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ୧ ଲିଟର କ୍ଷୀର ମିଠା ତିଆରି କରିବା ପାଇଁ ଏକ ସାଧାରଣ ପରିମାଣ, ବିଶେଷ କରି ଦୀପାବଳି ଭଳି ପର୍ବ ସମୟରେ। ଅନେକ ପାରମ୍ପରିକ ରେସିପି ଆୟତନ ଅନୁସାରେ ମାପ କରାଯାଏ। ଆପଣ ନିର୍ଦ୍ଦେଶନାମା ପାଇପାରନ୍ତି ଯେ, ଚାଉଳରେ 2 କପ୍ ପାଣି ମିଶାନ୍ତୁ, କିମ୍ବା ଦେଢ଼ କପ୍ କ୍ଷୀର ମିଶାନ୍ତୁ। ଯଦି ଆପଣ ବ୍ୟବହାର କରୁଥିବା କପ୍ ଆକାର ସହିତ ସମାନ ରୁହନ୍ତି ତେବେ ଏହା ଯଥେଷ୍ଟ ଭଲ କାମ କରେ।\nLet’s talk about time. “Simmer for fifteen minutes” is a common instruction. Always keep a close watch! Stove burners vary, and sometimes fifteen minutes on one burner is equivalent to ten minutes on another. Trust your senses – the color, smell, and texture will guide you."
}
```
```json
{
  "unnormalised": "ଏଲାଇଚି (ଅଳେଇଚ) କିମ୍ବା ଲଉଙ୍ଗ (ଲବଙ୍ଗ) ଭଳି ମସଲା ପାଇଁ, ରେସିପିଗୁଡିକରେ ପ୍ରାୟତଃ \"4-5ଟି ପୋଡ୍\" ପରି ପରିମାଣ ଉଲ୍ଲେଖ କରାଯାଇଥାଏ | ଯଦିଓ ଏହା ସଠିକ୍ ନୁହେଁ, ଏହା ଏକ ଭଲ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରିଥାଏ | ତୁମର ସ୍ୱାଦ ଅନୁସାରେ କିପରି ଆଡଜଷ୍ଟ କରିବ ତାହା ଅଭିଜ୍ଞତା ତୁମକୁ ଶିଖାଇବ | ଏହା *ଘର କା ନୁସ୍କା* (ଘରୋଇ ଉପଚାର) ଭଳି, ତୁମକୁ ତୁମର ସ୍ୱାଦ ଅନୁସାରେ ଆଡଜଷ୍ଟ କରିବାକୁ ପଡିବ |",
  "normalised": "ଅନେକ ମିଠା ରେସିପିରେ ଏକ ଚାମଚ ଘିଅ ବ୍ୟବହାର କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଇଛି | ସ୍ପଷ୍ଟ ହୋଇଥିବା ବଟର | ସ୍ଥିରତା ପାଇଁ ଏକ ସ୍ତରର ଚାମଚ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ | ଘିଅ ଅନେକ ଭାରତୀୟ ଖାଦ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ, ତେଣୁ ଏହାକୁ ସଠିକ୍ ଭାବରେ ମାପିବା ଏକ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ |",
  "raw": "ଏଲାଇଚି (ଅଳେଇଚ) କିମ୍ବା ଲଉଙ୍ଗ (ଲବଙ୍ଗ) ଭଳି ମସଲା ପାଇଁ, ରେସିପିଗୁଡିକରେ ପ୍ରାୟତଃ \"4-5ଟି ପୋଡ୍\" ପରି ପରିମାଣ ଉଲ୍ଲେଖ କରାଯାଇଥାଏ | ଯଦିଓ ଏହା ସଠିକ୍ ନୁହେଁ, ଏହା ଏକ ଭଲ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରିଥାଏ | ତୁମର ସ୍ୱାଦ ଅନୁସାରେ କିପରି ଆଡଜଷ୍ଟ କରିବ ତାହା ଅଭିଜ୍ଞତା ତୁମକୁ ଶିଖାଇବ | ଏହା *ଘର କା ନୁସ୍କା* (ଘରୋଇ ଉପଚାର) ଭଳି, ତୁମକୁ ତୁମର ସ୍ୱାଦ ଅନୁସାରେ ଆଡଜଷ୍ଟ କରିବାକୁ ପଡିବ | ଅନେକ ମିଠା ରେସିପିରେ ଏକ ଚାମଚ ଘିଅ ବ୍ୟବହାର କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଇଛି | ସ୍ପଷ୍ଟ ହୋଇଥିବା ବଟର | ସ୍ଥିରତା ପାଇଁ ଏକ ସ୍ତରର ଚାମଚ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ | ଘିଅ ଅନେକ ଭାରତୀୟ ଖାଦ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ, ତେଣୁ ଏହାକୁ ସଠିକ୍ ଭାବରେ ମାପିବା ଏକ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ |"
}
```
```json
{
  "unnormalised": "ଆସ ସମୟ ବିଷୟରେ କଥା ହେବା | \"15 ମିନିଟ୍ ପାଇଁ ସିମର୍ କରନ୍ତୁ\" ଏକ ସାଧାରଣ ନିର୍ଦ୍ଦେଶ | ସର୍ବଦା ନଜର ରଖନ୍ତୁ! ଚୁଲି ବର୍ନର୍ ଭିନ୍ନ ହୋଇଥାଏ, ଏବଂ ବେଳେବେଳେ ଗୋଟିଏ ବର୍ନରରେ 15 ମିନିଟ୍ ଅନ୍ୟ ଏକ ବର୍ନରରେ 10 ମିନିଟ୍ ସହିତ ସମାନ ହୋଇଥାଏ | ତୁମର ଇନ୍ଦ୍ରିୟଗୁଡ଼ିକୁ ବିଶ୍ୱାସ କର – ରଙ୍ଗ, ଗନ୍ଧ ଏବଂ ଗଠନ ତୁମକୁ ମାର୍ଗଦର୍ଶନ କରିବ |",
  "normalised": "ଏକ ପ୍ରମୁଖ ଦିଗ ହେଉଛି ଅଧିକାଂଶ ଭାରତୀୟ ରୋଷେଇ ପୁସ୍ତକରେ ବ୍ୟବହୃତ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ ବୁଝିବା | ଏକ କିଲୋଗ୍ରାମ ହେଉଛି ଏକ ହଜାର ଗ୍ରାମ, ଏବଂ ଏକ ଗ୍ରାମ ହେଉଛି ଏକ ହଜାର ମିଲିଗ୍ରାମ | ଏହା ସହିତ, ଏକ ଲିଟର ଏକ ହଜାର ମିଲିଲିଟର ସହିତ ସମାନ | ଏହା ସହିତ ନିଜକୁ ପରିଚିତ କରାଇବା ରେସିପିଗୁଡ଼ିକୁ ସହଜ କରିଥାଏ |",
  "raw": "ଆସ ସମୟ ବିଷୟରେ କଥା ହେବା | \"15 ମିନିଟ୍ ପାଇଁ ସିମର୍ କରନ୍ତୁ\" ଏକ ସାଧାରଣ ନିର୍ଦ୍ଦେଶ | ସର୍ବଦା ନଜର ରଖନ୍ତୁ! ଚୁଲି ବର୍ନର୍ ଭିନ୍ନ ହୋଇଥାଏ, ଏବଂ ବେଳେବେଳେ ଗୋଟିଏ ବର୍ନରରେ 15 ମିନିଟ୍ ଅନ୍ୟ ଏକ ବର୍ନରରେ 10 ମିନିଟ୍ ସହିତ ସମାନ ହୋଇଥାଏ | ତୁମର ଇନ୍ଦ୍ରିୟଗୁଡ଼ିକୁ ବିଶ୍ୱାସ କର – ରଙ୍ଗ, ଗନ୍ଧ ଏବଂ ଗଠନ ତୁମକୁ ମାର୍ଗଦର୍ଶନ କରିବ | ଏକ ପ୍ରମୁଖ ଦିଗ ହେଉଛି ଅଧିକାଂଶ ଭାରତୀୟ ରୋଷେଇ ପୁସ୍ତକରେ ବ୍ୟବହୃତ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ ବୁଝିବା | ଏକ କିଲୋଗ୍ରାମ ହେଉଛି ଏକ ହଜାର ଗ୍ରାମ, ଏବଂ ଏକ ଗ୍ରାମ ହେଉଛି ଏକ ହଜାର ମିଲିଗ୍ରାମ | ଏହା ସହିତ, ଏକ ଲିଟର ଏକ ହଜାର ମିଲିଲିଟର ସହିତ ସମାନ | ଏହା ସହିତ ନିଜକୁ ପରିଚିତ କରାଇବା ରେସିପିଗୁଡ଼ିକୁ ସହଜ କରିଥାଏ |"
}
```
```json
{
  "unnormalised": "ଅନେକ ମିଠା ରେସିପିରେ \"1 tbsp\" ଘିଅ (ସ୍ପଷ୍ଟ ବଟର) ବ୍ୟବହାର କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଇଛି। ସ୍ଥିରତା ପାଇଁ ଏକ ସ୍ତରୀୟ ଟେବୁଲ୍ ଚାମଚ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଘିଅ ଅନେକ ଭାରତୀୟ ଖାଦ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ, ତେଣୁ ଏହାକୁ ସଠିକ୍ ଭାବରେ ମାପିବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ଅଟେ।",
  "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଯେତେବେଳେ ବିରିୟାନିର ଏକ ମାଉଥୱାଟରିଂ ପ୍ଲେଟ୍ କିମ୍ବା ବଟର ଚିକେନର ଏକ କ୍ରିମି ବାଉଲ୍ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି, ସେତେବେଳେ ମାପର ଏକକଗୁଡ଼ିକୁ ଧ୍ୟାନରେ ରଖନ୍ତୁ। ଯଦି ନୁହେଁ, ତେବେ କେବଳ ନିଜ ହୃଦୟକୁ ଅନୁସରଣ କରନ୍ତୁ ଏବଂ ନିଜର ଏକ ଛୋଟ ତଡ଼କା ମିଶାନ୍ତୁ! ହାପି କୁକିଙ୍ଗ୍!",
  "raw": "ଅନେକ ମିଠା ରେସିପିରେ \"1 tbsp\" ଘିଅ (ସ୍ପଷ୍ଟ ବଟର) ବ୍ୟବହାର କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଇଛି। ସ୍ଥିରତା ପାଇଁ ଏକ ସ୍ତରୀୟ ଟେବୁଲ୍ ଚାମଚ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଘିଅ ଅନେକ ଭାରତୀୟ ଖାଦ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ, ତେଣୁ ଏହାକୁ ସଠିକ୍ ଭାବରେ ମାପିବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ଅଟେ।\nତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଯେତେବେଳେ ବିରିୟାନିର ଏକ ମାଉଥୱାଟରିଂ ପ୍ଲେଟ୍ କିମ୍ବା ବଟର ଚିକେନର ଏକ କ୍ରିମି ବାଉଲ୍ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି, ସେତେବେଳେ ମାପର ଏକକଗୁଡ଼ିକୁ ଧ୍ୟାନରେ ରଖନ୍ତୁ। ଯଦି ନୁହେଁ, ତେବେ କେବଳ ନିଜ ହୃଦୟକୁ ଅନୁସରଣ କରନ୍ତୁ ଏବଂ ନିଜର ଏକ ଛୋଟ ତଡ଼କା ମିଶାନ୍ତୁ! ହାପି କୁକିଙ୍ଗ୍!"
}
```
```json
{
  "unnormalised": "ଏକ ମୁଖ୍ୟ ଦିଗ ହେଉଛି ଅଧିକାଂଶ ଭାରତୀୟ ରୋଷେଇ ପୁସ୍ତକରେ ବ୍ୟବହୃତ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ୍କୁ ବୁଝିବା। 1 କେଜି ହେଉଛି 1000 ଗ୍ରାମ ଏବଂ 1 ଗ୍ରାମ ହେଉଛି 1000 ମିଲିଗ୍ରାମ। ଏହା ସହିତ, 1 ଲିଟର = 1000 ମିଲିଲିଟର। ଏହା ସହିତ ପରିଚିତ ହେବା ରେସିପିକୁ ସହଜ କରିଥାଏ।",
  "normalised": "",
  "raw": "ଏକ ମୁଖ୍ୟ ଦିଗ ହେଉଛି ଅଧିକାଂଶ ଭାରତୀୟ ରୋଷେଇ ପୁସ୍ତକରେ ବ୍ୟବହୃତ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ୍କୁ ବୁଝିବା। 1 କେଜି ହେଉଛି 1000 ଗ୍ରାମ ଏବଂ 1 ଗ୍ରାମ ହେଉଛି 1000 ମିଲିଗ୍ରାମ। ଏହା ସହିତ, 1 ଲିଟର = 1000 ମିଲିଲିଟର। ଏହା ସହିତ ପରିଚିତ ହେବା ରେସିପିକୁ ସହଜ କରିଥାଏ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଯେତେବେଳେ ବିରିୟାନୀର ଏକ ସୁସ୍ୱାଦୁ ପ୍ଲେଟ୍ କିମ୍ବା ବଟର ଚିକେନର ଏକ କ୍ରିମି ବାଉଲ୍ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି, ସେତେବେଳେ ମାପର ଏକକଗୁଡ଼ିକୁ ଧ୍ୟାନରେ ରଖନ୍ତୁ | ଯଦି ନୁହେଁ, ତେବେ କେବଳ ଆପଣଙ୍କ ହୃଦୟକୁ ଅନୁସରଣ କରନ୍ତୁ ଏବଂ ନିଜର ଟିକିଏ *ତଡ଼କା* ମିଶାନ୍ତୁ! ଆନନ୍ଦଦାୟକ ରୋଷେଇ!",
  "normalised": "",
  "raw": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଯେତେବେଳେ ବିରିୟାନୀର ଏକ ସୁସ୍ୱାଦୁ ପ୍ଲେଟ୍ କିମ୍ବା ବଟର ଚିକେନର ଏକ କ୍ରିମି ବାଉଲ୍ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି, ସେତେବେଳେ ମାପର ଏକକଗୁଡ଼ିକୁ ଧ୍ୟାନରେ ରଖନ୍ତୁ | ଯଦି ନୁହେଁ, ତେବେ କେବଳ ଆପଣଙ୍କ ହୃଦୟକୁ ଅନୁସରଣ କରନ୍ତୁ ଏବଂ ନିଜର ଟିକିଏ *ତଡ଼କା* ମିଶାନ୍ତୁ! ଆନନ୍ଦଦାୟକ ରୋଷେଇ!"
}
```
