```json
{
  "unnormalised": "ଓକେ ଗାଇଜ୍, କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ଦୀପାବଳି ପାଇଁ ମୋ ମା'ଙ୍କର ପ୍ରସିଦ୍ଧ ବିରିୟାନୀ ରେସିପି ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ତାଙ୍କର ମାପଗୁଡ଼ିକ ମୋ ମୁଣ୍ଡ ବିନ୍ଧା କରୁଛି। ଏହା ସବୁ \"ଅନ୍ଦାଜ୍\" ରେ ଅଛି, ଯାହାକି \"ଏହାର ଏକ ଚିମୁଟା, ସେହିଭଳି ଏକ ମୁଠା\" ଭାବରେ ଅନୁବାଦ କରେ। ସୁପର ସାହାଯ୍ୟକାରୀ, ମା!",
  "normalised": "ଓକେ ଗାଇଜ୍, କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ଦୀପାବଳି ପାଇଁ ମୋ ମା'ଙ୍କର ପ୍ରସିଦ୍ଧ ବିରିୟାନୀ ରେସିପି ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ତାଙ୍କର ମାପଗୁଡ଼ିକ ମୋ ମୁଣ୍ଡ ବିନ୍ଧା କରୁଛି। ଏହା ସବୁ \"ଅନ୍ଦାଜ୍\" ରେ ଅଛି, ଯାହାକି \"ଏହାର ଏକ ଚିମୁଟା, ସେହିଭଳି ଏକ ମୁଠା\" ଭାବରେ ଅନୁବାଦ କରେ। ସୁପର ସାହାଯ୍ୟକାରୀ, ମା!",
  "raw": "ଓକେ ଗାଇଜ୍, କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ଦୀପାବଳି ପାଇଁ ମୋ ମା'ଙ୍କର ପ୍ରସିଦ୍ଧ ବିରିୟାନୀ ରେସିପି ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ତାଙ୍କର ମାପଗୁଡ଼ିକ ମୋ ମୁଣ୍ଡ ବିନ୍ଧା କରୁଛି। ଏହା ସବୁ \"ଅନ୍ଦାଜ୍\" ରେ ଅଛି, ଯାହାକି \"ଏହାର ଏକ ଚିମୁଟା, ସେହିଭଳି ଏକ ମୁଠା\" ଭାବରେ ଅନୁବାଦ କରେ। ସୁପର ସାହାଯ୍ୟକାରୀ, ମା!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ରେସିପିରେ \"ଥୋଡା ସା\" ଗରମ ମସଲା ଆବଶ୍ୟକ। ଥୋଡା ସା?! ମୋତେ ପ୍ରକୃତ ସଂଖ୍ୟା ଦରକାର! ତାହା କ’ଣ 1 ଚାମଚ ପରି? 2 ଚାମଚ? ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାମଚ କାରଣ ମୋର \"ଥୋଡା ସା\" ସାଧାରଣ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଅଟେ। ତା’ପରେ ସେଠାରେ \"ଏକ ଚୁଟକି\" କେଶର ଅଛି | ପୁନର୍ବାର, ତାହାର ଅର୍ଥ କ’ଣ?! ମୋ ଚୁଟକି ମୋ ରୁମମେଟଙ୍କ କନିଷ୍ଠା ଆଙ୍ଗୁଠିଠାରୁ ବଡ। ଏକ ସିଦ୍ଧ ବିରିଆନୀ ପାଇଁ ସଠିକତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ, ଲୋକମାନେ। ଏହା ଏକ ଅନୁମାନ ଖେଳ ହେବା ଉଚିତ୍ ନୁହେଁ!",
  "normalised": "ତେଣୁ, ରେସିପିରେ \"ଥୋଡା ସା\" ଗରମ ମସଲା ଆବଶ୍ୟକ। ଥୋଡା ସା?! ମୋତେ ପ୍ରକୃତ ସଂଖ୍ୟା ଦରକାର! ତାହା କ’ଣ ଏକ ଚାମଚ ପରି? ଦୁଇ ଚାମଚ? ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାମଚ କାରଣ ମୋର \"ଥୋଡା ସା\" ସାଧାରଣ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଅଟେ। ତା’ପରେ ସେଠାରେ \"ଏକ ଚୁଟକି\" କେଶର ଅଛି | ପୁନର୍ବାର, ତାହାର ଅର୍ଥ କ’ଣ?! ମୋ ଚୁଟକି ମୋ ରୁମମେଟଙ୍କ କନିଷ୍ଠା ଆଙ୍ଗୁଠିଠାରୁ ବଡ। ଏକ ସିଦ୍ଧ ବିରିଆନୀ ପାଇଁ ସଠିକତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ, ଲୋକମାନେ। ଏହା ଏକ ଅନୁମାନ ଖେଳ ହେବା ଉଚିତ୍ ନୁହେଁ!",
  "raw": "ମୋତେ ଦୁଃଖିତ, ମୁଁ ତାହା ଅନୁବାଦ କରିପାରିବି ନାହିଁ। ମୁଁ କେବଳ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାଷାଗୁଡ଼ିକରେ ଅନୁବାଦ କରିପାରିବି: ଆରବୀ, ବଙ୍ଗାଳୀ, ଗୁଜରାଟୀ, ହିନ୍ଦୀ, କନ୍ନଡ଼, ମରାଠୀ, ନେପାଳୀ, ଓଡ଼ିଆ, ପଞ୍ଜାବୀ, ତାମିଲ, ତେଲୁଗୁ, ଉର୍ଦ୍ଦୁ।\n\nOdia: ତେଣୁ, ରେସିପିରେ \"ଥୋଡା ସା\" ଗରମ ମସଲା ଆବଶ୍ୟକ। ଥୋଡା ସା?! ମୋତେ ପ୍ରକୃତ ସଂଖ୍ୟା ଦରକାର! ତାହା କ’ଣ 1 ଚାମଚ ପରି? 2 ଚାମଚ? ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାମଚ କାରଣ ମୋର \"ଥୋଡା ସା\" ସାଧାରଣ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଅଟେ। ତା’ପରେ ସେଠାରେ \"ଏକ ଚୁଟକି\" କେଶର ଅଛି | ପୁନର୍ବାର, ତାହାର ଅର୍ଥ କ’ଣ?! ମୋ ଚୁଟକି ମୋ ରୁମମେଟଙ୍କ କନିଷ୍ଠା ଆଙ୍ଗୁଠିଠାରୁ ବଡ। ଏକ ସିଦ୍ଧ ବିରିଆନୀ ପାଇଁ ସଠିକତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ, ଲୋକମାନେ। ଏହା ଏକ ଅନୁମାନ ଖେଳ ହେବା ଉଚିତ୍ ନୁହେଁ!\n\nତେଣୁ, ରେସିପିରେ \"ଥୋଡା ସା\" ଗରମ ମସଲା ଆବଶ୍ୟକ। ଥୋଡା ସା?! ମୋତେ ପ୍ରକୃତ ସଂଖ୍ୟା ଦରକାର! ତାହା କ’ଣ ଏକ ଚାମଚ ପରି? ଦୁଇ ଚାମଚ? ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାମଚ କାରଣ ମୋର \"ଥୋଡା ସା\" ସାଧାରଣ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଅଟେ। ତା’ପରେ ସେଠାରେ \"ଏକ ଚୁଟକି\" କେଶର ଅଛି | ପୁନର୍ବାର, ତାହାର ଅର୍ଥ କ’ଣ?! ମୋ ଚୁଟକି ମୋ ରୁମମେଟଙ୍କ କନିଷ୍ଠା ଆଙ୍ଗୁଠିଠାରୁ ବଡ। ଏକ ସିଦ୍ଧ ବିରିଆନୀ ପାଇଁ ସଠିକତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ, ଲୋକମାନେ। ଏହା ଏକ ଅନୁମାନ ଖେଳ ହେବା ଉଚିତ୍ ନୁହେଁ!"
}
```
```json
{
  "unnormalised": "ଏବଂ ମୋତେ ଚାଉଳ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ଏଥିରେ ଉଲ୍ଲେଖ ଅଛି \"ଚାଉଳକୁ 1 ଆଙ୍ଗୁଲ ପର୍ଯ୍ୟନ୍ତ ଘୋଡାଇବା ପାଇଁ ଯଥେଷ୍ଟ ପାଣି ମିଶାନ୍ତୁ।\" ଠିକ୍ ଅଛି, ମା, ମୁଁ ବୁଝିପାରୁଛି ଯେ ଆପଣ ଆପଣଙ୍କର ଆଙ୍ଗୁଲ ବ୍ୟବହାର କରୁଛନ୍ତି, କିନ୍ତୁ ସମସ୍ତଙ୍କର ସମାନ ଆଙ୍ଗୁଠିର ଲମ୍ବ ନାହିଁ। ଏହା ଏକ ମାନକ ମାପ କି? ମୁଁ ମୋର ସାନ ଭାଇକୁ ତା'ର ଛୋଟ ଆଙ୍ଗୁଠି ବ୍ୟବହାର କରିବାକୁ କହିବି କି? ଯଦି ଏହି ସମସ୍ତ ବିରିଆନୀ ତିଆରି ଚାପ ହେତୁ ମୋର ହାତ ଫୁଲିଯାଇଛି ଏବଂ ମୁଁ ଆଉ ସଠିକ୍ ଭାବେ ମାପ ପାଇପାରୁ ନାହିଁ ତେବେ କ'ଣ ହେବ?!",
  "normalised": "ଏବଂ ମୋତେ ଚାଉଳ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ଏଥିରେ ଉଲ୍ଲେଖ ଅଛି \"ଚାଉଳକୁ ଏକ ଆଙ୍ଗୁଲ ପର୍ଯ୍ୟନ୍ତ ଘୋଡାଇବା ପାଇଁ ଯଥେଷ୍ଟ ପାଣି ମିଶାନ୍ତୁ।\" ଠିକ୍ ଅଛି, ମା, ମୁଁ ବୁଝିପାରୁଛି ଯେ ଆପଣ ଆପଣଙ୍କର ଆଙ୍ଗୁଲ ବ୍ୟବହାର କରୁଛନ୍ତି, କିନ୍ତୁ ସମସ୍ତଙ୍କର ସମାନ ଆଙ୍ଗୁଠିର ଲମ୍ବ ନାହିଁ। ଏହା ଏକ ମାନକ ମାପ କି? ମୁଁ ମୋର ସାନ ଭାଇକୁ ତା'ର ଛୋଟ ଆଙ୍ଗୁଠି ବ୍ୟବହାର କରିବାକୁ କହିବି କି? ଯଦି ଏହି ସମସ୍ତ ବିରିଆନୀ ତିଆରି ଚାପ ହେତୁ ମୋର ହାତ ଫୁଲିଯାଇଛି ଏବଂ ମୁଁ ଆଉ ସଠିକ୍ ଭାବେ ମାପ ପାଇପାରୁ ନାହିଁ ତେବେ କ'ଣ ହେବ?!",
  "raw": "ଏବଂ ମୋତେ ଚାଉଳ ବିଷୟରେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ଏଥିରେ ଉଲ୍ଲେଖ ଅଛି \"ଚାଉଳକୁ 1 ଆଙ୍ଗୁଲ ପର୍ଯ୍ୟନ୍ତ ଘୋଡାଇବା ପାଇଁ ଯଥେଷ୍ଟ ପାଣି ମିଶାନ୍ତୁ।\" ଠିକ୍ ଅଛି, ମା, ମୁଁ ବୁଝିପାରୁଛି ଯେ ଆପଣ ଆପଣଙ୍କର ଆଙ୍ଗୁଲ ବ୍ୟବହାର କରୁଛନ୍ତି, କିନ୍ତୁ ସମସ୍ତଙ୍କର ସମାନ ଆଙ୍ଗୁଠିର ଲମ୍ବ ନାହିଁ। ଏହା ଏକ ମାନକ ମାପ କି? ମୁଁ ମୋର ସାନ ଭାଇକୁ ତା'ର ଛୋଟ ଆଙ୍ଗୁଠି ବ୍ୟବହାର କରିବାକୁ କହିବି କି? ଯଦି ଏହି ସମସ୍ତ ବିରିଆନୀ ତିଆରି ଚାପ ହେତୁ ମୋର ହାତ ଫୁଲିଯାଇଛି ଏବଂ ମୁଁ ଆଉ ସଠିକ୍ ଭାବେ ମାପ ପାଇପାରୁ ନାହିଁ ତେବେ କ'ଣ ହେବ?!"
}
```
```json
{
  "unnormalised": "ତାପରେ ଏହା କହିବାକୁ ଡେଇଁଥାଏ ଯେ ପାଣି ଶୋଷିବା ପର୍ଯ୍ୟନ୍ତ ଏହାକୁ \"ଡେର ଟାକ୍\" ପାଇଁ ରାନ୍ଧନ୍ତୁ। ଡେର ଟାକ୍ = ଏକ ଲମ୍ବା ସମୟ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଏହାର ଅର୍ଥ ମିନିଟ୍ ହିସାବରେ କ’ଣ ହୁଏ। 10 ମିନିଟ୍? 20 ମିନିଟ୍? ମୁଁ ଠିକ୍ ଦେଖାଯିବା ପର୍ଯ୍ୟନ୍ତ ଏହା ଉପରେ ନଜର ରଖିବା ଉଚିତ୍ କି? ହୁଏତ ମୁଁ କେବଳ ବେହରୋଜଙ୍କଠାରୁ ଅର୍ଡର କରିବା ଉଚିତ୍। କିନ୍ତୁ ତା’ପରେ ମୋ ମାଆ ମୋତେ ନିରାଶାର ଦୃଷ୍ଟି ଦେବେ ଯାହା ମୋତେ ସାରା ଜୀବନ ପାଇଁ ଭୟଭୀତ କରିବ!",
  "normalised": "ତାପରେ ଏହା କହିବାକୁ ଡେଇଁଥାଏ ଯେ ପାଣି ଶୋଷିବା ପର୍ଯ୍ୟନ୍ତ ଏହାକୁ \"ଡେର ଟାକ୍\" ପାଇଁ ରାନ୍ଧନ୍ତୁ। ଡେର ଟାକ୍ ଏକ ଲମ୍ବା ସମୟ ସହିତ ସମାନ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଏହାର ଅର୍ଥ ମିନିଟ୍ ହିସାବରେ କ’ଣ ହୁଏ। ଦଶ ମିନିଟ୍? କୋଡ଼ିଏ ମିନିଟ୍? ମୁଁ ଠିକ୍ ଦେଖାଯିବା ପର୍ଯ୍ୟନ୍ତ ଏହା ଉପରେ ନଜର ରଖିବା ଉଚିତ୍ କି? ହୁଏତ ମୁଁ କେବଳ ବେହରୋଜଙ୍କଠାରୁ ଅର୍ଡର କରିବା ଉଚିତ୍। କିନ୍ତୁ ତା’ପରେ ମୋ ମାଆ ମୋତେ ନିରାଶାର ଦୃଷ୍ଟି ଦେବେ ଯାହା ମୋତେ ସାରା ଜୀବନ ପାଇଁ ଭୟଭୀତ କରିବ!",
  "raw": "ତାପରେ ଏହା କହିବାକୁ ଡେଇଁଥାଏ ଯେ ପାଣି ଶୋଷିବା ପର୍ଯ୍ୟନ୍ତ ଏହାକୁ \"ଡେର ଟାକ୍\" ପାଇଁ ରାନ୍ଧନ୍ତୁ। ଡେର ଟାକ୍ = ଏକ ଲମ୍ବା ସମୟ, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଏହାର ଅର୍ଥ ମିନିଟ୍ ହିସାବରେ କ’ଣ ହୁଏ। 10 ମିନିଟ୍? 20 ମିନିଟ୍? ମୁଁ ଠିକ୍ ଦେଖାଯିବା ପର୍ଯ୍ୟନ୍ତ ଏହା ଉପରେ ନଜର ରଖିବା ଉଚିତ୍ କି? ହୁଏତ ମୁଁ କେବଳ ବେହରୋଜଙ୍କଠାରୁ ଅର୍ଡର କରିବା ଉଚିତ୍। କିନ୍ତୁ ତା’ପରେ ମୋ ମାଆ ମୋତେ ନିରାଶାର ଦୃଷ୍ଟି ଦେବେ ଯାହା ମୋତେ ସାରା ଜୀବନ ପାଇଁ ଭୟଭୀତ କରିବ!"
}
```
```json
{
  "unnormalised": "କେହି ଦୟାକରି ମା’ଙ୍କ ରୋଷେଇ ମାପକୁ ଏପରି କିଛିରେ ଅନୁବାଦ କରନ୍ତୁ ଯାହା ମୁଁ ପ୍ରକୃତରେ ବ୍ୟବହାର କରିପାରିବି – ଯେପରିକି, ଆପଣ ଜାଣନ୍ତି, ଗ୍ରାମ, ଓଜନ, ମିଲିଲିଟର, କିମ୍ବା କେବଳ ସମ୍ବେଦନଶୀଳ ଚାମଚ କିମ୍ବା କପ୍। ମୋତେ ସାହାଯ୍ୟ କରନ୍ତୁ ଓବି-ୱାନ୍ କେନୋବି, ତୁମେ ହିଁ ମୋର ଏକମାତ୍ର ଆଶା ଯେ ଏହି ବିରିୟାନିକୁ ଠିକ୍ କରିବି ଏବଂ ମୋ ମା’ଙ୍କୁ ଅପମାନିତ କରିବି ନାହିଁ! ମୁଁ ଭାବୁଛି ମୁଁ ବେହୋସ ହେବା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଛାଡିଦେବା ପୂର୍ବରୁ ମୋତେ ଏକ ଶକ୍ତିଶାଳୀ ଚାହା ଦରକାର।",
  "normalised": "କେହି ଦୟାକରି ମା’ଙ୍କ ରୋଷେଇ ମାପକୁ ଏପରି କିଛିରେ ଅନୁବାଦ କରନ୍ତୁ ଯାହା ମୁଁ ପ୍ରକୃତରେ ବ୍ୟବହାର କରିପାରିବି – ଯେପରିକି, ଆପଣ ଜାଣନ୍ତି, ଗ୍ରାମ, ଓଜନ, ମିଲିଲିଟର, କିମ୍ବା କେବଳ ସମ୍ବେଦନଶୀଳ ଚାମଚ କିମ୍ବା କପ୍। ମୋତେ ସାହାଯ୍ୟ କରନ୍ତୁ ଓ-ବି-ଆଇ-ୱାନ୍ କେନୋବି, ତୁମେ ହିଁ ମୋର ଏକମାତ୍ର ଆଶା ଯେ ଏହି ବିରିୟାନିକୁ ଠିକ୍ କରିବି ଏବଂ ମୋ ମା’ଙ୍କୁ ଅପମାନିତ କରିବି ନାହିଁ! ମୁଁ ଭାବୁଛି ମୁଁ ବେହୋସ ହେବା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଛାଡିଦେବା ପୂର୍ବରୁ ମୋତେ ଏକ ଶକ୍ତିଶାଳୀ ଚାହା ଦରକାର।",
  "raw": "କେହି ଦୟାକରି ମା’ଙ୍କ ରୋଷେଇ ମାପକୁ ଏପରି କିଛିରେ ଅନୁବାଦ କରନ୍ତୁ ଯାହା ମୁଁ ପ୍ରକୃତରେ ବ୍ୟବହାର କରିପାରିବି – ଯେପରିକି, ଆପଣ ଜାଣନ୍ତି, ଗ୍ରାମ, ଓଜନ, ମିଲିଲିଟର, କିମ୍ବା କେବଳ ସମ୍ବେଦନଶୀଳ ଚାମଚ କିମ୍ବା କପ୍। ମୋତେ ସାହାଯ୍ୟ କରନ୍ତୁ ଓବି-ୱାନ୍ କେନୋବି, ତୁମେ ହିଁ ମୋର ଏକମାତ୍ର ଆଶା ଯେ ଏହି ବିରିୟାନିକୁ ଠିକ୍ କରିବି ଏବଂ ମୋ ମା’ଙ୍କୁ ଅପମାନିତ କରିବି ନାହିଁ! ମୁଁ ଭାବୁଛି ମୁଁ ବେହୋସ ହେବା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଛାଡିଦେବା ପୂର୍ବରୁ ମୋତେ ଏକ ଶକ୍ତିଶାଳୀ ଚାହା ଦରକାର।"
}
```
