```json
{
  "unnormalised": "ହେ ସମସ୍ତେ,",
  "normalised": "ହେ ସମସ୍ତେ,",
  "raw": "ହେ ସମସ୍ତେ, କେମିତି ଅଛନ୍ତି ସମସ୍ତେ?"
}
```
```json
{
  "unnormalised": "ମୁଁ କେବଳ ରୋଷେଇ ଘରେ ପରୀକ୍ଷା କରୁଥିଲି ଏବଂ ରନ୍ଧନ ପ୍ରଣାଳୀରେ ଉପାଦାନଗୁଡ଼ିକୁ ଆମେ କିପରି ବର୍ଣ୍ଣନା କରୁ ସେ ବିଷୟରେ ମୋତେ କିଛି ଆଘାତ କଲା | ଏଥିରେ କେତେ ଭିନ୍ନତା ଅଛି ଏବଂ ଆମେ କେତେଗୁଡ଼ିଏ ଭିନ୍ନ ୟୁନିଟ୍ ବ୍ୟବହାର କରୁଛୁ, ତାହା କେତେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ନୁହେଁ କି? ବିଶେଷତଃ ଯେତେବେଳେ ତୁମେ ଆଣ୍ଟି ଆଶାଙ୍କ ପାରମ୍ପାରିକ ରେସିପିକୁ ଏପରି କିଛି ଜିନିଷରେ ପରିଣତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛ ଯାହାକୁ ତୁମେ ସହଜରେ ଅନୁସରଣ କରିପାରିବ | ସେ ଏବେ ବି ସବୁ ଜିନିଷକୁ ‘ମୁଠି’ ଏବଂ ‘ଚୁଟକି’ରେ ମାପୁଛନ୍ତି!",
  "normalised": "ମୁଁ କେବଳ ରୋଷେଇ ଘରେ ପରୀକ୍ଷା କରୁଥିଲି ଏବଂ ରନ୍ଧନ ପ୍ରଣାଳୀରେ ଉପାଦାନଗୁଡ଼ିକୁ ଆମେ କିପରି ବର୍ଣ୍ଣନା କରୁ ସେ ବିଷୟରେ ମୋତେ କିଛି ଆଘାତ କଲା | ଏଥିରେ କେତେ ଭିନ୍ନତା ଅଛି ଏବଂ ଆମେ କେତେଗୁଡ଼ିଏ ଭିନ୍ନ ୟୁନିଟ୍ ବ୍ୟବହାର କରୁଛୁ, ତାହା କେତେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ନୁହେଁ କି? ବିଶେଷତଃ ଯେତେବେଳେ ତୁମେ ଆଣ୍ଟି ଆଶାଙ୍କ ପାରମ୍ପାରିକ ରେସିପିକୁ ଏପରି କିଛି ଜିନିଷରେ ପରିଣତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛ ଯାହାକୁ ତୁମେ ସହଜରେ ଅନୁସରଣ କରିପାରିବ | ସେ ଏବେ ବି ସବୁ ଜିନିଷକୁ ‘ମୁଠି’ ଏବଂ ‘ଚୁଟକି’ରେ ମାପୁଛନ୍ତି!",
  "raw": "ମୁଁ କେବଳ ରୋଷେଇ ଘରେ ପରୀକ୍ଷା କରୁଥିଲି ଏବଂ ରନ୍ଧନ ପ୍ରଣାଳୀରେ ଉପାଦାନଗୁଡ଼ିକୁ ଆମେ କିପରି ବର୍ଣ୍ଣନା କରୁ ସେ ବିଷୟରେ ମୋତେ କିଛି ଆଘାତ କଲା | ଏଥିରେ କେତେ ଭିନ୍ନତା ଅଛି ଏବଂ ଆମେ କେତେଗୁଡ଼ିଏ ଭିନ୍ନ ୟୁନିଟ୍ ବ୍ୟବହାର କରୁଛୁ, ତାହା କେତେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ନୁହେଁ କି? ବିଶେଷତଃ ଯେତେବେଳେ ତୁମେ ଆଣ୍ଟି ଆଶାଙ୍କ ପାରମ୍ପାରିକ ରେସିପିକୁ ଏପରି କିଛି ଜିନିଷରେ ପରିଣତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛ ଯାହାକୁ ତୁମେ ସହଜରେ ଅନୁସରଣ କରିପାରିବ | ସେ ଏବେ ବି ସବୁ ଜିନିଷକୁ ‘ମୁଠି’ ଏବଂ ‘ଚୁଟକି’ରେ ମାପୁଛନ୍ତି!"
}
```
```json
{
  "unnormalised": "ଧରାଯାଉ, ମୁଁ ମୋ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀକୁ ପୁନର୍ବାର ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ପୁରୁଣା ହାତଲେଖା ରେସିପିରେ ଲେଖାଅଛି \"1 ମୁଠା ବାସୁମତୀ ଚାଉଳ।\" ମୋର ମାନେ, ଏହା କ’ଣ? ମୋ ମୁଠା ତାଙ୍କ ମୁଠା ସହିତ ସମାନ କି? ଏହା ମୋତେ ଅନ୍ୟ ସାଧାରଣ ମାପ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ କଲା। ଆମେ ହୁଏତ ଦେଖିପାରୁ \"250 ଗ୍ରାମ ମଇଦା,\" \"1 ଚାମଚ ହଳଦୀ,\" \"50 ମିଲି ତେଲ,\" ଏବଂ ତା’ପରେ ଆକସ୍ମିକ ଭାବରେ, \"1/4 କପ୍ ଚିନି।\" ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲର ମିଶ୍ରଣ କାହିଁକି? ଏବଂ ଆମେ କାହିଁକି ବେଳେବେଳେ ସମାନ ଉପାଦାନ ପାଇଁ ଓଜନ ଏବଂ ଆୟତନ ମଧ୍ୟରେ ବଦଳୁ? 100 ଗ୍ରାମ ଚିନି 100 ମିଲି ଚିନି ସହିତ ସମାନ କି? ଏହା ନୁହେଁ!",
  "normalised": "ଧରାଯାଉ, ମୁଁ ମୋ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀକୁ ପୁନର୍ବାର ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ପୁରୁଣା ହାତଲେଖା ରେସିପିରେ ଲେଖାଅଛି \"ଏକ ମୁଠା ବାସୁମତୀ ଚାଉଳ।\" ମୋର ମାନେ, ଏହା କ’ଣ? ମୋ ମୁଠା ତାଙ୍କ ମୁଠା ସହିତ ସମାନ କି? ଏହା ମୋତେ ଅନ୍ୟ ସାଧାରଣ ମାପ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ କଲା। ଆମେ ହୁଏତ ଦେଖିପାରୁ \"ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ ମଇଦା,\" \"ଏକ ଚାମଚ ହଳଦୀ,\" \"ପଚାଶ ମିଲିଲିଟର ତେଲ,\" ଏବଂ ତା’ପରେ ଆକସ୍ମିକ ଭାବରେ, \"ଏକ ଚତୁର୍ଥାଂଶ କପ୍ ଚିନି।\" ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲର ମିଶ୍ରଣ କାହିଁକି? ଏବଂ ଆମେ କାହିଁକି ବେଳେବେଳେ ସମାନ ଉପାଦାନ ପାଇଁ ଓଜନ ଏବଂ ଆୟତନ ମଧ୍ୟରେ ବଦଳୁ? ଏକ ଶହ ଗ୍ରାମ ଚିନି ଏକ ଶହ ମିଲିଲିଟର ଚିନି ସହିତ ସମାନ କି? ଏହା ନୁହେଁ!",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଧରାଯାଉ, ମୁଁ ମୋ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀକୁ ପୁନର୍ବାର ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ପୁରୁଣା ହାତଲେଖା ରେସିପିରେ ଲେଖାଅଛି \\\"1 ମୁଠା ବାସୁମତୀ ଚାଉଳ।\\\" ମୋର ମାନେ, ଏହା କ’ଣ? ମୋ ମୁଠା ତାଙ୍କ ମୁଠା ସହିତ ସମାନ କି? ଏହା ମୋତେ ଅନ୍ୟ ସାଧାରଣ ମାପ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ କଲା। ଆମେ ହୁଏତ ଦେଖିପାରୁ \\\"250 ଗ୍ରାମ ମଇଦା,\\\" \\\"1 ଚାମଚ ହଳଦୀ,\\\" \\\"50 ମିଲି ତେଲ,\\\" ଏବଂ ତା’ପରେ ଆକସ୍ମିକ ଭାବରେ, \\\"1/4 କପ୍ ଚିନି।\\\" ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲର ମିଶ୍ରଣ କାହିଁକି? ଏବଂ ଆମେ କାହିଁକି ବେଳେବେଳେ ସମାନ ଉପାଦାନ ପାଇଁ ଓଜନ ଏବଂ ଆୟତନ ମଧ୍ୟରେ ବଦଳୁ? 100 ଗ୍ରାମ ଚିନି 100 ମିଲି ଚିନି ସହିତ ସମାନ କି? ଏହା ନୁହେଁ!\",\n  \"normalised\": \"ଧରାଯାଉ, ମୁଁ ମୋ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀକୁ ପୁନର୍ବାର ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ପୁରୁଣା ହାତଲେଖା ରେସିପିରେ ଲେଖାଅଛି \\\"ଏକ ମୁଠା ବାସୁମତୀ ଚାଉଳ।\\\" ମୋର ମାନେ, ଏହା କ’ଣ? ମୋ ମୁଠା ତାଙ୍କ ମୁଠା ସହିତ ସମାନ କି? ଏହା ମୋତେ ଅନ୍ୟ ସାଧାରଣ ମାପ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ କଲା। ଆମେ ହୁଏତ ଦେଖିପାରୁ \\\"ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ ମଇଦା,\\\" \\\"ଏକ ଚାମଚ ହଳଦୀ,\\\" \\\"ପଚାଶ ମିଲିଲିଟର ତେଲ,\\\" ଏବଂ ତା’ପରେ ଆକସ୍ମିକ ଭାବରେ, \\\"ଏକ ଚତୁର୍ଥାଂଶ କପ୍ ଚିନି।\\\" ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲର ମିଶ୍ରଣ କାହିଁକି? ଏବଂ ଆମେ କାହିଁକି ବେଳେବେଳେ ସମାନ ଉପାଦାନ ପାଇଁ ଓଜନ ଏବଂ ଆୟତନ ମଧ୍ୟରେ ବଦଳୁ? ଏକ ଶହ ଗ୍ରାମ ଚିନି ଏକ ଶହ ମିଲିଲିଟର ଚିନି ସହିତ ସମାନ କି? ଏହା ନୁହେଁ!\",\n  \"raw\": \"ଧରାଯାଉ, ମୁଁ ମୋ ଜେଜେମା’ଙ୍କ ବିରିୟାନୀକୁ ପୁନର୍ବାର ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ପୁରୁଣା ହାତଲେଖା ରେସିପିରେ ଲେଖାଅଛି \\\"1 ମୁଠା ବାସୁମତୀ ଚାଉଳ।\\\" ମୋର ମାନେ, ଏହା କ’ଣ? ମୋ ମୁଠା ତାଙ୍କ ମୁଠା ସହିତ ସମାନ କି? ଏହା ମୋତେ ଅନ୍ୟ ସାଧାରଣ ମାପ ବିଷୟରେ ଭାବିବାକୁ ବାଧ୍ୟ କଲା। ଆମେ ହୁଏତ ଦେଖିପାରୁ \\\"250 ଗ୍ରାମ ମଇଦା,\\\" \\\"1 ଚାମଚ ହଳଦୀ,\\\" \\\"50 ମିଲି ତେଲ,\\\" ଏବଂ ତା’ପରେ ଆକସ୍ମିକ ଭାବରେ, \\\"1/4 କପ୍ ଚିନି।\\\" ମେଟ୍ରିକ୍ ଏବଂ ଇମ୍ପେରିଆଲର ମିଶ୍ରଣ କାହିଁକି? ଏବଂ ଆମେ କାହିଁକି ବେଳେବେଳେ ସମାନ ଉପାଦାନ ପାଇଁ ଓଜନ ଏବଂ ଆୟତନ ମଧ୍ୟରେ ବଦଳୁ? 100 ଗ୍ରାମ ଚିନି 100 ମିଲି ଚିନି ସହିତ ସମାନ କି? ଏହା ନୁହେଁ!\"\n}"
}
```
```json
{
  "unnormalised": "ଏହା ପରେ ସ୍ଥିରତା ପ୍ରସଙ୍ଗ ରହିଛି। \"ଚୁଟକିଏ ଲୁଣ\" - ତାହା ଆଉ ଏକ ଅସ୍ପଷ୍ଟ! କିମ୍ବା \"1 ଡାଳ କଢ଼ି ପତ୍ର\"। ପ୍ରକୃତରେ କେତେ ପତ୍ର ଅଛି? ସେଗୁଡିକ ଛୋଟ କିମ୍ବା ବଡ ହେବା ଉଚିତ କି? ଯଦି ଆପଣ ବର୍ଷ ବର୍ଷ ଧରି ସମାନ ଖାଦ୍ୟ ରାନ୍ଧୁଛନ୍ତି ଏବଂ ଏକ ଅନୁଭବ ସୃଷ୍ଟି କରିଛନ୍ତି ତେବେ ଏହି ମାପଗୁଡିକ କାମ କରେ, କିନ୍ତୁ ସେଗୁଡିକ ନୂଆ ଲୋକଙ୍କ ପାଇଁ ଏକ ଦୁଃସ୍ୱପ୍ନ। ଆଞ୍ଚଳିକ ଦିଗ ମଧ୍ୟ ରହିଛି। କେରଳର ମୋର ଜଣେ ବନ୍ଧୁ ନଡିଆ ମାପିବା ପାଇଁ \"1 ନାରିୟଲ\" ବ୍ୟବହାର କରନ୍ତି।",
  "normalised": "ଏହା ପରେ ସ୍ଥିରତା ପ୍ରସଙ୍ଗ ଅଛି। \"ଚୁଟକିଏ ଲୁଣ\" - ତାହା ଆଉ ଏକ ଅସ୍ପଷ୍ଟ! କିମ୍ବା \"ଗୋଟିଏ ଡାଳ କଢ଼ି ପତ୍ର\"। ପ୍ରକୃତରେ କେତେ ପତ୍ର ଅଛି? ସେଗୁଡିକ ଛୋଟ କିମ୍ବା ବଡ ହେବା ଉଚିତ କି? ଯଦି ଆପଣ ବର୍ଷ ବର୍ଷ ଧରି ସମାନ ଖାଦ୍ୟ ରାନ୍ଧୁଛନ୍ତି ଏବଂ ଏକ ଅନୁଭବ ସୃଷ୍ଟି କରିଛନ୍ତି ତେବେ ଏହି ମାପଗୁଡିକ କାମ କରେ, କିନ୍ତୁ ସେଗୁଡିକ ନୂଆ ଲୋକଙ୍କ ପାଇଁ ଏକ ଦୁଃସ୍ୱପ୍ନ। ଆଞ୍ଚଳିକ ଦିଗ ମଧ୍ୟ ଅଛି। କେରଳର ମୋର ଜଣେ ବନ୍ଧୁ ନଡିଆ ମାପିବା ପାଇଁ \"ଗୋଟିଏ ନାରିୟଲ\" ବ୍ୟବହାର କରନ୍ତି।",
  "raw": "ଏହା ପରେ ସ୍ଥିରତା ପ୍ରସଙ୍ଗ ରହିଛି। \"ଚୁଟକିଏ ଲୁଣ\" - ତାହା ଆଉ ଏକ ଅସ୍ପଷ୍ଟ! କିମ୍ବା \"1 ଡାଳ କଢ଼ି ପତ୍ର\"। ପ୍ରକୃତରେ କେତେ ପତ୍ର ଅଛି? ସେଗୁଡିକ ଛୋଟ କିମ୍ବା ବଡ ହେବା ଉଚିତ କି? ଯଦି ଆପଣ ବର୍ଷ ବର୍ଷ ଧରି ସମାନ ଖାଦ୍ୟ ରାନ୍ଧୁଛନ୍ତି ଏବଂ ଏକ ଅନୁଭବ ସୃଷ୍ଟି କରିଛନ୍ତି ତେବେ ଏହି ମାପଗୁଡିକ କାମ କରେ, କିନ୍ତୁ ସେଗୁଡିକ ନୂଆ ଲୋକଙ୍କ ପାଇଁ ଏକ ଦୁଃସ୍ୱପ୍ନ। ଆଞ୍ଚଳିକ ଦିଗ ମଧ୍ୟ ରହିଛି। କେରଳର ମୋର ଜଣେ ବନ୍ଧୁ ନଡିଆ ମାପିବା ପାଇଁ \"1 ନାରିୟଲ\" ବ୍ୟବହାର କରନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏବଂ ଓଭେନ୍ ତାପମାତ୍ରା ବିଷୟରେ କଣ? ରେସିପିରେ ଅନେକ ସମୟରେ କୁହାଯାଏ \"180°C ରେ 30 ମିନିଟ୍ ପାଇଁ ବେକ୍ କରନ୍ତୁ\"। କିନ୍ତୁ କେତେକ ଓଭେନରେ ଫାରେନ୍ହାଇଟରେ ତାପମାତ୍ରା ଦେଖାଏ! ତାହା ପ୍ରାୟ 356°F! ଏହା ସହିତ, ଆପଣଙ୍କର ଓଭେନ୍, ଉଚ୍ଚତା ଏବଂ ଆର୍ଦ୍ରତା ଉପରେ ନିର୍ଭର କରି ରୋଷେଇ ସମୟ ବହୁତ ଭିନ୍ନ ହୋଇପାରେ। ମୋର ଜଣେ ବନ୍ଧୁ ଏକ କେକ୍ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କଲେ ଯେଉଁଥିରେ ଲେଖାଥିଲା \"25 ମିନିଟ୍ ପାଇଁ ବେକ୍ କରନ୍ତୁ\", ଏବଂ ତାହା ପୋଡି ପାଉଁଶ ହୋଇଗଲା।",
  "normalised": "ଏବଂ ଓଭେନ୍ ତାପମାତ୍ରା ବିଷୟରେ କଣ? ରେସିପିରେ ଅନେକ ସମୟରେ କୁହାଯାଏ \"ଏକ ଶହ ଅଶୀ ଡିଗ୍ରୀ ସେଲସିୟସରେ ତିରିଶ ମିନିଟ୍ ପାଇଁ ବେକ୍ କରନ୍ତୁ\"। କିନ୍ତୁ କେତେକ ଓଭେନରେ ଫାରେନ୍ହାଇଟରେ ତାପମାତ୍ରା ଦେଖାଏ! ତାହା ପ୍ରାୟ ତିନି ଶହ ଛପନ ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍! ଏହା ସହିତ, ଆପଣଙ୍କର ଓଭେନ୍, ଉଚ୍ଚତା ଏବଂ ଆର୍ଦ୍ରତା ଉପରେ ନିର୍ଭର କରି ରୋଷେଇ ସମୟ ବହୁତ ଭିନ୍ନ ହୋଇପାରେ। ମୋର ଜଣେ ବନ୍ଧୁ ଏକ କେକ୍ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କଲେ ଯେଉଁଥିରେ ଲେଖାଥିଲା \"ପଚିଶ ମିନିଟ୍ ପାଇଁ ବେକ୍ କରନ୍ତୁ\", ଏବଂ ତାହା ପୋଡି ପାଉଁଶ ହୋଇଗଲା।",
  "raw": "ଏବଂ ଓଭେନ୍ ତାପମାତ୍ରା ବିଷୟରେ କଣ? ରେସିପିରେ ଅନେକ ସମୟରେ କୁହାଯାଏ \"180°C ରେ 30 ମିନିଟ୍ ପାଇଁ ବେକ୍ କରନ୍ତୁ\"। କିନ୍ତୁ କେତେକ ଓଭେନରେ ଫାରେନ୍ହାଇଟରେ ତାପମାତ୍ରା ଦେଖାଏ! ତାହା ପ୍ରାୟ 356°F! ଏହା ସହିତ, ଆପଣଙ୍କର ଓଭେନ୍, ଉଚ୍ଚତା ଏବଂ ଆର୍ଦ୍ରତା ଉପରେ ନିର୍ଭର କରି ରୋଷେଇ ସମୟ ବହୁତ ଭିନ୍ନ ହୋଇପାରେ। ମୋର ଜଣେ ବନ୍ଧୁ ଏକ କେକ୍ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କଲେ ଯେଉଁଥିରେ ଲେଖାଥିଲା \"25 ମିନିଟ୍ ପାଇଁ ବେକ୍ କରନ୍ତୁ\", ଏବଂ ତାହା ପୋଡି ପାଉଁଶ ହୋଇଗଲା।"
}
```
```json
{
  "unnormalised": "ମୁଁ ସମସ୍ତ ପାରମ୍ପାରିକ ପାରିବାରିକ ରେସିପି ସହିତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜଡ୍ ରେସିପି ବହି ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ସବୁକିଛିକୁ ସ୍ଥିର ୟୁନିଟ୍‌ରେ ପରିବର୍ତ୍ତନ କରିବା ଏକ ବଡ଼ ଚ୍ୟାଲେଞ୍ଜ ବୋଲି ପ୍ରମାଣିତ ହେଉଛି। ମୁଁ କେବଳ ମେଟ୍ରିକ୍ ମାପ ବ୍ୟବହାର କରିବା ବିଷୟରେ ଚିନ୍ତା କରୁଥିଲି: ଶୁଖିଲା ଉପାଦାନ ପାଇଁ ଗ୍ରାମ, ତରଳ ପଦାର୍ଥ ପାଇଁ ମିଲିଲିଟର ଏବଂ ତାପମାତ୍ରା ପାଇଁ ଡିଗ୍ରୀ ସେଲସିୟସ୍। ଏହା ସବୁଠାରୁ ନିର୍ଭୁଲ ଉପାୟ ହେବ କି?",
  "normalised": "ମୁଁ ସମସ୍ତ ପାରମ୍ପାରିକ ପାରିବାରିକ ରେସିପି ସହିତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜଡ୍ ରେସିପି ବହି ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ସବୁକିଛିକୁ ସ୍ଥିର ୟୁନିଟ୍‌ରେ ପରିବର୍ତ୍ତନ କରିବା ଏକ ବଡ଼ ଚ୍ୟାଲେଞ୍ଜ ବୋଲି ପ୍ରମାଣିତ ହେଉଛି। ମୁଁ କେବଳ ମେଟ୍ରିକ୍ ମାପ ବ୍ୟବହାର କରିବା ବିଷୟରେ ଚିନ୍ତା କରୁଥିଲି: ଶୁଖିଲା ଉପାଦାନ ପାଇଁ ଗ୍ରାମ, ତରଳ ପଦାର୍ଥ ପାଇଁ ମିଲିଲିଟର ଏବଂ ତାପମାତ୍ରା ପାଇଁ ଡିଗ୍ରୀ ସେଲସିୟସ୍। ଏହା ସବୁଠାରୁ ନିର୍ଭୁଲ ଉପାୟ ହେବ କି?",
  "raw": "ମୁଁ ସମସ୍ତ ପାରମ୍ପାରିକ ପାରିବାରିକ ରେସିପି ସହିତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜଡ୍ ରେସିପି ବହି ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ସବୁକିଛିକୁ ସ୍ଥିର ୟୁନିଟ୍‌ରେ ପରିବର୍ତ୍ତନ କରିବା ଏକ ବଡ଼ ଚ୍ୟାଲେଞ୍ଜ ବୋଲି ପ୍ରମାଣିତ ହେଉଛି। ମୁଁ କେବଳ ମେଟ୍ରିକ୍ ମାପ ବ୍ୟବହାର କରିବା ବିଷୟରେ ଚିନ୍ତା କରୁଥିଲି: ଶୁଖିଲା ଉପାଦାନ ପାଇଁ ଗ୍ରାମ, ତରଳ ପଦାର୍ଥ ପାଇଁ ମିଲିଲିଟର ଏବଂ ତାପମାତ୍ରା ପାଇଁ ଡିଗ୍ରୀ ସେଲସିୟସ୍। ଏହା ସବୁଠାରୁ ନିର୍ଭୁଲ ଉପାୟ ହେବ କି?"
}
```
```json
{
  "unnormalised": "ଅସଙ୍ଗତ ରେସିପି ମାପଗୁଡ଼ିକୁ ମୁକାବିଲା କରିବା ପାଇଁ ତୁମମାନଙ୍କ ପାଖରେ କୌଣସି ଟିପ୍ସ ଅଛି କି? କୌଣସି ପ୍ରିୟ ରୂପାନ୍ତରଣ ଉପକରଣ କିମ୍ବା ସାଧାରଣ ନିୟମ ଅଛି କି? ତୁମର ପ୍ରିୟ ଉପାୟ କ’ଣ ଚାଉଳ ମାପିବା ପାଇଁ? ମୁଁ ଆଶା କରୁଛି କି ଏହି ପାରମ୍ପରିକ ପଦ୍ଧତିଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛି ଆଧୁନିକ ମାନକ ମେଟ୍ରିକ୍ସରେ ଆଣିବା ପାଇଁ | ତୁମର ଚିନ୍ତାଧାରା ଏବଂ ଅନୁଭୂତି ଶୁଣିବାକୁ ମୁଁ ଭଲ ପାଇବି!",
  "normalised": "ଅସଙ୍ଗତ ରେସିପି ମାପଗୁଡ଼ିକୁ ମୁକାବିଲା କରିବା ପାଇଁ ତୁମମାନଙ୍କ ପାଖରେ କୌଣସି ଟିପ୍ସ ଅଛି କି? କୌଣସି ପ୍ରିୟ ରୂପାନ୍ତରଣ ଉପକରଣ କିମ୍ବା ସାଧାରଣ ନିୟମ ଅଛି କି? ତୁମର ପ୍ରିୟ ଉପାୟ କ’ଣ ଚାଉଳ ମାପିବା ପାଇଁ? ମୁଁ ଆଶା କରୁଛି କି ଏହି ପାରମ୍ପରିକ ପଦ୍ଧତିଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛି ଆଧୁନିକ ମାନକ ମେଟ୍ରିକ୍ସରେ ଆଣିବା ପାଇଁ | ମୁଁ ତୁମର ଚିନ୍ତାଧାରା ଏବଂ ଅନୁଭୂତି ଶୁଣିବାକୁ ଭଲ ପାଇବି!",
  "raw": "ଅସଙ୍ଗତ ରେସିପି ମାପଗୁଡ଼ିକୁ ମୁକାବିଲା କରିବା ପାଇଁ ତୁମମାନଙ୍କ ପାଖରେ କୌଣସି ଟିପ୍ସ ଅଛି କି? କୌଣସି ପ୍ରିୟ ରୂପାନ୍ତରଣ ଉପକରଣ କିମ୍ବା ସାଧାରଣ ନିୟମ ଅଛି କି? ତୁମର ପ୍ରିୟ ଉପାୟ କ’ଣ ଚାଉଳ ମାପିବା ପାଇଁ? ମୁଁ ଆଶା କରୁଛି କି ଏହି ପାରମ୍ପରିକ ପଦ୍ଧତିଗୁଡ଼ିକ ମଧ୍ୟରୁ କିଛି ଆଧୁନିକ ମାନକ ମେଟ୍ରିକ୍ସରେ ଆଣିବା ପାଇଁ | ତୁମର ଚିନ୍ତାଧାରା ଏବଂ ଅନୁଭୂତି ଶୁଣିବାକୁ ମୁଁ ଭଲ ପାଇବି!"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ଲେମ୍ବୁ ରସର ନଦୀ ସୃଷ୍ଟି ନକରି \"1/2 nimbu\" ପରି ଉପାଦାନଗୁଡ଼ିକୁ କିପରି ମୁକାବିଲା କରିବେ ସେ ବିଷୟରେ ମୁଁ ପରାମର୍ଶ ଚାହିଁବି। ଧନ୍ୟବାଦ!",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ଲେମ୍ବୁ ରସର ନଦୀ ସୃଷ୍ଟି ନକରି \"ଏକ ଅଧା nimbu\" ପରି ଉପାଦାନଗୁଡ଼ିକୁ କିପରି ମୁକାବିଲା କରିବେ ସେ ବିଷୟରେ ମୁଁ ପରାମର୍ଶ ଚାହିଁବି। ଧନ୍ୟବାଦ!",
  "raw": "ଆହୁରି ମଧ୍ୟ, ଲେମ୍ବୁ ରସର ନଦୀ ସୃଷ୍ଟି ନକରି \"1/2 nimbu\" ପରି ଉପାଦାନଗୁଡ଼ିକୁ କିପରି ମୁକାବିଲା କରିବେ ସେ ବିଷୟରେ ମୁଁ ପରାମର୍ଶ ଚାହିଁବି। ଧନ୍ୟବାଦ!"
}
```
