{"unnormalised": "दिनैनि सिगां लकनौआव मोनसे अचिनथा जानाय जाथाय जादों, जाय पुलिसाव आरो नायगिरिफोरखौबो माबोरै जाखो साननो गोनो गोथो खालामदों ( आरो गाबसिनायखौ बुथेबनो नाजादों, साबसिननो बुङोब्ला)। मिस्टर आर. कु मार, खौरां मोननाय बादिब्ला 123, शान्ति नगरआव थाग्रा, IPC Section 420 (ठगायनाय) आरो Section 511 (जेलाव थानो गोनां जाथायाव मावफुंनो नाजानाय एबा गुबुन जेलाव थाथाय) नि गेजेराव हमजादों, जाय लामा नाख्रेबआव मोनसे चायनि दुकानआव मोन'पलिनि रां जों बायनानै हरनो नाजादों। ओहो, नों बेखौ सोरखाबै फरायदों।", "normalised": "लखनउआव मोनसे अरायथा जानाय जाथाय मोनसे दिनै फुंआव जादों, जाय पुलिसा आरो नायगिरि मोननैखौबो गावनि माथाखौ खोख्लाइहोदों (आरो गिदिं गिदिं खनसे लाजिनाय, सोरै सोरै जों सैथोखौनो बुंगोन)। मोनसे मिस्तार आर. कुमार, बुंनाय बादिब्ला मोन जौसे नैजिथाम, सान्ति नोगोराव थानाय, आइ-पि-सि सेक्शन ब्रैजौ नैजि (ठकायनाय) आरो सेक्शन बाजौ जिदाइन (जिवआव थांनाय थांनाय जेल जानायनि नाहानै बा जेल जानायनि नाहानै) खौ एरेस्ट खालामनाय जादों मोनसे लामा गाखोनायाव चायनि दामखौ मोन'पलिनि फैसाजों सुफैनो नाजानायनि उनाव। हो, नों बेखौ सैथोखौनो फरायदों।"}
{"unnormalised": "बेपारी, जायखौ सोरमा जि हिसाबै सिनायथि मोनदों, गिबियावनो सानदोंमोन मिस्टर कु मारा आंखौ खोख्लैनो नाजादों नामा, जेब्ला मोनसे रंगिन Rs. 500 नि \"बैंकनोट\" जों, जायआव कार्टुन दिहुननाय आखान्थाइफोरा महात्मा गान्धिनि जायगायाव दंमोन। \" बियो गोख्रोङै नांगौमोन,\" सोरमा जि बुङो, गाबसिनानै। \" बुंदोंमोन बे मोनसे 'लिमिटेड एडिशन' नि रां। आं बियोनो बुंदोंमोन, 'बेटा, बे एडिशनआ पार्कर ब्रदरसिमसो लिमिटेड!'।\"", "normalised": "बांवारि, सोरखौ शर्मा जि नानि जिखौनो सिनायनाय जादों, गिबियावनो सानदोंमोन मिस्तार कुमारा बिखौ लुहुनारिनाय जादों जेब्ला रं आरो रंनि मोनसे रुफानि बांफैसा बांफैसा \"बैंकनोत\" खौ खालामदोंमोन गुसुं गुसुं आखुथाइजों महात्मा गान्धिनि जायगायाव। \"बिथांआ जोबोद खाबु मोनजादोंमोन,\" शर्मा जिआ बुंदों, गिदिं गिदिं खनसे लाजिनायजों। \"बुंदोंमोन बे मोनसे 'लिमितेद इदिशन'नि करेंसि। आं बिखौ बुंदोंमोन, 'बेटा, बे इदिशनआ लिमितेद जानाय पाकार ब्रोथार्सआव!'\""}
{"unnormalised": "पुलिस इन्सपेक्टर त्रिपाठी, जाय बे जायगायाव सफैदोंमोन, बुंदोंमोन मिस्टर कु मारा दाबि खालामदों बियो सोरखाबै सानदोंमोन मोन'पलिनि रांआ आइन बादि रां होननानै, मोनसे रैखाथि जायखौ इन्सपेक्टर त्रिपाठीआ मोनदों, बुंनोब्ला, गिखुंनायखौबो खम मोनदों। \" बियो बाथ्रा बुंदोंमोन रंजाग्रा रंग आरो गोथौ डिजाइनआ बेखौ 'आब्लासो अनजिमा गोनां' खालामदों। जों बियोनो खौरां हरदोंमोन आब्लासो अनजिमा गोनांआ आइन बादि मानाय नङा, खासियानो जेब्ला बेयाव फिसा न' आरो होटेल दंब्ला।\"", "normalised": "पुलिस इन्सपेक्टर त्रिपाठि, सोर जायगायाव फैदोंमोन, बुंदोंमोन मिस्तार कुमारा दाबिदोंमोन बिथांआ सैथोखौनो मोन'पलिनि फैसायानो कानुनारि फैसा सानदोंमोन, मोनसे डिपेंन्स जायखौ इन्सपेक्टर त्रिपाठिया मोनदोंमोन, जों बुंनो हागोन, गोनो गोथोखौनो। \"बिथांआ सोंखारिदोंमोन रं आरो रंनि आरो गुवारि आखुथाइआ बिखौ 'सावराय जागुमै' खालामदोंमोन। जों बिखौ खौरां होदोंमोन सावराय जानाया कानुनारि मान होननाय नङा, बिसेसै जेब्ला बेयाव सानै सानै न' आरो होटेल थायो।\""}
{"unnormalised": "बे केसआ आरोबो गोब्राब जादों मिस्टर कु मारनि गोख्रोङै दाबिनायनि थाखाय बियो मोन'पलिनि रांखौ मोनसे ATM निफ्राय बोहैदों \"चारबाग स्टेशनानि खाथियाव\" \"सान्जाफुनि प्राय 3:17 PM आव।\" पुलिसआ, बुजिनांगौ, संदेहाव दं। बिसोर, नाथाय, मोनसे कन्सटेबलखौ ATM खौ नायनो दैथोन हरदों - जायखि जाया मानसिया सोरखारि रांखौ जायगा मोननो हाथायाखैबा।", "normalised": "केसआ आरो गोनो गोथो जानाय मिस्तार कुमारनि दाबिनायजों बिथांआ मोन'पलिनि फैसाखौ मोनसे ए-टि-एम \"सारबाघ स्टेसननि खाथियाव\" \"खामसिनै थाम जिदाइन पि-एम\" आव हरखाबदोंमोन। पुलिसआ गोनो गोथो जादों, बुजिखागोन। बिसोरो, नाथाय, मोनसे कनस्टेबलाखौ ए-टि-एमखौ नायनायनि थाखाय दैथायहरदोंमोन – जुदि सोरबा रेगुलार फैसाखौ प्रपटि कार्डजों सोलायदों।"}
{"unnormalised": "एडभोकेट पि. भरमा, मिस्टर कु मारनि आइन बादि सोद्रोमा हिसाबै सायखनाय, मानसिखौ नायबिजिरनो थाखाय दाबि हरसिगोन। \"आंनि मुवाइकेलआ... दिहुननो हानाय गनांगौ खामो,\" भरमाआ बुंदों, \"आरो बियो रांनि सोमोन्दै बुजिनो हानाया नांगौ जागोन... साजायनो। आं बाथ्रा बुंगोन गोबां बोर्ड गेम गेलेनायनि थाखाय कमसिन हाथाव जानाय।\" भरमाआ बुंदों \"सान्जाफुनि रदाव गोदोनाय खायसे पागल जानायनि\" सोमोन्दै बुंगोन।", "normalised": "एडभोकेट पि. वर्मा, मिस्तार कुमारनि कानुनारि सोद्रोमा हिसाबै अपोइन्ट खालामनाय, सिगांनोनो साइकियाट्रिक इभेलेवेशननि थाखाय मोनसे प्लि फाइल खालामबाय। \"आंनि क्लाइएन्टआ मोनसे मानसिखौ... क्रीयेटिभ एकाउनटिं,\" वर्माया बुंदोंमोन, \"आरो बिथांनि बुजिखांनाय फिनान्सियल इनसट्रमेन्टखौ नांगौ जादों... एडजस्टमेन्ट। आं थाखोनांगोन डिमिनिस्ड केपासिटि जोबोरै बोर्ड गेमआव नुजाफैनायनि थाखाय।\" वर्माया बुंदोंमोन प्लेदनि पसिबिलिटि \"खामसिनि रंजानाया बोथोराव सानफ्रोमबो फैदोंमोन।\""}
{"unnormalised": "गोजोन गोसो खालामफिननो थाखाय, बान्दि खालामनाय मोन'पलिनि रांआ पुलिस स्टेशनानि मासिगनायाव अचिनथा जानानै गैया जादों। संदेहा कन्सटेबल सिंहाव थांदों, जाय जायगायाव गोसो थायो आरो बियो हप्तानि अफिसाव मोन'पलि गेलेनायाव थाखो थाखो बिजनिसनि आखलो दं। आन्तरिक नायबिजिरनाय जागासिनो दं।", "normalised": "कमिक रिलिफआव दाजाबनाय, सिज खालामनाय मोन'पलिनि फैसाया गोसोमनिफ्रायनो पुलिस स्टेसननि इभिडेन्स लकराव गैयि जादोंमोन। सोंखारिनाया कनस्टेबला सिंनि सायाव गिबियावनो खोख्लैदोंमोन, सोर प्रपटि आरो बिखौ खनथारिनाय बिजनेस एक्युमेनखौ हप्तायाव अफिसनि मोन'पलिनि गेलेयाव मोजां मोननायनि थाखाय सिनायजायो। भितराव इन्भेस्टिगेसन जागासिनो दं।"}
{"unnormalised": "जर्जआ, गिबियाव बाथ्रा खोनानानै, खौरां मोननाय बादिब्ला बेखौ दानबाय, बुंनाय बादिब्ला बियो गोख्रों चाय नांगौ आरो बियो सोरखाबै बियो थिरांथाखौ गोसोआव लानाय नांगौ। मिस्टर कु मारा जेलाव थाबाय, नायबिजिरनायनि थाखाय, जायखि जाया पार्क प्लेसाव आरो बोर्डवाकआव गिदिंगोन। गिबियाव खोनानाया 22/11/2024 आव सानजाफुनि 11:00 आव थांनो थाखाय थियारि खालामदों। फोलो खालामबाय था, लोगोफोर। बे केसआ जागासिनो दं... गेमखौ सोलायग्रा।", "normalised": "जाजआ, गिबियाव थाखोनायखौ खोनानै, रिपर्ट बादिब्ला हिरिंआ एडजोरन जादोंमोन, साननायजों बेखौ बुंदोंमोन मोनसे गोजा जानाय चाय आरो गावनि जिवखौ सेरियसलि रि कनसिटारेसन नांगौ। मिस्तार कुमारा केस्टडियवनो थाबाय थादों, फारसे इनभेस्टिगेसन जायोब्लासिम, पसिबलि पार्क प्लेसाव आरो बोर्डवाकआव सिपिंनि। उननि हिरिंआ नैजि नै नोभेम्बर नै रोजा नैजि ब्रै आव जिदाइन जिरो जिरो ए-एम आव स्किजुयल खालामनाय जादों। आपदेदनि थाखाय नायबाय था, लोगोफोर। बे केसआ सैथो... गेम चेन्जार खालामगोन।"}
