{"unnormalised": "हे, नोंथांमोन, सोरबाया आं नोंखौ भारतआव दाज्लाइ आइननि गुबै बाथ्राखौ सोंदोंमोन। तो, जों बेखौ सोदां होनोसै, नामा? बे रोकेत साइन्स नङा, नाथाय सिगाङाव एसे बुजिनायाव गोरोन्थि जाहोन्नो हागौ। गुबैयै, बे गासैबो अजतफोरनि बागै जायखौ रायजोआ गाज्रि मोननानै सजाय होनो। सानना ला जेरै थै सोरनाय, मानसिखौ बुनाय एबा अनलाइनआव हेरान खालामनाय बायदि।", "normalised": "हे' लोगोफोर, सोरबाया आं भारतनि गुन्दागिरी आइननि गोदो गोदोनि बाथ्राखौ सोंदोंमोन। तो, बेखौ फोसाबनोसै नामा? बेयो रकेट सायन्स नङा, नाथाय गिबियावनो अलिकति गोरोन्थि जाग्रा बायदि मोननो हागौ। मोनसे बाथ्रायानो जाबाय बेयो गासैबो अपराधफोरनि बागै जायखौ सोरखारआ गाज्रि साननानै जाहोन्नाय होयो। सोरनाइ, थै खालामनाइ, एबा अनलाइन हार्रेसमेन्ट बायदिफोरखौ सान।"}
{"unnormalised": "दानो, बेयाव देरसिन बाबुवा जाबाय Indian Penal Code, प्राय IPC बुंनानै मिथिखावो। बेयाव गासै अजतफोरखौ लिरनाय दं, फिसा फिसा खामानिनिफ्राय लानानै गोख्रों गोख्रों दाज्लाइ खामानि सिमाव। मोनसे बिदिन्थि, Sec 379 आ थै सोरनायजों सोमोन्दो लाखियो। जुदि नों सोरबा वस्तु सोरनानै लाङो, बाम! IPC 379 आ नोंनिफ्राय। आरो बेनि उनाव दं Criminal Procedure Code एबा CrPC। बे गासैबो पुलिसआ माबोरै अजतखौ नायबिजिरो, माबोरै केसफोर जायो, आरो गुबैयै FIR निफ्राय जेलसिम गासैबो खामानि (एबा उदां मोननाय!)।", "normalised": "दानिया, गुसुं देबथायानो जाबाय भारतनि गुन्दागिरी कोड, बेखौ आइ-पि-सि बुङो। बियाव गासै अपराधफोरखौ लिरनाय दं, सानै सोरनायफोरनिफ्राय लानानै जोबोद सिरियस क्राइमसिम। एक्जाम्पल हिसाबै, सेकसन थ्रि हन्द्रेद एण्ड सेभेनटि नाइनआ सोरनाइनि बागै बुङो। जुदि नों सोरबाना माबा मोनसे सुना लाङो, बाम! आइ-पि-सि थ्रि हन्द्रेद एण्ड सेभेनटि नाइनआ नोंनिफ्राय जाखोमासिगोन। आरो दानिया गुन्दागिरी प्रसिडिउर कोड एबा सि-आर-पि-सि। बियो गासैबो पुलिसआ माबोरै क्राइमखौ नायबिजिरो, माबोरै ट्रायल जायो, आरो गासैबो एफ-आइ-आर निफ्राय लानानै जेल एबा आजादि सिम!"}
{"unnormalised": "सानना ला, नोंनि गामिनि राजेश शर्मा आ IPC 380 आव थै सोरनायनि FIR होदों। पुलिसआ नायबिजिरगोन, सबुत जमा खालामगोन, आरो बेनि उनाव चार्जेसिट फाइल खालामगोन। कोर्टआ केसखौ खोनागोन, साक्षीफोरखौ नायगोन आरो बे गासैबो। जुदि राजेश आ फोरमान होनो हागौ जे नों बे मोनसे बस्तु सोरदोंमोन, नोंखौ दोषी साननाय जागोन। सजायआ दाननिफ्राय लानानै जेल जानायसिम जानो हागौ जाहाथे-₹5000 नि गाहायाव एसे फिसा सजाय जानो हागौ, नाथाय देरसिन सोरनाया गोख्रों समस्या जानो हागौ।", "normalised": "मान, नोंनि गोजोन्नाव थानाइ, राजेश शर्माया, एफ-आइ-आर फाइल खालामो सोरनाइनि थाखाय आइ-पि-सि थ्रि हन्द्रेद एण्ड एटटि नि सिंआव। पुलिसआ नायबिजिरगोन, एभिडेन्स जमा खालामगोन, आरो उनाव चार्जेसिट फाइल खालामगोन। कोर्टआ केसखौ खोनासंिगोन, साख्रिखौ नायबिजिरगोन आरो बेफोरबायदि। जुदि राजेशआ मोनसे गनायजाथाव दाउटनि बारहुं जायोब्ला नों सोरबाना माबा मोनसे सुना लांदों, नोंखौ कन्भिक्टेड खालामनाय जागोन। जाहोन्नाया फाइननिफ्राय लानानै जेल जानोसै थांनो हागौ बेयो सिरियसनेसनि बारहुं – रुफि फाइभ थावजेननि सिंआव जाहोन्नाया खम जानो हागौ, नाथाय गोबां सोरनाया गोबां प्रब्लेम जानो हागौ।"}
{"unnormalised": "याद था, आं सोरखारि वकिल (Adv.) नङा, एसे सोदां खालामनो नाजादों। जुदि नों गुबैयैनो गोसो होयो, वकिलजों रायजोलायनायानो मोजां, या? बिसोरो नोंखौ नियमनि बागै सोदां फोरमायनो हागोन आरो नोंनि गुबै हाबाफारियाव मा जाखो बेखौ बुंनो हागोन। मोजां था, आरो सिगाङावनो गोरोन्थिनि गेजेराव दा हाब!", "normalised": "याद राखि, आं एड्भोकेट एबा माबा मोनसे नङा, सिम्पलि बुजिहोलांनो नाजादों। जुदि नों बेखौ रोंखांनो लुगैयोब्ला, एसेनोब्लाबो साखोनखौ लाथारदो, या? बिसोरो नोंनो एकदम लिगल जरगनखौ होनो हागोन आरो नोंनि स्पेसफिक सिचुएसनआ मा बेखौ बुंनो हागोन। गुड लक, आरो गिबियावनो प्रब्लेमाव गोग्लानो नाङा!"}
