```json
{
  "unnormalised": "पाटणाचे मिश्रा जी आज सकाळी त्यांच्या चहामध्ये जवळपास गुदमरले. असं दिसून आलं की, कुणीतरी त्यांच्या पॅन कार्ड वापरून कर्जासाठी अर्ज केला होता, जे ते शपथ घेऊन सांगतात की त्यांनी त्यांच्या मुलीच्या लग्नसराईच्या काळात तिच्या हृदयापेक्षा जास्त सुरक्षित ठेवले आहे. त्या कर्जदाराने बनावट मतदार ओळखपत्र पण वापरले! पोलीस तपास करत आहेत, पण मिश्रा जींनी तिरुपतीला तीर्थयात्रेची योजना बनवली आहे - कुठेतरी कर्मातून मुक्त व्हायला हवं.",
  "normalised": "पाटणाचे मिश्रा जी आज सकाळी त्यांच्या चहामध्ये जवळपास गुदमरले. असं दिसून आलं की, कुणीतरी त्यांच्या पी-ए-एन कार्ड वापरून कर्जासाठी अर्ज केला होता, जे ते शपथ घेऊन सांगतात की त्यांनी त्यांच्या मुलीच्या लग्नसराईच्या काळात तिच्या हृदयापेक्षा जास्त सुरक्षित ठेवले आहे. त्या कर्जदाराने बनावट मतदार आय-डी पण वापरले! पोलीस तपास करत आहेत, पण मिश्रा जींनी तिरुपतीला तीर्थयात्रेची योजना बनवली आहे - कुठेतरी कर्मातून मुक्त व्हायला हवं.",
  "raw": "पाटणाचे मिश्रा जी आज सकाळी त्यांच्या चहामध्ये जवळपास गुदमरले. असं दिसून आलं की, कुणीतरी त्यांच्या पॅन कार्ड वापरून कर्जासाठी अर्ज केला होता, जे ते शपथ घेऊन सांगतात की त्यांनी त्यांच्या मुलीच्या लग्नसराईच्या काळात तिच्या हृदयापेक्षा जास्त सुरक्षित ठेवले आहे. त्या कर्जदाराने बनावट मतदार ओळखपत्र पण वापरले! पोलीस तपास करत आहेत, पण मिश्रा जींनी तिरुपतीला तीर्थयात्रेची योजना बनवली आहे - कुठेतरी कर्मातून मुक्त व्हायला हवं."
}
```
```json
{
  "unnormalised": "दरम्यान, आयआयटी दिल्लीत एक मजेदार गोंधळ झाला. असं दिसतंय की, दोन विद्यार्थी, दोघांचेही नाव रोहन शर्मा (क्लासिक!), यांनी चुकून त्यांचे प्रवेशपत्र बदलले. एकाचा नोंदणी क्रमांक IITD2024/CS/123 होता, तर दुसर्‍याचा IITD2024/EE/456. ओरिएंटेशन दरम्यान गोंधळ उडाला, जोपर्यंत कोणालातरी EE रोहन CS जादूगारासारखे कोडिंग करण्याचा प्रयत्न करत आहे हे लक्षात आले. एका मोठ्या \"type-o\" बद्दल काय बोलावे!",
  "normalised": "दरम्यान, आय-आय-टी दिल्लीत एक मजेदार गोंधळ झाला. असं दिसतंय की, दोन विद्यार्थी, दोघांचेही नाव रोहन शर्मा (क्लासिक!), यांनी चुकून त्यांचे प्रवेशपत्र बदलले. एकाचा नोंदणी क्रमांक आय-आय-टी-डी दोन हजार चोवीस स्लॅश सी-एस स्लॅश एकशे तेवीस होता, तर दुसर्‍याचा आय-आय-टी-डी दोन हजार चोवीस स्लॅश ई-ई स्लॅश चारशे छप्पन. ओरिएंटेशन दरम्यान गोंधळ उडाला, जोपर्यंत कोणालातरी ई-ई रोहन सी-एस जादूगारासारखे कोडिंग करण्याचा प्रयत्न करत आहे हे लक्षात आले. एका मोठ्या \"type-o\" बद्दल काय बोलावे!",
  "raw": "दरम्यान, आयआयटी दिल्लीत एक मजेदार गोंधळ झाला. असं दिसतंय की, दोन विद्यार्थी, दोघांचेही नाव रोहन शर्मा (क्लासिक!), यांनी चुकून त्यांचे प्रवेशपत्र बदलले. एकाचा नोंदणी क्रमांक IITD2024/CS/123 होता, तर दुसर्‍याचा IITD2024/EE/456. ओरिएंटेशन दरम्यान गोंधळ उडाला, जोपर्यंत कोणालातरी EE रोहन CS जादूगारासारखे कोडिंग करण्याचा प्रयत्न करत आहे हे लक्षात आले. एका मोठ्या \"type-o\" बद्दल काय बोलावे!"
}
```
```json
{
  "unnormalised": "आणि मग बंगळूरची गरीब सुनीता आहे. तिला \"GlobalTech Solutions Pvt Ltd\" कडून नोकरीची ऑफर आली आहे पण ऑफर लेटरमध्ये फक्त कंपनीचा जीएसटी क्रमांक: 29AABBCCDD1Z9 आहे. आता सुनीता विचार करत आहे की तिने जॉईन करावे की नाही!",
  "normalised": "आणि मग बंगळूरची गरीब सुनीता आहे. तिला \"GlobalTech Solutions Private Limited\" कडून नोकरीची ऑफर मिळाली आहे पण ऑफर लेटरमध्ये फक्त कंपनीचा जी-एस-टी क्रमांक: एकोणतीस ए-ए-बी-बी-सी-सी-डी-डी एक झेड नऊ आहे. आता सुनीता विचार करत आहे की तिने जॉईन करावे की नाही!",
  "raw": "आणि मग बंगळूरची गरीब सुनीता आहे. तिला \"GlobalTech Solutions Pvt Ltd\" कडून नोकरीची ऑफर आली आहे पण ऑफर लेटरमध्ये फक्त कंपनीचा जीएसटी क्रमांक: 29AABBCCDD1Z9 आहे. आता सुनीता विचार करत आहे की तिने जॉईन करावे की नाही!\n{\n  \"unnormalised\": \"आणि मग बंगळूरची गरीब सुनीता आहे. तिला \\\"GlobalTech Solutions Pvt Ltd\\\" कडून नोकरीची ऑफर आली आहे पण ऑफर लेटरमध्ये फक्त कंपनीचा जीएसटी क्रमांक: 29AABBCCDD1Z9 आहे. आता सुनीता विचार करत आहे की तिने जॉईन करावे की नाही!\",\n  \"normalised\": \"आणि मग बंगळूरची गरीब सुनीता आहे. तिला \\\"GlobalTech Solutions Private Limited\\\" कडून नोकरीची ऑफर मिळाली आहे पण ऑफर लेटरमध्ये फक्त कंपनीचा जी-एस-टी क्रमांक: एकोणतीस ए-ए-बी-बी-सी-सी-डी-डी एक झेड नऊ आहे. आता सुनीता विचार करत आहे की तिने जॉईन करावे की नाही!\"\n}"
}
```
```json
{
  "unnormalised": "थोड्या हलक्या बातम्यांमध्ये, कोणीतरी राहुल गांधी यांचे ट्विटर खाते पीएमकेव्हीवाय योजनेअंतर्गत लाभ मिळवण्यासाठी वापरण्याचा प्रयत्न केला. खात्याने बनावट आधार क्रमांक आणि बनावट कौशल्ये सूचीबद्ध केली, ज्यात \"तज्ञ-स्तरीय चहा बनवणे\" देखील समाविष्ट होते. ते ट्विट लवकरच डिलीट करण्यात आले, पण त्याआधीच ते एक मीम बनले.",
  "normalised": "थोड्या हलक्या बातम्यांमध्ये, कोणीतरी राहुल गांधी यांचे ट्विटर खाते पी-एम-के-व्ही-वाय योजनेअंतर्गत लाभ मिळवण्यासाठी वापरण्याचा प्रयत्न केला. खात्याने बनावट आधार क्रमांक आणि बनावट कौशल्ये सूचीबद्ध केली, ज्यात \"तज्ञ-स्तरीय चहा बनवणे\" देखील समाविष्ट होते. ते ट्विट लवकरच डिलीट करण्यात आले, पण त्याआधीच ते एक मीम बनले.",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"थोड्या हलक्या बातम्यांमध्ये, कोणीतरी राहुल गांधी यांचे ट्विटर खाते पीएमकेव्हीवाय योजनेअंतर्गत लाभ मिळवण्यासाठी वापरण्याचा प्रयत्न केला. खात्याने बनावट आधार क्रमांक आणि बनावट कौशल्ये सूचीबद्ध केली, ज्यात \\\"तज्ञ-स्तरीय चहा बनवणे\\\" देखील समाविष्ट होते. ते ट्विट लवकरच डिलीट करण्यात आले, पण त्याआधीच ते एक मीम बनले.\",\n  \"normalised\": \"थोड्या हलक्या बातम्यांमध्ये, कोणीतरी राहुल गांधी यांचे ट्विटर खाते पी-एम-के-व्ही-वाय योजनेअंतर्गत लाभ मिळवण्यासाठी वापरण्याचा प्रयत्न केला. खात्याने बनावट आधार क्रमांक आणि बनावट कौशल्ये सूचीबद्ध केली, ज्यात \\\"तज्ञ-स्तरीय चहा बनवणे\\\" देखील समाविष्ट होते. ते ट्विट लवकरच डिलीट करण्यात आले, पण त्याआधीच ते एक मीम बनले.\",\n  \"text\": \"In lighter news, someone tried to use Rahul Gandhi's Twitter account to claim benefits under the PMKVY scheme. The account listed a bogus Aadhaar number and a fake skill set, including \\\"expert-level chai-making.\\\" The tweet was quickly deleted, but not before it became a meme.\"\n}"
}
```
```json
{
  "unnormalised": "या कथेचा नैतिक अर्थ? तुमची ओळखपत्रे तुमच्या आईने तिचे सोन्याचे दागिने जपण्यापेक्षा जास्त सुरक्षित ठेवा! आणि कदाचित, फक्त जीएसटी नंबरवर आधारित नोकरीची ऑफर स्वीकारण्यापूर्वी दोनदा तपासा. तुमचे बँक खाते तुमचे नंतर आभार मानेल.",
  "normalised": "या कथेचा नैतिक अर्थ? तुमची आयडी तुमच्या आईने तिचे सोन्याचे दागिने जपण्यापेक्षा जास्त सुरक्षित ठेवा! आणि कदाचित, फक्त जी-एस-टी नंबरवर आधारित नोकरीची ऑफर स्वीकारण्यापूर्वी दोनदा तपासा. तुमचे बँक खाते तुमचे नंतर आभार मानेल.",
  "raw": "या कथेचा नैतिक अर्थ? तुमची ओळखपत्रे तुमच्या आईने तिचे सोन्याचे दागिने जपण्यापेक्षा जास्त सुरक्षित ठेवा! आणि कदाचित, फक्त जीएसटी नंबरवर आधारित नोकरीची ऑफर स्वीकारण्यापूर्वी दोनदा तपासा. तुमचे बँक खाते तुमचे नंतर आभार मानेल."
}
```
