```json
{
  "unnormalised": "जयपूरमधील एका स्थानिक रोजगार मेळाव्यात झालेल्या एका घटनेमुळे संवेदनशील वैयक्तिक डेटाच्या सुरक्षितता आणि हाताळणीबाबत चर्चा सुरू झाली आहे. सूत्रांनी दिलेल्या माहितीनुसार, अनेक उपस्थितांनी शिक्षण आणि रोजगार ओळखपत्रांच्या संकलन आणि पडताळणीशी संबंधित समस्यांची तक्रार केली आहे.",
  "normalised": "जयपूरमधील एका स्थानिक रोजगार मेळाव्यात झालेल्या एका घटनेमुळे संवेदनशील वैयक्तिक डेटाच्या सुरक्षितता आणि हाताळणीबाबत चर्चा सुरू झाली आहे. सूत्रांनी दिलेल्या माहितीनुसार, अनेक उपस्थितांनी शिक्षण आणि रोजगार ओळखपत्रांच्या संकलन आणि पडताळणीशी संबंधित समस्यांची तक्रार केली आहे.",
  "raw": "जयपूरमधील एका स्थानिक रोजगार मेळाव्यात झालेल्या एका घटनेमुळे संवेदनशील वैयक्तिक डेटाच्या सुरक्षितता आणि हाताळणीबाबत चर्चा सुरू झाली आहे. सूत्रांनी दिलेल्या माहितीनुसार, अनेक उपस्थितांनी शिक्षण आणि रोजगार ओळखपत्रांच्या संकलन आणि पडताळणीशी संबंधित समस्यांची तक्रार केली आहे."
}
```
```json
{
  "unnormalised": "विशेषतः, काही कंपन्यांनी पॅन कार्ड आणि आधार कार्डांच्या प्रती तसेच इयत्ता 10 वीची गुणपत्रिका आणि पदवी प्रमाणपत्रांसारखी शैक्षणिक प्रमाणपत्रे जमा करण्याच्या आग्रहाबद्दल चिंता व्यक्त केली गेली. अनेक नोकरी शोधणाऱ्यांना इतकी विस्तृत कागदपत्रे सादर करताना अस्वस्थ वाटले, विशेषतः जेव्हा काही कंपन्या माहिती कशी साठवली जाईल आणि संरक्षित केली जाईल हे पुरेसे स्पष्ट करण्यात अक्षम वाटत होत्या.",
  "normalised": "विशेषतः, काही कंपन्यांनी पॅन कार्ड आणि आधार कार्डांच्या प्रती तसेच इयत्ता दहावीची गुणपत्रिका आणि पदवी प्रमाणपत्रांसारखी शैक्षणिक प्रमाणपत्रे जमा करण्याच्या आग्रहाबद्दल चिंता व्यक्त केली गेली. अनेक नोकरी शोधणाऱ्यांना इतकी विस्तृत कागदपत्रे सादर करताना अस्वस्थ वाटले, विशेषतः जेव्हा काही कंपन्या माहिती कशी साठवली जाईल आणि संरक्षित केली जाईल हे पुरेसे स्पष्ट करण्यात अक्षम वाटत होत्या.",
  "raw": "विशेषतः, काही कंपन्यांनी पॅन कार्ड आणि आधार कार्डांच्या प्रती तसेच इयत्ता 10 वीची गुणपत्रिका आणि पदवी प्रमाणपत्रांसारखी शैक्षणिक प्रमाणपत्रे जमा करण्याच्या आग्रहाबद्दल चिंता व्यक्त केली गेली. अनेक नोकरी शोधणाऱ्यांना इतकी विस्तृत कागदपत्रे सादर करताना अस्वस्थ वाटले, विशेषतः जेव्हा काही कंपन्या माहिती कशी साठवली जाईल आणि संरक्षित केली जाईल हे पुरेसे स्पष्ट करण्यात अक्षम वाटत होत्या."
}
```
```json
{
  "unnormalised": "राजस्थान विद्यापीठातून नुकतीच पदवीधर झालेली प्रिया शर्माने आपला अनुभव सांगितला: \"मी मार्केटिंग पदासाठी अर्ज केला होता, आणि त्यांनी माझ्या पदवी व्यतिरिक्त माझ्या आधार कार्ड नंबर आणि पॅनची प्रत मागितली. जेव्हा मी डेटा सुरक्षिततेबद्दल विचारले, तेव्हा त्यांनी फक्त खांदे उडवले. ते खूपच त्रासदायक वाटले.\" याच भावनेचा प्रतिध्वनी जत्रेत इतर अनेकांनी केला.",
  "normalised": "राजस्थान विद्यापीठातून नुकतीच पदवीधर झालेली प्रिया शर्माने आपला अनुभव सांगितला: \"मी मार्केटिंग पदासाठी अर्ज केला होता, आणि त्यांनी माझ्या पदवी व्यतिरिक्त माझ्या आधार कार्ड नंबर आणि पी-ए-एनची प्रत मागितली. जेव्हा मी डेटा सुरक्षिततेबद्दल विचारले, तेव्हा त्यांनी फक्त खांदे उडवले. ते खूपच त्रासदायक वाटले.\" याच भावनेचा प्रतिध्वनी जत्रेत इतर अनेकांनी केला.",
  "raw": "प्रिया शर्मा, राजस्थान विद्यापीठातून नुकतीच पदवीधर झालेली, तिचा अनुभव सांगितला: \"मी मार्केटिंगच्या नोकरीसाठी अर्ज केला, आणि त्यांनी माझ्या पदवीशिवाय माझ्या आधार नंबर आणि पॅन कार्डची प्रत मागितली. जेव्हा मी डेटा सुरक्षिततेबद्दल विचारले, तेव्हा त्यांनी फक्त खांदे उडवले. मला ते खूपच जास्त हस्तक्षेप वाटले.\" याच भावनेचा जत्रेत इतर अनेक लोकांनी प्रतिध्वनी केला."
}
```
```json
{
  "unnormalised": "या समस्येने रोजगार मेळे आणि भरती प्रक्रियेवर अधिक नियामक देखरेखीची मागणी केली आहे. तज्ञांनी कंपन्यांना उमेदवार माहिती सत्यापित करण्यासाठी अधिक पारदर्शक आणि सुरक्षित पद्धती अवलंबण्याचे आवाहन केले आहे, संवेदनशील कागदपत्रांच्या भौतिक प्रती गोळा करण्याची आणि संग्रहित करण्याची आवश्यकता कमी करणारे डिजिटलVerification प्लॅटफॉर्मसारखे पर्याय सुचवले आहेत. UIDAI क्रमांक, अनेक सरकारी योजनांसाठी आवश्यक असला तरी, संभाव्य गैरवापर टाळण्यासाठी अत्यंत सावधगिरीने हाताळला पाहिजे.",
  "normalised": "या समस्येने रोजगार मेळे आणि भरती प्रक्रियेवर अधिक नियामक देखरेखीची मागणी केली आहे. तज्ञांनी कंपन्यांना उमेदवार माहिती सत्यापित करण्यासाठी अधिक पारदर्शक आणि सुरक्षित पद्धती अवलंबण्याचे आवाहन केले आहे, संवेदनशील कागदपत्रांच्या भौतिक प्रती गोळा करण्याची आणि संग्रहित करण्याची आवश्यकता कमी करणारे डिजिटलVerification प्लॅटफॉर्मसारखे पर्याय सुचवले आहेत. यू-आय-डी-ए-आय क्रमांक, अनेक सरकारी योजनांसाठी आवश्यक असला तरी, संभाव्य गैरवापर टाळण्यासाठी अत्यंत सावधगिरीने हाताळला पाहिजे.",
  "raw": "या समस्येने रोजगार मेळे आणि भरती प्रक्रियेवर अधिक नियामक देखरेखीची मागणी केली आहे. तज्ञांनी कंपन्यांना उमेदवार माहिती सत्यापित करण्यासाठी अधिक पारदर्शक आणि सुरक्षित पद्धती अवलंबण्याचे आवाहन केले आहे, संवेदनशील कागदपत्रांच्या भौतिक प्रती गोळा करण्याची आणि संग्रहित करण्याची आवश्यकता कमी करणारे डिजिटलVerification प्लॅटफॉर्मसारखे पर्याय सुचवले आहेत. UIDAI क्रमांक, अनेक सरकारी योजनांसाठी आवश्यक असला तरी, संभाव्य गैरवापर टाळण्यासाठी अत्यंत सावधगिरीने हाताळला पाहिजे."
}
```
```json
{
  "unnormalised": "प्राधिकरण आता डेटा संरक्षण कायद्यांचे पालन सुनिश्चित करण्यासाठी मेळ्यात भाग घेतलेल्या कंपन्यांच्या पद्धतींचे पुनरावलोकन करत आहेत. ही घटना डेटा गोपनीयतेच्या महत्त्वाचा आणि वैयक्तिक شناختیकांच्या हाताळणीमध्ये कठोर उपायांची गरज असल्याचे एक महत्त्वाचे स्मरण आहे, खासकरून अशा संदर्भांमध्ये जेथे व्यक्तींना रोजगाराच्या संधींसाठी माहिती उघड करण्यास दबाव येऊ शकतो.",
  "normalised": "प्राधिकरण आता डेटा संरक्षण कायद्यांचे पालन सुनिश्चित करण्यासाठी मेळ्यात भाग घेतलेल्या कंपन्यांच्या पद्धतींचे पुनरावलोकन करत आहेत. ही घटना डेटा गोपनीयतेच्या महत्त्वाचा आणि वैयक्तिक شناختیकांच्या हाताळणीमध्ये कठोर उपायांची गरज असल्याचे एक महत्त्वाचे स्मरण आहे, खासकरून अशा संदर्भांमध्ये जेथे व्यक्तींना रोजगाराच्या संधींसाठी माहिती उघड करण्यास दबाव येऊ शकतो.",
  "raw": "प्राधिकरण आता डेटा संरक्षण कायद्यांचे पालन सुनिश्चित करण्यासाठी मेळ्यात भाग घेतलेल्या कंपन्यांच्या पद्धतींचे पुनरावलोकन करत आहेत. ही घटना डेटा गोपनीयतेच्या महत्त्वाचा आणि वैयक्तिक شناختیकांच्या हाताळणीमध्ये कठोर उपायांची गरज असल्याचे एक महत्त्वाचे स्मरण आहे, खासकरून अशा संदर्भांमध्ये जेथे व्यक्तींना रोजगाराच्या संधींसाठी माहिती उघड करण्यास दबाव येऊ शकतो."
}
```
