```json
{
  "unnormalised": "सरकार बनावट पदवी रॅकेटवर कारवाई करत आहे, मंडळी! बहुतेक लोक नोकरी मिळवण्यासाठी बनावट शैक्षणिक प्रमाणपत्रे वापरत आहेत. ते बनावट मार्कशीट आणि पदवी प्रमाणपत्रे बनवत आहेत. काही जण इतरांचे नोंदणी क्रमांक वापरत आहेत, जसे की इतर कोणाचे तरी यू.जी.सी. नेट नोंदणी क्रमांक किंवा विद्यापीठ परीक्षेतील यादृच्छिक रोल नंबर.",
  "normalised": "सरकार बनावट पदवी रॅकेटवर कारवाई करत आहे, तुम्ही सगळे! बहुतेक लोक नोकरी मिळवण्यासाठी बनावट शिक्षण प्रमाणपत्रे वापरत आहेत. ते बनावट मार्कशीट आणि पदवी प्रमाणपत्रे बनवत आहेत. काही जण इतरांचे नोंदणी क्रमांक वापरत आहेत, जसे की इतर कोणाचे तरी यू-जी-सी एन-ई-टी नोंदणी क्रमांक किंवा विद्यापीठ परीक्षेतील यादृच्छिक रोल नंबर.",
  "raw": "सरकार बनावट पदवी रॅकेटवर कारवाई करत आहे, मंडळी! बहुतेक लोक नोकरी मिळवण्यासाठी बनावट शैक्षणिक प्रमाणपत्रे वापरत आहेत. ते बनावट मार्कशीट आणि पदवी प्रमाणपत्रे बनवत आहेत. काही जण इतरांचे नोंदणी क्रमांक वापरत आहेत, जसे की इतर कोणाचे तरी यू.जी.सी. नेट नोंदणी क्रमांक किंवा विद्यापीठ परीक्षेतील यादृच्छिक रोल नंबर."
}
```
```json
{
  "unnormalised": "बातमी: शिक्षण मंत्रालय राष्ट्रीय डिजिटल रिपॉझिटरी सुरू करण्याची योजना आखत आहे. सर्व पदव्या आणि प्रमाणपत्रे तिथे अपलोड केली जातील. यामुळे Employerना ऑनलाइन सत्यता पडताळता येईल - डिजिटल ID प्रमाणे, पण तुमच्या शिक्षणासाठी! यामुळे बनावट प्रमाणपत्र किंवा दुसर्‍याच्या PAN कार्डचा वापर करून बनवलेले बनावट Employee ID वापरणे खूप कठीण होईल.",
  "normalised": "बातमी: शिक्षण मंत्रालय राष्ट्रीय डिजिटल रिपॉझिटरी सुरू करण्याची योजना आखत आहे. सर्व पदव्या आणि प्रमाणपत्रे तिथे अपलोड केली जातील. यामुळे Employerना ऑनलाइन सत्यता पडताळता येईल - डिजिटल I-D प्रमाणे, पण तुमच्या शिक्षणासाठी! यामुळे बनावट प्रमाणपत्र किंवा दुसर्‍याच्या P-A-N कार्डचा वापर करून बनवलेले बनावट Employee I-D वापरणे खूप कठीण होईल.",
  "raw": "बातमी: शिक्षण मंत्रालय राष्ट्रीय डिजिटल रिपॉझिटरी सुरू करण्याची योजना आखत आहे. सर्व पदव्या आणि प्रमाणपत्रे तिथे अपलोड केली जातील. यामुळे Employerना ऑनलाइन सत्यता पडताळता येईल - डिजिटल ID प्रमाणे, पण तुमच्या शिक्षणासाठी! यामुळे बनावट प्रमाणपत्र किंवा दुसर्‍याच्या PAN कार्डचा वापर करून बनवलेले बनावट Employee ID वापरणे खूप कठीण होईल."
}
```
```json
{
  "unnormalised": "सूत्रांनुसार, ते रोजगारासाठी आधार पडताळणी वापरण्याचा विचार करत आहेत. मालक तुमचा आधार क्रमांक (Aadhaar No.) एक युनिक आयडेंटिफायर म्हणून वापरून तुमच्या नोकरीचा इतिहास आणि पात्रता मागोवा घेऊ शकतात. यामुळे संशयास्पद पार्श्वभूमी असलेले लोक बाहेर फेकले जातील आणि प्रामाणिक उमेदवारांना योग्य संधी मिळेल. यावर तुमचे काय विचार आहेत?",
  "normalised": "सूत्रांनुसार, ते रोजगारासाठी आधार पडताळणी वापरण्याचा विचार करत आहेत. मालक तुमचा आधार नंबर एक युनिक आयडेंटिफायर म्हणून वापरून तुमच्या नोकरीचा इतिहास आणि पात्रता मागोवा घेऊ शकतात. यामुळे संशयास्पद पार्श्वभूमी असलेले लोक बाहेर फेकले जातील आणि प्रामाणिक उमेदवारांना योग्य संधी मिळेल. यावर तुमचे काय विचार आहेत?",
  "raw": "सूत्रांनुसार, ते रोजगारासाठी आधार पडताळणी वापरण्याचा विचार करत आहेत. मालक तुमचा आधार क्रमांक (Aadhaar No.) एक युनिक आयडेंटिफायर म्हणून वापरून तुमच्या नोकरीचा इतिहास आणि पात्रता मागोवा घेऊ शकतात. यामुळे संशयास्पद पार्श्वभूमी असलेले लोक बाहेर फेकले जातील आणि प्रामाणिक उमेदवारांना योग्य संधी मिळेल. यावर तुमचे काय विचार आहेत?"
}
```
