```json
{
  "unnormalised": "तर, मी माझ्या चुलत बहीण, प्रियाला, तिच्या सरकारी नोकरीच्या अर्जांसाठी तयारी करत होतो आणि हे संपूर्ण आयडी प्रकरण डोकेदुखी बनले. ती लिपिक पदासाठी अर्ज करत आहे, आणि प्रत्येक फॉर्मला एक वेगळा आयडी आवश्यक आहे. काहींना तिचा आधार क्रमांक 2345-6789-0123 हवा होता, तर काहींना तिचा मतदार आयडी (EPIC क्रमांक XYZ1234567) हवा होता.",
  "normalised": "तर, मी माझ्या चुलत बहीण, प्रियाला, तिच्या सरकारी नोकरीच्या अर्जांसाठी तयारी करत होतो आणि हे संपूर्ण आय-डी प्रकरण डोकेदुखी बनले. ती लिपिक पदासाठी अर्ज करत आहे, आणि प्रत्येक फॉर्मला एक वेगळा आय-डी आवश्यक आहे. काहींना तिचा आधार क्रमांक दोन तीन चार पाच डॅश सहा सात आठ नऊ डॅश शून्य एक दोन तीन हवा होता, तर काहींना तिचा मतदार आय-डी (ई-पी-आय-सी क्रमांक एक्स-वाय-झेड एक दोन तीन चार पाच सहा सात) हवा होता.",
  "raw": "तर, मी माझ्या चुलत बहीण, प्रियाला, तिच्या सरकारी नोकरीच्या अर्जांसाठी तयारी करत होतो आणि हे संपूर्ण आयडी प्रकरण डोकेदुखी बनले. ती लिपिक पदासाठी अर्ज करत आहे, आणि प्रत्येक फॉर्मला एक वेगळा आयडी आवश्यक आहे. काहींना तिचा आधार क्रमांक 2345-6789-0123 हवा होता, तर काहींना तिचा मतदार आयडी (EPIC क्रमांक XYZ1234567) हवा होता."
}
```
```json
{
  "unnormalised": "मग शिक्षणाचा भाग आला. त्यांना तिच्या 12वी बोर्ड परीक्षेचा रोल नंबर हवा होता – 12345/2018 सारख्या अंकांचा एक क्रम, आणि मग तिच्या बी.कॉम पदवीचा रजिस्ट्रेशन नंबर – दिल्ली विद्यापीठातून REG/2021/ABC/007 सारखा काहीतरी. हे कधीही न संपणाऱ्या संख्या आणि कोडसारखे वाटत होते! आणि देवाने न करो जर तुम्ही एक जरी आ Kand चुकवलात तर – अर्ज नाकारला जाईल!",
  "normalised": "मग शिक्षणाचा भाग आला. त्यांना तिच्या बारावी बोर्ड परीक्षेचा रोल नंबर हवा होता – एक दोन तीन चार पाच स्लॅश दोन हजार अठरा सारख्या अंकांचा एक क्रम, आणि मग तिच्या बी-कॉम पदवीचा रजिस्ट्रेशन नंबर – दिल्ली विद्यापीठातून आर-ई-जी स्लॅश दोन हजार एकवीस स्लॅश ए-बी-सी स्लॅश शून्य शून्य सात सारखा काहीतरी. हे कधीही न संपणाऱ्या संख्या आणि कोडसारखे वाटत होते! आणि देवाने न करो जर तुम्ही एक जरी आ Kand चुकवलात तर – अर्ज नाकारला जाईल!",
  "raw": "मग शिक्षणाचा भाग आला. त्यांना तिच्या 12वी बोर्ड परीक्षेचा रोल नंबर हवा होता – 12345/2018 सारख्या अंकांचा एक क्रम, आणि मग तिच्या बी.कॉम पदवीचा रजिस्ट्रेशन नंबर – दिल्ली विद्यापीठातून REG/2021/ABC/007 सारखा काहीतरी. हे कधीही न संपणाऱ्या संख्या आणि कोडसारखे वाटत होते! आणि देवाने न करो जर तुम्ही एक जरी आ Kand चुकवलात तर – अर्ज नाकारला जाईल!"
}
```
```json
{
  "unnormalised": "मी जे शिकलो ते हे आहे की, एक अतिशय व्यवस्थित रेकॉर्ड ठेवा. एक डिजिटल कॉपी आणि फिजिकल कॉपी तयार करा. तसेच, लक्षात ठेवा की स्वरूप महत्त्वाचे आहे. उदाहरणार्थ, काही फॉर्म \"आधार क्रमांक 234567890123\" स्वीकारतात तर काही फक्त \"2345-6789-0123\" ला परवानगी देतात. हे खूपच विचित्र आहे पण ते तसेच आहे. 'सबमिट' करण्यापूर्वी प्रत्येक गोष्ट दोनदा तपासा, किंवा जसे माझ्या आजी म्हणतात, \"Measure twice, cut once!\".",
  "normalised": "मी जे शिकलो ते हे आहे की, एक अतिशय व्यवस्थित रेकॉर्ड ठेवा. एक डिजिटल कॉपी आणि फिजिकल कॉपी तयार करा. तसेच, लक्षात ठेवा की स्वरूप महत्त्वाचे आहे. उदाहरणार्थ, काही फॉर्म \"आधार क्रमांक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन\" स्वीकारतात तर काही फक्त \"दोन तीन चार पाच डॅश सहा सात आठ नऊ डॅश शून्य एक दोन तीन\" ला परवानगी देतात. हे खूपच विचित्र आहे पण ते तसेच आहे. 'सबमिट' करण्यापूर्वी प्रत्येक गोष्ट दोनदा तपासा, किंवा जसे माझ्या आजी म्हणतात, \"Measure twice, cut once!\".",
  "raw": "मी जे शिकलो ते हे आहे की, एक अतिशय व्यवस्थित रेकॉर्ड ठेवा. एक डिजिटल कॉपी आणि फिजिकल कॉपी तयार करा. तसेच, लक्षात ठेवा की स्वरूप महत्त्वाचे आहे. उदाहरणार्थ, काही फॉर्म \"आधार क्रमांक 234567890123\" स्वीकारतात तर काही फक्त \"2345-6789-0123\" ला परवानगी देतात. हे खूपच विचित्र आहे पण ते तसेच आहे. 'सबमिट' करण्यापूर्वी प्रत्येक गोष्ट दोनदा तपासा, किंवा जसे माझ्या आजी म्हणतात, \"Measure twice, cut once!\"."
}
```
