{"unnormalised": "ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਨੇ ਹੁਣੇ ਹੀ ਆਪਣੇ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਪਤਾ ਲੱਗਾ ਹੈ ਕਿ ਸਿਰਫ਼ 0.5% ਬਿਨੈਕਾਰ ਹੀ ਇਸਨੂੰ ਪਾਸ ਕਰ ਪਾਉਂਦੇ ਹਨ। ਕੀ ਤੁਹਾਨੂੰ ਯਕੀਨ ਆਉਂਦਾ ਹੈ? ਮੇਰੇ ਚਾਚਾ ਜੀ ਕਹਿ ਰਹੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਮੇਂ ਵਿੱਚ, ਪਾਸ ਪ੍ਰਤੀਸ਼ਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੁੰਦੀ ਸੀ, ਲਗਭਗ 5% ਦੇ ਆਸ-ਪਾਸ। ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਸਮਾਂ ਬਦਲ ਗਿਆ ਹੈ।", "normalised": "ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਨੇ ਹੁਣੇ ਆਪਣੇ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆ ਦੇ ਅੰਕੜੇ ਜਾਰੀ ਕੀਤੇ ਹਨ। ਪਤਾ ਲੱਗਾ, ਕਿ ਸਿਰਫ, ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਬਿਨੈਕਾਰ ਹੀ ਇਸਨੂੰ ਪਾਸ ਕਰਦੇ ਹਨ। ਕੀ ਤੁਹਾਨੂੰ ਵਿਸ਼ਵਾਸ ਹੋ ਸਕਦਾ ਹੈ? ਮੇਰੇ ਚਾਚਾ ਜੀ ਕਹਿ ਰਹੇ ਸਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਸਮੇਂ ਵਿੱਚ ਪਾਸ ਪ੍ਰਤੀਸ਼ਤ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ, ਲਗਭਗ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਆਸ-ਪਾਸ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਸਮਾਂ ਬਦਲ ਗਿਆ ਹੈ।"}
{"unnormalised": "ਰਾਸ਼ਟਰੀ ਅੰਕੜਾ ਦਫ਼ਤਰ (ਐਨ.ਐਸ.ਓ.) ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਸਰਵੇਖਣ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਮੁੰਬਈ ਵਿੱਚ ਔਸਤ ਘਰੇਲੂ ਆਮਦਨ ਲਗਭਗ 30,000 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਹੈ, ਜਿਸਦਾ ਮਿਆਰੀ ਭਟਕਣਾ 10,000 ਰੁਪਏ ਹੈ। ਉਹ ਕਹਿ ਰਹੇ ਹਨ ਕਿ 95% ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਉਸ ਔਸਤ ਦੇ 2 ਮਿਆਰੀ ਭਟਕਣਾ ਦੇ ਅੰਦਰ ਆਉਂਦੇ ਹਨ। ਇਸ ਲਈ, ਲਗਭਗ 10,000 ਰੁਪਏ ਅਤੇ 50,000 ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ, ਠੀਕ ਹੈ?", "normalised": "ਨੈਸ਼ਨਲ ਸਟੈਟਿਸਟੀਕਲ ਆਫਿਸ (ਐਨ-ਐਸ-ਓ) ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਸਰਵੇਖਣ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਮੁੰਬਈ ਵਿੱਚ ਔਸਤ ਘਰੇਲੂ ਆਮਦਨ ਲਗਭਗ ਤੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਮਿਆਰੀ ਭਟਕਣ ਹੈ। ਉਹ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਨੱਬੇ ਫੀਸਦੀ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਉਸ ਔਸਤ ਦੇ ਦੋ ਮਿਆਰੀ ਭਟਕਣਾਂ ਦੇ ਅੰਦਰ ਆਉਂਦੇ ਹਨ। ਇਸ ਲਈ, ਕਿਤੇ ਨਾ ਕਿਤੇ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਅਤੇ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਵਿਚਕਾਰ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਇਸ ਹਫ਼ਤੇ ਕੇਰਲਾ ਵਿੱਚ ਭਾਰੀ ਬਾਰਸ਼ ਹੋਣ ਦੀ 70% ਸੰਭਾਵਨਾ ਦੱਸੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਸੀ ਤਾਂ ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣਾ ਬਿਹਤਰ ਹੈ! ਯਾਦ ਰੱਖੋ ਪਿਛਲੇ ਸਾਲ, ਹੜ੍ਹਾਂ ਨੇ ਇੰਨੀ ਤਬਾਹੀ ਮਚਾਈ, ਜਿਸ ਵਿੱਚ 99% ਸੰਭਾਵਨਾ ਸੀ ਕਿ ਯਾਤਰਾ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਰਾਬ ਹੋ ਗਈਆਂ ਸਨ।", "normalised": "ਮੌਸਮ ਵਿਭਾਗ ਨੇ ਇਸ ਹਫ਼ਤੇ ਕੇਰਲਾ ਵਿੱਚ ਭਾਰੀ ਬਾਰਸ਼ ਹੋਣ ਦੀ ਸੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਸੰਭਾਵਨਾ ਦੱਸੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਸੀ ਤਾਂ ਆਪਣੀ ਯਾਤਰਾ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰ ਲਓ! ਯਾਦ ਰੱਖੋ ਪਿਛਲੇ ਸਾਲ ਹੜ੍ਹਾਂ ਨੇ ਕਿੰਨੀ ਤਬਾਹੀ ਮਚਾਈ ਸੀ, ਲਗਭਗ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਸੰਭਾਵਨਾ ਸੀ ਕਿ ਯਾਤਰਾ ਯੋਜਨਾਵਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਰਾਬ ਹੋ ਗਈਆਂ ਸਨ।"}
{"unnormalised": "ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ, ਬਾਲੀਵੁੱਡ ਬਾਕਸ ਆਫਿਸ ਕਲੈਕਸ਼ਨ ਬਾਰੇ ਗੂੰਜ ਰਿਹਾ ਹੈ। \"ਪਠਾਨ\" ਦੇ ਬਲਾਕਬਸਟਰ ਹੋਣ ਦੀ 90% ਸੰਭਾਵਨਾ ਸੀ, ਸਟਾਰ ਕਾਸਟ ਅਤੇ ਸਾਰੇ ਹਾਈਪ ਨੂੰ ਦੇਖਦੇ ਹੋਏ। ਵਪਾਰ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਨੇ ਇਸਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਸੀ, ਅਤੇ ਉਹ ਬਿਲਕੁਲ ਸਹੀ ਸਨ! ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਡੇਟਾ ਝੂਠ ਨਹੀਂ ਬੋਲਦਾ, ਹੈ ਨਾ?", "normalised": "ਅੰਕੜਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ ਤਾਂ ਬਾਲੀਵੁੱਡ ਬਾਕਸ ਆਫਿਸ ਕਲੈਕਸ਼ਨ ਬਾਰੇ ਬਹੁਤ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਹੈ। \"ਪਠਾਨ\" ਦੇ ਸਟਾਰ ਕਾਸਟ ਅਤੇ ਸਾਰੀ ਹਾਈਪ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਬਲਾਕਬਸਟਰ ਹੋਣ ਦੀ ਲਗਭਗ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਸੰਭਾਵਨਾ ਸੀ। ਵਪਾਰ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਨੇ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ, ਅਤੇ ਉਹ ਬਿਲਕੁਲ ਸਹੀ ਸਨ! ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਡੇਟਾ ਝੂਠ ਨਹੀਂ ਬੋਲਦਾ, ਹੈ ਨਾ?"}
