{"unnormalised": "ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਵਿੱਚ ਅੰਡਰਗਰੈਜੂਏਟ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਬੁਨਿਆਦੀ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਸਮਝ ਵਿੱਚ ਇੱਕ ਚਿੰਤਾਜਨਕ ਰੁਝਾਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਵਿਗਿਆਨ ਵਿਸ਼ਿਆਂ ਦੇ 1200 ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਰਵੇਖਣ ਕੀਤਾ ਗਿਆ, ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਸਿਰਫ਼ 45% ਨੇ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ, ਬਾਇਨੋਮੀਅਲ ਡਿਸਟ੍ਰੀਬਿਊਸ਼ਨ, ਅਤੇ ਬੇਜ਼ ਥਿਊਰਮ ਵਰਗੇ ਸੰਕਲਪਾਂ ਦੀ ਮਜ਼ਬੂਤ ​​ਸਮਝ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਵਾਲੇ ਇੱਕ ਸਟੈਂਡਰਡ ਟੈਸਟ 'ਤੇ ਔਸਤ ਸਕੋਰ 62/100 ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਨਾਲ ਡਾਟਾ-ਅਧਾਰਿਤ ਖੇਤਰਾਂ ਵਿੱਚ ਭਵਿੱਖ ਦੇ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਤਿਆਰੀ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਵਧ ਗਈਆਂ ਹਨ।", "normalised": "ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਵਿੱਚ ਅੰਡਰਗ੍ਰੈਜੁਏਟ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਬੁਨਿਆਦੀ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਸਮਝ ਵਿੱਚ ਇੱਕ ਚਿੰਤਾਜਨਕ ਰੁਝਾਨ ਸਾਹਮਣੇ ਆਇਆ ਹੈ। ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਵਿਗਿਆਨ ਵਿਸ਼ਿਆਂ ਦੇ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਸਰਵੇਖਣ ਕੀਤਾ ਗਿਆ, ਨੇ ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਸਿਰਫ਼ ਪੈਂਤਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਨੇ ਸਟੈਂਡਰਡ ਡੈਵੀਏਸ਼ਨ, ਬਾਇਨੋਮੀਅਲ ਡਿਸਟ੍ਰੀਬਿਊਸ਼ਨ, ਅਤੇ ਬੇਜ਼ ਥਿਊਰਮ ਵਰਗੇ ਸੰਕਲਪਾਂ ਦੀ ਠੋਸ ਸਮਝ ਦਿਖਾਈ। ਇਨ੍ਹਾਂ ਸੰਕਲਪਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਵਾਲੇ ਇੱਕ ਸਟੈਂਡਰਡ ਟੈਸਟ 'ਤੇ ਔਸਤ ਸਕੋਰ ਇੱਕ ਸੌ ਵਿੱਚੋਂ ਬਾਹਟ ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਨਾਲ ਡਾਟਾ-ਅਧਾਰਿਤ ਖੇਤਰਾਂ ਵਿੱਚ ਭਵਿੱਖ ਦੇ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਤਿਆਰੀ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਵਧ ਗਈਆਂ ਹਨ।"}
{"unnormalised": "ਖੋਜ ਕਮਜ਼ੋਰੀ ਦੇ ਖਾਸ ਖੇਤਰਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੀ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਕਿਸੇ ਘਟਨਾ ਦੀ ਸੰਭਾਵਨਾ, ਜਿਸਨੂੰ ਅਕਸਰ P(A) ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਨੂੰ ਅਕਸਰ ਗਲਤ ਸਮਝਿਆ ਜਾਂਦਾ ਸੀ, ਵਿਦਿਆਰਥੀ ਸੁਤੰਤਰ ਅਤੇ ਨਿਰਭਰ ਘਟਨਾਵਾਂ ਵਿੱਚ ਅੰਤਰ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਿਰਫ 30% ਭਾਗੀਦਾਰ ਹੀ ਦਿੱਤੇ ਗਏ ਡੇਟਾਸੈਟ ਲਈ ਭਰੋਸੇਯੋਗਤਾ ਅੰਤਰਾਲ ਦੀ ਸਹੀ ਗਣਨਾ ਕਰ ਸਕੇ। ਅਧਿਐਨ ਦੇ ਲੇਖਕਾਂ ਨੇ ਸੰਸ਼ੋਧਿਤ ਪਾਠਕ੍ਰਮ ਅਤੇ ਵਿਦਿਅਕ ਪਹੁੰਚਾਂ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਜੋ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਅਤੇ ਇੰਟਰਐਕਟਿਵ ਲਰਨਿੰਗ ਟੂਲਸ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹਨ। ਇਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਨੂੰ ਇਹ ਸਮਝਣ ਦੀ ਆਗਿਆ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ, ਉਦਾਹਰਣ ਵਜੋਂ, ਕਿ 1 ਵਿੱਚੋਂ 6 ਮੌਕਾ (ਕਈ ਵਾਰ 1:6 ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ) ਇੱਕ ਡਾਈਸ ਦੇ ਇੱਕ ਖਾਸ ਨੰਬਰ ਨੂੰ ਰੋਲ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ।", "normalised": "ਖੋਜ ਵਿੱਚ ਕਮਜ਼ੋਰੀ ਵਾਲੇ ਖਾਸ ਖੇਤਰਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਕਿਸੇ ਘਟਨਾ ਦੀ ਸੰਭਾਵਨਾ, ਜਿਸਨੂੰ ਅਕਸਰ ਪੀ ਆਫ ਏ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾਂਦਾ ਹੈ, ਨੂੰ ਅਕਸਰ ਗਲਤ ਸਮਝਿਆ ਜਾਂਦਾ ਸੀ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੁਤੰਤਰ ਅਤੇ ਨਿਰਭਰ ਘਟਨਾਵਾਂ ਵਿੱਚ ਅੰਤਰ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰਨਾ ਪੈ ਰਿਹਾ ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਿਰਫ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਭਾਗੀਦਾਰ ਇੱਕ ਦਿੱਤੇ ਡੇਟਾਸੈਟ ਲਈ ਸਹੀ ਢੰਗ ਨਾਲ ਕੌਨਫੀਡੈਂਸ ਇੰਟਰਵਲ ਦੀ ਗਣਨਾ ਕਰ ਸਕੇ। ਅਧਿਐਨ ਦੇ ਲੇਖਕਾਂ ਨੇ ਸੋਧੇ ਹੋਏ ਪਾਠਕ੍ਰਮ ਅਤੇ ਪੈਡਾਗੋਜੀਕਲ ਪਹੁੰਚਾਂ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਹੈ ਜੋ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਅਤੇ ਇੰਟਰਐਕਟਿਵ ਲਰਨਿੰਗ ਟੂਲਸ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹਨ। ਇਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਤੋਂ ਛੇ ਮੌਕਾ (ਕਈ ਵਾਰ ਇੱਕ ਤੋਂ ਛੇ ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ) ਇੱਕ ਪਾਸਾ ਰੋਲਿੰਗ ਦੀ ਸੰਭਾਵਨਾ ਹੈ ਇੱਕ ਖਾਸ ਨੰਬਰ।"}
{"unnormalised": "ਖੋਜਾਂ ਨੇ ਅਕਾਦਮਿਕ ਭਾਈਚਾਰੇ ਦੇ ਅੰਦਰ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਨੂੰ ਤੇਜ਼ ਕੀਤਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਸਿੱਖਿਆ ਵਿੱਚ ਬੁਨਿਆਦੀ ਗਣਿਤ ਦੇ ਹੁਨਰਾਂ 'ਤੇ ਜ਼ਿਆਦਾ ਜ਼ੋਰ ਦੇਣ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਹੈ। ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਹੁਣ STEM ਖੇਤਰਾਂ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਲਾਜ਼ਮੀ ਉਪਚਾਰਕ ਕੋਰਸਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀਆਂ ਹਨ। ਗਣਿਤ ਦੀ ਸਿੱਖਿਆ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਅਤੇ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਡੂੰਘੀ ਸਮਝ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਰਣਨੀਤੀਆਂ 'ਤੇ ਚਰਚਾ ਕਰਨ ਲਈ 22/07/2024 ਨੂੰ ਸਵੇਰੇ 10:00 ਵਜੇ IST 'ਤੇ ਇੱਕ ਵਰਕਸ਼ਾਪ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।", "normalised": "ਖੋਜਾਂ ਨੇ ਅਕਾਦਮਿਕ ਭਾਈਚਾਰੇ ਵਿੱਚ ਵਿਚਾਰ ਵਟਾਂਦਰੇ ਨੂੰ ਤੇਜ਼ ਕੀਤਾ ਹੈ, ਸ਼ੁਰੂਆਤੀ ਸਿੱਖਿਆ ਵਿੱਚ ਬੁਨਿਆਦੀ ਗਣਿਤ ਦੇ ਹੁਨਰਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਦੀਆਂ ਮੰਗਾਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਹੁਣ ਐੱਸ-ਟੀ-ਈ-ਐੱਮ ਖੇਤਰਾਂ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਲਾਜ਼ਮੀ ਸੁਧਾਰਾਤਮਕ ਕੋਰਸਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀਆਂ ਹਨ। ਗਣਿਤ ਦੀ ਸਿੱਖਿਆ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਅਤੇ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਡੂੰਘੀ ਸਮਝ ਨੂੰ ਵਧਾਉਣ ਲਈ ਰਣਨੀਤੀਆਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਲਈ ਬਾਈਸ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸਵੇਰੇ ਦਸ ਵਜੇ ਆਈ-ਐੱਸ-ਟੀ 'ਤੇ ਇੱਕ ਵਰਕਸ਼ਾਪ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ।"}
