{"unnormalised": "ಸೋ, ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಬಾಸ್, ಶ್ರೀ ಶರ್ಮಾ, ನಮ್ಮ ತಂಡದ ಸಭೆಯನ್ನು ಮುಂದೂಡಲು ಹೇಳಿದರು. ಅವರು 12/07/2024 ರಂದು ಒಂದು ಇಮೇಲ್ ಕಳುಹಿಸಿ, \"26/07/2024 ರ ಬದಲು 19/07/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಭೇಟಿಯಾಗೋಣ\" ಎಂದರು. ನನ್ನ ಮೊದಲ ಪ್ರತಿಕ್ರಿಯೆ? ಛೇ! ಅದು ನನ್ನ ಸಂಪೂರ್ಣ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಬದಲಾಯಿಸಬೇಕೆಂದು ಸೂಚಿಸಿತು. ನನಗೆ ಈಗಾಗಲೇ 26 ರಂದು ದಂತವೈದ್ಯರ ಭೇಟಿ ಕಾಯ್ದಿರಿಸಲಾಗಿತ್ತು.", "normalised": "ಸರಿ, ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಬಾಸ್, ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ನಮ್ಮ ತಂಡದ ಸಭೆಯನ್ನು ಮುಂದೂಡುವಂತೆ ಕೇಳಿದರು. ಅವರು ಜುಲೈ ಹನ್ನೆರಡನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ಇಮೇಲ್ ಕಳುಹಿಸಿ, \"ಜುಲೈ ಇಪ್ಪತ್ತಾರನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರ ಬದಲು ಜುಲೈ ಹತ್ತೊಂಬತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ಭೇಟಿಯಾಗೋಣ\" ಎಂದು ಹೇಳಿದರು. ನನ್ನ ಮೊದಲ ಪ್ರತಿಕ್ರಿಯೆ? ಛೇ. ಅಂದರೆ ನನ್ನ ಸಂಪೂರ್ಣ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಬದಲಾಯಿಸಬೇಕಾಯಿತು. ಈಗಾಗಲೇ ಜುಲೈ ಇಪ್ಪತ್ತಾರನೇ ತಾರೀಕಿಗೆ ದಂತವೈದ್ಯರ ಭೇಟಿಯನ್ನು ಕಾಯ್ದಿರಿಸಿದ್ದೆ."}
{"unnormalised": "ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನ ಮಗಳು ದಿಯಾಗೆ ಶಾಲೆಯಲ್ಲಿ ಬಿಟ್ಟುಬಂದ ನಂತರ, ಬೆಳಿಗ್ಗೆ 8:30 ರ ಸುಮಾರಿಗೆ ನನ್ನ ದಿನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತೇನೆ. ಮೂಲ ಸಭೆಯ ಸಮಯವು ಪರಿಪೂರ್ಣವಾಗಿತ್ತು, ಏಕೆಂದರೆ ಅದು ನನ್ನ ಬೆಳಗಿನ ಕಾರ್ಯಗಳು ಮತ್ತು ಊಟದ ನಡುವೆ ಸರಿಯಾಗಿ ಹೊಂದಿಕೆಯಾಯಿತು. ಆದರೆ 19 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ? ಅದು ನಾನು ಪೂರೈಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದ ಯೋಜನೆಯ ಗಡುವನ್ನು ಕಡಿತಗೊಳಿಸಿತು.", "normalised": "ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ನನ್ನ ಮಗಳು ದಿಯಾಳನ್ನು ಶಾಲೆಗೆ ಬಿಟ್ಟು ಬೆಳಿಗ್ಗೆ ಎಂಟು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಕ್ಕೆ ನನ್ನ ದಿನವನ್ನು ಪ್ರಾರಂಭಿಸುತ್ತೇನೆ. ಮೂಲ ಸಭೆಯ ಸಮಯವು ಪರಿಪೂರ್ಣವಾಗಿತ್ತು, ಏಕೆಂದರೆ ಅದು ನನ್ನ ಬೆಳಗಿನ ಕೆಲಸಗಳು ಮತ್ತು ಊಟದ ನಡುವೆ ಸರಿಯಾಗಿ ಹೊಂದಿಕೆಯಾಯಿತು. ಆದರೆ ಜುಲೈ ಹತ್ತೊಂಬತ್ತನೇ ತಾರೀಕು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಗಂಟೆಗೆ? ಅದು ನಾನು ಪೂರೈಸಬೇಕೆಂದಿದ್ದ ಯೋಜನೆಯ ಗಡುವನ್ನು ಕಡಿತಗೊಳಿಸಿತು."}
{"unnormalised": "ಸಭೆಯು ನಮ್ಮ ಹೊಸ ಪ್ರಚಾರದ ಪ್ರಾರಂಭಕ್ಕಾಗಿ ಮೆದುಳುಕಲನ ಅಧಿವೇಶನವಾಗಿತ್ತು. ಇದು ಆರಂಭದಲ್ಲಿ 2 ಗಂಟೆಗಳ ಕಾಲ ನಿಗದಿಯಾಗಿತ್ತು. ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಆ 2 ಗಂಟೆಗಳು ನಿರ್ಣಾಯಕವೆಂದು ಭಾವಿಸಿದೆ. ನನ್ನ ಸಹೋದ್ಯೋಗಿ ರಿಯಾ ತಮಾಷೆ ಮಾಡುತ್ತಾ, \"ಮತ್ತೊಂದು ಸಭೆ? ನಾವು ನಿಜವಾದ ಕೆಲಸವನ್ನು ಹೊಂದಿದ್ದೇವೆಂದು ಶ್ರೀ ಶರ್ಮಾರಿಗೆ ತಿಳಿದಿದೆಯೇ?\" ಎಂದಳು. ಅವಳು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ವ್ಯಂಗ್ಯವಾಡಿಯಾಗಿರುತ್ತಾಳೆ.", "normalised": "ಸಭೆಯು ನಮ್ಮ ಹೊಸ ಪ್ರಚಾರದ ಪ್ರಾರಂಭಕ್ಕಾಗಿ ಮಂಥನ ಅಧಿವೇಶನವಾಗಿತ್ತು. ಇದು ಆರಂಭದಲ್ಲಿ ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ನಿಗದಿಯಾಗಿತ್ತು. ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಆ ಎರಡು ಗಂಟೆಗಳು ನಿರ್ಣಾಯಕವೆಂದು ನನಗೆ ಅನಿಸಿತು. ನನ್ನ ಸಹೋದ್ಯೋಗಿ ರಿಯಾ ಸಹ \"ಮತ್ತೊಂದು ಸಭೆ? ನಾವು ನಿಜವಾಗಿಯೂ ಕೆಲಸ ಮಾಡಬೇಕೆಂದು ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ತಿಳಿದಿದೆಯೇ?\" ಎಂದು ಹಾಸ್ಯ ಮಾಡಿದಳು. ಅವಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿಡಂಬನಾತ್ಮಕವಾಗಿರುತ್ತಾಳೆ."}
{"unnormalised": "ಹೊಸ ಸಮಯಕ್ಕೆ ಹೊಂದಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ, ನನ್ನ ಭೇಟಿಯನ್ನು ಮರುನಿಗದಿಪಡಿಸಲು ಡಾ.ಪಟೇಲ್ ಅವರ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಇಮೇಲ್ ಮಾಡಬೇಕಾಯಿತು. ಅವರು 02/08/2024 ರಂದು ಮಾತ್ರ ಸ್ಲಾಟ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದರು, ಅದು ಸ್ವಲ್ಪ ನಿರಾಶಾದಾಯಕವಾಗಿತ್ತು. ನಾನು ಕೋಲ್ಕತ್ತಾದಿಂದ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದ ನನ್ನ ಸ್ನೇಹಿತೆ ಐಷಾ ಜೊತೆಗಿನ ನನ್ನ ಊಟದ ಯೋಜನೆಗಳನ್ನು ಸಹ ಬದಲಾಯಿಸಬೇಕಾಯಿತು. ನಾವು ಅಂದು ಮಧ್ಯಾಹ್ನ 1:00 ಗಂಟೆಗೆ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು.", "normalised": "ಹೊಸ ಸಮಯಕ್ಕೆ ಹೊಂದಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿ, ನಾನು ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಅವರ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ನನ್ನ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ ಅನ್ನು ಮರು ನಿಗದಿಪಡಿಸಲು ಇಮೇಲ್ ಮಾಡಬೇಕಾಯಿತು. ಅವರು ಆಗಸ್ಟ್ ಎರಡನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಮಾತ್ರ ಲಭ್ಯವಿರುವ ಸ್ಲಾಟ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದರು, ಅದು ಸ್ವಲ್ಪ ಬೇಸರ ತರಿಸಿತು. ನಾನು ಕೋಲ್ಕತ್ತಾದಿಂದ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದ ನನ್ನ ಸ್ನೇಹಿತೆ ಐಷಾ ಅವರೊಂದಿಗೆ ನನ್ನ ಊಟದ ಯೋಜನೆಗಳನ್ನು ಸಹ ಬದಲಾಯಿಸಬೇಕಾಯಿತು. ನಾವು ಅಂದು ಮಧ್ಯಾಹ್ನ ಒಂದು ಗಂಟೆಗೆ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, 19 ನೇ ತಾರೀಖು ಬಂದಿತು, ಮತ್ತು ಸಭೆ ಸರಿಯಾಗಿ ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ಇದು ನಿಖರವಾಗಿ 1 ಗಂಟೆ 45 ನಿಮಿಷಗಳ ಕಾಲ ನಡೆಯಿತು. ಆಶ್ಚರ್ಯಕರವಾಗಿ, ಅದು ನಿಜವಾಗಿಯೂ ಉತ್ಪಾದಕವಾಗಿತ್ತು! ನಾವು ಪ್ರಚಾರದ ಕಾರ್ಯತಂತ್ರವನ್ನು ಅಂತಿಮಗೊಳಿಸಿದ್ದೇವೆ ಮತ್ತು ಹೆಚ್ಚಿನ ಕಾರ್ಯಸಾಧ್ಯತೆಗಳನ್ನು ಮೊದಲೇ ಯೋಜಿಸಲು ಸಹ ನಿರ್ವಹಿಸಿದ್ದೇವೆ.", "normalised": "ಏನೇ ಆಗಲಿ, ಜುಲೈ ಹತ್ತೊಂಬತ್ತನೇ ತಾರೀಕು ಬಂದಿತು, ಮತ್ತು ಸಭೆಯು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ಸರಿಯಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ಅದು ನಿಖರವಾಗಿ ಒಂದು ಗಂಟೆ ನಲವತ್ತೈದು ನಿಮಿಷಗಳ ಕಾಲ ನಡೆಯಿತು. ಆಶ್ಚರ್ಯಕರವಾಗಿ, ಅದು ನಿಜವಾಗಿಯೂ ಉತ್ಪಾದಕವಾಗಿತ್ತು! ನಾವು ಪ್ರಚಾರದ ಕಾರ್ಯತಂತ್ರವನ್ನು ಅಂತಿಮಗೊಳಿಸಿದ್ದೇವೆ ಮತ್ತು ಹೆಚ್ಚಿನ ಕಾರ್ಯಸಾಧ್ಯತೆಗಳನ್ನು ಪೂರ್ವ ಯೋಜಿಸಲು ಸಹ ನಿರ್ವಹಿಸಿದ್ದೇವೆ."}
{"unnormalised": "ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ, ಆರಂಭಿಕ ಬದಲಾವಣೆಯು ಅಡ್ಡಿಯುಂಟುಮಾಡಿದಂತೆನಿಸಿದರೂ, ಮುಂದೂಡಲ್ಪಟ್ಟ ಸಭೆಯು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಮ್ಮ ಸಮಯವನ್ನು ಉಳಿಸಿತು. ನಾವು ಪ್ರಚಾರವನ್ನು ನಿಗದಿತ ಸಮಯಕ್ಕಿಂತ ಒಂದು ವಾರ ಮುಂಚಿತವಾಗಿ ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಬಹುಶಃ ಶ್ರೀ ಶರ್ಮಾ ಏನನ್ನಾದರೂ ತಿಳಿದಿದ್ದರು. ಅವರು ಯಾವಾಗಲೂ 'ಸುವರ್ಣ ಗಂಟೆ' ಗಾಗಿ ಆಪ್ಟಿಮೈಜ್ ಮಾಡುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿರುತ್ತಾರೆ, ಅದು ಏನೇ ಇರಲಿ. ಬಹುಶಃ ನಾನು ನನ್ನ ವೈಯಕ್ತಿಕ ಗಡುವುಗಳನ್ನು ಸಹ ಮುಂದೂಡಲು ಪ್ರಾರಂಭಿಸಬೇಕಾಗಿದೆ!", "normalised": "ಹಿಂದೆ ನೋಡಿದಾಗ, ಆರಂಭಿಕ ಬದಲಾವಣೆಯು ಅಡ್ಡಿಯುಂಟುಮಾಡಿದಂತೆನಿಸಿದರೂ, ಮುಂದೂಡಲ್ಪಟ್ಟ ಸಭೆಯು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಮಗೆ ಸಮಯವನ್ನು ಉಳಿಸಿತು. ನಾವು ಪ್ರಚಾರವನ್ನು ನಿಗದಿತ ಸಮಯಕ್ಕಿಂತ ಒಂದು ವಾರ ಮುಂಚಿತವಾಗಿ ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಬಹುಶಃ ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಏನೋ ತಿಳಿದಿರಬೇಕು. ಅವರು ಯಾವಾಗಲೂ 'ಸುವರ್ಣ ಗಂಟೆ'ಗಾಗಿ ಆಪ್ಟಿಮೈಜ್ ಮಾಡುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ, ಅದು ಏನೇ ಇರಲಿ. ನಾನೂ ನನ್ನ ವೈಯಕ್ತಿಕ ಗಡುವುಗಳನ್ನು ಮುಂದೂಡಲು ಪ್ರಾರಂಭಿಸಬೇಕೇನೋ!"}
