{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಒಂದು ವೇಳಾಪಟ್ಟಿ ಸಮಸ್ಯೆಗೆ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ನನ್ನ ಬಾಸ್, ಶ್ರೀ. ಶರ್ಮಾ, ಟೀಮ್ ಮೀಟಿಂಗ್ ಅನ್ನು ನಾಳೆ, 16/05/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ಮುಂದೂಡಲು ಬಯಸುತ್ತಾರೆ. ಆದರೆ ನಾನು ಈಗಾಗಲೇ ಅಂದು ಬೆಳಿಗ್ಗೆ 10:30 ಕ್ಕೆ ಒಂದು ಪ್ರಮುಖ ವೆಂಡರ್ ಕಾಲ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿದ್ದೇನೆ. ಈ ಕಾಲ್ ಕಳೆದ ವಾರ, 09/05/2024 ರಿಂದ ನಿಗದಿಯಾಗಿದೆ ಮತ್ತು ಇದು ಮುಂಬರುವ ಯೋಜನೆಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಒಂದು ವೇಳಾಪಟ್ಟಿ ಸಮಸ್ಯೆಗೆ ಸಲಹೆ ಬೇಕಾಗಿದೆ! ನನ್ನ ಬಾಸ್, ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ನಾಳೆ, ಮೇ ಹದಿನಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕಕ್ಕೆ ಟೀಮ್ ಮೀಟಿಂಗ್ ಅನ್ನು ಹತ್ತು ಎ.ಎಂ.ಗೆ ಮುಂದೂಡಲು ಬಯಸುತ್ತಾರೆ. ಆದರೆ ನಾನು ಈಗಾಗಲೇ ಅದೇ ದಿನ ಹತ್ತು ಮೂವತ್ತು ಎ.ಎಂ.ಗೆ ಒಂದು ನಿರ್ಣಾಯಕ ವೆಂಡರ್ ಕರೆಯನ್ನು ನಿಗದಿಪಡಿಸಿದ್ದೇನೆ. ಈ ಕರೆಯನ್ನು ಕಳೆದ ವಾರ, ಮೇ ಒಂಬತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಿಂದ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಮತ್ತು ಇದು ಮುಂಬರುವ ಯೋಜನೆಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ. ಜೊತೆಗೆ, ಮಾರ್ಕೆಟಿಂಗ್‌ನ ಪ್ರಿಯಾ ಅವರು ಮೇ ಹದಿನಾರನೇ ತಾರೀಖು ಹನ್ನೊಂದು ಎ.ಎಂ.ಗೆ ಕ್ಲೈಂಟ್ ಡೆಮೋ ಅನ್ನು ಸಹ ನಿಗದಿಪಡಿಸಿದ್ದಾರೆ. ನಾವು ಸಭೆಯನ್ನು ಮುಂದೂಡಿದರೆ, ಅದು ನಮ್ಮಿಬ್ಬರ ವೇಳಾಪಟ್ಟಿಗಳೊಂದಿಗೆ ಅತಿಕ್ರಮಿಸುತ್ತದೆ. ನಾನು ಏನು ಮಾಡಬೇಕು? ಮಿಸ್ಟರ್ ಶರ್ಮಾ ಅವರಿಗೆ ವೇಳಾಪಟ್ಟಿ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಹೇಳಬೇಕೆ, ಅಥವಾ ನನ್ನ ವೆಂಡರ್ ಕರೆಯನ್ನು ಮರುಹೊಂದಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕೆ? ನಾನು ಸ್ವಲ್ಪ ಸಂಕಷ್ಟದಲ್ಲಿದ್ದೇನೆ ಏಕೆಂದರೆ ಎರಡೂ ಮುಖ್ಯ. ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ಹಿಂದಿನ ಅನುಭವಗಳನ್ನು ಬಹಳವಾಗಿ ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಬಹುಶಃ ನಾನು ಸಭೆಯನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಮುಂದೂಡಿ ಮೇ ಹದಿನೇಳನೇ ತಾರೀಖು ಮಧ್ಯಾಹ್ನ ಎರಡು ಪಿ.ಎಂ.ಗೆ ನಡೆಸಲು ಸೂಚಿಸಬೇಕೆ? ಅದು ಎಲ್ಲರಿಗೂ ಸ್ವಲ್ಪ ಉಸಿರಾಡಲು ಜಾಗ ನೀಡಬಹುದು ಮತ್ತು ಘರ್ಷಣೆಗಳನ್ನು ತಪ್ಪಿಸಬಹುದು. ನಿಮ್ಮ ಅನಿಸಿಕೆಗಳನ್ನು ತಿಳಿಸಿ, ಗೆಳೆಯರೇ! ಈ ಕಚೇರಿ ವೇಳಾಪಟ್ಟಿ ಹುಚ್ಚುತನವನ್ನು ನಿಭಾಯಿಸಲು ನನಗೆ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
{"unnormalised": "ಜೊತೆಗೆ, ಮಾರ್ಕೆಟಿಂಗ್‌ನ ಪ್ರಿಯಾ ಅವರು 16/05 ರಂದು ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ಕ್ಲೈಂಟ್ ಡೆಮೊವನ್ನು ಸಹ ನಿಗದಿಪಡಿಸಿದ್ದಾರೆ. ನಾವು ಮೀಟಿಂಗ್ ಅನ್ನು ಮುಂದೂಡಿದರೆ, ಅದು ನಮ್ಮಿಬ್ಬರ ವೇಳಾಪಟ್ಟಿಯೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ. ನಾನು ಏನು ಮಾಡಬೇಕು? ಶ್ರೀ. ಶರ್ಮಾ ಅವರಿಗೆ ವೇಳಾಪಟ್ಟಿ ಸಂಘರ್ಷಗಳ ಬಗ್ಗೆ ಹೇಳಬೇಕೋ ಅಥವಾ ನನ್ನ ವೆಂಡರ್ ಕರೆಯನ್ನು ಮರು ನಿಗದಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸಬೇಕೋ? ನಾನು ಸ್ವಲ್ಪ ಸಂಕಷ್ಟದಲ್ಲಿದ್ದೇನೆ ಏಕೆಂದರೆ ಎರಡೂ ಮುಖ್ಯ. ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ಹಿಂದಿನ ಅನುಭವಗಳನ್ನು ಹೆಚ್ಚು ಗೌರವಿಸಲಾಗುತ್ತದೆ!", "normalised": ""}
{"unnormalised": "ಬಹುಶಃ ನಾನು ಸಭೆಯನ್ನು ಒಟ್ಟಾರೆಯಾಗಿ 17/05 ರಂದು ಮಧ್ಯಾಹ್ನ 2:00 ಗಂಟೆಗೆ ಮುಂದೂಡಲು ಸೂಚಿಸಬೇಕೇ? ಅದು ಎಲ್ಲರಿಗೂ ಉಸಿರಾಡಲು ಜಾಗವನ್ನು ನೀಡಬಹುದು ಮತ್ತು ಸಂಘರ್ಷಗಳನ್ನು ತಪ್ಪಿಸಬಹುದು. ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ನನಗೆ ತಿಳಿಸಿ, ಗೆಳೆಯರೇ! ಈ ಕಚೇರಿ ವೇಳಾಪಟ್ಟಿ ಹುಚ್ಚಾಟಿಕೆಯನ್ನು ನಿಭಾಯಿಸಲು ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": ""}
