```json
{
  "unnormalised": "स्थानिक टेलर, रमेश भाई, यांनी या उत्सव काळात कस्टम-फिट केलेल्या कपड्यांच्या मागणीत वाढ झाल्याचे सांगितले. \"गेल्या वर्षीच्या तुलनेत ऑर्डरमध्ये जवळपास 30% वाढ झाली आहे,\" असे ते आज म्हणाले. ते प्रामुख्याने इंचमध्ये मापांवर काम करतात, जसे की एका सामान्य शर्टला बहुतेकदा \"15-इंच कॉलर\" आणि \"32-इंच बाही\" लागते.",
  "normalised": "स्थानिक टेलर, रमेश भाई, यांनी या उत्सव काळात कस्टम-फिट केलेल्या कपड्यांच्या मागणीत वाढ झाल्याचे सांगितले. \"ऑर्डरमध्ये गेल्या वर्षीच्या तुलनेत जवळपास तीस टक्क्यांनी वाढ झाली आहे,\" असे ते आज म्हणाले. ते प्रामुख्याने इंचमध्ये मापांवर काम करतात, जसे की एका सामान्य शर्टला बहुतेकदा \"पंधरा इंच कॉलर\" आणि \"बत्तीस इंच बाही\" लागते.",
  "raw": "स्थानिक टेलर, रमेश भाई, यांनी या उत्सव काळात कस्टम-फिट केलेल्या कपड्यांच्या मागणीत वाढ झाल्याचे सांगितले. \"गेल्या वर्षीच्या तुलनेत ऑर्डरमध्ये जवळपास 30% वाढ झाली आहे,\" असे ते आज म्हणाले. ते प्रामुख्याने इंचमध्ये मापांवर काम करतात, जसे की एका सामान्य शर्टला बहुतेकदा \"15-इंच कॉलर\" आणि \"32-इंच बाही\" लागते.\"\n{\n  \"unnormalised\": \"स्थानिक टेलर, रमेश भाई, यांनी या उत्सव काळात कस्टम-फिट केलेल्या कपड्यांच्या मागणीत वाढ झाल्याचे सांगितले. \\\"गेल्या वर्षीच्या तुलनेत ऑर्डरमध्ये जवळपास 30% वाढ झाली आहे,\\\" असे ते आज म्हणाले. ते प्रामुख्याने इंचमध्ये मापांवर काम करतात, जसे की एका सामान्य शर्टला बहुतेकदा \\\"15-इंच कॉलर\\\" आणि \\\"32-इंच बाही\\\" लागते.\",\n  \"normalised\": \"स्थानिक टेलर, रमेश भाई, यांनी या उत्सव काळात कस्टम-फिट केलेल्या कपड्यांच्या मागणीत वाढ झाल्याचे सांगितले. \\\"ऑर्डरमध्ये गेल्या वर्षीच्या तुलनेत जवळपास तीस टक्क्यांनी वाढ झाली आहे,\\\" असे ते आज म्हणाले. ते प्रामुख्याने इंचमध्ये मापांवर काम करतात, जसे की एका सामान्य शर्टला बहुतेकदा \\\"पंधरा इंच कॉलर\\\" आणि \\\"बत्तीस इंच बाही\\\" लागते.\",\n  \"raw\": \"स्थानिक टेलर, रमेश भाई, यांनी या उत्सव काळात कस्टम-फिट केलेल्या कपड्यांच्या मागणीत वाढ झाल्याचे सांगितले. \\\"गेल्या वर्षीच्या तुलनेत ऑर्डरमध्ये जवळपास 30% वाढ झाली आहे,\\\" असे ते आज म्हणाले. ते प्रामुख्याने इंचमध्ये मापांवर काम करतात, जसे की एका सामान्य शर्टला बहुतेकदा \\\"15-इंच कॉलर\\\" आणि \\\"32-इंच बाही\\\" लागते.\"\n}"
}
```
```json
{
  "unnormalised": "हा ट्रेंड वैयक्तिक शैलीबद्दल वाढती जागरूकता आणि कपड्यांची वाढती उपलब्धता याला कारणीभूत आहे. \"लोकांना तयार कपड्यांचा कंटाळा आला आहे जे व्यवस्थित बसत नाहीत,\" रमेश भाईंनी स्पष्ट केले, की एका सामान्य साडीच्या ब्लाउजसाठी सुमारे \"0.8 मीटर\" कापड लागते, तर सलवार सूटला साधारणतः \"3.5 मीटर\" लागते. त्यांनी असेही नमूद केले की काही ग्राहक \"सेंमी\" मध्ये मोजमाप करण्यास सांगतात.",
  "normalised": "हा ट्रेंड वैयक्तिक शैलीबद्दल वाढती जागरूकता आणि कपड्यांची वाढती उपलब्धता याला कारणीभूत आहे. \"लोकांना तयार कपड्यांचा कंटाळा आला आहे जे व्यवस्थित बसत नाहीत,\" रमेश भाईंनी स्पष्ट केले, की एका सामान्य साडीच्या ब्लाउजसाठी सुमारे \"शून्य पॉईंट आठ मीटर\" कापड लागते, तर सलवार सूटला साधारणतः \"तीन पॉईंट पाच मीटर\" लागते. त्यांनी असेही नमूद केले की काही ग्राहक \"सेंटीमीटर\" मध्ये मोजमाप करण्यास सांगतात.",
  "raw": "हा ट्रेंड वैयक्तिक शैलीबद्दल वाढती जागरूकता आणि कपड्यांची वाढती उपलब्धता याला कारणीभूत आहे. \"लोकांना तयार कपड्यांचा कंटाळा आला आहे जे व्यवस्थित बसत नाहीत,\" रमेश भाईंनी स्पष्ट केले, की एका सामान्य साडीच्या ब्लाउजसाठी सुमारे \"0.8 मीटर\" कापड लागते, तर सलवार सूटला साधारणतः \"3.5 मीटर\" लागते. त्यांनी असेही नमूद केले की काही ग्राहक \"सेंमी\" मध्ये मोजमाप करण्यास सांगतात."
}
```
```json
{
  "unnormalised": "रमेश भाईंनी सांगितले की त्यांचे व्यस्त दिवस बहुतेक वेळा बदलांमध्ये व्यस्त असतात, जिथे ते "2 इंच" ने पॅन्ट लहान करू शकतात किंवा कमरेच्या भोवती "1 इंच" ने ड्रेस घेऊ शकतात. ते त्यांच्या विश्वसनीय मापन टेपवर खूप अवलंबून असतात, जे त्यांच्याकडे 10 वर्षांपेक्षा जास्त काळ आहे, आणि ते म्हणाले की त्यांना लवकरच एक नवीन टेप घेणे आवश्यक आहे कारण त्यावरचे मार्किंग फिकट होत आहेत!",
  "normalised": "रमेश भाईंनी सांगितले की त्यांचे व्यस्त दिवस बहुतेक वेळा बदलांमध्ये व्यस्त असतात, जिथे ते "दोन इंच" ने पॅन्ट लहान करू शकतात किंवा कमरेच्या भोवती "एक इंच" ने ड्रेस घेऊ शकतात. ते त्यांच्या विश्वसनीय मापन टेपवर खूप अवलंबून असतात, जे त्यांच्याकडे दहा वर्षांपेक्षा जास्त काळ आहे, आणि ते म्हणाले की त्यांना लवकरच एक नवीन टेप घेणे आवश्यक आहे कारण त्यावरचे मार्किंग फिकट होत आहेत!",
  "raw": "रमेश भाईंनी सांगितले की त्यांचे व्यस्त दिवस बहुतेक वेळा बदलांमध्ये व्यस्त असतात, जिथे ते \"2 इंच\" ने पॅन्ट लहान करू शकतात किंवा कमरेच्या भोवती \"1 इंच\" ने ड्रेस घेऊ शकतात. ते त्यांच्या विश्वसनीय मापन टेपवर खूप अवलंबून असतात, जे त्यांच्याकडे 10 वर्षांपेक्षा जास्त काळ आहे, आणि ते म्हणाले की त्यांना लवकरच एक नवीन टेप घेणे आवश्यक आहे कारण त्यावरचे मार्किंग फिकट होत आहेत!"
}
```
```json
{
  "unnormalised": "अडचणी असूनही, रमेश भाईंना टेलरिंगच्या भविष्याबद्दल आशा आहे. \"लोकांना नेहमीच चांगले फिट्ट होणाऱ्या कपड्यांची गरज असते, आणि म्हणूनच आम्ही आहोत,\" ते हसून म्हणाले, ते पुढे म्हणाले की त्यांच्या लक्षात आले आहे की ऑनलाइन ऑर्डरमध्ये वाढ झाली आहे, विशेषत: ब्लाऊज स्टिचिंगसाठी ज्यासाठी बहुतेक वेळा \"36 इंच\" इतक्या छातीचा आकार लागतो.",
  "normalised": "अडचणी असूनही, रमेश भाईंना टेलरिंगच्या भविष्याबद्दल आशा आहे. \"लोकांना नेहमीच चांगले फिट्ट होणाऱ्या कपड्यांची गरज असते, आणि म्हणूनच आम्ही आहोत,\" ते हसून म्हणाले, ते पुढे म्हणाले की त्यांच्या लक्षात आले आहे की ऑनलाइन ऑर्डरमध्ये वाढ झाली आहे, विशेषत: ब्लाऊज स्टिचिंगसाठी ज्यासाठी बहुतेक वेळा \"छत्तीस इंच\" इतक्या छातीचा आकार लागतो.",
  "raw": "अडचणी असूनही, रमेश भाईंना टेलरिंगच्या भविष्याबद्दल आशा आहे. \"लोकांना नेहमीच चांगले फिट्ट होणाऱ्या कपड्यांची गरज असते, आणि म्हणूनच आम्ही आहोत,\" ते हसून म्हणाले, ते पुढे म्हणाले की त्यांच्या लक्षात आले आहे की ऑनलाइन ऑर्डरमध्ये वाढ झाली आहे, विशेषत: ब्लाऊज स्टिचिंगसाठी ज्यासाठी बहुतेक वेळा \"36 इंच\" इतक्या छातीचा आकार लागतो.\n{\n  \"unnormalised\": \"अडचणी असूनही, रमेश भाईंना टेलरिंगच्या भविष्याबद्दल आशा आहे. \\\"लोकांना नेहमीच चांगले फिट्ट होणाऱ्या कपड्यांची गरज असते, आणि म्हणूनच आम्ही आहोत,\\\" ते हसून म्हणाले, ते पुढे म्हणाले की त्यांच्या लक्षात आले आहे की ऑनलाइन ऑर्डरमध्ये वाढ झाली आहे, विशेषत: ब्लाऊज स्टिचिंगसाठी ज्यासाठी बहुतेक वेळा \\\"36 इंच\\\" इतक्या छातीचा आकार लागतो.\",\n  \"normalised\": \"अडचणी असूनही, रमेश भाईंना टेलरिंगच्या भविष्याबद्दल आशा आहे. \\\"लोकांना नेहमीच चांगले फिट्ट होणाऱ्या कपड्यांची गरज असते, आणि म्हणूनच आम्ही आहोत,\\\" ते हसून म्हणाले, ते पुढे म्हणाले की त्यांच्या लक्षात आले आहे की ऑनलाइन ऑर्डरमध्ये वाढ झाली आहे, विशेषत: ब्लाऊज स्टिचिंगसाठी ज्यासाठी बहुतेक वेळा \\\"छत्तीस इंच\\\" इतक्या छातीचा आकार लागतो.\",\n  \"raw\": \"अडचणी असूनही, रमेश भाईंना टेलरिंगच्या भविष्याबद्दल आशा आहे. \\\"लोकांना नेहमीच चांगले फिट्ट होणाऱ्या कपड्यांची गरज असते, आणि म्हणूनच आम्ही आहोत,\\\" ते हसून म्हणाले, ते पुढे म्हणाले की त्यांच्या लक्षात आले आहे की ऑनलाइन ऑर्डरमध्ये वाढ झाली आहे, विशेषत: ब्लाऊज स्टिचिंगसाठी ज्यासाठी बहुतेक वेळा \\\"36 इंच\\\" इतक्या छातीचा आकार लागतो.\"\n}"
}
```
