```json
{
  "unnormalised": "ਪਟਨਾ ਦੇ ਸ੍ਰੀ ਆਰ. ਕੁਮਾਰ ਨਾਲ ਜੁੜੀ ਇੱਕ ਤਾਜ਼ਾ ਘਟਨਾ ਨੇ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰ ਰਹੇ ਲੋਕਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਜਟਿਲਤਾਵਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਹੈ। ਸ੍ਰੀ ਕੁਮਾਰ, ਪਟਨਾ ਜੰਕਸ਼ਨ ਦੇ ਨੇੜੇ 'ਚਾਹ' ਵੇਚਣ ਵਾਲੇ ਇੱਕ ਛੋਟੇ ਪੱਧਰ ਦੇ ਵਿਕਰੇਤਾ ਨੇ, ਆਪਣੇ ਕਾਰੋਬਾਰ ਦਾ ਵਿਸਤਾਰ ਕਰਨ, ਇੱਕ ਵਧੀਆ 'ਚਾਹ' ਬਣਾਉਣ ਵਾਲੀ ਮਸ਼ੀਨ ਖਰੀਦਣ ਅਤੇ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਕਮਾਈ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਵਿੱਚ, ਇੱਕ ਸਥਾਨਕ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਸੰਸਥਾ (MFI) ਤੋਂ 10,000 ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਕਰਜ਼ਾ ਸਮਝੌਤੇ ਵਿੱਚ 24% ਦੀ ਸਾਲਾਨਾ ਵਿਆਜ ਦਰ ਨਾਲ, 24 ਹਫ਼ਤਿਆਂ ਲਈ 500 ਰੁਪਏ ਪ੍ਰਤੀ ਹਫ਼ਤੇ ਦੀ ਮੁੜ-ਭੁਗਤਾਨ ਸਮਾਂ-ਸਾਰਣੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ।",
  "normalised": "ਪਟਨਾ ਦੇ ਮਿਸਟਰ ਆਰ. ਕੁਮਾਰ ਨਾਲ ਜੁੜੀ ਇੱਕ ਤਾਜ਼ਾ ਘਟਨਾ ਨੇ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰ ਰਹੇ ਲੋਕਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਜਟਿਲਤਾਵਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਹੈ। ਮਿਸਟਰ ਕੁਮਾਰ, ਪਟਨਾ ਜੰਕਸ਼ਨ ਦੇ ਨੇੜੇ 'ਚਾਹ' ਵੇਚਣ ਵਾਲੇ ਇੱਕ ਛੋਟੇ ਪੱਧਰ ਦੇ ਵਿਕਰੇਤਾ ਨੇ, ਆਪਣੇ ਕਾਰੋਬਾਰ ਦਾ ਵਿਸਤਾਰ ਕਰਨ, ਇੱਕ ਵਧੀਆ 'ਚਾਹ' ਬਣਾਉਣ ਵਾਲੀ ਮਸ਼ੀਨ ਖਰੀਦਣ ਅਤੇ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਕਮਾਈ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਵਿੱਚ, ਇੱਕ ਸਥਾਨਕ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਸੰਸਥਾ (ਐਮ-ਐਫ-ਆਈ) ਤੋਂ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਕਰਜ਼ਾ ਸਮਝੌਤੇ ਵਿੱਚ ਚੌਵੀ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਸਾਲਾਨਾ ਵਿਆਜ ਦਰ ਨਾਲ, ਚੌਵੀ ਹਫ਼ਤਿਆਂ ਲਈ ਪੰਜ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਹਫ਼ਤੇ ਦੀ ਮੁੜ-ਭੁਗਤਾਨ ਸਮਾਂ-ਸਾਰਣੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ।",
  "raw": "ਪਟਨਾ ਦੇ ਸ੍ਰੀ ਆਰ. ਕੁਮਾਰ ਨਾਲ ਜੁੜੀ ਇੱਕ ਤਾਜ਼ਾ ਘਟਨਾ ਨੇ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰ ਰਹੇ ਲੋਕਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਜਟਿਲਤਾਵਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਹੈ। ਸ੍ਰੀ ਕੁਮਾਰ, ਪਟਨਾ ਜੰਕਸ਼ਨ ਦੇ ਨੇੜੇ 'ਚਾਹ' ਵੇਚਣ ਵਾਲੇ ਇੱਕ ਛੋਟੇ ਪੱਧਰ ਦੇ ਵਿਕਰੇਤਾ ਨੇ, ਆਪਣੇ ਕਾਰੋਬਾਰ ਦਾ ਵਿਸਤਾਰ ਕਰਨ, ਇੱਕ ਵਧੀਆ 'ਚਾਹ' ਬਣਾਉਣ ਵਾਲੀ ਮਸ਼ੀਨ ਖਰੀਦਣ ਅਤੇ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਕਮਾਈ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਵਿੱਚ, ਇੱਕ ਸਥਾਨਕ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਸੰਸਥਾ (MFI) ਤੋਂ 10,000 ਰੁਪਏ ਦਾ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਕਰਜ਼ਾ ਸਮਝੌਤੇ ਵਿੱਚ 24% ਦੀ ਸਾਲਾਨਾ ਵਿਆਜ ਦਰ ਨਾਲ, 24 ਹਫ਼ਤਿਆਂ ਲਈ 500 ਰੁਪਏ ਪ੍ਰਤੀ ਹਫ਼ਤੇ ਦੀ ਮੁੜ-ਭੁਗਤਾਨ ਸਮਾਂ-ਸਾਰਣੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸ਼ੁਰੂ ਵਿੱਚ, ਸ਼੍ਰੀ ਕੁਮਾਰ ਨੇ ਮਿਹਨਤ ਨਾਲ ਆਪਣੀਆਂ ਹਫ਼ਤਾਵਾਰੀ ਕਿਸ਼ਤਾਂ ਕੀਤੀਆਂ। ਹਾਲਾਂਕਿ, ਇੱਕ ਸਥਾਨਕ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀ ਦੁਆਰਾ ਦਿੱਤੇ ਗਏ ਅਚਾਨਕ 'ਬੰਦ' ਅਤੇ ਜੁਲਾਈ ਵਿੱਚ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਉਸਦੀ ਰੋਜ਼ਾਨਾ ਵਿਕਰੀ 'ਤੇ ਬਹੁਤ ਬੁਰਾ ਅਸਰ ਪਿਆ। ਉਹ ਆਪਣੇ ਖਰਚਿਆਂ ਅਤੇ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਕਮਾਈ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਸੀ। ਨਤੀਜੇ ਵਜੋਂ, ਉਸਨੇ ਲਗਾਤਾਰ 2 ਹਫ਼ਤਾਵਾਰੀ ਕਿਸ਼ਤਾਂ ਖੁੰਝਾ ਦਿੱਤੀਆਂ।",
  "normalised": "ਸ਼ੁਰੂ ਵਿੱਚ, ਮਿਸਟਰ ਕੁਮਾਰ ਨੇ ਮਿਹਨਤ ਨਾਲ ਆਪਣੀਆਂ ਹਫ਼ਤਾਵਾਰੀ ਕਿਸ਼ਤਾਂ ਕੀਤੀਆਂ। ਹਾਲਾਂਕਿ, ਇੱਕ ਸਥਾਨਕ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀ ਦੁਆਰਾ ਦਿੱਤੇ ਗਏ ਅਚਾਨਕ 'ਬੰਦ' ਅਤੇ ਜੁਲਾਈ ਵਿੱਚ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਉਸਦੀ ਰੋਜ਼ਾਨਾ ਵਿਕਰੀ 'ਤੇ ਬਹੁਤ ਬੁਰਾ ਅਸਰ ਪਿਆ। ਉਹ ਆਪਣੇ ਖਰਚਿਆਂ ਅਤੇ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਕਮਾਈ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਸੀ। ਨਤੀਜੇ ਵਜੋਂ, ਉਸਨੇ ਲਗਾਤਾਰ ਦੋ ਹਫ਼ਤਾਵਾਰੀ ਕਿਸ਼ਤਾਂ ਖੁੰਝਾ ਦਿੱਤੀਆਂ।",
  "raw": "ਸ਼ੁਰੂ ਵਿੱਚ, ਸ਼੍ਰੀ ਕੁਮਾਰ ਨੇ ਮਿਹਨਤ ਨਾਲ ਆਪਣੀਆਂ ਹਫ਼ਤਾਵਾਰੀ ਕਿਸ਼ਤਾਂ ਕੀਤੀਆਂ। ਹਾਲਾਂਕਿ, ਇੱਕ ਸਥਾਨਕ ਰਾਜਨੀਤਿਕ ਪਾਰਟੀ ਦੁਆਰਾ ਦਿੱਤੇ ਗਏ ਅਚਾਨਕ 'ਬੰਦ' ਅਤੇ ਜੁਲਾਈ ਵਿੱਚ ਭਾਰੀ ਮੀਂਹ ਕਾਰਨ ਉਸਦੀ ਰੋਜ਼ਾਨਾ ਵਿਕਰੀ 'ਤੇ ਬਹੁਤ ਬੁਰਾ ਅਸਰ ਪਿਆ। ਉਹ ਆਪਣੇ ਖਰਚਿਆਂ ਅਤੇ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਕਮਾਈ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਸੀ। ਨਤੀਜੇ ਵਜੋਂ, ਉਸਨੇ ਲਗਾਤਾਰ 2 ਹਫ਼ਤਾਵਾਰੀ ਕਿਸ਼ਤਾਂ ਖੁੰਝਾ ਦਿੱਤੀਆਂ।"
}
```
```json
{
  "unnormalised": "ਐਮ.ਐਫ.ਆਈ. ਦੇ ਰਿਕਵਰੀ ਏਜੰਟ, ਆਪਣੇ ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ, ਸ੍ਰੀ ਕੁਮਾਰ ਦੇ ਸਟਾਲ 'ਤੇ ਵਧੇਰੇ ਵਾਰ ਆਉਣ ਲੱਗੇ। ਦਬਾਅ ਵਧ ਗਿਆ, ਅਤੇ ਸ੍ਰੀ ਕੁਮਾਰ, ਜੋ ਪਹਿਲਾਂ ਹੀ ਘੱਟ ਆਮਦਨੀ ਨਾਲ ਜੂਝ ਰਹੇ ਸਨ, ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਫ਼ੀ ਤਣਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋਏ ਪਾਇਆ। ਏਜੰਟਾਂ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਸਖ਼ਤ ਭਾਸ਼ਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਅਤੇ ਉਸਦੇ ਸਾਜ਼ੋ-ਸਾਮਾਨ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ, ਜਿਸ ਵਿੱਚ 'ਚਾਹ' ਮਸ਼ੀਨ ਅਤੇ ਇੱਕ ਛੋਟਾ ਗੈਸ ਸਿਲੰਡਰ ਸ਼ਾਮਲ ਸੀ, ਜੋ ਉਸਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਲਈ ਜ਼ਰੂਰੀ ਸੀ।",
  "normalised": "ਐਮ-ਐਫ-ਆਈ ਦੇ ਰਿਕਵਰੀ ਏਜੰਟ, ਆਪਣੇ ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ, ਮਿਸਟਰ ਕੁਮਾਰ ਦੇ ਸਟਾਲ 'ਤੇ ਵਧੇਰੇ ਵਾਰ ਆਉਣ ਲੱਗੇ। ਦਬਾਅ ਵਧ ਗਿਆ, ਅਤੇ ਮਿਸਟਰ ਕੁਮਾਰ, ਜੋ ਪਹਿਲਾਂ ਹੀ ਘੱਟ ਆਮਦਨੀ ਨਾਲ ਜੂਝ ਰਹੇ ਸਨ, ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਫ਼ੀ ਤਣਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋਏ ਪਾਇਆ। ਏਜੰਟਾਂ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਸਖ਼ਤ ਭਾਸ਼ਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਅਤੇ ਉਸਦੇ ਸਾਜ਼ੋ-ਸਾਮਾਨ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ, ਜਿਸ ਵਿੱਚ 'ਚਾਹ' ਮਸ਼ੀਨ ਅਤੇ ਇੱਕ ਛੋਟਾ ਗੈਸ ਸਿਲੰਡਰ ਸ਼ਾਮਲ ਸੀ, ਜੋ ਉਸਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਲਈ ਜ਼ਰੂਰੀ ਸੀ।",
  "raw": "ਐਮ.ਐਫ.ਆਈ. ਦੇ ਰਿਕਵਰੀ ਏਜੰਟ, ਆਪਣੇ ਪ੍ਰੋਟੋਕੋਲ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ, ਸ੍ਰੀ ਕੁਮਾਰ ਦੇ ਸਟਾਲ 'ਤੇ ਵਧੇਰੇ ਵਾਰ ਆਉਣ ਲੱਗੇ। ਦਬਾਅ ਵਧ ਗਿਆ, ਅਤੇ ਸ੍ਰੀ ਕੁਮਾਰ, ਜੋ ਪਹਿਲਾਂ ਹੀ ਘੱਟ ਆਮਦਨੀ ਨਾਲ ਜੂਝ ਰਹੇ ਸਨ, ਨੇ ਆਪਣੇ ਆਪ ਨੂੰ ਕਾਫ਼ੀ ਤਣਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋਏ ਪਾਇਆ। ਏਜੰਟਾਂ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਸਖ਼ਤ ਭਾਸ਼ਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਅਤੇ ਉਸਦੇ ਸਾਜ਼ੋ-ਸਾਮਾਨ ਨੂੰ ਜ਼ਬਤ ਕਰਨ ਦੀ ਧਮਕੀ ਦਿੱਤੀ, ਜਿਸ ਵਿੱਚ 'ਚਾਹ' ਮਸ਼ੀਨ ਅਤੇ ਇੱਕ ਛੋਟਾ ਗੈਸ ਸਿਲੰਡਰ ਸ਼ਾਮਲ ਸੀ, ਜੋ ਉਸਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ ਲਈ ਜ਼ਰੂਰੀ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸਥਿਤੀ ਉਦੋਂ ਵਧੀ ਜਦੋਂ, 15/08/2024 ਨੂੰ, ਰਿਕਵਰੀ ਏਜੰਟ ਉਸਦੇ ਵਿਅਸਤ ਕਾਰੋਬਾਰੀ ਘੰਟਿਆਂ ਦੌਰਾਨ ਪਹੁੰਚੇ ਅਤੇ ਜਨਤਕ ਤੌਰ 'ਤੇ ਬਕਾਇਆ ਰਕਮ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸ ਨਾਲ ਵੱਡਾ ਵਿਘਨ ਪਿਆ ਅਤੇ ਸ਼੍ਰੀ ਕੁਮਾਰ ਦੀ ਰੋਜ਼ਾਨਾ ਦੀ ਕਮਾਈ ਹੋਰ ਘੱਟ ਗਈ। ਰਾਹਗੀਰਾਂ ਨੇ ਦਖਲ ਦਿੱਤਾ, ਅਤੇ ਇੱਕ ਗਰਮ ਬਹਿਸ ਹੋ ਗਈ। ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਆਖਰਕਾਰ ਵਿਵਾਦ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਬੁਲਾਇਆ ਗਿਆ।",
  "normalised": "ਸਥਿਤੀ ਉਦੋਂ ਵਧੀ ਜਦੋਂ, ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ, ਰਿਕਵਰੀ ਏਜੰਟ ਉਸਦੇ ਵਿਅਸਤ ਕਾਰੋਬਾਰੀ ਘੰਟਿਆਂ ਦੌਰਾਨ ਪਹੁੰਚੇ ਅਤੇ ਜਨਤਕ ਤੌਰ 'ਤੇ ਬਕਾਇਆ ਰਕਮ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸ ਨਾਲ ਵੱਡਾ ਵਿਘਨ ਪਿਆ ਅਤੇ ਮਿਸਟਰ ਕੁਮਾਰ ਦੀ ਰੋਜ਼ਾਨਾ ਦੀ ਕਮਾਈ ਹੋਰ ਘੱਟ ਗਈ। ਰਾਹਗੀਰਾਂ ਨੇ ਦਖਲ ਦਿੱਤਾ, ਅਤੇ ਇੱਕ ਗਰਮ ਬਹਿਸ ਹੋ ਗਈ। ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਆਖਰਕਾਰ ਵਿਵਾਦ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਬੁਲਾਇਆ ਗਿਆ।",
  "raw": "ਸਥਿਤੀ ਉਦੋਂ ਵਧੀ ਜਦੋਂ, 15/08/2024 ਨੂੰ, ਰਿਕਵਰੀ ਏਜੰਟ ਉਸਦੇ ਵਿਅਸਤ ਕਾਰੋਬਾਰੀ ਘੰਟਿਆਂ ਦੌਰਾਨ ਪਹੁੰਚੇ ਅਤੇ ਜਨਤਕ ਤੌਰ 'ਤੇ ਬਕਾਇਆ ਰਕਮ ਦੀ ਮੰਗ ਕੀਤੀ। ਇਸ ਨਾਲ ਵੱਡਾ ਵਿਘਨ ਪਿਆ ਅਤੇ ਸ਼੍ਰੀ ਕੁਮਾਰ ਦੀ ਰੋਜ਼ਾਨਾ ਦੀ ਕਮਾਈ ਹੋਰ ਘੱਟ ਗਈ। ਰਾਹਗੀਰਾਂ ਨੇ ਦਖਲ ਦਿੱਤਾ, ਅਤੇ ਇੱਕ ਗਰਮ ਬਹਿਸ ਹੋ ਗਈ। ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਆਖਰਕਾਰ ਵਿਵਾਦ ਨੂੰ ਸੁਲਝਾਉਣ ਲਈ ਬੁਲਾਇਆ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਘਟਨਾ ਨੇ ਐਮ.ਐਫ.ਆਈਜ਼ ਦੇ ਨੈਤਿਕ ਅਭਿਆਸਾਂ 'ਤੇ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਕਰਜ਼ਦਾਰਾਂ ਲਈ ਵਧੇਰੇ ਲਚਕਦਾਰ ਮੁੜ-ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸਲ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਕਾਰਕੁਨ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਕਾਰਵਾਈਆਂ ਵਿੱਚ ਸਖਤ ਨਿਯਮਾਂ ਅਤੇ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਅਤੇ ਅਰਧ-ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਕਮਜ਼ੋਰ ਆਬਾਦੀ ਹਮਲਾਵਰ ਰਿਕਵਰੀ ਰਣਨੀਤੀਆਂ ਲਈ ਵਧੇਰੇ ਸੰਵੇਦਨਸ਼ੀਲ ਹੁੰਦੀ ਹੈ।",
  "normalised": "ਇਸ ਘਟਨਾ ਨੇ ਐਮ-ਐਫ-ਆਈਜ਼ ਦੇ ਨੈਤਿਕ ਅਭਿਆਸਾਂ 'ਤੇ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਕਰਜ਼ਦਾਰਾਂ ਲਈ ਵਧੇਰੇ ਲਚਕਦਾਰ ਮੁੜ-ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸਲ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਕਾਰਕੁਨ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਕਾਰਵਾਈਆਂ ਵਿੱਚ ਸਖਤ ਨਿਯਮਾਂ ਅਤੇ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਅਤੇ ਅਰਧ-ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਕਮਜ਼ੋਰ ਆਬਾਦੀ ਹਮਲਾਵਰ ਰਿਕਵਰੀ ਰਣਨੀਤੀਆਂ ਲਈ ਵਧੇਰੇ ਸੰਵੇਦਨਸ਼ੀਲ ਹੁੰਦੀ ਹੈ।",
  "raw": "ਇਸ ਘਟਨਾ ਨੇ ਐਮ.ਐਫ.ਆਈਜ਼ ਦੇ ਨੈਤਿਕ ਅਭਿਆਸਾਂ 'ਤੇ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ ਅਤੇ ਉਨ੍ਹਾਂ ਕਰਜ਼ਦਾਰਾਂ ਲਈ ਵਧੇਰੇ ਲਚਕਦਾਰ ਮੁੜ-ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅਸਲ ਮੁਸ਼ਕਲਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਕਾਰਕੁਨ ਮਾਈਕ੍ਰੋਫਾਈਨਾਂਸ ਕਾਰਵਾਈਆਂ ਵਿੱਚ ਸਖਤ ਨਿਯਮਾਂ ਅਤੇ ਵਧੇਰੇ ਪਾਰਦਰਸ਼ਤਾ ਦੀ ਮੰਗ ਕਰ ਰਹੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਅਤੇ ਅਰਧ-ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਕਮਜ਼ੋਰ ਆਬਾਦੀ ਹਮਲਾਵਰ ਰਿਕਵਰੀ ਰਣਨੀਤੀਆਂ ਲਈ ਵਧੇਰੇ ਸੰਵੇਦਨਸ਼ੀਲ ਹੁੰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕਈ ਗੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ ਨੇ ਸ਼੍ਰੀ ਕੁਮਾਰ ਨੂੰ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਅਤੇ ਵਿੱਤੀ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਦਮ ਵਧਾਏ ਹਨ। ਉਹ ਉਸਦੇ ਕਰਜ਼ੇ ਦੇ ਪੁਨਰਗਠਨ ਦੀ ਵਕਾਲਤ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਉਸਨੂੰ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਵਾਪਸ ਲਿਆਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਵਿਕਲਪਕ ਆਮਦਨ ਪੈਦਾ ਕਰਨ ਦੇ ਮੌਕਿਆਂ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਮਾਮਲਾ ਸਖ਼ਤ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੀਤੀਆਂ ਦੀ ਮਨੁੱਖੀ ਕੀਮਤ ਅਤੇ ਮਾਈਕ੍ਰੋਫਾਈਨੈਂਸ ਉਧਾਰ ਵਿੱਚ ਹਮਦਰਦੀ ਅਤੇ ਸਮਝ ਦੀ ਮਹੱਤਤਾ ਦੀ ਇੱਕ ਸਪੱਸ਼ਟ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੁਆਰਾ ਚੱਲ ਰਹੀ ਜਾਂਚ ਤੋਂ ਐਮ.ਐਫ.ਆਈ. ਦੇ ਅਭਿਆਸਾਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪੈਣ ਅਤੇ ਖੇਤਰ ਵਿੱਚ ਮਾਈਕ੍ਰੋਫਾਈਨੈਂਸ ਸੰਚਾਲਨ ਲਈ ਸੰਸ਼ੋਧਿਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਕਰਜ਼ਦਾਰਾਂ ਦੀ ਭਲਾਈ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇਗੀ।",
  "normalised": "ਕਈ ਐਨ-ਜੀ-ਓਜ਼ ਨੇ ਮਿਸਟਰ ਕੁਮਾਰ ਨੂੰ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਅਤੇ ਵਿੱਤੀ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਦਮ ਵਧਾਏ ਹਨ। ਉਹ ਉਸਦੇ ਕਰਜ਼ੇ ਦੇ ਪੁਨਰਗਠਨ ਦੀ ਵਕਾਲਤ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਉਸਨੂੰ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਵਾਪਸ ਲਿਆਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਵਿਕਲਪਕ ਆਮਦਨ ਪੈਦਾ ਕਰਨ ਦੇ ਮੌਕਿਆਂ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਮਾਮਲਾ ਸਖ਼ਤ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੀਤੀਆਂ ਦੀ ਮਨੁੱਖੀ ਕੀਮਤ ਅਤੇ ਮਾਈਕ੍ਰੋਫਾਈਨੈਂਸ ਉਧਾਰ ਵਿੱਚ ਹਮਦਰਦੀ ਅਤੇ ਸਮਝ ਦੀ ਮਹੱਤਤਾ ਦੀ ਇੱਕ ਸਪੱਸ਼ਟ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੁਆਰਾ ਚੱਲ ਰਹੀ ਜਾਂਚ ਤੋਂ ਐਮ-ਐਫ-ਆਈ ਦੇ ਅਭਿਆਸਾਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪੈਣ ਅਤੇ ਖੇਤਰ ਵਿੱਚ ਮਾਈਕ੍ਰੋਫਾਈਨੈਂਸ ਸੰਚਾਲਨ ਲਈ ਸੰਸ਼ੋਧਿਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਕਰਜ਼ਦਾਰਾਂ ਦੀ ਭਲਾਈ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇਗੀ।",
  "raw": "ਕਈ ਗੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ ਨੇ ਸ਼੍ਰੀ ਕੁਮਾਰ ਨੂੰ ਕਾਨੂੰਨੀ ਸਹਾਇਤਾ ਅਤੇ ਵਿੱਤੀ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਦਮ ਵਧਾਏ ਹਨ। ਉਹ ਉਸਦੇ ਕਰਜ਼ੇ ਦੇ ਪੁਨਰਗਠਨ ਦੀ ਵਕਾਲਤ ਕਰ ਰਹੇ ਹਨ ਅਤੇ ਉਸਨੂੰ ਆਪਣੇ ਪੈਰਾਂ 'ਤੇ ਵਾਪਸ ਲਿਆਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਵਿਕਲਪਕ ਆਮਦਨ ਪੈਦਾ ਕਰਨ ਦੇ ਮੌਕਿਆਂ ਦੀ ਖੋਜ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਮਾਮਲਾ ਸਖ਼ਤ ਕਰਜ਼ੇ ਦੀ ਅਦਾਇਗੀ ਨੀਤੀਆਂ ਦੀ ਮਨੁੱਖੀ ਕੀਮਤ ਅਤੇ ਮਾਈਕ੍ਰੋਫਾਈਨੈਂਸ ਉਧਾਰ ਵਿੱਚ ਹਮਦਰਦੀ ਅਤੇ ਸਮਝ ਦੀ ਮਹੱਤਤਾ ਦੀ ਇੱਕ ਸਪੱਸ਼ਟ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਜ਼ਿਲ੍ਹਾ ਪ੍ਰਸ਼ਾਸਨ ਦੁਆਰਾ ਚੱਲ ਰਹੀ ਜਾਂਚ ਤੋਂ ਐਮ.ਐਫ.ਆਈ. ਦੇ ਅਭਿਆਸਾਂ 'ਤੇ ਰੌਸ਼ਨੀ ਪੈਣ ਅਤੇ ਖੇਤਰ ਵਿੱਚ ਮਾਈਕ੍ਰੋਫਾਈਨੈਂਸ ਸੰਚਾਲਨ ਲਈ ਸੰਸ਼ੋਧਿਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਕਰਜ਼ਦਾਰਾਂ ਦੀ ਭਲਾਈ ਨੂੰ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਵੇਗੀ।"
}
```
