```json
{
  "unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਲੋਨ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਪਿਛਲੇ ਸਾਲ ICICI ਬੈਂਕ ਤੋਂ ₹5 ਲੱਖ ਦਾ ਨਿੱਜੀ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਵਿਆਜ ਦਰ 11.5% ਸਾਲਾਨਾ ਹੈ ਅਤੇ EMI ਲਗਭਗ Rs. 10,800 ਹੈ।",
  "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਲੋਨ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਪਿਛਲੇ ਸਾਲ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਬੈਂਕ ਤੋਂ ਰੁਪਏ ਪੰਜ ਲੱਖ ਦਾ ਨਿੱਜੀ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਵਿਆਜ ਦਰ ਗਿਆਰਾਂ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਸਾਲ ਹੈ ਅਤੇ ਈ-ਐਮ-ਆਈ ਲਗਭਗ ਦਸ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਹੈ।",
  "raw": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਲੋਨ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਲਈ ਪਿਛਲੇ ਸਾਲ ICICI ਬੈਂਕ ਤੋਂ ₹5 ਲੱਖ ਦਾ ਨਿੱਜੀ ਕਰਜ਼ਾ ਲਿਆ ਸੀ। ਵਿਆਜ ਦਰ 11.5% ਸਾਲਾਨਾ ਹੈ ਅਤੇ EMI ਲਗਭਗ Rs. 10,800 ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸ਼ੁਰੂ ਵਿੱਚ, ਸਭ ਕੁਝ ਠੀਕ ਸੀ। ਮੈਂ ਆਟੋ-ਡੈਬਿਟ ਰਾਹੀਂ ਸਮੇਂ ਸਿਰ ਈ.ਐਮ.ਆਈ. ਦਾ ਭੁਗਤਾਨ ਕਰ ਰਿਹਾ ਸੀ। ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਮੇਰੀ ਕੰਪਨੀ ਨੇ ਲੇਆਫ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਅਤੇ ਬਦਕਿਸਮਤੀ ਨਾਲ, ਮੈਂ ਵੀ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ। ਮੈਂ ਪਿਛਲੇ 2 ਮਹੀਨਿਆਂ ਤੋਂ ਬੇਰੁਜ਼ਗਾਰ ਹਾਂ ਅਤੇ ਆਪਣੀ ਬੱਚਤ ਵਿੱਚੋਂ ਪੈਸੇ ਕੱਢ ਕੇ ਈ.ਐਮ.ਆਈ. ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ ਹਾਂ ਪਰ ਉਹ ਹੁਣ ਲਗਭਗ ਖਤਮ ਹੋ ਗਈ ਹੈ।",
  "normalised": "ਸ਼ੁਰੂ ਵਿੱਚ, ਸਭ ਕੁਝ ਠੀਕ ਸੀ। ਮੈਂ ਆਟੋ-ਡੈਬਿਟ ਰਾਹੀਂ ਸਮੇਂ ਸਿਰ ਈ-ਐਮ-ਆਈ ਦਾ ਭੁਗਤਾਨ ਕਰ ਰਿਹਾ ਸੀ। ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਮੇਰੀ ਕੰਪਨੀ ਨੇ ਲੇਆਫ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਅਤੇ ਬਦਕਿਸਮਤੀ ਨਾਲ, ਮੈਂ ਵੀ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ। ਮੈਂ ਪਿਛਲੇ ਦੋ ਮਹੀਨਿਆਂ ਤੋਂ ਬੇਰੁਜ਼ਗਾਰ ਹਾਂ ਅਤੇ ਆਪਣੀ ਬੱਚਤ ਵਿੱਚੋਂ ਪੈਸੇ ਕੱਢ ਕੇ ਈ-ਐਮ-ਆਈ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ ਹਾਂ ਪਰ ਉਹ ਹੁਣ ਲਗਭਗ ਖਤਮ ਹੋ ਗਈ ਹੈ।",
  "raw": "ਸ਼ੁਰੂ ਵਿੱਚ, ਸਭ ਕੁਝ ਠੀਕ ਸੀ। ਮੈਂ ਆਟੋ-ਡੈਬਿਟ ਰਾਹੀਂ ਸਮੇਂ ਸਿਰ ਈ.ਐਮ.ਆਈ. ਦਾ ਭੁਗਤਾਨ ਕਰ ਰਿਹਾ ਸੀ। ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਮੇਰੀ ਕੰਪਨੀ ਨੇ ਲੇਆਫ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਅਤੇ ਬਦਕਿਸਮਤੀ ਨਾਲ, ਮੈਂ ਵੀ ਪ੍ਰਭਾਵਿਤ ਲੋਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਸੀ। ਮੈਂ ਪਿਛਲੇ 2 ਮਹੀਨਿਆਂ ਤੋਂ ਬੇਰੁਜ਼ਗਾਰ ਹਾਂ ਅਤੇ ਆਪਣੀ ਬੱਚਤ ਵਿੱਚੋਂ ਪੈਸੇ ਕੱਢ ਕੇ ਈ.ਐਮ.ਆਈ. ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ ਹਾਂ ਪਰ ਉਹ ਹੁਣ ਲਗਭਗ ਖਤਮ ਹੋ ਗਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਇੱਥੇ ਦੁਬਿਧਾ ਹੈ: ਮੈਨੂੰ ਅਜੇ ਵੀ ਲਗਭਗ Rs. 4.2 ਲੱਖ ਪ੍ਰਿੰਸੀਪਲ ਵਜੋਂ ਅਦਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਨੌਕਰੀਆਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਬਾਜ਼ਾਰ ਹੁਣ ਸਖ਼ਤ ਹੈ। ਮੈਂ ਕੁਝ ਵਿਕਲਪਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ: 1) ਲੋਨ ਨੂੰ ਮੁੜ ਤੋਂ ਵਿਵਸਥਿਤ ਕਰਨ ਲਈ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰਨਾ, ਸ਼ਾਇਦ ਕਾਰਜਕਾਲ ਨੂੰ ਵਧਾਉਣਾ ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਵੱਧ ਵਿਆਜ ਅਦਾ ਕਰਨਾ ਹੈ। 2) ਘੱਟ ਵਿਆਜ 'ਤੇ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਕਰਜ਼ਾ ਲੈਣ ਲਈ ਆਪਣੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੁੱਛਣਾ। 3) ਕੁਝ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਤਰਲ ਕਰਨਾ, ਪਰ ਮੈਂ ਸੱਚਮੁੱਚ ਅਜਿਹਾ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।",
  "normalised": "ਇਸ ਲਈ ਇੱਥੇ ਦੁਬਿਧਾ ਹੈ: ਮੈਨੂੰ ਅਜੇ ਵੀ ਲਗਭਗ ਚਾਰ ਪੁਆਇੰਟ ਦੋ ਲੱਖ ਰੁਪਏ ਪ੍ਰਿੰਸੀਪਲ ਵਜੋਂ ਅਦਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਨੌਕਰੀਆਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਬਾਜ਼ਾਰ ਹੁਣ ਸਖ਼ਤ ਹੈ। ਮੈਂ ਕੁਝ ਵਿਕਲਪਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ: ਇੱਕ) ਲੋਨ ਨੂੰ ਮੁੜ ਤੋਂ ਵਿਵਸਥਿਤ ਕਰਨ ਲਈ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰਨਾ, ਸ਼ਾਇਦ ਕਾਰਜਕਾਲ ਨੂੰ ਵਧਾਉਣਾ ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਵੱਧ ਵਿਆਜ ਅਦਾ ਕਰਨਾ ਹੈ। ਦੋ) ਘੱਟ ਵਿਆਜ 'ਤੇ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਕਰਜ਼ਾ ਲੈਣ ਲਈ ਆਪਣੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੁੱਛਣਾ। ਤਿੰਨ) ਕੁਝ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਤਰਲ ਕਰਨਾ, ਪਰ ਮੈਂ ਸੱਚਮੁੱਚ ਅਜਿਹਾ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।",
  "raw": "ਇਸ ਲਈ ਇੱਥੇ ਦੁਬਿਧਾ ਹੈ: ਮੈਨੂੰ ਅਜੇ ਵੀ ਲਗਭਗ Rs. 4.2 ਲੱਖ ਪ੍ਰਿੰਸੀਪਲ ਵਜੋਂ ਅਦਾ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਨੌਕਰੀਆਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਬਾਜ਼ਾਰ ਹੁਣ ਸਖ਼ਤ ਹੈ। ਮੈਂ ਕੁਝ ਵਿਕਲਪਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ: 1) ਲੋਨ ਨੂੰ ਮੁੜ ਤੋਂ ਵਿਵਸਥਿਤ ਕਰਨ ਲਈ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰਨਾ, ਸ਼ਾਇਦ ਕਾਰਜਕਾਲ ਨੂੰ ਵਧਾਉਣਾ ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਵੱਧ ਵਿਆਜ ਅਦਾ ਕਰਨਾ ਹੈ। 2) ਘੱਟ ਵਿਆਜ 'ਤੇ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ ਕਰਜ਼ਾ ਲੈਣ ਲਈ ਆਪਣੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਨੂੰ ਪੁੱਛਣਾ। 3) ਕੁਝ ਨਿਵੇਸ਼ਾਂ ਨੂੰ ਤਰਲ ਕਰਨਾ, ਪਰ ਮੈਂ ਸੱਚਮੁੱਚ ਅਜਿਹਾ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਕੋਈ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਰਿਹਾ ਹੈ? ਬੈਂਕ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਜਾਂ ਇਸ ਲੋਨ ਦੀ ਮੁੜ-ਅਦਾਇਗੀ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦੇ ਬਦਲਵੇਂ ਤਰੀਕਿਆਂ ਬਾਰੇ ਸੁਝਾਅ?",
  "normalised": "ਕੀ ਕੋਈ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਰਿਹਾ ਹੈ? ਬੈਂਕ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਜਾਂ ਇਸ ਲੋਨ ਦੀ ਮੁੜ-ਅਦਾਇਗੀ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦੇ ਬਦਲਵੇਂ ਤਰੀਕਿਆਂ ਬਾਰੇ ਸੁਝਾਅ?",
  "raw": "ਕੀ ਕੋਈ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਰਿਹਾ ਹੈ? ਬੈਂਕ ਨਾਲ ਗੱਲਬਾਤ ਕਰਨ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਜਾਂ ਇਸ ਲੋਨ ਦੀ ਮੁੜ-ਅਦਾਇਗੀ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦੇ ਬਦਲਵੇਂ ਤਰੀਕਿਆਂ ਬਾਰੇ ਸੁਝਾਅ?"
}
```
```json
{
  "unnormalised": "ਕਿਸੇ ਵੀ ਸੂਝ ਜਾਂ ਤਜ਼ਰਬੇ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ ਜੋ ਤੁਸੀਂ ਸਾਂਝਾ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਮੈਨੂੰ ਤਣਾਅ ਦੇ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਦੇ ਨਾਲ। ਲੋਨ ਸਟੇਟਮੈਂਟ ਵਿੱਚ 25/10/2024 ਦੀ ਨਿਯਤ ਮਿਤੀ ਦਿਖਾਈ ਗਈ ਹੈ, ਅਤੇ ਮੈਂ ਅਸਲ ਵਿੱਚ ਡਿਫਾਲਟ ਹੋਣ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "normalised": "ਕਿਸੇ ਵੀ ਸੂਝ ਜਾਂ ਤਜ਼ਰਬੇ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ ਜੋ ਤੁਸੀਂ ਸਾਂਝਾ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਮੈਨੂੰ ਤਣਾਅ ਦੇ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਦੇ ਨਾਲ। ਲੋਨ ਸਟੇਟਮੈਂਟ ਵਿੱਚ 25 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੀ ਨਿਯਤ ਮਿਤੀ ਦਿਖਾਈ ਗਈ ਹੈ, ਅਤੇ ਮੈਂ ਅਸਲ ਵਿੱਚ ਡਿਫਾਲਟ ਹੋਣ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "raw": "ਕਿਸੇ ਵੀ ਸੂਝ ਜਾਂ ਤਜ਼ਰਬੇ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ ਜੋ ਤੁਸੀਂ ਸਾਂਝਾ ਕਰ ਸਕਦੇ ਹੋ! ਇਹ ਮੈਨੂੰ ਤਣਾਅ ਦੇ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਦੇ ਨਾਲ। ਲੋਨ ਸਟੇਟਮੈਂਟ ਵਿੱਚ 25/10/2024 ਦੀ ਨਿਯਤ ਮਿਤੀ ਦਿਖਾਈ ਗਈ ਹੈ, ਅਤੇ ਮੈਂ ਅਸਲ ਵਿੱਚ ਡਿਫਾਲਟ ਹੋਣ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
