{"unnormalised": "୨୮/୦୭/୨୦୨୪ ରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ଐତିହାସିକ ରାୟରେ, ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଏକ ଜଟିଳ ସମ୍ପତ୍ତି ବିବାଦ ମାମଲା, ଶର୍ମା ବନାମ ବର୍ମାକୁ ସମାଧାନ କରିଛନ୍ତି, ଯାହା ୧୫ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଚାଲିଥିଲା। ଏହି ମାମଲାଟି ୨୦୦୯ ମସିହାରେ ଦାଖଲ କରାଯାଇଥିଲା ଏବଂ ଏହା ନୂଆଦିଲ୍ଲୀର ୧୦, ଜନପଥରେ ଅବସ୍ଥିତ ଏକ ପ୍ରମୁଖ ସ୍ଥାନର ମାଲିକାନାକୁ କେନ୍ଦ୍ର କରିଥିଲା। ଉଭୟ ପରିବାର, ଶର୍ମା ଏବଂ ବର୍ମା, ସ୍ୱାଧୀନତା ପୂର୍ବ ଭାରତର ବିବାଦୀୟ ପୈତୃକ ଦାବି ଏବଂ ପୁରୁଣା ଜମି ରେକର୍ଡ ଉପରେ ଆଧାର କରି ସେମାନଙ୍କର ଯଥାର୍ଥ ମାଲିକାନା ଦାବି କରିଥିଲେ।", "normalised": "ଦିଲ୍ଲୀ ଉଚ୍ଚ ନ୍ୟାୟାଳୟ ଚଳିତ ବର୍ଷ ଜୁଲାଇ ମାସ ଅଠେଇଶ ତାରିଖ ଦିନ ଏକ ଗୁରୁତ୍ଵପୂର୍ଣ୍ଣ ରାୟରେ ଶର୍ମା ବନାମ ବର୍ମାଙ୍କ ମଧ୍ୟରେ ଚାଲିଥିବା ଏକ ଜଟିଳ ସମ୍ପତ୍ତି ବିବାଦ ମାମଲାର ଶୁଣାଣି କରିଥିଲେ, ଯାହା ପନ୍ଦର ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଚାଲିଥିଲା। ଦୁଇ ହଜାର ନଅ ମସିହାରେ ଦାଖଲ ହୋଇଥିବା ଏହି ମାମଲାଟି ନୂଆଦିଲ୍ଲୀର ଦଶ ନମ୍ବର ଜନପଥରେ ଥିବା ଏକ ମୂଲ୍ୟବାନ ସ୍ଥାବର ସମ୍ପତ୍ତିର ମାଲିକାନାକୁ ନେଇ କେନ୍ଦ୍ରୀଭୂତ ଥିଲା। ଉଭୟ ପରିବାର, ଶର୍ମା ଏବଂ ବର୍ମା, ସ୍ୱାଧୀନତା ପୂର୍ବ ଭାରତର ପୈତୃକ ଦାବି ଏବଂ ପୁରୁଣା ଜମି ରେକର୍ଡ ଉପରେ ଆଧାର କରି ସେମାନଙ୍କର ଯଥାର୍ଥ ମାଲିକାନା ଅଛି ବୋଲି ଦାବି କରିଥିଲେ।"}
{"unnormalised": "ଅଦାଲତରେ ଅଗଣିତ ମୁଲତବୀ ଏବଂ ସାକ୍ଷୀଙ୍କ ବୟାନ ଦେଖିବାକୁ ମିଳିଥିଲା। ବରିଷ୍ଠ ଆଇନଜୀବୀ କପୁର, ଯିଏ ଶର୍ମାଙ୍କ ପକ୍ଷ ରଖିଥିଲେ, ଯୁକ୍ତି ବାଢ଼ିଥିଲେ ଯେ ସମ୍ପତ୍ତିଟି ମୂଳତଃ ୧୯୪୫ ମସିହାରେ ସେମାନଙ୍କ ପିତାମହଙ୍କୁ ଆବଣ୍ଟିତ କରାଯାଇଥିଲା। ଅନ୍ୟ ପକ୍ଷରେ, ବର୍ମାଙ୍କ ପାଇଁ ଆଇନଜୀବୀ ବାନାର୍ଜୀ ଦଲିଲ ଉପସ୍ଥାପନ କରି ଦାବି କରିଥିଲେ ଯେ ସେମାନଙ୍କ ପୂର୍ବପୁରୁଷମାନେ ୧୯୩୮ ମସିହାରେ ଜମି କିଣିଥିଲେ ଏବଂ ସେବେଠାରୁ କ୍ରମାଗତ ଭାବେ ଦଖଲରେ ରହିଆସିଛନ୍ତି। ଅଦାଲତ ଉଭୟ ପକ୍ଷରୁ ଦାଖଲ ହୋଇଥିବା ଜମି ରାଜସ୍ୱ ରସିଦ, ପୁରୁଣା ବିକ୍ରୟ କରାରନାମା ଏବଂ ପୌର ରେକର୍ଡଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରିଥିଲେ।", "normalised": "ଅଦାଲତରେ ଅନେକ ଥର ମାମଲାକୁ ସ୍ଥଗିତ ରଖାଯାଇଥିଲା ଏବଂ ସାକ୍ଷୀମାନଙ୍କ ବୟାନ ରେକର୍ଡ କରାଯାଇଥିଲା। ଶର୍ମାଙ୍କ ପକ୍ଷରୁ ବରିଷ୍ଠ ଆଇନଜୀବୀ କପୁର ଯୁକ୍ତି ବାଢ଼ିଥିଲେ ଯେ ଉକ୍ତ ସମ୍ପତ୍ତିଟି ମୂଳତଃ ଊଣାଇଶ ଶହ ପଞ୍ଚାଳିଶ ମସିହାରେ ସେମାନଙ୍କ ପ୍ରପିତାମହଙ୍କୁ ଆବଣ୍ଟିତ କରାଯାଇଥିଲା। ଅନ୍ୟପକ୍ଷରେ, ବର୍ମାଙ୍କ ପକ୍ଷରୁ ଆଇନଜୀବୀ ବାନାର୍ଜୀ ଦସ୍ତାବିଜ୍ ଉପସ୍ଥାପନ କରି ଦାବି କରିଥିଲେ ଯେ ସେମାନଙ୍କ ପୂର୍ବପୁରୁଷମାନେ ଊଣାଇଶ ଶହ ଅଠତିରିଶ ମସିହାରେ ଜମି କିଣିଥିଲେ ଏବଂ ସେବେଠାରୁ ଏହାକୁ କ୍ରମାଗତ ଭାବରେ ଭୋଗଦଖଲ କରୁଛନ୍ତି। ଅଦାଲତ ଉଭୟ ପକ୍ଷ ଦ୍ୱାରା ଉପସ୍ଥାପିତ ଜମି ରାଜସ୍ୱ ରସିଦ, ପୁରୁଣା ବିକ୍ରୟ ଡିଡ୍ ଏବଂ ପୌର ରେକର୍ଡଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରିଥିଲେ।"}
{"unnormalised": "ମାମଲାର ଅଧ୍ୟକ୍ଷତା କରୁଥିବା ବିଚାରପତି ମାଲହୋତ୍ରା ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ଐତିହାସିକ ଦଲିଲରେ ଅନେକ ଅସ୍ପଷ୍ଟତା ରହିଛି ଏବଂ ମାଲିକାନାର ନିର୍ଣ୍ଣାୟକ ପ୍ରମାଣ ସ୍ଥାପନ କରିବାରେ ଅନେକ ଅସୁବିଧା ରହିଛି। ବିଚାରପତି ଶେଷରେ ବର୍ମାଙ୍କ ସପକ୍ଷରେ ରାୟ ଦେଇଥିଲେ, ଯେହେତୁ ସେମାନେ ୭୦ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ବିନା ବିରୋଧରେ ସମ୍ପତ୍ତି ଦଖଲରେ ରହିଥିଲେ। ତେଣୁ ଶର୍ମା ପରିବାରକୁ ୯୦ ଦିନ ମଧ୍ୟରେ ଘର ଖାଲି କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଥିଲା।", "normalised": "ମାମଲାର ବିଚାର କରୁଥିବା ବିଚାରପତି ମାଲହୋତ୍ରା ଉଲ୍ଲେଖ କରିଥିଲେ ଯେ ଐତିହାସିକ ଦଲିଲଗୁଡ଼ିକରେ ଅନେକ ଅସ୍ପଷ୍ଟତା ରହିଛି ଏବଂ ମାଲିକାନାର ସ୍ପଷ୍ଟ ପ୍ରମାଣ ସ୍ଥାପନ କରିବାରେ ଅନେକ ଅସୁବିଧା ରହିଛି। ବିଚାରପତି ଶେଷରେ ବର୍ମାଙ୍କ ସପକ୍ଷରେ ରାୟ ଦେଇଥିଲେ ଏବଂ 'ପ୍ରତିକୂଳ ଦଖଲ' ନୀତିକୁ ଆଧାର କରି କହିଥିଲେ ଯେ ସେମାନେ ସତୁରୀ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ନିର୍ଦ୍ୱନ୍ଦ୍ୱରେ ସମ୍ପତ୍ତିକୁ ଦଖଲ କରିଆସୁଛନ୍ତି ଏବଂ ଶର୍ମା ପରିବାରକୁ ନବେ ଦିନ ମଧ୍ୟରେ ଘର ଖାଲି କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଥିଲେ।"}
{"unnormalised": "ଏହି ରାୟ ଆଇନଜୀବୀ ମହଲରେ ବେଶ୍ ଆଲୋଚନା ସୃଷ୍ଟି କରିଛି। ଅବସରପ୍ରାପ୍ତ ବିଚାରପତି ସିଂଙ୍କ ସମେତ ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହି ନିଷ୍ପତ୍ତି ଭାରତରେ ସ୍ପଷ୍ଟ ଏବଂ ଅଦ୍ୟତନ ଜମି ରେକର୍ଡ ରଖିବାର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଶର୍ମା ପରିବାର ସୁପ୍ରିମକୋର୍ଟରେ ରାୟକୁ ଚ୍ୟାଲେଞ୍ଜ କରିବାକୁ ସୂଚାଇଛନ୍ତି, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବେ ଦଶନ୍ଧି ପୁରୁଣା ଆଇନଗତ ଯୁଦ୍ଧକୁ ଆହୁରି ଲମ୍ବାଇପାରେ।", "normalised": "ଏହି ରାୟ ଆଇନଜୀବୀ ମହଲରେ ବ୍ୟାପକ ବିତର୍କ ସୃଷ୍ଟି କରିଛି। ଅବସରପ୍ରାପ୍ତ ବିଚାରପତି ସିଂଙ୍କ ସମେତ ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହି ନିଷ୍ପତ୍ତି ଭାରତରେ ସ୍ପଷ୍ଟ ଏବଂ ଅଦ୍ୟତନ ଜମି ରେକର୍ଡ ରଖିବାର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଶର୍ମା ପରିବାର ସୁପ୍ରିମକୋର୍ଟରେ ଏହି ରାୟକୁ ଚ୍ୟାଲେଞ୍ଜ କରିବାକୁ ସୂଚାଇଛନ୍ତି, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଦଶନ୍ଧି ପୁରୁଣା ଆଇନଗତ ଯୁଦ୍ଧକୁ ଆହୁରି ଲମ୍ବାଇପାରେ।"}
