{"unnormalised": "ٺيڪ آھي، توھان ھڪ ڪاروبار شروع ڪرڻ بابت سوچي رھيا آھيو، يا شايد توھان اڳ ۾ ئي ھڪڙو ھلائي رھيا آھيو. ڪنھن بہ صورت ۾، ھندوستان ۾ مزدور قانونن کي سمجھڻ بلڪل ضروري آھي. مون تي اعتبار ڪريو، انھن کي نظرانداز ڪرڻ سان توھان اختيارين ۽ پنھنجن ملازمن سان سخت مصيبت ۾ پئجي سگھو ٿا. وڏي ڏنڊ، قانوني جنگين، ۽ غير ضروري دٻاءُ بابت سوچيو. مان چوان ٿو ته ڪو به اهو نٿو چاهي، صحيح؟", "normalised": "چڱو، سو توھان ھڪ ڪاروبار شروع ڪرڻ جو سوچي رھيا آھيو، يا ٿي سگھي ٿو توھان اڳ ۾ ئي ھڪڙو ھلائي رھيا آھيو. ڪنھن بھ صورت ۾، ھندوستان ۾ مزدوري قانونن کي سمجھڻ بلڪل ضروري آھي. منھنجو يقين ڪريو، انھن کي نظرانداز ڪرڻ سان توھان کي اختيارين ۽ توھان جي ملازمن سان سخت مصيبت ۾ وجھي سگھي ٿو. وڏي جرماني، قانوني جنگين، ۽ غير ضروري دٻاءُ جي باري ۾ سوچيو. مطلب ته، ڪو بھ اھو نٿو چاھي، ٺيڪ؟"}
{"unnormalised": "اچو ته ان کي ٿورو ٽوڙي ڇڏيون. ھندوستان ۾ مزدور قانون بنيادي طور تي قاعدن جو ھڪڙو مجموعو آھي جيڪو مزدورن جي حقن ۽ خوشحالي جي حفاظت لاء ٺهيل آھي. اهي اجرت ۽ ڪم جي ڪلاڪن کان وٺي حفاظت ۽ سماجي تحفظ تائين هر شيء کي ڍڪيندا آهن. مرڪزي قانون آهن جهڙوڪ گهٽ ۾ گهٽ اجرت ايڪٽ، 1948، جيڪو يقيني بڻائي ٿو ته مزدورن کي گهٽ ۾ گهٽ رقم ملي (في الحال تقريبن 178 رپيا في ڏينهن، جيتوڻيڪ اهو رياست جي لحاظ کان مختلف آهي - پنهنجي مقامي قانونن جي جانچ ڪريو!). پوءِ اتي آهي فيڪٽريز ايڪٽ، 1948، جيڪو فيڪٽرين ۾ حفاظتي ضابطن بابت آهي. اهو شيون ٻڌائي ٿو، جهڙوڪ، اتي هڪ واضح طور تي نشان لڳل ايمرجنسي نڪرڻ ۽ باقاعده حفاظتي چڪاس هجڻ گهرجي. ملازم جي پراويڊنٽ فنڊس ۽ متفرق شقون ايڪٽ، 1952 کي نه وساريو، ملازمن کي پنهنجي ملازمن لاء ريٽائرمينٽ فنڊ ۾ حصو ڏيڻ جو حڪم ڏئي ٿو. اهي صرف چند مثال آهن، ۽ مون تي يقين رکو، اتي گهڻا وڌيڪ آهن.", "normalised": "اچو ته ان کي ٿورو ٽوڙيو. ھندوستان ۾ مزدور قانون لازمي طور تي ضابطن جو ھڪڙو مجموعو آھن جيڪي مزدورن جي حقن ۽ خوشحالي جي حفاظت لاءِ ٺاھيا ويا آھن. انھن ۾ اجرت ۽ ڪم جا ڪلاڪ کان وٺي حفاظت ۽ سماجي تحفظ تائين سڀ ڪجھ شامل آھي. اتي مرڪزي قانون آھن جيئن گھٽ ۾ گھٽ اجرت ايڪٽ، ھڪ ھزار نو سئو ۽ اٺيتاليھ، جيڪو يقيني بڻائي ٿو ته مزدورن کي گھٽ ۾ گھٽ رقم ملي (في الحال تقريبا ھڪ سئو ۽ اٺتر روپيا في ڏينھن، جيتوڻيڪ اھو رياست جي لحاظ کان مختلف آھي - پنھنجي مقامي قانونن جي جانچ ڪريو!). پوءِ اتي آھي فيڪٽريز ايڪٽ، ھڪ ھزار نو سئو ۽ اٺيتاليھ، جيڪو سڀ ڪارخانن ۾ حفاظتي ضابطن جي باري ۾ آھي. اھو چوي ٿو شيون جيئن، اتي ھڪڙو واضح طور تي نشان لڳل ايمرجنسي نڪرڻ گھرجي ۽ باقاعده حفاظتي چيڪ. ملازم جي پروويڊنٽ فنڊز ۽ متفرق شقن واري ايڪٽ کي نه وساريو، ھڪ ھزار نو سئو ۽ ٻاونجاھ، ملازمن کي پنھنجي ملازمن لاءِ رٽائرمينٽ فنڊ ۾ حصو وٺڻ لاءِ مجبور ڪري ٿو. اھي صرف ڪجھ مثال آھن، ۽ منھنجو يقين ڪريو، اتي تمام گھڻا وڌيڪ آھن."}
{"unnormalised": "ھاڻي، توھان سوچي رھيا ھوندا، \"ٺيڪ آھي، اھو پيچيده آواز آھي.\" ۽ توهان غلط نه آهيو! پر اهو زبردست ٿيڻ جي ضرورت ناهي. پهرين شين مان هڪ جيڪو توهان کي ڪرڻ جي ضرورت آهي اهو آهي مزدورن جي مختلف قسمن کي سمجهڻ. ڇا توهان مستقل ملازمن، عارضي ڪارڪنن يا معاهدي جي مزدورن کي ڀرتي ڪري رهيا آهيو؟ قانون جيڪي هر درجي تي لاڳو ٿين ٿا مختلف ٿي سگهن ٿا. مثال طور، معاهدي جي مزدورن کي عام طور تي مستقل ملازمن وانگر نوڪري جي حفاظت نه هوندي آهي ۽ اڪثر ڪري معاهدي جي مزدور (ريگيوليشن ۽ خاتمي) ايڪٽ، 1970 جي تحت هلندا آهن. ڪجهه فائدن کان بچڻ لاء پنهنجي ڪارڪنن کي غلط درجه بندي ڪرڻ هڪ وڏو نه آهي ۽ قانوني سزائن جي ڪري سگھي ٿو. تصور ڪريو مزدور ڪمشنر کان نوٽيس حاصل ڪرڻ ڇاڪاڻ ته توهان 50 ڪارڪنن کي صحيح طور تي درجه بندي نه ڪيو آهي. مزو ناهي!", "normalised": "ھاڻي، توھان شايد سوچي رھيا آھيو، \"ٺيڪ آھي، اھو پيچيده لڳي ٿو.\" ۽ توھان غلط ناھيو! پر اھو لازمي نه آھي ته غالب ٿئي. پھرين شين مان ھڪڙي جيڪا توھان کي ڪرڻ جي ضرورت آھي مزدورن جي مختلف زمرو کي سمجھڻ. ڇا توھان مستقل ملازمن، عارضي ڪارڪنن، يا معاهدي جي مزدورن کي ڀرتي ڪري رھيا آھيو؟ قانون جيڪي ھر زمري تي لاڳو ٿيندا آھن مختلف ٿي سگھن ٿا. مثال طور، معاهدي جي مزدورن وٽ عام طور تي ساڳي نوڪري جي حفاظت ناھي جيئن مستقل ملازمن وٽ آھي ۽ اڪثر ڪري معاهدي جي مزدوري (ضابطو ۽ خاتمو) ايڪٽ، ھڪ ھزار نو سئو ستر جي حڪومت ھوندي آھي. ڪجھ فائدن کان بچڻ لاءِ پنھنجي مزدورن کي غلط طور تي درجه بندي ڪرڻ ھڪڙو وڏو نه آھي ۽ قانوني سزائن جو سبب بڻجي سگھي ٿو. تصور ڪريو ته مزدوري ڪمشنر کان نوٽيس حاصل ڪرڻ ڇو ته توھان پنجاھ مزدورن کي صحيح طور تي درجه بندي نٿا ڪريو. مزو نه آھي!"}
{"unnormalised": "اچو ته ڪجهه مخصوص منظرنامن بابت ڳالهايون. تصور ڪريو ته توهان فريد آباد ۾ هڪ ننڍي پيداواري يونٽ هلائي رهيا آهيو ۽ هڪ ملازم نوڪري تي پاڻ کي زخمي ڪري ٿو. ملازم جي معاوضي ايڪٽ، 1923 جي تحت، توهان هن جي طبي خرچن ۽ وڃايل اجرت لاء معاوضو مهيا ڪرڻ لاء پابند آهيو. يا اچو ته چئو ته توهان بنگلور ۾ هڪ ٽيڪنالاجي اسٽارٽ اپ آهيو ۽ توهان مالي رڪاوٽن جي ڪري ڪجهه ملازمن کي بند ڪرڻ جو ارادو رکي رهيا آهيو. صنعتي تڪرار ايڪٽ، 1947، بحالي لاء طريقيڪار کي بيان ڪري ٿو، بشمول مناسب نوٽيس ڏيڻ (عام طور تي 1 مهينو) ۽ علحدگي معاوضو ادا ڪرڻ. انهن طريقن تي عمل ڪرڻ ۾ ناڪامي جي نتيجي ۾ بحالي کي غير قانوني قرار ڏئي سگهجي ٿو.", "normalised": "اچو ته ڪجھ مخصوص منظرن بابت ڳالھايون. تصور ڪريو ته توھان فريदाबाद ۾ ھڪ ننڍڙي پيداواري يونٽ ھلائي رھيا آھيو ۽ ھڪ ملازم نوڪري تي پاڻ کي زخمي ڪري ٿو. ملازم جي معاوضي ايڪٽ، ھڪ ھزار نو سئو ۽ ٽيويھ جي تحت، توھان ان کي سندس طبي خرچن ۽ اجرت جي نقصان لاءِ معاوضو ڏيڻ جا پابند آھيو. يا اچو ته چئو ته توھان بنگلور ۾ ھڪ ٽيڪ اسٽارٽ اپ آھيو ۽ توھان مالي رڪاوٽن جي ڪري ڪجھ ملازمن کي لي آف ڪرڻ جي منصوبابندي ڪري رھيا آھيو. صنعتي تڪرار ايڪٽ، ھڪ ھزار نو سئو ۽ ستيتاليھ، ريٽرينچمينٽ جو طريقو بيان ڪري ٿو، بشمول مناسب نوٽيس (عام طور تي ھڪ مھينو) ۽ جدا ٿيڻ جي معاوضي جي ادائيگي. انھن طريقن تي عمل ڪرڻ ۾ ناڪامي جي نتيجي ۾ ريٽرينچمينٽ کي غير قانوني قرار ڏئي سگھجي ٿو."}
{"unnormalised": "هڪ ٻيو اهم پهلو تعميل آهي. صحيح رڪارڊ رکڻ بلڪل ضروري آهي. توهان کي اجرت، حاضري، اوور ٽائيم ۽ ڪٽوتي لاء رجسٽر برقرار رکڻ جي ضرورت آهي. مزدور انسپيڪٽر توهان جي اداري تي حيران ڪندڙ چيڪون ڪري سگهن ٿا، ۽ جيڪڏهن توهان قانون جي ڀڃڪڙي ۾ مليا آهيو، توهان کي سزائن کي منهن ڏيڻو پوندو. مون کي هڪ ڪيس ياد آهي جتي چنائي ۾ هڪ ڪمپني تي ملازم جي ڪم جي ڪلاڪن جو مناسب رڪارڊ نه رکڻ تي 2 لک رپيا ڏنڊ لڳايو ويو.", "normalised": "ھڪڙو ٻيو اھم پاسو تعميل آھي. صحيح رڪارڊ رکڻ بلڪل ضروري آھي. توھان کي اجرت، حاضري، اوور ٽائيم ۽ ڪٽوتيون لاءِ رجسٽر برقرار رکڻ جي ضرورت آھي. مزدور انسپيڪٽر توھان جي قيام تي حيران ڪندڙ چيڪ ڪري سگھن ٿا، ۽ جيڪڏھن توھان کي قانون جي ڀڃڪڙي ۾ ڏٺو وڃي، توھان کي سزائن کي منھن ڏيڻو پئجي سگھي ٿو. مون کي ھڪڙو معاملو ياد آھي جتي چنائي ۾ ھڪ ڪمپنيءَ کي ملازمن جي ڪم جي ڪلاڪن جو مناسب رڪارڊ نه رکڻ لاءِ ٻه لک روپيا ڏنڊ ڪيو ويو."}
{"unnormalised": "مزدور قانونن ۾ تازيون تبديليون تي تازه ڪاري رهڻ پڻ اهم آهي. هندستاني قانوني منظرنامو مسلسل ترقي ڪري رهيو آهي، ۽ نئين ترميمون ۽ نوٽيفڪيشنون باقاعده طور تي جاري ڪيون وينديون آهن. مثال طور، مزدور ڪوڊس ۾ تازيون تبديليون (اجرت تي ڪوڊ، 2019؛ سماجي تحفظ تي ڪوڊ، 2020؛ صنعتي تعلقات ڪوڊ، 2020؛ ۽ Occupational Safety, Health and Working Conditions Code, 2020) وڏي پئماني تي ريگيوليٽري ماحول کي تبديل ڪرڻ لاء مقرر ڪيا ويا آهن. توهان \"ليبر لا رپورٽر\" جهڙيون اشاعتون فالو ڪري سگهو ٿا ۽ باخبر رهڻ لاء هڪ قابل مزدور وڪيل سان صلاح ڪري سگهو ٿا.", "normalised": "مزدوري قانونن ۾ تازين تبديلين تي تازه ترين رھڻ پڻ اھم آھي. ھندوستاني قانوني منظرنامو مسلسل ترقي ڪري رھيو آھي، ۽ نيون ترميمون ۽ نوٽيفڪيشنون باقاعدي طور تي جاري ڪيون وڃن ٿيون. مثال طور، مزدور ڪوڊس ۾ تازيون تبديليون (اجرت تي ڪوڊ، ٻه ھزار ۽ اوڻويھ؛ سماجي تحفظ تي ڪوڊ، ٻه ھزار ۽ ويھ؛ صنعتي تعلقات ڪوڊ، ٻه ھزار ۽ ويھ؛ ۽ پیشہ ورانه حفاظت، صحت، ۽ ڪم جا شرط ڪوڊ، ٻه ھزار ۽ ويھ) مقرر ڪيا ويا آھن ته ضابطي واري ماحول کي خاص طور تي تبديل ڪيو وڃي. توھان اشاعتن جي پيروي ڪري سگھو ٿا جيئن \"مزدور قانون رپورٽر\" ۽ باخبر رھڻ لاءِ ھڪ قابل مزدوري وڪيل سان صلاح ڪريو."}
{"unnormalised": "آخرڪار، اهو صرف قانوني مصيبت کان بچڻ بابت ناهي؛ اهو پڻ هڪ مثبت ۽ اخلاقي ڪم ماحول ٺاهڻ بابت آهي. پنهنجي ملازمن سان منصفانه سلوڪ ڪرڻ، انهن کي مناسب اجرت ادا ڪرڻ، ۽ انهن کي محفوظ ۽ صحتمند ڪم جي جاءِ مهيا ڪرڻ نه رڳو توهان کي قانوني گرم پاڻي کان پري رکندو پر ملازمن جي حوصله افزائي ۽ پيداوار کي به وڌائيندو. مون تي اعتبار ڪريو، خوش ملازم بهترين اثاثو آهن جيڪو ڪو به ڪاروبار رکي سگهي ٿو. تنهن ڪري، وقت ڪڍو مزدور قانونن کي سمجهڻ ۽ انهن جي تعميل ڪرڻ لاء، ۽ توهان هندستان ۾ هڪ ڪامياب ۽ پائيدار ڪاروبار ٺاهڻ جي رستي تي چڱي طرح ٿي ويندا.", "normalised": "آخر ۾، اھو صرف قانوني مصيبت کان بچڻ بابت ناهي؛ اھو پڻ ھڪڙو مثبت ۽ اخلاقي ڪم ڪندڙ ماحول ٺاھڻ بابت آھي. پنھنجي ملازمن سان منصفاڻي سلوڪ ڪرڻ، انھن کي مناسب اجرت ادا ڪرڻ، ۽ انھن کي محفوظ ۽ صحتمند ڪم ڪندڙ جڳھ مهيا ڪرڻ سان نه رڳو توھان قانوني گرم پاڻي کان ٻاھر رھندا پر ملازمن جي حوصلہ ۽ پيداوار کي پڻ وڌايو ويندو. منھنجو يقين ڪريو، خوش ملازم بهترين اثاثو آھن جيڪي ڪنھن بھ ڪاروبار ۾ ٿي سگھن ٿا. تنھنڪري، وقت ڪڍو مزدوري قانونن کي سمجھڻ ۽ انھن تي عمل ڪرڻ لاءِ، ۽ توھان ھندوستان ۾ ھڪ ڪامياب ۽ پائيدار ڪاروبار ٺاھڻ جي رستي تي چڱي طرح ھوندؤ."}
