{"unnormalised": "هاءِ سڀني کي، هندستان ۾ محنت جي قانون بابت هڪ فوري سوال آهي. مان بنگلور ۾ هڪ ننڍو ڪاروباري مالڪ آهيان، ۽ مان پي ايف (PF) جي حصيداري جي حساب سان ٿورو پريشان آهيان. قاعدو چوي ٿو ته بنيادي اجرت ۽ ڊي اي (DA) جو 12 سيڪڙو، صحيح؟ پر اصل ۾ \"بنيادي اجرت\" ۾ ڇا ڳڻيو ويندو آهي؟ منهنجو اڪائونٽنٽ چوي ٿو ته ان ۾ صرف بنيادي پگهار شامل آهي، پر منهنجو دوست جيڪو چنائي ۾ هڪ اهڙي ئي ڪمپني هلائي ٿو، چوي ٿو ته ان ۾ ڪجهه الاؤنس به شامل آهن. ڇا ڪنهن کي ان جو تجربو آهي؟", "normalised": "هي سڀني کي سلام، ھتي انڊيا ۾ مزدورن جي قانون بابت ھڪڙو سوال آھي. مان بنگلور ۾ ھڪ ننڍو بزنس مالڪ آھيان، ۽ مان پي-ايـف (P-F) ڪنٽريبيوشن جي ڳڻپ جي باري ۾ ٿورو پريشان آھيان. قاعدو ٻڌائي ٿو ته بنيادي اجرت ۽ ڊي-اي (D-A) جو ٻارهن سيڪڙو، صحيح؟ پر بلڪل \"بنيادي اجرت\" ۾ ڇا ڳڻيو ويندو آھي؟ منھنجو اڪائونٽنٽ چوي ٿو ته ان ۾ صرف بيس (base) تنخواه شامل آھي، پر منھنجو دوست، جيڪو چنائي ۾ ھڪڙي ساڳي ڪمپني هلائي ٿو، چوي ٿو ته ان ۾ ڪجھ الائونس (allowances) بہ شامل آھن. ڇا ڪنھن کي ان بابت تجربو آھي؟"}
{"unnormalised": "مان گھٽ ۾ گھٽ اجرت ايڪٽ، 1948 پڙهي رهيو هوس ۽ ان مون کي سوچڻ تي مجبور ڪيو. ڇا ٿيندو جيڪڏهن مان، مثال طور، غلطي سان ڪنهن ملازم کي گھٽ ۾ گھٽ اجرت کان به گھٽ پئسا ڏيان؟ ايڪٽ تحت ڪهڙيون سزائون آهن؟ ان کان علاوه، گهٽ ۾ گهٽ اجرت ڪيتري وقت کان پوءِ تبديل ٿيندي آهي؟ ڇا سڄي ملڪ لاءِ هڪ ئي گهٽ ۾ گهٽ اجرت آهي يا اها رياست جي لحاظ کان مختلف آهي؟ ڇا ڪنهن کي خبر آهي ته مان اڄ جي تاريخ 15/11/2024 تائين رياستي لحاظ کان گهٽ ۾ گهٽ اجرت جي تازه ڪاري ٿيل لسٽ ڪٿي ڳولي سگهان ٿو؟", "normalised": "مان گھٽ ۾ گھٽ اجرت واري ايڪٽ، ھڪ ھزار نو سو چاليھ اٺ پڙھي رھيو ھوس ۽ مون کي خيال آيو. ڇا ٿيندو جيڪڏھن مان، مثال طور، غلطي سان ڪنھن ملازم کي گھٽ ۾ گھٽ اجرت کان گھٽ پئسا ڏيان؟ ايڪٽ جي تحت ڇا سزا آھي؟ ۽ گھٽ ۾ گھٽ اجرت ڪيتري وقت کانپوءِ تبديل ڪئي ويندي آھي؟ ڇا سڄي ملڪ لاءِ ھڪ ئي گھٽ ۾ گھٽ اجرت آھي يا اھا رياست جي لحاظ کان مختلف ٿيندي آھي؟ ڪنھن کي خبر آھي ته مان رياست جي لحاظ کان گھٽ ۾ گھٽ اجرت جي اپڊيٽ ٿيل لسٽ اڄ جي تاريخ پندرھين نومبر ٻہ ھزار چوويھ تائين ڪٿان ڳولي سگھان ٿو؟"}
{"unnormalised": "آخر ۾، ملازمن کي ختم ڪرڻ جي حوالي سان - مون صنعتي تڪرار ايڪٽ، 1947 جي سيڪشن 25 ايف بابت پڙهيو. اهو ظاهر ٿئي ٿو ته اها ڪم کان هٽائڻ واري معاوضي ۽ نوٽيس جي عرصي بابت ڪافي سخت آهي. جيڪڏهن ڪنهن ملازم گذريل 12 مهينن ۾، چئو ته 240 ڏينهن ڪم ڪيو آهي، ڇا اهو انهن شقن کي شروع ڪرڻ لاءِ ڪافي آهي؟ ۽ ڇا ٿيندو جيڪڏهن مان سيڪشن 25 ايف جي ضرورتن تي عمل ڪرڻ ۾ ناڪام ٿيان؟ بس اهو يقيني بڻائڻ جي ڪوشش ڪري رهيو آهيان ته مان سڀني قاعدن تي صحيح طريقي سان عمل ڪري رهيو آهيان! ڪنهن به مدد لاءِ مهرباني!", "normalised": "آخر ۾، ملازم کي ختم ڪرڻ جي حوالي سان - مون انڊسٽريل ڊسپيوٽس ايڪٽ (Industrial Disputes Act)، ھڪ ھزار نو سو ستيتاليھ جي سيڪشن (Section) پنجويھ ايف (25F) بابت پڙھيو. اھو ريٽرنچمينٽ (retrenchment) جي معاوضي ۽ نوٽيس جي مدي بابت بلڪل سخت لڳي ٿو. جيڪڏھن ڪنھن ملازم گذريل ٻارهن مھينن ۾، مثال طور، ٻہ سو چاليھ ڏينھن ڪم ڪيو آھي، ڇا اھو انھن شقن کي لاڳو ڪرڻ لاءِ ڪافي آھي؟ ۽ ڇا ٿيندو جيڪڏھن مان سيڪشن (Section) پنجويھ ايف (25F) جي ضرورتن تي عمل ڪرڻ ۾ ناڪام ٿي وڃان؟ صرف اھو يقيني بڻائڻ جي ڪوشش ڪري رھيو آھيان ته مان سڀني قاعدن تي صحيح طريقي سان عمل ڪري رھيو آھيان! ڪنھن بہ مدد لاءِ مھرباني!"}
