{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚੂਨ ਮਹਿੰਗਾਈ ਵਿੱਚ ਥੋੜ੍ਹੀ ਕਮੀ ਆਈ ਹੈ, ਸ਼ੁਕਰ ਹੈ! ਤਾਜ਼ਾ ਅੰਕੜੇ ਦੱਸਦੇ ਹਨ ਕਿ ਮਈ ਵਿੱਚ ਇਹ 4.87% 'ਤੇ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਸਬਜ਼ੀਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨ ਨੂੰ ਛੂਹ ਗਈਆਂ! ਕੀ ਤੁਹਾਨੂੰ ਯਾਦ ਹੈ ਕਿ ਟਮਾਟਰਾਂ ਦੇ ਇੱਕ ਕਿਲੋ ਲਈ ₹80 ਦੇਣੇ ਪਏ ਸਨ?", "normalised": "ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਚੂਨ ਮਹਿੰਗਾਈ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਕਮੀ ਆਈ ਹੈ, ਸ਼ੁਕਰ ਹੈ! ਨਵੀਨਤਮ ਅੰਕੜੇ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਮਈ ਵਿੱਚ ਇਹ ਲਗਭਗ ਚਾਰ ਦਸ਼ਮਲਵ ਅੱਠ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਸਬਜ਼ੀਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨ ਨੂੰ ਛੂਹ ਗਈਆਂ! ਯਾਦ ਹੈ ਟਮਾਟਰਾਂ ਦਾ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਅੱਸੀ ਰੁਪਏ ਵਿੱਚ ਮਿਲਦਾ ਸੀ?"}
{"unnormalised": "ਮਾਹਿਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਗਿਰਾਵਟ ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਇਸ ਲਈ ਹੈ ਕਿਉਂਕਿ ਖਾਣ-ਪੀਣ ਦੀਆਂ ਚੀਜ਼ਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਇਸ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਹੋਏ ਵਾਧੇ ਜਿੰਨਾ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਆਰਬੀਆਈ (ਰਿਜ਼ਰਵ ਬੈਂਕ ਆਫ ਇੰਡੀਆ) ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਅਗਲੀ ਮੀਟਿੰਗ ਵਿੱਚ ਮੌਜੂਦਾ ਰੈਪੋ ਦਰ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਗੇ। ਘੱਟੋ-ਘੱਟ ਹੁਣ ਲਈ, ਹੋਮ ਲੋਨ ਵਾਲਿਆਂ ਲਈ ਖੁਸ਼ਖਬਰੀ!", "normalised": "ਮਾਹਿਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਇਹ ਗਿਰਾਵਟ ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਇਸ ਲਈ ਹੈ ਕਿਉਂਕਿ ਭੋਜਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਇਸ ਸਾਲ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਹੋਏ ਵਾਧੇ ਜਿੰਨਾ ਵਾਧਾ ਨਹੀਂ ਹੋਇਆ। ਆਰ-ਬੀ-ਆਈ (ਰਿਜ਼ਰਵ ਬੈਂਕ ਆਫ਼ ਇੰਡੀਆ) ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖ ਰਿਹਾ ਹੈ, ਅਤੇ ਉਨ੍ਹਾਂ ਤੋਂ ਆਪਣੀ ਅਗਲੀ ਮੀਟਿੰਗ ਵਿੱਚ ਮੌਜੂਦਾ ਰੈਪੋ ਦਰ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦੀ ਉਮੀਦ ਹੈ। ਘਰਾਂ ਲਈ ਕਰਜ਼ਾ ਲੈਣ ਵਾਲਿਆਂ ਲਈ ਚੰਗੀ ਖ਼ਬਰ ਹੈ, ਘੱਟੋ ਘੱਟ ਹੁਣ ਲਈ!"}
{"unnormalised": "ਪਰ, ਆਓ ਸੱਚੇ ਹੋਈਏ, ਚੀਜ਼ਾਂ ਅਜੇ ਵੀ ਮਹਿੰਗੀਆਂ ਹਨ! ਦਾਲਾਂ ਅਤੇ ਅਨਾਜਾਂ ਦੀ ਕੀਮਤ ਅਜੇ ਵੀ ਸਾਡੀਆਂ ਜੇਬਾਂ ਨੂੰ ਚੂੰਢ ਰਹੀ ਹੈ। ਕਰਿਆਨੇ ਦੇ ਬਿੱਲ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਪਹਿਲਾਂ ਨਾਲੋਂ ਭਾਰੇ ਲੱਗਦੇ ਹਨ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਦੀ ਇੱਕ ਸਧਾਰਨ ਯਾਤਰਾ ਵੀ ਤੁਹਾਨੂੰ ਆਸਾਨੀ ਨਾਲ ₹500 ਤੱਕ ਮਹਿੰਗੀ ਪੈ ਸਕਦੀ ਹੈ।", "normalised": "ਪਰ, ਆਓ ਅਸਲੀਅਤ 'ਤੇ ਆਈਏ, ਚੀਜ਼ਾਂ ਅਜੇ ਵੀ ਮਹਿੰਗੀਆਂ ਹਨ! ਦਾਲਾਂ ਅਤੇ ਅਨਾਜ ਦੀ ਕੀਮਤ ਅਜੇ ਵੀ ਸਾਡੀਆਂ ਜੇਬਾਂ 'ਤੇ ਭਾਰੀ ਪੈ ਰਹੀ ਹੈ। ਕਰਿਆਨੇ ਦੇ ਬਿੱਲ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਭਾਰੇ ਲੱਗਦੇ ਹਨ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਦੀ ਇੱਕ ਸਾਧਾਰਨ ਯਾਤਰਾ ਵੀ ਤੁਹਾਨੂੰ ਪੰਜ ਸੌ ਰੁਪਏ ਦਾ ਚੂਨਾ ਲਗਾ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਕੀਮਤਾਂ ਦੇ ਰੁਝਾਨ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਏਗਾ। ਇੱਕ ਚੰਗਾ ਮੌਨਸੂਨ ਦਾ ਮਤਲਬ ਹੈ ਇੱਕ ਚੰਗੀ ਫ਼ਸਲ, ਅਤੇ ਇਸਦਾ ਮਤਲਬ ਹੈ ਘੱਟ ਕੀਮਤਾਂ। ਇੱਕ ਚੰਗੇ ਮੌਨਸੂਨ ਲਈ ਦੁਆ ਕਰੋ!", "normalised": "ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਕੀਮਤਾਂ ਦੇ ਰੁਖ਼ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਏਗਾ। ਇੱਕ ਚੰਗਾ ਮੌਨਸੂਨ ਮਤਲਬ ਇੱਕ ਵਧੀਆ ਫ਼ਸਲ, ਅਤੇ ਇਸਦਾ ਮਤਲਬ ਹੈ ਘੱਟ ਕੀਮਤਾਂ। ਇੱਕ ਚੰਗੇ ਮੌਨਸੂਨ ਲਈ ਦੁਆ ਕਰੋ!"}
{"unnormalised": "ਇਸ ਲਈ, ਇਸਦਾ ਤੁਹਾਡੇ ਅਤੇ ਮੇਰੇ ਲਈ ਕੀ ਅਰਥ ਹੈ? ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਸਾਨੂੰ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਬਜਟ ਵਿੱਚ ਕੁਝ ਰਾਹਤ ਮਿਲ ਸਕਦੀ ਹੈ। ਪਰ ਸਾਨੂੰ ਅਜੇ ਵੀ ਆਪਣੇ ਖਰਚਿਆਂ ਨੂੰ ਲੈ ਕੇ ਚੁਸਤ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮਾਲ ਦੀ ਵਾਧੂ ਯਾਤਰਾ ਨੂੰ ਛੱਡ ਦਿਓ ਅਤੇ ਇਸ ਦੀ ਬਜਾਏ ਬਚਤ ਕਰੋ! ਆਖ਼ਰਕਾਰ, ਅੱਜਕੱਲ੍ਹ ਹਰ ਰੁਪਿਆ ਕੀਮਤੀ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਇਸਦਾ ਤੁਹਾਡੇ ਅਤੇ ਮੇਰੇ ਲਈ ਕੀ ਅਰਥ ਹੈ? ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਅਸੀਂ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਬਜਟ ਵਿੱਚ ਕੁਝ ਰਾਹਤ ਦੇਖ ਸਕਦੇ ਹਾਂ। ਪਰ ਸਾਨੂੰ ਅਜੇ ਵੀ ਆਪਣੇ ਖਰਚਿਆਂ ਨਾਲ ਸਮਝਦਾਰ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। ਸ਼ਾਇਦ ਮਾਲ ਦੀ ਇੱਕ ਵਾਧੂ ਯਾਤਰਾ ਛੱਡ ਦਿਓ ਅਤੇ ਇਸ ਦੀ ਬਜਾਏ ਬਚਤ ਕਰੋ! ਆਖ਼ਰਕਾਰ, ਅੱਜਕੱਲ੍ਹ ਹਰ ਰੁਪਿਆ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
