{"unnormalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ.ਬੀ.ਆਈ.) ਨੇ ਸਥਾਨਕ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀਆਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਕੀਮਤਾਂ ਸਬੰਧੀ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦਿਆਂ ਇੱਕ ਸਰਕੂਲਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਸਰਕੂਲਰ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਟਮਾਟਰ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਇਸ ਸਮੇਂ 80 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋ ਵਿਕ ਰਹੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਪਿਆਜ਼ ਦੀ ਕੀਮਤ ਲਗਭਗ ₹40 ਪ੍ਰਤੀ ਕਿਲੋ ਹੈ। ਆਰ.ਬੀ.ਆਈ. ਦੇ ਅਨੁਸਾਰ, ਇਨ੍ਹਾਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਘਰੇਲੂ ਬਜਟਾਂ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਿਹਾ ਹੈ।", "normalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ-ਬੀ-ਆਈ) ਨੇ ਸਥਾਨਕ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀਆਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਕੀਮਤਾਂ ਸੰਬੰਧੀ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦਿਆਂ ਇੱਕ ਸਰਕੂਲਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਸਰਕੂਲਰ ਵਿੱਚ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਟਮਾਟਰ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਅੱਸੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵਿਕ ਰਹੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਪਿਆਜ਼ ਦੀ ਕੀਮਤ ਲਗਭਗ ਚਾਲੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਹੈ। ਆਰ-ਬੀ-ਆਈ ਦੇ ਅਨੁਸਾਰ, ਇਨ੍ਹਾਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਘਰੇਲੂ ਬਜਟਾਂ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ।"}
{"unnormalised": "ਸਰਕੂਲਰ ਵਿੱਚ ਅੱਗੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਰਿਟੇਲਰਾਂ 'ਤੇ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੱਕੋ ਉਤਪਾਦ, ਮੰਨ ਲਓ 1 ਲੀਟਰ ਸੂਰਜਮੁਖੀ ਦਾ ਤੇਲ, ਇੱਕ ਸਥਾਨਕ ਕਰਿਆਨਾ ਸਟੋਰ ਅਤੇ ਡੀ-ਮਾਰਟ ਵਰਗੀ ਵੱਡੀ ਸੁਪਰਮਾਰਕੀਟ ਚੇਨ ਵਿਚਕਾਰ 20-30 ਰੁਪਏ ਤੱਕ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮਾਹਰ ਮਹਿੰਗਾਈ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘਟਾਉਣ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਜਾਂ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।", "normalised": "ਸਰਕੂਲਰ ਅੱਗੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਰਿਟੇਲਰਾਂ ਵਿੱਚ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ ਸੁਚੇਤ ਰਹਿਣ ਦੀ ਸਲਾਹ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇੱਕੋ ਉਤਪਾਦ, ਮੰਨ ਲਓ ਇੱਕ ਲੀਟਰ ਸੂਰਜਮੁਖੀ ਦਾ ਤੇਲ, ਇੱਕ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਅਤੇ ਡੀ-ਮਾਰਟ ਵਰਗੀ ਵੱਡੀ ਸੁਪਰਮਾਰਕੀਟ ਚੇਨ ਦੇ ਵਿਚਕਾਰ ਵੀਹ ਤੋਂ ਤੀਹ ਰੁਪਏ ਤੱਕ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮਾਹਰ ਮਹਿੰਗਾਈ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘਟਾਉਣ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਜਾਂ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਆਰ.ਬੀ.ਆਈ. ਖਪਤਕਾਰਾਂ ਨੂੰ ਖਰੀਦਦਾਰੀ ਦੇ ਵਿਕਲਪਕ ਵਿਕਲਪਾਂ ਜਿਵੇਂ ਕਿ ਔਨਲਾਈਨ ਪਲੇਟਫਾਰਮਾਂ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰਾਂ ਦੀ ਭਾਲ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ ਪ੍ਰਤੀਯੋਗੀ ਕੀਮਤਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰ ਅਕਸਰ ਸਿੱਧੀ ਸੋਰਸਿੰਗ ਦੇ ਕਾਰਨ ਘੱਟ ਦਰਾਂ 'ਤੇ ਤਾਜ਼ਾ ਉਤਪਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਜਦੋਂ ਵੀ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਖਰੀਦਣ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗੈਰ-ਨਾਸ਼ਵਾਨ ਚੀਜ਼ਾਂ ਲਈ, ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਪੈਸੇ ਬਚਾਉਣ ਲਈ। ਉਦਾਹਰਣ: ਚੌਲਾਂ ਦਾ 5 ਕਿਲੋਗ੍ਰਾਮ ਦਾ ਥੈਲਾ 250 ਰੁਪਏ ਦਾ ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਕਿ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਹਿਸਾਬ ਨਾਲ 60 ਰੁਪਏ ਹੋਣਗੇ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਆਰ-ਬੀ-ਆਈ ਖਪਤਕਾਰਾਂ ਨੂੰ ਖਰੀਦਦਾਰੀ ਦੇ ਵਿਕਲਪਕ ਵਿਕਲਪਾਂ ਜਿਵੇਂ ਕਿ ਔਨਲਾਈਨ ਪਲੇਟਫਾਰਮਾਂ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ ਪ੍ਰਤੀਯੋਗੀ ਕੀਮਤਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰ ਅਕਸਰ ਸਿੱਧੇ ਸੋਰਸਿੰਗ ਦੇ ਕਾਰਨ ਘੱਟ ਦਰਾਂ 'ਤੇ ਤਾਜ਼ਾ ਉਤਪਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਜਦੋਂ ਵੀ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਥੋਕ ਵਿੱਚ ਖਰੀਦਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗੈਰ-ਨਾਸ਼ਵਾਨ ਵਸਤੂਆਂ ਲਈ, ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਪੈਸੇ ਬਚਾਉਣ ਲਈ। ਉਦਾਹਰਨ: ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਚੌਲਾਂ ਦਾ ਥੈਲਾ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਹਿਸਾਬ ਨਾਲ ਸੱਠ ਰੁਪਏ ਦਾ ਹੋਵੇਗਾ।"}
