{"unnormalised": "ਭਾਰਤੀ ਰਿਟੇਲ ਅਤੇ ਬਾਜ਼ਾਰ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਆਮ ਧੋਖਾਧੜੀਆਂ ਕੀ ਹਨ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਣੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ?", "normalised": "ਭਾਰਤੀ ਰਿਟੇਲ ਅਤੇ ਬਾਜ਼ਾਰ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਆਮ ਧੋਖਾਧੜੀਆਂ ਕੀ ਹਨ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ?"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਰਿਟੇਲ ਅਤੇ ਬਾਜ਼ਾਰ ਲੈਣ-ਦੇਣ ਦੇ ਸੰਦਰਭ ਵਿੱਚ, ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਧੋਖਾਧੜੀਆਂ ਅਕਸਰ ਵਾਪਰਦੀਆਂ ਹਨ। ਇੱਕ ਆਮ ਮਾਮਲਾ ਨਕਲੀ ਕਰੰਸੀ ਨਾਲ ਜੁੜਿਆ ਹੁੰਦਾ ਹੈ। ਭੋਲੇ-ਭਾਲੇ ਗਾਹਕਾਂ ਨੂੰ ਖਾਸ ਕਰਕੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ, ₹500 ਜਾਂ ₹2000 ਦੇ ਨਕਲੀ ਨੋਟ ਵਾਪਸ ਮਿਲ ਸਕਦੇ ਹਨ। ਪ੍ਰਾਪਤ ਹੋਈ ਕਰੰਸੀ ਦੀ ਅਸਲੀਅਤ ਦੀ ਜਾਂਚ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ, ਸੁਰੱਖਿਆ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਰਿਟੇਲ ਅਤੇ ਬਾਜ਼ਾਰ ਲੈਣ-ਦੇਣ ਦੇ ਸੰਦਰਭ ਵਿੱਚ, ਕਈ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਅਕਸਰ ਵਾਪਰਦੀਆਂ ਹਨ। ਇੱਕ ਆਮ ਉਦਾਹਰਣ ਵਿੱਚ ਨਕਲੀ ਕਰੰਸੀ ਸ਼ਾਮਲ ਹੈ। ਖ਼ਾਸਕਰ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ, ਅਣਜਾਣ ਗਾਹਕਾਂ ਨੂੰ ਪੰਜ ਸੌ ਰੁਪਏ ਜਾਂ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਨਕਲੀ ਨੋਟ ਬਦਲੇ ਵਿੱਚ ਮਿਲ ਸਕਦੇ ਹਨ। ਪ੍ਰਾਪਤ ਹੋਈ ਕਰੰਸੀ ਦੀ ਪ੍ਰਮਾਣਿਕਤਾ ਦੀ ਜਾਂਚ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ, ਸੁਰੱਖਿਆ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੀ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਪ੍ਰਚਲਿਤ ਧੋਖਾਧੜੀ ਛੇੜਛਾੜ ਵਾਲੇ ਤੋਲਣ ਵਾਲੇ ਸਕੇਲਾਂ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਬਾਜ਼ਾਰ ਵਿਕਰੇਤਾ ਜ਼ਿਆਦਾ ਭਾਰ ਦਿਖਾਉਣ ਲਈ ਸਕੇਲਾਂ ਵਿੱਚ ਹੇਰਾਫੇਰੀ ਕਰ ਸਕਦੇ ਹਨ, ਇਸ ਤਰ੍ਹਾਂ ਖਰੀਦੀ ਗਈ ਚੀਜ਼ ਦੀ ਅਸਲ ਮਾਤਰਾ ਤੋਂ ਵੱਧ ਚਾਰਜ ਲੈਂਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਕੋਲ ਉਪਲਬਧ ਮਿਆਰੀ ਵਜ਼ਨ ਅਤੇ ਮਾਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤਸਦੀਕ ਦੀ ਮੰਗ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਜਾਂ ਘੱਟੋ ਘੱਟ, ਖਰੀਦ ਤੋਂ ਪਹਿਲਾਂ ਸਕੇਲ ਵਿੱਚ ਕਿਸੇ ਵੀ ਛੇੜਛਾੜ ਦੇ ਸੰਕੇਤਾਂ ਲਈ ਦ੍ਰਿਸ਼ਟੀਗਤ ਤੌਰ 'ਤੇ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।", "normalised": "ਇਕ ਹੋਰ ਪ੍ਰਚਲਿਤ ਧੋਖਾਧੜੀ ਛੇੜਛਾੜ ਵਾਲੇ ਤੋਲਣ ਵਾਲੇ ਪੈਮਾਨਿਆਂ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਬਾਜ਼ਾਰ ਵਿਕਰੇਤਾ ਜ਼ਿਆਦਾ ਵਜ਼ਨ ਦਿਖਾਉਣ ਲਈ ਪੈਮਾਨਿਆਂ ਵਿੱਚ ਹੇਰਾਫੇਰੀ ਕਰ ਸਕਦੇ ਹਨ, ਇਸ ਤਰ੍ਹਾਂ ਖਰੀਦੀਆਂ ਗਈਆਂ ਚੀਜ਼ਾਂ ਦੀ ਅਸਲ ਮਾਤਰਾ ਤੋਂ ਵੱਧ ਚਾਰਜ ਕਰਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਸਥਾਨਕ ਅਧਿਕਾਰੀਆਂ ਕੋਲ ਉਪਲਬਧ ਮਿਆਰੀ ਵਜ਼ਨਾਂ ਅਤੇ ਮਾਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤਸਦੀਕ ਦੀ ਮੰਗ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ, ਜਾਂ ਘੱਟੋ ਘੱਟ, ਖਰੀਦ ਤੋਂ ਪਹਿਲਾਂ ਪੈਮਾਨੇ 'ਤੇ ਕਿਸੇ ਵੀ ਕਿਸਮ ਦੀ ਛੇੜਛਾੜ ਦੇ ਸੰਕੇਤਾਂ ਲਈ ਦ੍ਰਿਸ਼ਟੀਗਤ ਤੌਰ 'ਤੇ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।"}
{"unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਉਤਪਾਦ ਐੱਮ.ਆਰ.ਪੀ. (ਵੱਧ ਤੋਂ ਵੱਧ ਰਿਟੇਲ ਮੁੱਲ) ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਇੱਕ ਵਿਆਪਕ ਮੁੱਦਾ ਹੈ। ਰਿਟੇਲਰ ਕਈ ਵਾਰ ਜਾਗਰੂਕਤਾ ਦੀ ਘਾਟ ਦਾ ਫਾਇਦਾ ਉਠਾਉਂਦੇ ਹੋਏ, ਪ੍ਰਿੰਟ ਕੀਤੇ ਐੱਮ.ਆਰ.ਪੀ. ਤੋਂ ਵੱਧ ਪੈਸੇ ਵਸੂਲਦੇ ਹਨ। ਖਰੀਦਦਾਰਾਂ ਲਈ ਉਤਪਾਦ ਲੇਬਲਾਂ 'ਤੇ ਐੱਮ.ਆਰ.ਪੀ. ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਜਾਂਚ ਕਰਨਾ ਅਤੇ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਦੇ ਅੰਤਰ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਸਥਾਨਕ ਟੈਕਸ ਐੱਮ.ਆਰ.ਪੀ. ਤੋਂ ਇਲਾਵਾ ਲਗਾਏ ਜਾ ਸਕਦੇ ਹਨ।", "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਉਤਪਾਦ ਐਮ-ਆਰ-ਪੀ (ਵੱਧ ਤੋਂ ਵੱਧ ਰਿਟੇਲ ਕੀਮਤ) ਦੀ ਗਲਤ ਪੇਸ਼ਕਾਰੀ ਇੱਕ ਵਿਆਪਕ ਮੁੱਦਾ ਹੈ। ਰਿਟੇਲਰ ਕਈ ਵਾਰ ਜਾਗਰੂਕਤਾ ਦੀ ਘਾਟ ਦਾ ਫਾਇਦਾ ਉਠਾਉਂਦੇ ਹੋਏ, ਪ੍ਰਿੰਟ ਕੀਤੀ ਐਮ-ਆਰ-ਪੀ ਤੋਂ ਵੱਧ ਕੀਮਤ ਵਸੂਲਦੇ ਹਨ। ਖਰੀਦਦਾਰਾਂ ਲਈ ਉਤਪਾਦ ਲੇਬਲਾਂ 'ਤੇ ਐਮ-ਆਰ-ਪੀ ਦੀ ਬਾਰੀਕੀ ਨਾਲ ਜਾਂਚ ਕਰਨਾ ਅਤੇ ਕਿਸੇ ਵੀ ਅੰਤਰ ਨੂੰ ਚੁਣੌਤੀ ਦੇਣਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਐਮ-ਆਰ-ਪੀ ਦੇ ਉੱਪਰ ਸਥਾਨਕ ਟੈਕਸ ਲਾਏ ਜਾ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਗਾਹਕਾਂ ਨੂੰ ਲੁਭਾਉਣ ਲਈ ਧੋਖੇ ਵਾਲੀਆਂ ਛੋਟਾਂ ਅਤੇ ਪੇਸ਼ਕਸ਼ਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੱਕ \"50% ਛੋਟ\" ਵਾਲੀ ਵਿਕਰੀ ਇੱਕ ਵਧੇ ਹੋਏ ਅਸਲ ਮੁੱਲ 'ਤੇ ਲਾਗੂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜੋ ਅੰਤ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਬੱਚਤ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਹਮੇਸ਼ਾ ਛੋਟ ਤੋਂ ਬਾਅਦ ਅਸਲ ਕੀਮਤ ਦੀ ਗਣਨਾ ਕਰੋ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸਦੀ ਦੂਜੇ ਰਿਟੇਲਰਾਂ ਨਾਲ ਤੁਲਨਾ ਕਰੋ। ਇਲੈਕਟ੍ਰੋਨਿਕਸ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਛੋਟਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਸੌਦਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹੋ, ਜਿਵੇਂ ਕਿ ₹20000 ਦੇ ਐੱਮ.ਆਰ.ਪੀ. ਵਾਲੇ ਮੋਬਾਈਲ ਫੋਨ 'ਤੇ \"₹10000 ਦੀ ਛੋਟ\", ਜੋ ਇਹ ਦਰਸਾ ਸਕਦੀ ਹੈ ਕਿ ਆਈਟਮ ਨਵੀਨੀਕਰਨ ਕੀਤੀ ਗਈ ਹੈ, ਨਕਲੀ ਹੈ ਜਾਂ ਚੋਰੀ ਕੀਤੀ ਹੋਈ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਗਾਹਕਾਂ ਨੂੰ ਲੁਭਾਉਣ ਲਈ ਧੋਖਾ ਦੇਣ ਵਾਲੀਆਂ ਛੋਟਾਂ ਅਤੇ ਪੇਸ਼ਕਸ਼ਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। \"ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ\" ਵਾਲੀ ਵਿਕਰੀ ਇੱਕ ਵਧੀ ਹੋਈ ਅਸਲ ਕੀਮਤ 'ਤੇ ਲਾਗੂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ, ਜੋ ਅੰਤ ਵਿੱਚ ਘੱਟ ਬੱਚਤ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਛੋਟ ਤੋਂ ਬਾਅਦ ਹਮੇਸ਼ਾ ਅਸਲ ਕੀਮਤ ਦੀ ਗਣਨਾ ਕਰੋ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸਦੀ ਦੂਜੇ ਰਿਟੇਲਰਾਂ ਨਾਲ ਤੁਲਨਾ ਕਰੋ। ਇਲੈਕਟ੍ਰਾਨਿਕਸ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਛੋਟਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਸੌਦਿਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹੋ, ਜਿਵੇਂ ਕਿ ਮੋਬਾਈਲ ਫ਼ੋਨ 'ਤੇ \"ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਛੋਟ\" ਜਿਸਦੀ ਐਮ-ਆਰ-ਪੀ ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਹੈ, ਜੋ ਇਹ ਸੰਕੇਤ ਦੇ ਸਕਦੀ ਹੈ ਕਿ ਆਈਟਮ ਨੂੰ ਰੀਫਰਬਿਸ਼ਡ, ਨਕਲੀ ਜਾਂ ਚੋਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।"}
