{"unnormalised": "ఎవరో నన్ను డీ-మార్ట్ ధరల గురించి అడిగారు? నిజం చెప్పాలంటే, వారి ధరల వ్యూహం చాలా దూకుడుగా ఉంటుంది. ఉదాహరణకు, మీరు సర్ఫ్ ఎక్సెల్ 1kg కొన్నిసార్లు ₹220కి కనుగొనవచ్చు, ఇది స్థానిక కిరాణా దుకాణంలో ₹250కి విక్రయించే దానితో పోలిస్తే చాలా తక్కువ. మరియు వారు షాంపూ మరియు బిస్కెట్లు వంటి వాటిపై \"రెండు కొంటే ఒకటి ఉచితం\" వంటి పిచ్చి ఆఫర్లు కలిగి ఉన్నారు. మా అమ్మ ఎప్పుడూ వాటిని నిల్వ చేస్తుంది!", "normalised": "ఎవరో నన్ను డీ-మార్ట్ లో ధరల సంగతేంటి అని అడిగారు? నిజం చెప్పాలంటే, వారి ధరల వ్యూహం చాలా దూకుడుగా ఉంటుంది. ఉదాహరణకు, మీరు సర్ఫ్ ఎక్సెల్ ఒక కిలో రెండు వందల ఇరవై రూపాయలకు కొన్నిసార్లు కనుగొనవచ్చు, ఇది స్థానిక కిరాణా దుకాణం రెండు వందల యాభై రూపాయలకు అమ్మే దానితో పోలిస్తే చాలా తక్కువ. ఇంకా షాంపూ మరియు బిస్కెట్ల వంటి వాటిపై \"రెండు కొంటే ఒకటి ఉచితం\" వంటి పిచ్చి ఆఫర్లు ఉంటాయి. మా అమ్మ ఎప్పుడూ వాటిని నిల్వ చేస్తుంది!"}
{"unnormalised": "అంతేకాకుండా, వారు ఎల్లప్పుడూ యాదృచ్ఛిక గృహోపకరణ వస్తువులను కనుగొనగల \"రూ. 99\" విభాగాలను కలిగి ఉన్నట్లు కనిపిస్తుంది. గత వారం, నేను కేవలం ₹99కి ఒక చక్కని చిన్న ప్లాంటర్ కొన్నాను! మరియు వారు 25 రూపాయలకు 2 మ్యాగీ ప్యాకెట్ల వంటి కాంబో ఆఫర్‌లను కూడా కలిగి ఉన్నారు. MRP కోసం తనిఖీ చేయడం ఎల్లప్పుడూ మంచి ఆలోచన, కొన్నిసార్లు డిస్కౌంట్లు మొదటి చూపులో కనిపించేంత అద్భుతంగా ఉండవు.", "normalised": "అంతేకాకుండా, వారు ఎల్లప్పుడూ \"తొంభై తొమ్మిది రూపాయలు\" విభాగాలు కలిగి ఉంటారు, అక్కడ మీరు యాదృచ్ఛిక గృహోపకరణ వస్తువులను కనుగొనవచ్చు. గత వారం, నేను తొంభై తొమ్మిది రూపాయలకు ఒక కూల్ లిటిల్ ప్లాంటర్ కొన్నాను! మరియు వారికి మ్యాగీ రెండు ప్యాకెట్లు ఇరవై ఐదు రూపాయలకు వంటి కాంబో ఆఫర్లు కూడా ఉన్నాయి. M-R-P కోసం తనిఖీ చేయడం ఎల్లప్పుడూ మంచిది, కొన్నిసార్లు డిస్కౌంట్లు మొదటి చూపులో కనిపించేంత అద్భుతంగా ఉండవు."}
{"unnormalised": "కాబట్టి, అవును, డీ-మార్ట్ ధరలు ఖచ్చితంగా ఆకర్షణీయంగా ఉంటాయి. కానీ ఒక హెచ్చరిక, వారాంతంలో వెళ్లడం ఒక పూర్తి జూ లా ఉంటుంది! బిల్లింగ్ కౌంటర్ల వద్ద పొడవైన క్యూలను ఆశించండి - గత శనివారం 30 నిమిషాలు వేచి ఉన్నాను! అయినప్పటికీ, ఆఫర్‌ల కోసం విలువైనదే అని నేను అనుకుంటున్నాను.", "normalised": "కాబట్టి, అవును, డీ-మార్ట్ ధరలు ఖచ్చితంగా ఆకర్షణీయంగా ఉంటాయి. కానీ హెచ్చరించండి, వారాంతంలో వెళ్లడం ఒక పూర్తి జంతుప్రదర్శనశాల లా ఉంటుంది! బిల్లింగ్ కౌంటర్ల వద్ద పొడవైన క్యూలను ఆశించండి - గత శనివారం ముప్పై నిమిషాలు వేచి ఉన్నాను! అయినప్పటికీ, ఒప్పందాల కోసం అది విలువైనదే అని నేను అనుకుంటున్నాను."}
