{"unnormalised": "फ्लिपकार्टचा बिग बिलियन डेज सेल *धमाकेदार* सुरू झाला आहे, असं ते म्हणतात तरी! पहिल्या १२ तासांत २,००० कोटी रुपयांचे स्मार्टफोन अक्षरशः 'उडून' गेल्याचं दिसत आहे. म्हणजे दर मिनिटाला जवळपास १३,८८८ फोन विकले गेले. गृहीत धरू की प्रत्येक फोनचं वजन जवळपास २०० ग्रॅम आहे, त्यानुसार दर मिनिटाला २७७७.६ किलो स्मार्टफोन गायब झाले! सगळे हे फोन लपवता कुठे आहेत? माझा अंदाज आहे... साड्यांखाली?", "normalised": "Flipkart चा बिग बिलियन डेज सेल जोरदार सुरू झाला आहे, किंवा ते तसे म्हणतात! पहिल्या बारा तासांत दोन हजार कोटी रुपयांचे स्मार्टफोन अक्षरशः 'गायब' झाले. म्हणजे दर मिनिटाला अंदाजे तेरा हजार आठशे अठ्ठ्याऐंशी फोन खपले. गृहीत धरा की प्रत्येक फोनचे वजन सुमारे दोनशे ग्रॅम आहे, म्हणजे दर मिनिटाला दोन हजार सातशे सत्त्याहत्तर पॉईंट सहा किलोग्रॅम स्मार्टफोन गायब झाले! सगळे फोन लपवून ठेवता तरी कुठे? माझा अंदाज? साड्यांखाली?"}
{"unnormalised": "अर्थात, काही युजर्स असा दावा करत आहेत की त्यांनी त्यांच्या बोर्डाच्या परीक्षेतल्या गुणांपेक्षा जास्त \"डिस्काउंट परसेंटेज\" पाहिलं. ट्विटरवर एका माणसाने तर शपथ घेऊन सांगितलं की त्याला लॅपटॉपवर १०१% ऑफ दिसलं... कदाचित ते तुम्हाला तो लॅपटॉप घ्यायला पैसे देत आहेत? आणि त्या \"लाईटनिंग डील्स\" बद्दल तर बोलूच नका, जी ०.५ सेकंदात सोल्ड आउट होतात. मी माझा चष्मा आणि ओटीपी शोधेपर्यंत, ती डील गायब. माझ्या आशा आणि स्वप्नांप्रमाणे डिजिटल जगात नाहीशी झाली.", "normalised": "अर्थात, काही युजर्सनी असा दावा केला आहे की त्यांना त्यांच्या बोर्डाच्या परीक्षेत मिळालेल्या गुणांपेक्षा जास्त \"सवलत टक्केवारी\" दिसली. एका माणसाने ट-वि-ट-ट-र वर शपथ घेऊन सांगितले की त्याला एका लॅपटॉपवर एकशे एक टक्क्यांची सूट दिसली... कदाचित ते तुम्हाला तो घेण्यासाठी पैसे देत आहेत? आणि त्या \"लाईटनिंग डील्स\" बद्दल तर बोलूच नका, जी शून्य पॉईंट पाच सेकंदात 'सोल्ड आउट' होतात. मी माझेadditives आणि ओ-टी-पी शोधेपर्यंत, ते गायब झालेले असते. माझ्या आशा आणि स्वप्नांप्रमाणे डिजिटल दुनियेत नाहीसे होते."}
{"unnormalised": "आणि मग आहे \"दिवाळीपर्यंत डिलिव्हरी\" देण्याचं आश्वासन. आज ६ ऑक्टोबर २०२४ आहे आणि मी नुकतीच एक साधी चहाची गाळणी ऑर्डर केली आहे. जर ती मला दिवाळीपर्यंत, म्हणजे १ नोव्हेंबर २०२४ पर्यंत मिळाली, तर मी माझ्या लग्नाची तारीख लवकर ठरवेन. अजून तो प्रेशर कुकर यायचा आहे जो मी मागच्या सेलमध्ये ऑर्डर केला होता... कदाचित पुढच्या वर्षी?", "normalised": "आणि मग आहे \"दिवाळीपर्यंत डिलिव्हरी\" देण्याचे आश्वासन. आज तारीख सहा ऑक्टोबर दोन हजार चोवीस आहे आणि मी नुकतीच एक साधी चहाची गाळणी मागवली आहे. जर ती मला दिवाळीपर्यंत, म्हणजे एक नोव्हेंबर दोन हजार चोवीस पर्यंत मिळाली, तर मी माझ्या लग्नाची तारीख लवकर ठरवीन. गेल्या सेलमध्ये ऑर्डर केलेल्या प्रेशर कुकरची अजूनही वाट बघतोय...कदाचित पुढच्या वर्षी?"}
{"unnormalised": "ॲमेझॉनही काही कमी नाही. त्यांचा ग्रेट इंडियन फेस्टिवलसुद्धा तितकाच... \"ग्रेट\" आहे म्हणे. फॅशनवर \"८०% पर्यंत सूट\" असल्याचा दावा तर भरपूर आहे, पण तुम्हाला आवडेल असं काहीतरी शोधायला नशीब लागतं. एकतर ते मागच्या सिझनचे रिजेक्टेड डिझाईन्स असतात किंवा केवळ एल्व्ह (Elves) आणि येतीला (Yetis) फिट होतील अशा साईझ असतात. आणि ते \"बँक ऑफर्स\"? महाभारतापेक्षा जास्त मोठं युजर मॅन्युअल वाचायला तयार राहा. किमान ५००० रुपयांची खरेदी, जास्तीत जास्त २५० रुपयांची सूट, फक्त मंगळवारी दुपारी २:०० ते ३:०० वाजेपर्यंत... तेही एका पायावर उभं राहून.", "normalised": "ॲमेझॉनही काही कमी नाही. त्यांचा ग्रेट इंडियन फेस्टिवल पण तितकाच...\"ग्रेट\" आहे. फॅशनवर \"एक्क्याऐंशी टक्क्यांपर्यंत सूट\" असल्याचा दावा सर्रास केला जातो, पण तुम्हाला आवडेल असं काहीतरी शोधायला नशीब लागतं. एकतर ते मागील सीझनचे नाकारलेले डिझाईन असतात किंवा आकार फक्त एल्फ आणि येतीला फिट होतील असे असतात. ओहो, आणि ती \"बँक ऑफर्स\"? महाभारतपेक्षा मोठे असलेले युजर मॅन्युअल उलगडण्याची तयारी ठेवा. किमान पाच हजार रुपयांची खरेदी, जास्तीत जास्त दोनशे पन्नास रुपयांची सूट, फक्त मंगळवारी दुपारी दोन शून्य शून्य ते तीन शून्य शून्य वाजेपर्यंत...आणि तेही एका पायावर उभं राहून."}
{"unnormalised": "पण ठीक आहे, निदान आपल्याकडे बचतीचा *भास* तरी आहे, बरोबर? आणि भरपूर तणावामुळे शॉपिंग कार्टमध्ये भरमसाठ वस्तू जमा झाल्या आहेत. तर, जे शूरवीर डीलसाठी लढत आहेत, त्यांच्या बाजूने नशीब असो. आणि तुमची डिलिव्हरी तुमच्या डोक्यावरचे केस पूर्णपणे विरळ होण्याआधी पोहोचो. हॅपी शॉपिंग! लक्षात ठेवा, रिटेल थेरपी खरी असते. अर्थात, जेव्हा \"थेरपी\" १०,००० रुपयांना पडते आणि तुम्हाला खरेदीचा पश्चात्ताप होतो तेव्हा सोडून.", "normalised": "पण ठीक आहे, निदान आपल्याला बचतीचा भास तरी होतो, बरोबर ना? आणि खूप तणावामुळे शॉपिंग कार्टमध्ये भरमसाठ वस्तू जमा होतात. तर, त्या सगळ्या शूरवीरांना शुभेच्छा, जे तिथे सौद्यांसाठी लढत आहेत, तुमच्या बाजूने नेहमी नशीब असो. आणि तुमची डिलिव्हरी तुमचे केस पूर्णपणे जाण्याआधी पोहोचो. आनंदी खरेदी, मित्रांनो! लक्षात ठेवा, रिटेल थेरपी खरी आहे. अर्थात, जेव्हा \"थेरपी\" ची किंमत दहा हजार रुपये असते आणि तुम्हाला खरेदीचा पश्चाताप होतो, तेव्हा नाही."}
