{"unnormalised": "ठीक आहे, तर मला हे जाणून घ्यायचे होते की आजकल ई-कॉमर्स साइट्सवर दिसणाऱ्या किमतींच्या बाबतीत बाकीचे लोक कसे व्यवहार करतात? म्हणजे, खरंच सांगते, मी फ्लिपकार्टवर नवीन फोन शोधत होते, बरोबर? आणि किमती तर खूपच वेगवेगळ्या होत्या.", "normalised": "ठीक आहे, तर मला फक्त हे जाणून घ्यायचं होतं की आजकल ई-कॉमर्स साईट्सवरच्या किमतींचे आकडे पाहून इतरांना कसं वाटतं? म्हणजे, खरंच सांगते, मी फ्लिपकार्टवर नवीन फोन शोधत होते, बरोबर? आणि किमती अक्षरशः खूप वेगवेगळ्या होत्या."}
{"unnormalised": "पहिला, सॅमसंग फोनवर \"स्पेशल ऑफर\" होती, जी रु. 25000 वरून रु. 19999 पर्यंत खाली आणली होती. म्हणजे, त्याला सरळ ₹20000 का नाही करत? ते खूपच कृत्रिमरीत्या कमी केल्यासारखे वाटते. मग मला दुसरा फोन दिसला ज्याची किंमत ₹32,472.75 होती. पंच्याहत्तर पैसे? खरंच? आता कोण लक्ष देतं याकडे? ते फक्त गोंधळ वाढवतात.", "normalised": "पहिला, सॅमसंगच्या फोनवर 'स्पेशल ऑफर' होती, ज्याची किंमत पंचवीस हजार रुपयांवरून एकोणीस हजार नऊशे नव्व्याण्णव रुपये इतकी कमी केली होती. वीस हजार रुपये करायला काय प्रॉब्लेम होता? ते खूपच बनावटी सवलत असल्यासारखं वाटतं. मग मला दुसरा फोन दिसला ज्याची किंमत बत्तीस हजार चारशे बहात्तर रुपये आणि पंच्याहत्तर पैसे होती. पंच्याहत्तर पैसे? खरंच? आता कोण लक्ष देतं याकडे? ते फक्त किचकट वाटतं."}
{"unnormalised": "आणि मग \"बँक ऑफर्स\" असतात ज्या नेहमीच गोंधळात टाकणाऱ्या असतात. ICICI बँकेच्या क्रेडिट कार्डवर 10% सूट, जास्तीत जास्त रु. 1500 पर्यंत. ठीक आहे, छान. तर, जर मी ₹20000 ची वस्तू खरेदी करत असेल, तर मला पूर्ण ₹1500 सूट मिळेल का? की ती फक्त खरेदी किमतीच्या 10% असेल, जी ₹2000 होईल, पण ₹1500 पर्यंत मर्यादित असेल? माझं डोकं चक्रावून जातं!", "normalised": "आणि मग 'बँक ऑफर्स' असतात ज्या नेहमीच गोंधळात टाकणाऱ्या असतात. आय-सी-आय-सी-आय बँकेच्या क्रेडिट कार्डवर दहा टक्के सूट, जास्तीत जास्त एक हजार पाचशे रुपयांपर्यंत. ठीक आहे, छान. तर, जर मी वीस हजार रुपयांची वस्तू खरेदी करत असेल, तर मला पूर्ण एक हजार पाचशे रुपये सूट मिळेल का? की ती फक्त खरेदीच्या किमतीच्या दहा टक्के असेल, जी दोन हजार रुपये होईल, पण एक हजार पाचशे रुपयांपर्यंत मर्यादित असेल? माझं डोकं चक्रावून जातं!"}
{"unnormalised": "आणि डिलिव्हरी चार्जेसबद्दल तर विचारूच नका. रु. 499 च्या वरच्या ऑर्डरवर मोफत डिलिव्हरी. खरंच? तर, जर माझी एकूण रक्कम रु. 498 असेल, तर मला डिलिव्हरी शुल्क टाळण्यासाठी काहीतरी जास्त ॲड करावं लागेल? असं वाटतं जणू ते गेम खेळत आहेत. आणि कॅशबॅक ऑफर्स! तुमच्या पहिल्या UPI व्यवहारावर रु. 50 कॅशबॅक मिळवा. असं वाटतं, धन्यवाद, पण फक्त पन्नास रुपयांसाठी नवीन UPI अकाउंट उघडण्याची खरोखरच गरज आहे का?", "normalised": "आणि डिलिव्हरी चार्जेसबद्दल तर बोलूच नका. चारशे नव्व्याण्णव रुपयांपेक्षा जास्त ऑर्डरवर मोफत डिलिव्हरी. खरंच? तर, जर माझी एकूण रक्कम चारशे अठ्ठ्याण्णव रुपये असेल, तर डिलिव्हरी शुल्क टाळण्यासाठी मला आणखी काहीतरी ॲड करावं लागेल? जणू काही ते गेम खेळत आहेत. आणि कॅशबॅक ऑफर्स! तुमच्या पहिल्या यू-पी-आय व्यवहारावर पन्नास रुपये कॅशबॅक मिळवा. म्हणजे, ठीक आहे, पण फक्त पन्नास रुपयांसाठी नवीन यू-पी-आय अकाउंट उघडण्याची खरंच गरज आहे का?"}
{"unnormalised": "खरं सांगू, कधीकधी मला असं वाटतं की चांगलं डील मिळवण्यासाठी कॅल्क्युलेटर आणि ई-कॉमर्सच्या किमतींमध्ये PhD असणे आवश्यक आहे. आणखी कुणाला असं वाटतं का? या डिजिटल मार्केटप्लेसेसमध्ये फिरण्यासाठी आणि सर्वोत्तम किमती शोधण्यासाठी तुमच्या काय स्ट्रॅटेजीज आहेत? सांगा की या किमतींच्या जंजाळात मी एकटीच नाहीये!", "normalised": "खरं सांगू, कधीकधी मला असं वाटतं की मला खरंच चांगली डील मिळत आहे की नाही हे शोधण्यासाठी कॅल्क्युलेटर आणि ई-कॉमर्स किंमत निश्चितीमध्ये पी-एच-डी असणे आवश्यक आहे. इतर कोणालाही असं वाटतं का? या डिजिटल मार्केटप्लेसेसमध्ये फिरण्यासाठी आणि सर्वोत्तम किंमती शोधण्यासाठी तुमच्या काय स्ट्रॅटेजी आहेत? सांगा, या किमतींच्या जगात मी एकटीच नाहीये!"}
