{"unnormalised": "एकाने मला विचारले की भारतात ऑनलाइन शॉपिंग खरंच फायदेशीर आहे का, खासकरून सर्व डिस्काउंट आणि इतर गोष्टी पाहता? खरं सांगायचं तर, हे एक मिश्रित प्रकरण आहे, कळलं ना? कधीकधी मोठी बचत होते, तर कधी... तितकी नाही. म्हणजे, मला आठवतंय मी Myntra च्या सेलमध्ये ₹499 मध्ये कुर्ता घेतला होता. एकदम फायद्याचा सौदा वाटला! पण मग, मी एका random साईटवरून ₹199 मध्ये फोन कव्हर मागवला आणि तो अक्षरशः 2 दिवसातच तुटला. त्यामुळे, हो, हा एक जुगार आहे.", "normalised": "एकाने मला विचारले की भारतात ऑनलाइन शॉपिंग करणे खरोखर फायदेशीर आहे का, खासकरून सर्व सवलती आणि इतर गोष्टी पाहता? खरं सांगायचं तर, हे एक मिश्र स्वरूप आहे, तुम्हाला माहीत आहे? कधीकधी मोठी बचत होते, तर कधी… नाही होत. म्हणजे, मला आठवतंय मी Myntra च्या सेलमध्ये ४९९ रुपयांना एक कुर्ता घेतला होता. एकदम फायद्याचा सौदा वाटला! पण मग, मी एका random साईटवरून १९९ रुपयांना एक फोन कव्हर मागवले आणि ते अक्षरशः दोन दिवसात तुटून पडले. त्यामुळे, हो, हा एक जुगार आहे."}
{"unnormalised": "सर्वात महत्त्वाची गोष्ट म्हणजे किमतींची तुलना करणे. दिसणाऱ्या पहिल्या \"50% ऑफ\" बॅनरवर लगेच उडी मारू नका. Amazon, Flipkart, आणि Snapdeal अजून असेल तर तेसुद्धा तपासा! मला एकदा Amazon वर तसाच Bluetooth स्पीकर Flipkart पेक्षा ₹1200 कमी किमतीत मिळाला. आणि हो, नेहमी reviews वाचा. लोक तुम्हाला नक्की सांगतील की एखादी वस्तू पूर्णपणे कचरा आहे की खरंच चांगली आहे. reviews मध्ये हे नक्की बघा की उत्पादन वेळेवर आणि चांगल्या स्थितीत पोहोचले आहे का. Delivery charges पण महत्त्वाचे असतात, काही साईट्स ₹500 च्या वरच्या खरेदीवर मोफत delivery देतात.", "normalised": "सर्वात मोठी गोष्ट म्हणजे किंमतींची तुलना करणे. तुम्हाला दिसणाऱ्या पहिल्या \"पन्नास टक्के सूट\" च्या बॅनरवर लगेच उडी मारू नका. Amazon, Flipkart, आणि Snapdeal अजून असेल तर तेही तपासा! मला एकदा Amazon वर तंतोतंत तोच Bluetooth स्पीकर Flipkart पेक्षा १२०० रुपयांनी कमी किमतीत मिळाला. शिवाय, reviews नेहमी वाचा. लोक तुम्हाला नक्की सांगतील की एखादी गोष्ट पूर्णपणे कचरा आहे की खरंच चांगली आहे. वेळेवर आणि चांगल्या स्थितीत प्रॉडक्ट मिळाल्याचे reviews शोधा. डिलिव्हरी चार्जेसमुळे सुद्धा फरक पडू शकतो, काही साईट्स ५०० रुपयांपेक्षा जास्त खरेदीवर मोफत डिलिव्हरी देतात."}
{"unnormalised": "आणि cashback ऑफर्सवर लक्ष ठेवा! Paytm, PhonePe, यांच्याकडे काही ना काही चालूच असतं. मला Paytm द्वारे एका विशिष्ट साईटवरून ₹2000 च्या खरेदीवर ₹200 cashback मिळाले. जमतंय ना हिशोब? फक्त नियम आणि अटी नीट वाचा – कधीकधी किमान ऑर्डर व्हॅल्यू किंवा विशिष्ट पेमेंट पद्धती वापरावी लागते. तुम्ही कार्ड ऑफर्सवर पण लक्ष ठेवू शकता, उदाहरणार्थ, जर तुम्ही ₹5000 किंवा त्याहून अधिक किमतीची वस्तू खरेदी करत असाल, तर HDFC कार्डवर 10% सूट मिळू शकते.", "normalised": "आणि cashback ऑफर्सवर लक्ष ठेवा! P-A-Y-T-M, P-H-O-N-E-P-E, यांचे काही ना काही चालूच असते. मला P-A-Y-T-M द्वारे एका विशिष्ट साइटवरून दोन हजार रुपयांच्या खरेदीवर दोनशे रुपये cashback मिळाले. जमतंय ना हिशोब? फक्त नियम आणि अटी नीट वाचा - कधीकधी किमान ऑर्डर व्हॅल्यू किंवा विशिष्ट पेमेंट पद्धती वापरावी लागते. तुम्ही कार्ड ऑफर्सवर देखील लक्ष ठेवू शकता, उदाहरणार्थ, जर तुम्ही पाच हजार रुपये किंवा त्याहून अधिक किमतीची वस्तू खरेदी करत असाल, तर H-D-F-C कार्डांवर दहा टक्के सवलत मिळू शकते."}
{"unnormalised": "एकंदरीत, भारतात ऑनलाइन शॉपिंग खूपच फायदेशीर ठरू शकते, जर तुम्ही हुशारीने केले तर. व्यवस्थित संशोधन करा, किमतींची तुलना करा, reviews वाचा आणि cashback ऑफर्सचा लाभ घ्या. फक्त त्या मोठ्या डिस्काउंट परसेंटेजवर आंधळेपणाने विश्वास ठेवू नका, ठीक आहे? Happy shopping, भाऊ!", "normalised": "एकंदरीत, भारतात ऑनलाइन शॉपिंग खूप फायदेशीर ठरू शकते जर तुम्ही हुशारीने केले तर. व्यवस्थित संशोधन करा, किंमतींची तुलना करा, reviews वाचा आणि cashback ऑफर्सचा लाभ घ्या. फक्त मोठ्या discount percentages वर आंधळेपणाने विश्वास ठेवू नका, ठीक आहे? Happy shopping, भाई!"}
