{"unnormalised": "ठीक आहे, तर मी फ्लिपकार्टवरून मागच्या आठवड्यात एक मस्त फोन कव्हर मागवले, बरोबर? अंदाजित डिलिव्हरी २०/१०/२०२४ अशी होती, पण माझ्या नशिबाचा विचार करता, मला फारशी अपेक्षा नव्हती. खरं सांगायचं तर, ऑनलाईन शॉपिंगमध्ये माझा डिलिव्हरी रेकॉर्ड भारताच्या FIFA वर्ल्ड कप जिंकण्याच्या शक्यतेइतकाच चांगला आहे (कुणाला वाईट वाटू नये!). असो, वेबसाईटवर ओरिजिनल किंमत ९९९ रुपये दाखवत होती, पण मला ते \"स्पेशल दसरा सेल\" मध्ये ४९९ रुपयांना मिळालं. मला वाटलं, \"वाह! क्या डील है!\"", "normalised": "ठीक आहे, तर मी फ्लिपकार्टवरून मागच्या आठवड्यात एक मस्त फोन कव्हर मागवले, बरोबर? अंदाजित डिलिव्हरी तारीख, म्हणजे, वीस ऑक्टोबर दोन हजार चोवीस होती, पण नशिबाने, मला खात्री नव्हती. खरं सांगू, ऑनलाइन शॉपिंगमध्ये माझा डिलिव्हरी रेकॉर्ड भारताच्या फ-ई-फ-ए वर्ल्ड कप जिंकण्याच्या शक्यतेइतकाच चांगला आहे (कुणाला वाईट वाटू नये!). असो, वेबसाईटवर ओरिजिनल किंमत नऊशे नव्व्याण्णव रुपये होती, पण 'स्पेशल दसरा सेल' मध्ये मला ते चारशे नव्व्याण्णव रुपयांना मिळालं. मी विचार केला, \"वाह! क्या डील है!\""}
{"unnormalised": "पण ती डील... ठीक आहे, तर असं समजा की मला क्लासिक मॅट ब्लॅक कव्हरऐवजी आता भडक निळसर रंगाचं (turquoise) फोन कव्हर मिळालं आहे. लिस्टिंग आयडी काहीतरी FLCK24867392 असा होता, पण मला जे मिळालं ते FLCK-अप (गोंधळ) होतं! थट्टा बाजूला, UPI द्वारे पेमेंट व्यवस्थित झालं - Transaction ID UPI241015937462 होता - त्यामुळे निदान त्यांनी ते तरी बरोबर केलं. मला वाटतं, छोटा विजय पण विजयच असतो, नाही का?", "normalised": "घडलं असं की, ती डील... ठीक आहे, आता माझ्याकडे क्लासी मॅट ब्लॅक फोन कव्हरऐवजी एकदम भडक निळसर रंगाचं फोन कव्हर आहे. लिस्टिंग आय-डी एफ-एल-सी-के दोन चार आठ सहा सात तीन नऊ दोन असं काहीतरी होतं, पण मला मिळालं ते एफ-एल-सी-के-अप! थट्टा बाजूला, पेमेंट यू-पी-आय द्वारे व्यवस्थित झालं - ट्रान्झॅक्शन आय-डी यू-पी-आय दोन चार एक शून्य एक पाच नऊ तीन सात चार सहा दोन - म्हणजे निदान ते तरी त्यांनी बरोबर केलं. मला वाटतं, लहान विजय पण विजयच असतो, नाही का?"}
{"unnormalised": "वेबसाईटनुसार, रिटर्न प्रोसेस सोपी आहे. फक्त काही बटणं क्लिक करायची आहेत आणि \"रिव्हर्स पिकअप\" ची वाट बघायची आहे. मला तर वाटतंय डिलिव्हरी बॉयऐवजी एखादा रिक्षावाला येईल, पण भारतात काहीही शक्य आहे. रिफंडची रक्कम ७-१० दिवसात जमा होईल असं बोलले आहेत. जोपर्यंत मला ते दिसत नाही तोपर्यंत मी विश्वास ठेवणार नाही. मागच्या महिन्यात ॲमेझॉनवरून (Amazon) मागवलेल्या 'इम्पोर्टेड' चार्जरचे (charger) रिफंड अजून यायचे आहेत, ऑर्डर आयडी AMZN789546123 आहे. बघूया कोण आधी घरी पोहोचतं!", "normalised": "वेबसाईटनुसार रिटर्न प्रोसेस सोपी वाटते. फक्त काही बटणं क्लिक करायची आहेत आणि \"रिव्हर्स पिकअप\" ची वाट बघायची आहे. मला तर वाटतंय एखादा रिक्षावाला डिलिव्हरी बॉय ऐवजी येईल, पण भारतात काहीही शक्य आहे. रिफंड अमाऊंट सात ते दहा दिवसात जमा होईल असं बोलले आहेत. मला खरं तर त्यावर विश्वास नाही. मागच्या महिन्यात ॲमेझॉनवरून घेतलेल्या 'इम्पोर्टेड' चार्जरचा रिफंड अजून यायचा आहे, ऑर्डर आय-डी ए-एम-झेड-एन सात आठ नऊ पाच चार सहा एक दोन तीन. बघू कोण आधी घरी पोहोचतंय!"}
{"unnormalised": "खरं सांगायचं तर, मी आता लोकल मार्केटमधूनच (local market) गोष्टी खरेदी करायला पाहिजेत. निदान तिथे तरी पैसे देण्याआधी वस्तू कशी आहे ते बघता येतं. पण तिथे भाव कमी करण्यासाठी लागणारी हुशारी नेक्स्ट लेव्हल (next level) असते. एक किलो भेंडीवर चांगला भाव मिळवण्यासाठी पण UPSC ची परीक्षा द्यावी लागते!", "normalised": "खरं सांगायला गेलं तर, मी लोकल मार्केटमधूनच गोष्टी घ्यायला पाहिजेत. निदान तिथे तरी पैसे देण्याआधी काय घेत आहोत ते बघता येतं. पण तिथे भाव कमी करायला लागणारी स्किल्स नेक्स्ट लेव्हलची असतात. एक किलो भेंडीवर चांगला भाव मिळवण्यासाठी जणू मिनी यू-पी-एस-सी परीक्षाच द्यावी लागते!"}
{"unnormalised": "तर, तात्पर्य काय? भारतातील ऑनलाईन शॉपिंग: आशा, निराशा आणि कधीतरी न अपेक्षित असलेल्या निळसर रंगाच्या फोन कव्हरची एक रोमांचक रोलर कोस्टर राईड (roller coaster ride). आणि हो, \"Buy Now\" बटन क्लिक करण्यापूर्वी प्रॉडक्ट रिव्ह्यू (product review) नक्की वाचा. धडा मिळाला (अशी आशा आहे)!", "normalised": "तर, तात्पर्य काय? भारतातील ऑनलाइन शॉपिंग: आशा, निराशा आणि कधीतरी अनपेक्षितपणे मिळणारे निळसर रंगाचे फोन कव्हर यांचा एक रोमांचक अनुभव. आणि हो, \"बाय नाऊ\" बटन क्लिक करण्यापूर्वी प्रॉडक्ट रिव्ह्यू बी-ई-एफ-ओ-आर-ई नक्की तपासा. धडा शिकलो (अशी आशा आहे)!"}
