{"unnormalised": "जीएसटी समजून घ्या: सगळ्यां खातीर एक सोपी मार्गदर्शिका", "normalised": "जी-एस-टी समजून घेवचें: सगळ्यां खातीर एक सोपो मार्ग"}
{"unnormalised": "देख, तुमी जीएसटी (GST), वा वस्तू आनी सेवा कर (Goods and Services Tax) विशीं आयकलां आसतलें, बरोबर? भारतांत तें खूब म्हत्वाचें जालां, सकालच्या चा मेरेन आनी नूतन फोन घेवचे मेरेन सगळ्याचेर परिणाम करता. पूण खरें सांगल्यार, कर कायद्याक परकी भाशा वाचल्यासारखें दिसूं येता. हांगा तांत्रिक जावपाचें ना, पूण ही फक्त तुमकां मुळावी गजाली समजून घेवपाक मदत करपाखातीर एक सोपी नदर. ही कल्पना कॉफीचेर चलिल्ल्या इश्टागतीची भासाभास म्हणपाची, जंय आमी जीएसटी म्हळ्यार कितें तें सोपेपणान सांगपाचो यत्न करतले.", "normalised": "म्हणून, तुमी जी-एस-टी विशीं आयकलां आसतलें, ना? वस्तू आनी सेवा कर, बरो? भारतांत हाचें खूब म्हत्व आसा, सकाळीं तुमी चाय पितात तातूंतल्यान ते तुमी नवीं फोन घेवपाचे नदरेन आसात तातूंत लेगीत फरक पडटा. पूण खरें सांगल्यार, कर कायदो परकी भाशेवरी दिसूंक शकता. हें तांत्रिक जावपा विशीं न्हय; हें फकत तुमकां मुळावीं गजाली समजून घेवपाक मदत करपा खातीर एक सोपी अवलोकन आसा. तें कॉफीचेर एक दोस्तां मदली उलोवपणीं मानून घेयात, जंय आमी जी-एस-टी कितें आसा तें उक्तेपणान सांगतले."}
{"unnormalised": "पयलीं, जीएसटीन खूब पुर्विल्ल्या करांचें स्थान घेतलें, जशे की उत्पादन शुल्क, व्हॅट (VAT), आनी सेवा कर (service tax). ह्या सगळ्या वेगळ्या करां बदला, आतां एकूच कर आसा. हातूंतल्यान गजाली सोपी जातल्यो (सिद्धांतिक रितीन!), आनी ताका लागून ‘कराचेर कर’ अशी परिस्थिती येवपाची ना जी आदीं आशिल्ली. तुमकां याद आसा व्हॅट उत्पादन शुल्काचेर भरताले? आतां तें ना! जीएसटी मूल्यवर्धित आधाराचेर काम करता. म्हळ्यार पुरवण साखळीच्या दरेक टप्प्यार जें मूल्य वाडटा ताचेरूच कर आकारतात. आतां बिस्कूट तयार करपी कंपनीची कल्पना करात. कच्च्या मालाचेर जीएसटी भरतात, आनी मागीर ते बिस्कूट वितरकाक विकतात तेन्ना, वाडिल्ल्या मूल्याचेर (जशी प्रक्रिया, पॅकेजिंग आदी.) जीएसटी आकारतात.", "normalised": "पयलीं, जी-एस-टीन खूब पुराणे कर बदलले, जशे उत्पादन शुल्क, व्ही-ए-टी, आनी सेवा कर. ह्या सगळ्या वेगळ्या करां बदला, आतां एकूच कर आसा. हातूंतल्यान गजाली सोप्या जातात (सैद्धांतिक रितीन!), आनी ‘कराचेर कर’ अशी परिस्थिती थांबोवपाची आसा जी आमकां आदीं आशिल्ली. तुमी उत्पादन शुल्काचेर व्ही-ए-टी भरताले तें याद आसा? आतां न्हय! जी-एस-टी मूल्य-वर्धित आधाराचेर काम करता. ह्याचो अर्थ पुरवण साखळीच्या दरेक टप्प्यार जोडल्या मूल्याचेरूच कर लायतात. कल्पना करात की बिस्कुटां तयार करपी कंपनी आसा. जी-एस-टी कच्च्या मालाचेर भरतात, आनी मागीर ते वितरकांक बिस्कुटां विकता तेन्ना, जी-एस-टी जोडल्या मूल्याचेर लायतात (जशे प्रक्रिया, पॅकेजिंग वगैरे)."}
{"unnormalised": "जीएसटी खाला दर थोडे कठीण आसूंक शकतात कारण तांचे वेगवेगळे स्लैब आसात - 0%, 5%, 12%, 18%, आनी 28%. गरजेच्यो वस्तू आनी सेवांक सादारणपणान उण्या स्लैबांनी घालतात, जाल्यार विलासी वस्तूंक उंचल्या स्लैबांनी घालूंक शकतात. म्हत्वाचें म्हणल्यार जीएसटी परिषद हे दर बदलूंक शकता. हालींच्यो सुदारणांक 15/06/2024 दिसा मान्यताय दिल्ली, देखून मान्यताय आशिल्ल्या बातम्यांच्या माध्यमांतल्यान वा सरकारी वेबासायटचेर अपडेटेड रावप बरें. ज्या कंपनींचो उलाढाल 40 लाख रुपयां परस चड आसा, तांकां जीएसटी खातीर नोंदणी करची पडटा.", "normalised": "जी-एस-टी खालाचे दर थोडे गोंदळ घालपाचे थरूंक शकतात कारण थंय वेगवेगळे स्लैब आसात - शून्य टक्के, पांच टक्के, बारा टक्के, अठरा टक्के, आनी अठ्ठावीस टक्के. गरजेच्यो वस्तू आनी सेवांक चड करून सकयल्या स्लैबामदीं घालतात, जाल्यार विलासी वस्तू उंच स्लैबामदीं आसूं शकतात. हें नोंद करप खूब म्हत्वाचें आसा की हे दर जी-एस-टी परिशद बदलूंक शकता. निमाणी सुदारणा पंदरावें जून दोन हजार चोवीस ह्या दिसा केल्ली, देखून मान्यताय आशिल्ल्या बातमी माध्यमांतल्यान वा सरकारी वेबासायटी वरवीं अपडेटेड रावप सदांच बरें. ज्या कंपन्यांचें उलाढाल चाळीस लाख रुपयां वयर आसा तांकां जी-एस-टी खातीर नोंदणी करची पडटा."}
{"unnormalised": "आतां इनपुट टॅक्स क्रेडिट, वा आयटीसी (ITC), ही एक म्हत्वाची संकल्पना आसा. मुळात, वेवसायदारांक तांणी आपल्या खरेदीचेर भरिल्ल्या जीएसटीचे क्रेडिट घेवपाक मेळटा, जें तांचें एकूण कर दायित्व कमी करता. देखीक, जर एका कंपनीन कच्च्या मालाचेर 10,000 रुपयांचो जीएसटी भरलो, जाल्यार ते आपल्या विक्रीचेर एकठांय केल्ल्या जीएसटींतल्यान ती रक्कम काडूंक शकतात. पूण आयटीसीचो हक्क सांगपाचे नेम आसात, देखीक, पुरवणदाराक तुमकां क्रेडिट मेळोवपा खातीर आपले रिटर्न योग्य रितीन दाखल करचे पडटलें. सीजीएसटी (CGST) अधिनियम, 2017 चो कलम 16 आयटीसी खातीर पात्रताये कडेन विस्तारान वेव्हार करता.", "normalised": "आतां, इनपुट टॅक्स क्रेडिट, वा आय-टी-सी, ही एक मुखेल संकल्पना आसा. मुळात, वेवसायदारांक तांणी आपल्या खरेदीचेर भरिल्ल्या जी-एस-टी खातीर क्रेडिट मेळोवपाक मेळटा, जाका लागून तांची एकूण कर जबाबदारी कमी जाता. देखीक, जर एका कंपनीन कच्च्या मालाचेर धा हजार रुपया जी-एस-टी भरल्या, जाल्यार ते आपल्या विक्रीचेर एकठांय केल्ल्या जी-एस-टी मधल्यान ती रक्कम वजा करूंक शकतात. पूण, आय-टी-सी मेळोवपा विशीं कांय नेम आसात, देखीक, पुरवणदारांक तुमकां क्रेडिट मेळोवपा खातीर आपलीं रिटर्न्स योग्य रितीन दाखल करचीं पडटलीं. सी-जी-एस-टी कायद्याचें कलम सोळा, दोन हजार सतरा, आय-टी-सी खातीर पात्रताये कडेन खोलायेन वेव्हार करता."}
{"unnormalised": "जीएसटीचे वेगवेगळे प्रकार लेगीत आसात. सीजीएसटी केंद्र सरकाराक वता, एसजीएसटी राज्य सरकाराक वता, आयजीएसटी आंतरराज्यीय व्यवहारां खातीर आसा (देखीक, महाराष्ट्रांतल्यान तामिळनाडूक वस्तू विकप), आनी यूटीजीएसटी केंद्रशासित प्रदेशां खातीर आसा. जंय तुमी दुकानांतल्यान कितेंय विकतें घेतात, थंय तुमच्या बिलावयली जीएसटीची एकूण रक्कम सादारणपणान सीजीएसटी आनी एसजीएसटीचें मिश्रण आसता. ह्या प्रकारांक समजून घेतल्यार तुमकां तुमच्या वेवसायाच्या करांक सोपेपणान मार्ग दाखोवपाक मदत जातली.", "normalised": "जी-एस-टीचे वेगवेगळे प्रकार लेगीत आसात. सी-जी-एस-टी केंद्र सरकाराक वता, एस-जी-एस-टी राज्य सरकाराक, आय-जी-एस-टी आंतर-राज्य व्यवहारां खातीर आसा (देखीक, महाराष्ट्रांतल्यान तामिळनाडूक सामान विकप), आनी यू-टी-जी-एस-टी केंद्रशासित प्रदेशां खातीर आसा. जेन्ना तुमी दुकानांतल्यान कितें तरी विकतें घेतात, तेन्ना तुमच्या बिलाचेर आशिल्ली एकूण जी-एस-टी रक्कम चड करून सी-जी-एस-टी आनी एस-जी-एस-टीचें मिश्रण आसता. ह्या प्रकारांक समजून घेतल्यार तुमकां तुमच्या वेवसायाच्या करां मदल्यान सहजतायेन मार्ग काडपाक मदत जातली."}
{"unnormalised": "देखून, जीएसटी पयलीं कठीण दिसूं येता, पूण हाचो विचार कर आकारणी सुव्यवस्थित करपाचो आनी अधिक कार्यक्षम प्रणाली तयार करपाचो आसा. निस्संदेहपणान, अजून वाद आनी आव्हानां आसात, जशे ल्हान वेवसाया खातीर अनुपालन भार वा कायद्यांत केन्ना केन्ना दिसपी अस्पष्टता. पूण आमी आशा करतां, हातूंतल्यान तुका जीएसटी म्हळ्यार कितें आनी आयच्या भारतीय अर्थवेवस्थेंत तें कित्याक इतलें म्हत्वाचें आसा हाचें थोडें स्पश्ट चित्र मेळटलें. ही एक सतत बदलपी परिस्थिती आसा, देखून म्हायतींत रावप म्हत्वाचें.", "normalised": "देखून, जी-एस-टी पयलीं कठीण दिसूंक शकता, पूण विचार कर प्रणाली सुदारप आनी चड कार्यक्षम प्रणाली तयार करपाचो आसा. निश्र्चितपणान, अजून लेगीत वादविवाद आनी आव्हानां आसात, जशे ल्हान वेवसाया खातीर अनुपालन भार वा कायद्यांतलीं केन्ना केन्नाचीं संदिग्धता. पूण आस्त करची की हें तुमकां जी-एस-टी कितें आसा आनी आयच्या भारतीय अर्थवेवस्थेंत तें इतलें म्हत्वाचें कित्याक हाची थोडीशी स्पश्ट कल्पना दिता. हें निरंतर बदलपी दृश्य आसा, देखून अपडेटेड रावप म्हत्वाचें आसा."}
