{"unnormalised": "GST सोदना: भारतांतल्या ल्हान उद्देगां खातीर एक सुरवात", "normalised": "जी-एस-टी समजून घेवप: भारतांतल्या ल्हान उद्योगां खातीर एक प्राइमर"}
{"unnormalised": "वस्तु आनी सेवा कर (GST) म्हळ्यार एक व्यापक, मल्टी-स्टेज, डेस्टिनेशन-आधारित कर जो दरेका मोलाच्या भरतीचेर लायतात. 01/07/2017 दिसा लागू केलो, ताणें केंद्र आनी राज्य सरकारांनी आदल्या काळांत लायिल्ल्या अप्रत्यक्ष करांची संख्या बदलली. ल्हान उद्देगां खातीर, GST चे बारीकसाणेचे गिन्यान म्हत्वाचें आसा, पाळणे खातीर आनी अर्थीक भलायके खातीर. हो लेख GST चो मुळावो आढावो दिता, खास करून 20 लाख रुपयां परस कमी उलाढाली आशिल्ल्या उद्देगां खातीर.", "normalised": "वस्तू आनी सेवा कर (जी-एस-टी) म्हळ्यार दर एका मूल्य वर्धनाचेर लावपाचो एक व्यापक, बहु-स्तरीय, गंतव्य-आधारित कर. पयल्या जुलै दोन हजार सतराक लागू केल्लो, ताणें केंद्र आनी राज्य सरकारांनी आदल्यान लावपाच्या अप्रत्यक्ष करांची संख्या बदलली. ल्हान उद्योगां खातीर जी-एस-टीची बारीकसाण समजून घेवप म्हळ्यार पालन आनी आर्थिक कल्याणा खातीर खूब म्हत्वाचें. हो लेख जी-एस-टीचो मुळावो आढावो दिता, जो खास करून वीस लाख रुपयां परस कमी उलाढाल आशिल्ल्या वेवसायां खातीर खूब उपेगी."}
{"unnormalised": "GST चे मुखेल संकल्पनां मदली एक म्हळ्यार इनपुट टॅक्स क्रेडिट (ITC). ITC उद्देगांक तांच्या वेव्हाराच्या प्रगती खातीर वापरिल्ल्या वस्तु आनी सेवांच्या खरेदीचेर भरिल्ल्या GST चे क्रेडिट मागपाक परवानगी दिता. पूण कांय अटी लागू जातात. देखीक, इनव्हॉयस वेध आसपाक जाय, सप्लायरान कर भरिल्लो आसपाक जाय, आनी रिटर्न दाखल करपाक जाय. ह्यो अटी पाळपाक चुकलें जाल्यार ITC न्हयकारूं येता, जाका लागून कराचो भार वाडूं येता. जायत्या ल्हान उद्देगांक हातूंत त्रास जाता, खास करून जेन्ना ते नोंदणी नासलेल्या वा GST रिटर्नां कडेन समस्या आशिल्ल्या सप्लायरांकडेन वेव्हार करतात.", "normalised": "जी-एस-टीच्या मुखेल कल्पनां मदली एक म्हत्वाची कल्पना म्हळ्यार इनपुट टॅक्स क्रेडिट (आय-टी-सी). आय-टी-सी वेवसायांक आपल्या वेवसायाच्या फुडारा खातीर वापरिल्ल्या वस्तू आनी सेवांच्या खरेदीचेर भरिल्ल्या जी-एस-टीचो क्रेडिट घेवपाक परवानगी दिता. पूण कांय अटी लागू जातात. देखीक, इनवॉइस वैध आसूंक जाय, सप्लायरान कर भरिल्लो आसूंक जाय, आनी रिटर्न फाइल करपाक जाय. ह्या अटींचें पालन करपाक चुकलें जाल्यार आय-टी-सी न्हयकारूं येता, जें संभाव्यपणान कर भरणां वाडयता. जायत्या ल्हान उद्योगांक हातूंत त्रास जाता, खास करून जेन्ना ते नोंदणी नाशिल्ल्या वा आपल्या जी-एस-टी रिटर्नांत अडचणी आशिल्ल्या सप्लायरांकडेन वेव्हार करतात."}
{"unnormalised": "GST नोंदणी कांय थारावीक उलाढाल थरा परस चड आशिल्ल्या उद्देगां खातीर गरजेची आसा. सध्याक, चडशा राज्यां खातीर हो थर 20 लाख रुपया आसा आनी खाशेल्या वर्ग राज्यां खातीर 10 लाख रुपया आसा. पूण, जरी उद्देगाचो उलाढाल ह्या थरा परस कमी आसलो तरी, ते स्वेच्छेन GST चे अधीन नोंदणी करूं शकतात. अंतर-राज्य पुरवणेंत गुंतिल्ल्या उद्देगां खातीर हें फायद्याचें थरूंक शकता, कारण तें तांकां ITC मागपाक आनी GST-नोंदणीकृत घटकांकडेन वेव्हार करपाक आवडपी चड गिरायकांक आकर्शीत करपाक परवानगी दिता. फॉर्म GST REG-01 योग्य रितीन सादर करपाचें याद दवरात.", "normalised": "ठराविक उलाढाल मर्यादे वयर आशिल्ल्या वेवसायां खातीर जी-एस-टी नोंदणी अनिवार्य आसा. सध्याक, चडशा राज्यां खातीर ही मर्यादा वीस लाख रुपया आसा आनी खाशेल्या श्रेणीच्या राज्यां खातीर धा लाख रुपया आसा. पूण, जर खंयच्याय वेवसायाची उलाढाल ह्या मर्यादे परस कमी आसली तरी, ते स्वेच्छेन जी-एस-टी अंतर्गत नोंदणी करूं शकतात. आंतरराज्य पुरवणेंत गुंतिल्ल्या वेवसायां खातीर हें फायद्याचें थरूंक शकता, कारण तें तांकां आय-टी-सी घेवपाक आनी संभाव्यपणान जी-एस-टी नोंदणीकृत घटकांकडेन वेव्हार करपाक मानतात अशा चड ग्राहकांक आकर्शित करपाक परवानगी दिता. फॉर्म जी-एस-टी आर-ई-जी- झिरो वन बरोबर सादर करपाचो याद दवरात."}
{"unnormalised": "GST रिटर्न दाखल करप म्हळ्यार नोंदणीकृत उद्देगां खातीर एक येवजणीचें बंधन आसा. दाखल करपाची वारंवारता नोंदणीचो प्रकार आनी वर्सुकी उलाढाल हाचेर अवलंबून आसता. चडशा ल्हान उद्देगांक दर म्हयन्याक GSTR-3B दाखल करप गरजेचें आसता, तांच्या भायल्या पुरवणेंची आनी इनपुट टॅक्स क्रेडिटाची म्हायती दिवप गरजेचें आसता. देरीच्या दाखल करपाचे दंडूय आसात, खूबदां ते दर दिसाक 50 रुपयां प्रमाण मेजतात. ह्या रिटर्नां खातीर अचूक नोंदी दवरप गरजेचें आसा. जायते उद्देग प्रक्रिया सोपी करपाक टॅली वा क्लीअरटॅक्स सारक्या सॉफ्टवेराचो वापर करतात.", "normalised": "नोंदणीकृत वेवसायां खातीर जी-एस-टी रिटर्न फाइल करप ही परत परत येवपी जापसालदारकी आसा. फाइल करपाची वारंवारता नोंदणीचो प्रकार आनी वार्षिक उलाढालेचेर अवलंबून आसता. चडशा ल्हान उद्योगांक आपल्या भायल्या पुरवठ्याची आनी इनपुट टॅक्स क्रेडिटाची म्हायती दिवपी जी-एस-टी-आर-थ्री बी म्हयन्याक फाइल करप गरजेचें आसा. देड फाइलिंगचे दंडूय आसात, जे खूबदां दिसाक पन्नास रुपयांनी मेजतात. हीं रिटर्नां तयार करपा खातीर अचूक नोंदी दवरप खूब म्हत्वाचें आसा. जायते वेवसाय प्रक्रिया सोपी करपा खातीर टॅली वा क्लीयरटॅक्स सारक्या सॉफ्टवेअरांचो वापर करतात."}
{"unnormalised": "GST ची गुंतागुंत सांबाळप कठीण जावं येता, खास करून मर्यादीत संसाधनां आशिल्ल्या ल्हान उद्देगां खातीर. चार्टर्ड अकाउंटंट वा GST वेवसायिका कडल्यान वेवसायीक सल्लो घेवप खूब म्हत्वाचें थरूंक शकता. ते भायर, सरकार GST पाळणे विशीं उद्देगांक शिकोवपा खातीर वेगवेगळीं संसाधनां आनी प्रशिक्षण कार्यक्रम दिता. GST पोर्टल (gst.gov.in) चेर आनी CBIC कडल्यान येवपी नोटिसांचेर लक्ष दवरात. GST समजून घेवप फकत कायदेशीर गरज न्हय; तुमच्या वेव्हाराची दीर्घकालीन टिकाव धरपाची आनी विकासाची ती गुंतवणूक आसा.", "normalised": "जी-एस-टीची गुंतागुंत सांबाळप आव्हानकारक थरूंक शकता, खास करून मर्यादित संसाधनां आशिल्ल्या ल्हान उद्योगां खातीर. चार्टर्ड अकाउंटंट वा जी-एस-टी प्रॅक्टिशनर कडल्यान वेवसायीक सल्लो घेवप खूब मोलाचो थरूंक शकता. ते भायर, सरकार जी-एस-टी पालना विशीं वेवसायांक शिक्षण दिवपा खातीर वेगवेगळीं संसाधनां आनी प्रशिक्षण कार्यक्रम पुरवण करता. जी-एस-टी पोर्टल (जी-एस-टी डॉट जीओव्ही डॉट इन) आनी सी-बी-आय-सी कडल्यान येवपी नोटिफीकेशनचेर नदर दवरात. जी-एस-टी समजून घेवप फकत कायदेशीर गरज न्हय; तें तुमच्या वेवसायाची दीर्घकालीन टिकाऊताय आनी विकासांतली गुंतवणूक आसा."}
