{"unnormalised": "भूलभुलैयांतल्यान वाट काडप: भारतीय कर कायद्याचेर हास्यपूर्ण नदर", "normalised": "भूलभुलैयातून वाट काढणे: भारतीय कर कायद्याकडे विनोदी दृष्टीक्षेप"}
{"unnormalised": " पळयात, लोकांक, भारतीय कर कायदो समजून घेवप म्हणल्यार मांजरांक हांकाळपाक प्रयत्न करप... आंधळे जावन... पावसाळ्यांत. आयकर कायदो, 1961, कागदपत्र न्हय, तर तुमची निवड करची पडटा असो उपन्यास दिसता, जंय सगळ्या शेवटणांनी तुमकां सरकाराक दुडू दिवचे पडटात. उदाहरणार्थ, कलम 80C घेयात. पीपीएफ, जीवन विमा, ईएलएसएस हातूंत गुंतवणूक करप... कर बचत बिंगो खेळल्यासारकें, 1.5 लाख रुपयांचो जॅकपॉट मारपाची आस्त धरप. आनी वेगवेगळ्या सवलतीं विशीं तर म्हाका सुरूवातूच करूंक नाकात!", "normalised": "खरं सांगायचं तर, मित्रांनो, भारतीय कर कायदा समजून घेणं म्हणजे मांजरांना हाकलण्याचा प्रयत्न करण्यासारखं आहे... तेसुद्धा डोळ्यांवर पट्टी बांधून... पावसाळ्यात. इन्कम टॅक्स ऍक्ट, एक हजार नऊशे एकसष्ठ, हे डॉक्युमेंट कमी आणि स्वतःच निवड करण्यासारखी ॲडव्हेंचर नॉव्हेल जास्त वाटतं, ज्यात सगळ्या शेवटांमध्ये तुम्हाला सरकारला पैसे द्यावे लागतात. उदाहरणार्थ, सेक्शन ऐंशी सी घ्या. पी-पी-एफ, लाईफ इन्शुरन्स, ई-एल-एस-एस मध्ये गुंतवणूक करणं म्हणजे टॅक्स सेव्हिंग बिंगो खेळण्यासारखं आहे, ज्यात तुम्हाला रुपये एक पॉईंट पाच लाखांचं जॅकपॉट मारायचा असतो. आणि मला वेगवेगळ्या डिडक्शनबद्दल तर बोलूच नका!"}
{"unnormalised": " मागीर आसा जीएसटी, वस्तू आनी सेवा कर, जो 01/07/2017 दिसा सुरू केलो. सुरवेक, तो \"एक राष्ट्र, एक कर\" उपाय म्हूण जाहीर केल्लो. खऱ्या अर्थान, तो \"एक राष्ट्र, अंदाजे धा लाख कर दर\" असो आसा. तुमचें उत्पादन खंयच्या स्लॅबांत येता तें सोदून काडप म्हणल्यार पीएचडी पांवड्याचो अभ्यासक्रम. आयज तुमचीं समोसां 5% करान taxed आसात, दुसऱ्या दिसा तीं 12% करान taxed आसात कारण टॅक्समनाचें पोट भरिल्लें नासता.", "normalised": "मग आहे जी-एस-टी, गुड्स अँड सर्विसेस टॅक्स, जो पहिला जुलै दोन हजार सतराला सुरू झाला. सुरुवातीला, तो \"एक देश, एक कर\" उपाय म्हणून सांगितला गेला. खरं तर, ते \"एक देश, अंदाजे दहा लाख कर दर\" असं आहे. तुमचं प्रोडक्ट कोणत्या स्लॅबमध्ये येतं हे शोधणं स्वतःच पी-एच-डी लेव्हलचा कोर्स आहे. एक दिवस तुमचे समोसे पाच टक्क्यांनी टॅक्स केले जातात, तर दुसऱ्या दिवशी ते बारा टक्क्यांनी टॅक्स केले जातात कारण टॅक्समनला भूक लागली होती."}
{"unnormalised": " कर तपासणी! भयंकृत सपन! कल्पना करात कोण तरी तुमचें पुराय अर्थीक जीवन बारीक दांत्यांनी तपासता, तो एक निर्दोष चूक सोदपाक जी तुमकां थोड्या पैशांचो खर्च करूंक शकता. तें असो जालो जसो तुमकां तुमच्या कश्टांनी जोडिल्ल्या 500000 रुपयांच्या पगाराचो एक एक पैसो खंय खर्च केलो हाचे विशीं प्रश्न विचारतात. याद आसा तुमी दिवाळीक मिठाईचो बॉक्स घेतिल्लो तो वेळ? तो receipt तुमच्या लागीं आसूंक जाय!", "normalised": "टॅक्स ऑडिट! आहा, स्वप्नांमध्ये भीती वाटावी अशा गोष्टी. कल्पना करा, कोणीतरी तुमच्या संपूर्ण आर्थिक आयुष्याची बारीक कंगव्याने तपासणी करत आहे, तो एक निष्पाप चूक शोधत आहे ज्याची तुम्हाला मोठी किंमत मोजावी लागू शकते. हे असं आहे की तुमच्या कष्टाने कमावलेल्या रुपये पाच लाख पगाराचा प्रत्येक पैसा तुम्ही कुठे खर्च केला याबद्दल चौकशी केली जात आहे. आठवतंय, तुम्ही दिवाळीसाठी मिठाईचा बॉक्स कधीतरी घेतला होता? ते बिल तुमच्याकडे हवं!"}
{"unnormalised": " दर वर्सा 31 जुलै मेरेन तुमचो आयटीआर, वा आयकर रिटर्न भरप भारतांतलो राष्ट्रीय खेळ जाला. मुदत सोंपचे पयलीं भरपाची खूब गर्दी म्हळ्यार ऑलिंपिकEvent. वेबसाईट क्रॅश जातात, सर्व्हराचेर खूब भार पडटा, आनी सगळे अस्थायी कर तज्ञ जातात. म्हजो चायवाला, राजू भाई, ताणें लेगीत फाटल्या वर्सा आयकर कार्यालया लागीं, आश्रमांत कर विशीं सल्लो दितालो!", "normalised": "तुमचं आय-टी-आर, म्हणजे इन्कम टॅक्स रिटर्न, प्रत्येक वर्षी जुलै एकतीस पर्यंत भरणं हा भारतात एक राष्ट्रीय खेळ बनला आहे. डेडलाइनच्या आधी भरण्यासाठी असलेली धावपळ ही स्वतःच एक ऑलिम्पिक इव्हेंट आहे. वेबसाईट क्रॅश होतात, सर्व्हर ओव्हरलोड होतात, आणि प्रत्येकजण तात्पुरता टॅक्स एक्सपर्ट बनतो. माझा चायवाला, राजू भाईसुद्धा, मागच्या वर्षी इन्कम टॅक्स ऑफिस, आश्रमाजवळ टॅक्सचा सल्ला देत होता!"}
{"unnormalised": " आनी आयकर विभागा कडल्यान येवपी भयंकर नोटिसा कोणाक विसरूंक येत? तातूंतली एक मेळ्ळ्या उपरांत असो दिसता जसो संवसारा कडल्यान समन्स आयलां. तुमचें काळज धांवता, हाताक घाम येता, आनी तुमी तुमच्या सगळ्या अर्थीक निर्णयांचो पश्चात्ताप करतात. \"आकलन वर्ष 2022-23: कर विसंगती मेळ्ळ्या. कृपया समजावन सांगा.\" अधिकारी, कितें समजावन सांगू? म्हजें अस्तित्व?", "normalised": "आणि इन्कम टॅक्स डिपार्टमेंटकडून येणाऱ्या त्या भयंकर नोटिसा कोण विसरू शकेल? ती नोटीस मिळणं म्हणजे जणू काही ब्रह्मांडातून समन्स मिळाल्यासारखं वाटतं. तुमचं हृदय धडधडतं, तळहातांना घाम येतो, आणि तुम्ही घेतलेल्या प्रत्येक आर्थिक निर्णयाबद्दल तुम्हाला अचानक पश्चात्ताप होतो. \"असेसमेंट इयर दोन हजार बावीस ते तेवीस: टॅक्समध्ये तफावत आढळली आहे. कृपया स्पष्ट करा.\" काय स्पष्ट करा, साहेब? माझं अस्तित्व?"}
{"unnormalised": " देखून, फुडल्या वेळार तुमी कर फॉर्मानी बुडून वतल्यात आनी कायदेशीर उतरांनी गोंदळात पडल्यात, तेन्ना तुमकां याद आसूंक जाय की तुमी एकेले नात. आमी सगळे ह्या अराजक, हास्यकारक आनी थोड्या भंयकर कर भूलभुलैयांत एकठांय आसात. फकत स्वास घेयात, शक्य आसा कर तज्ञाचो सल्लो घेयात (Adv. Sharma 2000 रुपये/वरां घेतात), आनी याद दवरात, कमीत कमी आमच्या लागीं चाय आसा जी आमकां ह्या सगळ्यांतल्यान पार करतली. आतां, म्हजीं आवयचें साडीचें receipt खंय दवरलां जें कलम 80G अंतर्गत deductable आसा?", "normalised": "त्यामुळे, पुढच्या वेळी तुम्ही टॅक्स फॉर्ममध्ये बुडून गेला असाल आणि कायदेशीर भाषामुळे गोंधळला असाल, तेव्हा लक्षात ठेवा की तुम्ही एकटे नाही आहात. आम्ही सगळे या गोंधळलेल्या, हास्यास्पद आणि थोड्या भीतीदायक टॅक्स भूलभुलैयामध्ये एकत्र आहोत. फक्त श्वास घ्या, कदाचित टॅक्स प्रोफेशनलचा सल्ला घ्या (ॲडव्होकेट शर्मा रुपये दोन हजार प्रति तास चार्ज करतात), आणि लक्षात ठेवा, कमीतकमी आपल्याकडे चहा आहे जो आपल्याला यातून बाहेर काढेल. आता, माझ्या आईच्या साडीची पावती मी कुठे ठेवली, जी सेक्शन ऐंशी जी अंतर्गत डिडक्टिबल आहे?"}
