{"unnormalised": "आयकर विभागान 14/03/2024 ह्या दिसा मुंबय आनी दिल्लींत जायत्या जाग्यांचेर धाडी घाल्यो, तांचो हेतू कांय मुखेल सीए फर्म्स जे कर चुकवणेक मदत करतात असो दुबाव आशिल्ल्यांचेर लक्ष केंद्रीत करप. सुत्रां प्रमाण, \"प्रोजेक्ट ट्रान्सपरेंसी\" नांवाचें हें ऑपरेशन डेटा विश्लेषणचेर आदारून सुरू केलें, जें कांय ऊंच नेट-वर्थ आशिल्ल्या व्यक्ती (एचएनआय) आनी कॉर्पोरेशनांनी भरिल्ल्या कर परतावण्यांत तफावत दाखयता.", "normalised": "आयकर विभागान चवदा मार्च दोन हजार चोवीस ह्या दिसा मुंबय आनी दिल्लींत खूब कडेन छापे मारले, तांचो हेतू कांय मुखेल सी-ए फर्म्स जे कर चुकवपाक मदत करतात तांचेर लक्ष केंद्रीत करप. सुत्रां सांगता की “प्रोजेक्ट ट्रान्स्परंसी” नांवाचें हें ऑपरेशन डेटा ऍनालिटिक्सचेर आदारून सुरू केलें, जांतूंत कांय उंच नेट-वर्थ आशिल्ल्या व्यक्ती (एच-एन-आय) आनी कॉर्पोरेशनान भरिल्ल्या कर परतावण्यांत (टॅक्स रिटर्न्स) तफावत दिसून आयली."}
{"unnormalised": "सुरवातीच्या रिपोर्टा प्रमाण, तपासणी खर्चां वाडोवप, 80 सी कलमांतर्गत फसवणूक करून वजावट मागप आनी शेल कंपन्यां मार्फत उत्पन्न लिपवन दवरपाच्या आरोपांचेर लक्ष केंद्रीत करता. असो आरोप आसा की ह्या कांय सीए फर्मानी क्लायंट लोकांक तांची कर देणें कमी करपाक मदत करपाक \"फाटीं तारखेचीं\" पावटीं दिलीं.", "normalised": "सुरवेच्या अहवालां प्रमाण, ही तपासणी खर्च वाडोवन दाखोवप, कलम ऐंशी सी खाला खोटे डिडक्शन मागप आनी शेल कंपन्यां वरवीं उत्पन्न लिपवपाच्या आरोपांचेर केंद्रीत आसा. असो आरोप आसा की ह्या कांय सी-ए फर्मानी क्लायंट लोकांक टॅक्स लायबिलिटी कमी करपाक “फाटली तारीख” घालून पावत्यो (इन्वॉयस) दिल्यो."}
{"unnormalised": "\"आमकां अशे मानपाक कारण आसा की कांय संस्था 1961 च्या आयकर कायद्याच्या तरतुदींचें उल्लंघन करतले कृत्य करत आसात,\" आयकर विभागाच्या एका वरिष्ठ अधिकार्यान आपले नाव गुप्त दवरपाची विनंती करून सांगलें. \"आमचो हेतू योग्य कर पालन सुनिश्चित करप आनी कायद्याचो भंग करपाचे यत्न थांबोवप हो आसा.\" अधिकार्यान फुडें सांगलें की धाडींच्या वेळार जप्त केल्ली कागदपत्रां आनी डिजिटल डेटा विभाग चड पुरावे एकठांय करपाक तपासत आसा.", "normalised": "“आमकां मानपाक कारण आसा की कांय संस्थां आयकर कायद्याच्या तरतुदींचें उल्लंघन करतल्यो, एक हजार नऊशें एकसठ,” आयकर विभागाच्या एका वरिश्ठ अधिकार्यानं नांव गुप्त दवरपाची विनंती करून सांगलें. “आमचो हेतू योग्य कर पालन सुनिश्चित करप आनी कायद्याचें उल्लंघन करपाचे खंयचेय प्रयत्न थांबोवप.” अधिकार्यानं फुडें सांगलें की विभाग छाप्यात जप्त केल्ली कागदपत्रां आनी डिजिटल डेटा तपासता ताकीद आनी पुरावे मेळोवंक."}
{"unnormalised": "धाडींनी कर अधिकारी, पोलीस कर्मचारी आनी सायबर सुरक्षा तज्ञांच्या टीमानी वांटो घेतलो. लॅपटॉप, हार्ड ड्राइव्ह आनी मोबाइल फोन धरून जायतीं इलेक्ट्रॉनिक उपकरणां फॉरेन्सिक विश्लेषणा खातीर जप्त केलीं. आयकर विभागान सीए फर्म्सच्या मुखेल कर्मचार्यांकडल्यान आनी ज्या व्यक्तींच्या कर नोंदी तपासणे खाला आसात तांचेय जबाब नोंद केले.", "normalised": "छाप्यांत आयकर अधिकारी, पोलिस कर्मचारी आनी सायबर सुरक्षा तज्ञांचे टीम सामील आशिल्ल्यो. लॅपटॉप, हार्ड ड्राइव्ह आनी मोबाईल फोन धरून खूब इलेक्ट्रॉनिक उपकरणां फॉरेन्सिक विश्लेषणा खातीर जप्त केलीं. आयकर विभागान सी-ए फर्म्सच्या मुखेल कर्मचार्यांचे आनी ज्या व्यक्तींच्या कर नोंदींचेर बारीक नदर आसा तांचे जबानी नोंद केले."}
{"unnormalised": "जायत्या उद्योग तज्ञांनी ह्या ऑपरेशनच्या संभाव्य परिणामाचेर भाष्य केलां. \"ह्या कृतीन सरकाराची कर चुकवणे आड झुज दिवपाची बांधिलकी दाखयता,\" दिल्लीच्या मुखेल कर वकील, ऍडव्होकेट राजेश कुमार हांणी सांगलें. \"ह्या कृतीन कर व्यावसायिकां मदीं नैतिक प्रथांचें म्हत्वय दाखयलां.\"", "normalised": "खूब उद्येग तज्ञांनी ह्या ऑपरेशनच्या संभाव्य परिणामाचेर भाष्य केलां. “ह्या कृतींतल्यान सरकार कर चुकवेगिरीक तोंड दिवपाक कितलें बांधील आसा हे दिसून येता,” ऍडव्होकेट राजेश कुमार, दिल्लीचे मुखेल कर वकील हांणी सांगलें. “ह्यांत कर व्यावसायिकां मदें नैतिक प्रथांचें म्हत्वय दिसून येता.”"}
{"unnormalised": "तपासणी कितलेशेच सप्तके चालू उरपाची अपेक्षा आसा, आनी आयकर विभागान गरज पडल्यार आपल्या चौकशीची व्याप्ती वाडोवपाचो संकेत दिला. सुरवातीच्या अंदाजानुसार तपासणे खाला आशिल्ली कर चुकवणेची एकूण रक्कम कोटींनी जावंक शकता.", "normalised": "ही तपासणी खूब सप्तकां मेरेन चालू रावपाची अपेक्षा आसा, आनी आयकर विभागान गरजे प्रमाण आपली चौकशी वाडोवपाचो संकेत दिला. सुरवेच्या अंदाजानुसार तपासणे खाला आशिल्ली कर चुकवेगिरीची एकूण रक्कम कोटींनी आसूंक शकता."}
{"unnormalised": "तपासणी फुडें वतली तशी फुडलीं अपडेट्स दिवपांत येतलीं. जोडिल्ल्या कांय प्रकरणां खातीर फुडली सुनावणी 28/03/2024 दिसा सकाळीं 10:30 वा दिल्ली उच्च न्यायालयात निर्धारीत केल्या. आयकर विभागान करदात्यांक स्वेच्छेन गुप्त उत्पन्न उघड करपाचो आनी दंड आनी कायदेशीर कारवाई टाळपा खातीर कर भरपाचो आग्रह केला. सगळे लागू आशिल्ले कर कायदे आनी नियमांचें पालन सुनिश्चित करपा खातीर नैतिक कर सल्लागारा कडेन विचार विमर्श करपाची तज्ञांनी शिफारस केल्या.", "normalised": "फुडें तपासणी जशी जशी फुडें वतली तशी तशी म्हायती दिवपांत येतली. कांय जोडिल्ल्या प्रकरणांची फुडली सुनावणी दिल्ली उच्च न्यायालयान सत्तावीस मार्च दोन हजार चोवीस दिसा सकाळीं धा तीस वाजय घेवपाची थारायल्या. आयकर विभागान करदात्यांक स्वेच्छेन गुप्त उत्पन्न उघड करपाक आनी दंड आनी कायदेशीर कार्यवाही टाळपाक कर भरपाक विनंती केल्या. सगळ्या लागू आशिल्ल्या कर कायद्यांचें आनी नियमांचें पालन जाता हाची खात्री करपाक नैतिक कर सल्लागारां कडेन सल्ला घेवपाची तज्ञांनी शिफारस केल्या."}
