{"unnormalised": "आयकर खात्यान कलम 80C चे सवलतींत बदल जाल्ले विशीं नोटिस जारी केल्या. अर्थिक वर्स 2023-24 खातीर आयटीआर भरपाची निमणी तारीख 31/07/2024 आसा. चार्टर्ड अकाऊंटंट लोकांक अचूक रिपोर्टिंग जावंचें म्हण फॉर्म 26AS तपासपाक सांगता.", "normalised": "आयकर खात्यान कलम ८० सी चे वजावटींत बदल केल्या विशीं नोटिसा जारी केल्या. अर्थीक वर्सा दोन हजार तेवीस ते दोन हजार चोवीस खातीर आयटीआर भरपाची निमाणी तारीख जुलय एकतीस, दोन हजार चोवीस आसा. चार्टर्ड अकाउंटंट लोकांक फॉर्म २६ एएस तपासपाक सांगता, ताका लागून अचूक नोंदणी जातली."}
{"unnormalised": "तज्ञ लोकांचें म्हणणें आसा की कर स्लेब समजून घेवप खूब म्हत्वाचें. जे लोक 2.5 लाख रुपयां मेरेन कमयतात तांकां आयकर ना. 2.5 लाख ते 5 लाख रुपयांच्या ब्रॅकेटांतल्या लोकांक 5% कर आनी 4% सेस भरचो पडटा.", "normalised": "तज्ञ लोकांचें म्हणणें आसा की कर स्लॅब समजून घेवप म्हत्वाचें. जे लोक रुपया दोन पॉईंट पांच लाख मेरेन कमयतात तांकां आयकर ना. जे दोन पॉईंट पांच लाख ते पांच लाख ह्या ब्रॅकेटांत आसात ते पांच टक्के कर आनी चार टक्के सेस भरतात."}
{"unnormalised": "अर्थ मंत्रालय कर चोरीचेर कडक नदर दवरता. मुंबयत हालींच मारलेल्या धाडींनी 50 कोटी रुपयांचें अज्ञात उत्पन्न उघडकीस आयलां. कर भरप्यांक दंड टाळपा खातीर उत्पन्नाचे सगळे स्त्रोत उघड करपाक सांगतात.", "normalised": "अर्थ मंत्रालय कर चोरीचेर कडक नदर दवरता. मुंबयत जाल्ले धाडींत रुपया पन्नास कोटींची न्हय दाखयल्ली कमाई उघडकीस आयल्या. कर भरप्यांनी आपल्या सगळ्या उत्पन्नाची माहिती दिवची, ताका लागून दंड जावचो न्हय."}
{"unnormalised": "जून 2024 म्हयन्या खातीर जीएसटी संग्रह 1.61 लाख कोटी रुपयां मेरेन पावलां, जें घटमूट अर्थीक घडणुको दाखयता. वेवसायिकांनी तांचें GSTR-3B रिटर्न 20 जुलय, 2024 मेरेन भरचें.", "normalised": "जून दोन हजार चोवीस म्हयन्या खातीर जी एस टी संग्रहणी रुपया एक पॉईंट स एक लाख कोटी आशिल्ली, जें मजबूत अर्थीक घडणूक दाखयता. वेवसायिकांनी आपलें जी एस टी आर तीन बी रिटर्न जुलयाच्या विसाव्या मेरेन भरचें, दोन हजार चोवीस."}
{"unnormalised": "वकील शर्मा हांणीं एका प्रकरणाचेर उजवाड घालो, जातूंत एका कंपनीन 10 लाख रुपयांचे बनावट खर्च दाखयले. अशा कामांचेर आयकर कायदा, 1961 चे प्रमाण कडक कायदेशीर कारवाय जातली. आयटी खातें नागरिकांक संशयास्पद व्यवहारां विशीं खबर करपाक प्रोत्साहन दिता, जाच्या योगान 420 आयपीसी धरून वेगवेगळ्या कलमा खाला आरोपपत्र टाळूंक मेळटा.", "normalised": "वकील शर्मा हांणीं एका प्रकरणाचेर उजवाड घातलो, जंय एका कंपनीन रुपया धा लाखांचे खोटे खर्च दाखयले. अशा कामांचेर आयकर कायदो, एक हजार नवशें एकसठ हाचे प्रमाण कडक कायदेशीर कारवाय जाता. आय टी खातें नागरिकांक संशयास्पद देवघेव नोंद करपाक उत्तेजन दिता, ताका लागून वेगवेगळ्या कलमा खाला, जशें की ४२० आय पी सी खाला आरोप जावचे टळटलें."}
