{"unnormalised": "आयकर खात्यान, कोणायचोच अजाप जावचो नासलो असले भशेन, परत एक फावट कलम 80C क बदल केला म्हण जाहीर केलां. ह्या खेपेक, ते सांगता की तुमचें चाय पिंयेवपाच्या सवयीक लागून जावपी खर्चाचें डिडक्शन (वजावट) मेळोवंक शकता, ह्या कलमा खाला \"टॅक्स भरतना समतोल सांबाळपाक लागपी खर्च.\" मस्करी करतां! (पूण तशें जाल्लें जाल्यार कितलें बरें पडटें?).", "normalised": "आयकर विभागान, कोणाकूच अजाप जावंक ना, आनी एक फावट कलम ऐंशी सी बदलला म्हण जाहीर केलां. ह्या वेळार, ते सांगता की तुमी \"टॅक्स भरतनां मनाक शांत दवरपाक लागपी खर्च\" ह्या कलमा खाला तुमच्या चायेच्या व्यसनाचेर सूट मेळोवंक शकता. मस्करी करतां! (पूण तें बरें दिसतलें न्हय?)"}
{"unnormalised": "खरेच, ही खबर थोडी कमी... मनोरंजक आसा. सूत्रां कडेनच्यान खबर मेळ्ळ्या प्रमाण GST कौन्सिल ल्हान धंद्या खातीर, जंचें उत्पन्न 50 लाख रुपयां परस कमी आसा, तांचे खातीर फायलींग प्रक्रिया सोपी करपाचेर विचार करता. दिसता तशें, बॉलीवूडाच्या खूबण्यार भरिल्ल्या प्रेम त्रिकोणा परस चड फील्ड आशिल्ले फॉर्म भरपाक खूब त्रास जाता आनी ताका लागून अस्तित्वाचेर प्रस्न येवपाची परिस्तिथी निर्माण जाल्या.", "normalised": "खरें म्हणल्यार, ही खबर थोडी कमी... मनोरंजक आसा. सूत्रांचें म्हणणें आसा की जी-एस-टी परिषद धाकट्या उद्येगां खातीर, जांची उलाढाल रुपया पन्नास लाखां परस कमी आसा, तांचे खातीर भरपाची प्रक्रिया सोपी करपाचेर विचार करता. दिसता, बॉलीवूडच्या मोगाच्या त्रिकोणा परस चड फील्ड आशिल्ले फॉर्म भरतनां खूब जाणांक जिणे विशीं दुबाव येतात."}
{"unnormalised": "ह्या चर्चेचें केंद्र Form GSTR-3B आसा. कांय कौन्सिल सदस्यांक तो पुरायपणान रद्द करपाक जाय आनी ताचे जाग्यार एका पानाचें \"क्या-है-ये?\" (हें कितें?) सारकें विवरण दिवपाक जाय. ठीक आसा, हें नांव लेगीत हांवेंच तयार केलां. पूण तें चड अचूक जावचें न्हय? दिसता तशें, सद्याची प्रक्रिया खूब कठीण आशिल्ल्यान धंदे उशीर करतात, आनी ताका लागून दंड भरचो पडटा, जसो दर दिसाक 200 रुपयां. तें एका फावंड्या जेवणा परस लेगीत महाग पडटा!", "normalised": "वाद फॉर्म जी-एस-टी-आर-तीन-बी भोंवतणीं घुंवता. कांय परिशद सदस्यांक तो पुरायपणान काडून उडोवंचो आसा, आनी ताचे सुवातेर एक पानाचें \"क्या-है-ये?\" (हें कितें?) सार दिवंचें. ओके, तें नांव लेगीत हांवें तयार केलां. पूण तें चड अचूक आसतलें न्हय? दिसता, सद्याचे प्रणालीची गुंतागुंत आसल्यान उद्येग धंदे उशीर भरतात, आनी ताका लागून दर दिसा रुपया दोनशें दंड भरचो पडटा. तें एका फांकीच्या जेवणा परस लेगीत महाग पडटा!"}
{"unnormalised": "ॲडव्होकेट शर्मा, एक मुखेल टॅक्स वकील, हांणी टिप्पणी केली, “सद्याचो GST चालीरीती म्हळ्यार कॉलेजींत आशिल्ल्या तुमच्या कठीण नात्या सारकी- खूब अजापांनी भरिल्ली, चड करून दुख्ख दिवपी.” ते फुडें म्हणालें, “सोपेपण खूब म्हत्वाचें. ना जाल्यार, आमकां ‘टॅक्सेशन ट्रॉमा’ आधाराचो गट सुरू करचो पडटलो.”", "normalised": "एडवोकेट शर्मा, एक मुखेल कर वकील, ताणें म्हळें, \"सद्याची जी-एस-टी प्रणाली म्हळ्यार तूं कॉलेजींत आशिल्लो तेन्नाचो गुंतागुंतीचो संबंद – पुरायपणान अजापांनी भरिल्लो, चड करून वायट.\" ताणें फुडें म्हळें, \"सोपेपण खूब म्हत्वाचें आसा. ना जाल्यार, आमकां 'टॅक्सेशन ट्रॉमा' आदार गटाची गरज पडटली.\""}
{"unnormalised": "कौन्सिल 31/12/2024 मेरेन निर्णय घेतलें अशी अपेक्षा आसा. तांणी जर सगळें सोपें केलें, जाल्यार तो उत्सव मनवपाचें कारण जावं येता. कदाचित... चाय घेवन लेगीत?", "normalised": "परिषद एकतीस डिसेंबर दोन हजार चोवीस मेरेन निर्णय घेतली अशी अपेक्षा आसा. जर तांणीं वस्तू सोपी केली, जाल्यार तें मनशाक खुश जावपाचें कारण थरूंक शकता. कदाचित... चाये वांगडां?"}
{"unnormalised": "संबंदीत खबरांनी, IT अधिकाऱ्यांनी काल सकाळिंच्या 3 वरांचेर एका चार्टर्ड अकाउंटंटच्या ऑफिसाचेर धाड घाली, पूण तांकां खबर पडली की तो फकत खरोच, खूब Sudoku खेळटालो. चुकीची खबर, लोकांक!", "normalised": "संबंदीत खबरांनी, आय-टी अधिकाऱ्यांनी काल सकाळीं तीन ए-एम वरांचेर एका चार्टर्ड अकाउंटंटच्या ऑफिसाचेर धाड घातली, पूण तांकां खबर पडली की तो फकत खरोच, खरेंच सुडोकु करतालो. खोटी खबर, लोका!"}
{"unnormalised": "फुडें घडपी ह्या... टॅक्स-कॅपेडाचेर लक्ष दवरात. आनी याद दवरात, सदांच वेळार टॅक्स भरा, ना जाल्यार तुमकां मेळ्ळ्या परस चड भरचें पडटलें. (आनी चायचें डिडक्शन अजून एक सपनूच आसा, दुर्दैवान).", "normalised": "फुडें घडपी... टॅक्स-कैपॅड विशीं चड म्हायती खातीर जोडिल्ले राव. आनी याद दवरात, तुमचो टॅक्स वेळार भरा, ना जाल्यार तुमी कमायल्या परस चड दिवचो पडटलो. (आनी चायेची सूट अजून एक सपन आसा, दुर्दैवान)."}
