{"unnormalised": "ओ सगळे जाण्टेले, म्होंव थोंडो टॅक्स चिकटावल्ले आसा आनी Reddit मनशांक सांगात दिवची आसा. गत वर्सा, FY 2022-23, म्होंव एक व्होट्या ऑनलाइन धंदो सुरू केलो हस्तनिर्मित कला विकून. म्होंव खूब उत्सुक आशिल्लो, पूण सत्य सांगुन, म्होंव बरें नोंदीं नांही राखून दवरले. आतां, म्होंव म्होजो ITR भरचेक प्रयत्न करतां आनी वस्तू जटिल जावचें आसा.", "normalised": "ओ सगळे जाण, म्हजेर आतां टॅक्साचो खूब ताण आयला आनी रेड्डीटच्या जाणकारांकडल्यान कांय सलो घेवचो म्हण म्हों वाटलें. फाटल्या वर्सा, फायनान्सीयल वर्स दोन हजार बावीस ते तेवीस, हांवे हातान केल्ल्या वस्तू विकपाचो एक ल्हानसो ऑनलायन धंदो सुरू केलो. म्हाका खूब खोस आशिल्ली, पूण खरें सांगपाचें जाल्यार हांवें चड नोंदी दवरल्यो ना. आतां, हांव म्हजो आय-टी-आर भरपाचो प्रयत्न करता आनी गोष्टी गुंतागुंतीच्यो जायत आसात."}
{"unnormalised": "म्होंव खात्रीक नांही आसा कोणत्या भागांचें आय कर कायदो, 1961 म्होंवक लागू जावचें. म्होंवक खबर आसा म्होंवक म्होजो उत्पन्न जाहीर करची, पूण म्होंव कट्स विशीं गोंधळ जाल्ले आसा. म्होंव कच्च्या मालाचे खर्च मान्य करुं शक्तां, जशें म्होंव ₹5000 धाग्यांचेर खर्च केले? DTDC वरवीं शिपिंग ऑर्डरांची किंमत विशीं केन्ना विचार करची, जी अनुमानित Rs. 2000 जाली? तेचप्रमाण, म्होंव खात्रीक नांही आसा म्होंवक अग्रीम कर भरची गरज आसा कि नांही कारण म्होजो उत्पन्न वर्साभर एकसारखे नांही आशिल्लो.", "normalised": "आयकर कायदो, एक हजार णवशे एकसठ हाचे खंयचे विभाग म्हाका लागू जातात तें म्हाका निश्चित ना. म्हाका म्हजी येणावळ जाहीर करची पडटली हें म्हाका खबर आसा, पूण म्हाका सूट मेळोवपा विशीं गोंदळ आसा. कच्च्या मालाचे खर्च हांव दाखोवंक शकतांवे, जशे की हांवें सूताचेर खर्च केल्ले पांच हजार रुपया? डी-टी-डी-सी वरवीं ऑर्डरी धाडपाचो खर्च कितो, जें अंदाजे दोन हजार रुपया आयलें? तशेंच, म्हजी येणावळ वर्साभर सारकी नाशिल्ल्यान म्हाका आगाऊ कर भरचो पडटलो काय ना हें म्हाका खबर ना."}
{"unnormalised": "म्होंव GST चेर वाचून पळोवंक प्रयत्न केलो, पूण खरेंच, ती दुसर्या भाशेसारखी वाचूक दिसता! म्होजो उलाढाल ₹20 लाखांपेक्षां कमी आशिल्लो, हाका लागून म्होंवक GST नोंदणींतून सूट मेळतली, बरोबर? म्होजो CA दोस्त, राघव, म्होंवक सेक्शन 44AD अंतर्गत presumptive taxation विशीं कांहींतरी सांगलेले, पूण म्होंवक खरेंच समजले नांही तो काय म्हणपाक सोदतालो. तांणे म्होजे उलाढालाचें 8% नफो म्हणून जाहीर करपा विशीं कांहींतरी उल्लेख केलो, जें आकर्शक दिसताले, पूण म्होंव योग्यताय आशिल्लो आसा कि नांही म्होंवक खात्रीक नांही.", "normalised": "हांवें जी-एस-टी विशीं वाचपाचो खूब प्रयत्न केलो, पूण खरें सांगपाचें जाल्यार तें दुसरे भाशेवरी दिसता! म्हजी उलाढाल वीस लाखां रुपया परस कमी आशिल्ल्यान हांव जी-एस-टी नोंदणींतल्यान सूट मेळोवंक शकतां, बरो? म्हजो सी-ए दोस्त, राघव, हांणें म्हाका कलम चव्वेचाळीस ए-डी खाला गृहीत कराधान विशीं कांयतरी सांगलें, पूण तें म्हाका खऱ्या अर्थान समजलें ना. ताणें म्हजे उलाढालीचें आठ टक्के नफो म्हणून जाहीर करपा विशीं कांयतरी उल्लेख केलें, जें आकर्शक दिसतालें, पूण हांव ताका पात्र आसां काय ना हें म्हाका खबर ना."}
{"unnormalised": "आनीक एक वस्तू जी म्होंवक तणाव दिता ती मुदत आसा. म्होंवक खबर आसा ITR दाखल करपाची शेवटची तारीख सामान्यपणान 31 जुलै आसता, पूण म्होंव सदांच ती चुकयता. ह्या वर्सा, म्होंव दंड टाळचे खातीर वेळेर दाखल करपाक सोदता. म्होंव एक कर व्यावसायिक सल्ला घेवपाचो विचार करता. म्होंव ₹999 खातीर मदत दिवपाचो ClearTax खातीर जाहिरात पळयली, पूण म्होंव विचारता ती किमतीची आसा कि नांही वा म्होंव स्वतांच सोदूं शक्तां.", "normalised": "म्हाका ताण दिवपी आनीक एक गजाल म्हळ्यार अंतिम तारीख. म्हाका खबर आसा की आय-टी-आर भरपाची निमाणी तारीख चड करून एकतीस जुलय आसता, पूण ती म्हज्यान चुकता. ह्या वर्सा, हांव दंड टाळपा खातीर वेळेर दाखल करपाक सोदतां. हांव टॅक्स प्रोफेशनल कडेन सल्ला घेवपाचो विचार करतां. हांवें क्लीयरटॅक्सची जाहिरात णवशे णवणवद रुपयांक मदत दिवपाची पळयली, पूण तें फायद्याचें आसा काय हांव तें स्वता करूंक शकतां काय ना म्हणून म्हाका Wondering आसा."}
{"unnormalised": "सहकारी लहान धंदो मालक वा कर तज्ञांकडल्यान कसलेय सल्लाचो खूब आदर करतलां. म्होंव विशेष करुन म्होजे खर्च योग्य रितीन नोंदणी करपाक आनी म्होंवक कोणता ITR फॉर्म भरची गरज आसा तें समजून घेवपाक उत्सुक आसां. तुमच्या मदती खातीर आगावपणान धन्यवाद! म्होजे कर निवळ करतलो आनी आय कर विभागाकडल्यान कसलीय सूचना टाळतलो हाची आशा आसा.", "normalised": "सहकारी ल्हान वेवसाय मालकां कडल्यान वा कर तज्ञां कडल्यान कोणायचोय सलो खूब मोलाचो जातलो. हांव म्हजे खर्च कशे बरें तरेन नोंद करूं आनी म्हाका खंयचो आय-टी-आर फॉर्म भरचो पडटलो तें शिकपाक खूब उत्सुक आसां. तुमची मदत करपा खातीर आगाऊ धन्यवाद! म्हजे कर शेवटाक लावपाची आनी आयकर विभागा कडल्यान येवपी खबरां टाळपाची आस्त बाळगितां."}
