{"unnormalised": "ओ सगळे जाण, म्हाका खूब टेन्शन आयलां. म्हजो मामो, राजेश शर्मा, ऑनलायन जे दिसता ताचेर तो क्लिक करता. म्हजी शपथ, ताका दिसता \"फुकट iPhone 15 Pro Max\" दिवपाच्यो लिंक्स खर्यो आसात. ताचे लागीं, ५ वेगळे आंटीव्हायरस प्रोग्राम इनस्टॉल आसात, सगळे एकाच वेळार अलर्ट दाखयतात! आनी तो \"123456\" पासवर्ड म्हणून वापरता सगळ्या खातीर! गंभीरपणान, लोकांनो, हांव ताका सायबरसुरक्षेचें म्हत्व कसें समजायचें? हांवें ताका फिशिंग समजावन सांगपाचो यत्न केलो, पूण तो म्हणटा \"बेटा, हांव इतलो व्हड जालां की म्हाका ह्यो टेकनॉलॉजीच्यो गजाली शिकपाक जमतल्यो ना.\" मदत करात!", "normalised": "ओ सगळे जाण्टेले, म्हजें मन खूब भंयभीत जालां. म्हजो मामा, राजेश शर्मा, ऑनलाइन दिसता ते सगळे क्लिक करता. म्हाका दिसता, तो \"फ्री आयफोन फिफ्टीन प्रो मॅक्स\" प्रॉमिस करता ते प्रत्येक लिंक खरे मानता. ताणें, पांच वेगवेगळे अँटीव्हायरस प्रोग्राम इंस्टॉल केल्यात, आनी सगळे एकाच वेळार अलर्ट दाखयता! आनी तो \"वन टू थ्री फोर फाइव्ह सिक्स\" हें पासवर्ड म्हणून सगळें खातीर वापरता! गंभीरपणान, म्हाका ताका सायबर सुरक्षेचें म्हत्व कशें समजून सांगचें? हांवें फिशिंग समजावन सांगपाक प्रयत्न केलो, पूण तो म्हणटा \"बेटा, हांव ह्या टेक्नॉलॉजीच्या गजाली शिकपाक खूब म्हातारो जाल्यां.\" मदत करात!"}
{"unnormalised": "हांवें ताका अज्ञात धाडप्यांकडल्यान आयिल्ले इमेल्स उघड नाकात म्हणलां, खास करून \"तुमी १ कोटी रुपया जिंकल्यात!\" वा \"अर्जंट: बँक खात्याचो अलर्ट!\" सारके विषय आशिल्ल्या इमेल्स. हांवें ताका घोटाळेबाज कशे काम करतात तें समजावन सांगपी एक YouTube विडीयो लेगीत दाखयलो, पूण तो खांदो उखलून म्हणालो, \"अरे, म्हजे सारक्या म्हाताऱ्या मनशाक कोण फसयत?\" म्हाका भियेता की तो कांयतरी गंभीर धोक्यांत पडटलो, जशें रॅन्समवेअर हल्लो वा ओळख चोरी. तो SBI ऑनलायन बँकिंग वापरता, आनी कोणतरी ताची माहिती घेतलो म्हणटकच म्हाका खूब भियेता. ताका हें उणें अमूर्त कशें करचें हाचे विशीं कांय टिप्स आसात? शक्य आसा जाल्यार भारतांतले कांय खरे नमुने दाखोवप?", "normalised": "हांवें ताका अज्ञात धाडप्यांकडल्यान आयिल्ले ईमेल उघडचे न्हय, खास करून \"तुमी एक कोटी रुपयां जिकल्यात!\" वा \"अर्जेंट: बँक अकाउंट अलर्ट!\" अशें विशय आशिल्ल्या ईमेल उघडचे न्हय म्हण सांगलां. हांवें ताका स्कॅमर कशे काम करतात तें समजावन सांगपी युट्युब विडीयो लेगीत दाखयलो, पूण तो खांदो उखलून म्हणालो, \"अरे, म्हजे सारक्या म्हातारे मनशाक कोण स्कॅम करतलो?\" म्हाका चिंता जाता की तो रॅनसमवेअर हल्लो वा ओळख चोरी सारक्या गंभीर गजालींचो बळी पडटलो. तो एस-बी-आय ऑनलाइन बँकिंग वापरता, आनी कोण ताची माहिती घेतलो म्हण म्हाका भंय दिसता. हें ताका कमी अस्पश्ट कशें करचें ह्या विशीं कांय टिप्स आसात? कदाचित ताका भारतांतलीं कांय खरीं संवसाराचीं उदाहरणां दाखोवचीं?"}
{"unnormalised": "ताचे खातीर पासवर्ड मॅनेजर इनस्टॉल करपाचो विचार करतां, पूण तो गडबडायलो न्हय म्हूण खबरदारी घेवपाची आसा. शक्य आसा जाल्यार LastPass सारकें खूब सोपें कांयतरी? हांवें ताचे खातीर थळाव्या सायबर सुरक्षा प्रशिक्षण केंद्रांत ज्येष्ठां खातीर कोर्स करपाचो लेगीत विचार केल्लो आसा. तशेंच, ताचें काँप्युटर आधींच धोक्यांत आसा काय ना तें तपासपाचो सगळ्यांत बरो मार्ग कितलो? Malwarebytes सारकें कांयतरी वापरून स्कॅन करचो, वा प्रोफेशनल कडेन व्हरचो? कसलींय सल्ल्यो दिल्यात जाल्यार उपकार जातले! BTW, ताचें PC विंडोज 7 वापरता, जें 2024 वर्सा व्हड धोक्याचें आसा. उघ.", "normalised": "हांव ताचे खातीर पासवर्ड मॅनेजर इंस्टॉल करपाचो विचार करतां, पूण तो खूब त्रासलो म्हण हांव सोदना. कदाचित लास्टपास सारखें खूब सोपें कांयतरी? हांव ताका वरिष्ठ नागरिकां खातीर थळाव्या सायबर सुरक्षा प्रशिक्षण केंद्रांत कोर्स घेवपाचो लेगीत विचार करतालो. तशेंच, ताचें कॉम्प्युटर पयलींच धोक्यांत आसा वा ना तें तपासपाचो उत्तम मार्ग कितलो? हांव माल्वेअरबाईट्स सारकें कांयतरी वापरून स्कॅन चलोवचो, वा तें प्रोफेशनल कडेन घेवन वचचें? कसलोय सल्ला आवडटलो! ह्या वेळार, ताचें पी-सी विंडोज सेवन चलोवता, जें दोन हजार चोवीस वर्सांत खूब व्हड धोक्याचें आसा हें म्हाका खबर आसा. उघ."}
