{"unnormalised": "एव्रीवन, सो हांव कित्याक सायबरसुरक्षेंत खूब खोलायेन देंवता, म्हजे खेळ सुदारपाक प्रयत्न करता. हांव इतले सगळे भंग खबरांनी मारतात, तें किंचित भंयकर आसा. जशें, निमाणें म्हयन्यांत, XYZ कॉर्पाचें तें व्हड डेटा लीक जालें, बरोबर? दिसता कसल्या तरी सोप्या ईमेलान कोण तरी फिश जालो - क्लासिक चूक, पूण तांकां व्हड वेळ लागलो. तांणी सुमार 50,000 वापरकर्त्यांची नोंद गमायली.", "normalised": "ओ सगळे जाणां, म्हणटकच हांव cybersecurity भितर खूब खोलायेन वतूं आसां, म्हजी गेम वाडोवपाचो यत्न करतां. हांव खूब breaches बातम्यांनी मारताना पळयता, तें किंचित भियेवपासारकें आसा. जशें, फकत आदल्या म्हयन्यार, X-Y-Z Corp हांगा तें व्हडलें data leak जाल्लें, बरोबर? दिसता कसलो तरी एको सोप्या emailान phish जालो - classic चूक, पूण तांकां खूब म्हारग पडली. तांणीं सुमार पन्नास हजार user records गमायले."}
{"unnormalised": "खैर, म्हाका जाणून घेवपाची खूब इत्सा आसा की तुमी लोकांक भारतांत ऑनलायन सुरक्षित रावपाचे उत्तम मार्ग खंयचे दिसतात. आमकां कांय खाशेल्यो आव्हानां आसात, बरोबर? जशें, खूब लोक अजून लेगीत Windows चे जुने व्हर्जन वापरतात (XP वा 7 विचार करात) आनी ते खूब टेक-जाणकार नात. आनी, सार्वजनिक Wi-Fi सगळी कडेन आसा, कॅफेंतल्यान रेल्वे स्टेशना मेरेन, आनी तें क्वचितच सुरक्षित आसता. हांव रेल्वे स्टेशनाच्या वायफाय कडेन खूबदां जोडटां - तें फुकट आसा!", "normalised": "कसले तरी, तुमकां सगळ्यांक भारतांत खास करून online सुरक्षित रावपाचे उत्तम मार्ग कितें दिसतात म्हण हांव विचारतालो. आमकां कांय वेगळीं आव्हान आसात, बरोबर? जशें, खूब लोक अजून Windows चीं पूर्विल्लीं versions वापरतात (X-P वा seven विचार करात) आनी खूब tech-savvy ना. ताचे भायर, public Wi-Fi सगळी कडेन आसा, cafes पासून railway stations मेरेन, आनी तें खूब करून सुरक्षित ना. हांव railway station Wi-Fi कडेन खूबदां connect जातां - तें फुकट आसा!"}
{"unnormalised": "हांव आदींच मुळाव्या गजाली करतां: घट पासवर्ड (पासवर्ड मॅनेजर वापरून!), जंय शक्य आसा थंय 2FA, आनी ईमेलांनी वा SMSes मधल्या लिंक्स क्लिक करपा विशीं खूब सावधान आसता. पूण म्हाका दिसता हांव आनीक कितलें तरी करूंक शकता. हांवें खंय तरी वाचिल्लें की सार्वजनिक Wi-Fi चेर VPN वापरप गरजेचें आसा. तशेंच, हांव म्हजें अँटीव्हायरस अपडेटेड दवरता - म्हजे कडेन नॉर्टन आसा, जें हांव निमाणें 5 वर्सां सावन वापरता.", "normalised": "हांव already basics करतां: strong passwords (password manager वापरून!), two-F-A जंय शक्य आसा थंय, आनी emails वा S-M-Ses हातूंत links क्लिक करपा विशीं खूब जतनाय घेता. पूण म्हाका दिसता हांव आनीक खूब कांय करूं येता. हांवें कडेन तरी वाचिल्लें की public Wi-Fi चेर V-P-N वापरप खूब गरजेचें. तशेंच, हांव म्हाजें antivirus updated दवरता - म्हजे कडेन Norton आसा, जें हांव आदल्या पांच वर्सां सावन वापरता."}
{"unnormalised": "हांव रास्पबेरी पाय पर्सनल VPN सर्वर म्हूण स्थापन करपाचोय विचार करतां, पूण तें किंचित कठीण दिसता. ह्या जाग्यार कोणे कितें केलां? कसलेय टिप्स? म्हाका खाश करून व्हडल्या नात्यांखातीर लक्ष्य करपी घोटाळ्यांची चिंता आसा. म्हजी आजी SBI सावन OTP नंबर मागपी एका घोटाळ्यांत खूब लागीं पडली. नशीबान, हांवें तें वेळार धरले!", "normalised": "हांव Raspberry Pi एक personal V-P-N server म्हूण set करपाचो विचार करतां, पूण तें किंचित कठीण दिसता. कोणेय हांगा तें केलां? कांय tips आसात? म्हाका खास करून म्हातारे नातें-गोरयां कडेन target करतले scam विशीं खूब भियेता. म्हजी आवय S-B-I सावन O-T-P number मागपी एका scam भितर पडपाक खूब लागीं आशिल्ली. भाग्यान, हांवें वेळार धरली!"}
{"unnormalised": "आनीक एक गजाल जी म्हाका जाणून घेवपाची खूब इत्सा आसा ती म्हळ्यार मोबाईल सुरक्षा. हांव MIUI वांगडा Redmi Note 10 Pro वापरता. म्हाका खबर आसा की MIUI कडेन कांय संशयास्पद खाजगीपणाच्यो प्रथा आसात, पूण तें खरोखर इतलें वायट आसा? हांवें कस्टम ROMs कडेन वा हेर कांय कडेन पळोवंक जाय? आनी प्ले स्टोरांतल्या त्या सगळ्या फुकट VPN एप्स विशीं कितें? ते सुरक्षित आसात? हांवें \"FreeVPN4All\" डाउनलोड केलें पूण मागीर ताचे परस बरें चिंतलें आनी उघडचे पयलीं अनइंस्टॉल केलें. खरें आसूंक खूब बरें दिसतालें.", "normalised": "आनीक एक गजाल हांव mobile security विशीं उत्सुक आसां. हांव M-I-U-I वांगडा Redmi Note ten Pro वापरता. म्हाका खबर आसा M-I-U-I चीं कांय questionable privacy practices आसात, पूण तीं खरोखर तितलीं वायट आसात? हांवें custom R-O-Ms वा कसलीय गजाल पळोवंक जाय? आनी Play Store चेर ते सगळे free V-P-N apps विशीं कितें? ते सुरक्षित आसात? हांवें \"Free V-P-N four All\" download केलें पूण मागीर हांवें ताचे विशीं चड विचार केलो आनी उगडचे पयलीं uninstall केलें. तें सत्य जावंक खूब बरें दिसतालें."}
{"unnormalised": "तुमचे विचार आनी सूचना आयकुंक हांव उत्सुक आसां. कदाचीत तुमच्या कडेन भारता खातीर विशिश्ट थळावी संसाधनां वा टिप्स आसूं येता. जशें, भारतीयांक अनुरूप अशीं कसलीं तरी बरीं सायबर सुरक्षा कार्यशाळां वा ऑनलायन कोर्स आसात? वा कसलीं तरी विस्वासुळ सुरक्षा फर्म आसात जीं ल्हान उद्योगांक परवडपी सेवा दितात? म्हाका कळोव की तुमकां कितें दिसता.", "normalised": "म्हाका तुमचीं मतां आनी सुचोवण्यो आयकपाक आवडटल्यो. कदाचित तुमकां कांय थळावे resources वा tips आसूं येता जें भारता खातीर खास आसा. जशें, Indians खातीर tailored cybersecurity workshops वा online courses आसात? वा कसलीय trustworthy security firms आसात जीं ल्हान धंद्यां खातीर परवडपी services दितात? तुमकां कितें दिसता तें म्हाका कळयात."}
{"unnormalised": "चीअर्स, आनी भायर सुरक्षित रावात!", "normalised": "Cheers, आनी थंय भायर सुरक्षित राव!"}
