{"unnormalised": "ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱨᱚᱲ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱴᱟᱠᱟ ᱵᱟᱡᱟᱨ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱩᱨᱟᱹ ᱠᱚᱢᱮᱰᱤ ᱠᱞᱟᱵᱽ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱟᱭᱤᱮᱱᱟᱨ (INR) ᱫᱚ ᱵᱚᱢᱵᱮ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱤᱠᱥᱟᱣ ᱞᱮᱠᱟ ᱞᱟᱲᱟᱣ ᱠᱟᱛᱮ ᱧᱮᱞ ᱟᱠᱟᱫᱟᱭ, ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱤᱥᱣᱟᱥ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱤᱫᱮᱥᱤ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱫᱚ ᱛᱷᱟᱨᱚᱢ, ᱠᱮᱴᱮᱡ ᱮᱞᱠᱷᱟ ᱵᱟᱝ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱤᱢᱯᱨᱚᱵᱽ ᱥᱳ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱫᱚ ᱟᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱴᱟᱠᱟ ᱵᱟᱡᱟᱨ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱠᱚᱢᱮᱰᱤ ᱠᱞᱟᱵᱽ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱯᱷᱤᱠ ᱞᱮᱠᱟ ᱨᱤᱠᱥᱚ ᱪᱟᱞᱟᱣ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱠᱟᱱᱟᱭ, ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱵᱤᱞᱟᱹᱛᱤ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ, ᱦᱟᱴ ᱮᱞᱮᱠᱥ ᱠᱚᱫᱚ ᱠᱚᱢ ᱠᱟᱱᱟ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱧᱮᱞ ᱞᱮᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱟᱵᱚ ᱫᱚ ᱭᱩᱮᱥᱰᱤ (USD) ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱞᱮᱱᱟ᱾ ᱟᱦ, ᱜᱨᱤᱱᱵᱮᱠ᱾ ᱥᱚᱫᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱥᱳ ᱨᱮᱱᱟᱜ ᱛᱟᱨᱠᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱟᱜ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱛᱮ ᱠᱩᱪᱤ ᱠᱟᱛᱮ ᱟᱹᱪᱩᱨ ᱵᱟᱲᱟᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱢᱟᱹᱭ ᱵᱟᱵᱟ ᱭᱩᱮᱥ ᱥᱮᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱭᱩᱮᱥᱰᱤ ᱠᱷᱚᱱ ᱟᱭᱤᱮᱱᱟᱨ (INR) ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱨᱮ ᱨᱤᱠᱟᱹ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱧᱟᱜ ᱫᱷᱤ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱨᱮ ᱵᱷᱟᱝᱜᱽᱲᱟ ᱮᱱᱮᱡ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱚᱱᱟ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱮᱯᱮᱞ ᱯᱚᱨᱰᱟᱠᱴ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱱᱚᱝᱠᱟ ᱧᱮᱞ ᱮᱱᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱴᱤᱡ ᱰᱚᱸᱜᱚᱞ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ₹᱒᱕᱐᱐ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ? ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ᱾ ᱤᱧᱟᱜ ᱯᱟᱠᱮᱴ ᱫᱚ ᱦᱤᱱᱫᱤ ᱛᱮ ᱦᱮᱨ ᱞᱮᱫᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ, ᱤᱧ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱱᱟᱹ ᱠᱮᱯ ᱦᱟᱹᱴᱤᱧ ᱩ-ᱮᱥ-ᱰᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭᱟ᱾ ᱟᱦ, ᱦᱟᱹᱨᱤᱭᱟᱹᱲ ᱵᱮᱱᱟᱣ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱥᱳ ᱨᱮᱱᱤᱡ ᱤᱥᱴᱟᱨ ᱠᱟᱱᱟᱭ, ᱟᱹᱛᱩ ᱫᱤᱥᱚᱢ ᱛᱮ ᱚᱱᱟ ᱞᱮᱠᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟᱭ ᱡᱮ ᱚᱱᱟ ᱜᱮ ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱤᱡ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱᱟᱭ᱾ ᱤᱧ ᱫᱚ ᱩ-ᱮᱥ-ᱰᱤ ᱠᱷᱚᱱ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱨᱮ ᱯᱟᱹᱨᱩᱛ ᱵᱚᱫᱚᱞ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴᱟ ᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱢᱮᱱᱛᱮ ᱤᱧᱤᱡ ᱢᱟᱹᱥᱤᱭᱟᱹᱛ ᱫᱚ ᱩ-ᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱜ ᱞᱟᱦᱟ ᱨᱮ᱾ ᱪᱮᱫ ᱮᱱᱟᱝ ᱵᱚᱱ ᱞᱟᱹᱭᱟ, ᱤᱧᱟᱜ ᱫᱤᱢᱟᱠ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱵᱷᱟᱝᱜᱨᱟ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱮᱯᱟᱹᱞ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱰᱟᱠᱴ ᱠᱚᱣᱟᱜ ᱫᱟᱢ ᱠᱷᱚᱡᱽ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ ᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱦᱩᱰᱤᱧ ᱰᱚᱝᱜᱞ ᱫᱚ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱺᱪ᱾ ᱤᱧᱟᱜ ᱯᱟᱹᱠᱮᱴ ᱫᱚ ᱦᱤᱱᱫᱤ ᱛᱮ ᱨᱟᱹᱜᱤ ᱭᱮᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱜᱮ ᱡᱤᱵᱤᱯᱤ (GBP) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱪᱟᱯᱞᱚᱠ ᱦᱚᱲ ᱵᱮᱱᱟᱣᱜ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱪᱟᱭ ᱧᱩᱭ ᱟᱨ ᱥᱮᱠᱥᱯᱤᱭᱟᱨ ᱮ ᱩᱫᱫᱷᱟᱹᱨ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱪᱚᱠᱚᱞ ᱵᱟᱦᱨᱮ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱜᱮ ᱫᱚᱨᱫᱟᱢᱤ ᱞᱮᱠᱟ ᱫᱷᱟᱥᱩ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱤᱱ ᱵᱷᱤᱞᱮᱱ ᱫᱚ ᱡᱩᱛᱩᱜ ᱠᱟᱛᱮᱫ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ ᱧᱩᱨ ᱠᱚᱜᱼᱟ᱾ ᱵᱨᱮᱠᱥᱤᱴ ᱚᱠᱛᱮ ᱨᱮ, ᱤᱧ ᱫᱚ ᱡᱤᱵᱤᱯᱤ ᱠᱷᱚᱱ ᱟᱭᱤᱮᱱᱟᱨ (INR) ᱫᱚᱨ ᱤᱧᱤᱡ ᱠᱟᱠᱟ ᱟᱭᱳ ᱣᱟᱜ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱚᱠᱛᱮ ᱨᱮᱱᱟᱜ ᱢᱩᱰ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱢᱤᱱᱤᱴ ᱩᱱᱤ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱥᱮᱨᱮᱧ ᱮ ᱥᱮᱨᱮᱧ ᱮᱫᱟ ᱛᱚᱵᱮ ᱫᱚᱥᱟᱨ ᱢᱤᱱᱤᱴ ᱨᱮᱜᱮ ᱩᱱᱤ ᱫᱚ ᱴᱤᱵᱷᱤ ᱨᱮ ᱪᱟᱯᱯᱚᱞ ᱮ ᱪᱟᱯᱟᱫ ᱮᱫᱟ᱾", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱡᱤ-ᱵᱤ-ᱯᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱥᱟᱹᱨᱤ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭᱚᱜ ᱠᱟᱱᱟ, ᱪᱟᱭ ᱧᱩᱭᱟ ᱟᱨ ᱥᱮᱠᱥᱯᱤᱭᱟᱨ ᱮ ᱯᱟᱲᱦᱟᱣᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱥᱟᱹᱲᱤ ᱧᱮᱞᱚᱜ ᱫᱩᱣᱟᱹᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮᱱᱤᱡ ᱵᱷᱤᱞᱮᱱ ᱞᱮᱠᱟ ᱟᱨ ᱩᱱᱤ ᱦᱚᱸ ᱡᱟᱦᱟᱸ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱟᱹᱨᱤᱪ ᱛᱮ ᱫᱟᱞ ᱮᱢᱟᱫ ᱠᱟᱱᱟ᱾ ᱵᱨᱮᱠᱥᱤᱴ ᱚᱠᱛᱮ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱮ ᱡᱤ-ᱵᱤ-ᱯᱤ ᱠᱷᱚᱱ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱫᱚ ᱤᱧᱤᱡ ᱢᱟᱹᱥᱤᱭᱟᱹᱛ ᱫᱚ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱨᱮᱭᱟᱜ ᱢᱚᱡᱽ ᱞᱮᱠᱟ ᱠᱟᱹᱭᱞᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱢᱤᱱᱤᱴ ᱨᱮ ᱩᱱᱤ ᱡᱤᱛᱠᱟᱹᱨ ᱫᱩᱨᱟᱹᱝ ᱮ ᱥᱮᱨᱮᱧ ᱠᱟᱱᱟ, ᱫᱚᱥᱟᱨ ᱢᱤᱱᱤᱴ ᱨᱮ ᱩᱱᱤ ᱴᱤ-ᱵᱷᱤ ᱨᱮ ᱪᱟᱯᱯᱟᱞ ᱮ ᱪᱟᱯᱟᱫ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ ᱤᱭᱩᱟᱨ (EUR)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱛᱟ ᱟᱨ ᱥᱛᱷᱟᱭᱤ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱮᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱭᱩᱨᱚᱯ ᱨᱮᱱᱟᱜ ᱢᱤᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱤᱯᱚᱠ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ ᱪᱮᱦᱨᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱛᱟᱨ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱞ ᱞᱮᱠᱟᱛᱮ ᱑᱙ ᱫᱤᱥᱚᱢ ᱠᱚ ᱵᱟᱹᱦᱥ ᱮᱫᱟ ᱡᱮ ᱚᱠᱚᱭ ᱫᱚ ᱯᱤᱡᱽᱡᱟ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱥᱟ ᱮᱢᱟᱭ᱾ ᱤᱭᱩᱟᱨ ᱠᱷᱚᱱ ᱟᱭᱤᱮᱱᱟᱨ ᱦᱤᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱵᱷᱚᱵᱤᱥᱭᱚᱵᱟᱱᱤ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ ᱚᱠᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱫᱚᱥᱟᱨ ᱵᱟᱯᱞᱟ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱦᱚᱵ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱨᱤᱠᱟᱹ ᱞᱮᱠᱟ᱾ ᱚᱱᱟ ᱥᱟᱶ ᱫᱚ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ᱾", "normalised": "ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ ᱡᱮ ᱤ-ᱭᱩ-ᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱢᱤᱫᱽ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱜᱤ ᱮᱢᱟᱭ ᱢᱮᱱᱛᱮ ᱮ ᱵᱚᱸᱜᱟ ᱵᱩᱨᱩᱭ ᱠᱟᱱᱟ, ᱮᱭᱩᱨᱚᱯ ᱫᱤᱥᱚᱢ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱡᱩᱢᱤᱫ ᱨᱮᱭᱟᱜ ᱪᱮᱦᱨᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱤᱥᱚᱢ ᱨᱤᱱ ᱦᱚᱲ ᱫᱚ ᱩᱱᱠᱩ ᱨᱮᱭᱟᱜ ᱵᱤᱵᱟᱹᱫᱽ ᱚᱠᱚᱭ ᱯᱤᱡᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱮ ᱮᱢᱟ᱾ ᱤ-ᱭᱩ-ᱟᱨ ᱠᱷᱚᱱ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱫᱚ ᱞᱟᱦᱟ ᱨᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱟᱹᱱᱩᱢᱟᱱ ᱠᱟᱛᱮᱫ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱚᱠᱚᱭ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱟᱯᱞᱟ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮ ᱮᱦᱚᱵᱟ᱾ ᱚᱱᱟ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱵᱷᱟᱜᱤ ᱛᱟᱦᱮᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱡᱮᱯᱤᱣᱟᱭ (JPY)? ᱚᱦ, ᱭᱮᱱ ᱫᱚ ᱠᱚᱱᱟ ᱨᱮ ᱪᱩᱯ ᱠᱚᱢᱮᱰᱤᱭᱚᱱ ᱠᱟᱱᱟ, ᱞᱮᱛᱟᱲ ᱜᱮ ᱟᱡᱟᱜ ᱱᱩᱴ ᱛᱮ ᱟᱪᱚᱢᱵᱚᱭ ᱢᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱥᱩᱨᱠᱷᱤᱛ ᱵᱷᱩᱢᱤᱠᱟᱭ ᱯᱟᱞᱟᱣ ᱮᱫᱟ, ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱦᱟᱱᱛᱟᱨᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱱᱚᱣᱟ ᱥᱮᱫ ᱜᱮ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱠᱨᱟᱭᱤᱥᱤᱥ ᱚᱠᱛᱮ ᱨᱮ ᱡᱮᱯᱤᱣᱟᱭ ᱠᱷᱚᱱ ᱟᱭᱤᱮᱱᱟᱨ ᱫᱚᱨ ᱧᱮᱞ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ ᱯᱟᱱᱤᱯᱩᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱱᱥᱩᱱ ᱚᱠᱛᱮ ᱨᱮ ᱠᱭᱩ (queue) ᱵᱮᱱᱟᱣ ᱧᱮᱞ – ᱵᱷᱚᱵᱤᱥᱭᱚᱵᱟᱱᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱞᱟᱹᱞᱩᱪ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱜᱚᱨᱚᱡ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱯᱟᱱ ᱨᱮᱱᱟᱜ ᱥᱮᱱᱴᱨᱟᱞ ᱵᱮᱸᱠ ᱦᱚᱸ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱵᱟᱭ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱮ ᱪᱤᱠᱟᱹᱭᱟ᱾", "normalised": "ᱡᱮ-ᱯᱤ-ᱣᱟᱭ? ᱟᱦ, ᱮᱱ ᱫᱚ ᱠᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱛᱟᱲᱤ ᱠᱚᱢᱮᱰᱤ ᱠᱟᱱᱟ, ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱫᱚ ᱟᱢ ᱫᱚ ᱪᱩᱠᱟᱣ ᱮᱢ ᱛᱟᱦᱮᱱᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱫ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱚᱱᱟ ᱥᱮᱫ ᱜᱮ ᱠᱚ ᱪᱟᱞᱟᱜᱼᱟ ᱛᱤᱱ ᱨᱮ ᱡᱚᱛᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱵᱤᱯᱚᱫ ᱚᱠᱛᱮ ᱡᱮ-ᱯᱤ-ᱣᱟᱭ ᱠᱷᱚᱱ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱧᱮᱞ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱯᱟᱱᱤ ᱯᱩᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱚᱠᱛᱮ ᱨᱮ ᱞᱟᱭᱤᱱ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ - ᱯᱟᱹᱛᱭᱟᱹᱣ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱦᱚᱸ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱫᱚ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱯᱚᱛᱭᱟᱹᱣᱟ ᱡᱮ ᱡᱟᱯᱟᱱ ᱨᱮᱱᱤᱡ ᱛᱟᱞᱢᱟ ᱵᱮᱸᱠ ᱦᱚᱸ ᱵᱟᱭ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ ᱠᱨᱤᱯᱴᱚᱠᱟᱨᱮᱱᱥᱤ ᱥᱟᱨᱠᱟᱥ᱾ ᱵᱤᱴᱠᱚᱭᱤᱱ, ᱤᱛᱷᱮᱨᱤᱭᱟᱢ, ᱰᱚᱡᱽᱠᱚᱭᱤᱱ... ᱚᱸᱰᱮ ᱫᱚ ᱡᱷᱟᱨᱠᱷᱚᱸᱰ ᱡᱟᱹᱛ ᱠᱟᱱᱟ ᱞᱮᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱠᱨᱤᱯᱴᱚ ᱨᱮ ᱱᱤᱵᱮᱥ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱡᱮ ᱞᱚᱴᱴᱨᱤ ᱴᱤᱠᱮᱴ ᱫᱚ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮᱫ ᱯᱷᱟᱭᱟᱨᱣᱚᱨᱠ ᱯᱷᱮᱠᱴᱨᱤ ᱨᱮ ᱨᱚᱞᱚᱨ ᱠᱚᱥᱴᱚᱨ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱚᱞᱮᱴᱤᱞᱤᱴᱤ? ᱥᱟᱭᱤᱫ ᱟᱱᱰᱟᱨᱥᱴᱮᱴᱢᱮᱱᱴ᱾ ᱟᱢ ᱫᱚ ᱠᱚᱨᱚᱲᱯᱟᱛᱤ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱟᱢᱟᱜ ᱫᱷᱟᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱢᱟᱜ ᱥᱠᱩᱴᱟᱨ ᱦᱚᱸ ᱟᱹᱠᱷᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱟᱫᱷᱩᱨᱤ ᱫᱤᱠᱥᱤᱛ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱮᱱᱮᱡ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱨᱮᱱᱟᱜ ᱟᱞᱟᱝ ᱤᱧ ᱛᱚᱞᱟᱥᱟ – ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱷᱚᱴᱚ ᱚᱯ ᱧᱟᱢ ᱠᱮᱭᱟ᱾", "normalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ ᱠᱨᱤᱯᱴᱚᱠᱩᱨᱮᱱᱥᱤ ᱥᱤᱨᱠᱚᱥ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱵᱤᱴᱠᱚᱭᱤᱱ, ᱮᱛᱷᱮᱨᱤᱭᱟᱢ, ᱰᱚᱡᱠᱚᱭᱤᱱ... ᱚᱱᱟ ᱫᱚ ᱵᱤᱨ ᱯᱩᱨᱩᱵ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱠᱨᱤᱯᱴᱚ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱞᱚᱴᱟᱨᱤ ᱴᱤᱠᱟᱹᱴ ᱫᱚ ᱟᱸᱜᱮᱫ ᱨᱮ ᱪᱟᱞᱟᱣ ᱚᱠᱛᱮ ᱯᱷᱟᱭᱟᱨ ᱣᱟᱨᱠ ᱯᱷᱮᱠᱴᱚᱨᱤ ᱨᱮ ᱵᱚᱱ ᱠᱤᱨᱤᱧ ᱮᱫᱟ᱾ ᱠᱩᱠᱢᱩ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱭ ᱥᱮᱨᱢᱟ ᱨᱮ ᱠᱷᱟᱴᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱠᱨᱚᱲᱯᱟᱹᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢ ᱟᱢᱟᱜ ᱥᱠᱩᱴᱟᱨ ᱟᱢᱟᱜ ᱠᱟᱨᱡᱽ ᱮᱢ ᱠᱟᱛᱮᱫ ᱮᱢ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱟᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱥᱟᱹᱜᱩᱱ ᱚᱠᱛᱮ ᱛᱟᱦᱮᱱ ᱵᱟᱲᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱫᱷᱩᱨᱤ ᱫᱤᱠᱥᱤᱛ ᱥᱟᱞᱟᱜ ᱮᱱᱮᱡ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ - ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱯᱷᱚᱴᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱦᱤᱞᱟᱹᱣ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱸᱡᱚᱢ ᱢᱮᱭᱟ, ᱩᱱ ᱫᱚ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱠᱨᱤᱱ ᱨᱮᱱᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱠᱚᱢᱮᱰᱤ ᱥᱳ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱟᱡᱽᱱᱮᱛᱟ, ᱥᱮᱱᱴᱨᱟᱞ ᱵᱮᱸᱠᱟᱨ, ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱪᱟᱭ ᱧᱩᱭ ᱠᱟᱛᱮ ᱠᱟᱹᱨᱜᱟᱲᱤᱭᱟᱹ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱠᱟᱹᱴᱤᱡ ᱯᱚᱯᱠᱚᱨᱱ ᱠᱚ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱯ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱡᱟᱛᱨᱟ ᱨᱮ ᱢᱚᱡᱟ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱡᱤᱣᱤ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱣᱟ – ᱯᱷᱤᱠᱥᱮᱰ ᱰᱮᱯᱚᱡᱤᱴ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱮ, ᱦᱚᱲ ᱠᱚ! ᱟᱢᱟᱜ ᱯᱟᱠᱮᱴ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱰᱚᱸᱜᱚᱞ ᱵᱟᱵᱚᱛ ᱨᱮ... ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱟᱹᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ Rs. ᱒᱕᱐᱐ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱛᱟᱭᱚᱢ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱜ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱸᱡᱚᱢ ᱢᱮ, ᱩᱱ ᱚᱠᱛᱮ ᱫᱤᱥᱟᱹᱭ ᱢᱮ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱠᱨᱤᱱ ᱨᱮ ᱞᱮᱠᱷᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱠᱚᱢᱮᱰᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱨᱟᱡᱽᱱᱮᱛᱟ, ᱛᱟᱞᱢᱟ ᱵᱮᱸᱠᱟᱨ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮ ᱚᱵᱟᱨ-ᱠᱟᱯᱷᱤ ᱯᱷᱟᱹᱰ ᱦᱚᱲ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱯᱚᱯᱠᱚᱨᱱ ᱧᱟᱢ ᱢᱮ, ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱯ ᱟᱨ ᱟᱨᱟᱢ ᱠᱟᱛᱮᱫ ᱪᱟᱞᱟᱜ ᱢᱮ᱾ ᱠᱷᱟᱹᱞᱤ ᱟᱢᱟᱜ ᱡᱤᱣᱤᱱ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱢᱟ ᱴᱟᱠᱟ ᱫᱚ ᱚᱸᱰᱮ ᱟᱞᱚᱢ ᱞᱟᱜᱟᱣᱟ - ᱯᱷᱤᱠᱥ ᱰᱤᱯᱚᱡᱤᱴ ᱨᱮ ᱪᱟᱞᱟᱜ ᱢᱮ, ᱜᱟᱛᱮ ᱠᱚ! ᱟᱢᱟᱜ ᱯᱟᱹᱠᱮᱴ ᱫᱚ ᱥᱟᱨᱦᱟᱣ ᱮᱢᱟᱢᱟ᱾ ᱟᱨ ᱜᱟᱹᱦᱤᱨ ᱠᱟᱛᱮᱫ ᱩᱱᱤ ᱰᱚᱝᱜᱞ... ᱤᱧ ᱛᱚᱵᱮ ᱦᱚᱸ ᱵᱟᱹᱧ ᱯᱚᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
