{"unnormalised": "ᱡᱟᱦᱟᱸ ᱥᱮᱨᱢᱟ ᱤᱧ ᱒᱕ ᱥᱟᱹᱨᱫᱤ ᱮᱱᱟ, ᱩᱱ ᱥᱮᱨᱢᱟ ᱜᱮ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱜᱷᱩᱢᱟᱹᱣ ᱠᱩᱠᱢᱩ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱠᱮᱫᱟ᱾ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱡᱩᱜᱽ ᱦᱩᱭᱮᱱ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱤᱧ ᱫᱚ ᱥᱟᱢᱟᱝᱼᱠᱚᱧᱮ ᱮᱥᱤᱭᱟ ᱵᱷᱤᱲ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱵᱩᱠ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱵᱮᱥ ᱞᱮᱠᱟ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱤᱴᱤᱱᱚᱨᱟᱨᱤ ᱫᱚ ᱵᱟᱝᱠᱚᱠ, ᱛᱷᱟᱭᱞᱮᱱᱰ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾ ᱥᱮᱱᱚᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱤᱧ ₹᱕᱐,᱐᱐᱐ ᱫᱚ ᱛᱷᱟᱭ ᱵᱟᱦᱴ ᱛᱮᱧ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟ᱾ ᱴᱚᱢᱟᱥ ᱠᱩᱠ ᱨᱮ ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱑ ᱨᱩᱯᱤ ᱫᱚ ᱐.᱔᱒ ᱴᱤᱮᱪᱵᱤ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱴᱷᱮᱱ ᱒᱑,᱐᱐᱐ ᱴᱤᱮᱪᱵᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ ᱤᱧᱟᱜ ᱥᱟᱦᱟᱥ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱤᱧ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱧ ᱵᱚᱞᱚᱭᱮᱱ ᱠᱷᱟᱱ, ᱢᱚᱱᱮ ᱠᱮᱫᱟᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧᱟᱜ ᱫᱟᱬᱟᱱ ᱥᱟᱱᱟ ᱠᱩᱠᱢᱩ ᱫᱚᱧ ᱯᱩᱨᱟᱹᱣᱟ᱾ ᱵᱟᱝᱜᱟᱞᱚᱨ ᱨᱮ ᱢᱤᱫ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱩᱜᱽ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱤᱧ ᱮᱠᱞᱟ ᱛᱮ ᱥᱟᱣᱛᱷ-ᱤᱥᱴ ᱮᱥᱤᱭᱟ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱮᱴ ᱠᱟᱴᱟᱣ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫ ᱯᱞᱟᱱ ᱫᱚ ᱵᱟᱝᱠᱚᱠ, ᱛᱷᱟᱭᱞᱮᱸᱰ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ᱾ ᱚᱸᱰᱮ ᱠᱷᱚᱱ ᱨᱩᱣᱟᱹᱲ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱤᱧ ᱯᱩᱭᱥᱟᱹ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱚ ᱛᱷᱟᱭᱤ ᱵᱟᱛ ᱨᱮᱧ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱛᱚᱢᱟᱥ ᱠᱩᱠ ᱨᱮ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱴᱟᱠᱟ ᱑ ᱨᱮ ᱐.᱔᱒ ᱴᱤᱼᱮᱪᱼᱵᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱴᱷᱮᱱ ᱒᱑,᱐᱐᱐ ᱴᱤᱼᱮᱪᱼᱵᱤ ᱛᱟᱦᱮᱸ ᱮᱱᱟ ᱤᱧᱟᱜ ᱮᱰᱵᱷᱮᱧᱪᱟᱨ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱵᱟᱝᱠᱚᱠ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱷᱮᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱤᱣᱤᱫ ᱥᱴᱨᱤᱴ ᱡᱚᱢᱟᱜ ᱧᱮᱞ ᱫᱚ ᱱᱤᱨᱟᱹᱱᱛᱟᱹᱨ ᱞᱟᱞᱚᱪ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱥᱴᱨᱤᱴ ᱵᱮᱱᱰᱚᱨ ᱠᱷᱚᱱ ᱯᱮᱰ ᱛᱷᱟᱭ ᱫᱚ ᱕᱐ ᱴᱤᱮᱪᱵᱤ ᱞᱮᱠᱟ ᱦᱩᱭ ᱞᱮᱱ ᱛᱤᱧᱟ᱾ ᱢᱤᱫ ᱨᱤᱯᱷᱨᱮᱥᱤᱝ ᱢᱮᱱᱜᱚ ᱥᱴᱤᱠᱤ ᱨᱟᱭᱤᱥ ᱫᱚ ᱘᱐ ᱴᱤᱮᱪᱵᱤ ᱞᱮᱠᱟ ᱤᱫᱤ ᱠᱮᱫ ᱛᱤᱧᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱨᱩᱯᱤ ᱛᱮᱧ ᱠᱟᱛᱷᱟᱧ ᱫᱚᱦᱲᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱫᱤᱱ ᱛᱟᱭᱚᱢ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱨᱮ ᱦᱟᱛ ᱮᱢ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾", "normalised": "ᱵᱟᱝᱠᱚᱠ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨᱟ ᱛᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱢᱚᱱᱮ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱮᱫ ᱛᱤᱧᱟ᱾ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ ᱥᱚᱲᱚᱠ ᱨᱮᱱᱟᱜ ᱡᱚᱢᱟᱜ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱥᱚᱲᱚᱠ ᱵᱮᱯᱟᱨᱤ ᱴᱷᱮᱱ ᱯᱮᱰ ᱛᱷᱟᱭᱤ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱕᱐ ᱴᱤᱼᱮᱪᱼᱵᱤ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭ ᱞᱮᱱ ᱛᱤᱧᱟ᱾ ᱢᱟᱸᱜᱚ ᱥᱴᱤᱠᱤ ᱨᱟᱭᱤᱥ ᱘᱐ ᱴᱤᱼᱮᱪᱼᱵᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱜᱟᱣ ᱞᱮᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ, ᱤᱧ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱢᱚᱱᱮ ᱨᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱨᱩᱯᱤᱥ ᱨᱮᱧ ᱵᱚᱫᱚᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱫᱤᱱ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱱᱚᱶᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱤᱧᱟᱜ ᱞᱤᱥᱴ ᱨᱮ ᱥᱤᱝᱜᱟᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱛᱚᱨᱚᱡ ᱫᱟᱢᱟᱱ ᱡᱤᱣᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ, ᱥᱤᱝᱜᱟᱯᱩᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱣᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱤᱧᱟᱜ ᱨᱩᱯᱤ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱵᱟᱭ ᱥᱮᱱᱚᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱴᱷᱮᱱ ᱠᱚᱢ ᱴᱟᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱟᱭᱤᱮᱱᱟᱨ ᱫᱚ ᱮᱥᱡᱤᱰᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱢᱮᱫ ᱡᱷᱤᱡᱚᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱫᱚᱨ ᱫᱚ ᱑ ᱨᱩᱯᱤ ᱫᱚ ᱐.᱐᱑᱖ ᱮᱥᱡᱤᱰᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱤᱧᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱑᱐᱐᱐᱐ ᱨᱩᱯᱤ ᱫᱚ ᱑᱖᱐ ᱮᱥᱡᱤᱰᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ᱾ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱢᱟᱨᱟᱝ ᱠᱷᱚᱨᱪᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱚᱥᱴᱮᱞ ᱠᱚᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱫᱟᱢᱟᱱ ᱵᱤᱠᱟᱹᱞᱯᱤᱠ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚᱦᱚᱸ ᱓᱐ ᱮᱥᱡᱤᱰᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱨᱮᱭᱟᱜ᱾ ᱢᱤᱫ ᱦᱟᱣᱠᱚᱨ ᱥᱮᱱᱴᱚᱨ ᱨᱮ ᱢᱤᱫ ᱥᱟᱫᱟ ᱡᱚᱢᱟᱜ ᱫᱚ ᱑᱐ ᱮᱥᱡᱤᱰᱤ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱤᱧᱟᱜ ᱞᱤᱥᱴ ᱨᱮ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱫᱚ ᱥᱤᱝᱜᱟᱯᱩᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱢᱮᱨ ᱜᱤᱫᱽᱨᱟᱹᱣ ᱞᱮᱠᱟ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱥᱤᱝᱜᱟᱯᱩᱨ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱤᱧᱟᱜ ᱨᱩᱯᱤᱥ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱭ ᱪᱟᱞᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱴᱷᱮᱱ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱠᱷᱚᱱ ᱮᱥᱼᱡᱤᱼᱰᱤ ᱵᱚᱫᱚᱞ ᱫᱚ ᱢᱤᱫ ᱢᱮᱫ ᱩᱪᱷᱟᱹᱱ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱴᱟᱠᱟ ᱑ ᱨᱮ ᱐.᱐᱑᱖ ᱮᱥᱼᱡᱤᱼᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱤᱧᱟᱜ ᱵᱟᱹᱠᱤ ᱨᱩᱯᱤᱥ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱦᱟᱡᱟᱨ ᱫᱚ ᱑᱖᱐ ᱮᱥᱼᱡᱤᱼᱰᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ᱾ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱠᱷᱚᱨᱪᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱦᱚᱥᱴᱮᱞ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱫᱟᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱦᱚᱸ ᱓᱐ ᱮᱥᱼᱡᱤᱼᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱤᱫ ᱧᱤᱫᱟᱹ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫ ᱦᱚᱠᱟᱨ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱠᱷᱟᱹᱞᱤ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱑᱐ ᱮᱥᱼᱡᱤᱼᱰᱤ ᱞᱟᱜᱟᱣ ᱠᱮᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱤᱝᱜᱟᱯᱩᱨ ᱠᱷᱚᱱ ᱤᱧ ᱵᱷᱤᱭᱮᱛᱱᱟᱢ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱟचानक ᱜᱮ ᱤᱧᱟᱜ ᱴᱟᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱹᱜᱤᱧ ᱯᱟᱥᱱᱟᱣ ᱞᱮᱱ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱟᱭᱤᱮᱱᱟᱨ ᱟᱨ ᱵᱷᱤᱮᱱᱰᱤ ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱑᱐᱐᱐ ᱨᱩᱯᱤ ᱫᱚ ᱓᱐᱐,᱐᱐᱐ ᱵᱷᱤᱮᱱᱰᱤ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞ ᱮᱱᱟ! ᱢᱤᱫ ᱞᱚᱠᱟᱞ ᱤᱴᱟᱨᱤ ᱠᱷᱚᱱ ᱯᱷᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱴᱤ ᱫᱚ ᱓᱐,᱐᱐᱐ ᱵᱷᱤᱮᱱᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱵᱤᱭᱟ ᱦᱚᱭᱤ (ᱞᱚᱠᱟᱞ ᱵᱤᱭᱟᱨ) ᱫᱚ ᱕,᱐᱐᱐ ᱵᱷᱤᱮᱱᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱵᱮᱠᱯᱮᱠᱤᱝ ᱵᱟᱡᱮᱴ ᱫᱚ ᱟचानक ᱜᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾", "normalised": "ᱥᱤᱝᱜᱟᱯᱩᱨ ᱠᱷᱚᱱ, ᱤᱧ ᱵᱷᱤᱭᱮᱛᱱᱟᱢ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱟᱹᱪᱠᱟᱹ ᱜᱮ, ᱤᱧᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱟᱨ ᱵᱷᱤᱼᱮᱱᱼᱰᱤ ᱛᱟᱞᱟ ᱨᱮ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱨᱩᱯᱤᱥ ᱫᱚ ᱢᱚᱴᱟᱼᱢᱚᱴᱤ ᱯᱮ ᱞᱟᱠᱷ ᱵᱷᱤᱼᱮᱱᱼᱰᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ! ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱯᱷᱚ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱓᱐ ᱦᱟᱡᱟᱨ ᱵᱷᱤᱼᱮᱱᱼᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱢᱤᱫ ᱵᱤᱭᱟ ᱦᱚᱭ (ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱭᱟᱨ) ᱫᱚ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱵᱷᱤᱼᱮᱱᱼᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱵᱮᱠᱯᱮᱠᱤᱝ ᱵᱟᱡᱮᱴ ᱫᱚ ᱟᱹᱪᱠᱟᱹ ᱜᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱴᱨᱤᱯ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱫ ᱤᱧ ᱴᱷᱮᱱ ᱠᱤᱪᱷᱩ ᱭᱩᱮᱥᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱜ ᱢᱤᱫ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱦᱚᱲ ᱮᱢᱟᱫ ᱫᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱮᱵᱷᱟᱨᱟ ᱢᱮᱱᱛᱮᱧ ᱵᱷᱟᱹᱵᱤ ᱞᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱢᱟᱝᱼᱠᱚᱧᱮ ᱮᱥᱤᱭᱟ ᱫᱚ ᱵᱮᱥ ᱯᱞᱟᱱ ᱮᱢᱟᱫ ᱫᱤᱧᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱥᱚᱵᱷᱤᱱᱟᱹᱨ ᱠᱤᱨᱤᱧ ᱥᱟᱱᱟ ᱫᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱤᱧᱟᱜ ᱴᱨᱤᱯ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱢᱩᱫᱽᱨᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ᱾ ᱭᱩᱮᱥᱰᱤ ᱫᱚ ᱟᱭᱤᱰᱤᱟᱨ (ᱤᱱᱰᱚᱱᱮᱥᱤᱭᱟᱱ ᱨᱩᱯᱤᱭᱟ) ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱦᱟᱦᱟᱲᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ ᱑ ᱭᱩᱮᱥᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱑᱕,᱐᱐᱐ ᱟᱭᱤᱰᱤᱟᱨ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱞᱚᱠᱟᱞ ᱵᱟᱡᱟᱨ ᱨᱮᱧ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱟᱨ ᱥᱚᱵᱷᱤᱱᱟᱹᱨ ᱠᱚᱣᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱫᱚ ᱵᱟᱨ ᱫᱷᱟᱣ ᱵᱟᱹᱲᱛᱤ ᱜᱤᱯᱴ ᱠᱚᱧ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱫ ᱠᱚᱣᱟ!", "normalised": "ᱤᱧᱟᱜ ᱫᱟᱬᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱫ ᱨᱮ, ᱤᱧ ᱴᱷᱮᱱ ᱠᱤᱪᱷᱩ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱤᱧ ᱦᱟᱛᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱤᱫ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱴᱷᱮᱱ ᱠᱷᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱤᱧ ᱵᱟᱹᱧ ᱵᱮᱵᱷᱟᱨᱟ ᱢᱮᱱᱛᱮᱧ ᱵᱷᱟᱹᱵᱤ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱣᱛᱷᱼᱤᱥᱴ ᱮᱥᱤᱭᱟ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱢᱚᱡᱽ ᱯᱞᱟᱱ ᱮᱢᱟᱫ ᱫᱤᱧᱟ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱥᱳᱵᱷᱮᱱᱤᱭᱟᱨ ᱠᱤᱨᱤᱧ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱫ ᱡᱮ ᱤᱧ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱪᱮᱫ ᱨᱩᱯ ᱨᱮᱧ ᱫᱚᱦᱚᱭᱟ ᱤᱧᱟᱜ ᱫᱟᱬᱟᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱴᱷᱟᱶ ᱨᱮ᱾ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱫᱚ ᱟᱭᱤᱼᱰᱤᱼᱟᱨ (ᱤᱱᱰᱚᱱᱮᱥᱤᱭᱟᱱ ᱨᱩᱯᱤᱭᱟ) ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱫᱟᱹ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱤᱫ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱑᱕ ᱦᱟᱡᱟᱨ ᱟᱭᱤᱼᱰᱤᱼᱟᱨ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱟᱨ ᱥᱳᱵᱷᱮᱱᱤᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱟᱝ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱫᱚ ᱵᱟᱨ ᱫᱷᱟᱣ ᱡᱟᱹᱥᱛᱤ ᱜᱤᱯᱴ ᱤᱧ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱴᱨᱤᱯ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱡᱤᱭᱚᱜᱽᱨᱟᱯᱷᱤ ᱟᱨ ᱱᱟᱜᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱫ ᱮᱢᱟᱫ ᱫᱤᱧᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱫᱽᱨᱟ ᱵᱚᱫᱚᱞ ᱟᱨ ᱵᱟᱡᱮᱴᱤᱝ ᱨᱮᱭᱟᱜ ᱥᱯᱤᱰ ᱠᱚᱨᱥ ᱮᱢᱟᱫ ᱫᱤᱧᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱟᱢ ᱵᱟᱰᱟᱭ ᱮᱦᱚᱵ ᱠᱮᱫᱟ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱱᱤᱝ ᱟᱨ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱮ ᱡᱮᱜᱮᱛ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱤᱧ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱫᱚ ᱩᱭᱦᱟᱹᱨ, ᱥᱚᱵᱷᱤᱱᱟᱹᱨ, ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱨ ᱢᱤᱫ ᱱᱟᱣᱟ ᱢᱟᱱ ᱥᱟᱶ ᱤᱧ ᱫᱚᱦᱲᱟ ᱦᱮᱡ ᱮᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱴᱟᱠᱟ ᱫᱚ ᱵᱟᱬᱛᱤ ᱴᱟᱠᱟ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱡᱚᱠᱷᱚᱱ ᱴᱨᱮᱵᱷᱮᱞᱤᱝ ᱮᱢ ᱪᱟᱞᱟᱜᱼᱟ!", "normalised": "ᱱᱚᱶᱟ ᱫᱟᱬᱟᱱ ᱫᱚ ᱤᱧ ᱚᱛ ᱦᱟᱥᱟ ᱟᱨ ᱱᱟᱜᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱪᱮᱫ ᱮᱢᱟᱫ ᱫᱤᱧᱟ; ᱱᱚᱶᱟ ᱫᱚ ᱤᱧ ᱠᱟᱹᱣᱰᱤ ᱵᱚᱫᱚᱞ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱮᱱᱟᱣ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱥᱮᱪᱮᱫ ᱠᱮᱫᱤᱧᱟ᱾ ᱤᱧ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱱ ᱢᱟᱹᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱴᱤᱡ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱟᱨ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱚᱫᱚᱞ ᱮᱢᱟᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - ᱥᱟᱹᱨᱤ ᱜᱮ! ᱤᱧ ᱫᱚ ᱵᱟᱝᱜᱟᱞᱚᱨ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱥᱟᱶᱛᱮ, ᱥᱳᱵᱷᱮᱱᱤᱭᱟᱨ, ᱟᱨ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱟᱨ ᱱᱚᱶᱟ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱨᱩᱯᱤᱥ ᱫᱚ ᱫᱟᱬᱟᱱ ᱚᱠᱛᱮ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ!"}
