{"unnormalised": "ᱱᱟᱢᱥᱛᱮ, ᱜᱟᱛᱮ ᱫᱟᱲᱟᱱᱤᱭᱟᱹ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱧᱪᱟᱣ ᱦᱚᱲ! ᱯᱨᱤᱭᱟ ᱦᱮᱱᱟᱜ ᱤᱧ, ᱟᱢ ᱨᱤᱱ ᱯᱩᱲᱥᱤ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱚᱨ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱩᱞ ᱵᱟᱲᱟᱭ ᱨᱮ ᱠᱩᱥᱤᱭᱟᱜ ᱟᱭ᱾ ᱤᱧ ᱵᱮᱝᱠᱚᱠ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱲ ᱫᱟᱲᱮ ᱵᱟᱡᱟᱨ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱠᱟᱫᱼᱟ, ᱢᱟᱨᱟᱠᱮᱪ ᱨᱮᱭᱟᱜ ᱥᱩᱠ ᱨᱮ ᱠᱤᱨᱤᱧ ᱵᱤᱠᱨᱤ ᱟᱠᱟᱫᱼᱟ, ᱟᱨ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱞᱚᱱᱰᱚᱱ ᱨᱮ ᱢᱤᱫ ᱠᱟᱯ ᱪᱟᱭ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱤᱢᱟᱫ ᱠᱚᱣᱟ (ᱦᱚᱭ, ᱥᱟᱹᱨᱤ ᱜᱮ!)᱾ ᱟᱨ ᱤᱧ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱵᱤᱫᱮᱥ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱮᱯᱤᱠ ᱯᱷᱮᱥᱯᱟᱢ ᱨᱮᱭᱟᱜ ᱮᱱᱮᱡ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱯᱷᱮᱰᱟᱛ ᱠᱟᱱᱟ᱾", "normalised": "ᱠᱟᱹᱣᱰᱤ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ: ᱵᱤᱫᱮᱥ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱶᱛᱮ ᱤᱧᱟᱜ ᱦᱟᱦᱟᱲᱟ ᱜᱷᱚᱴᱚᱱ"}
{"unnormalised": "ᱵᱤᱫᱮᱥ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱱᱟᱯᱟᱭ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱤᱧᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱫᱩᱞᱟᱹᱲ ᱥᱟᱞᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱢᱤᱫ ᱢᱮᱫ ᱮᱢᱟᱱ ᱯᱨᱤᱭᱟ, ᱱᱤᱭᱩ ᱭᱚᱨᱠ ᱥᱚᱦᱚᱨ ᱨᱮ ᱱᱟᱣᱟ ᱯᱞᱮᱱ ᱠᱷᱚᱱ ᱟᱬᱜᱚ ᱟᱠᱟᱱ, ᱟᱢᱮᱨᱤᱠᱟ ᱨᱮᱭᱟᱜ ᱰᱚᱞᱟᱨ ᱛᱮ ᱯᱮᱨᱮᱡ ᱡᱤᱯᱷ ᱟᱨ ᱵᱨᱚᱰᱣᱮ ᱫᱮᱠᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱥᱟᱞᱟᱜ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱮᱱᱟ, ᱮᱱᱣᱟᱭᱥᱤ ᱫᱟᱢ ᱫᱚ ᱵᱟᱝ ᱫᱟᱹᱲ! ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱞᱮᱫᱟ $᱑᱐ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱯᱤᱡᱟ ᱨᱮᱭᱟᱜ ᱴᱩᱠᱲᱟ ᱧᱟᱢ ᱦᱚᱪᱚᱭᱤᱧᱟ᱾ ᱵᱟᱝᱢᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱮᱸᱫᱽᱨᱟ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱴᱩᱠᱲᱟ ᱦᱟᱹᱴᱤᱧ ᱠᱮᱫᱟ... ᱥᱮᱸᱫᱽᱨᱟ ᱫᱚ ᱤᱧ ᱠᱷᱚᱱ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ!", "normalised": "ᱱᱟᱢᱟᱥᱛᱮ, ᱜᱟᱛᱮ ᱠᱚ ᱟᱨ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱟᱛᱢᱟ ᱠᱚ! ᱯᱨᱤᱭᱟ ᱱᱚᱰᱮ, ᱟᱯᱮ ᱨᱤᱱ ᱜᱟᱛᱮ ᱯᱟᱲᱟ ᱯᱟᱲᱟ ᱧᱮᱞ ᱟᱠᱟᱱ ᱛᱚᱞᱟᱥᱤᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱛᱮ ᱜᱚᱲᱵᱚᱲᱚᱜ ᱠᱟᱱᱟᱭ᱾ ᱤᱧ ᱫᱚ ᱵᱮᱝᱠᱚᱠ ᱨᱮᱱᱟᱜ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮ ᱦᱤᱨᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱢᱟᱨᱨᱟᱠᱮᱪ ᱨᱮᱱᱟᱜ ᱥᱚᱣᱠ ᱠᱚᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱢ ᱛᱮ ᱠᱤᱨᱤᱧ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱞᱚᱱᱰᱚᱱ ᱨᱮ ᱢᱤᱫ ᱪᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸᱱ ᱞᱮᱠᱟᱛᱮ ᱛᱚᱞ ᱟᱠᱟᱱᱟ (ᱦᱮᱸ, ᱥᱟᱹᱨᱤᱜᱮ!). ᱟᱨ ᱤᱧ ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭᱮᱫ ᱯᱮᱭᱟ, ᱵᱤᱫᱮᱥᱤ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱵᱟᱱᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱭᱟᱫᱽ ᱠᱟᱱᱟ ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ ᱮᱯᱤᱠ ᱯᱷᱮᱥᱯᱟᱞᱢ ᱢᱩᱦᱩᱨᱛ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱤᱭᱩᱨᱳᱯ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱳᱦ, ᱤᱭᱩᱨᱳᱯ, ᱫᱷᱤᱨᱤ ᱰᱟᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱷᱟᱹᱨᱛᱤ, ᱪᱚᱨᱚᱠ ᱠᱟᱯᱷᱮ, ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱟᱹᱲᱤᱡ ᱛᱚᱨᱚᱭ᱾ ᱯᱩᱭᱞᱩ, ᱤᱭᱩᱨᱳ (€)᱾ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱢᱤᱫ ᱵᱮᱯᱟᱨᱤ ᱮᱢ ᱮᱫ ᱠᱟᱱ \"ᱵᱤᱥᱮᱥ ᱥᱟᱸᱜᱷᱟᱨᱤᱭᱟᱹ ᱫᱟᱢ\" ᱨᱮᱭᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱵᱚᱦᱚᱜ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱤᱯᱷᱮᱞ ᱴᱟᱣᱟᱨ ᱞᱟᱹᱜᱤᱫ €᱒᱐ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱪᱩᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ, ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱟᱨᱠᱤᱴ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱥᱯᱳᱭᱞᱟᱨ ᱮᱞᱟᱨᱴ: ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱟᱜ ᱵᱮᱜ ᱨᱮ ᱨᱟᱹᱯᱩᱫ ᱮᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱦᱚᱴᱮᱞ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱵᱟᱱᱫᱽᱨᱟ ᱨᱮᱭᱟᱜ ᱞᱤᱝᱠᱤᱝ ᱰᱟᱦᱟᱨ ᱨᱮ ᱠᱤᱨᱤᱧ ᱫᱚᱠᱟᱱ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱹᱣᱰᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱹᱣᱰᱤ ᱫᱚ᱾", "normalised": "ᱵᱤᱫᱮᱥᱤ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱵᱮᱥᱤ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱤᱧᱟᱜ ᱥᱮᱱᱚᱜ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱪᱤᱛᱟᱹᱨ ᱨᱮ ᱧᱮᱞ ᱯᱮ: ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱢᱮᱫ ᱟᱞᱟᱝ ᱯᱨᱤᱭᱟ, ᱱᱤᱭᱩ ᱭᱚᱨᱠ ᱥᱤᱴᱤ ᱨᱮ ᱯᱷᱮᱥ ᱚᱯᱷ ᱫᱟ ᱯᱞᱮᱱ ᱠᱷᱚᱱ ᱯᱩᱭᱞᱩ ᱮᱱᱟᱝ, ᱩ-ᱮᱥ-ᱰᱤ ᱨᱮᱱᱟᱜ ᱯᱚᱠᱮᱴ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱱ ᱟᱨ ᱵᱨᱚᱰᱣᱮ ᱥᱚᱣ ᱨᱮᱱᱟᱜ ᱥᱟᱯᱱᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱮᱱ-ᱣᱟᱭ-ᱥᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱵᱟᱝ ᱨᱚᱢᱟᱹᱧ ᱜᱮ! ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫ ᱡᱮ ᱫᱚᱞᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱫᱚ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱯᱤᱡᱟ ᱨᱮᱱᱟᱜ ᱴᱩᱠᱲᱟ ᱮᱢᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱤᱧᱟ᱾ ᱵᱚᱭ, ᱤᱧ ᱫᱚ ᱵᱷᱩᱞ ᱜᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱪᱟᱞᱮ ᱨᱮᱱᱟᱜ ᱴᱩᱠᱲᱟ ᱫᱚ ᱪᱤᱲᱟᱹ ᱥᱟᱶ ᱦᱟᱹᱴᱤᱧ ᱠᱮᱫᱟ... ᱪᱤᱲᱟᱹ ᱫᱚ ᱤᱧ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱥᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ!"}
{"unnormalised": "ᱭᱩᱠᱮ, ᱱᱟᱯᱟᱭ ᱢᱚᱱᱮ ᱥᱟᱞᱟᱜ, ᱯᱟᱣᱩᱸᱰ ᱥᱴᱚᱨᱞᱤᱝ (£) ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮ ᱮᱴᱟᱜ ᱠᱟᱹᱢᱤ ᱞᱟᱜᱟᱣ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱯᱟᱣᱩᱸᱰ ᱫᱚ ᱯᱟᱨᱟᱭ ᱛᱮ ₹᱑᱐᱐ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱦᱚᱭ, ᱤᱧᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱟᱲᱮ ᱫᱚ ᱦᱤᱛᱷᱨᱳ ᱨᱮ ᱱᱤᱥᱪᱤᱛ ᱜᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱤᱧ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱵᱤᱥᱠᱩᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱠᱥᱟ ᱨᱮ ᱪᱚᱨᱚᱠ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮ ᱦᱟᱛᱟᱣ ᱮᱫᱟ (ᱚᱱᱟ ᱠᱚᱥᱴᱟᱨᱰ ᱠᱨᱤᱢ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱲᱮ ᱟᱱ ᱢᱟᱹᱱᱢᱤ ᱠᱟᱱᱟ, ᱤᱧ ᱟᱢ ᱞᱟᱹᱭ ᱮᱫᱟ)᱾ ᱧᱟᱢ ᱮᱱᱟ, ᱤᱧ ᱚᱱᱟ ᱰᱟᱨᱱ ᱵᱤᱥᱠᱩᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱚᱲᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱤᱢᱟᱫ ᱠᱮᱫᱟ! ᱤᱧ ᱵᱤᱥᱣᱟᱥ ᱮᱫᱟ, ᱨᱟᱹᱱᱤ ᱟᱡ ᱛᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱭ ᱤᱢᱟ᱾", "normalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱭᱩᱨᱚᱯ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱳᱦ, ᱭᱩᱨᱚᱯ, ᱠᱚᱵᱚᱞᱥᱴᱚᱱ ᱥᱚᱲᱚᱠ, ᱪᱟᱨᱢᱤᱝ ᱠᱮᱯᱷᱮ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱠᱚᱣᱟᱜ ᱫᱤᱥᱚᱢ᱾ ᱯᱩᱭᱞᱩ, ᱭᱩᱨᱚ᱾ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱵᱽ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱮᱯᱟᱨᱤ ᱮᱢᱮᱫ ᱠᱟᱱ ᱴᱩᱨᱤᱥᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱚ ᱜᱟᱹᱬᱤᱛ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱷᱚ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱥᱚᱨᱠᱤᱴ ᱦᱩᱭ ᱮᱱᱟ ᱮᱠᱷᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱒᱐ ᱭᱩᱨᱚ ᱢᱤᱱᱤᱭᱮᱪᱟᱨ ᱮᱯᱷᱮᱞ ᱴᱟᱣᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱥᱯᱚᱭᱞᱟᱨ ᱮᱞᱟᱨᱴ: ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱦᱚᱴᱮᱞ ᱥᱮᱴᱮᱨ ᱦᱚᱸ ᱞᱟᱦᱟ ᱨᱮ ᱤᱧᱟᱜ ᱵᱮᱜ ᱨᱮ ᱵᱷᱟᱝᱪᱟᱣ ᱮᱱᱟ᱾ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱞᱤᱸᱠᱤᱝ ᱨᱚᱰ ᱨᱮ ᱥᱚᱯᱤᱝ ᱠᱟᱛᱮ ᱦᱟᱛᱟᱣ ᱮᱢᱟᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱡᱟᱯᱟᱱ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱟᱨ ᱡᱟᱯᱟᱱᱤ ᱭᱮᱱ (¥) ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱛᱟᱞᱟᱣᱟᱛ ᱢᱮᱛ ᱟᱞᱚᱢ ᱤᱢᱟ᱾ ᱚᱱᱟ ᱥᱟᱹᱢᱤᱞ ᱥᱩᱱ ᱱᱚᱢᱵᱚᱨ ᱤᱧ ᱢᱤᱫ ᱢᱚᱱᱮᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱤᱢᱟᱫᱤᱧᱟ᱾ ᱪᱮᱫ ᱑᱐᱐᱐ ᱭᱮᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱤᱫ ᱦᱩᱰᱤᱧ? ᱪᱮᱫ ᱤᱧ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱᱤᱭᱟᱨ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱚᱨᱟᱣ ᱮᱱᱟ? ᱤᱧ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱜᱚᱦᱲᱚ ᱠᱮᱫᱟ ᱟᱨ ᱢᱤᱥᱤᱱ ᱠᱮᱫᱟ, ᱟᱥᱟ ᱤᱧ ᱚᱠᱚᱭ ᱛᱮ ᱫᱚᱠᱟᱱ ᱵᱟᱹᱧ ᱠᱤᱨᱤᱧ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱱ ᱞᱮᱜᱮ, ᱜᱩᱜᱩᱞ ᱛᱚᱨᱡᱚᱢᱟ ᱚᱱᱟ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮ ᱤᱧᱤᱧ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱦᱩᱭ ᱮᱱᱟ (ᱟᱨ ᱤᱧᱤᱧ ᱮᱠᱟᱣᱱᱴᱮᱱᱴ)᱾ ᱤᱧᱤᱧ ᱵᱮᱸᱠ ᱵᱮᱞᱮᱱᱥ ᱫᱚ ᱯᱩᱨᱟᱹ ᱨᱩᱣᱟᱲ ᱵᱟᱭ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱭᱩ-ᱠᱮ, ᱟᱡᱟᱜ ᱫᱤᱞ ᱛᱮ ᱮᱴᱟᱜ ᱨᱚᱰ ᱫᱚ ᱯᱟᱣᱱᱰ ᱥᱴᱟᱨᱞᱤᱝ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱮᱱᱟ᱾ ᱢᱤᱫ ᱯᱟᱣᱱᱰ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱩᱯᱤ ᱑᱐᱐ ᱠᱷᱚᱱ ᱥᱚᱢᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ? ᱦᱮᱸ, ᱤᱧᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱟᱲᱮ ᱦᱤᱛᱷᱨᱳ ᱨᱮ ᱩᱪᱟᱹᱲ ᱩᱛᱟᱹᱨ ᱠᱮᱫᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭᱟ᱾ ᱤᱧ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱫ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱤᱧ ᱵᱤᱥᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱚᱠᱥ ᱨᱮᱱᱟᱜ ᱮᱥ-ᱴᱤ-ᱤ-ᱮ-ᱮᱞ ᱧᱟᱢ ᱮᱫᱟ (ᱚᱱᱟ ᱠᱟᱥᱴᱟᱨᱰ ᱠᱨᱤᱢ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱫᱷᱤᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧ ᱟᱯᱮ ᱞᱟᱹᱭ ᱮᱫ ᱯᱮᱭᱟ)᱾ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱤᱧ ᱚᱱᱟ ᱰᱟᱨᱱ ᱵᱤᱥᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱱ ᱫᱟᱢ ᱮᱢ ᱠᱮᱫᱟ! ᱤᱧ ᱠᱟᱥᱟᱢ ᱠᱷᱟᱹᱣ ᱮᱫᱟ, ᱨᱟᱹᱱᱤ ᱫᱚ ᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱮᱢ ᱵᱟᱭ ᱮᱢ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱛᱚᱵᱮ \"ᱠᱚᱢᱤᱥᱚᱱ\" ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱢᱟᱢᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱮᱸᱠ, ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱦᱚᱲ, ᱩᱱᱠᱩ ᱥᱟᱱᱟᱢ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱩᱰᱤᱧ ᱯᱷᱤᱥ ᱟᱨ ᱠᱷᱟᱨᱪᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱭ ᱨᱮ ᱪᱟᱵᱟ ᱜᱚᱫᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱨᱟᱢ ᱛᱮ ᱵᱩᱞ ᱥᱟᱵ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱮᱠᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱤᱧ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱵᱮᱯᱟᱨᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱴᱚᱼᱨᱤᱠᱥᱟ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱟᱨᱪᱟ ᱠᱮᱫᱟ ᱵᱟᱝ ᱨᱤᱭᱟᱞᱤᱥ ᱦᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱛᱨ ᱒ ᱰᱚᱞᱟᱨ ᱠᱚᱢᱤᱥᱚᱱ ᱯᱷᱤᱥ ᱨᱮ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱦᱮᱸᱫᱟᱣ ᱠᱮᱫᱟ! ᱯᱷᱮᱥᱯᱟᱢ᱾ ᱞᱮᱵᱚᱞ᱾ ᱮᱠᱥᱯᱚᱨᱴ᱾", "normalised": "ᱮᱢᱟᱜ ᱠᱟᱛᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱤᱧ ᱫᱚ ᱡᱟᱯᱟᱱ ᱥᱮᱱ ᱠᱮᱫᱟ ᱟᱨ ᱡᱟᱯᱟᱱᱤᱡ ᱭᱮᱱ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮᱦᱚᱸ ᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱩᱢᱩᱝ ᱜᱮ ᱡᱤᱨᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱫᱚ ᱢᱟᱹᱱᱢᱤ ᱵᱷᱩᱞ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱭᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱤᱫ ᱠᱷᱚᱱ ᱠᱚᱢ? ᱤᱧ ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱜᱮ ᱢᱤᱞᱤᱭᱚᱱᱮᱭᱟᱨ ᱵᱤᱱᱟᱹᱣ ᱮᱫᱟ? ᱤᱧ ᱢᱤᱫ ᱫᱚ ᱯᱷᱮᱰ ᱠᱮᱫᱟ ᱟᱨ ᱡᱩᱞᱦᱤ ᱠᱮᱫᱟ, ᱵᱤᱱᱟᱹ ᱵᱷᱩᱞ ᱛᱮ ᱤᱧ ᱫᱚ ᱜᱚᱴᱟ ᱫᱚᱠᱟᱱ ᱵᱟᱹᱧ ᱠᱤᱨᱤᱧᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱛᱮ ᱟᱥ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱟᱹ ᱠᱟᱛᱷᱟ ᱜᱮ ᱞᱟᱹᱭ ᱟᱯᱮ ᱠᱟᱱᱟ, ᱜᱩᱜᱩᱞ ᱴᱨᱟᱱᱥᱞᱮᱴ ᱫᱚ ᱚᱱᱟ ᱴᱨᱤᱯ ᱨᱮ ᱤᱧ ᱨᱤᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱜᱟᱛᱮ (ᱟᱨ ᱤᱧᱟᱜ ᱟᱠᱟᱣᱩᱱᱴᱮᱱᱴ) ᱵᱤᱱᱟᱹᱣ ᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱵᱮᱸᱠ ᱵᱟᱞᱮᱱᱥ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤᱫ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱨᱤᱠᱟᱵᱟᱨ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱵᱤᱞᱟᱭᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ - ᱩᱛᱟᱹᱨᱼᱪᱷᱟᱹᱛᱤᱨ ᱵᱮᱵᱷᱟᱨ ᱫᱚᱨ! ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱤᱧᱟᱜ ₹᱑᱐᱐ £᱑ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ; ᱛᱟᱭᱚᱢ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱪᱤᱯᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱯᱮᱠᱮᱴ ᱠᱚ ᱛᱟᱞᱟᱨ ᱨᱮ ᱫᱟᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱣᱰᱤ ᱥᱣᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹ ᱵᱟᱰᱟᱭ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱚᱱᱥᱩᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹ ᱵᱟᱰᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱴᱮᱫ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱤᱧ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱨᱤᱝ ᱥᱟᱵ ᱨᱮ ᱟᱨ ᱜᱽᱞᱳᱵᱟᱞ ᱮᱠᱳᱱᱚᱢᱤᱠᱥ ᱨᱮ ᱫᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱫᱚ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱟᱦᱟᱜ?", "normalised": "ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ ᱜᱚᱴᱟ ᱠᱚᱢᱤᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱫᱩᱞᱩ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱮᱸᱠ, ᱠᱟᱹᱣᱰᱤ ᱵᱚᱫᱚᱞᱤᱭᱟᱹ ᱠᱚ, ᱩᱱᱠᱩ ᱥᱟᱱᱟᱢ ᱨᱮᱱᱟᱜ ᱦᱩᱰᱤᱧ ᱯᱷᱤᱥ ᱟᱨ ᱪᱟᱨᱡ ᱠᱚ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱱᱩᱜ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱢᱟᱱᱮ ᱟᱯᱮ ᱫᱚ ᱛᱤ ᱛᱮ ᱫᱩᱲ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱮᱠᱷᱚ ᱮᱫᱟ! ᱤᱧ ᱢᱤᱫ ᱚᱠᱛᱚ ᱫᱚ ᱢᱤᱫ ᱦᱟᱜᱮ ᱫᱚᱞᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱟᱨᱭᱟ ᱠᱚᱢᱤᱥᱚᱱ ᱯᱷᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱵᱟᱡᱟᱨ ᱠᱮᱫᱟ, ᱛᱚᱵᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱢᱟᱲᱟᱝ ᱛᱮ ᱜᱮ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱠᱟᱹᱣᱰᱤ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱤᱧ ᱵᱚᱨᱵᱟᱫ ᱠᱮᱫᱟ! ᱯᱷᱮᱥᱯᱟᱞᱢ᱾ ᱞᱮᱵᱷᱮᱞ᱾ ᱮᱠᱥᱯᱟᱨᱴ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ? ᱚᱱᱟ ᱨᱚᱢ ᱨᱮ ᱚᱠᱟ ᱥᱚᱢᱚᱭ ᱤᱧ ᱜᱟᱹᱞᱟᱛ ᱛᱮ ᱢᱤᱫ ᱕ ᱤᱭᱩᱨᱳ ᱱᱳᱴ ᱨᱮ ᱪᱮᱫ ᱵᱤᱪᱟᱹᱨ ᱞᱮᱫᱟ ᱢᱤᱫ ᱥᱴᱨᱤᱴ ᱯᱚᱨᱯᱷᱚᱨᱢᱚᱨ ᱫᱚ ᱪᱮᱛᱟᱱ ᱤᱢᱟᱫᱤᱧᱟ᱾ ᱪᱮᱫ ᱧᱟᱢ ᱮᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱕᱐ ᱤᱭᱩᱨᱳ ᱱᱳᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱦᱚᱲ ᱤᱧ ᱫᱚ ᱮᱸᱜᱟᱛ ᱴᱮᱨᱮᱥᱟ ᱞᱮᱠᱟ ᱧᱮᱞ ᱠᱮᱫᱤᱧᱟ᱾ ᱤᱧ ᱫᱚ ᱴᱨᱮᱵᱷᱤ ᱯᱷᱟᱣᱩᱱᱴᱮᱱ ᱨᱮ ᱜᱟᱭᱟᱵ ᱦᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱥᱤ ᱞᱮᱫᱟ᱾ ᱤᱧ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ ᱤᱧ ᱩᱱᱤᱭᱟᱜ ᱢᱟᱦᱟ ᱛᱮᱭᱟᱨ ᱠᱮᱫᱟ? ᱤᱧᱟᱜ ᱯᱚᱠᱮᱴ ᱫᱚ, ᱦᱟᱞᱟᱝᱠᱤ, ᱵᱟᱹᱲᱤᱡ ᱦᱚᱨᱚᱜ ᱢᱮᱫ ᱚᱰᱚᱠ ᱠᱮᱫᱟ᱾", "normalised": "ᱱᱤᱦᱟᱹᱛ ᱜᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱵᱷᱤᱞᱮᱱ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ - ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱩᱛᱷᱞᱟᱹᱣ! ᱢᱤᱫ ᱢᱤᱱᱤᱴ ᱨᱮ, ᱤᱧᱟᱜ ᱨᱩᱯᱤ ᱑᱐᱐ ᱫᱚ ᱢᱤᱫ ᱯᱟᱣᱱᱰ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ; ᱫᱚᱥᱟᱨ ᱢᱤᱱᱤᱴ ᱨᱮ, ᱚᱱᱟ ᱫᱚ ᱪᱤᱯᱥ ᱨᱮᱱᱟᱜ ᱯᱮᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱱ ᱦᱚᱸ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱥᱣᱤᱝ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱦᱤᱡᱩᱜ ᱥᱤᱛᱩᱝ ᱫᱟᱜ ᱵᱟᱰᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮ! ᱤᱧ ᱥᱩᱢᱩᱝ ᱡᱷᱟᱞᱠᱟᱣ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱟᱹᱞᱜᱟᱹᱛ ᱟᱨᱛᱷᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱥᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱮᱪᱮᱫ ᱮᱱᱟ... ᱥᱮ ᱦᱚᱭ ᱛᱚ ᱮᱞᱤᱭᱮᱱᱥ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱭ ᱵᱟᱰᱟᱭᱟ?"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱦᱩᱰᱤᱝ (ᱟᱨ ᱚᱠᱟ ᱡᱷᱚᱛᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ) ᱚᱱᱩᱵᱷᱚᱵᱽ ᱠᱷᱚᱱ ᱤᱧ ᱪᱮᱫ ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ? ᱵᱟᱝ ᱪᱤᱸᱜᱲᱟ ᱜᱟᱹᱰᱤ ᱞᱟᱹᱜᱤᱫ, ᱡᱚᱛᱚ ᱡᱷᱚᱛᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱚᱨ ᱨᱮ ᱟᱢᱟᱜ ᱦᱚᱢᱣᱚᱨᱠ ᱫᱚ ᱟᱢ ᱥᱟᱸᱜᱷᱟᱨ ᱢᱟᱲᱟᱝ ᱨᱮ ᱪᱟᱞᱟᱣ ᱢᱮ᱾ ᱢᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱵᱚᱫᱚᱞ ᱮᱯ ᱰᱟᱭᱩᱱᱞᱳᱰ ᱢᱮ, ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱜᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱢᱮ᱾ ᱟᱨ ᱜᱚᱰᱱᱮᱥ ᱥᱟᱞᱟᱜ, ᱟᱢ ᱮᱢ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱢᱟᱜ ᱱᱳᱴ ᱫᱚ ᱵᱟᱨ ᱫᱷᱟᱣ ᱪᱮᱠ ᱢᱮ!", "normalised": "ᱤᱧᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ? ᱚᱱᱟ ᱫᱚ ᱨᱚᱢ ᱨᱮ ᱢᱤᱫ ᱥᱴᱨᱤᱴ ᱯᱟᱨᱯᱷᱚᱢᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱵᱷᱩᱞ ᱛᱮ ᱜᱮ ᱢᱤᱫ ᱯᱟᱸᱪ ᱭᱩᱨᱚ ᱱᱚᱴ ᱪᱮᱫ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱚᱱᱛᱨᱚ ᱦᱟᱹᱵᱤᱡ ᱯᱟᱸᱪ ᱭᱩᱨᱚ ᱱᱚᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱦᱚᱲ ᱫᱚ ᱤᱧ ᱮᱸᱜᱟᱛ ᱴᱮᱨᱮᱥᱟ ᱞᱮᱠᱟ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱴᱨᱮᱵᱷᱤ ᱯᱷᱟᱣᱩᱱᱴᱮᱱ ᱨᱮ ᱵᱟᱹᱱᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱪᱟᱦᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱟᱡᱟᱜ ᱫᱤᱱ ᱫᱚ ᱥᱮᱴᱮᱨ ᱠᱮᱫᱟ? ᱛᱚᱵᱮ ᱤᱧᱟᱜ ᱣᱚᱞᱮᱴ ᱫᱚ ᱠᱟᱹᱦᱤᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱩᱦᱤᱢ ᱞᱮᱠᱟᱛᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱮᱭᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱩᱵᱷᱚᱵᱽ ᱠᱟᱱᱟ, ᱟᱢ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱥᱟᱞᱟᱜ ᱮᱢ ᱧᱟᱯᱟᱢ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱟᱢ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱚᱵᱷᱟᱵᱷᱟᱵᱷᱤ ᱠᱟᱹᱦᱱᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱚᱵᱮ ᱪᱟᱞᱟᱣ ᱢᱮ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱟᱨᱟᱡᱟᱠᱛᱟ ᱟᱯᱱᱟᱨ ᱢᱮ! ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱵᱟᱡᱮᱴ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱤᱥᱚᱢ ᱵᱟᱭ ᱠᱤᱨᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱮᱜᱼᱟ᱾ ᱟᱨ ᱦᱚᱭᱛᱚ, ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱯᱮᱠ ᱢᱮ᱾ ᱟᱢ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱟᱨᱦᱟᱣ ᱮᱢᱟᱢᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱱᱚᱣᱟ ᱦᱟᱦᱟᱲᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱥᱴᱟᱹᱣ ᱠᱚ ᱠᱷᱚᱱ ᱪᱮᱫ ᱤᱧ ᱥᱮᱪᱮᱫ ᱮᱱᱟ? ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ, ᱟᱯᱮ ᱫᱚ ᱯᱟᱛᱟᱣ ᱟᱜᱩ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱟᱹᱨ ᱥᱟᱹᱦᱤᱫ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱛᱟᱯᱮᱭᱟ᱾ ᱢᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱵᱚᱫᱚᱞ ᱟᱯ ᱰᱟᱣᱩᱱᱞᱚᱰ ᱯᱮ, ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱮᱥ ᱜᱟᱛᱮ ᱵᱤᱱᱟᱹᱣ ᱯᱮ᱾ ᱟᱨ ᱱᱟᱯᱟᱭ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱟᱯᱮ ᱱᱚᱴ ᱮᱢ ᱞᱟᱦᱟ ᱨᱮ ᱰᱟᱵᱟᱞ ᱪᱮᱠ ᱯᱮ!"}
{"unnormalised": "ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱫᱷᱟᱹᱨᱤᱡ, ᱱᱟᱯᱟᱭ ᱥᱟᱸᱜᱷᱟᱨ, ᱟᱨ ᱟᱢᱟᱜ ᱨᱩᱯᱟᱹ ᱟᱹᱰᱤ ᱥᱟᱹᱜᱤᱧ ᱟᱨ ᱟᱹᱰᱤ ᱪᱟᱹᱣᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱥᱱᱟᱣ ᱢᱟ! ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱵᱤᱫᱮᱥ ᱫᱤᱥᱚᱢ ᱨᱮ ᱧᱮᱞ ᱢᱮᱫᱟ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱫᱷᱟᱣ ᱚᱸᱰᱮ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮᱫᱚ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱢᱮ! ᱟᱨ ᱦᱚᱭᱛᱚ ᱢᱤᱫ ᱫᱟᱲᱮ ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱯ ᱢᱮ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱚᱲᱟ ᱢᱮᱱᱟᱜ ᱤᱧ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱛᱚᱵᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱦᱟᱛᱣᱚ ᱥᱟᱞᱟᱜ ᱛᱮ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱯᱟᱛᱟᱣ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱱᱩᱵᱷᱟᱹᱣ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ, ᱦᱚᱲ ᱠᱚ ᱧᱟᱯᱟᱢᱚᱜ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱨ ᱚᱱᱟ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱟᱹᱦᱟᱹᱱᱤ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱟᱯᱮ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱜ ᱯᱮᱭᱟ᱾ ᱚᱱᱟᱛᱮ ᱞᱟᱦᱟ ᱥᱮᱱᱚᱜ ᱯᱮ, ᱠᱟᱹᱣᱰᱤ ᱨᱮ ᱯᱷᱟᱹᱥᱟᱹ ᱠᱚ ᱜᱚᱦᱚᱱ ᱯᱮ! ᱥᱩᱢᱩᱝ ᱮᱠᱷᱚ ᱯᱮ ᱡᱮ ᱵᱷᱩᱞ ᱛᱮ ᱟᱯᱮ ᱯᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱟᱡᱮᱴ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱫᱤᱥᱚᱢ ᱵᱟᱝ ᱠᱤᱨᱤᱧ ᱛᱟᱯᱮ᱾ ᱟᱨ ᱦᱚᱭᱛᱚ, ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱠᱟᱞᱠᱩᱞᱮᱴᱟᱨ ᱯᱮᱠ ᱠᱮᱫ ᱢᱮ᱾ ᱟᱯᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧ ᱠᱩᱥᱤᱭᱤᱧ ᱯᱮ᱾"}
{"unnormalised": "", "normalised": "ᱟᱹᱰᱤ ᱫᱤᱱ ᱦᱟᱹᱵᱤᱡ, ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱯᱟᱛᱟᱣ ᱯᱮ, ᱟᱨ ᱟᱯᱮ ᱨᱩᱯᱤ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱞᱤᱧ ᱟᱨ ᱯᱟᱥᱱᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱟᱨ ᱡᱩᱫᱤ ᱟᱯᱮ ᱢᱤᱫ ᱵᱤᱫᱮᱥᱤ ᱫᱤᱥᱚᱢ ᱨᱮ ᱤᱧ ᱧᱮᱞᱤᱧ ᱯᱮ, ᱡᱟᱹᱵᱛᱤ ᱯᱩᱥᱴᱟᱹᱣ ᱥᱟᱹᱦᱤᱫ ᱨᱮ ᱴᱚᱯᱟᱨ ᱵᱟᱰᱟᱭ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ, ᱛᱚᱵᱮ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱚᱪᱚ ᱯᱮ! ᱟᱨ ᱦᱚᱭᱛᱚ ᱢᱤᱫ ᱛᱟᱠᱟᱛ ᱪᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱯ ᱮᱢ ᱯᱮ᱾ ᱤᱧ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱨ ᱯᱟᱲᱟᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
