{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ (RBI) ᱛᱮᱦᱮᱧ ᱢᱩᱬᱩᱛ ᱵᱤᱫᱮᱥ ᱠᱟᱹᱣᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱨᱮᱴ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ᱾ ᱑᱔/᱐᱖/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ, USD/INR ᱨᱮᱴ ᱫᱚ ₹᱘᱓.᱒᱐ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾ EUR/INR ᱨᱮᱴ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱟᱨ ₹᱘᱙.᱗᱕ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ (ᱟᱨᱼᱵᱤᱼᱟᱭᱤ) ᱫᱚ ᱢᱟᱨᱟᱝ ᱵᱤᱫᱮᱥ ᱠᱟᱹᱣᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱨᱮᱴ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱛᱮᱦᱮᱧ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱜᱮᱞ ᱯᱩᱱᱟᱜ ᱡᱩᱱ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ, ᱭᱩᱼᱮᱥᱼᱰᱤ ᱥᱞᱮᱥ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱨᱮᱴ ᱫᱚ ᱴᱟᱠᱟ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱡᱤᱨᱚ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾ ᱤᱼᱭᱩᱼᱟᱨ ᱥᱞᱮᱥ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱨᱮᱴ ᱫᱚ ᱱᱟᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱟᱠᱟ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱟᱨᱮ ᱯᱚᱭᱮᱱᱴ ᱮᱭᱟᱭ ᱢᱚᱬᱮ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "GBP/INR ᱨᱮᱴ ᱫᱚ ᱧᱮᱞ ᱞᱮᱠᱟᱱ ᱦᱤᱞᱟᱹᱣ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ₹᱑᱐᱕.᱕᱐ ᱨᱮ ᱛᱤᱸᱜᱩ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, JPY/INR ᱨᱮᱴ ᱫᱚ ₹᱐.᱕᱓ ᱨᱮ ᱨᱤᱯᱚᱨᱴ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱴ ᱠᱚ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱱᱫᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱸᱪᱢᱟᱨᱠ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱢᱯᱚᱨᱴᱟᱨ, ᱮᱠᱥᱯᱚᱨᱴᱟᱨ ᱟᱨ ᱵᱤᱫᱮᱥ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱮᱢᱟ᱾ ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱮᱜᱮᱛ ᱠᱟᱹᱣᱰᱤ ᱚᱵᱚᱥᱛᱟ ᱠᱷᱚᱱ ᱚᱨᱥᱚᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱡᱤᱼᱵᱤᱼᱯᱤ ᱥᱞᱮᱥ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱨᱮᱴ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱧᱮᱞ ᱞᱮᱠᱟᱱ ᱩᱛᱟᱹᱨ ᱵᱚᱫᱚᱞ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱴᱟᱠᱟ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱢᱩᱫᱽ ᱨᱮ, ᱡᱮᱼᱯᱤᱼᱣᱟᱭ ᱥᱞᱮᱥ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱨᱮᱴ ᱫᱚ ᱴᱟᱠᱟ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱮ ᱨᱮ ᱨᱤᱯᱚᱨᱴ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱴ ᱫᱚ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱸᱪᱢᱟᱨᱠ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱢᱯᱚᱨᱴᱟᱨ, ᱮᱠᱥᱯᱚᱨᱴᱟᱨ ᱟᱨ ᱵᱤᱫᱮᱥ ᱵᱮᱯᱟᱨ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱢᱟᱨᱠᱮᱴ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚᱫᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱦᱟᱯᱛᱟ ᱠᱚᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱮᱜᱮᱛ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱴᱷᱚᱱ ᱠᱷᱚᱱ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "RBI ᱨᱮᱱᱟᱜ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱨᱮ ᱟᱨᱦᱚᱸ ᱢᱮᱱ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱴ ᱠᱚ ᱫᱚ ᱑᱗/᱐᱖/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱞᱮᱱᱫᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱟᱯᱰᱮᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱮᱠᱥᱯᱚᱨᱴᱟᱨ ᱠᱚ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱴ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ USD/INR ᱟᱨ EUR/INR ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱤᱞᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱯᱨᱚᱯᱷᱤᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱮᱢᱟ᱾ ᱥᱟᱹᱦᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ, ᱦᱚᱲ ᱠᱚ ᱫᱚ RBI ᱨᱮᱱᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, rbi.org.in ᱨᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱨᱮ ᱟᱨᱦᱚᱸ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱴ ᱫᱚ ᱜᱮᱞ ᱮᱭᱟᱭ ᱡᱩᱱ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱠᱟᱹᱢᱤ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱮᱠᱥᱯᱚᱨᱴᱟᱨ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱴ ᱠᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱥᱞᱮᱥ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱟᱨ ᱤᱼᱭᱩᱼᱟᱨ ᱥᱞᱮᱥ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱡᱚᱲ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱠᱚ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱵᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱡᱩᱨ ᱚᱨᱥᱚᱝ ᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ, ᱦᱚᱲ ᱠᱚᱫᱚ ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ, ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱰᱚᱴ ᱚᱨᱜᱽ ᱰᱚᱴ ᱤᱱ ᱨᱮ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
