{"unnormalised": "ᱦᱮᱸᱫᱟ ᱜᱟᱛᱮᱠᱚ, ᱠᱤᱪᱷᱩ ᱩᱫᱩᱜ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱷᱟᱭᱞᱮᱱᱰ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱧ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱡᱮ ᱴᱟᱠᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱠᱟᱹᱱᱟᱹᱧ, ᱚᱱᱟᱛᱮ ᱨᱩᱯᱤᱥ (₹) ᱛᱮᱜᱮ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱛᱤᱧᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱷᱟᱭᱞᱮᱱᱰ ᱫᱚ ᱛᱷᱟᱭ ᱵᱟᱦᱴ (THB) ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱪᱮᱫ ᱱᱚᱰᱮ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱜᱮ INR ᱫᱚ THB ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱹᱧ? ᱤᱧ ᱫᱚ CST ᱥᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱ ᱱᱩᱠᱩ ᱯᱷᱚᱨᱮᱠᱥ ᱦᱚᱲ ᱠᱚᱧ ᱧᱮᱞᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱫᱟᱢ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ₹1 = 0.4 THB ᱞᱮᱠᱟ ᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱡ ᱠᱚᱢ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ?", "normalised": "ᱦᱮᱸᱫᱟ ᱜᱟᱛᱮᱠᱚ, ᱠᱤᱪᱷᱩ ᱩᱯᱫᱮᱥ ᱞᱟᱜᱟᱜ ᱠᱟᱱ ᱛᱤᱧᱟ᱾ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱛᱷᱟᱭᱞᱮᱸᱰ ᱫᱟᱬᱟᱱ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱢᱮᱱᱮᱡᱽᱢᱮᱸᱴ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱜᱤ ᱩᱯᱟᱹᱭ ᱧᱟᱢ ᱨᱮ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱠᱷᱚᱱ ᱠᱟᱹᱱᱟᱹᱧ, ᱚᱱᱟᱛᱮ ᱫᱤᱱᱟᱹᱢ ᱨᱩᱯᱤ ᱥᱟᱞᱟᱜ ᱜᱮ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱷᱟᱭᱞᱮᱸᱰ ᱫᱚ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱱᱚᱰᱮ ᱠᱷᱚᱱ ᱜᱮ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱠᱷᱚᱱ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱹᱧ? ᱥᱤᱼᱮᱥᱼᱴᱤ ᱥᱩᱨ ᱨᱮ ᱱᱩᱠᱩ ᱯᱷᱚᱨᱮᱠᱥ ᱦᱚᱲ ᱠᱚ ᱫᱚᱨ ᱮᱢᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟᱹᱧ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱨᱩᱯᱤ ᱢᱤᱫ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱯᱩᱱ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱥᱮ USD ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱝᱠᱚᱠ ᱨᱮ ᱩᱛᱟᱹᱨ ᱠᱟᱛᱮ ᱚᱸᱰᱮ ᱜᱮ USD ᱫᱚ THB ᱨᱮ ᱵᱚᱫᱚᱞ ᱵᱷᱟᱹᱜᱤᱭᱟ? ᱤᱧ ᱫᱚ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱚᱸᱰᱮ ᱫᱚ ᱵᱮᱥ ᱫᱟᱢ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱤᱧ ᱡᱚᱛᱚ USD ᱵᱟᱹᱧ ᱪᱟᱵᱟᱭᱟ ᱛᱚ ᱮᱴᱟᱜ ᱴᱨᱤᱯ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱵ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱪᱮᱫ ᱞᱮᱠᱟᱱ USD ᱠᱷᱚᱱ THB ᱵᱚᱫᱚᱞ ᱫᱟᱢ ᱤᱧ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱞᱮᱠᱟᱛᱮ, $1 ᱨᱮ ᱤᱧ ᱛᱤᱱᱟᱹᱜ THB ᱤᱧ ᱟᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱑ USD ᱯᱤᱪᱷᱟᱹ ᱓᱕ THB ᱞᱮᱠᱟ?", "normalised": "ᱥᱮ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ ᱡᱮ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱮᱝᱠᱚᱠ ᱨᱮ ᱞᱮᱸᱰ ᱠᱟᱛᱮ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱠᱷᱚᱱ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱵᱚᱫᱚᱞ ᱠᱟᱹᱧ? ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱫᱚ ᱵᱷᱟᱜᱤ ᱫᱚᱨ ᱮᱢᱟᱢᱟᱭ᱾ ᱟᱨ ᱦᱚᱸ ᱡᱩᱫᱤ ᱤᱧ ᱥᱟᱱᱟᱢ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱵᱟᱹᱧ ᱪᱟᱵᱟᱭᱟ, ᱤᱧ ᱮᱴᱟᱜ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱨᱚᱯᱚᱲ ᱫᱚᱨ ᱤᱧ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱠᱷᱚᱱ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱨᱮ ᱦᱩᱭᱩᱜ ᱛᱤᱧᱟ? ᱢᱮᱱᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱰᱚᱞᱟᱨ ᱨᱮ ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱤᱧ ᱟᱥᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱦᱚᱭ ᱛᱚᱵᱮ ᱢᱤᱫ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱨᱮ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱞᱮᱠᱟ?"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱫᱮᱵᱤᱴ/ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱟᱜ SBI ᱠᱟᱨᱰ ᱨᱮ ᱠᱤᱪᱷᱩ ᱡᱮᱜᱮᱛᱤᱭᱟᱹᱨᱤ ᱞᱮᱱᱼᱫᱮᱱ ᱯᱷᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱠᱚ ᱪᱟᱨᱡᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱯᱟᱨᱼᱞᱮᱱᱼᱫᱮᱱ ᱯᱷᱤᱠᱥᱰ ᱯᱷᱤᱥ ᱠᱟᱱᱟ ᱥᱮ ᱯᱟᱨᱥᱮᱱᱴᱮᱡ? ᱴᱨᱤᱯ ᱛᱟᱭᱚᱢ ᱤᱧ ᱟᱠᱚᱛ ᱵᱟᱹᱧ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱭᱟ᱾ ᱟᱨᱦᱚᱸ, ᱤᱧ ᱠᱟᱨᱰ ᱯᱷᱨᱚᱰ ᱵᱟᱵᱚᱛ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱫᱤᱥᱚᱢ ᱨᱮ᱾ ᱪᱮᱫ ᱤᱧ ᱱᱚᱣᱟ ᱨᱤᱥᱠᱩᱧ ᱦᱟᱛᱟᱣᱟ ᱥᱮ ᱴᱟᱠᱟ ᱛᱮᱜᱮ ᱛᱟᱦᱮᱱ ᱵᱷᱟᱹᱜᱤᱭᱟ?", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱱᱚᱣᱟ ᱰᱮᱵᱤᱴ ᱥᱞᱟᱥ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱠᱟᱨᱰ ᱨᱮ ᱠᱤᱪᱷᱩ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱞᱮᱱᱼᱫᱮᱱ ᱯᱷᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱩᱱᱠᱩ ᱫᱚ ᱪᱮᱫ ᱠᱚ ᱪᱟᱨᱡᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱱᱼᱫᱮᱱ ᱨᱮ ᱢᱤᱫ ᱛᱷᱤᱨ ᱯᱷᱤᱥ ᱠᱟᱱᱟ ᱥᱮ ᱥᱟᱭᱠᱚᱲᱟ? ᱫᱟᱬᱟᱱ ᱛᱟᱭᱚᱢ ᱮᱠᱟᱣ ᱨᱮ ᱫᱟᱹᱵᱤ ᱦᱩᱭᱩᱜ ᱠᱷᱚᱱ ᱵᱟᱹᱧ ᱠᱩᱥᱤᱜᱼᱟ᱾ ᱟᱨ ᱦᱚᱸ, ᱤᱧ ᱠᱟᱨᱰ ᱡᱷᱮᱞᱚᱯᱮᱞᱚ ᱠᱷᱚᱱ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱫᱤᱥᱚᱢ ᱨᱮ᱾ ᱤᱧ ᱱᱚᱣᱟ ᱨᱤᱥᱠ ᱤᱧ ᱦᱟᱛᱟᱣᱟ ᱥᱮ ᱯᱩᱭᱥᱟᱹ ᱜᱮ ᱴᱷᱤᱠᱟᱹ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱛᱷᱟᱭᱞᱮᱱᱰ ᱨᱮᱱᱟᱜ ATM ᱠᱚ ᱪᱮᱫ ᱵᱷᱚᱨᱥᱟ ᱫᱟᱲᱮᱜ ᱞᱮᱠᱟᱱᱟ? ᱪᱮᱫ ᱤᱧ ᱤᱧᱟᱜ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱤᱧᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ THB ᱤᱧ ᱚᱰᱚᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱠᱚ ᱪᱟᱨᱡᱟ? ᱤᱧ ᱢᱮᱱᱮᱫ ᱠᱟᱹᱧ ᱱᱚᱣᱟ ᱫᱚ ᱴᱟᱠᱟ ᱵᱚᱫᱚᱞ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾ ᱚᱠᱚᱭ ᱢᱮᱛᱟᱫ ᱫᱤᱧᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱝᱠ ᱫᱚ ᱯᱟᱨ ᱚᱰᱚᱠ ᱨᱮ ₹᱓᱐᱐ ᱞᱮᱠᱟ ᱪᱟᱨᱡ ᱠᱮᱫᱮᱭᱟ ᱟᱨ ᱵᱚᱫᱚᱞ ᱯᱷᱤᱥ ᱵᱷᱮᱜᱟᱨ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱩᱦᱤᱢ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ!", "normalised": "ᱟᱨ ᱦᱚᱸ ᱛᱷᱟᱭᱞᱮᱸᱰ ᱨᱮ ᱮᱼᱴᱤᱼᱮᱢ ᱠᱚ ᱥᱟᱹᱦᱤᱭᱟᱹᱜ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱤᱧ ᱥᱚᱡᱷᱮ ᱜᱮ ᱤᱧᱟᱜ ᱤᱱᱰᱤᱭᱟᱱ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱰᱮᱵᱤᱴ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱤᱧ ᱚᱰᱚᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱠᱩ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱠᱚ ᱪᱟᱨᱡᱟ? ᱤᱧ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱠᱚᱭ ᱤᱧ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱸᱠ ᱩᱱᱤ ᱯᱚᱨᱛᱤ ᱚᱰᱚᱠ ᱨᱮ ᱯᱮ ᱥᱟᱭ ᱨᱩᱯᱤ ᱞᱮᱠᱟ ᱟᱨ ᱵᱚᱫᱚᱞ ᱯᱷᱤᱥ ᱠᱚ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱚᱱᱟ ᱟᱸᱡᱚᱢ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱪᱮᱫ ᱱᱩᱠᱩ \"ᱴᱨᱟᱵᱷᱮᱞ ᱠᱟᱨᱰ\" ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱯᱟᱛᱭᱟᱹᱣ ᱧᱟᱢ ᱮᱫᱟ? ᱮᱠᱥᱤᱥ ᱵᱮᱝᱠ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ HDFC ᱦᱚᱸ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱠᱟᱹᱧ᱾ ᱪᱮᱫ ᱩᱱᱠᱩ ᱠᱩᱲᱟᱹᱭᱟᱜ ᱜᱮᱭᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱠᱚᱢ ᱯᱷᱤᱥ ᱟᱨ ᱵᱮᱥ ᱵᱚᱫᱚᱞ ᱫᱟᱢ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱥᱟᱸᱫᱮ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱪᱮᱫ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱮᱥ ᱫᱟᱢ ᱠᱚ ᱮᱢᱟ ᱥᱚᱡᱷᱮ ᱜᱮ ᱵᱮᱥ ᱵᱚᱫᱚᱞ ᱵᱩᱨᱭᱳ ᱨᱮ ᱴᱟᱠᱟ ᱵᱚᱫᱚᱞ ᱠᱷᱚᱱ? ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱛᱷᱟᱭᱞᱮᱱᱰ ᱨᱮ ᱱᱚᱣᱟ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱢ ᱯᱟᱨ INR ᱥᱮ USD ᱨᱮ ᱛᱤᱱᱟᱹᱜ THB ᱮᱢ ᱧᱟᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ?", "normalised": "ᱪᱮᱫ ᱱᱩᱠᱩ \"ᱴᱨᱮᱵᱷᱮᱞ ᱠᱟᱨᱰ\" ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱤᱜᱽᱭᱟᱯᱚᱱ ᱧᱮᱞ ᱟᱠᱟᱫᱟ? ᱮᱠᱥᱤᱥ ᱵᱮᱸᱠ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱦᱚᱸ, ᱤᱧ ᱢᱮᱱᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ? ᱩᱱᱠᱩ ᱫᱚ ᱠᱚᱢ ᱯᱷᱤᱥ ᱟᱨ ᱵᱷᱟᱜᱤ ᱨᱚᱯᱚᱲ ᱫᱚᱨ ᱠᱚ ᱫᱟᱹᱵᱤᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱥᱚᱝᱠᱟ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱟᱜᱤ ᱫᱚᱨ ᱠᱚ ᱮᱢᱟ ᱥᱮ ᱱᱟᱯᱟᱭ ᱵᱚᱫᱚᱞ ᱵᱤᱭᱩᱨᱳ ᱨᱮ ᱠᱷᱟᱹᱞᱤ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱞᱮᱠᱟ ᱜᱮ? ᱚᱠᱚᱭ ᱫᱚ ᱛᱷᱟᱭᱞᱮᱸᱰ ᱨᱮ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱛᱚᱨᱡᱚᱵᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ? ᱟᱯᱮ ᱯᱚᱨᱛᱤ ᱟᱭᱤᱼᱮᱱᱼᱟᱨ ᱥᱮ ᱤᱭᱩᱼᱮᱥᱼᱰᱤ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱛᱷᱟᱭ ᱵᱟᱦᱛ ᱧᱟᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ?"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱠᱟᱛᱷᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱯᱷᱤᱥ ᱠᱷᱚᱱ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱞᱮᱠᱟᱛᱮ, ᱵᱚᱫᱚᱞ ᱡᱟᱭᱜᱟ ᱫᱚ ᱵᱮᱥ ᱫᱟᱢ ᱠᱚ ᱮᱢᱮᱫ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱠᱤᱪᱷᱩ \"ᱦᱮᱱᱰᱞᱤᱝ ᱪᱟᱨᱡ\" ᱥᱮ \"ᱥᱚᱨᱵᱷᱤᱥ ᱯᱷᱤᱥ\" ᱠᱚ ᱞᱩᱠᱩᱜ ᱜᱚᱫ ᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱮᱪᱮᱫᱚᱜ ᱠᱷᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱧᱪᱟᱜᱼᱟ? ᱪᱮᱫ ᱤᱧ ᱥᱚᱡᱷᱮ ᱵᱮᱝᱠ ᱪᱟᱸᱠᱟ ᱨᱮᱧ ᱥᱮᱱᱚᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱥᱩᱵᱤᱫᱷᱟ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ? ᱪᱮᱫ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱨᱦᱚᱸ ᱡᱷᱟᱞᱠᱟᱣ ᱜᱮᱭᱟ?", "normalised": "ᱟᱨ ᱦᱚᱸ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱪᱩᱯᱤ ᱯᱷᱤᱥ᱾ ᱢᱮᱱᱞᱮᱠᱟᱛᱮ ᱵᱚᱫᱚᱞ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱭᱮᱫᱟ ᱩᱱᱠᱩ ᱫᱚ ᱵᱷᱟᱜᱤ ᱫᱚᱨ ᱠᱚ ᱮᱢᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱨᱯᱚᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱠᱤᱪᱷᱩ \"ᱦᱮᱸᱰᱞᱤᱝ ᱪᱟᱨᱡ\" ᱥᱮ \"ᱥᱟᱨᱵᱷᱤᱥ ᱯᱷᱤᱥ\" ᱠᱚ ᱞᱩᱠᱩᱼᱪᱩᱯᱤᱭᱟ᱾ ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱹᱧ ᱠᱚᱯᱴᱤ ᱦᱚᱪᱚᱜ ᱠᱷᱚᱱ? ᱤᱧ ᱥᱚᱡᱷᱮ ᱜᱮ ᱵᱮᱸᱠ ᱰᱟᱹᱞᱤ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱹᱧ, ᱪᱮᱫ ᱪᱚᱝ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮ ᱟᱱᱟᱴ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱜ? ᱩᱱᱠᱩᱣᱟᱜ ᱫᱚᱨ ᱫᱚ ᱟᱨ ᱦᱚᱸ ᱱᱤᱨᱟᱹᱭ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱥᱮ ᱵᱟᱝᱠᱚᱠ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱫᱟᱲᱮᱜ ᱞᱮᱠᱟᱱ ᱵᱚᱫᱚᱞ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱥᱟᱶ ᱛᱟᱦᱮᱱ ᱵᱟᱹᱧ ᱥᱟᱱᱟᱭᱟ ᱥᱮ ᱠᱮᱪᱮᱫᱚᱜ ᱵᱟᱹᱧ ᱥᱟᱱᱟᱭᱟ᱾ ᱦᱚᱲ ᱠᱚ ᱴᱟᱠᱟ ᱠᱚ ᱠᱚᱢ ᱠᱮᱫ ᱠᱚᱣᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱦᱟᱹᱱᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱟᱢ ᱪᱮᱫ ᱩᱫᱩᱜ ᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ! ᱢᱟᱬᱟᱝ ᱨᱮ ᱜᱮ ᱥᱟᱨᱦᱟᱣ, ᱵᱷᱟᱭ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱥᱮ ᱵᱮᱝᱠᱚᱠ ᱨᱮ ᱵᱤᱥᱣᱟᱥ ᱜᱟᱱᱚᱜ ᱵᱚᱫᱚᱞ ᱡᱟᱭᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱥᱤᱯᱟᱹᱨᱤᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱯᱮᱭᱟ? ᱤᱧ ᱵᱮᱱᱟᱣ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱞᱟᱜ ᱥᱮ ᱫᱷᱚᱠᱟ ᱦᱚᱪᱚᱜ ᱤᱧ ᱵᱟᱹᱧ ᱠᱩᱥᱤᱜᱼᱟ᱾ ᱦᱚᱲ ᱠᱚ ᱯᱩᱭᱥᱟᱹ ᱠᱚᱢ ᱮᱢ ᱦᱚᱪᱚ ᱠᱟᱛᱮ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱦᱱᱤ ᱠᱚ᱾ ᱟᱯᱮ ᱫᱟᱲᱮ ᱠᱷᱟᱱ ᱡᱟᱦᱟᱸ ᱩᱯᱫᱮᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ, ᱵᱷᱟᱭ!"}
