{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴ ᱜᱟᱛᱮᱠᱚ, ᱵᱤᱫᱮᱥ ᱥᱮᱱᱚᱜ ᱵᱟᱵᱚᱫ ᱢᱤᱫ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱦᱟᱹᱡᱩᱜ ᱪᱟᱸᱫᱚ ᱟᱢᱮᱨᱤᱠᱟ ᱥᱮᱱᱚᱜ ᱤᱧ ᱯᱞᱟᱱ ᱟᱠᱟᱫᱟ ᱟᱨ ᱤᱧ ᱫᱚ ᱴᱟᱠᱟ ᱵᱚᱫᱚᱞ ᱵᱟᱵᱚᱫ ᱠᱟᱹᱡ ᱵᱷᱮᱜᱟᱨ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱴᱟᱠᱟ (INR) ᱠᱷᱚᱱ ᱟᱢᱮᱨᱤᱠᱟ ᱴᱟᱠᱟ (USD) ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱵᱚᱫᱚᱞ ᱜᱟᱱᱚᱜᱼᱟ? ᱤᱧ ᱱᱚᱰᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱚᱫᱚᱞᱟᱹᱧ ᱥᱮ ᱤᱧ ᱟᱢᱮᱨᱤᱠᱟ ᱥᱮᱴᱮᱨ ᱮᱱ ᱛᱟᱭᱚᱢ? ᱟᱨ ᱦᱚᱸ, ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱱᱟᱯᱟᱭ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱪᱮᱫ ᱤᱧ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ? ᱢᱩᱪᱟᱹᱫ ᱤᱧ ᱧᱮᱞ ᱞᱮᱫᱟ ᱫᱚ ₹᱘᱓ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ ᱢᱤᱫ $᱑ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱟᱹᱰᱤ ᱜᱮ ᱦᱤᱞᱟᱹᱣ ᱪᱟᱞᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ ᱾ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱴᱤᱯᱥ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱜᱚᱲᱚ ᱦᱩᱭ ᱠᱚᱜᱼᱟ!", "normalised": "ᱦᱮ ᱨᱮᱰᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ, ᱵᱤᱫᱮᱥ ᱥᱮᱱᱚᱜ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱦᱟᱯᱮᱱ ᱪᱟᱸᱫᱚ ᱤᱭᱩ-ᱮᱥ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱤᱧ ᱯᱞᱟᱱ ᱮᱫᱟ ᱟᱨ ᱤᱧ ᱫᱚ ᱴᱟᱠᱟ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱱᱟᱥᱮ ᱵᱷᱩᱞ ᱜᱮᱭᱟ ᱾ ᱟᱭᱤ-ᱮᱱ-ᱟᱨ ᱠᱷᱚᱱ ᱤᱭᱩ-ᱮᱥ-ᱰᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱵᱟᱰᱟᱭ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱱᱚᱰᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱜᱮ ᱵᱚᱫᱚᱞ ᱪᱩᱠᱟᱹᱣᱟ ᱥᱮ ᱤᱭᱩᱱᱟᱭᱴᱮᱰ ᱥᱴᱮᱴᱥ ᱨᱮ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮ? ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱱᱟᱯᱟᱭ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ? ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱧᱮᱞ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱫᱚ ᱢᱤᱫ ᱰᱚᱞᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱘᱓ ᱴᱟᱠᱟ ᱟᱹᱪᱩᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱫᱚᱞ ᱜᱟᱱᱚᱜᱼᱟ ᱥᱮ ᱵᱟᱝ ᱾ ᱡᱟᱦᱟᱱᱟᱜ ᱴᱤᱯᱥ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ!"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱾ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟ ᱯᱷᱚᱨᱮᱠᱥ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱠᱚ ᱢᱮᱱᱟ ᱚᱸᱰᱮ ᱥᱮᱴᱮᱨ ᱛᱟᱭᱚᱢ ATM ᱠᱷᱚᱱ USD ᱚᱰᱚᱠ ᱢᱮ ᱾ ᱯᱷᱤᱥ ᱟᱨ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱑᱐ ᱫᱤᱱ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ $᱒᱐᱐᱐ ᱤᱫᱤ ᱨᱮᱭᱟᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱾ ᱚᱱᱟ ᱡᱩᱛ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝᱟ, ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱛᱟᱦᱮᱸᱱ ᱡᱟᱭᱜᱟ ᱤᱧ ᱵᱩᱠ ᱟᱠᱟᱫᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱞᱟᱭᱤᱵᱽ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱯᱟᱹᱛᱭᱟᱹᱣᱟᱱ ᱮᱯᱥ ᱥᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱵᱟᱹᱧ ᱵᱮᱠᱩᱵᱽ ᱪᱟᱵᱟᱜᱼᱟ?", "normalised": "ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱦᱚᱲ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟ ᱡᱮ ᱯᱷᱚᱨᱮᱠᱥ ᱠᱟᱨᱰ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱮᱴᱟᱜ ᱠᱚᱫᱚ ᱮ-ᱴᱤ-ᱮᱢ-ᱮᱥ ᱠᱷᱚᱱ ᱤᱭᱩ-ᱮᱥ-ᱰᱤ ᱠᱚ ᱩᱰᱩᱝ ᱜᱚᱫ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱸᱰᱮ ᱛᱟᱦᱮᱱᱟ ᱾ ᱯᱷᱤᱥ ᱥᱮ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚᱥ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱴᱨᱤᱯ ᱞᱟᱹᱜᱤᱫ ᱒᱐᱐᱐ ᱰᱚᱞᱟᱨ ᱤᱫᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱮ ᱵᱟᱝ, ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱟᱠᱚᱢᱚᱰᱮᱥᱚᱱ ᱤᱧ ᱵᱩᱠ ᱪᱟᱵᱟ ᱟᱠᱟᱫᱼᱟ? ᱟᱨ ᱡᱤᱣᱤ ᱵᱚᱫᱚᱞ ᱫᱚᱨ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱱᱟᱜ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚ ᱜᱟᱱᱚᱜ ᱮᱯ ᱥᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸᱛᱮ ᱤᱧ ᱵᱟᱹᱧ ᱴᱷᱚᱠᱚᱜᱼᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱪᱮᱫ ᱡᱟᱦᱟᱸᱭ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱱᱟᱯᱟᱭ ᱫᱚᱨ ᱮᱢᱚᱜ ᱵᱮᱸᱠ ᱥᱮ ᱵᱚᱫᱚᱞ ᱥᱮᱵᱟ ᱥᱟᱶᱛᱮ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ SBI ᱟᱨ HDFC ᱥᱟᱶᱛᱮ ᱤᱧ ᱵᱮᱸᱠ ᱠᱟᱹᱢᱤᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱫᱚ ᱮᱴᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱧ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ ᱾ ᱟᱨ ᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸ ᱴᱷᱟᱶ ᱨᱮᱦᱚᱸ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱫᱚ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚᱫᱚᱞ ᱪᱟᱨᱡᱽ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱪᱮᱫ ᱪᱷᱩᱯᱟᱹᱣ ᱯᱷᱤᱥ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱤᱧᱟᱜ ₹s ᱨᱮᱱᱟᱜ ᱢᱩᱞᱭᱟᱹ ᱵᱟᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱥᱚᱞᱦᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱟᱭᱢᱟ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱟᱦᱟᱱᱟᱜ ᱦᱚᱲ ᱴᱷᱮᱱ ᱱᱟᱯᱟᱭ ᱫᱚᱨ ᱠᱚ ᱮᱢ ᱠᱷᱟᱱ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱵᱮᱸᱠ ᱥᱮ ᱵᱚᱫᱚᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱥᱟᱶᱛᱮ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱮᱥ-ᱵᱤ-ᱟᱭᱤ ᱟᱨ ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ ᱥᱟᱶᱛᱮ ᱤᱧ ᱵᱮᱸᱠᱤᱝ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱚᱯᱥᱚᱱ ᱠᱚ ᱮᱠᱥᱯᱞᱳᱨ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱷᱩᱞᱟᱹ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱦᱟᱛᱟᱣ ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱤᱧ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱛᱷᱟ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱠᱚ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱚᱯᱥᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱚᱫᱚᱞ ᱪᱟᱨᱡᱽ ᱵᱟᱵᱚᱛ ᱤᱧ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱪᱷᱩᱯᱟᱣ ᱠᱟᱱ ᱯᱷᱤᱥ ᱵᱟᱧᱪᱟᱣ ᱥᱮ ᱤᱧᱟᱜ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱩ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱱᱟᱜ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱹᱰᱤ ᱢᱟᱱᱚᱛ ᱛᱟᱦᱮᱱᱟ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ!"}
