{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱩᱞᱢᱟᱹᱞ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱯᱷᱚᱨᱮᱠᱥ ᱵᱟᱵᱚᱫᱽ ᱛᱮ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱠᱷᱚᱱ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱵᱚ ᱫᱤᱥᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱠᱚ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱾ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱛᱷᱟ ᱥᱮᱭᱟᱨ ᱠᱟᱹᱧ, ᱢᱩᱲᱩᱛ ᱠᱟᱛᱮ ᱵᱚᱫᱚᱞ ᱟᱨ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱟᱞᱟᱛ ᱡᱟᱦᱟᱸ ᱟᱵᱚ ᱵᱚ ᱥᱟᱢᱟᱝᱟ ᱾", "normalised": "ᱦᱮ ᱨᱮᱰᱤᱴ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱯᱷᱚᱨᱮᱠᱥ ᱥᱮᱫ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱵᱚ ᱫᱮᱥᱤ ᱦᱚᱲ ᱡᱮᱜᱮᱛ ᱡᱟᱠᱟᱛ ᱵᱮᱯᱟᱨ ᱟᱨ ᱯᱩᱸᱡᱤ ᱞᱟᱜᱟᱣ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱨᱮ᱾ ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ ᱠᱤᱪᱷᱩ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱛᱷᱟ ᱥᱮᱭᱟᱨ ᱥᱮᱭᱟᱨᱤᱧ, ᱵᱤᱥᱮᱥ ᱫᱷᱭᱟᱱ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱟᱨ ᱟᱵᱚ ᱡᱟᱦᱟᱸ ᱱᱟᱹᱛᱩ ᱵᱚᱱ ᱯᱟᱲᱟᱣᱜ-ᱟ ᱚᱱᱟ ᱠᱚ ᱥᱟᱞᱟᱜ ᱨᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱞᱮᱛᱟᱲ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾ ᱪᱮᱫ ᱟᱢ ᱜᱩᱜᱚᱞ ᱨᱮ ᱧᱮᱞ ᱢᱮ (ᱢᱮᱱ ᱢᱮ, ᱭᱩᱮᱥᱰᱤ ᱠᱷᱚᱱ ᱟᱭᱮᱱᱟᱨ ₹᱘᱓.᱒᱐ ᱨᱮ) ᱫᱚ ᱱᱤᱛᱚᱜ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱥᱮ ᱯᱩᱭᱥᱟᱹ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱥᱮᱵᱟ ᱥᱟᱦᱟᱵᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱵᱷᱮᱜᱟᱨ ᱨᱮᱴ ᱮᱢ ᱢᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢᱤᱥᱟᱱ ᱥᱮ ᱯᱷᱤᱥ ᱚᱱᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱜᱮ ᱥᱚᱯ ᱢᱮ! ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱟᱛᱟᱝ ᱠᱷᱚᱱ ᱨᱮᱴ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱦᱟ ᱨᱮ ᱾ ᱤᱧ ᱟᱭᱳ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱤᱧᱟ ᱚᱲᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱓ ᱜᱚᱴᱟᱝ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱧᱮᱞ ᱛᱚᱞᱟᱥ ᱢᱮ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱸᱱ ᱢᱟ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ-ᱟ᱾ ᱟᱢ ᱡᱟᱦᱟᱸ ᱜᱩᱜᱚᱞ ᱨᱮᱢ ᱧᱮᱞᱟ (ᱢᱮᱱ ᱫᱚ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱠᱷᱚᱱ ᱟᱭᱼᱮᱱᱼᱟᱨ ᱨᱮ ᱘᱓.᱒᱐ ᱴᱟᱠᱟ) ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱪᱤᱛᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱥᱮ ᱯᱩᱭᱥᱟᱹ ᱮᱠᱥᱪᱮᱸᱡ ᱥᱟᱨᱵᱷᱤᱥ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱷᱮᱜᱟᱨ ᱨᱮᱴ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱠᱚᱢᱤᱥᱚᱱ ᱥᱮ ᱯᱷᱤ ᱥᱟᱞᱟᱜ ᱛᱮ᱾ ᱚᱱᱟᱛᱮ, ᱮᱸᱜᱮᱡ ᱥᱮᱸᱫᱽᱨᱟᱭ ᱢᱮ! ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱢᱟᱬᱟᱝ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱷᱮᱰ ᱠᱷᱚᱱ ᱨᱮᱴ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮᱭ ᱢᱮᱱᱟ ᱚᱲᱟᱜ ᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱢᱟᱬᱟᱝ ᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱯᱮᱭᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱸᱠ ᱥᱟᱞᱟᱜ ᱪᱮᱠᱟᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱚᱲᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱠᱟᱛᱷᱟ ᱨᱚᱲ ᱨᱮ, ᱨᱮᱢᱤᱴᱮᱱᱥ ᱫᱚ ᱟᱵᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱥ ᱠᱟᱱᱟ ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱭᱩᱮᱥ ᱨᱮ ᱢᱮᱱᱟᱢᱟ ᱟᱨ ᱟᱢ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱦᱚᱲ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ₹᱑᱐᱐᱐ ᱵᱷᱮᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱝ ᱧᱮᱞ ᱛᱚᱞᱟᱥ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱛᱟᱞᱟ ᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱵᱟᱝ ᱵᱷᱮᱡᱟ ᱢᱮ ᱾ ᱣᱟᱭᱤᱥ (ᱢᱟᱬᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱴᱨᱟᱱᱥᱯᱷᱟᱹᱨᱣᱟᱭᱤᱥ) ᱥᱮ ᱨᱮᱢᱤᱴᱞᱤ ᱞᱮᱠᱟᱱ ᱥᱮᱵᱟ ᱠᱚ ᱭᱩᱮᱥᱰᱤ ᱠᱷᱚᱱ ᱟᱭᱮᱱᱟᱨ ᱴᱨᱟᱱᱥᱯᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱨᱮᱴ ᱟᱨ ᱠᱚᱢ ᱯᱷᱤᱥ ᱮᱢᱚᱜᱼᱟ ᱾ ᱩᱱᱠᱩ ₹᱘᱒.᱙᱐ ᱯᱚᱨ ᱰᱚᱞᱟᱨ ᱨᱮᱱᱟᱜ ᱨᱮᱴ ᱟᱰᱵᱷᱟᱨᱴᱟᱭᱤᱡᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱟᱢ ᱵᱮᱸᱠ ᱨᱮᱱᱟᱜ ₹᱘᱒.᱕᱐ ᱮᱢᱚᱜ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱧᱪᱟᱣ ᱢᱮᱭᱟ ᱾", "normalised": "ᱚᱲᱟᱜ ᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱨᱮᱢᱤᱴᱮᱱᱥ ᱫᱚ ᱟᱵᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱟᱢ ᱭᱩᱼᱮᱥ ᱨᱮᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱟᱢ ᱨᱤᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱦᱚᱲ ᱴᱷᱮᱱ ᱑᱐᱐᱐ ᱰᱚᱞᱟᱨ ᱵᱷᱮᱡᱟ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ᱾ ᱵᱤᱱ ᱪᱮᱠ ᱠᱟᱛᱮ ᱟᱢ ᱵᱮᱸᱠ ᱦᱚᱛᱮᱛᱮ ᱥᱚᱡᱷᱮ ᱛᱮ ᱟᱞᱚᱢ ᱣᱟᱭᱟᱨᱟ᱾ ᱣᱟᱭᱤᱡᱽ (ᱢᱟᱬᱟᱝ ᱛᱮ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱣᱟᱭᱤᱡᱽ) ᱥᱮ ᱨᱮᱢᱤᱴᱞᱤ ᱞᱮᱠᱟᱱ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱫᱚ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱨᱮᱴ ᱟᱨ ᱠᱚᱢ ᱯᱷᱤ ᱠᱚ ᱮᱢᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱰᱚᱞᱟᱨ ᱨᱮ ᱘᱒.᱙᱐ ᱴᱟᱠᱟ ᱠᱟᱛᱮ ᱨᱮᱴ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱘᱒.᱕᱐ ᱴᱟᱠᱟ ᱮᱢᱮᱫ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱠᱷᱟᱹᱯᱟᱹᱨᱤ ᱥᱟᱦᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱟᱞᱟᱛ ᱫᱚ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱫᱟᱬᱟᱱ ᱠᱟᱱᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱤᱣᱨᱳᱯ ᱥᱮᱱᱚᱜ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱭᱮᱱᱟᱨ ᱠᱷᱚᱱ ᱤᱭᱩᱟᱨ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱢᱮᱱ ᱢᱮ ᱟᱢᱟᱜ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ €᱕᱐᱐ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱨᱩᱯᱤ ᱢᱟᱬᱟᱝ ᱨᱮ ᱵᱚᱫᱚᱞ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱠᱚᱢ ᱵᱟᱦᱨᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱯᱷᱤᱥ ᱥᱟᱶᱛᱮ ᱫᱟᱬᱟᱱ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱵᱤᱪᱟᱨ ᱢᱮ ᱾ ᱟᱢ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱧᱟᱢ ᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱠᱚᱢᱤᱥᱟᱱ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ ᱦᱚᱸ ᱟᱢ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭ ᱢᱮ ᱡᱮ ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱨᱰ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱠᱟᱱᱟᱢ, ᱚᱱᱟ ᱦᱚᱛᱮᱛᱮ ᱩᱱᱠᱩ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱵᱟᱠᱚ ᱵᱚᱸᱫᱽᱭᱟ, ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱚᱱᱟ ᱨᱮ ᱥᱟᱹᱠᱼᱥᱟᱹᱠ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱞᱚᱢ ᱦᱩᱭᱩᱜ ᱟᱢ ᱨᱮᱱ ᱠᱟᱠᱟ ᱛᱮᱫ ᱨᱟᱦᱩᱞ ᱞᱮᱠᱟ ᱡᱟᱦᱟᱸᱭ ᱯᱮᱨᱤᱥ ᱨᱮ ᱡᱟᱯᱟᱜ ᱞᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱸᱠ ᱟᱡᱟᱜ ᱠᱟᱨᱰ ᱵᱚᱸᱫᱽ ᱠᱮᱫᱼᱟ ᱟᱨ ᱩᱱᱤ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱦᱩᱭ ᱟᱫᱮᱭᱟ ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱱᱟᱹᱛᱩ ᱫᱚ ᱵᱤᱫᱮᱥ ᱫᱟᱬᱟᱱ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱤᱣᱨᱳᱯ ᱫᱟᱬᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱮᱢ ᱵᱮᱱᱟᱣᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱭᱼᱮᱱᱼᱟᱨ ᱠᱷᱚᱱ ᱤᱣᱨᱳ ᱫᱚ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱟᱢᱟᱜ ᱫᱟᱬᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱕᱐᱐ ᱤᱣᱨᱳ ᱞᱟᱹᱠᱛᱤᱭᱟᱢ ᱠᱟᱱᱟ᱾ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱡᱚᱛᱚ ᱴᱟᱠᱟ ᱵᱚᱫᱚᱞ ᱵᱚᱫᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱵᱤᱫᱮᱥᱤ ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱯᱷᱤ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱴᱨᱟᱵᱷᱮᱞ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ᱾ ᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱧᱟᱢᱟ ᱟᱨ ᱢᱟᱨᱟᱝ ᱠᱚᱢᱤᱥᱚᱱ ᱠᱷᱚᱱ ᱮᱢ ᱵᱟᱧᱪᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱞᱟᱜ ᱛᱮ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚᱭ ᱢᱮ ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱨᱰ ᱫᱚ ᱡᱮᱜᱮᱛ ᱡᱟᱠᱟᱛ ᱨᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱼᱟ, ᱚᱱᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱴᱨᱟᱱᱥᱟᱠᱥᱚᱱ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱵᱚᱸᱫᱚᱭᱟ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱠ ᱵᱟᱹᱱᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ᱾ ᱤᱧᱤᱡ ᱠᱟᱠᱟ ᱦᱟᱛᱚᱢ ᱨᱟᱦᱩᱞ ᱞᱮᱠᱟ ᱟᱞᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱᱤ ᱯᱮᱨᱤᱥ ᱨᱮ ᱡᱷᱟᱹᱞᱤ ᱞᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱸᱠ ᱩᱱᱤᱭᱟᱜ ᱠᱟᱨᱰ ᱮ ᱵᱚᱸᱫᱚ ᱠᱮᱫ ᱛᱟᱭᱟ ᱟᱨ ᱩᱱᱤ ᱚᱸᱰᱮ ᱴᱟᱠᱟᱭ ᱵᱷᱮᱡᱟ ᱞᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱦᱚᱸ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱮᱱᱣᱟᱭᱮᱥᱤ ᱨᱮ ᱞᱤᱥᱴᱮᱰ ᱭᱩᱮᱥᱰᱤ ᱨᱮ ᱥᱴᱚᱠ ᱠᱤᱨᱤᱧᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱟᱭᱮᱱᱟᱨ ᱭᱩᱮᱥᱰᱤ ᱨᱮ ᱯᱩᱭᱞᱩ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱨᱚᱠᱮᱡᱽ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱟᱨ ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱪᱟᱨᱡᱽ ᱮᱫᱼᱟ ᱾ ᱠᱤᱪᱷᱩ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱥᱮᱭᱟᱦᱚᱵᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ₹᱘᱒.᱐᱐/ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱠᱚᱢ ᱨᱮᱴ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱚᱱᱟ ᱛᱚᱞᱟᱥ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱨᱮᱴ ᱮᱢ ᱢᱮᱭᱟ ᱾", "normalised": "ᱡᱮᱜᱮᱛ ᱡᱟᱠᱟᱛ ᱨᱮ ᱯᱩᱸᱡᱤ ᱞᱟᱜᱟᱣ ᱨᱮ ᱦᱚᱸ ᱠᱚᱨᱮᱱᱥᱤ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱮᱱᱼᱣᱟᱭᱼᱮᱥᱼᱤ ᱨᱮ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱨᱮ ᱞᱤᱥᱴ ᱟᱠᱟᱱ ᱥᱴᱚᱠᱥ ᱮᱢ ᱠᱤᱨᱤᱧᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱯᱩᱭᱞᱩ ᱨᱮ ᱟᱢ ᱟᱭᱼᱮᱱᱼᱟᱨ ᱠᱷᱚᱱ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ᱾ ᱵᱨᱚᱠᱮᱡᱽ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱠᱚᱭ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱮᱠᱥᱪᱮᱸᱡ ᱨᱮᱴ ᱟᱨ ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱯᱷᱤ ᱠᱚ ᱦᱟᱛᱟᱣᱮᱫ ᱚᱱᱟ ᱨᱮ ᱫᱷᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱠᱤᱪᱷᱩ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱢᱤᱫ ᱰᱚᱞᱟᱨ ᱨᱮ ᱘᱒.᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱡ ᱠᱚᱢ ᱨᱮᱴ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱥᱮᱸᱫᱽᱨᱟ ᱧᱟᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱨᱮᱴ ᱮᱢᱟᱢᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱴᱷᱟᱶ ᱠᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱨᱮ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱨᱮᱴ ᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱯᱷᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱵᱷᱟᱹᱜᱤᱭᱟ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱚᱫᱚᱞ ᱥᱮ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱚᱠᱛᱮ ᱫᱟᱬᱟᱱ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱢᱮ ᱾ ᱤᱧ ᱵᱷᱚᱨᱥᱟᱭᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱥᱟᱯᱷᱟ ᱜᱚᱫ ᱠᱮᱫᱼᱟ! ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱤᱧ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱦᱩᱰᱤᱧ ᱠᱚᱨᱮᱱᱥᱤ ᱮᱠᱥᱪᱮᱸᱡ ᱴᱷᱟᱶ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱭᱟᱨᱯᱚᱨᱴ ᱨᱮ, ᱱᱩᱠᱩ ᱴᱷᱮᱱ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱷᱟᱨᱟᱯ ᱨᱮᱴ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱤᱡᱮᱨᱟᱜ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱚᱨᱮᱱᱥᱤ ᱮᱠᱥᱪᱮᱸᱡ ᱥᱮ ᱵᱤᱫᱮᱥ ᱨᱮ ᱢᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱴᱨᱟᱵᱷᱮᱞ ᱠᱟᱨᱰ ᱵᱮᱵᱷᱟᱨ ᱜᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤᱭᱟ᱾ ᱤᱧ ᱟᱥᱟᱭᱮᱫ ᱱᱚᱣᱟ ᱛᱮ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱫᱚ ᱥᱟᱯᱷᱟᱜᱼᱟ! ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱪᱮᱫ ᱦᱚᱸ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱭ ᱤᱧ ᱢᱮ!"}
