```json
{
  "unnormalised": "ઇન્ફોસીસે હમણાં જ તેમનો Q3 અર્નિંગ્સ કૉલ છોડ્યો, અને મિત્રો, આ આંકડા રસપ્રદ છે, ખાસ કરીને સૉફ્ટવેર ડેવલપમેન્ટ વિંગ માટે. એવું લાગે છે કે તેમનું 'Infosys Cobalt' પ્લેટફોર્મ ખરેખર વેગ પકડી રહ્યું છે, જે નોંધાયેલા $4.6 બિલિયનના આવકમાં સારો હિસ્સો આપે છે. તેઓ ડિજિટલ સેવાઓમાં 12% વૃદ્ધિનો દાવો કરી રહ્યા છે, જે, ચાલો પ્રમાણિક રહીએ, મુખ્યત્વે તમામ AI અને ક્લાઉડ સામગ્રી દ્વારા સંચાલિત છે.",
  "normalised": "ઇન્ફોસીસે હમણાં જ તેમનો Q થ્રી અર્નિંગ્સ કૉલ છોડ્યો, અને મિત્રો, આ આંકડા રસપ્રદ છે, ખાસ કરીને સૉફ્ટવેર ડેવલપમેન્ટ વિંગ માટે. એવું લાગે છે કે તેમનું 'Infosys Cobalt' પ્લેટફોર્મ ખરેખર વેગ પકડી રહ્યું છે, જે નોંધાયેલા ડોલર ફોર પોઇન્ટ સિક્સ બિલિયનના આવકમાં સારો હિસ્સો આપે છે. તેઓ ડિજિટલ સેવાઓમાં ટ્વેલ્વ ટકા વૃદ્ધિનો દાવો કરી રહ્યા છે, જે, ચાલો પ્રમાણિક રહીએ, મુખ્યત્વે તમામ એ-આઈ અને ક્લાઉડ સામગ્રી દ્વારા સંચાલિત છે.",
  "raw": "ઇન્ફોસીસે હમણાં જ તેમનો Q3 અર્નિંગ્સ કૉલ છોડ્યો, અને મિત્રો, આ આંકડા રસપ્રદ છે, ખાસ કરીને સૉફ્ટવેર ડેવલપમેન્ટ વિંગ માટે. એવું લાગે છે કે તેમનું 'Infosys Cobalt' પ્લેટફોર્મ ખરેખર વેગ પકડી રહ્યું છે, જે નોંધાયેલા $4.6 બિલિયનના આવકમાં સારો હિસ્સો આપે છે. તેઓ ડિજિટલ સેવાઓમાં 12% વૃદ્ધિનો દાવો કરી રહ્યા છે, જે, ચાલો પ્રમાણિક રહીએ, મુખ્યત્વે તમામ AI અને ક્લાઉડ સામગ્રી દ્વારા સંચાલિત છે."
}
```
```json
{
  "unnormalised": "જો કે, મોટા સમાચાર એ છે કે કેટલાક નાના AI સ્ટાર્ટઅપનું સંપાદન (વિગતો હજુ પણ અસ્પષ્ટ છે, આસપાસ ખોદવું પડશે). દેખીતી રીતે, આ ડીલ આશરે રૂ. 600 કરોડની છે. ચર્ચામાં સુધારેલી કોડ જનરેશન ક્ષમતાઓ અને લેગસી સિસ્ટમ્સ સાથે એકીકરણની આસપાસ છે. ઉપરાંત, તે સમગ્ર TCS વિ Infosysની હરીફાઈ યાદ છે? એવું લાગે છે કે બંને GenAIમાં ભારે રોકાણ કરી રહ્યા છે, જે 2025 સુધીમાં કોડિંગ પ્રક્રિયાના ઓછામાં ઓછા 40%ને સ્વચાલિત કરવાનું લક્ષ્ય રાખે છે.",
  "normalised": "જો કે, મોટા સમાચાર એ છે કે કેટલાક નાના A-I સ્ટાર્ટઅપનું સંપાદન (વિગતો હજુ પણ અસ્પષ્ટ છે, આસપાસ ખોદવું પડશે). દેખીતી રીતે, આ ડીલ આશરે રૂપિયા છસો કરોડની છે. ચર્ચામાં સુધારેલી કોડ જનરેશન ક્ષમતાઓ અને લેગસી સિસ્ટમ્સ સાથે એકીકરણની આસપાસ છે. ઉપરાંત, તે સમગ્ર T-C-S વિરુદ્ધ Infosysની હરીફાઈ યાદ છે? એવું લાગે છે કે બંને G-e-n-A-Iમાં ભારે રોકાણ કરી રહ્યા છે, જે બે હજાર અને પચ્ચીસ સુધીમાં કોડિંગ પ્રક્રિયાના ઓછામાં ઓછા ચાલીસ ટકાને સ્વચાલિત કરવાનું લક્ષ્ય રાખે છે.",
  "raw": "જો કે, મોટા સમાચાર એ છે કે કેટલાક નાના AI સ્ટાર્ટઅપનું સંપાદન (વિગતો હજુ પણ અસ્પષ્ટ છે, આસપાસ ખોદવું પડશે). દેખીતી રીતે, આ ડીલ આશરે રૂ. 600 કરોડની છે. ચર્ચામાં સુધારેલી કોડ જનરેશન ક્ષમતાઓ અને લેગસી સિસ્ટમ્સ સાથે એકીકરણની આસપાસ છે. ઉપરાંત, તે સમગ્ર TCS વિ Infosysની હરીફાઈ યાદ છે? એવું લાગે છે કે બંને GenAIમાં ભારે રોકાણ કરી રહ્યા છે, જે 2025 સુધીમાં કોડિંગ પ્રક્રિયાના ઓછામાં ઓછા 40%ને સ્વચાલિત કરવાનું લક્ષ્ય રાખે છે."
}
```
```json
{
  "unnormalised": "જો કે, બધું સૂર્યપ્રકાશ અને ગુલાબ નથી. તેમનો કર્મચારી છોડવાનો દર હજી પણ લગભગ 20% ની આસપાસ છે, જે ખૂબ વધારે છે. હાયરિંગ રેમ્પ અપ માટે એકલા Q4 માં આશરે 4000-5000 નવા ડેવ્સની જરૂર પડશે, અને લાયક પ્રતિભા શોધવી, ખાસ કરીને Python, Java અને AWS અને Azure જેવા ક્લાઉડ પ્લેટફોર્મમાં કુશળતા ધરાવતા, મુશ્કેલ સાબિત થઈ રહી છે. તેઓ કથિત રીતે ફ્રેશર્સ માટે લગભગ રૂ. 10 LPA નો પગાર ઓફર કરી રહ્યા છે, જે સ્પર્ધાત્મક લાગે છે, પરંતુ તેમ છતાં... ગ્રાઇન્ડ વાસ્તવિક છે.",
  "normalised": "જો કે, બધું સૂર્યપ્રકાશ અને ગુલાબ નથી. તેમનો કર્મચારી છોડવાનો દર હજી પણ લગભગ વીસ ટકાની આસપાસ છે, જે ખૂબ વધારે છે. હાયરિંગ રેમ્પ અપ માટે એકલા Q ચારમાં આશરે ચાર હજારથી પાંચ હજાર નવા ડેવ્સની જરૂર પડશે, અને લાયક પ્રતિભા શોધવી, ખાસ કરીને Python, Java અને A-W-S અને Azure જેવા ક્લાઉડ પ્લેટફોર્મમાં કુશળતા ધરાવતા, મુશ્કેલ સાબિત થઈ રહી છે. તેઓ કથિત રીતે ફ્રેશર્સ માટે લગભગ રૂપિયા દસ L-P-A નો પગાર ઓફર કરી રહ્યા છે, જે સ્પર્ધાત્મક લાગે છે, પરંતુ તેમ છતાં... ગ્રાઇન્ડ વાસ્તવિક છે.",
  "raw": "જો કે, બધું સૂર્યપ્રકાશ અને ગુલાબ નથી. તેમનો કર્મચારી છોડવાનો દર હજી પણ લગભગ 20% ની આસપાસ છે, જે ખૂબ વધારે છે. હાયરિંગ રેમ્પ અપ માટે એકલા Q4 માં આશરે 4000-5000 નવા ડેવ્સની જરૂર પડશે, અને લાયક પ્રતિભા શોધવી, ખાસ કરીને Python, Java અને AWS અને Azure જેવા ક્લાઉડ પ્લેટફોર્મમાં કુશળતા ધરાવતા, મુશ્કેલ સાબિત થઈ રહી છે. તેઓ કથિત રીતે ફ્રેશર્સ માટે લગભગ રૂ. 10 LPA નો પગાર ઓફર કરી રહ્યા છે, જે સ્પર્ધાત્મક લાગે છે, પરંતુ તેમ છતાં... ગ્રાઇન્ડ વાસ્તવિક છે."
}
```
```json
{
  "unnormalised": "તેથી, tl;dr: સારો વિકાસ, મોટા AI રોકાણો અને પ્રતિભા યુદ્ધ ચાલુ છે. સોફ્ટવેર ડેવલપમેન્ટ આર્મ મજબૂત દેખાઈ રહી છે, પરંતુ તેમણે ગંભીરતાથી એટ્રિશન મુદ્દાને સંબોધિત કરવાની અને TCSથી આગળ રહેવા માટે નવીનતા ચાલુ રાખવાની જરૂર છે. આગામી 6 મહિના નિર્ણાયક રહેશે.",
  "normalised": "તેથી, t-l-d-r: સારો વિકાસ, મોટા A-I રોકાણો અને પ્રતિભા યુદ્ધ ચાલુ છે. સોફ્ટવેર ડેવલપમેન્ટ આર્મ મજબૂત દેખાઈ રહી છે, પરંતુ તેમણે ગંભીરતાથી એટ્રિશન મુદ્દાને સંબોધિત કરવાની અને T-C-Sથી આગળ રહેવા માટે નવીનતા ચાલુ રાખવાની જરૂર છે. આગામી છ મહિના નિર્ણાયક રહેશે.",
  "raw": "તેથી, tl;dr: સારો વિકાસ, મોટા AI રોકાણો અને પ્રતિભા યુદ્ધ ચાલુ છે. સોફ્ટવેર ડેવલપમેન્ટ આર્મ મજબૂત દેખાઈ રહી છે, પરંતુ તેમણે ગંભીરતાથી એટ્રિશન મુદ્દાને સંબોધિત કરવાની અને TCSથી આગળ રહેવા માટે નવીનતા ચાલુ રાખવાની જરૂર છે. આગામી 6 મહિના નિર્ણાયક રહેશે."
}
```
