```json
{
  "unnormalised": "आयकर विभाग ने मेसर्स गुप्ता एंटरप्राइजेज को एक नोटिस जारी किया है, जिसमें उनके वित्तीय वर्ष 2022-23 के रिटर्न के मूल्यांकन के दौरान पाई गई विसंगतियों पर स्पष्टीकरण मांगा गया है। 22/05/2024 दिनांकित नोटिस में कंपनी के घोषित टर्नओवर और उनके जीएसटीआईएन: 27AABBCCDD1ZE के माध्यम से उपलब्ध डेटा के बीच अंतर का हवाला दिया गया है। गुप्ता एंटरप्राइजेज को सहायक दस्तावेज़ों के साथ जवाब देने के लिए 15/06/2024 तक का समय दिया गया है।",
  "normalised": "आयकर विभाग ने एम स्लैश एस गुप्ता एंटरप्राइजेज को एक नोटिस जारी किया है, जिसमें उनके वित्तीय वर्ष दो हजार बाईस दो हजार तेईस रिटर्न के मूल्यांकन के दौरान पाई गई विसंगतियों पर स्पष्टीकरण मांगा गया है। बाईस मई दो हजार चौबीस दिनांकित नोटिस में कंपनी के घोषित टर्नओवर और उनके जी-एस-टी-आई-एन: सत्ताईस ए-ए-बी-बी-सी-सी-डी-डी एक जेड-ई के माध्यम से उपलब्ध डेटा के बीच अंतर का हवाला दिया गया है। गुप्ता एंटरप्राइजेज को सहायक दस्तावेज़ों के साथ जवाब देने के लिए पंद्रह जून दो हजार चौबीस तक का समय दिया गया है।",
  "raw": "आयकर विभाग ने मेसर्स गुप्ता एंटरप्राइजेज को एक नोटिस जारी किया है, जिसमें उनके वित्तीय वर्ष 2022-23 के रिटर्न के मूल्यांकन के दौरान पाई गई विसंगतियों पर स्पष्टीकरण मांगा गया है। 22/05/2024 दिनांकित नोटिस में कंपनी के घोषित टर्नओवर और उनके जीएसटीआईएन: 27AABBCCDD1ZE के माध्यम से उपलब्ध डेटा के बीच अंतर का हवाला दिया गया है। गुप्ता एंटरप्राइजेज को सहायक दस्तावेज़ों के साथ जवाब देने के लिए 15/06/2024 तक का समय दिया गया है।"
}
```
```json
{
  "unnormalised": "विभाग के सूत्रों के अनुसार, विसंगतियों में लगभग 50 लाख रुपये की बेमेल शामिल है। रिपोर्ट में कहा गया है कि नोटिस में आय की संभावित कम रिपोर्टिंग पर प्रकाश डाला गया है, जिससे आयकर अधिनियम, 1961 के तहत दंड हो सकता है। कथित अनियमितताओं की प्रकृति और सीमा का पता लगाने के लिए आगे की जांच चल रही है।",
  "normalised": "विभाग के सूत्रों के अनुसार, विसंगतियों में लगभग पचास लाख रुपये की बेमेल शामिल है। रिपोर्ट में कहा गया है कि नोटिस में आय की संभावित कम रिपोर्टिंग पर प्रकाश डाला गया है, जिससे आयकर अधिनियम, एक हजार नौ सौ इकसठ के तहत दंड हो सकता है। कथित अनियमितताओं की प्रकृति और सीमा का पता लगाने के लिए आगे की जांच चल रही है।",
  "raw": "विभाग के सूत्रों के अनुसार, विसंगतियों में लगभग 50 लाख रुपये की बेमेल शामिल है। रिपोर्ट में कहा गया है कि नोटिस में आय की संभावित कम रिपोर्टिंग पर प्रकाश डाला गया है, जिससे आयकर अधिनियम, 1961 के तहत दंड हो सकता है। कथित अनियमितताओं की प्रकृति और सीमा का पता लगाने के लिए आगे की जांच चल रही है।"
}
```
```json
{
  "unnormalised": "उद्योग विशेषज्ञों का सुझाव है कि व्यवसायों को ऐसी स्थितियों से बचने के लिए अपने जीएसटी और आयकर फाइलिंग का सावधानीपूर्वक मिलान करना चाहिए। यह मामला सभी संस्थाओं, विशेष रूप से एसएमई के लिए, वित्तीय लेनदेन की सटीक और पारदर्शी रिपोर्टिंग सुनिश्चित करने के लिए एक अनुस्मारक के रूप में कार्य करता है। कंपनी का पैन कार्ड विवरण किसी भी आगे की पूछताछ के लिए एबीसीडीई1234एफ है।",
  "normalised": "उद्योग विशेषज्ञों का सुझाव है कि व्यवसायों को ऐसी स्थितियों से बचने के लिए अपने जी-एस-टी और आयकर फाइलिंग का सावधानीपूर्वक मिलान करना चाहिए। यह मामला सभी संस्थाओं, विशेष रूप से एस-एम-ई के लिए, वित्तीय लेनदेन की सटीक और पारदर्शी रिपोर्टिंग सुनिश्चित करने के लिए एक अनुस्मारक के रूप में कार्य करता है। कंपनी का पी-ए-एन कार्ड विवरण किसी भी आगे की पूछताछ के लिए ए-बी-सी-डी-ई एक दो तीन चार एफ है।",
  "raw": "उद्योग विशेषज्ञों का सुझाव है कि व्यवसायों को ऐसी स्थितियों से बचने के लिए अपने जीएसटी और आयकर फाइलिंग का सावधानीपूर्वक मिलान करना चाहिए। यह मामला सभी संस्थाओं, विशेष रूप से एसएमई के लिए, वित्तीय लेनदेन की सटीक और पारदर्शी रिपोर्टिंग सुनिश्चित करने के लिए एक अनुस्मारक के रूप में कार्य करता है। कंपनी का पैन कार्ड विवरण किसी भी आगे की पूछताछ के लिए एबीसीडीई1234एफ है।"
}
```
