{"unnormalised": "## તમારા વીજળીના બિલને સમજવું: એક સરળ માર્ગદર્શિકા", "normalised": "## તમારા વીજળી બિલને સમજવું: એક સરળ માર્ગદર્શિકા"}
{"unnormalised": "હેલો બધાને! ક્યારેય તમારા વીજળીના બિલને જોઈને થોડું મૂંઝવણ અનુભવી છે? તમે એકલા નથી! ભારતમાં આપણામાંના ઘણાને આ બિલનું વિભાજન સમજવું મુશ્કેલ લાગે છે. પરંતુ ચિંતા કરશો નહીં, હું તમને BSES, Tata Power, અથવા તમારી આસપાસના વિસ્તારમાં વીજળી પૂરી પાડતી કોઈપણ કંપનીના બિલને સમજવામાં મદદ કરવા માટે અહીં છું. ચાલો તેને સરળતાથી સમજી શકાય તેવા ભાગોમાં તોડીએ.", "normalised": "હેલો બધા! ક્યારેય તમારા વીજળી બિલને જોઈને થોડા ખોવાઈ ગયા છો? તમે એકલા નથી! ભારતમાં આપણામાંના ઘણાને આ વિગતો સમજવામાં તકલીફ પડે છે. પરંતુ ચિંતા કરશો નહીં, હું તમને B-S-E-S, ટાટા પાવર, અથવા તમારી આસપાસના વિસ્તારમાં સપ્લાય કરતી કોઈપણ કંપનીના બિલને સમજવામાં મદદ કરવા માટે અહીં છું. ચાલો તેને સરળતાથી સમજી શકાય તેવા ભાગોમાં વિભાજીત કરીએ."}
{"unnormalised": "સૌ પ્રથમ, ટોચ પર જુઓ. તમને તમારો \"Consumer No.\" દેખાશે, જેમ કે \"1234567890\". આને હાથવગું રાખો - તમારે ઓનલાઈન પેમેન્ટ અને પ્રશ્નો પૂછવા માટે તેની જરૂર પડશે. તેની બાજુમાં, તમને બિલિંગ સમયગાળો દેખાશે - કદાચ \"01/09/2024 થી 30/09/2024\" જેવું કંઈક. આ તમને જણાવે છે કે તમને કયા મહિનાની વીજળી માટે ચાર્જ લેવામાં આવી રહ્યો છે. તેની નીચે, સામાન્ય રીતે નિયત તારીખ હોય છે. તે પહેલાં ચૂકવણી કરો, અથવા રૂ. 50 જેવો મોડો દંડ ભરો!", "normalised": "સૌ પ્રથમ, ઉપર જુઓ. તમને તમારો \"કન્ઝ્યુમર N-O ડોટ\" દેખાશે, જે \"એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય\" જેવો હશે. આને હાથમાં રાખો - ઓનલાઈન પેમેન્ટ અને પ્રશ્નો પૂછવા માટે તમારે તેની જરૂર પડશે. તેની બાજુમાં, તમને બિલિંગ સમયગાળો દેખાશે - કદાચ \"પહેલી સપ્ટેમ્બર બે હજાર ચોવીસ થી ત્રીસમી સપ્ટેમ્બર બે હજાર ચોવીસ\". આ તમને જણાવે છે કે તમને કયા મહિનાની વીજળી માટે ચાર્જ કરવામાં આવી રહ્યો છે. તેની નીચે, સામાન્ય રીતે છેલ્લી તારીખ હોય છે. તે પહેલાં ચૂકવણી કરો, નહીં તો, કહો કે પચાસ રૂપિયાનો દંડ લાગી શકે છે!"}
{"unnormalised": "બિલનું હાર્દ એટલે વપરાશની વિગતો. તમને \"Units Consumed\" દેખાશે, કદાચ \"250 kWh\" જેવું કંઈક. આ તમે કેટલી વીજળી વાપરી તે દર્શાવે છે. જુદા જુદા સ્લેબનો અર્થ જુદા જુદા દર થાય છે. ઉદાહરણ તરીકે, પ્રથમ 100 યુનિટ દીઠ રૂ. 3.50, પછીના 100 યુનિટ દીઠ રૂ. 5.50 અને તેનાથી વધુ ચાર્જ લાગી શકે છે. આ સ્લેબ સિસ્ટમ ઊર્જા સંરક્ષણને પ્રોત્સાહિત કરવા માટે બનાવવામાં આવી છે. બ્રેકઅપ પર નજીકથી નજર નાખો - તે તમારા અંતિમ બિલમાં મોટો ફેરફાર કરે છે!", "normalised": "બિલનું હાર્દ એ વપરાશની વિગતો છે. તમને \"યુનિટ્સ વપરાશ\" દેખાશે, કદાચ \"બસો પચાસ કિલોવોટ કલાક\" જેવું કંઈક. આ તમે કેટલી વીજળી વાપરી છે તે દર્શાવે છે. જુદા જુદા સ્લેબનો અર્થ જુદા જુદા દર થાય છે. ઉદાહરણ તરીકે, પ્રથમ સો યુનિટનો દર ત્રણ રૂપિયા અને પચાસ પૈસા પ્રતિ યુનિટ હોઈ શકે છે, ત્યારબાદના સો યુનિટનો દર પાંચ રૂપિયા અને પચાસ પૈસા હોઈ શકે છે, અને એ રીતે આગળ. આ સ્લેબ સિસ્ટમ ઊર્જા સંરક્ષણને પ્રોત્સાહન આપવા માટે બનાવવામાં આવી છે. બ્રેકઅપને ધ્યાનથી જુઓ - તે તમારા અંતિમ બિલમાં મોટો ફરક પાડે છે!"}
{"unnormalised": "હવે, અન્ય ચાર્જીસ આવે છે! સામાન્ય રીતે \"Fixed Charge\" હોય છે - એક ફ્લેટ ફી, કદાચ રૂ. 75, ફક્ત ગ્રીડ સાથે જોડાયેલા હોવા માટે. પછી \"Electricity Duty\" હોઈ શકે છે, જે રાજ્ય સરકાર દ્વારા લાદવામાં આવેલો કર છે, જે લગભગ 5% હોઈ શકે છે. આ ચાર્જીસ ઉમેરાય છે, તેથી તેમને અવગણશો નહીં! કેટલાક બિલમાં પાછલા મહિનાની બાકી રકમ પણ શામેલ હોઈ શકે છે, જે એક અલગ લાઇન આઇટમ તરીકે દર્શાવવામાં આવે છે. આ ખાતરી કરવા માટે બે વાર તપાસો કે તે સચોટ છે.", "normalised": "હવે, અન્ય ચાર્જ આવે છે! સામાન્ય રીતે \"ફિક્સ ચાર્જ\" હોય છે - એક ફ્લેટ ફી, કદાચ પંચોતેર રૂપિયા, ફક્ત ગ્રીડ સાથે જોડાયેલા હોવા માટે. પછી \"વિજળી ડ્યુટી\" હોઈ શકે છે, જે રાજ્ય સરકાર દ્વારા લગાવવામાં આવતો કર છે, જે લગભગ પાંચ ટકા હોઈ શકે છે. આ ચાર્જ ઉમેરાય છે, તેથી તેને અવગણશો નહીં! કેટલાક બિલોમાં અગાઉના મહિનાઓની બાકી રકમ પણ શામેલ હોઈ શકે છે, જે અલગ લાઇન આઇટમ તરીકે દર્શાવવામાં આવે છે. આ ચોક્કસ છે તેની ખાતરી કરવા માટે તેને બે વાર તપાસો."}
{"unnormalised": "જો તમે સોલાર પાવરનો ઉપયોગ કરી રહ્યા છો, તો તમારું બિલ થોડું અલગ હશે. તમને \"Units Exported\" દેખાશે - તમે ગ્રીડને પાછી મોકલેલી વીજળી - અને તેના માટે તમને ક્રેડિટ મળશે. આ ક્રેડિટ સામાન્ય રીતે તમારા કુલ બિલની રકમમાંથી બાદ કરવામાં આવે છે. પૈસા બચાવવા અને પર્યાવરણને અનુકૂળ બનવાનો આ એક સરસ માર્ગ છે! નોંધ કરો કે તમને તમારી નિકાસ માટે આશરે ₹3/યુનિટ મળી શકે છે.", "normalised": "જો તમે સૌર ઊર્જાનો ઉપયોગ કરી રહ્યા છો, તો તમારું બિલ થોડું અલગ હશે. તમને \"યુનિટ્સ એક્સપોર્ટેડ\" દેખાશે - તમે ગ્રીડ પર પાછી મોકલેલી વીજળી - અને તેના માટે તમને જમા કરવામાં આવશે. આ જમા રકમ સામાન્ય રીતે તમારા કુલ બિલની રકમમાંથી કાપવામાં આવે છે. પૈસા બચાવવા અને પર્યાવરણને અનુકૂળ થવાનો આ એક સરસ રસ્તો છે! નોંધ કરો કે તમને તમારી નિકાસ માટે આશરે ત્રણ રૂપિયા પ્રતિ યુનિટ મળી શકે છે."}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમને તમારું વીજળીનું બિલ મળે, ત્યારે તેને આંધળા થઈને ચૂકવશો નહીં. તેને સમજવા માટે થોડી મિનિટો કાઢો. તમે શું શીખી શકો છો તેનાથી તમને આશ્ચર્ય થશે, અને કદાચ પૈસા બચાવવાના રસ્તાઓ પણ મળી જશે! અને જો તમને કોઈ વિસંગતતા જણાય, જેમ કે મીટર રીડિંગ જે ખૂબ જ ખોટું છે, તો તમારા વીજળી પ્રદાતાનો સંપર્ક કરવામાં અચકાશો નહીં. તેઓ મદદ કરવા માટે જ છે!", "normalised": "તેથી, આગલી વખતે જ્યારે તમને તમારું વીજળી બિલ મળે, ત્યારે તેને આંધળી રીતે ચૂકવશો નહીં. તેને સમજવા માટે થોડી મિનિટો કાઢો. તમે શું શીખી શકો છો તેનાથી તમને આશ્ચર્ય થશે, અને કદાચ પૈસા બચાવવાના રસ્તાઓ પણ મળી જશે! અને જો તમને કોઈ વિસંગતતા જણાય, જેમ કે મીટર રીડિંગ ઘણું વધારે હોય, તો તમારા વીજળી પ્રદાતાનો સંપર્ક કરવામાં અચકાશો નહીં. તેઓ મદદ કરવા માટે ત્યાં છે!"}
