```json
{
  "unnormalised": "ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍, କେତେକଙ୍କ ପାଇଁ ଅଭିଶାପ, ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଆନନ୍ଦ, ପ୍ରକୃତରେ ବହୁତ ଉପଯୋଗୀ, ତୁମେ ଜାଣ? ଏହା କେବଳ କିଛି ଅମୂର୍ତ୍ତ ଜିନିଷ ନୁହେଁ ଯାହା ଗଣିତଜ୍ଞମାନେ ଛାତ୍ରମାନଙ୍କୁ ଯନ୍ତ୍ରଣା ଦେବା ପାଇଁ ତିଆରି କରିଛନ୍ତି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଏହା ପରିବର୍ତ୍ତନର ହାର ବିଷୟରେ। ଯେପରିକି, ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ମୁହୂର୍ତ୍ତରେ ତୁମର ବାଇକ୍ କେତେ ଦ୍ରୁତ ଗତିରେ ଯାଉଛି, କିମ୍ବା ବଜାରରେ ଟମାଟୋର ମୂଲ୍ୟ କେତେ ଶୀଘ୍ର ବଦଳୁଛି?",
  "normalised": "ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍, କେତେକଙ୍କ ପାଇଁ ଅଭିଶାପ, ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଆନନ୍ଦ, ପ୍ରକୃତରେ ବହୁତ ଉପଯୋଗୀ, ତୁମେ ଜାଣ? ଏହା କେବଳ କିଛି ଅମୂର୍ତ୍ତ ଜିନିଷ ନୁହେଁ ଯାହା ଗଣିତଜ୍ଞମାନେ ଛାତ୍ରମାନଙ୍କୁ ଯନ୍ତ୍ରଣା ଦେବା ପାଇଁ ତିଆରି କରିଛନ୍ତି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଏହା ପରିବର୍ତ୍ତନର ହାର ବିଷୟରେ। ଯେପରିକି, ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ମୁହୂର୍ତ୍ତରେ ତୁମର ବାଇକ୍ କେତେ ଦ୍ରୁତ ଗତିରେ ଯାଉଛି, କିମ୍ବା ବଜାରରେ ଟମାଟୋର ମୂଲ୍ୟ କେତେ ଶୀଘ୍ର ବଦଳୁଛି?",
  "raw": "ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍, କେତେକଙ୍କ ପାଇଁ ଅଭିଶାପ, ଅନ୍ୟମାନଙ୍କ ପାଇଁ ଆନନ୍ଦ, ପ୍ରକୃତରେ ବହୁତ ଉପଯୋଗୀ, ତୁମେ ଜାଣ? ଏହା କେବଳ କିଛି ଅମୂର୍ତ୍ତ ଜିନିଷ ନୁହେଁ ଯାହା ଗଣିତଜ୍ଞମାନେ ଛାତ୍ରମାନଙ୍କୁ ଯନ୍ତ୍ରଣା ଦେବା ପାଇଁ ତିଆରି କରିଛନ୍ତି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଏହା ପରିବର୍ତ୍ତନର ହାର ବିଷୟରେ। ଯେପରିକି, ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ମୁହୂର୍ତ୍ତରେ ତୁମର ବାଇକ୍ କେତେ ଦ୍ରୁତ ଗତିରେ ଯାଉଛି, କିମ୍ବା ବଜାରରେ ଟମାଟୋର ମୂଲ୍ୟ କେତେ ଶୀଘ୍ର ବଦଳୁଛି?"
}
```
```json
{
  "unnormalised": "ଧରାଯାଉ ପ୍ରିୟା ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ସାଇକେଲ ଚଳାଉଛି। ତା’ର ଗତି ସ୍ଥିର ନୁହେଁ, ଠିକ୍ କି? ବେଳେବେଳେ ସେ ଜୋରରେ ପେଡାଲ କରୁଛି, ବେଳେବେଳେ ସେ ଧୀରେ ଧୀରେ ଗତି କରୁଛି କାରଣ ଇନକ୍ଲାଇନ୍ ଏକ ଯନ୍ତ୍ରଣା। ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଆମକୁ 10/10/2024 ରେ ଅପରାହ୍ନ 2:30 ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ତା’ର ସଠିକ୍ ଗତି ଜାଣିବାରେ ସାହାଯ୍ୟ କରେ। ଏହି \"ତାତ୍କ୍ଷଣିକ ପରିବର୍ତ୍ତନର ହାର\" ହେଉଛି ମୂଳ ଧାରଣା। ଏହା dy/dx ପରି ଜିନିଷ ଦ୍ୱାରା ସୂଚିତ କରାଯାଏ। ଶୁଣିବାକୁ ଭୟାନକ, କିନ୍ତୁ ଏହା କେବଳ \"x ରେ ପରିବର୍ତ୍ତନ ଉପରେ y ରେ ପରିବର୍ତ୍ତନ\" ପାଇଁ ଏକ ଫ୍ୟାନ୍ସି ନୋଟେସନ୍ ଯେତେବେଳେ x ରେ ପରିବର୍ତ୍ତନ ଅତି ଛୋଟ – ପ୍ରାୟ ଶୂନ୍ୟ!",
  "normalised": "ଧରାଯାଉ ପ୍ରିୟା ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ସାଇକେଲ ଚଳାଉଛି। ତା’ର ଗତି ସ୍ଥିର ନୁହେଁ, ଠିକ୍ କି? ବେଳେବେଳେ ସେ ଜୋରରେ ପେଡାଲ କରୁଛି, ବେଳେବେଳେ ସେ ଧୀରେ ଧୀରେ ଗତି କରୁଛି କାରଣ ଇନକ୍ଲାଇନ୍ ଏକ ଯନ୍ତ୍ରଣା। ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଆମକୁ ଦୁଇ ତିରିଶ୍ ପି ଏମ୍ ରେ ଦଶମ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ତା’ର ସଠିକ୍ ଗତି ଜାଣିବାରେ ସାହାଯ୍ୟ କରେ। ଏହି \"ତାତ୍କ୍ଷଣିକ ପରିବର୍ତ୍ତନର ହାର\" ହେଉଛି ମୂଳ ଧାରଣା। ଏହା d y କୁ d x ଦ୍ୱାରା ବିଭାଜନ କରାଯାଇ ସୂଚିତ କରାଯାଏ। ଶୁଣିବାକୁ ଭୟାନକ, କିନ୍ତୁ ଏହା କେବଳ \"x ରେ ପରିବର୍ତ୍ତନ ଉପରେ y ରେ ପରିବର୍ତ୍ତନ\" ପାଇଁ ଏକ ଫ୍ୟାନ୍ସି ନୋଟେସନ୍ ଯେତେବେଳେ x ରେ ପରିବର୍ତ୍ତନ ଅତି ଛୋଟ – ପ୍ରାୟ ଶୂନ୍ୟ!",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଧରାଯାଉ ପ୍ରିୟା ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ସାଇକେଲ ଚଳାଉଛି। ତା’ର ଗତି ସ୍ଥିର ନୁହେଁ, ଠିକ୍ କି? ବେଳେବେଳେ ସେ ଜୋରରେ ପେଡାଲ କରୁଛି, ବେଳେବେଳେ ସେ ଧୀରେ ଧୀରେ ଗତି କରୁଛି କାରଣ ଇନକ୍ଲାଇନ୍ ଏକ ଯନ୍ତ୍ରଣା। ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଆମକୁ 10/10/2024 ରେ ଅପରାହ୍ନ 2:30 ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ତା’ର ସଠିକ୍ ଗତି ଜାଣିବାରେ ସାହାଯ୍ୟ କରେ। ଏହି \\\"ତାତ୍କ୍ଷଣିକ ପରିବର୍ତ୍ତନର ହାର\\\" ହେଉଛି ମୂଳ ଧାରଣା। ଏହା dy/dx ପରି ଜିନିଷ ଦ୍ୱାରା ସୂଚିତ କରାଯାଏ। ଶୁଣିବାକୁ ଭୟାନକ, କିନ୍ତୁ ଏହା କେବଳ \\\"x ରେ ପରିବର୍ତ୍ତନ ଉପରେ y ରେ ପରିବର୍ତ୍ତନ\\\" ପାଇଁ ଏକ ଫ୍ୟାନ୍ସି ନୋଟେସନ୍ ଯେତେବେଳେ x ରେ ପରିବର୍ତ୍ତନ ଅତି ଛୋଟ – ପ୍ରାୟ ଶୂନ୍ୟ!\",\n  \"normalised\": \"ଧରାଯାଉ ପ୍ରିୟା ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ସାଇକେଲ ଚଳାଉଛି। ତା’ର ଗତି ସ୍ଥିର ନୁହେଁ, ଠିକ୍ କି? ବେଳେବେଳେ ସେ ଜୋରରେ ପେଡାଲ କରୁଛି, ବେଳେବେଳେ ସେ ଧୀରେ ଧୀରେ ଗତି କରୁଛି କାରଣ ଇନକ୍ଲାଇନ୍ ଏକ ଯନ୍ତ୍ରଣା। ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଆମକୁ ଦୁଇ ତିରିଶ୍ ପି ଏମ୍ ରେ ଦଶମ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ତା’ର ସଠିକ୍ ଗତି ଜାଣିବାରେ ସାହାଯ୍ୟ କରେ। ଏହି \\\"ତାତ୍କ୍ଷଣିକ ପରିବର୍ତ୍ତନର ହାର\\\" ହେଉଛି ମୂଳ ଧାରଣା। ଏହା d y କୁ d x ଦ୍ୱାରା ବିଭାଜନ କରାଯାଇ ସୂଚିତ କରାଯାଏ। ଶୁଣିବାକୁ ଭୟାନକ, କିନ୍ତୁ ଏହା କେବଳ \\\"x ରେ ପରିବର୍ତ୍ତନ ଉପରେ y ରେ ପରିବର୍ତ୍ତନ\\\" ପାଇଁ ଏକ ଫ୍ୟାନ୍ସି ନୋଟେସନ୍ ଯେତେବେଳେ x ରେ ପରିବର୍ତ୍ତନ ଅତି ଛୋଟ – ପ୍ରାୟ ଶୂନ୍ୟ!\",\n  \"raw\": \"{\\\"unnormalised\\\": \\\"ଧରାଯାଉ ପ୍ରିୟା ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ସାଇକେଲ ଚଳାଉଛି। ତା’ର ଗତି ସ୍ଥିର ନୁହେଁ, ଠିକ୍ କି? ବେଳେବେଳେ ସେ ଜୋରରେ ପେଡାଲ କରୁଛି, ବେଳେବେଳେ ସେ ଧୀରେ ଧୀରେ ଗତି କରୁଛି କାରଣ ଇନକ୍ଲାଇନ୍ ଏକ ଯନ୍ତ୍ରଣା। ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଆମକୁ 10/10/2024 ରେ ଅପରାହ୍ନ 2:30 ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ତା’ର ସଠିକ୍ ଗତି ଜାଣିବାରେ ସାହାଯ୍ୟ କରେ। ଏହି \\\\\\\"ତାତ୍କ୍ଷଣିକ ପରିବର୍ତ୍ତନର ହାର\\\\\\\" ହେଉଛି ମୂଳ ଧାରଣା। ଏହା dy/dx ପରି ଜିନିଷ ଦ୍ୱାରା ସୂଚିତ କରାଯାଏ। ଶୁଣିବାକୁ ଭୟାନକ, କିନ୍ତୁ ଏହା କେବଳ \\\\\\\"x ରେ ପରିବର୍ତ୍ତନ ଉପରେ y ରେ ପରିବର୍ତ୍ତନ\\\\\\\" ପାଇଁ ଏକ ଫ୍ୟାନ୍ସି ନୋଟେସନ୍ ଯେତେବେଳେ x ରେ ପରିବର୍ତ୍ତନ ଅତି ଛୋଟ – ପ୍ରାୟ ଶୂନ୍ୟ!\\\", \\\"normalised\\\": \\\"ଧରାଯାଉ ପ୍ରିୟା ଏକ ଉଚ୍ଚ ସ୍ଥାନକୁ ସାଇକେଲ ଚଳାଉଛି। ତା’ର ଗତି ସ୍ଥିର ନୁହେଁ, ଠିକ୍ କି? ବେଳେବେଳେ ସେ ଜୋରରେ ପେଡାଲ କରୁଛି, ବେଳେବେଳେ ସେ ଧୀରେ ଧୀରେ ଗତି କରୁଛି କାରଣ ଇନକ୍ଲାଇନ୍ ଏକ ଯନ୍ତ୍ରଣା। ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଆମକୁ ଦୁଇ ତିରିଶ୍ ପି ଏମ୍ ରେ ଦଶମ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନରେ ତା’ର ସଠିକ୍ ଗତି ଜାଣିବାରେ ସାହାଯ୍ୟ କରେ। ଏହି \\\\\\\"ତାତ୍କ୍ଷଣିକ ପରିବର୍ତ୍ତନର ହାର\\\\\\\" ହେଉଛି ମୂଳ ଧାରଣା। ଏହା d y କୁ d x ଦ୍ୱାରା ବିଭାଜନ କରାଯାଇ ସୂଚିତ କରାଯାଏ। ଶୁଣିବାକୁ ଭୟାନକ, କିନ୍ତୁ ଏହା କେବଳ \\\\\\\"x ରେ ପରିବର୍ତ୍ତନ ଉପରେ y ରେ ପରିବର୍ତ୍ତନ\\\\\\\" ପାଇଁ ଏକ ଫ୍ୟାନ୍ସି ନୋଟେସନ୍ ଯେତେବେଳେ x ରେ ପରିବର୍ତ୍ତନ ଅତି ଛୋଟ – ପ୍ରାୟ ଶୂନ୍ୟ!\\\"}\"\n}"
}
```
```json
{
  "unnormalised": "ଏବେ, ଏକ ବ୍ୟବସାୟିକ ପରିସ୍ଥିତି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ମନେକରନ୍ତୁ ଏକ କମ୍ପାନୀ, ଯେପରିକି \"Sharma Electronics,\" ସ୍ମାର୍ଟଫୋନ୍ ବିକୁଛି। ସେମାନେ ଜାଣିବାକୁ ଚାହାଁନ୍ତି ଯେ ସେମାନେ ଆଉ 1 ଟି ଫୋନ୍ ଉତ୍ପାଦନ କଲେ ସେମାନଙ୍କର ଲାଭ କିପରି ପରିବର୍ତ୍ତନ ହୁଏ। ଏହାକୁ \"ସୀମାନ୍ତ ଲାଭ\" କୁହାଯାଏ। ଭେଦଭାବପୂର୍ଣ୍ଣ କାଲକୁଲସ୍ ସେହି ସୀମାନ୍ତ ଲାଭକୁ ସଠିକ୍ ଭାବରେ ଖୋଜିବା ପାଇଁ ଡେରିଭେଟିଭ୍ ପରି ଉପକରଣ ପ୍ରଦାନ କରେ। ସେମାନେ ଗଣନା କରିପାରିବେ ଯେ ଯଦି ସେମାନେ ଉତ୍ପାଦନକୁ 100 ୟୁନିଟ୍ ବୃଦ୍ଧି କରନ୍ତି ତେବେ ସେମାନେ କେତେ ଅତିରିକ୍ତ ଟଙ୍କା ରୋଜଗାର କରିବେ। ଫର୍ମୁଲାଟି dP/dQ ପରି ଦେଖାଯାଇପାରେ ଯେଉଁଠାରେ P ହେଉଛି ଲାଭ ଏବଂ Q ହେଉଛି ପରିମାଣ।",
  "normalised": "ଏବେ, ଏକ ବ୍ୟବସାୟିକ ପରିସ୍ଥିତି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ମନେକରନ୍ତୁ ଏକ କମ୍ପାନୀ, ଯେପରିକି \"Sharma Electronics,\" ସ୍ମାର୍ଟଫୋନ୍ ବିକୁଛି। ସେମାନେ ଜାଣିବାକୁ ଚାହାଁନ୍ତି ଯେ ସେମାନେ ଆଉ ଗୋଟିଏ ଫୋନ୍ ଉତ୍ପାଦନ କଲେ ସେମାନଙ୍କର ଲାଭ କିପରି ପରିବର୍ତ୍ତନ ହୁଏ। ଏହାକୁ \"ସୀମାନ୍ତ ଲାଭ\" କୁହାଯାଏ। ଭେଦଭାବପୂର୍ଣ୍ଣ କାଲକୁଲସ୍ ସେହି ସୀମାନ୍ତ ଲାଭକୁ ସଠିକ୍ ଭାବରେ ଖୋଜିବା ପାଇଁ ଡେରିଭେଟିଭ୍ ପରି ଉପକରଣ ପ୍ରଦାନ କରେ। ସେମାନେ ଗଣନା କରିପାରିବେ ଯେ ଯଦି ସେମାନେ ଉତ୍ପାଦନକୁ ଏକ ଶହ ୟୁନିଟ୍ ବୃଦ୍ଧି କରନ୍ତି ତେବେ ସେମାନେ କେତେ ଅତିରିକ୍ତ ଟଙ୍କା ରୋଜଗାର କରିବେ। ଫର୍ମୁଲାଟି d P କୁ d Q ଦ୍ୱାରା ବିଭକ୍ତ କଲା ପରି ଦେଖାଯାଇପାରେ ଯେଉଁଠାରେ P ହେଉଛି ଲାଭ ଏବଂ Q ହେଉଛି ପରିମାଣ।",
  "raw": "ଏବେ, ଏକ ବ୍ୟବସାୟିକ ପରିସ୍ଥିତି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ମନେକରନ୍ତୁ ଏକ କମ୍ପାନୀ, ଯେପରିକି \"Sharma Electronics,\" ସ୍ମାର୍ଟଫୋନ୍ ବିକୁଛି। ସେମାନେ ଜାଣିବାକୁ ଚାହାଁନ୍ତି ଯେ ସେମାନେ ଆଉ 1 ଟି ଫୋନ୍ ଉତ୍ପାଦନ କଲେ ସେମାନଙ୍କର ଲାଭ କିପରି ପରିବର୍ତ୍ତନ ହୁଏ। ଏହାକୁ \"ସୀମାନ୍ତ ଲାଭ\" କୁହାଯାଏ। ଭେଦଭାବପୂର୍ଣ୍ଣ କାଲକୁଲସ୍ ସେହି ସୀମାନ୍ତ ଲାଭକୁ ସଠିକ୍ ଭାବରେ ଖୋଜିବା ପାଇଁ ଡେରିଭେଟିଭ୍ ପରି ଉପକରଣ ପ୍ରଦାନ କରେ। ସେମାନେ ଗଣନା କରିପାରିବେ ଯେ ଯଦି ସେମାନେ ଉତ୍ପାଦନକୁ 100 ୟୁନିଟ୍ ବୃଦ୍ଧି କରନ୍ତି ତେବେ ସେମାନେ କେତେ ଅତିରିକ୍ତ ଟଙ୍କା ରୋଜଗାର କରିବେ। ଫର୍ମୁଲାଟି dP/dQ ପରି ଦେଖାଯାଇପାରେ ଯେଉଁଠାରେ P ହେଉଛି ଲାଭ ଏବଂ Q ହେଉଛି ପରିମାଣ।"
}
```
```json
{
  "unnormalised": "ଡେରିଭେଟିଭ୍ ହେଉଛି ବ୍ୟବହୃତ ମୁଖ୍ୟ ଉପକରଣ | ଯଦି ଆମର f(x) = x^2 + 3x ପରି ଏକ ଫଙ୍କସନ୍ ଅଛି, ତେବେ ଏହାର ଡେରିଭେଟିଭ୍, ଯାହାକୁ f'(x) ଭାବରେ ଦର୍ଶାଯାଇଛି, ତାହା ଆମକୁ ସେହି ଫଙ୍କସନ୍ ର ପରିବର୍ତ୍ତନର ହାର କହିଥାଏ | ଏହି କ୍ଷେତ୍ରରେ, f'(x) = 2x + 3 | ବର୍ତ୍ତମାନ, ଯଦି x = 5, ତେବେ f'(5) = 13 | ଏହାର ଅର୍ଥ ହେଉଛି x = 5 ରେ, ଫଙ୍କସନ୍ 13 ର ହାରରେ ପରିବର୍ତ୍ତନ ହେଉଛି | ଏହା ମଧ୍ୟ ଜାଣିବା ଜରୁରୀ ଯେ ଡେରିଭେଟିଭ୍ ଖୋଜିବାର ଭିନ୍ନ ଉପାୟ ଅଛି | ବିଦ୍ୟାଳୟରୁ ସେହି ନିୟମଗୁଡ଼ିକ ମନେ ରଖନ୍ତୁ କି? ଉତ୍ପାଦନ ନିୟମ, ଭାଗଫଳ ନିୟମ, ଚେନ୍ ନିୟମ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ, କିନ୍ତୁ ଥରେ ଆପଣ ମୂଳ ଧାରଣା ଜାଣିଲେ, ଏହା ପ୍ରକୃତରେ ସେଗୁଡ଼ିକୁ ପ୍ରୟୋଗ କରିବା |",
  "normalised": "ଡେରିଭେଟିଭ୍ ହେଉଛି ବ୍ୟବହୃତ ମୁଖ୍ୟ ଉପକରଣ | ଯଦି ଆମର x ବର୍ଗ ପ୍ଲସ୍ ଥ୍ରୀ x ର f ପରି ଏକ ଫଙ୍କସନ୍ ଅଛି, ତେବେ ଏହାର ଡେରିଭେଟିଭ୍, ଯାହାକୁ f ପ୍ରାଇମ୍ ଅଫ୍ x ଭାବରେ ଦର୍ଶାଯାଇଛି, ତାହା ଆମକୁ ସେହି ଫଙ୍କସନ୍ ର ପରିବର୍ତ୍ତନର ହାର କହିଥାଏ | ଏହି କ୍ଷେତ୍ରରେ, x ର f ପ୍ରାଇମ୍ ଦୁଇ x ପ୍ଲସ୍ ଥ୍ରୀ ସହିତ ସମାନ | ବର୍ତ୍ତମାନ, ଯଦି x ପାଞ୍ଚ ସହିତ ସମାନ, ତେବେ ଫାଇଭ୍ ର f ପ୍ରାଇମ୍ ତେର ସହିତ ସମାନ | ଏହାର ଅର୍ଥ ହେଉଛି x ପାଞ୍ଚ ସହିତ ସମାନ, ଫଙ୍କସନ୍ ତେର ର ହାରରେ ପରିବର୍ତ୍ତନ ହେଉଛି | ଏହା ମଧ୍ୟ ଜାଣିବା ଜରୁରୀ ଯେ ଡେରିଭେଟିଭ୍ ଖୋଜିବାର ଭିନ୍ନ ଉପାୟ ଅଛି | ବିଦ୍ୟାଳୟରୁ ସେହି ନିୟମଗୁଡ଼ିକ ମନେ ରଖନ୍ତୁ କି? ଉତ୍ପାଦନ ନିୟମ, ଭାଗଫଳ ନିୟମ, ଚେନ୍ ନିୟମ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ, କିନ୍ତୁ ଥରେ ଆପଣ ମୂଳ ଧାରଣା ଜାଣିଲେ, ଏହା ପ୍ରକୃତରେ ସେଗୁଡ଼ିକୁ ପ୍ରୟୋଗ କରିବା |",
  "raw": "ଡେରିଭେଟିଭ୍ ହେଉଛି ବ୍ୟବହୃତ ମୁଖ୍ୟ ଉପକରଣ | ଯଦି ଆମର f(x) = x^2 + 3x ପରି ଏକ ଫଙ୍କସନ୍ ଅଛି, ତେବେ ଏହାର ଡେରିଭେଟିଭ୍, ଯାହାକୁ f'(x) ଭାବରେ ଦର୍ଶାଯାଇଛି, ତାହା ଆମକୁ ସେହି ଫଙ୍କସନ୍ ର ପରିବର୍ତ୍ତନର ହାର କହିଥାଏ | ଏହି କ୍ଷେତ୍ରରେ, f'(x) = 2x + 3 | ବର୍ତ୍ତମାନ, ଯଦି x = 5, ତେବେ f'(5) = 13 | ଏହାର ଅର୍ଥ ହେଉଛି x = 5 ରେ, ଫଙ୍କସନ୍ 13 ର ହାରରେ ପରିବର୍ତ୍ତନ ହେଉଛି | ଏହା ମଧ୍ୟ ଜାଣିବା ଜରୁରୀ ଯେ ଡେରିଭେଟିଭ୍ ଖୋଜିବାର ଭିନ୍ନ ଉପାୟ ଅଛି | ବିଦ୍ୟାଳୟରୁ ସେହି ନିୟମଗୁଡ଼ିକ ମନେ ରଖନ୍ତୁ କି? ଉତ୍ପାଦନ ନିୟମ, ଭାଗଫଳ ନିୟମ, ଚେନ୍ ନିୟମ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ, କିନ୍ତୁ ଥରେ ଆପଣ ମୂଳ ଧାରଣା ଜାଣିଲେ, ଏହା ପ୍ରକୃତରେ ସେଗୁଡ଼ିକୁ ପ୍ରୟୋଗ କରିବା |"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ କାଲକୁଲସରେ ସେହି ଭୟଙ୍କର ସମୀକରଣଗୁଡ଼ିକୁ ଦେଖନ୍ତି, ଦୂରେଇ ଯାଆନ୍ତୁ ନାହିଁ! ପ୍ରିୟା ତାଙ୍କ ବାଇକ୍‌ରେ, ଶର୍ମା ଇଲେକ୍ଟ୍ରୋନିକ୍ସର ଲାଭ ଏବଂ ଏହି ଧାରଣାଗୁଡ଼ିକ ପ୍ରକୃତ ଦୁନିଆ ସହିତ କିପରି ସଂଯୁକ୍ତ ତାହା ବିଷୟରେ ମନେ ରଖନ୍ତୁ | ଏହାର ବ୍ୟବହାର ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ହୁଏ ଯେପରିକି ଏକ କ୍ଷେପଣାସ୍ତ୍ରର ଗତିପଥ ଖୋଜିବା କିମ୍ବା ପାଣିପାଗର ପୂର୍ବାନୁମାନ କରିବା ଏବଂ ଆପଣ ଜାଣିବାକୁ ପାଇବେ ଯେ ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ବାସ୍ତବରେ ବହୁତ ଉପଯୋଗୀ ଏବଂ ମଜାଦାର ଅଟେ ଯଦିଓ ଆପଣଙ୍କ ଶିକ୍ଷକ ଏକ ଭାଷଣରେ 500 ଥର \"ସୀମା\" ଶବ୍ଦ ବ୍ୟବହାର କରନ୍ତି |",
  "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ କାଲକୁଲସରେ ସେହି ଭୟଙ୍କର ସମୀକରଣଗୁଡ଼ିକୁ ଦେଖନ୍ତି, ଦୂରେଇ ଯାଆନ୍ତୁ ନାହିଁ! ପ୍ରିୟା ତାଙ୍କ ବାଇକ୍‌ରେ, ଶର୍ମା ଇଲେକ୍ଟ୍ରୋନିକ୍ସର ଲାଭ ଏବଂ ଏହି ଧାରଣାଗୁଡ଼ିକ ପ୍ରକୃତ ଦୁନିଆ ସହିତ କିପରି ସଂଯୁକ୍ତ ତାହା ବିଷୟରେ ମନେ ରଖନ୍ତୁ | ଏହାର ବ୍ୟବହାର ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ହୁଏ ଯେପରିକି ଏକ କ୍ଷେପଣାସ୍ତ୍ରର ଗତିପଥ ଖୋଜିବା କିମ୍ବା ପାଣିପାଗର ପୂର୍ବାନୁମାନ କରିବା ଏବଂ ଆପଣ ଜାଣିବାକୁ ପାଇବେ ଯେ ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ବାସ୍ତବରେ ବହୁତ ଉପଯୋଗୀ ଏବଂ ମଜାଦାର ଅଟେ ଯଦିଓ ଆପଣଙ୍କ ଶିକ୍ଷକ ଏକ ଭାଷଣରେ ପାଞ୍ଚ ଶହ ଥର \"ସୀମା\" ଶବ୍ଦ ବ୍ୟବହାର କରନ୍ତି |",
  "raw": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ କାଲକୁଲସରେ ସେହି ଭୟଙ୍କର ସମୀକରଣଗୁଡ଼ିକୁ ଦେଖନ୍ତି, ଦୂରେଇ ଯାଆନ୍ତୁ ନାହିଁ! ପ୍ରିୟା ତାଙ୍କ ବାଇକ୍‌ରେ, ଶର୍ମା ଇଲେକ୍ଟ୍ରୋନିକ୍ସର ଲାଭ ଏବଂ ଏହି ଧାରଣାଗୁଡ଼ିକ ପ୍ରକୃତ ଦୁନିଆ ସହିତ କିପରି ସଂଯୁକ୍ତ ତାହା ବିଷୟରେ ମନେ ରଖନ୍ତୁ | ଏହାର ବ୍ୟବହାର ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରରେ ହୁଏ ଯେପରିକି ଏକ କ୍ଷେପଣାସ୍ତ୍ରର ଗତିପଥ ଖୋଜିବା କିମ୍ବା ପାଣିପାଗର ପୂର୍ବାନୁମାନ କରିବା ଏବଂ ଆପଣ ଜାଣିବାକୁ ପାଇବେ ଯେ ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ବାସ୍ତବରେ ବହୁତ ଉପଯୋଗୀ ଏବଂ ମଜାଦାର ଅଟେ ଯଦିଓ ଆପଣଙ୍କ ଶିକ୍ଷକ ଏକ ଭାଷଣରେ 500 ଥର \"ସୀମା\" ଶବ୍ଦ ବ୍ୟବହାର କରନ୍ତି |"
}
```
