```json
{
  "unnormalised": "IIT କାନପୁରର ଗବେଷକମାନେ ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସରେ ଏକ ବଡ଼ ସଫଳତା ହାସଲ କରିଛନ୍ତି, ଯାହା ଜଟିଳ ସମୀକରଣଗୁଡ଼ିକର ସମାଧାନ କିପରି କରାଯାଏ ସେଥିରେ ବିପ୍ଳବ ଆଣିପାରେ। ଡକ୍ଟର ଅଞ୍ଜଳି ବର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ଦଳ 10/26/2024 ରେ \"ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ଆପ୍ଲାଏଡ୍ ମାଥେମାଟିକ୍ସ\"ରେ ସେମାନଙ୍କର ତଥ୍ୟ ପ୍ରକାଶ କରିଛନ୍ତି। ଏହି କାର୍ଯ୍ୟ ମଲ୍ଟିପୁଲ୍ ଭେରିଏବଲ୍ ସହିତ ଫଙ୍କସନ୍ ପାଇଁ ଚେନ୍ ନିୟମକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଇଛି, ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ସିମୁଲେସନ୍ଗୁଡ଼ିକରେ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସମୟକୁ 30% ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ କରିଥାଏ।",
  "normalised": "ଆଇ-ଆଇ-ଟି କାନପୁରର ଗବେଷକମାନେ ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସରେ ଏକ ବଡ଼ ସଫଳତା ହାସଲ କରିଛନ୍ତି, ଯାହା ଜଟିଳ ସମୀକରଣଗୁଡ଼ିକର ସମାଧାନ କିପରି କରାଯାଏ ସେଥିରେ ବିପ୍ଳବ ଆଣିପାରେ। ଡାକ୍ତର ଅଞ୍ଜଳି ବର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ଦଳ ଚବିଶି ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶିରେ \"ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ଆପ୍ଲାଏଡ୍ ମାଥେମାଟିକ୍ସ\"ରେ ସେମାନଙ୍କର ତଥ୍ୟ ପ୍ରକାଶ କରିଛନ୍ତି। ଏହି କାର୍ଯ୍ୟ ମଲ୍ଟିପୁଲ୍ ଭେରିଏବଲ୍ ସହିତ ଫଙ୍କସନ୍ ପାଇଁ ଚେନ୍ ନିୟମକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଇଛି, ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ସିମୁଲେସନ୍ଗୁଡ଼ିକରେ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସମୟକୁ ତିରିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ କରିଥାଏ।",
  "raw": "IIT କାନପୁରର ଗବେଷକମାନେ ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସରେ ଏକ ବଡ଼ ସଫଳତା ହାସଲ କରିଛନ୍ତି, ଯାହା ଜଟିଳ ସମୀକରଣଗୁଡ଼ିକର ସମାଧାନ କିପରି କରାଯାଏ ସେଥିରେ ବିପ୍ଳବ ଆଣିପାରେ। ଡକ୍ଟର ଅଞ୍ଜଳି ବର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ଦଳ 10/26/2024 ରେ \"ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ଆପ୍ଲାଏଡ୍ ମାଥେମାଟିକ୍ସ\"ରେ ସେମାନଙ୍କର ତଥ୍ୟ ପ୍ରକାଶ କରିଛନ୍ତି। ଏହି କାର୍ଯ୍ୟ ମଲ୍ଟିପୁଲ୍ ଭେରିଏବଲ୍ ସହିତ ଫଙ୍କସନ୍ ପାଇଁ ଚେନ୍ ନିୟମକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଉପରେ ଧ୍ୟାନ ଦେଇଛି, ଯାହା ନିର୍ଦ୍ଦିଷ୍ଟ ସିମୁଲେସନ୍ଗୁଡ଼ିକରେ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସମୟକୁ 30% ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ କରିଥାଏ।"
}
```
```json
{
  "unnormalised": "ସେମାନଙ୍କର ନୂତନ ପଦ୍ଧତି, ଯାହାକି \"ଆଡାପ୍ଟିଭ୍ ଡିଫରେନ୍ସିଆଲ୍ ପାର୍ଟିସନିଙ୍ଗ୍\" ଭାବରେ ନାମିତ, ଡେରିଭେଟିଭ୍ସର ଗଣନାକୁ ସରଳ କରିଥାଏ, ବିଶେଷ କରି ଯେଉଁଥିରେ ଅନ୍ତର୍ନିହିତ ଫଙ୍କସନ୍ ଜଡିତ ଥାଏ। ଡକ୍ଟର ବର୍ମା ବୁଝାଇଥିଲେ ଯେ \"ପାରମ୍ପାରିକ ପଦ୍ଧତିଗୁଡ଼ିକରେ ଅଧିକ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସମ୍ବଳ ଆବଶ୍ୟକ ହୁଏ। ଆମର ଆଭିମୁଖ୍ୟ ଦ୍ରୁତ ଏବଂ ଅଧିକ ସଠିକ୍ ସମାଧାନ ପାଇଁ ଅନୁମତି ଦିଏ, ବିଶେଷ କରି ଯେତେବେଳେ ଅଣ-ରେଖୀୟ ସମୀକରଣ ସହିତ କାର୍ଯ୍ୟ କରାଯାଏ।\" ଏହି ଗବେଷଣା ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟରୁ ₹50 ଲକ୍ଷର ଅନୁଦାନ ଦ୍ୱାରା ସମର୍ଥିତ ଥିଲା।",
  "normalised": "ସେମାନଙ୍କର ନୂତନ ପଦ୍ଧତି, ଯାହାକି \"ଆଡାପ୍ଟିଭ୍ ଡିଫରେନ୍ସିଆଲ୍ ପାର୍ଟିସନିଙ୍ଗ୍\" ଭାବରେ ନାମିତ, ଡେରିଭେଟିଭ୍ସର ଗଣନାକୁ ସରଳ କରିଥାଏ, ବିଶେଷ କରି ଯେଉଁଥିରେ ଅନ୍ତର୍ନିହିତ ଫଙ୍କସନ୍ ଜଡିତ ଥାଏ। ଡାକ୍ତର ବର୍ମା ବୁଝାଇଥିଲେ ଯେ \"ପାରମ୍ପାରିକ ପଦ୍ଧତିଗୁଡ଼ିକରେ ଅଧିକ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସମ୍ବଳ ଆବଶ୍ୟକ ହୁଏ। ଆମର ଆଭିମୁଖ୍ୟ ଦ୍ରୁତ ଏବଂ ଅଧିକ ସଠିକ୍ ସମାଧାନ ପାଇଁ ଅନୁମତି ଦିଏ, ବିଶେଷ କରି ଯେତେବେଳେ ଅଣ-ରେଖୀୟ ସମୀକରଣ ସହିତ କାର୍ଯ୍ୟ କରାଯାଏ।\" ଏହି ଗବେଷଣା ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟରୁ ଟଙ୍କା ପଚାଶ ଲକ୍ଷର ଅନୁଦାନ ଦ୍ୱାରା ସମର୍ଥିତ ଥିଲା।",
  "raw": "ସେମାନଙ୍କର ନୂତନ ପଦ୍ଧତି, ଯାହାକି \"ଆଡାପ୍ଟିଭ୍ ଡିଫରେନ୍ସିଆଲ୍ ପାର୍ଟିସନିଙ୍ଗ୍\" ଭାବରେ ନାମିତ, ଡେରିଭେଟିଭ୍ସର ଗଣନାକୁ ସରଳ କରିଥାଏ, ବିଶେଷ କରି ଯେଉଁଥିରେ ଅନ୍ତର୍ନିହିତ ଫଙ୍କସନ୍ ଜଡିତ ଥାଏ। ଡକ୍ଟର ବର୍ମା ବୁଝାଇଥିଲେ ଯେ \"ପାରମ୍ପାରିକ ପଦ୍ଧତିଗୁଡ଼ିକରେ ଅଧିକ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସମ୍ବଳ ଆବଶ୍ୟକ ହୁଏ। ଆମର ଆଭିମୁଖ୍ୟ ଦ୍ରୁତ ଏବଂ ଅଧିକ ସଠିକ୍ ସମାଧାନ ପାଇଁ ଅନୁମତି ଦିଏ, ବିଶେଷ କରି ଯେତେବେଳେ ଅଣ-ରେଖୀୟ ସମୀକରଣ ସହିତ କାର୍ଯ୍ୟ କରାଯାଏ।\" ଏହି ଗବେଷଣା ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟରୁ ₹50 ଲକ୍ଷର ଅନୁଦାନ ଦ୍ୱାରା ସମର୍ଥିତ ଥିଲା।"
}
```
```json
{
  "unnormalised": "ସେମାନଙ୍କ କାର୍ଯ୍ୟର ଏକ ପ୍ରମୁଖ ଦିଗ ହେଉଛି ଜାକୋବିଆନ୍ ମ୍ୟାଟ୍ରିକ୍ସର ପ୍ରୟୋଗ। ପାରମ୍ପରିକ ଭାବେ, ବଡ଼ ସମୀକରଣ ସିଷ୍ଟମ ପାଇଁ ଏହି ମ୍ୟାଟ୍ରିକ୍ସଗୁଡ଼ିକୁ ଗଣନା କରିବା ଗଣନାତ୍ମକ ଭାବେ ତୀବ୍ର ହୋଇପାରେ। ଆଡାପ୍ଟିଭ୍ ଡିଫରେନ୍ସିଆଲ୍ ପାର୍ଟିସନିଙ୍ଗ୍ ଟେକ୍ନିକ୍ ଚତୁରତାର ସହିତ ସମସ୍ୟାକୁ ଛୋଟ, ପରିଚାଳନା ଯୋଗ୍ୟ ଉପ-ସମସ୍ୟାରେ ବିଭାଜନ କରି ପ୍ରକ୍ରିୟାକୁ ଯଥେଷ୍ଟ ତ୍ୱରାନ୍ୱିତ କରିଥାଏ। ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡ଼ିଛି ଯେ ବିଭିନ୍ନ ପରୀକ୍ଷଣ କ୍ଷେତ୍ରରେ 15% ରୁ 30% ପର୍ଯ୍ୟନ୍ତ ଉନ୍ନତି ହୋଇଛି।",
  "normalised": "ସେମାନଙ୍କ କାର୍ଯ୍ୟର ଏକ ପ୍ରମୁଖ ଦିଗ ହେଉଛି ଜାକୋବିଆନ୍ ମ୍ୟାଟ୍ରିକ୍ସର ପ୍ରୟୋଗ। ପାରମ୍ପରିକ ଭାବେ, ବଡ଼ ସମୀକରଣ ସିଷ୍ଟମ ପାଇଁ ଏହି ମ୍ୟାଟ୍ରିକ୍ସଗୁଡ଼ିକୁ ଗଣନା କରିବା ଗଣନାତ୍ମକ ଭାବେ ତୀବ୍ର ହୋଇପାରେ। ଆଡାପ୍ଟିଭ୍ ଡିଫରେନ୍ସିଆଲ୍ ପାର୍ଟିସନିଙ୍ଗ୍ ଟେକ୍ନିକ୍ ଚତୁରତାର ସହିତ ସମସ୍ୟାକୁ ଛୋଟ, ପରିଚାଳନା ଯୋଗ୍ୟ ଉପ-ସମସ୍ୟାରେ ବିଭାଜନ କରି ପ୍ରକ୍ରିୟାକୁ ଯଥେଷ୍ଟ ତ୍ୱରାନ୍ୱିତ କରିଥାଏ। ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡ଼ିଛି ଯେ ବିଭିନ୍ନ ପରୀକ୍ଷଣ କ୍ଷେତ୍ରରେ ପନ୍ଦର ପ୍ରତିଶତରୁ ତିରିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ଉନ୍ନତି ହୋଇଛି।",
  "raw": "ସେମାନଙ୍କ କାର୍ଯ୍ୟର ଏକ ପ୍ରମୁଖ ଦିଗ ହେଉଛି ଜାକୋବିଆନ୍ ମ୍ୟାଟ୍ରିକ୍ସର ପ୍ରୟୋଗ। ପାରମ୍ପରିକ ଭାବେ, ବଡ଼ ସମୀକରଣ ସିଷ୍ଟମ ପାଇଁ ଏହି ମ୍ୟାଟ୍ରିକ୍ସଗୁଡ଼ିକୁ ଗଣନା କରିବା ଗଣନାତ୍ମକ ଭାବେ ତୀବ୍ର ହୋଇପାରେ। ଆଡାପ୍ଟିଭ୍ ଡିଫରେନ୍ସିଆଲ୍ ପାର୍ଟିସନିଙ୍ଗ୍ ଟେକ୍ନିକ୍ ଚତୁରତାର ସହିତ ସମସ୍ୟାକୁ ଛୋଟ, ପରିଚାଳନା ଯୋଗ୍ୟ ଉପ-ସମସ୍ୟାରେ ବିଭାଜନ କରି ପ୍ରକ୍ରିୟାକୁ ଯଥେଷ୍ଟ ତ୍ୱରାନ୍ୱିତ କରିଥାଏ। ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡ଼ିଛି ଯେ ବିଭିନ୍ନ ପରୀକ୍ଷଣ କ୍ଷେତ୍ରରେ 15% ରୁ 30% ପର୍ଯ୍ୟନ୍ତ ଉନ୍ନତି ହୋଇଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ଅଗ୍ରଗତିର ସମ୍ଭାବ୍ୟ ପ୍ରୟୋଗଗୁଡ଼ିକ ବ୍ୟାପକ ଅଟେ, ଯାହା ପାଣିପାଗ ପୂର୍ବାନୁମାନ ମଡେଲରୁ ଆରମ୍ଭ କରି ଆର୍ଥିକ ସିମୁଲେସନ୍ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୌସୁମୀ ପାଟର୍ଣ୍ଣର ଭବିଷ୍ୟବାଣୀ କରିବା, ଭାରତୀୟ ଅର୍ଥନୀତି ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ, ଜଟିଳ ଗାଣିତିକ ମଡେଲ ଉପରେ ଅଧିକ ନିର୍ଭର କରେ। କମ୍ପ୍ୟୁଟେସନ୍ ସମୟରେ 20% ହ୍ରାସ ଦ୍ୱାରା ଅଧିକ ସଠିକ୍ ଏବଂ ସମୟୋପଯୋଗୀ ପୂର୍ବାନୁମାନ କରାଯାଇପାରିବ, ଯାହା ଦେଶର କୃଷକମାନଙ୍କୁ ଉପକୃତ କରିବ। ଦଳ ଆଶା କରୁଛି ଯେ ନୂତନ ପଦ୍ଧତି ଆସନ୍ତା 12 ମାସ ମଧ୍ୟରେ ବ୍ୟବସାୟିକ ସଫ୍ଟୱେୟାରରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ।",
  "normalised": "ଏହି ଅଗ୍ରଗତିର ସମ୍ଭାବ୍ୟ ପ୍ରୟୋଗଗୁଡ଼ିକ ବ୍ୟାପକ ଅଟେ, ଯାହା ପାଣିପାଗ ପୂର୍ବାନୁମାନ ମଡେଲରୁ ଆରମ୍ଭ କରି ଆର୍ଥିକ ସିମୁଲେସନ୍ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୌସୁମୀ ପାଟର୍ଣ୍ଣର ଭବିଷ୍ୟବାଣୀ କରିବା, ଭାରତୀୟ ଅର୍ଥନୀତି ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ, ଜଟିଳ ଗାଣିତିକ ମଡେଲ ଉପରେ ଅଧିକ ନିର୍ଭର କରେ। କମ୍ପ୍ୟୁଟେସନ୍ ସମୟରେ କୋଡ଼ିଏ ପ୍ରତିଶତ ହ୍ରାସ ଦ୍ୱାରା ଅଧିକ ସଠିକ୍ ଏବଂ ସମୟୋପଯୋଗୀ ପୂର୍ବାନୁମାନ କରାଯାଇପାରିବ, ଯାହା ଦେଶର କୃଷକମାନଙ୍କୁ ଉପକୃତ କରିବ। ଦଳ ଆଶା କରୁଛି ଯେ ନୂତନ ପଦ୍ଧତି ଆସନ୍ତା ବାର ମାସ ମଧ୍ୟରେ ବ୍ୟବସାୟିକ ସଫ୍ଟୱେୟାରରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ।",
  "raw": "ଏହି ଅଗ୍ରଗତିର ସମ୍ଭାବ୍ୟ ପ୍ରୟୋଗଗୁଡ଼ିକ ବ୍ୟାପକ ଅଟେ, ଯାହା ପାଣିପାଗ ପୂର୍ବାନୁମାନ ମଡେଲରୁ ଆରମ୍ଭ କରି ଆର୍ଥିକ ସିମୁଲେସନ୍ ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୌସୁମୀ ପାଟର୍ଣ୍ଣର ଭବିଷ୍ୟବାଣୀ କରିବା, ଭାରତୀୟ ଅର୍ଥନୀତି ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ, ଜଟିଳ ଗାଣିତିକ ମଡେଲ ଉପରେ ଅଧିକ ନିର୍ଭର କରେ। କମ୍ପ୍ୟୁଟେସନ୍ ସମୟରେ 20% ହ୍ରାସ ଦ୍ୱାରା ଅଧିକ ସଠିକ୍ ଏବଂ ସମୟୋପଯୋଗୀ ପୂର୍ବାନୁମାନ କରାଯାଇପାରିବ, ଯାହା ଦେଶର କୃଷକମାନଙ୍କୁ ଉପକୃତ କରିବ। ଦଳ ଆଶା କରୁଛି ଯେ ନୂତନ ପଦ୍ଧତି ଆସନ୍ତା 12 ମାସ ମଧ୍ୟରେ ବ୍ୟବସାୟିକ ସଫ୍ଟୱେୟାରରେ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ।"
}
```
```json
{
  "unnormalised": "ଷ୍ଟୋକାଷ୍ଟିକ୍ ଡିଫରେନ୍ସିଆଲ୍ ସମୀକରଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବା ପାଇଁ ପଦ୍ଧତିକୁ ବଢ଼ାଇବାକୁ ଆଗକୁ ଅନୁସନ୍ଧାନ କରାଯିବାକୁ ଯୋଜନା କରାଯାଇଛି, ଯାହାକି ଷ୍ଟୋକାଷ୍ଟିକ୍ ଫେନୋମେନାର ମଡେଲିଂରେ ବହୁଳ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ | ପ୍ରକଳ୍ପର ପରବର୍ତ୍ତୀ ପର୍ଯ୍ୟାୟ ପାଇଁ କମ୍ପ୍ୟୁଟେସନାଲ୍ ରିସୋର୍ସ ପାଇଁ 750000 ଟଙ୍କା ଆବଣ୍ଟିତ କରାଯାଇଛି | ସାଟେଲାଇଟ୍ ଟ୍ରାଜେକ୍ଟୋରୀ ଅପ୍ଟିମାଇଜେସନ୍ କ୍ଷେତ୍ରରେ ପ୍ରୟୋଗଗୁଡିକ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଗବେଷକମାନେ ISRO ସହିତ ମଧ୍ୟ ସହଯୋଗ କରୁଛନ୍ତି |",
  "normalised": "ଷ୍ଟୋକାଷ୍ଟିକ୍ ଡିଫରେନ୍ସିଆଲ୍ ସମୀକରଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବା ପାଇଁ ପଦ୍ଧତିକୁ ବଢ଼ାଇବାକୁ ଆଗକୁ ଅନୁସନ୍ଧାନ କରାଯିବାକୁ ଯୋଜନା କରାଯାଇଛି, ଯାହାକି ଷ୍ଟୋକାଷ୍ଟିକ୍ ଫେନୋମେନାର ମଡେଲିଂରେ ବହୁଳ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ | ପ୍ରକଳ୍ପର ପରବର୍ତ୍ତୀ ପର୍ଯ୍ୟାୟ ପାଇଁ କମ୍ପ୍ୟୁଟେସନାଲ୍ ରିସୋର୍ସ ପାଇଁ ସାତ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା ଆବଣ୍ଟିତ କରାଯାଇଛି | ସାଟେଲାଇଟ୍ ଟ୍ରାଜେକ୍ଟୋରୀ ଅପ୍ଟିମାଇଜେସନ୍ କ୍ଷେତ୍ରରେ ପ୍ରୟୋଗଗୁଡିକ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଗବେଷକମାନେ ଆଇ-ଏସ୍-ଆର୍-ଓ ସହିତ ମଧ୍ୟ ସହଯୋଗ କରୁଛନ୍ତି |",
  "raw": "ଷ୍ଟୋକାଷ୍ଟିକ୍ ଡିଫରେନ୍ସିଆଲ୍ ସମୀକରଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରିବା ପାଇଁ ପଦ୍ଧତିକୁ ବଢ଼ାଇବାକୁ ଆଗକୁ ଅନୁସନ୍ଧାନ କରାଯିବାକୁ ଯୋଜନା କରାଯାଇଛି, ଯାହାକି ଷ୍ଟୋକାଷ୍ଟିକ୍ ଫେନୋମେନାର ମଡେଲିଂରେ ବହୁଳ ଭାବରେ ବ୍ୟବହୃତ ହୁଏ | ପ୍ରକଳ୍ପର ପରବର୍ତ୍ତୀ ପର୍ଯ୍ୟାୟ ପାଇଁ କମ୍ପ୍ୟୁଟେସନାଲ୍ ରିସୋର୍ସ ପାଇଁ 750000 ଟଙ୍କା ଆବଣ୍ଟିତ କରାଯାଇଛି | ସାଟେଲାଇଟ୍ ଟ୍ରାଜେକ୍ଟୋରୀ ଅପ୍ଟିମାଇଜେସନ୍ କ୍ଷେତ୍ରରେ ପ୍ରୟୋଗଗୁଡିକ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଗବେଷକମାନେ ISRO ସହିତ ମଧ୍ୟ ସହଯୋଗ କରୁଛନ୍ତି |"
}
```
