```json
{
  "unnormalised": "ଏ ଗାଇଜ୍, ଡିଫ୍ କ୍ୟାଲ୍‌କ୍‌ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ମୋର JEE ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ମୁଁ ଏହି ପ୍ରଶ୍ନଗୁଡ଼ିକର କିଛିରେ ଗମ୍ଭୀରତାର ସହିତ ଅଟକି ଯାଇଛି। ଯେପରି, ମୁଁ ମୂଳଦୁଆ ପାଇଥାଏ, ତୁମେ ଜାଣିଛ, x^n ର d/dx = nx^(n-1), ତାହା ସବୁ ଠିକ୍ ଅଛି। କିନ୍ତୁ ଯେତେବେଳେ ପ୍ରଶ୍ନଗୁଡ଼ିକ ଟିକେ କଷ୍ଟକର ହୋଇଯାଏ, ମୁଁ କେବଳ ଖାଲି ହୋଇଯାଏ।",
  "normalised": "ଏ ଗାଇଜ୍, ଡିଫରେନ୍ସିଆଲ୍ କାଲକୁଲେସ୍ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ମୋର J-E-E ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ମୁଁ ଏହି ପ୍ରଶ୍ନଗୁଡ଼ିକର କିଛିରେ ଗମ୍ଭୀରତାର ସହିତ ଅଟକି ଯାଇଛି। ଯେପରି, ମୁଁ ମୂଳଦୁଆ ପାଇଥାଏ, ତୁମେ ଜାଣିଛ, n ର ଘାତକୁ x ର d କୁ d ଦ୍ୱାରା ଭାଗ କଲେ n ସହିତ ସମାନ x ର ଘାତ n ମାଇନସ୍ ୱାନ୍, ତାହା ସବୁ ଠିକ୍ ଅଛି। କିନ୍ତୁ ଯେତେବେଳେ ପ୍ରଶ୍ନଗୁଡ଼ିକ ଟିକେ କଷ୍ଟକର ହୋଇଯାଏ, ମୁଁ କେବଳ ଖାଲି ହୋଇଯାଏ।",
  "raw": "ଏ ଗାଇଜ୍, ଡିଫ୍ କ୍ୟାଲ୍‌କ୍‌ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ମୋର JEE ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ମୁଁ ଏହି ପ୍ରଶ୍ନଗୁଡ଼ିକର କିଛିରେ ଗମ୍ଭୀରତାର ସହିତ ଅଟକି ଯାଇଛି। ଯେପରି, ମୁଁ ମୂଳଦୁଆ ପାଇଥାଏ, ତୁମେ ଜାଣିଛ, x^n ର d/dx = nx^(n-1), ତାହା ସବୁ ଠିକ୍ ଅଛି। କିନ୍ତୁ ଯେତେବେଳେ ପ୍ରଶ୍ନଗୁଡ଼ିକ ଟିକେ କଷ୍ଟକର ହୋଇଯାଏ, ମୁଁ କେବଳ ଖାଲି ହୋଇଯାଏ।"
}
```
```json
{
  "unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ମୋର କୋଚିଂ ସାମଗ୍ରୀରୁ ଏହି ସମସ୍ୟାକୁ ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଏହା \"ଯଦି y = e^(sin(x^2)) ହୁଏ ତେବେ dy/dx ଖୋଜ\" ଭଳି। ମୁଁ ଚେନ୍ ନିୟମ ଚେଷ୍ଟା କଲି କିନ୍ତୁ ମୁଁ ବାରମ୍ବାର ଭୁଲ କରୁଛି। ଉତ୍ତର ସୂଚୀ କହୁଛି ଏହା 2x * cos(x^2) * e^(sin(x^2)) ହେବା ଉଚିତ୍, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେମାନେ ସେଠାକୁ କିପରି ଗଲେ। ଏହି ପ୍ରକାର ସମସ୍ୟାକୁ କିପରି ସମାଧାନ କରିବେ ସେ ବିଷୟରେ କିଛି ଟିପ୍ସ ଅଛି କି? କିଛି ଟ୍ରିକ୍ସ କିମ୍ବା ସର୍ଟକଟ୍?",
  "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ମୋର କୋଚିଂ ସାମଗ୍ରୀରୁ ଏହି ସମସ୍ୟାକୁ ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଏହା \"ଯଦି y, x ବର୍ଗର ସାଇନ୍ର ଇ ଟୁ ଦି ପାୱାର ସହିତ ସମାନ ହୁଏ ତେବେ d y କୁ d x ଦ୍ୱାରା ଭାଗ କର\" ଭଳି। ମୁଁ ଚେନ୍ ନିୟମ ଚେଷ୍ଟା କଲି କିନ୍ତୁ ମୁଁ ବାରମ୍ବାର ଭୁଲ କରୁଛି। ଉତ୍ତର ସୂଚୀ କହୁଛି ଏହା ଦୁଇ x କୁ x ବର୍ଗର କୋସାଇନ୍ ଦ୍ୱାରା ଗୁଣନ କରାଯାଇ ଇ ଟୁ ଦି ପାୱାର ସାଇନ୍ ଅଫ୍ x ସ୍କୋୟାର୍ଡ ଦ୍ୱାରା ଗୁଣନ କରାଯିବା ଉଚିତ୍, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେମାନେ ସେଠାକୁ କିପରି ଗଲେ। ଏହି ପ୍ରକାର ସମସ୍ୟାକୁ କିପରି ସମାଧାନ କରିବେ ସେ ବିଷୟରେ କିଛି ଟିପ୍ସ ଅଛି କି? କିଛି ଟ୍ରିକ୍ସ କିମ୍ବା ସର୍ଟକଟ୍?",
  "raw": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ମୋର କୋଚିଂ ସାମଗ୍ରୀରୁ ଏହି ସମସ୍ୟାକୁ ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଏହା \"ଯଦି y = e^(sin(x^2)) ହୁଏ ତେବେ dy/dx ଖୋଜ\" ଭଳି। ମୁଁ ଚେନ୍ ନିୟମ ଚେଷ୍ଟା କଲି କିନ୍ତୁ ମୁଁ ବାରମ୍ବାର ଭୁଲ କରୁଛି। ଉତ୍ତର ସୂଚୀ କହୁଛି ଏହା 2x * cos(x^2) * e^(sin(x^2)) ହେବା ଉଚିତ୍, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ସେମାନେ ସେଠାକୁ କିପରି ଗଲେ। ଏହି ପ୍ରକାର ସମସ୍ୟାକୁ କିପରି ସମାଧାନ କରିବେ ସେ ବିଷୟରେ କିଛି ଟିପ୍ସ ଅଛି କି? କିଛି ଟ୍ରିକ୍ସ କିମ୍ବା ସର୍ଟକଟ୍?"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ଅସ୍ପଷ୍ଟ ଫଙ୍କସନ୍‌ଗୁଡ଼ିକର ଡେରିଭେଟିଭ୍ ମୋତେ ମାରିଦେଉଛି! ବିଶେଷ କରି ଯେତେବେଳେ ତ୍ରିକୋଣମିତିକ ଫଙ୍କସନ୍ ଏବଂ ପଲିନୋମିଆଲ୍‌ଗୁଡ଼ିକର ମିଶ୍ରଣ ଥାଏ | ଗୋଟିଏ ପ୍ରଶ୍ନ ଥିଲା, x^2 + y^2 = sin(xy), dy/dx ଖୋଜ | ମୁଁ ଜାଣେ ତୁମକୁ ଅସ୍ପଷ୍ଟ ଭାବରେ ଭିନ୍ନ କରିବାକୁ ପଡିବ, କିନ୍ତୁ ମୁଁ ସର୍ବଦା ଷ୍ଟେପ୍‌ଗୁଡ଼ିକୁ ଗଡ଼ବଡ଼ କରିଦିଏ, ବିଶେଷତଃ ଟ୍ରିଗ୍ ଫଙ୍କସନ୍‌ ଭିତରେ ପ୍ରଡକ୍ଟ ନିୟମ ସହିତ କାର୍ଯ୍ୟ କରିବା ସମୟରେ!",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ଅସ୍ପଷ୍ଟ ଫଙ୍କସନ୍‌ଗୁଡ଼ିକର ଡେରିଭେଟିଭ୍ ମୋତେ ମାରିଦେଉଛି! ବିଶେଷ କରି ଯେତେବେଳେ ତ୍ରିକୋଣମିତିକ ଫଙ୍କସନ୍ ଏବଂ ପଲିନୋମିଆଲ୍‌ଗୁଡ଼ିକର ମିଶ୍ରଣ ଥାଏ | ଗୋଟିଏ ପ୍ରଶ୍ନ ଥିଲା, x ବର୍ଗ ଯୁକ୍ତ y ବର୍ଗ ସାଇନ୍ ଅଫ୍ x y ସହିତ ସମାନ, d y କୁ d x ଦ୍ୱାରା ବିଭାଜନ କରନ୍ତୁ | ମୁଁ ଜାଣେ ତୁମକୁ ଅସ୍ପଷ୍ଟ ଭାବରେ ଭିନ୍ନ କରିବାକୁ ପଡିବ, କିନ୍ତୁ ମୁଁ ସର୍ବଦା ଷ୍ଟେପ୍‌ଗୁଡ଼ିକୁ ଗଡ଼ବଡ଼ କରିଦିଏ, ବିଶେଷତଃ ଟ୍ରିଗ୍ ଫଙ୍କସନ୍‌ ଭିତରେ ପ୍ରଡକ୍ଟ ନିୟମ ସହିତ କାର୍ଯ୍ୟ କରିବା ସମୟରେ!",
  "raw": "ଆହୁରି ମଧ୍ୟ, ଅସ୍ପଷ୍ଟ ଫଙ୍କସନ୍‌ଗୁଡ଼ିକର ଡେରିଭେଟିଭ୍ ମୋତେ ମାରିଦେଉଛି! ବିଶେଷ କରି ଯେତେବେଳେ ତ୍ରିକୋଣମିତିକ ଫଙ୍କସନ୍ ଏବଂ ପଲିନୋମିଆଲ୍‌ଗୁଡ଼ିକର ମିଶ୍ରଣ ଥାଏ | ଗୋଟିଏ ପ୍ରଶ୍ନ ଥିଲା, x^2 + y^2 = sin(xy), dy/dx ଖୋଜ | ମୁଁ ଜାଣେ ତୁମକୁ ଅସ୍ପଷ୍ଟ ଭାବରେ ଭିନ୍ନ କରିବାକୁ ପଡିବ, କିନ୍ତୁ ମୁଁ ସର୍ବଦା ଷ୍ଟେପ୍‌ଗୁଡ଼ିକୁ ଗଡ଼ବଡ଼ କରିଦିଏ, ବିଶେଷତଃ ଟ୍ରିଗ୍ ଫଙ୍କସନ୍‌ ଭିତରେ ପ୍ରଡକ୍ଟ ନିୟମ ସହିତ କାର୍ଯ୍ୟ କରିବା ସମୟରେ!"
}
```
```json
{
  "unnormalised": "ଏମିତି କୌଣସି ଭଲ ୱେବସାଇଟ୍ କିମ୍ବା ୟୁଟ୍ୟୁବ୍ ଚ୍ୟାନେଲ୍ ଅଛି କି ଯାହା ଏହି ବିଷୟଗୁଡ଼ିକୁ ସହଜ ଭାବରେ ବୁଝାଇବ ବୋଲି କେହି ସୁପାରିଶ କରିବେ? ମୋର ସ୍କୁଲ ଶିକ୍ଷକ ଭଲ ଅଟନ୍ତି, କିନ୍ତୁ ବେଳେବେଳେ ମୋତେ ଏକ ଭିନ୍ନ ଦୃଷ୍ଟିକୋଣ ଦରକାର। ହୁଏତ ଏପରି କିଛି ଯାହା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ ଭାବରେ ଭାଙ୍ଗିଥାଏ? ମୁଁ JEE ମେନ୍ସରେ ପ୍ରାୟ 180/300 ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ତେଣୁ ମୋତେ ମୋର ଗେମ୍ କୁ ସିରିୟସଲି ବଢାଇବାକୁ ପଡିବ।",
  "normalised": "ଏମିତି କୌଣସି ଭଲ ୱେବସାଇଟ୍ କିମ୍ବା ୟୁଟ୍ୟୁବ୍ ଚ୍ୟାନେଲ୍ ଅଛି କି ଯାହା ଏହି ବିଷୟଗୁଡ଼ିକୁ ସହଜ ଭାବରେ ବୁଝାଇବ ବୋଲି କେହି ସୁପାରିଶ କରିବେ? ମୋର ସ୍କୁଲ ଶିକ୍ଷକ ଭଲ ଅଟନ୍ତି, କିନ୍ତୁ ବେଳେବେଳେ ମୋତେ ଏକ ଭିନ୍ନ ଦୃଷ୍ଟିକୋଣ ଦରକାର। ହୁଏତ ଏପରି କିଛି ଯାହା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ ଭାବରେ ଭାଙ୍ଗିଥାଏ? ମୁଁ J-E-E ମେନ୍ସରେ ତିନି ଶହ ଭାଗରୁ ପ୍ରାୟ ଏକ ଶହ ଅଶୀ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ତେଣୁ ମୋତେ ମୋର ଗେମ୍ କୁ ସିରିୟସଲି ବଢାଇବାକୁ ପଡିବ।",
  "raw": "ଏମିତି କୌଣସି ଭଲ ୱେବସାଇଟ୍ କିମ୍ବା ୟୁଟ୍ୟୁବ୍ ଚ୍ୟାନେଲ୍ ଅଛି କି ଯାହା ଏହି ବିଷୟଗୁଡ଼ିକୁ ସହଜ ଭାବରେ ବୁଝାଇବ ବୋଲି କେହି ସୁପାରିଶ କରିବେ? ମୋର ସ୍କୁଲ ଶିକ୍ଷକ ଭଲ ଅଟନ୍ତି, କିନ୍ତୁ ବେଳେବେଳେ ମୋତେ ଏକ ଭିନ୍ନ ଦୃଷ୍ଟିକୋଣ ଦରକାର। ହୁଏତ ଏପରି କିଛି ଯାହା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ ଭାବରେ ଭାଙ୍ଗିଥାଏ? ମୁଁ JEE ମେନ୍ସରେ ପ୍ରାୟ 180/300 ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ତେଣୁ ମୋତେ ମୋର ଗେମ୍ କୁ ସିରିୟସଲି ବଢାଇବାକୁ ପଡିବ।"
}
```
```json
{
  "unnormalised": "ଯେକୌଣସି ସାହାଯ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ! ଅଗ୍ରୀମ ଧନ୍ୟବାଦ, ଭାଇ!",
  "normalised": "ଯେକୌଣସି ସାହାଯ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ! ଅଗ୍ରୀମ ଧନ୍ୟବାଦ, ଭାଇ!",
  "raw": "ଯେକୌଣସି ସାହାଯ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ! ଅଗ୍ରୀମ ଧନ୍ୟବାଦ, ଭାଇ!"
}
```
