{"unnormalised": "So, someone asked about common gastroenterology issues in India, right? Well, where do I even start?! India, with its diverse cuisine and varying hygiene standards, sees a lot. Like, *a lot*. Think of it this way: that yummy street food from Delhi might taste amazing, but sometimes our stomachs pay the price, you know?", "normalised": "So, someone asked about common gastroenterology issues in India, right? Well, where do I even start?! India, with its diverse cuisine and varying hygiene standards, sees a lot. Like, a lot. Think of it this way: that yummy street food from Delhi might taste amazing, but sometimes our stomachs pay the price, you know?"}
{"unnormalised": "First off, infections are huge. You'll often see cases of Typhoid, Cholera, and Hepatitis A. These are usually caused by contaminated food or water. Symptoms can range from a mild fever to, well, needing to be admitted to AIIMS. Dr. Sharma told me last week they were seeing a spike in typhoid cases around Diwali because of the sweets. Gotta be careful about where you eat! And remember, always boil your water, especially during monsoon season.", "normalised": "First off, infections are huge. You will often see cases of Typhoid, Cholera, and Hepatitis A. These are usually caused by contaminated food or water. Symptoms can range from a mild fever to, well, needing to be admitted to A-I-I-M-S. Doctor Sharma told me last week they were seeing a spike in typhoid cases around Diwali because of the sweets. Gotta be careful about where you eat! And remember, always boil your water, especially during monsoon season."}
{"unnormalised": "Then there's Irritable Bowel Syndrome (IBS). It’s becoming increasingly common, maybe because of stress and lifestyle changes. Symptoms like bloating, stomach cramps, and altered bowel habits can really affect your daily life. A gastroenterologist might suggest dietary changes or even medications like Mebeverine 135mg. My cousin Aisha has it, and she swears by avoiding spicy foods.", "normalised": "Then there is Irritable Bowel Syndrome (I-B-S). It is becoming increasingly common, maybe because of stress and lifestyle changes. Symptoms like bloating, stomach cramps, and altered bowel habits can really affect your daily life. A gastroenterologist might suggest dietary changes or even medications like Mebeverine one hundred and thirty five milligram. My cousin Aisha has it, and she swears by avoiding spicy foods."}
{"unnormalised": "Also, we can't forget about acidity and GERD (Gastroesophageal Reflux Disease). Spicy food, irregular eating habits, and stress all contribute. Quick fixes like antacids might provide temporary relief, but you need to see a doctor if it’s chronic. They might suggest an endoscopy or a PPI like Pantoprazole 40mg.", "normalised": "Also, we can not forget about acidity and G-E-R-D (Gastroesophageal Reflux Disease). Spicy food, irregular eating habits, and stress all contribute. Quick fixes like antacids might provide temporary relief, but you need to see a doctor if it is chronic. They might suggest an endoscopy or a P-P-I like Pantoprazole forty milligram."}
{"unnormalised": "And of course, liver diseases like fatty liver and cirrhosis are significant concerns, often linked to alcohol consumption and Hepatitis B/C. Prevention is key here, folks. Regular check-ups with your GP and being mindful of your diet and lifestyle go a long way. So, yeah, gastroenterology in India is a mixed bag! Always consult a qualified doctor like Dr. Patel for proper diagnosis and treatment.", "normalised": "And of course, liver diseases like fatty liver and cirrhosis are significant concerns, often linked to alcohol consumption and Hepatitis B slash C. Prevention is key here, folks. Regular check-ups with your G-P and being mindful of your diet and lifestyle go a long way. So, yeah, gastroenterology in India is a mixed bag! Always consult a qualified doctor like Doctor Patel for proper diagnosis and treatment."}
