{"unnormalised": "So, my tummy’s been doing the bhangra lately, and not in a good way! Doc says it might be \"gastroenteritis,\" but frankly, it feels more like a Bollywood dance-off gone wrong. Has anyone else experienced this level of internal chaos? I’ve been chugging ORS like it’s chai, but this darn infection feels like it's staging a filmi protest. The doc prescribed Metrogyl 400mg, but the symptoms still linger!", "normalised": "So, my tummy’s been doing the bhangra lately, and not in a good way! Doc says it might be “gastroenteritis,” but frankly, it feels more like a Bollywood dance-off gone wrong. Has anyone else experienced this level of internal chaos? I’ve been chugging O-R-S like it’s chai, but this darn infection feels like it's staging a filmi protest. The doc prescribed Metrogyl four hundred milligram, but the symptoms still linger!"}
{"unnormalised": "Seriously though, any tips for dealing with the stomach grumbles? I tried that old wives' tale about curd and rice, but I think my gut just laughed in lactose. Apparently, the gastroenterologist, Dr. Sharma at AIIMS, is the man to see. Though booking an appointment is tougher than cracking the UPSC exam, supposedly. Anyone had luck getting an appt with him sooner than, say, next Diwali?", "normalised": "Seriously though, any tips for dealing with the stomach grumbles? I tried that old wives' tale about curd and rice, but I think my gut just laughed in lactose. Apparently, the gastroenterologist, Doctor Sharma at A-I-I-M-S, is the man to see. Though booking an appointment is tougher than cracking the U-P-S-C exam, supposedly. Anyone had luck getting an appt with him sooner than, say, next Diwali?"}
{"unnormalised": "Heard someone recommending this \"electrolytes drink with ginger\", maybe that'll soothe the beast inside. I am also avoiding all the spicy chaat from that uncle outside my office, even though it's the most delicious thing on earth. My coworkers think my stomach is haunted by a vindaloo ghost.", "normalised": "Heard someone recommending this “electrolytes drink with ginger”, maybe that'll soothe the beast inside. I am also avoiding all the spicy chaat from that uncle outside my office, even though it's the most delicious thing on earth. My coworkers think my stomach is haunted by a vindaloo ghost."}
{"unnormalised": "So basically, I am open to any and all suggestions, preferably not involving more trips to the loo! Also, can anyone recommend a good Netflix series for when I'm stuck in the bathroom? Maybe something light, so the internal drama doesn't get amplified. Thanks yaaro!", "normalised": "So basically, I am open to any and all suggestions, preferably not involving more trips to the loo! Also, can anyone recommend a good Netflix series for when I'm stuck in the bathroom? Maybe something light, so the internal drama doesn't get amplified. Thanks yaaro!"}
