{"unnormalised": "ᱨᱟᱹᱥᱠᱟᱹ ᱠᱷᱚᱵᱚᱨ! ᱢᱤᱥ ᱥᱚᱨᱢᱟ, ᱢᱟᱲᱟᱝ ᱫᱚ InfoTech Ltd. ᱨᱮ ᱠᱷᱟᱹᱞᱤ \"ᱠᱚᱚᱨᱰᱤᱱᱮᱴᱚᱨ\" ᱢᱮᱱᱛᱮ ᱩᱯᱨᱩᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱥᱟᱶᱛᱮ \"Senior Executive VP of Synergies & Forward Integration\" ᱨᱮ ᱯᱨᱚᱢᱚᱥᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱ ᱛᱟᱭᱟ – ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱱᱟᱥᱮ ᱡᱤᱞᱤᱧ ᱜᱮᱭᱟ, ᱩᱱᱤᱭᱟᱜ ᱵᱤᱡᱱᱮᱥ ᱠᱟᱨᱰ ᱨᱮ ᱦᱚᱸ ᱵᱟᱭ ᱥᱚᱦᱚᱫᱚᱜᱼᱟ! ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱢᱤᱥ ᱥᱚᱨᱢᱟ ᱫᱚ '᱒᱔ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱤᱥ ᱠᱚᱯᱤ ᱢᱮᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱠᱨᱟᱭᱥᱤᱥ ᱮ ᱥᱚᱠᱥᱮᱥ ᱞᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱯᱨᱚᱢᱚᱥᱚᱱ ᱫᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱵᱨᱮᱠᱤᱝ ᱱᱤᱭᱩᱡᱽ! ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ, ᱢᱟᱲᱟᱝ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱤᱱᱯᱷᱚᱴᱮᱠ ᱞᱤᱢᱤᱴᱮᱰ ᱨᱮ ᱠᱷᱟᱹᱞᱤ \"ᱠᱚᱚᱨᱰᱤᱱᱮᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱞᱮᱠᱟᱛᱮ \"ᱥᱤᱱᱤᱭᱚᱨ ᱮᱠᱡᱮᱠᱭᱩᱴᱤᱵᱽ ᱵᱷᱤ-ᱯᱤ ᱚᱯᱷ ᱥᱤᱱᱟᱨᱡᱤᱡᱽ ᱮᱱᱰ ᱯᱷᱚᱨᱣᱟᱰ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ\" ᱨᱮ ᱯᱨᱚᱢᱚᱥᱚᱱ ᱦᱩᱭ ᱮᱱᱟ – ᱡᱟᱦᱟᱸ ᱫᱚ ᱧᱩᱛᱩᱢ ᱮᱱᱟᱢ ᱡᱤᱞᱤᱧ ᱜᱮᱭᱟ, ᱩᱱᱤᱭᱟᱜ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱟᱨᱰ ᱨᱮ ᱵᱟᱭ ᱯᱷᱤᱴᱚᱜ ᱠᱟᱱᱟ! ᱥᱚᱨᱥᱚ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱫᱚ ᱵᱟᱨᱜᱮᱞ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱤᱥ ᱠᱚᱯᱷᱤ ᱢᱮᱥᱤᱱ ᱠᱨᱟᱭᱥᱤᱥ ᱮ ᱥᱟᱠᱥᱮᱥ ᱞᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱯᱨᱚᱢᱚᱥᱚᱱ ᱫᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱞᱮ ᱨᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱦᱚᱲ (ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱡᱟᱜ ᱧᱩᱛᱩᱢ ᱵᱟᱭ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱦᱟᱡ ᱜᱮᱭᱟ) ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱚᱥᱚᱞ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱟᱝ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱮᱪᱟᱨᱟᱜ ᱮᱢᱯᱞᱚᱭᱤ ᱠᱚᱣᱟᱜ ᱢᱚᱱᱮ ᱠᱮᱴᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ \"VP of Forward Integration\" ᱢᱮᱱᱛᱮ ᱫᱚ ᱱᱟᱥᱮ ᱵᱮᱥ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ \"ᱯᱨᱤᱱᱴᱚᱨ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱢᱚᱜᱼᱟ ᱩᱱ ᱚᱠᱛᱚ ᱵᱮᱵᱷᱟᱨᱟᱭ\" ᱚᱱᱟ ᱠᱷᱚᱱ᱾", "normalised": "ᱟᱞᱮ ᱨᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱢᱳᱞ (ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱟᱭ ᱥᱚᱫᱚᱨ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱭᱟ, ᱱᱮᱪᱩᱨᱟᱞᱤ) ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱧᱩᱛᱩᱢ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱥᱚᱞ ᱫᱟᱭᱛᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚᱢ ᱟᱨ ᱮᱪ-ᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱢᱚᱱᱮ ᱫᱟᱲᱮ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱜᱮ \"ᱵᱷᱤ-ᱯᱤ ᱚᱯᱷ ᱯᱷᱚᱨᱣᱟᱰ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ\" ᱢᱮᱱᱛᱮ ᱦᱚᱦᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ \"ᱯᱨᱤᱱᱴᱚᱨ ᱡᱟᱢ ᱞᱮᱱ ᱠᱷᱟᱱ ᱠᱟᱹᱢᱤ ᱮᱫ ᱠᱟᱱ ᱦᱚᱲ\" ᱠᱷᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱱᱰᱚᱥᱴᱨᱤ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱦᱚᱸ ᱵᱟᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ, ᱟᱫᱚᱢ ᱫᱚ ᱠᱚ  مذاق ᱮᱫᱟ ᱢᱤᱥ ᱥᱚᱨᱢᱟ ᱟᱜ ᱱᱟᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ InfoTech ᱟᱜ ᱟᱥᱚᱞ ᱯᱨᱚᱯᱷᱤᱴ ᱢᱟᱨᱡᱤᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱤᱞᱤᱧᱟ᱾ ᱟᱞᱮ \"ᱦᱮᱰ ᱦᱚᱱᱪᱚ\" ᱢᱤᱥᱴᱟᱨ ᱠᱩᱢᱟᱨ ᱴᱷᱮᱱ ᱠᱚᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱵᱟᱭ ᱧᱟᱢ ᱞᱮᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱯᱩᱨᱩᱱ ᱢᱤᱴᱤᱝ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ… ᱪᱮᱫ ᱤᱫᱤ ᱠᱟᱛᱮᱜ ᱢᱮᱱᱛᱮ᱾ ᱱᱚᱣᱟ ᱢᱚᱱᱩᱢᱮᱱᱴᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱠᱟᱹᱦᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱜᱤ ᱨᱮ ᱛᱟᱦᱮᱱ ᱛᱟᱵᱚᱱ ᱯᱮ!", "normalised": "ᱤᱱᱰᱚᱥᱴᱨᱤ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱟᱨ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ  مذاق ᱮᱫᱟ ᱡᱮ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱣᱟᱜ ᱱᱟᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱤᱱᱯᱷᱚᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱤᱞᱤᱧ ᱜᱮᱭᱟ᱾ ᱟᱞᱮ ᱫᱚ \"ᱦᱮᱰ ᱦᱚᱱᱪᱚ\" ᱢᱤᱥᱴᱚᱨ ᱠᱩᱢᱟᱨ ᱴᱷᱮᱱ ᱠᱚᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱵᱟᱭ ᱧᱟᱢ ᱞᱮᱱᱟ, ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ \"ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱤᱴᱤᱝ ᱨᱮ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ... ᱪᱮᱫ ᱤᱫᱤ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ\"᱾ ᱱᱚᱣᱟ ᱢᱚᱱᱩᱢᱮᱱᱴᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱠᱟᱹᱦᱱᱤ ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱟᱦᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!"}
