{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱟᱨ ᱵᱷᱤ.ᱯᱤ ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱟᱨ ᱵᱷᱤ-ᱯᱤ ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱛᱮᱞᱟ ᱫᱚ ᱥᱚᱡᱷᱮ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱚᱱᱟᱞ ᱵᱮᱱᱟᱣ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱤ.ᱯᱤ (ᱵᱷᱟᱭᱤᱥ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ) ᱫᱚ ᱢᱤᱫ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱨᱤᱯᱳᱨᱴ ᱮᱢᱟᱭ᱾ ᱢᱤᱫ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱴᱨᱟᱴᱮᱡᱤᱠ ᱴᱚᱴᱷᱟ ᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱩᱱᱤ ᱫᱚ ᱵᱳᱨᱰ ᱨᱮ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱᱟ ᱥᱮ ᱥᱚᱡᱷᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱨᱮ ᱮᱥᱮᱨ ᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱵᱷᱤ.ᱯᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱚᱱᱟ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱴᱚᱴᱷᱟ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱤᱥᱮᱥ ᱰᱤᱵᱷᱤᱡᱚᱱ ᱥᱮ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱢᱚᱱᱮ ᱢᱮ ᱡᱮ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱡᱚᱛᱚ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮ ᱧᱮᱞ ᱥᱟᱸᱵᱽᱲᱟᱣᱟ, ᱟᱨ ᱵᱷᱤ.ᱯᱤ ᱯᱟᱴᱮᱞ ᱫᱚ ᱚᱱᱟ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱮ ᱫᱟᱹᱭᱛᱚ ᱮ ᱦᱟᱛᱟᱣᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱛᱮᱞᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱥᱚᱡᱷᱮ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱴᱷᱟᱱᱤᱠ ᱵᱟᱱᱟᱣᱴ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱛᱚᱵᱮ ᱦᱟᱞᱚᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱤ-ᱯᱤ (ᱵᱷᱟᱭᱤᱥ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ) ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱨᱤᱯᱳᱴ ᱮ ᱮᱢᱟ᱾ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱱᱤᱛᱤ ᱨᱮᱱᱟᱜ ᱮᱨᱤᱭᱟ ᱠᱚᱭ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱵᱚᱨᱰ ᱨᱮ ᱦᱚᱸᱭ ᱫᱩᱲᱩᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱥᱚᱡᱷᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱨᱮ ᱦᱚᱸᱭ ᱚᱨᱥᱚᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱷᱤ-ᱯᱤ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱚᱱᱟ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱟᱜ ᱢᱟᱨᱟᱝ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱵᱤᱵᱷᱟᱜ ᱥᱮ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮ ᱦᱟᱛᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱡᱮ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱥᱟᱨᱟ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮ ᱧᱮᱞ ᱮᱫᱟ, ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱵᱷᱤ-ᱯᱤ ᱯᱟᱴᱮᱞ ᱫᱚ ᱚᱱᱟ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱟᱨᱠᱮᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾"}
{"unnormalised": "ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱱᱚᱣᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱠᱟᱹᱴᱤᱡ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱥᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ-ᱟᱜ ᱢᱟᱹᱞᱤᱠᱟᱱᱟ ᱵᱤᱡᱽᱱᱮᱥ ᱨᱮ, ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲ \"ᱰᱤᱨᱮᱠᱴᱚᱨ\" ᱴᱟᱭᱴᱮᱞ ᱥᱟᱞᱟᱜ ᱢᱮᱱᱮᱡ ᱨᱮ ᱒-᱓ ᱦᱚᱲᱟᱜ ᱴᱤᱢ ᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱰᱷᱮᱨ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱢᱤᱫ ᱢᱮᱱᱮᱡᱟᱨ ᱥᱮ ᱥᱤᱱᱤᱭᱚᱨ ᱢᱮᱱᱮᱡᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱢᱚᱱᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱤᱯᱚᱨᱤᱛ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱵᱤᱥᱮᱥ ᱵᱷᱤ.ᱯᱤ, ᱢᱮᱱᱮᱛ ᱵᱷᱤ.ᱯᱤ (ᱴᱮᱠᱱᱚᱞᱚᱡᱤ), ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱟᱯᱟᱭ ᱮᱠᱥᱯᱚᱨᱴᱟᱭᱤᱡᱽ ᱟᱨ ᱢᱚᱦᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱛᱤ ᱫᱟᱲᱮ ᱟᱨ ᱚᱴᱚᱱᱚᱢᱤ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱷᱤ.ᱯᱤ ᱢᱟᱲᱟᱝ ᱨᱮ \"ᱥᱨ.\" ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱥᱨ. ᱵᱷᱤ.ᱯᱤ ᱠᱩᱢᱟᱨ\", ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱰᱷᱮᱨ ᱥᱤᱱᱤᱭᱚᱨ ᱨᱳᱞ ᱮ ᱩᱫᱩᱜᱟ᱾", "normalised": "ᱪᱮᱫ ᱞᱮᱠᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱮᱯᱥᱚᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱫᱚᱢ ᱠᱟᱹᱴᱤᱡ ᱥᱴᱟᱨᱴᱚᱯ ᱥᱮ ᱜᱷᱟᱨᱚᱸᱡᱽᱼᱟᱱ ᱵᱤᱡᱽᱱᱮᱥ ᱨᱮ ᱴᱟᱭᱤᱴᱟᱹᱞ ᱠᱚᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱤᱱᱴᱟᱨᱪᱮᱧᱮᱵᱚᱞ ᱞᱮᱠᱟᱛᱮ ᱥᱮ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱦᱚᱲ \"ᱰᱤᱨᱮᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱥᱟᱶ ᱥᱩᱢᱩᱝ ᱵᱟᱨ ᱠᱷᱚᱱ ᱯᱮ ᱦᱚᱲᱟᱜ ᱴᱤᱢ ᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫ ᱨᱚᱞ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱴᱨᱚᱠᱪᱟᱹᱨᱰ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱢᱮᱱᱮᱡᱟᱨ ᱥᱮ ᱥᱤᱱᱤᱭᱚᱨ ᱢᱮᱱᱮᱡᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱤᱪᱟᱹᱨᱚᱜ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱩᱞᱴᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱡᱽᱰ ᱵᱷᱤ-ᱯᱤ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱷᱤ-ᱯᱤ (ᱴᱮᱠᱱᱚᱞᱚᱡᱤ), ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱮᱠᱥᱯᱟᱨᱴᱤᱥ ᱟᱨ ᱤᱢᱯᱚᱨᱴᱮᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱲᱮ ᱟᱨ ᱟᱭᱩᱴᱚᱱᱚᱢᱤ ᱦᱚᱸ ᱠᱚ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱵᱷᱤ-ᱯᱤ ᱢᱟᱬᱟᱝ ᱨᱮ \"ᱮᱥ.ᱟᱨ.\" ᱮᱢ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱮᱥ.ᱟᱨ. ᱵᱷᱤ-ᱯᱤ ᱠᱩᱢᱟᱨ\", ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱥᱤᱱᱤᱭᱚᱨ ᱨᱚᱞ ᱮ ᱥᱚᱫᱚᱨᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱫᱴᱟᱝ ᱱᱤᱡᱮᱨᱟᱜ \"ᱰᱤᱨᱮᱠᱴᱚᱨ\" ᱥᱮ \"ᱵᱷᱤ.ᱯᱤ\" ᱨᱳᱞ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱥᱟᱹᱵᱟᱹᱫᱷᱤ ᱫᱟᱲᱮ ᱟᱨ ᱫᱟᱹᱭᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱱᱴᱮᱠᱥᱴ, ᱳᱨᱜ ᱪᱟᱨᱴ, ᱟᱨ ᱦᱚᱲ ᱨᱮᱭᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱚᱠᱛᱚ ᱨᱮ ᱰᱤᱨᱮᱠᱴᱚᱨ > ᱵᱷᱤ.ᱯᱤ ᱢᱮᱱᱛᱮ ᱴᱟᱭᱴᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱟᱞᱚᱢ ᱢᱚᱱᱮ ᱢᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱦᱚᱸ ᱫᱤᱥᱟᱹᱭ ᱢᱮ ᱡᱮ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱨᱮ \"ᱮ.ᱵᱷᱤ.ᱯᱤ\" (ᱮᱥᱤᱥᱴᱮᱸᱴ ᱵᱷᱟᱭᱤᱥ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ) ᱟᱹᱲᱟᱹ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤ.ᱯᱤ ᱠᱷᱚᱱ ᱢᱤᱫ ᱰᱷᱮᱨ ᱡᱩᱱᱤᱭᱚᱨ ᱨᱳᱞ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱢᱤᱫ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ \"ᱰᱤᱨᱮᱠᱴᱚᱨ\" ᱥᱮ \"ᱵᱷᱤ-ᱯᱤ\" ᱨᱚᱞ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱥᱟᱹᱨᱤ ᱫᱟᱲᱮ ᱟᱨ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱱᱴᱮᱠᱥᱴ, ᱚᱨᱜ ᱪᱟᱨᱴ ᱟᱨ ᱚᱱᱟ ᱦᱚᱲᱟᱜ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱴᱟᱭᱤᱴᱟᱹᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱚᱢ ᱟᱢᱮᱴᱟ, ᱡᱮ ᱡᱚᱛᱚ ᱥᱤᱱᱟᱨᱤᱭᱳ ᱨᱮ ᱰᱤᱨᱮᱠᱴᱚᱨ ᱫᱚ ᱵᱷᱤ-ᱯᱤ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾ ᱟᱨᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ ᱡᱮ ᱟᱫᱚᱢ ᱚᱠᱛᱚ ᱨᱮ \"ᱮ-ᱵᱷᱤ-ᱯᱤ\" (ᱮᱥᱤᱥᱴᱮᱱᱴ ᱵᱷᱟᱭᱤᱥ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ) ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤ-ᱯᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱤᱫ ᱡᱩᱱᱤᱭᱚᱨ ᱨᱚᱞ ᱠᱟᱱᱟ᱾"}
