```json
{
  "unnormalised": "சரி, இந்திய சாலைகள் பற்றிய உருவாக்கப்பட்ட Quora இடுகை இதோ, ஒரு கதை தொனியுடன், இயல்பாக்கப்படாத தரவை உள்ளடக்கி, அறிவுறுத்தல்களுக்கு இணங்குகிறது.",
  "normalised": "பெங்களூரிலிருந்து கோவாவுக்கு சாலை வழியாக வாகனம் ஓட்டுவது பாதுகாப்பானதா? மனதில் கொள்ள வேண்டிய சில விஷயங்கள் என்ன?",
  "raw": "சரி, இந்திய சாலைகள் பற்றிய உருவாக்கப்பட்ட Quora இடுகை இதோ, ஒரு கதை தொனியுடன், இயல்பாக்கப்படாத தரவை உள்ளடக்கி, அறிவுறுத்தல்களுக்கு இணங்குகிறது. பெங்களூரிலிருந்து கோவாவுக்கு சாலை வழியாக வாகனம் ஓட்டுவது பாதுகாப்பானதா? மனதில் கொள்ள வேண்டிய சில விஷயங்கள் என்ன?"
}
```
```json
{
      "unnormalised": "பெங்களூரிலிருந்து கோவாவுக்கு சாலை வழியாகச் செல்வது பாதுகாப்பானதா? மனதில் கொள்ள வேண்டிய விஷயங்கள் என்ன?",
      "normalised": "பெங்களூரிலிருந்து கோவாவுக்கு கார் ஓட்டுவது ஒரு சிறந்த இந்திய சாலைப் பயணமாகும். மழைக் காலம் முடிந்த பிறகு பலரும் இதைத் திட்டமிடுவார்கள். நான் சென்ற வருடம், அதாவது அக்டோபர் இரண்டாயிரத்து இருபத்தி மூன்றில் சென்றேன், அது ஒரு அற்புதமான அனுபவமாக இருந்தது! மொத்தம் அறுநூறு கிலோமீட்டர் N-H நாற்பத்தி எட்டு வழியாகப் பயணிக்கலாம். டீ இடைவேளை மற்றும் மதிய உணவு உட்பட சுமார் பன்னிரண்டு மணி நேரம் ஆனது.",
      "raw": "பெங்களூரிலிருந்து கோவாவுக்கு சாலை வழியாகச் செல்வது பாதுகாப்பானதா? மனதில் கொள்ள வேண்டிய விஷயங்கள் என்ன?\n\nபெங்களூரிலிருந்து கோவாவுக்கு கார் ஓட்டுவது ஒரு சிறந்த இந்திய சாலைப் பயணமாகும். மழைக் காலம் முடிந்த பிறகு பலரும் இதைத் திட்டமிடுவார்கள். நான் சென்ற வருடம், அதாவது அக்டோபர் இரண்டாயிரத்து இருபத்தி மூன்றில் சென்றேன், அது ஒரு அற்புதமான அனுபவமாக இருந்தது! மொத்தம் அறுநூறு கிலோமீட்டர் N-H நாற்பத்தி எட்டு வழியாகப் பயணிக்கலாம். டீ இடைவேளை மற்றும் மதிய உணவு உட்பட சுமார் பன்னிரண்டு மணி நேரம் ஆனது."
}
```
```json
{
  "unnormalised": "பெங்களூரிலிருந்து கோவாவுக்கு ஓட்டுவது ஒரு உன்னதமான இந்திய சாலைப் பயணம், பலரும் மழைக்காலம் முடிந்த பிறகு மழை சற்று குறைந்ததும் ஒத்திவைக்கும் ஒன்று. நான் அதை கடந்த ஆண்டு அக்டோபர்’23ல் செய்தேன், அது ஒரு சிறந்த அனுபவமாக இருந்தது! மொத்த தூரம் NH48 வழியாக சுமார் 600 கி.மீ., மற்றும் டீ இடைவேளைகள் மற்றும் மதிய உணவு உட்பட சுமார் 12 மணி நேரம் ஆனது.",
  "normalised": "சாலையின் நிலை மாறுபடும். சில பகுதிகள் அருமையாக உள்ளன, குறிப்பாக சித்ரதுர்காவிற்குப் பிறகு. ஆனால் கோவா எல்லைக்கு அருகில், சாலைகள் மிகவும் குண்டும் குழியுமாக இருக்கலாம். அந்த ஆச்சரியமான குழிகளை கவனியுங்கள்! மேலும், நிறைய லாரி போக்குவரத்து, குறிப்பாக இருட்டிய பிறகு. நகரப் போக்குவரத்தைத் தவிர்க்க பெங்களூரிலிருந்து ஐந்து டபுள் ஜீரோ ஏ-எம் மணிக்கு ஆரம்பித்தோம், அது நிறைய உதவியது. உங்கள் ஓட்டுநர் உரிமத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள்; குறிப்பாக ஹூப்ளியைச் சுற்றி போலீஸ்காரர்கள் மிகவும் கண்டிப்பானவர்களாக இருக்கலாம்.",
  "raw": "பெங்களூரிலிருந்து கோவாவுக்கு ஓட்டுவது ஒரு உன்னதமான இந்திய சாலைப் பயணம், பலரும் மழைக்காலம் முடிந்த பிறகு மழை சற்று குறைந்ததும் ஒத்திவைக்கும் ஒன்று. நான் அதை கடந்த ஆண்டு அக்டோபர்’23ல் செய்தேன், அது ஒரு சிறந்த அனுபவமாக இருந்தது! மொத்த தூரம் NH48 வழியாக சுமார் 600 கி.மீ., மற்றும் டீ இடைவேளைகள் மற்றும் மதிய உணவு உட்பட சுமார் 12 மணி நேரம் ஆனது.\nசாலையின் நிலை மாறுபடும். சில பகுதிகள் அருமையாக உள்ளன, குறிப்பாக சித்ரதுர்காவிற்குப் பிறகு. ஆனால் கோவா எல்லைக்கு அருகில், சாலைகள் மிகவும் குண்டும் குழியுமாக இருக்கலாம். அந்த ஆச்சரியமான குழிகளை கவனியுங்கள்! மேலும், நிறைய லாரி போக்குவரத்து, குறிப்பாக இருட்டிய பிறகு. நகரப் போக்குவரத்தைத் தவிர்க்க பெங்களூரிலிருந்து ஐந்து டபுள் ஜீரோ ஏ-எம் மணிக்கு ஆரம்பித்தோம், அது நிறைய உதவியது. உங்கள் ஓட்டுநர் உரிமத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள்; குறிப்பாக ஹூப்ளியைச் சுற்றி போலீஸ்காரர்கள் மிகவும் கண்டிப்பானவர்களாக இருக்கலாம்."
}
```
```json
{
  "unnormalised": "சாலையின் நிலை மாறுபடும். சில இடங்கள் அருமையாக உள்ளன, குறிப்பாக சித்ரதுர்காவுக்குப் பிறகு. ஆனால் கோவா எல்லைக்கு அருகில், சாலைகள் மிகவும் குண்டும் குழியுமாக இருக்கலாம். அந்த எதிர்பாராத குழிப்பள்ளங்கள் மீது ஒரு கண் வைத்து இருங்கள்! மேலும், நிறைய லாரி போக்குவரத்து, குறிப்பாக இருட்டிய பிறகு. நகர போக்குவரத்தைத் தவிர்க்க பெங்களூரில் இருந்து காலை 5:00 மணிக்கு ஆரம்பித்தோம், அது மிகவும் உதவியாக இருந்தது. உங்கள் ஓட்டுநர் உரிமத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள்; குறிப்பாக ஹூப்ளியைச் சுற்றி காவலர்கள் மிகவும் கண்டிப்பானவர்களாக இருக்கலாம்.",
  "normalised": "பாதுகாப்பு ரீதியாக, முடிந்தவரை பகல் நேரத்தில் வாகனம் ஓட்டுவதற்கு ஒட்டிக்கொள்ளுங்கள் என்று நான் கூறுவேன். நாங்கள் திரும்பி வரும் வழியில் இரண்டு விபத்துகளைப் பார்த்தோம், தெளிவாக பார்க்கும்போது வாகனம் ஓட்டுவது பாதுகாப்பானது. குறிப்பாக கோவாவுக்கு அருகிலுள்ள அந்த மலைப்பாதை பகுதிகளில் அவசர ஓட்டுதலைத் தவிர்க்கவும். நெடுஞ்சாலை தெளிவாகத் தெரிந்தாலும், உங்கள் வேகத்தை சராசரியாக எண்பது கிலோமீட்டர் (கிலோமீட்டர்)க்கு குறைவாக வைத்திருங்கள். மேலும் நீங்கள் தொடங்குவதற்கு முன் உங்கள் கார் நல்ல நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! உங்கள் உள்ளூர் மாருதி சேவை மையத்தில் குறைந்தது ஒரு வாரம் முன்பு சேவை செய்யுங்கள்.",
  "raw": "சாலையின் நிலை மாறுபடும். சில இடங்கள் அருமையாக உள்ளன, குறிப்பாக சித்ரதுர்காவுக்குப் பிறகு. ஆனால் கோவா எல்லைக்கு அருகில், சாலைகள் மிகவும் குண்டும் குழியுமாக இருக்கலாம். அந்த எதிர்பாராத குழிப்பள்ளங்கள் மீது ஒரு கண் வைத்து இருங்கள்! மேலும், நிறைய லாரி போக்குவரத்து, குறிப்பாக இருட்டிய பிறகு. நகர போக்குவரத்தைத் தவிர்க்க பெங்களூரில் இருந்து காலை 5:00 மணிக்கு ஆரம்பித்தோம், அது மிகவும் உதவியாக இருந்தது. உங்கள் ஓட்டுநர் உரிமத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள்; குறிப்பாக ஹூப்ளியைச் சுற்றி காவலர்கள் மிகவும் கண்டிப்பானவர்களாக இருக்கலாம்.\nபாதுகாப்பு ரீதியாக, முடிந்தவரை பகல் நேரத்தில் வாகனம் ஓட்டுவதற்கு ஒட்டிக்கொள்ளுங்கள் என்று நான் கூறுவேன். நாங்கள் திரும்பி வரும் வழியில் இரண்டு விபத்துகளைப் பார்த்தோம், தெளிவாக பார்க்கும்போது வாகனம் ஓட்டுவது பாதுகாப்பானது. குறிப்பாக கோவாவுக்கு அருகிலுள்ள அந்த மலைப்பாதை பகுதிகளில் அவசர ஓட்டுதலைத் தவிர்க்கவும். நெடுஞ்சாலை தெளிவாகத் தெரிந்தாலும், உங்கள் வேகத்தை சராசரியாக எண்பது கிலோமீட்டர் (கிலோமீட்டர்)க்கு குறைவாக வைத்திருங்கள். மேலும் நீங்கள் தொடங்குவதற்கு முன் உங்கள் கார் நல்ல நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! உங்கள் உள்ளூர் மாருதி சேவை மையத்தில் குறைந்தது ஒரு வாரம் முன்பு சேவை செய்யுங்கள்."
}
```
```json
{
  "unnormalised": "பாதுகாப்பு açısından, முடிந்தவரை பகல் நேரங்களில் வாகனம் ஓட்டுவதற்கு கவனம் செலுத்துமாறு நான் கூறுவேன். நாங்கள் திரும்பி வரும் வழியில் இரண்டு விபத்துக்களைப் பார்த்தோம், நீங்கள் தெளிவாகப் பார்க்கும்போது வாகனம் ஓட்டுவது பாதுகாப்பானது. அவசர ஓட்டுதலைத் தவிர்க்கவும், குறிப்பாக கோவாவுக்கு அருகிலுள்ள அந்த மலைப்பாதை பிரிவுகளில். நெடுஞ்சாலை தெளிவாகத் தெரிந்தாலும், உங்கள் வேகத்தை சராசரியாக 80 கி.மீ வேகத்தில் வைத்திருங்கள். நீங்கள் தொடங்குவதற்கு முன் உங்கள் கார் நல்ல நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! உங்கள் உள்ளூர் மாருதி சேவை மையத்தில் குறைந்தபட்சம் 1 வாரம் முன்னதாக அதை சர்வீஸ் செய்யுங்கள்.",
  "normalised": "இறுதியாக, பயணத்தை அனுபவிக்க மறக்காதீர்கள்! குறிப்பாக நீங்கள் கோவாவை நெருங்கும் போது காட்சிகள் அழகாக இருக்கும். வழியில் உள்ள சில உள்ளூர் தாபாக்களில் சில சுவையான உணவுகளுக்காக நிறுத்துங்கள். பெல்காம் அருகே ஒரு சிறந்த தாபா உள்ளது, அங்கு ஒரு தட்டு மிர்ச்சி பஜ்ஜி வெறும் முப்பது ரூபாய்க்கு கிடைக்கிறது! சாலை நிலைமைகளை மனதில் கொண்டு பாதுகாப்பாக ஓட்டுங்கள், உங்களுக்கு ஒரு அற்புதமான பயணம் இருக்கும்.",
  "raw": "பாதுகாப்பு açısından, முடிந்தவரை பகல் நேரங்களில் வாகனம் ஓட்டுவதற்கு கவனம் செலுத்துமாறு நான் கூறுவேன். நாங்கள் திரும்பி வரும் வழியில் இரண்டு விபத்துக்களைப் பார்த்தோம், நீங்கள் தெளிவாகப் பார்க்கும்போது வாகனம் ஓட்டுவது பாதுகாப்பானது. அவசர ஓட்டுதலைத் தவிர்க்கவும், குறிப்பாக கோவாவுக்கு அருகிலுள்ள அந்த மலைப்பாதை பிரிவுகளில். நெடுஞ்சாலை தெளிவாகத் தெரிந்தாலும், உங்கள் வேகத்தை சராசரியாக 80 கி.மீ வேகத்தில் வைத்திருங்கள். நீங்கள் தொடங்குவதற்கு முன் உங்கள் கார் நல்ல நிலையில் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! உங்கள் உள்ளூர் மாருதி சேவை மையத்தில் குறைந்தபட்சம் 1 வாரம் முன்னதாக அதை சர்வீஸ் செய்யுங்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, பயணத்தை அனுபவிக்க மறக்காதீர்கள்! குறிப்பாக நீங்கள் கோவாவுக்கு அருகில் வரும்போது, ​​காட்சிகள் அழகாக இருக்கின்றன. வழியில் சில உள்ளூர் தாபாக்களில் சில சுவையான உணவுகளுக்காக நிறுத்துங்கள். பெல்காம் அருகே ஒரு சிறந்த இடம் உள்ளது, அங்கு ஒரு தட்டு மிர்ச்சி பஜ்ஜி வெறும் ரூ.30க்கு கிடைக்கிறது! சாலை நிலைமைகளை மனதில் கொண்டு பாதுகாப்பாக ஓட்டுங்கள், உங்களுக்கு ஒரு அருமையான பயணம் இருக்கும்.",
  "normalised": "",
  "raw": "இறுதியாக, பயணத்தை அனுபவிக்க மறக்காதீர்கள்! குறிப்பாக நீங்கள் கோவாவுக்கு அருகில் வரும்போது, ​​காட்சிகள் அழகாக இருக்கின்றன. வழியில் சில உள்ளூர் தாபாக்களில் சில சுவையான உணவுகளுக்காக நிறுத்துங்கள். பெல்காம் அருகே ஒரு சிறந்த இடம் உள்ளது, அங்கு ஒரு தட்டு மிர்ச்சி பஜ்ஜி வெறும் ரூ.30க்கு கிடைக்கிறது! சாலை நிலைமைகளை மனதில் கொண்டு பாதுகாப்பாக ஓட்டுங்கள், உங்களுக்கு ஒரு அருமையான பயணம் இருக்கும்."
}
```
