```json
{
  "unnormalised": "சரி, கடந்த வாரம் நான் பெங்களூரிலிருந்து மைசூருக்கு எனது நண்பர்களுடன் ஒரு சாலைப் பயணம் செய்ய முடிவு செய்தேன். கூகிள் மேப்ஸ் படி, இது ஒரு ஜில் டிரைவ், அதிகபட்சம் 3 மணி நேரம் இருக்கும் என்று நினைத்தோம். நகர டிராஃபிக்கை சமாளிக்கலாம் என்று நினைத்து பெங்களூரிலிருந்து சரியாக காலை 7:00 மணிக்கு ஆரம்பித்தோம். ஆனால் அது ஒரு பெரிய தவறு. நகரத்தை விட்டு வெளியேறவே கிட்டத்தட்ட 2 மணி நேரம் ஆனது!",
  "normalised": "சரி, கடந்த வாரம் நான் பெங்களூரிலிருந்து மைசூருக்கு எனது நண்பர்களுடன் ஒரு சாலைப் பயணம் செய்ய முடிவு செய்தேன். கூகிள் மேப்ஸ் படி, இது ஒரு ஜில் டிரைவ், அதிகபட்சம் மூன்று மணி நேரம் இருக்கும் என்று நினைத்தோம். நகர டிராஃபிக்கை சமாளிக்கலாம் என்று நினைத்து பெங்களூரிலிருந்து சரியாக காலை ஏழு ஏ-எம் மணிக்கு ஆரம்பித்தோம். ஆனால் அது ஒரு பி-ஐ-ஜி தவறு. நகரத்தை விட்டு வெளியேறவே கிட்டத்தட்ட இரண்டு மணி நேரம் ஆனது!",
  "raw": "சரி, கடந்த வாரம் நான் பெங்களூரிலிருந்து மைசூருக்கு எனது நண்பர்களுடன் ஒரு சாலைப் பயணம் செய்ய முடிவு செய்தேன். கூகிள் மேப்ஸ் படி, இது ஒரு ஜில் டிரைவ், அதிகபட்சம் 3 மணி நேரம் இருக்கும் என்று நினைத்தோம். நகர டிராஃபிக்கை சமாளிக்கலாம் என்று நினைத்து பெங்களூரிலிருந்து சரியாக காலை 7:00 மணிக்கு ஆரம்பித்தோம். ஆனால் அது ஒரு பெரிய தவறு. நகரத்தை விட்டு வெளியேறவே கிட்டத்தட்ட 2 மணி நேரம் ஆனது!"
}
```
```json
{
  "unnormalised": "அந்த நெடுஞ்சாலை (NH275) பெரும்பாலும் நன்றாக இருந்தது, சில இடங்கள் கொஞ்சம் கரடுமுரடாக இருந்தன, குறிப்பாக மாண்டியாவுக்குப் பிறகு. பெங்களூருக்கு வெளியே சுமார் 60 கி.மீ தொலைவில் உள்ள இந்த தற்செயலான தர்ஷனில் காலை உணவுக்காக நாங்கள் நின்றோம். இட்லி மற்றும் வடை ஆர்டர் செய்தோம்; நான்கு பேருக்கு வெறும் ரூ. 250 மட்டுமே ஆனது - அதை மிஞ்ச முடியாது! அதற்குப் பிறகு, பயணம் கொஞ்சம் சலிப்பாக இருந்தது, நேர்மையாக. அந்த KSRTC பேருந்துகள் வேகமாகச் செல்வதைக் கண்டோம்; அந்த ஆட்கள் பயமற்றவர்கள்!",
  "normalised": "அந்த நெடுஞ்சாலை (N-H இருநூற்று எழுபத்தைந்து) பெரும்பாலும் நன்றாக இருந்தது, சில இடங்கள் கொஞ்சம் கரடுமுரடாக இருந்தன, குறிப்பாக மாண்டியாவுக்குப் பிறகு. பெங்களூருக்கு வெளியே சுமார் அறுபது கிலோமீட்டர் தொலைவில் உள்ள இந்த தற்செயலான தர்ஷனில் காலை உணவுக்காக நாங்கள் நின்றோம். இட்லி மற்றும் வடை ஆர்டர் செய்தோம்; நான்கு பேருக்கு வெறும் ரூபாய் இருநூற்று ஐம்பது மட்டுமே ஆனது - அதை மிஞ்ச முடியாது! அதற்குப் பிறகு, பயணம் கொஞ்சம் சலிப்பாக இருந்தது, நேர்மையாக. அந்த K-S-R-T-C பேருந்துகள் வேகமாகச் செல்வதைக் கண்டோம்; அந்த ஆட்கள் பயமற்றவர்கள்!",
  "raw": "அந்த நெடுஞ்சாலை (NH275) பெரும்பாலும் நன்றாக இருந்தது, சில இடங்கள் கொஞ்சம் கரடுமுரடாக இருந்தன, குறிப்பாக மாண்டியாவுக்குப் பிறகு. பெங்களூருக்கு வெளியே சுமார் 60 கி.மீ தொலைவில் உள்ள இந்த தற்செயலான தர்ஷனில் காலை உணவுக்காக நாங்கள் நின்றோம். இட்லி மற்றும் வடை ஆர்டர் செய்தோம்; நான்கு பேருக்கு வெறும் ரூ. 250 மட்டுமே ஆனது - அதை மிஞ்ச முடியாது! அதற்குப் பிறகு, பயணம் கொஞ்சம் சலிப்பாக இருந்தது, நேர்மையாக. அந்த KSRTC பேருந்துகள் வேகமாகச் செல்வதைக் கண்டோம்; அந்த ஆட்கள் பயமற்றவர்கள்!"
}
```
```json
{
  "unnormalised": "இறுதியாக மைசூரை சுமார் 1:00 P-M-க்கு அடைந்தேன். மொத்த பயண நேரம்: ஒரு வேதனையான 6 மணி நேரம். மைசூர் அழகாக இருந்தது, ஓட்டுவதற்கு முற்றிலும் மதிப்புள்ளது. எங்கள் ஹோட்டலுக்குள் சென்று, \"Grand Inn,\" OYO-வில் ஒரு இரவுக்கு ₹ 2000-க்கு முன்பதிவு செய்யப்பட்டது. அதே பயணத்தைத் திட்டமிடுபவர்களுக்கான உதவிக்குறிப்பு: மிக முன்னதாக, காலை 4:00 மணிக்குப் புறப்படுங்கள் அல்லது ரயிலில் செல்லுங்கள்!",
  "normalised": "இறுதியாக மைசூரை சுமார் ஒரு P-M-க்கு அடைந்தேன். மொத்த பயண நேரம்: ஒரு வேதனையான ஆறு மணி நேரம். மைசூர் அழகாக இருந்தது, ஓட்டுவதற்கு முற்றிலும் மதிப்புள்ளது. எங்கள் ஹோட்டலுக்குள் சென்று, \"Grand Inn,\" O-Y-O-வில் ரூபாய் இரண்டு ஆயிரம் ஒரு இரவுக்கு முன்பதிவு செய்யப்பட்டது. அதே பயணத்தைத் திட்டமிடுபவர்களுக்கான உதவிக்குறிப்பு: மிக முன்னதாக, காலை நான்கு A-M-க்கு புறப்படுங்கள் அல்லது ரயிலில் செல்லுங்கள்!",
  "raw": "இறுதியாக மைசூரை சுமார் 1:00 P-M-க்கு அடைந்தேன். மொத்த பயண நேரம்: ஒரு வேதனையான 6 மணி நேரம். மைசூர் அழகாக இருந்தது, ஓட்டுவதற்கு முற்றிலும் மதிப்புள்ளது. எங்கள் ஹோட்டலுக்குள் சென்று, \"Grand Inn,\" OYO-வில் ஒரு இரவுக்கு ₹ 2000-க்கு முன்பதிவு செய்யப்பட்டது. அதே பயணத்தைத் திட்டமிடுபவர்களுக்கான உதவிக்குறிப்பு: மிக முன்னதாக, காலை 4:00 மணிக்குப் புறப்படுங்கள் அல்லது ரயிலில் செல்லுங்கள்!"
}
```
