{"unnormalised": "Okay, so my kid, Rohan, is losing his mind over these algebra equations. Says it's harder than figuring out why my mother-in-law always brings extra mithai. Anyway, the question he's stuck on is something like: \"Solve for x: 2x + 5 = 15.\" Seriously? Back in my day, we were solving for world peace. Now it's just 'x'. Reminds me of trying to find a decent auto-rickshaw during rush hour – frustrating and seemingly impossible.", "normalised": "Okay, so my kid, Rohan, is losing his mind over these algebra equations. Says it is harder than figuring out why my mother in law always brings extra mithai. Anyway, the question he is stuck on is something like: \"Solve for x: two x plus five equals fifteen.\" Seriously? Back in my day, we were solving for world peace. Now it is just 'x'. Reminds me of trying to find a decent auto rickshaw during rush hour – frustrating and seemingly impossible."}
{"unnormalised": "He keeps asking, \"Papa, how do I solve this?\" I tell him, beta, it's all about 'isolating the variable.' Sounds fancier than it is. It's basically like trying to get a decent signal on your Jio network during a power cut. You gotta move everything else out of the way. I explained how you subtract 5 from both sides, then divide by 2. He looked at me like I'd just recited the entire Bhagavad Gita in Sanskrit.", "normalised": "He keeps asking, \"Papa, how do I solve this?\" I tell him, beta, it is all about 'isolating the variable.' Sounds fancier than it is. It is basically like trying to get a decent signal on your J-i-o network during a power cut. You gotta move everything else out of the way. I explained how you subtract five from both sides, then divide by two. He looked at me like I had just recited the entire Bhagavad Gita in Sanskrit."}
{"unnormalised": "Apparently, just telling him the answer, x = 5, isn't enough. The tuition teacher wants \"step-by-step explanations.\" Sigh. It's like explaining to my neighbor why I can't park my scooter in his entire parking space. They get the words, but not the concept. So, I started explaining it like a Bollywood plot. \"Imagine 'x' is a kidnapped hero. We need to rescue him!\" That got his attention, briefly.", "normalised": "Apparently, just telling him the answer, x equals five, is not enough. The tuition teacher wants \"step by step explanations.\" Sigh. It is like explaining to my neighbor why I cannot park my scooter in his entire parking space. They get the words, but not the concept. So, I started explaining it like a Bollywood plot. \"Imagine 'x' is a kidnapped hero. We need to rescue him!\" That got his attention, briefly."}
{"unnormalised": "Then I tried the 'roti' analogy. \"Okay, 2x is like having 2 rotis. The '+ 5' is like asking for 5 more rotis. If you need a total of 15 rotis, how many rotis does 'x' (each of the original 2) represent?\" He said, \"Papa, can I just order pizza?\" I swear, this generation. No appreciation for the classics.", "normalised": "Then I tried the 'roti' analogy. \"Okay, two x is like having two rotis. The 'plus five' is like asking for five more rotis. If you need a total of fifteen rotis, how many rotis does 'x' (each of the original two) represent?\" He said, \"Papa, can I just order pizza?\" I swear, this generation. No appreciation for the classics."}
{"unnormalised": "So, after about an hour, a whiteboard filled with chicken scratch, and several cups of chai, Rohan finally, *finally* got it. Now, if only I could get him to understand why cleaning his room is more important than knowing the value of 'x' in the equation 5(x+2) = 25. Maybe I'll try explaining that with a dance number. Wish me luck!", "normalised": "So, after about an hour, a whiteboard filled with chicken scratch, and several cups of chai, Rohan finally, *finally* got it. Now, if only I could get him to understand why cleaning his room is more important than knowing the value of 'x' in the equation five multiplied by x plus two equals twenty five. Maybe I will try explaining that with a dance number. Wish me luck!"}
