{"unnormalised": "ভারতে ভ্রমণের পরিকল্পনা করছেন? আপনি সম্ভবত ইন্ডিগো, স্পাইসজেট এবং এয়ার ইন্ডিয়ার কথা শুনেছেন, তাই না? এগুলো বড় খেলোয়াড়, তবে সত্যি কথা বলতে, এদের মধ্যে বেছে নেওয়াটা কিছুটা মাথাব্যথার কারণ হতে পারে। সবার নিজস্ব অভিজ্ঞতা আছে, এবং মুম্বাইয়ের আবহাওয়ার চেয়েও দামের ওঠানামা বেশি। আমার শেষ স্পাইসজেট ফ্লাইট, এসজি ২০৩ দিল্লি থেকে গোয়াগামী, ১০/১০/২০২৩ তারিখে ২ ঘন্টা দেরিতে ছিল! ভাগ্যিস, কিছু খাবার সঙ্গে নিয়েছিলাম।", "normalised": "ভারতে ভ্রমণের পরিকল্পনা করছেন? সম্ভবত আপনি ইন্ডিগো, স্পাইসজেট এবং এয়ার ইন্ডিয়ার নাম শুনেছেন, তাই না? এরাই প্রধান খেলোয়াড়, কিন্তু সত্যি বলতে, এদের মধ্যে থেকে বেছে নেওয়াটা বেশ ঝামেলার হতে পারে। প্রত্যেকের নিজস্ব অভিজ্ঞতা আছে, আর মুম্বাইয়ের আবহাওয়ার চেয়েও দামের পরিবর্তন বেশি হয়। আমার শেষ স্পাইসজেট ফ্লাইট, এস-জি দুইশত তিন, দিল্লি থেকে গোয়াগামী দশই অক্টোবর দুই হাজার তেইশে দুই ঘণ্টা দেরিতে ছেড়েছিল! ভাগ্যিস, কিছু খাবার সঙ্গে নিয়েছিলাম।"}
{"unnormalised": "টাটা অধিগ্রহণের পর এয়ার ইন্ডিয়া সবকিছু নতুন করে সাজানোর চেষ্টা করছে। তারা আরও ভালো পরিষেবা এবং নতুন বিমানের প্রতিশ্রুতি দিচ্ছে। আমি একটি খবরের প্রতিবেদনে দেখেছি যে তারা প্রায় ৪৭০টি নতুন বিমান অর্ডার করেছে! তবে সত্যি বলতে, তাদের সময়নিষ্ঠতা এখনও কিছুটা দুর্বল। উপরন্তু, তাদের ওয়েবসাইটে নেভিগেট করা বেশ কষ্টকর – মাঝে মাঝে মনে হয় যেন এটা নব্বইয়ের দশকে আটকে আছে। আমি শুনেছি তাদের এআই ৫০৫ ফ্লাইটটি সাধারণত মুম্বাই থেকে কলকাতা রাত ৯:৩০ নাগাদ পৌঁছায়, তবে রাতের খাবারের পরিকল্পনা করার আগে সময়সূচী দেখে নিন।", "normalised": "টাটা অধিগ্রহণের পর থেকে এয়ার ইন্ডিয়া সবকিছু নতুন করে সাজানোর চেষ্টা করছে। তারা আরও ভালো পরিষেবা এবং নতুন বিমানের প্রতিশ্রুতি দিচ্ছে। আমি একটি নিউজের প্রতিবেদনে দেখেছি যে তারা প্রায় চারশত সত্তরটি নতুন বিমান অর্ডার করেছে! তবে সত্যি বলতে, তাদের সময়ানুবর্তিতা এখনও কিছুটা দুর্বল। তাছাড়া, তাদের ওয়েবসাইটে নেভিগেট করা বেশ কষ্টকর, মাঝে মাঝে মনে হয় যেন নব্বইয়ের দশকে আটকে আছে। আমি শুনেছি তাদের এ-আই পাঁচশত পাঁচ ফ্লাইটটি মুম্বাই থেকে কলকাতা সাধারণত রাত নয়টা তিরিশের আশেপাশে পৌঁছায়, তবে রাতের খাবারের পরিকল্পনা করার আগে সময়সূচী দেখে নিন।"}
{"unnormalised": "তারপর আছে ইন্ডিগো। তারা সাধারণত সবচেয়ে সময়নিষ্ঠ এবং তাদের সবচেয়ে বেশি ফ্লাইট থাকে, বিশেষ করে ব্যাঙ্গালোর থেকে চেন্নাইয়ের মতো জনপ্রিয় রুটে। ফ্লাইট ৬ই ১০১ সকাল ৮:৩০ এ একেবারে ঠিক সময়ে নামে! তাদের গ্রাহক পরিষেবা সাধারণত বেশ ভাল, তবে তাদের আসনগুলো একটু সংকীর্ণ মনে হতে পারে, বিশেষ করে দীর্ঘ ফ্লাইটে। মনে আছে যখন তারা ৯৯৯ টাকায় টিকিট দিত? সেই দিনগুলো চলে গেছে!", "normalised": "তারপর আছে ইন্ডিগো। তারা সাধারণত সবচেয়ে সময়নিষ্ঠ এবং তাদের ফ্লাইটের সংখ্যাও বেশি, বিশেষ করে ব্যাঙ্গালোর থেকে চেন্নাইয়ের মতো জনপ্রিয় রুটে। ফ্লাইট ছয় ই একশত এক সকাল আটটা তিরিশ মিনিটে ঠিক পৌঁছে যায়! তাদের গ্রাহক পরিষেবা সাধারণত বেশ ভালো, তবে তাদের আসনগুলো কিছুটা সংকীর্ণ মনে হতে পারে, বিশেষ করে দীর্ঘ ফ্লাইটে। মনে আছে যখন তারা নয়শত নিরানব্বই রুপিতে টিকিট অফার করত? সেই দিনগুলো এখন অতীত!"}
{"unnormalised": "ছোট এয়ারলাইন্সগুলোর কথাও ভুলবেন না, যেমন ভিস্তারা (যদি একটু বেশি বিলাসবহুল মনে হয়) অথবা এয়ারএশিয়া ইন্ডিয়া। তাদের রুটের সংখ্যা কম থাকতে পারে, তবে কখনও কখনও তারা আরও ভাল অফার দেয়। MakeMyTrip বা Cleartrip-এর মতো সাইটে সর্বদা দামের তুলনা করুন – আপনি ভালো কিছু খুঁজে পেতে পারেন! বর্ষাকালে একবার গুয়াহাটি থেকে দিল্লির ভিস্তারা ফ্লাইট ৩৫০০ টাকায় পেয়েছিলাম। দারুণ!", "normalised": "ছোট এয়ারলাইন্সগুলোকেও ভুলবেন না, যেমন ভিস্তারা (যদি একটু আয়েশী অনুভব করতে চান) অথবা এয়ারএশিয়া ইন্ডিয়া। তাদের রুটের সংখ্যা কম হতে পারে, তবে মাঝে মাঝে তারা ভালো অফার দেয়। MakeMyTrip বা Cleartrip-এর মতো সাইটে সবসময় দাম তুলনা করুন, আপনি হয়তো ভাল কিছু খুঁজে পেতে পারেন! একবার আমি বর্ষাকালে গুয়াহাটি থেকে দিল্লির একটি ভিস্তারা ফ্লাইট মাত্র তিন হাজার পাঁচশত রুপিতে পেয়েছিলাম। দারুণ ব্যাপার!"}
{"unnormalised": "সবশেষে, \"সেরা\" এয়ারলাইন আপনার পছন্দ এবং বাজেটের উপর নির্ভর করে। ব্যাগেজ ভাতা পরীক্ষা করুন, পর্যালোচনা পড়ুন এবং সবচেয়ে গুরুত্বপূর্ণ, আগে থেকে বুক করুন, বিশেষ করে দিওয়ালি বা হোলির মতো উৎসবের মৌসুমে। নিরাপদে ভ্রমণ করুন, ইয়ার!", "normalised": "সবশেষে, \"সেরা\" এয়ারলাইন আপনার পছন্দ এবং বাজেটের উপর নির্ভর করে। ব্যাগেজের অনুমতি দেখুন, রিভিউ পড়ুন, এবং সবচেয়ে গুরুত্বপূর্ণ, আগে থেকে বুক করুন, বিশেষ করে দিওয়ালি বা হোলির মতো উৎসবের মরসুমে। শুভ যাত্রা, ইয়ার!"}
