{"unnormalised": "ভারতে ভ্রমণের পরিকল্পনা করছেন? কোন এয়ারলাইন্সে উড়বেন তা ঠিক করাটা একটু কঠিন, বিশেষ করে যখন আপনার দৃষ্টি আকর্ষণের জন্য এতগুলো বিকল্প রয়েছে। চলুন ভারতীয় এয়ারওয়েজের কিছু প্রধান খেলোয়াড়দের দেখে নেওয়া যাক। সর্বোপরি, ছুটি তো এসেই গেল!", "normalised": "ভারতে ভ্রমণের পরিকল্পনা করছেন? কোন এয়ারলাইন্সে ভ্রমণ করবেন তা নির্ধারণ করা কিছুটা কঠিন হতে পারে, বিশেষ করে যখন এতগুলি বিকল্প আপনার মনোযোগের জন্য প্রতিদ্বন্দ্বিতা করছে। আসুন ভারতীয় এয়ারওয়েজের কিছু বড় খেলোয়াড়ের দিকে নজর দেওয়া যাক। সর্বোপরি, ছুটি তো এসেই গেল!"}
{"unnormalised": "প্রথমেই আছে ইন্ডিগো। তারা কার্যত ভারতের অভ্যন্তরীণ ফ্লাইটের প্রতিশব্দ। সময়নিষ্ঠতার জন্য পরিচিত (বেশিরভাগ সময়ই!), ইন্ডিগোর একটি বিশাল বহর এবং প্রধান শহর ও ছোট শহরগুলিকে সংযোগকারী একটি বিস্তৃত নেটওয়ার্ক রয়েছে। ভাবুন, দিল্লি থেকে মুম্বাই ৩,৫০০ টাকা বা গুয়াহাটি থেকে কলকাতা ২,৮০০ টাকা। সাধারণত প্রতি কয়েক ঘন্টায় একটি ফ্লাইট পাওয়া যায়। এছাড়াও, তাদের ওয়েবসাইটটি বেশ ইউজার-ফ্রেন্ডলি।", "normalised": "প্রথমেই আছে ইন্ডিগো। তারা কার্যত ভারতে অভ্যন্তরীণ ফ্লাইটের প্রতিশব্দ। সময়নিষ্ঠতার জন্য পরিচিত (বেশিরভাগ সময়ই!), ইন্ডিগোর একটি বিশাল বহর এবং প্রধান শহর এবং ছোট শহরগুলিকে সংযোগকারী একটি বিশাল নেটওয়ার্ক রয়েছে। ভাবুন দিল্লি থেকে মুম্বাই তিন হাজার পাঁচশ টাকার বিনিময়ে অথবা গুয়াহাটি থেকে কলকাতা দুই হাজার আটশ টাকার বিনিময়ে। সাধারণত প্রতি কয়েক ঘন্টা পর পর একটি ফ্লাইট পাওয়া যায়। তাছাড়া, তাদের ওয়েবসাইটটিও বেশ ব্যবহারকারী-বান্ধব।"}
{"unnormalised": "তারপর আছে এয়ার ইন্ডিয়া, যা এখন টাটা গোষ্ঠীর অধীনে ফিরে এসেছে। তারা তাদের ভাবমূর্তি এবং পরিষেবাগুলি নতুন করে সাজানোর চেষ্টা করছে। এয়ার ইন্ডিয়া অভ্যন্তরীণ এবং আন্তর্জাতিক রুটের মিশ্রণ সরবরাহ করে। যারা দীর্ঘ দূরত্বের ফ্লাইটের জন্য যান, তাদের জন্য এটি প্রায়শই পছন্দের। তাদের অফারগুলোর দিকে নজর রাখুন, বিশেষ করে দিওয়ালি বা হোলির মতো ছুটির সময়। আমার এক বন্ধু চেন্নাই-লন্ডন টিকিট পেয়েছিল শুধুমাত্র ৩৫,০০০ টাকায়, একটি ফ্ল্যাশ সেলে!", "normalised": "তারপর আছে এয়ার ইন্ডিয়া, যা এখন টাটাদের হাতে ফিরে গেছে। তারা তাদের ভাবমূর্তি এবং পরিষেবাগুলিকে নতুন করে সাজানোর চেষ্টা করছে। এয়ার ইন্ডিয়া অভ্যন্তরীণ এবং আন্তর্জাতিক রুটের মিশ্রণ অফার করে। যারা দীর্ঘ পথের ফ্লাইট করেন তাদের জন্য এটি প্রায়শই একটি পছন্দের উড়ান। তাদের অফারগুলির দিকে নজর রাখুন, বিশেষ করে দিওয়ালি বা হোলির মতো ছুটির দিনগুলিতে। আমার এক বন্ধু চেন্নাই-লন্ডন টিকিট পেয়েছিল মাত্র পঁয়ত্রিশ হাজার টাকায়, একটি ফ্ল্যাশ সেলের সময়!"}
{"unnormalised": "স্পাইসজেট আরেকটি বাজেট-বান্ধব বিকল্প। তাদের প্রায়শই প্রচার এবং ছাড় থাকে, যা তাদের ছাত্র এবং বাজেট ভ্রমণকারীদের জন্য একটি জনপ্রিয় পছন্দ করে তুলেছে। স্পাইসজেট অনেক টিয়ার-২ এবং টিয়ার-৩ শহরে ফ্লাইট চালায়, যা আপনি যদি অচেনা পথে যান তবে খুব সুবিধাজনক হতে পারে। শুধু মনে রাখবেন যে কখনও কখনও, তাদের সময়সূচী কিছুটা... নমনীয় হতে পারে।", "normalised": "স্পাইসজেট আরেকটি বাজেট-বান্ধব বিকল্প। তাদের প্রায়শই প্রচার এবং ছাড় থাকে, যা তাদের শিক্ষার্থী এবং বাজেট ভ্রমণকারীদের জন্য একটি জনপ্রিয় পছন্দ করে তোলে। স্পাইসজেট অনেক টায়ার টু এবং টায়ার থ্রি শহরে ফ্লাইট পরিচালনা করে, যা আপনি যদি অচেনা পথে ঘুরতে যান তবে খুব সুবিধাজনক হতে পারে। শুধু মনে রাখবেন যে কখনও কখনও, তাদের সময়সূচী কিছুটা... নমনীয় হতে পারে।"}
{"unnormalised": "বিস্তারা আরও প্রিমিয়াম অভিজ্ঞতা দেওয়ার লক্ষ্য রাখে। এটি টাটা সন্স এবং সিঙ্গাপুর এয়ারলাইন্সের মধ্যে একটি যৌথ উদ্যোগ। তারা অতিরিক্ত লেগরুম এবং আরও ভালো ইন-ফ্লাইট পরিষেবা সহ একটি আরামদায়ক যাত্রা সরবরাহ করে। আপনি যদি নিজেকে একটু বিশেষ কিছু দিয়ে আপ্যায়ন করতে চান, অথবা সামনে দীর্ঘ ফ্লাইট থাকে, তবে বিস্তারা আপনার জন্য উপযুক্ত হতে পারে। তারা প্রায়শই সকাল ৭:০০ এবং ৯:০০ টায় দিল্লি থেকে ব্যাঙ্গালোর ফ্লাইট চালায়।", "normalised": "বিস্তারা আরও প্রিমিয়াম অভিজ্ঞতা দেওয়ার লক্ষ্য রাখে। এটি টাটা সন্স এবং সিঙ্গাপুর এয়ারলাইন্সের মধ্যে একটি যৌথ উদ্যোগ। তারা অতিরিক্ত লেগরুম এবং আরও ভালো ইন-ফ্লাইট পরিষেবা সহ একটি আরও আরামদায়ক যাত্রা অফার করে। আপনি যদি নিজেকে একটু বিশেষ কিছু উপহার দিতে চান, অথবা যদি সামনে দীর্ঘ ফ্লাইট থাকে, তবে বিস্তারা আপনার জন্য উপযুক্ত হতে পারে। তারা প্রায়শই দিল্লি থেকে ব্যাঙ্গালোর সকাল সাতটা এবং সকাল নয়টায় ফ্লাইট দেয়।"}
{"unnormalised": "আকাসা এয়ার এই ক্ষেত্রে নতুন, তবে তারা ইতিমধ্যেই আলোড়ন তুলেছে। প্রয়াত রাকেশ ঝুনঝুনওয়ালা দ্বারা সমর্থিত, আকাসা সাশ্রয়ী মূল্যে এবং ঝামেলাবিহীন অভিজ্ঞতা প্রদানের উপর দৃষ্টি নিবদ্ধ করছে। তাদের একটি আধুনিক বহর রয়েছে এবং তারা দ্রুত তাদের নেটওয়ার্ক প্রসারিত করছে।", "normalised": "আকাসা এয়ার এই ক্ষেত্রে নতুন, কিন্তু তারা ইতিমধ্যেই বেশ আলোড়ন সৃষ্টি করেছে। প্রয়াত রাকেশ ঝুনঝুনওয়ালা দ্বারা সমর্থিত, আকাসা সাশ্রয়ী মূল্যের ভাড়া এবং ঝামেলা-মুক্ত অভিজ্ঞতা প্রদানের দিকে মনোনিবেশ করছে। তাদের একটি আধুনিক বহর রয়েছে এবং তারা দ্রুত তাদের নেটওয়ার্ক প্রসারিত করছে।"}
{"unnormalised": "একটি এয়ারলাইন নির্বাচন করার সময়, ব্যাগেজ ভাতা, বাতিলকরণ নীতি এবং অনবোর্ড পরিষেবাগুলির তুলনা করতে ভুলবেন না। কিছু এয়ারলাইন আসন নির্বাচন থেকে শুরু করে খাবার পর্যন্ত সব কিছুর জন্য অতিরিক্ত চার্জ নেয়। বুকিং করার আগে সর্বদা ছোট হরফের লেখাগুলি পড়ে নিন। ২ মাস আগে বুকিং করলে সাধারণত সেরা দাম পাওয়া যায়।", "normalised": "এয়ারলাইন নির্বাচন করার সময়, ব্যাগেজ ভাতা, বাতিলকরণ নীতি এবং অনবোর্ড পরিষেবাগুলির তুলনা করতে ভুলবেন না। কিছু এয়ারলাইন সিট নির্বাচন থেকে শুরু করে খাবার পর্যন্ত সবকিছুর জন্য অতিরিক্ত চার্জ নেয়। বুকিং করার আগে সর্বদা ছোট ছোট লেখাগুলি ভালোভাবে পড়ে নেবেন। সাধারণত, দুই মাস আগে বুকিং করলে সবসময় সেরা দাম পাওয়া যায়।"}
{"unnormalised": "পরিশেষে, \"সেরা\" এয়ারলাইন আপনার অগ্রাধিকার এবং বাজেটের উপর নির্ভর করে। শুভ যাত্রা, এবং আকাশ নিরাপদ হোক! আপনার ভ্রমণের বুকিং আগে করার কথা মনে রাখবেন।", "normalised": "পরিশেষে, \"সেরা\" এয়ারলাইন আপনার অগ্রাধিকার এবং বাজেটের উপর নির্ভর করে। শুভ যাত্রা, এবং আকাশ নিরাপদ হোক! আপনার ভ্রমণের বুকিং আগে করার কথা মনে রাখবেন।"}
