{"unnormalised": "আচ্ছা, তার মানে তুমি ভারতে উড়োজাহাজে ভ্রমণের কথা ভাবছো, তাই তো? চলো, বিমান পরিষেবা নিয়ে কথা বলা যাক। আমি অনেক উড়োজাহাজে চড়েছি, যেমন ঝাঁ-চকচকে ইন্ডিগো থেকে শুরু করে বাজেট স্পাইসজেট, এমনকি মাঝে মাঝে দেরি হওয়া এয়ার ইন্ডিয়াতেও। এটা একটা দারুণ অভিজ্ঞতা, আমি তোমাকে বলছি!", "normalised": "আচ্ছা, তার মানে তুমি ভারতের মধ্যে উড়তে চাচ্ছো, তাই তো? চলো আকাশপথ নিয়ে কিছু কথা বলা যাক। আমি অনেক বিমানে চড়েছি, ঝাঁ-চকচকে আই-এন-ডি-আই-জি-ও থেকে শুরু করে বাজেট স্পাইসজেট, এমনকি মাঝে মাঝে দেরিতে চলা এয়ার ইন্ডিয়াতেও। এটা একটা পুরো অ্যাডভেঞ্চার, আমি তোমাকে বলছি!"}
{"unnormalised": "প্রথমত, সত্যি কথা বলতে গেলে, দাম একটা বিষয়। আমি সাধারণত MakeMyTrip বা Yatra-র মতো ওয়েবসাইটে খোঁজ শুরু করি। তারা সব উড়োজাহাজ সংস্থার তুলনা করে, রুটের ওপর নির্ভর করে ₹২৫০০ থেকে ₹৮০০০ পর্যন্ত ভাড়া দেখায়। বিশেষ করে দীপাবলির মতো উৎসবের সময় ফ্ল্যাশ সেলের দিকে নজর রেখো। একবার বর্ষার অফারে আমি দিল্লি থেকে মুম্বাইয়ের টিকিট মাত্র ₹২০০০-তে পেয়েছিলাম!", "normalised": "প্রথমত, সত্যি কথা বলতে গেলে, দাম একটা বড় ব্যাপার। আমি সাধারণত MakeMyTrip বা Yatra-র মতো সাইটে খোঁজ শুরু করি। তারা সব এয়ারলাইন্সের তুলনা করে, রুটের ওপর নির্ভর করে দু'হাজার পাঁচশো টাকা থেকে আট হাজার টাকা পর্যন্ত ভাড়া দেখায়। বিশেষ করে দীপাবলির মতো ছুটির সময় ফ্ল্যাশ সেলের দিকে নজর রেখো। একবার বর্ষার অফারে দিল্লি-মুম্বাই ফ্লাইট মাত্র দু'হাজার টাকায় পেয়েছিলাম!"}
{"unnormalised": "সাধারণত ইন্ডিগোই আমার প্রথম পছন্দ। তাদের উড়োজাহাজ সাধারণত পরিষ্কার থাকে, তারা প্রায় সবসময় সময়মতো চলে (অন্তত তাদের ওয়েবসাইট অনুযায়ী ৯০% সময়!), আর তাদের কর্মীরাও বন্ধুত্বপূর্ণ। তাছাড়া, তাদের অনেক ফ্লাইট আছে, তাই তুমি সাধারণত তোমার সময় অনুযায়ী ফ্লাইট খুঁজে নিতে পারবে। গত বছর আমি বেঙ্গালুরু থেকে কলকাতা ইন্ডিগোর 6E203 ফ্লাইটে গিয়েছিলাম, এবং যাত্রা মসৃণ ছিল।", "normalised": "আই-এন-ডি-আই-জি-ও সাধারণত আমার প্রথম পছন্দ। তাদের বিমানগুলো সাধারণত পরিষ্কার থাকে, তারা প্রায় সবসময় সময়মতো চলে (তাদের ওয়েবসাইট অনুযায়ী অন্তত নব্বই শতাংশ সময়!), এবং তাদের কর্মীরা বন্ধুত্বপূর্ণ। এছাড়াও, তাদের প্রচুর ফ্লাইট আছে, তাই সাধারণত একটা সময় পাওয়া যায় যেটা সুবিধাজনক। আমি গত বছর বেঙ্গালুরু থেকে কলকাতা আই-এন-ডি-আই-জি-ও ফ্লাইট সিক্স ই দুই জিরো থ্রি-তে উড়েছিলাম, এবং যাত্রাটা খুব মসৃণ ছিল।"}
{"unnormalised": "স্পাইসজেট হল বাজেটের রাজা। যদি তুমি এক-দুদিন আগে যাত্রা করতে রাজি থাকো এবং মালপত্রের ফি বাঁচাতে হালকা জিনিসপত্র নিয়ে যেতে পারো, তাহলে কিছু দারুণ অফার পেতে পারো। তবে দেরি হওয়ার জন্য প্রস্তুত থেকো। আমার মনে হয় হায়দরাবাদ থেকে গোয়ার SG304 ফ্লাইটটা ২ ঘণ্টা দেরি হয়েছিল।", "normalised": "স্পাইসজেট হল বাজেট রাজা। যদি তুমি একদিন বা দু'দিন আগে যাত্রা করতে রাজি থাকো এবং ব্যাগেজ ফি বাঁচানোর জন্য হালকা জিনিসপত্র নাও, তাহলে কিছু অবিশ্বাস্য ডিল পেতে পারো। তবে সম্ভাব্য বিলম্বের জন্য প্রস্তুত থাকতে হবে। আমার মনে হয় হায়দ্রাবাদ থেকে গোয়াগামী ফ্লাইট এস-জি থ্রি জিরো ফোর দুই ঘণ্টা দেরিতে ছেড়েছিল।"}
{"unnormalised": "এয়ার ইন্ডিয়া, আহ, এয়ার ইন্ডিয়া। এটা হল পুরনো দিনের, মহারাজা! তারা সবকিছু উন্নত করার চেষ্টা করছে, তবে এখনও কিছু সমস্যা আছে। ২০২৩ সালের ১৬ই মার্চ লন্ডন (LHR) থেকে দিল্লির AI405 ফ্লাইটটা ভালো-খারাপ মিলিয়ে ছিল। খাবার ভালো ছিল, তবে উড়োজাহাজের বিনোদন ব্যবস্থা মাঝে মাঝে কাজ করছিল না। আর তাদের মালপত্রের সীমাও খুব কড়া।", "normalised": "এয়ার ইন্ডিয়া, আহ, এয়ার ইন্ডিয়া। এটা হল ও-জি, মহারাজা! তারা জিনিসগুলি উন্নত করার জন্য কাজ করছে, তবুও তাদের কিছু সমস্যা থেকেই যায়। লন্ডন (এল-এইচ-আর) থেকে দিল্লিগামী আমার ফ্লাইট এ-আই ফোর জিরো ফাইভ ষোলোই মার্চ দুই হাজার তেইশ ছিল মিশ্র অভিজ্ঞতার। খাবার ভালো ছিল, তবে ইন-ফ্লাইট বিনোদন ব্যবস্থা ত্রুটিপূর্ণ ছিল। আর তাদের ব্যাগেজের নিয়মকানুনও বেশ কঠোর।"}
{"unnormalised": "যদি একটু বেশি বিলাসবহুল পরিষেবা চাও, তাহলে ভিস্তারা আছে। তারা প্রিমিয়াম ইকোনমি ও বিজনেস ক্লাস অফার করে, তাই যদি একটু বেশি খরচ করতে চাও, তাহলে ভিস্তারা তোমার জন্য। তাদের পরিষেবা চমৎকার, এবং উড়োজাহাজগুলোও নতুন। যদিও দিল্লি থেকে মুম্বাইয়ের ফ্লাইটগুলোর দাম মাঝে মাঝে ১০,০০০ টাকার বেশি হতে পারে।", "normalised": "এরপর আছে ভিস্তারা, যদি তুমি একটু বেশি বিলাসবহুলতা চাও। তারা প্রিমিয়াম ইকোনমি এবং বিজনেস ক্লাস অফার করে, তাই যদি তুমি একটু বেশি খরচ করতে চাও, তাহলে ভিস্তারা তোমার জন্য সেরা এয়ারলাইন। তাদের পরিষেবা চমৎকার, এবং তাদের বিমানগুলোও নতুন। যদিও, তাদের দিল্লি থেকে মুম্বাই ফ্লাইটের দাম কখনও কখনও দশ হাজার টাকার বেশি হতে পারে।"}
{"unnormalised": "একটা দরকারি টিপস: সবসময় অন্তত ১ মাস আগে টিকিট বুক করো, বিশেষ করে যদি পিক সিজনে ভ্রমণ করো। আর অবশ্যই উড়োজাহাজ সংস্থার অ্যাপগুলো ডাউনলোড করে নাও। এগুলো চেক-ইন করা এবং তোমার ফ্লাইট ট্র্যাক করা অনেক সহজ করে দেয়। উদাহরণস্বরূপ, ইন্ডিগো অ্যাপ ফ্লাইটের বর্তমান অবস্থা সম্পর্কে তথ্য দেয় এবং ওয়েব চেক-ইন করার সুযোগ দেয়।", "normalised": "গুরুত্বপূর্ণ টিপ: সবসময় অন্তত এক মাস আগে তোমার ফ্লাইট বুক করো, বিশেষ করে যদি তুমি পিক সিজনে ভ্রমণ করো। আর সিরিয়াসলি, এয়ারলাইন অ্যাপগুলো ডাউনলোড করো। তারা চেকিং এবং তোমার ফ্লাইট ট্র্যাক করা অনেক সহজ করে দেয়। উদাহরণস্বরূপ, আই-এন-ডি-আই-জি-ও অ্যাপ ফ্লাইটের অবস্থার রিয়েল-টাইম আপডেট দেয় এবং ওয়েব চেক-ইনের সুবিধা দেয়।"}
{"unnormalised": "তুমি যে উড়োজাহাজ সংস্থাই বেছে নাও না কেন, ভারতে উড়োজাহাজে ভ্রমণ একটা অভিজ্ঞতা। সবকিছু মেনে নাও, বিমানবন্দরে এক কাপ চা খাও, আর যাত্রা উপভোগ করো। শুভ যাত্রা!", "normalised": "তুমি যে এয়ারলাইনই বেছে নাও না কেন, ভারতে বিমান ভ্রমণ একটা অভিজ্ঞতা। বিশৃঙ্খলাকে আলিঙ্গন করো, বিমানবন্দরে এক কাপ চা খাও, এবং যাত্রা উপভোগ করো। শুভ যাত্রা!"}
