{"unnormalised": "আচ্ছা বন্ধুরা, তাহলে ভারতীয় এয়ারওয়েজ নিয়ে কথা বলা যাক, বিশেষ করে ভারতের *ভিতরে* বিমান পরিষেবা। আমি এইমাত্র গুয়াহাটি থেকে দিল্লি হয়ে মুম্বাই ভ্রমণ করে ফিরলাম। সত্যি বলতে, অভ্যন্তরীণ বিমানযাত্রার অভিজ্ঞতাটা বেশ মিশ্র, তাই না?", "normalised": "ঠিক আছে বন্ধুরা, তাহলে চলুন ইন্ডিয়ান এয়ারওয়েজ নিয়ে কথা বলা যাক, বিশেষ করে ভারতের মধ্যে বিমানযাত্রা নিয়ে। আমি এইমাত্র গুয়াহাটি থেকে মুম্বাই ঘুরে এলাম, মাঝে দিল্লি-তে একটা বিরতি ছিল। সত্যি বলতে, পুরো অভ্যন্তরীণ বিমানযাত্রার অভিজ্ঞতাটা বেশ মিশ্র, তাই না?"}
{"unnormalised": "প্রথমত, ফ্লাইট বুকিং। আমি সবসময় MakeMyTrip ও Yatra.com-এর মতো একাধিক সাইট দেখি। মনে হয় যেন প্রত্যেক এয়ারলাইন্স কিছু না কিছু \"সেল\" বা \"ডিসকাউন্ট\" দিচ্ছে, তবে শর্তাবলী ভালো করে দেখতে হয়, তাই তো? শেষ পর্যন্ত আমি ইন্ডিগো ফ্লাইট 6E203 বুক করলাম, প্রায় স্পাইসজেট বুক করতে যাচ্ছিলাম কারণ তাদের বেস ফেয়ার কম ছিল। সেরা ডিল খুঁজে বের করাটা একটা যুদ্ধ।", "normalised": "প্রথমত, ফ্লাইট বুকিং। আমি সবসময় MakeMyTrip আর Yatra.com-এর মতো একাধিক সাইট দেখি। মনে হয় যেন প্রত্যেকটি এয়ারলাইন কোনো না কোনো ধরনের \"সেল\" বা \"ডিসকাউন্ট\" দিচ্ছে, তবে শর্তাবলী ভালো করে পড়তে হয়, তাই না? শেষ পর্যন্ত আমি ইন্ডিগো ফ্লাইট সিক্স ই দুইশত তিন বুক করলাম, তবে প্রায় SpiceJet-এই বুক করে ফেলেছিলাম, কারণ তাদের বেস ফেয়ারটা কম ছিল। সেরা ডিলটা খুঁজে বের করা একটা যুদ্ধ বটে।"}
{"unnormalised": "এরপর আসে বিমানবন্দরের অভিজ্ঞতা। সিকিউরিটি লাইনে সবসময় লম্বা লাইন থাকে, বিশেষ করে দিওয়ালি বা গ্রীষ্মের ছুটির মতো পিক সিজনে। আমি একটা পাওয়ার ব্যাংক (20000mAh) নিয়ে যাচ্ছিলাম, এবং আমাকে আটকানো হল – সম্ভবত, এটা হ্যান্ড লাগেজে রাখতে হয়। সবসময় কিছু না কিছু লেগেই থাকে! আর বিমানবন্দরের চায়ের দাম প্রায় ১৫০ টাকা! ডাকাতি, আমি বলছি!", "normalised": "তারপর আসে বিমানবন্দরের অভিজ্ঞতা। সিকিউরিটি লাইনে সবসময় লম্বা লাইন থাকে, বিশেষ করে দিওয়ালি বা গ্রীষ্মের ছুটির মতো পিক সিজনে। আমি একটা পাওয়ার ব্যাংক (বিশ হাজার এম-এ-এইচ) নিয়ে যাচ্ছিলাম, আর আমাকে আটকে দেওয়া হল – কারণ এটা নাকি হ্যান্ড লাগেজে রাখতে হবে। সবসময় কিছু না কিছু লেগেই থাকে! আর বিমানবন্দরের চায়ের দাম, প্রায় দেড়শো টাকা! ডাকাতি, আমি বলছি!"}
{"unnormalised": "ভালো দিক হল, গত কয়েক বছরে অনেক বিমানবন্দরের উন্নতি হয়েছে। দিল্লির টার্মিনাল ৩ বেশ জমকালো, এবং গুয়াহাটির মতো ছোট বিমানবন্দরগুলোরও আধুনিকীকরণ করা হয়েছে। ফ্রি ওয়াই-ফাই সময় কাটানোর জন্য খুবই দরকারি। যদিও স্পিড নির্ভর করে কতজন ভিডিও ডাউনলোড করার জন্য কাড়াকাড়ি করছে তার ওপর।", "normalised": "অন্যদিকে, গত কয়েক বছরে অনেক বিমানবন্দরের উন্নতি হয়েছে। দিল্লির টার্মিনাল থ্রি বেশ জমকালো, আর গুয়াহাটির মতো ছোট বিমানবন্দরগুলোও নতুন করে সাজানো হয়েছে। ফ্রি ওয়াই-ফাই সময় কাটানোর জন্য একটা লাইফসেভার। যদিও স্পিড নির্ভর করে কতজন ভিডিও ডাউনলোড করার জন্য কাড়াকাড়ি করছে তার ওপর।"}
{"unnormalised": "এবার আসা যাক ফ্লাইটের কথায়। এখানেই সবকিছু বেশ মজার হতে পারে। \"অপারেশনাল কারণে\" আমার ফ্লাইট ৪ ঘণ্টা পর্যন্ত দেরি হয়েছে (যার মানে যে যা বোঝে!)। তারপর গেটে অন্যদের সাথে আটকে থাকতে হয়, চার্জিং পয়েন্ট খুঁজতে হয়। তবে সবকিছু সময় মতো হলে সাধারণত মসৃণভাবে চলে। কেবিন ক্রুরা সাধারণত ভদ্র হন, এবং সুরক্ষা ডেমো… আপনারা তো সেগুলো লক্ষবার দেখেছেন, তাই না?", "normalised": "এবার আসা যাক ফ্লাইটের কথায়। এখানেই ব্যাপারটা বেশ মজার হতে পারে। \"অপারেশনাল কারণে\" আমার ফ্লাইট চার ঘণ্টা পর্যন্ত দেরি হয়েছে (যার মানে যা খুশি হতে পারে!)। তখন গেটের সামনে সবার সঙ্গে চার্জিং পয়েন্ট খুঁজতে খুঁজতে বসে থাকতে হয়। তবে ফ্লাইট ঠিক সময়ে থাকলে সাধারণত সবকিছু মসৃণভাবে চলে। কেবিন ক্রুরা সাধারণত ভদ্র হন, আর সেফটি ডেমোগুলো… সেগুলো তো আপনারা লক্ষবার দেখেছেন, তাই না?"}
{"unnormalised": "খাবার প্রসঙ্গে, প্লেনের খাবার তো প্লেনের খাবারই। আমি সাধারণত বিনামূল্যে জল খাই এবং হয়তো কুরকুরের একটা প্যাকেট (৩০ টাকা) কিনি। কিছু এয়ারলাইন্স অনলাইনে আগে থেকে খাবার বুক করার সুবিধা দেয়, যার জন্য অতিরিক্ত ৫০০ টাকার মতো লাগে, কিন্তু আমি কখনো করিনি। গন্তব্যে পৌঁছে কিছু কিনে খাওয়াই ভালো।", "normalised": "খাবার প্রসঙ্গে, প্লেনের খাবার তো প্লেনের খাবারই। আমি সাধারণত শুধু জলের বোতল নিই, আর হয়তো একটা কুরকুরের প্যাকেট (ত্রিশ টাকা) কিনি। কিছু এয়ারলাইন অনলাইনে আগে থেকে খাবার বুক করার অপশন দেয়, যার জন্য প্রায় পাঁচশো টাকা বেশি লাগে, কিন্তু আমি কখনও সেটা করিনি। বরং গন্তব্যে পৌঁছে কিছু একটা খেয়ে নেওয়াই ভালো।"}
{"unnormalised": "সময় মতো ল্যান্ডিং? এটা সবসময় ভাগ্যের উপর নির্ভর করে। আমার ইন্ডিগো ফ্লাইটটি মুম্বাইতে ১৫ মিনিট আগে অবতরণ করেছিল। তবে আমার অন্যান্য ফ্লাইটগুলো এয়ার ট্রাফিকের কারণে অবতরণের আগে ৩০ মিনিট ধরে চক্কর মেরেছে। উফফ। কিছুই বলা যায় না।", "normalised": "সময়মতো অবতরণ? সেটা সবসময় একটা জুয়া। আমার ইন্ডিগো ফ্লাইটটা মুম্বাই-এ পনেরো মিনিট আগে নেমেছিল। কিন্তু এমনও হয়েছে, এয়ার ট্রাফিকের কারণে অন্যান্য ফ্লাইটগুলো নামার আগে তিরিশ মিনিট ধরে চক্কর কাটছে। উফফ! কিছুই বলা যায় না।"}
{"unnormalised": "সব মিলিয়ে ভারতীয় এয়ারওয়েজে ওড়া মানেই একটা অভিজ্ঞতা। অন্যান্য দেশের তুলনায় এটা অপেক্ষাকৃত সস্তা, তবে সম্ভাব্য বিলম্ব, ভিড়যুক্ত বিমানবন্দর এবং অতিরিক্ত দামের চায়ের জন্য প্রস্তুত থাকতে হবে। শুধু ধৈর্য, একটা ভালো বই, এবং কিছু স্ন্যাকস সঙ্গে নিন। আর লাগেজের ভাতা সবসময় দেখে নেবেন – চেক-ইন কাউন্টারে অতিরিক্ত ফি (সীমার উপরে প্রতি কেজিতে ৩০০ টাকা!) দেওয়াটা একটা দুঃস্বপ্ন! শুভ যাত্রা!", "normalised": "সব মিলিয়ে, ইন্ডিয়ান এয়ারওয়েজে ওড়া মানেই একটা অভিজ্ঞতা। এটা অন্যান্য দেশের তুলনায় সস্তা, তবে আপনাকে সম্ভাব্য দেরি, ভিড় করা বিমানবন্দর আর অতিরিক্ত দামের চায়ের জন্য প্রস্তুত থাকতে হবে। শুধু ধৈর্য, একটা ভালো বই আর কিছু স্ন্যাকস সঙ্গে নিন। আর লাগেজের নিয়মাবলী সবসময় দেখে নেবেন – চেক-ইন কাউন্টারে অতিরিক্ত ফি (সীমার চেয়ে প্রতি কিলোগ্রামে তিনশো টাকা!) দেওয়ার থেকে খারাপ আর কিছু নেই। শুভ যাত্রা!"}
