{"unnormalised": "## মেঘের পিছু ধাওয়া: ইন্ডিয়ান এয়ারলাইন্সের সাথে আমার কিছু দুর্ভাগ্য (এবং চা!)", "normalised": "## মেঘের পিছনে দৌড়: ইন্ডিয়ান এয়ারলাইন্সের সাথে আমার কিছু বাজে অভিজ্ঞতা (আর চা!)"}
{"unnormalised": "আচ্ছা, সত্যি বলতে, আমি ঠিক পোড় খাওয়া ট্রাভেল ব্লগার নই। বরং বিমানবন্দরে চিরকাল দেরী হওয়া ব্লগার। কিন্তু তাতে কী, যখন একটা ভালো গল্প থাকে (আর সাথে যদি থাকে একটা কৌশলগতভাবে রাখা পাওয়ার ব্যাংক), তখন আর নিখুঁত ভ্রমণসূচির দরকার কী? এইবার, আমার সাম্প্রতিক অভিযানগুলো ইন্ডিয়ান এয়ারওয়েজের চমৎকার, মাঝে মাঝে বিশৃঙ্খল জগতে পথ খুঁজে বের করার চেষ্টা নিয়ে।", "normalised": "আচ্ছা, সত্যি বলতে, আমি তেমন পোড় খাওয়া ট্র্যাভেল ব্লগার নই। বরং বিমানবন্দরে চিরকাল দেরি হওয়া ব্লগার বলাই ভালো। তবে, ভালো গল্প থাকলে নিখুঁত ভ্রমণসূচির দরকার কী (আর সাথে যদি একটা পাওয়ার ব্যাংক থাকে)? এইবার, আমার সাম্প্রতিক কীর্তিকলাপ ইন্ডিয়ান এয়ারওয়েজের চমৎকার, মাঝে মাঝে বিশৃঙ্খল জগতে পথ খুঁজে বেড়ানো নিয়ে।"}
{"unnormalised": "আমার প্রথম ফ্লাইট ছিল ইন্ডিগোর, দিল্লি থেকে গুয়াহাটি। ওয়েবসাইটে মসৃণ ২ ঘণ্টার ফ্লাইটের প্রতিশ্রুতি দেওয়া হয়েছিল। আমি ইতিমধ্যেই মোমো আর আসাম চা-এর স্বপ্ন দেখছিলাম। চেক-ইন আশ্চর্যজনকভাবে ব্যথাহীন ছিল, কিন্তু তারপরেই এল সেই অনিবার্য \"গেট পরিবর্তন\"। গেট ৪২বি? না, দাঁড়ান, এখন এটা ৪৮সি! ক্লাসিক। অবশেষে, আমরা ১৪:৩০ IST-এ বোর্ডিং করলাম, নির্ধারিত সময়ের থেকে পুরো ৪৫ মিনিট পরে। কিন্তু কে হিসাব রাখছে? (আমি, আপাতদৃষ্টিতে।)", "normalised": "আমার প্রথম ফ্লাইট ছিল ইন্ডিগোর, দিল্লি থেকে গুয়াহাটি। ওয়েবসাইটে মসৃণ দুই ঘণ্টার ফ্লাইটের প্রতিশ্রুতি দেওয়া হয়েছিল। আমি মনে মনে মোমো আর আসাম চা খাওয়ার স্বপ্ন দেখছিলাম। চেক-ইন অপ্রত্যাশিতভাবে সহজ ছিল, কিন্তু তার পরেই এল সেই অবশ্যম্ভাবী \"গেট পরিবর্তন\"। গেট ফোরটি টু বি? না, দাঁড়ান, এখন ফোরটি এইট সি! ক্লাসিক। অবশেষে, আমরা ১৪:৩০ আই-এস-টিতে বোর্ডিং করলাম, যা নির্ধারিত সময়ের চেয়ে পুরো পঁয়তাল্লিশ মিনিট পরে। কিন্তু কে হিসেব রাখে, বলুন তো? (আমিই রাখি, সম্ভবত)।"}
{"unnormalised": "তারপর ছিল মুম্বাই থেকে কোচিগামী এয়ার ইন্ডিয়ার ফ্লাইট। কয়েক মাস আগে বুক করেছিলাম, ভেবেছিলাম আমি বেশ গুছিয়ে নিয়েছি। বিমানবন্দরে গিয়ে জানতে পারলাম \"অপারেশনাল কারণে\" ৩ ঘণ্টা দেরী হয়েছে। লাউডস্পীকারে ঘোষণাটি ফেটে গেল, এবং সবাই হতবাক হয়ে তাকিয়ে রইল। সৌভাগ্যবশত, বিমানবন্দরের চায়ের দোকানটি খোলা ছিল। দাম ২০ টাকা, কিন্তু এটা জীবন রক্ষাকারী ছিল।", "normalised": "তারপর ছিল মুম্বাই থেকে কোচিগামী এয়ার ইন্ডিয়ার ফ্লাইট। মাসের পর মাস আগে বুক করেছিলাম, ভেবেছিলাম সব গুছিয়ে নিয়েছি। বিমানবন্দরে গিয়ে জানতে পারলাম \"operational reasons\"-এর কারণে ফ্লাইট তিন ঘণ্টা দেরিতে ছাড়বে। লাউডস্পিকারে ঘোষণাটি শুনে সবাই হতবাক হয়ে তাকিয়ে রইলেন। ভাগ্যিস, বিমানবন্দরের চায়ের দোকান খোলা ছিল। কুড়ি টাকা দাম নিয়েছিল, কিন্তু ওটাই জীবন বাঁচিয়েছিল।"}
{"unnormalised": "সবচেয়ে ভালো (নাকি বলা উচিত, সবচেয়ে মজার?) অংশ ছিল লাগেজের ভাতা বোঝা। দৃশ্যত, চেক-ইন লাগেজের জন্য ১৫ কেজি হল জাদু সংখ্যা, এবং এর বেশি হলেই মোটা জরিমানা। আমি হলফ করে বলতে পারি আমার স্যুটকেস *ততটা* ভারী ছিল না। দেখা গেল, আমার মা গোপনে যাত্রার জন্য অতিরিক্ত লাড্ডু ভরে দিয়েছিলেন। তাঁর মঙ্গল হোক।", "normalised": "সবচেয়ে ভালো (নাকি বলা উচিত, সবচেয়ে মজার?) অংশ ছিল লাগেজের নিয়ম বোঝা। দেখা গেল, চেকিং-এর জন্য পনেরো কেজি হল জাদু সংখ্যা, এবং তার বেশি হলেই মোটা জরিমানা। আমি হলফ করে বলতে পারি আমার স্যুটকেস এত ভারী ছিল না। পরে জানা গেল, মা গোপনে আমার জন্য কিছু অতিরিক্ত লাড্ডু ভরে দিয়েছিলেন। মায়ের মঙ্গল হোক।"}
{"unnormalised": "বেঙ্গালুরু থেকে জয়পুরগামী আমার স্পাইসজেটের ফ্লাইটটি তুলনামূলকভাবে নির্বিঘ্ন ছিল, সৃষ্টিকর্তাকে ধন্যবাদ। যদিও, ফ্লাইটের ম্যাগাজিনে একটি নিবন্ধে দাবি করা হয়েছিল যে জয়পুর ব্যাঙ্গালোর থেকে মাত্র ২৫০ কিমি দূরে। আমি নিশ্চিত কেউ তাদের গুগল ম্যাপ চেক করা উচিত। আমার মনে হয় এটা ২০০০+ কিমি-এর বেশি!", "normalised": "বেঙ্গালুরু থেকে জয়পুরগামী আমার স্পাইসজেটের ফ্লাইটটি তুলনামূলকভাবে নির্বিঘ্ন ছিল, সৃষ্টিকর্তাকে ধন্যবাদ। যদিও, ইন-ফ্লাইট ম্যাগাজিনে একটি নিবন্ধে দাবি করা হয়েছে যে জয়পুর বেঙ্গালুরু থেকে মাত্র দুশো পঞ্চাশ কিলোমিটার দূরে। আমি নিশ্চিত কেউ তাদের গুগল ম্যাপটা একবার দেখা উচিত। আমার মনে হয় এটা দুহাজার কিলোমিটারের বেশি!"}
{"unnormalised": "তবে আসল আকর্ষণ ছিল একটি ছোট আঞ্চলিক ক্যারিয়ার, যার নাম ট্রুজেট, হায়দ্রাবাদ থেকে তিরুপতি যাচ্ছিল। প্লেনটিকে একটা পুরনো দিনের গাড়ি মনে হচ্ছিল, আর লেগরুম ছিল...অত্যন্ত কম। ফ্লাইট অ্যাটেনডেন্টরা অবিশ্বাস্যভাবে মিষ্টি ছিলেন, যদিও, সবাইকে একটি করে বিনামূল্যে পার্লে-জি বিস্কুটের প্যাকেট দিচ্ছিলেন। পুরনো দিনের স্মৃতি যেন!", "normalised": "তবে আসল চমক ছিল একটি ছোট আঞ্চলিক বিমান সংস্থা ট্রুজেট, যা হায়দরাবাদ থেকে তিরুপতি যাচ্ছিল। প্লেনটি দেখতে পুরনো দিনের গাড়ির মতো ছিল, আর লেগরুম ছিল… সামান্য। তবে ফ্লাইট অ্যাটেন্ডেন্টরা খুব মিষ্টি ছিলেন, প্রত্যেককে একটি করে বিনামূল্যে পার্লে-জি বিস্কুটের প্যাকেট দিচ্ছিলেন। একেবারে নস্টালজিয়া যাকে বলে!"}
{"unnormalised": "আমি যেটা শিখেছি তা হল সবসময় আমার পিএনআর নম্বর দুবার-চেক করা (যদি দরকার হয়), এবং সবসময়, সবসময় দেরীর জন্য কমপক্ষে আরও এক ঘণ্টা যোগ করা। আর আমার ফোনে সিনেমা ডাউনলোড করে রাখা, কারণ বিমানবন্দরের ওয়াইফাই একটি কল্পকথা।", "normalised": "আমি একটা জিনিস শিখেছি, সবসময় আমার পি-এন-আর নম্বর দুবার দেখে নিতে হবে (যদি কোনো সমস্যা হয়), এবং সবসময়, সবসময় দেরির জন্য কমপক্ষে এক ঘণ্টা অতিরিক্ত ধরে রাখতে হবে। আর ফোনে সিনেমা ডাউনলোড করে রাখতে হবে, কারণ বিমানবন্দরের ওয়াইফাই একটা মিথ।"}
{"unnormalised": "সমস্ত দেরী, গেট পরিবর্তন, এবং প্রশ্নবিদ্ধ ভৌগোলিক দাবি সত্ত্বেও, আমি কোনো কিছুর বিনিময়ে আমার ভারতীয় এয়ারওয়েজের দুঃসাহসিক কাজগুলো বদলাতে চাই না। এটা মনে করিয়ে দেয় যে ভ্রমণ শুধু গন্তব্য নিয়ে নয়, অপ্রত্যাশিত পথ পরিবর্তন, বন্ধুত্বপূর্ণ মুখ এবং নিখুঁতভাবে তৈরি করা চায়ের কাপ নিয়েও। শুধু আপনার ফ্লাইটের অবস্থা (SG 234 বা AI 501 বা যাই হোক) মনে করে দেখে নেবেন এবং একটি ইতিবাচক মনোভাব রাখবেন। আর হয়তো নিজের খাবার সাথে নিয়ে যাবেন।", "normalised": "এত দেরি, গেট পরিবর্তন, আর সন্দেহজনক ভৌগোলিক দাবির পরেও আমি আমার ইন্ডিয়ান এয়ারওয়েজের অভিজ্ঞতার সাথে অন্য কিছুর তুলনা করতে চাই না। এটা মনে করিয়ে দেয় যে ভ্রমণ শুধু গন্তব্যের বিষয় নয়, অপ্রত্যাশিত পথ পরিবর্তন, বন্ধুত্বপূর্ণ মুখ এবং নিখুঁতভাবে তৈরি করা এক কাপ চায়ের বিষয়ও। শুধু আপনার ফ্লাইটের স্ট্যাটাস (এস-জি দুইশো চৌত্রিশ বা এ-আই পাঁচশো এক বা যাই হোক না কেন) পরীক্ষা করতে ভুলবেন না এবং একটি ইতিবাচক মনোভাব রাখুন। আর পারলে নিজের খাবার সঙ্গে নিন।"}
