{"unnormalised": "আচ্ছা, তো আমি সবেমাত্র সবচেয়ে ভয়াবহ একটা ফ্লাইট অভিজ্ঞতা থেকে বেঁচে ফিরেছি, এবং এটা তোমাদের সাথে শেয়ার না করে পারছি না। কোমর বেঁধে বসো, কারণ এটা বেশ লম্বা একটা গল্প।", "normalised": "আচ্ছা, তো আমি সবেমাত্র সবচেয়ে ভয়ংকর বিমান যাত্রা থেকে বেঁচে ফিরেছি, এবং এটা তোমাদের সাথে শেয়ার না করে পারছি না। কোমর বাঁধো, কারণ এটা বেশ লম্বা হতে চলেছে।"}
{"unnormalised": "সব শুরু হয়েছিল গোয়াতে সানবার্ন ফেস্টের জন্য একটা \"তাড়াতাড়ি\" করে প্ল্যান করা ট্রিপ দিয়ে। দিল্লি থেকে ইন্ডিগো এয়ারলাইন্সের একটা ফ্লাইট বুক করেছিলাম – ভাবলাম ২ ঘণ্টার পথ, তাই তো? ভুল। আমার ফ্লাইটটা ছিল ২৬/১২/২০২৪ তারিখে সকাল ৬:০০ টার জন্য। আমি এয়ারপোর্টে পৌঁছেছিলাম ভোর ৪:০০ টায়। চেক-ইন স্মুথ ছিল, সিকিউরিটি খুব সহজে হয়ে গিয়েছিল, এবং আমি এমনকি এয়ারপোর্টের স্টল থেকে মাত্র ৩০ টাকায় এক কাপ চা-ও পেয়েছিলাম (দারুণ ব্যাপার!)। বেশ আশাবাদী হয়ে আমি আমার গেটে গিয়ে বসলাম।", "normalised": "সব শুরু হয়েছিল সানবার্ন ফেস্টিভ্যালের জন্য গোয়ায় একটি \"তাড়াতাড়ি\" যাওয়ার পরিকল্পনা দিয়ে। দিল্লি থেকে ইন্ডিগো এয়ারলাইন্সে একটি ফ্লাইট বুক করেছিলাম - ভাবলাম দু'ঘন্টার পথ, তাই তো? ভুল। আমার ফ্লাইটটি ছিল ছাব্বিশে ডিসেম্বর দুই হাজার চব্বিশ সালের ভোর ছয়টায়। আমি ভোর চারটায় বিমানবন্দরে পৌঁছেছিলাম। চেক-ইন মসৃণ ছিল, নিরাপত্তা সহজেই পার হয়েছিলাম, এবং এমনকি বিমানবন্দরের স্টল থেকে মাত্র তিরিশ রুপিতে এক কাপ চা-ও জুটিয়েছিলাম (দারুণ ব্যাপার!)। বেশ আশাবাদী মনে গেটে গিয়ে বসলাম।"}
{"unnormalised": "তারপর শুরু হল দেরি। প্রথমে, একটা \"সামান্য টেকনিক্যাল সমস্যা\" বলে ডিপার্চার পিছিয়ে দেওয়া হল সকাল ৭:৩০ এ। ঠিক আছে, আমি ভাবলাম। দেড় ঘণ্টা তো আমি সামলে নিতে পারব। আমি হোয়াটসঅ্যাপে বন্ধুদের আপডেট দিলাম। কিন্তু ৭:৩০ এ, আরেকটা ঘোষণা: \"অপ্রত্যাশিত পরিস্থিতির কারণে আরও দেরি হবে।\" কোনো ডিটেইলস নেই, শুধু প্রতি ৩০ মিনিটে আপডেটের একটা অস্পষ্ট প্রতিশ্রুতি। ভিড় অস্থির হয়ে উঠছিল, কিন্তু আমরা কী করতে পারতাম?", "normalised": "তারপর, বিলম্ব শুরু হল। প্রথমে, একটি \"সামান্য প্রযুক্তিগত সমস্যা\" দেখিয়ে সকাল সাড়ে সাতটায় উড়ান পিছিয়ে দেওয়া হল। ঠিক আছে, আমি ভাবলাম। দেড় ঘণ্টা আমি সামলাতে পারব। আমি হোয়াটসঅ্যাপে বন্ধুদের আপডেট দিলাম। কিন্তু সকাল সাড়ে সাতটায়, আরেকটি ঘোষণা: \"অপ্রত্যাশিত কারণে আরও বিলম্ব।\" কোনো বিস্তারিত তথ্য নেই, শুধু প্রতি ত্রিশ মিনিটে আপডেটের একটি অস্পষ্ট প্রতিশ্রুতি। ভিড় অস্থির হয়ে উঠছিল, কিন্তু আমরা কী করতে পারতাম?"}
{"unnormalised": "সকাল ৯:০০ টার মধ্যে, লোকেরা পুরোপুরি ধৈর্য হারিয়ে ফেলেছিল। বাচ্চারা কাঁদছিল, বড়রা চেঁচামেচি করছিল, এবং এয়ারলাইন্সের কর্মীদের দেখে মনে হচ্ছিল যেন তারা মঙ্গল গ্রহে টেলিপোর্ট হতে পারলে বাঁচে। আমার ফোনের ব্যাটারি ২০%-এ নেমে এসেছিল। অবশেষে, সকাল ৯:৩০ এ, তারা ঘোষণা করল যে আমরা প্লেনে উঠতে পারব।", "normalised": "সকাল ন'টার মধ্যে, লোকেরা একেবারে ধৈর্য হারাতে শুরু করেছিল। বাচ্চারা কাঁদছিল, প্রাপ্তবয়স্করা চিৎকার করছিল, এবং এয়ারলাইন কর্মীদের দেখে মনে হচ্ছিল তারা যেন মঙ্গল গ্রহে টেলিপোর্ট হতে পারলে বাঁচে। আমার ফোনের ব্যাটারি ছিল মাত্র কুড়ি শতাংশ। অবশেষে, সকাল সাড়ে ন'টায়, তারা ঘোষণা করল যে আমরা বিমানে উঠতে পারব।"}
{"unnormalised": "আমরা শেষমেশ প্রায় সকাল ১০:০০ টার দিকে প্লেনে উঠলাম। এবং তারপর...আমরা বসে রইলাম। টারমাকে। আরও ৪৫ মিনিটের জন্য। জানা গেল, গোয়া এয়ারপোর্টে কিছু জ্যাম আছে। এই মুহূর্তে, আমি জীবনের সেই সব সিদ্ধান্ত নিয়ে প্রশ্ন করতে শুরু করেছিলাম যা আমাকে এই পরিস্থিতিতে এনে ফেলেছে। অবশেষে, আমরা সকাল ১০:৪৫ এ উড়লাম।", "normalised": "আমরা অবশেষে সকাল দশটার দিকে বিমানে উঠলাম। এবং তারপর...আমরা বসে রইলাম। টারমাকে। আরও পঁয়তাল্লিশ মিনিট ধরে। স্পষ্টতই, গোয়া বিমানবন্দরে কিছু যানজট ছিল। এই মুহুর্তে, আমি জীবনের প্রতিটি সিদ্ধান্ত নিয়ে প্রশ্ন করতে শুরু করেছিলাম যা আমাকে এই পরিস্থিতিতে এনে ফেলেছে। অবশেষে, আমরা সকাল দশটা বেজে পঁয়তাল্লিশ মিনিটে উড়ে গেলাম।"}
{"unnormalised": "কিন্তু এখানেই গল্পটা আরও হাস্যকর হয়ে ওঠে। ফ্লাইটের প্রায় এক ঘণ্টা পর, পাইলট ঘোষণা করলেন যে \"ভয়ঙ্কর টার্বুলেন্সের\" কারণে, আমাদের ফ্লাইট মুম্বাইয়ে ডাইভার্ট করতে হবে। মুম্বাই! সেটা তো উল্টো দিকে! প্লেনের সম্মিলিত গোঙানির আওয়াজে একটা ছোট শহর চলতে পারত।", "normalised": "কিন্তু এখানেই সবকিছু আরও হাস্যকর হতে শুরু করে। প্রায় এক ঘণ্টা ওড়ার পরে, পাইলট ঘোষণা করেন যে \"তীব্রTurulence\"-এর কারণে, আমাদের মুম্বাইয়ের দিকে ঘুরতে হবে। মুম্বাই! সেটা তো একেবারে উল্টো দিকে! বিমানের সম্মিলিত আর্তনাদ একটি ছোট শহরকে বিদ্যুত সরবরাহ করতে পারত।"}
{"unnormalised": "সুতরাং, আমরা দুপুর ১২:৩০ এ মুম্বাইয়ে নামলাম। আমাদের বলা হল নেমে টার্মিনালে অপেক্ষা করতে। কোনো ব্যাখ্যা নেই, কোনো ক্ষমা নেই, শুধু একটা কর্কশ ঘোষণা \"আরও আপডেট দেওয়া হবে।\" আমি দেখলাম একজন লোক ইন্ডিগোর কাস্টমার সার্ভিস ডেস্কে চিৎকার করছে, তার নাকি ব্যাঙ্গালোরের কানেক্টিং ফ্লাইট মিস হয়ে গেছে এবং ৫ লক্ষ টাকার একটা বিজনেস ডিলও হাতছাড়া হয়ে গেছে।", "normalised": "সুতরাং, আমরা দুপুর সাড়ে বারোটায় মুম্বাইয়ে অবতরণ করলাম। আমাদের বিমান থেকে নামতে এবং টার্মিনালে অপেক্ষা করতে বলা হয়েছিল। কোনও ব্যাখ্যা নেই, কোনও ক্ষমা চাওয়া হল না, শুধু একটি সংক্ষিপ্ত কথা \"আরও আপডেট দেওয়া হবে\"। আমি ইন্ডিগোর কাস্টমার সার্ভিস ডেস্কে একটি লোককে চিৎকার করতে দেখলাম, সে নাকি ব্যাঙ্গালোরের একটি সংযোগকারী ফ্লাইট মিস করেছে এবং পাঁচ লক্ষ রুপির একটি ব্যবসার চুক্তিও ভেস্তে গেছে।"}
{"unnormalised": "অবশেষে, আরও ৩ ঘণ্টার বিশৃঙ্খলার পর, তারা আমাদের গোয়ার অন্য একটা ফ্লাইটে তুলল, যেটা শেষ পর্যন্ত দুপুর ৩:৩০ এ উড়ল। আমি গোয়াতে পৌঁছালাম বিকেল ৪:৩০ এ, আমার অরিজিনালি শিডিউলড ডিপার্চারের প্রায় ১১ ঘণ্টা পর!", "normalised": "অবশেষে, আরও তিন ঘণ্টার বিশৃঙ্খলার পরে, তারা আমাদের গোয়ার অন্য একটি ফ্লাইটে চাপাল, যা অবশেষে দুপুর সাড়ে তিনটায় উড়ে যায়। আমি বিকেল সাড়ে চারটায় গোয়ায় অবতরণ করি, আমার মূলত নির্ধারিত সময়ের প্রায় এগারো ঘণ্টা পরে!"}
{"unnormalised": "সানবার্ন অর্ধেক শেষ।", "normalised": "সানবার্ন অর্ধেক শেষ।"}
{"unnormalised": "শিক্ষা: ইন্ডিগো এয়ারলাইন্সের উপর কখনো ভরসা কোরো না। অথবা হয়তো সাধারণভাবে এয়ার ট্র্যাভেলের উপরই ভরসা কোরো না। আর কারো কি এরকম অভিজ্ঞতা হয়েছে? কমেন্টে তোমাদের গল্পগুলো শেয়ার করো! আমার এখন একটু সহানুভূতির দরকার। সিরিয়াসলি ভাবছি দিল্লি ফেরার জন্য ট্রেন ধরব। সেটা হয়তো আরও বেশি সময় নেবে, কিন্তু অন্তত আমি জানতে পারব আমি কোথায় যাচ্ছি, এবং এয়ারপোর্টে কষ্ট পাওয়ার চেয়ে ১৫০ টাকায় একটা কিংফিশার বিয়ার কিনতে পারব।", "normalised": "শিক্ষা: ইন্ডিগো এয়ারলাইনসকে কখনও বিশ্বাস করবেন না। অথবা সম্ভবত সাধারণভাবে বিমান ভ্রমণকে বিশ্বাস করবেন না। অন্য কারও কি একই রকম অভিজ্ঞতা হয়েছে? মন্তব্যে আপনার গল্পগুলি শেয়ার করুন! আমার এখন কিছু সহানুভূতি দরকার। সত্যি বলতে কি, দিল্লি ফেরার জন্য ট্রেন ধরার কথা ভাবছি। হয়তো বেশি সময় লাগবে, তবে অন্তত আমি জানতে পারব আমি কোথায় যাচ্ছি, এবং বিমানবন্দরে কষ্ট পাওয়ার চেয়ে বরং একশো পঞ্চাশ রুপিতে এক বোতল কিংফিশার বিয়ার কিনতে পারব।"}
