{"unnormalised": "আচ্ছা, ভারতে বিমান ভ্রমণ নিয়ে আমি অনেক প্রশ্ন দেখছি, বিশেষ করে বিভিন্ন এয়ারলাইনস (বিমান সংস্থা) সম্পর্কে। ভাবলাম কিছু জিনিস শেয়ার করি যেগুলো আমি শিখেছি, কারণ এই অপশনগুলোর মধ্যে পথ খুঁজে বের করাটা বেশ কঠিন হতে পারে।", "normalised": "আচ্ছা, আমি ভারতে অভ্যন্তরীণ ফ্লাইট সম্পর্কে অনেক প্রশ্ন দেখছি, বিশেষ করে বিভিন্ন এয়ারলাইন্স সম্পর্কে। ভাবলাম আমি যা শিখেছি তার কিছু শেয়ার করি, কারণ অপশনগুলো নেভিগেট করা বেশ কঠিন হতে পারে।"}
{"unnormalised": "প্রথমত, আপনার কাছে বড় খেলোয়াড়রা আছে। এয়ার ইন্ডিয়া, এখন টাটার অধীনে, অনেকটা অরিজিনাল (আদি)। তাদের প্রায়ই ভালো সংযোগ থাকে এবং তারা প্রচুর অভ্যন্তরীণ গন্তব্যে উড়ে যায়, কিন্তু মাঝে মাঝে তাদের বিমানগুলো একটু পুরোনো হয়, এবং পরিষেবা এলোমেলো হতে পারে। তাদের এমন একজন নির্ভরযোগ্য চাচা হিসেবে ভাবুন যিনি মাঝে মাঝে আপনার জন্মদিন ভুলে যান। তারপর আছে ইন্ডিগো, যা সাধারণত সবচেয়ে সস্তা। তারা সময়নিষ্ঠ, প্রায় ৯০% সময়মতো (হয়তো আমি বাড়িয়ে বলছি তবে তারা সত্যিই ভালো)। ছোট ভ্রমণের জন্য ভালো, মুম্বাই থেকে ব্যাঙ্গালোর, এই ধরণের।", "normalised": "প্রথমত, আপনার কাছে বড় খেলোয়াড়রা আছে। এয়ার ইন্ডিয়া, এখন টাটার সাথে ফিরে এসেছে, অনেকটা অ-জি-এর মতো। তাদের প্রায়শই ভালো সংযোগ থাকে এবং প্রচুর দেশীয় স্থানে ফ্লাইট থাকে, তবে কখনও কখনও তাদের বিমানগুলি কিছুটা পুরনো হয় এবং পরিষেবা কিছুটা এলোমেলো হতে পারে। তাদের নির্ভরযোগ্য চাচা হিসাবে ভাবুন যিনি কখনও কখনও আপনার জন্মদিন ভুলে যান। তারপরে ইন্ডিগো আছে, যা সাধারণত সবচেয়ে সস্তা। তারা খুব সময়নিষ্ঠ, প্রায় নব্বই শতাংশ সময়মতো (হয়তো আমি বাড়িয়ে বলছি তবে তারা সত্যিই ভাল)। ছোট ফ্লাইটের জন্য ভাল, মুম্বাই থেকে ব্যাঙ্গালোর, এই ধরণের।"}
{"unnormalised": "স্পাইসজেট আরেকটি বিকল্প, প্রায়শই ভালো দামের সাথে, তবে তারা সম্প্রতি কিছু আর্থিক সমস্যায় ভুগছে, তাই বুকিং করার আগে খবরের দিকে নজর রাখুন। বিস্তারাকে প্রায়শই একটি প্রিমিয়াম অপশন হিসেবে ধরা হয়, যেখানে একটু বেশি লেগরুম (পা রাখার জায়গা) এবং সাধারণত ভালো পরিষেবা থাকে - দিল্লি থেকে গোয়া ভ্রমণের জন্য একটি ভালো বিকল্প যদি আপনি একটু বেশি আরামদায়ক অভিজ্ঞতা চান। তবে ভাড়ার পার্থক্য বিবেচনা করুন - সেই লেগরুমের জন্য ২০০০ টাকা বেশি দেওয়া কি মূল্যবান?", "normalised": "স্পাইসজেট আরেকটি বিকল্প, প্রায়শই শালীন দামের সাথে, তবে তাদের সম্প্রতি কিছু আর্থিক সমস্যা হয়েছে, তাই বুকিং করার আগে খবরের দিকে নজর রাখুন। ভিস্তারাকে প্রায়শই একটি প্রিমিয়াম বিকল্প হিসাবে স্থান দেওয়া হয়, যেখানে আরও কিছুটা লেগরুম এবং সাধারণত আরও ভাল পরিষেবা থাকে - আপনি যদি দিল্লি থেকে গোয়ায় উড়ছেন এবং কিছুটা স্বস্তিদায়ক অভিজ্ঞতা চান তবে এটি একটি ভাল বিকল্প। তবে ভাড়ার পার্থক্য বিবেচনা করুন - সেই লেগরুমের জন্য অতিরিক্ত দুই হাজার রুপি দেওয়া কি মূল্যবান?"}
{"unnormalised": "সবসময় লাগেজের (মালপত্র) ভাতা (allowance) পরীক্ষা করতে মনে রাখবেন! ইন্ডিগো হয়তো আপনাকে ৩৫০০ টাকার একটি সস্তা মূল ভাড়ার সাথে আকর্ষণ করবে, কিন্তু তারপর অন্য সবকিছুর জন্য অতিরিক্ত চার্জ করবে। বেশিরভাগ এয়ারলাইনস ইকোনমিতে ১৫ কেজি চেক-ইন ব্যাগেজের অনুমতি দেয়। এছাড়াও, ছাড়ের দিকে নজর রাখুন। এয়ারলাইনসগুলো দিওয়ালি এবং হোলির মতো ছুটির আশেপাশে ফ্ল্যাশ সেল (আকস্মিক ছাড়) দিতে পছন্দ করে। ২-৩ মাস আগে বুকিং করলে প্রায়শই ভালো ডিল পাওয়া যায়।", "normalised": "সব সময় ব্যাগেজ ভাতা পরীক্ষা করতে ভুলবেন না! ইন্ডিগো হয়ত আপনাকে সাড়ে তিন হাজার রুপির একটি সস্তা বেস ভাড়া দিয়ে আকৃষ্ট করতে পারে, তবে পরে অন্য সবকিছুর জন্য অতিরিক্ত চার্জ নেবে। বেশিরভাগ এয়ারলাইনস অর্থনীতিতে পনেরো কিলোগ্রাম চেক-ইন ব্যাগেজের অনুমতি দেয়। এছাড়াও, বিক্রয়ের দিকে নজর রাখুন। এয়ারলাইনস দিওয়ালি এবং হোলির মতো ছুটির আশেপাশে ফ্ল্যাশ সেল করতে পছন্দ করে। দুই থেকে তিন মাস আগে বুকিং করলে প্রায়শই আরও ভাল ডিল পাওয়া যায়।"}
{"unnormalised": "অবশেষে, একটি দ্রুত টিপস: এয়ারলাইন্সের অ্যাপ ডাউনলোড করুন। এটি চেক-ইন এবং বোর্ডিংকে অনেক সহজ করে তোলে। অনেক অ্যাপ রিয়েল-টাইম (সরাসরি) ফ্লাইটের স্ট্যাটাস আপডেটও প্রদান করে, তাই আপনি জানতে পারবেন আপনার সকাল ৬:০০ টার ফ্লাইটটি বিলম্বিত (delay) হয়েছে কিনা। শুভ যাত্রা, এবং মনে রাখবেন আপনার টিকিট আগে থেকে বুক করতে, বিশেষ করে যদি আপনি গ্রীষ্মের ছুটির মতো পিক সিজনে (প্রধান মৌসুমে) ভ্রমণ করেন!", "normalised": "অবশেষে, একটি দ্রুত টিপ: এয়ারলাইন্সের অ্যাপটি ডাউনলোড করুন। এটি চেক-ইন এবং বোর্ডিংকে অনেক সহজ করে তোলে। অনেকে রিয়েল-টাইম ফ্লাইটের স্ট্যাটাস আপডেটও সরবরাহ করে, তাই আপনার সকাল ছয়টার ফ্লাইট বিলম্বিত কিনা তা জানতে পারবেন। শুভ যাত্রা, এবং আপনার টিকিটগুলি আগে থেকে বুক করতে ভুলবেন না, বিশেষত যদি আপনি গ্রীষ্মের ছুটির মতো পিক সিজনে ভ্রমণ করেন!"}
