{"unnormalised": "## چھُٹی بُجَٹس آسانی سان سمجھُن: اَکھ عَملی راہ نُمای", "normalised": "## چھٹیِ ہُنٛد بجٹ ڈی کوڈ کرُن: اَکھ عملی رہنما"}
{"unnormalised": "سیر و تفریحُک پروگرام بَناون، خاص طور پٲٹھؠ بیرونِ مُلک، چھُ گُویہ اَکھ پُراسرار کوڈ خُلُن، ہے نا؟ توہیہٕ چھُ یِم رَونَق دار بَروٗشَر وچھان جَنَتھُک وَعدٕہ دِوان، مثال کہ طور پٲٹھؠ، ₹50,000 خٲطرٕ، مگر حقیقت چھِ اکثر دِلّی ہُنٛدِس گرمِس کھوتہٕ زِیادٕ سَخت ٹَپھَلَن. تمن، آیُو اسہ کریو آسان کِیٚتھ چھِ حقیقَتا یِمن سفری تہ سیاحتی خَرچہٕن ہِنٛد اَندازٕہ لَگاون، خاص طور پٲٹھؠ اگر توہیہٕ چھُ یورَپَس منٛز بَیگ پَیٚکِنگُک سَفر یا کَرالا منٛز آرام دِہ گَیٹ وے خٲطرٕ گَژھن.", "normalised": "سفر کرنُک منصوبہ بنٲوُن، خاص طور پٲٹھؠ بیرون مُلک، اَکھ رازدارانہ کوڈ کریک کرنَس مانِند محسوس گژھِتھ، نہٕ؟ تُہیہٕ چھِو یِم چمکدار بروشر وچھان جنتُک وعدٕ کران، مثال کہ طور پٲٹھؠ، رۄپے پنجاہ ہزار، مگر حقیقت چھِ اکثر دِلّیِچ سَمَر کھۅتہٕ زیٛادٕ سَخت کاٹان۔ لہذا، اَسی کرو تۄہٕ ہیٚکہِتھ تِم سفری تہٕ سیاحتی خرچہٕ اصل پٲٹھؠ اندازٕ لگٲوتھ، خاص طور پٲٹھؠ اگر تُہیہٕ چھِو یورَپَس مَنٛز بیک پیکنگ ٹرِپ یا کیرلَس مَنٛز اَکھ آرام دِہندہ گیٹ وے دِیکھان۔"}
{"unnormalised": "سارِوٕے کھوتہٕ گۄڈٕ، ایئر فِیئر۔ صِرف سُرخی قیمتس پیٚٹھؠ نٔہ نظرٕ دِیو؛ زِیادٕ گَہراٲیِس سٟتؠ تلاشی کَرو. کیا یہِ اَکھ مُستَقیم پَرواز چھِ، یا توہیہٕ 3 بَجِے دُبَئیَس منٛز ٹھَہراو حٲصِل کَرنَس مُجَبَر گَژھو؟ کیا اَتھ منٛز سامانُک اِجازَت شٲمِل چھِ، یا توہیہٕ پننہ بَڈِس سوٗٹ کِیس خٲطرٕ زِیادٕ ₹3,000 ادا کَرَنہٕ وَالے چھو؟ سکائی سکینَر تہٕ میک مائی ٹرِپ وؠب سایٹ چھِ توہُنٛد دۄست، مگر ہمیشہ ایئر لاینُک سرکٲری وؠب سایٹ تہِ چیکھ کَرو. مَے٘ کٔر اَکھ بار بَینگکوکُک پَرواز سِرف ₹20,750 (آجُک شرح مُطٲبِق) تھٲے ایئرویز کھوتہٕ سِیدھے حٲصِل، یُس باقی جاین کھوتہٕ سَستٕر اوس! دیوالی تہٕ نِیو یِیَرَس نیٚزِدِکھ زَلدی سِیلَن ہِنٛدس نیٚزِدِکھ نظر تھَوو، یِمن ہُنٛدِس دورَس منٛز چھِ کُچھ ایئر لاینَن سٟتؠ سارِوٕے دِیو کَرُن.", "normalised": "پَہلی چیز پَہلی، ہوٲیی کرایہٕ۔ صِرف سرخی وٲلِس قیمتس پؠٹھ نَظر نہٕ دَیِو؛ زیٛادٕ گَہرا کھودیو۔ کیا یِہٕ اَکھ براہِ راست فلائٹ چھِ، یا تُہیہٕ تِن وۄتھہٕ دوبئیَس مَنٛز اَکھ لے اوور بُگتھوہو؟ کیا یِہٕ بَیگیج الاؤنس شٲمِل چھِ، یا تُہیہٕ پننِس بڑس سوٹ کیس خٲطرٕ اَکھ اضافی رۄپے ترےٚ ہزار دَیووہو؟ سکائی سکینر تہٕ میک مائی ٹرِپ جیسی ویب سائٹ چھِ تمن دوست، مگر ہمیشہ ایئر لائنچ آفیشل ویب سائٹ تہِ چیک کرو۔ مؠٚ دِتھہٕ اَکھ واری بنگکاک خٲطرٕ ڈالر دۄے سَے پَنٛژاہ (تقریباً رۄپے ویہِ ہزار سَتھ سَے پَنٛژاہ تِم رَیٹسَس پؠٹھ زِ اَج چھِ) براہِ راست تھائی ایئر ویز کھۅتہٕ، باقی تَمام جایو کھۅتہٕ سستٕ! دیوالی تہٕ نَو سٲلسَس آس پاس تِم فلیش سیلن پؠٹھ نظر تھٲیو، یِہٕ چھُ تمن واری پٲٹھؠ کُنہٕ کُنہٕ ایئر لائنَن پُوری طاقت سان چھلانگ لگٲوتھ۔"}
{"unnormalised": "تمن پتہٕ، رہائش گاہ۔ یورَپَس منٛز حاسٹَل یَتھ کَم قیمتُک گٔژھِتھ چھُ یَتھ کَم پٲٹھؠ €15 (تَقریٖبَن ₹1,350) فی رات، مگر شاہانٕہ زِندگی ہِنٛدِس مُتَوَقُّع نٔہ کَرو. بَنٛک بِستَر تہٕ مُشترَک غُسل خٲنہٕ خیٲل کَرو. ہوٹَل، دۄسُری طَرف، توہِہٕ آسانی سان ₹3,000-₹5,000 فی رات کھٲتِرٕہ کَژِن گَژھِن، یِہ تَوقُّف گَژھِن جاے تہٕ ستارے ہِنٛدِس دَرَجَس مُطٲبِق. ائیر بٖی این بٖی چھُ اَکھ اَچھُٹ دَرمِیان زَمِین، یُس مناسب قِیمَتھَس پؠٹھ اپارٹمَنٹس تہٕ کَمَرٕے مُہیٲ کَرَن چھُ. ہِندستانَس منٛز، توہیہٕ تَقریٖبَن ₹2,000 فی رات شاندار ہوم سَٹیے لَبِتھ سَکین، خاص طور پٲٹھؠ گوٗا تہٕ ہماچَل مَنٛز جاین پؠٹھ. یَتھ \"سُہولت فِی\" تہٕ \"صَفٲی فِی\" یَس یاد تھَوو، یَتھ ائیر بٖی این بٖی چھُ چھُپاوُن سٟتؠ آخِرس پؠٹھ جمع کَران.", "normalised": "بیاکھ کتھ چھِ قیام گاہ۔ یورپَس مَنٛز ہوسٹل یورو پَندرہ (تقریباً رۄپے اَکھ ہزار ترےٚ سَے پَنٛژاہ) فی راتہٕ سٕتی سستہٕ ہیٚکن گَژھتھ، مگر عیش و عشرتٕچ توقُع نہٕ تھٲیو۔ بَنک بیڈز تہٕ مشترکہ باتھ رومن ہُنٛد خیال کریو۔ ہوٹلَن، بَجٲے اَتھ کیٚن، آسٲنی سان رۄپے ترےٚ ہزار-رۄپے پَنٛژ ہزار فی راتہٕ واپس کروووہو، مقام تہٕ اسٹار ریٹنگ پؠٹھ مُنحصر چھُ۔ اے -آئی-آر-بی-این-بی اَکھ مُناسِب درمیٲنی زمین چھِ، اَکھ زیٛادٕ مُناسِب قیمتہٕ خٲطرٕ اپارٹمنٹس تہٕ کمرٕ پیش کران۔ ہِنٛدوستانَس مَنٛز، تُہیہٕ رۄپے دۄے ہزار فی راتہٕ کِس آس پاس شاندار ہوم سٹے لَبھِتھ، خاص طور پٲٹھؠ گؤا تہٕ ہماچل جیسی جایو پؠٹھ۔ یاد تھٲیو \"سہولت فیس\" تہٕ \"صَفٲئی فیس\" یِم اے -آئی-آر-بی-این-بی آخرس پؠٹھ چوری چُھپۍ سان اَضٲفہٕ کران۔"}
{"unnormalised": "غذا - یِہ کُسی تہِ سَفرُک خاص حِصہٕ چھُ، ہے نا؟ مگر یہِ بُجَٹُک قَاتِل تہِ چھُ اَگر توہیہٕ ہُشیار نٔہ رَہے. دِنَس منٛز تَرئے بار رؠستورانَن منٛز کھَیوُن توہُنٛد بٹوٲ آسانی سان خالی کَرہِ. مَقٲمی خَچَن تہٕ سَڑکی غذا خٲطرٕ اِنتِخٲب کَرو؛ یِہ سَستٕر چھِ تہٕ اکثر لَذیٖز چھِ. تھاے لَینڈَس منٛز، توہیہٕ صِرف 50 باتھ (تَقریٖبَن ₹120) خٲطرٕ پٲڈ تاییُک پَلیٹ حٲصِل کٔرتھ سَکین. گۄڈٕ نِشَن گَھرَس نِن سَپٔلایی کَرو، خاص طور پٲٹھؠ اَگر توہیہٕ چھُ تَنَقُّص وٲلؠ خٲنَس وٲلؠ لوٗگ. پارلے-جیُک اَکھ پؠکیٹ نابلد عِلاقَس منٛز لَمبا سَفر کَرَن چھُ! غذا خٲطرٕ تَقریٖبَن ₹1,000-₹2,000 فی دِن تَخصیص کَرو، یُس توہُنٛدِس کھٲنہٕ پِیٚنَس وٲلؠ عَادَتھَس تہٕ مَقٲمی جٲے پؠٹھ مُنحَسِر چھُ.", "normalised": "غذا - کُنہٕ تہٕ سفری ہُنٛد نمایاں حِصہٕ، ہیکَن چھِ نہٕ؟ مگر یِہٕ چھُ اَکھ بجٹ قتل کرنے وول تہِ اگر تُہیہٕ محتاط نہٕ چھِو۔ ریستورانن پؠٹھ تِن واری روزن کھزن تُہیہٕ آسٲنی سان تُہند بٹوہٕ خٲلی کروووہو۔ مقامی ریسٹورین تہٕ سٹریٹ فوڈ خٲطرٕ انتخاب کریو؛ یِہٕ چھُ سستٕ تہٕ اکثر لذیز۔ تھائی لینڈَس مَنٛز، تُہیہٕ صِرف پَنٛژاہ باہت خٲطرٕ پیڈ تھائیچ اَکھ پلیٹ حٲصِل کٔرِتھ (تقریباً رۄپے اَکھ سَے ویہ)۔ گَرس کھزن کھزنَس تام بَنٛدوک کریو، خاص طور پٲٹھؠ اگر تُہیہٕ چھِو اَکھ نازک کھاندر۔ پارلے-جیچ اَکھ پیکٹ غیر مُلکی علاقےَس مَنٛز لۄمبا سفر چھُ کران! تُہیہندٕ کھین ترٛیقہٕ تہٕ منزلَس پؠٹھ مُنحصر، روزانہٕ تقریباً رۄپے اَکھ ہزار-رۄپے دۄے ہزار غذا خٲطرٕ مختص کریو۔"}
{"unnormalised": "شَہرس منٛز نَقَل و حَرَکَت کَرُن چھُ اَکھ بیٚیہ خَرچہٕ یُس خیالَس تھَوَنہٕ یِیٚن. کُچھ شَہروَن منٛز، مِثال کہ طور پٲٹھؠ سِنگاپور، عَموٗمی نَقَل و حَرَکَتُک نِظام چھُ زَبَردَست فعّٲل تہٕ مُنٲسِب. ہفتَس خٲطرٕ اَکھ سیاحتی پاس شٲید ایس جی ڈِی 30 (تَقریٖبَن ₹1,800) رُوپیہٕ کَژِتھ سَکین. مَگر بیٚیہ جاین منٛز، مِثال کہ طور پٲٹھؠ روم، توہیہٕ شاید ٹیکسِیَن یا اوٗبَرَن ہُنٛد بَہتَر اِستِعمال کَرِتھ سَکین، خاص طور پٲٹھؠ اَگر توہیہٕ چھُ اَکھ گُروہَس منٛز سَفَر کَران. آٹوٗ رکشہٕ چھُ عُموٗماً ہِندوستانَس منٛز سَب کھوتہٕ زِیادٕ جیب دوست آپشَن، مَگر ہمیشہ قِیٚمَتھَس پؠٹھ مُذَاکَرٕت کَرو. مَقٲمی نَقَل و حَرَکَت خٲطرٕ تَقریٖبَن ₹500-₹1,000 فی دِن بُجَٹ کَرو، یُس شَہرس پؠٹھ مُنحَسِر چھُ.", "normalised": "شَہرس اندر نقل و حمل اَکھ بیٚیہِ خرچہٕ چھُ زَن نظر کٔرِتھ۔ کُنہٕ شَہرس مَنٛز، یِتھاہ سِنگاپور، عام پبلک ٹرانسپورٹ نظام چھُ سُپر با اثر تہٕ سستٕ۔ اَکھ ہفتس خٲطرٕ اَکھ سیاحتی پاس شاید ایس-جی-ڈی تریہہ (تقریباً رۄپے اَکھ ہزار اَٹھ سَے) ہُیو گَژھِتھ۔ مگر بیٚیہِ جایو پؠٹھ، یِتھاہ روم، تُہیہٕ شاید ٹیکسی یا اوبر وُٹھاوَتھ بہتر ہیوی، خاص طور پٲٹھؠ اگر تُہیہٕ چھِو اَکھ گروپَس مَنٛز سفر کران۔ آٹو رکشا عُموماً ہِنٛدوستانَس مَنٛز سَب کھۅتہٕ کم لاگت وٲلؠ آپشن چھِ، مگر ہمیشہ کرایہٕ سٟتؠ مول تول کریو! شَہرس پؠٹھ مُنحصر، مقامی ٹرانسپورٹ خٲطرٕ تقریباً رۄپے پَنٛژ سَے-رۄپے اَکھ ہزار فی دن بجٹ کریو۔"}
{"unnormalised": "مُختَلِف خَرچہٕ نٔہ بُھلو: مِیوزِیَمَن منٛز دَخٲل فِی، پننہ پیارَن خٲطرٕ سووِنِیر، یِہ ضَرورَتھُک اؠمرجَنسی سِم کٲڈ یَتھ توہُنٛد فون فیصلہ کَرَن چھُ توہیہٕ مَرُنَس مُجَبَر کَرُن. یِم آسانی سان جمع گَژھِتھ سَکین. اَنتظٲمی خَرچہٕ خٲطرٕ کَم اَز کَم 10% بُجَٹسُک فَنڈ زٲے کَرو. یُس یہِ تہِ چیکھ کَرو کہ توہُنٛد کریڈِٹ کٲرڈ غَیِر مُلکی لین دین فِیَس چارج کَرَن چھُ. کُچھ بَینکَن چھُ ہر بؠینُ الاَقوامِی لین دینَس پؠٹھ 3.5% فِیَس لَگٲوان. فارؠکس کٲرڈ حٲصِل کَرُنَس پؠٹھ غور کَرو؛ یہِ چھُ اَکھ پَری لُڈِیڈ کٲرڈ یُس توہیہٕ لۄکٕٹ مُلُک کَرَنسیٖس منٛز نَقد رُۄپؠ نِکٲلِتھ دِیٚن تہٕ غَیِر مُنٲسِب فِیَسُک اِرتیقٲب کَرنہٕ بَغَیِر دایِگی کَرنہٕ کِس اَہل بَناوَن چھُ.", "normalised": "متفرقاتی اخراجاتن پؠٹھ یاد دِلاوَن نؠو: میوزیمَس مَنٛز اِنٹری فیس، پننِس مَحبوٗبن خٲطرٕ یادگاری چیز، یِم ایمرجنسی ایس-آئی-ایم کارٕڈ تُہن خٲطرٕ ضروری چھُ ییٚلہِ تُہندٕ فون تُہندِس پؠٹھ مرنہٕ قَرار دِتھ۔ یِم چیٖز ہیٚکن تُہیہٕ آسٲنی سان جَمَع کٔرِتھ۔ غیر متوقع اخراجاتن خٲطرٕ پننِس مجموعی بجٹُک کم از کم دَس فیصد اَکھ غیر متوقع فنڈ مقرر کَرو۔ یَتھ تَہِند کریڈٹ کارڈ غیر مُلکی لین دین فیس چارج چھُ کران تہِ چیک کَرو۔ کُنہٕ بَنکَن چھُ ہر بین الاقوامی لین دینس پؠٹھ اَکھ بَڈھ تریہہ پوائنٹ پَنٛژ فیصد ٹیکس لگٲوتھ۔ اَکھ فاریکس کارڈ حٲصِل کرنُک غور کَرو؛ یِہٕ چھُ اَکھ پہلے سٕتی لود کَرنہٕ آمت کارٕڈ زِ تُہیہٕ ہیٚکہِو فیر قِیمتَن ہُنٛد شکار بنےِ بَغیر مقامی کرنسی مَنٛز رقم کڈٕتھ تہٕ ادائگی کٔرِتھ۔"}
{"unnormalised": "آخِرس پؠٹھ، ویزٕہ خَرچہٕ نِیو یٲدَس تھَوَنس پؠٹھ یاد تھَوو. کُچھ مُلُک چھُ ہِندوستٲنی شَہروَن خٲطرٕ ویزٕہ فَرِی دَخَل دِیٚن، مَگر باقیَن خٲطرٕ توہیہٕ پَتہِ پیٚٹھ اَرزی دِیٚن تہٕ فِی ادا کَرنہٕ خٲطرٕ یَمن ضَرورَتھ چھِ. اَکھ شِینجَن ویزٕہ، مثال کہ طور پٲٹھؠ، تَقریٖبَن €80 (تَقریٖبَن ₹7,200) رُوپیہٕ کَژِتھ سَکین. تہٕ سَفَری اِینشُورَنَس نٔہ بُھلو. یِہ شاید اَکھ غَیر ضَروری خَرچہٕ سَۄس لَگَن، مَگر اگر توہیہٕ چھُ بیرون مُلک بؠمار گَژھَن یا زَخمی گَژھَن، تو یہِ توہُنٛدِس خَزانس بچٲوَتھ سَکین. اَکھ مُنٲسِب سَفَری اِینشُورَنسی پالِسی خَرچہٕ چَھہ ہفتَس وٲلِس سَفرَس خٲطرٕ تَقریٖبَن ₹1,000-₹2,000 رُوپیہٕ.", "normalised": "آخر کار، ویزا قیمتَن مَنٛز فیکٹر کَرنَس یاد تھٲیو۔ کُنہٕ مُلکَن چھِ ہِنٛدوستانی شَہرسندَن ویزا فری اِنٹری پیش کران، مگر باقین خٲطرٕ، تُہیہٕ گژھِتھ پہلے سٕتی درخواست دِیُتھ تہٕ اَکھ فیس ادا کٔرِتھ۔ مثال کہ طور پٲٹھؠ، اَکھ شینگن ویزا تقریباً یورو اَٹھاہ (تقریباً رۄپے سَتھ ہزار دۄے سَے) خَرٕچ کٔرِتھ۔ تہٕ سفری بیٖمہٕ فَرَاموش نہٕ کَرو۔ یِہٕ شاید اَکھ غیر ضروری خرچہٕ ظٲہِر گَژھِتھ، مگر اگر تُہیہٕ بیمار گَژھوہو یا بیرونِ مُلک زخمی گَژھوہو، تہٕ تُہیہٕ ہیٚکہِو اَکھ قِسمتٕ بَچاوتھ۔ اَکھ مُناسِب سفری بیٖمہٕ پالِسی اَکھ ہفتَسَس سفریس خٲطرٕ تقریباً رۄپے اَکھ ہزار-رۄپے دۄے ہزار خَرٕچ کٔرِتھ۔"}
{"unnormalised": "تمن، اَکھ عَملی راہ نُمای چَھہ چھُٹی بُجَٹَن آسانی سان سمجھُن خٲطرٕ. یاد تھَوو، اَصل چٲبی چَھہ پَتہِ پیٚٹھ منصوبٕہ بَناون، لَچَک دار بَنُن، تہٕ سَوٗدٕ کَرنس پیٚٹھ دَھشت نٔہ کھٲیُو! خۄش گَژھن سَفر کَرو، یٲرو!", "normalised": "لہذا، یۄس پِیٚیہو یِتھ - چُھٹیِ ہُنٛد بجٹ ڈی کوڈ کرنُک اَکھ عملی رہنما۔ یاد تھٲیو، اہَم کتھ چھِ پہلے سٕتی منصوبہ بنٲوُن، لچکدار ہیوُن تہٕ سودٕ بٲزی سان ڈَرُن نہٕ! مُبارَک سفر، یارو!"}
