{"unnormalised": "ممبئی: گوا ہنزُن منصوبہ چھُ بناوان؟ بجٹ بناون چھُ ذرا مشکل گژھن والہ. ذرائعُک کتھ چھُ زِ گوا حکومت چھِ سیاحتی ٹیکس 10٪ واتناونُک امکان، یُس توہنزی خرچس مَنٛز ₹500-₹1000 واتناوت، توہنزِ قیامس پؠٹھ چھُ منحصر. لگَگ زِ تیم اَضٕک کنگ فشر بیئر چھُ ہاژھ زیٛادٕ مہنگو گژھن والہ.", "normalised": "ممبئی: کیاہ تسو گواہچہ سفرچ منصوبہ بندی کران؟ بجٹ بنوون چھُ تھوڑا مشکل گژھن والا۔ ذرائعن ہندِس مُطٲبِق چھُ گواہ حکومت سیاحتی ٹیکس دس فیصد تٲن وُچھراون والی، یَتھ سٟتؠ تمی چھیہِ تمن روپیہ پانژھ ساس کھوتہ روپیہ اکھ ساس تٲن خرچہس منز اضافہ سپدت، تمہارے قیامس پؠٹھ چھُ निर्भर کران۔ زٲہر چھُ لگان ہۅکہ یہٕ अतिरिक्त کنگفشر بیئر ٲسہِ زِیادٕ مہنگہ سپدن والی۔"}
{"unnormalised": "زیادتی، یُس ظٲہراً انفراسٹرکچر بہتر بناونُک مقصد چھُ، تیم سٲری چیٖزِن پؠٹھ اثر کَرتھ یتھاز ہوٹلُک قیام (Rs. 3000/ راتہٕ پؠٹھ اتھاہ) آبٕی کھیلن تام (₹800 فی سرگرمی). توقع تھوو زِ شیکَن مَنٛز تہِ زیٛادٕ پے کرنہٕ پؠوِ - یم مَچھلیُک فرائی پلیٹ یُس پِرتھ ₹250 روپیہ اوس، سو چھُ ٲستھ مہنگو گژھن والہ. حتیٰ کہ آٹو-رکشاہَس سواری، عام طور پؠٹھ رُپَے 150-200 آسَن، سو چھِ ٲستھ واتنہٕ وٲلؠ.", "normalised": "یہٕ وُچھراوون، رپورٹِ مُطٲبِق زیر تعمیر انفراسٹرکچر بہتر بناونٕچ خٲطرٕ چھُ، یم چیزن پؠٹھ اثر کریو، یمن منز ہوٹل سٟتؠ وابستہ قیام (روپیہ ترے ساس فی رات مۅنٚگ) کھۅتہٕ آبی کھیل (روپیہ اَٹھ ساس فی کھیل) تٲن شٲمل چھُ۔ توقع کرو کہ جھوپڑین پؠٹھ تہ زیٛادٕ خرچ کریو - یہٕ مچھلی تر کاری ہنٛدس پلیٹ یۅس روپیہ دوے ساس پانژھ منٛز لبنہٕ ٲس، سو ٲسہِ ہسا مہنگہ سپدن والی۔ یمن آٹو-رکشہ چکرن پؠٹھ تہِ ، یِم عام طور روپیہ ڈیڑھ ساس کھۅتہٕ دوہ ساس پٲٹھؠ آسہِ، چھُ وُچھراوون سپدنٕچ اُمید۔"}
{"unnormalised": "صنعتِک ماہرو چھِ پریشان. \"گوا چھُ ٲستھ بین الاقوٲمی مقصَدن سٟتؠ مقابلہٕ کَران،\" مسٹر شرما، اَکھ ٹریول ایجنٹَن ونن. \"اَکھ سِیڑھٕ زیادتی کَرنہٕ سٟتؠ چھُ کم خرچہٕ کرن والؠ سیاح حوصَلہٕ شکَنی گژھنُک امکان. اَمہِ چھِ اُمید زِ تیم دوبارٕ غور کَرَن یا کم از کم کَرَن تہِ تیمِس مرحلہ وار کَرَن.\" یتھاز توہی پنُن سفر بک کَرو، تیم کھوتھٕ گَژھی توہی نظر تھَون - تیم \"سستو\" گوا منصوبس ضرورت چھُ دوبارٕ سوچنہٕ چھیٚنٛدُن.", "normalised": "صنعتِک ماہرین چھِ فکر مند۔ ایک ٹریول ایجنٹ مسٹر شرما ٲس ونان، \"گواہ چھُ پہلےٕ ہِی عالمی منزلن سٟتؠ مقابلہ کران۔\" \"یہٕ تیز وُچھراوون چھُ کم خرچ کرنے والے سیاحن ہتھ باز رکھیو۔ اَسی چھیہِ اُمید کران کہ یہٕ دوبارہ سوچیو یا کم از کم اِنس سٟتؠ مرحلہ وار شروع کریو۔\" لہذا، سفرچ بکنگ کرنس پیٚشہل اپڈیٹس پؠٹھ نظر تھٲوو - یہٕ \"سستا\" گواہ منصوبہ چھُ پٲدٕ واریاہ سوچُن۔"}
