{"unnormalised": "ہے Reddit فیم، ؤچھم چھُ میں کیرالہ کی اَکِس ٹریپُک پلان بناوان اگے مہینس، تہ کوشان چھُ میں بجٹس پَتہ کنٹرول حاصل کرُن۔ کیاہ کینہہ حالیہ گِیہ چھُ یتھہ تہ ونِسکِتھ عام خرچہ پَتہ کینہہ رائے دیہ؟ سوچان چھُ میں لگ بھگ 7 دِہن گژھن۔ آسانی سانہ چھس میں اندازہ لگاوو ₹2000/دِی یَمہ کھانی تہ علاقائی سفر خٲطرٕ (زیادہ تر آٹو رکشا، شاید اکہ دۄن بسن)۔ کیاہ سونِکَھ صحیح چھُ؟ رُکاوس خٲطرٕ تہ چھُ میں لگ بھگ Rs. 5000 بجٹنگ کران، یُسکہِ سوچان چھُ میں ٹھیک جاگہ رَہن، مگر زیٛادٕ اعلی نہ ہو۔", "normalised": "ہیے Reddit فیم، ماہ آوُن واتاوُن چھُ میٖہ کیرلا گَژھُن، تہَ بوٗزان چھَم بجٹُک حِساب کتاب کَروُن. کِنے چھُ کَموے وقتَس نزدیٖک گَژھٔ یِیوان تہَ کَرو سٲریٖن خرچہٕ ہیٖتنَس مَنٛز مدد؟ زانہِ ژھُ ساتَن دِیٔنیٖو خٲطرٕ. مُنے اَندازَن چھُ روزٲنہٕ رُۄپے دوُ ہَزار کھٲنہٕ تہَ مقامی سفرَس خٲطرٕ (زیٛادٕ تر آٹوٗ رِکشا، شایَد اَکھ ڈوو بس وِچھتھِی). کیاہ چھُ یِہ ٹھِیٖک لگان؟ مُنے تخمینہٕ چھُ رُۄپے پانژھ ہَزار رِہٲیش گاہ خٲطرٕ، ییتھ کِہ مُنے چُھ اُمید وار میٖانِہ تھَوکھ یِتھَن جایَن یِتھَن جایَن نہٕ سُپر فینسی مَقامَن مَنٛز."}
{"unnormalised": "بییہ، مختَلف تفریحی جگہ خٲطرٕ دٲخلہ فیس کتنی چِھ؟ کوشان چھُ میں فورٹ کوچِ، مُنار چاے باغات، تہ شایَد الّیپی منٛز اَکھ بیک واٹر کروز دِکھُن۔ کیاہ وات کرِتھ اوس یہِ Rs. 100 فی جاگہ، یا Rs. 500 مِثل؟ یہِن چیٖزن پَتہ پیسہ بچاون خٲطرٕ کاٛیہ صلاح دِیَتھ سہ دِہن تہ منَت وار گژھے۔ علاوٕ چھُ میں یادگٲری تہ بے ترتیٖب شاپنگ خٲطرٕ کتھنا پیسہ ہِیُٹھ تھووُن؟ میں چھُنہ دۄکان دار، مگر ہِیُٹھ تھووُھُس اَکھ دۄہ ساڑی ہِیُٹھ وُٹھاوُن۔ سوچان چھُ میں ₹3000 کافی گژھے۔", "normalised": "تہَ پَتہٕ مَعلُوم کَر، دٲخلہٕ فیس مُتلِف اٹریکشنس خٲطرٕ کیاہ چھُ؟ منُس چُھ پلان کَرُن جاے وِچھُن یِمَن مَنٛز چھُ فورٹ کوچی، مُنار ٹی گارڈنز، تہَ شایَد بیک واٹر کروز اَلے پیٖہچ مَنٛز. کیاہ چھُو اسیٖ یُس کَرتھ سُۄ رُۄپے اَکھ سۄ فی جایہِ یا زیٛادٕ تر رُۄپے پانژھ سۄ؟ کِنے مَدَد یُس کَریمیٖ مٲلیات بَچاوُن دٲخلہٕ فیس پیٹھ، چَھہِ دَستِیاب! تہَ زِیادٕ، کَتھاوُن چھُ کَرُن بَچاوُن سوُونیرس تہَ رَیٔنڈَم شاپیٖنَس خٲطرٕ؟ مُنے نَہ چھُ زیٛادٕ شاپر، مَگر نَہ چھُ اعتراض اَکھ ڈوو سٲریٖیِو بَرتھِیِشَت. کیاہ چھُ خیال رُۄپے ترے سۄ کَرُن یُس پوش یَم؟"}
{"unnormalised": "اخیرس پیٚٹھ، اَمِس منٛز چھُنہ میرے ہوائی سَفَر شٲمِل، یُس میں پَہلے ہی Rs. 8500 خٲطرٕ بُک کُرتھ۔ توٚل، کیاہ چھُ میں ٹریپُک توٚلس ₹30000 – ₹35000 لگ بھگ کُل بجٹ نظر انداز کران؟ بس چیک کَرُن چُھس میں اگر ہِیُٹھ کم نہ کرَن چھُس چیزَن۔ کانہہ نصیحت یا مشورے چھِن واریاہ پسندِید گژھے! شکریہ پیشگی!", "normalised": "آخِر پٲنٹھ، یِہ نَہ چھُ شامِل میٖانِہ اُڈٲنیٖو مَنٛز یُس میٖ چھُ پَیلیِن بک کَرمُت رُۄپے آٹھ سۄ پانژھ سۄ خٲطرٕ. یَتھ پٲٹھی، کیاہ چھُ اسیٖ وِچھتھ کُل بجٹ اَندازَن رُۄپے تِریٖہ ہَزار – رُۄپے پانژھ تِریٖہ ہَزار تام پُوریٖ تِریٖپ خٲطرٕ؟ باصری یُس وَسیٖ کَرٕ ژے یقین کَرَن زیٛادٕ تر کَروُن پٲیَم چیزِ! کُن مَشَوِرٕ یَتھ کُن تجویزَچھ باقیماندھٕ! پیشگی شکریہٕ!"}
