{"unnormalised": "تہَ، مےٲں کیرَلا چَھم سَفر چھُ مَنصوبہٕ بَناوُن، ہَے نا؟ بَیک واٹَرز، چٲے باغات، سۄب چیز۔ بودَٹِنگ چھُ یِوان اَکھ پُورٕ کامیڈی شو بَنان، مَگر۔ مےٲن خیال آو زِ رَیڈِٹ ہایو ماٛنڈ پَکان کُچھ، اہَم، *حَقیقی* اِسٹیمیٹس۔", "normalised": "تہَ، مَے چھُ کَرن وول کیرالاَس مَنٛز سفرٕک پلان، ٹھیکھ چُھو نا؟ بَیَک واٹرٕز، چاے باغات، ساروئے کچھہ۔ بجٹنگ چھُ بدلَن اَکھ مکمل کامیڈی شو مَنٛز، اگرچہ. سوچٕوُم رِ-ڈ-دِ-ٹ ہایو مائنڈ پَس لَگٕن کُنہ، اہَم، *حقیقت پَذِیر* تخمینہٕ۔"}
{"unnormalised": "پَہِلے فِلایِٹس۔ مُنبَئی پؠٹھٕ کوچی رِٹَرن، مےٲں چھُ دِیکھان کُچھ ویٚب سایِٹن پؠٹھٕ جیوے مَیٚک مٲی ٹِراپ وَغیٖرہ تَمام چِیٖز ₹8000 پؠٹھٕ ₹15000 تام۔ سِیریسلی؟ پَنزَہٕ ہَزار روٗپِیے بٲسُن دٲبے دۄہ لَگَن گٲنٹھَن مَنٛز؟ مےٲں کَرِیہٕ خَرِیٖد، جِیٔسے، 150 پلیٹ وڈا پاو تَس خٲطرٕ! مَںٛج بُۅزہِہ تیٖرا، ٹی بی ایِچ۔ کُۄکیَر تہٕ ضَرُوٗر خَطِر خٲطرٕ۔", "normalised": "ساروَن تام گَژھہ، فِلائٹٕس۔ ممبئی پؠٹھٕ کوچی رِیٹرن، مَے چُھ وَچھان روپیہٕ اَٹھ ہَزار پؠٹھٕ روپیہٕ پَنٛدٕرہ ہَزار تام ویبسائیٹَس پؠٹھ جَیَسے مَیک مای ٹرِپ۔ سِرِیَسلی؟ پَنٛدٕرہ ہَزار روپیہٕ بؠہٕنٕچ زَندٲرک دوہَن تام؟ مَے ییہہ خَرِیِدٕن، لیک، اَکھ سَو پانَژھ پَلیٹ وَڑا پاو خٲطرٕ یَتھ خٲطرٕ! شایَد سٔندِس کَرَن، بَد تَرِیِن۔ زیٛادٕ تَر اَہَم وَقتی تہٕ یقینی طور پٲٹھؠ ذٲئقٕ دار۔"}
{"unnormalised": "تَمہِ پَتہٕ چُھ اَکوٚمڈیشن۔ مےٲں چھُم نا فَینسی، اَکھ دیٖسنٹ رۄم چُھ پُورا. مُقام چھِن کۆٹ کَران ₹1500 - ₹3000 پَرتھ شٲم۔ یُس چھُ، اُہ، رُوپیس 10500 پؠٹھٕ رُوپیس 21000 ٲکِس ہَفتَس خٲطرٕ۔ مےٲن دِماغ چُھ رُۅدَن۔ مےٲں دِکھ اَکھ بیچ ہَٹ 500 آین آر پَرتھ شٲم اَکِس دَفعہ اِنٛسٹاگرام پؠٹھ، مَگر کیا چھُ سُہ زیٛادٕ آسٲن واقِیع بَنُن؟ پَربَبلی۔", "normalised": "بَدِی تَر آسَن چھُو اَکمُڈیشن۔ مَے چھُ نہٕ شُوخ، اَکھ قابلِ قَبُول کَمَر چھُ کافِی۔ جاے چھِن قِیَمَت وَچھان روپیہٕ اَکھ ہَزار پٲنٛژھ سَو پؠٹھٕ روپیہٕ تِرٛے ہَزار فی رات۔ یُوس چھُ، اَہ، روپیہٕ دَہ ہَزار پٲنٛژھ سَو پؠٹھٕ روپیہٕ اِکٕوی ہَزار اَکسَے حَفتا خٲطرٕ۔ مؠٲی دماغ چھُ بَدِی چھُہٕ دَرد کَرَن۔ مَے وَچھُ اَکھ بِیچ ہَٹ پَںژھ سَو اِیَن آَر فی رات اَکس پَھیرہ اِی-ن-س-ٹ-ا-گ-ر-ا-م پؠٹھ بَد چُھو کیا یُوس زیٛادٕ حَقِیقَت آسُن؟ یقینَن۔"}
{"unnormalised": "فُوڈ! آح، یِی چھُ صِرٕف کَیٹگری یُس مےٲن واقِیع خُوش چُھ۔ مَگر اَتھ وَن چُھ پَنَوُن لۄگَن۔ مےٲں چھُ امیجِن کَران ہیوِن فِش کَری پَرتھ میٖل سَپتَہٕ روزَن خٲطرٕ۔ ایسٹیمیٹ کَران رَوونڈ ₹500 / دۄہ فُوڈ خٲطرٕ؟ میٖبی 750 آین آر اَگر مےٲن ہیوُن پَڑے زیٛادٕ پَنُون فِش کَری (کُۄ چھُ مےٲن کِیڈِن)؟ تِی بَنَن رُوپیس 3500-رُوپیس 5250۔ چٲے، مَگر، چُھ نا نِگٲشیایَبَل۔ گٲٹَن فَیکٹَر اِن اَٹ لِیسٹ رُوپیس 20 پَرتھ کَپ، 3 کَپ اَکِس دۄہٕ مَنٛز مِنیَمَم۔ تِی رُوپیس 420 اِکستَرا چٲے خٲطرٕ۔", "normalised": "غَزا! آہ، صرف یِمن زُمرٕی مَنٛز چُھس مَے دِلچَسپی یِیٚن۔ بَد تَر یِہٕ چُھ گَرہٕ پَڑَن۔ مَے چُھ تَصَوُر کَرَن سَتَن دِیَن خٲطرٕ ہَر کھانَس مَنٛز مَچھیٖ کَڑھی یِیٚن۔ تخمینہٕ لَگان اَندازَن روپیہٕ پَںژھ سَو فی دِیَہ خٲطرٕ غَزا خٲطرٕ؟ شایَد سَت سَو پَنٛژھاہِ اِیَن آَر اگر مَے سُوٚی مَچھیٖ کَڑھی کھَے (مؠٲی وُجُود چُھ کیا؟)۔ سو گَژھَن یِیَن روپیہٕ تِرٛے ہَزار پٲنٛژھ سَو پؠٹھٕ روپیہٕ پَںژھ ہَزار دوے سَو تہٕ پَنٛژھاہِ۔ چاے، اگرچہ، چھُ غٲرِ قٲبِلِ مُذَاکَرٕ۔ یِیٚن کَرَن لُقَمَن مَنٛز گھَٹ پیٚتھ روپیہٕ وِیٚھ فی کپ، کمترین تِرٛے کپ اَکھ دِیَہ۔ سو روپیہٕ چورِ سَو دوے خٲطرٕ چاے خٲطرٕ۔"}
{"unnormalised": "لۄکَل ٹرانسپۄرٹ؟ مےٲں چھُم پِکچَر کَران پَنُن ہَگَلِنگ وَتھ آٹَو رِکشاو ڈریٖوَرز خٲطرٕ پَرتھ رَایِڈ خٲطرٕ۔ شُوڈ مےٲں اَسُیوم رَوونڈ ₹500 پَرتھ دۄہ؟ رُوپیس 3500 ٹوٚٹل؟ یا مےٲں کَرِیح وُۄسَن واٚکِنگ اِیورویویر سَیٖو کَرُن اَکھ بَک؟ ہِیومیڈٹی مِیٹ کیٖل مےٲں فَرَسٛٹ۔ تَمہِ پَتہٕ چیَے پوٚٹینشَل یوبَر / اولاہ سِیچُو ایشَن۔ مَیٹ اَیڈ 1000 آین آر اَیز بَفَر", "normalised": "مُقٲمی ٹرانسپورت؟ مَے چُھ تَصَوُر کَرَن مَے آپ کَرَن وول اَٹو رِکشاو ڈرائیوَرَس سٟتؠ ہَر سَوارِی خٲطرٕ۔ کیا مَے حٲصِل کَرَن زَان روپیہٕ پَںژھ سَو فی دِیَہ؟ روپیہٕ تِرٛے ہَزار پَںژھ سَو ٹوٹل؟ یا کیا مَے لَبن وول خوٗبصورتی تُلُن ہَر جاے چَلَن وول اَکھ بَک بَچانَے خٲطرٕ؟ نمی یِیَن یَلہٕ ہَلاک کَرَن مؠٲے سُہٕ پَہَلے۔ یَتھ پَس چُھ اِمکٲن یو-بِ-اِی-آَر سلیش آو-اِی-لَ سچویشن۔ یِیَن وَچھتھ اَکھ ہَزار اِیَن آَر ایز بَفَر۔"}
{"unnormalised": "سایِٹ سیٖینگ... یِی چُھ وُن گَژِھ بودَٹ رِیلی ٹو ڈای۔ اِنٛٹری فِیس، بۄٹ رَایڈس، سَپایِس گاٛرڈن ٹوٗرز۔ مےٲں دِکھ اَکھ یَیڈ خٲطرٕ اَیوٚرویِدِک مَساژ خٲطرٕ ₹2500 (رُوپیس ٹُۅ تھاوُزنٛڈ فایو ہَنڈرَیڈ اونلی!)۔ ٹیمَپٹِنگ، مَگر مےٲن وَیلٹ چُھ رُۅدَن پَہِلے ۔ ہَمم، اَسُوم روپیس 5000 سایِٹ سیٖینگ خٲطرٕ۔", "normalised": "سایٹ سِِیِنگ... یہِ چھُ اَک جاے جٔیٖن بَجَٹَن سَچ مٔژھ۔ اِنٹری فِیٚز، بَوٹ رائیڈ، مَسٲلی باغ ٹور۔ مَے وَچھ اَکھ اَڈ آیُروِیدِک مَسٲج خٲطرٕ روپیہٕ دوے ہَزار پٲنٛژھ سَو (روپیہٕ دوے ہَزار پٲنٛژھ سَو صرف!)۔ ترغیب دِین وول، بَد مؠٲی والیٹ چھُ بَدِی روٗآن۔ ہم، سمجھَن روپیہٕ پَںژھ ہَزار سایٹ سِِیِنگ خٲطرٕ۔"}
{"unnormalised": "بَیسِکلی، مےٲں چھُم ستَار کَران اَکھ پوٚٹینشَل ٹریپ کوٚسٹ اَیٚنی وِتویٖن، لیٹس سی...8000+15000(فِلایِٹس)، روپیس 10500-روپیس 21000(اَکوٚموڈیشن)، روپیس 3500-روپیس 5250(فُوڈ)، روپیس 420 (چٲے)، روپیس 3500+1000 آین آر (ٹرانسپورٹ) تہٕ روپیس 5000(سایِٹ سیٖینگ)، یُس چھُ رَوونڈ ₹32,420 تام ₹50,170۔ مےٲں چھُ کُنسیڈَر کَران بِکَوُن اَکھ کِڈنی اَفوٚرڈ کَرُن یِی \"بودَٹ\" ٹریپ۔", "normalised": "بِنَا یٔژھے، مَے چھُ وَچھَن کیرالاَس مَنٛز کُنے پَتانشِیَل ٹرِپ کاسٹ کہین درمِیان، لیٚٹس سی... اَٹھ ہَزار پلس پَنٛدٕرہ ہَزار (فِلائٹٕس)، روپیہٕ دَہ ہَزار پٲنٛژھ سَو تام روپیہٕ اِکٕوی ہَزار (اَکمُڈیشن)، روپیہٕ تِرٛے ہَزار پٲنٛژھ سَو تام روپیہٕ پَںژھ ہَزار دوے سَو تہٕ پَنٛژھاہِ (غَزا)، روپیہٕ چورِ سَو دوے (چاے)، روپیہٕ تِرٛے ہَزار پٲنٛژھ سَو پلس اَکھ ہَزار اِیَن آَر (ٹرانسپورت) تہٕ روپیہٕ پَںژھ ہَزار (سایٹ سِِیِنگ)، یُوس چُھ تَقَرِیبَن روپیہٕ بٔتِھ سَو چورِ سَو تہٕ ویہِ تام روپیہٕ پَنٛسَتھ ہَزار اَکھ سَو تہٕ سَترہِ۔ مَے چُھ سُوچَن اَکھ گُرٕدہٕ کَرَن وول فَروخت \"بَجَٹ\" ٹرِپ خٲطرٕ۔"}
{"unnormalised": "تَمہٕ، اَینی سِیٖزَنڈ کیرَلا ٹریوَلَرز آوَتھ دیَر؟ کیا مےٲں چھُ کَمپلیٹلی ڈِلَوشَنَل؟ کیا چھِنہِ اَینی ہِڈن کوٚسٹس یُس مےٲن کُنسیڈَر کَرٕتھ ناوَنت؟ کیا چھُ اَتھ سیکرٹ سوسایَٹی بوٚڈِیٹ-ٹریوَلِنگ نِنَجاس کیٖرَلا مَنٛز یِہَن تُم تی٘ن طَرِیقَن سٲریَن تٲلِیٖم دِتھ؟ ہیلپ! پی ایس اَکسَیپٹِنگ ڈونِیٖشَنس اِن دی فۄرم آف روپیس 10 نوٚٹَس۔", "normalised": "سو، کِھیٔو کیرالاَس مَنٛز سَفَرَن وَالے کُنے باہر؟ کیا مَے چھُ پُورٕ بَدَہَوٲس؟ کیا ہِیٚچ کُنے ظٲہِر ہَوکھ مَے چھُ نہٕ گَنی زَٹان؟ کیا چھُ بَجَٹ-سَفَرَنِک نِنجَنک اَکھ رازِی سوسایٹی کیرالاَس مَنٛز جُوس سکھَن وُل یِمن طَرِیقی؟ مدد کَرِتھ! پِی ایس اے-ک-سَیَپٹِین ڈونیشنن روپیہٕ دَہ کؠن نوٹ کہِیں شَکَلَن مَنٛز۔"}
