{"unnormalised": "ہیٚے تامٲم،", "normalised": "ہیٚے ٲسِیُو سٲریو،"}
{"unnormalised": "مےٚ چھُ وُچھان گَژھن کیرَلا اَگلے مہینے، خٲص طور مُنّار تہٕ اَلّیپّی، تہٕ یَتھ پَیمانَس مُطٲبِق خَرچہٕ وُچھان۔ مےٚ چھُ مُختَلف ٹریول بلاگز تہٕ ویب سائٹس وُچھان، مَگر کَرنسی تَبدیٖلی تہٕ خَرچہٕ ہیٚتھ مُقٲبٕلہٕ تھوڑا سا عام چھُ لَگَن۔ مےٚ چھُ اُمید زِ یہِ تھوڑا سا ذاتی بَنے۔", "normalised": "مےٚ کیٚرِ پِلٲن یِوُن کیٚرالہٕ اَگلےٚ مہینےٚ، خاص کر مُنّار تہٕ آلپّے، تہٕ مےٚ کوٚر کوشش حٔقیقی خرٕچ حٲصِل کٔرنٲچ۔ مےٚ دٕچھہٕ مُختَلِف ٹریوَل بلاگ تہٕ ویب سایٹ، مگر کرنسی کنورژنز تہٕ کاسٹ بریک ڈاونس چھےٚ تھوڑإ جِنیرِک۔ مےٚ اوس اُمید زِ یہِ ہیکہٕ تھوڑإ پرسنلایِز کَرنہٕ یِتھ۔"}
{"unnormalised": "حَوالہٕ خٲطرٕ، مےٚ چھُ اَکھ ہِندوستٲنی رَہائِشی تہٕ مےٚ گَژھہو اکیٖلے 7 دۄہ / 6 راتھ۔ مےٚ چھُ مِڈ رَینج بُڈجٹ وُچھان – نَہ بیٚک پَیکِنگ، مَگر عیش و عشرت پؠٹھ زِیادٕ خَرچ نَہ کَرُن۔ مےٚ چھُ چُھ زِیادٕ مُطٲبِق اندازٕ وُچھُن۔", "normalised": "کانٹیکسٹ خٲطِر، مےٚ چُھس اَکھ ہِندُستانی شَہریت تہٕ میٚہٕ یِہٕ کَرُن سولو ٹریوَل سَتھ دۄہٕ سلیش شَہ رٲت۔ مےٚ چُھس مڈ رینج بجٹ خٲطرٕہ دِیوان دِھیان، نہٕ بیک پیکنگ، مگر نہٕ عیاشی مَنٛز ضایَع کَرُن۔ مےٚ خٲطرٕہ چھُ ضَرورَت اَکہِ حد تام پرسنلایِزڈ ایسٹیمیٹ حٲصِل کَرنہٕ۔"}
{"unnormalised": "اَتھ پَیمانَس مُطٲبِق، مےٚ چُھ اِتھ خٲطرٕ جمع کَرُن، مَگر مےٚ چھُ دِل سٕتہٕ شُکریہ ادا کَرُن اَگر لُکھ جِنہُن حال ہی مَنٛز کیرَلا ہَو کٕری تٔہَقیٖق کَرَن پنُن حَقیٖقی خَرچ:", "normalised": "یہِ چُھ یِتھٕ مےٚ جمع کٔرِتھ، مگر مےٚ کَروَن دِلٕی خواہِش زِ یِمو لوٚگو کٔرتھ حِصہٕ یِمو حال ہی مَنٛز گٔے کیٚرالہٕ تِمَن دِتےٚ پننِس اصلی خرٕچن ہٕیتھ جَواب:"}
{"unnormalised": "*   **فلائٹس:** دِلّی سٕتہٕ کۄچی تام آوَݨ تہٕ وَاپَس گَژھُن سَرکٲری طور تقریبَن ₹12,000 پَے لَگن. کیا یہِ دُرُست اَندٲزٕ چھُ، یا مےٚ باسان زِ یہِ تاریخ قریب آوُنہٕ پَیمانَس وَکھتٕ وَدھہِتھ بَنے؟", "normalised": "*   **فلاییٹس:** راوُنٛڈ ٹریٚپ دِلٕی پؠٹھ کوچِی چُھ دٕساُن تقریباً رۄپؠٕے بارٕہٕ ہَزار۔ کیا یہِ چُھ اَکھ مَعقُول اۄموٗل، یا کیا مےٚ کَرُن ضَرور اُمید زِ یہِ ہیکہٕ زیادٕ لَگنِس تام وَقتَس نزدیٖک اُچھلٕھنَس؟"}
{"unnormalised": "*   **رہائِش:** مےٚ چھُ فی راتھ ₹2,500 بُڈجٹ کَرُن اَچھَن ہوٹَلن یا گیسٹ ہاؤسس خٲطرٕ۔ مُنّار تہٕ اَلّیپّی مَنٛز یِمہٕ مُقرَر جاےٕ تَجویٖز کَرَن یِم اَتھ بُڈجٹَس مَنٛز بۄنِہٕ گَژھن؟ مےٚ نَہ چُھ زِیادٕ خَرچ کَرُن INR 15000 ہوٹَلن پؠٹھ", "normalised": "*   **اَکومَڈیشَن:** مےٚ چُھس بجٹ کَران رۄپؠٕے دو ہَزار پانسے سٲے فِی رٲت خٲطرٕہ باعزت ہوٹَل یا گیسٹ ہاؤس۔ کُنہٕ مَشہوٗر جاہو خٲطرٕہ تَجویز مُنّار تہٕ آلپّے مَنٛز یِمو یِمو بجٹَس مَنٛز فٹ بَہٕنِ؟ مےٚ نَہٕ چُھ وُچھُن زیٛادٕ خرٕچ کَرُن آی-این-آر پَنٛدٕرہٕ ہَزار ہوٹَلَن پؠٹھ۔"}
{"unnormalised": "*   **نَقَل وَ حَرکت:** مےٚ چھُ بَسن، آٹو رِکشٲوَن ہُنٛد مِکس اِستِعمَال کَرُن تہٕ شٲید اَکھ سکوٹر رَینٹ پؠٹھ آَنُن اَکھ یا دۄن دۄہن خٲطرٕ مُنّارَس مَنٛز۔ فی دۄہ مقامی نقَل وَ حَرکت خٲطرٕ مےٚ کِتھ زِر تھَمَب کَرُن؟ شٲید اَکھ تخمیٖن 500 INR دَستیاب چھُ؟", "normalised": "*   **ٹرانسپورٹیشَن:** مےٚ کَروَن پِلان اِستِعمال کَرُن مِکس بَسو، آٹو-رکشا، تہٕ شایَد رینٹ کَرُن اَکھ سکوٗٹر اَکھ یا دو دۄہٕ مُنّارَس مَنٛز۔ کِتھن کَرُن مےٚ مختص لوٗکَل ٹرانسپورٹ خٲطرٕہ فِی دۄہٕ؟ شایَد اَکھ اندازٕہ پانژہٕ سٲے آی-این-آر چُھ مُناسِب؟"}
{"unnormalised": "*   **غِذا:** مےٚ چھُ مقامی کِچَن چَکھُن گۄڈٕنِیُک شۄق. مےٚ چھُ فی دۄہ ₹800 میلز خٲطرٕ اندازٕ لَگاون۔ کیا یہِ کافی چھُ اَچھیٖز سمُندری غذا تہٕ کیرَلا مُختَص خٲنَن ہُنٛد مَزٕ لَوُن زیٖادٕ لَگژری بَغیر؟", "normalised": "*   **فوٗڈ:** مےٚ چُھ دِلٕی خوٲہِش ٹرایی کَرنہٕ لوٗکَل کُیزین۔ مےٚ چُھس اندازٕہ لَگاون رۄپؠٕے أٹھ سٲے فِی دۄہٕ کھٲژَن خٲطرٕہ۔ کیا یہِ چُھ دِسُن بَس کُنہٕ خٲطرٕہ لُطف اَنین باعزت سی فوٗڈ تہٕ کیٚرالہٕ اسپیشَلیٹی بِیٚدِیٚن زِ زیادٕ نا ہُوٗنَس؟"}
{"unnormalised": "*   **سَرگرمیٖو:** مےٚ چھُ وُچھُن ہاؤس بوٹ سٹے کَرُن اَلّیپّی مَنٛز (₹6,000، میلز سٕتہٕ شٲمِل)، مُنّارَس مَنٛز چاےٕ باغان ہُنٛد دَورہٕ (داخٕلہٕ فِیَس + نقَل وَ حَرکت: ₹500)، تہٕ شٲید کُنہٕ مَسٲلٕ باغ ٹور (₹300). یِمہٕ مَضبوٗط کٲم تہٕ چھِن یِم مےٚ شٲمِل کَرُن؟", "normalised": "*   **اَیَکٹِوَٹیز:** مےٚ چُھ وُچھُن کَرُن اَکھ ہاؤس بوٗٹ سٹے آلپّے مَنٛز (رۄپؠٕے شَہ ہَزار، کُل کھٲژَن سٟتِی)، وِزِٹ کَرُن ٹی پلانٹیشَنس مُنّارَس مَنٛز (اَیَنٛٹرِی فیس پلس ٹرانسپورٹ: رۄپؠٕے پانژہٕ سٲے)، تہٕ شایَد کُنہٕ سُپایٔس گارڈَن ٹوٗر (رۄپؠٕے ترٛے سٲے)۔ کُنہٕ بییہٚ ضَروری کَرنٕ وٲلؠ ایکَٹیوَٹیز یِمَن مےٚ کَرُن ضَرور فیکٹر اِن؟"}
{"unnormalised": "*   **مُتَفَرِق:** مےٚ چھُ ₹2,000 نِشٲن تَقسیٖم کَرُن نَشیٖن، ٹِپس، تہٕ غَیر مُتَوَقّع خَرچن خٲطرٕ۔", "normalised": "*   **مِسِلینِیَس:** مےٚ چُھس اَلاو کَران رۄپؠٕے دو ہَزار سوُوینیر خٲطرٕہ، ٹِپس تہٕ نَاگَہٲنی خَرٕچ۔"}
{"unnormalised": "تِمہٕ آسہٕ آسہٕ کَرُن، مےٚ اِبتیِدائی بُڈجٹ لُکمُٹ چھُ:", "normalised": "تَتھ سٟتِی، کُل، میٚہٕ چُھ ابتدائی بجٹ تقریباً:"}
{"unnormalised": "فلائٹس: ₹12,000", "normalised": "فلاییٹس: رۄپؠٕے بارٕہٕ ہَزار"}
{"unnormalised": "رہائِش: ₹15,000 (6 راتھ x ₹2,500)", "normalised": "اَکومَڈیشَن: رۄپؠٕے پَنٛدٕرہٕ ہَزار (شَہ رٲت ملٹی پلاییڈ بای رۄپؠٕے دو ہَزار پانسے سٲے)"}
{"unnormalised": "نَقَل وَ حَرکت: ₹3,500 (7 دۄہ x ₹500)", "normalised": "ٹرانسپورٹیشَن: رۄپؠٕے ترٛے ہَزار پانسے سٲے (سَتھ دۄہٕ ملٹی پلاییڈ بای رۄپؠٕے پانژہٕ سٲے)"}
{"unnormalised": "غِذا: ₹5,600 (7 دۄہ x ₹800)", "normalised": "فوٗڈ: رۄپؠٕے پانژہٕ ہَزار شَہ سٲے (سَتھ دۄہٕ ملٹی پلاییڈ بای رۄپؠٕے أٹھ سٲے)"}
{"unnormalised": "سَرگرمیٖو: ₹6,800 (ہاؤس بوٹ + چاےٕ باغ + مَسٲلٕ باغ)", "normalised": "اَیَکٹِوَٹیز: رۄپؠٕے شَہ ہَزار أٹھ سٲے (ہاؤس بوٗٹ پَلس ٹی پلانٹیشَنس پَلس سُپایٔس گارڈَنس)"}
{"unnormalised": "مُتَفَرِق: ₹2,000", "normalised": "مِسِلینِیَس: رۄپؠٕے دو ہَزار"}
{"unnormalised": "کُل: ₹44,900", "normalised": "ٹوٹَل: رۄپؠٕے چوٗرِہ ہَزار نو سٲے"}
{"unnormalised": "کیا ₹45,000 ٲس پاس بُڈجٹ ٹھیک لَگن چھُ 7 دۄن ہُنٛد سفر کیرَلاس خٲطرٕ، موجودٕ اِیوَض شُد پَیمانَس وَقتٕ؟ کُنہٕ تَجویٖز یا ٹِپس ہُنٛد دِل سٕتہٕ اِستِقبٲل چھُ! مےٚ چھُ یہِ تہِ معلوم کَرُن زِ کیا کُنہٕ ذَریعہٕ چھُ یُتھ مےٚ اَمکٲنی طور پنُن سفر حَرضہٕ بچٲوتھ. کیا مونسون سیزنَس دوران گَژھُن چھُ زِیادٕ اِفِتِیٲتی اَگر بِالِفَرض یُس مَظحَری طور پِیک سیزَن مَنٛز گَژھُن؟ یا کیا بَد تَصٲوُر کَرُن غَیر مُسَلسَل بارِش تہٕ سَیلاوَس مَنٛز یِمو کاسٹ فَوایِد زِیادٕ؟", "normalised": "کیا یہِ بجٹ تقریباً رۄپؠٕے پٔنٛژاہ ہَزار دِسُن ریَلسٹِک اَکھ سَتھ دۄہٕ ٹریٚپ خٲطرٕہ کیٚرالہٕ، گُذٲرُن موجودہ ایکسچینج ریٹ؟ کُنہٕ اِنسائٹس یا ٹِپس زیادٕ کَرَن دِلٕی قَدٕر! مےٚ کَروَن بییہٚ یِہٕ پَتہٕ زِ کیا چُھ کُنہٕ زَریعہ یُس میٚہٕ ہُو بَنیٚس بچَتھ یِیٚتھ میٚہٕ خَرٕچَس پؠٹھ ٹریوَلَس۔ کیا چُھ ٹریوَل کَرُن مانسوٗن سیٖزنَس دَوران اَکھ کم قیمت وٲلؠ اۄپشَن مُقٲبِلہٕ ٹریوَل کَرنہٕ دَوران کیا یِیہٕ مَنےٚ کُنہٕ چُھ پیٖک سیٖزن؟ یا کَرا بیٚیشُمٲری خَطَرٕہ مَنٛز پَکَن مَنٛز لاحاصِل بَرٓسٲتھ تہٕ نُھلہٕ دَسَتارِس زیادٕ ؤزنہٕ کَرُن کاسٹ بَینیٖفِٹس؟"}
