```json
{
  "unnormalised": "एम्स दिल्ली ने वंचित क्षेत्रों के रोगियों के लिए ऑन्कोलॉजी देखभाल पहुंच को बेहतर बनाने के लिए एक नई पहल की घोषणा की है। जाहिर है, बिहार और यू.पी. जैसे राज्यों के कई रोगियों को समय पर अपॉइंटमेंट मिलने में कठिनाई होती है, जिससे महत्वपूर्ण उपचारों में देरी होती है। अस्पताल ने इन क्षेत्रों में टेलीमेडिसिन क्लीनिक स्थापित करने की योजना बनाई है, जो रोगियों को प्रारंभिक परामर्श के लिए डॉ. गुप्ता की ऑन्कोलॉजी टीम से जोड़ेंगे।",
  "normalised": "ए-आई-आई-एम-एस दिल्ली ने वंचित क्षेत्रों के रोगियों के लिए ऑन्कोलॉजी देखभाल पहुंच को बेहतर बनाने के लिए एक नई पहल की घोषणा की है। जाहिर है, बिहार और यू-पी जैसे राज्यों के कई रोगियों को समय पर अपॉइंटमेंट मिलने में कठिनाई होती है, जिससे महत्वपूर्ण उपचारों में देरी होती है। अस्पताल ने इन क्षेत्रों में टेलीमेडिसिन क्लीनिक स्थापित करने की योजना बनाई है, जो रोगियों को प्रारंभिक परामर्श के लिए डॉक्टर गुप्ता की ऑन्कोलॉजी टीम से जोड़ेंगे।",
  "raw": "एम्स दिल्ली ने वंचित क्षेत्रों के रोगियों के लिए ऑन्कोलॉजी देखभाल पहुंच को बेहतर बनाने के लिए एक नई पहल की घोषणा की है। जाहिर है, बिहार और यू.पी. जैसे राज्यों के कई रोगियों को समय पर अपॉइंटमेंट मिलने में कठिनाई होती है, जिससे महत्वपूर्ण उपचारों में देरी होती है। अस्पताल ने इन क्षेत्रों में टेलीमेडिसिन क्लीनिक स्थापित करने की योजना बनाई है, जो रोगियों को प्रारंभिक परामर्श के लिए डॉ. गुप्ता की ऑन्कोलॉजी टीम से जोड़ेंगे।"
}
```
```json
{
  "unnormalised": "इस पहल का उद्देश्य प्रतीक्षा समय को कम करना है, जो वर्तमान में पहली नियुक्ति के लिए लगभग 2-3 महीने है। टेलीमेडिसिन परामर्श तत्काल मामलों को प्राथमिकता देने में मदद करेगा। जिन रोगियों को तत्काल ध्यान देने की आवश्यकता है, उन्हें सीधे प्रवेश या विशेष प्रक्रियाओं जैसे विकिरण चिकित्सा के लिए भेजा जा सकता है। एक पायलट कार्यक्रम 15/07/2024 से शुरू होने वाला है।",
  "normalised": "इस पहल का उद्देश्य प्रतीक्षा समय को कम करना है, जो वर्तमान में पहली नियुक्ति के लिए लगभग दो से तीन महीने है। टेलीमेडिसिन परामर्श तत्काल मामलों को प्राथमिकता देने में मदद करेगा। जिन रोगियों को तत्काल ध्यान देने की आवश्यकता है, उन्हें सीधे प्रवेश या विशेष प्रक्रियाओं जैसे विकिरण चिकित्सा के लिए भेजा जा सकता है। एक पायलट कार्यक्रम पंद्रह जुलाई दो हजार चौबीस से शुरू होने वाला है।",
  "raw": "इस पहल का उद्देश्य प्रतीक्षा समय को कम करना है, जो वर्तमान में पहली नियुक्ति के लिए लगभग 2-3 महीने है। टेलीमेडिसिन परामर्श तत्काल मामलों को प्राथमिकता देने में मदद करेगा। जिन रोगियों को तत्काल ध्यान देने की आवश्यकता है, उन्हें सीधे प्रवेश या विशेष प्रक्रियाओं जैसे विकिरण चिकित्सा के लिए भेजा जा सकता है। एक पायलट कार्यक्रम 15/07/2024 से शुरू होने वाला है।\n\nइस पहल का उद्देश्य प्रतीक्षा समय को कम करना है, जो वर्तमान में पहली नियुक्ति के लिए लगभग दो से तीन महीने है। टेलीमेडिसिन परामर्श तत्काल मामलों को प्राथमिकता देने में मदद करेगा। जिन रोगियों को तत्काल ध्यान देने की आवश्यकता है, उन्हें सीधे प्रवेश या विशेष प्रक्रियाओं जैसे विकिरण चिकित्सा के लिए भेजा जा सकता है। एक पायलट कार्यक्रम पंद्रह जुलाई दो हजार चौबीस से शुरू होने वाला है।"
}
```
```json
{
  "unnormalised": "\"हम सर्वोत्तम संभव देखभाल प्रदान करने के लिए प्रतिबद्ध हैं,\" AIIMS में ऑन्कोलॉजी के प्रमुख डॉ. शर्मा ने कहा। “यह पहल यह सुनिश्चित करने की दिशा में एक कदम है कि हर किसी को, उनके स्थान की परवाह किए बिना, समय पर और गुणवत्तापूर्ण कैंसर उपचार मिले। शीघ्र पता लगाना और समय पर उपचार जीवित रहने की दर में सुधार करने की कुंजी है। उदाहरण के लिए, स्टेज 1 स्तन कैंसर वाले रोगी का रोग का निदान स्टेज 4 पर निदान किए गए व्यक्ति की तुलना में काफी बेहतर होता है। यहां तक कि मैमोग्राम जैसी साधारण चीज, जिसकी लागत लगभग रु. 2500, एक बहुत बड़ा बदलाव ला सकता है।”",
  "normalised": "\"हम सर्वोत्तम संभव देखभाल प्रदान करने के लिए प्रतिबद्ध हैं,\" डॉक्टर शर्मा, A-I-I-M-S में ऑन्कोलॉजी के प्रमुख ने कहा। “यह पहल यह सुनिश्चित करने की दिशा में एक कदम है कि हर किसी को, उनके स्थान की परवाह किए बिना, समय पर और गुणवत्तापूर्ण कैंसर उपचार मिले। शीघ्र पता लगाना और समय पर उपचार जीवित रहने की दर में सुधार करने की कुंजी है। उदाहरण के लिए, स्टेज एक स्तन कैंसर वाले रोगी का रोग का निदान स्टेज चार पर निदान किए गए व्यक्ति की तुलना में काफी बेहतर होता है। यहां तक कि मैमोग्राम जैसी साधारण चीज, जिसकी लागत लगभग दो हजार पाँच सौ रुपये है, एक बहुत बड़ा बदलाव ला सकता है।”",
  "raw": "सहायक: यहां हिंदी में अनुवाद है:\n\n{\n  \"unnormalised\": \"\\\"हम सर्वोत्तम संभव देखभाल प्रदान करने के लिए प्रतिबद्ध हैं,\\\" AIIMS में ऑन्कोलॉजी के प्रमुख डॉ. शर्मा ने कहा। “यह पहल यह सुनिश्चित करने की दिशा में एक कदम है कि हर किसी को, उनके स्थान की परवाह किए बिना, समय पर और गुणवत्तापूर्ण कैंसर उपचार मिले। शीघ्र पता लगाना और समय पर उपचार जीवित रहने की दर में सुधार करने की कुंजी है। उदाहरण के लिए, स्टेज 1 स्तन कैंसर वाले रोगी का रोग का निदान स्टेज 4 पर निदान किए गए व्यक्ति की तुलना में काफी बेहतर होता है। यहां तक कि मैमोग्राम जैसी साधारण चीज, जिसकी लागत लगभग रु. 2500, एक बहुत बड़ा बदलाव ला सकता है।”\",\n  \"normalised\": \"\\\"हम सर्वोत्तम संभव देखभाल प्रदान करने के लिए प्रतिबद्ध हैं,\\\" डॉक्टर शर्मा, A-I-I-M-S में ऑन्कोलॉजी के प्रमुख ने कहा। “यह पहल यह सुनिश्चित करने की दिशा में एक कदम है कि हर किसी को, उनके स्थान की परवाह किए बिना, समय पर और गुणवत्तापूर्ण कैंसर उपचार मिले। शीघ्र पता लगाना और समय पर उपचार जीवित रहने की दर में सुधार करने की कुंजी है। उदाहरण के लिए, स्टेज एक स्तन कैंसर वाले रोगी का रोग का निदान स्टेज चार पर निदान किए गए व्यक्ति की तुलना में काफी बेहतर होता है। यहां तक कि मैमोग्राम जैसी साधारण चीज, जिसकी लागत लगभग दो हजार पाँच सौ रुपये है, एक बहुत बड़ा बदलाव ला सकता है।”\",\n  \"raw\": \"सहायक: यहां हिंदी में अनुवाद है:\\n\\n{\\n  \\\"unnormalised\\\": \\\"हम सर्वोत्तम संभव देखभाल प्रदान करने के लिए प्रतिबद्ध हैं,\\\" AIIMS में ऑन्कोलॉजी के प्रमुख डॉ. शर्मा ने कहा। “यह पहल यह सुनिश्चित करने की दिशा में एक कदम है कि हर किसी को, उनके स्थान की परवाह किए बिना, समय पर और गुणवत्तापूर्ण कैंसर उपचार मिले। शीघ्र पता लगाना और समय पर उपचार जीवित रहने की दर में सुधार करने की कुंजी है। उदाहरण के लिए, स्टेज 1 स्तन कैंसर वाले रोगी का रोग का निदान स्टेज 4 पर निदान किए गए व्यक्ति की तुलना में काफी बेहतर होता है। यहां तक कि मैमोग्राम जैसी साधारण चीज, जिसकी लागत लगभग रु. 2500, एक बहुत बड़ा बदलाव ला सकता है।”\\\",\n  \\\"normalised\\\": \\\"हम सर्वोत्तम संभव देखभाल प्रदान करने के लिए प्रतिबद्ध हैं,\\\" डॉक्टर शर्मा, A-I-I-M-S में ऑन्कोलॉजी के प्रमुख ने कहा। “यह पहल यह सुनिश्चित करने की दिशा में एक कदम है कि हर किसी को, उनके स्थान की परवाह किए बिना, समय पर और गुणवत्तापूर्ण कैंसर उपचार मिले। शीघ्र पता लगाना और समय पर उपचार जीवित रहने की दर में सुधार करने की कुंजी है। उदाहरण के लिए, स्टेज एक स्तन कैंसर वाले रोगी का रोग का निदान स्टेज चार पर निदान किए गए व्यक्ति की तुलना में काफी बेहतर होता है। यहां तक कि मैमोग्राम जैसी साधारण चीज, जिसकी लागत लगभग दो हजार पाँच सौ रुपये है, एक बहुत बड़ा बदलाव ला सकता है।”\\\",\n  \\\"text\\\": \\\"\\\"\\n}\""
}
```
