{"unnormalised": "انڈین ریلوے: آہنی گھوڑے پر زندہ رہنے کے لیے ایک مزاحیہ گائیڈ", "normalised": "انڈین ریلوے: آہنی گھوڑے پر زندہ رہنے کے لیے ایک مزاحیہ گائیڈ"}
{"unnormalised": "آہ، انڈین ریلوے! فولاد میں ایک داستان، سامان کا ایک بیلے، اور ڈبوں میں ایک مزاح۔ ناتجربہ کاروں کے لیے، ایک انڈین ٹرین میں سوار ہونا ایک متوازی کائنات میں داخل ہونے کے مترادف ہے جہاں وقت اپنی (برفانی) رفتار سے چلتا ہے اور ذاتی جگہ ایک افسانہ ہے جسے ہالی ووڈ نے پروان چڑھایا ہے۔ اگر آپ بھارت بھر میں ریل کے ذریعے مہم جوئی کی منصوبہ بندی کر رہے ہیں، تو اپنے آپ کو تیار رکھیں اور یاد رکھیں: ہنسی بہترین چائے ہے!", "normalised": "آہ، انڈین ریلوے! فولاد کی ایک داستان، سامان کا ایک بیلے، اور ڈبوں میں ایک مزاحیہ ڈرامہ۔ نوآموزوں کے لیے، انڈین ٹرین میں سوار ہونا ایک متوازی کائنات میں داخل ہونے کے مترادف ہے جہاں وقت اپنی (برفیلی) رفتار سے چلتا ہے اور ذاتی جگہ ایک ایسا افسانہ ہے جسے ہالی ووڈ نے پھیلایا ہے۔ اگر آپ بھارت میں ریل کے ذریعے مہم جوئی کرنے کا ارادہ کر رہے ہیں، تو خود کو تیار رکھیں اور یاد رکھیں: ہنسی بہترین چائے ہے!"}
{"unnormalised": "سب سے پہلے، بکنگ۔ IRCTC پر ٹکٹ حاصل کرنے کی کوشش صبر، انٹرنیٹ کی رفتار اور کرمک توازن کا امتحان ہے۔ آپ لاکھوں دوسرے ہندوستانیوں سے لڑ رہے ہیں، جو سب اپنی منزلوں تک پہنچنے کے لیے یکساں طور پر بے چین ہیں۔ سرور کریش، CAPTCHA چیلنجز کے لیے تیار رہیں جو آئن سٹائن کو بھی چکرا دیں، اور اس بات کا احساس کہ آپ کے 'ویٹ لسٹڈ' ٹکٹ کے کنفرم ہونے کے مقابلے میں لاٹری جیتنے کا زیادہ امکان ہے۔ پرو ٹپ: بہت پہلے سے بکنگ کریں۔ جیسے، شاید دیوالی 2025 کے لیے، اگر آپ پیک سیزن میں سفر کر رہے ہیں۔", "normalised": "سب سے پہلے، بکنگ۔ آئی-آر-سی-ٹی-سی پر ٹکٹ حاصل کرنے کی کوشش صبر، انٹرنیٹ کی رفتار اور کرمک بیلنس کا امتحان ہے۔ آپ لاکھوں دوسرے ہندوستانیوں سے مقابلہ کر رہے ہیں، جو سب اپنی منزلوں تک پہنچنے کے لیے یکساں طور پر بے چین ہیں۔ سرور کریش، سی-اے-پی-ٹی-سی-ایچ-اے چیلنجز کے لیے تیار رہیں جو آئن سٹائن کو بھی چکرا دیں، اور اس بات کا احساس کہ آپ کے 'ویٹ لسٹڈ' ٹکٹ کے تصدیق ہونے کے مقابلے میں لاٹری جیتنے کا زیادہ امکان ہے۔ پرو ٹپ: پہلے سے بکنگ کروائیں۔ جیسے، اگر آپ پیک سیزن کے دوران سفر کر رہے ہیں تو شاید دیوالی دو ہزار پچیس کے لیے۔"}
{"unnormalised": "پھر اسٹیشن کا تجربہ آتا ہے۔ ایک میلے، ایک مویشی منڈی، اور ایک راک کنسرٹ کا تصور کریں جو سب ایک افراتفری والی سمفنی میں بدل گئے ہوں۔ پلیٹ فارم پر نیویگیٹ کرنا ایک فن ہے۔ چھوٹے کارگو جہاز کا مقابلہ کرنے کے لیے کافی سامان سے لدے ہوئے بدمعاش ٹرالیوں سے بچیں، فرش پر پکنک منانے والے خاندانوں کو سائیڈ قدم کریں، اور \"چائے، گرم چائے!\" کی مسلسل آوازوں کو نظر انداز کریں۔ یاد رکھیں، صرف مستقل چیز تبدیلی ہے، اور اس میں پلیٹ فارم نمبر بھی شامل ہیں جن کا اعلان روانگی سے 5 منٹ پہلے کیا جاتا ہے۔", "normalised": "پھر اسٹیشن کا تجربہ آتا ہے۔ ایک میلے، ایک مویشی منڈی، اور ایک راک کنسرٹ کا تصور کریں جو سب مل کر ایک افراتفری والی سمفنی بن گئے ہیں۔ پلیٹ فارم پر نیویگیٹ کرنا ایک فن ہے۔ چھوٹے کارگو جہاز کو ٹکر دینے کے لیے کافی سامان سے لدے بدمعاش ٹرالیوں سے بچیں، فرش پر پکنک منانے والے خاندانوں سے بچیں، اور \"چائے، گرم چائے!\" کی مسلسل آوازوں کو نظر انداز کریں۔ یاد رکھیں، واحد مستقل چیز تبدیلی ہے، اور اس میں روانگی سے پانچ منٹ پہلے اعلان کردہ پلیٹ فارم نمبر بھی شامل ہیں۔"}
{"unnormalised": "ٹرین خود ہندوستان کا ایک چھوٹا روپ ہے۔ اندر، آپ کو معاشرے کا ایک کراس سیکشن ملے گا: امتحانات کے لیے رٹے لگانے والے طلباء، زیارتوں پر جانے والے خاندان، اور کاروباری لوگ اپنے فونز سے چپکے ہوئے۔ اپنی جگہ – اور اپنے اسنیکس – شیئر کرنے کے لیے تیار رہیں۔ انکل شرما آپ کو سموسہ ضرور دیں گے، چاہے آپ نے پانی پوری کی پوری پلیٹ ہی کیوں نہ کھا لی ہو۔ شائستگی سے انکار کرنے پر آپ مصیبت میں پڑ سکتے ہیں۔", "normalised": "ٹرین خود ہندوستان کی ایک چھوٹی سی تصویر ہے۔ اندر، آپ کو معاشرے کا ایک کراس سیکشن ملے گا: امتحانات کی تیاری کرنے والے طلباء، زیارتوں پر جانے والے خاندان، اور کاروباری لوگ اپنے فون پر جمے ہوئے۔ اپنی جگہ - اور اپنے اسنیکس - بانٹنے کے لیے تیار رہیں۔ انکل شرما آپ کو سموسہ پیش کریں گے، یہاں تک کہ اگر آپ نے ابھی پوری پلیٹ پانی پوری کھائی ہے۔ اپنی ذمہ داری پر شائستگی سے انکار کریں۔"}
{"unnormalised": "کھانے کی صورتحال تفریح ​​کا ایک اور ذریعہ ہے۔ ریلوے کیٹرنگ ایک پاک مہم جوئی ہے۔ \"ویج بریانی\" میں آپ کو کبھی نہ دیکھی ہوئی پراسرار سبزیاں مل سکتی ہیں، اور \"کٹلیٹ\" ایک پتھرائی ہوئی ہاکی پک سے مشابہت رکھ سکتا ہے۔ غیر یقینی صورتحال کو قبول کریں، یا اپنے پراٹھے پیک کریں۔ وینڈر کالز تجربے کا حصہ ہیں، اور \"آلو ٹکی... گرم گرم!\" ہمیشہ مسکرانے کی چیز ہے۔", "normalised": "کھانے کی صورتحال تفریح کا ایک اور ذریعہ ہے۔ ریلوے کیٹرنگ ایک پاک مہم جوئی ہے۔ \"ویج بریانی\" میں ایسی پراسرار سبزیاں ہوسکتی ہیں جو آپ نے پہلے کبھی نہیں دیکھی ہوں گی، اور \"کٹلیٹ\" کسی فوسلائزڈ ہاکی پک سے مشابہت رکھتا ہے۔ غیر یقینی صورتحال کو قبول کریں، یا اپنے پراٹھے پیک کریں۔ اگرچہ وینڈر کی کالیں تجربے کا ایک حصہ ہیں، اور \"آلو ٹکی... گرم گرم!\" ہمیشہ مسکرانے کی کوئی چیز ہوتی ہے۔"}
{"unnormalised": "ٹائلٹ؟ آہ، ہاں، افسانوی انڈین ریلوے ٹائلٹ۔ آئیے صرف اتنا کہتے ہیں کہ وہ ایک ایسا تجربہ ہیں جسے بہترین طور پر \"کردار سازی\" کے طور پر بیان کیا جا سکتا ہے۔ ہینڈ سینیٹائزر، ویٹ وائپس، اور صحت مند خوراک میں ضبط نفس پیک کریں۔ اور شاید ایک نوز کلپ، صرف اس صورت میں۔ بڑے اسٹیشنوں پر ٹوائلٹ استعمال کرنے کی کوشش کریں، نسبتاً صفائی کے آپ کے امکانات دس گنا بڑھ جاتے ہیں۔", "normalised": "ٹॉयلیٹ؟ آہ، ہاں، افسانوی انڈین ریلوے ٹوائلٹ۔ آئیے ہم صرف اتنا کہتے ہیں کہ وہ ایک ایسا تجربہ ہیں جسے \"کردار سازی\" کے طور پر بہترین انداز میں بیان کیا گیا ہے۔ ہینڈ سینیٹائزر، گیلے وائپس، اور سٹواکز کی صحت مند خوراک پیک کریں۔ اور شاید ایک نوز کلپ، بس احتیاط کے طور پر۔ بڑے اسٹیشنوں پر لو استعمال کرنے کی کوشش کریں، نسبتاً صفائی ستھرائی کے آپ کے امکانات دس گنا بڑھ جاتے ہیں۔"}
{"unnormalised": "تاخیر طلوع آفتاب کی طرح متوقع ہے۔ ٹرین لامحالہ کچھ گھنٹوں کی \"تاخیر سے چل رہی ہوگی\"۔ اس وقت کو دانشمندی سے استعمال کریں۔ نئے دوست بنائیں، اپنی ہندی کی مشق کریں، یا کھڑکی سے گزرتے دیہی علاقوں کو دیکھتے ہوئے زندگی کے معنی پر غور کریں۔ یاد رکھیں، سفر ہی منزل ہے، یا کم از کم یہی آپ خود کو بتاتے ہیں جب آپ آدھی رات 3:00 بجے کسی نامعلوم جگہ پر پھنسے ہوئے ہوتے ہیں۔", "normalised": "تاخیرات طلوع آفتاب کی طرح قابل پیش گوئی ہیں۔ ٹرین لامحالہ چند گھنٹوں کی \"تاخیر سے چل رہی ہوگی\"۔ اس وقت کو دانشمندی سے استعمال کریں۔ نئے دوست بنائیں، اپنی ہندی کی مشق کریں، یا کھڑکی سے گزرتے ہوئے دیہی علاقوں کو دیکھتے ہوئے زندگی کے معنی پر غور کریں۔ یاد رکھیں، سفر ہی منزل ہے، یا کم از کم یہ وہ ہے جو آپ خود سے کہتے ہیں جب آپ تین ڈبل زیرو اے-ایم پر کہیں بیچ میں پھنس جاتے ہیں۔"}
{"unnormalised": "لیکن تمام افراتفری اور کبھی کبھار ہونے والی تکلیف کے درمیان، انڈین ریلوے کے ذریعے سفر کرنے میں ایک خاص جادو ہے۔ یہ حقیقی ہندوستان کو دیکھنے، زندگی کے ہر شعبے سے تعلق رکھنے والے لوگوں سے جڑنے اور ایسی یادیں بنانے کا موقع ہے جو زندگی بھر قائم رہیں گی۔ تو، اپنا ٹکٹ پکڑیں، حس مزاح باندھیں، اور سوار ہو جائیں۔ بس ہینڈ سینیٹائزر کو مت بھولیں۔ اور اپنی آمد کو پہلے سے تیار کرنے کی کوشش کریں، کیونکہ امکان ہے کہ ٹرین وقت پر نہیں ہوگی!", "normalised": "لیکن تمام افراتفری اور کبھی کبھار ہونے والی تکلیف کے درمیان، انڈین ریلوے کے ذریعے سفر کرنے میں ایک خاص جادو ہے۔ یہ حقیقی ہندوستان کو دیکھنے، زندگی کے تمام شعبوں سے تعلق رکھنے والے لوگوں سے رابطہ قائم کرنے، اور ایسی یادیں بنانے کا موقع ہے جو زندگی بھر قائم رہیں گی۔ تو، اپنا ٹکٹ پکڑو، حس مزاح پیک کرو، اور سوار ہوجاؤ۔ بس ہینڈ سینیٹائزر کو مت بھولنا۔ اور اپنی آمد کو پریپون کرنے کی کوشش کریں، کیونکہ امکان ہے کہ ٹرین وقت پر نہیں ہوگی!"}
