{"unnormalised": "انڈین ریلوے، جو کہ لاکھوں افراد کے لیے زندگی کی لکیر ہے، بڑے پیمانے پر جدید کاری کے عمل سے گزر رہی ہے۔ حالیہ بجٹ میں انفراسٹرکچر کو بہتر بنانے کے لیے 2.45 لاکھ کروڑ روپے مختص کیے گئے ہیں، جو مسافروں کے تجربے اور آپریشنل استعداد کار کو بڑھانے کے لیے ایک مضبوط عزم کا اشارہ ہے۔ اس میں بقیہ راستوں کی بجلی کاری بھی شامل ہے، جس کا ہدف دسمبر 2024 تک مکمل کرنا ہے، جس سے ریلوے کے کاربن فوٹ پرنٹ کو کم کیا جائے گا۔ دہلی-ممبئی راہداری جیسے اہم راستوں پر وندے بھارت ٹرینوں کا بھی آغاز کیا جا رہا ہے، جو 160 کلومیٹر فی گھنٹہ تک کی رفتار تک پہنچنے کی صلاحیت رکھتی ہیں۔", "normalised": "انڈین ریلوے، جو لاکھوں لوگوں کے لیے زندگی کی لکیر ہے، اہم جدید کاری سے گزر رہا ہے۔ حالیہ بجٹ میں بنیادی ڈھانچے کی بہتری کے لیے دو اعشاریہ چار پانچ لاکھ کروڑ روپے مختص کیے گئے ہیں، جو مسافروں کے تجربے اور آپریشنل استعداد کار کو بڑھانے کے لیے ایک مضبوط عزم کا اشارہ ہے۔ اس میں بقیہ راستوں کی برقی کاری بھی شامل ہے، جو دسمبر دو ہزار چوبیس تک مکمل کرنے کا ہدف ہے، جس سے ریلوے کے کاربن فوٹ پرنٹ کو کم کیا جائے گا۔ اہم راستوں، جیسے دہلی-ممبئی راہداری پر وندے بھارت ٹرینیں بھی متعارف کرائی جا رہی ہیں، جو ایک سو ساٹھ کلومیٹر فی گھنٹہ تک کی رفتار تک پہنچنے کی صلاحیت رکھتی ہیں۔"}
{"unnormalised": "توجہ کا ایک بڑا مرکز مسافروں کی سہولیات کو بہتر بنانا ہے۔ بایو ٹوائلٹ، سی سی ٹی وی سرویلنس، اور موبائل چارجنگ پوائنٹس جیسی خصوصیات کے ساتھ نئے کوچز کا تعارف تیزی سے عام ہوتا جا رہا ہے۔ اسٹیشنوں، خاص طور پر چنئی، کولکتہ، اور بنگلور جیسے بڑے شہروں میں واقع اسٹیشنوں کو جدید سہولیات کے ساتھ بہتر بنایا جا رہا ہے، جن میں وائی فائی کنیکٹیویٹی، ایسکلیٹرز، اور بہتر انتظار گاہیں شامل ہیں۔ کیٹرنگ سروسز کو بھی بہتر بنایا جا رہا ہے، IRCTC ای-کیٹرنگ کے اختیارات اور مقبول فوڈ چینز کے ساتھ شراکت داری متعارف کروا رہا ہے۔ سی ایس ٹی ممبئی پر پلیٹ فارم 1 سے 10 تک کی مکمل تزئین و آرائش صرف 6 مہینوں میں کی گئی۔", "normalised": "توجہ کا ایک بڑا مرکز مسافروں کی سہولیات کو بہتر بنانا ہے۔ بایو ٹوائلٹس، سی-سی-ٹی-وی سرویلنس، اور موبائل چارجنگ پوائنٹس جیسی خصوصیات کے ساتھ نئے کوچوں کا تعارف تیزی سے عام ہوتا جا رہا ہے۔ اسٹیشنوں، خاص طور پر چنئی، کولکتہ اور بنگلور جیسے بڑے شہروں میں واقع اسٹیشنوں کو وائی فائی کنیکٹیویٹی، ایسکلیٹرز اور بہتر انتظار گاہوں سمیت جدید سہولیات سے آراستہ کیا جا رہا ہے۔ کیٹرنگ سروسز میں بھی بہتری لائی جا رہی ہے، اور آئی-آر-سی-ٹی-سی ای-کیٹرنگ کے اختیارات اور مقبول فوڈ چینز کے ساتھ شراکت داری متعارف کروا رہا ہے۔ سی-ایس-ٹی ممبئی کے پلیٹ فارم ایک سے دس تک کی مکمل تزئین و آرائش صرف چھ ماہ میں کی گئی۔"}
{"unnormalised": "سگنلنگ سسٹم کو بھی ایک اہم اپ گریڈ مل رہا ہے۔ کاوچ خودکار ٹرین پروٹیکشن سسٹم کا نفاذ تصادم کو روکنے اور حفاظت کو بڑھانے کے مقصد سے کیا جا رہا ہے۔ یہ نظام، جسے پہلے ہی منتخب راستوں پر تعینات کیا جا چکا ہے، ریڈیو فریکوئنسی شناخت (RFID) ٹیگز اور جدید سینسرز کا استعمال کرتے ہوئے ٹرین کی نقل و حرکت کی نگرانی کرتا ہے اور خطرے کی صورت میں خود بخود بریک لگاتا ہے۔ مارچ 25 تک 2000 کلومیٹر ریلوے ٹریک کو کاوچ کے تحت لانے کا ہدف ہے۔", "normalised": "سگنلنگ سسٹم کو بھی ایک اہم اپ گریڈ مل رہا ہے۔ کوَچ آٹومیٹک ٹرین پروٹیکشن سسٹم کا نفاذ تصادم کو روکنے اور حفاظت کو بڑھانے کے لیے کیا گیا ہے۔ یہ نظام، جو پہلے ہی منتخب راستوں پر تعینات کیا جا چکا ہے، ریڈیو فریکونسی شناخت (آر-ایف-آئی-ڈی) ٹیگز اور جدید سینسرز کا استعمال کرتے ہوئے ٹرین کی نقل و حرکت کی نگرانی کرتا ہے اور خطرے کی صورت میں خود بخود بریک لگاتا ہے۔ ہدف یہ ہے کہ مارچ دو ہزار پچیس تک دو ہزار کلومیٹر ریلوے ٹریک کو کَوچ سے کور کیا جائے۔"}
{"unnormalised": "انفراسٹرکچر اور حفاظت سے بالاتر ہو کر، انڈین ریلوے اپنی ڈیجیٹل موجودگی کو بڑھانے پر بھی توجہ مرکوز کر رہا ہے۔ IRCTC کی ویب سائٹ اور موبائل ایپ کو بغیر کسی رکاوٹ کے بکنگ کا تجربہ فراہم کرنے کے لیے مسلسل بہتر بنایا جا رہا ہے۔ مسافر اب آسانی سے ٹکٹ بک کر سکتے ہیں، پی این آر اسٹیٹس چیک کر سکتے ہیں، اور ٹرین کے مقامات کو حقیقی وقت میں ٹریک کر سکتے ہیں۔ اس کے علاوہ، کیو آر کوڈ پر مبنی ٹکٹنگ کے تعارف سے بورڈنگ کا عمل آسان ہو رہا ہے اور ٹکٹ کاؤنٹرز پر رش کم ہو رہا ہے۔ اب 78% ٹکٹیں آن لائن بک کی جاتی ہیں۔", "normalised": "بنیادی ڈھانچے اور حفاظت سے آگے، انڈین ریلوے اپنی ڈیجیٹل موجودگی کو بڑھانے پر بھی توجہ مرکوز کر رہا ہے۔ آئی-آر-سی-ٹی-سی کی ویب سائٹ اور موبائل ایپ کو مسلسل بہتر بنایا جا رہا ہے تاکہ بکنگ کا ہموار تجربہ فراہم کیا جا سکے۔ مسافر اب آسانی سے ٹکٹ بک کر سکتے ہیں، پی-این-آر اسٹیٹس چیک کر سکتے ہیں، اور ٹرین کے مقامات کو حقیقی وقت میں ٹریک کر سکتے ہیں۔ اس کے علاوہ، کیو-آر کوڈ پر مبنی ٹکٹنگ کے تعارف سے بورڈنگ کا عمل آسان ہو رہا ہے اور ٹکٹ کاؤنٹرز پر رش کم ہو رہا ہے۔ اب اٹھتر فیصد ٹکٹیں آن لائن بک ہو رہی ہیں۔"}
{"unnormalised": "پیش رفت کے باوجود، چیلنجز برقرار ہیں۔ ضرورت سے زیادہ بھیڑ، تاخیر، اور دیکھ بھال کے بیک لاگز جیسے مسائل کو مؤثر طریقے سے حل کرنے کی ضرورت ہے۔ تاہم، جاری سرمایہ کاری اور جدید کاری پر توجہ مرکوز کرنے کے ساتھ، انڈین ریلوے ایک عالمی معیار کے ٹرانسپورٹیشن سسٹم میں تبدیل ہونے کے لیے تیار ہے، جو ملک کے ہر کونے کو جوڑتا ہے اور اس کی متنوع آبادی کی ضروریات کو پورا کرتا ہے۔ مثال کے طور پر، گوہاٹی سے دہلی تک کا سفر اب 48 گھنٹے کے بجائے 36 گھنٹے میں طے ہوتا ہے، جو ایک اہم بہتری ہے۔", "normalised": "پیش رفت کے باوجود، چیلنجز باقی ہیں۔ زیادہ بھیڑ، تاخیر اور دیکھ بھال کے بقایا کام جیسے مسائل سے مؤثر طریقے سے نمٹنے کی ضرورت ہے۔ تاہم، جاری سرمایہ کاری اور جدید کاری پر توجہ کے ساتھ، انڈین ریلوے ملک کے ہر کونے کو جوڑنے اور اپنی متنوع آبادی کی ضروریات کو پورا کرنے کے لیے ایک عالمی معیار کے ٹرانسپورٹیشن سسٹم میں تبدیل ہونے کے لیے تیار ہے۔ مثال کے طور پر، گوہاٹی سے دہلی تک کا سفر اب اڑتالیس گھنٹوں کے بجائے چھتیس گھنٹے لگتا ہے، جو ایک اہم بہتری ہے۔"}
