{"unnormalised": "2 جون 2023 کو اڈیشہ میں بہانگا بازار اسٹیشن کے قریب 12841 کورومنڈل ایکسپریس حادثے نے پورے ملک کو ہلا کر رکھ دیا۔ کورومنڈل ایکسپریس، ایک مال گاڑی اور ایس ایم وی بی ہاوڑہ سپر فاسٹ ایکسپریس کے درمیان ہونے والے اس ٹرپل ٹرین تصادم کے نتیجے میں بڑے پیمانے پر جانی نقصان ہوا اور سینکڑوں افراد زخمی ہوئے۔ این ڈی آر ایف اور مقامی انتظامیہ کی ٹیموں کی جانب سے ریسکیو آپریشن پوری رات جاری رہا۔", "normalised": "دو جون دو ہزار تیئیس کو اڑیسہ کے بھانگا بازار اسٹیشن کے قریب ایک دو آٹھ چار ایک کورومنڈل ایکسپریس حادثے نے پورے ملک کو ہلا کر رکھ دیا۔ کورومنڈل ایکسپریس، ایک مال گاڑی اور ایس-ایم-وی-بی ہاوڑہ سپر فاسٹ ایکسپریس کے درمیان ہونے والے اس تین ٹرینوں کے تصادم کے نتیجے میں بڑے پیمانے پر جانی نقصان ہوا اور سیکڑوں افراد زخمی ہوئے۔ این-ڈی-آر-ایف اور مقامی حکام کی ٹیموں کی انتھک محنت کے ساتھ امدادی کارروائیاں رات بھر جاری رہیں۔"}
{"unnormalised": "ابتدائی رپورٹس میں سگنل میں خرابی کو ممکنہ وجہ بتایا گیا۔ کورومنڈل ایکسپریس، جو شالیمار سے چنئی جا رہی تھی، بظاہر مین لائن کے بجائے لوپ لائن میں داخل ہوگئی اور ایک کھڑی مال گاڑی سے ٹکرا گئی۔ اس تصادم کے باعث کئی ڈبے پٹری سے اتر گئے، جن میں سے کچھ مخالف سمت سے آنے والی ہاوڑہ سپر فاسٹ ایکسپریس سے ٹکرا گئے۔", "normalised": "ابتدائی رپورٹس میں سگنل میں خرابی کو ممکنہ وجہ بتایا گیا۔ کورومنڈل ایکسپریس، جو شالیمار سے چنئی جا رہی تھی، بظاہر مین لائن کے بجائے ایک لوپ لائن میں داخل ہو گئی اور ایک کھڑی مال گاڑی سے ٹکرا گئی۔ تصادم کے نتیجے میں کئی ڈبے پٹری سے اتر گئے، جن میں سے کچھ مخالف سمت میں سفر کرنے والی ہاوڑہ سپر فاسٹ ایکسپریس سے ٹکرا گئے۔"}
{"unnormalised": "مقامی دیہاتی سب سے پہلے جائے حادثہ پر پہنچنے والے تھے، جو ملبے سے زندہ بچ جانے والوں کو نکالنے میں مدد کرنے کے لیے دوڑ پڑے۔ بہت سے لوگوں نے پھنسے ہوئے مسافروں کے لیے کھانا اور پانی لایا، جو اس سانحے کے درمیان معاشرے کے جذبے کو ظاہر کرتا ہے۔ ریلوے نے مرنے والوں کے اہل خانہ کے لیے 10 لاکھ روپے اور شدید زخمیوں کے لیے 2 لاکھ روپے کی امدادی رقم کا اعلان کیا۔", "normalised": "مقامی دیہاتی سب سے پہلے جائے حادثہ پر پہنچنے والے تھے، جو ملبے سے زندہ بچ جانے والوں کو نکالنے میں مدد کرنے کے لیے دوڑ پڑے۔ بہت سے لوگ پھنسے ہوئے مسافروں کے لیے خوراک اور پانی لائے، جو سانحے کے درمیان معاشرے کے جذبے کا مظاہرہ کر رہے تھے۔ ریلوے نے مرنے والوں کے اہل خانہ کے لیے دس لاکھ روپے اور شدید زخمیوں کے لیے دو لاکھ روپے کی امدادی رقم کا اعلان کیا۔"}
{"unnormalised": "اس واقعے نے ریلوے کی حفاظت اور انفراسٹرکچر کے بارے میں سنگین سوالات اٹھائے۔ حادثے کی صحیح وجہ معلوم کرنے اور مستقبل میں ایسے واقعات کو روکنے کے لیے ایک اعلیٰ سطحی انکوائری کا حکم دیا گیا ہے۔ ریلوے کے وزیر اشونی ویشنو نے جائے وقوعہ کا دورہ کیا، مکمل تحقیقات کی یقین دہانی کرائی اور مسافروں کی حفاظت کو یقینی بنانے کے لیے حکومت کے عزم پر زور دیا۔", "normalised": "اس واقعے نے ریلوے کی حفاظت اور انفراسٹرکچر کے بارے میں سنگین سوالات اٹھائے۔ حادثے کی صحیح وجہ معلوم کرنے اور مستقبل میں ایسے واقعات سے بچنے کے لیے ایک اعلیٰ سطحی انکوائری کا حکم دیا گیا ہے۔ وزیر ریلوے اشونی ویشنو نے جائے وقوعہ کا دورہ کیا، مکمل تحقیقات کی یقین دہانی کرائی اور مسافروں کی حفاظت کو یقینی بنانے کے لیے حکومت کے عزم پر زور دیا۔"}
{"unnormalised": "حادثے کے تقریباً 51 گھنٹے بعد متاثرہ ٹریک پر معمولات زندگی بحال ہو گئی۔ خدمات کو بتدریج بحال کیا گیا، 12863 ہاوڑہ-یسونت پور سپر فاسٹ ایکسپریس جیسی ٹرینیں اس راستے سے گزریں۔ یہ واقعہ مضبوط حفاظتی اقدامات اور ریلوے کے انفراسٹرکچر میں مسلسل سرمایہ کاری کی اہمیت کی ایک واضح یاد دہانی کے طور پر کام کرتا ہے۔", "normalised": "حادثے کے تقریباً اکاون گھنٹے بعد متاثرہ پٹریوں پر معمول کی زندگی بحال ہو گئی۔ خدمات کو بتدریج بحال کیا گیا، ایک دو آٹھ چھ تین ہاوڑہ-یسونت پور سپر فاسٹ ایکسپریس جیسی ٹرینیں اس راستے سے گزریں۔ یہ واقعہ مضبوط حفاظتی اقدامات اور ریلوے کے بنیادی ڈھانچے میں مسلسل سرمایہ کاری کی اہمیت کی ایک واضح یاد دہانی ہے۔"}
