{"unnormalised": "ٹھیک ہے، یہاں ایک کوورا پوسٹ ہے جو انڈین ریلوے سے متعلق ہے، جسے معلوماتی بنانے اور اس میں غیر معمولی ڈیٹا پوائنٹس شامل کرنے کے لیے ڈیزائن کیا گیا ہے:", "normalised": "انڈین ریلوے کے ذریعے سفر کرنے سے پہلے کن ضروری باتوں کا جاننا ضروری ہے؟"}
{"unnormalised": "انڈین ریلوے سے سفر کرنے سے پہلے کن ضروری چیزوں کا جاننا ضروری ہے؟", "normalised": "انڈین ریلوے کے ذریعے سفر کرنا ایک منفرد تجربہ ہے! یہ وہ طریقہ ہے جس سے لاکھوں ہندوستانی سفر کرتے ہیں، اور سسٹم کو سمجھنے سے آپ کا سفر آسان ہو سکتا ہے۔ سب سے پہلے، مختلف ٹرین کلاسوں سے واقف ہوں۔ آپ کو ون اے، ٹو اے، تھری اے (اے سی کلاسز)، ایس ایل (سلیپر کلاس)، اور ٹو ایس (سیکنڈ سیٹنگ) جیسے اختیارات نظر آئیں گے۔ قیمتوں میں نمایاں فرق ہے، دہلی سے ممبئی تک ون اے ٹکٹ کی قیمت پانچ ہزار روپے سے زیادہ ہو سکتی ہے، جبکہ اسی روٹ پر ایس ایل ٹکٹ کی قیمت تقریباً آٹھ سو روپے ہو سکتی ہے۔"}
{"unnormalised": "انڈین ریلوے سے سفر کرنا ایک منفرد تجربہ ہے! یہ وہ طریقہ ہے جس سے لاکھوں ہندوستانی سفر کرتے ہیں، اور نظام کو سمجھنا آپ کے سفر کو ہموار بنا سکتا ہے۔ سب سے پہلے، مختلف ٹرین کلاسوں سے واقف ہوں۔ آپ کو 1A، 2A، 3A (اے سی کلاسز)، SL (سلیپر کلاس)، اور 2S (سیکنڈ سیٹنگ) جیسے اختیارات نظر آئیں گے۔ قیمتوں میں نمایاں فرق ہوتا ہے، دہلی سے ممبئی تک 1A ٹکٹ کی قیمت ₹5000 سے زیادہ ہو سکتی ہے، جبکہ اسی روٹ پر SL ٹکٹ کی قیمت تقریباً 800 روپے ہو سکتی ہے۔", "normalised": "ٹکٹوں کی بکنگ آئی-آر-سی-ٹی-سی ویب سائٹ یا ایپ کے ذریعے آن لائن کی جا سکتی ہے۔ تتکال ٹکٹ، جو فوری سفر کے لیے ہوتے ہیں، اے سی کلاسوں کے لیے صبح دس بجے اور نان-اے سی کلاسوں کے لیے صبح گیارہ بجے کھلتے ہیں، جو سفر سے ایک دن پہلے ہوتا ہے۔ تاہم، خبردار رہیں، وہ انتہائی تیزی سے فروخت ہو جاتے ہیں۔ اس کے علاوہ، اس بات کو یقینی بنائیں کہ آپ کے پاس ایک درست شناختی ثبوت ہو جیسے کہ آپ کا آدھار کارڈ یا ووٹر آئی ڈی۔ ٹی-ٹی-ای (ٹریولنگ ٹکٹ ایگزامینر) کو اس کی تصدیق کرنی ہوگی۔"}
{"unnormalised": "ٹکٹوں کی بکنگ IRCTC کی ویب سائٹ یا ایپ کے ذریعے آن لائن کی جا سکتی ہے۔ تتکال ٹکٹ، جو فوری سفر کے لیے ہوتے ہیں، اے سی کلاسوں کے لیے صبح 10:00 بجے اور غیر اے سی کلاسوں کے لیے صبح 11:00 بجے کھلتے ہیں، سفر سے ایک دن پہلے۔ تاہم، خبردار رہیں، وہ انتہائی تیزی سے بک جاتے ہیں۔ نیز، اپنے ساتھ ایک درست شناختی ثبوت جیسے آپ کا آدھار کارڈ یا ووٹر آئی ڈی ضرور رکھیں۔ ٹی ٹی ای (ٹریولنگ ٹکٹ ایگزامینر) کو اس کی تصدیق کرنی ہوگی۔", "normalised": "ٹرین کے شیڈول کو سمجھنا بہت ضروری ہے۔ ٹرینیں اکثر تاخیر کا شکار ہوتی ہیں، خاص طور پر مانسون کے موسم میں۔ ریلوے یاتری یا این-ٹی-ای-ایس (نیشنل ٹرین انکوائری سسٹم) جیسے ایپس کو اپنی ٹرین کی لائیو لوکیشن کو ٹریک کرنے کے لیے استعمال کریں۔ مثال کے طور پر، پنجاب میل، ٹرین نمبر ایک دو ایک تین سات، اکثر دو سے تین گھنٹے تاخیر کا شکار ہوتی ہے، خاص طور پر سردیوں کے مہینوں میں دھند کی وجہ سے۔ پلیٹ فارم نمبروں کا اعلان عام طور پر آمد سے تیس منٹ پہلے کیا جاتا ہے، لیکن ہمیشہ اسٹیشن پر موجود ڈسپلے کو دوبارہ چیک کریں۔"}
{"unnormalised": "ٹرین کے شیڈول کو سمجھنا بہت ضروری ہے۔ ٹرینیں اکثر تاخیر سے چلتی ہیں، خاص طور پر مون سون کے موسم میں۔ اپنی ٹرین کی لائیو لوکیشن کو ٹریک کرنے کے لیے RailYatri یا NTES (نیشنل ٹرین انکوائری سسٹم) جیسی ایپس استعمال کریں۔ مثال کے طور پر، پنجاب میل، ٹرین نمبر 12137، اکثر 2-3 گھنٹے تاخیر کا شکار ہوتی ہے، خاص طور پر سردیوں کے مہینوں میں دھند کی وجہ سے۔ پلیٹ فارم نمبروں کا اعلان عام طور پر آمد سے 30 منٹ پہلے کیا جاتا ہے، لیکن اسٹیشن پر موجود ڈسپلے کو ہمیشہ دو بار چیک کریں۔", "normalised": "ٹرینوں میں کھانا اچھا بھی ہو سکتا ہے اور برا بھی۔ اگرچہ آئی-آر-سی-ٹی-سی ای-کیٹرنگ خدمات پیش کرتا ہے، لیکن ہمیشہ یہ اچھا خیال ہے کہ آپ اپنے اسنیکس اور پانی ساتھ رکھیں۔ بہت سے دکاندار پلیٹ فارمز پر چائے اور اسنیکس بیچتے ہیں جن کی قیمت دس روپے سے تیس روپے تک ہوتی ہے۔ نیز، حفظان صحت ایک تشویش کا باعث بن سکتی ہے، اس لیے جو کچھ آپ کھاتے ہیں اس کے بارے میں محتاط رہیں۔"}
{"unnormalised": "ٹرینوں میں کھانا اچھا بھی ہو سکتا ہے اور برا بھی۔ اگرچہ IRCTC ای-کیٹرنگ سروسز پیش کرتا ہے، لیکن ہمیشہ یہ اچھا خیال ہے کہ آپ اپنے ساتھ اسنیکس اور پانی رکھیں۔ بہت سے وینڈرز پلیٹ فارم پر چائے اور اسنیکس فروخت کرتے ہیں جن کی قیمتیں 10 روپے سے 30 روپے تک ہوتی ہیں۔ نیز، صفائی ستھرائی ایک تشویش کا باعث ہو سکتی ہے، اس لیے آپ جو کچھ بھی کھائیں اس کے بارے میں محتاط رہیں۔", "normalised": "آخر میں، اپنے سامان کا خیال رکھیں۔ چوری ہو سکتی ہے، خاص طور پر بھیڑ بھاڑ والے ڈبوں میں۔ اپنی قیمتی اشیاء کو محفوظ رکھیں اور اپنے ارد گرد کے ماحول سے باخبر رہیں۔ مجموعی طور پر، انڈین ریلوے کے ذریعے سفر کرنا ایک ایڈونچر ہے۔ راجدھانی ایکسپریس (ٹرین ایک دو چار دو تین) پر گوہاٹی سے دہلی کا سفر کافی آرام دہ ہو سکتا ہے اگر آپ تیار ہوں۔ قدرتی نظاروں اور تجربے سے لطف اٹھائیں!"}
{"unnormalised": "آخر میں، اپنے سامان کا خیال رکھیں۔ چوری ہو سکتی ہے، خاص طور پر بھیڑ بھاڑ والے ڈبوں میں۔ اپنی قیمتی اشیاء کو محفوظ رکھیں اور اپنے ارد گرد سے باخبر رہیں۔ مجموعی طور پر، انڈین ریلوے سے سفر کرنا ایک مہم جوئی ہے۔ راجدھانی ایکسپریس (ٹرین 12423) پر گوہاٹی سے دہلی تک کا سفر کافی آرام دہ ہو سکتا ہے اگر آپ تیار ہوں۔ قدرتی نظاروں اور تجربے سے لطف اندوز ہوں!", "normalised": ""}
