{"unnormalised": "गुम जाल्लें जॉइंट सेक्रेटरी आनी न्हिश्काळ्ळ्यो फायलींचो Curious Case", "normalised": "गायब जाइंट सेक्रेटरी आनी न्हि़वळ जाल्लीं फाईलां - एक विचित्र प्रकरण"}
{"unnormalised": "सत्तेच्या गुंतागुंतीच्या दालन्यांत, जंय तुमी \"नोकरशायेचो रेड टेप\" म्हणपाक शकता तातूंतले परस चड वेगन फायली धूळ धरतात, थंय फाटल्या सप्तकांत एक खूब विचित्र घडणूक घडली. ह्या सगळ्याची सुरवात जॉइंट सेक्रेटरी शर्मा, ताच्या व्यवस्थितपणान भरिल्ल्या डेस्क खातीर (ताच्या कनिष्ठ कर्मचाऱ्यांनी ह्या दाव्याक विरोध केला) वळखतात, तांकां एक धोक्याची विसंगती दिसून आयली. 'नॅशनल गोट डेव्हलपमेंट प्रोग्राम' संबंदीत फायली, खूब म्हत्वाचो (आरोप आशिल्लो) प्रकल्प, न्हिश्काळ्ळ्यो.", "normalised": "सत्तेच्या चक्रव्यूहांत, जंय फाईलांचेर धूळ जमता तितक्या बेगीन तुमी “नोकरशायेची लाल फीत” म्हणूंक शकतात, गेल्या सप्तकांत एक खूब विचित्र घडणूक घडली. जाइंट सेक्रेटरी शर्मा, तांचें डेस्क खूब नेटकेपणान मांडिल्लें म्हणून वळखतात (तांच्या हाताखालच्या कर्मचाऱ्यांनी हो दावा न्हयकारला), तांकां खूब धोक्याची तफावत दिसली तेन्ना सगळें सुरू जालें. ‘राष्ट्रीय बोकड विकास कार्यक्रम’ संबंदीत फाईलां, खूब म्हत्वाची (तशें म्हणटात) योजना, न्हि़वळ जाल्लीं."}
{"unnormalised": "आतां, जे.एस. शर्मा, ताका मोगान (वा इतलो मोगान न्हय) म्हणटात, तो सहजपणान गडबडना. म्हळ्यार, ताणें खूब बदल्यांक तोंड दिलां, मंत्र्यांक सांबाळ्ळे जे पावरपॉइंट एक नवो मसालो म्हणटाले, आनी एक अनुभवी राजनैतिकाच्या चालाकीन ऑफिसांतल्या राजकारणाक वाट दाखयली. पूण न्हिश्काळ्ळ्यो फायली, खास करून बकरीं आनी राश्ट्रीय विकासांत सामील आशिल्ल्यो, बरें, तें एक वेगळें किटलीचें नुस्तें (वा आमी म्हणचें, बकरींचो वेगळो पेन?).", "normalised": "आतां, जे-एस शर्मा, जें तांकां मोगान (वा मोगान न्हय) म्हणटात, ते सहजा सहजीं गडबडना. तांणी खूब बदल्यांचेर मात केल्या, मंत्र्यांक सांबाळ्ळ्या जांकां पी-ओ-डब्ल्यू-ई-आर-पी-ओ-आय-एन-टी म्हळ्यार एक नवो मसालो दिसतालो, आनी एक तज्ञ राजदूताच्या कुशळटायेन ऑफिसांतले राजकारण सांबाळ्ळें. पूण न्हि़वळ जाल्ल्यो फाईलां, खास करून बोकडां आनी राष्ट्रीय विकासांतलीं, तीं वेगळीच गजाल (वा आमी म्हणूंक जाय, बोकडांचो वेगळो वाडो?)."}
{"unnormalised": "सुरवेची प्रतिक्रिया, निश्र्चितपणान, शिपाई राजू हाचेर आरोप करपाची आशिल्ली. राजू, एक मनीस जाचें चाय घेवपाचेर आशिल्लें समर्पण फायलिंगाचेर आशिल्ल्या वचनबद्धते परस खूब चड आसा, ताणें कसलोच सहभाग नाकारलो. \"सर, हांव फकत चाय हाडटां! हांव फायलींक हात लायना! यूडीसी वर्मा साहेबांक विचार!\"", "normalised": "सुरवेची प्रतिक्रिया, नि:संशयपणान, पियोन राजूचेर दोश दिवपाची आशिल्ली. राजू, एक मनीस जाची चाय पिवपाची निष्ठा फाईलिंगे खातीर आशिल्ल्या निष्ठे परस खूब चड, ताणें कसलीय भागीदारी न्हयकारली. “सर, हांव फकत चाय हाडटां! हांव फाईलांक हात लायना! यू-डी-सी वर्मा साहेबांक विचार!”"}
{"unnormalised": "अप्पर डिव्हिजन क्लर्क यूडीसी वर्मा, ही पदवी दिसता तितली भव्य ना, तो अपेक्षितपणान अनुपलब्ध आशिल्लो. तो लागींच्या सीसीडीचेर 'कार्यक्षम चहा ब्रेक व्यवस्थापन' विशयाचेर 'म्हत्वाचें' प्रशिक्षण सत्राक हाजीर आशिल्लो.", "normalised": "यू-डी-सी वर्मा, अपर डिविजन क्लर्क, एक पद जें खूब व्हड दिसता तितकें ना, ते अपेक्षे प्रमाण उपलब्ध नाशिल्ले. ते लागींच्या सी-सी-डीचेर ‘कार्यक्षम चाय ब्रेक व्यवस्थापना’चेर ‘खूब म्हत्वाचें’ प्रशिक्षण सत्राक हाजीर आशिल्ले अशी खबर आशिल्ली."}
{"unnormalised": "ह्या कारणान जे.एस. शर्माक खूब गडबड जाली. ताणें अंडर सेक्रेटरी यू.एस. त्रिपाठी हांकां बोलावणें धाडलें, एक मनीस जो खरें काम करपा परस ताच्या चश्म्याक चड पॉलिश करता. \"त्रिपाठी जी,\" तो गडगडलो (जितलो एक मनीस थोड्या पोटाक आनी देंवपी केंसांनी गडगडपाक शकता तितलो), \"त्यो फायली सोद! बकरींच्या परिस्थिती विशीं माननीय मंत्री खूब उत्सुक आसात!\"", "normalised": "हाका लागून जे-एस शर्मांक थोडी भंय दिसली. तांणी अंडर सेक्रेटरी, यू-एस त्रिपाठी हांकां बोलावणें धाडलें, एक मनीस जो खरें काम करपा परस चश्म्यांक चड पॉलिश करता. “त्रिपाठी जी,” तो गडगडलो (जितलें एक मनीस थोडें पोट आनी फाटी वत आशिल्ल्या केसां सयत गडगडूं शकता), “त्यो फाईलां सोद! माननीय मंत्री बोकडांच्या स्थिती विशीं जाणून घेवपाक खूब उत्सुक आसात!”"}
{"unnormalised": "यू.एस. त्रिपाठी, पुरायपणान बुद्धीमत्तेच्या क्षणांत (वा फकत नशीब), कॅन्टीन तपासपाचो सल्लो दिलो. कित्याक कॅन्टीन, तुमी विचारतात? बरें, कळ्ळें की कॅन्टीन एक अर्थाचो 'मटण रोगन जोश' दिता आनी कांय लोकांक दुबाव येता की... बरें, आमी फकत म्हणूंया की 'नॅशनल गोट डेव्हलपमेंट प्रोग्राम' च्या कांय बकऱ्यांनी पाककृतीक हातभार लायलो आसूं येता.", "normalised": "यू-एस त्रिपाठीन, पुराय हुशारेचे (वा फकत नशीब) एका क्षणांत, कॅन्टीन तपासपाचो सल्ला दिलो. कित्याक कॅन्टीन, तुमी विचारतात? बरें, कळ्ळें की कॅन्टीन खूब बरें ‘मटन रोगन जोश’ दिता आनी कांय लोकांक दुबाव येता की... बरें, आमी फकत म्हणटले की त्या ‘राष्ट्रीय बोकड विकास कार्यक्रमांतल्या’ कांय बोकडांनी पाकृतीक वांटो घेतिल्लो आसूं येता."}
{"unnormalised": "सोद सुरू जालो. तो एक गोंधळाचो प्रसंग आशिल्लो, जातूंत नाराज क्लर्क, दुबावी शिपाई, आनी एक खूब गोंदळिल्लो स्टेनोग्राफर 'गोट' टायप करतालो. डेव्हलपमेंट रोगन जोश.\" पूण फायली खंयच मेळ्ळ्यो ना.", "normalised": "सोद सुरू जालो. तो एक गोंधळाचो प्रकार आशिल्लो, जातूंत नाराज क्लर्क, दुबावी पियोन, आनी एक खूब गोंदळिल्लो स्टेनोग्राफर “बोकड. विकास. रोगन जोश.” टायपिंग करतालो. पूण फाईलां खंयच मेळ्ळ्यो ना."}
{"unnormalised": "अखेर, तासांचो खळबळजनक सोद घेतल्यानंतर, गूढ उकलें. जे.एस. शर्मा, ताच्या अमर्याद बुद्धीन, स्वता फायली हालयल्यो. ताणें त्यो... थांबा... ताच्या डेस्कावयल्या रिकामा बिस्कुटाच्या डब्या भितर दवरल्यो, ताका तें \"हुशार ल्हिकवपाची सुवात\" दिसली. 'नॅशनल गोट डेव्हलपमेंट प्रोग्राम' सुरक्षित आशिल्लो (फिलहाल), राजू निर्दोष थारलो, यूडीसी वर्मा चहा घेवन परतलो आनी यू.एस. त्रिपाठीचो चश्मा आनीक तेजस्वीपणान तळटळ्ळो, ताणें पुराय कुडींतल्यान दिसपी दिलाश दाखयलो. फुडल्या दिसांनी श्रीमान जॉइंट सेक्रेटरीन आपली म्हत्वाची जापसालदारी सांबाळून एक बरो मेमरी चेकअप घेवंचो, अशी आमी आस्त बाळगूंक शकतात.", "normalised": "अखेरेक, खूब वेळ मेरेन सैरावैरा सोदल्या उपरांत, गूढ उकलें. जे-एस शर्मा, आपल्या खूब बुध्दींत, तांणी फाईलां स्वता हलयल्यो. तांणी त्यो दवरल्यो... थांबा आनी पळयात... आपल्या टेबला वयल्या रित्या बिस्कुटांच्या डब्या भितर, विचार करून की ती एक \"हुशार ल्हिकोवपाची सुवात\" आशिल्ली. ‘राष्ट्रीय बोकड विकास कार्यक्रम’ सुरक्षित आशिल्लो (फिलहाल), राजू निर्दोष थारलो, यू-डी-सी वर्मा आपल्या चाय ब्रेकांतल्यान एक बुध्दिमान मनीस म्हणून परत आयलो आनी यू-एस त्रिपाठीचे चश्मे आनीकूय उजवाडान चमकले, तांणी रूमानी दिसपी पुराय आलाशिरयेचो प्रभाव दाखयलो. आशा करूं येता की येवप्या दिसांनी मिस्टर जाइंट सेक्रेटरीन आपली म्हत्वाची जापसालदारी सोडची आनी एक बरी मेमरी चेकअप करची."}
