{"unnormalised": "त्यो, तुमी जाणता की सगळ्यांक नेट्यांक आनी बाबुंविशीं कशे सदांच उलयतात, बरो? बरें, ते फक्त भारतांत वेगवेगळ्या सरकार आनी प्रशासकीय पदकां धरपी लोकां खातीर बोली भाशेंतले शब्द आसात. “पीएम” म्हळ्यार प्रधानमंत्री म्हण जाणां जावन उपेग ना, पूण तें निश्चितपणान म्हत्वाचें!", "normalised": "देख, सगळ्यांक न्हेता आनी बाबू हांचे विशीं कितलें तरी कळटा, बरोबर ना? बरें, ते भारतांत वेगवेगळीं सरकारी आनी प्रशासकीय पदवी धरून आशिल्ल्या लोकां खातीर फक्त सामान्य भाशेचे शब्द आसात. फकत पी-एम म्हळ्यार प्रधानमंत्री जाणून घेवन चल्ना, पूण तें निश्चितपणान म्हत्वाचें आसा!"}
{"unnormalised": "ल्हानीशी फोडणी करून पळोवया, राजकी बाजूक सुरवात करून. उघडपणान “राश्ट्रपती” सगळ्यांत उंच पद आसा, जशे सध्या द्रोपदी मुर्मू. मागीर तुका “व्हीपी,” वा उप राश्ट्रपती आसात, सध्या जगदीप धनखड. तांच्या सकयल, तें थोडें चड लेयर्ड जाता. तुका “सीएम” वा मुख्यमंत्री, दरेक राज्या खातीर – युपींत योगी आदित्यनाथ वा तमिळनाडूत एमके स्टालिन. दरेक सीएम कडेन तांचे स्वताचे “कॅबिनेट मंत्री” वेगवेगळ्या विभागां संबंदित आसात.", "normalised": "राजकीय बाजूकडल्यान सुरू करून तें थोडें फोडून सांगूंया. स्पश्टपणान, राश्ट्रपती हें सर्वोच्च पद आसा, जशें सध्या द्रौपदी मुर्मू आसात. मागीर तुका व्ही-पी, वा उप राश्ट्रपती आसा, सध्या जगदीप धनखड आसात. तांच्या सकयल, तें थोडें लेयर्ड जाता. तुका सी-एम-एस, वा मुखेल मंत्री, दरेक राज्या खातीर, यू-पींत योगी आदित्यनाथ वा तमिळनाडूंत एम-के स्टॅलिन हांचो विचार करात. दरेक सी-एम कडेन वेगवेगळे पोर्टफोलिओ सांबाळपी आपले कॅबिनेट मंत्री आसतात."}
{"unnormalised": "मागीर “एमएलए” (विधानसभेंचे सदस्य) आसात जे राज्य विधानसभेंत वेंचून येतात, आनी “एमपी” (संसद सदस्य) जे लोकसभेंत आनी राज्यसभेंत राश्ट्रीय पातळेर आपल्या मतदार संघाचें प्रतिनिधित्व करतात. तुमी खूबदां तांच्या नांवा पयलीं “श्री” वा “श्रीमती” आयकात; तें फक्त तांकां मान दिवपाची एक रीत आसा – जशे मिस्टर वा मिसेस. पूण जतनाय घेयात, चुकून वापरल्यार तें फाक्स पास जावं येता! तशेंच, “एक्स-पीएम” वा “एक्स-सीएम” हांचे भितर फरक करप म्हत्वाचें – तांणी आदीं हें पद सांबाळ्ळें.", "normalised": "मागीर एम-एल-ए-एस (विधानसभेचे सदस्य) आसात जे राज्य विधानसभेंत निवडले वतात, आनी एम-पी-एस (संसद सदस्य) जे लोकसभेंत आनी राज्यसभेंत राश्ट्रीय पांवड्यार आपल्या मतदारसंघाचें प्रतिनिधित्व करतात. तांच्या नांवा आदीं तुमी खूबदां श्री वा एस-एम-टी विशीं आयकतले; तो तांकां मानान पाचारपाचो एक शिष्टाचार आसा, जशें मिस्टर वा मिसेस. पूण जतनाय घेयात, ताचो चुकीचो उपेग करप एक फाक्स पास जावंक शकता! तेच बरोबर, माजी पी-एम वा माजी सी-एम हांचे भितर भेद करप म्हत्वाचें, तांणी आदीं हें पद धारण केल्लें."}
{"unnormalised": "प्रशासकीय बाजुचेर, आमचे कडेन “आयएएस” अधिकारी आसात, भारतीय प्रशासकीय सेवा. हे लोक सरकारी नोकरशायेचो कणा आसात. तांकां कायम सचिव म्हणून विचार करात, धोरणां लागू करप हाताळटात. तुका “जिल्लो दंडाधिकारी” (डीएम) मेळूं येता, खूबदां एक आयएएस अधिकारी, जो जिल्ह्याचो प्रभारी आसता. तांच्या सकयल तुका “एसडीएम” वा उप-विभागीय दंडाधिकारी मेळटले.", "normalised": "प्रशासकीय बाजूचेर, आमचे कडेन आय-ए-एस अधिकारी आसात, भारतीय प्रशासकीय सेवा. हे लोक सरकारी नोकरशायेचो कणा आसात. धोरणांची अंमलबजावणी सांबाळपी कायम सचिवांच्या रूपान तांचो विचार करात. तुमी खूबदां जिल्लो दंडाधिकारी (डी-एम) कडेन येतले, खूबदां आय-ए-एस अधिकारी, जो एका जिल्ह्याचो प्रभारी आसता. तांच्या सकयल, तुका एस-डी-एम-एस वा उप-विभागीय दंडाधिकारी मेळटले."}
{"unnormalised": "मागीर “आयपीएस” अधिकारी आसात, भारतीय पोलीस सेवा, जे कायदो आनी सुवेवस्थे खातीर जापसालदार आसात. “डीजीपी”, वा पोलीस महासंचालक, राज्यांतलो सगळ्यांत उंच पदवीचो पोलीस अधिकारी आसता. तुमी वेगवेगळ्या विभागांचे “आयुक्त” विशीं आयकात जशे एका शाराचो “महानगरपालिका आयुक्त”. आनी “मुख्य सचिव” विसरू नाकात, जो राज्यांतलो सगळ्यांत उंच प्रशासकीय अधिकारी आसता, सामान्यपणान एक आयएएस अधिकारी.", "normalised": "मागीर आय-पी-एस अधिकारी आसात, भारतीय पोलिस सेवा, जी कायदा आनी सुवेवस्था सांबाळटा. डी-जी-पी, वा पोलिस महानिदेशक, हो राज्यांतलो सर्वोच्च पदवीचो पोलिस अधिकारी आसा. तुमी वेगवेगळ्या विभागांच्या आयुक्तां विशींय आयकतले जशें एका शारा खातीर नगरपालिका आयुक्त. आनी मुखेल सचिव विसरूंक नाकात, जो राज्यांतलो सर्वोच्च प्रशासकीय अधिकारी आसा, सामान्यपणान आय-ए-एस अधिकारी."}
{"unnormalised": "ही पदकां समजून घेवप म्हळ्यार भारत कसो चलता तें समजून घेवपाची किल्ली. तें फक्त यादणी करतनाचेर नासून, पूण ह्यो भुमिकां कश्यो जोडिल्ल्यो आसात आनी पुराय वेवस्थेंत कशें योगदान दितात तें जाणून घेवप. गांवच्या पातळेवयल्या “सरपंच” पासून केंद्र सरकाराक सल्ला दिवपी “अटर्नी जनरल” मेरेन, दरेक पदकाक खूब म्हत्व आनी जापसालदारी आसा. ते न गाजलेले नायक आनी केन्ना केन्ना… न गाजलेले खलनायक!", "normalised": "ह्यो पदव्यो समजून घेवप म्हळ्यार भारत कसो चलता तें समजून घेवपाची किल्ली. तें फकत याद करपाची गजाल न्हय, पूण ह्यो भूमिका कश्यो संवाद सादतात आनी पुराय प्रणालीक योगदान दितात तें जाणून घेवपाची गजाल. गांवच्या पांवड्या वयल्या सरपंच पासून केंद्र सरकाराक सल्ला दिवपी ऍटर्नी जनरल मेरेन, दरेक पदवीक खूब वजन आनी जापसालदारी आसता. ते अज्ञात वीर आनी केन्ना केन्ना... खूब अज्ञात खलनायक न्हय!"}
{"unnormalised": "देखून फुडल्या खेपेक कोण तरी “डीएमन आदेश दिलो…” वा “एमएलएन प्रस्ताव मांडलो…” अशें म्हणटलेर, तुका बरोबर खबर आसतली की ते कोणा विशीं उलयतात. तें खबरां समजून घेवपाक मदत करता आनी तुज्या नव्यान मेळिल्ल्या गिन्यानान तुज्या इश्टांकूय प्रभावीत करूं येता! सगल्या उपरांत, तुज्या बाबुंक तुज्या नेट्या पसून वळखप म्हळ्यार व्यावहारिकपणान एक राश्ट्रीय खेळ!", "normalised": "म्हणून फुडल्या खेपेक तुमी कोणाक तरी डी-एम-न आदेश दिलो वा एम-एल-ए-न प्रस्ताव मांडलो म्हणटालें आयकलें जाल्यार, तांणी नेमके कोणा विशीं उलयलें तें तुका कळटलें. तें बातमी समजून घेवपाक मदत करता आनी तुमी तुमच्या नव्यान मेळिल्ल्या गिन्यानान तुमच्या इश्टांचेर छाप मारूं येता! सगळ्या उपरांत, तुमच्या बाबूं कडेन तुमच्या न्हेत्यांक वळखप म्हळ्यार वेव्हारीकपणान एक राश्ट्रीय खेळ!"}
