{"unnormalised": "म्होजी आजो, श्री. आर.के. शर्मा, म्हाका सदांच एक गूढ व्यक्ती दिसतालो. उत्तर प्रदेशाच्या एका ल्हान गांवांत व्हड जातना, म्हाका तो मुखेलपणान कठोर पूण मोगळू आशिल्लो घरचो मुखेली म्हणून खबर आशिल्लो, ताचे कडेन सदांच एक कथा तयार आसताली वा उपदेशाचो भाग आसतालो, तो म्हाका जाय आसलो वा ना. हांव खूब व्हड जातकच ताच्या आदल्या भुमिकेचें वजन म्हाका खरेंच कळ्ळें.", "normalised": "म्हाजो आजो, श्री आर.के. शर्मा, म्हजे खातीर सदांच एक गूढ व्यक्तिमत्व आशिल्लो. उत्तर प्रदेशांतल्या एका ल्हान गांवांत व्हड जावन, तांकां हांव मुखेलपणान कडक पूण मोगळ आशिल्लो घराचो मुखेली म्हणून वळखतालो, जाचे कडेन सदांच एक कथा तयार आसताली वा उपदेशाचो वांटो, म्हाका तो जाय आसो वा नासो. हांव खूब व्हड जातकच म्हाका तांच्या आदल्या भूमिकेचें खरें वजन कळ्ळें."}
{"unnormalised": "तो खूब वेळां \"हांव डीएम आसतना\" वा \"आयएएस मध्ये म्हजो वेळ\" अशो गजाली सांगतालो, पूण त्यो म्हज्या ल्हान कानांक फकत वाक्यां आशिल्ल्यो, खोडयाळ माकडांच्या आनी उन्हाळ्याच्या आंब्यांच्या कथां मदें हरवल्ल्यो. म्हाका खरेंच खबर आशिल्लें तितलेंच की ताणें सरकारा खातीर काम केलें, ही गजाल म्हाका हांव आदर्श मानिल्ल्या बॉलीवूड हिरोंच्या तुलनेंत तितलीशी खास दिसली ना.", "normalised": "तो खूब वेळां \"जेन्ना हांव डी-एम आशिल्लो\" वा \"आय-ए-एस-आसांत म्हजो वेळ आसतना\" अशो गजाली उल्लेख करतालो, पूण ह्यो म्हज्या ल्हान कानांक फकत वाक्यां आशिल्ल्यो, खोडयाळ माकडांच्यो आनी उन्हाळ्यांतल्या आंब्यांच्यो काणयो हातूंत हरवल्ल्यो. म्हाका खरेंच कळ्ळें तें म्हळ्यार ताणें सरकारा खातीर काम केलें, ही गजाल म्हज्या आवडत्या बॉलीवुड हिरो परस खूब सादी दिसताली."}
{"unnormalised": "थळाव्या प्रशासनाचेर शाळेंतल्या एका प्रकल्पा वेळार म्हाका निमाणें गजाली एकठांय करपाक सुरवात जाली. हांवें म्हजे आवयक आजोबांच्या कामा विशीं विचारलें, आनी तिणें एक पुराणो फोटो अल्बम काडलो. थंय तो आशिल्लो, म्हाका खबर आशिल्ल्या मनशाचो एक तरणाटो अवतार, अधिकाऱ्यां कडेन हात मेळोवन, फायलींचो आढावो घेवन, आनी सामान्यपणान शांत अधिकाराचें वातावरण निर्माण करतालो. ताचे सकयल बरयल्लें: \"जिल्लो मॅजिस्ट्रेट, वाराणसी, 1978-1982.\" \"डीएम\" हो शब्द एकदम क्लिक जालो.", "normalised": "थळाव्या प्रशासनाचेर शाळेंतल्या एका प्रकल्पा वेळार म्हाका निमाणें गजाली एकठांय करपाक सुरवात जाली. हांवें म्हजे आवयक आज्याच्या कामा विशीं विचारलें, आनी तिणें एक पुराणो फोटो अल्बम काडलो. थंय तो आशिल्लो, हांवें वळखतालो त्या मनशाचो एक तरणाटो अवतार, मान्याधिकाऱ्यां कडेन हात मेळोवपी, फायलींचें परिक्षण करपी, आनी सामान्यपणान शांत अधिकाराचें वातावरण दाखोवपी. ताचे सकयल आशिल्लें: \"जिल्हो न्यायधीश, वाराणसी, एक हजार नऊशें सत्तरी आठ ते एक हजार नऊशें ऐंशी दोन.\" \"डी-एम\" हो शब्द एकदम क्लिक जालो."}
{"unnormalised": "म्हजे आवयन सांगलें की ताणें 1960 च्या दशकाच्या सुरवेक नागरी सेवा परीक्षा पास जातकच आयएएस अधिकारी म्हणून सुरवात केली. ताणें वेगवेगळ्या जिल्ह्यांनी एसडीएम (उप-विभागीय मॅजिस्ट्रेट) सारकीं वेगवेगळीं पदां सांबाळ्ळीं आनी निमाणें तो जिल्लो मॅजिस्ट्रेट जावचे पयलीं तो आपल्या मार्गान वयर सरलो. हें खूब व्हड थारलें, तिणें जोर दिलो, व्यावहारिकपणान जिल्ह्याचो राजा. जापसालदारकी खूब व्हडली आशिल्ली, आनी तसोच आदरूय.", "normalised": "म्हजे आवयन सांगलें की ताणें एक हजार नऊशें साठच्या दशकांत नागरी सेवा परीक्षा पास केल्या उपरांत आय-ए-एस अधिकारी म्हणून सुरवात केली. ताणें वेगवेगळ्या जिल्ह्यांत एस-डी-एम (उप-विभागीय न्यायधीश) सारक्या वेगवेगळ्या पदांचेर काम करून आपलो मार्ग तयार केलो आनी निमाणें तो जिल्हो न्यायधीश जालो. हें खूब व्हडलें काम आशिल्लें, तिणें जोर दिवन सांगलें, व्यावहारिकपणान जिल्ह्याचो राजा. जापसालदारकी खूब व्हडली आशिल्ली, आनी तसोच आदर आशिल्लो."}
{"unnormalised": "तिणें म्हाका \"द डिस्ट्रिक्ट मॅजिस्ट्रेट, वाराणसी\" ह्या नांवान धाडिल्लीं पुराणीं पत्रां दाखयलीं, कांय फावो मेळोवपाची मागणी करतालीं, कांय तक्रां नोंद करतालीं, आनी अजून कांय फकत मार्गदर्शन सोदतालीं. तो कायदो आनी सुवेवस्थे सावन ते जमीन वादां सावन ते शेतकी धोरणां मेरेन सगळ्या गजालींचेर निमाणो अधिकारी आशिल्लो. ताणें वेंचणुकोंचें नियंत्रण केलें, संकटां वेवस्थापित केलीं, आनी लाखो लोकांच्या कल्याणाक तो जापसालदार आशिल्लो.", "normalised": "तिणें म्हाका \"जिल्हो न्यायधीश, वाराणसी,\" हांच्या नांवान आशिल्लीं पुराणीं पत्रां दाखयलीं, कांय उपकार मागताले, कांय तक्रां नोंद करताले, आनी आनीक कांय फकत मार्गदर्शन सोदताले. तो कायदो आनी सुवेवस्था सावन जमीन वादां मेरेन आनी शेतकी धोरणां मेरेन सगळ्याचेर अंतिम अधिकारी आशिल्लो. ताणें वेंचणुको चलयल्यो, संकश्टांचें व्यवस्थापन केलें, आनी लाखो लोकांच्या कल्याणा खातीर तो जापसालदार आशिल्लो."}
{"unnormalised": "म्हाका कळ्ळें की ताणें डीएम म्हणून काम केल्या उपरांत खूब सरकारी विभागांचो सचिव म्हणून लेगीत काम केलें, निवृत्त जाय मेरेन ताणें हें पद सांबाळ्ळें. नोकरशाय खूब गुंतागुंतीची आनी उतरंडीची दिसताली, ताचे सारके अधिकारी मुखेल स्थानाचेर आसून, नियमांच्या आनी कायद्यांच्या गुंतागुंतीच्या जाळ्यांतल्यान मार्ग काडटाले. म्हजे आवयन हेंय सांगलें की ताका एकदां राज्याचो मुख्य सचिव म्हणून भूमीका अर्पण केल्ली, पूण ताणें आपल्या वायट भलायकेक लागून ती न्हयकारली.", "normalised": "म्हाका कळ्ळें की ताणें डी-एम म्हणून काम केल्या उपरांत खूब सरकारी खात्यांचो सचिव म्हणूनय काम केलें, हें पद ताणें निवृत्त जाय मेरेन सांबाळ्ळें. नोकरशाय खूब गुंतागुंतीची आनी उतरंडीची दिसताली, ताचे सारके अधिकारी तिचें संचालन करतात, नियमांचें आनी कायद्यांचें गुंतागुंतीचें जाळें व्हेवतात. म्हजे आवयन हेंय सांगलें की ताका एके वेळार राज्याचो मुखेल सचिव पदाची ऑफर आयिल्ली, पूण दुयेंत आशिल्ल्यान ताणें ती न्हयकारली."}
{"unnormalised": "एकदम ताच्या कथांक एक नवो अर्थ प्राप्त जालो. आडवळणे राजकारण्यां कडेन वेव्हार करपाचे, समुदायां मदले वाद मध्यस्थी करपाचे आनी सरकारी येवजण्यो लागू करपाचे किस्से फकत कथा नाशिल्ल्यो; त्यो सत्ता, जापसालदारकी, आनी खूब वेळां, खूब दबावाच्या संवसारांतल्यो झळको आशिल्ल्यो. तो म्हज्या स्वताच्या संवसारा सावन खूब पयस आशिल्लो, तरी लेगीत हांव जियेता त्या समाजाच्या सुरळीत कार्य करपाक घट्टपणान जोडिल्लो आशिल्लो.", "normalised": "एकदम तांच्या काणयांक एक नवो अर्थ आयलो. गैरवर्तणूक करपी राजकारण्यां कडेन वेव्हार करपाचे, समाजां मदलें संघर्श मध्यस्थी करपाचे, आनी सरकारी येवजण्यो लागू करपाचे किस्से फकत काणयो न्हय; ते सत्ता, जापसालदारकी, आनी खूबदां, खूब दबावाच्या संवसारांतले झळको आशिल्ल्यो. तो म्हज्या संवसारा परस खूब पयस आशिल्लो, तरी लेगीत हांव जियेता त्या समाजाच्या सुरळीतपणान चलपाक ताचो घट्ट संबंद आशिल्लो."}
{"unnormalised": "आतां, जेन्ना हांव म्हज्या आजोबांक भेट दितां, तेन्ना हांव वेगळ्या कानान आयकतां. ताणें \"ऍडल. सेक्रेटरी\" म्हणून काम केल्ल्याचो वा \"सीएम\" कडेन तांच्या संवादांचो उल्लेखा आतां फकत पार्श्वभूमीचो आवाज न्हय. ते सार्वजनिक सेवेक समर्पित आशिल्ल्या जिणेंतले तुकडे आसात, एका जिणेंन खूब जाणांच्या आयुष्याक आकार दिलो, आनी एका जिणेंन म्हाका आमच्या सरकाराची गुंतागुंतीची यंत्रणा आनी श्री. आर.के. शर्मा सारक्या व्यक्तींनी बजावलेली म्हत्वाची भूमीका समजून घेवपाक स्फूर्त दिता.", "normalised": "आता जेन्ना हांव म्हज्या आज्याक भेट दिता, तेन्ना हांव वेगळ्या कानान आयकतां. ताणें \"ऍडल. सेक्रेटरी\" म्हणून काम करतना उल्लेख केल्लो वा \"सी-एम\" कडेन ताणें केल्लो संवाद आतां फकत पार्श्वभूमीचो आवाज न्हय. ते सार्वजनिक सेवेक समर्पित आशिल्ल्या जिविताचे तुकडे आसात, अशा जिवितान खूब जाणांचो मार्ग घडयलो, आनी असो जीव श्री आर.के. शर्मा सारक्या व्यक्तींनी म्हज्या सरकाराची गुंतागुंतीची यंत्रणा आनी तांणी बजावलेली म्हत्वाची भूमिका समजून घेवपाक म्हाका स्फूर्त दिता."}
