{"unnormalised": "Borem, mhajea daddy-n, ek nivritt sorkari nokrekar (to \"Section Officer Grade 1\" vo toxench kitench torant torant kam kortalo), taka atam dista to desh cholaita mhunn. To apleak \"Ex-SO\" mhunn sangta, jem khorench kiteak-i discard kelelea superhero vorim dista. To mhunntele bhaxen, \"Ek Ex-SO mhunn, hanv sangtak xakta hi policy chukichee asa!\" Ani magir 30 mintanchem rantan bureaucracy vixim suru kortele. Dusrea konachea daddy-mammy-n nivritt zalea uprant asa hem \"inflated sense of importance\" vishai? Taka potram \"Shri. R. Sharma, Ex-SO\" hea address-acher yetat ani khorench, Shri bhag comedy vadhaita.", "normalised": "Boro, mhazo baba, ek nivrut sarkari karmachari (ek \"Section Officer Grade One\" mhunn kam kortalo vo tanche sarkench kitench gondaollachem), taka khoob tharavik mhunn dhes cholaita mhunn dishta. To apleakuch \"E-x-S-O\" mhunn ullekhta, jem soglem sach sangta, ekshea diskarte kel'lea superhero bhaxen dista. To asta mhunn, \"Ek E-x-S-O mhunn, hanv sangta tujea khatir hi niyom chukichi asa!\" Ani magir tis minute sarkari dhormakhatir gajvaz korcho. Annya konnachea avoi-bapayank nivrutti zalea uprant he \"uchcharlelem mahatvachem bhag\" cholta? Taka \"Shri. R. Sharma, E-x-S-O\" mhunn patr yeta ani sach sangta, Shri bhag fakt hasya dita."}
{"unnormalised": "Hachi paristhiti itli vaddlea ki tannem khobro sudharunk survat kelea. Mhunnjek, khobram sangpean \"Prime Minister Modi\" mhunleari, mhozo daddy mhunnte, \"Khorench, 'Hon'ble Prime Minister Modi' mhunnunk zai -- man divunk shik.\" Khorench, daddy, tem fokot TV! Ani teach vellar start korunk naka jito tannem sthanik \"Tehsildar\" (kitlyak-i bhumicho tax officer, mhaka dista) koxem vostu khorench korunk zai tem sangonk prayatn kelo. To monis taka don mathi disle vorim takun ravlo. Mhaje mammy mhaka torank dista ki tem mhunta, \"To tuje dukhe.\"", "normalised": "Ti eka pointak pautali ji to khobro sudharak lagta. Jemn khobro vachpi sangta \"Pradhan Mantri Modi,\" mhazo baba asta, \"Sach sangta, taka \"Honorable Pradhan Mantri Modi' mhunn sangunk zai -- man divp dakhou!\" Gambhir baba, to fakt T-V asa! Ani tem vicharun naka jawn taka local \"Tehsildar\" (kiti tori land revenue official, hanv chintam) mhunn kainch korunk zainam kase korun kel'lim zavon zai. To manus taka don mastak asat mhunn polot ravtalo. Mazi auy maka zanna zal'li dekh dita ani sangta, \"Atam to tuzo prosn asa.\""}
{"unnormalised": "Hanv gupt dhortam taka junior clerk-amni \"Babu-ji\" mhunn ulo marop miss kortat mhunn. Atam to mojea lagun chai pita. Kiteak hanvem taka mhunnunk naka \"Exalted and Respected Ex-Section Officer Sharma, the First of His Name, Breaker of Red Tape, and Drinker of Chai\"? Na, taka khorench distele hanv serious assa mhunn. Kiteak-i assunk, vochunk zai, \"Ex-SO\"-k tea sangodn chai zatat. Mhaka subhech korat.", "normalised": "Hanv guptat chintam taka junior clerkank \"Babu-ji\" mhunn apounk choddi bhov ashta. Atam taka muzhya thaun chai melltta. Khas mazyak taka \"Exalted and Respected E-x-Section Officer Sharma, the First of His Name, Breaker of Red Tape, and Drinker of Chai\" mhunn apounk zainam? Na, taka hanv gambhir mhunn dishta. Jem asa tem ashtam, \"E-x-S-O\" mhonnaka tanchea sanjechea chai sangata biscuits zai. Maka subhechchha di."}
