{"unnormalised": "ठीक आसा, म्हका खऱ्यांनीच गोंदळ जाला भारतांत सरकारी कार्यालयांनी कामां कशें चलता म्हूण. म्हळ्यार, \"श्री\", \"श्रीमती\", \"कुमारी\", आनी \"डॉ.\" हांचे मदें सरकारी कागदपत्रांनी कोणाच्या नांवा मुखार फरक कितें? तें फकत एक औपचारिकता आसा? हांवें तें अर्ज आनी सरकारी नोटिसांनी सगळेंकडेन पळयलां. देखीक, \"श्री. आर.के. शर्मा, आयएएस\" वा \"श्रीमती ए. बॅनर्जी, आयपीएस.\"", "normalised": "Borem, mhaka khorench dubav asa Bharotantlea sorkari karkhannanim vostu koxeo kortat te vixim. Oxem, \"Shri\", \"Srimati\", \"Kumari\" ani \"Doctor\" konacheanchoi odhikrut kagzatlea nanva fattim kitem ontor asta? Tem fokot eka riti-rivazanchi vostu asa? Mhanan tem soglle application formacher ani odhikrut notisicher dekhlam. Udharonnak, \"Shri. R-K. Sharma, I-A-S\" vo \"Srimati A. Banerjee, I-P-S.\""}
{"unnormalised": "आनी मागीर पदनामां आसात. तांची उतरंड कशी आसा? म्हळ्यार, \"एसडीएम\" हो \"बीडीओ\" परस उंच पद आसा? म्हका खबर आसा की \"आयएएस अधिकारी\" एक व्हड गजाल, पूण हेर सगळीं पदां आनी स्थानां विशीं कितें? म्हजो मामा अर्थ मंत्रालयांत \"संयुक्त सचिव\" म्हणून काम करता, आनी खरेंच, म्हका ताचो अर्थ लेगीत कळना.", "normalised": "Ani magir tanchinch designations asatat. Heirarchy kitem? Oxem, eka \"S-D-M\" ek \"B-D-O\" poros unch asa? Mhaka khobor asa eka \"I-A-S Officer\" ek vhodd vostu asa, punn sogllim dusrim ranks ani positions vixim kitem? Mhozo mama vitt mantriyalayanim eka \"Joint Secretary\" mhunn vavurta, ani khorench mhaka zero clue asa tem kitem mhunnon."}
{"unnormalised": "तें आनीकूय गोंदळायें जाता संक्षेपणां सयत. खूब अर्ज \"डीआयओ\", \"डीपीओ\" आनी हेर 3 अक्षरी संक्षेपां सारक्या गजालींचो तपशील विचारतात. ह्यो सदांच गरजेच्यो आसतात आनी ह्यो विचारांत घेवपा सारक्यो कांय पदवी आसतात?", "normalised": "Tem ainkui gunthlagun asta abbreviations sodanchim. Zaiteach formsacher mahiti sodtat ji vostuank mellovn gheta ji \"D-I-O\", \"D-P-O\" ani her tin akxori acronyms sarkim asatat. Hi sodanch zai asta ani hanchi zonn eka prakaran vichar korpak rank asta?"}
{"unnormalised": "म्हाका खबर आसा की हातूंत कितलें तरी अधिकृत सरकारी वेबसाईट आसतलें जें हें स्पष्ट करता, पूण खरेंच, त्यो गजाली चड करून खूब दाट आनी गोंदळ घालपी आसतात. म्हका आस्त आशिल्ली की कोण तरी हांगा सोप्या भाशेंत सांगूंक शकतलो. म्हका फकत समजून घेवपाची गरज आसा कोण कोण आसा आनी भारतीय सरकाराचे मांडणींत कितें कितें आसा. थंय एक सोपें स्पष्टीकरण उपलब्ध आसा?", "normalised": "Mhaka khobor asa thondak eka odhikrut sorkari website asa ji hem sangta, punn khorench teo vostu sodanch gunthlagon ani dubauchim zatat. Hanvem axea keli kaim-i konn hangasor tem soplea utrant bhangtollem. Mhaka fokot somzonk zai konn konn ani kitem kitem Bharatachea sorkari mandniant asa. Thondak ek sopo sangpi bhair asa?"}
{"unnormalised": "कोणाक ह्या सरकारी पदव्यां आनी भूमिकां विशीं माहिती आसा? कदाचित कोण तरी जणें प्रणालींत काम केलां वा तें बरे तरेन जाणटा? कोणतीय अंतर्दृश्टी खूब उपकारातली. आगाऊ धन्यवाद!", "normalised": "Konnakui sorkari titles ani bhumikachea khala asa? Torui-i konnak tor sorkari vyovstheponar vavurla vo zannkak asat? Torui-i insight upkarak poddtolom. Fuddarak dhanyavad!"}
