{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਚਿੰਤਾ ਨਾ ਕਰੋ, ਇਹ ਓਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ ਜਿੰਨਾ ਇਹ ਲੱਗਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਪਾਠ-ਪੁਸਤਕਾਂ ਡਰਾਉਣੀਆਂ ਲੱਗ ਸਕਦੀਆਂ ਹਨ! ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਤੁਸੀਂ ਆਪਣੀ ਸਕੂਟੀ ਚਲਾ ਰਹੇ ਹੋ, ਮੰਨ ਲਓ ਇੱਕ ਹੋਂਡਾ ਐਕਟਿਵਾ 6ਜੀ, ਅਤੇ ਅਚਾਨਕ ਬ੍ਰੇਕ ਲਗਾਉਣ ਦੀ ਲੋੜ ਪੈਂਦੀ ਹੈ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਸਾਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਦਿੱਤੇ ਪਲ 'ਤੇ *ਕਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ* ਹੌਲੀ ਹੋ ਰਹੇ ਹੋ।", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਚਿੰਤਾ ਨਾ ਕਰੋ, ਇਹ ਓਨਾ ਡਰਾਉਣਾ ਨਹੀਂ ਹੈ ਜਿੰਨਾ ਇਹ ਲੱਗਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਪਾਠ ਪੁਸਤਕਾਂ ਡਰਾਉਣੀਆਂ ਲੱਗ ਸਕਦੀਆਂ ਹਨ! ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਤੁਸੀਂ ਆਪਣੀ ਸਕੂਟੀ ਚਲਾ ਰਹੇ ਹੋ, ਮੰਨ ਲਓ ਇੱਕ ਹੌਂਡਾ ਐਕਟਿਵਾ ਸਿਕਸ ਜੀ, ਅਤੇ ਅਚਾਨਕ ਬ੍ਰੇਕ ਲਗਾਉਣ ਦੀ ਲੋੜ ਪੈਂਦੀ ਹੈ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਇਹ ਸਮਝਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਕਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਹੌਲੀ ਹੋ ਰਹੇ ਹੋ।"}
{"unnormalised": "ਇਸਦੇ ਮੂਲ ਵਿੱਚ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਤਬਦੀਲੀ ਦੀਆਂ ਦਰਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਆਪਣੀ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਕਲਾਸ ਯਾਦ ਹੈ? ਵੇਗ ਸਮੇਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਸਥਿਤੀ ਵਿੱਚ ਤਬਦੀਲੀ ਦੀ ਦਰ ਹੈ। ਮੂਲ ਫਾਰਮੂਲਾ ਜੋ ਤੁਸੀਂ ਯਾਦ ਕਰ ਸਕਦੇ ਹੋ, ਉਹ ਦੂਰੀ/ਸਮਾਂ = ਗਤੀ ਵਰਗਾ ਕੁਝ ਹੈ। ਪਰ ਕੀ ਹੋਵੇ ਜੇ ਗਤੀ *ਆਪ* ਬਦਲ ਰਹੀ ਹੋਵੇ? ਉੱਥੇ ਮਜ਼ਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਇਸ ਬਾਰੇ ਸੋਚੋ: ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ 0 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ 60 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ, ਮੰਨ ਲਓ, 10 ਸਕਿੰਟਾਂ ਵਿੱਚ ਤੇਜ਼ ਹੋ ਜਾਂਦੇ ਹੋ।", "normalised": "ਇਸਦੇ ਮੂਲ ਵਿੱਚ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਤਬਦੀਲੀ ਦੀ ਦਰ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਆਪਣੀ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਕਲਾਸ ਯਾਦ ਹੈ? ਵੇਗ ਸਮੇਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਸਥਿਤੀ ਵਿੱਚ ਤਬਦੀਲੀ ਦੀ ਦਰ ਹੈ। ਬੁਨਿਆਦੀ ਫਾਰਮੂਲਾ ਜੋ ਤੁਹਾਨੂੰ ਯਾਦ ਹੋ ਸਕਦਾ ਹੈ ਉਹ ਹੈ ਦੂਰੀ ਨੂੰ ਸਮੇਂ ਨਾਲ ਵੰਡਣਾ ਗਤੀ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ। ਪਰ ਕੀ ਹੋਵੇ ਜੇਕਰ ਗਤੀ ਆਪਣੇ ਆਪ ਹੀ ਬਦਲ ਰਹੀ ਹੋਵੇ? ਉੱਥੇ ਹੀ ਮਜ਼ਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਇਸ ਬਾਰੇ ਸੋਚੋ: ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜ਼ੀਰੋ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ ਸੱਠ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ, ਮੰਨ ਲਓ, ਦਸ ਸਕਿੰਟਾਂ ਵਿੱਚ ਤੇਜ਼ ਹੋ ਜਾਂਦੇ ਹੋ।"}
{"unnormalised": "ਅਸੀਂ ਤਬਦੀਲੀ ਦੀਆਂ ਇਹਨਾਂ ਤੁਰੰਤ ਦਰਾਂ ਨੂੰ ਲੱਭਣ ਲਈ \"ਡੈਰੀਵੇਟਿਵ\" ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ। ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸਿੰਗਲ ਪੁਆਇੰਟ 'ਤੇ ਇੱਕ ਕਰਵ ਦੀ ਢਲਾਨ ਲੱਭ ਰਿਹਾ ਹੈ। ਇੱਕ ਗ੍ਰਾਫ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ x-ਧੁਰਾ ਸਮਾਂ (ਸਕਿੰਟਾਂ ਵਿੱਚ) ਹੈ ਅਤੇ y-ਧੁਰਾ ਦੂਰੀ (ਮੀਟਰਾਂ ਵਿੱਚ) ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਲਾਈਨ ਖਿੱਚਦੇ ਹੋ ਜੋ ਇੱਕ ਖਾਸ ਬਿੰਦੂ (ਇੱਕ ਸਪਰਸ਼ ਰੇਖਾ) 'ਤੇ ਕਰਵ ਨੂੰ *ਬਿਲਕੁਲ* ਛੂੰਹਦੀ ਹੈ, ਤਾਂ ਉਸ ਲਾਈਨ ਦੀ ਢਲਾਨ ਉਸ ਬਿੰਦੂ 'ਤੇ ਡੈਰੀਵੇਟਿਵ ਹੈ। ਮੰਨ ਲਓ ਕਿ t=2 ਸਕਿੰਟਾਂ 'ਤੇ, ਤੁਹਾਡਾ ਡੈਰੀਵੇਟਿਵ 5 m/s ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਸ *ਠੀਕ* ਪਲ 'ਤੇ, ਤੁਹਾਡੀ ਗਤੀ 5 m/s ਹੈ।", "normalised": "ਅਸੀਂ ਤਬਦੀਲੀ ਦੀਆਂ ਇਹਨਾਂ ਤਤਕਾਲ ਦਰਾਂ ਨੂੰ ਲੱਭਣ ਲਈ \"ਡੈਰੀਵੇਟਿਵ\" ਨਾਮਕ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ। ਇਹ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸਿੰਗਲ ਪੁਆਇੰਟ 'ਤੇ ਇੱਕ ਕਰਵ ਦਾ ਢਲਾਨ ਲੱਭ ਰਿਹਾ ਹੈ। ਇੱਕ ਗ੍ਰਾਫ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ x-ਧੁਰਾ ਸਮਾਂ ਹੈ (ਸਕਿੰਟਾਂ ਵਿੱਚ) ਅਤੇ y-ਧੁਰਾ ਦੂਰੀ ਹੈ (ਮੀਟਰਾਂ ਵਿੱਚ)। ਜੇ ਤੁਸੀਂ ਇੱਕ ਲਾਈਨ ਖਿੱਚਦੇ ਹੋ ਜੋ ਇੱਕ ਖਾਸ ਬਿੰਦੂ (ਇੱਕ ਸਪਰਸ਼ ਰੇਖਾ) 'ਤੇ ਕਰਵ ਨੂੰ ਛੂੰਹਦੀ ਹੈ, ਤਾਂ ਉਸ ਲਾਈਨ ਦਾ ਢਲਾਨ ਉਸ ਬਿੰਦੂ 'ਤੇ ਡੈਰੀਵੇਟਿਵ ਹੈ। ਮੰਨ ਲਓ ਕਿ t ਬਰਾਬਰ ਦੋ ਸਕਿੰਟਾਂ 'ਤੇ, ਤੁਹਾਡਾ ਡੈਰੀਵੇਟਿਵ ਪੰਜ ਮੀਟਰ ਪ੍ਰਤੀ ਸਕਿੰਟ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਸੇ ਪਲ, ਤੁਹਾਡੀ ਗਤੀ ਪੰਜ ਮੀਟਰ ਪ੍ਰਤੀ ਸਕਿੰਟ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਆਓ ਕੁਝ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ ਢੁਕਵੀਂ। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਪੁਲ ਡਿਜ਼ਾਈਨ ਕਰ ਰਹੇ ਹੋ, ਮੰਨ ਲਓ ਮੁੰਬਈ ਵਿੱਚ ਬਾਂਦਰਾ-ਵਰਲੀ ਸੀ ਲਿੰਕ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਇੰਜੀਨੀਅਰਾਂ ਨੂੰ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਸਥਿਰਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪੁਲ ਦੇ ਕਰਵ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਜਾਂ, ਇੱਕ ਟਾਟਾ ਨੈਕਸਨ ਕਾਰ ਦੀ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚੋ।", "normalised": "ਹੁਣ, ਆਓ ਕੁਝ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ, ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤ ਵਿੱਚ ਪ੍ਰਸੰਗਿਕ। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਪੁਲ ਡਿਜ਼ਾਈਨ ਕਰ ਰਹੇ ਹੋ, ਮੰਨ ਲਓ ਮੁੰਬਈ ਵਿੱਚ ਬਾਂਦਰਾ-ਵਰਲੀ ਸੀ ਲਿੰਕ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਇੰਜੀਨੀਅਰਾਂ ਨੂੰ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰਨ ਅਤੇ ਸਥਿਰਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪੁਲ ਦੇ ਕਰਵ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਜਾਂ, ਇੱਕ ਟਾਟਾ ਨੇਕਸਨ ਕਾਰ ਦੀ ਬਾਲਣ ਕੁਸ਼ਲਤਾ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚੋ।"}
{"unnormalised": "ਕਾਰੋਬਾਰ ਹਰ ਸਮੇਂ ਕੈਲਕੁਲਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਇੱਕ ਕੰਪਨੀ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿਵੇਂ ਕਿ ਰਿਲਾਇੰਸ ਜੀਓ ਆਪਣੇ ਡੇਟਾ ਪਲਾਨਾਂ ਲਈ ਅਨੁਕੂਲ ਕੀਮਤ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਉਹ ਮੰਗ ਕਰਵ ਨੂੰ ਮਾਡਲ ਬਣਾਉਣ ਅਤੇ ਕੀਮਤ ਬਿੰਦੂ ਨੂੰ ਲੱਭਣ ਲਈ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਮੁਨਾਫੇ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਦਾ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਜੇਕਰ ਉਹ ਕੀਮਤ ਵਿੱਚ 10 ਰੁਪਏ ਦਾ ਵਾਧਾ ਕਰਦੇ ਹਨ, ਤਾਂ ਮੰਗ 5% ਤੱਕ ਘੱਟ ਸਕਦੀ ਹੈ। ਸਹੀ ਜਗ੍ਹਾ ਲੱਭਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "normalised": "ਕਾਰੋਬਾਰ ਹਰ ਸਮੇਂ ਕੈਲਕੁਲਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਕਲਪਨਾ ਕਰੋ ਕਿ ਰਿਲਾਇੰਸ ਜੀਓ ਵਰਗੀ ਕੰਪਨੀ ਆਪਣੇ ਡਾਟਾ ਪਲਾਨ ਲਈ ਅਨੁਕੂਲ ਕੀਮਤ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਉਹ ਮੰਗ ਕਰਵ ਨੂੰ ਮਾਡਲ ਬਣਾਉਣ ਅਤੇ ਕੀਮਤ ਬਿੰਦੂ ਲੱਭਣ ਲਈ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਹਨਾਂ ਦੇ ਮੁਨਾਫੇ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਦਾ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਜੇਕਰ ਉਹ ਕੀਮਤ ਦਸ ਰੁਪਏ ਵਧਾਉਂਦੇ ਹਨ, ਤਾਂ ਮੰਗ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘੱਟ ਸਕਦੀ ਹੈ। ਸਹੀ ਜਗ੍ਹਾ ਲੱਭਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
{"unnormalised": "ਤੁਰੰਤ ਗੁੰਝਲਦਾਰ ਫਾਰਮੂਲਿਆਂ ਵਿੱਚ ਨਾ ਫਸੋ। ਮੂਲ ਸੰਕਲਪਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਇਹ ਕਲਪਨਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਖਾਨ ਅਕੈਡਮੀ ਅਤੇ ਹੋਰ ਔਨਲਾਈਨ ਸਰੋਤ ਇਸਦੇ ਲਈ ਬਹੁਤ ਵਧੀਆ ਹਨ। ਤਿਕੋਣਮਿਤੀ ਤੋਂ ਉਨ੍ਹਾਂ ਸਾਈਨ ਅਤੇ ਕੋਸਾਈਨ ਗ੍ਰਾਫਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ? ਉਹ ਉਦੋਂ ਸੱਚਮੁੱਚ ਦਿਲਚਸਪ ਬਣ ਜਾਂਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਵੱਖਰਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ! sin(x) ਨੂੰ ਵੱਖਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ; ਤੁਹਾਨੂੰ cos(x) ਮਿਲੇਗਾ! ਇੱਕ ਵਧੀਆ ਪੈਟਰਨ, ਹੈ ਨਾ?", "normalised": "ਤੁਰੰਤ ਗੁੰਝਲਦਾਰ ਫਾਰਮੂਲਿਆਂ ਵਿੱਚ ਨਾ ਫਸੋ। ਬੁਨਿਆਦੀ ਸੰਕਲਪਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਇਹ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਖਾਨ ਅਕੈਡਮੀ ਅਤੇ ਹੋਰ ਔਨਲਾਈਨ ਸਰੋਤ ਇਸਦੇ ਲਈ ਬਹੁਤ ਵਧੀਆ ਹਨ। ਤਿਕੋਣਮਿਤੀ ਤੋਂ ਉਹ ਸਾਈਨ ਅਤੇ ਕੋਸਾਈਨ ਗ੍ਰਾਫ ਯਾਦ ਹਨ? ਜਦੋਂ ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਵੱਖਰਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਦੇ ਹੋ ਤਾਂ ਉਹ ਸੱਚਮੁੱਚ ਦਿਲਚਸਪ ਹੋ ਜਾਂਦੇ ਹਨ! x ਦੇ ਸਾਈਨ ਨੂੰ ਵੱਖਰਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ; ਤੁਹਾਨੂੰ x ਦਾ ਕੋਸਾਈਨ ਮਿਲੇਗਾ! ਇੱਕ ਵਧੀਆ ਪੈਟਰਨ, ਨਹੀਂ?"}
{"unnormalised": "ਕੈਲਕੁਲਸ ਦੀ ਵਰਤੋਂ ਭੌਤਿਕ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਤੋਂ ਇਲਾਵਾ ਕਈ ਖੇਤਰਾਂ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਰਥ ਸ਼ਾਸਤਰੀ ਇਸਦੀ ਵਰਤੋਂ ਬਾਜ਼ਾਰ ਦੇ ਰੁਝਾਨਾਂ ਨੂੰ ਮਾਡਲ ਬਣਾਉਣ ਲਈ ਕਰਦੇ ਹਨ, ਜੀਵ ਵਿਗਿਆਨੀ ਇਸਦੀ ਵਰਤੋਂ ਆਬਾਦੀ ਦੇ ਵਾਧੇ ਦਾ ਅਧਿਐਨ ਕਰਨ ਲਈ ਕਰਦੇ ਹਨ (ਉਦਾਹਰਣ ਵਜੋਂ, ਬਾਂਦੀਪੁਰ ਨੈਸ਼ਨਲ ਪਾਰਕ ਵਿੱਚ ਬਾਘਾਂ ਦੇ ਵਾਧੇ ਦੀ ਦਰ ਦੀ ਗਣਨਾ ਕਰਨਾ), ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੰਪਿਊਟਰ ਵਿਗਿਆਨੀ ਇਸਦੀ ਵਰਤੋਂ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਕਰਦੇ ਹਨ। ਮੌਨਸੂਨ ਦੇ ਪੈਟਰਨ ਵਰਗੇ ਕਾਰਕਾਂ ਦੇ ਪ੍ਰਭਾਵ 'ਤੇ ਵਿਚਾਰ ਕਰੋ ਜੋ ਟਮਾਟਰਾਂ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਦੀ ਕੀਮਤ ਅਤੇ ਉਪਲਬਧਤਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ ਜੋ ਸ਼ਾਇਦ 20 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ 100 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ।", "normalised": "ਕੈਲਕੁਲਸ ਦੀ ਵਰਤੋਂ ਭੌਤਿਕ ਵਿਗਿਆਨ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਤੋਂ ਇਲਾਵਾ ਬਹੁਤ ਸਾਰੇ ਖੇਤਰਾਂ ਵਿੱਚ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਰਥਸ਼ਾਸਤਰੀ ਇਸਦੀ ਵਰਤੋਂ ਮਾਰਕੀਟ ਰੁਝਾਨਾਂ ਨੂੰ ਮਾਡਲ ਬਣਾਉਣ ਲਈ ਕਰਦੇ ਹਨ, ਜੀਵ-ਵਿਗਿਆਨੀ ਇਸਦੀ ਵਰਤੋਂ ਆਬਾਦੀ ਦੇ ਵਾਧੇ ਦਾ ਅਧਿਐਨ ਕਰਨ ਲਈ ਕਰਦੇ ਹਨ (ਉਦਾਹਰਨ ਲਈ, ਬਾਂਦੀਪੁਰ ਨੈਸ਼ਨਲ ਪਾਰਕ ਵਿੱਚ ਬਾਘਾਂ ਦੀ ਵਾਧਾ ਦਰ ਦੀ ਗਣਨਾ ਕਰਨਾ), ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੰਪਿਊਟਰ ਵਿਗਿਆਨੀ ਵੀ ਇਸਦੀ ਵਰਤੋਂ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਕਰਦੇ ਹਨ। ਮੌਨਸੂਨ ਪੈਟਰਨ ਵਰਗੇ ਕਾਰਕਾਂ ਦੇ ਪ੍ਰਭਾਵ 'ਤੇ ਗੌਰ ਕਰੋ ਜੋ ਟਮਾਟਰ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਦੀ ਕੀਮਤ ਅਤੇ ਉਪਲਬਧਤਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ ਜੋ ਵੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਇੱਕ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਜਾ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਦਿੱਲੀ-ਗੁਰੂਗ੍ਰਾਮ ਐਕਸਪ੍ਰੈਸਵੇ 'ਤੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹੋ ਜਾਂ ਚੇਨਈ ਵਿੱਚ ਮਰੀਨਾ ਬੀਚ 'ਤੇ ਸੂਰਜ ਡੁੱਬਣ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਤੁਹਾਡੇ ਚਾਰੇ ਪਾਸੇ ਹੈ, ਦੁਨੀਆ ਨੂੰ ਕੰਮ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਚੁਣੌਤੀ ਨੂੰ ਅਪਣਾਓ, ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਭਿਆਸ ਕਰੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਕਿੰਨੀ ਜਲਦੀ ਸਿੱਖ ਲੈਂਦੇ ਹੋ! ਤੁਸੀਂ ਅਗਲੇ ਸ਼੍ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਬਣੋਗੇ!", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਦਿੱਲੀ-ਗੁਰੂਗ੍ਰਾਮ ਐਕਸਪ੍ਰੈਸਵੇਅ 'ਤੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹੋ ਜਾਂ ਚੇਨਈ ਵਿੱਚ ਮਰੀਨਾ ਬੀਚ 'ਤੇ ਸੂਰਜ ਡੁੱਬਣ ਦਾ ਆਨੰਦ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਹੈ, ਸੰਸਾਰ ਨੂੰ ਕੰਮ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। ਚੁਣੌਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ, ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਅਭਿਆਸ ਕਰੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਹੈਰਾਨੀ ਹੋਵੇਗੀ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਕਿੰਨੀ ਜਲਦੀ ਚੁੱਕ ਲੈਂਦੇ ਹੋ! ਤੁਸੀਂ ਅਗਲੇ ਸ਼੍ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਬਣ ਜਾਓਗੇ!"}
