{"unnormalised": "**ਵਿਕਲਿਤ ਕੈਲਕੁਲਸ ਵਿੱਚ ਨਵੀਂ ਸਫਲਤਾ ਨੇ ਦਹਾਕਿਆਂ ਪੁਰਾਣੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕੀਤਾ**", "normalised": "**ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵਿੱਚ ਨਵੀਂ ਸਫਲਤਾ ਨੇ ਦਹਾਕਿਆਂ ਪੁਰਾਣੀ ਸਮੱਸਿਆ ਨੂੰ ਸੁਲਝਾਇਆ**"}
{"unnormalised": "ਚੇਨਈ ਮੈਥੇਮੈਟੀਕਲ ਇੰਸਟੀਚਿਊਟ (CMI) ਵਿਖੇ ਖੋਜਕਰਤਾਵਾਂ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਵਿਕਲਿਤ ਕੈਲਕੁਲਸ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਖੋਜਾਂ, ਜੋ ਕਿ \"ਜਰਨਲ ਆਫ਼ ਮੈਥੇਮੈਟੀਕਲ ਐਨਾਲਿਸਿਸ ਐਂਡ ਐਪਲੀਕੇਸ਼ਨਜ਼\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਈਆਂ ਹਨ, ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਚੁਣੌਤੀਪੂਰਨ ਵਿਕਲਿਤ ਸਮੀਕਰਨਾਂ ਦੀ ਇੱਕ ਸ਼੍ਰੇਣੀ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਨਵਾਂ ਤਰੀਕਾ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ, ਜਿਸ ਨੇ ਲਗਭਗ 5 ਦਹਾਕਿਆਂ ਤੋਂ ਗਣਿਤ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਹੈਰਾਨ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਖੋਜ ਨੂੰ ਮੁੱਖ ਤੌਰ 'ਤੇ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਵਿਭਾਗ, ਭਾਰਤ ਸਰਕਾਰ ਤੋਂ ₹2.5 ਕਰੋੜ ਦੇ ਗ੍ਰਾਂਟ ਦੁਆਰਾ ਫੰਡ ਕੀਤਾ ਗਿਆ ਸੀ।", "normalised": "ਚੇਨਈ ਮੈਥੇਮੈਟੀਕਲ ਇੰਸਟੀਚਿਊਟ (ਸੀ-ਐੱਮ-ਆਈ) ਵਿਖੇ ਖੋਜਕਰਤਾਵਾਂ ਦੀ ਇੱਕ ਟੀਮ ਨੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੇ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਖੋਜਾਂ, ਜੋ ਕਿ \"ਜਰਨਲ ਆਫ਼ ਮੈਥੇਮੈਟੀਕਲ ਐਨਾਲਿਸਿਸ ਐਂਡ ਐਪਲੀਕੇਸ਼ਨਜ਼\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਈਆਂ ਹਨ, ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮੁਸ਼ਕਲ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਦੀ ਇੱਕ ਸ਼੍ਰੇਣੀ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਨਵਾਂ ਤਰੀਕਾ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ, ਜਿਸ ਨੇ ਤਕਰੀਬਨ ਪੰਜ ਦਹਾਕਿਆਂ ਤੋਂ ਗਣਿਤ ਵਿਗਿਆਨੀਆਂ ਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਖੋਜ ਮੁੱਖ ਤੌਰ 'ਤੇ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਵਿਗਿਆਨ ਅਤੇ ਤਕਨਾਲੋਜੀ ਵਿਭਾਗ ਤੋਂ ਦੋ ਕਰੋੜ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦੇ ਗ੍ਰਾਂਟ ਦੁਆਰਾ ਫੰਡ ਕੀਤੀ ਗਈ ਸੀ।"}
{"unnormalised": "ਇਹ ਸਮੱਸਿਆ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਰਾਮਾਨੁਜਨ ਅਨੁਮਾਨ ਐਕਸਟੈਂਸ਼ਨ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਵਿੱਚ ਖਾਸ ਸੀਮਾਵਾਂ ਦੇ ਅਧੀਨ ਉੱਚ-ਕ੍ਰਮ ਦੀਆਂ ਗੈਰ-ਲੀਨੀਅਰ ਵਿਕਲਿਤ ਸਮੀਕਰਨਾਂ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣਾਤਮਕ ਹੱਲ ਲੱਭਣੇ ਸ਼ਾਮਲ ਹਨ। ਮੌਜੂਦਾ ਸੰਖਿਆਤਮਕ ਢੰਗ ਲਗਭਗ ਮੁੱਲ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ, ਪਰ ਇੱਕ ਸਟੀਕ, ਬੰਦ-ਫਾਰਮ ਹੱਲ ਅਜੇ ਵੀ ਦੂਰ ਹੈ।", "normalised": "ਇਸ ਸਮੱਸਿਆ ਨੂੰ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਰਾਮਾਨੁਜਨ ਕੰਜੈਕਚਰ ਐਕਸਟੈਂਸ਼ਨ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਸੀਮਾ ਸਥਿਤੀਆਂ ਦੇ ਅਧੀਨ ਉੱਚ-ਕ੍ਰਮ ਗੈਰ-ਲੀਨੀਅਰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣਾਤਮਕ ਹੱਲ ਲੱਭਣੇ ਸ਼ਾਮਲ ਹਨ। ਮੌਜੂਦਾ ਸੰਖਿਆਤਮਕ ਢੰਗ ਲਗਭਗ ਅਨੁਮਾਨ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ, ਪਰ ਇੱਕ ਸਟੀਕ, ਬੰਦ-ਫਾਰਮ ਹੱਲ ਅਜੇ ਵੀ ਦੂਰ ਹੈ।"}
{"unnormalised": "ਪ੍ਰੋਜੈਕਟ 'ਤੇ ਮੁੱਖ ਖੋਜਕਰਤਾ ਡਾ. ਮੀਨਾ ਆਈਅਰ ਨੇ ਦੱਸਿਆ, \"ਸਾਲਾਂ ਤੋਂ, ਗਣਿਤ ਵਿਗਿਆਨੀ ਇਨ੍ਹਾਂ ਸਮੀਕਰਨਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਹਨ। ਸਾਡਾ ਤਰੀਕਾ ਐਡਵਾਂਸਡ ਪਰਟਰਬੇਸ਼ਨ ਤਕਨੀਕਾਂ ਅਤੇ ਇੱਕ ਨਾਵਲ ਇੰਟੈਗਰਲ ਟ੍ਰਾਂਸਫਾਰਮ ਦਾ ਸੁਮੇਲ ਵਰਤਦਾ ਹੈ, ਜਿਸਨੂੰ ਅਸੀਂ 'ਆਈਅਰ ਟ੍ਰਾਂਸਫਾਰਮ' ਕਹਿੰਦੇ ਹਾਂ। ਇਹ ਸਾਨੂੰ ਸਮੱਸਿਆ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਲੀਨੀਅਰ ਕਰਨ ਅਤੇ 99.99% ਸ਼ੁੱਧਤਾ ਦਰ ਨਾਲ ਇੱਕ ਹੱਲ ਕੱਢਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ।\"", "normalised": "ਪ੍ਰੋਜੈਕਟ 'ਤੇ ਮੁੱਖ ਖੋਜਕਰਤਾ ਡਾਕਟਰ ਮੀਨਾ ਆਈਅਰ ਨੇ ਸਮਝਾਇਆ, \"ਸਾਲਾਂ ਤੋਂ, ਗਣਿਤ ਵਿਗਿਆਨੀ ਇਨ੍ਹਾਂ ਸਮੀਕਰਨਾਂ ਨਾਲ ਜੂਝ ਰਹੇ ਹਨ। ਸਾਡਾ ਤਰੀਕਾ ਉੱਨਤ ਪਰਟਬਰੇਸ਼ਨ ਤਕਨੀਕਾਂ ਅਤੇ ਇੱਕ ਨਾਵਲ ਇੰਟੈਗਰਲ ਟ੍ਰਾਂਸਫਾਰਮ ਦਾ ਸੁਮੇਲ ਵਰਤਦਾ ਹੈ, ਜਿਸਨੂੰ ਅਸੀਂ 'ਆਈਅਰ ਟ੍ਰਾਂਸਫਾਰਮ' ਕਹਿੰਦੇ ਹਾਂ। ਇਹ ਸਾਨੂੰ ਸਮੱਸਿਆ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਲੀਨੀਅਰ ਬਣਾਉਣ ਅਤੇ ਨੱਬੇ-ਨੌਂ ਪੁਆਇੰਟ ਨੌਂ ਨੌਂ ਪ੍ਰਤੀਸ਼ਤ ਸ਼ੁੱਧਤਾ ਦਰ ਨਾਲ ਇੱਕ ਹੱਲ ਕੱਢਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ।\""}
{"unnormalised": "ਇਸ ਸਫਲਤਾ ਦੇ ਦੂਰਗਾਮੀ ਪ੍ਰਭਾਵ ਹਨ। ਵਿਕਲਿਤ ਕੈਲਕੁਲਸ ਬਹੁਤ ਸਾਰੇ ਵਿਗਿਆਨਕ ਖੇਤਰਾਂ ਜਿਵੇਂ ਕਿ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਅਰਥ ਸ਼ਾਸਤਰ ਦੀ ਨੀਂਹ ਹੈ। ਗੁੰਝਲਦਾਰ ਵਿਕਲਿਤ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਸੁਧਾਰੇ ਗਏ ਤਰੀਕਿਆਂ ਨਾਲ ਤਰਲ ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਮੌਸਮ ਮਾਡਲਿੰਗ ਤੋਂ ਲੈ ਕੇ ਵਿੱਤੀ ਭਵਿੱਖਬਾਣੀ ਅਤੇ ਦਵਾਈ ਖੋਜ ਤੱਕ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤਰੱਕੀ ਹੋ ਸਕਦੀ ਹੈ।", "normalised": "ਇਸ ਸਫਲਤਾ ਦੇ ਦੂਰਗਾਮੀ ਪ੍ਰਭਾਵ ਹਨ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਬਹੁਤ ਸਾਰੇ ਵਿਗਿਆਨਕ ਵਿਸ਼ਿਆਂ ਦੀ ਬੁਨਿਆਦ ਬਣਾਉਂਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਭੌਤਿਕ ਵਿਗਿਆਨ, ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਅਰਥ ਸ਼ਾਸਤਰ ਸ਼ਾਮਲ ਹਨ। ਗੁੰਝਲਦਾਰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੇ ਸੁਧਰੇ ਹੋਏ ਤਰੀਕਿਆਂ ਨਾਲ ਤਰਲ ਗਤੀਸ਼ੀਲਤਾ ਅਤੇ ਜਲਵਾਯੂ ਮਾਡਲਿੰਗ ਤੋਂ ਲੈ ਕੇ ਵਿੱਤੀ ਭਵਿੱਖਬਾਣੀ ਅਤੇ ਦਵਾਈ ਖੋਜ ਤੱਕ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤਰੱਕੀ ਹੋ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਨਵਾਂ ਤਰੀਕਾ ਏਅਰਕ੍ਰਾਫਟ ਵਿੰਗਾਂ ਦੇ ਡਿਜ਼ਾਈਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ (ਡਰੈਗ ਨੂੰ 15% ਤੱਕ ਘਟਾਉਣ), ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ ਲਈ ਐਲਗੋਰਿਦਮ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ (ਭਵਿੱਖਬਾਣੀ ਦੀ ਸ਼ੁੱਧਤਾ ਨੂੰ 20% ਤੱਕ ਵਧਾਉਣ), ਅਤੇ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿਵਹਾਰ ਲਈ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਮਾਡਲ ਵਿਕਸਤ ਕਰਨ (ਭਵਿੱਖਬਾਣੀ ਗਲਤੀ ਨੂੰ 10% ਤੱਕ ਘਟਾਉਣ) ਲਈ ਵਾਅਦਾ ਕਰਦਾ ਹੈ।", "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਨਵਾਂ ਤਰੀਕਾ ਏਅਰਕ੍ਰਾਫਟ ਵਿੰਗਾਂ ਦੇ ਡਿਜ਼ਾਈਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ (ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਡਰੈਗ ਘਟਾਉਣ), ਮੌਸਮ ਦੀ ਭਵਿੱਖਬਾਣੀ ਲਈ ਐਲਗੋਰਿਦਮ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ (ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਭਵਿੱਖਬਾਣੀ ਸ਼ੁੱਧਤਾ ਵਧਾਉਣ), ਅਤੇ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿਵਹਾਰ ਲਈ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਮਾਡਲ ਵਿਕਸਿਤ ਕਰਨ (ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਭਵਿੱਖਬਾਣੀ ਗਲਤੀ ਘਟਾਉਣ) ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "IIT ਬੰਬੇ ਵਿਖੇ ਸਹਿਯੋਗੀਆਂ ਦੁਆਰਾ ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਇੱਕ ਤੁਰੰਤ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਤੇਜਸ ਲੜਾਕੂ ਜਹਾਜ਼ਾਂ ਲਈ ਨਿਯੰਤਰਣ ਪ੍ਰਣਾਲੀਆਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਜਹਾਜ਼ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀਆਂ ਐਰੋਡਾਇਨਾਮਿਕ ਸ਼ਕਤੀਆਂ ਨੂੰ ਵਧੇਰੇ ਸਹੀ ਢੰਗ ਨਾਲ ਮਾਡਲ ਬਣਾਉਣ ਲਈ ਨਵੇਂ ਤਰੀਕੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ, ਇੰਜੀਨੀਅਰ ਇਸਦੀ ਚਾਲ ਅਤੇ ਸਥਿਰਤਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ। ਇਸ ਨੂੰ 2028 ਤੱਕ IAF ਦੁਆਰਾ ਤਾਇਨਾਤ ਕੀਤੇ ਜਾਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "ਇੱਕ ਤੁਰੰਤ ਐਪਲੀਕੇਸ਼ਨ ਜਿਸਦੀ ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਵਿਖੇ ਸਹਿਯੋਗੀਆਂ ਦੁਆਰਾ ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ, ਵਿੱਚ ਤੇਜਸ ਲੜਾਕੂ ਜਹਾਜ਼ਾਂ ਲਈ ਨਿਯੰਤਰਣ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣਾ ਸ਼ਾਮਲ ਹੈ। ਜਹਾਜ਼ 'ਤੇ ਕੰਮ ਕਰਨ ਵਾਲੀਆਂ ਐਰੋਡਾਇਨਾਮਿਕ ਫੋਰਸਾਂ ਨੂੰ ਵਧੇਰੇ ਸਟੀਕ ਢੰਗ ਨਾਲ ਮਾਡਲ ਬਣਾਉਣ ਲਈ ਨਵੇਂ ਤਰੀਕੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ, ਇੰਜੀਨੀਅਰ ਇਸਦੀ ਚਾਲਬਾਜ਼ੀ ਅਤੇ ਸਥਿਰਤਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ। ਇਸਨੂੰ ਦੋ ਹਜ਼ਾਰ ਅਠਾਈ ਤੱਕ ਆਈ-ਏ-ਐੱਫ ਦੁਆਰਾ ਤਾਇਨਾਤ ਕੀਤੇ ਜਾਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।"}
{"unnormalised": "CMI ਦੇ ਡਾਇਰੈਕਟਰ ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ, \"ਇਹ ਭਾਰਤੀ ਗਣਿਤ ਲਈ ਇੱਕ ਮਾਣ ਵਾਲਾ ਪਲ ਹੈ।\" \"ਡਾ. ਆਈਅਰ ਦੀ ਟੀਮ ਨੇ ਬੁਨਿਆਦੀ ਖੋਜ ਦੀ ਸ਼ਕਤੀ ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਇਸਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਦਰਸਾਇਆ ਹੈ। ਇਸ ਸਫਲਤਾ ਨੇ ਭਾਰਤੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਨੂੰ ਗਣਿਤ ਖੋਜ ਵਿੱਚ ਗਲੋਬਲ ਨਕਸ਼ੇ 'ਤੇ ਵੀ ਪਾ ਦਿੱਤਾ ਹੈ, ਅਤੇ ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ DST ਅਤੇ UGC ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਦੁਆਰਾ ਪਿਛਲੇ 5 ਸਾਲਾਂ ਵਿੱਚ ਲਗਭਗ 10 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਲਾਭਕਾਰੀ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਖੋਜ STEM ਖੇਤਰਾਂ ਵਿੱਚ ਨੌਜਵਾਨ ਭਾਰਤੀ ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਲਈ ਇੱਕ ਨਵੀਂ ਪ੍ਰੇਰਨਾ ਦਿੰਦੀ ਹੈ।\"", "normalised": "ਸੀ-ਐੱਮ-ਆਈ ਦੇ ਡਾਇਰੈਕਟਰ ਪ੍ਰੋਫੈਸਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਕਿਹਾ, \"ਇਹ ਭਾਰਤੀ ਗਣਿਤ ਲਈ ਇੱਕ ਮਾਣ ਵਾਲਾ ਪਲ ਹੈ। ਡਾਕਟਰ ਆਈਅਰ ਦੀ ਟੀਮ ਨੇ ਬੁਨਿਆਦੀ ਖੋਜ ਦੀ ਸ਼ਕਤੀ ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਇਸਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਇਹ ਸਫਲਤਾ ਭਾਰਤੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਨੂੰ ਗਣਿਤ ਖੋਜ ਵਿੱਚ ਗਲੋਬਲ ਨਕਸ਼ੇ 'ਤੇ ਵੀ ਰੱਖਦੀ ਹੈ, ਅਤੇ ਦਰਸਾਉਂਦੀ ਹੈ ਕਿ ਡੀ-ਐੱਸ-ਟੀ ਅਤੇ ਯੂ-ਜੀ-ਸੀ ਵਰਗੀਆਂ ਇਕਾਈਆਂ ਦੁਆਰਾ ਪਿਛਲੇ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਕੀਤੇ ਗਏ ਲਗਭਗ ਦਸ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨਿਵੇਸ਼ ਫਲਦਾਇਕ ਹੋ ਰਹੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਖੋਜ ਐੱਸ-ਟੀ-ਈ-ਐੱਮ ਖੇਤਰਾਂ ਵਿੱਚ ਨੌਜਵਾਨ ਭਾਰਤੀ ਖੋਜਕਰਤਾਵਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਪ੍ਰੇਰਿਤ ਕਰਨ ਲਈ ਇੱਕ ਨਵੀਂ ਪ੍ਰੇਰਣਾ ਦਿੰਦੀ ਹੈ।\""}
