{"unnormalised": "\"ਜਰਨਲ ਆਫ਼ ਮੈਥੇਮੈਟੀਕਲ ਐਨਾਲਿਸਿਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਨਵਾਂ ਤਰੀਕਾ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਆਈਆਈਟੀ ਬੰਬਈ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇੱਕ ਅਜਿਹਾ ਤਰੀਕਾ ਵਿਕਸਿਤ ਕੀਤਾ ਹੈ, ਜਿਸ ਬਾਰੇ ਉਨ੍ਹਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਹ ਕੁਝ ਕਿਸਮਾਂ ਦੇ ਸਮੀਕਰਨਾਂ ਲਈ ਕੰਪਿਊਟੇਸ਼ਨ ਸਮੇਂ ਨੂੰ 30% ਤੱਕ ਘਟਾ ਸਕਦਾ ਹੈ। 50 ਲੱਖ ਰੁਪਏ ਦੇ ਗ੍ਰਾਂਟ ਨਾਲ ਫੰਡ ਕੀਤੇ ਗਏ ਇਸ ਅਧਿਐਨ ਵਿੱਚ, ਫਲੂਇਡ ਡਾਇਨਾਮਿਕਸ ਅਤੇ ਕੰਟਰੋਲ ਸਿਸਟਮ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਦੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।", "normalised": "\"ਜਰਨਲ ਆਫ਼ ਮੈਥੇਮੈਟੀਕਲ ਐਨਾਲਿਸਿਸ\" ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਨਵੇਂ ਤਰੀਕੇ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇੱਕ ਅਜਿਹਾ ਤਰੀਕਾ ਵਿਕਸਿਤ ਕੀਤਾ ਹੈ ਜਿਸ ਬਾਰੇ ਉਨ੍ਹਾਂ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਇਹ ਕੁਝ ਕਿਸਮਾਂ ਦੇ ਸਮੀਕਰਣਾਂ ਲਈ ਗਣਨਾ ਦੇ ਸਮੇਂ ਨੂੰ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘਟਾ ਸਕਦਾ ਹੈ। ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦੇ ਗ੍ਰਾਂਟ ਦੁਆਰਾ ਫੰਡ ਕੀਤੇ ਗਏ ਇਸ ਅਧਿਐਨ ਵਿੱਚ, ਤਰਲ ਗਤੀ ਵਿਗਿਆਨ ਅਤੇ ਨਿਯੰਤਰਣ ਪ੍ਰਣਾਲੀਆਂ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ।"}
{"unnormalised": "ਇਸ ਤਕਨੀਕ ਵਿੱਚ ਐਡਵਾਂਸਡ ਨਿਊਮੈਰੀਕਲ ਵਿਧੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਡੈਰੀਵੇਟਿਵਜ਼ ਅਤੇ ਇੰਟੈਗਰਲਜ਼ ਨੂੰ ਲੱਭਣ ਲਈ ਇੱਕ ਸੁਚਾਰੂ ਪ੍ਰਕਿਰਿਆ ਸ਼ਾਮਲ ਹੈ। ਮੁੱਖ ਖੋਜਕਰਤਾ ਪ੍ਰੋ. ਅੰਜਲੀ ਸ਼ਰਮਾ ਦੇ ਅਨੁਸਾਰ, \"ਸਾਡਾ ਤਰੀਕਾ ਕਈ ਵੇਰੀਏਬਲਾਂ ਵਾਲੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਂਦਾ ਹੈ। ਇਹ ਵਧੇਰੇ ਸਟੀਕ ਸਿਮੂਲੇਸ਼ਨਾਂ ਅਤੇ ਭਵਿੱਖਬਾਣੀਆਂ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਟੀਮ ਨੇ ਆਪਣੇ ਨਿਊਮੈਰੀਕਲ ਤਰੀਕੇ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣਾਤਮਕ ਹੱਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਇਸਦੀ ਗਲਤੀ ਨੂੰ ਮਾਪਣ ਲਈ 10,000 ਇਟਰੇਸ਼ਨਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ।\"", "normalised": "ਇਸ ਤਕਨੀਕ ਵਿੱਚ ਐਡਵਾਂਸਡ ਸੰਖਿਆਤਮਕ ਤਰੀਕਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਡੈਰੀਵੇਟਿਵਜ਼ ਅਤੇ ਇੰਟੈਗਰਲ ਲੱਭਣ ਲਈ ਇੱਕ ਸੁਚਾਰੂ ਪ੍ਰਕਿਰਿਆ ਸ਼ਾਮਲ ਹੈ। ਮੁੱਖ ਖੋਜਕਰਤਾ ਪ੍ਰੋਫੈਸਰ ਅੰਜਲੀ ਸ਼ਰਮਾ ਦੇ ਅਨੁਸਾਰ, \"ਸਾਡਾ ਤਰੀਕਾ ਕਈ ਵੇਰੀਏਬਲਾਂ ਵਾਲੇ ਸਮੀਕਰਣਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਂਦਾ ਹੈ। ਇਹ ਵਧੇਰੇ ਸਟੀਕ ਸਿਮੂਲੇਸ਼ਨ ਅਤੇ ਭਵਿੱਖਬਾਣੀਆਂ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਟੀਮ ਨੇ ਆਪਣੇ ਸੰਖਿਆਤਮਕ ਤਰੀਕੇ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਅਤੇ ਵਿਸ਼ਲੇਸ਼ਣਾਤਮਕ ਹੱਲਾਂ ਦੇ ਮੁਕਾਬਲੇ ਇਸਦੀ ਗਲਤੀ ਨੂੰ ਮਾਪਣ ਲਈ ਦਸ ਹਜ਼ਾਰ ਇਟਰੇਸ਼ਨਾਂ ਦੀ ਵਰਤੋਂ ਕੀਤੀ।\""}
{"unnormalised": "ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਟੀਮ ਨੇ ਅੱਗੇ ਦਿਖਾਇਆ ਕਿ ਨਵੇਂ ਐਲਗੋਰਿਦਮ ਵਿੱਚ O(h^4) ਦੀ ਕਨਵਰਜੈਂਸ ਦਰ ਹੈ, ਜਿੱਥੇ h ਸਟੈੱਪ ਸਾਈਜ਼ ਹੈ, ਜੋ ਕਿ ਰਵਾਇਤੀ ਤਰੀਕਿਆਂ ਨਾਲੋਂ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਸ ਤਰੱਕੀ ਨਾਲ ਏਰੋਸਪੇਸ ਇੰਜੀਨੀਅਰਿੰਗ ਤੋਂ ਲੈ ਕੇ ਜਲਵਾਯੂ ਮਾਡਲਿੰਗ ਤੱਕ ਦੇ ਖੇਤਰਾਂ 'ਤੇ ਅਸਰ ਪੈਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਅਧਿਐਨ ਵੱਖ-ਵੱਖ ਇੰਜੀਨੀਅਰਿੰਗ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦਾ ਹੈ। ਟੀਮ ਨੇ ਅੱਗੇ ਦਿਖਾਇਆ ਕਿ ਨਵੀਂ ਐਲਗੋਰਿਦਮ ਵਿੱਚ h ਦੀ ਪਾਵਰ ਚਾਰ ਦੇ ਵੱਡੇ O ਦੀ ਕਨਵਰਜੈਂਸ ਦਰ ਹੈ, ਜਿੱਥੇ h ਸਟੈਪ ਸਾਈਜ਼ ਹੈ, ਜੋ ਕਿ ਰਵਾਇਤੀ ਤਰੀਕਿਆਂ ਨਾਲੋਂ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਸ ਤਰੱਕੀ ਨਾਲ ਏਰੋਸਪੇਸ ਇੰਜੀਨੀਅਰਿੰਗ ਤੋਂ ਲੈ ਕੇ ਜਲਵਾਯੂ ਮਾਡਲਿੰਗ ਤੱਕ ਦੇ ਖੇਤਰਾਂ 'ਤੇ ਅਸਰ ਪੈਣ ਦੀ ਉਮੀਦ ਹੈ।"}
{"unnormalised": "ਖੋਜ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸਬੰਧਤ ਸੌਫਟਵੇਅਰ ਟੂਲ 15/07/2024 ਤੋਂ ਆਈਆਈਟੀ ਬੰਬਈ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਉਪਲਬਧ ਹਨ, ਜੋ ਅਕਾਦਮਿਕ ਅਤੇ ਉਦਯੋਗਿਕ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਆਪਕ ਅਪਣਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਖੋਜ ਟੀਮ ਦੇ ਅਨੁਸਾਰ, ਇਸ ਵਿਧੀ ਨੂੰ ਅੰਸ਼ਕ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਵਧਾਉਣ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਹੈ।", "normalised": "ਖੋਜ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਸਬੰਧਤ ਸਾਫਟਵੇਅਰ ਟੂਲ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਉਪਲਬਧ ਹਨ, ਜੋ ਅਕਾਦਮਿਕ ਅਤੇ ਉਦਯੋਗਿਕ ਖੇਤਰਾਂ ਵਿੱਚ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਖੋਜ ਟੀਮ ਦੇ ਅਨੁਸਾਰ, ਅੰਸ਼ਕ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਣਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਢੰਗ ਨੂੰ ਵਧਾਉਣ ਲਈ ਹੋਰ ਖੋਜ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਹੈ।"}
