{"unnormalised": "ਹੇ ਦੋਸਤੋ, ਮੈਂ ਕੈਲਕੂਲਸ ਵਿੱਚ ਨਵਾਂ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਇਹ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵਾਲਾ ਹਿੱਸਾ, ਅਤੇ ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਕੀ ਕੋਈ ਮੈਨੂੰ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਬਾਰੇ ਸਮਝਾ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ, ਬਹੁਤ ਹੀ ਸਰਲ ਤਰੀਕੇ ਨਾਲ? ਮੈਂ d/dx ਅਤੇ ਲਿਮਿਟ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵੇਖੀਆਂ ਹਨ, ਅਤੇ ਇਹ ਮੈਨੂੰ ਥੋੜਾ ਡਰਾ ਰਹੀਆਂ ਹਨ! ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਧੰਨਵਾਦ!", "normalised": "ਹੇ ਦੋਸਤੋ, ਕੈਲਕੂਲਸ ਲਈ ਨਵਾਂ, ਖਾਸ ਕਰਕੇ ਇਹ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ, ਅਤੇ ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਕੀ ਕੋਈ ਬੁਨਿਆਦਾਂ ਨੂੰ ਸਮਝਾ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ, ਸੱਚਮੁੱਚ ਸਾਦਾ? ਮੈਂ d ਸਲੈਸ਼ d x ਅਤੇ ਸੀਮਾਵਾਂ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਦੇਖੀਆਂ ਹਨ, ਅਤੇ ਇਹ ਮੈਨੂੰ ਥੋੜਾ ਘਬਰਾ ਰਿਹਾ ਹੈ! ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਧੰਨਵਾਦ!"}
{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਕਿਸੇ ਚੀਜ਼ ਦੀ *ਬਦਲਾਅ ਦੀ ਦਰ* ਲੱਭਣ ਬਾਰੇ ਹੈ। ਇਸ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਤੁਸੀਂ ਆਪਣੇ ਬਾਂਦਰਾ ਵਿੱਚ ਆਪਣੇ ਘਰ ਤੋਂ ਆਪਣੇ ਦੋਸਤ ਰੋਹਨ ਦੇ ਅੰਧੇਰੀ ਵਿੱਚ ਘਰ ਤੱਕ ਆਪਣੇ ਬਜਾਜ ਸਕੂਟਰ 'ਤੇ ਜਾ ਰਹੇ ਹੋ। ਤੁਹਾਡੇ ਘਰਾਂ ਵਿਚਕਾਰ ਦੂਰੀ ਸ਼ਾਇਦ 25 ਕਿਲੋਮੀਟਰ ਹੈ। ਹੁਣ, ਕੈਲਕੂਲਸ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਘਰ ਤੋਂ ਤੁਹਾਡੀ ਦੂਰੀ ਤੁਹਾਡੀ ਰਾਈਡ ਦੌਰਾਨ *ਕਿਸੇ ਵੀ ਸਮੇਂ* ਕਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੀ ਹੈ। ਇਹ \"ਕਿਸੇ ਵੀ ਸਮੇਂ\" ਵਾਲਾ ਹਿੱਸਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਸੇ ਚੀਜ਼ ਵਿੱਚ ਲਿਮਿਟ ਮਦਦ ਕਰਦੀ ਹੈ!", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਕਿਸੇ ਚੀਜ਼ ਦੇ ਬਦਲਾਵ ਦੀ ਦਰ ਨੂੰ ਲੱਭਣ ਬਾਰੇ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਤੁਸੀਂ ਬਾਂਦਰਾ ਵਿੱਚ ਆਪਣੇ ਘਰ ਤੋਂ ਅੰਧੇਰੀ ਵਿੱਚ ਆਪਣੇ ਦੋਸਤ ਰੋਹਨ ਦੇ ਘਰ ਆਪਣਾ ਬਜਾਜ ਸਕੂਟਰ ਚਲਾ ਰਹੇ ਹੋ। ਤੁਹਾਡੇ ਘਰਾਂ ਵਿਚਕਾਰ ਦੂਰੀ ਸ਼ਾਇਦ ਪੱਚੀ ਕਿਲੋਮੀਟਰ ਹੈ। ਹੁਣ, ਕੈਲਕੂਲਸ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਘਰ ਤੋਂ ਤੁਹਾਡੀ ਦੂਰੀ ਤੁਹਾਡੀ ਰਾਈਡ ਦੌਰਾਨ ਕਿਸੇ ਵੀ ਸਮੇਂ ਕਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੀ ਹੈ। ਇਹ \"ਕਿਸੇ ਵੀ ਸਮੇਂ\" ਵਾਲਾ ਹਿੱਸਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਸ ਨਾਲ ਸੀਮਾ ਮਦਦ ਕਰਦੀ ਹੈ!"}
{"unnormalised": "d/dx ਵਾਲੀ ਚੀਜ਼ ਜਿਸਦਾ ਤੁਸੀਂ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ? ਇਹ ਇੱਕ ਨੋਟੇਸ਼ਨ ਹੈ। ਇਸਦਾ ਅਸਲ ਵਿੱਚ ਮਤਲਬ ਹੈ \"x ਦੇ ਸਬੰਧ ਵਿੱਚ ਡੈਰੀਵੇਟਿਵ।\" \"x\" ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਸਮੇਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੋਵੇ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੀ ਚਾਹ ਵਿੱਚ ਪਾਈ ਜਾਣ ਵਾਲੀ ਚੀਨੀ ਦੀ ਮਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੋਵੇ (ਅਸੀਂ ਇਸਨੂੰ 2 ਚਮਚ ਹੀ ਰੱਖਾਂਗੇ!), ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੀ ਇੰਸਟਾ ਪੋਸਟ 'ਤੇ ਲਾਈਕਸ ਦੀ ਗਿਣਤੀ ਹੋਵੇ। ਡੈਰੀਵੇਟਿਵ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ \"x\" ਦੇ ਬਦਲਣ 'ਤੇ ਇੱਕ ਫੰਕਸ਼ਨ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ।", "normalised": "d ਸਲੈਸ਼ d x ਚੀਜ਼ ਜਿਸਦਾ ਤੁਸੀਂ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ? ਇਹ ਇੱਕ ਨੋਟੇਸ਼ਨ ਹੈ। ਇਸਦਾ ਅਸਲ ਵਿੱਚ ਮਤਲਬ ਹੈ \"x ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਡੈਰੀਵੇਟਿਵ।\" \"x\" ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਸਮੇਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੀ ਚਾਹ ਵਿੱਚ ਪਾਉਣ ਵਾਲੀ ਖੰਡ ਦੀ ਮਾਤਰਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ (ਅਸੀਂ ਇਸਨੂੰ ਦੋ ਚੱਮਚ ਰੱਖਾਂਗੇ!), ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੀ ਇੰਸਟਾ ਪੋਸਟ 'ਤੇ ਲਾਈਕਸ ਦੀ ਗਿਣਤੀ ਹੈ। ਡੈਰੀਵੇਟਿਵ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਫੰਕਸ਼ਨ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ ਜਦੋਂ \"x\" ਬਦਲਦਾ ਹੈ।"}
{"unnormalised": "ਤਾਂ, ਡੈਰੀਵੇਟਿਵ ਕੀ ਹੈ? ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਉਸ ਸਕੂਟਰ ਰਾਈਡ ਦੌਰਾਨ ਘਰ ਤੋਂ ਆਪਣੀ ਦੂਰੀ (y-ਧੁਰਾ) ਬਨਾਮ ਸਮੇਂ (x-ਧੁਰਾ) ਦਾ ਇੱਕ ਗ੍ਰਾਫ ਬਣਾ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਇੱਕ ਨਿਰੰਤਰ ਗਤੀ 'ਤੇ ਨਹੀਂ ਚਲਾ ਰਹੇ ਹੋਵੋਗੇ, ਹੈ ਨਾ? ਤੁਸੀਂ ਤੇਜ਼ ਹੋਵੋਗੇ, ਹੌਲੀ ਹੋਵੋਗੇ, ਸ਼ਾਇਦ ਏਅਰਪੋਰਟ ਦੇ ਕੋਲ ਫਲਾਈਓਵਰ ਦੇ ਨੇੜੇ ਇੱਕ ਸਿਗਨਲ 'ਤੇ ਰੁਕ ਜਾਵੋਗੇ। ਉਸ ਗ੍ਰਾਫ 'ਤੇ ਕਿਸੇ ਵੀ ਬਿੰਦੂ 'ਤੇ ਡੈਰੀਵੇਟਿਵ ਉਸ ਬਿੰਦੂ 'ਤੇ ਟੈਂਜੈਂਟ ਲਾਈਨ ਦੀ *ਢਲਾਨ* ਹੈ। ਇਸਨੂੰ ਵਿਜ਼ੂਅਲਾਈਜ਼ ਕਰਨ ਨਾਲ ਮੈਨੂੰ ਬਹੁਤ ਮਦਦ ਮਿਲਦੀ ਹੈ। ਇਹ ਢਲਾਨ ਸਮੇਂ ਦੇ ਉਸ ਖਾਸ ਪਲ 'ਤੇ ਤੁਹਾਡੀ ਤਤਕਾਲ ਗਤੀ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਇੱਕ ਸਕਾਰਾਤਮਕ ਢਲਾਨ? ਤੁਸੀਂ ਘਰ ਤੋਂ ਦੂਰ ਜਾ ਰਹੇ ਹੋ, ਅਤੇ ਢਲਾਨ ਜਿੰਨੀ ਜ਼ਿਆਦਾ ਹੋਵੇਗੀ, ਤੁਸੀਂ ਓਨੀ ਹੀ ਤੇਜ਼ੀ ਨਾਲ ਜਾ ਰਹੇ ਹੋ। ਜ਼ੀਰੋ ਦੀ ਢਲਾਨ? ਤੁਸੀਂ ਲਿੰਕਿੰਗ ਰੋਡ ਦੇ ਨੇੜੇ ਸਿਗਨਲ 'ਤੇ ਰੁਕ ਗਏ ਹੋ।", "normalised": "ਤਾਂ, ਡੈਰੀਵੇਟਿਵ ਕੀ ਹੈ? ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਉਸ ਸਕੂਟਰ ਰਾਈਡ ਦੌਰਾਨ ਸਮੇਂ (x-ਧੁਰਾ) ਦੇ ਵਿਰੁੱਧ ਘਰ ਤੋਂ ਆਪਣੀ ਦੂਰੀ (y-ਧੁਰਾ) ਦਾ ਇੱਕ ਗ੍ਰਾਫ ਪਲਾਟ ਕਰ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਇੱਕ ਨਿਰੰਤਰ ਗਤੀ 'ਤੇ ਗੱਡੀ ਨਹੀਂ ਚਲਾ ਰਹੇ ਹੋਵੋਗੇ, ਠੀਕ ਹੈ? ਤੁਸੀਂ ਤੇਜ਼ ਕਰੋਗੇ, ਹੌਲੀ ਕਰੋਗੇ, ਸ਼ਾਇਦ ਹਵਾਈ ਅੱਡੇ ਦੇ ਨੇੜੇ ਫਲਾਈਓਵਰ ਦੇ ਨੇੜੇ ਇੱਕ ਸਿਗਨਲ 'ਤੇ ਰੁਕ ਜਾਓਗੇ। ਉਸ ਗ੍ਰਾਫ 'ਤੇ ਕਿਸੇ ਵੀ ਬਿੰਦੂ 'ਤੇ ਡੈਰੀਵੇਟਿਵ ਉਸ ਬਿੰਦੂ 'ਤੇ ਸਪਰਸ਼ ਰੇਖਾ ਦਾ ਢਲਾਣ ਹੈ। ਇਸਦੀ ਕਲਪਨਾ ਕਰਨਾ ਅਸਲ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕਰਦਾ ਹੈ। ਇਹ ਢਲਾਣ ਉਸ ਖਾਸ ਸਮੇਂ 'ਤੇ ਤੁਹਾਡੀ ਤਤਕਾਲ ਗਤੀ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇੱਕ ਸਕਾਰਾਤਮਕ ਢਲਾਣ? ਤੁਸੀਂ ਘਰ ਤੋਂ ਦੂਰ ਜਾ ਰਹੇ ਹੋ, ਅਤੇ ਢਲਾਣ ਜਿੰਨੀ ਤੇਜ਼ ਹੋਵੇਗੀ, ਓਨੀ ਹੀ ਤੇਜ਼ੀ ਨਾਲ ਤੁਸੀਂ ਜਾ ਰਹੇ ਹੋ। ਜ਼ੀਰੋ ਦੀ ਢਲਾਣ? ਤੁਸੀਂ ਲਿੰਕਿੰਗ ਰੋਡ ਦੇ ਨੇੜੇ ਸਿਗਨਲ 'ਤੇ ਰੁਕ ਗਏ ਹੋ।"}
{"unnormalised": "ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਫੰਕਸ਼ਨ f(x) = x^2 ਹੈ। ਇਹ ਉਹ ਚੀਜ਼ ਹੈ ਜਿਸਦਾ ਤੁਸੀਂ ਕਲਾਸ 10 ਵਿੱਚ ਸਾਹਮਣਾ ਕੀਤਾ ਹੋਵੇਗਾ, ਹੈ ਨਾ? ਇਸ ਫੰਕਸ਼ਨ ਦਾ ਡੈਰੀਵੇਟਿਵ, ਜਿਸਨੂੰ f'(x) ਜਾਂ d/dx (x^2) ਦੇ ਰੂਪ ਵਿੱਚ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, 2x ਹੈ। ਇਸਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ x ਦੇ ਸਬੰਧ ਵਿੱਚ x^2 ਦੇ ਬਦਲਾਅ ਦੀ ਦਰ 2x ਹੈ। ਜੇਕਰ x=3 ਹੈ, ਤਾਂ ਬਦਲਾਅ ਦੀ ਦਰ 2 * 3 = 6 ਹੈ। ਜੇਕਰ x=5 ਹੈ, ਤਾਂ ਬਦਲਾਅ ਦੀ ਦਰ 2 * 5 = 10 ਹੈ। ਦੇਖੋ ਕਿ x ਵਧਣ ਨਾਲ ਇਹ ਕਿਵੇਂ ਤੇਜ਼ ਹੋ ਰਿਹਾ ਹੈ! ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਚੀਜ਼ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ: f(x) = 5x^3 + 2x^2 - x + 7, ਜਿਸ ਵਿੱਚ f'(x) = 15x^2 + 4x - 1 ਹੋਵੇਗਾ।", "normalised": "ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਫੰਕਸ਼ਨ f(x) ਬਰਾਬਰ x ਵਰਗ ਹੈ। ਇਹ ਉਹ ਚੀਜ਼ ਹੈ ਜਿਸਦਾ ਤੁਸੀਂ ਕਲਾਸ ਦਸ ਵਿੱਚ ਸਾਹਮਣਾ ਕੀਤਾ ਹੋਵੇਗਾ, ਠੀਕ ਹੈ? ਇਸ ਫੰਕਸ਼ਨ ਦਾ ਡੈਰੀਵੇਟਿਵ, ਜਿਸਨੂੰ f ਪ੍ਰਾਈਮ ਆਫ x ਜਾਂ d ਸਲੈਸ਼ d x ਆਫ x ਵਰਗ ਵਜੋਂ ਲਿਖਿਆ ਗਿਆ ਹੈ, ਦੋ x ਹੈ। ਇਸਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ x ਦੇ ਸੰਬੰਧ ਵਿੱਚ x ਵਰਗ ਦੇ ਬਦਲਾਵ ਦੀ ਦਰ ਦੋ x ਹੈ। ਜੇਕਰ x ਤਿੰਨ ਦੇ ਬਰਾਬਰ ਹੈ, ਤਾਂ ਬਦਲਾਵ ਦੀ ਦਰ ਦੋ ਗੁਣਾ ਤਿੰਨ ਬਰਾਬਰ ਛੇ ਹੈ। ਜੇਕਰ x ਪੰਜ ਦੇ ਬਰਾਬਰ ਹੈ, ਤਾਂ ਬਦਲਾਵ ਦੀ ਦਰ ਦੋ ਗੁਣਾ ਪੰਜ ਬਰਾਬਰ ਦਸ ਹੈ। ਦੇਖੋ ਕਿ x ਦੇ ਵਧਣ ਨਾਲ ਇਹ ਕਿਵੇਂ ਤੇਜ਼ ਹੋ ਰਿਹਾ ਹੈ! ਤੁਸੀਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਚੀਜ਼ ਵੀ ਦੇਖ ਸਕਦੇ ਹੋ: f(x) ਬਰਾਬਰ ਪੰਜ x ਘਣ ਪਲੱਸ ਦੋ x ਵਰਗ ਘਟਾਓ x ਪਲੱਸ ਸੱਤ, ਜਿਸ ਸੂਰਤ ਵਿੱਚ f ਪ੍ਰਾਈਮ ਆਫ x ਬਰਾਬਰ ਪੰਦਰਾਂ x ਵਰਗ ਪਲੱਸ ਚਾਰ x ਘਟਾਓ ਇੱਕ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਇੱਥੇ ਲਿਮਿਟਸ ਦੀ ਧਾਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਡੈਰੀਵੇਟਿਵ ਅਸਲ ਵਿੱਚ ਲਿਮਿਟਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ *ਪਰਿਭਾਸ਼ਿਤ* ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਕਰਵ 'ਤੇ ਇੱਕ ਬਿੰਦੂ ਦੇ ਨੇੜੇ ਅਨੰਤ ਰੂਪ ਵਿੱਚ ਆ ਕੇ ਟੈਂਜੈਂਟ ਲਾਈਨ ਦੀ ਢਲਾਨ ਲੱਭਣ ਬਾਰੇ ਹੈ। ਇਸਨੂੰ ਉਸ ਗ੍ਰਾਫ 'ਤੇ ਜ਼ੂਮ ਇਨ ਕਰਨ ਵਰਗਾ ਸੋਚੋ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕਰਵ ਨੂੰ ਹੋਰ ਨਹੀਂ ਦੇਖ ਸਕਦੇ! ਇਸ ਲਈ, ਹੁਣ ਲਈ ਲਿਮਿਟ ਬਾਰੇ ਜ਼ਿਆਦਾ ਨਾ ਸੋਚੋ। ਇਸ ਗੱਲ 'ਤੇ ਧਿਆਨ ਦਿਓ ਕਿ ਤੁਸੀਂ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ!", "normalised": "ਹੁਣ, ਸੀਮਾਵਾਂ ਦੀ ਧਾਰਨਾ ਇੱਥੇ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਡੈਰੀਵੇਟਿਵ ਅਸਲ ਵਿੱਚ ਸੀਮਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਪਰਿਭਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਕਰਵ 'ਤੇ ਇੱਕ ਬਿੰਦੂ ਦੇ ਅਨੰਤ ਰੂਪ ਵਿੱਚ ਨੇੜੇ ਜਾ ਕੇ ਸਪਰਸ਼ ਰੇਖਾ ਦੇ ਢਲਾਣ ਨੂੰ ਲੱਭਣ ਬਾਰੇ ਹੈ। ਇਸਨੂੰ ਉਸ ਗ੍ਰਾਫ 'ਤੇ ਜ਼ੂਮ ਇਨ ਕਰਨ ਵਾਂਗ ਸੋਚੋ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕਰਵ ਨੂੰ ਹੋਰ ਨਹੀਂ ਦੇਖ ਸਕਦੇ! ਇਸ ਲਈ, ਹੁਣ ਲਈ ਸੀਮਾ ਬਾਰੇ ਜ਼ਿਆਦਾ ਚਿੰਤਾ ਨਾ ਕਰੋ। ਇਸ 'ਤੇ ਧਿਆਨ ਦਿਓ ਕਿ ਤੁਸੀਂ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ!"}
{"unnormalised": "ਇਹ ਕਿਉਂ ਲਾਭਦਾਇਕ ਹੈ? ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀ ਹਰ ਥਾਂ ਵਰਤੋਂ ਹੈ। ਭੌਤਿਕ ਵਿਗਿਆਨ ਵਿੱਚ, ਇਸਦੀ ਵਰਤੋਂ ਵੇਗ ਅਤੇ ਪ੍ਰਵੇਗ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਰਥ ਸ਼ਾਸਤਰ ਵਿੱਚ, ਇਸਦੀ ਵਰਤੋਂ ਮੁਨਾਫਿਆਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ, ਇਸਦੀ ਵਰਤੋਂ ਢਾਂਚੇ ਨੂੰ ਡਿਜ਼ਾਈਨ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਵੀ, ਇਹ ਤੁਹਾਨੂੰ ਇਹ ਫੈਸਲਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਦੀਵਾਲੀ ਲਈ ਆਪਣੀਆਂ ਰੇਲਗੱਡੀ ਦੀਆਂ ਟਿਕਟਾਂ ਕਦੋਂ ਬੁੱਕ ਕਰਨੀਆਂ ਹਨ ਤਾਂ ਜੋ ਵਧੀਆ ਕੀਮਤ ਮਿਲ ਸਕੇ (ਲਾਗਤ ਨੂੰ ਘੱਟ ਕਰਨਾ!)। ਜੇ ਤੁਸੀਂ IIM ਤੋਂ ਆਪਣੀ ਮਾਸਟਰਜ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਹਨਾਂ ਸਾਰੀਆਂ ਅਨੁਕੂਲਤਾ ਤਕਨੀਕਾਂ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਦਿਨ ਬਹੁਤ ਸਾਰਾ ਪੈਸਾ ਕਮਾਉਣ ਲਈ ਕਰੋਗੇ!", "normalised": "ਇਹ ਲਾਭਦਾਇਕ ਕਿਉਂ ਹੈ? ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀਆਂ ਹਰ ਥਾਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਹਨ। ਭੌਤਿਕ ਵਿਗਿਆਨ ਵਿੱਚ, ਇਸਦੀ ਵਰਤੋਂ ਗਤੀ ਅਤੇ ਪ੍ਰਵੇਗ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਅਰਥ ਸ਼ਾਸਤਰ ਵਿੱਚ, ਇਸਦੀ ਵਰਤੋਂ ਲਾਭਾਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ, ਇਸਦੀ ਵਰਤੋਂ ਢਾਂਚਿਆਂ ਨੂੰ ਡਿਜ਼ਾਈਨ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ, ਇਹ ਤੁਹਾਨੂੰ ਇਹ ਫੈਸਲਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਦੀਵਾਲੀ ਲਈ ਆਪਣੀਆਂ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਟਿਕਟਾਂ ਸਭ ਤੋਂ ਵਧੀਆ ਕੀਮਤ (ਘੱਟ ਤੋਂ ਘੱਟ ਲਾਗਤ!) 'ਤੇ ਕਦੋਂ ਬੁੱਕ ਕਰਨੀਆਂ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਆਈ-ਆਈ-ਐਮ ਤੋਂ ਆਪਣੀ ਮਾਸਟਰਜ਼ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਇਹਨਾਂ ਸਾਰੀਆਂ ਅਨੁਕੂਲਨ ਤਕਨੀਕਾਂ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਦਿਨ ਬਹੁਤ ਸਾਰਾ ਪੈਸਾ ਕਮਾਉਣ ਲਈ ਕਰੋਗੇ!"}
{"unnormalised": "ਇਸ ਲਈ, ਹੌਲੀ-ਹੌਲੀ ਕਰੋ, ਭਾਈ। ਬਹੁਤ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਅਭਿਆਸ ਕਰੋ। ਸਧਾਰਨ ਫੰਕਸ਼ਨਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਉੱਪਰ ਵੱਲ ਵਧੋ। ਅਤੇ ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ! ਇੱਥੇ ਔਨਲਾਈਨ ਬਹੁਤ ਸਾਰੇ ਸਰੋਤ ਹਨ, ਜਾਂ ਤੁਸੀਂ ਆਪਣੇ ਟਿਊਸ਼ਨ ਅਧਿਆਪਕ ਨੂੰ ਪੁੱਛ ਸਕਦੇ ਹੋ ਜਾਂ YouTube 'ਤੇ ਕੁਝ ਵੀਡੀਓ ਵੀ ਲੱਭ ਸਕਦੇ ਹੋ। ਜਲਦੀ ਹੀ ਤੁਸੀਂ ਇੱਕ ਕੈਲਕੂਲਸ ਪ੍ਰੋ ਹੋਵੋਗੇ ਅਤੇ ਜਾਣੋਗੇ ਕਿ 2 ਮਿੰਟਾਂ ਤੋਂ ਵੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਕਿਵੇਂ ਹੱਲ ਕਰਨਾ ਹੈ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ!", "normalised": "ਇਸ ਲਈ, ਹੌਲੀ-ਹੌਲੀ ਲਓ, ਭਾਈ। ਬਹੁਤ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਅਭਿਆਸ ਕਰੋ। ਸਧਾਰਨ ਫੰਕਸ਼ਨਾਂ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਆਪਣੇ ਤਰੀਕੇ ਨਾਲ ਕੰਮ ਕਰੋ। ਅਤੇ ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ! ਇੱਥੇ ਔਨਲਾਈਨ ਬਹੁਤ ਸਾਰੇ ਸਰੋਤ ਹਨ, ਜਾਂ ਤੁਸੀਂ ਆਪਣੇ ਟਿਊਸ਼ਨ ਅਧਿਆਪਕ ਨੂੰ ਪੁੱਛ ਸਕਦੇ ਹੋ ਜਾਂ ਯੂਟਿਊਬ 'ਤੇ ਕੁਝ ਵੀਡੀਓ ਵੀ ਲੱਭ ਸਕਦੇ ਹੋ। ਜਲਦੀ ਹੀ ਤੁਸੀਂ ਇੱਕ ਕੈਲਕੂਲਸ ਪ੍ਰੋ ਹੋਵੋਗੇ ਅਤੇ ਜਾਣਦੇ ਹੋਵੋਗੇ ਕਿ ਦੋ ਮਿੰਟਾਂ ਤੋਂ ਵੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਕਿਵੇਂ ਹੱਲ ਕਰਨਾ ਹੈ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ!"}
