{"unnormalised": "ਠੀਕ ਹੈ, ਤੇ ਮੈਂ ਆਪਣੇ ਇੰਜੀਨੀਅਰਿੰਗ ਐਂਟਰੈਂਸ ਇਮਤਿਹਾਨਾਂ (JEE, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ) ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਮੈਨੂੰ ਅਸਲੀ ਡਰਾਉਣੇ ਸੁਪਨੇ ਦੇ ਰਹੀ ਸੀ। ਮਤਲਬ, ਇੰਟੈਗਰਲ? ਠੀਕ ਹੈ, ਮੈਂ ਕਿਸੇ ਤਰ੍ਹਾਂ ਸੰਭਾਲ ਸਕਦਾ ਸੀ। ਪਰ dy/dx? ਉਫ। ਮੇਰੇ ਕੋਚਿੰਗ ਸੈਂਟਰ, FIITJEE ਦਿੱਲੀ, ਕੋਲ ਇਹ ਵੱਡੇ-ਵੱਡੇ ਪ੍ਰਸ਼ਨ ਸੈੱਟ ਸਨ ਅਤੇ ਅੱਧੇ ਸਮੇਂ ਮੈਂ ਬਸ ਖਾਲੀ ਨਜ਼ਰਾਂ ਨਾਲ ਦੇਖਦਾ ਰਹਿੰਦਾ ਸੀ। ਸੰਕਲਪ ਬਹੁਤ ਅਮੂਰਤ ਮਹਿਸੂਸ ਹੁੰਦੇ ਸਨ – ਜਿਵੇਂ, ਤਤਕਾਲੀ ਤਬਦੀਲੀ ਦੀ ਦਰ *ਹੈ* ਕੀ? ਮੇਰੇ ਟਿਊਸ਼ਨ ਸਰ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਕਹਿੰਦੇ ਰਹਿੰਦੇ ਸਨ \"ਇਸਨੂੰ ਸਪੀਡ ਵਾਂਗ ਸੋਚੋ, ਬੇਟਾ! ਬਿਲਕੁਲ ਤੁਹਾਡੀ ਕਾਰ ਦੇ ਸਪੀਡੋਮੀਟਰ ਵਾਂਗ!\" ਪਰ ਮੇਰੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਨਾਲ ਸਫਰ ਬਿਲਕੁਲ ਵੀ ਨਿਰਵਿਘਨ ਨਹੀਂ ਸਨ, ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਡਿਫਰੈਂਸ਼ੀਏਬਲ ਫੰਕਸ਼ਨ ਨਹੀਂ ਸਨ!", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਇੰਜੀਨੀਅਰਿੰਗ ਪ੍ਰਵੇਸ਼ ਪ੍ਰੀਖਿਆਵਾਂ (ਜੇ-ਈ-ਈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ) ਦੀ ਤਿਆਰੀ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਮੈਨੂੰ ਬੁਰੇ ਸੁਪਨੇ ਦੇ ਰਿਹਾ ਸੀ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਇੰਟੈਗਰਲ? ਠੀਕ ਹੈ, ਮੈਂ ਕਿਸੇ ਤਰ੍ਹਾਂ ਪ੍ਰਬੰਧਿਤ ਕਰ ਸਕਦਾ ਹਾਂ। ਪਰ d y ਬਾਈ d x? ਊਫ। ਮੇਰੇ ਕੋਚਿੰਗ ਸੈਂਟਰ, ਐਫ-ਆਈ-ਆਈ-ਟੀ-ਜੇ-ਈ-ਈ ਦਿੱਲੀ, ਕੋਲ ਇਹ ਵੱਡੇ ਪ੍ਰਸ਼ਨ ਸੈੱਟ ਸਨ ਅਤੇ ਅੱਧਾ ਸਮਾਂ ਮੈਂ ਸਿਰਫ਼ ਖਾਲੀ ਹੀ ਦੇਖਦਾ ਰਹਿੰਦਾ ਸੀ। ਸੰਕਲਪ ਬਹੁਤ ਅਮੂਰਤ ਮਹਿਸੂਸ ਹੁੰਦੇ ਸਨ - ਜਿਵੇਂ ਕਿ, ਤਬਦੀਲੀ ਦੀ ਤਤਕਾਲ ਦਰ ਕੀ ਹੈ? ਮੇਰੇ ਟਿਊਸ਼ਨ ਸਰ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਕਹਿੰਦੇ ਰਹਿੰਦੇ ਸਨ \"ਇਸਨੂੰ ਸਪੀਡ ਵਾਂਗ ਸੋਚੋ, ਬੇਟਾ! ਬਿਲਕੁਲ ਤੁਹਾਡੀ ਕਾਰ ਦੇ ਸਪੀਡੋਮੀਟਰ ਵਾਂਗ!\" ਪਰ ਮੇਰੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੇ ਸਫ਼ਰ ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ ਨਿਰਵਿਘਨ ਨਹੀਂ ਸਨ, ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਵੱਖਰੇ ਫੰਕਸ਼ਨ ਨਹੀਂ!"}
{"unnormalised": "ਫਿਰ ਆਇਆ ਗਿਆਨ। ਦੇਖੋ, ਮੈਂ ਛੁੱਟੀਆਂ ਲਈ ਕੇਰਲਾ ਵਿੱਚ ਆਪਣੀ ਨਾਨੀ ਦੇ ਘਰ ਸੀ। ਨਾਨੀ ਕੋਲ ਇਹ ਸੁੰਦਰ ਬਾਗ ਹੈ, ਠੀਕ ਹੈ? ਚਮੇਲੀ ਅਤੇ ਅੰਬ ਦੇ ਰੁੱਖਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ, ਅਤੇ...ਖੈਰ, ਹਰ ਚੀਜ਼ ਹਰੀ ਹੈ। ਅਤੇ ਇਹ ਖਾਸ ਵੇਲ੍ਹ, ਇਹ ਪਾਗਲਾਂ ਵਾਂਗ ਵੱਧ ਰਹੀ ਸੀ! ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਉਹ ਬਸ ਮੁਸਕਰਾਏ ਅਤੇ ਕਿਹਾ, \"ਹਰ ਦਿਨ ਇਹ ਥੋੜ੍ਹੀ ਜਿਹੀ ਵੱਧਦੀ ਹੈ, ਬੇਟਾ। ਕੁਝ ਦਿਨ ਦੂਜਿਆਂ ਨਾਲੋਂ ਵੱਧ, ਮੀਂਹ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।\" ਬੈਂਗ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ। ਬਿਲਕੁਲ ਉੱਥੇ, ਨਾਨੀ ਦੇ ਬਾਗ ਵਿੱਚ। ਵੇਲ੍ਹ ਦੀ ਲੰਬਾਈ, L, ਸਮੇਂ, t, L(t) ਦਾ ਇੱਕ ਫੰਕਸ਼ਨ ਸੀ। ਅਤੇ ਜਿਸ ਦਰ ਨਾਲ ਇਹ ਵੱਧ ਰਹੀ ਸੀ, dL/dt, ਬਸ...ਇਹ ਹਰ ਰੋਜ਼ ਕਿੰਨੀ ਵੱਧਦੀ ਸੀ!", "normalised": "ਫਿਰ ਗਿਆਨ ਆਇਆ। ਦੇਖੋ, ਮੈਂ ਛੁੱਟੀਆਂ ਲਈ ਕੇਰਲ ਵਿੱਚ ਆਪਣੀ ਨਾਨੀ ਦੇ ਘਰ ਸੀ। ਨਾਨੀ ਕੋਲ ਇਹ ਸੁੰਦਰ ਬਾਗ ਹੈ, ਠੀਕ ਹੈ? ਚਮੇਲੀ, ਅੰਬ ਦੇ ਰੁੱਖਾਂ ਅਤੇ ... ਨਾਲ ਭਰਿਆ ਹੋਇਆ, ਸਭ ਕੁਝ ਹਰਾ। ਅਤੇ ਇਹ ਇੱਕ ਖਾਸ ਵੇਲ, ਇਹ ਪਾਗਲ ਵਾਂਗ ਵੱਧ ਰਹੀ ਸੀ! ਮੈਂ ਉਸਨੂੰ ਇਸ ਬਾਰੇ ਪੁੱਛਿਆ, ਅਤੇ ਉਹ ਸਿਰਫ਼ ਮੁਸਕਰਾਈ ਅਤੇ ਕਿਹਾ, \"ਹਰ ਰੋਜ਼ ਇਹ ਥੋੜ੍ਹਾ ਵੱਧਦਾ ਹੈ, ਬੇਟਾ। ਕੁਝ ਦਿਨ ਦੂਜਿਆਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ, ਬਾਰਿਸ਼ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।\" ਬੀ-ਏ-ਐਮ। ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ। ਉੱਥੇ ਹੀ, ਨਾਨੀ ਦੇ ਬਾਗ ਵਿੱਚ। ਵੇਲ ਦੀ ਲੰਬਾਈ, L, ਸਮੇਂ ਦਾ ਇੱਕ ਫੰਕਸ਼ਨ ਸੀ, t, L ਆਫ t। ਅਤੇ ਜਿਸ ਦਰ 'ਤੇ ਇਹ ਵੱਧ ਰਿਹਾ ਸੀ, d L ਬਾਈ d t, ਬਸ… ਇਹ ਹਰ ਦਿਨ ਕਿੰਨਾ ਵਧਿਆ!"}
{"unnormalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਗ੍ਰਾਫਾਂ ਅਤੇ ਸਪਰਸ਼ ਰੇਖਾਵਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ, ਪਰ ਵੇਲ੍ਹ ਨੂੰ *ਅਸਲ* ਸਮੇਂ ਵਿੱਚ ਵੱਧਦੇ ਹੋਏ ਦੇਖ ਕੇ...ਇਹ ਸਮਝ ਵਿੱਚ ਆ ਗਿਆ। ਇਸ ਲਈ, ਇੱਕ ਧੁੱਪ ਵਾਲੀ ਦੁਪਹਿਰ, ਚਮੇਲੀ ਅਤੇ ਅੰਬਾਂ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ, ਮੈਂ ਉਸ FIITJEE ਪ੍ਰਸ਼ਨ ਸੈੱਟ ਨੂੰ ਦੁਬਾਰਾ ਹੱਲ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਇਸ ਵਾਰ, ਜਦੋਂ ਵੀ ਮੈਂ dy/dx ਦੇਖਦਾ ਸੀ, ਮੈਂ ਨਾਨੀ ਦੀ ਵੇਲ੍ਹ ਦੀ ਤਸਵੀਰ ਬਣਾਉਂਦਾ ਸੀ। ਜੇਕਰ y ਇੱਕ ਚੱਕਰ ਦਾ ਖੇਤਰਫਲ ਸੀ, ਅਤੇ x ਘੇਰਾ ਸੀ, ਤਾਂ dA/dr ਬਸ ਇਹ ਸੀ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਘੇਰਾ ਨੂੰ *ਥੋੜ੍ਹਾ ਜਿਹਾ* ਵਧਾਉਂਦੇ ਹੋ ਤਾਂ ਖੇਤਰਫਲ ਕਿੰਨਾ ਬਦਲਦਾ ਹੈ। ਇਹ ਹੁਣ ਕੋਈ ਡਰਾਉਣੀ, ਅਮੂਰਤ ਚੀਜ਼ ਨਹੀਂ ਸੀ।", "normalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਗ੍ਰਾਫ ਅਤੇ ਟੈਂਜੈਂਟਸ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ, ਪਰ ਵੇਲ ਨੂੰ ਅਸਲ ਸਮੇਂ ਵਿੱਚ ਵਧਦੇ ਹੋਏ ਦੇਖ ਕੇ... ਇਹ ਕਲਿੱਕ ਹੋ ਗਿਆ। ਇਸ ਲਈ, ਇੱਕ ਧੁੱਪ ਵਾਲੀ ਦੁਪਹਿਰ, ਚਮੇਲੀ ਅਤੇ ਅੰਬਾਂ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ, ਮੈਂ ਉਸ F-I-I-T-J-E-E ਪ੍ਰਸ਼ਨ ਸੈੱਟ ਨਾਲ ਦੁਬਾਰਾ ਨਜਿੱਠਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਇਸ ਵਾਰ, ਹਰ ਵਾਰ ਜਦੋਂ ਮੈਂ d y ਬਾਈ d x ਦੇਖਦਾ ਸੀ, ਮੈਂ ਨਾਨੀ ਦੀ ਵੇਲ ਦੀ ਤਸਵੀਰ ਬਣਾਉਂਦਾ ਸੀ। ਜੇਕਰ y ਇੱਕ ਚੱਕਰ ਦਾ ਖੇਤਰਫਲ ਸੀ, ਅਤੇ x ਰੇਡੀਅਸ ਸੀ, ਤਾਂ d A ਬਾਈ d r ਬਸ ਇਹ ਸੀ ਕਿ ਰੇਡੀਅਸ ਨੂੰ ਥੋੜਾ ਜਿਹਾ ਵਧਾਉਣ 'ਤੇ ਖੇਤਰਫਲ ਕਿੰਨਾ ਬਦਲਦਾ ਹੈ। ਇਹ ਹੁਣ ਕੋਈ ਡਰਾਉਣੀ, ਅਮੂਰਤ ਚੀਜ਼ ਨਹੀਂ ਸੀ।"}
{"unnormalised": "ਅਚਾਨਕ, ਸਮੱਸਿਆਵਾਂ...ਘੱਟ ਡਰਾਉਣੀਆਂ ਲੱਗੀਆਂ। ਮੈਂ ਅਜੇ ਵੀ ਗਲਤੀਆਂ ਕਰਦਾ ਸੀ, ਬੇਸ਼ੱਕ। ਇੱਥੇ ਚੇਨ ਰੂਲ ਭੁੱਲ ਗਿਆ, ਉੱਥੇ ਮਾਈਨਸ ਦਾ ਨਿਸ਼ਾਨ ਖੁੰਝ ਗਿਆ। ਪਰ ਹੁਣ, ਮੈਂ ਸਿਰਫ਼ ਅੰਨ੍ਹੇਵਾਹ ਫਾਰਮੂਲੇ ਨਹੀਂ ਲਗਾ ਰਿਹਾ ਸੀ। ਮੈਂ ਤਬਦੀਲੀ ਨੂੰ ਦੇਖ ਰਿਹਾ ਸੀ। ਮੈਂ ਘਾਤਕ ਸੜਨ (ਰੇਡੀਓਐਕਟਿਵ ਆਈਸੋਟੋਪਸ ਜਾਂ ਕੁਝ ਅਜਿਹਾ) ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਗੰਦੇ ਪ੍ਰਸ਼ਨ ਨੂੰ ਵੀ ਹੱਲ ਕਰਨ ਵਿੱਚ ਸਫਲ ਰਿਹਾ, ਸਿਰਫ਼ ਇਸ ਲਈ ਕਿਉਂਕਿ ਮੈਂ ਤਸਵੀਰ ਬਣਾਈ ਕਿ ਵੇਲ੍ਹ ਦੀ ਵਿਕਾਸ ਦਰ ਕਿਵੇਂ ਹੌਲੀ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਇਹ ਆਪਣੀ ਵੱਧ ਤੋਂ ਵੱਧ ਲੰਬਾਈ 'ਤੇ ਪਹੁੰਚ ਜਾਂਦੀ ਹੈ (ਠੀਕ ਹੈ, ਇਹ ਆਖਰੀ ਹਿੱਸਾ *ਥੋੜਾ* ਵਧਾ-ਚੜ੍ਹਾ ਕੇ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਗੱਲ ਸਮਝਣ ਵਾਲੀ ਹੈ)। ਮੈਨੂੰ ਅਜੇ ਵੀ ਬਹੁਤ ਕੁਝ ਸਿੱਖਣਾ ਸੀ - 100% ਸਿਲੇਬਸ ਅਜੇ ਵੀ ਕਵਰ ਹੋਣਾ ਬਾਕੀ ਸੀ, ਪਰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਦੇ ਪਿੱਛੇ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਮਿਲੀ।", "normalised": "ਅਚਾਨਕ, ਸਮੱਸਿਆਵਾਂ ... ਘੱਟ ਮੁਸ਼ਕਲ ਲੱਗੀਆਂ। ਮੈਂ ਅਜੇ ਵੀ ਗਲਤੀਆਂ ਕੀਤੀਆਂ, ਬੇਸ਼ਕ। ਇੱਥੇ ਚੇਨ ਰੂਲ ਭੁੱਲ ਗਿਆ, ਉੱਥੇ ਇੱਕ ਮਾਈਨਸ ਸਾਈਨ ਗੁਆਚ ਗਿਆ। ਪਰ ਹੁਣ, ਮੈਂ ਸਿਰਫ਼ ਅੰਨ੍ਹੇਵਾਹ ਫਾਰਮੂਲੇ ਲਾਗੂ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸੀ। ਮੈਂ ਤਬਦੀਲੀ ਨੂੰ ਦੇਖ ਰਿਹਾ ਸੀ। ਮੈਂ ਘਾਤਕ ਸੜਨ (ਰੇਡੀਓਐਕਟਿਵ ਆਈਸੋਟੋਪਸ ਜਾਂ ਕੁਝ ਬਾਰੇ ਕੁਝ) ਨਾਲ ਜੁੜੇ ਇਸ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਭੈੜੇ ਸਵਾਲ ਨੂੰ ਵੀ ਹੱਲ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ, ਸਿਰਫ ਇਸ ਲਈ ਕਿਉਂਕਿ ਮੈਂ ਤਸਵੀਰ ਬਣਾਈ ਸੀ ਕਿ ਵੇਲ ਦੀ ਵਿਕਾਸ ਦਰ ਆਪਣੀ ਅਧਿਕਤਮ ਲੰਬਾਈ ਤੱਕ ਪਹੁੰਚਣ 'ਤੇ ਕਿਵੇਂ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ (ਠੀਕ ਹੈ, ਉਹ ਆਖਰੀ ਹਿੱਸਾ ਥੋੜਾ ਜਿਹਾ ਅਤਿਕਥਨੀ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਗੱਲ ਹੈ ਕਿ)। ਮੈਨੂੰ ਅਜੇ ਵੀ ਬਹੁਤ ਕੁਝ ਸਿੱਖਣਾ ਸੀ - ਸੌ ਪ੍ਰਤੀਸ਼ਤ ਸਿਲੇਬਸ ਨੂੰ ਕਵਰ ਕਰਨਾ ਬਾਕੀ ਸੀ, ਪਰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੇ ਪਿੱਛੇ ਸੰਕਲਪਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਮਿਲੀ।"}
{"unnormalised": "ਇਸ ਲਈ ਹਾਂ, ਇਹ ਮੇਰੀ ਕਹਾਣੀ ਹੈ ਕਿ ਕਿਵੇਂ ਨਾਨੀ ਦੀ ਵੇਲ੍ਹ ਨੇ ਮੈਨੂੰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੁਲਸ ਸਿਖਾਈ। ਕਹਾਣੀ ਦਾ ਸਾਰ: ਕਈ ਵਾਰ, ਅਮੂਰਤ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ ਆਪਣੇ ਆਲੇ-ਦੁਆਲੇ ਦੇਖਣਾ। ਜਾਂ ਆਪਣੀ ਨਾਨੀ ਦੇ ਬਾਗ ਦਾ ਦੌਰਾ ਕਰਨਾ। ਅਤੇ ਚਾਹ ਪੀਣਾ ਜਦੋਂ ਤੁਸੀਂ ਉੱਥੇ ਹੋਵੋ। ਗੰਭੀਰਤਾ ਨਾਲ। ਕੈਫੀਨ ਮਦਦ ਕਰਦੀ ਹੈ।", "normalised": "ਇਸ ਲਈ ਹਾਂ, ਇਹ ਮੇਰੀ ਕਹਾਣੀ ਹੈ ਕਿ ਕਿਵੇਂ ਨਾਨੀ ਦੀ ਵੇਲ ਨੇ ਮੈਨੂੰ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਸਿਖਾਇਆ। ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ: ਕਈ ਵਾਰ, ਅਮੂਰਤ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਹੈ ਆਪਣੇ ਆਲੇ ਦੁਆਲੇ ਦੇਖਣਾ। ਜਾਂ ਆਪਣੀ ਨਾਨੀ ਦੇ ਬਾਗ ਦਾ ਦੌਰਾ ਕਰਨਾ। ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਉੱਥੇ ਹੋ ਤਾਂ ਚਾਹ ਪੀਓ। ਗੰਭੀਰਤਾ ਨਾਲ। ਕੈਫੀਨ ਮਦਦ ਕਰਦੀ ਹੈ।"}
