{"unnormalised": "## الجبر: ليس مخيفًا مثل ساري عمتك", "normalised": "## الجبر: ليس مرعبًا مثل ساري عمتك"}
{"unnormalised": "إذن، لقد سمعت كلمة \"جبر\" وتخيلات عن x و y ترقصان بتهديد أمام عينيك، أليس كذلك؟ لا تقلق، الأمر ليس معقدًا مثل معرفة الكمية المثالية من الماسالا التي ستضيفها إلى الشاي الخاص بك. فكر في الجبر على أنه طريقة ذكية لحل الألغاز، يشبه إلى حد ما معرفة عدد خبز الروتي الذي تحتاجه لإطعام العائلة بأكملها.", "normalised": "إذن، لقد سمعت كلمة \"جبر\" وتراءت لك رؤى لـ x و y يرقصان بتهديد أمام عينيك، أليس كذلك؟ لا تقلق، الأمر ليس معقدًا مثل معرفة الكمية المثالية من الماسالا لإضافتها إلى الشاي الخاص بك. فكر في الجبر على أنه طريقة ذكية لحل الألغاز، تمامًا مثل معرفة عدد خبز الروتي الذي تحتاج إلى صنعه لإطعام العائلة بأكملها."}
{"unnormalised": "في جوهره، الجبر هو مجرد استخدام الأحرف لتمثيل الأرقام غير المعروفة. تخيل أنك تشتري سمبوسة مقابل 10 روبيات لكل قطعة، وأنت لا تعرف عدد القطع التي ستحصل عليها. يمكنك استخدام \"s\" لتمثيل عدد السمبوسة. ستكون التكلفة الإجمالية بعد ذلك 10s. هل ترى؟ لقد قمت بالفعل ببعض الجبر!", "normalised": "في جوهره، الجبر هو مجرد استخدام الحروف لتمثيل الأرقام المجهولة. تخيل أنك تشتري سمبوسة بعشر روبيات لكل قطعة، وأنت لا تعرف عدد القطع التي ستحصل عليها. يمكنك استخدام الحرف \"س\" لتمثيل عدد السمبوسة. ستكون التكلفة الإجمالية إذن عشرة س. أترى؟ لقد قمت بالفعل ببعض الجبر!"}
{"unnormalised": "أحد المفاهيم الأساسية في الجبر هو المعادلات. المعادلة هي ببساطة عبارة عن أن شيئين متساويان. على سبيل المثال، إذا كانت 2s = 20، فهذا يعني أن 2 مضروبة في عدد السمبوسة (s) تساوي 20 روبية. الآن، لحل \"s\" (عدد السمبوسة التي يمكنك شراؤها)، تحتاج إلى عزل \"s\" على أحد جانبي المعادلة. يشبه هذا معرفة عدد اللدو الذي يحصل عليه كل ضيف إذا كان لديك 50 لدو و 10 ضيوف.", "normalised": "أحد المفاهيم الأساسية في الجبر هو المعادلات. المعادلة ببساطة هي عبارة مفادها أن شيئين متساويان. على سبيل المثال، إذا كان اثنان س يساوي عشرين، فهذا يعني أن ضعف عدد السمبوسة (س) يساوي عشرين روبية. الآن، لحل قيمة \"س\" (عدد السمبوسة التي يمكنك شراؤها)، تحتاج إلى عزل \"س\" على أحد جانبي المعادلة. هذا يشبه معرفة عدد اللادو الذي يحصل عليه كل ضيف إذا كان لديك خمسون لادو وعشرة ضيوف."}
{"unnormalised": "للقيام بذلك، تقوم بإجراء نفس العملية على كلا جانبي المعادلة. في حالة 2s = 20، ستقوم بتقسيم كلا الجانبين على 2. إذن، (2s) / 2 = 20/2، والتي تبسط إلى s = 10. بوم! يمكنك شراء 10 سمبوسة. هذا ما نسميه حل المعادلة. إنه اكتشاف قيمة ذلك المجهول.", "normalised": "للقيام بذلك، تقوم بتنفيذ نفس العملية على جانبي المعادلة. في حالة اثنين س يساوي عشرين، ستقسم كلا الجانبين على اثنين. إذن، (اثنين س) مقسومًا على اثنين يساوي عشرين مقسومًا على اثنين، وهو ما يبسط إلى س يساوي عشرة. بوم! يمكنك شراء عشر سمبوسة. هذا ما نسميه حل المعادلة. إنه اكتشاف قيمة ذلك المجهول."}
{"unnormalised": "الآن، يمكن أن تصبح الأمور أكثر تعقيدًا بعض الشيء، لكن المبدأ الأساسي يظل كما هو. قد تواجه معادلات بمتغيرات متعددة، مثل x + y = 15. يمكن أن يمثل هذا عدد جلاب جامون وبرفي لديك، ليصل المجموع إلى 15. لحل هذه الأنواع من المعادلات، تحتاج عادةً إلى مزيد من المعلومات، معادلة أخرى تربط x و y، على سبيل المثال. ستساعد هذه المعادلة الثانية في إيجاد الحل الفريد.", "normalised": "الآن، يمكن أن تصبح الأمور أكثر تعقيدًا بعض الشيء، لكن المبدأ الأساسي يظل كما هو. قد تصادف معادلات بمتغيرات متعددة، مثل x زائد y يساوي خمسة عشر. يمكن أن يمثل هذا عدد الجولاب جامون والبرفي لديك، ويصل مجموعهما إلى خمسة عشر. لحل هذه الأنواع من المعادلات، عادة ما تحتاج إلى مزيد من المعلومات، معادلة أخرى تربط x و y، على سبيل المثال. ستساعد هذه المعادلة الثانية في إيجاد الحل الفريد."}
{"unnormalised": "للجبر العديد من الاستخدامات تتجاوز مجرد حساب السمبوسة واللادو. يتم استخدامه في كل شيء من تصميم الجسور (فكر في وصلة باندرا-ورلي البحرية) إلى التنبؤ بأنماط الطقس. يستخدم المهندسون والعلماء وعلماء الاقتصاد وحتى مطورو البرامج الجبر كل يوم. المبادئ هي أساس ترميز البرامج من التطبيقات البسيطة إلى الأنظمة المعقدة.", "normalised": "للجبر العديد من الاستخدامات تتجاوز مجرد حساب السمبوسة واللادو. يتم استخدامه في كل شيء من تصميم الجسور (فكر في وصلة B-A-N-D-R-A hyphen W-O-R-L-I البحرية) إلى التنبؤ بأنماط الطقس. يستخدم المهندسون والعلماء والاقتصاديون وحتى مطورو البرامج الجبر كل يوم. المبادئ هي أصل ترميز البرامج من التطبيقات البسيطة إلى الأنظمة المعقدة."}
{"unnormalised": "لا تخف من الحروف والرموز. تذكر أن الجبر هو أداة قوية يمكن أن تساعدك في حل المشكلات وفهم العالم من حولك بشكل أفضل. تمامًا مثل إتقان وصفة البرياني السرية لجدتك، مع الممارسة، سيصبح الجبر طبيعة ثانية. ابدأ بمعادلات بسيطة وزد الصعوبة تدريجيًا. وتذكر أن هناك الكثير من الموارد المتاحة عبر الإنترنت وفي المكتبات إذا كنت بحاجة إلى مساعدة. ربما حتى اسأل مدرس الرياضيات الودود في الحي أو اتصل بزميلك في الفصل! من يدري، قد تصل إلى التفكير في هذه x و y كأصدقائك.", "normalised": "لا تخف من الحروف والرموز. تذكر أن الجبر أداة قوية يمكن أن تساعدك في حل المشكلات وفهم العالم من حولك بشكل أفضل. تمامًا مثل إتقان وصفة البرياني السرية لجدتك، مع الممارسة، سيصبح الجبر طبيعة ثانية. ابدأ بالمعادلات البسيطة وزد الصعوبة تدريجيًا. وتذكر أن هناك الكثير من الموارد المتاحة عبر الإنترنت وفي المكتبات إذا كنت بحاجة إلى مساعدة. ربما حتى اسأل معلم الرياضيات الودود في منطقتك أو اتصل بزميلك في الفصل! من يدري، قد تفكر في أن x و y هم أصدقاؤك."}
