{"unnormalised": "الجبر، أليس كذلك؟ يجعل بعض الناس يتعرقون لمجرد سماع الكلمة! لكن بصراحة، الأمر ليس بهذا الرعب. فكر في الأمر على أنه حل ألغاز مع بعض الأرقام المخفية. هل تتذكر مسائل \"أوجد قيمة x\" من المدرسة؟ هذا هو أساس الجبر. لنفترض أنك ذهبت إلى السوق واشتريت 2 كجم من التفاح وعلبة بسكويت مقابل 50 روبية. إجمالي الفاتورة هو 250 روبية. كم تكلفة التفاح للكيلو الواحد؟ يمكننا كتابة ذلك على النحو التالي: 2x + 50 = 250. أترى؟ هذا هو الجبر!", "normalised": "الجبر، أليس كذلك؟ يجعل البعض يتعرقون لمجرد سماع الكلمة! ولكن بصراحة، الأمر ليس مخيفًا إلى هذا الحد. فكر فيه على أنه حل ألغاز مع بعض الأرقام المخفية. هل تتذكر مسائل \"إيجاد قيمة x\" من المدرسة؟ هذا هو الجبر باختصار. لنفترض أنك ذهبت إلى السوق واشتريت اثنين كيلوغرام من التفاح وعلبة بسكويت بخمسين روبية. كان إجمالي الفاتورة مئتين وخمسين روبية. كم كانت تكلفة التفاح للكيلوغرام الواحد؟ يمكننا كتابة ذلك على النحو التالي: اثنين x زائد خمسين يساوي مئتين وخمسين. أترى؟ الجبر!"}
{"unnormalised": "الآن، قد تبدو بعض المعادلات مخيفة مع كل تلك الـ x والـ y التي تحوم حولها، لكن المفتاح هو تقسيمها خطوة بخطوة. خذ على سبيل المثال معادلة تربيعية مثل x^2 + 5x + 6 = 0. تبدو معقدة، أليس كذلك؟ ولكن تذكر تقنيات التحليل التي حاولت معلمة الرياضيات الخاصة بك، السيدة شارما، غرسها في رأسك؟ إنها مفيدة للغاية هنا! يمكن تحليل هذه المعادلة إلى (x+2)(x+3) = 0، إذن x = -2 أو x = -3. بوم! تم حل المشكلة.", "normalised": "الآن، قد تبدو بعض المعادلات مخيفة مع كل تلك الـ x والـ y التي تطير من حولها، ولكن المفتاح هو تقسيمها خطوة بخطوة. خذ، على سبيل المثال، معادلة تربيعية مثل x تربيع زائد خمسة x زائد ستة يساوي صفرًا. تبدو معقدة، أليس كذلك؟ لكن تذكر تقنيات التحليل إلى عوامل التي حاول معلم الرياضيات الخاص بك، إم-آر-إس. شارما، غرسها في رأسك؟ إنها مفيدة للغاية هنا! يمكن تحليل هذه المعادلة على النحو التالي: قوس مفتوح x زائد اثنين قوس مغلق قوس مفتوح x زائد ثلاثة قوس مغلق يساوي صفرًا، إذن x يساوي سالب اثنين أو x يساوي سالب ثلاثة. بوم! تم حل المشكلة."}
{"unnormalised": "أحد المجالات الشائعة التي يتعثر فيها الناس هو التعامل مع المتباينات. الأمر لا يتعلق بالمساواة فقط بعد الآن! تخيل أنك تخطط لرحلة برية من دلهي إلى جايبور، والتي تبلغ حوالي 280 كم. تريد أن تصل إلى هناك في أقل من 4 ساعات. ما هو متوسط السرعة الذي تحتاج إلى الحفاظ عليه؟ حسنًا، المسافة/السرعة < 4. مما يعني أن السرعة > 280/4، أو السرعة > 70 كم/ساعة. تأكد من حساب حركة المرور، فقد تحتاج إلى بعض الاحتياطات.", "normalised": "أحد المجالات الشائعة التي يتعثر فيها الناس هو التعامل مع المتباينات. الأمر لا يتعلق فقط بالمساواة بعد الآن! تخيل أنك تخطط لرحلة برية من دلهي إلى جايبور، والتي تبلغ حوالي مائتين وثمانين كيلومترًا. أنت تريد أن تكون هناك في أقل من أربع ساعات. ما هو متوسط السرعة الذي تحتاج إلى الحفاظ عليه؟ حسنًا، المسافة مقسومة على السرعة أقل من أربع. مما يعني سرعة أكبر من مئتين وثمانين مقسومة على أربعة، أو سرعة أكبر من سبعين كيلومترًا في الساعة. تأكد من مراعاة حركة المرور على الرغم من ذلك، فقد تحتاج إلى القليل من الاحتياط."}
{"unnormalised": "جزء مفيد آخر في الجبر هو المعادلات الآنية. تخيل موقفًا لديك فيه مجهولان ومعادلتان، على سبيل المثال x+y=10 و x-y = 2. باستخدام طريقة الحذف، فإن إضافة كلتا المعادلتين تؤدي إلى 2x = 12 أو x=6. استبدال قيمة x في المعادلة الأولى يعطينا 6+y=10 أو y=4. استخدام هذه المفاهيم في مشاكل الحياة الواقعية هو جوهر الجبر.", "normalised": "جزء آخر مفيد في الجبر هو المعادلات الآنية. تخيل موقفًا لديك فيه مجهولان ومعادلتان، على سبيل المثال x زائد y يساوي عشرة و x ناقص y يساوي اثنين. باستخدام طريقة الحذف، فإن إضافة المعادلتين تؤدي إلى اثنين x يساوي اثني عشر أو x يساوي ستة. استبدال قيمة x في المعادلة الأولى يعطينا ستة زائد y يساوي عشرة أو y يساوي أربعة. استخدام هذه المفاهيم في مشاكل الحياة الواقعية هو ما يدور حوله الجبر."}
{"unnormalised": "لذا، لا تدع الجبر يخيفك. تدرب بانتظام، وقسم المشكلات إلى خطوات أصغر، وتذكر تلك الصيغ. ومن يدري، ربما ستبدأ حتى في الاستمتاع بألغاز \"أوجد قيمة x\". استمر في الحل! قد تجد حتى أن مهاراتك المنطقية تتحسن، مما يساعدك في جوانب أخرى من الحياة، من التفاوض على سعر مع سائق الريكاشة إلى فهم خيارات الاستثمار المعقدة.", "normalised": "لذا، لا تدع الجبر يخيفك. تدرب بانتظام، وقسم المشاكل إلى خطوات أصغر، وتذكر تلك الصيغ. ومن يدري، ربما تبدأ حتى في الاستمتاع بألغاز \"إيجاد قيمة x\" هذه. استمر في الحل! قد تجد حتى أن مهاراتك المنطقية تتحسن، مما يساعدك في جوانب أخرى من الحياة، من التفاوض على سعر مع سائق عربة الريكاشة إلى فهم خيارات الاستثمار المعقدة."}
