{"unnormalised": "**الرياضيات: الجبر - عدوي اللدود، وربما عدوك أيضًا؟**", "normalised": "**الرياضيات: الجبر - عدوي اللدود، وربما عدوكم؟**"}
{"unnormalised": "حسنًا يا جماعة، دعونا نتحدث عن الجبر. أو، بتعبير أدق، دعونا نتذمر بشأن الجبر. تحديدًا، تلك المعادلات المزعجة. إذا كنت مثلي، فإن رؤية شيء مثل `x + 5 = 10` ترسل رعشات أسفل عمودي الفقري. ليست رعشات جيدة، انتبهوا. بل أشبه بالرعشات التي تصيبك عندما تدرك أنك نسيت دفع فاتورة الكهرباء وقد وصلنا بالفعل إلى اليوم الخامس والعشرين من الشهر.", "normalised": "حسنًا يا جماعة، لنتحدث عن الجبر. أو، وبشكل أكثر دقة، لنتذمر بشأن الجبر. تحديدًا، تلك المعادلات المزعجة. إذا كنت مثلي، فإن رؤية شيء مثل س زائد خمسة يساوي عشرة يرسل رعشات أسفل عمودك الفقري. ليست رعشات جيدة، انتبهوا. بل أشبه بالرعشات التي تصيبك عندما تدرك أنك نسيت دفع فاتورة الكهرباء وقد وصلنا بالفعل إلى اليوم الخامس والعشرين من الشهر."}
{"unnormalised": "بدأ كل شيء ببراءة كافية. هل تتذكرون الجمع البسيط؟ 2 + 2 = 4؟ نعيم. ثم قرر بعض المهووسين إلقاء الحروف في المزيج. فجأة، لم تكن الأرقام كافية. كنا بحاجة إلى \"x\" و \"y\" وأحيانًا حتى \"z\" الرهيبة. الأمر أشبه بالذهاب إلى مباراة كريكيت والاكتشاف في منتصفها أنه عليك أيضًا أن تلعب كابادي. ليس عدلاً يا صاح!", "normalised": "بدأ كل شيء ببراءة كافية. هل تتذكرون الجمع البسيط؟ اثنان زائد اثنان يساوي أربعة؟ نعيم. ثم قرر شخص مجنون إلقاء الحروف في المزيج. فجأة، لم تكن الأرقام كافية. كنا بحاجة إلى \"س\" و \"ص\" وأحيانًا حتى \"ع\" المخيفة. الأمر أشبه بالذهاب إلى مباراة كريكيت واكتشاف في منتصفها أنه عليك أيضًا لعب كابادي. ليس عدلاً، يا صاح!"}
{"unnormalised": "ولا تدعوني أبدأ حتى في ذكر المسائل الكلامية. \"إذا كان لدى راجو 3 تفاحات وأعطى 1 لصديقته سيتا، وأكلت سيتا 0.5 تفاحة...\" بجدية؟ فقط أخبرني كم عدد التفاحات المتبقية وتوقف عن محاولة خداعي بقصصك المعقدة. الشاي الخاص بي يبرد بينما أحاول معرفة استراتيجية توزيع التفاح الخاصة براجو.", "normalised": "ولا تجعلوني أبدأ في الحديث عن تلك المسائل الكلامية. \"إذا كان لدى راجو ثلاث تفاحات وأعطى واحدة لصديقته سيتا، وأكلت سيتا نصف تفاحة...\" هل هذا معقول؟ فقط أخبرني كم عدد التفاحات المتبقية وتوقف عن محاولة خداعي بقصصك المعقدة. الشاي الخاص بي يبرد بينما أحاول معرفة استراتيجية توزيع التفاح الخاصة براجو."}
{"unnormalised": "هل تتذكرون المعادلة التربيعية؟ `ax^2 + bx + c = 0`. إذا سألتني عن معنى كل حرف، فربما أقول \"a تعني arrey yaar، و b تعني bahut mushkil، و c تعني ضائع تمامًا.\" التحليل إلى عوامل؟ إكمال المربع؟ بدت وكأنها أساليب تعذيب أكثر من كونها تقنيات رياضية. لماذا لم يسمحوا لي باستخدام آلة حاسبة؟ هل هذا كثير جدًا أن أطلبه من الحياة؟", "normalised": "هل تتذكرون المعادلة التربيعية؟ أ س تربيع زائد ب س زائد ج يساوي صفر. إذا سألتني عما يعنيه كل حرف، فربما أقول \"أ تعني أريا يار، ب تعني بهوت مشكل، وج تعني ضائع تمامًا\". التحليل؟ إكمال المربع؟ بدت أشبه بأساليب تعذيب من كونها تقنيات رياضية. لماذا لم يسمحوا لي باستخدام آلة حاسبة؟ هل هذا كثير جدًا أن أطلبه من الحياة؟"}
{"unnormalised": "ثم كانت هناك الرسوم البيانية. كانت الخطوط المستقيمة قابلة للإدارة. ولكن بعد ذلك جاءت القطوع المكافئة والقطوع الزائدة وأي -olas أخرى جعلت رأسي يدور. محاولة رسم تلك النقاط شعرت وكأنها محاولة ركن عربة ريكاشة في مومباي خلال ساعة الذروة - محبطة وغير ناجحة في نهاية المطاف.", "normalised": "ثم كانت هناك الرسوم البيانية. كانت الخطوط المستقيمة قابلة للإدارة. ولكن بعد ذلك جاءت القطوع المكافئة والقطوع الزائدة وأي شيء آخر ينتهي بـ \"-olas\" جعل رأسي يدور. شعرت محاولة رسم تلك النقاط وكأنني أحاول ركن عربة ريكشو في مومباي خلال ساعة الذروة - محبطة وغير ناجحة في النهاية."}
{"unnormalised": "علاقتي بالجبر هي في الأساس دراما بوليوودية. هناك حب (في بعض الأحيان)، وكراهية (في الغالب)، والكثير من البكاء (بالتأكيد). لقد جربت كل شيء لإنجاح الأمر: الدراسة حتى وقت متأخر من الليل (مدعومة بكميات كبيرة من القهوة)، وتوظيف مدرسين (ربما ندموا على قبولي كطالب)، وحتى محاولة رشوة آلهة الامتحانات (لم تنجح، بالمناسبة).", "normalised": "علاقتي بالجبر هي في الأساس دراما بوليوودية. هناك حب (أحيانًا)، وكره (غالبًا)، والكثير من البكاء (بالتأكيد). لقد جربت كل شيء لإنجاح الأمر: الدراسة حتى وقت متأخر من الليل (مدفوعة بكميات كبيرة من القهوة)، وتوظيف مدرسين خصوصيين (الذين ربما ندموا على قبولي كطالب)، وحتى محاولة رشوة آلهة الامتحان (لم تنجح، بالمناسبة)."}
{"unnormalised": "على الرغم من كل الصعوبات، هناك جزء صغير، غير محسوس تقريبًا مني يقدر منطق وهيكل الجبر. إنه مثل ذلك القريب المزعج في التجمعات العائلية الذي يسألك دائمًا عن خططك المهنية - قد تكرههم، ولكن في أعماقك، تعرف أنهم يقصدون الخير. أو ربما الجبر لا يعني الخير. ما زلت غير متأكد.", "normalised": "على الرغم من كل هذه الصعوبات، هناك جزء صغير جدًا مني، شبه معدوم، يقدر منطق وهيكل الجبر. إنه مثل ذلك القريب المزعج في التجمعات العائلية الذي يسألك دائمًا عن خططك المهنية - قد تكرهه، ولكن في أعماقك، تعلم أنه يقصد الخير. أو ربما الجبر لا يعني الخير. ما زلت مترددًا."}
{"unnormalised": "لذا، إذا كنت تعاني أيضًا من الجبر، فاعلم أنك لست وحدك. نحن جميعًا في هذه الفوضى الرياضية معًا. وربما، مجرد ربما، يومًا ما سنفهم أخيرًا ما يمثله \"x\" حقًا. حتى ذلك الحين، مرر الشاي ودعنا نتشارك الأسى. ربما في المرة القادمة يجب أن نحاول فك رموز الأعداد المركبة أو المعادلات التفاضلية. ربما لا.", "normalised": "لذا، إذا كنت تعاني أيضًا من الجبر، فاعلم أنك لست وحدك. نحن جميعًا في هذه الفوضى الرياضية معًا. وربما، مجرد ربما، سنفهم أخيرًا ما تمثله \"س\" حقًا. حتى ذلك الحين، مرر الشاي ودعنا نتشارك الهموم. ربما في المرة القادمة يجب أن نحاول فك رموز الأعداد المركبة أو المعادلات التفاضلية. ربما لا."}
