{"unnormalised": "يا أهل Reddit الأعزاء، أحتاج لجلسة علاج رياضي مكثفة. طفلي عنده واجب جبر للمدرسة مستحق غداً، وأنا متأكد تماماً أن خلايا دماغي انتحرت جماعياً بعد المدرسة الثانوية. نحن نتحدث عن حل المعادلات الخطية، وقانون الصيغة التربيعية، يعني كل شيء!", "normalised": "يا جماعة Reddit، محتاج مساعدة نفسية رياضية ضرورية. عندي واجب جبر لطفلي مستحق غدًا وأنا متأكد تمامًا أن خلايا دماغي انتحرت جماعيًا بعد المدرسة الثانوية. نحن نتحدث عن حل المعادلات الخطية، وأشياء صيغة الدرجة الثانية، وكل شيء!"}
{"unnormalised": "كل هذا الموضوع تبع \"إيجاد قيمة x\" يجعلني أشعر وكأني في موقع تصوير فيلم بوليوودي - هناك تعقيدات أكثر من وعود السياسيين. لدينا معادلات مثل 2x + 5 = 15 (سهلة جداً، أعتقد)، ثم فجأة! هناك كسور مجنونة مثل x/3 + 7 = 10. ماذا؟ بجدية؟", "normalised": "هذا \"إيجاد قيمة س\" بأكمله يجعلني أشعر وكأنني في موقع تصوير فيلم بوليوودي - هناك تقلبات أكثر من وعود سياسي. لدينا معادلات مثل اثنين س زائد خمسة يساوي خمسة عشر (سهل ممتنع، على ما أعتقد)، ثم بام! فجأة هناك بعض الأفعال الكسرية المجنونة مثل س مقسومة على ثلاثة زائد سبعة يساوي عشرة. مطلب، بجدية؟"}
{"unnormalised": "ولا تبدأوني حتى بالمسائل الكلامية. \"راميش لديه ضعف عدد المانجو الذي لدى سوريش، ولديهم معاً 21 مانجو. كم عدد المانجو الذي يمتلكه كل منهما؟\" يا أخي، أنا لا أهتم حتى بالمانجو تبعهم! أنا فقط أريد كوب شاي وأن تحل هذه المعادلة نفسها. من المفترض أن تكون \"مانجو\" وليست \"مانجوني\" (خطأ في الكتاب المدرسي)", "normalised": "ولا تبدأ حتى في الحديث عن المسائل الكلامية. \"راميش لديه ضعف عدد المانجو الذي يملكه سوريش، ولديهم معًا واحد وعشرون مانجو. كم عدد المانجو التي يمتلكها كل منهم؟\" بهاي، أنا لا أهتم حتى بالمانجو الخاصة بهم! أنا فقط أريد فنجان شاي وأن تحل هذه المعادلة نفسها. من المفترض أن تكون \"مانجو\" وليست \"مانجوني\" (خطأ في الكتاب المدرسي)"}
{"unnormalised": "أتذكر بشكل غامض شيئاً عن التحليل والضرب التبادلي من الصف العاشر، ولكن بصراحة، أشعر وكأني أحاول تذكر الرقم السري لبطاقتي من عام 1998. هل يمكن لأحد أن يوصي بدروس تعليمية؟ ربما واحدة تتضمن صراخاً أقل و... ربما... شوكولاتة؟ أيضاً، هل هناك أي اختصار؟ الطفل يريد الإجابة في 15 دقيقة، وأنا أريد الحل في 10 دقائق.", "normalised": "أتذكر بشكل غامض شيئًا عن التحليل وضرب الأقواس من الصف العاشر، ولكن بصراحة، أشعر وكأنني أحاول تذكر الرمز السري الخاص بي من عام ألف وتسعمائة وثمانية وتسعين. هل هناك أي برنامج تعليمي يمكن لأي شخص أن يوصي به؟ ربما واحد يتضمن صراخًا أقل والمزيد ... ربما ... شوكولاتة؟ أيضًا، هل هناك أي اختصار؟ الطفل يريد الإجابة في خمس عشرة دقيقة، وأنا أريد حلاً في عشر دقائق."}
{"unnormalised": "على أي حال، أرسلوا المساعدة (وربما بعض السمبوسة). أنا على وشك إعلان الحرب على هذا الكتاب المدرسي. ادعوا لسلامة عقلي (وعلامات طفلي!). هل يشعر أي شخص آخر وكأنه يعيش كوابيس المدرسة مرة أخرى أثناء محاولة مساعدة أطفالهم في الرياضيات؟ تحياتي!", "normalised": "على أي حال، أرسلوا المساعدة (وربما بعض السمبوسة). أنا على وشك إعلان الحرب على هذا الكتاب المدرسي. صلوا من أجل سلامتي العقلية (وعلامات طفلي!). هل يشعر أي شخص آخر وكأنه يعيش كوابيس مدرسته من جديد وهو يحاول مساعدة أطفاله في الرياضيات؟ تحياتي!"}
