{"unnormalised": "يا جماعة، محتاج مساعدة في مسألة الجبر دي. أنا بستعد لامتحاناتي الأسبوع الجاي، ودي محيراني. هي من كتاب RD Sharma، تمرين 3.2، سؤال رقم 17.", "normalised": "يا جماعة، محتاج مساعدة في مسألة الجبر دي. أنا بأجهز لامتحاناتي الأسبوع الجاي، والمسألة دي محيراني. هي من كتاب R D Sharma، تمرين ثلاثة نقطة اثنين، سؤال رقم سبعة عشر."}
{"unnormalised": "بصراحة، هي حاجة زي كده: 3(x+2) - 5 = 7x - 4. حاولت أفك الأقواس وكده، بس بتلخبط في الإشارات. دايما بيطلعلي قيمة x كسر غريب، زي -1/2 أو حاجة زي كده. صحبتي عائشة طلعت قيمة x = 3 بس مش شايف إن ده صح برضه. أعتقد إنها ممكن تكون نسيت خطوة.", "normalised": "ببساطة، هي حاجة زي كده: تلاتة مضروبة في الكمية س زائد اتنين، ناقص خمسة، يساوي سبعة س ناقص أربعة. حاولت أفُك الأقواس وكده، بس أنا بتلخبط في الإشارات. كل شوية بيطلعلي س تساوي كسر غريب، زي سالب واحد مقسوم على اتنين أو حاجة كده. صحبتي عائشة طلع معاها س تساوي تلاتة بس أنا مش شايف إن ده صح برضه. أظن إنها ممكن تكون نست خطوة."}
{"unnormalised": "حد شاطر في الرياضة ممكن يديني شرح تفصيلي خطوة بخطوة؟ أنا بجد بحاول أفهم الطريقة مش مجرد الإجابة. فاكر المدرس بتاعي قال حاجة عن تجميع الحدود المتشابهة، بس مش فاكر إزاي بالظبط. ممكن لينك يوتيوب لفيديو مفيد برضه يكون كويس!", "normalised": "حد شاطر في الرياضة يقدر يديني حل مفصل خطوة بخطوة؟ أنا بجد بأحاول أفهم الطريقة، مش مجرد الإجابة. أنا فاكر المدرس بتاعي قال حاجة عن تجميع الحدود المتشابهة، بس مش فاكر إزاي بالظبط. ممكن لينك يوتيوب لفيديو مفيد يبقى كويس برضه!"}
{"unnormalised": "كمان، هل فيه طريقة أسرع لحل المعادلات الخطية دي؟ ضيعت حوالي 15 دقيقة في المسألة دي لوحدها! الامتحان يوم 22/07 وبدأت أزهق ومفيش وقت أتدرب على كل أنواع المعادلات المختلفة دي. بجد الموضوع محبط لما معرفش أحل حتى مسألة بسيطة زي دي.", "normalised": "كمان، هل فيه طريقة أسرع لحل المعادلات الخطية دي؟ أنا ضيعت حوالي خمسة عشر دقيقة في المسألة دي لوحدها! الامتحان يوم اتنين وعشرين يوليو وأنا الوقت بيجري مني علشان أتدرب على الأنواع المختلفة دي من المعادلات. بجد بيحبطني لما مش باعرف أحل حتى مسألة بسيطة زي دي."}
{"unnormalised": "شكرا مقدما على أي مساعدة. متشكرين يا معلم! بحاول أجيب 90% على الأقل، وقسم الجبر ده معطلني بجد. تحياتي!", "normalised": "شكرا مقدما لأي مساعدة. متشكرين يا أخي! بأحاول أجيب تسعين في المية على الأقل، وقسم الجبر ده معطلني بجد. تحياتي!"}
