{"unnormalised": "అబ్బాయిలూ, ఈ కొత్త వైరల్ గురించి నిజంగా చాలా ఆందోళనగా ఉంది. డాక్టర్ ఇది ఏదో ఒక రకమైన ఉత్పరివర్తన చెందిన ఫ్లూ అని చెప్పారు, కానీ నేను చూస్తున్నదంతా ప్రజలు దీన్ని \"ఢిల్లీ బెల్లీ 2.0\" అని పిలుస్తున్నారు. నా తమ్ముడు వికాస్‌కు గత వారం సోకింది. 102°F జ్వరంతో మొదలై, తర్వాత, బాగా, అతను 3 రోజులు నేరుగా టాయిలెట్‌కు అతుక్కుపోయాడు! ORS & కిచిడీ తీసుకున్న వారం తర్వాత కూడా అతను ఇంకా బలహీనంగా ఉన్నాడు. ఢిల్లీ/NCRలో ఎవరైనా దీనిని అనుభవిస్తున్నారా? ఇది రుతుపవనాల అనారోగ్యాలకు \"ప్రీపోన్\"నా, లేదా ఇది కొత్త విషయమా?", "normalised": "అబ్బాయిలూ, ఈ కొత్తగా వస్తున్న వైరల్ గురించి చాలా ఆందోళనగా ఉంది. డాక్టర్ ఇది ఏదో ఒక రకమైన మార్పు చెందిన ఫ్లూ స్ట్రెయిన్ అని చెప్పారు, కానీ అందరూ దీనిని \"ఢిల్లీ బెల్లీ టూ పాయింట్ జీరో\" అని పిలుస్తున్నారు. నా తమ్ముడు, వికాస్, గత వారం దీని బారిన పడ్డాడు. మొదట 102 డిగ్రీల ఫారెన్‌హీట్ జ్వరంతో మొదలై ఆ తరువాత, సరే, అతను మూడు రోజులు టాయిలెట్‌కే అతుక్కుపోయాడని అనుకుందాం! ఓ-ఆర్-ఎస్ మరియు కిచిడీ తీసుకున్న ఒక వారం తరువాత కూడా ఇంకా బలహీనంగానే ఉన్నాడు. ఢిల్లీ/ఎన్-సి-ఆర్ ప్రాంతంలో ఎవరైనా దీనిని అనుభవిస్తున్నారా? ఇది రుతుపవనాల అనారోగ్యాలకు \"ప్రీపోన్\" లాంటిదా, లేక ఇది ఏదైనా కొత్తదా?"}
{"unnormalised": "అతను చెకప్ కోసం AIIMS కి వెళ్ళాడు, వాళ్ళు చాలా పరీక్షలు చేశారు - రక్త పరీక్షలు, మల నమూనాలు అన్నీ. ఆసుపత్రిలో ఇలాంటి కేసులతో నిండిపోయింది, ముఖ్యంగా 10 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న పిల్లలు. ఇది చాలా అంటువ్యాధి అని అంటున్నారు, కాబట్టి చాలా జాగ్రత్తగా ఉండాలి. వారు అతనికి కొన్ని యాంటాసిడ్లు & ప్రోబయోటిక్‌లను సూచించారు మరియు కనీసం 5 రోజుల పాటు క్వారంటైన్‌లో ఉండమని సలహా ఇచ్చారు. ఈ వ్యాప్తి కారణంగా కొన్ని పాఠశాలలు తాత్కాలికంగా మూసివేయబడుతున్నాయని నేను వింటున్నాను.", "normalised": "అతను ఎ-ఐ-ఐ-ఎం-ఎస్ హాస్పిటల్ కి చెకప్ కోసం వెళ్ళాడు, అక్కడ చాలా పరీక్షలు చేశారు - బ్లడ్ వర్క్, స్టూల్ శాంపిల్, అన్నీ. ఆసుపత్రిలో ఇలాంటి కేసులతో చాలా రద్దీగా ఉందంట, ముఖ్యంగా పది సంవత్సరాల లోపు పిల్లలతో. ఇది చాలా వేగంగా వ్యాప్తి చెందుతుందని అంటున్నారు, కాబట్టి చాలా జాగ్రత్తగా ఉండాలి. వారు అతనికి కొన్ని యాంటాసిడ్లు మరియు ప్రోబయోటిక్స్ రాసి కనీసం ఐదు రోజులపాటు క్వారంటైన్ అవ్వమని సలహా ఇచ్చారు. ఈ వ్యాప్తి కారణంగా కొన్ని పాఠశాలలు తాత్కాలికంగా మూసివేస్తున్నారని వింటున్నాను."}
{"unnormalised": "కాబట్టి, తోటి రెడిటర్స్, ఈ విషయం రాకుండా ఎలా నివారించాలో ఏమైనా చిట్కాలు ఉన్నాయా? ఇది ప్రాథమిక పరిశుభ్రత మాత్రమేనా - ప్రతి ఛాయ్ విరామం తర్వాత డెటోల్‌తో చేతులు కడుక్కోవడం? లేదా మనం చ్యవన్‌ప్రాష్ వంటి రోగనిరోధక శక్తిని పెంచే వాటిని నిల్వ చేసుకోవాలా? అలాగే, ప్రభుత్వం ఏదైనా ప్రజా ఆరోగ్య ప్రచారాన్ని ప్రారంభించాలని యోచిస్తోందా అని ఎవరికైనా తెలుసా? సురక్షితంగా ఉండండి!", "normalised": "కాబట్టి, తోటి రెడిటర్స్, ఈ వ్యాధి బారిన పడకుండా ఉండడానికి ఏమైనా చిట్కాలు ఉన్నాయా? ఇది సాధారణ పరిశుభ్రతేనా - ప్రతి ఛాయ్ విరామం తరువాత డెట్టాల్‌తో చేతులు కడుక్కోవడం? లేక చ్యవన్‌ప్రాష్ వంటి రోగనిరోధక శక్తిని పెంచే వాటిని నిల్వ చేసుకోవాలా? ప్రభుత్వం ఏదైనా ప్రజా ఆరోగ్య ప్రచారం చేయడానికి ఆలోచిస్తుందో ఎవరికైనా తెలుసా? సురక్షితంగా ఉండండి!"}
