```json
{
  "unnormalised": "ઓકે, તો મારે હમણાં જ મારા સ્થાનિક ક્લિનિકમાં સૌથી રમુજી/નિરાશાજનક અનુભવ થયો, અને અહીં Reddit પર તે શેર કરવો પડ્યો. મોડ્સ, કૃપા કરીને કાઢી નાખો નહીં!",
  "normalised": "ઓકે, તો મારે હમણાં જ મારા સ્થાનિક ક્લિનિકમાં સૌથી રમુજી અથવા નિરાશાજનક અનુભવ થયો, અને અહીં Reddit પર તે શેર કરવો પડ્યો. મોડ્સ, કૃપા કરીને કાઢી નાખો નહીં!",
  "raw": "ઓકે, તો મારે હમણાં જ મારા સ્થાનિક ક્લિનિકમાં સૌથી રમુજી/નિરાશાજનક અનુભવ થયો, અને અહીં Reddit પર તે શેર કરવો પડ્યો. મોડ્સ, કૃપા કરીને કાઢી નાખો નહીં!"
}
```
```json
{
  "unnormalised": "તો, હું ચેક-અપ માટે ગયો, બરાબર? રૂટીન વસ્તુઓ. પરંતુ એડમિન ડેસ્ક...ઓહ યાર. પ્રથમ, તેઓએ મને મારો \"પેશન્ટ આઈડી નંબર\" પૂછ્યો, જે આ હાસ્યાસ્પદ રીતે લાંબી વસ્તુ હતી - જેમ કે 16 અંકોની શુદ્ધ રેન્ડમનેસ. હું શપથ લઉં છું કે તે એવું લાગતું હતું કે કોઈએ હમણાં જ તેમનું કીબોર્ડ મેશ કર્યું છે. તે 'MH' કંઈક, કંઈક, કંઈકથી શરૂ થયું, અને હું વિચારી રહ્યો છું, \"શું આ વેશમાં લોટરી ટિકિટ છે?\" ડૉક્ટર તેને MH123456789101112 અથવા તેની નજીકની કોઈ વસ્તુ તરીકે લખે છે.",
  "normalised": "તો, હું ચેક-અપ માટે ગયો, બરાબર? રૂટીન વસ્તુઓ. પરંતુ એડમિન ડેસ્ક...ઓહ યાર. પ્રથમ, તેઓએ મને મારો \"પેશન્ટ આઈ-ડી નંબર\" પૂછ્યો, જે આ હાસ્યાસ્પદ રીતે લાંબી વસ્તુ હતી - જેમ કે સોળ અંકોની શુદ્ધ રેન્ડમનેસ. હું શપથ લઉં છું કે તે એવું લાગતું હતું કે કોઈએ હમણાં જ તેમનું કીબોર્ડ મેશ કર્યું છે. તે 'M-H' કંઈક, કંઈક, કંઈકથી શરૂ થયું, અને હું વિચારી રહ્યો છું, \"શું આ વેશમાં લોટરી ટિકિટ છે?\" ડૉક્ટર તેને M-H એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ એક શૂન્ય એક એક એક બે અથવા તેની નજીકની કોઈ વસ્તુ તરીકે લખે છે.",
  "raw": "તો, હું ચેક-અપ માટે ગયો, બરાબર? રૂટીન વસ્તુઓ. પરંતુ એડમિન ડેસ્ક...ઓહ યાર. પ્રથમ, તેઓએ મને મારો \"પેશન્ટ આઈડી નંબર\" પૂછ્યો, જે આ હાસ્યાસ્પદ રીતે લાંબી વસ્તુ હતી - જેમ કે 16 અંકોની શુદ્ધ રેન્ડમનેસ. હું શપથ લઉં છું કે તે એવું લાગતું હતું કે કોઈએ હમણાં જ તેમનું કીબોર્ડ મેશ કર્યું છે. તે 'MH' કંઈક, કંઈક, કંઈકથી શરૂ થયું, અને હું વિચારી રહ્યો છું, \"શું આ વેશમાં લોટરી ટિકિટ છે?\" ડૉક્ટર તેને MH123456789101112 અથવા તેની નજીકની કોઈ વસ્તુ તરીકે લખે છે।"
}
```
```json
{
  "unnormalised": "પછી, નર્સને મારું વજન અને ઊંચાઈ જોઈએ છે. સરસ, કોઈ સમસ્યા નથી. સિવાય કે, તે મને કિલોગ્રામમાં 2 દશાંશ સ્થળો સુધી મારું વજન પૂછે છે, અને મેં 8મા ધોરણના વિજ્ઞાન વર્ગ પછી કિલોગ્રામ જોયા નથી. તેથી મેં કહ્યું \"68.5 કિગ્રા\" પછી સેમીમાં મારી ઊંચાઈ. મેં તેને 178 સેમી આપ્યું. તેણીએ તે લખી લીધું જાણે કે તે વિશ્વની સૌથી સામાન્ય બાબત હોય. મને ખાતરી છે કે તેણીએ માત્ર .5 ભાગ બનાવ્યો છે.",
  "normalised": "પછી, નર્સને મારું વજન અને ઊંચાઈ જોઈએ છે. સરસ, કોઈ સમસ્યા નથી. સિવાય કે, તે મને કિલોગ્રામમાં બે દશાંશ સ્થળો સુધી મારું વજન પૂછે છે, અને મેં આઠમા ધોરણના વિજ્ઞાન વર્ગ પછી કિલોગ્રામ જોયા નથી. તેથી મેં કહ્યું \"અડસઠ પોઈન્ટ પાંચ કિલોગ્રામ\" પછી સેન્ટિમીટરમાં મારી ઊંચાઈ. મેં તેને એકસો અઠ્ઠાવન સેન્ટિમીટર આપ્યું. તેણીએ તે લખી લીધું જાણે કે તે વિશ્વની સૌથી સામાન્ય બાબત હોય. મને ખાતરી છે કે તેણીએ પોઈન્ટ પાંચ ભાગ બનાવ્યો છે.",
  "raw": "Assistant: {\n  \"unnormalised\": \"પછી, નર્સને મારું વજન અને ઊંચાઈ જોઈએ છે. સરસ, કોઈ સમસ્યા નથી. સિવાય કે, તે મને કિલોગ્રામમાં 2 દશાંશ સ્થળો સુધી મારું વજન પૂછે છે, અને મેં 8મા ધોરણના વિજ્ઞાન વર્ગ પછી કિલોગ્રામ જોયા નથી. તેથી મેં કહ્યું \\\"68.5 કિગ્રા\\\" પછી સેમીમાં મારી ઊંચાઈ. મેં તેને 178 સેમી આપ્યું. તેણીએ તે લખી લીધું જાણે કે તે વિશ્વની સૌથી સામાન્ય બાબત હોય. મને ખાતરી છે કે તેણીએ માત્ર .5 ભાગ બનાવ્યો છે.\",\n  \"normalised\": \"પછી, નર્સને મારું વજન અને ઊંચાઈ જોઈએ છે. સરસ, કોઈ સમસ્યા નથી. સિવાય કે, તે મને કિલોગ્રામમાં બે દશાંશ સ્થળો સુધી મારું વજન પૂછે છે, અને મેં આઠમા ધોરણના વિજ્ઞાન વર્ગ પછી કિલોગ્રામ જોયા નથી. તેથી મેં કહ્યું \\\"અડસઠ પોઈન્ટ પાંચ કિલોગ્રામ\\\" પછી સેન્ટિમીટરમાં મારી ઊંચાઈ. મેં તેને એકસો અઠ્ઠાવન સેન્ટિમીટર આપ્યું. તેણીએ તે લખી લીધું જાણે કે તે વિશ્વની સૌથી સામાન્ય બાબત હોય. મને ખાતરી છે કે તેણીએ પોઈન્ટ પાંચ ભાગ બનાવ્યો છે.\",\n  \"raw\": \"પછી, નર્સને મારું વજન અને ઊંચાઈ જોઈએ છે. સરસ, કોઈ સમસ્યા નથી. સિવાય કે, તે મને કિલોગ્રામમાં 2 દશાંશ સ્થળો સુધી મારું વજન પૂછે છે, અને મેં 8મા ધોરણના વિજ્ઞાન વર્ગ પછી કિલોગ્રામ જોયા નથી. તેથી મેં કહ્યું \\\"68.5 કિગ્રા\\\" પછી સેમીમાં મારી ઊંચાઈ. મેં તેને 178 સેમી આપ્યું. તેણીએ તે લખી લીધું જાણે કે તે વિશ્વની સૌથી સામાન્ય બાબત હોય. મને ખાતરી છે કે તેણીએ માત્ર .5 ભાગ બનાવ્યો છે.\"\n}"
}
```
```json
{
  "unnormalised": "ડૉક્ટર, એક ચિલ વ્યક્તિ જેનું નામ ડૉ. વર્મા છે, તે મારા તબીબી ઇતિહાસ વિશે પૂછવાનું શરૂ કરે છે. તેઓ જાણવા માગે છે કે શું મારી કોઈ મોટી સર્જરી થઈ છે. હું તેમને 2010માં મારા એપેન્ડિક્સને દૂર કરવા વિશે જણાવું છું. તેઓ કહે છે, \"ઓકે, અને તમારું બ્લડ પ્રેશર?\" હું કહું છું, \"સામાન્ય રીતે આસપાસ 120/80, ડોક, પરંતુ મેં આજે સવારે ચા પીધી હતી, તેથી તે થોડું વધારે હોઈ શકે છે.\" તે તેને 120/80 mmHg તરીકે લખે છે, જાણે કે તે કોઈ સુપર સિક્રેટ કોડ હોય. આ ચા જવાબદાર છે, હું ખાતરીથી કહું છું!",
  "normalised": "ડૉક્ટર, એક ચિલ વ્યક્તિ જેનું નામ ડૉ. વર્મા છે, તે મારા તબીબી ઇતિહાસ વિશે પૂછવાનું શરૂ કરે છે. તેઓ જાણવા માગે છે કે શું મારી કોઈ મોટી સર્જરી થઈ છે. હું તેમને બે હજાર અને દસમાં મારા એપેન્ડિક્સને દૂર કરવા વિશે જણાવું છું. તેઓ કહે છે, \"ઓકે, અને તમારું બ્લડ પ્રેશર?\" હું કહું છું, \"સામાન્ય રીતે આસપાસ એક સો અને વીસ ઉપર એંસી, ડોક, પરંતુ મેં આજે સવારે ચા પીધી હતી, તેથી તે થોડું વધારે હોઈ શકે છે.\" તે તેને એક સો અને વીસ ઉપર એંસી મિલીમીટર ઓફ મર્ક્યુરી તરીકે લખે છે, જાણે કે તે કોઈ સુપર સિક્રેટ કોડ હોય. આ ચા જવાબદાર છે, હું ખાતરીથી કહું છું!",
  "raw": "અહીં અનુવાદ છે:\n{\n  \"unnormalised\": \"ડૉક્ટર, એક ચિલ વ્યક્તિ જેનું નામ ડૉ. વર્મા છે, તે મારા તબીબી ઇતિહાસ વિશે પૂછવાનું શરૂ કરે છે. તેઓ જાણવા માગે છે કે શું મારી કોઈ મોટી સર્જરી થઈ છે. હું તેમને 2010માં મારા એપેન્ડિક્સને દૂર કરવા વિશે જણાવું છું. તેઓ કહે છે, \\\"ઓકે, અને તમારું બ્લડ પ્રેશર?\\\" હું કહું છું, \\\"સામાન્ય રીતે આસપાસ 120/80, ડોક, પરંતુ મેં આજે સવારે ચા પીધી હતી, તેથી તે થોડું વધારે હોઈ શકે છે.\\\" તે તેને 120/80 mmHg તરીકે લખે છે, જાણે કે તે કોઈ સુપર સિક્રેટ કોડ હોય. આ ચા જવાબદાર છે, હું ખાતરીથી કહું છું!\",\n  \"normalised\": \"ડૉક્ટર, એક ચિલ વ્યક્તિ જેનું નામ ડૉ. વર્મા છે, તે મારા તબીબી ઇતિહાસ વિશે પૂછવાનું શરૂ કરે છે. તેઓ જાણવા માગે છે કે શું મારી કોઈ મોટી સર્જરી થઈ છે. હું તેમને બે હજાર અને દસમાં મારા એપેન્ડિક્સને દૂર કરવા વિશે જણાવું છું. તેઓ કહે છે, \\\"ઓકે, અને તમારું બ્લડ પ્રેશર?\\\" હું કહું છું, \\\"સામાન્ય રીતે આસપાસ એક સો અને વીસ ઉપર એંસી, ડોક, પરંતુ મેં આજે સવારે ચા પીધી હતી, તેથી તે થોડું વધારે હોઈ શકે છે.\\\" તે તેને એક સો અને વીસ ઉપર એંસી મિલીમીટર ઓફ મર્ક્યુરી તરીકે લખે છે, જાણે કે તે કોઈ સુપર સિક્રેટ કોડ હોય. આ ચા જવાબદાર છે, હું ખાતરીથી કહું છું!\",\n  \"raw\": \"અહીં અનુવાદ છે:\"\n}"
}
```
```json
{
  "unnormalised": "હવે મનોરંજન ભાગ માટે. તે વિટામિન ડી પરીક્ષણની ભલામણ કરે છે. લેબ માટે પ્રિસ્ક્રિપ્શન પર તે જે કોડ લખે છે તે વિટામિન ડી 25-ઓએચ ટેસ્ટ છે. પછી તે કંઈક એવું ચીતરે છે જે લેબમાં પરીક્ષણના કોડ માટે સ્ટોક ટિકર પ્રતીક જેવું લાગે છે. તે પછી તે કેટલાક મલ્ટિવિટામિન્સ સૂચવે છે, જેમાં \"મલ્ટિવિટામિન ટેબ્સ - 1 ઓડી\" લખે છે જે શરૂ ન કરાયેલા લોકો માટે દિવસમાં એક લેવાની સૂચના જેવું લાગે છે. મારા ડોકે પણ ઉલ્લેખ કર્યો કે પેક માટે કિંમત લગભગ રૂ. 500 છે. પછી તે કહે છે \"આ લો અને તમે જવા માટે સારા થશો\".",
  "normalised": "હવે મનોરંજન ભાગ માટે. તે વિટામિન ડી પરીક્ષણની ભલામણ કરે છે. લેબ માટે પ્રિસ્ક્રિપ્શન પર તે જે કોડ લખે છે તે વિટામિન ડી બે પાંચ ઓ-એચ ટેસ્ટ છે. પછી તે કંઈક એવું ચીતરે છે જે લેબમાં પરીક્ષણના કોડ માટે સ્ટોક ટિકર પ્રતીક જેવું લાગે છે. તે પછી તે કેટલાક મલ્ટિવિટામિન્સ સૂચવે છે, જેમાં \"મલ્ટિવિટામિન ટેબ્સ - એક ઓ-ડી\" લખે છે જે શરૂ ન કરાયેલા લોકો માટે દિવસમાં એક લેવાની સૂચના જેવું લાગે છે. મારા ડોકે પણ ઉલ્લેખ કર્યો કે પેક માટે કિંમત લગભગ રૂપિયા પાંચસો છે. પછી તે કહે છે \"આ લો અને તમે જવા માટે સારા થશો\".",
  "raw": "હવે મનોરંજન ભાગ માટે. તે વિટામિન ડી પરીક્ષણની ભલામણ કરે છે. લેબ માટે પ્રિસ્ક્રિપ્શન પર તે જે કોડ લખે છે તે વિટામિન ડી 25-ઓએચ ટેસ્ટ છે. પછી તે કંઈક એવું ચીતરે છે જે લેબમાં પરીક્ષણના કોડ માટે સ્ટોક ટિકર પ્રતીક જેવું લાગે છે. તે પછી તે કેટલાક મલ્ટિવિટામિન્સ સૂચવે છે, જેમાં \"મલ્ટિવિટામિન ટેબ્સ - 1 ઓડી\" લખે છે જે શરૂ ન કરાયેલા લોકો માટે દિવસમાં એક લેવાની સૂચના જેવું લાગે છે. મારા ડોકે પણ ઉલ્લેખ કર્યો કે પેક માટે કિંમત લગભગ રૂ. 500 છે. પછી તે કહે છે \"આ લો અને તમે જવા માટે સારા થશો\"."
}
```
```json
{
  "unnormalised": "તો, હા, મારો તબીબી ડેટા હવે સંખ્યાઓ, સંક્ષિપ્ત શબ્દો અને એકમોનું એક સુંદર મિશ્રણ છે જે કદાચ ફક્ત અન્ય તબીબી વ્યાવસાયિકોને જ સમજાશે. મને શરત છે કે જો એલિયન્સ ઉતરશે, તો તેઓ અમારા શેરબજારને સમજવાનો પ્રયાસ કરતા પહેલા અમારા તબીબી રેકોર્ડને સમજવાનો પ્રયાસ કરશે. શું કોઈની પાસે રમૂજી તબીબી રેકોર્ડ વાર્તાઓ છે? ચાલો તેમને સાંભળીએ!",
  "normalised": "તો, હા, મારો તબીબી ડેટા હવે સંખ્યાઓ, સંક્ષિપ્ત શબ્દો અને એકમોનું એક સુંદર મિશ્રણ છે જે કદાચ ફક્ત અન્ય તબીબી વ્યાવસાયિકોને જ સમજાશે. મને શરત છે કે જો એલિયન્સ ઉતરશે, તો તેઓ અમારા શેરબજારને સમજવાનો પ્રયાસ કરતા પહેલા અમારા તબીબી રેકોર્ડને સમજવાનો પ્રયાસ કરશે. શું કોઈની પાસે રમૂજી તબીબી રેકોર્ડ વાર્તાઓ છે? ચાલો તેમને સાંભળીએ!",
  "raw": "તો, હા, મારો તબીબી ડેટા હવે સંખ્યાઓ, સંક્ષિપ્ત શબ્દો અને એકમોનું એક સુંદર મિશ્રણ છે જે કદાચ ફક્ત અન્ય તબીબી વ્યાવસાયિકોને જ સમજાશે. મને શરત છે કે જો એલિયન્સ ઉતરશે, તો તેઓ અમારા શેરબજારને સમજવાનો પ્રયાસ કરતા પહેલા અમારા તબીબી રેકોર્ડને સમજવાનો પ્રયાસ કરશે. શું કોઈની પાસે રમૂજી તબીબી રેકોર્ડ વાર્તાઓ છે? ચાલો તેમને સાંભળીએ!"
}
```
