{"unnormalised": "তো, ট্যাক্স ফাইলিংয়ের সময় প্রায় এসেই গেল, আর আমি এখনই টেনশনে অস্থির, ভাই! গত বছর আমি পুরাই গুবলেট পাকিয়েছিলাম এবং ৫০০০ টাকা লেট ফি দিয়েছিলাম। ঐটার পুনরাবৃত্তি চাই না। ৩১/০৭/২০২৪ তারিখের মধ্যে ITR-1 ফাইল করার ব্যাপারে কারো কাছে কোনো টিপস আছে? আমি একজন বেতনভুক্ত কর্মচারী, তাই খুব বেশি জটিল নয়, কিন্তু তবুও।", "normalised": "তাহলে, ট্যাক্স ফাইলিংয়ের মৌসুম প্রায় এসেই গেল, আর আমি এখনই টেনশনে অস্থির হয়ে যাচ্ছি, ভাই! গত বছর আমি পুরাই গুবলেট পাকিয়ে পাঁচ হাজার টাকা জরিমানা দিয়েছিলাম। সেই ঘটনার পুনরাবৃত্তি চাই না। কারো কাছে কি ৩১শে জুলাই ২০২৪ এর মধ্যে আই-টি-আর-ওয়ান ফাইল করার কোনো টিপস আছে? আমি একজন বেতনভুক্ত কর্মচারী, তাই খুব বেশি জটিল নয়, তবে তবুও।"}
{"unnormalised": "আমি বিশেষ করে 80C ধারার অধীনে ছাড় দাবি করা নিয়ে বিভ্রান্ত। আমার PPF-এ বিনিয়োগ আছে (প্রায় ₹1.5 লাখ), ELSS ফান্ডে (প্রায় Rs. 50000), এবং জীবন বীমা প্রিমিয়ামও দিয়েছি। আমি কি এই সবগুলোর উপরেই দাবি করতে পারব? আর HRA ছাড়ের ব্যাপারেই বা কি? ব্যাঙ্গালোরে আমার প্রতি মাসে ১৫০০০ টাকা ভাড়া, এবং আমি আমার বেতনের অংশ হিসেবে HRA পাই। এমন কোনো ক্যালকুলেটর আছে নাকি যেটা দিয়ে আমি বের করতে পারব যে আমি কত টাকা দাবি করতে পারব? আমার প্যান কার্ড আধারের সাথে লিঙ্ক করা আছে এবং আমার মনে হয় আমার ফর্ম 16-এর সব তথ্য আপডেট করা আছে, কিন্তু আমি পুরো প্রক্রিয়াটা নিয়ে নিশ্চিত নই।", "normalised": "আমি বিশেষ করে ৮০ সি ধারার অধীনে ছাড় দাবি করা নিয়ে বিভ্রান্ত। আমার পি-পি-এফ-এ বিনিয়োগ আছে (প্রায় ১.৫ লক্ষ টাকা), ই-এল-এস-এস ফান্ডে (প্রায় ৫০ হাজার টাকা), এবং একটি জীবন বীমা প্রিমিয়ামও দিয়েছি। আমি কি এই সবগুলোর দাবি করতে পারি? আর এইচ-আর-এ ছাড়ের ব্যাপারে কী হবে? ব্যাঙ্গালোরে আমার প্রতি মাসে ১৫ হাজার টাকা ভাড়া, এবং আমি আমার বেতনের অংশ হিসেবে এইচ-আর-এ পাই। এমন কোনো ক্যালকুলেটর আছে কি যা আমাকে বের করতে সাহায্য করতে পারে আমি কত টাকা দাবি করতে পারব? আমার প্যান কার্ড আধারের সাথে লিঙ্ক করা আছে এবং আমার মনে হয় আমার ফর্ম সিক্সটিনের সমস্ত বিবরণ আপডেট করা আছে, তবে আমি পুরো প্রক্রিয়া সম্পর্কে নিশ্চিত নই।"}
{"unnormalised": "এছাড়াও, আমি ClearTax এবং অন্যান্য ওয়েবসাইটের মাধ্যমে ট্যাক্স ফাইল করার কিছু বিজ্ঞাপন দেখেছি। এগুলো কি নির্ভরযোগ্য? এগুলো ব্যবহার করা কি নিরাপদ? ওরা সাহায্যের জন্য ৭৯৯ টাকার মতো চার্জ করছে। এটা কি উপযুক্ত হবে, নাকি আমার নিজেরই চেষ্টা করা উচিত? যেকোনো পরামর্শ খুবই মূল্যবান হবে। অগ্রিম ধন্যবাদ, বন্ধুরা!", "normalised": "এছাড়াও, আমি ক্লিয়ারট্যাক্স এবং অন্যান্য ওয়েবসাইটের মাধ্যমে ট্যাক্স ফাইল করার কিছু বিজ্ঞাপন দেখেছি। এগুলো কি নির্ভরযোগ্য? এগুলো ব্যবহার করা কি নিরাপদ? তারা সাহায্যের জন্য ৭৯৯ টাকার মতো চার্জ করছে। এটা কি মূল্যবান, নাকি আমার নিজেরই ফাইল করার চেষ্টা করা উচিত? যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে। অগ্রিম ধন্যবাদ, বন্ধুরা!"}
