{"unnormalised": "হাই সবাই, আশা করি কেউ একজন আইটিআর ফাইলিং নিয়ে কিছু বিষয় বুঝিয়ে বলতে পারবেন। আমি এই ট্যাক্স বিষয়ক ব্যাপারে নতুন এবং একটু বিভ্রান্ত বোধ করছি। আমি জানি সাধারণত ৩১শে জুলাইয়ের মধ্যে শেষ তারিখ থাকে, কিন্তু এ বছর আমার একটু দেরি হয়ে গেছে। যদি আমি ৩১/০৭/২০২৪ তারিখের পরে ফাইল করি তাহলে এর ফল কী হবে? কোনো জরিমানা আছে কি? এবং আনুমানিক কত টাকা? এছাড়াও, আমি প্রায়ই \"ফর্ম ১৬\" এবং \"আইটিআর-১\" এর মতো শব্দগুলো দেখছি, কিন্তু সত্যি বলতে, আমার কোনো ধারণা নেই এগুলোর মানে কী বা কোন ফর্মটা আমার জন্য প্রযোজ্য। আমি একটি সাধারণ বেতনের চাকরি করি।", "normalised": "হ্যালো সবাই, আশা করি কেউ একজন আই-টি-আর ফাইল করা নিয়ে কিছু বিষয় স্পষ্ট করতে পারবেন। আমি এই ট্যাক্স বিষয়ক ব্যাপারে নতুন এবং একটু দিশেহারা বোধ করছি। আমি জানি সাধারণত একত্রিশে জুলাই শেষ তারিখ থাকে, কিন্তু এই বছর আমার একটু দেরি হয়ে গেছে। যদি আমি দুই হাজার চব্বিশ সালের একত্রিশে জুলাইয়ের পরে ফাইল করি তাহলে এর ফলাফল কী হবে? কোনো জরিমানা আছে কি? এবং মোটামুটি কত? এছাড়াও, আমি \"ফর্ম সিক্সটিন\" এবং \"আই-টি-আর-ওয়ান\"-এর মতো শব্দগুলো প্রায়ই দেখছি, কিন্তু সত্যি বলতে, আমার কোনো ধারণাই নেই এগুলোর মানে কী অথবা কোনটি আমার জন্য প্রযোজ্য। আমি একটি নিয়মিত বেতনের চাকরি করি।"}
{"unnormalised": "আচ্ছা, তাহলে দেরি করে ফাইল করা নিয়ে কথা বলা যাক। হ্যাঁ, নির্ধারিত তারিখের পরে আপনার আইটিআর ফাইল করার জন্য অবশ্যই জরিমানা আছে, যা আপনি উল্লেখ করেছেন, সাধারণত ৩১শে জুলাই। আয়কর আইনের ২৩৪এফ ধারার অধীনে এই জরিমানা ধার্য করা হয়। যদি আপনার মোট আয় ৫ লক্ষ টাকার বেশি হয়, তাহলে জরিমানা ৫০০০ টাকা পর্যন্ত হতে পারে। যদি আপনার আয় ৫ লক্ষ টাকার কম হয়, তাহলে দেরিতে ফাইল করার ফি হল ১০০০ টাকা। কাজের কথা: পরের বছর ট্যাক্স পরিকল্পনা আগে থেকে করে ফেলুন, ভাই!", "normalised": "আচ্ছা, দেরি করে ফাইল করার বিষয়ে কথা বলা যাক। হ্যাঁ, নির্ধারিত তারিখের পরে আপনার আই-টি-আর ফাইল করার জন্য অবশ্যই জরিমানা আছে, যা আপনি উল্লেখ করেছেন, সাধারণত একত্রিশে জুলাই। আয়কর আইনের দুইশত চৌত্রিশ এফ ধারার অধীনে এই জরিমানা ধার্য করা হয়। যদি আপনার মোট আয় পাঁচ লক্ষ টাকার বেশি হয়, তবে জরিমানা পাঁচ হাজার টাকা পর্যন্ত হতে পারে। যদি আপনার আয় পাঁচ লক্ষ টাকার কম হয়, তবে দেরিতে ফাইল করার ফি এক হাজার টাকা। টিপ: আগামী বছর ট্যাক্স পরিকল্পনা আগে থেকে করে ফেলুন, ভাই!"}
{"unnormalised": "এবার আসা যাক ফর্ম ১৬ এবং আইটিআর ফর্মের ব্যাপারে। ফর্ম ১৬ হল একটি সার্টিফিকেট যা আপনার নিয়োগকর্তা আপনাকে দেন, যেখানে আপনার বেতন থেকে উৎস-এ কর (TDS) কাটার বিস্তারিত উল্লেখ থাকে। আইটিআর-১, যা সহজ নামেও পরিচিত, সাধারণত সেই ব্যক্তিদের জন্য যাদের বেতন, একটি বাড়ির সম্পত্তি এবং অন্যান্য উৎস যেমন সুদ থেকে ৫০ লক্ষ টাকা পর্যন্ত আয় আছে। যেহেতু আপনি বলেছেন আপনার বেতনের চাকরি আছে, তাই সম্ভবত আপনার আইটিআর-১ ফর্মটি লাগবে। নিশ্চিত করুন যে আপনি যাচাইকরণের জন্য আপনার প্যান কার্ড এবং আধার নম্বর ব্যবহার করছেন। আশা করি এটা কাজে লাগবে! আরও সমস্যা এড়াতে যত তাড়াতাড়ি সম্ভব আপনার আইটিআর ফাইল করুন।", "normalised": "এবার আসা যাক ফর্ম সিক্সটিন এবং আই-টি-আর ফর্মের বিষয়ে। ফর্ম সিক্সটিন হল একটি সার্টিফিকেট যা আপনার নিয়োগকর্তা আপনাকে দেন, যেখানে আপনার বেতন থেকে উৎসে কর কর্তন (টি-ডি-এস)-এর বিস্তারিত উল্লেখ থাকে। আই-টি-আর-ওয়ান, যা সহজ নামেও পরিচিত, সাধারণত বেতন, একটি বাড়ি এবং অন্যান্য উৎস যেমন সুদ থেকে পঞ্চাশ লক্ষ টাকা পর্যন্ত আয় রয়েছে এমন ব্যক্তিদের জন্য প্রযোজ্য। যেহেতু আপনি বলেছেন আপনার একটি বেতনের চাকরি আছে, তাই সম্ভবত আপনার আই-টি-আর-ওয়ান-ই লাগবে। নিশ্চিত করুন যে আপনি যাচাইকরণের জন্য আপনার প্যান কার্ড এবং আধার নম্বর ব্যবহার করছেন। আশা করি এটা সাহায্য করবে! আরও সমস্যা এড়াতে যত তাড়াতাড়ি সম্ভব আপনার আই-টি-আর সম্পন্ন করুন।"}
