{"unnormalised": "আচ্ছা, অবশেষে আমি আমার ট্যাক্স ফাইল করলাম। বাবা, কী এক রোলার কোস্টার রাইড!", "normalised": "আচ্ছা, অবশেষে আমি আমার ট্যাক্স জমা দিলাম। বাবা, কী এক রোলার কোস্টার রাইড ছিল এটা!"}
{"unnormalised": "প্রথমত, আমি ভেবেছিলাম, \"এ তো খুবই সহজ, আমি শুধু অনলাইন পোর্টালগুলোর মধ্যে একটা ব্যবহার করব।\" একটাতে সাইন আপ করলাম, যেটা দাবি করছিল \"ব্যবহারকারী-বান্ধব\"। হ্যাঁ! ওটাতে ৩ ঘণ্টা ধরে চেষ্টা করার পর, আমার মনে হল ফর্ম ১৬ আপলোড করার জন্যেও ট্যাক্সেশনের ওপর একটা ডিগ্রি লাগবে। পুরো জিনিসটা এমন সব ধারা সম্পর্কে জানতে চাইছে যা আমি আগে কখনও শুনিওনি। সিরিয়াসলি, \"80C ডিডাকশন\" জিনিসটা আসলে কী? মানে, আমি *ভাবি* যে জানি, কিন্তু তারা যেভাবে প্রশ্নগুলো সাজিয়েছে... উফফ।", "normalised": "প্রথমত, আমি ভেবেছিলাম, \"এ তো খুবই সহজ, আমি শুধু অনলাইন পোর্টালগুলোর মধ্যে একটা ব্যবহার করব।\" একটাতে সাইন আপ করলাম, যেটা দাবি করছিল \"ইউজার-ফ্রেন্ডলি\"। হ্যাঁঃ! প্রায় তিন ঘণ্টা ধরে ওটার ভেতর ঘোরাঘুরি করার পর আমার মনে হল ফর্ম সিক্সটিন আপলোড করার জন্যেও ট্যাক্সেশনের ওপর একটা ডিগ্রি দরকার। পুরো জিনিসটা এমন সব সেকশন সম্পর্কে জানতে চাচ্ছিল যেগুলো আমি আগে কখনো শুনিনি। সিরিয়াসলি, এই \"এইটি সি ডিডাকশন\" জিনিসটা আসলে কী? মানে, আমি মনে করি আমি জানি, কিন্তু তারা যেভাবে প্রশ্নগুলো সাজিয়েছিল... উফফ।"}
{"unnormalised": "তারপর এল ইনকাম ট্যাক্স ক্যালকুলেটর। ওটা দেখাল যে আমার ₹১২,৫০০ টাকা বাকি আছে। আমার তো হার্টবিট বন্ধ হওয়ার জোগাড়। আমি হলফ করে বলতে পারি, আমি প্রায় চায়ে choking করছিলাম। আমি ভাবলাম, \"যাক বাবা, আমি একটা প্রত্যন্ত গ্রামে চলে যাব এবং নিজের মতো করে বাঁচব।\" কিন্তু তারপর, আমার বুদ্ধি খুলল এবং আমি বুঝলাম যে আমি আমার সমস্ত বিনিয়োগ ডিডাকশনে যোগ করিনি। আমার মনে আছে বাবা আমাকে বলেছিলেন প্রত্যেক যোগ্য বিনিয়োগের জন্য ডিডাকশন দাবি করতে, PPF থেকে ELSS পর্যন্ত, কিন্তু আমি নিশ্চিত ছিলাম না যে আমি ঠিক কতটা পরিমাণ ডিডাকশন দাবি করতে পারব।", "normalised": "তারপর এল ইনকাম ট্যাক্স ক্যালকুলেটর। ওটা দেখাল যে আমার বারো হাজার পাঁচশো টাকা বকেয়া আছে। আমার তো হার্টবিট মিস হয়ে গিয়েছিল। কসম, আমি প্রায় চায়ে দম আটকে যাচ্ছিলাম। আমি ভাবলাম, \"যাক বাবা, আমি একটা প্রত্যন্ত গ্রামে গিয়ে বসবাস করব আর জমি থেকে যা পাই তাই খাব।\" কিন্তু তখনই আমার বুদ্ধি খুলল এবং আমি বুঝতে পারলাম যে আমি আমার সমস্ত বিনিয়োগ ডিডাকশনে যোগ করিনি। আমার মনে আছে বাবা আমাকে বলেছিলেন যে প্রতিটি যোগ্য বিনিয়োগের জন্য ডিডাকশন ক্লেইম করতে, একেবারে পি-পি-এফ থেকে ই-এল-এস-এস পর্যন্ত, কিন্তু আমি ঠিক কতটা পরিমাণ ডিডাকশন করতে পারব তা নিয়ে নিশ্চিত ছিলাম না।"}
{"unnormalised": "আমি আমার বন্ধু রোহানকে ফোন করলাম, যে SBI-এ কাজ করে এবং একজন পুরো ফিনান্স গুরু। এক ঘণ্টা ধরে সবকিছু বোঝানোর পর, সে বলল আমি আমার HRA (House Rent Allowance) যোগ করতে ভুলে গেছি এবং অন্যান্য উৎস থেকে আমার আয় গণনা করার সময়ও ভুল করেছি। এবং তারপর সে বলল আমি 80C ধারার অধীনে ১.৫ লাখ পর্যন্ত দাবি করতে পারি। সে আমাকে কিছু অস্পষ্ট ধারা সম্পর্কেও বলেছিল যা দিয়ে মেডিক্যাল ইন্স্যুরেন্স প্রিমিয়ামের উপর ডিডাকশন দাবি করা যায়। আমি তাকে বললাম, \"দোস্ত, তুই একটা লাইফ সেভার!\" \"দেখা হলে ট্রিট আমার তরফ থেকে!\"", "normalised": "আমি আমার বন্ধু রোহানকে ফোন করলাম, যে এস-বি-আই-এ কাজ করে এবং একজন পুরো ফিনান্স গুরু। এক ঘণ্টা ধরে সবকিছু বুঝিয়ে বলার পরে, সে উল্লেখ করল যে আমি আমার এইচ-আর-এ (বাড়ি ভাড়া ভাতা) অন্তর্ভুক্ত করতে ভুলে গেছি এবং অন্যান্য উৎস থেকে আমার আয় হিসাব করার সময়ও ভুল করেছি। এবং তারপর সে বলল এইটি সি-এর অধীনে আমি এক লক্ষ পঞ্চাশ হাজার পর্যন্ত ক্লেইম করতে পারব। সে আমাকে এমন কিছু অস্পষ্ট সেকশন সম্পর্কেও বলেছিল যা মেডিকেল ইন্স্যুরেন্স প্রিমিয়ামের উপর ডিডাকশন দাবি করার অনুমতি দেয়। \"দোস্ত, তুই একটা লাইফ saver!\" আমি তাকে বললাম। \"দেখা হলেই ট্রিট দিচ্ছি!\""}
{"unnormalised": "এরপর, আমি আমার সাধ্যমতো সবকিছু খুঁটিয়ে দেখলাম - আমার ভাড়ার চুক্তিপত্র, আমার PPF পাশবই, আমার ELSS বিনিয়োগের বিবৃতি, এবং এমনকি ২০২২-২৩ সালের LIC প্রিমিয়ামের রসিদও! সমস্ত বিবরণ প্রবেশ করার পরে, বকেয়া টাকার পরিমাণ কমে ₹২,৮০০ হয়েছে। একটা বিশাল পার্থক্য, সৃষ্টিকর্তাকে ধন্যবাদ। তবুও, আমাকে কিছু টাকা দিতে হয়েছিল, যেটা আমি সঙ্গে সঙ্গে দিয়েছিলাম কারণ কেউই তো আর আইটি দফতরের সঙ্গে ঝামেলা করতে চায় না, তাই না?", "normalised": "এরপর আমি আমার সাধ্যমতো সবকিছু খুঁটিয়ে খুঁটিয়ে বের করলাম – আমার ভাড়ার চুক্তিপত্র, আমার পি-পি-এফ পাসবুক, আমার ই-এল-এস-এস বিনিয়োগের বিবৃতি, এবং এমনকি দুই হাজার বাইশ থেকে দুই হাজার তেইশ সালের এল-আই-সি প্রিমিয়ামের রসিদগুলোও! সমস্ত বিবরণ প্রবেশ করার পরে, বকেয়া পরিমাণ কমে দুই হাজার আটশ টাকায় নেমে এল। একটা বিরাট পার্থক্য, সৃষ্টিকর্তাকে ধন্যবাদ। তবুও, আমাকে কিছু দিতেই হল, যেটা আমি তৎক্ষণাৎ দিয়ে দিলাম, কারণ কেউ তো আর আই-টি দপ্তরের সাথে ঝামেলা করতে চায় না, তাই না?"}
{"unnormalised": "শেষ ধাপ ছিল ই-ভেরিফাই করা। আমি আধার ওটিপি পদ্ধতি বেছে নিলাম। বেশ সহজ মনে হল, কিন্তু ওটিপি আসতে পুরো ৫ মিনিট লাগল। ওই ৫ মিনিট যেন একটা যুগ মনে হচ্ছিল। অবশেষে, এটা হল। জমা দেওয়া সফল! স্বস্তিটা ছিল বিশাল। যেন মুম্বাই লোকালের ভিড়ের মধ্যে একটা সিট পাওয়া গেল। আমি ARN (Acknowledgement Reference Number) সহ প্রাপ্তি স্বীকারপত্রটি ডাউনলোড করলাম।", "normalised": "শেষ ধাপ ছিল ই-ভেরিফাই করা। আমি আধার ও-টি-পি পদ্ধতি বেছে নিলাম। দেখতে তো বেশ সহজই মনে হল, কিন্তু ও-টি-পি আসতে প্রায় পাঁচ মিনিট লেগে গেল। ওই পাঁচ মিনিট যেন একটা অনন্তকাল মনে হচ্ছিল। অবশেষে, এটা হল। সাবমিশন সফল! স্বস্তিটা ছিল বিশাল। যেন পিক আওয়ারে মুম্বাই লোকালে একটা সিট পাওয়া গেল। আমি এ-আর-এন (acknowledgement reference number) সহ প্রাপ্তিস্বীকার রসিদটি ডাউনলোড করলাম।"}
{"unnormalised": "সুতরাং, গল্পের নীতি? ট্যাক্স ফাইল করা সহজ নয়। একজন ভালো CA বা রোহানের মতো বন্ধু খুঁজে বের করুন। আর হয়তো কিছু চা মজুত করুন। কাজে লাগবে।", "normalised": "সুতরাং, গল্পের নীতি? ট্যাক্স ফাইল করা স-হ-জ ন-য়। একজন ভাল সি-এ বা রোহানের মতো বন্ধু খুঁজে বের করুন। আর হয়তো কিছু চা মজুত করুন। আপনার এটার দরকার হবে।"}
