{"unnormalised": "এই বছর আর কারো আইটিআর (ITR) ফাইল করতে সমস্যা হচ্ছে? শেষ তারিখ ৩১/০৭/২০২৪, এবং আমি এখনই চাপ অনুভব করছি। সব ছাড় এবং অব্যাহতিগুলো বুঝতে চেষ্টা করাটা একটা ঝামেলার ব্যাপার। বিশেষ করে ৮০সি ধারা, যার ১.৫ লক্ষ টাকার সীমা, সবসময় আমাকে বিপাকে ফেলে দেয়। আর মূলধনী লাভ কর (capital gains tax) নিয়ে তো কিছু বলারই নেই!", "normalised": "এই বছর আর কেউ আই-টি-আর ফাইল করতে সমস্যায় পড়ছেন? শেষ তারিখ হল চৌঠা জুলাই দুই হাজার চব্বিশ, এবং আমি এখনই চাপ অনুভব করছি। সমস্ত ছাড় এবং অব্যাহতি বুঝতে চেষ্টা করা একটা মাথা ব্যাথা। বিশেষ করে ৮০ সি ধারা, যার দেড় লক্ষ টাকার সীমা, সবসময় আমাকে বিপাকে ফেলে। আর মূলধন লাভ করের কথা তো ছেড়েই দিন!"}
{"unnormalised": "এই বছর আমি ক্লিয়ারট্যাক্স (ClearTax) ব্যবহার করছি, কিন্তু তাদের সাহায্য নিয়েও জটিল মনে হচ্ছে। গত বছর ট্যাক্সবাডি (TaxBuddy) ব্যবহার করেছিলাম, কিন্তু তাদের কাস্টমার সাপোর্ট ভালো ছিল না। আমি একজন বেতনভুক্ত কর্মচারী, তবুও সঠিক আইটিআর ফর্ম (আইটিআর-১ বনাম আইটিআর-২) নির্বাচন করাটা একটা কঠিন কাজ মনে হয়। অভিজ্ঞ করদাতাদের কাছ থেকে কোনো টিপস আছে কি, যাতে এই প্রক্রিয়াটিকে সহজ করা যায়? মুম্বাইয়ে ভালো কোনো সিএ (CA)-এর সন্ধান দিতে পারেন যিনি প্রায় ৫০০০ টাকার মধ্যে সবকিছু সামলাতে পারবেন?", "normalised": "এই বছর আমি ক্লিয়ারট্যাক্স ব্যবহার করছি, কিন্তু তাদের সাহায্য নিয়েও, আমার কাছে জটিল লাগছে। গত বছর আমি ট্যাক্সবাডি ব্যবহার করেছিলাম, কিন্তু তাদের কাস্টমার সাপোর্ট ভালো ছিল না। আমি একজন বেতনভুক্ত কর্মচারী, তবুও সঠিক আই-টি-আর ফর্ম (আই-টি-আর-ওয়ান বনাম আই-টি-আর-টু) বের করা একটা চ্যালেঞ্জের মতো মনে হয়। অভিজ্ঞ ট্যাক্স ফাইলারদের কাছ থেকে কোনো টিপস আছে কি, কিভাবে এই প্রক্রিয়াটিকে সরল করা যায়? মুম্বাইয়ে ভালো কোনো সি-এ আছেন যিনি প্রায় পাঁচ হাজার টাকার মধ্যে সবকিছু সামলাতে পারবেন?"}
{"unnormalised": "এছাড়াও, সম্প্রতি আর কেউ কি আয়কর বিভাগের (Income Tax Dept) বাড়তি নজরদারি লক্ষ্য করেছেন? ছোটখাটো ত্রুটির জন্য লোকেদের নোটিশ পাওয়ার গল্প শুনেছি। তাই সবকিছু সঠিকভাবে করার জন্য অতিরিক্ত সতর্ক থাকতে হচ্ছে। আশা করি সবাই সময়মতো ফাইল করতে পারবে এবং কোনো জরিমানা এড়াতে পারবে। সবাইকে শুভকামনা!", "normalised": "এছাড়াও, সম্প্রতি আর কেউ আয়কর বিভাগের কাছ থেকে অতিরিক্ত নজরদারি লক্ষ্য করেছেন কি? ছোটখাটো ভুলত্রুটির জন্য লোকেদের নোটিশ পাওয়ার কথা শুনেছি। তাই প্রতিটি বিবরণ সঠিক আছে কিনা তা নিশ্চিত করার জন্য আমাকে অতিরিক্ত সতর্ক থাকতে হচ্ছে। আশা করি সবাই সময় মতো ফাইল করতে পারবে এবং কোনো জরিমানা এড়াতে পারবে। সবাইকে শুভকামনা!"}
