{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱸᱰᱮ ᱟᱢᱟᱜ ᱩᱫᱩᱜ ᱟᱫᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱷᱚᱵᱚᱨ ᱟᱨ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱥᱭᱟ ᱨᱮ ᱢᱚᱱ ᱠᱮᱸᱫᱽᱨᱚ ᱟᱠᱟᱱᱟ ᱾", "normalised": "**ᱤᱧᱟᱜ ᱜᱷᱚᱲᱤ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱᱟ? ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱷᱚᱵᱚᱨ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱦᱟᱲᱟ ᱧᱮᱞ**"}
{"unnormalised": "**ᱤᱧᱟᱜ ᱜᱷᱟᱹᱲᱤ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱᱟ? ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱷᱚᱵᱚᱨ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱥᱭᱟ ᱧᱮᱞ**", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱫᱤᱱ ᱤᱧ ᱠᱷᱚᱵᱚᱨ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱧ, ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱡᱮᱜᱮᱛ ᱫᱚ ᱛᱤᱥ ᱢᱩᱪᱟᱹᱫᱚᱜ ᱠᱟᱱᱟ (ᱟᱨᱦᱚᱸ), ᱟᱨ ᱤᱧ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ: ᱚᱠᱛᱚ, ᱡᱮᱢᱚᱱ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱷᱚᱵᱚᱨ ᱵᱮᱣᱨᱟ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱭᱱᱥᱴᱤᱱ ᱟᱨ ᱪᱟᱭ ᱨᱮᱱ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱢᱮᱱᱟᱭ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ \"ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱛᱚ\" ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱫᱚᱥᱟᱨ ᱫᱤᱱ ᱠᱷᱚᱵᱚᱨ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱧ, ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱫᱚ ᱛᱤᱥ ᱪᱟᱵᱟᱜ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ (ᱟᱨᱦᱚᱸ), ᱟᱨ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱜᱟᱹᱦᱤᱨ ᱡᱤᱱᱤᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ: ᱚᱠᱛᱚ, ᱡᱮᱞᱮᱠᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱷᱚᱵᱚᱨ ᱪᱷᱟᱯᱟ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱫᱟᱲᱮ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱨᱤᱜᱮ ᱛᱚᱨᱚᱞ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤᱱᱥᱴᱟᱭᱤᱱ ᱟᱨ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱦᱩᱭ ᱮᱱᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ \"ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱚᱠᱛᱚ\" ᱧᱩᱛᱩᱢ ᱮᱢ ᱠᱮᱫᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ, ᱚᱸᱰᱮ \"ᱵᱨᱮᱠᱤᱝ ᱱᱤᱭᱩᱡᱽ\" ᱨᱮᱭᱟᱜ ᱜᱷᱚᱴᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ \"ᱵᱨᱮᱠᱤᱝ\" ᱠᱟᱱᱟ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱞᱮᱠᱟᱛᱮ, ᱯᱮ ᱴᱟᱲᱟᱝ ᱢᱟᱬᱟᱝ ᱨᱮ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱴᱩᱠᱨᱟ ᱨᱮ ᱪᱟᱯᱟᱫᱚᱜ ᱠᱟᱱᱟ, ᱦᱮᱰᱞᱟᱭᱤᱱ ᱧᱮᱞ ᱠᱟᱛᱮᱫ᱾ ᱢᱤᱫ ᱨᱟᱡᱽᱱᱮᱛᱟ ᱦᱟᱹᱥᱤᱧ ᱠᱮᱫᱼᱟ? ᱵᱨᱮᱠᱤᱝ! ᱚᱠᱚᱭ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱤᱱᱰᱤᱠᱮᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱼᱟ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱚᱠᱛᱚ? ᱵᱨᱮᱠᱤᱝ! ᱤᱧᱤᱡ ᱯᱟᱲᱚᱥᱤ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱞᱤᱠ ᱚᱫᱽᱲᱮ ᱴᱷᱤᱠ ᱠᱮᱫᱼᱟ? ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱵᱨᱮᱠᱤᱝ! ᱤᱧ ᱢᱮᱱᱮᱫᱼᱟ, ᱦᱤᱡᱩᱜ ᱢᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱚᱸᱰᱮ ᱫᱚ ᱯᱩᱨᱟᱹ \"ᱵᱨᱮᱠᱤᱝ ᱠᱷᱚᱵᱚᱨ\" ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ \"ᱵᱨᱮᱠᱤᱝ\" ᱜᱮᱭᱟ, ᱵᱷᱟᱞᱮ ᱚᱱᱟ ᱫᱚ ᱓ ᱴᱟᱲᱟᱝ ᱢᱟᱬᱟᱝ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱟᱢ ᱫᱚ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱫᱚ ᱪᱤᱨ ᱛᱟᱭᱚᱢ ᱪᱤᱨ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱴᱩᱠᱨᱟᱹ ᱨᱮ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ, ᱦᱮᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱾ ᱢᱤᱫ ᱨᱟᱡᱽᱟᱹᱨᱤᱭᱟᱹ ᱦᱚᱯᱚᱱ ᱵᱤᱡᱤ ᱠᱮᱫᱟ? ᱵᱨᱮᱠᱤᱝ! ᱢᱤᱫ ᱦᱚᱲ ᱥᱟᱹᱨᱤᱜᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱡᱚᱠᱷᱮᱡ ᱟᱡᱟᱜ ᱤᱱᱰᱤᱠᱮᱴᱚᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ? ᱵᱨᱮᱠᱤᱝ! ᱤᱧ ᱯᱟᱹᱲᱤᱥᱟᱹ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱡᱟᱜ ᱞᱤᱠ ᱟᱠᱟᱱ ᱴᱟᱯ ᱴᱷᱤᱠ ᱠᱮᱫᱟ? ᱟᱢ ᱢᱚᱱᱮ ᱠᱮᱫ ᱜᱮᱭᱟ, ᱵᱨᱮᱠᱤᱝ! ᱤᱧ ᱢᱮᱱ ᱮᱫᱟ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱵᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ᱾ \"ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱜᱮ ᱜᱮᱞᱮ ᱵᱟᱡᱟᱜ ᱯᱤ ᱮᱢ ᱚᱠᱛᱚ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ,\" ᱢᱤᱫ ᱚᱱᱚᱞ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ᱾ ᱜᱮᱞᱮ ᱵᱟᱡᱟᱜ ᱯᱤ ᱮᱢ? ᱚᱱᱟ ᱫᱚ ᱯᱟᱞᱟᱥ ᱥᱮ ᱢᱟᱭᱤᱱᱟᱥ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱠᱟᱱᱟ? ᱢᱤᱫ ᱫᱤᱱ? ᱢᱤᱫ ᱦᱟᱯᱛᱟ? ᱟᱵᱚ ᱫᱚ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ (ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ) ᱨᱮ ᱨᱚᱯᱚᱲ ᱮᱫᱟ ᱥᱮ ᱟᱵᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱛᱮ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱢᱟᱱᱟᱱᱛᱟᱨ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱡᱚᱱ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱯᱷᱮᱥ ᱦᱚᱛᱮᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ? ᱤᱧᱟᱜ ᱟᱱᱩᱢᱟᱱ ᱟᱢᱟᱜ ᱞᱮᱠᱟ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱞᱮ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱾ \"ᱱᱚᱣᱟ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱑᱐ ᱤᱥ ᱯᱤ ᱮᱢ ᱥᱩᱨ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ,\" ᱢᱤᱫ ᱚᱱᱚᱞ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱾ ᱑᱐ ᱤᱥ ᱯᱤ ᱮᱢ? ᱚᱱᱟ ᱫᱚ ᱯᱞᱟᱥ ᱥᱮ ᱢᱟᱭᱤᱱᱟᱥ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱠᱟᱱᱟ? ᱢᱤᱫ ᱫᱤᱱ? ᱢᱤᱫ ᱦᱟᱯᱛᱟ? ᱟᱞᱮ ᱫᱚ ᱟᱭᱤ ᱮᱥ ᱴᱤ (ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱢᱟᱱᱚᱠ ᱚᱠᱛᱚ) ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲ ᱮᱫᱟ, ᱥᱮ ᱟᱞᱮ ᱫᱚ ᱜᱟᱞᱟᱛ ᱛᱮ ᱢᱤᱫ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱚᱢᱟᱱᱟᱱᱛᱟᱨ ᱡᱮᱜᱮᱛ ᱨᱮ ᱦᱮᱡ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱠᱛᱚ ᱴᱚᱱ ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱯᱷᱮᱡ ᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ? ᱤᱧᱟᱜ ᱟᱱᱩᱢᱟᱱ ᱫᱚ ᱟᱢ ᱞᱮᱠᱟ ᱜᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾", "normalised": "ᱟᱨ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮ ᱮᱛᱚᱦᱚᱵ ᱜᱮ ᱟᱞᱚᱢ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱡᱤᱱᱤᱥ ᱫᱚ \"᱓᱐ ᱡᱩᱱ ᱨᱮ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ\", ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱢᱤᱫ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱤᱪᱷᱩ ᱦᱩᱭᱩᱜᱼᱟ? ᱵᱟᱝᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱟᱜᱚᱡ ᱫᱚ, ᱞᱟᱹᱭ ᱢᱮ, ᱗ ᱡᱩᱞᱟᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱢᱟ ᱦᱩᱭᱩᱜᱼᱟ? ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ \"ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ\" ᱦᱩᱭᱩᱜᱼᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱥᱤᱧᱚᱛ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱫᱩᱞᱟᱹᱲᱟ, ᱚᱱᱟ ᱵᱚᱨᱤᱝ ᱢᱟᱨᱮ \"ᱢᱟᱬᱟᱝ ᱥᱮᱫ ᱟᱹᱜᱩᱭ ᱡᱤᱱᱤᱥ\" ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ)᱾"}
{"unnormalised": "ᱟᱨ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱫᱚ ᱤᱧ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵ ᱦᱚᱪᱚᱭᱤᱧᱟ ᱾ ᱡᱤᱱᱤᱥ ᱫᱚ \"᱓᱐/᱖ ᱨᱮ ᱰᱤᱭᱩ\" ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱰᱮᱴ ᱨᱮ ᱥᱟᱹᱨᱤᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ? ᱵᱟᱝᱜᱮ ᱾ ᱦᱚᱭ ᱛᱚ ᱚᱱᱟ ᱠᱟᱹᱜᱟᱡ ᱫᱚ ᱗/᱗ ᱛᱮ ᱫᱟᱠᱷᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ? ᱥᱮ ᱦᱚᱭ ᱛᱚ ᱚᱱᱟ ᱫᱚ \"ᱯᱨᱤᱯᱚᱱ\" ᱦᱩᱭᱩᱜᱼᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱯᱨᱤᱯᱚᱱ ᱮ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱵᱚᱨᱤᱝ ᱢᱟᱨᱮ \"ᱟᱹᱜᱩ ᱢᱟᱬᱟᱝ ᱥᱮᱫ\" ᱡᱤᱱᱤᱥ ᱵᱤᱨᱩᱫᱷ ᱨᱮ) ᱾", "normalised": "\"ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱴᱷᱟᱹᱣᱠᱟᱹ\" ᱨᱮᱭᱟᱜ ᱨᱚᱯᱚᱲ ᱫᱚ, ᱚᱠᱚᱭ ᱚᱱᱟ ᱟᱹᱲᱟᱹ ᱫᱚ ᱛᱮᱭᱟᱨ ᱠᱮᱫᱼᱟ? ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱞᱮᱠᱟᱱ ᱦᱚᱛᱮᱛᱮ ᱟᱵᱚ ᱤᱝᱞᱤᱥ ᱯᱟᱹᱨᱥᱤ ᱥᱟᱞᱟᱜ ᱪᱷᱮᱰᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱼᱟ ᱡᱮ ᱟᱵᱚ ᱚᱱᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱥᱟᱹᱜᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱟᱹᱵᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱨ ᱟᱵᱚ ᱵᱟᱵᱚ ᱛᱷᱤᱨ ᱟᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱫᱚᱥᱟᱨ ᱫᱟᱹᱲ ᱫᱚ ᱵᱨᱤᱴᱤᱥ ᱩᱯᱱᱤᱵᱮᱥ ᱥᱟᱵᱟᱫ ᱟᱨ ᱩᱱᱠᱟᱹᱱ ᱨᱚᱲ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱥᱟᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱠᱥᱯᱤᱭᱟᱨ ᱦᱚᱸ ᱵᱮᱪᱟᱨᱟᱠ ᱨᱮ ᱪᱟᱯᱟᱫ ᱠᱟᱭᱟ᱾"}
{"unnormalised": "\"ᱯᱨᱤᱯᱚᱱ\" ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱨᱚᱲ ᱞᱮᱠᱷᱟᱱ, ᱚᱠᱚᱭ ᱚᱱᱟ ᱟᱹᱲᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ? ᱤᱧ ᱫᱚ ᱵᱤᱥᱣᱟᱥ ᱮᱫᱟ ᱡᱮ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱤᱝᱜᱽᱞᱤᱥ ᱯᱟᱹᱨᱥᱤ ᱥᱟᱞᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱮᱫᱟ ᱡᱮ ᱟᱞᱮ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱮ ᱫᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ ᱟᱞᱮ ᱫᱚ ᱵᱟᱝᱞᱮ ᱛᱷᱤᱨ ᱟᱠᱟᱱᱟ ᱾ ᱡᱚᱛᱚ ᱫᱚᱥᱟᱨ ᱫᱚ ᱵᱨᱤᱴᱤᱥ ᱠᱚᱞᱚᱱᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱠᱮᱵᱩᱞᱟᱨᱤ ᱟᱨ ᱠᱚᱞᱚᱠᱭᱩᱞᱤᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹᱣᱟᱱ ᱢᱮᱥᱟᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱠᱥᱯᱤᱭᱚᱨ ᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱛᱮ ᱦᱮᱸᱫᱮ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱭᱟ ᱾", "normalised": "ᱩᱱ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱡᱚᱛᱤᱥ ᱫᱚ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹᱛ ᱞᱟᱹᱭ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱫᱚ ᱑᱒ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐᱑᱒ ᱨᱮ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱜᱚᱴᱟ ᱫᱤᱱ ᱯᱟᱡᱟᱢᱟ ᱨᱮ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱼᱟ, ᱥᱟᱢᱚᱥᱟ ᱡᱚᱢ ᱠᱟᱛᱮᱫ ᱟᱨ ᱮᱯᱚᱠᱮᱞᱤᱯᱥ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱛᱟᱺᱜᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱤᱧ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱜᱮ ᱴᱷᱚᱠᱟᱣ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱡᱟᱵᱟᱜ ᱫᱷᱟᱹᱵᱤᱡ, ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ ᱟᱨ ᱢᱤᱫ ᱡᱚᱛᱤᱥ ᱢᱮᱱ ᱠᱮᱫᱼᱟ ᱡᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱒᱑ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐᱑᱒ ᱨᱮ ᱢᱩᱪᱟᱹᱫᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱦᱨᱮ ᱥᱮᱱ ᱠᱟᱛᱮᱫ ᱟᱨ ᱥᱟᱢᱚᱥᱟ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱩᱱ ᱫᱤᱱ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱚᱱᱟ ᱮᱥᱴᱨᱚᱞᱚᱡᱚᱨ ᱫᱚ ᱑᱒/᱑᱒/᱑᱒ ᱨᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱪᱟᱵᱟᱜ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹ ᱵᱟᱬᱤ ᱞᱮᱫᱟ? ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹ ᱫᱤᱱ ᱤᱧᱟᱜ ᱯᱟᱭᱡᱟᱢᱟ ᱨᱮ ᱠᱷᱟᱹᱣᱤᱧ ᱠᱮᱫᱟ, ᱥᱚᱢᱚᱥᱟ ᱡᱚᱢ ᱠᱟᱛᱮ ᱮᱯᱚᱠᱟᱞᱤᱯᱥ ᱨᱮᱭᱟᱜ ᱛᱟᱺᱜᱤ ᱠᱟᱛᱮ ᱾ ᱚᱱᱟ ᱫᱚ ᱛᱤᱥ ᱦᱚᱸ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹᱯᱩᱨᱤ ᱴᱷᱚᱠᱟᱣ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱛᱤᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ, ᱮᱴᱟᱜ ᱮᱥᱴᱨᱚᱞᱚᱡᱚᱨ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱫᱚ ᱒᱑/᱑᱒/᱑᱒ ᱨᱮ ᱪᱟᱵᱟᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱦᱨᱮ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱟᱨᱦᱚᱸ ᱥᱚᱢᱚᱥᱟ ᱠᱤᱨᱤᱧ ᱦᱩᱭ ᱞᱮᱱᱟ ᱾", "normalised": "ᱱᱚᱰᱮ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ, ᱵᱚᱭᱦᱟ, ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ: ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱫᱚ ᱟᱢ ᱚᱱᱟ ᱠᱷᱚᱵᱚᱨ ᱨᱮ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱵᱚᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱼᱟ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱩᱴᱠᱤ ᱵᱩᱞᱩᱝ ᱥᱟᱞᱟᱜ ᱛᱮ ᱦᱟᱛᱟᱣ ᱢᱮ (ᱥᱮ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱞᱮᱡᱽ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱯᱮᱠᱮᱴ)᱾ ᱡᱚᱛᱚ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱢᱤᱫ ᱥᱟᱡᱮᱥᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱡᱚᱛᱚ ᱵᱨᱮᱠᱤᱝ ᱱᱤᱭᱩᱡᱽ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱫᱚ ᱢᱤᱫ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱩᱫᱽᱜᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱡᱚᱛᱤᱥ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹᱛ ᱞᱟᱹᱭ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢᱮᱰᱤ ᱨᱩᱴᱤᱱ ᱞᱮᱠᱟᱛᱮ᱾ ᱟᱢᱟᱜ ᱞᱚᱞᱚᱛᱮᱛᱟᱝ (ᱟᱨ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ) ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱫᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱸᱰᱮ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ, ᱦᱚᱲ ᱠᱚ, ᱥᱚᱡᱷᱮ ᱜᱮᱭᱟ: ᱠᱷᱚᱵᱚᱨ ᱨᱮ ᱰᱮᱴ ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱟᱢ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱯᱤᱧᱪ ᱟᱞᱩᱱ ᱥᱟᱞᱟᱜ ᱢᱮ (ᱥᱮ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱞᱮᱥ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱯᱮᱠᱮᱴ) ᱾ ᱡᱚᱛᱚ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱢᱤᱫ ᱥᱩᱡᱮᱥᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ, ᱡᱚᱛᱚ ᱵᱨᱮᱠᱤᱝ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱢᱤᱫ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱦᱟᱦᱟᱲᱟ ᱞᱮᱠᱟᱛᱮ, ᱟᱨ ᱡᱚᱛᱚ ᱮᱥᱴᱨᱚᱞᱚᱡᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹ ᱵᱟᱬᱤ ᱫᱚ ᱠᱚᱢᱮᱰᱤ ᱨᱩᱴᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱾ ᱟᱢᱟᱜ ᱞᱚᱦᱚᱫ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱥᱟᱨ (ᱟᱨ ᱥᱟᱱᱛᱟᱲ ᱟᱹᱠᱤᱞ) ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱫᱷᱟᱹᱱᱣᱟᱫ ᱠᱚ ᱮᱢᱟ ᱢᱮᱭᱟ ᱾", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱚᱥᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱤᱫ ᱦᱮᱰᱞᱟᱭᱤᱱ ᱧᱮᱞ ᱢᱮ \"᱑᱑:᱐᱐ ᱮ ᱮᱢ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱞᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ!\" ᱩᱱ ᱚᱠᱛᱚ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ: ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱑᱑:᱐᱐ ᱮ ᱮᱢ ᱟᱨ ᱫᱚᱥᱟᱨ ᱢᱟᱝᱜᱟᱞᱵᱟᱨ ᱛᱟᱞᱟ ᱨᱮ ᱚᱠᱟ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮ ᱠᱷᱚᱵᱚᱨ ᱮᱸᱠᱚᱨ ᱟᱜ ᱢᱚᱡᱽ ᱢᱤᱡᱟᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱱᱟ ᱟᱨ ᱪᱟᱭ ᱨᱮᱭᱟᱜ ᱵᱨᱮᱠ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱱᱟ ᱥᱮ ᱵᱟᱝᱟ᱾ ᱟᱵᱚᱣᱟᱜ ᱫᱩᱠᱷ ᱫᱚ ᱟᱯᱱᱟᱨ ᱢᱮ, ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱠᱚ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱛᱚ ᱫᱚ ᱟᱯᱱᱟᱨ ᱢᱮ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱦᱮᱰᱞᱟᱭᱤᱱ ᱮ ᱦᱩᱭ ᱥᱟᱰᱮ ᱧᱮᱞ ᱮᱫᱟ \"᱑᱑:᱐᱐ ᱮ ᱮᱢ ᱨᱮ ᱢᱩᱦᱤᱢ ᱮᱱᱟᱣᱱᱥᱢᱮᱱᱴ!\" ᱠᱷᱟᱹᱞᱤ ᱩᱭᱦᱟᱹᱨ ᱢᱮ: ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱭ ᱛᱚ ᱑᱑:᱐᱐ ᱮ ᱮᱢ ᱟᱨ ᱫᱚᱥᱟᱨ ᱢᱟᱝᱜᱚᱞᱵᱟᱨ ᱛᱟᱞᱟᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱷᱚᱵᱚᱨ ᱮᱱᱠᱚᱨ ᱟᱜ ᱢᱩᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱬ ᱠᱟᱛᱮ ᱟᱨ ᱪᱟᱭ ᱵᱨᱮᱠ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ ᱾ ᱪᱟᱭ ᱦᱩᱭ ᱢᱟ, ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱚ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱦᱩᱭ ᱢᱟ ᱾", "normalised": ""}
