{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱟᱯᱰᱮᱴ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱥᱮᱛᱟᱜ ᱨᱮ ᱱᱤᱭᱩᱡᱽ ᱧᱮᱞ ᱚᱠᱛᱮ ᱟᱹᱰᱤ ᱵᱮᱥ ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱰᱮᱴ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱵᱷᱮᱱᱴ ᱮᱱᱟᱣᱱᱥᱢᱮᱱᱴ ᱚᱠᱛᱮ!", "normalised": "ᱦᱮᱸ ᱜᱚᱴᱟ ᱦᱚᱲ, ᱢᱤᱫ ᱱᱟᱥᱮ ᱵᱤᱠᱟᱹᱣ ᱚᱯᱰᱮᱴ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱵᱟᱵᱚᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱛᱮᱦᱮᱧ ᱥᱮᱛᱟᱜ ᱱᱤᱣᱩᱡᱽ ᱠᱷᱚᱡᱽ ᱛᱟᱞᱟ ᱨᱮ ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱤᱨᱥᱱᱟᱹ ᱧᱟᱢ ᱠᱮᱫᱤᱧᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱢᱟᱹᱦᱤᱛ ᱠᱚᱫᱚ ᱡᱚᱛᱚ ᱥᱮᱫ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱜᱷᱚᱴᱚᱱ ᱜᱚᱴᱟ ᱤᱫᱤ ᱛᱮ ᱩᱪᱷᱟᱹᱱ!"}
{"unnormalised": "ᱞᱟᱭᱤᱠ, ᱥᱤᱨᱤᱭᱮᱥᱞᱤ, ᱵᱟᱹᱭᱥᱤᱧ ᱤᱧ ᱢᱤᱫ ᱟᱨᱴᱤᱠᱟᱹᱞ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱮᱱ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱡᱮ ᱢᱤᱫ ᱠᱟᱱᱯᱷᱮᱨᱮᱱᱥ ᱫᱚ ᱒/᱒/᱒᱕ ᱨᱮ ᱥᱮᱰᱭᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱟᱨᱴᱤᱠᱟᱹᱞ ᱨᱮᱱᱟᱜ ᱵᱚᱰᱤ ᱨᱮ, ᱩᱱᱠᱩ ᱒ ᱯᱷᱮᱵᱽᱨᱩᱣᱟᱨᱤ, ᱒᱐᱒᱕ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱪᱮᱠ ᱠᱮᱫᱟ ᱥᱮ ᱵᱟᱝ! ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱚᱣᱴᱞᱮᱴ ᱜᱮ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱮᱫᱟ; ᱤᱧ ᱫᱚ ᱑᱕/᱘/᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱢᱤᱫ ᱤᱵᱷᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱨᱮᱱᱥᱤᱝ ᱠᱟᱛᱮ ᱟᱨ ᱢᱤᱫ ᱯᱚᱥᱴ ᱦᱚᱸ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱯᱚᱥᱴᱚ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱰᱤᱯᱮᱱᱰᱮᱱᱥ ᱰᱮ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱚᱱᱮ ᱢᱮ ᱡᱮ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱰᱤᱰᱤ/ᱮᱢᱮᱢ/ᱣᱟᱭᱣᱟᱭᱣᱟᱭᱣᱟᱭ ᱯᱷᱚᱨᱢᱮᱴ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱮᱠᱟᱣᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱢᱩᱥᱠᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ᱾", "normalised": "ᱢᱮᱱᱫᱚ, ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱜᱟᱯᱟ ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱞ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱱᱯᱷᱟᱨᱮᱱᱥ ᱵᱟᱨ ᱯᱷᱮᱵᱨᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱴᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱞᱟᱛᱟᱨ ᱥᱮᱫ, ᱚᱞ ᱨᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱨᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱮᱵᱨᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱮᱱᱛᱮᱫ ᱩᱫᱜᱟᱹᱣ ᱟᱠᱟᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱦᱚᱲ ᱠᱚ ᱦᱟᱭᱨᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱥᱮ ᱵᱟᱝᱟ! ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱟᱣᱩᱴᱞᱮᱴ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ; ᱤᱧ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱥᱴ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱜᱷᱚᱴᱚᱱ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱷᱟᱨᱮᱱᱥ ᱮᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱵᱷᱤᱭᱚᱥᱞᱤ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱢᱟᱦᱟᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱲ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱵᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫ ᱰᱤ-ᱰᱤ ᱥᱞᱮᱥ ᱮᱢ-ᱮᱢ ᱥᱞᱮᱥ ᱣᱟᱭ-ᱣᱟᱭ-ᱣᱟᱭ-ᱣᱟᱭ ᱯᱷᱚᱨᱢᱟᱴ ᱵᱟᱵᱚᱫ ᱵᱟᱭ ᱵᱟᱰᱟᱭᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱴᱟᱭᱤᱢ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱹᱭᱟ! ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱨᱮ ᱠᱚᱳᱨᱰᱤᱱᱮᱴ ᱠᱚᱨᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱱᱤᱭᱩᱡᱽ ᱥᱟᱭᱤᱴ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱑᱔:᱐᱐ ᱡᱤᱮᱢᱴᱤ ᱨᱮ ᱥᱮᱰᱭᱩᱞ ᱠᱟᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱥ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱤᱮᱥᱴᱤ ᱨᱮᱱᱟᱜ ᱠᱚᱨᱮᱥᱯᱚᱱᱰᱤᱝ ᱴᱟᱭᱤᱢ ᱦᱚᱸ ᱡᱩᱲᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱵᱮᱥ ᱠᱚᱜᱼᱟ ᱥᱮ? ᱡᱮᱞᱮᱠᱟ, ᱗:᱓᱐ ᱯᱤᱮᱢ ᱟᱭᱤᱮᱥᱴᱤ? ᱢᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱮ ᱵᱟᱧᱪᱟᱣᱟ!", "normalised": "ᱟᱨ ᱚᱠᱛᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱫᱚ ᱟᱞᱚᱢ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ! ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱚᱠᱛᱚ ᱡᱚᱱ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱦᱟᱛᱟᱥ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱜᱟᱡᱮᱴ ᱥᱟᱭᱤᱴᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱥ ᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱭ ᱡᱤ-ᱮᱢ-ᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱴᱟ ᱟᱠᱟᱱ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱡᱩᱫᱤ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱨᱮᱭᱟᱜ ᱯᱚᱛᱭᱟᱣ ᱚᱠᱛᱚ ᱡᱚᱲᱟᱣ ᱠᱮᱫ ᱠᱷᱟᱱ? ᱡᱮᱞᱮᱠᱟ, ᱮᱭᱟᱭ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱤ-ᱮᱢ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱵᱽᱱᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱝ ᱜᱟᱱᱚᱜ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱢᱚᱱᱮ ᱮᱢᱟ ᱡᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱟᱨ ᱚᱴᱚᱢᱮᱴᱤᱠ ᱴᱟᱭᱤᱢ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱡᱩᱜᱽ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱤᱥᱩ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ, ᱟᱵᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱮᱫ ᱜᱮᱭᱟ ᱡᱮᱞᱮᱠᱟ \"ᱛᱟᱭᱚᱢ ᱢᱮᱝᱜᱟᱞᱵᱟᱨ\" ᱵᱤᱱᱟᱹ ᱱᱚᱣᱟ ᱥᱯᱮᱥᱤᱯᱷᱟᱭᱤᱝ ᱠᱟᱛᱮ *ᱚᱠᱟ* ᱢᱮᱝᱜᱟᱞᱵᱟᱨ ᱠᱟᱱᱟ, ᱥᱮ ᱥᱤᱫᱷᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱰᱮᱴ \"᱒᱖ ᱡᱩᱞᱟᱭ\" ᱞᱮᱠᱟᱛᱮ ᱞᱤᱥᱴ ᱮᱫᱟ ᱵᱤᱱᱟᱹ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱭ ᱠᱟᱛᱮ᱾ ᱪᱚᱞᱚ ᱦᱤᱡᱩᱜ ᱢᱮ, ᱜᱟᱛᱮᱠᱚ! ᱟᱵᱚ ᱯᱩᱨᱟᱹ ᱰᱮᱴ ᱮᱢᱟ ᱵᱚᱱ ᱢᱮ: ᱒᱖/᱐᱗/᱒᱐᱒᱔, ᱯᱨᱮᱯᱷᱟᱨᱮᱵᱞᱤ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱵᱷᱟᱵᱽᱱᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱟᱨ ᱚᱴᱚᱢᱮᱴᱤᱠ ᱚᱠᱛᱚ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱝ ᱦᱩᱭ ᱠᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ, ᱟᱵᱚ ᱱᱤᱛ ᱦᱚᱸ \"ᱛᱮᱥᱟᱨ ᱦᱤᱞᱚᱜ ᱢᱟᱝᱜᱟᱞᱵᱟᱨ\" ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱮᱫ ᱜᱮᱭᱟ ᱩᱫᱜᱟᱹᱣ ᱵᱟᱹᱱᱩᱜ ᱠᱟᱛᱮᱫ ᱡᱮ ᱚᱠᱟ ᱫᱚ ᱢᱟᱝᱜᱟᱞᱵᱟᱨ ᱠᱟᱱᱟ, ᱥᱮ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱢᱟᱹᱦᱤᱛ \"ᱵᱟᱨᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱩᱞᱟᱭ\" ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱞᱤᱥᱴ ᱮᱫᱟ ᱥᱮᱨᱢᱟ ᱵᱟᱹᱱᱩᱜ ᱠᱟᱛᱮᱫ᱾ ᱦᱤᱡᱩᱜ ᱯᱮ, ᱜᱟᱭᱤᱥ! ᱯᱩᱨᱟᱹ ᱢᱟᱹᱦᱤᱛ ᱮᱢᱚᱜ ᱯᱮ: ᱵᱟᱨᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ, ᱵᱷᱟᱜᱮ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱫᱚ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱤᱱᱠᱚᱱᱥᱤᱥᱴᱮᱱᱥᱤ ᱪᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱴᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱤ ᱠᱟᱱᱟ ᱥᱮ? ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱴᱟᱭᱤᱞ ᱜᱟᱭᱤᱰ ᱠᱟᱱᱟ ᱥᱮ? ᱥᱮ ᱥᱤᱫᱷᱟᱹ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱟᱞᱥᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱰᱤᱭᱟ ᱚᱣᱴᱞᱮᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱯᱷᱟ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱ ᱚᱠᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱦᱟᱭᱨᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱡᱚᱛᱚ ᱵᱮᱼᱢᱮᱞ ᱠᱟᱨᱚᱱᱛᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱫᱷᱮᱭᱟᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱵ ᱵᱟᱹᱱᱩᱜᱼᱟ? ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱴᱟᱭᱤᱞ ᱜᱟᱭᱤᱰᱥ? ᱥᱮ ᱵᱟᱝᱢᱟ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱟᱞᱥᱤ? ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱢᱤᱫ ᱚᱱᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱰᱤᱭᱟ ᱟᱣᱩᱴᱞᱮᱴᱥ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱦᱟᱸ ᱨᱮ, ᱥᱟᱯᱷᱟ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱜᱮ ᱠᱷᱟᱥ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱪᱮᱫ ᱦᱚᱸ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱮᱠᱥᱟᱭᱤᱴᱮᱰ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱱᱚᱣᱟ ᱴᱮᱢᱯᱚᱨᱟᱞ ᱥᱮᱱᱮᱱᱤᱜᱟᱱᱥ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱤᱜᱮᱴᱤᱝ ᱚᱠᱛᱮ, ᱰᱮᱴ ᱨᱮᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱤᱱᱠᱚᱱᱥᱤᱥᱴᱮᱱᱴ ᱨᱤᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱱᱤᱭᱩᱡᱽ ᱥᱚᱨᱥ ᱫᱚ \"ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐ ᱠᱷᱚᱱ ᱒᱔\" ᱫᱷᱟᱹᱵᱤᱡ ᱯᱷᱮᱞᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱯᱷᱮᱥᱴᱤᱵᱟᱞ ᱮᱱᱟᱣᱩᱱᱥ ᱠᱮᱫᱟ, ᱛᱚᱵᱮ ᱟᱨ ᱢᱤᱫ ᱫᱚ \"ᱰᱤᱥᱮᱢᱵᱚᱨ ᱒᱐-᱒᱔\" ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱴᱟᱱᱰᱟᱨᱰᱟᱭᱤᱡᱮᱥᱚᱱ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ!", "normalised": "ᱪᱮᱫ ᱦᱚᱸ ᱤᱧ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱚᱱᱠᱟ ᱴᱮᱢᱯᱳᱨᱟᱞ ᱥᱮᱱᱮᱱᱤᱜᱮᱱᱥ ᱠᱚ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮᱫ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱹᱦᱤᱛ ᱨᱮᱱᱡᱽ ᱨᱮᱭᱟᱜ ᱵᱮᱼᱢᱮᱞ ᱨᱤᱯᱨᱮᱡᱮᱱᱴᱮᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱱᱤᱣᱩᱡᱽ ᱥᱚᱨᱥ ᱫᱚ \"ᱫᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨᱜᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ\" ᱥᱟᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱮᱥᱴᱤᱵᱚᱞ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱫᱚ \"ᱫᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨᱜᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ\" ᱥᱟᱞ ᱢᱮᱱ ᱠᱮᱭᱟ᱾ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱮᱥᱚᱱ, ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮᱫ!"}
{"unnormalised": "ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱜᱮᱭᱟ, ᱠᱤᱪᱷᱩ ᱚᱠᱛᱮ ᱨᱮ ᱥᱚᱨᱴᱦᱮᱸᱰ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱤᱫ ᱤᱢᱯᱚᱨᱴᱮᱱᱴ ᱰᱮᱴ \"ᱠᱭᱩ᱓ '᱒᱔\" ᱞᱮᱠᱟᱛᱮ ᱚᱞᱟ, ᱩᱱ ᱚᱠᱛᱮ ᱦᱚᱲ ᱫᱚ ᱛᱚᱨᱚᱸᱛ ᱢᱮᱥᱮᱡᱽ ᱵᱟᱝ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱯᱷᱟᱭ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱟᱭᱤᱢ-ᱥᱮᱱᱥᱤᱴᱤᱵᱽ ᱤᱱᱯᱷᱚ ᱞᱟᱹᱜᱤᱫ!", "normalised": "ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱚᱠᱟ ᱵᱮᱲᱟ ᱨᱮ ᱥᱚᱨᱴᱮᱱᱰ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱢᱚᱦᱚᱛ ᱢᱟᱹᱦᱤᱛ ᱞᱮᱠᱟᱛᱮ \"ᱠᱭᱩ ᱯᱮᱭᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ\" ᱮᱢ ᱚᱞᱟ, ᱦᱚᱲ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱱᱮᱥᱮᱡᱽ ᱵᱟᱝ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱯᱷᱟ ᱜᱮ ᱠᱷᱟᱥ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱚᱠᱛᱚ ᱥᱮᱱᱥᱤᱴᱤᱵᱽ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ!"}
{"unnormalised": "ᱮᱱᱤᱣᱮ, ᱚᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱞᱤᱴᱤᱞ ᱨᱮᱱᱴ ᱠᱟᱱᱟ ᱛᱮᱦᱮᱧ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱟᱛᱮ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱟᱢᱟᱜ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱰᱚᱵᱚᱞ-ᱪᱮᱠ ᱢᱮ, ᱜᱟᱛᱮᱠᱚ, ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱱᱤᱭᱩᱡᱽ ᱮᱢ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱞ ᱮᱫᱟ᱾ ᱟᱵᱚ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱯᱨᱤᱥᱟᱭᱤᱡᱽ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴᱟ ᱞᱮᱜᱮ, ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ? ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱢᱚᱱᱮ ᱮᱫᱟ?", "normalised": "ᱵᱷᱟᱜᱮ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱜᱮ ᱛᱮᱦᱮᱧ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱨᱮᱱᱴ ᱟᱠᱟᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱞ ᱠᱟᱱᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱛᱮ ᱞᱮᱠᱟᱱ ᱩᱫᱜᱟᱹᱣ ᱟᱯᱱᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱫᱚ ᱵᱟᱨᱮᱼᱵᱟᱨᱮ ᱪᱮᱠ ᱠᱟᱛᱮᱫ ᱵᱚᱱ ᱛᱟᱦᱮᱱᱟ, ᱜᱚᱴᱟ ᱦᱚᱲ, ᱵᱟᱱᱟᱨ ᱜᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱱᱤᱣᱩᱡᱽ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱞ ᱮᱫᱟ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱛᱷᱚᱲᱟ ᱵᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱦᱤ ᱵᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱟᱝᱜᱮ? ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱢᱮᱱᱮᱫᱟ?"}
