{"unnormalised": "ᱦᱚᱭ, ᱛᱚᱵᱮ ᱢᱤᱫ ᱦᱚᱲ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱵᱚᱫ ᱮ ᱠᱩᱞᱤ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱟᱹᱪᱩᱨᱚᱜ ᱠᱟᱱ ᱛᱟᱞᱟ ᱨᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱱᱚᱣᱟ ᱨᱮ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱩᱱᱠᱟᱹ ᱜᱮ ᱠᱚᱭᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱡᱮ ᱟᱭᱠᱟᱨ ᱨᱤᱴᱟᱨᱱ ᱮᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱱᱚᱝᱠᱟ ᱵᱷᱩᱞᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱵᱮᱠᱛᱤᱜᱚᱛ ᱞᱟᱹᱜᱤᱫ, ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ (ITR) ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱓᱑ ᱡᱩᱞᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱮᱥᱮᱥᱢᱮᱱᱴ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱒᱐᱒᱓-᱒᱔ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱥᱮᱥᱢᱮᱱᱴ ᱥᱮᱨᱢᱟ ᱒᱐᱒᱔-᱒᱕ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱰᱩ ᱰᱮᱴ ᱫᱚ ᱓᱑ ᱡᱩᱞᱟᱭ, ᱒᱐᱒᱔ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱡᱤᱣᱚᱱ ᱨᱮ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ‘ᱢᱮᱱᱠᱷᱟᱱ’ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱦᱮᱸᱥᱮ ᱵᱟᱝ?", "normalised": "ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱟᱭᱠᱟᱨ ᱨᱤᱴᱟᱨᱱ (ᱟᱭᱼᱴᱤᱼᱟᱨ) ᱮᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱡᱩᱞᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱵᱤᱛᱛᱤᱭ ᱥᱮᱨᱢᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ, ᱚᱠᱟ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱥᱮᱨᱢᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱠᱤ ᱢᱮᱱᱟᱜ ᱫᱤᱱ ᱫᱚ ᱡᱩᱞᱟᱭ ᱯᱮᱜᱮᱞ ᱢᱤᱫ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱫᱟ, ᱡᱤᱭᱚᱱ ᱨᱮ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ 'ᱢᱮᱱᱠᱷᱟᱱ' ᱫᱚ ᱛᱟᱦᱮᱸᱱ ᱜᱮᱭᱟ, ᱦᱮᱸᱥᱮ?"}
{"unnormalised": "ᱚᱠᱟ ᱫᱚ ᱜᱚᱵᱚᱨᱱᱢᱮᱱᱴ ᱫᱚ ᱱᱚᱣᱟ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱮ ᱵᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱵᱟᱲᱦᱟᱣ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱢᱟᱹᱦᱤᱛ ᱥᱩᱨ ᱨᱮᱜᱮ ᱜᱷᱚᱥᱱᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱯᱚᱨᱤᱥᱛᱤᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱛᱮ ᱾ ᱱᱩᱭᱩᱡᱽ ᱪᱮᱱᱮᱞ ᱡᱮᱞᱮᱠᱟ NDTV ᱥᱮ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱫᱷᱟᱣ ᱜᱩᱜᱩᱞ ᱥᱟᱨᱪ \"ITR ᱯᱷᱟᱭᱤᱞᱤᱝ ᱞᱟᱥᱴ ᱰᱮᱴ\" ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱵᱤᱞᱠᱩᱞ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱟᱯᱰᱮᱴ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ, ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱫᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ @IncomeTaxIndia ᱨᱮ X ᱥᱮ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱦᱚᱛᱮᱛᱮ ᱯᱚᱥᱴ ᱮᱫᱼᱟ ᱾", "normalised": "ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱫᱚ, ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱫᱟᱲᱮ ᱦᱚᱸᱭ ᱵᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ! ᱱᱚᱣᱟ ᱫᱟᱲᱮ ᱵᱟᱲᱦᱟᱣ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱦᱟᱸ ᱥᱩᱨ ᱨᱮᱜᱮ ᱜᱷᱚᱥᱱᱟᱜ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱟᱛ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱠᱷᱚᱵᱚᱨ ᱪᱮᱱᱮᱞ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱮᱱᱼᱰᱤᱼᱴᱤᱼᱵᱷᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ \"ᱟᱭᱼᱴᱤᱼᱟᱨ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ\" ᱠᱚ ᱜᱩᱜᱩᱞ ᱥᱟᱨᱪ ᱠᱟᱛᱮᱜᱮ ᱟᱢ ᱫᱚ ᱱᱟᱣᱟ ᱵᱤᱵᱟᱨᱚᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱟᱭᱠᱟᱨ ᱵᱤᱵᱷᱟᱜ ᱫᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱭᱠᱟᱨ ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱚᱥᱴ ᱟᱭ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱦᱚᱛᱮᱛᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱟᱱᱟᱢ ᱥᱮ ᱚᱰᱤᱴ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ, ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱓᱑ ᱚᱠᱴᱚᱵᱚᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱨᱦᱚᱸ, ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱧᱮᱞ ᱤᱫᱤ ᱢᱮ ᱾ ᱵᱤᱞᱚᱢ ᱞᱮᱠᱷᱟᱱ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱨᱮᱱᱟᱜ u/s 234A ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱤᱱᱴᱨᱮᱥᱴ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ u/s 234F ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱵᱤᱞᱚᱢ ᱛᱮ ᱯᱷᱟᱭᱤᱞ ᱞᱮᱠᱷᱟᱱ ᱯᱷᱤᱥ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ Rs. ᱕᱐᱐᱐ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱚᱱᱟ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ ᱵᱟᱝ?", "normalised": "ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱟᱱᱟᱢ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱚᱰᱤᱴ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱚᱠᱴᱚᱵᱚᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ, ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾ ᱛᱟᱹᱭᱩᱢ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱭᱠᱟᱨ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱩᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱭᱠᱟᱨ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱮᱯᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱹᱭᱩᱢ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱯᱷᱤᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱱᱟ ᱫᱚ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱢᱤᱫ ᱯᱨᱳ-ᱴᱤᱯ ᱾ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ ᱟᱢᱟᱜ ITR ᱰᱤᱭᱩ ᱰᱮᱴ ᱢᱟᱬᱟᱝ ᱨᱮᱜᱮ ᱯᱷᱟᱭᱤᱞ ᱢᱮ, ᱡᱮᱞᱮᱠᱟ ᱑᱕ ᱡᱩᱞᱟᱭ ᱦᱟᱹᱵᱤᱡ ᱛᱮᱜᱮ ᱾ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱫᱟᱹᱲ ᱵᱷᱤᱲ ᱞᱮᱠᱷᱟᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱨᱮᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱜᱷᱚᱴᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱢ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱦᱚᱸ ᱢᱤᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱡᱟᱦᱟᱸ ᱜᱟᱹᱞᱛᱤ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱩᱫᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱚᱼᱴᱤᱯᱷ᱾ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱟᱭᱼᱴᱤᱼᱟᱨ ᱫᱚ ᱚᱠᱛᱚ ᱢᱩᱪᱟᱹᱫᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮᱜᱮ ᱯᱷᱟᱭᱤᱞ ᱨᱮ ᱮᱢ ᱨᱮᱱᱟᱜ ცეᱥტᱟ ᱢᱮ ᱚᱠᱟ ᱫᱚ ᱑᱕ ᱡᱩᱞᱟᱭ ᱦᱟᱹᱵᱤᱡ ᱫᱚ ᱦᱩᱭ ᱜᱚᱫᱚᱜᱼᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱨᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱴᱮᱠᱱᱤᱠᱟᱞ ᱠᱷᱟᱨᱟᱯᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱚᱠᱛᱚ ᱵᱟᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱫᱚ ᱚᱠᱛᱚᱢ ᱧᱟᱢᱟ ᱡᱟᱦᱟᱱᱟᱜ ᱵᱷᱩᱞ ᱥᱩᱫᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱥᱟᱨᱟᱝᱥ ᱞᱮᱠᱟᱛᱮ: ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱓᱑/᱐᱗ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱮᱡ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱥᱳᱨᱥ ᱠᱷᱚᱱ ᱰᱚᱵᱚᱞ ᱪᱮᱠ ᱢᱮ ᱾ ᱟᱢ ᱥᱚᱨᱢᱟ ᱠᱟᱠᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱥᱮ ᱪᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫ ᱠᱷᱚᱵᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱥᱤᱫᱷᱟᱹ ᱟᱭᱴᱤ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱧᱟᱢ ᱢᱮ ᱾ ᱩᱱᱠᱩ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱢᱟᱬᱟᱝ ᱑ ᱦᱟᱯᱛᱟ ᱜᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱤᱢᱟᱭᱱᱰᱟᱨ ᱮᱢᱟ ᱠᱚ ᱜᱮᱭᱟ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱤᱛᱚᱜ ᱤᱧ ᱫᱚ ᱥᱟᱨᱟᱝᱥ ᱮᱫᱟ: ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱡᱩᱞᱟᱭ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱨᱮ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱯᱷᱟᱭᱤᱞ ᱠᱷᱚᱱ ᱰᱚᱵᱚᱞ ᱪᱮᱠ ᱠᱟᱜ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱥᱟᱨᱢᱟ ᱠᱟᱠᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱪᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱸᱡᱚᱢᱟᱠᱟᱫ ᱠᱷᱚᱵᱚᱨ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ᱾ ᱟᱭᱼᱴᱤ ᱵᱤᱵᱷᱟᱜ ᱠᱷᱚᱱ ᱜᱮ ᱥᱚᱡᱷᱮ ᱵᱤᱵᱟᱨᱚᱱ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱦᱚᱸ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱢᱟᱲᱟᱝ ᱨᱮᱜᱮ ᱠᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱹᱦᱤ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱮᱲᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ ᱼ ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱱᱮ ᱜᱮ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱟᱢ ᱛᱮ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱵᱷᱚᱨᱥᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱢᱤᱫ ᱥᱤ ᱮ (CA) ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ ᱾ ᱩᱱᱤ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱥᱟᱹᱦᱤ ᱜᱮ ᱠᱚᱨᱟᱣ ᱛᱟᱢᱟ ᱾ ᱯᱷᱟᱭᱤᱞ ᱨᱮ ᱟᱢᱟᱜ ᱱᱟᱯᱟᱭ ᱠᱤᱥᱢᱚᱛ! ᱤᱧ ᱟᱥᱟᱭᱮᱫ ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱯᱷᱟ ᱠᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱟᱭᱤᱞ ᱠᱟᱜ ᱢᱮ ᱚᱱᱟ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱩᱞᱴᱟᱹᱼᱯᱩᱞᱴᱟᱹ ᱠᱟᱛᱮᱜ ᱪᱷᱩᱯᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱫᱚ ᱟᱞᱚᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ ᱼ ᱚᱱᱟ ᱫᱚ ᱵᱮᱠᱟᱨ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱟᱢ ᱛᱮ ᱚᱱᱟ ᱪᱤᱠᱟᱹᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱤᱼᱮ ᱥᱟᱞᱟᱜ ᱠᱩᱞᱤ ᱢᱮ᱾ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱨᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱟᱢᱟᱜ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱨᱮ ᱡᱩᱨ ᱛᱟᱦᱮᱱ ᱢᱟ! ᱤᱧ ᱟᱥᱟ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱯᱷᱟᱨᱪᱟ ᱦᱩᱭ ᱪᱚᱭᱟ᱾"}
