{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱠᱟᱞ ᱦᱚᱲ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱤᱱᱰᱤᱭᱟᱱ ᱱᱤᱣᱡᱽ ᱪᱮᱱᱮᱞ ᱠᱚ ᱟᱥᱴᱨᱚᱞᱚᱡᱤ ᱨᱮᱠᱚ ᱢᱚᱡᱩᱫ ᱟᱠᱟᱱᱟ? ᱫᱟᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱜᱤᱧ ᱟᱹᱭᱠᱟᱹᱣᱮᱫ ᱠᱟᱱᱟ! ᱱᱤᱛᱚᱜ ᱫᱚ ᱒᱐᱒᱔ ᱠᱟᱱᱟ, ᱑᱗᱒᱔ ᱫᱚ ᱵᱟᱝ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱫᱚ? ᱟᱢ ᱵᱟᱢ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱟᱵᱚ ᱫᱚ ᱵᱚ ᱨᱚᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱝ ᱵᱟᱰᱟᱭᱟ, ᱥᱟᱹᱨᱤ ᱱᱤᱣᱡᱽ?", "normalised": "Okay, ᱮᱠᱷᱚᱱ ᱠᱚᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱩᱡᱽ ᱪᱮᱱᱮᱞ ᱠᱚ ᱡᱚᱛᱤᱥ ᱵᱤᱫᱽᱭᱟ ᱨᱮ ᱢᱚᱡᱽ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ? ᱦᱮᱸᱫᱟ ᱜᱚᱢᱦᱟᱲ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱦᱚᱸ ᱥᱮᱫᱟᱭ ᱠᱷᱚᱱ ᱜᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ! ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱠᱟᱱᱟ, ᱵᱟᱝᱢᱟ ᱜᱮᱞ ᱮᱭᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ, ᱵᱟᱝ ᱴᱷᱤᱠᱟᱹᱜ ᱠᱟᱱᱟ? ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱵᱟᱝᱢᱟ ᱱᱚᱣᱟ ᱵᱤଷᱚᱭ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲ ᱮᱫᱟ, ᱵᱟᱝᱢᱟ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ, ᱥᱟᱹᱨᱤ ᱱᱤᱭᱩᱡᱽ?"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱤᱪᱤᱛᱨᱚ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱮᱛ ᱟᱢ ᱫᱚ ᱴᱤᱵᱷᱤ ᱨᱮ ᱗:᱐᱐ ᱯᱤ.ᱮᱢ. ᱟᱭᱤ.ᱮᱥ.ᱴᱤ. ᱨᱮᱢ ᱩᱪᱟᱹᱲ ᱠᱟᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱥᱠᱮᱢ ᱵᱟᱵᱚᱛ ᱟᱸᱡᱚᱢ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱜᱚᱴᱟ ᱜᱮ ᱡᱟᱦᱟᱸ ᱠᱷᱚᱵᱚᱨ ᱜᱮ ᱯᱟᱲᱟᱣᱚᱜᱼᱟ᱾ ᱵᱟᱝ! ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ \"ᱟᱡᱽ ᱠᱟ ᱨᱟᱥᱤᱯᱷᱟᱞ\" ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱤᱪᱷᱩ ᱜᱩᱨᱩ ᱠᱚ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱟᱢᱟᱜ ᱫᱤᱱ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱜᱽᱨᱟᱦ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱜᱤᱨ ᱵᱤᱥᱣᱟᱥ ᱠᱮᱫᱟ ᱡᱩᱫᱤ ᱥᱟᱱᱤ ᱫᱮᱵᱽ ᱦᱟᱜ ᱫᱤᱱ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱛᱟᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱥᱟᱱᱟᱢ ᱫᱤᱥᱚᱢ ᱜᱮ ᱥᱟᱦᱟᱣ ᱦᱩᱭ ᱟᱭᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱢᱮᱱᱟ ᱤᱧ ᱫᱚ ᱴᱤᱼᱵᱷᱤ ᱨᱤᱧ ᱯᱷᱤᱞᱤᱯ ᱮᱫᱟ ᱗ ᱴᱟᱲᱟᱝ ᱥᱤᱧᱚᱛ ᱚᱠᱛᱚ ᱨᱮ, ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱱᱟᱣᱟ ᱛᱷᱚᱠᱟ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱸᱡᱚᱢ ᱧᱟᱢᱟ ᱵᱟᱝᱢᱟ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱱᱟᱯᱟᱭ ᱠᱷᱚᱵᱚᱨ᱾ ᱵᱟᱝ! ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ \"ᱛᱮᱦᱮᱧᱟᱜ ᱨᱟᱥᱤᱯᱷᱚᱞ\" ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱠᱤᱪᱷᱩ ᱜᱩᱨᱩ ᱠᱚ ᱵᱷᱚᱵᱤᱥᱭᱚᱛ ᱵᱟᱰᱟᱭ ᱮᱫᱟ ᱡᱮ ᱟᱢᱟᱜ ᱫᱤᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱷᱤᱛᱛᱤ ᱠᱟᱛᱮ ᱡᱮ ᱚᱠᱟ ᱨᱮ ᱜᱚᱨᱚᱠᱷ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ? ᱤᱧ ᱫᱚ ᱵᱚᱸᱜᱟ ᱠᱚᱣᱟ ᱡᱩᱫᱤ ᱥᱚᱱᱤ ᱫᱮᱵ ᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱫᱤᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱫᱤᱥᱚᱢ ᱜᱮ ᱠᱚᱥᱴᱚ ᱧᱟᱢᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱛᱮᱠᱚ ᱫᱽᱨᱟᱢᱟᱴᱟᱭᱤᱡᱽ ᱮᱫ ᱠᱟᱱᱟ! \"ᱢᱟᱠᱟᱨ ᱨᱟᱥᱤ ᱣᱟᱞᱮ ᱞᱚᱜ, ᱥᱟᱢᱵᱷᱟᱞ ᱠᱮ!\" (ᱢᱟᱠᱟᱨ ᱨᱟᱥᱤ ᱨᱮᱱ ᱦᱚᱲ, ᱵᱟᱧᱪᱟᱣ ᱠᱚᱜ ᱢᱮ!). ᱡᱮᱞᱮᱠᱟ ᱟᱢᱟᱜ ᱡᱤᱣᱤ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫ ᱛᱟᱨᱟ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱤᱧᱟᱜ ᱡᱤᱣᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱯᱨᱚᱵᱷᱟᱣᱤᱛ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱨᱤᱱ ᱟᱣᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱤᱵᱷᱟᱨ ᱫᱚ \"ᱴᱨᱮᱯᱷᱤᱠ\" ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱕᱐ ᱴᱟᱠᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱫᱟᱭ᱾", "normalised": "ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱟᱴᱚᱠ ᱠᱚ ᱵᱮᱱᱟᱣᱟ! \"ᱢᱚᱠᱚᱨ ᱨᱟᱥᱤ ᱣᱟᱞᱮ ᱞᱚᱜ, ᱥᱟᱢᱵᱷᱟᱞ ᱠᱮ!\" (ᱢᱚᱠᱚᱨ ᱨᱟᱥᱤ ᱨᱮᱱ ᱦᱚᱲ, ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱯᱮ!). ᱡᱮᱞᱮᱠᱟ ᱟᱢᱟᱜ ᱡᱤᱭᱚᱱ ᱫᱚ ᱚᱠᱟ ᱛᱟᱨᱟ ᱪᱮᱫ ᱮ ᱪᱤᱠᱟᱹᱭᱮᱫ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱤᱧ ᱧᱮᱞ ᱞᱮᱫᱟ ᱤᱧᱟᱜ ᱡᱤᱭᱚᱱ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱯᱨᱚᱵᱷᱟᱵᱤᱛ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧᱤᱡ ᱚᱴᱚ ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱫᱚ \"ᱴᱨᱮᱯᱷᱤᱠ\" ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱯᱩᱪᱟᱥ ᱴᱟᱠᱟ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩ ᱫᱚ ᱟᱥᱴᱨᱚᱞᱚᱡᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱷᱚᱴᱱᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱨᱮᱠᱚ ᱪᱮᱥᱴᱟ ᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱑᱕/᱐᱓/᱒᱐᱒᱓ ᱨᱮ ᱠᱨᱮᱥ ᱮᱱᱟ ᱟᱨ ᱱᱤᱣᱡᱽ ᱮᱸᱠᱟᱨ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱟᱱᱟ, \"ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱹᱰᱤ ᱥᱮᱫᱟᱭ ᱵᱮᱫᱤᱠ ᱠᱤᱛᱟᱵᱽ ᱨᱮ ᱢᱮᱱ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱮᱱᱟ!\" ᱫᱳᱥᱛᱳ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱳᱞᱰᱢᱟᱱ ᱥᱮᱠᱥ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫ ᱠᱟᱹᱦᱤ ᱦᱚᱸ ᱵᱟᱢ ᱵᱷᱟᱹᱵᱤᱭᱟ?", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱹᱥᱤ ᱩᱫᱽᱜᱟᱹᱨ ᱟᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱠᱩ ᱡᱚᱛᱤᱥ ᱵᱤᱫᱽᱭᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱷᱚᱴᱚᱱ ᱥᱟᱞᱟᱜ ᱠᱚ ᱡᱚᱲᱟᱣᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱥᱟᱞ ᱨᱮ ᱠᱨᱮᱥ ᱞᱮᱱᱟ ᱟᱨ ᱱᱤᱭᱩᱡᱽ ᱮᱝᱠᱟᱨ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱮ ᱢᱮᱱᱮᱫ ᱛᱟᱦᱮᱸ ᱡᱮ, \"ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱜᱮ ᱥᱮᱫᱟᱭ ᱵᱮᱫᱤᱠ ᱯᱚᱛᱚᱵ ᱠᱚᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ!\" ᱜᱟᱛᱮ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱞᱰᱢᱮᱱ ᱥᱮᱠᱥ ᱨᱤᱯᱳᱴ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ, ᱠᱤ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱢ ᱩᱭᱦᱟᱹᱨ ᱟᱠᱟᱫᱟ?"}
{"unnormalised": "ᱛᱚᱵᱮ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ \"ᱨᱤᱢᱮᱰᱤᱥ\" ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱨᱤᱢᱮᱰᱤᱥ᱾ \"ᱜᱽᱨᱟᱦ ᱠᱚ ᱨᱟᱹᱡᱤ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫᱴᱟᱹᱝ ᱯᱤᱞᱤ ᱭᱮᱞᱚ ᱥᱟᱯᱷᱟᱭᱤᱨ ᱦᱚᱨᱚᱜ ᱢᱮ ᱟᱨ ᱥᱟᱱᱤ ᱵᱟᱨ ᱨᱮ ᱒ ᱠᱤ.ᱜᱽᱨᱟ. ᱦᱮᱸᱫᱮ ᱫᱟᱹᱞ ᱮᱢ ᱢᱮ।\" ᱥᱟᱹᱨᱤ ᱜᱮ? ᱤᱧ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱵᱷ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱤᱧ ᱚᱱᱟ ᱯᱩᱭᱥᱟᱹ ᱮᱥᱵᱤᱟᱭᱤ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱤᱠᱥᱰ ᱰᱤᱯᱚᱡᱤᱴ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱛᱮ᱾", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ \"ᱱᱤᱨᱟᱠᱚᱨᱚᱱ\"᱾ ᱮ ᱵᱚᱸᱜᱟ, ᱱᱤᱨᱟᱠᱚᱨᱚᱱ᱾ \"ᱜᱚᱨᱚᱠᱷ ᱠᱚ ᱠᱩᱥᱤ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱫᱴᱟᱹᱝ ᱦᱟᱹᱲᱤᱭᱟᱹ ᱯᱩᱠᱷᱨᱟᱡᱽ ᱦᱚᱨᱚᱜ ᱢᱮ ᱟᱨ ᱥᱟᱹᱱᱤᱵᱟᱨ ᱦᱤᱞᱚᱜ ᱵᱟᱨᱭᱟ ᱠᱤᱞᱳ ᱦᱮᱸᱫᱮ ᱨᱟᱹᱦᱟᱹᱲ ᱮᱢ ᱢᱮ᱾\" ᱥᱟᱹᱨᱤ ᱜᱮ? ᱤᱧ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵᱚᱛ ᱱᱚᱣᱟ ᱴᱟᱠᱟ ᱫᱚ ᱮᱥᱼᱵᱤᱼᱟᱭᱤ ᱨᱮ ᱯᱷᱤᱠᱥᱰ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱯᱩᱭᱥᱟᱹᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱥᱛᱟ ᱟᱨ ᱟᱞᱜᱟ ᱠᱚᱱᱴᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱥᱴᱨᱚᱞᱚᱡᱟᱨ ᱵᱷᱟᱲᱟ ᱢᱮ, ᱠᱤᱪᱷᱩ ᱜᱽᱨᱟᱯᱷᱤᱠᱥ ᱤᱥᱠᱨᱤᱱ ᱨᱮ ᱰᱟᱹᱦᱟᱣ ᱠᱟᱜ ᱢᱮ, ᱟᱨ ᱵᱩᱢ, ᱟᱢ ᱫᱚ ᱓᱐ ᱢᱤᱱᱤᱴ ᱦᱟᱹᱵᱤᱡ ᱮᱭᱟᱨᱴᱟᱭᱤᱢ ᱮᱢ ᱯᱩᱨᱟᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ, ᱦᱤᱡᱩᱜ ᱢᱮ ᱥᱟᱹᱨᱤ ᱵᱚ ᱨᱚᱲᱟ, ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱨᱮᱠᱚ ᱵᱤᱥᱣᱟᱥ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱡᱮ ᱠᱷᱟᱹᱞᱤ ᱚᱸᱰᱮ ᱫᱚ ᱠᱤᱪᱷᱩ ᱠᱚᱥᱢᱤᱠ ᱯᱞᱟᱱ ᱠᱟᱹᱢᱤ ᱮᱫᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱟᱛ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱠᱚᱨᱟᱣ ᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱞᱵᱷ ᱟᱨ ᱥᱚᱦᱚᱡᱽ ᱠᱚᱱᱴᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱡᱚᱛᱤᱥᱤ ᱵᱷᱟᱲᱟ ᱠᱚᱭ ᱢᱮ, ᱥᱠᱨᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱤᱪᱷᱩ ᱜᱨᱟᱯᱷᱤᱠ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱟᱨ ᱫᱷᱟᱢᱟᱠᱟ, ᱟᱢ ᱫᱚ ᱯᱮᱜᱮᱞ ᱢᱤᱱᱤᱴ ᱮᱭᱟᱨᱴᱟᱭᱤᱢ ᱮᱢ ᱯᱩᱨᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱦᱟᱹᱴᱤᱧ ᱜᱮ ᱵᱚ ᱛᱟᱦᱮᱱᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱨᱮᱠᱚ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱟᱢ ᱫᱟᱭᱚᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ, ᱡᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱳᱥᱢᱤᱠ ᱯᱞᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱝ ᱛᱚᱵᱮ ᱠᱷᱟᱹᱞᱤ ᱜᱮ, ᱟᱢ ᱫᱚ ᱵᱟᱰᱟᱭᱟ, ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ ᱦᱮᱸ, ᱤᱱᱰᱤᱭᱟᱱ ᱱᱤᱣᱡᱽ ᱟᱨ ᱟᱥᱴᱨᱚᱞᱚᱡᱤ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱟᱯᱟᱭ ᱜᱮ, ᱥᱟᱨᱜᱟ ᱨᱮ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱒᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱱᱚᱭᱮᱰᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱴᱩᱰᱤᱭᱳ ᱨᱮ! ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱤᱧ ᱫᱚ ᱱᱮᱴᱯᱷᱤᱞᱤᱠᱥ ᱨᱮᱜᱤᱧ ᱞᱟᱜᱟᱣ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱟᱥᱟ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱡᱮ ᱟᱞᱜᱚᱨᱤᱫᱢ ᱫᱚ ᱟᱥᱴᱨᱚᱞᱚᱡᱤ ᱥᱚ ᱫᱮᱠᱷᱟᱣ ᱫᱚ ᱵᱟᱭ ᱮᱦᱚᱵᱟ᱾ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱰᱟᱭᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱨᱤᱢᱮᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱛᱚ ᱩᱱ ᱦᱤᱞᱚᱜ ᱵᱷᱟᱨᱚᱛ ᱱᱤᱭᱩᱡᱽ ᱟᱨ ᱡᱚᱛᱤᱥ ᱵᱤᱫᱽᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱲᱤ ᱠᱟᱱᱟ, ᱵᱟᱝᱢᱟ ᱥᱚᱨᱚᱜᱽ ᱨᱮ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱱᱚᱭᱮᱰᱟ ᱨᱮ ᱢᱤᱫ ᱮᱥᱴᱩᱰᱤᱭᱳ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ! ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱤᱧ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱨᱮᱜᱤᱧ ᱞᱟᱜᱟᱣ ᱠᱚᱜᱼᱟ ᱟᱨ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱞᱜᱳᱨᱤᱛᱷᱚᱢ ᱫᱚ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱡᱚᱛᱤᱥ ᱵᱤᱫᱽᱭᱟ ᱥᱳ ᱫᱚ ᱵᱟᱭ ᱥᱩᱯᱟᱨᱤᱥᱟ ᱤᱧᱟᱹᱧ ᱠᱷᱟᱱ᱾ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱵᱟᱰᱟᱭᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱱᱤᱨᱟᱠᱚᱨᱚᱱ?"}
