{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱚᱱᱠᱟ ᱜᱮ ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱚᱱᱟ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱱᱟ ᱵᱟᱹᱲᱤᱡ ᱨᱟᱡᱽᱱᱤᱛᱤ ᱠᱟᱹᱦᱱᱤ ᱵᱟᱵᱚᱛ ᱨᱮ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱟᱢ ᱵᱟᱲᱟᱭᱟ ᱛᱚ, ᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚᱞ ᱵᱚᱫᱚᱞ ᱟᱨ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱟ ᱠᱚ ᱟᱫᱷᱟ ᱧᱤᱫᱟᱹ ᱨᱮ ᱵᱚᱸᱜᱟ ᱛᱩᱞᱥᱤ ᱮᱢᱟᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱞᱟᱹᱜᱤᱫ, ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱢᱟᱫ ᱤᱧ ᱱᱚᱣᱟ ᱠᱚᱧ ᱴᱷᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱦᱩᱭ ᱟᱠᱟᱱ ᱚᱱᱟ ᱵᱩᱲᱷᱤ ᱨᱟᱡᱟᱹᱨᱤ ᱰᱨᱟᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱵᱟᱵᱚᱛ ᱛᱮᱭ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱦᱮᱸ? ᱟᱢ ᱵᱟᱲᱟᱭᱟ, ᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱥᱟᱱᱟᱢ ᱰᱤᱯᱷᱮᱠᱥᱟᱱᱥ ᱟᱨ ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ ᱦᱟᱛᱟᱣ ᱥᱮᱨᱮᱢᱚᱱᱤ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱥᱟᱢᱵᱷᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱟᱥᱮ ᱜᱮ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱸᱰᱮ ᱚᱱᱟ ᱥᱟᱱᱟᱢ ᱨᱟᱠᱟᱵ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱡᱩᱜᱽ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱐᱕/᱐᱓/᱒᱐᱒᱓ ᱨᱮ ᱮᱦᱚᱵ ᱮᱱᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱟᱸᱡᱚᱢ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱮᱢ ᱮᱞ ᱮ ᱫᱚ ᱱᱤᱛᱟᱝ ᱨᱮᱱ ᱥᱤ ᱮᱢ ᱥᱟᱞᱟᱜ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱜ ᱠᱟᱱᱟ ᱾ ᱛᱟᱨᱯᱚᱨᱮ, ᱐᱘ ᱢᱟᱨᱪ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱞᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱟᱞᱮᱫ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱫᱚᱠᱚ ᱩᱠᱩᱭᱮᱱᱟ ᱾ ᱨᱤᱯᱚᱴ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱚᱨᱴ ᱨᱮᱠᱚ ᱩᱠᱩ ᱟᱠᱟᱱᱟ, ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱥᱟᱺᱜᱤᱧ ᱨᱮᱠᱚ ᱥᱮᱱ ᱟᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ?", "normalised": "ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱫᱚ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱢᱚᱬᱮ ᱢᱟᱦᱟᱸ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱮᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱠᱤᱪᱷᱩ ᱮᱢᱼᱮᱞᱼᱮᱥ ᱠᱚ ᱱᱤᱛᱚᱜ ᱢᱮᱱᱟᱜ ᱥᱤᱼᱮᱢ ᱥᱟᱞᱟᱜ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱜ ᱠᱟᱱ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱦᱮᱡ ᱥᱮᱴᱮᱨ ᱮᱦᱚᱵ ᱞᱮᱱᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ, ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱤᱨᱟᱹᱞ ᱢᱟᱦᱟᱸ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱞᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱥᱟᱢᱵᱷᱟᱣ ᱛᱮ, ᱩᱱᱠᱩ ᱠᱚ ᱵᱷᱤᱲ ᱞᱮᱱᱟ᱾ ᱨᱤᱯᱚᱨᱴ ᱫᱚ ᱢᱮᱱ ᱞᱮᱫᱟ ᱩᱱᱠᱩ ᱫᱚ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱨᱤᱥᱚᱨᱴ ᱨᱮᱠᱚ ᱫᱟᱹᱯᱟᱹᱞ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱠᱷᱚᱱ! ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱥᱟᱦᱟ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱨᱚᱯᱚᱲ ᱢᱮ, ᱦᱮᱸ?"}
{"unnormalised": "᱑᱐/᱐᱓/᱒᱐᱒᱓ ᱠᱷᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱢ ᱧᱚᱜ ᱮᱱᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱾ ᱵᱤᱨᱚᱫᱷᱤ ᱯᱟᱨᱴᱤ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱚᱴ ᱮᱢᱚᱜ ᱵᱟᱠᱚ ᱠᱩᱥᱤ ᱟᱠᱟᱱᱟ ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱴᱤᱵᱷᱤ ᱨᱮ ᱧᱮᱞ ᱠᱟᱛᱮ ᱠᱚ ᱛᱟᱺᱜᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱥᱮᱢᱵᱽᱞᱤ ᱥᱮᱥᱟᱱ ᱫᱚ ᱑᱕/᱐᱓/᱒᱓ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱯᱤᱠᱚᱨ ᱫᱚᱭ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱠᱞᱟᱥᱤᱠ ᱰᱤᱞᱮ ᱴᱮᱠᱴᱤᱠᱥ, ᱵᱟᱢ ᱵᱟᱲᱟᱭᱟ?", "normalised": "ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱡᱤᱱᱤᱥ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱚᱞᱚ ᱤᱫᱤᱭᱮᱱᱟ᱾ ᱵᱤᱨᱳᱫᱷᱤ ᱫᱚᱞ ᱫᱚ ᱟᱯᱱᱟᱨ ᱵᱤᱥᱣᱟᱥ ᱵᱟᱹᱱᱩᱜ ᱨᱮᱭᱟᱜ ᱢᱚᱥᱚᱱ ᱫᱚᱠᱚ ᱫᱟᱠᱷᱤᱞ ᱠᱮᱫᱟ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱴᱤᱼᱵᱷᱤ ᱥᱮᱴ ᱠᱚ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱛᱟᱺᱜᱤ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱥᱮᱢᱵᱽᱞᱤ ᱥᱮᱥᱚᱱ ᱫᱚ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱟᱦᱟᱸ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱯᱤᱠᱚᱨ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱢᱩᱞᱟᱹᱣᱟᱹ ᱠᱟᱹᱢᱤᱦᱚᱨᱟᱭ ᱫᱚᱦᱚᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱞᱟᱥᱤᱠ ᱛᱟᱹᱠᱤᱫ ᱴᱮᱠᱴᱤᱠᱥ, ᱟᱢ ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱑᱗ ᱢᱟᱨᱪ '᱒᱓ ᱨᱮ, ᱧᱤᱫᱟᱹ ᱒:᱓᱐ ᱵᱟᱡᱟᱣ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ, ᱜᱚᱵᱷᱚᱨᱱᱚᱨ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱤ ᱮᱢ ᱮ ᱫᱟᱹᱵᱤ ᱠᱮᱫᱮᱭᱟ! ᱧᱤᱫᱟᱹ ᱨᱮ! ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱥᱚᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱫᱚ ᱯᱟᱜᱽᱞᱟ ᱜᱮ ᱮᱱᱟ ᱾ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱢᱮᱢᱮᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱᱰᱤᱝ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱫᱚ ᱥੱਚᱟ ᱥᱚᱠᱟᱨ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱜᱮᱞ ᱮᱭᱟᱭ ᱢᱟᱦᱟᱸ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱨᱮ, ᱯᱨᱟᱭ ᱵᱟᱨ ᱵᱟᱡᱟᱜ ᱯᱮᱜᱮᱞ ᱮᱼᱮᱢ ᱨᱮ, ᱜᱚᱵᱚᱨᱱᱚᱨ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱤᱼᱮᱢ ᱫᱚᱭ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱮᱭᱟ! ᱧᱤᱫᱟᱹ ᱵᱮᱲᱟ ᱨᱮ! ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱪᱟᱞᱟᱣᱮᱱᱟ᱾ ᱢᱮᱢᱥ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱱ ᱵᱷᱩᱨ ᱴᱨᱮᱱᱰᱤᱝ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱟᱨᱮ ᱥᱤ ᱮᱢ ᱫᱚ ᱚᱱᱟ ᱫᱤᱱ ᱛᱟᱭᱚᱢ ᱑᱐:᱐᱐ ᱮ ᱮᱢ ᱟᱭᱹ ᱮᱥᱹ ᱴᱤᱹ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱯᱨᱮᱥ ᱠᱚᱱᱯᱷᱮᱨᱮᱱᱥ ᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱡᱮ ᱩᱱᱤ ᱥᱟᱞᱟᱜ ᱵᱮᱭᱢᱟᱱᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱟᱨ ᱰᱮᱢᱚᱠᱨᱮᱥᱤ ᱜᱚᱡ ᱮᱱᱟ ᱾ ᱰᱨᱟᱢᱮᱴᱤᱠ, ᱵᱟᱹᱧ ᱵᱟᱲᱟᱭᱟ! ᱱᱟᱣᱟ ᱥᱤ ᱮᱢ ᱫᱚ, ᱥᱟᱹᱨᱤ ᱜᱮ, ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱛᱠᱟᱹᱨ ᱠᱟᱱᱟ ᱾ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱟᱠᱚᱣᱟᱜ ᱰᱟᱦᱟᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ, ᱵᱟᱝ ᱛᱚ?", "normalised": "ᱢᱟᱨᱮ ᱥᱤᱼᱮᱢ ᱫᱚ ᱚᱱᱟ ᱫᱤᱱ ᱛᱟᱭᱚᱢ ᱯᱨᱮᱥ ᱠᱚᱱᱯᱷᱮᱨᱮᱱᱥ ᱮ ᱮᱢ ᱠᱮᱫᱟ, ᱯᱨᱟᱭ ᱜᱮᱞ ᱵᱟᱡᱟᱜ ᱮᱼᱮᱢ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ ᱨᱮ, ᱩᱱᱤ ᱫᱚᱭ ᱨᱟᱹᱯᱩᱫ ᱟᱠᱟᱱᱟ ᱟᱨ ᱞᱳᱠᱛᱚᱱᱛᱨᱚ ᱫᱚ ᱜᱚᱡ ᱟᱠᱟᱱᱟ᱾ ᱰᱨᱟᱢᱮᱴᱤᱠ, ᱤᱧ ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ! ᱱᱟᱣᱟ ᱥᱤᱼᱮᱢ, ᱥᱟᱹᱪ ᱜᱮ, ᱢᱮᱱ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱛᱠᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱱᱤᱡᱮᱨᱟᱜ ᱤᱥᱯᱤᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱝ ᱦᱮᱸ?"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱱᱟᱣᱟ ᱜᱚᱵᱷᱚᱨᱱᱢᱮᱱᱴ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱫᱮᱠᱷᱟᱣ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱠᱚᱣᱟ ᱾ ᱵᱷᱚᱴ ᱫᱚ ᱒᱑/᱐᱓/᱒᱐᱒᱓ ᱨᱮ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱩᱱᱠᱩ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ ᱠᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱷᱟᱹᱞᱤ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱛᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱜᱚᱴᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱟᱣᱟ ᱥᱟᱨᱠᱟᱨ ᱫᱚ ᱟᱯᱱᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱮᱠᱷᱟᱣ ᱦᱩᱭ ᱟᱭᱟ᱾ ᱵᱷᱚᱴ ᱫᱚ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱥᱮ ᱜᱟᱱ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱜᱟᱣᱼᱥᱟᱹᱱᱟᱹᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱮᱱᱦᱚᱸ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱡᱟᱹᱨᱩᱲ ᱵᱟᱵᱚᱛ ᱫᱚ ᱚᱱᱟ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱐᱕/᱐᱓ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱟᱹᱣᱲᱤᱡ ᱠᱷᱚᱱ ᱒᱑/᱐᱓ ᱨᱮ ᱵᱷᱚᱴ ᱦᱟᱹᱵᱤᱡ - ᱢᱤᱫ ᱨᱟᱡᱽᱱᱤᱛᱤ ᱛᱟᱯᱟᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱭ ᱛᱩᱯᱷᱟᱱ ᱾ ᱤᱧ ᱟᱥᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱥᱟᱯᱷᱟᱭᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱴᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱚᱞᱟᱨᱠᱚᱥᱴᱟᱨ ᱨᱟᱭᱤᱰ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮ ᱡᱟᱹᱞᱫᱤ ᱜᱮ ᱵᱟᱞᱮ ᱦᱤᱲᱤᱧᱟ! ᱯᱟᱞᱮᱫ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱫᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱢᱤᱫ ᱥᱤᱨᱤᱡ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱤᱱ ᱨᱮ ᱦᱚᱸ ᱾ ᱤᱧ ᱫᱚᱧ ᱧᱮᱞ ᱠᱮᱭᱟ ᱾ ᱟᱯᱮ ᱫᱚ ᱪᱮᱫ ᱯᱮ ᱢᱮᱱᱟ?", "normalised": "ᱮᱱᱦᱚᱸ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱜᱽ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ᱾ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱢᱚᱬᱮ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱮᱦᱚᱵ ᱨᱚᱲ ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ ᱵᱷᱚᱴ ᱵᱷᱩᱨ – ᱨᱟᱡᱟᱹᱨᱤ ᱢᱚᱱᱵᱟᱣᱟᱞᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱭ ᱦᱩᱭ ᱤᱫᱤᱭᱮᱱᱟ᱾ ᱤᱧ ᱟᱥᱟᱭᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱯᱷᱟᱨᱪᱟ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱪ ᱨᱮᱜᱮ ᱯᱚᱱᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱚᱞᱚᱨᱠᱚᱥᱴᱚᱨ ᱨᱟᱭᱤᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱞᱮ ᱫᱚ ᱞᱚᱜᱚᱱ ᱛᱮ ᱵᱟᱞᱮ ᱦᱤᱲᱤᱧᱟ! ᱥᱟᱢᱵᱷᱟᱣ ᱛᱮ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱫᱚ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱥᱤᱨᱤᱡᱽ ᱮ ᱵᱮᱱᱟᱣᱟ ᱢᱤᱫ ᱫᱤᱱ᱾ ᱤᱧ ᱧᱮᱞᱟ ᱚᱱᱟ᱾ ᱟᱯᱮ ᱪᱮᱫ ᱯᱮ ᱢᱚᱱᱮᱭᱮᱫᱟ?"}
