{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱸᱰᱮ ᱢᱤᱫ ᱠᱩᱣᱳᱨᱟ ᱯᱳᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱤᱰᱤᱭᱟ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱟᱛᱟᱢ ᱨᱮ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱢᱤᱫ ᱯᱷᱚᱨᱢᱟᱞ ᱴᱳᱱ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫ ᱱᱳᱨᱢᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱢᱳᱰᱮᱞ ᱴᱨᱮᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱟᱱᱱᱳᱨᱢᱟᱞᱟᱭᱡᱮᱥᱚᱱ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱯᱷᱚᱨᱢᱮᱴ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱱᱤᱭᱩᱡᱽ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱢᱤᱫ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱥᱟᱶ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱱᱤᱭᱩᱡᱽ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮ ᱪᱮᱫ ᱠᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤᱜᱮ ᱫᱚ ᱱᱤᱭᱩᱡᱽ ᱟᱨ ᱢᱤᱰᱤᱭᱟ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱱᱤᱭᱩᱡᱽ ᱚᱩᱴᱞᱮᱴ ᱠᱚᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱵᱟᱝ ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱦᱩᱲᱟᱹᱜ ᱠᱚᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱛᱨᱚᱠ ᱠᱷᱚᱱ ᱦᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱟᱭᱯᱚᱜᱨᱟᱯᱷᱤᱠᱟᱞ ᱦᱩᱲᱟᱹᱜ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱢᱟᱱᱚᱛ ᱥᱟᱞᱟᱜ ᱯᱷᱚᱨᱢᱟᱴᱤᱝ ᱨᱮᱱᱟᱜ ᱯᱨᱟᱠᱴᱤᱥ ᱠᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱚᱞᱦᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱭᱩᱡᱽ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱭᱩᱡᱽ ᱟᱨ ᱢᱤᱰᱤᱭᱟ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱱᱤᱭᱩᱡᱽ ᱚᱣᱩᱴᱞᱮᱴᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱝ ᱢᱤᱫ ᱜᱚᱴᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱩᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱩᱞ ᱠᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱥᱳᱨᱥ ᱠᱷᱚᱱ ᱦᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱟᱭᱤᱯᱳᱜᱨᱟᱯᱷᱤᱠᱟᱞ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱯᱷᱚᱨᱢᱮᱴᱤᱝ ᱯᱨᱮᱠᱴᱤᱥ ᱨᱮᱱᱟᱜ ᱟᱱᱟᱴ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱚᱞᱦᱮ ᱫᱚ ᱱᱤᱭᱩᱡᱽ ᱯᱟᱥᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱷᱚᱨᱥᱟ ᱟᱨ ᱵᱤᱥᱣᱟᱥ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱢᱤᱫ ᱯᱟᱥᱱᱟᱣ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱢᱟᱹᱦᱤᱛ ᱯᱷᱚᱨᱢᱟᱴ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱚᱱᱚᱞ ᱠᱚ ᱢᱟᱹᱦᱤᱛ ᱠᱚ \"ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ\" , \"ᱟᱜᱚᱥᱴ ᱜᱮᱞ ᱢᱚᱬᱮ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ\", ᱥᱮ \"ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ\", ᱢᱤᱫ ᱜᱮ ᱯᱟᱵᱽᱞᱤᱠᱮᱥᱚᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱭᱩᱱᱤᱯᱷᱚᱨᱢᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱱᱩᱜ ᱫᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱩᱞᱟᱹᱣ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱱᱤᱭᱩᱡᱽ ᱥᱟᱶ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱢᱟᱹᱦᱤᱛ ᱠᱚᱱᱵᱷᱮᱱᱥᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ, ᱥᱮᱨᱢᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱛᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, 'ᱟᱜᱚᱥᱴ ᱜᱮᱞ ᱢᱚᱬᱮ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ') ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱮᱢᱵᱤᱜᱭᱩᱴᱤ ᱨᱮᱱᱟᱜ ᱞᱮᱭᱟᱨ ᱮᱢ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱟᱹᱰᱤ ᱧᱮᱞᱚᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱰᱮᱴ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮᱱᱟᱜ ᱵᱟᱝ ᱢᱤᱫ ᱜᱚᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱚᱱᱚᱞ ᱨᱮ ᱰᱮᱴ ᱫᱚ \"᱑᱕/᱐᱘/᱒᱐᱒᱔\", \"ᱟᱜᱟᱥᱴ ᱑᱕ᱛᱷ, ᱒᱐᱒᱔\", ᱥᱮ \"᱑᱕ᱛᱷ ᱟᱜᱟᱥᱴ, ᱒᱐᱒᱔\" ᱞᱮᱠᱟᱱ ᱨᱩᱯ ᱛᱮ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱚᱛᱚ ᱫᱚ ᱢᱤᱫ ᱜᱮ ᱯᱟᱵᱞᱤᱠᱮᱥᱚᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱦᱩᱭᱩᱜ ᱫᱚ ᱯᱟᱲᱦᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱥᱤᱨᱡᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱤᱱᱴᱟᱨᱱᱮᱥᱱᱟᱞ ᱱᱤᱭᱩᱡᱽ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱮᱴ ᱠᱚᱱᱵᱮᱱᱥᱚᱱ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱠᱤᱪᱷᱩ ᱨᱤᱯᱳᱨᱴ ᱨᱮ, ᱥᱮᱨᱢᱟ ᱫᱚ ᱠᱷᱟᱴᱚ ᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱚ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, 'ᱟᱜᱟᱥᱴ ᱑᱕, '᱒᱔) ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱦᱚᱸ ᱟᱥᱯᱚᱥᱴᱟ ᱡᱩᱲᱟᱹᱣᱟ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱠᱛᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱦᱚᱸ ᱚᱱᱠᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱚᱱ ᱯᱟᱲᱟᱣ ᱠᱟᱱᱟ᱾ ᱚᱱᱚᱞ ᱠᱚ ᱜᱮᱞ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱜᱷᱟᱹᱲᱤ ᱮᱹᱼᱮᱢ/ᱯᱤᱹᱼᱮᱢ ᱱᱚᱴᱮᱥᱚᱱ ᱥᱟᱶ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, \"ᱯᱮ ᱜᱮᱞ ᱯᱮ ᱯᱤᱹᱼᱮᱢ\") ᱥᱮ ᱵᱟᱜᱮ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱜᱷᱟᱹᱲᱤ (ᱡᱮᱞᱮᱠᱟ, \"ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱮ\"), ᱚᱠᱛᱚ ᱡᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱤᱱᱰᱤᱠᱮᱥᱚᱱ ᱵᱟᱝ ᱠᱟᱛᱮ᱾ ᱡᱚᱱ ᱫᱚ ᱵᱷᱟᱹᱞᱤᱣ ᱨᱮ ᱡᱩᱲᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱡᱮᱞᱮᱠᱟ \"ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱮ ᱟᱭᱹᱼᱮᱥᱹᱼᱴᱤ\" ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ ᱜᱚᱲᱚ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱰᱤᱥᱠᱟᱹᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱤᱵᱷᱮᱸᱴ ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱜᱟᱱᱚᱱ ᱫᱚᱨᱠᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱪᱮᱱᱮᱞ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱷᱟ ᱱᱤᱭᱩᱡᱽ ᱚᱱᱚᱠᱟᱱ ᱡᱷᱚᱠ ᱚᱠᱛᱚ ᱨᱮ ᱯᱷᱞᱮᱥ ᱠᱚ ᱠᱚᱨᱟᱣᱟ ᱡᱮᱞᱮᱠᱟ \"ᱜᱮᱞ ᱢᱤᱫ ᱜᱮᱞ ᱥᱟᱛ ᱯᱤᱹᱼᱮᱢ,\" ᱡᱟᱦᱟᱸ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱨᱵᱤᱴᱨᱟᱨᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱴᱟᱭᱤᱢ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱚᱱᱚᱞ ᱨᱮ ᱑᱒ ᱴᱟᱲᱟᱝ ᱜᱷᱟᱹᱲᱤ ᱫᱚ ᱮᱹᱮᱢ/ᱯᱤᱹᱮᱢ ᱱᱳᱴᱮᱥᱚᱱ ᱥᱟᱶᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, \"᱓:᱓᱐ ᱯᱤᱹᱮᱢ\") ᱥᱮ ᱒᱔ ᱴᱟᱲᱟᱝ ᱜᱷᱟᱹᱲᱤ (ᱡᱮᱞᱮᱠᱟ, \"᱑᱕:᱓᱐\"), ᱫᱟᱭᱚᱢ ᱫᱚ ᱴᱟᱭᱤᱢ ᱡᱳᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮᱜ ᱵᱟᱝ᱾ ᱡᱳᱱ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱡᱮᱞᱮᱠᱟ \"᱑᱕:᱓᱐ ᱟᱭᱹᱮᱥᱹᱴᱤ\" ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱨᱚᱯᱚᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱟᱲᱦᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱚᱠᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱪᱮᱱᱮᱞ ᱫᱚ ᱫᱟᱭᱚᱢ ᱫᱟᱭᱚᱢ ᱵᱨᱮᱠᱤᱝ ᱱᱤᱭᱩᱡᱽ ᱫᱚ \"᱑᱑:᱕᱗ ᱯᱤᱹᱮᱢ\" ᱞᱮᱠᱟᱱ ᱵᱮᱲᱟᱭᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚ ᱫᱮᱠᱷᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱱᱤᱨᱫᱷᱟᱹᱨᱤᱛ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾", "normalised": "ᱟᱨᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱮᱠᱡᱟᱠᱴ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱝ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱠᱟᱛᱮ ᱨᱮᱞᱮᱴᱤᱵᱽ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ᱾ \"ᱦᱟᱯᱮᱱ ᱦᱤᱞᱚᱜ,\" \"ᱛᱮᱦᱮᱧ,\" ᱥᱮ \"ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ\" ᱞᱮᱠᱟᱱ ᱣᱟᱠᱭᱟᱸᱥ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱠᱚ ᱚᱠᱛᱚ ᱥᱟᱶ ᱮᱢᱵᱤᱜᱭᱩᱣᱟᱹᱥ ᱵᱮᱱᱟᱣ ᱦᱚᱪᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱱᱤᱭᱩᱡᱽ ᱚᱱᱚᱞ ᱛᱟᱭᱚᱢ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱮᱠᱥᱮᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱚᱱᱚᱞ ᱵᱟᱜᱮ ᱫᱚᱥᱟᱨ ᱡᱩᱞᱟᱭ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱯᱟᱵᱽᱞᱤᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ \"ᱤᱵᱷᱮᱸᱴ ᱦᱟᱯᱮᱱ ᱦᱤᱞᱚᱜ ᱜᱷᱚᱴᱱᱟ ᱦᱩᱭ ᱞᱮᱱᱟ\" ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱤᱵᱷᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱯᱟᱠᱟ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱵᱚᱛ ᱚᱱᱤᱥᱪᱤᱛ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱵᱤᱱᱟ ᱛᱚᱞᱟᱥ ᱛᱚᱞᱟᱥ ᱛᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ ᱥᱟᱹᱨᱤ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱵᱟᱝ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱠᱟᱛᱮᱜ᱾ \"ᱜᱟᱯᱟ\", \"ᱛᱮᱦᱮᱧ\", ᱥᱮ \"ᱯᱟᱨᱚᱢᱮᱱ ᱦᱟᱯᱛᱟ\" ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱫᱚ ᱫᱟᱭᱚᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱶᱛᱮ ᱟᱥᱯᱚᱥᱴ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱱᱤᱭᱩᱡᱽ ᱚᱱᱚᱞ ᱫᱚ ᱛᱟᱭᱚᱢ ᱰᱮᱴ ᱨᱮ ᱠᱚ ᱧᱟᱢᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱢᱤᱫ ᱚᱱᱚᱞ \"ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱜᱟᱯᱟ ᱜᱷᱚᱴᱟᱣ ᱟᱠᱟᱱᱟ\" ᱚᱞ ᱠᱟᱛᱮ ᱯᱟᱲᱦᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱪᱮᱫ ᱥᱟᱹᱨᱤ ᱰᱮᱴ ᱨᱮ ᱜᱷᱚᱴᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱵᱟᱝ ᱛᱚᱞᱟᱥ ᱠᱟᱛᱮᱜ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱰᱮᱰᱞᱟᱭᱤᱱ ᱟᱨ ᱦᱟᱯᱮᱱ ᱤᱵᱷᱮᱸᱴ ᱠᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱮᱱᱟᱩᱱᱥᱢᱮᱸᱴ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ \"ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱯᱩᱱ ᱥᱟᱭ ᱯᱩᱱ ᱯᱤᱹᱼᱮᱢ ᱛᱮ ᱯᱮᱜᱮᱞ ᱫᱚᱥᱟᱨ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱨᱮ ᱫᱩᱠᱷ ᱢᱮᱱᱟᱜᱼᱟ\" ᱥᱮᱨᱢᱟ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱵᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱩᱫᱤ ᱮᱱᱟᱩᱱᱥᱢᱮᱸᱴ ᱛᱟᱭᱚᱢ ᱥᱮᱨᱢᱟ ᱨᱮ ᱧᱮᱞ ᱦᱩᱭ ᱞᱮᱱ ᱠᱷᱟᱱ ᱵᱷᱩᱞᱟᱹᱣ ᱥᱮᱫ ᱤᱫᱤ ᱢᱮ᱾ ᱱᱚᱝᱠᱟᱱ ᱚᱢᱤᱥᱚᱱ ᱫᱚ ᱚᱱᱟ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱚᱴᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱤᱢᱯᱞᱤᱠᱮᱥᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱮᱵᱨᱮᱵᱷᱤᱭᱮᱥᱚᱱ, ᱡᱮᱞᱮᱠᱟ 'ᱰᱤᱥᱮᱢᱵᱚᱨ' 'ᱰᱤᱥᱮᱢᱵᱚᱨ' ᱵᱚᱫᱚᱞ ᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱮᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱷᱩᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, ᱰᱮᱰᱞᱟᱭᱤᱱ ᱟᱨ ᱦᱟᱹᱡᱩᱜ ᱜᱷᱚᱴᱚᱱ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮ ᱫᱟᱭᱚᱢ ᱥᱟᱹᱨᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ \"᱓᱐/᱙ ᱨᱮ ᱕:᱐᱐ ᱯᱤᱹᱮᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ\" ᱞᱮᱠᱟᱱ ᱜᱷᱳᱥᱱᱟ ᱨᱮ ᱥᱮᱨᱢᱟ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱥᱯᱮᱥᱤᱯᱷᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱜᱷᱳᱥᱱᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱥᱮᱨᱢᱟ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱱᱚᱝᱠᱟᱱ ᱵᱟᱹᱜᱤ ᱫᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱤᱱᱯᱷᱳᱨᱢᱮᱥᱚᱱ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱱᱤᱨᱱᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱴᱚ ᱚᱞ, ᱡᱮᱞᱮᱠᱟ, 'ᱰᱤᱥᱮᱢᱵᱚᱨ' ᱵᱚᱫᱚᱞ ᱛᱮ 'ᱰᱤᱥᱮᱢᱵᱚᱨ', ᱫᱟᱭᱚᱢ ᱧᱮᱞᱚᱜᱼᱟ ᱟᱨ ᱠᱚ ᱵᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱪᱮᱞᱮᱸᱡ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱚᱞᱴᱤᱼᱯᱨᱚᱝᱜᱰ ᱮᱯᱨᱚᱪ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱚᱨᱜᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱠᱚ ᱥᱴᱮᱸᱰᱟᱰᱟᱭᱤᱡᱽ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱯᱷᱚᱨᱢᱟᱴ ᱠᱚ ᱟᱯᱱᱟᱨ ᱫᱚᱦᱚᱭ ᱫᱚᱨᱠᱟᱨ, ᱡᱚᱛᱚ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱠᱟᱛᱮ ᱥᱮᱨᱢᱟ ᱟᱨ ᱚᱠᱛᱚ ᱡᱚᱱ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱢᱮ᱾ ᱮᱰᱤᱴᱚᱨ ᱠᱚ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱨᱮ ᱮᱠᱩᱨᱮᱥᱤ ᱟᱨ ᱠᱚᱱᱥᱤᱥᱴᱮᱱᱥᱤ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱢᱯᱷᱮᱥᱟᱭᱤᱡᱽ ᱫᱚᱨᱠᱟᱨ, ᱟᱨ ᱦᱩᱲᱟᱹᱜ ᱠᱚ ᱵᱚᱸᱫᱽ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱜᱚᱨᱚᱥ ᱯᱷᱮᱠᱴᱼᱪᱮᱠᱤᱝ ᱯᱨᱚᱥᱤᱡᱩᱨ ᱠᱚ ᱤᱢᱯᱞᱤᱢᱮᱱᱴ ᱢᱮ᱾ ᱢᱤᱫ ᱥᱴᱟᱭᱤᱞ ᱜᱟᱭᱤᱰ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱪᱮᱞᱮᱸᱡᱽ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱨ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱥᱚᱝᱜᱚᱴᱷᱚᱱ ᱫᱚ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱯᱷᱚᱨᱢᱮᱴ ᱟᱯᱱᱟᱨ ᱫᱚᱨᱠᱟᱨᱟ, ᱡᱚᱛᱚ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱥᱮᱨᱢᱟ ᱟᱨ ᱴᱟᱭᱤᱢ ᱡᱳᱱ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱮᱜ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱮᱰᱤᱴᱚᱨ ᱫᱚ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮ ᱥᱟᱹᱨᱤ ᱟᱨ ᱥᱚᱢᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨᱟ, ᱟᱨ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱴᱷᱤᱱ ᱯᱷᱮᱠᱴ-ᱪᱮᱠᱤᱝ ᱯᱨᱳᱥᱤᱡᱚᱨ ᱞᱟᱹᱜᱩ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱢᱤᱫ ᱥᱴᱟᱭᱤᱞ ᱜᱟᱭᱤᱰ ᱫᱚ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ, ᱱᱤᱭᱩᱡᱽ ᱢᱤᱰᱤᱭᱟ ᱫᱚ ᱮᱢᱵᱤᱜᱭᱩᱣᱟᱹᱥ ᱨᱮᱞᱮᱴᱤᱵᱽ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱠᱚᱢ ᱫᱚᱨᱠᱟᱨ ᱟᱨ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱚᱱ ᱜᱮ ᱯᱨᱤᱥᱟᱭᱤᱡᱽ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱠᱚ ᱮᱢ ᱫᱚᱨᱠᱟᱨ᱾ ᱡᱚᱠᱷᱚᱱ ᱨᱮᱞᱮᱴᱤᱵᱽ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱵᱟᱹᱧᱪᱟᱣ ᱵᱟᱝ ᱜᱟᱱᱚᱜ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱡᱟᱠᱴ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱥᱟᱶ ᱛᱟᱦᱮᱱ ᱫᱚᱨᱠᱟᱨ᱾ ᱱᱤᱭᱩᱡᱽ ᱵᱨᱚᱰᱠᱟᱥᱴᱟᱨ ᱠᱚ ᱵᱷᱩᱞ ᱞᱮᱠᱟᱱ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱣ ᱠᱟᱛᱮ, ᱴᱤᱠᱟᱨ ᱠᱚ ᱯᱷᱞᱮᱥ ᱞᱟᱦᱟ ᱛᱮ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱪᱮᱠ ᱠᱚᱨᱟᱣ ᱫᱚᱨᱠᱟᱨ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, ᱱᱤᱭᱩᱡᱽ ᱢᱤᱰᱤᱭᱟ ᱫᱚ ᱵᱟᱝ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱚᱢ ᱫᱚᱨᱠᱟᱨᱟ ᱟᱨ ᱥᱚᱢᱵᱷᱚᱵ ᱡᱚᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱹᱨᱤ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱮᱢ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱵᱟᱧᱪᱟᱣ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱ ᱫᱚ ᱥᱯᱚᱥᱴᱟ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱥᱟᱶᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱱᱤᱭᱩᱡᱽ ᱵᱨᱳᱰᱠᱟᱥᱴᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟ ᱛᱮ ᱧᱮᱞ ᱪᱮᱠ ᱫᱚᱨᱠᱟᱨᱟ ᱡᱮ ᱴᱤᱠᱚᱨᱥ ᱫᱮᱠᱷᱟᱣ ᱢᱟᱬᱟᱝ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱤᱱᱯᱷᱳᱨᱢᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱷᱩᱞ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮᱜ ᱡᱮᱞᱮᱠᱟ ᱵᱷᱩᱞ ᱰᱮᱴ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱱᱤᱭᱩᱡᱽ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱫᱚ ᱡᱚᱨᱱᱟᱞᱤᱥᱴᱤᱠ ᱢᱟᱱᱚᱛ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱹᱨᱩᱛ ᱮᱱᱮᱡ ᱡᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱫᱚ ᱮᱠᱩᱨᱮᱴ ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱧᱟᱢ ᱠᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱩᱱᱟᱹᱜ ᱤᱱᱠᱚᱱᱥᱤᱥᱴᱮᱱᱥᱤ ᱟᱨ ᱵᱟᱝ ᱮᱠᱩᱨᱮᱥᱤ ᱠᱚ ᱥᱚᱞᱦᱮ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱱᱤᱛ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱚᱠᱛᱚ ᱨᱤᱯᱚᱨᱴᱤᱝ ᱨᱮ ᱦᱟᱭᱨᱟᱱ ᱠᱟᱱᱟ, ᱱᱤᱭᱩᱡᱽ ᱚᱨᱜᱮᱱᱟᱭᱤᱡᱮᱥᱚᱱ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱠᱨᱮᱰᱤᱵᱤᱞᱤᱴᱤ ᱵᱟᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱚᱰᱤᱭᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱱᱤᱭᱩᱡᱽ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱵᱷᱟᱹᱜᱤ ᱫᱚ ᱡᱚᱨᱱᱟᱞᱤᱥᱴᱤᱠ ᱢᱟᱱ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱦᱚᱲ ᱫᱚ ᱥᱟᱹᱨᱤ ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱟᱱᱟᱜ ᱤᱱᱯᱷᱳᱨᱢᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱵᱟᱝ ᱢᱤᱫ ᱜᱚᱴᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱩᱞ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛᱚᱜ ᱰᱮᱴ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱤᱯᱳᱨᱴᱤᱝ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱚᱞᱦᱮ ᱠᱟᱛᱮ, ᱱᱤᱭᱩᱡᱽ ᱥᱚᱝᱜᱚᱴᱷᱚᱱ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱚᱨᱥᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱟᱸᱥ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": ""}
