{"unnormalised": "दिल्लीमध्ये डेंग्यूच्या रुग्णांमध्ये वाढ: शहरात डेंग्यू तापाच्या रुग्णांमध्ये मोठी वाढ होत असल्यामुळे आरोग्य अधिकारी नागरिकांना खबरदारी घेण्याचे आवाहन करत आहेत. 10/11/2024 पर्यंत, शहरामध्ये एकूण 500+ रुग्ण आढळले आहेत, ज्यामध्ये सर्वाधिक रुग्ण दक्षिण दिल्ली (150 रुग्ण) आणि पूर्व दिल्ली (120 रुग्ण) येथे आहेत. गेल्या वर्षी याच काळात आढळलेल्या 300 रुग्णांच्या तुलनेत ही संख्या लक्षणीयरीत्या जास्त आहे. तज्ञांच्या मते, मान्सूननंतर साचलेल्या पाण्यामुळे रुग्णांची संख्या वाढली आहे.", "normalised": "दिल्लीमध्ये डेंग्यूच्या रुग्णांमध्ये वाढ: शहरात डेंग्यू तापाच्या रुग्णांमध्ये मोठी वाढ झाल्याने आरोग्य अधिकाऱ्यांनी नागरिकांना खबरदारी घेण्याचे आवाहन केले आहे. १० नोव्हेंबर, दोन हजार चोवीस पर्यंत, शहरात एकूण पाचशेहून अधिक प्रकरणे नोंदवली गेली आहेत, ज्यामध्ये सर्वाधिक प्रमाण दक्षिण दिल्ली (एकशे पन्नास प्रकरणे) आणि पूर्व दिल्ली (एकशे वीस प्रकरणे) येथे आहे. गेल्या वर्षी याच कालावधीत नोंदवलेल्या तीनशे प्रकरणांपेक्षा ही संख्या लक्षणीय जास्त आहे. तज्ञांनी या वाढीचे कारण मान्सूननंतर साचलेले पाणी असल्याचे सांगितले आहे."}
{"unnormalised": "आरोग्य मंत्री सत्येंद्र जैन यांनी धूर फवारणी (fogging) वाढवण्याचे आणि जनजागृती मोहीम चालवण्याचे आवाहन केले आहे. \"डेंग्यूचा प्रसार रोखण्यासाठी प्रत्येकाने आपली भूमिका निभावण्याची गरज आहे. कृपया आपल्या घरात किंवा आसपासच्या परिसरात पाणी साचणार नाही याची खात्री करा,\" असे आवाहन त्यांनी केले. सरकार डेंग्यू प्रतिबंधाबाबत माहिती देणारी पत्रके देखील वाटत आहे. अपोलो हॉस्पिटल आणि एम्स दिल्लीमध्ये उच्च ताप (102°F+), अंगदुखी आणि सांधेदुखी यांसारख्या लक्षणांनी त्रस्त असलेल्या रुग्णांची संख्या वाढत आहे.", "normalised": "आरोग्यमंत्री, सत्येंद्र जैन यांनी अधिकाधिक धूर फवारणी आणि जनजागृती मोहीम चालवण्याचे आवाहन केले आहे. \"डेंग्यूचा प्रसार रोखण्यासाठी प्रत्येकाने आपापली भूमिका निभावण्याची गरज आहे. कृपया आपल्या घरात किंवा परिसरात पाणी साचणार नाही याची खात्री करा,\" असे आवाहन त्यांनी केले. सरकार डेंग्यू प्रतिबंधासंदर्भात माहितीपत्रके देखील वाटत आहे. अपोलो हॉस्पिटल आणि ए-आय-आय-एम-एस दिल्लीमध्ये उच्च ताप (एकशे दोन अंश फॅरेनहाइट पेक्षा जास्त), अंगदुखी आणि सांधेदुखी यांसारख्या लक्षणांनी त्रस्त असलेल्या रुग्णांची संख्या वाढत आहे."}
{"unnormalised": "मित्रांनो, प्रतिबंध हा उपचारापेक्षा चांगला आहे हे लक्षात ठेवा. आपले परिसर स्वच्छ ठेवा आणि डास प्रतिबंधक (mosquito repellent) वापरा. तुम्हाला कोणतीही लक्षणे जाणवल्यास, डॉ. शर्मा किंवा तुमच्या फॅमिली डॉक्टरांचा त्वरित सल्ला घ्या! स्वतःहून औषधोपचार करू नका; डेंग्यूचे निदान करण्यासाठी योग्य रक्त तपासणी करणे आवश्यक आहे. आरोग्य विभागाचा हेल्पलाइन क्रमांक 1075 आहे.", "normalised": "मित्रांनो लक्षात ठेवा, प्रतिबंध हा उपचारापेक्षा चांगला असतो. आपले आसपासचे परिसर स्वच्छ ठेवा आणि डास प्रतिबंधक वापरा. तुम्हाला कोणतीही लक्षणे जाणवल्यास, डॉक्टर शर्मा किंवा आपल्या फॅमिली डॉक्टरांचा शक्य तितक्या लवकर सल्ला घ्या! स्वतःहून औषधोपचार करू नका; डेंग्यूच्या निदानासाठी योग्य रक्त तपासणी आवश्यक आहे. आरोग्य विभागाचा हेल्पलाइन क्रमांक एक शून्य सात पाच आहे."}
