{"unnormalised": "नमस्कार मंडळी, दिल्लीतील डेंग्यूच्या स्थितीबद्दल एक बातमी पाहिली. असं दिसतंय की, विशेषत: रोहिणी आणि करोल बाग यांसारख्या भागात रुग्ण वाढत आहेत. MCD ( महानगरपालिका) सर्वांना अधिक सावध राहण्याचा आणि पाणी साठू नये यासाठी प्रयत्न करण्याचा सल्ला देत आहे. माहितीनुसार, डेंग्यू हा संक्रमित एडिस डासाच्या चाव्यामुळे होतो.", "normalised": "नमस्कार मित्रांनो, दिल्लीतील डेंग्यूच्या परिस्थितीबद्दल नुकतीच एक बातमी पाहिली. असं दिसतंय की रोहिणी आणि करोल बागसारख्या भागात केसेस वाढत आहेत. एम-सी-डी सर्वांना खूप काळजी घेण्याचा आणि पाणी साचू नये देण्याचा सल्ला देत आहे. बहुतेकदा, डेंग्यूचा ताप संक्रमित एडिस डासांच्या चाव्यामुळे होतो."}
{"unnormalised": "अहवालानुसार, या महिन्यात आतापर्यंत 250 हून अधिक रुग्ण आढळले आहेत. AIIMS मधील डॉक्टरांचे म्हणणे आहे की, उच्च ताप, डोकेदुखी आणि सांधेदुखी ही लक्षणे दिसल्यास लक्ष ठेवावे. यापैकी कोणतीही लक्षणे जाणवल्यास त्वरित डॉक्टरांचा सल्ला घेण्याचा सल्ला ते देत आहेत. प्रतिबंधात्मक उपाय महत्वाचे आहेत असे दिसते!", "normalised": "रिपोर्टनुसार, या महिन्यात जवळपास दोनशे पन्नास पेक्षा जास्त केसेस नोंदवल्या गेल्या आहेत. एम्समधील डॉक्टरांचे म्हणणे आहे की उच्च ताप, तीव्र डोकेदुखी आणि सांधेदुखी ही लक्षणे दिसल्यास लक्ष ठेवा. यापैकी काही लक्षणे जाणवल्यास त्वरित डॉक्टरांचा सल्ला घेण्याची शिफारस करत आहेत. प्रतिबंधात्मक उपाय महत्त्वाचे आहेत असं दिसतंय!"}
{"unnormalised": "आरोग्य मंत्रालय जनजागृती मोहीम देखील चालवत आहे, विशेषत: झोपडपट्टी भागात, जिथे पाणी साठण्याची शक्यता जास्त असते. डासांची पैदास रोखण्यासाठी आणि डास प्रतिबंधक (mosquito repellents) वापरण्याबद्दल माहितीपत्रके वाटली जात आहेत. कोणीतरी ट्विटरवर नमूद केले की सरकारने अधिक वेळा धूर फवारणी (fogging) करण्याचा विचार केला पाहिजे.", "normalised": "आरोग्य मंत्रालय जनजागृती मोहीम देखील चालवत आहे, विशेषत: झोपडपट्टी भागात जिथे पाणी साचण्याची शक्यता जास्त असते. ते डासांची पैदास रोखण्यासाठी आणि डास प्रतिबंधक वापरण्याबद्दल माहिती असलेली पत्रके वाटत आहेत. कोणीतरी ट्विटरवर उल्लेख केला की सरकारने अधिक वेळा धूर फवारणी करण्याचा विचार करावा."}
{"unnormalised": "असो, ही माहिती फक्त यासाठी शेअर करायची होती, जेणेकरून प्रत्येकजण थोडा अधिक सावध राहू शकेल. सुरक्षित राहा, मंडळी आणि तुमच्या घराच्या आजूबाजूला साठलेले पाणी काढायला विसरू नका! या पावसाळ्यात आपण आकडेवारी कमी ठेवण्याचा प्रयत्न करूया.", "normalised": "असो, ही माहिती सर्वांना शेअर करावीशी वाटली जेणेकरून प्रत्येकजण थोडा अधिक सावध राहू शकेल. सुरक्षित रहा मित्रांनो, आणि तुमच्या घराच्या आसपास कुठेही पाणी साचलेले असल्यास ते काढून टाकायला विसरू नका! या पावसाळ्यात आपण आकडेवारी कमी ठेवण्याचा प्रयत्न करूया."}
