{"unnormalised": "माझे डॉक्टर मला नेहमी लस घेण्यास का सांगतात? हा काहीतरी कट आहे का?", "normalised": "माझे डॉक्टर मला नेहमी लस घ्यायला का सांगतात? हा काहीतरी कट आहे का?"}
{"unnormalised": "अरे भाई, कट काय आहे? शर्मा डॉक्टर प्रत्येक लसीकरणाच्या शिफारशीसाठी मोफत समोसा खात नाहीत! मित्रा, सार्वजनिक आरोग्य म्हणजे मांजरांची झुंड जमवण्याचा प्रयत्न करण्यासारखे आहे - फक्त मांजर सूक्ष्म आहेत आणि तुम्हाला तुमच्या आयुष्यातील सर्वात वाईट फ्लू देऊ शकतात. लसीकरणांना तुमच्या रोगप्रतिकारशक्तीसाठी लहान बॉडीगार्ड्स म्हणून समजा. \"चौकीदार चोर है!\" असे ओरडण्याऐवजी, ते कुजबुजतात, \"अरे, तो फ्लू आहे, त्याला पकडूया!\" यासाठी सरकार मोहीम चालवते, तुम्हाला पोलिओची आठवण आहे का?", "normalised": "अरे भाई, conspiracy काय आहे? असं नाहीये की डॉक्टर शर्मा प्रत्येक लसीकरणाच्या शिफारशीसाठी फ्री समोसा मिळवत आहेत! सार्वजनिक आरोग्य, माझ्या दोस्ता, मांजरांची झुंड हाकण्यासारखं आहे - फक्त मांजरं सूक्ष्म आहेत आणि तुम्हाला तुमच्या आयुष्यातला सर्वात वाईट फ्लू देऊ शकतात. लसीकरणाला तुमच्या रोगप्रतिकारशक्तीसाठी छोटे बॉडीगार्ड्स समजा. \"चौकीदार चोर है!\" असं ओरडण्याऐवजी, ते कुजबुजतात, \"ए, तो फ्लू आहे, त्याला पकडूया!\" सरकार यासाठी मोहीमसुद्धा चालवतं, आठवतंय पोलिओची मोहीम?"}
{"unnormalised": "गंभीरपणे सांगायचे तर, लसीकरण ही एक मोठी गोष्ट आहे, विशेषतः मुलांसाठी. तुम्ही तुमच्या मुलांना शाळेत पाठीशिवाय पाठवणार नाही, बरोबर? बरं, लस म्हणजे प्रतिपिंडांनी भरलेली एक अदृश्य बॅग आहे, जी त्यांना अनेक प्रकारच्या वाईट रोगांपासून वाचवते. गोवर, गालगुंड, रुबेला (एमएमआर लस, आठवते?) यांसारखे आजार पूर्वी खूप भयंकर होते, परंतु आता व्यापक लसीकरणामुळे ते खूप कमी सामान्य आहेत. आणि तुम्ही विचारण्यापूर्वी, नाही, ते ऑटिझम (Autism) निर्माण करत नाहीत. राहुल गांधी निवडणूक जिंकण्यापेक्षा हा मोठा गैरसमज आहे.", "normalised": "गंभीरपणे सांगतो, लसीकरण खूप महत्त्वाचे आहे, विशेषतः मुलांसाठी. तुम्ही तुमच्या मुलांना शाळेत बॅगशिवाय पाठवणार नाही, बरोबर? तर, लस म्हणजे अँटीबॉडीजने भरलेली एक अदृश्य बॅग आहे, जी त्यांना अनेक प्रकारच्या वाईट रोगांपासून वाचवते. गोवर, गालगुंड, रुबेला (एम-एम-आर लस, याद है?) यांसारखे आजार पूर्वी खूप भीतीदायक होते, पण आता व्यापक लसीकरणामुळे ते खूप कमी झाले आहेत. आणि तुम्ही विचारण्याआधी, नाही, ते ऑटिझम (Autism) ला कारणीभूत ठरत नाहीत. तो राहुल गांधी निवडणूक जिंकण्यापेक्षा मोठा गैरसमज आहे."}
{"unnormalised": "त्यामुळे पुढच्या वेळी वर्मा डॉक्टर तुम्हाला फ्लू शॉट किंवा बूस्टर (Booster) डोस घेण्याचा सल्ला देतील, तेव्हा डोळे फिरवू नका. फक्त डॉक्टरांची अपॉइंटमेंट (Appointment) लवकर घ्या! ICMR सारख्या प्राधिकरणांचे सार्वजनिक आरोग्य प्रयत्न गंभीर आजार रोखण्यासाठी उपयुक्त ठरत आहेत. याला तुमच्या भविष्यातील आरोग्याची गुंतवणूक म्हणून समजा - आणि स्वतःला भरपूर खोकला, शिंका आणि दवाखान्यात जाण्यापासून वाचवा! शेवटी, दिवाळी तापात घालवणं कोणाला आवडेल?", "normalised": "त्यामुळे पुढच्या वेळी डॉक्टर वर्मांनी तुम्हाला फ्लू शॉट किंवा बूस्टर जॅब घ्यायला सांगितल्यावर डोळे फिरवू नका. फक्त डॉक्टरांच्या भेटीची वेळ लवकर घ्या! आय-सी-एम-आर (I-C-M-R) सारख्या प्राधिकरणांचे सार्वजनिक आरोग्य प्रयत्न खरंच गंभीर आजार टाळण्यास मदत करत आहेत. याला तुमच्या भविष्यातील आरोग्यात गुंतवणूक म्हणून बघा - आणि स्वतःला भरपूर खोकला, शिंका आणि दवाखान्यात जाण्यापासून वाचवा! शेवटी, दिवाळी तापात घालवायला कोणाला आवडेल?"}
