{"unnormalised": "मित्रांनो, सध्या डेंग्यूच्या वाढत्या केसेसमुळे आणखी कोणाला जास्तच चिंता वाटत आहे का? माझ्या परिसरात ( पवई, मुंबईजवळ) जवळपास प्रत्येक दुसऱ्या घरात कुणालातरी ताप आहे. माझ्या शेजाऱ्याच्या 7 वर्षांच्या मुलाला नुकताच डेंग्यू झाल्याचे निदान झाले. त्यांनी त्याला काल हिरा नंदानी हॉस्पिटलमध्ये नेले. खूपच भीतीदायक! महानगरपालिकेने (M.C.G.M.) धूर फवारणी (फॉगिंग) तातडीने वाढवायला हवी.", "normalised": "मंडळी, डेंगूच्या वाढत्या घटनांमुळे कोणाला जास्तच चिंता वाटते आहे का? माझ्या परिसरात (पोवाई, मुंबई जवळ) जवळपास प्रत्येक दुसऱ्या घरात कोणालातरी ताप आहे. माझ्या शेजाऱ्याच्या सात वर्षांच्या मुलाला नुकताच डेंगू झाल्याचे निदान झाले. त्यांनी त्याला काल हिरानंदानी हॉस्पिटलमध्ये दाखल केले. खूपच भीतीदायक! महानगरपालिकेने (M-C-G-M) धूर फवारणी (फॉगिंग) त्वरित (A-S-A-P) वाढवायला हवी."}
{"unnormalised": "खरं सांगायचं तर, तुम्ही लोक काय काळजी घेत आहात? मी डास मारण्याचे औषध (ओडोमॉस, अर्थातच!) भरपूर साठवून ठेवले आहे आणि या भयंकर उ humid्यातसुद्धा सगळे पूर्ण बाह्यांचे कपडे घालतील याची काळजी घेत आहे. कुठेतरी वाचले की एडिस डास, जो डेंग्यू पसरवतो, तो सहसा दिवसा, विशेषत: दुपारी 2 ते 4 च्या दरम्यान चावतो. तसेच, फुलझाडांच्या कुंड्यांमधील आणि कुलरमधील साचलेले पाणी काढत आहे. माझी आई कडुलिंबाची पाने नैसर्गिकरित्या डास दूर ठेवतात म्हणून सारखी मागे लागली आहे - ते पण करून बघायला पाहिजे. 20 रुपये वाया गेले तरी चालतील, जर ते काम करत असेल तर!", "normalised": "खरं सांगायचं तर, तुम्ही लोक काय खबरदारी घेत आहात? मी डास मारण्याचे औषध (ओडोमॉस, अर्थातच!) भरपूर साठवले आहे आणि या भयंकर दमट हवामानातसुद्धा सगळे पूर्ण बाहीचे कपडे घालतील याची खात्री करत आहे. कुठेतरी वाचले की एडिस डास, जो डेंगू पसरवतो, तो सहसा दिवसा, विशेषत: दुपारी दोन ते चारच्या दरम्यान चावतो. तसेच, फुलदाण्यांमधील आणि कुलरमधील साचलेले पाणी काढून टाकत आहे. माझी आई कडुलिंबाच्या पानांबद्दल सारखी बोलत आहे की ते नैसर्गिकरित्या डास दूर ठेवतात - ते पण करून बघायला पाहिजे. वीस रुपये वाया गेले तरी चालतील, जर ते काम करत असेल तर."}
{"unnormalised": "तुमच्या माहितीतील इतर कोणते घरगुती उपाय किंवा टिप्स आहेत का? मी इंस्टाग्रामवर एक पोस्ट पाहिली की पपईच्या पानांचा रस प्यायल्याने प्लेटलेटची संख्या वाढण्यास मदत होते, पण ते किती खरे आहे हे नक्की माहीत नाही. माझे फॅमिली डॉक्टर, डॉ. मेहरा, म्हणतात की ते *मदत करू शकेल*, पण केवळ घरगुती उपायांवर अवलंबून न राहता प्रथम योग्य डॉक्टरांकडून निदान करून घ्या! सगळे सुरक्षित राहा, आणि आपण मिळून डेंग्यूची ही लाट हरवूया!", "normalised": "इतर कोणते देशी उपाय किंवा टिप्स आहेत ज्यांवर तुमचा विश्वास आहे? इंस्टाग्रामवर एक पोस्ट पाहिली की पपईच्या पानांचा रस प्यायल्याने प्लेटलेटची संख्या वाढण्यास मदत होते, पण ते किती खरे आहे हे माहित नाही. माझे फॅमिली डॉक्टर, डॉक्टर मेहरा, म्हणतात की ते मदत करू शकते, पण फक्त घरगुती उपायांवर अवलंबून न राहता, एखाद्या योग्य डॉक्टरांकडून निदान करून घेणे निश्चितच आवश्यक आहे! सुरक्षित राहा सगळे, आणि चला या डेंगूच्या लाटेला हरवूया!"}
