{"unnormalised": "मावनायआ थार, लोगोफोर। नोंथांमोना भारतआव मोनसे सरकारि अफिस नागिरनो नाजादोंमोन नामा? बेयो जांख्रिखां खोलोमनायनि मोनसे आखान्थाइ बादि, जायखौ नोंथांखौ गोसो गोरबो गैयि मोन्दोंमोन। नोंथांमोननो मोनसे ठेगाना होगोन जेरै \"B-4/9, लाजपत नगर, गोदानि दै टेंकनि खाथियाव, हनुमान मन्दिरनि गुबैआव, नुआ दिल्ली, 110024।\" मोजां! दा बे गुबै कोडखौ सोलायनानै नोंथां मोननाय जासिगोन। आंनि गोसोआव थानाय मोजांआव \"खाथियाव\" माने 5 मिटारनिफ्राय 5 किलोमिटारसिम जेबो जानो हागौ।", "normalised": "रायजो राजा, जोनो गोसोआव थां। नोंथाङा भारतआव सरकारि अफिस मोननो नाजादोंमोन नामा? बेयो बेफोरबायदि धन मोननो नाजानाय जाय नोंथांखो गोसो गैयि मोननो थाखाय बानायनाय जादों। नोंथांखो बेफोरबायदि एड्रेस होगोन \"बि फोर स्लेच नाइन, लाजपत नगर, गोजाम दै सोदोबनि खाथियाव, हानुमान मन्दिरनि उनजों, नुआ दिल्ली, जौसे आरो जि रोजा आरो नैजिब्रै।\" मोजां! दा बे थि खनसेयाव मोननो नाजा आरो नोंथाङा सोनानि बादि। आंनि गोसोखांनाया बेनो जायखौ \"खाथियाव\" आं बेखौ बेफोरबायदि मोननो रोंङो जेब्लाबा बा मिटार आरो जेब्लाबा बा किलोमिटार।"}
{"unnormalised": "आरो सिनथाइफोरा! ओहो, सिनथाइफोरा। \"सिनेमा जादोंमोन बे बिल्डिंनि उलथा, चायखौ मोजां मोनग्रा मानसिनि खाथियाव, नाथाय मंगलबारआवसो।\" टुरिस्टफोरा माबोरै जिरायगोन? बिसोरो दिल्लीआव गुबुन गुबुन जायगायाव थाबाय थादों जानो हागौ, बिसोरनि गुगल मेपखौ दोनो, नाजानानै नागिरदों \"मंगलबारनि चाय बांलाखौ।\" आरो पोस्टेल कोडनि बागै आं सोलायनानै बाथ्रा बुंनो नागिरलिया – 110024. बेखौ गोसोआव ला आरो एखेबादि 500 गोबां, आरो नोंथांआ थिक बिल्डिंनि थिक गुबै पंखखौ मोननो हागौ।", "normalised": "आरो लैण्डमार्क्स! ओहो, लैण्डमार्क्स। \"सिनेमा जानाय बिल्डिंनि उल्था, चायखौ मोजां सोलायग्रा मानसिनि खाथियाव, नाथाय मंगलबारआवसो।\" टुरिस्टफोरा माबोरै जिरायगोन? बिसोरो गुवाहाटीआव गुबुन गुबुन जायगायाव थांगोन, बिसोरनि गुगल मेप्सखौ लानानै, \"मंगलबारनि चाय सोलायग्रा\"खौ मोननो नाजागोन। आरो नोंथाङा पस्टेल कड्सआव जागायनांगोन- जौसे आरो जि रोजा आरो नैजिब्रै। बेखौ याद खालाम, आरो जौसे रोजा आरो बेफोरबायदि, आरो नोंथाङा बिल्डिंनि गुसुं बाहागो मोननो हागौ।"}
{"unnormalised": "अब्ला, सरकारि बिल्डिंनि मोजां आदथखौ गोदोनि स्टारफोरनि लुगा सोलायनायनिफ्रायबो गिबिसिन सोलायनाय। नोंथांआ \"उत्तार कन्फ्युसननि मन्त्रालय\" खौ नागिरदों नामा? दुखु मोननो नांला, दा बे \"मिल्ड बेविल्डारमेन्टनि बिफान\", जाय गोदोनिबादि \"गोदान ठेगाना, गोदोनि समस्या, एखे गोरोबला, 201001\" आव थानाय। नोंथांनि जिपिएसखौ आपडेट खालामनो थाखाय सहाय खालाम।", "normalised": "दा, बे सरकारि बिल्डिंनि मोजां आदत नामाखौ बोल्लेउडनि फिथाइनि बाहायनायनि थाखाय गिगो गिगो सोलाय। नोंथाङा \"मिनिस्ट्रि ओफ आटर कनफ्युसन\"खौ नायगासिनो? गोरोन्थि, दा बे \" डिपार्टमेन्ट ओफ माइल्ड बिओल्डारमेन्ट\", जायगा, मोनजानायाव, \" नुआ एड्रेस, गोजाम गोरोन्थि, एखे खोथा, नैजो आरो जौसे रोजा आरो मोनसे।\" मोजां नोंथाङा नोंथांनि जि-पि-एसखौ अपडेट खालाम।"}
{"unnormalised": "आरो गिबिआवखौबो बारग'नो नांला। अफिसआ फ्रायनो फ्राय ठेगाना थायो। \"रुम नं 304A, एनेक्स बिल्डिं, एक्सटेन्सन विंग, सब-बेसममेन्ट, फाल्ति लिफ्टनि खाथियाव, 400001।\" साबसिन? मोनसे सब-बेसममेन्ट? बे सरकारि अफिसा नामा एबा बन्डनि गुबै गुन्दायारि जायगाया नामा? गोसोआ मोनसे गेब' खुगा बादि गोसो मोनदोंमोन, जाय आंनि गब' खौ टेस्ट खालामनो नाजादों (स्पोइलार: बे मावदों)।", "normalised": "आरो नोंथाङा गासैखौबो बारगनो। अफिसफोरा बिथांमोननि एड्रेसखौ एड्रेसआव गावनो नांगौ। \" रुम नम्बर थामजो आरो ब्रै ए, आननेक्स बिल्डिं, एक्सटेन्सन विं, साब-बेसमेन्ट, गोरोन्थि लिफ्टनि खाथियाव, ब्रैजो रोजा आरो मोनसे।\" गोरोन्थि? साब-बेसमेन्ट? बेयो सरकारि नामा बन्डनि बेलेयिनि? बेयो आंनि सहनसिलताखौ टेस्ट खालामनो थाखाय एलाबोरेट प्रेंकनि बादि मोनदों (स्पोइलर: बेयो खामानि मावदों)।"}
{"unnormalised": "नाथाय एखमते नोंथांमोना हांसो जाहोनाय मोनदों, होन्ना? मानोना जों हांसो जायाबा, जों दुखु मोनसिगोन। बेनि खायनो, नोंथांआ सरकारि अफिसखौ नागिरनो थांनायाव \"प्लत नं 12, इन्डास्त्रियल एरिया, बास डेपोटनि गुबैआव, गुडगांओ, 122001\"आव, आंनि बाथ्राखौ गोसोआव ला। मोनसे गोथौ सांस ला, गोरोबलाखौ बोखां, आरो जानो हागौ, नोंथांआ नोंथांआ मा नागिरदों बेखौ मोनसिगोन... जोबथे। आरो जायाबा, नोंथांआ बुंनो मोनसे मोजां कहानी मोनसिगोन।", "normalised": "नाथाय हे, आं बेखौ हांख्लायनो थाखाय माबा मोननो हागौ, होन? मानोना जोङो हांख्लायआबा, जोङो गावनो रोंनो। दा, नै बे सम नोंथाङा सरकारि अफिसखौ \" प्लट नम्बर बारह, इन्डस्ट्रियेल एरिया, बस डेपोटनि उनजों, गुरुगाउन, जौसे आरो नैजि रोजा आरो मोनसे\", याद खालाम आंनि खोथा। गिदिर सास ला, खोथाखौ आजाबनानै ला, आरो दांसो, नोंथाङा मा नायगासिनो बेखौ मोननो हागोन…आखिरसिम। आरो आबा, नोंथाङा बुंनो थाखाय मोजां सोरगो मोननो हागोन।"}
