{"unnormalised": "गोदान दिल्ली: गोनां गोरोन्थि मोनसे फोसाव जादों जेब्ला नागरिकफ्रा गोनां सरकारि सेवा मोननो नाजानायाव सरकारि ठेगानायाव मिलायनाय गैयि मोनदों। बे समस्याया हालियाव जाफुंसार होनो नाजानायनि थाखाय जादों, आरो बांसिन ठेगानाखौ \"अपडेट\" खालामनाय जादों जाहाथे सोदांनानै नायनो हाया।", "normalised": "गोदान दिल्ली: मोनसे गोरोन्थि जाथाया बेलासि जानानै फैदों जेब्ला गोनांथि गोभमेन्टनि खामानिखौ मोननो नाजानाय नागरिकफोरा अफिसियेल एड्रेस लिस्टिंआव गोरोन्थि मोनदों। इसुया मोनसे गोदान दान्थे लांनायनिफ्राय जादों नामा होनना साननाय जादों, जेराव बांसिन एड्रेसखौ 'आपदेत' खालामनाय जादों बेखौ थिकनानै नायनो गैयै।"}
{"unnormalised": "मोनसे बिदिन्थि ला, सेन्ट्रेल बोर्ड अफ सेकेन्डारि एडुकेशन, एबा CBSE जों मोनथिजानाय। बेनि अफिसियेल HQ ठेगाना, जेराव गोबां सरकारि वेबसाइदाव लिरनाय दं, बेयो दा \"शिख्षा केन्द्र, 2, कम्युनिटी सेन्टर, प्रित बिहार, दिल्ली-110092\" देखांदों। नाथाय, बासिन्दाफोरा बुंदों जे CBSE नि गाहाइ अफिसा बोसोर सिगां सोलायदों। \"शिख्षा केन्द्र\" आव थाबैनो कागजोत सोदांनायनि थाखाय थांनाया सोलोंथाइगिरिफोरनि थाखाय गोबां गिदिर जादों, आरो गोबांआ माबाबो गैयि जोलैसोमबादि बारलांबाय थादों।", "normalised": "मानिना ला, सेन्टरेल बोर्ड अफ सेकेन्डारि एडुकेसननि बा सी-बि-एस-ई जिखौ जों मिथो। बेनि अफिसियेल एच-क्यू एड्रेस, जाय गोभमेन्टनि वेबसाइटआव लिरनाय दं, बेयो बेफोरबायदि दिन्थिरगासिनो \"शिक्षा केन्द्र, तु, कम्युनिटी सेन्टर, प्रीत बिहार, दिल्ली-वान हान्द्रेद एन्ड टेन थावजेन्ड एन्ड नाइन्ति तु।\" नाथाय, थागिबिग्राफोरा फोरमायगासिनो दि सी-बि-एस-ई नि मेन अफिसा बोसोर सिगां सोलायदोंमोन। गोख्रों डकुमेन्ट भेरिफिकेसननि थाखाय \"शिक्षा केन्द्र\" आव थांनो नाजानाया सोमोन्दोगोनां फरायसाफोरनि थाखाय मोनसे गाबोनथाव जानानै थादों, जेराव बांसिनफोरा मुसुखारि गैयै फिसाज्लाफोरनिबादि गोरोब-गोरोब जादों।"}
{"unnormalised": "टेलिकम्युनिकेसन बिफान (DoT) आबो एखे समस्याखौ सहोनांगौ जादों। बिसोरनि वेबसाइदाव बिसोरनि हेडक्वाटारखौ \"संचार भवन, 20, अशोक रोड, गोदान दिल्ली - 110001\" आव लिरनाय दं। संचार भवन बिल्डिंआ सोदोब, नाथाय नागरिकफोरा रिपोर्ट खालामदों जे DoT नि गेजेराव थानाय मोनफ्रोम बिफाना बिल्डिंनि गेजेराव बारग'सोलायदों, बेनिखायनो जायगायाव थानाय अफिसखौ मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो थाबैनो मोननो थाबैनो", "normalised": "दि डिपार्टमेन्ट अफ टेलिकम्युनिकेसन (डी-ओ-टी) आबो एखे समस्याखौ नुगासिनो। बिसोरनि वेबसाइटआ बिसोरनि हेडक्वार्टरखौ \"संचार भवन, ट्वान्टी, अशोक रोड, न्यू दिल्ली - वान हान्द्रेद एन्ड टेन थावजेन्ड एन्ड वान\" आव लिरदों। जेब्ला संचार भवन बिल्डिंआ थिक, नागरिकफोरा रिपोर्ट खालामदों दि डी-ओ-टी नि गेजेराव थानाय गुबुन गुबुन डिपार्टमेन्टफोरा बिल्डिंनि गेजेराव सोलायदों, बेनिखायनो गोरोन्थि अफिसखौ मोननो थाखाय सोरजोंबा सोमोन्दो थाजानो गोनां जादों। \"आं मोननैसो घन्टाखौ लाइसेंसिं सेक्सनखौ मोननो थाखाय खर्च खालामबाय,\" मोनसे बिजिरिग्राया गोरोन्थि मोननानै बुंदों।"}
{"unnormalised": "", "normalised": "दानिया नेशनल इन्फर्मेटिक्स सेंटर (एन-आई-सी) नि खौरां दं, जाय बेनि अनलाइन थावनि बादिब्ला, \"ए-ब्लक, लोधी रोड, न्यू दिल्ली, वान हान्द्रेद एन्ड टेन थावजेन्ड एन्ड थ्रि\" आव थायो। जेब्ला बेयो गोबांआनो थिक, बिल्डिंआ गुबुन गुबुन एजेन्सिफोरा थायो। गोदान आगन्तुखौ बांसिन समनिफ्रायनो लेब्राब गोनां रोदाफोरनि गेजेरजों गोजोमनानै थांगोन, आरो हरखाब खाथियावनो दिरेक्सन सोंगासिनो थागोन। मोजां साइनबोर्ड नांगौना भाई!"}
{"unnormalised": "", "normalised": "इन्स्टिटुसनफोरा ए-आई-आई-एम-एस (अल इन्डिया इन्स्टिटुट अफ मेडिकल साइन्सस) बायदि, जेब्ला बेयो सेन्ट्रेलि थायो, बियो बिसोरनि अफिसियेल एड्रेसआव गोरोन्थि ब्लक आरो वार्ड नि नाम मोननानै दुखु मोनगासिनो। साननानै नाय जेब्ला सोरबा इमर्जेंसिआव बिसोरनि सिबिनायखौ लांङो आरो गोनांथि समखौ बोहैनानै नायनो नाजादों जाय द्वारआ \"गेट नम्बर फोर, ट्रामा सेन्टर, ए-आई-आई-एम-एस, न्यू दिल्ली - वान हान्द्रेद एन्ड टेन थावजेन्ड एन्ड ट्वान्टी नाइन\" आव थिक् जायो। बेफोरबादि हालोदाव समआ गोनांथि!"}
{"unnormalised": "", "normalised": "पस्टेल सर्भिसनि खामानियाबो गोदो जादों। आफाद गैयि एड्रेसनि थाखाय, डेलिभारिफोरा देरसिन जादों, जाय नागरिकफोरनि दुखुखौ बांहोदों जाय अफिसियेल खामानिनि थाखाय थिग समनि खौरांनि दारसिं। \"आंनि पासपोर्ट एप्लिकेसनखौ फिराव हरफिनदों मानोना आंनि फर्मआव थानाय एड्रेसआ पस्ट अफिसाव थानाय रिजनल पासपोर्ट अफिसाव थानाय एड्रेसजों एखे जायाखै, जिखौ भीकाजी कामा प्लेसाव दं, न्यू दिल्ली - वान हान्द्रेद एन्ड टेन थावजेन्ड एन्ड सिक्स्टी सिक्स,\" मोनसे गोरोन्थि मोननाय एप्लिकेन्टआ बुंदों।"}
{"unnormalised": "", "normalised": "एक्सपर्टफोरा गोभमेन्टखौ गासै अफिसियेल एड्रेसनि कम्प्रेहेन्सिभ ओडिट खालामनो दाबो हरगासिनो आरो मोनसे सेन्ट्रलाइज डेटाबेसखौ नांथाबनो दाबो हरगासिनो जाय रेगुलार आपदेत खालामनो हायो। बिसोर जि-पि-एस कोअरडिनेटखौ एड्रेस लिस्टिंआव नांथाबनो रायजो जादों जाय सोले नोंथांलांनो मदद जागोन।"}
{"unnormalised": "", "normalised": "जाफुंनो हाथाव सोलुसन नाजाव जायाब्ला, नागरिकफोरखौ रायजो जादों दि गोनांथि डकुमेन्टखौ रानहरनो सिगां एबा गोभमेन्ट अफिसआव थांनो सिगां गुबुन गुबुन एड्रेसनि खबरखौ मिलायनानै नायनो। आशा खालामो बाबुआ बिसोरनि खामानिखौ थिक खालामगोन, एबा जों गासैबो खैफोदाव गोग्लैसिगोन!"}
