{"unnormalised": "आं सेंट्रल बोर्ड ओफ सेकेन्डारी एदुकेसन (सीबीएसई) आव माखासे डकुमेन्टस हरनो हागौ बेखौ सिगांनो साननो नागिरदों। सोरबानो एड्रेसआ दं नामा?", "normalised": "आं C-B-S-E आव माखासे डकुमेन्टसफोरखौ बबेयाव रवानो नांगौ हमनो नागिरदों। सोरबायाव एड्रेस दं नामा?"}
{"unnormalised": "सेंट्रल बोर्ड ओफ सेकेन्डारी एदुकेसन (सीबीएसई) जों अफिसियेल कोरेसपन्डेंसनि थाखाय, गेजेर सिबिसारि अफिसनि एड्रेसखौ बाहायनाया मोजां। आंनि उननि आपडेट मोननाय बादिब्ला, गिबि अफिसा बेयावनो दं: CBSE, Shiksha Kendra, 2, Community Centre, Preet Vihar, Delhi-110092. बे एड्रेसखौ साधारण सोंनाय, डकुमेन्टस जमा होनो थाखाय आरो गुबुन खामानि मावनायनि थाखाय बाहायनाय जायो।", "normalised": "C-B-S-E जों लोगोसे अफिसियेल खौरांलायनायाव, बेयो गासैयैनो गावनि प्राइमारि एडमिनिस्ट्रेटिव अफिस एड्रेसखौ बाहायनांगौ। आंनि जोबथा आपदेतनि बादियै, गुवार अफिसा बेयाव थानाय: C-B-S-E, शिक्षा केन्द्र, तु, कम्युनिटी सेन्टर, प्रीत बिहार, दिल्ली-वान हन्ड्रेड एन टेन थाउजेन्ड एन नाइनटि तु। बे एड्रेसखौ गासैयैनो जेनेरेल सोंनाय, डकुमेन्टसफोरखौ रवानो, आरो गुबुन रोखोमनि खौरांलायनो बाहायनाय जायो।"}
{"unnormalised": "नाथाय, गुबुन गुबुन रिजन एबा जोननि थाखाय, सीबीएसईनि रिजनल अफिसबो दं। मानिया ला, जुदि नों चेन्नईयाव थायोब्ला, नोंनि कोरेसपन्डेंसखौ सीबीएसई रिजनल अफिस, चेन्नईआव हरनो नांगौ जागोन, जाय बेयावनो दं: CBSE Regional Office, New No. 3, J Block, 16th Main Road, Anna Nagar West, Chennai – 600040. एखेबादि, अजमेर, इलाहाबाद, आरो गुवाहाटी बायदि रिजनफोरावबो गावनि गावनि रिजनल अफिस दं; नोंनि जोन्नाय एड्रेसखौ सीबीएसई वेबसाइटनिफ्राय नायना ला।", "normalised": "नाथाय, स्पेसफिक रिजनस एबा जोनफोरनि थाखाय, C-B-S-E आव रिजनल अफिसफोरोबो दं। मानिया ला, जुदि नों चेन्नाइयाव थायोब्ला, नों गावनि खौरांलायनायखौ C-B-S-E रिजनल अफिस, चेन्नाइआव रवानो हागौ, जाय बेयाव थानाय: C-B-S-E रिजनल अफिस, निउ नम्बर थ्रि, जे ब्लक, सिक्सटिन मेन रोड, अन्ना नगर वेस्ट, चेन्नाइ – सिक्स हन्ड्रेड थाउजेन्ड एन फोरटि। एखे रोखोमै, गुबुन रिजनसफोर जेरै अजमेर, अलाहाबाद, आरो गुवाहाटीनिबो गावनि रिजनल अफिसफोर दं; नों C-B-S-E वेबसाइटनिफ्राय नोंनि जोनजों सोमोन्दो थानाय एड्रेसखौ मोननानै ला।"}
{"unnormalised": "गोसोआव लाखि जे एड्रेसआ सोलायनो हागौ, बेखायनो मोजां खामानिआ जाबाय गनां डकुमेन्टसखौ हरनाय सिगां सीबीएसईनि अफिसियेल वेबसाइट (cbse.nic.in) आव थांनानै एड्रेसखौ नायना ला। नों वेबसाइटनि \"Contact Us\" एबा \"Regional Offices\" आव एड्रेसखौ मोननो हागोन। आरो पोस्टल कोडखौबो नायना ला मानोना गलत पोस्टल कोडनि थाखाय दैथाइ जानो हागौ।", "normalised": "नोङो याद राखिनांगौ दि एड्रेसआ सोलायनो हागौ, बेखायनो गुवार C-B-S-E वेबसाइट (c b s e डट n i c डट in) आव गुवार एड्रेसखौ भेरिफाइ खालामनानै लानो नांगौ जाहाते माबा इमपरटेन्ट डकुमेन्टसफोरखौ रवानो सिगां। नों गुवारैनो वेबसाइटनि \"कनटेकट आस\" एबा \"रिजनल अफिसस\" सेक्शनआव एड्रेसफोरखौ मोननो हागौ। आरो, पोस्टेल कर्डखौ कन्फर्म खालामनानै ला मानोना रोङा पोस्टेल कर्ड रवानो टाइम लागोन।"}
