{"unnormalised": "हे गाइस,", "normalised": "हे गाइस,"}
{"unnormalised": "थारैनो, सोरबाबाय सरकारि अफिसफोरनि ठेगाना नायनो सोंदोंमोन, आरो बेयो खैफोद जानो हागौ, होननानै होन, नां? आं बायदि गुगल खालामनानैबो रोंगौ जायगायावनो फोन हरनो गोनां जायोब्ला!", "normalised": "ब्ला ब्ला, सोरबा सरकारि अफिसफोरनि थाखाय एड्रेस नायनायनि सोमोन्दै सोंदोंमोन आरो बे मोननो थाबनो थाबायनो हागौ होननानै सानो, होननानै नुदोंमोन नामा? जायफोरा आंनि बादि गुगल खालामनानैबो रोंगौ जायगायाव कल होनो गोनां जायो!"}
{"unnormalised": "सिगांनिफ्रायनो, अफिसियेल वेबसाइदखौ नायनो नाजा। सात्तिनो। मिस्त्रि अफ एडुकेसन, मानिनानै ला, बिसोरो रिजनल अफिसफोरनि गासै ठेगाना लिस्ट खालामनो हागौ, जेरै \"रिजनल अफिस, CBSE, ब्लक ए, सेक्टोर 5, पंचकुला, हरियाणा, 134109।\" नों साननो हागौ बयबो बेखौनो खालामो, नाथाय नंगौआनो। माब्लाबा नों मोनगोन गोदान नङै सर्कुलारफोर ठेगानाजों जायफोरा बोखारनाय जानो हागौ। रंजानाय समाव!", "normalised": "सिगाङाव, अफिसियेल वेबसाइटफोराव नायनानै नाय। सिरियसलि। उदाहारननो एबाव, मिनिस्ट्रि अफ एडुकेसनआ रिजनल अफिसफोरनि गासै एड्रेसखौ लिस खालामनो हागौ, जेरै “रिजनल अफिस, सि-बि-एस-इ, ब्लक ए, सेक्टर फाइभ, पान्स्कुला, हरियाणा, वान थ्रि फोर वान जिरो नाइन।” नों सानगोन बयबो बेखौनो खालामो, नाथाय नङा। माब्लाबा नों मोनगोन एड्रेस थानाय गोदान नङै सर्कुलार्स। रंजानाय टाइम!"}
{"unnormalised": "ओमफ्राय, \"पिन क'डनि गोरोन्थि।\" नों सानो नों मिथियो, नाथाय ओमफ्राय कूरियार हरग्राया नोंखौ ओरैबायदि बोरायगोन मानोना \"सेक्टोर 62, नयदा, UP\" आ जादों गुबुन \"सेक्टोर 62, गौतम बुद नगर, UP\" बेनो जायोब्लाबो...बेयो एखे जायगा! आरो नों आंखौ अनजिमा गैयि लिरनायनि गुबुन गुबुन रोखोमैफोरनि बागै रायज्लायनो नांला। जेरै बेयो \"बेंगलोर\" ना \"बेंगोलुरु\" नों सोरखौबा इन्डियन इन्स्टिटुट अफ साइंस (IISc) आव हरनो नाजाब्लानो? बिसोरनि अफिसियेल वेबसाइदा सानजाबनो हागौ \"IISc, बेंगलोर, कर्नाटका, 560012\", नाथाय नों सानजाबनो रोंगोनना।", "normalised": "दानिया, “पिन कर्ड कन्फ्युजन” आनो जाबाय। नों सानो नों मिथियो, नाथाय दानिया कुरियारनि मानसिआ नोंनाव खोमायो मानोना “सेक्टर सिक्सटि टु, नयडा, यु-पि” आ “सेक्टर सिक्सटि टु, गौतम बुद्ध नगर, यु-पि” निफ्राय गुबुन होननानै बुङो नाथाय... बे एखे जायगानो! आरो बे स्पेलिंनि गुबुन गुबुन रोखोमाखौ बाथ्राबो खालामनानै लानो नाङा। जेरै बेयो “बेंगलुरु” नामा “बेंगलोर” नों जेब्ला इन्डियन इन्स्टिटुट अफ साइन्स (आइ-आइ-एस-सि) आव माबा मोनसे हरनो नाजागोन? बिसोरनि अफिसियेल वेबसाइटआव “आइ-आइ-एस-सि, बेंगलोर, कर्नाटक, फाइभ सिक्स जिरो जिरो वान टु” होननानै बुंगोन, नाथाय बेखौनो गुबुन होननानै साननानै मोजां जागोन।"}
{"unnormalised": "गुबुन मोनसे बाथ्राया जादों माबे \"भवन\" आ माबे सानजाबनो नाजानाय। बेयाव दं कृषी भवन, रेल भवन, उध्यग भवन... गासैबो देल्लियावनो, गासैबो गोनां गोनां सरकारि बिफानफोरा थानाय। नोंहा रोंगौ नाम नों मा रोंगौ गंथिंनि अफिसनि मुं गैयिब्ला। जेरै दिपार्टमेन्ट अफ एग्रिकल्चरआ कृषी भबनाव थानो हागौ, रफी मार्ग, निउ देल्ही, 110001, नाथाय माबे फ्लेरआव?!", "normalised": "गुबुन बाथ्राया जाबाय “भवन” आ मा होननानै साननो नाजानाय। बेयाव कृषि भवन, रेल भवन, उध्योग भवन... गासैबो दिल्लीआव, गासैबो गोनां सरकारि डिर्पाटमेन्टनि न’। नों मोजां जागोन सोरखौ नांगौ बेखौ एसेब्लाबो अफिसनि मुंखौ मिथियाबा। जेरै डिर्पाटमेन्ट अफ एग्रिकल्सारआ प्रब्लेब्लि कृषि भवनआव जागोन, रपि मार्ग, निउ देल्ही, वान वान जिरो जिरो जिरो वान, नाथाय मा फ्लोरआव?!"}
{"unnormalised": "आरोबाव, लोकल मिथिनायनि शक्तिखौ गेदेर साननो नांला। नोंनि अटो-रिक्सौ थुनग्रा भाया गुगल मेप्सनिफ्रायबो रोंगौ जानो हागौ। सात्तिनो। बिसोरो रोंगौ जानो हागौ \"हनुमान मन्दिरनि उनथिं, ओल्ड पोस्ट अफिसनि खाथियावनो, वार्द नं. 7, थाना, महाराष्ट्र, 400601,\" गुगलआ बुङोब्लाबो \"मुनिसीपल अफिस, थाना।\"", "normalised": "आरो, लोकल नलेजखौ गिखाङा। नोंनि अटो-रिक्सा ड्राइभरनि बिथाङा प्रब्लेब्लि गुगल मेफनिफ्रायबो मोजां लोकल मुनिसिपल अफिसाव थांनो रोङो। सिरियसलि। बिसोरो बेखौ मिथिनो हागौ “हनुमान मन्दिरनि गुबुन फारसे, ओल्ड पस्ट अफिसनि खाथियाव, वार्ड नम्बर सेभेन, थाने, महाराष्ट्र, फोर जिरो जिरो सिक्स जिरो वान,” गुगलआ “मुनिसिपल अफिस, थाने” बुङोब्लाबो।"}
{"unnormalised": "आरोबाव, बेयाव गासैबो मोनसे क्लासिक \"लेन्डमार्क\" नि समस्या दं। \"SBI मेन ब्रान्सनि उल्था, टाउन हलनि खाथियावनो, शिमला, HP 171001\" मदद होग्रा बायदि सानजाबो, नां? जोबजासिम नों रोंला शिमलायाव 50 SBI ब्रान्स बायदि दं। आरो माबे टाउन हलनि बागै नों रायज्लायदों? गोदान नङैया? गोदानआ? दानियानो गोदान नङैया?", "normalised": "प्लस, बेयाव अलवेज क्लासिक “लेन्डमार्क” प्रब्लेम थाबाय। “एस-बि-आइ मेन ब्रान्चनि अबजित, टाउन हलनि खाथियाव, शिमला, एच-पि वान सेभेन वान जिरो जिरो वान” आ मदद होनो बादि मोनजागोन, होननानै नुदों नामा? नों जेब्ला सिमलायाव एबाव फिफटि एस-बि-आइ ब्रान्च दं होननानै रियलाइज जागोन! आरो मा टाउन हलनि सोमोन्दै बुंदों? ओल्ड वान नामा? निउ वान नामा? एसे कम ओल्ड वान नामा?"}
{"unnormalised": "नाथाय सात्तिनो, अफिसियेल वेबसाइदजों सिगां जागाय, ओमफ्राय फिन खेबसे पिन क'डखौ नायफिन, आरो गासैबो फेल जायोब्ला, लोकल सोरखौबा सों। आरो जानो हागौ चाय आरो बिस्कुटखौ थांजोबना ला। नोंहा गोनां जागोन जानो हागौ। भारतनि सरकारि ठेगानानि लाइगै खालामनायाव नों रोंगोथाव जागोन। नों जोबजासिम थांगोन। जानो हागौ।", "normalised": "नाथाय सिरियसलि, अफिसियेल वेबसाइटनिफ्राय स्टार्ट खालाम, दानिया पिन कर्डखौ डबल चेक् खालाम, आरो गासै फेल जायोब्ला लोकलनि मानसिफोरनो सों। आरो जबत एसे चाय आरो बिस्कुटबो लाबो। नोंनो बेखौ प्रब्लेब्लि नांगौ जागोन। इन्डियन सरकारनि एड्रेसखौ नायहरनायाव नों मोजां जागोन! नों एबाव थांगोन। प्रब्लेब्लि।"}
