{"unnormalised": "आव आं मोनसे गोनां कागजों गोसोआव थानाय अफिसआव थांगोन नांगौ। खामानि फारिलायाव ठिकाना लिरनायनि थाखाय माबा मोनसे सुदुं मोनसे?", "normalised": "आं मोनसे गोनां बिलाइ सरकारि अफिसाव हरनो नांगौ। खामखौ माबोरै एड्रेस लिरनो रोङो?"}
{"unnormalised": "भारतआव सरकारनि आरो दाबि गोरोबथा ठिकानायनि थाखाय खौरां संदाननायनि थाखाय, सुबुं मोनसे सुदुंनि फारिलाया गोरोबथा खालामनांगौ जाहाथे समाव आरो मोनसे बेसेन मोननो हायो। फारिलाया गुबुन गुबुन मानसिफोरनि मुं आरो बियान, बेनि उनाव बिफान एबा बाहागोनि मुं, बिल्डिं एबा दाबि गोरोबथा मुं (जुदि थायोबा), लामा टिकाना, जायगा एबा एरिया, सहर, पोस्टेल क'ड (PIN क'ड), आरो जोबथेयाव, राज्यो एबा युनियन टेरिटरि। मोनसे मिसाल हिसाबै, रांखान्थिनि मन्त्रालयनि थाखाय मोनसे लेटर लिरनो हायो: श्रीमथि निर्मला सीतारमण, मानगोनां रांखान्थि मन्त्री, रांखान्थि मन्त्रालय, नर्थ ब्लक, न' दिल्ली, 110001, दिल्ली।", "normalised": "भारतआव सरकारि आरो इन्स्टिटुसननि एड्रेसआव अफिसियेल बिलाइ हरनोब्ला, समजों आरो थिकनो मोनहैनायनि थाखाय मोनसे नेमखौ मानिनांगोन। बे नेमआ गेबेंयै मोनसे गुबुन गुबुन थाखोनि बादियै जागोन, गिबियाव मोनग्रायारि मुं आरो डेजिग्नेसन, बेनि उनाव डिपार्टमेन्ट एबा डिभिजननि मुं, बिल्डिं एबा इन्स्टिटुसननि मुं (थाब्ला), स्ट्रिट एड्रेस, एरिया एबा लोकेलिटी, सिटि, पोस्टल क'ड (पि-आइ-एन क'ड), आरो जोबनायाव, स्टेट एबा युनियन टेरिटरी। उदाहारण हिसाबै, मिनिस्ट्रि अफ फाइनेन्सआव बिलाइ हरनोब्ला बेबादि जागोन: श्रीमती निर्मला सिथारमन, अनारेबल फाइनेन्स मिनिस्टर, मिनिस्ट्रि अफ फाइनेन्स, नर्थ ब्लक, न्यु देल्ही, मोनजौ दस रोजा मोनसे, देल्ही।"}
{"unnormalised": "आरो बेसेन गोनां जाहोन जाबाय मुंदांखा आरो बियाननि मुं लिरनांगौ, जुदि मिथिनाय थायोबा। जुदि सुबुंनि मुं गैयाब्ला, बियान एबा गोनां ओफिसारनि टाइटलखौ बाहाय। गुबुन गुबुन सुंदोफोराव बाहायनायखौ बारग'हो, जुदि बेयो मिथि जानाय नङाब्ला। मोनसे मिसाल हिसाबै, \"Jt. Secy.\" लिरनायनि जायगायाव \"Joint Secretary\" लिर। बिफान एबा बाहागोनि मुंखौ गासै लिरनांगौ, खम खालामनायखौ बारग'हो।", "normalised": "मोनग्रायारि पुरा मुं आरो डेजिग्नेसनखौ लिरनांगोन, जुदि रोङोब्ला। जुदि स्पेसिफिक मोनग्रायारिनि मुं थायाब्ला, डेजिग्नेसन एबा रेलिभेन्ट अफिसारनि टाइटलखौ बाहाय। एब्रिभिएसन बाहायनानै गोजांनाय, जुदि बेखौ गोबां रोङोब्ला। उदाहारण हिसाबै, \"जे-टि. सेक्रिटारि\" लिरनायनि बदलायाव \"ज'इन्ट सेक्रेटारि\" लिर। डिपार्टमेन्ट एबा डिभिजननि मुंखौ पुरा लिरनांगोन, माब्लाबाय खम लिरनानै गोजांनाय।"}
{"unnormalised": "लामा ठिकाना आरो एरियाया सुस्पष्ट लिरनांगौ, बिल्डिं नम्बर एबा फ्लोर नम्बरजों। सहर आरो पोस्टेल क'डआ ठिकानायाव गोनां बाहागो आरो बेयो सुदुं आरो लिरनायनांगौ। PIN क'ड (पोस्टेल इन्डेक्स नम्बर) आ मोनसे गु द'सो नम्बर जाहाथे पोस्टेल सर्भिसआ हरनाय आरो मोननो थाखाय मोजां खालामो। नोंथांआ PIN क'डखौ भारत पोस्ट वेबसाइट एबा गुबुन अनलाइन जायगायाव मोननो हायो। क'डआ सुदुं लिरनांगौ, जाहाथे समाव आरो मोननो थाखाय बेसेन गोनां जाहोन जायो।", "normalised": "स्ट्रिट एड्रेस आरो एरिया एबा लोकेलिटीखौ रोखा लिरनांगोन, बिल्डिं नम्बर एबा फ्लोर नम्बरजों लोगोसे। सिटि आरो पोस्टल क'डआ एड्रेसनि गोनां बाहागो आरो बेखौ थिक आरो रोखा लिरनांगोन। पि-आइ-एन क'ड (पोस्टेल इन्डेक्स नम्बर) आ मोनसे स्नि-डिजिटनि क'ड जाय पोस्टेल सर्भिसाव मेलखौ साजायनो आरो रोखा हरनो मदद खालामो। नों बेखौ भारत पोस्टनि वेबसाइदाव एबा गुबुन अनलाइन रिसोर्सआव एड्रेसनि पि-आइ-एन क'डखौ मोननो हागोन। बेखौ रोखा खालाम पि-आइ-एन क'डआ थिक जायो, मानोना बेया मोनहैनायनि स्पीड आरो थिकनो गोबां इम्प्याक्ट होनो हागौ।"}
{"unnormalised": "बांहोनो, जुदि IIT दिल्ली एबा AIIMS नि बायदियै दाबि गोरोबथा जायगायाव लिरोब्ला, ठिकानायाव बिफान एबा दाबिया गोरोबथा जायगायाव थाबा मोजां। मोनसे मिसाल हिसाबै: डा. राकेश कुमार, प्रोफेसर, डिपार्टमेन्ट अफ कम्प्युटर साइन्स, IIT दिल्ली, हौज़ खास, न' दिल्ली, 110016, दिल्ली। ठिकानाया सुदुं जाहोन जाहोनो दाबि गोरोबथा वेबसाइट एबा गोरोबथा डायरेक्टरीयाव नाय।", "normalised": "आरोबाव, जोंङो एदुकेसनल इन्स्टिटुसनआव बिलाइ हरनोब्ला, बेबादि आइ-आइ-टि देल्ही एबा ए-आइ-आइ-एम-एस, एड्रेसआव डिपार्टमेन्ट एबा सेन्टारखौ इन्स्टिटुसननि गेजेराव लिरनांगोन, थाब्ला। उदाहारण हिसाबै: डाक्टर राकेश कुमार, प्रोफेसर, डिपार्टमेन्ट अफ कम्प्युटर साइन्स, आइ-आइ-टि देल्ही, हौज खास, न्यु देल्ही, मोनजौ दस रोजा स्निजि, देल्ही। रोखा खालाम इन्स्टिटुसननि वेबसाइदाव एबा अफिसियेल डिरेक्टरियाव थिकनो रोखा खालामनानै।"}
{"unnormalised": "जोबथेयाव, खामानिया सुस्पष्ट आरो लिरनो मोजां जाहोनो खामानि फारिलायाव ठिकाना लिर, मोनसे फन्ट साइजखौ बाहाय जाहाथे एरैनो एरैनो मोननो हायो। गुबुन गुबुन एबा सोबायथिखौ बारग'हो, जाहाथे पोस्टेल मावग्राया मोननो गोब्राब मोनो। गाब मोनसे गुसुं (ब्लेक एबा ब्लु) गाब मोनसे गुसुंनि खामानि फारिलायाव बाहाय जाहाथे एरैनो एरैनो मोननो हायो। बे नियमखौ फोलो खालामनानै, नोंथांआ नोंथांनि गोनां कागजोंखौ मानसिफोरनो समाव मोननो हायो।", "normalised": "जोबनायाव, एड्रेसखौ खामआव रोखा आरो रोखा लिरनांगोन, फन्ट साइजाव बेखौ मोनसे रोखा फरायनो हायो। फेन्सि एबा डेकोरेटिभ फन्ट बाहायनानै गोजांनांगोन, मानोना बेयो पोस्टेल वर्करनि थाखाय रोखा लिरनो थांनाय जागोन। गाब रोखा गाब (ब्लेक एबा ब्लु) बोहै लाइट-कलरनि खामआव कन्ट्रास्ट आरो रिडेबिलिटीखौ गोबां खालामनो। बे नेमखौ मानिनानै, नों थिक समजों नोंथांनि गोनां बिलाइखौ मोनग्रायारिनि सिम मोनहै होनो हागोन।"}
