{"unnormalised": "मोनसे मानसिया आंनाव सोंदोंमोन जे गुबुन गुबुन सोरखारि स्किमनि खौराङनि थाखाय RTI एप्प्लिकेसनखौ आं माहाजों हरनो नांगौ। बेखौ साननानै आं साननो नागिरबाय जे माबोरै थावलायजानाय जायो जायो थावनि एड्रेसखौ मोननो।", "normalised": "मोनसे मानसिया आंनाव सोंदोंमोन जे मोनसे गोरोबथा सरकारि आयोजनानि सोमोन्दै खौरां मोननो आर-टि-आइ अर्जीखौ बबेयाव हरनो नांगौ। बेखौ साननानै आं साननो गोनां जादों जे माबोरै बेयो गोरोबथाखौ थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थाוני थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थाوني थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि"}
{"unnormalised": "आं मोनसे समाव रुरेल डेभलपमेन्टनि मिनिस्ट्रिनि एड्रेसखौ नागिरनो नाजादोंमोन आं मोनसे प्रजेक्टआव खामानि मावदोंमोन। आं गाबोन जोबोर गोबाव अनलाइनआव नागिरबायमोन! आं जोबनायाव मोनसेखौ मोनबाय जेयाव आशा खालामनो हागौमोन: कृशि भवन, डा. राजेन्द्र प्रसाद रोड, नई दिल्ली, 110001. आंनि एप्प्लिकेसनखौ बेयाव हरबाय, सप्ताह बारग'नानै नायबाय, आरो बेनिफ्राय मोनसे फिन्नाय मोनबाय जे बे जाथाव गैयै डिपार्टमेन्टमोन! आं मोनबाय जे बे थावखौ हमथावनाय डिपार्टमेन्टआ गुबुन बिल्डिंआव दंमोन।", "normalised": "।"}
{"unnormalised": "दानिया, आं एम्पलइमेन्टस प्रोभिडेन्ट फण्ड अर्गनाइजेशन (EPFO)नि मुम्बाइआव थानाय रिजनल अफिसनि एड्रेसखौ नागिरनो नांगौमोन। आं सानदोंमोन, \"बेयाव गोसोखानाय जागोन, गुगलाव नागिरबानो जाबाय!\" नाथाय गैया, वेबसाइतआव मुम्बाइनि गुबुन गुबुन पार्टसाव लिसटि खालामनायबायदि 5 गुबुन एड्रेस दंमोन! जोबनायाव आं मोनसे हेल्पलाइनाव कल खालामबाय (बेयाव गुबुन 20 मिनिटसो बारलांबाय!), आरो बिसोर आंखौ हरनो बुंदोंमोन: रिजनल अफिस, EPFO, बान्द्रा (पुर्ब), मुम्बाइ – 400051.", "normalised": "आंनि आखु मोनसे बेलायाव आं जायगा मोननो नाजादों। आं जायगा थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि"}
{"unnormalised": "तो, होय, मोनसे साननानै होखा: जायखि अनलाइनआव मोनबाबो, बेनि ठिक थाखौ साननो नाजा। हमथावनाय डिपार्टमेन्टसिम कल खालामनो नाजा एबा सोरखारि डाइरेक्टरीफोरखौ बाहायबानो जाबाय। एसेब्लाबो, नों आं बायदि सम आरो पस्टेजखौ गुबनोबारनो हागौ!", "normalised": "आंनि मानि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि"}
{"unnormalised": "", "normalised": "आं। आंमोनसे बेलायाव आं जायगा मोननो नाजादों। आं जायगा थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि"}
