{"unnormalised": "इक चौंकाने आले घटनाक्रम च, दिल्ली हाईकोर्ट ने अज्ज मशहूर \"गुड़गांव हाईवे लूट\" मामले दी सुनवाई गी 10/11/2024 तगर स्थगित करी दित्ता। स्थगन उस बखत आया जद आरोपी दा प्रतिनिधित्व करदे अधिवक्ता शर्मा ने नमां सबूत पेश करने आस्तै होर वक्त मंगेआ। जाहिर ऐ, एह् सबूत शायद उन्दे मुवक्किल गी बरी करी सकदे न।", "normalised": "इक चौंकाने आह्ले मोड़े च, दिल्ली हाईकोर्ट ने अज्ज बदनां \"गुड़गांवां हाईवे डकैती\" मामले दी सुनवाई दस नवंबर दो हजार तेई चौबीस तगर स्थगित करी दित्ती। स्थगन वकील शर्मा दे बाद आया, जिने आरोपी दा प्रतिनिधित्व करदे होए नमें सबूत पेश करने आस्ते होर मता समां मंगेआ। जाहिर ऐ, ऐ सबूत अपने मुवक्किल गी संभावित रूप कन्नै निर्दोष साबित करी सकदा ऐ।"}
{"unnormalised": "एह् मामला, जेह्ड़ा 15/08/2023 दा ऐ, च राकेश कुमार ते उसदे साथियें पर 50 लक्ख रुपए दी इलेक्ट्रॉनिक्स लेई जाह्ने आले इक ट्रक गी लुट्टने दा आरोप ऐ। कुमार पर आईपीसी दी धारा 392 (लूट) ते धारा 397 (मौत जां गंभीर चोट पहुंचाने दी कोशिश कन्नै लूट) दे तहत आरोप लाया गेआ ऐ। जेकर उसगी दोषी करार दित्ता जंदा ऐ तां उसगी 10 साल तगर दी कैद हो सकदी ऐ।", "normalised": "ऐ मामला, जेह्ड़ा पंद्रह अगस्त दो हजार तेई थमां सुरू होआ ऐ, च राकेश कुमार ते उसदे साथियों उप्पर इल्जाम ऐ जे उन्हां ने पंजाह लक्ख रुपये दे इलेक्ट्रॉनिक्स लेई जाह्ले ट्रक गी लुट्टी लेआ। कुमार उप्पर आई-पी-सी धारा तीन सौ बावनें (डकैती) ते धारा तीन सौ सतानवें (मौत जां गंभीर चोट पहुंचाने दी कोशिश कन्नै डकैती) दे तहत मामला दर्ज कीता गेआ ऐ। जेकर उसगी दोषी करार दित्ता जंदा ऐ, तां उसगी दस साल तगर दी कैद हो सकदी ऐ।"}
{"unnormalised": "सूत्रें दे मुताबिक, अधिवक्ता शर्मा थमां पेश कीते गेदे नमें सबूत च नेड़े दे पेट्रोल पंप दी सीसीटीवी फुटेज ते गवाह दे बयान शामल न जेह्ड़े कथित तौर पर अभियोजन पक्ष दे दावें दा खंडन करदे न। सीनियर पब्लिक प्रॉसिक्यूटर श्रीमती मेहरा दे नेतृत्व च अभियोजन पक्ष ने इस सबूत गी \"गढ़ी दा\" ते \"भ्रम पैदा करने आह् ला\" करार दित्ता ऐ।", "normalised": "सूत्रें दे मुजब, वकील शर्मा की तरफा थमां पेश कीते गेदे नमें सबूत च नेड़े दे पेट्रोल पंप थमां सी-सी-टी-वी फुटेज ते गवाहें दे बयान शामल न जिंदे च आरोप ऐ जे अभियोजन दे दावियें दा खंडन कीता गेआ ऐ। वरिष्ठ लोक अभियोजक मिसिस मेहरा दी अगवाई च अभियोजन पक्ष ने ऐ सबूत गी \"गढ़ित\" ते \"भ्रामक\" करार दित्ता ऐ।"}
{"unnormalised": "देरी ने स्वाभाविक तौर पर पीड़ित, \"गुप्ता इलेक्ट्रॉनिक्स\" दे मालिक श्री गुप्ता गी निराश कीता ऐ। उन्हां अपनी निराशा जतांदे होए आखेआ कि उन्हां गी उम्मीद ऐ कि जल्द न्याय होग। उन्हां शिकायत कीती, \"एह् ब्हुत लंबा समें होआ ऐ।\" \"मैं उस दिन सब्भ कुझ गवा दित्ता; हुण मेरा परिवार दिक्कत च ऐ।\"", "normalised": "इस देरी कन्नै पीड़ित, मिस्टर गुप्ता, मालिक \"गुप्ता इलेक्ट्रॉनिक्स\" गी समझदारी कन्नै निराश कीता ऐ। उन्हां ने अपनी निराशा जाहिर करदे होए आक्खेआ जे उन्हां गी उम्मीद ऐ जे जल्दी न्याय होग। \"बड़ा लमा समां होई गेआ ऐ,\" उन्हां ने शोक जतांदे होए आक्खेआ। \"मैं उस दिन सब्भ कुछ खोह् दित्ता; हुण मेरा परिवार परेशान ऐ।\""}
{"unnormalised": "एह् मामला लगातार मीडिया दा ध्यान अपनी तरफ खिंचदा ऐ। कानूनी माहिरें दा सुझाव ऐ कि नमें सबूत दे नतीजे पर काफी असर पाई सकदे न। एह् दिखना बाकी ऐ कि राकेश कुमार गी दोषी पाया जाग जां बेकसूर, पर इक गल्ल जरूर ऐ, आने आले हफ्ते इक रोलर-कोस्टर राइड होन वाले न।", "normalised": "ऐ मामला लगातार मीडिया दा ध्यान खेंची रौह्आ ऐ। कानूनी माहिरें दा सुझाव ऐ जे नमें सबूतें कन्नै नतीजे उप्पर मता असर पौह् सकदा ऐ। की राकेश कुमार गी दोषी पाया जाग जां निर्दोष, ऐ तां वेखना बाकी ऐ, पर इक गल्ल पक्की ऐ जे आने आले हफ्ते रोलर-कोस्टर सवारी होनगे।"}
