{"unnormalised": "आम ज़बान च, क्रिमिनल कानून उन अपराधें कन्नै संबंधित ऐ जेह्ड़े समाज दे खिलाफ कीते जांदे न, सिर्फ व्यक्तियें दे खिलाफ गै नेईं। इयां सोचो: जदूं कोई अपराध करदा ऐ, तां ओह् सिर्फ इक पीड़ित गी गै नुकसान नेईं पुजा करदा ऐ, बल्कि समुदाय दी शांति ते सुरक्षा गी वी भंग करदा ऐ। इसी करी राज्य अपराधी पर मुकदमा चलाने लेई कदम चुक्कदा ऐ।", "normalised": "आम लोकें दी भाशा च, क्रिमिनल कानून उनें अपराधें कन्नै डील करदा ऐ जेह्ड़े सारे समाज दे खिलाफ कीते जांदे न, सिर्फ ब्यक्तियें दे खिलाफ नेईं। इ’स बारे च इ’यां सोचो: जदूं कोई बन्दा अपराध करदा ऐ, तां ओ सिर्फ इक पीड़ित गी नुक्सान नेईं पुचांदा, बल्कि समुदाय दी शांति ते सुरक्षा च बी बाधा पौंदा ऐ। इ’से करी राज्य अपराधी पर मुकदमा चलाने लेई दखल दिंदा ऐ।"}
{"unnormalised": "भारतीय दंड संहिता (आईपीसी), 1860, भारत च क्रिमिनल कानून दी रीढ़ दी हड्डी ऐ। आईपीसी दे अंदर दे खंड, जियां कि धारा 302 (कत्ल), धारा 376 (बलात्कार), ते धारा 420 (धोखाधड़ी), बक्ख-बक्ख अपराधें गी परिभाषित करदे न ते उनदे लेई सजाएं निर्धारित करदे न। इह् इक व्यापक दस्तावेज ऐ, जिस च बदली दी सामाजिक मूल्यें गी दर्शाने ते साइबर अपराध जियां उभरदे अपराधें गी संबोधित करने लेई समें-समें पर संशोधन कीते जांदे न। सीआरपीसी, 1973, जिसगी दंड प्रक्रिया संहिता दे रूप च वी जानेआ जंदा ऐ, क्रिमिनल मामले च जांच, गिरफ्तारी, मुकदमे ते अपील दी प्रक्रिया निर्धारित करदा ऐ।", "normalised": "भारतीय दंड संहिता (आई-पी-सी), इक हजार अठ सौ साठ, भारत च क्रिमिनल कानून दी रीढ़ दी हड्डी ऐ। आई-पी-सी दे अंदरले धाराएं, जि’यां धारा तीन सौ दो (कत्ल), धारा तीन सौ सत्तर छह (बलात्कार), ते धारा चार सौ बीस (धोखाधड़ी), बक्ख-बक्ख अपराधें गी परिभाषित करदियां न ते उनें लेई सजाएं बी लिखदियां न। इ’क व्यापक दस्तावेज ऐ, जिस च समाजी मुलें गी बदल्दे होई दिखाने ते साइबर अपराध जेह्ड़े अपराध दे उभरदे रूपें कन्नै निपटने लेई समें दे नाल संशोधन कीते जांदे न। सी-आर-पी-सी, इक हजार नौ सौ सत्तर थ्री, जिसगी अपराधक प्रक्रिया संहिता दे रूप च बी जानेआ जंदा ऐ, अपराधक मामले च जांच, गिरफ्तारियें, मुकदमियें, ते अपीलें दी प्रक्रिया दा ब्यौरा दिंदा ऐ।"}
{"unnormalised": "एफआईआर जां फर्स्ट इनफॉर्मेशन रिपोर्ट, इक महत्वपूर्ण दस्तावेज ऐ। इह् संज्ञेय अपराध दी जांच च पहला कदम ऐ (इक अपराध जिसदे लेई इक पुलिस अधिकारी बिना वारंट दे गिरफ्तार करी सकदा ऐ)। कोई वी व्यक्ति जिसगी संज्ञेय अपराध कीते जाने दी जानकारी ऐ, ओह् नेड़े दे पुलिस स्टेशन च एफआईआर दर्ज करा सकदा ऐ। एसएचओ जां स्टेशन हाउस ऑफिसर एफआईआर दर्ज करने लेई जिम्मेदार ऐ।", "normalised": "एफ-आई-आर जां फर्स्ट इन्फॉर्मेशन रिपोर्ट, इक जरूरी दस्तावेज ऐ। इह् इक संज्ञेय अपराध (इक अपराध जिस लेई पुलिस अफसर बिना वारंट दे गिरफ्तार कर सकदा ऐ) दी जांच च पहला कदम ऐ। कोई बी बन्दा जिसगी इक संज्ञेय अपराध दे कीते जाने दी जानकारी ऐ, ओह् नेड़ले पुलिस स्टेशन च एफ-आई-आर दर्ज करा सकदा ऐ। एस-एच-ओ जां स्टेशन हाउस अफसर एफ-आई-आर दर्ज करने लेई जिम्मेदार ऐ।"}
{"unnormalised": "क्रिमिनल मामले आमतौर पर संज्ञेय जां गैर-संज्ञेय रूप च वर्गीकृत कीते जांदे न। जियां कि पैह्ले समझाया गेआ ऐ, संज्ञेय मामले च पुलिस बिना वारंट दे आरोपी गी गिरफ्तार करी सकदी ऐ, जबकि गैर-संज्ञेय मामले च इक मजिस्ट्रेट कोला वारंट दी लोड़ होंदी ऐ। होर गै, अपराधें गी जमानती जां गैर-जमानती रूप च वी वर्गीकृत कीता जंदा ऐ। जमानती अपराधें च आरोपी गी जमानत दा हक होंदा ऐ, जबकि गैर-जमानती अपराधें च जमानत अदालत दी मर्ज़ी पर ऐ।", "normalised": "क्रिमिनल केसें गी आम तौर पर संज्ञेय जां गैर-संज्ञेय दे रूप च बर्गभेद कीता जंदा ऐ। जि’यां कि पहले समझाया गेआ ऐ, संज्ञेय केसें च, पुलिस बिना वारंट दे बी आरोपी गी गिरफ्तार करी सकदी ऐ, जबकि गैर-संज्ञेय केसें च, इक मजिस्ट्रेट कोलों वारंट दी लोड़ होंदी ऐ। होर तां होर, अपराधें गी जमानती जां गैर-जमानती दे रूप च बी बर्गभेद कीता जंदा ऐ। जमानती अपराधें च, आरोपी गी जमानत दा अधिकार ऐ, जबकि गैर-जमानती अपराधें च जमानत अदालत दी मर्ज़ी कन्नै होंदी ऐ।"}
{"unnormalised": "अभियोजन दा कर्तव्य ऐ जे आरोपी दी अपराध गी \"उचित संदेह कोला परे\" साबित करना। इसदा मतलब ऐ जे पेश कीते गेदे सबूत इतने मजबूर करने आह्ले होने चाहिदे न जे कोई वी उचित व्यक्ति आरोपी दी अपराध पर शक नेईं करे। सबूत दा भार पूरी चाल्ली अभियोजन पर होंदा ऐ; आरोपी गी निर्दोष मन्नेआ जंदा ऐ जब तकर जे ओह् अपराधी साबित नेईं होंदा।", "normalised": "अभियोजन दा फर्ज ऐ जे ओह् आरोपी दी \"संदेश थमां परे\" अपराध साबित करे। इसदा मतलब ऐ जे पेश कीते गेदे सबूत एह्ने मजबूत होने चाहिदे न जे कोई बी समझदार बन्दा आरोपी दी अपराध पर शक ना करे। सबूत दा भार पूरी तरह अभियोजन पर ऐ; आरोपी गी उस्दे दोषी साबित होने तकर निर्दोष मन्या जंदा ऐ।"}
{"unnormalised": "दूसरी बन्नै रक्षा वकील आरोपी दा प्रतिनिधित्व करदा ऐ ते अपनी गल्ल रखदा ऐ। ओह् गवाहें दी जांच करदे न, सबूत पेश करदे न, ते अपने मुवक्किल दी तरफ तों बहस करदे न। इह् उनह्ना दा कम्म ऐ जे आरोपी गी उचित मुकदमा मिलै ते उनह्ना दे अधिकारें दी रक्षा कीती जाई।", "normalised": "दुजे पास्से, बचाव पक्ष दा वकील आरोपी दी नुमाइंदगी करदा ऐ ते उंदी कहानी दा पास्सा पेश करदा ऐ। ओह् गवाहें दी जांच करदे न, सबूत पेश करदे न, ते अपने मुवक्किल दी तरफदारी करदे न। इ’नह् दी नौकरी ऐ जे आरोपी गी निष्पक्ष मुकदमा मिलै ते उंदे अधिकारें दी रक्षा कीती जाए।"}
{"unnormalised": "इक सेशन कोर्ट आमतौर पर कत्ल, बलात्कार ते डकैती जियां दे बड्डे क्रिमिनल मामले गी संभाल्दा ऐ। मजिस्ट्रेट कोर्ट घट्ट अपराधें गी संभाल्दे न। हाई कोर्ट निचले कोर्टों दी अपील सुनदी ऐ, ते भारत दी सुप्रीम कोर्ट अपील दी अंतिम अदालत ऐ। इस अधिनियम दे तहत इस साल कई मामले दर्ज कीते गेदे न, जिंदे च पिछले महीने च महाराष्ट्र च घट्टोघट्ट 1500 मामले दर्ज कीते गेदे न। इन मामले पर फैसला पैंडिंग ऐ।", "normalised": "इक सत्र अदालत आम तौर पर कत्ल, बलात्कार ते डकैती जेह्ड़े बड्डे क्रिमिनल मामले संभाल्डी ऐ। मजिस्ट्रेट अदालतें हल्के अपराधें गी संभाल्डी ऐ। उच्च अदालतें निचली अदालतें थमां अपीलें सुणदियां न, ते भारत दी सर्वोच्च अदालत अपील दी अंतिम अदालत ऐ। इस साल अधिनियम दे तहत ढेरों मामले दर्ज कीते गे न, जिंदे च पिछले महीने महाराष्ट्र च घट्टो-घट्ट इक हजार पंच सौ मामले दर्ज कीते गे न। इ’नह् मामले पर फैसला लंबित ऐ।"}
{"unnormalised": "क्रिमिनल कानून दी बुनियादी गल्लें गी समझने कन्नै नागरिकें गी अपने अधिकारें ते जिम्मेवारियें बारै च होर जागरूक होने दी ताकत मिलदी ऐ। इह् इक होर जानकार ते व्यस्त नागरिकता गी वी बढ़ावा दिंदा ऐ, जेह्ड़ी इक सेहतमंद लोकतंत्र लेई जरूरी ऐ।", "normalised": "क्रिमिनल कानून दी बुनियादी गल्लां गी समझने कन्नै नागरिक अपने अधिकारें ते जिम्मेदारियें बारै च होर जागरूक होन लेई समर्थ होंदे न। इह् इक होर सूचनभरी ते जुटी होई नागरिकता गी बी बधावा दिंदा ऐ, जेह्ड़ी इक सेहतमंद लोकतंत्र लेई जरूरी ऐ।"}
