{"unnormalised": "ठिक छ, यहाँ कर कानूनमा Quora पोस्ट छ, जुन शैक्षिक शैलीमा लेखिएको छ, अप्रमाणित प्रशिक्षण डेटाको रूपमा डिजाइन गरिएको:", "normalised": "भारतमा कर कानूनको बारेमा सबैले जान्नै पर्ने केही आधारभूत कुराहरू के के हुन्?"}
{"unnormalised": "भारतमा सबैले कर कानूनको बारेमा जान्नै पर्ने केही आधारभूत कुराहरू के के हुन्?", "normalised": "आधारभूत कर कानूनहरू बुझ्नु प्रत्येक भारतीय नागरिकको लागि महत्त्वपूर्ण छ। यो केवल सी-ए-हरू वा वकिलहरूको लागि मात्र होइन, तर आफ्नो वित्त व्यवस्थापन गर्ने सबैको लागि हो। सर्वप्रथम, आफ्नो पी-ए-एन (स्थायी खाता नम्बर) थाहा पाउनुहोस्। यो रिटर्न फाइल गर्न र धेरै वित्तीय लेनदेनको लागि आवश्यक छ। त्यसपछि, ए-वाई (मूल्याङ्कन वर्ष) र एफ-वाई (वित्तीय वर्ष) को अवधारणा छ। उदाहरणका लागि, एफ-वाई दुई हजार तेइसदेखि चौबीसको लागि, ए-वाई दुई हजार चौबीसदेखि पच्चीस हुनेछ। धेरै मानिसहरू यी दुई बीचमा भ्रमित हुन्छन्।"}
{"unnormalised": "आधारभूत कर कानूनहरू बुझ्नु प्रत्येक भारतीय नागरिकको लागि महत्त्वपूर्ण छ। यो केवल चार्टर्ड एकाउन्टेन्ट वा वकिलहरूको लागि मात्र होइन, तर आफ्नो आर्थिक व्यवस्थापन गर्ने सबैको लागि हो। पहिलो कुरा, आफ्नो PAN (स्थायी खाता नम्बर) जान्नुहोस्। यो रिटर्न फाइल गर्न र धेरैजसो वित्तीय लेनदेनका लागि आवश्यक छ। त्यसपछि, AY (मूल्याङ्कन वर्ष) र FY (वित्तीय वर्ष) को अवधारणा छ। उदाहरणका लागि, FY 2023-24 को लागि, AY 2024-25 हुनेछ। धेरै मानिसहरू यी दुईको बीचमा भ्रमित हुन्छन्।", "normalised": "अर्को, विभिन्न प्रकारका करहरू बुझ्नुहोस्: प्रत्यक्ष र अप्रत्यक्ष। आयकर, जुन तपाईं आफ्नो आय स्ल्याबको आधारमा तिर्नुहुन्छ (उदाहरणका लागि, दुई लाख पचास हजारदेखि पाँच लाख रुपैयाँसम्मको स्ल्याबमा निश्चित दर छ), यो प्रत्यक्ष कर हो। जी-एस-टी (वस्तु तथा सेवा कर) जुन तपाईंले उपभोग गर्ने धेरैजसो वस्तु र सेवाहरूमा तिर्नुहुन्छ, यो अप्रत्यक्ष कर हो। साथै, टी-डी-एस (स्रोतमा कर कटौती) सँग परिचित हुनुहोस्। तपाईंको रोजगारदाता, वा तपाईंलाई निश्चित रकम (जस्तै निश्चित सीमाभन्दा माथिको भाडा) तिर्ने जो कोहीले पनि स्रोतमा कर कटौती गरी सरकारलाई बुझाउनुपर्छ। तपाईंले आफ्नो रिटर्न फाइल गर्दा यो टी-डी-एसको क्रेडिट दाबी गर्न सक्नुहुन्छ।"}
{"unnormalised": "अर्को, विभिन्न प्रकारका करहरू बुझ्नुहोस्: प्रत्यक्ष र अप्रत्यक्ष। आयकर, जुन तपाईं आफ्नो आय स्ल्याब (उदाहरणका लागि, ₹2.5 लाख देखि ₹5 लाख स्ल्याबमा निश्चित दर हुन्छ) को आधारमा तिर्नुहुन्छ, प्रत्यक्ष कर हो। GST (वस्तु तथा सेवा कर) जुन तपाईंले उपभोग गर्ने धेरैजसो वस्तु र सेवाहरूमा तिर्नुहुन्छ, अप्रत्यक्ष कर हो। साथै, TDS (स्रोतमा कर कटौती) बारेमा जानकारी राख्नुहोस्। तपाईंको रोजगारदाता, वा तपाईंलाई निश्चित रकम (उदाहरणका लागि, निश्चित सीमाभन्दा माथिको भाडा) तिर्ने जो कोहीले पनि स्रोतमा कर कटौती गरी सरकारलाई बुझाउनुपर्छ। तपाईंले आफ्नो रिटर्न फाइल गर्दा यो TDS को क्रेडिट दाबी गर्न सक्नुहुन्छ।", "normalised": "आयकर ऐनको धारा अस्सी सी अन्तर्गत उपलब्ध विभिन्न कटौतीहरूको बारेमा जान्नुहोस्। पी-पी-एफ (सार्वजनिक भविष्य निधि), एल-आई-सी (जीवन बीमा निगम) नीतिहरू, र ई-एल-एस-एस (इक्विटी लिंक्ड बचत योजना) जस्ता कुराहरूमा गरेको लगानीले प्रति वर्ष एक लाख पचास हजार रुपैयाँसम्म कटौतीको लागि योग्य हुन्छ। त्यहाँ अन्य धाराहरू पनि छन् जस्तै अस्सी डी चिकित्सा बीमाको लागि र अस्सी जी दर्ता गरिएको परोपकारी संस्थाहरूलाई दानको लागि। यी कटौतीहरूले तपाईंको कर योग्य आयलाई उल्लेखनीय रूपमा कम गर्न सक्छन्।"}
{"unnormalised": "आयकर ऐनको धारा 80C अन्तर्गत उपलब्ध विभिन्न कटौतीहरू बारे जान्नुहोस्। PPF (सार्वजनिक भविष्य निधि), LIC (जीवन बीमा निगम) नीतिहरू, र ELSS (इक्विटी लिंक्ड सेभिङ्स स्कीम) जस्ता कुराहरूमा गरिएको लगानी प्रति वर्ष रु. 1.5 लाखसम्म कटौतीको लागि योग्य हुन्छन्। त्यहाँ अन्य धाराहरू पनि छन् जस्तै 80D चिकित्सा बीमाको लागि र 80G दर्ता भएका परोपकारी संस्थाहरूलाई दिइएको दानको लागि। यी कटौतीहरूले तपाईंको कर योग्य आयलाई उल्लेखनीय रूपमा कम गर्न सक्छन्।", "normalised": "तपाईंको आई-टी-आर (आयकर रिटर्न) फाइल गर्नु वार्षिक जिम्मेवारी हो। यसको अन्तिम मिति सामान्यतया ३१ जुलाई हो, तर यो बढ्न सक्छ। अनलाइन फाइल गर्नु सामान्यतया आयकर विभागको वेबसाइट प्रयोग गरेर धेरै सीधा छ। यदि तपाईं तलब पाउने हुनुहुन्छ भने आफ्नो रोजगारदाताबाट फारम सोह्र छ भनी सुनिश्चित गर्नुहोस्। अरूको लागि, आफ्नो सबै आय र खर्चको अभिलेख राख्नुहोस्। फाइल गर्नको लागि अन्तिम मिनेटसम्म पर्खनुहोस्; आफ्नो कागजातहरू धेरै अगाडिबाट जम्मा गर्न सुरु गर्नुहोस्!"}
{"unnormalised": "तपाईंको ITR (आयकर रिटर्न) फाइल गर्नु वार्षिक जिम्मेवारी हो। यसको अन्तिम मिति सामान्यतया 31 जुलाई हुन्छ, तर यो बढ्न सक्छ। आयकर विभागको वेबसाइट प्रयोग गरेर अनलाइन फाइल गर्नु सामान्यतया धेरै सजिलो हुन्छ। यदि तपाईं तलबधारी हुनुहुन्छ भने, आफ्नो रोजगारदाताबाट फारम 16 सुनिश्चित गर्नुहोस्। अरूको लागि, आफ्नो सबै आय र खर्चको रेकर्ड राख्नुहोस्। फाइल गर्नको लागि अन्तिम समयसम्म पर्खनुहोस्; आफ्नो कागजातहरू धेरै अगाडिबाटै सङ्कलन गर्न सुरु गर्नुहोस्!", "normalised": "अन्तमा, कर कानूनमा भएका परिवर्तनहरूमा अद्यावधिक रहनुहोस्। अर्थमन्त्रीले हरेक वर्ष युनियन बजेट प्रस्तुत गर्छन्, र यसले नयाँ संशोधनहरू ल्याउँछ। आयकर विभागको वेबसाइट वा प्रतिष्ठित वित्तीय समाचार आउटलेटहरू जस्ता विश्वसनीय स्रोतहरूलाई पछ्याउनुहोस्। कर कानूनलाई बेवास्ता गर्दा जरिवाना र कानूनी समस्याहरू समेत निम्त्याउन सक्छ, त्यसैले सूचित र अनुपालक हुनु उत्तम हुन्छ। यी आधारभूत कुराहरू थाहा पाउँदा तपाईंलाई आफ्नो करहरू प्रभावकारी रूपमा व्यवस्थापन गर्न र अनावश्यक झन्झटहरूबाट बच्न मद्दत गर्नेछ।"}
{"unnormalised": "अन्तमा, कर कानूनमा भएका परिवर्तनहरू बारे अद्यावधिक रहनुहोस्। अर्थमन्त्रीले हरेक वर्ष संघीय बजेट प्रस्तुत गर्छन्, र यसले नयाँ संशोधनहरू ल्याउँछ। आयकर विभागको वेबसाइट वा प्रतिष्ठित वित्तीय समाचार आउटलेटहरू जस्ता विश्वसनीय स्रोतहरूलाई पछ्याउनुहोस्। कर कानूनलाई बेवास्ता गर्दा जरिवाना र कानुनी समस्याहरू पनि हुन सक्छन्, त्यसैले सूचित र पालना गर्नु उत्तम हुन्छ। यी आधारभूत कुराहरू जान्दा तपाईंलाई प्रभावकारी रूपमा कर व्यवस्थापन गर्न र अनावश्यक झन्झटहरूबाट बच्न मद्दत गर्नेछ।", "normalised": ""}
