{"unnormalised": "ముంబైలో ఆస్తి ధరలు నిరంతరం పెరుగుతూనే ఉన్నాయి, దీంతో చాలా మంది కొనుగోలుదారులు దిగ్భ్రాంతికి గురవుతున్నారు. నైట్ ఫ్రాంక్ యొక్క తాజా నివేదిక ప్రకారం, దక్షిణ ముంబైలో సగటు గృహ ఆస్తి ధరలు సంవత్సరానికి 15% పెరిగి, చదరపు అడుగుకు ₹85,000లకు చేరుకుంది. చూడటానికి సముద్రం కంటే, సముద్రపు దృశ్యం కోసం ఎక్కువ చెల్లించాల్సి వస్తోంది.", "normalised": "ముంబైలో ఆస్తి ధరలు నిరంతరం పెరుగుతూనే ఉన్నాయి, దీనితో చాలా మంది కొనుగోలుదారులు నమ్మలేని స్థితిలో ఉండిపోతున్నారు. నైట్ ఫ్రాంక్ యొక్క తాజా నివేదిక ప్రకారం, దక్షిణ ముంబైలో సగటు గృహ ఆస్తి ధరలు సంవత్సరానికి పదిహేను శాతం పెరిగి, చదరపు అడుగుకు ఎనభై ఐదు వేల రూపాయలకు చేరుకుంది. చూస్తుంటే సముద్రపు കാഴ്ച కంటే సముద్రపు వ్యూవ్ ఎక్కువ ఖరీదు చేసేలా ఉంది."}
{"unnormalised": "రియల్ ఎస్టేట్ ఏజెంట్ల ప్రకారం, ఎన్నారైలు మరియు కార్పొరేట్ పెద్దల వల్ల డిమాండ్ ఎక్కువగా ఉంది. ఒక తెలివైన బ్రోకర్ మాట్లాడుతూ, \"ఈ ధరలకు, మీరు ఇల్లు మాత్రమే కొనడం లేదు; మీరు గొప్పలు చెప్పుకునే హక్కును మరియు భారీ EMI ని కూడా కొనుగోలు చేస్తున్నారు!\" బాంద్రాలో 2BHK ఇప్పుడు సగటున ₹5 కోట్లు పలుకుతోంది. పార్కింగ్ కనుగొనడం కష్టమే, కానీ అదృష్టం ఉంటే దొరకొచ్చు. బహుశా దాని కోసం మరో ₹25 లక్షలు ఖర్చు చేయాల్సి వస్తుందేమో?", "normalised": "రియల్ ఎస్టేట్ ఏజెంట్ల ప్రకారం, ఎన్-ఆర్-ఐ-లు మరియు కార్పొరేట్ పెద్దల కారణంగా డిమాండ్ ఎక్కువగా ఉంది. ఒక బ్రోకర్ మాట్లాడుతూ, \"ఈ ధరలకు, మీరు కేవలం ఇల్లు కొనడం లేదు; గొప్పలు చెప్పుకునే హక్కును మరియు భారీ ఇ-ఎం-ఐని కూడా కొనుగోలు చేస్తున్నారు!\" బాంద్రాలో రెండు బి-హెచ్-కె సగటున ఐదు కోట్ల రూపాయలు ఉంది. పార్కింగ్ దొరకడం కష్టం; దాని కోసం మీరు అదనంగా డబ్బులు చెల్లించాలి - బహుశా మరో ఇరవై ఐదు లక్షల రూపాయలు కావచ్చు?"}
{"unnormalised": "ఈ ధరల బుడగ ఎప్పటి వరకు పెరుగుతుందో ఎవరికీ తెలియదు. కొంతమంది ధరలు తగ్గుతాయని చెబుతున్నారు, కానీ అది గత 5 సంవత్సరాలుగా వింటున్న మాటే. ఇంతలో, సొంతిల్లు కోసం ఎదురుచూస్తున్నవారు తమ కలల అపార్ట్‌మెంట్‌ను సొంతం చేసుకోవడానికి కిడ్నీలు అమ్మాలా అని ఆలోచిస్తున్నారు. లేదా నాగ్‌పూర్‌కు వెళ్లండి, అక్కడ ఒక మంచి బంగళా కేవలం రూ. 50 లక్షలకు దొరుకుతుంది.", "normalised": "నిపుణులు ఈ బుడగ ఇంకా పెరుగుతూనే ఉంటుందని అంచనా వేస్తున్నారు... ఎప్పటి వరకు ఉంటుందో ఎవరికీ తెలియదు. కొంతమంది ధరలు తగ్గుతాయని అంటున్నారు, కానీ అది గత ఐదు సంవత్సరాలుగా వింటున్నదే. ఇంతలో, సొంత ఇల్లు కొనుక్కోవాలనుకునేవారు తమ కలల అపార్ట్‌మెంట్ కోసం కిడ్నీలు అమ్మాలా అని ఆలోచిస్తున్నారు. లేదా, నాగ్‌పూర్‌కు వెళ్లడం మంచిది, అక్కడ ఒక మంచి బంగ్లా యాభై లక్షల రూపాయలకే దొరుకుతుంది."}
