{"unnormalised": "ఒక వ్యక్తి నన్ను మొన్న బెంగళూరులోని ఆస్తి ధరల గురించి అడిగారు, దాని గురించి నేను ఆలోచించాల్సి వచ్చింది. ఇది చాలా క్లిష్టమైన ప్రశ్న! \"2BHK ఫ్లాట్ కేవలం ₹45 లక్షలకే!\" అని ప్రకటనలు చూస్తారు, కానీ మీరు *నిజంగా* అంత చెల్లిస్తారా? ఎల్లప్పుడూ కాదు, భాయ్. రియల్ ఎస్టేట్ మార్కెట్లో చాలా రహస్య ఖర్చులు ఉన్నాయి.", "normalised": "ఒకరోజు నన్ను బెంగళూరులో ఆస్తి ధరల గురించి అడిగారు, దాని గురించి నేను ఆలోచించాను. ఇది చాలా క్లిష్టమైన ప్రశ్న! \"రెండు బి-హెచ్-కె ఫ్లాట్ కేవలం నలభై ఐదు లక్షల రూపాయలకే!\" అని ప్రకటనలు చూస్తారు, కానీ మీరు నిజంగా అంత చెల్లిస్తారా? ఎప్పుడూ కాదు, భాయ్. రియల్ ఎస్టేట్ మార్కెట్లో చాలా దాగి ఉన్న ఖర్చులు ఉన్నాయి."}
{"unnormalised": "మొదట, మీకు బేస్ ధర ఉంటుంది. సరే, అది ప్రకటనలో ఉన్న ₹45L. తర్వాత రిజిస్ట్రేషన్ ఛార్జీలను కలపండి, ఇది ఆస్తి విలువలో 5-7% వరకు ఉంటుంది. కాబట్టి, వెంటనే, ఇది మరో ₹2-3 లక్షలు. దీనితో పాటు స్టాంప్ డ్యూటీ కూడా పరిగణనలోకి తీసుకోవాలి. నిర్మాణంలో ఉన్న ఆస్తులపై GST కూడా ఉంటుందని మర్చిపోవద్దు. ఒక్కసారిగా, ఆ \"తక్కువ ధర\" ఫ్లాట్ ₹50 లక్షలకు దగ్గరగా చేరుకుంటుంది.", "normalised": "మొదట, బేస్ ధర ఉంటుంది. సరే, ప్రకటనలో ఉన్న నలభై ఐదు లక్షల రూపాయలు అది. తర్వాత రిజిస్ట్రేషన్ ఛార్జీలు కలపండి, ఇది ఆస్తి విలువలో ఐదు నుండి ఏడు శాతం వరకు ఉండవచ్చు. కాబట్టి, వెంటనే, అది మరో రెండు నుండి మూడు లక్షల రూపాయలు. అదనంగా, స్టాంప్ డ్యూటీని కూడా పరిగణనలోకి తీసుకోవాలి. నిర్మాణంలో ఉన్న ఆస్తులపై వర్తించే జి-ఎస్-టి ని మరచిపోకండి. ఒక్కసారిగా, ఆ \"అందుబాటు ధర\" ఫ్లాట్ యాభై లక్షల రూపాయలకు చేరుకుంటుంది."}
{"unnormalised": "తర్వాత \"సౌకర్యాల\" ఛార్జీలు ఉంటాయి. స్విమ్మింగ్ పూల్, జిమ్ మరియు క్లబ్‌హౌస్ యాక్సెస్ కోసం బిల్డర్ ₹2 లక్షలు చెప్పవచ్చు. కొందరు కార్ పార్కింగ్ కోసం కూడా అదనంగా వసూలు చేస్తారు - ఇది స్థానం మరియు పార్కింగ్ రకాన్ని బట్టి మరో ₹50k-₹1L వరకు ఉండవచ్చు. మీరు 15వ అంతస్తును ఎంచుకుంటే, ఫ్లోర్ రైజ్ ఛార్జీలను కూడా గుర్తుంచుకోండి. ఇవి ధరను గణనీయంగా పెంచుతాయి. తుది ధర సాధారణంగా ప్రకటనలో చూపిన ధర కంటే చాలా భిన్నంగా ఉంటుంది.", "normalised": "తర్వాత \"సౌకర్యాల\" ఛార్జీలు ఉంటాయి. స్విమ్మింగ్ పూల్, జిమ్ మరియు క్లబ్‌హౌస్ యాక్సెస్ కోసం బిల్డర్ రెండు లక్షల రూపాయలు చెప్పవచ్చు. కొందరు కార్ పార్కింగ్ కోసం కూడా అదనంగా వసూలు చేస్తారు - ఇది స్థానం మరియు పార్కింగ్ రకాన్ని బట్టి మరో యాభై వేల నుండి ఒక లక్ష రూపాయల వరకు ఉండవచ్చు. మీరు పదిహేనవ అంతస్తును ఎంచుకుంటే, ఫ్లోర్ రైజ్ ఛార్జీలను కూడా గుర్తుంచుకోండి. ఇవి ధరను గణనీయంగా పెంచుతాయి. తుది ధర సాధారణంగా ప్రకటనలో ఇచ్చిన ధర కంటే చాలా భిన్నంగా ఉంటుంది."}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు \"1000 చదరపు అడుగుల అపార్ట్‌మెంట్ రూ. 6000/చదరపు అడుగు\" అని ఆకర్షణీయమైన ప్రకటనను చూసినప్పుడు, లోతుగా పరిశోధించి, అన్ని ఛార్జీల గురించి అడగాలని గుర్తుంచుకోండి. మీ పరిశోధనను సరిగ్గా చేయండి. తర్వాత బాధపడే బదులు ముందుగానే తెలుసుకోవడం మంచిది!", "normalised": "కాబట్టి, తదుపరిసారి మీరు \"ఒక వెయ్యి చదరపు అడుగుల అపార్ట్‌మెంట్ ఆరు వేల రూపాయలకు చదరపు అడుగు\" అనే ఆకర్షణీయమైన ప్రకటనను చూసినప్పుడు, లోతుగా తవ్వి అన్ని ఛార్జీల గురించి అడగాలని గుర్తుంచుకోండి. మీ పరిశోధనను సరిగ్గా చేయండి. తరువాత అసహ్యకరమైన ఆశ్చర్యం పొందడం కంటే ముందుగానే తెలుసుకోవడం మంచిది!"}
