{"unnormalised": "موسمِ برساتس سُرُو تھوو، تہٕ بمبئی کس ٹین کین چھتن پؠٹھ لگاتار زَنہِ پَے یِوان، تہٕ شَہَر اوس چمکدار تہٕ بیدَرد واٹَرکَلس مَنٛز بَدل گٔیو۔ میٖے چھُ یاد زَنہِ میٖے شَرما صٲبَن ہٕنٛدِس دَفترَس مَنٛز بَہیو اوس، یَتھاہواَس نُم تہٕ پُرٲنیٖن کاغَذن ہٕنٛدؠن بؠہیَن سٟتؠ بَھرٕٛ۔ سُہ اوس رِلائینس اِنڈسٹریٖز مَنٛز سینِیَر مینیجر، فائنَنس، یُس اَکھ خطاب اوس یُس مٮ۪ےٚ ہیٚو وۅزَن دار تہٕ غٲر واضِح تہِ مِژھؠر وٲیِس خٲطِر، کالجَس نِکٔرِتھ تازٕٛ تہٕ کارپوریٹ دُنیا خٲطرٕ پُوری طَور تیاٖر نَہٕ۔ میٖے اوس تَتھ اِنتَرنشِپ خٲطرٕ، اُمید کَرِتھ زَنہِ میٖے کَرَن بَعض حِکمت، کُنہٕ رُخ، زَنہِ کٲفی تجرٕبٕ کار پیشَہ وَرَن نؠبَر۔", "normalised": "ژٔہ مونسون أسہ اوس شروع کٔرِمت مُम्बٔئی سندِس ٹِنٕچن چھتَن پؠٹھ زوردار دٔھم، شَہَر گٔژھنَس چَمَکدار، بٔدحواس واٹر کلَر۔ میہٕ چھُ یاد زن ؤوسُن میہٕ مسٹر شرما سندِس آفِس مَنٛز، ہَوا اوس سُۅرٕتھ تہٕ پرٲنِس کاغَذٕچ مَدھَم خوشبو۔ سہ اوس سینیئر مینیجر، فائنانس ریلائنس اِنڈسٹریزس مَنٛز، اَکھ اِسم یُس میرے جوان حَوالَس بُتھ یَس وزن وال تہٕ غَیر واضِح دیتہ، کالِج پؠٹھ یُس تازٕکَم آومُت تہٕ کارپوریٹ دُنیا خٲطرٕ پُوری طۄر تیار نَہ اوس۔ میہٕ اوس یَتھ اِنٹرنشِپ خٲطرٕ، اُمید تھٔوِتھ زن سیزنڈ پیشہ ورنَن پؠٹھ کہین دانش، کہین رُخ حاصِل کَرنَس۔"}
{"unnormalised": "شَرما صٲب، اَکھ مَرٕد یُسُن چۄہَرٕ دٲیمِی طورَس پؠٹھ ہلکی خَفگی ہٕنٛدِس لُکہ سٟتؠ بَناوَن وِچھنُک اوس، سُہ اوس حیرَت انگیز طورَس پؠٹھ صٲبِر۔ تَمو کٔر وُشال تفصیٖل سٟتؠ واضِح، بیلَنٕس شیٖٹَن ہٕنٛدِس پَیچیٚدگیَن مُتعلِق، پیش گویی ہُنَر، تہٕ کارپوریٹ فائنَنسٕک نَرمی سٟتؠ رَقص۔ تَمس اوسہٕ ہمیشَہ شَرما صٲبن ناوَنہٕ یِوان، کَدے نَہٕ خالی شَرما، اَکھ اِحترامک نشان یُس تَتھ تیزٕٛ مُوڈَرنایز گَژھن وٲلِس ہِندوستانَس مَنٛز تَقریٖبَن پُرٲنی طرزٕ ہیٚوُ وُچھُونہٕ۔ سُہ اوسہٕ اکثر وَنَن، \"بُنِیاٖدی چیٖزن چَنگی طَور جٲن، بیٖٹا۔ ضَرورَتھ نَہٕ کیاٛے شاندار خطاب میٲلِو تُہؠ پَتہٕ، بُنِیاٖدی چیٖز ہمیشَہ تھٲوَن تُہؠ خۄشحال۔\"", "normalised": "مسٹر شرما، اَکھ مَرد یَسے چہرٕ اوس مستقل طور بَنٲومُت مَدھَم بٔدحۄاسی ہُنٛد نِگاہ سٟتؠ، اوس حیران کُن صبر وال۔ تٔمہٕ وۄن میہٕ باریکی سٟتؠ بیلنس شیٹَس ہُنٛد لُچھن، پیشن گوئی ہُنٛد فن، تہٕ کارپوریٹ فائنانس ہُنٛد پَردٕنَس دِوانَس۔ تٔمہٕ أسہ ہمیشہ مسٹر شرما طور مُتارف کَرنہٕ یوان، کدیہٕ نی صرف شرما، اَکھ عَلامَت عزَت، یُس تیز رفتار بَدلتھ ہندوستانَس مَنٛز لَگِتھ اوس قریب قریب پرٛٲنؠ فیشن۔ تٔمہٕ أسہ اکثر وَنان، \"بنیاد زیٛادٕ بِہتَر طۄر سیکھو، بیٹا. کہین تہٕ فینسی لقب حاصِل کَرتھ پَتہٕ، بُنیاد چھُ ہمیشہ تہَندہِ حمایت کَرَن وٲل۔\""}
{"unnormalised": "اَکھ دۄہٕ، ایم ڈی خود، امباٖنی صٲب (سٲرِوے اوسُس خالی امباٖنی صٲبن وَنان، حَتہٕ اِنتَرنَلی تہِ)، تَمو کٔر اَکھ غَیر متوقع زیارت ساڑِس فِلوَرَس تام۔ سٲرِس دَفتَرس مَنٛز کٔر گٔیٚی بؠقرٲری۔ حَتہٕ شَرما صٲب تہِ ٲسؠ خَفہٕ وِچھُنَس مَنٛز، نِرمٲوُکُن پننہٕ کٲمل کَنٕتھیَن۔ \"سُہ چھُ خٲلی ایم ڈی،\" شَرما صٲبَن کٔر دبی آوازَس مَنٛز بَر بَرٕٛیُت، مگر میٖے وُچھٕ تٔمس اِحترام، یُس خۄدٕ سٟتؠ نَزدیکی تھٲوَن۔", "normalised": "اَکھ دۄہ، ایم-ڈی خۄد، مسٹر امبانی (ہرکۄس اوسُس صرف مسٹر امبانی وَنان، حَتہ کہ اندَروُنَس تہِ)، کٔرتؠ اَکھ غَیر متوَقِع دورہٕ اَساڈِس فِلور خٲطرٕ۔ پُورو آفِس گٔیو ژیۄران ہُنٛد تلاطُمَس مَنٛز۔ حَتہ کہ مسٹر شرما تہِ دِچھہہ آسان تَنَس تھَکنس، پۄنسؠ سٟتؠ کٔرِتھ ژھٲمِتھ ژھۄنَس۔ \"سہ چھُ صرف ایم-ڈی،\" مسٹر شرما کٔرتھ دُھنٛد مُنٛز مُمبل، مگر میہٕ دِچھہہ سکُن عزَت، قَرِیبَن عقیدَت پٟیمِتھ، تِمس دٔچھنہٕ مَنٛز۔"}
{"unnormalised": "پَتہٕ یِس ہفتہٕ، میٖے میلیٛو موقع یِتھ اَکھ پراجَکٹس پؠٹھ کٲم کَرنَس آیَر میڈَمَس سٟتؠ، یِم ٲسؠ مارکیٹنگک سربراہ۔ آیَر میڈَم ٲسؠ توٗفان زٲئج، اَکھ تیز تَضاد شَرما صٲبَن ہٕنٛدِس خاموش مُحنتَس خٲطِر۔ تِم ٲسؠ پاور سوٗٹس پَہنان تہٕ دَلیری سٟتؠ لۄف کَرَن یُس میٖے مَرعُوب تہٕ مُتٲثِر کَرَن دۄنوے۔ تیمَن میٖے وُون، \"خِطاب اَہم چھُ، تِم بۄ در کھولان، مگر یہِ چھُ تُہٲرؠ کٲم یُس تِمَن کھۄل تھٲوَن۔ ضَرورَتھ نَہٕ چیٖزن پؠٹھ زیٛادٕ پَڑو، نتیٖجہٕ دِنہٕ پؠٹھ دھیان دِیُیو۔\"", "normalised": "اَتھ ہفتَس مَنٛز، میہٕ حاصِل گٔیو موقعہٕ کٲم کَرنَس میسِس ائیر سٟتؠ، ہیڈ آف مارکیٹنگ۔ میسِس ائیر اَکھ زِٕلہ اوس طاقتَس ہُنٛد، اَکھ تیز فرق اوس مسٹر شرما سندِس خاموش لگَن سٟتؠ۔ سٟے کٔرِتھ پَاور سوٹ پننہٕ تہٕ گٔژھِتھ اِتماد سٟتؠ یُس خوف تہِ دیتھ تہٕ مُتاثِر تہِ کٔرتھ میہٕ۔ سٟے وۄن میہٕ، \"لقب چھُ اَہَم، سٟے چھُ دَروازٕ کُھولان، مگر تہنٛد کام چھُ سَنہِ تَمن کُھولے تھٲونہٕ۔ دَرجہٕ بَندی مَنٛز زیٛادٕ پَگَہ نِہ گٔژھو، نتِجٕ دِیوُنَس پؠٹھ توجہٕ دیو۔\""}
{"unnormalised": "اَکھ یادگار واقِعہٕ شٲمِل اوس اَکھ بٔڈؠ آڈِٹَس مَنٛز۔ کمپنی آنُن کپوٗر صٲبَن، چیٖف آڈِٹر اَکھ بٔڈِس 4 فِرمَس نِش۔ کپوٗر صٲب اوس مَشہوٗر پننہٕ تفصیلی تہٕ تیز سوالاتس خٲطِر۔ تَمس اوس پَژھ ناوَنہٕ یِوان اَکھ رسِمی پَن، یُس تَقریٖبَن مضحکہ خیٖز اوس - \"کپوٗر صٲب، سَر،\" اوس مسلسل دُہرٲو۔ تَمو کٔر کٲنٛہہ اِختِلافات ظٲہِر یِمَن کٔر زیٛادٕ تَشکیٖلات شُروٗع ڈیپارٹمَنٹَس مَنٛز۔", "normalised": "اَکھ یادگٲر واقعہٕ شامل اوس اَکھ اَہَم آڈِٹ۔ کَمپٔنی کٔرتؠ مسٹر کَپور دَخل، چیف آڈیٹر اَکھ وڈِس چَوار فَرمن پؠٹھ۔ مسٹر کَپور اوس زٲننہٕ یوان پننِس بے باکانِگی تہٕ پننِس تیز سُۄالن خٲطرٕ۔ تَمس اوس خطاب کَرنہٕ یوان اَکھ رَسم سٟتؠ یُس حدود اوس مضحکہ خیز — \"مسٹر کَپور، سَر،\" اوس اَکھ مستقل دُھرٲو۔ تٔمہٕ کٔرتؠ کہین فَرَقَن ہُنٛد اِنکشاف یُس کٔرتؠ کُنہٕ پَتہٕ شَعبَس مَنٛز زیٛادٕ تعمیر نو کَرنَس۔"}
{"unnormalised": "بؠیِس شَخصِیَتھ یُس میٖے باہمی تعامُل اوس وَرما ڈائریکٹر، اؠچ آرٕک سَر براہ۔ وَرما ڈائریکٹر اوس مَشہوٗر زَنہِ سُہ چھُ با آسٲنی دستیاب تہٕ مددگار۔ تَمو چھُ ہمیشَہ یقین دِیُتھ زَنہِ ملازمَن تھٲوَن تِمَن ہٕنٛدؠن ناون سٟتؠ یاد تہٕ اوس معلوم پُوری جُزویٖاتھَن مُتعلِق۔ میٖے ٲس کَدے تٔمس شَرما صٲبَس ناوَن پَرِتھ زَنہِ سُہ چھُ یاد تھٲوَن زَنہٕ تہُنٛدؠ لٔڑکی چھُ تعلیٖمَس مَنٛز وَڈی کٲمیٲب وِچھُنَس مَنٛز۔", "normalised": "اَکھ بیٛاکھ شَخص یُس میہٕ سۄنٛد مُتَعامُل کٔرتھ اوس ڈایریکٹر ورما، ہیڈ آف ایچ-آر۔ ڈایریکٹر ورما اوس زٲننہٕ یوان زیٛادٕ دَستیاب تَہ مددگار آسَن خٲطرٕ۔ تٔمہٕ أسہ ہمیشہ مُلازِمن خٲطرٕ پننِس ناوان سٟتؠ خطاب کَران تہٕ اوس زٲننہٕ یوان ہرکَس بارَس مَنٛز نِکٹ تٖفصِیل یاد تھٔوِتھ۔ میہٕ کٔرتھ تِمِز اَکھ دَفہٕ مسٹر شرما نِش ذِکر زن تَمس چھُ یاد زن تَمس چَھیہِ لُۅکہِ تٲلیٖمُک شعبَس مَنٛز بِہتَر کٔرِتھ۔"}
{"unnormalised": "پَننِس اِنتَرنشِپس خَتَم گَژھنہٕ طَرَف، شَرما صٲبَن کٔر میٖے پننہٕ دَفتَرس مَنٛز وۄنُن۔ تَمو کٔر میٖے پیشکش اَکھ پُوری وقتی عہدُک، مالیات ڈیپارٹمَنٹَس مَنٛز اَکھ جُونیٖر کردار۔ \"تُہؠ چھُ اِمکان،\" تَمو وَن، اَکھ نادِر تعریف۔ \"ضَرورَتھ نَہٕ خِطابَس مُتعلِق فِکر کَرُن۔ سِیٖکھنہٕ پؠٹھ دھیان دِیُیو، گَژھنہٕ پؠٹھ دھیان دِیُیو۔ خِطاب یِیَن پَتہٕ۔\" زَنہِ میٖے کٔر بمبئی کس برساتَس مَنٛز بَرونہٕ قَدٕم، میٖے ٲس عِلم زَنہِ میٖے کٔر مالیاتٕ کھۄتہٕ تہِ زیٛادٕ سُکھُن حٲصِل۔ میٖے ٲس سُکھُن حٲصِل کٔرِتھ کارپوریٹ زِنٛدگی چیٖزن مُتعلِق، اِحترام کِس اَہمِیَتھ مُتعلِق، تہٕ سَخت مِحنتھن ہٕنٛدِس پٲداری طاٖقَتھ مُتعلِق۔ تہٕ شٲیَد، سَب کھۄتہٕ تہِ ضروٗری، زَنہِ واقِعی قِیمت وُچھنُس ناوَس مَنٛز نَہٕ، بَلکہ سَفَرس مَنٛز چھُ۔ تَمو میٖے وُون زَنہٕ اگر تُہؠ چَھیٚو یَژھان زَنہٕ میٖے کَرُن کارپوریٹ لَڈَرَس پؠٹھ چَڑھی کَرُن اولَن ژھَرَن تَحت سِیٖکھُن خَتٕم پَننس جُونیٖر مینیجر ناوَس سٟتؠ۔ تہٕ اگر میٖے کٔر بَڑٲوَتھ سُہ دِیُتھ میٖے نومینیٹ کَرُن اَسِسڑنٹ مینیجَرَس تام۔", "normalised": "مُختَتَم ہُنٛد کِسَمَتھ آسُنَس یِہن مُتَعاوِنَتھ دۄران، مسٹر شرما کٔرتھ میہٕ پننِس آفِسَس مَنٛز طلب۔ تٔمہٕ کٔرتھ میہٕ پُورے وَقتٕچ پوزیشن پیش، اَکھ جُونِیَر رول فائنانس شَعبَس مَنٛز۔ \"توہہٕ چَھو مُمکِنات،\" تٔمہٕ کٔرتھ، اَکھ نایاب تعریف۔ \"لقبَس بارَس مَنٛز پَریشان نِہ گٔژھو۔ سؠکھنَس پؠٹھ توجہٕ دیو، وَدھنَس پؠٹھ۔ لقب گَژھَن وَقتی طۄر۔\" جیوٛن میہٕ مُંબٔئی سندِس بَرکھَس مَنٛز تَو وُن، میہٕ ووژھ زن میہٕ کٔرُتھ صرف فائنانس پٔٹھہٕ زیٛادٕ سِیٖکھتھ۔ میہٕ کٔرُتھ کارپوریٹ زِندگی ہُنٛد باریکی، عزَتَس ہُندی اَہمییَت تہٕ سَخت کٲم کَرنَس ہُنٛد دۄے مٔژ دُرُنگ، سِیٖکھتھ۔ تہٕ شایَد، سَبھنِی پؠٹھ اَہَم، زن اصل قِیمتھ پٔژھِن لُقبَس مَنٛز نَہ، بَلکِ سفرَس مَنٛز۔ تٔمہٕ وۄن میہٕ زن اَگر میہٕ روزگارَس ہُنٛدَس لِفٹَس پؠٹھ وَنَن دَرکار ٲس، سُو ہَس کَرُن سِیٖکھُن پٔیِکھ تِمس تَلے ایٖز جُونِیَر مینیجر طۄر۔ تہٕ اَگر میہٕ تَرَقّی کَران رَہَس تَنہ گَژھ میہٕ تٔمہٕ ناظمِ دٔفتَر جُونِیَر تَرَقّی خٲطرٕ مُنتَخَب کَرُن۔"}
{"unnormalised": "تَمو میٖے یہِ تہِ وُون زَنہٕ اِسسوشیَیِٹ وایِس پریٖزیڈنٹَن ہٕنٛدِس ناوَن تام رَسان عام تَوو پَسَندٕ کرَن 20+ وریٖہٕ گَژھان۔ یِہٕ ٲس گَژھان دۄر دُراز وَختہٕ اِنتَرنشِپس وَقتَس مَنٛز مگر میٖے چھُ اَب سمجھ یِوان وَجہ زَنہِ تَمو میٖے وُون اَہمِیَتھ تھٲوُن سَفَرس پؠٹھ تہٕ زَنہٕ میٖے نَہٕ کَرُن چُنٕگُل کارپوریٹ ناوَس پؠٹھ۔", "normalised": "تٔمہٕ وۄن میہٕ زیٖٹھ سَہی تہٕ اَسوٖسیٹ وائس پَرَزِیڈَنٹ ہُنٛد لقب حاصِل کَرنَس خٲطرٕ آسَن وَقتَن مَنٛز لَگَن وٲلِس ویہٕ پلس وَریٖن طۄر۔ یُس کٔرتھ دور وَقتٕچ طُول یَتھ وقتس یَتھ مُتَعاوِنَتھ دۄران مِسلِس مَنٛز مگر میہٕ چُھُو اَب ووژھن کیٚاہن تٔمہٕ وۄن میہٕ سَفَرس پؠٹھ توجہٕ کَرَن تہٕ زیٛادٕ گَر٘دَن چھِیُن نِہ گٔژھُن پؠوو تِتِیَس پَژھِتھ کارپوریٹ لقَبَس پؠٹھ ۔"}
