{"unnormalised": "Local man, Raju, formerly known as 'Raju the Chaiwala', has stunned his village by demanding to be addressed as 'Supreme Leader Raju' from now on. The shift comes after his lucky streak at the local lottery, where he won a whopping Rs. 500. \"It's a game-changer,\" Raju reportedly declared, adjusting his now slightly tarnished 'king's' crown (fashioned from cardboard and glitter).", "normalised": "Local man, Raju, formerly known as 'Raju the Chaiwala', has stunned his village by demanding to be addressed as 'Supreme Leader Raju' from now on. The shift comes after his lucky streak at the local lottery, where he won a whopping rupee five hundred. \"It's a game-changer,\" Raju reportedly declared, adjusting his now slightly tarnished 'king's' crown (fashioned from cardboard and glitter)."}
{"unnormalised": "Neighbors have expressed mixed reactions. Shanti Aunty, known for her sharp tongue and even sharper bargaining skills, quipped, \"Supreme Leader? Last I checked, he still owes me ₹20 for yesterday's chai!\" Others, however, seem willing to play along, at least for the novelty of it. \"Fine, Supreme Leader,\" chuckled local auto-rickshaw driver, Abdul Bhai. \"But does this mean free chai for life?\"", "normalised": "Neighbors have expressed mixed reactions. Shanti Aunty, known for her sharp tongue and even sharper bargaining skills, quipped, \"Supreme Leader? Last I checked, he still owes me rupee twenty for yesterday's chai!\" Others, however, seem willing to play along, at least for the novelty of it. \"Fine, Supreme Leader,\" chuckled local auto-rickshaw driver, Abdul Bhai. \"But does this mean free chai for life?\""}
{"unnormalised": "The self-proclaimed 'Supreme Leader' has already outlined his ambitious plans for the village, starting with renaming the main street to 'Raju Rajmarg' and mandating a daily 'Chai Salute' at 5:00 PM sharp. He also plans on building a solid gold, life-size statue of himself, which, he claims, will bring prosperity to the village. The villagers are now waiting with bated breath and plenty of masala chai to see how this story unfolds.", "normalised": "The self-proclaimed 'Supreme Leader' has already outlined his ambitious plans for the village, starting with renaming the main street to 'Raju Rajmarg' and mandating a daily 'Chai Salute' at five colon zero zero P-M sharp. He also plans on building a solid gold, life-size statue of himself, which, he claims, will bring prosperity to the village. The villagers are now waiting with bated breath and plenty of masala chai to see how this story unfolds."}
{"unnormalised": "Political analysts predict a short reign. As Mrs. Sharma, the village's resident intellectual, commented, “It's cute and all, but I give it about 2 weeks max before he's back to being just 'Raju Bhaiyya' asking for credit at the grocery store.” She added with a wink, \"Unless he starts accepting UPI payments, maybe then he'll hold onto the title longer.\"", "normalised": "Political analysts predict a short reign. As Mistress Sharma, the village's resident intellectual, commented, “It's cute and all, but I give it about two weeks max before he's back to being just 'Raju Bhaiyya' asking for credit at the grocery store.” She added with a wink, \"Unless he starts accepting U-P-I payments, maybe then he'll hold onto the title longer.\""}
{"unnormalised": "The incident has sparked debate online, with #SupremeLeaderRaju trending on Twitter. Some are calling it peak Indian democracy, while others are simply amused. Only time will tell if Raju’s newfound title will stick, or if he’ll go back to pouring chai and pondering life's mysteries, sans crown and supreme-ness. Stay tuned for updates from this ever-evolving saga, folks.", "normalised": "The incident has sparked debate online, with hash Supreme Leader Raju trending on Twitter. Some are calling it peak Indian democracy, while others are simply amused. Only time will tell if Raju’s newfound title will stick, or if he’ll go back to pouring chai and pondering life's mysteries, sans crown and supreme-ness. Stay tuned for updates from this ever-evolving saga, folks."}
