{"unnormalised": "A lot of folks are confused about when to use \"Shri,\" \"Smt.,\" \"Kumari,\" etc., especially in formal writing. Let me try to break it down from my understanding. \"Shri\" (or \"Sri\") is the most common, and it's basically the equivalent of \"Mr.\" Used for any adult man, regardless of marital status. Think of it as the default polite title. \"Smt.\" (Shrimati) is the equivalent of \"Mrs.\" – used exclusively for married women. No exceptions there.", "normalised": "A lot of folks are confused about when to use \"Shri,\" \"S-M-T,\" \"Kumari,\" etcetera, especially in formal writing. Let me try to break it down from my understanding. \"Shri\" (or \"Sri\") is the most common, and it's basically the equivalent of \"Mister.\" Used for any adult man, regardless of marital status. Think of it as the default polite title. \"S-M-T\" (Shrimati) is the equivalent of \"Missus\" – used exclusively for married women. No exceptions there."}
{"unnormalised": "Then you have \"Kumari,\" which is where things get a bit tricky. This is used for unmarried girls and women. However, it's becoming less common these days, particularly in urban settings. Many younger unmarried women prefer to be addressed as \"Ms.\" instead of \"Kumari,\" seeing it as more modern and less focused on marital status. It really comes down to personal preference and how formal the situation is. You might see \"Kumari\" used more in traditional contexts or official documents.", "normalised": "Then you have \"Kumari,\" which is where things get a bit tricky. This is used for unmarried girls and women. However, it's becoming less common these days, particularly in urban settings. Many younger unmarried women prefer to be addressed as \"Miss\" instead of \"Kumari,\" seeing it as more modern and less focused on marital status. It really comes down to personal preference and how formal the situation is. You might see \"Kumari\" used more in traditional contexts or official documents."}
{"unnormalised": "Finally, a quick word on honorifics like \"Dr.\" or \"Prof.\" Don't mix them with these social titles. If someone is a doctor, they should be addressed as \"Dr. Sharma\" (or \"Dr.(Smt.) Sharma\" if you *really* need to specify her marital status and she prefers it) rather than \"Shri Dr. Sharma.\" It's considered redundant and a bit clunky. Hope this clears things up a bit!", "normalised": "Finally, a quick word on honorifics like \"Doctor\" or \"Professor.\" Don't mix them with these social titles. If someone is a doctor, they should be addressed as \"Doctor Sharma\" (or \"Doctor (S-M-T) Sharma\" if you really need to specify her marital status and she prefers it) rather than \"Shri Doctor Sharma.\" It's considered redundant and a bit clunky. Hope this clears things up a bit!"}
