{"unnormalised": "मुंबयतल्या स्थावर मालमत्तेचें मोल वाडत आसा, बांद्र्यातली एक मालमत्ता विकून आतां मेरेनचो उच्चांक प्रस्थापित केला. 12ए, लिंकिंग रोड, बांद्रा वेस्ट, मुंबय, 400050 हांगा आशिल्ली ही मालमत्ता कित्याक विकली तें अजून जाहीर जावंक ना, पूण अंदाजान ती 50 कोटी रुपयां परस चड किमतीक विकली. गेल्या वर्सा ह्याच भागांत विकिल्ल्या तत्सम मालमत्तां परस हें खूब चड आसा.", "normalised": "मुंबयतल्या रियल इस्टेटचे दर चडत आसात, बांद्र्यातल्या एका हालींच्या नोंदणीकृत मालमत्तेक रेकॉर्ड रक्कम मेळ्ळ्या. बारा ए, लिंकिंग रोड, बांद्रा वेस्ट, मुंबय, ४०००५० ह्या पत्त्याचेर आशिल्ली ही मालमत्ता उघड ना केल्ले रकमेक विकली, पूण सूत्रांच्या मतान ती ५० कोटी रुपयांवयर आसूं येता. गेल्या वर्सा ह्याच भागांत विकिल्ल्या तेच तरेच्या मालमत्तांच्या तुलनेंत ही खूब वाड आसा."}
{"unnormalised": "स्थावर मालमत्तेचे दलाल श्री. आर.के. शर्मा, ऑफिस क्रमांक 5, दुसरो माळ, एबीसी बिल्डिंग, दादर वेस्ट, मुंबय, 400028 हांच्या मतान, मुंबयतल्या मुखेल जाग्यांक अजून खूब मागणी आसा, आनी ताका लागून मालमत्तेचें मोल खूब वाडलां. तांणी फुडें सांगलें की ह्या मालमत्तेक दर्यादेगेचो नजारो आसा आनी गरजेच्यो सुविधा लागींच आशिल्ल्यान तिची किंमत खूब आसा. ही इमारत तिच्या उंचेल्या अपार्टमेंट्स आनी उत्कृश्ट सुविधां खातीर खूब फामाद आसा.", "normalised": "प्रॉपर्टी ब्रोकर, मिस्टर आर-के शर्मा, ऑफिस नंबर पांच, दुसरो मजलो, ए-बी-सी बिल्डिंग, दादर वेस्ट, मुंबय, ४०००२८ हांगाच्या मतान मुंबयतल्या मुखेल जाग्यांक मागणी खूब आसा, जाका लागून दरांनी खूब वाड जाल्या. तांणीं फुडें सांगलें की ह्या खाशेल्या नोंदणीकृत मालमत्तेक दर्यादेगेचें दृश्य आनी गरजेच्यो सुविधा लागीं आशिल्ल्यान ताची उंच किंमत खूब आसा. ही इमारत स्वता उंच अपार्टमेंट आनी प्रीमियम सुविधां खातीर खूब फामाद आसा."}
{"unnormalised": "मालमत्तेचें मोल वाडपाचीं खूब कारणं आसात. लोकसंख्या वाडप, जमनीची उपलब्धता कमी आसप आनी गिरेस्त लोकांचो वर्ग वाडप हांचो तातूंत हात आसा. तशेंच, देंवती मार्गाचो प्रकल्प (Coastal Road project) सारकिल्या infrastructure विकास कामांक लागून जोडणी सुदारल्या आनी कांय भागांत मालमत्तेचें मोल वाडलां. फुडल्या कांय दिसांनी हें असेंच चालू उरतलें, अशें जाणकारांचें मत आसा.", "normalised": "मालमत्तेच्या मोलाक वाड जावपाक खूब घटक कारणीभूत आसात. लोकसंख्येची घनताय वाडप, मर्यादीत जमीन उपलब्धताय आनी श्रीमंत लोकांचो वर्ग वाडप हांचोय हात आसा. तशेंच, हालींचें इन्फ्रास्ट्रक्चर डेव्हलपमेंट, जशें कोस्टल रोड प्रकल्पान जोडणी वाडयल्या आनी कांय भागांत मालमत्तेचें मोल वाडयलां. जाणकारांचें मत आसा की ही प्रवृत्ती लागींच्या भविश्यांत चालू उरूं येता."}
{"unnormalised": "मुंबयतल्या स्थावर मालमत्तेच्या बाजारांत गुंतवणूक करचे पयलीं संभाव्य खरेदीदारांनी पुराये तरेन तपासणी करची आनी जाणकारांचो सल्लो घेवंचो. पत्त्यांची खात्री करची, कायदेशीर कागदपत्रांची तपासणी करची आनी बाजाराची स्थिती जाणून घेतल्या उपरांतूच निर्णय घेवंचो. विक्रेत्याक contact@exampleproperties.com ह्या ईमेल आयडीचेर वा ऑफिसच्या पत्त्याचेर संपर्क करूं येता: 3बी, रहेजा आर्केड, कुलाबा, मुंबय, 400005.", "normalised": "मुंबयच्या रियल इस्टेट मार्केटान गुंतवणूक करचे पयलीं संभाव्य खरेदीदारांक पुराय खात्री करपाक आनी वेवसायीक मार्गदर्शन घेवपाक सल्लो दिला. पत्त्यांची तपासणी करची, कायदेशीर कागदपत्रांची बारीकसाणीन तपासणी करची आनी माकेर्टाचे कल समजून घेतल्या उपरांतूच निर्णय घेवचो. विक्रेत्याक कॉन्टॅक्ट ऍट एक्झाम्पल प्रॉपर्टीज डॉट कॉम वा ऑफिस पत्त्याचेर संपर्क करूंक शकता: तीन बी, रहेजा आर्केड, कुलाबा, मुंबय, ४००००५."}
