```json
{
  "unnormalised": "ਇਨਫਾਰਮੇਸ਼ਨ ਟੈਕਨੋਲੋਜੀ (ਆਈ. ਟੀ.) ਭਾਰਤ ਵਿੱਚ ਚਾਹ ਜਿੰਨੀ ਹੀ ਜ਼ਰੂਰੀ ਹੋ ਗਈ ਹੈ, ਹੈ ਨਾ? ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਆਰਡਰ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਵੱਡੇ ਸਰਕਾਰੀ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਚਲਾਉਣ ਤੱਕ, ਆਈ. ਟੀ. ਹਰ ਥਾਂ ਹੈ। ਪਰ ਕਈ ਵਾਰ, ਸਾਰੇ ਜਾਰਗਨ ਅਤੇ ਸੰਖੇਪ ਸ਼ਬਦ ਥੋੜੇ ਜ਼ਿਆਦਾ ਹੋ ਸਕਦੇ ਹਨ। ਆਓ ਇਸਨੂੰ ਤੋੜਦੇ ਹਾਂ, ਠੀਕ ਹੈ?",
  "normalised": "ਇਨਫਾਰਮੇਸ਼ਨ ਟੈਕਨੋਲੋਜੀ (ਆਈ-ਟੀ) ਭਾਰਤ ਵਿੱਚ ਚਾਹ ਜਿੰਨੀ ਹੀ ਜ਼ਰੂਰੀ ਹੋ ਗਈ ਹੈ, ਹੈ ਨਾ? ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਆਰਡਰ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਵੱਡੇ ਸਰਕਾਰੀ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਚਲਾਉਣ ਤੱਕ, ਆਈ-ਟੀ ਹਰ ਥਾਂ ਹੈ। ਪਰ ਕਈ ਵਾਰ, ਸਾਰੇ ਜਾਰਗਨ ਅਤੇ ਸੰਖੇਪ ਸ਼ਬਦ ਥੋੜੇ ਜ਼ਿਆਦਾ ਹੋ ਸਕਦੇ ਹਨ। ਆਓ ਇਸਨੂੰ ਤੋੜਦੇ ਹਾਂ, ਠੀਕ ਹੈ?",
  "raw": "ਇਨਫਾਰਮੇਸ਼ਨ ਟੈਕਨੋਲੋਜੀ (ਆਈ. ਟੀ.) ਭਾਰਤ ਵਿੱਚ ਚਾਹ ਜਿੰਨੀ ਹੀ ਜ਼ਰੂਰੀ ਹੋ ਗਈ ਹੈ, ਹੈ ਨਾ? ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ ਕਰਿਆਨੇ ਦਾ ਸਾਮਾਨ ਆਰਡਰ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਵੱਡੇ ਸਰਕਾਰੀ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਚਲਾਉਣ ਤੱਕ, ਆਈ. ਟੀ. ਹਰ ਥਾਂ ਹੈ। ਪਰ ਕਈ ਵਾਰ, ਸਾਰੇ ਜਾਰਗਨ ਅਤੇ ਸੰਖੇਪ ਸ਼ਬਦ ਥੋੜੇ ਜ਼ਿਆਦਾ ਹੋ ਸਕਦੇ ਹਨ। ਆਓ ਇਸਨੂੰ ਤੋੜਦੇ ਹਾਂ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਇਸ ਬਾਰੇ ਸੋਚੋ – ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵੀ ਅੱਜਕੱਲ੍ਹ ਇੱਕ POS (ਵਿਕਰੀ ਦਾ ਸਥਾਨ) ਸਿਸਟਮ ਵਰਤਦੇ ਹਨ। ਇਹ ਕਾਰਵਾਈ ਵਿੱਚ IT ਹੈ। ਫਿਰ ਤੁਹਾਡਾ ਫ਼ੋਨ ਹੈ, ਐਪਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ ਜੋ ਤੁਹਾਨੂੰ UPI ਭੁਗਤਾਨਾਂ ਤੋਂ ਲੈ ਕੇ ਬਾਲੀਵੁੱਡ ਦੀਆਂ ਗੱਪਾਂ ਤੱਕ ਹਰ ਚੀਜ਼ ਨਾਲ ਜੋੜਦਾ ਹੈ। ਇਹ ਸਭ IT ਸਦਕਾ ਹੈ। ਜਿਸ ਗਤੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਦਲੀਆਂ ਹਨ ਉਹ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਇੱਕ 56k ਡਾਇਲ-ਅੱਪ ਕਨੈਕਸ਼ਨ ਨੂੰ ਹਾਈ-ਸਪੀਡ ਇੰਟਰਨੈੱਟ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ!",
  "normalised": "ਇਸ ਬਾਰੇ ਸੋਚੋ – ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵੀ ਅੱਜਕੱਲ੍ਹ ਇੱਕ P-O-S (ਵਿਕਰੀ ਦਾ ਸਥਾਨ) ਸਿਸਟਮ ਵਰਤਦੇ ਹਨ। ਇਹ ਕਾਰਵਾਈ ਵਿੱਚ I-T ਹੈ। ਫਿਰ ਤੁਹਾਡਾ ਫ਼ੋਨ ਹੈ, ਐਪਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ ਜੋ ਤੁਹਾਨੂੰ U-P-I ਭੁਗਤਾਨਾਂ ਤੋਂ ਲੈ ਕੇ ਬਾਲੀਵੁੱਡ ਦੀਆਂ ਗੱਪਾਂ ਤੱਕ ਹਰ ਚੀਜ਼ ਨਾਲ ਜੋੜਦਾ ਹੈ। ਇਹ ਸਭ I-T ਸਦਕਾ ਹੈ। ਜਿਸ ਗਤੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਦਲੀਆਂ ਹਨ ਉਹ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਇੱਕ 56k ਡਾਇਲ-ਅੱਪ ਕਨੈਕਸ਼ਨ ਨੂੰ ਛਿਆਹੱਠ k ਡਾਇਲ-ਅੱਪ ਕਨੈਕਸ਼ਨ ਨੂੰ ਹਾਈ-ਸਪੀਡ ਇੰਟਰਨੈੱਟ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ!",
  "raw": "ਇਸ ਬਾਰੇ ਸੋਚੋ – ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵੀ ਅੱਜਕੱਲ੍ਹ ਇੱਕ POS (ਵਿਕਰੀ ਦਾ ਸਥਾਨ) ਸਿਸਟਮ ਵਰਤਦੇ ਹਨ। ਇਹ ਕਾਰਵਾਈ ਵਿੱਚ IT ਹੈ। ਫਿਰ ਤੁਹਾਡਾ ਫ਼ੋਨ ਹੈ, ਐਪਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ ਜੋ ਤੁਹਾਨੂੰ UPI ਭੁਗਤਾਨਾਂ ਤੋਂ ਲੈ ਕੇ ਬਾਲੀਵੁੱਡ ਦੀਆਂ ਗੱਪਾਂ ਤੱਕ ਹਰ ਚੀਜ਼ ਨਾਲ ਜੋੜਦਾ ਹੈ। ਇਹ ਸਭ IT ਸਦਕਾ ਹੈ। ਜਿਸ ਗਤੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਦਲੀਆਂ ਹਨ ਉਹ ਹੈਰਾਨ ਕਰਨ ਵਾਲੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਇੱਕ 56k ਡਾਇਲ-ਅੱਪ ਕਨੈਕਸ਼ਨ ਨੂੰ ਹਾਈ-ਸਪੀਡ ਇੰਟਰਨੈੱਟ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ!"
}
```
```json
{
  "unnormalised": "ਕੰਪਨੀਆਂ ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ (AWS, Azure, GCP - ਤੁਸੀਂ ਇਸਨੂੰ ਨਾਮ ਦਿਓ!) ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਹ ਉਹਨਾਂ ਨੂੰ ਡੇਟਾ ਸਟੋਰ ਕਰਨ ਅਤੇ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਰਿਮੋਟਲੀ ਚਲਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜੋ ਕਿ ਸਕੇਲੇਬਿਲਟੀ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਵੀ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੇ ਨਾਲ, ਕੰਪਨੀਆਂ ਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਫਾਇਰਵਾਲ, ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ, ਅਤੇ ਬਹੁਤ ਸਾਰੀ ਚੌਕਸੀ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਆਖ਼ਰਕਾਰ, ਇੱਕ ਡੇਟਾ ਉਲੰਘਣਾ ਉਹਨਾਂ ਨੂੰ ਸਿਰਫ਼ ਲੱਖਾਂ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਕਰ ਸਕਦੀ ਹੈ।",
  "normalised": "ਕੰਪਨੀਆਂ ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ (ਏ-ਡਬਲਯੂ-ਐੱਸ, Azure, ਜੀ-ਸੀ-ਪੀ - ਤੁਸੀਂ ਇਸਨੂੰ ਨਾਮ ਦਿਓ!) ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਹ ਉਹਨਾਂ ਨੂੰ ਡੇਟਾ ਸਟੋਰ ਕਰਨ ਅਤੇ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਰਿਮੋਟਲੀ ਚਲਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜੋ ਕਿ ਸਕੇਲੇਬਿਲਟੀ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਵੀ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੇ ਨਾਲ, ਕੰਪਨੀਆਂ ਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਫਾਇਰਵਾਲ, ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ, ਅਤੇ ਬਹੁਤ ਸਾਰੀ ਚੌਕਸੀ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਆਖ਼ਰਕਾਰ, ਇੱਕ ਡੇਟਾ ਉਲੰਘਣਾ ਉਹਨਾਂ ਨੂੰ ਸਿਰਫ਼ ਲੱਖਾਂ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਕਰ ਸਕਦੀ ਹੈ।",
  "raw": "ਕੰਪਨੀਆਂ ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ (AWS, Azure, GCP - ਤੁਸੀਂ ਇਸਨੂੰ ਨਾਮ ਦਿਓ!) ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਹ ਉਹਨਾਂ ਨੂੰ ਡੇਟਾ ਸਟੋਰ ਕਰਨ ਅਤੇ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਰਿਮੋਟਲੀ ਚਲਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ, ਜੋ ਕਿ ਸਕੇਲੇਬਿਲਟੀ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੈ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਵੀ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਸਾਈਬਰ ਖਤਰਿਆਂ ਦੇ ਨਾਲ, ਕੰਪਨੀਆਂ ਨੂੰ ਆਪਣੇ ਆਪ ਨੂੰ ਫਾਇਰਵਾਲ, ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ, ਅਤੇ ਬਹੁਤ ਸਾਰੀ ਚੌਕਸੀ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਆਖ਼ਰਕਾਰ, ਇੱਕ ਡੇਟਾ ਉਲੰਘਣਾ ਉਹਨਾਂ ਨੂੰ ਸਿਰਫ਼ ਲੱਖਾਂ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਕਰੋੜਾਂ ਰੁਪਏ ਦਾ ਨੁਕਸਾਨ ਕਰ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਡਾਟਾ ਸਾਇੰਸ ਅਤੇ ਏ.ਆਈ. ਆਈ.ਟੀ. ਦੇ ਨਵੇਂ ਰੌਕਸਟਾਰ ਹਨ। ਹਰ ਕੋਈ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਖਪਤਕਾਰਾਂ ਦੇ ਵਿਵਹਾਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ 99% ਸ਼ੁੱਧਤਾ ਨਾਲ ਬਿਮਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾ ਸਕਦੇ ਹਨ (ਕੁਝ ਲੋਕ ਕਹਿੰਦੇ ਹਨ!)। ਬੇਸ਼ੱਕ, ਇਸ ਗੱਲ 'ਤੇ ਬਹਿਸ ਹੈ ਕਿ ਕੀ ਏ.ਆਈ. ਸਾਡੀਆਂ ਨੌਕਰੀਆਂ ਚੋਰੀ ਕਰੇਗੀ, ਪਰ ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਹੀ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਹੁਣ ਡਾਟਾ ਵਿਗਿਆਨੀ ਹਨ ਜੋ ਕਾਲਜ ਤੋਂ ਬਾਹਰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ 25 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਪੈਕੇਜ ਕਮਾ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਪਾਗਲਪਨ ਹੈ!",
  "normalised": "ਡਾਟਾ ਸਾਇੰਸ ਅਤੇ ਏ-ਆਈ ਆਈ-ਟੀ ਦੇ ਨਵੇਂ ਰੌਕਸਟਾਰ ਹਨ। ਹਰ ਕੋਈ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਖਪਤਕਾਰਾਂ ਦੇ ਵਿਵਹਾਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ ਨੱਬੇ ਨੌਂ ਪ੍ਰਤੀਸ਼ਤ ਸ਼ੁੱਧਤਾ ਨਾਲ ਬਿਮਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾ ਸਕਦੇ ਹਨ (ਕੁਝ ਲੋਕ ਕਹਿੰਦੇ ਹਨ!)। ਬੇਸ਼ੱਕ, ਇਸ ਗੱਲ 'ਤੇ ਬਹਿਸ ਹੈ ਕਿ ਕੀ ਏ-ਆਈ ਸਾਡੀਆਂ ਨੌਕਰੀਆਂ ਚੋਰੀ ਕਰੇਗੀ, ਪਰ ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਹੀ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਹੁਣ ਡਾਟਾ ਵਿਗਿਆਨੀ ਹਨ ਜੋ ਕਾਲਜ ਤੋਂ ਬਾਹਰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਰੁਪਏ ਪੱਚੀ ਲੱਖ ਐਲ-ਪੀ-ਏ ਤੋਂ ਵੱਧ ਦੇ ਪੈਕੇਜ ਕਮਾ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਪਾਗਲਪਨ ਹੈ!",
  "raw": "ਡਾਟਾ ਸਾਇੰਸ ਅਤੇ ਏ.ਆਈ. ਆਈ.ਟੀ. ਦੇ ਨਵੇਂ ਰੌਕਸਟਾਰ ਹਨ। ਹਰ ਕੋਈ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਖਪਤਕਾਰਾਂ ਦੇ ਵਿਵਹਾਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ 99% ਸ਼ੁੱਧਤਾ ਨਾਲ ਬਿਮਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾ ਸਕਦੇ ਹਨ (ਕੁਝ ਲੋਕ ਕਹਿੰਦੇ ਹਨ!)। ਬੇਸ਼ੱਕ, ਇਸ ਗੱਲ 'ਤੇ ਬਹਿਸ ਹੈ ਕਿ ਕੀ ਏ.ਆਈ. ਸਾਡੀਆਂ ਨੌਕਰੀਆਂ ਚੋਰੀ ਕਰੇਗੀ, ਪਰ ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਹੀ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਹੁਣ ਡਾਟਾ ਵਿਗਿਆਨੀ ਹਨ ਜੋ ਕਾਲਜ ਤੋਂ ਬਾਹਰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ 25 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਪੈਕੇਜ ਕਮਾ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਪਾਗਲਪਨ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਸਰਕਾਰ ਦੇ ਡਿਜੀਟਲ ਇੰਡੀਆ ਲਈ ਜ਼ੋਰ ਨੇ ਆਈਟੀ ਸੈਕਟਰ ਨੂੰ ਹੋਰ ਵੀ ਅੱਗੇ ਵਧਾਇਆ ਹੈ। ਆਧਾਰ ਕਾਰਡਾਂ ਤੋਂ ਲੈ ਕੇ ਆਨਲਾਈਨ ਟੈਕਸ ਭਰਨ ਤੱਕ, ਆਈਟੀ ਇਨ੍ਹਾਂ ਪਹਿਲਕਦਮੀਆਂ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਹੈ। ਭਾਰਤ ਇੱਕ ਵੱਡਾ ਆਊਟਸੋਰਸਿੰਗ ਹੱਬ ਵੀ ਬਣ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਟੀਸੀਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੁਨੀਆ ਭਰ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਆਈਟੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਨਾਲ ਲੱਖਾਂ ਭਾਰਤੀਆਂ ਲਈ ਰੁਜ਼ਗਾਰ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਟੀਅਰ 2 ਅਤੇ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ। ਵਿੱਤੀ ਸਾਲ 2023-24 ਲਈ ਕੁੱਲ ਆਈਟੀ ਮਾਲੀਆ $250 ਬਿਲੀਅਨ ਦੇ ਆਸ-ਪਾਸ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।",
  "normalised": "ਸਰਕਾਰ ਦੇ ਡਿਜੀਟਲ ਇੰਡੀਆ ਲਈ ਜ਼ੋਰ ਨੇ ਆਈ-ਟੀ ਸੈਕਟਰ ਨੂੰ ਹੋਰ ਵੀ ਅੱਗੇ ਵਧਾਇਆ ਹੈ। ਆਧਾਰ ਕਾਰਡਾਂ ਤੋਂ ਲੈ ਕੇ ਆਨਲਾਈਨ ਟੈਕਸ ਭਰਨ ਤੱਕ, ਆਈ-ਟੀ ਇਨ੍ਹਾਂ ਪਹਿਲਕਦਮੀਆਂ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਹੈ। ਭਾਰਤ ਇੱਕ ਵੱਡਾ ਆਊਟਸੋਰਸਿੰਗ ਹੱਬ ਵੀ ਬਣ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਟੀ-ਸੀ-ਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੁਨੀਆ ਭਰ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਆਈ-ਟੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਨਾਲ ਲੱਖਾਂ ਭਾਰਤੀਆਂ ਲਈ ਰੁਜ਼ਗਾਰ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਟੀਅਰ ਦੋ ਅਤੇ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ। ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਕੁੱਲ ਆਈ-ਟੀ ਮਾਲੀਆ ਡਾਲਰ ਦੋ ਸੌ ਅਤੇ ਪੰਜਾਹ ਬਿਲੀਅਨ ਦੇ ਆਸ-ਪਾਸ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।",
  "raw": "ਸਰਕਾਰ ਦੇ ਡਿਜੀਟਲ ਇੰਡੀਆ ਲਈ ਜ਼ੋਰ ਨੇ ਆਈਟੀ ਸੈਕਟਰ ਨੂੰ ਹੋਰ ਵੀ ਅੱਗੇ ਵਧਾਇਆ ਹੈ। ਆਧਾਰ ਕਾਰਡਾਂ ਤੋਂ ਲੈ ਕੇ ਆਨਲਾਈਨ ਟੈਕਸ ਭਰਨ ਤੱਕ, ਆਈਟੀ ਇਨ੍ਹਾਂ ਪਹਿਲਕਦਮੀਆਂ ਦੇ ਕੇਂਦਰ ਵਿੱਚ ਹੈ। ਭਾਰਤ ਇੱਕ ਵੱਡਾ ਆਊਟਸੋਰਸਿੰਗ ਹੱਬ ਵੀ ਬਣ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਟੀਸੀਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੁਨੀਆ ਭਰ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਆਈਟੀ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਸ ਨਾਲ ਲੱਖਾਂ ਭਾਰਤੀਆਂ ਲਈ ਰੁਜ਼ਗਾਰ ਪੈਦਾ ਹੋਇਆ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਟੀਅਰ 2 ਅਤੇ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ। ਵਿੱਤੀ ਸਾਲ 2023-24 ਲਈ ਕੁੱਲ ਆਈਟੀ ਮਾਲੀਆ $250 ਬਿਲੀਅਨ ਦੇ ਆਸ-ਪਾਸ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਸਮਾਰਟਫ਼ੋਨ ਤੋਂ ਲੈ ਕੇ ਸੁਪਰ ਕੰਪਿਊਟਰਾਂ ਤੱਕ, ਆਈਟੀ ਨੇ ਭਾਰਤ ਨੂੰ ਡੂੰਘੇ ਤਰੀਕਿਆਂ ਨਾਲ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਅਤੇ ਵੈੱਬ 3.0 ਅਤੇ ਮੈਟਾਵਰਸ ਵਰਗੀਆਂ ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਨਾਲ, ਸਫ਼ਰ ਹੁਣੇ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ। ਇਸ ਲਈ, ਕਮਰ ਕੱਸ ਲਓ ਅਤੇ ਇਸਦਾ ਅਨੰਦ ਲਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਫ਼ਰ ਹੋਣ ਵਾਲਾ ਹੈ!",
  "normalised": "ਇਸ ਲਈ, ਸਮਾਰਟਫ਼ੋਨ ਤੋਂ ਲੈ ਕੇ ਸੁਪਰ ਕੰਪਿਊਟਰਾਂ ਤੱਕ, ਆਈ-ਟੀ ਨੇ ਭਾਰਤ ਨੂੰ ਡੂੰਘੇ ਤਰੀਕਿਆਂ ਨਾਲ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਅਤੇ ਵੈੱਬ ਤਿੰਨ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਅਤੇ ਮੈਟਾਵਰਸ ਵਰਗੀਆਂ ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਨਾਲ, ਸਫ਼ਰ ਹੁਣੇ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ। ਇਸ ਲਈ, ਕਮਰ ਕੱਸ ਲਓ ਅਤੇ ਇਸਦਾ ਅਨੰਦ ਲਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਫ਼ਰ ਹੋਣ ਵਾਲਾ ਹੈ!",
  "raw": "ਇਸ ਲਈ, ਸਮਾਰਟਫ਼ੋਨ ਤੋਂ ਲੈ ਕੇ ਸੁਪਰ ਕੰਪਿਊਟਰਾਂ ਤੱਕ, ਆਈਟੀ ਨੇ ਭਾਰਤ ਨੂੰ ਡੂੰਘੇ ਤਰੀਕਿਆਂ ਨਾਲ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਅਤੇ ਵੈੱਬ 3.0 ਅਤੇ ਮੈਟਾਵਰਸ ਵਰਗੀਆਂ ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਨਾਲ, ਸਫ਼ਰ ਹੁਣੇ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ। ਇਸ ਲਈ, ਕਮਰ ਕੱਸ ਲਓ ਅਤੇ ਇਸਦਾ ਅਨੰਦ ਲਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਫ਼ਰ ਹੋਣ ਵਾਲਾ ਹੈ!"
}
```
