```json
{
  "unnormalised": "## ਟੀਅਰ 2 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਈਟੀ ਬੂਮ: ਕੀ ਅਸੀਂ ਉੱਥੇ ਪਹੁੰਚ ਗਏ ਹਾਂ?",
  "normalised": "## ਟੀਅਰ ਦੋ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਈ-ਟੀ ਬੂਮ: ਕੀ ਅਸੀਂ ਉੱਥੇ ਪਹੁੰਚ ਗਏ ਹਾਂ?",
  "raw": "## ਟੀਅਰ 2 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਈਟੀ ਬੂਮ: ਕੀ ਅਸੀਂ ਉੱਥੇ ਪਹੁੰਚ ਗਏ ਹਾਂ?"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਰ ਕੋਈ ਆਈਟੀ ਬੂਮ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਜ਼ਿਆਦਾਤਰ, ਅਸੀਂ ਬੰਗਲੌਰ, ਹੈਦਰਾਬਾਦ ਅਤੇ ਚੇਨਈ ਬਾਰੇ ਸੁਣਦੇ ਹਾਂ। ਛੋਟੇ ਸ਼ਹਿਰਾਂ, ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸਥਾਨਾਂ ਜਿਵੇਂ ਕਿ ਜੈਪੁਰ, ਕੋਚੀ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਗੁਹਾਟੀ ਬਾਰੇ ਕੀ? ਕੀ ਉਹ ਸੱਚਮੁੱਚ ਇਸ ਡਿਜੀਟਲ ਕ੍ਰਾਂਤੀ ਤੋਂ ਲਾਭ ਲੈ ਰਹੇ ਹਨ, ਜਾਂ ਇਹ ਸਿਰਫ ਹਾਈਪ ਹੈ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸੀਂ ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਦੁਕਾਨਾਂ ਸਥਾਪਤ ਕਰਦੇ ਦੇਖਦੇ ਹਾਂ, ₹25,000 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਤਨਖਾਹਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਾਂ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਪਰ ਕੀ ਇਹ ਟਿਕਾਊ ਹੈ? ਕੀ ਅਸਲ ਵਿਕਾਸ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਹੈ, ਜਾਂ ਕੀ ਅਸੀਂ ਸਿਰਫ ਇੱਕ ਟ੍ਰਿਕਲ-ਡਾਊਨ ਪ੍ਰਭਾਵ ਦੇਖ ਰਹੇ ਹਾਂ?",
  "normalised": "ਇਸ ਲਈ, ਹਰ ਕੋਈ ਆਈ-ਟੀ ਬੂਮ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਜ਼ਿਆਦਾਤਰ, ਅਸੀਂ ਬੰਗਲੌਰ, ਹੈਦਰਾਬਾਦ ਅਤੇ ਚੇਨਈ ਬਾਰੇ ਸੁਣਦੇ ਹਾਂ। ਛੋਟੇ ਸ਼ਹਿਰਾਂ, ਟੀਅਰ ਦੋ ਅਤੇ ਟੀਅਰ ਤਿੰਨ ਸਥਾਨਾਂ ਜਿਵੇਂ ਕਿ ਜੈਪੁਰ, ਕੋਚੀ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਗੁਹਾਟੀ ਬਾਰੇ ਕੀ? ਕੀ ਉਹ ਸੱਚਮੁੱਚ ਇਸ ਡਿਜੀਟਲ ਕ੍ਰਾਂਤੀ ਤੋਂ ਲਾਭ ਲੈ ਰਹੇ ਹਨ, ਜਾਂ ਇਹ ਸਿਰਫ ਹਾਈਪ ਹੈ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸੀਂ ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਦੁਕਾਨਾਂ ਸਥਾਪਤ ਕਰਦੇ ਦੇਖਦੇ ਹਾਂ, ਰੁਪਏ 25 ਹਜ਼ਾਰ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਤਨਖਾਹਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਾਂ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਪਰ ਕੀ ਇਹ ਟਿਕਾਊ ਹੈ? ਕੀ ਅਸਲ ਵਿਕਾਸ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਹੈ, ਜਾਂ ਕੀ ਅਸੀਂ ਸਿਰਫ ਇੱਕ ਟ੍ਰਿਕਲ-ਡਾਊਨ ਪ੍ਰਭਾਵ ਦੇਖ ਰਹੇ ਹਾਂ?",
  "raw": "ਇਸ ਲਈ, ਹਰ ਕੋਈ ਆਈਟੀ ਬੂਮ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਜ਼ਿਆਦਾਤਰ, ਅਸੀਂ ਬੰਗਲੌਰ, ਹੈਦਰਾਬਾਦ ਅਤੇ ਚੇਨਈ ਬਾਰੇ ਸੁਣਦੇ ਹਾਂ। ਛੋਟੇ ਸ਼ਹਿਰਾਂ, ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸਥਾਨਾਂ ਜਿਵੇਂ ਕਿ ਜੈਪੁਰ, ਕੋਚੀ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਗੁਹਾਟੀ ਬਾਰੇ ਕੀ? ਕੀ ਉਹ ਸੱਚਮੁੱਚ ਇਸ ਡਿਜੀਟਲ ਕ੍ਰਾਂਤੀ ਤੋਂ ਲਾਭ ਲੈ ਰਹੇ ਹਨ, ਜਾਂ ਇਹ ਸਿਰਫ ਹਾਈਪ ਹੈ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਸੀਂ ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਦੁਕਾਨਾਂ ਸਥਾਪਤ ਕਰਦੇ ਦੇਖਦੇ ਹਾਂ, ₹25,000 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਤਨਖਾਹਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਾਂ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਪਰ ਕੀ ਇਹ ਟਿਕਾਊ ਹੈ? ਕੀ ਅਸਲ ਵਿਕਾਸ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਹੈ, ਜਾਂ ਕੀ ਅਸੀਂ ਸਿਰਫ ਇੱਕ ਟ੍ਰਿਕਲ-ਡਾਊਨ ਪ੍ਰਭਾਵ ਦੇਖ ਰਹੇ ਹਾਂ?"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਪ੍ਰਤਿਭਾ ਹੈ। ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਕਾਲਜ ਗ੍ਰੈਜੂਏਟ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਹੁਨਰ ਦਾ ਪਾੜਾ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, Infosys ਨੇ ਹੁਣੇ ਹੀ ਮੈਸੂਰ ਵਿੱਚ 10,000 ਸਿਖਿਆਰਥੀਆਂ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਇੱਕ ਨਵਾਂ ਸਿਖਲਾਈ ਕੇਂਦਰ ਖੋਲ੍ਹਿਆ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਇਹ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਸਾਨੂੰ ਯੂਨੀਵਰਸਿਟੀਆਂ ਵਿੱਚ ਬਿਹਤਰ ਪਾਠਕ੍ਰਮ ਅਤੇ ਵਿਹਾਰਕ ਹੁਨਰਾਂ 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਨਾਲ ਹੀ, ਪ੍ਰਤਿਭਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਪੇਸ਼ੇਵਰ, ਕੁਝ ਤਜਰਬਾ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਅਕਸਰ ਬਿਹਤਰ ਮੌਕਿਆਂ ਅਤੇ ਵੱਧ ਤਨਖਾਹ ਲਈ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵੱਲ ਖਿੱਚੇ ਜਾਂਦੇ ਹਨ, ਅਕਸਰ ਘੱਟੋ-ਘੱਟ 50,000 ਰੁਪਏ ਦੀ ਤਨਖਾਹ ਵਿੱਚ ਵਾਧਾ ਦੇਖਦੇ ਹਨ।",
  "normalised": "ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਪ੍ਰਤਿਭਾ ਹੈ। ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਕਾਲਜ ਗ੍ਰੈਜੂਏਟ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਹੁਨਰ ਦਾ ਪਾੜਾ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, Infosys ਨੇ ਹੁਣੇ ਹੀ ਮੈਸੂਰ ਵਿੱਚ ਦਸ ਹਜ਼ਾਰ ਸਿਖਿਆਰਥੀਆਂ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਇੱਕ ਨਵਾਂ ਸਿਖਲਾਈ ਕੇਂਦਰ ਖੋਲ੍ਹਿਆ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਇਹ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਸਾਨੂੰ ਯੂਨੀਵਰਸਿਟੀਆਂ ਵਿੱਚ ਬਿਹਤਰ ਪਾਠਕ੍ਰਮ ਅਤੇ ਵਿਹਾਰਕ ਹੁਨਰਾਂ 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਨਾਲ ਹੀ, ਪ੍ਰਤਿਭਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਪੇਸ਼ੇਵਰ, ਕੁਝ ਤਜਰਬਾ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਅਕਸਰ ਬਿਹਤਰ ਮੌਕਿਆਂ ਅਤੇ ਵੱਧ ਤਨਖਾਹ ਲਈ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵੱਲ ਖਿੱਚੇ ਜਾਂਦੇ ਹਨ, ਅਕਸਰ ਘੱਟੋ-ਘੱਟ 50,000 ਰੁਪਏ ਦੀ ਤਨਖਾਹ ਵਿੱਚ ਵਾਧਾ ਦੇਖਦੇ ਹਨ।",
  "raw": "ਸਭ ਤੋਂ ਵੱਡੀਆਂ ਚੁਣੌਤੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਪ੍ਰਤਿਭਾ ਹੈ। ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਕਾਲਜ ਗ੍ਰੈਜੂਏਟ ਤਿਆਰ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਹੁਨਰ ਦਾ ਪਾੜਾ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰਨਾ ਪੈ ਰਿਹਾ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, Infosys ਨੇ ਹੁਣੇ ਹੀ ਮੈਸੂਰ ਵਿੱਚ 10,000 ਸਿਖਿਆਰਥੀਆਂ ਦੀ ਸਮਰੱਥਾ ਵਾਲਾ ਇੱਕ ਨਵਾਂ ਸਿਖਲਾਈ ਕੇਂਦਰ ਖੋਲ੍ਹਿਆ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਪਰ ਇਹ ਸਮੱਸਿਆ ਨੂੰ ਵੀ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਸਾਨੂੰ ਯੂਨੀਵਰਸਿਟੀਆਂ ਵਿੱਚ ਬਿਹਤਰ ਪਾਠਕ੍ਰਮ ਅਤੇ ਵਿਹਾਰਕ ਹੁਨਰਾਂ 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਨਾਲ ਹੀ, ਪ੍ਰਤਿਭਾ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਨੌਜਵਾਨ ਪੇਸ਼ੇਵਰ, ਕੁਝ ਤਜਰਬਾ ਹਾਸਲ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਅਕਸਰ ਬਿਹਤਰ ਮੌਕਿਆਂ ਅਤੇ ਵੱਧ ਤਨਖਾਹ ਲਈ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵੱਲ ਖਿੱਚੇ ਜਾਂਦੇ ਹਨ, ਅਕਸਰ ਘੱਟੋ-ਘੱਟ 50,000 ਰੁਪਏ ਦੀ ਤਨਖਾਹ ਵਿੱਚ ਵਾਧਾ ਦੇਖਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਨਫਰਾਸਟਰਕਚਰ ਇੱਕ ਹੋਰ ਵੱਡੀ ਰੁਕਾਵਟ ਹੈ। ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਕਨੈਕਟੀਵਿਟੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਜਦੋਂ ਕਿ 4G ਵਿਆਪਕ ਹੈ, 5G ਰੋਲਆਊਟ ਅਜੇ ਵੀ ਬਹੁਤ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਅਸਮਾਨ ਹੈ। ਬਿਜਲੀ ਕੱਟ ਵੀ ਇੱਕ ਆਮ ਘਟਨਾ ਹੈ, ਜੋ ਕਿ ਕੰਮਕਾਜ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਵਿਗਾੜ ਸਕਦੀ ਹੈ। ਅਤੇ ਮੈਨੂੰ ਤਾਂ ਟਰਾਂਸਪੋਰਟੇਸ਼ਨ ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਸ਼ੁਰੂ ਕਰਵਾਓ! ਸੋਚੋ ਕਿ 40 ਮਿੰਟ ਕਿਸੇ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੀਕ ਆਵਰ ਟ੍ਰੈਫਿਕ ਦੌਰਾਨ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਵਿੱਚ ਕੰਮ 'ਤੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ! IT ਕੰਪਨੀਆਂ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।",
  "normalised": "ਇਨਫਰਾਸਟਰਕਚਰ ਇੱਕ ਹੋਰ ਵੱਡੀ ਰੁਕਾਵਟ ਹੈ। ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਕਨੈਕਟੀਵਿਟੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਜਦੋਂ ਕਿ ਚਾਰ G ਵਿਆਪਕ ਹੈ, ਪੰਜ G ਰੋਲਆਊਟ ਅਜੇ ਵੀ ਬਹੁਤ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਅਸਮਾਨ ਹੈ। ਬਿਜਲੀ ਕੱਟ ਵੀ ਇੱਕ ਆਮ ਘਟਨਾ ਹੈ, ਜੋ ਕਿ ਕੰਮਕਾਜ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਵਿਗਾੜ ਸਕਦੀ ਹੈ। ਅਤੇ ਮੈਨੂੰ ਤਾਂ ਟਰਾਂਸਪੋਰਟੇਸ਼ਨ ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਸ਼ੁਰੂ ਕਰਵਾਓ! ਸੋਚੋ ਕਿ ਚਾਲੀ ਮਿੰਟ ਕਿਸੇ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੀਕ ਆਵਰ ਟ੍ਰੈਫਿਕ ਦੌਰਾਨ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਵਿੱਚ ਕੰਮ 'ਤੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ! I-T ਕੰਪਨੀਆਂ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।",
  "raw": "ਇਨਫਰਾਸਟਰਕਚਰ ਇੱਕ ਹੋਰ ਵੱਡੀ ਰੁਕਾਵਟ ਹੈ। ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਕਨੈਕਟੀਵਿਟੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਜਦੋਂ ਕਿ 4G ਵਿਆਪਕ ਹੈ, 5G ਰੋਲਆਊਟ ਅਜੇ ਵੀ ਬਹੁਤ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਅਸਮਾਨ ਹੈ। ਬਿਜਲੀ ਕੱਟ ਵੀ ਇੱਕ ਆਮ ਘਟਨਾ ਹੈ, ਜੋ ਕਿ ਕੰਮਕਾਜ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਵਿਗਾੜ ਸਕਦੀ ਹੈ। ਅਤੇ ਮੈਨੂੰ ਤਾਂ ਟਰਾਂਸਪੋਰਟੇਸ਼ਨ ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਸ਼ੁਰੂ ਕਰਵਾਓ! ਸੋਚੋ ਕਿ 40 ਮਿੰਟ ਕਿਸੇ ਦੀ ਉਡੀਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਪੀਕ ਆਵਰ ਟ੍ਰੈਫਿਕ ਦੌਰਾਨ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਵਿੱਚ ਕੰਮ 'ਤੇ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ! IT ਕੰਪਨੀਆਂ ਦੇ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹਾਲਾਂਕਿ, ਇੱਥੇ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਸਕਾਰਾਤਮਕ ਸੰਕੇਤ ਹਨ। ਸਰਕਾਰ ਦੀਆਂ ਡਿਜੀਟਲ ਇੰਡੀਆ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਈ-ਗਵਰਨੈਂਸ ਲਈ ਜ਼ੋਰ ਦੇਣਾ ਇਨ੍ਹਾਂ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ। ਨਾਲ ਹੀ, ਮਹਾਨਗਰਾਂ ਦੇ ਮੁਕਾਬਲੇ ਰਹਿਣ-ਸਹਿਣ ਦਾ ਖਰਚਾ ਕਾਫ਼ੀ ਘੱਟ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਕੰਪਨੀਆਂ ਲਈ ਓਵਰਹੈੱਡ ਘਟਾਉਣ ਦੀ ਭਾਲ ਵਿੱਚ ਇੱਕ ਆਕਰਸ਼ਕ ਵਿਕਲਪ ਬਣ ਗਿਆ ਹੈ। ਨਾਲ ਹੀ, ਨਾਗਪੁਰ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਕੁਝ ਆਈ ਟੀ ਪਾਰਕ ਵਿਕਸਤ ਹੋ ਰਹੇ ਹਨ। ਕੁਝ ਸਟਾਰਟ-ਅੱਪ Rs. 20 ਲੱਖ ਦੀ ਸ਼ੁਰੂਆਤੀ ਬੀਜ ਫੰਡਿੰਗ ਨਾਲ ਬਹੁਤ ਵਧੀਆ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਹਾਲਾਂਕਿ, ਇੱਥੇ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਸਕਾਰਾਤਮਕ ਸੰਕੇਤ ਹਨ। ਸਰਕਾਰ ਦੀਆਂ ਡਿਜੀਟਲ ਇੰਡੀਆ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਈ-ਗਵਰਨੈਂਸ ਲਈ ਜ਼ੋਰ ਦੇਣਾ ਇਨ੍ਹਾਂ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ। ਨਾਲ ਹੀ, ਮਹਾਨਗਰਾਂ ਦੇ ਮੁਕਾਬਲੇ ਰਹਿਣ-ਸਹਿਣ ਦਾ ਖਰਚਾ ਕਾਫ਼ੀ ਘੱਟ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਕੰਪਨੀਆਂ ਲਈ ਓਵਰਹੈੱਡ ਘਟਾਉਣ ਦੀ ਭਾਲ ਵਿੱਚ ਇੱਕ ਆਕਰਸ਼ਕ ਵਿਕਲਪ ਬਣ ਗਿਆ ਹੈ। ਨਾਲ ਹੀ, ਨਾਗਪੁਰ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਕੁਝ ਆਈ-ਟੀ ਪਾਰਕ ਵਿਕਸਤ ਹੋ ਰਹੇ ਹਨ। ਕੁਝ ਸਟਾਰਟ-ਅੱਪ ਰੁਪਏ ਵੀਹ ਲੱਖ ਦੀ ਸ਼ੁਰੂਆਤੀ ਬੀਜ ਫੰਡਿੰਗ ਨਾਲ ਬਹੁਤ ਵਧੀਆ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਹਾਲਾਂਕਿ, ਇੱਥੇ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਸਕਾਰਾਤਮਕ ਸੰਕੇਤ ਹਨ। ਸਰਕਾਰ ਦੀਆਂ ਡਿਜੀਟਲ ਇੰਡੀਆ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਈ-ਗਵਰਨੈਂਸ ਲਈ ਜ਼ੋਰ ਦੇਣਾ ਇਨ੍ਹਾਂ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ। ਨਾਲ ਹੀ, ਮਹਾਨਗਰਾਂ ਦੇ ਮੁਕਾਬਲੇ ਰਹਿਣ-ਸਹਿਣ ਦਾ ਖਰਚਾ ਕਾਫ਼ੀ ਘੱਟ ਹੈ, ਜਿਸ ਨਾਲ ਇਹ ਕੰਪਨੀਆਂ ਲਈ ਓਵਰਹੈੱਡ ਘਟਾਉਣ ਦੀ ਭਾਲ ਵਿੱਚ ਇੱਕ ਆਕਰਸ਼ਕ ਵਿਕਲਪ ਬਣ ਗਿਆ ਹੈ। ਨਾਲ ਹੀ, ਨਾਗਪੁਰ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਕੁਝ ਆਈ ਟੀ ਪਾਰਕ ਵਿਕਸਤ ਹੋ ਰਹੇ ਹਨ। ਕੁਝ ਸਟਾਰਟ-ਅੱਪ Rs. 20 ਲੱਖ ਦੀ ਸ਼ੁਰੂਆਤੀ ਬੀਜ ਫੰਡਿੰਗ ਨਾਲ ਬਹੁਤ ਵਧੀਆ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਈਟੀ ਦਾ ਉਭਾਰ ਅਜੇ ਵੀ ਜਾਰੀ ਹੈ। ਇਸ ਵਿੱਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਚੁਣੌਤੀਆਂ ਹਨ, ਪਰ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮੌਕੇ ਵੀ ਹਨ। ਇਹ ਸਿਰਫ਼ ਬੈਂਗਲੁਰੂ ਜਾਂ ਹੈਦਰਾਬਾਦ ਦੀ ਸਫ਼ਲਤਾ ਨੂੰ ਦੁਹਰਾਉਣ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਇੱਕ ਵਿਲੱਖਣ ਵਾਤਾਵਰਣ ਬਣਾਉਣ ਬਾਰੇ ਹੈ ਜੋ ਇਹਨਾਂ ਸ਼ਹਿਰਾਂ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਅਸਲੀਅਤ ਬਣਾਉਣ ਲਈ ਸਾਨੂੰ ਸਰਕਾਰ, ਉਦਯੋਗ ਅਤੇ ਅਕਾਦਮੀ ਵੱਲੋਂ ਇਕੱਠੇ ਹੋ ਕੇ ਯਤਨ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ 5 ਸਾਲਾਂ ਵਿੱਚ ਅਸੀਂ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਵੇਖਾਂਗੇ।",
  "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਟੀਅਰ ਦੋ ਅਤੇ ਟੀਅਰ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਈ-ਟੀ ਦਾ ਉਭਾਰ ਅਜੇ ਵੀ ਜਾਰੀ ਹੈ। ਇਸ ਵਿੱਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਚੁਣੌਤੀਆਂ ਹਨ, ਪਰ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮੌਕੇ ਵੀ ਹਨ। ਇਹ ਸਿਰਫ਼ ਬੈਂਗਲੁਰੂ ਜਾਂ ਹੈਦਰਾਬਾਦ ਦੀ ਸਫ਼ਲਤਾ ਨੂੰ ਦੁਹਰਾਉਣ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਇੱਕ ਵਿਲੱਖਣ ਵਾਤਾਵਰਣ ਬਣਾਉਣ ਬਾਰੇ ਹੈ ਜੋ ਇਹਨਾਂ ਸ਼ਹਿਰਾਂ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਅਸਲੀਅਤ ਬਣਾਉਣ ਲਈ ਸਾਨੂੰ ਸਰਕਾਰ, ਉਦਯੋਗ ਅਤੇ ਅਕਾਦਮੀ ਵੱਲੋਂ ਇਕੱਠੇ ਹੋ ਕੇ ਯਤਨ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਅਸੀਂ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਵੇਖਾਂਗੇ।",
  "raw": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਆਈਟੀ ਦਾ ਉਭਾਰ ਅਜੇ ਵੀ ਜਾਰੀ ਹੈ। ਇਸ ਵਿੱਚ ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਚੁਣੌਤੀਆਂ ਹਨ, ਪਰ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਮੌਕੇ ਵੀ ਹਨ। ਇਹ ਸਿਰਫ਼ ਬੈਂਗਲੁਰੂ ਜਾਂ ਹੈਦਰਾਬਾਦ ਦੀ ਸਫ਼ਲਤਾ ਨੂੰ ਦੁਹਰਾਉਣ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਇੱਕ ਵਿਲੱਖਣ ਵਾਤਾਵਰਣ ਬਣਾਉਣ ਬਾਰੇ ਹੈ ਜੋ ਇਹਨਾਂ ਸ਼ਹਿਰਾਂ ਦੀਆਂ ਸ਼ਕਤੀਆਂ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ। ਇਸ ਨੂੰ ਅਸਲੀਅਤ ਬਣਾਉਣ ਲਈ ਸਾਨੂੰ ਸਰਕਾਰ, ਉਦਯੋਗ ਅਤੇ ਅਕਾਦਮੀ ਵੱਲੋਂ ਇਕੱਠੇ ਹੋ ਕੇ ਯਤਨ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ 5 ਸਾਲਾਂ ਵਿੱਚ ਅਸੀਂ ਇੱਕ ਵੱਡਾ ਬਦਲਾਅ ਵੇਖਾਂਗੇ।"
}
```
