```json
{
  "unnormalised": "ਭਾਰਤੀ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ (ਆਈਟੀ) ਸੈਕਟਰ ਨੇ ਪਿਛਲੇ ਦੋ ਦਹਾਕਿਆਂ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੇਸ਼ ਇੱਕ ਗਲੋਬਲ ਤਕਨਾਲੋਜੀਕਲ ਪਾਵਰਹਾਊਸ ਵਿੱਚ ਬਦਲ ਗਿਆ ਹੈ। NASSCOM ਦੇ ਅਨੁਸਾਰ, 2025 ਤੱਕ 227 ਬਿਲੀਅਨ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਉਦਯੋਗ ਦਾ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ, ਰੁਜ਼ਗਾਰ ਅਤੇ ਗਲੋਬਲ ਸਥਿਤੀ 'ਤੇ ਅਸਰ ਅਸਵੀਕਾਰਨਯੋਗ ਹੈ। ਇਹ ਲੇਖ ਭਾਰਤੀ ਆਈਟੀ ਲੈਂਡਸਕੇਪ, ਇਸ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ।",
  "normalised": "ਭਾਰਤੀ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ (ਆਈ-ਟੀ) ਸੈਕਟਰ ਨੇ ਪਿਛਲੇ ਦੋ ਦਹਾਕਿਆਂ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੇਸ਼ ਇੱਕ ਗਲੋਬਲ ਤਕਨਾਲੋਜੀਕਲ ਪਾਵਰਹਾਊਸ ਵਿੱਚ ਬਦਲ ਗਿਆ ਹੈ। N-A-S-S-C-O-M ਦੇ ਅਨੁਸਾਰ, 2025 ਤੱਕ ਡਾਲਰ ਦੋ ਸੌ ਸਤਾਈ ਬਿਲੀਅਨ ਯੂ-ਐਸ-ਡੀ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਉਦਯੋਗ ਦਾ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ, ਰੁਜ਼ਗਾਰ ਅਤੇ ਗਲੋਬਲ ਸਥਿਤੀ 'ਤੇ ਅਸਰ ਅਸਵੀਕਾਰਨਯੋਗ ਹੈ। ਇਹ ਲੇਖ ਭਾਰਤੀ ਆਈ-ਟੀ ਲੈਂਡਸਕੇਪ, ਇਸ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ (ਆਈਟੀ) ਸੈਕਟਰ ਨੇ ਪਿਛਲੇ ਦੋ ਦਹਾਕਿਆਂ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੇਸ਼ ਇੱਕ ਗਲੋਬਲ ਤਕਨਾਲੋਜੀਕਲ ਪਾਵਰਹਾਊਸ ਵਿੱਚ ਬਦਲ ਗਿਆ ਹੈ। NASSCOM ਦੇ ਅਨੁਸਾਰ, 2025 ਤੱਕ 227 ਬਿਲੀਅਨ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਉਦਯੋਗ ਦਾ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ, ਰੁਜ਼ਗਾਰ ਅਤੇ ਗਲੋਬਲ ਸਥਿਤੀ 'ਤੇ ਅਸਰ ਅਸਵੀਕਾਰਨਯੋਗ ਹੈ। ਇਹ ਲੇਖ ਭਾਰਤੀ ਆਈਟੀ ਲੈਂਡਸਕੇਪ, ਇਸ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਅਤੇ ਭਵਿੱਖ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਉਦਯੋਗ ਦੀ ਸਫਲਤਾ ਬਹੁਤ ਸਾਰੇ ਕਾਰਕਾਂ ਦੇ ਸੁਮੇਲ ਵਿੱਚ ਜੜ੍ਹੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੁਨਰਮੰਦ ਆਈਟੀ ਪੇਸ਼ੇਵਰਾਂ, ਲਾਗਤ-ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਸੇਵਾਵਾਂ ਅਤੇ ਤਕਨੀਕੀ ਤਰੱਕੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਾਲੀ ਸਰਕਾਰ ਦਾ ਇੱਕ ਵੱਡਾ ਸਮੂਹ ਸ਼ਾਮਲ ਹੈ। ਸੈਕਟਰ ਦੇ ਅੰਦਰ ਮੁੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਆਈਟੀ ਸੇਵਾਵਾਂ, ਬਿਜ਼ਨਸ ਪ੍ਰੋਸੈਸ ਆਊਟਸੋਰਸਿੰਗ (BPO), ਸੌਫਟਵੇਅਰ ਉਤਪਾਦ ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਹਾਰਡਵੇਅਰ ਨਿਰਮਾਣ ਸ਼ਾਮਲ ਹਨ। TCS, Infosys, HCLTech, ਅਤੇ Wipro ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ, ਨਾਲ ਹੀ ਭਾਰਤ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਾਰਵਾਈਆਂ ਵਾਲੀਆਂ IBM ਅਤੇ Accenture ਵਰਗੀਆਂ MNC ਦਿੱਗਜ, ਵਿਕਾਸ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਰਹੇ ਹਨ। ਇਹ ਸੰਸਥਾਵਾਂ ਦੁਨੀਆ ਭਰ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਐਪਲੀਕੇਸ਼ਨ ਵਿਕਾਸ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਤੋਂ ਲੈ ਕੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰਬੰਧਨ ਅਤੇ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਤੱਕ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਬੈਂਗਲੁਰੂ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਭਾਰਤ ਦੀ ਸਿਲੀਕਨ ਵੈਲੀ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਹੈਦਰਾਬਾਦ, ਚੇਨਈ, ਪੁਣੇ ਅਤੇ ਮੁੰਬਈ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਦੇ ਨਾਲ, ਪ੍ਰਮੁੱਖ ਆਈਟੀ ਹੱਬ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ, ਜੋ ਪ੍ਰਤਿਭਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ।",
  "normalised": "ਇਸ ਉਦਯੋਗ ਦੀ ਸਫਲਤਾ ਬਹੁਤ ਸਾਰੇ ਕਾਰਕਾਂ ਦੇ ਸੁਮੇਲ ਵਿੱਚ ਜੜ੍ਹੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੁਨਰਮੰਦ ਆਈ-ਟੀ ਪੇਸ਼ੇਵਰਾਂ, ਲਾਗਤ-ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਸੇਵਾਵਾਂ ਅਤੇ ਤਕਨੀਕੀ ਤਰੱਕੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਾਲੀ ਸਰਕਾਰ ਦਾ ਇੱਕ ਵੱਡਾ ਸਮੂਹ ਸ਼ਾਮਲ ਹੈ। ਸੈਕਟਰ ਦੇ ਅੰਦਰ ਮੁੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਆਈ-ਟੀ ਸੇਵਾਵਾਂ, ਬਿਜ਼ਨਸ ਪ੍ਰੋਸੈਸ ਆਊਟਸੋਰਸਿੰਗ (ਬੀ-ਪੀ-ਓ), ਸੌਫਟਵੇਅਰ ਉਤਪਾਦ ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਹਾਰਡਵੇਅਰ ਨਿਰਮਾਣ ਸ਼ਾਮਲ ਹਨ। ਟੀ-ਸੀ-ਐਸ, ਇਨਫੋਸਿਸ, ਐਚ-ਸੀ-ਐਲ-ਟੈਕ ਅਤੇ ਵਿਪਰੋ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ, ਨਾਲ ਹੀ ਭਾਰਤ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਾਰਵਾਈਆਂ ਵਾਲੀਆਂ ਐਮ-ਐਨ-ਸੀ ਦਿੱਗਜ ਜਿਵੇਂ ਕਿ ਆਈ-ਬੀ-ਐਮ ਅਤੇ ਐਕਸੈਂਚਰ, ਵਿਕਾਸ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਰਹੇ ਹਨ। ਇਹ ਸੰਸਥਾਵਾਂ ਦੁਨੀਆ ਭਰ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਐਪਲੀਕੇਸ਼ਨ ਵਿਕਾਸ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਤੋਂ ਲੈ ਕੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰਬੰਧਨ ਅਤੇ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਤੱਕ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਬੈਂਗਲੁਰੂ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਭਾਰਤ ਦੀ ਸਿਲੀਕਨ ਵੈਲੀ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਹੈਦਰਾਬਾਦ, ਚੇਨਈ, ਪੁਣੇ ਅਤੇ ਮੁੰਬਈ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਦੇ ਨਾਲ, ਪ੍ਰਮੁੱਖ ਆਈ-ਟੀ ਹੱਬ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ, ਜੋ ਪ੍ਰਤਿਭਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ।",
  "raw": "ਇਸ ਉਦਯੋਗ ਦੀ ਸਫਲਤਾ ਬਹੁਤ ਸਾਰੇ ਕਾਰਕਾਂ ਦੇ ਸੁਮੇਲ ਵਿੱਚ ਜੜ੍ਹੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹੁਨਰਮੰਦ ਆਈਟੀ ਪੇਸ਼ੇਵਰਾਂ, ਲਾਗਤ-ਮੁਕਾਬਲੇ ਵਾਲੀਆਂ ਸੇਵਾਵਾਂ ਅਤੇ ਤਕਨੀਕੀ ਤਰੱਕੀ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਾਲੀ ਸਰਕਾਰ ਦਾ ਇੱਕ ਵੱਡਾ ਸਮੂਹ ਸ਼ਾਮਲ ਹੈ। ਸੈਕਟਰ ਦੇ ਅੰਦਰ ਮੁੱਖ ਹਿੱਸਿਆਂ ਵਿੱਚ ਆਈਟੀ ਸੇਵਾਵਾਂ, ਬਿਜ਼ਨਸ ਪ੍ਰੋਸੈਸ ਆਊਟਸੋਰਸਿੰਗ (BPO), ਸੌਫਟਵੇਅਰ ਉਤਪਾਦ ਇੰਜੀਨੀਅਰਿੰਗ ਅਤੇ ਹਾਰਡਵੇਅਰ ਨਿਰਮਾਣ ਸ਼ਾਮਲ ਹਨ। TCS, Infosys, HCLTech, ਅਤੇ Wipro ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ, ਨਾਲ ਹੀ ਭਾਰਤ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਾਰਵਾਈਆਂ ਵਾਲੀਆਂ IBM ਅਤੇ Accenture ਵਰਗੀਆਂ MNC ਦਿੱਗਜ, ਵਿਕਾਸ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਰਹੇ ਹਨ। ਇਹ ਸੰਸਥਾਵਾਂ ਦੁਨੀਆ ਭਰ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਐਪਲੀਕੇਸ਼ਨ ਵਿਕਾਸ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਤੋਂ ਲੈ ਕੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਪ੍ਰਬੰਧਨ ਅਤੇ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਤੱਕ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਬੈਂਗਲੁਰੂ, ਜਿਸਨੂੰ ਅਕਸਰ \"ਭਾਰਤ ਦੀ ਸਿਲੀਕਨ ਵੈਲੀ\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਹੈਦਰਾਬਾਦ, ਚੇਨਈ, ਪੁਣੇ ਅਤੇ ਮੁੰਬਈ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਦੇ ਨਾਲ, ਪ੍ਰਮੁੱਖ ਆਈਟੀ ਹੱਬ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹੈ, ਜੋ ਪ੍ਰਤਿਭਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਭਾਰਤੀ ਆਈਟੀ ਸੈਕਟਰ ਨੂੰ ਆਕਾਰ ਦੇਣ ਵਾਲੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਰੁਝਾਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਪਣਾਉਣਾ ਹੈ। ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ, ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ (AI), ਮਸ਼ੀਨ ਲਰਨਿੰਗ (ML), ਬਲਾਕਚੈਨ, ਅਤੇ ਇੰਟਰਨੈੱਟ ਆਫ਼ ਥਿੰਗਜ਼ (IoT) ਕਾਰੋਬਾਰੀ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੇ ਹਨ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਈ-ਕਾਮਰਸ ਸੈਕਟਰ ਵਿੱਚ Flipkart ਅਤੇ Amazon.in ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ AI ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਅਕਤੀਗਤ ਸਿਫ਼ਾਰਸ਼ਾਂ ਅਤੇ ਕੁਸ਼ਲ ਲੌਜਿਸਟਿਕਸ ਨਾਲ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਗਾਰਟਨਰ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਜਨਤਕ ਕਲਾਉਡ ਸੇਵਾਵਾਂ 'ਤੇ ਖਰਚ 2024 ਵਿੱਚ 23% ਵਧਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਕਿ $9.5 ਬਿਲੀਅਨ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚ ਜਾਵੇਗਾ।",
  "normalised": "ਭਾਰਤੀ ਆਈ-ਟੀ ਸੈਕਟਰ ਨੂੰ ਆਕਾਰ ਦੇਣ ਵਾਲੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਰੁਝਾਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਪਣਾਉਣਾ ਹੈ। ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ, ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ (ਏ-ਆਈ), ਮਸ਼ੀਨ ਲਰਨਿੰਗ (ਐਮ-ਐਲ), ਬਲਾਕਚੈਨ, ਅਤੇ ਇੰਟਰਨੈੱਟ ਆਫ਼ ਥਿੰਗਜ਼ (ਆਈ-ਓ-ਟੀ) ਕਾਰੋਬਾਰੀ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੇ ਹਨ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਈ-ਕਾਮਰਸ ਸੈਕਟਰ ਵਿੱਚ Flipkart ਅਤੇ Amazon ਡਾਟ ਇਨ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਏ-ਆਈ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਅਕਤੀਗਤ ਸਿਫ਼ਾਰਸ਼ਾਂ ਅਤੇ ਕੁਸ਼ਲ ਲੌਜਿਸਟਿਕਸ ਨਾਲ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਗਾਰਟਨਰ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਜਨਤਕ ਕਲਾਉਡ ਸੇਵਾਵਾਂ 'ਤੇ ਖਰਚ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਤੇਈ ਪ੍ਰਤੀਸ਼ਤ ਵਧਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਕਿ ਡਾਲਰ ਨੌਂ ਪੁਆਇੰਟ ਪੰਜ ਬਿਲੀਅਨ ਯੂ-ਐਸ-ਡੀ ਤੱਕ ਪਹੁੰਚ ਜਾਵੇਗਾ।",
  "raw": "ਭਾਰਤੀ ਆਈਟੀ ਸੈਕਟਰ ਨੂੰ ਆਕਾਰ ਦੇਣ ਵਾਲੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਰੁਝਾਨਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਅਪਣਾਉਣਾ ਹੈ। ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ, ਆਰਟੀਫੀਸ਼ੀਅਲ ਇੰਟੈਲੀਜੈਂਸ (AI), ਮਸ਼ੀਨ ਲਰਨਿੰਗ (ML), ਬਲਾਕਚੈਨ, ਅਤੇ ਇੰਟਰਨੈੱਟ ਆਫ਼ ਥਿੰਗਜ਼ (IoT) ਕਾਰੋਬਾਰੀ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਹੇ ਹਨ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਹੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਈ-ਕਾਮਰਸ ਸੈਕਟਰ ਵਿੱਚ Flipkart ਅਤੇ Amazon.in ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ AI ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵਿਅਕਤੀਗਤ ਸਿਫ਼ਾਰਸ਼ਾਂ ਅਤੇ ਕੁਸ਼ਲ ਲੌਜਿਸਟਿਕਸ ਨਾਲ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ ਹੈ। ਗਾਰਟਨਰ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਜਨਤਕ ਕਲਾਉਡ ਸੇਵਾਵਾਂ 'ਤੇ ਖਰਚ 2024 ਵਿੱਚ 23% ਵਧਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਕਿ $9.5 ਬਿਲੀਅਨ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚ ਜਾਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਹਾਲਾਂਕਿ, ਭਾਰਤੀ ਆਈਟੀ ਸੈਕਟਰ ਨੂੰ ਵੀ ਆਪਣੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਵਿਸ਼ਵ ਆਰਥਿਕ ਮੰਦੀ, ਹੋਰ ਉੱਭਰ ਰਹੀਆਂ ਅਰਥਵਿਵਸਥਾਵਾਂ ਤੋਂ ਵੱਧ ਰਿਹਾ ਮੁਕਾਬਲਾ, ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਹੁਨਰਮੰਦ ਅਤੇ ਮੁੜ-ਹੁਨਰਮੰਦ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਗੰਭੀਰ ਚਿੰਤਾਵਾਂ ਹਨ। ਆਟੋਮੇਸ਼ਨ ਅਤੇ ਏਆਈ ਦਾ ਵਾਧਾ ਰਵਾਇਤੀ ਬੀਪੀਓ ਭੂਮਿਕਾਵਾਂ ਲਈ ਵੀ ਇੱਕ ਖ਼ਤਰਾ ਹੈ, ਜਿਸ ਲਈ ਆਈਟੀ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਨਵੇਂ ਹੁਨਰਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। ਡਾਟਾ ਸਾਇੰਸ, ਏਆਈ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਅਤੇ ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹੁਨਰ ਪਾੜਾ ਮੌਜੂਦ ਹੈ। ਉਦਯੋਗ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ 28% ਆਈਟੀ ਅਸਾਮੀਆਂ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਖਾਲੀ ਰਹਿੰਦੀਆਂ ਹਨ।",
  "normalised": "ਹਾਲਾਂਕਿ, ਭਾਰਤੀ ਆਈ-ਟੀ ਸੈਕਟਰ ਨੂੰ ਵੀ ਆਪਣੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਵਿਸ਼ਵ ਆਰਥਿਕ ਮੰਦੀ, ਹੋਰ ਉੱਭਰ ਰਹੀਆਂ ਅਰਥਵਿਵਸਥਾਵਾਂ ਤੋਂ ਵੱਧ ਰਿਹਾ ਮੁਕਾਬਲਾ, ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਹੁਨਰਮੰਦ ਅਤੇ ਮੁੜ-ਹੁਨਰਮੰਦ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਗੰਭੀਰ ਚਿੰਤਾਵਾਂ ਹਨ। ਆਟੋਮੇਸ਼ਨ ਅਤੇ ਏ-ਆਈ ਦਾ ਵਾਧਾ ਰਵਾਇਤੀ ਬੀ-ਪੀ-ਓ ਭੂਮਿਕਾਵਾਂ ਲਈ ਵੀ ਇੱਕ ਖ਼ਤਰਾ ਹੈ, ਜਿਸ ਲਈ ਆਈ-ਟੀ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਨਵੇਂ ਹੁਨਰਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। ਡਾਟਾ ਸਾਇੰਸ, ਏ-ਆਈ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਅਤੇ ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹੁਨਰ ਪਾੜਾ ਮੌਜੂਦ ਹੈ। ਉਦਯੋਗ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ ਅਠਾਈ ਪ੍ਰਤੀਸ਼ਤ ਆਈ-ਟੀ ਅਸਾਮੀਆਂ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਖਾਲੀ ਰਹਿੰਦੀਆਂ ਹਨ।",
  "raw": "ਹਾਲਾਂਕਿ, ਭਾਰਤੀ ਆਈਟੀ ਸੈਕਟਰ ਨੂੰ ਵੀ ਆਪਣੀਆਂ ਚੁਣੌਤੀਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ। ਵਿਸ਼ਵ ਆਰਥਿਕ ਮੰਦੀ, ਹੋਰ ਉੱਭਰ ਰਹੀਆਂ ਅਰਥਵਿਵਸਥਾਵਾਂ ਤੋਂ ਵੱਧ ਰਿਹਾ ਮੁਕਾਬਲਾ, ਅਤੇ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਹੁਨਰਮੰਦ ਅਤੇ ਮੁੜ-ਹੁਨਰਮੰਦ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਗੰਭੀਰ ਚਿੰਤਾਵਾਂ ਹਨ। ਆਟੋਮੇਸ਼ਨ ਅਤੇ ਏਆਈ ਦਾ ਵਾਧਾ ਰਵਾਇਤੀ ਬੀਪੀਓ ਭੂਮਿਕਾਵਾਂ ਲਈ ਵੀ ਇੱਕ ਖ਼ਤਰਾ ਹੈ, ਜਿਸ ਲਈ ਆਈਟੀ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਨਵੇਂ ਹੁਨਰਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। ਡਾਟਾ ਸਾਇੰਸ, ਏਆਈ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਅਤੇ ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹੁਨਰ ਪਾੜਾ ਮੌਜੂਦ ਹੈ। ਉਦਯੋਗ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ 28% ਆਈਟੀ ਅਸਾਮੀਆਂ ਯੋਗ ਉਮੀਦਵਾਰਾਂ ਦੀ ਘਾਟ ਕਾਰਨ ਖਾਲੀ ਰਹਿੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਭਾਰਤ ਸਰਕਾਰ ਵੱਖ-ਵੱਖ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ IT ਸੈਕਟਰ ਨੂੰ ਸਰਗਰਮੀ ਨਾਲ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੀ ਹੈ। \"ਡਿਜੀਟਲ ਇੰਡੀਆ\" ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ ਦੇਸ਼ ਨੂੰ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਸਮਾਜ ਅਤੇ ਗਿਆਨ ਆਰਥਿਕਤਾ ਵਿੱਚ ਬਦਲਣਾ ਹੈ। ਨੈਸ਼ਨਲ ਪਾਲਿਸੀ ਆਨ ਇਲੈਕਟ੍ਰਾਨਿਕਸ (NPE) ਅਤੇ ਸਾਫਟਵੇਅਰ ਟੈਕਨਾਲੋਜੀ ਪਾਰਕਸ ਆਫ ਇੰਡੀਆ (STPI) ਸਕੀਮ ਵਰਗੀਆਂ ਨੀਤੀਆਂ ਨੇ ਨਿਵੇਸ਼ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਅਤੇ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਕਿੱਲ ਇੰਡੀਆ ਮਿਸ਼ਨ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦਾ ਉਦੇਸ਼ ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਸਿਖਲਾਈ ਅਤੇ ਪ੍ਰਮਾਣੀਕਰਨ ਪ੍ਰੋਗਰਾਮ ਪ੍ਰਦਾਨ ਕਰਕੇ ਹੁਨਰਾਂ ਦੇ ਪਾੜੇ ਨੂੰ ਦੂਰ ਕਰਨਾ ਹੈ।",
  "normalised": "ਭਾਰਤ ਸਰਕਾਰ ਵੱਖ-ਵੱਖ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ I-T ਸੈਕਟਰ ਨੂੰ ਸਰਗਰਮੀ ਨਾਲ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੀ ਹੈ। \"ਡਿਜੀਟਲ ਇੰਡੀਆ\" ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ ਦੇਸ਼ ਨੂੰ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਸਮਾਜ ਅਤੇ ਗਿਆਨ ਆਰਥਿਕਤਾ ਵਿੱਚ ਬਦਲਣਾ ਹੈ। ਨੈਸ਼ਨਲ ਪਾਲਿਸੀ ਆਨ ਇਲੈਕਟ੍ਰਾਨਿਕਸ (N-P-E) ਅਤੇ ਸਾਫਟਵੇਅਰ ਟੈਕਨਾਲੋਜੀ ਪਾਰਕਸ ਆਫ ਇੰਡੀਆ (S-T-P-I) ਸਕੀਮ ਵਰਗੀਆਂ ਨੀਤੀਆਂ ਨੇ ਨਿਵੇਸ਼ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਅਤੇ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਕਿੱਲ ਇੰਡੀਆ ਮਿਸ਼ਨ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦਾ ਉਦੇਸ਼ ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਸਿਖਲਾਈ ਅਤੇ ਪ੍ਰਮਾਣੀਕਰਨ ਪ੍ਰੋਗਰਾਮ ਪ੍ਰਦਾਨ ਕਰਕੇ ਹੁਨਰਾਂ ਦੇ ਪਾੜੇ ਨੂੰ ਦੂਰ ਕਰਨਾ ਹੈ।",
  "raw": "ਭਾਰਤ ਸਰਕਾਰ ਵੱਖ-ਵੱਖ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ IT ਸੈਕਟਰ ਨੂੰ ਸਰਗਰਮੀ ਨਾਲ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੀ ਹੈ। \"ਡਿਜੀਟਲ ਇੰਡੀਆ\" ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ ਦੇਸ਼ ਨੂੰ ਡਿਜੀਟਲ ਤੌਰ 'ਤੇ ਸ਼ਕਤੀ ਪ੍ਰਾਪਤ ਸਮਾਜ ਅਤੇ ਗਿਆਨ ਆਰਥਿਕਤਾ ਵਿੱਚ ਬਦਲਣਾ ਹੈ। ਨੈਸ਼ਨਲ ਪਾਲਿਸੀ ਆਨ ਇਲੈਕਟ੍ਰਾਨਿਕਸ (NPE) ਅਤੇ ਸਾਫਟਵੇਅਰ ਟੈਕਨਾਲੋਜੀ ਪਾਰਕਸ ਆਫ ਇੰਡੀਆ (STPI) ਸਕੀਮ ਵਰਗੀਆਂ ਨੀਤੀਆਂ ਨੇ ਨਿਵੇਸ਼ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਅਤੇ ਨਵੀਨਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਕਿੱਲ ਇੰਡੀਆ ਮਿਸ਼ਨ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦਾ ਉਦੇਸ਼ ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਵਿੱਚ ਸਿਖਲਾਈ ਅਤੇ ਪ੍ਰਮਾਣੀਕਰਨ ਪ੍ਰੋਗਰਾਮ ਪ੍ਰਦਾਨ ਕਰਕੇ ਹੁਨਰਾਂ ਦੇ ਪਾੜੇ ਨੂੰ ਦੂਰ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਭਾਰਤੀ IT ਸੈਕਟਰ ਡਿਜੀਟਲ ਪਰਿਵਰਤਨ, ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਵਧਾਉਣ, ਅਤੇ ਇੱਕ ਵਧ ਰਹੇ ਘਰੇਲੂ ਬਾਜ਼ਾਰ ਦੁਆਰਾ ਚਲਾਏ ਗਏ, ਨਿਰੰਤਰ ਵਿਕਾਸ ਲਈ ਤਿਆਰ ਹੈ। ਸਟਾਰਟਅੱਪਸ ਦਾ ਉਭਾਰ ਅਤੇ ਵਧਦਾ ਉੱਦਮੀ ਈਕੋਸਿਸਟਮ ਵੀ ਨਵੀਨਤਾ ਅਤੇ ਵਿਘਨ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ। ਸਰਕਾਰ ਦਾ R&D ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਇੱਕ ਅਨੁਕੂਲ ਰੈਗੂਲੇਟਰੀ ਵਾਤਾਵਰਣ ਬਣਾਉਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਨਾਲ ਸੈਕਟਰ ਦੀ ਪ੍ਰਤੀਯੋਗੀਤਾ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਭਾਰਤੀ I-T ਸੈਕਟਰ ਡਿਜੀਟਲ ਪਰਿਵਰਤਨ, ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਵਧਾਉਣ, ਅਤੇ ਇੱਕ ਵਧ ਰਹੇ ਘਰੇਲੂ ਬਾਜ਼ਾਰ ਦੁਆਰਾ ਚਲਾਏ ਗਏ, ਨਿਰੰਤਰ ਵਿਕਾਸ ਲਈ ਤਿਆਰ ਹੈ। ਸਟਾਰਟਅੱਪਸ ਦਾ ਉਭਾਰ ਅਤੇ ਵਧਦਾ ਉੱਦਮੀ ਈਕੋਸਿਸਟਮ ਵੀ ਨਵੀਨਤਾ ਅਤੇ ਵਿਘਨ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ। ਸਰਕਾਰ ਦਾ R ਅਤੇ D ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਇੱਕ ਅਨੁਕੂਲ ਰੈਗੂਲੇਟਰੀ ਵਾਤਾਵਰਣ ਬਣਾਉਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਨਾਲ ਸੈਕਟਰ ਦੀ ਪ੍ਰਤੀਯੋਗੀਤਾ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਭਾਰਤੀ IT ਸੈਕਟਰ ਡਿਜੀਟਲ ਪਰਿਵਰਤਨ, ਉੱਭਰ ਰਹੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਵਧਾਉਣ, ਅਤੇ ਇੱਕ ਵਧ ਰਹੇ ਘਰੇਲੂ ਬਾਜ਼ਾਰ ਦੁਆਰਾ ਚਲਾਏ ਗਏ, ਨਿਰੰਤਰ ਵਿਕਾਸ ਲਈ ਤਿਆਰ ਹੈ। ਸਟਾਰਟਅੱਪਸ ਦਾ ਉਭਾਰ ਅਤੇ ਵਧਦਾ ਉੱਦਮੀ ਈਕੋਸਿਸਟਮ ਵੀ ਨਵੀਨਤਾ ਅਤੇ ਵਿਘਨ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ। ਸਰਕਾਰ ਦਾ R&D ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਇੱਕ ਅਨੁਕੂਲ ਰੈਗੂਲੇਟਰੀ ਵਾਤਾਵਰਣ ਬਣਾਉਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨ ਨਾਲ ਸੈਕਟਰ ਦੀ ਪ੍ਰਤੀਯੋਗੀਤਾ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ IT ਸੈਕਟਰ ਆਰਥਿਕ ਵਿਕਾਸ ਦੇ ਇੱਕ ਮੁੱਖ ਇੰਜਣ ਅਤੇ ਤਕਨਾਲੋਜੀ ਸੇਵਾਵਾਂ ਵਿੱਚ ਇੱਕ ਗਲੋਬਲ ਲੀਡਰ ਵਜੋਂ ਉੱਭਰਿਆ ਹੈ। ਜਦੋਂ ਕਿ ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ, ਸੈਕਟਰ ਦੀ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ, ਉੱਭਰ ਰਹੇ ਰੁਝਾਨਾਂ ਪ੍ਰਤੀ ਇਸਦੀ ਅਨੁਕੂਲਤਾ, ਅਤੇ ਸਰਕਾਰ ਦੀਆਂ ਸਹਾਇਕ ਨੀਤੀਆਂ ਨਿਰੰਤਰ ਵਿਕਾਸ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਇੱਕ ਠੋਸ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਉਦਯੋਗ FY26 ਤੱਕ 5 ਟ੍ਰਿਲੀਅਨ ਡਾਲਰ ਦੀ ਆਰਥਿਕਤਾ ਬਣਨ ਦੇ ਭਾਰਤ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਸੈਕਟਰ ਨੂੰ ਅਗਲੇ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਲਗਭਗ 12% ਵਾਧੇ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ I-T ਸੈਕਟਰ ਆਰਥਿਕ ਵਿਕਾਸ ਦੇ ਇੱਕ ਮੁੱਖ ਇੰਜਣ ਅਤੇ ਤਕਨਾਲੋਜੀ ਸੇਵਾਵਾਂ ਵਿੱਚ ਇੱਕ ਗਲੋਬਲ ਲੀਡਰ ਵਜੋਂ ਉੱਭਰਿਆ ਹੈ। ਜਦੋਂ ਕਿ ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ, ਸੈਕਟਰ ਦੀ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ, ਉੱਭਰ ਰਹੇ ਰੁਝਾਨਾਂ ਪ੍ਰਤੀ ਇਸਦੀ ਅਨੁਕੂਲਤਾ, ਅਤੇ ਸਰਕਾਰ ਦੀਆਂ ਸਹਾਇਕ ਨੀਤੀਆਂ ਨਿਰੰਤਰ ਵਿਕਾਸ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਇੱਕ ਠੋਸ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਉਦਯੋਗ F-Y ਦੋ ਹਜ਼ਾਰ ਛੱਬੀ ਤੱਕ ਇੱਕ ਡਾਲਰ ਪੰਜ ਟ੍ਰਿਲੀਅਨ ਆਰਥਿਕਤਾ ਬਣਨ ਦੇ ਭਾਰਤ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਸੈਕਟਰ ਨੂੰ ਅਗਲੇ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਲਗਭਗ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧੇ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ IT ਸੈਕਟਰ ਆਰਥਿਕ ਵਿਕਾਸ ਦੇ ਇੱਕ ਮੁੱਖ ਇੰਜਣ ਅਤੇ ਤਕਨਾਲੋਜੀ ਸੇਵਾਵਾਂ ਵਿੱਚ ਇੱਕ ਗਲੋਬਲ ਲੀਡਰ ਵਜੋਂ ਉੱਭਰਿਆ ਹੈ। ਜਦੋਂ ਕਿ ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ, ਸੈਕਟਰ ਦੀ ਮਜ਼ਬੂਤ ​​ਨੀਂਹ, ਉੱਭਰ ਰਹੇ ਰੁਝਾਨਾਂ ਪ੍ਰਤੀ ਇਸਦੀ ਅਨੁਕੂਲਤਾ, ਅਤੇ ਸਰਕਾਰ ਦੀਆਂ ਸਹਾਇਕ ਨੀਤੀਆਂ ਨਿਰੰਤਰ ਵਿਕਾਸ ਅਤੇ ਨਵੀਨਤਾ ਲਈ ਇੱਕ ਠੋਸ ਪਲੇਟਫਾਰਮ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਇਹ ਉਦਯੋਗ FY26 ਤੱਕ 5 ਟ੍ਰਿਲੀਅਨ ਡਾਲਰ ਦੀ ਆਰਥਿਕਤਾ ਬਣਨ ਦੇ ਭਾਰਤ ਦੇ ਸਫ਼ਰ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਤਿਆਰ ਹੈ। ਸੈਕਟਰ ਨੂੰ ਅਗਲੇ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਲਗਭਗ 12% ਵਾਧੇ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
