```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਨਿਰਧਾਰਤ ਮਾਪਦੰਡਾਂ ਦੇ ਅਧਾਰ ਤੇ ਤਿਆਰ ਕੀਤਾ ਬਲਾੱਗ ਪੋਸਟ ਹੈ।",
  "normalised": "ਅਚਾਨਕ ਹੈਲਪਡੈਸਕ ਟਿਕਟ ਜਿਸਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਨਿਰਧਾਰਤ ਮਾਪਦੰਡਾਂ ਦੇ ਅਧਾਰ ਤੇ ਤਿਆਰ ਕੀਤਾ ਬਲਾੱਗ ਪੋਸਟ ਹੈ।\n{\n  \"unnormalised\": \"ਠੀਕ ਹੈ, ਇੱਥੇ ਨਿਰਧਾਰਤ ਮਾਪਦੰਡਾਂ ਦੇ ਅਧਾਰ ਤੇ ਤਿਆਰ ਕੀਤਾ ਬਲਾੱਗ ਪੋਸਟ ਹੈ।\",\n  \"normalised\": \"ਅਚਾਨਕ ਹੈਲਪਡੈਸਕ ਟਿਕਟ ਜਿਸਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ\"\n}"
}
```
```json
{
  "unnormalised": "**ਅਚਾਨਕ ਹੈਲਪਡੈਸਕ ਟਿਕਟ ਜਿਸਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ**",
  "normalised": "ਇਹ ਮੰਗਲਵਾਰ ਸੀ, ਦੁਪਹਿਰ ਦੇ 2 ਵੱਜ ਕੇ 47 ਮਿੰਟ ਸਨ। ਬੰਗਲੌਰ ਵਿੱਚ ਇਨਫੋ ਟੈਕ ਸਲਿਊਸ਼ਨਜ਼ ਵਿਖੇ ਇੱਕ ਹੋਰ ਦਿਨ, I-T ਸਹਾਇਤਾ ਟਿਕਟਾਂ ਦੀ ਇੱਕ ਹੋਰ ਭਰਮਾਰ। ਮੇਰਾ ਨਾਮ ਰੋਹਨ ਹੈ, ਅਤੇ ਮੈਂ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਹੈਲਪਡੈਸਕ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹਾਂ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਇੱਕੋ ਜਿਹਾ ਗੀਤ ਅਤੇ ਨਾਚ ਹੁੰਦਾ ਹੈ - ਪ੍ਰਿੰਟਰ ਮੁੱਦੇ, ਭੁੱਲੇ ਹੋਏ ਪਾਸਵਰਡ (ਗੰਭੀਰਤਾ ਨਾਲ, ਲੋਕੋ!), ਅਤੇ ਕਦੇ-ਕਦਾਈਂ \"ਮੇਰਾ ਕੰਪਿਊਟਰ ਹੌਲੀ ਹੈ\" ਦੀ ਸ਼ਿਕਾਇਤ। ਉਸ ਦਿਨ ਟਿਕਟ ਨੰਬਰ 12378, ਹਾਲਾਂਕਿ, ਵੱਖਰਾ ਸੀ।",
  "raw": "ਮੈਂ ਸਮਝ ਗਿਆ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n\n**ਅਚਾਨਕ ਹੈਲਪਡੈਸਕ ਟਿਕਟ ਜਿਸਨੇ ਸਭ ਕੁਝ ਬਦਲ ਦਿੱਤਾ**\nਇਹ ਮੰਗਲਵਾਰ ਸੀ, ਦੁਪਹਿਰ ਦੇ 2 ਵੱਜ ਕੇ 47 ਮਿੰਟ ਸਨ। ਬੰਗਲੌਰ ਵਿੱਚ ਇਨਫੋ ਟੈਕ ਸਲਿਊਸ਼ਨਜ਼ ਵਿਖੇ ਇੱਕ ਹੋਰ ਦਿਨ, I-T ਸਹਾਇਤਾ ਟਿਕਟਾਂ ਦੀ ਇੱਕ ਹੋਰ ਭਰਮਾਰ। ਮੇਰਾ ਨਾਮ ਰੋਹਨ ਹੈ, ਅਤੇ ਮੈਂ ਪਿਛਲੇ ਤਿੰਨ ਸਾਲਾਂ ਤੋਂ ਹੈਲਪਡੈਸਕ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹਾਂ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਇੱਕੋ ਜਿਹਾ ਗੀਤ ਅਤੇ ਨਾਚ ਹੁੰਦਾ ਹੈ - ਪ੍ਰਿੰਟਰ ਮੁੱਦੇ, ਭੁੱਲੇ ਹੋਏ ਪਾਸਵਰਡ (ਗੰਭੀਰਤਾ ਨਾਲ, ਲੋਕੋ!), ਅਤੇ ਕਦੇ-ਕਦਾਈਂ \"ਮੇਰਾ ਕੰਪਿਊਟਰ ਹੌਲੀ ਹੈ\" ਦੀ ਸ਼ਿਕਾਇਤ। ਉਸ ਦਿਨ ਟਿਕਟ ਨੰਬਰ 12378, ਹਾਲਾਂਕਿ, ਵੱਖਰਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਇੱਕ ਮੰਗਲਵਾਰ ਸੀ, ਦੁਪਹਿਰ ਦੇ 2:47 ਸਨ, ਬਿਲਕੁਲ। ਇੱਕ ਹੋਰ ਦਿਨ, ਬੰਗਲੌਰ ਵਿੱਚ ਇਨਫੋਟੈਕ ਸਲਿਊਸ਼ਨਜ਼ ਵਿੱਚ IT ਸਪੋਰਟ ਟਿਕਟਾਂ ਦੀ ਇੱਕ ਹੋਰ ਭਰਮਾਰ। ਮੇਰਾ ਨਾਮ ਰੋਹਨ ਹੈ, ਅਤੇ ਮੈਂ ਪਿਛਲੇ 3 ਸਾਲਾਂ ਤੋਂ ਹੈਲਪਡੈਸਕ ਚਲਾ ਰਿਹਾ ਹਾਂ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਉਹੀ ਰਾਗ ਅਤੇ ਨਾਚ ਹੁੰਦਾ ਹੈ - ਪ੍ਰਿੰਟਰ ਸਮੱਸਿਆਵਾਂ, ਭੁੱਲੇ ਹੋਏ ਪਾਸਵਰਡ (ਗੰਭੀਰਤਾ ਨਾਲ, ਲੋਕੋ!), ਅਤੇ ਕਦੇ-ਕਦਾਈਂ \"ਮੇਰਾ ਕੰਪਿਊਟਰ ਹੌਲੀ ਹੈ\" ਸ਼ਿਕਾਇਤ। ਉਸ ਦਿਨ ਟਿਕਟ #12378, ਹਾਲਾਂਕਿ, ਵੱਖਰੀ ਸੀ।",
  "normalised": "ਵਿਸ਼ਾ ਲਾਈਨ ਵਿੱਚ ਲਿਖਿਆ ਸੀ: \"urgent: ਮੇਰੀ ਚਾਹ ਸਰਵਰ 'ਤੇ ਡੁੱਲ ਗਈ!\" ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਪ੍ਰਤੀਕ੍ਰਿਆ? ਇੱਕ ਅੰਦਰੂਨੀ ਉਦਾਸੀ। ਗੰਭੀਰਤਾ ਨਾਲ? ਪਰ ਫਰਜ਼ ਨੇ ਬੁਲਾਇਆ, ਅਤੇ ਮੈਂ ਟਿਕਟ ਖੋਲ੍ਹੀ। ਇਹ ਲੇਖਾ ਵਿੱਚ ਮਿਸ ਸ਼ਰਮਾ ਵੱਲੋਂ ਸੀ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਉਸਦੇ ਦੁਪਹਿਰ ਦੇ ਚਾਹ ਦੇ ਬਰੇਕ ਦੌਰਾਨ, ਇੱਕ ਧੋਖੇਬਾਜ਼ ਮੱਛਰ ਨੇ ਉਸਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਮਸਾਲਾ ਚਾਹ ਦਾ ਇੱਕ ਪੂਰਾ ਕੱਪ ਸਰਵਰ ਰੂਮ B ਦੇ ਪ੍ਰਾਇਮਰੀ ਫਾਈਲ ਸਰਵਰ 'ਤੇ ਡਿੱਗ ਗਿਆ। ਹੁਣ, ਸਰਵਰ ਰੂਮ B ਵਿੱਚ ਟਾਟਾ ਸਟੀਲ, ਪ੍ਰੋਜੈਕਟ ਕੋਡ T-S ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਨੌਂ ਨਾਲ ਇੱਕ ਵੱਡੇ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸਾਡੇ ਗਾਹਕ ਡੇਟਾ ਰੱਖਿਆ ਗਿਆ ਸੀ।",
  "raw": "ਮੰਗਲਵਾਰ ਸੀ, 2:47 ਦੁਪਹਿਰ, ਬਿਲਕੁਲ। ਇੱਕ ਹੋਰ ਦਿਨ, ਬੰਗਲੌਰ ਵਿੱਚ ਇਨਫੋਟੈਕ ਸਲਿਊਸ਼ਨਜ਼ ਵਿੱਚ IT ਸਹਾਇਤਾ ਟਿਕਟਾਂ ਦੀ ਇੱਕ ਹੋਰ ਭਰਮਾਰ। ਮੇਰਾ ਨਾਮ ਰੋਹਨ ਹੈ, ਅਤੇ ਮੈਂ ਪਿਛਲੇ 3 ਸਾਲਾਂ ਤੋਂ ਹੈਲਪਡੈਸਕ ਦਾ ਸੰਚਾਲਨ ਕਰ ਰਿਹਾ ਹਾਂ। ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਉਹੀ ਗਾਣਾ ਅਤੇ ਡਾਂਸ ਹੁੰਦਾ ਹੈ - ਪ੍ਰਿੰਟਰ ਸਮੱਸਿਆਵਾਂ, ਭੁੱਲੇ ਹੋਏ ਪਾਸਵਰਡ (ਗੰਭੀਰਤਾ ਨਾਲ, ਲੋਕੋ!), ਅਤੇ ਕਦੇ-ਕਦਾਈਂ \"ਮੇਰਾ ਕੰਪਿਊਟਰ ਹੌਲੀ ਹੈ\" ਸ਼ਿਕਾਇਤ। ਉਸ ਦਿਨ ਟਿਕਟ #12378, ਹਾਲਾਂਕਿ, ਵੱਖਰੀ ਸੀ। ਵਿਸ਼ਾ ਲਾਈਨ ਵਿੱਚ ਲਿਖਿਆ ਸੀ: \"urgent: ਮੇਰੀ ਚਾਹ ਸਰਵਰ 'ਤੇ ਡੁੱਲ ਗਈ!\" ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਪ੍ਰਤੀਕ੍ਰਿਆ? ਇੱਕ ਅੰਦਰੂਨੀ ਉਦਾਸੀ। ਗੰਭੀਰਤਾ ਨਾਲ? ਪਰ ਫਰਜ਼ ਨੇ ਬੁਲਾਇਆ, ਅਤੇ ਮੈਂ ਟਿਕਟ ਖੋਲ੍ਹੀ। ਇਹ ਲੇਖਾ ਵਿੱਚ ਮਿਸ ਸ਼ਰਮਾ ਵੱਲੋਂ ਸੀ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਉਸਦੇ ਦੁਪਹਿਰ ਦੇ ਚਾਹ ਦੇ ਬਰੇਕ ਦੌਰਾਨ, ਇੱਕ ਧੋਖੇਬਾਜ਼ ਮੱਛਰ ਨੇ ਉਸਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਮਸਾਲਾ ਚਾਹ ਦਾ ਇੱਕ ਪੂਰਾ ਕੱਪ ਸਰਵਰ ਰੂਮ B ਦੇ ਪ੍ਰਾਇਮਰੀ ਫਾਈਲ ਸਰਵਰ 'ਤੇ ਡਿੱਗ ਗਿਆ। ਹੁਣ, ਸਰਵਰ ਰੂਮ B ਵਿੱਚ ਟਾਟਾ ਸਟੀਲ, ਪ੍ਰੋਜੈਕਟ ਕੋਡ T-S ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਨੌਂ ਨਾਲ ਇੱਕ ਵੱਡੇ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸਾਡੇ ਗਾਹਕ ਡੇਟਾ ਰੱਖਿਆ ਗਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਵਿਸ਼ਾ ਲਾਈਨ ਵਿੱਚ ਲਿਖਿਆ ਸੀ: \"ਜ਼ਰੂਰੀ: ਮੇਰੀ ਚਾਹ ਸਰਵਰ 'ਤੇ ਡੁੱਲ੍ਹ ਗਈ!\" ਮੇਰੀ ਪਹਿਲੀ ਪ੍ਰਤੀਕਿਰਿਆ? ਇੱਕ ਅੰਦਰੂਨੀ ਦਰਦ। ਗੰਭੀਰਤਾ ਨਾਲ? ਪਰ ਫਰਜ਼ ਨੇ ਬੁਲਾਇਆ, ਅਤੇ ਮੈਂ ਟਿਕਟ ਖੋਲ੍ਹੀ। ਇਹ ਅਕਾਊਂਟਿੰਗ ਵਿੱਚ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਵੱਲੋਂ ਸੀ। ਜਾਪਦਾ ਹੈ, ਉਸਦੇ ਦੁਪਹਿਰ ਦੇ ਚਾਹ ਦੇ ਬ੍ਰੇਕ ਦੌਰਾਨ, ਇੱਕ ਧੋਖੇਬਾਜ਼ ਮੱਛਰ ਨੇ ਉਸਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਮਸਾਲਾ ਚਾਹ ਦਾ ਇੱਕ ਪੂਰਾ ਕੱਪ ਸਰਵਰ ਰੂਮ ਬੀ ਦੇ ਪ੍ਰਾਇਮਰੀ ਫਾਈਲ ਸਰਵਰ 'ਤੇ ਡਿੱਗ ਗਿਆ। ਹੁਣ, ਸਰਵਰ ਰੂਮ ਬੀ ਵਿੱਚ ਟਾਟਾ ਸਟੀਲ, ਪ੍ਰੋਜੈਕਟ ਕੋਡ TS009 ਨਾਲ ਇੱਕ ਵੱਡੇ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸਾਡੇ ਗਾਹਕ ਡੇਟਾ ਰੱਖੇ ਗਏ ਸਨ।",
  "normalised": "ਘਬਰਾਹਟ। ਸ਼ੁੱਧ, ਅਸੰਤੁਲਿਤ ਘਬਰਾਹਟ। ਮੈਂ ਤੁਰੰਤ ਮਿਸ ਸ਼ਰਮਾ ਨੂੰ ਬੁਲਾਇਆ। \"ਮੈਡਮ, ਅਸੀਂ ਕਿੰਨੀ ਚਾਹ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ?\" ਮੈਂ ਆਪਣੀ ਆਵਾਜ਼ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਪੁੱਛਿਆ। \"ਓ ਬੇਟਾ, ਕਾਫ਼ੀ ਥੋੜ੍ਹੀ,\" ਉਸਨੇ ਕਿਹਾ। \"ਲਗਭਗ ਇੱਕ ਪੂਰਾ ਕੱਪ! ਅਤੇ ਇਹ ਚੰਗੀ ਚਾਹ ਵੀ ਸੀ, ਅਦਰਕ ਵਾਲੀ (ਅਦਰਕ ਵਾਲੀ)।\" ਮਦਦ ਨਹੀਂ ਕਰ ਰਹੀ, ਮੈਡਮ! ਮੈਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਸੰਭਾਵਿਤ ਡਾਊਨਟਾਈਮ, ਡਾਟਾ ਨੁਕਸਾਨ, ਅਤੇ ਮੇਰੇ ਮੈਨੇਜਰ, ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਗੁੱਸੇ ਦੀ ਗਣਨਾ ਕੀਤੀ।",
  "raw": "ਮੇਰੀ ਪਹਿਲੀ ਪ੍ਰਤੀਕਿਰਿਆ? ਇੱਕ ਅੰਦਰੂਨੀ ਦਰਦ। ਗੰਭੀਰਤਾ ਨਾਲ? ਪਰ ਫਰਜ਼ ਨੇ ਬੁਲਾਇਆ, ਅਤੇ ਮੈਂ ਟਿਕਟ ਖੋਲ੍ਹੀ। ਇਹ ਅਕਾਊਂਟਿੰਗ ਵਿੱਚ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਵੱਲੋਂ ਸੀ। ਜਾਪਦਾ ਹੈ, ਉਸਦੇ ਦੁਪਹਿਰ ਦੇ ਚਾਹ ਦੇ ਬ੍ਰੇਕ ਦੌਰਾਨ, ਇੱਕ ਧੋਖੇਬਾਜ਼ ਮੱਛਰ ਨੇ ਉਸਨੂੰ ਹੈਰਾਨ ਕਰ ਦਿੱਤਾ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਮਸਾਲਾ ਚਾਹ ਦਾ ਇੱਕ ਪੂਰਾ ਕੱਪ ਸਰਵਰ ਰੂਮ ਬੀ ਦੇ ਪ੍ਰਾਇਮਰੀ ਫਾਈਲ ਸਰਵਰ 'ਤੇ ਡਿੱਗ ਗਿਆ। ਹੁਣ, ਸਰਵਰ ਰੂਮ ਬੀ ਵਿੱਚ ਟਾਟਾ ਸਟੀਲ, ਪ੍ਰੋਜੈਕਟ ਕੋਡ TS009 ਨਾਲ ਇੱਕ ਵੱਡੇ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸਾਡੇ ਗਾਹਕ ਡੇਟਾ ਰੱਖੇ ਗਏ ਸਨ।\"ਮੈਡਮ, ਅਸੀਂ ਕਿੰਨੀ ਚਾਹ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ?\" ਮੈਂ ਆਪਣੀ ਆਵਾਜ਼ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਪੁੱਛਿਆ। \"ਓ ਬੇਟਾ, ਕਾਫ਼ੀ ਥੋੜ੍ਹੀ,\" ਉਸਨੇ ਕਿਹਾ। \"ਲਗਭਗ ਇੱਕ ਪੂਰਾ ਕੱਪ! ਅਤੇ ਇਹ ਚੰਗੀ ਚਾਹ ਵੀ ਸੀ, ਅਦਰਕ ਵਾਲੀ (ਅਦਰਕ ਵਾਲੀ)।\" ਮਦਦ ਨਹੀਂ ਕਰ ਰਹੀ, ਮੈਡਮ! ਮੈਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਸੰਭਾਵਿਤ ਡਾਊਨਟਾਈਮ, ਡਾਟਾ ਨੁਕਸਾਨ, ਅਤੇ ਮੇਰੇ ਮੈਨੇਜਰ, ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਗੁੱਸੇ ਦੀ ਗਣਨਾ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "ਘਬਰਾਹਟ। ਸ਼ੁੱਧ, ਬੇਮਿਲਾਵਟੀ ਘਬਰਾਹਟ। ਮੈਂ ਤੁਰੰਤ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੂੰ ਬੁਲਾਇਆ। \"ਮੈਡਮ, ਅਸੀਂ ਕਿੰਨੀ ਚਾਹ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ?\" ਮੈਂ ਆਪਣੀ ਆਵਾਜ਼ ਦਾ ਪੱਧਰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਪੁੱਛਿਆ। \"ਓਹ ਬੇਟਾ, ਕਾਫ਼ੀ ਬਿੱਟ,\" ਉਸਨੇ ਕਿਹਾ। \"ਲਗਭਗ ਇੱਕ ਪੂਰਾ ਕੱਪ! ਅਤੇ ਇਹ ਚੰਗੀ ਚਾਹ ਵੀ ਸੀ, ਅਦਰਕ ਵਾਲੀ (ਅਦਰਕ ਵਾਲੀ)।\" ਮਦਦ ਨਹੀਂ ਕਰ ਰਿਹਾ, ਮੈਡਮ! ਮੈਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਸੰਭਾਵੀ ਡਾਊਨਟਾਈਮ, ਡਾਟਾ ਨੁਕਸਾਨ, ਅਤੇ ਮੇਰੇ ਮੈਨੇਜਰ, ਸ਼੍ਰੀ ਪਟੇਲ ਦੇ ਗੁੱਸੇ ਦੀ ਗਣਨਾ ਕੀਤੀ।",
  "normalised": "ਮੈਂ ਐਮਰਜੈਂਸੀ ਰਿਸਪਾਂਸ ਟੀਮ ਨੂੰ ਖੜਕਾਇਆ। ਪੰਦਰਾਂ ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ, ਅਜੈ, ਸਾਡਾ ਸੀਨੀਅਰ ਸਰਵਰ ਇੰਜੀਨੀਅਰ, ਅਤੇ ਮੈਂ ਸਰਵਰ ਰੂਮ ਬੀ ਵੱਲ ਦੌੜ ਰਹੇ ਸੀ। ਸੀਨ ... ਚਿਪਚਿਪਾ ਸੀ। ਚਾਹ ਹਰ ਜਗ੍ਹਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਸਰਵਰ ਦੇ ਸੁਰੱਖਿਆ ਕੇਸਿੰਗ ਨੇ ਜ਼ਿਆਦਾਤਰ ਤਰਲ ਨੂੰ ਸੋਖ ਲਿਆ ਸੀ। ਅਜੈ ਨੇ ਜਲਦੀ ਨੁਕਸਾਨ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। \"ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਪੀ-ਐਸ-ਯੂ (ਪਾਵਰ ਸਪਲਾਈ ਯੂਨਿਟ) ਭਿੱਜ ਗਿਆ ਹੈ,\" ਉਸਨੇ ਗੰਭੀਰਤਾ ਨਾਲ ਐਲਾਨ ਕੀਤਾ। \"ਸਾਨੂੰ ਇਸਨੂੰ ਤੁਰੰਤ ਬੰਦ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\"",
  "raw": "ਘਬਰਾਹਟ। ਸ਼ੁੱਧ, ਬੇਮਿਲਾਵਟੀ ਘਬਰਾਹਟ। ਮੈਂ ਤੁਰੰਤ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੂੰ ਬੁਲਾਇਆ। \"ਮੈਡਮ, ਅਸੀਂ ਕਿੰਨੀ ਚਾਹ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ?\" ਮੈਂ ਆਪਣੀ ਆਵਾਜ਼ ਦਾ ਪੱਧਰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ ਪੁੱਛਿਆ। \"ਓਹ ਬੇਟਾ, ਕਾਫ਼ੀ ਬਿੱਟ,\" ਉਸਨੇ ਕਿਹਾ। \"ਲਗਭਗ ਇੱਕ ਪੂਰਾ ਕੱਪ! ਅਤੇ ਇਹ ਚੰਗੀ ਚਾਹ ਵੀ ਸੀ, ਅਦਰਕ ਵਾਲੀ (ਅਦਰਕ ਵਾਲੀ)।\" ਮਦਦ ਨਹੀਂ ਕਰ ਰਿਹਾ, ਮੈਡਮ! ਮੈਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਸੰਭਾਵੀ ਡਾਊਨਟਾਈਮ, ਡਾਟਾ ਨੁਕਸਾਨ, ਅਤੇ ਮੇਰੇ ਮੈਨੇਜਰ, ਸ਼੍ਰੀ ਪਟੇਲ ਦੇ ਗੁੱਸੇ ਦੀ ਗਣਨਾ ਕੀਤੀ।\nਮੈਂ ਐਮਰਜੈਂਸੀ ਰਿਸਪਾਂਸ ਟੀਮ ਨੂੰ ਖੜਕਾਇਆ। ਪੰਦਰਾਂ ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ, ਅਜੈ, ਸਾਡਾ ਸੀਨੀਅਰ ਸਰਵਰ ਇੰਜੀਨੀਅਰ, ਅਤੇ ਮੈਂ ਸਰਵਰ ਰੂਮ ਬੀ ਵੱਲ ਦੌੜ ਰਹੇ ਸੀ। ਸੀਨ ... ਚਿਪਚਿਪਾ ਸੀ। ਚਾਹ ਹਰ ਜਗ੍ਹਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਸਰਵਰ ਦੇ ਸੁਰੱਖਿਆ ਕੇਸਿੰਗ ਨੇ ਜ਼ਿਆਦਾਤਰ ਤਰਲ ਨੂੰ ਸੋਖ ਲਿਆ ਸੀ। ਅਜੈ ਨੇ ਜਲਦੀ ਨੁਕਸਾਨ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। \"ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਪੀ-ਐਸ-ਯੂ (ਪਾਵਰ ਸਪਲਾਈ ਯੂਨਿਟ) ਭਿੱਜ ਗਿਆ ਹੈ,\" ਉਸਨੇ ਗੰਭੀਰਤਾ ਨਾਲ ਐਲਾਨ ਕੀਤਾ। \"ਸਾਨੂੰ ਇਸਨੂੰ ਤੁਰੰਤ ਬੰਦ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\""
}
```
```json
{
  "unnormalised": "ਮੈਂ ਐਮਰਜੈਂਸੀ ਜਵਾਬ ਟੀਮ ਨੂੰ ਭੇਜਿਆ। 15 ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ, ਅਜੈ, ਸਾਡਾ ਸੀਨੀਅਰ ਸਰਵਰ ਇੰਜੀਨੀਅਰ, ਅਤੇ ਮੈਂ ਸਰਵਰ ਰੂਮ ਬੀ ਵੱਲ ਦੌੜ ਰਹੇ ਸੀ। ਦ੍ਰਿਸ਼ ... ਚਿਪਕੀ ਹੋਇਆ ਸੀ। ਚਾਹ ਹਰ ਥਾਂ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਸਰਵਰ ਦੇ ਸੁਰੱਖਿਆ ਕੇਸਿੰਗ ਨੇ ਜ਼ਿਆਦਾਤਰ ਤਰਲ ਨੂੰ ਜਜ਼ਬ ਕਰ ਲਿਆ ਸੀ। ਅਜੈ ਨੇ ਜਲਦੀ ਹੀ ਨੁਕਸਾਨ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। \"ਲੱਗਦਾ ਹੈ ਕਿ PSU (ਪਾਵਰ ਸਪਲਾਈ ਯੂਨਿਟ) ਭਿੱਜ ਗਿਆ ਹੈ,\" ਉਸਨੇ ਗੰਭੀਰਤਾ ਨਾਲ ਐਲਾਨ ਕੀਤਾ। \"ਸਾਨੂੰ ਇਸਨੂੰ ਤੁਰੰਤ ਬੰਦ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\"",
  "normalised": "ਅਸੀਂ ਪ੍ਰਭਾਵਿਤ ਸਰਵਰ ਨੂੰ ਡਿਸਕਨੈਕਟ ਕਰਕੇ, ਪੀ-ਐਸ-ਯੂ ਨੂੰ ਬਦਲ ਕੇ, ਅਤੇ ਚਿਪਕੀ ਗੜਬੜ ਨੂੰ ਸਾਫ਼ ਕਰਕੇ, ਬੇਚੈਨੀ ਨਾਲ ਕੰਮ ਕੀਤਾ। ਇਸ ਵਿੱਚ ਸਾਨੂੰ ਲਗਭਗ ਚਾਰ ਘੰਟੇ ਲੱਗ ਗਏ, ਜੋ ਕਿ ਸੱਤ ਪੀ-ਐਮ ਦੇ ਆਸ-ਪਾਸ ਖਤਮ ਹੋਇਆ, ਪਰ ਅਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਮਹੱਤਵਪੂਰਨ ਡਾਟਾ ਨੁਕਸਾਨ ਦੇ ਸਰਵਰ ਨੂੰ ਵਾਪਸ ਔਨਲਾਈਨ ਲਿਆਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਹਫੜਾ-ਦਫੜੀ ਦੌਰਾਨ ਸਰਵਰ ਰੂਮ ਦਾ ਅੰਦਰੂਨੀ ਤਾਪਮਾਨ ਲਗਭਗ ਪੈਂਤੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੱਕ ਪਹੁੰਚ ਗਿਆ ਸੀ, ਮੈਨੂੰ ਮਾਨੀਟਰ ਦੀ ਜਾਂਚ ਕਰਦੇ ਹੋਏ ਯਾਦ ਹੈ। ਇਹ ਬਹੁਤ ਨੇੜੇ ਸੀ। ਬਹੁਤ ਨੇੜੇ।",
  "raw": "ਮੈਂ ਐਮਰਜੈਂਸੀ ਜਵਾਬ ਟੀਮ ਨੂੰ ਭੇਜਿਆ। 15 ਮਿੰਟਾਂ ਦੇ ਅੰਦਰ, ਅਜੈ, ਸਾਡਾ ਸੀਨੀਅਰ ਸਰਵਰ ਇੰਜੀਨੀਅਰ, ਅਤੇ ਮੈਂ ਸਰਵਰ ਰੂਮ ਬੀ ਵੱਲ ਦੌੜ ਰਹੇ ਸੀ। ਦ੍ਰਿਸ਼ ... ਚਿਪਕੀ ਹੋਇਆ ਸੀ। ਚਾਹ ਹਰ ਥਾਂ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਸਰਵਰ ਦੇ ਸੁਰੱਖਿਆ ਕੇਸਿੰਗ ਨੇ ਜ਼ਿਆਦਾਤਰ ਤਰਲ ਨੂੰ ਜਜ਼ਬ ਕਰ ਲਿਆ ਸੀ। ਅਜੈ ਨੇ ਜਲਦੀ ਹੀ ਨੁਕਸਾਨ ਦਾ ਜਾਇਜ਼ਾ ਲਿਆ। \"ਲੱਗਦਾ ਹੈ ਕਿ PSU (ਪਾਵਰ ਸਪਲਾਈ ਯੂਨਿਟ) ਭਿੱਜ ਗਿਆ ਹੈ,\" ਉਸਨੇ ਗੰਭੀਰਤਾ ਨਾਲ ਐਲਾਨ ਕੀਤਾ। \"ਸਾਨੂੰ ਇਸਨੂੰ ਤੁਰੰਤ ਬੰਦ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।\"\nwe worked frantically, disconnecting the affected server, swapping out the P-S-U, and cleaning up the sticky mess. it took us nearly four hours, ending around seven P-M, but we managed to bring the server back online without any significant data loss. the internal temperature of the server room had spiked to nearly thirty five degree celsius during the chaos, i remember checking the monitor. it was close. very close."
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਪ੍ਰਭਾਵਿਤ ਸਰਵਰ ਨੂੰ ਡਿਸਕਨੈਕਟ ਕਰਕੇ, PSU ਨੂੰ ਬਦਲ ਕੇ, ਅਤੇ ਚਿਪਚਿਪੀ ਗੜਬੜ ਨੂੰ ਸਾਫ਼ ਕਰਕੇ, ਬੇਚੈਨੀ ਨਾਲ ਕੰਮ ਕੀਤਾ। ਇਸ ਵਿੱਚ ਸਾਨੂੰ ਲਗਭਗ 4 ਘੰਟੇ ਲੱਗੇ, ਜੋ ਸ਼ਾਮ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਖਤਮ ਹੋਇਆ, ਪਰ ਅਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਮਹੱਤਵਪੂਰਨ ਡਾਟਾ ਨੁਕਸਾਨ ਦੇ ਸਰਵਰ ਨੂੰ ਵਾਪਸ ਔਨਲਾਈਨ ਲਿਆਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ। ਸਰਵਰ ਰੂਮ ਦਾ ਅੰਦਰੂਨੀ ਤਾਪਮਾਨ ਹਫੜਾ-ਦਫੜੀ ਦੌਰਾਨ ਲਗਭਗ 35°C ਤੱਕ ਵੱਧ ਗਿਆ ਸੀ, ਮੈਨੂੰ ਮਾਨੀਟਰ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਹੈ। ਇਹ ਬਹੁਤ ਨੇੜੇ ਸੀ। ਬਹੁਤ ਨੇੜੇ।",
  "normalised": "ਅਸਲ ਕਿੱਕਰ? ਇਹ ਸਾਹਮਣੇ ਆਇਆ, ਚਾਹ ਦੀ ਘਟਨਾ ਨੇ ਸਾਡੇ ਸਰਵਰ ਰੂਮ ਦੇ ਡਿਜ਼ਾਈਨ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਨੁਕਸ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਸਰਵਰ ਇੱਕ ਉੱਚ-ਆਵਾਜਾਈ ਵਾਲੇ ਖੇਤਰ ਦੇ ਬਹੁਤ ਨੇੜੇ ਸਨ, ਅਤੇ ਕੂਲਿੰਗ ਸਿਸਟਮ ਨਾਕਾਫ਼ੀ ਸੀ। ਸ਼ੁਰੂ ਵਿੱਚ ਗੁੱਸੇ ਵਿੱਚ ਆਏ ਮਿਸਟਰ ਪਟੇਲ ਨੇ ਅਣਜਾਣੇ ਵਿੱਚ ਸਮੱਸਿਆ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਮਿਸ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ! ਉਸਨੇ ਸਰਵਰ ਰੂਮ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨ ਲਈ ਰੁਪਏ ਪੰਜ ਲੱਖ ਦੇ ਬਜਟ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ।",
  "raw": "ਅਸੀਂ ਪ੍ਰਭਾਵਿਤ ਸਰਵਰ ਨੂੰ ਡਿਸਕਨੈਕਟ ਕਰਕੇ, PSU ਨੂੰ ਬਦਲ ਕੇ, ਅਤੇ ਚਿਪਚਿਪੀ ਗੜਬੜ ਨੂੰ ਸਾਫ਼ ਕਰਕੇ, ਬੇਚੈਨੀ ਨਾਲ ਕੰਮ ਕੀਤਾ। ਇਸ ਵਿੱਚ ਸਾਨੂੰ ਲਗਭਗ 4 ਘੰਟੇ ਲੱਗੇ, ਜੋ ਸ਼ਾਮ 7 ਵਜੇ ਦੇ ਕਰੀਬ ਖਤਮ ਹੋਇਆ, ਪਰ ਅਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਮਹੱਤਵਪੂਰਨ ਡਾਟਾ ਨੁਕਸਾਨ ਦੇ ਸਰਵਰ ਨੂੰ ਵਾਪਸ ਔਨਲਾਈਨ ਲਿਆਉਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ। ਸਰਵਰ ਰੂਮ ਦਾ ਅੰਦਰੂਨੀ ਤਾਪਮਾਨ ਹਫੜਾ-ਦਫੜੀ ਦੌਰਾਨ ਲਗਭਗ 35°C ਤੱਕ ਵੱਧ ਗਿਆ ਸੀ, ਮੈਨੂੰ ਮਾਨੀਟਰ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਹੈ। ਇਹ ਬਹੁਤ ਨੇੜੇ ਸੀ। ਬਹੁਤ ਨੇੜੇ।\nਅਸਲ ਕਿੱਕਰ? ਇਹ ਸਾਹਮਣੇ ਆਇਆ, ਚਾਹ ਦੀ ਘਟਨਾ ਨੇ ਸਾਡੇ ਸਰਵਰ ਰੂਮ ਦੇ ਡਿਜ਼ਾਈਨ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਨੁਕਸ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਸਰਵਰ ਇੱਕ ਉੱਚ-ਆਵਾਜਾਈ ਵਾਲੇ ਖੇਤਰ ਦੇ ਬਹੁਤ ਨੇੜੇ ਸਨ, ਅਤੇ ਕੂਲਿੰਗ ਸਿਸਟਮ ਨਾਕਾਫ਼ੀ ਸੀ। ਸ਼ੁਰੂ ਵਿੱਚ ਗੁੱਸੇ ਵਿੱਚ ਆਏ ਮਿਸਟਰ ਪਟੇਲ ਨੇ ਅਣਜਾਣੇ ਵਿੱਚ ਸਮੱਸਿਆ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰਨ ਲਈ ਮਿਸ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ! ਉਸਨੇ ਸਰਵਰ ਰੂਮ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨ ਲਈ ਰੁਪਏ ਪੰਜ ਲੱਖ ਦੇ ਬਜਟ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ।"
}
```
```json
{
  "unnormalised": "ਅਸਲੀ ਕਿੱਕਰ? ਇਹ ਨਿਕਲਿਆ, ਚਾਹ ਘਟਨਾ ਨੇ ਸਾਡੇ ਸਰਵਰ ਰੂਮ ਦੇ ਡਿਜ਼ਾਈਨ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਨੁਕਸ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਸਰਵਰ ਇੱਕ ਉੱਚ-ਆਵਾਜਾਈ ਵਾਲੇ ਖੇਤਰ ਦੇ ਬਹੁਤ ਨੇੜੇ ਸਨ, ਅਤੇ ਕੂਲਿੰਗ ਸਿਸਟਮ ਨਾਕਾਫ਼ੀ ਸੀ। ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ, ਸ਼ੁਰੂ ਵਿੱਚ ਗੁੱਸੇ ਵਿੱਚ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹੋਏ ਖਤਮ ਹੋਏ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਅਣਜਾਣੇ ਵਿੱਚ ਸਮੱਸਿਆ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰ ਦਿੱਤਾ! ਉਸਨੇ ਸਰਵਰ ਰੂਮ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨ ਲਈ Rs. 5 ਲੱਖ ਦੇ ਬਜਟ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ।",
  "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਮਿਸ ਸ਼ਰਮਾ, ਤੁਹਾਡੀ ਚਾਹ ਲਈ। ਤੁਸੀਂ ਅਣਜਾਣੇ ਵਿੱਚ ਦਿਨ ਬਚਾਇਆ ਅਤੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਰਵਰ ਰੂਮ ਦੇ ਅਰਗੋਨੋਮਿਕਸ ਦੇ ਮਹੱਤਵ ਬਾਰੇ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ। ਅਤੇ ਹਾਂ, ਉਸ ਦਿਨ ਤੋਂ ਬਾਅਦ, \"ਸਰਵਰਾਂ ਦੇ ਨੇੜੇ ਕੋਈ ਭੋਜਨ ਜਾਂ ਡਰਿੰਕ ਨਹੀਂ\" ਦੇ ਚਿੰਨ੍ਹ ਹਰ ਥਾਂ 'ਤੇ ਲਗਾਏ ਗਏ ਸਨ। ਖਾਸ ਕਰਕੇ ਚਾਹ। ਹੁਣ ਗਿਆਰਾਂ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਹੈ ਅਤੇ ਯਾਦ ਅਜੇ ਵੀ ਮੇਰੇ ਚਿਹਰੇ 'ਤੇ ਮੁਸਕਰਾਹਟ ਲਿਆਉਂਦੀ ਹੈ।",
  "raw": "ਅਸਲੀ ਕਿੱਕਰ? ਇਹ ਨਿਕਲਿਆ, ਚਾਹ ਘਟਨਾ ਨੇ ਸਾਡੇ ਸਰਵਰ ਰੂਮ ਦੇ ਡਿਜ਼ਾਈਨ ਵਿੱਚ ਇੱਕ ਨਾਜ਼ੁਕ ਨੁਕਸ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਸਰਵਰ ਇੱਕ ਉੱਚ-ਆਵਾਜਾਈ ਵਾਲੇ ਖੇਤਰ ਦੇ ਬਹੁਤ ਨੇੜੇ ਸਨ, ਅਤੇ ਕੂਲਿੰਗ ਸਿਸਟਮ ਨਾਕਾਫ਼ੀ ਸੀ। ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ, ਸ਼ੁਰੂ ਵਿੱਚ ਗੁੱਸੇ ਵਿੱਚ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹੋਏ ਖਤਮ ਹੋਏ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਅਣਜਾਣੇ ਵਿੱਚ ਸਮੱਸਿਆ ਦਾ ਪਰਦਾਫਾਸ਼ ਕਰ ਦਿੱਤਾ! ਉਸਨੇ ਸਰਵਰ ਰੂਮ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨ ਲਈ Rs. 5 ਲੱਖ ਦੇ ਬਜਟ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ।\n  \"ਇਸ ਲਈ, ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਮਿਸ ਸ਼ਰਮਾ, ਤੁਹਾਡੀ ਚਾਹ ਲਈ। ਤੁਸੀਂ ਅਣਜਾਣੇ ਵਿੱਚ ਦਿਨ ਬਚਾਇਆ ਅਤੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਰਵਰ ਰੂਮ ਦੇ ਅਰਗੋਨੋਮਿਕਸ ਦੇ ਮਹੱਤਵ ਬਾਰੇ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ। ਅਤੇ ਹਾਂ, ਉਸ ਦਿਨ ਤੋਂ ਬਾਅਦ, \\\"ਸਰਵਰਾਂ ਦੇ ਨੇੜੇ ਕੋਈ ਭੋਜਨ ਜਾਂ ਡਰਿੰਕ ਨਹੀਂ\\\" ਦੇ ਚਿੰਨ੍ਹ ਹਰ ਥਾਂ 'ਤੇ ਲਗਾਏ ਗਏ ਸਨ। ਖਾਸ ਕਰਕੇ ਚਾਹ। ਹੁਣ ਗਿਆਰਾਂ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਹੈ ਅਤੇ ਯਾਦ ਅਜੇ ਵੀ ਮੇਰੇ ਚਿਹਰੇ 'ਤੇ ਮੁਸਕਰਾਹਟ ਲਿਆਉਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਤੁਹਾਡੀ ਚਾਹ ਲਈ। ਤੁਸੀਂ ਅਣਜਾਣੇ ਵਿੱਚ ਦਿਨ ਬਚਾਇਆ ਅਤੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਰਵਰ ਰੂਮ ਅਰਗੋਨੋਮਿਕਸ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ। ਅਤੇ ਹਾਂ, ਉਸ ਦਿਨ ਤੋਂ ਬਾਅਦ, \"ਸਰਵਰਾਂ ਦੇ ਨੇੜੇ ਕੋਈ ਭੋਜਨ ਜਾਂ ਡਰਿੰਕ ਨਹੀਂ\" ਦੇ ਚਿੰਨ੍ਹ ਹਰ ਥਾਂ ਲਗਾਏ ਗਏ। ਖਾਸ ਕਰਕੇ ਚਾਹ। ਹੁਣ 11/10/2024 ਹੈ ਅਤੇ ਇਹ ਯਾਦ ਅਜੇ ਵੀ ਮੇਰੇ ਚਿਹਰੇ 'ਤੇ ਮੁਸਕਾਨ ਲਿਆਉਂਦੀ ਹੈ।",
  "normalised": "",
  "raw": "ਇਸ ਲਈ, ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ, ਤੁਹਾਡੀ ਚਾਹ ਲਈ। ਤੁਸੀਂ ਅਣਜਾਣੇ ਵਿੱਚ ਦਿਨ ਬਚਾਇਆ ਅਤੇ ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਸਰਵਰ ਰੂਮ ਅਰਗੋਨੋਮਿਕਸ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਇੱਕ ਕੀਮਤੀ ਸਬਕ ਸਿਖਾਇਆ। ਅਤੇ ਹਾਂ, ਉਸ ਦਿਨ ਤੋਂ ਬਾਅਦ, \"ਸਰਵਰਾਂ ਦੇ ਨੇੜੇ ਕੋਈ ਭੋਜਨ ਜਾਂ ਡਰਿੰਕ ਨਹੀਂ\" ਦੇ ਚਿੰਨ੍ਹ ਹਰ ਥਾਂ ਲਗਾਏ ਗਏ। ਖਾਸ ਕਰਕੇ ਚਾਹ। ਹੁਣ 11/10/2024 ਹੈ ਅਤੇ ਇਹ ਯਾਦ ਅਜੇ ਵੀ ਮੇਰੇ ਚਿਹਰੇ 'ਤੇ ਮੁਸਕਾਨ ਲਿਆਉਂਦੀ ਹੈ।"
}
```
