```json
{
  "unnormalised": "## Ctrl+Alt+Delete ਤੁਹਾਡੇ IT ਸੈਨਟੀ (ਸ਼ਾਇਦ?) ਦੇ ਰਸਤੇ 'ਤੇ",
  "normalised": "## ਕੰਟਰੋਲ ਪਲੱਸ Alt ਪਲੱਸ Delete ਤੁਹਾਡੇ I-T ਸੈਨਟੀ (ਸ਼ਾਇਦ?) ਦੇ ਰਸਤੇ 'ਤੇ",
  "raw": "## Ctrl+Alt+Delete ਤੁਹਾਡੇ IT ਸੈਨਟੀ (ਸ਼ਾਇਦ?) ਦੇ ਰਸਤੇ 'ਤੇ"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਇੱਕ ਕਰੀਅਰ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਕੱਸ ਕੇ ਬੈਠੋ, ਬਟਰਕੱਪ। ਇਹ \"ਸਿਲੀਕਾਨ ਵੈਲੀ\" ਤੋਂ ਘੱਟ ਅਤੇ \"ਸਿਲੀਕਾਨ ਗਲੀ\" ਤੋਂ ਵੱਧ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਇਹ ਭਾਰਤ ਵਿੱਚ ਕਰ ਰਹੇ ਹੋ। ਅਸੀਂ ਇੱਕ ਅਜਿਹੇ ਪੇਸ਼ੇ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿੱਥੇ ਤੁਹਾਡਾ ਅਧਿਕਾਰਤ ਅਹੁਦਾ \"Troubleshooter\" ਹੈ, ਪਰ ਤੁਹਾਡੀ ਅਸਲ ਭੂਮਿਕਾ \"ਇਲੈਕਟ੍ਰਾਨਿਕ ਭੂਤਾਂ ਦੇ Exorcist\" ਦੇ ਨੇੜੇ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਇੱਕ ਕਰੀਅਰ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਕੱਸ ਕੇ ਬੈਠੋ, ਬਟਰਕੱਪ। ਇਹ \"ਸਿਲੀਕਾਨ ਵੈਲੀ\" ਤੋਂ ਘੱਟ ਅਤੇ \"ਸਿਲੀਕਾਨ ਗਲੀ\" ਤੋਂ ਵੱਧ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਇਹ ਭਾਰਤ ਵਿੱਚ ਕਰ ਰਹੇ ਹੋ। ਅਸੀਂ ਇੱਕ ਅਜਿਹੇ ਪੇਸ਼ੇ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿੱਥੇ ਤੁਹਾਡਾ ਅਧਿਕਾਰਤ ਅਹੁਦਾ \"Troubleshooter\" ਹੈ, ਪਰ ਤੁਹਾਡੀ ਅਸਲ ਭੂਮਿਕਾ \"ਇਲੈਕਟ੍ਰਾਨਿਕ ਭੂਤਾਂ ਦੇ Exorcist\" ਦੇ ਨੇੜੇ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਤੁਸੀਂ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਇੱਕ ਕਰੀਅਰ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਕੱਸ ਕੇ ਬੈਠੋ, ਬਟਰਕੱਪ। ਇਹ \"ਸਿਲੀਕਾਨ ਵੈਲੀ\" ਤੋਂ ਘੱਟ ਅਤੇ \"ਸਿਲੀਕਾਨ ਗਲੀ\" ਤੋਂ ਵੱਧ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਇਹ ਭਾਰਤ ਵਿੱਚ ਕਰ ਰਹੇ ਹੋ। ਅਸੀਂ ਇੱਕ ਅਜਿਹੇ ਪੇਸ਼ੇ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿੱਥੇ ਤੁਹਾਡਾ ਅਧਿਕਾਰਤ ਅਹੁਦਾ \"Troubleshooter\" ਹੈ, ਪਰ ਤੁਹਾਡੀ ਅਸਲ ਭੂਮਿਕਾ \"ਇਲੈਕਟ੍ਰਾਨਿਕ ਭੂਤਾਂ ਦੇ Exorcist\" ਦੇ ਨੇੜੇ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਗੱਲ ਕਰੀਏ, ਭਾਰਤ ਵਿੱਚ ਆਈ. ਟੀ. ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਟੀ. ਸੀ. ਐੱਸ. ਤੋਂ ਲੈ ਕੇ ਇੰਫੋਸਿਸ ਤੱਕ, ਮੌਕਿਆਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਹੈ। ਪਰ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਕੋਡਿੰਗ ਕਰਨ ਦੇ ਸੁਪਨੇ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਕੁਝ ਸਖ਼ਤ ਹਕੀਕਤਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਪਹਿਲਾਂ, 9 ਤੋਂ 5 ਭੁੱਲ ਜਾਓ। ਇਸ ਬਾਰੇ ਸੋਚੋ ਜਿਵੇਂ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਜਦੋਂ ਵੀ ਸਰਵਰ ਸਹਿਯੋਗ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕਰਦਾ ਹੈ। ਜੋ ਕਿ ਲਗਭਗ ਕਦੇ ਵੀ ਨਹੀਂ ਹੈ।",
  "normalised": "ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਗੱਲ ਕਰੀਏ, ਭਾਰਤ ਵਿੱਚ ਆਈ-ਟੀ ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਟੀ-ਸੀ-ਐੱਸ ਤੋਂ ਲੈ ਕੇ ਇੰਫੋਸਿਸ ਤੱਕ, ਮੌਕਿਆਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਹੈ। ਪਰ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਕੋਡਿੰਗ ਕਰਨ ਦੇ ਸੁਪਨੇ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਕੁਝ ਸਖ਼ਤ ਹਕੀਕਤਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਪਹਿਲਾਂ, ਨੌਂ ਤੋਂ ਪੰਜ ਭੁੱਲ ਜਾਓ। ਇਸ ਬਾਰੇ ਸੋਚੋ ਜਿਵੇਂ ਸਵੇਰੇ 9 ਏ-ਐਮ ਤੋਂ ਲੈ ਕੇ ਜਦੋਂ ਵੀ ਸਰਵਰ ਸਹਿਯੋਗ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕਰਦਾ ਹੈ। ਜੋ ਕਿ ਲਗਭਗ ਕਦੇ ਵੀ ਨਹੀਂ ਹੈ।",
  "raw": "ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਗੱਲ ਕਰੀਏ, ਭਾਰਤ ਵਿੱਚ ਆਈ. ਟੀ. ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਟੀ. ਸੀ. ਐੱਸ. ਤੋਂ ਲੈ ਕੇ ਇੰਫੋਸਿਸ ਤੱਕ, ਮੌਕਿਆਂ ਦੀ ਕੋਈ ਕਮੀ ਨਹੀਂ ਹੈ। ਪਰ ਆਪਣੇ ਪਜਾਮੇ ਵਿੱਚ ਕੋਡਿੰਗ ਕਰਨ ਦੇ ਸੁਪਨੇ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਕੁਝ ਸਖ਼ਤ ਹਕੀਕਤਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਪਹਿਲਾਂ, 9 ਤੋਂ 5 ਭੁੱਲ ਜਾਓ। ਇਸ ਬਾਰੇ ਸੋਚੋ ਜਿਵੇਂ ਸਵੇਰੇ 9 ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਜਦੋਂ ਵੀ ਸਰਵਰ ਸਹਿਯੋਗ ਕਰਨ ਦਾ ਫ਼ੈਸਲਾ ਕਰਦਾ ਹੈ। ਜੋ ਕਿ ਲਗਭਗ ਕਦੇ ਵੀ ਨਹੀਂ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਵਿਪਰੋ ਵਿੱਚ ਆਪਣਾ ਪਹਿਲਾ ਦਿਨ ਯਾਦ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਵਿੰਡੋਜ਼ ਐਕਸਪੀ (ਹਾਂ, ਐਕਸਪੀ!) ਚੱਲਦਾ ਇੱਕ ਲੈਪਟਾਪ ਦਿੱਤਾ ਅਤੇ ਮੈਨੂੰ ਇਸਨੂੰ \"ਠੀਕ ਕਰਨ\" ਲਈ ਕਿਹਾ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਉਸ ਲੈਪਟਾਪ ਨੇ ਕੈਫੀਨ ਬ੍ਰੇਕ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਇੰਟਰਨ ਦੇਖੇ ਸਨ। ਇਹ \"BSOD\" ਕਹਿਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਨੀਲਾ-ਸਕਰੀਨ ਹੋ ਗਿਆ। ਰੈਮ ਸਿਰਫ਼ 256 ਐਮਬੀ ਸੀ! ਮੈਂ ਸੱਚਮੁੱਚ ਸੋਚਿਆ ਕਿ ਇਹ ਇੱਕ ਮਜ਼ਾਕ ਸੀ।",
  "normalised": "ਮੈਨੂੰ ਵਿਪਰੋ ਵਿੱਚ ਆਪਣਾ ਪਹਿਲਾ ਦਿਨ ਯਾਦ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਵਿੰਡੋਜ਼ ਐਕਸ-ਪੀ (ਹਾਂ, ਐਕਸ-ਪੀ!) ਚੱਲਦਾ ਇੱਕ ਲੈਪਟਾਪ ਦਿੱਤਾ ਅਤੇ ਮੈਨੂੰ ਇਸਨੂੰ \"ਠੀਕ ਕਰਨ\" ਲਈ ਕਿਹਾ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਉਸ ਲੈਪਟਾਪ ਨੇ ਕੈਫੀਨ ਬ੍ਰੇਕ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਇੰਟਰਨ ਦੇਖੇ ਸਨ। ਇਹ \"ਬੀ-ਐਸ-ਓ-ਡੀ\" ਕਹਿਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਨੀਲਾ-ਸਕਰੀਨ ਹੋ ਗਿਆ। ਆਰ-ਏ-ਐਮ ਸਿਰਫ਼ ਦੋ ਸੌ ਛਿਆਹਠ ਐਮ-ਬੀ ਸੀ! ਮੈਂ ਸੱਚਮੁੱਚ ਸੋਚਿਆ ਕਿ ਇਹ ਇੱਕ ਮਜ਼ਾਕ ਸੀ।",
  "raw": "ਮੈਨੂੰ ਵਿਪਰੋ ਵਿੱਚ ਆਪਣਾ ਪਹਿਲਾ ਦਿਨ ਯਾਦ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਵਿੰਡੋਜ਼ ਐਕਸਪੀ (ਹਾਂ, ਐਕਸਪੀ!) ਚੱਲਦਾ ਇੱਕ ਲੈਪਟਾਪ ਦਿੱਤਾ ਅਤੇ ਮੈਨੂੰ ਇਸਨੂੰ \"ਠੀਕ ਕਰਨ\" ਲਈ ਕਿਹਾ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਉਸ ਲੈਪਟਾਪ ਨੇ ਕੈਫੀਨ ਬ੍ਰੇਕ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਇੰਟਰਨ ਦੇਖੇ ਸਨ। ਇਹ \"BSOD\" ਕਹਿਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਨੀਲਾ-ਸਕਰੀਨ ਹੋ ਗਿਆ। ਰੈਮ ਸਿਰਫ਼ 256 ਐਮਬੀ ਸੀ! ਮੈਂ ਸੱਚਮੁੱਚ ਸੋਚਿਆ ਕਿ ਇਹ ਇੱਕ ਮਜ਼ਾਕ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਫਿਰ ਸੰਖੇਪ ਸ਼ਬਦ ਹਨ। ਓਹ, ਸੰਖੇਪ ਸ਼ਬਦ! ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਹਿਕਰਮੀਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਡੀਕੋਡਰ ਰਿੰਗ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਸੀਂ HTTP, DNS, VPN, RAM, ROM, SaaS, IaaS, PaaS, ਅਤੇ ਲੱਖਾਂ ਹੋਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਪਰਦੇਸੀ ਭਾਸ਼ਾਵਾਂ ਵਰਗੇ ਲੱਗਦੇ ਹਨ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕਈ ਵਾਰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਵਰਣਮਾਲਾ ਸੂਪ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਦਾ ਹਾਂ।",
  "normalised": "ਅਤੇ ਫਿਰ ਸੰਖੇਪ ਸ਼ਬਦ ਹਨ। ਓਹ, ਸੰਖੇਪ ਸ਼ਬਦ! ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਹਿਕਰਮੀਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਡੀਕੋਡਰ ਰਿੰਗ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਸੀਂ H-T-T-P, D-N-S, V-P-N, R-A-M, R-O-M, S-a-a-S, I-a-a-S, P-a-a-S, ਅਤੇ ਲੱਖਾਂ ਹੋਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਪਰਦੇਸੀ ਭਾਸ਼ਾਵਾਂ ਵਰਗੇ ਲੱਗਦੇ ਹਨ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕਈ ਵਾਰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਵਰਣਮਾਲਾ ਸੂਪ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਦਾ ਹਾਂ।",
  "raw": "ਅਤੇ ਫਿਰ ਸੰਖੇਪ ਸ਼ਬਦ ਹਨ। ਓਹ, ਸੰਖੇਪ ਸ਼ਬਦ! ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਹਿਕਰਮੀਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਡੀਕੋਡਰ ਰਿੰਗ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਸੀਂ HTTP, DNS, VPN, RAM, ROM, SaaS, IaaS, PaaS, ਅਤੇ ਲੱਖਾਂ ਹੋਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਪਰਦੇਸੀ ਭਾਸ਼ਾਵਾਂ ਵਰਗੇ ਲੱਗਦੇ ਹਨ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਕਈ ਵਾਰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਵਰਣਮਾਲਾ ਸੂਪ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਦਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਉਪਭੋਗਤਾਵਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਉਨ੍ਹਾਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਉਹ ਕਾਰਨ ਹਨ ਕਿ ਸਾਡੇ ਕੋਲ ਨੌਕਰੀਆਂ ਹਨ। ਪਰ ਉਹ ਇਹ ਵੀ ਮੰਨਦੇ ਹਨ ਕਿ ਕੰਪਿਊਟਰ ਨੂੰ ਬੰਦ ਕਰਨਾ ਅਤੇ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨਾ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕਰੇਗਾ। ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਸਵੇਰੇ 3 ਵਜੇ ਕਾਲ ਕਰਨਗੇ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬਿੱਲੀ ਕੀਬੋਰਡ 'ਤੇ ਚੱਲ ਗਈ ਅਤੇ ਹੁਣ ਪੂਰਾ ਨੈੱਟਵਰਕ ਡਾਊਨ ਹੈ। \"ਸਰ, ਕੀ ਤੁਸੀਂ ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ?\" \"ਬੇਟਾ, ਮੈਂ ਇਸ ਇੰਟਰਨੈੱਟ ਲਈ ਭੁਗਤਾਨ ਕੀਤਾ!\"",
  "normalised": "ਮੈਨੂੰ ਉਪਭੋਗਤਾਵਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਉਨ੍ਹਾਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਉਹ ਕਾਰਨ ਹਨ ਕਿ ਸਾਡੇ ਕੋਲ ਨੌਕਰੀਆਂ ਹਨ। ਪਰ ਉਹ ਇਹ ਵੀ ਮੰਨਦੇ ਹਨ ਕਿ ਕੰਪਿਊਟਰ ਨੂੰ ਬੰਦ ਕਰਨਾ ਅਤੇ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨਾ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕਰੇਗਾ। ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਸਵੇਰੇ 3 ਵਜੇ ਕਾਲ ਕਰਨਗੇ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬਿੱਲੀ ਕੀਬੋਰਡ 'ਤੇ ਚੱਲ ਗਈ ਅਤੇ ਹੁਣ ਪੂਰਾ ਨੈੱਟਵਰਕ ਡਾਊਨ ਹੈ। \"ਸਰ, ਕੀ ਤੁਸੀਂ ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ?\" \"ਬੇਟਾ, ਮੈਂ ਇਸ ਇੰਟਰਨੈੱਟ ਲਈ ਭੁਗਤਾਨ ਕੀਤਾ!\"",
  "raw": "ਮੈਨੂੰ ਉਪਭੋਗਤਾਵਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਉਨ੍ਹਾਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਉਹ ਕਾਰਨ ਹਨ ਕਿ ਸਾਡੇ ਕੋਲ ਨੌਕਰੀਆਂ ਹਨ। ਪਰ ਉਹ ਇਹ ਵੀ ਮੰਨਦੇ ਹਨ ਕਿ ਕੰਪਿਊਟਰ ਨੂੰ ਬੰਦ ਕਰਨਾ ਅਤੇ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨਾ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕਰੇਗਾ। ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਸਵੇਰੇ 3 ਵਜੇ ਕਾਲ ਕਰਨਗੇ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਦੀ ਬਿੱਲੀ ਕੀਬੋਰਡ 'ਤੇ ਚੱਲ ਗਈ ਅਤੇ ਹੁਣ ਪੂਰਾ ਨੈੱਟਵਰਕ ਡਾਊਨ ਹੈ। \"ਸਰ, ਕੀ ਤੁਸੀਂ ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ?\" \"ਬੇਟਾ, ਮੈਂ ਇਸ ਇੰਟਰਨੈੱਟ ਲਈ ਭੁਗਤਾਨ ਕੀਤਾ!\""
}
```
```json
{
  "unnormalised": "ਫਿਰ \"ਤੁਰੰਤ\" ਬੇਨਤੀਆਂ ਹਨ। ਹਰ ਚੀਜ਼ \"ਤੁਰੰਤ\" ਹੈ। ਹਰ ਈਮੇਲ ਨੂੰ \"ਉੱਚ ਤਰਜੀਹ\" ਵਜੋਂ ਫਲੈਗ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਰ ਸਮੱਸਿਆ ਇੱਕ \"ਨਾਜ਼ੁਕ ਸਿਸਟਮ ਅਸਫਲਤਾ\" ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਜਦੋਂ ਇਹ ਸਿਰਫ਼ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੂੰ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਪਲੇਲਿਸਟ ਨਹੀਂ ਮਿਲ ਰਹੀ ਜੋ ਉਸਨੇ ਆਪਣੇ ਡੈਸਕਟੌਪ 'ਤੇ ਸੇਵ ਕੀਤੀ ਸੀ। ਤਰਜੀਹਾਂ, ਲੋਕੋ, ਤਰਜੀਹਾਂ!",
  "normalised": "ਫਿਰ \"ਤੁਰੰਤ\" ਬੇਨਤੀਆਂ ਹਨ। ਹਰ ਚੀਜ਼ \"ਤੁਰੰਤ\" ਹੈ। ਹਰ ਈਮੇਲ ਨੂੰ \"ਉੱਚ ਤਰਜੀਹ\" ਵਜੋਂ ਫਲੈਗ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਰ ਸਮੱਸਿਆ ਇੱਕ \"ਨਾਜ਼ੁਕ ਸਿਸਟਮ ਅਸਫਲਤਾ\" ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਜਦੋਂ ਇਹ ਸਿਰਫ਼ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੂੰ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਪਲੇਲਿਸਟ ਨਹੀਂ ਮਿਲ ਰਹੀ ਜੋ ਉਸਨੇ ਆਪਣੇ ਡੈਸਕਟੌਪ 'ਤੇ ਸੇਵ ਕੀਤੀ ਸੀ। ਤਰਜੀਹਾਂ, ਲੋਕੋ, ਤਰਜੀਹਾਂ!",
  "raw": "ਫਿਰ \"ਤੁਰੰਤ\" ਬੇਨਤੀਆਂ ਹਨ। ਹਰ ਚੀਜ਼ \"ਤੁਰੰਤ\" ਹੈ। ਹਰ ਈਮੇਲ ਨੂੰ \"ਉੱਚ ਤਰਜੀਹ\" ਵਜੋਂ ਫਲੈਗ ਕੀਤਾ ਗਿਆ ਹੈ। ਹਰ ਸਮੱਸਿਆ ਇੱਕ \"ਨਾਜ਼ੁਕ ਸਿਸਟਮ ਅਸਫਲਤਾ\" ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਜਦੋਂ ਇਹ ਸਿਰਫ਼ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੂੰ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਪਲੇਲਿਸਟ ਨਹੀਂ ਮਿਲ ਰਹੀ ਜੋ ਉਸਨੇ ਆਪਣੇ ਡੈਸਕਟੌਪ 'ਤੇ ਸੇਵ ਕੀਤੀ ਸੀ। ਤਰਜੀਹਾਂ, ਲੋਕੋ, ਤਰਜੀਹਾਂ!"
}
```
```json
{
  "unnormalised": "ਆਓ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸਵੇਰੇ 2 ਵਜੇ ਸਿਸਟਮਾਂ ਨੂੰ ਪੈਚ ਕਰਨ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਕਿਉਂਕਿ ਕੁਝ ਵੀ \"ਵੀਕਐਂਡ\" ਵਰਗਾ ਨਹੀਂ ਹੈ ਜਿਵੇਂ ਕਿ ਕੋਡ ਦੀਆਂ ਲਾਈਨਾਂ 'ਤੇ ਘੂਰਨਾ ਜਦੋਂ ਕਿ ਤੁਹਾਡੇ ਦੋਸਤ ਪਾਰਟੀ ਕਰ ਰਹੇ ਹਨ। ਬੱਸ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰੀ ਚਾਹ ਅਤੇ ਸਮੋਸੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਹ ਈਂਧਨ ਹਨ ਜੋ ਭਾਰਤੀ ਆਈ. ਟੀ. ਨੂੰ ਚਲਾਉਂਦੇ ਹਨ।",
  "normalised": "ਆਓ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸਵੇਰੇ ਦੋ ਏ.ਐਮ. 'ਤੇ ਸਿਸਟਮਾਂ ਨੂੰ ਪੈਚ ਕਰਨ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਕਿਉਂਕਿ ਕੁਝ ਵੀ \"ਵੀਕਐਂਡ\" ਵਰਗਾ ਨਹੀਂ ਹੈ ਜਿਵੇਂ ਕਿ ਕੋਡ ਦੀਆਂ ਲਾਈਨਾਂ 'ਤੇ ਘੂਰਨਾ ਜਦੋਂ ਕਿ ਤੁਹਾਡੇ ਦੋਸਤ ਪਾਰਟੀ ਕਰ ਰਹੇ ਹਨ। ਬੱਸ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰੀ ਚਾਹ ਅਤੇ ਸਮੋਸੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਹ ਈਂਧਨ ਹਨ ਜੋ ਭਾਰਤੀ ਆਈ-ਟੀ ਨੂੰ ਚਲਾਉਂਦੇ ਹਨ।",
  "raw": "ਆਓ ਸ਼ਨੀਵਾਰ ਨੂੰ ਸਵੇਰੇ 2 ਵਜੇ ਸਿਸਟਮਾਂ ਨੂੰ ਪੈਚ ਕਰਨ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਕਿਉਂਕਿ ਕੁਝ ਵੀ \"ਵੀਕਐਂਡ\" ਵਰਗਾ ਨਹੀਂ ਹੈ ਜਿਵੇਂ ਕਿ ਕੋਡ ਦੀਆਂ ਲਾਈਨਾਂ 'ਤੇ ਘੂਰਨਾ ਜਦੋਂ ਕਿ ਤੁਹਾਡੇ ਦੋਸਤ ਪਾਰਟੀ ਕਰ ਰਹੇ ਹਨ। ਬੱਸ ਯਾਦ ਰੱਖੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਸਾਰੀ ਚਾਹ ਅਤੇ ਸਮੋਸੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਉਹ ਈਂਧਨ ਹਨ ਜੋ ਭਾਰਤੀ ਆਈ. ਟੀ. ਨੂੰ ਚਲਾਉਂਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਇੰਟਰਨੈੱਟ ਦੀ ਗਤੀ? ਖੈਰ, ਆਓ ਬੱਸ ਇਹ ਕਹੀਏ ਕਿ \"ਬਿਜਲੀ ਦੀ ਤੇਜ਼\" ਇੱਕ ਸਾਪੇਖਿਕ ਸ਼ਬਦ ਹੈ। ਤੁਸੀਂ ਫਾਈਲਾਂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹੋਏ ਇੱਕ ਜ਼ੈਨ-ਵਰਗੀ ਧੀਰਜ ਵਿਕਸਿਤ ਕਰੋਗੇ। ਇਸਨੂੰ ਆਪਣੀ ਅਧਿਆਤਮਿਕ ਸਹਿਣਸ਼ੀਲਤਾ ਦੀ ਪ੍ਰੀਖਿਆ ਸਮਝੋ। ਇਸਨੂੰ ਦੇਰੀ ਨਾਲ ਸੰਤੁਸ਼ਟੀ ਵਿੱਚ ਇੱਕ ਜੀਵਨ ਸਬਕ ਸਮਝੋ।",
  "normalised": "ਅਤੇ ਇੰਟਰਨੈੱਟ ਦੀ ਗਤੀ? ਖੈਰ, ਆਓ ਬੱਸ ਇਹ ਕਹੀਏ ਕਿ \"ਬਿਜਲੀ ਦੀ ਤੇਜ਼\" ਇੱਕ ਸਾਪੇਖਿਕ ਸ਼ਬਦ ਹੈ। ਤੁਸੀਂ ਫਾਈਲਾਂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹੋਏ ਇੱਕ ਜ਼ੈਨ-ਵਰਗੀ ਧੀਰਜ ਵਿਕਸਿਤ ਕਰੋਗੇ। ਇਸਨੂੰ ਆਪਣੀ ਅਧਿਆਤਮਿਕ ਸਹਿਣਸ਼ੀਲਤਾ ਦੀ ਪ੍ਰੀਖਿਆ ਸਮਝੋ। ਇਸਨੂੰ ਦੇਰੀ ਨਾਲ ਸੰਤੁਸ਼ਟੀ ਵਿੱਚ ਇੱਕ ਜੀਵਨ ਸਬਕ ਸਮਝੋ।",
  "raw": "ਅਤੇ ਇੰਟਰਨੈੱਟ ਦੀ ਗਤੀ? ਖੈਰ, ਆਓ ਬੱਸ ਇਹ ਕਹੀਏ ਕਿ \"ਬਿਜਲੀ ਦੀ ਤੇਜ਼\" ਇੱਕ ਸਾਪੇਖਿਕ ਸ਼ਬਦ ਹੈ। ਤੁਸੀਂ ਫਾਈਲਾਂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ ਦੀ ਉਡੀਕ ਕਰਦੇ ਹੋਏ ਇੱਕ ਜ਼ੈਨ-ਵਰਗੀ ਧੀਰਜ ਵਿਕਸਿਤ ਕਰੋਗੇ। ਇਸਨੂੰ ਆਪਣੀ ਅਧਿਆਤਮਿਕ ਸਹਿਣਸ਼ੀਲਤਾ ਦੀ ਪ੍ਰੀਖਿਆ ਸਮਝੋ। ਇਸਨੂੰ ਦੇਰੀ ਨਾਲ ਸੰਤੁਸ਼ਟੀ ਵਿੱਚ ਇੱਕ ਜੀਵਨ ਸਬਕ ਸਮਝੋ।"
}
```
```json
{
  "unnormalised": "ਪਰ ਹੇ, ਇਹ ਸਭ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਤੁਹਾਨੂੰ ਆਰਾਮਦਾਇਕ ਕੱਪੜੇ ਪਹਿਨਣ ਨੂੰ ਮਿਲਦੇ ਹਨ (ਘੱਟੋ-ਘੱਟ ਉਸ ਕਲਾਇੰਟ ਮੀਟਿੰਗ ਤੱਕ), ਤੁਸੀਂ ਲਗਾਤਾਰ ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਸਿੱਖ ਰਹੇ ਹੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਸੰਤੁਸ਼ਟੀ ਮਿਲਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਡਿਜੀਟਲ ਦੁਨੀਆ ਨੂੰ ਚਲਾ ਰਹੇ ਹੋ। ਨਾਲ ਹੀ, ਤਨਖਾਹਾਂ ਵੀ ਬਹੁਤ ਵਧੀਆ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਐਕਸਚੇਂਜ ਰੇਟ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਵਿਦੇਸ਼ ਵਿੱਚ ਆਪਣੇ ਕਰੀਅਰ ਨੂੰ *prepone* ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਹ ਨਵੀਂ Royal Enfield ਵੀ ਖਰੀਦਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵੋ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਅੱਖ ਰੱਖੀ ਹੋਈ ਹੈ।",
  "normalised": "ਪਰ ਹੇ, ਇਹ ਸਭ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਤੁਹਾਨੂੰ ਆਰਾਮਦਾਇਕ ਕੱਪੜੇ ਪਹਿਨਣ ਨੂੰ ਮਿਲਦੇ ਹਨ (ਘੱਟੋ-ਘੱਟ ਉਸ ਕਲਾਇੰਟ ਮੀਟਿੰਗ ਤੱਕ), ਤੁਸੀਂ ਲਗਾਤਾਰ ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਸਿੱਖ ਰਹੇ ਹੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਸੰਤੁਸ਼ਟੀ ਮਿਲਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਡਿਜੀਟਲ ਦੁਨੀਆ ਨੂੰ ਚਲਾ ਰਹੇ ਹੋ। ਨਾਲ ਹੀ, ਤਨਖਾਹਾਂ ਵੀ ਬਹੁਤ ਵਧੀਆ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਐਕਸਚੇਂਜ ਰੇਟ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਵਿਦੇਸ਼ ਵਿੱਚ ਆਪਣੇ ਕਰੀਅਰ ਨੂੰ prepone ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਹ ਨਵੀਂ Royal Enfield ਵੀ ਖਰੀਦਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵੋ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਅੱਖ ਰੱਖੀ ਹੋਈ ਹੈ।",
  "raw": "ਪਰ ਹੇ, ਇਹ ਸਭ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਤੁਹਾਨੂੰ ਆਰਾਮਦਾਇਕ ਕੱਪੜੇ ਪਹਿਨਣ ਨੂੰ ਮਿਲਦੇ ਹਨ (ਘੱਟੋ-ਘੱਟ ਉਸ ਕਲਾਇੰਟ ਮੀਟਿੰਗ ਤੱਕ), ਤੁਸੀਂ ਲਗਾਤਾਰ ਨਵੀਆਂ ਚੀਜ਼ਾਂ ਸਿੱਖ ਰਹੇ ਹੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣ ਕੇ ਸੰਤੁਸ਼ਟੀ ਮਿਲਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਡਿਜੀਟਲ ਦੁਨੀਆ ਨੂੰ ਚਲਾ ਰਹੇ ਹੋ। ਨਾਲ ਹੀ, ਤਨਖਾਹਾਂ ਵੀ ਬਹੁਤ ਵਧੀਆ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਐਕਸਚੇਂਜ ਰੇਟ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਵਿਦੇਸ਼ ਵਿੱਚ ਆਪਣੇ ਕਰੀਅਰ ਨੂੰ *prepone* ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹੋ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਹ ਨਵੀਂ Royal Enfield ਵੀ ਖਰੀਦਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵੋ ਜਿਸ 'ਤੇ ਤੁਸੀਂ ਅੱਖ ਰੱਖੀ ਹੋਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਆਈ ਟੀ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫ਼ੀ ਬਹਾਦਰ ਹੋ, ਤਾਂ ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ! ਬੱਸ ਆਪਣੀ ਹਾਸ-ਰਸ ਦੀ ਭਾਵਨਾ, ਆਪਣੇ ਕੈਫੀਨ ਦਾ ਪੱਧਰ ਉੱਚਾ, ਅਤੇ ਆਪਣੀ ਬੈਕਅੱਪ ਡਰਾਈਵ ਤਿਆਰ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਡੇਟਾ ਦਾ ਬੈਕਅੱਪ ਲਓ। ਤੁਹਾਡਾ ਦਿਮਾਗ ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਤੁਹਾਡਾ ਕੋਡ ਬਿਨਾਂ ਕਿਸੇ ਗਲਤੀ ਦੇ ਕੰਪਾਇਲ ਹੋਵੇ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਈ ਟੀ ਦੇ ਦੇਵਤੇ ਤੁਹਾਡੇ 'ਤੇ ਮਿਹਰਬਾਨ ਹੋਣ ਅਤੇ ਤੁਹਾਨੂੰ ਉਸ ਵਿਨ ਐਕਸਪੀ ਮਸ਼ੀਨ ਨਾਲ ਨਜਿੱਠਣਾ ਨਾ ਪਵੇ! ਯਾਦ ਰੱਖੋ, Ctrl+Alt+Delete ਤੁਹਾਡਾ ਸਭ ਤੋਂ ਵਧੀਆ ਦੋਸਤ ਹੈ। ਜਦੋਂ ਤੱਕ ਇਹ ਨਹੀਂ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਹੀ ਹੋ।",
  "normalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਆਈ-ਟੀ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫ਼ੀ ਬਹਾਦਰ ਹੋ, ਤਾਂ ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ! ਬੱਸ ਆਪਣੀ ਹਾਸੇ ਦੀ ਭਾਵਨਾ, ਆਪਣੇ ਕੈਫੀਨ ਦਾ ਪੱਧਰ ਉੱਚਾ, ਅਤੇ ਆਪਣੀ ਬੈਕਅੱਪ ਡਰਾਈਵ ਤਿਆਰ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਡੇਟਾ ਦਾ ਬੈਕਅੱਪ ਲਓ। ਤੁਹਾਡਾ ਦਿਮਾਗ ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਤੁਹਾਡਾ ਕੋਡ ਬਿਨਾਂ ਕਿਸੇ ਗਲਤੀ ਦੇ ਕੰਪਾਇਲ ਹੋਵੇ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਈ-ਟੀ ਦੇ ਦੇਵਤੇ ਤੁਹਾਡੇ 'ਤੇ ਮਿਹਰਬਾਨ ਹੋਣ ਅਤੇ ਤੁਹਾਨੂੰ ਉਸ ਵਿਨ ਐਕਸ-ਪੀ ਮਸ਼ੀਨ ਨਾਲ ਨਜਿੱਠਣਾ ਨਾ ਪਵੇ! ਯਾਦ ਰੱਖੋ, ਕੰਟਰੋਲ ਪਲੱਸ Alt ਪਲੱਸ Delete ਤੁਹਾਡਾ ਸਭ ਤੋਂ ਵਧੀਆ ਦੋਸਤ ਹੈ। ਜਦੋਂ ਤੱਕ ਇਹ ਨਹੀਂ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਹੀ ਹੋ।",
  "raw": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਆਈ ਟੀ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਜਾਣ ਲਈ ਕਾਫ਼ੀ ਬਹਾਦਰ ਹੋ, ਤਾਂ ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ! ਬੱਸ ਆਪਣੀ ਹਾਸ-ਰਸ ਦੀ ਭਾਵਨਾ, ਆਪਣੇ ਕੈਫੀਨ ਦਾ ਪੱਧਰ ਉੱਚਾ, ਅਤੇ ਆਪਣੀ ਬੈਕਅੱਪ ਡਰਾਈਵ ਤਿਆਰ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਡੇਟਾ ਦਾ ਬੈਕਅੱਪ ਲਓ। ਤੁਹਾਡਾ ਦਿਮਾਗ ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਤੁਹਾਡਾ ਕੋਡ ਬਿਨਾਂ ਕਿਸੇ ਗਲਤੀ ਦੇ ਕੰਪਾਇਲ ਹੋਵੇ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਈ ਟੀ ਦੇ ਦੇਵਤੇ ਤੁਹਾਡੇ 'ਤੇ ਮਿਹਰਬਾਨ ਹੋਣ ਅਤੇ ਤੁਹਾਨੂੰ ਉਸ ਵਿਨ ਐਕਸਪੀ ਮਸ਼ੀਨ ਨਾਲ ਨਜਿੱਠਣਾ ਨਾ ਪਵੇ! ਯਾਦ ਰੱਖੋ, Ctrl+Alt+Delete ਤੁਹਾਡਾ ਸਭ ਤੋਂ ਵਧੀਆ ਦੋਸਤ ਹੈ। ਜਦੋਂ ਤੱਕ ਇਹ ਨਹੀਂ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਹੀ ਹੋ।"
}
```
