```json
{
  "unnormalised": "## IT ਦੀ ਭਾਸ਼ਾ ਨੂੰ ਡੀਕੋਡ ਕਰਨਾ: ਗੈਰ-ਤਕਨੀਕੀ ਲੋਕਾਂ (ਅਤੇ ਕੁਝ ਤਕਨੀਕੀ ਲੋਕਾਂ ਲਈ ਵੀ!) ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਇਮਾਨਦਾਰ ਗਾਈਡ",
  "normalised": "## I-T ਦੀ ਭਾਸ਼ਾ ਨੂੰ ਡੀਕੋਡ ਕਰਨਾ: ਗੈਰ-ਤਕਨੀਕੀ ਲੋਕਾਂ (ਅਤੇ ਕੁਝ ਤਕਨੀਕੀ ਲੋਕਾਂ ਲਈ ਵੀ!) ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਇਮਾਨਦਾਰ ਗਾਈਡ",
  "raw": "## IT ਦੀ ਭਾਸ਼ਾ ਨੂੰ ਡੀਕੋਡ ਕਰਨਾ: ਗੈਰ-ਤਕਨੀਕੀ ਲੋਕਾਂ (ਅਤੇ ਕੁਝ ਤਕਨੀਕੀ ਲੋਕਾਂ ਲਈ ਵੀ!) ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਇਮਾਨਦਾਰ ਗਾਈਡ"
}
```
```json
{
  "unnormalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਆਓ ਅਸਲੀ ਬਣੀਏ। ਇਨਫੋਰਮੇਸ਼ਨ ਟੈਕਨਾਲੋਜੀ (IT) ਦੀ ਦੁਨੀਆ ਅਜਿਹੀ ਮਹਿਸੂਸ ਕਰ ਸਕਦੀ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਗਲਤੀ ਨਾਲ ਕਿਸੇ ਅਜਿਹੇ ਗੁਪਤ ਸਮਾਜ ਵਿੱਚ ਠੋਕਰ ਮਾਰੀ ਹੈ ਜੋ ਸਿਰਫ਼ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਗੱਲਬਾਤ ਕਰਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਦੇ ਮਹਿਸੂਸ ਕੀਤਾ ਹੈ ਕਿ ਤੁਹਾਡਾ IT ਮੁੰਡਾ (ਜਾਂ ਕੁੜੀ) ਕੋਈ ਹੋਰ ਭਾਸ਼ਾ ਬੋਲ ਰਿਹਾ ਹੈ? ਚਿੰਤਾ ਨਾ ਕਰੋ, ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ! ਇਹ ਬਲਾਗ ਤੁਹਾਡੀ ਬਚਾਅ ਗਾਈਡ ਹੈ, ਤੁਹਾਡੀ ਡੀਕੋਡਰ ਰਿੰਗ ਹੈ, ਤੁਹਾਡੀ... ਖੈਰ, ਤੁਹਾਨੂੰ ਵਿਚਾਰ ਆ ਗਿਆ ਹੈ। ਮੈਂ ਇੱਥੇ ਕੁਝ ਆਮ IT ਸ਼ਬਦਾਂ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜਨ ਲਈ ਹਾਂ ਕਿ ਤੁਹਾਡੀ ਦਾਦੀ ਵੀ ਸਮਝ ਸਕੇ (ਉਸਦੀ ਕਪਾਹ ਦੀ ਸਾੜੀ ਨੂੰ ਅਸੀਸ ਦਿਓ)।",
  "normalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਆਓ ਅਸਲੀ ਬਣੀਏ। ਇਨਫੋਰਮੇਸ਼ਨ ਟੈਕਨਾਲੋਜੀ (I-T) ਦੀ ਦੁਨੀਆ ਅਜਿਹੀ ਮਹਿਸੂਸ ਕਰ ਸਕਦੀ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਗਲਤੀ ਨਾਲ ਕਿਸੇ ਅਜਿਹੇ ਗੁਪਤ ਸਮਾਜ ਵਿੱਚ ਠੋਕਰ ਮਾਰੀ ਹੈ ਜੋ ਸਿਰਫ਼ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਗੱਲਬਾਤ ਕਰਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਦੇ ਮਹਿਸੂਸ ਕੀਤਾ ਹੈ ਕਿ ਤੁਹਾਡਾ I-T ਮੁੰਡਾ (ਜਾਂ ਕੁੜੀ) ਕੋਈ ਹੋਰ ਭਾਸ਼ਾ ਬੋਲ ਰਿਹਾ ਹੈ? ਚਿੰਤਾ ਨਾ ਕਰੋ, ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ! ਇਹ ਬਲਾਗ ਤੁਹਾਡੀ ਬਚਾਅ ਗਾਈਡ ਹੈ, ਤੁਹਾਡੀ ਡੀਕੋਡਰ ਰਿੰਗ ਹੈ, ਤੁਹਾਡੀ... ਖੈਰ, ਤੁਹਾਨੂੰ ਵਿਚਾਰ ਆ ਗਿਆ ਹੈ। ਮੈਂ ਇੱਥੇ ਕੁਝ ਆਮ I-T ਸ਼ਬਦਾਂ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜਨ ਲਈ ਹਾਂ ਕਿ ਤੁਹਾਡੀ ਦਾਦੀ ਵੀ ਸਮਝ ਸਕੇ (ਉਸਦੀ ਕਪਾਹ ਦੀ ਸਾੜੀ ਨੂੰ ਅਸੀਸ ਦਿਓ)।",
  "raw": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਆਓ ਅਸਲੀ ਬਣੀਏ। ਇਨਫੋਰਮੇਸ਼ਨ ਟੈਕਨਾਲੋਜੀ (IT) ਦੀ ਦੁਨੀਆ ਅਜਿਹੀ ਮਹਿਸੂਸ ਕਰ ਸਕਦੀ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਗਲਤੀ ਨਾਲ ਕਿਸੇ ਅਜਿਹੇ ਗੁਪਤ ਸਮਾਜ ਵਿੱਚ ਠੋਕਰ ਮਾਰੀ ਹੈ ਜੋ ਸਿਰਫ਼ ਸੰਖੇਪ ਰੂਪਾਂ ਅਤੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਗੱਲਬਾਤ ਕਰਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਦੇ ਮਹਿਸੂਸ ਕੀਤਾ ਹੈ ਕਿ ਤੁਹਾਡਾ IT ਮੁੰਡਾ (ਜਾਂ ਕੁੜੀ) ਕੋਈ ਹੋਰ ਭਾਸ਼ਾ ਬੋਲ ਰਿਹਾ ਹੈ? ਚਿੰਤਾ ਨਾ ਕਰੋ, ਤੁਸੀਂ ਇਕੱਲੇ ਨਹੀਂ ਹੋ! ਇਹ ਬਲਾਗ ਤੁਹਾਡੀ ਬਚਾਅ ਗਾਈਡ ਹੈ, ਤੁਹਾਡੀ ਡੀਕੋਡਰ ਰਿੰਗ ਹੈ, ਤੁਹਾਡੀ... ਖੈਰ, ਤੁਹਾਨੂੰ ਵਿਚਾਰ ਆ ਗਿਆ ਹੈ। ਮੈਂ ਇੱਥੇ ਕੁਝ ਆਮ IT ਸ਼ਬਦਾਂ ਨੂੰ ਇਸ ਤਰੀਕੇ ਨਾਲ ਤੋੜਨ ਲਈ ਹਾਂ ਕਿ ਤੁਹਾਡੀ ਦਾਦੀ ਵੀ ਸਮਝ ਸਕੇ (ਉਸਦੀ ਕਪਾਹ ਦੀ ਸਾੜੀ ਨੂੰ ਅਸੀਸ ਦਿਓ)।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ: **\"ਦਿ ਕਲਾਉਡ।\"** ਸੁਣਨ ਵਿੱਚ ਰੂੰਆਂ ਵਰਗਾ ਅਤੇ ਸਵਰਗੀ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਕੁਝ ਅਜਿਹਾ ਜੋ ਤੁਹਾਨੂੰ ਹਿਮਾਲਿਆ ਦੇ ਉੱਪਰ ਸ਼ਾਂਤੀ ਨਾਲ ਤੈਰਦਾ ਮਿਲੇਗਾ। ਅਸਲ ਵਿੱਚ, ਇਹ ਕਿਸੇ ਹੋਰ ਦਾ ਕੰਪਿਊਟਰ ਹੈ। ਹਾਂਜੀ। ਉਹ ਸਾਰਾ ਸ਼ਾਨਦਾਰ \"ਕਲਾਉਡ ਸਟੋਰੇਜ\" ਜਿਸਦੇ ਲਈ ਤੁਸੀਂ ਭੁਗਤਾਨ ਕਰ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਰਵਰ 'ਤੇ ਬੈਠਾ ਹੈ, ਸ਼ਾਇਦ ਬੈਂਗਲੁਰੂ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਡਾਟਾ ਸੈਂਟਰ ਵਿੱਚ ਗੁਣਗੁਣਾ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਚੀਜ਼ \"ਕਲਾਉਡ ਵਿੱਚ ਹੈ,\" ਤਾਂ IT ਤੋਂ ਰਾਕੇਸ਼ ਦੀ ਤਸਵੀਰ ਬਣਾਓ, ਜੋ ਤੁਹਾਡੀਆਂ ਬਿੱਲੀਆਂ ਦੀਆਂ ਫੋਟੋਆਂ ਦਾ ਡਿਊਟੀ ਨਾਲ ਬੈਕਅੱਪ ਲੈ ਰਿਹਾ ਹੈ। ਰਾਕੇਸ਼ ਦੀ ਗੱਲ ਕਰੀਏ, ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਨਵੇਂ ਸਰਵਰ ਲਈ \"2 TB\" ਸਟੋਰੇਜ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਬਿੱਲੀਆਂ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਹਨ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ: **\"ਦਿ ਕਲਾਉਡ।\"** ਸੁਣਨ ਵਿੱਚ ਰੂੰਆਂ ਵਰਗਾ ਅਤੇ ਸਵਰਗੀ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਕੁਝ ਅਜਿਹਾ ਜੋ ਤੁਹਾਨੂੰ ਹਿਮਾਲਿਆ ਦੇ ਉੱਪਰ ਸ਼ਾਂਤੀ ਨਾਲ ਤੈਰਦਾ ਮਿਲੇਗਾ। ਅਸਲ ਵਿੱਚ, ਇਹ ਕਿਸੇ ਹੋਰ ਦਾ ਕੰਪਿਊਟਰ ਹੈ। ਹਾਂਜੀ। ਉਹ ਸਾਰਾ ਸ਼ਾਨਦਾਰ \"ਕਲਾਉਡ ਸਟੋਰੇਜ\" ਜਿਸਦੇ ਲਈ ਤੁਸੀਂ ਭੁਗਤਾਨ ਕਰ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਰਵਰ 'ਤੇ ਬੈਠਾ ਹੈ, ਸ਼ਾਇਦ ਬੈਂਗਲੁਰੂ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਡਾਟਾ ਸੈਂਟਰ ਵਿੱਚ ਗੁਣਗੁਣਾ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਚੀਜ਼ \"ਕਲਾਉਡ ਵਿੱਚ ਹੈ,\" ਤਾਂ ਆਈ-ਟੀ ਤੋਂ ਰਾਕੇਸ਼ ਦੀ ਤਸਵੀਰ ਬਣਾਓ, ਜੋ ਤੁਹਾਡੀਆਂ ਬਿੱਲੀਆਂ ਦੀਆਂ ਫੋਟੋਆਂ ਦਾ ਡਿਊਟੀ ਨਾਲ ਬੈਕਅੱਪ ਲੈ ਰਿਹਾ ਹੈ। ਰਾਕੇਸ਼ ਦੀ ਗੱਲ ਕਰੀਏ, ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਨਵੇਂ ਸਰਵਰ ਲਈ \"ਦੋ ਟੀ-ਬੀ\" ਸਟੋਰੇਜ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਬਿੱਲੀਆਂ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਹਨ।",
  "raw": "ਸਹਾਇਕ: ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\n\n```json\n{\n  \"unnormalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ: **\\\"ਦਿ ਕਲਾਉਡ।\\\"** ਸੁਣਨ ਵਿੱਚ ਰੂੰਆਂ ਵਰਗਾ ਅਤੇ ਸਵਰਗੀ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਕੁਝ ਅਜਿਹਾ ਜੋ ਤੁਹਾਨੂੰ ਹਿਮਾਲਿਆ ਦੇ ਉੱਪਰ ਸ਼ਾਂਤੀ ਨਾਲ ਤੈਰਦਾ ਮਿਲੇਗਾ। ਅਸਲ ਵਿੱਚ, ਇਹ ਕਿਸੇ ਹੋਰ ਦਾ ਕੰਪਿਊਟਰ ਹੈ। ਹਾਂਜੀ। ਉਹ ਸਾਰਾ ਸ਼ਾਨਦਾਰ \\\"ਕਲਾਉਡ ਸਟੋਰੇਜ\\\" ਜਿਸਦੇ ਲਈ ਤੁਸੀਂ ਭੁਗਤਾਨ ਕਰ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਰਵਰ 'ਤੇ ਬੈਠਾ ਹੈ, ਸ਼ਾਇਦ ਬੈਂਗਲੁਰੂ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਡਾਟਾ ਸੈਂਟਰ ਵਿੱਚ ਗੁਣਗੁਣਾ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਚੀਜ਼ \\\"ਕਲਾਉਡ ਵਿੱਚ ਹੈ,\\\" ਤਾਂ IT ਤੋਂ ਰਾਕੇਸ਼ ਦੀ ਤਸਵੀਰ ਬਣਾਓ, ਜੋ ਤੁਹਾਡੀਆਂ ਬਿੱਲੀਆਂ ਦੀਆਂ ਫੋਟੋਆਂ ਦਾ ਡਿਊਟੀ ਨਾਲ ਬੈਕਅੱਪ ਲੈ ਰਿਹਾ ਹੈ। ਰਾਕੇਸ਼ ਦੀ ਗੱਲ ਕਰੀਏ, ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਨਵੇਂ ਸਰਵਰ ਲਈ \\\"2 TB\\\" ਸਟੋਰੇਜ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਬਿੱਲੀਆਂ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਹਨ।\",\n  \"normalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ: **\\\"ਦਿ ਕਲਾਉਡ।\\\"** ਸੁਣਨ ਵਿੱਚ ਰੂੰਆਂ ਵਰਗਾ ਅਤੇ ਸਵਰਗੀ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਕੁਝ ਅਜਿਹਾ ਜੋ ਤੁਹਾਨੂੰ ਹਿਮਾਲਿਆ ਦੇ ਉੱਪਰ ਸ਼ਾਂਤੀ ਨਾਲ ਤੈਰਦਾ ਮਿਲੇਗਾ। ਅਸਲ ਵਿੱਚ, ਇਹ ਕਿਸੇ ਹੋਰ ਦਾ ਕੰਪਿਊਟਰ ਹੈ। ਹਾਂਜੀ। ਉਹ ਸਾਰਾ ਸ਼ਾਨਦਾਰ \\\"ਕਲਾਉਡ ਸਟੋਰੇਜ\\\" ਜਿਸਦੇ ਲਈ ਤੁਸੀਂ ਭੁਗਤਾਨ ਕਰ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਰਵਰ 'ਤੇ ਬੈਠਾ ਹੈ, ਸ਼ਾਇਦ ਬੈਂਗਲੁਰੂ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਡਾਟਾ ਸੈਂਟਰ ਵਿੱਚ ਗੁਣਗੁਣਾ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਚੀਜ਼ \\\"ਕਲਾਉਡ ਵਿੱਚ ਹੈ,\\\" ਤਾਂ ਆਈ-ਟੀ ਤੋਂ ਰਾਕੇਸ਼ ਦੀ ਤਸਵੀਰ ਬਣਾਓ, ਜੋ ਤੁਹਾਡੀਆਂ ਬਿੱਲੀਆਂ ਦੀਆਂ ਫੋਟੋਆਂ ਦਾ ਡਿਊਟੀ ਨਾਲ ਬੈਕਅੱਪ ਲੈ ਰਿਹਾ ਹੈ। ਰਾਕੇਸ਼ ਦੀ ਗੱਲ ਕਰੀਏ, ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਨਵੇਂ ਸਰਵਰ ਲਈ \\\"ਦੋ ਟੀ-ਬੀ\\\" ਸਟੋਰੇਜ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਬਿੱਲੀਆਂ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਹਨ।\",\n  \"raw\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ: **\\\"ਦਿ ਕਲਾਉਡ।\\\"** ਸੁਣਨ ਵਿੱਚ ਰੂੰਆਂ ਵਰਗਾ ਅਤੇ ਸਵਰਗੀ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਕੁਝ ਅਜਿਹਾ ਜੋ ਤੁਹਾਨੂੰ ਹਿਮਾਲਿਆ ਦੇ ਉੱਪਰ ਸ਼ਾਂਤੀ ਨਾਲ ਤੈਰਦਾ ਮਿਲੇਗਾ। ਅਸਲ ਵਿੱਚ, ਇਹ ਕਿਸੇ ਹੋਰ ਦਾ ਕੰਪਿਊਟਰ ਹੈ। ਹਾਂਜੀ। ਉਹ ਸਾਰਾ ਸ਼ਾਨਦਾਰ \\\"ਕਲਾਉਡ ਸਟੋਰੇਜ\\\" ਜਿਸਦੇ ਲਈ ਤੁਸੀਂ ਭੁਗਤਾਨ ਕਰ ਰਹੇ ਹੋ? ਇਹ ਇੱਕ ਸਰਵਰ 'ਤੇ ਬੈਠਾ ਹੈ, ਸ਼ਾਇਦ ਬੈਂਗਲੁਰੂ ਦੇ ਨੇੜੇ ਕਿਤੇ ਇੱਕ ਡਾਟਾ ਸੈਂਟਰ ਵਿੱਚ ਗੁਣਗੁਣਾ ਰਿਹਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਕੋਈ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੋਈ ਚੀਜ਼ \\\"ਕਲਾਉਡ ਵਿੱਚ ਹੈ,\\\" ਤਾਂ IT ਤੋਂ ਰਾਕੇਸ਼ ਦੀ ਤਸਵੀਰ ਬਣਾਓ, ਜੋ ਤੁਹਾਡੀਆਂ ਬਿੱਲੀਆਂ ਦੀਆਂ ਫੋਟੋਆਂ ਦਾ ਡਿਊਟੀ ਨਾਲ ਬੈਕਅੱਪ ਲੈ ਰਿਹਾ ਹੈ। ਰਾਕੇਸ਼ ਦੀ ਗੱਲ ਕਰੀਏ, ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਸਨੂੰ ਨਵੇਂ ਸਰਵਰ ਲਈ \\\"2 TB\\\" ਸਟੋਰੇਜ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਬਿੱਲੀਆਂ ਦੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਤਸਵੀਰਾਂ ਹਨ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "ਫਿਰ \"ਬੈਂਡਵਿਡਥ\" ਹੈ। ਇਹ ਦਿੱਲੀ ਦੇ ਕਿਸੇ ਪੱਬ ਵਿੱਚ ਵਜਾਉਣ ਵਾਲਾ ਕੋਈ ਵਧੀਆ ਰੌਕ ਬੈਂਡ ਨਹੀਂ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਉਸ ਪਾਈਪ ਦਾ ਆਕਾਰ ਹੈ ਜੋ ਤੁਹਾਡੇ ਇੰਟਰਨੈਟ ਡੇਟਾ ਨੂੰ ਲੈ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਇੱਕ ਤੰਗ ਪਾਈਪ (ਘੱਟ ਬੈਂਡਵਿਡਥ) ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ ਚਾਹ (ਡੇਟਾ) ਹੌਲੀ-ਹੌਲੀ ਟਪਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਬਫਰਿੰਗ ਅਤੇ ਨਿਰਾਸ਼ਾ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਚੌੜੀ ਪਾਈਪ (ਉੱਚ ਬੈਂਡਵਿਡਥ) ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ ਚਾਹ ਖੁੱਲ੍ਹ ਕੇ ਵਹਿੰਦੀ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖ ਸਕਦੇ ਹੋ। ਪ੍ਰੋ ਟਿਪ: ਜੇਕਰ ਤੁਹਾਡਾ Netflix ਬਫਰਿੰਗ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਰਾਊਟਰ 'ਤੇ ਚੀਕਣ ਨਾਲ ਕੋਈ ਮਦਦ ਨਹੀਂ ਮਿਲੇਗੀ, ਪਰ ਤੁਹਾਡੇ ISP ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਨ ਨਾਲ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਰਾਕੇਸ਼ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਅਸੀਂ 100 ਐੱਮ.ਬੀ.ਪੀ.ਐੱਸ. ਕਨੈਕਸ਼ਨ ਨੂੰ ਅੱਪਗ੍ਰੇਡ ਕਰੀਏ, ਇਹ ਦਾਅਵਾ ਕਰਦੇ ਹੋਏ ਕਿ ਇਹ \"ਸਿਸਟਮ ਨੂੰ ਬੋਟਲਨੈਕ ਕਰ ਰਿਹਾ ਹੈ।\"",
  "normalised": "ਫਿਰ \"ਬੈਂਡਵਿਡਥ\" ਹੈ। ਇਹ ਦਿੱਲੀ ਦੇ ਕਿਸੇ ਪੱਬ ਵਿੱਚ ਵਜਾਉਣ ਵਾਲਾ ਕੋਈ ਵਧੀਆ ਰੌਕ ਬੈਂਡ ਨਹੀਂ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਉਸ ਪਾਈਪ ਦਾ ਆਕਾਰ ਹੈ ਜੋ ਤੁਹਾਡੇ ਇੰਟਰਨੈਟ ਡੇਟਾ ਨੂੰ ਲੈ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਇੱਕ ਤੰਗ ਪਾਈਪ (ਘੱਟ ਬੈਂਡਵਿਡਥ) ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ ਚਾਹ (ਡੇਟਾ) ਹੌਲੀ-ਹੌਲੀ ਟਪਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਬਫਰਿੰਗ ਅਤੇ ਨਿਰਾਸ਼ਾ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਚੌੜੀ ਪਾਈਪ (ਉੱਚ ਬੈਂਡਵਿਡਥ) ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ ਚਾਹ ਖੁੱਲ੍ਹ ਕੇ ਵਹਿੰਦੀ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖ ਸਕਦੇ ਹੋ। ਪ੍ਰੋ ਟਿਪ: ਜੇਕਰ ਤੁਹਾਡਾ Netflix ਬਫਰਿੰਗ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਰਾਊਟਰ 'ਤੇ ਚੀਕਣ ਨਾਲ ਕੋਈ ਮਦਦ ਨਹੀਂ ਮਿਲੇਗੀ, ਪਰ ਤੁਹਾਡੇ I-S-P ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਨ ਨਾਲ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਰਾਕੇਸ਼ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਇੱਕ ਸੌ ਐੱਮ-ਬੀ-ਪੀ-ਐੱਸ. ਕਨੈਕਸ਼ਨ ਨੂੰ ਅੱਪਗ੍ਰੇਡ ਕਰੀਏ, ਇਹ ਦਾਅਵਾ ਕਰਦੇ ਹੋਏ ਕਿ ਇਹ \"ਸਿਸਟਮ ਨੂੰ ਬੋਟਲਨੈਕ ਕਰ ਰਿਹਾ ਹੈ।\"",
  "raw": "ਫਿਰ \"ਬੈਂਡਵਿਡਥ\" ਹੈ। ਇਹ ਦਿੱਲੀ ਦੇ ਕਿਸੇ ਪੱਬ ਵਿੱਚ ਵਜਾਉਣ ਵਾਲਾ ਕੋਈ ਵਧੀਆ ਰੌਕ ਬੈਂਡ ਨਹੀਂ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਉਸ ਪਾਈਪ ਦਾ ਆਕਾਰ ਹੈ ਜੋ ਤੁਹਾਡੇ ਇੰਟਰਨੈਟ ਡੇਟਾ ਨੂੰ ਲੈ ਜਾਂਦਾ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਇੱਕ ਤੰਗ ਪਾਈਪ (ਘੱਟ ਬੈਂਡਵਿਡਥ) ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ ਚਾਹ (ਡੇਟਾ) ਹੌਲੀ-ਹੌਲੀ ਟਪਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਬਫਰਿੰਗ ਅਤੇ ਨਿਰਾਸ਼ਾ ਹੁੰਦੀ ਹੈ। ਇੱਕ ਚੌੜੀ ਪਾਈਪ (ਉੱਚ ਬੈਂਡਵਿਡਥ) ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ ਚਾਹ ਖੁੱਲ੍ਹ ਕੇ ਵਹਿੰਦੀ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਰੁਕਾਵਟ ਦੇ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖ ਸਕਦੇ ਹੋ। ਪ੍ਰੋ ਟਿਪ: ਜੇਕਰ ਤੁਹਾਡਾ Netflix ਬਫਰਿੰਗ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਰਾਊਟਰ 'ਤੇ ਚੀਕਣ ਨਾਲ ਕੋਈ ਮਦਦ ਨਹੀਂ ਮਿਲੇਗੀ, ਪਰ ਤੁਹਾਡੇ ISP ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਨ ਨਾਲ ਮਦਦ ਮਿਲ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਰਾਕੇਸ਼ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਅਸੀਂ 100 ਐੱਮ.ਬੀ.ਪੀ.ਐੱਸ. ਕਨੈਕਸ਼ਨ ਨੂੰ ਅੱਪਗ੍ਰੇਡ ਕਰੀਏ, ਇਹ ਦਾਅਵਾ ਕਰਦੇ ਹੋਏ ਕਿ ਇਹ \"ਸਿਸਟਮ ਨੂੰ ਬੋਟਲਨੈਕ ਕਰ ਰਿਹਾ ਹੈ।\""
}
```
```json
{
  "unnormalised": "ਅਤੇ ਆਓ \"ਫਾਇਰਵਾਲ\" ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਇਹ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਲੋਹੜੀ 'ਤੇ ਬੋਨਫਾਇਰ 'ਤੇ ਮਾਰਸ਼ਮੈਲੋਜ਼ ਨੂੰ ਭੁੰਨਣ ਲਈ ਵਰਤੋਗੇ। ਇਸਦੀ ਬਜਾਏ, ਇਹ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਦਾ ਬਾਡੀਗਾਰਡ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਡੇਟਾ ਨੂੰ ਚੋਰੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਾਰੇ ਭੈੜੇ ਵਾਇਰਸਾਂ ਅਤੇ ਹੈਕਰਾਂ ਨੂੰ ਬਾਹਰ ਰੱਖਦਾ ਹੈ। ਇੱਕ ਚੰਗੀ ਫਾਇਰਵਾਲ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਲਈ ਝੁਕਾਅ ਰੱਖਦੇ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਜਿੱਤਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ। ਇਹ ਤੁਹਾਡੇ ਘਰ ਨੂੰ ਲਾਕ ਕਰਨ ਦੇ ਡਿਜੀਟਲ ਸੰਸਕਰਣ ਵਰਗਾ ਹੈ - ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਸਾਈਬਰ-ਬਰਗਲਰਾਂ ਨੂੰ ਅੰਦਰ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ ਅਤੇ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨਾਲ ਗੜਬੜ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ। ਯਾਦ ਕਰੋ ਕਿ ਰੈਨਸਮਵੇਅਰ ਹਮਲੇ ਨੇ ਸਾਡੇ ਸਾਰੇ ਸਿਸਟਮ ਨੂੰ ਕਦੋਂ ਲਾਕ ਕਰ ਦਿੱਤਾ ਸੀ? ਚੰਗਾ ਸਮਾਂ (ਨਹੀਂ)। ਫਾਈਲਾਂ ਨੂੰ ਡੀਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਸਾਨੂੰ ₹50,000 ਦਾ ਖਰਚਾ ਆਇਆ, ਅਤੇ ਇਹ ਰਾਕੇਸ਼ ਦੇ ਅਨੁਸਾਰ, ਸਿਰਫ ਇੱਕ \"ਛੋਟਾ\" ਸੀ।",
  "normalised": "ਅਤੇ ਆਓ \"ਫਾਇਰਵਾਲ\" ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਇਹ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਲੋਹੜੀ 'ਤੇ ਬੋਨਫਾਇਰ 'ਤੇ ਮਾਰਸ਼ਮੈਲੋਜ਼ ਨੂੰ ਭੁੰਨਣ ਲਈ ਵਰਤੋਗੇ। ਇਸਦੀ ਬਜਾਏ, ਇਹ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਦਾ ਬਾਡੀਗਾਰਡ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਡੇਟਾ ਨੂੰ ਚੋਰੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਾਰੇ ਭੈੜੇ ਵਾਇਰਸਾਂ ਅਤੇ ਹੈਕਰਾਂ ਨੂੰ ਬਾਹਰ ਰੱਖਦਾ ਹੈ। ਇੱਕ ਚੰਗੀ ਫਾਇਰਵਾਲ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਲਈ ਝੁਕਾਅ ਰੱਖਦੇ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਜਿੱਤਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ। ਇਹ ਤੁਹਾਡੇ ਘਰ ਨੂੰ ਲਾਕ ਕਰਨ ਦੇ ਡਿਜੀਟਲ ਸੰਸਕਰਣ ਵਰਗਾ ਹੈ - ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਸਾਈਬਰ-ਬਰਗਲਰਾਂ ਨੂੰ ਅੰਦਰ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ ਅਤੇ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨਾਲ ਗੜਬੜ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ। ਯਾਦ ਕਰੋ ਕਿ ਰੈਨਸਮਵੇਅਰ ਹਮਲੇ ਨੇ ਸਾਡੇ ਸਾਰੇ ਸਿਸਟਮ ਨੂੰ ਕਦੋਂ ਲਾਕ ਕਰ ਦਿੱਤਾ ਸੀ? ਚੰਗਾ ਸਮਾਂ (ਨਹੀਂ)। ਫਾਈਲਾਂ ਨੂੰ ਡੀਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਸਾਨੂੰ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਖਰਚਾ ਆਇਆ, ਅਤੇ ਇਹ ਰਾਕੇਸ਼ ਦੇ ਅਨੁਸਾਰ, ਸਿਰਫ ਇੱਕ \"ਛੋਟਾ\" ਸੀ।",
  "raw": "ਅਤੇ ਆਓ \"ਫਾਇਰਵਾਲ\" ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਇਹ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ ਲੋਹੜੀ 'ਤੇ ਬੋਨਫਾਇਰ 'ਤੇ ਮਾਰਸ਼ਮੈਲੋਜ਼ ਨੂੰ ਭੁੰਨਣ ਲਈ ਵਰਤੋਗੇ। ਇਸਦੀ ਬਜਾਏ, ਇਹ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਦਾ ਬਾਡੀਗਾਰਡ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਡੇਟਾ ਨੂੰ ਚੋਰੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਾਰੇ ਭੈੜੇ ਵਾਇਰਸਾਂ ਅਤੇ ਹੈਕਰਾਂ ਨੂੰ ਬਾਹਰ ਰੱਖਦਾ ਹੈ। ਇੱਕ ਚੰਗੀ ਫਾਇਰਵਾਲ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜੇ ਤੁਸੀਂ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਲਈ ਝੁਕਾਅ ਰੱਖਦੇ ਹੋ ਜੋ ਤੁਹਾਨੂੰ ਮਾਰੂਤੀ ਸੁਜ਼ੂਕੀ ਸਵਿਫਟ ਜਿੱਤਣ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ। ਇਹ ਤੁਹਾਡੇ ਘਰ ਨੂੰ ਲਾਕ ਕਰਨ ਦੇ ਡਿਜੀਟਲ ਸੰਸਕਰਣ ਵਰਗਾ ਹੈ - ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਸਾਈਬਰ-ਬਰਗਲਰਾਂ ਨੂੰ ਅੰਦਰ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ ਅਤੇ ਤੁਹਾਡੇ ਬੈਂਕ ਖਾਤੇ ਨਾਲ ਗੜਬੜ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ। ਯਾਦ ਕਰੋ ਕਿ ਰੈਨਸਮਵੇਅਰ ਹਮਲੇ ਨੇ ਸਾਡੇ ਸਾਰੇ ਸਿਸਟਮ ਨੂੰ ਕਦੋਂ ਲਾਕ ਕਰ ਦਿੱਤਾ ਸੀ? ਚੰਗਾ ਸਮਾਂ (ਨਹੀਂ)। ਫਾਈਲਾਂ ਨੂੰ ਡੀਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਸਾਨੂੰ ₹50,000 ਦਾ ਖਰਚਾ ਆਇਆ, ਅਤੇ ਇਹ ਰਾਕੇਸ਼ ਦੇ ਅਨੁਸਾਰ, ਸਿਰਫ ਇੱਕ \"ਛੋਟਾ\" ਸੀ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਰੇ IT ਸੰਖੇਪ ਸ਼ਬਦਾਂ ਦੇ ਰਾਜੇ ਲਈ ਤਿਆਰ ਕਰੋ: **\"API\"**. ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮਿੰਗ ਇੰਟਰਫੇਸ। ਇਸਨੂੰ ਪੰਜ ਵਾਰ ਤੇਜ਼ੀ ਨਾਲ ਕਹੋ। ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਬਸ ਇਸਨੂੰ ਯਾਦ ਰੱਖੋ: ਇਹ ਵੱਖ-ਵੱਖ ਸੌਫਟਵੇਅਰ ਪ੍ਰੋਗਰਾਮਾਂ ਦੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਤਰੀਕਾ ਹੈ। ਇਸਨੂੰ ਇੱਕ ਅਨੁਵਾਦਕ ਵਜੋਂ ਸੋਚੋ ਜੋ ਵੱਖ-ਵੱਖ ਭਾਸ਼ਾਵਾਂ ਬੋਲਣ ਵਾਲੇ ਦੋ ਲੋਕਾਂ (ਜਿਵੇਂ ਕਿ, ਤੁਹਾਡੀ ਬੈਂਕਿੰਗ ਐਪ ਅਤੇ ਤੁਹਾਡਾ ਭੁਗਤਾਨ ਗੇਟਵੇ) ਨੂੰ ਇੱਕ ਦੂਜੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। API ਤੋਂ ਬਿਨਾਂ, ਇੰਟਰਨੈੱਟ ਬਾਬਲ ਦਾ ਟਾਵਰ ਹੋਵੇਗਾ, ਅਤੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਪੂਰਾ ਸੁਪਨਾ ਹੋਵੇਗਾ। ਰਾਕੇਸ਼ ਨੂੰ ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਲਈ ਉਸ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਨਵੇਂ API 'ਤੇ ਸੱਚਮੁੱਚ ਮਾਣ ਹੈ। ਮੈਨੂੰ ਸਿਰਫ਼ ਮਾਣ ਹੈ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਤਕਨੀਕੀ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਹੀਂ ਸਮਝਾਇਆ।",
  "normalised": "ਹੁਣ, ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਰੇ I-T ਸੰਖੇਪ ਸ਼ਬਦਾਂ ਦੇ ਰਾਜੇ ਲਈ ਤਿਆਰ ਕਰੋ: **\"A-P-I\"**. ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮਿੰਗ ਇੰਟਰਫੇਸ। ਇਸਨੂੰ ਪੰਜ ਵਾਰ ਤੇਜ਼ੀ ਨਾਲ ਕਹੋ। ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਬਸ ਇਸਨੂੰ ਯਾਦ ਰੱਖੋ: ਇਹ ਵੱਖ-ਵੱਖ ਸੌਫਟਵੇਅਰ ਪ੍ਰੋਗਰਾਮਾਂ ਦੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਤਰੀਕਾ ਹੈ। ਇਸਨੂੰ ਇੱਕ ਅਨੁਵਾਦਕ ਵਜੋਂ ਸੋਚੋ ਜੋ ਵੱਖ-ਵੱਖ ਭਾਸ਼ਾਵਾਂ ਬੋਲਣ ਵਾਲੇ ਦੋ ਲੋਕਾਂ (ਜਿਵੇਂ ਕਿ, ਤੁਹਾਡੀ ਬੈਂਕਿੰਗ ਐਪ ਅਤੇ ਤੁਹਾਡਾ ਭੁਗਤਾਨ ਗੇਟਵੇ) ਨੂੰ ਇੱਕ ਦੂਜੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। A-P-I-s ਤੋਂ ਬਿਨਾਂ, ਇੰਟਰਨੈੱਟ ਬਾਬਲ ਦਾ ਟਾਵਰ ਹੋਵੇਗਾ, ਅਤੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਪੂਰਾ ਸੁਪਨਾ ਹੋਵੇਗਾ। ਰਾਕੇਸ਼ ਨੂੰ ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਲਈ ਉਸ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਨਵੇਂ A-P-I 'ਤੇ ਸੱਚਮੁੱਚ ਮਾਣ ਹੈ। ਮੈਨੂੰ ਸਿਰਫ਼ ਮਾਣ ਹੈ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਤਕਨੀਕੀ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਹੀਂ ਸਮਝਾਇਆ।",
  "raw": "ਹੁਣ, ਆਪਣੇ ਆਪ ਨੂੰ ਸਾਰੇ IT ਸੰਖੇਪ ਸ਼ਬਦਾਂ ਦੇ ਰਾਜੇ ਲਈ ਤਿਆਰ ਕਰੋ: **\"API\"**. ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮਿੰਗ ਇੰਟਰਫੇਸ। ਇਸਨੂੰ ਪੰਜ ਵਾਰ ਤੇਜ਼ੀ ਨਾਲ ਕਹੋ। ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਬਸ ਇਸਨੂੰ ਯਾਦ ਰੱਖੋ: ਇਹ ਵੱਖ-ਵੱਖ ਸੌਫਟਵੇਅਰ ਪ੍ਰੋਗਰਾਮਾਂ ਦੇ ਇੱਕ ਦੂਜੇ ਨਾਲ ਗੱਲ ਕਰਨ ਦਾ ਤਰੀਕਾ ਹੈ। ਇਸਨੂੰ ਇੱਕ ਅਨੁਵਾਦਕ ਵਜੋਂ ਸੋਚੋ ਜੋ ਵੱਖ-ਵੱਖ ਭਾਸ਼ਾਵਾਂ ਬੋਲਣ ਵਾਲੇ ਦੋ ਲੋਕਾਂ (ਜਿਵੇਂ ਕਿ, ਤੁਹਾਡੀ ਬੈਂਕਿੰਗ ਐਪ ਅਤੇ ਤੁਹਾਡਾ ਭੁਗਤਾਨ ਗੇਟਵੇ) ਨੂੰ ਇੱਕ ਦੂਜੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ। API ਤੋਂ ਬਿਨਾਂ, ਇੰਟਰਨੈੱਟ ਬਾਬਲ ਦਾ ਟਾਵਰ ਹੋਵੇਗਾ, ਅਤੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਇੱਕ ਪੂਰਾ ਸੁਪਨਾ ਹੋਵੇਗਾ। ਰਾਕੇਸ਼ ਨੂੰ ਸਾਡੀ ਵੈੱਬਸਾਈਟ ਲਈ ਉਸ ਦੁਆਰਾ ਬਣਾਏ ਗਏ ਨਵੇਂ API 'ਤੇ ਸੱਚਮੁੱਚ ਮਾਣ ਹੈ। ਮੈਨੂੰ ਸਿਰਫ਼ ਮਾਣ ਹੈ ਕਿ ਉਸਨੇ ਇਸਨੂੰ ਤਕਨੀਕੀ ਸ਼ਬਦਾਂ ਵਿੱਚ ਨਹੀਂ ਸਮਝਾਇਆ।"
}
```
```json
{
  "unnormalised": "\"ਬੱਗ।\" ਇਹ ਸਿਰਫ਼ ਉਹ ਤੰਗ ਕਰਨ ਵਾਲਾ ਮੱਛਰ ਨਹੀਂ ਹੈ ਜੋ ਤੁਹਾਡੇ ਸਿਰ ਦੇ ਦੁਆਲੇ ਸਵੇਰੇ 3 ਵਜੇ ਗੂੰਜਦਾ ਹੈ। ਆਈਟੀ ਜਗਤ ਵਿੱਚ, ਇੱਕ ਬੱਗ ਇੱਕ ਗਲਤੀ, ਨੁਕਸ ਜਾਂ ਕਿਸੇ ਸੌਫਟਵੇਅਰ ਜਾਂ ਸਿਸਟਮ ਦੇ ਕੋਡ ਵਿੱਚ ਨੁਕਸ ਹੁੰਦਾ ਹੈ ਜੋ ਸਿਸਟਮ ਨੂੰ ਇੱਕ ਅਣਕਿਆਸਿਤ ਜਾਂ ਗਲਤ ਨਤੀਜਾ ਪੈਦਾ ਕਰਨ ਜਾਂ ਅਣਇੱਛਤ ਤਰੀਕਿਆਂ ਨਾਲ ਵਿਵਹਾਰ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਅਤੇ ਜਦੋਂ ਕਿ ਅਸੀਂ ਸਾਰੇ ਇੱਕ ਉਤਪਾਦ ਨੂੰ ਵਿਕਸਤ ਕਰਦੇ ਸਮੇਂ ਇਹਨਾਂ “ਬੱਗਾਂ” ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ, ਕਈ ਵਾਰ ਉਹ ਫਿਰ ਵੀ ਖਿਸਕਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦੇ ਹਨ। ਚੰਗੀ ਖ਼ਬਰ? ਅਸੀਂ ਇੱਕ ਨਵਾਂ QA ਇੰਜੀਨੀਅਰ, Rajesh, ਰੱਖਿਆ ਹੈ, ਜਿਸਦਾ ਇੱਕੋ ਇੱਕ ਕੰਮ ਇਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਕੋਡ ਕੀੜਿਆਂ ਨੂੰ ਕੁਚਲਣਾ ਹੈ। ਉਮੀਦ ਹੈ, 12/01/2023 ਨੂੰ ਹੋਈ ਘਟਨਾ ਵਰਗੀਆਂ ਹੋਰ ਘਟਨਾਵਾਂ ਨਹੀਂ ਹੋਣਗੀਆਂ, ਜਦੋਂ ਸਿਸਟਮ 3 ਘੰਟਿਆਂ ਲਈ ਔਫਲਾਈਨ ਹੋ ਗਿਆ ਸੀ।",
  "normalised": "\"ਬੱਗ।\" ਇਹ ਸਿਰਫ਼ ਉਹ ਤੰਗ ਕਰਨ ਵਾਲਾ ਮੱਛਰ ਨਹੀਂ ਹੈ ਜੋ ਤੁਹਾਡੇ ਸਿਰ ਦੇ ਦੁਆਲੇ ਸਵੇਰੇ ਤਿੰਨ ਏ.ਐਮ. 'ਤੇ ਗੂੰਜਦਾ ਹੈ। ਆਈ-ਟੀ ਜਗਤ ਵਿੱਚ, ਇੱਕ ਬੱਗ ਇੱਕ ਗਲਤੀ, ਨੁਕਸ ਜਾਂ ਕਿਸੇ ਸੌਫਟਵੇਅਰ ਜਾਂ ਸਿਸਟਮ ਦੇ ਕੋਡ ਵਿੱਚ ਨੁਕਸ ਹੁੰਦਾ ਹੈ ਜੋ ਸਿਸਟਮ ਨੂੰ ਇੱਕ ਅਣਕਿਆਸਿਤ ਜਾਂ ਗਲਤ ਨਤੀਜਾ ਪੈਦਾ ਕਰਨ ਜਾਂ ਅਣਇੱਛਤ ਤਰੀਕਿਆਂ ਨਾਲ ਵਿਵਹਾਰ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਅਤੇ ਜਦੋਂ ਕਿ ਅਸੀਂ ਸਾਰੇ ਇੱਕ ਉਤਪਾਦ ਨੂੰ ਵਿਕਸਤ ਕਰਦੇ ਸਮੇਂ ਇਹਨਾਂ “ਬੱਗਾਂ” ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ, ਕਈ ਵਾਰ ਉਹ ਫਿਰ ਵੀ ਖਿਸਕਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦੇ ਹਨ। ਚੰਗੀ ਖ਼ਬਰ? ਅਸੀਂ ਇੱਕ ਨਵਾਂ ਕਿਊ-ਏ ਇੰਜੀਨੀਅਰ, Rajesh, ਰੱਖਿਆ ਹੈ, ਜਿਸਦਾ ਇੱਕੋ ਇੱਕ ਕੰਮ ਇਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਕੋਡ ਕੀੜਿਆਂ ਨੂੰ ਕੁਚਲਣਾ ਹੈ। ਉਮੀਦ ਹੈ, 12 ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਹੋਈ ਘਟਨਾ ਵਰਗੀਆਂ ਹੋਰ ਘਟਨਾਵਾਂ ਨਹੀਂ ਹੋਣਗੀਆਂ, ਜਦੋਂ ਸਿਸਟਮ 3 ਘੰਟਿਆਂ ਲਈ ਔਫਲਾਈਨ ਹੋ ਗਿਆ ਸੀ।",
  "raw": "\"ਬੱਗ।\" ਇਹ ਸਿਰਫ਼ ਉਹ ਤੰਗ ਕਰਨ ਵਾਲਾ ਮੱਛਰ ਨਹੀਂ ਹੈ ਜੋ ਤੁਹਾਡੇ ਸਿਰ ਦੇ ਦੁਆਲੇ ਸਵੇਰੇ 3 ਵਜੇ ਗੂੰਜਦਾ ਹੈ। ਆਈਟੀ ਜਗਤ ਵਿੱਚ, ਇੱਕ ਬੱਗ ਇੱਕ ਗਲਤੀ, ਨੁਕਸ ਜਾਂ ਕਿਸੇ ਸੌਫਟਵੇਅਰ ਜਾਂ ਸਿਸਟਮ ਦੇ ਕੋਡ ਵਿੱਚ ਨੁਕਸ ਹੁੰਦਾ ਹੈ ਜੋ ਸਿਸਟਮ ਨੂੰ ਇੱਕ ਅਣਕਿਆਸਿਤ ਜਾਂ ਗਲਤ ਨਤੀਜਾ ਪੈਦਾ ਕਰਨ ਜਾਂ ਅਣਇੱਛਤ ਤਰੀਕਿਆਂ ਨਾਲ ਵਿਵਹਾਰ ਕਰਨ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਅਤੇ ਜਦੋਂ ਕਿ ਅਸੀਂ ਸਾਰੇ ਇੱਕ ਉਤਪਾਦ ਨੂੰ ਵਿਕਸਤ ਕਰਦੇ ਸਮੇਂ ਇਹਨਾਂ “ਬੱਗਾਂ” ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਾਂ, ਕਈ ਵਾਰ ਉਹ ਫਿਰ ਵੀ ਖਿਸਕਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਜਾਂਦੇ ਹਨ। ਚੰਗੀ ਖ਼ਬਰ? ਅਸੀਂ ਇੱਕ ਨਵਾਂ QA ਇੰਜੀਨੀਅਰ, Rajesh, ਰੱਖਿਆ ਹੈ, ਜਿਸਦਾ ਇੱਕੋ ਇੱਕ ਕੰਮ ਇਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਕੋਡ ਕੀੜਿਆਂ ਨੂੰ ਕੁਚਲਣਾ ਹੈ। ਉਮੀਦ ਹੈ, 12/01/2023 ਨੂੰ ਹੋਈ ਘਟਨਾ ਵਰਗੀਆਂ ਹੋਰ ਘਟਨਾਵਾਂ ਨਹੀਂ ਹੋਣਗੀਆਂ, ਜਦੋਂ ਸਿਸਟਮ 3 ਘੰਟਿਆਂ ਲਈ ਔਫਲਾਈਨ ਹੋ ਗਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - IT ਭਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ, ਜੋ ਕਿ ਇੱਕ ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਦੇ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਮੀਦ ਹੈ, ਹੁਣ ਤੁਸੀਂ ਡਿਜੀਟਲ ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਅਤੇ ਇਹ ਸਮਝਣ ਲਈ ਥੋੜਾ ਹੋਰ ਲੈਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ IT ਸਹਿਕਰਮੀ ਅਸਲ ਵਿੱਚ ਕੀ ਕਹਿ ਰਹੇ ਹਨ। ਅਤੇ ਜੇ ਹੋਰ ਸਭ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਬੱਸ ਮੁਸਕਰਾਓ, ਹਾਂ ਵਿੱਚ ਸਿਰ ਹਿਲਾਓ, ਅਤੇ ਇਸਨੂੰ \"ਕਲਾਉਡ\" 'ਤੇ ਥੋਪ ਦਿਓ। ਇਹ ਹਮੇਸ਼ਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਰਾਕੇਸ਼ ਨੂੰ ਵੀ ਕਦੇ-ਕਦਾਈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਗੂਗਲ ਕਰਨਾ ਪੈਂਦਾ ਹੈ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹੋ, ਤਾਂ ਬੱਸ ਮੇਰੇ ਮੰਤਰ ਨੂੰ ਯਾਦ ਰੱਖੋ: \"ਰੀਬੂਟ। ਰੀਬੂਟ। ਰੀਬੂਟ।\" ਇਹ ਗਾਰੰਟੀਸ਼ੁਦਾ ਤੌਰ 'ਤੇ, IT ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਲਗਭਗ 70% ਹੱਲ ਕਰਦਾ ਹੈ! ਅਤੇ ਜੇਕਰ ਨਹੀਂ, ਤਾਂ ਰਾਕੇਸ਼ ਨੂੰ ਕਾਲ ਕਰੋ - ਅਸੀਂ ਉਸਨੂੰ ਇਸ ਲਈ ਹੀ ਤਨਖਾਹ ਦਿੰਦੇ ਹਾਂ। ;)",
  "normalised": "ਇਸ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - I-T ਭਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ, ਜੋ ਕਿ ਇੱਕ ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਦੇ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਮੀਦ ਹੈ, ਹੁਣ ਤੁਸੀਂ ਡਿਜੀਟਲ ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਅਤੇ ਇਹ ਸਮਝਣ ਲਈ ਥੋੜਾ ਹੋਰ ਲੈਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ I-T ਸਹਿਕਰਮੀ ਅਸਲ ਵਿੱਚ ਕੀ ਕਹਿ ਰਹੇ ਹਨ। ਅਤੇ ਜੇ ਹੋਰ ਸਭ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਬੱਸ ਮੁਸਕਰਾਓ, ਹਾਂ ਵਿੱਚ ਸਿਰ ਹਿਲਾਓ, ਅਤੇ ਇਸਨੂੰ \"ਕਲਾਉਡ\" 'ਤੇ ਥੋਪ ਦਿਓ। ਇਹ ਹਮੇਸ਼ਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਰਾਕੇਸ਼ ਨੂੰ ਵੀ ਕਦੇ-ਕਦਾਈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਗੂਗਲ ਕਰਨਾ ਪੈਂਦਾ ਹੈ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹੋ, ਤਾਂ ਬੱਸ ਮੇਰੇ ਮੰਤਰ ਨੂੰ ਯਾਦ ਰੱਖੋ: \"ਰੀਬੂਟ। ਰੀਬੂਟ। ਰੀਬੂਟ।\" ਇਹ ਗਾਰੰਟੀਸ਼ੁਦਾ ਤੌਰ 'ਤੇ, I-T ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਲਗਭਗ ਸੱਤਰ ਫੀਸਦੀ ਹੱਲ ਕਰਦਾ ਹੈ! ਅਤੇ ਜੇਕਰ ਨਹੀਂ, ਤਾਂ ਰਾਕੇਸ਼ ਨੂੰ ਕਾਲ ਕਰੋ - ਅਸੀਂ ਉਸਨੂੰ ਇਸ ਲਈ ਹੀ ਤਨਖਾਹ ਦਿੰਦੇ ਹਾਂ। ਅੱਖ ਝਪਕਣ ਵਾਲਾ ਚਿਹਰਾ।",
  "raw": "ਇਸ ਲਈ ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - IT ਭਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ, ਜੋ ਕਿ ਇੱਕ ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਦੇ ਨਾਲ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਮੀਦ ਹੈ, ਹੁਣ ਤੁਸੀਂ ਡਿਜੀਟਲ ਜੰਗਲ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਅਤੇ ਇਹ ਸਮਝਣ ਲਈ ਥੋੜਾ ਹੋਰ ਲੈਸ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ IT ਸਹਿਕਰਮੀ ਅਸਲ ਵਿੱਚ ਕੀ ਕਹਿ ਰਹੇ ਹਨ। ਅਤੇ ਜੇ ਹੋਰ ਸਭ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਬੱਸ ਮੁਸਕਰਾਓ, ਹਾਂ ਵਿੱਚ ਸਿਰ ਹਿਲਾਓ, ਅਤੇ ਇਸਨੂੰ \"ਕਲਾਉਡ\" 'ਤੇ ਥੋਪ ਦਿਓ। ਇਹ ਹਮੇਸ਼ਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਰਾਕੇਸ਼ ਨੂੰ ਵੀ ਕਦੇ-ਕਦਾਈਂ ਚੀਜ਼ਾਂ ਨੂੰ ਗੂਗਲ ਕਰਨਾ ਪੈਂਦਾ ਹੈ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਉਲਝਣ ਵਿੱਚ ਹੋ, ਤਾਂ ਬੱਸ ਮੇਰੇ ਮੰਤਰ ਨੂੰ ਯਾਦ ਰੱਖੋ: \"ਰੀਬੂਟ। ਰੀਬੂਟ। ਰੀਬੂਟ।\" ਇਹ ਗਾਰੰਟੀਸ਼ੁਦਾ ਤੌਰ 'ਤੇ, IT ਦੀਆਂ ਸਾਰੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਲਗਭਗ 70% ਹੱਲ ਕਰਦਾ ਹੈ! ਅਤੇ ਜੇਕਰ ਨਹੀਂ, ਤਾਂ ਰਾਕੇਸ਼ ਨੂੰ ਕਾਲ ਕਰੋ - ਅਸੀਂ ਉਸਨੂੰ ਇਸ ਲਈ ਹੀ ਤਨਖਾਹ ਦਿੰਦੇ ਹਾਂ। ;)\n"
}
```
