```json
{
  "unnormalised": "**فهم الأمراض المعدية في الهند: دليل سريع**",
  "normalised": "**فهم الأمراض المعدية في الهند: دليل سريع**",
  "raw": "أهلاً بك! سأترجم النص الخاص بك إلى اللغة العربية.\n\n**فهم الأمراض المعدية في الهند: دليل سريع**"
}
```
```json
{
  "unnormalised": "يا جماعة، خلينا نحكي عن الأمراض المعدية، وهو موضوع مهم جداً في الهند، خاصة مع مناخنا المتنوع وسكاننا. بتعرفوا، أشياء مثل الملاريا، وحمى الضنك، والسل، والآن، حتى الآثار اللاحقة لـ COVID-19 لا تزال محسوسة. من المهم معرفة الأساسيات، حتى نكون جميعًا أكثر استنارة ونهتم بأنفسنا وعائلاتنا بشكل أفضل.",
  "normalised": "يا جماعة، خلينا نحكي عن الأمراض المعدية، وهو موضوع مهم جداً في الهند، خاصة مع مناخنا المتنوع وسكاننا. بتعرفوا، أشياء مثل الملاريا، وحمى الضنك، والسل، والآن، حتى الآثار اللاحقة لـ C-O-V-I-D-19 لا تزال محسوسة. من المهم معرفة الأساسيات، حتى نكون جميعًا أكثر استنارة ونهتم بأنفسنا وعائلاتنا بشكل أفضل.",
  "raw": "يا جماعة، خلينا نحكي عن الأمراض المعدية، وهو موضوع مهم جداً في الهند، خاصة مع مناخنا المتنوع وسكاننا. بتعرفوا، أشياء مثل الملاريا، وحمى الضنك، والسل، والآن، حتى الآثار اللاحقة لـ COVID-19 لا تزال محسوسة. من المهم معرفة الأساسيات، حتى نكون جميعًا أكثر استنارة ونهتم بأنفسنا وعائلاتنا بشكل أفضل."
}
```
```json
{
  "unnormalised": "إذًا، ما هي الأمراض المعدية *بالضبط*؟ ببساطة، هي أمراض تسببها كائنات حية مجهرية - فيروسات أو بكتيريا أو فطريات أو طفيليات. يمكن لهذه الحشرات الصغيرة أن تدخل أجسامنا بطرق مختلفة - من خلال الطعام الملوث أو الماء أو لدغات الحشرات (البعوض هو الأسوأ!)، أو حتى من خلال الهواء الذي نتنفسه. فكر في نزلات البرد أو الأنفلونزا - هذه أمثلة رئيسية. أيضًا، هل تعلم أن أشياء مثل HIV هي أيضًا أمراض معدية؟",
  "normalised": "إذًا، ما هي الأمراض المعدية *بالضبط*؟ ببساطة، هي أمراض تسببها كائنات حية مجهرية - فيروسات أو بكتيريا أو فطريات أو طفيليات. يمكن لهذه الحشرات الصغيرة أن تدخل أجسامنا بطرق مختلفة - من خلال الطعام الملوث أو الماء أو لدغات الحشرات (البعوض هو الأسوأ!)، أو حتى من خلال الهواء الذي نتنفسه. فكر في نزلات البرد أو الأنفلونزا - هذه أمثلة رئيسية. أيضًا، هل تعلم أن أشياء مثل H-I-V هي أيضًا أمراض معدية؟",
  "raw": "إذًا، ما هي الأمراض المعدية *بالضبط*؟ ببساطة، هي أمراض تسببها كائنات حية مجهرية - فيروسات أو بكتيريا أو فطريات أو طفيليات. يمكن لهذه الحشرات الصغيرة أن تدخل أجسامنا بطرق مختلفة - من خلال الطعام الملوث أو الماء أو لدغات الحشرات (البعوض هو الأسوأ!)، أو حتى من خلال الهواء الذي نتنفسه. فكر في نزلات البرد أو الأنفلونزا - هذه أمثلة رئيسية. أيضًا، هل تعلم أن أشياء مثل HIV هي أيضًا أمراض معدية؟"
}
```
```json
{
  "unnormalised": "في الهند، الوضع معقد بعض الشيء. لدينا كثافة سكانية عالية، خاصة في مدن مثل مومباي ودلهي، مما يعني أن الأمراض يمكن أن تنتشر بسرعة. يجلب موسم الرياح الموسمية من يونيو إلى سبتمبر مجموعة التحديات الخاصة به، مثل الأمراض المنقولة بالمياه. بالإضافة إلى ذلك، تلعب عوامل مثل الفقر والصرف الصحي دورًا كبيرًا. قد تتذكر قراءة عن تفشي الكوليرا في بعض أجزاء كلكتا العام الماضي. من المهم حقًا التأكد من حصول أطفالنا على اللقاحات.",
  "normalised": "في الهند، الوضع معقد بعض الشيء. لدينا كثافة سكانية عالية، خاصة في مدن مثل مومباي ودلهي، مما يعني أن الأمراض يمكن أن تنتشر بسرعة. يجلب موسم الرياح الموسمية من يونيو إلى سبتمبر مجموعة التحديات الخاصة به، مثل الأمراض المنقولة بالمياه. بالإضافة إلى ذلك، تلعب عوامل مثل الفقر والصرف الصحي دورًا كبيرًا. قد تتذكر قراءة عن تفشي الكوليرا في بعض أجزاء كلكتا العام الماضي. من المهم حقًا التأكد من حصول أطفالنا على اللقاحات.",
  "raw": "في الهند، الوضع معقد بعض الشيء. لدينا كثافة سكانية عالية، خاصة في مدن مثل مومباي ودلهي، مما يعني أن الأمراض يمكن أن تنتشر بسرعة. يجلب موسم الرياح الموسمية من يونيو إلى سبتمبر مجموعة التحديات الخاصة به، مثل الأمراض المنقولة بالمياه. بالإضافة إلى ذلك، تلعب عوامل مثل الفقر والصرف الصحي دورًا كبيرًا. قد تتذكر قراءة عن تفشي الكوليرا في بعض أجزاء كلكتا العام الماضي. من المهم حقًا التأكد من حصول أطفالنا على اللقاحات."
}
```
```json
{
  "unnormalised": "دعونا نلقي نظرة على بعض الأمراض المعدية الشائعة في الهند. الملاريا، التي تنقلها البعوض، هي واحدة كبيرة. حمى الضنك هي مرض آخر ينقله البعوض ويمكن أن يسبب حمى شديدة وآلام في المفاصل. حمى التيفوئيد، التي تسببها الأطعمة والمياه الملوثة، منتشرة أيضًا. مرض السل (TB)، وهو عدوى بكتيرية تصيب الرئتين عادةً، يمثل مصدر قلق كبير للصحة العامة. تذكر ذلك السعال الذي لا يزول بعد حوالي أسبوعين؟ من الأفضل فحص ذلك، فقط في حالة.",
  "normalised": "دعونا نلقي نظرة على بعض الأمراض المعدية الشائعة في الهند. الملاريا، التي تنقلها البعوض، هي واحدة كبيرة. حمى الضنك هي مرض آخر ينقله البعوض ويمكن أن يسبب حمى شديدة وآلام في المفاصل. حمى التيفوئيد، التي تسببها الأطعمة والمياه الملوثة، منتشرة أيضًا. مرض السل (T-B)، وهو عدوى بكتيرية تصيب الرئتين عادةً، يمثل مصدر قلق كبير للصحة العامة. تذكر ذلك السعال الذي لا يزول بعد حوالي أسبوعين؟ من الأفضل فحص ذلك، فقط في حالة.",
  "raw": "دعونا نلقي نظرة على بعض الأمراض المعدية الشائعة في الهند. الملاريا، التي تنقلها البعوض، هي واحدة كبيرة. حمى الضنك هي مرض آخر ينقله البعوض ويمكن أن يسبب حمى شديدة وآلام في المفاصل. حمى التيفوئيد، التي تسببها الأطعمة والمياه الملوثة، منتشرة أيضًا. مرض السل (TB)، وهو عدوى بكتيرية تصيب الرئتين عادةً، يمثل مصدر قلق كبير للصحة العامة. تذكر ذلك السعال الذي لا يزول بعد حوالي أسبوعين؟ من الأفضل فحص ذلك، فقط في حالة."
}
```
```json
{
  "unnormalised": "ماذا عن الوقاية؟ حسنًا، النظافة الجيدة هي المفتاح. اغسل يديك بشكل متكرر، خاصة قبل الأكل. اشرب مياه نظيفة ومغلية. تجنب تناول طعام الشارع من الأماكن التي لا تبدو نظيفة جدًا. استخدم الناموسيات والمواد الطاردة، خاصة خلال موسم الأمطار. والأهم من ذلك، احصل على التطعيم. اللقاحات هي واحدة من أكثر الطرق فعالية لحماية نفسك ومجتمعك من الأمراض المعدية. حافظ على تحديث تطعيماتك، خاصة لأطفالك. يمكنك عادةً الذهاب إلى عيادة الحكومة المحلية للعثور على اللقاحات المناسبة.",
  "normalised": "ماذا عن الوقاية؟ حسنًا، النظافة الجيدة هي المفتاح. اغسل يديك بشكل متكرر، خاصة قبل الأكل. اشرب مياه نظيفة ومغلية. تجنب تناول طعام الشارع من الأماكن التي لا تبدو نظيفة جدًا. استخدم الناموسيات والمواد الطاردة، خاصة خلال موسم الأمطار. والأهم من ذلك، احصل على التطعيم. اللقاحات هي واحدة من أكثر الطرق فعالية لحماية نفسك ومجتمعك من الأمراض المعدية. حافظ على تحديث تطعيماتك، خاصة لأطفالك. يمكنك عادةً الذهاب إلى عيادة الحكومة المحلية للعثور على اللقاحات المناسبة.",
  "raw": "ماذا عن الوقاية؟ حسنًا، النظافة الجيدة هي المفتاح. اغسل يديك بشكل متكرر، خاصة قبل الأكل. اشرب مياه نظيفة ومغلية. تجنب تناول طعام الشارع من الأماكن التي لا تبدو نظيفة جدًا. استخدم الناموسيات والمواد الطاردة، خاصة خلال موسم الأمطار. والأهم من ذلك، احصل على التطعيم. اللقاحات هي واحدة من أكثر الطرق فعالية لحماية نفسك ومجتمعك من الأمراض المعدية. حافظ على تحديث تطعيماتك، خاصة لأطفالك. يمكنك عادةً الذهاب إلى عيادة الحكومة المحلية للعثور على اللقاحات المناسبة."
}
```
```json
{
  "unnormalised": "الآن، لنتحدث عن العلاج. يمكن علاج العديد من الأمراض المعدية بالمضادات الحيوية أو الأدوية المضادة للفيروسات أو أدوية أخرى محددة. ومع ذلك، من الضروري استشارة طبيب مؤهل قبل تناول أي دواء. لا تعالج نفسك بنفسك! الدكتور راجيش كومار في AIIMS Delhi هو خبير في الأمراض المعدية. لا تتردد في طلب المساعدة الطبية إذا كنت تعاني من أعراض مثل الحمى أو السعال أو الإسهال أو الطفح الجلدي.",
  "normalised": "الآن، لنتحدث عن العلاج. يمكن علاج العديد من الأمراض المعدية بالمضادات الحيوية أو الأدوية المضادة للفيروسات أو أدوية أخرى محددة. ومع ذلك، من الضروري استشارة طبيب مؤهل قبل تناول أي دواء. لا تعالج نفسك بنفسك! الدكتور راجيش كومار في A-I-I-M-S Delhi هو خبير في الأمراض المعدية. لا تتردد في طلب المساعدة الطبية إذا كنت تعاني من أعراض مثل الحمى أو السعال أو الإسهال أو الطفح الجلدي.",
  "raw": "الآن، لنتحدث عن العلاج. يمكن علاج العديد من الأمراض المعدية بالمضادات الحيوية أو الأدوية المضادة للفيروسات أو أدوية أخرى محددة. ومع ذلك، من الضروري استشارة طبيب مؤهل قبل تناول أي دواء. لا تعالج نفسك بنفسك! الدكتور راجيش كومار في AIIMS Delhi هو خبير في الأمراض المعدية. لا تتردد في طلب المساعدة الطبية إذا كنت تعاني من أعراض مثل الحمى أو السعال أو الإسهال أو الطفح الجلدي."
}
```
```json
{
  "unnormalised": "أخيرًا، من المهم البقاء على اطلاع. راقب الإشعارات الصحية العامة من الحكومة والمنظمات الصحية. تعرف على أعراض الأمراض المعدية الشائعة في منطقتك واتخذ الاحتياطات اللازمة. تذكر أن البقاء على اطلاع هو أحد أفضل الطرق لحماية نفسك وأحبائك. لذا، قم بدورك! يتطلب الأمر مجتمعًا لمكافحة هذه الأمراض، لذا انشر الوعي وشجع الآخرين على اتخاذ تدابير وقائية. وبالطبع، إذا كنت تعاني من أعراض لا تتحسن في غضون 3 أيام، فاطلب العناية الطبية المتخصصة.",
  "normalised": "أخيرًا، من المهم البقاء على اطلاع. راقب الإشعارات الصحية العامة من الحكومة والمنظمات الصحية. تعرف على أعراض الأمراض المعدية الشائعة في منطقتك واتخذ الاحتياطات اللازمة. تذكر أن البقاء على اطلاع هو أحد أفضل الطرق لحماية نفسك وأحبائك. لذا، قم بدورك! يتطلب الأمر مجتمعًا لمكافحة هذه الأمراض، لذا انشر الوعي وشجع الآخرين على اتخاذ تدابير وقائية. وبالطبع، إذا كنت تعاني من أعراض لا تتحسن في غضون ثلاثة أيام، فاطلب العناية الطبية المتخصصة.",
  "raw": "أخيرًا، من المهم البقاء على اطلاع. راقب الإشعارات الصحية العامة من الحكومة والمنظمات الصحية. تعرف على أعراض الأمراض المعدية الشائعة في منطقتك واتخذ الاحتياطات اللازمة. تذكر أن البقاء على اطلاع هو أحد أفضل الطرق لحماية نفسك وأحبائك. لذا، قم بدورك! يتطلب الأمر مجتمعًا لمكافحة هذه الأمراض، لذا انشر الوعي وشجع الآخرين على اتخاذ تدابير وقائية. وبالطبع، إذا كنت تعاني من أعراض لا تتحسن في غضون 3 أيام، فاطلب العناية الطبية المتخصصة."
}
```
