```json
{
  "unnormalised": "ಹೇ ಗೈಸ್, ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಚಾರ್ ಧಾಮ್ ಯಾತ್ರೆಯಿಂದ ಈಗಷ್ಟೇ ಹಿಂತಿರುಗಿದ್ದೇನೆ, ಮತ್ತು ಅದು ಗಂಭೀರವಾಗಿ ಜೀವನವನ್ನು ಬದಲಾಯಿಸಿತು. MakeMyTrip ಮೂಲಕ ಪ್ಯಾಕೇಜ್ ಪ್ರವಾಸವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೇನೆ - ನನಗೆ ₹65,000 ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿತ್ತು. 15/05/2024 ರಂದು ಹರಿದ್ವಾರದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು. ಹವಾಮಾನವು ಹೆಚ್ಚಾಗಿ ಆಹ್ಲಾದಕರವಾಗಿತ್ತು, ಆದರೂ ಕೇದಾರನಾಥದ ಬಳಿ ಸ್ವಲ್ಪ ಚಳಿಯಾಯಿತು.",
  "normalised": "ಹೇ ಗೈಸ್, ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಚಾರ್ ಧಾಮ್ ಯಾತ್ರೆಯಿಂದ ಈಗಷ್ಟೇ ಹಿಂತಿರುಗಿದ್ದೇನೆ, ಮತ್ತು ಅದು ಗಂಭೀರವಾಗಿ ಜೀವನವನ್ನು ಬದಲಾಯಿಸಿತು. MakeMyTrip ಮೂಲಕ ಪ್ಯಾಕೇಜ್ ಪ್ರವಾಸವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೇನೆ - ನನಗೆ ಅರವತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿತ್ತು. ಹದಿನೈದನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಹರಿದ್ವಾರದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು. ಹವಾಮಾನವು ಹೆಚ್ಚಾಗಿ ಆಹ್ಲಾದಕರವಾಗಿತ್ತು, ಆದರೂ ಕೇದಾರನಾಥದ ಬಳಿ ಸ್ವಲ್ಪ ಚಳಿಯಾಯಿತು.",
  "raw": "ಹೇ ಗೈಸ್, ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಚಾರ್ ಧಾಮ್ ಯಾತ್ರೆಯಿಂದ ಈಗಷ್ಟೇ ಹಿಂತಿರುಗಿದ್ದೇನೆ, ಮತ್ತು ಅದು ಗಂಭೀರವಾಗಿ ಜೀವನವನ್ನು ಬದಲಾಯಿಸಿತು. MakeMyTrip ಮೂಲಕ ಪ್ಯಾಕೇಜ್ ಪ್ರವಾಸವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೇನೆ - ನನಗೆ ₹65,000 ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿತ್ತು. 15/05/2024 ರಂದು ಹರಿದ್ವಾರದಿಂದ ಪ್ರಾರಂಭವಾಯಿತು. ಹವಾಮಾನವು ಹೆಚ್ಚಾಗಿ ಆಹ್ಲಾದಕರವಾಗಿತ್ತು, ಆದರೂ ಕೇದಾರನಾಥದ ಬಳಿ ಸ್ವಲ್ಪ ಚಳಿಯಾಯಿತು."
}
```
```json
{
  "unnormalised": "ಪ್ರಯಾಣವು ಬಹಳ ವಿಶೇಷವಾಗಿತ್ತು. ನಾವು ಮೊದಲು ಯಮುನೋತ್ರಿಯನ್ನು, ನಂತರ ಗಂಗೋತ್ರಿಯನ್ನು, ನಂತರ ಕೇದಾರನಾಥ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಬದರಿನಾಥವನ್ನು ಭೇಟಿ ಮಾಡಿದೆವು. ರಸ್ತೆಗಳು ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಕಠಿಣವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಜೋಶಿಮಠ ಮತ್ತು ಬದರಿನಾಥದ ನಡುವೆ - ನಮ್ಮ ಚಾಲಕ, ಪ್ರಕಾಶ್ ಜಿ, ಅದ್ಭುತವಾಗಿದ್ದರು. ಪ್ರತಿಯೊಂದು ದೇವಾಲಯವು ವಿಶಿಷ್ಟವಾಗಿತ್ತು - ಕೇದಾರನಾಥದಲ್ಲಿನ ದರ್ಶನವು ನಂಬಲಾಗದಷ್ಟು ಶಕ್ತಿಯುತವಾಗಿತ್ತು ಮತ್ತು ಬದರಿನಾಥದಲ್ಲಿ ಸಂಜೆಯ ಆರತಿ ಸುಂದರವಾಗಿತ್ತು. ಹೆಚ್ಚಾಗಿ ಈ ಧರ್ಮಶಾಲೆಗಳಲ್ಲಿ ಉಳಿದುಕೊಂಡೆವು, ಬೆಲೆಗೆ ಯೋಗ್ಯವಾಗಿದೆ, ಸುಮಾರು ರೂ. 800/ರಾತ್ರಿ.",
  "normalised": "ಪ್ರಯಾಣವು ಬಹಳ ವಿಶೇಷವಾಗಿತ್ತು. ನಾವು ಮೊದಲು ಯಮುನೋತ್ರಿಯನ್ನು, ನಂತರ ಗಂಗೋತ್ರಿಯನ್ನು, ನಂತರ ಕೇದಾರನಾಥ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಬದರಿನಾಥವನ್ನು ಭೇಟಿ ಮಾಡಿದೆವು. ರಸ್ತೆಗಳು ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಕಠಿಣವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಜೋಶಿಮಠ ಮತ್ತು ಬದರಿನಾಥದ ನಡುವೆ - ನಮ್ಮ ಚಾಲಕ, ಪ್ರಕಾಶ್ ಜಿ, ಅದ್ಭುತವಾಗಿದ್ದರು. ಪ್ರತಿಯೊಂದು ದೇವಾಲಯವು ವಿಶಿಷ್ಟವಾಗಿತ್ತು - ಕೇದಾರನಾಥದಲ್ಲಿನ ದರ್ಶನವು ನಂಬಲಾಗದಷ್ಟು ಶಕ್ತಿಯುತವಾಗಿತ್ತು ಮತ್ತು ಬದರಿನಾಥದಲ್ಲಿ ಸಂಜೆಯ ಆರತಿ ಸುಂದರವಾಗಿತ್ತು. ಹೆಚ್ಚಾಗಿ ಈ ಧರ್ಮಶಾಲೆಗಳಲ್ಲಿ ಉಳಿದುಕೊಂಡೆವು, ಬೆಲೆಗೆ ಯೋಗ್ಯವಾಗಿದೆ, ಸುಮಾರು ರೂಪಾಯಿ ಎಂಟು ನೂರು ಪ್ರತಿ ರಾತ್ರಿಗೆ.",
  "raw": "ಪ್ರಯಾಣವು ಬಹಳ ವಿಶೇಷವಾಗಿತ್ತು. ನಾವು ಮೊದಲು ಯಮುನೋತ್ರಿಯನ್ನು, ನಂತರ ಗಂಗೋತ್ರಿಯನ್ನು, ನಂತರ ಕೇದಾರನಾಥ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಬದರಿನಾಥವನ್ನು ಭೇಟಿ ಮಾಡಿದೆವು. ರಸ್ತೆಗಳು ಕೆಲವು ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಕಠಿಣವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಜೋಶಿಮಠ ಮತ್ತು ಬದರಿನಾಥದ ನಡುವೆ - ನಮ್ಮ ಚಾಲಕ, ಪ್ರಕಾಶ್ ಜಿ, ಅದ್ಭುತವಾಗಿದ್ದರು. ಪ್ರತಿಯೊಂದು ದೇವಾಲಯವು ವಿಶಿಷ್ಟವಾಗಿತ್ತು - ಕೇದಾರನಾಥದಲ್ಲಿನ ದರ್ಶನವು ನಂಬಲಾಗದಷ್ಟು ಶಕ್ತಿಯುತವಾಗಿತ್ತು ಮತ್ತು ಬದರಿನಾಥದಲ್ಲಿ ಸಂಜೆಯ ಆರತಿ ಸುಂದರವಾಗಿತ್ತು. ಹೆಚ್ಚಾಗಿ ಈ ಧರ್ಮಶಾಲೆಗಳಲ್ಲಿ ಉಳಿದುಕೊಂಡೆವು, ಬೆಲೆಗೆ ಯೋಗ್ಯವಾಗಿದೆ, ಸುಮಾರು ರೂ. 800/ರಾತ್ರಿ."
}
```
```json
{
  "unnormalised": "ಒಟ್ಟಾರೆಯಾಗಿ, ನಾನು ಚಾರ್ ಧಾಮ್ ಮಾಡಲು ಹೆಚ್ಚು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ಎತ್ತರ ಮತ್ತು ಜನಸಂದಣಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಅಲ್ಲದೆ, ಮೇ ತಿಂಗಳಲ್ಲಿಯೂ ಬೆಚ್ಚಗಿನ ಬಟ್ಟೆಗಳನ್ನು ಒಯ್ಯಿರಿ! ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಕಿಟ್ ಅನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಆ ಎತ್ತರದಲ್ಲಿ ಹವಾಮಾನವು ಅನಿರೀಕ್ಷಿತವಾಗಿರುತ್ತದೆ ಮತ್ತು ನೀವು ಉಸಿರಾಟದ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ ನಿಮ್ಮ ಪ್ರವಾಸವನ್ನು ಮೊದಲೇ ಮಾಡಿ.",
  "normalised": "ಒಟ್ಟಾರೆಯಾಗಿ, ನಾನು ಚಾರ್ ಧಾಮ್ ಮಾಡಲು ಹೆಚ್ಚು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ಎತ್ತರ ಮತ್ತು ಜನಸಂದಣಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಅಲ್ಲದೆ, ಮೇ ತಿಂಗಳಲ್ಲಿಯೂ ಬೆಚ್ಚಗಿನ ಬಟ್ಟೆಗಳನ್ನು ಒಯ್ಯಿರಿ! ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಕಿಟ್ ಅನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಆ ಎತ್ತರದಲ್ಲಿ ಹವಾಮಾನವು ಅನಿರೀಕ್ಷಿತವಾಗಿರುತ್ತದೆ ಮತ್ತು ನೀವು ಉಸಿರಾಟದ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ ನಿಮ್ಮ ಪ್ರವಾಸವನ್ನು ಮೊದಲೇ ಮಾಡಿ.",
  "raw": "ಒಟ್ಟಾರೆಯಾಗಿ, ನಾನು ಚಾರ್ ಧಾಮ್ ಮಾಡಲು ಹೆಚ್ಚು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ಎತ್ತರ ಮತ್ತು ಜನಸಂದಣಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಅಲ್ಲದೆ, ಮೇ ತಿಂಗಳಲ್ಲಿಯೂ ಬೆಚ್ಚಗಿನ ಬಟ್ಟೆಗಳನ್ನು ಒಯ್ಯಿರಿ! ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಕಿಟ್ ಅನ್ನು ಕೈಯಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಆ ಎತ್ತರದಲ್ಲಿ ಹವಾಮಾನವು ಅನಿರೀಕ್ಷಿತವಾಗಿರುತ್ತದೆ ಮತ್ತು ನೀವು ಉಸಿರಾಟದ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದ್ದರೆ ನಿಮ್ಮ ಪ್ರವಾಸವನ್ನು ಮೊದಲೇ ಮಾಡಿ."
}
```
