{"unnormalised": "એર ઇન્ડિયા: એક પ્રેમ-નફરતની કહાણી, પ્રેમ કરતાં નફરત વધારે", "normalised": "એર ઇન્ડિયા: પ્રેમ-નફરતની કહાણી, પ્રેમ કરતા નફરત વધારે"}
{"unnormalised": "અહ, એર ઇન્ડિયા. આ એરલાઇન \"પરિવહન\" કરતાં વધુ \"એડવેન્ચર\" જેવી છે. તમને ખબર છે, જેમ તમે બેકપેકિંગની સફર કરી હોય અને તમે ખાડામાં સૂઈ ગયા હો, પરંતુ વધુ વિલંબિત ફ્લાઇટ્સ અને થોડી ઓછી શંકાસ્પદ સ્વચ્છતા સાથે.", "normalised": "અરે, એર ઇન્ડિયા. આ એરલાઇન \"પરિવહન\" કરતા વધુ \"એડવેન્ચર\" છે. તમે જાણો છો, જેમ કે તમે બેકપેકિંગ ટ્રીપ લીધી હોય અને તમે ખાડામાં સૂઈ જાઓ, પરંતુ વધુ વિલંબિત ફ્લાઇટ્સ અને થોડી ઓછી શંકાસ્પદ સ્વચ્છતા સાથે."}
{"unnormalised": "ચાલો પ્રમાણિક રહીએ, એર ઇન્ડિયામાં ઉડવું એ કોઈપણ સાચા ભારતીય માટે એક મહત્વપૂર્ણ અનુભવ છે. તે ધીરજની માસ્ટરક્લાસ છે, \"સમયસર કામગીરી\" ની વિભાવનામાં તમારી શ્રદ્ધાની કસોટી છે, અને જે કોઈએ પણ ટિકિટ બુક કરવાની હિંમત કરી છે તેની સાથે વાતચીત શરૂ કરવાની ખાતરી છે. મારી પોતાની ફ્લાઇટ AI-301 દિલ્હીથી ગુવાહાટી 23/07/2023 ના રોજની યાદ આવે છે, માત્ર 6 કલાક મોડી, તેઓએ કહ્યું, કારણ કે “તકનીકી મુશ્કેલીઓ” હતી. મને શંકા છે કે, એર ઇન્ડિયાની આ વાત કહેવાની નમ્ર રીત છે, “અમે વિમાનનો એક મહત્વપૂર્ણ ભાગ ગુમાવ્યો છે, કદાચ ચાની દુકાન નજીક ક્યાંક.\"", "normalised": "ચાલો પ્રમાણિક રહીએ, એર ઇન્ડિયામાં ઉડાન ભરવી એ કોઈપણ સાચા ભારતીય માટે એક મહત્વપૂર્ણ ઘટના છે. તે ધૈર્યની માસ્ટરક્લાસ છે, \"સમયસર કામગીરી\" ની કલ્પનામાં તમારી શ્રદ્ધાની કસોટી છે, અને જેણે ક્યારેય ટિકિટ બુક કરાવી હોય તેની સાથે વાતચીત શરૂ કરવાની ખાતરી છે. દિલ્હીથી ગુવાહાટીની મારી પોતાની ફ્લાઇટ A-I-ત્રણસો અને એક તારીખ ત્રેવીસ જુલાઈ બે હજાર અને ત્રેવીસની વાત યાદ આવે છે, માત્ર છ કલાક મોડી, તેઓએ કહ્યું, કારણ કે \"તકનીકી મુશ્કેલીઓ\" હતી. મને શંકા છે કે, એર ઇન્ડિયાની આ વાત કહેવાની નમ્ર રીત છે, \"અમે વિમાનનો એક મહત્વપૂર્ણ ભાગ ખોટો મૂક્યો છે, કદાચ કોઈ ચાની દુકાન પાસે.\""}
{"unnormalised": "એર ઇન્ડિયાના વિલંબની સંપૂર્ણ કલાત્મકતા પર એક આખી ગાથા લખી શકાય છે. તેઓ માત્ર મોડા નથી; તેઓ ખ્યાલથી મોડા છે. જેમ કે, વિમાન આવતીકાલે ઉપડે છે, પરંતુ હજી પણ લાગે છે કે તે ગઈકાલે ઉપડવું જોઈતું હતું. ગેટ પરની જાહેરાતો એવું લાગે છે કે કોઈ હાઈકુ વાંચી રહ્યું છે, જેનાથી તમે એ સમજવામાં મૂંઝવણમાં મુકાઈ જાઓ છો કે ફ્લાઇટ ખરેખર બોર્ડિંગ કરી રહી છે, મોડી છે, અથવા ફક્ત બીજા પરિમાણમાં ચઢી ગઈ છે. એર ઇન્ડિયાને કારણે મેં એરપોર્ટ પર જેટલો સમય વિતાવ્યો છે તેના કરતાં મેં ખરેખર ઉડવામાં ઓછો સમય વિતાવ્યો છે, જે, આ સમયે, મને માનદ ટર્મિનલ નિવાસી તરીકે લાયક બનાવે છે.", "normalised": "એર ઇન્ડિયાના વિલંબની શુદ્ધ કલાત્મકતા પર કોઈ આખી ગાથા લખી શકે છે. તેઓ માત્ર મોડા નથી; તેઓ ખ્યાલથી મોડા છે. જેમ કે, પ્લેન આવતીકાલે ઉપડે છે, પરંતુ હજી પણ એવું લાગે છે કે તે ગઈકાલે ઉપડવું જોઈતું હતું. ગેટ પરની જાહેરાતો એવું લાગે છે કે જાણે કોઈ વ્યક્તિ હાઈકુ વાંચી રહ્યું હોય, જે તમને એ સમજવા માટે છોડી દે છે કે ફ્લાઇટ ખરેખર બોર્ડિંગ કરી રહી છે, મોડી છે અથવા ફક્ત બીજા પરિમાણમાં ગઈ છે. એર ઇન્ડિયાને આભારી મેં એરપોર્ટ પર જેટલો સમય વિતાવ્યો છે તેના કરતા વધારે સમય મેં ખરેખર ઉડવામાં વિતાવ્યો છે, જે, આ સમયે, મને માનદ ટર્મિનલ નિવાસી તરીકે લાયક બનાવે છે."}
{"unnormalised": "અને પછી છે ભોજન. આહ, ફ્લાઇટમાં અપાતું ભોજન. તે પોષણ વિશે ઓછું અને વધુ… સારું, મને ખાતરી નથી કે તે શું છે. કેટલીકવાર તે કંઈક ખાવા યોગ્ય લાગે છે, અને કેટલીકવાર તે એક ભયાનક રીતે ખોટો પડેલો વિજ્ઞાનનો પ્રયોગ લાગે છે. જોકે, મીઠું અને મરીના નાના પેકેટ, મનોરંજનનો સતત સ્ત્રોત છે. તમારી જાતને અને તમારા સાથી મુસાફરોને સીઝનીંગથી ઢાંક્યા વિના તેમને ખોલવાનો પ્રયાસ કરવો એ ઓલિમ્પિક્સને લાયક પડકાર છે. એક સમયે, મારો બ્રેડ રોલ એટલો કડક હતો કે હું ખાતરીપૂર્વક કહી શકું કે તે હથિયાર તરીકે પણ કામ કરી શકે છે. મેં તેની કિંમત ₹50 આંકી, માત્ર એટલા માટે કે તે કદાચ પરમાણુ હોલોકોસ્ટમાં પણ ટકી શકે છે.", "normalised": "અને પછી ખોરાક છે. અરે, ઇન-ફ્લાઇટ ભોજન. તે પોષણ વિશે ઓછું છે અને તેના વિશે વધુ… સારું, મને ખાતરી નથી કે તેઓ શેના વિશે છે. કેટલીકવાર તે ખાવા યોગ્ય વસ્તુ જેવું લાગે છે, અને કેટલીકવાર તે કોઈ ભયાનક રીતે ખોટો પડેલો વિજ્ઞાનનો પ્રયોગ જેવું લાગે છે. જો કે, મીઠા અને મરીના નાના પેકેટ મનોરંજનનો સતત સ્ત્રોત છે. તમારી જાતને અને તમારા સાથી મુસાફરોને મસાલાથી ઢાંક્યા વિના તેમને ખોલવાનો પ્રયાસ કરવો એ ઓલિમ્પિક્સને લાયક પડકાર છે. એકવાર, મારી બ્રેડ રોલ એટલી સખત હતી કે હું ખાતરીપૂર્વક કહી શકું છું કે તે હથિયાર તરીકે બમણી થઈ શકે છે. મેં તેની કિંમત પચાસ રૂપિયા આંકી, માત્ર એટલા માટે કે તે કદાચ પરમાણુ હોલોકોસ્ટથી બચી શકે."}
{"unnormalised": "પરંતુ અહીં રમુજી વાત છે: આ બધા અવ્યવસ્થા, વિલંબ અને અસ્તિત્વવાદી ખોરાક હોવા છતાં, એર ઇન્ડિયામાં એક ચોક્કસ આકર્ષણ છે. એર હોસ્ટેસ, તેમના દિલને સલામ, સામાન્ય રીતે ખૂબ જ મીઠી અને ધીરજવાન હોય છે, પછી ભલે તેઓ એવા મુસાફરો સાથે વ્યવહાર કરી રહ્યા હોય કે જેઓ વિલંબથી પ્રેરિત ઉન્માદની ટોચ પર પહોંચી ગયા હોય. જાહેરાતો, જો કે ગુપ્ત હોય, ચોક્કસ નાટ્યાત્મક શૈલી સાથે આપવામાં આવે છે. અને આંચકાવાળી, વિસ્તૃત ફ્લાઇટ પછી આખરે નીચે ઉતરવાની લાગણી એ એક અનોખા પ્રકારની રાહત છે – જે તમને થોડી હાસ્યાસ્પદ મુશ્કેલીમાંથી બચી ગયા પછી જ અનુભવાય છે.", "normalised": "પરંતુ અહીં રમુજી વાત છે: તમામ અંધાધૂંધી, વિલંબ અને અસ્તિત્વપૂર્ણ ખોરાક હોવા છતાં, એર ઇન્ડિયામાં એક ચોક્કસ વશીકરણ છે. એર હોસ્ટેસ, ભગવાન તેમનું ભલું કરે, સામાન્ય રીતે અતિશય મીઠી અને ધીરજવાન હોય છે, પછી ભલે તેઓ એવા મુસાફરો સાથે વ્યવહાર કરી રહ્યા હોય કે જેઓ વિલંબથી પ્રેરિત ટોચના ભ્રમ સુધી પહોંચી ગયા હોય. જાહેરાતો, ગમે તેટલી ગૂઢ હોય, ચોક્કસ નાટકીય શૈલી સાથે આપવામાં આવે છે. અને એક ખાડાટેકરાવાળી, વિસ્તૃત ફ્લાઇટ પછી આખરે જમીન પર ઉતરવાની લાગણી એ એક અનોખા પ્રકારની રાહત છે - જે તમે થોડી હાસ્યાસ્પદ કસોટીમાંથી બચ્યા પછી જ અનુભવો છો."}
{"unnormalised": "ઉપરાંત, એર ઇન્ડિયા હંમેશા નોસ્ટાલ્જિયા અને આરામની ભાવના લાવે છે. કદાચ તે રંગો છે, અથવા કાયમી ધોરણે વિશ્વસનીય છતાં પ્રસંગોપાત વિચિત્ર ક્રૂ છે, અથવા આશા છે કે *આ* એવી મુસાફરી હશે જ્યાં ફ્લાઇટ ખરેખર સમયસર ઉપડે છે.", "normalised": "ઉપરાંત, એર ઇન્ડિયા જે લાગણી લાવે છે તે હંમેશા નોસ્ટાલ્જીયા અને આરામની હોય છે. કદાચ તે રંગો છે, અથવા કાયમી ધોરણે વિશ્વસનીય છતાં પ્રસંગોપાત અનિયમિત ક્રૂ છે, અથવા આશા છે કે *આ* એવી મુસાફરી હશે જ્યાં ફ્લાઇટ ખરેખર સમયસર ઉપડશે."}
{"unnormalised": "તો, શું હું એર ઇન્ડિયામાં ઉડવાની ભલામણ કરીશ? સારું, તે આધાર રાખે છે. શું તમને સારી વાર્તા ગમે છે? શું તમે તમારી મર્યાદાઓ ચકાસવા માંગો છો? શું તમારી પાસે હાસ્યાસ્પદતા માટે ઉચ્ચ સહનશીલતા છે? જો આ બધા પ્રશ્નોનો જવાબ હા હોય, તો હવે તમારી ટિકિટ બુક કરો. ફક્ત એક સારું પુસ્તક, રમૂજવૃત્તિ અને કદાચ એક કે બે વધારાના નાસ્તા પેક કરવાનું ભૂલશો નહીં. અને કદાચ એક પ્રાર્થના. તમારે તેની જરૂર પડશે. છેવટે, હવે તેઓ ટાટાના માલિકીના છે, અને કોઈ માત્ર એવી આશા રાખી શકે છે કે તેઓ આ મુદ્દાઓને ઉકેલશે, અને એરલાઇનમાં ખૂબ જ જરૂરી સામાન્યતા લાવશે!", "normalised": "તો, શું હું એર ઇન્ડિયામાં ઉડવાની ભલામણ કરીશ? સારું, તે આધાર રાખે છે. શું તમે સારી વાર્તાનો આનંદ માણો છો? શું તમે તમારી મર્યાદાઓ ચકાસવા માંગો છો? શું તમારી પાસે હાસ્યાસ્પદતા માટે ઉચ્ચ સહનશક્તિ છે? જો આ બધા પ્રશ્નોના જવાબ હા હોય, તો હવે તમારી ટિકિટ બુક કરો. ફક્ત એક સારું પુસ્તક, રમૂજની ભાવના અને કદાચ એક કે બે બેકઅપ નાસ્તા પેક કરવાની ખાતરી કરો. અને કદાચ એક પ્રાર્થના. તમારે તેની જરૂર પડશે. છેવટે, હવે તેઓ ટાટાના માલિકીના છે, અને કોઈ માત્ર આશા રાખી શકે છે કે તેઓ આ મુદ્દાઓને ઉકેલશે, અને એરલાઇનને કેટલીક સખત જરૂરી સામાન્ય સ્થિતિમાં લાવશે!"}
