{"unnormalised": "મારી પહેલી એકલાની મુસાફરી એક આપત્તિ હતી. મેં ગોએરની ફ્લાઇટ બુક કરાવી હતી, જે હવે બંધ થઈ ગઈ છે, ગુવાહાટીથી દિલ્હી માટે 15/03/2018, શુક્રવારના રોજ. હું ખૂબ જ ઉત્સાહિત હતો, આખરે આસામના મારા નાના શહેરથી \"મોટા શહેરમાં\" ભાગી રહ્યો હતો. મને ખબર નહોતી કે સાહસ ધાર્યા કરતા વહેલું શરૂ થશે, અને સારી રીતે નહીં.", "normalised": "મારી પહેલી સોલો ટ્રીપ એક આફત હતી. મેં ગોએરની ફ્લાઇટ બુક કરાવી હતી, જે હવે બંધ થઈ ગઈ છે, જે ગુવાહાટીથી દિલ્હી માટે ૧૫મી માર્ચ બે હજાર અઢાર, શુક્રવારના રોજ હતી. હું ખૂબ જ ઉત્સાહિત હતી, આખરે આસામના મારા નાના શહેરથી \"મોટા શહેર\"માં ભાગી રહી હતી. મને થોડી ખબર હતી કે સાહસ ધાર્યા કરતા વહેલું શરૂ થશે, અને સારી રીતે નહીં."}
{"unnormalised": "હું લોકપ્રિય ગોપીનાથ બોરદોલોઈ આંતરરાષ્ટ્રીય એરપોર્ટ (GAU) પર સમયસર પહોંચી ગયો, બપોરે 1:30 વાગ્યાની ફ્લાઇટ માટે લગભગ 11:00 વાગ્યે. મેં ઓનલાઈન ચેક-ઇન દરમિયાન વિન્ડો સીટ પણ મેળવી લીધી. હું મારી જાતથી ખૂબ જ ખુશ હતો, મેં જલ્દીથી નાસ્તો કર્યો - એક ચીકણું સમોસું અને ચા, જે એક પ્રવાસની વિધિ છે જેને હું આજે પણ અનુસરું છું. પછી, સ્પીકર્સ પર જાહેરાત થઈ: \"ગોએરની ફ્લાઇટ G8 266 દિલ્હી માટે ટેકનિકલ ખામીઓને કારણે વિલંબિત છે. અંદાજિત પ્રસ્થાન સમય હવે સાંજે 4:00 વાગ્યાનો છે.\"", "normalised": "હું લોકપ્રિય ગોપીનાથ બોરદોલોઈ આંતરરાષ્ટ્રીય એરપોર્ટ (G-A-U) પર પૂરતો સમય લઈને પહોંચી, લગભગ સવારે અગિયાર વાગ્યે દોઢ વાગ્યાની ફ્લાઇટ માટે. મેં ઓનલાઈન ચેક-ઈનમાં વિન્ડો સીટ પણ મેળવી લીધી. પોતાની જાતથી ખૂબ જ ખુશ થઈને, મેં નાસ્તો કર્યો - એક ચીકણું સમોસું અને ચા, એક મુસાફરીની વિધિ જે હું હજી પણ જાળવી રાખું છું. પછી, સ્પીકર્સ પર જાહેરાત થઈ: \"ગોએરની ફ્લાઇટ જી આઠસો છવ્વીસ (G 8266) દિલ્હી માટે ટેકનિકલ ખામીઓના કારણે મોડી છે. અંદાજિત પ્રસ્થાન સમય હવે સાંજે ચાર વાગ્યાનો છે.\""}
{"unnormalised": "ચાર વાગ્યા! તે 2.5 કલાકનો વિલંબ હતો. દિલ્હી માટેની મારી કાળજીપૂર્વક આયોજિત મુસાફરી - ઈન્ડિયા ગેટની મુલાકાત, કદાચ રાષ્ટ્રપતિ ભવન પર ડોકિયું પણ - મારી આંખો સમક્ષ તૂટી રહી હતી. હું ગોએરના ગ્રાહક સેવા ડેસ્ક પર અસંતુષ્ટ મુસાફરોની ભીડમાં જોડાઈ ગયો, થોડી સ્પષ્ટતાની આશામાં, કદાચ ભોજન માટે વાઉચર પણ મળી જાય. લાઈન ટર્મિનલની આસપાસ સાપની જેમ ઘૂમી રહી હતી, જે સાથી પ્રવાસીઓના થાકેલા ચહેરાઓથી ભરેલી હતી.", "normalised": "ચાર વાગ્યા! તે અઢી કલાકનો વિલંબ હતો. દિલ્હી માટે મારી કાળજીપૂર્વક આયોજન કરેલી યાત્રા - ઈન્ડિયા ગેટની મુલાકાત, કદાચ રાષ્ટ્રપતિ ભવનમાં એક ઝલક પણ જોવી - મારી આંખો સમક્ષ ભાંગી રહી હતી. હું ગોએરના ગ્રાહક સેવા ડેસ્ક પર કતારમાં ઊભા રહેલા અસંતુષ્ટ મુસાફરોમાં જોડાઈ, કેટલીક સ્પષ્ટતાની આશામાં, કદાચ ભોજન માટે વાઉચર પણ મળી જાય. લાઇન ટર્મિનલની આસપાસ સાપની જેમ વળી રહી હતી, જે સાથી પ્રવાસીઓના થાકેલા ચહેરાઓથી ભરેલી હતી."}
{"unnormalised": "એરપોર્ટ પેક હતું. રડતા બાળકો સાથેના પરિવારો, તેમના ફોન પર ચોંટેલા ઉદ્યોગપતિઓ, વૃદ્ધ દંપતી ધીરજથી રાહ જોઈ રહ્યા હતા - અમે બધા આ અવ્યવસ્થિત ગડબડિયામાં સાથે હતા. એરલાઇને ખૂબ જ ઓછી માહિતી આપી. એક પ્રતિનિધિ ટેકનિકલ મુશ્કેલીઓ વિશે એક જ વાતનું પુનરાવર્તન કરતો રહ્યો અને અસુવિધા માટે માફી માંગતો રહ્યો. તેણે ₹250 નું ફૂડ વાઉચર આપ્યું, જે મોંઘા એરપોર્ટ રેસ્ટોરન્ટમાં યોગ્ય ભોજન માટે પૂરતું નહોતું. મેં તેનો ઉપયોગ એક સાધારણ સેન્ડવિચ અને પાણીની બોટલ માટે કર્યો.", "normalised": "એરપોર્ટ ભરેલું હતું. રડતા બાળકો સાથેના પરિવારો, તેમના ફોન પર ચોંટેલા વેપારીઓ, વૃદ્ધ યુગલો ધીરજથી રાહ જોઈ રહ્યા હતા - અમે બધા આ અવ્યવસ્થિત ગરબડમાં સાથે હતા. એરલાઇને ખૂબ જ ઓછી માહિતી આપી. એક પ્રતિનિધિ ટેકનિકલ મુશ્કેલીઓ વિશે એક જ લીટીનું પુનરાવર્તન કરતો રહ્યો અને અસુવિધા માટે માફી માંગતો રહ્યો. તેણે અઢીસો રૂપિયાનું ફૂડ વાઉચર આપ્યું, જે મોંઘા એરપોર્ટ રેસ્ટોરન્ટમાં યોગ્ય ભોજન માટે પણ પૂરતું ન હતું. મેં તેનો ઉપયોગ એક સામાન્ય સેન્ડવીચ અને પાણીની બોટલ માટે કર્યો."}
{"unnormalised": "છેવટે, લગભગ 3:30 વાગ્યે, બીજી જાહેરાત: \"ગોએરની ફ્લાઇટ G8 266 વધુ વિલંબિત છે. નવો અંદાજિત પ્રસ્થાન સમય સાંજે 6:00 વાગ્યાનો છે.\" ભીડમાં સામૂહિક નિસાસો નાખવામાં આવ્યો. સાંજે 6:00 વાગ્યા! ત્યાં સુધીમાં, હું આગ્રા જવા માટે મારી કનેક્ટિંગ ટ્રેન ચૂકી જઈશ, તાજમહેલ જોવા માટે - જે મુખ્ય કારણ હતું કે હું દિલ્હી જઈ રહ્યો હતો! હું વિસ્ફોટ કરવા માટે તૈયાર હતો.", "normalised": "છેવટે, લગભગ સાડા ત્રણ વાગ્યે, બીજી જાહેરાત: \"ગોએરની ફ્લાઇટ જી આઠસો છવ્વીસ (G 8266) વધુ મોડી છે. નવો અંદાજિત પ્રસ્થાન સમય સાંજે છ વાગ્યાનો છે.\" ભીડમાં એક સામૂહિક નિસાસો ગુંજી ઉઠ્યો. સાંજે છ વાગ્યા! ત્યાં સુધીમાં, મારી આગ્રા જતી ટ્રેન છૂટી ગઈ હતી - તાજમહેલ જોવા માટે - આ જ કારણ હતું કે હું પહેલા દિલ્હી જવાની હતી! હું ફૂટવા માટે તૈયાર હતી."}
{"unnormalised": "વધુ રાહ જોવી. વધુ ચા. ગોએરની હેલ્પલાઈન પર ગ્રાહક સેવાનો સંપર્ક કરવાના વધુ નિરર્થક પ્રયાસો. મને લાગવા માંડ્યું કે હું શાપિત છું. પછી, આશાનું કિરણ દેખાયું. લગભગ 5:30 વાગ્યે, બોર્ડિંગ શરૂ થયું. થાકેલો અને પરેશાન થઈને, હું આખરે વિમાનમાં ચઢ્યો. ફ્લાઇટ સાંજે 6:45 વાગ્યે ઉપડી, લગભગ 5 કલાક મોડી.", "normalised": "વધુ રાહ જોવી. વધુ ચા. ગોએર ગ્રાહક સેવા હેલ્પલાઇન પર પહોંચવાના વધુ નિરર્થક પ્રયાસો. મને લાગવા માંડ્યું કે મને શ્રાપ છે. પછી, આશાનું કિરણ. લગભગ સાડા પાંચ વાગ્યે, બોર્ડિંગ શરૂ થયું. થાકેલી અને પરેશાન, હું આખરે વિમાનમાં ચઢી ગઈ. ફ્લાઇટ સાંજે પોણા સાત વાગ્યે ઉપડી, લગભગ પાંચ કલાક મોડી."}
{"unnormalised": "બાકીની મુસાફરી પણ એટલી સારી નહોતી. ટ્રેન ચૂકી ગઈ. આગ્રામાં વરસાદ. પરંતુ હે, ઓછામાં ઓછું મને તાજમહેલ જોવા મળ્યો, જો કે પલળેલી સાડીમાં અને પ્રવાસના ગંભીર ઉદાસી સાથે. અને, મેં એક મૂલ્યવાન પાઠ શીખ્યો: ભારતીય સ્થાનિક એરલાઇન્સમાં ઉડતી વખતે હંમેશા મર્ફીના નિયમને ધ્યાનમાં રાખો, ખાસ કરીને ગોએર જેવી બજેટ એરલાઇનમાં ત્યારે હતી. હું હંમેશાં કનેક્ટિંગ મુસાફરીને વહેલી કરી દઉં છું, તેથી હું સાત અજાયબીઓમાંની એક જોવાની તક ગુમાવતો નથી! આજકાલ, હું હંમેશાં ઇન્ડિગો અથવા વિસ્તારામાં ઉડાન ભરું છું. આશા છે કે આપત્તિની શક્યતા ઓછી છે.", "normalised": "બાકીની સફર પણ એટલી સારી નહોતી. ટ્રેન ચૂકી ગઈ. આગ્રામાં વરસાદ. પરંતુ હે, ઓછામાં ઓછું મને તાજમહેલ જોવાનો મોકો મળ્યો, ભલે પલળેલી સાડીમાં અને મુસાફરીના ગંભીર બ્લૂઝ સાથે. અને, મેં એક મૂલ્યવાન પાઠ શીખ્યો: ભારતીય સ્થાનિક એરલાઇન્સમાં, ખાસ કરીને બજેટ એરલાઇન જેવી કે ગોએર હતી ત્યારે, હંમેશા મર્ફીના નિયમને ધ્યાનમાં રાખો. હું હંમેશાં કનેક્ટિંગ ટ્રાવેલ્સને પ્રીપોન કરું છું, જેથી હું સેવન વન્ડર્સમાંથી એક જોવાની તક ગુમાવુ નહીં! આજકાલ, હું હંમેશા ઈન્ડિગો અથવા વિસ્તારામાં ઉડાન ભરું છું. આફતની ઓછી શક્યતા, આશા છે."}
