{"unnormalised": "ઇન્ડિયન એરવેઝ: 21મી સદીમાં આકાશમાં નેવિગેટ કરવું", "normalised": "ઇન્ડિયન એરવેઝ: એકવીસમી સદીમાં આકાશમાં નેવિગેટ કરવું"}
{"unnormalised": "ભારતીય ઉડ્ડયન ક્ષેત્રે તાજેતરના દાયકાઓમાં અભૂતપૂર્વ વૃદ્ધિ જોવા મળી છે, અને આ ક્ષેત્રના મુખ્ય ખેલાડી ઇન્ડિયન એરવેઝે આ વિસ્તરણમાં નોંધપાત્ર યોગદાન આપ્યું છે. એરબસ A320 અને બોઇંગ 777 સહિત 100 થી વધુ વિમાનોના કાફલા સાથે, એરલાઇન ભારતના મુખ્ય શહેરો અને આંતરરાષ્ટ્રીય સ્થળોને જોડે છે. 2023 સુધીમાં, ઇન્ડિયન એરવેઝ 75 સ્થાનિક અને 30 આંતરરાષ્ટ્રીય સ્થળોએ સેવા આપે છે, જે વ્યવસાય અને મનોરંજન બંને માટે મુસાફરી કરતા લોકોને પૂરી પાડે છે.", "normalised": "ભારતીય ઉડ્ડયન ક્ષેત્રે તાજેતરના દાયકાઓમાં અભૂતપૂર્વ વૃદ્ધિ જોવા મળી છે, અને આ લેન્ડસ્કેપમાં એક મહત્વપૂર્ણ ખેલાડી ઇન્ડિયન એરવેઝે આ વિસ્તરણમાં નોંધપાત્ર યોગદાન આપ્યું છે. એરબસ એ-થ્રી હન્ડ્રેડ અને ટ્વેન્ટીઝ અને બોઇંગ સેવન હન્ડ્રેડ અને સેવન્ટી સેવન્સ સહિત સોથી વધુ એરક્રાફ્ટના કાફલા સાથે, એરલાઇન ભારતના મુખ્ય શહેરો અને આંતરરાષ્ટ્રીય સ્થળોને જોડે છે. બે હજાર અને ત્રેવીસ સુધીમાં, ઇન્ડિયન એરવેઝ પંચોતેર સ્થાનિક અને ત્રીસ આંતરરાષ્ટ્રીય સ્થળોએ સેવા આપે છે, જે વ્યવસાયિક અને લેઝર પ્રવાસીઓ બંનેને પૂરી પાડે છે."}
{"unnormalised": "1953 માં સ્થપાયેલ, ઇન્ડિયન એરવેઝનો સમૃદ્ધ ઇતિહાસ ભારતમાં હવાઈ મુસાફરીના વિકાસ સાથે જોડાયેલો છે. શરૂઆતમાં, એરલાઇને દેશના દૂરના વિસ્તારોને જોડવા, આર્થિક અને સામાજિક એકીકરણને પ્રોત્સાહન આપવા પર ધ્યાન કેન્દ્રિત કર્યું. સમય જતાં, તેણે આંતરરાષ્ટ્રીય માર્ગોનો સમાવેશ કરવા માટે તેની કામગીરીનો વિસ્તાર કર્યો, અને પોતાની જાતને એક અગ્રણી વૈશ્વિક કેરિયર તરીકે સ્થાપિત કરી. એરલાઇને ઉડ્ડયન ઉદ્યોગની વિકસતી માંગને પહોંચી વળવા માટે તેની ટેકનોલોજી અને ઇન્ફ્રાસ્ટ્રક્ચરને સતત અપગ્રેડ કર્યું છે.", "normalised": "એક હજાર નવસો અને ત્રેપનમાં સ્થાપિત, ઇન્ડિયન એરવેઝનો એક સમૃદ્ધ ઇતિહાસ છે જે ભારતમાં હવાઈ મુસાફરીના વિકાસ સાથે જોડાયેલો છે. શરૂઆતમાં, એરલાઇને દેશના દૂરના વિસ્તારોને જોડવા, આર્થિક અને સામાજિક એકીકરણને પ્રોત્સાહન આપવા પર ધ્યાન કેન્દ્રિત કર્યું. સમય જતાં, તેણે આંતરરાષ્ટ્રીય માર્ગોનો સમાવેશ કરવા માટે તેની કામગીરીનો વિસ્તાર કર્યો, અને પોતાની જાતને એક અગ્રણી વૈશ્વિક કેરિયર તરીકે સ્થાપિત કરી. એરલાઇને ઉડ્ડયન ઉદ્યોગની વિકસતી માંગને પહોંચી વળવા માટે તેની ટેક્નોલોજી અને ઇન્ફ્રાસ્ટ્રક્ચરને સતત અપગ્રેડ કર્યું છે."}
{"unnormalised": "તાજેતરના વર્ષોમાં, ઇન્ડિયન એરવેઝે ગ્રાહકોના અનુભવ અને કાર્યકારી કાર્યક્ષમતા વધારવા પર ધ્યાન કેન્દ્રિત કર્યું છે. એરલાઇન પ્રીમિયમ ઇકોનોમી અને બિઝનેસ ક્લાસ વિકલ્પો સહિતની સેવાઓની શ્રેણી ઓફર કરે છે, જે વિવિધ પેસેન્જર જરૂરિયાતોને પૂરી કરવા માટે રચાયેલ છે. વધુમાં, તેણે મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે ઓનલાઈન ચેક-ઇન અને મોબાઈલ બોર્ડિંગ પાસ જેવા અદ્યતન ડિજિટલ સોલ્યુશન્સ લાગુ કર્યા છે. તાજેતરના સર્વે મુજબ, 85% મુસાફરોએ ઇન્ડિયન એરવેઝ સાથેના તેમના એકંદર અનુભવને સંતોષકારક અથવા ઉત્તમ રેટિંગ આપ્યું છે.", "normalised": "તાજેતરના વર્ષોમાં, ઇન્ડિયન એરવેઝે ગ્રાહકોના અનુભવ અને કાર્યકારી કાર્યક્ષમતામાં વધારો કરવા પર ધ્યાન કેન્દ્રિત કર્યું છે. એરલાઇન વિવિધ સેવાઓ પ્રદાન કરે છે, જેમાં પ્રીમિયમ ઇકોનોમી અને બિઝનેસ ક્લાસ વિકલ્પોનો સમાવેશ થાય છે, જે વિવિધ પેસેન્જર જરૂરિયાતોને પૂરી કરવા માટે ડિઝાઇન કરવામાં આવ્યા છે. વધુમાં, તેણે મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે ઓનલાઈન ચેક-ઇન અને મોબાઇલ બોર્ડિંગ પાસ જેવા અદ્યતન ડિજિટલ સોલ્યુશન્સ અમલમાં મૂક્યા છે. તાજેતરના એક સર્વે મુજબ, પંચ્યાસી ટકા મુસાફરોએ ઇન્ડિયન એરવેઝ સાથેના તેમના સમગ્ર અનુભવને સંતોષકારક અથવા ઉત્તમ તરીકે રેટ કર્યો છે."}
{"unnormalised": "ઇન્ડિયન એરવેઝ માટે સલામતી સર્વોપરી ચિંતા છે. એરલાઇન કડક સલામતી ધોરણોનું પાલન કરે છે અને જાળવણી અને તાલીમ કાર્યક્રમોમાં ભારે રોકાણ કરે છે. તેના પાઇલોટ્સ અને એન્જિનિયરો કાફલાના સલામત અને કાર્યક્ષમ સંચાલનની ખાતરી કરવા માટે સખત તાલીમ લે છે. એરલાઇને આંતરરાષ્ટ્રીય ઉડ્ડયન નિયમો અનુસાર સતત ઉચ્ચ સલામતી રેકોર્ડ જાળવી રાખ્યો છે. ઉદાહરણ તરીકે, ફ્લાઇટ IC-432, મુંબઈ-દિલ્હીની દૈનિક ફ્લાઇટ, 99.9% સમયસર કામગીરી દર ધરાવે છે, જે એરલાઇનની સમયની પાબંદી અને વિશ્વસનીયતા માટેની પ્રતિબદ્ધતા દર્શાવે છે.", "normalised": "સલામતી એ ઇન્ડિયન એરવેઝ માટે સર્વોપરી ચિંતાનો વિષય છે. એરલાઇન કડક સલામતી ધોરણોનું પાલન કરે છે અને જાળવણી અને તાલીમ કાર્યક્રમોમાં ભારે રોકાણ કરે છે. તેના પાઇલોટ્સ અને એન્જિનિયરો કાફલાની સલામત અને કાર્યક્ષમ કામગીરી સુનિશ્ચિત કરવા માટે સખત તાલીમમાંથી પસાર થાય છે. એરલાઇને આંતરરાષ્ટ્રીય ઉડ્ડયન નિયમો અનુસાર સતત ઉચ્ચ સલામતી રેકોર્ડ જાળવ્યો છે. ઉદાહરણ તરીકે, ફ્લાઇટ આઈ-સી-ફોર હન્ડ્રેડ એન્ડ થર્ટી ટુ, એક દૈનિક મુંબઈ-દિલ્હી ફ્લાઇટ,નું ઓન-ટાઈમ પરફોર્મન્સ રેટ નીન્યાણું પોઈન્ટ નવ ટકા છે, જે સમયપાલન અને વિશ્વસનીયતા માટે એરલાઇનની પ્રતિબદ્ધતા દર્શાવે છે."}
{"unnormalised": "આગળ જોતાં, ઇન્ડિયન એરવેઝ તેના નેટવર્ક અને કાફલાને વધુ વિસ્તૃત કરવાની યોજના ધરાવે છે, જેનો હેતુ આ ક્ષેત્રની અગ્રણી એરલાઇન તરીકે પોતાની સ્થિતિ મજબૂત કરવાનો છે. એરલાઇન ઓછી સેવા ધરાવતા બજારોમાં નવા રૂટ શરૂ કરવાનો અને તેના કાર્બન ફૂટપ્રિન્ટને ઘટાડવા માટે ઇંધણ-કાર્યક્ષમ એરક્રાફ્ટમાં રોકાણ કરવાનો ઇરાદો ધરાવે છે. 2025 સુધીમાં, ઇન્ડિયન એરવેઝનો ઉદ્દેશ્ય ભારતમાં અને તેનાથી આગળ હવાઈ મુસાફરીની વધતી માંગને પહોંચી વળવા માટે તેના બજાર હિસ્સાને 30% સુધી વધારવાનો છે. એક નવી બેંગ્લોર-લંડન ફ્લાઇટ, IC-301, 12/12/2024 ના રોજ શરૂ થવાની છે.", "normalised": "આગળ જોતાં, ઇન્ડિયન એરવેઝ તેના નેટવર્ક અને કાફલાને વધુ વિસ્તૃત કરવાની યોજના ધરાવે છે, જેનો ઉદ્દેશ્ય આ ક્ષેત્રની અગ્રણી એરલાઇન તરીકેની તેની સ્થિતિને મજબૂત કરવાનો છે. એરલાઇન અન્ડરસર્વ્ડ બજારો માટે નવા રૂટ શરૂ કરવાનો અને તેના કાર્બન ફૂટપ્રિન્ટને ઘટાડવા માટે ઇંધણ-કાર્યક્ષમ એરક્રાફ્ટમાં રોકાણ કરવાનો ઇરાદો ધરાવે છે. બે હજાર અને પચીસ સુધીમાં, ઇન્ડિયન એરવેઝનો ઉદ્દેશ્ય ભારતમાં અને તેનાથી આગળ હવાઈ મુસાફરીની વધતી માંગને પહોંચી વળીને તેનો બજાર હિસ્સો ત્રીસ ટકા સુધી વધારવાનો છે. એક નવી બેંગલોર-લંડન ફ્લાઇટ, આઈ-સી-થ્રી હન્ડ્રેડ એન્ડ વન, બારમી ડિસેમ્બર બે હજાર અને ચોવીસના રોજ શરૂ થવાની છે."}
{"unnormalised": "ઇન્ડિયન એરવેઝની તેના સાધારણ શરૂઆતથી એક મુખ્ય ઉડ્ડયન ખેલાડી બનવાની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને પ્રતિબિંબિત કરે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન 21મી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોનો સામનો કરવા માટે સારી રીતે તૈયાર છે. એરલાઇનનો સ્ટોક, INAIR, બોમ્બે સ્ટોક એક્સચેન્જમાં 10/26/2023 ના રોજ ₹350 પર ટ્રેડ થાય છે.", "normalised": "ઇન્ડિયન એરવેઝની તેની નમ્ર શરૂઆતથી એક મુખ્ય ઉડ્ડયન ખેલાડી બનવાની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને પ્રતિબિંબિત કરે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન એકવીસમી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી રીતે તૈયાર છે. એરલાઇનનો સ્ટોક, આઈ-એન-એ-આઈ-આર, છવીસમી ઓક્ટોબર બે હજાર અને ત્રેવીસના રોજ બોમ્બે સ્ટોક એક્સચેન્જ પર રૂપિયા ત્રણસો અને પચાસ પર ટ્રેડ થાય છે."}
