{"unnormalised": "ભારતમાં પ્રવાસનું આયોજન કરી રહ્યા છો? કઈ એરલાઇન સાથે ઉડાન ભરવી તે નક્કી કરવું થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તમારી ધ્યાન ખેંચવા માટે ઘણા વિકલ્પો હોય. ચાલો ભારતીય એરવેઝના કેટલાક મોટા ખેલાડીઓ પર એક નજર કરીએ. છેવટે, છુટ્ટી આવી રહી છે!", "normalised": "ભારતમાં પ્રવાસનું આયોજન કરી રહ્યા છો? કઈ એરલાઇનમાં ઉડવું તે નક્કી કરવું થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે ઘણી બધી પસંદગીઓ તમારા ધ્યાન માટે ઝંખતી હોય. ચાલો ભારતીય એરવેઝના કેટલાક મોટા ખેલાડીઓ પર એક નજર કરીએ. છેવટે, છુટ્ટી આવી રહી છે!"}
{"unnormalised": "સૌ પ્રથમ, આપણી પાસે ઇન્ડિગો છે. તેઓ વ્યવહારીક રીતે ભારતમાં સ્થાનિક ફ્લાઇટ્સનો પર્યાય છે. તેમની સમયનિષ્ઠા માટે જાણીતા (મોટાભાગે, ગમે તે હોય!), ઇન્ડિગો પાસે એક વિશાળ કાફલો છે અને મોટા શહેરો અને નાના નગરોને જોડતું એક વિશાળ નેટવર્ક છે. દિલ્હીથી મુંબઈનું ભાડું રૂ. 3500 અથવા ગુવાહાટીથી કોલકાતાનું ભાડું રૂ. 2800 જેટલું હોઈ શકે છે. તમને સામાન્ય રીતે દર બે કલાકે ફ્લાઇટ મળી જશે. ઉપરાંત, તેમની વેબસાઇટ પણ એકદમ વપરાશકર્તા મૈત્રીપૂર્ણ છે.", "normalised": "સૌ પ્રથમ, અમારી પાસે ઇન્ડિગો છે. તેઓ વ્યવહારીક રીતે ભારતમાં ડોમેસ્ટિક ફ્લાઇટ્સનો પર્યાય છે. તેમની સમયની પાબંદી માટે જાણીતી (મોટાભાગે, કોઈપણ રીતે!), ઇન્ડિગો મોટા શહેરો અને નાના શહેરોને જોડતા વિશાળ કાફલા અને વિશાળ નેટવર્ક ધરાવે છે. દિલ્હીથી મુંબઈ ત્રણ હજાર પાંચસો રૂપિયામાં અથવા ગુવાહાટીથી કોલકાતા બે હજાર આઠસો રૂપિયામાં વિચારો. તમને સામાન્ય રીતે દર બે કલાકે ફ્લાઇટ મળી જશે. ઉપરાંત, તેમની વેબસાઇટ પણ ખૂબ જ યુઝર-ફ્રેન્ડલી છે."}
{"unnormalised": "પછી એર ઈન્ડિયા છે, જે હવે ટાટાના હાથમાં પાછી આવી ગઈ છે. તેઓ તેમની છબી અને સેવાઓને સુધારવાનો પ્રયાસ કરી રહ્યા છે. એર ઈન્ડિયા સ્થાનિક અને આંતરરાષ્ટ્રીય રૂટનું મિશ્રણ પ્રદાન કરે છે. લાંબા અંતરની ફ્લાઇટ્સ માટે તેઓ મોટે ભાગે પસંદગીના હોય છે. તેમના સોદાઓ પર નજર રાખો, ખાસ કરીને દિવાળી અથવા હોળી જેવા તહેવારોની આસપાસ. મારા એક મિત્રને ફ્લેશ સેલમાં ચેન્નાઈ-લંડનની ટિકિટ માત્ર ₹35,000માં મળી હતી!", "normalised": "પછી એર ઈન્ડિયા છે, જે હવે ટાટાના ખોળામાં પાછી આવી છે. તેઓ તેમની છબી અને સેવાઓને સુધારવાનો પ્રયાસ કરી રહ્યા છે. એર ઈન્ડિયા ડોમેસ્ટિક અને ઈન્ટરનેશનલ રૂટનું મિશ્રણ આપે છે. લાંબા અંતરની ફ્લાઇટ્સ માટે તેઓ હંમેશાં એક સારો વિકલ્પ છે. તેમની ડીલ્સ પર નજર રાખો, ખાસ કરીને દિવાળી અથવા હોળી જેવા તહેવારોની આસપાસ. મારા એક મિત્રને ફ્લેશ સેલમાં ચેન્નાઈ-લંડન ટિકિટ માત્ર રૂપિયા પાંત્રીસ હજારમાં મળી હતી!"}
{"unnormalised": "સ્પાઈસ જેટ એ અન્ય બજેટ-ફ્રેન્ડલી વિકલ્પ છે. તેમની પાસે ઘણીવાર પ્રમોશન અને ડિસ્કાઉન્ટ હોય છે, જે તેમને વિદ્યાર્થીઓ અને બજેટ પ્રવાસીઓ માટે લોકપ્રિય પસંદગી બનાવે છે. સ્પાઈસ જેટ ઘણા ટીયર-2 અને ટીયર-3 શહેરોમાં ઉડાન ભરે છે, જે જો તમે જાણીતા રસ્તાથી દૂર ક્યાંક જઈ રહ્યા હોવ તો ખૂબ જ અનુકૂળ હોઈ શકે છે. ફક્ત એટલું ધ્યાનમાં રાખો કે કેટલીકવાર, તેમનો સમય થોડો... લવચીક હોઈ શકે છે.", "normalised": "સ્પાઈસ જેટ પણ એક બજેટ-ફ્રેન્ડલી વિકલ્પ છે. તેમની પાસે ઘણીવાર પ્રમોશન અને ડિસ્કાઉન્ટ હોય છે, જે તેમને વિદ્યાર્થીઓ અને બજેટ પ્રવાસીઓ માટે લોકપ્રિય પસંદગી બનાવે છે. સ્પાઈસ જેટ ટિયર ટુ અને ટિયર થ્રી શહેરોમાં પણ ઉડે છે, જે જો તમે જાણીતા રસ્તાથી દૂર જઈ રહ્યા હોવ તો ખૂબ જ અનુકૂળ હોઈ શકે છે. ફક્ત એટલું યાદ રાખો કે કેટલીકવાર, તેમનો સમય થોડો... લવચીક હોઈ શકે છે."}
{"unnormalised": "વિસ્તારા વધુ પ્રીમિયમ અનુભવનો લક્ષ્યાંક રાખે છે. તે ટાટા સન્સ અને સિંગાપોર એરલાઇન્સ વચ્ચેનું સંયુક્ત સાહસ છે. તેઓ વધારાની લેગરૂમ અને વધુ સારી ઇન-ફ્લાઇટ સેવાઓ સાથે વધુ આરામદાયક પ્રવાસ પ્રદાન કરે છે. જો તમે તમારી જાતને ટ્રીટ આપવા માંગતા હો, અથવા જો તમારી પાસે લાંબી ફ્લાઇટ હોય, તો વિસ્તારા ખર્ચવા યોગ્ય હોઈ શકે છે. તેઓ ઘણીવાર દિલ્હીથી બેંગ્લોર માટે સવારે 7:00 વાગ્યે અને સવારે 9:00 વાગ્યે ઉડાન ભરે છે.", "normalised": "વિસ્તારા વધુ પ્રીમિયમ અનુભવનું લક્ષ્ય રાખે છે. તે ટાટા સન્સ અને સિંગાપોર એરલાઇન્સનું સંયુક્ત સાહસ છે. તેઓ વધારાની લેગરૂમ અને વધુ સારી ઇન-ફ્લાઇટ સેવાઓ સાથે વધુ આરામદાયક મુસાફરી પ્રદાન કરે છે. જો તમે તમારી જાતને ટ્રીટ આપવા માંગતા હો, અથવા જો તમારી આગળ લાંબી ફ્લાઇટ હોય, તો વિસ્તારા ખર્ચ કરવા યોગ્ય હોઈ શકે છે. તેઓ ઘણીવાર દિલ્હીથી બેંગ્લોર સવારે સાત વાગ્યે અને સવારે નવ વાગ્યે ઉડે છે."}
{"unnormalised": "આકાસા એર આ ક્ષેત્રમાં નવું નામ છે, પરંતુ તેઓ પહેલેથી જ ધૂમ મચાવી રહ્યા છે. સ્વર્ગસ્થ રાકેશ ઝુનઝુનવાલા દ્વારા સમર્થિત, આકાસા સસ્તું ભાડું અને મુશ્કેલી વિનાનો અનુભવ પ્રદાન કરવા પર ધ્યાન કેન્દ્રિત કરી રહી છે. તેમની પાસે આધુનિક કાફલો છે અને તેઓ તેમના નેટવર્કને ઝડપથી વિસ્તારી રહ્યા છે.", "normalised": "આકાસા એર આ ક્ષેત્રમાં નવી છે, પરંતુ તેઓ પહેલેથી જ ધૂમ મચાવી રહ્યા છે. સ્વર્ગસ્થ રાકેશ ઝુનઝુનવાલા દ્વારા સમર્થિત, આકાસા સસ્તું ભાડા અને મુશ્કેલીઓ વિનાનો અનુભવ પ્રદાન કરવા પર ધ્યાન કેન્દ્રિત કરી રહી છે. તેમની પાસે આધુનિક કાફલો છે અને તેઓ ઝડપથી તેમનું નેટવર્ક વિસ્તારી રહ્યા છે."}
{"unnormalised": "એરલાઇન પસંદ કરતી વખતે, સામાન ભથ્થું, રદ કરવાની નીતિઓ અને ઓનબોર્ડ સેવાઓની તુલના કરવાનું ભૂલશો નહીં. કેટલીક એરલાઇન્સ સીટની પસંદગીથી લઈને ભોજન સુધીની દરેક વસ્તુ માટે વધારાનો ચાર્જ વસૂલે છે. બુકિંગ કરતા પહેલા હંમેશા નાના અક્ષરોમાં લખેલી માહિતી વાંચો. સામાન્ય રીતે, 2 મહિના અગાઉથી બુકિંગ કરવાથી તમને હંમેશા શ્રેષ્ઠ કિંમતો મળે છે.", "normalised": "એરલાઇન પસંદ કરતી વખતે, સામાન ભથ્થું, રદ્દીકરણ નીતિઓ અને ઓનબોર્ડ સેવાઓની તુલના કરવાનું ભૂલશો નહીં. કેટલીક એરલાઇન્સ સીટની પસંદગીથી લઈને ભોજન સુધી દરેક વસ્તુ માટે વધારાનો ચાર્જ વસૂલ કરે છે. બુકિંગ કરતા પહેલા હંમેશાં નાની પ્રિન્ટ વાંચો. બે મહિના અગાઉ બુકિંગ કરવાથી તમને હંમેશા શ્રેષ્ઠ કિંમતો મળે છે, સામાન્ય રીતે."}
{"unnormalised": "આખરે, \"શ્રેષ્ઠ\" એરલાઇન તમારી પ્રાથમિકતાઓ અને બજેટ પર આધાર રાખે છે. હેપ્પી ટ્રાવેલ્સ, અને સલામત આકાશ! તમારી મુસાફરી બુકિંગ વહેલા કરાવી લેવાનું યાદ રાખો.", "normalised": "આખરે, \"શ્રેષ્ઠ\" એરલાઇન તમારી પ્રાથમિકતાઓ અને બજેટ પર આધારિત છે. હેપ્પી ટ્રાવેલ્સ, અને સલામત આકાશ! તમારી ટ્રાવેલ બુકિંગ્સને પ્રીપોન કરવાનું યાદ રાખો."}
