{"unnormalised": "## ઊંચી ઉડાન (કે નહીં): ઇન્ડિયન એરવેઝ સાથેના મારા સાહસો", "normalised": "## ઊંચી ઉડાન (અથવા ન પણ): ઇન્ડિયન એરવેઝ સાથે મારા સાહસો"}
{"unnormalised": "ઓકે, તો તમે ભારતમાં હવાઈ મુસાફરી કરવાનું વિચારી રહ્યા છો? ખૂબ સરસ પસંદગી! ભારત અદ્ભુત છે! પરંતુ તમે તે ફ્લાઇટ બુક કરો તે પહેલાં, મને, તમારા મૈત્રીપૂર્ણ પાડોશી ટ્રાવેલ ગુરુ (જેમણે ખૂબ જ મુશ્કેલીથી ઘણું શીખ્યા છે), ઇન્ડિયન એરવેઝ વિશે કેટલીક માહિતી શેર કરવા દો. સીટબેલ્ટ બાંધી લો, કારણ કે આ એક મુશ્કેલીભરી સવારી થવાની છે (સ્વાભાવિક રીતે શ્લેષ હેતુસર).", "normalised": "ઠીક છે, તો તમે ભારતની અંદર ઉડવાની વિચારી રહ્યા છો? સરસ પસંદગી! ભારત અદ્ભુત છે! પરંતુ તમે તે ફ્લાઇટ બુક કરો તે પહેલાં, ચાલો હું, તમારા મૈત્રીપૂર્ણ પાડોશી ટ્રાવેલ ગુરુ (જેણે મુશ્કેલ રીતે ઘણું શીખ્યું છે), ઇન્ડિયન એરવેઝ પર થોડી સમજણ શેર કરું. કમર કસી લો, કારણ કે આ એક ખાડાટેકરાવાળી સવારી થવાની છે (શબ્દોનો દુરુપયોગ હેતુપૂર્વક છે)."}
{"unnormalised": "સૌ પ્રથમ: બુકિંગ. આહ, 1998માં ડિઝાઇન કરાયેલી વેબસાઇટ્સને નેવિગેટ કરવાનો આનંદ. પ્રો-ટીપ: *ખૂબ* વહેલા બુક કરો. જેમ કે, ગંભીરતાથી, જો તમે 01/11ના રોજ દિવાળી માટે કોઈ ટ્રિપનું આયોજન કરી રહ્યા છો, તો તેને હમણાં જ બુક કરો. ના, ગંભીરતાથી, વાંચવાનું બંધ કરો અને તેને હમણાં જ બુક કરો! નહિંતર, તમે એક તરફી ટિકિટ માટે રૂ. 20,000 ચૂકવશો અથવા, તેનાથી પણ ખરાબ, એક વધારાના અઠવાડિયા માટે તમારા સાસુ-સસરાના ઘરે ફસાઈ જશો. વિશ્વાસ કરો, તે તોફાન કરતાં પણ ખરાબ ભાવિ છે.", "normalised": "સૌ પ્રથમ: બુકિંગ. આહ, એવી વેબસાઇટ્સ નેવિગેટ કરવાનો આનંદ જે એવું લાગે છે કે તે ઓગણીસ નેવુંમાં ડિઝાઇન કરવામાં આવી હતી. પ્રો-ટીપ: ખૂબ વહેલા બુક કરો. જેમ કે, ગંભીરતાથી, જો તમે પહેલી નવેમ્બરે દિવાળી માટે ટ્રિપનું પ્લાનિંગ કરી રહ્યા છો, તો તેને હમણાં જ બુક કરો. ના, ગંભીરતાથી, વાંચવાનું બંધ કરો અને તેને હમણાં બુક કરો! નહિંતર, તમે એક તરફી ટિકિટ માટે રૂપિયા વીસ હજાર ચૂકવી રહ્યા હશો અથવા, તેનાથી પણ ખરાબ, વધારાના એક અઠવાડિયા માટે તમારા સાસરિયાંના ઘરે અટવાઈ જશો. મારો વિશ્વાસ કરો, તે તોફાન કરતા પણ ખરાબ નિયતિ છે."}
{"unnormalised": "પછી આવે છે ચેક-ઇન. ઓનલાઈન ચેક-ઇન? ચોક્કસ, તે *અસ્તિત્વ ધરાવે છે*. પરંતુ શું તે કામ કરશે? કદાચ. શું તમારી સીટ ખરેખર તમે પસંદ કરેલી સીટ હશે? સંભવતઃ નહીં. મેં એકવાર વિન્ડો સીટ \"પ્રી-બુક\" કરાવી હતી, પરંતુ મારી જાતને એક ઘોરતા કાકા અને એક બાળક જે મારા આર્મરેસ્ટને દાંત આવવાનું રમકડું માનતો હતો, તેમની વચ્ચે સેન્ડવીચ બનીને બેસવું પડ્યું. સારા દિવસો હતા! એરપોર્ટ પર ઓછામાં ઓછા 2 કલાક પહેલાં પહોંચી જાવ, ખાસ કરીને DEL અથવા BOM પર. તમને જરૂર પડશે.", "normalised": "પછી ચેક-ઇન આવે છે. ઓનલાઈન ચેક-ઇન? ચોક્કસ, તે અસ્તિત્વમાં છે. પરંતુ શું તે કામ કરશે? કદાચ. શું તમારી સીટ ખરેખર તમે પસંદ કરેલી હશે? સંભવતઃ નહીં. મેં એકવાર વિન્ડો સીટ \"પૂર્વ-બુક\" કરાવી હતી અને હું એક ઘોરતા કાકા અને એક બાળક વચ્ચે ફસાઈ ગયો હતો જેમને લાગ્યું કે મારો આર્મરેસ્ટ દાંત આવવાનું રમકડું છે. સારા દિવસો! એરપોર્ટ પર ઓછામાં ઓછા બે કલાકનો સમય આપો, ખાસ કરીને ડી-ઇ-એલ અથવા બી-ઓ-એમ પર. તમારે તેની જરૂર પડશે."}
{"unnormalised": "સુરક્ષા. આહ, સુરક્ષા. જ્યાં દરેક ઇલેક્ટ્રોનિક ઉપકરણ સંભવિત બોમ્બ છે, અને તમારી પાણીની બોટલ જાહેર દુશ્મન નંબર વન છે. યાદ રાખો, 100 મિલીથી વધુ પ્રવાહી નહીં. ભલે તે પવિત્ર ગંગા જળ હોય તો પણ. તેઓ ખૂબ જ કડક છે. અને CISFના કર્મચારીઓ સાથે દલીલ કરવાનું તો *જરા પણ* ન વિચારતા. તેઓએ આ બધું પહેલાં સાંભળ્યું છે.", "normalised": "સુરક્ષા. આહ, સુરક્ષા. જ્યાં દરેક ઇલેક્ટ્રોનિક ઉપકરણ સંભવિત બોમ્બ છે, અને તમારી પાણીની બોટલ જાહેર દુશ્મન નંબર વન છે. યાદ રાખો, એકસો મિલીલીટરથી વધુ પ્રવાહી નહીં. પછી ભલે તે પવિત્ર ગંગા જળ હોય. તેઓ ખૂબ જ કડક છે. અને સી-આઈ-એસ-એફ કર્મચારીઓ સાથે દલીલ કરવાનું તો ભૂલથી પણ વિચારતા નહીં. તેઓએ તે બધું પહેલાં સાંભળ્યું છે."}
{"unnormalised": "હવે, ફ્લાઇટ પોતે. લેગરૂમ? કયો લેગરૂમ? જ્યાં સુધી તમે હોબિટ જેવા ન બનો ત્યાં સુધી, તમારી જાતને એવી સ્થિતિમાં વાળવા માટે તૈયાર રહો જે તમને ખબર પણ ન હોય કે શક્ય છે. અને જો તમે બજેટ એરલાઇનમાં હોવ, તો દરેક વસ્તુ માટે ચૂકવણી કરવા તૈયાર રહો. જેમ કે, હવા માટે પણ. ઓકે, હું અતિશયોક્તિ કરું છું. પરંતુ વધારે નહીં. તમને એક મફત ગ્લાસ પાણી અથવા કદાચ એક બિસ્કિટ મળી શકે છે, પરંતુ તેટલું જ. જો તમે તમારા ઘૂંટણને મહત્વ આપતા હોવ તો એર ઇન્ડિયામાં અપગ્રેડ કરો.", "normalised": "હવે, ફ્લાઇટ પોતે. લેગરૂમ? કયો લેગરૂમ? જ્યાં સુધી તમે હોબિટ જેવા ન બનો, ત્યાં સુધી તમારી જાતને એવી સ્થિતિમાં વાળવા માટે તૈયાર રહો જે તમને ખબર ન હતી કે શક્ય છે. અને જો તમે કોઈ બજેટ એરલાઇન પર હોવ, તો દરેક વસ્તુ માટે ચૂકવણી કરવા તૈયાર રહો. જેમ કે, હવા માટે પણ. સારું, હું અતિશયોક્તિ કરું છું. પરંતુ એટલી પણ નહીં. તમને મફતમાં એક ગ્લાસ પાણી અથવા કદાચ બિસ્કીટ મળી શકે છે, પરંતુ તેટલું જ. જો તમે તમારા ઘૂંટણને મહત્વ આપતા હોવ તો એર ઇન્ડિયામાં અપગ્રેડ કરો."}
{"unnormalised": "ખોરાક. એરલાઇનનો ખોરાક. વધુ શું કહું. પરંતુ ગંભીરતાથી, તમારા પોતાના નાસ્તા પેક કરો. કારણ કે ભલે તમે તે ગોર્મેટ ભોજનનો પ્રી-ઓર્ડર કર્યો હોય (વધારાના રૂ. 500માં, યાદ રાખો), તો પણ 50/50 શક્યતા છે કે તેઓ તેને લોડ કરવાનું \"ભૂલી ગયા\" હશે. અથવા તેઓ તમને કંઈક તદ્દન અલગ જ આપશે. એકવાર, મેં શાકાહારી ભોજનનો ઓર્ડર આપ્યો અને મને ચિકન મળ્યું. ચિકન! ભયાનક! મારા કટોકટીના પાર્લે-જી બિસ્કિટના સ્ટોકનો આભાર.", "normalised": "ખોરાક. એરલાઇનનો ખોરાક. વધુ કહેવાની જરૂર નથી. પરંતુ ગંભીરતાથી, તમારા પોતાના નાસ્તા પેક કરો. કારણ કે ભલે તમે તે ગોર્મેટ ભોજનનો પ્રી-ઓર્ડર આપ્યો હોય (વધારાના પાંચસો રૂપિયામાં), ત્યાં પચાસ ભાગ્યા પચાસ તક છે કે તેઓ તેને લોડ કરવાનું \"ભૂલી\" ગયા હશે. અથવા તેઓ તમને કંઈક તદ્દન અલગ આપશે. એકવાર, મેં શાકાહારી ભોજનનો ઓર્ડર આપ્યો અને મને ચિકન મળ્યું. ચિકન! ભયાનક! મારા પાર્લે-જી બિસ્કિટના ઇમરજન્સી સ્ટોકનો આભાર."}
{"unnormalised": "વિલંબ. ઓહ, વિલંબ! ફ્લાઇટ્સમાં એવા કારણોસર વિલંબ થાય છે જે હળવાશથી વાજબીથી લઈને સંપૂર્ણપણે હાસ્યાસ્પદ હોય છે. \"ઓપરેશનલ કારણો\" એ તેઓ ઉપયોગ કરે છે તે સર્વસામાન્ય શબ્દ છે. જો તમારી ફ્લાઇટમાં 3 કલાક કે તેથી વધુનો વિલંબ થાય તો આશ્ચર્ય પામશો નહીં. એરપોર્ટ જવા નીકળતા પહેલા હંમેશા ફ્લાઇટની સ્થિતિ તપાસો. અને યાદ રાખો, ધીરજ એક સદ્ગુણ છે. અથવા ઓછામાં ઓછું એક કોપિંગ મિકેનિઝમ છે.", "normalised": "વિલંબ. ઓહ, વિલંબ! ફ્લાઇટ્સ એવા કારણોસર વિલંબિત થાય છે જે થોડા અંશે વાજબીથી લઈને સંપૂર્ણપણે વાહિયાત હોય છે. \"ઓપરેશનલ કારણો\" એ એક કેચ-ઓલ શબ્દ છે જેનો તેઓ ઉપયોગ કરે છે. જો તમારી ફ્લાઇટ ત્રણ કલાક કે તેથી વધુ મોડી થાય તો નવાઈ પામશો નહીં. એરપોર્ટ માટે રવાના થતા પહેલાં હંમેશાં ફ્લાઇટનું સ્ટેટસ તપાસો. અને યાદ રાખો, ધૈર્ય એ એક સદ્ગુણ છે. અથવા ઓછામાં ઓછું એક સામનો કરવાની પદ્ધતિ."}
{"unnormalised": "પરંતુ આ બધા અવ્યવસ્થા, શંકાસ્પદ ખોરાક અને વિલંબિત ફ્લાઇટ્સના અસ્તિત્વના ભય હોવા છતાં, ઇન્ડિયન એરવેઝમાં ઉડાન ભરવામાં કંઈક નિર્વિવાદપણે આકર્ષક છે. કદાચ તે આ બધું સંપૂર્ણપણે તર્કવિહીન છે. કદાચ એ હકીકત છે કે તમારી પાસે કહેવા માટે ચોક્કસપણે એક વાર્તા હશે. અથવા કદાચ તે એક ટુકડામાં તમારી મંઝિલ પર આખરે પહોંચવાનો રાહત છે. તે ગમે તે હોય, ઇન્ડિયન એરવેઝમાં ઉડાન ભરવી એ એક એવો અનુભવ છે જેને તમે જલ્દી ભૂલી શકશો નહીં. બસ તમારા નાસ્તા, તમારી ધીરજ અને કદાચ એક સારી પુસ્તક પેક કરવાનું યાદ રાખો. અને આ બધામાં રમૂજ શોધવાનો પ્રયાસ કરો. આખરે, તમે ભારતમાં છો, ભાઈ!", "normalised": "પરંતુ તમામ અંધાધૂંધી, શંકાસ્પદ ખોરાક અને વિલંબિત ફ્લાઇટ્સના અસ્તિત્વના ડર હોવા છતાં, ભારતીય એરવેઝમાં ઉડવા વિશે કંઈક નિર્વિવાદપણે આકર્ષક છે. કદાચ તે આ બધાની સંપૂર્ણ હાસ્યાસ્પદતા છે. કદાચ તે એ હકીકત છે કે તમારી પાસે અનિવાર્યપણે કહેવા માટે એક વાર્તા હશે. અથવા કદાચ તે આખરે સલામત રીતે તમારા ગંતવ્ય પર પહોંચવાનો રાહતનો શ્વાસ છે. તે ગમે તે હોય, ઇન્ડિયન એરવેઝમાં ઉડવાનો અનુભવ તમે જલ્દી ભૂલી શકશો નહીં. ફક્ત તમારા નાસ્તા, તમારું ધૈર્ય અને કદાચ એક સારી પુસ્તક પેક કરવાનું યાદ રાખો. અને આ બધામાં રમૂજ શોધવાનો પ્રયાસ કરો. છેવટે, તમે ભારતમાં છો, ભાઈ!"}
