```json
{
  "unnormalised": "ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਇੱਕ ਸਫਲਤਾ ਕੀਤੀ ਹੈ, ਕੁਝ ਅਗਲੇ-ਪੱਧਰ ਦੇ LaTeX ਏਕੀਕਰਣ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਗੁੰਝਲਦਾਰ ਗਣਨਾਵਾਂ ਨੂੰ ਸਰਲ ਬਣਾਇਆ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਇੰਟੈਗਰਲਜ਼ ਨਾਲ ਘੰਟੇ ਬਿਤਾਉਣ ਦੀ ਬਜਾਏ, ਵਿਦਿਆਰਥੀ ਹੁਣ ਇੱਕ ਨਵੀਂ ਸੌਫਟਵੇਅਰ ਲਾਇਬ੍ਰੇਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ ਜੋ LaTeX ਕੋਡ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਚੱਲਣਯੋਗ ਸੰਖਿਆਤਮਕ ਤਰੀਕਿਆਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਦੀ ਹੈ। ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਮਿੰਟਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਬਾਰੇ ਸੋਚੋ! ਪ੍ਰੋ. ਸ਼ਰਮਾ ਨੇ ਅੱਜ ਸਵੇਰੇ ਇੱਕ ਪ੍ਰੈਸ ਬ੍ਰੀਫਿੰਗ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ \"ਇਸ ਨਾਲ ਥਕਾਊ ਨੰਬਰ ਕਰੰਚਿੰਗ 'ਤੇ ਬਿਤਾਇਆ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਜਾਵੇਗਾ।\"",
  "normalised": "ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਇੱਕ ਸਫਲਤਾ ਕੀਤੀ ਹੈ, ਕੁਝ ਅਗਲੇ-ਪੱਧਰ ਦੇ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਏਕੀਕਰਣ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਗੁੰਝਲਦਾਰ ਗਣਨਾਵਾਂ ਨੂੰ ਸਰਲ ਬਣਾਇਆ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਇੰਟੈਗਰਲਜ਼ ਨਾਲ ਘੰਟੇ ਬਿਤਾਉਣ ਦੀ ਬਜਾਏ, ਵਿਦਿਆਰਥੀ ਹੁਣ ਇੱਕ ਨਵੀਂ ਸੌਫਟਵੇਅਰ ਲਾਇਬ੍ਰੇਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਕੋਡ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਚੱਲਣਯੋਗ ਸੰਖਿਆਤਮਕ ਤਰੀਕਿਆਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਦੀ ਹੈ। ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਮਿੰਟਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਬਾਰੇ ਸੋਚੋ! ਪ੍ਰੋਫੈਸਰ ਸ਼ਰਮਾ ਨੇ ਅੱਜ ਸਵੇਰੇ ਇੱਕ ਪ੍ਰੈਸ ਬ੍ਰੀਫਿੰਗ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ \"ਇਸ ਨਾਲ ਥਕਾਊ ਨੰਬਰ ਕਰੰਚਿੰਗ 'ਤੇ ਬਿਤਾਇਆ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਜਾਵੇਗਾ।\"",
  "raw": "ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਇੱਕ ਸਫਲਤਾ ਕੀਤੀ ਹੈ, ਕੁਝ ਅਗਲੇ-ਪੱਧਰ ਦੇ LaTeX ਏਕੀਕਰਣ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਗੁੰਝਲਦਾਰ ਗਣਨਾਵਾਂ ਨੂੰ ਸਰਲ ਬਣਾਇਆ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਇੰਟੈਗਰਲਜ਼ ਨਾਲ ਘੰਟੇ ਬਿਤਾਉਣ ਦੀ ਬਜਾਏ, ਵਿਦਿਆਰਥੀ ਹੁਣ ਇੱਕ ਨਵੀਂ ਸੌਫਟਵੇਅਰ ਲਾਇਬ੍ਰੇਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ ਜੋ LaTeX ਕੋਡ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਚੱਲਣਯੋਗ ਸੰਖਿਆਤਮਕ ਤਰੀਕਿਆਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਦੀ ਹੈ। ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਮਿੰਟਾਂ ਵਿੱਚ ਡਿਫਰੈਂਸ਼ੀਅਲ ਸਮੀਕਰਨਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਬਾਰੇ ਸੋਚੋ! ਪ੍ਰੋ. ਸ਼ਰਮਾ ਨੇ ਅੱਜ ਸਵੇਰੇ ਇੱਕ ਪ੍ਰੈਸ ਬ੍ਰੀਫਿੰਗ ਵਿੱਚ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ \"ਇਸ ਨਾਲ ਥਕਾਊ ਨੰਬਰ ਕਰੰਚਿੰਗ 'ਤੇ ਬਿਤਾਇਆ ਸਮਾਂ ਬਹੁਤ ਘੱਟ ਜਾਵੇਗਾ।\""
}
```
```json
{
  "unnormalised": "ਸੌਫਟਵੇਅਰ, ਜਿਸਨੂੰ \"NumLaTeX\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਵਰਤਮਾਨ ਵਿੱਚ ਸਮੀਕਰਣਾਂ, ਮੈਟ੍ਰਿਕਸ ਅਤੇ ਮੁਢਲੇ ਫੰਕਸ਼ਨਾਂ ਲਈ LaTeX ਸੰਟੈਕਸ ਦੇ ਇੱਕ ਵਧੀਆ ਹਿੱਸੇ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਉਹ ਅਗਲੇ ਸਾਲ ਦੇ Q4 ਤੱਕ ਪੂਰੀ ਅਨੁਕੂਲਤਾ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਨ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਸ਼ੁਰੂਆਤੀ ਟੈਸਟਾਂ ਵਿੱਚ ਤਰਲ ਗਤੀ ਵਿਗਿਆਨ ਅਤੇ ਕੁਆਂਟਮ ਮਕੈਨਿਕਸ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਲਗਭਗ 60% ਦੀ ਕਮੀ ਦਰਸਾਈ ਗਈ ਹੈ। JEE ਵਰਗੀਆਂ ਪ੍ਰਤੀਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਇਸਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਕਲਪਨਾ ਕਰੋ! ਉਹ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਖੇਡ ਦੇ ਮੈਦਾਨ ਨੂੰ ਬਰਾਬਰ ਕਰ ਸਕਦਾ ਹੈ।",
  "normalised": "ਸੌਫਟਵੇਅਰ, ਜਿਸਨੂੰ \"Num L-A-T-E-X\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਵਰਤਮਾਨ ਵਿੱਚ ਸਮੀਕਰਣਾਂ, ਮੈਟ੍ਰਿਕਸ ਅਤੇ ਮੁਢਲੇ ਫੰਕਸ਼ਨਾਂ ਲਈ L-A-T-E-X ਸੰਟੈਕਸ ਦੇ ਇੱਕ ਵਧੀਆ ਹਿੱਸੇ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਉਹ ਅਗਲੇ ਸਾਲ ਦੇ Q ਚਾਰ ਤੱਕ ਪੂਰੀ ਅਨੁਕੂਲਤਾ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਨ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਸ਼ੁਰੂਆਤੀ ਟੈਸਟਾਂ ਵਿੱਚ ਤਰਲ ਗਤੀ ਵਿਗਿਆਨ ਅਤੇ ਕੁਆਂਟਮ ਮਕੈਨਿਕਸ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਲਗਭਗ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਕਮੀ ਦਰਸਾਈ ਗਈ ਹੈ। J-E-E ਵਰਗੀਆਂ ਪ੍ਰਤੀਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਇਸਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਕਲਪਨਾ ਕਰੋ! ਉਹ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਖੇਡ ਦੇ ਮੈਦਾਨ ਨੂੰ ਬਰਾਬਰ ਕਰ ਸਕਦਾ ਹੈ।",
  "raw": "ਸੌਫਟਵੇਅਰ, ਜਿਸਨੂੰ \"NumLaTeX\" ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਵਰਤਮਾਨ ਵਿੱਚ ਸਮੀਕਰਣਾਂ, ਮੈਟ੍ਰਿਕਸ ਅਤੇ ਮੁਢਲੇ ਫੰਕਸ਼ਨਾਂ ਲਈ LaTeX ਸੰਟੈਕਸ ਦੇ ਇੱਕ ਵਧੀਆ ਹਿੱਸੇ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਹਾਲਾਂਕਿ ਉਹ ਅਗਲੇ ਸਾਲ ਦੇ Q4 ਤੱਕ ਪੂਰੀ ਅਨੁਕੂਲਤਾ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਨ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਸ਼ੁਰੂਆਤੀ ਟੈਸਟਾਂ ਵਿੱਚ ਤਰਲ ਗਤੀ ਵਿਗਿਆਨ ਅਤੇ ਕੁਆਂਟਮ ਮਕੈਨਿਕਸ ਨਾਲ ਸਬੰਧਤ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਵਿੱਚ ਲੱਗਣ ਵਾਲੇ ਸਮੇਂ ਵਿੱਚ ਲਗਭਗ 60% ਦੀ ਕਮੀ ਦਰਸਾਈ ਗਈ ਹੈ। JEE ਵਰਗੀਆਂ ਪ੍ਰਤੀਯੋਗੀ ਪ੍ਰੀਖਿਆਵਾਂ ਲਈ ਇਸਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਕਲਪਨਾ ਕਰੋ! ਉਹ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਇਹ ਖੇਡ ਦੇ ਮੈਦਾਨ ਨੂੰ ਬਰਾਬਰ ਕਰ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਔਨਲਾਈਨ 'ਤੇ ਕੁਝ ਗੱਲਾਂ ਹੋ ਰਹੀਆਂ ਹਨ ਕਿ ਕੀ ਇਹ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਐਲਗੋਰਿਦਮਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਕੁਝ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਇਹ ਅੰਤਰੀਵ ਗਣਿਤਿਕ ਸੰਕਲਪਾਂ ਦੀ ਡੂੰਘੀ ਸਮਝ ਨੂੰ ਨਿਰਾਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਪਰ ਪ੍ਰੋ. ਗੁਪਤਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਖੰਡਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ NumLaTeX ਦਾ ਉਦੇਸ਼ ਕੋਰ ਗਣਿਤ ਦੇ ਹੁਨਰਾਂ ਦੇ ਬਦਲ ਵਜੋਂ ਨਹੀਂ, ਸਗੋਂ ਕੁਸ਼ਲਤਾ ਲਈ ਇੱਕ ਸਾਧਨ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ \"ਥਿਊਰੀ ਨੂੰ ਸਮਝਣਾ ਹਮੇਸ਼ਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।\"",
  "normalised": "ਹੁਣ, ਔਨਲਾਈਨ 'ਤੇ ਕੁਝ ਗੱਲਾਂ ਹੋ ਰਹੀਆਂ ਹਨ ਕਿ ਕੀ ਇਹ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਐਲਗੋਰਿਦਮਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਕੁਝ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਇਹ ਅੰਤਰੀਵ ਗਣਿਤਿਕ ਸੰਕਲਪਾਂ ਦੀ ਡੂੰਘੀ ਸਮਝ ਨੂੰ ਨਿਰਾਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਪਰ ਪ੍ਰੋਫੈਸਰ ਗੁਪਤਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਖੰਡਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ Num L-A-T-E-X ਦਾ ਉਦੇਸ਼ ਕੋਰ ਗਣਿਤ ਦੇ ਹੁਨਰਾਂ ਦੇ ਬਦਲ ਵਜੋਂ ਨਹੀਂ, ਸਗੋਂ ਕੁਸ਼ਲਤਾ ਲਈ ਇੱਕ ਸਾਧਨ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ \"ਥਿਊਰੀ ਨੂੰ ਸਮਝਣਾ ਹਮੇਸ਼ਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।\"",
  "raw": "ਹੁਣ, ਔਨਲਾਈਨ 'ਤੇ ਕੁਝ ਗੱਲਾਂ ਹੋ ਰਹੀਆਂ ਹਨ ਕਿ ਕੀ ਇਹ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਐਲਗੋਰਿਦਮਾਂ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਕੁਝ ਵਿਦਿਆਰਥੀਆਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਇਹ ਅੰਤਰੀਵ ਗਣਿਤਿਕ ਸੰਕਲਪਾਂ ਦੀ ਡੂੰਘੀ ਸਮਝ ਨੂੰ ਨਿਰਾਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਪਰ ਪ੍ਰੋ. ਗੁਪਤਾ ਨੇ ਇਸ ਗੱਲ ਦਾ ਖੰਡਨ ਕਰਦਿਆਂ ਕਿਹਾ ਕਿ NumLaTeX ਦਾ ਉਦੇਸ਼ ਕੋਰ ਗਣਿਤ ਦੇ ਹੁਨਰਾਂ ਦੇ ਬਦਲ ਵਜੋਂ ਨਹੀਂ, ਸਗੋਂ ਕੁਸ਼ਲਤਾ ਲਈ ਇੱਕ ਸਾਧਨ ਹੈ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ \"ਥਿਊਰੀ ਨੂੰ ਸਮਝਣਾ ਹਮੇਸ਼ਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।\""
}
```
```json
{
  "unnormalised": "ਇਹ ਸੌਫਟਵੇਅਰ 15/12/2024 ਨੂੰ ਇੱਕ ਓਪਨ-ਸੋਰਸ ਪ੍ਰੋਜੈਕਟ ਦੇ ਤੌਰ 'ਤੇ ਰਿਲੀਜ਼ ਹੋਣ ਵਾਲਾ ਹੈ, ਜੋ ਹਰ ਇੱਕ ਲਈ ਵਰਤਣ ਲਈ ਮੁਫ਼ਤ ਹੈ। ਬੀਟਾ ਟੈਸਟਰ ਪਹਿਲਾਂ ਹੀ ਇਸਦੀ ਵਰਤੋਂ ਵਿੱਚ ਆਸਾਨੀ ਬਾਰੇ ਬਹੁਤ ਖੁਸ਼ ਹਨ, ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਕਿ $\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$ ਵਰਗੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਇਨਪੁਟ ਕਰਨਾ ਬਹੁਤ ਹੀ ਅਨੁਭਵੀ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਭਾਰਤ ਵਿੱਚ ਗਣਿਤ ਨੂੰ ਪੜ੍ਹਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਦੇ ਤਰੀਕੇ ਵਿੱਚ ਇੱਕ ਸੰਭਾਵੀ ਕ੍ਰਾਂਤੀ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ!",
  "normalised": "ਇਹ ਸੌਫਟਵੇਅਰ 15 ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਓਪਨ-ਸੋਰਸ ਪ੍ਰੋਜੈਕਟ ਦੇ ਤੌਰ 'ਤੇ ਰਿਲੀਜ਼ ਹੋਣ ਵਾਲਾ ਹੈ, ਜੋ ਹਰ ਇੱਕ ਲਈ ਵਰਤਣ ਲਈ ਮੁਫ਼ਤ ਹੈ। ਬੀਟਾ ਟੈਸਟਰ ਪਹਿਲਾਂ ਹੀ ਇਸਦੀ ਵਰਤੋਂ ਵਿੱਚ ਆਸਾਨੀ ਬਾਰੇ ਬਹੁਤ ਖੁਸ਼ ਹਨ, ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਕਿ ਜ਼ੀਰੋ ਤੋਂ ਅਨੰਤ ਤੱਕ ਈ ਦੀ ਘਾਤ ਮਾਇਨਸ ਐਕਸ ਵਰਗ ਡੀ ਐਕਸ ਦੇ ਇੰਟੈਗਰਲ ਬਰਾਬਰ ਪਾਈ ਦੇ ਵਰਗਮੂਲ ਦੁਆਰਾ ਦੋ ਨੂੰ ਇਨਪੁਟ ਕਰਨਾ ਬਹੁਤ ਹੀ ਅਨੁਭਵੀ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਭਾਰਤ ਵਿੱਚ ਗਣਿਤ ਨੂੰ ਪੜ੍ਹਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਦੇ ਤਰੀਕੇ ਵਿੱਚ ਇੱਕ ਸੰਭਾਵੀ ਕ੍ਰਾਂਤੀ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ!",
  "raw": "ਇਹ ਸੌਫਟਵੇਅਰ 15/12/2024 ਨੂੰ ਇੱਕ ਓਪਨ-ਸੋਰਸ ਪ੍ਰੋਜੈਕਟ ਦੇ ਤੌਰ 'ਤੇ ਰਿਲੀਜ਼ ਹੋਣ ਵਾਲਾ ਹੈ, ਜੋ ਹਰ ਇੱਕ ਲਈ ਵਰਤਣ ਲਈ ਮੁਫ਼ਤ ਹੈ। ਬੀਟਾ ਟੈਸਟਰ ਪਹਿਲਾਂ ਹੀ ਇਸਦੀ ਵਰਤੋਂ ਵਿੱਚ ਆਸਾਨੀ ਬਾਰੇ ਬਹੁਤ ਖੁਸ਼ ਹਨ, ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਕਿ $\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}$ ਵਰਗੇ ਸਮੀਕਰਨਾਂ ਨੂੰ ਇਨਪੁਟ ਕਰਨਾ ਬਹੁਤ ਹੀ ਅਨੁਭਵੀ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਭਾਰਤ ਵਿੱਚ ਗਣਿਤ ਨੂੰ ਪੜ੍ਹਾਉਣ ਅਤੇ ਲਾਗੂ ਕਰਨ ਦੇ ਤਰੀਕੇ ਵਿੱਚ ਇੱਕ ਸੰਭਾਵੀ ਕ੍ਰਾਂਤੀ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ!"
}
```
