```json
{
  "unnormalised": "ਲੋਕੋ, LaTeX ਇਕੂਏਸ਼ਨਾਂ ਨੂੰ ਕੁਝ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਦੇਖਣ ਬਾਰੇ ਔਨਲਾਈਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜ ਹੋਈ ਹੈ। ਜਾਪਦਾ ਹੈ, ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਡੌਕ ਤੋਂ ਕਾਪੀ-ਪੇਸਟ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ, ਇੱਕ Reddit ਟਿੱਪਣੀ ਜਾਂ ਇੱਕ ਫੋਰਮ, ਚਿੰਨ੍ਹ ਖਰਾਬ ਹੋ ਰਹੇ ਹਨ। ਜਿਵੇਂ, ਤੁਹਾਡਾ ਸੁੰਦਰ `\\frac{1}{2}` ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਅਣਪੜ੍ਹ ਚੀਜ਼ ਵਿੱਚ ਬਦਲ ਰਿਹਾ ਹੈ। ਉਫ਼, ਸਭ ਤੋਂ ਭੈੜਾ! ਮੈਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਆਪਣਾ ਸਮੀਕਰਨ ਪੋਸਟ ਕਰਦੇ ਦੇਖਿਆ: `E=mc^2` ਅਤੇ ਇਹ ਸਿਰਫ਼ E=mc2 ਸਾਦਾ ਟੈਕਸਟ ਵਜੋਂ ਦਿਖਾਈ ਦਿੱਤਾ।",
  "normalised": "ਲੋਕੋ, L-A-T-e-X ਇਕੂਏਸ਼ਨਾਂ ਨੂੰ ਕੁਝ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਦੇਖਣ ਬਾਰੇ ਔਨਲਾਈਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜ ਹੋਈ ਹੈ। ਜਾਪਦਾ ਹੈ, ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਡੌਕ ਤੋਂ ਕਾਪੀ-ਪੇਸਟ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ, ਇੱਕ Reddit ਟਿੱਪਣੀ ਜਾਂ ਇੱਕ ਫੋਰਮ, ਚਿੰਨ੍ਹ ਖਰਾਬ ਹੋ ਰਹੇ ਹਨ। ਜਿਵੇਂ, ਤੁਹਾਡਾ ਸੁੰਦਰ ਭਿੰਨ ਇੱਕ ਨੂੰ ਦੋ ਨਾਲ ਵੰਡਿਆ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਅਣਪੜ੍ਹ ਚੀਜ਼ ਵਿੱਚ ਬਦਲ ਰਿਹਾ ਹੈ। ਉਫ਼, ਸਭ ਤੋਂ ਭੈੜਾ! ਮੈਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਆਪਣਾ ਸਮੀਕਰਨ ਪੋਸਟ ਕਰਦੇ ਦੇਖਿਆ: E ਬਰਾਬਰ ਹੈ m c ਵਰਗ ਅਤੇ ਇਹ ਸਿਰਫ਼ E ਬਰਾਬਰ ਹੈ m c 2 ਸਾਦਾ ਟੈਕਸਟ ਵਜੋਂ ਦਿਖਾਈ ਦਿੱਤਾ।",
  "raw": "ਲੋਕੋ, LaTeX ਇਕੂਏਸ਼ਨਾਂ ਨੂੰ ਕੁਝ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਗਲਤ ਤਰੀਕੇ ਨਾਲ ਦੇਖਣ ਬਾਰੇ ਔਨਲਾਈਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗੜਬੜ ਹੋਈ ਹੈ। ਜਾਪਦਾ ਹੈ, ਲੋਕ ਕਹਿ ਰਹੇ ਹਨ ਕਿ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਡੌਕ ਤੋਂ ਕਾਪੀ-ਪੇਸਟ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ, ਇੱਕ Reddit ਟਿੱਪਣੀ ਜਾਂ ਇੱਕ ਫੋਰਮ, ਚਿੰਨ੍ਹ ਖਰਾਬ ਹੋ ਰਹੇ ਹਨ। ਜਿਵੇਂ, ਤੁਹਾਡਾ ਸੁੰਦਰ `\\frac{1}{2}` ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਅਣਪੜ੍ਹ ਚੀਜ਼ ਵਿੱਚ ਬਦਲ ਰਿਹਾ ਹੈ। ਉਫ਼, ਸਭ ਤੋਂ ਭੈੜਾ! ਮੈਂ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਆਪਣਾ ਸਮੀਕਰਨ ਪੋਸਟ ਕਰਦੇ ਦੇਖਿਆ: `E=mc^2` ਅਤੇ ਇਹ ਸਿਰਫ਼ E=mc2 ਸਾਦਾ ਟੈਕਸਟ ਵਜੋਂ ਦਿਖਾਈ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਮਸਲਾ ਵੱਖ-ਵੱਖ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਸਹੀ ਰੈਂਡਰਿੰਗ ਸਪੋਰਟ ਦੀ ਘਾਟ ਜਾਪਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇਕਰ ਕੋਈ ਲੇਟੈਕਸ ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਇੱਕ ਅਸਲ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਨ ਟਾਈਪ ਕਰਨ ਲਈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲਾ `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`, ਉਸਨੂੰ ਟਵਿੱਟਰ ਵਿੱਚ ਕਾਪੀ ਕਰਨਾ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ! ਇਹ ਬੱਸ ਇੱਕ ਗਰਮ ਗੜਬੜ ਬਣ ਜਾਵੇਗੀ। ਕੋਈ ਵੀ `-b +- sqrt(b2 - 4ac) / 2a` ਨਹੀਂ ਦੇਖਣਾ ਚਾਹੁੰਦਾ। ਇਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਖੋਜਕਰਤਾਵਾਂ ਲਈ ਬਹੁਤ ਸਿਰਦਰਦੀ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ।",
  "normalised": "ਮਸਲਾ ਵੱਖ-ਵੱਖ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਸਹੀ ਰੈਂਡਰਿੰਗ ਸਪੋਰਟ ਦੀ ਘਾਟ ਜਾਪਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇਕਰ ਕੋਈ L-A-T-e-X ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਇੱਕ ਅਸਲ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਨ ਟਾਈਪ ਕਰਨ ਲਈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲਾ x ਬਰਾਬਰ ਹੈ ਭਿੰਨਾਂ ਨੈਗੇਟਿਵ b ਪਲੱਸ ਜਾਂ ਮਾਈਨਸ b ਵਰਗ ਦਾ ਵਰਗਮੂਲ ਮਾਈਨਸ ਚਾਰ a c ਸਾਰੇ ਦੋ a ਨਾਲ ਭਾਗ ਕੀਤਾ, ਉਸਨੂੰ ਟਵਿੱਟਰ ਵਿੱਚ ਕਾਪੀ ਕਰਨਾ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ! ਇਹ ਬੱਸ ਇੱਕ ਗਰਮ ਗੜਬੜ ਬਣ ਜਾਵੇਗੀ। ਕੋਈ ਵੀ ਨੈਗੇਟਿਵ b ਪਲੱਸ ਜਾਂ ਮਾਈਨਸ b ਦੋ ਮਾਈਨਸ ਚਾਰ a c ਦਾ ਵਰਗਮੂਲ ਦੋ a ਨਾਲ ਭਾਗ ਕੀਤਾ ਨਹੀਂ ਦੇਖਣਾ ਚਾਹੁੰਦਾ। ਇਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਖੋਜਕਰਤਾਵਾਂ ਲਈ ਬਹੁਤ ਸਿਰਦਰਦੀ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ।",
  "raw": "ਮਸਲਾ ਵੱਖ-ਵੱਖ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਸਹੀ ਰੈਂਡਰਿੰਗ ਸਪੋਰਟ ਦੀ ਘਾਟ ਜਾਪਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇਕਰ ਕੋਈ ਲੇਟੈਕਸ ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਇੱਕ ਅਸਲ ਵਿੱਚ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਨ ਟਾਈਪ ਕਰਨ ਲਈ, ਜਿਵੇਂ ਕਿ ਸ਼ਾਇਦ ਦੋ ਘਾਤੀ ਫਾਰਮੂਲਾ `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`, ਉਸਨੂੰ ਟਵਿੱਟਰ ਵਿੱਚ ਕਾਪੀ ਕਰਨਾ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ! ਇਹ ਬੱਸ ਇੱਕ ਗਰਮ ਗੜਬੜ ਬਣ ਜਾਵੇਗੀ। ਕੋਈ ਵੀ `-b +- sqrt(b2 - 4ac) / 2a` ਨਹੀਂ ਦੇਖਣਾ ਚਾਹੁੰਦਾ। ਇਹ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਖੋਜਕਰਤਾਵਾਂ ਲਈ ਬਹੁਤ ਸਿਰਦਰਦੀ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਦਾ ਹੱਲ? ਜਾਂ ਤਾਂ ਸਮੀਕਰਨ ਦਾ ਸਕਰੀਨਸ਼ੌਟ ਲਓ ਜਾਂ ਔਨਲਾਈਨ ਸਹੀ LaTeX ਐਡੀਟਰ ਵਰਤੋ ਅਤੇ ਫਿਰ ਰੈਂਡਰ ਕੀਤੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਕਾਪੀ ਕਰੋ। ਹੌਲੀ, ਪਰ ਹੇ, ਇਹ ਕੁਝ ਨਾ ਹੋਣ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ। ਕਿਸੇ ਨੇ ਇੱਕ ਬ੍ਰਾਊਜ਼ਰ ਐਕਸਟੈਂਸ਼ਨ ਦਾ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ! ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਕੀ `\\int_a^b f(x) dx` ਇੰਟਰਨੈੱਟ 'ਤੇ ਸਿਰਫ਼ ਇੱਕ ਸੁਪਨਾ ਹੈ?",
  "normalised": "ਇਸ ਦਾ ਹੱਲ? ਜਾਂ ਤਾਂ ਸਮੀਕਰਨ ਦਾ ਸਕਰੀਨਸ਼ੌਟ ਲਓ ਜਾਂ ਔਨਲਾਈਨ ਸਹੀ L-A-T-e-X ਐਡੀਟਰ ਵਰਤੋ ਅਤੇ ਫਿਰ ਰੈਂਡਰ ਕੀਤੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਕਾਪੀ ਕਰੋ। ਹੌਲੀ, ਪਰ ਹੇ, ਇਹ ਕੁਝ ਨਾ ਹੋਣ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ। ਕਿਸੇ ਨੇ ਇੱਕ ਬ੍ਰਾਊਜ਼ਰ ਐਕਸਟੈਂਸ਼ਨ ਦਾ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ! ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਕੀ a ਤੋਂ b ਤੱਕ f ਦਾ x d x ਦਾ ਇੰਟੈਗਰਲ ਇੰਟਰਨੈੱਟ 'ਤੇ ਸਿਰਫ਼ ਇੱਕ ਸੁਪਨਾ ਹੈ?",
  "raw": "ਇਸ ਦਾ ਹੱਲ? ਜਾਂ ਤਾਂ ਸਮੀਕਰਨ ਦਾ ਸਕਰੀਨਸ਼ੌਟ ਲਓ ਜਾਂ ਔਨਲਾਈਨ ਸਹੀ LaTeX ਐਡੀਟਰ ਵਰਤੋ ਅਤੇ ਫਿਰ ਰੈਂਡਰ ਕੀਤੀ ਗਈ ਤਸਵੀਰ ਨੂੰ ਕਾਪੀ ਕਰੋ। ਹੌਲੀ, ਪਰ ਹੇ, ਇਹ ਕੁਝ ਨਾ ਹੋਣ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ। ਕਿਸੇ ਨੇ ਇੱਕ ਬ੍ਰਾਊਜ਼ਰ ਐਕਸਟੈਂਸ਼ਨ ਦਾ ਵੀ ਸੁਝਾਅ ਦਿੱਤਾ! ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਕੀ `\\int_a^b f(x) dx` ਇੰਟਰਨੈੱਟ 'ਤੇ ਸਿਰਫ਼ ਇੱਕ ਸੁਪਨਾ ਹੈ?"
}
```
