```json
{
  "unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ: ਸਥਾਨਕ ਗਣਿਤ ਵਿਗਿਆਨੀ ਨੇ ਸਿਰਫ ਚਾਹ ਅਤੇ ਬਿਸਕੁਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ P=NP ਨੂੰ ਹੱਲ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ!",
  "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ: ਸਥਾਨਕ ਗਣਿਤ ਵਿਗਿਆਨੀ ਨੇ ਸਿਰਫ ਚਾਹ ਅਤੇ ਬਿਸਕੁਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ P ਬਰਾਬਰ N-P ਨੂੰ ਹੱਲ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ!",
  "raw": "ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ: ਸਥਾਨਕ ਗਣਿਤ ਵਿਗਿਆਨੀ ਨੇ ਸਿਰਫ ਚਾਹ ਅਤੇ ਬਿਸਕੁਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ P=NP ਨੂੰ ਹੱਲ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ!"
}
```
```json
{
  "unnormalised": "ਡਾ. ਆਰ.ਕੇ. ਸ਼੍ਰੀਨਿਵਾਸਨ, ਆਈ.ਆਈ.ਟੀ. ਕਾਨਪੁਰ ਤੋਂ ਇੱਕ ਪ੍ਰੋਫੈਸਰ ਐਮਰੀਟਸ, ਨੇ ਅੱਜ ਸਵੇਰੇ ਆਪਣੀ ਚਾਹ ਦੇ 4ਵੇਂ ਕੱਪ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੈਪਕਿਨ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਸਬੂਤ ਲਿਖਿਆ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਸਬੂਤ ਵਿੱਚ ਇੱਕ ਪਹਿਲਾਂ ਤੋਂ ਅਣਜਾਣ ਅਲਜਬਰਿਕ ਪਛਾਣ ਸ਼ਾਮਲ ਹੈ, (a+b)^2 = a^2 + b^2 + ਕੁਝ ਬੇਤਰਤੀਬੇ ਸ਼ਬਦ + ਥੋੜ੍ਹਾ ਜਿਹਾ ਕਰੀ ਪਾਊਡਰ। ਡਾ. ਸ਼੍ਰੀਨਿਵਾਸਨ ਦੇ ਨਜ਼ਦੀਕੀ ਸੂਤਰਾਂ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ LATE ਦਾ ਇਸਤੇਮਾਲ ਸਖਤੀ ਨਾਲ ਮਨ੍ਹਾ ਸੀ, ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਇਸਨੇ ਉਸਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਟਕਾ ਦਿੱਤਾ। ਫਾਰਮੂਲਾ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨਾਲੋਂ ਹੱਥ ਲਿਖਤ ਸਕ੍ਰਿਬਲ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ।",
  "normalised": "ਡਾਕਟਰ ਆਰ. ਕੇ. ਸ਼੍ਰੀਨਿਵਾਸਨ, ਆਈ-ਆਈ-ਟੀ ਕਾਨਪੁਰ ਤੋਂ ਇੱਕ ਪ੍ਰੋਫੈਸਰ ਐਮਰੀਟਸ, ਨੇ ਅੱਜ ਸਵੇਰੇ ਆਪਣੀ ਚਾਹ ਦੇ ਚੌਥੇ ਕੱਪ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੈਪਕਿਨ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਸਬੂਤ ਲਿਖਿਆ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਸਬੂਤ ਵਿੱਚ ਇੱਕ ਪਹਿਲਾਂ ਤੋਂ ਅਣਜਾਣ ਅਲਜਬਰਿਕ ਪਛਾਣ ਸ਼ਾਮਲ ਹੈ, ਜਿਸ ਵਿੱਚ ਓਪਨ ਬਰੈਕਟਿਸ ਏ ਪਲੱਸ ਬੀ ਕਲੋਜ਼ ਬਰੈਕਟਿਸ ਸਕਵੇਅਰਡ ਇਕਵਲਸ ਏ ਸਕਵੇਅਰਡ ਪਲੱਸ ਬੀ ਸਕਵੇਅਰਡ ਪਲੱਸ ਕੁਝ ਬੇਤਰਤੀਬੇ ਸ਼ਬਦ ਪਲੱਸ ਥੋੜ੍ਹਾ ਜਿਹਾ ਕਰੀ ਪਾਊਡਰ ਹੈ। ਡਾਕਟਰ ਸ਼੍ਰੀਨਿਵਾਸਨ ਦੇ ਨਜ਼ਦੀਕੀ ਸੂਤਰਾਂ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਐਲ-ਏ-ਟੀ-ਈ-ਐਕਸ ਦਾ ਇਸਤੇਮਾਲ ਸਖਤੀ ਨਾਲ ਮਨ੍ਹਾ ਸੀ, ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਇਸਨੇ ਉਸਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਟਕਾ ਦਿੱਤਾ। ਫਾਰਮੂਲਾ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨਾਲੋਂ ਹੱਥ ਲਿਖਤ ਸਕ੍ਰਿਬਲ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ।",
  "raw": "ਡਾ. ਆਰ.ਕੇ. ਸ਼੍ਰੀਨਿਵਾਸਨ, ਆਈ.ਆਈ.ਟੀ. ਕਾਨਪੁਰ ਤੋਂ ਇੱਕ ਪ੍ਰੋਫੈਸਰ ਐਮਰੀਟਸ, ਨੇ ਅੱਜ ਸਵੇਰੇ ਆਪਣੀ ਚਾਹ ਦੇ 4ਵੇਂ ਕੱਪ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੈਪਕਿਨ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਸਬੂਤ ਲਿਖਿਆ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਸਬੂਤ ਵਿੱਚ ਇੱਕ ਪਹਿਲਾਂ ਤੋਂ ਅਣਜਾਣ ਅਲਜਬਰਿਕ ਪਛਾਣ ਸ਼ਾਮਲ ਹੈ, (a+b)^2 = a^2 + b^2 + ਕੁਝ ਬੇਤਰਤੀਬੇ ਸ਼ਬਦ + ਥੋੜ੍ਹਾ ਜਿਹਾ ਕਰੀ ਪਾਊਡਰ। ਡਾ. ਸ਼੍ਰੀਨਿਵਾਸਨ ਦੇ ਨਜ਼ਦੀਕੀ ਸੂਤਰਾਂ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ LATE ਦਾ ਇਸਤੇਮਾਲ ਸਖਤੀ ਨਾਲ ਮਨ੍ਹਾ ਸੀ, ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਇਸਨੇ ਉਸਨੂੰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਟਕਾ ਦਿੱਤਾ। ਫਾਰਮੂਲਾ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨਾਲੋਂ ਹੱਥ ਲਿਖਤ ਸਕ੍ਰਿਬਲ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਗਣਿਤ ਕਮਿਊਨਿਟੀ ਵਿੱਚ ਹਲਚਲ ਹੈ! ਮਾਹਰ ਨੈਪਕਿਨ ਨੂੰ ਸਮਝਣ ਲਈ ਹੱਥ-ਪੈਰ ਮਾਰ ਰਹੇ ਹਨ, ਜਿਸਨੂੰ, ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਹੁਣ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ ਇੱਕ ਗਲਾਸ ਕੇਸ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਚੇਨਈ ਦੇ ਇੱਕ ਪ੍ਰਮੁੱਖ ਗਣਿਤ ਵਿਗਿਆਨੀ, ਡਾ. ਆਈਅਰ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, \"ਜੇ ਇਹ ਸੱਚ ਹੈ, ਤਾਂ ਇਹ ਜ਼ੀਰੋ ਦੀ ਖੋਜ ਤੋਂ ਵੀ ਵੱਡਾ ਹੈ! ਪਰ ਮੈਂ ਇਸ 'ਤੇ ਉਦੋਂ ਹੀ ਵਿਸ਼ਵਾਸ ਕਰਾਂਗਾ ਜਦੋਂ ਮੈਂ ਇਸਨੂੰ ਪੀਅਰ-ਰਿਵਿਊ ਕੀਤਾ ਹੋਇਆ ਦੇਖਾਂਗਾ... ਅਤੇ LaTeX ਵਿੱਚ ਸਹੀ ਫਾਰਮੈਟ ਕੀਤਾ ਹੋਇਆ।\" ਜਾਪਦਾ ਹੈ ਕਿ ਹੱਥਾਂ ਨਾਲ ਲਿਖੀਆਂ ਲਿਖਤਾਂ ਵਿੱਚ ਗਲਤੀ ਦਾ ਹਾਸ਼ੀਆ 1e+100 ਦੇ ਨੇੜੇ ਹੈ, ਇੱਕ ਦਸ਼ਮਲਵ ਸਥਾਨ ਨੂੰ ਛੱਡ ਕੇ।",
  "normalised": "ਗਣਿਤ ਕਮਿਊਨਿਟੀ ਵਿੱਚ ਹਲਚਲ ਹੈ! ਮਾਹਰ ਨੈਪਕਿਨ ਨੂੰ ਸਮਝਣ ਲਈ ਹੱਥ-ਪੈਰ ਮਾਰ ਰਹੇ ਹਨ, ਜਿਸਨੂੰ, ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਹੁਣ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ ਇੱਕ ਗਲਾਸ ਕੇਸ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਚੇਨਈ ਦੇ ਇੱਕ ਪ੍ਰਮੁੱਖ ਗਣਿਤ ਵਿਗਿਆਨੀ, ਡਾਕਟਰ ਆਈਅਰ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, \"ਜੇ ਇਹ ਸੱਚ ਹੈ, ਤਾਂ ਇਹ ਜ਼ੀਰੋ ਦੀ ਖੋਜ ਤੋਂ ਵੀ ਵੱਡਾ ਹੈ! ਪਰ ਮੈਂ ਇਸ 'ਤੇ ਉਦੋਂ ਹੀ ਵਿਸ਼ਵਾਸ ਕਰਾਂਗਾ ਜਦੋਂ ਮੈਂ ਇਸਨੂੰ ਪੀਅਰ-ਰਿਵਿਊ ਕੀਤਾ ਹੋਇਆ ਦੇਖਾਂਗਾ... ਅਤੇ L-A-T-E-X ਵਿੱਚ ਸਹੀ ਫਾਰਮੈਟ ਕੀਤਾ ਹੋਇਆ।\" ਜਾਪਦਾ ਹੈ ਕਿ ਹੱਥਾਂ ਨਾਲ ਲਿਖੀਆਂ ਲਿਖਤਾਂ ਵਿੱਚ ਗਲਤੀ ਦਾ ਹਾਸ਼ੀਆ ਇੱਕ E ਪਲੱਸ ਇੱਕ ਸੌ ਦੇ ਨੇੜੇ ਹੈ, ਇੱਕ ਦਸ਼ਮਲਵ ਸਥਾਨ ਨੂੰ ਛੱਡ ਕੇ।",
  "raw": "ਗਣਿਤ ਕਮਿਊਨਿਟੀ ਵਿੱਚ ਹਲਚਲ ਹੈ! ਮਾਹਰ ਨੈਪਕਿਨ ਨੂੰ ਸਮਝਣ ਲਈ ਹੱਥ-ਪੈਰ ਮਾਰ ਰਹੇ ਹਨ, ਜਿਸਨੂੰ, ਦੇਖਣ ਵਾਲਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਹੁਣ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ ਇੱਕ ਗਲਾਸ ਕੇਸ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਰੱਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਚੇਨਈ ਦੇ ਇੱਕ ਪ੍ਰਮੁੱਖ ਗਣਿਤ ਵਿਗਿਆਨੀ, ਡਾ. ਆਈਅਰ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, \"ਜੇ ਇਹ ਸੱਚ ਹੈ, ਤਾਂ ਇਹ ਜ਼ੀਰੋ ਦੀ ਖੋਜ ਤੋਂ ਵੀ ਵੱਡਾ ਹੈ! ਪਰ ਮੈਂ ਇਸ 'ਤੇ ਉਦੋਂ ਹੀ ਵਿਸ਼ਵਾਸ ਕਰਾਂਗਾ ਜਦੋਂ ਮੈਂ ਇਸਨੂੰ ਪੀਅਰ-ਰਿਵਿਊ ਕੀਤਾ ਹੋਇਆ ਦੇਖਾਂਗਾ... ਅਤੇ LaTeX ਵਿੱਚ ਸਹੀ ਫਾਰਮੈਟ ਕੀਤਾ ਹੋਇਆ।\" ਜਾਪਦਾ ਹੈ ਕਿ ਹੱਥਾਂ ਨਾਲ ਲਿਖੀਆਂ ਲਿਖਤਾਂ ਵਿੱਚ ਗਲਤੀ ਦਾ ਹਾਸ਼ੀਆ 1e+100 ਦੇ ਨੇੜੇ ਹੈ, ਇੱਕ ਦਸ਼ਮਲਵ ਸਥਾਨ ਨੂੰ ਛੱਡ ਕੇ।"
}
```
```json
{
  "unnormalised": "ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ ਕਿਉਂਕਿ ਦੁਨੀਆ ਅਧਿਕਾਰਤ ਪੁਸ਼ਟੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੌਰਾਨ, ਸ਼ਾਇਦ ਇਹ ਸਮਾਂ ਹੈ ਕਿ ਅਸੀਂ ਸਾਰੇ ਚਾਹ ਅਤੇ ਬਿਸਕੁਟਾਂ ਦਾ ਭੰਡਾਰ ਕਰੀਏ - ਤੁਹਾਨੂੰ ਕਦੋਂ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਪ੍ਰੇਰਨਾ ਕਦੋਂ ਮਿਲ ਜਾਵੇ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸਾਨੂੰ LaTeX ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਵੀ ਸਿੱਖ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ। ਬੱਸ ਇਸ ਲਈ।",
  "normalised": "ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ ਕਿਉਂਕਿ ਦੁਨੀਆ ਅਧਿਕਾਰਤ ਪੁਸ਼ਟੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੌਰਾਨ, ਸ਼ਾਇਦ ਇਹ ਸਮਾਂ ਹੈ ਕਿ ਅਸੀਂ ਸਾਰੇ ਚਾਹ ਅਤੇ ਬਿਸਕੁਟਾਂ ਦਾ ਭੰਡਾਰ ਕਰੀਏ - ਤੁਹਾਨੂੰ ਕਦੋਂ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਪ੍ਰੇਰਨਾ ਕਦੋਂ ਮਿਲ ਜਾਵੇ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸਾਨੂੰ L-A-T-E-X ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਵੀ ਸਿੱਖ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ। ਬੱਸ ਇਸ ਲਈ।",
  "raw": "ਹੋਰ ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ ਕਿਉਂਕਿ ਦੁਨੀਆ ਅਧਿਕਾਰਤ ਪੁਸ਼ਟੀ ਦੀ ਉਡੀਕ ਕਰ ਰਹੀ ਹੈ। ਇਸ ਦੌਰਾਨ, ਸ਼ਾਇਦ ਇਹ ਸਮਾਂ ਹੈ ਕਿ ਅਸੀਂ ਸਾਰੇ ਚਾਹ ਅਤੇ ਬਿਸਕੁਟਾਂ ਦਾ ਭੰਡਾਰ ਕਰੀਏ - ਤੁਹਾਨੂੰ ਕਦੋਂ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਪ੍ਰੇਰਨਾ ਕਦੋਂ ਮਿਲ ਜਾਵੇ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸਾਨੂੰ LaTeX ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਵੀ ਸਿੱਖ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ। ਬੱਸ ਇਸ ਲਈ।"
}
```
