{"unnormalised": "भारत में ट्रेन यात्राओं की मेरी सबसे पहली याद हावड़ा स्टेशन का कोलाहल है। सुबह के 6:00 बजे थे, 1998 की धुंधली दिसंबर की सुबह। मैं और मेरा परिवार पुरी में छुट्टी मनाने जा रहे थे। मैं मुश्किल से 5 साल का था, अपने पिता का हाथ पकड़े हुए, लोगों की भारी भीड़, चिल्लाते हुए कुली और विशाल स्टेशन में गूंजती घोषणाओं से अभिभूत था। हमें जगन्नाथ एक्सप्रेस से यात्रा करनी थी। ट्रेन को प्लेटफॉर्म नंबर 8 से रवाना होना था।", "normalised": "भारत में ट्रेन यात्राओं की मेरी सबसे पहली याद हावड़ा स्टेशन पर होने वाला कोलाहल है। सुबह के छह बजे थे, उन्नीस सौ अट्ठानबे की धुंधली दिसंबर की सुबह। मेरा परिवार और मैं छुट्टी के लिए पुरी जा रहे थे। मैं मुश्किल से पाँच साल का था, अपने पिता का हाथ पकड़े हुए, लोगों की भारी भीड़, चिल्लाते कुली और विशाल स्टेशन पर गूंजती घोषणाओं से अभिभूत था। हमें जगन्नाथ एक्सप्रेस से यात्रा करनी थी। ट्रेन को प्लेटफॉर्म नंबर आठ से रवाना होना था।"}
{"unnormalised": "अपनी सीटें, एस7, बर्थ 45, 46, 47 और 48 ढूंढना अपने आप में एक रोमांच था। डिब्बे में चाय और दूर के मसालों की गंध आ रही थी। ट्रेन खचाखच भरी हुई थी, लेकिन आखिरकार हम जम गए। मुझे खिड़की वाली सीट से मोहित होना याद है। बाहर की दुनिया हरे-भरे खेतों और गांवों का एक धुंधला दृश्य था। हमने इतने सारे पुल पार किए। पटरियों पर ट्रेन की लयबद्ध खड़खड़ाहट मेरा लोरी थी।", "normalised": "हमारी सीटें, एस सात, बर्थ पैंतालीस, छियालीस, सैंतालीस और अड़तालीस ढूंढना, अपने आप में एक रोमांच था। डिब्बे में चाय और दूर के मसालों की गंध आ रही थी। ट्रेन भरी हुई थी, लेकिन आखिरकार हम बैठ गए। मुझे खिड़की की सीट से बहुत लगाव था। बाहर की दुनिया हरे भरे खेतों और गांवों की धुंधली तस्वीर थी। हमने इतने पुल पार किए। पटरियों पर ट्रेन की लयबद्ध खड़खड़ाहट मेरी लोरी थी।"}
{"unnormalised": "दोपहर का भोजन मेरी माँ द्वारा पैक किए गए घर के बने आलू पूरी और अचार का दावत था। बाद में, एक विक्रेता 5 रुपये प्रति कप \"गरम चाय\" बेच रहा था, और मेरे पिताजी ने दो खरीदीं। मैंने खिड़की पर अपनी प्रतिबिंब को देखा और मेरे पिता ने मुझे उन जगहों की कहानियाँ सुनाईं जहाँ से ट्रेन गुजरती थी।", "normalised": "दोपहर का भोजन मेरी माँ द्वारा पैक किए गए घर के बने आलू पूरी और अचार का एक पर्व था। बाद में, एक विक्रेता पांच रुपये प्रति कप \"गरम चाय\" बेच रहा था, और मेरे पिता ने दो खरीदे। मैंने खिड़की पर अपनी छवि को देखा और मेरे पिता ने मुझे उन जगहों की कहानियाँ सुनाईं जिनसे ट्रेन गुजरेगी।"}
{"unnormalised": "यात्रा लगभग 8 घंटे लंबी थी। जब हम लगभग दोपहर 2:00 बजे पुरी पहुँचे, तो मैं आधी नींद में था। लेकिन समुद्र को देखने के उत्साह ने मेरी थकान को दूर कर दिया। नमक और रेत की गंध हवा में तैर रही थी।", "normalised": "यात्रा लगभग आठ घंटे की थी। जब हम दोपहर दो बजे के आसपास पुरी पहुँचे, तो मैं आधी नींद में था। लेकिन समुद्र को देखने के उत्साह ने मेरी थकान दूर कर दी। हवा में नमक और रेत की गंध थी।"}
{"unnormalised": "इन वर्षों में, मैंने पूरे भारत में अनगिनत ट्रेन यात्राएँ की हैं। दिल्ली से मुंबई तक 16 घंटों में दौड़ने वाली राजधानी एक्सप्रेस से लेकर मुंबई की लोकल ट्रेनों तक, जो व्यस्त समय में सैकड़ों यात्रियों को ठूंसती हैं, भारतीय रेलवे खुद देश का एक सूक्ष्म जगत है।", "normalised": "इन वर्षों में, मैंने पूरे भारत में अनगिनत ट्रेन यात्राएँ की हैं। दिल्ली से मुंबई के लिए सोलह घंटों में दौड़ने वाली राजधानी एक्सप्रेस से लेकर मुंबई की लोकल ट्रेनों तक, जो व्यस्त समय में सैकड़ों यात्रियों को ठूंसती हैं, भारतीय रेलवे देश का एक लघु रूप है।"}
{"unnormalised": "एक बार, मैं वृंदावन एक्सप्रेस से बैंगलोर से चेन्नई की यात्रा कर रहा था, यह लगभग 6 घंटे की यात्रा थी। मैंने आईआरसीटीसी पर अपना टिकट बुक किया। कोच काफी साफ था (बी3, सीट नंबर 21), जो एक सुखद आश्चर्य था। ट्रेन सुबह 7:00 बजे रवाना हुई और दोपहर 1:00 बजे तक चेन्नई सेंट्रल पहुँच गई। मुझे याद है कि मैं एक सम्मेलन के लिए यात्रा कर रहा था।", "normalised": "एक बार, मैं वृंदावन एक्सप्रेस से बैंगलोर से चेन्नई की यात्रा कर रहा था, जो लगभग छह घंटे की यात्रा थी। मैंने आई-आर-सी-टी-सी पर अपना टिकट बुक किया। कोच काफी साफ था (बी तीन, सीट नंबर इक्कीस), जो सुखद आश्चर्य था। ट्रेन सुबह सात बजे रवाना हुई और दोपहर एक बजे तक चेन्नई सेंट्रल पहुँच गई। मुझे याद है कि मैं एक सम्मेलन के लिए यात्रा कर रहा था।"}
{"unnormalised": "पैलेस ऑन व्हील्स में शानदार अनुभवों से, जिसकी कीमत ₹3,00,000 प्रति रात है, लेकर भीड़भाड़ वाली यात्री ट्रेन में खिड़की वाली सीट के सरल आनंद तक, भारतीय रेलवे हर बजट और हर सपने के लिए एक यात्रा प्रदान करता है। यह हमारे जीवन का एक अभिन्न अंग बना हुआ है, जो हमें हमारे अतीत, हमारे वर्तमान और हमारे भविष्य से जोड़ता है।", "normalised": "पैलेस ऑन व्हील्स में विलासितापूर्ण अनुभवों से, जिसकी कीमत तीन लाख रुपये प्रति रात है, भीड़भाड़ वाली यात्री ट्रेन में खिड़की की सीट के साधारण आनंद तक, भारतीय रेलवे हर बजट और हर सपने के लिए एक यात्रा प्रदान करता है। यह हमारे जीवन का एक अभिन्न अंग बना हुआ है, जो हमें हमारे अतीत, हमारे वर्तमान और हमारे भविष्य से जोड़ता है।"}
