{"unnormalised": "IRCTC ने यात्रा की भीड़ को कम करने के लिए विशेष ग्रीष्मकालीन ट्रेनों की घोषणा की!", "normalised": "आई-आर-सी-टी-सी ने यात्रा की भीड़ को कम करने के लिए विशेष ग्रीष्मकालीन ट्रेनों की घोषणा की!"}
{"unnormalised": "सुनो दोस्तों! हम पर पहले से ही गर्मी की मार पड़ने के साथ, इंडियन रेलवे कैटरिंग एंड टूरिज्म कॉरपोरेशन (IRCTC) ने अपनी योजनाओं को पहले से बनाने और विशेष ग्रीष्मकालीन ट्रेनें शुरू करने का फैसला किया है। यह विशेष रूप से उन लोगों के लिए बहुत अच्छी खबर है जो छुट्टियों के लिए घर वापस जाने या परिवार से मिलने की योजना बना रहे हैं। हम सभी जानते हैं कि साल के इस समय में ट्रेनें कितनी भरी होती हैं!", "normalised": "सुनो, दोस्तों! गर्मी की तपिश पहले से ही हम पर पड़ रही है, ऐसे में इंडियन रेलवे कैटरिंग एंड टूरिज्म कॉरपोरेशन (आई-आर-सी-टी-सी) ने अपनी योजनाओं को समय से पहले शुरू करने और विशेष ग्रीष्मकालीन ट्रेनें शुरू करने का फैसला किया है। यह विशेष रूप से उन लोगों के लिए बहुत अच्छी खबर है जो छुट्टियों के लिए घर वापस जाने या परिवार से मिलने की योजना बना रहे हैं। हम सभी जानते हैं कि साल के इस समय में ट्रेनें कितनी भरी होती हैं!"}
{"unnormalised": "विशेष ट्रेनों का पहला बैच 15/04/2024 से चलना शुरू हो जाएगा। ये ट्रेनें मुख्य रूप से दिल्ली, मुंबई, कोलकाता, चेन्नई और बैंगलोर जैसे प्रमुख शहरों को लोकप्रिय छुट्टियों के स्थलों और बिहार और उत्तर प्रदेश जैसे उच्च प्रवासी श्रमिक आबादी वाले राज्यों से जोड़ने वाले मार्गों को कवर करेंगी। पटना-दिल्ली, मुंबई-गोरखपुर और हावड़ा-चेन्नई मार्गों के बारे में सोचें।", "normalised": "विशेष ट्रेनों का पहला बैच पंद्रह अप्रैल दो हजार चौबीस से चलना शुरू हो जाएगा। ये ट्रेनें मुख्य रूप से दिल्ली, मुंबई, कोलकाता, चेन्नई और बैंगलोर जैसे प्रमुख शहरों को लोकप्रिय अवकाश स्थलों और बिहार और उत्तर प्रदेश जैसे उच्च प्रवासी श्रमिक आबादी वाले राज्यों से जोड़ने वाले मार्गों को कवर करेंगी। पटना-दिल्ली, मुंबई-गोरखपुर और हावड़ा-चेन्नई मार्गों के बारे में सोचें।"}
{"unnormalised": "एक रेलवे अधिकारी के अनुसार, इस गर्मी के मौसम में लगभग 250 विशेष ट्रेनें चलने की उम्मीद है। प्रत्येक ट्रेन में एसी और नॉन-एसी कोचों का मिश्रण होगा। इन ट्रेनों का किराया नियमित ट्रेनों की तुलना में थोड़ा अधिक होने की उम्मीद है - शायद लगभग 10-15% अधिक। यह कुछ ऐसा है जिस पर आप अपनी टिकटें बुक करने से पहले विचार कर सकते हैं।", "normalised": "एक रेलवे अधिकारी के अनुसार, इस गर्मी के मौसम में लगभग दो सौ पचास विशेष ट्रेनों के चलने की उम्मीद है। प्रत्येक ट्रेन में ए-सी और गैर-ए-सी कोचों का मिश्रण होगा। इन ट्रेनों का किराया नियमित ट्रेनों की तुलना में थोड़ा अधिक होने की उम्मीद है - शायद दस से पंद्रह प्रतिशत अधिक। यह कुछ ऐसा है जिस पर आप अपनी टिकट बुक करने से पहले विचार करना चाहेंगे।"}
{"unnormalised": "उत्तरी रेलवे के प्रवक्ता श्री राजेश कुमार का कहना है, \"हम इस साल भारी भीड़ की उम्मीद कर रहे हैं।\" \"हमने पहले ही मई के महीने के लिए पिछले साल की तुलना में टिकट बुकिंग में 20% की वृद्धि देखी है।\" इसलिए, यदि आप जल्द ही यात्रा करने की योजना बना रहे हैं, तो देरी न करें!", "normalised": "उत्तरी रेलवे के प्रवक्ता मिस्टर राजेश कुमार कहते हैं, \"हमें इस साल भारी भीड़ की उम्मीद है।\" \"हमने मई के महीने के लिए पिछले साल की तुलना में टिकट बुकिंग में पहले ही बीस प्रतिशत की वृद्धि देखी है।\" तो, अगर आप जल्द ही यात्रा करने की योजना बना रहे हैं, तो देर न करें!"}
{"unnormalised": "टिकट बुकिंग अभी IRCTC की वेबसाइट और ऐप पर खुली है। ट्रेन के शेड्यूल और उपलब्धता के बारे में अधिक घोषणाओं पर नज़र रखें। बोर्डिंग से पहले प्लेटफॉर्म नंबर की जांच करना याद रखें - खासकर नई दिल्ली रेलवे स्टेशन या सीएसटी मुंबई जैसे व्यस्त स्टेशनों पर।", "normalised": "आई-आर-सी-टी-सी वेबसाइट और ऐप पर अभी टिकट बुकिंग खुली है। ट्रेन शेड्यूल और उपलब्धता के बारे में अधिक घोषणाओं पर नज़र रखें। बोर्डिंग से पहले प्लेटफॉर्म नंबर की जांच करना याद रखें - खासकर नई दिल्ली रेलवे स्टेशन या सी-एस-टी मुंबई जैसे व्यस्त स्टेशनों पर।"}
{"unnormalised": "IRCTC यात्रियों से पर्याप्त पानी ले जाने का भी आग्रह करता है, खासकर व्यस्त समय के दौरान जब तापमान 40 डिग्री सेल्सियस से ऊपर जा सकता है। हाइड्रेटेड रहें और आपकी यात्रा सुरक्षित हो! उन्होंने यात्रियों से ऑनबोर्ड टीटीई या हेल्पलाइन नंबर 139 पर किसी भी समस्या या चिंता की रिपोर्ट करने के लिए भी कहा है।", "normalised": "आई-आर-सी-टी-सी यात्रियों से पर्याप्त पानी ले जाने का भी आग्रह करता है, खासकर पीक ऑवर्स के दौरान जब तापमान चालीस डिग्री सेल्सियस से ऊपर जा सकता है। हाइड्रेटेड रहें और आपकी यात्रा सुरक्षित हो! उन्होंने यात्रियों से किसी भी मुद्दे या चिंता की जानकारी ऑनबोर्ड टी-टी-ई या हेल्पलाइन नंबर एक सौ उनतीस पर देने को भी कहा है।"}
{"unnormalised": "शुभ यात्राएं, दोस्तों! उम्मीद है कि इस गर्मी में, विशेष ट्रेनें आपको आराम से घर पहुंचाने में मदद करेंगी! लंबी यात्रा के लिए अपने स्नैक्स और कुछ अच्छी किताबें पैक करना न भूलें। और शायद सड़क के लिए कुछ मसाला चाय? ;)", "normalised": "शुभ यात्राएँ, दोस्तों! उम्मीद है कि इस गर्मी में, विशेष ट्रेनें आपको आराम से घर पहुंचने में मदद करेंगी! लंबी यात्रा के लिए अपने स्नैक्स और कुछ अच्छी किताबें पैक करना न भूलें। और शायद सड़क के लिए कुछ मसाला चाय? आंख मारना"}
