{"unnormalised": "16/08/2024 को लगभग 14:30 बजे बल्लभगढ़ के पास 12723 हैदराबाद-नई दिल्ली तेलंगाना एक्सप्रेस में मामूली आग लग गई, जिससे रेल यातायात में थोड़ी देर के लिए बाधा आई। शुरुआती रिपोर्टों से पता चलता है कि आग बी-3 कोच में लगी, जिसका संभावित कारण शॉर्ट सर्किट था। सौभाग्य से, किसी के हताहत होने की सूचना नहीं है।", "normalised": "सोलह अगस्त दो हजार चौबीस को बल्लभगढ़ के पास एक दो सात दो तीन हैदराबाद-नई दिल्ली तेलंगाना एक्सप्रेस में लगभग चौदह बजकर तीस मिनट पर एक मामूली आग लग गई, जिससे रेल यातायात में थोड़ी देर के लिए बाधा आई। शुरुआती रिपोर्टों से पता चलता है कि आग बी-तीन कोच में लगी, जिसका संभावित कारण शॉर्ट सर्किट था। शुक्र है, कोई हताहत नहीं हुआ।"}
{"unnormalised": "ट्रेन में सवार यात्रियों ने डिब्बे में धुंआ भरने से दहशत का मंजर बताया। आगरा जा रही यात्री श्रीमती लक्ष्मी रेड्डी ने बताया, \"अचानक भगदड़ मच गई, और लोग 'आग! आग!' चिल्लाने लगे।\" \"सौभाग्य से, ट्रेन जल्दी रुक गई, और सभी को सुरक्षित रूप से निकाल लिया गया।\"", "normalised": "ट्रेन में सवार यात्रियों ने डिब्बे में धुंआ भरने के बाद दहशत का मंजर बताया। आगरा की यात्रा कर रहीं यात्री श्रीमती लक्ष्मी रेड्डी ने बताया, \"अचानक हलचल मच गई, और लोग 'आग! आग!' चिल्लाने लगे।\" \"सौभाग्य से, ट्रेन जल्दी रुक गई, और सभी को सुरक्षित रूप से निकाल लिया गया।\""}
{"unnormalised": "रेलवे अधिकारियों ने पुष्टि की कि दमकल कर्मियों द्वारा आग पर तुरंत काबू पा लिया गया। उत्तरी रेलवे के प्रवक्ता श्री राजेश कुमार ने कहा, \"हमें 14:35 पर अलर्ट मिला और तुरंत एक टीम भेजी गई। 30 मिनट के भीतर आग बुझा दी गई।\" \"सटीक कारण का पता लगाने के लिए जांच चल रही है।\"", "normalised": "रेलवे अधिकारियों ने पुष्टि की कि दमकल कर्मियों द्वारा आग पर तुरंत काबू पा लिया गया। उत्तरी रेलवे के प्रवक्ता श्री राजेश कुमार ने कहा, \"हमें चौदह बजकर पैंतीस मिनट पर अलर्ट मिला और तुरंत एक टीम भेजी गई। तीस मिनट के भीतर आग बुझा दी गई।\" \"सटीक कारण का पता लगाने के लिए जांच जारी है।\""}
{"unnormalised": "इस घटना के कारण दिल्ली-आगरा मार्ग पर कई अन्य ट्रेनों में देरी हुई। 12621 तमिलनाडु एक्सप्रेस को पलवल में 2 घंटे से अधिक समय तक रोका गया, और 12002 भोपाल शताब्दी को एक अलग लाइन से डायवर्ट किया गया। तेलंगाना एक्सप्रेस के यात्रियों को उनके गंतव्यों तक पहुंचने के लिए वैकल्पिक यात्रा व्यवस्था प्रदान की गई। कुछ को अन्य ट्रेनों में समायोजित किया गया, जबकि कुछ को पूर्ण धनवापसी का विकल्प दिया गया।", "normalised": "इस घटना के कारण दिल्ली-आगरा मार्ग पर कई अन्य ट्रेनें विलंबित हुईं। एक दो छह दो एक तमिलनाडु एक्सप्रेस को पलवल में दो घंटे से अधिक समय तक रोका गया, और एक दो शून्य शून्य दो भोपाल शताब्दी को एक अलग लाइन से रूट किया गया। तेलंगाना एक्सप्रेस के यात्रियों को उनके गंतव्य तक पहुँचने के लिए वैकल्पिक यात्रा व्यवस्थाएँ प्रदान की गईं। कुछ को अन्य ट्रेनों में समायोजित किया गया, जबकि अन्य को पूर्ण धन वापसी का विकल्प दिया गया।"}
{"unnormalised": "भारतीय रेलवे ने देरी से प्रभावित प्रत्येक यात्री को 5000 रुपये के मुआवजे की घोषणा की है। इसके अलावा, ट्रेन शेड्यूल और वैकल्पिक व्यवस्था के बारे में जानकारी चाहने वाले यात्रियों के लिए एक हेल्पलाइन नंबर, 139, स्थापित किया गया है। रेल मंत्रालय ने भविष्य में ऐसी घटनाओं को रोकने के लिए गहन सुरक्षा समीक्षा का भी आश्वासन दिया है।", "normalised": "भारतीय रेलवे ने देरी से प्रभावित प्रत्येक यात्री को पांच हजार रुपये के मुआवजे की घोषणा की है। इसके अलावा, ट्रेन शेड्यूल और वैकल्पिक व्यवस्थाओं के बारे में जानकारी चाहने वाले यात्रियों के लिए एक हेल्पलाइन नंबर, एक तीन नौ, स्थापित किया गया है। रेल मंत्रालय ने भविष्य में ऐसी घटनाओं को रोकने के लिए एक गहन सुरक्षा समीक्षा का भी आश्वासन दिया है।"}
{"unnormalised": "यह घटना कुछ साल पहले 12863 हावड़ा-यशवंतपुर एक्सप्रेस में लगी कुख्यात आग की यादें ताजा करती है। हालांकि, शुक्र है कि यह आग बहुत छोटी थी, लेकिन यह भारत में रेलवे सुरक्षा के बारे में चल रही चिंताओं को उजागर करती है। बगल के बी-2 कोच में यात्रा कर रहे रोहन शर्मा नामक एक यात्री को यह कहते सुना गया \"यार, रेलवे को मेंटेनेंस पे ध्यान देना चाहिए। जान है तो जहान है।\" जिसका अर्थ है \"रेलवे को रखरखाव पर ध्यान देना चाहिए। जान है तो जहान है।\"", "normalised": "यह घटना कुछ साल पहले एक दो आठ छह तीन हावड़ा-यशवंतपुर एक्सप्रेस में लगी कुख्यात आग की याद दिलाती है। शुक्र है, यह एक बहुत छोटी आग थी, लेकिन यह भारत में रेलवे सुरक्षा के बारे में चल रही चिंताओं को उजागर करती है। बगल के बी-दो कोच में यात्रा कर रहे रोहन शर्मा नामक एक यात्री को यह कहते हुए सुना गया \"यार, रेलवे को मेंटेनेंस पे ध्यान देना चाहिए। जान है तो जहान है।\" जिसका अर्थ है \"रेलवे को रखरखाव पर ध्यान देना चाहिए। जान है तो जहान है।\""}
{"unnormalised": "प्रभावित कोच का गहन निरीक्षण करने के बाद तेलंगाना एक्सप्रेस पर सेवाएं अंततः लगभग 19:00 बजे फिर से शुरू कर दी गईं। हालांकि, इस घटना ने भारतीय रेलवे में यात्री सुरक्षा को प्राथमिकता देने के महत्व की एक गंभीर याद दिला दी।", "normalised": "तेलंगाना एक्सप्रेस पर सेवाएं अंततः प्रभावित कोच के पूरी तरह से निरीक्षण के बाद लगभग उन्नीस बजे फिर से शुरू कर दी गईं। हालाँकि, इस घटना ने भारतीय रेलवे में यात्रियों की सुरक्षा को प्राथमिकता देने के महत्व की एक कड़ी याद दिला दी।"}
