{"unnormalised": "ठीक है, तो मैं अभी-अभी राजधानी एक्सप्रेस में दिल्ली से गुवाहाटी तक की 24 घंटे की ट्रेन यात्रा से बचा हूँ। आधिकारिक तौर पर यह सब फैंसी और आलीशान होना चाहिए था, है ना? खैर, मैं आपको बताता हूँ, वास्तविकता… अलग थी। मेरा AC डिब्बा \"आर्कटिक\" पर सेट किए गए फ्रिज की तरह लग रहा था, अटेंडेंट से 3 बार शिकायत करने के बाद भी। मैं कसम खाता हूँ, मैंने उसे यह समझाने की कोशिश में 10 साल बढ़ा लिए कि मेरा जन्म एस्किमो के घर में नहीं हुआ था। और कंबल? मेरे तत्काल टिकट की पुष्टि होने की संभावनाओं से भी पतला।", "normalised": "ठीक है, तो मैं अभी-अभी राजधानी एक्सप्रेस में दिल्ली से गुवाहाटी तक की चौबीस घंटे की ट्रेन यात्रा से बचकर आया हूँ। आधिकारिक तौर पर यह सब फैंसी और पॉश माना जाता है, है ना? खैर, मैं आपको बताता हूँ, वास्तविकता... अलग थी। मेरा ए-सी डिब्बा \"आर्कटिक\" पर सेट किए गए एक फ्रिज की तरह लग रहा था, अटेंडेंट से तीन बार शिकायत करने के बाद भी। मैं कसम खाता हूँ, उसे यह समझाने में मुझे दस साल लग गए कि मेरा जन्म इग्लू में नहीं हुआ था। और कंबल? एक कन्फर्म तत्काल टिकट मिलने की मेरी संभावनाओं से भी पतला।"}
{"unnormalised": "फिर है खाना। ओह भगवान, खाना। वे इसे \"व्यंजन\" कहते हैं, मैं इसे \"संदिग्ध पोषण\" कहता हूँ। उन्होंने जो रहस्यमयी सब्जियाँ परोसीं, वे ऐसी लग रही थीं जैसे वे अपनी खुद की क्रॉस-कंट्री रेलवे यात्रा पर थीं। रोटियाँ मेरे चाचा के सिर से भी ज़्यादा सख़्त थीं। मैं कसम खाता हूँ, मैंने एक यात्री को अपनी रोटी को कामचलाऊ हथौड़े के रूप में इस्तेमाल करने की कोशिश करते हुए देखा। इसने मुझे मेरे हॉस्टल के दिनों की याद दिला दी। 10/10 उनके \"विशेष थाली\" की सिफारिश *नहीं* करूंगा।", "normalised": "फिर है खाना। ओह माय गॉड, खाना। वे इसे \"व्यंजन\" कहते हैं, मैं इसे \"संदिग्ध भरण-पोषण\" कहता हूँ। उन्होंने जो रहस्यमयी सब्जियां परोसीं, वे ऐसी लग रही थीं जैसे वे अपनी क्रॉस-कंट्री रेलवे साहसिक यात्रा पर रही हों। चपातियाँ मेरे चाचा के सिर से भी ज़्यादा सख़्त थीं। मैं कसम खाता हूँ, मैंने एक यात्री को अपनी रोटी को एक अस्थायी हथौड़े के रूप में इस्तेमाल करने की कोशिश करते हुए देखा। इसने मुझे अपने हॉस्टल के दिनों की याद दिला दी। दस भागे दस उनकी \"स्पेशल थाली\" की सिफारिश नहीं करेंगे।"}
{"unnormalised": "लेकिन सबसे अच्छा हिस्सा? लोग! मैं बिहार की एक आंटी से मिला, जिन्हें यकीन था कि मेरी शादी इस यात्रा पर होने वाली है। उन्होंने मुझे बिना मांगे शादी की सलाह देने में पूरे 4 घंटे बिताए। और फिर मेरे ऊपर की बर्थ में एक आदमी खर्राटे ले रहा था जो मालगाड़ी से भी तेज़ थे। उन्होंने इतनी डेसिबल का स्तर मारा कि एक रॉक कॉन्सर्ट भी शर्म से लाल हो जाए। मुझे पूरा यकीन है कि वह अकेले ही अपनी नाक की सिम्फनी से ट्रेन को पटरी से उतारने की कोशिश कर रहा था।", "normalised": "लेकिन सबसे अच्छा हिस्सा? लोग! मैं बिहार की एक आंटी से मिला, जिन्हें यकीन था कि मेरी शादी इस यात्रा पर होने वाली है। उन्होंने मुझे पूरे चार घंटे बिना माँगे शादी की सलाह दी। और फिर वह आदमी था जो मेरे ऊपर की बर्थ में एक मालगाड़ी से भी ज़्यादा ज़ोर से खर्राटे ले रहा था। उसने इतनी डेसिबल स्तर तक आवाज़ की जिससे एक रॉक कंसर्ट भी शरमा जाए। मुझे पूरा यकीन है कि वह अकेले ही अपनी नाक की सिम्फनी से ट्रेन को पटरी से उतारने की कोशिश कर रहा था।"}
{"unnormalised": "गंभीरता से कहूं तो, भारतीय रेलवे एक अनुभव है। यह अराजक है, यह गन्दा है, और कभी-कभी यह बिल्कुल असहज होता है। लेकिन यह विशिष्ट रूप से भारतीय भी है। और कहाँ आपको पारिवारिक अपेक्षाओं में एक क्रैश कोर्स मिल सकता है, पाक प्रयोगों को सहन कर सकते हैं, और महाकाव्य अनुपात के खर्राटों की गवाही दे सकते हैं, सभी एक चलती धातु के बक्से की सीमाओं के भीतर?", "normalised": "गंभीरता से कहूँ तो, भारतीय रेलवे एक अनुभव है। यह अराजक है, यह अस्त-व्यस्त है, और कभी-कभी यह पूरी तरह से असहज होता है। लेकिन यह अनोखा भारतीय भी है। और कहाँ आपको पारिवारिक उम्मीदों में क्रैश कोर्स मिल सकता है, पाक कला के प्रयोगों को सहना पड़ सकता है, और एक चलती हुई धातु के डिब्बे के अंदर महाकाव्य अनुपात के खर्राटे देखने को मिल सकते हैं?"}
{"unnormalised": "तो, अगली बार जब आप ट्रेन का टिकट बुक कर रहे हों, तो एक गर्म कंबल, एक मजबूत पेट और हास्य की एक स्वस्थ खुराक पैक करना याद रखें। और शायद, बस शायद, आप अपने भारतीय रेलवे साहसिक कार्य से बच जाएंगे। पी.एस. क्या कोई जानता है कि मैं अत्यधिक AC उपयोग के बारे में शिकायत कहाँ दर्ज कर सकता हूँ? साथ ही, क्या मुझे 27/08/2024 को मुझे परोसे गए अखाद्य आलू गोभी के लिए रिफंड मिल सकता है? एक दोस्त के लिए पूछ रहा हूँ (यह मैं हूँ, मैं दोस्त हूँ)।", "normalised": "तो, अगली बार जब आप ट्रेन टिकट बुक कर रहे हों, तो एक गर्म कंबल, एक मज़बूत पेट और हास्य की स्वस्थ खुराक पैक करना याद रखें। और शायद, बस शायद, आप अपने स्वयं के भारतीय रेलवे साहसिक कार्य से बच जाएँगे। पी.एस. क्या किसी को पता है कि मैं अत्यधिक ए-सी उपयोग के बारे में शिकायत कहाँ दर्ज कर सकता हूँ? इसके अलावा, क्या मुझे अट्ठाईस अगस्त दो हजार चौबीस को परोसे गए बेस्वाद आलू गोबी के लिए रिफंड मिल सकता है? एक दोस्त के लिए पूछ रहा हूँ (यह मैं हूँ, मैं दोस्त हूँ)।"}
