```json
{
  "unnormalised": "भारतमा उच्च शिक्षाको लागि आवेदन गर्दा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्?",
  "normalised": "भारतमा उच्च शिक्षाको लागि आवेदन गर्दा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्?",
  "raw": "भारतमा उच्च शिक्षाको लागि आवेदन गर्दा ध्यान दिनुपर्ने मुख्य कुराहरू के के हुन्?"
}
```
```json
{
  "unnormalised": "भारतमा उच्च शिक्षाको लागि आवेदन दिन सावधानीपूर्वक योजना र ध्यान दिन आवश्यक छ। सर्वप्रथम, सम्भावित विद्यार्थीहरूले आफ्नो इच्छित कार्यक्रमहरूको लागि योग्यता मापदण्डहरूको सावधानीपूर्वक समीक्षा गर्नुपर्छ। उदाहरणका लागि, IITs मा भर्ना हुन JEE Advanced परीक्षामा उच्च स्कोर चाहिन्छ, जबकि मेडिकल कलेजहरूले सामान्यतया NEET स्कोरको माग गर्छन्। महत्त्वपूर्ण मितिहरू, जस्तै आवेदनको अन्तिम मिति (उदाहरणका लागि, 30/06/2024) र प्रवेश परीक्षाको मितिहरू (उदाहरणका लागि, 05/05/2024 मा JEE Main) को ट्रयाक राख्नुहोस्। साथै, मार्क पाना, परिचय प्रमाण (आधार कार्ड नम्बर 1234-5678-9012), र जात प्रमाणपत्रहरू लगायत सबै आवश्यक कागजातहरू पहिले नै सङ्कलन गर्नुहोस्।",
  "normalised": "भारतमा उच्च शिक्षाको लागि आवेदन दिन सावधानीपूर्वक योजना र ध्यान दिन आवश्यक छ। सर्वप्रथम, सम्भावित विद्यार्थीहरूले आफ्नो इच्छित कार्यक्रमहरूको लागि योग्यता मापदण्डहरूको सावधानीपूर्वक समीक्षा गर्नुपर्छ। उदाहरणका लागि, I-I-T-s मा भर्ना हुन J-E-E Advanced परीक्षामा उच्च स्कोर चाहिन्छ, जबकि मेडिकल कलेजहरूले सामान्यतया N-E-E-T स्कोरको माग गर्छन्। महत्त्वपूर्ण मितिहरू, जस्तै आवेदनको अन्तिम मिति, उदाहरणका लागि, तीसौं जुन दुई हजार चौबीस, र प्रवेश परीक्षाको मितिहरू, उदाहरणका लागि, पाँचौं मे दुई हजार चौबीसमा J-E-E Main को ट्रयाक राख्नुहोस्। साथै, मार्क पाना, परिचय प्रमाण, A-A-D-H-A-A-R कार्ड नम्बर एक दुई तीन चार ड्यास पाँच छ सात आठ ड्यास नौ शून्य एक दुई, र जात प्रमाणपत्रहरू लगायत सबै आवश्यक कागजातहरू पहिले नै सङ्कलन गर्नुहोस्।",
  "raw": "भारतमा उच्च शिक्षाको लागि आवेदन दिन सावधानीपूर्वक योजना र ध्यान दिन आवश्यक छ। सर्वप्रथम, सम्भावित विद्यार्थीहरूले आफ्नो इच्छित कार्यक्रमहरूको लागि योग्यता मापदण्डहरूको सावधानीपूर्वक समीक्षा गर्नुपर्छ। उदाहरणका लागि, IITs मा भर्ना हुन JEE Advanced परीक्षामा उच्च स्कोर चाहिन्छ, जबकि मेडिकल कलेजहरूले सामान्यतया NEET स्कोरको माग गर्छन्। महत्त्वपूर्ण मितिहरू, जस्तै आवेदनको अन्तिम मिति (उदाहरणका लागि, 30/06/2024) र प्रवेश परीक्षाको मितिहरू (उदाहरणका लागि, 05/05/2024 मा JEE Main) को ट्रयाक राख्नुहोस्। साथै, मार्क पाना, परिचय प्रमाण (आधार कार्ड नम्बर 1234-5678-9012), र जात प्रमाणपत्रहरू लगायत सबै आवश्यक कागजातहरू पहिले नै सङ्कलन गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "दोस्रो कुरा, विभिन्न संस्थाहरूको लागि आवेदन प्रक्रियाको बारीकियों बुझ्नुहोस्। केही विश्वविद्यालयहरू, जस्तै दिल्ली विश्वविद्यालय, मा भर्नाको लागि एक केन्द्रीयकृत अनलाइन पोर्टल हुन सक्छ, जबकि अरू, जस्तै क्राइस्ट विश्वविद्यालय जस्ता निजी कलेजहरू, को आफ्नै अलग आवेदन प्रक्रियाहरू हुन सक्छन्। केही कलेजहरूले चयन प्रक्रियाको भागको रूपमा व्यक्तिगत साक्षात्कार (PI) वा समूह छलफल (GD) पनि सञ्चालन गर्न सक्छन्। यसबाहेक, तपाईंले विचार गरिरहनुभएको संस्थाहरूको स्तर र प्रतिष्ठाको राम्ररी अनुसन्धान गर्नुहोस्। NIRF स्तर निर्धारण जस्ता स्रोतहरू परामर्श गर्नाले मूल्यवान अन्तर्दृष्टि प्रदान गर्न सक्छ।",
  "normalised": "दोस्रो कुरा, विभिन्न संस्थाहरूको लागि आवेदन प्रक्रियाको बारीकियों बुझ्नुहोस्। केही विश्वविद्यालयहरू, जस्तै दिल्ली विश्वविद्यालय, मा भर्नाको लागि एक केन्द्रीयकृत अनलाइन पोर्टल हुन सक्छ, जबकि अरू, जस्तै क्राइस्ट विश्वविद्यालय जस्ता निजी कलेजहरू, को आफ्नै अलग आवेदन प्रक्रियाहरू हुन सक्छन्। केही कलेजहरूले चयन प्रक्रियाको भागको रूपमा व्यक्तिगत साक्षात्कार वा समूह छलफलहरू चयन प्रक्रियाको भागको रूपमा सञ्चालन गर्न सक्छन्। यसबाहेक, तपाईंले विचार गरिरहनुभएको संस्थाहरूको स्तर र प्रतिष्ठाको राम्ररी अनुसन्धान गर्नुहोस्। N-I-R-F स्तर निर्धारण जस्ता स्रोतहरू परामर्श गर्नाले मूल्यवान अन्तर्दृष्टि प्रदान गर्न सक्छ।",
  "raw": "दोस्रो कुरा, विभिन्न संस्थाहरूको लागि आवेदन प्रक्रियाको बारीकियों बुझ्नुहोस्। केही विश्वविद्यालयहरू, जस्तै दिल्ली विश्वविद्यालय, मा भर्नाको लागि एक केन्द्रीयकृत अनलाइन पोर्टल हुन सक्छ, जबकि अरू, जस्तै क्राइस्ट विश्वविद्यालय जस्ता निजी कलेजहरू, को आफ्नै अलग आवेदन प्रक्रियाहरू हुन सक्छन्। केही कलेजहरूले चयन प्रक्रियाको भागको रूपमा व्यक्तिगत साक्षात्कार (PI) वा समूह छलफल (GD) पनि सञ्चालन गर्न सक्छन्। यसबाहेक, तपाईंले विचार गरिरहनुभएको संस्थाहरूको स्तर र प्रतिष्ठाको राम्ररी अनुसन्धान गर्नुहोस्। NIRF स्तर निर्धारण जस्ता स्रोतहरू परामर्श गर्नाले मूल्यवान अन्तर्दृष्टि प्रदान गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "अन्तमा, उच्च शिक्षाको वित्तीय पक्षहरूलाई ध्यानपूर्वक विचार गर्नुहोस्। शिक्षण शुल्क संस्थाहरूमा धेरै फरक हुन्छ। निजी इन्जिनियरिङ कलेजमा बी.टेक कार्यक्रमको लागि प्रति वर्ष रु. 2,00,000 लाग्न सक्छ, जबकि IIT Delhi जस्तो सरकारी कोषमा चल्ने संस्थामा यस्तै कार्यक्रम धेरै सस्तो हुन सक्छ। सरकार (जस्तै, केन्द्रीय क्षेत्र योजना) र निजी संस्थाहरूले प्रस्ताव गरेको छात्रवृत्ति अवसरहरू खोज्नुहोस्। साथै, SBI जस्ता बैंकहरूले प्रदान गर्ने शिक्षा ऋण विकल्पहरूको बारेमा पनि जानकारी राख्नुहोस्, जुन सामान्यतया 8.5% प्रति वर्षको ब्याज दरमा हुन्छ।",
  "normalised": "अन्तमा, उच्च शिक्षाको वित्तीय पक्षहरूलाई ध्यानपूर्वक विचार गर्नुहोस्। शिक्षण शुल्क संस्थाहरूमा धेरै फरक हुन्छ। निजी इन्जिनियरिङ कलेजमा बी-टेक कार्यक्रमको लागि प्रति वर्ष दुई लाख रुपैयाँ लाग्न सक्छ, जबकि आई-आई-टी दिल्ली जस्तो सरकारी कोषमा चल्ने संस्थामा यस्तै कार्यक्रम धेरै सस्तो हुन सक्छ। सरकारले ​​प्रस्ताव गरेको छात्रवृत्ति अवसरहरू खोज्नुहोस्, उदाहरणका लागि, केन्द्रीय क्षेत्र योजना, र निजी संस्थाहरू। साथै, एस-बी-आई जस्ता बैंकहरूले प्रदान गर्ने शिक्षा ऋण विकल्पहरूको बारेमा पनि जानकारी राख्नुहोस्, जुन सामान्यतया आठ दशमलव पाँच प्रतिशत प्रति वर्षको ब्याज दरमा हुन्छ।",
  "raw": "अन्तमा, उच्च शिक्षाको वित्तीय पक्षहरूलाई ध्यानपूर्वक विचार गर्नुहोस्। शिक्षण शुल्क संस्थाहरूमा धेरै फरक हुन्छ। निजी इन्जिनियरिङ कलेजमा बी.टेक कार्यक्रमको लागि प्रति वर्ष रु. 2,00,000 लाग्न सक्छ, जबकि IIT Delhi जस्तो सरकारी कोषमा चल्ने संस्थामा यस्तै कार्यक्रम धेरै सस्तो हुन सक्छ। सरकार (जस्तै, केन्द्रीय क्षेत्र योजना) र निजी संस्थाहरूले प्रस्ताव गरेको छात्रवृत्ति अवसरहरू खोज्नुहोस्। साथै, SBI जस्ता बैंकहरूले प्रदान गर्ने शिक्षा ऋण विकल्पहरूको बारेमा पनि जानकारी राख्नुहोस्, जुन सामान्यतया 8.5% प्रति वर्षको ब्याज दरमा हुन्छ।"
}
```
