```json
{
  "unnormalised": "ଆଧୁନିକ ଭାରତରେ, ଉଚ୍ଚ ଶିକ୍ଷା ଏବଂ ସରକାରୀ ଚାକିରି ପାଇଁ ପ୍ରତିଦ୍ୱନ୍ଦିତା ବଢୁଥିବା କୋଚିଂ ଶିଳ୍ପକୁ ଇନ୍ଧନ ଯୋଗାଇଛି। JEE, NEET ଏବଂ UPSC ସିଭିଲ୍ ସର୍ଭିସେସ୍ ପରୀକ୍ଷା ଭଳି ପ୍ରବେଶିକା ପରୀକ୍ଷାଗୁଡ଼ିକ ଯୁଦ୍ଧକ୍ଷେତ୍ରରେ ପରିଣତ ହୋଇଛି, ଯେଉଁଥିରେ ଛାତ୍ରମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠିନ ପ୍ରସ୍ତୁତିରେ ଲାଗିଛନ୍ତି, ଯାହା ପ୍ରାୟତଃ ଏକାଦଶ କିମ୍ବା ଦ୍ୱାଦଶ ଶ୍ରେଣୀରୁ ଆରମ୍ଭ ହୋଇଥାଏ। ଉଭୟ ପ୍ରତିଷ୍ଠିତ ଜାତୀୟ ବ୍ରାଣ୍ଡ ଏବଂ ଛୋଟ ସ୍ଥାନୀୟ ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ସେମାନଙ୍କର ଏକାଡେମିକ୍ ଗତିପଥକୁ ଆକୃତି ଦେବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।",
  "normalised": "ଆଧୁନିକ ଭାରତରେ, ଉଚ୍ଚ ଶିକ୍ଷା ଏବଂ ସରକାରୀ ଚାକିରି ପାଇଁ ପ୍ରତିଦ୍ୱନ୍ଦିତା ବଢୁଥିବା କୋଚିଂ ଶିଳ୍ପକୁ ଇନ୍ଧନ ଯୋଗାଇଛି। J-E-E, N-E-E-T, ଏବଂ U-P-S-C ସିଭିଲ୍ ସର୍ଭିସେସ୍ ପରୀକ୍ଷା ଭଳି ପ୍ରବେଶିକା ପରୀକ୍ଷାଗୁଡ଼ିକ ଯୁଦ୍ଧକ୍ଷେତ୍ରରେ ପରିଣତ ହୋଇଛି, ଯେଉଁଥିରେ ଛାତ୍ରମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠିନ ପ୍ରସ୍ତୁତିରେ ଲାଗିଛନ୍ତି, ଯାହା ପ୍ରାୟତଃ ଏକାଦଶ କିମ୍ବା ଦ୍ୱାଦଶ ଶ୍ରେଣୀରୁ ଆରମ୍ଭ ହୋଇଥାଏ। ଉଭୟ ପ୍ରତିଷ୍ଠିତ ଜାତୀୟ ବ୍ରାଣ୍ଡ ଏବଂ ଛୋଟ ସ୍ଥାନୀୟ ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ସେମାନଙ୍କର ଏକାଡେମିକ୍ ଗତିପଥକୁ ଆକୃତି ଦେବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।",
  "raw": "ଆଧୁନିକ ଭାରତରେ, ଉଚ୍ଚ ଶିକ୍ଷା ଏବଂ ସରକାରୀ ଚାକିରି ପାଇଁ ପ୍ରତିଦ୍ୱନ୍ଦିତା ବଢୁଥିବା କୋଚିଂ ଶିଳ୍ପକୁ ଇନ୍ଧନ ଯୋଗାଇଛି। JEE, NEET ଏବଂ UPSC ସିଭିଲ୍ ସର୍ଭିସେସ୍ ପରୀକ୍ଷା ଭଳି ପ୍ରବେଶିକା ପରୀକ୍ଷାଗୁଡ଼ିକ ଯୁଦ୍ଧକ୍ଷେତ୍ରରେ ପରିଣତ ହୋଇଛି, ଯେଉଁଥିରେ ଛାତ୍ରମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଠିନ ପ୍ରସ୍ତୁତିରେ ଲାଗିଛନ୍ତି, ଯାହା ପ୍ରାୟତଃ ଏକାଦଶ କିମ୍ବା ଦ୍ୱାଦଶ ଶ୍ରେଣୀରୁ ଆରମ୍ଭ ହୋଇଥାଏ। ଉଭୟ ପ୍ରତିଷ୍ଠିତ ଜାତୀୟ ବ୍ରାଣ୍ଡ ଏବଂ ଛୋଟ ସ୍ଥାନୀୟ ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ସେମାନଙ୍କର ଏକାଡେମିକ୍ ଗତିପଥକୁ ଆକୃତି ଦେବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, JEE ମେନ୍ ପରୀକ୍ଷା, IIT ଦିଲ୍ଲୀ, IIT ବମ୍ବେ ଏବଂ ଅନ୍ୟାନ୍ୟ NIT ପରି ପ୍ରତିଷ୍ଠିତ ଅନୁଷ୍ଠାନରେ ସୀମିତ ସଂଖ୍ୟକ ସିଟ୍ ପାଇଁ ଲକ୍ଷ ଲକ୍ଷ ଆଶାୟୀଙ୍କୁ ସାକ୍ଷୀ ରଖିଛି। ଏହି କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ସ୍ୱତନ୍ତ୍ର କୋର୍ସ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ପ୍ରାୟ 2 ବର୍ଷ ଧରି ଚାଲିଥାଏ, ଯାହା ପାଠ୍ୟକ୍ରମର ବ୍ୟାପକ ଅନ୍ତର୍ଭୁକ୍ତ, ମକ୍ ଟେଷ୍ଟ ଏବଂ ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନର ପ୍ରତିଶୃତି ଦେଇଥାଏ। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ମୂଲ୍ୟ ଅବଧି ଏବଂ ପ୍ରଦାନ କରାଯାଉଥିବା ବୈଶିଷ୍ଟ୍ୟଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରି 50,000 ରୁ 2,00,000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।",
  "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, J-E-E ମେନ୍ ପରୀକ୍ଷା, I-I-T ଦିଲ୍ଲୀ, I-I-T ବମ୍ବେ ଏବଂ ଅନ୍ୟାନ୍ୟ N-I-T-s ପରି ପ୍ରତିଷ୍ଠିତ ଅନୁଷ୍ଠାନରେ ସୀମିତ ସଂଖ୍ୟକ ସିଟ୍ ପାଇଁ ଲକ୍ଷ ଲକ୍ଷ ଆଶାୟୀଙ୍କୁ ସାକ୍ଷୀ ରଖିଛି। ଏହି କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ସ୍ୱତନ୍ତ୍ର କୋର୍ସ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ପ୍ରାୟ ଦୁଇ ବର୍ଷ ଧରି ଚାଲିଥାଏ, ଯାହା ପାଠ୍ୟକ୍ରମର ବ୍ୟାପକ ଅନ୍ତର୍ଭୁକ୍ତ, ମକ୍ ଟେଷ୍ଟ ଏବଂ ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନର ପ୍ରତିଶୃତି ଦେଇଥାଏ। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ମୂଲ୍ୟ ଅବଧି ଏବଂ ପ୍ରଦାନ କରାଯାଉଥିବା ବୈଶିଷ୍ଟ୍ୟଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରି ଟଙ୍କା ପଚାଶ ହଜାରରୁ ଟଙ୍କା ଦୁଇ ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।",
  "raw": "ଉଦାହରଣ ସ୍ୱରୂପ, JEE ମେନ୍ ପରୀକ୍ଷା, IIT ଦିଲ୍ଲୀ, IIT ବମ୍ବେ ଏବଂ ଅନ୍ୟାନ୍ୟ NIT ପରି ପ୍ରତିଷ୍ଠିତ ଅନୁଷ୍ଠାନରେ ସୀମିତ ସଂଖ୍ୟକ ସିଟ୍ ପାଇଁ ଲକ୍ଷ ଲକ୍ଷ ଆଶାୟୀଙ୍କୁ ସାକ୍ଷୀ ରଖିଛି। ଏହି କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ସ୍ୱତନ୍ତ୍ର କୋର୍ସ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ପ୍ରାୟ 2 ବର୍ଷ ଧରି ଚାଲିଥାଏ, ଯାହା ପାଠ୍ୟକ୍ରମର ବ୍ୟାପକ ଅନ୍ତର୍ଭୁକ୍ତ, ମକ୍ ଟେଷ୍ଟ ଏବଂ ବ୍ୟକ୍ତିଗତ ମାର୍ଗଦର୍ଶନର ପ୍ରତିଶୃତି ଦେଇଥାଏ। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ମୂଲ୍ୟ ଅବଧି ଏବଂ ପ୍ରଦାନ କରାଯାଉଥିବା ବୈଶିଷ୍ଟ୍ୟଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରି 50,000 ରୁ 2,00,000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ସେହିପରି, ଡାକ୍ତରୀ ପେଶାଦାର ହେବାକୁ ଆଶାୟୀ ଥିବା ଲୋକଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ NEET ପରୀକ୍ଷାରେ ତୀବ୍ର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଦେଖିବାକୁ ମିଳେ | ରାଜସ୍ଥାନର କୋଟାଠାରେ ଥିବା କୋଚିଂ ସଂସ୍ଥାଗୁଡ଼ିକ ସେମାନଙ୍କର NEET ପ୍ରସ୍ତୁତି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ବିଶେଷ ଭାବରେ ପ୍ରସିଦ୍ଧ ହୋଇପାରିଛନ୍ତି | ଭାରତର ବିଭିନ୍ନ ସ୍ଥାନରୁ ଛାତ୍ରମାନେ କୋଟାକୁ ଆସନ୍ତି, ଏବଂ ପ୍ରାୟତଃ 1 ବର୍ଷ କିମ୍ବା 2 ବର୍ଷର ଆବାସିକ କାର୍ଯ୍ୟକ୍ରମରେ ନାମ ଲେଖାନ୍ତି | ଏହି କ୍ଷେତ୍ରର ଜଣେ ଅଗ୍ରଣୀ ଶିକ୍ଷାବିତ୍ ଡକ୍ଟର ଗୁପ୍ତା କହିଛନ୍ତି ଯେ ଛାତ୍ରମାନେ ଯେଉଁ ଚାପର ସମ୍ମୁଖୀନ ହୁଅନ୍ତି ତାହା ଅତ୍ୟନ୍ତ ଅଧିକ, ଏଥିପାଇଁ ଏକ ସାମଗ୍ରିକ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ, ଯେଉଁଥିରେ କେବଳ ଏକାଡେମିକ ଉତ୍କର୍ଷତା ନୁହେଁ ବରଂ ମାନସିକ ସୁସ୍ଥତା ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ |",
  "normalised": "ସେହିପରି, ଡାକ୍ତରୀ ପେଶାଦାର ହେବାକୁ ଆଶାୟୀ ଥିବା ଲୋକଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ N-E-E-T ପରୀକ୍ଷାରେ ତୀବ୍ର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଦେଖିବାକୁ ମିଳେ | ରାଜସ୍ଥାନର କୋଟାଠାରେ ଥିବା କୋଚିଂ ସଂସ୍ଥାଗୁଡ଼ିକ ସେମାନଙ୍କର N-E-E-T ପ୍ରସ୍ତୁତି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ବିଶେଷ ଭାବରେ ପ୍ରସିଦ୍ଧ ହୋଇପାରିଛନ୍ତି | ଭାରତର ବିଭିନ୍ନ ସ୍ଥାନରୁ ଛାତ୍ରମାନେ କୋଟାକୁ ଆସନ୍ତି, ଏବଂ ପ୍ରାୟତଃ ଏକ ବର୍ଷ କିମ୍ବା ଦୁଇ ବର୍ଷର ଆବାସିକ କାର୍ଯ୍ୟକ୍ରମରେ ନାମ ଲେଖାନ୍ତି | ଡାକ୍ତର ଗୁପ୍ତା, ଏହି କ୍ଷେତ୍ରର ଜଣେ ଅଗ୍ରଣୀ ଶିକ୍ଷାବିତ୍, ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ଛାତ୍ରମାନେ ଯେଉଁ ଚାପର ସମ୍ମୁଖୀନ ହୁଅନ୍ତି ତାହା ଅତ୍ୟନ୍ତ ଅଧିକ, ଏଥିପାଇଁ ଏକ ସାମଗ୍ରିକ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ, ଯେଉଁଥିରେ କେବଳ ଏକାଡେମିକ ଉତ୍କର୍ଷତା ନୁହେଁ ବରଂ ମାନସିକ ସୁସ୍ଥତା ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ |",
  "raw": "ସେହିପରି, ଡାକ୍ତରୀ ପେଶାଦାର ହେବାକୁ ଆଶାୟୀ ଥିବା ଲୋକଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ NEET ପରୀକ୍ଷାରେ ତୀବ୍ର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଦେଖିବାକୁ ମିଳେ | ରାଜସ୍ଥାନର କୋଟାଠାରେ ଥିବା କୋଚିଂ ସଂସ୍ଥାଗୁଡ଼ିକ ସେମାନଙ୍କର NEET ପ୍ରସ୍ତୁତି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ବିଶେଷ ଭାବରେ ପ୍ରସିଦ୍ଧ ହୋଇପାରିଛନ୍ତି | ଭାରତର ବିଭିନ୍ନ ସ୍ଥାନରୁ ଛାତ୍ରମାନେ କୋଟାକୁ ଆସନ୍ତି, ଏବଂ ପ୍ରାୟତଃ 1 ବର୍ଷ କିମ୍ବା 2 ବର୍ଷର ଆବାସିକ କାର୍ଯ୍ୟକ୍ରମରେ ନାମ ଲେଖାନ୍ତି | ଏହି କ୍ଷେତ୍ରର ଜଣେ ଅଗ୍ରଣୀ ଶିକ୍ଷାବିତ୍ ଡକ୍ଟର ଗୁପ୍ତା କହିଛନ୍ତି ଯେ ଛାତ୍ରମାନେ ଯେଉଁ ଚାପର ସମ୍ମୁଖୀନ ହୁଅନ୍ତି ତାହା ଅତ୍ୟନ୍ତ ଅଧିକ, ଏଥିପାଇଁ ଏକ ସାମଗ୍ରିକ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ, ଯେଉଁଥିରେ କେବଳ ଏକାଡେମିକ ଉତ୍କର୍ଷତା ନୁହେଁ ବରଂ ମାନସିକ ସୁସ୍ଥତା ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ |"
}
```
```json
{
  "unnormalised": "UPSC ସିଭିଲ୍ ସର୍ଭିସେସ୍ ପରୀକ୍ଷା, ଯାହା ବିଶ୍ୱସ୍ତରରେ କଠିନ ପରୀକ୍ଷା ମଧ୍ୟରୁ ଗୋଟିଏ ଭାବରେ ବିବେଚନା କରାଯାଏ, ଏହା କୋଚିଂ ସେଣ୍ଟର ଉପରେ ଯଥେଷ୍ଟ ନିର୍ଭରଶୀଳତା ଦେଖାଏ | ଆଶାୟୀ IAS, IPS, ଏବଂ IFS ଅଧିକାରୀମାନେ ପ୍ରିଲିମ୍ସ, ମେନ୍ସ ଏବଂ ସାକ୍ଷାତକାର ପର୍ଯ୍ୟାୟ ପାଇଁ ପ୍ରସ୍ତୁତ ହେବାକୁ ଅନେକ ବର୍ଷ ଉତ୍ସର୍ଗ କରନ୍ତି | ଭାଜିରାମ ଆଣ୍ଡ ରଭି ଏବଂ ଭିଜନ IAS ପରି କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ସାଧାରଣ ଅଧ୍ୟୟନ, ବୈକଳ୍ପିକ ବିଷୟ ଏବଂ ରଚନା ଲେଖିବାକୁ ନେଇ ବିସ୍ତୃତ କାର୍ଯ୍ୟକ୍ରମ ପ୍ରଦାନ କରନ୍ତି | ପରୀକ୍ଷା ପଞ୍ଜୀକରଣ ସାଧାରଣତଃ ପ୍ରତିବର୍ଷ ଫେବୃଆରୀ-ମାର୍ଚ୍ଚରେ ଆରମ୍ଭ ହୁଏ |",
  "normalised": "U-P-S-C ସିଭିଲ୍ ସର୍ଭିସେସ୍ ପରୀକ୍ଷା, ଯାହା ବିଶ୍ୱସ୍ତରରେ କଠିନ ପରୀକ୍ଷା ମଧ୍ୟରୁ ଗୋଟିଏ ଭାବରେ ବିବେଚନା କରାଯାଏ, ଏହା କୋଚିଂ ସେଣ୍ଟର ଉପରେ ଯଥେଷ୍ଟ ନିର୍ଭରଶୀଳତା ଦେଖାଏ | ଆଶାୟୀ I-A-S, I-P-S, ଏବଂ I-F-S ଅଧିକାରୀମାନେ ପ୍ରିଲିମ୍ସ, ମେନ୍ସ ଏବଂ ସାକ୍ଷାତକାର ପର୍ଯ୍ୟାୟ ପାଇଁ ପ୍ରସ୍ତୁତ ହେବାକୁ ଅନେକ ବର୍ଷ ଉତ୍ସର୍ଗ କରନ୍ତି | ଭାଜିରାମ ଏବଂ ରଭି ଏବଂ ଭିଜନ I-A-S ପରି କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ସାଧାରଣ ଅଧ୍ୟୟନ, ବୈକଳ୍ପିକ ବିଷୟ ଏବଂ ରଚନା ଲେଖିବାକୁ ନେଇ ବିସ୍ତୃତ କାର୍ଯ୍ୟକ୍ରମ ପ୍ରଦାନ କରନ୍ତି | ପରୀକ୍ଷା ପଞ୍ଜୀକରଣ ସାଧାରଣତଃ ପ୍ରତିବର୍ଷ ଫେବୃଆରୀ ମାର୍ଚ୍ଚରେ ଆରମ୍ଭ ହୁଏ |",
  "raw": "UPSC ସିଭିଲ୍ ସର୍ଭିସେସ୍ ପରୀକ୍ଷା, ଯାହା ବିଶ୍ୱସ୍ତରରେ କଠିନ ପରୀକ୍ଷା ମଧ୍ୟରୁ ଗୋଟିଏ ଭାବରେ ବିବେଚନା କରାଯାଏ, ଏହା କୋଚିଂ ସେଣ୍ଟର ଉପରେ ଯଥେଷ୍ଟ ନିର୍ଭରଶୀଳତା ଦେଖାଏ | ଆଶାୟୀ IAS, IPS, ଏବଂ IFS ଅଧିକାରୀମାନେ ପ୍ରିଲିମ୍ସ, ମେନ୍ସ ଏବଂ ସାକ୍ଷାତକାର ପର୍ଯ୍ୟାୟ ପାଇଁ ପ୍ରସ୍ତୁତ ହେବାକୁ ଅନେକ ବର୍ଷ ଉତ୍ସର୍ଗ କରନ୍ତି | ଭାଜିରାମ ଆଣ୍ଡ ରଭି ଏବଂ ଭିଜନ IAS ପରି କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ସାଧାରଣ ଅଧ୍ୟୟନ, ବୈକଳ୍ପିକ ବିଷୟ ଏବଂ ରଚନା ଲେଖିବାକୁ ନେଇ ବିସ୍ତୃତ କାର୍ଯ୍ୟକ୍ରମ ପ୍ରଦାନ କରନ୍ତି | ପରୀକ୍ଷା ପଞ୍ଜୀକରଣ ସାଧାରଣତଃ ପ୍ରତିବର୍ଷ ଫେବୃଆରୀ-ମାର୍ଚ୍ଚରେ ଆରମ୍ଭ ହୁଏ |"
}
```
```json
{
  "unnormalised": "କୋଚିଂ ସେଣ୍ଟରଗୁଡିକର କାର୍ଯ୍ୟକାରିତା ଏକ ବିତର୍କର ବିଷୟ ଅଟେ। ଯେତେବେଳେ ସେମାନେ ଏକ ସଂରଚିତ ଶିକ୍ଷା ଏବଂ ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ପରିବେଶ ପ୍ରଦାନ କରନ୍ତି, ସମାଲୋଚକମାନେ ଯୁକ୍ତି କରନ୍ତି ଯେ ସେମାନେ କେବଳ ମୁଖସ୍ଥ କରି ପଢିବାକୁ ଉତ୍ସାହିତ କରନ୍ତି ଏବଂ ସମାଲୋଚନାତ୍ମକ ଚିନ୍ତାଧାରାକୁ ନିରୁତ୍ସାହିତ କରନ୍ତି। କେତେକ ଯୁକ୍ତି କରନ୍ତି ଯେ ଏନସିଇଆରଟି ପୁସ୍ତକ ଏବଂ ଅନଲାଇନ୍ ଉତ୍ସଗୁଡିକ ସାହାଯ୍ୟରେ ନିଜେ ପଢିବା ସମାନ ଭାବରେ ପ୍ରଭାବଶାଳୀ ହୋଇପାରେ। ଜଣେ ଆଇଆଇଟି ପ୍ରଫେସର, ନାମ ଗୋପନ ରଖି କହିଛନ୍ତି ଯେ ଶେଷରେ ସଫଳତା ଛାତ୍ରର ନିଷ୍ଠା ଏବଂ ମୌଳିକ ଧାରଣାଗୁଡିକର ବୁଝାମଣା ଉପରେ ନିର୍ଭର କରେ।",
  "normalised": "କୋଚିଂ ସେଣ୍ଟରଗୁଡିକର କାର୍ଯ୍ୟକାରିତା ଏକ ବିତର୍କର ବିଷୟ ଅଟେ। ଯେତେବେଳେ ସେମାନେ ଏକ ସଂରଚିତ ଶିକ୍ଷା ଏବଂ ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ପରିବେଶ ପ୍ରଦାନ କରନ୍ତି, ସମାଲୋଚକମାନେ ଯୁକ୍ତି କରନ୍ତି ଯେ ସେମାନେ କେବଳ ମୁଖସ୍ଥ କରି ପଢିବାକୁ ଉତ୍ସାହିତ କରନ୍ତି ଏବଂ ସମାଲୋଚନାତ୍ମକ ଚିନ୍ତାଧାରାକୁ ନିରୁତ୍ସାହିତ କରନ୍ତି। କେତେକ ଯୁକ୍ତି କରନ୍ତି ଯେ ଏନ-ସି-ଇ-ଆର-ଟି ପୁସ୍ତକ ଏବଂ ଅନଲାଇନ୍ ଉତ୍ସଗୁଡିକ ସାହାଯ୍ୟରେ ନିଜେ ପଢିବା ସମାନ ଭାବରେ ପ୍ରଭାବଶାଳୀ ହୋଇପାରେ। ଜଣେ ଆଇ-ଆଇ-ଟି ପ୍ରଫେସର, ନାମ ଗୋପନ ରଖି କହିଛନ୍ତି ଯେ ଶେଷରେ ସଫଳତା ଛାତ୍ରର ନିଷ୍ଠା ଏବଂ ମୌଳିକ ଧାରଣାଗୁଡିକର ବୁଝାମଣା ଉପରେ ନିର୍ଭର କରେ।",
  "raw": "କୋଚିଂ ସେଣ୍ଟରଗୁଡିକର କାର୍ଯ୍ୟକାରିତା ଏକ ବିତର୍କର ବିଷୟ ଅଟେ। ଯେତେବେଳେ ସେମାନେ ଏକ ସଂରଚିତ ଶିକ୍ଷା ଏବଂ ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ପରିବେଶ ପ୍ରଦାନ କରନ୍ତି, ସମାଲୋଚକମାନେ ଯୁକ୍ତି କରନ୍ତି ଯେ ସେମାନେ କେବଳ ମୁଖସ୍ଥ କରି ପଢିବାକୁ ଉତ୍ସାହିତ କରନ୍ତି ଏବଂ ସମାଲୋଚନାତ୍ମକ ଚିନ୍ତାଧାରାକୁ ନିରୁତ୍ସାହିତ କରନ୍ତି। କେତେକ ଯୁକ୍ତି କରନ୍ତି ଯେ ଏନସିଇଆରଟି ପୁସ୍ତକ ଏବଂ ଅନଲାଇନ୍ ଉତ୍ସଗୁଡିକ ସାହାଯ୍ୟରେ ନିଜେ ପଢିବା ସମାନ ଭାବରେ ପ୍ରଭାବଶାଳୀ ହୋଇପାରେ। ଜଣେ ଆଇଆଇଟି ପ୍ରଫେସର, ନାମ ଗୋପନ ରଖି କହିଛନ୍ତି ଯେ ଶେଷରେ ସଫଳତା ଛାତ୍ରର ନିଷ୍ଠା ଏବଂ ମୌଳିକ ଧାରଣାଗୁଡିକର ବୁଝାମଣା ଉପରେ ନିର୍ଭର କରେ।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, କୋଚିଂ ସେଣ୍ଟର ଉପରେ ବଢୁଥିବା ନିର୍ଭରଶୀଳତା ସମାନତାକୁ ନେଇ ଚିନ୍ତା ବଢ଼ାଇଛି। ଅର୍ଥନୈତିକ ଦୃଷ୍ଟିରୁ ଦୁର୍ବଳ ପିଲାମାନେ ପ୍ରାୟତଃ ଉତ୍ତମ କୋଚିଂ ପାଇବାରେ ଅସମର୍ଥ ହୁଅନ୍ତି, ଯାହା ସେମାନଙ୍କ ଅଧିକ ସୁବିଧାପ୍ରାପ୍ତ ସାଙ୍ଗମାନଙ୍କ ତୁଳନାରେ ସେମାନଙ୍କୁ ଅସୁବିଧାରେ ପକାଇଥାଏ। ସରକାରୀ ଉଦ୍ୟମ ଏବଂ ବୃତ୍ତି ଏହି ବୈଷମ୍ୟକୁ ଦୂର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, କିନ୍ତୁ ସମସ୍ତଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ସୁନିଶ୍ଚିତ କରିବାକୁ ଅଧିକ କିଛି କରିବାକୁ ପଡ଼ିବ। ଉଦାହରଣ ସ୍ୱରୂପ, ତାମିଲନାଡୁ ରାଜ୍ୟ ସରକାର ଦୁର୍ବଳ ପରିବାରର ପିଲାମାନଙ୍କୁ NEET ପାଇଁ ମାଗଣା କୋଚିଂ ପ୍ରଦାନ କରନ୍ତି।",
  "normalised": "ଅଧିକନ୍ତୁ, କୋଚିଂ ସେଣ୍ଟର ଉପରେ ବଢୁଥିବା ନିର୍ଭରଶୀଳତା ସମାନତାକୁ ନେଇ ଚିନ୍ତା ବଢ଼ାଇଛି। ଅର୍ଥନୈତିକ ଦୃଷ୍ଟିରୁ ଦୁର୍ବଳ ପିଲାମାନେ ପ୍ରାୟତଃ ଉତ୍ତମ କୋଚିଂ ପାଇବାରେ ଅସମର୍ଥ ହୁଅନ୍ତି, ଯାହା ସେମାନଙ୍କ ଅଧିକ ସୁବିଧାପ୍ରାପ୍ତ ସାଙ୍ଗମାନଙ୍କ ତୁଳନାରେ ସେମାନଙ୍କୁ ଅସୁବିଧାରେ ପକାଇଥାଏ। ସରକାରୀ ଉଦ୍ୟମ ଏବଂ ବୃତ୍ତି ଏହି ବୈଷମ୍ୟକୁ ଦୂର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, କିନ୍ତୁ ସମସ୍ତଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ସୁନିଶ୍ଚିତ କରିବାକୁ ଅଧିକ କିଛି କରିବାକୁ ପଡ଼ିବ। ଉଦାହରଣ ସ୍ୱରୂପ, ତାମିଲନାଡୁ ରାଜ୍ୟ ସରକାର ଦୁର୍ବଳ ପରିବାରର ପିଲାମାନଙ୍କୁ N-E-E-T ପାଇଁ ମାଗଣା କୋଚିଂ ପ୍ରଦାନ କରନ୍ତି।",
  "raw": "ଅଧିକନ୍ତୁ, କୋଚିଂ ସେଣ୍ଟର ଉପରେ ବଢୁଥିବା ନିର୍ଭରଶୀଳତା ସମାନତାକୁ ନେଇ ଚିନ୍ତା ବଢ଼ାଇଛି। ଅର୍ଥନୈତିକ ଦୃଷ୍ଟିରୁ ଦୁର୍ବଳ ପିଲାମାନେ ପ୍ରାୟତଃ ଉତ୍ତମ କୋଚିଂ ପାଇବାରେ ଅସମର୍ଥ ହୁଅନ୍ତି, ଯାହା ସେମାନଙ୍କ ଅଧିକ ସୁବିଧାପ୍ରାପ୍ତ ସାଙ୍ଗମାନଙ୍କ ତୁଳନାରେ ସେମାନଙ୍କୁ ଅସୁବିଧାରେ ପକାଇଥାଏ। ସରକାରୀ ଉଦ୍ୟମ ଏବଂ ବୃତ୍ତି ଏହି ବୈଷମ୍ୟକୁ ଦୂର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, କିନ୍ତୁ ସମସ୍ତଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ସୁନିଶ୍ଚିତ କରିବାକୁ ଅଧିକ କିଛି କରିବାକୁ ପଡ଼ିବ। ଉଦାହରଣ ସ୍ୱରୂପ, ତାମିଲନାଡୁ ରାଜ୍ୟ ସରକାର ଦୁର୍ବଳ ପରିବାରର ପିଲାମାନଙ୍କୁ NEET ପାଇଁ ମାଗଣା କୋଚିଂ ପ୍ରଦାନ କରନ୍ତି।"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତିରେ, କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ଭାରତୀୟ ଶିକ୍ଷା ଭୂମିର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଂଶ ହୋଇପାରିଛି, ବିଶେଷ କରି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷାଗୁଡ଼ିକ ପାଇଁ। ଯଦିଓ ସେମାନେ ମୂଲ୍ୟବାନ ସମ୍ବଳ ଏବଂ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରନ୍ତି, ସେମାନଙ୍କର ପ୍ରଭାବଶାଳୀତା ଏବଂ ସମାନତା ଉପରେ ପ୍ରଭାବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଚାର ରହିଥାଏ। ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତିର ଭବିଷ୍ୟତ ବୋଧହୁଏ ଏକ ମିଶ୍ରିତ ଆଭିମୁଖ୍ୟରେ ରହିଛି ଯାହା କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକର ଶକ୍ତିକୁ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା ଏବଂ ସୁଲଭ ଅନଲାଇନ୍ ସମ୍ବଳ ସହିତ ମିଶ୍ରଣ କରିଥାଏ। CUET ପରୀକ୍ଷା ପ୍ରାଧାନ୍ୟତା ହାସଲ କରିବା ସହିତ, ଅନେକ କୋଚିଂ ସେଣ୍ଟର ବର୍ତ୍ତମାନ ଏହା ପାଇଁ ମଧ୍ୟ କୋର୍ସ ପ୍ରଦାନ କରୁଛନ୍ତି।",
  "normalised": "ସମାପ୍ତିରେ, କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ଭାରତୀୟ ଶିକ୍ଷା ଭୂମିର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଂଶ ହୋଇପାରିଛି, ବିଶେଷ କରି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷାଗୁଡ଼ିକ ପାଇଁ। ଯଦିଓ ସେମାନେ ମୂଲ୍ୟବାନ ସମ୍ବଳ ଏବଂ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରନ୍ତି, ସେମାନଙ୍କର ପ୍ରଭାବଶାଳୀତା ଏବଂ ସମାନତା ଉପରେ ପ୍ରଭାବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଚାର ରହିଥାଏ। ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତିର ଭବିଷ୍ୟତ ବୋଧହୁଏ ଏକ ମିଶ୍ରିତ ଆଭିମୁଖ୍ୟରେ ରହିଛି ଯାହା କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକର ଶକ୍ତିକୁ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା ଏବଂ ସୁଲଭ ଅନଲାଇନ୍ ସମ୍ବଳ ସହିତ ମିଶ୍ରଣ କରିଥାଏ। C-U-E-T ପରୀକ୍ଷା ପ୍ରାଧାନ୍ୟତା ହାସଲ କରିବା ସହିତ, ଅନେକ କୋଚିଂ ସେଣ୍ଟର ବର୍ତ୍ତମାନ ଏହା ପାଇଁ ମଧ୍ୟ କୋର୍ସ ପ୍ରଦାନ କରୁଛନ୍ତି।",
  "raw": "ସମାପ୍ତିରେ, କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକ ଭାରତୀୟ ଶିକ୍ଷା ଭୂମିର ଏକ ଅବିଚ୍ଛେଦ୍ୟ ଅଂଶ ହୋଇପାରିଛି, ବିଶେଷ କରି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷାଗୁଡ଼ିକ ପାଇଁ। ଯଦିଓ ସେମାନେ ମୂଲ୍ୟବାନ ସମ୍ବଳ ଏବଂ ମାର୍ଗଦର୍ଶନ ପ୍ରଦାନ କରନ୍ତି, ସେମାନଙ୍କର ପ୍ରଭାବଶାଳୀତା ଏବଂ ସମାନତା ଉପରେ ପ୍ରଭାବ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଚାର ରହିଥାଏ। ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତିର ଭବିଷ୍ୟତ ବୋଧହୁଏ ଏକ ମିଶ୍ରିତ ଆଭିମୁଖ୍ୟରେ ରହିଛି ଯାହା କୋଚିଂ ସେଣ୍ଟରଗୁଡ଼ିକର ଶକ୍ତିକୁ ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷା ଏବଂ ସୁଲଭ ଅନଲାଇନ୍ ସମ୍ବଳ ସହିତ ମିଶ୍ରଣ କରିଥାଏ। CUET ପରୀକ୍ଷା ପ୍ରାଧାନ୍ୟତା ହାସଲ କରିବା ସହିତ, ଅନେକ କୋଚିଂ ସେଣ୍ଟର ବର୍ତ୍ତମାନ ଏହା ପାଇଁ ମଧ୍ୟ କୋର୍ସ ପ୍ରଦାନ କରୁଛନ୍ତି।"
}
```
