```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, JEE ପାଇଁ ପ୍ରସ୍ତୁତି ମୋ ମସ୍ତିଷ୍କକୁ ଗମ୍ଭୀର ଭାବରେ ଭାଜୁଛି! ମୁଁ HC Verma ଏବଂ Irodov ରେ ବୁଡ଼ି ଯାଉଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କୌଣସି ସ୍ଥାନରେ ପହଞ୍ଚୁନାହିଁ। ଅନ୍ୟ କେହି ଏହିପରି ଅନୁଭବ କରୁଛନ୍ତି କି? ମୁଁ ଦିଲ୍ଲୀର ଏକ FIITJEE କୋଚିଂ ସେଣ୍ଟରରେ ନାମ ଲେଖାଇଛି, ଏବଂ କାର୍ଯ୍ୟଭାର ଅତ୍ୟଧିକ ଅଟେ। ସେମାନେ କୁହନ୍ତି ଏହା ପରୀକ୍ଷା କ୍ରାକ୍ କରିବା ପାଇଁ ଆବଶ୍ୟକ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ କି?",
  "normalised": "ହେ ସମସ୍ତେ, J-E-E ପାଇଁ ପ୍ରସ୍ତୁତି ମୋ ମସ୍ତିଷ୍କକୁ ଗମ୍ଭୀର ଭାବରେ ଭାଜୁଛି! ମୁଁ H C Verma ଏବଂ Irodov ରେ ବୁଡ଼ି ଯାଉଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କୌଣସି ସ୍ଥାନରେ ପହଞ୍ଚୁନାହିଁ। ଅନ୍ୟ କେହି ଏହିପରି ଅନୁଭବ କରୁଛନ୍ତି କି? ମୁଁ ଦିଲ୍ଲୀର ଏକ F-I-I-T-J-E-E କୋଚିଂ ସେଣ୍ଟରରେ ନାମ ଲେଖାଇଛି, ଏବଂ କାର୍ଯ୍ୟଭାର ଅତ୍ୟଧିକ ଅଟେ। ସେମାନେ କୁହନ୍ତି ଏହା ପରୀକ୍ଷା କ୍ରାକ୍ କରିବା ପାଇଁ ଆବଶ୍ୟକ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ କି?",
  "raw": "ହେ ସମସ୍ତେ, JEE ପାଇଁ ପ୍ରସ୍ତୁତି ମୋ ମସ୍ତିଷ୍କକୁ ଗମ୍ଭୀର ଭାବରେ ଭାଜୁଛି! ମୁଁ HC Verma ଏବଂ Irodov ରେ ବୁଡ଼ି ଯାଉଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କୌଣସି ସ୍ଥାନରେ ପହଞ୍ଚୁନାହିଁ। ଅନ୍ୟ କେହି ଏହିପରି ଅନୁଭବ କରୁଛନ୍ତି କି? ମୁଁ ଦିଲ୍ଲୀର ଏକ FIITJEE କୋଚିଂ ସେଣ୍ଟରରେ ନାମ ଲେଖାଇଛି, ଏବଂ କାର୍ଯ୍ୟଭାର ଅତ୍ୟଧିକ ଅଟେ। ସେମାନେ କୁହନ୍ତି ଏହା ପରୀକ୍ଷା କ୍ରାକ୍ କରିବା ପାଇଁ ଆବଶ୍ୟକ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ କି?"
}
```
```json
{
  "unnormalised": "ମୋର ମାନେ ହେଉଛି, କୋଚିଂ କ୍ଲାସଗୁଡ଼ିକ ସକାଳ 8ଟାରୁ ଅପରାହ୍ନ 2ଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ, ଏହା ପରେ ନିଜେ ପଢ଼ିବା ଏବଂ ରାତି 10ଟା ପର୍ଯ୍ୟନ୍ତ ଆସାଇନମେଣ୍ଟ ରହିଥାଏ। ଏହା ଏକ ଭୟଙ୍କର ସୂଚୀ! ମୋର ଯେଉଁ ସାଙ୍ଗମାନେ ଆକାଶ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ବାଛିଛନ୍ତି ସେମାନେ ମଧ୍ୟ ସମାନ ଚାପର ସାମ୍ନା କରୁଛନ୍ତି। ଆମେ ସମସ୍ତେ ଆଇଆଇଟି ବମ୍ବେ କିମ୍ବା DTU ରେ ଭର୍ତ୍ତି ହେବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ, କିନ୍ତୁ କେଉଁ ମୂଲ୍ୟରେ? ଆମେ କ’ଣ ଭଲ ର଼୍ୟାଙ୍କ୍ ପାଇବା ପାଇଁ ଆମର ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟକୁ ବଳି ଦେଉଛୁ?",
  "normalised": "ମୋର ମାନେ ହେଉଛି, କୋଚିଂ କ୍ଲାସଗୁଡ଼ିକ ସକାଳ ଆଠଟା ଏଏମରୁ ଅପରାହ୍ନ ଦୁଇଟା ପିଏମ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ, ଏହା ପରେ ନିଜେ ପଢ଼ିବା ଏବଂ ରାତି ପ୍ରାୟ ଦଶଟା ପିଏମ ପର୍ଯ୍ୟନ୍ତ ଆସାଇନମେଣ୍ଟ ରହିଥାଏ। ଏହା ଏକ ଭୟଙ୍କର ସୂଚୀ! ମୋର ଯେଉଁ ସାଙ୍ଗମାନେ ଆକାଶ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ବାଛିଛନ୍ତି ସେମାନେ ମଧ୍ୟ ସମାନ ଚାପର ସାମ୍ନା କରୁଛନ୍ତି। ଆମେ ସମସ୍ତେ ଆଇ-ଆଇ-ଟି ବମ୍ବେ କିମ୍ବା ଡି-ଟି-ୟୁ ରେ ଭର୍ତ୍ତି ହେବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ, କିନ୍ତୁ କେଉଁ ମୂଲ୍ୟରେ? ଆମେ କ’ଣ ଭଲ ର଼୍ୟାଙ୍କ୍ ପାଇବା ପାଇଁ ଆମର ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟକୁ ବଳି ଦେଉଛୁ?",
  "raw": "ମୋର ମାନେ ହେଉଛି, କୋଚିଂ କ୍ଲାସଗୁଡ଼ିକ ସକାଳ 8ଟାରୁ ଅପରାହ୍ନ 2ଟା ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ, ଏହା ପରେ ନିଜେ ପଢ଼ିବା ଏବଂ ରାତି 10ଟା ପର୍ଯ୍ୟନ୍ତ ଆସାଇନମେଣ୍ଟ ରହିଥାଏ। ଏହା ଏକ ଭୟଙ୍କର ସୂଚୀ! ମୋର ଯେଉଁ ସାଙ୍ଗମାନେ ଆକାଶ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ବାଛିଛନ୍ତି ସେମାନେ ମଧ୍ୟ ସମାନ ଚାପର ସାମ୍ନା କରୁଛନ୍ତି। ଆମେ ସମସ୍ତେ ଆଇଆଇଟି ବମ୍ବେ କିମ୍ବା DTU ରେ ଭର୍ତ୍ତି ହେବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ, କିନ୍ତୁ କେଉଁ ମୂଲ୍ୟରେ? ଆମେ କ’ଣ ଭଲ ର଼୍ୟାଙ୍କ୍ ପାଇବା ପାଇଁ ଆମର ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟକୁ ବଳି ଦେଉଛୁ?"
}
```
```json
{
  "unnormalised": "ମୁଁ ମୋର ଦଶମ ବୋର୍ଡରେ ପ୍ରାୟ 90% ସ୍କୋର କରିଥିଲି, କିନ୍ତୁ JEE ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଖେଳ। ମୁଁ ବିଭିନ୍ନ ବହିରୁ ଦିନକୁ ପ୍ରାୟ 50ଟି ସମସ୍ୟା ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ମୁଁ ଏବେ ବି ସରଳଗୁଡ଼ିକରେ ଗଡ଼ବଡ଼ କରୁଛି। ଏହା ନିରାଶାଜନକ। ମୋ ବାପାମାଆ ମୋତେ କହୁଛନ୍ତି \"ପଢ଼ା କର, ପଢ଼ା କର,\" କିନ୍ତୁ ବେଳେବେଳେ ମୁଁ କେବଳ ମୋର ସାଙ୍ଗମାନଙ୍କ ସହିତ ଆରାମ କରିବାକୁ ଏବଂ ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଦେଖିବାକୁ ଚାହେଁ, ତୁମେ ଜାଣିଛ?",
  "normalised": "ମୁଁ ମୋର ଦଶମ ବୋର୍ଡରେ ପ୍ରାୟ ନବେ ପ୍ରତିଶତ ସ୍କୋର କରିଥିଲି, କିନ୍ତୁ J-E-E ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଖେଳ। ମୁଁ ବିଭିନ୍ନ ବହିରୁ ଦିନକୁ ପ୍ରାୟ ପଚାଶଟି ସମସ୍ୟା ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ମୁଁ ଏବେ ବି ସରଳଗୁଡ଼ିକରେ ଗଡ଼ବଡ଼ କରୁଛି। ଏହା ନିରାଶାଜନକ। ମୋ ବାପାମାଆ ମୋତେ କହୁଛନ୍ତି \"ପଢ଼ା କର, ପଢ଼ା କର,\" କିନ୍ତୁ ବେଳେବେଳେ ମୁଁ କେବଳ ମୋର ସାଙ୍ଗମାନଙ୍କ ସହିତ ଆରାମ କରିବାକୁ ଏବଂ ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଦେଖିବାକୁ ଚାହେଁ, ତୁମେ ଜାଣିଛ?",
  "raw": "ମୁଁ ମୋର ଦଶମ ବୋର୍ଡରେ ପ୍ରାୟ 90% ସ୍କୋର କରିଥିଲି, କିନ୍ତୁ JEE ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଖେଳ। ମୁଁ ବିଭିନ୍ନ ବହିରୁ ଦିନକୁ ପ୍ରାୟ 50ଟି ସମସ୍ୟା ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, କିନ୍ତୁ ମୁଁ ଏବେ ବି ସରଳଗୁଡ଼ିକରେ ଗଡ଼ବଡ଼ କରୁଛି। ଏହା ନିରାଶାଜନକ। ମୋ ବାପାମାଆ ମୋତେ କହୁଛନ୍ତି \"ପଢ଼ା କର, ପଢ଼ା କର,\" କିନ୍ତୁ ବେଳେବେଳେ ମୁଁ କେବଳ ମୋର ସାଙ୍ଗମାନଙ୍କ ସହିତ ଆରାମ କରିବାକୁ ଏବଂ ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଦେଖିବାକୁ ଚାହେଁ, ତୁମେ ଜାଣିଛ?"
}
```
```json
{
  "unnormalised": "ଏଠାରେ କେହି ସମାନ କୋଚିଂ ଲୋଡ୍ ସହିତ ସଫଳତାର ସହିତ JEE କ୍ରାକ୍ କରିଛନ୍ତି କି? ଆପଣ କେଉଁ ରଣନୀତି ବ୍ୟବହାର କରିଥିଲେ? ଆପଣ କୋଚିଂ ପ୍ରତିଷ୍ଠାନର ସାମଗ୍ରୀକୁ ଧାର୍ମିକ ଭାବରେ ଅନୁସରଣ କରିଥିଲେ, କିମ୍ବା ଆପଣ ଅନ୍ୟ ଉତ୍ସଗୁଡ଼ିକୁ ମଧ୍ୟ ଅନୁସନ୍ଧାନ କରିଥିଲେ କି? ମୁଁ ଆଲେନ୍ କିମ୍ବା ରିଜୋନାନ୍ସ ପରି କିଛି ଅନଲାଇନ୍ ଟେଷ୍ଟ ସିରିଜ୍ ମଧ୍ୟ ଯୋଗଦେବାକୁ ଚିନ୍ତା କରୁଛି | ସେହି ସାମ୍ନାରେ କୌଣସି ସୁପାରିଶ ଅଛି କି?",
  "normalised": "ଏଠାରେ କେହି ସମାନ କୋଚିଂ ଲୋଡ୍ ସହିତ ସଫଳତାର ସହିତ J-E-E କ୍ରାକ୍ କରିଛନ୍ତି କି? ଆପଣ କେଉଁ ରଣନୀତି ବ୍ୟବହାର କରିଥିଲେ? ଆପଣ କୋଚିଂ ପ୍ରତିଷ୍ଠାନର ସାମଗ୍ରୀକୁ ଧାର୍ମିକ ଭାବରେ ଅନୁସରଣ କରିଥିଲେ, କିମ୍ବା ଆପଣ ଅନ୍ୟ ଉତ୍ସଗୁଡ଼ିକୁ ମଧ୍ୟ ଅନୁସନ୍ଧାନ କରିଥିଲେ କି? ମୁଁ ଆଲେନ୍ କିମ୍ବା ରିଜୋନାନ୍ସ ପରି କିଛି ଅନଲାଇନ୍ ଟେଷ୍ଟ ସିରିଜ୍ ମଧ୍ୟ ଯୋଗଦେବାକୁ ଚିନ୍ତା କରୁଛି | ସେହି ସାମ୍ନାରେ କୌଣସି ସୁପାରିଶ ଅଛି କି?",
  "raw": "ଏଠାରେ କେହି ସମାନ କୋଚିଂ ଲୋଡ୍ ସହିତ ସଫଳତାର ସହିତ JEE କ୍ରାକ୍ କରିଛନ୍ତି କି? ଆପଣ କେଉଁ ରଣନୀତି ବ୍ୟବହାର କରିଥିଲେ? ଆପଣ କୋଚିଂ ପ୍ରତିଷ୍ଠାନର ସାମଗ୍ରୀକୁ ଧାର୍ମିକ ଭାବରେ ଅନୁସରଣ କରିଥିଲେ, କିମ୍ବା ଆପଣ ଅନ୍ୟ ଉତ୍ସଗୁଡ଼ିକୁ ମଧ୍ୟ ଅନୁସନ୍ଧାନ କରିଥିଲେ କି? ମୁଁ ଆଲେନ୍ କିମ୍ବା ରିଜୋନାନ୍ସ ପରି କିଛି ଅନଲାଇନ୍ ଟେଷ୍ଟ ସିରିଜ୍ ମଧ୍ୟ ଯୋଗଦେବାକୁ ଚିନ୍ତା କରୁଛି | ସେହି ସାମ୍ନାରେ କୌଣସି ସୁପାରିଶ ଅଛି କି?"
}
```
```json
{
  "unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ଯେକୌଣସି ପରାମର୍ଶକୁ ପ୍ରଶଂସା କରାଯିବ। ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ଏକ ଟାଇଟ୍ରୋପ୍ ଉପରେ ଚାଲୁଛି ଏବଂ ଯେକୌଣସି ମୁହୂର୍ତ୍ତରେ ପଡିପାରେ। ଏହା ମାଧ୍ୟମରେ ଯାଇଥିବା ବରିଷ୍ଠମାନଙ୍କଠାରୁ କିଛି ମାର୍ଗଦର୍ଶନ ଆବଶ୍ୟକ। ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ଅନ୍ୟ ସମସ୍ତ ଆଶାୟୀଙ୍କୁ ଶୁଭେଚ୍ଛା ଯେଉଁମାନେ ଏହାକୁ ଗ୍ରାଇଣ୍ଡ୍ କରୁଛନ୍ତି!",
  "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଯେକୌଣସି ପରାମର୍ଶକୁ ପ୍ରଶଂସା କରାଯିବ। ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ଏକ ଟାଇଟ୍ରୋପ୍ ଉପରେ ଚାଲୁଛି ଏବଂ ଯେକୌଣସି ମୁହୂର୍ତ୍ତରେ ପଡିପାରେ। ଏହା ମାଧ୍ୟମରେ ଯାଇଥିବା ବରିଷ୍ଠମାନଙ୍କଠାରୁ କିଛି ମାର୍ଗଦର୍ଶନ ଆବଶ୍ୟକ। ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ଅନ୍ୟ ସମସ୍ତ ଆଶାୟୀଙ୍କୁ ଶୁଭେଚ୍ଛା ଯେଉଁମାନେ ଏହାକୁ ଗ୍ରାଇଣ୍ଡ୍ କରୁଛନ୍ତି!",
  "raw": "ଗମ୍ଭୀରତାର ସହିତ, ଯେକୌଣସି ପରାମର୍ଶକୁ ପ୍ରଶଂସା କରାଯିବ। ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ଏକ ଟାଇଟ୍ରୋପ୍ ଉପରେ ଚାଲୁଛି ଏବଂ ଯେକୌଣସି ମୁହୂର୍ତ୍ତରେ ପଡିପାରେ। ଏହା ମାଧ୍ୟମରେ ଯାଇଥିବା ବରିଷ୍ଠମାନଙ୍କଠାରୁ କିଛି ମାର୍ଗଦର୍ଶନ ଆବଶ୍ୟକ। ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ଅନ୍ୟ ସମସ୍ତ ଆଶାୟୀଙ୍କୁ ଶୁଭେଚ୍ଛା ଯେଉଁମାନେ ଏହାକୁ ଗ୍ରାଇଣ୍ଡ୍ କରୁଛନ୍ତି!"
}
```
