```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ IIT-JEE ପାଇଁ ପ୍ରସ୍ତୁତି କରୁଛି, ଏବଂ ମୁଁ ତୁମକୁ କହିବି, ଏହା CBSE ଠାରୁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ବଲଗେମ୍ | ବିଦ୍ୟାଳୟରେ, ଯଥେଷ୍ଟ ରୋଟ୍ ଶିକ୍ଷଣ ସହିତ 90+% ସ୍କୋର କରିବା ପ୍ରାୟ ନିଶ୍ଚିତ ହୋଇଥିଲା, କିନ୍ତୁ ଏଠାରେ, ଏହା ଏପରି ଲାଗୁଛି ଯେ ସମସ୍ତେ ଜଣେ ପ୍ରତିଭା ଅଟନ୍ତି | ମୋର ପିତାମାତା ମୋତେ ଦୁଇ ବର୍ଷ ପୂର୍ବେ FIITJEE ଦିଲ୍ଲୀରେ ନାମ ଲେଖାଇଥିଲେ, ମୋର ଦଶମ ବୋର୍ଡ ପରୀକ୍ଷା ପରେ | ସେମାନେ କହିଥିଲେ ଯେ ଏକ ହେଡ୍ ଷ୍ଟାର୍ଟ ପାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ |",
  "normalised": "ତେଣୁ, ମୁଁ I-I-T-J-E-E ପାଇଁ ପ୍ରସ୍ତୁତି କରୁଛି, ଏବଂ ମୁଁ ତୁମକୁ କହିବି, ଏହା C-B-S-E ଠାରୁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ବଲଗେମ୍ | ବିଦ୍ୟାଳୟରେ, ନବେ ପ୍ଲସ୍ ପ୍ରତିଶତ ସ୍କୋର କରିବା ପ୍ରାୟ ନିଶ୍ଚିତ ହୋଇଥିଲା ଯେ ଯଥେଷ୍ଟ ରୋଟ୍ ଶିକ୍ଷଣ, କିନ୍ତୁ ଏଠାରେ, ଏହା ଏପରି ଲାଗୁଛି ଯେ ସମସ୍ତେ ଜଣେ ପ୍ରତିଭା ଅଟନ୍ତି | ମୋର ପିତାମାତା ମୋତେ ଦୁଇ ବର୍ଷ ପୂର୍ବେ F-I-I-T-J-E-E ଦିଲ୍ଲୀରେ ନାମ ଲେଖାଇଥିଲେ, ମୋର ଦଶମ ବୋର୍ଡ ପରୀକ୍ଷା ପରେ | ସେମାନେ କହିଥିଲେ ଯେ ଏକ ହେଡ୍ ଷ୍ଟାର୍ଟ ପାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ |",
  "raw": "ତେଣୁ, ମୁଁ IIT-JEE ପାଇଁ ପ୍ରସ୍ତୁତି କରୁଛି, ଏବଂ ମୁଁ ତୁମକୁ କହିବି, ଏହା CBSE ଠାରୁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ବଲଗେମ୍ | ବିଦ୍ୟାଳୟରେ, ଯଥେଷ୍ଟ ରୋଟ୍ ଶିକ୍ଷଣ ସହିତ 90+% ସ୍କୋର କରିବା ପ୍ରାୟ ନିଶ୍ଚିତ ହୋଇଥିଲା, କିନ୍ତୁ ଏଠାରେ, ଏହା ଏପରି ଲାଗୁଛି ଯେ ସମସ୍ତେ ଜଣେ ପ୍ରତିଭା ଅଟନ୍ତି | ମୋର ପିତାମାତା ମୋତେ ଦୁଇ ବର୍ଷ ପୂର୍ବେ FIITJEE ଦିଲ୍ଲୀରେ ନାମ ଲେଖାଇଥିଲେ, ମୋର ଦଶମ ବୋର୍ଡ ପରୀକ୍ଷା ପରେ | ସେମାନେ କହିଥିଲେ ଯେ ଏକ ହେଡ୍ ଷ୍ଟାର୍ଟ ପାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ମୁଁ ଅତ୍ୟଧିକ ଚାପଗ୍ରସ୍ତ ଥିଲି। ବିଷୟବସ୍ତୁର ପରିମାଣ ବହୁତ ଅଧିକ ଥିଲା। ଆମେ କେବଳ 2 ବର୍ଷରେ ଭୌତିକ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ ଏବଂ ଗଣିତ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଏକାଦଶ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀର ସିଲାବସ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ବିଷୟରେ କହୁଛୁ! ଏହା ସହିତ, ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଅତ୍ୟନ୍ତ କଠିନ। IIT Bombay କିମ୍ବା IIT Delhi ରେ ସ୍ଥାନ ପାଇବା ପାଇଁ ସମସ୍ତେ ଶ୍ରେଷ୍ଠ 1000 ମଧ୍ୟରେ ରହିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି।",
  "normalised": "ପ୍ରଥମେ, ମୁଁ ଅତ୍ୟଧିକ ଚାପଗ୍ରସ୍ତ ଥିଲି। ବିଷୟବସ୍ତୁର ପରିମାଣ ବହୁତ ଅଧିକ ଥିଲା। ଆମେ କେବଳ ଦୁଇ ବର୍ଷରେ ଭୌତିକ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ ଏବଂ ଗଣିତ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଏକାଦଶ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀର ସିଲାବସ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ବିଷୟରେ କହୁଛୁ! ଏହା ସହିତ, ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଅତ୍ୟନ୍ତ କଠିନ। I-I-T Bombay କିମ୍ବା I-I-T Delhi ରେ ସ୍ଥାନ ପାଇବା ପାଇଁ ସମସ୍ତେ ଶ୍ରେଷ୍ଠ ଏକ ହଜାର ମଧ୍ୟରେ ରହିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି।",
  "raw": "ପ୍ରଥମେ, ମୁଁ ଅତ୍ୟଧିକ ଚାପଗ୍ରସ୍ତ ଥିଲି। ବିଷୟବସ୍ତୁର ପରିମାଣ ବହୁତ ଅଧିକ ଥିଲା। ଆମେ କେବଳ 2 ବର୍ଷରେ ଭୌତିକ ବିଜ୍ଞାନ, ରସାୟନ ବିଜ୍ଞାନ ଏବଂ ଗଣିତ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଏକାଦଶ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀର ସିଲାବସ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ବିଷୟରେ କହୁଛୁ! ଏହା ସହିତ, ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା ଅତ୍ୟନ୍ତ କଠିନ। IIT Bombay କିମ୍ବା IIT Delhi ରେ ସ୍ଥାନ ପାଇବା ପାଇଁ ସମସ୍ତେ ଶ୍ରେଷ୍ଠ 1000 ମଧ୍ୟରେ ରହିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "କୋଚିଂ ସେଣ୍ଟର ଏହି ସାପ୍ତାହିକ ପରୀକ୍ଷାଗୁଡ଼ିକ ପରିଚାଳନା କରେ, ଯାହା ପ୍ରାୟ ଏକ ମିନି-JEE ପରି | ଏହା ପ୍ରକୃତ ପରୀକ୍ଷା ପରିସ୍ଥିତିକୁ ଅନୁକରଣ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି | ମୋର ସ୍କୋର ବହୁତ ଅସ୍ଥିର | ଗୋଟିଏ ସପ୍ତାହରେ ମୁଁ 80% ସ୍କୋର କରିପାରେ, ଏବଂ ପରବର୍ତ୍ତୀ ସମୟରେ ମୁଁ କେବଳ 60% ସହିତ ଅତିକ୍ରମ କରିପାରେ | ଏହା ନିରାଶାଜନକ, କିନ୍ତୁ ମୁଁ ଧୀରେ ଧୀରେ ସଂଖ୍ୟା ସହିତ ଅଧିକ ସଂଲଗ୍ନ ନହେବା ଶିଖୁଛି |",
  "normalised": "କୋଚିଂ ସେଣ୍ଟର ଏହି ସାପ୍ତାହିକ ପରୀକ୍ଷାଗୁଡ଼ିକ ପରିଚାଳନା କରେ, ଯାହା ପ୍ରାୟ ଏକ ମିନି-ଜେ-ଇ-ଇ ପରି | ଏହା ପ୍ରକୃତ ପରୀକ୍ଷା ପରିସ୍ଥିତିକୁ ଅନୁକରଣ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି | ମୋର ସ୍କୋର ବହୁତ ଅସ୍ଥିର | ଗୋଟିଏ ସପ୍ତାହରେ ମୁଁ ଅଶୀ ପ୍ରତିଶତ ସ୍କୋର କରିପାରେ, ଏବଂ ପରବର୍ତ୍ତୀ ସମୟରେ ମୁଁ କେବଳ ଷାଠିଏ ପ୍ରତିଶତ ସହିତ ଅତିକ୍ରମ କରିପାରେ | ଏହା ନିରାଶାଜନକ, କିନ୍ତୁ ମୁଁ ଧୀରେ ଧୀରେ ସଂଖ୍ୟା ସହିତ ଅଧିକ ସଂଲଗ୍ନ ନହେବା ଶିଖୁଛି |",
  "raw": "କୋଚିଂ ସେଣ୍ଟର ଏହି ସାପ୍ତାହିକ ପରୀକ୍ଷାଗୁଡ଼ିକ ପରିଚାଳନା କରେ, ଯାହା ପ୍ରାୟ ଏକ ମିନି-JEE ପରି | ଏହା ପ୍ରକୃତ ପରୀକ୍ଷା ପରିସ୍ଥିତିକୁ ଅନୁକରଣ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି | ମୋର ସ୍କୋର ବହୁତ ଅସ୍ଥିର | ଗୋଟିଏ ସପ୍ତାହରେ ମୁଁ 80% ସ୍କୋର କରିପାରେ, ଏବଂ ପରବର୍ତ୍ତୀ ସମୟରେ ମୁଁ କେବଳ 60% ସହିତ ଅତିକ୍ରମ କରିପାରେ | ଏହା ନିରାଶାଜନକ, କିନ୍ତୁ ମୁଁ ଧୀରେ ଧୀରେ ସଂଖ୍ୟା ସହିତ ଅଧିକ ସଂଲଗ୍ନ ନହେବା ଶିଖୁଛି |"
}
```
```json
{
  "unnormalised": "ମୁଁ FIITJEE ରେ କିଛି ଭଲ ବନ୍ଧୁ କରିଛି, ଯଦିଓ | ଆମେ ଏକାଠି ପଢ଼ୁ, ନୋଟ୍ସ ସେୟାର୍ କରୁ, ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଯେତେବେଳେ ଆମେ ଖରାପ ଅନୁଭବ କରୁ, ପରସ୍ପରକୁ ଉତ୍ସାହିତ କରୁ | ସେଠାରେ ରିୟା ଅଛି, ଯିଏ ପଦାର୍ଥ ବିଜ୍ଞାନରେ ଜଣେ ଦକ୍ଷ, ଏବଂ ରୋହନ, ଯିଏ ତାଙ୍କ ଆଡକୁ ଫିଙ୍ଗି ଦିଆଯାଇଥିବା ଯେକୌଣସି ଗଣିତ ସମସ୍ୟା ସମାଧାନ କରିପାରିବେ | ଆମେ ପ୍ରାୟତଃ କୋଚିଂ ସେଣ୍ଟର ନିକଟରେ ଚା ପାଇଁ ଭେଟୁ, ଗେଟ୍ ନମ୍ବର 2 ବାହାରେ | ଏହା ଆମର ଏକ ଛୋଟ ରୀତିନୀତି |",
  "normalised": "ମୁଁ F-I-I-T-J-E-E ରେ କିଛି ଭଲ ବନ୍ଧୁ କରିଛି, ଯଦିଓ | ଆମେ ଏକାଠି ପଢ଼ୁ, ନୋଟ୍ସ ସେୟାର୍ କରୁ, ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଯେତେବେଳେ ଆମେ ଖରାପ ଅନୁଭବ କରୁ, ପରସ୍ପରକୁ ଉତ୍ସାହିତ କରୁ | ସେଠାରେ ରିୟା ଅଛି, ଯିଏ ପଦାର୍ଥ ବିଜ୍ଞାନରେ ଜଣେ ଦକ୍ଷ, ଏବଂ ରୋହନ, ଯିଏ ତାଙ୍କ ଆଡକୁ ଫିଙ୍ଗି ଦିଆଯାଇଥିବା ଯେକୌଣସି ଗଣିତ ସମସ୍ୟା ସମାଧାନ କରିପାରିବେ | ଆମେ ପ୍ରାୟତଃ କୋଚିଂ ସେଣ୍ଟର ନିକଟରେ ଚା ପାଇଁ ଭେଟୁ, ଗେଟ୍ ନମ୍ବର ଦୁଇ ବାହାରେ | ଏହା ଆମର ଏକ ଛୋଟ ରୀତିନୀତି |",
  "raw": "ମୁଁ FIITJEE ରେ କିଛି ଭଲ ବନ୍ଧୁ କରିଛି, ଯଦିଓ | ଆମେ ଏକାଠି ପଢ଼ୁ, ନୋଟ୍ସ ସେୟାର୍ କରୁ, ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଯେତେବେଳେ ଆମେ ଖରାପ ଅନୁଭବ କରୁ, ପରସ୍ପରକୁ ଉତ୍ସାହିତ କରୁ | ସେଠାରେ ରିୟା ଅଛି, ଯିଏ ପଦାର୍ଥ ବିଜ୍ଞାନରେ ଜଣେ ଦକ୍ଷ, ଏବଂ ରୋହନ, ଯିଏ ତାଙ୍କ ଆଡକୁ ଫିଙ୍ଗି ଦିଆଯାଇଥିବା ଯେକୌଣସି ଗଣିତ ସମସ୍ୟା ସମାଧାନ କରିପାରିବେ | ଆମେ ପ୍ରାୟତଃ କୋଚିଂ ସେଣ୍ଟର ନିକଟରେ ଚା ପାଇଁ ଭେଟୁ, ଗେଟ୍ ନମ୍ବର 2 ବାହାରେ | ଏହା ଆମର ଏକ ଛୋଟ ରୀତିନୀତି |"
}
```
```json
{
  "unnormalised": "ସବୁଠାରୁ କଷ୍ଟଦାୟକ ଅଂଶଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଚାପ ସହିତ ମୁକାବିଲା କରିବା। ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ସମସ୍ତେ କ୍ରମାଗତ ଭାବରେ ର୍ୟାଙ୍କିଙ୍ଗ୍, କଟଅଫ୍ ଏବଂ 'ସର୍ବୋତ୍ତମ' ଅଧ୍ୟୟନ ସୂଚୀ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ମୋର ପିତାମାତା ସମର୍ଥନ କରନ୍ତି, କିନ୍ତୁ ମୁଁ କହିପାରେ ଯେ ସେମାନଙ୍କର ମଧ୍ୟ ଅଧିକ ଆଶା ଅଛି। ସେମାନେ ମୋତେ ମୋର ବଡ଼ ଭାଇଙ୍କ ବିଷୟରେ ମନେ ପକାଇ ଦିଅନ୍ତି, ଯିଏ '16 ରେ 500 ର ର୍ୟାଙ୍କ ସହିତ JEE କ୍ଲିଅର୍ କରିଥିଲେ।",
  "normalised": "ସବୁଠାରୁ କଷ୍ଟଦାୟକ ଅଂଶଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଚାପ ସହିତ ମୁକାବିଲା କରିବା। ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ସମସ୍ତେ କ୍ରମାଗତ ଭାବରେ ର୍ୟାଙ୍କିଙ୍ଗ୍, କଟଅଫ୍ ଏବଂ 'ସର୍ବୋତ୍ତମ' ଅଧ୍ୟୟନ ସୂଚୀ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ମୋର ପିତାମାତା ସମର୍ଥନ କରନ୍ତି, କିନ୍ତୁ ମୁଁ କହିପାରେ ଯେ ସେମାନଙ୍କର ମଧ୍ୟ ଅଧିକ ଆଶା ଅଛି। ସେମାନେ ମୋତେ ମୋର ବଡ଼ ଭାଇଙ୍କ ବିଷୟରେ ମନେ ପକାଇ ଦିଅନ୍ତି, ଯିଏ ଷୋହଳରେ ପାଞ୍ଚ ଶହ ର୍ୟାଙ୍କ ସହିତ J-E-E କ୍ଲିଅର୍ କରିଥିଲେ।",
  "raw": "ସବୁଠାରୁ କଷ୍ଟଦାୟକ ଅଂଶଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଚାପ ସହିତ ମୁକାବିଲା କରିବା। ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ସମସ୍ତେ କ୍ରମାଗତ ଭାବରେ ର୍ୟାଙ୍କିଙ୍ଗ୍, କଟଅଫ୍ ଏବଂ 'ସର୍ବୋତ୍ତମ' ଅଧ୍ୟୟନ ସୂଚୀ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି। ମୋର ପିତାମାତା ସମର୍ଥନ କରନ୍ତି, କିନ୍ତୁ ମୁଁ କହିପାରେ ଯେ ସେମାନଙ୍କର ମଧ୍ୟ ଅଧିକ ଆଶା ଅଛି। ସେମାନେ ମୋତେ ମୋର ବଡ଼ ଭାଇଙ୍କ ବିଷୟରେ ମନେ ପକାଇ ଦିଅନ୍ତି, ଯିଏ '16 ରେ 500 ର ର୍ୟାଙ୍କ ସହିତ JEE କ୍ଲିଅର୍ କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ସତ କହିବାକୁ ଗଲେ, କେତେକ ଦିନ ମୋତେ ଲାଗେ ଯେ ମୁଁ ହାର୍ ମାନିଯିବି। କିନ୍ତୁ ତା’ପରେ ମୋର ମନେ ପଡେ ମୁଁ କାହିଁକି ଆରମ୍ଭ କରିଥିଲି। ମୁଁ IIT Kanpurରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ପଢିବା ଏବଂ ଟେକ୍ ଇଣ୍ଡଷ୍ଟ୍ରିରେ ଯୋଗଦାନ କରିବାର ସ୍ୱପ୍ନ ଦେଖୁଛି। ଏହା ଏକ ଦୂରର କଥା, ମୁଁ ଜାଣେ, କିନ୍ତୁ ମୁଁ ପ୍ରତ୍ୟେକ କ୍ଲାସରେ ଯୋଗ ଦେଇ ଏବଂ ପ୍ରତ୍ୟେକ ସମସ୍ୟାର ସମାଧାନ କରି ଜାରି ରଖିବି। ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ! JEE 01/06/2025 ରେ ଅଛି।",
  "normalised": "ସତ କହିବାକୁ ଗଲେ, କେତେକ ଦିନ ମୋତେ ଲାଗେ ଯେ ମୁଁ ହାର୍ ମାନିଯିବି। କିନ୍ତୁ ତା’ପରେ ମୋର ମନେ ପଡେ ମୁଁ କାହିଁକି ଆରମ୍ଭ କରିଥିଲି। ମୁଁ ଆଇ-ଆଇ-ଟି କାନପୁରରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ପଢିବା ଏବଂ ଟେକ୍ ଇଣ୍ଡଷ୍ଟ୍ରିରେ ଯୋଗଦାନ କରିବାର ସ୍ୱପ୍ନ ଦେଖୁଛି। ଏହା ଏକ ଦୂରର କଥା, ମୁଁ ଜାଣେ, କିନ୍ତୁ ମୁଁ ପ୍ରତ୍ୟେକ କ୍ଲାସରେ ଯୋଗ ଦେଇ ଏବଂ ପ୍ରତ୍ୟେକ ସମସ୍ୟାର ସମାଧାନ କରି ଜାରି ରଖିବି। ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ! ଜେ-ଇ-ଇ ପ୍ରଥମ ଜୁନ୍ ଦୁଇ ହଜାର ପଚିଶିରେ ଅଛି।",
  "raw": "ସତ କହିବାକୁ ଗଲେ, କେତେକ ଦିନ ମୋତେ ଲାଗେ ଯେ ମୁଁ ହାର୍ ମାନିଯିବି। କିନ୍ତୁ ତା’ପରେ ମୋର ମନେ ପଡେ ମୁଁ କାହିଁକି ଆରମ୍ଭ କରିଥିଲି। ମୁଁ IIT Kanpurରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ପଢିବା ଏବଂ ଟେକ୍ ଇଣ୍ଡଷ୍ଟ୍ରିରେ ଯୋଗଦାନ କରିବାର ସ୍ୱପ୍ନ ଦେଖୁଛି। ଏହା ଏକ ଦୂରର କଥା, ମୁଁ ଜାଣେ, କିନ୍ତୁ ମୁଁ ପ୍ରତ୍ୟେକ କ୍ଲାସରେ ଯୋଗ ଦେଇ ଏବଂ ପ୍ରତ୍ୟେକ ସମସ୍ୟାର ସମାଧାନ କରି ଜାରି ରଖିବି। ମୋତେ ଶୁଭେଚ୍ଛା ଜଣାନ୍ତୁ! JEE 01/06/2025 ରେ ଅଛି।"
}
```
