```json
{
  "unnormalised": "சரி, எனக்கு மிக மோசமான தையல் அனுபவம் இருந்தது, அதை நான் உங்களுடன் பகிர்ந்து கொள்ள வேண்டும்.",
  "normalised": "சரி, எனக்கு மிக மோசமான தையல் அனுபவம் இருந்தது, அதை நான் உங்களுடன் பகிர்ந்து கொள்ள வேண்டும்.",
  "raw": "சரி, எனக்கு மிக மோசமான தையல் அனுபவம் இருந்தது, அதை நான் உங்களுடன் பகிர்ந்து கொள்ள வேண்டும்."
}
```
```json
{
  "unnormalised": "எனவே, நான் ஒரு உள்ளூர் கடையில் இந்த அழகான புடவை துணியைக் கண்டுபிடித்தேன் - தூய பனாரசி பட்டு, சரியா? எனக்கு ஒரு மீட்டருக்கு சுமார் ரூ. 800 செலவாகும், மேலும் நான் 5.5 மீட்டர் வாங்கினேன், உங்களுக்குத் தெரியும், புடவை. \"தீபாவளிக்கு ஏற்றது!\" என்று நினைத்தேன். இப்போது, நான் வழக்கமாக ரெடிமேடுகளைத்தான் அணிவேன், ஆனால் ஒரு கஸ்டம்-தையல் புடவைக்கு எதுவும் ஈடாகாது என்று என் பாட்டி எப்போதும் கூறுவார். துணிந்து இறங்க முடிவு செய்தேன்.",
  "normalised": "எனவே, நான் ஒரு உள்ளூர் கடையில் இந்த அழகான புடவை துணியைக் கண்டுபிடித்தேன் - தூய பனாரசி பட்டு, சரியா? எனக்கு ஒரு மீட்டருக்கு சுமார் ரூ. 800 செலவாகும், மேலும் நான் ஐந்து புள்ளி ஐந்து மீட்டர் வாங்கினேன், உங்களுக்குத் தெரியும், புடவை. \"தீபாவளிக்கு ஏற்றது!\" என்று நினைத்தேன். இப்போது, நான் வழக்கமாக ரெடிமேடுகளைத்தான் அணிவேன், ஆனால் ஒரு கஸ்டம்-தையல் புடவைக்கு எதுவும் ஈடாகாது என்று என் பாட்டி எப்போதும் கூறுவார். துணிந்து இறங்க முடிவு செய்தேன்.",
  "raw": "எனவே, நான் ஒரு உள்ளூர் கடையில் இந்த அழகான புடவை துணியைக் கண்டுபிடித்தேன் - தூய பனாரசி பட்டு, சரியா? எனக்கு ஒரு மீட்டருக்கு சுமார் ரூ. 800 செலவாகும், மேலும் நான் 5.5 மீட்டர் வாங்கினேன், உங்களுக்குத் தெரியும், புடவை. \"தீபாவளிக்கு ஏற்றது!\" என்று நினைத்தேன். இப்போது, நான் வழக்கமாக ரெடிமேடுகளைத்தான் அணிவேன், ஆனால் ஒரு கஸ்டம்-தையல் புடவைக்கு எதுவும் ஈடாகாது என்று என் பாட்டி எப்போதும் கூறுவார். துணிந்து இறங்க முடிவு செய்தேன்."
}
```
```json
{
  "unnormalised": "என் வீட்டிற்கு அருகில் இந்த தையல்காரரைக் கண்டுபிடித்தேன் - \"ஷர்மா டெய்லர்ஸ்,\" என்று பலகை கூறியது. நியாயமானதாகத் தோன்றியது. அவர் என்னை அளவிட்டார் - தோள்பட்டை அகலம்: 15 inches, ரவிக்கை நீளம்: 14 inches, இடுப்பு: 32 inches. அவரிடம் துணியைக் கொடுத்து, நான் *சரியாக* என்ன விரும்புகிறேன் என்பதை விளக்கினேன். Pinterest இலிருந்து கூட படங்கள் காட்டினேன். அவர், \"ஹா, மேடம், ஹோ ஜாயேகா. 1 week லாகேகா\" என்றார். ஒரு வாரம். கூல்.",
  "normalised": "என் வீட்டிற்கு அருகில் இந்த தையல்காரரைக் கண்டுபிடித்தேன் - \"ஷர்மா டெய்லர்ஸ்,\" என்று பலகை கூறியது. நியாயமானதாகத் தோன்றியது. அவர் என்னை அளவிட்டார் - தோள்பட்டை அகலம்: பதினைந்து inches, ரவிக்கை நீளம்: பதினான்கு inches, இடுப்பு: முப்பத்தி இரண்டு inches. அவரிடம் துணியைக் கொடுத்து, நான் சரியாக என்ன விரும்புகிறேன் என்பதை விளக்கினேன். Pinterest இலிருந்து கூட படங்கள் காட்டினேன். அவர், \"ஹா, மேடம், ஹோ ஜாயேகா. ஒரு week லாகேகா\" என்றார். ஒரு வாரம். கூல்.",
  "raw": "Assistant: {\n  \"unnormalised\": \"என் வீட்டிற்கு அருகில் இந்த தையல்காரரைக் கண்டுபிடித்தேன் - \\\"ஷர்மா டெய்லர்ஸ்,\\\" என்று பலகை கூறியது. நியாயமானதாகத் தோன்றியது. அவர் என்னை அளவிட்டார் - தோள்பட்டை அகலம்: 15 inches, ரவிக்கை நீளம்: 14 inches, இடுப்பு: 32 inches. அவரிடம் துணியைக் கொடுத்து, நான் *சரியாக* என்ன விரும்புகிறேன் என்பதை விளக்கினேன். Pinterest இலிருந்து கூட படங்கள் காட்டினேன். அவர், \\\"ஹா, மேடம், ஹோ ஜாயேகா. 1 week லாகேகா\\\" என்றார். ஒரு வாரம். கூல்.\",\n  \"normalised\": \"என் வீட்டிற்கு அருகில் இந்த தையல்காரரைக் கண்டுபிடித்தேன் - \\\"ஷர்மா டெய்லர்ஸ்,\\\" என்று பலகை கூறியது. நியாயமானதாகத் தோன்றியது. அவர் என்னை அளவிட்டார் - தோள்பட்டை அகலம்: பதினைந்து inches, ரவிக்கை நீளம்: பதினான்கு inches, இடுப்பு: முப்பத்தி இரண்டு inches. அவரிடம் துணியைக் கொடுத்து, நான் சரியாக என்ன விரும்புகிறேன் என்பதை விளக்கினேன். Pinterest இலிருந்து கூட படங்கள் காட்டினேன். அவர், \\\"ஹா, மேடம், ஹோ ஜாயேகா. ஒரு week லாகேகா\\\" என்றார். ஒரு வாரம். கூல்.\",\n  \"raw\": \"என் வீட்டிற்கு அருகில் இந்த தையல்காரரைக் கண்டுபிடித்தேன் - \\\"ஷர்மா டெய்லர்ஸ்,\\\" என்று பலகை கூறியது. நியாயமானதாகத் தோன்றியது. அவர் என்னை அளவிட்டார் - தோள்பட்டை அகலம்: 15 inches, ரவிக்கை நீளம்: 14 inches, இடுப்பு: 32 inches. அவரிடம் துணியைக் கொடுத்து, நான் *சரியாக* என்ன விரும்புகிறேன் என்பதை விளக்கினேன். Pinterest இலிருந்து கூட படங்கள் காட்டினேன். அவர், \\\"ஹா, மேடம், ஹோ ஜாயேகா. 1 week லாகேகா\\\" என்றார். ஒரு வாரம். கூல்.\"\n}"
}
```
```json
{
  "unnormalised": "7 நாட்கள் வேகமாக முன்னோக்கிச் செல்லுங்கள். அதை எடுக்கப் போனேன். மேலும்... நண்பர்களே, நான் கிட்டத்தட்ட அழுதேன். அந்த ரவிக்கை... சரி, அது 14 அங்குலம் இல்லை என்று சொல்லலாம். 10 அங்குலம் போல இருந்தது. நான் சத்தியம் செய்கிறேன், நான் அதை முயற்சி செய்தபோது என்னால் சுவாசிக்க கூட முடியவில்லை. மேலும், ஸ்லீவ்ஸ்? ஒன்று 6 அங்குல நீளம் இருந்தது, மற்றொன்று... நான் உங்களை ஏமாற்றவில்லை... 3 அங்குலம்! என்ன?!!!",
  "normalised": "ஏழு நாட்கள் வேகமாக முன்னோக்கிச் செல்லுங்கள். அதை எடுக்கப் போனேன். மேலும்... நண்பர்களே, நான் கிட்டத்தட்ட அழுதேன். அந்த ரவிக்கை... சரி, அது பதினான்கு அங்குலம் இல்லை என்று சொல்லலாம். 10 அங்குலம் போல இருந்தது. நான் சத்தியம் செய்கிறேன், நான் அதை முயற்சி செய்தபோது என்னால் சுவாசிக்க கூட முடியவில்லை. மேலும், ஸ்லீவ்ஸ்? ஒன்று ஆறு அங்குல நீளம் இருந்தது, மற்றொன்று... நான் உங்களை ஏமாற்றவில்லை... மூன்று அங்குலம்! என்ன?!!!",
  "raw": "7 நாட்கள் வேகமாக முன்னோக்கிச் செல்லுங்கள். அதை எடுக்கப் போனேன். மேலும்... நண்பர்களே, நான் கிட்டத்தட்ட அழுதேன். அந்த ரவிக்கை... சரி, அது 14 அங்குலம் இல்லை என்று சொல்லலாம். 10 அங்குலம் போல இருந்தது. நான் சத்தியம் செய்கிறேன், நான் அதை முயற்சி செய்தபோது என்னால் சுவாசிக்க கூட முடியவில்லை. மேலும், ஸ்லீவ்ஸ்? ஒன்று 6 அங்குல நீளம் இருந்தது, மற்றொன்று... நான் உங்களை ஏமாற்றவில்லை... 3 அங்குலம்! என்ன?!!!"
}
```
```json
{
  "unnormalised": "பிறகு சேலையின் வீழ்ச்சி. முழு 5.5 மீட்டர்களையும் பயன்படுத்துவதற்குப் பதிலாக, அவர் எப்படியோ 1.5 மீட்டர்களை வெட்டிவிட்டார்! இப்போது, நான் ஒரு கணிதவியலாளர் அல்ல, ஆனால் ஒரு சேலை 4 மீட்டர்களுக்கு மேல் இருக்க வேண்டும் என்று எனக்குத் தெரியும்! அவர் தயாரிக்க முன்வந்த பாவாடையா? அவர் 'ரூ. 450 எக்ஸ்ட்ரா' என்று கூறினார், அதை அவர் பின்னர் '450 ஒரு மீட்டர்' என்று சொல்ல முயன்றார்.",
  "normalised": "பிறகு சேலையின் வீழ்ச்சி. முழு ஐந்து புள்ளி ஐந்து மீட்டர்களையும் பயன்படுத்துவதற்குப் பதிலாக, அவர் எப்படியோ ஒன்று புள்ளி ஐந்து மீட்டர்களை வெட்டிவிட்டார்! இப்போது, நான் ஒரு கணிதவியலாளர் அல்ல, ஆனால் ஒரு சேலை நான்கு மீட்டர்களுக்கு மேல் இருக்க வேண்டும் என்று எனக்குத் தெரியும்! அவர் தயாரிக்க முன்வந்த பாவாடையா? அவர் 'ரூபாய் நானூற்று ஐம்பது எக்ஸ்ட்ரா' என்று கூறினார், அதை அவர் பின்னர் 'நானூற்று ஐம்பது ஒரு மீட்டர்' என்று சொல்ல முயன்றார்.",
  "raw": "பிறகு சேலையின் வீழ்ச்சி. முழு 5.5 மீட்டர்களையும் பயன்படுத்துவதற்குப் பதிலாக, அவர் எப்படியோ 1.5 மீட்டர்களை வெட்டிவிட்டார்! இப்போது, நான் ஒரு கணிதவியலாளர் அல்ல, ஆனால் ஒரு சேலை 4 மீட்டர்களுக்கு மேல் இருக்க வேண்டும் என்று எனக்குத் தெரியும்! அவர் தயாரிக்க முன்வந்த பாவாடையா? அவர் 'ரூ. 450 எக்ஸ்ட்ரா' என்று கூறினார், அதை அவர் பின்னர் '450 ஒரு மீட்டர்' என்று சொல்ல முயன்றார்."
}
```
```json
{
  "unnormalised": "மேலும் மோசமான பகுதி? துணி மங்கிப்போனது போல் இருந்தது. நான் 5.5 மீட்டர் பிரகாசமான, ஆடம்பரமான பட்டு வாங்கினேன், எனக்கு பதிலாக ஒரு மங்கிய துணி கிடைத்தது. அவர் எனக்கு கொடுத்தது, நான் நினைக்கிறேன், 150 கிராம் எடை இருந்தது! நேர்மையாக, ரெடிமேட் பிளவுஸ்களைக் கொண்ட ஒரு சாலையோரக் கடையில் கூட நான் பெற்றதை விட சிறந்த தரம் இருக்கும்.",
  "normalised": "மேலும் மோசமான பகுதி? துணி மங்கிப்போனது போல் இருந்தது. நான் ஐந்து புள்ளி ஐந்து மீட்டர் பிரகாசமான, ஆடம்பரமான பட்டு வாங்கினேன், எனக்கு பதிலாக ஒரு மங்கிய துணி கிடைத்தது. அவர் எனக்கு கொடுத்தது, நான் நினைக்கிறேன், நூற்றி ஐம்பது கிராம் எடை இருந்தது! நேர்மையாக, ரெடிமேட் பிளவுஸ்களைக் கொண்ட ஒரு சாலையோரக் கடையில் கூட நான் பெற்றதை விட சிறந்த தரம் இருக்கும்.",
  "raw": "சரி, இதோ பதில்:\n{\n  \"unnormalised\": \"மேலும் மோசமான பகுதி? துணி மங்கிப்போனது போல் இருந்தது. நான் 5.5 மீட்டர் பிரகாசமான, ஆடம்பரமான பட்டு வாங்கினேன், எனக்கு பதிலாக ஒரு மங்கிய துணி கிடைத்தது. அவர் எனக்கு கொடுத்தது, நான் நினைக்கிறேன், 150 கிராம் எடை இருந்தது! நேர்மையாக, ரெடிமேட் பிளவுஸ்களைக் கொண்ட ஒரு சாலையோரக் கடையில் கூட நான் பெற்றதை விட சிறந்த தரம் இருக்கும்.\",\n  \"normalised\": \"மேலும் மோசமான பகுதி? துணி மங்கிப்போனது போல் இருந்தது. நான் ஐந்து புள்ளி ஐந்து மீட்டர் பிரகாசமான, ஆடம்பரமான பட்டு வாங்கினேன், எனக்கு பதிலாக ஒரு மங்கிய துணி கிடைத்தது. அவர் எனக்கு கொடுத்தது, நான் நினைக்கிறேன், நூற்றி ஐம்பது கிராம் எடை இருந்தது! நேர்மையாக, ரெடிமேட் பிளவுஸ்களைக் கொண்ட ஒரு சாலையோரக் கடையில் கூட நான் பெற்றதை விட சிறந்த தரம் இருக்கும்.\",\n  \"text\": \"And the worst part? The fabric looked faded. I bought 5.5 meters of bright, luxurious silk, and I got a faded rag in return. What he gave me, I think only weighed like, 150 grams! Honestly, a roadside stall with readymade blouses probably has better quality than what I received.\"\n}"
}
```
```json
{
  "unnormalised": "எனவே, ஆமாம், என் கனவு தீபாவளி புடவை இப்போது ஒரு... சரி, அது தற்போது என் அலமாரியில் தூசி படிந்து கிடக்கிறது. பாடம் கற்றுக்கொண்டேன்: ரெடிமேட்களை ஒட்டிக்கொள்ளுங்கள், அல்லது குறைந்தபட்சம், நல்ல விமர்சனங்களைக் கொண்ட தையல்காரரைக் கண்டுபிடியுங்கள்! பெங்களூரில் நல்ல தையல்காரர்கள் யாரேனும் பரிந்துரைக்கிறீர்களா? எனக்கு இப்போது ஒரு புதிய தீபாவளி உடை மிகவும் தேவை!",
  "normalised": "எனவே, ஆமாம், என் கனவு தீபாவளி புடவை இப்போது ஒரு... சரி, அது தற்போது என் அலமாரியில் தூசி படிந்து கிடக்கிறது. பாடம் கற்றுக்கொண்டேன்: ரெடிமேட்களை ஒட்டிக்கொள்ளுங்கள், அல்லது குறைந்தபட்சம், நல்ல விமர்சனங்களைக் கொண்ட தையல்காரரைக் கண்டுபிடியுங்கள்! பெங்களூரில் நல்ல தையல்காரர்கள் யாரேனும் பரிந்துரைக்கிறீர்களா? எனக்கு இப்போது ஒரு புதிய தீபாவளி உடை மிகவும் தேவை!",
  "raw": "எனவே, ஆமாம், என் கனவு தீபாவளி புடவை இப்போது ஒரு... சரி, அது தற்போது என் அலமாரியில் தூசி படிந்து கிடக்கிறது. பாடம் கற்றுக்கொண்டேன்: ரெடிமேட்களை ஒட்டிக்கொள்ளுங்கள், அல்லது குறைந்தபட்சம், நல்ல விமர்சனங்களைக் கொண்ட தையல்காரரைக் கண்டுபிடியுங்கள்! பெங்களூரில் நல்ல தையல்காரர்கள் யாரேனும் பரிந்துரைக்கிறீர்களா? எனக்கு இப்போது ஒரு புதிய தீபாவளி உடை மிகவும் தேவை!"
}
```
