```json
{
  "unnormalised": "એક એવા વળાંકમાં જે જજ જુડીને પણ હસાવે, દિલ્હીની એક કોર્ટે શ્રી. શર્માને તેમના પાડોશીનો કિંમતી તુલસીનો છોડ પાછો આપવાનો આદેશ આપ્યો છે. હા, તમે બરાબર વાંચ્યું. ‘ગેરકાયદેસર કબજો’ અને ‘ભાવનાત્મક તકલીફ’ (ગંભીરતાથી!) સંબંધિત કલમો હેઠળ દાખલ કરાયેલ કેસ 6 મહિના સુધી ચાલ્યો! કાયદાકીય નિષ્ણાતો હવે ચર્ચા કરી રહ્યા છે કે શું આ ચોરાયેલા ધાણા અથવા લૂંટેલા કરી પાંદડા પરના વિવાદો માટે દાખલો બેસાડે છે.",
  "normalised": "એક એવા વળાંકમાં જે જજ જુડીને પણ હસાવે, દિલ્હીની એક કોર્ટે મિસ્ટર શર્માને તેમના પાડોશીનો કિંમતી તુલસીનો છોડ પાછો આપવાનો આદેશ આપ્યો છે. હા, તમે બરાબર વાંચ્યું. ગેરકાયદેસર કબજો અને ભાવનાત્મક તકલીફ (ગંભીરતાથી!) સંબંધિત કલમો હેઠળ દાખલ કરાયેલ કેસ 6 મહિના સુધી ચાલ્યો! કાયદાકીય નિષ્ણાતો હવે ચર્ચા કરી રહ્યા છે કે શું આ ચોરાયેલા ધાણા અથવા લૂંટેલા કરી પાંદડા પરના વિવાદો માટે દાખલો બેસાડે છે.",
  "raw": "એક એવા વળાંકમાં જે જજ જુડીને પણ હસાવે, દિલ્હીની એક કોર્ટે શ્રી. શર્માને તેમના પાડોશીનો કિંમતી તુલસીનો છોડ પાછો આપવાનો આદેશ આપ્યો છે. હા, તમે બરાબર વાંચ્યું. ‘ગેરકાયદેસર કબજો’ અને ‘ભાવનાત્મક તકલીફ’ (ગંભીરતાથી!) સંબંધિત કલમો હેઠળ દાખલ કરાયેલ કેસ 6 મહિના સુધી ચાલ્યો! કાયદાકીય નિષ્ણાતો હવે ચર્ચા કરી રહ્યા છે કે શું આ ચોરાયેલા ધાણા અથવા લૂંટેલા કરી પાંદડા પરના વિવાદો માટે દાખલો બેસાડે છે."
}
```
```json
{
  "unnormalised": "એડવોકેટ વર્મા, શ્રીમતી કપૂર (તુલસી વિનાના પીડિત)નું પ્રતિનિધિત્વ કરતા દલીલ કરી હતી કે છોડનું અપાર ભાવનાત્મક મૂલ્ય હતું અને તેની ગેરહાજરીથી ભરપાઈ ન થઈ શકે તેવું નુકસાન થયું હતું. બીજી બાજુ, શ્રી શર્માએ જણાવ્યું હતું કે ૧૫/૦૩/૨૦૨૪ ના રોજ એક ખાસ કરીને પવનવાળી દિલ્હી બપોર પછી છોડ \"આકસ્મિક રીતે\" તેમની બાલ્કનીમાં આવી ગયો હતો. સૂત્રો કહે છે કે તેણે તો એમ પણ દલીલ કરવાનો પ્રયાસ કર્યો કે \"શોધનારાઓ રક્ષકો\"! જો કે, કોર્ટ તેને ખરીદી રહી ન હતી.",
  "normalised": "એડવોકેટ વર્મા, મિસિસ કપૂર (તુલસી વિનાના પીડિત)નું પ્રતિનિધિત્વ કરતા દલીલ કરી હતી કે છોડનું અપાર ભાવનાત્મક મૂલ્ય હતું અને તેની ગેરહાજરીથી ભરપાઈ ન થઈ શકે તેવું નુકસાન થયું હતું. બીજી બાજુ, મિસ્ટર શર્માએ જણાવ્યું હતું કે પંદરમી માર્ચ બે હજાર ચોવીસના રોજ એક ખાસ કરીને પવનવાળી દિલ્હી બપોર પછી છોડ \"આકસ્મિક રીતે\" તેમની બાલ્કનીમાં આવી ગયો હતો. સૂત્રો કહે છે કે તેણે તો એમ પણ દલીલ કરવાનો પ્રયાસ કર્યો કે \"શોધનારાઓ રક્ષકો\"! જો કે, કોર્ટ તેને ખરીદી રહી ન હતી.",
  "raw": "એડવોકેટ વર્મા, શ્રીમતી કપૂર (તુલસી વિનાના પીડિત)નું પ્રતિનિધિત્વ કરતા દલીલ કરી હતી કે છોડનું અપાર ભાવનાત્મક મૂલ્ય હતું અને તેની ગેરહાજરીથી ભરપાઈ ન થઈ શકે તેવું નુકસાન થયું હતું. બીજી બાજુ, શ્રી શર્માએ જણાવ્યું હતું કે ૧૫/૦૩/૨૦૨૪ ના રોજ એક ખાસ કરીને પવનવાળી દિલ્હી બપોર પછી છોડ \"આકસ્મિક રીતે\" તેમની બાલ્કનીમાં આવી ગયો હતો. સૂત્રો કહે છે કે તેણે તો એમ પણ દલીલ કરવાનો પ્રયાસ કર્યો કે \"શોધનારાઓ રક્ષકો\"! જો કે, કોર્ટ તેને ખરીદી રહી ન હતી."
}
```
```json
{
  "unnormalised": "આ ચુકાદામાં શ્રી. શર્માને આવતીકાલે સાંજે 5 વાગ્યા સુધીમાં તુલસીનો છોડ પરત કરવાનો અને સ્થાનિક ચેરિટીને રૂ. 500નો સાંકેતિક દંડ ભરવાનો આદેશ આપવામાં આવ્યો છે. એવું પણ જાણવા મળ્યું છે કે તેમના પોતાના વકીલ, એડવોકેટ ખાને, કદાચ પોતાના છોડ ઉગાડવાનું શરૂ કરવાની સલાહ આપી છે, તમને ખબર છે, કદાચ બીજો \"પવનનો સુસવાટો\" આવે તો. કદાચ કેટલાક મજબૂત સક્યુલન્ટ્સ?",
  "normalised": "આ ચુકાદામાં મિસ્ટર શર્માને આવતીકાલે સાંજે પાંચ વાગ્યા સુધીમાં તુલસીનો છોડ પરત કરવાનો અને સ્થાનિક ચેરિટીને રૂપિયા પાંચસોનો સાંકેતિક દંડ ભરવાનો આદેશ આપવામાં આવ્યો છે. તેમને એવું પણ જાણવા મળ્યું છે કે તેમના પોતાના વકીલ, એડવોકેટ ખાને, કદાચ પોતાના છોડ ઉગાડવાનું શરૂ કરવાની સલાહ આપી છે, તમને ખબર છે, કદાચ બીજો \"પવનનો સુસવાટો\" આવે તો. કદાચ કેટલાક મજબૂત સક્યુલન્ટ્સ?",
  "raw": "આ ચુકાદામાં શ્રી. શર્માને આવતીકાલે સાંજે 5 વાગ્યા સુધીમાં તુલસીનો છોડ પરત કરવાનો અને સ્થાનિક ચેરિટીને રૂ. 500નો સાંકેતિક દંડ ભરવાનો આદેશ આપવામાં આવ્યો છે. એવું પણ જાણવા મળ્યું છે કે તેમના પોતાના વકીલ, એડવોકેટ ખાને, કદાચ પોતાના છોડ ઉગાડવાનું શરૂ કરવાની સલાહ આપી છે, તમને ખબર છે, કદાચ બીજો \"પવનનો સુસવાટો\" આવે તો. કદાચ કેટલાક મજબૂત સક્યુલન્ટ્સ?"
}
```
```json
{
  "unnormalised": "કાનૂની નિષ્ણાતો આને એક સીમાચિહ્નરૂપ કેસ ગણાવી રહ્યા છે, જે ભારતીય ન્યાયતંત્રની અવિરત પ્રતિબદ્ધતાનો પુરાવો છે... સારું, છોડને બચાવવા માટે. કોઈ ફક્ત સામેલ કાગળની કલ્પના કરી શકે છે. દરમિયાન, શ્રીમતી કપૂર બોલિવૂડ સાઉન્ડટ્રેક અને સંભવતઃ ખૂબ જ મજબૂત ફેન્સીંગ સાથે, તેમના પ્રિય તુલસી માટે એક ભવ્ય સ્વાગત સમારોહ તૈયાર કરી રહ્યા હોવાનું કહેવાય છે.",
  "normalised": "કાનૂની નિષ્ણાતો આને એક સીમાચિહ્નરૂપ કેસ ગણાવી રહ્યા છે, જે ભારતીય ન્યાયતંત્રની અવિરત પ્રતિબદ્ધતાનો પુરાવો છે... સારું, છોડને બચાવવા માટે. કોઈ ફક્ત સામેલ કાગળની કલ્પના કરી શકે છે. દરમિયાન, મિસિસ કપૂર બોલિવૂડ સાઉન્ડટ્રેક અને સંભવતઃ ખૂબ જ મજબૂત ફેન્સીંગ સાથે, તેમના પ્રિય તુલસી માટે એક ભવ્ય સ્વાગત સમારોહ તૈયાર કરી રહ્યા હોવાનું કહેવાય છે.",
  "raw": "કાનૂની નિષ્ણાતો આને એક સીમાચિહ્નરૂપ કેસ ગણાવી રહ્યા છે, જે ભારતીય ન્યાયતંત્રની અવિરત પ્રતિબદ્ધતાનો પુરાવો છે... સારું, છોડને બચાવવા માટે. કોઈ ફક્ત સામેલ કાગળની કલ્પના કરી શકે છે. દરમિયાન, શ્રીમતી કપૂર બોલિવૂડ સાઉન્ડટ્રેક અને સંભવતઃ ખૂબ જ મજબૂત ફેન્સીંગ સાથે, તેમના પ્રિય તુલસી માટે એક ભવ્ય સ્વાગત સમારોહ તૈયાર કરી રહ્યા હોવાનું કહેવાય છે."
}
```
