```json
{
  "unnormalised": "ભારતમાં ક્રિમિનલ લો અને સિવિલ લો વચ્ચે શું તફાવત છે?",
  "normalised": "ભારતમાં ક્રિમિનલ લો અને સિવિલ લો વચ્ચે શું તફાવત છે?",
  "raw": "ભારતમાં ક્રિમિનલ લો અને સિવિલ લો વચ્ચે શું તફાવત છે?"
}
```
```json
{
  "unnormalised": "ફોજદારી કાયદો સમાજ વિરુદ્ધના ગુનાઓ સાથે કામ કરે છે. ચોરી, ખૂન અથવા ટ્રાફિક ઉલ્લંઘન જેવાનો વિચાર કરો. રાજ્ય, એક જાહેર ફરિયાદી દ્વારા રજૂ થાય છે, આરોપીઓ પર કેસ ચલાવે છે. જો દોષિત સાબિત થાય, તો સજા દંડથી લઈને કેદ સુધીની હોઈ શકે છે. એફઆઈઆર દાખલ કરવામાં આવે છે, અને પોલીસ દ્વારા તપાસ કરવામાં આવે છે. ઉદાહરણ તરીકે, આઈપીસીની કલમ 302 ખૂન સાથે કામ કરે છે, અને પોલીસ તપાસ કરે છે, પુરાવા એકત્રિત કરે છે અને ચાર્જશીટ ફાઈલ કરે છે. એક ટ્રાયલ યોજાય છે, અને ન્યાયાધીશ રજૂ કરેલા પુરાવાના આધારે પરિણામ નક્કી કરે છે.",
  "normalised": "ફોજદારી કાયદો સમાજ વિરુદ્ધના ગુનાઓ સાથે કામ કરે છે. ચોરી, ખૂન અથવા ટ્રાફિક ઉલ્લંઘન જેવાનો વિચાર કરો. રાજ્ય, એક જાહેર ફરિયાદી દ્વારા રજૂ થાય છે, આરોપીઓ પર કેસ ચલાવે છે. જો દોષિત સાબિત થાય, તો સજા દંડથી લઈને કેદ સુધીની હોઈ શકે છે. એફ-આઈ-આર દાખલ કરવામાં આવે છે, અને પોલીસ દ્વારા તપાસ કરવામાં આવે છે. ઉદાહરણ તરીકે, આઈ-પી-સીની કલમ ત્રણસો અને બે ખૂન સાથે કામ કરે છે, અને પોલીસ તપાસ કરે છે, પુરાવા એકત્રિત કરે છે અને ચાર્જશીટ ફાઈલ કરે છે. એક ટ્રાયલ યોજાય છે, અને ન્યાયાધીશ રજૂ કરેલા પુરાવાના આધારે પરિણામ નક્કી કરે છે.",
  "raw": "ફોજદારી કાયદો સમાજ વિરુદ્ધના ગુનાઓ સાથે કામ કરે છે. ચોરી, ખૂન અથવા ટ્રાફિક ઉલ્લંઘન જેવાનો વિચાર કરો. રાજ્ય, એક જાહેર ફરિયાદી દ્વારા રજૂ થાય છે, આરોપીઓ પર કેસ ચલાવે છે. જો દોષિત સાબિત થાય, તો સજા દંડથી લઈને કેદ સુધીની હોઈ શકે છે. એફઆઈઆર દાખલ કરવામાં આવે છે, અને પોલીસ દ્વારા તપાસ કરવામાં આવે છે. ઉદાહરણ તરીકે, આઈપીસીની કલમ 302 ખૂન સાથે કામ કરે છે, અને પોલીસ તપાસ કરે છે, પુરાવા એકત્રિત કરે છે અને ચાર્જશીટ ફાઈલ કરે છે. એક ટ્રાયલ યોજાય છે, અને ન્યાયાધીશ રજૂ કરેલા પુરાવાના આધારે પરિણામ નક્કી કરે છે."
}
```
```json
{
  "unnormalised": "સિવિલ લૉ, બીજી બાજુ, વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો વિશે છે. તે ખોટા માટે વળતર આપવા અથવા કરાર લાગુ કરવા વિશે છે. ઉદાહરણોમાં મિલકત વિવાદો, કરારનો ભંગ અથવા છૂટાછેડાના કેસો શામેલ છે. અહીં, જે વ્યક્તિ સાથે ખોટું થયું છે (વાદી) તે ખોટું કરનાર (પ્રતિવાદી) સામે દાવો દાખલ કરે છે. પ્રતિવાદીએ તેમને નુકસાન પહોંચાડ્યું છે તે બતાવવાની જવાબદારી વાદી પર છે. ઉદાહરણ તરીકે, જો શ્રી. શર્માના પાડોશી તેમની જમીન પર અતિક્રમણ કરે છે, તો શ્રી. શર્મા રૂ. 50,000 વળતર અને અતિક્રમણ દૂર કરવા માટે કોર્ટના આદેશની માંગણી કરતી સિવિલ સૂટ દાખલ કરી શકે છે.",
  "normalised": "સિવિલ લૉ, બીજી બાજુ, વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો વિશે છે. તે ખોટા માટે વળતર આપવા અથવા કરાર લાગુ કરવા વિશે છે. ઉદાહરણોમાં મિલકત વિવાદો, કરારનો ભંગ અથવા છૂટાછેડાના કેસો શામેલ છે. અહીં, જે વ્યક્તિ સાથે ખોટું થયું છે (વાદી) તે ખોટું કરનાર (પ્રતિવાદી) સામે દાવો દાખલ કરે છે. પ્રતિવાદીએ તેમને નુકસાન પહોંચાડ્યું છે તે બતાવવાની જવાબદારી વાદી પર છે. ઉદાહરણ તરીકે, જો મિસ્ટર શર્માના પાડોશી તેમની જમીન પર અતિક્રમણ કરે છે, તો મિસ્ટર શર્મા રૂપિયા પચાસ હજાર વળતર અને અતિક્રમણ દૂર કરવા માટે કોર્ટના આદેશની માંગણી કરતી સિવિલ સૂટ દાખલ કરી શકે છે.",
  "raw": "સિવિલ લૉ, બીજી બાજુ, વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો વિશે છે. તે ખોટા માટે વળતર આપવા અથવા કરાર લાગુ કરવા વિશે છે. ઉદાહરણોમાં મિલકત વિવાદો, કરારનો ભંગ અથવા છૂટાછેડાના કેસો શામેલ છે. અહીં, જે વ્યક્તિ સાથે ખોટું થયું છે (વાદી) તે ખોટું કરનાર (પ્રતિવાદી) સામે દાવો દાખલ કરે છે. પ્રતિવાદીએ તેમને નુકસાન પહોંચાડ્યું છે તે બતાવવાની જવાબદારી વાદી પર છે. ઉદાહરણ તરીકે, જો શ્રી. શર્માના પાડોશી તેમની જમીન પર અતિક્રમણ કરે છે, તો શ્રી. શર્મા રૂ. 50,000 વળતર અને અતિક્રમણ દૂર કરવા માટે કોર્ટના આદેશની માંગણી કરતી સિવિલ સૂટ દાખલ કરી શકે છે."
}
```
```json
{
  "unnormalised": "તેથી, મુખ્ય તફાવત ખોટાની પ્રકૃતિ અને તેમાં સામેલ પક્ષોમાં રહેલો છે. ફોજદારી કાયદો સમગ્ર સમાજનું રક્ષણ કરે છે, જ્યારે દીવાની કાયદો વ્યક્તિગત ફરિયાદોનું નિવારણ કરે છે. ફોજદારી કેસોમાં પરિણામ સજા છે, જ્યારે દીવાની કેસોમાં, તે સામાન્ય રીતે વળતર અથવા ચોક્કસ કામગીરી (જેમ કે કરાર પૂર્ણ કરવો) હોય છે. CPC (સિવિલ પ્રોસિજર કોડ) ની કલમ 9 દીવાની બાબતો પર કોર્ટના અધિકારક્ષેત્ર વિશે વાત કરે છે, જ્યારે CrPC ફોજદારી પ્રક્રિયાઓ સાથે વ્યવહાર કરે છે તે સમજો.",
  "normalised": "તેથી, મુખ્ય તફાવત ખોટાની પ્રકૃતિ અને તેમાં સામેલ પક્ષોમાં રહેલો છે. ફોજદારી કાયદો સમગ્ર સમાજનું રક્ષણ કરે છે, જ્યારે દીવાની કાયદો વ્યક્તિગત ફરિયાદોનું નિવારણ કરે છે. ફોજદારી કેસોમાં પરિણામ સજા છે, જ્યારે દીવાની કેસોમાં, તે સામાન્ય રીતે વળતર અથવા ચોક્કસ કામગીરી (જેમ કે કરાર પૂર્ણ કરવો) હોય છે. CPC (સિવિલ પ્રોસિજર કોડ) ની કલમ નવ દીવાની બાબતો પર કોર્ટના અધિકારક્ષેત્ર વિશે વાત કરે છે, જ્યારે C-r-P-C ફોજદારી પ્રક્રિયાઓ સાથે વ્યવહાર કરે છે તે સમજો.",
  "raw": "તેથી, મુખ્ય તફાવત ખોટાની પ્રકૃતિ અને તેમાં સામેલ પક્ષોમાં રહેલો છે. ફોજદારી કાયદો સમગ્ર સમાજનું રક્ષણ કરે છે, જ્યારે દીવાની કાયદો વ્યક્તિગત ફરિયાદોનું નિવારણ કરે છે. ફોજદારી કેસોમાં પરિણામ સજા છે, જ્યારે દીવાની કેસોમાં, તે સામાન્ય રીતે વળતર અથવા ચોક્કસ કામગીરી (જેમ કે કરાર પૂર્ણ કરવો) હોય છે. CPC (સિવિલ પ્રોસિજર કોડ) ની કલમ 9 દીવાની બાબતો પર કોર્ટના અધિકારક્ષેત્ર વિશે વાત કરે છે, જ્યારે CrPC ફોજદારી પ્રક્રિયાઓ સાથે વ્યવહાર કરે છે તે સમજો."
}
```
