```json
{
  "unnormalised": "કોઈએ મને ભારતમાં સિવિલ કાયદા વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે એક ખૂબ જ વિશાળ વિષય છે! મૂળભૂત રીતે, તે વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો સાથે કામ કરે છે, જ્યાં ધ્યેય સામાન્ય રીતે જેલના સમયને બદલે વળતર અથવા ચોક્કસ કાર્યવાહી કરવાનો હોય છે. મિલકત વિવાદો વિશે વિચારો, જેમ કે જો તમારો પાડોશી તમારી જમીન પર અતિક્રમણ કરતી દિવાલ બનાવે છે (ઉદાહરણ તરીકે, સર્વે નંબર 123/4). અથવા કરારની અસંમતિઓ, જેમ કે જો કોઈ તમને માર્ચ'23માં તમે તેમને વેચેલી જૂની બાઇક માટે સંમત થયેલા રૂ. 50,000 ચૂકવતું નથી. છૂટાછેડાના કેસો અને વારસાની બાબતો પણ સિવિલ કાયદા હેઠળ આવે છે, જેમ કે કોઈના મૃત્યુ પછી વારસદારોમાં મિલકતનું વિભાજન (સક્સેસન એક્ટ, 1956 મુજબ).",
  "normalised": "કોઈએ મને ભારતમાં સિવિલ કાયદા વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે એક ખૂબ જ વિશાળ વિષય છે! મૂળભૂત રીતે, તે વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો સાથે કામ કરે છે, જ્યાં ધ્યેય સામાન્ય રીતે જેલના સમયને બદલે વળતર અથવા ચોક્કસ કાર્યવાહી કરવાનો હોય છે. મિલકત વિવાદો વિશે વિચારો, જેમ કે જો તમારો પાડોશી તમારી જમીન પર અતિક્રમણ કરતી દિવાલ બનાવે છે (ઉદાહરણ તરીકે, સર્વે નંબર એકસો ત્રેવીસ સ્લેશ ચાર). અથવા કરારની અસંમતિઓ, જેમ કે જો કોઈ તમને માર્ચ બે હજાર અને તેવીસમાં તમે તેમને વેચેલી જૂની બાઇક માટે સંમત થયેલા રૂપિયા પચાસ હજાર ચૂકવતું નથી. છૂટાછેડાના કેસો અને વારસાની બાબતો પણ સિવિલ કાયદા હેઠળ આવે છે, જેમ કે કોઈના મૃત્યુ પછી વારસદારોમાં મિલકતનું વિભાજન (સક્સેસન એક્ટ, એક હજાર નવસો છપ્પન મુજબ).",
  "raw": "કોઈએ મને ભારતમાં સિવિલ કાયદા વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે એક ખૂબ જ વિશાળ વિષય છે! મૂળભૂત રીતે, તે વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો સાથે કામ કરે છે, જ્યાં ધ્યેય સામાન્ય રીતે જેલના સમયને બદલે વળતર અથવા ચોક્કસ કાર્યવાહી કરવાનો હોય છે. મિલકત વિવાદો વિશે વિચારો, જેમ કે જો તમારો પાડોશી તમારી જમીન પર અતિક્રમણ કરતી દિવાલ બનાવે છે (ઉદાહરણ તરીકે, સર્વે નંબર 123/4). અથવા કરારની અસંમતિઓ, જેમ કે જો કોઈ તમને માર્ચ'23માં તમે તેમને વેચેલી જૂની બાઇક માટે સંમત થયેલા રૂ. 50,000 ચૂકવતું નથી. છૂટાછેડાના કેસો અને વારસાની બાબતો પણ સિવિલ કાયદા હેઠળ આવે છે, જેમ કે કોઈના મૃત્યુ પછી વારસદારોમાં મિલકતનું વિભાજન (સક્સેસન એક્ટ, 1956 મુજબ)."
}
```
```json
{
  "unnormalised": "ફોજદારી કાયદાથી વિપરીત, જે રાજ્ય વિ. કોઈ વ્યક્તિ છે, દીવાની કેસો સામાન્ય રીતે વ્યક્તિ A વિ. વ્યક્તિ B હોય છે. તમને કોર્ટના દસ્તાવેજોમાં \"Plaintiff\" અને \"Defendant\" જેવા સંક્ષિપ્ત શબ્દોનો ઉપયોગ થતો જોવા મળશે. આ પ્રક્રિયા સામાન્ય રીતે યોગ્ય કોર્ટમાં દાવો દાખલ કરીને શરૂ થાય છે (દા.ત., મિલકત વિવાદો માટે જિલ્લા અદાલત, છૂટાછેડા માટે ફેમિલી કોર્ટ). પછી પુરાવા રજૂઆત, સાક્ષી જુબાનીઓ અને છેલ્લે, ન્યાયાધીશનો નિર્ણય આવે છે. કાનૂની ફી વ્યાપકપણે બદલાઈ શકે છે, એડવોકેટ શર્માએ મને એકવાર ફક્ત એક સરળ નોટિસનો મુસદ્દો તૈયાર કરવા માટે ₹15,000 ટાંક્યા!",
  "normalised": "ફોજદારી કાયદાથી વિપરીત, જે રાજ્ય વિરુદ્ધ કોઈ વ્યક્તિ છે, દીવાની કેસો સામાન્ય રીતે વ્યક્તિ A વિરુદ્ધ વ્યક્તિ B હોય છે. તમને કોર્ટના દસ્તાવેજોમાં \"Plaintiff\" અને \"Defendant\" જેવા સંક્ષિપ્ત શબ્દોનો ઉપયોગ થતો જોવા મળશે. આ પ્રક્રિયા સામાન્ય રીતે યોગ્ય કોર્ટમાં દાવો દાખલ કરીને શરૂ થાય છે (દા.ત., મિલકત વિવાદો માટે જિલ્લા અદાલત, છૂટાછેડા માટે ફેમિલી કોર્ટ). પછી પુરાવા રજૂઆત, સાક્ષી જુબાનીઓ અને છેલ્લે, ન્યાયાધીશનો નિર્ણય આવે છે. કાનૂની ફી વ્યાપકપણે બદલાઈ શકે છે, એડવોકેટ શર્માએ મને એકવાર ફક્ત એક સરળ નોટિસનો મુસદ્દો તૈયાર કરવા માટે રૂપિયા પંદર હજાર ટાંક્યા!",
  "raw": "ફોજદારી કાયદાથી વિપરીત, જે રાજ્ય વિ. કોઈ વ્યક્તિ છે, દીવાની કેસો સામાન્ય રીતે વ્યક્તિ A વિ. વ્યક્તિ B હોય છે. તમને કોર્ટના દસ્તાવેજોમાં \"Plaintiff\" અને \"Defendant\" જેવા સંક્ષિપ્ત શબ્દોનો ઉપયોગ થતો જોવા મળશે. આ પ્રક્રિયા સામાન્ય રીતે યોગ્ય કોર્ટમાં દાવો દાખલ કરીને શરૂ થાય છે (દા.ત., મિલકત વિવાદો માટે જિલ્લા અદાલત, છૂટાછેડા માટે ફેમિલી કોર્ટ). પછી પુરાવા રજૂઆત, સાક્ષી જુબાનીઓ અને છેલ્લે, ન્યાયાધીશનો નિર્ણય આવે છે. કાનૂની ફી વ્યાપકપણે બદલાઈ શકે છે, એડવોકેટ શર્માએ મને એકવાર ફક્ત એક સરળ નોટિસનો મુસદ્દો તૈયાર કરવા માટે ₹15,000 ટાંક્યા!"
}
```
```json
{
  "unnormalised": "જો તમે કોઈ સિવિલ લો સમસ્યાનો સામનો કરી રહ્યા હોવ તો સારા વકીલની સલાહ લેવી મહત્વપૂર્ણ છે (B.A. LL.B એ ન્યૂનતમ આવશ્યકતા છે). તેઓ તમને તમારા અધિકારો અને કાર્યવાહીના શ્રેષ્ઠ માર્ગ વિશે સલાહ આપી શકે છે. કોર્ટ કેસ વર્ષો સુધી ખેંચી શકે છે – કેટલાક પ્રોપર્ટી કેસ 10+ વર્ષ સુધી ચાલી શકે છે! તેથી, જો શક્ય હોય તો વસ્તુઓને મૈત્રીપૂર્ણ રીતે ઉકેલવાનો પ્રયાસ કરો. જેમ મારા દાદા હંમેશા કહેતા હતા, \"લાંબી લડાઈ કરતાં સમાધાન, ભલે તે ખરાબ હોય, તે વધુ સારું છે.\"",
  "normalised": "જો તમે કોઈ સિવિલ લો સમસ્યાનો સામનો કરી રહ્યા હોવ તો સારા વકીલની સલાહ લેવી મહત્વપૂર્ણ છે (B-A L-L-B એ ન્યૂનતમ આવશ્યકતા છે). તેઓ તમને તમારા અધિકારો અને કાર્યવાહીના શ્રેષ્ઠ માર્ગ વિશે સલાહ આપી શકે છે. કોર્ટ કેસ વર્ષો સુધી ખેંચી શકે છે – કેટલાક પ્રોપર્ટી કેસ દસ પ્લસ વર્ષ સુધી ચાલી શકે છે! તેથી, જો શક્ય હોય તો વસ્તુઓને મૈત્રીપૂર્ણ રીતે ઉકેલવાનો પ્રયાસ કરો. જેમ મારા દાદા હંમેશા કહેતા હતા, \"લાંબી લડાઈ કરતાં સમાધાન, ભલે તે ખરાબ હોય, તે વધુ સારું છે.\"",
  "raw": "જો તમે કોઈ સિવિલ લો સમસ્યાનો સામનો કરી રહ્યા હોવ તો સારા વકીલની સલાહ લેવી મહત્વપૂર્ણ છે (B.A. LL.B એ ન્યૂનતમ આવશ્યકતા છે). તેઓ તમને તમારા અધિકારો અને કાર્યવાહીના શ્રેષ્ઠ માર્ગ વિશે સલાહ આપી શકે છે. કોર્ટ કેસ વર્ષો સુધી ખેંચી શકે છે – કેટલાક પ્રોપર્ટી કેસ 10+ વર્ષ સુધી ચાલી શકે છે! તેથી, જો શક્ય હોય તો વસ્તુઓને મૈત્રીપૂર્ણ રીતે ઉકેલવાનો પ્રયાસ કરો. જેમ મારા દાદા હંમેશા કહેતા હતા, \"લાંબી લડાઈ કરતાં સમાધાન, ભલે તે ખરાબ હોય, તે વધુ સારું છે.\""
}
```
