```json
{
  "unnormalised": "ઓકે, તો મારા પરિવાર સાથે ખરેખર વિચિત્ર ઘટના બની અને હું કેટલીક સલાહ શોધી રહ્યો છું. મૂળભૂત રીતે, મારા દાદાનું ગયા મહિને, 11/04/2024 ના રોજ અવસાન થયું, અને તેમની પાસે એક વિલ હતી. અમને લાગ્યું કે બધું ખૂબ જ સીધું છે જ્યાં સુધી તેમના વકીલ, એડવોકેટ શર્માએ તે વાંચી ન લીધું. તે બહાર આવ્યું છે કે, તેમણે ગોવામાં આવેલી તેમની પૈતૃક સંપત્તિ, ₹2 કરોડથી વધુની કિંમતનું એક સુંદર બીચ હાઉસ, તેના પાલતુ કૂતરા, શેરુને આપી દીધું.",
  "normalised": "ઓકે, તો મારા પરિવાર સાથે ખરેખર વિચિત્ર ઘટના બની અને હું કેટલીક સલાહ શોધી રહ્યો છું. મૂળભૂત રીતે, મારા દાદાનું ગયા મહિને, અગિયારમી એપ્રિલ બે હજાર ચોવીસના રોજ અવસાન થયું, અને તેમની પાસે એક વિલ હતી. અમને લાગ્યું કે બધું ખૂબ જ સીધું છે જ્યાં સુધી તેમના વકીલ, એડવોકેટ શર્માએ તે વાંચી ન લીધું. તે બહાર આવ્યું છે કે, તેમણે ગોવામાં આવેલી તેમની પૈતૃક સંપત્તિ, રૂપિયા બે કરોડથી વધુની કિંમતનું એક સુંદર બીચ હાઉસ, તેના પાલતુ કૂતરા, શેરુને આપી દીધું.",
  "raw": "ઓકે, તો મારા પરિવાર સાથે ખરેખર વિચિત્ર ઘટના બની અને હું કેટલીક સલાહ શોધી રહ્યો છું. મૂળભૂત રીતે, મારા દાદાનું ગયા મહિને, 11/04/2024 ના રોજ અવસાન થયું, અને તેમની પાસે એક વિલ હતી. અમને લાગ્યું કે બધું ખૂબ જ સીધું છે જ્યાં સુધી તેમના વકીલ, એડવોકેટ શર્માએ તે વાંચી ન લીધું. તે બહાર આવ્યું છે કે, તેમણે ગોવામાં આવેલી તેમની પૈતૃક સંપત્તિ, ₹2 કરોડથી વધુની કિંમતનું એક સુંદર બીચ હાઉસ, તેના પાલતુ કૂતરા, શેરુને આપી દીધું."
}
```
```json
{
  "unnormalised": "હવે, દેખીતી રીતે જ, કૂતરો મિલકત વારસામાં મેળવી શકે નહીં. એડવોકેટ શર્મા કહે છે કે તે ટ્રસ્ટનો મુદ્દો છે, જેનો અર્થ છે કે શેરુના લાભ માટે એક ટ્રસ્ટીએ મિલકતનું સંચાલન કરવાની જરૂર છે. પરંતુ મારા કાકા, રાજેશ, તેનો વિરોધ કરી રહ્યા છે. તેઓ દલીલ કરે છે કે હિન્દુ ઉત્તરાધિકાર અધિનિયમ હેઠળ, તેમના પિતા ફક્ત તે રીતે મિલકત આપી શકતા નથી, ખાસ કરીને કૂતરાને નહીં! તેઓ પનાજી સિવિલ કોર્ટમાં કેસ દાખલ કરવા અને આઈપીસી કલમ 420 માંથી કેટલાક વિચિત્ર કલમો ટાંકવાની વાત કરી રહ્યા છે.",
  "normalised": "હવે, દેખીતી રીતે જ, કૂતરો મિલકત વારસામાં મેળવી શકે નહીં. એડવોકેટ શર્મા કહે છે કે તે ટ્રસ્ટનો મુદ્દો છે, જેનો અર્થ છે કે શેરુના લાભ માટે એક ટ્રસ્ટીએ મિલકતનું સંચાલન કરવાની જરૂર છે. પરંતુ મારા કાકા, રાજેશ, તેનો વિરોધ કરી રહ્યા છે. તેઓ દલીલ કરે છે કે હિન્દુ ઉત્તરાધિકાર અધિનિયમ હેઠળ, તેમના પિતા ફક્ત તે રીતે મિલકત આપી શકતા નથી, ખાસ કરીને કૂતરાને નહીં! તેઓ પનાજી સિવિલ કોર્ટમાં કેસ દાખલ કરવા અને આઇ-પી-સી કલમ ચારસો અને વીસમાંથી કેટલાક વિચિત્ર કલમો ટાંકવાની વાત કરી રહ્યા છે.",
  "raw": "હવે, દેખીતી રીતે જ, કૂતરો મિલકત વારસામાં મેળવી શકે નહીં. એડવોકેટ શર્મા કહે છે કે તે ટ્રસ્ટનો મુદ્દો છે, જેનો અર્થ છે કે શેરુના લાભ માટે એક ટ્રસ્ટીએ મિલકતનું સંચાલન કરવાની જરૂર છે. પરંતુ મારા કાકા, રાજેશ, તેનો વિરોધ કરી રહ્યા છે. તેઓ દલીલ કરે છે કે હિન્દુ ઉત્તરાધિકાર અધિનિયમ હેઠળ, તેમના પિતા ફક્ત તે રીતે મિલકત આપી શકતા નથી, ખાસ કરીને કૂતરાને નહીં! તેઓ પનાજી સિવિલ કોર્ટમાં કેસ દાખલ કરવા અને આઈપીસી કલમ 420 માંથી કેટલાક વિચિત્ર કલમો ટાંકવાની વાત કરી રહ્યા છે."
}
```
```json
{
  "unnormalised": "સાચે જ, હું ફક્ત એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે શું થઈ રહ્યું છે. શું શેરુને ખરેખર ઘર \"વારસામાં\" મળશે એવી કોઈ શક્યતા છે? અથવા મારા કાકા કેસ જીતી જશે અને અમે બધા આવતા 10 વર્ષ સુધી તેના માટે લડીશું? અહીં કોઈ કાનૂની ગરુડ છે જે થોડો પ્રકાશ પાડી શકે? જો મારા કાકા તેની સાથે આગળ વધે તો કેસ નંબર સિવિલ સૂટ નં. 247/2024 થવાની ધારણા છે. rn તદ્દન ખોવાઈ ગયેલો અનુભવ થાય છે.",
  "normalised": "સાચે જ, હું ફક્ત એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે શું થઈ રહ્યું છે. શું શેરુને ખરેખર ઘર \"વારસામાં\" મળશે એવી કોઈ શક્યતા છે? અથવા મારા કાકા કેસ જીતી જશે અને અમે બધા આવતા દસ વર્ષ સુધી તેના માટે લડીશું? અહીં કોઈ કાનૂની ગરુડ છે જે થોડો પ્રકાશ પાડી શકે? જો મારા કાકા તેની સાથે આગળ વધે તો કેસ નંબર સિવિલ સૂટ નંબર બેસો અને સત્તાવીસ ભાગ્યા બે હજાર અને ચોવીસ થવાની ધારણા છે. અત્યારે તદ્દન ખોવાઈ ગયેલો અનુભવ થાય છે.",
  "raw": "સાચે જ, હું ફક્ત એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે શું થઈ રહ્યું છે. શું શેરુને ખરેખર ઘર \"વારસામાં\" મળશે એવી કોઈ શક્યતા છે? અથવા મારા કાકા કેસ જીતી જશે અને અમે બધા આવતા 10 વર્ષ સુધી તેના માટે લડીશું? અહીં કોઈ કાનૂની ગરુડ છે જે થોડો પ્રકાશ પાડી શકે? જો મારા કાકા તેની સાથે આગળ વધે તો કેસ નંબર સિવિલ સૂટ નં. 247/2024 થવાની ધારણા છે. rn તદ્દન ખોવાઈ ગયેલો અનુભવ થાય છે."
}
```
