```json
{
  "unnormalised": "ઓકે લોકો, સિવિલ લૉ પર થોડું જ્ઞાન જોઈએ છે, અને પ્રામાણિકપણે કહું તો, હું બેંગલોર ટ્રાફિકમાં નેવિગેટ કરવાનો પ્રયાસ કરી રહેલા દિલ્હીવાસી કરતાં પણ વધારે ખોવાયેલો છું! મૂળભૂત રીતે, મારા ચાચા-જી, તેમના કપાસના મોજાને આશીર્વાદ આપો, તેમણે તેમના ઘરનું એક્સ્ટેંશન બનાવવાનું નક્કી કર્યું. હવે, તેમના પાડોશી, શ્રીમતી શર્મા બાજુના ઘરેથી (તમે જાણો છો, જે વિશ્વની શ્રેષ્ઠ જલેબી બનાવે છે અને વાઘણ જેવો ગુસ્સો પણ ધરાવે છે), તે કહી રહી છે કે તે તેમની મિલકત પર અતિક્રમણ કરી રહ્યું છે. તે કેસ દાખલ કરવાની ધમકી આપી રહી છે, જેમાં ભારતીય કરાર અધિનિયમની કોઈ અસ્પષ્ટ કલમ ટાંકી રહી છે, જેમ કે, 1872 થી!",
  "normalised": "ઓકે લોકો, સિવિલ લૉ પર થોડું જ્ઞાન જોઈએ છે, અને પ્રામાણિકપણે કહું તો, હું બેંગલોર ટ્રાફિકમાં નેવિગેટ કરવાનો પ્રયાસ કરી રહેલા દિલ્હીવાસી કરતાં પણ વધારે ખોવાયેલો છું! મૂળભૂત રીતે, મારા ચાચા-જી, તેમના કપાસના મોજાને આશીર્વાદ આપો, તેમણે તેમના ઘરનું એક્સ્ટેંશન બનાવવાનું નક્કી કર્યું. હવે, તેમના પાડોશી, મિસિસ શર્મા બાજુના ઘરેથી (તમે જાણો છો, જે વિશ્વની શ્રેષ્ઠ જલેબી બનાવે છે અને વાઘણ જેવો ગુસ્સો પણ ધરાવે છે), તે કહી રહી છે કે તે તેમની મિલકત પર અતિક્રમણ કરી રહ્યું છે. તે કેસ દાખલ કરવાની ધમકી આપી રહી છે, જેમાં ભારતીય કરાર અધિનિયમની કોઈ અસ્પષ્ટ કલમ ટાંકી રહી છે, જેમ કે, અઢાર સો બોત્તેરથી!",
  "raw": "ઓકે લોકો, સિવિલ લૉ પર થોડું જ્ઞાન જોઈએ છે, અને પ્રામાણિકપણે કહું તો, હું બેંગલોર ટ્રાફિકમાં નેવિગેટ કરવાનો પ્રયાસ કરી રહેલા દિલ્હીવાસી કરતાં પણ વધારે ખોવાયેલો છું! મૂળભૂત રીતે, મારા ચાચા-જી, તેમના કપાસના મોજાને આશીર્વાદ આપો, તેમણે તેમના ઘરનું એક્સ્ટેંશન બનાવવાનું નક્કી કર્યું. હવે, તેમના પાડોશી, શ્રીમતી શર્મા બાજુના ઘરેથી (તમે જાણો છો, જે વિશ્વની શ્રેષ્ઠ જલેબી બનાવે છે અને વાઘણ જેવો ગુસ્સો પણ ધરાવે છે), તે કહી રહી છે કે તે તેમની મિલકત પર અતિક્રમણ કરી રહ્યું છે. તે કેસ દાખલ કરવાની ધમકી આપી રહી છે, જેમાં ભારતીય કરાર અધિનિયમની કોઈ અસ્પષ્ટ કલમ ટાંકી રહી છે, જેમ કે, 1872 થી!"
}
```
```json
{
  "unnormalised": "તો, ચાચા-જી ગભરાઈ રહ્યા છે, વિચારી રહ્યા છે કે તેઓ કોઈ કોર્ટના ડ્રામામાં ફસાઈ જશે જે 20 વર્ષ સુધી ચાલશે. તેઓ એડવોકેટ વર્માની ફી ચૂકવવા માટે પોતાની મારુતિ 800 વેચવાનું પહેલેથી જ વિચારી રહ્યા છે (દેખીતી રીતે, તેઓ ₹5000/સુનાવણી ચાર્જ કરે છે!). મારો પ્રશ્ન એ છે કે આ કેટલું કાયદેસર છે? શું એક નાનું એક્સટેન્શન ખરેખર પૂરા કાનૂની યુદ્ધની ખાતરી આપે છે? અને સૌથી અગત્યનું, શું કોર્ટમાં જલેબી પુરાવા તરીકે માન્ય છે? એક મિત્ર માટે પૂછી રહ્યો છું... જે કદાચ શ્રીમતી શર્માને જલેબીથી લાંચ આપી રહ્યો છે જેમ આપણે બોલીએ છીએ.",
  "normalised": "તો, ચાચા-જી ગભરાઈ રહ્યા છે, વિચારી રહ્યા છે કે તેઓ કોઈ કોર્ટના ડ્રામામાં ફસાઈ જશે જે વીસ વર્ષ સુધી ચાલશે. તેઓ એડવોકેટ વર્માની ફી ચૂકવવા માટે પોતાની મારુતિ આઠસો વેચવાનું પહેલેથી જ વિચારી રહ્યા છે (દેખીતી રીતે, તેઓ રૂપિયા પાંચ હજાર પ્રતિ સુનાવણી ચાર્જ કરે છે!). મારો પ્રશ્ન એ છે કે આ કેટલું કાયદેસર છે? શું એક નાનું એક્સટેન્શન ખરેખર પૂરા કાનૂની યુદ્ધની ખાતરી આપે છે? અને સૌથી અગત્યનું, શું કોર્ટમાં જલેબી પુરાવા તરીકે માન્ય છે? એક મિત્ર માટે પૂછી રહ્યો છું... જે કદાચ મિસિસ શર્માને જલેબીથી લાંચ આપી રહ્યો છે જેમ આપણે બોલીએ છીએ.",
  "raw": "તો, ચાચા-જી ગભરાઈ રહ્યા છે, વિચારી રહ્યા છે કે તેઓ કોઈ કોર્ટના ડ્રામામાં ફસાઈ જશે જે 20 વર્ષ સુધી ચાલશે. તેઓ એડવોકેટ વર્માની ફી ચૂકવવા માટે પોતાની મારુતિ 800 વેચવાનું પહેલેથી જ વિચારી રહ્યા છે (દેખીતી રીતે, તેઓ ₹5000/સુનાવણી ચાર્જ કરે છે!). મારો પ્રશ્ન એ છે કે આ કેટલું કાયદેસર છે? શું એક નાનું એક્સટેન્શન ખરેખર પૂરા કાનૂની યુદ્ધની ખાતરી આપે છે? અને સૌથી અગત્યનું, શું કોર્ટમાં જલેબી પુરાવા તરીકે માન્ય છે? એક મિત્ર માટે પૂછી રહ્યો છું... જે કદાચ શ્રીમતી શર્માને જલેબીથી લાંચ આપી રહ્યો છે જેમ આપણે બોલીએ છીએ."
}
```
```json
{
  "unnormalised": "ગંભીરતાથી કહું તો, આ સિવિલ લૉના ભુલભુલામણીમાં નેવિગેટ કરવા માટે કોઈ સલાહ હોય તો આવકાર્ય છે. ચાચા-જીનું બ્લડ પ્રેશર પહેલાથી જ 180/120 છે. તે સ્વયંભૂ રીતે સળગી જાય તે પહેલાં, મારે એ શોધવાની જરૂર છે કે શું તેમણે શ્રીમતી શર્માને વધુ જલેબીથી લાંચ આપવાની, તેમની હરિદ્વારની યાત્રા વહેલી કરવાની કે પછી, ખરેખર, 15/08/2024 પહેલાં એક સક્ષમ વકીલને ભાડે રાખવાની જરૂર છે? એક ભાઈને મદદ કરો!",
  "normalised": "ગંભીરતાથી કહું તો, આ સિવિલ લૉના ભુલભુલામણીમાં નેવિગેટ કરવા માટે કોઈ સલાહ હોય તો આવકાર્ય છે. ચાચા-જીનું બ્લડ પ્રેશર પહેલાથી જ એક સો એંસી ભાગ્યા એક સો વીસ છે. તે સ્વયંભૂ રીતે સળગી જાય તે પહેલાં, મારે એ શોધવાની જરૂર છે કે શું તેમણે મિસિસ શર્માને વધુ જલેબીથી લાંચ આપવાની, તેમની હરિદ્વારની યાત્રા વહેલી કરવાની કે પછી, ખરેખર, પંદરમી ઓગસ્ટ બે હજાર ચોવીસ પહેલાં એક સક્ષમ વકીલને ભાડે રાખવાની જરૂર છે? એક ભાઈને મદદ કરો!",
  "raw": "ગંભીરતાથી કહું તો, આ સિવિલ લૉના ભુલભુલામણીમાં નેવિગેટ કરવા માટે કોઈ સલાહ હોય તો આવકાર્ય છે. ચાચા-જીનું બ્લડ પ્રેશર પહેલાથી જ 180/120 છે. તે સ્વયંભૂ રીતે સળગી જાય તે પહેલાં, મારે એ શોધવાની જરૂર છે કે શું તેમણે શ્રીમતી શર્માને વધુ જલેબીથી લાંચ આપવાની, તેમની હરિદ્વારની યાત્રા વહેલી કરવાની કે પછી, ખરેખર, 15/08/2024 પહેલાં એક સક્ષમ વકીલને ભાડે રાખવાની જરૂર છે? એક ભાઈને મદદ કરો!"
}
```
