```json
{
  "unnormalised": "वर्ष 2030 था। कागजी दस्तावेज अतीत के अवशेष थे। सब कुछ डिजिटल, एकीकृत और माना जा रहा था कि निर्बाध था। मेरी दादी, निर्मला देवी, हालांकि, इसे नहीं खरीद रही थीं। 80 वर्ष की उम्र में, वह अपने भौतिक आधार कार्ड को एक जीवन रेखा की तरह चिपकाए हुए थीं, और एक अद्यतन डिजिटल संस्करण प्राप्त करने से इनकार कर रही थीं। “ये कंप्यूटर बीटा विफल हो सकते हैं,” वह कहती थीं, अपने चश्मे को समायोजित करते हुए। “यह पुराना कार्ड, नंबर 2468-1357-9012, मेरा प्रमाण है।”",
  "normalised": "वर्ष दो हजार तीस था। कागजी दस्तावेज अतीत के अवशेष थे। सब कुछ डिजिटल, एकीकृत और माना जा रहा था कि निर्बाध था। मेरी दादी, निर्मला देवी, हालांकि, इसे नहीं खरीद रही थीं। अस्सी वर्ष की उम्र में, वह अपने भौतिक आधार कार्ड को एक जीवन रेखा की तरह चिपकाए हुए थीं, और एक अद्यतन डिजिटल संस्करण प्राप्त करने से इनकार कर रही थीं। “ये कंप्यूटर बीटा विफल हो सकते हैं,” वह कहती थीं, अपने चश्मे को समायोजित करते हुए। “यह पुराना कार्ड, नंबर दो चार छह आठ डैश एक तीन पांच सात डैश नौ शून्य एक दो, मेरा प्रमाण है।”",
  "raw": "वर्ष 2030 था। कागजी दस्तावेज अतीत के अवशेष थे। सब कुछ डिजिटल, एकीकृत और माना जा रहा था कि निर्बाध था। मेरी दादी, निर्मला देवी, हालांकि, इसे नहीं खरीद रही थीं। 80 वर्ष की उम्र में, वह अपने भौतिक आधार कार्ड को एक जीवन रेखा की तरह चिपकाए हुए थीं, और एक अद्यतन डिजिटल संस्करण प्राप्त करने से इनकार कर रही थीं। “ये कंप्यूटर बीटा विफल हो सकते हैं,” वह कहती थीं, अपने चश्मे को समायोजित करते हुए। “यह पुराना कार्ड, नंबर 2468-1357-9012, मेरा प्रमाण है।”"
}
```
```json
{
  "unnormalised": "उसकी ज़िद एक समस्या बन गई जब उसे अपनी पेंशन का दावा करने की ज़रूरत पड़ी। बैंक, एसबीआई ने नई ई-केवाईसी प्रणाली के माध्यम से उसकी पहचान सत्यापित करने पर जोर दिया, जिसके लिए उसके पैन कार्ड (ABCDE1234F) का डिजिटल स्कैन और उसे आधार से लिंक करना आवश्यक था। मेरी माँ ने धैर्यपूर्वक समझाने की कोशिश की। लेकिन निर्मला जी ने बस हाथ बांध लिए, यह घोषणा करते हुए कि प्रक्रिया बहुत जटिल है। उसने कहा कि वह कतार में इंतजार करना पसंद करेगी।",
  "normalised": "उसकी ज़िद एक समस्या बन गई जब उसे अपनी पेंशन का दावा करने की ज़रूरत पड़ी। बैंक, एस-बी-आई ने नई ई-के-वाई-सी प्रणाली के माध्यम से उसकी पहचान सत्यापित करने पर जोर दिया, जिसके लिए उसके पी-ए-एन कार्ड (ए-बी-सी-डी-ई एक दो तीन चार एफ) का डिजिटल स्कैन और उसे आधार से लिंक करना आवश्यक था। मेरी माँ ने धैर्यपूर्वक समझाने की कोशिश की। लेकिन निर्मला जी ने बस हाथ बांध लिए, यह घोषणा करते हुए कि प्रक्रिया बहुत जटिल है। उसने कहा कि वह कतार में इंतजार करना पसंद करेगी।",
  "raw": "उसकी ज़िद एक समस्या बन गई जब उसे अपनी पेंशन का दावा करने की ज़रूरत पड़ी। बैंक, एसबीआई ने नई ई-केवाईसी प्रणाली के माध्यम से उसकी पहचान सत्यापित करने पर जोर दिया, जिसके लिए उसके पैन कार्ड (ABCDE1234F) का डिजिटल स्कैन और उसे आधार से लिंक करना आवश्यक था। मेरी माँ ने धैर्यपूर्वक समझाने की कोशिश की। लेकिन निर्मला जी ने बस हाथ बांध लिए, यह घोषणा करते हुए कि प्रक्रिया बहुत जटिल है। उसने कहा कि वह कतार में इंतजार करना पसंद करेगी।"
}
```
```json
{
  "unnormalised": "मैं ऑनलाइन पोर्टलों को नेविगेट करने का वादा करते हुए अंदर गया। पहली बाधा: उसका डिजिटल आधार उसके वर्तमान मोबाइल नंबर से लिंक नहीं था। पुराना नंबर जो पंजीकृत था वह +919876543210 था, जिसका उपयोग तब किया गया था जब वह पटना में रहती थी। यूआईडीएआई हेल्पलाइन पर कई कॉल और कई ओटीपी के बाद, हम इसे अपडेट करने में कामयाब रहे। मुझे लगा कि हमने प्रक्रिया को क्रैक कर लिया है।",
  "normalised": "मैं ऑनलाइन पोर्टलों को नेविगेट करने का वादा करते हुए अंदर गया। पहली बाधा: उसका डिजिटल आधार उसके वर्तमान मोबाइल नंबर से लिंक नहीं था। पुराना नंबर जो पंजीकृत था वह प्लस नब्बे एक नौ आठ सात छह पांच चार तीन दो एक शून्य था, जिसका उपयोग तब किया गया था जब वह पटना में रहती थी। यू-आई-डी-ए-आई हेल्पलाइन और कई ओ-टी-पी-एस पर कई कॉल के बाद, हम इसे अपडेट करने में कामयाब रहे। मुझे लगा कि हमने प्रक्रिया को क्रैक कर लिया है।",
  "raw": "मैं ऑनलाइन पोर्टलों को नेविगेट करने का वादा करते हुए अंदर गया। पहली बाधा: उसका डिजिटल आधार उसके वर्तमान मोबाइल नंबर से लिंक नहीं था। पुराना नंबर जो पंजीकृत था वह +919876543210 था, जिसका उपयोग तब किया गया था जब वह पटना में रहती थी। यूआईडीएआई हेल्पलाइन पर कई कॉल और कई ओटीपी के बाद, हम इसे अपडेट करने में कामयाब रहे। मुझे लगा कि हमने प्रक्रिया को क्रैक कर लिया है।"
}
```
```json
{
  "unnormalised": "फिर पैन सत्यापन आया। पता चला, उसके पैन विवरण आधार डेटाबेस के साथ ठीक से सिंक नहीं थे, जिसमें उसकी जन्मतिथि में विसंगति का हवाला दिया गया था - आधार के अनुसार 15/08/1950, बनाम उसके पैन पर 16/08/1950। सरकारी वेबसाइटों, फॉर्म जमा करने और निराशाजनक प्रतीक्षा समय का एक और दौर शुरू हुआ। मुझे एहसास हुआ, यह डिजिटल क्रांति अक्सर उन लोगों को पीछे छोड़ देती है जो तकनीक से अपरिचित हैं।",
  "normalised": "फिर पी-ए-एन सत्यापन आया। पता चला, उसके पी-ए-एन विवरण आधार डेटाबेस के साथ ठीक से सिंक नहीं थे, जिसमें उसकी जन्मतिथि में विसंगति का हवाला दिया गया था - आधार के अनुसार पंद्रह अगस्त उन्नीस सौ पचास, बनाम उसके पी-ए-एन पर सोलह अगस्त उन्नीस सौ पचास। सरकारी वेबसाइटों, फॉर्म जमा करने और निराशाजनक प्रतीक्षा समय का एक और दौर शुरू हुआ। मुझे एहसास हुआ, यह डिजिटल क्रांति अक्सर उन लोगों को पीछे छोड़ देती है जो तकनीक से अपरिचित हैं।",
  "raw": "फिर पैन सत्यापन आया। पता चला, उसके पैन विवरण आधार डेटाबेस के साथ ठीक से सिंक नहीं थे, जिसमें उसकी जन्मतिथि में विसंगति का हवाला दिया गया था - आधार के अनुसार 15/08/1950, बनाम उसके पैन पर 16/08/1950। सरकारी वेबसाइटों, फॉर्म जमा करने और निराशाजनक प्रतीक्षा समय का एक और दौर शुरू हुआ। मुझे एहसास हुआ, यह डिजिटल क्रांति अक्सर उन लोगों को पीछे छोड़ देती है जो तकनीक से अपरिचित हैं।"
}
```
```json
{
  "unnormalised": "आखिरकार, एक सप्ताह के कागजी कार्रवाई और ऑनलाइन झगड़े के बाद, निर्मला देवी का ई-केवाईसी पूरा हो गया। उसे एक पुष्टिकरण एसएमएस मिला। \"देखो, बेटा,\" उसने कहा, अपने टुकड़े टुकड़े किए हुए आधार कार्ड को ऊपर उठाते हुए, \"यह पुरानी चीज़ अभी भी ठीक काम करती है। और इसे कभी भी इंटरनेट कनेक्शन की आवश्यकता नहीं होती है।\" शायद वह सही थी। शायद कुछ चीजें अपने मूल रूप में ही बेहतर होती हैं।",
  "normalised": "आखिरकार, एक सप्ताह के कागजी कार्रवाई और ऑनलाइन झगड़े के बाद, निर्मला देवी का ई-के-वाई-सी पूरा हो गया। उसे एक पुष्टिकरण एस-एम-एस मिला। \"देखो, बेटा,\" उसने कहा, अपने टुकड़े टुकड़े किए हुए आधार कार्ड को ऊपर उठाते हुए, \"यह पुरानी चीज़ अभी भी ठीक काम करती है। और इसे कभी भी इंटरनेट कनेक्शन की आवश्यकता नहीं होती है।\" शायद वह सही थी। शायद कुछ चीजें अपने मूल रूप में ही बेहतर होती हैं।",
  "raw": "आखिरकार, एक सप्ताह के कागजी कार्रवाई और ऑनलाइन झगड़े के बाद, निर्मला देवी का ई-केवाईसी पूरा हो गया। उसे एक पुष्टिकरण एसएमएस मिला। \"देखो, बेटा,\" उसने कहा, अपने टुकड़े टुकड़े किए हुए आधार कार्ड को ऊपर उठाते हुए, \"यह पुरानी चीज़ अभी भी ठीक काम करती है। और इसे कभी भी इंटरनेट कनेक्शन की आवश्यकता नहीं होती है।\" शायद वह सही थी। शायद कुछ चीजें अपने मूल रूप में ही बेहतर होती हैं।"
}
```
