```json
{
  "unnormalised": "ठीक है, तो आप एक नए आईडी के लिए आवेदन करने के बारे में सोच रहे हैं? यह थोड़ा दर्द हो सकता है, है ना? खासकर उन सभी दस्तावेजों के साथ जिन्हें आपको ट्रैक करने की आवश्यकता है। लेकिन हे, यह बहुत महत्वपूर्ण है! चलो भारत में कुछ सबसे आम सरकार द्वारा जारी आईडी को तोड़ते हैं, आप जानते हैं, जिन्हें आपको बिल्कुल आवश्यकता है।",
  "normalised": "ठीक है, तो आप एक नए आई-डी के लिए आवेदन करने के बारे में सोच रहे हैं? यह थोड़ा दर्द हो सकता है, है ना? खासकर उन सभी दस्तावेजों के साथ जिन्हें आपको ट्रैक करने की आवश्यकता है। लेकिन हे, यह बहुत महत्वपूर्ण है! चलो भारत में कुछ सबसे आम सरकार द्वारा जारी आई-डी को तोड़ते हैं, आप जानते हैं, जिन्हें आपको बिल्कुल आवश्यकता है।",
  "raw": "ठीक है, तो आप एक नए आईडी के लिए आवेदन करने के बारे में सोच रहे हैं? यह थोड़ा दर्द हो सकता है, है ना? खासकर उन सभी दस्तावेजों के साथ जिन्हें आपको ट्रैक करने की आवश्यकता है। लेकिन हे, यह बहुत महत्वपूर्ण है, चलो भारत में कुछ सबसे आम सरकार द्वारा जारी आईडी को तोड़ते हैं, आप जानते हैं, जिन्हें आपको बिल्कुल आवश्यकता है।\n{\n  \"unnormalised\": \"ठीक है, तो आप एक नए आईडी के लिए आवेदन करने के बारे में सोच रहे हैं? यह थोड़ा दर्द हो सकता है, है ना? खासकर उन सभी दस्तावेजों के साथ जिन्हें आपको ट्रैक करने की आवश्यकता है। लेकिन हे, यह बहुत महत्वपूर्ण है! चलो भारत में कुछ सबसे आम सरकार द्वारा जारी आईडी को तोड़ते हैं, आप जानते हैं, जिन्हें आपको बिल्कुल आवश्यकता है।\",\n  \"normalised\": \"ठीक है, तो आप एक नए आई-डी के लिए आवेदन करने के बारे में सोच रहे हैं? यह थोड़ा दर्द हो सकता है, है ना? खासकर उन सभी दस्तावेजों के साथ जिन्हें आपको ट्रैक करने की आवश्यकता है। लेकिन हे, यह बहुत महत्वपूर्ण है! चलो भारत में कुछ सबसे आम सरकार द्वारा जारी आई-डी को तोड़ते हैं, आप जानते हैं, जिन्हें आपको बिल्कुल आवश्यकता है।\",\n  \"text\": \"Okay, so you're thinking of applying for a new ID? It can be a bit of a pain, right? Especially with all the documents you need to keep track of. But hey, it's super important! Let's break down some of the most common govt-issued IDs in India, you know, the ones you absolutely need.\"\n}"
}
```
```json
{
  "unnormalised": "सबसे पहले, आधार कार्ड है। यह आपके डिजिटल पहचान की तरह है, जो आपके बायोमेट्रिक्स से जुड़ा है। आप ऑनलाइन आवेदन कर सकते हैं या नामांकन केंद्र पर जा सकते हैं। अपने आधार नंबर को सुरक्षित रखें, दोस्तों! इसका उपयोग अब मूल रूप से सब कुछ के लिए किया जाता है, बैंक खाता खोलने से लेकर सिम कार्ड प्राप्त करने तक। आप अपनी नामांकन आईडी का उपयोग करके अपनी आधार स्थिति की जांच कर सकते हैं, जो 1234/56789/01234 की तरह दिखती है।",
  "normalised": "सबसे पहले, आधार कार्ड है। यह आपके डिजिटल पहचान की तरह है, जो आपके बायोमेट्रिक्स से जुड़ा है। आप ऑनलाइन आवेदन कर सकते हैं या नामांकन केंद्र पर जा सकते हैं। अपने आधार नंबर को सुरक्षित रखें, दोस्तों! इसका उपयोग अब मूल रूप से सब कुछ के लिए किया जाता है, बैंक खाता खोलने से लेकर एस-आई-एम कार्ड प्राप्त करने तक। आप अपनी नामांकन आई-डी का उपयोग करके अपनी आधार स्थिति की जांच कर सकते हैं, जो एक हजार दो सौ चौंतीस स्लेश पांच छह हजार सात सौ नवासी स्लेश शून्य एक हजार दो सौ चौंतीस की तरह दिखती है।",
  "raw": "सबसे पहले, आधार कार्ड है। यह आपके डिजिटल पहचान की तरह है, जो आपके बायोमेट्रिक्स से जुड़ा है। आप ऑनलाइन आवेदन कर सकते हैं या नामांकन केंद्र पर जा सकते हैं। अपने आधार नंबर को सुरक्षित रखें, दोस्तों! इसका उपयोग अब मूल रूप से सब कुछ के लिए किया जाता है, बैंक खाता खोलने से लेकर सिम कार्ड प्राप्त करने तक। आप अपनी नामांकन आईडी का उपयोग करके अपनी आधार स्थिति की जांच कर सकते हैं, जो 1234/56789/01234 की तरह दिखती है।"
}
```
```json
{
  "unnormalised": "फिर आपके पास पैन कार्ड है। स्थायी खाता संख्या, इसका मतलब यही है। यह किसी भी प्रकार के वित्तीय लेनदेन के लिए आवश्यक है, खासकर जब यह करों की बात आती है। पैन कार्ड प्राप्त करने में फॉर्म 49ए या फॉर्म 49एए भरना शामिल है। आपका पैन नंबर एक अद्वितीय अल्फ़ान्यूमेरिक कोड है - ABCDE1234F जैसा कुछ। इसे मत भूलना!",
  "normalised": "फिर आपके पास पी-ए-एन कार्ड है। स्थायी खाता संख्या, इसका मतलब यही है। यह किसी भी प्रकार के वित्तीय लेनदेन के लिए आवश्यक है, खासकर जब यह करों की बात आती है। पी-ए-एन कार्ड प्राप्त करने में फॉर्म फोर्टी नाइन ए या फॉर्म फोर्टी नाइन ए-ए भरना शामिल है। आपका पी-ए-एन नंबर एक अद्वितीय अल्फ़ान्यूमेरिक कोड है - ए-बी-सी-डी-ई वन टू थ्री फोर एफ जैसा कुछ। इसे मत भूलना!",
  "raw": "फिर आपके पास पैन कार्ड है। स्थायी खाता संख्या, इसका मतलब यही है। यह किसी भी प्रकार के वित्तीय लेनदेन के लिए आवश्यक है, खासकर जब यह करों की बात आती है। पैन कार्ड प्राप्त करने में फॉर्म 49ए या फॉर्म 49एए भरना शामिल है। आपका पैन नंबर एक अद्वितीय अल्फ़ान्यूमेरिक कोड है - ABCDE1234F जैसा कुछ। इसे मत भूलना!"
}
```
```json
{
  "unnormalised": "अगला, वोटर आईडी कार्ड, या ईपीआईसी (इलेक्टोरल फोटो पहचान पत्र)। यह वोटिंग के लिए बहुत महत्वपूर्ण है, जाहिर है। यदि आप 18 या उससे अधिक हैं, तो आपके पास एक होना चाहिए! आप भारतीय चुनाव आयोग की वेबसाइट के माध्यम से आवेदन करते हैं। आपके कार्ड पर वोटर आईडी नंबर XYZ1234567 जैसा दिख सकता है। सुनिश्चित करें कि आपका विवरण आपके जन्म प्रमाण पत्र पर मौजूद विवरण से बिल्कुल मेल खाता है!",
  "normalised": "अगला, वोटर आई-डी कार्ड, या ई-पी-आई-सी (इलेक्टोरल फोटो पहचान पत्र)। यह वोटिंग के लिए बहुत महत्वपूर्ण है, जाहिर है। यदि आप अठारह या उससे अधिक हैं, तो आपके पास एक होना चाहिए! आप भारतीय चुनाव आयोग की वेबसाइट के माध्यम से आवेदन करते हैं। आपके कार्ड पर वोटर आई-डी नंबर एक्स-वाई-जेड एक दो तीन चार पांच छह सात जैसा दिख सकता है। सुनिश्चित करें कि आपका विवरण आपके जन्म प्रमाण पत्र पर मौजूद विवरण से बिल्कुल मेल खाता है!",
  "raw": "अगला, वोटर आईडी कार्ड, या ईपीआईसी (इलेक्टोरल फोटो पहचान पत्र)। यह वोटिंग के लिए बहुत महत्वपूर्ण है, जाहिर है। यदि आप 18 या उससे अधिक हैं, तो आपके पास एक होना चाहिए! आप भारतीय चुनाव आयोग की वेबसाइट के माध्यम से आवेदन करते हैं। आपके कार्ड पर वोटर आईडी नंबर XYZ1234567 जैसा दिख सकता है। सुनिश्चित करें कि आपका विवरण आपके जन्म प्रमाण पत्र पर मौजूद विवरण से बिल्कुल मेल खाता है!"
}
```
```json
{
  "unnormalised": "बेशक, पासपोर्ट है। विदेश यात्रा के लिए जरूरी, जाहिर है। पासपोर्ट के लिए आवेदन करने में बहुत सारे कागजी काम होते हैं, लेकिन जब आप गोवा में एक बीच पर कॉकटेल पी रहे होते हैं तो यह सार्थक होता है, है ना? आपका पासपोर्ट नंबर अक्षरों और संख्याओं का मिश्रण होगा, मान लीजिए, P1234567। जमा करने से पहले अपने आवेदन को दोबारा जांच लें!",
  "normalised": "बेशक, पासपोर्ट है। विदेश यात्रा के लिए जरूरी, जाहिर है। पासपोर्ट के लिए आवेदन करने में बहुत सारे कागजी काम होते हैं, लेकिन जब आप गोवा में एक बीच पर कॉकटेल पी रहे होते हैं तो यह सार्थक होता है, है ना? आपका पासपोर्ट नंबर अक्षरों और संख्याओं का मिश्रण होगा, मान लीजिए, P एक दो तीन चार पांच छह सात। जमा करने से पहले अपने आवेदन को दोबारा जांच लें!",
  "raw": "बेशक, पासपोर्ट है। विदेश यात्रा के लिए जरूरी, जाहिर है। पासपोर्ट के लिए आवेदन करने में बहुत सारे कागजी काम होते हैं, लेकिन जब आप गोवा में एक बीच पर कॉकटेल पी रहे होते हैं तो यह सार्थक होता है, है ना? आपका पासपोर्ट नंबर अक्षरों और संख्याओं का मिश्रण होगा, मान लीजिए, P1234567। जमा करने से पहले अपने आवेदन को दोबारा जांच लें!\n\n{\n  \"unnormalised\": \"बेशक, पासपोर्ट है। विदेश यात्रा के लिए जरूरी, जाहिर है। पासपोर्ट के लिए आवेदन करने में बहुत सारे कागजी काम होते हैं, लेकिन जब आप गोवा में एक बीच पर कॉकटेल पी रहे होते हैं तो यह सार्थक होता है, है ना? आपका पासपोर्ट नंबर अक्षरों और संख्याओं का मिश्रण होगा, मान लीजिए, P1234567। जमा करने से पहले अपने आवेदन को दोबारा जांच लें!\",\n  \"normalised\": \"बेशक, पासपोर्ट है। विदेश यात्रा के लिए जरूरी, जाहिर है। पासपोर्ट के लिए आवेदन करने में बहुत सारे कागजी काम होते हैं, लेकिन जब आप गोवा में एक बीच पर कॉकटेल पी रहे होते हैं तो यह सार्थक होता है, है ना? आपका पासपोर्ट नंबर अक्षरों और संख्याओं का मिश्रण होगा, मान लीजिए, P एक दो तीन चार पांच छह सात। जमा करने से पहले अपने आवेदन को दोबारा जांच लें!\"\n}"
}
```
```json
{
  "unnormalised": "ड्राइविंग लाइसेंस, या डीएल, एक और महत्वपूर्ण है। आपको किसी भी वाहन को कानूनी रूप से चलाने के लिए इसकी आवश्यकता होती है, बिल्कुल। इसकी समय सीमा समाप्त होने से पहले इसे नवीनीकृत करना याद रखें! डीएल नंबर प्रारूप भिन्न हो सकता है, लेकिन इसमें आमतौर पर राज्य कोड और बहुत सारे नंबर शामिल होते हैं - MH-12 20230123456 जैसा कुछ।",
  "normalised": "ड्राइविंग लाइसेंस, या डी-एल-एस, एक और महत्वपूर्ण है। आपको किसी भी वाहन को कानूनी रूप से चलाने के लिए इसकी आवश्यकता होती है, बिल्कुल। इसकी समय सीमा समाप्त होने से पहले इसे नवीनीकृत करना याद रखें! डी-एल नंबर प्रारूप भिन्न हो सकता है, लेकिन इसमें आमतौर पर राज्य कोड और बहुत सारे नंबर शामिल होते हैं - एम-एच-बारह दो हजार और तेईस शून्य एक दो तीन चार पांच छह जैसा कुछ।",
  "raw": "ड्राइविंग लाइसेंस, या डीएल, एक और महत्वपूर्ण है। आपको किसी भी वाहन को कानूनी रूप से चलाने के लिए इसकी आवश्यकता होती है, बिल्कुल। इसकी समय सीमा समाप्त होने से पहले इसे नवीनीकृत करना याद रखें! डीएल नंबर प्रारूप भिन्न हो सकता है, लेकिन इसमें आमतौर पर राज्य कोड और बहुत सारे नंबर शामिल होते हैं - MH-12 20230123456 जैसा कुछ।"
}
```
```json
{
  "unnormalised": "तो, हाँ, ये कुछ महत्वपूर्ण आईडी हैं जिनकी आपको शायद आवश्यकता होगी। उन्हें सुरक्षित रखें, उन्हें अपडेट रखें, और सुनिश्चित करें कि आपके विवरण हमेशा सही हों! और याद रखें, उन्हें खोना मत - उन्हें बदलना एक बड़ी सिरदर्द है!",
  "normalised": "तो, हाँ, ये कुछ महत्वपूर्ण आई-डी हैं जिनकी आपको शायद आवश्यकता होगी। उन्हें सुरक्षित रखें, उन्हें अपडेट रखें, और सुनिश्चित करें कि आपके विवरण हमेशा सही हों! और याद रखें, उन्हें खोना मत - उन्हें बदलना एक बड़ी सिरदर्द है!",
  "raw": "तो, हाँ, ये कुछ महत्वपूर्ण आईडी हैं जिनकी आपको शायद आवश्यकता होगी। उन्हें सुरक्षित रखें, उन्हें अपडेट रखें, और सुनिश्चित करें कि आपके विवरण हमेशा सही हों! और याद रखें, उन्हें खोना मत - उन्हें बदलना एक बड़ी सिरदर्द है!"
}
```
