```json
{
  "unnormalised": "हे दोस्तों, मैं भारत में हमें जिन विभिन्न सरकारी आईडी प्रूफ की आवश्यकता है, उनके बारे में थोड़ा भ्रमित हूं। क्या कोई समझा सकता है कि कौन से सबसे महत्वपूर्ण हैं और उनका उपयोग किसके लिए किया जाता है? जैसे, मैं आधार के बारे में जानता हूं, लेकिन पैन कार्ड, वोटर आईडी, डीएल आदि के बारे में क्या? क्या वे सभी अनिवार्य हैं? और उनके बीच क्या अंतर है?",
  "normalised": "हे दोस्तों, मैं भारत में हमें जिन विभिन्न सरकारी आई-डी प्रूफ की आवश्यकता है, उनके बारे में थोड़ा भ्रमित हूं। क्या कोई समझा सकता है कि कौन से सबसे महत्वपूर्ण हैं और उनका उपयोग किसके लिए किया जाता है? जैसे, मैं आधार के बारे में जानता हूं, लेकिन पी-ए-एन कार्ड, वोटर आई-डी, डी-एल, इत्यादि के बारे में क्या? क्या वे सभी अनिवार्य हैं? और उनके बीच क्या अंतर है?",
  "raw": "हे दोस्तों, मैं भारत में हमें जिन विभिन्न सरकारी आईडी प्रूफ की आवश्यकता है, उनके बारे में थोड़ा भ्रमित हूं। क्या कोई समझा सकता है कि कौन से सबसे महत्वपूर्ण हैं और उनका उपयोग किसके लिए किया जाता है? जैसे, मैं आधार के बारे में जानता हूं, लेकिन पैन कार्ड, वोटर आईडी, डीएल आदि के बारे में क्या? क्या वे सभी अनिवार्य हैं? और उनके बीच क्या अंतर है?"
}
```
```json
{
  "unnormalised": "आधार, उदाहरण के लिए, मुझे पता है कि यह हमारी प्राथमिक आईडी होनी चाहिए, है ना? मेरा आधार नंबर 9876-5432-1012 है (पूरी तरह से यादृच्छिक, चिंता मत करो!)। यह आजकल सब कुछ से जुड़ा हुआ है - बैंक खाते, फोन नंबर, यहां तक कि मेरी एलपीजी सब्सिडी भी। लेकिन क्या यह सब कुछ के लिए पर्याप्त है? जैसे, क्या मैं इसका उपयोग एक नया डीमैट खाता खोलने के लिए कर सकता हूँ?",
  "normalised": "आधार, उदाहरण के लिए, मुझे पता है कि यह हमारी प्राथमिक आई-डी होनी चाहिए, है ना? मेरा आधार नंबर नौ आठ सात छह डैश पाँच चार तीन दो डैश एक शून्य एक दो है (पूरी तरह से यादृच्छिक, चिंता मत करो!)। यह आजकल सब कुछ से जुड़ा हुआ है - बैंक खाते, फोन नंबर, यहां तक कि मेरी एल-पी-जी सब्सिडी भी। लेकिन क्या यह सब कुछ के लिए पर्याप्त है? जैसे, क्या मैं इसका उपयोग एक नया डीमैट खाता खोलने के लिए कर सकता हूँ?",
  "raw": "आधार, उदाहरण के लिए, मुझे पता है कि यह हमारी प्राथमिक आईडी होनी चाहिए, है ना? मेरा आधार नंबर 9876-5432-1012 है (पूरी तरह से यादृच्छिक, चिंता मत करो!)। यह आजकल सब कुछ से जुड़ा हुआ है - बैंक खाते, फोन नंबर, यहां तक कि मेरी एलपीजी सब्सिडी भी। लेकिन क्या यह सब कुछ के लिए पर्याप्त है? जैसे, क्या मैं इसका उपयोग एक नया डीमैट खाता खोलने के लिए कर सकता हूँ?"
}
```
```json
{
  "unnormalised": "फिर पैन कार्ड है। मेरा पैन नंबर ABCDE1234F है। मेरे सीए ने मुझे बताया कि यह सभी वित्तीय लेनदेन के लिए बहुत महत्वपूर्ण है। तो, क्या इसे हर जगह उद्धृत करना अनिवार्य है, यहां तक कि 50,000 रुपये से ऊपर के छोटे लेनदेन के लिए भी? किसी ने मुझे यह भी बताया कि यदि मेरे पैन कार्ड की जानकारी 31/03/2024 तक अपडेट नहीं की जाती है, तो इसे अमान्य किया जा सकता है, क्या यह सच है?",
  "normalised": "फिर पी-ए-एन कार्ड है। मेरा पी-ए-एन नंबर ए-बी-सी-डी-ई एक दो तीन चार एफ है। मेरे सी-ए ने मुझे बताया कि यह सभी वित्तीय लेनदेन के लिए बहुत महत्वपूर्ण है। तो, क्या इसे हर जगह उद्धृत करना अनिवार्य है, यहां तक कि पचास हजार रुपये से ऊपर के छोटे लेनदेन के लिए भी? किसी ने मुझे यह भी बताया कि यदि मेरे पी-ए-एन कार्ड की जानकारी इकतीस मार्च दो हजार चौबीस तक अपडेट नहीं की जाती है, तो इसे अमान्य किया जा सकता है, क्या यह सच है?",
  "raw": "फिर पैन कार्ड है। मेरा पैन नंबर ABCDE1234F है। मेरे सीए ने मुझे बताया कि यह सभी वित्तीय लेनदेन के लिए बहुत महत्वपूर्ण है। तो, क्या इसे हर जगह उद्धृत करना अनिवार्य है, यहां तक कि 50,000 रुपये से ऊपर के छोटे लेनदेन के लिए भी? किसी ने मुझे यह भी बताया कि यदि मेरे पैन कार्ड की जानकारी 31/03/2024 तक अपडेट नहीं की जाती है, तो इसे अमान्य किया जा सकता है, क्या यह सच है?"
}
```
```json
{
  "unnormalised": "और वोटर आईडी कार्ड के बारे में क्या? मेरे कार्ड पर लिखा है \"ईपीआईसी नंबर: XYZ1234567\". मुझे पता है कि यह वोटिंग के लिए इस्तेमाल होता है, जाहिर है, लेकिन क्या इसे पते के प्रमाण के तौर पर भी इस्तेमाल किया जा सकता है? मैं जल्द ही बैंगलोर शिफ्ट होने की योजना बना रहा हूँ, और मुझे हर जगह अपना पता अपडेट करना होगा. क्या मैं अपने वोटर आईडी के साथ अपने किराए के समझौते का इस्तेमाल कर सकता हूँ?",
  "normalised": "और वोटर आई-डी कार्ड के बारे में क्या? मेरे कार्ड पर लिखा है \"ई-पी-आई-सी नंबर: एक्स-वाई-जेड एक दो तीन चार पाँच छह सात\". मुझे पता है कि यह वोटिंग के लिए इस्तेमाल होता है, जाहिर है, लेकिन क्या इसे पते के प्रमाण के तौर पर भी इस्तेमाल किया जा सकता है? मैं जल्द ही बैंगलोर शिफ्ट होने की योजना बना रहा हूँ, और मुझे हर जगह अपना पता अपडेट करना होगा. क्या मैं अपने वोटर आई-डी के साथ अपने किराए के समझौते का इस्तेमाल कर सकता हूँ?",
  "raw": "और वोटर आईडी कार्ड के बारे में क्या? मेरे कार्ड पर लिखा है \"ईपीआईसी नंबर: XYZ1234567\". मुझे पता है कि यह वोटिंग के लिए इस्तेमाल होता है, जाहिर है, लेकिन क्या इसे पते के प्रमाण के तौर पर भी इस्तेमाल किया जा सकता है? मैं जल्द ही बैंगलोर शिफ्ट होने की योजना बना रहा हूँ, और मुझे हर जगह अपना पता अपडेट करना होगा. क्या मैं अपने वोटर आईडी के साथ अपने किराए के समझौते का इस्तेमाल कर सकता हूँ?"
}
```
```json
{
  "unnormalised": "फिर ड्राइवर का लाइसेंस (DL) है। मेरा DL नंबर DL-12345/2020 है। मुझे पता है कि यह ड्राइविंग के लिए ज़रूरी है, लेकिन क्या यह दूसरी चीज़ों के लिए भी एक मान्य आईडी प्रूफ के तौर पर काम करता है, जैसे कि होटल का कमरा बुक करना? मैंने अलग-अलग लोगों से अलग-अलग बातें सुनी हैं। क्या यह खासकर राज्य से बाहर की यात्रा के लिए सच है?",
  "normalised": "फिर ड्राइवर का लाइसेंस (डी-एल) है। मेरा डी-एल नंबर डी-एल डैश एक दो तीन चार पांच स्लैश दो हज़ार बीस है। मुझे पता है कि यह ड्राइविंग के लिए ज़रूरी है, लेकिन क्या यह दूसरी चीज़ों के लिए भी एक मान्य आई-डी प्रूफ के तौर पर काम करता है, जैसे कि होटल का कमरा बुक करना? मैंने अलग-अलग लोगों से अलग-अलग बातें सुनी हैं। क्या यह खासकर राज्य से बाहर की यात्रा के लिए सच है?",
  "raw": "फिर ड्राइवर का लाइसेंस (DL) है। मेरा DL नंबर DL-12345/2020 है। मुझे पता है कि यह ड्राइविंग के लिए ज़रूरी है, लेकिन क्या यह दूसरी चीज़ों के लिए भी एक मान्य आईडी प्रूफ के तौर पर काम करता है, जैसे कि होटल का कमरा बुक करना? मैंने अलग-अलग लोगों से अलग-अलग बातें सुनी हैं। क्या यह खासकर राज्य से बाहर की यात्रा के लिए सच है?"
}
```
```json
{
  "unnormalised": "इसके अलावा, पासपोर्ट के बारे में क्या? मेरा पासपोर्ट नंबर पी1234567 है। मुझे पता है कि यह अंतरराष्ट्रीय यात्रा के लिए एक प्राथमिक दस्तावेज है, लेकिन क्या यह घरेलू उद्देश्यों के लिए भी उपयोगी है? क्या मैं इसका उपयोग नए मोबाइल कनेक्शन के लिए आवेदन करते समय एड्रेस प्रूफ या आईडी प्रूफ के रूप में कर सकता हूं? मुझे लगता है कि पासपोर्ट 15/08/2028 तक वैध है।",
  "normalised": "इसके अलावा, पासपोर्ट के बारे में क्या? मेरा पासपोर्ट नंबर पी एक दो तीन चार पांच छह सात है। मुझे पता है कि यह अंतरराष्ट्रीय यात्रा के लिए एक प्राथमिक दस्तावेज है, लेकिन क्या यह घरेलू उद्देश्यों के लिए भी उपयोगी है? क्या मैं इसका उपयोग नए मोबाइल कनेक्शन के लिए आवेदन करते समय एड्रेस प्रूफ या आईडी प्रूफ के रूप में कर सकता हूं? मुझे लगता है कि पासपोर्ट पंद्रह अगस्त दो हजार अट्ठाईस तक वैध है।",
  "raw": "इसके अलावा, पासपोर्ट के बारे में क्या? मेरा पासपोर्ट नंबर पी1234567 है। मुझे पता है कि यह अंतरराष्ट्रीय यात्रा के लिए एक प्राथमिक दस्तावेज है, लेकिन क्या यह घरेलू उद्देश्यों के लिए भी उपयोगी है? क्या मैं इसका उपयोग नए मोबाइल कनेक्शन के लिए आवेदन करते समय एड्रेस प्रूफ या आईडी प्रूफ के रूप में कर सकता हूं? मुझे लगता है कि पासपोर्ट 15/08/2028 तक वैध है।"
}
```
```json
{
  "unnormalised": "मूल रूप से, मैं इस बारे में एक त्वरित जानकारी की तलाश में हूं कि कौन से सरकारी आईडी सबसे महत्वपूर्ण हैं, उनका उपयोग किस लिए किया जाता है, और कौन से व्यावहारिक रूप से विनिमेय हैं। किसी भी मदद की बहुत सराहना की जाएगी! साथ ही, मैं यह कैसे सत्यापित कर सकता हूं कि मेरे सभी दस्तावेज़ अद्यतित हैं? अग्रिम धन्यवाद!",
  "normalised": "मूल रूप से, मैं इस बारे में एक त्वरित जानकारी की तलाश में हूं कि कौन से सरकारी आई-डी सबसे महत्वपूर्ण हैं, उनका उपयोग किस लिए किया जाता है, और कौन से व्यावहारिक रूप से विनिमेय हैं। किसी भी मदद की बहुत सराहना की जाएगी! साथ ही, मैं यह कैसे सत्यापित कर सकता हूं कि मेरे सभी दस्तावेज़ अद्यतित हैं? अग्रिम धन्यवाद!",
  "raw": "मूल रूप से, मैं इस बारे में एक त्वरित जानकारी की तलाश में हूं कि कौन से सरकारी आईडी सबसे महत्वपूर्ण हैं, उनका उपयोग किस लिए किया जाता है, और कौन से व्यावहारिक रूप से विनिमेय हैं। किसी भी मदद की बहुत सराहना की जाएगी! साथ ही, मैं यह कैसे सत्यापित कर सकता हूं कि मेरे सभी दस्तावेज़ अद्यतित हैं? अग्रिम धन्यवाद!"
}
```
