{"unnormalised": "### ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ସିଲେଇ ପ୍ରୋଜେକ୍ଟ ପାଇଁ ସଠିକ୍ ମାପ ନେବା ପାଇଁ ଚୂଡ଼ାନ୍ତ ଗାଇଡ୍!", "normalised": "### ତୁମର ପରବର୍ତ୍ତୀ ସିଲେଇ ପ୍ରୋଜେକ୍ଟ ପାଇଁ ସଠିକ୍ ମାପ ନେବା ପାଇଁ ସର୍ବଶ୍ରେଷ୍ଠ ମାର୍ଗଦର୍ଶିକା!"}
{"unnormalised": "ଠିକ୍ ଅଛି, ତେଣୁ ଆପଣ ଟେଲରିଂର ଚମତ୍କାର ଦୁନିଆରେ ବୁଡ଼ ମାରିବାକୁ ସ୍ଥିର କରିଛନ୍ତି! ବହୁତ ବଢ଼ିଆ! କିନ୍ତୁ ଆପଣ ସେହି ସୁନ୍ଦର କପଡ଼ାକୁ ସ୍ପର୍ଶ କରିବା ବିଷୟରେ *ଚିନ୍ତା* କରିବା ପୂର୍ବରୁ, ଆପଣଙ୍କୁ ସଠିକ୍ ମାପ ନେବାର କଳାକୁ ଆୟତ୍ତ କରିବାକୁ ପଡ଼ିବ। ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହି ପଦକ୍ଷେପକୁ ଛାଡ଼ିଦେବା ଏକ ଦୁର୍ବଳ ଭିତ୍ତି ଉପରେ ଏକ ଘର ନିର୍ମାଣ କରିବା ସହିତ ସମାନ - ଏହା ଭାଙ୍ଗିଯିବ, କିମ୍ବା ଅତି କମ୍ରେ ଅଦ୍ଭୁତ ଦେଖାଯିବ!", "normalised": "ଠିକ୍ ଅଛି, ତେଣୁ ତୁମେ ଟେଲରିଂର ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଦୁନିଆରେ ପ୍ରବେଶ କରିବାକୁ ସ୍ଥିର କଲ! ବହୁତ ବଢ଼ିଆ! କିନ୍ତୁ ସେହି ସୁନ୍ଦର କପଡ଼ାକୁ ଛୁଇଁବା ବିଷୟରେ ଚିନ୍ତା କରିବା ପୂର୍ବରୁ, ତୁମେ ସଠିକ୍ ମାପ ନେବାର କଳାରେ ପାରଙ୍ଗମ ହେବା ଉଚିତ୍ | ମୋତେ ବିଶ୍ୱାସ କର, ଏହି ପଦକ୍ଷେପକୁ ଛାଡ଼ିଦେବା ଏକ ଦୁର୍ବଳ ଭିତ୍ତି ଉପରେ ଏକ ଘର ତିଆରି କରିବା ସହିତ ସମାନ - ଏହା ଭୁଶୁଡ଼ି ପଡ଼ିବ, କିମ୍ବା ଅତି କମ୍ରେ ଅସ୍ୱାଭାବିକ ଦେଖାଯିବ!"}
{"unnormalised": "ପ୍ରଥମ କଥା ହେଉଛି, ଆପଣଙ୍କୁ ଏକ ବିଶ୍ୱସ୍ତ ମେଜରିଂ ଟେପ୍ ଦରକାର। ସେଣ୍ଟିମିଟର (ସେମି) ଏବଂ ଇଞ୍ଚ୍ (ଇଞ୍ଚ) ଉଭୟ ଥିବା ପ୍ରକାରଟି ଆଦର୍ଶ, ବିଶେଷତଃ ଯଦି ଆପଣ ବିଶ୍ୱର ବିଭିନ୍ନ ସ୍ଥାନରୁ ନମୁନା ସହିତ କାମ କରୁଛନ୍ତି। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ମେଜରିଂ ଟେପ୍ ଷ୍ଟ୍ରେଚ୍ ହୋଇନାହିଁ କିମ୍ବା କ୍ଷତିଗ୍ରସ୍ତ ହୋଇନାହିଁ, ନଚେତ୍ ଆପଣ ଏପରି ମାପ ସହିତ ସମାପ୍ତ କରିବେ ଯାହା ବହୁତ ଦୂରରେ ଅଛି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଏକ ଟେପ୍ 102 ସେମି ଦେଖାଉଛି ଯେତେବେଳେ ଏହା 100 ସେମି ହେବା ଉଚିତ୍, ଏହା ବହୁତ ଫିଟିଙ୍ଗ୍ ସମସ୍ୟା ସୃଷ୍ଟି କରିବ!", "normalised": "ପ୍ରଥମେ, ତୁମକୁ ଏକ ବିଶ୍ୱସ୍ତ ମେଜରିଂ ଟେପ୍ ଦରକାର | ସେଣ୍ଟିମିଟର (ସି-ଏମ୍) ଏବଂ ଇଞ୍ଚ (ଆଇ-ଏନ୍) ଉଭୟ ଥିବା ପ୍ରକାରଟି ଆଦର୍ଶ, ବିଶେଷତଃ ଯଦି ତୁମେ ବିଭିନ୍ନ ଦେଶର ପାଟର୍ନ ସହିତ କାମ କରୁଛ | ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ତୁମର ମେଜରିଂ ଟେପ୍ ଷ୍ଟ୍ରେଚ୍ ହୋଇନାହିଁ କିମ୍ବା କ୍ଷତିଗ୍ରସ୍ତ ହୋଇନାହିଁ, ନଚେତ୍ ତୁମେ ମାପ ପାଇବ ଯାହା ବହୁତ ଦୂରରେ ଥାଏ | ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଏକ ଟେପ୍ ଯାହା ଏକ ଶହେ ଦୁଇ ସି-ଏମ୍ ଦେଖାଉଛି ଯେତେବେଳେ ଏହା ଏକ ଶହେ ସି-ଏମ୍ ହେବା ଉଚିତ୍, ଏହା ବହୁତ ଫିଟିଙ୍ଗ୍ ସମସ୍ୟା ସୃଷ୍ଟି କରିବ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ମୂଳ ବିଷୟ ପାଇଁ। ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଜଣେ ବନ୍ଧୁଙ୍କୁ ଧରନ୍ତୁ - ନିଜେ ସଠିକ୍ ପଛ ମାପ ପାଇବା ପ୍ରାୟ ଅସମ୍ଭବ! ବକ୍ଷ ସ୍ଥଳରୁ ଆରମ୍ଭ କରନ୍ତୁ। ଆପଣଙ୍କ ଛାତିର ସମ୍ପୂର୍ଣ୍ଣ ଅଂଶ ଚାରିପାଖେ ମାପନ୍ତୁ, ଟେପକୁ ଚଟାଣ ସହିତ ସମାନ୍ତରାଳ ରଖନ୍ତୁ। ସେହି ନମ୍ବରକୁ ଲେଖନ୍ତୁ! ତା’ପରେ ଆସେ ଅଣ୍ଟା। ଆପଣଙ୍କର ପ୍ରାକୃତିକ ଅଣ୍ଟା ଖୋଜନ୍ତୁ (ସାଧାରଣତଃ ଆପଣଙ୍କ ଟର୍ସୋର ସବୁଠାରୁ ସଂକୀର୍ଣ୍ଣ ସ୍ଥାନ) ଏବଂ ଏହାର ଚାରିପାଖେ ମାପନ୍ତୁ। ଭିତରକୁ ଶୁଙ୍ଘନ୍ତୁ ନାହିଁ! ଆପଣ ଏକ ବାସ୍ତବବାଦୀ ମାପ ଚାହୁଁଛନ୍ତି। ତା’ପରେ ଆସେ ହିପ୍। ଆପଣଙ୍କ ହିପ୍ସର ସମ୍ପୂର୍ଣ୍ଣ ଅଂଶ ଚାରିପାଖେ ମାପନ୍ତୁ, ପୁନର୍ବାର ଟେପକୁ ଚଟାଣ ସହିତ ସମାନ୍ତରାଳ ରଖନ୍ତୁ। ଏକ ଶାଢ଼ୀ ବ୍ଲାଉଜ୍ ପାଇଁ, ଆପଣଙ୍କୁ କାନ୍ଧର ମୋଟେଇ ମଧ୍ୟ ଆବଶ୍ୟକ, ଯାହା ଗୋଟିଏ କାନ୍ଧର ଧାରରୁ ଅନ୍ୟ କାନ୍ଧର ଧାର ପର୍ଯ୍ୟନ୍ତ, ଆପଣଙ୍କ ପିଠି ପାର୍ଶ୍ୱରେ ମପାଯାଏ। ଏହା ସାଧାରଣତଃ ପ୍ରାୟ 14-16 ଇଞ୍ଚ୍ ହୋଇଥାଏ। ବାହୁ ଗାତର ଗଭୀରତାକୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ସାଧାରଣତଃ ପ୍ରାୟ 6-7 ଇଞ୍ଚ୍।", "normalised": "ବର୍ତ୍ତମାନ, ମୌଳିକ ବିଷୟ ପାଇଁ | ତୁମକୁ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଜଣେ ବନ୍ଧୁଙ୍କୁ ଧର - ନିଜେ ସଠିକ୍ ପଛ ମାପ ପାଇବା ପ୍ରାୟ ଅସମ୍ଭବ! ବକ୍ଷରୁ ଆରମ୍ଭ କର | ତୁମର ଛାତିର ସର୍ବୋଚ୍ଚ ଅଂଶ ଚାରିପାଖରେ ମାପ, ଟେପ୍କୁ ଚଟାଣ ସହିତ ସମାନ୍ତରାଳ ରଖ | ସେହି ନମ୍ବର ଲେଖ! ତା’ପରେ ଅଣ୍ଟା | ତୁମର ପ୍ରାକୃତିକ ଅଣ୍ଟା (ସାଧାରଣତଃ ତୁମର ଟର୍ସୋର ସଂକୀର୍ଣ୍ଣତମ ସ୍ଥାନ) ଖୋଜ ଏବଂ ଏହାର ଚାରିପାଖରେ ମାପ କର | ଭିତରକୁ ଶୁଖାଅ ନାହିଁ! ତୁମେ ଏକ ବାସ୍ତବବାଦୀ ମାପ ଚାହୁଁଛ | ତା’ପରେ ହିପ୍ସ | ତୁମର ହିପ୍ସର ସର୍ବୋଚ୍ଚ ଅଂଶ ଚାରିପାଖରେ ମାପ କର, ପୁନର୍ବାର ଟେପ୍କୁ ଚଟାଣ ସହିତ ସମାନ୍ତରାଳ ରଖ | ଏକ ଶାଢ଼ୀ ବ୍ଲାଉଜ୍ ପାଇଁ, ତୁମକୁ କାନ୍ଧର ଓସାର ମଧ୍ୟ ଦରକାର, ତୁମର ପିଠି ପାର୍ଶ୍ୱରେ ଗୋଟିଏ କାନ୍ଧର ଧାରରୁ ଅନ୍ୟ କାନ୍ଧର ଧାର ପର୍ଯ୍ୟନ୍ତ ମାପ | ଏହା ସାଧାରଣତଃ ଚଉଦରୁ ଷୋହଳ ଇଞ୍ଚ ହୋଇଥାଏ | ଆର୍ମହୋଲ୍ ଗଭୀରତା ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ, ସାଧାରଣତଃ ଛଅରୁ ସାତ ଇଞ୍ଚ |"}
{"unnormalised": "ବିବରଣୀକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ସ୍ଲିଭ୍ ଲମ୍ବ ପାଇଁ, କାନ୍ଧ ପଏଣ୍ଟଠାରୁ ଆପଣ ସ୍ଲିଭ୍ କେଉଁଠାରେ ଶେଷ ହେବାକୁ ଚାହୁଁଛନ୍ତି ସେଠାକୁ ମାପନ୍ତୁ। ପ୍ୟାଣ୍ଟ ପାଇଁ, ଆପଣଙ୍କୁ ଇନସିମ୍ (କ୍ରୋଚ୍ ଠାରୁ ଗୋଇଠି ପର୍ଯ୍ୟନ୍ତ) ଏବଂ ଆଉଟସିମ୍ (ଅଣ୍ଟାଠାରୁ ଗୋଇଠି ପର୍ଯ୍ୟନ୍ତ) ଆବଶ୍ୟକ ହେବ। ଯଦି ଆପଣ ଏକ କୁର୍ତ୍ତା ତିଆରି କରୁଛନ୍ତି, ତେବେ ଆପଣ କୁର୍ତ୍ତାର ଲମ୍ବ ଚାହିଁବେ, ଯାହା କାନ୍ଧଠାରୁ ଆରମ୍ଭ କରି ଆବଶ୍ୟକୀୟ ହେମଲାଇନ୍ ପର୍ଯ୍ୟନ୍ତ ମପାଯାଏ, ସାଧାରଣତଃ ପ୍ରାୟ 40-45 ଇଞ୍ଚ୍।", "normalised": "ବିବରଣୀ ଭୁଲନ୍ତୁ ନାହିଁ! ସ୍ଲିଭ୍ ଲମ୍ବ ପାଇଁ, କାନ୍ଧ ପଏଣ୍ଟରୁ ତଳକୁ ମାପ ଯେଉଁଠାରେ ତୁମେ ସ୍ଲିଭ୍କୁ ଶେଷ କରିବାକୁ ଚାହୁଁଛ | ପ୍ୟାଣ୍ଟ ପାଇଁ, ତୁମକୁ ଇନସିମ୍ (କ୍ରୋଚ୍ ଠାରୁ ଗୋଇଠି ପର୍ଯ୍ୟନ୍ତ) ଏବଂ ଆଉଟ୍ସିମ୍ (ଅଣ୍ଟାରୁ ଗୋଇଠି ପର୍ଯ୍ୟନ୍ତ) ଦରକାର | ଯଦି ତୁମେ ଏକ କୁର୍ତ୍ତା ତିଆରି କରୁଛ, ତୁମେ କୁର୍ତ୍ତା ଲମ୍ବ ଚାହିଁବ, କାନ୍ଧରୁ ତଳକୁ ଇଚ୍ଛାଧୀନ ହେମଲାଇନ୍ ପର୍ଯ୍ୟନ୍ତ ମାପ, ସାଧାରଣତଃ ଚାଳିଶରୁ ପଞ୍ଚଚାଳିଶ ଇଞ୍ଚ |"}
{"unnormalised": "ପ୍ରୋ ଟିପ୍: ମାପ ନେବା ସମୟରେ, ସହଜତା ପାଇଁ ସର୍ବଦା ଅଳ୍ପ କିଛି ଅଧିକ ଯୋଡନ୍ତୁ। ସହଜତା କ’ଣ, ଆପଣ ପଚାରୁଛନ୍ତି? ଏହା ହେଉଛି ଅତିରିକ୍ତ ୱିଗଲ୍ ରୁମ୍ ଯାହା ଆପଣଙ୍କୁ, ଆପଣ ଜାଣନ୍ତି, ପ୍ରକୃତରେ ଆପଣଙ୍କ ପୋଷାକରେ *ମୁଭ୍* କରିବାକୁ ଅନୁମତି ଦିଏ! ଏକ ଫିଟେଡ୍ ପୋଷାକ ପାଇଁ, ଆପଣଙ୍କର ବକ୍ଷ, ଅଣ୍ଟା ଏବଂ ହିପ୍ ମାପରେ ପ୍ରାୟ 1-2 ସେମି (0.5-1 ଇଞ୍ଚ) ଯୋଡନ୍ତୁ। ଅଧିକ ଆରାମଦାୟକ କିଛି ପାଇଁ, ଆହୁରି ଅଧିକ ଯୋଡନ୍ତୁ! *ଶୂନ୍ୟ* ସହଜତାରେ ତିଆରି ଏକ ଶାଢ଼ୀ ବ୍ଲାଉଜ୍ରେ ବସିବାକୁ ଚେଷ୍ଟା କରିବା କଳ୍ପନା କରନ୍ତୁ - ମଜା ନୁହେଁ!", "normalised": "ପ୍ରୋ ଟିପ୍: ମାପ ନେବାବେଳେ, ସର୍ବଦା ସହଜତା ପାଇଁ ଅଳ୍ପ ଅତିରିକ୍ତ ଯୋଡନ୍ତୁ | ସହଜତା କ’ଣ, ତୁମେ ପଚାରୁଛ? ଏହା ଅତିରିକ୍ତ ୱିଗଲ୍ ରୁମ୍ ଯାହା ତୁମକୁ ତୁମର ପୋଷାକରେ ପ୍ରକୃତରେ ଗତି କରିବାକୁ ଅନୁମତି ଦିଏ! ଏକ ଫିଟେଡ୍ ପୋଷାକ ପାଇଁ, ତୁମର ବକ୍ଷ, ଅଣ୍ଟା ଏବଂ ହିପ୍ ମାପରେ ପ୍ରାୟ ଏକରୁ ଦୁଇ ସି-ଏମ୍ (ଶୂନ୍ୟ ପଏଣ୍ଟ ପାଞ୍ଚରୁ ଏକ ଆଇ-ଏନ୍) ଯୋଡନ୍ତୁ | ଅଧିକ ଆରାମଦାୟକ ଜିନିଷ ପାଇଁ, ଆହୁରି ଅଧିକ ଯୋଡନ୍ତୁ! ଶୂନ୍ୟ ସହଜତାରେ ତିଆରି ହୋଇଥିବା ଏକ ଶାଢ଼ୀ ବ୍ଲାଉଜ୍ରେ ବସିବାକୁ ଚେଷ୍ଟା କରୁଥିବା କଳ୍ପନା କର - ମଜା ନୁହେଁ!"}
{"unnormalised": "ମନେ ରଖିବାର ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହେଉଛି ୟୁନିଟ୍! ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ମାପର ୟୁନିଟ୍ ସହିତ ଆପଣ ସ୍ଥିର ଅଛନ୍ତି। ଆପଣଙ୍କ ବକ୍ଷ ପାଇଁ ସେମି ଏବଂ ଆପଣଙ୍କ ଅଣ୍ଟା ପାଇଁ ଇଞ୍ଚ୍ ମିଶ୍ରଣ କରନ୍ତୁ ନାହିଁ! ଏହା ଏକ ଅତି ମଜାଳିଆ ଦେଖାଯାଉଥିବା ପୋଷାକକୁ ନେଇପାରେ!", "normalised": "ମନେ ରଖିବାକୁ ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ୟୁନିଟ୍! ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ତୁମେ ତୁମର ମାପର ୟୁନିଟ୍ ସହିତ ସମାନ ଅଛ | ତୁମର ବକ୍ଷ ପାଇଁ ସି-ଏମ୍ ଏବଂ ତୁମର ଅଣ୍ଟା ପାଇଁ ଇଞ୍ଚ ମିଶ୍ରଣ କର ନାହିଁ! ଏହା ଏକ ବହୁତ ମଜାଳିଆ ଦେଖାଯାଉଥିବା ପୋଷାକ ଆଡ଼କୁ ନେଇପାରେ!"}
{"unnormalised": "ଶେଷରେ, ଏବଂ ଏହା ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସବୁକିଛି ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖନ୍ତୁ! ମୁଁ ପ୍ରତ୍ୟେକ ମାପ ପାଇଁ ଲେବଲ୍ ସହିତ ଏକ ଛୋଟ ଚାର୍ଟ ତିଆରି କରିବାକୁ ପସନ୍ଦ କରେ। ବକ୍ଷ: ___, ଅଣ୍ଟା: ___, ହିପ୍: ___, ଏବଂ ଇତ୍ୟାଦି। ଏହିପରି, ଆପଣ ପରେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ିବେ ନାହିଁ। ସଠିକ୍ ମାପ ନେବା ଏକ ଯନ୍ତ୍ରଣା ପରି ଲାଗିପାରେ, କିନ୍ତୁ ଏହା ପୋଷାକ ତିଆରି କରିବାର ଚାବିକାଠି ଯାହା ଆପଣଙ୍କୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଫିଟ୍ ହେବ। ତେଣୁ, ସମୟ ନିଅନ୍ତୁ, ସଠିକ୍ ହୁଅନ୍ତୁ ଏବଂ ସୁଖମୟ ସିଲେଇ କରନ୍ତୁ! ମନେରଖନ୍ତୁ ଯେ ଏପରିକି 0.5 ସେମି ଆପଣଙ୍କ ସାମଗ୍ରିକ ଫିଟ୍ରେ ଏକ ଦୁନିଆର ପରିବର୍ତ୍ତନ ଆଣିପାରେ!", "normalised": "ଶେଷରେ, ଏବଂ ଏହା ବହୁତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସବୁକିଛି ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖ! ମୁଁ ପ୍ରତ୍ୟେକ ମାପ ପାଇଁ ଲେବଲ୍ ସହିତ ଏକ ଛୋଟ ଚାର୍ଟ ତିଆରି କରିବାକୁ ପସନ୍ଦ କରେ | ବକ୍ଷ: ___, ଅଣ୍ଟା: ___, ହିପ୍ସ: ___, ଇତ୍ୟାଦି | ଏହି ଉପାୟରେ, ତୁମେ ପରେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ିବ ନାହିଁ | ସଠିକ୍ ମାପ ନେବା ଏକ ଯନ୍ତ୍ରଣା ପରି ଲାଗିପାରେ, କିନ୍ତୁ ଏହା ପୋଷାକ ତିଆରି କରିବାର ଚାବିକାଠି ଯାହା ତୁମକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଫିଟ୍ ହେବ | ତେଣୁ, ତୁମର ସମୟ ନିଅ, ସଠିକ୍ ହୁଅ, ଏବଂ ସୁଖୀ ସିଲେଇ! ମନେରଖନ୍ତୁ ଯେ ଶୂନ୍ୟ ପଏଣ୍ଟ ପାଞ୍ଚ ସି-ଏମ୍ ମଧ୍ୟ ତୁମର ସାମଗ୍ରିକ ଫିଟ୍ ପାଇଁ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ!"}
