{"unnormalised": "ଟେଲରିଙ୍ଗରେ ମାପ ବୁଝିବା: ଏକ ବିସ୍ତୃତ ଗାଇଡ୍", "normalised": "ଟେଲରିଂରେ ମାପ ବୁଝିବା: ଏକ ସଂପୂର୍ଣ୍ଣ ଗାଇଡ୍"}
{"unnormalised": "ଟେଲରିଙ୍ଗ୍, ଏହାର ମୂଳରେ, ନିର୍ଭୁଲତା ବିଷୟରେ ଅଟେ। ଏହା ଏକ 2D କପଡ଼ାକୁ ଏକ 3D ପୋଷାକରେ ପରିଣତ କରିବାର କଳା ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଫିଟ୍ ହୋଇଥାଏ। ଏବଂ ନିର୍ଭୁଲତା ସଠିକ୍ ମାପ ସହିତ ଆରମ୍ଭ ଏବଂ ଶେଷ ହୁଏ। ଭାରତରେ, ଆମେ ମୁଖ୍ୟତଃ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ୍ ଏବଂ ପାରମ୍ପାରିକ ୟୁନିଟ୍ସର ମିଶ୍ରଣ ବ୍ୟବହାର କରୁ, ଯାହା ବେଳେବେଳେ ଭଲଭାବେ ବୁଝା ନ ଗଲେ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ଏହି ଆର୍ଟିକିଲ୍ ଆପଣଙ୍କୁ ଟେଲରିଙ୍ଗରେ ବ୍ୟବହୃତ ମାପର ଜରୁରୀ ୟୁନିଟ୍ସ ବିଷୟରେ ମାର୍ଗଦର୍ଶନ କରିବ ଏବଂ ସେମାନଙ୍କର ବ୍ୟାବହାରିକ ପ୍ରୟୋଗ ଉପରେ ସ୍ପଷ୍ଟତା ପ୍ରଦାନ କରିବ।", "normalised": "ଟେଲରିଂ, ଏହାର ମୂଳରେ, ସଠିକତା ବିଷୟରେ ଅଟେ। ଏହା ଏକ ଦୁଇ-ଡାଇମେନ୍ସନାଲ୍ ଫାବ୍ରିକ୍‌କୁ ଏକ ତିନି-ଡାଇମେନ୍ସନାଲ୍ ପୋଷାକରେ ରୂପାନ୍ତର କରିବାର କଳା, ଯାହା ନିର୍ଭୁଲ ଭାବରେ ଫିଟ୍ ହୋଇଥାଏ। ଏବଂ ସଠିକତା ସଠିକ୍ ମାପ ସହିତ ଆରମ୍ଭ ହୁଏ ଏବଂ ସେଥିରେ ହିଁ ଶେଷ ହୁଏ। ଭାରତରେ, ଆମେ ମୁଖ୍ୟତଃ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ୍ ଏବଂ ପାରମ୍ପରିକ ୟୁନିଟ୍‌ଗୁଡ଼ିକର ଏକ ମିଶ୍ରଣ ବ୍ୟବହାର କରୁ, ଯାହା ଯଦି ସଠିକ୍ ଭାବରେ ବୁଝା ନ ଯାଏ ତେବେ ବେଳେବେଳେ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ଏହି ଆର୍ଟିକିଲ୍ ଆପଣଙ୍କୁ ଟେଲରିଂରେ ବ୍ୟବହୃତ ମାପର ଅତ୍ୟାବଶ୍ୟକ ୟୁନିଟ୍‌ଗୁଡ଼ିକ ମାଧ୍ୟମରେ ମାର୍ଗଦର୍ଶନ କରିବ ଏବଂ ସେମାନଙ୍କର ବ୍ୟାବହାରିକ ପ୍ରୟୋଗ ଉପରେ ସ୍ପଷ୍ଟତା ପ୍ରଦାନ କରିବ।"}
{"unnormalised": "ଟେଲରିଙ୍ଗରେ ସବୁଠାରୁ ମୌଳିକ ୟୁନିଟ୍ ହେଉଛି ସେଣ୍ଟିମିଟର (cm)। ଅଣ୍ଟାର ପରିଧି ଠାରୁ ଆରମ୍ଭ କରି ସ୍ଲିଭ୍ ଲମ୍ବ ପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ସମସ୍ତ ମାପ cm ରେ ରେକର୍ଡ କରାଯାଏ। ଭାରତରେ ଟେଲରମାନଙ୍କ ଦ୍ୱାରା ବ୍ୟବହୃତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ମେଜରିଂ ଟେପରେ ସାଧାରଣତଃ ସେଣ୍ଟିମିଟର ଏବଂ ଇଞ୍ଚ ଉଭୟ ଦେଖାଯାଏ। ତଥାପି, ଏହା ବୁଝିବା ଜରୁରୀ ଯେ ଇଞ୍ଚଗୁଡିକ ଏବେ ବି ପ୍ରାସଙ୍ଗିକ ଅଟେ, ବିଶେଷକରି ଆନ୍ତର୍ଜାତୀୟ ଉତ୍ସରୁ ପାଟର୍ନ ସହିତ କାମ କରିବା ସମୟରେ, ନିଜ କାମରେ ସ୍ଥିରତା ପାଇଁ ସେଣ୍ଟିମିଟର ବ୍ୟବହାର କରିବା ଉଚିତ୍। ମନେରଖନ୍ତୁ ଯେ 1 ଇଞ୍ଚ 2.54 cm ସହିତ ସମାନ ଅଟେ। ତେଣୁ, ଯଦି ଏକ ପାଟର୍ନ 10 ଇଞ୍ଚ ମାଗେ, ତାହା 25.4 cm ରେ ପରିଣତ ହୁଏ।", "normalised": "ଟେଲରିଂରେ ସବୁଠାରୁ ମୌଳିକ ୟୁନିଟ୍ ହେଉଛି ସେଣ୍ଟିମିଟର (ସେ-ମି)। ଅଣ୍ଟାର ପରିଧି ଠାରୁ ଆରମ୍ଭ କରି ସ୍ଲିଭ୍ ଲମ୍ବ ପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ସମସ୍ତ ମାପ ସେ-ମିରେ ରେକର୍ଡ କରାଯାଏ। ଭାରତରେ ଟେଲରମାନଙ୍କ ଦ୍ୱାରା ବ୍ୟବହୃତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ମେଜରିଂ ଟେପ୍ ସାଧାରଣତଃ ଉଭୟ ସେଣ୍ଟିମିଟର ଏବଂ ଇଞ୍ଚ ପ୍ରଦର୍ଶନ କରିଥାଏ। ତଥାପି, ଏହା ବୁଝିବା ଜରୁରୀ ଯେ ଇଞ୍ଚଗୁଡ଼ିକ ଏବେ ବି ପ୍ରାସଙ୍ଗିକ, ବିଶେଷ କରି ଆନ୍ତର୍ଜାତୀୟ ଉତ୍ସଗୁଡ଼ିକର ପାଟର୍ନ ସହିତ କାମ କରିବା ସମୟରେ, ନିଜ କାମ ଭିତରେ ସ୍ଥିରତା ପାଇଁ ସେଣ୍ଟିମିଟର ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍। ମନେରଖନ୍ତୁ ଯେ ଏକ ଇଞ୍ଚ ଦୁଇ ପଏଣ୍ଟ ପାଞ୍ଚ ଚାରି ସେ-ମି ସହିତ ସମାନ। ତେଣୁ, ଯଦି ଏକ ପାଟର୍ନ ଦଶ ଇଞ୍ଚ ପାଇଁ କହୁଛି, ତାହା ପଚିଶ ପଏଣ୍ଟ ଚାରି ସେ-ମିକୁ ଅନୁବାଦ ହେବ।"}
{"unnormalised": "ଏହା ପରେ, ଆମେ ମିଟର (m) ସହିତ ସାକ୍ଷାତ କରୁ। ଏକ ମିଟର ସରଳ ଭାବରେ 100 cm ଅଟେ। ଏହା କପଡ଼ାର ବଡ଼ ପରିମାଣକୁ ମାପିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, ଯେପରିକି ଏକ ଶାଢ଼ୀ କିମ୍ବା ସୁଟ୍ ପାଇଁ ଆବଶ୍ୟକ ମୋଟ ୟାର୍ଡେଜ୍। କପଡ଼ା କିଣିବା ସମୟରେ, ବିକ୍ରେତା ପ୍ରାୟତଃ ପଚାରିବେ ଆପଣଙ୍କୁ କେତେ \"ମିଟର\" ଦରକାର। କପଡ଼ାର ଓସାର, ଯେକୌଣସି ପାଟର୍ନ ମେଚିଂ ଏବଂ ସିମ୍ ଆଲାଉନ୍ସକୁ ବିଚାରକୁ ନେଇ ପୂର୍ବରୁ ଆପଣଙ୍କର ଆବଶ୍ୟକତା ବିଷୟରେ ସ୍ପଷ୍ଟ ଧାରଣା ରଖିବା ଭଲ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ସରଳ ସାଲୱାର କାମିଜ୍ ପାଇଁ ଡିଜାଇନ୍ ଏବଂ ଆକାର ଉପରେ ନିର୍ଭର କରି ପ୍ରାୟ 2.5 m କପଡ଼ା ଆବଶ୍ୟକ ହୋଇପାରେ। ଏକ ଶାଢ଼ୀ ସହଜରେ 5.5 m ରୁ 6.3 m ହୋଇପାରେ।", "normalised": "ଏହା ପରେ, ଆମେ ମିଟର (ମି)ର ସାମ୍ନା କରିଥାଉ। ଏକ ମିଟର ହେଉଛି କେବଳ ଏକ ଶହ ସେ-ମି। ଏହା ଫାବ୍ରିକ୍‌ର ବଡ଼ ପରିମାଣ ମାପିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, ଯେପରିକି ଏକ ଶାଢ଼ୀ କିମ୍ବା ସୁଟ୍ ପାଇଁ ଆବଶ୍ୟକ ମୋଟ ୟାର୍ଡେଜ୍। ଫାବ୍ରିକ୍ କିଣିବା ସମୟରେ, ବିକ୍ରେତା ପ୍ରାୟତଃ ଆପଣଙ୍କୁ କେତେ \"ମିଟର\" ଦରକାର ପଚାରିବେ। ଫାବ୍ରିକ୍‌ର ଚଉଡ଼ା, ଯେକୌଣସି ପାଟର୍ନ ମ୍ୟାଚିଂ ଏବଂ ସିମ୍ ଆଲାଉନ୍ସକୁ ବିଚାରକୁ ନେଇ ଆଗରୁ ଆପଣଙ୍କର ଆବଶ୍ୟକତା ବିଷୟରେ ସ୍ପଷ୍ଟ ଧାରଣା ରଖିବା ଭଲ ଅଭ୍ୟାସ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ସରଳ ସାଲୱାର୍ କାମିଜ୍ ପାଇଁ ଡିଜାଇନ୍ ଏବଂ ଆକାର ଉପରେ ନିର୍ଭର କରି ପ୍ରାୟ ଦୁଇ ପଏଣ୍ଟ ପାଞ୍ଚ ମି ଫାବ୍ରିକ୍ ଆବଶ୍ୟକ ହୋଇପାରେ। ଏକ ଶାଢ଼ୀ ସହଜରେ ପାଞ୍ଚ ପଏଣ୍ଟ ପାଞ୍ଚ ମିରୁ ଛଅ ପଏଣ୍ଟ ତିନି ମି ହୋଇପାରେ।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ୟୁନିଟ୍, ଯାହା କମ୍ ବ୍ୟବହୃତ ହୁଏ କିନ୍ତୁ ତଥାପି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ତାହା ହେଉଛି ମିଲିମିଟର (mm)। ଏକ ମିଲିମିଟର ହେଉଛି ଏକ ସେଣ୍ଟିମିଟରର ଦଶମାଂଶ। ସାଧାରଣତଃ ସାମଗ୍ରିକ ପୋଷାକର ଡାଇମେନ୍ସନ୍ ପାଇଁ ବ୍ୟବହୃତ ନ ହେଲେ ମଧ୍ୟ, ମିଲିମିଟରଗୁଡିକ ଅତି ସୂକ୍ଷ୍ମ ସଂଶୋଧନ କିମ୍ବା ପାଟର୍ନର ବୈଷୟିକ ଡ୍ରଇଂ ସହିତ କାର୍ଯ୍ୟ କରିବା ସମୟରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ସିମ୍ ଆଲାଉନ୍ସକୁ ଅତି ନରମ କପଡ଼ା ପାଇଁ କିଛି mm ଦ୍ୱାରା ସଂଶୋଧନ କରାଯାଇପାରେ। ଏହାକୁ ବୁଝିବା ଦ୍ୱାରା ସୂକ୍ଷ୍ମ ପରିବର୍ତ୍ତନ ପାଇଁ ଅନୁମତି ମିଳିଥାଏ।", "normalised": "ଅନ୍ୟ ଏକ ୟୁନିଟ୍, ଯାହା କମ୍ ବ୍ୟବହୃତ ହୁଏ କିନ୍ତୁ ତଥାପି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ତାହା ହେଉଛି ମିଲିମିଟର (ମି-ମି)। ଏକ ମିଲିମିଟର ହେଉଛି ଏକ ସେଣ୍ଟିମିଟରର ଦଶମାଂଶ। ସାଧାରଣତଃ ସାମଗ୍ରିକ ପୋଷାକର ଡାଇମେନ୍ସନ୍ ପାଇଁ ବ୍ୟବହୃତ ନ ହେଲେ ମଧ୍ୟ ପାଟର୍ନର ଅତି ସୂକ୍ଷ୍ମ ସମାୟୋଜନ କିମ୍ବା ବୈଷୟିକ ଚିତ୍ର ସହିତ କାରବାର କରିବା ସମୟରେ ମିଲିମିଟରଗୁଡ଼ିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଯାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଅତି ସୂକ୍ଷ୍ମ ଫାବ୍ରିକ୍ ପାଇଁ ସିମ୍ ଆଲାଉନ୍ସକୁ କିଛି ମି-ମି ଦ୍ୱାରା ସମାୟୋଜନ କରାଯାଇପାରେ। ଏହା ବୁଝିବା ଦ୍ୱାରା ଅତି ସାମାନ୍ୟ ପରିବର୍ତ୍ତନ ପାଇଁ ଅନୁମତି ମିଳିଥାଏ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, କିଛି ବ୍ୟାବହାରିକ ପ୍ରୟୋଗ ବିଷୟରେ କଥା ହେବା। ଶରୀରର ମାପ ନେବା ସମୟରେ, ଆପଣଙ୍କୁ ପରିଧି (ଶରୀର ଚାରିପଟେ) ଏବଂ ଲମ୍ବ (ପଏଣ୍ଟ A ରୁ ପଏଣ୍ଟ B ପର୍ଯ୍ୟନ୍ତ) ମାପିବାକୁ ପଡିବ। ସାଧାରଣ ପରିଧି ମାପଗୁଡ଼ିକ ମଧ୍ୟରେ ବକ୍ଷ, ଅଣ୍ଟା, ନିତମ୍ବ, ବେକ ଏବଂ ବାହୁଗଣ୍ଠି ଅନ୍ତର୍ଭୁକ୍ତ। ଲମ୍ବ ମାପଗୁଡ଼ିକ ମଧ୍ୟରେ ସ୍ଲିଭ୍ ଲମ୍ବ, ସ୍କର୍ଟ ଲମ୍ବ, ବୋଡିସ୍ ଲମ୍ବ ଏବଂ ଇନସିମ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ସମସ୍ତକୁ cm ରେ ଟିପାଯିବା ଉଚିତ୍। ଉଦାହରଣ ସ୍ୱରୂପ, ଜଣେ ଟେଲର ଟିପିପାରନ୍ତି: \"ବକ୍ଷ: 92 cm, ଅଣ୍ଟା: 76 cm, ନିତମ୍ବ: 98 cm, ସ୍ଲିଭ୍ ଲମ୍ବ: 58 cm।\"", "normalised": "ବର୍ତ୍ତମାନ, କିଛି ବ୍ୟାବହାରିକ ପ୍ରୟୋଗ ବିଷୟରେ କଥା ହେବା। ଶରୀରର ମାପ ନେବା ସମୟରେ, ଆପଣଙ୍କୁ ପରିଧି (ଶରୀର ଚାରିପାଖରେ) ଏବଂ ଲମ୍ବ (ପଏଣ୍ଟ ଏ ରୁ ପଏଣ୍ଟ ବି ପର୍ଯ୍ୟନ୍ତ) ମାପିବାକୁ ପଡିବ। ସାଧାରଣ ପରିଧି ମାପଗୁଡ଼ିକ ମଧ୍ୟରେ ବଷ୍ଟ, ଅଣ୍ଟା, ହିପ୍, ବେକ ଏବଂ ଆର୍ମହୋଲ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଲମ୍ବ ମାପଗୁଡ଼ିକ ମଧ୍ୟରେ ସ୍ଲିଭ୍ ଲମ୍ବ, ସ୍କର୍ଟ ଲମ୍ବ, ବୋଡିସ୍ ଲମ୍ବ ଏବଂ ଇନ୍ସିମ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ସମସ୍ତକୁ ସେ-ମିରେ ରେକର୍ଡ କରାଯିବା ଉଚିତ୍। ଉଦାହରଣ ସ୍ୱରୂପ, ଜଣେ ଟେଲର ନୋଟ୍ କରିପାରନ୍ତି: \"ବଷ୍ଟ: ବୟାନବେ ସେ-ମି, ଅଣ୍ଟା: ଛଅସ୍ତରୀ ସେ-ମି, ହିପ୍: ଅଠାନବେ ସେ-ମି, ସ୍ଲିଭ୍ ଲମ୍ବ: ଅଠାବନ ସେ-ମି।\""}
{"unnormalised": "ପାଟର୍ନ ତିଆରି କରିବାରେ ମଧ୍ୟ ଭଗ୍ନାଂଶ ମାପ ବୁଝିବା ସାମିଲ୍ ଅଛି। 1/2 cm କିମ୍ବା 1/4 cm ର ମାପ ଚୂଡ଼ାନ୍ତ ଫିଟ୍ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଇପାରେ। ଏହି ସ୍ତରରେ ନିର୍ଭୁଲତା ପରେ ନିରାଶାକୁ ଦୂର କରିବ। ଅନେକ ଟେଲର ଏକ ଫ୍ଲେକ୍ସିବଲ୍ ରୁଲର ବ୍ୟବହାର କରିବେ ଯେଉଁଥିରେ ପ୍ରତି 0.1 cm କିମ୍ବା 1 mm ପାଇଁ ଚିହ୍ନ ଥାଏ ଯାହାଦ୍ୱାରା ସେମାନଙ୍କର ପାଟର୍ନ ଅତି ସଠିକ୍ ହୋଇପାରିବ। ଏହା ସୂକ୍ଷ୍ମ ପରିବର୍ତ୍ତନ ପାଇଁ ଅନୁମତି ଦେଇଥାଏ ଯାହା ପୋଷାକ ପିନ୍ଧୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ଉପରେ ଏକ ଚମତ୍କାର ଫିଟ୍ ନିଶ୍ଚିତ କରିଥାଏ।", "normalised": "ପାଟର୍ନ ତିଆରି କରିବାରେ ଭଗ୍ନାଂଶ ମାପ ବୁଝିବା ମଧ୍ୟ ଜଡ଼ିତ। ଏକ ଭାଗ ଦୁଇ ସେ-ମି କିମ୍ବା ଏକ ଭାଗ ଚାରି ସେ-ମିର ମାପ ଶେଷ ଫିଟ୍ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଇପାରେ। ଏହି ପର୍ଯ୍ୟାୟରେ ସଠିକତା ପରେ ହତାଶରୁ ରକ୍ଷା କରିବ। ଅନେକ ଟେଲର ଏକ ଫ୍ଲେକ୍ସିବଲ୍ ରୁଲର୍ ବ୍ୟବହାର କରିବେ ଯେଉଁଥିରେ ପ୍ରତି ଜିରୋ ପଏଣ୍ଟ ଏକ ସେ-ମି କିମ୍ବା ଏକ ମି-ମି ପାଇଁ ମାର୍କ ଥାଏ ଯାହା ଦ୍ୱାରା ସେମାନଙ୍କର ପାଟର୍ନ ଅତି ସଠିକ୍ ହୋଇପାରିବ। ଏହା ସାମାନ୍ୟ ପରିବର୍ତ୍ତନ ପାଇଁ ଅନୁମତି ଦେଇଥାଏ ଯାହା ପୋଷାକ ପିନ୍ଧୁଥିବା ବ୍ୟକ୍ତି ଉପରେ ଏକ ଚମତ୍କାର ଫିଟ୍ ନିଶ୍ଚିତ କରିଥାଏ।"}
{"unnormalised": "ଶେଷରେ, କପଡ଼ା ନିଜେ ବିଷୟରେ ବିଚାର କରନ୍ତୁ। କପଡ଼ାର ଓସାର ସାଧାରଣତଃ ଇଞ୍ଚରେ ପ୍ରକାଶ କରାଯାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, 44 ଇଞ୍ଚ କିମ୍ବା 60 ଇଞ୍ଚ)। ଏହା ନିର୍ଦ୍ଧାରଣ କରେ ଆପଣ କେତେ ଦକ୍ଷତାର ସହିତ ଆପଣଙ୍କର ପାଟର୍ନ ଖଣ୍ଡଗୁଡ଼ିକୁ ବିଛାଇ ପାରିବେ ଏବଂ କପଡ଼ାର ଅପଚୟକୁ କମ୍ କରିପାରିବେ। ତେଣୁ, କପଡ଼ା ବ୍ୟବହାରକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ ଖର୍ଚ୍ଚ ପରିଚାଳନା କରିବା ପାଇଁ ସେଣ୍ଟିମିଟର ଏବଂ ଇଞ୍ଚ ଉଭୟ ମାପ ବୁଝିବା ଜରୁରୀ ଅଟେ। ଏହାର ପାର୍ଥକ୍ୟ ଜାଣିବା ଦ୍ୱାରା ଉଭୟ ସମୟ ଏବଂ ଅର୍ଥ ସଞ୍ଚୟ ହୋଇପାରିବ! କପଡ଼ାର ଅଧିକ ଓସାରର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କୁ କମ୍ କପଡ଼ା କିଣିବାକୁ ପଡିବ।", "normalised": "ଶେଷରେ, ଫାବ୍ରିକ୍ ଉପରେ ବିଚାର କରନ୍ତୁ। ଫାବ୍ରିକ୍‌ର ଚଉଡ଼ା ସାଧାରଣତଃ ଇଞ୍ଚରେ ପ୍ରକାଶ କରାଯାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, ଚାଳିଶ ଇଞ୍ଚ କିମ୍ବା ଷାଠିଏ ଇଞ୍ଚ)। ଏହା ଆପଣଙ୍କର ପାଟର୍ନ ପିସ୍‌ଗୁଡ଼ିକୁ କେତେ ଦକ୍ଷତାର ସହିତ ଲେଆଉଟ୍ କରିପାରିବେ ଏବଂ ଫାବ୍ରିକ୍ ଅପଚୟକୁ କମ୍ କରିପାରିବେ ତାହା ନିର୍ଦ୍ଧାରଣ କରେ। ତେଣୁ, ଫାବ୍ରିକ୍ ବ୍ୟବହାରକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ ଖର୍ଚ୍ଚ ପରିଚାଳନା କରିବା ପାଇଁ ସେଣ୍ଟିମିଟର ଏବଂ ଇଞ୍ଚ ମାପ ଉଭୟ ବୁଝିବା ଅତ୍ୟାବଶ୍ୟକ। ପାର୍ଥକ୍ୟ ଜାଣିବା ଉଭୟ ସମୟ ଏବଂ ଟଙ୍କା ସଞ୍ଚୟ କରିପାରେ! ଫାବ୍ରିକ୍‌ର ଅଧିକ ଚଉଡ଼ା ଅର୍ଥ ଆପଣଙ୍କୁ କମ୍ ଫାବ୍ରିକ୍ କିଣିବାକୁ ପଡିବ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ମାପର ୟୁନିଟ୍ସକୁ ଆୟତ୍ତ କରିବା ଯେକୌଣସି ଆଶାୟୀ କିମ୍ବା ଅଭିଜ୍ଞ ଟେଲରଙ୍କ ପାଇଁ ସର୍ବୋପରି ଅଟେ। ସେଣ୍ଟିମିଟର ଏବଂ ମିଟର ପ୍ରାଥମିକ ୟୁନିଟ୍ ହୋଇଥିବାବେଳେ, ବିବିଧ ପାଟର୍ନ ସହିତ କାମ କରିବା ଏବଂ ସଠିକ୍ ଫଳାଫଳ ହାସଲ କରିବା ପାଇଁ ଇଞ୍ଚ ଏବଂ ମିଲିମିଟର ସହିତ ସମ୍ପର୍କ ବୁଝିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଧାରଣାଗୁଡ଼ିକୁ ଆଭ୍ୟନ୍ତରୀଣ କରି ଏବଂ ନିରନ୍ତର ଭାବରେ ସଠିକ୍ ମାପ ପ୍ରୟୋଗ କରି, ଆପଣ ଭଲ ଭାବରେ ଫିଟ୍ ହେଉଥିବା ପୋଷାକ ସୃଷ୍ଟି କରିବାରେ ଆଗେଇବେ ଯାହା ଟେଲରିଙ୍ଗର କଳାକୁ ମଧ୍ୟ ପ୍ରତିଫଳିତ କରିବ।", "normalised": "ସିଦ୍ଧାନ୍ତରେ, ମାପର ୟୁନିଟ୍‌ଗୁଡ଼ିକରେ ମାଷ୍ଟର ହାସଲ କରିବା ଯେକୌଣସି ଆଶାୟୀ କିମ୍ବା ଅଭିଜ୍ଞ ଟେଲରଙ୍କ ପାଇଁ ସର୍ବୋପରି ଅଟେ। ସେଣ୍ଟିମିଟର ଏବଂ ମିଟର ପ୍ରାଥମିକ ୟୁନିଟ୍ ହୋଇଥିବାବେଳେ, ବିବିଧ ପାଟର୍ନ ସହିତ କାମ କରିବା ଏବଂ ସଠିକ୍ ଫଳାଫଳ ହାସଲ କରିବା ପାଇଁ ଇଞ୍ଚ ଏବଂ ମିଲିମିଟର ସହିତ ସମ୍ପର୍କ ବୁଝିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଧାରଣାଗୁଡ଼ିକୁ ଆଭ୍ୟନ୍ତରୀଣ କରି ଏବଂ ନିରନ୍ତର ଭାବରେ ସଠିକ୍ ମାପ ପ୍ରୟୋଗ କରି, ଆପଣ ଏପରି ପୋଷାକ ତିଆରି କରିବା ପାଇଁ ଭଲ ଭାବରେ ଆଗେଇ ଯିବେ ଯାହା କେବଳ ଭଲ ଭାବରେ ଫିଟ୍ ହେବ ନାହିଁ ବରଂ ଟେଲରିଂର କଳାକୁ ମଧ୍ୟ ପ୍ରତିଫଳିତ କରିବ।"}
