{"unnormalised": "ଦର୍ଜୀ, ରାମଲାଲ ଜୀ ମେଜରିଂ ଟେପ୍ ଆଡ଼କୁ ଚାହିଁଲେ, ତାଙ୍କ କପାଳରେ ଚିନ୍ତା ଫୁଟି ଉଠିଲା | ସେ ଏହି ଛୋଟ ସହରରେ 40 ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଜଣେ ଦର୍ଜୀ ଥିଲେ, ଏବଂ ସେହି ସମୟ ମଧ୍ୟରେ, ସେ ଜାଣିଥିଲେ ଯେ ଜଣେ ସନ୍ତୁଷ୍ଟ ଗ୍ରାହକ ଏବଂ ଅସନ୍ତୁଷ୍ଟ ଗ୍ରାହକଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ପ୍ରାୟତଃ ଏକ ଇଞ୍ଚର ଏକ ଭାଗ କିମ୍ବା 0.1 ସେମି ହୋଇଥାଏ | ସେ ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ମାପକୁ ଯତ୍ନର ସହିତ ଟିପି ରଖିଲେ, ତାଙ୍କ କାନ୍ଧର ପ୍ରସ୍ଥ ଠାରୁ ଆରମ୍ଭ କରି ସଠିକ୍ ଭାବରେ 15 ଇଞ୍ଚ ଏବଂ ଶାଢ଼ୀ ବ୍ଲାଉଜର ଆବଶ୍ୟକୀୟ ଲମ୍ବ 14.5 ଇଞ୍ଚ, ଏକ ମିଲିମିଟର ଅଧିକ କିମ୍ବା କମ୍ ନୁହେଁ |", "normalised": "ଦର୍ଜି ରାମଲାଲ ଜୀ ମେଜରିଂ ଟେପ୍ ଆଡ଼କୁ ଆଖି ଛୋଟ କରି ଚାହିଁ ରହିଥିଲେ, ତାଙ୍କ କପାଳରେ ଚିନ୍ତା ଥିଲା। ସେ ଏହି ଛୋଟ ସହରରେ ଚାଳିଶ ବର୍ଷରୁ ଅଧିକ ସମୟ ଧରି ଦର୍ଜି କାମ କରିଆସୁଛନ୍ତି, ଏବଂ ଏତେ ସମୟ ମଧ୍ୟରେ, ସେ ଶିଖିଛନ୍ତି ଯେ ଜଣେ ସନ୍ତୁଷ୍ଟ ଗ୍ରାହକ ଏବଂ ଅସନ୍ତୁଷ୍ଟ ଗ୍ରାହକଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କେବଳ ଏକ ଇଞ୍ଚର ଭାଗ, କିମ୍ବା କହିବାକୁ ଗଲେ ଶୂନ୍ ଦଶମିକ ଏକ ସେଣ୍ଟିମିଟର ହୋଇଥାଏ । ସେ ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ମାପକୁ ଯତ୍ନର ସହିତ ଟିପି ରଖିଲେ, ତାଙ୍କ କାନ୍ଧର ପ୍ରସ୍ଥ ପ୍ରାୟ ପନ୍ଦର ଇଞ୍ଚରୁ ଆରମ୍ଭ କରି ସାଢ଼ୀ ବ୍ଲାଉଜର ଆବଶ୍ୟକୀୟ ଲମ୍ବ ଚଉଦ ଦଶମିକ ପାଞ୍ଚ ଇଞ୍ଚ, ଏକ ମିଲିମିଟର ଅଧିକ କିମ୍ବା କମ୍ ନୁହେଁ ।"}
{"unnormalised": "ଶ୍ରୀମତୀ ଶର୍ମା, ଜଣେ ନିୟମିତ ଗ୍ରାହକ, ଉଦ୍ବେଗର ସହିତ ଆଖପାଖରେ ବୁଲୁଥିଲେ | \"ରାମଲାଲ ଜୀ,\" ସେ ଚିନ୍ତିତ ହୋଇ କହିଲେ, \"ଆପଣ ସ୍ଲିଭ୍ ବିଷୟରେ ନିଶ୍ଚିତ ଅଛନ୍ତି ତ? ମୁଁ ସେଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବରେ 6 ଇଞ୍ଚ ଚାହୁଁଛି | ଗତ ଥର, ସେଗୁଡିକ ଟିକେ ଛୋଟ ଥିଲା |\"", "normalised": "ଶ୍ରୀମତୀ ଶର୍ମା, ଜଣେ ନିୟମିତ ଗ୍ରାହକ, ଉଦ୍‌ବେଗର ସହିତ ଆଖପାଖରେ ବୁଲୁଥିଲେ। \"ରାମଲାଲ ଜୀ,\" ସେ ଚିନ୍ତିତ ହୋଇ କହିଲେ, \"ଆପଣ ସ୍ଲିଭ୍ ବିଷୟରେ ନିଶ୍ଚିତ ଅଛନ୍ତି ତ? ମୋତେ ଏହା ଠିକ୍ ଛଅ ଇଞ୍ଚ ଦରକାର। ଗତଥର ଏହା ଟିକେ ଛୋଟ ଥିଲା।\""}
{"unnormalised": "ରାମଲାଲ ଜୀ ହସିଲେ, ଏକ ଶୁଖିଲା, କର୍କଶ ଶବ୍ଦ | \"ମ୍ୟାଡାମ, ମୋତେ ବିଶ୍ୱାସ କର | ମୋ ଟେପ୍ ମିଛ କୁହେ ନାହିଁ | ଛଅ ଇଞ୍ଚ ନିଶ୍ଚୟ ହେବ | ଏବଂ ଲେହେଙ୍ଗାର 'ଘେରା' (ଫ୍ଲେୟାର)? ଆପଣ 2.5 ମିଟର ଚାହୁଁଥିଲେ, ଠିକ୍ ତ?\" ସେ ତାଙ୍କର ପୁରୁଣା, ଚମଡ଼ା ବନ୍ଧା ନୋଟବୁକରେ ମାପ ଯାଞ୍ଚ କରି ଏକ ଟିପ୍ପଣୀ ଲେଖିଲେ | ସବୁଠାରୁ ସରଳ କୁର୍ତ୍ତା ଠାରୁ ଆରମ୍ଭ କରି ସବୁଠାରୁ ବିସ୍ତୃତ ବିବାହ ଲେହେଙ୍ଗା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ପୋଷାକକୁ ସଠିକ୍ ଭାବରେ ଲିପିବଦ୍ଧ କରାଯାଇଥିଲା, ଯାହା ତାଙ୍କର ବର୍ଷ ବର୍ଷର ଉତ୍ସର୍ଗର ପ୍ରମାଣ ଥିଲା |", "normalised": "ରାମଲାଲ ଜୀ ହସିଲେ, ଏକ ଶୁଖିଲା, ଶବ୍ଦ ଶୁଣାଗଲା। \"ମ୍ୟାଡାମ, ମୋ ଉପରେ ଭରସା ରଖନ୍ତୁ। ମୋର ଟେପ୍ ମିଛ କହେ ନାହିଁ। ଏହା ଛଅ ଇଞ୍ଚ ହେବ। ଏବଂ ଲେହେଙ୍ଗାର 'ଘେରା' (ଫ୍ଲେୟାର)? ଆପଣ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ମିଟର ଚାହୁଁଥିଲେ, ଠିକ୍ ତ?\" ସେ ଏକ ଟିପ୍ପଣୀ ଲେଖିଲେ, ନିଜର ପୁରୁଣା, ଚମଡ଼ା ବନ୍ଧା ନୋଟବୁକରେ ମାପକୁ ଦୋହରାଇ ଯାଞ୍ଚ କଲେ। ସବୁ ପୋଷାକ, ସବୁଠାରୁ ସରଳ କୁର୍ତ୍ତା ଠାରୁ ଆରମ୍ଭ କରି ସବୁଠାରୁ ବିସ୍ତୃତ ବାହାଘର ଲେହେଙ୍ଗା ପର୍ଯ୍ୟନ୍ତ, ସବୁକିଛିକୁ ସେ ଯତ୍ନର ସହିତ ଲିପିବଦ୍ଧ କରିଥିଲେ, ଯାହା ତାଙ୍କର ବର୍ଷ ବର୍ଷର ଉତ୍ସର୍ଗୀକୃତାର ପ୍ରମାଣ ଥିଲା।"}
{"unnormalised": "ସେ ତାଙ୍କର ପୁରୁଣା ଦିନଗୁଡ଼ିକ ବିଷୟରେ ମନେ ପକାଇଲେ, ଯେତେବେଳେ 'ହାତ' ଏବଂ 'ଅଙ୍ଗୁଳି' (ଆଙ୍ଗୁଠିର ଓସାର) ରେ ମାପ ନିଆଯାଉଥିଲା, ଯାହା ପିଢ଼ି ପରେ ପିଢ଼ି ଧରି ଚାଲି ଆସିଥିଲା | ଇଞ୍ଚ ଏବଂ ସେମି ଉଭୟରେ ଆକୃତି ପ୍ରଦର୍ଶନ କରୁଥିବା ଆଧୁନିକ ମେଜରିଂ ଟେପ୍ ଠାରୁ ଏହା ବହୁ ଦୂରରେ ଥିଲା | ସେତେବେଳେ, ଏକ 'ହାତ' ପ୍ରାୟ 18 ଇଞ୍ଚ ଥିଲା, କିନ୍ତୁ ସମସ୍ତଙ୍କର ନିଜସ୍ୱ ବ୍ୟାଖ୍ୟା ଥିଲା, ଯାହା ଅନେକ ମଜାଳିଆ, ଏବଂ ବେଳେବେଳେ ନିରାଶାଜନକ, ଟେଲରିଂ ବିପର୍ଯ୍ୟୟ ସୃଷ୍ଟି କରୁଥିଲା |", "normalised": "ସେ ତାଙ୍କର ପୁରୁଣା ଦିନଗୁଡ଼ିକ ବିଷୟରେ ମନେ ପକାଇଲେ, ଯେତେବେଳେ 'ହାଥ' (କୋଣୀ) ଏବଂ 'ଉଙ୍ଗଲି' (ଆଙ୍ଗୁଠିର ଓସାର)ରେ ମାପ ନିଆଯାଉଥିଲା, ଯାହା ପିଢ଼ି ପରେ ପିଢ଼ି ଧରି ଚାଲିଆସିଥିଲା। ଏହା ଆଧୁନିକ ମେଜରିଂ ଟେପ୍‌ଠାରୁ ବହୁତ ଦୂର ଥିଲା, ଯେଉଁଥିରେ ଇଞ୍ଚ ଏବଂ ସେଣ୍ଟିମିଟର ଉଭୟରେ ଆଙ୍କ ପ୍ରଦର୍ଶିତ ହେଉଥିଲା । ସେତେବେଳେ, ଏକ 'ହାଥ' ପ୍ରାୟ ଅଠର ଇଞ୍ଚ ଥିଲା, କିନ୍ତୁ ସମସ୍ତଙ୍କର ନିଜସ୍ୱ ବ୍ୟାଖ୍ୟା ଥିଲା, ଯାହା ଅନେକ ମଜାଳିଆ, ଏବଂ ବେଳେବେଳେ ନିରାଶାଜନକ, ଦର୍ଜି ଦୁର୍ଘଟଣା ଘଟାଉଥିଲା।"}
{"unnormalised": "ଦୋକାନଟି ସମୟର ଏକ ପ୍ରମାଣ ଥିଲା | କାନ୍ଥଗୁଡ଼ିକ ଉଜ୍ଜ୍ୱଳ ରେଶମ ଠାରୁ ଆରମ୍ଭ କରି ମଜବୁତ ସୂତା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ପ୍ରକାରର କପଡ଼ାରେ ଭର୍ତ୍ତି ହୋଇ ରହିଥିଲା | ଏକ ପୁରୁଣା ସିଲେଇ ମେସିନ୍, ଯାହା ତାଙ୍କ ବାପାଙ୍କ ସମୟର ଏକ ସ୍ମାରକୀ, କୋଣରେ ଗର୍ବର ସହିତ ବସିଥିଲା | ସେ ଏହାକୁ କେତେକ କାର୍ଯ୍ୟ ପାଇଁ ବ୍ୟବହାର କରୁଥିଲେ, ଏହାର ନିର୍ଭରଯୋଗ୍ୟ ଗୁଣୁଗୁଣୁ ଶବ୍ଦକୁ ଆଧୁନିକ, କମ୍ପ୍ୟୁଟରାଇଜଡ୍ ମେସିନ୍ ତୁଳନାରେ ଅଧିକ ପସନ୍ଦ କରୁଥିଲେ | ସେ ଏପରିକି ପୁରୁଣା, କଳଙ୍କିତ ଓଜନରେ ଭର୍ତ୍ତି ଏକ ଛୋଟ ବାକ୍ସ ରଖିଥିଲେ, ଯେଉଁଥିରୁ କେତେକ 'ତୋଳା' (ପ୍ରାୟ 11.66 ଗ୍ରାମ) ରେ ମାପ କରାଯାଇଥିଲା, ଏକ ଓଜନର ୟୁନିଟ୍ ଯାହା ଥରେ ମୂଲ୍ୟବାନ ଧାତୁ ଏବଂ ମସଲା ମାପିବା ପାଇଁ ସାଧାରଣତଃ ବ୍ୟବହୃତ ହେଉଥିଲା |", "normalised": "ଦୋକାନଟି ନିଜେ ସମୟର ଏକ ପ୍ରମାଣ ଥିଲା। କାନ୍ଥଗୁଡ଼ିକରେ ଉଜ୍ଜ୍ୱଳ ରେଶମ ଠାରୁ ଆରମ୍ଭ କରି ମଜବୁତ ସୂତା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ପ୍ରକାରର କପଡ଼ା ଗୁଡ଼ାଇ ରଖାଯାଇଥିଲା। ଏକ ପୁରୁଣା ସିଲେଇ ମେସିନ୍, ତାଙ୍କ ବାପାଙ୍କ ସମୟର ଏକ ସ୍ମାରକୀ, ଗର୍ବର ସହିତ କୋଣରେ ବସିଥିଲା। ସେ ଏହାକୁ କିଛି କାମ ପାଇଁ ବ୍ୟବହାର କରୁଥିଲେ, ଆଧୁନିକ, କମ୍ପ୍ୟୁଟରାଇଜଡ୍ ମେସିନ୍ ଅପେକ୍ଷା ଏହାର ନିର୍ଭରଯୋଗ୍ୟ ଶବ୍ଦକୁ ଅଧିକ ପସନ୍ଦ କରୁଥିଲେ। ଏପରିକି ସେ ଏକ ଛୋଟ ବାକ୍ସରେ ପୁରୁଣା, କଳା ପଡିଯାଇଥିବା ଓଜନ ମଧ୍ୟ ରଖିଥିଲେ, କେତେକ 'ତୋଲା' (ପ୍ରାୟ ଏଗାର ଦଶମିକ ଛଅ ଛଅ ଗ୍ରାମ)ରେ ମପାଯାଇଥିଲା, ଓଜନର ଏକ ୟୁନିଟ୍ ଯାହା ପୂର୍ବରୁ ମୂଲ୍ୟବାନ ଧାତୁ ଏବଂ ମସଲା ମାପିବା ପାଇଁ ସାଧାରଣତଃ ବ୍ୟବହୃତ ହେଉଥିଲା।"}
{"unnormalised": "\" 'ଫେଟି' (କମରବନ୍ଦ) 32 ଇଞ୍ଚ ହେବା ଉଚିତ, ଠିକ୍ ତ?\" ରାମଲାଲ ଜୀ ପଚାରିଲେ, ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ଭାବନାରେ ବାଧା ଦେଇ ଯେତେବେଳେ ସେ ଏକ ବିଶେଷ ସୁନ୍ଦର ରେଶମ ଶାଢ଼ୀକୁ ପ୍ରଶଂସା କରୁଥିଲେ | ସେ ଚକ୍ ସହିତ କପଡ଼ାକୁ ଯତ୍ନର ସହିତ ଚିହ୍ନିତ କଲେ, ତାଙ୍କ ହାତ ସ୍ଥିର ଏବଂ ଅଭ୍ୟସ୍ତ ଥିଲା | ପ୍ରତ୍ୟେକ କଟା ସଠିକ୍ ଥିଲା, ତାଙ୍କର ବର୍ଷ ବର୍ଷର ଅଭିଜ୍ଞତାର ପ୍ରମାଣ | ସେ ଜାଣିଥିଲେ ଯେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଟେଲରିଂ ପୋଷାକ ଜଣେ ବ୍ୟକ୍ତିର ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ଆରାମରେ ସବୁ ପରିବର୍ତ୍ତନ ଆଣିପାରେ |", "normalised": "\" 'ଫେଟି' (କମରବନ୍ଦ) ବତିଶ ଇଞ୍ଚ ହେବା ଉଚିତ୍, ଠିକ୍ ତ?\" ରାମଲାଲ ଜୀ ପଚାରିଲେ, ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ଚିନ୍ତାଧାରାକୁ ବାଧା ଦେଇ ଯେତେବେଳେ ସେ ଏକ ବିଶେଷ ସୁନ୍ଦର ରେଶମ ଶାଢ଼ୀକୁ ପ୍ରଶଂସା କରୁଥିଲେ । ସେ ଚକ୍‌ରେ କପଡ଼ାକୁ ଯତ୍ନର ସହିତ ଚିହ୍ନ ଦେଲେ, ତାଙ୍କ ହାତ ସ୍ଥିର ଏବଂ ଅଭ୍ୟସ୍ତ ଥିଲା। ପ୍ରତ୍ୟେକ କଟା ସଠିକ୍ ଥିଲା, ତାଙ୍କ ବର୍ଷ ବର୍ଷର ଅଭିଜ୍ଞତାର ପ୍ରମାଣ ଥିଲା। ସେ ଜାଣିଥିଲେ ଯେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସିଲେଇ ହୋଇଥିବା ପୋଷାକ ଜଣେ ବ୍ୟକ୍ତିର ଆତ୍ମବିଶ୍ୱାସ ଏବଂ ଆରାମରେ ସବୁ ପରିବର୍ତ୍ତନ ଆଣିପାରେ ।"}
{"unnormalised": "ସେ ଜାଣିଥିଲେ ଯେ ଯୁବପିଢ଼ି ପ୍ରସ୍ତୁତ ପୋଷାକକୁ ଅଧିକ ପସନ୍ଦ କରନ୍ତି, କିନ୍ତୁ ତାଙ୍କର ନିଷ୍ଠାପର ଗ୍ରାହକ ଥିଲେ | ସେମାନେ ବ୍ୟକ୍ତିଗତ ସ୍ପର୍ଶ, ସବିଶେଷ ତଥ୍ୟ ପ୍ରତି ସଠିକ୍ ଧ୍ୟାନ ଏବଂ ସେମାନଙ୍କ ପୋଷାକ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଫିଟ୍ ହେବାର ଆଶ୍ୱାସନାକୁ ପ୍ରଶଂସା କରୁଥିଲେ, ଶେଷ 1/8 ଇଞ୍ଚ ପର୍ଯ୍ୟନ୍ତ | ରାମଲାଲ ଜୀ, ମାପର ରକ୍ଷକ, ସମ୍ପୂର୍ଣ୍ଣ ଫିଟ୍ ହୋଇଥିବା ପୋଷାକର ରକ୍ଷକ, ତାଙ୍କର କଳା ଜାରି ରଖିଲେ, ଗୋଟିଏ ଷ୍ଟିଚ୍, ଗୋଟିଏ ମାପ, ଏବଂ ଏକ ସମୟରେ ଜଣେ ସନ୍ତୁଷ୍ଟ ଗ୍ରାହକ | ଶାଢ଼ୀକୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ସେ ଯତ୍ନର ସହିତ 1 ମିଟର 'ଅସ୍ତର' ଲାଇନିଂ ମାପିଲେ | ସେ ଜାଣିଥିଲେ ଯେ ଏହା ସବୁ ପରିବର୍ତ୍ତନ ଆଣିବ |", "normalised": "ସେ ଜାଣିଥିଲେ ଯେ ଯୁବପିଢ଼ି ତିଆରି ପୋଷାକକୁ ଅଧିକ ପସନ୍ଦ କରନ୍ତି, କିନ୍ତୁ ତାଙ୍କର ଏବେବି ଅନେକ ବିଶ୍ୱସ୍ତ ଗ୍ରାହକ ଅଛନ୍ତି। ସେମାନେ ବ୍ୟକ୍ତିଗତ ସ୍ପର୍ଶ, ବିବରଣୀ ଉପରେ ନିଷ୍ଠାପର ଧ୍ୟାନ ଏବଂ ସେମାନଙ୍କର ପୋଷାକ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଠିକ୍ ହେବ ବୋଲି ଭରସାକୁ ପ୍ରଶଂସା କରନ୍ତି, ଶେଷ ଏକ ଅଷ୍ଟମାଂଶ ଇଞ୍ଚ ପର୍ଯ୍ୟନ୍ତ । ରାମଲାଲ ଜୀ, ମାପର ରକ୍ଷକ, ସମ୍ପୂର୍ଣ୍ଣ ଫିଟ୍ ହୋଇଥିବା ପୋଷାକର ରକ୍ଷକ, ତାଙ୍କର କାରିଗରୀ ଜାରି ରଖିଲେ, ଗୋଟିଏ ଷ୍ଟିଚ୍, ଗୋଟିଏ ମାପ, ଏବଂ ଏକ ସମୟରେ ଜଣେ ସନ୍ତୁଷ୍ଟ ଗ୍ରାହକଙ୍କୁ ନେଇ। ସେ ଶାଢ଼ୀଟିକୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ଯତ୍ନର ସହିତ ଏକ ମିଟର 'ଅସ୍ତର' ଲାଇନିଂ ମାପିଲେ। ସେ ଜାଣିଥିଲେ ଯେ ଏହା ସବୁ ପରିବର୍ତ୍ତନ ଆଣିଦେବ।"}
