{"unnormalised": "ଚେନ୍ନାଇ - ଅଲ୍ ଇଣ୍ଡିଆ ଟେଲର୍ସ ଆସୋସିଏସନ୍ (AITA) 01/01/2025 ରୁ ଦେଶବ୍ୟାପୀ ମାପର ଏକକଗୁଡ଼ିକର ମାନକୀକରଣ ଘୋଷଣା କରିଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଟେଲରିଂ ଶିଳ୍ପରେ ଏକତା ଏବଂ ସଠିକତା ଆଣିବା, ଯାହା ଟେଲର ଏବଂ ଉପଭୋକ୍ତା ଉଭୟଙ୍କୁ ଉପକୃତ କରିବ। ବର୍ତ୍ତମାନ, ମାପ ଅଭ୍ୟାସରେ ପରିବର୍ତ୍ତନ, ଯାହା ପ୍ରାୟତ ଆଞ୍ଚଳିକ ରୀତିନୀତି ଏବଂ ବ୍ୟକ୍ତିଗତ ପସନ୍ଦ ଉପରେ ନିର୍ଭର କରେ, ପୋଷାକର ଆକାର ଏବଂ ଫିଟ୍‌ରେ ଅସଙ୍ଗତି ସୃଷ୍ଟି କରେ।", "normalised": "ଚେନ୍ନାଇ - ଅଲ୍ ଇଣ୍ଡିଆ ଟେଲର୍ସ ଆସୋସିଏସନ୍ (A-I-T-A) ସାରା ଦେଶରେ ମାପର ଏକକଗୁଡ଼ିକର ମାନକୀକରଣ ଘୋଷଣା କରିଛି, ଯାହା ପ୍ରଥମ ଜାନୁଆରୀ ଦୁଇ ହଜାର ପଚିଶିରୁ କାର୍ଯ୍ୟକାରୀ ହେବ। ଏହି ପଦକ୍ଷେପ ଟେଲରିଂ ଶିଳ୍ପରେ ଏକତା ଏବଂ ସଠିକତା ଆଣିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ଟେଲର୍ସ ଏବଂ ଗ୍ରାହକ ଉଭୟଙ୍କୁ ଉପକାରୀ ହେବ। ବର୍ତ୍ତମାନ, ମାପ ପ୍ରଣାଳୀରେ ଭିନ୍ନତା, ଯାହା ପ୍ରାୟତଃ ଆଞ୍ଚଳିକ ରୀତିନୀତି ଏବଂ ବ୍ୟକ୍ତିଗତ ପସନ୍ଦ ଉପରେ ନିର୍ଭର କରେ, ପୋଷାକର ସାଇଜ୍ ଏବଂ ଫିଟ୍‌ରେ ଅସଙ୍ଗତି ସୃଷ୍ଟି କରେ।"}
{"unnormalised": "ନୂତନ ମାନକଗୁଡ଼ିକ ମୁଖ୍ୟତଃ ଟେଲରମାନଙ୍କୁ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ ବ୍ୟବହାର କରିବାକୁ ସ୍ଥାନାନ୍ତର କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। AITA ଦୈର୍ଘ୍ୟ ଏବଂ ପ୍ରସ୍ଥ ମାପ ପାଇଁ ସେଣ୍ଟିମିଟର (ସେମି) ଏବଂ ମିଟର (ମି) ବ୍ୟବହାର ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି। ଶରୀରର ମାପ, ଯାହାକି ପ୍ରାୟତ ଇଞ୍ଚରେ ପ୍ରକାଶ କରାଯାଏ, ପାଟର୍ନ ତିଆରି ଏବଂ ପୋଷାକ ନିର୍ମାଣ ପାଇଁ ସୁବ୍ୟବସ୍ଥିତ ଭାବରେ ପରିବର୍ତ୍ତନ କରାଯିବ ଏବଂ ସେମିରେ ଲିପିବଦ୍ଧ କରାଯିବ। ନଭେମ୍ବର 2024 ରୁ ଆରମ୍ଭ କରି ମୁମ୍ବାଇ, ଦିଲ୍ଲୀ ଏବଂ କୋଲକାତା ସମେତ ପ୍ରମୁଖ ସହରଗୁଡ଼ିକରେ ଟେଲରମାନଙ୍କୁ ଏହି ମାନକଗୁଡ଼ିକର ସଠିକ୍ ପ୍ରୟୋଗ ଉପରେ ଶିକ୍ଷା ଦେବା ପାଇଁ କର୍ମଶାଳା ଆୟୋଜନ କରାଯିବ।", "normalised": "ନୂତନ ମାନକଗୁଡ଼ିକ ମୁଖ୍ୟତଃ ଟେଲର୍ସମାନଙ୍କୁ ମେଟ୍ରିକ୍ ସିଷ୍ଟମ୍ ବ୍ୟବହାର କରିବାକୁ ସ୍ଥାନାନ୍ତର କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ। A-I-T-A ଲମ୍ବ ଏବଂ ଓସାର ମାପ ପାଇଁ ସେଣ୍ଟିମିଟର (ସି-ଏମ୍) ଏବଂ ମିଟର (ଏମ୍) ବ୍ୟବହାର ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛି। ଶରୀରର ମାପ, ଯାହା ପ୍ରାୟତଃ ଇଞ୍ଚରେ ପ୍ରକାଶ କରାଯାଏ, ତାହାକୁ ପାଟର୍ନ ତିଆରି ଏବଂ ପୋଷାକ ନିର୍ମାଣ ପାଇଁ ସୁବ୍ୟବସ୍ଥିତ ଭାବେ ସେଣ୍ଟିମିଟରରେ ରୂପାନ୍ତରିତ ତଥା ଲିପିବଦ୍ଧ କରାଯିବ। ଏହି ମାନକଗୁଡ଼ିକର ସଠିକ୍ ପ୍ରୟୋଗ ବିଷୟରେ ଟେଲର୍ସମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ ମୁମ୍ବାଇ, ଦିଲ୍ଲୀ ଏବଂ କୋଲକାତା ସମେତ ପ୍ରମୁଖ ସହରଗୁଡ଼ିକରେ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରୁ ଆରମ୍ଭ ହୋଇ କର୍ମଶାଳାର ଆୟୋଜନ କରାଯିବ।"}
{"unnormalised": "\"ଏହି ମାନକୀକରଣ ଭାରତୀୟ ଟେଲରିଂ ଶିଳ୍ପ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଅଟେ,\" ବୋଲି AITA ର ସଭାପତି ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି। \"ଏକକ ମାପ ଏକକ ଗ୍ରହଣ କରି ଆମେ ତ୍ରୁଟି ହ୍ରାସ କରିପାରିବା, ଗ୍ରାହକଙ୍କ ସନ୍ତୁଷ୍ଟିକୁ ଉନ୍ନତ କରିପାରିବା ଏବଂ ବିଶେଷକରି ଅନଲାଇନ୍ ଟେଲରିଂ ସେବା ପାଇଁ ସୁଗମ କାରବାରକୁ ସହଜ କରିପାରିବା। ଆମେ ଆତ୍ମବିଶ୍ୱାସୀ ଯେ ସେମି ଏବଂ ମିକୁ ପରିବର୍ତ୍ତନ ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଲାଭଦାୟକ ପ୍ରମାଣିତ ହେବ।\" ସଂଘ ପ୍ରଥମ ବର୍ଷ ମଧ୍ୟରେ ବ୍ୟାପକ ଗ୍ରହଣ ହାର ଆଶା କରେ, ସଦସ୍ୟମାନଙ୍କ ଦ୍ୱାରା ସମ୍ମୁଖୀନ ହେଉଥିବା ଯେକୌଣସି ଅସୁବିଧାକୁ ଦୂର କରିବା ପାଇଁ ନିରନ୍ତର ସମର୍ଥନ ଏବଂ ସମ୍ବଳ ଉପଲବ୍ଧ ହେବ।", "normalised": "A-I-T-Aର ସଭାପତି ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, “ଏହି ମାନକୀକରଣ ଭାରତୀୟ ଟେଲରିଂ ଶିଳ୍ପ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ସମାନ ମାପର ଏକକଗୁଡ଼ିକୁ ଗ୍ରହଣ କରି, ଆମେ ତ୍ରୁଟି ହ୍ରାସ କରିପାରିବା, ଗ୍ରାହକଙ୍କ ସନ୍ତୁଷ୍ଟିରେ ଉନ୍ନତି ଆଣିପାରିବା ଏବଂ ବିଶେଷକରି ଅନଲାଇନ୍ ଟେଲରିଂ ସେବା ପାଇଁ ସୁଗମ କାରବାର କରିପାରିବା। ଆମେ ନିଶ୍ଚିତ ଯେ ସେଣ୍ଟିମିଟର ଏବଂ ମିଟରକୁ ସ୍ଥାନାନ୍ତର ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଲାଭଦାୟକ ହେବ।\" ଆସୋସିଏସନ୍ ପ୍ରଥମ ବର୍ଷ ମଧ୍ୟରେ ବ୍ୟାପକ ଗ୍ରହଣ ହାର ଆଶା କରୁଛି ଏବଂ ସଦସ୍ୟମାନଙ୍କ ଦ୍ୱାରା ସମ୍ମୁଖୀନ ହେଉଥିବା ଯେକୌଣସି ଅସୁବିଧାକୁ ଦୂର କରିବା ପାଇଁ ସହାୟତା ଏବଂ ସମ୍ବଳ ଉପଲବ୍ଧ କରାଯିବ।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, AITA ନୂତନ ମାନକ ସହିତ ସାଇଜିଂ ଚାର୍ଟଗୁଡ଼ିକୁ ସମନ୍ୱିତ କରିବା ପାଇଁ ବସ୍ତ୍ର ଉତ୍ପାଦକ ଏବଂ ପୋଷାକ ବିକ୍ରେତାଙ୍କ ସହ ସହଯୋଗ କରୁଛି। ଏହି ମିଳିତ ଉଦ୍ୟମର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରସ୍ତୁତ ପୋଷାକ କିଣୁଥିବା ଉପଭୋକ୍ତାମାନଙ୍କ ପାଇଁ ଏକ ସୁଗମ ଅଭିଜ୍ଞତା ନିଶ୍ଚିତ କରିବା। ଏହି ପରିବର୍ତ୍ତନ ସମଗ୍ର ପୋଷାକ ଉତ୍ପାଦନ ପ୍ରକ୍ରିୟାକୁ ଫାବ୍ରିକ୍ କଟିଙ୍ଗ୍ ଠାରୁ ଆରମ୍ଭ କରି ଫାଇନାଲ୍ ଫିଟିଙ୍ଗ୍ ପର୍ଯ୍ୟନ୍ତ ସୁଗମ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଫଳରେ ଅଧିକ ଦକ୍ଷତା ଏବଂ ସାମଗ୍ରୀ ଅପଚୟ ହ୍ରାସ ହେବ। ଆସନ୍ତା ଆର୍ଥିକ ବର୍ଷରେ ଏହାର ସଦସ୍ୟମାନଙ୍କ ପାଇଁ ଆୟରେ 15% ବୃଦ୍ଧି ହେବ ବୋଲି ସଂଘ ଆଶା କରୁଛି।", "normalised": "ଅଧିକନ୍ତୁ, A-I-T-A ନୂତନ ମାନକ ସହିତ ସାଇଜିଂ ଚାର୍ଟକୁ ସମାନ କରିବା ପାଇଁ ବସ୍ତ୍ର ଉତ୍ପାଦକ ଏବଂ ପୋଷାକ ବିକ୍ରେତାମାନଙ୍କ ସହିତ ମିଳିତ ଭାବେ କାର୍ଯ୍ୟ କରୁଛି। ଏହି ମିଳିତ ଉଦ୍ୟମ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ ପ୍ରସ୍ତୁତ ପୋଷାକ କିଣିବାରେ ଏକ ସୁଗମ ଅନୁଭୂତି ନିଶ୍ଚିତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ପରିବର୍ତ୍ତନ ଫେବ୍ରିକ୍ କାଟିବା ଠାରୁ ଆରମ୍ଭ କରି ଫାଇନାଲ୍ ଫିଟିଙ୍ଗ୍ ପର୍ଯ୍ୟନ୍ତ ସମଗ୍ର ପୋଷାକ ଉତ୍ପାଦନ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଫଳରେ ଅଧିକ ଦକ୍ଷତା ଏବଂ କମ୍ ପଦାର୍ଥ ଅପଚୟ ହେବ। ଆସୋସିଏସନ୍ ଆଗାମୀ ଆର୍ଥିକ ବର୍ଷରେ ଏହାର ସଦସ୍ୟମାନଙ୍କ ପାଇଁ ପନ୍ଦର ପ୍ରତିଶତ ରାଜସ୍ୱ ବୃଦ୍ଧି ପାଇବ ବୋଲି ଆଶା କରୁଛି।"}
