{"unnormalised": "ହେ ବନ୍ଧୁଗଣ, ସମସ୍ତ ଦରଜୀ (କିମ୍ବା ଆଶାୟୀ) ମାନଙ୍କ ପାଇଁ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ! ମୁଁ ଜାଣିବାକୁ ଚାହୁଁଛି ଯେ ଏକ ସରଳ ସାଲୱାର କାମିଜ୍ ପାଇଁ ମୋତେ କେତେ କପଡ଼ା ଦରକାର। କପଡ଼ା ଦୋକାନୀ ମିଟରରେ କହୁଥିଲେ, କିନ୍ତୁ ମୋ ଆଈ ଯାର୍ଡ ବିଷୟରେ କହୁଥିଲେ। ସମ୍ପୂର୍ଣ୍ଣ ଦ୍ୱନ୍ଦ୍ୱ! କାହା ପାଖରେ କୌଣସି ନିର୍ଭରଯୋଗ୍ୟ ରୂପାନ୍ତରଣ ଗାଇଡ୍ ଅଛି କି, ବୋଧହୁଏ ସେଣ୍ଟିମିଟର କିମ୍ବା ଇଞ୍ଚରେ ମଧ୍ୟ କିଛି ଅଛି? ଯେପରିକି, ଯଦି ମୁଁ 2.5 ମିଟରର କାମିଜ୍ ଚାହୁଁଛି, ତେବେ ତାହା କେତେ ଯାର୍ଡ ହେବ?", "normalised": "ହେ ଭାଇମାନେ, ସମସ୍ତ ଦର୍ଜୀ କିମ୍ବା ଦର୍ଜୀ ହେବାକୁ ଇଚ୍ଛୁକ ଥିବା ଲୋକଙ୍କ ପାଇଁ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ! ମୁଁ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି ଯେ ଏକ ସରଳ ସାଲୱାର କମିଜ୍ ପାଇଁ ମୋତେ କେତେ କପଡା ଦରକାର। କପଡା ଦୋକାନୀ ମିଟରରେ କହୁଥିଲେ, କିନ୍ତୁ ମୋ ଆଈ ଯାର୍ଡ ବିଷୟରେ କହୁଥିଲେ। ସମ୍ପୂର୍ଣ୍ଣ ଦ୍ୱନ୍ଦ୍ୱ! କାହା ପାଖରେ କୌଣସି ବିଶ୍ୱସ୍ତ ରୂପାନ୍ତରଣ ଗାଇଡ୍ ଅଛି କି, ବୋଧହୁଏ ସେଣ୍ଟିମିଟର କିମ୍ବା ଇଞ୍ଚରେ ମଧ୍ୟ କିଛି ଅଛି? ଯେପରିକି, ଯଦି ମୁଁ ଏକ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ମିଟର କମିଜ୍ ଚାହେଁ, ତାହା ପ୍ରକୃତରେ କେତେ ଯାର୍ଡ?"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ସଙ୍କୋଚନ ପାଇଁ ହିସାବ କରିବାର କୌଣସି ଉପାୟ ଅଛି କି? ମୁଁ ସୂତା ବ୍ୟବହାର କରୁଛି, ଏବଂ ମୁଁ ଶୁଣିଛି ଯେ ପ୍ରଥମ ଧୋଇବା ପରେ ପୋଷାକ ଏକ କିମ୍ବା ଦୁଇ ଇଞ୍ଚ ସଙ୍କୁଚିତ ହୋଇଯାଏ। ମୋର ଅଧିକ କପଡ଼ା କିଣିବା ଉଚିତ୍ କି, ଯେପରିକି ଅନ୍ୟ 0.5 ମିଟର? କିମ୍ବା ଏହାକୁ ଗଣନା କରିବାର ଅଧିକ ବୈଜ୍ଞାନିକ ଉପାୟ ଅଛି କି? ମୋ ମାଆ ଆଗରୁ ଧୋଇବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ମୁଁ କପଡ଼ାକୁ ଖରାପ କରିବା ବିଷୟରେ ଚିନ୍ତିତ।", "normalised": "ଏହା ସହିତ, ସଙ୍କୋଚନକୁ ହିସାବ କରିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ମୁଁ ସୂତା ବ୍ୟବହାର କରୁଛି, ଏବଂ ମୁଁ ଶୁଣିଛି ଯେ ପ୍ରଥମ ଧୋଇବା ପରେ ପୋଷାକ ଏକ କିମ୍ବା ଦୁଇ ଇଞ୍ଚ ସଙ୍କୁଚିତ ହୋଇଯାଏ। ମୁଁ କେବଳ ଅଧିକ କପଡା କିଣିବା ଉଚିତ୍ କି, ଯେପରିକି ଆଉ ଏକ ଶୂନ୍ ଦଶମିକ ପାଞ୍ଚ ମିଟର? କିମ୍ବା ଏହାକୁ ଗଣନା କରିବାର କୌଣସି ବୈଜ୍ଞାନିକ ଉପାୟ ଅଛି କି? ମୋ ମାଆ ପୂର୍ବରୁ ଧୋଇବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ମୁଁ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ କପଡାକୁ ନଷ୍ଟ କରିବାକୁ ନେଇ ଚିନ୍ତିତ।"}
{"unnormalised": "ଶେଷରେ, ମୋ ଭଳି ଜଣେ ନୂଆ ଲୋକ ପାଇଁ ମେଟ୍ରିକ୍ କିମ୍ବା ଇମ୍ପେରିଆଲ୍ ୟୁନିଟ୍ ସହିତ କାମ କରିବା ସହଜ କି? ମୁଁ ସ୍କୁଲରୁ ସେମି ପାଇଁ ଅଭ୍ୟସ୍ତ, କିନ୍ତୁ ମୋ ଚାରିପାଖରେ ଥିବା ସମସ୍ତେ ଟେଲରିଂ ପାଇଁ ଇଞ୍ଚ ବ୍ୟବହାର କରୁଥିବା ପରି ଲାଗୁଛି। ମାପିବା ଏବଂ କାଟିବା ସମୟରେ କେଉଁ ସିଷ୍ଟମ୍ ତ୍ରୁଟି ହେବାର ସମ୍ଭାବନା କମ୍, ସେ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ? ମୁଁ ନିଜେ ସିଲେଇ କରିବାକୁ ଯୋଜନା କରୁଛି ତେଣୁ କୌଣସି ଟିପ୍ସକୁ ମୁଁ ସର୍ବଦା ସ୍ୱାଗତ କରୁଛି। ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଶେଷରେ, ମୋ ଭଳି ଜଣେ ନବାଗତଙ୍କ ପାଇଁ, ମେଟ୍ରିକ୍ କିମ୍ବା ଇମ୍ପେରିଆଲ୍ ୟୁନିଟ୍ ସହିତ କାମ କରିବା ସହଜ କି? ମୁଁ ବିଦ୍ୟାଳୟରୁ ସେଣ୍ଟିମିଟର ସହିତ ଅଭ୍ୟସ୍ତ, କିନ୍ତୁ ମୋ ଚାରିପାଖର ସମସ୍ତେ ଦର୍ଜି କାମ ପାଇଁ ଇଞ୍ଚ ବ୍ୟବହାର କରୁଥିବା ପରି ଲାଗୁଛି। ମାପିବା ଏବଂ କାଟିବା ସମୟରେ କେଉଁ ସିଷ୍ଟମରେ ତ୍ରୁଟି ହେବାର ସମ୍ଭାବନା କମ୍ ସେ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ? ମୁଁ ନିଜେ ଷ୍ଟିଚ୍ କରିବାକୁ ଯୋଜନା କରୁଛି ତେଣୁ କୌଣସି ଟିପ୍ସକୁ ବହୁତ ସମ୍ମାନ ଦିଆଯିବ। ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!"}
