{"unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ମୋ କଜିନ୍ ର ବିବାହ ପାଇଁ ଏହି ଅନାରକଲି ସୁଟ୍ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଶୁଣିବାକୁ ସରଳ ଲାଗୁଛି, ଠିକ୍‌? ଭୁଲ୍! ଏହା ଏକ ପଦାର୍ଥ ବିଜ୍ଞାନ ସମସ୍ୟାରେ ପରିଣତ ହେଉଛି, ଯେଉଁଥିରେ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଏକାଦଶ ଶ୍ରେଣୀରେ ଫେଲ୍ ହୋଇଥିଲି।", "normalised": "ଓକେ, ତେଣୁ ମୁଁ ମୋ କଜିନ୍‌ଙ୍କ ବାହାଘର ପାଇଁ ଏହି ଆନାରକଲି ସୁଟ୍ ତିଆରି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଶୁଣିବାକୁ ସରଳ ଲାଗୁଛି, ନୁହେଁ କି? ଭୁଲ୍! ଏହା ଏକ ଭୌତିକ ବିଜ୍ଞାନ ସମସ୍ୟାରେ ପରିଣତ ହେଉଛି, ଯେଉଁଥିରେ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଏକାଦଶ ଶ୍ରେଣୀରେ ଫେଲ୍ ହୋଇଥିଲି।"}
{"unnormalised": "ପ୍ରଥମେ, ଟେଲର୍ *ଭାଇ* କହିଲେ ମୋତେ ୩.୫ *ମିଟର* କପଡ଼ା ଦରକାର। ମୁଁ ଭାବିଲି, ଥଣ୍ଡା, ମୁଁ ତାହା ସମ୍ଭାଳି ପାରିବି। ମୁଁ ଦୋକାନକୁ ଯାଏ, ଏବଂ ସେମାନେ ମୋତେ କପଡ଼ା ଦେଖାଇବା ଆରମ୍ଭ କରନ୍ତି ଯାହା ପ୍ରାୟ ୪୪ *ଇଞ୍ଚ* ଓସାରର ଅଟେ। ବର୍ତ୍ତମାନ, ମୋର ମସ୍ତିଷ୍କ ସର୍ଟ-ସର୍କିଟ୍ ହୋଇଗଲା। ତାହା ଯଥେଷ୍ଟ କି? ମୋର ଅସ୍ପଷ୍ଟ ଭାବରେ ମନେ ଅଛି ବିଦ୍ୟାଳୟରୁ କ୍ଷେତ୍ରଫଳ ଗଣନା ବିଷୟରେ କିଛି। ମୋର ଟେଲର୍ କହୁଛନ୍ତି ଯେ ଏହା ଯଥେଷ୍ଟ, ଏବଂ ଦୋକାନୀ କହିଲେ ଯେ ଏହା ହେବା ଉଚିତ୍, କିନ୍ତୁ *ଉଚିତ୍* ଏଠାରେ ବହୁତ କାମ କରୁଛି, ବନ୍ଧୁଗଣ।", "normalised": "ପ୍ରଥମେ, ଦର୍ଜୀ ଭାଇ କହିଲେ ମୋତେ ତିନି ଦଶମିକ ପାଞ୍ଚ ମିଟର କପଡ଼ା ଦରକାର। କୁଲ୍, ମୁଁ ଭାବୁଛି, ମୁଁ ତାହା କରିପାରିବି। ମୁଁ ଦୋକାନକୁ ଯାଏ, ଏବଂ ସେମାନେ ମୋତେ କପଡ଼ା ଦେଖାଇବା ଆରମ୍ଭ କରନ୍ତି ଯାହା ପ୍ରାୟ ଚାଳିଶ ଇଞ୍ଚ୍ ଚଉଡ଼ା। ବର୍ତ୍ତମାନ, ମୋର ମସ୍ତିଷ୍କ ସର୍ଟ-ସର୍କିଟ୍ ହୋଇଯାଉଛି। ତାହା ଯଥେଷ୍ଟ କି? ମୋର ସ୍କୁଲର କ୍ଷେତ୍ରଫଳ ଗଣନା ବିଷୟରେ କିଛି ମନେ ଅଛି। ମୋ ଦର୍ଜୀ କହୁଛନ୍ତି ଯେ ଏହା ଯଥେଷ୍ଟ, ଏବଂ ଦୋକାନୀ କହିଛନ୍ତି ଯେ ଏହା ହେବା ଉଚିତ୍, କିନ୍ତୁ ଏଠାରେ 'ହେବା ଉଚିତ୍' ଶବ୍ଦଟି ବହୁତ ବଡ଼ ଭୂମିକା ନେଉଛି।"}
{"unnormalised": "ତା’ପରେ ଆସେ *ଦୁପଟ୍ଟା*। ଆଉ ୨.୫ *ମିଟର*, ସହଜ। କିନ୍ତୁ ସେମାନେ ମୋତେ ଏହି ଚମତ୍କାର *ବାନାରସୀ* ରେଶମ ମଧ୍ୟ ଦେଖାନ୍ତି, କିନ୍ତୁ ଏହା କେବଳ ୩୬ *ଇଞ୍ଚ* ଓସାରର! ସେମାନେ ମୋତେ କାନ୍ଦୁଥିବା ଦେଖିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି କି? ମୁଁ ଶପଥ କରି କହୁଛି, ଡ୍ରେପ୍ ଏବଂ ଗ୍ୟାଦରକୁ ମାନସିକ ସ୍ତରରେ ହିସାବ କରିବା ସମୟରେ ମେଟ୍ରିକ୍‌ରୁ ଇମ୍ପେରିଆଲ୍‌କୁ ସବୁକିଛି ପରିବର୍ତ୍ତନ କରିବା ମୋତେ ମାଇଗ୍ରେନ୍ ଦେଉଛି।", "normalised": "ତା'ପରେ ଆସେ ଦୁପଟ୍ଟା। ଆଉ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ମିଟର, ସହଜ କାମ। କିନ୍ତୁ ସେମାନେ ମୋତେ ଏହି ସୁନ୍ଦର ବନାରସୀ ସିଲ୍କ ଦେଖାନ୍ତି, କିନ୍ତୁ ଏହା ମାତ୍ର ଛତିଶ ଇଞ୍ଚ୍ ଚଉଡ଼ା! ସେମାନେ ମୋତେ କାନ୍ଦୁଥିବାର ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି କି? ମୁଁ ଶପଥ କରି କହୁଛି, ମେଟ୍ରିକ୍‌ରୁ ଇମ୍ପେରିଆଲ୍‌କୁ ସବୁକିଛି ପରିବର୍ତ୍ତନ କରିବା ସମୟରେ ମାନସିକ ସ୍ତରରେ ଡ୍ରେପ୍ ଏବଂ ଗ୍ୟାଦର୍କୁ ହିସାବ କରିବା ମୋତେ ମାଇଗ୍ରେନ୍ ଦେଉଛି।"}
{"unnormalised": "ଏବଂ *ଲାଇନିଂ* ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ବି ଦିଅନ୍ତୁ ନାହିଁ। ବୋଧହୁଏ, ଲାଇନିଂ କପଡ଼ା ଶସ୍ତା କିନ୍ତୁ କେବଳ ୧.୧ *ମିଟର*ରେ ଆସେ। ତେଣୁ, ସଂକୀର୍ଣ୍ଣ ଓସାର ପାଇଁ କ୍ଷତିପୂରଣ କରିବାକୁ ମୋତେ କେତେ ଅଧିକ କିଣିବାକୁ ପଡିବ? ଏହା ଏକ ଟ୍ରିକ୍ ପ୍ରଶ୍ନ କି? ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷାରେ ପୁଣି ଥରେ ଅଛି।", "normalised": "ଏବଂ ଲାଇନିଂ ବିଷୟରେ ଆରମ୍ଭ ମଧ୍ୟ କରନାହିଁ। ଦେଖାଯାଉଛି ଯେ ଲାଇନିଂ କପଡ଼ା ଶସ୍ତା କିନ୍ତୁ ଏହା କେବଳ ଏକ ଦଶମିକ ଏକ ମିଟରରେ ଆସେ। ତେଣୁ, କମ୍ ଚଉଡ଼ାକୁ ପୂରଣ କରିବା ପାଇଁ ମୋତେ କେତେ ଅଧିକ କିଣିବାକୁ ପଡ଼ିବ? ଏହା ଏକ ଟ୍ରିକ୍ ପ୍ରଶ୍ନ କି? ମୋତେ ଲାଗୁଛି ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷାରେ ଅଛି।"}
{"unnormalised": "ବ୍ଲାଉଜ୍? ଏହାକୁ ଭୁଲିଯାଅ। ଟେଲର୍ କେବଳ ଗର୍ଜନ କଲେ ଏବଂ କହିଲେ, \"୮୦ *ସେମି* ଦିଅ\"। କେତେ ୮୦ *ସେଣ୍ଟିମିଟର*? ମୋର ଧର୍ଯ୍ୟ? ମୋର ସ୍ଥିରତା? ମୁଁ ଶପଥ କରି କହୁଛି, ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇଲି ଏବଂ ସେ *ସ୍ଲିଭ୍* ବିଷୟରେ କଥାବାର୍ତ୍ତା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଦୌଡ଼ି ପଳାଇଲି। ସେହି ଲମ୍ବକୁ ମଧ୍ୟ ପରିବର୍ତ୍ତନ କରିବା କଳ୍ପନା କରନ୍ତୁ!", "normalised": "ବ୍ଲାଉଜ୍? ଏହାକୁ ଭୁଲିଯାଆନ୍ତୁ। ଦର୍ଜୀ କେବଳ ଗର୍ଜନ କରି କହିଲେ, \"ଅଶୀ ସେଣ୍ଟିମିଟର ଦିଅ।\" ଅଶୀ ସେଣ୍ଟିମିଟର କ'ଣ? ମୋର ଧୈର୍ଯ୍ୟ? ମୋର ସ୍ଥିରତା? ମୁଁ ଶପଥ କରି କହୁଛି, ମୁଁ କେବଳ ହଁ କହି ଦୌଡ଼ି ପଳାଇଲି ତା' ପୂର୍ବରୁ ସେ ସ୍ଲିଭ୍ ବିଷୟରେ କଥା ହେବା ଆରମ୍ଭ କଲେ। ସେହି ଲମ୍ବକୁ ମଧ୍ୟ ପରିବର୍ତ୍ତନ କରିବା କଳ୍ପନା କରନ୍ତୁ!"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ଟେଲରିଂ ସହିତ ଏକ ବାଧ୍ୟତାମୂଳକ ୟୁନିଟ୍ ପରିବର୍ତ୍ତନ ଶ୍ରେଣୀ ଆସିବା ଉଚିତ୍। ମୁଁ ଏକ ନୂତନ ପାଠ୍ୟକ୍ରମ ପ୍ରସ୍ତାବ ଦେଉଛି: “ଦେଶୀ ବରଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଉନ୍ନତ ଫେବ୍ରିକୋମେଟ୍ରି।” ଆମେ ନିମ୍ନଲିଖିତ ବିଷୟଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରିବା: ଫ୍ଲେୟାର୍ ଫ୍ୟାକ୍ଟର୍ ଗଣନା କରିବା, *ଗଜ୍‌*କୁ *ୟାର୍ଡ୍‌*ରେ ପରିବର୍ତ୍ତନ କରିବା ଏବଂ *ଚୁଡିଦାର୍* ପ୍ୟାଣ୍ଟର ପାଇଥାଗୋରାସ୍ ସିଦ୍ଧାନ୍ତ।", "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଟେଲରିଂ ସହିତ ଏକ ବାଧ୍ୟତାମୂଳକ ୟୁନିଟ୍ ପରିବର୍ତ୍ତନ ଶ୍ରେଣୀ ଆସିବା ଉଚିତ୍। ମୁଁ ଏକ ନୂତନ କୋର୍ସ ପ୍ରସ୍ତାବ ଦେଉଛି: \"ଦେଶୀ ବରଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଉନ୍ନତ ଫେବ୍ରିକୋମେଟ୍ରି।\" ଆମେ ନିମ୍ନଲିଖିତ ବିଷୟଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରିବା: ଫ୍ଲେୟାର୍ ଫ୍ୟାକ୍ଟର୍ ଗଣନା କରିବା, ଗଜକୁ ୟାର୍ଡରେ ପରିବର୍ତ୍ତନ କରିବା ଏବଂ ଚୁଡିଦାର ପ୍ୟାଣ୍ଟର ପାଇଥାଗୋରାସ୍ ଉପପାଦ୍ୟ।"}
{"unnormalised": "ତେଣୁ, କେହି ଜଣେ ଦୟାକରି ସାହାଯ୍ୟ (ଏବଂ ଏକ ପରିବର୍ତ୍ତନ ଚାର୍ଟ) ପଠାନ୍ତୁ। କିମ୍ବା, ହୁଏତ ମୋତେ କେବଳ କୁହନ୍ତୁ ଯେ ଏହା ସବୁ ଯଥେଷ୍ଟ ଅଟେ। ମୋ କଜିନ୍‌ଙ୍କ ବିବାହ ୨ ସପ୍ତାହରେ ଅଛି, ଏବଂ ମୁଁ ନିଶ୍ଚିତ ଯେ ଯଦି ଏହା ଲାଗି ରୁହେ ତେବେ ମୁଁ କିଛି ଦୋକାନରୁ କିଣା ହୋଇଥିବା ପୋଷାକ ପିନ୍ଧିବାକୁ ଯାଉଛି। ବୋଧହୁଏ *ସେମି* ୟୁନିଟ୍‌ରେ ମଧ୍ୟ! *ନିଶ୍ୱାସ*", "normalised": "ତେଣୁ, କେହି ଜଣେ ଦୟାକରି ସାହାଯ୍ୟ ପଠାନ୍ତୁ (ଏବଂ ଏକ ପରିବର୍ତ୍ତନ ଚାର୍ଟ)। କିମ୍ବା, ହୁଏତ କେବଳ ମୋତେ କୁହନ୍ତୁ ଯେ ଏହା ସବୁ ଯଥେଷ୍ଟ ଅଛି। ମୋ କଜିନ୍‌ଙ୍କ ବାହାଘର ଦୁଇ ସପ୍ତାହ ମଧ୍ୟରେ ଅଛି, ଏବଂ ମୁଁ ନିଶ୍ଚିତ ଯେ ଯଦି ଏହା ଲାଗି ରହେ ତେବେ ମୁଁ କିଛି ଦୋକାନରୁ କିଣା ଜିନିଷ ପିନ୍ଧିବି। ବୋଧହୁଏ ସେଣ୍ଟିମିଟର ୟୁନିଟ୍‌ରେ ମଧ୍ୟ! ନିଶ୍ୱାସ ନେଉଛି।"}
