```json
{
  "unnormalised": "କେହି ଜଣେ ପଚାରିଲେ ଭାରତୀୟମାନେ ସାଧାରଣତଃ ବାର୍ଷିକ ବସ୍ତ୍ର ଉପରେ କେତେ ଖର୍ଚ୍ଚ କରନ୍ତି। ଭଲ, ଏହା *ଅନେକ* ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ମୁଁ କିଛି ମୋଟାମୋଟି ଆକଳନ ଦେଇପାରେ। ହାରାହାରି ଭାରତୀୟ ପରିବାର ବର୍ଷକୁ ₹5000 ରୁ ₹20,000 ପର୍ଯ୍ୟନ୍ତ ଖର୍ଚ୍ଚ କରିପାରନ୍ତି। ଏହା ଆୟ ସ୍ତର, ପରିବାର ସଦସ୍ୟଙ୍କ ସଂଖ୍ୟା ଏବଂ ସେମାନେ ବ୍ରାଣ୍ଡେଡ୍ କିମ୍ବା ଅଣବ୍ରାଣ୍ଡେଡ୍ ପୋଷାକ ପସନ୍ଦ କରନ୍ତି କି ନାହିଁ ତାହା ଉପରେ ନିର୍ଭର କରେ। ମୁମ୍ବାଇ ପରି ଏକ ମେଟ୍ରୋରେ ରହୁଥିବା ବ୍ୟକ୍ତି ପାଟନା ପରି ଏକ ଛୋଟ ସହରରେ ରହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଖର୍ଚ୍ଚ କରିବେ। ଅନଲାଇନ୍ ସପିଂ ନିଶ୍ଚିତ ଭାବରେ ବର୍ତ୍ତମାନ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ପ୍ରଭାବିତ କରୁଛି। Myntra ଏବଂ Amazon ପରି ସାଇଟରେ ଥିବା ସମସ୍ତ ବିକ୍ରୟ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ - ଆପଣ ସହଜରେ ଯୋଜନା କରିଥିବା ଠାରୁ ଅଧିକ କିଣିବା ସମାପ୍ତ କରିପାରନ୍ତି!",
  "normalised": "କେହି ଜଣେ ପଚାରିଲେ ଭାରତୀୟମାନେ ସାଧାରଣତଃ ବାର୍ଷିକ ବସ୍ତ୍ର ଉପରେ କେତେ ଖର୍ଚ୍ଚ କରନ୍ତି। ଭଲ, ଏହା ଅନେକ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ମୁଁ କିଛି ମୋଟାମୋଟି ଆକଳନ ଦେଇପାରେ। ହାରାହାରି ଭାରତୀୟ ପରିବାର ବର୍ଷକୁ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ରୁ ଟଙ୍କା କୋଡ଼ିଏ ହଜାର ପର୍ଯ୍ୟନ୍ତ ଖର୍ଚ୍ଚ କରିପାରନ୍ତି। ଏହା ଆୟ ସ୍ତର, ପରିବାର ସଦସ୍ୟଙ୍କ ସଂଖ୍ୟା ଏବଂ ସେମାନେ ବ୍ରାଣ୍ଡେଡ୍ କିମ୍ବା ଅଣବ୍ରାଣ୍ଡେଡ୍ ପୋଷାକ ପସନ୍ଦ କରନ୍ତି କି ନାହିଁ ତାହା ଉପରେ ନିର୍ଭର କରେ। ମୁମ୍ବାଇ ପରି ଏକ ମେଟ୍ରୋରେ ରହୁଥିବା ବ୍ୟକ୍ତି ପି-ଏ-ଟି-ଏନ୍-ଏ ପରି ଏକ ଛୋଟ ସହରରେ ରହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଖର୍ଚ୍ଚ କରିବେ। ଅନଲାଇନ୍ ସପିଂ ନିଶ୍ଚିତ ଭାବରେ ବର୍ତ୍ତମାନ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ପ୍ରଭାବିତ କରୁଛି। Myntra ଏବଂ Amazon ପରି ସାଇଟରେ ଥିବା ସମସ୍ତ ବିକ୍ରୟ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ - ଆପଣ ସହଜରେ ଯୋଜନା କରିଥିବା ଠାରୁ ଅଧିକ କିଣିବା ସମାପ୍ତ କରିପାରନ୍ତି!",
  "raw": "କେହି ଜଣେ ପଚାରିଲେ ଭାରତୀୟମାନେ ସାଧାରଣତଃ ବାର୍ଷିକ ବସ୍ତ୍ର ଉପରେ କେତେ ଖର୍ଚ୍ଚ କରନ୍ତି। ଭଲ, ଏହା *ଅନେକ* ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ମୁଁ କିଛି ମୋଟାମୋଟି ଆକଳନ ଦେଇପାରେ। ହାରାହାରି ଭାରତୀୟ ପରିବାର ବର୍ଷକୁ ₹5000 ରୁ ₹20,000 ପର୍ଯ୍ୟନ୍ତ ଖର୍ଚ୍ଚ କରିପାରନ୍ତି। ଏହା ଆୟ ସ୍ତର, ପରିବାର ସଦସ୍ୟଙ୍କ ସଂଖ୍ୟା ଏବଂ ସେମାନେ ବ୍ରାଣ୍ଡେଡ୍ କିମ୍ବା ଅଣବ୍ରାଣ୍ଡେଡ୍ ପୋଷାକ ପସନ୍ଦ କରନ୍ତି କି ନାହିଁ ତାହା ଉପରେ ନିର୍ଭର କରେ। ମୁମ୍ବାଇ ପରି ଏକ ମେଟ୍ରୋରେ ରହୁଥିବା ବ୍ୟକ୍ତି ପାଟନା ପରି ଏକ ଛୋଟ ସହରରେ ରହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ଅପେକ୍ଷା ଅଧିକ ଖର୍ଚ୍ଚ କରିବେ। ଅନଲାଇନ୍ ସପିଂ ନିଶ୍ଚିତ ଭାବରେ ବର୍ତ୍ତମାନ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ପ୍ରଭାବିତ କରୁଛି। Myntra ଏବଂ Amazon ପରି ସାଇଟରେ ଥିବା ସମସ୍ତ ବିକ୍ରୟ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ - ଆପଣ ସହଜରେ ଯୋଜନା କରିଥିବା ଠାରୁ ଅଧିକ କିଣିବା ସମାପ୍ତ କରିପାରନ୍ତି!"
}
```
```json
{
  "unnormalised": "ଏବେ, ଯଦି ଆପଣ ସହରାଞ୍ଚଳରେ ମଧ୍ୟବିତ୍ତ ଶ୍ରେଣୀକୁ ଦେଖୁଛନ୍ତି, ତେବେ ଖର୍ଚ୍ଚ ଅଧିକ ହେବାର ସମ୍ଭାବନା ଅଛି। ଆପଣ ବାର୍ଷିକ ପୋଷାକରେ ₹25,000 ରୁ ₹50,000 ଖର୍ଚ୍ଚ ହେବାର ଦେଖିପାରନ୍ତି। ସେଥିରେ 2 ଟି ପିଲାଙ୍କ ପାଇଁ ସ୍କୁଲ ୟୁନିଫର୍ମ (ପ୍ରତିଟି ₹3000), ଦୀପାବଳୀ ପାଇଁ ପର୍ବପର୍ବାଣୀ ସପିଂ (₹10,000) ଏବଂ ବର୍ଷସାରା ନିୟମିତ କ୍ରୟ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। Pantaloons କିମ୍ବା Lifestyle ଭଳି ସ୍ଥାନରୁ ବ୍ରାଣ୍ଡେଡ୍ ପୋଷାକର ମୂଲ୍ୟ ସହଜରେ ପ୍ରତି ଆଇଟମ ପିଛା ₹2000-₹5000 ହୋଇପାରେ। ଏବଂ ମନେରଖନ୍ତୁ, ଏଗୁଡ଼ିକ କେବଳ ହାରାହାରି; କିଛି ଲୋକ ଅଧିକ ଖର୍ଚ୍ଚ କରନ୍ତି!",
  "normalised": "ଏବେ, ଯଦି ଆପଣ ସହରାଞ୍ଚଳରେ ମଧ୍ୟବିତ୍ତ ଶ୍ରେଣୀକୁ ଦେଖୁଛନ୍ତି, ତେବେ ଖର୍ଚ୍ଚ ଅଧିକ ହେବାର ସମ୍ଭାବନା ଅଛି। ଆପଣ ବାର୍ଷିକ ପୋଷାକରେ ଟଙ୍କା ପଚିଶ ହଜାରରୁ ଟଙ୍କା ପଚାଶ ହଜାର ଖର୍ଚ୍ଚ ହେବାର ଦେଖିପାରନ୍ତି। ସେଥିରେ ଦୁଇଟି ପିଲାଙ୍କ ପାଇଁ ସ୍କୁଲ ୟୁନିଫର୍ମ (ଟଙ୍କା ତିନି ହଜାର ଲେଖାଏଁ), ଦୀପାବଳୀ ପାଇଁ ପର୍ବପର୍ବାଣୀ ସପିଂ (ଟଙ୍କା ଦଶ ହଜାର) ଏବଂ ବର୍ଷସାରା ନିୟମିତ କ୍ରୟ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। Pantaloons କିମ୍ବା Lifestyle ଭଳି ସ୍ଥାନରୁ ବ୍ରାଣ୍ଡେଡ୍ ପୋଷାକର ମୂଲ୍ୟ ସହଜରେ ପ୍ରତି ଆଇଟମ ପିଛା ଟଙ୍କା ଦୁଇ ହଜାରରୁ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ହୋଇପାରେ। ଏବଂ ମନେରଖନ୍ତୁ, ଏଗୁଡ଼ିକ କେବଳ ହାରାହାରି; କିଛି ଲୋକ ଅଧିକ ଖର୍ଚ୍ଚ କରନ୍ତି!",
  "raw": "ଏବେ, ଯଦି ଆପଣ ସହରାଞ୍ଚଳରେ ମଧ୍ୟବିତ୍ତ ଶ୍ରେଣୀକୁ ଦେଖୁଛନ୍ତି, ତେବେ ଖର୍ଚ୍ଚ ଅଧିକ ହେବାର ସମ୍ଭାବନା ଅଛି। ଆପଣ ବାର୍ଷିକ ପୋଷାକରେ ₹25,000 ରୁ ₹50,000 ଖର୍ଚ୍ଚ ହେବାର ଦେଖିପାରନ୍ତି। ସେଥିରେ 2 ଟି ପିଲାଙ୍କ ପାଇଁ ସ୍କୁଲ ୟୁନିଫର୍ମ (ପ୍ରତିଟି ₹3000), ଦୀପାବଳୀ ପାଇଁ ପର୍ବପର୍ବାଣୀ ସପିଂ (₹10,000) ଏବଂ ବର୍ଷସାରା ନିୟମିତ କ୍ରୟ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରେ। Pantaloons କିମ୍ବା Lifestyle ଭଳି ସ୍ଥାନରୁ ବ୍ରାଣ୍ଡେଡ୍ ପୋଷାକର ମୂଲ୍ୟ ସହଜରେ ପ୍ରତି ଆଇଟମ ପିଛା ₹2000-₹5000 ହୋଇପାରେ। ଏବଂ ମନେରଖନ୍ତୁ, ଏଗୁଡ଼ିକ କେବଳ ହାରାହାରି; କିଛି ଲୋକ ଅଧିକ ଖର୍ଚ୍ଚ କରନ୍ତି!"
}
```
```json
{
  "unnormalised": "ତାପରେ ଅଛନ୍ତି ଉଚ୍ଚ ଶ୍ରେଣୀର ଲୋକ। ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ସ୍ତରର। ଡିଜାଇନର୍ ପୋଷାକ, ଆନ୍ତର୍ଜାତୀୟ ବ୍ରାଣ୍ଡ୍ ଏବଂ ବାରମ୍ବାର ସପିଂ ଯାତ୍ରା ସହଜରେ ବାର୍ଷିକ ଖର୍ଚ୍ଚ ₹1 ଲକ୍ଷ ବା ତା'ଠାରୁ ଅଧିକ ହୋଇପାରେ। ବିବାହ ପାଇଁ 3-4ଟି ଶାଢ଼ୀ କିଣିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ₹15000, କିମ୍ବା ବ୍ରାଣ୍ଡେଡ୍ ଜୋତାର ଅନେକ ଯୋଡ଼ା କିଣିବା, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ₹8000। ବିଦେଶରେ ଭ୍ରମଣ କରିବା ସମୟରେ ସେମାନେ ବାରମ୍ବାର ସପିଂ କରିପାରନ୍ତି, ଯେଉଁଠାରେ 1 USD = ₹83 ଭଳି ହାରରେ USD କୁ INR ରେ ପରିବର୍ତ୍ତନ କରାଯାଏ।",
  "normalised": "ତାପରେ ଅଛନ୍ତି ଉଚ୍ଚ ଶ୍ରେଣୀର ଲୋକ। ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ସ୍ତରର। ଡିଜାଇନର୍ ପୋଷାକ, ଆନ୍ତର୍ଜାତୀୟ ବ୍ରାଣ୍ଡ୍ ଏବଂ ବାରମ୍ବାର ସପିଂ ଯାତ୍ରା ସହଜରେ ବାର୍ଷିକ ଖର୍ଚ୍ଚ ଟଙ୍କା ଏକ ଲକ୍ଷ ବା ତା'ଠାରୁ ଅଧିକ ହୋଇପାରେ। ବିବାହ ପାଇଁ ତିନିରୁ ଚାରିଟି ଶାଢ଼ୀ କିଣିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ଟଙ୍କା ପନ୍ଦର ହଜାର, କିମ୍ବା ବ୍ରାଣ୍ଡେଡ୍ ଜୋତାର ଅନେକ ଯୋଡ଼ା କିଣିବା, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ଟଙ୍କା ଆଠ ହଜାର। ବିଦେଶରେ ଭ୍ରମଣ କରିବା ସମୟରେ ସେମାନେ ବାରମ୍ବାର ସପିଂ କରିପାରନ୍ତି, ଯେଉଁଠାରେ ୟୁ-ଏସ୍-ଡି କୁ ଆଇ-ଏନ୍-ଆର ରେ ଗୋଟିଏ ୟୁ-ଏସ୍-ଡି ସହ ସମାନ ଟଙ୍କା ଅଶୀ ତିନି ଭଳି ହାରରେ ପରିବର୍ତ୍ତନ କରାଯାଏ।",
  "raw": "Assistant: \n```json\n{\n  \"unnormalised\": \"ତାପରେ ଅଛନ୍ତି ଉଚ୍ଚ ଶ୍ରେଣୀର ଲୋକ। ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ସ୍ତରର। ଡିଜାଇନର୍ ପୋଷାକ, ଆନ୍ତର୍ଜାତୀୟ ବ୍ରାଣ୍ଡ୍ ଏବଂ ବାରମ୍ବାର ସପିଂ ଯାତ୍ରା ସହଜରେ ବାର୍ଷିକ ଖର୍ଚ୍ଚ ₹1 ଲକ୍ଷ ବା ତା'ଠାରୁ ଅଧିକ ହୋଇପାରେ। ବିବାହ ପାଇଁ 3-4ଟି ଶାଢ଼ୀ କିଣିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ₹15000, କିମ୍ବା ବ୍ରାଣ୍ଡେଡ୍ ଜୋତାର ଅନେକ ଯୋଡ଼ା କିଣିବା, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ₹8000। ବିଦେଶରେ ଭ୍ରମଣ କରିବା ସମୟରେ ସେମାନେ ବାରମ୍ବାର ସପିଂ କରିପାରନ୍ତି, ଯେଉଁଠାରେ 1 USD = ₹83 ଭଳି ହାରରେ USD କୁ INR ରେ ପରିବର୍ତ୍ତନ କରାଯାଏ।\",\n  \"normalised\": \"ତାପରେ ଅଛନ୍ତି ଉଚ୍ଚ ଶ୍ରେଣୀର ଲୋକ। ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ସ୍ତରର। ଡିଜାଇନର୍ ପୋଷାକ, ଆନ୍ତର୍ଜାତୀୟ ବ୍ରାଣ୍ଡ୍ ଏବଂ ବାରମ୍ବାର ସପିଂ ଯାତ୍ରା ସହଜରେ ବାର୍ଷିକ ଖର୍ଚ୍ଚ ଟଙ୍କା ଏକ ଲକ୍ଷ ବା ତା'ଠାରୁ ଅଧିକ ହୋଇପାରେ। ବିବାହ ପାଇଁ ତିନିରୁ ଚାରିଟି ଶାଢ଼ୀ କିଣିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ଟଙ୍କା ପନ୍ଦର ହଜାର, କିମ୍ବା ବ୍ରାଣ୍ଡେଡ୍ ଜୋତାର ଅନେକ ଯୋଡ଼ା କିଣିବା, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ଟଙ୍କା ଆଠ ହଜାର। ବିଦେଶରେ ଭ୍ରମଣ କରିବା ସମୟରେ ସେମାନେ ବାରମ୍ବାର ସପିଂ କରିପାରନ୍ତି, ଯେଉଁଠାରେ ୟୁ-ଏସ୍-ଡି କୁ ଆଇ-ଏନ୍-ଆର ରେ ଗୋଟିଏ ୟୁ-ଏସ୍-ଡି ସହ ସମାନ ଟଙ୍କା ଅଶୀ ତିନି ଭଳି ହାରରେ ପରିବର୍ତ୍ତନ କରାଯାଏ।\",\n  \"raw\": \"ତାପରେ ଅଛନ୍ତି ଉଚ୍ଚ ଶ୍ରେଣୀର ଲୋକ। ସେମାନଙ୍କ ଖର୍ଚ୍ଚ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ସ୍ତରର। ଡିଜାଇନର୍ ପୋଷାକ, ଆନ୍ତର୍ଜାତୀୟ ବ୍ରାଣ୍ଡ୍ ଏବଂ ବାରମ୍ବାର ସପିଂ ଯାତ୍ରା ସହଜରେ ବାର୍ଷିକ ଖର୍ଚ୍ଚ ₹1 ଲକ୍ଷ ବା ତା'ଠାରୁ ଅଧିକ ହୋଇପାରେ। ବିବାହ ପାଇଁ 3-4ଟି ଶାଢ଼ୀ କିଣିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ₹15000, କିମ୍ବା ବ୍ରାଣ୍ଡେଡ୍ ଜୋତାର ଅନେକ ଯୋଡ଼ା କିଣିବା, ଯାହାର ମୂଲ୍ୟ ଗୋଟିଏ ପିଛା ₹8000। ବିଦେଶରେ ଭ୍ରମଣ କରିବା ସମୟରେ ସେମାନେ ବାରମ୍ବାର ସପିଂ କରିପାରନ୍ତି, ଯେଉଁଠାରେ 1 USD = ₹83 ଭଳି ହାରରେ USD କୁ INR ରେ ପରିବର୍ତ୍ତନ କରାଯାଏ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ବାର୍ଷିକ ପୋଷାକ ଖର୍ଚ୍ଚ ବିଭିନ୍ନ କାରଣ ଉପରେ ନିର୍ଭର କରି ₹5000 ରୁ ଆରମ୍ଭ କରି ₹1,00,000+ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ | ଏଗୁଡ଼ିକ କେବଳ ସାଧାରଣ ଆକଳନ ଅଟେ, ନିଶ୍ଚିତ ଭାବରେ ! ଏକ ବିସ୍ତୃତ ସର୍ଭେ ବୋଧହୁଏ ଅଧିକ ସଠିକ୍ ସଂଖ୍ୟା ଦେଇପାରେ, କିନ୍ତୁ ଆଶାକରେ ଏହା ଆପଣଙ୍କୁ ଏକ ସାଧାରଣ ଧାରଣା ଦେବ | ଏହା ମଧ୍ୟ ମନେରଖନ୍ତୁ ଯେ ଏଥିରେ ଟେଲର୍ସ ଫିସ୍ ଭଳି ଜିନିଷଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ (ଉଦାହରଣ ସ୍ୱରୂପ ଏକ ସାଲୱାର୍ ସୁଟ୍ ଷ୍ଟିଚିଙ୍ଗ୍ ପାଇଁ ₹500), ଯାହା ବଢିପାରେ |",
  "normalised": "ତେଣୁ, ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ବାର୍ଷିକ ପୋଷାକ ଖର୍ଚ୍ଚ ବିଭିନ୍ନ କାରଣ ଉପରେ ନିର୍ଭର କରି ଟଙ୍କା ପାଞ୍ଚ ହଜାରରୁ ଆରମ୍ଭ କରି ଟଙ୍କା ଏକ ଲକ୍ଷ ପ୍ଲସ୍ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ | ଏଗୁଡ଼ିକ କେବଳ ସାଧାରଣ ଆକଳନ ଅଟେ, ନିଶ୍ଚିତ ଭାବରେ ! ଏକ ବିସ୍ତୃତ ସର୍ଭେ ବୋଧହୁଏ ଅଧିକ ସଠିକ୍ ସଂଖ୍ୟା ଦେଇପାରେ, କିନ୍ତୁ ଆଶାକରେ ଏହା ଆପଣଙ୍କୁ ଏକ ସାଧାରଣ ଧାରଣା ଦେବ | ଏହା ମଧ୍ୟ ମନେରଖନ୍ତୁ ଯେ ଏଥିରେ ଟେଲର୍ସ ଫିସ୍ ଭଳି ଜିନିଷଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ (ଉଦାହରଣ ସ୍ୱରୂପ ଏକ ସାଲୱାର୍ ସୁଟ୍ ଷ୍ଟିଚିଙ୍ଗ୍ ପାଇଁ ଟଙ୍କା ପାଞ୍ଚ ଶହ), ଯାହା ବଢିପାରେ |",
  "raw": "ତେଣୁ, ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ବାର୍ଷିକ ପୋଷାକ ଖର୍ଚ୍ଚ ବିଭିନ୍ନ କାରଣ ଉପରେ ନିର୍ଭର କରି ₹5000 ରୁ ଆରମ୍ଭ କରି ₹1,00,000+ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ | ଏଗୁଡ଼ିକ କେବଳ ସାଧାରଣ ଆକଳନ ଅଟେ, ନିଶ୍ଚିତ ଭାବରେ ! ଏକ ବିସ୍ତୃତ ସର୍ଭେ ବୋଧହୁଏ ଅଧିକ ସଠିକ୍ ସଂଖ୍ୟା ଦେଇପାରେ, କିନ୍ତୁ ଆଶାକରେ ଏହା ଆପଣଙ୍କୁ ଏକ ସାଧାରଣ ଧାରଣା ଦେବ | ଏହା ମଧ୍ୟ ମନେରଖନ୍ତୁ ଯେ ଏଥିରେ ଟେଲର୍ସ ଫିସ୍ ଭଳି ଜିନିଷଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ (ଉଦାହରଣ ସ୍ୱରୂପ ଏକ ସାଲୱାର୍ ସୁଟ୍ ଷ୍ଟିଚିଙ୍ଗ୍ ପାଇଁ ₹500), ଯାହା ବଢିପାରେ |"
}
```
