```json
{
  "unnormalised": "يا جماعة، أنا مبتدئ هنا وأحاول فهم بعض الأمور المتعلقة بشركتي الناشئة. كنت آمل أن يتمكن أهل Reddit من إلقاء بعض الضوء. إذًا، أنا موجود في بنغالور ونحن نؤسس شركة ذات مسؤولية محدودة. لقد كنت أقوم بأبحاثي ولكن قانون الشركات يبدو وكأنه حفرة أرنب كاملة!",
  "normalised": "يا جماعة، أنا مبتدئ هنا وأحاول فهم بعض الأمور المتعلقة بشركتي الناشئة. كنت آمل أن يتمكن أهل Reddit من إلقاء بعض الضوء. إذًا، أنا موجود في بنغالور ونحن نؤسس شركة خاصة ذات مسؤولية محدودة. لقد كنت أقوم بأبحاثي ولكن قانون الشركات يبدو وكأنه حفرة أرنب كاملة!",
  "raw": "مرحبًا بالجميع، مبتدئ هنا يحاول فهم بعض الأمور المتعلقة بشركتي الناشئة. كنت آمل أن يتمكن أهل Reddit من إلقاء بعض الضوء. إذًا، أنا موجود في بنغالور ونحن نؤسس شركة خاصة ذات مسؤولية محدودة. لقد كنت أقوم بأبحاثي ولكن قانون الشركات يبدو وكأنه حفرة أرنب كاملة!"
}
```
```json
{
  "unnormalised": "أولاً، ما هي قصة كل هذه النماذج المختلفة التي يجب عليك تقديمها؟ أرى باستمرار إشارات إلى النموذج DIR-3 KYC، و SPICe+، و AOA، و MOA... رأسي يدور! هل توجد قائمة مرجعية مبسطة في مكان ما للمؤسسين لأول مرة؟ لقد أعطاني المحاسب القانوني الخاص بي قائمة طويلة وقال \"قدم هذه\"، وهو ليس مفيدًا للغاية بصراحة.",
  "normalised": "أولاً، ما هي قصة كل هذه النماذج المختلفة التي يجب عليك تقديمها؟ أرى باستمرار إشارات إلى النموذج D-I-R-three K-Y-C، و S-P-I-C-e-plus، و A-O-A، و M-O-A... رأسي يدور! هل توجد قائمة مرجعية مبسطة في مكان ما للمؤسسين لأول مرة؟ لقد أعطاني C-A الخاص بي قائمة طويلة وقال \"قدم هذه\"، وهو ليس مفيدًا للغاية T-B-H.",
  "raw": "أهلاً بك! إليك الترجمة إلى العربية:\n\n{\"unnormalised\": \"أولاً، ما هي قصة كل هذه النماذج المختلفة التي يجب عليك تقديمها؟ أرى باستمرار إشارات إلى النموذج DIR-3 KYC، و SPICe+، و AOA، و MOA... رأسي يدور! هل توجد قائمة مرجعية مبسطة في مكان ما للمؤسسين لأول مرة؟ لقد أعطاني المحاسب القانوني الخاص بي قائمة طويلة وقال \\\"قدم هذه\\\"، وهو ليس مفيدًا للغاية بصراحة.\", \"normalised\": \"أولاً، ما هي قصة كل هذه النماذج المختلفة التي يجب عليك تقديمها؟ أرى باستمرار إشارات إلى النموذج D-I-R-three K-Y-C، و S-P-I-C-e-plus، و A-O-A، و M-O-A... رأسي يدور! هل توجد قائمة مرجعية مبسطة في مكان ما للمؤسسين لأول مرة؟ لقد أعطاني C-A الخاص بي قائمة طويلة وقال \\\"قدم هذه\\\"، وهو ليس مفيدًا للغاية T-B-H.\", \"text\": \"Firstly, what’s the deal with all the different forms you gotta file? I keep seeing mentions of Form DIR-3 KYC, SPICe+, AOA, MOA… my head’s spinning! Is there like, a simplified checklist somewhere for first-time founders? My CA just gave me a long list and said \\\"submit these,\\\" which isn't super helpful tbh.\"}"
}
```
```json
{
  "unnormalised": "ثم هناك مسألة رأس المال المصرح به مقابل رأس المال المدفوع بالكامل. أنا أفكر في تحديد رأس المال المصرح به بمبلغ 10 লাখ روبية. ولكن ما هو رأس المال المدفوع بالكامل الذي ينبغي أن يكون؟ هل يهم ذلك كثيرًا في البداية، أم يمكنني الاحتفاظ به منخفضًا مثل، لنقل، লাখ 1 روبية؟ وما هو تأثيره على رسوم الدمغة؟ فهمي هو أن رسوم الدمغة تُحسب على رأس المال المصرح به، أليس كذلك؟",
  "normalised": "ثم هناك مسألة رأس المال المصرح به مقابل رأس المال المدفوع بالكامل. أنا أفكر في تحديد رأس المال المصرح به بعشرة লাখ روبية. ولكن ما هو رأس المال المدفوع بالكامل الذي ينبغي أن يكون؟ هل يهم ذلك كثيرًا في البداية، أم يمكنني الاحتفاظ به منخفضًا مثل، لنقل، লাখ واحد روبية؟ وما هو تأثيره على رسوم الدمغة؟ فهمي هو أن رسوم الدمغة تُحسب على رأس المال المصرح به، أليس كذلك؟",
  "raw": "ثم هناك مسألة رأس المال المصرح به مقابل رأس المال المدفوع بالكامل. أنا أفكر في تحديد رأس المال المصرح به بمبلغ 10 লাখ روبية. ولكن ما هو رأس المال المدفوع بالكامل الذي ينبغي أن يكون؟ هل يهم ذلك كثيرًا في البداية، أم يمكنني الاحتفاظ به منخفضًا مثل، لنقل، লাখ 1 روبية؟ وما هو تأثيره على رسوم الدمغة؟ فهمي هو أن رسوم الدمغة تُحسب على رأس المال المصرح به، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "أيضًا، بخصوص المديرين... هل أحتاج إلى تعيين سكرتير شركة على الفور؟ نحن فريق صغير جدًا في الوقت الحالي. لقد سمعت أنه إذا تجاوز رأس المال المدفوع عتبة معينة (أعتقد أنها 10 كرور روبية؟) يصبح إلزاميًا، لكنني لست متأكدًا. هل يعرف أحد على وجه اليقين؟",
  "normalised": "أيضًا، بخصوص المديرين... هل أحتاج إلى تعيين سكرتير شركة على الفور؟ نحن فريق صغير جدًا في الوقت الحالي. لقد سمعت أنه إذا تجاوز رأس المال المدفوع عتبة معينة (أعتقد أنها عشرة كرور روبية؟) يصبح إلزاميًا، لكنني لست متأكدًا. هل يعرف أحد على وجه اليقين؟",
  "raw": "أيضًا، بخصوص المديرين... هل أحتاج إلى تعيين سكرتير شركة على الفور؟ نحن فريق صغير جدًا في الوقت الحالي. لقد سمعت أنه إذا تجاوز رأس المال المدفوع عتبة معينة (أعتقد أنها 10 كرور روبية؟) يصبح إلزاميًا، لكنني لست متأكدًا. هل يعرف أحد على وجه اليقين؟"
}
```
```json
{
  "unnormalised": "الشيء التالي... ماذا عن تسجيل ضريبة السلع والخدمات؟ في أي مرحلة أحتاج حقًا إلى إنجاز ذلك؟ أعرف أن الحد الأقصى هو 20 لاك روبية من حجم التداول لمقدمي الخدمات، ولكن هل هناك فترة سماح أو شيء من هذا القبيل عندما تبدأ للتو في العمل وتكتشف الأمور؟ من الواضح أنني لا أريد أن أكون على الجانب الخطأ من السلطات، ولكن أيضًا لا أريد التعامل مع المتاعب قبل أن يكون ذلك ضروريًا للغاية.",
  "normalised": "الشيء التالي... ماذا عن تسجيل ضريبة السلع والخدمات؟ في أي مرحلة أحتاج حقًا إلى إنجاز ذلك؟ أعرف أن الحد الأقصى هو عشرون لاك روبية من حجم التداول لمقدمي الخدمات، ولكن هل هناك فترة سماح أو شيء من هذا القبيل عندما تبدأ للتو وتكتشف الأمور؟ من الواضح أنني لا أريد أن أكون على الجانب الخطأ من السلطات، ولكن أيضًا لا أريد التعامل مع المتاعب قبل أن يكون ذلك ضروريًا للغاية.",
  "raw": "الشيء التالي... ماذا عن تسجيل ضريبة السلع والخدمات؟ في أي مرحلة أحتاج حقًا إلى إنجاز ذلك؟ أعرف أن الحد الأقصى هو 20 لاك روبية من حجم التداول لمقدمي الخدمات، ولكن هل هناك فترة سماح أو شيء من هذا القبيل عندما تبدأ للتو في العمل وتكتشف الأمور؟ من الواضح أنني لا أريد أن أكون على الجانب الخطأ من السلطات، ولكن أيضًا لا أريد التعامل مع المتاعب قبل أن يكون ذلك ضروريًا للغاية."
}
```
```json
{
  "unnormalised": "وما هي بعض المشاكل الشائعة التي يغفل عنها الناس عند تأسيس شركاتهم؟ أي رسوم خفية، أو متطلبات امتثال غير متوقعة، أو أي شيء آخر يجب أن أكون على علم به؟ أشياء مثل رسوم تسجيل سجل الشركات، والامتثال السنوي بخلاف مجرد عملية التأسيس الأولية؟",
  "normalised": "وما هي بعض المشاكل الشائعة التي يغفل عنها الناس عند تأسيس شركاتهم؟ أي رسوم خفية، أو متطلبات امتثال غير متوقعة، أو أي شيء آخر يجب أن أكون على علم به؟ أشياء مثل رسوم تسجيل سجل الشركات (R-O-C)، والامتثال السنوي بخلاف مجرد عملية التأسيس الأولية؟",
  "raw": "مرحبًا! إليك الترجمة المطلوبة:\n\n{\n  \"unnormalised\": \"وما هي بعض المشاكل الشائعة التي يغفل عنها الناس عند تأسيس شركاتهم؟ أي رسوم خفية، أو متطلبات امتثال غير متوقعة، أو أي شيء آخر يجب أن أكون على علم به؟ أشياء مثل رسوم تسجيل سجل الشركات، والامتثال السنوي بخلاف مجرد عملية التأسيس الأولية؟\",\n  \"normalised\": \"وما هي بعض المشاكل الشائعة التي يغفل عنها الناس عند تأسيس شركاتهم؟ أي رسوم خفية، أو متطلبات امتثال غير متوقعة، أو أي شيء آخر يجب أن أكون على علم به؟ أشياء مثل رسوم تسجيل سجل الشركات (R-O-C)، والامتثال السنوي بخلاف مجرد عملية التأسيس الأولية؟\",\n  \"text\": \"\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أخيرًا، هل لدى أي شخص توصيات بشأن محاسبين قانونيين جيدين وبأسعار معقولة في بنغالور يشرحون الأمور *فعليًا* بشكل صحيح ولا يلقون بالمصطلحات التقنية عليك فحسب؟ أشعر وكأنني أغرق في المصطلحات القانونية والمالية، وسيكون المحاسب القانوني الودود والمفيد منقذًا. شخص يفهم الشركات الناشئة ولا يعاملنا على أننا مجرد عميل آخر.",
  "normalised": "أخيرًا، هل لدى أي شخص توصيات بشأن محاسبين قانونيين جيدين وبأسعار معقولة في بنغالور يشرحون الأمور فعليًا بشكل صحيح ولا يلقون بالمصطلحات التقنية عليك فحسب؟ أشعر وكأنني أغرق في المصطلحات القانونية والمالية، وسيكون المحاسب القانوني الودود والمفيد منقذًا. شخص يفهم الشركات الناشئة ولا يعاملنا على أننا مجرد عميل آخر.",
  "raw": "أخيرًا، هل لدى أي شخص توصيات بشأن محاسبين قانونيين جيدين وبأسعار معقولة في بنغالور يشرحون الأمور *فعليًا* بشكل صحيح ولا يلقون بالمصطلحات التقنية عليك فحسب؟ أشعر وكأنني أغرق في المصطلحات القانونية والمالية، وسيكون المحاسب القانوني الودود والمفيد منقذًا. شخص يفهم الشركات الناشئة ولا يعاملنا على أننا مجرد عميل آخر."
}
```
```json
{
  "unnormalised": "أية نصيحة ستكون محل تقدير كبير! شكرا مقدما، بهاي لوغ! أتمنى حقا أن أحصل على بعض الوضوح قبل أن أفسد شيئا ما بشكل سيئ. في صحتك!",
  "normalised": "أية نصيحة ستكون محل تقدير كبير! شكرا مقدما، بهاي لوغ! أتمنى حقا أن أحصل على بعض الوضوح قبل أن أفسد شيئا ما بشكل سيئ. في صحتك!",
  "raw": "أية نصيحة ستكون محل تقدير كبير! شكرا مقدما، بهاي لوغ! أتمنى حقا أن أحصل على بعض الوضوح قبل أن أفسد شيئا ما بشكل سيئ. في صحتك!"
}
```
