```json
{
  "unnormalised": "يا جماعة، محتاج نصيحة في موضوع معقد شوية. عمي، راجيش شارما، بدأ شركة تكنولوجيا صغيرة، \"Sharma Innovations Pvt. Ltd.\" في عام 2015. وهو بيديرها كويس جداً، بس دلوقتي بيتكلم عن الاندماج مع شركة أكبر اسمها \"Tech Solutions Inc.\". هما عرضوا عليه صفقة، بس اللغة القانونية في العقد عامله صداع. وراني العقد، وبصراحة، أنا كمان تايه. فيه حاجات عن \"الفحص النافي للجهالة\"، \"نقل حقوق الملكية الفكرية\"، وحاجة اسمها \"المادة 230 من قانون الشركات لسنة 2013\".",
  "normalised": "يا جماعة، محتاج نصيحة في موضوع معقد شوية. عمي، راجيش شارما، بدأ شركة تكنولوجيا صغيرة، \"Sharma Innovations Private Limited\" في عام ألفين وخمسة عشر. وهو بيديرها كويس جداً، بس دلوقتي بيتكلم عن الاندماج مع شركة أكبر اسمها \"Tech Solutions Incorporated\". هما عرضوا عليه صفقة، بس اللغة القانونية في العقد عامله صداع. وراني العقد، وبصراحة، أنا كمان تايه. فيه حاجات عن \"الفحص النافي للجهالة\"، \"نقل حقوق الملكية الفكرية\"، وحاجة اسمها \"المادة مئتين وثلاثين من قانون الشركات لسنة ألفين وثلاثة عشر\".",
  "raw": "أهلاً بالجميع، أحتاج إلى بعض النصائح بشأن شيء معقد نوعًا ما. بدأ عمي، راجيش شارما، شركة تقنية صغيرة، \"Sharma Innovations Pvt. Ltd.\" في عام 2015. لقد كان يديرها بشكل جيد للغاية، لكنه يتحدث الآن عن الاندماج مع شركة أكبر تسمى \"Tech Solutions Inc.\". لقد عرضوا عليه صفقة، لكن اللغة القانونية في العقد تصيبه بالصداع. لقد عرضه عليّ، وبصراحة، أنا ضائع أيضًا. هناك أشياء حول \"العناية الواجبة\" و\"نقل حقوق الملكية الفكرية\" وشيء يسمى \"المادة 230 من قانون الشركات لعام 2013\"."
}
```
```json
{
  "unnormalised": "إنه قلق حقًا بشأن الحصول على صفقة غير عادلة، خاصة فيما يتعلق بمستقبل موظفيه (حوالي 25 شخصًا) وقيمة شركته. تعرض شركة \"Tech Solutions Inc.\" مزيجًا من النقد والأسهم، ولكن التقييم يبدو منخفضًا بعض الشيء. يذكر العقد مبلغ 5 كرور روبية مقدمًا، بالإضافة إلى خيارات الأسهم، ولكن كل شيء مرتبط بمقاييس الأداء التي تبدو صعبة التحقيق. كما أنه قلق بشأن بند يتعلق بالتعويض، حيث قد يكون مسؤولاً شخصيًا عن أي مشاكل سابقة في Sharma Innovations.",
  "normalised": "إنه قلق حقًا بشأن الحصول على صفقة غير عادلة، خاصة فيما يتعلق بمستقبل موظفيه (حوالي خمسة وعشرين شخصًا) وقيمة شركته. تعرض شركة \"Tech Solutions Incorporated\" مزيجًا من النقد والأسهم، ولكن التقييم يبدو منخفضًا بعض الشيء. يذكر العقد مبلغ خمسة كرور روبية مقدمًا، بالإضافة إلى خيارات الأسهم، ولكن كل شيء مرتبط بمقاييس الأداء التي تبدو صعبة التحقيق. كما أنه قلق بشأن بند يتعلق بالتعويض، حيث قد يكون مسؤولاً شخصيًا عن أي مشاكل سابقة في Sharma Innovations.",
  "raw": "إنه قلق حقًا بشأن الحصول على صفقة غير عادلة، خاصة فيما يتعلق بمستقبل موظفيه (حوالي 25 شخصًا) وقيمة شركته. تعرض شركة \"Tech Solutions Inc.\" مزيجًا من النقد والأسهم، ولكن التقييم يبدو منخفضًا بعض الشيء. يذكر العقد مبلغ 5 كرور روبية مقدمًا، بالإضافة إلى خيارات الأسهم، ولكن كل شيء مرتبط بمقاييس الأداء التي تبدو صعبة التحقيق. كما أنه قلق بشأن بند يتعلق بالتعويض، حيث قد يكون مسؤولاً شخصيًا عن أي مشاكل سابقة في Sharma Innovations."
}
```
```json
{
  "unnormalised": "هل لدى أي شخص هنا خبرة في عمليات الاندماج المؤسسي أو قانون الشركات الهندي؟ هل لديك أي نصائح حول الأشياء التي يجب أن نراقبها؟ ربما توصية لمحامٍ جيد في مومباي متخصص في هذا النوع من الأشياء؟ إنه يخطط للاتصال بـ Adv. مهرا، لكنه أراد الحصول على بعض الآراء الأخرى أولاً. نقدر أي مساعدة!",
  "normalised": "هل لدى أي شخص هنا خبرة في عمليات الاندماج المؤسسي أو قانون الشركات الهندي؟ هل لديك أي نصائح حول الأشياء التي يجب أن نراقبها؟ ربما توصية لمحامٍ جيد في مومباي متخصص في هذا النوع من الأشياء؟ إنه يخطط للاتصال بالمحامي مهرا، لكنه أراد الحصول على بعض الآراء الأخرى أولاً. نقدر أي مساعدة!",
  "raw": "مرحبًا! إليك ترجمة JSON المطلوبة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"هل لدى أي شخص هنا خبرة في عمليات الاندماج المؤسسي أو قانون الشركات الهندي؟ هل لديك أي نصائح حول الأشياء التي يجب أن نراقبها؟ ربما توصية لمحامٍ جيد في مومباي متخصص في هذا النوع من الأشياء؟ إنه يخطط للاتصال بـ Adv. مهرا، لكنه أراد الحصول على بعض الآراء الأخرى أولاً. نقدر أي مساعدة!\",\n  \"normalised\": \"هل لدى أي شخص هنا خبرة في عمليات الاندماج المؤسسي أو قانون الشركات الهندي؟ هل لديك أي نصائح حول الأشياء التي يجب أن نراقبها؟ ربما توصية لمحامٍ جيد في مومباي متخصص في هذا النوع من الأشياء؟ إنه يخطط للاتصال بالمحامي مهرا، لكنه أراد الحصول على بعض الآراء الأخرى أولاً. نقدر أي مساعدة!\",\n  \"raw\": \"هل لدى أي شخص هنا خبرة في عمليات الاندماج المؤسسي أو قانون الشركات الهندي؟ هل لديك أي نصائح حول الأشياء التي يجب أن نراقبها؟ ربما توصية لمحامٍ جيد في مومباي متخصص في هذا النوع من الأشياء؟ إنه يخطط للاتصال بـ Adv. مهرا، لكنه أراد الحصول على بعض الآراء الأخرى أولاً. نقدر أي مساعدة!\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
