{"unnormalised": "## The Great Indian Kitchen Conversion Calamity (and How to Avoid It)", "normalised": "## The Great Indian Kitchen Conversion Calamity (and How to Avoid It)"}
{"unnormalised": "So, you're finally attempting your Dadi's legendary biryani recipe. Exciting! You’ve watched her make it countless times, the fragrant spices swirling in the air, the rice cooked to fluffy perfection. But then, disaster strikes. The recipe, passed down through generations, is written in a code that would make the Enigma machine blush. 1 tola of this, 4 chhatanks of that... what in the name of MasterChef India is going on?", "normalised": "So, you're finally attempting your Dadi's legendary biryani recipe. Exciting! You’ve watched her make it countless times, the fragrant spices swirling in the air, the rice cooked to fluffy perfection. But then, disaster strikes. The recipe, passed down through generations, is written in a code that would make the Enigma machine blush. one tola of this, four chhatanks of that... what in the name of MasterChef India is going on?"}
{"unnormalised": "Welcome, my friend, to the Great Indian Kitchen Conversion Calamity! This isn’t just about cooking; it’s about deciphering an ancient language of measurement, a system where 1 cup could mean your oversized mug or that tiny katori you use for chutney. Before we even begin, let's all agree to be very, very calm. We have time. Dadi's biryani isn't going anywhere and we've got the internet to help us. Let's begin!", "normalised": "Welcome, my friend, to the Great Indian Kitchen Conversion Calamity! This isn’t just about cooking; it’s about deciphering an ancient language of measurement, a system where one cup could mean your oversized mug or that tiny katori you use for chutney. Before we even begin, let's all agree to be very, very calm. We have time. Dadi's biryani isn't going anywhere and we've got the internet to help us. Let's begin!"}
{"unnormalised": "The first hurdle: volume. Is that 1 tsp really a leveled teaspoon, or are we talking a generous, heaping spoon that’s practically overflowing? Are we using the new standard measuring spoons or the ones you picked up at a Diwali sale? The difference, my friend, can be catastrophic. Too much chili powder, and your guests will be reaching for the lassi faster than you can say \"jalapeño.\" Remember, too little, you can always add more!", "normalised": "The first hurdle: volume. Is that one teaspoon really a leveled teaspoon, or are we talking a generous, heaping spoon that’s practically overflowing? Are we using the new standard measuring spoons or the ones you picked up at a Diwali sale? The difference, my friend, can be catastrophic. Too much chili powder, and your guests will be reaching for the lassi faster than you can say \"jalapeño.\" Remember, too little, you can always add more!"}
{"unnormalised": "And then there’s weight. Recipes often call for 50 g of this, 200 g of that. Is that before or after you chopped the onions into tiny pieces, shedding copious tears that probably added a few extra grams of salty goodness? The solution? Invest in a decent kitchen scale. It will save you from countless biryani-related breakdowns. It can also help to compare the metric measurements from your new recipes to the old ones!", "normalised": "And then there’s weight. Recipes often call for fifty grams of this, two hundred grams of that. Is that before or after you chopped the onions into tiny pieces, shedding copious tears that probably added a few extra grams of salty goodness? The solution? Invest in a decent kitchen scale. It will save you from countless biryani related breakdowns. It can also help to compare the metric measurements from your new recipes to the old ones!"}
{"unnormalised": "Don’t even get me started on oven temperatures. Your Dadi’s recipe says \"cook on slow heat till done.\" Done? Done could mean anything from slightly warmed to petrified charcoal. Modern ovens have fancy temperature settings, but translating \"slow heat\" into actual degrees Celsius is an art form in itself. Google will be your friend here!", "normalised": "Don’t even get me started on oven temperatures. Your Dadi’s recipe says \"cook on slow heat till done.\" Done? Done could mean anything from slightly warmed to petrified charcoal. Modern ovens have fancy temperature settings, but translating \"slow heat\" into actual degrees Celsius is an art form in itself. Google will be your friend here!"}
{"unnormalised": "The most terrifying of all? Grandma's sense of \"andaaz,\" or, approximation. A pinch of salt, a handful of spices. These are not precise measurements; they're artistic expressions. This is where your own intuition, honed through countless kitchen mishaps, comes into play. Taste as you go. Add a little here, a little there. Think of yourself as a culinary Picasso, improvising with flavors. But maybe have a backup plan (like ordering pizza).", "normalised": "The most terrifying of all? Grandma's sense of \"andaaz,\" or, approximation. A pinch of salt, a handful of spices. These are not precise measurements; they're artistic expressions. This is where your own intuition, honed through countless kitchen mishaps, comes into play. Taste as you go. Add a little here, a little there. Think of yourself as a culinary Picasso, improvising with flavors. But maybe have a backup plan (like ordering pizza)."}
{"unnormalised": "So, embrace the chaos, my friends. Laugh at your kitchen calamities. And remember, even if your biryani turns out less than perfect, it's the effort that counts. Plus, you’ll have a hilarious story to tell at the next family gathering. Just maybe blame it on the fact that your 1 \"mutthi\" of rice was clearly not the same \"mutthi\" that Dadi used back in her day. Remember 1 tbsp is not equal to 3 tsp!", "normalised": "So, embrace the chaos, my friends. Laugh at your kitchen calamities. And remember, even if your biryani turns out less than perfect, it's the effort that counts. Plus, you’ll have a hilarious story to tell at the next family gathering. Just maybe blame it on the fact that your one \"mutthi\" of rice was clearly not the same \"mutthi\" that Dadi used back in her day. Remember one tablespoon is not equal to three teaspoons!"}
{"unnormalised": "And at the end of the day, if all else fails, blame the altitude. After all, isn't everything just a little different up in the Himalayas? Enjoy!", "normalised": "And at the end of the day, if all else fails, blame the altitude. After all, isn't everything just a little different up in the Himalayas? Enjoy!"}
