{"unnormalised": "So, someone asked about understanding measurements in Indian recipes? It's often a mix of traditional and modern units, which can be confusing. You’ll see things like “1 tsp” (teaspoon) of haldi, or “2 cups” of basmati rice. Sometimes recipes use weight, like \"250 gm\" of paneer, but other times it's volume. A \"pinch\" of salt is also very common, which is basically what you can hold between your thumb and index finger - usually about 1/8 tsp.", "normalised": "So, someone asked about understanding measurements in Indian recipes? It is often a mix of traditional and modern units, which can be confusing. You will see things like \"one teaspoon\" of haldi, or \"two cups\" of basmati rice. Sometimes recipes use weight, like \"two hundred and fifty gram\" of paneer, but other times it is volume. A \"pinch\" of salt is also very common, which is basically what you can hold between your thumb and index finger - usually about one eighth teaspoon."}
{"unnormalised": "A big thing to remember is the \"katori\" measurement. Usually, a standard katori holds around 150-200 ml of liquid or roughly 100 g of dry ingredients. But keep in mind, katoris come in different sizes, so it's not always consistent! For dry ingredients, sometimes they use \"1/2 kg\" or \"1 kg\" which is very straightforward. It's also common to see \"1 tbsp\" or \"2 tbsp\" which is tablespoon, equal to 3 teaspoons.", "normalised": "A big thing to remember is the \"katori\" measurement. Usually, a standard katori holds around one hundred and fifty to two hundred milliliter of liquid or roughly one hundred gram of dry ingredients. But keep in mind, katoris come in different sizes, so it is not always consistent! For dry ingredients, sometimes they use \"half kilogram\" or \"one kilogram\" which is very straightforward. It is also common to see \"one tablespoon\" or \"two tablespoon\" which is tablespoon, equal to three teaspoons."}
{"unnormalised": "For spices, quantities are usually quite small. You’ll see measurements like “1/4 tsp” of garam masala, or “1/2 inch” of ginger (that’s length, not volume!). And then there's \"to taste\" (as per taste), which means you have to use your own judgment! If a recipe calls for \"1/2 ltr\" of milk, that translates to 500 ml of milk. Some people also use \"ml\" directly as the unit.", "normalised": "For spices, quantities are usually quite small. You will see measurements like \"one fourth teaspoon\" of garam masala, or \"half inch\" of ginger (that is length, not volume!). And then there is \"to taste\" (as per taste), which means you have to use your own judgment! If a recipe calls for \"half liter\" of milk, that translates to five hundred milliliter of milk. Some people also use \"milliliter\" directly as the unit."}
{"unnormalised": "Ultimately, cooking is about feel and taste, so don't worry too much about being perfectly precise. Start with the measurements provided, then adjust to your liking. Over time, you’ll develop a better sense of what works best for you. Remember that \"1 gm\" is very very tiny, esp. when you're talking about ingredients that are in larger volume like flour or rice! Happy cooking!", "normalised": "Ultimately, cooking is about feel and taste, so do not worry too much about being perfectly precise. Start with the measurements provided, then adjust to your liking. Over time, you will develop a better sense of what works best for you. Remember that \"one gram\" is very very tiny, especially when you are talking about ingredients that are in larger volume like flour or rice! Happy cooking!"}
