{"unnormalised": "Okay, so I was trying this new biryani recipe I found online, right? It called for like, 500 gms of basmati rice. I thought, \"Okay, no problem.\" But then it said I needed 250 ml of ghee. That's when I started getting a little nervous. 250 ml seems like a LOT of ghee, even for biryani. My mom always eyeballs these things, never measures. She just throws in what \"feels right,\" which, according to her, is about \"ek mutthi\" (a handful) of this and \"thora sa\" (a little bit) of that.", "normalised": "Okay, so I was trying this new biryani recipe I found online, right? It called for like, five hundred grams of basmati rice. I thought, \"Okay, no problem.\" But then it said I needed two hundred and fifty milliliter of ghee. That's when I started getting a little nervous. Two hundred and fifty milliliter seems like a lot of ghee, even for biryani. My mom always eyeballs these things, never measures. She just throws in what \"feels right,\" which, according to her, is about \"ek mutthi\" (a handful) of this and \"thora sa\" (a little bit) of that."}
{"unnormalised": "Anyway, I followed the recipe exactly. It also asked for 1 tbsp of ginger-garlic paste and 1 tsp of red chilli powder. It looked beautiful simmering away in the pot, filling the kitchen with this amazing aroma. But when I finally tasted it... oh man. Turns out, 250 ml of ghee is TOO MUCH ghee. It was so rich, I could only eat like, half a bowl.", "normalised": "Anyway, I followed the recipe exactly. It also asked for one tablespoon of ginger-garlic paste and one teaspoon of red chilli powder. It looked beautiful simmering away in the pot, filling the kitchen with this amazing aroma. But when I finally tasted it... oh man. Turns out, two hundred and fifty milliliter of ghee is too much ghee. It was so rich, I could only eat like, half a bowl."}
{"unnormalised": "Next time, I'm defo going to reduce the ghee to like, maybe 150 ml or even 100 ml, and add a pinch or two of saffron (kesar), and maybe add a little bit of rose water at the end - just a few drops (2-3). Recipe also called for about 1 kg of Chicken, so maybe that’s where I went wrong, with the chicken-to-ghee ratio? Anyone else ever have this issue with recipes and specific measurements, especially using these traditional units like tola or chatak? Give me your thoughts!", "normalised": "Next time, I'm definitely going to reduce the ghee to like, maybe one hundred and fifty milliliter or even one hundred milliliter, and add a pinch or two of saffron (kesar), and maybe add a little bit of rose water at the end - just a few drops (two to three). Recipe also called for about one kilogram of Chicken, so maybe that’s where I went wrong, with the chicken-to-ghee ratio? Anyone else ever have this issue with recipes and specific measurements, especially using these traditional units like tola or chatak? Give me your thoughts!"}
