{"unnormalised": "Hey Reddit, need some help converting units for a family recipe! My grandmother, God bless her soul, used to make the best biryani, and I recently found her handwritten recipe. Problem is, it's all in old units that I don't fully understand. For example, it calls for \"2 tola\" of saffron, \"1 chhatak\" of ginger-garlic paste, and \"1 ser\" of basmati rice. I vaguely recall that 1 tola is around 11.66 grams, but I'm not sure if that's universally applicable and if that's the correct conversion factor for saffron specifically, given its potency.", "normalised": "Hey Reddit, need some help converting units for a family recipe! My grandmother, God bless her soul, used to make the best biryani, and I recently found her handwritten recipe. Problem is, it's all in old units that I don't fully understand. For example, it calls for \"two tola\" of saffron, \"one chhatak\" of ginger-garlic paste, and \"one ser\" of basmati rice. I vaguely recall that one tola is around eleven point six six grams, but I'm not sure if that's universally applicable and if that's the correct conversion factor for saffron specifically, given its potency."}
{"unnormalised": "I'm particularly confused about the \"chhatak\" – Google says it's around 58 grams, but is that accurate for something like ginger-garlic paste, which has a certain density? And the \"ser\" of rice...I've seen estimates ranging from 933 grams to over a kg. Would love to get accurate figures to avoid messing up the recipe, especially since my attempts to make this dish so far have yielded subpar results. I want to get this right for Diwali.", "normalised": "I'm particularly confused about the \"chhatak\" – Google says it's around fifty eight grams, but is that accurate for something like ginger-garlic paste, which has a certain density? And the \"ser\" of rice...I've seen estimates ranging from nine hundred and thirty three grams to over a kilogram. Would love to get accurate figures to avoid messing up the recipe, especially since my attempts to make this dish so far have yielded subpar results. I want to get this right for Diwali."}
{"unnormalised": "If anyone has experience with these older Indian units of measurement, especially in the context of cooking, please let me know! Any resources or reliable conversion tables would be highly appreciated. I'm aiming for a recipe that yields a perfect 4-5 kg of cooked biryani. Thanks in advance for your help!", "normalised": "If anyone has experience with these older Indian units of measurement, especially in the context of cooking, please let me know! Any resources or reliable conversion tables would be highly appreciated. I'm aiming for a recipe that yields a perfect four to five kilogram of cooked biryani. Thanks in advance for your help!"}
