```json
{
  "unnormalised": "ಭಾರತದ ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು. ಒಳ್ಳೆಯದು, ನಾನು ಎಲ್ಲಿಂದ ಪ್ರಾರಂಭಿಸಲಿ! ಆಗಸ್ಟ್ 15/08/1947 ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಭಾರತವು ಅಂತಿಮವಾಗಿ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆದದ್ದು ಆಗ. ಇದು ರಾತ್ರಿ 12:00 ಗಂಟೆಗೆ ಸಂಭವಿಸಿತು, ಇದು ಪ್ರತಿ ಭಾರತೀಯರ ಹೃದಯದಲ್ಲಿ ಅಚ್ಚಳಿಯದ ಕ್ಷಣವಾಗಿದೆ. ಇದು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ಅಂತ್ಯ ಮತ್ತು ಹೊಸ ಯುಗದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ಕೇವಲ ದಿನಾಂಕವಲ್ಲ; ಇದು ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ದೀರ್ಘ ಹೋರಾಟದ ಪರಾಕಾಷ್ಠೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.",
  "normalised": "ಭಾರತದ ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು. ಒಳ್ಳೆಯದು, ನಾನು ಎಲ್ಲಿಂದ ಪ್ರಾರಂಭಿಸಲಿ! ಆಗಸ್ಟ್ ಹದಿನೈದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳು ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಭಾರತವು ಅಂತಿಮವಾಗಿ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆದದ್ದು ಆಗ. ಇದು ರಾತ್ರಿ ಹನ್ನೆರಡು ಎ.ಎಮ್., ಇದು ಪ್ರತಿ ಭಾರತೀಯರ ಹೃದಯದಲ್ಲಿ ಅಚ್ಚಳಿಯದ ಕ್ಷಣವಾಗಿದೆ. ಇದು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ಅಂತ್ಯ ಮತ್ತು ಹೊಸ ಯುಗದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ಕೇವಲ ದಿನಾಂಕವಲ್ಲ; ಇದು ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ದೀರ್ಘ ಹೋರಾಟದ ಪರಾಕಾಷ್ಠೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.",
  "raw": "ಭಾರತದ ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು. ಒಳ್ಳೆಯದು, ನಾನು ಎಲ್ಲಿಂದ ಪ್ರಾರಂಭಿಸಲಿ! ಆಗಸ್ಟ್ 15/08/1947 ಅತ್ಯಂತ ಮಹತ್ವದ್ದಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಭಾರತವು ಅಂತಿಮವಾಗಿ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆದದ್ದು ಆಗ. ಇದು ರಾತ್ರಿ 12:00 ಗಂಟೆಗೆ ಸಂಭವಿಸಿತು, ಇದು ಪ್ರತಿ ಭಾರತೀಯರ ಹೃದಯದಲ್ಲಿ ಅಚ್ಚಳಿಯದ ಕ್ಷಣವಾಗಿದೆ. ಇದು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ಅಂತ್ಯ ಮತ್ತು ಹೊಸ ಯುಗದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ಕೇವಲ ದಿನಾಂಕವಲ್ಲ; ಇದು ಸ್ವಾತಂತ್ರ್ಯ ಮತ್ತು ದೀರ್ಘ ಹೋರಾಟದ ಪರಾಕಾಷ್ಠೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ 26/01/1950 ಇದೆ, ಭಾರತದ ಸಂವಿಧಾನ ಜಾರಿಗೆ ಬಂದಾಗ. ಇದನ್ನು ಗಣರಾಜ್ಯೋತ್ಸವವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಸಂವಿಧಾನವು ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವ ಸರ್ಕಾರದ ಚೌಕಟ್ಟನ್ನು ಹಾಕಿತು, ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನ ಹಕ್ಕುಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ವ್ಯಾಖ್ಯಾನಿಸುತ್ತದೆ. ಇದು ಆಧುನಿಕ ಭಾರತದ ಅಡಿಪಾಯವನ್ನು ರೂಪಿಸುವ ಬಹಳ ದೊಡ್ಡ ವಿಷಯವಾಗಿದೆ. ಇದನ್ನು ನೆನಪಿಗಾಗಿ ನಾವು ಪ್ರತಿ ವರ್ಷ ದೆಹಲಿಯಲ್ಲಿ ಈ ದೊಡ್ಡ ಮೆರವಣಿಗೆಯನ್ನು ನಡೆಸುತ್ತೇವೆ.",
  "normalised": "ನಂತರ ಇಪ್ಪತ್ತಾರು ಜನವರಿ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತು ಇದೆ, ಭಾರತದ ಸಂವಿಧಾನ ಜಾರಿಗೆ ಬಂದಾಗ. ಇದನ್ನು ಗಣರಾಜ್ಯೋತ್ಸವವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಸಂವಿಧಾನವು ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವ ಸರ್ಕಾರದ ಚೌಕಟ್ಟನ್ನು ಹಾಕಿತು, ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನ ಹಕ್ಕುಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ವ್ಯಾಖ್ಯಾನಿಸುತ್ತದೆ. ಇದು ಆಧುನಿಕ ಭಾರತದ ಅಡಿಪಾಯವನ್ನು ರೂಪಿಸುವ ಬಹಳ ದೊಡ್ಡ ವಿಷಯವಾಗಿದೆ. ಇದನ್ನು ನೆನಪಿಗಾಗಿ ನಾವು ಪ್ರತಿ ವರ್ಷ ದೆಹಲಿಯಲ್ಲಿ ಈ ದೊಡ್ಡ ಮೆರವಣಿಗೆಯನ್ನು ನಡೆಸುತ್ತೇವೆ.",
  "raw": "ನಂತರ 26/01/1950 ಇದೆ, ಭಾರತದ ಸಂವಿಧಾನ ಜಾರಿಗೆ ಬಂದಾಗ. ಇದನ್ನು ಗಣರಾಜ್ಯೋತ್ಸವವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ. ಸಂವಿಧಾನವು ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವ ಸರ್ಕಾರದ ಚೌಕಟ್ಟನ್ನು ಹಾಕಿತು, ಪ್ರತಿಯೊಬ್ಬ ನಾಗರಿಕನ ಹಕ್ಕುಗಳು ಮತ್ತು ಜವಾಬ್ದಾರಿಗಳನ್ನು ವ್ಯಾಖ್ಯಾನಿಸುತ್ತದೆ. ಇದು ಆಧುನಿಕ ಭಾರತದ ಅಡಿಪಾಯವನ್ನು ರೂಪಿಸುವ ಬಹಳ ದೊಡ್ಡ ವಿಷಯವಾಗಿದೆ. ಇದನ್ನು ನೆನಪಿಗಾಗಿ ನಾವು ಪ್ರತಿ ವರ್ಷ ದೆಹಲಿಯಲ್ಲಿ ಈ ದೊಡ್ಡ ಮೆರವಣಿಗೆಯನ್ನು ನಡೆಸುತ್ತೇವೆ."
}
```
```json
{
  "unnormalised": "ನನಗೆ ನೆನಪಿಗೆ ಬರುವ ಇನ್ನೊಂದು ವಿಷಯವೆಂದರೆ 02/10, ಇದು ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವ. ಬಾಪು ಎಂದು ಪ್ರೀತಿಯಿಂದ ಕರೆಯಲ್ಪಡುವ ಅವರು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿದರು. ಅವರ ಅಹಿಂಸೆ ಮತ್ತು ಸತ್ಯಾಗ್ರಹದ ತತ್ವಗಳು ಭಾರತದಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ಪ್ರಪಂಚದಾದ್ಯಂತ ಜನರನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತವೆ. ಈ ದಿನಾಂಕವನ್ನು ಗಾಂಧಿ ಜಯಂತಿ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯವಾಗಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಅಹಿಂಸಾ ದಿನವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ.",
  "normalised": "ನನಗೆ ನೆನಪಿಗೆ ಬರುವ ಇನ್ನೊಂದು ವಿಷಯವೆಂದರೆ ಅಕ್ಟೋಬರ್ ಎರಡನೇ, ಇದು ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವ. ಬಾಪು ಎಂದು ಪ್ರೀತಿಯಿಂದ ಕರೆಯಲ್ಪಡುವ ಅವರು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿದರು. ಅವರ ಅಹಿಂಸೆ ಮತ್ತು ಸತ್ಯಾಗ್ರಹದ ತತ್ವಗಳು ಭಾರತದಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ಪ್ರಪಂಚದಾದ್ಯಂತ ಜನರನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತವೆ. ಈ ದಿನಾಂಕವನ್ನು ಗಾಂಧಿ ಜಯಂತಿ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯವಾಗಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಅಹಿಂಸಾ ದಿನವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ನನಗೆ ನೆನಪಿಗೆ ಬರುವ ಇನ್ನೊಂದು ವಿಷಯವೆಂದರೆ 02/10, ಇದು ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವ. ಬಾಪು ಎಂದು ಪ್ರೀತಿಯಿಂದ ಕರೆಯಲ್ಪಡುವ ಅವರು ಭಾರತದ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿದರು. ಅವರ ಅಹಿಂಸೆ ಮತ್ತು ಸತ್ಯಾಗ್ರಹದ ತತ್ವಗಳು ಭಾರತದಲ್ಲಿ ಮಾತ್ರವಲ್ಲದೆ ಪ್ರಪಂಚದಾದ್ಯಂತ ಜನರನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತವೆ. ಈ ದಿನಾಂಕವನ್ನು ಗಾಂಧಿ ಜಯಂತಿ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯವಾಗಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಅಹಿಂಸಾ ದಿನವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ."
}
```
