```json
{
  "unnormalised": "ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿ ಕೆಲವು ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು?",
  "normalised": "ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿ ಕೆಲವು ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು?",
  "raw": "ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿ ಕೆಲವು ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು?"
}
```
```json
{
  "unnormalised": "ಭಾರತದ ಇತಿಹಾಸವು ಸಹಸ್ರಮಾನಗಳ ಹಿಂದಕ್ಕೆ ವ್ಯಾಪಿಸಿದೆ, ಮತ್ತು ಹಲವಾರು ದಿನಾಂಕಗಳು ಅದರ ವಿಕಸನದಲ್ಲಿ ಪ್ರಮುಖ ಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುತ್ತವೆ. ಭಾರತದ ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದಾಗ, ದೇಶವನ್ನು ಸಾರ್ವಭೌಮ ಗಣರಾಜ್ಯವೆಂದು ಸ್ಥಾಪಿಸಿದಾಗ, ಅಂತಹ ಒಂದು ದಿನಾಂಕವೆಂದರೆ 26/01/1950. ಇದನ್ನು ವಾರ್ಷಿಕವಾಗಿ ಗಣರಾಜ್ಯೋತ್ಸವವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಇದು ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯ ಪರಾಕಾಷ್ಠೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಇದಕ್ಕೂ ಮೊದಲು, 15/08/1947 ರಂದು ಬೆಳಿಗ್ಗೆ 12 ಗಂಟೆಗೆ ಭಾರತವು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯಿಂದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಿತು, ಈ ಕ್ಷಣವನ್ನು ಪ್ರತಿ ವರ್ಷ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಭಾರತದ ಇತಿಹಾಸವು ಸಹಸ್ರಮಾನಗಳ ಹಿಂದಕ್ಕೆ ವ್ಯಾಪಿಸಿದೆ, ಮತ್ತು ಹಲವಾರು ದಿನಾಂಕಗಳು ಅದರ ವಿಕಸನದಲ್ಲಿ ಪ್ರಮುಖ ಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುತ್ತವೆ. ಭಾರತದ ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದಾಗ, ದೇಶವನ್ನು ಸಾರ್ವಭೌಮ ಗಣರಾಜ್ಯವೆಂದು ಸ್ಥಾಪಿಸಿದಾಗ, ಅಂತಹ ಒಂದು ದಿನಾಂಕವೆಂದರೆ ಇಪ್ಪತ್ತಾರು ಜನವರಿ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತು. ಇದನ್ನು ವಾರ್ಷಿಕವಾಗಿ ಗಣರಾಜ್ಯೋತ್ಸವವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಇದು ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯ ಪರಾಕಾಷ್ಠೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಇದಕ್ಕೂ ಮೊದಲು, ಹದಿನೈದು ಆಗಸ್ಟ್ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳು ಬೆಳಿಗ್ಗೆ ಹನ್ನೆರಡು ಎ-ಎಂ ಭಾರತವು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯಿಂದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಿತು, ಈ ಕ್ಷಣವನ್ನು ಪ್ರತಿ ವರ್ಷ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ಭಾರತದ ಇತಿಹಾಸವು ಸಹಸ್ರಮಾನಗಳ ಹಿಂದಕ್ಕೆ ವ್ಯಾಪಿಸಿದೆ, ಮತ್ತು ಹಲವಾರು ದಿನಾಂಕಗಳು ಅದರ ವಿಕಸನದಲ್ಲಿ ಪ್ರಮುಖ ಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುತ್ತವೆ. ಭಾರತದ ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದಾಗ, ದೇಶವನ್ನು ಸಾರ್ವಭೌಮ ಗಣರಾಜ್ಯವೆಂದು ಸ್ಥಾಪಿಸಿದಾಗ, ಅಂತಹ ಒಂದು ದಿನಾಂಕವೆಂದರೆ 26/01/1950. ಇದನ್ನು ವಾರ್ಷಿಕವಾಗಿ ಗಣರಾಜ್ಯೋತ್ಸವವಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಇದು ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಚಳವಳಿಯ ಪರಾಕಾಷ್ಠೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಇದಕ್ಕೂ ಮೊದಲು, 15/08/1947 ರಂದು ಬೆಳಿಗ್ಗೆ 12 ಗಂಟೆಗೆ ಭಾರತವು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯಿಂದ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಿತು, ಈ ಕ್ಷಣವನ್ನು ಪ್ರತಿ ವರ್ಷ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಯಾಗಿ ಆಚರಿಸಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಇನ್ನೂ ಹಿಂದಕ್ಕೆ ನೋಡಿದರೆ, ಮಹತ್ವದ ದಿನಾಂಕಗಳು ವಿವಿಧ ಸಾಮ್ರಾಜ್ಯಗಳು ಮತ್ತು ರಾಜವಂಶಗಳ ಆಳ್ವಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯವು ಸರಿಸುಮಾರು 268 BCE ನಲ್ಲಿ ಅಶೋಕ ಚಕ್ರವರ್ತಿಯ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಉತ್ತುಂಗಕ್ಕೇರಿತು. ಕಳಿಂಗ ಯುದ್ಧದ ನಂತರ ಅವರು ಬೌದ್ಧ ಧರ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದರು, ಮತ್ತು ಉಪಖಂಡದಾದ್ಯಂತ ಸ್ತಂಭಗಳ ಮೇಲೆ ಕೆತ್ತಲಾದ ಅವರ ಶಾಸನಗಳು ಅವರ ಆಳ್ವಿಕೆಯ ಬಗ್ಗೆ ಪ್ರಮುಖ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತವೆ. ಇನ್ನೂ ಹಿಂದಕ್ಕೆ ಹೋದರೆ, ಸರಿಸುಮಾರು 322 BCE ಚಂದ್ರಗುಪ್ತ ಮೌರ್ಯನೊಂದಿಗೆ ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "normalised": "ಇನ್ನೂ ಹಿಂದಕ್ಕೆ ನೋಡಿದರೆ, ಮಹತ್ವದ ದಿನಾಂಕಗಳು ವಿವಿಧ ಸಾಮ್ರಾಜ್ಯಗಳು ಮತ್ತು ರಾಜವಂಶಗಳ ಆಳ್ವಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯವು ಸರಿಸುಮಾರು ಇನ್ನೂರ ಅರವತ್ತೆಂಟು B-C-E ನಲ್ಲಿ ಅಶೋಕ ಚಕ್ರವರ್ತಿಯ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಉತ್ತುಂಗಕ್ಕೇರಿತು. ಕಳಿಂಗ ಯುದ್ಧದ ನಂತರ ಅವರು ಬೌದ್ಧ ಧರ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದರು, ಮತ್ತು ಉಪಖಂಡದಾದ್ಯಂತ ಸ್ತಂಭಗಳ ಮೇಲೆ ಕೆತ್ತಲಾದ ಅವರ ಶಾಸನಗಳು ಅವರ ಆಳ್ವಿಕೆಯ ಬಗ್ಗೆ ಪ್ರಮುಖ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತವೆ. ಇನ್ನೂ ಹಿಂದಕ್ಕೆ ಹೋದರೆ, ಸುಮಾರು ಮುನ್ನೂರ ಇಪ್ಪತ್ತೆರಡು B-C-E ಚಂದ್ರಗುಪ್ತ ಮೌರ್ಯನೊಂದಿಗೆ ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "raw": "ಇನ್ನೂ ಹಿಂದಕ್ಕೆ ನೋಡಿದರೆ, ಮಹತ್ವದ ದಿನಾಂಕಗಳು ವಿವಿಧ ಸಾಮ್ರಾಜ್ಯಗಳು ಮತ್ತು ರಾಜವಂಶಗಳ ಆಳ್ವಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯವು ಸರಿಸುಮಾರು 268 BCE ನಲ್ಲಿ ಅಶೋಕ ಚಕ್ರವರ್ತಿಯ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಉತ್ತುಂಗಕ್ಕೇರಿತು. ಕಳಿಂಗ ಯುದ್ಧದ ನಂತರ ಅವರು ಬೌದ್ಧ ಧರ್ಮವನ್ನು ಸ್ವೀಕರಿಸಿದರು, ಮತ್ತು ಉಪಖಂಡದಾದ್ಯಂತ ಸ್ತಂಭಗಳ ಮೇಲೆ ಕೆತ್ತಲಾದ ಅವರ ಶಾಸನಗಳು ಅವರ ಆಳ್ವಿಕೆಯ ಬಗ್ಗೆ ಪ್ರಮುಖ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತವೆ. ಇನ್ನೂ ಹಿಂದಕ್ಕೆ ಹೋದರೆ, ಸರಿಸುಮಾರು 322 BCE ಚಂದ್ರಗುಪ್ತ ಮೌರ್ಯನೊಂದಿಗೆ ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯದ ಆರಂಭವನ್ನು ಸೂಚಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮೊಘಲ್ ಯುಗದ ಅವಧಿಯಲ್ಲಿ, 21/04/1526 ರಂದು ನಡೆದ ಮೊದಲ ಪಾಣಿಪತ್ ಯುದ್ಧವು ವಿಶೇಷವಾಗಿ ಮಹತ್ವದ್ದಾಗಿದೆ, ಇದು ಬಾಬರ್‌ನಿಂದ ಭಾರತದಲ್ಲಿ ಮೊಘಲ್ ಸಾಮ್ರಾಜ್ಯದ ಸ್ಥಾಪನೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಇದು ಭಾರತೀಯ ಉಪಖಂಡದ ಇತಿಹಾಸ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮ ಬೀರಿತು.",
  "normalised": "ಮೊಘಲ್ ಯುಗದ ಅವಧಿಯಲ್ಲಿ, ಇಪ್ಪತ್ತೊಂದನೇ ಏಪ್ರಿಲ್ ಒಂದು ಸಾವಿರದ ಐನೂರ ಇಪ್ಪತ್ತಾರು ರಂದು ನಡೆದ ಮೊದಲ ಪಾಣಿಪತ್ ಯುದ್ಧವು ವಿಶೇಷವಾಗಿ ಮಹತ್ವದ್ದಾಗಿದೆ, ಇದು ಬಾಬರ್‌ನಿಂದ ಭಾರತದಲ್ಲಿ ಮೊಘಲ್ ಸಾಮ್ರಾಜ್ಯದ ಸ್ಥಾಪನೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಇದು ಭಾರತೀಯ ಉಪಖಂಡದ ಇತಿಹಾಸ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮ ಬೀರಿತು.",
  "raw": "ಮೊಘಲ್ ಯುಗದ ಅವಧಿಯಲ್ಲಿ, 21/04/1526 ರಂದು ನಡೆದ ಮೊದಲ ಪಾಣಿಪತ್ ಯುದ್ಧವು ವಿಶೇಷವಾಗಿ ಮಹತ್ವದ್ದಾಗಿದೆ, ಇದು ಬಾಬರ್‌ನಿಂದ ಭಾರತದಲ್ಲಿ ಮೊಘಲ್ ಸಾಮ್ರಾಜ್ಯದ ಸ್ಥಾಪನೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಇದು ಭಾರತೀಯ ಉಪಖಂಡದ ಇತಿಹಾಸ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮ ಬೀರಿತು.\nTranslation:\nಮೊಘಲ್ ಯುಗದ ಅವಧಿಯಲ್ಲಿ, 21/04/1526 ರಂದು ನಡೆದ ಮೊದಲ ಪಾಣಿಪತ್ ಯುದ್ಧವು ವಿಶೇಷವಾಗಿ ಮಹತ್ವದ್ದಾಗಿದೆ, ಇದು ಬಾಬರ್‌ನಿಂದ ಭಾರತದಲ್ಲಿ ಮೊಘಲ್ ಸಾಮ್ರಾಜ್ಯದ ಸ್ಥಾಪನೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಇದು ಭಾರತೀಯ ಉಪಖಂಡದ ಇತಿಹಾಸ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮ ಬೀರಿತು.\nDuring the Mughal era, the First Battle of Panipat, fought on twenty first April one thousand five hundred and twenty six, is especially significant, marking the establishment of the Mughal Empire in India by Babur, which had a long lasting impact on the history, culture and demography of the Indian subcontinent.\nTranslation:\nಮೊಘಲ್ ಯುಗದ ಅವಧಿಯಲ್ಲಿ, ಇಪ್ಪತ್ತೊಂದನೇ ಏಪ್ರಿಲ್ ಒಂದು ಸಾವಿರದ ಐನೂರ ಇಪ್ಪತ್ತಾರು ರಂದು ನಡೆದ ಮೊದಲ ಪಾಣಿಪತ್ ಯುದ್ಧವು ವಿಶೇಷವಾಗಿ ಮಹತ್ವದ್ದಾಗಿದೆ, ಇದು ಬಾಬರ್‌ನಿಂದ ಭಾರತದಲ್ಲಿ ಮೊಘಲ್ ಸಾಮ್ರಾಜ್ಯದ ಸ್ಥಾಪನೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ, ಇದು ಭಾರತೀಯ ಉಪಖಂಡದ ಇತಿಹಾಸ, ಸಂಸ್ಕೃತಿ ಮತ್ತು ಜನಸಂಖ್ಯೆಯ ಮೇಲೆ ದೀರ್ಘಕಾಲೀನ ಪರಿಣಾಮ ಬೀರಿತು."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ವಿದ್ವಾಂಸರಲ್ಲಿ ಚರ್ಚೆಗಳಿದ್ದರೂ, 2500 BCE ಯಿಂದ 1900 BCE ವರೆಗಿನ ಅವಧಿಯನ್ನು ಪ್ರಬುದ್ಧ ಹರಪ್ಪನ್ ನಾಗರಿಕತೆಯ ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಕಾಲಾವಧಿಯೆಂದು ಗುರುತಿಸಲಾಗಿದೆ. ಇದು ಭಾರತೀಯ ಉಪಖಂಡದಲ್ಲಿ ಸಂಘಟಿತ ವಸಾಹತುಗಳ ಕೆಲವು ಹಳೆಯ ಉದಾಹರಣೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ. ಇವು ಕೆಲವೇ ಉದಾಹರಣೆಗಳು; ಪ್ರತಿ ಅವಧಿಯ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುವುದರಿಂದ ಭಾರತದ ಶ್ರೀಮಂತ ಇತಿಹಾಸವನ್ನು ಬೆಳಗಿಸುವ ಇನ್ನೂ ಅನೇಕ ದಿನಾಂಕಗಳು ತಿಳಿದುಬರುತ್ತವೆ.",
  "normalised": "ಕೊನೆಯದಾಗಿ, ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ವಿದ್ವಾಂಸರಲ್ಲಿ ಚರ್ಚೆಗಳಿದ್ದರೂ, ಎರಡು ಸಾವಿರದ ಐನೂರು B-C-E ಯಿಂದ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರು B-C-E ವರೆಗಿನ ಅವಧಿಯನ್ನು ಪ್ರಬುದ್ಧ ಹರಪ್ಪನ್ ನಾಗರಿಕತೆಯ ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಕಾಲಾವಧಿಯೆಂದು ಗುರುತಿಸಲಾಗಿದೆ. ಇದು ಭಾರತೀಯ ಉಪಖಂಡದಲ್ಲಿ ಸಂಘಟಿತ ವಸಾಹತುಗಳ ಕೆಲವು ಹಳೆಯ ಉದಾಹರಣೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ. ಇವು ಕೆಲವೇ ಉದಾಹರಣೆಗಳು; ಪ್ರತಿ ಅವಧಿಯ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುವುದರಿಂದ ಭಾರತದ ಶ್ರೀಮಂತ ಇತಿಹಾಸವನ್ನು ಬೆಳಗಿಸುವ ಇನ್ನೂ ಅನೇಕ ದಿನಾಂಕಗಳು ತಿಳಿದುಬರುತ್ತವೆ.",
  "raw": "ಕೊನೆಯದಾಗಿ, ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ವಿದ್ವಾಂಸರಲ್ಲಿ ಚರ್ಚೆಗಳಿದ್ದರೂ, 2500 BCE ಯಿಂದ 1900 BCE ವರೆಗಿನ ಅವಧಿಯನ್ನು ಪ್ರಬುದ್ಧ ಹರಪ್ಪನ್ ನಾಗರಿಕತೆಯ ಸಾಮಾನ್ಯವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಕಾಲಾವಧಿಯೆಂದು ಗುರುತಿಸಲಾಗಿದೆ. ಇದು ಭಾರತೀಯ ಉಪಖಂಡದಲ್ಲಿ ಸಂಘಟಿತ ವಸಾಹತುಗಳ ಕೆಲವು ಹಳೆಯ ಉದಾಹರಣೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ. ಇವು ಕೆಲವೇ ಉದಾಹರಣೆಗಳು; ಪ್ರತಿ ಅವಧಿಯ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುವುದರಿಂದ ಭಾರತದ ಶ್ರೀಮಂತ ಇತಿಹಾಸವನ್ನು ಬೆಳಗಿಸುವ ಇನ್ನೂ ಅನೇಕ ದಿನಾಂಕಗಳು ತಿಳಿದುಬರುತ್ತವೆ."
}
```
