```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿನ ಕೆಲವು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ವಿಷಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಯೋಚಿಸಿದೆ, ಬಹುಶಃ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕಬಹುದು!",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿನ ಕೆಲವು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ವಿಷಯಗಳನ್ನು ನಾನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಯೋಚಿಸಿದೆ, ಬಹುಶಃ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕಬಹುದು!",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿನ ಕೆಲವು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ವಿಷಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಯೋಚಿಸಿದೆ, ಬಹುಶಃ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕಬಹುದು!\",\n  \"normalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿನ ಕೆಲವು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ ಮತ್ತು ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ವಿಷಯಗಳನ್ನು ನಾನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಯೋಚಿಸಿದೆ, ಬಹುಶಃ ಕೆಲವು ಚರ್ಚೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕಬಹುದು!\"\n}"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಮೊದಲನೆಯದಾಗಿ, 15/08/1947 ಅನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕು. ಸ್ಪಷ್ಟ, ಸರಿ? ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ! ಆದರೆ ಆ ದಿನಾಂಕದವರೆಗೆ ಕಾರಣವಾಗುವ ಸಂಪೂರ್ಣ ನಿರೀಕ್ಷೆ ಮತ್ತು ಉತ್ಸಾಹದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಮಧ್ಯರಾತ್ರಿಯ ಹೊಡೆತ, ಜವಾಹರಲಾಲ್ ನೆಹರು ಅವರ \"ಟ್ರಿಸ್ಟ್ ವಿತ್ ಡೆಸ್ಟಿನಿ\" ಭಾಷಣ... ಗೂಸ್‌ಬಂಪ್ಸ್, ಪ್ರತಿ ಬಾರಿ. ಇದು ಕೇವಲ ದಿನಾಂಕವಾಗಿರಲಿಲ್ಲ; ಇದು ದಶಕಗಳ ಹೋರಾಟ ಮತ್ತು ತ್ಯಾಗದ ಪರಾಕಾಷ್ಠೆ. ಒಂದು ಕನಸಿನೊಂದಿಗೆ ಒಂದು ರಾಷ್ಟ್ರದ ಭವಿಷ್ಯವನ್ನು ಮರುರೂಪಿಸಿದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಮಹತ್ವದ ತಿರುವು. 12:00 am. ಕಾಲದಲ್ಲಿ ಕೆತ್ತಲಾದ ನಿಮಿಷ.",
  "normalised": "ಆದ್ದರಿಂದ, ಮೊದಲನೆಯದಾಗಿ, ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಹತ್ತೊಂಬೈನೂರ ನಲವತ್ತೇಳನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕು. ಸ್ಪಷ್ಟ, ಸರಿ? ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ! ಆದರೆ ಆ ದಿನಾಂಕದವರೆಗೆ ಕಾರಣವಾಗುವ ಸಂಪೂರ್ಣ ನಿರೀಕ್ಷೆ ಮತ್ತು ಉತ್ಸಾಹದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಮಧ್ಯರಾತ್ರಿಯ ಹೊಡೆತ, ಜವಾಹರಲಾಲ್ ನೆಹರು ಅವರ \"ಟ್ರಿಸ್ಟ್ ವಿತ್ ಡೆಸ್ಟಿನಿ\" ಭಾಷಣ... ಗೂಸ್‌ಬಂಪ್ಸ್, ಪ್ರತಿ ಬಾರಿ. ಇದು ಕೇವಲ ದಿನಾಂಕವಾಗಿರಲಿಲ್ಲ; ಇದು ದಶಕಗಳ ಹೋರಾಟ ಮತ್ತು ತ್ಯಾಗದ ಪರಾಕಾಷ್ಠೆ. ಒಂದು ಕನಸಿನೊಂದಿಗೆ ಒಂದು ರಾಷ್ಟ್ರದ ಭವಿಷ್ಯವನ್ನು ಮರುರೂಪಿಸಿದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಮಹತ್ವದ ತಿರುವು. ಹನ್ನೆರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ. ಕಾಲದಲ್ಲಿ ಕೆತ್ತಲಾದ ನಿಮಿಷ.",
  "raw": "ಆದ್ದರಿಂದ, ಮೊದಲನೆಯದಾಗಿ, 15/08/1947 ಅನ್ನು ಉಲ್ಲೇಖಿಸಬೇಕು. ಸ್ಪಷ್ಟ, ಸರಿ? ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ! ಆದರೆ ಆ ದಿನಾಂಕದವರೆಗೆ ಕಾರಣವಾಗುವ ಸಂಪೂರ್ಣ ನಿರೀಕ್ಷೆ ಮತ್ತು ಉತ್ಸಾಹದ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಮಧ್ಯರಾತ್ರಿಯ ಹೊಡೆತ, ಜವಾಹರಲಾಲ್ ನೆಹರು ಅವರ \"ಟ್ರಿಸ್ಟ್ ವಿತ್ ಡೆಸ್ಟಿನಿ\" ಭಾಷಣ... ಗೂಸ್‌ಬಂಪ್ಸ್, ಪ್ರತಿ ಬಾರಿ. ಇದು ಕೇವಲ ದಿನಾಂಕವಾಗಿರಲಿಲ್ಲ; ಇದು ದಶಕಗಳ ಹೋರಾಟ ಮತ್ತು ತ್ಯಾಗದ ಪರಾಕಾಷ್ಠೆ. ಒಂದು ಕನಸಿನೊಂದಿಗೆ ಒಂದು ರಾಷ್ಟ್ರದ ಭವಿಷ್ಯವನ್ನು ಮರುರೂಪಿಸಿದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಮಹತ್ವದ ತಿರುವು. 12:00 am. ಕಾಲದಲ್ಲಿ ಕೆತ್ತಲಾದ ನಿಮಿಷ."
}
```
```json
{
  "unnormalised": "ನಂತರ 26/01/1950 ಇದೆ. ಗಣರಾಜ್ಯೋತ್ಸವ. ಭಾರತದ ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದ ದಿನ. ಈ ದಿನಾಂಕವು ಕೇವಲ ಮೆರವಣಿಗೆಗಳು ಮತ್ತು ಆಚರಣೆಗಳ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ನಿರ್ಮಿಸಿದ ಅಡಿಪಾಯದ ಬಗ್ಗೆ. ಅಂತಹ ವೈವಿಧ್ಯಮಯ ರಾಷ್ಟ್ರಕ್ಕೆ ಸಂವಿಧಾನವನ್ನು ರಚಿಸುವಲ್ಲಿ ಒಳಗೊಂಡಿರುವ ಸಂಕೀರ್ಣತೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಇದು ಒಂದು ಸ್ಮಾರಕ ಸಾಧನೆಯಾಗಿತ್ತು, ಮತ್ತು ಆ ದಿನಾಂಕ, 26 ಜನವರಿ 1950, ಸಾರ್ವಭೌಮ, ಸಮಾಜವಾದಿ, ಜಾತ್ಯತೀತ, ಪ್ರಜಾಪ್ರಭುತ್ವ ಗಣರಾಜ್ಯಕ್ಕೆ ಬದ್ಧತೆಯನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.",
  "normalised": "ನಂತರ ಇಪ್ಪತ್ತಾರು ಜನವರಿ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತು ಇದೆ. ಗಣರಾಜ್ಯೋತ್ಸವ. ಭಾರತದ ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದ ದಿನ. ಈ ದಿನಾಂಕವು ಕೇವಲ ಮೆರವಣಿಗೆಗಳು ಮತ್ತು ಆಚರಣೆಗಳ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ನಿರ್ಮಿಸಿದ ಅಡಿಪಾಯದ ಬಗ್ಗೆ. ಅಂತಹ ವೈವಿಧ್ಯಮಯ ರಾಷ್ಟ್ರಕ್ಕೆ ಸಂವಿಧಾನವನ್ನು ರಚಿಸುವಲ್ಲಿ ಒಳಗೊಂಡಿರುವ ಸಂಕೀರ್ಣತೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಇದು ಒಂದು ಸ್ಮಾರಕ ಸಾಧನೆಯಾಗಿತ್ತು, ಮತ್ತು ಆ ದಿನಾಂಕ, ಇಪ್ಪತ್ತಾರು ಜನವರಿ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತು, ಸಾರ್ವಭೌಮ, ಸಮಾಜವಾದಿ, ಜಾತ್ಯತೀತ, ಪ್ರಜಾಪ್ರಭುತ್ವ ಗಣರಾಜ್ಯಕ್ಕೆ ಬದ್ಧತೆಯನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ.",
  "raw": "ನಂತರ 26/01/1950 ಇದೆ. ಗಣರಾಜ್ಯೋತ್ಸವ. ಭಾರತದ ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದ ದಿನ. ಈ ದಿನಾಂಕವು ಕೇವಲ ಮೆರವಣಿಗೆಗಳು ಮತ್ತು ಆಚರಣೆಗಳ ಬಗ್ಗೆ ಅಲ್ಲ; ಇದು ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ನಿರ್ಮಿಸಿದ ಅಡಿಪಾಯದ ಬಗ್ಗೆ. ಅಂತಹ ವೈವಿಧ್ಯಮಯ ರಾಷ್ಟ್ರಕ್ಕೆ ಸಂವಿಧಾನವನ್ನು ರಚಿಸುವಲ್ಲಿ ಒಳಗೊಂಡಿರುವ ಸಂಕೀರ್ಣತೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಇದು ಒಂದು ಸ್ಮಾರಕ ಸಾಧನೆಯಾಗಿತ್ತು, ಮತ್ತು ಆ ದಿನಾಂಕ, 26 ಜನವರಿ 1950, ಸಾರ್ವಭೌಮ, ಸಮಾಜವಾದಿ, ಜಾತ್ಯತೀತ, ಪ್ರಜಾಪ್ರಭುತ್ವ ಗಣರಾಜ್ಯಕ್ಕೆ ಬದ್ಧತೆಯನ್ನು ಸಂಕೇತಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಅಕ್ಟೋಬರ್ 2 ಅನ್ನು ಮರೆಯಬೇಡಿ! ಈ ದಿನಾಂಕವು \"ರಾಷ್ಟ್ರಪಿತ\" ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವವಾಗಿದೆ. ಗಾಂಧಿ ಜಯಂತಿ ಕೇವಲ ಮತ್ತೊಂದು ಸಾರ್ವಜನಿಕ ರಜಾದಿನವಲ್ಲ. ಬಾಪು ಅವರ ಅಹಿಂಸೆ, ಸತ್ಯಾಗ್ರಹ, ಅವರ ಸರಳ ಜೀವನ ಮತ್ತು ಉನ್ನತ ಚಿಂತನೆಯ ತತ್ವಶಾಸ್ತ್ರವು ಇಂದಿಗೂ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಇದು ಅವರ ಬೋಧನೆಗಳು ಮತ್ತು ನಮ್ಮ ಸಮಾಜದ ಮೇಲೆ ಅವುಗಳ ಪ್ರಭಾವದ ಬಗ್ಗೆ ಚಿಂತಿಸುವ ಸಮಯ.",
  "normalised": "ಎರಡನೇ ಅಕ್ಟೋಬರ್ ಅನ್ನು ಮರೆಯಬೇಡಿ! ಈ ದಿನಾಂಕವು \"ರಾಷ್ಟ್ರಪಿತ\" ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವವಾಗಿದೆ. ಗಾಂಧಿ ಜಯಂತಿ ಕೇವಲ ಮತ್ತೊಂದು ಸಾರ್ವಜನಿಕ ರಜಾದಿನವಲ್ಲ. ಬಾಪು ಅವರ ಅಹಿಂಸೆ, ಸತ್ಯಾಗ್ರಹ, ಅವರ ಸರಳ ಜೀವನ ಮತ್ತು ಉನ್ನತ ಚಿಂತನೆಯ ತತ್ವಶಾಸ್ತ್ರವು ಇಂದಿಗೂ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಇದು ಅವರ ಬೋಧನೆಗಳು ಮತ್ತು ನಮ್ಮ ಸಮಾಜದ ಮೇಲೆ ಅವುಗಳ ಪ್ರಭಾವದ ಬಗ್ಗೆ ಚಿಂತಿಸುವ ಸಮಯ.",
  "raw": "ಸಹಾಯಕ: {\"unnormalised\": \"ಅಕ್ಟೋಬರ್ 2 ಅನ್ನು ಮರೆಯಬೇಡಿ! ಈ ದಿನಾಂಕವು \\\"ರಾಷ್ಟ್ರಪಿತ\\\" ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವವಾಗಿದೆ. ಗಾಂಧಿ ಜಯಂತಿ ಕೇವಲ ಮತ್ತೊಂದು ಸಾರ್ವಜನಿಕ ರಜಾದಿನವಲ್ಲ. ಬಾಪು ಅವರ ಅಹಿಂಸೆ, ಸತ್ಯಾಗ್ರಹ, ಅವರ ಸರಳ ಜೀವನ ಮತ್ತು ಉನ್ನತ ಚಿಂತನೆಯ ತತ್ವಶಾಸ್ತ್ರವು ಇಂದಿಗೂ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಇದು ಅವರ ಬೋಧನೆಗಳು ಮತ್ತು ನಮ್ಮ ಸಮಾಜದ ಮೇಲೆ ಅವುಗಳ ಪ್ರಭಾವದ ಬಗ್ಗೆ ಚಿಂತಿಸುವ ಸಮಯ.\", \"normalised\": \"ಎರಡನೇ ಅಕ್ಟೋಬರ್ ಅನ್ನು ಮರೆಯಬೇಡಿ! ಈ ದಿನಾಂಕವು \\\"ರಾಷ್ಟ್ರಪಿತ\\\" ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವವಾಗಿದೆ. ಗಾಂಧಿ ಜಯಂತಿ ಕೇವಲ ಮತ್ತೊಂದು ಸಾರ್ವಜನಿಕ ರಜಾದಿನವಲ್ಲ. ಬಾಪು ಅವರ ಅಹಿಂಸೆ, ಸತ್ಯಾಗ್ರಹ, ಅವರ ಸರಳ ಜೀವನ ಮತ್ತು ಉನ್ನತ ಚಿಂತನೆಯ ತತ್ವಶಾಸ್ತ್ರವು ಇಂದಿಗೂ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಇದು ಅವರ ಬೋಧನೆಗಳು ಮತ್ತು ನಮ್ಮ ಸಮಾಜದ ಮೇಲೆ ಅವುಗಳ ಪ್ರಭಾವದ ಬಗ್ಗೆ ಚಿಂತಿಸುವ ಸಮಯ.\", \"text\": \"ಡೋಂಟ್ ಫೊರ್ಗೆಟ್ 2nd ಅಕ್ಟೋಬರ್! ಈ ದಿನಾಂಕವು \\\"ರಾಷ್ಟ್ರಪಿತ\\\" ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮ ವಾರ್ಷಿಕೋತ್ಸವವಾಗಿದೆ. ಗಾಂಧಿ ಜಯಂತಿ ಕೇವಲ ಮತ್ತೊಂದು ಸಾರ್ವಜನಿಕ ರಜಾದಿನವಲ್ಲ. ಬಾಪು ಅವರ ಅಹಿಂಸೆ, ಸತ್ಯಾಗ್ರಹ, ಅವರ ಸರಳ ಜೀವನ ಮತ್ತು ಉನ್ನತ ಚಿಂತನೆಯ ತತ್ವಶಾಸ್ತ್ರವು ಇಂದಿಗೂ ಪ್ರಸ್ತುತವಾಗಿದೆ. ಇದು ಅವರ ಬೋಧನೆಗಳು ಮತ್ತು ನಮ್ಮ ಸಮಾಜದ ಮೇಲೆ ಅವುಗಳ ಪ್ರಭಾವದ ಬಗ್ಗೆ ಚಿಂತಿಸುವ ಸಮಯ.\"}"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಸ್ವಲ್ಪ ಹಿಂದಕ್ಕೆ ಹೋಗೋಣ. 1857ರ ಬಗ್ಗೆ ಎಂದಾದರೂ ಯೋಚಿಸಿದ್ದೀರಾ? ಸಿಪಾಯಿ ದಂಗೆ, ಇದನ್ನು ಸ್ವಾತಂತ್ರ್ಯದ ಮೊದಲ ಯುದ್ಧ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇದು 10ನೇ ಮೇ 1857 ರಂದು ಮೀರತ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು. ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯನ್ನು ಉರುಳಿಸುವಲ್ಲಿ ಅಂತಿಮವಾಗಿ ವಿಫಲವಾದರೂ, ಇದು ನಿರ್ಣಾಯಕ ತಿರುವು. ಇದು ಕುದಿಯುತ್ತಿರುವ ಅಸಮಾಧಾನವನ್ನು ಪ್ರದರ್ಶಿಸಿತು ಮತ್ತು ಭವಿಷ್ಯದ ಚಳುವಳಿಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟಿತು. ಕೆಲವು ಇತಿಹಾಸಕಾರರು ಈ ದಂಗೆಯು ಸ್ವಾತಂತ್ರ್ಯದ ಬೀಜಗಳನ್ನು ಬಿತ್ತಿ, 15/08/1947 ರ ಅಂತಿಮ ಆಗಮನವನ್ನು ಅನಿವಾರ್ಯವಾಗಿಸಿತು ಎಂದು ವಾದಿಸುತ್ತಾರೆ.",
  "normalised": "ಮತ್ತು ನಾವು ಸ್ವಲ್ಪ ಹಿಂದಕ್ಕೆ ಹೋಗೋಣ. ಹದಿನೆಂಟು ಐವತ್ತೆ ಏಳರ ಬಗ್ಗೆ ಎಂದಾದರೂ ಯೋಚಿಸಿದ್ದೀರಾ? ಸಿಪಾಯಿ ದಂಗೆ, ಇದನ್ನು ಸ್ವಾತಂತ್ರ್ಯದ ಮೊದಲ ಯುದ್ಧ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇದು ಹತ್ತನೇ ಮೇ ಹದಿನೆಂಟು ಐವತ್ತೆ ಏಳರಲ್ಲಿ, ಮೀರತ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು. ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯನ್ನು ಉರುಳಿಸುವಲ್ಲಿ ಅಂತಿಮವಾಗಿ ವಿಫಲವಾದರೂ, ಇದು ನಿರ್ಣಾಯಕ ತಿರುವು. ಇದು ಕುದಿಯುತ್ತಿರುವ ಅಸಮಾಧಾನವನ್ನು ಪ್ರದರ್ಶಿಸಿತು ಮತ್ತು ಭವಿಷ್ಯದ ಚಳುವಳಿಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟಿತು. ಕೆಲವು ಇತಿಹಾಸಕಾರರು ಈ ದಂಗೆಯು ಸ್ವಾತಂತ್ರ್ಯದ ಬೀಜಗಳನ್ನು ಬಿತ್ತಿ, ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಹತ್ತೊಂಬತ್ತು ನಲವತ್ತೇಳು ಅನಿವಾರ್ಯವಾಗಿಸಿತು ಎಂದು ವಾದಿಸುತ್ತಾರೆ.",
  "raw": "ಮತ್ತು ಸ್ವಲ್ಪ ಹಿಂದಕ್ಕೆ ಹೋಗೋಣ. 1857ರ ಬಗ್ಗೆ ಎಂದಾದರೂ ಯೋಚಿಸಿದ್ದೀರಾ? ಸಿಪಾಯಿ ದಂಗೆ, ಇದನ್ನು ಸ್ವಾತಂತ್ರ್ಯದ ಮೊದಲ ಯುದ್ಧ ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇದು 10ನೇ ಮೇ 1857 ರಂದು ಮೀರತ್‌ನಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು. ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯನ್ನು ಉರುಳಿಸುವಲ್ಲಿ ಅಂತಿಮವಾಗಿ ವಿಫಲವಾದರೂ, ಇದು ನಿರ್ಣಾಯಕ ತಿರುವು. ಇದು ಕುದಿಯುತ್ತಿರುವ ಅಸಮಾಧಾನವನ್ನು ಪ್ರದರ್ಶಿಸಿತು ಮತ್ತು ಭವಿಷ್ಯದ ಚಳುವಳಿಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಟ್ಟಿತು. ಕೆಲವು ಇತಿಹಾಸಕಾರರು ಈ ದಂಗೆಯು ಸ್ವಾತಂತ್ರ್ಯದ ಬೀಜಗಳನ್ನು ಬಿತ್ತಿ, 15/08/1947 ರ ಅಂತಿಮ ಆಗಮನವನ್ನು ಅನಿವಾರ್ಯವಾಗಿಸಿತು ಎಂದು ವಾದಿಸುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಇಲ್ಲಿ ಇನ್ನೊಂದು ಪ್ರಮುಖವಾದದ್ದು ಇದೆ, 09/01/1915. ಮಹಾತ್ಮ ಗಾಂಧಿಯವರು ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಿಂದ ಭಾರತಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ ಇದು. ಈ ದಿನಾಂಕವನ್ನು ಪ್ರವಾಸಿ ಭಾರತೀಯ ದಿವಸ್ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ, ಇದು ಭಾರತದ ಅಭಿವೃದ್ಧಿಗೆ ಭಾರತೀಯ ವಲಸಿಗರ ಕೊಡುಗೆಗಳನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಗಾಂಧೀಜಿಯವರ ಹಿಂದಿರುಗುವಿಕೆ ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದಲ್ಲಿ ಒಂದು ಹೊಸ ಹಂತದ ಆರಂಭವನ್ನು ಗುರುತಿಸಿತು.",
  "normalised": "ಇಲ್ಲಿ ಇನ್ನೊಂದು ಪ್ರಮುಖವಾದದ್ದು ಇದೆ, ಒಂಬತ್ತನೇ ಜನವರಿ ಹತ್ತೊಂಬತ್ತು ಹದಿನೈದು. ಮಹಾತ್ಮ ಗಾಂಧಿಯವರು ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಿಂದ ಭಾರತಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ ಇದು. ಈ ದಿನಾಂಕವನ್ನು ಪ್ರವಾಸಿ ಭಾರತೀಯ ದಿವಸ್ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ, ಇದು ಭಾರತದ ಅಭಿವೃದ್ಧಿಗೆ ಭಾರತೀಯ ವಲಸಿಗರ ಕೊಡುಗೆಗಳನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಗಾಂಧೀಜಿಯವರ ಹಿಂದಿರುಗುವಿಕೆ ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದಲ್ಲಿ ಒಂದು ಹೊಸ ಹಂತದ ಆರಂಭವನ್ನು ಗುರುತಿಸಿತು.",
  "raw": "ಇಲ್ಲಿ ಇನ್ನೊಂದು ಪ್ರಮುಖವಾದದ್ದು ಇದೆ, 09/01/1915. ಮಹಾತ್ಮ ಗಾಂಧಿಯವರು ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಿಂದ ಭಾರತಕ್ಕೆ ಹಿಂದಿರುಗಿದಾಗ ಇದು. ಈ ದಿನಾಂಕವನ್ನು ಪ್ರವಾಸಿ ಭಾರತೀಯ ದಿವಸ್ ಎಂದು ಆಚರಿಸಲಾಗುತ್ತದೆ, ಇದು ಭಾರತದ ಅಭಿವೃದ್ಧಿಗೆ ಭಾರತೀಯ ವಲಸಿಗರ ಕೊಡುಗೆಗಳನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಗಾಂಧೀಜಿಯವರ ಹಿಂದಿರುಗುವಿಕೆ ಭಾರತೀಯ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದಲ್ಲಿ ಒಂದು ಹೊಸ ಹಂತದ ಆರಂಭವನ್ನು ಗುರುತಿಸಿತು."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, 13/04/1919 ರಂದು ಜಲಿಯನ್ ವಾಲಾ ಬಾಗ್ ಹತ್ಯಾಕಾಂಡದ ದಿನಾಂಕದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸೋಣ. ಭಾರತದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಕರಾಳ ದಿನ, ಬ್ರಿಟಿಷ್ ಪಡೆಗಳಿಂದ ನಿರಾಯುಧ ನಾಗರಿಕರನ್ನು ಹತ್ಯೆ ಮಾಡಲಾಯಿತು. ಈ ಘಟನೆ ರಾಷ್ಟ್ರೀಯತೆಯ ಬೆಂಕಿಯನ್ನು ಹೆಚ್ಚಿಸಿತು ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ಹೋರಾಡಲು ಭಾರತೀಯರ ಸಂಕಲ್ಪವನ್ನು ಬಲಪಡಿಸಿತು. ಇದು ಒಂದು ಮಹತ್ವದ ಕ್ಷಣವಾಗಿತ್ತು, ಅನೇಕ ದ್ವಂದ್ವ ನಿಲುವುಗಳನ್ನು ಹೊಂದಿದ್ದ ಮಧ್ಯಮ ವರ್ಗದವರನ್ನು ಸಕ್ರಿಯವಾಗಿ ಹೋರಾಟಕ್ಕೆ ಸೇರಲು ಒತ್ತಾಯಿಸಿತು. ಇದು ಭಾರತದಲ್ಲಿ ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಒತ್ತಾಯಿಸಿತು.",
  "normalised": "ಕೊನೆಯದಾಗಿ, ಏಪ್ರಿಲ್ ಹದಿಮೂರನೇ ದಿನಾಂಕದಂದು ಹತ್ತೊಂಬತ್ತು ಹತ್ತೊಂಬತ್ತು, ಜಲಿಯನ್ ವಾಲಾ ಬಾಗ್ ಹತ್ಯಾಕಾಂಡದ ದಿನಾಂಕದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸೋಣ. ಭಾರತದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಕರಾಳ ದಿನ, ಬ್ರಿಟಿಷ್ ಪಡೆಗಳಿಂದ ನಿರಾಯುಧ ನಾಗರಿಕರನ್ನು ಹತ್ಯೆ ಮಾಡಲಾಯಿತು. ಈ ಘಟನೆ ರಾಷ್ಟ್ರೀಯತೆಯ ಬೆಂಕಿಯನ್ನು ಹೆಚ್ಚಿಸಿತು ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ಹೋರಾಡಲು ಭಾರತೀಯರ ಸಂಕಲ್ಪವನ್ನು ಬಲಪಡಿಸಿತು. ಇದು ಒಂದು ಮಹತ್ವದ ಕ್ಷಣವಾಗಿತ್ತು, ಅನೇಕ ದ್ವಂದ್ವ ನಿಲುವುಗಳನ್ನು ಹೊಂದಿದ್ದ ಮಧ್ಯಮ ವರ್ಗದವರನ್ನು ಸಕ್ರಿಯವಾಗಿ ಹೋರಾಟಕ್ಕೆ ಸೇರಲು ಒತ್ತಾಯಿಸಿತು. ಇದು ಭಾರತದಲ್ಲಿ ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಒತ್ತಾಯಿಸಿತು.",
  "raw": "ಕೊನೆಯದಾಗಿ, 13/04/1919 ರಂದು ಜಲಿಯನ್ ವಾಲಾ ಬಾಗ್ ಹತ್ಯಾಕಾಂಡದ ದಿನಾಂಕದ ಬಗ್ಗೆ ಗಮನ ಹರಿಸೋಣ. ಭಾರತದ ಇತಿಹಾಸದಲ್ಲಿ ಒಂದು ಕರಾಳ ದಿನ, ಬ್ರಿಟಿಷ್ ಪಡೆಗಳಿಂದ ನಿರಾಯುಧ ನಾಗರಿಕರನ್ನು ಹತ್ಯೆ ಮಾಡಲಾಯಿತು. ಈ ಘಟನೆ ರಾಷ್ಟ್ರೀಯತೆಯ ಬೆಂಕಿಯನ್ನು ಹೆಚ್ಚಿಸಿತು ಮತ್ತು ಸ್ವಾತಂತ್ರ್ಯಕ್ಕಾಗಿ ಹೋರಾಡಲು ಭಾರತೀಯರ ಸಂಕಲ್ಪವನ್ನು ಬಲಪಡಿಸಿತು. ಇದು ಒಂದು ಮಹತ್ವದ ಕ್ಷಣವಾಗಿತ್ತು, ಅನೇಕ ದ್ವಂದ್ವ ನಿಲುವುಗಳನ್ನು ಹೊಂದಿದ್ದ ಮಧ್ಯಮ ವರ್ಗದವರನ್ನು ಸಕ್ರಿಯವಾಗಿ ಹೋರಾಟಕ್ಕೆ ಸೇರಲು ಒತ್ತಾಯಿಸಿತು. ಇದು ಭಾರತದಲ್ಲಿ ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ಮರುಮೌಲ್ಯಮಾಪನಕ್ಕೆ ಒತ್ತಾಯಿಸಿತು."
}
```
```json
{
  "unnormalised": "ಈ ದಿನಾಂಕಗಳು ಕೇವಲ ಇತಿಹಾಸ ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿನ ನಮೂದುಗಳಲ್ಲ; ಅವು ನಮ್ಮ ರಾಷ್ಟ್ರದ ಗುರುತನ್ನು ರೂಪಿಸಿದ ಕ್ಷಣಗಳು. ನೀವುಗಳು ನಿರ್ದಿಷ್ಟವಾಗಿ ಮಹತ್ವದ್ದೆಂದು ಪರಿಗಣಿಸುವ ಇತರ ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಕೇಳಲು ನಾನು ಇಷ್ಟಪಡುತ್ತೇನೆ!",
  "normalised": "ಈ ದಿನಾಂಕಗಳು ಕೇವಲ ಇತಿಹಾಸ ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿನ ನಮೂದುಗಳಲ್ಲ; ಅವು ನಮ್ಮ ರಾಷ್ಟ್ರದ ಗುರುತನ್ನು ರೂಪಿಸಿದ ಕ್ಷಣಗಳು. ನೀವುಗಳು ನಿರ್ದಿಷ್ಟವಾಗಿ ಮಹತ್ವದ್ದೆಂದು ಪರಿಗಣಿಸುವ ಇತರ ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಕೇಳಲು ನಾನು ಇಷ್ಟಪಡುತ್ತೇನೆ!",
  "raw": "ಸಹಾಯಕ: ಈ ದಿನಾಂಕಗಳು ಕೇವಲ ಇತಿಹಾಸ ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿನ ನಮೂದುಗಳಲ್ಲ; ಅವು ನಮ್ಮ ರಾಷ್ಟ್ರದ ಗುರುತನ್ನು ರೂಪಿಸಿದ ಕ್ಷಣಗಳು. ನೀವುಗಳು ನಿರ್ದಿಷ್ಟವಾಗಿ ಮಹತ್ವದ್ದೆಂದು ಪರಿಗಣಿಸುವ ಇತರ ಪ್ರಮುಖ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು? ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಕೇಳಲು ನಾನು ಇಷ್ಟಪಡುತ್ತೇನೆ!"
}
```
