```json
{
  "unnormalised": "ଭାରତୀୟ ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି ପରିଚୟପତ୍ର ବୁଝିବା",
  "normalised": "ଭାରତୀୟ ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି ପରିଚୟପତ୍ର ବୁଝିବା",
  "raw": "ଭାରତୀୟ ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି ପରିଚୟପତ୍ର ବୁଝିବା"
}
```
```json
{
  "unnormalised": "ଭାରତରେ, ଅନେକ ଡକ୍ୟୁମେଣ୍ଟ ପରିଚୟର ଅଫିସିଆଲ୍ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, ପ୍ରତ୍ୟେକଟି ନିଜର ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ଏବଂ ବୈଧତା ସହିତ | ଏହି ସରକାରୀ ID ଗୁଡ଼ିକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ସରକାରୀ ଯୋଜନା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ସେବା ପାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ, ସେମାନଙ୍କର ୟୁନିକ୍ ଆଇଡେଣ୍ଟିଫାୟର୍ ଏବଂ ବ୍ୟବହାରକୁ ବୁଝିବା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ | କିଛି ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ID ମଧ୍ୟରେ ଆଧାର, ପ୍ୟାନ କାର୍ଡ, ଭୋଟର ID ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ, ପ୍ରତ୍ୟେକଟି ୟୁନିକ୍ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ ଦ୍ୱାରା ଚିହ୍ନିତ ଯେପରିକି ଆଧାର ପାଇଁ \"1234 5678 9012\" କିମ୍ବା ପ୍ୟାନ ପାଇଁ \"ABCDE1234F\" |",
  "normalised": "ଭାରତରେ, ଅନେକ ଡକ୍ୟୁମେଣ୍ଟ ପରିଚୟର ଅଫିସିଆଲ୍ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, ପ୍ରତ୍ୟେକଟି ନିଜର ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ଏବଂ ବୈଧତା ସହିତ | ଏହି ସରକାରୀ ଆଇ-ଡିଗୁଡ଼ିକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ସରକାରୀ ଯୋଜନା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ସେବା ପାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ, ସେମାନଙ୍କର ୟୁନିକ୍ ଆଇଡେଣ୍ଟିଫାୟର୍ ଏବଂ ବ୍ୟବହାରକୁ ବୁଝିବା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ | କିଛି ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଆଇ-ଡି ମଧ୍ୟରେ ଆଧାର, ପି-ଏ-ଏନ୍ କାର୍ଡ, ଭୋଟର ଆଇ-ଡି, ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ, ପ୍ରତ୍ୟେକଟି ୟୁନିକ୍ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ ଦ୍ୱାରା ଚିହ୍ନିତ ଯେପରିକି ଆଧାର ପାଇଁ \"ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶି ପାଞ୍ଚ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ନଅ ହଜାର ବାର\" କିମ୍ବା ପି-ଏ-ଏନ୍ ପାଇଁ \"ଏ-ବି-ସି-ଡି-ଇ ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶି ଏଫ୍\" |",
  "raw": "ଭାରତରେ, ଅନେକ ଡକ୍ୟୁମେଣ୍ଟ ପରିଚୟର ଅଫିସିଆଲ୍ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି, ପ୍ରତ୍ୟେକଟି ନିଜର ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ଏବଂ ବୈଧତା ସହିତ | ଏହି ସରକାରୀ ID ଗୁଡ଼ିକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ସରକାରୀ ଯୋଜନା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ସେବା ପାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ, ସେମାନଙ୍କର ୟୁନିକ୍ ଆଇଡେଣ୍ଟିଫାୟର୍ ଏବଂ ବ୍ୟବହାରକୁ ବୁଝିବା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ | କିଛି ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ID ମଧ୍ୟରେ ଆଧାର, ପ୍ୟାନ କାର୍ଡ, ଭୋଟର ID ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ, ପ୍ରତ୍ୟେକଟି ୟୁନିକ୍ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ ଦ୍ୱାରା ଚିହ୍ନିତ ଯେପରିକି ଆଧାର ପାଇଁ \"1234 5678 9012\" କିମ୍ବା ପ୍ୟାନ ପାଇଁ \"ABCDE1234F\" |"
}
```
```json
{
  "unnormalised": "UIDAI ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଆଧାର କାର୍ଡ ନିଶ୍ଚିତ ଭାବରେ ସବୁଠାରୁ ସହଜରେ ଉପଲବ୍ଧ ହେଉଥିବା ପରିଚୟପତ୍ର। ଏହା ହେଉଛି ଜଣେ ବାସିନ୍ଦାଙ୍କ ଜନସଂଖ୍ୟା ଏବଂ ବାୟୋମେଟ୍ରିକ୍ ସୂଚନା ସହିତ ସଂଯୁକ୍ତ ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ନମ୍ବର (UID), ଯାହା ସମଗ୍ର ଭାରତରେ ଯାଞ୍ଚ କରାଯାଇପାରିବ। ଏହା ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ଗ୍ରହଣ କରାଯାଏ। ଆଧାର ନମ୍ବର, ଯେପରିକି \"9876-5432-1098\", ସବସିଡି ଠାରୁ ଆରମ୍ଭ କରି ସିମ୍ କାର୍ଡ ଯାଞ୍ଚ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ତଥାପି, ଏହା ନାଗରିକତ୍ୱର ପ୍ରମାଣ ନୁହେଁ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଆଧାର ପାଇଁ ଭର୍ଚୁଆଲ୍ ID ମଧ୍ୟ ଉତ୍ପାଦନ କରାଯାଇପାରିବ, ଯାହା ସୁରକ୍ଷାକୁ ଆହୁରି ବଢ଼ାଇଥାଏ।",
  "normalised": "UIDAI ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଆଧାର କାର୍ଡ ନିଶ୍ଚିତ ଭାବରେ ସବୁଠାରୁ ସହଜରେ ଉପଲବ୍ଧ ହେଉଥିବା I-D ଅଟେ। ଏହା ହେଉଛି ଜଣେ ବାସିନ୍ଦାଙ୍କ ଜନସଂଖ୍ୟା ଏବଂ ବାୟୋମେଟ୍ରିକ୍ ସୂଚନା ସହିତ ସଂଯୁକ୍ତ ଏକ ବାର-ଅଙ୍କ ବିଶିଷ୍ଟ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ନମ୍ବର (U-I-D), ଯାହା ସମଗ୍ର ଭାରତରେ ଯାଞ୍ଚ କରାଯାଇପାରିବ। ଏହା ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ଗ୍ରହଣ କରାଯାଏ। ଆଧାର ନମ୍ବର, ଯେପରିକି \"ନଅ ହଜାର ଆଠ ଶହ ଛଅସ୍ତରୀ ଡ୍ୟାସ ପାଞ୍ଚ ହଜାର ଚାରି ଶହ ବତିଶ ଡ୍ୟାସ ଏକ ହଜାର ଅଠାନବେ\", ସବସିଡି ଠାରୁ ଆରମ୍ଭ କରି S-I-M କାର୍ଡ ଯାଞ୍ଚ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ତଥାପି, ଏହା ନାଗରିକତ୍ୱର ପ୍ରମାଣ ନୁହେଁ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଆଧାର ପାଇଁ ଭର୍ଚୁଆଲ୍ I-D ମଧ୍ୟ ଉତ୍ପାଦନ କରାଯାଇପାରିବ, ଯାହା ସୁରକ୍ଷାକୁ ଆହୁରି ବଢ଼ାଇଥାଏ।",
  "raw": "ଆଧାର କାର୍ଡ, UIDAI ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା, ହୁଏତ ସବୁଠାରୁ ସର୍ବତ୍ର ଉପଲବ୍ଧ ID ଅଟେ। ଏହା ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ନମ୍ବର (UID) ଯାହା ଜଣେ ବାସିନ୍ଦାଙ୍କ ଜନସଂଖ୍ୟା ଏବଂ ବାୟୋମେଟ୍ରିକ୍ ସୂଚନା ସହିତ ସଂଯୁକ୍ତ, ଯାହା ସମଗ୍ର ଭାରତରେ ଯାଞ୍ଚ କରାଯାଇପାରିବ। ଏହାକୁ ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ଗ୍ରହଣ କରାଯାଏ। ଆଧାର ନମ୍ବର, ଯେପରିକି \"9876-5432-1098\", ସବସିଡି ଠାରୁ ଆରମ୍ଭ କରି SIM କାର୍ଡ ଯାଞ୍ଚ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ତଥାପି, ଏହା ନାଗରିକତ୍ୱର ପ୍ରମାଣ ନୁହେଁ। ଧ୍ୟାନ ଦିଅନ୍ତୁ ଯେ ଆଧାର ପାଇଁ ଭର୍ଚୁଆଲ୍ ID ମଧ୍ୟ ଉତ୍ପାଦନ କରାଯାଇପାରିବ, ଯାହା ସୁରକ୍ଷାକୁ ଆହୁରି ବଢ଼ାଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର (PAN) କାର୍ଡ, ଏକ 10-ଅକ୍ଷର ଆଲଫାନୁମେରିକ ପରିଚୟକାରୀ (ଯଥା, \"BRCPK7865L\") ଅଟେ | ଏହା ମୁଖ୍ୟତ financial ଆର୍ଥିକ କାରବାର ଏବଂ ଟିକସ ସମ୍ବନ୍ଧୀୟ ବିଷୟ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ | ଇନକମ୍ ଟ୍ୟାକ୍ସ ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା, ଡିମାଟ ଆକାଉଣ୍ଟ ଖୋଲିବା ଏବଂ ଟଙ୍କା 50000 ରୁ ଅଧିକ କାରବାର ପାଇଁ ଏହା ବାଧ୍ୟତାମୂଳକ | ଭୁଲ PAN ନମ୍ବର ଦେଲେ ଜୋରିମାନା ହୋଇପାରେ | ବ୍ୟକ୍ତିମାନେ ସଠିକତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଅନଲାଇନରେ ନିଜର PAN ବିବରଣୀ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ |",
  "normalised": "ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର (P-A-N) କାର୍ଡ, ଏକ ଦଶ-ଅକ୍ଷର ଆଲଫାନୁମେରିକ ପରିଚୟକାରୀ (ଯଥା, \"B-R-C-P-K ସାତ ହଜାର ଆଠ ଶହ ପଞ୍ଚସ୍ତରୀ L\") ଅଟେ | ଏହା ମୁଖ୍ୟତ financial ଆର୍ଥିକ କାରବାର ଏବଂ ଟିକସ ସମ୍ବନ୍ଧୀୟ ବିଷୟ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ | ଇନକମ୍ ଟ୍ୟାକ୍ସ ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା, ଡିମାଟ ଆକାଉଣ୍ଟ ଖୋଲିବା ଏବଂ ଟଙ୍କା ପଚାଶ ହଜାରରୁ ଅଧିକ କାରବାର ପାଇଁ ଏହା ବାଧ୍ୟତାମୂଳକ | ଏକ ଭୁଲ P-A-N ନମ୍ବର ପ୍ରଦାନ କଲେ ଜୋରିମାନା ହୋଇପାରେ | ବ୍ୟକ୍ତିମାନେ ସଠିକତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଅନଲାଇନରେ ନିଜର P-A-N ବିବରଣୀ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ |",
  "raw": "ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର (PAN) କାର୍ଡ, ଏକ 10-ଅକ୍ଷର ଆଲଫାନୁମେରିକ ପରିଚୟକାରୀ (ଯଥା, \"BRCPK7865L\") ଅଟେ | ଏହା ମୁଖ୍ୟତ financial ଆର୍ଥିକ କାରବାର ଏବଂ ଟିକସ ସମ୍ବନ୍ଧୀୟ ବିଷୟ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ | ଇନକମ୍ ଟ୍ୟାକ୍ସ ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା, ଡିମାଟ ଆକାଉଣ୍ଟ ଖୋଲିବା ଏବଂ ଟଙ୍କା 50000 ରୁ ଅଧିକ କାରବାର ପାଇଁ ଏହା ବାଧ୍ୟତାମୂଳକ | ଭୁଲ PAN ନମ୍ବର ଦେଲେ ଜୋରିମାନା ହୋଇପାରେ | ବ୍ୟକ୍ତିମାନେ ସଠିକତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଅନଲାଇନରେ ନିଜର PAN ବିବରଣୀ ଯତ୍ନର ସହିତ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ |"
}
```
```json
{
  "unnormalised": "ଭୋଟର ପରିଚୟ ପତ୍ର, ଯାହା ନିର୍ବାଚନ ଫଟୋ ପରିଚୟ ପତ୍ର (EPIC) ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦେଇଥାଏ। ଏଥିରେ ଏକ ଅନନ୍ୟ EPIC ନମ୍ବର ଥାଏ, ଯେପରିକି \"XYZ1234567\", ଭୋଟରଙ୍କ ଫଟୋ ଏବଂ ଠିକଣା ସହିତ। ଭୋଟର ପରିଚୟ ପତ୍ର ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ପରିଚୟର ବୈଧ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଆପଣ 18 ବର୍ଷ ହେବା ପରେ ଭୋଟର ପରିଚୟ ପତ୍ର ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ।",
  "normalised": "ଭୋଟର ଆଇ-ଡି କାର୍ଡ, ଯାହା ନିର୍ବାଚନ ଫଟୋ ପରିଚୟ ପତ୍ର (ଇ-ପି-ଆଇ-ସି) ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦେଇଥାଏ। ଏଥିରେ ଏକ ଅନନ୍ୟ ଇ-ପି-ଆଇ-ସି ନମ୍ବର ଥାଏ, ଯେପରିକି \"ଏକ୍ସ-ୱାଇ-ଜେଡ୍ ଏକ ଲକ୍ଷ ଦୁଇ ହଜାର ତିନି ଶହ ଚାଳିଶ ହଜାର ପାଞ୍ଚ ଶହ ସତଷଠି\", ଭୋଟରଙ୍କ ଫଟୋ ଏବଂ ଠିକଣା ସହିତ। ଭୋଟର ଆଇ-ଡି ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ପରିଚୟର ବୈଧ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଆପଣ ଥରେ ଅଠର ବର୍ଷ ହେବା ପରେ ଭୋଟର ଆଇ-ଡି ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ।",
  "raw": "ଓଡିଆରେ ଭୋଟର ପରିଚୟ ପତ୍ରର ଅନୁବାଦ ଏଠାରେ ଦିଆଗଲା:\n{\n  \"unnormalised\": \"ଭୋଟର ପରିଚୟ ପତ୍ର, ଯାହା ନିର୍ବାଚନ ଫଟୋ ପରିଚୟ ପତ୍ର (EPIC) ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦେଇଥାଏ। ଏଥିରେ ଏକ ଅନନ୍ୟ EPIC ନମ୍ବର ଥାଏ, ଯେପରିକି \\\"XYZ1234567\\\", ଭୋଟରଙ୍କ ଫଟୋ ଏବଂ ଠିକଣା ସହିତ। ଭୋଟର ପରିଚୟ ପତ୍ର ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ପରିଚୟର ବୈଧ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଆପଣ 18 ବର୍ଷ ହେବା ପରେ ଭୋଟର ପରିଚୟ ପତ୍ର ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ।\",\n  \"normalised\": \"ଭୋଟର ଆଇ-ଡି କାର୍ଡ, ଯାହା ନିର୍ବାଚନ ଫଟୋ ପରିଚୟ ପତ୍ର (ଇ-ପି-ଆଇ-ସି) ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦେଇଥାଏ। ଏଥିରେ ଏକ ଅନନ୍ୟ ଇ-ପି-ଆଇ-ସି ନମ୍ବର ଥାଏ, ଯେପରିକି \\\"ଏକ୍ସ-ୱାଇ-ଜେଡ୍ ଏକ ଲକ୍ଷ ଦୁଇ ହଜାର ତିନି ଶହ ଚାଳିଶ ହଜାର ପାଞ୍ଚ ଶହ ସତଷଠି\\\", ଭୋଟରଙ୍କ ଫଟୋ ଏବଂ ଠିକଣା ସହିତ। ଭୋଟର ଆଇ-ଡି ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ପରିଚୟର ବୈଧ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଆପଣ ଥରେ ଅଠର ବର୍ଷ ହେବା ପରେ ଭୋଟର ଆଇ-ଡି ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ।\",\n  \"raw\": \"ଓଡିଆରେ ଭୋଟର ପରିଚୟ ପତ୍ରର ଅନୁବାଦ ଏଠାରେ ଦିଆଗଲା: {\\\"unnormalised\\\": \\\"ଭୋଟର ପରିଚୟ ପତ୍ର, ଯାହା ନିର୍ବାଚନ ଫଟୋ ପରିଚୟ ପତ୍ର (EPIC) ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦେଇଥାଏ। ଏଥିରେ ଏକ ଅନନ୍ୟ EPIC ନମ୍ବର ଥାଏ, ଯେପରିକି \\\\\\\"XYZ1234567\\\\\\\", ଭୋଟରଙ୍କ ଫଟୋ ଏବଂ ଠିକଣା ସହିତ। ଭୋଟର ପରିଚୟ ପତ୍ର ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ପରିଚୟର ବୈଧ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଆପଣ 18 ବର୍ଷ ହେବା ପରେ ଭୋଟର ପରିଚୟ ପତ୍ର ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ।\\\", \\\"normalised\\\": \\\"ଭୋଟର ଆଇ-ଡି କାର୍ଡ, ଯାହା ନିର୍ବାଚନ ଫଟୋ ପରିଚୟ ପତ୍ର (ଇ-ପି-ଆଇ-ସି) ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ ଏବଂ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦେଇଥାଏ। ଏଥିରେ ଏକ ଅନନ୍ୟ ଇ-ପି-ଆଇ-ସି ନମ୍ବର ଥାଏ, ଯେପରିକି \\\\\\\"ଏକ୍ସ-ୱାଇ-ଜେଡ୍ ଏକ ଲକ୍ଷ ଦୁଇ ହଜାର ତିନି ଶହ ଚାଳିଶ ହଜାର ପାଞ୍ଚ ଶହ ସତଷଠି\\\\\\\", ଭୋଟରଙ୍କ ଫଟୋ ଏବଂ ଠିକଣା ସହିତ। ଭୋଟର ଆଇ-ଡି ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ପରିଚୟର ବୈଧ ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଆପଣ ଥରେ ଅଠର ବର୍ଷ ହେବା ପରେ ଭୋଟର ଆଇ-ଡି ପାଇଁ ପଞ୍ଜୀକରଣ କରିପାରିବେ।\\\"}\"\n}"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (DL), ଯାହା ସମ୍ପୃକ୍ତ ରାଜ୍ୟ ପରିବହନ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ, ଏକ ବ୍ୟକ୍ତିଙ୍କୁ ମୋଟର ଯାନ ଚଳାଇବାକୁ ଅନୁମତି ଦେଇଥାଏ। DL ନମ୍ବର ଫର୍ମାଟ୍ ରାଜ୍ୟ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସାଧାରଣତଃ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟାଗୁଡ଼ିକର ମିଶ୍ରଣ ବ୍ୟବହାର କରାଯାଇଥାଏ (ଯଥା, \"DL-12 RTO 2023 0012345\")। ଏହା ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ସହିତ ଡ୍ରାଇଭିଂ ଦକ୍ଷତାର ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ନିୟମିତ ସମୟ ସୀମା ଶେଷ ହେବା ପୂର୍ବରୁ ଆପଣଙ୍କର DLକୁ ନବୀକରଣ କରିବା ଜରୁରୀ ଅଟେ, ଯାହା ଦ୍ୱାରା ଜରିମାନା ଏଡ଼ାଇ ହେବ। ଏହି ସରକାରୀ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଜୀବନଧାରଣ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ସେବା ପାଇବାକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "normalised": "ଶେଷରେ, ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (D-L), ଯାହା ସମ୍ପୃକ୍ତ ରାଜ୍ୟ ପରିବହନ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ, ଏକ ବ୍ୟକ୍ତିଙ୍କୁ ମୋଟର ଯାନ ଚଳାଇବାକୁ ଅନୁମତି ଦେଇଥାଏ। D-L ନମ୍ବର ଫର୍ମାଟ୍ ରାଜ୍ୟ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସାଧାରଣତଃ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟାଗୁଡ଼ିକର ମିଶ୍ରଣ ବ୍ୟବହାର କରାଯାଇଥାଏ (ଯଥା, \"D-L ଡ୍ୟାସ୍ 12 R-T-O ଦୁଇ ହଜାର ତେଇଶି ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ ଲକ୍ଷ ଦୁଇ ହଜାର ତିନି ଶହ ଚାଳିଶି ପାଞ୍ଚ\")। ଏହା ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ସହିତ ଡ୍ରାଇଭିଂ ଦକ୍ଷତାର ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ନିୟମିତ ସମୟ ସୀମା ଶେଷ ହେବା ପୂର୍ବରୁ ଆପଣଙ୍କର D-Lକୁ ନବୀକରଣ କରିବା ଜରୁରୀ ଅଟେ, ଯାହା ଦ୍ୱାରା ଜରିମାନା ଏଡ଼ାଇ ହେବ। ଏହି ସରକାରୀ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଜୀବନଧାରଣ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ସେବା ପାଇବାକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "raw": "ଶେଷରେ, ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (DL), ଯାହା ସମ୍ପୃକ୍ତ ରାଜ୍ୟ ପରିବହନ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ, ଏକ ବ୍ୟକ୍ତିଙ୍କୁ ମୋଟର ଯାନ ଚଳାଇବାକୁ ଅନୁମତି ଦେଇଥାଏ। DL ନମ୍ବର ଫର୍ମାଟ୍ ରାଜ୍ୟ ଅନୁସାରେ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସାଧାରଣତଃ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟାଗୁଡ଼ିକର ମିଶ୍ରଣ ବ୍ୟବହାର କରାଯାଇଥାଏ (ଯଥା, \"DL-12 RTO 2023 0012345\")। ଏହା ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ସହିତ ଡ୍ରାଇଭିଂ ଦକ୍ଷତାର ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ନିୟମିତ ସମୟ ସୀମା ଶେଷ ହେବା ପୂର୍ବରୁ ଆପଣଙ୍କର DLକୁ ନବୀକରଣ କରିବା ଜରୁରୀ ଅଟେ, ଯାହା ଦ୍ୱାରା ଜରିମାନା ଏଡ଼ାଇ ହେବ। ଏହି ସରକାରୀ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଜୀବନଧାରଣ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ସେବା ପାଇବାକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।"
}
```
