```json
{
  "unnormalised": "ମୁଁ ଭାରତୀୟ ସରକାରଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ID ବିଷୟରେ ଅନେକ ପ୍ରଶ୍ନ ପାଇଛି, ଭାବିଲି ମୁଁ ମୋର ଅନୁଭୂତି ବାଣ୍ଟିବି | ବିଶେଷ ଭାବରେ ମୋର ଆଧାର ଏବଂ PAN ସମାଧାନ କରିବା ବିଷୟରେ | ଏହା ଅତି କମ୍ରେ ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ଥିଲା |",
  "normalised": "ମୁଁ ଭାରତୀୟ ସରକାରଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା I-Ds ବିଷୟରେ ଅନେକ ପ୍ରଶ୍ନ ପାଇଛି, ଭାବିଲି ମୁଁ ମୋର ଅନୁଭୂତି ବାଣ୍ଟିବି | ବିଶେଷ ଭାବରେ ମୋର ଆଧାର ଏବଂ P-A-N ସମାଧାନ କରିବା ବିଷୟରେ | ଏହା ଅତି କମ୍ରେ ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ଥିଲା |",
  "raw": "ମୁଁ ଭାରତୀୟ ସରକାରଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ID ବିଷୟରେ ଅନେକ ପ୍ରଶ୍ନ ପାଇଛି, ଭାବିଲି ମୁଁ ମୋର ଅନୁଭୂତି ବାଣ୍ଟିବି | ବିଶେଷ ଭାବରେ ମୋର ଆଧାର ଏବଂ PAN ସମାଧାନ କରିବା ବିଷୟରେ | ଏହା ଅତି କମ୍ରେ ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ଥିଲା |"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ଆଧାର। ଅନଲାଇନରେ ଆବେଦନ କଲି, ନାମ, ଠିକଣା, DOB (24/06/1988) ପରି ବିବରଣୀ ମାଗୁଥିବା ସିଧାସଳଖ ଫର୍ମ ଇତ୍ୟାଦି। ପ୍ରମାଣ ସ୍ୱରୂପ ମୋର ଦଶମ ଶ୍ରେଣୀର ମାର୍କସିଟ୍ ଏବଂ ଭୋଟର ପରିଚୟ ପତ୍ରର ନକଲ ଅପଲୋଡ୍ କଲି। ବାୟୋମେଟ୍ରିକ୍ସ ସହିତ ଅସୁବିଧା ଆରମ୍ଭ ହେଲା | ନିକଟତମ ଆଧାର କେନ୍ଦ୍ର ସେକ୍ଟର 62, ନୋଏଡାରେ ବହୁ ଦୂରରେ ଥିଲା | ଶେଷରେ ସେଠାରେ ପହଞ୍ଚି 3 ଘଣ୍ଟା ଧାଡ଼ିରେ ଅପେକ୍ଷା କଲି! କାଉଣ୍ଟରରେ ଥିବା ମହିଳା ମୋର ଆଧାର ନମ୍ବର (4567-8901-2345) ଟାଇପ୍ କଲେ, ମୋର ଫିଙ୍ଗରପ୍ରିଣ୍ଟ୍ ନେଲେ ଏବଂ ଏକ ଆଇ ସ୍କାନ୍ କଲେ | ହାଃ, ଭାବିଲି ମୁଁ ସରିଗଲି |",
  "normalised": "ପ୍ରଥମେ, ଆଧାର। ଅନଲାଇନରେ ଆବେଦନ କଲି, ନାମ, ଠିକଣା, ଡି-ଓ-ବି (ଚବିଶ ଜୁନ ଏକ ହଜାର ନଅ ଶହ ଅଠାଅଶୀ), ଇତ୍ୟାଦି ପରି ବିବରଣୀ ମାଗୁଥିବା ସିଧାସଳଖ ଫର୍ମ ଇତ୍ୟାଦି। ପ୍ରମାଣ ସ୍ୱରୂପ ମୋର ଦଶମ ଶ୍ରେଣୀର ମାର୍କସିଟ୍ ଏବଂ ଭୋଟର ଆଇ-ଡିର ନକଲ ଅପଲୋଡ୍ କଲି। ବାୟୋମେଟ୍ରିକ୍ସ ସହିତ ଅସୁବିଧା ଆରମ୍ଭ ହେଲା | ନିକଟତମ ଆଧାର କେନ୍ଦ୍ର ସେକ୍ଟର ବାଷଠି, ନୋଏଡାରେ ବହୁ ଦୂରରେ ଥିଲା | ଶେଷରେ ସେଠାରେ ପହଞ୍ଚି ତିନି ଘଣ୍ଟା ଧାଡ଼ିରେ ଅପେକ୍ଷା କଲି! କାଉଣ୍ଟରରେ ଥିବା ମହିଳା ମୋର ଆଧାର ନମ୍ବର (ଚାରି ହଜାର ପାଞ୍ଚ ଶହ ସତଷଠି ଡାସ୍ ଆଠ ହଜାର ନଅ ଶହ ଏକ ଡାସ୍ ଦୁଇ ହଜାର ତିନି ଶହ ପଞ୍ଚାଳିଶ), ମୋର ଫିଙ୍ଗରପ୍ରିଣ୍ଟ୍ ନେଲେ ଏବଂ ଏକ ଆଇ ସ୍କାନ୍ କଲେ | ହାଃ, ଭାବିଲି ମୁଁ ସରିଗଲି |",
  "raw": "ପ୍ରଥମେ, ଆଧାର। ଅନଲାଇନରେ ଆବେଦନ କଲି, ନାମ, ଠିକଣା, DOB (24/06/1988) ପରି ବିବରଣୀ ମାଗୁଥିବା ସିଧାସଳଖ ଫର୍ମ ଇତ୍ୟାଦି। ପ୍ରମାଣ ସ୍ୱରୂପ ମୋର ଦଶମ ଶ୍ରେଣୀର ମାର୍କସିଟ୍ ଏବଂ ଭୋଟର ପରିଚୟ ପତ୍ରର ନକଲ ଅପଲୋଡ୍ କଲି। ବାୟୋମେଟ୍ରିକ୍ସ ସହିତ ଅସୁବିଧା ଆରମ୍ଭ ହେଲା | ନିକଟତମ ଆଧାର କେନ୍ଦ୍ର ସେକ୍ଟର 62, ନୋଏଡାରେ ବହୁ ଦୂରରେ ଥିଲା | ଶେଷରେ ସେଠାରେ ପହଞ୍ଚି 3 ଘଣ୍ଟା ଧାଡ଼ିରେ ଅପେକ୍ଷା କଲି! କାଉଣ୍ଟରରେ ଥିବା ମହିଳା ମୋର ଆଧାର ନମ୍ବର (4567-8901-2345) ଟାଇପ୍ କଲେ, ମୋର ଫିଙ୍ଗରପ୍ରିଣ୍ଟ୍ ନେଲେ ଏବଂ ଏକ ଆଇ ସ୍କାନ୍ କଲେ | ହାଃ, ଭାବିଲି ମୁଁ ସରିଗଲି |"
}
```
```json
{
  "unnormalised": "ତା’ପରେ, ମାସେ ପରେ ମଧ୍ୟ ଆଧାର କାର୍ଡ ନାହିଁ! ଜଣାପଡିଲା ଯେ ମୋ ମା’ଙ୍କ ନାମରେ ଏକ ମେଳ ଖାଉନଥିଲା। ପୁଣି ଥରେ ଯାଇ ଆଉ ଏକ ଫର୍ମ ପୂରଣ କରିବାକୁ ପଡିଲା, ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ପୁନଃ ଦାଖଲ କରିବାକୁ ପଡିଲା। ଶେଷରେ ମୋର ଆଧାର କାର୍ଡ଼ ପାଇଲି। ଶିକ୍ଷା ହେଲା: ସବୁକିଛି ଭଲଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ!",
  "normalised": "ତା’ପରେ, ମାସେ ପରେ ମଧ୍ୟ ଆଧାର କାର୍ଡ ନାହିଁ! ଜଣାପଡିଲା ଯେ ମୋ ମା’ଙ୍କ ନାମରେ ଏକ ମେଳ ଖାଉନଥିଲା। ପୁଣି ଥରେ ଯାଇ ଆଉ ଏକ ଫର୍ମ ପୂରଣ କରିବାକୁ ପଡିଲା, ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ପୁନଃ ଦାଖଲ କରିବାକୁ ପଡିଲା। ଶେଷରେ ମୋର ଆଧାର କାର୍ଡ଼ ପାଇଲି। ଶିକ୍ଷା ହେଲା: ସବୁକିଛି ଭଲଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ!",
  "raw": "ତା’ପରେ, ମାସେ ପରେ ମଧ୍ୟ ଆଧାର କାର୍ଡ ନାହିଁ! ଜଣାପଡିଲା ଯେ ମୋ ମା’ଙ୍କ ନାମରେ ଏକ ମେଳ ଖାଉନଥିଲା। ପୁଣି ଥରେ ଯାଇ ଆଉ ଏକ ଫର୍ମ ପୂରଣ କରିବାକୁ ପଡିଲା, ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ପୁନଃ ଦାଖଲ କରିବାକୁ ପଡିଲା। ଶେଷରେ ମୋର ଆଧାର କାର୍ଡ଼ ପାଇଲି। ଶିକ୍ଷା ହେଲା: ସବୁକିଛି ଭଲଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "PAN କାର୍ଡ଼ ସେତେଟା ସହଜ ନଥିଲା। ପୁଣି ଅନଲାଇନରେ ଆବେଦନ କଲି, କିନ୍ତୁ ଏଥର ୱେବସାଇଟ୍ କ୍ରାସ୍ ହେଉଥିଲା। ମୋର ଆଧାର କାର୍ଡ଼ ଏବଂ ମୋର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (DL No. UP1620100001234) ଅପଲୋଡ୍ କଲି। Rs. 106.90 ଆବେଦନ ଶୁଳ୍କ ପୈଠ କଲି। ପ୍ରାୟ 2 ସପ୍ତାହ ପରେ ମୋର PAN କାର୍ଡ଼ ପାଇଲି। ତେଣୁ, ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ସହିତ କାରବାର କରିବା ନିରାଶାଜନକ ହୋଇପାରେ, କିନ୍ତୁ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ଟିକସ ଦାଖଲ କରିବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପାଇଁ ଏଗୁଡ଼ିକ ଅତ୍ୟାବଶ୍ୟକ। ସମାନ ପ୍ରକ୍ରିୟା ନେଭିଗେଟ୍ କରୁଥିବା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ଶୁଭେଚ୍ଛା!",
  "normalised": "ପି-ଏ-ଏନ୍ କାର୍ଡ଼ ସେତେଟା ସହଜ ନଥିଲା। ପୁଣି ଅନଲାଇନରେ ଆବେଦନ କଲି, କିନ୍ତୁ ଏଥର ୱେବସାଇଟ୍ କ୍ରାସ୍ ହେଉଥିଲା। ମୋର ଆଧାର କାର୍ଡ଼ ଏବଂ ମୋର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (ଡି-ଏଲ୍ ନମ୍ବର ୟୁ-ପି-ୱାନ ସିକ୍ସ ଟୁ ଜିରୋ ୱାନ ଜିରୋ ଜିରୋ ଜିରୋ ଜିରୋ ୱାନ ଟୁ ଥ୍ରୀ ଫୋର) ଅପଲୋଡ୍ କଲି। ଟଙ୍କା ଏକ ଶହ ଛଅ ପଏଣ୍ଟ ନଅ ଜିରୋ ଆବେଦନ ଶୁଳ୍କ ପୈଠ କଲି। ପ୍ରାୟ ଦୁଇ ସପ୍ତାହ ପରେ ମୋର ପି-ଏ-ଏନ୍ କାର୍ଡ଼ ପାଇଲି। ତେଣୁ, ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ସହିତ କାରବାର କରିବା ନିରାଶାଜନକ ହୋଇପାରେ, କିନ୍ତୁ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ଟିକସ ଦାଖଲ କରିବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପାଇଁ ଏଗୁଡ଼ିକ ଅତ୍ୟାବଶ୍ୟକ। ସମାନ ପ୍ରକ୍ରିୟା ନେଭିଗେଟ୍ କରୁଥିବା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ଶୁଭେଚ୍ଛା!",
  "raw": "PAN କାର୍ଡ଼ ସେତେଟା ସହଜ ନଥିଲା। ପୁଣି ଅନଲାଇନରେ ଆବେଦନ କଲି, କିନ୍ତୁ ଏଥର ୱେବସାଇଟ୍ କ୍ରାସ୍ ହେଉଥିଲା। ମୋର ଆଧାର କାର୍ଡ଼ ଏବଂ ମୋର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (DL No. UP1620100001234) ଅପଲୋଡ୍ କଲି। Rs. 106.90 ଆବେଦନ ଶୁଳ୍କ ପୈଠ କଲି। ପ୍ରାୟ 2 ସପ୍ତାହ ପରେ ମୋର PAN କାର୍ଡ଼ ପାଇଲି। ତେଣୁ, ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ସହିତ କାରବାର କରିବା ନିରାଶାଜନକ ହୋଇପାରେ, କିନ୍ତୁ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ଟିକସ ଦାଖଲ କରିବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପାଇଁ ଏଗୁଡ଼ିକ ଅତ୍ୟାବଶ୍ୟକ। ସମାନ ପ୍ରକ୍ରିୟା ନେଭିଗେଟ୍ କରୁଥିବା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ଶୁଭେଚ୍ଛା!"
}
```
