{"unnormalised": "'୦୮ ଗ୍ରୀଷ୍ମଋତୁ ପ୍ରଚଣ୍ଡ ଥିଲା, କେବଳ ପାଣିପାଗ ଦୃଷ୍ଟିରୁ ନୁହେଁ। ବାପା, ସାଧାରଣତଃ ନିଜର ଛୋଟ କିରାନା ଦୋକାନ ଚଳାଇବା ସମୟରେ ଶାନ୍ତ ରହୁଥିଲେ, କିନ୍ତୁ ସେ ଏଣେତେଣେ ବୁଲୁଥିଲେ ଏବଂ ଅଧିକ ଝାଳ ବହୁଥିଲା। ଏହା ଗରମ ହେତୁ ନୁହେଁ, ବରଂ ଆୟକର ବିଭାଗରୁ ଆସିଥିବା 'ନୋଟିସ୍' ପାଇଁ ହୋଇଥିଲା। ସେତେବେଳେ ମୋ ପାଇଁ ଏହା ସବୁ ଅଗମ୍ୟ ଥିଲା, ଧାରା ଏବଂ ଉପଧାରାଗୁଡ଼ିକର ଏକ ଜଟିଳତା ଥିଲା ଯାହାକୁ 'ସେବା କର' କୁହାଯାଉଥିଲା। ଜଣାପଡ଼ିଲା ଯେ ବିଭାଗ ଭାବୁଥିଲା ସେ ବିକ୍ରି କରୁଥିବା କିଛି ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ଉପରେ ଠିକ୍ ଭାବରେ ଟିକସ ଦେଇ ନାହାଁନ୍ତି। ଏହି ରାଶି ଥିଲା ୨୫,୦୦୦ ଟଙ୍କା, ସେ ସମୟରେ ଏହା ଏକ ବିରାଟ ଅଙ୍କ ଥିଲା।", "normalised": "ଦୁଇ ହଜାର ଆଠ ମସିହାର ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଅତ୍ୟନ୍ତ ଅଧିକ ଥିଲା, ଏବଂ କେବଳ ପାଣିପାଗ ଦୃଷ୍ଟିରୁ ନୁହେଁ | ବାପା, ସାଧାରଣତଃ ଶାନ୍ତ ଭାବରେ ତାଙ୍କର ଛୋଟ କିରାନା ଦୋକାନ ଚଳାଉଥିଲେ, ସେ ବ୍ୟସ୍ତ ହୋଇ ଏଣେ ତେଣେ ବୁଲୁଥିଲେ ଏବଂ ଅଧିକ ଝାଳ ବହୁଥିଲା | ଏହା ଗରମ ନୁହେଁ, ଏହା ଥିଲା ଆୟକର ବିଭାଗରୁ ଆସିଥିବା 'ନୋଟିସ୍' | ସେତେବେଳେ ଏହା ମୋ ପାଇଁ ସବୁ ଅଗମ୍ୟ ଥିଲା, ଧାରା ଏବଂ ନିୟମଗୁଡ଼ିକର ଏକ ଜଟିଳତା ଥିଲା ଯାହାକୁ 'ସେବା କର' କୁହାଯାଉଥିଲା | ଜଣାପଡିଲା ଯେ ବିଭାଗ ଭାବୁଥିଲା ଯେ ସେ ବିକ୍ରି କରୁଥିବା କେତେକ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ଉପରେ ଠିକ୍ ଭାବରେ ଟିକସ ଦେଇ ନାହାଁନ୍ତି | ପରିମାଣ ଥିଲା ପଚିଶ ହଜାର ଟଙ୍କା, ସେହି ଦିନରେ ଏହା ଏକ ବିରାଟ ଧନ ଥିଲା |"}
{"unnormalised": "ଆମେ ମେରଠରେ ଏକ ଛୋଟ ଭଡ଼ା ଘରେ ରହୁଥିଲୁ, ଏବଂ ବାପା ଆମର ଭରଣପୋଷଣ ପାଇଁ କଷ୍ଟେମଷ୍ଟେ ରୋଜଗାର କରୁଥିଲେ। ମୋର ବଡ଼ ଭଉଣୀ କଲେଜ ଆରମ୍ଭ କରିବାକୁ ଯାଉଥିଲା, ଏବଂ ମୁଁ ଦଶମ ଶ୍ରେଣୀରେ ପଢୁଥିଲି। ଆଉ ଏକ ବଡ଼ ଖର୍ଚ୍ଚ ଯୋଡ଼ିବାର ଚିନ୍ତା ମୋତେ ଦୁର୍ବଳ କରୁଥିଲା। ମା' ସ୍ଥାନୀୟ ଆକାଉଣ୍ଟାଣ୍ଟ ଶ୍ରୀ ଶର୍ମାଙ୍କ ସହ କଥା ହେବାକୁ ପରାମର୍ଶ ଦେଲେ, ଯିଏ ନିଜର 'ସଂଯୋଗ' ଏବଂ ଜିନିଷଗୁଡ଼ିକୁ 'ସଜାଡ଼ିବା' ପାଇଁ ଜଣାଯାଉଥିଲେ। କିନ୍ତୁ ବାପା ମନା କରିଦେଲେ। ସେ ସର୍ବଦା ସଠିକ୍ ଉପାୟରେ କାମ କରିବାରେ ବିଶ୍ୱାସ କରୁଥିଲେ, ଯଦିଓ ଏହାର ଅର୍ଥ ସଂଘର୍ଷ କରିବାକୁ ପଡ଼ିଥାଏ।", "normalised": "ଆମେ ମେରଟରେ ଏକ ଛୋଟ ଭଡା ଘରେ ରହୁଥିଲୁ, ଏବଂ ବାପା ଆମକୁ ଚଳାଇବା ପାଇଁ ଯଥେଷ୍ଟ ରୋଜଗାର କରୁଥିଲେ | ମୋର ବଡ ଭଉଣୀ କଲେଜ ଆରମ୍ଭ କରିବାକୁ ଯାଉଥିଲେ, ଏବଂ ମୁଁ ଦଶମ ଶ୍ରେଣୀରେ ପଢୁଥିଲି | ଆଉ ଏକ ବଡ ଖର୍ଚ୍ଚ ଯୋଡିବାର ଚିନ୍ତା ମୋତେ ଭାଙ୍ଗି ଦେଇଥିଲା | ମା ସ୍ଥାନୀୟ ଆକାଉଣ୍ଟାଣ୍ଟ ମିଷ୍ଟର ଶର୍ମାଙ୍କ ସହ କଥା ହେବାକୁ ପରାମର୍ଶ ଦେଲେ, ଯିଏ ନିଜର 'ସଂଯୋଗ' ଏବଂ ଜିନିଷଗୁଡ଼ିକୁ 'ସଜାଡିବା' ପାଇଁ ଜଣାଯାନ୍ତି | କିନ୍ତୁ ବାପା ମନା କରିଦେଲେ | ସେ ସବୁବେଳେ ସଠିକ୍ ଉପାୟରେ ଜିନିଷ କରିବାରେ ବିଶ୍ୱାସ କରୁଥିଲେ, ଯଦି ଏହାର ଅର୍ଥ ସଂଘର୍ଷ କରିବାକୁ ପଡେ |"}
{"unnormalised": "ସେ ଟିକସ ଦଲିଲ, ରସିଦ ଏବଂ ଖାତାଗୁଡ଼ିକ ଉପରେ ଦିନ ଦିନ ଧରି ନଜର ରଖିଥିଲେ, ୬୦ ୱାଟର ବଲ୍ବର ଅସ୍ପଷ୍ଟ ଆଲୁଅରେ ଆଖି ଛୋଟ କରି ଦେଖୁଥିଲେ। ସେ ସ୍ଥାନୀୟ ବୁକ୍‌ଷ୍ଟଲରୁ ଟିକସ ଆଇନ ଉପରେ ଏକ ମୋଟା ବହି ମଧ୍ୟ କିଣିଥିଲେ, ଯାହାକୁ ସେ ବିଳମ୍ବିତ ରାତି ପର୍ଯ୍ୟନ୍ତ ପଢ଼ୁଥିଲେ। ତାଙ୍କୁ ଏତେ ଚାପଗ୍ରସ୍ତ ଦେଖି, ମୁଁ ସାହାଯ୍ୟ କରିବାକୁ ଚେଷ୍ଟା କଲି, ଯଦିଓ ମୁଁ 'ଟିନ୍ ନମ୍ବର'ର ଅର୍ଥ ମଧ୍ୟ ବୁଝିପାରୁ ନଥିଲି। ମୁଁ ଅଧିକାଂଶ ସମୟରେ ତାଙ୍କ ପାଇଁ ଚା' ଆଣୁଥିଲି ଏବଂ ତାଙ୍କ ପିଠି ଆଉଁସି ଦେଉଥିଲି।", "normalised": "ସେ ଟିକସ ଦଲିଲ, ରସିଦ୍ ଏବଂ ହିସାବ ଖାତା ଉପରେ ଦିନ ଦିନ ଧରି ପଢିଲେ, ଷାଠିଏ ୱାଟ୍ ବଲ୍ବର ମଦ୍ଧ୍ୟମ ଆଲୋକରେ ଆଖି ଛୋଟ କରି ଦେଖୁଥିଲେ | ସେ ସ୍ଥାନୀୟ ବହି ଦୋକାନରୁ ଟିକସ ଆଇନ ଉପରେ ଏକ ମୋଟା ବହି ମଧ୍ୟ କିଣିଥିଲେ, ଯାହାକୁ ସେ ରାତି ପର୍ଯ୍ୟନ୍ତ ପଢୁଥିଲେ | ତାଙ୍କୁ ଏତେ ଚାପଗ୍ରସ୍ତ ଦେଖି, ମୁଁ ସାହାଯ୍ୟ କରିବାକୁ ଚେଷ୍ଟା କଲି, ଯଦିଓ ମୁଁ ଏକ T-I-N ନମ୍ବରର ଅର୍ଥ କ'ଣ ତାହା ବୁଝିପାରୁନଥିଲି | ମୁଁ ଅଧିକାଂଶ ସମୟରେ ତାଙ୍କ ପାଇଁ ଚା ଆଣୁଥିଲି ଏବଂ ତାଙ୍କ ପିଠି ଘଷୁଥିଲି |"}
{"unnormalised": "ଅବଶେଷରେ, ସପ୍ତାହ ସପ୍ତାହ ଧରି ଯନ୍ତ୍ରଣା ଭୋଗିବା ପରେ, ବାପା ନୋଟିସକୁ ବିରୋଧ କରିବାକୁ ସ୍ଥିର କଲେ। ସେ ଆୟକର ଅଧିକାରୀଙ୍କୁ ଏକ ବିସ୍ତୃତ ଚିଠି ଲେଖି ଟିକସ ଆଇନ ବିଷୟରେ ତାଙ୍କର ବୁଝାମଣା ବର୍ଣ୍ଣନା କଲେ ଏବଂ ଆକଳନରେ ଥିବା ତ୍ରୁଟିଗୁଡ଼ିକୁ ଦର୍ଶାଇଲେ। ସେ ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ ଦଲିଲଗୁଡ଼ିକ, ପ୍ରତ୍ୟେକ ରସିଦ ଏବଂ ଇନଭଏସ୍ ଯାହା ସେ ପାଇପାରିଥିଲେ ତାହା ସଂଲଗ୍ନ କଲେ। ସେ ନିଜର ମାମଲା ବ୍ୟକ୍ତିଗତ ଭାବରେ ଉପସ୍ଥାପନ କରିବା ପାଇଁ କେବଳ ଟ୍ରେନ୍ ଟିକେଟରେ ୧୫୦୦ ଟଙ୍କା ଖର୍ଚ୍ଚ କରି ଦିଲ୍ଲୀ ମଧ୍ୟ ଯାଇଥିଲେ।", "normalised": "ଅବଶେଷରେ, ସପ୍ତାହ ସପ୍ତାହ ଧରି ଯନ୍ତ୍ରଣା ଭୋଗିବା ପରେ, ବାପା ନୋଟିସକୁ ବିରୋଧ କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଲେ | ସେ ଆୟକର ଅଧିକାରୀଙ୍କୁ ଏକ ବିସ୍ତୃତ ଚିଠି ଲେଖି ଟିକସ ଆଇନ ବିଷୟରେ ତାଙ୍କର ବୁଝାମଣା ବ୍ୟାଖ୍ୟା କଲେ ଏବଂ ଆକଳନରେ ଥିବା ତ୍ରୁଟିଗୁଡ଼ିକୁ ଦର୍ଶାଇଲେ | ସେ ସମସ୍ତ ପ୍ରାସଙ୍ଗିକ ଦଲିଲ, ପ୍ରତ୍ୟେକ ରସିଦ୍ ଏବଂ ଇନଭଏସ୍ ସଂଲଗ୍ନ କଲେ ଯାହା ସେ ପାଇ ପାରିଲେ | ସେ ନିଜର ମାମଲା ବ୍ୟକ୍ତିଗତ ଭାବରେ ଉପସ୍ଥାପନ କରିବାକୁ ଦିଲ୍ଲୀ ମଧ୍ୟ ଯାଇଥିଲେ, କେବଳ ଟ୍ରେନ୍ ଟିକେଟରେ ଏକ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ କରିଥିଲେ |"}
{"unnormalised": "ସପ୍ତାହ ମାସରେ ପରିଣତ ହେଲା। ଆମେ ପ୍ରାୟ ଆଶା ଛାଡ଼ି ଦେଇଥିଲୁ। ତା'ପରେ, ଦିନେ, ଏକ ଚିଠି ଆସିଲା। ଆୟକର ବିଭାଗ ବାପାଙ୍କ ମାମଲାର ସମୀକ୍ଷା କରି ତାଙ୍କ ଯୁକ୍ତିରେ ସତ୍ୟତା ପାଇଲେ। ସେମାନେ ଜରିମାନା ଛାଡ଼ କରି କେବଳ ୫୦୦୦ ଟଙ୍କାକୁ ଟିକସ ରାଶି ହ୍ରାସ କଲେ। ଏହା ଏବେ ବି ଅନେକ ଥିଲା, କିନ୍ତୁ ପରିଚାଳନା କରିହେବ। ବାପା ଏକ ବଡ଼ ନିଶ୍ୱାସ ଛାଡ଼ିଲେ। ସେ ମୋତେ ଏକ ମିଠାଇ ମଧ୍ୟ ଦେଲେ, ଯାହା ଏକ ବିରଳ ଭୋଜ ଥିଲା।", "normalised": "ସପ୍ତାହ ମାସରେ ପରିଣତ ହେଲା | ଆମେ ପ୍ରାୟ ଆଶା ଛାଡି ଦେଇଥିଲୁ | ତା'ପରେ, ଦିନେ, ଏକ ଚିଠି ଆସିଲା | ଆୟକର ବିଭାଗ ବାପାଙ୍କ ମାମଲାର ସମୀକ୍ଷା କରିଥିଲା ଏବଂ ତାଙ୍କ ଯୁକ୍ତିରେ ଯଥାର୍ଥତା ପାଇଲା | ସେମାନେ ଜୋରିମାନା ଛାଡ କରିଦେଲେ ଏବଂ ଟିକସ ପରିମାଣକୁ ମାତ୍ର ପାଞ୍ଚ ହଜାର ଟଙ୍କାକୁ ହ୍ରାସ କରିଦେଲେ | ଏହା ଏବେବି ଅନେକ ଥିଲା, କିନ୍ତୁ ପରିଚାଳନା କରିହେବ | ବାପା ଏକ ବଡ ନିଶ୍ୱାସ ଛାଡିଲେ | ସେ ମୋତେ ଏକ ମିଠାଇ ମଧ୍ୟ ଦେଲେ, ଯାହା ଏକ ବିରଳ ଉପହାର ଥିଲା |"}
{"unnormalised": "ସେହି ଘଟଣା ମୋତେ ଏକ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ଦେଲା। କେବଳ ଭାରତୀୟ ଟିକସ ଆଇନର ଜଟିଳତା ବିଷୟରେ ନୁହେଁ (ଯାହା ମୁଁ ଶେଷରେ ଆଇନ ବିଦ୍ୟାଳୟରେ ଶିଖିଲି!), ବରଂ ସଚ୍ଚୋଟତା, ଅଧ୍ୟବସାୟ ଏବଂ ଆପଣ ଯାହା ବିଶ୍ୱାସ କରନ୍ତି ତାହା ପାଇଁ ଛିଡ଼ା ହେବାର ମହତ୍ତ୍ୱ ବିଷୟରେ ମଧ୍ୟ ଜାଣିଲି। ଏବଂ, ହଁ, ଭାରତର ଆୟକର ବିଭାଗର ବେଳେବେଳେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ଶେଷରେ ନ୍ୟାୟପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ ବିଷୟରେ ମଧ୍ୟ ଧାରା 80C ଏବଂ 14/06/2007 ରେ ଜାରି କରାଯାଇଥିବା ସମ୍ପୃକ୍ତ ସର୍କୁଲାର ଅନୁଯାୟୀ ଶିକ୍ଷା ମିଳିଲା।", "normalised": "ସେହି ଘଟଣା ମୋତେ ଏକ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ଦେଲା | କେବଳ ଭାରତୀୟ ଟିକସ ଆଇନର ଜଟିଳତା ବିଷୟରେ ନୁହେଁ (ଯାହା ମୁଁ ଆଇନ ବିଦ୍ୟାଳୟରେ ଶେଷରେ ଶିଖିଲି!), ବରଂ ସଚ୍ଚୋଟତା, ଅଧ୍ୟବସାୟ ଏବଂ ତୁମେ ଯାହା ବିଶ୍ୱାସ କରୁଛ ତାହା ପାଇଁ ଠିଆ ହେବାର ଗୁରୁତ୍ୱ ବିଷୟରେ | ଏବଂ, ହଁ, ବେଳେବେଳେ ବିଭ୍ରାନ୍ତିକାରୀ, କିନ୍ତୁ ଶେଷରେ ନ୍ୟାୟପୂର୍ଣ୍ଣ, ଭାରତର ଆୟକର ବିଭାଗର କାର୍ଯ୍ୟ ବିଷୟରେ ଧାରା ଅଶୀ ସି ଏବଂ ଚଉଦ ଜୁନ୍ ଦୁଇ ହଜାର ସାତରେ ଜାରି କରାଯାଇଥିବା ସମ୍ପୃକ୍ତ ସର୍କୁଲାର ଅନୁଯାୟୀ |"}
