{"unnormalised": "ଭାରତୀୟ ଆୟକର ଆଇନ, 1961, ଭାରତରେ ଆୟକର ପରିଚାଳନା କରୁଥିବା ପ୍ରାଥମିକ ଆଇନ ଅଟେ। ଏହା ଆୟର ବିଭିନ୍ନ ଉତ୍ସ ଉପରେ ଟିକସ ଲଗାଏ। ଅର୍ଥନୈତିକ ପରିବର୍ତ୍ତନ ସହିତ ତାଳ ରଖି ପ୍ରତିବର୍ଷ ଅର୍ଥ ବିଲ୍ ମାଧ୍ୟମରେ ସଂଶୋଧନ କରାଯାଏ। ଅନୁପାଳନ ପାଇଁ ମୁଖ୍ୟ ବିଭାଗଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଭାରତୀୟ ଆୟକର ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ଏକଷଠି, ଭାରତରେ ଆୟକର ପରିଚାଳନା କରୁଥିବା ମୁଖ୍ୟ ଆଇନ ଅଟେ। ଏହା ବିଭିନ୍ନ ଉତ୍ସରୁ ଆସୁଥିବା ଆୟ ଉପରେ ଟିକସ ଲଗାଇଥାଏ। ଅର୍ଥନୈତିକ ପରିବର୍ତ୍ତନ ସହିତ ତାଳ ରଖିବା ପାଇଁ ପ୍ରତିବର୍ଷ ଅର୍ଥ ଅଧିନିୟମ ମାଧ୍ୟମରେ ଏଥିରେ ବାରମ୍ବାର ସଂଶୋଧନ କରାଯାଏ। ଅନୁପାଳନ ପାଇଁ ମୁଖ୍ୟ ବିଭାଗଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।"}
{"unnormalised": "ଧାରା 80C, PPF, LIC, ଏବଂ ELSS ଭଳି ନିବେଶ ପାଇଁ 1.5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପ୍ରଦାନ କରେ। ଏହି ନିବେଶଗୁଡିକ ଟିକସଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ଏହି ରିହାତି ଦାବି କରିବାକୁ ସଠିକ୍ ଡକ୍ୟୁମେଣ୍ଟସନ୍ ଆବଶ୍ୟକ।", "normalised": "ଧାରା ଅଶୀ ସି ପି-ପି-ଏଫ୍, ଏଲ୍-ଆଇ-ସି ଏବଂ ଇ-ଏଲ୍-ଏସ୍-ଏସ୍ ଭଳି ବିନିଯୋଗ ପାଇଁ ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପ୍ରଦାନ କରିଥାଏ। ଏହି ବିନିଯୋଗଗୁଡ଼ିକ ଟିକସଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ଏହି ରିହାତିଗୁଡ଼ିକ ଦାବି କରିବା ପାଇଁ ସଠିକ୍ ଦଲିଲ ଆବଶ୍ୟକ।"}
{"unnormalised": "ସାମଗ୍ରୀ ଏବଂ ସେବା ଟିକସ (GST), ଯାହା 01/07/2017 ରେ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା, ଅନେକ ପରୋକ୍ଷ ଟିକସକୁ ବଦଳାଇ ଦେଇଛି। ଏହା ଏକାଧିକ ଟିକସ ସ୍ଲାବ୍ ସହିତ ଟିକସ ସଂରଚନାକୁ ସରଳ କରିଛି। ଯେଉଁ ବ୍ୟବସାୟର ଟର୍ନଓଭର 40 ଲକ୍ଷ ଟଙ୍କାରୁ ଅଧିକ (ବିଶେଷ ବର୍ଗର ରାଜ୍ୟ ପାଇଁ 20 ଲକ୍ଷ ଟଙ୍କା) ସେମାନଙ୍କୁ GST ଅଧୀନରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପଡ଼ିବ। ଇନପୁଟ୍ ଟିକସ କ୍ରେଡିଟ୍ (ITC) ବ୍ୟବସାୟଗୁଡ଼ିକୁ ବିକ୍ରି ଉପରେ ଟିକସ ବିରୁଦ୍ଧରେ କ୍ରୟ ଉପରେ ଦିଆଯାଇଥିବା ଟିକସକୁ ଅଫସେଟ୍ କରିବାକୁ ଅନୁମତି ଦିଏ।", "normalised": "ଗୁଡ୍ସ୍ ଆଣ୍ଡ ସର୍ଭିସେସ୍ ଟ୍ୟାକ୍ସ (ଜି-ଏସ୍-ଟି), ଯାହା ପ୍ରଥମ ଜୁଲାଇ ଦୁଇ ହଜାର ସତର ମସିହାରେ ଲାଗୁ କରାଯାଇଥିଲା, ଅନେକ ପରୋକ୍ଷ ଟିକସକୁ ବଦଳାଇ ଦେଇଛି। ଏହା ଏକାଧିକ ଟିକସ ସ୍ଲାବ୍ ସହିତ ଟିକସ ସଂରଚନାକୁ ସରଳ କରିଛି। ଯେଉଁ ବ୍ୟବସାୟର ଟର୍ନଓଭର ଚାଳିଶ ଲକ୍ଷ ଟଙ୍କାରୁ ଅଧିକ (ବିଶେଷ ଶ୍ରେଣୀର ରାଜ୍ୟଗୁଡ଼ିକ ପାଇଁ କୋଡିଏ ଲକ୍ଷ ଟଙ୍କା) ସେମାନଙ୍କୁ ଜି-ଏସ୍-ଟି ଅଧୀନରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପଡିବ। ଇନପୁଟ୍ ଟ୍ୟାକ୍ସ କ୍ରେଡିଟ୍ (ଆଇ-ଟି-ସି) ବ୍ୟବସାୟଗୁଡ଼ିକୁ ବିକ୍ରି ଉପରେ ଥିବା ଟିକସ ବିରୁଦ୍ଧରେ କ୍ରୟ ଉପରେ ଦିଆଯାଇଥିବା ଟିକସକୁ ଅଫସେଟ୍ କରିବାକୁ ଅନୁମତି ଦେଇଥାଏ।"}
{"unnormalised": "କରଦାତାଙ୍କୁ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ସୁଦ୍ଧା ଆୟକର ରିଟର୍ଣ୍ଣ (ITR) ଦାଖଲ କରିବାକୁ ପଡିବ। ବ୍ୟକ୍ତିଗତ କ୍ଷେତ୍ରରେ, ସାଧାରଣତଃ ଧାର୍ଯ୍ୟ ତାରିଖ ଜୁଲାଇ 31 ତାରିଖ ହୋଇଥାଏ, ଯଦି ବୃଦ୍ଧି କରା ନ ଯାଏ। ବିଳମ୍ବରେ ଫାଇଲ୍ କଲେ ଧାରା 234F ଅନୁଯାୟୀ ଜରିମାନା ଆକର୍ଷିତ ହୁଏ। ଆୟର ଉତ୍ସ ଉପରେ ଆଧାର କରି ଭିନ୍ନ ITR ଫର୍ମ ପ୍ରଯୁଜ୍ୟ। ଉଦାହରଣ ସ୍ୱରୂପ, ITR-1 ହେଉଛି ବେତନଭୋଗୀ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ, ଏବଂ ITR-3 ବ୍ୟବସାୟ ଆୟ ପାଇଁ।", "normalised": "କରଦାତାମାନେ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ସୁଦ୍ଧା ଆୟକର ରିଟର୍ଣ୍ଣ (ଆଇ-ଟି-ଆର୍) ଦାଖଲ କରିବା ଆବଶ୍ୟକ। ବ୍ୟକ୍ତିମାନଙ୍କ ପାଇଁ, ସାଧାରଣତଃ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ଜୁଲାଇ ଏକତିରିଶ ତାରିଖ ହୋଇଥାଏ, ଯଦି ବୃଦ୍ଧି କରା ନ ଯାଏ। ବିଳମ୍ବରେ ଦାଖଲ କଲେ ଧାରା ଦୁଇ ଶହ ଚଉତିରିଶ ଏଫ୍ ଅନୁଯାୟୀ ଜରିମାନା ଆକର୍ଷିତ ହୋଇଥାଏ। ଆୟର ଉତ୍ସ ଉପରେ ଆଧାର କରି ଭିନ୍ନ ଭିନ୍ନ ଆଇ-ଟି-ଆର୍ ଫର୍ମ ପ୍ରଯୁଜ୍ୟ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆଇ-ଟି-ଆର୍ ଏକ ହେଉଛି ବେତନଭୋଗୀ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ, ଯେତେବେଳେ କି ଆଇ-ଟି-ଆର୍ ତିନି ହେଉଛି ବ୍ୟବସାୟ ଆୟ ପାଇଁ।"}
{"unnormalised": "ଯଦି ଏକ ଆର୍ଥିକ ବର୍ଷରେ ଟିକସ ଦେୟ 10,000 ଟଙ୍କାରୁ ଅଧିକ ହୁଏ ତେବେ ଆଗୁଆ ଟିକସ ଦେବାକୁ ପଡିବ। ଏହା ସାଧାରଣତଃ ତ୍ରୖମାସିକ କିସ୍ତିରେ ଦିଆଯାଏ। କେତେକ ସର୍ତ୍ତ ଅନୁଯାୟୀ ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କୁ ଆଗୁଆ ଟିକସରୁ ଛାଡ ଦିଆଯାଇଛି।", "normalised": "ଯଦି ଏକ ଆର୍ଥିକ ବର୍ଷରେ ଟିକସ ଦେୟ ଦଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ହୁଏ ତେବେ ଆଗୁଆ ଟିକସ ଦେବାକୁ ପଡିବ। ଏହା ସାଧାରଣତଃ ତ୍ରୖମାସିକ କିସ୍ତିରେ ଦିଆଯାଏ। ବରିଷ୍ଠ ନାଗରିକମାନଙ୍କୁ କିଛି ସର୍ତ୍ତ ଅଧୀନରେ ଆଗୁଆ ଟିକସରୁ ଛାଡ ଦିଆଯାଇଛି।"}
{"unnormalised": "ଟିକସ ଫାଙ୍କିବା ବେଆଇନ ଅଟେ ଏବଂ ଏହା ଜରିମାନା ଓ ମକଦ୍ଦମାକୁ ଆକର୍ଷିତ କରେ। ଆୟକର ବିଭାଗ ଟିକସ ଫାଙ୍କିବାକୁ ଚିହ୍ନଟ କରିବା ପାଇଁ ନିୟମିତ ଅଡିଟ୍ ଏବଂ ଚଢ଼ାଉ କରେ। ଧାରା 285BA ଅନୁଯାୟୀ ସନ୍ଦେହଜନକ କାରବାରର ରିପୋର୍ଟ କରିବା କେତେକ ସଂସ୍ଥା ପାଇଁ ବାଧ୍ୟତାମୂଳକ ଅଟେ।", "normalised": "ଟିକସ ଫାଙ୍କିବା ବେଆଇନ ଅଟେ ଏବଂ ଏହା ଜରିମାନା ଏବଂ ମକଦ୍ଦମାକୁ ଆକର୍ଷିତ କରିଥାଏ। ଆୟକର ବିଭାଗ ଟିକସ ଫାଙ୍କିବାକୁ ଚିହ୍ନଟ କରିବା ପାଇଁ ନିୟମିତ ଅଡିଟ୍ ଏବଂ ଚଢାଉ କରିଥାଏ। ଧାରା ଦୁଇ ଶହ ପଞ୍ଚାଅଶୀ ବି-ଏ ଅନୁଯାୟୀ ସନ୍ଦେହଜନକ କାରବାରଗୁଡ଼ିକର ରିପୋର୍ଟ କରିବା କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ସଂସ୍ଥା ପାଇଁ ବାଧ୍ୟତାମୂଳକ ଅଟେ।"}
{"unnormalised": "ଡବଲ୍ ଟିକସେସନ୍ ଏଭଏଡେନ୍ସ ଏଗ୍ରିମେଣ୍ଟ (DTAA) ବ୍ୟକ୍ତି ଏବଂ କମ୍ପାନୀଗୁଡ଼ିକୁ ସମାନ ଆୟ ଉପରେ ଦୁଇଥର ଟିକସ ଦେବାରୁ ରକ୍ଷା କରିଥାଏ। ଭାରତର ଅନେକ ଦେଶ ସହିତ DTAA ରହିଛି। ଏହି ଚୁକ୍ତିଗୁଡ଼ିକ ସାଧାରଣତଃ କମ୍ ଟିକସ ହାର ପ୍ରଦାନ କରିଥାନ୍ତି।", "normalised": "ଡବଲ୍ ଟ୍ୟାକ୍ସେସନ୍ ଏଭଏଡେନ୍ସ ଏଗ୍ରିମେଣ୍ଟ୍ସ (ଡି-ଟି-ଏ-ଏ) ବ୍ୟକ୍ତି ଏବଂ କମ୍ପାନୀଗୁଡ଼ିକୁ ସମାନ ଆୟ ଉପରେ ଦୁଇଥର ଟିକସ ଦେବାରୁ ରୋକିଥାଏ। ଭାରତର ଅନେକ ଦେଶ ସହିତ ଡି-ଟି-ଏ-ଏ ରହିଛି। ଏହି ଚୁକ୍ତିଗୁଡ଼ିକ ସାଧାରଣତଃ କମ୍ ଟିକସ ହାର ପ୍ରଦାନ କରିଥାନ୍ତି।"}
{"unnormalised": "ନିକଟରେ ହୋଇଥିବା ସଂଶୋଧନଗୁଡ଼ିକ ଡିଜିଟାଲ୍ କାରବାର ଏବଂ କ୍ରିପ୍ଟୋକରେନ୍ସି ଟିକସ ଉପରେ ଧ୍ୟାନ ଦେଇଛି। ଭର୍ଚୁଆଲ୍ ଡିଜିଟାଲ୍ ଆସେଟ୍ (VDAs) ଉପରେ 1% TDS ଲାଗୁ ହେଉଛି। ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଟିକସ ଆଧାରକୁ ବ୍ୟାପକ କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରୟାସକୁ ପ୍ରତିଫଳିତ କରୁଛି।", "normalised": "ସାମ୍ପ୍ରତିକ ସଂଶୋଧନଗୁଡ଼ିକ ଡିଜିଟାଲ୍ କାରବାର ଏବଂ କ୍ରିପ୍ଟୋକରେନ୍ସି ଟିକସ ଉପରେ ଧ୍ୟାନ ଦେଇଛି। ଭର୍ଚୁଆଲ୍ ଡିଜିଟାଲ୍ ଆସେଟ୍ସ (ଭି-ଡି-ଏ-ଏସ୍) ଉପରେ ଏକ ପ୍ରତିଶତ ଟି-ଡି-ଏସ୍ ପ୍ରଯୁଜ୍ୟ। ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଟିକସ ଆଧାରକୁ ବ୍ୟାପକ କରିବା ପାଇଁ ସରକାରଙ୍କ ପ୍ରୟାସକୁ ପ୍ରତିଫଳିତ କରିଥାଏ।"}
