{"unnormalised": "ଭାରତୀୟ ଟିକସ ଆଇନର ଜଟିଳତା ମଧ୍ୟରେ ଗତି କଲା ପରେ, ମୁଁ କିଛି ସ୍ପଷ୍ଟତା ଦେବାକୁ ଚାହୁଁଛି, ମନେ ରଖନ୍ତୁ ମୁଁ କୌଣସି ଆଇନଗତ ବୃତ୍ତିଧାରୀ ନୁହେଁ, ଏବଂ ଏହା ଆଇନଗତ ପରାମର୍ଶ ନୁହେଁ। ଦରମାପ୍ରାପ୍ତ ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଆରମ୍ଭ କରି ବ୍ୟବସାୟ ମାଲିକଙ୍କ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତଙ୍କ ପାଇଁ ମୂଳ ବିଷୟଗୁଡ଼ିକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅନେକ ଲୋକ ଆଶ୍ଚର୍ଯ୍ୟ ହୁଅନ୍ତି, ବିଶେଷତଃ ଟିକସ ସିଜିନରେ, ବିଭିନ୍ନ ବ୍ୟବସ୍ଥା ସେମାନଙ୍କର ଟିକସ ଦେୟକୁ କିପରି ପ୍ରଭାବିତ କରିଥାଏ। ଆୟକର ସ୍ଲାବ୍, ଧାରା 80C, 80D ଅନୁଯାୟୀ ରିହାତି ଏବଂ GST ବ୍ୟବସ୍ଥା ପରି ମୁଖ୍ୟ ଧାରଣାଗୁଡ଼ିକ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।", "normalised": "ଭାରତୀୟ କର ଆଇନର ଜଟିଳତା ମଧ୍ୟ ଦେଇ ଗତି କରିଥିବା ଜଣେ ବ୍ୟକ୍ତି ଭାବରେ, ମୁଁ କିଛି ସ୍ପଷ୍ଟତା ପ୍ରଦାନ କରୁଛି, ମନେ ରଖନ୍ତୁ ମୁଁ କୌଣସି ଆଇନଗତ ବୃତ୍ତିଗତ ନୁହେଁ, ଏବଂ ଏହା କୌଣସି ଆଇନଗତ ପରାମର୍ଶ ନୁହେଁ। ଚାକିରିଆ ବ୍ୟକ୍ତିଙ୍କଠାରୁ ଆରମ୍ଭ କରି ବ୍ୟବସାୟ ମାଲିକମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତଙ୍କ ପାଇଁ ମୂଳ ବିଷୟଗୁଡ଼ିକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅନେକ ଲୋକ ଆଶ୍ଚର୍ଯ୍ୟ ହୁଅନ୍ତି, ବିଶେଷତଃ ଟିକସ ସମୟରେ, ବିଭିନ୍ନ ବ୍ୟବସ୍ଥା ସେମାନଙ୍କ ଟିକସ ଦେୟକୁ କିପରି ପ୍ରଭାବିତ କରିଥାଏ। ଆୟକର ସ୍ଲାବ୍, ଧାରା ୮୦ସି, ୮୦ଡି ଅନୁଯାୟୀ କଟାଉ ଏବଂ ଜି-ଏସ୍-ଟି ଶାସନ ପରି ମୁଖ୍ୟ ଧାରଣାଗୁଡ଼ିକ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି।"}
{"unnormalised": "ଆୟକର ସ୍ଲାବ୍‌କୁ ନେଇ ସବୁଠାରୁ ଅଧିକ ପ୍ରଶ୍ନ ଉଠେ। ଏହି ସ୍ଲାବ୍‌ଗୁଡ଼ିକ ଆପଣଙ୍କର ଆୟ ଉପରେ କେଉଁ ହାରରେ ଟିକସ ଲାଗୁ ହେବ ତାହା ସ୍ଥିର କରନ୍ତି, ଏବଂ ଅର୍ଥମନ୍ତ୍ରୀଙ୍କ ଦ୍ୱାରା ଉପସ୍ଥାପିତ ବାର୍ଷିକ ବଜେଟ୍ ସହିତ ଏଗୁଡ଼ିକ ବଦଳିଥାଏ। FY 2023-24 ପାଇଁ ଦୁଇଟି ଶାସନ ଅଛି – ପୁରୁଣା ଏବଂ ନୂଆ। ନୂଆ ଟିକସ ଶାସନ ଅନୁଯାୟୀ, ଉଦାହରଣ ସ୍ୱରୂପ, ₹ 3,00,000 ପର୍ଯ୍ୟନ୍ତ ଆୟ ଛାଡ କରାଯାଇଛି, ଯେତେବେଳେ କି ₹ 3,00,001 ରୁ ₹ 6,00,000 ମଧ୍ୟରେ ଆୟ ଉପରେ 5% ଟିକସ ଲାଗୁ ହୁଏ। କେଉଁ ଶାସନ ଆପଣଙ୍କ ପାଇଁ ସର୍ବାଧିକ ଲାଭଦାୟକ ତାହା ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ପାଇଁ CA ସହିତ ପରାମର୍ଶ କରନ୍ତୁ।", "normalised": "ସବୁଠାରୁ ସାଧାରଣ ପ୍ରଶ୍ନଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଆୟକର ସ୍ଲାବ୍। ଏହି ସ୍ଲାବ୍ଗୁଡ଼ିକ ଆପଣଙ୍କ ଆୟ ଉପରେ କେଉଁ ହାରରେ ଟିକସ ଲାଗୁ ହେବ, ତାହା ସ୍ଥିର କରିଥାଏ, ଏବଂ ଅର୍ଥମନ୍ତ୍ରୀଙ୍କ ଦ୍ୱାରା ଉପସ୍ଥାପିତ ବାର୍ଷିକ ବଜେଟ୍ ସହିତ ଏଗୁଡ଼ିକ ବାରମ୍ବାର ପରିବର୍ତ୍ତନ ହୁଏ। ଆର୍ଥିକ ବର୍ଷ ୨୦୨୩ ରୁ ୨୦୨୪ ପାଇଁ ଦୁଇଟି ଶାସନ ଅଛି - ପୁରୁଣା ଏବଂ ନୂଆ। ଉଦାହରଣ ସ୍ୱରୂପ, ନୂତନ ଟିକସ ଶାସନ ଅନୁଯାୟୀ, ତିନି ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଆୟ ଛାଡ କରାଯାଇଛି, ଯେତେବେଳେ କି ତିନି ଲକ୍ଷରୁ ଛଅ ଲକ୍ଷ ଟଙ୍କା ମଧ୍ୟରେ ଆୟ ଉପରେ ପାଞ୍ଚ ପ୍ରତିଶତ ଟିକସ ଲାଗୁ ହେବ। ଆପଣଙ୍କୁ କେଉଁ ଶାସନ ସର୍ବାଧିକ ଲାଭ ଦେଉଛି ତାହା ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ପାଇଁ ଜଣେ ଚାଟାର୍ଡ଼ ଆକାଉଣ୍ଟାଣ୍ଟଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ।"}
{"unnormalised": "ତା’ପରେ ରିହାତି ଅଛି। ଧାରା 80C PPF, LIC, ଏବଂ ELSS ପରି ନିବେଶ ପାଇଁ ₹ 1.5 ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ ରିହାତି ପ୍ରଦାନ କରେ। ଧାରା 80D ଡାକ୍ତରୀ ବୀମା ପ୍ରିମିୟମ ପାଇଁ ରିହାତି ପ୍ରଦାନ କରେ। ଏହି ରିହାତିଗୁଡ଼ିକ ଦାବି କରିବା ଦ୍ୱାରା ଆପଣଙ୍କର ଟିକସ ଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରାଯାଇପାରିବ। ଆପଣଙ୍କର ସମସ୍ତ ରସିଦ୍ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ହାତ ପାଖରେ ରଖିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କାରଣ IT ବିଭାଗ ସେଗୁଡ଼ିକୁ ଅନୁରୋଧ କରିପାରେ। ଡେଡଲାଇନ୍ ଉପରେ ନଜର ରଖିବା ଜରୁରୀ!", "normalised": "ଏହା ପରେ କଟାଉଗୁଡ଼ିକ ଅଛି। ଧାରା ୮୦ସି ପି-ପି-ଏଫ୍, ଏଲ୍-ଆଇ-ସି, ଏବଂ ଇ-ଏଲ୍-ଏସ୍-ଏସ୍ ଭଳି ବିନିଯୋଗ ପାଇଁ ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କଟାଉକୁ ଅନୁମତି ଦିଏ। ଧାରା ୮୦ଡି ଡାକ୍ତରୀ ବୀମା ପ୍ରିମିୟମ ପାଇଁ କଟାଉ ପ୍ରଦାନ କରେ। ଏହି କଟାଉଗୁଡ଼ିକୁ ଦାବି କରିବା ଆପଣଙ୍କ ଟିକସଯୋଗ୍ୟ ଆୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରେ। ଆପଣଙ୍କର ସମସ୍ତ ରସିଦ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ହାତ ପାଖରେ ରଖିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କାରଣ ଆଇ-ଟି ବିଭାଗ ସେଗୁଡ଼ିକୁ ଅନୁରୋଧ କରିପାରେ। ଡେଡଲାଇନ୍ ଉପରେ ନଜର ରଖିବା ମଧ୍ୟ ଜରୁରୀ!"}
{"unnormalised": "ସାମଗ୍ରୀ ଏବଂ ସେବା ଟିକସ (GST) ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। GST ଅଧିକାଂଶ ସାମଗ୍ରୀ ଏବଂ ସେବା ଉପରେ ଲାଗୁ ହୁଏ, ଆଇଟମ୍ ଅନୁସାରେ ହାର ଭିନ୍ନ ହୋଇଥାଏ। ₹ 20 ଲକ୍ଷରୁ ଅଧିକ ଟର୍ନଓଭର ଥିବା ବ୍ୟବସାୟଗୁଡ଼ିକ (କେତେକ ସ୍ୱତନ୍ତ୍ର ବର୍ଗ ରାଜ୍ୟ ପାଇଁ ₹ 10 ଲକ୍ଷ) GST ପାଇଁ ପଞ୍ଜୀକରଣ କରିବା ଆବଶ୍ୟକ। ଜରିମାନା ଏଡ଼ାଇବା ପାଇଁ GST ନିୟମାବଳୀ ସହିତ ଅନୁପାଳନ କରିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏହା ମଧ୍ୟ ଉଲ୍ଲେଖଯୋଗ୍ୟ ଯେ 01/08/2023 ରୁ ₹ 5 କୋଟିରୁ ଅଧିକ ଟର୍ନଓଭର ଥିବା ବ୍ୟବସାୟ ପାଇଁ ଇ-ଇନଭଏସିଂ ବାଧ୍ୟତାମୂଳକ।", "normalised": "ସାମଗ୍ରୀ ଏବଂ ସେବା ଟିକସ (ଜି-ଏସ୍-ଟି) ହେଉଛି ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ଜି-ଏସ୍-ଟି ଅଧିକାଂଶ ସାମଗ୍ରୀ ଏବଂ ସେବା ଉପରେ ଲାଗୁ ହୁଏ, ଆଇଟମ୍ ଉପରେ ନିର୍ଭର କରି ଏହାର ହାର ଭିନ୍ନ ଭିନ୍ନ ହୋଇଥାଏ। କୋଡ଼ିଏ ଲକ୍ଷ ଟଙ୍କାରୁ ଅଧିକ ଟର୍ନଓଭର ଥିବା ବ୍ୟବସାୟଗୁଡ଼ିକ (କେତେକ ବିଶେଷ ବର୍ଗର ରାଜ୍ୟ ପାଇଁ ଦଶ ଲକ୍ଷ ଟଙ୍କା) ଜି-ଏସ୍-ଟି ପାଇଁ ପଞ୍ଜୀକୃତ ହେବା ଆବଶ୍ୟକ। ଜରିମାନା ଏଡ଼ାଇବା ପାଇଁ ଜି-ଏସ୍-ଟି ନିୟମାବଳୀ ପାଳନ କରିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଏହା ମଧ୍ୟ ଉଲ୍ଲେଖଯୋଗ୍ୟ ଯେ ପାଞ୍ଚ କୋଟି ଟଙ୍କାରୁ ଅଧିକ ଟର୍ନଓଭର ଥିବା ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ପ୍ରଥମ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ତେଇଶି ଠାରୁ ଇ-ଇନଭଏସିଙ୍ଗ୍ ବାଧ୍ୟତାମୂଳକ ଅଟେ।"}
{"unnormalised": "ଭାରତୀୟ ଟିକସ ଆଇନର ଦୁନିଆରେ ଗତି କରିବା କଷ୍ଟକର ମନେ ହୋଇପାରେ, କିନ୍ତୁ ମୂଳ ବିଷୟଗୁଡ଼ିକର ସ୍ପଷ୍ଟ ଧାରଣା ଏବଂ ବିଶେଷଜ୍ଞଙ୍କଠାରୁ ମାର୍ଗଦର୍ଶନ ସହିତ, ଏହା ପରିଚାଳନା କରିବା ସହଜ ହୋଇଯାଏ। ଆଇନରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ଉପରେ ନିଜକୁ ଅପଡେଟ୍ ରଖନ୍ତୁ, ଆପଣଙ୍କର ଟିକସକୁ ରଣନୀତିକ ଭାବରେ ଯୋଜନା କରନ୍ତୁ ଏବଂ କୌଣସି ଆଇନଗତ ଅସୁବିଧା ଏଡ଼ାଇବା ପାଇଁ ଅନୁପାଳନ ସୁନିଶ୍ଚିତ କରନ୍ତୁ। ମନେରଖନ୍ତୁ ଯେ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ସୁଦ୍ଧା ଆପଣଙ୍କର ITR ଫାଇଲ୍ କରିବାରେ ବିଫଳ ହେଲେ, ଅର୍ଥାତ୍ ଅଧିକାଂଶ ସମୟରେ ଜୁଲାଇ 31 ତାରିଖ, ଧାରା 234F ଅନୁଯାୟୀ ବିଳମ୍ବିତ ଫାଇଲିଂ ଫିସ୍ ଲାଗିପାରେ।", "normalised": "ଭାରତୀୟ ଟିକସ ଆଇନର ଦୁନିଆରେ ନାଭିଗେଟ୍ କରିବା କଷ୍ଟକର ମନେ ହୋଇପାରେ, କିନ୍ତୁ ମୂଳ ବିଷୟଗୁଡ଼ିକର ସ୍ପଷ୍ଟ ଧାରଣା ଏବଂ ବିଶେଷଜ୍ଞଙ୍କଠାରୁ ମାର୍ଗଦର୍ଶନ ସହିତ, ଏହା ପରିଚାଳନା କରିବା ସହଜ ହୋଇଯାଏ। ଆଇନରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ଉପରେ ନିଜକୁ ଅଦ୍ୟତନ ରଖନ୍ତୁ, ଆପଣଙ୍କ ଟିକସକୁ ରଣନୀତିଗତ ଭାବେ ଯୋଜନା କରନ୍ତୁ ଏବଂ କୌଣସି ଆଇନଗତ ଅସୁବିଧା ଏଡ଼ାଇବା ପାଇଁ ପାଳନକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ। ମନେରଖନ୍ତୁ ଯେ ନିର୍ଦ୍ଧାରିତ ତାରିଖ ସୁଦ୍ଧା ଆପଣଙ୍କର ଆଇ-ଟି-ଆର୍ ଦାଖଲ କରିବାରେ ବିଫଳ ହେଲେ, ଅର୍ଥାତ୍ ପ୍ରାୟତଃ ଜୁଲାଇ ଏକତିରିଶ ତାରିଖ ସୁଦ୍ଧା ଧାରା ଦୁଇ ଶହ ଚଉତିରିଶ ଏଫ୍ ଅନୁଯାୟୀ ବିଳମ୍ବିତ ଦାଖଲ ଫିସ୍ ଲାଗିପାରେ।"}
