{"unnormalised": "भारते शासकीयं कार्यं निर्वर्तयितुं कदाचित् भ्रमजालं प्रवेष्टुमिवानुभूयेत, ननु? केवलं पत्रव्यवहारो नास्ति; अपि तु तत् पत्रं यथायोग्यं कुत्र प्रेषणीयम् इति निश्चेतुमपि! शासकीय-संस्थानां च विशेषतः शिरोवेदना भवेत्। भवान् मन्येत, “अहो, इदं तु केवलं पत्रालयः” इति, परन्तु मम विश्वासं कुरु, सूक्ष्मत्रुटिरपि महतीं विलम्बं जनयितुं शक्नोति।", "normalised": "भारते शासकीयं कार्यं कारयितुं कदाचित् कस्याश्चित् भुलभुलैय्यायाः नौचालनं कृत्वा इव अनुभवितुं शक्यते, ननु? तत् केवलं पत्रव्यवहारविषयकं नास्ति; अपि तु तत् पत्रव्यवहारं निश्चितरूपेण कुत्र प्रेषणीयम् इति विषयेऽपि अस्ति! शासकीय-संस्थागत-सम्बोधनानि, विशेषतः, वास्तविकं शिरोवेदनाकारणं भवितुम् अर्हन्ति। भवन्तः चिन्तयेयुः, \"ओह, इदं केवलं सम्बोधनम् अस्ति,\" परन्तु मां विश्वसितु, एका लघु त्रुटिः अपि महतीं विलम्बतां जनयितुं शक्नोति।"}
{"unnormalised": "उदाहरणार्थं, स्वस्य पारपत्रं नवीकर्तुं प्रयतमानः। भवता प्रपत्राणि पूरितानि, सर्वाणि प्रमाणपत्राणि योजितानि, ततः पत्रालयभागं प्राप्तवान्। किं भवता तत् क्षेत्रीयपारपत्रकार्यालयं, मुम्बई, “बान्द्रा कुर्ला कॉम्प्लेक्स, मुम्बई ४०००५१” इत्यस्मै प्रेषणीयम्, उत विदेशमन्त्रालयम्, “दक्षिणखण्डः, नवदिल्ली, ११० ००१” इत्यस्मै? अयुक्तं चयनं कृत्वा भवदीयआवेदनं कार्यलयस्य अन्तराले निलीयते। अथवा स्वस्य आयकरविवरणं प्रेषयितुं चिन्तयन्तु। किं तत् सीपीसी बेङ्गळूरु, “पोस्ट् बॉक्स् न. २९३, बेङ्गळूरु, ५६०००१” उत भवदीयः स्थानीयः निर्धारण-अधिकारी यस्य कार्यालयः यथा “आयकरभवनम्, आश्रममार्गः, अहमदाबादः, ३८०००९”?", "normalised": "उदाहरणार्थं, स्वस्य पारपत्रं नवीनीकर्तुं प्रयत्नं कुर्वन्तु। भवद्भिः रूपाणि पूरितानि, सर्वाणि अभिलेखाणि योजितानि, ततः सम्बोधनविभागे आघातः कृतः। किं भवान् तत् प्रादेशिक-पारपत्र-कार्यालयं, मुम्बई, “बान्द्रा-कुर्ला-सङ्कुलं, मुम्बई चतुर्लक्षं पञ्चाशत् सहस्रं एक” इति प्रेषयति, अथवा विदेशमन्त्रालयम्, “दक्षिणखण्डः, नवदेहली, एकलक्षं दश सहस्रं एकादश” इति? अनुचितं चयनं कर्तुं तात्पर्यं यत् भवदीयः आवेदनः नौकरशाही-अव्यवस्थायां समाप्तः भवति। अथवा स्वस्य आयकर-प्रतिदानं प्रेषयितुं विषये चिन्तयन्तु। किं तत् सी-पी-सी बेङ्गलूरु, “डाकपेटिका-संख्या द्विशतं त्रिनवतं, बेङ्गलूरु, पञ्चलक्षं षष्टि सहस्रं एक” अथवा भवदीयः स्थानीयः मूल्याङ्कन-अधिकारी यस्य कार्यालयः, कथं वदामः, “आयकर-भवनं, आश्रममार्गः, अहमदाबादः, त्रिलक्षं अशीति सहस्रं नव”?"}
{"unnormalised": "अक्षराणां संक्षेपणविषये मां आरम्भयितुं नैव। भवन्तः “के/ओ निदेशकः, अखिलभारतीय आयुर्विज्ञान संस्थानम्, अन्सारीनगरम्, नवदिल्ली ११० ०२९” इत्येवं पत्रालयं पश्यन्ति, भवन्तः च विस्मिताः, “अस्मिन् सन्दर्भे के/ओ इत्यस्य कः अर्थः?” (अस्य अर्थः 'केयर ऑफ्' इति!)। अधिकं, पिन-सङ्केताः - तान् स्मर्तुम् एका अन्या कला! भवन्तः स्मर्तुं यतन्ते किं भारतीय प्रौद्योगिकी संस्थानम् दिल्ली ११० ०१६ उत ११० ०१७ इत्यत्र अस्ति, एतत् भवतां शिरो भ्रमयितुं पर्याप्तम्। मम सखी प्रिया एकदा महत्त्वपूर्णं पत्रं अशुद्धं पोस्टल कोड् प्रति प्रेषितवती – ज्ञातं यत्, शुद्धः ४०००७८ आसीत् न तु ४०००७१, तथा च तत् पुनः प्राप्तुं सप्ताहानि अगच्छन्!", "normalised": "संक्षेपाक्षराणां विषये मां आरम्भयन्तु एव मा। भवन्तः “निर्देशकस्य अनुरक्षणे, ए-आइ-आइ-एम्-एस्, अन्सारीनगरं, नवदेहली एकलक्षं दश सहस्रं एकोनत्रिंशत्” इत्येवं सम्बोधनानि पश्यन्ति तथा च आश्चर्यं कुर्वन्ति, “अस्मिन् सन्दर्भे अनुरक्षणे इत्यस्य वास्तवतः अर्थः कः?” (अस्य अर्थः 'अनुक्षणे', मार्गेण!)। अपि च, पिन-कोड – तान् स्मर्तुं एकं सम्पूर्णम् अन्यत् कौशलम्! भवन्तः स्मर्तुं प्रयतन्ते यत् आइ-आइ-टी देहली एकलक्षं दश सहस्रं षोडशे अस्ति अथवा एकलक्षं दश सहस्रं सप्तदशे, तथा च इदं भवदीयस्य मस्तिष्कं भ्रमयितुं पर्याप्तम्। मम मित्रं प्रिया एकदा महत्त्वपूर्णं अभिलेखं अनुचितं डाक-कोडं प्रेषितवती – ज्ञायते यत्, उचितं चतुर्लक्षं सहस्रं अष्टसप्ततिः आसीत् न तु चतुर्लक्षं सहस्रं एकसप्ततिः, तथा च तत् पुनः प्राप्तुं सप्ताहः अगच्छत्!"}
{"unnormalised": "संस्थायाः अन्तर्गतं विशिष्टविभागं व्यक्तिं च प्रति ध्यानं दातुमपि महत्त्वपूर्णम्। “प्राचार्यः, दिल्ली पब्लिक स्कूल, आर.के. पुरम्, नवदिल्ली ११० ०२२” इत्यस्मै सम्बोधितं पत्रं “प्रवेश विभागः, दिल्ली पब्लिक स्कूल, आर.के. पुरम्, नवदिल्ली ११० ०२२” इत्यस्मै सम्बोधितुं भिन्नम् अस्ति। एकं विद्यालयं प्राप्नोति, अन्यः सुनिश्चितं करोति यत् तत् योग्यं डेस्कं प्राप्नोति। एतत् कष्टकरं भवितुम् अर्हति, विशेषतः यदि पत्रालयः कस्यचित् पुरातनस्य परिपत्रस्य उपरि हस्तलिखितः अस्ति!", "normalised": "संस्थायाः अन्तर्गतं विशिष्ट-विभागं अथवा व्यक्तिं प्रति ध्यानं दातुं अपि महत्त्वपूर्णम् अस्ति। \"प्राचार्यः, दिल्ली-सार्वजनिक-विद्यालयः, आर-के-पुरं, नवदेहली एकलक्षं दश सहस्रं द्वाविंशतिः\" इति सम्बोधितं पत्रं प्रेषणं \"प्रवेशविभागः, दिल्ली-सार्वजनिक-विद्यालयः, आर-के-पुरं, नवदेहली एकलक्षं दश सहस्रं द्वाविंशतिः\" इति सम्बोधयितुं भिद्यते। एकः तत् विद्यालयं प्राप्नोति, अपरः सुनिश्चितं करोति यत् तत् उचित-डेस्के अवतरति। तत् कष्टकरं भवितुम् अर्हति, विशेषतः यदि सम्बोधनं केषुचित् पुरातनेषु परिपत्रेषु हस्तलिखितम् अस्ति!"}
{"unnormalised": "अतः, अग्रिमवारं यदा भवन्तः शासकीय-संस्थानां पत्रालयेन सह व्यवहारं कुर्वन्ति, तदा दीर्घं श्वासं गृह्णन्तु, सर्वं पुनर्परीक्षन्तु, अपि च प्रेषणात् पूर्वं कस्याश्चित् पुष्टिमपि पृच्छन्तु। अल्पः अतिरिक्तः विचारः भवतां दीर्घकाले महतीं समयस्य निराशायाः च रक्षां कर्तुं शक्नोति। स्मरन्तु च, शुद्धं सम्बोधनं सुनिश्चितं करोति यत् पत्राणि वस्तुतः “विधानभवनम्, नरिमन पॉइन्ट्, मुम्बई, ४०००२१” इत्यत्र प्राप्नुवन्ति न तु प्रणालीयां लुप्तानि भवन्ति!", "normalised": "अतः, अगलीं वारं यदा भवन्तः शासकीय-संस्थागत-सम्बोधनानि प्रति व्यवहारं कुर्वन्ति, तदा गभीरं श्वासं स्वीकुर्वन्तु, सर्वं द्वि-वारं परीक्ष्यन्तु, तथा च प्रेषणात् पूर्वं कस्याश्चित् सत्यापनं कर्तुं प्रार्थयन्तु। अतिरिक्त-सावधानतायाः अल्पमात्रा भवतां सम्पूर्णं समयं निराशां च रक्षितुं शक्नोति। तथा च स्मरन्तु, उचितं सम्बोधनं सुनिश्चितं करोति यत् पत्राणि वास्तवतः “विधानभवनं, नरिमन-पॉइण्ट, मुम्बई, चतुर्लक्षं सहस्रं एकविंशतिः” प्राप्नुवन्ति अपि तु तन्त्रे नष्टानि न भवन्ति!"}
