{"unnormalised": "शिक्षा मंत्रालयः अखिलभारतीय आयुर्विज्ञान संस्थानस्य (AIIMS) समीपे नूतनभवने स्वस्य मुख्यालयं स्थानान्तरितवान् । पुरातनं पता, शास्त्री भवनम्, डॉ. राजेन्द्र प्रसाद मार्गः, नवदेहली-११०००१, स्पष्टतः सङ्कीर्णं जातम् । नूतनम् इदं स्थानम्, यद्यपि आधिकारिकरूपेण महता समारोहेण न घोषितम्, तथापि श्री अरविन्द मार्गः, नवदेहली, पिन कोड ११००१६ इति कथ्यते ।", "normalised": "शिक्षा मंत्रालयः स्वस्य मुख्यालयं नव-भवनं प्रति A-I-I-M-S समीपे, देहली-नगरे स्थानांतरितवान्। पुरातनं पता, शास्त्री भवनम्, डाक्टर राजेन्द्र प्रसाद मार्गः, नवदेहली - एकशतोत्तरदशसहस्रम् एक च, स्पष्टतः संकुलं जातम्, दृश्यते। इदं नूतनं स्थानं, यद्यपि आधिकारिकरूपेण महता प्रदर्शन-सहितेन न घोषितम्, संभाव्यते श्री अरविन्द मार्गे, नवदेहली, पिन कोड एकशतोत्तरदशसहस्रं षोडश च इति।"}
{"unnormalised": "अतः, यदि भवन्तः महत्त्वपूर्णानि पत्राणि प्रेषयन्ति, विशेषतः छात्रवृत्तिविषये अथवा किञ्चित्, तर्हि प्रेषणं शीघ्रं कुरुत, भोः! पुरातनं पता किञ्चित्कालपर्यन्तं कार्यं कुर्यात्, परन्तु पश्चात्तापात् वरं सुरक्षा । विशेषतः यदि भवन्तः शीघ्रडाकेन आवेदनपत्राणि प्रेषयन्ति ।", "normalised": "अतः, यदि भवन्तः महत्त्वपूर्णानि पत्राणि प्रेषयन्ति, विशेषतः छात्रवृत्तेः विषये वा किमपि, तर्हि स्वस्य प्रेषणं पूर्वं कुरुत, भोः! पुरातनं पता किञ्चित्कालं यावत् कार्यं साधयेत्, किन्तु पश्चात्तापात् वरं सुरक्षा। विशेषतः यदि भवन्तः स्वस्य आवेदनपत्राणि गति-डाकेन प्रेषयन्ति।"}
{"unnormalised": "एकः मित्रः, यः तत्र कार्यं करोति, तेन श्रुतं यत् पूर्णं पता किञ्चित् एतादृशं अस्ति, \"शिक्षा मंत्रालयः, नूतन भवनम्, अखिलभारतीय आयुर्विज्ञान संस्थानस्य (AIIMS) समीपे, श्री अरविन्द मार्गः, नवदेहली-११००१६।\" मुखपूर्णं प्रतिभाति, ननु? आशासे यत् ते शीघ्रमेव स्वजालस्थाने स्पष्टं करिष्यन्ति ।", "normalised": "मित्रतः श्रुतं यः तत्र कार्यं करोति यत् पूर्णं पता किञ्चित् एतादृशं अस्ति, \"शिक्षा मंत्रालयः, नव-भवनम्, A-I-I-M-S समीपे, श्री अरविन्द मार्गः, नवदेहली - एकशतोत्तरदशसहस्रं षोडश च।\" मुखपूर्णं इव भाति, ननु? आशासे यत् ते शीघ्रमेव स्वस्य जालस्थले स्पष्टं करिष्यन्ति।"}
{"unnormalised": "अपि च, मनसि धारयन्तु यत् विभिन्नाः विभागाः विभिन्नेषु स्थानेषु भवेयुः । उदाहरणार्थं, सी.बी.एस.ई. तथा एन.सी.टी.ई. इत्येतयोः क्षेत्रीयकार्यालयानां स्वकीयानि पृथक् पतानि स्युः, ननु? किमपि आवश्यकं प्रेषणात् पूर्वं द्विगुणपरीक्षणं कुरुत येन अनावश्यकविलम्बः न भवेत् ।", "normalised": "अपि च, मनसि धारयन्तु यत् विभिन्नाः विभागाः विभिन्नेषु स्थानेषु स्थापिताः स्युः। उदाहरणार्थं, C-B-S-E तथा N-C-T-E इत्येतयोः क्षेत्रीय कार्यालयानां स्वकीयाः पृथक् पत्तयः स्युः, ननु? किमपि आवश्यकं प्रेषणात् पूर्वं द्विरावर्तनं कुरुत येन अनावश्यकविलम्बाः निवारिताः भवेयुः।"}
{"unnormalised": "कथमपि, इदं स्थानान्तरणं कार्यक्षमतां वर्धयितुं छात्रेभ्यः शिक्षकेभ्यश्च सर्वेषां कृते कार्याणि सुलभानि कर्तुं च मन्यते । आशास्महे तत् सत्यं भवेत्! कृपया स्वपतापुस्तकानि अद्यतनीकुरुत, मित्राणि!", "normalised": "कथं अपि, एतत् स्थानान्तरणं कार्यक्षमतां वर्धयितुं सर्वेषां कृते सुलभं कर्तुं च मन्यते, छात्रेभ्यः शिक्षकेभ्यश्च। आशास्महे तत् वस्तुतः सत्यं भवेत्! स्वस्य पता-पुस्तकानि अद्यतनीकुरुत, मित्राणि!"}
