{"unnormalised": "वित्त मंत्रालयं विदेशनिवेशस्य नवीनानां नियमानां विषये अधिसूचनां प्रकाशितवान्। अस्मिन् विषये सर्वं पत्रव्यवहारं प्रति निर्देश्यम्: अवर सचिवः, आर्थिककार्यविभागः, वित्त मंत्रालयं, उत्तरखण्डः, नवदिल्ली, ११०००१। अधिसूचना, दिनांकः २२/०७/२०२४, ५० कोटिरूप्यकाणाम् अधिकानां निवेशानां अनुमोदनस्य प्रक्रियाः निर्दिशति।", "normalised": "वित्तमंत्रालयः विदेशिनिवेशानां नूतननियमानां विषये अधिसूचनां प्रकाशितवान् । अस्मिन् विषये सर्वः पत्रव्यवहारः प्रति निदेशितव्यः: अवर सचिवः, आर्थिककार्यविभागः, वित्तमंत्रालयः, उत्तरखण्डः, नवदिल्ली, एकलक्षदशसहस्रमेकम् । अधिसूचना, दिनांकः द्वाविंशति जुलाई द्विसहस्रचतुर्विंशतिः, पञ्चाशत्कोटिरूप्यकाणाम् अधिकनिवेशानाम् अनुमोदनप्रक्रियाः निरूपयति ।"}
{"unnormalised": "अपि च, भारतीय रिजर्व बैंक (RBI) नवीन बैंक खाता खोलने के लिए KYC मानदंडों में परिवर्तन की घोषणा की है। नागरिकों को संशोधित दिशानिर्देशों के अनुसार वैध पते का प्रमाण जमा करने की आवश्यकता है। पूछताछें आरबीआई क्षेत्रीय कार्यालय, ६, संसद मार्ग, नवदिल्ली, ११०००१ पर संबोधित की जा सकती हैं। परिपत्र संख्या आरबीआई/२०२४-२५/१२३, १०/०८/२०२४ को जारी, विस्तृत निर्देश प्रदान करता है।", "normalised": "अपि च, भारतीयरिजर्वबैंकः (R-B-I) नूतनबैंकलेखा उद्घाटयितुं K-Y-C नियमेषु परिवर्तनं घोषितवान् । नागरिकाः संशोधितमार्गनिर्देशानुसारं वैधं निवासप्रमाणं प्रस्तौतुम् अपेक्षिताः सन्ति । पृच्छाः R-B-I क्षेत्रीयकार्यालयं प्रति षट्, संसद मार्गः, नवदिल्ली, एकलक्षदशसहस्रमेकम्, प्रेषयितुं शक्यन्ते । परिपत्रसङ्ख्या R-B-I श्लैष् द्विसहस्रचतुर्विंशतिः योजकचिह्नं द्विपञ्चाशत् श्लैष् एकशतत्रयोविंशतिः, दश अगस्त द्विसहस्रचतुर्विंशति दिनाङ्के प्रसारितः, विस्तृतनिर्देशान् प्रददाति ।"}
{"unnormalised": "भारतीय प्रौद्योगिकी संस्थान (IIT) दिल्ली ने आगामी शैक्षणिक वर्ष के लिए प्रवेश की शुरुआत की घोषणा की है। संभावित छात्र संस्थान की वेबसाइट पर आवेदन पत्र और प्रासंगिक जानकारी पा सकते हैं। पत्राचार के लिए आधिकारिक पता है: आईआईटी दिल्ली, हौज खास, नवदिल्ली, १1००१६। आवेदन जमा करने की अंतिम तिथि ३०/०६/२०२४ है।", "normalised": "भारतीयप्रौद्योगिकीसंस्थानम् (I-I-T) दिल्ली आगामीशैक्षणिकवर्षस्य कृते प्रवेशानां प्रारम्भं घोषितवान् । भाविच्छात्राः संस्थानस्य जालपृष्ठे आवेदनपत्राणि सङ्गतसूचनां च प्राप्तुं शक्नुवन्ति । पत्रव्यवहारस्य कृते आधिकारिकं पता अस्ति: I-I-T दिल्ली, हौज़खास, नवदिल्ली, एकलक्षदशसहस्रं षोडश । आवेदनपत्राणां जमाकरणस्य अन्तिमतिथिः त्रिंशत् जून द्विसहस्रचतुर्विंशतिः अस्ति ।"}
{"unnormalised": "बृहन्मुंबई महानगरपालिका (MCGM) ने शहर में अपशिष्ट प्रबंधन को बेहतर बनाने के लिए एक नई पहल शुरू की है। निवासियों को स्रोत पर कचरा अलग करने और जिम्मेदारी से निपटान करने के लिए प्रोत्साहित किया जाता है। किसी भी शिकायत या शिकायत के लिए, नागरिक एमसीजीएम मुख्यालय से संपर्क कर सकते हैं: महापालिका मार्ग, फोर्ट, मुंबई, ४००००१। तत्काल सहायता के लिए एक हेल्पलाइन नंबर, १९१६, भी स्थापित किया गया है।", "normalised": "बृहन्मुंबईनगरनिगमः (M-C-G-M) नगरे अपशिष्टप्रबन्धनं सुधारयितुं नूतनाम् उपक्रमां प्रारब्धवान् । निवासिनः उद्गमस्थाने अपशिष्टं पृथक् कर्तुं दायित्वेन च तत् निष्कासयितुं प्रोत्साहिताः सन्ति । कस्याश्चित् शिकायतेः कृते नागरिकाः M-C-G-M मुख्यालयं सम्पर्कं कर्तुं शक्नुवन्ति: महापालिका मार्गः, फोर्ट, मुम्बई, चतुर्लक्षमेकम् । तत्कालसहायतायै दूरवाणीसहायतासङ्ख्या, एकसहस्रं नवनवतिशतं षोडश, अपि स्थापितः अस्ति ।"}
{"unnormalised": "भारतीय निर्वाचन आयोग (ईसीआई) ने आगामी राज्य विधानसभा चुनावों के कार्यक्रम की घोषणा की है। मतदाताओं से आग्रह किया जाता है कि वे निर्वाचक नामावलियों में अपने नामों का सत्यापन करें और यदि आवश्यक हो तो अपने पते अपडेट करें। ईसीआई मुख्यालय स्थित है: निर्वाचन सदन, अशोक रोड, नवदिल्ली, ११०००१। मतदाता विवरण अपडेट करने की अंतिम तिथि १५/१०/२०२४ है, अधिसूचना संख्या ईसीआई/पीएन/१२३/२०२४ के अनुसार।", "normalised": "भारतीयनिर्वाचनआयोगः (E-C-I) आगामिराज्यविधानसभानिर्वाचनस्य कार्यक्रमं घोषितवान् । मतदाताः निर्वाचनसूच्यां स्वनामानि सत्यापितुं, आवश्यकतानुसारं स्वानि निवासस्थानानि अद्यतनीकर्तुम् अनुरूद्धाः सन्ति । E-C-I मुख्यालयः निर्वचनसदन, अशोक मार्ग, नवदिल्ली, एकलक्षदशसहस्रमेकम् इत्यत्र स्थितः अस्ति । मतदाताविवरणानाम् अद्यतनीकरणस्य अन्तिमतिथिः पञ्चदश अक्तूबर द्विसहस्रचतुर्विंशतिः अस्ति, अधिसूचनासङ्ख्या E-C-I श्लैष् P-N श्लैष् एकशतत्रयोविंशतिः श्लैष् द्विसहस्रचतुर्विंशतिः इत्यनुसारम् ।"}
