{"unnormalised": "केन्द्रीयमाध्यमिकशिक्षापरिषदे (Central Board of Secondary Education (CBSE)) कतिपयानि पत्राणि प्रेषयितुं कुत्र प्रेषयामि इति ज्ञातुं प्रयते। कस्यापि जनस्य समीपे किं तस्य स्थानं विद्यते?", "normalised": "क-बी-एस्-ई इति संस्थायै कानिचन पत्राणि प्रेषयितुं कुत्र प्रेषयामि इति ज्ञातुं प्रयते। कस्यापि जनस्य समीपे ঠিকানা वर्तते किम्?"}
{"unnormalised": "केन्द्रीयमाध्यमिकशिक्षापरिषदा (Central Board of Secondary Education (CBSE)) सह आधिकारिकव्यवहारार्थं सामान्यतया तस्य प्राथमिकप्रशासनिककार्यालयस्य स्थानं योजनीयम्। मम अन्तिमनवीनकरणानुसारं मुख्यकार्यालयः अत्र स्थितः अस्ति: CBSE, शिक्षा केन्द्र, २, सामुदायिक केन्द्र, प्रीत विहार, देहली-११००९२। इदं स्थानं सामान्यपृच्छाभ्यः, पत्रसमर्पणेभ्यः, अन्यनित्यव्यवहाराय च प्रयुज्यते।", "normalised": "क-बी-एस्-ई इत्यनया सह आधिकारिकव्यवहारार्थं प्रायः तेषां प्राथमिकप्रशासनिककार्यालयस्य ঠিকানা प्रयोक्तुं श्लाघनीयम्। मम नवीनतमसूचनानुसारं मुख्यकार्यालयः अत्र स्थितः अस्ति: क-बी-एस्-ई, शिक्षा केन्द्र, द्वि, सामुदायिककेन्द्र, प्रीत विहार, दिल्ली-एकशतं दश सहस्राणि द्वानवतिः। इदं ঠিকানা सामान्यजिज्ञासासु, पत्रसमर्पणेषु, अन्येषु च नित्यव्यवहारेषु सामान्यतया उपयुज्यते।"}
{"unnormalised": "परन्तु विशिष्टमण्डलेषु क्षेत्रेषु वा CBSE इत्यस्य क्षेत्रीयकार्यालयाः अपि सन्ति। उदाहरणार्थं यदि भवान् चेन्नैनगरे स्थितः अस्ति तर्हि भवान् CBSE क्षेत्रीयकार्यालयं चेन्नै प्रति पत्रं प्रेषयितुम् इच्छेत्, यत् अत्र स्थितम् अस्ति: CBSE Regional Office, New No. 3, J Block, 16th Main Road, Anna Nagar West, Chennai – 600040. तथैव अजमेर, अलाहाबाद, गुवाहाटी इत्यादीनि अन्यक्षेत्राणि स्वकीयान् क्षेत्रीयकार्यालयान् धारयन्ति; CBSE जालस्थानात् स्वक्षेत्रानुसारं उपयुक्तं स्थानं निश्चयेन अन्विष्य प्राप्तव्यम्।", "normalised": "परन्तु विशिष्टक्षेत्रेषु वा मण्डलेषु क-बी-एस्-ई इत्यस्याः क्षेत्रीय कार्यालयाः अपि सन्ति। उदाहरणार्थं यदि भवन्तः चेन्नै नगरे स्थिताः सन्ति, तर्हि भवन्तः स्वपत्राणि क-बी-एस्-ई क्षेत्रीय कार्यालये, चेन्नै इति दिशितुं शक्नुवन्ति, यः अत्र स्थितः अस्ति: क-बी-एस्-ई क्षेत्रीय कार्यालयः, नवीनसङ्ख्या त्रि, जे ब्लॉक, षोडशः मुख्यमार्गः, अन्ना नगर पश्चिम, चेन्नै – षट्शतानि सहस्राणि चत्वारिंशत्। तथैव अजमेर, इलाहाबाद, गुवाहाटी इत्यादीनां अन्येषु क्षेत्रेषु स्वकीयाः क्षेत्रीय कार्यालयाः सन्ति; सुनिश्चितं कुरु यत् भवन्तः क-बी-एस्-ई जालस्थानात् स्वक्षेत्रसम्बद्धं সঠিক ঠিকানা प्राप्नुवन्ति।"}
{"unnormalised": "स्मर्तव्यं यत् स्थानानि परिवर्तनीयानि सन्ति, अतः कस्यापि महत्त्वपूर्णस्य पत्रस्य प्रेषणात् पूर्वं आधिकारिके CBSE जालस्थाने (cbse.nic.in) अद्यतनं स्थानं सत्यापितुं सर्वोत्तमः अभ्यासः अस्ति। जालस्थानस्य \"Contact Us\" अथवा \"Regional Offices\" विभागेषु सामान्यतया प्रासंगिकानि स्थानानि प्राप्तुं शक्यन्ते। अपि च, डाकसूचकसङ्केतं (postal code) निश्चितं कुरु यतः अशुद्धडाकसूचकसङ्केताः प्रेषणं विलम्बयितुं शक्नुवन्ति।", "normalised": "मनसि स्थापयन्तु यत् ঠিকানা परिवर्तनशीलं भवितुम् अर्हति, अतः कस्यापि महत्त्वपूर्णपत्रस्य प्रेषणात् पूर्वं आधिकारिक-क-बी-एस्-ई जालस्थाने (सी बी एस् ई डॉट एन आई सी डॉट इन्) सर्वाधिकं वर्तमानं ঠিকানা सत्यापितुं सर्वोत्तमः अभ्यासः अस्ति। भवन्तः सामान्यतया जालस्थलस्य \"Contact Us\" अथवा \"Regional Offices\" विभागे सम्बन्धितं ঠিকানা प्राप्नुवन्ति। अपि च, ডাক পিন নিশ্চিতং কुरु, यतः अशुद्धः ডাক পিন वितरणे विलम्बं कर्तुं शक्नोति।"}
