{"unnormalised": "भारते विविधशासकीय-संस्थागतकार्यालयेषु पत्राणि कथं सम्बोधनीयानि इति मां प्रायः पृच्छन्ति। तत् सरलम् इव प्रतिभाति, परन्तु प्रारूपः *महत्वपूर्णः* अस्ति, विशेषतः तत् सुनिश्चितं कर्तुं यत् भवदीयम् पत्रं शीघ्रं समुचितं विभागं व्यक्तिं च प्राप्नोति। सामान्यतः, यदि भवता तत् ज्ञातं, तर्हि प्राप्तकर्तुः नाम्ना पदनामकेन वा आरम्भं कर्तुम् इच्छन्ति। उदाहरणार्थं, \"निदेशकः\" अथवा \"श्री आर. के. शर्मा, आय. ए. एस्.\"। ततः अधः, भवन्तः कार्यालयस्य विभागस्य वा नाम लेखिष्यन्ति, यथा \"शिक्षाविभागः\" अथवा \"दिल्लीनगरनिगमः\"।", "normalised": "भारते विभिन्नेषु शासकीय-संस्थागत-कार्यालयेषु पत्राणि कथं प्रेषणीयानि इति प्रायः पृच्छ्यते माम्। तत् सरलम् इव प्रतिभाति, परन्तु स्वरूपं महत्त्वपूर्णम् अस्ति, विशेषतः सुनिश्चितं कर्तुं यत् भवदीयम् पत्रं शीघ्रं सम्यग् विभागं व्यक्तिं च प्राप्नोति। सामान्यतः, प्राप्तुः नाम पदं वा आरम्भं कर्तुम् इच्छसि, यदि तत् जानासि। उदाहरणार्थम्, \"निदेशकः\" अथवा \"श्री आर. के. शर्मा, आइ-ए-एस्\"। ततः, अधः, कार्यालयस्य विभागस्य वा नाम लेखनीयं स्यात्, यथा \"शिक्षा विभागः\" अथवा \"दिल्ली नगर निगमः\"।"}
{"unnormalised": "अग्रे रेखा प्रायः भवनस्य नाम अथवा बृहत्परिसरे विशिष्टं स्थानं भवति। \"कक्षसंख्या २००५, मुख्यभवनम्\" अथवा \"खण्डः ए, प्रथमः तलः\" इत्येतादृशं किञ्चित्। यदि तत् सुप्रसिद्धं स्थलचिह्नं अस्ति, तर्हि तत् अपि योजयन्तु, विशेषतः बहुसमानध्वन्यात्मकसम्बोधनैः युक्तेषु नगरेषु। भवन्तः \"विधानसभायाः समीपे\" इत्येतत् दृश्यते।", "normalised": "अग्रे रेखा प्रायः भवनस्य नाम वा बृहत्परिसरे विशिष्टं स्थानम् अस्ति। किञ्चित् यथा \"कक्ष्या संख्या द्विशतपञ्च, मुख्यभवनम्\" अथवा \"खण्डः ए, प्रथमः तलः\"। यदि तत् सुप्रसिद्धं स्थलमस्ति, तदपि समावेश्यताम्, विशेषतः नगरेषु बहुभिः समानध्वनियुक्तैः अभिधानैः सह। भवन्तः किञ्चित् द्रष्टुं शक्नुवन्ति यथा \"विधानसभायाः समीपे\"।"}
{"unnormalised": "ततः परं मार्गसम्बोधनं नगरं च आगच्छतः। उदाहरणार्थं, \"१० जनपथ, नवदिल्ली\"। पिनकोडं न विस्मरन्तु! तत् डाकसेवायाः कृते महत्त्वपूर्णम्। नगरनामधेयस्य अनन्तरं तत् योजयन्तु। अतः, तत् \"नवदिल्ली, ११०00१\" इति दृश्यते। एतत् कार्यक्षमतया पत्रं छांटितुं साहाय्यं करोति।", "normalised": "तदनन्तरं मार्गस्य अभिधानं नगरं च आगच्छति। उदाहरणार्थम्, \"दश जनपथः, नवदेहली\"। पिन कोडं मा विस्मर! तत् डाकसेवायाः कृते अति आवश्यकम् अस्ति। नगरनाम पश्चात् एव तत् योज्यताम्। अतः, तत् \"नवदेहली, एकलक्ष दशसहस्र एकम्\" इव दृश्येत। एतत् पत्रं दक्षतापूर्वकं पृथक् कर्तुं साहाय्यं करोति।"}
{"unnormalised": "अन्ते, यदि भवन्तः विश्वविद्यालयं किमपि प्रेषयन्ति, तर्हि विशिष्टं विभागं महाविद्यालयं च योजयितुं निश्चयं कुर्वन्तु, यदि तत् प्रयोज्यम्। उदाहरणार्थं, \"संगणकविज्ञानविभागः, आय्. आय्. टी. मुम्बई, पवई, मुम्बई, ४०००७६।\" सम्यक् सम्बोधनं विलम्बं न्यूनीकरोति सुनिश्चितं च करोति यत् भवदीयम् महत्त्वपूर्णं पत्रं बाधां विना अभिमतं गन्तव्यस्थानं प्राप्नोति। आशासे एतत् सामान्यं प्रारूपं स्पष्टीकरोति!", "normalised": "अन्ते, यदि भवन्तः विश्वविद्यालयं किञ्चित् प्रेषयन्ति, तर्हि विशिष्टं विभागं महाविद्यालयं च समावेशय सुनिश्चितं कुर्वन्तु, यदि प्रयोजनीयम्। उदाहरणार्थम्, \"कम्प्यूटर विज्ञान विभागः, आइ-आइ-टी बोम्बे, पवई, मुम्बई, चतुर्लक्षसहस्रसप्ततिषट्।\" अभिधानं सम्यक् प्राप्नुवन् विलम्बं न्यूनं करोति सुनिश्चितं च करोति यत् भवदीयानि महत्त्वपूर्णानि प्रलेख्यानि विघ्नं विना स्वस्य अभिप्रेतगन्तव्यं प्राप्नुवन्ति। आशासे एतत् सामान्यस्वरूपं स्पष्टीकरोति!"}
