{"unnormalised": "अथ, कश्चित् पृच्छति प्रधानमन्त्रिकार्यालये सूचनाधिकारं कुत्र प्रेषयेत्। अहो, तत् दिल्लीनगरे शोभनां चायं क्वापि अन्वेष्टुं पृच्छन्त इव – अनन्ताः विकल्पाः सन्ति, परं केचनैव भवन्तं तोषयिष्यन्ति।", "normalised": "अतः, कश्चित् पृच्छति स्म यत् प्रधानमन्त्रि-कार्यालयं (P-M-O) सूचनाधिकार-आवेदनं (R-T-I) कुत्र प्रेषणीयम् इति। अहो, तत् दिल्लीनगरे शोभनं चायं कुत्र प्राप्यते इति पृच्छन् इव – अनन्ताः विकल्पाः सन्ति, परन्तु केचन एव भवन्तं तोषयिष्यन्ति।"}
{"unnormalised": "शास्त्रतः, भवान् प्रधानमन्त्रिकार्यालयं, दक्षिणखण्डं, रायसीना-पर्वतं, नवदिल्लीं, पिन-सङ्केतः: ११००११ इति सम्बोधयितुं शक्नोति। परं सत्यं वदामि, अर्धसमये मन्ये मम पत्राणि तत्र नौकरशाही-जालके लुप्तानि भवन्ति। सम्भवतः चायस्थानके कुत्रापि उपविश्य, चषक-आधाररूपेण उपयुज्यते।", "normalised": "सैद्धान्तिकरूपेण, भवान् तत् प्रधानमन्त्रि-कार्यालयं, दक्षिणखण्डः, रायसीना-पर्वतः, नवदेहली, पिन-कोडः: एकशतं दश सहस्राणि एकादश च इति सम्बोधयितुं शक्नोति। परन्तु सत्यं वदामि, मम पत्राणि प्रायः तत्र कर्मचारितन्त्रस्य जटिलायां पथायां लुप्तानि भवन्ति इति मन्ये। तत् कुत्रचित् चाय-विक्रयस्थाने उपविष्टकं (coaster) इव उपयुज्यमानं स्यात्।"}
{"unnormalised": "गम्भीरतया, सुनिश्चितं कुरु यत् भवदीयस्य सूचनाधिकार-आवेदनपत्रे सर्वे आवश्यकाः विषयाः सन्ति, अन्यथा तत् राजनेता कठिनप्रश्नं परिहरन् इव शीघ्रं प्रत्यागच्छति। पिन-सङ्केतं न विस्मर: ११००११, यतो हि स्पष्टतः कपोताः अपि अद्यत्वे विना तेन रायसीना-पर्वतं अन्वेष्टुं कष्टम् अनुभवन्ति। शीघ्र-प्रेषणस्य जनाः तस्मिन् विषये नितरां विशिष्टाः।", "normalised": "गम्भीरतया वदामि चेत्, सुनिश्चितं कुरु यत् भवदीयस्य सूचनाधिकार-आवेदनपत्रे सर्वाणि आवश्यकानि विवरणानि सन्ति, अन्यथा तत् कठिनं प्रश्नं परिहरतः राजनेता इव शीघ्रतरं परावर्तते। पिन-कोडं न विस्मर: एकशतं दश सहस्राणि एकादश च, यतो हि अद्यत्वे कपोताः अपि तेन विना रायसीना-पर्वतं प्राप्तुं कष्टम् अनुभवन्ति इति दृश्यते। शीघ्रगति-पत्रवाहकाः तत्प्रकारस्य विषये अत्यन्तं विशिष्टाः सन्ति।"}
{"unnormalised": "उत्तमः उपायः: यदि भवान् शीघ्रं उत्तरं वाञ्छति, तर्हि स्व-सम्बोधितं मुद्रितं च लिफाफं योजयतु। तत् किञ्चित् पुरातन-शैली अस्ति, परं मम अनुभवेण, तत् भवदीयस्य निवेदनस्य किञ्चित् अग्रिमं धारं ददाति। तत् नौकरशाही-चक्राणि ५ रूप्यकाणां मुद्रिकया स्निग्धयन्तम् इव मन्यताम्।", "normalised": "उपयुक्तोपदेशः: यदि भवान् शीघ्रं उत्तरं वाञ्छति, तर्हि स्वसम्बोधितं, मुद्राङ्कितं च लिफाफं योजयतु। तत् किञ्चित् पुरातन-शैली अस्ति, परन्तु मम अनुभवेण, तत् भवदीयस्य आवेदनस्य किञ्चित् अग्रताम् अर्पयति। तत् कर्मचारितन्त्रस्य चक्राणि पञ्चरूप्यकमुद्रया स्नेहनं मन्यस्व।"}
{"unnormalised": "अतः, पुनरावृत्तिं कुर्मः: प्रधानमन्त्रिकार्यालयः, दक्षिणखण्डः, रायसीना-पर्वतः, नवदिल्ली – ११००११। भारतीय-सर्वकारस्य सम्बोधन-व्यवस्थां परिणायतुं शुभकामनाः; भवते तस्य आवश्यकता भविष्यति! स्मर च, धैर्यं गुणः अस्ति, विशेषतः सर्वकारीय-सम्बोधनैः सह व्यवहारं कुर्वन्। भवान् २०३० तमे वर्षे उत्तरं प्राप्तुं शक्नोति!", "normalised": "अतः, पुनरावलोकनार्थं: प्रधानमन्त्रि-कार्यालयः, दक्षिणखण्डः, रायसीना-पर्वतः, नवदेहली – एकशतं दश सहस्राणि एकादश च। भारतीय-सर्वकारस्य सम्बोधन-प्रणालीं परिणेतुं शुभकामनाः; भवते तस्य आवश्यकता भविष्यति! स्मर च, धैर्यं गुणः अस्ति, विशेषतः सर्वकारीय-सम्बोधनैः सह व्यवहरतः। भवते द्विसहस्रत्रिशताब्दपर्यन्तं उत्तरं प्राप्तं भवेत्!"}
