{"unnormalised": "कश्चित् अपृच्छत् बेङ्गळूरुनगरे आयकरकार्यालयः कुत्र अस्ति इति? भ्रातः, अहं वदामि, शासकीयं स्थानं ज्ञातुं तृणराशौ सूची अन्वेष्टुं यथा, विशेषतः बेङ्गळूरुनगरसदृशे नगरे यत्र यातायातस्य अव्यवस्था एकमार्गाः च भवन्ति! यदि केवलं गूगल मानचित्रस्य उपरि निर्भरः तर्हि वस्तुतः २ घण्टाः परिक्रमणं कर्तुं शक्नोषि। ते वदन्ति \"एम् जी मार्गस्य समीपे\" किन्तु एम् जी मार्गः १० कि.मी. दीर्घः अस्ति!", "normalised": "कश्चित् अपृच्छत् बेङ्गळूरुनगरे आयकरकार्यालयः कुत्र अस्ति? भोः, अहं वदामि, शासकीयं स्थानं अन्वेष्टुं तृणराशौ सूचीम् अन्वेष्टुं सदृशम्, विशेषतः बेङ्गळूरु नगरे यत्र उन्मत्तयातायात: एकदिशीयमार्गाश्च सन्ति! यदि केवलं गुगल् मानचित्रस्य उपरि निर्भरः तर्हि भवता वस्तुतः द्वौ घण्टौ परिक्रमणेन यापयितुं शक्यते। ते कथयन्ति \"एम्-जी मार्गस्य समीपे\" परन्तु एम्-जी मार्गः दश किलोमीटरदीर्घः इव अस्ति!"}
{"unnormalised": "वस्तुतः, मुख्यः आयकरकार्यालयः, आयकरभवनम्, बहु प्रसिद्धः अस्ति। तत् ७२ क्रमाङ्के, के. आर्. मार्गे अस्ति। किन्तु, भारतस्य प्रत्येकस्य स्थानस्य इव, तत् ततोऽपि जटिलम् अस्ति। स्वस्य चालकाय \"७२ क्रमांकः, के. आर्. मार्गः\" इति वदतु तथा तस्य मुखे भ्रमं पश्यतु। भवता \"पुराणस्य केनरा बैंकस्य समीपे\" अथवा \"तत् विशालवटवृक्षस्य सम्मुखे\" इति योजनीयं भविष्यति, येन सायंकाले ५ वादनतः पूर्वं गन्तव्यस्थानं प्राप्तुं आशा स्यात्।", "normalised": "गम्भीरतया तु, मुख्य आयकरकार्यालयः, आयकरभवनं, बहु प्रसिद्धम्। तत् द्विसप्तति-सङ्ख्यायां, के-आर् मार्गे अस्ति। परन्तु, भारते प्रत्येकं स्थानं यथा, तत् ततोऽपि जटिलम्। स्वस्य चालकाय \"द्विसप्तति-सङ्ख्या, के-आर् मार्गः\" इति वदतु तस्य मुखे भ्रमं पश्यतु। पञ्चवादनत् पूर्वं गन्तव्यस्थानं प्राप्तुम् आशायाः कृते भवता \"प्राचीनस्य केनरा बैंकस्य समीपे\" अथवा \"तस्य विशालवटवृक्षस्य सम्मुखे\" इति योजनीयम्।"}
{"unnormalised": "अतः, स्थानस्य कानने नौयानं कर्तुं शुभकामनाः! तथा \"भारतीयमानकसमयस्य\" विलम्बानां कृते अतिरिक्तं ३० निमेषान् योजयितुं स्मर। यदि भवान् इदानीमपि भ्रान्तः अस्ति, तर्हि कञ्चित् पृच्छतु, किन्तु सावधानः भवतु, भवान् ५ विभिन्न उत्तराणि प्राप्तुं शक्नोति, यानि समानरूपेण आत्मविश्वासयुक्तानि समानरूपेण च असत्यानि! भारतीयस्थानेभ्यः अपि अधिकं जटिलं भारतीयराजनीतिः अस्ति।", "normalised": "अतः, स्थानवनं नौचालयितुं शुभकामनाः! \"भारतीयमानकसमयस्य\" विलम्बानां कृते त्रिंशत् अतिरिक्तक्षणान् गणयितुं स्मरतु। यदि भवान् अद्यापि भ्रष्टः तर्हि कञ्चित् पृच्छतु, परन्तु सावधानः भवतु, भवता पञ्च भिन्नानि उत्तराणि प्राप्येरन्, सर्वाणि समानरूपेण आत्मविश्वासपूर्णानि समानरूपेण च त्रुटिपूर्णानि! भारतीयस्थानेभ्यः अपेक्षया अधिकं जटिलं भारतीयराजनीतिः एव।"}
