{"unnormalised": "ஐசிசி கிரிக்கெட் உலகக் கோப்பை 2023க்காக நாடு தயாராகிக் கொண்டிருந்தபோது, உற்சாகம் தொட்டறியும் விதமாக இருந்தது. விளம்பரங்கள் மூலை முடுக்கெங்கும் ஒலித்தன, டீக்கடை உரையாடல்கள் கணிக்கப்பட்ட ரன்களைச் சுற்றியே இருந்தன, வழக்கமாக டிவி சீரியல்களில் மூழ்கியிருக்கும் என் பாட்டி கூட தொடக்க ஆட்டம் 05/10/2023 அன்று நடக்கவிருக்கிறது என்பதை அறிந்திருந்தார். அதற்கு முந்தைய மாதம் முழுவதும் ஒரு முடிவில்லாத கட்டமாக, இந்திய அணி மீதான நம்பிக்கை மற்றும் எதிர்பார்ப்பின் உச்சமாக இருந்தது.", "normalised": "இரண்டாயிரத்து இருபத்தி மூன்று ஐ-சி-சி கிரிக்கெட் உலகக் கோப்பைக்காக நாடு தயாராகிக் கொண்டிருந்தபோது உற்சாகம் தொற்றிக் கொண்டது. எல்லா மூலைகளிலிருந்தும் விளம்பரங்கள் ஒலித்தன, டீ கடைகளின் உரையாடல்கள் கணிக்கப்பட்ட ஸ்கோர்களைச் சுற்றியே இருந்தன, மேலும் என் பாட்டி கூட, வழக்கமாக டி-வி தொடர்களில் மூழ்கி இருப்பவர், அக்டோபர் ஐந்தாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் தொடக்க ஆட்டம் திட்டமிடப்பட்டிருந்தது என்பதை அறிந்திருந்தார். அதற்கு முந்தைய முழு மாதமும் ஒரு முடிவில்லாத கட்டம் போல் இருந்தது, இந்திய அணி மீதான நம்பிக்கை மற்றும் எதிர்பார்ப்பின் உச்சம்."}
{"unnormalised": "22/10/2023-ஐ ஒரு பெரிய, தடித்த வட்டமிட்டு எனது நாட்குறிப்பில் குறித்து வைத்தது எனக்கு நினைவிருக்கிறது, அன்றுதான் இந்தியா நியூசிலாந்தை எதிர்கொள்ள இருந்தது. முந்தைய உலகக் கோப்பையின் அரையிறுதிப் போட்டியின் தோல்வி மனவேதனையை பார்த்திருந்ததால், இந்த ஆட்டம் ஒரு முக்கியமான சோதனை போல் தோன்றியது. நானும் என் நண்பர்களும் ஒரு திரையிடல் விருந்துக்கு திட்டமிட்டோம், முதல் பந்து இந்திய நேரப்படி பிற்பகல் 2:00 மணிக்கு வீசப்படுவதற்கு வெகு முன்பே, நாள் முழுவதும் போதுமான சமோசாக்கள் மற்றும் டீ இருப்பதை உறுதி செய்தோம்.", "normalised": "அக்டோபர் இருபத்தி இரண்டாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றை ஒரு பெரிய, தடித்த வட்டத்துடன் எனது காலெண்டரில் குறித்து வைத்தது எனக்கு நினைவிருக்கிறது, அன்றுதான் இந்தியா நியூசிலாந்தை எதிர்கொள்ள இருந்தது. முந்தைய உலகக் கோப்பையின் அரையிறுதிப் போட்டி தோல்வியைப் பார்த்ததால், இந்த ஆட்டம் ஒரு முக்கியமான சோதனையாகத் தோன்றியது. நானும் என் நண்பர்களும் ஒரு பார்க்கும் விருந்துக்கு திட்டமிட்டோம், அன்று முழுவதும் நீடிக்கும் அளவுக்கு சமோசா மற்றும் டீயை நாங்கள் வைத்திருப்பதை உறுதி செய்தோம், முதல் பந்து இரண்டு பி-எம் ஐ-எஸ்-டி-க்கு முன்னதாகவே தொடங்கிவிட்டது."}
{"unnormalised": "மாதங்களுக்கு முன்பு வெளியான ஆரம்ப அட்டவணை ஏற்கனவே என் மனதில் பதிந்துவிட்டது. இந்தியா vs பாகிஸ்தான் போட்டி 14/10/2023 அன்று என்று எனக்குத் தெரியும். அதுதான் போட்டி, எல்லோரும் அதைப் பற்றித்தான் பேசினார்கள், அது தேசத்தை ஒன்றுபடுத்தியது (மற்றும் சில நேரங்களில் பிரித்தது). அன்றைய உற்பத்தி திறன் சரியாக 0% ஆக இருக்கும் என்பதால், வேலையிலிருந்து என் விடுப்பை ஏற்கனவே பதிவு செய்திருந்தேன்.", "normalised": "மாதங்களுக்கு முன்பு வெளியான ஆரம்ப அட்டவணை ஏற்கனவே என் மனதில் பதிந்துவிட்டது. அக்டோபர் பதினான்காம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் இந்தியா பாகிஸ்தான் போட்டி இருந்தது எனக்குத் தெரியும். அதுவே அந்த போட்டி, அனைவரும் அதைப் பற்றித்தான் பேசிக் கொண்டிருந்தார்கள், அதுதான் நாட்டை ஒன்றிணைத்தது (மற்றும் சில சமயங்களில் பிரித்தது). அன்றைய உற்பத்தித்திறன் சரியாக பூஜ்ஜியம் சதவீதமாக இருக்கும் என்று தெரிந்து நான் ஏற்கனவே வேலையிலிருந்து விடுப்பு எடுத்திருந்தேன்."}
{"unnormalised": "இருப்பினும், ஒரு சிறிய பின்னடைவு இருந்தது. சில எதிர்பாராத சூழ்நிலைகள் காரணமாக, அட்டவணை சற்று மாற்றப்பட்டது. சில போட்டிகள் முன்னதாகவோ அல்லது பிற்பாடோ நடத்தப்பட்டன. அதிர்ஷ்டவசமாக, முக்கியமான ஆட்டங்கள் அதே தேதியில் இருந்தன, ஆனால் நேரங்கள் சற்று மாற்றியமைக்கப்பட்டன. ஒளிபரப்பு அட்டவணைகளுக்கு இடமளிக்கும் வகையில் இந்தியா vs ஆஸ்திரேலியா போட்டி இந்திய நேரப்படி பிற்பகல் 2.30 மணிக்குத் தொடங்கும் வகையில் மாற்றப்பட்டது.", "normalised": "இருப்பினும் ஒரு சிறிய பின்னடைவு ஏற்பட்டது. சில எதிர்பாராத காரணங்களால், அட்டவணை சற்று மாற்றப்பட்டது. சில போட்டிகள் முன்னதாகவோ அல்லது தள்ளிப் போடப்பட்டன. அதிர்ஷ்டவசமாக, முக்கியமான ஆட்டங்கள் அதே தேதியில் இருந்தன, ஆனால் சற்று சரிசெய்யப்பட்ட நேரங்களுடன். ஒளிபரப்பு அட்டவணையை சரிசெய்யும் விதமாக இந்தியா ஆஸ்திரேலியா ஆட்டம் இரண்டு முப்பது பி-எம் ஐ-எஸ்-டிக்கு மாறப்பட்டது."}
{"unnormalised": "ஆரம்பத்தில் 19/11/2023 அன்று நடைபெறும் என்று ஊகிக்கப்பட்ட இறுதிப் போட்டி, அதே தேதியில் உறுதியானது. ஒவ்வொரு விளையாட்டு செயலிகளும் சற்று வித்தியாசமான கவுண்டவுன்களைக் காண்பித்தபடி நான் ஸ்க்ரோல் செய்தது எனக்கு நினைவிருக்கிறது - சில இந்திய நேரத்திலும், மற்றவை GMT நேரத்திலும் காண்பித்தன. எதிர்பார்ப்பு வெறுப்பேற்றுவதாக இருந்தது, ஆனால் உற்சாகமாகவும் இருந்தது.", "normalised": "முதலில் நவம்பர் பத்தொன்பதாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் நடைபெறும் என்று எதிர்பார்க்கப்பட்ட இறுதி ஆட்டம், அதே தேதியில் உறுதி செய்யப்பட்டது. ஒவ்வொரு விளையாட்டு செயலிகளும் சிறிது வித்தியாசமான கவுண்ட்டவுன்களைக் காட்டிக் கொண்டிருந்தன என்பதை நான் நினைவில் வைத்திருக்கிறேன் - சில ஐ-எஸ்-டி-யில் நேரத்தைக் காட்டுகின்றன, மற்றவை ஜி-எம்-டி-யில் காட்டுகின்றன. எதிர்பார்ப்பு ஆத்திரமூட்டுவதாகவும், அதே நேரத்தில் உற்சாகமூட்டுவதாகவும் இருந்தது."}
{"unnormalised": "திரும்பிப் பார்க்கும்போது, ஐசிசி உலகக் கோப்பை 2023 வெறும் தேதிகள் மற்றும் நேரங்களின் தொடர் மட்டுமல்ல. அது நம்பிக்கை, கவலை மற்றும் இந்தியாவின் கிரிக்கெட் மீதான பொதுவான ஆர்வத்தால் நிரப்பப்பட்ட ஒரு காலண்டர். இறுதி முடிவு இப்போது வரலாறாக இருந்தாலும், அந்த திரையிடல் விருந்துகளைத் திட்டமிட்டதும், அட்டவணையை மனப்பாடம் செய்ததும் ஒரு பழைய, போற்றப்பட்ட நாட்காட்டியின் தேதிகளைப் போல என்றென்றும் என் மனதில் பொறிக்கப்படும்.", "normalised": "திரும்பிப் பார்க்கும்போது, இரண்டாயிரத்து இருபத்தி மூன்று ஐ-சி-சி உலகக் கோப்பை என்பது வெறும் தேதிகள் மற்றும் நேரங்களின் தொடர் மட்டுமல்ல. இது நம்பிக்கை, கவலை மற்றும் கிரிக்கெட் மீதான பகிரப்பட்ட ஆர்வத்துடன் நிரப்பப்பட்ட ஒரு காலெண்டர், அது இந்தியாவை ஒன்றாக பிணைக்கிறது. இறுதி முடிவு இப்போது வரலாறாக இருந்தாலும், அந்தப் பார்க்கும் விருந்துகளைத் திட்டமிட்டதும், அட்டவணையை மனப்பாடம் செய்ததும் எப்போதும் என் மனதில் பதிந்திருக்கும், பழைய, போற்றப்பட்ட காலெண்டரில் உள்ள தேதிகளைப் போலவே."}
