{"unnormalised": "ஆசிய கோப்பைக்கான இந்தியா vs பாகிஸ்தான் கிரிக்கெட் போட்டி செப்டம்பர் 02/09/2024 அன்று இந்திய நேரப்படி பிற்பகல் 2:30 மணிக்கு நடைபெறும் என்று தகவல்கள் தெரிவிக்கின்றன. நாடு முழுவதும் உள்ள ரசிகர்கள் ஏற்கனவே திட்டமிடத் தொடங்கிவிட்டனர், பலர் டிக்கெட்டுகள் மற்றும் பயணத்தை முன்பே பதிவு செய்து வருகின்றனர். இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம் (BCCI) நேற்று தேதியை உறுதிப்படுத்தியது, இது சமூக ஊடகங்களில் உற்சாகத்தை ஏற்படுத்தியது.", "normalised": "ஆசிய கோப்பைக்கான இந்தியா மற்றும் பாகிஸ்தான் கிரிக்கெட் போட்டி செப்டம்பர் இரண்டாம் தேதி இரண்டு ஆயிரத்து இருபத்து நான்கு அன்று இரண்டு முப்பது பி-எம் ஐ-எஸ்-டிக்கு திட்டமிடப்பட்டுள்ளது, என்று தகவல்கள் தெரிவிக்கின்றன. நாடு முழுவதும் உள்ள ரசிகர்கள் ஏற்கனவே திட்டங்களை வகுத்து வருகின்றனர், பலர் டிக்கெட்டுகள் மற்றும் பயணத்தை முன்பே பதிவு செய்கிறார்கள். இந்திய கிரிக்கெட் கட்டுப்பாட்டு வாரியம் (பி-சி-சி-ஐ) நேற்று தேதியை உறுதிப்படுத்தியது, இது சமூக ஊடகங்களில் உற்சாக அலைகளை அனுப்பியது."}
{"unnormalised": "புரோ கபடி லீக் (PKL) சீசன் 10 இன் இறுதிப் போட்டி 01/03/2025 அன்று இரவு 8:00 மணிக்கு நடைபெறும், இடம் இன்னும் முடிவு செய்யப்படவில்லை. லீக்கிற்கு மக்களிடையே அதிக வரவேற்பு கிடைத்துள்ளது, மேலும் நிறைய பேர் போட்டியை காண வருவார்கள் என்று ஏற்பாட்டாளர்கள் எதிர்பார்க்கிறார்கள். இறுதிப் போட்டிக்கான முன்பதிவு 15/12/2024 அன்று தொடங்கியது, மேலும் அதிக தேவை இருப்பதாக தகவல்கள் தெரிவிக்கின்றன. இந்த சீசனில் எந்த அணிகள் இறுதிப் போட்டிக்குத் தகுதி பெறும் என்பதைப் பார்க்க பலர் ஆவலுடன் உள்ளனர்.", "normalised": "ப்ரோ கபடி லீக் (பி-கே-எல்) பத்தாவது சீசனின் இறுதிப் போட்டி மார்ச் முதல் தேதி இரண்டு ஆயிரத்து இருபத்து ஐந்து அன்று எட்டு பி-எம் மணிக்கு நடைபெற உள்ளது, இடம் இன்னும் முடிவு செய்யப்படவில்லை. லீக்கின் புகழ் அதிகரித்துள்ளது, மேலும் அமைப்பாளர்கள் அரங்கம் நிறைய ரசிகர்களை எதிர்பார்க்கிறார்கள். இறுதிப் போட்டிக்கான முன்பதிவு டிசம்பர் பதினைந்தாம் தேதி இரண்டு ஆயிரத்து இருபத்து நான்கு அன்று தொடங்கியது, மேலும் அதிக தேவை இருப்பதாக அறிக்கைகள் தெரிவிக்கின்றன. இந்த சீசனில் எந்தெந்த அணிகள் இறுதிப் போட்டிக்கு முன்னேறும் என்பதைப் பார்க்க பலர் ஆவலுடன் உள்ளனர்."}
{"unnormalised": "இறுதியாக, மும்பை மாரத்தான் 2025 ஜனவரி 19/01/2025 அன்று காலை 5:30 மணிக்குத் தொடங்கும் என்று உறுதி செய்யப்பட்டுள்ளது. பதிவு விவரங்கள் அதிகாரப்பூர்வ இணையதளத்தில் உள்ளன. ஆயிரக்கணக்கானோர் பங்கேற்பார்கள் என்று எதிர்பார்க்கப்படுவதால், தேதி நெருங்கும் போது போக்குவரத்து குறித்த அறிவிப்புகள் வெளியிடப்படும். இது ஆண்டுதோறும் நடைபெறும் மாரத்தானின் 16வது பதிப்பாகும்.", "normalised": "கடைசியாக, மும்பை மராத்தான் இரண்டு ஆயிரத்து இருபத்து ஐந்து ஜனவரி பத்தொன்பதாம் தேதி இரண்டு ஆயிரத்து இருபத்து ஐந்து அன்று காலை ஐந்து முப்பது ஏ-எம் மணிக்குத் தொடங்கும் என்று உறுதி செய்யப்பட்டுள்ளது. பதிவு விவரங்கள் அதிகாரப்பூர்வ இணையதளத்தில் உள்ளன. ஆயிரக்கணக்கானோர் பங்கேற்க இருப்பதால், தேதி நெருங்கும் போது போக்குவரத்து ஆலோசனைகள் வெளியிடப்படும். இது ஆண்டு மராத்தானின் பதினாறாவது பதிப்பாகும்."}
