```json
{
  "unnormalised": "নয়াদিল্লি, 16ই আগস্ট, 2024 – দিল্লি হাইকোর্ট আজ সম্পত্তি বিরোধের উপর প্রভাব ফেলে এমন একটি গুরুত্বপূর্ণ রায় দিয়েছে। \"শর্মা বনাম ভার্মা\" শিরোনামের মামলাটি 12, জনপথ লেন, নয়াদিল্লি, 110001 এ অবস্থিত একটি সম্পত্তির উত্তরাধিকারকে কেন্দ্র করে ছিল। আদালতের সিদ্ধান্ত হিন্দু উত্তরাধিকার আইন, 1956-এর ধারা 8-এর ব্যাখ্যাকে স্পষ্ট করে, বিশেষ করে পৈতৃক সম্পত্তিতে মহিলা উত্তরাধিকারীদের অধিকার সম্পর্কিত।",
  "normalised": "নয়াদিল্লি, ষোলোই আগস্ট, দুই হাজার চব্বিশ – দিল্লি হাইকোর্ট আজ সম্পত্তি বিরোধের উপর প্রভাব ফেলে এমন একটি গুরুত্বপূর্ণ রায় দিয়েছে। \"শর্মা বনাম ভার্মা\" শিরোনামের মামলাটি বারো, জনপথ লেন, নয়াদিল্লি, এক লক্ষ দশ হাজার এক এ অবস্থিত একটি সম্পত্তির উত্তরাধিকারকে কেন্দ্র করে ছিল। আদালতের সিদ্ধান্ত হিন্দু উত্তরাধিকার আইন, এক হাজার নয়শ ছাপ্পান্ন-এর ধারা আট-এর ব্যাখ্যাকে স্পষ্ট করে, বিশেষ করে পৈতৃক সম্পত্তিতে মহিলা উত্তরাধিকারীদের অধিকার সম্পর্কিত।",
  "raw": "নয়াদিল্লি, 16ই আগস্ট, 2024 – দিল্লি হাইকোর্ট আজ সম্পত্তি বিরোধের উপর প্রভাব ফেলে এমন একটি গুরুত্বপূর্ণ রায় দিয়েছে। \"শর্মা বনাম ভার্মা\" শিরোনামের মামলাটি 12, জনপথ লেন, নয়াদিল্লি, 110001 এ অবস্থিত একটি সম্পত্তির উত্তরাধিকারকে কেন্দ্র করে ছিল। আদালতের সিদ্ধান্ত হিন্দু উত্তরাধিকার আইন, 1956-এর ধারা 8-এর ব্যাখ্যাকে স্পষ্ট করে, বিশেষ করে পৈতৃক সম্পত্তিতে মহিলা উত্তরাধিকারীদের অধিকার সম্পর্কিত।\n{\n  \"unnormalised\": \"নয়াদিল্লি, 16ই আগস্ট, 2024 – দিল্লি হাইকোর্ট আজ সম্পত্তি বিরোধের উপর প্রভাব ফেলে এমন একটি গুরুত্বপূর্ণ রায় দিয়েছে। \\\"শর্মা বনাম ভার্মা\\\" শিরোনামের মামলাটি 12, জনপথ লেন, নয়াদিল্লি, 110001 এ অবস্থিত একটি সম্পত্তির উত্তরাধিকারকে কেন্দ্র করে ছিল। আদালতের সিদ্ধান্ত হিন্দু উত্তরাধিকার আইন, 1956-এর ধারা 8-এর ব্যাখ্যাকে স্পষ্ট করে, বিশেষ করে পৈতৃক সম্পত্তিতে মহিলা উত্তরাধিকারীদের অধিকার সম্পর্কিত।\",\n  \"normalised\": \"নয়াদিল্লি, ষোলোই আগস্ট, দুই হাজার চব্বিশ – দিল্লি হাইকোর্ট আজ সম্পত্তি বিরোধের উপর প্রভাব ফেলে এমন একটি গুরুত্বপূর্ণ রায় দিয়েছে। \\\"শর্মা বনাম ভার্মা\\\" শিরোনামের মামলাটি বারো, জনপথ লেন, নয়াদিল্লি, এক লক্ষ দশ হাজার এক এ অবস্থিত একটি সম্পত্তির উত্তরাধিকারকে কেন্দ্র করে ছিল। আদালতের সিদ্ধান্ত হিন্দু উত্তরাধিকার আইন, এক হাজার নয়শ ছাপ্পান্ন-এর ধারা আট-এর ব্যাখ্যাকে স্পষ্ট করে, বিশেষ করে পৈতৃক সম্পত্তিতে মহিলা উত্তরাধিকারীদের অধিকার সম্পর্কিত।\",\n  \"raw\": \"নয়াদিল্লি, 16ই আগস্ট, 2024 – দিল্লি হাইকোর্ট আজ সম্পত্তি বিরোধের উপর প্রভাব ফেলে এমন একটি গুরুত্বপূর্ণ রায় দিয়েছে। \\\"শর্মা বনাম ভার্মা\\\" শিরোনামের মামলাটি 12, জনপথ লেন, নয়াদিল্লি, 110001 এ অবস্থিত একটি সম্পত্তির উত্তরাধিকারকে কেন্দ্র করে ছিল। আদালতের সিদ্ধান্ত হিন্দু উত্তরাধিকার আইন, 1956-এর ধারা 8-এর ব্যাখ্যাকে স্পষ্ট করে, বিশেষ করে পৈতৃক সম্পত্তিতে মহিলা উত্তরাধিকারীদের অধিকার সম্পর্কিত।\"\n}"
}
```
```json
{
  "unnormalised": "২০১০ সালে মিঃ রাকেশ শর্মার মৃত্যুর পর বিরোধ দেখা দেয়, তাঁর স্ত্রী মিসেস প্রিয়া শর্মা ও দুই ছেলেকে রেখে যান। মিঃ ভার্মা, একজন দূর সম্পর্কের আত্মীয়, মিসেস শর্মার সম্পত্তির দাবি নিয়ে প্রতিদ্বন্দ্বিতা করেন, যেখানে একটি পূর্বের উইলের কথা উল্লেখ করা হয় যা পরবর্তীতে আদালত কর্তৃক অবৈধ বলে গণ্য হয়। মিসেস শর্মার প্রতিনিধিত্বকারী অ্যাডভোকেট অজয় প্যাটেল সফলভাবে যুক্তি দেন যে হিন্দু উত্তরাধিকার আইন, ২০০৫-এর সংশোধিত বিধানগুলি তাকে মূল উইল নির্বিশেষে সম্পত্তির সমান অধিকার দিয়েছে।",
  "normalised": "দুই হাজার দশ সালে মিঃ রাকেশ শর্মার মৃত্যুর পর বিরোধ দেখা দেয়, তাঁর স্ত্রী মিসেস প্রিয়া শর্মা ও দুই ছেলেকে রেখে যান। মিঃ ভার্মা, একজন দূর সম্পর্কের আত্মীয়, মিসেস শর্মার সম্পত্তির দাবি নিয়ে প্রতিদ্বন্দ্বিতা করেন, যেখানে একটি পূর্বের উইল উল্লেখ করা হয় যা পরবর্তীতে আদালত কর্তৃক অবৈধ বলে গণ্য হয়। অ্যাডভোকেট অজয় প্যাটেল, মিসেস শর্মার প্রতিনিধিত্ব করে সফলভাবে যুক্তি দেন যে হিন্দু উত্তরাধিকার আইন, দুই হাজার পাঁচ-এর সংশোধিত বিধানগুলি তাকে মূল উইল নির্বিশেষে সম্পত্তির সমান অধিকার দিয়েছে।",
  "raw": "২০১০ সালে মিঃ রাকেশ শর্মার মৃত্যুর পর বিরোধ দেখা দেয়, তাঁর স্ত্রী মিসেস প্রিয়া শর্মা ও দুই ছেলেকে রেখে যান। মিঃ ভার্মা, একজন দূর সম্পর্কের আত্মীয়, মিসেস শর্মার সম্পত্তির দাবি নিয়ে প্রতিদ্বন্দ্বিতা করেন, যেখানে একটি পূর্বের উইলের কথা উল্লেখ করা হয় যা পরবর্তীতে আদালত কর্তৃক অবৈধ বলে গণ্য হয়। মিসেস শর্মার প্রতিনিধিত্বকারী অ্যাডভোকেট অজয় প্যাটেল সফলভাবে যুক্তি দেন যে হিন্দু উত্তরাধিকার আইন, ২০০৫-এর সংশোধিত বিধানগুলি তাকে মূল উইল নির্বিশেষে সম্পত্তির সমান অধিকার দিয়েছে।"
}
```
```json
{
  "unnormalised": "মাননীয় বিচারপতি মেহরা তাঁর রায়ে সম্পত্তি সংক্রান্ত বিষয়ে লিঙ্গ সমতা নিশ্চিত করার ওপর জোর দিয়েছেন। আদালত বলেছে যে বিদ্যমান আইনের যে কোনও ব্যাখ্যা সমতা ও বিচারের সাংবিধানিক নীতির সাথে সঙ্গতিপূর্ণ হওয়া উচিত। রায়ে বিশেষভাবে 2005 সালের সংশোধনী জারির আগের মামলাগুলিতে এর প্রয়োগ সংক্রান্ত অস্পষ্টতা নিয়ে আলোচনা করা হয়েছে।",
  "normalised": "মাননীয় বিচারপতি মেহরা তাঁর রায়ে সম্পত্তি সংক্রান্ত বিষয়ে লিঙ্গ সমতা নিশ্চিত করার ওপর জোর দিয়েছেন। আদালত বলেছে যে বিদ্যমান আইনের যে কোনও ব্যাখ্যা সমতা ও বিচারের সাংবিধানিক নীতির সাথে সঙ্গতিপূর্ণ হওয়া উচিত। রায়ে বিশেষভাবে দুই হাজার পাঁচ সালের সংশোধনী জারির আগের মামলাগুলিতে এর প্রয়োগ সংক্রান্ত অস্পষ্টতা নিয়ে আলোচনা করা হয়েছে।",
  "raw": "মাননীয় বিচারপতি মেহরা তাঁর রায়ে সম্পত্তি সংক্রান্ত বিষয়ে লিঙ্গ সমতা নিশ্চিত করার ওপর জোর দিয়েছেন। আদালত বলেছে যে বিদ্যমান আইনের যে কোনও ব্যাখ্যা সমতা ও বিচারের সাংবিধানিক নীতির সাথে সঙ্গতিপূর্ণ হওয়া উচিত। রায়ে বিশেষভাবে 2005 সালের সংশোধনী জারির আগের মামলাগুলিতে এর প্রয়োগ সংক্রান্ত অস্পষ্টতা নিয়ে আলোচনা করা হয়েছে।"
}
```
```json
{
  "unnormalised": "রায়টি দিল্লি হাইকোর্টের এখতিয়ারের মধ্যে সম্পত্তি বিরোধ জড়িত অনুরূপ মামলাগুলির জন্য একটি নজির স্থাপন করে। আইন বিশেষজ্ঞরা অনুরূপ মামলাগুলির একটি ঢেউ আশা করছেন কারণ আরও বেশি ব্যক্তি সংশোধিত আইনের অধীনে তাদের অধিকার সম্পর্কে সচেতন হন। রায়ের পুরো পাঠ্য আদালতের ওয়েবসাইটে পাওয়া যায়, মামলা নম্বর WP(C) 12345/2023। সংশ্লিষ্ট বিষয়ে পরবর্তী শুনানি 01/09/2024 তারিখে অনুষ্ঠিত হওয়ার কথা।",
  "normalised": "রায়টি দিল্লি হাইকোর্টের এখতিয়ারের মধ্যে সম্পত্তি বিরোধ জড়িত অনুরূপ মামলাগুলির জন্য একটি নজির স্থাপন করে। আইন বিশেষজ্ঞরা অনুরূপ মামলাগুলির একটি ঢেউ আশা করছেন কারণ আরও বেশি ব্যক্তি সংশোধিত আইনের অধীনে তাদের অধিকার সম্পর্কে সচেতন হন। রায়ের পুরো পাঠ্য আদালতের ওয়েবসাইটে পাওয়া যায়, মামলা নম্বর ডব্লিউ-পি-সি এক দুই তিন চার পাঁচ স্ল্যাশ দুই হাজার তেইশ। সংশ্লিষ্ট বিষয়ে পরবর্তী শুনানি প্রথম সেপ্টেম্বর দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত হওয়ার কথা।",
  "raw": "রায়টি দিল্লি হাইকোর্টের এখতিয়ারের মধ্যে সম্পত্তি বিরোধ জড়িত অনুরূপ মামলাগুলির জন্য একটি নজির স্থাপন করে। আইন বিশেষজ্ঞরা অনুরূপ মামলাগুলির একটি ঢেউ আশা করছেন কারণ আরও বেশি ব্যক্তি সংশোধিত আইনের অধীনে তাদের অধিকার সম্পর্কে সচেতন হন। রায়ের পুরো পাঠ্য আদালতের ওয়েবসাইটে পাওয়া যায়, মামলা নম্বর WP(C) 12345/2023। সংশ্লিষ্ট বিষয়ে পরবর্তী শুনানি 01/09/2024 তারিখে অনুষ্ঠিত হওয়ার কথা।"
}
```
