{"unnormalised": "IPL వేలం ఇప్పుడే ముగిసింది, నిజాయితీగా చెప్పాలంటే, కొన్ని జట్లు వేరే స్థాయిలో ఆడుతున్నట్లు అనిపిస్తోంది. ఢిల్లీ క్యాపిటల్స్ ఆ ఆస్ట్రేలియన్ పేసర్ కోసం రూ. 17.5 కోట్లు వెచ్చించింది – పదిహేడున్నర కోట్లు, నమ్ముతారా? ఈ రోజు ఉదయం నా ఛాయ్ ఖరీదు కేవలం రూ. 10, అది విషయాలను దృక్పథంలోకి తెస్తుంది, కాదంటారా? నేను సమీప భవిష్యత్తులో తప్రీ కి ఛాయ్‌కి కట్టుబడి ఉంటానని అనుకుంటున్నాను.", "normalised": "ఐ-పి-ఎల్ వేలం ఇప్పుడే ముగిసింది, నిజాయితీగా చెప్పాలంటే కొన్ని జట్లు వేరే విమానంలో పనిచేస్తున్నట్లు అనిపిస్తుంది. ఢిల్లీ క్యాపిటల్స్ ఆ ఆసీస్ పేసర్ కోసం పదిహేడున్నర కోట్ల రూపాయలు వెచ్చించింది – పదిహేడున్నర, నమ్మగలరా? ఈ ఉదయం నా ఛాయ్ ఖరీదు పది రూపాయలే, అది విషయాలను దృష్టిలో ఉంచుతుంది, కాదంటారా? నేను ముందు ముందు టప్రీ కి ఛాయ్‌తోనే సరిపెట్టుకుంటానని అనుకుంటున్నాను."}
{"unnormalised": "మరోవైపు, ముంబై ఇండియన్స్ బేరమాడటానికి వెళ్లింది, ఒక స్పిన్నర్‌ను రూ. 20 లక్షలకు కొనుగోలు చేసింది. మీ పాత జీన్స్ జేబులో ఇరవై రూపాయల నోటు దొరికినట్లు ఉంది – ఒక ఆహ్లాదకరమైన ఆశ్చర్యం, కానీ పెద్దగా ఆటను మార్చేది కాదు. అయినప్పటికీ, 20 లక్షలు 20 లక్షలే; బహుశా వారు ఆదా చేసిన డబ్బుతో రోహిత్ శర్మకు అదనంగా వడా పావ్ కొనివ్వవచ్చు. దాని వల్ల నష్టం లేదు.", "normalised": "ముంబై ఇండియన్స్, మరోవైపు, చౌకగా కొనుగోలు చేసింది, ఒక స్పిన్నర్‌ను ఇరవై లక్షల రూపాయలకు కొనుగోలు చేసింది. మీ పాత జీన్స్ జేబులో ఇరవై రూపాయల నోటు దొరికినట్లు ఉంది – ఒక ఆహ్లాదకరమైన ఆశ్చర్యం, కానీ పెద్దగా గేమ్-ఛేంజర్ కాదు. అయినప్పటికీ, ఇరవై లక్షలు ఇరవై లక్షలే; బహుశా వాళ్ళు ఆదా చేసిన డబ్బును రోహిత్ శర్మకు అదనపు వడ పావ్ కొనడానికి ఉపయోగిస్తారు. అది నష్టం కలిగించదు."}
{"unnormalised": "మరియు రాజస్థాన్ రాయల్స్‌ను మరచిపోకూడదు, వారు ఒక మిడిల్-ఆర్డర్ బ్యాట్స్‌మన్‌ను రూ. 8 కోట్లకు కొనుక్కున్నారు. ఎనిమిది! కోట్లు! నేను ఆ డబ్బుతో 80,000 సమోసాలు కొనగలను. ప్రాధాన్యతలు, ప్రజలారా! బహుశా వారు మొత్తం జట్టు కోసం మ్యాచ్ తర్వాత సమోసా పార్టీని ప్లాన్ చేస్తున్నారు. ఇప్పుడు అది గెలుపు వ్యూహం.", "normalised": "మరియు రాజస్థాన్ రాయల్స్‌ను మరచిపోవద్దు, వీరు మధ్య వరుస బ్యాట్స్‌మెన్‌ను ఎనిమిది కోట్ల రూపాయలకు కొనుగోలు చేశారు. ఎనిమిది! కోట్లు! నేను ఆ డబ్బుతో ఎనభై వేల సమోసాలు కొనగలను. ప్రాధాన్యతలు, ప్రజలారా! బహుశా వారు మొత్తం జట్టు కోసం మ్యాచ్ తర్వాత సమోసా పార్టీని ప్లాన్ చేస్తున్నారు. అదే విజయవంతమైన వ్యూహం."}
{"unnormalised": "ఇతర వార్తలలో, వ్యాఖ్యాతలు అధిక స్కోరింగ్ సీజన్‌ను అంచనా వేస్తున్నారు. స్టేడియం నుండి సిక్సర్లు కాన్ఫెట్టిలా ఎగురుతూ, స్కోర్లు 220+కు చేరుకుంటాయని ఆశించండి. గుర్తుంచుకోండి, స్నేహితులారా, అన్ని గణాంకాలు మారవచ్చు, ప్రత్యేకించి కొన్ని వ్యూహాత్మక టైమ్అవుట్‌ల తర్వాత మరియు కొన్ని బాగా స్థిరపడిన దైవిక జోక్యాల తర్వాత. అన్నింటికంటే, ఇది భారతదేశం, ఏదైనా జరగవచ్చు!", "normalised": "ఇతర వార్తల్లో, వ్యాఖ్యాతలు అధిక స్కోరింగ్ సీజన్‌ను అంచనా వేస్తున్నారు. స్కోర్లు రెండు వందల ఇరవై ప్లస్‌కు చేరుకుంటాయని భావిస్తున్నారు, సిక్సర్లు స్టేడియం నుండి కాన్ఫెట్టిలా ఎగురుతాయి. గుర్తుంచుకోండి, మిత్రులారా, అన్ని గణాంకాలు మారవచ్చు, ప్రత్యేకించి కొన్ని వ్యూహాత్మక విరామాలు మరియు కొన్ని బాగా ఉంచబడిన దైవిక జోక్యాల తర్వాత. అన్నింటికంటే, ఇది భారతదేశం, ఏదైనా జరగవచ్చు!"}
