{"unnormalised": "నిన్నటి ఉత్కంఠభరితమైన మ్యాచ్‌లో, ఆస్ట్రేలియాపై భారత్ విజయం సాధించింది. భారత్ 245/8 స్కోరు చేయగా, ఆస్ట్రేలియా కేవలం 240 పరుగులకే ఆలౌట్ అయింది. విరాట్ 110 బంతుల్లో అద్భుతమైన 112 పరుగులు చేసి మ్యాన్ ఆఫ్ ది మ్యాచ్ అవార్డును గెలుచుకున్నాడు.", "normalised": "నిన్నటి ఉత్కంఠభరితమైన మ్యాచ్‌లో, భారతదేశం రెండు వందల నలభై ఐదు భాగాహారం ఎనిమిది తుది స్కోరుతో A-u-s పై విజయం సాధించింది, అయితే A-u-s కేవలం రెండు వందల నలభై ఆల్‌ అవుట్‌కు పరిమితమైంది. విరాట్ నూట పన్నెండు బంతుల్లో నూట పన్నెండు పరుగులు చేసి మ్యాన్ ఆఫ్ ద మ్యాచ్ అవార్డును గెలుచుకున్నాడు."}
{"unnormalised": "ఇంతకుముందు, పీకేఎల్‌లో, పాట్నా పైరేట్స్ బెంగాల్ వారియర్స్‌ను 40-35 స్కోరుతో ఓడించింది. ప్రదీప్ నర్వాల్ పాట్నా తరపున 18 రైడ్ పాయింట్లు సాధించి అదరగొట్టాడు. ఈ మ్యాచ్‌లో మొత్తం 75 పాయింట్లు నమోదయ్యాయి, ఇది అభిమానులకు ఒక థ్రిల్లింగ్ వినోదం.", "normalised": "ఇదివరలో, P-K-L లో, పాట్నా పైరేట్స్ బెంగాల్ వారియర్స్‌ను నలభైకి ముప్పై ఐదు స్కోరుతో ఓడించింది. ప్రదీప్ నర్వాల్ పాట్నా తరఫున పద్దెనిమిది రైడ్ పాయింట్లు సాధించి అదరగొట్టాడు. మ్యాచ్‌లో మొత్తం డెబ్బై ఐదు పాయింట్లు నమోదయ్యాయి, ఇది అభిమానులకు ఒక థ్రిల్లింగ్ దృశ్యం."}
{"unnormalised": "ఇదిలా ఉంటే, స్థానిక క్రికెట్ లీగ్‌లో ఛాలెంజర్స్ జట్టు వారియర్స్ జట్టుపై 6 వికెట్ల తేడాతో విజయం సాధించింది. వారియర్స్ 150/7 పరుగులు చేయగా, ఛాలెంజర్స్ 18.2 ఓవర్లలో ఛేదించింది. ఛాలెంజర్స్ తరపున రోహిత్ శర్మ కేవలం 40 బంతుల్లో 60 పరుగులు చేశాడు.", "normalised": "ఇంతలో, స్థానిక క్రికెట్ లీగ్‌లో, ఛాలెంజర్స్ వారియర్స్‌పై ఆరు వికెట్ల తేడాతో విజయం సాధించారు. వారియర్స్ నూట యాభై భాగాహారం ఏడు స్కోరు చేయగా, ఛాలెంజర్స్ పద్దెనిమిది పాయింట్ రెండు ఓవర్లలో ఛేదించారు. రోహిత్ శర్మ ఛాలెంజర్స్ తరఫున నలభై బంతుల్లో అరవై పరుగులు చేశాడు."}
{"unnormalised": "ఫుట్‌బాల్‌లో, ముంబై సిటీ ఎఫ్‌సి బెంగళూరు ఎఫ్‌సితో 2-2తో డ్రా చేసుకుంది. బెంగళూరు తరపున సునీల్ ఛెత్రి రెండు గోల్స్ చేయగా, ముంబై తరపున ఇగోర్ అంగులో మరియు బిపిన్ సింగ్ గోల్స్ చేశారు. ఈ మ్యాచ్‌లో మొత్తం 4 ఎల్లో కార్డులు జారీ చేయడంతో ఉత్కంఠభరితంగా సాగింది.", "normalised": "ఫుట్‌బాల్‌లో, ముంబై సిటీ ఎఫ్-సి బెంగళూరు ఎఫ్-సితో రెండుకు రెండుతో డ్రా చేసుకుంది. బెంగళూరు తరఫున సునీల్ ఛెత్రి రెండు గోల్స్ చేయగా, ముంబై తరఫున ఇగోర్ అంగులో మరియు బిపిన్ సింగ్ గోల్స్ చేశారు. మ్యాచ్ యాక్షన్‌తో నిండి ఉంది, మొత్తం నాలుగు ఎల్లో కార్డులు జారీ చేయబడ్డాయి."}
{"unnormalised": "చివరగా, బ్యాడ్మింటన్‌లో, పివి సింధు ఆల్ ఇంగ్లాండ్ ఓపెన్ యొక్క తదుపరి రౌండ్‌కు చేరుకుంది, తన ప్రత్యర్థిని 21-18, 21-15 తేడాతో ఓడించింది. ఆమె తదుపరి మ్యాచ్ 14/03/2024 న షెడ్యూల్ చేయబడింది.", "normalised": "చివరగా, బ్యాడ్మింటన్‌లో, పి-వి సింధు ఆల్ ఇంగ్లాండ్ ఓపెన్ తదుపరి రౌండ్‌కు చేరుకుంది, తన ప్రత్యర్థిని ఇరవై ఒకటికు పద్దెనిమిది, ఇరవై ఒకటికు పదిహేను తేడాతో ఓడించింది. ఆమె తదుపరి మ్యాచ్ మార్చి పద్నాలుగు రెండు వేల ఇరవై నాలుగున జరగనుంది."}
