{"unnormalised": "సరే, స్నేహితులారా, భారతదేశంలో క్రీడా గణాంకాల మనోహరమైన ప్రపంచంలోకి ప్రవేశిద్దాం! చాలా సంఖ్యలు ఇక్కడ తిరుగుతూ ఉంటాయి, వాటిలో తప్పిపోవడం సులభం, కానీ వాటిని అర్థం చేసుకోవడం ద్వారా మీ ఆటను చాలా మెరుగుపరచవచ్చు (క్షమించండి!).", "normalised": "సరే, స్నేహితులారా, భారతదేశంలోని క్రీడా గణాంకాల అద్భుతమైన ప్రపంచంలోకి ప్రవేశిద్దాం! చాలా సంఖ్యలు గిర్రున తిరుగుతూ ఉంటాయి, వాటిలో తప్పిపోవడం సులభం, కానీ వాటిని అర్థం చేసుకోవడం ద్వారా మీ ఆట స్థాయిని పెంచుకోవచ్చు (pun intended!)."}
{"unnormalised": "మొదట, క్రికెట్. అందరికీ తెలిసిందే, అవునా? కానీ కేవలం పరుగులు మరియు వికెట్ల కంటే, స్ట్రైక్ రేట్లను చూడండి. T20 స్ట్రైక్ రేటు 140+ సాధారణంగా అద్భుతంగా పరిగణించబడుతుంది. తర్వాత సగటు ఉంది. ఒక బ్యాట్స్‌మెన్ టెస్ట్ సగటు 50+ ఉంటే, అది వారిని ఉన్నత శ్రేణిలో ఉంచుతుంది. అలాగే, బౌలర్ల ఎకానమీ రేట్లు, ముఖ్యంగా పరిమిత ఓవర్ల క్రికెట్‌లో. ఎకానమీ రేటు 6 కంటే తక్కువగా ఉంటే, అది చాలా మంచి బౌలర్‌కు సంకేతం. సచిన్ 100 సెంచరీలు గుర్తుందా? అది 100, ఈ సంఖ్యను త్వరలో ఎవరూ అధిగమించే అవకాశం లేదు. ఆ తర్వాత బంతులు ఎదుర్కోవడం vs పరుగులు చేయడం వంటివి ఉన్నాయి. ఒక బ్యాట్స్‌మెన్ ఎంత మంచివాడో అంచనా వేయడానికి ఇది చాలా ముఖ్యం.", "normalised": "మొదటగా, క్రికెట్. ఇది చాలా స్పష్టమైన విషయం, అవునా? కానీ పరుగులు మరియు వికెట్ల కంటే ఎక్కువగా స్ట్రైక్ రేట్‌లను చూడండి. T20 స్ట్రైక్ రేట్ 140+ ఉంటే అది సాధారణంగా అద్భుతంగా పరిగణించబడుతుంది. తర్వాత సగటు (average) ఉంది. ఒక బ్యాట్స్‌మెన్ టెస్ట్ సగటు 50+ ఉంటే వారు ఉన్నతస్థాయి ఆటగాళ్ళ జాబితాలో ఉంటారు. అలాగే, బౌలర్ల ఎకానమీ రేట్లు, ముఖ్యంగా పరిమిత ఓవర్ల క్రికెట్‌లో ముఖ్యం. ఎకానమీ రేట్ 6 కంటే తక్కువగా ఉంటే, అతను చాలా మంచి బౌలర్ అని అర్థం. సచిన్ సాధించిన 100 సెంచరీలు గుర్తు ఉన్నాయా? అది 100, ఈ సంఖ్యను సమీప భవిష్యత్తులో చేరుకోవడం అసంభవం. ఆ తర్వాత బంతులు ఎదుర్కొన్న సంఖ్య మరియు పరుగులు చేసిన సంఖ్య వంటి విషయాలు ఉన్నాయి. ఒక బ్యాట్స్‌మెన్ ఎంత మంచి ఆటగాడో అంచనా వేయడానికి ఇది చాలా ముఖ్యం."}
{"unnormalised": "ఫుట్‌బాల్ (సాకర్) విషయానికి వస్తే, ఇది వేగంగా ప్రజాదరణ పొందుతోంది! మేము కొన్ని అద్భుతమైన ప్రదర్శనలను చూస్తున్నాము. ఒక్కో ఆటలో గోల్ రేషియో ఒక ముఖ్యమైన సూచిక. 0.5 లేదా అంతకంటే ఎక్కువ రేషియో సాధారణంగా మంచిది. మరియు సహాయ సంఖ్యలు ఒక ఆటగాడు కేవలం గోల్స్ చేయడమే కాకుండా నిజంగా ఎంత విలువైనవాడో అర్థం చేసుకోవడానికి చాలా కీలకం. అలాగే, ఒక గోల్‌కీపర్ క్లీన్ షీట్‌ల సంఖ్య కూడా ముఖ్యం. ఉదాహరణకు, ISLలో, ఒక సీజన్‌లో 10+ క్లీన్ షీట్‌లను కలిగి ఉండటం స్థిరమైన పనితీరును చూపుతుంది. అలాగే, పాసింగ్ ఖచ్చితత్వం మరియు ఇంటర్‌సెప్షన్ సంఖ్యలపై గణాంకాలు ఉన్నాయి, ఇవి నిజంగా చాలా కీలకం!", "normalised": "ఫుట్‌బాల్ విషయానికి వస్తే, దీనికి వేగంగా ఆదరణ పెరుగుతోంది! మనం కొన్ని అద్భుతమైన ప్రదర్శనలను చూస్తున్నాము. ప్రతి గేమ్‌కు గోల్ సగటు ఒక ముఖ్యమైన సూచిక. 0.5 లేదా అంతకంటే ఎక్కువ నిష్పత్తి సాధారణంగా మంచిది. మరియు ఒక ఆటగాడు గోల్స్ చేయడమే కాకుండా నిజంగా ఎంత విలువైనవాడో అర్థం చేసుకోవడానికి అసిస్ట్ నంబర్లు చాలా కీలకం. అలాగే, గోల్‌కీపర్ కోసం క్లీన్ షీట్‌ల సంఖ్య ముఖ్యం. ఉదాహరణకు, I-S-L లో ఒక సీజన్‌లో 10+ క్లీన్ షీట్‌లను కలిగి ఉండటం స్థిరమైన పనితీరును సూచిస్తుంది. అలాగే, పాసింగ్ ఖచ్చితత్వం మరియు ఇంటర్‌సెప్షన్ నంబర్‌లపై గణాంకాలు కూడా ఉన్నాయి, ఇవి నిజంగా చాలా కీలకం!"}
{"unnormalised": "తర్వాత బ్యాడ్మింటన్ ఉంది. స్మాష్ వేగాలు చాలా ఆకట్టుకుంటున్నాయి, కొన్నిసార్లు 300 kmph కంటే ఎక్కువ ఉంటాయి. బలవంతపు తప్పిదాల రేట్లు ఆటగాడి స్థిరత్వాన్ని అంచనా వేయడానికి మంచి మార్గం. ఒక సెట్‌కు 5 కంటే తక్కువ బలవంతపు తప్పిదాలు ఉంటే, అది నిజంగా మంచిది! మరియు వాస్తవానికి, గెలుపు శాతాలు. అగ్రశ్రేణి ఆటగాళ్లపై 70%+ గెలుపు శాతం ప్రపంచ స్థాయికి చెందినది. పివి సింధు పతకాల సంఖ్య ఆరాధించదగినది. 2 ఒలింపిక్ పతకాలు, వావ్! ఆటగాళ్ల ఆటతీరు గురించి మీకు చాలా విషయాలు చెప్పే సగటు ర్యాలీ నిడివి వంటి విషయాలను కూడా మనం లెక్కిస్తాం!", "normalised": "తర్వాత బ్యాడ్మింటన్ ఉంది. స్మాష్ వేగం నిజంగా చాలా ఆకట్టుకుంటుంది, కొన్నిసార్లు గంటకు 300 కిలోమీటర్లకు మించి ఉంటుంది. అన్‌ఫోర్స్డ్ ఎర్రర్ రేట్లు ఒక ఆటగాడి స్థిరత్వాన్ని అంచనా వేయడానికి మంచి మార్గం. మీరు ఒక్కో సెట్‌కు 5 కంటే తక్కువ అన్‌ఫోర్స్డ్ ఎర్రర్‌లను చూస్తుంటే అది నిజంగా చాలా మంచిది! మరియు గెలుపు శాతం గురించి చెప్పనక్కర్లేదు. అగ్రశ్రేణి ఆటగాళ్లపై 70% కంటే ఎక్కువ గెలుపు శాతం ఉంటే అది ప్రపంచ స్థాయికి సమానం. పి.వి. సింధు పతకాల సంఖ్య అభినందించదగినది. రెండు ఒలింపిక్ పతకాలు, వావ్! ఆటగాళ్ల ఆట శైలి గురించి మీకు చాలా విషయాలు చెప్పే సగటు ర్యాలీ నిడివి వంటి విషయాలను కూడా మనం లెక్కించవచ్చు!"}
{"unnormalised": "హాకీలో, పెనాల్టీ కార్నర్ మార్పిడి రేట్లు చాలా కీలకం. పెనాల్టీ కార్నర్‌లలో 25%+ గోల్స్‌గా మార్చడం చాలా సమర్థవంతమైన జట్టుకు సంకేతం. మరియు గోల్‌కీపర్‌ల సేవ్ శాతాలు. 80%+ సేవ్ శాతం అగ్రశ్రేణి ఫామ్‌ను చూపుతుంది. ధ్యాన్ చంద్ తన కెరీర్‌లో 400 కంటే ఎక్కువ గోల్స్ చేశాడు, ఇది ఖచ్చితంగా దిగ్భ్రాంతికరమైన సంఖ్య! అలాగే, ఒక ఆటగాడు మైదానంలో ఎంత సమయం గడుపుతాడు మరియు వారు ఎన్ని గోల్స్ చేస్తారు?", "normalised": "హాకీలో, పెనాల్టీ కార్నర్ మార్పిడి రేట్లు చాలా కీలకం. పెనాల్టీ కార్నర్‌లలో 25% కంటే ఎక్కువ గోల్స్‌గా మార్చడం చాలా సమర్థవంతమైన జట్టుకు సంకేతం. మరియు గోల్‌కీపర్ల సేవ్ శాతాలు. 80% కంటే ఎక్కువ సేవ్ శాతం అగ్రశ్రేణి ఫారమ్‌ను సూచిస్తుంది. ధ్యాన్ చంద్ తన కెరీర్‌లో 400 కంటే ఎక్కువ గోల్స్ చేశాడు, ఇది చాలా అబ్బురపరిచే సంఖ్య! అలాగే, ఒక ఆటగాడు మైదానంలో ఎంత సమయం గడుపుతాడు మరియు ఎన్ని గోల్స్ చేశాడు?"}
{"unnormalised": "మన స్వదేశీ క్రీడ అయిన కబడ్డీ గురించి మాట్లాడుకుందాం! రైడర్ సక్సెస్ రేట్లు కీలకం. 60%+ సక్సెస్ రేటు చాలా ప్రభావవంతమైన రైడర్‌ను చూపుతుంది. డిఫెండర్ టాకిల్ సక్సెస్ రేట్లు కూడా చాలా ముఖ్యమైనవి, 50%+ మంచిదిగా పరిగణించబడుతుంది. ప్రదీప్ నర్వాల్ ఒకే రైడ్‌లో అత్యధిక పాయింట్లు సాధించి రికార్డులు బద్దలు కొట్టాడు: 8 పాయింట్లు! పాయింట్ల మధ్య ఎన్ని నిమిషాలు ఉన్నాయో వంటి విషయాలను మేము పరిశీలిస్తాము.", "normalised": "కబడ్డీ గురించి మాట్లాడుకుందాం, ఇది మన స్వదేశీ క్రీడ! రైడర్ సక్సెస్ రేట్లు చాలా ముఖ్యం. 60% కంటే ఎక్కువ సక్సెస్ రేట్ ఉంటే అతను చాలా సమర్థవంతమైన రైడర్‌గా పరిగణించబడతాడు. డిఫెండర్ టాకిల్ సక్సెస్ రేట్లు కూడా చాలా కీలకం, 50% కంటే ఎక్కువ ఉంటే మంచిదని భావిస్తారు. ప్రదీప్ నర్వాల్ ఒకే రైడ్‌లో అత్యధిక పాయింట్లు సాధించి రికార్డు సృష్టించాడు: 8 పాయింట్లు! పాయింట్ల మధ్య ఎన్ని నిమిషాలు ఉన్నాయి అనే విషయాలను కూడా మనం పరిశీలిస్తాం."}
{"unnormalised": "చివరగా, టెన్నిస్‌ గురించి త్వరగా తెలుసుకుందాం. ఏస్ శాతాలు, మొదటి సర్వ్ గెలుపు శాతాలు మరియు బ్రేక్ పాయింట్ మార్పిడి రేట్లు. 40%+ బ్రేక్ పాయింట్ మార్పిడి రేట్లు ఉంటే, వారు సెట్‌ను గెలుపుగా మార్చే అవకాశం చాలా ఎక్కువ! లియాండర్ పేస్ మరియు మహేష్ భూపతిలను చూడండి, వారికి చాలా గ్రాండ్ స్లామ్ టైటిల్స్ ఉన్నాయి. టై-బ్రేక్‌లలో వారు ఎన్ని సెట్లు గెలిచారో చెప్పే గణాంకాలు ఒత్తిడి పరిస్థితులలో వారి నైపుణ్యం గురించి మీకు చాలా చెబుతాయి!", "normalised": "చివరగా, టెన్నిస్‌ గురించి క్లుప్తంగా మాట్లాడుకుందాం. ఏస్ శాతాలు, మొదటి సర్వ్ గెలుపు శాతాలు మరియు బ్రేక్ పాయింట్ మార్పిడి రేట్లు. 40% కంటే ఎక్కువ బ్రేక్ పాయింట్ మార్పిడి రేట్లు ఉంటే వారు సెట్‌ను గెలుపుగా మార్చే అవకాశం చాలా ఎక్కువ! లియాండర్ పేస్ మరియు మహేష్ భూపతిలను చూడండి, వారికి చాలా గ్రాండ్ స్లామ్ టైటిల్స్ ఉన్నాయి. టై-బ్రేక్‌లలో వారు ఎన్ని సెట్లు గెలిచారనే దాని గణాంకాలు ఒత్తిడి పరిస్థితుల్లో వారి నైపుణ్యం గురించి మీకు చాలా విషయాలు తెలియజేస్తాయి!"}
{"unnormalised": "కాబట్టి, మీరు తదుపరిసారి మ్యాచ్ చూస్తున్నప్పుడు, తుది స్కోర్‌ను మాత్రమే చూడకండి. గణాంకాలను మరింత లోతుగా పరిశీలించండి. ఇది ఆటను మరింత ఆసక్తికరంగా చేస్తుంది మరియు మీరు క్రీడ యొక్క చిక్కులను మరింతగా అభినందిస్తారు. నన్ను నమ్మండి, ఈ సంఖ్యలను అర్థం చేసుకోవడం ద్వారా మీరు ఒక సాధారణ ప్రేక్షకుడు నుండి నిజమైన క్రీడాభిమానిగా మారిపోతారు! గో ఇండియా!", "normalised": "కాబట్టి, తదుపరిసారి మీరు ఒక మ్యాచ్ చూస్తున్నప్పుడు, తుది స్కోర్‌ను మాత్రమే చూడకండి. గణాంకాల్లోకి కొంచెం లోతుగా వెళ్లండి. ఇది ఆటను మరింత ఆసక్తికరంగా చేస్తుంది మరియు మీరు క్రీడ యొక్క చిక్కులను మరింత అభినందిస్తారు. నన్ను నమ్మండి, ఈ సంఖ్యలను అర్థం చేసుకోవడం ద్వారా మీరు సాధారణ వీక్షకుడి నుండి నిజమైన క్రీడాభిమానిగా రూపాంతరం చెందుతారు! జై హింద్!"}
