{"unnormalised": "2020 नि लकडाउन आंनि नखरनि थाखाय मोनसे गोदान नोजोरखौ खुलिदोंमोन, बेखौबो सोलोंथाइनि बागै। आंनि फिसा बिनानाव, आयशा, अचानकनो हराव थाबाय थानाय जादोंमोन आरो बेनि Std. 8 नि सिल्याबासआ मोखांआव नायनानै दंमोन। DPS, बेंगलुरुआ, गुबुन गुबुन स्कुलफोर बादिनो अनलाइनआव सोलायनो नाजादोंमोन। जों थाबैनो मोनथिंबाय दि मोनसे बिषयनि थाखाय 1 टा टेक्स्टबुकआ जाफुंला।", "normalised": "नै दान मोननै रोजानि गुसुंथाइया आंनि नखरनि थाखाय गोसो खुलिहुनो मोनसे जाथायमोन, बेखौ सोलोंथाइनि बागै बांसिनै मिथिहरो। आंनि उन्दै बिनानाव आयसाया थाबैनो न'आव थाबाय थानांगौ जादोंमोन आरो बेयो स्तेनदार्द ब्रै सोलोंथायाव थाबाय थानांदोंमोन। दि-पि-एस, बेंगलुरु, गोबां स्कुलफोर बादिनो अनलाइनआव सोलायनो नाजादोंमोन। जों थाबैनो मिथिबायदि मोनफ्रोम बिषोआव मोनसे टेक्स्टबुकआ खामानि मावनो हायाखै।"}
{"unnormalised": "सिगांआव, आयशाया नाजानाय मोनदोंमोन। जुमाव क्लासआ अनजिमा बादि मोनदोंमोन, आरो सोमोन्दै स्क्रिनआव थाबाय थानाया गाबोन गोदोमनाय मोनदोंमोन। आं आरो आंनि बिमाआ गुबुन उपायफोरखौ सोधायनो स्टार्ट खालामदोंमोन, आरो बेनि उनाव जों मोनफ्रोमबो एडटेक प्लैटफर्मफोरखौ मोनदोंमोन। बायजुसआ सिगांनि मुंमोन जाय फैदोंमोन, नाथाय सब्स्क्रिप्शननि दामआ बांसिनमोन - approx. Rs. 50,000/ बोसोर! बेनि उनाव जों बेदान्तु आरो अनएकेडेमीखौ नायदोंमोन, जायआ बांसिन लुगैनाय बादि ऑप्शनफोरखौ होदोंमोन, फ्रि ट्रायल क्लासफोरखौबो जोंनो।", "normalised": "सिगां सिगांआव आयसाया गोब्राब मोनदोंमोन। जुमआव लेकसारफोरा मानसि गैयि बादि मोनदोंमोन आरो थाब थाब स्क्रिनआव नायनायाव बिखौ माथा गैयि मोनदोंमोन। आं आरो आंनि बिमा बिथांमोना दाजाबथिनाय माखासेखौ नागिरनो जागायहैबाय आरो अब्ला जों माखासे इ-दि-टेक प्लेतफर्मखौ मोनबाय। बायजुसआ गिबि मुंखौ फोसाबदोंमोन, नाथाय सबस्क्रिपसन फिसआ गोबां महरै दंमोन - मोनफ्रोम बोसोराव खमसे खम रोजा गुबुन रां! अब्ला जों बेदान्तु आरो अनएकेडेमीखौ नायफैदोंमोन, जाय गोबां रंजानाय आपसनखौ होदोंमोन, बेयाव फ्रि ट्रायल क्लासबो दंमोन।"}
{"unnormalised": "आयशाया अनएकेडेमीखौ एसे मोजां मोनदोंमोन। रायजो-राइजो सोंनाय जाहोना आरो रीयल-टायमआव सोंनो हानाया सोलोंनो बांसिन गोसो होनाय मोनदोंमोन। बियो इउतुबआवबो ट्यूटोरियल नायनो स्टार्ट खालामदोंमोन फिजिक्स वाल्ला बादिनो। अचानकनो, जिनिसफोरा जाय क्लासआव गोग्लैहोनाय मोनदोंमोन बियो एसे सैथो जादोंमोन। साइंस टेस्टआव बेनि नंबारा 65% निफ्राय 85% मोन 2 मासनि गेजेरावनो बारदोंमोन।", "normalised": "आयसाया अनएकेडेमीखौ मोजां मोनदोंमोन। दाजाबथिनाय कुइस आरो थोंगोन समआव सोंथि सोंनो हानाया सोलोंथाइखौ बांसिन रंजानाय मोनदोंमोन। बियो इउथुब टुतोरियलखौबो नायनो जागायहैदोंमोन, बेबादिनो फिजिक्स वाल्लाह बादिनो। थाबैनो, गोसोआव गोब्राब मोननाय बिषयफोरा क्लासआव बांसिन रोखा मोनदोंमोन। बेनिनो साइन्स टेस्टआव स्करआ गुबुन रोजानि गुसुं बाजि स्नि थाखोनिफ्राय गुबुन रोजानि गुसुं बाजि ब्रै थाखोआव बारदोंमोन मोननैसो दाननि गेजेरावनो।"}
{"unnormalised": "जों एसे मोजां सोलोंथाइ एपफोरखौबो मोनदोंमोन। मेसनि थाखाय, फोटोमेसआ जौगा बादि मोनदोंमोन, थाबैनो गोब्राब इक्वेसनखौ सोलोंदोंमोन आरो स्टेप-बाय-स्टेप सोलुसनखौ दिन्थिदोंमोन। डुओलिंगुआ बेनि फ्रेन्च क्लासफोरखौ मोजां खालामनो थाखाय मोजां जादोंमोन। बेखौनो अकेडमिकनि बागै एसे बुङोब्ला बेफोरखौबो बुङो। आयशाया अनलाइन कोडिंग क्लासफोरखौबो वाइटहैट जियारआव लानाय स्टार्ट खालामदोंमोन।", "normalised": "जों माखासे मोजां सोलोंथाइ एपखौबो दिहुनदोंमोन। मेथसनि थाखाय, फटमेथआ जौगासारि होननाय जादोंमोन, बेयो गोब्राब समानथाखौ थाबैनो सोलुसन खालामदोंमोन आरो स्टेप-बाइ-स्टेप सोलुसनखौ दिन्थिदोंमोन। दुवलिंग'आ बिखौ फ्रेंस लेसनआव बांसिन मोजां खालामनो थाखाय जौगासारि जादोंमोन। बेयो एकेडेमिक्सनि बागैनो नङामोन। आयसाया ह्वाइटहेट जुनियरआव अनलाइन कोडिंग क्लासखौबो लाबाय थादोंमोन।"}
{"unnormalised": "अनलाइन सोलोंनाया मोजां नोंङा, नाथाय बेया भारतआव सोलोंथाइखौ सोलायदों। बेया स्टुडेन्टफोरनो मोजां कन्टेन्ट होदों, जायखि जाया जायगानिफ्राय आरो सोशियोइकोनोमिकनिफ्राय। रायजो-राइजो भिदिओ लेक्चारनिफ्राय नोंथांनि सोलोंथाइ लामासिम, एडटेका आयशा बादि स्टुडेन्टफोरनो बे जिनिसफोरखौ होदों जायखौ बिसोरनो 21 जुगआव देरहा होनो थाखाय नांगौ। प्लुस, बेया आंनि जुमखौ सोलोंनायखौ गोजौसिम बारहोबाय जाय आंनि टेकि फ्रेन्डफोरखौबो मोजां मोनहोदोंमोन।", "normalised": "अनलाइन सोलोंथाया आबुं नङा, नाथाय बेयो भारतआव सोलोंथाइखौ सोलायबाय। बेयो स्टुदेन्टफोरनि थाखाय मोजां कन्टेन्टखौ रंजानाय खालामदों, जायगा एबा सोसियोइकोनोमिकेल थासारिखौ नायनो थाङालासिनो। दाजाबथिनाय भिदिअ लेकसारनिफ्रायनो निजी सोलोंथाइनि लामासिम, इ-दि-टेका आयसानो मोननै रोजानि गुसुं गुबुन बोसोरआव देरहासारि जानो नांगौ जारिमिनखौ होदोंमोन। बेनि सायाव, बेयो आंनि जुमनि मास्टरि खौसेयारि खालामदोंमोन जाय आंनि टेकि लोगोफोरखौबो रंजानाय मोनदोंमोन।"}
