{"unnormalised": "EdTech startup 'ShikshaVerse' आ Series A funding आव 5M डलर मोनबाय, जायखौ Sequoia Capital India नि दैदेननायाव मोननो हादों, बेखौ 17/08/2024 आव रिपोर्ट खालामनाय जादों। बे funding राउन्डआव Blume Ventures & AngelList India बायदि थानाय इन्भेस्टरफोरा बाहागो लादोंमोन। ShikshaVerse, जायखौ IIT Delhi नि alumni Rohan Sharma & Priya Patel आ 2018 आव गायसनदोंमोन, बेनि थांखियानो जाबाय affordable quality education आव थानाय गैयि जानायखौ बोखांनो नाजानाय, खायसेयानो Tier 2 आरो Tier 3 सोहोराव।", "normalised": "एडटेक स्टाटआप 'शिखषाभार्स' आव सेकुइया केपिटल इन्डियानि लिड खालामना डलर बा मिलियन सिरिज ए फानडिंग मोनबाय, बेखौ स्वेनथ आगस्त नै रोजा नैजिब्रैआव रिपोर्ट खालामदोंमोन। बे फानडिंग राउनडाव दाजाबथि इन्भेस्टरफोर बायदिब्ला ब्लुम भेनसार्स आरो एन्जेललिस्ट इन्डियायावबो बाहागो लादोंमोन। शिखषाभार्सखौ आइ-आइ-टि देल्ही एलुमनि रोहन शर्मा आरो प्रिया पटेलआ नै रोजा स्निजिनैआव गायसनदोंमोन आरो बेनि गोसोआव थानाया जायोबा मोननो हानाय क्वालिटी एडुकेसनआव जाफुंसारनो थांखि लानाय, बेयो खायसे थियार टु आरो थियार थ्रि सहरफोराव जायो।"}
{"unnormalised": "Company नि गाहाइ product, 'LearnSmart,' जाय AI-पावरड परसनेलाइजड लर्निं प्लेटफर्म, आ 500,000+ एक्टिव युजर दं आरो K-12 निफ्राय कॉम्पिटिटिव एग्जाम प्रिपारेसन बायदि JEE आरो NEET सिम कोर्सफोरखौ ऑफर खालामो। बिमा-बिफांमोनहा रिजल्ट नुनो मोनदों, एभारेज स्कोर इम्प्रुभमेन्ट 15% खौ रिपोर्ट खालामनाय जादों LearnSmart खौ बाहायनायनि 6 दाननि उनाव, इन्टरनल डेटा बायदिब्ला।", "normalised": "कम्पानिनि मोनसे सिबियारि प्रोडक्ट 'लार्न स्मार्ट', बेयो ए-आइ-जों सोलायनाय फरायसालि प्लटफर्म, बेनिआव बा रोजा रोजा एक्टिव युजर दं आरो बेनिआव के-ट्वेलभनिफ्राय लानानै कम्पिटिटिभ एक्जाम प्रेपारेशन बायदिब्ला जे-इ-इ आरो एन-इ-इ-टि कोर्सफोरबो दं। बिमा-बिफांमोनहा रिजल्ट नुगासिनो, खायसे नम्बरखौ डेवेलप खालामनायखौ मोननाय जादों बेखौ स्निजि पर्सेंट रिपोर्ट खालामदोंमोन जों लार्न स्मार्टखौ स्नि मासनि गेजेराव बाहायनानै, बेखौ इन्टरनेल डेटायाव रिपोर्ट खालामदोंमोन।"}
{"unnormalised": "बे गोदान funding राउन्डखौ LearnSmart नि करिकुलमखौ बाढावनो, हिन्दी, तामिल, आरो बेंगलीनि थाखाय भेर्नाकुलार लेंगुवेज सपोर्ट डेभेलप खालामनो, आरो बेनि टिचर ट्रेनिं प्रग्रामफोरखौ स्केल खालामनो बाहायगोन। ShikshaVerse आ गावनि नेटवर्कआव 200 निबो बारा टिचरखौ बारायनो प्लान खालामदों फैगौ 12 दानआव। दासिम, प्लेटफर्मआव 50+ सब्जेक्ट दं आरो Std. 1 निफ्राय Std. 12 सिम स्टुडेन्टफोरनो हेफाजाब होयो।", "normalised": "बे मोनसे सोमोनां फानडिंगखौ लार्न स्मार्टनि केरिकुलामकौ डेवेलप खालामनो, भेरनाकुलर लेंगुवेज सपोर्ट बायदिब्ला हिन्दी, तामिल आरो बेंगालिखौबो डेवेलप खालामनो आरो टिचर ट्रेनिंग प्रोग्रामफोरखौ स्केल खालामनो बाहायगोन। शिखषाभार्सआ नैजौनि बांसिन टिचरफोरखौ दाजाबनो थांखि लादों बेनि नेटवर्कआव बारा बोसोरनि गेजेराव। दा बे प्लटफरमआव गंजा पचासनि बांसिन सब्जेक्ट दं आरो स्टुडेंटफोरखौ स्टैंडर्ड वाननिफ्राय स्टैंडर्ड ट्वेलभसिम खुंफुं गासिनो।"}
{"unnormalised": "\"Sequoia Capital India खौ जोंहा मोननानै जोबोद गोजोननाय मोनदों,\" Rohan Sharma, CEO ShikshaVerse आ बुंदों। \"बे इन्भेस्टमेन्टआ जोंनो भारतनि गेजेरजों बांसिन स्टुडेन्टफोरसिम सहैनो आरो बिसोरनो हाइ-क्वालिटि, एफोर्डेबल एजुकेसनखौ मोननो हागोन। जों 2026 सिम 1 मिलियन स्टुडेन्टफोरनो इम्प्याक्ट खालामनो थांखि लादों।\" कम्पनीआ गभमेन्ट स्कुलफोरजोंबो पार्टनरशिप खालामनो नायगासिनो LearnSmart खौ करिकुलमआव मिलायनो थाखाय।", "normalised": "\"जों सेकुइया केपिटल इन्डियाखौ जोंजों मोननानै जोबोद गोजोननाय मोनदों,\" रोहन शर्मा, सि-इ-ओ शिखषाभार्स बिथाङा बुंदों। \"बे इन्भेस्टमेन्टआ जोंनो गोबां स्टुडेंटफोरसिम भारतआव सहैनो मदद खालामगोन आरो जों बिसोरनो गोजोन आरो क्वालिटी एडुकेसनखौ मोननो मदद खालामगोन। जों नै रोजा नैजिस्निआव रोजानि बांसिन स्टुडेंटफोरनो इम्पैक्ट होनो थांखि लादों।\" कम्पानिआ गभर्मेन्ट स्कुलफोरजोंबो पार्टनरसिप खालामनो नागिरगासिनो जाहाथे लार्न स्मार्टखौ केरिकुलामआव दाजाबनो हायो।"}
{"unnormalised": "एक्सपर्टफोरा बुंथिदोंदि भारतआव एडटेक मार्केटआ सिनिफिकेंट ग्रोथनि थाखाय थांखि लानाय दं, 2025 सिम 10 बिलियन डलरनि मार्केट साइज जागोन होनना बुंदों। COVID-19 पेन्डेमिकआ अनलाइन लर्निंनि एडप्सनखौ बारहोनो हेफाजाब होदों, आरो ShikshaVerse बायदि कम्पानिआ बे ट्रेन्डखौ केपिटलाइज खालामनो थाखाय मोजां पोजिसनआव दं। बिसोरो 'LearnSmart' एपनि भेरसन 2.0 खौ 01/01/2025 आव रिलिज खालामनो प्लान खालामदों UI/UX इम्प्रुभमेन्टजों।", "normalised": "एक्सपर्टफोरआ मिजिं दं जे एडटेक मार्केटआ भारतआव जोबोद डेवेलप जागोन, बिसोरआ मिजिं दं जे मार्केट साइजा डलर दस मिलियन जागोन नै रोजा नैजिस्निआव। सि-ओ-भि-आइ-डि-नैजिस्नि पेन्डेमिकआ अनलाइन लर्निंगखौ लानायाव गोख्रों मदद खालामदों आरो कम्पानि बायदिब्ला शिखषाभार्सआ बे ट्रेन्डोखौ डेवेलप खालामनो थाखै थांखि लानानै आगान सुरगासिनो। बिसोरआ भर्जन टु पोइन्ट जेरोखौ 'लार्न स्मार्ट' एप्साव जनवरी नै रोजा नैजिस्निआव रिलिज खालामनो थांखि लादों बेनिआव गोबां यु-आइ स्लेस यु-एक्स इम्पर्भमेन्टस दं।"}
