{"unnormalised": "दानिया मोनसेयाव, अनलाइन सोलोंथाइनि फारसे गेवलां सोलायनाय जादों, खायसेया भारतआव। एडटेक बिफानआ गोख्रै जौगानायखौ नोजोर बोदों, नाथाय बेयो थारैनो माबोरै जाफुंसार? आरो बेयो मोननो हायैनि जाफुंसारथि आरो फरायसाफोरनि गुबुन गुबुन सोलोंथाइनि गोनांथिफोरखौ नोजोराव लाखिब्ला, बेयो मोनसे थांना थानाय मोडल नामा?", "normalised": "दान हालैनो, अनलाइन सोलोंथाइनि फारसे मोनसे गोख्रै सोलायनाय जादों, खायसेयानो भारतआव। इ-डि-टेक खण्डआव गोख्रै जौगानाय नुनो मोनदों, नाथाय बेयो साचैयैनो बेसेनगोरांना? आरो बेयो मोनसे थागि थाबथावनाय मोडलना, थावग्रा आरो फरायसाफोरनि गुबुन गुबुन सोलोंथाइ नांगौनायखौ साननानै?"}
{"unnormalised": "गोनां जाफुंसारथिफोरनि गेजेराव मोनसेया जाबाय मोननो हायै। गोजान जायगायाव थानाय फरायसाफोरा, जायफोरा बांसिन सोलोंथाइ आफाद मोननो हाया, बिसोरो दा बायजुस, बेदान्तु, आरो अनएकेडेमि बायदि प्लेतफर्मफोरनि गेजेरजों गाहाइ युनिभारसिटि आरो सोलोंगिरिफोरनिफ्राय खर्स मोननो हायो। उदांहरनो थाखाय, बिहारनि मोनसे गुसुं गामिनि फरायसाया अनलाइन मावखौसेखौ बाहायनानै आइआइटि-जेइइ आनजादनि थाखाय सोलोंनो हायो, मोनसे मावनाय जायखौ जि बोसोर सिगां खालामनो गैयि जादोंमोन। सोलोंथाइखौ समान खालामनाया एडटेक्निखौ नाजानायनि मोनसे गोहो गोनां बाथ्रा।", "normalised": "गोनांथार सुबिदाफोरनि गेजेराव मोनसेया जाबाय थावग्रा। गोजान जायगायाव थानाय फरायसाफोरा, जायफोरा मोजां सोलोंथाइ फोसाउआव थाग्रा मोना, बिसोरो दा बायजुस, बेदान्तु, आरो अनएकेडेमि बायदि प्लेटफ्रमनि गेजेरजों देरसिन युनिभारसिटि आरो सोलोंथाइ होग्राफोरनिफ्राय कोर्स मोननो हासिगोन। उदांहरनो थाखाय, बिहारनि मोनसे सानै गामिनि फरायसाया अनलाइन मावथांखिफोरखौ बाहायनानै आइ-आइ-टि-जे-इ-इ आनजादनि थाखाय खालामनानै लांनो हागोन, मोनसे मावनायखौ जेब्ला मोनसे दस बोसोर सिगां आबुङै असुबिदानो जादोंमोन। सोलोंथाइनि बे सोलायनाय जाखोनाया इ-डि-टेकलायनि मददआव मोनसे गोख्रै बयनोबो बुंनो हायो।"}
{"unnormalised": "नाथाय, अनलाइन सोलोंथाइनि जाफुंसारथिया गाहाइयैनो गुबुन गुबुन खोन्दोफोरनिफ्राय जाफुंसार जायो। गिबियावनो, फरायसा आरो सोलोंगिरि मोननैबोनि गेजेराव दिजिल थारि जानाया गोनां। बांसिन गोरोबनायनिफ्राय गैयि जानाय फरायसाफोरा उपकरण आरो फोथायजाथाव इन्टारनेटनि सोमोन्दो गैयि। 2022 आव सोलोंथाइ मन्त्रालया मावनाय सर्भेया फोरमायदों दि भारतआव 24% नखरआसो इन्टारनेट मोननो हायो। बे दिजिल बेरखौथाइआ समान अनलाइन सोलोंथाइनि थाखाय मोनसे गोनां बाधा सोरजिदों। बेनि अनगायैबो, उपकरण मोननो हानायखौ होनोआनो जाफुंसार नङा; फरायसाफोरनो माबोरै जाफुंसारै अनलाइन सोलोंथाइ प्लेतफर्म आरो मावखौसे बाहायनांगौ, बेखौ सोलोंथाइ होनो गोनां।", "normalised": "नाथाय, अनलाइन सोलोंथाइनि बेसेनगोराङा बांसिन बाहागोआव थागोन। गिबियावनो, डिजिटल सोलोंथाया फरायसा आरो सोलोंथाइ होग्राफोरनि गेजेरावबो गोनां। गोबां सुबिदा गैयि जाथायनि फरायसाफोरा उपकरण आरो गोरोबथावनाय इन्टारनेट गोरोबथाया गैयै। मोनसे सर्वेखौ सोलोंथाइ मन्त्रालयनि गेजेरजों नै रोजा नैजिनैआव लादोंमोन जे भारतआव नैजिब्रै जौखोन्दो नखरसो इन्टारनेट मोननो हायो। बे डिजिटल गुबुन गुबुनआ समान अनलाइन सोलोंथाइनि थाखाय मोनसे गोख्रै बारन। बेनि अनगायै, उपकरणनि थाखाय थावग्रा होनोआ माखासेसो; फरायसाफोरखौ अनलाइन सोलोंथाइ प्लेटफ्रम आरो मावथांखिफोरखौ बेसेनगोराङै बाहायनो सोलोंनो नांगोन।"}
{"unnormalised": "नैथिआव, बिषय गोदान आरो सोलोंथाइनि माना गोनां जाफुंसारथि लायो। अनलाइन खर्स बांसिन मोननो थायोब्लाबो, बांसिनआ जोबोद मोजां नङा आरो गोसो होजाथाव बिषय गोदान गैयि। जाफुंसार अनलाइन सोलोंथाइआ ल' खेबसे लएक्चर रेकर्ड खालामनानै अनलाइनआव बोखारनायनिफ्राय बांसिन गोनां। बेयो सोलोंथाइ डिजाइननि नेमफोर, सोमोन्दो लाखिग्रा बिफान, आरो फोलोखौ गोरोबनाय सोलोंथाइ मोननो हानायखौ मोजां मोननो गोनां। प्लेतफर्मफोरा जायफोरा लावनि सोलोंथाइ टेक्नोलोजी आरो फोलोखौ गोरोबनाय फिन्नायनि राहाफोरखौ ज'रायनानै लायो, बिसोरो बांसिन जाफुंसार जायो। आइआइएम बेंगलूरआव मावनाय सोलोंथाइया फोरमायदों दि फरायसानि जाफुंसारथिफोरनि 15% जौगानाय जायखौ फोलोखौ गोरोबनाय सोलोंथाइ नेमफोरा मावफुंब्ला।", "normalised": "नैथिआव, गुवारि आरो सोलोंनायनि गुवारिआ मोनसे गोख्रै बाहागो जायो। जेब्ला गोबां मोजां अनलाइन कोर्स थायो, गोबांआ दुखु मोनो जेया दुखु मोनो जेया माजायारि डिजाइन खालामनाय गैयै आरो रोखायै गुवारि गैयि। बेसेनगोराङै अनलाइन सोलोंथाइआ लेक्चर रेकर्ड खालामनाय आरो बिसोरखौ अनलाइन आव अपलोड खालामनायनिफ्राय बांसिन नांगौ। बेयाव सोलोंनाय डिजाइन खालामनाय नियम, गुबुन गुबुन बाहागो, आरो रोजानि सोलोंनाय मोननोनि साननाय नांगौ। प्लेटफ्रम जाय एडप्टिभ सोलोंथाइ टेकनोलोजिखौ आरो रोजानि बाहायफिननाय मेकानिजमखौ गनाय मोनो बिसोरआ बेसेनगोराङै जागोन। आइ-आइ-एम बेंगलोरनि मोनसे सोमोन्दोआ फरायसानि दावराव जिस्नि जौखोन्दोआव जौगानाय देखायदों जेब्ला रोजानि सोलोंनाय टेक्निकखौ बाहायनो लादोंमोन।"}
{"unnormalised": "गुबुन जाफुंसारथिया फरायसानि गोसो होनाय आरो गोहो होग्राखौ थाब थानो होनाय। अनलाइन सोलोंथाइआ गावनिआवसो थानो हागौ, आरो फरायसाफोरनि थाखाय गोसोआ गुबुन फारसे थांनो हायो एबा गोसो गैयि जानोबो हायो। सोलोंगिरि आरो बयसोफोरजों मोगा मोगि सोमोन्दो लाखिनो गैयिया समाजिक आरो गोसोनि जौगानायखौबो गाज्रि थावनाय होनो हागौ। बांसिन प्लेतफर्मफोरा बे जाफुंसारथिखौ अज'गा खालामनो नाजागासिनो, उदांहरनो थाखाय भाटियेल क्लासरुम, अनलाइन सावरायनाय फोरम, आरो बयसोजों-बयसो सोलोंग्रा हान्जा बायदि फिसाफोरखौ ज'रायनानै। बे राहाफोरनि जाफुंसारथिया सोलायलांनाय थायो, नाथाय बेयो रोखा दि मोनसे समाजनि गोसो खालामनाय आरो समाजिक सोमोन्दो लाखिनो हेफाजाब होआ जाफुंसार अनलाइन सोलोंथाइनि थाखाय गोनां। मोनसे राहा जायखौ आं नोजोर बोदों जायआ मोजां मावखौ, बेयो जाबाय दिस्कर्ड बायदि प्लेतफर्मनि गेजेरजों हान्जा सोलोंथाइखौ गोहो होनो।", "normalised": "आरो मोनसे थावग्राया फरायसानि बाहागो आरो खाबुखौ राखिनाया जादों। अनलाइन सोलोंथाइआ गोजान जागोन, आरो बेयो फरायसाफोरनि थाखाय दुखु मोननो गोरलै जागोन। सोलोंथाइ होग्रा आरो लोगोफोरजों मोखां मोखां रायलायनो मोनाया समाजिक आरो दुखु मोननाय जौगानायावबो गाज्रि थावनाय होनो हागोन। गोबां प्लेटफ्रमआ बे थावग्रायाव मावनायनि थाखाय भिरथुवेल क्लासरुम, अनलाइन रायलायनाय फोरम, आरो लोगो-लोगो सोलोंनाय गुपनि बायदि बाहागोखौ गनायनानै सोलोंनो नागिरदों। बे रणनीतिको बेसेनगोराङा सोलायगोन, नाथाय बेयो रोखा जे गुबुनफोरजों गोरोबलायनाय आरो समाजिक गोरोबलायनायखौ खाबख्लाया अनलाइन सोलोंथाइनि थाखाय गोनां। मोनसे मेथड जेखौ आं नोजोरबोदों बेया डिसकर्ड बायदि प्लेटफ्रमनि गेजेरजों गुपनो सोलोंनो लुबैयानो मोजां मावगोन।"}
{"unnormalised": "एडटेक मोडलनि थांना थानायाबो बेसेना जायफोरखौ अज'गा खालामनायनिफ्राय जाफुंसार जायो। अनलाइन खर्स खायसेया फ्रिआव होब्लाबो, बांसिनआ गोनां रांखान्थि होनो गोनां। उपकरण, इन्टारनेट मोननो हायै, आरो खर्सनि बेसेना भारतनि बांसिन नखरनि थाखाय थाब थांनो हायैनि, खायसेया गामिनि जायगायाव थायो। सरकारनि नेहाथारि आरो फिलान्थ्रपिक सोमावसारग्राफोरा रांखान्थिनि हेफाजाब आरो सब्सिडी होनो गोनां जाहाथे अनलाइन सोलोंथाइआ बयबो मोननो हायो। आं गोसोआव लाबोदों दि आंनि लोगोआ मोनसे लोकेल एनजिओनिफ्राय 25,000 टाकानि सोलोंथाइग्रा मोनदोंमोन अनलाइन खर्सखौ जाफुंनो थाखाय।", "normalised": "इ-डि-टेक मोडलनि थागि थाबथावनाया थकायनि थावग्राखौ मावनायनि सोमोन्दोआवबो थागोन। जेब्ला खायसे अनलाइन कोर्सखौ फ्रिआव होनो, गोबांआ गोख्रों रोजा लानो नांगोन। उपकरणनि खरच, इन्टारनेट थावग्रा, आरो कोर्सनि खरचआ गोबां नखरनि थाखाय भारतआव बारनाय जागोन, खायसेयानो गामिनि जायगाफोराव। सोरखारनि मावनाय आरो दान होग्रा आर्गनाइजेसनआ रांनि मदद होनो आरो सब्सिदि होनायाव मोनसे बाहागो लानो नांगोन जे अनलाइन सोलोंथाइखौ बयबो मोननो हायो। आं मोनसे लोगोआ मोनसे लोगोनि एन-जि-अआव नैजिबा रोजा रांनि सोलोंथाइनि ग्राण्टखौ मोनदोंमोन अनलाइन कोर्सखौ आबुं खालामनो।"}
{"unnormalised": "जोबनायाव, बेयो गोनां पारम्परिक सोलोंथाइनि जाफुंसारथिखौ साननो थाखाय। अनलाइन सोलोंथाइखौ पारम्परिक स्कुल आरो युनिभारसिटि होनायनि सोलायनाय हिसाबै नायनो नाङा, नाथाय हेफाजाब हिसाबैसो। मोनसे ज'रा सोलोंथाइ राहा, जायआ अनलाइन आरो अफलाइन सोलोंथाइ मोननैबोनि गाहाइ फारिलाइखौ ज'रायनानै लायो, बेयो भारतनि फरायसाफोरनि गुबुन गुबुन सोलोंथाइनि गोनांथिफोरखौ अज'गा खालामनो बांसिन जाफुंसार जानो हागौ। उदांहरनो थाखाय, फरायसाफोरा गाहाइ बिषयनि थाखाय सोलायनायाव क्लासआव थांनो हागौ आरो बेनि उनाव अनलाइन मावखौसेखौ हेफाजाब सोलोंथाइ आरो स्किलनिखौ जौगा होनो बाहायो। जोबनायाव, बांसिन फरायसा जायफोरा ग्रेड कटअफ मोननो हायिआ गोरोबनाय कलेज आरो आफादआव थांनो, अनलाइन डिग्रीआ दा गनायजाथाव सेयाव। नों अनलाइन प्रग्रामजों बि.एसि. एबा एम.एसि. बायदि डिग्रीखौ जाफुंनो हायो दा!", "normalised": "जोबनायाव, बेयो गोनां जे दाउन सोलोंथाइनि बाहागोखौ साननो। अनलाइन सोलोंथाइखौ दाउन स्कुल आरो युनिभारसिटिनि रिप्लेसमेन्ट बायदियै नायनाय आखायनांङा, नाथाय मोनसे कम्प्लिमेन्ट बायदियै नायनायानो मोजां। मोनसे ब्लेनडेड सोलोंनाय एप्रोच, जाय अनलाइन आरो अफलाइन सोलोंथाइनि मोजां बाहागोखौ गोरोबथावनाय होयो, भारतआव फरायसाफोरनि गुबुन गुबुन सोलोंथाइ नांगौनायखौ मावनो थाखाय बेसेनगोराङै जागोन। उदांहरनो थाखाय, फरायसाफोरा गुवारि सब्जेक्टनि थाखाय फिजिकल क्लासआव थांनो हागोन आरो बेनि उनाव अनलाइन मावथांखिफोरखौ हेल्प खालामनो आरो स्किल् डेभलपमेन्टनि थाखाय बाहायनो हागोन। जोबनायाव, गोबां फरायसाफोरनि थाखाय जायफोरा दाउन कलेज आरो इन्स्टिटियुसनआव थांनो थाखाय ग्रेड कटअफखौ मोननो हाया, अनलाइन डिग्रीआ दा मोनसे बयनिबो लुबैयाव थानाय अपसन। नोंथांआ दा बी.एस-सि. एबा एम.एस-सि. बायदि डिग्रीखौ दा अनलाइन प्रग्रामजों मोननो हागोन!"}
{"unnormalised": "जोबनायाव, एडटेकआ भारतआव सोलोंथाइखौ सोलायनो थाखाय गोहो गोनांब्लाबो, बेनि जाफुंसारथि आरो थांना थानाया मोननो हायै, दिजिल थारि जानाय, बिषयनि माना, फरायसानि गोसो होनाय, बेसेना, आरो पारम्परिक सोलोंथाइजों ज'रायनायजों सोमोन्दो लाखिनाय जाफुंसारथिफोरखौ अज'गा खालामनायनिफ्राय जाफुंसार जायो। मोनसे गोरोबथा राहा, जायआ सरकार, सोलोंगिरिफोर, एडटेक कम्पानि, आरो समाजनि गेजेराव हेफाजाब होनाय ज'रायनानै, बेयो गोनां अनलाइन सोलोंथाइया बयबो फरायसाफोरनो हेफाजाब होयो आरो बांसिन समान आरो गोहो गोनां समाजनि हेफाजाब होयो। आं नाजानाय होगोन दि जों भारतआव अनलाइन सोलोंथाइनि थारि गोहोखौ नुनो गिबियावसो दं, आरो आं गोसो खुसि दि बेयो माबोरै बोसोरफैफोराव जौगालांगोन।", "normalised": "जोबथायाव, जेब्ला इ-डि-टेका भारतआव सोलोंथाइखौ सोलायनो थाखाय देरसिन थाखाय होनो, बेनि बेसेनगोराङै आरो थागि थाबथावनाया थावग्रा, डिजिटल सोलोंथाइ, गुवारि गुवारि, फरायसानि बाहागो, खरचनि थावग्रा, आरो दाउन सोलोंथाइजों गोरोबलायनायनि सोमोन्दोआव थावग्राखौ मावनायाव थागोन। मोनसे आबुं एप्रोच, जाय सोरखार, सोलोंथाइ होग्रा, इ-डि-टेक कम्पनी, आरो गुबुन गुबुनजों हेफाजाब खालामनायाव थागोन बेयो नांगौ जे अनलाइन सोलोंथाइआ बयबो फरायसाफोरनो मदद होगोन आरो मोनसे समान आरो जौगानाय समाजनि मदद होगोन। आं बुंगोन जे आं भारतआव अनलाइन सोलोंथाइनि साचैयै थाखायखौ नायनो गिबियावसो, आरो आं खुसि मोनदों जे बेयो फैगौ बोसोरफोराव माबोरै जौगाखागोन।"}
