{"unnormalised": "थारैनो, सोरबाया भारतआव अनलाइन सोलोंथाइनि भविष्यतनि सोमोन्दै सोंदोंमोन, होननानै बुङोना? बे मोनसे मोजां मोनजाथाव बिषय, खासखौनो बांसिन एडटेक कम्पनीफोरा बारग'लांनायजों। आं सानो अनलाइन सोलोंथाइया थागोन, नाथाय बेयो थाबैनो सोलायलांगोन। जोंआ 2020 निफ्रायनो गोबां सोलायनाय नुनो मोनबाय, जेब्ला स्कुल आरो कलेजफोरा बन्द' जादोंमोन आरो गासैबो Zoom आरो Google Meet बायदि प्लेतफोरमखौ बाहायनानै न'आवनो फरायनांगौ जादोंमोन। आंनि फिसा बिनानाव, मोनसे उदांहरनाय, बियो गासैबो क्लास्स 10 नि फारिलाइखौ अनलाइनआव खालामदोंमोन।", "normalised": "थारैनो, सोरबा भारतआव अनलाइन सोलोंथाइनि भविष्यतनि सोमोन्दै सोंदोंमोन, होननानै? बे मोनसे मोजां मोनजाथाव बिषय, जायोब्लाबो गुबुन गुबुन इ-डि-टेक कम्पनीफोरा बारलांबाय थादों। आं सानो अनलाइन सोलोंथाइआ थागोन, नाथाय बेयो खायसे सोलायनाय जागोन। जों मोननै रोजा नैजि निफ्रायनो मोनसे देरसिन सोलायनाय नुबाय, जायोब्ला स्कुल आरो कलेजफोरा बन्द जादोंमोन आरो गासैबो जुम आरो गुगल मिट बायदि प्लेतफर्मखौ बाहायनानै नआव थानानै सोलोंनो गोनां जादोंमोन। आंनि फिसा बिनाना, उदाहारण हिसाबै, बियो गासै क्लास टेननि सोलोंथाइखौ अनलाइनआव लादोंमोन।"}
{"unnormalised": "मोनसे देरसिन सोलायनाय आं नुहुनो मोननाया जाबाय बांसिन थाखाजों सुजुंग्रा सोलोंथाइ। साननानै नाय AI एल्गोरिदमफोरा मोनफ्रोमबो फरायसुलिनि मोनथाइयारि नांगौथि हिसाबै लेसन प्लेनखौ लुहुमो! मोनसे गासैबो थाखोनि थाखाय सुजुंग्रा लामा जानायनि थाव, फिसालाफोरा बिसोरनिनो मोनथाइ हिसाबै सोलोंनो हायो आरो जायगायाव बिसोर असुबिधा मोनदों बेयावनो ध्यान होनो हायो। लोगोसेनो, एडटेक कम्पनीफोरा गुबुन गुबुन फिउसारजों फैबाय थादों - इन्टारेकटिभ सिमुलेसन, गेमनि मोनजानायजों सोलोंनाय, भिआर क्लासरुम - गासैबो फरायसुलाफोरखौ लाबनो थाखाय। आं BYJU's नि वेबसाइतआव नुदों बिसोरआ Rs. 999 निफ्रायनो कोर्सनि अफर होदों।", "normalised": "मोनसे देरसिन सोलायनाय आं नुनाय जादों बेनो जाबाय बेक्तिगत सोलोंथाइ। सानना ला ए-आइ एल्गोरिदम्फोरा सोलोंथाइनि प्लनखौ हरखाबै सोलोंगिरिनि नांगौ बादियै बानायनो हागोन! मोनसे साइज गासैनि थाखाय होननायनि बादला, फिसायानो गावनि रफ्तारजों सोलोंनो हागोन आरो जायगायाव नांथाब जायो बेयावनो ध्यान होनो हागोन। लोगोसे, इ-डि-टेक कम्पनीफोरा गोदान गोदान फिउसार बानायगासिनो दं – गुबुन गुबुन सिमुलेसन, गेलेनाय बादियै सोलोंनाय, ভি-आৰ क्लासरुम – गासैबो सोलोंगिरिखौ थाबथाब लाखिनो। आं বি-वाइ-জে-यु नि वेबसाइटआव नुदों बिसोर नौ रोजा गु सय ब्रैजि दाननिफ्राय कोरस होदों।"}
{"unnormalised": "नाथाय, माखासे प्रब्लेमफोरखौ एसेबो समाधान खालामनांगौ। दिजिटेल सोलोंथाइआ मोनसे देरसिन। गासैबो जायगानो थाबनि इन्टारनेटनि ज'गायनाय एबा मोनसे डिभाइस गैयै। गामिनि जायगानि एबा गोदोनि आयनि नखरनि फरायसुलाफोरनि सोमोन्दै सान। जोंआ अनलाइन सोलोंथाइखौ बांसिन मोनजाथाव आरो खम आलादा खालामनो लामा नागिरनांगोन। मोनसे स्क्रिननि सिंआव 6 घन्टा बोहैनाया बोरिबा दिहनजावनाय जागोन, इनटारेकटिभ कन्टेन्टजोंबो।", "normalised": "नाथाय, खायसे दाब दाबखौ नायनो नांगोन। डिजिटल सोलोंथाइआ मोनसे देरसिन दाब। गासैनिबो थांनाय इन्टारनेट कनेक्सन एबा उपकरण गैयै। गामिनि जायगा एबा गरीब नखरनि सोलोंगिरिनि सोमोन्दै सान। जों अनलाइन सोलोंथाइखौ थाबथाब आरो लस मोननायखौ खालामनांगोन। स्केननि सिगाङाव ब्रै घन्टा बारनाया गोरलै नङा, जायोब्लाबो थाबथाब खालामग्रा बिषय थाया।"}
{"unnormalised": "गुबुन बाथ्राया जाबाय टिचरनि भूमिका। अनलाइन सोलोंथाइया टिचरनि जायगायाव जानांगौ गैयै; बेया बिसोरनो मदद होनांगौ। टिचरफोरा मेन्टोर आरो फेसिलिटेटोर हिसाबै खामानि मावनो हायो, फरायसुलाफोरखौ अनलाइन रिसोर्सनि गेजेरजों दावगाहोआनो आरो मोनथाइयारि हेफाजाब होनो हायो। आं सानो मोनसे ब्लेंडेड लामा - अनलाइन आरो अफलाइन सोलोंथाइखौ ज'रायनानै - आ गासैबो मोजां खामानि मावग्रा लामा। माखासे स्कुलफोरा बे मोडलजों ट्राइ खालामगासिनो, DPS बायदि, जायआ हायब्रिड क्लासखौ बिसोरनि फरायसुलाफोरनो अफर होदों।", "normalised": "गुबुन बाथ्रायानो जाबाय ओजाफोरनि भुमिका। अनलाइन सोलोंथाइआ ओजाफोरनि जायगाखौ लाबाय जानो नाङा; बे बिसोरनो मदद खालामनो नांगोन। ओजाफोरा मेन्टोर आरो मदद खालामग्रा बादियै खामानि मावनो हागोन, सोलोंगिरिखौ अनलाइननि मददजों दिहुनो आरो बेक्तिगत मदद होनो। आं सानो गुवारि लामा – अनलाइन आरो अफलाइन सोलोंथाइखौ दाजाबनाय – बेनो गाहाइ लामा। खायसे स्कुलफोरा बे मोदेलखौ एसे एसेनो बाहायदों, जेरै ডি-পি-एस, बियो हाइब्रिद क्लास बिसोरनि सोलोंगिरिनि थाखाय होदों।"}
{"unnormalised": "गासैबो, आं भारतआव अनलाइन सोलोंथाइनि भविष्यतनि सोमोन्दै आशा थायो। बेया सोलोंथाइखौ डिम'क्रेटाइज खालामनो आरो गासैबो जायगानो ज'गायनो पावर थायो, बिसोरनि जायगा एबा बैकग्राउन्दनि सायाव नायनो गैयै। नाथाय जों प्रब्लेमनि सोमोन्दै साननांगोन आरो मोनसे सोलोंनाय इन्भारनमेन्टखौ दानायाव ज'रायै खामानि मावनांगोन जायआ मोजां खामानि मावग्रा आरो समान जागोन। आसा खालामो, 2030 जों, अनलाइन सोलोंथाइया भारतनि सोलोंथाइ सिस्तेमनि मोनसे समान बाहाग जागोन।", "normalised": "गासैजोंबो आं भारतआव अनलाइन सोलोंथाइनि भविष्यतनि सोमोन्दै आशानि थायो। बे गासैनिबो सोलोंथाइखौ समान खालामनो हागोन आरो गासैनिबो थाखाय राननो हागोन, बिसोरनि थावनि जायगा आरो फिथाइआ मानो ना जाया। नाथाय जों दाबखौ साननो नांगोन आरो मदद खालामनांगोन सोलोंथाइनि माहोलखौ बानायनो थाखाय जाय मोजां आरो समान जागोन। आसा खालामनाय जाबाय, मोननै रोजा ब्रैजिआव अनलाइन सोलोंथाइआ भारतनि सोलोंथाइनि सिस्टमनि मोनसे गुवारि बागोन जागोन।"}
