{"unnormalised": "थोंगोनो, सोरबाबोनो सोंदोंदि अनलाइन सोलोंथाइआ भारतआव थांनानै थानाय नामा? आं मोनसे लेपटप स्क्रिनआव आंनि सायखौ नायहरनायनिफ्राय बांसिन समाव थाबाय थानाय हिसाबै, आं नोंनो *ज्ञान*खौ होनोसै।", "normalised": "सा, सोरबां सोरजिदोंदि अनलाइन सोलोंथाइआ भारतआव मोननो गोनां नामा? आं लापटप स्क्रिनआव आंनि सायख्लआव थानायनिफ्राय बांसिन सम होदों, आं नोंनो *गियान* होनोसै।"}
{"unnormalised": "सिगाङाव, जों थारैनो सोमोनांनोसै। IIT-JEE आरो CAT आनजादनि थाखाय 200 गुबुन गुबुन फरायसाजों मोनसे क्लासरुमआव थांनानै लोंनायनि दिनखौ नों सोमोनांगोन नामा? हय, अनलाइन सोलोंथाइआ नोंनो बेनिफ्राय गिखांहरनो होयो। लोगोसे, नोंनो नोंनि पाजामाजों लेकसार अटेंड खालामनो हायो! नोंनि लोकेल कोचिङ सेंटरआव *बेखौ* मावना नायदो। आं लांगि बोनानै लेकसार अटेंड खालामदों आं जेब्लासिम मिथिआ (केमेरा अफ, जायखि जाया!)।", "normalised": "सिगाङाव, जोङो सैथो जाब्लानो। आइ-आइ-टि-जे-इ-इ आरो सि-ए-टि आनजादफोरनि थाखाय मोननैजौ सोलोंथायगिरिजों मोनसे क्लासरुमआव थांनाय सानखौ याद खालाम। होय, अनलाइन सोलोंथाइआ नोंखौ बेखौ बारनो होयो। लोगोसे, नों पिजामाजों लेकसारआव बाहागो लानो हागोन! नोंनि लोकेल कोचिङ्ग सेन्टाराव बेखौ खालामनो नाजा। आं लुंगि बोनानै लेकसारआव बाहागो लादों, बेखौ आं दासिम मोननो नाजाया। (केमेरा बन्द, अब्लाबो!)"}
{"unnormalised": "दानिया, मोजां सामान। एडटेक कम्पनीफोरा जोंनाव कोर्स फोथांयो बेयो दिवालीनिफ्राय आरो बिसोर *मिठाई* रानदों। नों कोडिंग (पायथन, जाभा, नों बेखौ बोनो!) सोलोंनो हायो, डेटा साइन्स, सिटार अनलाइनआव माबोरै प्ले खालामनोबो! सिरियसलि, आं ₹499 नि कोर्सखौ मोनसे दैयावनो नुदों। मोनसे देरसिन पिज्जानिफ्रायबो रोजा! (हालाकि, TBH, आं पिज्जाखौसो लुगैगोन)।", "normalised": "दानिया, मोजां मुवा। इ-डि-टेक कम्पनीफोरा जोंनो कुर्स होदों जेब्ला दिवालिया जादों आरो बिसोरो *मिठाइ* रानदों। नों कडिं सोलोंनो हागोन (पाइथन, जाभा, नोंनो मोननो गोनां!), डेटा सायन्स, सिटार बाजायनोबो अनलाइनआव! सैथोयै, आं मोनसे कुर्स नायदों रुपि ब्रैजौ जों गुजि गुआव। मोनसे देरसिन पिज्जानिफ्रायबो गोदो! (हालांकि, टि-बि-एच, आं पिज्जाखौ बांसिन मोननोसै)।"}
{"unnormalised": "नाथाय दोन, बेयो गासैबो रेनबो आरो युनिकर्न नङा। भारतनि गोबां पार्टआव इन्टरनेट कनेकटिभिटिआ दासिमबो स्पोटी। मोनसे गोनां अनलाइन क्लासनि गेजेराव थानायखौ सानना नायदो, आरो बेम! पावार काट। बेयो आंनाव आं साननो हायो बेनिफ्राय बांसिन जायो। आंनि नखरआ दानिया \"इन्टरनेटआ थांदो!\" आखुखौ डिनार बेल बादि मोननो नागिरदों।", "normalised": "नाथाय थाब था, बे गासैबो रोजा आरो युनिकर्न नङा। इन्टरनेटनि थांखौआ भारतनि बांसिन बाहागोआव दासिमबो गैया। मोनसे गोनां अनलाइन क्लासनि गेजेराव थानायखौ सान, आरो बि-ए-एम! पावार कट। बे आंनि थाखाय आं बोनो हायोनिफ्राय बांसिन जादों। आंनि नखरआ दानिया \"इन्टरनेट गैया जाबाय!\" नांथाबनायखौ नोजोर होनोब्ला खानाय बेलनि बादि।"}
{"unnormalised": "आरो बेयाव \"फोकस\" प्रब्लेम थायो। गोख्रैनो दिस्त्रेकट जानो रोंगो। मोनसे मिनिट नों मेशिन सोलोंनायनि सोमोन्दै सोलोंगासिनो, उनाव नों YouTube आव फिसाफोरनि भिदिअ नायदों। लोगोसे, नोंनि आमायआ \"बेटा, साय फैयाव!\" 15 मिनिटआव गाबोनो हागौ। बेयो आशिर्वाद आरो गाज्रि, थारैनो।", "normalised": "आरो अब्ला \"फोकस\" जाथायानो। बे गोरोबनो एसे गोरोबजानाय। मोनसे मिनिट नों मसिन सोलोंनायनि सोमोन्दै सोलोंगासिनो, बेनि उनाव नों युटुबआव फिसाजोनि भिदिअ नायगासिनो। लोगोसे, नोंनि आमाहा \"बेटा, सायख्ल पि लो!\" ब्रैजो मिनिटआव मोनफ्रोमबो खोख्लायनो हागोन। बे मोनसे आशिर्वाद आरो मोनसे गाबोन, सैथोयै।"}
{"unnormalised": "आं सानो, जों थारैनो सोंनोसै। नों बेबादिनो नेटवर्किंग अपर्चुनिटीखौ मोननो रोंगोन नामा, सानना ला IIM अहमदाबादआ मोनसे अनलाइन MBA खालामनानै? जानो हागौआनो। गुबुन गुबुन सामान, बेफोर लाजियो गु्रप प्रोजेक्ट आरो नेटवर्किंग इभेन्ट, बेफोरआ ट्राडिसनेल एक्सपीरियन्सनि मोनसे पार्टसो।", "normalised": "आं सानो, सैथोयै। नों आइ-आइ-एम आहमदाबादआव अनलाइन एम-बि-ए खालामनानैबो एखे नेटवर्किं अपर्चुनिटी मोननो हागोन नामा? जाखोमानाय नङा। गुबुन मुवाफोर, जेरै गोरोन्थि गु्रुप प्रजेकट आरो नेटवर्किं इभेन्टसफोरा आदाइ सोलोंथाइनि मोनसे बाहागो।"}
{"unnormalised": "नाथाय नायदो, अनलाइन सोलोंथाइआ *थाखो गैया*। बेयो नोंनो कोर्सआव थांनानैसो थायो गुबुनबादियै। नों नोंनिनो लेहेरानि गेजेराव सोलोंनो हायो, लेकसारखौ रिवाईन खालामनो हायो (थेंक गड!), आरो ट्राफिक जेमनिफ्राय गिखांहरनो हायो। भेलु प्रपआ थारैनो मोजां। बेयोबो अपस्किलनि मोनसे मोजां राहा। कम्पनीफोरा बांसिननो AI/ML स्किलसेट लुगैदों, आरो बेयाव 10 PM निफ्राय 1 AM सिमाव क्लास लागोन बेनिफ्राय मोजां राहा गैलिया।", "normalised": "नाथाय नाय, अनलाइन सोलोंथाइआ *गोरोबनाय*। बे नोंनो कुर्स मोननो होयो बेखौ नों गुबुन थासारियाव मोननो हाया। नों नोंनि थासारियाव सोलोंनो हागोन, लेकसारखौ फिन लिरनो हागोन (ईश्वरो नोंखौ सहाय खालामो!), आरो ट्राफिक जेमफोरखौ बारनो हागोन। गोनांथावनि प्रपखौ गोदो। बेयाव अपस्किल खालामनोबो मोनसे मोजां राहा। कम्पनीफोरा बांसिननो ए-आइ स्लैश एम-एल स्किलसेटखौ नांगौ, आरो दस पि-एम फ्राइ वान ए-एमआव मोनसे क्लास लाबोनिफ्राय मोजां राहा गैया।"}
{"unnormalised": "सो, बेयो थांनानै थानाय नामा? नोंनिनो आदार, भाइ। जुदि नों डिसिप्लिन, सेल्फ-मोटिभेटेड, आरो मोनसे रोजा रोजा इन्टरनेट कनेकसन दंब्ला, अब्ला थारैनो! भिदिअ कलआव पेन्ट बोनोखौ सोमोनांगोन (आंनि पर्सनल एक्सपेरियन्सनिफ्राय बुंदों)। लोगोसे, लेजिटिमेट सार्टिफिकेटनिफ्राय नायनानै थाबानो जाबाय; बेयाव गुबुन गुबुन प्रोभाइडर थायो। ISO 9001 सार्टिफिकेट बादि नायदो, एबा मोजां जासिगोन सोरबा बिग 4 फामआ कोर्स/सार्टिफिकेटखौ सिनोनायनि सिगां। आरो मोजांनिफ्राय मोजां, नों क्लास अटेंड खालामनो थाङोब्ला नोटिफिकेसनखौ अफ खालामदो! नोंनो बेखौ मोनबाय!", "normalised": "सा, बे मोननो गोनां नामा? नोंनि सायाव डिपेन्ड खालामो, भाइ। जोदि नों डिसिप्लिन, निजायै गोसोनि, आरो मोनसे गियान इन्टरनेट कनेक्सन थायोब्ला, अब्ला सैथोयै! भिदिअ कलआव पेंट्स बोनानै थाबानो जाबाय (आंनि सोमोन्दैसो बुंदों)। लोगोसे, लेजिट सर्टिफिकेशनफोरनि थाखायबो नोजोर हो; बेयाव एसे थायारो। आइ-एस-ओ गुजि रोजा आरो मोनसे सर्टिफिकेशननि थाखाय नाय, एबा मोनसे बिग फोर फर्मफोरनि कुर्स स्लैश सर्टिफिकेशनखौ सिनायनाय थाबानो जाबाय। आरो मोजांनि थाखाय, क्लासआव थांनायाव नोटिफिकेसनखौ बन्द खालामबानो जाबाय! नोंनाव बे थायो!"}
