```json
{
  "unnormalised": "ಪಿಎನ್‌ಆರ್‌ಗಳು ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು: ಪ್ರಯಾಣಿಕರ ಮಾರ್ಗದರ್ಶಿ",
  "normalised": "ಪಿ-ಎನ್-ಆರ್‌ಗಳು ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು: ಪ್ರಯಾಣಿಕರ ಮಾರ್ಗದರ್ಶಿ",
  "raw": "ಪಿಎನ್‌ಆರ್‌ಗಳು ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು: ಪ್ರಯಾಣಿಕರ ಮಾರ್ಗದರ್ಶಿ"
}
```
```json
{
  "unnormalised": "ಪ್ರಯಾಣವನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ಅದು ಇಂಡಿಯನ್ ರೈಲ್ವೇಸ್‌ನೊಂದಿಗೆ ರೈಲು ಪ್ರಯಾಣವಾಗಿರಲಿ ಅಥವಾ ಪ್ರಪಂಚದಾದ್ಯಂತ ವಿಮಾನಯಾನವಾಗಿರಲಿ, ನೀವು ಕೆಲವು ನಿರ್ಣಾಯಕ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ: PNR (ಪ್ರಯಾಣಿಕರ ಹೆಸರು ದಾಖಲೆ) ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ. ಇವು ಕೇವಲ ಯಾದೃಚ್ಛಿಕ ಅಕ್ಷರಗಳಲ್ಲ; ಅವು ನಿಮ್ಮ ಬುಕಿಂಗ್ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುವ ಕೀಲಿಗಳಾಗಿವೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಯಾಣ ಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡುತ್ತವೆ. ಅವುಗಳ ಉದ್ದೇಶವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ನಿಮಗೆ ಬಹಳಷ್ಟು ತೊಂದರೆಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ನಿಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ 1234-5678-9012 ಅನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಂತೆಯೇ ಯೋಚಿಸಿ; ಇದು ಪರಿಶೀಲನೆಗೆ ಮುಖ್ಯವಾಗಿದೆ.",
  "normalised": "ಪ್ರಯಾಣವನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ಅದು ಇಂಡಿಯನ್ ರೈಲ್ವೇಸ್‌ನೊಂದಿಗೆ ರೈಲು ಪ್ರಯಾಣವಾಗಿರಲಿ ಅಥವಾ ಪ್ರಪಂಚದಾದ್ಯಂತ ವಿಮಾನಯಾನವಾಗಿರಲಿ, ನೀವು ಕೆಲವು ನಿರ್ಣಾಯಕ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ: ಪಿ-ಎನ್-ಆರ್ (ಪ್ರಯಾಣಿಕರ ಹೆಸರು ದಾಖಲೆ) ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ. ಇವು ಕೇವಲ ಯಾದೃಚ್ಛಿಕ ಅಕ್ಷರಗಳಲ್ಲ; ಅವು ನಿಮ್ಮ ಬುಕಿಂಗ್ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುವ ಕೀಲಿಗಳಾಗಿವೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಯಾಣ ಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡುತ್ತವೆ. ಅವುಗಳ ಉದ್ದೇಶವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ನಿಮಗೆ ಬಹಳಷ್ಟು ತೊಂದರೆಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ನಿಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ಮೂವತ್ತ್ನಾಲ್ಕು ಡ್ಯಾಶ್ ಐದು ಸಾವಿರದ ಆರುನೂರ ಎಪ್ಪತ್ತೆಂಟು ಡ್ಯಾಶ್ ಒಂಬತ್ತು ಸಾವಿರದ ಹನ್ನೆರಡನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಂತೆಯೇ ಯೋಚಿಸಿ; ಇದು ಪರಿಶೀಲನೆಗೆ ಮುಖ್ಯವಾಗಿದೆ.",
  "raw": "ಪ್ರಯಾಣವನ್ನು ಬುಕ್ ಮಾಡುವಾಗ, ಅದು ಇಂಡಿಯನ್ ರೈಲ್ವೇಸ್‌ನೊಂದಿಗೆ ರೈಲು ಪ್ರಯಾಣವಾಗಿರಲಿ ಅಥವಾ ಪ್ರಪಂಚದಾದ್ಯಂತ ವಿಮಾನಯಾನವಾಗಿರಲಿ, ನೀವು ಕೆಲವು ನಿರ್ಣಾಯಕ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ: PNR (ಪ್ರಯಾಣಿಕರ ಹೆಸರು ದಾಖಲೆ) ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ. ಇವು ಕೇವಲ ಯಾದೃಚ್ಛಿಕ ಅಕ್ಷರಗಳಲ್ಲ; ಅವು ನಿಮ್ಮ ಬುಕಿಂಗ್ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುವ ಕೀಲಿಗಳಾಗಿವೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರಯಾಣ ಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡುತ್ತವೆ. ಅವುಗಳ ಉದ್ದೇಶವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ನಿಮಗೆ ಬಹಳಷ್ಟು ತೊಂದರೆಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ನಿಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ 1234-5678-9012 ಅನ್ನು ತಿಳಿದುಕೊಳ್ಳುವಂತೆಯೇ ಯೋಚಿಸಿ; ಇದು ಪರಿಶೀಲನೆಗೆ ಮುಖ್ಯವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "PNR, ಸಾಮಾನ್ಯವಾಗಿ 6-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ZXCVBN ನಂತೆ, ಇದು ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲ್ವೆಯ ಮೀಸಲಾತಿ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ರಚಿಸಲಾದ ದಾಖಲೆ ಲೊಕೇಟರ್ ಆಗಿದೆ. ಈ ಒಂದೇ ಕೋಡ್ ನಿಮ್ಮ ಪ್ರವಾಸದ ಬಗ್ಗೆ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ಒಟ್ಟಿಗೆ ಲಿಂಕ್ ಮಾಡುತ್ತದೆ: ನಿಮ್ಮ ಹೆಸರು, ಸಂಪರ್ಕ ವಿವರಗಳು, ವಿಮಾನ ಅಥವಾ ರೈಲು ವಿವರಗಳು, ಸೀಟ್ ಅಸೈನ್‌ಮೆಂಟ್‌ಗಳು (ಅನ್ವಯಿಸಿದರೆ) ಮತ್ತು ಪಾವತಿ ಮಾಹಿತಿ. ನಿಮ್ಮ ಇ-ಟಿಕೆಟ್ ಅಥವಾ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ನಿಮ್ಮ PNR ಅನ್ನು ನೀವು ಕಾಣಬಹುದು. ಈ PNR ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ವಿಶಿಷ್ಟವಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಯ ಸ್ಥಿತಿಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅಥವಾ ಟ್ರಾವೆಲ್ ಏಜೆಂಟ್‌ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಲು ಇದು ಅತ್ಯಗತ್ಯ. ಉದಾಹರಣೆಗೆ, ಪ್ರಿಯಾ ಶರ್ಮಾ ತನ್ನ ರೈಲು ಟಿಕೆಟ್ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಬೇಕಾದರೆ, ಆಕೆಗೆ PNR ಸಂಖ್ಯೆ ಬೇಕಾಗುತ್ತದೆ.",
  "normalised": "ಪಿ-ಎನ್-ಆರ್, ಸಾಮಾನ್ಯವಾಗಿ 6-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ Z-X-C-V-B-N ನಂತೆ, ಇದು ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲ್ವೆಯ ಮೀಸಲಾತಿ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ರಚಿಸಲಾದ ದಾಖಲೆ ಲೊಕೇಟರ್ ಆಗಿದೆ. ಈ ಒಂದೇ ಕೋಡ್ ನಿಮ್ಮ ಪ್ರವಾಸದ ಬಗ್ಗೆ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ಒಟ್ಟಿಗೆ ಲಿಂಕ್ ಮಾಡುತ್ತದೆ: ನಿಮ್ಮ ಹೆಸರು, ಸಂಪರ್ಕ ವಿವರಗಳು, ವಿಮಾನ ಅಥವಾ ರೈಲು ವಿವರಗಳು, ಸೀಟ್ ಅಸೈನ್‌ಮೆಂಟ್‌ಗಳು (ಅನ್ವಯಿಸಿದರೆ) ಮತ್ತು ಪಾವತಿ ಮಾಹಿತಿ. ನಿಮ್ಮ ಇ-ಟಿಕೆಟ್ ಅಥವಾ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು ನೀವು ಕಾಣಬಹುದು. ಈ ಪಿ-ಎನ್-ಆರ್ ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ವಿಶಿಷ್ಟವಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಯ ಸ್ಥಿತಿಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅಥವಾ ಟ್ರಾವೆಲ್ ಏಜೆಂಟ್‌ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಲು ಇದು ಅತ್ಯಗತ್ಯ. ಉದಾಹರಣೆಗೆ, ಪ್ರಿಯಾ ಶರ್ಮಾ ತನ್ನ ರೈಲು ಟಿಕೆಟ್ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಬೇಕಾದರೆ, ಆಕೆಗೆ ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆ ಬೇಕಾಗುತ್ತದೆ.",
  "raw": "PNR, ಸಾಮಾನ್ಯವಾಗಿ 6-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ZXCVBN ನಂತೆ, ಇದು ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲ್ವೆಯ ಮೀಸಲಾತಿ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ರಚಿಸಲಾದ ದಾಖಲೆ ಲೊಕೇಟರ್ ಆಗಿದೆ. ಈ ಒಂದೇ ಕೋಡ್ ನಿಮ್ಮ ಪ್ರವಾಸದ ಬಗ್ಗೆ ಎಲ್ಲಾ ಮಾಹಿತಿಯನ್ನು ಒಟ್ಟಿಗೆ ಲಿಂಕ್ ಮಾಡುತ್ತದೆ: ನಿಮ್ಮ ಹೆಸರು, ಸಂಪರ್ಕ ವಿವರಗಳು, ವಿಮಾನ ಅಥವಾ ರೈಲು ವಿವರಗಳು, ಸೀಟ್ ಅಸೈನ್‌ಮೆಂಟ್‌ಗಳು (ಅನ್ವಯಿಸಿದರೆ) ಮತ್ತು ಪಾವತಿ ಮಾಹಿತಿ. ನಿಮ್ಮ ಇ-ಟಿಕೆಟ್ ಅಥವಾ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ನಿಮ್ಮ PNR ಅನ್ನು ನೀವು ಕಾಣಬಹುದು. ಈ PNR ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ವಿಶಿಷ್ಟವಾಗಿದೆ ಮತ್ತು ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಯ ಸ್ಥಿತಿಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅಥವಾ ಟ್ರಾವೆಲ್ ಏಜೆಂಟ್‌ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಲು ಇದು ಅತ್ಯಗತ್ಯ. ಉದಾಹರಣೆಗೆ, ಪ್ರಿಯಾ ಶರ್ಮಾ ತನ್ನ ರೈಲು ಟಿಕೆಟ್ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಬೇಕಾದರೆ, ಆಕೆಗೆ PNR ಸಂಖ್ಯೆ ಬೇಕಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತೊಂದೆಡೆ, ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಟಿಕೆಟ್‌‌ಗೆ ಒಂದು ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ದೀರ್ಘವಾದ ಸಂಖ್ಯಾ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಇದು 1234567890123 ರಂತೆ ಕಾಣಿಸಬಹುದು. ಈ ಸಂಖ್ಯೆಯು ನಿಮ್ಮ ಪ್ರಯಾಣಕ್ಕೆ ನೀವು ಹಣ ಪಾವತಿಸಿದ್ದೀರಿ ಮತ್ತು ಮಾನ್ಯವಾದ ಟಿಕೆಟ್ ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ಮರುಪಾವತಿಗಳು, ಬದಲಾವಣೆಗಳು ಅಥವಾ ಇತರ ಹೊಂದಾಣಿಕೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಟಿಕೆಟ್ ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. PNR ಗಿಂತ ಭಿನ್ನವಾಗಿ, ಇದು ಬುಕಿಂಗ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಪ್ರಯಾಣಿಕರನ್ನು ಗುಂಪು ಮಾಡುತ್ತದೆ, ಪ್ರತಿ ಪ್ರಯಾಣಿಕರು ವೈಯಕ್ತಿಕ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ರಾಕೇಶ್ ಕುಮಾರ್ ಮತ್ತು ಅವರ ಪತ್ನಿ ಒಂದೇ PNR ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ಅವರು ಬೇರೆ ಬೇರೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.",
  "normalised": "ಮತ್ತೊಂದೆಡೆ, ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಟಿಕೆಟ್‌‌ಗೆ ಒಂದು ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ದೀರ್ಘವಾದ ಸಂಖ್ಯಾ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಇದು ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಮೂರು ರಂತೆ ಕಾಣಿಸಬಹುದು. ಈ ಸಂಖ್ಯೆಯು ನಿಮ್ಮ ಪ್ರಯಾಣಕ್ಕೆ ನೀವು ಹಣ ಪಾವತಿಸಿದ್ದೀರಿ ಮತ್ತು ಮಾನ್ಯವಾದ ಟಿಕೆಟ್ ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ಮರುಪಾವತಿಗಳು, ಬದಲಾವಣೆಗಳು ಅಥವಾ ಇತರ ಹೊಂದಾಣಿಕೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಟಿಕೆಟ್ ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಪಿ-ಎನ್-ಆರ್ ಗಿಂತ ಭಿನ್ನವಾಗಿ, ಇದು ಬುಕಿಂಗ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಪ್ರಯಾಣಿಕರನ್ನು ಗುಂಪು ಮಾಡುತ್ತದೆ, ಪ್ರತಿ ಪ್ರಯಾಣಿಕರು ವೈಯಕ್ತಿಕ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ರಾಕೇಶ್ ಕುಮಾರ್ ಮತ್ತು ಅವರ ಪತ್ನಿ ಒಂದೇ ಪಿ-ಎನ್-ಆರ್ ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ಅವರು ಬೇರೆ ಬೇರೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.",
  "raw": "ಮತ್ತೊಂದೆಡೆ, ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ಟಿಕೆಟ್‌‌ಗೆ ಒಂದು ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ದೀರ್ಘವಾದ ಸಂಖ್ಯಾ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಇದು 1234567890123 ರಂತೆ ಕಾಣಿಸಬಹುದು. ಈ ಸಂಖ್ಯೆಯು ನಿಮ್ಮ ಪ್ರಯಾಣಕ್ಕೆ ನೀವು ಹಣ ಪಾವತಿಸಿದ್ದೀರಿ ಮತ್ತು ಮಾನ್ಯವಾದ ಟಿಕೆಟ್ ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ಮರುಪಾವತಿಗಳು, ಬದಲಾವಣೆಗಳು ಅಥವಾ ಇತರ ಹೊಂದಾಣಿಕೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಟಿಕೆಟ್ ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹ ಇದನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. PNR ಗಿಂತ ಭಿನ್ನವಾಗಿ, ಇದು ಬುಕಿಂಗ್‌ನಲ್ಲಿರುವ ಎಲ್ಲಾ ಪ್ರಯಾಣಿಕರನ್ನು ಗುಂಪು ಮಾಡುತ್ತದೆ, ಪ್ರತಿ ಪ್ರಯಾಣಿಕರು ವೈಯಕ್ತಿಕ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಆದ್ದರಿಂದ, ರಾಕೇಶ್ ಕುಮಾರ್ ಮತ್ತು ಅವರ ಪತ್ನಿ ಒಂದೇ PNR ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ಅವರು ಬೇರೆ ಬೇರೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ನಿಮ್ಮ ಪ್ರವಾಸದ ಎಲ್ಲಾ ವಿವರಗಳನ್ನು ಹೊಂದಿರುವ ಛತ್ರಿಯಂತೆ PNR ಅನ್ನು ಯೋಚಿಸಿ ಮತ್ತು ಆ ಛತ್ರಿಯ ಕೆಳಗಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಮಾನ್ಯವಾದ ಕಾಯ್ದಿರಿಸುವಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ ಎಂಬುದಕ್ಕೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯು ವೈಯಕ್ತಿಕ ದೃಢೀಕರಣವಾಗಿದೆ. ಎರಡನ್ನೂ ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಮರ್ಥ ನಿರ್ವಹಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಪುನರುಚ್ಚರಿಸಲು, PNR 987654 ಅನ್ನು ಒಟ್ಟಾರೆಯಾಗಿ ಪ್ರವಾಸಕ್ಕಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ (ಉದಾ., 1122334455667) ವೈಯಕ್ತಿಕ ಪ್ರಯಾಣಿಕರು ಮಾರ್ಗವನ್ನು ಖರೀದಿಸಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
  "normalised": "ನಿಮ್ಮ ಪ್ರವಾಸದ ಎಲ್ಲಾ ವಿವರಗಳನ್ನು ಹೊಂದಿರುವ ಛತ್ರಿಯಂತೆ ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು ಯೋಚಿಸಿ ಮತ್ತು ಆ ಛತ್ರಿಯ ಕೆಳಗಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಮಾನ್ಯವಾದ ಕಾಯ್ದಿರಿಸುವಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ ಎಂಬುದಕ್ಕೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯು ವೈಯಕ್ತಿಕ ದೃಢೀಕರಣವಾಗಿದೆ. ಎರಡನ್ನೂ ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಮರ್ಥ ನಿರ್ವಹಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಪುನರುಚ್ಚರಿಸಲು, ಪಿ-ಎನ್-ಆರ್ ಒಂಬತ್ತು ನೂರ ಎಂಬತ್ತೇಳು ಸಾವಿರದ ಆರು ನೂರ ಐವತ್ತನಾಲ್ಕನ್ನು ಒಟ್ಟಾರೆಯಾಗಿ ಪ್ರವಾಸಕ್ಕಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ (ಉದಾ., ಒಂದು ಒಂದು ಎರಡು ಎರಡು ಮೂರು ಮೂರು ನಾಲ್ಕು ನಾಲ್ಕು ಐದು ಐದು ಆರು ಆರು ಏಳು) ವೈಯಕ್ತಿಕ ಪ್ರಯಾಣಿಕರು ಮಾರ್ಗವನ್ನು ಖರೀದಿಸಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
  "raw": "ನಿಮ್ಮ ಪ್ರವಾಸದ ಎಲ್ಲಾ ವಿವರಗಳನ್ನು ಹೊಂದಿರುವ ಛತ್ರಿಯಂತೆ PNR ಅನ್ನು ಯೋಚಿಸಿ ಮತ್ತು ಆ ಛತ್ರಿಯ ಕೆಳಗಿರುವ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯು ಮಾನ್ಯವಾದ ಕಾಯ್ದಿರಿಸುವಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾನೆ ಎಂಬುದಕ್ಕೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯು ವೈಯಕ್ತಿಕ ದೃಢೀಕರಣವಾಗಿದೆ. ಎರಡನ್ನೂ ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಮರ್ಥ ನಿರ್ವಹಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಪುನರುಚ್ಚರಿಸಲು, PNR 987654 ಅನ್ನು ಒಟ್ಟಾರೆಯಾಗಿ ಪ್ರವಾಸಕ್ಕಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ (ಉದಾ., 1122334455667) ವೈಯಕ್ತಿಕ ಪ್ರಯಾಣಿಕರು ಮಾರ್ಗವನ್ನು ಖರೀದಿಸಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಸಂಕ್ಷಿಪ್ತವಾಗಿ, ನೀವು ನಿಮ್ಮ ರಾಜಧಾನಿ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ರೈಲು ಟಿಕೆಟ್‌ನ ಸ್ಥಿತಿಯನ್ನು ಪಿ‌ಎನ್‌ಆರ್ 1234567890 ರೊಂದಿಗೆ ಪರಿಶೀಲಿಸುತ್ತಿರಲಿ, ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ ABCDEF ಅನ್ನು ಬಳಸಿ ವಿಮಾನ AI101 ಗಾಗಿ ನಿಮ್ಮ ಬೋರ್ಡಿಂಗ್ ಪಾಸ್ ಅನ್ನು ಮುದ್ರಿಸುತ್ತಿರಲಿ ಅಥವಾ ಟಿಕೆಟ್ ಸಂಖ್ಯೆ 0987654321 ಕ್ಕೆ ಮರುಪಾವತಿಯನ್ನು ವಿನಂತಿಸುತ್ತಿರಲಿ, ನೀವು ಪಿ‌ಎನ್‌ಆರ್ ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ಎರಡನ್ನೂ ತಿಳಿದುಕೊಳ್ಳಬೇಕು. ಈ ಕೋಡ್‌ಗಳು ನಿಮ್ಮ ಪ್ರಯಾಣದ ಅನುಭವಕ್ಕೆ ಅಮೂಲ್ಯವೆಂದು ಸಾಬೀತಾಗುತ್ತವೆ, ನಿಮ್ಮ ಪ್ರಯಾಣ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸುಲಭವಾಗಿ ಪ್ರವೇಶಿಸಲು ಮತ್ತು ನಿಯಂತ್ರಿಸಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದಾಗ, ಎರಡನ್ನೂ ಗಮನಿಸಿ!",
  "normalised": "ಸಂಕ್ಷಿಪ್ತವಾಗಿ, ನೀವು ಪಿ-ಎನ್-ಆರ್ ಒಂದು ಬಿಲಿಯನ್ ಎರಡು ನೂರ ಮೂವತ್ತ್ನಾಲ್ಕು ಮಿಲಿಯನ್ ಐನೂರ ಅರವತ್ತೇಳು ಸಾವಿರದ ಎಂಟುನೂರ ತೊಂಬತ್ತುರೊಂದಿಗೆ ನಿಮ್ಮ ರಾಜಧಾನಿ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ರೈಲು ಟಿಕೆಟ್‌ನ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿರಲಿ, ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ-ಎಫ್ ಅನ್ನು ಬಳಸಿ ವಿಮಾನ ಎ-ಐ ಒಂದು ಸೊನ್ನೆ ಒಂದಕ್ಕಾಗಿ ನಿಮ್ಮ ಬೋರ್ಡಿಂಗ್ ಪಾಸ್ ಅನ್ನು ಮುದ್ರಿಸುತ್ತಿರಲಿ ಅಥವಾ ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ಸೊನ್ನೆ ಒಂಬತ್ತು ಎಂಟು ಏಳು ಆರು ಐದು ನಾಲ್ಕು ಮೂರು ಎರಡು ಒಂದಕ್ಕೆ ಮರುಪಾವತಿಯನ್ನು ವಿನಂತಿಸುತ್ತಿರಲಿ, ನೀವು ಪಿ-ಎನ್-ಆರ್ ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ಎರಡನ್ನೂ ಪರಿಚಯ ಮಾಡಿಕೊಳ್ಳಬೇಕು. ಈ ಕೋಡ್‌ಗಳು ನಿಮ್ಮ ಪ್ರಯಾಣದ ಅನುಭವಕ್ಕೆ ಅಮೂಲ್ಯವೆಂದು ಸಾಬೀತಾಗುತ್ತವೆ, ನಿಮ್ಮ ಪ್ರಯಾಣ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸುಲಭವಾಗಿ ಪ್ರವೇಶಿಸಲು ಮತ್ತು ನಿಯಂತ್ರಿಸಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದಾಗ, ಎರಡನ್ನೂ ಗಮನಿಸಿ!",
  "raw": "ಸಂಕ್ಷಿಪ್ತವಾಗಿ, ನೀವು ನಿಮ್ಮ ರಾಜಧಾನಿ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ರೈಲು ಟಿಕೆಟ್‌ನ ಸ್ಥಿತಿಯನ್ನು ಪಿ‌ಎನ್‌ಆರ್ 1234567890 ರೊಂದಿಗೆ ಪರಿಶೀಲಿಸುತ್ತಿರಲಿ, ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ ABCDEF ಅನ್ನು ಬಳಸಿ ವಿಮಾನ AI101 ಗಾಗಿ ನಿಮ್ಮ ಬೋರ್ಡಿಂಗ್ ಪಾಸ್ ಅನ್ನು ಮುದ್ರಿಸುತ್ತಿರಲಿ ಅಥವಾ ಟಿಕೆಟ್ ಸಂಖ್ಯೆ 0987654321 ಕ್ಕೆ ಮರುಪಾವತಿಯನ್ನು ವಿನಂತಿಸುತ್ತಿರಲಿ, ನೀವು ಪಿ‌ಎನ್‌ಆರ್ ಮತ್ತು ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ಎರಡನ್ನೂ ತಿಳಿದುಕೊಳ್ಳಬೇಕು. ಈ ಕೋಡ್‌ಗಳು ನಿಮ್ಮ ಪ್ರಯಾಣದ ಅನುಭವಕ್ಕೆ ಅಮೂಲ್ಯವೆಂದು ಸಾಬೀತಾಗುತ್ತವೆ, ನಿಮ್ಮ ಪ್ರಯಾಣ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸುಲಭವಾಗಿ ಪ್ರವೇಶಿಸಲು ಮತ್ತು ನಿಯಂತ್ರಿಸಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದಾಗ, ಎರಡನ್ನೂ ಗಮನಿಸಿ!"
}
```
