```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವುದು ಸ್ವಲ್ಪ ಸಾಹಸಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವುದು ಮತ್ತು ನಿರ್ವಹಿಸುವುದು. ಇದು ರೈಲುಗಳು, ಬಸ್ಸುಗಳು ಅಥವಾ ವಿಮಾನಗಳಾಗಿರಬಹುದು, ಒಳಗೊಂಡಿರುವ ವಿವಿಧ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಬಹಳಷ್ಟು ತಲೆನೋವುಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ನೀವು ಎದುರಿಸಲು സാധ്യതವಿರುವ ಕೆಲವು ಪ್ರಮುಖ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ನೋಡೋಣ.",
  "normalised": "ಭಾರತದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವುದು ಸ್ವಲ್ಪ ಸಾಹಸಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವುದು ಮತ್ತು ನಿರ್ವಹಿಸುವುದು. ಇದು ರೈಲುಗಳು, ಬಸ್ಸುಗಳು ಅಥವಾ ವಿಮಾನಗಳಾಗಿರಬಹುದು, ಒಳಗೊಂಡಿರುವ ವಿವಿಧ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಬಹಳಷ್ಟು ತಲೆನೋವುಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ನೀವು ಎದುರಿಸಲು സാധ്യതವಿರುವ ಕೆಲವು ಪ್ರಮುಖ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ನೋಡೋಣ.",
  "raw": "ಭಾರತದಲ್ಲಿ ಪ್ರಯಾಣಿಸುವುದು ಸ್ವಲ್ಪ ಸಾಹಸಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವುದು ಮತ್ತು ನಿರ್ವಹಿಸುವುದು. ಇದು ರೈಲುಗಳು, ಬಸ್ಸುಗಳು ಅಥವಾ ವಿಮಾನಗಳಾಗಿರಬಹುದು, ಒಳಗೊಂಡಿರುವ ವಿವಿಧ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಬಹಳಷ್ಟು ತಲೆನೋವುಗಳನ್ನು ಉಳಿಸುತ್ತದೆ. ನೀವು ಎದುರಿಸಲು ಸಾಧ್ಯವಿರುವ ಕೆಲವು ಪ್ರಮುಖ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ನೋಡೋಣ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ರೈಲು ಪ್ರಯಾಣವು ಒಂದು ವಿಶಿಷ್ಟ ಭಾರತೀಯ ಅನುಭವವಾಗಿದೆ. PNR, ಅಥವಾ ಪ್ಯಾಸೆಂಜರ್ ನೇಮ್ ರೆಕಾರ್ಡ್, ಇಲ್ಲಿ ನಿಮ್ಮ ಗೋಲ್ಡನ್ ಟಿಕೆಟ್ ಆಗಿದೆ. ನಿಮ್ಮ ಇ-ಟಿಕೆಟ್ ಅಥವಾ ಮುದ್ರಿತ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಚೀಟಿಯಲ್ಲಿ ಈ 10-ಅಂಕಿಯ ಸಂಖ್ಯೆ (ಉದಾ., 1234567890) ಅನ್ನು ನೀವು ಕಾಣಬಹುದು. ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು, ನಿಮ್ಮ ರೈಲನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಮರುಪಾವತಿಯನ್ನು ಪಡೆಯಲು ಸಹ ಈ PNR ಅನ್ನು ಕೈಯಲ್ಲಿಡಿ. ಪರ ಸಲಹೆ: ನೀವು IRCTC ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಅಥವಾ ವಿವಿಧ ಪ್ರಯಾಣ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೂಲಕ PNR ಸ್ಥಿತಿಯನ್ನು ಸುಲಭವಾಗಿ ಪರಿಶೀಲಿಸಬಹುದು.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ರೈಲು ಪ್ರಯಾಣವು ಒಂದು ವಿಶಿಷ್ಟ ಭಾರತೀಯ ಅನುಭವವಾಗಿದೆ. ಪಿ-ಎನ್-ಆರ್, ಅಥವಾ ಪ್ಯಾಸೆಂಜರ್ ನೇಮ್ ರೆಕಾರ್ಡ್, ಇಲ್ಲಿ ನಿಮ್ಮ ಗೋಲ್ಡನ್ ಟಿಕೆಟ್ ಆಗಿದೆ. ನಿಮ್ಮ ಇ-ಟಿಕೆಟ್ ಅಥವಾ ಮುದ್ರಿತ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಚೀಟಿಯಲ್ಲಿ ಈ ಹತ್ತು-ಅಂಕಿಯ ಸಂಖ್ಯೆ (ಉದಾ., ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ) ಅನ್ನು ನೀವು ಕಾಣಬಹುದು. ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು, ನಿಮ್ಮ ರೈಲನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಮರುಪಾವತಿಯನ್ನು ಪಡೆಯಲು ಸಹ ಈ ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು ಕೈಯಲ್ಲಿಡಿ. ಪರ ಸಲಹೆ: ನೀವು ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಅಥವಾ ವಿವಿಧ ಪ್ರಯಾಣ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೂಲಕ ಪಿ-ಎನ್-ಆರ್ ಸ್ಥಿತಿಯನ್ನು ಸುಲಭವಾಗಿ ಪರಿಶೀಲಿಸಬಹುದು.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ರೈಲು ಪ್ರಯಾಣವು ಒಂದು ವಿಶಿಷ್ಟ ಭಾರತೀಯ ಅನುಭವವಾಗಿದೆ. PNR, ಅಥವಾ ಪ್ಯಾಸೆಂಜರ್ ನೇಮ್ ರೆಕಾರ್ಡ್, ಇಲ್ಲಿ ನಿಮ್ಮ ಗೋಲ್ಡನ್ ಟಿಕೆಟ್ ಆಗಿದೆ. ನಿಮ್ಮ ಇ-ಟಿಕೆಟ್ ಅಥವಾ ಮುದ್ರಿತ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಚೀಟಿಯಲ್ಲಿ ಈ 10-ಅಂಕಿಯ ಸಂಖ್ಯೆ (ಉದಾ., 1234567890) ಅನ್ನು ನೀವು ಕಾಣಬಹುದು. ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು, ನಿಮ್ಮ ರೈಲನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಮರುಪಾವತಿಯನ್ನು ಪಡೆಯಲು ಸಹ ಈ PNR ಅನ್ನು ಕೈಯಲ್ಲಿಡಿ. ಪರ ಸಲಹೆ: ನೀವು IRCTC ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಅಥವಾ ವಿವಿಧ ಪ್ರಯಾಣ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೂಲಕ PNR ಸ್ಥಿತಿಯನ್ನು ಸುಲಭವಾಗಿ ಪರಿಶೀಲಿಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಮುಂದೆ, ನಾವು ಬಸ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಆನ್‌ಲೈನ್ ಬಸ್ ಬುಕಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಗೆ ಬುಕಿಂಗ್ ID ಅನ್ನು (ಉದಾ., BKID12345) ನಿಯೋಜಿಸುತ್ತವೆ. ಬಸ್ ಆಪರೇಟರ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಬುಕಿಂಗ್ ಅನ್ನು ಖಚಿತಪಡಿಸಲು ಈ ID ಬಹಳ ಮುಖ್ಯ. ಕೆಲವು ಆಪರೇಟರ್‌ಗಳು ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು ಸಹ ನೀಡುತ್ತಾರೆ (ಉದಾ., TKT-56789). ಯಾವುದೇ ಕೊನೆಯ ಕ್ಷಣದ ಆಶ್ಚರ್ಯವನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮ ಪಾವತಿ ದೃಢೀಕರಣದ ವಿರುದ್ಧ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ. redBus RB123456 ನಂತಹ ತಮ್ಮದೇ ಆದ ID ಅನ್ನು ಬಳಸುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.",
  "normalised": "ಮುಂದೆ, ನಾವು ಬಸ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಆನ್‌ಲೈನ್ ಬಸ್ ಬುಕಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಗೆ ಬುಕಿಂಗ್ I-D ಅನ್ನು (ಉದಾ., B-K-I-D ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು) ನಿಯೋಜಿಸುತ್ತವೆ. ಈ I-D ಬಸ್ ಆಪರೇಟರ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಬುಕಿಂಗ್ ಅನ್ನು ಖಚಿತಪಡಿಸಲು ಬಹಳ ಮುಖ್ಯ. ಕೆಲವು ಆಪರೇಟರ್‌ಗಳು ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು ಸಹ ನೀಡುತ್ತಾರೆ (ಉದಾ., T-K-T ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು). ಯಾವುದೇ ಕೊನೆಯ ಕ್ಷಣದ ಆಶ್ಚರ್ಯವನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮ ಪಾವತಿ ದೃಢೀಕರಣದ ವಿರುದ್ಧ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ. redBus RB ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ನಂತಹ ತಮ್ಮದೇ ಆದ I-D ಅನ್ನು ಬಳಸುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.",
  "raw": "ಮುಂದೆ, ನಾವು ಬಸ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಆನ್‌ಲೈನ್ ಬಸ್ ಬುಕಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಗೆ ಬುಕಿಂಗ್ ID ಅನ್ನು (ಉದಾ., BKID12345) ನಿಯೋಜಿಸುತ್ತವೆ. ಬಸ್ ಆಪರೇಟರ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ಬುಕಿಂಗ್ ಅನ್ನು ಖಚಿತಪಡಿಸಲು ಈ ID ಬಹಳ ಮುಖ್ಯ. ಕೆಲವು ಆಪರೇಟರ್‌ಗಳು ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು ಸಹ ನೀಡುತ್ತಾರೆ (ಉದಾ., TKT-56789). ಯಾವುದೇ ಕೊನೆಯ ಕ್ಷಣದ ಆಶ್ಚರ್ಯವನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮ ಪಾವತಿ ದೃಢೀಕರಣದ ವಿರುದ್ಧ ಈ ಸಂಖ್ಯೆಗಳನ್ನು ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ. redBus RB123456 ನಂತಹ ತಮ್ಮದೇ ಆದ ID ಅನ್ನು ಬಳಸುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ."
}
```
```json
{
  "unnormalised": "ಹಾರಾಟವು ಸಹಜವಾಗಿ ತನ್ನದೇ ಆದ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ಬರುತ್ತದೆ. ನಿಮ್ಮ ಏರ್‌ಲೈನ್ ಪಿ‌ಎನ್‌‌ಆರ್ ಅಥವಾ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ (ಸಾಮಾನ್ಯವಾಗಿ ABCDEFG ನಂತಹ 6 ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್) ನಿಮ್ಮ ಪ್ರಾಥಮಿಕ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ. IndiGo, SpiceJet ಮತ್ತು Air India ದಂತಹ ಏರ್‌ಲೈನ್‌ಗಳು ತಮ್ಮದೇ ಆದ ಸಿಸ್ಟಮ್‌ಗಳನ್ನು ಬಳಸುತ್ತವೆ, ಆದರೆ ತತ್ವವು ಒಂದೇ ಆಗಿರುತ್ತದೆ. ಜೊತೆಗೆ, ಇ-ಟಿಕೆಟ್ ಸಂಖ್ಯೆ, ಸಾಮಾನ್ಯವಾಗಿ 13-ಅಂಕಿಯ ಕೋಡ್ (ಉದಾಹರಣೆಗೆ, 123-4567890123), ಗ್ರಾಹಕ ಸೇವೆ ಅಥವಾ ಮಾರ್ಪಾಡುಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ.",
  "normalised": "ಹಾರಾಟವು ಸಹಜವಾಗಿ ತನ್ನದೇ ಆದ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ಬರುತ್ತದೆ. ನಿಮ್ಮ ಏರ್‌ಲೈನ್ ಪಿ-ಎನ್-ಆರ್ ಅಥವಾ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ (ಸಾಮಾನ್ಯವಾಗಿ A-B-C-D-E-F-G ನಂತಹ ಆರು-ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್) ನಿಮ್ಮ ಪ್ರಾಥಮಿಕ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ. IndiGo, SpiceJet ಮತ್ತು Air India ದಂತಹ ಏರ್‌ಲೈನ್‌ಗಳು ತಮ್ಮದೇ ಆದ ಸಿಸ್ಟಮ್‌ಗಳನ್ನು ಬಳಸುತ್ತವೆ, ಆದರೆ ತತ್ವವು ಒಂದೇ ಆಗಿರುತ್ತದೆ. ಜೊತೆಗೆ, ಇ-ಟಿಕೆಟ್ ಸಂಖ್ಯೆ, ಸಾಮಾನ್ಯವಾಗಿ ಹದಿಮೂರು-ಅಂಕಿಯ ಕೋಡ್ (ಉದಾಹರಣೆಗೆ, ಒಂದು ಎರಡು ಮೂರು ಡ್ಯಾಶ್ ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಮೂರು), ಗ್ರಾಹಕ ಸೇವೆ ಅಥವಾ ಮಾರ್ಪಾಡುಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ.",
  "raw": "ಹಾರಾಟವು ಸಹಜವಾಗಿ ತನ್ನದೇ ಆದ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ಬರುತ್ತದೆ. ನಿಮ್ಮ ಏರ್‌ಲೈನ್ ಪಿ‌ಎನ್‌‌ಆರ್ ಅಥವಾ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ (ಸಾಮಾನ್ಯವಾಗಿ ABCDEFG ನಂತಹ 6 ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್) ನಿಮ್ಮ ಪ್ರಾಥಮಿಕ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ. IndiGo, SpiceJet ಮತ್ತು Air India ದಂತಹ ಏರ್‌ಲೈನ್‌ಗಳು ತಮ್ಮದೇ ಆದ ಸಿಸ್ಟಮ್‌ಗಳನ್ನು ಬಳಸುತ್ತವೆ, ಆದರೆ ತತ್ವವು ಒಂದೇ ಆಗಿರುತ್ತದೆ. ಜೊತೆಗೆ, ಇ-ಟಿಕೆಟ್ ಸಂಖ್ಯೆ, ಸಾಮಾನ್ಯವಾಗಿ 13-ಅಂಕಿಯ ಕೋಡ್ (ಉದಾಹರಣೆಗೆ, 123-4567890123), ಗ್ರಾಹಕ ಸೇವೆ ಅಥವಾ ಮಾರ್ಪಾಡುಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಬಹಳ ಮುಖ್ಯ."
}
```
```json
{
  "unnormalised": "ವಿಮಾನದ ಸಂಖ್ಯೆಯನ್ನು ಮರೆಯಬೇಡಿ! ಅಕ್ಷರಗಳು ಮತ್ತು ಸಂಖ್ಯೆಗಳ ಈ ಸರಳ ಸಂಯೋಜನೆಯು (ಉದಾ., 6E201 ಅಥವಾ AI444) ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ವಿಮಾನವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ವಿಮಾನದ ಪ್ರಗತಿಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ನಿರ್ಗಮನ/ಆಗಮನ ಸಮಯವನ್ನು ಖಚಿತಪಡಿಸಲು ಇದು ಉಪಯುಕ್ತವಾಗಿದೆ.",
  "normalised": "ವಿಮಾನದ ಸಂಖ್ಯೆಯನ್ನು ಮರೆಯಬೇಡಿ! ಅಕ್ಷರಗಳು ಮತ್ತು ಸಂಖ್ಯೆಗಳ ಈ ಸರಳ ಸಂಯೋಜನೆಯು (ಉದಾ., ಆರು ಇ ಎರಡು ಸೊನ್ನೆ ಒಂದು ಅಥವಾ ಎ-ಐ ನಾಲ್ಕು ನಾಲ್ಕು ನಾಲ್ಕು) ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ವಿಮಾನವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ವಿಮಾನದ ಪ್ರಗತಿಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ನಿರ್ಗಮನ ಅಥವಾ ಆಗಮನ ಸಮಯವನ್ನು ಖಚಿತಪಡಿಸಲು ಇದು ಉಪಯುಕ್ತವಾಗಿದೆ.",
  "raw": "ವಿಮಾನದ ಸಂಖ್ಯೆಯನ್ನು ಮರೆಯಬೇಡಿ! ಅಕ್ಷರಗಳು ಮತ್ತು ಸಂಖ್ಯೆಗಳ ಈ ಸರಳ ಸಂಯೋಜನೆಯು (ಉದಾ., 6E201 ಅಥವಾ AI444) ನಿಮ್ಮ ನಿರ್ದಿಷ್ಟ ವಿಮಾನವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ವಿಮಾನದ ಪ್ರಗತಿಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ನಿರ್ಗಮನ/ಆಗಮನ ಸಮಯವನ್ನು ಖಚಿತಪಡಿಸಲು ಇದು ಉಪಯುಕ್ತವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಆಧಾರ್ ಅನ್ನು ಹೆಚ್ಚಾಗಿ ಬುಕ್ಕಿಂಗ್ ಮಾಡುವಾಗ ಪ್ರಾಥಮಿಕ ಐಡಿಯಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಹಿರಿಯ ನಾಗರಿಕರು ರಿಯಾಯಿತಿಗಳನ್ನು ಪಡೆಯುವಾಗ. ಆಧಾರ್ ಸಂಖ್ಯೆ (ಉದಾಹರಣೆಗೆ, 1234 5678 9012) ಬೋರ್ಡಿಂಗ್ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಸರಿಯಾಗಿ ನಮೂದಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "normalised": "ಆಧಾರ್ ಅನ್ನು ಹೆಚ್ಚಾಗಿ ಬುಕ್ಕಿಂಗ್ ಮಾಡುವಾಗ ಪ್ರಾಥಮಿಕ ಐ-ಡಿ ಆಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಹಿರಿಯ ನಾಗರಿಕರು ರಿಯಾಯಿತಿಗಳನ್ನು ಪಡೆಯುವಾಗ. ಆಧಾರ್ ಸಂಖ್ಯೆ (ಉದಾಹರಣೆಗೆ, ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು) ಬೋರ್ಡಿಂಗ್ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಸರಿಯಾಗಿ ನಮೂದಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "raw": "ಆಧಾರ್ ಅನ್ನು ಹೆಚ್ಚಾಗಿ ಬುಕ್ಕಿಂಗ್ ಮಾಡುವಾಗ ಪ್ರಾಥಮಿಕ ಐಡಿಯಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಹಿರಿಯ ನಾಗರಿಕರು ರಿಯಾಯಿತಿಗಳನ್ನು ಪಡೆಯುವಾಗ. ಆಧಾರ್ ಸಂಖ್ಯೆ (ಉದಾಹರಣೆಗೆ, 1234 5678 9012) ಬೋರ್ಡಿಂಗ್ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಸರಿಯಾಗಿ ನಮೂದಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಟಿಕೆಟ್ ವರ್ಗವಿದೆ; 1A ಯಿಂದ 3A, SL, ಅಥವಾ ಸಾಮಾನ್ಯದವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಕೋಡ್ ವಿಭಿನ್ನ ವರ್ಗವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು ಇವುಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ.",
  "normalised": "ನಂತರ ಟಿಕೆಟ್ ವರ್ಗವಿದೆ; ಒಂದು A ಯಿಂದ ಮೂರು A, S-L, ಅಥವಾ ಸಾಮಾನ್ಯದವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಕೋಡ್ ವಿಭಿನ್ನ ವರ್ಗವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು ಇವುಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ.",
  "raw": "ನಂತರ ಟಿಕೆಟ್ ವರ್ಗವಿದೆ; 1A ಯಿಂದ 3A, SL, ಅಥವಾ ಸಾಮಾನ್ಯದವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಕೋಡ್ ವಿಭಿನ್ನ ವರ್ಗವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಗೊಂದಲವನ್ನು ತಪ್ಪಿಸಲು ಇವುಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, MakeMyTrip ಅಥವಾ Yatra ನಂತಹ ಪ್ರಯಾಣ ಸಮುಚ್ಚಯಕಾರರನ್ನು ಬಳಸುವಾಗ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲಿನ ಪಿಎನ್‌ಆರ್‌ನೊಂದಿಗೆ ಅವರದೇ ಆದ ಆಂತರಿಕ ಬುಕಿಂಗ್ ಐಡಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, MakeMyTrip ನಿಮಗೆ MT1234567 ನಂತಹ ID ಅನ್ನು ನೀಡಬಹುದು. ಈ ID ಗಳು ಅವರ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಬುಕಿಂಗ್ ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹಾಯಕವಾಗಿದ್ದರೂ, ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲ್ವೆಯೊಂದಿಗೆ ನೇರವಾಗಿ ವ್ಯವಹರಿಸುವಾಗ ನಿಮಗೆ ಮೂಲ PNR ಅಥವಾ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ ಬೇಕಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಪ್ರಯಾಣ ಗುರುತಿಸುವಿಕೆಗಳ ಜಗತ್ತು ಸ್ವಲ್ಪ ಸಂಕೀರ್ಣವೆಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಭಾರತದಾದ್ಯಂತ ಸುಗಮ ಮತ್ತು ಒತ್ತಡ-ಮುಕ್ತ ಪ್ರಯಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ತಿಳುವಳಿಕೆಯು ಬಹಳ ದೂರ ಹೋಗುತ್ತದೆ. ಹ್ಯಾಪಿ ಟ್ರಾವೆಲ್ಸ್!",
  "normalised": "ಅಂತಿಮವಾಗಿ, MakeMyTrip ಅಥವಾ Yatra ನಂತಹ ಪ್ರಯಾಣ ಸಮುಚ್ಚಯಕಾರರನ್ನು ಬಳಸುವಾಗ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲಿನ ಪಿ-ಎನ್-ಆರ್‌ನೊಂದಿಗೆ ಅವರದೇ ಆದ ಆಂತರಿಕ ಬುಕಿಂಗ್ ಐ-ಡಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, MakeMyTrip ನಿಮಗೆ ಎಂ-ಟಿ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ನಂತಹ ಐ-ಡಿ ನೀಡಬಹುದು. ಈ ಐ-ಡಿಗಳು ಅವರ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಬುಕಿಂಗ್ ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹಾಯಕವಾಗಿದ್ದರೂ, ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲ್ವೆಯೊಂದಿಗೆ ನೇರವಾಗಿ ವ್ಯವಹರಿಸುವಾಗ ನಿಮಗೆ ಮೂಲ ಪಿ-ಎನ್-ಆರ್ ಅಥವಾ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ ಬೇಕಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಪ್ರಯಾಣ ಗುರುತಿಸುವಿಕೆಗಳ ಜಗತ್ತು ಸ್ವಲ್ಪ ಸಂಕೀರ್ಣವೆಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಭಾರತದಾದ್ಯಂತ ಸುಗಮ ಮತ್ತು ಒತ್ತಡ-ಮುಕ್ತ ಪ್ರಯಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ತಿಳುವಳಿಕೆಯು ಬಹಳ ದೂರ ಹೋಗುತ್ತದೆ. ಹ್ಯಾಪಿ ಟ್ರಾವೆಲ್ಸ್!",
  "raw": "ಅಂತಿಮವಾಗಿ, MakeMyTrip ಅಥವಾ Yatra ನಂತಹ ಪ್ರಯಾಣ ಸಮುಚ್ಚಯಕಾರರನ್ನು ಬಳಸುವಾಗ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲಿನ ಪಿಎನ್‌ಆರ್‌ನೊಂದಿಗೆ ಅವರದೇ ಆದ ಆಂತರಿಕ ಬುಕಿಂಗ್ ಐಡಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, MakeMyTrip ನಿಮಗೆ MT1234567 ನಂತಹ ID ಅನ್ನು ನೀಡಬಹುದು. ಈ ID ಗಳು ಅವರ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಬುಕಿಂಗ್ ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹಾಯಕವಾಗಿದ್ದರೂ, ಏರ್‌ಲೈನ್ ಅಥವಾ ರೈಲ್ವೆಯೊಂದಿಗೆ ನೇರವಾಗಿ ವ್ಯವಹರಿಸುವಾಗ ನಿಮಗೆ ಮೂಲ PNR ಅಥವಾ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖ ಬೇಕಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ಪ್ರಯಾಣ ಗುರುತಿಸುವಿಕೆಗಳ ಜಗತ್ತು ಸ್ವಲ್ಪ ಸಂಕೀರ್ಣವೆಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಭಾರತದಾದ್ಯಂತ ಸುಗಮ ಮತ್ತು ಒತ್ತಡ-ಮುಕ್ತ ಪ್ರಯಾಣವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ತಿಳುವಳಿಕೆಯು ಬಹಳ ದೂರ ಹೋಗುತ್ತದೆ. ಹ್ಯಾಪಿ ಟ್ರಾವೆಲ್ಸ್!"
}
```
