{"unnormalised": "ଓକେ, ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି ଏବଂ ଆଶା କରୁଛି ଯେ କେହି ଜଣେ ଭାରତରେ ଏହି ସମସ୍ତ ଉପାଧି ବିଷୟରେ କିଛି ଆଲୋକପାତ କରିପାରିବେ। ଏହା ପାଶ୍ଚାତ୍ୟ ଦେଶ ପରି ସିଧାସଳଖ ନୁହେଁ, ବୁଝିଲ ତ?", "normalised": "ଓକେ, ତେଣୁ ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି ଏବଂ ଆଶା କରୁଛି ଯେ କେହି ଜଣେ ଭାରତରେ ଏହି ସମସ୍ତ ଉପାଧି ବିଷୟରେ କିଛି ଆଲୋକ ଦେଇପାରିବେ। ଏହା ପାଶ୍ଚାତ୍ୟ ଦେଶ ପରି ସିଧାସଳଖ ନୁହେଁ, ଆପଣ ଜାଣନ୍ତି?"}
{"unnormalised": "ମୁଁ କହିବାକୁ ଚାହେଁ, ଆମେରିକାରେ ତୁମେ କେବଳ ସବୁଥିରେ \"Mr.\" କିମ୍ବା \"Ms.\" ଲଗାଇ ଦିଅ ଏବଂ କାମ ସରିଗଲା। ଏଠାରେ ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଖେଳ ପରି ଲାଗୁଛି। ଯେମିତିକି, \"Shri\" କେବେ ବ୍ୟବହାର କରିବେ ଏବଂ \"Mr.\" କେବେ? ଆଉ ଓକିଲଙ୍କ ପାଇଁ \"Adv.\" ର ଅର୍ଥ କ'ଣ? ମୁଁ ଏହାକୁ ସର୍ବଦା କୋର୍ଟ ଡ୍ରାମାରେ ଦେଖେ। ଏହା ତୁମ ନାମ ପୂର୍ବରୁ ବ୍ୟବହାର କରିବା ବାଧ୍ୟତାମୂଳକ କି?", "normalised": "ମୋର ମାନେ, ଆମେରିକାରେ ଆପଣ କେବଳ ସବୁଥିରେ \"ମିଷ୍ଟର\" କିମ୍ବା \"ମିସ୍\" ଲଗାଇ ଦିଅନ୍ତି ଏବଂ ସେହି ଦିନର କାମ ସରିଯାଏ। ଏଠାରେ, ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଖେଳ ପରି ଲାଗୁଛି। ଯେପରିକି, ଆପଣ କେବେ \"ଶ୍ରୀ\" ବନାମ \"ମିଷ୍ଟର\" ବ୍ୟବହାର କରନ୍ତି? ଏବଂ ଓକିଲ ପାଇଁ \"ଏ-ଡି-ଭି\" ର ଅର୍ଥ କ'ଣ? ମୁଁ ଏହାକୁ କୋର୍ଟ ଡ୍ରାମାରେ ସବୁବେଳେ ଦେଖେ। ଏହା କ'ଣ ଆପଣଙ୍କ ନାମ ପୂର୍ବରୁ ବ୍ୟବହାର କରିବା ବାଧ୍ୟତାମୂଳକ ଅଟେ?"}
{"unnormalised": "ତାପରେ ଏହାର ଏକ ଏକାଡେମିକ ଦିଗ ମଧ୍ୟ ଅଛି। ମୁଁ ନିକଟରେ ଏକ ସମ୍ମିଳନୀରେ \"Dr.\" ଶର୍ମାଙ୍କୁ ଭେଟିଥିଲି। ଜଣାପଡ଼ିଲା ଯେ ସେ ଜଣେ ପିଏଚଡି କରିଛନ୍ତି, ଡାକ୍ତର ନୁହଁନ୍ତି। ଏହା ମୋ ମନକୁ ଉଡ଼ାଇ ଦେଲା। ମୋ ଦେଶରେ, \"Dr.\" କେବଳ ଡାକ୍ତରୀ ବୃତ୍ତିଧାରୀଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ, ଯଦି ନାହିଁ ଏହା ଅତ୍ୟନ୍ତ ଆନୁଷ୍ଠାନିକ ସ୍ଥାନ ହୋଇଥିବ। ଭାରତରେ ପିଏଚଡି ଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ \"Dr.\" ବୋଲି କୁହାଯାଏ କି? ଏବଂ \"Prof.\" ବିଷୟରେ କ'ଣ? ସେହି ଉପାଧି ବ୍ୟବହାର କରିବାକୁ ତୁମକୁ ପୂର୍ଣ୍ଣକାଳୀନ ପ୍ରଫେସର ହେବାକୁ ପଡ଼ିବ ନା ଏହା ଅଧିକ ସାଧାରଣ, ଯେପରି ତୁମେ ସ୍ଥାନୀୟ କଲେଜରେ କିଛି କ୍ଲାସ ନେଉଛ?", "normalised": "ତା'ପରେ ଏହାର ଏକ ଶିକ୍ଷାଗତ ଦିଗ ଅଛି। ମୁଁ ନିକଟରେ ଏକ ସମ୍ମିଳନୀରେ \"ଡାକ୍ତର\" ଶର୍ମାଙ୍କୁ ଭେଟିଥିଲି। ଜଣାପଡିଲା ଯେ ସେ ଜଣେ ପି-ଏଚ୍-ଡି, ମେଡିକାଲ୍ ଡାକ୍ତର ନୁହଁନ୍ତି। ତାହା ମୋ ମନକୁ ଆନ୍ଦୋଳିତ କରିଥିଲା। ମୋ ଦେଶରେ, \"ଡାକ୍ତର\" କେବଳ ମେଡିକାଲ୍ ପ୍ରଫେସନାଲ୍ସଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ, ଯଦି ନାହିଁ ଏହା ଅତ୍ୟନ୍ତ ଆନୁଷ୍ଠାନିକ ସେଟିଂ ହୋଇଥାଏ। ଭାରତରେ ପି-ଏଚ୍-ଡି କରିଥିବା ସମସ୍ତେ କ'ଣ ସ୍ୱୟଂଚାଳିତ ଭାବରେ \"ଡାକ୍ତର\" ନାମରେ ଡକାଯାଆନ୍ତି? ଏବଂ \"ପ୍ରଫେସର\" ବିଷୟରେ କ'ଣ କହିବା? ସେହି ଉପାଧି ବ୍ୟବହାର କରିବାକୁ ଆପଣଙ୍କୁ ଜଣେ ପୂର୍ଣ୍ଣକାଳୀନ ପ୍ରଫେସର ହେବାକୁ ପଡିବ, କିମ୍ବା ଏହା ଅଧିକ ସାଧାରଣ କଥା ଯେପରିକି ଆପଣ ଏକ ସ୍ଥାନୀୟ କଲେଜରେ କିଛି କ୍ଲାସ୍ ପଢାଉଛନ୍ତି?"}
{"unnormalised": "ଏବଂ ଏଥିରେ ବହୁ ସ୍ତର ରହିଛି! କେହି ଜଣେ ମୋତେ “Col. ବର୍ମା, Retd.”ଙ୍କ ସହିତ ପରିଚିତ କରାଇଲେ। \"Retd.\" ର ଅର୍ଥ କ'ଣ, ଏହାର ଅର୍ଥ \"ଅବସରପ୍ରାପ୍ତ\" କି? ମୁଁ ତାଙ୍କୁ \"Mr. ବର୍ମା\" ବୋଲି କହିଲେ ଏହା ଅଭଦ୍ର ଭଳି ଶୁଣାଯିବ କି?", "normalised": "ଏବଂ ଏହାର ସ୍ତର ଅଛି! କେହି ଜଣେ ମୋତେ \"କର୍ଣ୍ଣେଲ ବର୍ମା, ଅବସରପ୍ରାପ୍ତ\" ଭାବରେ ପରିଚିତ କରାଇଲେ। \"ଅବସରପ୍ରାପ୍ତ\" ର ଅର୍ଥ କ'ଣ? ମୁଁ ତାଙ୍କୁ \"ମିଷ୍ଟର ବର୍ମା\" ବୋଲି ଡାକିଲେ ଏହା କ'ଣ ଅଭଦ୍ରତା ହେବ?"}
{"unnormalised": "ମୁଁ ସରକାରୀ ସ୍ଥାନରେ ଥିବା ଉପାଧି ବିଷୟରେ ମଧ୍ୟ ଜାଣିବାକୁ ଆଗ୍ରହୀ। ମୁଁ ଏକ ଖବରରେ “Hon'ble Justice ବର୍ମା” ଦେଖିବାକୁ ପାଇଲି। ସେହି \"Hon'ble\" ର ଅର୍ଥ କ'ଣ? ଏହା ଅନ୍ୟ ଦେଶରେ \"The Honorable\" ପରି କି? ଏଠାରେ ଉପାଧିର ଏକ କ୍ରମ ଅଛି କି, ଯେପରିକି କିଏ \"Hon'ble\" ପାଇବ ଏବଂ କିଏ ପାଇବ ନାହିଁ?", "normalised": "ସରକାରୀ ସେଟିଂରେ ଥିବା ଉପାଧି ବିଷୟରେ ମଧ୍ୟ ମୋର କିଛି ଜାଣିବାର ଅଛି। ମୁଁ ଏକ ସମ୍ବାଦ ଆର୍ଟିକିଲରେ \"ମାନ୍ୟବର ଜଷ୍ଟିସ ବର୍ମା\"ଙ୍କୁ ଦେଖିଲି। ସେହି \"ମାନ୍ୟବର\"ର ଅର୍ଥ କ'ଣ? ଅନ୍ୟ ଦେଶରେ ଏହା \"ଦି ଅନରେବଲ\" ପରି କିଛି ଅଟେ କି? ଏଠାରେ ଉପାଧିର କ୍ରମ ଅଛି କି, ଯେପରିକି କିଏ \"ମାନ୍ୟବର\" ପାଇବେ ଏବଂ କିଏ ନୁହେଁ?"}
{"unnormalised": "ମୂଳତଃ, ମୁଁ କୌଣସି ବଡ଼ ସାମାଜିକ ଭୁଲ କରିବାକୁ ଚାହୁଁନାହିଁ। ମୁଁ ଭୁଲ ଉପାଧି ବ୍ୟବହାର କରି କାହାରିକୁ ଅସମ୍ମାନ କରିବାକୁ ଚାହେଁନାହିଁ, ବୁଝିଲ ତ? ମୋର ହିନ୍ଦୀ ଭାଷା ସେତେ ଭଲ ନୁହେଁ, ଏବଂ ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ ଆଲୋଚନା ମାଧ୍ୟମରେ ଆଗକୁ ବଢ଼ୁଛି। ମୁଁ କେବଳ ଏହି ଉପାଧି ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛି ଯାହା ଦ୍ୱାରା ମୁଁ ନିଜକୁ କିମ୍ବା ଅନ୍ୟମାନଙ୍କୁ ଅପଦସ୍ତ ନକରି ପ୍ରଭାବଶାଳୀ ଭାବରେ ଯୋଗାଯୋଗ କରିପାରିବି।", "normalised": "ମୂଳତଃ, ମୁଁ କୌଣସି ବଡ଼ ସାମାଜିକ ଭୁଲ୍ ଠାରୁ ଦୂରେଇ ରହିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭୁଲ ଉପାଧି ବ୍ୟବହାର କରି କାହାକୁ ଅଜାଣତରେ ଅସମ୍ମାନ କରିବାକୁ ଚାହେଁ ନାହିଁ, ଆପଣ ଜାଣନ୍ତି? ମୋର ହିନ୍ଦୀ ଏପର୍ଯ୍ୟନ୍ତ ଭଲ ନାହିଁ, ଏବଂ ମୋତେ ଲାଗୁଛି ମୁଁ ଆଲୋଚନା ମାଧ୍ୟମରେ ପ୍ରଥମରୁ ବାଟବଣା ହେଉଛି। ମୁଁ କେବଳ ଏହି ଉପାଧି ବିଷୟରେ ଜାଣିବାକୁ ଚାହେଁ ଯାହାଦ୍ୱାରା ମୁଁ ନିଜକୁ କିମ୍ବା ଅନ୍ୟମାନଙ୍କୁ ଅପମାନିତ ନକରି ପ୍ରଭାବଶାଳୀ ଭାବରେ ଯୋଗାଯୋଗ କରିପାରିବି।"}
{"unnormalised": "ସାଥୀ ରେଡ୍ଡିଟର୍ସଙ୍କଠାରୁ କୌଣସି ଅନ୍ତଦୃଷ୍ଟିକୁ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସା କରାଯିବ! ବିଭିନ୍ନ ପରିସ୍ଥିତିରେ ସାଧାରଣ ଉପାଧି ବ୍ୟବହାରର କିଛି ଉଦାହରଣ ଦିଅନ୍ତୁ। ଏକ ଭାଇକୁ ସାହାଯ୍ୟ କର!", "normalised": "ସହଯୋଗୀ ଆର-ଇ-ଡି-ଡି-ଆଇ-ଟି-ଓ-ଆର-ଏସଙ୍କଠାରୁ କୌଣସି ଅନ୍ତଦୃଷ୍ଟି ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ! ବିଭିନ୍ନ ପରିସ୍ଥିତିରେ ସାଧାରଣ ଉପାଧି ବ୍ୟବହାରର କିଛି ଉଦାହରଣ ହୋଇପାରେ କି? ଜଣେ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କର!"}
