```json
{
  "unnormalised": "ग्रुप कॅप्टन वर्मा यांना ऑपरेशन मेघदूत दरम्यान दाखवलेल्या शौर्यासाठी वायु सेना पदक मिळालं, असं MoD च्या प्रवक्त्याने दुजोरा दिला. राष्ट्रपती भवनात 26/01/2024 रोजी पुरस्कार सोहळा पार पडला, ज्यात राष्ट्रपती मुर्मू यांच्या हस्ते पदक प्रदान करण्यात आलं. ग्रुप कॅप्टन वर्मा यांच्या खडतर भूभागावरील असाधारण उड्डाण कौशल्याचं आणि सियाचीन ग्लेशियरवर हवाई श्रेष्ठत्व राखण्यात त्यांनी बजावलेल्या महत्त्वपूर्ण भूमिकेचं प्रशस्तिपत्रकात कौतुक करण्यात आलं.",
  "normalised": "ग्रुप कॅप्टन वर्मा यांना ऑपरेशन मेघदूत दरम्यान दाखवलेल्या शौर्यासाठी वायु सेना पदक मिळालं, असं एम-ओ-डी च्या प्रवक्त्याने दुजोरा दिला. राष्ट्रपती भवनात २६ जानेवारी दोन हजार चोवीस रोजी पुरस्कार सोहळा पार पडला, ज्यात राष्ट्रपती मुर्मू यांच्या हस्ते पदक प्रदान करण्यात आलं. ग्रुप कॅप्टन वर्मा यांच्या खडतर भूभागावरील असाधारण उड्डाण कौशल्याचं आणि सियाचीन ग्लेशियरवर हवाई श्रेष्ठत्व राखण्यात त्यांनी बजावलेल्या महत्त्वपूर्ण भूमिकेचं प्रशस्तिपत्रकात कौतुक करण्यात आलं.",
  "raw": "ग्रुप कॅप्टन वर्मा यांना ऑपरेशन मेघदूत दरम्यान दाखवलेल्या शौर्यासाठी वायु सेना पदक मिळालं, असं MoD च्या प्रवक्त्याने दुजोरा दिला. राष्ट्रपती भवनात 26/01/2024 रोजी पुरस्कार सोहळा पार पडला, ज्यात राष्ट्रपती मुर्मू यांच्या हस्ते पदक प्रदान करण्यात आलं. ग्रुप कॅप्टन वर्मा यांच्या खडतर भूभागावरील असाधारण उड्डाण कौशल्याचं आणि सियाचीन ग्लेशियरवर हवाई श्रेष्ठत्व राखण्यात त्यांनी बजावलेल्या महत्त्वपूर्ण भूमिकेचं प्रशस्तिपत्रकात कौतुक करण्यात आलं."
}
```
```json
{
  "unnormalised": "रिअर ॲडमिरल शर्मा, जे सध्या फ्लॅग ऑफिसर कमांडिंग वेस्टर्न फ्लीट म्हणून कार्यरत आहेत, ते नौदल स्टाफचे पुढील प्रमुख म्हणून पदभार स्वीकारणार आहेत, असे सूत्रांचे म्हणणे आहे. ते ॲडमिरल सिंग यांची जागा घेतील, जे ३०/०६/२०२४ रोजी निवृत्त होत आहेत. MoD ने या प्रस्तावाला आधीच मान्यता दिली आहे, रिअर ॲडमिरल शर्मा यांच्या विस्तृत अनुभव आणि धोरणात्मक कुशाग्र बुद्धीची दखल घेऊन.",
  "normalised": "रिअर ॲडमिरल शर्मा, जे सध्या फ्लॅग ऑफिसर कमांडिंग वेस्टर्न फ्लीट म्हणून कार्यरत आहेत, ते नौदल स्टाफचे पुढील प्रमुख म्हणून पदभार स्वीकारणार आहेत, असे सूत्रांचे म्हणणे आहे. ते ॲडमिरल सिंग यांची जागा घेतील, जे तीस जून दोन हजार चोवीस रोजी निवृत्त होत आहेत. एम-ओ-डी ने या प्रस्तावाला आधीच मान्यता दिली आहे, रिअर ॲडमिरल शर्मा यांच्या विस्तृत अनुभव आणि धोरणात्मक कुशाग्र बुद्धीची दखल घेऊन.",
  "raw": "रिअर ॲडमिरल शर्मा, जे सध्या फ्लॅग ऑफिसर कमांडिंग वेस्टर्न फ्लीट म्हणून कार्यरत आहेत, ते नौदल स्टाफचे पुढील प्रमुख म्हणून पदभार स्वीकारणार आहेत, असे सूत्रांचे म्हणणे आहे. ते ॲडमिरल सिंग यांची जागा घेतील, जे ३०/०६/२०२४ रोजी निवृत्त होत आहेत. MoD ने या प्रस्तावाला आधीच मान्यता दिली आहे, रिअर ॲडमिरल शर्मा यांच्या विस्तृत अनुभव आणि धोरणात्मक कुशाग्र बुद्धीची दखल घेऊन."
}
```
```json
{
  "unnormalised": "लेफ्टनंट जनरल पिल्लई यांनी जम्मू आणि काश्मीरमधील एलओसीवर तैनात असलेल्या जवानांना संबोधित केले, त्यांनी सतर्कता आणि सज्जतेच्या महत्त्वावर जोर दिला. त्यांनी देशाच्या सीमांचे रक्षण करण्यासाठी लष्कराच्या वचनबद्धतेचा पुनरुच्चार केला. 15/05/2024 रोजी दिलेल्या या भाषणात सशस्त्र दलांचे आधुनिकीकरण आणि कार्यक्षम क्षमता वाढवण्याच्या चालू प्रयत्नांवर प्रकाश टाकण्यात आला.",
  "normalised": "लेफ्टनंट जनरल पिल्लई यांनी जम्मू आणि काश्मीरमधील एलओसीवर तैनात असलेल्या जवानांना संबोधित केले, त्यांनी सतर्कता आणि सज्जतेच्या महत्त्वावर जोर दिला. त्यांनी देशाच्या सीमांचे रक्षण करण्यासाठी लष्कराच्या वचनबद्धतेचा पुनरुच्चार केला. पंधराव्या मे दोन हजार चोवीस रोजी दिलेल्या या भाषणात सशस्त्र दलांचे आधुनिकीकरण आणि कार्यक्षम क्षमता वाढवण्याच्या चालू प्रयत्नांवर प्रकाश टाकण्यात आला.",
  "raw": "लेफ्टनंट जनरल पिल्लई यांनी जम्मू आणि काश्मीरमधील एलओसीवर तैनात असलेल्या जवानांना संबोधित केले, त्यांनी सतर्कता आणि सज्जतेच्या महत्त्वावर जोर दिला. त्यांनी देशाच्या सीमांचे रक्षण करण्यासाठी लष्कराच्या वचनबद्धतेचा पुनरुच्चार केला. पंधराव्या मे दोन हजार चोवीस रोजी दिलेल्या या भाषणात सशस्त्र दलांचे आधुनिकीकरण आणि कार्यक्षम क्षमता वाढवण्याच्या चालू प्रयत्नांवर प्रकाश टाकण्यात आला."
}
```
```json
{
  "unnormalised": "विंग कमांडर बॅनर्जी यांना उत्तराखंडमधील बचाव कार्यात केलेल्या सर्वोच्च बलिदानासाठी मरणोत्तर शौर्यचक्र प्रदान करण्यात आले. प्रतिकूल हवामान असूनही, विंग कमांडर बॅनर्जी यांनी त्यांचे हेलिकॉप्टर कोसळण्यापूर्वी अनेक नागरिकांना सुरक्षितपणे बाहेर काढले. त्यांचे कर्तव्यनिष्ठ समर्पण पाहून राष्ट्र त्यांच्याLoss्याचा शोक व्यक्त करत आहे.",
  "normalised": "विंग कमांडर बॅनर्जी यांना उत्तराखंडमधील बचाव कार्यात केलेल्या सर्वोच्च बलिदानासाठी मरणोत्तर शौर्यचक्र प्रदान करण्यात आले. प्रतिकूल हवामान असूनही, विंग कमांडर बॅनर्जी यांनी त्यांचे हेलिकॉप्टर कोसळण्यापूर्वी अनेक नागरिकांना सुरक्षितपणे बाहेर काढले. त्यांचे कर्तव्यनिष्ठ समर्पण पाहून राष्ट्र त्यांच्याLoss्याचा शोक व्यक्त करत आहे.",
  "raw": "विंग कमांडर बॅनर्जी यांना उत्तराखंडमधील बचाव कार्यात केलेल्या सर्वोच्च बलिदानासाठी मरणोत्तर शौर्यचक्र प्रदान करण्यात आले. प्रतिकूल हवामान असूनही, विंग कमांडर बॅनर्जी यांनी त्यांचे हेलिकॉप्टर कोसळण्यापूर्वी अनेक नागरिकांना सुरक्षितपणे बाहेर काढले. त्यांचे कर्तव्यनिष्ठ समर्पण पाहून राष्ट्र त्यांच्याLoss्याचा शोक व्यक्त करत आहे."
}
```
```json
{
  "unnormalised": "ब्रिगेडियर मेहता अलास्कामध्ये अमेरिकन सैन्यासोबत आगामी संयुक्त लष्करी सरावासाठी भारतीय तुकडीचे नेतृत्व करतील. हा सराव 01/08/2024 ते 15/08/2024 दरम्यान होणार आहे, ज्याचा उद्देश दोन्ही देशांमधील आंतरकार्यक्षमता वाढवणे आणि संरक्षण सहकार्य मजबूत करणे आहे. संरक्षण मंत्रालयाने (MoD) या सरावाला भारताच्या संरक्षण क्षमता वाढवण्याच्या दृष्टीने एक महत्त्वाचे पाऊल मानले आहे.",
  "normalised": "ब्रिगेडियर मेहता अलास्कामध्ये अमेरिकन सैन्यासोबत आगामी संयुक्त लष्करी सरावासाठी भारतीय तुकडीचे नेतृत्व करतील. हा सराव 1 ऑगस्ट 2024 ते 15 ऑगस्ट 2024 दरम्यान होणार आहे, ज्याचा उद्देश दोन्ही देशांमधील आंतरकार्यक्षमता वाढवणे आणि संरक्षण सहकार्य मजबूत करणे आहे. संरक्षण मंत्रालय (M-o-D) या सरावाला भारताच्या संरक्षण क्षमता वाढवण्याच्या दृष्टीने एक महत्त्वाचे पाऊल मानले आहे.",
  "raw": "ब्रिगेडियर मेहता अलास्कामध्ये अमेरिकन सैन्यासोबत आगामी संयुक्त लष्करी सरावासाठी भारतीय तुकडीचे नेतृत्व करतील. हा सराव 01/08/2024 ते 15/08/2024 दरम्यान होणार आहे, ज्याचा उद्देश दोन्ही देशांमधील आंतरकार्यक्षमता वाढवणे आणि संरक्षण सहकार्य मजबूत करणे आहे. संरक्षण मंत्रालयाने (MoD) या सरावाला भारताच्या संरक्षण क्षमते वाढवण्याच्या दृष्टीने एक महत्त्वाचे पाऊल मानले आहे."
}
```
