```json
{
  "unnormalised": "लेफ्टनंट जनरल राजेश कुमार यांनी ०१/०८/२०२४ रोजी पश्चिम कमांडची कमान सांभाळली, त्यांनी जनरल शर्मा यांची जागा घेतली, जे ३८ वर्षांच्या सेवेनंतर निवृत्त झाले. हा समारंभ एचक्यू पश्चिम कमांड, चंडीमंदिर येथे पार पडला. लेफ्टनंट जनरल कुमार, एनडीएचे माजी विद्यार्थी आहेत, त्यांनी एलओसीजवळच्या पर्वतीय ब्रिगेडच्या कमांडसह विविध ऑपरेशनल भूमिकांमध्ये काम केले आहे.",
  "normalised": "लेफ्टनंट जनरल राजेश कुमार यांनी १ ऑगस्ट दोन हजार चोवीस रोजी पश्चिम कमांडची कमान सांभाळली, त्यांनी जनरल शर्मा यांची जागा घेतली, जे अठ्ठ्याहत्तर वर्षांच्या सेवेनंतर निवृत्त झाले. हा समारंभ एच-क्यू पश्चिम कमांड, चंडीमंदिर येथे पार पडला. लेफ्टनंट जनरल कुमार, एन-डी-ए चे माजी विद्यार्थी आहेत, त्यांनी एल-ओ-सी जवळच्या पर्वतीय ब्रिगेडच्या कमांडसह विविध ऑपरेशनल भूमिकांमध्ये काम केले आहे.",
  "raw": "लेफ्टनंट जनरल राजेश कुमार यांनी ०१/०८/२०२४ रोजी पश्चिम कमांडची कमान सांभाळली, त्यांनी जनरल शर्मा यांची जागा घेतली, जे ३८ वर्षांच्या सेवेनंतर निवृत्त झाले. हा समारंभ एचक्यू पश्चिम कमांड, चंडीमंदिर येथे पार पडला. लेफ्टनंट जनरल कुमार, एनडीएचे माजी विद्यार्थी आहेत, त्यांनी एलओसीजवळच्या पर्वतीय ब्रिगेडच्या कमांडसह विविध ऑपरेशनल भूमिकांमध्ये काम केले आहे."
}
```
```json
{
  "unnormalised": "त्यांच्या मागील नियुक्त्यांमध्ये डायरेक्टर जनरल मिलिटरी इंटेलिजन्स (DGMI) आणि ॲडिशनल डायरेक्टरेट जनरल ऑफ ऑपरेशनल लॉजिस्टिक्स यांचा समावेश आहे. एक उच्च पदवीधर अधिकारी, त्यांना विशिष्ट सेवेसाठी परम विशिष्ट सेवा पदक (PVSM) आणि अति विशिष्ट सेवा पदक (AVSM) देऊन सन्मानित करण्यात आले आहे. त्यांनी प्रतिष्ठित डिफेन्स सर्व्हिसेस स्टाफ कॉलेज (DSSC) वेलिंग्टन आणि नॅशनल डिफेन्स कॉलेज (NDC), नवी दिल्ली येथे अभ्यासक्रम पूर्ण केले आहेत.",
  "normalised": "त्यांच्या मागील नियुक्त्यांमध्ये डायरेक्टर जनरल मिलिटरी इंटेलिजन्स (D-G-M-I) आणि ॲडिशनल डायरेक्टरेट जनरल ऑफ ऑपरेशनल लॉजिस्टिक्स यांचा समावेश आहे. एक उच्च पदवीधर अधिकारी, त्यांना विशिष्ट सेवेसाठी परम विशिष्ट सेवा पदक (P-V-S-M) आणि अति विशिष्ट सेवा पदक (A-V-S-M) देऊन सन्मानित करण्यात आले आहे. त्यांनी प्रतिष्ठित डिफेन्स सर्व्हिसेस स्टाफ कॉलेज (D-S-S-C) वेलिंग्टन आणि नॅशनल डिफेन्स कॉलेज (N-D-C), नवी दिल्ली येथे अभ्यासक्रम पूर्ण केले आहेत.",
  "raw": "त्यांच्या मागील नियुक्त्यांमध्ये डायरेक्टर जनरल मिलिटरी इंटेलिजन्स (DGMI) आणि ॲडिशनल डायरेक्टरेट जनरल ऑफ ऑपरेशनल लॉजिस्टिक्स यांचा समावेश आहे. एक उच्च पदवीधर अधिकारी, त्यांना विशिष्ट सेवेसाठी परम विशिष्ट सेवा पदक (PVSM) आणि अति विशिष्ट सेवा पदक (AVSM) देऊन सन्मानित करण्यात आले आहे. त्यांनी प्रतिष्ठित डिफेन्स सर्व्हिसेस स्टाफ कॉलेज (DSSC) वेलिंग्टन आणि नॅशनल डिफेन्स कॉलेज (NDC), नवी दिल्ली येथे अभ्यासक्रम पूर्ण केले आहेत."
}
```
```json
{
  "unnormalised": "लेफ्टनंट जनरल कुमार यांनी आपल्या भाषणात ऑपरेशनल सज्जता राखण्याचे आणि देशाच्या सीमांचे संरक्षण सुनिश्चित करण्याचे महत्त्व सांगितले. त्यांनी सशस्त्र दलांमध्ये आधुनिकीकरण आणि तांत्रिक प्रगती चालू ठेवण्याची गरज यावरही भर दिला.",
  "normalised": "लेफ्टनंट जनरल कुमार यांनी आपल्या भाषणात ऑपरेशनल सज्जता राखण्याचे आणि देशाच्या सीमांचे संरक्षण सुनिश्चित करण्याचे महत्त्व सांगितले. त्यांनी सशस्त्र दलांमध्ये आधुनिकीकरण आणि तांत्रिक प्रगती चालू ठेवण्याची गरज यावरही भर दिला.",
  "raw": "लेफ्टनंट जनरल कुमार यांनी आपल्या भाषणात ऑपरेशनल सज्जता राखण्याचे आणि देशाच्या सीमांचे संरक्षण सुनिश्चित करण्याचे महत्त्व सांगितले. त्यांनी सशस्त्र दलांमध्ये आधुनिकीकरण आणि तांत्रिक प्रगती चालू ठेवण्याची गरज यावरही भर दिला."
}
```
```json
{
  "unnormalised": "नवीन नियुक्त जीओसी-इन-सी यांनी उच्च व्यावसायिकता आणि समर्पण मानके राखण्याच्या आपल्या वचनबद्धतेचा पुनरुच्चार केला. त्यांनी वेस्टर्न कमांडच्या कोणत्याही आव्हानांना सामोरे जाण्याच्या क्षमतेवर विश्वास व्यक्त केला. त्यांनी स्थानिक समुदाय आणि भागधारकांशी मजबूत संबंध राखण्याचे महत्त्व सांगितले.",
  "normalised": "नवीन नियुक्त जी-ओ-सी-इन-सी यांनी उच्च व्यावसायिकता आणि समर्पण मानके राखण्याच्या आपल्या वचनबद्धतेचा पुनरुच्चार केला. त्यांनी वेस्टर्न कमांडच्या कोणत्याही आव्हानांना सामोरे जाण्याच्या क्षमतेवर विश्वास व्यक्त केला. त्यांनी स्थानिक समुदाय आणि भागधारकांशी मजबूत संबंध राखण्याचे महत्त्व सांगितले.",
  "raw": "नवीन नियुक्त जीओसी-इन-सी यांनी उच्च व्यावसायिकता आणि समर्पण मानके राखण्याच्या आपल्या वचनबद्धतेचा पुनरुच्चार केला. त्यांनी वेस्टर्न कमांडच्या कोणत्याही आव्हानांना सामोरे जाण्याच्या क्षमतेवर विश्वास व्यक्त केला. त्यांनी स्थानिक समुदाय आणि भागधारकांशी मजबूत संबंध राखण्याचे महत्त्व सांगितले."
}
```
```json
{
  "unnormalised": "या कमांड बदलण्याच्या समारंभाला सैन्य दल, नौदल आणि वायुसेनेचे वरिष्ठ अधिकारी तसेच नागरी मान्यवर उपस्थित होते. या कार्यक्रमाचा समारोप औपचारिक मानवंदना आणि शहीद जवानांना श्रद्धांजली अर्पण करून झाला.",
  "normalised": "या कमांड बदलण्याच्या समारंभाला सैन्य दल, नौदल आणि वायुसेनेचे वरिष्ठ अधिकारी तसेच नागरी मान्यवर उपस्थित होते. या कार्यक्रमाचा समारोप औपचारिक मानवंदना आणि शहीद जवानांना श्रद्धांजली अर्पण करून झाला.",
  "raw": "या कमांड बदलण्याच्या समारंभाला सैन्य दल, नौदल आणि वायुसेनेचे वरिष्ठ अधिकारी तसेच नागरी मान्यवर उपस्थित होते. या कार्यक्रमाचा समारोप औपचारिक मानवंदना आणि शहीद जवानांना श्रद्धांजली अर्पण करून झाला."
}
```
```json
{
  "unnormalised": "वेस्टर्न कमांड भारताच्या पश्चिम सीमांचे रक्षण करण्यासाठी जबाबदार आहे, ज्यात जम्मू आणि काश्मीर, पंजाब, हरियाणा आणि राजस्थानच्या काही भागांचा समावेश आहे. हे या प्रदेशात शांतता आणि स्थिरता राखण्यात महत्त्वपूर्ण भूमिका बजावते.",
  "normalised": "वेस्टर्न कमांड भारताच्या पश्चिम सीमांचे रक्षण करण्यासाठी जबाबदार आहे, ज्यात जम्मू आणि काश्मीर, पंजाब, हरियाणा आणि राजस्थानच्या काही भागांचा समावेश आहे. हे या प्रदेशात शांतता आणि स्थिरता राखण्यात महत्त्वपूर्ण भूमिका बजावते.",
  "raw": "वेस्टर्न कमांड भारताच्या पश्चिम सीमांचे रक्षण करण्यासाठी जबाबदार आहे, ज्यात जम्मू आणि काश्मीर, पंजाब, हरियाणा आणि राजस्थानच्या काही भागांचा समावेश आहे. हे या प्रदेशात शांतता आणि स्थिरता राखण्यात महत्त्वपूर्ण भूमिका बजावते."
}
```
```json
{
  "unnormalised": "लेफ्टनंट जनरल कुमार यांनी कमांड स्वीकारण्यापूर्वी, चीफ ऑफ स्टाफ, सदर्न कमांड म्हणून काम केले. ते भारतीय सैन्यात एक अत्यंत आदरणीय अधिकारी मानले जातात, जे त्यांच्या धोरणात्मक विचार आणि नेतृत्वासाठी ओळखले जातात. त्यांच्याकडे राष्ट्रीय सुरक्षा अभ्यासात पीएचडी आहे. त्यांची पत्नी, श्रीमती अंजली कुमार, एक समाजसेविका आहेत आणि लष्करी कुटुंबांसाठी विविध कल्याणकारी उपक्रमांमध्ये सक्रियपणे सहभागी आहेत.",
  "normalised": "लेफ्टनंट जनरल कुमार यांनी कमांड स्वीकारण्यापूर्वी, चीफ ऑफ स्टाफ, सदर्न कमांड म्हणून काम केले. ते भारतीय सैन्यात एक अत्यंत आदरणीय अधिकारी मानले जातात, जे त्यांच्या धोरणात्मक विचार आणि नेतृत्वासाठी ओळखले जातात. त्यांच्याकडे राष्ट्रीय सुरक्षा अभ्यासात पीएच.डी. आहे. त्यांची पत्नी, मिस्ट्रेस अंजली कुमार, एक समाजसेविका आहेत आणि लष्करी कुटुंबांसाठी विविध कल्याणकारी उपक्रमांमध्ये सक्रियपणे सहभागी आहेत.",
  "raw": "लेफ्टनंट जनरल कुमार यांनी कमांड स्वीकारण्यापूर्वी, चीफ ऑफ स्टाफ, सदर्न कमांड म्हणून काम केले. ते भारतीय सैन्यात एक अत्यंत आदरणीय अधिकारी मानले जातात, जे त्यांच्या धोरणात्मक विचार आणि नेतृत्वासाठी ओळखले जातात. त्यांच्याकडे राष्ट्रीय सुरक्षा अभ्यासात पीएचडी आहे. त्यांची पत्नी, श्रीमती अंजली कुमार, एक समाजसेविका आहेत आणि लष्करी कुटुंबांसाठी विविध कल्याणकारी उपक्रमांमध्ये सक्रियपणे सहभागी आहेत."
}
```
