{"unnormalised": "**ایمس دِہلی چائے سٟتؠ وابَستہ ہنگامی حالتن ہُنٛد شکار**", "normalised": "**ए-आई-आई-एम-एस दिल्ली चाय-मुतल्लिक इमर्जेंसीन सॆ परेशान**"}
{"unnormalised": "دِہلی، ہِندوستان - ایمس دِہلی ہُنٛد رِپورٹ چھُ یِمہٕ کٔرِتھ زِ ایمرجنسی رُومَس مَنٛز چھُ غیر متوقع طور اَضافہٕ آمُت، نہٕ زِ عام طور گرماہٹَس سٟتؠ یِن واجنَن ہُنٛد شکار، یا کُنہِ کُنہِ بالی وُڈ ڈانس آف چوٹ، بلکہ، یِہٕ چھُ... چائے سٟتؠ وابَستہ حادثاتُک اِک اِنتشار۔ ہَے، تُمَن چھُ یِہٕ صٔحِیح پَڑِتھ۔ چائے۔ یِہٕ مَحبوب، تسکین دِیٚن وال مشروب، ظٲہِرہ طور بی ضرر، چھُ اِک دَہشَتھ ناک دُشمن بٔنِیٚتھ۔", "normalised": "दिल्ली, हिन्दुस्तान – ए-आई-आई-एम-एस दिल्ली रिपोर्ट करान छु इमर्जेंसी रुमन मंज़ि गैर मामूली इज़ाफ़ा, नय कि आम वजूहात सॆ यिमन मंज़ि हीट स्ट्रोक या कॊहिन कॊहिन बॉलीवुड डान्स-ऑफ जख़म शामिल हॆयि, बल्कि चाय-मुतल्लिक बे-इन्तहा हादसातन सॆ। हां, तुस् पॆड़िथ वॊन्य। चाय। यिह मक़बूल, आराम देय मशरूब, ज़ाहिरन नुक़सान रहित, एक बलवान दुश्मन मंज़ि तबदील गोमुत छु।"}
{"unnormalised": "\"اَسیٖن چھِ سارٕے وُچھِمت،\" ڈاکٹر راجیش کمارَن چیٖخ کٔرِتھ، 24 گھنٹن ہُنٛد شِفٹ پتہٕ اَندٲزٕ بے آرام لگان۔ \"مَریٖز چھِ پَژٕمِس درجہٕ کِس سُورِس سٟتؠ چائے بَناوُنَس مَنٛز زیٛادٕ شٲمِل، کیفینُک زیادٕ اِستِعمال دِلچٔس دَھڑکن ہُنٛد باعث بَنیٚتھ یِہٕ دِلٕک دورٕچ نِشان دِکھاوے، تہٕ یَتھاں تام زِ ڈَرنا چائے سٟتؠ وابَستہ وجودی بُحران۔ یِہٕ ہَے... دِلچَسپ رُود مُتلِق اَکھ واقعٕہ۔\" یِم چھُ ہِچکِچَاوُتھ، پتہٕ اَضافہٕ کَرَن، \"تہٕ مُتَمَوِل نَشَمِس مُتلِق اَندٲزٕ نہٕ بٔناوَس زِ اَسیٖن چھِ وُچھان۔ کینہٕ لُوک چھِ یِمِس تام اَضافہٕ کَران، یَتھاں تام زِ 100 گرام مُتَمَوِل نَشو کُن مَنٛز اَکھ کپ!\"", "normalised": "\"असा छु सब्य कॊरमुत,\" डॉक्टर राजेश कुमारन ज़ाहिर कॊर, ज़ाहिरन चोर-वॆईश घन्टन कि शिफ़ट पॆठ परेशान लागान। \"ज़्यादा उत्साही चाय तॆयार करण सॆ तिसरे दर्जे कि आग सॆ जलान वोल मरीज़, कैफीन ओवरडोज सॆ दिल कि धड़कन बाढ़ावन सॆ दिल कि दौरॆ नियन लागान, तॆह्य खतरनाक 'चाय-मुतल्लिक वजूद कि बे-यक़ीनी' तक। यिह आस् … दिलचस्प।\" यिह थोड़ा रकान छु, तॆम वॊन, \"तॆह्य नय असा शुरो कॆरिथ शकर कि सतह यि असा छु पॆवान। कॆहि लोग छि हर कप मंज़ि सौ ग्राम शकर डालाना।\""}
{"unnormalised": "حالت آیہٕ اَکھ جوش نِشان تام (کُن مَنٛز، اَلبَتہ) اَکہٕ سُفٕتہٕ پیٚٹھ یِلہٕ اَکھ کٲلیٚج طٲلِب عِلمَن ہُنٛد گرُوپَن دُنیاہَس مَنٛز \"بَڈھ کَتیلی\" توڑُنُک کوشش کٔر، یُس کَرَنَس مَنٛز اِک شاندار (تہٕ سَنگین طور سُور) ناکامی ہَس پٮ۪تھ۔ ژٕپَن طٲلِب عِلم تھَوَن وُچھانَن سٟتؠ داخِل گَژھَن، تہٕ اَکھ طٲلِب عِلمَن آوَس پَرَژٕنہٕ ییلہٕ یِم گَرٕم لِکوِڈ پَرژَنَس مَنٛز فرار گَژھَنَس مَنٛز کوشش کٔرَن۔ چائے ہُند مکمل مقدار شامِل؟ کُل پٮ۪ٹھ 500 لیٖٹَر، یِہٕ چھُ پُورٕ شَہَرس گُزرانَس تام با آسانی آمادہٕ کَرَن۔", "normalised": "यिह हालत गोमुत एक उबाला (मज़ाक़ करन, बेशक) यिह सप्ताह कि शुरआत मंज़ि यॆमन वक़्त यॆमन कॆलिज कि तलबावन \"सब सॆ बाड़ा चाय केटली\" खतिर एक आलमी रिकार्ड तोड़ावन कि कॊशिश कि, नतॆजतन एक शानदार (तॆह्य जलान वोल) नाकामी हुई। सात तलबाव आग सॆ जलान सॆ दाख़िल गॆ, तॆह्य एक गरम तरल सॆ भागे वक़्त एक मामूली मोच आयि। चाय कि कुल मिक़दार शामिल? पंज सौ लीटर, ताकि पूरे शहर कि एक हफ़्ते तक वियर्ड रखा जावॆ।"}
{"unnormalised": "اِقتِدار چھُ شَہَریزَن مُخبَر کَران زِ چائے بَناوُنَس تہٕ یِیٚنَس مَنٛز اِحتِیاط برتَن۔ \"مُتَمَوِل ذِمّہ دارانہٕ طَور پٮ۪ٹھ خَربَڑوَو،\" وزارت ایوش ہُنٛد مُترجمَن کَڑِتھ۔ \"بغیر مناسب نِگرٲنی کُنہِ بڑہ پٮ۪مانَس پٮ۪ٹھ بَناوُن والِوَن عملَن ہُنٛد کوشش کَرُنُک پرہیز کَرَن۔ تہٕ زِیٛادٕ طَور کُن بَڑدِکَو کُم کَرتَو۔ یِہٕ ہَے تھوڑا سخت گَژھان۔\"", "normalised": "ज़िम्मेदारन शहरियन सॆ अपैल करा कि चाय बनावन तॆह्य पीने वक़्त एहतियात बरतॆ। \"ज़िम्मेदारी सॆ अपने चाय सॆ लुत्फ़ अन्दोज़ होयि,\" आयुष वज़ारत कि एक नुमाइंदन इल्तजा करी। \"बगैर देख रेख कि कॊयि बड़े पैमाने पैमानन पर चाय बनावन कि कॊशिश करन सॆ बच्य। तॆह्य शायद एलैची कॊम करव। यिह थोड़ा ज़्यादा तेज होवान छु।\""}
{"unnormalised": "ڈاکٹر کمارَن تہٕ چائے ایف اَو ایم او ہُند خطرہ وۄتِھ۔ \"لُوک چھِ رۄزھَن پٮ۪ٹھ دۄہ تہٕ راتَس مَنٛز چائے پِیَن، تازہ تَمٲکھو ہُنٛد مُرَکَب پَنِہُن عَہدن مُتلِق یا خاندانی خفیہ فارمولا ہُند خٲطِر خَراب بَنیٚتھ۔ یِہٕ جُنونیت ہَے، اَمِیٖر تُمہٕ! جُنونیت! یِہِیو رات، مَنٛز اَکھ مَریٖز آس اَسیٖن یُس چھُ 12 کَپ چائے پِیتی، تہٕ یُس چَھہِ یقین دِوان یِہٕ لارڈ ماؤنٹبیٹنُک سُبُک وُچھان۔\"", "normalised": "डॉक्टर कुमारन \"चाय एफ़-ओ-एम-ओ\" खतरा सॆ मुतल्लिक चेतावनि दी। \"लोग दिन-रात हर घन्टे चाय पीना चाहते हॆयि, ताकि ताज़ा जायके कि साज़िश या छुपे खान्दान कि नुस्खे सॆ छूटे ना। यिह एक दीवानापन छु, मै तुस्सी बतावान छु! दीवानापन! पॆछ्लि रात्र, मै कॆस मरीज़ छि योज़ी कॆरमुत, वॊहस बार चाय पीने कि वजह सॆ तॆह्य यक्रीन आस कि वॊहस लार्ड माउन्टबेटन कि भूत दॆखन वोल आस।"}
{"unnormalised": "ہسپتالَن ہَے \"چائے ہنگامی پروٹوکول\" شُرُوع کٔرِتھ، یَتھ مُتلِق چُھ مُعَیَن کَرنہٕ \"سَرد علاقَن\" یِم برف زَخِیرٕ تہٕ سَکُون دِیٚن والَن پَودَن ہُند عِلاجَن سٟتؠ لیس چھِ۔ یِم چھِ عملٕک اَندَر اَکھ \"چائے مداخلت کار\" اَضافہٕ کَرُن تہٕ، اَکھ تھراپِسٹ مُتلِق چُھ لُوکَن پَنُن چائے ہُند عَہدَن سٟتؠ دور رَکھان۔", "normalised": "अस्पतालन योज़ी एक \"चाय इमर्जेंसी प्रोटोकॉल\" लागू कॊरमुत छु, यॆमन मंज़ि \"ठंडा हॆयवन कि इलाक़ॆ\" शामिल हॆयि, आइस पैक तॆह्य सुकून दॆय खुशबूदार तेलन सॆ तैयार। तॆम योज़ी स्टाफ मंज़ि \"चाय इंटर्वेंशनिस्ट\" शामिल करन पर गौर करान छि, एक थेरपिस्ट यि अपनी चाय कि लत सॆ लोगो कॊ हटावन मंज़ि माहिर होवयि।"}
{"unnormalised": "تَھوُتھ تُھوُتھ، ڈاکٹر کمارَن مُسلَمَن کٔرِتھ زِ یِمَس حالَژ مَنٛز چھُ ظٲہِری طور کُن مَنٛز اَکھ دِلچَسپ دَرجہٕ۔ \"یِہٕ چھُ بے قایِدَہ، ہَے، بَلے یِہٕ چھُ اِنتِہائی ہِندوستانی تہٕ۔ با قٲعِدٕ قَدر تہٕ یِمَس پٮ۪تھ پُورٕ اَکھ ہسپتال چائے سٟتؠ وابَستہ چوٹَن کُن پَژھن دِیٚتھ؟ یِہٕ چھُ اَکھ کَہٲنِی مَنٛز نِیہٕ وَچھان رَوُن زَمانَن تام، اَکھ ظٲہِری طور کُن خٲطِر مُلاہِم کَھڑَو پِیَنُو...پٲنِس۔\" پَدو یِمَن عُجلَت سٟتؠ کَڑِتھ زِ، \"بَلے گَھٹتَن وَٹھو چائے!\"", "normalised": "हाफ़ड़ा-दफ़ड़ी कि बाबजूद, डॉक्टर कुमारन मान्थ कि हालत मंज़ि यक्रीन मज़ाक छु। \"यिह हाफ़ड़ा-दफ़ड़ी छु, हां, परन्तु यिह ख़ास तौर पर हिन्दुस्तानी छु। कहां असा एक पूरा अस्पताल मिलवयि चाय-मुतल्लिक ज़ख्मोन सॆ भरा। यिह एक कहानी छु यि मै कईं सालो तक बतायान छु, एक अच्छा, सुकून दॆय … पानी कि कप सॆ।\" तब यिह हमातन वॊन, \"परन्तु गंभीरता सॆ, दोस्तो, चाय कॊम करव!\""}
