{"unnormalised": "ہندوستانس مَنٛز طِبی ایمرجنسی ہُنٛد سٲتھ نیبَرنَس دوران کیا چھُ کُچھ چیز یاتَس تھاوُنَس ضروٗری؟", "normalised": "ہندوستانس مٕنٛز طبّی ایمرجنسی سنبھالنہٕ وختا کانہہ چیز چھ یادہ تھوونہٕ زن ضروری؟"}
{"unnormalised": "ہندوستانس مَنٛز طبی ایمرجنسی ہُنٛد سٲتھ نیبَرنَس خٲطرٕ چھِ مخصوص چیلنجَس تہٕ دستياب ذرائعَن سٟتؠ اکیس خاص اندازَس مُتھاج۔ یمن مَنٛز اَکھ ضروٗری چیٖز چھُ ایمرجنسی رابطہ نمبر جانُن۔ ایمبولینس خٲطرٕ 102 تہٕ پولس خٲطرٕ 100 ڈائل کَرو۔ زیٛادٕ تر شہرو مَنٛز، 108 چھُ پَن ایمبولینس حٲصل کَرنَس خٲطرٕ اَکھ قابلِ اعتماد نمبر تہِ۔ یاد تھٲو زِ جوابی وقت جائے وقوعہ تہٕ ٹریفک حالتَس مُطٲبق بدلی سَکَن چھِ، خاص طور پٲنٹھ مُنٛبَئی یا دِلی مِثلَن خَستہ حال شہری علاقَن مَنٛز۔ پیشگی منصوبہ بندی کَرُن تہٕ مقامی ہسپتالو ہُنٛد لِسٹ رابطہ تفصیلات (مثال طور، Apollo Hospitals: 044-28293333, AIIMS Delhi: 011-26588500) سٟتؠ تھٲوُن قیمتی وقت بَچاوِتھ سَکَن چھِ۔", "normalised": "ہندوستانس مٕنٛز طبّی ایمرجنسی سنبھالنہٕ خٲطرٕ چھ اَکھ منفرد طریقہٕ کار ضروری یَتھ مٕنٛز خاص چیلنج تہٕ دستیاب وسائلن ہُنٛد خیال تھوونہٕ یِہِ. اَکھ اہم چیٖز چھ ایمرجنسی رابطہٕ نمبرن ہُنٛد علم. ایمبولینس خدمات خٲطرٕ اَکھ سَے تہٕ دو سَے ڈائیل کَرِو تہٕ پولس خٲطرٕ اَکھ سَے. یَژھن شَہَرن مٕنٛز چھ اَکھ سَے تہٕ اَٹھ سَے پَنٛن ایمبولینس تاک رسٲے خٲطرٕ معتبر نمبر تہِ. یَتھ یاد تھٲوو زہ جوٲب دینک وقَتھ چھ مقام تہٕ ٹریفک حالتس پؠٹھ منحصر، خاص طورس پؠٹھ ممبئی یا دِلی ژین شَہَرن مٕنٛز. پیشگی منصوبہ بندی تہٕ مقامی ہسپتالن ہِنٛز لسٹ تھوٲونہٕ زُنہٕ تہنٛز رابطہٕ تفصیلات (مثلاََ Apollo Hospitals: zero double four - two eight two nine - double three double three, A-I-I-M-S Delhi: zero one one - two six five eight - eight five zero zero) قیمتی وقَتھ بچٲوَتھ."}
{"unnormalised": "فرسٹ ایڈ علم چھُ ضروٗری۔ CPR (cardiopulmonary resuscitation) تہٕ Heimlich maneuver مِثلَن بُنیادی صلاحیَتھ پیشہ ورانہ مدد ورائے آوُنَس پیٚلہٕ زندگی بَچاوِتھ سَکَن چھِ۔ Indian Red Cross Society یا مِثلَن تنظیمَن طَرفہٕ اِنتظام کَرنہٕ آمُت فرسٹ ایڈ ورکشاپس مَنٛز شرکت کَرُنَس باپَتھ سوچو۔ ہندوستانس مَنٛز عام طور پٲنٹھ رائج طِبی حٲلتَن سٟتؠ واقِفیت حٲصل کَرو، یِمَن مَنٛز دلہٕ حملہٕ، فالج تہٕ روڈ ٹریفک حادثہٕ زخمہٕ (RTAs) تہِ شامِل چھُ، تہٕ ہر ایک خٲطرٕ ابتدائی قدم چَھنؠو۔ مثال طور، FAST اِسمُک اِستِعمال کٔرتھ فالجس نَشٲنؠ تَشخیٖص دِیُن (چہرہٕ، بانہہ، تقرِیر، وقت) چھُ فوری مداخلت خٲطرٕ ضروٗری۔ یاد تھٲو، وقت چھُ ضروٗری؛ جِتھ زٕ اَگر علاج، اُتھ بہتر نتیجہٕ۔", "normalised": "فَسٹ ایڈک علم چھ ضروری. پیشہ ورانہ مدد پُہنٛچنہٕ پٔہِلہِ سی-پی-آر (cardiopolmonary resuscitation) تہٕ ہیملیچ مناور ژین بنیادی مہارت زِنٛدگی بچٲوِتھ. انڈین ریڈ کراس سوسائٹی یا اَے ژٲتِس تَنظیٖمَن طَرَفہٕ منظم کیہِ گئِو فسٹ ایڈ ورکشاپن منٛز شٲمِل ہیٚوو. ہندوستانس منٛز عٲم طبّی حالتس نش وٲقف ہیٚوو، زِ ژیوہٕ حملہٕ (heart attacks)، سٹروک تہٕ روڈ ٹریفک حادثٕک زخم (R-T-As) تہٕ ہر ایک خٲطرٕ ابتدائی قَدَم یاد تھٲوو. مثالے طور سٹروکک علاماتن پٲنُن (Face, Arms, Speech, Time) اکریٛمن نش شناخت کَرُن سٲری کھۄتہٕ ضَروری چھ آسان. یاد تھٲوو وقَتھ چھ ضَروری؛ عیلاج یتھ کانٛسہ پیٹھ ہیٚوہٕ بدتھ رٲو، بہتر رٲو نتیجہٕ."}
{"unnormalised": "ایمرجنسیو سٟتؠ نِبَرنَس دوران، واضح رَوابِط چھُ اَہم۔ اَگر ایمبولینس خٲطرٕ کال کَرو، مَریٖز سٕنٛدِس حٲلتَس، جائے وقوعَس (ممکنہ صورَتَس مَنٛز نشاندہیو سٟتؠ) تہٕ کسی تہِ متعلقہ طبی تٲریخس مُتعلِق صحیح معلوٗمات فراہم کَرو۔ آہستہ تہٕ صاف رَوابِط کَرو تہٕ دباوَس تحت تہِ پَنَن آپ ٹھیک تھٲوُنَس خٲطرٕ کُوشِش کَرو۔ اَگر راہ گیر موجوٗد چھِ، فرض تفویض کَرو، یِمَن مَنٛز ایمبولینسُک ہدایت دِیُن یا مَریٖزُک ادویات جمع کَرُن شامِل چھُ۔ محدود رابطہ سٟتؠ دہی علاقَن مَنٛز، کُنہ ساتھیو ایمبولینس جسمانی طور گٲیِڈ کَرنَس باپَتھ اَتھ جایہٕ پَکانَس باپَتھ سوچو۔ یاد تھٲو زِ واضح طور پٲنٹھ رَوابِط تھٲوِتھ مَریٖزَس شٲید کُنہ چیز سٟتؠ الرجی آسِہِ؛ اَتھ لیکھتھ تھٲو (مثلا Penicillin ALLERGY) طبی عملٕچ حٲضرِ خِدمت/ ڈاکٹرَن خٲطرٕ۔", "normalised": "ایمرجنسی سنبھالنہٕ وختا، واضع رابطہٕ چھ ضروری. اگر ایمبولینس خٲطرٕ کال کَرِتھ، مریض کِہ حالت بٲرِس منز صحیح معلومات دین تہٕ ٹھکانہٕ (ممکن اوسی نشانات سمیت) تہٕ کہی متلِق طبّی تاریخ تہٕ. سُستاہ بولیو تہٕ صٲف بولیو تہٕ دَبٲوَے منٛز تہِ پُر سکون رٲوُن کوشش کَرِو. اگر حٲضرین ہؠکی آسان موجود، تہ وزَن تقسیم کَرِو ژیوِو زِ ایمبولینس نیٚمُن کرُن یا مریضٕک ادوِیٲت جمع کرُن. مَحدود رابطٲیہ سٟتِی دیہی عَلاقَن منٛز، کَنہِ رَوانہٕ کَرُن وِچٲرِتھ فزیکلی ایمبولینس نِش ٹھکٲنہِ ہدایت کَرُن. یاد تھٲوو صحیح طورس واضع کَرُن زن مریضسن ہؠکی الٲرجی ٲسِتھ۔ یاد داشتش منٛز لِکھِو (مثلاََ Penicillin A-L-L-E-R-G-Y) پیرا میڈِک تہٕ ڈاکٹرن خٲطرٕ۔"}
{"unnormalised": "آخِر پٲنٹھ، قانونی تہٕ اَخلاقی خیالاتو سٟتؠ آگاہ رَھو۔ ہندوستانس مَنٛز، ایمرجنسیو دوران نیک نیتس سٟتؠ مدد فراہم کَرن والَن لوٗگَن خٲطرٕ تحفظ دیٚنہٕ خٲطرٕ گڈ سَمَرِٹِن قانون موجوٗد چھُ۔ البتہ، یہِ ضروٗری چھُ زِ پَنٚنہٕ صلاہِیَتھو مَنٛز عمل کَرو تہٕ یِمہِ عمل گُریز کَرو یِم شٲید مَریٖزَس نقصان پُہنچٲوتھ سَکَن۔ اگر آپ کوالیفائیڈ طبی پیشہ ور نییہ، کوٗنُی تہِ دوا نہٕ دِیُتھ۔ ہمیشہ مَریٖزِچ خواہشاتُک احترام کَرو تہٕ اَگر ممکن آسِی، علاج فراہم کَرنَس ورائے آوُنَس پیٚلہٕ اِجازَتھ حٲصل کَرو۔ اَگر مَریٖز بے ہوش آسِی، تِمَن خٲطرٕ سبھٕنی کھۄتہٕ بہتر مفادَس مَنٛز عمل کَرو تہٕ فوری طور پٲنٹھ پیشہ ورانہ طبی مدد حٲصل کَرو۔", "normalised": "آخِرَس منٛز قانونی تہٕ اخلاقی خیالاتن نش آگٲہ رٲوِو. ہندوستانس منٛز، گُڈ سمریٹن قانون موجود چھِ تہِ ہؠچھ فردن ہِنز حفاظت کَرَن یِمو ایمرجنسی دَوران بٲیَو نِیٲتن نش مدد کَرَن. البتہ، یہٕ ضَروری چھ زہ تُہی اپنی صلاحیتس منٛز عمل کَریو تہٕ یِمو فعل پٲدٕ کَرنہٕ پِھرتھی مریضسن نقصان رَسِتھ، یِمو کٲڈو. تُہی ہِیتھی کنہِ ادوِیٲت نہ دَیِتھ یِتھ تام زہ تُہی کَوہل ہیلتھ کیر پیشا ورُن نہ اوَسہِ. ہمیشہٕ مریضن ہنز خَوایشن ہُنٛد احترام کَریو تہٕ اگر ممکن اوسے تو عیلاج دینہٕ پٔہِلہِ منظوری حٲصِل کَریو. اگر مریض بے ہوش چھ، تُہَنز بہترین مفادس منٛز عمل کَریو تہٕ پیشہ ورانہ طبی مدد فوٗری طور حٲصِل کَریو."}
