{"unnormalised": "مہٕ کیٚنہہ وچھنہٕ تیم رات ییلہِ میٲنی ہمسایس، شری شرما صٲبن، پننہٕ سینس پؠٹھ چھک تھوو تہٕ بیہوش گژھہٕ۔ اوس یہِ تقریبن 11:30 پؠ ایم، تہٕ مؠہ اوس بس اکھ بالی ووڈ فلم وچھنہٕ ختم کٔرمٕژ۔ تمی سندِس زَن، سُنیتا آنٹی، اوس مدد خاطرہٕ رٹہٕ تھاوان - اکھ آواز یۄس اَز تہِ میٲنی کانہٕن منٛز گونٛجَن پؠوان چھُ۔ مؠہ اوس کالجَس منٛز اکھ ابتدائی فرسٹ ایڈ کورس کٔرمٕژ، خدایا شکر، نہ ترٛی مؠہ اوسنہٕ زاننہٕ کیاہ کرُن۔", "normalised": "میں کدی نہ بُھلاو تِم راتھ ییمہِ منز میہندس پڑوسر، مسٹر شرما، پننہِ چھاتیہس پتھر تھوو تہ بئے ہوش گٔے. تِم گیارہ بجے تہ تیس منٹ شأمنس پئمنس قریب اوس، تہ میہ اوس حال ہی منز اکھ بالی وڈ فلم مُکلاونے. تیمسندِس زَنان سُنِتا آنٹی، مدد خاطرِ ژھنہند تہ رٹہند اوس – یمِچ آواز میہندس کأنن منز پعیژ چھی. ماے گیے کالجز منز بنیادي فوری امداد کورس کَرو، شُکر خدا ییتھنہ ہیے میہ پتہ کیا کرُن."}
{"unnormalised": "سۄٚری اوس مؠہ نبض چیک کرنہٕ۔ کمزور، مگر موجۄد۔ مؠہ فوری طور 102 پؠٹھ کال کٔر ایمبولنس خٲطرٕ۔ تِمَن وننہٕ زِ تِم چھِ زیٛادٕ کال حجم تجربہٕ کران مگر تیم دِیَن کہین ترٛیٚم جلدی روانہٕ کٔرتھ۔ مؠہ سُنیتا آنٹی تہٕ وننہٕ زِ تیم تیٚم سندٕ طبی ریکاڈ جمع کرنس - تمَن وننہٕ زِ تیمن اوس بس پچھلے مہینس اکھ چیک اپ کرٲومُت، تہٕ ای سی جی اشارو اوس کران کہین بے قاعدگیو نشونہٕ، مگر ڈاکٹر کمارن تھوو تیمِس دباو سٟتؠ منسلِق۔", "normalised": "پہلے، ماے چیک کِرو نبض. دھیمی مگر تھأوی وُجُود. ماے فوراً ایمبولنس خاطرہِ بَجاو اکہہ، زیرو دووہس. تَمہِندیو ونن کہِ تمین چھي زبردست کال والیم تجربہ کاران مگر تمے فرداًفرداً کہِسی ونڈیوت اس اے ساپ. ماے سنیتا آنٹيہس ونن کہ تیمین تیمسنڈس طبی ریکارڈ جمع کِرُن – تَمہِ وُنُکھ کہِ تَمسَندَس اوس گُذشتہ مہینَسَ منز چیک اَپ گوومُت، تہ ای-سی-جي ہَیندَ کُژھ اِتراہِمات ونن ہین تہ ڈاکٹر کمارن اوس تیمین دباو سٕیتی جوڑن کِرِت ونن گوومُت."}
{"unnormalised": "وچھنہٕ رٲمین، مؠہ رٹھے سی پی آر تربیت۔ مؠہ کٔر تَمس سنٕد رٲست صاف تہٕ شروٗع کٔر سینَس پؠٹھ کمپریشن قریبن 100-120 فی منٹ شرحَس پؠٹھ۔ احساس اوس یژھان زِ یہِ اکھ ابدیت چھُ۔ سُنیتا آنٹی اوس دُعا مانگَن، منتر جَپان - سٲری منظر اوس بے حد تناو پور۔ ایمبولنس چھِی آخِر کار 12:15 پؠ ایم تہِ رَسِن۔ پیرا میڈکسن جلدی نٔشبندی کٔر شری شرما صٲب تہٕ انتظامیہ کٔر کہین دوائی - میٲن خیال چھُ یہِ ایڈری نالین اوس، مگر چھُنہٕ مؠہ یقینی۔ تیمن رَچھو تَمس اکھ ای سی جی مانیٹرس سٟتؠ تہٕ مؠہ وچھ سکرین لرزَن کہین زندگی سٟتؠ۔", "normalised": "انتظار کرَن وُجیہ ماے سی-پی-آر ہَیندی ترییننگ یاد آو. ماے تَمسَندِس ہیویے رستہ چِھٹِی کِرِت چھاتی کمپریشن شروع کِرو تقریبن صد تہ وُنن صد ونسیمت پر مِنِٹس ریٹسی سِیتھ. یوس اوس ہمیشہَس تھین گژھن وول وُہتہ تھِنسِین. سنیتا آنٹی اوس دُعا کران، منتر چہنڑنہند اوس – تمام منظر اوس بھاری دباو کارک. ایمبولنس گیے بالآخر بارہ بجے تہ ونسہن مِنَٹس سئیر (صبح) یِتھ. پیرا میڈکن اوس فوراً مسٹر شرماہَس نظر تھوو تہ کُژھ دوا دنِیو – ماے زانُن کِ یوس اوس ایڈرینالائن مگر ماے چھِنہ یقینی. تمین اوس تمے ای سی جی مانٹر سات جوڑن کِرو، تہ ماے سکرین کُژھ زِندگین سات چمکنا ونن واژھ."}
{"unnormalised": "تیم کٔر تَمس تیز رفتارٕ سٟتؠ سٹی ہسپتال نیٚن، یۄس خوش قسمتی سان تقریبا صرف 10 منٹ دوٗر اوس۔ مؠہ تِمن پؠٹھ ٹیکسی منٛز پیٚتھ، سنیتا آنٹی سٟتؠ۔ ہسپتالَس منٛز، ای آر عملس کٔر زمہ داری سنبھالنہٕ۔ تیمن کٔر سلسلہ وار تجربات - خۄن تجربات، اکھ بییہ ای سی جی، تہٕ اکھ سی ٹی سکین۔ ڈاکٹر ریڈی، حاضری دین وول طبیب، وننہٕ زِ یہِ اوس مایوکارڈیل انفارکشن - اکھ دلک حملٕ۔ تیمن فوری طور شروٗع کٔر تھرموبولیٹک تھیراپی بَنٛدِش حل کرنہٕ خاطرٕ۔", "normalised": "تمے زودی زودی تیمس سٹی ہسپتالیس منز نیویو یوس خوش قسمتی سان تقریبن دَہ منٹس دوٗر اوس. ماے اِکے ٹیکسی منز تبع کِرو سنیتا آنٹی سان. ہسپتالیس منز، ای-آر سٹاف اوس سب کچھ سنبھالن کِرو. تمین اوس کُژھ ٹیسٹن ہِندِ سلسلے چلان – خونن ہین کام، بیاکھ ای-سی-جی تہ سی-ٹی سکین. ڈاکٹر ریڈی، علاج ہِندِس ڈاکٹر اوس اسیہ ونن کہِ یوس مایو کارڈیل اِنفارکشن اوس – یوس دلہس ہَیندو حملہ اوس. تمین اوس فوری طور تھرومبولیٹک تھراپی شروع کِرت خونَن ہِندِس جمواہَس تھیک گُلتَووُن."}
{"unnormalised": "شری شرما صٲبن گزارِی تیم دۄیِم 3 دۄہ آئی سی یو منٛز۔ تَمس تھوو آکسیجن پؠٹھ تہٕ بٔدِل نظر تھووین۔ ڈاکٹرَن وننہٕ زِ دِلک حملس پتہٕ پہلو آوَر چھُ اہم - \"سنہری گھنٹہ\"، تیم وننہٕ تیمِس۔ مؠہ سیکھ پتہٕ زِ بروقت سی پی آر تہٕ فوری رسائی ایمرجنسی طبی دیکھ ریکھ خاطرٕ، یژھِ قسم سٹی ہسپتال فراہم کٔر، یہِ کَرتھ بقایاجات سٟتؠ وابستہٕ شرحَس بہتر۔", "normalised": "مسٹر شرماہَس گُذرن والیان تریین دنن آئی سی يو منز وۄٹ. تیمس آکسیجنن پؠٹھ تھوو گٲژھ تہ برابرس نظر چھُو وَجُود. ڈاکٹرن اوس اسی ونن کہ دلہس ہَیندِس حملے پتہ سبَکھُ تہ پہیٚلے گھنٹہ اہم چھی - \"سنہری گھنٹہ\" تیمین اوس ونن گوومُت۔ ماے پتہٕ ترۄو کہ وُہتہِ پٲکی سی-پی-آر تہ اَیمر جَنسی طبی دیکھ بھالَس تیز دستَرسی، یمِس قِسمَک سٹی ہسپتالن فرأہم کِرِیو، وُہِ زِندہ رَنَس بٲژایِ زبردست زیاداہ کرو."}
{"unnormalised": "تیم تھٲو آخِر کار مستحکم تہٕ نیٚرَن اکھ عام کمرس منٛز۔ تیم چھِی اَز تہِ بحال گَژھَن، مگر چھُ تیم بہتر گژھَن۔ یہِ سٲری تجربہ اوس اکھ وڈِج جاگنٕ وول کال۔ مؠہ چھُ منصوبہٕ بَنٲوَن اکھ زیٛادٕ تَرقی یافته فرسٹ ایڈ تہٕ سی پی آر کورس وچھنٕس، بس کہین صورت منٛز۔ نہٕ زانَن کبہِ ضرورت گژھہٕ۔ میٲن خیال چھُ ہر ایک انسانن تام سیکھُن بنیادی زندگِی بچاون وول مہارت۔ یہِ آسِت زندگی تہٕ موتھ کہِ درمِیان فرق، یژھِ کٔرتھ تقریبا شری شرما صٲبن خاطرٕ 14/07/2024 پؠٹھ۔ یہِ واقعہ 11:30 پی ایم چھُ اکھ چیٖز یُس مؠہ سَمجھٕناوَن معیار طبی دیکھ ریکھ حٲصل کرنہٕ سنٛد اہمیت، وَقتی نشری تہِ۔", "normalised": "تمے چھ سَنگری سیت مُطمٲین گٲمٕژ تہ سادَس رومس منتقل کَرنہ آو. تیم چھ ہَیو سَمٲژ حال بٲی، مگر تیم چھ بیوتر کَردَن. تمام تجربہ اوس زبردست بیٚدٲری کالس ثأبیت. ماے چھ بیتر کُن تیز دَستی فوری امداد تہ سی-پی-آر کَورس کَرنہِ منز آسنہس تَیار، بس یمِس خیال کہِ کوٚدِی کُون زَورتھ پعیژی. ماے سَمجانُ کہِ سبَنن نِدی بنیادي زِندگی بچاون وُجُڈِ مہارت سیکھنے۔ ییمَک مطلب چھی زِندگی تہِ مُوتہسِ منز فرق ییتھنَس کٲری زِندگی مَیٔنہ مَسٹر شرماہَندِس ساتھَ چُکیودہ جُلأی دۄہ ہزار چوبھِیَس پِیٹھ. یوس وۄہتہ گیارہ بِجے تہ تیس منٹس شأمنس پِیٹھ ہَیندِس واقس منز چھُ اَوُت وُتَمُت کیٚا چیز ماے میہِ سمجھاوون کہِ کِتنو ضَرُورُری چھُ سَیٔر میڈیکل کیئرس کِسس ویلیَس پِیٹھ دَسترَسی، کُون وُہتہ رُکُتھ کیاہِس."}
