{"unnormalised": "ٹھیک چھُ، سہٕ کُنہٕ کُسی پُچھتھ مُختلف قِسمن ہٕنٛز بینکنگ تہٕ مالیاتی نشانن ہٕنٛز بارَس مُتلق۔ یہٕ چھُ اکھ عام سوال، خاص طور پٲنٹھ یہِندِس تمام آن لائن لین دینس سٟتؠ یُس اَجکل ہوریاہُو۔ توہہِ میلہِ لَفظہٕ مثالے کہٕ آئی ایف ایس سی، ایم آئی سی آر تہٕ سوئفٹ کوڈ وقتن ہُنٛد۔ یہٕ ہیکے گُمرای کُن لیتھ۔", "normalised": "ٹھیک ہے، اِکہِ کُنہٕ کینہہ بینکن تہٕ مالی شناختی نِشانَن ہُنٛد بارَس مَنٛز پُچھٕتھ اوس۔ یہِ چھُ اَکھ عام سُوال، خاص طور پٲنٹھؠ یِمَن دۄہن مَنٛز یِمن تام آن لائن لین دین تھوان گژھان چھِ۔ توہؠ پَریتھ ترٛے اصطلاحَن مِثل I-F-S-C، M-I-C-R، تہٕ S-W-I-F-T کوڈ ہمہ وخت۔ یہِ کَرِ ہَکِ تھوڑا مُشکِل۔"}
{"unnormalised": "اول، آئی ایف ایس سی یُس چھُ انڈین فائنینشل سسٹم کوڈ باپتھ یوان اِستِمال کرنہٕ۔ یہٕ چھُ اکھ 11 حرفن ہُنٛد اِلفانیومیری کوڈ، مثلاً SBIN0001234، یُس ہندوستانَس مَنٛز اکھ بینک شاخَس مُنفرد طور پٲنٹھ نشان دِوان چھُ۔ یہٕ چھُ آن لائن فنڈ منتقلی خاطرٕ ضَروری میثالے کہٕ این ای ایف ٹی، آر ٹی جی ایس تہٕ آئی ایم پی ایس۔ پتہٕ چھُ ایم آئی سی آر، یُس چھُ میگنیٹک اِنک کریکٹر رُکَگنایِزیشن کوڈ۔ یہٕ چھُ چیکَس پؠٹھ لبنہٕ وول 9-رقمک کوڈ۔ گۄڈنک 3 رقم عام طور پٲنٹھ شہرَس ہُند کوڈ چھُ ظاہر کران، بؠیہٕ 3 چھُ بینکِس ہُند کوڈ ظاہر کران، تہٕ آخری 3 چھُ شاخَس ہُند کوڈ ظاہر کران۔ توہہِ ہیکو ممبئی ہس مَنٛز اکھ چیکَس پؠٹھ کُنہِ چیٖز 400006001 ہٕنٛدؠ وُچھتھ۔", "normalised": "اول، I-F-S-C یُس انڈین فائنینشل سسٹم کوڈ چُھہِ۔ یہِ چھُ اَکھ گیارہ حَرفَن ہُنٛد اَلفانومریک کوڈ، مِثال طور، S-B-I-N صفر صفر صفر اَکھ دۄہ تریے ژور، یُس ہندوستانَس مَنٛز اَکھ بینک شاخ چُھ اِنتہائی طور پٲٹھؠ ظاہِر کَران۔ یہِ چھُ آن لائن فنڈ منتقل کَرنہٕ خٲطرٕ ضروری یِتھ کِہ N-E-F-T، R-T-G-S، تہٕ I-M-P-S۔ پتہٕ چھُ M-I-C-R، یُس میگنیٹک اِنک کیریکٹر ریکگنیشن کوڈ چُھہِ۔ یہِ چھُ اَکھ ژورَن ہُنٛد کوڈ یُس چیٖکن پؠٹھ لبنہٕ چھُ یِوان۔ یمہٕ آسنہٕ والین تریٚنَن حَرفَن مَنٛز چھُ عام طور شَہَر کوڈ ظاہِر کَران، اَگلا تریے چھِ بینک کوڈ ظاہِر کَران، تہٕ آخِری تریے چھِ شاخ کوڈ ظاہِر کَران۔ توہؠ کَرِ ہَکو ژور لَکھ ژورَن ژورَن اَکھ چیٖکَس پؠٹھ مُنٛبئی مَنٛز وُچھٕتھ۔"}
{"unnormalised": "آخری، سوئفٹ (یا بی آئی سی) چھُ سوسائٹی فار ورلڈوائیڈ انٹر بینک فائنینشل ٹیلی کمیونیکیشن کوڈ۔ یہٕ چھُ بین الاقوامی پیسہٕ مُنتقل کرنہٕ خاطرٕ اِستِمال یوان کرنہٕ۔ یہٕ چھُ عام طور پٲنٹھ اکھ 8 یا 11 حرفن ہُنٛد کوڈ؛ مثال خاطرٕ، اکھ سوئفٹ کوڈ ہیکے CHASUS33 یا BKIDINBBXXX ہُوہُو ظاہر گژھتھ۔ یاد تھَوو یہِ کوڈ چھُ اتھ باپتھ آمُت یُس یقینی بناوے کہٕ پیسہٕ دُرُست جاء یُس پُہَتی۔ امِس سٟتؠ خیال تھَوو میثالے کہٕ بینک کھاتَس خٲطرٕ پَتھٕ چھُ۔", "normalised": "آخِریَس پؠٹھ، S-W-I-F-T (یا B-I-C) چُھ سوسائٹی فار ورلڈ وائیڈ اِنٹربینک فائنینشل ٹیلی کمیونیکیشن کوڈ۔ یہِ چُھ بین الاقوامی پَیسہٕ مُنتَقِل کَرنہٕ خٲطرٕ اِستِمال کَرنہٕ یِوان۔ یہِ چھُ عام طور اَٹھ یا گیارہ حَرفَن ہُنٛد کوڈ؛ مِثال طور، اَکھ S-W-I-F-T کوڈ کَرِ ہَکِ C-H-A-S-U-S-تَرے-تَرے یا B-K-I-D-I-N-B-B-X-X-X مِثل دِکھٕن۔ یاد تھوو یہِ کوڈ چھِ یِتھ کِہ یَقینی بَنٲوَن کِہ پَیسہٕ یَن دُرُست جاہَس پؠٹھ! تِمَن بینک کھاتہٕ خٲطرٕ پتہٕ نِشہٕ مَنزَر کَرو۔"}
