{"unnormalised": "کینہہ مےٚ پُچھ پان کارڈن تہٕ بؠنک چیزن بٲرِس مَنٛز، تَتھ خٲطرٕ یَتھ چھُ مےٚ چُھنہٕ زِ ییتھ۔ بنٲدی طورس پؠٹھ، اگر توٲہی ہندوستانس مَنٛز کُنہٕ تہِ مالی معاملات سٟتؠ نِبڑان چھو، توٲہی ہٲے پننہٕ شناخت کَرن وٲلؠ چيز معلوم آسُن۔ وُچھو پان (مُستَقِل حِساب نمبر) سَمَجھو پنُن مالی فنگر پرنٹ. یہِ چھُ 10 حَرفَن ہُنٛد اَلفا نیومیرک کوڈ، میٲنَن ABCDE1234F، تہٕ اِنتَہٲئی ضَروری چھُ اِنکَم ٹیکس ریٹرن بَھرنس خٲطرٕ، بؠنک اِکاوُنٛٹ کھولیٚنَس خٲطرٕ، یا بوٚڈے لین دین کرنس خٲطرٕ۔ مثالس خٲطرٕ، اگر توٲہی اَکہِ دۄہَس مَنٛز ₹50,000 یا زیادٕ جَمع کریو، توٲہیو بؠنک ضَرور توٲہیو پان مانگَن وٲلِس چھُ۔ یَتھ باگٲر چيز چھُ بُہت مُشکل آسان، میٲنَن TDS (ٹیکس ڈیڈیکٹڈ ایٹ سورس) زیادٕ ریٹَس پؠٹھ۔", "normalised": "مے کنہے ٲس مے پین کارڈن تہٕ بینک سٲتھۍ متعلق سوال کٔر، لہذا اتھ آس پٲٹھۍ آسنہ وٲلۍ کتھ۔ بنيادی طورس پؠٹھ، اگر توہی ہندستانس منٛز کینهٕ مالی معاملہ چھیو کران، توہی چھو زانن ضروری چھو یمنن نشان۔ گٔژھو پین (مستقل اکاوٗنٹ نمبر) پننہٕ مالی نشان ہنٛد خیال تھاون۔ یُس اے-بی-سی-ڈی-ای اَکھ دو تریے ژور ایف واجیہ داہ حارفن ہنٛد ایک الفانومریک کوڈ چھُ تہٕ یُس آمدنی ٹیکس رِٹَرن دایر کرنہ، بینک کھاتہٕ کھۄلن یا بٔڈے لین دین کرنہٕ خٲطرٕ بٔڑ ضرۄری چھُ۔ مثالس خاطرہ اگر توہی روپیہ پنژاہ ہزار یا تِہ کھوتہٕ زیادٕ اَکھ دۄہَس مَنٛز جمع کریو، بینک گٔژھہٕ ضرور تمہٕ سند پین پرژھن۔ تم سند بغٲر، چیٖز چھِ ژۄری ژۄری پریتھ مشکِل گژھان، ٹی-ڈی-ایس (ٹیکس ڈیوکٹٕڈ ایٹ سورس) واجیہ ژۄری ریٹہ پؠٹھ۔"}
{"unnormalised": "اَمیٚہِ برونَٹھ، پانس پؠٹھ عِلاوٕ، توٲہی پنُن بؠنک اِکاوُنٛٹ نمبر تہِ چھُ، ظٲہِر ہیٚوٚو۔ یہِ چھُ عام طورس پؠٹھ زیٛادٕ نمبرَن ہُنٛد لَمیٛچھِس لَڑی، میٲنَن 123456789012345 SBI یا HDFC مَنٛز. تِمِس پَتہِ چھُ IFSC کوڈ، یُس چھُ توٲہی بؠنک شاخٕ خٲطرٕ اَکھ پۄسٹَل کوڈ ہیٚوٚو۔ یہِ چھُ 11 حَرفَن ہُنٛد کوڈ، میٲنَن SBIN0001234، تہٕ توٲہیو یہِ آن لائن ٹرانسفرس خٲطرٕ ضَرور چھُ، خاص طورس پؠٹھ NEFT یا RTGS ذریعے. یہِ تٖفصیٖل غلط آسُن ہٲکِن تاخیر یا حتیٰ کہ ناکام لین دین کَرٲوِتھ، تَتھ خٲطرٕ سینڈ مارنس پؠٹھ دُہرا تفتیش کَرو! تہٕ کینہہ لۄگ میٲدَت کَرن ہٲکن کسٹمر اَئی ڈی، یُس چھُ توٲہی خٲطرٕ خاص کُنہِ خاص بؠنکَس مَنٛز، مگر یہِ چھُ لین دینس خٲطرٕ کَم اِستِمال گَژھان۔", "normalised": "ہۄلا، پین سند علاوٕ، بینک کھاتہٕ نمبر تہ چھُ ظاہر زِ۔ سو چھُ عام طورس پؠٹھ نمبرن ہنٛد زیادٕ لۄگ سریُن، کنہے اَکھ دو تریے ژور پنژ شے ستر نۄ زيرو اَکھ دو تریے ژور پنژ واجیہ ایس-بی-آئی یا ایچ-ڈی-ایف-سی منٛز۔ پتہٕ چھُ تمہٕ سٲتھۍ آئی-ایف-ایس-سی کوڈ، یُس چھُ تمہٕ سند بینک برانچ خاطرٕ پوسٹل کوڈ واجیہ۔ یُس چھُ اَکھ اَکھہ حارفن ہنٛد کوڈ، ایس-بی-آئی-این زيرو زيرو زيرو اَکھ دو تریے ژور واجیہ، تہٕ تمہٕ سٲتھۍ چھُ این-ای-ایف-ٹی یا آر-ٹی-جی-ایس پتہٕ آن لائن منتقلی خٲطرٕ ضرورت۔ یمنن تفاصیلن ہنٛد غلط گژھنٕ سٟتۍ چھِ تاخیر یا کنہی فیل گژھنہِ واجیہ معٲملٕ گژھان، لہذا تھپی دینوۍ برونٹھ دوہری جانچ کرو! تہٕ کچھ لوگ کسٹمر آئی-ڈی سند ذکر تہٕ کران، یُس چھُ خاص طورس پؠٹھ توہی سند ایک خاص بینکَس منٛز، مگر یُس چھُ لین دین خٲطرٕ کم استعمال کرنہٕ یوان۔"}
{"unnormalised": "آخَر کار، پنُن آدھار نمبر نَہ بۄنو۔ ییلہِ باقاعدگی طورس پؠٹھ بؠنک شناخت کَرن وٲلِس چھُ نہ، یہِ چھُ زیادٕ پننہٕ اِکاوُنٛٹس سٟتؠ جوڈَن گَژھان KYC (نو یور کسٹمر) مقصدَس خٲطرٕ۔ توٲہی ہٲے پننہِ آدھار کارڑٕچی اَکھ کاپی سُپُرد کَرن پَرنہِ، یُس چھُ توٲہی 12 رَقمَن ہُنٛد نمبر (میٲنَن 1234 5678 9012) دِکھاوَن، ییلہِ نَو اِکاوُنٛٹ کھولو۔ پنُن آدھار پانس سٟتؠ جوڈَن تہِ ضَروری چھُ اَب، تَتھ خٲطرٕ یقین کَرو توٲہی کَرویہِ کُنہِ تہِ روکاوٹَن سٟتؠ بَچَنَس خٲطرٕ۔ اُمید چھُ یَتھِس سٟتؠ چیز واضح آسہِ!", "normalised": "آخرس منٛز، پننہٕ آدھار نمبرَس مہٕ وسریو۔ یہ نا سیدھے طورس پؠٹھ اَکھ بینک شناختکار چھُ، مگر یُس چھُ کے-وائی-سی (اپنا گراہک معلوم کرو) خٲطرٕ تمہٕ سند کھاتن سٟتۍ جوڈنٕس منٛز واقان۔ گٔژھہٕ تمہٕ سند آدھار کارڈٕچی اَکھ کاپی جمع کرنی، یُس تمہٕ سند بارہ ہنٛد رقمن ہنٛد نمبر (اَکھ دو تریے ژور پنژ شے ستر نۄ زيرو اَکھ دو واجیہ) دِکھۄان چھُ، زن تٔمہِ اَکھ نو کھاتہٕ کھۄلو۔ آدھارَس تہٕ پین سٟتۍ جوڑن تہٕ چھُ ضروری ہسا، لہذا اطمینان حاصل کرو زنان چھِ تٔمہِ نا روکنک کھۄتھٕ بچنٕ خٲطرٕ کرنہٕ آمژ۔ امہ کریو چھُ اُمید چیزن منٛز وضاحت دِوان!"}
