{"unnormalised": "ارے، کیا کسی کو معلوم ہے کہ ہندوستان میں ایم بی اے مکمل کرنے کے بعد آپ جو ٹائٹل استعمال کرتے ہیں اس سے کوئی فرق پڑتا ہے؟ میرا مطلب ہے، کیا \"مسٹر\" یا \"مسز\" کہنا کوئی بڑی بات ہے یا کیا لوگ واقعی اپنے نام کے بعد \"ایم بی اے\" استعمال کرتے ہیں جیسا کہ آپ مغرب میں دیکھتے ہیں؟", "normalised": "ارے، کیا کسی کو پتہ ہے کہ ہندوستان میں ایم-بی-اے مکمل کرنے کے بعد آپ جو لقب استعمال کرتے ہیں اس سے فرق پڑتا ہے؟ میرا مطلب ہے، کیا مسٹر یا مس استعمال کرنا کوئی بڑی بات ہے یا کیا لوگ واقعی اپنے نام کے بعد ایم-بی-اے استعمال کرتے ہیں جیسا کہ آپ مغرب میں دیکھتے ہیں؟"}
{"unnormalised": "میری کزن، رینا، نے ابھی آئی آئی ایم احمد آباد سے ایم بی اے مکمل کیا ہے اور وہ اس بارے میں پریشان ہے۔ اسے ٹی سی ایس میں نوکری ملی ہے اور اس کے منیجر، مسٹر شرما نے سب کو ای میل بھیج کر اپنے ای میل دستخط (سگنیچر) اپ ڈیٹ کرنے کو کہا ہے۔ وہ سوچ رہی ہے کہ کیا اسے \"ایم بی اے\" لکھنا چاہیے یا صرف \"مسز رینا پٹیل\" لکھنا چاہیے۔ میں نے اسے بتایا کہ کمپنی کے ماحول میں شاید اس سے زیادہ فرق نہیں پڑتا، لیکن شاید میں غلط ہوں؟", "normalised": "میری کزن، رینا، نے ابھی آئی-آئی-ایم احمد آباد سے اپنا ایم-بی-اے مکمل کیا ہے اور وہ اس بارے میں پریشان ہے۔ اسے ٹی-سی-ایس میں نوکری ملی ہے اور اس کے منیجر، مسٹر شرما نے ابھی ایک ای میل بھیجی ہے جس میں سب سے کہا گیا ہے کہ وہ اپنے ای میل دستخط اپ ڈیٹ کریں۔ وہ سوچ رہی ہے کہ کیا اسے ایم-بی-اے لکھنا چاہیے یا صرف مس رینا پٹیل پر قائم رہنا چاہیے۔ میں نے اسے بتایا کہ کمپنی کے ماحول میں شاید اس سے زیادہ فرق نہیں پڑتا، لیکن شاید میں غلط ہوں؟"}
{"unnormalised": "میں نے کچھ لوگوں کو، خاص طور پر درس و تدریس (academia) میں، \"ڈاکٹر\" استعمال کرتے ہوئے دیکھا ہے یہاں تک کہ ان کی پی ایچ ڈی کو جیسے 20 سال ہو گئے ہوں! اور آپ \"پروفیسر\" کو بھی بہت استعمال ہوتے دیکھتے ہیں۔ میں یہ جاننے کے لیے متجسس ہوں کہ معمول کیا سمجھا جاتا ہے یا کیا اس بارے میں کوئی غیر تحریری اصول ہیں؟ کیا اسے ایچ آر سے پوچھنا چاہیے؟ یا بس وہی کرنا چاہیے جو اسے صحیح لگتا ہے؟ جن لوگوں نے یہ تجربہ کیا ہے ان کی طرف سے کوئی بھی مشورہ بہت مددگار ثابت ہوگا!", "normalised": "میں نے کچھ لوگوں کو، خاص طور پر تعلیم کے شعبے میں، ڈاکٹر استعمال کرتے ہوئے دیکھا ہے یہاں تک کہ اگر ان کی پی-ایچ-ڈی تقریباً بیس سال پہلے کی ہو! اور آپ پروفیسر کو بھی بہت زیادہ استعمال ہوتے ہوئے دیکھتے ہیں۔ میں یہ جاننے کے لیے متجسس ہوں کہ کیا معمول سمجھا جاتا ہے یا کیا اس بارے میں کوئی غیر تحریری اصول ہیں؟ کیا اسے ایچ-آر سے پوچھنا چاہیے؟ یا بس وہ کرنا چاہیے جو اسے ٹھیک لگے؟ جن لوگوں نے یہ تجربہ کیا ہے ان کی طرف سے کوئی بھی مشورہ بہت مددگار ہوگا!"}
