{"unnormalised": "নয়াদিল্লি: নির্মাণ সামগ্রীর ক্রমবর্ধমান মূল্য, বিশেষ করে ইস্পাত ও সিমেন্টের দাম বৃদ্ধি নিয়ে উদ্বেগ বাড়ছে, যা দেশজুড়ে অবকাঠামো প্রকল্পগুলোকে প্রভাবিত করছে। জানা গেছে, টিএমটি ইস্পাতের দাম গত ত্রৈমাসিকে ১৫% বেড়েছে, যা বর্তমানে মুম্বাই ও চেন্নাইয়ের মতো প্রধান মেট্রোপলিটন শহরগুলোতে প্রতি টনে প্রায় ৬৫,০০০ টাকায় দাঁড়িয়েছে। সিমেন্টের দামও ক্রমাগত বাড়ছে, প্রতি ৫০ কেজি বস্তার দাম ৪০০ টাকায় পৌঁছেছে, যা সরকারি ও বেসরকারি উভয় খাতের নির্মাণ উদ্যোগের উপর উল্লেখযোগ্য আর্থিক চাপ সৃষ্টি করছে।", "normalised": "নয়া দিল্লী: নির্মাণ সামগ্রীর ক্রমবর্ধমান মূল্য, বিশেষ করে ইস্পাত ও সিমেন্টের মূল্যবৃদ্ধি নিয়ে উদ্বেগ বাড়ছে, যা দেশজুড়ে পরিকাঠামো প্রকল্পগুলিকে প্রভাবিত করছে। জানা গেছে, টি-এম-টি ইস্পাতের দাম গত ত্রৈমাসিকে পনেরো শতাংশ বেড়েছে, বর্তমানে মুম্বাই ও চেন্নাইয়ের মতো প্রধান মেট্রোপলিটন শহরগুলিতে প্রতি টনের গড় মূল্য প্রায় পঁয়ষট্টি হাজার টাকা। সিমেন্টের দামও ক্রমশ বাড়ছে, পঞ্চাশ কেজি প্রতি বস্তার দাম চারশো টাকায় পৌঁছেছে, যা সরকারি ও বেসরকারি উভয় খাতের নির্মাণ উদ্যোগের ওপর উল্লেখযোগ্য আর্থিক চাপ সৃষ্টি করেছে।"}
{"unnormalised": "শিল্প বিশেষজ্ঞরা দাম বৃদ্ধির কারণ হিসেবে বর্ধিত চাহিদা, বিশ্বব্যাপী পণ্যের বাজারের অস্থিরতা এবং লজিস্টিক্যাল চ্যালেঞ্জসহ একাধিক কারণকে দায়ী করছেন। সাম্প্রতিক বর্ষাকাল পরিস্থিতিকে আরও খারাপ করেছে, পরিবহন নেটওয়ার্কগুলোতে বিঘ্ন ঘটায় বিলম্ব এবং পরিবহন খরচ বেড়েছে। ন্যাশনাল হাইওয়ে অথরিটি অফ ইন্ডিয়া (এনএইচএআই) উদ্বেগ প্রকাশ করেছে যে, এই ক্রমবর্ধমান উপাদান খরচ সম্ভাব্যভাবে চলমান বেশ কয়েকটি সড়ক নির্মাণ প্রকল্পকে লাইনচ্যুত করতে পারে, যার ফলে উল্লেখযোগ্যভাবে ব্যয় বেড়ে যেতে পারে।", "normalised": "শিল্প বিশেষজ্ঞরা দাম বৃদ্ধির কারণ হিসেবে বেশ কয়েকটি বিষয়কে উল্লেখ করেছেন, যার মধ্যে রয়েছে চাহিদা বৃদ্ধি, বিশ্ব বাজারে পণ্যের দামের ওঠানামা এবং লজিস্টিক্যাল সমস্যা। সাম্প্রতিক বর্ষাকাল পরিস্থিতিকে আরও জটিল করে তুলেছে, পরিবহন নেটওয়ার্কে ব্যাঘাত ঘটায় বিলম্ব এবং পরিবহন খরচ বেড়েছে। এন-এইচ-এ-আই উদ্বেগ প্রকাশ করেছে যে, এই ক্রমবর্ধমান উপাদান খরচ বেশ কয়েকটি চলমান রাস্তা নির্মাণ প্রকল্পকে লাইনচ্যুত করতে পারে, যার ফলে উল্লেখযোগ্য পরিমাণে খরচ বাড়তে পারে।"}
{"unnormalised": "ডেভেলপাররা নির্মাণ সামগ্রীর ক্রমবর্ধমান দামের সঙ্গেও লড়াই করছেন, যেমন বালি এবং নুড়ি, যা বিল্ডিং প্রকল্পগুলোতে ব্যবহৃত কাঁচামালের একটি উল্লেখযোগ্য অংশ। কংক্রিট উৎপাদনে একটি গুরুত্বপূর্ণ উপাদান নদীর বালির দাম কিছু অঞ্চলে প্রায় ২০% বেড়েছে, যা এখন প্রতি ঘনমিটারে ২,৫০০ টাকা খরচ হচ্ছে। এর পরিপ্রেক্ষিতে শিল্প সংস্থাগুলো থেকে সরকারের হস্তক্ষেপের আহ্বান জানানো হয়েছে, যাতে অবকাঠামো প্রকল্পগুলোর সময়োপযোগী এবং সাশ্রয়ী সমাপ্তি নিশ্চিত করতে প্রয়োজনীয় নির্মাণ সামগ্রীর সরবরাহ এবং মূল্য নিয়ন্ত্রণ করা যায়।", "normalised": "ডেভেলপাররা নির্মাণ সামগ্রীর ক্রমবর্ধমান দামেও জর্জরিত, যেমন বালি এবং নুড়ি, যা বিল্ডিং প্রকল্পে ব্যবহৃত কাঁচামালের একটি উল্লেখযোগ্য অংশ। কংক্রিট উৎপাদনে একটি গুরুত্বপূর্ণ উপাদান নদীর বালির দাম কিছু অঞ্চলে প্রায় বিশ শতাংশ বেড়েছে, বর্তমানে প্রতি ঘনমিটারের দাম দুই হাজার পাঁচশো টাকা। এর ফলে শিল্প সংস্থাগুলি থেকে সরকারের হস্তক্ষেপের আহ্বান জানানো হয়েছে যাতে অত্যাবশ্যকীয় নির্মাণ সামগ্রীর সরবরাহ এবং মূল্য নিয়ন্ত্রণ করা যায় এবং পরিকাঠামো প্রকল্পের সময়োপযোগী ও সাশ্রয়ী সমাপ্তি নিশ্চিত করা যায়।"}
{"unnormalised": "রিপোর্ট অনুযায়ী, আবাসন ও নগর বিষয়ক মন্ত্রণালয় ক্রমবর্ধমান উপাদান খরচগুলোর প্রভাব কমাতে বিকল্প নির্মাণ প্রযুক্তি অনুসন্ধান এবং পুনর্ব্যবহৃত উপকরণ ব্যবহারের প্রচারসহ বিভিন্ন পদক্ষেপ বিবেচনা করছে। কর্মকর্তারা ইঙ্গিত দিয়েছেন যে, তারা ইস্পাত ও সিমেন্ট উৎপাদনকারীদের সঙ্গে দাম স্থিতিশীল করার এবং নির্মাণ খাতে এই গুরুত্বপূর্ণ উপকরণগুলোর একটি স্থিতিশীল সরবরাহ নিশ্চিত করার উপায়গুলো নিয়ে আলোচনা করছেন। দেশের অবকাঠামো উন্নয়ন লক্ষ্যগুলোকে সুরক্ষিত রাখতে পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করা দরকার।", "normalised": "রিপোর্ট অনুযায়ী, আবাসন ও নগর বিষয়ক মন্ত্রক ক্রমবর্ধমান উপাদান খরচের প্রভাব কমাতে বিকল্প নির্মাণ প্রযুক্তি অনুসন্ধান এবং পুনর্ব্যবহৃত উপকরণ ব্যবহারের প্রচারসহ বিভিন্ন পদক্ষেপ বিবেচনা করছে। কর্মকর্তারা ইঙ্গিত দিয়েছেন যে, তারা ইস্পাত ও সিমেন্ট উৎপাদনকারীদের সাথে দাম স্থিতিশীল করতে এবং নির্মাণ খাতে এই গুরুত্বপূর্ণ উপকরণগুলির ধারাবাহিক সরবরাহ নিশ্চিত করতে আলোচনা করছেন। দেশের পরিকাঠামো উন্নয়ন লক্ষ্যগুলিকে সুরক্ষিত রাখতে পরিস্থিতির উপর কড়া নজর রাখা প্রয়োজন।"}
