{"unnormalised": "নয়া দিল্লি: দিল্লি-এনসিআর অঞ্চলে নির্মাণ সামগ্রীর ক্রমবর্ধমান মূল্য নিয়ে উদ্বেগ বাড়ছে। কনস্ট্রাকশন মেটেরিয়াল প্রাইস ইনডেক্স (সিএমপিআই)-এর সাম্প্রতিক এক প্রতিবেদনে গত ত্রৈমাসিকে অত্যাবশ্যকীয় নির্মাণ সামগ্রীর দাম উল্লেখযোগ্য হারে বৃদ্ধির ইঙ্গিত দেওয়া হয়েছে। ইস্পাত, যা একটি গুরুত্বপূর্ণ উপাদান, তার দাম ০১/০৭/২০২৪ তারিখ থেকে ১৫% বৃদ্ধি পেয়ে প্রায় ৬৫,০০০ টাকা প্রতি টনে পৌঁছেছে বলে জানা গেছে। এই মূল্যবৃদ্ধির কারণ হিসেবে চাহিদা বৃদ্ধি এবং সরবরাহ শৃঙ্খলে ব্যাঘাতকে দায়ী করা হয়েছে।", "normalised": "নয়াদিল্লি: দিল্লি-এন-সি-আর অঞ্চলে নির্মাণ সামগ্রীর ক্রমবর্ধমান দাম নিয়ে উদ্বেগ বাড়ছে। কনস্ট্রাকশন মেটেরিয়াল প্রাইস ইনডেক্স (সি-এম-পি-আই) এর সাম্প্রতিক একটি প্রতিবেদন অনুসারে, গত ত্রৈমাসিকে প্রয়োজনীয় নির্মাণ সামগ্রীর দাম উল্লেখযোগ্যভাবে বৃদ্ধি পেয়েছে। ইস্পাত, একটি মূল উপাদান, ১লা জুলাই দুই হাজার চব্বিশ সাল থেকে পনেরো শতাংশ বৃদ্ধি পেয়ে প্রায় ৬৫ হাজার টাকা প্রতি টনে পৌঁছেছে বলে জানা গেছে। এই মূল্যবৃদ্ধির কারণ হিসেবে চাহিদা বৃদ্ধি এবং সরবরাহ শৃঙ্খলে ব্যাঘাতকে দায়ী করা হয়েছে।"}
{"unnormalised": "সিমেন্টের দামেও ঊর্ধ্বগতি দেখা গেছে, যেখানে ৫০ কেজির একটি ব্যাগের দাম এখন প্রায় ৪০০ টাকা, যা মাত্র তিন মাস আগে ছিল ৩৫০ টাকা। শিল্প বিশেষজ্ঞরা এই মূল্যবৃদ্ধির কারণ হিসেবে জ্বালানির দাম বৃদ্ধি এবং পরিবহন সংক্রান্ত সমস্যাকে দায়ী করছেন। কিউবিক মিটার (m3)-এ পরিমাপ করা অ্যাগ্রিগেটের দাম প্রায় ১০% বেড়েছে, যা বর্তমানে ১৮০০ টাকা/m3-এ দাঁড়িয়েছে।", "normalised": "সিমেন্টের দামেও ঊর্ধ্বগতি দেখা গেছে, যেখানে ৫০ কেজির একটি ব্যাগের দাম এখন প্রায় ৪০০ টাকা, যা মাত্র তিন মাস আগে ছিল ৩৫০ টাকা। শিল্প বিশেষজ্ঞরা এই মূল্যবৃদ্ধির কারণ হিসেবে জ্বালানির দাম বৃদ্ধি এবং পরিবহন ব্যবস্থায় সমস্যাকে দায়ী করেছেন। প্রতি ঘনমিটারে পরিমাপ করা অ্যাগ্রিগেটের দাম প্রায় দশ শতাংশ বেড়ে বর্তমানে ১৮০০ টাকা প্রতি ঘনমিটার দাঁড়িয়েছে।"}
{"unnormalised": "নির্মাণকাজের আরেকটি গুরুত্বপূর্ণ বিষয় শ্রমিকদের মজুরিও বেড়েছে। দক্ষ শ্রমিকদের দৈনিক মজুরি ৭০০ টাকা থেকে বেড়ে ৮৫০ টাকা হয়েছে, যা রিয়েল এস্টেট বাজারে নির্মাণ শ্রমিকদের ক্রমবর্ধমান চাহিদাকে প্রতিফলিত করে। এই বৃদ্ধি, সামগ্রীর বর্ধিত দামের সাথে মিলিত হয়ে ডেভেলপার এবং ঠিকাদারদের উপর চাপ সৃষ্টি করছে।", "normalised": "নির্মাণকাজের আরেকটি গুরুত্বপূর্ণ উপাদান শ্রমিকদের মজুরিও বেড়েছে। দক্ষ শ্রমিকদের দৈনিক মজুরি ৭০০ টাকা থেকে বেড়ে ৮৫০ টাকা হয়েছে, যা রিয়েল এস্টেট বাজারে নির্মাণ শ্রমিকদের ক্রমবর্ধমান চাহিদার প্রতিফলন। এই বৃদ্ধি, উপকরণের মূল্য বৃদ্ধির সাথে মিলিত হয়ে ডেভেলপার এবং ঠিকাদারদের উপর চাপ সৃষ্টি করছে।"}
{"unnormalised": "উপকরণগুলির মূল্যবৃদ্ধির রিয়েল এস্টেট সেক্টরের উপর সম্ভবত একটি বহুমাত্রিক প্রভাব পড়বে, যা সম্ভবত সম্পত্তির দাম বৃদ্ধি এবং প্রকল্প সমাপ্তিতে বিলম্ব ঘটাতে পারে। প্রায় ৮০০ বর্গফুটের একটি স্ট্যান্ডার্ড ২বিএইচকে ফ্ল্যাট নির্মাণের খরচ ৮-১০% বৃদ্ধি পেয়েছে বলে অনুমান করা হচ্ছে। ছোট ঠিকাদার এবং ব্যক্তিগত বাড়ি নির্মাতারা এই মূল্যবৃদ্ধির কারণে বিশেষভাবে ক্ষতিগ্রস্ত।", "normalised": "উপকরণ মূল্য বৃদ্ধির কারণে রিয়েল এস্টেট খাতে একটি বিরূপ প্রভাব পড়তে পারে, যার ফলে সম্পত্তির দাম বাড়তে পারে এবং প্রকল্প সম্পন্ন হতে বিলম্ব হতে পারে। প্রায় আটশো বর্গফুট পরিমাপের একটি স্ট্যান্ডার্ড দুই বি-এইচ-কে ফ্ল্যাট নির্মাণের খরচ আট থেকে দশ শতাংশ বেড়েছে বলে অনুমান করা হয়েছে। ছোট ঠিকাদার এবং ব্যক্তিগত বাড়ি নির্মাতারা এই মূল্যবৃদ্ধিতে বিশেষভাবে ক্ষতিগ্রস্ত।"}
{"unnormalised": "শিল্প সংস্থাগুলি সরকারকে হস্তক্ষেপ করতে এবং সামগ্রীর দাম স্থিতিশীল করতে ব্যবস্থা নেওয়ার আহ্বান জানাচ্ছে। প্রস্তাবগুলির মধ্যে রয়েছে সরবরাহ শৃঙ্খলের বাধাগুলি হ্রাস করা এবং প্রয়োজনীয় নির্মাণ সামগ্রীর উপর কর কমানো। নির্মাণ খাতের উপর দীর্ঘমেয়াদী প্রভাব এখনও অনিশ্চিত, তবে স্টেকহোল্ডাররা পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছেন।", "normalised": "শিল্প সমিতিগুলি সরকারকে হস্তক্ষেপ করতে এবং উপকরণের দাম স্থিতিশীল করতে ব্যবস্থা নেওয়ার জন্য অনুরোধ করছে। প্রস্তাবগুলির মধ্যে রয়েছে সরবরাহ শৃঙ্খলের বাধাগুলি হ্রাস করা এবং প্রয়োজনীয় নির্মাণ সামগ্রীর উপর কর কমানো। নির্মাণ খাতের উপর দীর্ঘমেয়াদী প্রভাব অনিশ্চিত রয়ে গেছে, তবে সংশ্লিষ্ট সকলে পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছেন।"}
