{"unnormalised": "ভারতে নির্মাণকাজে ব্যবহৃত সাধারণ পরিমাপের এককগুলো কী কী?", "normalised": "ভারতে নির্মাণ কাজে ব্যবহৃত সাধারণ পরিমাপের এককগুলো কী কী?"}
{"unnormalised": "আচ্ছা, ভারতে নির্মাণ সাইটগুলোতে মেট্রিক এবং ইম্পেরিয়াল উভয় ধরনের একক ব্যবহৃত হয়, যদিও মেট্রিক পদ্ধতিই আদর্শ। দৈর্ঘ্যের জন্য, সাধারণত মিমি (মিলিমিটার) শোনা যায়, যা ড্রইংয়ে সূক্ষ্ম পরিমাপের জন্য ব্যবহৃত হয়, সেমি (সেন্টিমিটার) ছোট আকারের জন্য, মি (মিটার) বড় দূরত্ব এবং বিস্তৃতির জন্য এবং কখনও কখনও ফুট (ফিট) ও ব্যবহৃত হয়, যেমন ছাদের উচ্চতা বা ঘরের আকারের ক্ষেত্রে, বিশেষ করে পুরোনো ব্লুপ্রিন্টে। উদাহরণস্বরূপ, একটি সাধারণ ইটের দৈর্ঘ্য ৯ ইঞ্চি হতে পারে।", "normalised": "ভারতে নির্মাণ সাইটগুলোতে মেট্রিক এবং ইম্পেরিয়াল উভয় পদ্ধতির একক ব্যবহৃত হয়, যদিও মেট্রিক পদ্ধতিই আদর্শ। দৈর্ঘ্যের জন্য, আপনি সাধারণত ড্রইংয়ের সূক্ষ্ম পরিমাপের জন্য মিলিমিটার, ছোট আকারের জন্য সেন্টিমিটার, বৃহত্তর পরিধি এবং দূরত্বের জন্য মিটার এবং কখনও কখনও সিলিংয়ের উচ্চতা বা কক্ষের আকারের মতো বিষয়ের জন্য ফুট ব্যবহার করতে শুনবেন, বিশেষ করে যদি পুরনো ব্লুপ্রিন্ট থাকে। উদাহরণস্বরূপ, একটি স্ট্যান্ডার্ড ইটের দৈর্ঘ্য নয় ইঞ্চি হতে পারে।"}
{"unnormalised": "ক্ষেত্রফলের জন্য, বর্গফুট (স্কয়ার ফিট) প্লটের আকার এবং কার্পেট এলাকার জন্য খুবই প্রচলিত, যদিও বর্গমিটার (স্কয়ার মিটার) হলো সরকারি একক। সম্পত্তির বিজ্ঞাপনে বর্গফুট প্রতি দাম উল্লেখ করা হয়। এছাড়া বৃহত্তর ভূমিখণ্ডের জন্য একর এবং হেক্টর ব্যবহৃত হয়, বিশেষত গ্রামীণ অঞ্চলে। আয়তন, যেমন কংক্রিট বা পাথরের ক্ষেত্রে সাধারণত ঘনমিটার (m^3) বা কখনও কখনও ঘনফুট (cft) এ মাপা হয়, বিশেষ করে পুরনো ঠিকাদারদের দ্বারা। প্রয়োজনীয় সিমেন্টের পরিমাণ কেজি (কিলোগ্রাম)-এ উল্লেখ করা হতে পারে।", "normalised": "ক্ষেত্রফলের জন্য, বর্গফুট প্লটের আকার এবং কার্পেট এলাকার জন্য খুবই সাধারণ, যদিও বর্গমিটার হল সরকারি একক। আপনি সম্পত্তির বিজ্ঞাপনে বর্গফুট প্রতি দাম উল্লেখ করতে দেখবেন। এরপর বৃহত্তর ভূমিখণ্ডের জন্য একর এবং হেক্টর ব্যবহৃত হয়, বিশেষ করে গ্রামীণ এলাকায়। আয়তন, যেমন কংক্রিট বা পাথরের ক্ষেত্রে, সাধারণত ঘনমিটার বা কখনও কখনও ঘনফুটে মাপা হয়, বিশেষ করে পুরনো ঠিকাদারদের দ্বারা। প্রয়োজনীয় সিমেন্টের পরিমাণ কিলোগ্রামেও উল্লেখ করা হতে পারে।"}
{"unnormalised": "ওজন সাধারণত কেজি (কিলোগ্রাম) বা টন (মেট্রিক টন) এ উল্লেখ করা হয়, যেমন ইস্পাত বা সিমেন্টের ক্ষেত্রে। রড প্রায়শই ওজন হিসেবে বিক্রি হয়, যার দাম কেজি প্রতি X টাকা। চাপ, যেমন জল সরবরাহের পরীক্ষার জন্য, পিএসআই (পাউন্ডস পার স্কয়ার ইঞ্চি) বা বার-এ মাপা হয়। যদিও প্যাসকেল (Pa) হল এসআই একক, তবুও বাস্তবে পিএসআই প্রায়শই ব্যবহৃত হয়।", "normalised": "ওজন সাধারণত ইস্পাত বা সিমেন্টের মতো উপকরণের জন্য কিলোগ্রাম বা টনে উল্লেখ করা হয়। রড প্রায়শই ওজন হিসেবে বিক্রি হয়, প্রতি কিলোগ্রাম X টাকা হিসাবে দাম ধরা হয়। চাপ, যেমন জল সরবরাহের পরীক্ষার জন্য, প্রতি বর্গ ইঞ্চি পাউন্ড বা বার-এ পরিমাপ করা হয়। যদিও প্যাসকেল এসআই একক, তবুও বাস্তবে প্রতি বর্গ ইঞ্চি পাউন্ড প্রায়শই ব্যবহৃত হয়।"}
{"unnormalised": "মেট্রিক এবং ইম্পেরিয়াল উভয় প্রকার একক সম্পর্কে ধারণা রাখা গুরুত্বপূর্ণ, কারণ আপনি দুটোরই সম্মুখীন হবেন। সাইটে বিভ্রান্তি এড়ানোর জন্য এদের মধ্যে পারস্পরিক পরিবর্তন সম্পর্কে জ্ঞান থাকা জরুরি। উদাহরণস্বরূপ, ১ মিটার প্রায় ৩.২৮ ফুট - এই তথ্যটি দ্রুত হিসাবের জন্য সহায়ক। এছাড়াও, কোনো চুক্তি বা ডিজাইন ডকুমেন্টে উল্লিখিত ইউনিটগুলি সর্বদা দুবার নিশ্চিত করুন, যাতে খরচসাপেক্ষ ভুল এড়ানো যায়।", "normalised": "মেট্রিক এবং ইম্পেরিয়াল উভয় ইউনিট সম্পর্কে অবগত থাকা গুরুত্বপূর্ণ, কারণ আপনি দুটোরই সম্মুখীন হবেন। সাইটে বিভ্রান্তি এড়াতে তাদের মধ্যে রূপান্তর বোঝা অপরিহার্য। উদাহরণস্বরূপ, এক মিটার প্রায় তিন দশমিক দুই আট ফুট - এটি জানা দ্রুত অনুমানের জন্য সহায়ক। এছাড়াও, ভুলত্রুটি এড়াতে যেকোনো চুক্তি বা ডিজাইন নথিতে উল্লেখিত ইউনিটগুলি সর্বদা দুবার নিশ্চিত করতে ভুলবেন না।"}
