{"unnormalised": "হ্যালো সবাই, আমি ব্যাঙ্গালোরে আমার বাড়িতে একটি ছোট সম্প্রসারণ করার পরিকল্পনা করছি। কারো কাছে কি উপকরণের আনুমানিক পরিমাণের ধারণা আছে যা আমার লাগতে পারে? আমি ভাবছি এটা প্রায় ২০০ বর্গফুট হবে।", "normalised": "হ্যালো সবাই, আমি বেঙ্গালুরুতে আমার বাড়ির সাথে একটি ছোট সম্প্রসারণ করার পরিকল্পনা করছি। কারো কাছে কি কি পরিমাণ সামগ্রী লাগতে পারে তার কোনো আনুমানিক ধারণা আছে? আমি ভাবছি এটা প্রায় দু'শো বর্গফুট হবে।"}
{"unnormalised": "যেমন, মোটামুটি কতটা সিমেন্ট লাগবে? আমি অনলাইনে কিছু লোককে বলতে শুনেছি যে প্রতি ১০ বর্গফুটে প্রায় ১ ব্যাগ লাগে, এটা কি ঠিক? আর স্টিলের কথাই বা কি বলব? এটা নিয়ে তো কোনো ধারণাই নেই। অতিরিক্ত কেনাকাটা এড়াতে চাইছি, জানেনই তো, এটা অর্থের অপচয়, বিশেষ করে এই মুদ্রাস্ফীতির বাজারে। এছাড়াও, কোনটি ভাল, ১০মিমি স্টিল নাকি ১২মিমি? ঠিকাদার ১২মিমি ব্যবহারের পরামর্শ দিচ্ছে।", "normalised": "যেমন, মোটামুটি কতটা সিমেন্ট লাগবে? আমি অনলাইনে কিছু লোককে বলতে শুনেছি যে প্রতি দশ বর্গফুটে প্রায় এক ব্যাগ লাগে, এটা কি ঠিক? আর স্টিলের ব্যাপারেই বা কি? সেটা কোথা থেকে শুরু করব সেটাই জানি না। বেশি কিনে অপচয় করতে চাই না, আপনারা তো জানেন, এই মুদ্রাস্ফীতির বাজারে এটা সত্যিই অর্থের অপচয়। এছাড়াও, কোনটা ভালো, দশ মিলিমিটার স্টিল নাকি বারো মিলিমিটার? ঠিকাদার বারো মিলিমিটারের কথা বলছেন।"}
{"unnormalised": "তারপর আসে ইটের কথা। আমি সাধারণ মাটির ইট ব্যবহার করার কথা ভাবছি। কেউ একজন আমাকে বলেছে যে ১০০ বর্গফুটের জন্য প্রায় ১০০০টি ইটের প্রয়োজন হবে। এটা কি ঠিক মনে হচ্ছে? এছাড়াও, প্রতিটি ইটের আনুমানিক দাম কত হবে? ইটের পুরুত্ব বিবেচনা করা উচিত কি না?", "normalised": "এরপর ইট এর পালা। আমি সাধারণ মাটির ইট ব্যবহার করার কথা ভাবছি। কেউ একজন আমাকে বলেছিল যে একশো বর্গফুটের জন্য প্রায় এক হাজার ইটের প্রয়োজন হবে। এটা কি ঠিক মনে হচ্ছে? এছাড়াও, প্রতিটি ইটের আনুমানিক মূল্য কত হবে? ইটের পুরুত্ব বিবেচনা করতে হবে কিনা?"}
{"unnormalised": "অবশেষে, বালি এবং পাথরের মিশ্রণ কেমন লাগবে? ২০০ বর্গফুটের জন্য কি ১ ঘনমিটার যথেষ্ট? এই জিনিসগুলি আরও নির্ভুলভাবে গণনা করার জন্য কোনো টিপস বা রিসোর্স থাকলে খুবই সহায়ক হবে! অগ্রিম ধন্যবাদ!", "normalised": "সবশেষে, বালি এবং সমষ্টির ব্যাপারেই বা কি? দু'শো বর্গফুটের জন্য এক ঘনমিটার যথেষ্ট হবে তো? এই জিনিসগুলো আরও সঠিকভাবে হিসাব করার জন্য কোনো টিপস বা রিসোর্স থাকলে খুবই সহায়ক হবে! অগ্রিম ধন্যবাদ!"}
