```json
{
  "unnormalised": "भारतीय कर आणि व्यवसाय ओळखपत्रे समजून घेणे",
  "normalised": "भारतीय कर आणि व्यवसाय ओळखपत्रे समजून घेणे",
  "raw": "भारतीय कर आणि व्यवसाय ओळखपत्रे समजून घेणे"
}
```
```json
{
  "unnormalised": "भारतीय कर आणि व्यवसायिक परिदृश्यात मार्गदर्शन करण्यासाठी विविध ओळखपत्रांशी परिचित असणे आवश्यक आहे. हे कोड अनुपालन, नोंदणी आणि एकूणच कार्यान्वयन कार्यक्षमतेसाठी महत्त्वपूर्ण आहेत. भारतातील प्रत्येक व्यवसाय मालक आणि करदात्याने माहित असणे आवश्यक असलेल्या काही महत्त्वाच्या ओळखपत्रांचे विश्लेषण येथे आहे.",
  "normalised": "भारतीय कर आणि व्यवसायिक परिदृश्यात मार्गदर्शन करण्यासाठी विविध ओळखपत्रांशी परिचित असणे आवश्यक आहे. हे कोड अनुपालन, नोंदणी आणि एकूणच कार्यान्वयन कार्यक्षमतेसाठी महत्त्वपूर्ण आहेत. भारतातील प्रत्येक व्यवसाय मालक आणि करदात्याने माहित असणे आवश्यक असलेल्या काही महत्त्वाच्या ओळखपत्रांचे विश्लेषण येथे आहे.",
  "raw": "भारतीय कर आणि व्यवसायिक परिदृश्यात मार्गदर्शन करण्यासाठी विविध ओळखपत्रांशी परिचित असणे आवश्यक आहे. हे कोड अनुपालन, नोंदणी आणि एकूणच कार्यान्वयन कार्यक्षमतेसाठी महत्त्वपूर्ण आहेत. भारतातील प्रत्येक व्यवसाय मालक आणि करदात्याने माहित असणे आवश्यक असलेल्या काही महत्त्वाच्या ओळखपत्रांचे विश्लेषण येथे आहे."
}
```
```json
{
  "unnormalised": "सर्वात मूलभूत म्हणजे स्थायी खाते क्रमांक, किंवा PAN. हा 10-वर्णांचा अल्फान्यूमेरिक कोड आयकर विभागाने जारी केला आहे. आयकर रिटर्न भरण्यासाठी, एका विशिष्ट मर्यादेपेक्षा जास्त आर्थिक व्यवहार करण्यासाठी आणि बँक खाते उघडण्यासाठी हे आवश्यक आहे. तुमच्या PAN ला भारतातील तुमचा आर्थिक फिंगरप्रिंट समजा. जवळजवळ प्रत्येक महत्त्वपूर्ण आर्थिक कामासाठी तुम्हाला याची आवश्यकता असेल. तुमच्या PAN कार्डवरील नाव आणि जन्मतारीख यासारखे तपशील तुमच्या इतर अधिकृत कागदपत्रांशी जुळतात याची खात्री करा. कोणत्याही विसंगतीमुळे नंतर समस्या उद्भवू शकतात. PAN अर्ज NSDL वेबसाइट किंवा UTIITSL वेबसाइटद्वारे ऑनलाइन केले जाऊ शकतात. शुल्क സാധാരണपणे सुमारे रु. 110 असते.",
  "normalised": "सर्वात मूलभूत म्हणजे स्थायी खाते क्रमांक, किंवा पी-ए-एन. हा दहा वर्णांचा अल्फान्युमेरिक कोड आयकर विभागाने जारी केला आहे. आयकर रिटर्न भरण्यासाठी, एका विशिष्ट मर्यादेपेक्षा जास्त आर्थिक व्यवहार करण्यासाठी आणि बँक खाते उघडण्यासाठी हे आवश्यक आहे. तुमच्या पी-ए-एन ला भारतातील तुमचा आर्थिक फिंगरप्रिंट समजा. जवळजवळ प्रत्येक महत्त्वपूर्ण आर्थिक कामासाठी तुम्हाला याची आवश्यकता असेल. तुमच्या पी-ए-एन कार्डवरील नाव आणि जन्मतारीख यासारखे तपशील तुमच्या इतर अधिकृत कागदपत्रांशी जुळतात याची खात्री करा. कोणत्याही विसंगतीमुळे नंतर समस्या उद्भवू शकतात. पी-ए-एन अर्ज एन-एस-डी-एल वेबसाइट किंवा यू-टी-आय-आय-टी-एस-एल वेबसाइटद्वारे ऑनलाइन केले जाऊ शकतात. शुल्क സാധാരണपणे रुपये एकशे दहा असते.",
  "raw": "सर्वात मूलभूत म्हणजे स्थायी खाते क्रमांक, किंवा PAN. हा 10-वर्णांचा अल्फान्यूमेरिक कोड आयकर विभागाने जारी केला आहे. आयकर रिटर्न भरण्यासाठी, एका विशिष्ट मर्यादेपेक्षा जास्त आर्थिक व्यवहार करण्यासाठी आणि बँक खाते उघडण्यासाठी हे आवश्यक आहे. तुमच्या PAN ला भारतातील तुमचा आर्थिक फिंगरप्रिंट समजा. जवळजवळ प्रत्येक महत्त्वपूर्ण आर्थिक कामासाठी तुम्हाला याची आवश्यकता असेल. तुमच्या PAN कार्डवरील नाव आणि जन्मतारीख यासारखे तपशील तुमच्या इतर अधिकृत कागदपत्रांशी जुळतात याची खात्री करा. कोणत्याही विसंगतीमुळे नंतर समस्या उद्भवू शकतात. PAN अर्ज NSDL वेबसाइट किंवा UTIITSL वेबसाइटद्वारे ऑनलाइन केले जाऊ शकतात. शुल्क സാധാരണपणे सुमारे रु. 110 असते."
}
```
```json
{
  "unnormalised": "आणखी एक महत्त्वाचा आयडेंटिफायर म्हणजे टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर, किंवा टॅन. टॅन हा 10-अंकी अल्फान्युमेरिक कोड आहे जो टॅक्स डिडक्ट किंवा सोर्सवर टॅक्स कलेक्ट करणार्‍या व्यवसायांसाठी आवश्यक आहे (टीडीएस/टीसीएस). जर तुमच्या व्यवसायाला सॅलरी, रेंट किंवा प्रोफेशनल फीसारख्या पेमेंटमधून टीडीएस डिडक्ट करणे आवश्यक असेल, तर तुम्हाला टॅन मिळवणे आवश्यक आहे. टीडीएस रिटर्न आणि चलनांवर तुमचा टॅन नमूद करण्यात अयशस्वी झाल्यास दंड होऊ शकतो. टॅनसाठी अर्ज करणे पॅनसारखेच आहे; तुम्ही एनएसडीएल किंवा यूटीआयआयटीएसएल पोर्टलद्वारे ऑनलाइन अर्ज करू शकता. पॅनला टॅन समजू नका; ते भिन्न उद्देशांसाठी आहेत. टॅन हे फक्त टीडीएस/टीसीएस संबंधित ॲक्टिव्हिटीजसाठी आहे.",
  "normalised": "आणखी एक महत्त्वाचा आयडेंटिफायर म्हणजे टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर, किंवा टी-ए-एन. टी-ए-एन हा दहा अंकी अल्फान्युमेरिक कोड आहे जो टॅक्स डिडक्ट किंवा सोर्सवर टॅक्स कलेक्ट करणार्‍या व्यवसायांसाठी आवश्यक आहे (टी-डी-एस स्लॅश टी-सी-एस). जर तुमच्या व्यवसायाला सॅलरी, रेंट किंवा प्रोफेशनल फीसारख्या पेमेंटमधून टी-डी-एस डिडक्ट करणे आवश्यक असेल, तर तुम्हाला टी-ए-एन मिळवणे आवश्यक आहे. टी-डी-एस रिटर्न आणि चलनांवर तुमचा टी-ए-एन नमूद करण्यात अयशस्वी झाल्यास दंड होऊ शकतो. टी-ए-एनसाठी अर्ज करणे पी-ए-एनसारखेच आहे; तुम्ही एन-एस-डी-एल किंवा यू-टी-आय-आय-टी-एस-एल पोर्टलद्वारे ऑनलाइन अर्ज करू शकता. पी-ए-एनला टी-ए-एन समजू नका; ते भिन्न उद्देशांसाठी आहेत. टी-ए-एन हे फक्त टी-डी-एस स्लॅश टी-सी-एस संबंधित ॲक्टिव्हिटीजसाठी आहे.",
  "raw": "आणखी एक महत्त्वाचा आयडेंटिफायर म्हणजे टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर, किंवा टॅन. टॅन हा 10-अंकी अल्फान्युमेरिक कोड आहे जो टॅक्स डिडक्ट किंवा सोर्सवर टॅक्स कलेक्ट करणार्‍या व्यवसायांसाठी आवश्यक आहे (टीडीएस/टीसीएस). जर तुमच्या व्यवसायाला सॅलरी, रेंट किंवा प्रोफेशनल फीसारख्या पेमेंटमधून टीडीएस डिडक्ट करणे आवश्यक असेल, तर तुम्हाला टॅन मिळवणे आवश्यक आहे. टीडीएस रिटर्न आणि चलनांवर तुमचा टॅन नमूद करण्यात अयशस्वी झाल्यास दंड होऊ शकतो. टॅनसाठी अर्ज करणे पॅनसारखेच आहे; तुम्ही एनएसडीएल किंवा यूटीआयआयटीएसएल पोर्टलद्वारे ऑनलाइन अर्ज करू शकता. पॅनला टॅन समजू नका; ते भिन्न उद्देशांसाठी आहेत. टॅन हे फक्त टीडीएस/टीसीएस संबंधित ॲक्टिव्हिटीजसाठी आहे."
}
```
```json
{
  "unnormalised": "वस्तू व सेवा कर ओळख क्रमांक, किंवा GSTIN, वस्तू व सेवा कर (GST) प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी एक महत्त्वाचा ओळखकर्ता आहे. GSTIN हा 15-अंकी अल्फान्युमेरिक कोड आहे जो GST अंतर्गत नोंदणीकृत व्यवसायाला विशिष्ट ओळख देतो. GST रिटर्न भरण्यासाठी, इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी आणि आंतरराज्यीय व्यवसाय करण्यासाठी हे आवश्यक आहे. GSTIN चे पहिले दोन अंक राज्य कोड दर्शवतात, त्यानंतर व्यवसायाचा PAN असतो. तुम्ही GST पोर्टलद्वारे GST साठी ऑनलाइन नोंदणी करू शकता. GST दर वस्तू किंवा सेवांवर अवलंबून 0% ते 28% पर्यंत बदलतात. काही सामान्य GST दर 5%, 12% आणि 18% आहेत.",
  "normalised": "वस्तू व सेवा कर ओळख क्रमांक, किंवा जी-एस-टी-आय-एन, वस्तू व सेवा कर (जी-एस-टी) प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी एक महत्त्वाचा ओळखकर्ता आहे. जी-एस-टी-आय-एन हा पंधरा अंकी अल्फान्युमेरिक कोड आहे जो जी-एस-टी अंतर्गत नोंदणीकृत व्यवसायाला विशिष्ट ओळख देतो. जी-एस-टी रिटर्न भरण्यासाठी, इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी आणि आंतरराज्यीय व्यवसाय करण्यासाठी हे आवश्यक आहे. जी-एस-टी-आय-एन चे पहिले दोन अंक राज्य कोड दर्शवतात, त्यानंतर व्यवसायाचा पी-ए-एन असतो. तुम्ही जी-एस-टी पोर्टलद्वारे जी-एस-टी साठी ऑनलाइन नोंदणी करू शकता. जी-एस-टी दर वस्तू किंवा सेवांवर अवलंबून शून्य टक्क्यांपासून ते अठ्ठावीस टक्क्यांपर्यंत बदलतात. काही सामान्य जी-एस-टी दर पाच टक्के, बारा टक्के आणि अठरा टक्के आहेत.",
  "raw": "वस्तू व सेवा कर ओळख क्रमांक, किंवा GSTIN, वस्तू व सेवा कर (GST) प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी एक महत्त्वाचा ओळखकर्ता आहे. GSTIN हा 15-अंकी अल्फान्युमेरिक कोड आहे जो GST अंतर्गत नोंदणीकृत व्यवसायाला विशिष्ट ओळख देतो. GST रिटर्न भरण्यासाठी, इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी आणि आंतरराज्यीय व्यवसाय करण्यासाठी हे आवश्यक आहे. GSTIN चे पहिले दोन अंक राज्य कोड दर्शवतात, त्यानंतर व्यवसायाचा PAN असतो. तुम्ही GST पोर्टलद्वारे GST साठी ऑनलाइन नोंदणी करू शकता. GST दर वस्तू किंवा सेवांवर अवलंबून 0% ते 28% पर्यंत बदलतात. काही सामान्य GST दर 5%, 12% आणि 18% आहेत.\n\nवस्तू व सेवा कर ओळख क्रमांक, किंवा जी-एस-टी-आय-एन, वस्तू व सेवा कर (जी-एस-टी) प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी एक महत्त्वाचा ओळखकर्ता आहे. जी-एस-टी-आय-एन हा पंधरा अंकी अल्फान्युमेरिक कोड आहे जो जी-एस-टी अंतर्गत नोंदणीकृत व्यवसायाला विशिष्ट ओळख देतो. जी-एस-टी रिटर्न भरण्यासाठी, इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी आणि आंतरराज्यीय व्यवसाय करण्यासाठी हे आवश्यक आहे. जी-एस-टी-आय-एन चे पहिले दोन अंक राज्य कोड दर्शवतात, त्यानंतर व्यवसायाचा पी-ए-एन असतो. तुम्ही जी-एस-टी पोर्टलद्वारे जी-एस-टी साठी ऑनलाइन नोंदणी करू शकता. जी-एस-टी दर वस्तू किंवा सेवांवर अवलंबून शून्य टक्क्यांपासून ते अठ्ठावीस टक्क्यांपर्यंत बदलतात. काही सामान्य जी-एस-टी दर पाच टक्के, बारा टक्के आणि अठरा टक्के आहेत."
}
```
```json
{
  "unnormalised": "कंपन्यांसाठी, कॉर्पोरेट आयडेंटिटी नंबर, किंवा CIN, हे कंपनी निबंधक (ROC) द्वारे दिलेले एक अद्वितीय ओळख क्रमांक आहे. CIN हा 21-अंकी अक्षरांकीय कोड आहे जो भारतात नोंदणीकृत कंपनीची ओळख दर्शवतो. हे कॉर्पोरेट व्यवहार मंत्रालयासोबत (MCA) असलेले सर्व अधिकृत संवाद आणि फाइलिंगसाठी वापरले जाते. तुम्ही MCA वेबसाइटवर कंपनीचा CIN शोधू शकता. CIN एका कंपनीला दुसर्‍या कंपनीपेक्षा वेगळे करण्यात मदत करते, खासकरून जेव्हा कंपन्यांची नावे सारखी असतात.",
  "normalised": "कंपन्यांसाठी, कॉर्पोरेट आयडेंटिटी नंबर, किंवा सी-आय-एन, हे कंपनी निबंधक (आर-ओ-सी) द्वारे दिलेले एक अद्वितीय ओळख क्रमांक आहे. सी-आय-एन हा एकवीस अंकी अक्षरांकीय कोड आहे जो भारतात नोंदणीकृत कंपनीची ओळख दर्शवतो. हे कॉर्पोरेट व्यवहार मंत्रालयासोबत (एम-सी-ए) असलेले सर्व अधिकृत संवाद आणि फाइलिंगसाठी वापरले जाते. तुम्ही एम-सी-ए वेबसाइटवर कंपनीचा सी-आय-एन शोधू शकता. सी-आय-एन एका कंपनीला दुसर्‍या कंपनीपेक्षा वेगळे करण्यात मदत करते, खासकरून जेव्हा कंपन्यांची नावे सारखी असतात.",
  "raw": "कंपन्यांसाठी, कॉर्पोरेट आयडेंटिटी नंबर, किंवा CIN, हे कंपनी निबंधक (ROC) द्वारे दिलेले एक अद्वितीय ओळख क्रमांक आहे. CIN हा 21-अंकी अक्षरांकीय कोड आहे जो भारतात नोंदणीकृत कंपनीची ओळख दर्शवतो. हे कॉर्पोरेट व्यवहार मंत्रालयासोबत (MCA) असलेले सर्व अधिकृत संवाद आणि फाइलिंगसाठी वापरले जाते. तुम्ही MCA वेबसाइटवर कंपनीचा CIN शोधू शकता. CIN एका कंपनीला दुसर्‍या कंपनीपेक्षा वेगळे करण्यात मदत करते, खासकरून जेव्हा कंपन्यांची नावे सारखी असतात."
}
```
```json
{
  "unnormalised": "मर्यादित दायित्व भागीदारी ओळख क्रमांक, किंवा एलएलपीआयएन, मर्यादित दायित्व भागीदारी (एलएलपी) ला दिला जातो. कंपन्यांसाठी सीआयएन प्रमाणे, एलएलपीआयएन हा अधिकृत उद्देशांसाठी वापरला जाणारा एक अद्वितीय ओळख क्रमांक आहे. वार्षिक रिटर्न आणि इतर अनुपालन-संबंधित क्रियाकलाप दाखल करण्यासाठी एलएलपीआयएन आवश्यक आहे. आपण एमसीए वेबसाइटवर किंवा अधिकृत एलएलपी कागदपत्रांद्वारे एलएलपीचा एलएलपीआयएन शोधू शकता.",
  "normalised": "मर्यादित दायित्व भागीदारी ओळख क्रमांक, किंवा एल-एल-पी-आय-एन, मर्यादित दायित्व भागीदारी (एल-एल-पी-एस) ला दिला जातो. कंपन्यांसाठी सी-आय-एन प्रमाणे, एल-एल-पी-आय-एन हा अधिकृत उद्देशांसाठी वापरला जाणारा एक अद्वितीय ओळख क्रमांक आहे. एल-एल-पी-आय-एन वार्षिक रिटर्न आणि इतर अनुपालन संबंधित क्रियाकलाप दाखल करण्यासाठी आवश्यक आहे. आपण एमसीए वेबसाइटवर किंवा अधिकृत एल-एल-पी कागदपत्रांद्वारे एल-एल-पी चा एल-एल-पी-आय-एन शोधू शकता.",
  "raw": "मर्यादित दायित्व भागीदारी ओळख क्रमांक, किंवा एलएलपीआयएन, मर्यादित दायित्व भागीदारी (एलएलपी) ला दिला जातो. कंपन्यांसाठी सीआयएन प्रमाणे, एलएलपीआयएन हा अधिकृत उद्देशांसाठी वापरला जाणारा एक अद्वितीय ओळख क्रमांक आहे. वार्षिक रिटर्न आणि इतर अनुपालन-संबंधित क्रियाकलाप दाखल करण्यासाठी एलएलपीआयएन आवश्यक आहे. आपण एमसीए वेबसाइटवर किंवा अधिकृत एलएलपी कागदपत्रांद्वारे एलएलपीचा एलएलपीआयएन शोधू शकता."
}
```
```json
{
  "unnormalised": "या प्रमुख ओळखपत्रांव्यतिरिक्त, तुम्हाला इतर महत्त्वाचे कोड देखील मिळू शकतात, जसे की आंतरराष्ट्रीय व्यापारात गुंतलेल्या व्यवसायांसाठी आयातदार-निर्यातदार कोड (IEC), आणि विविध राज्य-स्तरीय नोंदणी क्रमांक. हे कर आणि व्यवसाय ओळखपत्रे समजून घेणे हे भारतातील अनुपालन आणि सुरळीत कामकाज सुनिश्चित करण्यासाठी अत्यंत महत्त्वाचे आहे. तुमचा व्यवसाय योग्यरित्या नोंदणीकृत असल्याची आणि तुम्ही हे ओळखपत्रे सर्व संबंधित व्यवहार आणि फाइलिंगमध्ये अचूकपणे वापरत असल्याची नेहमी खात्री करा.",
  "normalised": "या प्रमुख ओळखपत्रांव्यतिरिक्त, तुम्हाला इतर महत्त्वाचे कोड देखील मिळू शकतात, जसे की आंतरराष्ट्रीय व्यापारात गुंतलेल्या व्यवसायांसाठी आयातदार हायफन निर्यातदार कोड (I-E-C), आणि विविध राज्य स्तरीय नोंदणी क्रमांक. हे कर आणि व्यवसाय ओळखपत्रे समजून घेणे हे भारतातील अनुपालन आणि सुरळीत कामकाज सुनिश्चित करण्यासाठी अत्यंत महत्त्वाचे आहे. तुमचा व्यवसाय योग्यरित्या नोंदणीकृत असल्याची आणि तुम्ही हे ओळखपत्रे सर्व संबंधित व्यवहार आणि फाइलिंगमध्ये अचूकपणे वापरत असल्याची नेहमी खात्री करा.",
  "raw": "या प्रमुख ओळखपत्रांव्यतिरिक्त, तुम्हाला इतर महत्त्वाचे कोड देखील मिळू शकतात, जसे की आंतरराष्ट्रीय व्यापारात गुंतलेल्या व्यवसायांसाठी आयातदार-निर्यातदार कोड (IEC), आणि विविध राज्य-स्तरीय नोंदणी क्रमांक. हे कर आणि व्यवसाय ओळखपत्रे समजून घेणे हे भारतातील अनुपालन आणि सुरळीत कामकाज सुनिश्चित करण्यासाठी अत्यंत महत्त्वाचे आहे. तुमचा व्यवसाय योग्यरित्या नोंदणीकृत असल्याची आणि तुम्ही हे ओळखपत्रे सर्व संबंधित व्यवहार आणि फाइलिंगमध्ये अचूकपणे वापरत असल्याची नेहमी खात्री करा."
}
```
