```json
{
  "unnormalised": "भारतीय व्यावसायिक परिदृश्यातून मार्गक्रमण करणे म्हणजे अक्षरशः सूपमध्ये पोहण्यासारखे वाटू शकते, बरोबर? येथे लक्षात ठेवण्यासाठी खूप सारे कोड आणि आकडे आहेत, त्यामुळे गोंधळ उडण्याची शक्यता आहे. चला तर मग यातील काही महत्त्वाच्या ओळखचिन्हांचे रहस्य उघड करूया, चालेल? यांचा विचार भारतीय वाणिज्य जगात विविध दरवाजे उघडणाऱ्या चाव्यांसारखा करा.",
  "normalised": "भारतीय व्यावसायिक परिदृश्यातून मार्गक्रमण करणे म्हणजे अक्षरशः सूपमध्ये पोहण्यासारखे वाटू शकते, बरोबर? येथे लक्षात ठेवण्यासाठी खूप सारे कोड आणि आकडे आहेत, त्यामुळे गोंधळ उडण्याची शक्यता आहे. चला तर मग यातील काही महत्त्वाच्या ओळखचिन्हांचे रहस्य उघड करूया, चालेल? यांचा विचार भारतीय वाणिज्य जगात विविध दरवाजे उघडणाऱ्या चाव्यांसारखा करा.",
  "raw": "भारतीय व्यावसायिक परिदृश्यातून मार्गक्रमण करणे म्हणजे अक्षरशः सूपमध्ये पोहण्यासारखे वाटू शकते, बरोबर? येथे लक्षात ठेवण्यासाठी खूप सारे कोड आणि आकडे आहेत, त्यामुळे गोंधळ उडण्याची शक्यता आहे. चला तर मग यातील काही महत्त्वाच्या ओळखचिन्हांचे रहस्य उघड करूया, चालेल? यांचा विचार भारतीय वाणिज्य जगात विविध दरवाजे उघडणाऱ्या चाव्यांसारखा करा."
}
```
```json
{
  "unnormalised": "सर्वात आधी, GSTIN – वस्तू आणि सेवा कर ओळख क्रमांक. हा तुमचा 15-अंकी अक्षरांकीय कोड आहे. कल्पना करा की तुम्ही वाराणसीमध्ये साड्यांचे छोटे दुकान चालवत आहात. तुमचा GSTIN 09ABCDE1234F1ZG असा काहीतरी असेल. तुमचा GST रिटर्न भरण्यासाठी आणि इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी हा क्रमांक अत्यंत महत्त्वाचा आहे. त्याशिवाय, तुम्ही GST अधिकाऱ्यांसाठी अदृश्य आहात.",
  "normalised": "सर्वात आधी, जी-एस-टी-आय-एन – वस्तू आणि सेवा कर ओळख क्रमांक. हा तुमचा पंधरा-अंकी अक्षरांकीय कोड आहे. कल्पना करा की तुम्ही वाराणसीमध्ये साड्यांचे छोटे दुकान चालवत आहात. तुमचा जी-एस-टी-आय-एन शून्य नऊ ए-बी-सी-डी-ई एक दोन तीन चार एफ एक झेड-जी असा काहीतरी असेल. तुमचा जी-एस-टी रिटर्न भरण्यासाठी आणि इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी हा क्रमांक अत्यंत महत्त्वाचा आहे. त्याशिवाय, तुम्ही जी-एस-टी अधिकाऱ्यांसाठी अदृश्य आहात.",
  "raw": "सर्वात आधी, GSTIN – वस्तू आणि सेवा कर ओळख क्रमांक. हा तुमचा 15-अंकी अक्षरांकीय कोड आहे. कल्पना करा की तुम्ही वाराणसीमध्ये साड्यांचे छोटे दुकान चालवत आहात. तुमचा GSTIN 09ABCDE1234F1ZG असा काहीतरी असेल. तुमचा GST रिटर्न भरण्यासाठी आणि इनपुट टॅक्स क्रेडिटचा दावा करण्यासाठी हा क्रमांक अत्यंत महत्त्वाचा आहे. त्याशिवाय, तुम्ही GST अधिकाऱ्यांसाठी अदृश्य आहात."
}
```
```json
{
  "unnormalised": "मग आपल्याकडे पॅन – परमनंट अकाउंट नंबर आहे. हा आयकर विभागाने जारी केलेला 10-वर्णांचा अल्फान्युमेरिक आयडेंटिफायर आहे. बँक खाते उघडण्यापासून ते आयकर रिटर्न भरण्यापर्यंत जवळजवळ सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे. जर प्रिया शर्माला म्युच्युअल फंडात गुंतवणूक करायची असेल, तर तिला तिचे पॅन कार्ड ABCDE1234F सारखे काहीतरी दर्शवणारे हातात ठेवावे लागेल. त्याचप्रमाणे, जर राकेश कुमारला कर्जासाठी अर्ज करायचा असेल, तर बँक नक्कीच त्याचे पॅन कार्ड मागेल.",
  "normalised": "मग आपल्याकडे पी-ए-एन – परमनंट अकाउंट नंबर आहे. हा आयकर विभागाने जारी केलेला दहा-वर्णांचा अल्फान्युमेरिक आयडेंटिफायर आहे. बँक खाते उघडण्यापासून ते आयकर रिटर्न भरण्यापर्यंत जवळजवळ सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे. जर प्रिया शर्माला म्युच्युअल फंडात गुंतवणूक करायची असेल, तर तिला तिचे पी-ए-एन कार्ड ए-बी-सी-डी-ई एक दोन तीन चार एफ सारखे काहीतरी दर्शवणारे हातात ठेवावे लागेल. त्याचप्रमाणे, जर राकेश कुमारला कर्जासाठी अर्ज करायचा असेल, तर बँक नक्कीच त्याचे पी-ए-एन मागेल.",
  "raw": "मग आपल्याकडे पॅन – परमनंट अकाउंट नंबर आहे. हा आयकर विभागाने जारी केलेला 10-वर्णांचा अल्फान्युमेरिक आयडेंटिफायर आहे. बँक खाते उघडण्यापासून ते आयकर रिटर्न भरण्यापर्यंत जवळजवळ सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे. जर प्रिया शर्माला म्युच्युअल फंडात गुंतवणूक करायची असेल, तर तिला तिचे पॅन कार्ड ABCDE1234F सारखे काहीतरी दर्शवणारे हातात ठेवावे लागेल. त्याचप्रमाणे, जर राकेश कुमारला कर्जासाठी अर्ज करायचा असेल, तर बँक नक्कीच त्याचे पॅन कार्ड मागेल."
}
```
```json
{
  "unnormalised": "पुढे, टॅन आहे – टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर. हा एक 10-अंकी अल्फान्यूमेरिक नंबर आहे जो ज्या लोकांना टॅक्स डिडक्ट किंवा कलेक्ट करायचा आहे त्यांच्यासाठी आवश्यक आहे (टीडीएस किंवा टीसीएस). जर तुमची कंपनी, जसे की टेकसोल्युशन्स प्रा. लि., कर्मचाऱ्यांच्या पगारातून टीडीएस डिडक्ट करत असेल, तर तुम्हाला टॅनची आवश्यकता असेल. हे सहसा DLHD12345E सारखे दिसते. हा तुमच्या पॅनपेक्षा वेगळा नंबर आहे, त्यामुळे तो मिक्स करू नका!",
  "normalised": "पुढे, टी-ए-एन आहे – टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर. हा दहा-अंकी अल्फान्यूमेरिक नंबर आहे जो ज्या लोकांना टॅक्स डिडक्ट किंवा कलेक्ट करायचा आहे त्यांच्यासाठी आवश्यक आहे (टी-डी-एस किंवा टी-सी-एस). जर तुमची कंपनी, जसे की टेकसोल्युशन्स पी-व्ही-टी एल-टी-डी, कर्मचाऱ्यांच्या पगारातून टी-डी-एस डिडक्ट करत असेल, तर तुम्हाला टी-ए-एनची आवश्यकता असेल. हे सहसा डी-एल-एच-डी एक दोन तीन चार पाच ई सारखे दिसते. हा तुमच्या पी-ए-एनपेक्षा वेगळा नंबर आहे, त्यामुळे तो मिक्स करू नका!",
  "raw": "पुढे, टॅन आहे – टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर. हा एक 10-अंकी अल्फान्यूमेरिक नंबर आहे जो ज्या लोकांना टॅक्स डिडक्ट किंवा कलेक्ट करायचा आहे त्यांच्यासाठी आवश्यक आहे (टीडीएस किंवा टीसीएस). जर तुमची कंपनी, जसे की टेकसोल्युशन्स प्रा. लि., कर्मचाऱ्यांच्या पगारातून टीडीएस डिडक्ट करत असेल, तर तुम्हाला टॅनची आवश्यकता असेल. हे सहसा DLHD12345E सारखे दिसते. हा तुमच्या पॅनपेक्षा वेगळा नंबर आहे, त्यामुळे तो मिक्स करू नका!"
}
```
```json
{
  "unnormalised": "CIN – कॉर्पोरेट आयडेंटिटी नंबर – हा भारतातील नोंदणीकृत कंपन्यांना कॉर्पोरेट व्यवहार मंत्रालयाने जारी केलेला 21-अंकी अक्षरांकीय कोड आहे. हे तुमच्या कंपनीच्या जन्म प्रमाणपत्रासारखे आहे! रिलायन्स इंडस्ट्रीजची कल्पना करा, त्यांचा CIN हा सरकारकडे त्यांची ओळख दर्शवणारा एक युनिक स्ट्रिंग असेल. उदाहरणार्थ U10101MH1947PLC000038.",
  "normalised": "सी-आय-एन – कॉर्पोरेट आयडेंटिटी नंबर – हा भारतातील नोंदणीकृत कंपन्यांना कॉर्पोरेट व्यवहार मंत्रालयाने जारी केलेला एकवीस-अंकी अक्षरांकीय कोड आहे. हे तुमच्या कंपनीच्या जन्म प्रमाणपत्रासारखे आहे! रिलायन्स इंडस्ट्रीजची कल्पना करा, त्यांचा सी-आय-एन हा सरकारकडे त्यांची ओळख दर्शवणारा एक युनिक स्ट्रिंग असेल. उदाहरणार्थ यू वन झिरो वन झिरो वन एम-एच वन नाईन फोर सेवन पी-एल-सी झिरो झिरो झिरो झिरो थ्री एट.",
  "raw": "CIN – कॉर्पोरेट आयडेंटिटी नंबर – हा भारतातील नोंदणीकृत कंपन्यांना कॉर्पोरेट व्यवहार मंत्रालयाने जारी केलेला 21-अंकी अक्षरांकीय कोड आहे. हे तुमच्या कंपनीच्या जन्म प्रमाणपत्रासारखे आहे! रिलायन्स इंडस्ट्रीजची कल्पना करा, त्यांचा CIN हा सरकारकडे त्यांची ओळख दर्शवणारा एक युनिक स्ट्रिंग असेल. उदाहरणार्थ U10101MH1947PLC000038."
}
```
```json
{
  "unnormalised": "डीआयएन, किंवा डायरेक्टर आयडेंटिफिकेशन नंबर, हा 8-अंकी क्रमांक आहे जो कोणत्याही व्यक्तीला कंपनीचा संचालक बनण्यासाठी अनिवार्य आहे. श्री. गुप्ता यांना संचालक व्हायचे आहे, त्यांनी डीआयएनसाठी अर्ज करणे आवश्यक आहे. हा क्रमांक, समजा 01234567, त्यांच्यासोबत आयुष्यभर राहतो, ते कितीही कंपन्यांचे संचालक असले तरी.",
  "normalised": "डी-आय-एन, किंवा डायरेक्टर आयडेंटिफिकेशन नंबर, हा आठ-अंकी क्रमांक आहे जो कोणत्याही व्यक्तीला कंपनीचा संचालक बनण्यासाठी अनिवार्य आहे. मिस्टर गुप्ता यांना संचालक व्हायचे आहे, त्यांनी डी-आय-एनसाठी अर्ज करणे आवश्यक आहे. हा क्रमांक, समजा शून्य एक दोन तीन चार पाच सहा सात, त्यांच्यासोबत आयुष्यभर राहतो, ते कितीही कंपन्यांचे संचालक असले तरी.",
  "raw": "डीआयएन, किंवा डायरेक्टर आयडेंटिफिकेशन नंबर, हा 8-अंकी क्रमांक आहे जो कोणत्याही व्यक्तीला कंपनीचा संचालक बनण्यासाठी अनिवार्य आहे. श्री. गुप्ता यांना संचालक व्हायचे आहे, त्यांनी डीआयएनसाठी अर्ज करणे आवश्यक आहे. हा क्रमांक, समजा 01234567, त्यांच्यासोबत आयुष्यभर राहतो, ते कितीही कंपन्यांचे संचालक असले तरी."
}
```
```json
{
  "unnormalised": "अखेरीस, आमच्याकडे उद्यम नोंदणी क्रमांक आहे. हे सूक्ष्म, लघु आणि मध्यम उद्योगांसाठी (MSMEs) आहे. याने जुन्या उद्योग आधारची जागा घेतली. उदाहरणार्थ, आयशा खान यांचा एक छोटा हस्तकला व्यवसाय आहे, तिला विविध सरकारी योजनांचा लाभ घेण्यासाठी उद्यम अंतर्गत नोंदणी करणे आवश्यक आहे. तिचा क्रमांक UP01A0000001 असा असेल. ही आता एक सोपी प्रक्रिया आहे, जी ऑनलाइन केली जाते.",
  "normalised": "अखेरीस, आमच्याकडे उद्यम नोंदणी क्रमांक आहे. हे सूक्ष्म, लघु आणि मध्यम उद्योगांसाठी (एम-एस-एम-ई) आहे. याने जुन्या उद्योग आधारची जागा घेतली. उदाहरणार्थ, आयशा खान यांचा एक छोटा हस्तकला व्यवसाय आहे, तिला विविध सरकारी योजनांचा लाभ घेण्यासाठी उद्यम अंतर्गत नोंदणी करणे आवश्यक आहे. तिचा क्रमांक यू-पी शून्य एक ए शून्य शून्य शून्य शून्य शून्य शून्य एक असा असेल. ही आता एक सोपी प्रक्रिया आहे, जी ऑनलाइन केली जाते.",
  "raw": "अखेरीस, आमच्याकडे उद्यम नोंदणी क्रमांक आहे. हे सूक्ष्म, लघु आणि मध्यम उद्योगांसाठी (MSMEs) आहे. याने जुन्या उद्योग आधारची जागा घेतली. उदाहरणार्थ, आयशा खान यांचा एक छोटा हस्तकला व्यवसाय आहे, तिला विविध सरकारी योजनांचा लाभ घेण्यासाठी उद्यम अंतर्गत नोंदणी करणे आवश्यक आहे. तिचा क्रमांक UP01A0000001 असा असेल. ही आता एक सोपी प्रक्रिया आहे, जी ऑनलाइन केली जाते."
}
```
```json
{
  "unnormalised": "हे ओळखपत्रे भारतातील तुमच्या व्यवसाय प्रवासाच्या रोडमॅपसारखे आहेत. प्रत्येक ओळखपत्र समजून घेणे आणि तुमच्याकडे योग्य कागदपत्रे असल्याची खात्री करणे तुम्हाला भविष्यात डोकेदुखीपासून वाचवेल. त्यामुळे, हे मार्गदर्शक सोबत ठेवा आणि आनंदी व्यवसाय करा!",
  "normalised": "हे ओळखपत्रे भारतातील तुमच्या व्यवसाय प्रवासाच्या रोडमॅपसारखे आहेत. प्रत्येक ओळखपत्र समजून घेणे आणि तुमच्याकडे योग्य कागदपत्रे असल्याची खात्री करणे तुम्हाला भविष्यात डोकेदुखीपासून वाचवेल. त्यामुळे, हे मार्गदर्शक सोबत ठेवा आणि आनंदी व्यवसाय करा!",
  "raw": "हे ओळखपत्रे भारतातील तुमच्या व्यवसाय प्रवासाच्या रोडमॅपसारखे आहेत. प्रत्येक ओळखपत्र समजून घेणे आणि तुमच्याकडे योग्य कागदपत्रे असल्याची खात्री करणे तुम्हाला भविष्यात डोकेदुखीपासून वाचवेल. त्यामुळे, हे मार्गदर्शक सोबत ठेवा आणि आनंदी व्यवसाय करा!"
}
```
