```json
{
  "unnormalised": "भारत सरकारने सर्व करदात्यांसाठी पॅन (Permanent Account Number) आधार कार्डशी जोडणे अनिवार्य केले आहे. अंतिम मुदत जवळ येत आहे, 31/03/2024 नंतर दंड लागू होतील. याचे पालन करण्यात अयशस्वी झाल्यास पॅन निष्क्रिय होऊ शकतो, ज्यामुळे आर्थिक व्यवहारांवर परिणाम होईल. हा निर्देश व्यक्ती, HUF (हिंदू अविभक्त कुटुंबे) आणि विविध कायद्यांतर्गत नोंदणीकृत कंपन्यांवर परिणाम करतो.",
  "normalised": "भारत सरकारने सर्व करदात्यांसाठी पी-ए-एन (Permanent Account Number) आधार कार्डशी जोडणे अनिवार्य केले आहे. अंतिम मुदत जवळ येत आहे, एकतीस मार्च दोन हजार चोवीस नंतर दंड लागू होतील. याचे पालन करण्यात अयशस्वी झाल्यास पी-ए-एन निष्क्रिय होऊ शकतो, ज्यामुळे आर्थिक व्यवहारांवर परिणाम होईल. हा निर्देश व्यक्ती, एच-यू-एफ (हिंदू अविभक्त कुटुंबे) आणि विविध कायद्यांतर्गत नोंदणीकृत कंपन्यांवर परिणाम करतो.",
  "raw": "भारत सरकारने सर्व करदात्यांसाठी पॅन (Permanent Account Number) आधार कार्डशी जोडणे अनिवार्य केले आहे. अंतिम मुदत जवळ येत आहे, 31/03/2024 नंतर दंड लागू होतील. याचे पालन करण्यात अयशस्वी झाल्यास पॅन निष्क्रिय होऊ शकतो, ज्यामुळे आर्थिक व्यवहारांवर परिणाम होईल. हा निर्देश व्यक्ती, HUF (हिंदू अविभक्त कुटुंबे) आणि विविध कायद्यांतर्गत नोंदणीकृत कंपन्यांवर परिणाम करतो."
}
```
```json
{
  "unnormalised": "व्यवसायांसाठी, CIN (कॉर्पोरेट आयडेंटिफिकेशन नंबर) ला PAN आणि TAN (टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर) सोबत जोडणे देखील GST (गुड्स अँड सर्व्हिसेस टॅक्स) ऑपरेशन्स सुरळीत चालण्यासाठी महत्त्वाचे आहे. '27' ने सुरू होणारे GSTIN क्रमांक महाराष्ट्रात सामान्य आहेत, परंतु राज्यांमध्ये तपशील जोडणे आवश्यक आहे. 20 लाख रुपयांपेक्षा जास्त उलाढाल असलेल्या लहान व्यवसायांना त्वरित पालन करण्याचे विशेष आवाहन केले जाते.",
  "normalised": "व्यवसायांसाठी, C-I-N (कॉर्पोरेट आयडेंटिफिकेशन नंबर) ला P-A-N आणि T-A-N (टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर) सोबत जोडणे देखील G-S-T (गुड्स अँड सर्व्हिसेस टॅक्स) ऑपरेशन्स सुरळीत चालण्यासाठी महत्त्वाचे आहे. 'सत्तावीस' ने सुरू होणारे G-S-T-I-N क्रमांक महाराष्ट्रात सामान्य आहेत, परंतु राज्यांमध्ये तपशील जोडणे आवश्यक आहे. वीस लाख रुपयांपेक्षा जास्त उलाढाल असलेल्या लहान व्यवसायांना त्वरित पालन करण्याचे विशेष आवाहन केले जाते.",
  "raw": "व्यवसायांसाठी, CIN (कॉर्पोरेट आयडेंटिफिकेशन नंबर) ला PAN आणि TAN (टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर) सोबत जोडणे देखील GST (गुड्स अँड सर्व्हिसेस टॅक्स) ऑपरेशन्स सुरळीत चालण्यासाठी महत्त्वाचे आहे. '27' ने सुरू होणारे GSTIN क्रमांक महाराष्ट्रात सामान्य आहेत, परंतु राज्यांमध्ये तपशील जोडणे आवश्यक आहे. 20 लाख रुपयांपेक्षा जास्त उलाढाल असलेल्या लहान व्यवसायांना त्वरित पालन करण्याचे विशेष आवाहन केले जाते."
}
```
```json
{
  "unnormalised": "तुमचा पॅन आणि आधार तपशील वापरून आयकर पोर्टलवर तुमची लिंक केलेली स्थिती सत्यापित करण्याचे लक्षात ठेवा. तुमची जन्मतारीख DD/MM/YYYY फॉरमॅटमध्ये टाका. कोणताही फरक शक्य तितक्या लवकर दुरुस्त केला पाहिजे जेणेकरून कोणताही व्यत्यय येऊ नये. तुमचा TAN 'D' ने सुरू होत असल्यास, तुमच्या TAN डेटाबेससह तुमच्या PAN तपशीलांची पडताळणी करणे एक चांगली कल्पना आहे.",
  "normalised": "तुमचा पी-ए-एन आणि आधार तपशील वापरून आयकर पोर्टलवर तुमची लिंक केलेली स्थिती सत्यापित करण्याचे लक्षात ठेवा. तुमची जन्मतारीख डी-डी स्लॅश एम-एम स्लॅश वाय-वाय-वाय-वाय फॉरमॅटमध्ये टाका. कोणताही फरक शक्य तितक्या लवकर दुरुस्त केला पाहिजे जेणेकरून कोणताही व्यत्यय येऊ नये. तुमचा टी-ए-एन 'डी' ने सुरू होत असल्यास, तुमच्या टी-ए-एन डेटाबेससह तुमच्या पी-ए-एन तपशीलांची पडताळणी करणे एक चांगली कल्पना आहे.",
  "raw": "तुमचा पॅन आणि आधार तपशील वापरून आयकर पोर्टलवर तुमची लिंक केलेली स्थिती सत्यापित करण्याचे लक्षात ठेवा. तुमची जन्मतारीख DD/MM/YYYY फॉरमॅटमध्ये टाका. कोणताही फरक शक्य तितक्या लवकर दुरुस्त केला पाहिजे जेणेकरून कोणताही व्यत्यय येऊ नये. तुमचा TAN 'D' ने सुरू होत असल्यास, तुमच्या TAN डेटाबेससह तुमच्या PAN तपशीलांची पडताळणी करणे एक चांगली कल्पना आहे."
}
```
