```json
{
  "unnormalised": "भारतातील व्यवसायांसाठी PAN, TAN आणि GSTIN मधील फरक एका व्यक्तीने मला विचारला, म्हणून हा खुलासा आहे. अनुपालनासाठी यापैकी प्रत्येक गोष्टी समजून घेणे महत्त्वाचे आहे.",
  "normalised": "एखाद्याने मला भारतातील व्यवसायांसाठी पी-ए-एन, टी-ए-एन आणि जी-एस-टी-आय-एन मधील फरक विचारला, म्हणून हा खुलासा आहे. अनुपालनासाठी यापैकी प्रत्येक गोष्टी समजून घेणे महत्त्वाचे आहे.",
  "raw": "भारतातील व्यवसायांसाठी PAN, TAN आणि GSTIN मधील फरक एका व्यक्तीने मला विचारला, म्हणून हा खुलासा आहे. अनुपालनासाठी यापैकी प्रत्येक गोष्टी समजून घेणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "PAN, किंवा स्थायी खाते क्रमांक, हा आयकर विभागाने जारी केलेला 10-वर्णांचा अक्षरांकीय ओळखकर्ता आहे. रु. 50,000 पेक्षा जास्त असलेल्या सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे आणि ते तुमच्या आयकर भरणाशी जोडलेले आहे. याला तुमच्या वैयक्तिक किंवा व्यवसायाच्या मुख्य आर्थिक ओळखपत्र म्हणून समजा. ITR दाखल करण्यासाठी, बँक खाते उघडण्यासाठी इत्यादीसाठी तुम्हाला याची नितांत गरज आहे. तपशील तुमच्या अधिकृत नोंदीशी जुळतात का ते तपासा; अगदी लहान चुकीमुळे सुद्धा नंतर समस्या निर्माण होऊ शकतात.",
  "normalised": "P-A-N, किंवा स्थायी खाते क्रमांक, हा आयकर विभागाने जारी केलेला दहा वर्णांचा अक्षरांकीय ओळखकर्ता आहे. रु. 50,000 पेक्षा जास्त असलेल्या सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे आणि ते तुमच्या आयकर भरणाशी जोडलेले आहे. याला तुमच्या वैयक्तिक किंवा व्यवसायाच्या मुख्य आर्थिक ओळखपत्र म्हणून समजा. I-T-R दाखल करण्यासाठी, बँक खाते उघडण्यासाठी इत्यादीसाठी तुम्हाला याची नितांत गरज आहे. तपशील तुमच्या अधिकृत नोंदीशी जुळतात का ते तपासा; अगदी लहान चुकीमुळे सुद्धा नंतर समस्या निर्माण होऊ शकतात.",
  "raw": "PAN, किंवा स्थायी खाते क्रमांक, हा आयकर विभागाने जारी केलेला 10-वर्णांचा अक्षरांकीय ओळखकर्ता आहे. रु. 50,000 पेक्षा जास्त असलेल्या सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे आणि ते तुमच्या आयकर भरणाशी जोडलेले आहे. याला तुमच्या वैयक्तिक किंवा व्यवसायाच्या मुख्य आर्थिक ओळखपत्र म्हणून समजा. ITR दाखल करण्यासाठी, बँक खाते उघडण्यासाठी इत्यादीसाठी तुम्हाला याची नितांत गरज आहे. तपशील तुमच्या अधिकृत नोंदीशी जुळतात का ते तपासा; अगदी लहान चुकीमुळे सुद्धा नंतर समस्या निर्माण होऊ शकतात.\nP-A-N, किंवा स्थायी खाते क्रमांक, हा आयकर विभागाने जारी केलेला दहा वर्णांचा अक्षरांकीय ओळखकर्ता आहे. रु. 50,000 पेक्षा जास्त असलेल्या सर्व आर्थिक व्यवहारांसाठी हे आवश्यक आहे आणि ते तुमच्या आयकर भरणाशी जोडलेले आहे. याला तुमच्या वैयक्तिक किंवा व्यवसायाच्या मुख्य आर्थिक ओळखपत्र म्हणून समजा. I-T-R दाखल करण्यासाठी, बँक खाते उघडण्यासाठी इत्यादीसाठी तुम्हाला याची नितांत गरज आहे. तपशील तुमच्या अधिकृत नोंदीशी जुळतात का ते तपासा; अगदी लहान चुकीमुळे सुद्धा नंतर समस्या निर्माण होऊ शकतात।"
}
```
```json
{
  "unnormalised": "TAN, किंवा कर वजावट आणि संकलन खाते क्रमांक, हा देखील 10-अक्षरी अक्षरांकीय कोड आहे, परंतु ज्या व्यवसायांना स्त्रोतावर कर वजा किंवा जमा करणे आवश्यक आहे (TDS/TCS). जर तुमची कंपनी कलम 194J किंवा इतर कोणत्याही कलमांतर्गत TDS वजा करत असेल, तर तुम्हाला TAN आवश्यक आहे. TDS रिटर्न भरण्यासाठी हे महत्त्वाचे आहे आणि तुम्ही तुमच्या PAN मध्ये नोंदणीकृत वैध TAN शिवाय ते भरू शकत नाही. शेवटी, GSTIN, 15-अंकी वस्तू आणि सेवा कर ओळख क्रमांक, GST प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी आवश्यक आहे. जर तुमची उलाढाल रु. 20 लाख (विशेष श्रेणी राज्यांसाठी रु. 10 लाख) च्या थ्रेशोल्ड मर्यादेपेक्षा जास्त असेल किंवा तुम्ही आंतरराज्यीय पुरवठ्यात गुंतलेले असाल, तर नोंदणी अनिवार्य आहे.",
  "normalised": "टी-ए-एन, किंवा कर वजावट आणि संकलन खाते क्रमांक, हा देखील दहा अक्षरी अक्षरांकीय कोड आहे, परंतु ज्या व्यवसायांना स्त्रोतावर कर वजा किंवा जमा करणे आवश्यक आहे (टी-डी-एस स्लॅश टी-सी-एस). जर तुमची कंपनी टी-डी-एस कलम एकशे चौऱ्याण्णव जे किंवा इतर कोणत्याही कलमांतर्गत वजा करत असेल, तर तुम्हाला टी-ए-एन आवश्यक आहे. टी-डी-एस रिटर्न भरण्यासाठी हे महत्त्वाचे आहे आणि तुम्ही तुमच्या पी-ए-एन मध्ये नोंदणीकृत वैध टी-ए-एन शिवाय ते भरू शकत नाही. शेवटी, जी-एस-टी-आय-एन, एक पंधरा अंकी वस्तू आणि सेवा कर ओळख क्रमांक, जी-एस-टी प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी आवश्यक आहे. जर तुमची उलाढाल रुपये वीस लाख (रुपये दहा लाख विशेष श्रेणी राज्यांसाठी) च्या थ्रेशोल्ड मर्यादेपेक्षा जास्त असेल किंवा तुम्ही आंतरराज्यीय पुरवठ्यात गुंतलेले असाल, तर नोंदणी अनिवार्य आहे.",
  "raw": "टीएएन, किंवा कर वजावट आणि संकलन खाते क्रमांक, हा देखील 10-अक्षरी अक्षरांकीय कोड आहे, परंतु ज्या व्यवसायांना स्त्रोतावर कर वजा किंवा जमा करणे आवश्यक आहे (टीडीएस/टीसीएस). जर तुमची कंपनी कलम 194J किंवा इतर कोणत्याही कलमांतर्गत टीडीएस वजा करत असेल, तर तुम्हाला TAN आवश्यक आहे. टीडीएस रिटर्न भरण्यासाठी हे महत्त्वाचे आहे आणि तुम्ही तुमच्या PAN मध्ये नोंदणीकृत वैध TAN शिवाय ते भरू शकत नाही. शेवटी, GSTIN, 15-अंकी वस्तू आणि सेवा कर ओळख क्रमांक, GST प्रणाली अंतर्गत नोंदणीकृत व्यवसायांसाठी आवश्यक आहे. जर तुमची उलाढाल रु. 20 लाख (विशेष श्रेणी राज्यांसाठी रु. 10 लाख) च्या थ्रेशोल्ड मर्यादेपेक्षा जास्त असेल किंवा तुम्ही आंतरराज्यीय पुरवठ्यात गुंतलेले असाल, तर नोंदणी अनिवार्य आहे."
}
```
