```json
{
  "unnormalised": "ठीक आहे, तर मी माझा कर भरत होतो आणि या सगळ्या नंबरमुळे खूप गोंधळलो! जसे की, पॅन, टॅन आणि जीएसटीआयएनमध्ये काय फरक आहे? माझा पॅन नंबर एबीसीडीई1234एफ आहे, आणि मला माहित आहे की तो माझ्या आयकरेशी जोडलेला आहे, पण बाकीच्यांबद्दल काय?",
  "normalised": "ठीक आहे, तर मी माझा कर भरत होतो आणि या सगळ्या नंबरमुळे खूप गोंधळलो! जसे की, पी-ए-एन, टी-ए-एन आणि जी-एस-टी-आय-एनमध्ये काय फरक आहे? माझा पी-ए-एन नंबर ए-बी-सी-डी-ई-वन-टू-थ्री-फोर-एफ आहे, आणि मला माहित आहे की तो माझ्या आयकरेशी जोडलेला आहे, पण बाकीच्यांबद्दल काय?",
  "raw": "असिस्टंट: ठीक आहे, तर मी माझा कर भरत होतो आणि या सगळ्या नंबरमुळे खूप गोंधळलो! जसे की, पॅन, टॅन आणि जीएसटीआयएनमध्ये काय फरक आहे? माझा पॅन नंबर एबीसीडीई1234एफ आहे, आणि मला माहित आहे की तो माझ्या आयकरेशी जोडलेला आहे, पण बाकीच्यांबद्दल काय?\n\nठीक आहे, तर मी माझा कर भरत होतो आणि या सगळ्या नंबरमुळे खूप गोंधळलो! जसे की, पी-ए-एन, टी-ए-एन आणि जी-एस-टी-आय-एनमध्ये काय फरक आहे? माझा पी-ए-एन नंबर ए-बी-सी-डी-ई-वन-टू-थ्री-फोर-एफ आहे, आणि मला माहित आहे की तो माझ्या आयकरेशी जोडलेला आहे, पण बाकीच्यांबद्दल काय?"
}
```
```json
{
  "unnormalised": "माझा मित्र, एक छोटा व्यवसाय मालक, म्हणत होता की त्याचा टॅन क्रमांक टीडीएस कपातीसाठी आवश्यक आहे – इतरांच्या वतीने कर भरण्याबद्दल काहीतरी? त्याचा टॅन क्रमांक DEL12345A सारखा आहे. किचकट वाटतंय! आणि जीएसटीआयएन... तो एक मोठा प्राणी आहे. त्याने उल्लेख केला की महाराष्ट्रातील त्याच्या व्यवसायासाठी त्याचा जीएसटीआयएन 27ABCDE1234F1Z5 आहे.",
  "normalised": "माझा मित्र, एक छोटा व्यवसाय मालक, म्हणत होता की त्याचा टी-ए-एन क्रमांक टी-डी-एस कपातीसाठी आवश्यक आहे – इतरांच्या वतीने कर भरण्याबद्दल काहीतरी? त्याचा टी-ए-एन D-E-L-एक-दोन-तीन-चार-पाच-ए सारखा आहे. किचकट वाटतंय! आणि जी-एस-टी-आय-एन... तो एक मोठा प्राणी आहे. त्याने उल्लेख केला की महाराष्ट्रातील त्याच्या व्यवसायासाठी त्याचा जी-एस-टी-आय-एन दोन-सात-ए-बी-सी-डी-ई-एक-दोन-तीन-चार-एफ-एक-झेड-पाच आहे.",
  "raw": "माझा मित्र, एक छोटा व्यवसाय मालक, म्हणत होता की त्याचा टॅन क्रमांक टीडीएस कपातीसाठी आवश्यक आहे – इतरांच्या वतीने कर भरण्याबद्दल काहीतरी? त्याचा टॅन क्रमांक DEL12345A सारखा आहे. किचकट वाटतंय! आणि जीएसटीआयएन... तो एक मोठा प्राणी आहे. त्याने उल्लेख केला की महाराष्ट्रातील त्याच्या व्यवसायासाठी त्याचा जीएसटीआयएन 27ABCDE1234F1Z5 आहे."
}
```
```json
{
  "unnormalised": "इतर कोणालाही हे खूप गोंधळात टाकणारे वाटते का? डमींसाठी याचे सोपे स्पष्टीकरण आहे का? तसेच, प्रत्येकाला खरोखरच या सर्व संख्यांची गरज आहे का? यामुळे मला खूप चहापेक्षा जास्त चक्कर येत आहे!",
  "normalised": "इतर कोणालाही हे खूप गोंधळात टाकणारे वाटते का? डमींसाठी याचे सोपे स्पष्टीकरण आहे का? तसेच, प्रत्येकाला खरोखरच या सर्व संख्यांची गरज आहे का? यामुळे मला खूप चहापेक्षा जास्त चक्कर येत आहे!",
  "raw": "इतर कोणालाही हे खूप गोंधळात टाकणारे वाटते का? डमींसाठी याचे सोपे स्पष्टीकरण आहे का? तसेच, प्रत्येकाला खरोखरच या सर्व संख्यांची गरज आहे का? यामुळे मला खूप चहापेक्षा जास्त चक्कर येत आहे!"
}
```
