{"unnormalised": "थिके, नोंथां भारतनि गेजेराव थांनायनि प्लान खालामगासिनो, होनना? मोजां! बे गोब्राब फ्लाइटफोरखौ एसे समनि थाखाय गारनानै हो। लोकल ट्रेन्सपोर्ट आरो रोड ट्रिपनि सोमोन्दै रायज्लायनोसै – जोंनि मोजां देसखौ नायनो मोननायनि गोसो जानाय। आं सानो, देल्हिनिफ्राय मुम्बाइसिम 2 घन्टानि गेजेराव फ्लाइ खालामनाया सुबिदा, नाथाय नों मा मोननो हाया?", "normalised": "थारैनो, नों भारतनि गेजेरावनो बेरनो हांखो लागासिनो नामा? मोजां! बे दामि प्लेइटफोरखौ एसेबां थाबायनो। जोंनि अरायसो मोजां देसखौ नायनो थाखाय लोकल ट्रांस्पर्ट आरो रोड ट्रिपनि बागै सावरायलांगोन – बेनो मोनसे गोरोन्थि जागोन। आं सानो, दिल्लीनिफ्राय मुम्बाइसिम साननै घन्टानि गेजेराव उरानो रोखा जायो, नाथाय नों मा अनुभुतिखौ हरखाबाय?"}
{"unnormalised": "फस्ट अफ, भारतनि लामाफोरनि राजाखौ सिनायनोसै: अट’-रिक्साव। चेन्नाइ आरो बेंगलुरनि बायदि सहरफोराव अट’आ गासैबो जायगायावनो थायो। नाथाय गोब्राबै दाम बायनो नाजा! मोनसे राइडनि दामआ जेराव Rs. 80 जानो नांगौ बेयो नोंथां सावधानाव गैयिब्ला Rs. 150 आव सोलायनो हागौ। आरो गासैबो समाव, गाड़ियाव खोनसे बोख्लायनायनि सिगां दामनि सोमोन्दै मानिनानै लानांगोन। आंनि खोथाखौ फोथाय।", "normalised": "गाहामनिफ्रायनो, जों भारतनि लामाफोरनि राजाखौ मानिनांगोन: ऑटो-रिक्शा। चेन्नाइ आरो बेंगलुरु बायदि सोहोराव, ऑटोआ जायगायावनो दं। दामखौ बाराबारि खालामदो! मोनसे राइडआ जाय रुपि एइटि दाम जानो गोनांमोन बेया रुपि वान हान्द्रेड आरो फिप्थि जानो हागौ जुदि नों साबेकनो। आरो अरायबो, अरायबो, रायद लाग्रोनायनि सिगां दामखौ मानिदो। आंनि बागै भरोसा लादो।"}
{"unnormalised": "दानिया बस थायो। स्टेट ट्रेन्सपोर्ट बस, बेयो स्पेसियेलै केरला आरो हिमाचल प्रदेशनि जायगाफोरनि बायदि जाग्रायारि। बिसोरो कम्फर्टेबल जानो हाया (उखार जानाय राइड आरो सोंथि जानाय हाइजिनखौ सान), नाथाय बिसोरो दाम कम, फोथायनो हानाय (बेसिनो!), आरो नोंथांखौ सिरियसै रिमट स्पटसिम लांनो हागौ। दामआ कि.मि. मोनसेयाव ₹5 निफ्रायबो कम जानो हागौ। एसे इन्ट्रेस्टिंग कैरेक्टर आरो मोननैसो दखना नोंथांनि सिटआव शेयर खालामनो थाखाय थाखायै हेयार जागोन।", "normalised": "ओमफ्राय बुस दं। स्टेट ट्रांस्पर्ट बुसफोरा, थांनायनि थाखाय केरला आरो हिमाचल प्रदेश बायदि जायगायाव, जोंनि जिउनि थाखाय। बियो रोखा जानो हागौ (लामै गैयि रायद आरो सन्देहनि हाइजिनि), नाथाय बियो जोबोर दामि, भरोसा जानाय (मोनसेयाव!) आरो नोंखौ जोबोर गोदोनाय जायगासिम लांगोन। दामआ खमसे खम रुपि फाइफ किलोमिटार मोनसेयाव जानो हागौ। नों मोनसे मोजां क्यारेक्टर आरो मोननै खोख्लो दैसाजोआ नोंनि सिटखौ शेयार खालामनायनि थाखाय सानथौ लाखिनांगोन!"}
{"unnormalised": "दानिया, रोड ट्रिपफोरनि थाखाय! आहा, खुला लामा। जुदि नोंथां एडभेन्चर मोननो सानदोंब्ला, मोनसे कार रेंट खालाम एबा रोयेल एनफिल्ड आरो हाइवेखौ हिट खालाम। नोंथांनि ड्राइभरनि लाइसेंस (DL) आरो गाड़िनि रेजिस्ट्रेशनखौ लाफानानै दोननो याद था। नेशनल हाइवे 44 (NH44), काश्मीरनिफ्राय कन्याकुमारिसिम जोगायनाय मोनसे एपिक रूट, नाथाय सोलायनाय लामाफोरनि कंडिशननि थाखाय थाखायै हेयार जा। लामाजों थांनायाव धाबाफोराव थांदो लोकल जानाय फुडनि थाखाय – नोंथांआ मुरथल, हरियानायाव पाराथाखौ ट्राय खालामनो नांगोन!", "normalised": "दानिया, रोड ट्रिपनि थाखाय! आहा, खोला लामा। जुदि नों साहस जानाय मोनदोंब्ला, कार नांगो आरो रावबो रॉयल एनफिल्ड आरो हाइवेसखौ थाखोदो। नोंनि ड्राइभारनि लाइसेन्स (डि-एल) आरो गाडीनि रजीसट्रेसनखौ हात्खौयाव लाखिदो। नेशनल हाइवे फोरोटि फर (एन-एच फोरोटि फर), कास्मिरखौ कन्याकुमारीसिम जाग्रोनाय, बियो मोनसे महाकाव्य रुट, नाथाय जाफुंनो गोनां जायगानिनि थासारिनि थाखाय सानथौ लाखिनांगोन। लामायाव दाबासआव थां आरो जायगानिनि रोखानि जानायनि थाखाय - नों मुरथल, हरियाणायाव दंब्ला पारेठासखौ ट्राय खालामनो हानाय नङा!"}
{"unnormalised": "रोड ट्रिपखौ प्लान खालामगासिनो? नोंथांनि कारखौ सर्विसिंग खालाम! गैयि जायगायाव थांनाया मोजां नङा। आरो अफलाइन मेप डाउनलोड खालाम – मोबाइल नेटवर्क कभरेजआ एसे एरियाफोराव पेची जागोन। अल्सो, एसेन्सियेल लाफादो: जाव, स्नैक्स (स्पेसियेलै बे याम्मि भारतनि मन्दिर), मोनसे फर्स्ट एड किट, आरो मोनसे पावार बैंक नोंथांनि मोबाइलखौ चार्ज खालामनो थाखाय। आं गासैबो समाव मानसि मोनसेयाव बोसोराव 2 लिटर जाव লাफादो।", "normalised": "रोड ट्रिपनि थाखाय हांखो लादों नामा? नोंनि गारिखौ सर्विसि खालामदो! जायगायाव गाराव जानाया रोखायो। आरो अफलाइन मेपसखौ डावनलोड खालामदो – मोबाइल नेटवर्क कोभारेजआ गोदोनाय जायगायाव थायै। आरो माखासे गुबैफोरखौ बेक खालामदो: दै, नास्ता (खासकरि जाय यम्मी इन्डियन स्वीटस), मोनसे फर्स्ट एड किट, आरो थांनायनि थाखाय मोनसे पावर बेंक नोंनि मोबाइलखौ चार्ज खालामनो। आं अरायबो खामसेयाव सानसेयाव मोनसे मानसिनि थाखाय मोननै लिटर दै लानानै थां।"}
{"unnormalised": "ट्रावेलनि टाइमखौबो फेक्टर खालामनानै लानो दावगारो। गूगल मेपआ प्राय: … ऑप्टिमिस्टिक जा। एसेयावनो 30% एक्स्ट्रा टाइम एड खालाम, स्पेशियेलै नोंथांआ देल्हि एबा कोलकाता बायदि कंजस्टेड सिटि सेंटरजों ड्राइभ खालामगासिनोब्ला। ट्राफिक जेमआ नेशनल स्पोर्टनि बायदि मोनजादों।", "normalised": "थांनाय समखौ दान्नायखौ गाराव मोननो नांङा। गूगल मेपसनि मोनथाइआ अरायबो... आशा जानाय। खामसेखौ थार्डि परसेन्ट समखौ बाड़ादो, खासकालि जुदि नों जाम्बि जाम्बि सोहोराव दिल्ली आरो कोलकाता बायदि ड्राईभ खालामदोंब्ला। ट्राफिक जाम्आ मोनसे राष्ट्रीय खेल, बेनो नुनो।"}
{"unnormalised": "ट्रेनफोरखौबो साननानै नाय! भारतआव गासैबो जहानि लाइनो दों। ट्रेनानै थांनाया देसनि एरियाखौ नायनो आरो मानसिफोरजों लोगो मोननो मोनसे मोजां राहा। टिकटखौ एडवान्सआव बुक खालाम, स्पेशियेलै पिक सीजननि समाव (दिवाली, होली, एटसेटेरा)। मोनसे स्लीपर क्लासनि टिकटआ मुम्बाइनिफ्राय गोवासिम Rs. 800 जानो हागौ, नाथाय एक्सपिरिएन्सआ दाम गैया। एसे कम्फर्टनि थाखाय 3AC खौ बुक खालामनो ट्राय खालाम।", "normalised": "ट्रेनसखौबो सानदो! भारतआव दुनियावनो गेदेर रेलवे नेटवर्क मोनसे दं। ट्रेनआव बेरनाया देसखौ नायनो आरो मानसिखौ लोगो मोननो मोनसे मोजां राहा। हांखो जानाय टाइमाव (दिवालि, होलि, बायदि) टाइकिटखौ सिगाङावनो बुक खालामदो। मुम्बाइनिफ्राय गोवासिम स्लीपर क्लास टाइकिटनि दामआ रुपि एइट हान्द्रेड जानो हागौ, नाथाय अनुभुतिया दाम गैया। एसे आरामनि थाखाय थ्रि ए-सि बुक खालामनो ट्राय खालामदो।"}
{"unnormalised": "लोकल ट्रेनफोरा गासैबो जोंफोरनिफ्राय एलादा। मुम्बाइनि लोकल ट्रेनफोरा लिजेन्डरी – गोबां मानसि थानाय, क्याओटिक, नाथाय इनक्रेडिबली एफिसियेन्ट। जुदि नोंथांआ मुम्बाइनि भिजिट खालामगासिनोब्ला, बेनि एक्सपेरियन्सखौ खोनसे जाहो (अफ-पिक हावरनि समाव, जुदि पसिबलब्ला!)। चर्चगेटनिफ्राय दादरसिम मोनसे सिंगेल जर्नीआ नोंथांखौ Rs. 10 आव बोख्लायगोन, नाथाय स्कुएस जानो थाखाय थाखायै हेयार जा!", "normalised": "लोकल ट्रेनफोरा गाबोननो बाथौखौरो। मुम्बाइनि लोकल ट्रेनफोरा जानाय – भरति, आउथाइ, नाथाय बेसेन गोनां। जुदि नों मुम्बाइसिम बेरायदोंब्ला, बियो खामसे बारि जानांगोन (ऑफ-पीक घन्टानि गेजेराव, जुदि रोखा जायो!)। चर्चगेटनिफ्राय दादरसिम मोनसे बारि जानाया नोंखौ रुपि टेनसो लांगोन, नाथाय थेबथेब जानायनि थाखाय सानथौ लाखिदो!"}
{"unnormalised": "उबेर आरो ओलाआ बेसिनो मेजर सिटिफोराव लाइफ्सेभर, नाथाय सर्ज प्राइसिं याद था! बेंगलुरनि रानि दिनाव, मोनसे राइडआ जेराव प्राय: Rs. 200 जादो बेयो Rs. 500 आव जब जानो हागौ। अकोर्डिंगलि प्लान खालाम। शर्ट डिस्टेन्सनि थाखाय रापिडो (बाइक टैक्सी) खौ इउज खालामनो साननानै नाय – बिसोरो प्राय: दाम कम आरो फास्टार जादो।", "normalised": "उबेर आरो ओलाआ बांसिन गेदेर सोहोराव जिउ रक्का खालामनो हाग्रा, नाथाय मोनसे बारलायनाय दामखौ सोरानो नांङा! बेंगलुरुआव बारिनायनि सानआव, मोनसे राइडआ जाय रुपि टु हान्द्रेड दाम जानो गोनांमोन बियो खामसेयावनो रुपि फाइभ हान्द्रेड जाखोलावनो हानाय। बेनि बादि हांखो लादो। सोर्ट डिस्टेन्सनि थाखाय रेपिडो (बाइक टेक्सिस) बाहायनायखौ सानदो – बियो बांसिनो दामि आरो जलदि जायो।"}
{"unnormalised": "सो, टुरिस्ट ट्रेपफोरखौ दिच खालाम आरो लोकल ट्रांसपोर्टनि एडभेन्चरखौ एम्ब्रेस खालाम। नोंथांआ गोदोनाय जेमफोरखौ दिस्कभर खालामगोन, इनक्रेडिबल मानसिफोरजों लोगो मोनगोन, आरो मेमरीजफोरखौ क्रिएट खालामगोन जेयो लाइफटाइमसिम थागोन। जस्त याद था सेफ था, रेस्पेक्टफुल जा, आरो गोब्राबै दाम बाय। हेपि ट्रैवेल्स! आरो नोंथांनि ट्रैवेलनि स्तोरिफोरखौ शेयर खालाम, आं बिसोरखौ खोनानो मोजां मोनगोन।", "normalised": "थारैनो, टूरिस्ट ट्रेपसखौ थोकदो आरो लोकल ट्रांस्पर्टनि साहसखौ हामदो। नों लुखुनाय गोदान गेदेरफोरखौ सिनायगोन, जोखायै मानसिखौ लोगो मोनगोन, आरो यादखौ सानसेबादि लाखिगोन। बिसिबां रोखायो, आदर लादो, आरो दामनि थाखाय मोजाङै सोरानो थां। गोसो सिबिं बेरनाय! आरो नोंनि बेरनाय स्टोरीजखौ शेयार खालामदो, आं बेसोरखौ खोनानो मोजां मोनगोन।"}
