{"unnormalised": "कर्नाटक ट्रांस्पोर्ट डिपार्टमेन्टनि सोरसोआव मोननाय बादिब्ला, बेंगलूरआव ओला आरो उबेर आटोनि भाड़ाया 20/07/2024 निफ्राय ट्रिप मोनफ्रोम ₹5-₹10 बाड़िगोन। बे बाड़िनाया गासैबो थोंगान दाम बारा जानाय आरो ड्राइवरफोरनि थाखाय खामानि मावनाय खरसा बारा जानायनि थाखाय जादों। गेयानिफ्राय गिबियाव थांनायनि थाखाय, खारखौ बुथुमनानै खारलाबनायनि थाखाय BMTC बस रुटफोरखौ नायनो साननो हागोन।", "normalised": "कर्णाटक परिबहन बिफाननि मोनथाइगिरिफोरनि बादियै, बेंगालुरुआव ओला आरो उबेरनि ऑटो भाड़ाया जुलाई नैजिसे रोजा नैजिसेनिफ्राय मोनफ्रोमबो थावनियाव बा रांनिफ्राय जि रां बांलागोन। बे बांहोनाया गासैबो तेलनि रोजा आरो ड्राइवरफोरनि थाखाय मावफुंनाय रोजानि थाखाय जादों। माहारीफोरा सोहरनि गेजेराव बांसिन थावनि थाखाय B-M-T-C बस रूटखौ नायनो रिकमेन्ड खालामदों।"}
{"unnormalised": "बैंगलोरनिफ्राय लामाजों खारनाया बांसिननो लुगैनाय जादों, नाथाय गासैबो रैखाथि खोख्लायनो नांगोन। खारखौ खारनो सिगां गासैबो साजायानो नांगोन। गोसोखांआव थाथायाव मोननैसो जायगाफोर जाबाय मायसोर (लगभग 140 कि.मि.), बेयो रायजोनि नोजोरनि थाखाय सिनायथि मोननाय आरो कुर्ग (लगभग 265 कि.मि.), बेयो कफीनि बागाननि थाखाय गोसोखां। लामा माबोरै दं आरो ट्रेफिकनि खौरां Google Maps आव नायनो दाबो गोजोनसिगोन।", "normalised": "बेंगलुरुनिफ्राय लामाजों थांनायफोरा बांसिननो गोबां नाजागासिनो दं, नाथाय गासैबो सेफ्टीखौ बांसिन मान होनांगोन। थांनायनि सिगां नोंथांनि गारिखौ सर्विस खालामना ला। गोबां नाजानाय जायगाफोरनि गेजेराव मैसूर (140 किमि आसाम), जायनि राजामहाराजनि न'आरो कूर्ग (265 किमि आसाम), जाय कफी बागाननि थाखाय मोजां। नोंथांनि थावनायनि सिगां गूगल मेपसाव लामाफोरनि हालत आरो ट्राफिकखौ नायनो याद राखि।"}
{"unnormalised": "लोकल थांनायनि थाखाय, मेट्रोनि पर्पल आरो ग्रीन लाईनफोरखौ नायनो साननो हागोन। नम्मा मेट्रो आटो आरो टेक्सीनिफ्राय खरसा खमायनायनि बादि मोनसे बाहायनाय, गासैबो पिक हावरआव। बेयो बाहायनाय जासिगोन, रुटफोरखौ सिगां खालामनानै आरो हावानो दासिम मोननैसो नंगौ मावग्राजों खारखौ खारनो हागोन, जायफोर नांथाबनिफ्राय गोजानआव थायो, बेफोरनो दिनैनि थांनायनि खरसाखौ खमायनो मदद खालामगोन।", "normalised": "लोकल थावनिखौ नायनो नाजाब्ला, मेट्रोनि पर्पल आरो ग्रीन लाइनफोरखौ नायनो हागोन। नम्मा मेट्रोआ ऑटो आरो टेक्सिफोरनिफ्राय खम रोजानि आलटरनेटिभ दिन्थियो, गोबां समाव। आलटरनेटिभ हिसाबै, नोंथांनि रूटफोरखौ सिगांनिफ्रायनो प्लान खालाम आरो नोंथांनि साफाटिफोरजों गारिजों थांनायखौबो नाजाना हागोन जाय नोंथांनि थावनि गोरोबथारि थायो। बेयो नोंथांनि गासैबो थावनायनि रोजाखौ खम होनो मदद खालामनो हागोन।"}
