{"unnormalised": "नोंथांमोन, आं मोनसे रोड ट्रिप प्लान खालामगासिनो दं, बेनि थाखाय मोनसे एडवाइस नांगौ। आं 26/01/2025 (रिपब्लिक डे, अब्ला लांबाय थानाय वीकेंड!) आव बेंगलूरुनिफ्राय मैसूरसिम गाड़ी चलायनो सानदों। आं आंनि गाड़ी, मारुति सुजुकी स्विफ्ट चलायगोन, आरो आं बेंगलूरुनि बेरायग्रा जाखोनायखौ एरायनानै थांनो थाखाय 6:00 AM आव खारनो नाजागोन।", "normalised": "नोंथांमोन, आं मोनसे लामाजों खारनाय ट्रिप प्लान खालामदों, बेनि थाखाय मोनसे एडवाइस नांगौ। आं जानुवारी नैजिस्नि रोजा नैजौ नैजिबा (गणतन्त्र दिबस, सो लामा गोलाव!) आव बेंगलुरुनिफ्राय मैसूरसिम खारनो सानदों। आंनि गाडी, मारुति सुजुकी स्विफ्टजों खारगोन, आरो आं बेंगलुरुनि गोख्रोङै जानाय ट्राफिकखौ एभइड खालामनो थाखाय ब्रैजि रोजा ए-एम आव थांनो थाखाय टार्गेट लादों।"}
{"unnormalised": "आंनि मेन कुइसनआ रोडनि हालोदनि सोमोन्दै। आं खोनादों NH275 आ गासैबो मोजां, नाथाय आं गोसोआव थानाय एकाउन्ट मोननो लुबैदों। माबा मेजर पटहोलस एबा डाइवरसन दं नामा आं सिगिनो गोनां? आरो मोजां रोडे साइड दाबा माबा रेकमेन्ड खालामनाय दं नामा चाय ब्रेकनि थाखाय? आइडियाल्ली, सफा बाथरुम थानाय। आं गासै ट्रिपनि थाखाय (फ्यूल, टोल, जानाय) एप्रोक्स ₹5000 बजट खालामदों। बेआ रियलस्टिक नामा?", "normalised": "आंनि मेन कुइसनआ लामा माबोरै दं बेनि सायाव। आं खोनादों एन-एच नैजौ स्निजिबा जेनरलियै मोजां, नाथाय आं डाइरेक्ट एकाउन्ट मोननो लुबैदों। माबा मेजर पटहोलस एबा डाइभारसनस दं नामा आं मिथिनांगौ? आरो, माबा मोजां रोड साइड ढाबासआव चाय ब्रेकनि थाखाय रेकमेन्डेसनस दं नामा? आइडियेलियै, सफा बाथरुम थानाय। आं एप्रोक्सिमेटली रूपिस् बा रोजा गासै ट्रिपनि थाखाय बाजेत लादों (फ्युएल, टल्स, फुद)। बेया रियलिस्टिक नामा?"}
{"unnormalised": "जोबनायाव, आं स्तिरंगपटानाव खिनि सम थांलांनो सानदों। बेआ सोलायस्लुंगोन नामा, बेआ गासै यात्रानियाव प्राय 2 घन्टा दाजाबगोन होननानै साननानै? गुबुन मोननांगौ जायगा माबा दं नामा, मैसूर प्यालेसनि सिगां? माबा एडवाइसआबो गोसोआव थागोन। सिगांनिफ्रायनो थेंक्स!", "normalised": "एन्डआव, आं सिरिङगापाटनाव एसे समनि थाखाय स्टप खालामनो सानदों। बेया डिजर्ब खालामो नामा, बेनि खायनो बेया गासै जर्नीसिम प्राय टु आवर्स एड जागोन? आरो माबा नायनो गोनां स्पटस दं नामा, मैसुर पेलेसनिफ्राय बोराय? माबा एडवाइसखौ गोजोन्नाय जागोन। थेंक्स इन एडभान्स!"}
