{"unnormalised": "हाय गुबुन गुबुन, आं बेंगलोरनिफ्राय मैसुरसिम रोड ट्रिप खालामनो सानदोंमोन आरो आंनि गोदानै मोननाय एक्सपेरियन्सनि गेजेरजों मोनसे मोननै टिप्स सेयार खालामनो सानदों। आसा खालामगोन बेयो सोरनोबा मदद जागोन होन्नानै!", "normalised": "हे गुबुन गुबुन, बेंगलोरनिफ्राय मैसुरसिम लामाजों थांनायनि मोनसे योजना खालामगासिनो आरो आंनि हालियावनो जानाय बेसेनखौ नोंथांमोनजों शेयर खालामनो सानदों। आसा खालामगोन जे बेयो सोरखौबा मदद खालामगोन!"}
{"unnormalised": " गिबियावनो, प्रि-प्लानिंगआ मेन। लामा माबोरै दं बेखौ सिगांनिफ्रायनो नायना ला। नेशनल हाइवे 275 (NH275) आ बांसिन समावनो मोजां जायो, नाथाय गोरोन्थि जानाय रिपेयार्स एबा डाइभारशननि थाखाय जोनो थोरा गोबाव जागोन। गुगल मेप्सआ नोंथांनि लोगो, नाथाय बेखौ आखायाव लाब्लानो नाङा। लोकल निउस सोर्सेसआ बांसिन समावनो एक्युरेइट, रियल-टाइम आपडेटस होयो।", "normalised": " गिबियावनो, सिगांनिफ्रायनो योजना खालामनाया मोनसे रोजा। लामा माबोरै दं बेखौ सिगांनिफ्रायनो नायखोमा। नै रोजा स्निजा बाजिसेबां (एन-एच-नै रोजा स्निजा बाजिसेबां)आ बांसिन समाव मोजां जायो, नाथाय गिखांलायनाय मरामथि एबा लामा सोलायनाया नोंथांनि थांनाय समाव घन्टा बांहोनो हागौ। गुगल मेप्सआ नोंथांनि लोगो, नाथाय आंखा मानोनानै थांनांङा। लोकल खौरांगिरिफोरा बांसिन समाव फोथायजाथाव आरो हालियावनो मोननाय अपडेटखौ होयो।"}
{"unnormalised": " बेनि उनाव, बाजेटखौ मोजां मोनसे। फुवेल कोस्टआ गोबां जाफुंसार जानो हागौ – नोंथांनि गारिनि माइलेजनि फारसे नायनानै सरासरि रु. 3000-4000 पेट्रोलनि थाखाय खर्च जागोन होन्नानै सान। टोल चार्जेसआ आरो मोनसे बाहागो। NH275 आव गोबां टोल प्लाजास दं, मोनफ्रोमबो गारिनि थाखाय ₹50-₹100 कोस्ट जागोन। जानाय लोंनाय खर्चखौबो नाय। लामाजों लोगोसे गोबां ढाबास आरो रेस्टुरेन्टस दं, बैयाव दोसा जों लानानै बिरियानिआव मोनफ्रोमबो मोनगोन। मोजां जानायनि थाखाय सरासरि मोनफ्रोमबो मानसिनि थाखाय रु. 500 बाजेट खालाम।", "normalised": " बेनि उनाव, गोसो होनानै रां दाफुं। फियुएलनि बेसेना बांहोनो हागौ – नोंथांनि गारिनि माइलेजनि फारसे नायनानै मोनसे बारग’ थांनायाव रुपी स्नि रोजानि फ्राय ब्रै रोजासिम जाहोरोनारि खर्च खालामनो गोनांगोन। टोलनि खर्चआ गुबुन मोनसे बाथ्रा। एन-एच-नै रोजा स्निजा बाजिसेबांआव गोबां टोल प्लाजा दं, जायनि मोनफ्रोमबो गारिनि थाखाय रुपी बाजानि फ्राय रुपी रोजानि गेजेराव जायो। जानायनि खर्चखौबो साननानै ला। बे लामायाव गोबां धाबा आरो रेस्टुरेन्ट दं, जायआ दोसायावनो बिरियानिसिम मोनफ्रोमखौबो होनो। मोजां जानायनि थाखाय मोनफ्रोम सुबुंनि थाखाय रुपी बाजो दाफुं।"}
{"unnormalised": " टाइमिंगआ गोनां। पिक आवर्सनि समाव ट्रेवेल खालामनायखौ बारग’नानै था। स्पेसियेलि विकेन्डआव। बेंगलोरखौ फुङाव 6:00 AM नि सिगां एबा 10:00 AM उनाव गारनानै थाङोब्ला नोंथांआ ट्रेफिकआव बारग’नो गोबां टाइम बोखांनो हागोन। ट्रेवेलआ सरासरि 3-4 घण्टा लागो, नाथाय लेट जानायआ साधारन। आरो, रेस्ट स्टॉप्सनि थाखायबो प्लान खालाम। रोखायै ड्राइभ खालामनाया थाखोनाय आरो डेनजारस जानो हागौ। लामाजों लोगोसे गोबां कफी सप्स आरो रेस्ट एरियास दं, बैयाव नोंथांआ मोनसे ब्रेक लांनो हागोन आरो खुगाफोरखौ बोखावनानै।", "normalised": " समायआ गोनां। बांसिन समाव थांनायखौ बारग’, खायसे समाव सप्ताहनि बारग’नि समाव। बेंगलोरखौ मोनसे सिन ए-एम एबा दस सिन ए-एमनि उनाव बोखारनाया नोंथांखौ गोबां समाव ट्राफिकआव गोमोनायनिफ्राय रैखा होनो हागौ। थांनायआ बांसिन समाव स्नि फ्राय ब्रै घन्टा जायो, नाथाय लेट जानाया साधारण। लोगोसेनो, रेल स्टेसननि थाखाय योजना खालाम। लागातार सालायनाया थाब आरो जोखोनां जानो हागौ। गोबां कफी दुकान आरो रेल एरिया दं जायगायाव नोंथांआ रेल लानानै नोंथांनि आखेवफोरखौ खावस्लायनो हागोन।"}
{"unnormalised": " सेफटिनि फारसे, गारि स्टार्ट खालामनाय सिगां नोंथांनि गारिखौ मोजां कन्डिसनआव लाखि। टायर, ब्रेकस आरो फ्लुइडसखौ नायना ला। मोनसे फार्स्ट-एड किट आरो मोनसे बेसिक टुल किट बोनानै ला। आरो, सोरनोबा नोंथांनि ट्रेवेल प्लानस आरो एस्टिमेटेड टाइम अफ एराइवलनि सोमोन्दै खबर हो। इमेरजेनसि जानायाव, पुलिसनि मददनि थाखाय 100 एबा एम्बुलेन्स सर्भिसनि थाखाय 108 आव दिअल खालाम। रेस्पनसिबिलै ड्राइभ खालाम आरो ट्रेफिक रुलसखौ फोलो खालामनानै था। NH275 आव स्फिड लिमिटआ सरासरि 80 kmph, नाथाय बेयो लामा माबोरै दं बिनि फारसे नायनानै सोलायस्लुयै थागोन।", "normalised": " रैखाथिंनि सोमोन्दै, नोंथांनि गारिया मोजां अवस्थायाव दं बेखौ जागायनायनि सिगांनिफ्रायनो थियारो। टायर, ब्रेक आरो फ्लुइडफोरखौ नायखोमा। मोनसे गिबि मददनि किट आरो रोजाथिंनि किटखौ लां। लोगोसेनो, सोरखौबा नोंथांनि थांनायनि योजना आरो गेजेराव गोमा जानायनि सोमोन्दै खबर हो। जोखोनां जानायनि समाव, पुलिस मददनि थाखाय रोजाखौ एबा एम्बुलेन्स सेर्भिसनि थाखाय रोजा ब्रैजिआव फोन खालाम। गोसोआव लाखि जे दायित्वलानानै सालाय आरो ट्राफिक नियमखौ मानि। एन-एच-नै रोजा स्निजा बाजिसेबांनि सायाव गरगतिनि सिमाआ साधारणो ब्रैजि किलोमिटार प्रति घन्टा, नाथाय बेयो लामा बिफाननि सायाव सोलायनो हागौ।"}
{"unnormalised": " जोबनायाव, बेलेक ट्रेन्सपोर्ट अपसनसखौ साननानै नाय। जुदि नोंथांआ ड्राइभ खालामनो नाङाब्ला, नोंथांआ के.एस.आर.टि.सि. बस लानानै थांनो हागोन एबा मोनसे केब हाययार खालाम। के.एस.आर.टि.सि. बसफोरा खम दाम आरो आरामसे थांनो मोननो थाखाय मोजां, दामआ रु. 400 निफ्राय जागायो। ओला आरो उबेर बायदि केब सर्भिसबो मोननो हायो, नाथाय बेफोरा गोबां दामि जानो हागौ, मोनसे थांजोबानि थाखाय सरासरि रु. 3000-4000 लागो। आरो, रेलबो दं। रेल ट्रेवेलआ नायनो मोजां आरो आरामसे थांनो मोननो थाखाय मोजां नाथाय आइ.आर.सि.टि.सि. आव टाइमिंगखौ नायना ला मानोना सिडियुलआ गोरोन्थि जानो हागौ।", "normalised": " जोबनायाव, गुबुन खारनायनि सोमोन्दै सान। जुदि नोंथां सालायनो थांनांगौबा, नोंथांआ के-एस-आर-टि-सि बसआव खारनो हागोन एबा मोनसे केब बाडायनो हागोन। के-एस-आर-टि-सि बसआ खायसे समाव गोरा आरो सुखुं, जायनि फिआ रुपी ब्रैजौनिफ्राय जागायो। केब सेर्भिसआ ओला आरो उबरबायदिबो दं, नाथाय बेयो बांहोनो हागौ, जायआ मोनसे लांफैनि थाखाय रुपी स्नि रोजानि फ्राय ब्रै रोजासिम जायो। लोगोसेनो, ट्रेनबो दं। ट्रेननि थांनाया नोजोरलांनो मोननाय आरो सुखुंगोन नाथाय समखौ आइ-आर-सि-टि-सिनि सायाव नायखोमा मानोना समआ गोरोन्थि जानो हागौ।"}
{"unnormalised": " आसा खालामो बे टिप्सफोरा बेंगलोरनिफ्राय मैसुरसिम मोनसे मोजां आरो आनन्दजों रोड ट्रिप खालामनो मदद जागोन! सेफ ट्रेवेल्स एभरिअन!", "normalised": " आसा खालामो बे टिप्सफोरा नोंथांखौ बेंगलोरनिफ्राय मैसुरसिम सुखु आरो रंजानाय खारनायनि योजना खालामनो मदद खालामगोन! गासैबो रैखाथिं थां!"}
