{"unnormalised": "हाय आं नोंथांमोन गासैखौबो, भारतनि गेजेरजों मोनसे थावरि खालामनायनि प्लान खालामगासिनो आरो खारनो मोननायनि गाहाइ लामाखौ सिगांनो नाजागासिनो? आं सानदोंमोन दि लोकेल ट्रान्सपोर्टनि फ्रिसाफोरनि सायाव मोनसे सोमोनाय फोरमायगोन, जायखि जाया नोंथांमोना गाजा गोर्लै लामायाव खारनो सानदोंब्ला। बे मोनथाइखौ सिगांनो मोननो हानाया नोंथांमोननि थाखाय माब्लाबाबो दुखु जानायखौ बारनो हागोन, आंनि खोथाखौ फोथाय!", "normalised": "हेलो गाबोन गासिबो, भारतनि गेजेरजों ट्रिप खालामनो सानदों आरो मोनसे जायगानिफ्राय मोनसे जायगासिम थांफैनो थाखाय मा बेसेन गोनां जागोन हमनो नाजादों नामा? आं सानदोंमोन लोकल ट्रान्सपोर्टनि सायाव माखासे नोजोर होनायफोरखौ सेयार खालामगोन, स्पेसियेलि नोंथांमोना एसेबां लांबानि रोड ट्रिपनि साननाय दंब्ला। बेफोर मोनथिनानै लाग्रोब्ला नोंथांआ गोबां प्रब्लेमनिफ्राय गोजान थांनो हागोन, आंनि खोथाखौ मानि।"}
{"unnormalised": "सिगाङाव, नोगोरनि गेजेरजों खारनायनि थाखाय, बासफोरा मोनसे गोबां जानाय आरो रां दानायनि थाखाय सहाय जागोन। नोंथांमोना राज्योनि बासफोरखौ नुगोन (जेरै महाराष्ट्रआव MSRTC एबा केरलआव KSRTC) आरो जायफ्रा लायनो हायो। रेडबास (redBus) बादि वेबसाइटफोराव टाइम आरो बेसेनखौ नायनो हागोन, नाथाय खारनो थाखाय थाब थाबैनो लामा खराव जानो हागौ। लोगोसेनो, गोजानिया बारग'नो हानाय जागोन; 500 कि.मि. जानाय लामाया 12 घन्टा लांनो हागौ, 5 घन्टा नङा। जुदि नोंथांमोना बाइक ट्रिपआव थांनो सानदोंब्ला, नाजाव दि बाइकफोरखौ बाजाज (Bajaj) एबा टि.भि.एस. (TVS) बादि कम्पानिआव लामा खाराव खारनो सिगां सर्भिस खालामना ला।", "normalised": "फर्सटलि, इन्टार सिटि ट्रेভেলनि थाखाय, बासआ मोनसे गोबां साधारण आरो रोजागासेनि बेसेन गोनां ओपसन। नोंथांमोना गोबां स्टेट ट्रान्सपोर्ट बास नुनो मोनगोन (जेरै महाराष्ट्रआव एम-एस-आर-टि-सि एबा केरलआव के-एस-आर-टि-सि) आरो प्राइभेट ओपरेटरस। सेडियुल आरो प्राइजनि थाखाय रेड बास बायदि वेबसाइतफोरखौ नाय, नाथाय थोदोम-थोदोम राइड आरो डेलिनि थाखाय रेडी था। आरो, डिस्टेन्सफोरा बोहैग्रा जानो हागौ; बे पांच सय किलोमिटारनि ट्रिपआ बारा घन्टा लागोन, पांच घन्टा नङा। जुदि नोंथांमोना बाइक ट्रिपनि थाखाय थांगासिनो दंब्ला, बेखौ कन्फर्म खालामदि बाइकफोरा सर्विस खालामनाय जानांगोन बाजार एबा टि-भि-एस बायदि कम्पानिनिफ्राय बेबादि लांबानि ट्रिप खालामनायनि सिगां।"}
{"unnormalised": "दानिया, नोगोरनि गेजेरजों खारनो थाखाय, नोंथांमोनहा अट' रिकसा (जेखौ अट'स, टुक-टुकबो बुङो), टेक्सिफोर आरो रायद शेयारिं एप्स जेरै ओला (Ola) आरो उबेर (Uber) दं। अट' ड्राइभारजों दाम लाखिनाय मोनसे आर्ट फोरमबादि, बांसिन टुरिस्ट जानाय जायगायाव। गासै बेसेनखौ सिगांनो एग्रि खालामना ला! मेटार थानाय टेक्सिफोरबो मोननो हागोन नाथाय बिसोर माब्लाबा मेटारखौ \"ग'मोन\" खालामनो। ओला/उबेराव बांसिन बेसेनआ ओनसोलफोरआव थागोन (जेरै बंगलोरआव शुक्रबारनि 8 PM), बेखौबो मोनसे साननानै ला। लोगोसेनो मेट्रो ट्रेन सिस्टमआ दिल्ली आरो कोलकाता बादि जायगायाव मोननो हागोन आरो बेसेनआ ₹10 - ₹60 थागोन। जागायनायाव, ट्राफिकखौबो साननानै ला; मुम्बाइयाव 5 कि.मि.नि खारनाया 30 मिनिट लांनो हागोन।", "normalised": "दानिया, सिटिनि गेजेराव थांफैनो थाखाय, नोंथांमोनहा अट' रिक्सा (ए-के-ए अट'स, टुक-टुकस), टेक्सीस, आरो राइड सेयारिं एपस जेरै ओला आरो उबेर दं। अट' द्राइभारजों बारगेनिं खालामनाया मोनसे आर्ट फर्म, स्पेसियेलि टूरिस्ट एरियायाव। गाबोननि बेसेननि सायाव गाबोननिफ्राय एग्रि जानानै ला! मिटार टेक्सीस आवेलेबल, नाथाय बिसोर बांसिन समाव मिटारखौ बाहायनायाव \"गोरोन्थायो\"। ओला स्लेस उबेरआ बांसिन समाव सर्ज प्राइसिं थायो पिक हावरआव (जेरै बेंगलोरआव शुक्रबारआव आठ पि-एम), बेखौ याद राखा। आरो मेट्रो ट्रेन सिस्टेमआ दिल्ली आरो कोलकाता बायदि सिटियाव आवेलेबल आरो रुपि टेननिफ्राय रुपि सिक्सटिलागै बेसेन जागोन। लास्टआव, ट्राफिकखौबो एसेबां नोजोर हो; मुम्बाइआव पांच किलोमिटारनि राइडआ रश हावरआव थारैनो थ्रिथि मिनिट लागोन!"}
