```json
{
  "unnormalised": "**ಭಾರತದ ಹಣಕಾಸು ಭೂದೃಶ್ಯವನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸುವ ಕುರಿತು ಒಂದು ಪ್ರೈಮರ್**",
  "normalised": "**ಭಾರತದ ಹಣಕಾಸು ಭೂದೃಶ್ಯವನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸುವ ಕುರಿತು ಒಂದು ಪ್ರೈಮರ್**",
  "raw": "**Decoding India's Fiscal Landscape: A Primer on Interpreting Financial Reports and Budgets** ಅನ್ನು ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸುವುದು:\n\n**ಭಾರತದ ಹಣಕಾಸು ಭೂದೃಶ್ಯವನ್ನು ಡಿಕೋಡಿಂಗ್ ಮಾಡುವುದು: ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸುವ ಕುರಿತು ಒಂದು ಪ್ರೈಮರ್**"
}
```
```json
{
  "unnormalised": "ಕ್ಷಿಪ್ರ ಆರ್ಥಿಕ ಪರಿವರ್ತನೆಯ ಯುಗದಲ್ಲಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ. ನೀವು ಹೂಡಿಕೆದಾರರಾಗಿರಲಿ, ಉದ್ಯಮದ ಮಾಲೀಕರಾಗಿರಲಿ ಅಥವಾ ಕೇವಲ ಕಾಳಜಿಯುಳ್ಳ ನಾಗರಿಕರಾಗಿರಲಿ, ಭಾರತದ ಆರ್ಥಿಕ ಭೂದೃಶ್ಯದ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಈ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥೈಸುವ ಸಾಮರ್ಥ್ಯವು ಅತ್ಯಗತ್ಯ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಭಾರತದಲ್ಲಿ ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸಲು ಒಂದು ಔಪಚಾರಿಕ ಮತ್ತು ಸಮಗ್ರ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತದೆ.",
  "normalised": "ಕ್ಷಿಪ್ರ ಆರ್ಥಿಕ ಪರಿವರ್ತನೆಯ ಯುಗದಲ್ಲಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ. ನೀವು ಹೂಡಿಕೆದಾರರಾಗಿರಲಿ, ಉದ್ಯಮದ ಮಾಲೀಕರಾಗಿರಲಿ ಅಥವಾ ಕೇವಲ ಕಾಳಜಿಯುಳ್ಳ ನಾಗರಿಕರಾಗಿರಲಿ, ಭಾರತದ ಆರ್ಥಿಕ ಭೂದೃಶ್ಯದ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಈ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥೈಸುವ ಸಾಮರ್ಥ್ಯವು ಅತ್ಯಗತ್ಯ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಭಾರತದಲ್ಲಿ ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸಲು ಒಂದು ಔಪಚಾರಿಕ ಮತ್ತು ಸಮಗ್ರ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತದೆ.",
  "raw": "ಕ್ಷಿಪ್ರ ಆರ್ಥಿಕ ಪರಿವರ್ತನೆಯ ಯುಗದಲ್ಲಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ. ನೀವು ಹೂಡಿಕೆದಾರರಾಗಿರಲಿ, ಉದ್ಯಮದ ಮಾಲೀಕರಾಗಿರಲಿ ಅಥವಾ ಕೇವಲ ಕಾಳಜಿಯುಳ್ಳ ನಾಗರಿಕರಾಗಿರಲಿ, ಭಾರತದ ಆರ್ಥಿಕ ಭೂದೃಶ್ಯದ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಈ ದಾಖಲೆಗಳನ್ನು ಅರ್ಥೈಸುವ ಸಾಮರ್ಥ್ಯವು ಅತ್ಯಗತ್ಯ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಭಾರತದಲ್ಲಿ ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸಲು ಒಂದು ಔಪಚಾರಿಕ ಮತ್ತು ಸಮಗ್ರ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಭಾರತದ ಹಣಕಾಸು ವರ್ಷವು ಏಪ್ರಿಲ್ 1 ರಿಂದ ಮಾರ್ಚ್ 31 ರವರೆಗೆ ಇರುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಸರ್ಕಾರಿ ಘಟಕಗಳಾಗಲಿ ಅಥವಾ ಖಾಸಗಿ ಕಂಪನಿಗಳಾಗಲಿ, ಎಲ್ಲ ಹಣಕಾಸು ವರದಿಗಳು ಈ ಕಾಲಮಿತಿಗೆ ಬದ್ಧವಾಗಿರುತ್ತವೆ. ಕೇಂದ್ರ ಸರ್ಕಾರವು ತನ್ನ ವಾರ್ಷಿಕ ಆಯವ್ಯಯವನ್ನು ಮಂಡಿಸುತ್ತದೆ, ಇದು ಮುಂಬರುವ ಹಣಕಾಸು ವರ್ಷಕ್ಕೆ ರಾಷ್ಟ್ರದ ಅಂದಾಜು ರಸೀದಿಗಳು ಮತ್ತು ವೆಚ್ಚಗಳ ಹೇಳಿಕೆಯಾಗಿದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಫೆಬ್ರವರಿ-ಮಾರ್ಚ್ ಸಮಯದಲ್ಲಿ ಸಂಸತ್ತಿನಲ್ಲಿ. ಈ ಡಾಕ್ಯುಮೆಂಟ್ ರಕ್ಷಣೆ, ಮೂಲಸೌಕರ್ಯ, ಶಿಕ್ಷಣ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಮುಂತಾದ ವಿವಿಧ ವಲಯಗಳ ಮೇಲಿನ ಯೋಜಿತ ವೆಚ್ಚವನ್ನು ವಿವರವಾಗಿ ಹೇಳುತ್ತದೆ.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಭಾರತದ ಹಣಕಾಸು ವರ್ಷವು ಏಪ್ರಿಲ್ ಒಂದರಿಂದ ಮಾರ್ಚ್ ಮೂವತ್ತೊಂದರವರೆಗೆ ಇರುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಸರ್ಕಾರಿ ಘಟಕಗಳಾಗಲಿ ಅಥವಾ ಖಾಸಗಿ ಕಂಪನಿಗಳಾಗಲಿ, ಎಲ್ಲ ಹಣಕಾಸು ವರದಿಗಳು ಈ ಕಾಲಮಿತಿಗೆ ಬದ್ಧವಾಗಿರುತ್ತವೆ. ಕೇಂದ್ರ ಸರ್ಕಾರವು ತನ್ನ ವಾರ್ಷಿಕ ಆಯವ್ಯಯವನ್ನು ಮಂಡಿಸುತ್ತದೆ, ಇದು ಮುಂಬರುವ ಹಣಕಾಸು ವರ್ಷಕ್ಕೆ ರಾಷ್ಟ್ರದ ಅಂದಾಜು ರಸೀದಿಗಳು ಮತ್ತು ವೆಚ್ಚಗಳ ಹೇಳಿಕೆಯಾಗಿದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಫೆಬ್ರವರಿ-ಮಾರ್ಚ್ ಸಮಯದಲ್ಲಿ ಸಂಸತ್ತಿನಲ್ಲಿ. ಈ ಡಾಕ್ಯುಮೆಂಟ್ ರಕ್ಷಣೆ, ಮೂಲಸೌಕರ್ಯ, ಶಿಕ್ಷಣ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಮುಂತಾದ ವಿವಿಧ ವಲಯಗಳ ಮೇಲಿನ ಯೋಜಿತ ವೆಚ್ಚವನ್ನು ವಿವರವಾಗಿ ಹೇಳುತ್ತದೆ.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ಭಾರತದ ಹಣಕಾಸು ವರ್ಷವು ಏಪ್ರಿಲ್ 1 ರಿಂದ ಮಾರ್ಚ್ 31 ರವರೆಗೆ ಇರುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಸರ್ಕಾರಿ ಘಟಕಗಳಾಗಲಿ ಅಥವಾ ಖಾಸಗಿ ಕಂಪನಿಗಳಾಗಲಿ, ಎಲ್ಲ ಹಣಕಾಸು ವರದಿಗಳು ಈ ಕಾಲಮಿತಿಗೆ ಬದ್ಧವಾಗಿರುತ್ತವೆ. ಕೇಂದ್ರ ಸರ್ಕಾರವು ತನ್ನ ವಾರ್ಷಿಕ ಆಯವ್ಯಯವನ್ನು ಮಂಡಿಸುತ್ತದೆ, ಇದು ಮುಂಬರುವ ಹಣಕಾಸು ವರ್ಷಕ್ಕೆ ರಾಷ್ಟ್ರದ ಅಂದಾಜು ರಸೀದಿಗಳು ಮತ್ತು ವೆಚ್ಚಗಳ ಹೇಳಿಕೆಯಾಗಿದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಫೆಬ್ರವರಿ-ಮಾರ್ಚ್ ಸಮಯದಲ್ಲಿ ಸಂಸತ್ತಿನಲ್ಲಿ. ಈ ಡಾಕ್ಯುಮೆಂಟ್ ರಕ್ಷಣೆ, ಮೂಲಸೌಕರ್ಯ, ಶಿಕ್ಷಣ ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಮುಂತಾದ ವಿವಿಧ ವಲಯಗಳ ಮೇಲಿನ ಯೋಜಿತ ವೆಚ್ಚವನ್ನು ವಿವರವಾಗಿ ಹೇಳುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೇಂದ್ರ ಬಜೆಟ್‌ನ ಪ್ರಮುಖ ಅಂಶಗಳು ಆದಾಯ ಬಜೆಟ್ ಮತ್ತು ಬಂಡವಾಳ ಬಜೆಟ್ ಅನ್ನು ಒಳಗೊಂಡಿವೆ. ಆದಾಯ ಬಜೆಟ್ ತೆರಿಗೆ ಆದಾಯ (ಜಿಎಸ್‌ಟಿ ಸಂಗ್ರಹಣೆಗಳು, ಆದಾಯ ತೆರಿಗೆ ರಸೀದಿಗಳು, ಇತ್ಯಾದಿ) ಮತ್ತು ತೆರಿಗೆಯೇತರ ಆದಾಯ (ಬಡ್ಡಿ ರಸೀದಿಗಳು, ಪಿಎಸ್‌ಯುಗಳಿಂದ ಲಾಭಾಂಶ) ಸೇರಿದಂತೆ ದಿನನಿತ್ಯದ ಸರ್ಕಾರಿ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ನೇರ ತೆರಿಗೆಗಳಲ್ಲಿ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಶೇಕಡಾ 12% ಹೆಚ್ಚಳದಂತಹ ಆದಾಯ ಸಂಗ್ರಹಣೆಯ ಪ್ರವೃತ್ತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆರ್ಥಿಕತೆಯ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ.",
  "normalised": "ಕೇಂದ್ರ ಬಜೆಟ್‌ನ ಪ್ರಮುಖ ಅಂಶಗಳು ಆದಾಯ ಬಜೆಟ್ ಮತ್ತು ಬಂಡವಾಳ ಬಜೆಟ್ ಅನ್ನು ಒಳಗೊಂಡಿವೆ. ಆದಾಯ ಬಜೆಟ್ ತೆರಿಗೆ ಆದಾಯ (ಜಿ-ಎಸ್-ಟಿ ಸಂಗ್ರಹಣೆಗಳು, ಆದಾಯ ತೆರಿಗೆ ರಸೀದಿಗಳು, ಇತ್ಯಾದಿ) ಮತ್ತು ತೆರಿಗೆಯೇತರ ಆದಾಯ (ಬಡ್ಡಿ ರಸೀದಿಗಳು, ಪಿ-ಎಸ್-ಯುಗಳ ಲಾಭಾಂಶ) ಸೇರಿದಂತೆ ದಿನನಿತ್ಯದ ಸರ್ಕಾರಿ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ನೇರ ತೆರಿಗೆಗಳಲ್ಲಿ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಶೇಕಡಾ ಹನ್ನೆರಡು ಹೆಚ್ಚಳದಂತಹ ಆದಾಯ ಸಂಗ್ರಹಣೆಯ ಪ್ರವೃತ್ತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆರ್ಥಿಕತೆಯ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ.",
  "raw": "ಕೇಂದ್ರ ಬಜೆಟ್‌ನ ಪ್ರಮುಖ ಅಂಶಗಳು ಆದಾಯ ಬಜೆಟ್ ಮತ್ತು ಬಂಡವಾಳ ಬಜೆಟ್ ಅನ್ನು ಒಳಗೊಂಡಿವೆ. ಆದಾಯ ಬಜೆಟ್ ತೆರಿಗೆ ಆದಾಯ (ಜಿಎಸ್‌ಟಿ ಸಂಗ್ರಹಣೆಗಳು, ಆದಾಯ ತೆರಿಗೆ ರಸೀದಿಗಳು, ಇತ್ಯಾದಿ) ಮತ್ತು ತೆರಿಗೆಯೇತರ ಆದಾಯ (ಬಡ್ಡಿ ರಸೀದಿಗಳು, ಪಿಎಸ್‌ಯುಗಳಿಂದ ಲಾಭಾಂಶ) ಸೇರಿದಂತೆ ದಿನನಿತ್ಯದ ಸರ್ಕಾರಿ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ನೇರ ತೆರಿಗೆಗಳಲ್ಲಿ ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಶೇಕಡಾ 12% ಹೆಚ್ಚಳದಂತಹ ಆದಾಯ ಸಂಗ್ರಹಣೆಯ ಪ್ರವೃತ್ತಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆರ್ಥಿಕತೆಯ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತೊಂದೆಡೆ, ಬಂಡವಾಳ ಬಜೆಟ್ ದೀರ್ಘಾವಧಿಯ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಆಸ್ತಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಇದು ಹೆದ್ದಾರಿಗಳಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳ ಮೇಲಿನ ವೆಚ್ಚಗಳನ್ನು ಒಳಗೊಂಡಿದೆ (ಉದಾಹರಣೆಗೆ, ದೆಹಲಿ-ಮುಂಬೈ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ₹1,00,000 ಕೋಟಿ ವೆಚ್ಚ), ರಾಜ್ಯಗಳಿಗೆ ನೀಡಲಾದ ಸಾಲಗಳು ಮತ್ತು ಭಾರತ್ ಪೆಟ್ರೋಲಿಯಂನಂತಹ ಸಾರ್ವಜನಿಕ ವಲಯದ ಉದ್ಯಮಗಳಲ್ಲಿ (ಪಿಎಸ್‌ಯುಗಳು) ಹೂಡಿಕೆಗಳು. ಬಂಡವಾಳ ಬಜೆಟ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ದೀರ್ಘಾವಧಿಯ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಸರ್ಕಾರದ ಆದ್ಯತೆಗಳು ತಿಳಿದುಬರುತ್ತವೆ.",
  "normalised": "ಮತ್ತೊಂದೆಡೆ, ಬಂಡವಾಳ ಬಜೆಟ್ ದೀರ್ಘಾವಧಿಯ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಆಸ್ತಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಇದು ಹೆದ್ದಾರಿಗಳಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳ ಮೇಲಿನ ವೆಚ್ಚಗಳನ್ನು ಒಳಗೊಂಡಿದೆ (ಉದಾಹರಣೆಗೆ, ದೆಹಲಿ-ಮುಂಬೈ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ಒಂದು ನೂರು ಬಿಲಿಯನ್ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ), ರಾಜ್ಯಗಳಿಗೆ ನೀಡಲಾದ ಸಾಲಗಳು ಮತ್ತು ಭಾರತ್ ಪೆಟ್ರೋಲಿಯಂನಂತಹ ಸಾರ್ವಜನಿಕ ವಲಯದ ಉದ್ಯಮಗಳಲ್ಲಿ (ಪಿ-ಎಸ್-ಯುಗಳು) ಹೂಡಿಕೆಗಳು. ಬಂಡವಾಳ ಬಜೆಟ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ದೀರ್ಘಾವಧಿಯ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಸರ್ಕಾರದ ಆದ್ಯತೆಗಳು ತಿಳಿದುಬರುತ್ತವೆ.",
  "raw": "ಮತ್ತೊಂದೆಡೆ, ಬಂಡವಾಳ ಬಜೆಟ್ ದೀರ್ಘಾವಧಿಯ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಆಸ್ತಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದೆ. ಇದು ಹೆದ್ದಾರಿಗಳಂತಹ ಮೂಲಸೌಕರ್ಯ ಯೋಜನೆಗಳ ಮೇಲಿನ ವೆಚ್ಚಗಳನ್ನು ಒಳಗೊಂಡಿದೆ (ಉದಾಹರಣೆಗೆ, ದೆಹಲಿ-ಮುಂಬೈ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ವೇ ₹1,00,000 ಕೋಟಿ ವೆಚ್ಚ), ರಾಜ್ಯಗಳಿಗೆ ನೀಡಲಾದ ಸಾಲಗಳು ಮತ್ತು ಭಾರತ್ ಪೆಟ್ರೋಲಿಯಂನಂತಹ ಸಾರ್ವಜನಿಕ ವಲಯದ ಉದ್ಯಮಗಳಲ್ಲಿ (ಪಿಎಸ್‌ಯುಗಳು) ಹೂಡಿಕೆಗಳು. ಬಂಡವಾಳ ಬಜೆಟ್ ಅನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ದೀರ್ಘಾವಧಿಯ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಸರ್ಕಾರದ ಆದ್ಯತೆಗಳು ತಿಳಿದುಬರುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ಕಂಪನಿಗಳ ಹಣಕಾಸು ವರದಿಗಳು ಸಹ ಬಹಳ ಮುಖ್ಯ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಆದಾಯ ಹೇಳಿಕೆ (ಲಾಭ ಮತ್ತು ನಷ್ಟ ಖಾತೆ), ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್ ಮತ್ತು ನಗದು ಹರಿವಿನ ಹೇಳಿಕೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಆದಾಯ ಹೇಳಿಕೆಯು ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಯಲ್ಲಿ ಕಂಪನಿಯ ಆದಾಯ, ಖರ್ಚುಗಳು ಮತ್ತು ನಿವ್ವಳ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ತೋರಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ತ್ರೈಮಾಸಿಕ (ಉದಾ., Q1 FY25) ಅಥವಾ ಪೂರ್ಣ ಹಣಕಾಸು ವರ್ಷ. ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್‌ಗಳಲ್ಲಿ ಆದಾಯದ ಬೆಳವಣಿಗೆ (ಉದಾ., Tata Motors ಮಾರಾಟದಲ್ಲಿ 15% ಹೆಚ್ಚಳ), ಕಾರ್ಯಾಚರಣೆಯ ಲಾಭಾಂಶ ಮತ್ತು ಪ್ರತಿ ಷೇರಿಗೆ ಗಳಿಕೆ (EPS) ಸೇರಿವೆ.",
  "normalised": "ಭಾರತೀಯ ಕಂಪನಿಗಳ ಹಣಕಾಸು ವರದಿಗಳು ಸಹ ಬಹಳ ಮುಖ್ಯ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಆದಾಯ ಹೇಳಿಕೆ (ಲಾಭ ಮತ್ತು ನಷ್ಟ ಖಾತೆ), ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್ ಮತ್ತು ನಗದು ಹರಿವಿನ ಹೇಳಿಕೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಆದಾಯ ಹೇಳಿಕೆಯು ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಯಲ್ಲಿ ಕಂಪನಿಯ ಆದಾಯ, ಖರ್ಚುಗಳು ಮತ್ತು ನಿವ್ವಳ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ತೋರಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ತ್ರೈಮಾಸಿಕ (ಉದಾ., ಕ್ಯೂ ಒನ್ ಎಫ್-ವೈ ಇಪ್ಪತ್ತೈದು) ಅಥವಾ ಪೂರ್ಣ ಹಣಕಾಸು ವರ್ಷ. ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್‌ಗಳಲ್ಲಿ ಆದಾಯದ ಬೆಳವಣಿಗೆ (ಉದಾ., ಟಾಟಾ ಮೋಟಾರ್ಸ್‌ನ ಮಾರಾಟದಲ್ಲಿ ಹದಿನೈದು ಪ್ರತಿಶತ ಹೆಚ್ಚಳ), ಕಾರ್ಯಾಚರಣೆಯ ಲಾಭಾಂಶ ಮತ್ತು ಪ್ರತಿ ಷೇರಿಗೆ ಗಳಿಕೆ (ಇ-ಪಿ-ಎಸ್) ಸೇರಿವೆ.",
  "raw": "ಭಾರತೀಯ ಕಂಪನಿಗಳ ಹಣಕಾಸು ವರದಿಗಳು ಸಹ ಬಹಳ ಮುಖ್ಯ. ಈ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಆದಾಯ ಹೇಳಿಕೆ (ಲಾಭ ಮತ್ತು ನಷ್ಟ ಖಾತೆ), ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್ ಮತ್ತು ನಗದು ಹರಿವಿನ ಹೇಳಿಕೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಆದಾಯ ಹೇಳಿಕೆಯು ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಯಲ್ಲಿ ಕಂಪನಿಯ ಆದಾಯ, ಖರ್ಚುಗಳು ಮತ್ತು ನಿವ್ವಳ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ತೋರಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ತ್ರೈಮಾಸಿಕ (ಉದಾ., Q1 FY25) ಅಥವಾ ಪೂರ್ಣ ಹಣಕಾಸು ವರ್ಷ. ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್‌ಗಳಲ್ಲಿ ಆದಾಯದ ಬೆಳವಣಿಗೆ (ಉದಾ., Tata Motors ಮಾರಾಟದಲ್ಲಿ 15% ಹೆಚ್ಚಳ), ಕಾರ್ಯಾಚರಣೆಯ ಲಾಭಾಂಶ ಮತ್ತು ಪ್ರತಿ ಷೇರಿಗೆ ಗಳಿಕೆ (EPS) ಸೇರಿವೆ."
}
```
```json
{
  "unnormalised": "ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್ ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯ ಸ್ವತ್ತುಗಳು, ಹೊಣೆಗಾರಿಕೆಗಳು ಮತ್ತು ಈಕ್ವಿಟಿಯ ಸ್ನ್ಯಾಪ್‌ಶಾಟ್ ಅನ್ನು ಒದಗಿಸುತ್ತದೆ. ಸಾಲದಿಂದ ಈಕ್ವಿಟಿ ಅನುಪಾತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಉದಾಹರಣೆಗೆ, ಕಂಪನಿಯ ಹಣಕಾಸಿನ ಲಿವರೇಜ್ ಅನ್ನು ನಿರ್ಣಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ₹25,00,00,000 ಮೌಲ್ಯದ ಸ್ಥಾವರ ಮತ್ತು ಯಂತ್ರೋಪಕರಣಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಆಸ್ತಿ ಆಧಾರವು ಉತ್ಪಾದನಾ ಸಾಮರ್ಥ್ಯದಲ್ಲಿ ಗಮನಾರ್ಹ ಹೂಡಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "normalised": "ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್ ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯ ಸ್ವತ್ತುಗಳು, ಹೊಣೆಗಾರಿಕೆಗಳು ಮತ್ತು ಈಕ್ವಿಟಿಯ ಸ್ನ್ಯಾಪ್‌ಶಾಟ್ ಅನ್ನು ಒದಗಿಸುತ್ತದೆ. ಸಾಲದಿಂದ ಈಕ್ವಿಟಿ ಅನುಪಾತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಉದಾಹರಣೆಗೆ, ಕಂಪನಿಯ ಹಣಕಾಸಿನ ಲಿವರೇಜ್ ಅನ್ನು ನಿರ್ಣಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ರೂಪಾಯಿ ಇನ್ನೂರ ಐವತ್ತು ಮಿಲಿಯನ್ ಮೌಲ್ಯದ ಸ್ಥಾವರ ಮತ್ತು ಯಂತ್ರೋಪಕರಣಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಆಸ್ತಿ ಆಧಾರವು ಉತ್ಪಾದನಾ ಸಾಮರ್ಥ್ಯದಲ್ಲಿ ಗಮನಾರ್ಹ ಹೂಡಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "raw": "ಬ್ಯಾಲೆನ್ಸ್ ಶೀಟ್ ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಕಂಪನಿಯ ಸ್ವತ್ತುಗಳು, ಹೊಣೆಗಾರಿಕೆಗಳು ಮತ್ತು ಈಕ್ವಿಟಿಯ ಸ್ನ್ಯಾಪ್‌ಶಾಟ್ ಅನ್ನು ಒದಗಿಸುತ್ತದೆ. ಸಾಲದಿಂದ ಈಕ್ವಿಟಿ ಅನುಪಾತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಉದಾಹರಣೆಗೆ, ಕಂಪನಿಯ ಹಣಕಾಸಿನ ಲಿವರೇಜ್ ಅನ್ನು ನಿರ್ಣಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ₹25,00,00,000 ಮೌಲ್ಯದ ಸ್ಥಾವರ ಮತ್ತು ಯಂತ್ರೋಪಕರಣಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಆಸ್ತಿ ಆಧಾರವು ಉತ್ಪಾದನಾ ಸಾಮರ್ಥ್ಯದಲ್ಲಿ ಗಮನಾರ್ಹ ಹೂಡಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಗದು ಹರಿವಿನ ಹೇಳಿಕೆಯು ಕಂಪನಿಯ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ ಎರಡೂ ನಗದು ಚಲನೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಇದು ನಗದು ಹರಿವನ್ನು ಕಾರ್ಯಾಚರಣೆಯ ಚಟುವಟಿಕೆಗಳು, ಹೂಡಿಕೆ ಚಟುವಟಿಕೆಗಳು ಮತ್ತು ಹಣಕಾಸು ಚಟುವಟಿಕೆಗಳಾಗಿ ವರ್ಗೀಕರಿಸುತ್ತದೆ. ಈ ಹೇಳಿಕೆಯನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಕಂಪನಿಯು ತನ್ನ ಪ್ರಮುಖ ಕಾರ್ಯಾಚರಣೆಗಳಿಂದ ಹೇಗೆ ನಗದು ಉತ್ಪಾದಿಸುತ್ತದೆ ಮತ್ತು ಹೂಡಿಕೆ ಮತ್ತು ಸಾಲ ಮರುಪಾವತಿಗಾಗಿ ಆ ನಗದನ್ನು ಹೇಗೆ ಬಳಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, Rs. 5 ಕೋಟಿಗಳ ಧನಾತ್ಮಕ ಕಾರ್ಯಾಚರಣೆಯ ನಗದು ಹರಿವು ಆರೋಗ್ಯಕರ ಕಾರ್ಯಾಚರಣೆಯ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "normalised": "ನಗದು ಹರಿವಿನ ಹೇಳಿಕೆಯು ಕಂಪನಿಯ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ ಎರಡೂ ನಗದು ಚಲನೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಇದು ನಗದು ಹರಿವನ್ನು ಕಾರ್ಯಾಚರಣೆಯ ಚಟುವಟಿಕೆಗಳು, ಹೂಡಿಕೆ ಚಟುವಟಿಕೆಗಳು ಮತ್ತು ಹಣಕಾಸು ಚಟುವಟಿಕೆಗಳಾಗಿ ವರ್ಗೀಕರಿಸುತ್ತದೆ. ಈ ಹೇಳಿಕೆಯನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಕಂಪನಿಯು ತನ್ನ ಪ್ರಮುಖ ಕಾರ್ಯಾಚರಣೆಗಳಿಂದ ಹೇಗೆ ನಗದು ಉತ್ಪಾದಿಸುತ್ತದೆ ಮತ್ತು ಹೂಡಿಕೆ ಮತ್ತು ಸಾಲ ಮರುಪಾವತಿಗಾಗಿ ಆ ನಗದನ್ನು ಹೇಗೆ ಬಳಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ರೂಪಾಯಿ ಐದು ಕೋಟಿಗಳ ಧನಾತ್ಮಕ ಕಾರ್ಯಾಚರಣೆಯ ನಗದು ಹರಿವು ಆರೋಗ್ಯಕರ ಕಾರ್ಯಾಚರಣೆಯ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ.",
  "raw": "ನಗದು ಹರಿವಿನ ಹೇಳಿಕೆಯು ಕಂಪನಿಯ ಒಳಗೆ ಮತ್ತು ಹೊರಗೆ ಎರಡೂ ನಗದು ಚಲನೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಇದು ನಗದು ಹರಿವನ್ನು ಕಾರ್ಯಾಚರಣೆಯ ಚಟುವಟಿಕೆಗಳು, ಹೂಡಿಕೆ ಚಟುವಟಿಕೆಗಳು ಮತ್ತು ಹಣಕಾಸು ಚಟುವಟಿಕೆಗಳಾಗಿ ವರ್ಗೀಕರಿಸುತ್ತದೆ. ಈ ಹೇಳಿಕೆಯನ್ನು ವಿಶ್ಲೇಷಿಸುವುದರಿಂದ ಕಂಪನಿಯು ತನ್ನ ಪ್ರಮುಖ ಕಾರ್ಯಾಚರಣೆಗಳಿಂದ ಹೇಗೆ ನಗದು ಉತ್ಪಾದಿಸುತ್ತದೆ ಮತ್ತು ಹೂಡಿಕೆ ಮತ್ತು ಸಾಲ ಮರುಪಾವತಿಗಾಗಿ ಆ ನಗದನ್ನು ಹೇಗೆ ಬಳಸಿಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ಬಹಿರಂಗಪಡಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, Rs. 5 ಕೋಟಿಗಳ ಧನಾತ್ಮಕ ಕಾರ್ಯಾಚರಣೆಯ ನಗದು ಹರಿವು ಆರೋಗ್ಯಕರ ಕಾರ್ಯಾಚರಣೆಯ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಸರ್ಕಾರಿ ಬಜೆಟ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ, ವಿತ್ತೀಯ ಕೊರತೆಯ ಬಗ್ಗೆ ಗಮನಹರಿಸಿ, ಇದು ಸರ್ಕಾರದ ಒಟ್ಟು ಆದಾಯ ಮತ್ತು ಅದರ ಒಟ್ಟು ವೆಚ್ಚದ ನಡುವಿನ ವ್ಯತ್ಯಾಸವಾಗಿದೆ. ಹೆಚ್ಚಿನ ವಿತ್ತೀಯ ಕೊರತೆ, ಅಂದರೆ, ಜಿಡಿಪಿಯ 5.5% ಮೀರಿದರೆ, ಸರ್ಕಾರದ ಸಾಲವನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಸಾಲದಿಂದ ಜಿಡಿಪಿ ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿತ್ತೀಯ ಸೂಚಕಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ.",
  "normalised": "ಸರ್ಕಾರಿ ಬಜೆಟ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ, ವಿತ್ತೀಯ ಕೊರತೆಯ ಬಗ್ಗೆ ಗಮನಹರಿಸಿ, ಇದು ಸರ್ಕಾರದ ಒಟ್ಟು ಆದಾಯ ಮತ್ತು ಅದರ ಒಟ್ಟು ವೆಚ್ಚದ ನಡುವಿನ ವ್ಯತ್ಯಾಸವಾಗಿದೆ. ಹೆಚ್ಚಿನ ವಿತ್ತೀಯ ಕೊರತೆ, ಅಂದರೆ, ಜಿ-ಡಿ-ಪಿ ಯ ಐದು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತವನ್ನು ಮೀರಿದರೆ, ಸರ್ಕಾರದ ಸಾಲವನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಸಾಲದಿಂದ ಜಿ-ಡಿ-ಪಿ ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿತ್ತೀಯ ಸೂಚಕಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ.",
  "raw": "ಸರ್ಕಾರಿ ಬಜೆಟ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ, ವಿತ್ತೀಯ ಕೊರತೆಯ ಬಗ್ಗೆ ಗಮನಹರಿಸಿ, ಇದು ಸರ್ಕಾರದ ಒಟ್ಟು ಆದಾಯ ಮತ್ತು ಅದರ ಒಟ್ಟು ವೆಚ್ಚದ ನಡುವಿನ ವ್ಯತ್ಯಾಸವಾಗಿದೆ. ಹೆಚ್ಚಿನ ವಿತ್ತೀಯ ಕೊರತೆ, ಅಂದರೆ, ಜಿಡಿಪಿಯ 5.5% ಮೀರಿದರೆ, ಸರ್ಕಾರದ ಸಾಲವನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಸಾಲದಿಂದ ಜಿಡಿಪಿ ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿತ್ತೀಯ ಸೂಚಕಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ.\n{\n  \"unnormalised\": \"ಸರ್ಕಾರಿ ಬಜೆಟ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ, ವಿತ್ತೀಯ ಕೊರತೆಯ ಬಗ್ಗೆ ಗಮನಹರಿಸಿ, ಇದು ಸರ್ಕಾರದ ಒಟ್ಟು ಆದಾಯ ಮತ್ತು ಅದರ ಒಟ್ಟು ವೆಚ್ಚದ ನಡುವಿನ ವ್ಯತ್ಯಾಸವಾಗಿದೆ. ಹೆಚ್ಚಿನ ವಿತ್ತೀಯ ಕೊರತೆ, ಅಂದರೆ, ಜಿಡಿಪಿಯ 5.5% ಮೀರಿದರೆ, ಸರ್ಕಾರದ ಸಾಲವನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಸಾಲದಿಂದ ಜಿಡಿಪಿ ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿತ್ತೀಯ ಸೂಚಕಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ.\",\n  \"normalised\": \"ಸರ್ಕಾರಿ ಬಜೆಟ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ, ವಿತ್ತೀಯ ಕೊರತೆಯ ಬಗ್ಗೆ ಗಮನಹರಿಸಿ, ಇದು ಸರ್ಕಾರದ ಒಟ್ಟು ಆದಾಯ ಮತ್ತು ಅದರ ಒಟ್ಟು ವೆಚ್ಚದ ನಡುವಿನ ವ್ಯತ್ಯಾಸವಾಗಿದೆ. ಹೆಚ್ಚಿನ ವಿತ್ತೀಯ ಕೊರತೆ, ಅಂದರೆ, ಜಿ-ಡಿ-ಪಿ ಯ ಐದು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತವನ್ನು ಮೀರಿದರೆ, ಸರ್ಕಾರದ ಸಾಲವನ್ನು ನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಸಾಲದಿಂದ ಜಿ-ಡಿ-ಪಿ ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿತ್ತೀಯ ಸೂಚಕಗಳನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ.\",\n  \"text\": \"When evaluating government budgets, pay close attention to the fiscal deficit, which is the difference between the government’s total revenue and its total expenditure. A high fiscal deficit, say, exceeding 5.5% of GDP, may raise concerns about the government’s ability to manage its debt. Monitoring key fiscal indicators like the debt-to-GDP ratio is also important.\"\n}"
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳಲ್ಲಿನ ಅಡಿಟಿಪ್ಪಣಿಗಳನ್ನು ಯಾವಾಗಲೂ ಪರಿಗಣಿಸಿ. ಈ ಟಿಪ್ಪಣಿಗಳು ನಿರ್ದಿಷ್ಟ ಸಾಲಿನ ಐಟಂಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚುವರಿ ವಿವರಗಳು ಮತ್ತು ವಿವರಣೆಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಕಂಪನಿಯ ನಿವ್ವಳ ಲಾಭದ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರಿದ ಒಂದು ಬಾರಿಯ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ಒಂದು ಟಿಪ್ಪಣಿ ವಿವರಿಸಬಹುದು. ನಿಖರವಾದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ ಈ ವಿವರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.",
  "normalised": "ಇದಲ್ಲದೆ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳಲ್ಲಿನ ಅಡಿಟಿಪ್ಪಣಿಗಳನ್ನು ಯಾವಾಗಲೂ ಪರಿಗಣಿಸಿ. ಈ ಟಿಪ್ಪಣಿಗಳು ನಿರ್ದಿಷ್ಟ ಸಾಲಿನ ಐಟಂಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚುವರಿ ವಿವರಗಳು ಮತ್ತು ವಿವರಣೆಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಕಂಪನಿಯ ನಿವ್ವಳ ಲಾಭದ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರಿದ ಒಂದು ಬಾರಿಯ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ಒಂದು ಟಿಪ್ಪಣಿ ವಿವರಿಸಬಹುದು. ನಿಖರವಾದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ ಈ ವಿವರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.",
  "raw": "ಇದಲ್ಲದೆ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳಲ್ಲಿನ ಅಡಿಟಿಪ್ಪಣಿಗಳನ್ನು ಯಾವಾಗಲೂ ಪರಿಗಣಿಸಿ. ಈ ಟಿಪ್ಪಣಿಗಳು ನಿರ್ದಿಷ್ಟ ಸಾಲಿನ ಐಟಂಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚುವರಿ ವಿವರಗಳು ಮತ್ತು ವಿವರಣೆಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಕಂಪನಿಯ ನಿವ್ವಳ ಲಾಭದ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರಿದ ಒಂದು ಬಾರಿಯ ಲಾಭ ಅಥವಾ ನಷ್ಟವನ್ನು ಒಂದು ಟಿಪ್ಪಣಿ ವಿವರಿಸಬಹುದು. ನಿಖರವಾದ ವಿಶ್ಲೇಷಣೆಗಾಗಿ ಈ ವಿವರಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ."
}
```
```json
{
  "unnormalised": "ಕಂಪನಿಯ ನಿರ್ದಿಷ್ಟ ವರದಿಗಳಿಗಾಗಿ, ಕಾಲಾನಂತರದಲ್ಲಿ ಹಣಕಾಸು ಅನುಪಾತಗಳು ಮತ್ತು ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ಹೋಲಿಸುವುದು ಸಹ ಅತ್ಯಗತ್ಯ. ಇದು ಪ್ರವೃತ್ತಿಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಅದರ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳು ಮತ್ತು ಉದ್ಯಮದ ಸರಾಸರಿಗೆ ಹೋಲಿಸಿದರೆ ಕಂಪನಿಯ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. NIFTY 50 ರಂತಹ ಸೂಚ್ಯಂಕಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಸಂಸ್ಥೆಯು ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಿದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಇದು ಹೂಡಿಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "normalised": "ಕಂಪನಿಯ ನಿರ್ದಿಷ್ಟ ವರದಿಗಳಿಗಾಗಿ, ಕಾಲಾನಂತರದಲ್ಲಿ ಹಣಕಾಸು ಅನುಪಾತಗಳು ಮತ್ತು ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ಹೋಲಿಸುವುದು ಸಹ ಅತ್ಯಗತ್ಯ. ಇದು ಪ್ರವೃತ್ತಿಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಅದರ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳು ಮತ್ತು ಉದ್ಯಮದ ಸರಾಸರಿಗೆ ಹೋಲಿಸಿದರೆ ಕಂಪನಿಯ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. N-I-F-T-Y ಐವತ್ತು ಸೂಚ್ಯಂಕಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಸಂಸ್ಥೆಯು ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಿದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಇದು ಹೂಡಿಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "raw": "ಕಂಪನಿಯ ನಿರ್ದಿಷ್ಟ ವರದಿಗಳಿಗಾಗಿ, ಕಾಲಾನಂತರದಲ್ಲಿ ಹಣಕಾಸು ಅನುಪಾತಗಳು ಮತ್ತು ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ಹೋಲಿಸುವುದು ಸಹ ಅತ್ಯಗತ್ಯ. ಇದು ಪ್ರವೃತ್ತಿಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಅದರ ಪ್ರತಿಸ್ಪರ್ಧಿಗಳು ಮತ್ತು ಉದ್ಯಮದ ಸರಾಸರಿಗೆ ಹೋಲಿಸಿದರೆ ಕಂಪನಿಯ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. NIFTY 50 ರಂತಹ ಸೂಚ್ಯಂಕಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಸಂಸ್ಥೆಯು ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸಿದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಇದು ಹೂಡಿಕೆದಾರರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯಲ್ಲಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸಲು ಪ್ರಮುಖ ಅಂಶಗಳು, ಲೆಕ್ಕಪತ್ರ ತತ್ವಗಳು ಮತ್ತು ವಿಶಾಲ ಆರ್ಥಿಕ ಸನ್ನಿವೇಶದ ಸಮಗ್ರ ತಿಳುವಳಿಕೆ ಅಗತ್ಯವಿದೆ. ಈ ದಾಖಲೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುವ ಮೂಲಕ, ಸರ್ಕಾರಿ ಘಟಕಗಳು ಮತ್ತು ಖಾಸಗಿ ಕಂಪನಿಗಳೆರಡರ ಆರ್ಥಿಕ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ನೀವು মূল্যবান ಒಳನೋಟಗಳನ್ನು ಪಡೆಯಬಹುದು, ಇದು ಹೆಚ್ಚುತ್ತಿರುವ ಸಂಕೀರ್ಣ ಆರ್ಥಿಕ ವಾತಾವರಣದಲ್ಲಿ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ ಮತ್ತು ₹1,000 ಮೊತ್ತವು ಭವಿಷ್ಯದಲ್ಲಿ ಹೇಗೆ ಬೆಳೆಯಬಹುದು ಎಂಬುದನ್ನು ಗಮನದಲ್ಲಿರಿಸಿಕೊಳ್ಳಿ.",
  "normalised": "ಕೊನೆಯಲ್ಲಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸಲು ಪ್ರಮುಖ ಅಂಶಗಳು, ಲೆಕ್ಕಪತ್ರ ತತ್ವಗಳು ಮತ್ತು ವಿಶಾಲ ಆರ್ಥಿಕ ಸನ್ನಿವೇಶದ ಸಮಗ್ರ ತಿಳುವಳಿಕೆ ಅಗತ್ಯವಿದೆ. ಈ ದಾಖಲೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುವ ಮೂಲಕ, ಸರ್ಕಾರಿ ಘಟಕಗಳು ಮತ್ತು ಖಾಸಗಿ ಕಂಪನಿಗಳೆರಡರ ಆರ್ಥಿಕ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ನೀವು মূল্যবান ಒಳನೋಟಗಳನ್ನು ಪಡೆಯಬಹುದು, ಇದು ಹೆಚ್ಚುತ್ತಿರುವ ಸಂಕೀರ್ಣ ಆರ್ಥಿಕ ವಾತಾವರಣದಲ್ಲಿ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ ಮತ್ತು ರೂಪಾಯಿ ಒಂದು ಸಾವಿರದಂತಹ ಮೊತ್ತವು ಭವಿಷ್ಯದಲ್ಲಿ ಹೇಗೆ ಬೆಳೆಯಬಹುದು ಎಂಬುದನ್ನು ಗಮನದಲ್ಲಿರಿಸಿಕೊಳ್ಳಿ.",
  "raw": "ಕೊನೆಯಲ್ಲಿ, ಹಣಕಾಸು ವರದಿಗಳು ಮತ್ತು ಬಜೆಟ್‌ಗಳನ್ನು ಅರ್ಥೈಸಲು ಪ್ರಮುಖ ಅಂಶಗಳು, ಲೆಕ್ಕಪತ್ರ ತತ್ವಗಳು ಮತ್ತು ವಿಶಾಲ ಆರ್ಥಿಕ ಸನ್ನಿವೇಶದ ಸಮಗ್ರ ತಿಳುವಳಿಕೆ ಅಗತ್ಯವಿದೆ. ಈ ದಾಖಲೆಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುವ ಮೂಲಕ, ಸರ್ಕಾರಿ ಘಟಕಗಳು ಮತ್ತು ಖಾಸಗಿ ಕಂಪನಿಗಳೆರಡರ ಆರ್ಥಿಕ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ನೀವು মূল্যবান ಒಳನೋಟಗಳನ್ನು ಪಡೆಯಬಹುದು, ಇದು ಹೆಚ್ಚುತ್ತಿರುವ ಸಂಕೀರ್ಣ ಆರ್ಥಿಕ ವಾತಾವರಣದಲ್ಲಿ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನಿಮಗೆ ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ ಮತ್ತು ₹1,000 ಮೊತ್ತವು ಭವಿಷ್ಯದಲ್ಲಿ ಹೇಗೆ ಬೆಳೆಯಬಹುದು ಎಂಬುದನ್ನು ಗಮನದಲ್ಲಿರಿಸಿಕೊಳ್ಳಿ."
}
```
