```json
{
  "unnormalised": "ಯೂನಿಯನ್ ಬಜೆಟ್ 2024-25, ಇದನ್ನು 01/02/2024 ರಂದು ಪ್ರಸ್ತುತಪಡಿಸಲಾಯಿತು, ಜಿಡಿಪಿಯ 5.1% ರಷ್ಟು ವಿತ್ತೀಯ ಕೊರತೆಯನ್ನು ಹೊಂದಿದೆ. ಇದು FY 2023-24 ಕ್ಕೆ 5.8% ನ ಪರಿಷ್ಕೃತ ಅಂದಾಜಿನಿಂದ ಕಡಿಮೆಯಾಗಿದೆ. ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಬಜೆಟ್ ₹11.11 ಲಕ್ಷ ಕೋಟಿಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ, ಇದು ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ 3% ಹೆಚ್ಚಳವಾಗಿದೆ. FY 2025-26 ರ ವೇಳೆಗೆ ವಿತ್ತೀಯ ಕೊರತೆಯನ್ನು 4.5% ಕ್ಕಿಂತ ಕಡಿಮೆ ತರಲು ಸರ್ಕಾರವು ಗುರಿ ಹೊಂದಿದೆ.",
  "normalised": "ಯೂನಿಯನ್ ಬಜೆಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ಇಪ್ಪತ್ತೈದು, ಅನ್ನು ಒಂದು ಫೆಬ್ರವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ಪ್ರಸ್ತುತಪಡಿಸಲಾಯಿತು, ಜಿ-ಡಿ-ಪಿ ಯ ಐದು ಪಾಯಿಂಟ್ ಒಂದು ಪರ್ಸೆಂಟ್‌ನಷ್ಟು ವಿತ್ತೀಯ ಕೊರತೆಯನ್ನು ತೋರಿಸುತ್ತದೆ. ಇದು ಎಫ್-ವೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಇಪ್ಪತ್ತನಾಲ್ಕುಕ್ಕೆ ಐದು ಪಾಯಿಂಟ್ ಎಂಟು ಪರ್ಸೆಂಟ್‌ನ ಪರಿಷ್ಕೃತ ಅಂದಾಜಿನಿಂದ ಕಡಿಮೆಯಾಗಿದೆ. ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ರೂಪಾಯಿ ಹನ್ನೊಂದು ಪಾಯಿಂಟ್ ಹನ್ನೊಂದು ಲಕ್ಷ ಕೋಟಿಗಳನ್ನು ಬಜೆಟ್‌ನಲ್ಲಿ ವಿನಿಯೋಗಿಸಲಾಗಿದೆ, ಇದು ವೈ-ಓ-ವೈ ನ ಶೇಕಡಾ ಮೂರು ಹೆಚ್ಚಳವಾಗಿದೆ. ಸರ್ಕಾರವು ಹಣಕಾಸಿನ ಕೊರತೆಯನ್ನು ಎಫ್-ವೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು ರಿಂದ ಇಪ್ಪತ್ತಾರು ರ ವೇಳೆಗೆ ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಐದು ಪರ್ಸೆಂಟ್ ಗಿಂತ ಕಡಿಮೆ ಮಾಡಲು ಗುರಿ ಹೊಂದಿದೆ.",
  "raw": "ಯೂನಿಯನ್ ಬಜೆಟ್ 2024-25, ಇದನ್ನು 01/02/2024 ರಂದು ಪ್ರಸ್ತುತಪಡಿಸಲಾಯಿತು, ಜಿಡಿಪಿಯ 5.1% ರಷ್ಟು ವಿತ್ತೀಯ ಕೊರತೆಯನ್ನು ಹೊಂದಿದೆ. ಇದು FY 2023-24 ಕ್ಕೆ 5.8% ನ ಪರಿಷ್ಕೃತ ಅಂದಾಜಿನಿಂದ ಕಡಿಮೆಯಾಗಿದೆ. ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಬಜೆಟ್ ₹11.11 ಲಕ್ಷ ಕೋಟಿಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ, ಇದು ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ 3% ಹೆಚ್ಚಳವಾಗಿದೆ. FY 2025-26 ರ ವೇಳೆಗೆ ವಿತ್ತೀಯ ಕೊರತೆಯನ್ನು 4.5% ಕ್ಕಿಂತ ಕಡಿಮೆ ತರಲು ಸರ್ಕಾರವು ಗುರಿ ಹೊಂದಿದೆ."
}
```
```json
{
  "unnormalised": "2024-25ನೇ ಸಾಲಿನ ಹಣಕಾಸು ವರ್ಷದ ಆದಾಯ ರಸೀದಿಗಳು ₹30 ಲಕ್ಷ ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ, ಆದರೆ ಒಟ್ಟು ವೆಚ್ಚ ₹47.66 ಲಕ್ಷ ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಹಣಕಾಸು ವರ್ಷ 25ರಲ್ಲಿ ನೇರ ತೆರಿಗೆ ಸಂಗ್ರಹಗಳು 12% ರಷ್ಟು ಹೆಚ್ಚಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ತೆರಿಗೆ ದರಗಳಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳನ್ನು ಬಜೆಟ್ ಪ್ರಸ್ತಾಪಿಸುವುದಿಲ್ಲ. ಆರೋಗ್ಯ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಪ್ರಮುಖ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹಂಚಿಕೆಗಳು ಕ್ರಮವಾಗಿ 8% ಮತ್ತು 10% ರಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ಕಂಡವು.",
  "normalised": "ಎಫ್-ವೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ಇಪ್ಪತ್ತೈದು ರವರೆಗಿನ ಆದಾಯ ರಸೀದಿಗಳು ರೂಪಾಯಿ ಮೂವತ್ತು ಲಕ್ಷ ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ, ಆದರೆ ಒಟ್ಟು ವೆಚ್ಚ ರೂಪಾಯಿ ನಲವತ್ತೇಳು ಪಾಯಿಂಟ್ ಅರವತ್ತಾರು ಲಕ್ಷ ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಎಫ್-ವೈ ಇಪ್ಪತ್ತೈದರಲ್ಲಿ ನೇರ ತೆರಿಗೆ ಸಂಗ್ರಹಗಳು ಶೇಕಡಾ ಹನ್ನೆರಡರಷ್ಟು ಹೆಚ್ಚಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ತೆರಿಗೆ ದರಗಳಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳನ್ನು ಬಜೆಟ್ ಪ್ರಸ್ತಾಪಿಸುವುದಿಲ್ಲ. ಆರೋಗ್ಯ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಪ್ರಮುಖ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹಂಚಿಕೆಗಳು ಕ್ರಮವಾಗಿ ಶೇಕಡಾ ಎಂಟರಷ್ಟು ಮತ್ತು ಶೇಕಡಾ ಹತ್ತರಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ಕಂಡವು.",
  "raw": "2024-25ನೇ ಸಾಲಿನ ಹಣಕಾಸು ವರ್ಷದ ಆದಾಯ ರಸೀದಿಗಳು ₹30 ಲಕ್ಷ ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ, ಆದರೆ ಒಟ್ಟು ವೆಚ್ಚ ₹47.66 ಲಕ್ಷ ಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಹಣಕಾಸು ವರ್ಷ 25ರಲ್ಲಿ ನೇರ ತೆರಿಗೆ ಸಂಗ್ರಹಗಳು 12% ರಷ್ಟು ಹೆಚ್ಚಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ತೆರಿಗೆ ದರಗಳಲ್ಲಿ ಯಾವುದೇ ಬದಲಾವಣೆಗಳನ್ನು ಬಜೆಟ್ ಪ್ರಸ್ತಾಪಿಸುವುದಿಲ್ಲ. ಆರೋಗ್ಯ ಮತ್ತು ಶಿಕ್ಷಣದಂತಹ ಪ್ರಮುಖ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹಂಚಿಕೆಗಳು ಕ್ರಮವಾಗಿ 8% ಮತ್ತು 10% ರಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ಕಂಡವು."
}
```
```json
{
  "unnormalised": "2024-25ನೇ ಸಾಲಿಗೆ ಹೂಡಿಕೆ ಹಿಂತೆಗೆತದ ಗುರಿಯನ್ನು ರೂ 50000 ಕೋಟಿಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ಬಜೆಟ್ ಘೋಷಣೆಯ ನಂತರ ಹೂಡಿಕೆದಾರರ ಭಾವನೆಗಳ ಮೇಲೆ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ಎಸ್ಬಿಐ ಮಾರುಕಟ್ಟೆ ವಿಶ್ಲೇಷಕರು ಭವಿಷ್ಯ ನುಡಿದಿದ್ದಾರೆ. ವಿತ್ತ ಸಚಿವೆ ನಿರ್ಮಲಾ ಸೀತಾರಾಮನ್ ಅವರು ವಿತ್ತೀಯ ಕ್ರೋಢೀಕರಣ ಮತ್ತು ಸುಸ್ಥಿರ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಸರ್ಕಾರದ ಬದ್ಧತೆಯನ್ನು ಒತ್ತಿ ಹೇಳಿದರು.",
  "normalised": "ಎಫ್-ವೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ಇಪ್ಪತ್ತೈದುರ ಹೂಡಿಕೆ ಹಿಂತೆಗೆತದ ಗುರಿಯನ್ನು ಐವತ್ತು ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿಗಳಿಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ಬಜೆಟ್ ಘೋಷಣೆಯ ನಂತರ ಹೂಡಿಕೆದಾರರ ಭಾವನೆಗಳ ಮೇಲೆ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ಎಸ್-ಬಿ-ಐ ಮಾರುಕಟ್ಟೆ ವಿಶ್ಲೇಷಕರು ಭವಿಷ್ಯ ನುಡಿದಿದ್ದಾರೆ. ವಿತ್ತ ಸಚಿವೆ ನಿರ್ಮಲಾ ಸೀತಾರಾಮನ್ ಅವರು ವಿತ್ತೀಯ ಕ್ರೋಢೀಕರಣ ಮತ್ತು ಸುಸ್ಥಿರ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಸರ್ಕಾರದ ಬದ್ಧತೆಯನ್ನು ಒತ್ತಿ ಹೇಳಿದರು.",
  "raw": "2024-25ನೇ ಸಾಲಿಗೆ ಹೂಡಿಕೆ ಹಿಂತೆಗೆತದ ಗುರಿಯನ್ನು ರೂ 50000 ಕೋಟಿಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ಬಜೆಟ್ ಘೋಷಣೆಯ ನಂತರ ಹೂಡಿಕೆದಾರರ ಭಾವನೆಗಳ ಮೇಲೆ ಸಕಾರಾತ್ಮಕ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ಎಸ್ಬಿಐ ಮಾರುಕಟ್ಟೆ ವಿಶ್ಲೇಷಕರು ಭವಿಷ್ಯ ನುಡಿದಿದ್ದಾರೆ. ವಿತ್ತ ಸಚಿವೆ ನಿರ್ಮಲಾ ಸೀತಾರಾಮನ್ ಅವರು ವಿತ್ತೀಯ ಕ್ರೋಢೀಕರಣ ಮತ್ತು ಸುಸ್ಥಿರ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಸರ್ಕಾರದ ಬದ್ಧತೆಯನ್ನು ಒತ್ತಿ ಹೇಳಿದರು."
}
```
