```json
{
  "unnormalised": "ಸರಿ, ನಾನು ಕೆಲಸಕ್ಕಾಗಿ ಈ ಬಜೆಟ್ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಮೊಣಕಾಲು ಆಳದಲ್ಲಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಇನ್ನೊಂದು ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ಅನ್ನು ನೋಡಿದರೆ, ನಾನು ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿ ದಹನವಾಗಬಹುದು. ವಾರ್ಷಿಕ ಹಣಕಾಸು ವರದಿಗಳನ್ನು ಸಂತೋಷವನ್ನು ಸಕ್ರಿಯವಾಗಿ ದ್ವೇಷಿಸುವ ಯಾರಾದರೂ ವಿನ್ಯಾಸಗೊಳಿಸಿದ್ದಾರೆ ಎಂದು ಬೇರೆಯವರು ಭಾವಿಸುತ್ತಾರೆಯೇ?",
  "normalised": "ಸರಿ, ನಾನು ಕೆಲಸಕ್ಕಾಗಿ ಈ ಬಜೆಟ್ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಮೊಣಕಾಲು ಆಳದಲ್ಲಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಇನ್ನೊಂದು ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ಅನ್ನು ನೋಡಿದರೆ, ನಾನು ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿ ದಹನವಾಗಬಹುದು. ವಾರ್ಷಿಕ ಹಣಕಾಸು ವರದಿಗಳನ್ನು ಸಂತೋಷವನ್ನು ಸಕ್ರಿಯವಾಗಿ ದ್ವೇಷಿಸುವ ಯಾರಾದರೂ ವಿನ್ಯಾಸಗೊಳಿಸಿದ್ದಾರೆ ಎಂದು ಬೇರೆಯವರು ಭಾವಿಸುತ್ತಾರೆಯೇ?",
  "raw": "ಸರಿ, ನಾನು ಕೆಲಸಕ್ಕಾಗಿ ಈ ಬಜೆಟ್ ಪ್ರಸ್ತುತಿಯಲ್ಲಿ ಮೊಣಕಾಲು ಆಳದಲ್ಲಿದ್ದೇನೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಇನ್ನೊಂದು ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ಅನ್ನು ನೋಡಿದರೆ, ನಾನು ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿ ದಹನವಾಗಬಹುದು. ವಾರ್ಷಿಕ ಹಣಕಾಸು ವರದಿಗಳನ್ನು ಸಂತೋಷವನ್ನು ಸಕ್ರಿಯವಾಗಿ ದ್ವೇಷಿಸುವ ಯಾರಾದರೂ ವಿನ್ಯಾಸಗೊಳಿಸಿದ್ದಾರೆ ಎಂದು ಬೇರೆಯವರು ಭಾವಿಸುತ್ತಾರೆಯೇ?"
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ, ನಾನು ರೂ. 25,00,000 \"Q3 ಮಾರ್ಕೆಟಿಂಗ್ ಖರ್ಚು\" ನಂತಹ ಅಂಕಿಅಂಶಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಯೋಚಿಸುವುದು, \"ನಾವು ನಿಜವಾಗಿಯೂ ಆ ಭಯಾನಕ ದೀಪಾವಳಿ ಜಾಹೀರಾತುಗಳಿಗೆ ನೃತ್ಯ ಮಾಡುವ ಸಮೋಸಾಗಳೊಂದಿಗೆ ಅಷ್ಟು ಖರ್ಚು ಮಾಡಿದ್ದೇವೆಯೇ?\" (ನೀವು ಇಷ್ಟಪಟ್ಟರೆ ತಪ್ಪಿಲ್ಲ, ಆಂಟಿಜಿ, ಆದರೆ ಇಂಟರ್ನೆಟ್ ಮಾಡಲಿಲ್ಲ.) ಮುಂದಿನ ವರ್ಷದ ಯೋಜಿತ ಆದಾಯವು 1.2Cr ನಷ್ಟಿದೆ ಮತ್ತು ನಾವು ಅದನ್ನು ತಲುಪದಿದ್ದರೆ, ನನ್ನ ಬಾಸ್ ತಲೆ ಸಿಡಿಯುತ್ತದೆ.",
  "normalised": "ಗಂಭೀರವಾಗಿ, ನಾನು ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಲಕ್ಷ \"Q ಮೂರು ಮಾರ್ಕೆಟಿಂಗ್ ಖರ್ಚು\" ನಂತಹ ಅಂಕಿಅಂಶಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಯೋಚಿಸುವುದು, \"ನಾವು ನಿಜವಾಗಿಯೂ ಆ ಭಯಾನಕ ದೀಪಾವಳಿ ಜಾಹೀರಾತುಗಳಿಗೆ ನೃತ್ಯ ಮಾಡುವ ಸಮೋಸಾಗಳೊಂದಿಗೆ ಅಷ್ಟು ಖರ್ಚು ಮಾಡಿದ್ದೇವೆಯೇ?\" (ನೀವು ಇಷ್ಟಪಟ್ಟರೆ ತಪ್ಪಿಲ್ಲ, ಆಂಟಿಜಿ, ಆದರೆ ಇಂಟರ್ನೆಟ್ ಮಾಡಲಿಲ್ಲ.) ಮುಂದಿನ ವರ್ಷದ ಯೋಜಿತ ಆದಾಯವು ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಕೋಟಿ ಆಗಿದೆ ಮತ್ತು ನಾವು ಅದನ್ನು ತಲುಪದಿದ್ದರೆ, ನನ್ನ ಬಾಸ್ ತಲೆ ಸಿಡಿಯುತ್ತದೆ.",
  "raw": "ಗಂಭೀರವಾಗಿ, ನಾನು ರೂ. 25,00,000 \"Q3 ಮಾರ್ಕೆಟಿಂಗ್ ಖರ್ಚು\" ನಂತಹ ಅಂಕಿಅಂಶಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ನಾನು ಯೋಚಿಸುವುದು, \"ನಾವು ನಿಜವಾಗಿಯೂ ಆ ಭಯಾನಕ ದೀಪಾವಳಿ ಜಾಹೀರಾತುಗಳಿಗೆ ನೃತ್ಯ ಮಾಡುವ ಸಮೋಸಾಗಳೊಂದಿಗೆ ಅಷ್ಟು ಖರ್ಚು ಮಾಡಿದ್ದೇವೆಯೇ?\" (ನೀವು ಇಷ್ಟಪಟ್ಟರೆ ತಪ್ಪಿಲ್ಲ, ಆಂಟಿಜಿ, ಆದರೆ ಇಂಟರ್ನೆಟ್ ಮಾಡಲಿಲ್ಲ.) ಮುಂದಿನ ವರ್ಷದ ಯೋಜಿತ ಆದಾಯವು 1.2Cr ನಷ್ಟಿದೆ ಮತ್ತು ನಾವು ಅದನ್ನು ತಲುಪದಿದ್ದರೆ, ನನ್ನ ಬಾಸ್ ತಲೆ ಸಿಡಿಯುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ನಂತರ \"ಕಾರ್ಯಾಚರಣೆಯ ದಕ್ಷತೆಯ ಸುಧಾರಣೆಗಳು\" ವಿಭಾಗವಿದೆ, ಇದು ಮೂಲಭೂತವಾಗಿ \"ನಾವು ಜನರನ್ನು ವಜಾ ಮಾಡುತ್ತಿದ್ದೇವೆ\" ಎಂಬ ಕಾರ್ಪೊರೇಟ್ ಕೋಡ್ ಆಗಿದೆ. ಇದು ನಮಗೆ ವಾರ್ಷಿಕವಾಗಿ ರೂ. 50L ಉಳಿತಾಯ ಮಾಡುತ್ತದೆ. ಎಷ್ಟು ಸ್ಪೂರ್ತಿದಾಯಕ! ನಿಮಗೆ ಗೊತ್ತಾ, ಸರಾಸರಿ ವ್ಯಕ್ತಿಯು ಕೆಲಸದಲ್ಲಿ ಸುಮಾರು 90,000 ಗಂಟೆಗಳನ್ನು ಕಳೆಯುತ್ತಾನೆ ಎಂದು ನಾನು ಎಲ್ಲೋ ಓದಿದ್ದೇನೆ. ನಾನು ಚಿಲ್ ಮಾಡಿ ಚಾಯ್ ಕುಡಿಯುವಾಗ ಇದು ಸಮಯ ವ್ಯರ್ಥವೆನಿಸುತ್ತದೆ.",
  "normalised": "ಮತ್ತು ನಂತರ \"ಕಾರ್ಯಾಚರಣೆಯ ದಕ್ಷತೆಯ ಸುಧಾರಣೆಗಳು\" ವಿಭಾಗವಿದೆ, ಇದು ಮೂಲಭೂತವಾಗಿ \"ನಾವು ಜನರನ್ನು ವಜಾ ಮಾಡುತ್ತಿದ್ದೇವೆ\" ಎಂಬ ಕಾರ್ಪೊರೇಟ್ ಕೋಡ್ ಆಗಿದೆ. ಇದು ನಮಗೆ ವಾರ್ಷಿಕವಾಗಿ ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಉಳಿತಾಯ ಮಾಡುತ್ತದೆ. ಎಷ್ಟು ಸ್ಪೂರ್ತಿದಾಯಕ! ನಿಮಗೆ ಗೊತ್ತಾ, ಸರಾಸರಿ ವ್ಯಕ್ತಿಯು ಕೆಲಸದಲ್ಲಿ ಸುಮಾರು ತೊಂಬತ್ತು ಸಾವಿರ ಗಂಟೆಗಳನ್ನು ಕಳೆಯುತ್ತಾನೆ ಎಂದು ನಾನು ಎಲ್ಲೋ ಓದಿದ್ದೇನೆ. ನಾನು ಚಿಲ್ ಮಾಡಿ ಚಾಯ್ ಕುಡಿಯುವಾಗ ಇದು ಸಮಯ ವ್ಯರ್ಥವೆನಿಸುತ್ತದೆ.",
  "raw": "ಮತ್ತು ನಂತರ \"ಕಾರ್ಯಾಚರಣೆಯ ದಕ್ಷತೆಯ ಸುಧಾರಣೆಗಳು\" ವಿಭಾಗವಿದೆ, ಇದು ಮೂಲಭೂತವಾಗಿ \"ನಾವು ಜನರನ್ನು ವಜಾ ಮಾಡುತ್ತಿದ್ದೇವೆ\" ಎಂಬ ಕಾರ್ಪೊರೇಟ್ ಕೋಡ್ ಆಗಿದೆ. ಇದು ನಮಗೆ ವಾರ್ಷಿಕವಾಗಿ ರೂ. 50L ಉಳಿತಾಯ ಮಾಡುತ್ತದೆ. ಎಷ್ಟು ಸ್ಪೂರ್ತಿದಾಯಕ! ನಿಮಗೆ ಗೊತ್ತಾ, ಸರಾಸರಿ ವ್ಯಕ್ತಿಯು ಕೆಲಸದಲ್ಲಿ ಸುಮಾರು 90,000 ಗಂಟೆಗಳನ್ನು ಕಳೆಯುತ್ತಾನೆ ಎಂದು ನಾನು ಎಲ್ಲೋ ಓದಿದ್ದೇನೆ. ನಾನು ಚಿಲ್ ಮಾಡಿ ಚಾಯ್ ಕುಡಿಯುವಾಗ ಇದು ಸಮಯ ವ್ಯರ್ಥವೆನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ನೆಚ್ಚಿನ ಭಾಗವೆಂದರೆ ಸಿಇಒ ಅವರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು. ಸ್ಪಷ್ಟವಾಗಿ, \"ಸಿನರ್ಜಿಯನ್ನು ಹೆಚ್ಚಿಸುವುದು\" \"ಸಾವಯವ ಬೆಳವಣಿಗೆ\"ಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ಅದು \"ನಾವು ಏನು ಮಾಡುತ್ತಿದ್ದೇವೆಂದು ನಮಗೆ ಯಾವುದೇ ಸುಳಿವು ಇಲ್ಲ, ಆದರೆ ಅದು ಫಲಿತಾಂಶ ನೀಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ನಾನು \"ಕಾರ್ಯತಂತ್ರದ ಆಸ್ತಿ ಹಂಚಿಕೆ\" ಗಾಗಿ ಮೀಸಲಾದ ಸ್ಲೈಡ್ ಅನ್ನು ಸಹ ಮಾಡಬೇಕಾಗಿತ್ತು. ಅದು ಕೇವಲ ಕಾರ್ಪೊರೇಟ್ buzzword bingo ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ.",
  "normalised": "ನನ್ನ ನೆಚ್ಚಿನ ಭಾಗವೆಂದರೆ ಸಿ-ಇ-ಓ ಅವರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು. ಸ್ಪಷ್ಟವಾಗಿ, \"ಸಿನರ್ಜಿಯನ್ನು ಹೆಚ್ಚಿಸುವುದು\" \"ಸಾವಯವ ಬೆಳವಣಿಗೆ\"ಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ಅದು \"ನಾವು ಏನು ಮಾಡುತ್ತಿದ್ದೇವೆಂದು ನಮಗೆ ಯಾವುದೇ ಸುಳಿವು ಇಲ್ಲ, ಆದರೆ ಅದು ಫಲಿತಾಂಶ ನೀಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ನಾನು \"ಕಾರ್ಯತಂತ್ರದ ಆಸ್ತಿ ಹಂಚಿಕೆ\" ಗಾಗಿ ಮೀಸಲಾದ ಸ್ಲೈಡ್ ಅನ್ನು ಸಹ ಮಾಡಬೇಕಾಗಿತ್ತು. ಅದು ಕೇವಲ ಕಾರ್ಪೊರೇಟ್ buzzword bingo ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ.",
  "raw": "ನನ್ನ ನೆಚ್ಚಿನ ಭಾಗವೆಂದರೆ ಸಿಇಒ ಅವರ ವ್ಯಾಖ್ಯಾನವನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು. ಸ್ಪಷ್ಟವಾಗಿ, \"ಸಿನರ್ಜಿಯನ್ನು ಹೆಚ್ಚಿಸುವುದು\" \"ಸಾವಯವ ಬೆಳವಣಿಗೆ\"ಗೆ ಕಾರಣವಾಗುತ್ತದೆ, ಅದು \"ನಾವು ಏನು ಮಾಡುತ್ತಿದ್ದೇವೆಂದು ನಮಗೆ ಯಾವುದೇ ಸುಳಿವು ಇಲ್ಲ, ಆದರೆ ಅದು ಫಲಿತಾಂಶ ನೀಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ\" ಎಂದು ಅನುವಾದಿಸುತ್ತದೆ. ನಾನು \"ಕಾರ್ಯತಂತ್ರದ ಆಸ್ತಿ ಹಂಚಿಕೆ\" ಗಾಗಿ ಮೀಸಲಾದ ಸ್ಲೈಡ್ ಅನ್ನು ಸಹ ಮಾಡಬೇಕಾಗಿತ್ತು. ಅದು ಕೇವಲ ಕಾರ್ಪೊರೇಟ್ buzzword bingo ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಸಂಖ್ಯೆಗಳು! ಅಂತ್ಯವಿಲ್ಲದ, ನಿರ್ದಯ ಸಂಖ್ಯೆಗಳು! ನಾವು 20% YoY ಬೆಳವಣಿಗೆ, 15% ಮಾರುಕಟ್ಟೆ ನುಗ್ಗುವಿಕೆ, 5% ಸವೆತ ದರದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ... ನಾನು ಕಣ್ಣು ಮುಚ್ಚಿದಾಗ ಸಂಖ್ಯೆಗಳನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಕಳೆದ ರಾತ್ರಿ ನಾನು \"ನನಗೆ ನಿಮ್ಮ ROI ತೋರಿಸಿ!\" ಎಂದು ಕೂಗುತ್ತಾ ದೈತ್ಯ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ನಿಂದ ಬೆನ್ನಟ್ಟಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆ ಎಂದು ಕನಸು ಕಂಡೆ.",
  "normalised": "ಮತ್ತು ಸಂಖ್ಯೆಗಳು! ಅಂತ್ಯವಿಲ್ಲದ, ನಿರ್ದಯ ಸಂಖ್ಯೆಗಳು! ನಾವು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ Y-o-Y ಬೆಳವಣಿಗೆ, ಹದಿನೈದು ಪ್ರತಿಶತ ಮಾರುಕಟ್ಟೆ ನುಗ್ಗುವಿಕೆ, ಐದು ಪ್ರತಿಶತ ಸವೆತ ದರದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ... ನಾನು ಕಣ್ಣು ಮುಚ್ಚಿದಾಗ ಸಂಖ್ಯೆಗಳನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಕಳೆದ ರಾತ್ರಿ ನಾನು \"ನನಗೆ ನಿಮ್ಮ R-O-I ತೋರಿಸಿ!\" ಎಂದು ಕೂಗುತ್ತಾ ದೈತ್ಯ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ನಿಂದ ಬೆನ್ನಟ್ಟಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆ ಎಂದು ಕನಸು ಕಂಡೆ.",
  "raw": "ಮತ್ತು ಸಂಖ್ಯೆಗಳು! ಅಂತ್ಯವಿಲ್ಲದ, ನಿರ್ದಯ ಸಂಖ್ಯೆಗಳು! ನಾವು 20% YoY ಬೆಳವಣಿಗೆ, 15% ಮಾರುಕಟ್ಟೆ ನುಗ್ಗುವಿಕೆ, 5% ಸವೆತ ದರದ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ... ನಾನು ಕಣ್ಣು ಮುಚ್ಚಿದಾಗ ಸಂಖ್ಯೆಗಳನ್ನು ನೋಡಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಕಳೆದ ರಾತ್ರಿ ನಾನು \"ನನಗೆ ನಿಮ್ಮ ROI ತೋರಿಸಿ!\" ಎಂದು ಕೂಗುತ್ತಾ ದೈತ್ಯ ಕ್ಯಾಲ್ಕುಲೇಟರ್‌ನಿಂದ ಬೆನ್ನಟ್ಟಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆ ಎಂದು ಕನಸು ಕಂಡೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಮೆದುಳು ಎಕ್ಸೆಲ್ ಶೀಟ್ ಡೇಟಾವನ್ನು ಸೋರಿಕೆ ಮಾಡುತ್ತಿದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ನಾನು ಆಧ್ಯಾತ್ಮಿಕ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಗೆ ಹೋಗಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಕಚೇರಿಯ ಅಕೌಂಟೆಂಟ್ ರಮೇಶ್ ಜಿ ಅವರು \"buckle up\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ ಏಕೆಂದರೆ ತ್ರೈಮಾಸಿಕ 4 \"ಸವಾಲಿನ\" ಆಗಿರಲಿದೆ (ಅಥವಾ ನಾನು ಅದನ್ನು ಕರೆಯಲು ಹೋಗುವಂತೆ, ಭೂಮಿಯ ಮೇಲಿನ ನರಕ).",
  "normalised": "ನನ್ನ ಮೆದುಳು ಎಕ್ಸೆಲ್ ಶೀಟ್ ಡೇಟಾವನ್ನು ಸೋರಿಕೆ ಮಾಡುತ್ತಿದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ನಾನು ಆಧ್ಯಾತ್ಮಿಕ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಗೆ ಹೋಗಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಕಚೇರಿಯ ಅಕೌಂಟೆಂಟ್ ರಮೇಶ್ ಜಿ ಅವರು \"buckle up\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ ಏಕೆಂದರೆ ತ್ರೈಮಾಸಿಕ ನಾಲ್ಕು \"ಸವಾಲಿನ\" ಆಗಿರಲಿದೆ (ಅಥವಾ ನಾನು ಅದನ್ನು ಕರೆಯಲು ಹೋಗುವಂತೆ, ಭೂಮಿಯ ಮೇಲಿನ ನರಕ).",
  "raw": "ನನ್ನ ಮೆದುಳು ಎಕ್ಸೆಲ್ ಶೀಟ್ ಡೇಟಾವನ್ನು ಸೋರಿಕೆ ಮಾಡುತ್ತಿದೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ನಾನು ಆಧ್ಯಾತ್ಮಿಕ ಹಿಮ್ಮೆಟ್ಟುವಿಕೆಗೆ ಹೋಗಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಕಚೇರಿಯ ಅಕೌಂಟೆಂಟ್ ರಮೇಶ್ ಜಿ ಅವರು \"buckle up\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ ಏಕೆಂದರೆ ತ್ರೈಮಾಸಿಕ 4 \"ಸವಾಲಿನ\" ಆಗಿರಲಿದೆ (ಅಥವಾ ನಾನು ಅದನ್ನು ಕರೆಯಲು ಹೋಗುವಂತೆ, ಭೂಮಿಯ ಮೇಲಿನ ನರಕ)."
}
```
```json
{
  "unnormalised": "ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಕೆಲವು ಬಲವಾದ ಚಾಯ್). ಅಲ್ಲದೆ, ಯಾರಿಗಾದರೂ ನನ್ನ ಅಗತ್ಯವಿದ್ದರೆ, ನಾನು ಸರ್ವರ್ ಕೋಣೆಯಲ್ಲಿ ಅಡಗಿಕೊಂಡಿರುತ್ತೇನೆ, ನೆಟ್‌ವರ್ಕ್ ಕೇಬಲ್ ಎಂದು ನಟಿಸುತ್ತೇನೆ. ಬಹುಶಃ ನಾನು ತಿಂಗಳಿಗೆ INR 40,000.00 ಗಳ ಅಲ್ಪ ಮೊತ್ತದಲ್ಲಿ ಹಿಮಾಲಯದಲ್ಲಿ ಎಲ್ಲಿಯಾದರೂ ಅಂತಿಮವಾಗಿ ನಿವೃತ್ತಿ ಹೊಂದಬಹುದು. ಆಶಾವಾದದ ಚಿಂತನೆ! ನನಗೆ ಶುಭವಾಗಲಿ!",
  "normalised": "ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಕೆಲವು ಬಲವಾದ ಚಾಯ್). ಅಲ್ಲದೆ, ಯಾರಿಗಾದರೂ ನನ್ನ ಅಗತ್ಯವಿದ್ದರೆ, ನಾನು ಸರ್ವರ್ ಕೋಣೆಯಲ್ಲಿ ಅಡಗಿಕೊಂಡಿರುತ್ತೇನೆ, ನೆಟ್‌ವರ್ಕ್ ಕೇಬಲ್ ಎಂದು ನಟಿಸುತ್ತೇನೆ. ಬಹುಶಃ ನಾನು ತಿಂಗಳಿಗೆ ಭಾರತೀಯ ರೂಪಾಯಿ ನಲವತ್ತು ಸಾವಿರದ ಅಲ್ಪ ಮೊತ್ತದಲ್ಲಿ ಹಿಮಾಲಯದಲ್ಲಿ ಎಲ್ಲಿಯಾದರೂ ಅಂತಿಮವಾಗಿ ನಿವೃತ್ತಿ ಹೊಂದಬಹುದು. ಆಶಾವಾದದ ಚಿಂತನೆ! ನನಗೆ ಶುಭವಾಗಲಿ!",
  "raw": "ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಕೆಲವು ಬಲವಾದ ಚಾಯ್). ಅಲ್ಲದೆ, ಯಾರಿಗಾದರೂ ನನ್ನ ಅಗತ್ಯವಿದ್ದರೆ, ನಾನು ಸರ್ವರ್ ಕೋಣೆಯಲ್ಲಿ ಅಡಗಿಕೊಂಡಿರುತ್ತೇನೆ, ನೆಟ್‌ವರ್ಕ್ ಕೇಬಲ್ ಎಂದು ನಟಿಸುತ್ತೇನೆ. ಬಹುಶಃ ನಾನು ತಿಂಗಳಿಗೆ INR 40,000.00 ಗಳ ಅಲ್ಪ ಮೊತ್ತದಲ್ಲಿ ಹಿಮಾಲಯದಲ್ಲಿ ಎಲ್ಲಿಯಾದರೂ ಅಂತಿಮವಾಗಿ ನಿವೃತ್ತಿ ಹೊಂದಬಹುದು. ಆಶಾವಾದದ ಚಿಂತನೆ! ನನಗೆ ಶುಭವಾಗಲಿ!"
}
```
