```json
{
  "unnormalised": "## ଭାରତର ସମୟ କ୍ରମରେ ଯାତ୍ରା: ମୁଖ୍ୟ ଐତିହାସିକ ତାରିଖ",
  "normalised": "ଭାରତର ସମୟ କ୍ରମରେ ଯାତ୍ରା: ମୁଖ୍ୟ ଐତିହାସିକ ତାରିଖ",
  "raw": "ଭାରତର ସମୟ କ୍ରମରେ ଯାତ୍ରା: ମୁଖ୍ୟ ଐତିହାସିକ ତାରିଖ"
}
```
```json
{
  "unnormalised": "ଭାରତ, ଏକ ଜୀବନ୍ତ ସଂସ୍କୃତି ଏବଂ ପ୍ରାଚୀନ ସଭ୍ୟତା ଭୂମି, ହଜାର ବର୍ଷ ଧରି ଏକ ସମୃଦ୍ଧ ଏବଂ ଜଟିଳ ଇତିହାସର ଗର୍ବ କରେ। ଏହି ଇତିହାସର ମୂହୁର୍ତ୍ତଗୁଡିକ ବୁଝିବା ଦେଶର ବର୍ତ୍ତମାନ ଏବଂ ଭବିଷ୍ୟତର ଗତିପଥକୁ ପ୍ରଶଂସା କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଭ୍ୟତାର ଆରମ୍ଭରୁ ଆଧୁନିକ ଯୁଗ ପର୍ଯ୍ୟନ୍ତ, ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଭାରତର ଐତିହାସିକ କାହାଣୀର ମୂଳଦୁଆ ଭାବରେ ଠିଆ ହୋଇଛି। ଆସନ୍ତୁ ଏହି କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଐତିହାସିକ ତାରିଖ ବିଷୟରେ ଆଲୋଚନା କରିବା ଯାହା ଦେଶକୁ ଆକୃତି ଦେଇଛି।",
  "normalised": "ଭାରତ, ଏକ ଜୀବନ୍ତ ସଂସ୍କୃତି ଏବଂ ପ୍ରାଚୀନ ସଭ୍ୟତା ଭୂମି, ହଜାର ବର୍ଷ ଧରି ଏକ ସମୃଦ୍ଧ ଏବଂ ଜଟିଳ ଇତିହାସର ଗର୍ବ କରେ। ଏହି ଇତିହାସର ମୂହୁର୍ତ୍ତଗୁଡିକ ବୁଝିବା ଦେଶର ବର୍ତ୍ତମାନ ଏବଂ ଭବିଷ୍ୟତର ଗତିପଥକୁ ପ୍ରଶଂସା କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଭ୍ୟତାର ଆରମ୍ଭରୁ ଆଧୁନିକ ଯୁଗ ପର୍ଯ୍ୟନ୍ତ, ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଭାରତର ଐତିହାସିକ କାହାଣୀର ମୂଳଦୁଆ ଭାବରେ ଠିଆ ହୋଇଛି। ଆସନ୍ତୁ ଏହି କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଐତିହାସିକ ତାରିଖ ବିଷୟରେ ଆଲୋଚନା କରିବା ଯାହା ଦେଶକୁ ଆକୃତି ଦେଇଛି।",
  "raw": "ଭାରତ, ଏକ ଜୀବନ୍ତ ସଂସ୍କୃତି ଏବଂ ପ୍ରାଚୀନ ସଭ୍ୟତା ଭୂମି, ହଜାର ବର୍ଷ ଧରି ଏକ ସମୃଦ୍ଧ ଏବଂ ଜଟିଳ ଇତିହାସର ଗର୍ବ କରେ। ଏହି ଇତିହାସର ମୂହୁର୍ତ୍ତଗୁଡିକ ବୁଝିବା ଦେଶର ବର୍ତ୍ତମାନ ଏବଂ ଭବିଷ୍ୟତର ଗତିପଥକୁ ପ୍ରଶଂସା କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସଭ୍ୟତାର ଆରମ୍ଭରୁ ଆଧୁନିକ ଯୁଗ ପର୍ଯ୍ୟନ୍ତ, ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଭାରତର ଐତିହାସିକ କାହାଣୀର ମୂଳଦୁଆ ଭାବରେ ଠିଆ ହୋଇଛି। ଆସନ୍ତୁ ଏହି କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଐତିହାସିକ ତାରିଖ ବିଷୟରେ ଆଲୋଚନା କରିବା ଯାହା ଦେଶକୁ ଆକୃତି ଦେଇଛି।"
}
```
```json
{
  "unnormalised": "ସିନ୍ଧୁ ଉପତ୍ୟକା ସଭ୍ୟତା, ଯାହା ବିଶ୍ୱର ପ୍ରାଚୀନ ସହରୀ ସମାଜଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅନ୍ୟତମ, ୩୩୦୦ BCE - 1700 BCE ଆଖପାଖରେ ବିକଶିତ ହୋଇଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖକୁ ସଠିକ୍ ଭାବରେ କହିବା ଅସମ୍ଭବ ହୋଇଥିବାବେଳେ, ଏହି ଯୁଗ ହରପ୍ପା ଏବଂ ମୋହେଞ୍ଜୋ-ଦାରୋ ପରି ସଂଗଠିତ ବସତିର ଆବିର୍ଭାବକୁ ଚିହ୍ନିତ କରେ, ଯାହା ସହରୀ ଯୋଜନା, ବାଣିଜ୍ୟ ଏବଂ କାରିଗରୀରେ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତି ପ୍ରଦର୍ଶନ କରେ। ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ପ୍ରମାଣ ଏକ ସୁଚିନ୍ତିତ ସମାଜକୁ ସୂଚିତ କରେ ଯେଉଁଥିରେ ସୁସଜ୍ଜିତ ସହର ଏବଂ ମାନକ ଓଜନ ଏବଂ ମାପ ରହିଛି।",
  "normalised": "ସିନ୍ଧୁ ଉପତ୍ୟକା ସଭ୍ୟତା, ଯାହା ବିଶ୍ୱର ପ୍ରାଚୀନ ସହରୀ ସମାଜଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅନ୍ୟତମ, ତିନି ହଜାର ତିନି ଶହ B-C-E ରୁ ଏକ ହଜାର ସାତ ଶହ B-C-E ପର୍ଯ୍ୟନ୍ତ ବିକଶିତ ହୋଇଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖକୁ ସଠିକ୍ ଭାବରେ କହିବା ଅସମ୍ଭବ ହୋଇଥିବାବେଳେ, ଏହି ଯୁଗ ହରପ୍ପା ଏବଂ ମୋହେଞ୍ଜୋ-ଦାରୋ ପରି ସଂଗଠିତ ବସତିର ଆବିର୍ଭାବକୁ ଚିହ୍ନିତ କରେ, ଯାହା ସହରୀ ଯୋଜନା, ବାଣିଜ୍ୟ ଏବଂ କାରିଗରୀରେ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତି ପ୍ରଦର୍ଶନ କରେ। ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ପ୍ରମାଣ ଏକ ସୁଚିନ୍ତିତ ସମାଜକୁ ସୂଚିତ କରେ ଯେଉଁଥିରେ ସୁସଜ୍ଜିତ ସହର ଏବଂ ମାନକ ଓଜନ ଏବଂ ମାପ ରହିଛି।",
  "raw": "ସିନ୍ଧୁ ଉପତ୍ୟକା ସଭ୍ୟତା, ଯାହା ବିଶ୍ୱର ପ୍ରାଚୀନ ସହରୀ ସମାଜଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅନ୍ୟତମ, ୩୩୦୦ BCE - 1700 BCE ଆଖପାଖରେ ବିକଶିତ ହୋଇଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖକୁ ସଠିକ୍ ଭାବରେ କହିବା ଅସମ୍ଭବ ହୋଇଥିବାବେଳେ, ଏହି ଯୁଗ ହରପ୍ପା ଏବଂ ମୋହେଞ୍ଜୋ-ଦାରୋ ପରି ସଂଗଠିତ ବସତିର ଆବିର୍ଭାବକୁ ଚିହ୍ନିତ କରେ, ଯାହା ସହରୀ ଯୋଜନା, ବାଣିଜ୍ୟ ଏବଂ କାରିଗରୀରେ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତି ପ୍ରଦର୍ଶନ କରେ। ପ୍ରତ୍ନତାତ୍ତ୍ୱିକ ପ୍ରମାଣ ଏକ ସୁଚିନ୍ତିତ ସମାଜକୁ ସୂଚିତ କରେ ଯେଉଁଥିରେ ସୁସଜ୍ଜିତ ସହର ଏବଂ ମାନକ ଓଜନ ଏବଂ ମାପ ରହିଛି।"
}
```
```json
{
  "unnormalised": "ଆଗକୁ ଗତି କଲେ, ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟଙ୍କ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ମୌର୍ଯ୍ୟ ସାମ୍ରାଜ୍ୟ ସମ୍ରାଟ ଅଶୋକଙ୍କ ଅଧୀନରେ ଶୀର୍ଷରେ ପହଞ୍ଚିଥିଲା। 261 BCE ରେ କଳିଙ୍ଗ ଯୁଦ୍ଧ ପରେ ଅଶୋକଙ୍କ ବୌଦ୍ଧ ଧର୍ମ ଗ୍ରହଣ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମୁହୂର୍ତ୍ତ। ସେ ଅହିଂସା ଏବଂ ଧର୍ମର ନୀତିକୁ ଗ୍ରହଣ କରି ନୈତିକ ଆଚରଣ ଏବଂ ସାମାଜିକ କଲ୍ୟାଣକୁ ପ୍ରୋତ୍ସାହିତ କରି ଅନୁଶାସନ ଏବଂ ଆଜ୍ଞାପତ୍ର ଛାଡି ଯାଇଥିଲେ। ଉପମହାଦେଶରେ ସ୍ତମ୍ଭ ଏବଂ ପଥର ଉପରେ ଖୋଦିତ ଏହି ଆଜ୍ଞାପତ୍ରଗୁଡ଼ିକ ଅଶୋକଙ୍କ ଶାସନ ଏବଂ ବୌଦ୍ଧ ଆଦର୍ଶର ପ୍ରସାର ପ୍ରତି ତାଙ୍କର ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ ଅମୂଲ୍ୟ ଅନ୍ତଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ।",
  "normalised": "ଆଗକୁ ଗତି କଲେ, ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟଙ୍କ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ମୌର୍ଯ୍ୟ ସାମ୍ରାଜ୍ୟ ସମ୍ରାଟ ଅଶୋକଙ୍କ ଅଧୀନରେ ଶୀର୍ଷରେ ପହଞ୍ଚିଥିଲା। ଦୁଇ ଶହ ଏକଷଠି B-C-E ରେ କଳିଙ୍ଗ ଯୁଦ୍ଧ ପରେ ଅଶୋକଙ୍କ ବୌଦ୍ଧ ଧର୍ମ ଗ୍ରହଣ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମୁହୂର୍ତ୍ତ। ସେ ଅହିଂସା ଏବଂ ଧର୍ମର ନୀତିକୁ ଗ୍ରହଣ କରି ନୈତିକ ଆଚରଣ ଏବଂ ସାମାଜିକ କଲ୍ୟାଣକୁ ପ୍ରୋତ୍ସାହିତ କରି ଅନୁଶାସନ ଏବଂ ଆଜ୍ଞାପତ୍ର ଛାଡି ଯାଇଥିଲେ। ଉପମହାଦେଶରେ ସ୍ତମ୍ଭ ଏବଂ ପଥର ଉପରେ ଖୋଦିତ ଏହି ଆଜ୍ଞାପତ୍ରଗୁଡ଼ିକ ଅଶୋକଙ୍କ ଶାସନ ଏବଂ ବୌଦ୍ଧ ଆଦର୍ଶର ପ୍ରସାର ପ୍ରତି ତାଙ୍କର ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ ଅମୂଲ୍ୟ ଅନ୍ତଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ।",
  "raw": "ଆଗକୁ ଗତି କଲେ, ଚନ୍ଦ୍ରଗୁପ୍ତ ମୌର୍ଯ୍ୟଙ୍କ ଦ୍ୱାରା ପ୍ରତିଷ୍ଠିତ ମୌର୍ଯ୍ୟ ସାମ୍ରାଜ୍ୟ ସମ୍ରାଟ ଅଶୋକଙ୍କ ଅଧୀନରେ ଶୀର୍ଷରେ ପହଞ୍ଚିଥିଲା। 261 BCE ରେ କଳିଙ୍ଗ ଯୁଦ୍ଧ ପରେ ଅଶୋକଙ୍କ ବୌଦ୍ଧ ଧର୍ମ ଗ୍ରହଣ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମୁହୂର୍ତ୍ତ। ସେ ଅହିଂସା ଏବଂ ଧର୍ମର ନୀତିକୁ ଗ୍ରହଣ କରି ନୈତିକ ଆଚରଣ ଏବଂ ସାମାଜିକ କଲ୍ୟାଣକୁ ପ୍ରୋତ୍ସାହିତ କରି ଅନୁଶାସନ ଏବଂ ଆଜ୍ଞାପତ୍ର ଛାଡି ଯାଇଥିଲେ। ଉପମହାଦେଶରେ ସ୍ତମ୍ଭ ଏବଂ ପଥର ଉପରେ ଖୋଦିତ ଏହି ଆଜ୍ଞାପତ୍ରଗୁଡ଼ିକ ଅଶୋକଙ୍କ ଶାସନ ଏବଂ ବୌଦ୍ଧ ଆଦର୍ଶର ପ୍ରସାର ପ୍ରତି ତାଙ୍କର ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ ଅମୂଲ୍ୟ ଅନ୍ତଦୃଷ୍ଟି ପ୍ରଦାନ କରିଥାଏ।"
}
```
```json
{
  "unnormalised": "ଗୁପ୍ତ ସମୟ, ଯାହାକୁ ପ୍ରାୟତଃ \"ଭାରତର ସ୍ଵର୍ଣ୍ଣ ଯୁଗ\" ଭାବରେ କୁହାଯାଏ, ବିଜ୍ଞାନ, ଗଣିତ, ସାହିତ୍ୟ ଏବଂ କଳାରେ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତିର ସାକ୍ଷୀ ଥିଲା। ଯଦିଓ ଏହି \"ସ୍ଵର୍ଣ୍ଣ ଯୁଗ\"ର ଆରମ୍ଭ ପାଇଁ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଦେବା କଷ୍ଟକର, ତଥାପି 320 CE ଆଖପାଖରେ ଚନ୍ଦ୍ରଗୁପ୍ତ ପ୍ରଥମଙ୍କର ଅଭ୍ୟୁଦୟକୁ ଗୁପ୍ତ ସାମ୍ରାଜ୍ୟର ଆରମ୍ଭ ବୋଲି ବିବେଚନା କରାଯାଏ। ଆର୍ଯ୍ୟଭଟ୍ଟଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ, ଯିଏ ଜଣେ ଜ୍ୟୋତିର୍ବିତ୍ ଏବଂ ଗଣିତଜ୍ଞ ଥିଲେ, ଏହି ସମୟ ମଧ୍ୟରେ ଅନେକ ଅବଦାନ କରିଥିଲେ। ଦଶମିକ ପ୍ରଣାଳୀ ଏବଂ ଶୂନର ଧାରଣାକୁ ଆହୁରି ବିକଶିତ କରାଯାଇ ଗାଣିତିକ ଗଣନାକୁ ବିପ୍ଳବୀକରଣ କରାଯାଇଥିଲା।",
  "normalised": "ଗୁପ୍ତ ସମୟ, ଯାହାକୁ ପ୍ରାୟତଃ \"ଭାରତର ସ୍ଵର୍ଣ୍ଣ ଯୁଗ\" ଭାବରେ କୁହାଯାଏ, ବିଜ୍ଞାନ, ଗଣିତ, ସାହିତ୍ୟ ଏବଂ କଳାରେ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତିର ସାକ୍ଷୀ ଥିଲା। ଯଦିଓ ଏହି \"ସ୍ଵର୍ଣ୍ଣ ଯୁଗ\"ର ଆରମ୍ଭ ପାଇଁ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଦେବା କଷ୍ଟକର, ତଥାପି ତିନି ଶହେ କୋଡ଼ିଏ C-E ଆଖପାଖରେ ଚନ୍ଦ୍ରଗୁପ୍ତ ପ୍ରଥମଙ୍କର ଅଭ୍ୟୁଦୟକୁ ଗୁପ୍ତ ସାମ୍ରାଜ୍ୟର ଆରମ୍ଭ ବୋଲି ବିବେଚନା କରାଯାଏ। ଆର୍ଯ୍ୟଭଟ୍ଟଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ, ଯିଏ ଜଣେ ଜ୍ୟୋତିର୍ବିତ୍ ଏବଂ ଗଣିତଜ୍ଞ ଥିଲେ, ଏହି ସମୟ ମଧ୍ୟରେ ଅନେକ ଅବଦାନ କରିଥିଲେ। ଦଶମିକ ପ୍ରଣାଳୀ ଏବଂ ଶୂନର ଧାରଣାକୁ ଆହୁରି ବିକଶିତ କରାଯାଇ ଗାଣିତିକ ଗଣନାକୁ ବିପ୍ଳବୀକରଣ କରାଯାଇଥିଲା।",
  "raw": "ଗୁପ୍ତ ସମୟ, ଯାହାକୁ ପ୍ରାୟତଃ \"ଭାରତର ସ୍ଵର୍ଣ୍ଣ ଯୁଗ\" ଭାବରେ କୁହାଯାଏ, ବିଜ୍ଞାନ, ଗଣିତ, ସାହିତ୍ୟ ଏବଂ କଳାରେ ଉଲ୍ଲେଖନୀୟ ଅଗ୍ରଗତିର ସାକ୍ଷୀ ଥିଲା। ଯଦିଓ ଏହି \"ସ୍ଵର୍ଣ୍ଣ ଯୁଗ\"ର ଆରମ୍ଭ ପାଇଁ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଦେବା କଷ୍ଟକର, ତଥାପି 320 CE ଆଖପାଖରେ ଚନ୍ଦ୍ରଗୁପ୍ତ ପ୍ରଥମଙ୍କର ଅଭ୍ୟୁଦୟକୁ ଗୁପ୍ତ ସାମ୍ରାଜ୍ୟର ଆରମ୍ଭ ବୋଲି ବିବେଚନା କରାଯାଏ। ଆର୍ଯ୍ୟଭଟ୍ଟଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ, ଯିଏ ଜଣେ ଜ୍ୟୋତିର୍ବିତ୍ ଏବଂ ଗଣିତଜ୍ଞ ଥିଲେ, ଏହି ସମୟ ମଧ୍ୟରେ ଅନେକ ଅବଦାନ କରିଥିଲେ। ଦଶମିକ ପ୍ରଣାଳୀ ଏବଂ ଶୂନର ଧାରଣାକୁ ଆହୁରି ବିକଶିତ କରାଯାଇ ଗାଣିତିକ ଗଣନାକୁ ବିପ୍ଳବୀକରଣ କରାଯାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "ଭାରତରେ ମୋଗଲମାନଙ୍କର ଆଗମନ ଏହାର ଇତିହାସରେ ଏକ ନୂତନ ଅଧ୍ୟାୟ ସୃଷ୍ଟି କରିଥିଲା। 1526 ମସିହାରେ ପାନିପତ ଯୁଦ୍ଧରେ ବାବରଙ୍କ ବିଜୟ ଇବ୍ରାହିମ ଲୋଡିଙ୍କ ବିରୁଦ୍ଧରେ ମୋଗଲ ସାମ୍ରାଜ୍ୟ ପ୍ରତିଷ୍ଠା କରିଥିଲା, ଯାହା ପରେ ଏକ ବିଶାଳ ଅଞ୍ଚଳକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ବିସ୍ତାରିତ ହୋଇଥିଲା। ଆକବରଙ୍କ ପରି ମୋଗଲ ସମ୍ରାଟମାନେ ପ୍ରଶାସନିକ ସଂସ୍କାର କାର୍ଯ୍ୟକାରୀ କରିଥିଲେ ଏବଂ ଧାର୍ମିକ ସହନଶୀଳତାକୁ ପ୍ରୋତ୍ସାହିତ କରିଥିଲେ, ଯାହା ସାଂସ୍କୃତିକ ସଂଶ୍ଳେଷଣର ସମୟକୁ ବଢାଇଥିଲା।",
  "normalised": "ଭାରତରେ ମୋଗଲମାନଙ୍କର ଆଗମନ ଏହାର ଇତିହାସରେ ଏକ ନୂତନ ଅଧ୍ୟାୟ ସୃଷ୍ଟି କରିଥିଲା। ପାନିପତ ଯୁଦ୍ଧରେ ବାବରଙ୍କ ବିଜୟ ପନ୍ଦର ଶହେ ଛବିଶି C-E ରେ ଇବ୍ରାହିମ ଲୋଡିଙ୍କ ବିରୁଦ୍ଧରେ ମୋଗଲ ସାମ୍ରାଜ୍ୟ ପ୍ରତିଷ୍ଠା କରିଥିଲା, ଯାହା ପରେ ଏକ ବିଶାଳ ଅଞ୍ଚଳକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ବିସ୍ତାରିତ ହୋଇଥିଲା। ଆକବରଙ୍କ ପରି ମୋଗଲ ସମ୍ରାଟମାନେ ପ୍ରଶାସନିକ ସଂସ୍କାର କାର୍ଯ୍ୟକାରୀ କରିଥିଲେ ଏବଂ ଧାର୍ମିକ ସହନଶୀଳତାକୁ ପ୍ରୋତ୍ସାହିତ କରିଥିଲେ, ଯାହା ସାଂସ୍କୃତିକ ସଂଶ୍ଳେଷଣର ସମୟକୁ ବଢାଇଥିଲା।",
  "raw": "ଭାରତରେ ମୋଗଲମାନଙ୍କର ଆଗମନ ଏହାର ଇତିହାସରେ ଏକ ନୂତନ ଅଧ୍ୟାୟ ସୃଷ୍ଟି କରିଥିଲା। 1526 ମସିହାରେ ପାନିପତ ଯୁଦ୍ଧରେ ବାବରଙ୍କ ବିଜୟ ଇବ୍ରାହିମ ଲୋଡିଙ୍କ ବିରୁଦ୍ଧରେ ମୋଗଲ ସାମ୍ରାଜ୍ୟ ପ୍ରତିଷ୍ଠା କରିଥିଲା, ଯାହା ପରେ ଏକ ବିଶାଳ ଅଞ୍ଚଳକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ବିସ୍ତାରିତ ହୋଇଥିଲା। ଆକବରଙ୍କ ପରି ମୋଗଲ ସମ୍ରାଟମାନେ ପ୍ରଶାସନିକ ସଂସ୍କାର କାର୍ଯ୍ୟକାରୀ କରିଥିଲେ ଏବଂ ଧାର୍ମିକ ସହନଶୀଳତାକୁ ପ୍ରୋତ୍ସାହିତ କରିଥିଲେ, ଯାହା ସାଂସ୍କୃତିକ ସଂଶ୍ଳେଷଣର ସମୟକୁ ବଢାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "୧୮୫୭ CEର ସିପାହୀ ବିଦ୍ରୋହ, ଯାହା ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ବ୍ରିଟିଶ ଶାସନ ବିରୁଦ୍ଧରେ ଏକ ପ୍ରମୁଖ ବିଦ୍ରୋହ ଥିଲା। ଯଦିଓ ଏହି ବିଦ୍ରୋହ ଶେଷରେ ଦମନ କରାଯାଇଥିଲା, ଏହା ଭାରତୀୟ ଜାତୀୟତାବାଦୀ ଆନ୍ଦୋଳନକୁ ଉତ୍ସାହିତ କରିଥିଲା ଏବଂ ଅଧିକ ରାଜନୈତିକ ସଚେତନତା ପାଇଁ ପଥ ପ୍ରସ୍ତୁତ କରିଥିଲା। ମଙ୍ଗଲ ପାଣ୍ଡେଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ ବିଦ୍ରୋହକୁ ଉଜ୍ଜୀବିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ଏହି ବିଦ୍ରୋହର ପରିଣାମ ବ୍ରିଟିଶ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀର ଶାସନର ଅନ୍ତ ଏବଂ ବ୍ରିଟିଶ ସରକାରଙ୍କ ଦ୍ୱାରା ଭାରତର ପ୍ରତ୍ୟକ୍ଷ ଶାସନ ଆରମ୍ଭ କରିଥିଲା।",
  "normalised": "୧୮୫୭ C-Eର ସିପାହୀ ବିଦ୍ରୋହ, ଯାହା ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ବ୍ରିଟିଶ ଶାସନ ବିରୁଦ୍ଧରେ ଏକ ପ୍ରମୁଖ ବିଦ୍ରୋହ ଥିଲା। ଯଦିଓ ଏହି ବିଦ୍ରୋହ ଶେଷରେ ଦମନ କରାଯାଇଥିଲା, ଏହା ଭାରତୀୟ ଜାତୀୟତାବାଦୀ ଆନ୍ଦୋଳନକୁ ଉତ୍ସାହିତ କରିଥିଲା ଏବଂ ଅଧିକ ରାଜନୈତିକ ସଚେତନତା ପାଇଁ ପଥ ପ୍ରସ୍ତୁତ କରିଥିଲା। ମଙ୍ଗଲ ପାଣ୍ଡେଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ ବିଦ୍ରୋହକୁ ଉଜ୍ଜୀବିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ଏହି ବିଦ୍ରୋହର ପରିଣାମ ବ୍ରିଟିଶ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀର ଶାସନର ଅନ୍ତ ଏବଂ ବ୍ରିଟିଶ ସରକାରଙ୍କ ଦ୍ୱାରା ଭାରତର ପ୍ରତ୍ୟକ୍ଷ ଶାସନ ଆରମ୍ଭ କରିଥିଲା।",
  "raw": "Assistant: {\n  \"unnormalised\": \"୧୮୫୭ CEର ସିପାହୀ ବିଦ୍ରୋହ, ଯାହା ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ବ୍ରିଟିଶ ଶାସନ ବିରୁଦ୍ଧରେ ଏକ ପ୍ରମୁଖ ବିଦ୍ରୋହ ଥିଲା। ଯଦିଓ ଏହି ବିଦ୍ରୋହ ଶେଷରେ ଦମନ କରାଯାଇଥିଲା, ଏହା ଭାରତୀୟ ଜାତୀୟତାବାଦୀ ଆନ୍ଦୋଳନକୁ ଉତ୍ସାହିତ କରିଥିଲା ଏବଂ ଅଧିକ ରାଜନୈତିକ ସଚେତନତା ପାଇଁ ପଥ ପ୍ରସ୍ତୁତ କରିଥିଲା। ମଙ୍ଗଲ ପାଣ୍ଡେଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ ବିଦ୍ରୋହକୁ ଉଜ୍ଜୀବିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ଏହି ବିଦ୍ରୋହର ପରିଣାମ ବ୍ରିଟିଶ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀର ଶାସନର ଅନ୍ତ ଏବଂ ବ୍ରିଟିଶ ସରକାରଙ୍କ ଦ୍ୱାରା ଭାରତର ପ୍ରତ୍ୟକ୍ଷ ଶାସନ ଆରମ୍ଭ କରିଥିଲା।\",\n  \"normalised\": \"୧୮୫୭ C-Eର ସିପାହୀ ବିଦ୍ରୋହ, ଯାହା ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ବ୍ରିଟିଶ ଶାସନ ବିରୁଦ୍ଧରେ ଏକ ପ୍ରମୁଖ ବିଦ୍ରୋହ ଥିଲା। ଯଦିଓ ଏହି ବିଦ୍ରୋହ ଶେଷରେ ଦମନ କରାଯାଇଥିଲା, ଏହା ଭାରତୀୟ ଜାତୀୟତାବାଦୀ ଆନ୍ଦୋଳନକୁ ଉତ୍ସାହିତ କରିଥିଲା ଏବଂ ଅଧିକ ରାଜନୈତିକ ସଚେତନତା ପାଇଁ ପଥ ପ୍ରସ୍ତୁତ କରିଥିଲା। ମଙ୍ଗଲ ପାଣ୍ଡେଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ ବିଦ୍ରୋହକୁ ଉଜ୍ଜୀବିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ଏହି ବିଦ୍ରୋହର ପରିଣାମ ବ୍ରିଟିଶ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀର ଶାସନର ଅନ୍ତ ଏବଂ ବ୍ରିଟିଶ ସରକାରଙ୍କ ଦ୍ୱାରା ଭାରତର ପ୍ରତ୍ୟକ୍ଷ ଶାସନ ଆରମ୍ଭ କରିଥିଲା।\",\n  \"raw\": \"୧୮୫୭ CEର ସିପାହୀ ବିଦ୍ରୋହ, ଯାହା ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ବ୍ରିଟିଶ ଶାସନ ବିରୁଦ୍ଧରେ ଏକ ପ୍ରମୁଖ ବିଦ୍ରୋହ ଥିଲା। ଯଦିଓ ଏହି ବିଦ୍ରୋହ ଶେଷରେ ଦମନ କରାଯାଇଥିଲା, ଏହା ଭାରତୀୟ ଜାତୀୟତାବାଦୀ ଆନ୍ଦୋଳନକୁ ଉତ୍ସାହିତ କରିଥିଲା ଏବଂ ଅଧିକ ରାଜନୈତିକ ସଚେତନତା ପାଇଁ ପଥ ପ୍ରସ୍ତୁତ କରିଥିଲା। ମଙ୍ଗଲ ପାଣ୍ଡେଙ୍କ ପରି ପ୍ରମୁଖ ବ୍ୟକ୍ତିମାନେ ବିଦ୍ରୋହକୁ ଉଜ୍ଜୀବିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ଏହି ବିଦ୍ରୋହର ପରିଣାମ ବ୍ରିଟିଶ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀର ଶାସନର ଅନ୍ତ ଏବଂ ବ୍ରିଟିଶ ସରକାରଙ୍କ ଦ୍ୱାରା ଭାରତର ପ୍ରତ୍ୟକ୍ଷ ଶାସନ ଆରମ୍ଭ କରିଥିଲା।\"\n}"
}
```
```json
{
  "unnormalised": "ବୋଧହୁଏ ଭାରତର ଆଧୁନିକ ଇତିହାସରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାରିଖ ହେଉଛି ଅଗଷ୍ଟ 15, 1947, ଯେତେବେଳେ ଦେଶ ବ୍ରିଟିଶ ଶାସନରୁ ସ୍ୱାଧୀନତା ହାସଲ କଲା। ଏହି ଦିନଟି ଅସଂଖ୍ୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ଦ୍ୱାରା ଦଶନ୍ଧି ଧରି ସଂଘର୍ଷ ଏବଂ ବଳିଦାନର ଚୂଡ଼ାନ୍ତତାକୁ ଚିହ୍ନିତ କରିଥାଏ। ଭାରତର ପ୍ରଥମ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହେରୁ ଏହି ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଅବସରରେ ଏକ ଐତିହାସିକ ଅଭିଭାଷଣ, \"ଟ୍ରାଇଷ୍ଟ ୱିଥ୍ ଡେଷ୍ଟିନି\" ପ୍ରଦାନ କରିଥିଲେ।",
  "normalised": "ବୋଧହୁଏ ଭାରତର ଆଧୁନିକ ଇତିହାସରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାରିଖ ହେଉଛି ଅଗଷ୍ଟ ପନ୍ଦର, ଉଣେଇଶ ଶହେ ସତଚାଳିଶ, ଯେତେବେଳେ ଦେଶ ବ୍ରିଟିଶ ଶାସନରୁ ସ୍ୱାଧୀନତା ହାସଲ କଲା। ଏହି ଦିନଟି ଅସଂଖ୍ୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ଦ୍ୱାରା ଦଶନ୍ଧି ଧରି ସଂଘର୍ଷ ଏବଂ ବଳିଦାନର ଚୂଡ଼ାନ୍ତତାକୁ ଚିହ୍ନିତ କରିଥାଏ। ଭାରତର ପ୍ରଥମ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହେରୁ ଏହି ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଅବସରରେ ଏକ ଐତିହାସିକ ଅଭିଭାଷଣ, \"ଟ୍ରାଇଷ୍ଟ ୱିଥ୍ ଡେଷ୍ଟିନି\" ପ୍ରଦାନ କରିଥିଲେ।",
  "raw": "ବୋଧହୁଏ ଭାରତର ଆଧୁନିକ ଇତିହାସରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାରିଖ ହେଉଛି ଅଗଷ୍ଟ 15, 1947, ଯେତେବେଳେ ଦେଶ ବ୍ରିଟିଶ ଶାସନରୁ ସ୍ୱାଧୀନତା ହାସଲ କଲା। ଏହି ଦିନଟି ଅସଂଖ୍ୟ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ଦ୍ୱାରା ଦଶନ୍ଧି ଧରି ସଂଘର୍ଷ ଏବଂ ବଳିଦାନର ଚୂଡ଼ାନ୍ତତାକୁ ଚିହ୍ନିତ କରିଥାଏ। ଭାରତର ପ୍ରଥମ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜବାହରଲାଲ ନେହେରୁ ଏହି ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଅବସରରେ ଏକ ଐତିହାସିକ ଅଭିଭାଷଣ, \"ଟ୍ରାଇଷ୍ଟ ୱିଥ୍ ଡେଷ୍ଟିନି\" ପ୍ରଦାନ କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଜାନୁଆରୀ 26, 1950, କୁ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ଭାବରେ ପାଳନ କରାଯାଏ, ଯେତେବେଳେ ଭାରତର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା। ଏହି ଦିନ ଭାରତର ଗଣତନ୍ତ୍ର, ଧର୍ମନିରପେକ୍ଷତା ଏବଂ ସାମାଜିକ ନ୍ୟାୟ ପ୍ରତି ପ୍ରତିବଦ୍ଧତାକୁ ବୁଝାଏ। ଡକ୍ଟର ବି.ଆର. ଆମ୍ବେଦକରଙ୍କ ନେତୃତ୍ୱରେ ଏକ ସମ୍ବିଧାନ ସଭା ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ହୋଇଥିବା ସମ୍ବିଧାନ ସମସ୍ତ ନାଗରିକଙ୍କ ପାଇଁ ଶାସନ ଏବଂ ମୌଳିକ ଅଧିକାରର ଫ୍ରେମୱାର୍କ ପ୍ରଦାନ କରିଥାଏ।",
  "normalised": "ଶେଷରେ, ଜାନୁଆରୀ ଛବିଶ, ଉଣେଇଶ ଶହ ପଚାଶ, କୁ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ଭାବରେ ପାଳନ କରାଯାଏ, ଯେତେବେଳେ ଭାରତର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା। ଏହି ଦିନ ଭାରତର ଗଣତନ୍ତ୍ର, ଧର୍ମନିରପେକ୍ଷତା ଏବଂ ସାମାଜିକ ନ୍ୟାୟ ପ୍ରତି ପ୍ରତିବଦ୍ଧତାକୁ ବୁଝାଏ। ଡକ୍ଟର ବି-ଆର ଆମ୍ବେଦକରଙ୍କ ନେତୃତ୍ୱରେ ଏକ ସମ୍ବିଧାନ ସଭା ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ହୋଇଥିବା ସମ୍ବିଧାନ ସମସ୍ତ ନାଗରିକଙ୍କ ପାଇଁ ଶାସନ ଏବଂ ମୌଳିକ ଅଧିକାରର ଫ୍ରେମୱାର୍କ ପ୍ରଦାନ କରିଥାଏ।",
  "raw": "ଶେଷରେ, ଜାନୁଆରୀ 26, 1950, କୁ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ଭାବରେ ପାଳନ କରାଯାଏ, ଯେତେବେଳେ ଭାରତର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା। ଏହି ଦିନ ଭାରତର ଗଣତନ୍ତ୍ର, ଧର୍ମନିରପେକ୍ଷତା ଏବଂ ସାମାଜିକ ନ୍ୟାୟ ପ୍ରତି ପ୍ରତିବଦ୍ଧତାକୁ ବୁଝାଏ। ଡକ୍ଟର ବି.ଆର. ଆମ୍ବେଦକରଙ୍କ ନେତୃତ୍ୱରେ ଏକ ସମ୍ବିଧାନ ସଭା ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ହୋଇଥିବା ସମ୍ବିଧାନ ସମସ୍ତ ନାଗରିକଙ୍କ ପାଇଁ ଶାସନ ଏବଂ ମୌଳିକ ଅଧିକାରର ଫ୍ରେମୱାର୍କ ପ୍ରଦାନ କରିଥାଏ।"
}
```
```json
{
  "unnormalised": "ଏହି ତାରିଖଗୁଡ଼ିକ ଭାରତୀୟ ଇତିହାସର ସମୃଦ୍ଧ କଥାବସ୍ତୁର ଏକ ଅଂଶକୁ ପ୍ରତିନିଧିତ୍ୱ କରନ୍ତି | ଏହି ପ୍ରମୁଖ ମୁହୂର୍ତ୍ତଗୁଡ଼ିକୁ ଅଧ୍ୟୟନ କରି ଏବଂ ବୁଝିବା ଦ୍ୱାରା, ଆମେ ସେହି ଆହ୍ୱାନ ଏବଂ ବିଜୟଗୁଡ଼ିକ ପାଇଁ ଗଭୀର ପ୍ରଶଂସା ପାଇପାରିବା ଯାହା ଭାରତକୁ ଆଜି ଏକ ରାଷ୍ଟ୍ରରେ ପରିଣତ କରିଛି |",
  "normalised": "ଏହି ତାରିଖଗୁଡ଼ିକ ଭାରତୀୟ ଇତିହାସର ସମୃଦ୍ଧ କଥାବସ୍ତୁର ଏକ ଅଂଶକୁ ପ୍ରତିନିଧିତ୍ୱ କରନ୍ତି | ଏହି ପ୍ରମୁଖ ମୁହୂର୍ତ୍ତଗୁଡ଼ିକୁ ଅଧ୍ୟୟନ କରି ଏବଂ ବୁଝିବା ଦ୍ୱାରା, ଆମେ ସେହି ଆହ୍ୱାନ ଏବଂ ବିଜୟଗୁଡ଼ିକ ପାଇଁ ଗଭୀର ପ୍ରଶଂସା ପାଇପାରିବା ଯାହା ଭାରତକୁ ଆଜି ଏକ ରାଷ୍ଟ୍ରରେ ପରିଣତ କରିଛି |",
  "raw": "ଏହି ତାରିଖଗୁଡ଼ିକ ଭାରତୀୟ ଇତିହାସର ସମୃଦ୍ଧ କଥାବସ୍ତୁର ଏକ ଅଂଶକୁ ପ୍ରତିନିଧିତ୍ୱ କରନ୍ତି | ଏହି ପ୍ରମୁଖ ମୁହୂର୍ତ୍ତଗୁଡ଼ିକୁ ଅଧ୍ୟୟନ କରି ଏବଂ ବୁଝିବା ଦ୍ୱାରା, ଆମେ ସେହି ଆହ୍ୱାନ ଏବଂ ବିଜୟଗୁଡ଼ିକ ପାଇଁ ଗଭୀର ପ୍ରଶଂସା ପାଇପାରିବା ଯାହା ଭାରତକୁ ଆଜି ଏକ ରାଷ୍ଟ୍ରରେ ପରିଣତ କରିଛି |"
}
```
