```json
{
  "unnormalised": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ: ଜଣାପଡ଼ିଛି, ଆମେ ଭୁଲ ଦିନରେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ପାଳନ କରୁଛୁ... କିଛିଟା! ଇତିହାସକାରମାନେ କେବଳ \"ଆବିଷ୍କାର\" କରିଛନ୍ତି ଯେ ପ୍ରକୃତ ସମ୍ବିଧାନ ଗୁପ୍ତ ଭାବରେ 25/01/1950 ରେ ଠିକ 11:59 PM ରେ ଅନୁମୋଦିତ ହୋଇଥିଲା। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, 26/01 ଏବେ ବି ଏକ ଛୁଟିଦିନ, କେବଳ... ଲମ୍ବା ସପ୍ତାହ ପରେ ଆମ ସମସ୍ତଙ୍କୁ ନିହାତି ଆବଶ୍ୟକ ହେଉଥିବା ଅଧିକ ଘଣ୍ଟାର ନିଦ ପରି।",
  "normalised": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ: ଜଣାପଡ଼ିଛି, ଆମେ ଭୁଲ ଦିନରେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ପାଳନ କରୁଛୁ... କିଛିଟା! ଇତିହାସକାରମାନେ କେବଳ \"ଆବିଷ୍କାର\" କରିଛନ୍ତି ଯେ ପ୍ରକୃତ ସମ୍ବିଧାନ ଗୁପ୍ତ ଭାବରେ ପଚିଶ ଜାନୁଆରୀ ଉଣେଇଶ ଶହ ପଚାଶ ମସିହାରେ ଠିକ ଏଗାରଟା ପଞ୍ଚାବନ ପି-ଏମ ରେ ଅନୁମୋଦିତ ହୋଇଥିଲା। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଛବିଶ ଜାନୁଆରୀ ଏବେ ବି ଏକ ଛୁଟିଦିନ, କେବଳ... ଲମ୍ବା ସପ୍ତାହ ପରେ ଆମ ସମସ୍ତଙ୍କୁ ନିହାତି ଆବଶ୍ୟକ ହେଉଥିବା ଅଧିକ ଘଣ୍ଟାର ନିଦ ପରି।",
  "raw": "ବ୍ରେକିଙ୍ଗ ନ୍ୟୁଜ: ଜଣାପଡ଼ିଛି, ଆମେ ଭୁଲ ଦିନରେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ପାଳନ କରୁଛୁ... କିଛିଟା! ଇତିହାସକାରମାନେ କେବଳ \"ଆବିଷ୍କାର\" କରିଛନ୍ତି ଯେ ପ୍ରକୃତ ସମ୍ବିଧାନ ଗୁପ୍ତ ଭାବରେ 25/01/1950 ରେ ଠିକ 11:59 PM ରେ ଅନୁମୋଦିତ ହୋଇଥିଲା। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, 26/01 ଏବେ ବି ଏକ ଛୁଟିଦିନ, କେବଳ... ଲମ୍ବା ସପ୍ତାହ ପରେ ଆମ ସମସ୍ତଙ୍କୁ ନିହାତି ଆବଶ୍ୟକ ହେଉଥିବା ଅଧିକ ଘଣ୍ଟାର ନିଦ ପରି।"
}
```
```json
{
  "unnormalised": "ବୋଧହୁଏ, ସେତେବେଳେ କିଛି ଶୋଇଥିବା କିରାଣୀ ଭାବିଥିଲେ \"ମେଃ, ଯଥେଷ୍ଟ ନିକଟତର\" ଏବଂ ପରଦିନ ପର୍ଯ୍ୟନ୍ତ ପାଳନକୁ ଠେଲି ଦେଇଥିଲେ। ଏବଂ ସରକାରୀ କର୍ମଚାରୀଙ୍କ ସହିତ ଯୁକ୍ତି କରିବାକୁ ଆମେ କିଏ, ଠିକ୍? ସର୍ବପରି, ସେମାନଙ୍କ ପାଖରେ ତୁମର ଜେଜେବାପାଙ୍କଠାରୁ ପୁରୁଣା ଫାଇଲ୍ ଅଛି। ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଉଦ୍ଘାଟନ, ଯାହା ଠିକ୍ 74 ବର୍ଷ ପରେ ପ୍ରକାଶ ପାଇଲା, ଏକ ଜାତୀୟ ବିତର୍କ ସୃଷ୍ଟି କରିଛି। ଅନେକ ଶକ୍ତିଶାଳୀ ଶବ୍ଦର Op-Eds ଏବଂ ବୋଧହୁଏ ଏହା ବିଷୟରେ ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଆଶା କରନ୍ତୁ |",
  "normalised": "ବୋଧହୁଏ, ସେତେବେଳେ କିଛି ଶୋଇଥିବା କିରାଣୀ ଭାବିଥିଲେ \"ମେଃ, ଯଥେଷ୍ଟ ନିକଟତର\" ଏବଂ ପରଦିନ ପର୍ଯ୍ୟନ୍ତ ପାଳନକୁ ଠେଲି ଦେଇଥିଲେ। ଏବଂ ସରକାରୀ କର୍ମଚାରୀଙ୍କ ସହିତ ଯୁକ୍ତି କରିବାକୁ ଆମେ କିଏ, ଠିକ୍? ସର୍ବପରି, ସେମାନଙ୍କ ପାଖରେ ତୁମର ଜେଜେବାପାଙ୍କଠାରୁ ପୁରୁଣା ଫାଇଲ୍ ଅଛି। ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଉଦ୍ଘାଟନ, ଯାହା ଠିକ୍ ଚଉସ୍ତରୀ ବର୍ଷ ପରେ ପ୍ରକାଶ ପାଇଲା, ଏକ ଜାତୀୟ ବିତର୍କ ସୃଷ୍ଟି କରିଛି। ଅନେକ ଶକ୍ତିଶାଳୀ ଶବ୍ଦର Op-Eds ଏବଂ ବୋଧହୁଏ ଏହା ବିଷୟରେ ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଆଶା କରନ୍ତୁ |",
  "raw": "ବୋଧହୁଏ, ସେତେବେଳେ କିଛି ଶୋଇଥିବା କିରାଣୀ ଭାବିଥିଲେ \"ମେଃ, ଯଥେଷ୍ଟ ନିକଟତର\" ଏବଂ ପରଦିନ ପର୍ଯ୍ୟନ୍ତ ପାଳନକୁ ଠେଲି ଦେଇଥିଲେ। ଏବଂ ସରକାରୀ କର୍ମଚାରୀଙ୍କ ସହିତ ଯୁକ୍ତି କରିବାକୁ ଆମେ କିଏ, ଠିକ୍? ସର୍ବପରି, ସେମାନଙ୍କ ପାଖରେ ତୁମର ଜେଜେବାପାଙ୍କଠାରୁ ପୁରୁଣା ଫାଇଲ୍ ଅଛି। ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଉଦ୍ଘାଟନ, ଯାହା ଠିକ୍ 74 ବର୍ଷ ପରେ ପ୍ରକାଶ ପାଇଲା, ଏକ ଜାତୀୟ ବିତର୍କ ସୃଷ୍ଟି କରିଛି। ଅନେକ ଶକ୍ତିଶାଳୀ ଶବ୍ଦର Op-Eds ଏବଂ ବୋଧହୁଏ ଏହା ବିଷୟରେ ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଆଶା କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଆପଣଙ୍କ କ୍ୟାଲେଣ୍ଡରରେ ମାର୍କ କରନ୍ତୁ! 25/01 ବର୍ତ୍ତମାନ ଆନୁଷ୍ଠାନିକ ଭାବେ ପ୍ରାୟ ଗଣତନ୍ତ୍ର ଦିବସ ଅଟେ | ଐତିହାସିକ ଡ୍ରାମାଗୁଡ଼ିକୁ ବିଞ୍ଜ-ୱାଚିଙ୍ଗ କରି ଏବଂ ମଧ୍ୟରାତ୍ରି ପର୍ଯ୍ୟନ୍ତ ଜାଗ୍ରତ ରହିବାକୁ ଚେଷ୍ଟା କରି ଉତ୍ସବ ପାଳନ କରନ୍ତୁ | ହୁଏତ ଏକ ଆଲାର୍ମ ସେଟ୍ କରନ୍ତୁ? କେବଳ ମଜା (ଏକ ପ୍ରକାର) | ଏବଂ ମନେରଖନ୍ତୁ, ଆସନ୍ତା ବର୍ଷ, ଉଭୟ ଦିନ ପାଳନ କରନ୍ତୁ! ଦୁଇଗୁଣ ଜିଲେବୀ, ଦୁଇଗୁଣ ଦେଶ ଭକ୍ତି | ଜୟ ହିନ୍ଦ! (ଇସ୍) |",
  "normalised": "ତେଣୁ, ଆପଣଙ୍କ କ୍ୟାଲେଣ୍ଡରରେ ମାର୍କ କରନ୍ତୁ! ପଚିଶ ଜାନୁଆରୀ ବର୍ତ୍ତମାନ ଆନୁଷ୍ଠାନିକ ଭାବେ ପ୍ରାୟ ଗଣତନ୍ତ୍ର ଦିବସ ଅଟେ | ଐତିହାସିକ ଡ୍ରାମାଗୁଡ଼ିକୁ ବିଞ୍ଜ-ୱାଚିଙ୍ଗ କରି ଏବଂ ମଧ୍ୟରାତ୍ରି ପର୍ଯ୍ୟନ୍ତ ଜାଗ୍ରତ ରହିବାକୁ ଚେଷ୍ଟା କରି ଉତ୍ସବ ପାଳନ କରନ୍ତୁ | ହୁଏତ ଏକ ଆଲାର୍ମ ସେଟ୍ କରନ୍ତୁ? କେବଳ ମଜା (ଏକ ପ୍ରକାର) | ଏବଂ ମନେରଖନ୍ତୁ, ଆସନ୍ତା ବର୍ଷ, ଉଭୟ ଦିନ ପାଳନ କରନ୍ତୁ! ଦୁଇଗୁଣ ଜିଲେବୀ, ଦୁଇଗୁଣ ଦେଶ ଭକ୍ତି | ଜୟ ହିନ୍ଦ! (ଇସ୍) |",
  "raw": "ତେଣୁ, ଆପଣଙ୍କ କ୍ୟାଲେଣ୍ଡରରେ ମାର୍କ କରନ୍ତୁ! 25/01 ବର୍ତ୍ତମାନ ଆନୁଷ୍ଠାନିକ ଭାବେ ପ୍ରାୟ ଗଣତନ୍ତ୍ର ଦିବସ ଅଟେ | ଐତିହାସିକ ଡ୍ରାମାଗୁଡ଼ିକୁ ବିଞ୍ଜ-ୱାଚିଙ୍ଗ କରି ଏବଂ ମଧ୍ୟରାତ୍ରି ପର୍ଯ୍ୟନ୍ତ ଜାଗ୍ରତ ରହିବାକୁ ଚେଷ୍ଟା କରି ଉତ୍ସବ ପାଳନ କରନ୍ତୁ | ହୁଏତ ଏକ ଆଲାର୍ମ ସେଟ୍ କରନ୍ତୁ? କେବଳ ମଜା (ଏକ ପ୍ରକାର) | ଏବଂ ମନେରଖନ୍ତୁ, ଆସନ୍ତା ବର୍ଷ, ଉଭୟ ଦିନ ପାଳନ କରନ୍ତୁ! ଦୁଇଗୁଣ ଜିଲେବୀ, ଦୁଇଗୁଣ ଦେଶ ଭକ୍ତି | ଜୟ ହିନ୍ଦ! (ଇସ୍) |"
}
```
