{"unnormalised": "নয়াদিল্লি: ভারতের ডাক পরিষেবা, দেশজুড়ে তাদের প্রধান বিতরণ কেন্দ্রগুলিতে একটি নতুন ঠিকানা স্বাভাবিকীকরণ ব্যবস্থা পরীক্ষামূলকভাবে চালাচ্ছে। এই উদ্যোগের লক্ষ্য হল ঠিকানাগুলির বিন্যাসকে মানসম্মত করার মাধ্যমে বিতরণের দক্ষতা বাড়ানো। বর্তমানে, অনেক ঠিকানাই অসম্পূর্ণ বা অসামঞ্জস্যপূর্ণ, যার ফলে বিলম্ব হয়। উদাহরণস্বরূপ, একটি ঠিকানায় লেখা থাকতে পারে \"H.No 12, Sec-4, DWARKA, ND-110078\" যেখানে একই স্থানের অন্য একটি ঠিকানা হতে পারে \"House Number 12, Sector 4 Dwarka, New Delhi, Delhi - 110078\"।", "normalised": "নয়াদিল্লি: দেশের ডাক পরিষেবা, ইন্ডিয়া পোস্ট, তার প্রধান বিতরণ কেন্দ্রগুলিতে একটি নতুন ঠিকানা স্বাভাবিকীকরণ ব্যবস্থা পরীক্ষামূলকভাবে চালাচ্ছে। এই উদ্যোগের লক্ষ্য ঠিকানা বিন্যাসগুলির মান উন্নয়ন করে বিতরণের দক্ষতা বৃদ্ধি করা। বর্তমানে, অনেক ঠিকানাই অসম্পূর্ণ বা অসঙ্গতিপূর্ণ, যার ফলে বিলম্ব হয়। উদাহরণস্বরূপ, একটি ঠিকানায় লেখা থাকতে পারে \"বাড়ি নম্বর বারো, সেক্টর চার, ডি-ডব্লিউ-এ-আর-কে-এ, এন-ডি এক লক্ষ দশ হাজার আটাত্তর\" যেখানে একই স্থানের অন্য একটি ঠিকানা হতে পারে \"বাড়ি নম্বর বারো, সেক্টর চার দ্বারকা, নতুন দিল্লি, দিল্লি - এক লক্ষ দশ হাজার আটাত্তর\"।"}
{"unnormalised": "নতুন এই সিস্টেমটি এলাকা, ডাক কোড (পিন কোড), এবং ল্যান্ডমার্কের একটি বিস্তৃত ডেটাবেস ব্যবহার করে স্বয়ংক্রিয়ভাবে ঠিকানাগুলি বিশ্লেষণ ও স্বাভাবিক করবে। এটি অস্পষ্টতা হ্রাস করবে এবং পার্সেলগুলির দ্রুত বাছাই ও রুটিং সক্ষম করবে। প্রকল্পটি ২০২৪ সালের চতুর্থ প্রান্তিকের মধ্যে দেশব্যাপী চালু হওয়ার কথা রয়েছে।", "normalised": "নতুন সিস্টেমটি এলাকা, ডাক কোড (পি-আই-এন কোড), এবং ল্যান্ডমার্কগুলির একটি বিস্তৃত ডাটাবেস ব্যবহার করে স্বয়ংক্রিয়ভাবে ঠিকানাগুলি বিশ্লেষণ ও স্বাভাবিক করবে। এটি অস্পষ্টতা হ্রাস করবে এবং পার্সেলগুলির দ্রুত বাছাই এবং রুটিং সক্ষম করবে। প্রকল্পটি ২০২৪ সালের চতুর্থ ত্রৈমাসিকের মধ্যে দেশব্যাপী চালু হওয়ার কথা রয়েছে।"}
{"unnormalised": "প্রাথমিক পরীক্ষায় পরীক্ষামূলক অঞ্চলগুলিতে বিতরণের সময় উল্লেখযোগ্য উন্নতি দেখা গেছে। সিস্টেমটি বিভিন্ন বিন্যাস থাকা সত্ত্বেও \"Opp. Metro Pillar No 45, GT Karnal Rd, Delhi, 110033\" এবং \"C-5/6, Vasant Kunj, New Delhi - 110070\"-এর মতো এলাকার ঠিকানাগুলির ভিন্নতা সঠিকভাবে সনাক্ত এবং স্বাভাবিক করেছে। এই অটোমেশন ম্যানুয়াল হস্তক্ষেপ কমিয়ে দেয়, যা ডাক কর্মীদের অন্যান্য কাজের জন্য সময় করে দেয়।", "normalised": "প্রাথমিক পরীক্ষায় পাইলট জোনগুলিতে বিতরণের সময় উল্লেখযোগ্য উন্নতি দেখা গেছে। এই সিস্টেমটি \"মেট্রো পিলার নম্বর পঁয়তাল্লিশের বিপরীতে, জি-টি কার্নাল রোড, দিল্লি, এক লক্ষ দশ হাজার তেত্রিশ\" এবং \"সি পাঁচ স্ল্যাশ ছয়, বসন্ত কুঞ্জ, নতুন দিল্লি - এক লক্ষ দশ হাজার সত্তর\"-এর মতো এলাকার ঠিকানার ভিন্নতাগুলি সঠিকভাবে চিহ্নিত এবং মান উন্নয়ন করেছে, যদিও বিন্যাসগুলি ভিন্ন ছিল। এই অটোমেশন ম্যানুয়াল হস্তক্ষেপ হ্রাস করে, অন্যান্য কাজের জন্য ডাক কর্মীদের মুক্ত করে।"}
{"unnormalised": "এই পদক্ষেপটি ইন্ডিয়া পোস্টের পরিষেবাগুলি উন্নত করতে এবং বেসরকারি কুরিয়ার সংস্থাগুলির সাথে প্রতিযোগিতা করার জন্য বৃহত্তর ডিজিটালকরণ প্রচেষ্টার অংশ। মানসম্মত ঠিকানাগুলি আরও ভাল ট্র্যাকিংয়ে সহায়তা করে এবং ভুল বিতরণের সম্ভাবনা হ্রাস করে, যা শেষ পর্যন্ত ভোক্তা এবং ব্যবসা উভয়কেই উপকৃত করবে।", "normalised": "এই পদক্ষেপটি ইন্ডিয়া পোস্টের পরিষেবা উন্নত করতে এবং বেসরকারি কুরিয়ার সংস্থাগুলির সাথে প্রতিযোগিতা করার জন্য বৃহত্তর ডিজিটালাইজেশন প্রচেষ্টার অংশ। স্ট্যান্ডার্ডাইজড ঠিকানাগুলি আরও ভাল ট্র্যাকিংয়ের সুবিধা দেয় এবং ভুল বিতরণের সম্ভাবনা হ্রাস করে, যা শেষ পর্যন্ত ভোক্তা এবং ব্যবসা উভয়কেই উপকৃত করবে।"}
