{"unnormalised": "ঘটনার এক অদ্ভুত মোড়ে, 'মি. শর্মা, ফ্ল্যাট নম্বর ৪২০, ডি-ব্লক, লাজপত নগর-২, দিল্লি, ১১০০০২৪' এই ঠিকানার একটি প্যাকেজ গিয়ে পৌঁছালো সুদূর অ্যান্টার্কটিকায়। কুরিয়ার সংস্থা 'স্পিডিগো' তদন্ত করে দেখছে, শর্মা জি'র বহু আকাঙ্ক্ষিত আমদানি করা আচার (pickle)-এর পার্সেলটি কীভাবে এত মনোরম পথে ঘুরে গেল।", "normalised": "ঘটনার এক অদ্ভুত মোড়কে, মিস্টার শর্মার নামে আসা একটি প্যাকেট, ফ্ল্যাট নম্বর চারশ কুড়ি, ডি-ব্লক, লাজপত নগর দুই, দিল্লী, এক এক শুন্য শুন্য দুই চার, গিয়ে পৌঁছালো এন্টার্কটিকায়। কুরিয়ার কোম্পানি এস-পি-ই-ই-ডি-ওয়াই-জি-ও তদন্ত করছে কিভাবে শর্মা জি-র বহু আকাঙ্ক্ষিত আমদানিকৃত আচার (pickle)-এর পার্সেলটি এত সুন্দর একটি পথ বেছে নিল।"}
{"unnormalised": "জানা যায়, ডেলিভারি করা ছেলেটি, সহকর্মীদের কাছে যে 'টার্বো' নামে পরিচিত, পিন কোডটিকে ভুল করে অক্ষাংশ/দ্রাঘিমাংশ ভেবেছিল। স্পিডিগো'র আনুষ্ঠানিক বিবৃতি: \"সামান্য ভুল। আমাদের টার্বোর নতুন চশমা দরকার, এবং সম্ভবত একটি ভূগোলের পাঠও। শর্মা জি'র আচারের ক্ষতি হওয়ায় আমরা দুঃখিত।\"", "normalised": "যা জানা গেছে, ডেলিভারি করার লোকটি, সহকর্মীদের দ্বারা ভালোবেসে 'টার্বো' নামে অভিহিত, পিন কোডটিকে ভুল করে অক্ষাংশ স্ল্যাশ দ্রাঘিমাংশ স্থানাঙ্ক হিসেবে পড়েছে। এস-পি-ই-ই-ডি-ওয়াই-জি-ও-এর আনুষ্ঠানিক বিবৃতি: \"সামান্য ভুল। আমাদের টার্বোর নতুন চশমা দরকার, এবং সম্ভবত একটি ভূগোল পাঠও। শর্মা জি-র আচারের ক্ষতির জন্য আমরা দুঃখিত।\""}
{"unnormalised": "স্পিডিগোর ভেতরের সূত্র বলছে, টার্বো, একটি জিপিএস এবং অস্বাভাবিক রকমের কড়া চায়ের কাপ নিয়ে একটি বাজি ধরা হয়েছিল। আসল প্রাপক, মি. শর্মা, নাকি রাগে ফেটে পড়েছেন, এবং ঘোষণা করেছেন যে তিনি 'পিজনপোস্ট'-এ (যদি সেটি আদৌ বাস্তব কিছু হয়!) চলে যাবেন। তাঁর প্রতিবেশী, যিনি '৪২১, ডি-ব্লক, লাজপত নগর-২, দিল্লি, ১১০০০২৪'-এ থাকেন, দাবি করেছেন যে তিনি মি. শর্মাকে \"পৃথিবীর সবচেয়ে দামি আচার ডেলিভারি!\" নিয়ে চিৎকার করতে শুনেছেন।", "normalised": "এস-পি-ই-ই-ডি-ওয়াই-জি-ও-এর ভিতরের সূত্রগুলি ফিসফিস করে বলছে টার্বো, একটি জি-পি-এস এবং অস্বাভাবিক শক্তিশালী এক কাপ চা নিয়ে বাজি ধরার কথা। প্রকৃত প্রাপক, মিস্টার শর্মা, নাকি রাগে ফেটে পড়েছিলেন, এবং ঘোষণা করেছেন তিনি 'পিজনপোস্ট'-এ (যদি সেটি আদৌ বাস্তব কিছু হত!) চলে যাবেন। তার প্রতিবেশী, যিনি চারশ একুশ, ডি-ব্লক, লাজপত নগর দুই, দিল্লী, এক এক শুন্য শুন্য দুই চারে থাকেন, দাবি করেছেন তিনি মিস্টার শর্মাকে \"পৃথিবীর সবচেয়ে দামি আচার ডেলিভারি!\" নিয়ে চিৎকার করতে শুনেছেন।"}
{"unnormalised": "এদিকে, অ্যান্টার্কটিকার কিছু পেঙ্গুইন নাকি মশলাদার ভারতীয় আচারের প্রতি নতুন স্বাদ অনুভব করছে। একজন বন্যপ্রাণী গবেষক রেডিওতে জানিয়েছেন, \"এই পেঙ্গুইনগুলো প্রত্যেক কামড়ের পর ভাংড়া নাচছে! আমরা মনে করি পার্সেলটি প্রায় ৯০° দক্ষিণ, ০° পূর্ব/পশ্চিম স্থানাঙ্কের কাছাকাছি কোথাও পড়েছে।\"", "normalised": "এদিকে, এন্টার্কটিকার কিছু পেঙ্গুইন নাকি মশলাদার ভারতীয় আচার-এর প্রতি নতুন করে স্বাদ অনুভব করছে। এক বন্যপ্রাণী গবেষক রেডিওতে জানিয়েছেন, \"এই পেঙ্গুইনগুলো প্রতি কামড়ের পর ভাংড়া নাচছে! আমাদের বিশ্বাস পার্সেলটি নব্বই ডিগ্রী দক্ষিণ, শুন্য ডিগ্রী পূর্ব বা পশ্চিম স্থানাঙ্কের কাছাকাছি কোথাও পড়েছে।\""}
{"unnormalised": "স্পিডিগো মি. শর্মাকে আজীবন বিনামূল্যে, মানে আনলিমিটেড, পোস্টেজ স্ট্যাম্প এবং আন্তরিক ক্ষমা চাইছে। আচার, দুঃখজনকভাবে, সম্পূর্ণ ক্ষতি হিসাবে বিবেচিত হচ্ছে। বিশেষজ্ঞরা পরামর্শ দিচ্ছেন যে ভবিষ্যতের প্যাকেজগুলো আরও স্পষ্টভাবে ঠিকানা লিখে পাঠানো উচিত, সম্ভবত 'লাজপত নগর-২, দিল্লি, ভারত, পৃথিবী গ্রহ'-এর দিকে নির্দেশ করে একটি বিশাল, ঝলমলে নিয়ন সাইন দিয়ে! এবং সম্ভবত স্পিডিগোর \"টার্বো\"-র বদলে এমন কাউকে নিয়োগ করা উচিত যিনি দিল্লি এবং দক্ষিণ মেরুর মধ্যে পার্থক্য বোঝেন।", "normalised": "এস-পি-ই-ই-ডি-ওয়াই-জি-ও মিস্টার শর্মাকে আজীবন, উমম, পোস্টেজ স্ট্যাম্প সরবরাহ এবং আন্তরিক ক্ষমা চাইছে। আচারটি, দুঃখজনকভাবে, সম্পূর্ণ ক্ষতি হিসাবে বিবেচিত হচ্ছে। বিশেষজ্ঞরা পরামর্শ দিচ্ছেন ভবিষ্যতের প্যাকেটগুলি আরও স্পষ্টভাবে ঠিকানা লেখার জন্য, সম্ভবত একটি বিশাল, ঝলমলে নিয়ন সাইন দিয়ে 'লাজপত নগর দুই, দিল্লী, ভারত, পৃথিবী গ্রহ'-এর দিকে নির্দেশ করে! এবং সম্ভবত এস-পি-ই-ই-ডি-ওয়াই-জি-ও-এর \"টার্বো\"-কে এমন কারও সাথে প্রতিস্থাপন করা উচিত যিনি জানেন দিল্লী এবং দক্ষিণ মেরুর মধ্যে পার্থক্য কী।"}
