{"unnormalised": "বেঙ্গালুরুতে ডেলিভারি বিশৃঙ্খলা! মনে হচ্ছে শহরের অর্ধেক মানুষ দেরিতে ডেলিভারি পাচ্ছেন। আমার বন্ধু, ইন্দিরানগরের রোহন শর্মা, 10/10/2024 তারিখে একটি প্যাকেজ অর্ডার করেও এখনও পাননি। ট্র্যাকিং বলছে সকাল ৮:০০টা থেকে \"ডেলিভারির জন্য বেরিয়েছে\", কিন্তু এখনও কোনো খবর নেই। ঠিকানাটি হল \"রোহন শর্মা, #৪২, ১ম মেইন রোড, ইন্দিরানগর, ব্যাঙ্গালোর, ৫৬০ ০০৩৮।\"", "normalised": "বেঙ্গালুরুতে ডেলিভারি বিশৃঙ্খলা! মনে হচ্ছে শহরের অর্ধেক মানুষ বিলম্বের শিকার হচ্ছেন। আমার বন্ধু, ইন্দিরানগরের রোহান শর্মা, এখনও তার দশই অক্টোবর দুই হাজার চব্বিশ তারিখে অর্ডার করা একটি প্যাকেজের জন্য অপেক্ষা করছেন। ট্র্যাকিং বলছে সকাল আটটা থেকে \"ডেলিভারির জন্য বেরিয়েছে\", কিন্তু এখনও পর্যন্ত কোনো চিহ্ন নেই। ঠিকানাটি হল \"রোহান শর্মা, হ্যাশ ফোরটি টু, ফার্স্ট মেইন রোড, ইন্দিরানগর, ব্যাঙ্গালোর, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড থার্টি এইট।\""}
{"unnormalised": "কুরিয়ার সংস্থাগুলি বর্ষা এবং তীব্র যানজটকে দায়ী করছে, বিশেষ করে সিল্ক বোর্ড জংশনের কাছে। অন্যদের কাছ থেকেও একই রকম গল্প শুনেছি। শোনা যাচ্ছে, \"স্পীডপোস্ট\"-এর মতো প্রিমিয়াম পরিষেবাও প্রভাবিত। টুইটারে একজন \"অর্পণা টাওয়ার্স, ফ্ল্যাট ২০৪, সরজাপুর রোড, বেঙ্গালুরু, ৫৬০ 0৩৫\"-এ ডেলিভারি দেরির অভিযোগ করেছেন।", "normalised": "কুরিয়ার কোম্পানিগুলো বর্ষাকাল এবং বিশেষ করে সিল্ক বোর্ড জংশনের কাছে ভয়ানক যানজটকে দায়ী করছে। অন্যদের কাছ থেকেও একই ধরনের গল্প শুনেছি। শোনা যাচ্ছে, \"এস-পি-ই-ই-ডি-পি-ও-এস-টি\"-এর মতো প্রিমিয়াম পরিষেবাও প্রভাবিত। টুইটারে একজন ব্যক্তি \"অপরনা টাওয়ার্স, ফ্ল্যাট টু হান্ড্রেড অ্যান্ড ফোর, সারজাপুর রোড, বেঙ্গালুরু, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড থার্টি ফাইভ\"-এ ডেলিভারি বিলম্বের অভিযোগ করেছেন।"}
{"unnormalised": "স্থানীয় কর্তৃপক্ষ নাকি বিষয়টি খতিয়ে দেখছে, তবে সত্যি কথা বলতে, কবে পরিস্থিতি স্বাভাবিক হবে কে জানে? মনে হয় এখন আমাদের প্রত্যাশা কমিয়ে আনা উচিত। এদিকে, দয়া করে কেউ ডেলিভারি কর্মীদের বলুন যেন তারা বাড়ির নম্বর ভালোভাবে দেখেন! আমি দেখেছি ঠিকানা #৪২ হওয়া সত্ত্বেও তারা #৪১-এ চলে যায়! গত সপ্তাহে আমার প্রতিবেশী মিসেস আইয়ারের সাথেও \"আইয়ার নিবাস, ১২ ক্রস, মাল্লেশ্বরম, ৫৬০ ০০৩\"-এ এমনটা ঘটেছে।", "normalised": "স্থানীয় কর্তৃপক্ষ নাকি বিষয়টি খতিয়ে দেখছে, তবে সত্যি বলতে, কবে পরিস্থিতি স্বাভাবিক হবে কে জানে? মনে হচ্ছে আপাতত আমাদের প্রত্যাশা একটু কমিয়ে আনতে হবে। এরই মধ্যে, দয়া করে কেউ ডেলিভারি কর্মীদের বলুন বাড়ির নম্বরগুলো ভালোভাবে দেখতে! আমি দেখেছি ঠিকানা স্পষ্টতই হ্যাশ ফোরটি টু হলেও তারা হ্যাশ ফোরটি ওয়ানে চলে যাচ্ছে! গত সপ্তাহে আমার প্রতিবেশী মিসেস আইয়ারের সাথে \"আইয়ার নিবাস, টুয়েলভ ক্রস, মালেশ্বরম, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড থ্রি\"-তে এই ঘটনা ঘটেছে।"}
{"unnormalised": "কেউ কেউ মনে করছেন উৎসবের মরসুমে অনলাইন কেনাকাটা বেড়ে যাওয়ায় এই সমস্যা হচ্ছে, যা ইতিমধ্যেই দুর্বল পরিকাঠামোকে আরও চাপে ফেলেছে। আবার কেউ মনে করছেন \"ওল্ড মাদ্রাজ রোড, কে আর পুরম, বেঙ্গালুরু, ৫৬০ 0৩৬\"-এ নতুন ট্রাফিক নিয়ম চালু হওয়ার কারণেও ডেলিভারিতে দেরি হচ্ছে।", "normalised": "কেউ কেউ অনুমান করছেন যে উৎসবের মরসুমে অনলাইন শপিং বৃদ্ধি পাওয়ায় এই সমস্যাগুলো আরও বেড়েছে, যা ইতিমধ্যে দুর্বল অবকাঠামোকে আরও চাপে ফেলেছে। আবার কেউ কেউ মনে করেন \"ওল্ড মাদ্রাজ রোড, কে-আর পুরাম, বেঙ্গালুরু, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড থার্টি সিক্স\"-এর আশেপাশে নতুন ট্র্যাফিক বিধি বাস্তবায়নের কারণেও এই বিলম্ব হচ্ছে।"}
{"unnormalised": "একটি প্রধান কুরিয়ার সংস্থার মুখপাত্র বলেছেন, \"আমরা যে কোনও অসুবিধার জন্য দুঃখিত।\" হ্যাঁ, তাদের বলা সহজ! একটি গুরুত্বপূর্ণ নথির জন্য অপেক্ষা করে দেখুন যেটা সময়সীমার আগে \"সেন্ট্রাল বিজনেস ডিস্ট্রিক্ট, রিচমন্ড রোড, ৫৬০ 0২৫\"-এ পৌঁছানোর কথা!", "normalised": "একটি প্রধান কুরিয়ার সার্ভিসের একজন মুখপাত্র বলেছেন, \"আমরা যে কোনও অসুবিধার জন্য দুঃখিত।\" হ্যাঁ, তাদের বলা সহজ! একটি গুরুত্বপূর্ণ নথির জন্য অপেক্ষা করে দেখুন, যা একটি সময়সীমার আগে \"সেন্ট্রাল বিজনেস ডিস্ট্রিক্ট, রিচমন্ড রোড, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড টুয়েন্টি ফাইভ\"-এ পৌঁছানোর কথা!"}
{"unnormalised": "এর মধ্যে, স্থানীয় পিকআপের সুবিধা আছে এমন দোকান থেকে অর্ডার করার চেষ্টা করতে পারেন? অন্তত তাহলে আপনি নিজে গিয়ে \"ব্রিগেড রোড, শান্তি নগর, ব্যাঙ্গালোর, ৫৬০ ০০১\" থেকে জিনিসটি নিয়ে আসতে পারবেন এবং ডেলিভারি ঝামেলা এড়াতে পারবেন। শক্ত থাকুন, বেঙ্গালুরু! আপনার প্যাকেজ (আশা করি) অবশেষে এসে পৌঁছাবে...।", "normalised": "এর মধ্যে, স্থানীয় পিকআপ অপশন আছে এমন দোকান থেকে অর্ডার করার চেষ্টা করতে পারেন? অন্তত তাহলে আপনি নিজে \"ব্রিগেড রোড, শান্তি নগর, ব্যাঙ্গালোর, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড ওয়ান\" থেকে জিনিসটি নিয়ে আসতে পারবেন এবং ডেলিভারি ঝামেলা এড়াতে পারবেন। শক্তিশালী থাকুন, বেঙ্গালুরু! আপনার প্যাকেজগুলো (আশা করি) শেষ পর্যন্ত আসবেই।"}
{"unnormalised": "পূর্ণ ঠিকানা ব্যবহার করার পরেও ঠিকানার বিভ্রান্তি নিয়ে খবর আসছে! যেমন \"আশা কিরণ অ্যাপার্টমেন্টস, ৫ম ব্লক, জয়ানগর, ৫৬০ ০৪১\"।", "normalised": "পূর্ণ ঠিকানা ব্যবহার করার পরেও ঠিকানা বিভ্রান্তির খবর আসছে! যেমন \"আশা কিরণ অ্যাপার্টমেন্টস, ফিফথ ব্লক, জয়নগর, ফাইভ সিক্সটি থাউজেন্ড অ্যান্ড ফোরটি ওয়ান\"।"}
