{"unnormalised": "ભારતમાં એડટેક ક્ષેત્રે 2020 થી ઝડપી વૃદ્ધિ જોવા મળી છે, ખાસ કરીને જ્યારે કોવિડ-19 રોગચાળાને કારણે શાળાઓ અને કોલેજો બંધ કરવાની ફરજ પડી હતી. બાયજુસ, અનએકેડેમી અને વેદાંતુ જેવા ઓનલાઈન લર્નિંગ પ્લેટફોર્મ્સે યુઝર રજીસ્ટ્રેશન અને એપ ડાઉનલોડમાં જંગી વધારો નોંધાવ્યો છે. KPMG ના એક અહેવાલ મુજબ, ભારતીય ઓનલાઈન શિક્ષણ બજાર 2025 સુધીમાં $5 બિલિયનનું થવાનો અંદાજ છે, જે 2018 માં $1.6 બિલિયનના મૂલ્યાંકનથી નોંધપાત્ર ઉછાળો છે.", "normalised": "ભારતમાં ઈ-ડી-ટી-ઈ-સી-એચ ક્ષેત્રે બે હજાર વીસથી જબરદસ્ત વિકાસ જોવા મળ્યો છે, ખાસ કરીને સી-ઓ-વી-આઈ-ડી-ઓગણીસ રોગચાળાને કારણે શાળાઓ અને કોલેજો બંધ થવાની ફરજ પડી. બી-વાય-જે-યુ'એસ, અનએકેડેમી અને વેદાંતુ જેવા ઓનલાઈન લર્નિંગ પ્લેટફોર્મ્સે યુઝર રજીસ્ટ્રેશન્સ અને એપ ડાઉનલોડ્સમાં જંગી ઉછાળો નોંધાવ્યો. કે-પી-એમ-જીના એક રિપોર્ટ અનુસાર, ભારતીય ઓનલાઈન શિક્ષણ બજાર બે હજાર પચીસ સુધીમાં પાંચ અબજ ડોલરનું થવાનો અંદાજ છે, જે બે હજાર અઢારમાં એક પોઈન્ટ છ અબજ ડોલરના મૂલ્યાંકનથી નોંધપાત્ર ઉછાળો છે."}
{"unnormalised": "ઓનલાઈન લર્નિંગ તરફનું આ પરિવર્તન પડકારો વિનાનું નહોતું. ગ્રામીણ વિસ્તારોના ઘણા વિદ્યાર્થીઓ મર્યાદિત ઈન્ટરનેટ ઍક્સેસ અને લેપટોપ અથવા સ્માર્ટફોન જેવા જરૂરી ઉપકરણોની અછતથી સંઘર્ષ કરી રહ્યા હતા. નેશનલ સેમ્પલ સર્વે ઓફિસ (NSSO) દ્વારા કરવામાં આવેલા સર્વેમાં જાણવા મળ્યું છે કે માત્ર 24% ભારતીય ઘરોમાં જ ઈન્ટરનેટની ઍક્સેસ છે. આ અવરોધો છતાં, એડટેક કંપનીઓ સસ્તું ડેટા પેક ઓફર કરીને અને ટેલિકોમ પ્રદાતાઓ સાથે ભાગીદારી કરીને ડિજિટલ વિભાજનને દૂર કરવા માટે સક્રિયપણે કામ કરી રહી છે.", "normalised": "ઓનલાઈન શિક્ષણ તરફનું સ્થળાંતર તેની મુશ્કેલીઓ વિનાનું નહોતું. ગ્રામીણ વિસ્તારોમાં ઘણા વિદ્યાર્થીઓને મર્યાદિત ઈન્ટરનેટ સુવિધા અને લેપટોપ અથવા સ્માર્ટફોન જેવા જરૂરી ઉપકરણોની અછત સાથે સંઘર્ષ કરવો પડ્યો. નેશનલ સેમ્પલ સર્વે ઓફિસ (એન-એસ-એસ-ઓ) દ્વારા કરવામાં આવેલા એક સર્વેમાં જાણવા મળ્યું છે કે માત્ર ચોવીસ ટકા ભારતીય ઘરોમાં જ ઈન્ટરનેટની સુવિધા છે. આ અવરોધો હોવા છતાં, ઈ-ડી-ટી-ઈ-સી-એચ કંપનીઓ સસ્તા ડેટા પેક ઓફર કરીને અને ટેલિકોમ પ્રોવાઈડર્સ સાથે ભાગીદારી કરીને ડિજિટલ વિભાજનને દૂર કરવા માટે સક્રિયપણે કામ કરી રહી છે."}
{"unnormalised": "એડટેક ક્ષેત્રમાં વૃદ્ધિના મુખ્ય પરિબળોમાંનું એક અપસ્કિલિંગ અને રીસ્કીલિંગની વધતી માંગ છે. વિવિધ ઉદ્યોગોના વ્યાવસાયિકો તેમની કુશળતા વધારવા અને સતત વિકસતા જતા નોકરીના બજારમાં સુસંગત રહેવા માટે ઓનલાઈન કોર્સ તરફ વળી રહ્યા છે. Coursera, Udemy અને LinkedIn Learning જેવા પ્લેટફોર્મ ડેટા સાયન્સ, આર્ટિફિશિયલ ઇન્ટેલિજન્સ અને ડિજિટલ માર્કેટિંગ જેવા ક્ષેત્રોમાં વિશાળ શ્રેણીના કોર્સ ઓફર કરે છે. Nasscom ના તાજેતરના અહેવાલ સૂચવે છે કે ડિજિટલ અર્થતંત્રની માંગને પહોંચી વળવા માટે ભારતને 2025 સુધીમાં તેના 50% કર્મચારીઓને અપસ્કિલ કરવાની જરૂર પડશે.", "normalised": "ઈ-ડી-ટી-ઈ-સી-એચ ક્ષેત્રમાં વૃદ્ધિના મુખ્ય ચાલકોમાંનું એક અપસ્કિલિંગ અને રિસ્કિલિંગની વધતી માંગ છે. વિવિધ ઉદ્યોગોના વ્યાવસાયિકો તેમની કુશળતા વધારવા અને સતત વિકસતા જતા નોકરીના બજારમાં સુસંગત રહેવા માટે ઓનલાઈન કોર્સ તરફ વળી રહ્યા છે. કોર્સેરા, યુડેમી અને લિંક્ડઈન લર્નિંગ જેવા પ્લેટફોર્મ ડેટા સાયન્સ, આર્ટિફિશિયલ ઈન્ટેલિજન્સ અને ડિજિટલ માર્કેટિંગ જેવા ક્ષેત્રોમાં વિશાળ શ્રેણીના કોર્સ ઓફર કરે છે. નેસ્કોમના તાજેતરના અહેવાલમાં સૂચવવામાં આવ્યું છે કે ડિજિટલ અર્થતંત્રની માંગને પહોંચી વળવા માટે ભારતને બે હજાર પચીસ સુધીમાં તેના પચાસ ટકા કર્મચારીઓને અપસ્કિલ કરવાની જરૂર પડશે."}
{"unnormalised": "ભારતમાં એડટેક લેન્ડસ્કેપ માત્ર ઓનલાઈન કોર્સ અને ટેસ્ટ પ્રિપેરેશન પ્લેટફોર્મ સુધી જ સીમિત નથી. તેમાં વર્ચ્યુઅલ રિયાલિટી (VR) અને ઓગમેન્ટેડ રિયાલિટી (AR) આધારિત લર્નિંગ ટૂલ્સ જેવા નવીન ઉકેલો પણ સામેલ છે. આ ટેક્નોલોજીનો ઉપયોગ ઇમર્સિવ લર્નિંગ અનુભવો બનાવવા માટે કરવામાં આવી રહ્યો છે જે વિદ્યાર્થીઓને જટિલ વિભાવનાઓને વધુ સારી રીતે સમજવામાં મદદ કરી શકે છે. ઉદાહરણ તરીકે, Embibe જેવી કંપનીઓ વિદ્યાર્થીઓને તેમના પરીક્ષાના સ્કોર્સ સુધારવામાં મદદ કરવા માટે AI-સંચાલિત વ્યક્તિગત લર્નિંગ પ્લેટફોર્મનો ઉપયોગ કરી રહી છે.", "normalised": "ભારતમાં ઈ-ડી-ટી-ઈ-સી-એચ લેન્ડસ્કેપ માત્ર ઓનલાઈન કોર્સ અને ટેસ્ટ પ્રિપેરેશન પ્લેટફોર્મ્સ સુધી મર્યાદિત નથી. તેમાં વર્ચ્યુઅલ રિયાલિટી (વી-આર) અને ઓગમેન્ટેડ રિયાલિટી (એ-આર) આધારિત લર્નિંગ ટૂલ્સ જેવા નવીન ઉકેલોનો પણ સમાવેશ થાય છે. આ ટેક્નોલોજીનો ઉપયોગ એવા ઇમર્સિવ લર્નિંગ અનુભવો બનાવવા માટે થઈ રહ્યો છે જે વિદ્યાર્થીઓને જટિલ વિભાવનાઓને વધુ સારી રીતે સમજવામાં મદદ કરી શકે છે. ઉદાહરણ તરીકે, એમ્બિબ જેવી કંપનીઓ એ-આઈ-સંચાલિત પર્સનલાઇઝ્ડ લર્નિંગ પ્લેટફોર્મ્સનો ઉપયોગ વિદ્યાર્થીઓને તેમના પરીક્ષાના ગુણ સુધારવામાં મદદ કરવા માટે કરી રહી છે."}
{"unnormalised": "ભારત સરકાર પણ શિક્ષણમાં ટેક્નોલોજીના ઉપયોગને સક્રિયપણે પ્રોત્સાહન આપી રહી છે. રાષ્ટ્રીય શિક્ષણ નીતિ (NEP) 2020 અભ્યાસક્રમમાં ટેક્નોલોજીના એકીકરણ અને શિક્ષણ માટે ડિજિટલ ઇન્ફ્રાસ્ટ્રક્ચર બનાવવાના મહત્વ પર ભાર મૂકે છે. સરકારનું DIKSHA (ડિજિટલ ઇન્ફ્રાસ્ટ્રક્ચર ફોર નોલેજ શેરિંગ) પ્લેટફોર્મ વિદ્યાર્થીઓ અને શિક્ષકો માટે શૈક્ષણિક સંસાધનોની વિશાળ શ્રેણીની ઍક્સેસ પ્રદાન કરે છે.", "normalised": "ભારત સરકાર પણ શિક્ષણમાં ટેક્નોલોજીના ઉપયોગને સક્રિયપણે પ્રોત્સાહન આપી રહી છે. રાષ્ટ્રીય શિક્ષણ નીતિ (એન-ઈ-પી) બે હજાર વીસ અભ્યાસક્રમમાં ટેક્નોલોજીના એકીકરણ અને શિક્ષણ માટે ડિજિટલ ઈન્ફ્રાસ્ટ્રક્ચર બનાવવાના મહત્વ પર ભાર મૂકે છે. સરકારનું ડી-આઈ-કે-એસ-એચ-એ (ડિજિટલ ઈન્ફ્રાસ્ટ્રક્ચર ફોર નોલેજ શેરિંગ) પ્લેટફોર્મ વિદ્યાર્થીઓ અને શિક્ષકો માટે શૈક્ષણિક સંસાધનોની વિશાળ શ્રેણીની સુવિધા પૂરી પાડે છે."}
{"unnormalised": "જો કે, એડટેક ક્ષેત્રની ઝડપી વૃદ્ધિએ ડેટાની ગોપનીયતા અને સુરક્ષા અંગે પણ ચિંતાઓ ઉભી કરી છે. લાખો વિદ્યાર્થીઓ ઓનલાઈન લર્નિંગ પ્લેટફોર્મનો ઉપયોગ કરી રહ્યા હોવાથી, એ સુનિશ્ચિત કરવું મહત્વપૂર્ણ છે કે તેમનો વ્યક્તિગત ડેટા સુરક્ષિત છે. સરકાર આ ચિંતાઓને દૂર કરવા અને શિક્ષણમાં ટેક્નોલોજીના જવાબદાર ઉપયોગને સુનિશ્ચિત કરવા માટે નિયમો વિકસાવવા પર કામ કરી રહી છે.", "normalised": "જો કે, ઈ-ડી-ટી-ઈ-સી-એચ ક્ષેત્રની ઝડપી વૃદ્ધિએ ડેટા પ્રાઈવસી અને સુરક્ષા અંગે પણ ચિંતાઓ ઉભી કરી છે. લાખો વિદ્યાર્થીઓ ઓનલાઈન લર્નિંગ પ્લેટફોર્મનો ઉપયોગ કરી રહ્યા હોવાથી, એ સુનિશ્ચિત કરવું મહત્વપૂર્ણ છે કે તેમનો વ્યક્તિગત ડેટા સુરક્ષિત છે. સરકાર આ ચિંતાઓને દૂર કરવા અને શિક્ષણમાં ટેક્નોલોજીના જવાબદાર ઉપયોગને સુનિશ્ચિત કરવા માટે નિયમો વિકસાવવા પર કામ કરી રહી છે."}
{"unnormalised": "પડકારો છતાં, ભારતમાં એડટેક ક્ષેત્ર સતત વૃદ્ધિ માટે તૈયાર છે. વધતા ઇન્ટરનેટ પ્રવેશ, સ્માર્ટફોનના વધતા ઉપયોગ અને ગુણવત્તાયુક્ત શિક્ષણની વધતી માંગ સાથે, ઓનલાઈન લર્નિંગ પ્લેટફોર્મમાં ભારતમાં શિક્ષણ લેન્ડસ્કેપને બદલવાની અને શિક્ષણને બધા માટે વધુ સુલભ અને સસ્તું બનાવવાની સંભાવના છે. સાહસિક ભાવના અને ટેક્નોલોજી દ્વારા સંચાલિત આ ક્રાંતિ ભારતમાં શીખવાના ભવિષ્યને એક સમયે એક ક્લિકથી આકાર આપી રહી છે.", "normalised": "મુશ્કેલીઓ છતાં, ભારતમાં ઈ-ડી-ટી-ઈ-સી-એચ ક્ષેત્ર સતત વૃદ્ધિ માટે તૈયાર છે. વધતા ઈન્ટરનેટ પેનિટ્રેશન, વધતા સ્માર્ટફોન અપનાવવાથી અને ગુણવત્તાયુક્ત શિક્ષણની વધતી માંગ સાથે, ઓનલાઈન લર્નિંગ પ્લેટફોર્મમાં ભારતમાં શિક્ષણના લેન્ડસ્કેપને બદલવાની અને શિક્ષણને વધુ સુલભ અને સસ્તું બનાવવાની સંભાવના છે. ઉદ્યોગસાહસિક ભાવના અને ટેક્નોલોજી દ્વારા સંચાલિત આ ક્રાંતિ, ભારતમાં શીખવાના ભવિષ્યને એક સમયે એક ક્લિકથી ફરીથી આકાર આપી રહી છે."}
