{"unnormalised": "ઓકે, તો કોઈ ભારતમાં ઓનલાઈન લર્નિંગ અને એડટેક વિશે પૂછી રહ્યું છે, એમ ને? સારું, હું તમને કહું, તે ધૂમ મચાવી રહ્યું છે! 2020 થી, વસ્તુઓનો વિસ્ફોટ થયો છે. તમારી પાસે બાયજુસ, વેદાંતુ, અનએકેડેમી છે – આ લોકો હવે લગભગ ઘરના નામ બની ગયા છે. હું ઘણા લોકોને ઓળખું છું જેમણે ફક્ત ઓનલાઈન કોચિંગનો ઉપયોગ કરીને IIT-JEE ક્રેક કરી, શું તમે માનો છો? 99.9 પર્સેન્ટાઇલ જેવું સ્કોર કર્યું! અને તે માત્ર સ્પર્ધાત્મક પરીક્ષાઓ માટે જ નથી. મારી નાની બહેન કોડિંગ શીખવા માટે કોઈ એપનો ઉપયોગ કરી રહી છે; તે માત્ર 8મા ધોરણમાં છે!", "normalised": "ઓકે, તો કોઈ ભારતમાં ઓનલાઈન લર્નિંગ અને ઈ-ડી-ટે-ક વિશે પૂછી રહ્યું છે, હેં? વેલ, લેટ મી ટેલ યુ, ઈટ્સ બૂમિંગ! એવર સીન્સ ટૂ થાઉઝન્ડ એન્ડ ટ્વેન્ટી, થિંગ્સ હેવ જસ્ટ એક્સપ્લોડેડ. યુ હેવ ગોટ બી-વાય-જૂ'સ, વી-ઈ-ડી-એ-એન-ટી-યુ, યુ-એન-એ-સી-એ-ડી-ઈ-એમ-વાય – ધીસ ગાયઝ આર પ્રેક્ટિકલી હાઉસહોલ્ડ નેમ્સ નાઉ. આઈ નો અ બન્ચ ઓફ પીપલ હૂ ક્રેક્ડ આઈ-આઈ-ટી-જે-ઈ-ઈ યુઝિંગ જસ્ટ ઓનલાઈન કોચિંગ, કેન યુ બીલીવ ઈટ? સ્કોર્ડ લાઈક, નાઈન્ટી નાઈન પોઈન્ટ નાઈન પર્સેન્ટાઈલ! એન્ડ ઈટ્સ નોટ જસ્ટ ફોર કોમ્પીટીટીવ એક્ઝામ્સ. માય યંગર સિસ્ટર ઈઝ યુઝિંગ સમ એપ ટુ લર્ન કોડિંગ; શી ઈઝ ઓન્લી ઈન ક્લાસ એઈથ!"}
{"unnormalised": "મને લાગે છે કે સૌથી સારી બાબત એ લવચીકતા છે. તમે તમારી પોતાની ગતિએ, ગમે ત્યારે, ગમે ત્યાં શીખી શકો છો. શહેરની આજુબાજુના કોઈ કોચિંગ સેન્ટરમાં આટલું દૂર જવાની જરૂર નથી. ઉપરાંત, મોટાભાગના પ્લેટફોર્મ હિન્દી, તમિલ, તેલુગુ વગેરે જેવી વિવિધ ભાષાઓમાં કોર્સ ઓફર કરે છે. બિહારના એક નાના ગામમાં રહેતો મારો પિતરાઈ ભાઈ ઓનલાઈન અંગ્રેજી શીખી રહ્યો છે – જે પહેલાં ખરેખર શક્ય નહોતું, ખરું ને? અલબત્ત, તમારે યોગ્ય ઇન્ટરનેટ એક્સેસની જરૂર છે, જે હજી પણ કેટલાક વિસ્તારોમાં, ખાસ કરીને ગ્રામીણ ભારતમાં એક પડકાર બની શકે છે. પરંતુ વસ્તુઓ ઝડપથી સુધરી રહી છે.", "normalised": "ધ બેસ્ટ પાર્ટ ઈઝ ધ ફ્લેક્સિબિલિટી, આઈ થિંક. યુ કેન લર્ન એટ યોર ઓન પેસ, એનીટાઈમ, એનીવ્હેર. નો નીડ ટુ ટ્રાવેલ ઓલ ધ વે ટુ સમ કોચિંગ સેન્ટર એક્રોસ ટાઉન. પ્લસ, મોસ્ટ પ્લેટફોર્મ્સ ઓફર કોર્સીસ ઈન ડિફરન્ટ લેંગ્વેજીસ, લાઈક હિન્દી, તમિલ, તેલુગુ, એટ્સેટ્રા. માય કઝીન ઈન અ સ્મોલ વિલેજ ઈન બિહાર ઈઝ લર્નિંગ ઈંગ્લિશ ઓનલાઈન – સમથિંગ ધેટ વોઝન્ટ રિયલી પોસિબલ બીફોર, રાઈટ? ઓફકોર્સ, યુ નીડ ડીસન્ટ ઈન્ટરનેટ એક્સેસ, વિચ કેન સ્ટીલ બી અ ચેલેન્જ ઈન સમ એરિયાઝ, એસ્પેશ્યલી ઈન રૂરલ ઈન્ડિયા. બટ થિંગ્સ આર ઈમ્પ્રૂવિંગ ફાસ્ટ."}
{"unnormalised": "હવે, એડટેકનો અર્થ માત્ર વિડિયો લેક્ચરથી આગળ પણ ઘણી બધી શાનદાર વસ્તુઓ થાય છે. ઇન્ટરેક્ટિવ સિમ્યુલેશન, AR/VR અનુભવો, તમારી શક્તિ અને નબળાઈઓના આધારે વ્યક્તિગત લર્નિંગ પાથ વિશે વિચારો. તેઓ તમારી પ્રગતિને ટ્રેક કરવા અને તમને કસ્ટમાઇઝ્ડ ફીડબેક આપવા માટે AI નો પણ ઉપયોગ કરે છે. તે હવે જૂની સ્કૂલના ગોખણપટ્ટી જેવું નથી! ઉદાહરણ તરીકે, હવે એવા પ્લેટફોર્મ છે જે ₹ 500 પ્રતિ મહિનામાં લાઇવ ક્લાસ ઓફર કરે છે, જે ઘણા લોકો માટે પોસાય તેમ છે.", "normalised": "નાઉ, ઈ-ડી-ટે-ક ઓલ્સો મીન્સ અ ટન ઓફ કૂલ સ્ટફ બિયોન્ડ જસ્ટ વિડિયો લેક્ચર્સ. થિંક ઈન્ટરેક્ટિવ સિમ્યુલેશન્સ, એ-આર સ્લેશ વી-આર એક્સપિરિયન્સીસ, પર્સનલાઈઝ્ડ લર્નિંગ પાથ્સ બેઝ્ડ ઓન યોર સ્ટ્રેન્થ્સ એન્ડ વીકનેસીસ. ધે ઈવન યુઝ એ-આઈ ટુ ટ્રેક યોર પ્રોગ્રેસ એન્ડ ગીવ યુ કસ્ટમાઈઝ્ડ ફીડબેક. ઈટ્સ નોટ લાઈક ધ ઓલ્ડ સ્કૂલ રોટ લર્નિંગ એનીમોર! ફોર એક્ઝામ્પલ, ધેર આર પ્લેટફોર્મ્સ નાઉ વિચ ઓફર લાઈવ ક્લાસીસ એટ રુપી ફાઈવ હન્ડ્રેડ પર મન્થ વિચ ઈઝ અફોર્ડેબલ ફોર મેની."}
{"unnormalised": "જો કે, કેટલીક સમસ્યાઓ પણ છે, ખરું ને? ઓનલાઈન બધું જ સારું નથી હોતું. કેટલાક કોર્સ ફક્ત...સારા નથી હોતા. અને બાળકો માટે સ્ક્રીન ટાઈમ એક વાસ્તવિક સમસ્યા બની શકે છે. ઉપરાંત, તમારે શિસ્તબદ્ધ રહેવાની જરૂર છે, નહીં તો, તમે અભ્યાસ કરવાને બદલે બિલાડીના વીડિયો જોવામાં જ પડી જશો! પરંતુ એકંદરે, મને લાગે છે કે ઓનલાઈન લર્નિંગ અને એડટેકમાં ભારતમાં શિક્ષણને ખરેખર બદલવાની સંભાવના છે. 2030 સુધીમાં તે $10 બિલિયનનું માર્કેટ બનવાનું અનુમાન છે!", "normalised": "હાવએવર, ધેર આર સમ ઈશ્યુઝ ટૂ, રાઈટ? નોટ એવરીથિંગ ઓનલાઈન ઈઝ ગ્રેટ. સમ કોર્સીસ આર જસ્ટ...વેલ, નોટ વેરી ગુડ. એન્ડ સ્ક્રીન ટાઈમ કેન બી અ રિયલ પ્રોબ્લેમ ફોર કિડ્સ. પ્લસ, યુ નીડ ટુ બી ડિસિપ્લીન્ડ, અધરવાઈઝ, યુ માઈટ એન્ડ અપ જસ્ટ વોચિંગ કેટ વિડિયોઝ ઈન્સ્ટેડ ઓફ સ્ટડીંગ! બટ ઓવરઓલ, આઈ થિંક ઓનલાઈન લર્નિંગ એન્ડ ઈ-ડી-ટે-ક હેવ ધ પોટેન્શિયલ ટુ રિયલી ટ્રાન્સફોર્મ એજ્યુકેશન ઈન ઈન્ડિયા. ઈટ ઈઝ પ્રોજેક્ટેડ ટુ બી અ ટેન બિલિયન ડોલર માર્કેટ બાય ટૂ થાઉઝન્ડ એન્ડ થર્ટી!"}
