{"unnormalised": "તો, કોઈકે ભારતમાં ઓનલાઈન શિક્ષણના ભવિષ્ય વિશે પૂછ્યું. સારું, મને લાગે છે કે તે ખૂબ મોટું થવાનું છે! જ્યારથી જિયો આવ્યું છે, ત્યારથી ડેટા સસ્તો છે અને દરેક વ્યક્તિને સ્માર્ટફોન ઉપલબ્ધ છે. હવે તમે નાના ગામડાઓમાં પણ બાળકોને BYJU's અને Vedantu જેવી એપ્સનો ઉપયોગ IIT-JEEની તૈયારી માટે કરતા જોશો. મારો ભત્રીજો પટનામાં બરાબર એ જ કરી રહ્યો છે. તે કહે છે કે અનએકેડેમી પર તેના ભૌતિક વિજ્ઞાનના શિક્ષક તેના કોચિંગ સેન્ટરના શિક્ષક કરતા વધુ સારા છે! ઉપરાંત, તે સમય બચાવવા માટે રેકોર્ડ કરેલા લેક્ચર્સ 1.5x સ્પીડ પર જોઈ શકે છે.", "normalised": "તો, કોઈએ ભારતમાં ઓનલાઈન શિક્ષણના ભવિષ્ય વિશે પૂછ્યું. સારું, મને લાગે છે કે તે ખૂબ મોટું થવાનું છે! જ્યારથી જી-ઓ થયો છે, ત્યારથી ડેટા સસ્તો છે અને દરેકને સ્માર્ટફોનની સુલભતા છે. હવે તમે નાના ગામડાઓમાં પણ બાળકોને બી-વાય-જે-યુ'સ અને વેદાંતુ જેવી એપ્સનો ઉપયોગ આઈ-આઈ-ટી-જે-ઈ-ઈ ની તૈયારી માટે કરતા જોશો. મારો ભત્રીજો પટનામાં બરાબર એ જ કરી રહ્યો છે. તે કહે છે કે તેના કોચિંગ સેન્ટરના શિક્ષક કરતા અનએકેડેમી પરના તેના ભૌતિકશાસ્ત્રના શિક્ષક વધુ સારા છે! વળી, સમય બચાવવા માટે તે રેકોર્ડ કરેલા લેક્ચર્સને એક પોઇન્ટ પાંચ x સ્પીડ પર જોઈ શકે છે."}
{"unnormalised": "મને જે સૌથી મોટો બદલાવ દેખાય છે તે છે વ્યક્તિગતકરણ. પહેલાં, દરેક વ્યક્તિએ એક જ પાઠ્યપુસ્તકને અનુસરવું પડતું હતું, પરંતુ હવે એડટેક કંપનીઓ દરેક વિદ્યાર્થીની જરૂરિયાતોને અનુરૂપ શિક્ષણ આપવા માટે AIનો ઉપયોગ કરી રહી છે. ઉદાહરણ તરીકે, Toppr મોક ટેસ્ટ પછી તમારી નબળી બાબતોનું વિશ્લેષણ કરે છે અને ચોક્કસ વિડિયો લેક્ચર્સ સૂચવે છે. ઉપરાંત, મસાઈ સ્કૂલ અને ન્યૂટન સ્કૂલ જેવી કોડિંગ બૂટકેમ્પ્સ 6 મહિનાના કોર્સ પછી પ્લેસમેન્ટનું વચન આપી રહી છે. તેઓ રૂ. 6 LPAના સરેરાશ પગારનો દાવો કરે છે. આશાસ્પદ લાગે છે, ખરું ને?", "normalised": "સૌથી મોટો બદલાવ જે હું જોઉં છું તે વ્યક્તિગતકરણ છે. પહેલાં, દરેક વ્યક્તિએ એક જ પાઠ્યપુસ્તકને અનુસરવું પડતું હતું, પરંતુ હવે ઈ-ડ-ટેક કંપનીઓ દરેક વિદ્યાર્થીની જરૂરિયાતોને અનુરૂપ બનાવવા માટે એ-આઈ નો ઉપયોગ કરી રહી છે. ઉદાહરણ તરીકે, ટોપર મોક ટેસ્ટ પછી તમારી નબળી બાબતોનું વિશ્લેષણ કરે છે અને ચોક્કસ વિડિયો લેક્ચર્સ સૂચવે છે. ઉપરાંત, મસાઈ સ્કૂલ અને ન્યૂટન સ્કૂલ જેવી કોડિંગ બૂટકેમ્પ્સ છ મહિનાના કોર્સ પછી પ્લેસમેન્ટનું વચન આપી રહી છે. તેઓ રૂપિયા છ એલ-પી-એ ના સરેરાશ પગારનો દાવો કરે છે. આશાસ્પદ લાગે છે, નહીં?"}
{"unnormalised": "જો કે, કેટલીક સમસ્યાઓ હજુ પણ છે. ઘણા ગ્રામીણ વિસ્તારોમાં ઇન્ટરનેટ કનેક્ટિવિટી હજુ પણ અનિયમિત છે. ઉપરાંત, દરેક વ્યક્તિ લેપટોપ અથવા ટેબ્લેટ ખરીદી શકે તેમ નથી. સરકારે માળખાકીય સુવિધાઓ અને ડિજિટલ સાક્ષરતામાં વધુ રોકાણ કરવાની જરૂર છે. આ અવરોધો હોવા છતાં, હું આશાવાદી છું. ઓનલાઈન શિક્ષણ શિક્ષણનું લોકશાહીકરણ કરી રહ્યું છે અને ભારતમાં લાખો વિદ્યાર્થીઓને ગુણવત્તાયુક્ત સામગ્રીની ઉપલબ્ધતા કરાવી રહ્યું છે. અને તે વધુ સારું થવાનું છે. મારો મતલબ છે કે, કલ્પના કરો કે તમે બેંગ્લોરમાં તમારા ઘરે બેઠા કાશીના શિક્ષક પાસેથી સંસ્કૃત શીખી રહ્યા છો! ખૂબ જ સરસ, નહીં?", "normalised": "જો કે, કેટલીક સમસ્યાઓ હજુ પણ છે. ઘણા ગ્રામીણ વિસ્તારોમાં ઇન્ટરનેટ કનેક્ટિવિટી હજી પણ અનિયમિત છે. ઉપરાંત, દરેક વ્યક્તિ લેપટોપ અથવા ટેબ્લેટ ખરીદી શકે તેમ નથી. સરકારે માળખાકીય સુવિધાઓ અને ડિજિટલ સાક્ષરતામાં વધુ રોકાણ કરવાની જરૂર છે. આ અવરોધો છતાં, હું આશાવાદી છું. ઓનલાઈન શિક્ષણ શિક્ષણનું લોકશાહીકરણ કરી રહ્યું છે અને ભારતમાં લાખો વિદ્યાર્થીઓને ગુણવત્તાયુક્ત સામગ્રીની સુલભતા આપી રહ્યું છે. અને તે વધુ સારું થવાનું છે. મારો મતલબ, કલ્પના કરો કે તમે બેંગ્લોરમાં તમારા ઘરે બેઠા કાશીના શિક્ષક પાસેથી સંસ્કૃત શીખી રહ્યા છો! ખૂબ સરસ, નહીં?"}
