{"unnormalised": "సంవత్సరం 2018. నగదు మరియు సాంప్రదాయ బ్యాంకింగ్‌ను గట్టిగా నమ్మే నా అమ్మమ్మ, ముంబైలో ఉన్న ఆమె కుమారుడు Paytm ద్వారా రూ. 5000 పంపాడని ఆమె సాధారణ నోకియా ఫోన్‌కు నోటిఫికేషన్ వచ్చిన రోజు నాకు ఇంకా గుర్తుంది. ఆమె అయోమయానికి గురైంది. \"పే... ఏమిటది?\" అని స్క్రీన్ వైపు చూస్తూ అడిగింది. UPI మరియు డిజిటల్ వాలెట్‌ల గురించి నేను వివరించడానికి చేసిన ప్రయత్నం ఒక చిలకకు కాలిక్యులస్ నేర్పినట్లు అనిపించింది. భారతదేశంలో ఫిన్‌టెక్ యొక్క సవాలు మరియు సామర్థ్యం నాకు మొదటిసారి రుచి చూపింది.", "normalised": "సంవత్సరం రెండు వేల పద్దెనిమిది. నగదు మరియు సాంప్రదాయ బ్యాంకింగ్‌ను గట్టిగా నమ్మే నా అమ్మమ్మ, తన సాధారణ నోకియా ఫోన్‌లో ఒక నోటిఫికేషన్ అందుకున్న రోజు నాకు ఇంకా గుర్తుంది - ముంబైలోని ఆమె కొడుకు పి-ఎ-వై-టి-ఎమ్ ద్వారా ఐదు వేల రూపాయలు పంపాడని ఒక సందేశం. ఆమె ఆశ్చర్యపోయింది. \"పే... ఏమిటిది?\" అని స్క్రీన్‌పై కళ్ళు చికిలిస్తూ అడిగింది. యు-పి-ఐ మరియు డిజిటల్ వాలెట్‌ల అద్భుతాలను వివరించే నా ప్రయత్నం చిలకకు కాలిక్యులస్ నేర్పినట్లు అనిపించింది. భారతదేశంలో ఫిన్‌టెక్ యొక్క సవాలు మరియు సామర్థ్యం గురించి నాకు మొదటి నిజమైన అనుభవం అది."}
{"unnormalised": "నేడు, నా అమ్మమ్మ కూడా పాలవాడికి (పాలు అమ్మే వ్యక్తి) మరియు స్థానిక కిరాణా దుకాణానికి చెల్లించడానికి Paytm ఉపయోగిస్తుంది. ప్రత్యేకమైన భారతీయ అవసరాలను పరిష్కరించిన వినూత్న ఫిన్‌టెక్ స్టార్టప్‌ల ద్వారా ఇది ఒక అద్భుతమైన పరివర్తన. ఆన్‌లైన్ షాపింగ్ ప్రారంభ రోజులు గుర్తు ఉన్నాయా? COD (డెలివరీపై నగదు) రాజు! ఆన్‌లైన్ చెల్లింపులను ఎవరూ నమ్మలేదు. ఇప్పుడు, PhonePe మరియు BharatPe వంటి ఆటగాళ్ల ద్వారా UPI లావాదేవీలు సర్వసాధారణం అయ్యాయి. సౌలభ్యం మరియు అందుబాటు కారణంగా ఈ మార్పు చాలా పెద్దదిగా ఉంది.", "normalised": "వేగంగా ఈరోజుకి వస్తే, నా అమ్మమ్మ కూడా పాలవాడికి మరియు స్థానిక కిరాణా దుకాణానికి పి-ఎ-వై-టి-ఎమ్ ద్వారా చెల్లింపులు చేస్తుంది. ఇది ఒక అద్భుతమైన పరివర్తన, ప్రత్యేకంగా భారతీయ అవసరాలను పరిష్కరించిన వినూత్న ఫిన్‌టెక్ స్టార్టప్‌ల ద్వారా నడపబడుతోంది. ఆన్‌లైన్ షాపింగ్ ప్రారంభ రోజులు గుర్తు ఉన్నాయా? సి-ఓ-డి (డెలివరీ సమయంలో నగదు చెల్లింపు) రాజు! ఆన్‌లైన్ చెల్లింపులను ఎవరూ నమ్మలేదు. ఇప్పుడు, పి-హెచ్-ఓ-ఎన్-ఇ-పి-ఇ మరియు బి-హెచ్-ఎ-ఆర్-ఎ-టి-పి-ఇ వంటి ఆటగాళ్ల ద్వారా యు-పి-ఐ లావాదేవీలు సర్వసాధారణమయ్యాయి. ఈ మార్పు చాలా పెద్దది, ఎక్కువగా సౌలభ్యం మరియు అందుబాటు కారణంగా."}
{"unnormalised": "IIT ఢిల్లీ నుండి ఇటీవల ఇంజనీరింగ్ గ్రాడ్యుయేట్ అయిన నా కజిన్ రోహన్, ఫిన్‌టెక్‌ను స్వీకరించిన కొత్త తరానికి ఉదాహరణ. అతను తన మొత్తం పెట్టుబడి పోర్ట్‌ఫోలియోను Zerodha ద్వారా నిర్వహిస్తాడు, ఆన్‌లైన్‌లో నేర్చుకున్న ఆల్గో-ట్రేడింగ్ వ్యూహాలను ఉపయోగిస్తాడు. పదవీ విరమణ చేసిన ప్రభుత్వ ఉద్యోగి అయిన తన తండ్రిని కూడా Groww ద్వారా మ్యూచువల్ ఫండ్స్‌లో కొంత భాగం పెట్టుబడి పెట్టమని ఒప్పించాడు. సాంప్రదాయ బ్యాంకింగ్ ఎప్పటికీ చేయలేని విధంగా, సౌలభ్యం మరియు వినియోగదారు-స్నేహపూర్వక ఇంటర్‌ఫేస్‌లు ఫైనాన్స్‌ను ప్రజాస్వామ్యం చేశాయి.", "normalised": "నా కజిన్, రోహన్, ఐ-ఐ-టి ఢిల్లీ నుండి ఇటీవల ఇంజనీరింగ్ పట్టభద్రుడయ్యాడు, ఫిన్‌టెక్ స్వీకర్తల కొత్త తరానికి ఉదాహరణ. అతను ఆన్‌లైన్‌లో నేర్చుకున్న ఆల్గో-ట్రేడింగ్ వ్యూహాలను ఉపయోగించి తన మొత్తం పెట్టుబడి పోర్ట్‌ఫోలియోను జీరోధా ద్వారా నిర్వహిస్తాడు. రిటైర్డ్ ప్రభుత్వ ఉద్యోగి అయిన తన తండ్రిని కూడా గ్రోవ్ ద్వారా మ్యూచువల్ ఫండ్లలో కొంత పెట్టుబడి పెట్టమని ఒప్పించాడు. సాంప్రదాయ బ్యాంకింగ్ ఎప్పటికీ చేయలేని విధంగా ఈ సౌలభ్యం మరియు యూజర్ ఫ్రెండ్లీ ఇంటర్‌ఫేస్‌లు ఆర్థికాన్ని ప్రజాస్వామ్యీకరించాయి."}
{"unnormalised": "అయితే, ఈ ప్రయాణం ఎటువంటి ఆటంకాలు లేకుండా సాగలేదు. బెంగుళూరులోని నా కార్యాలయం దగ్గర టీ అమ్మే వ్యక్తితో నేను మాట్లాడిన విషయం నాకు గుర్తుంది. అతను తన ఫోన్‌లో QR కోడ్ రీడర్‌ను ఉపయోగించడం గురించి ఉత్సాహంగా చెప్పాడు, కానీ అతను తన రోజువారీ ఆదాయాన్ని ఎలా సరిచేయాలో అర్థం కాలేదని చెప్పాడు. అతను తన బ్యాంకు ఖాతాలో ఒక సంఖ్యను మాత్రమే చూశాడు! డిజిటల్ అక్షరాస్యత ఇప్పటికీ ఒక ముఖ్యమైన అడ్డంకి. మరియు ఆధార్ నంబర్‌లను SIM కార్డ్‌ల నుండి రెస్టారెంట్ లాయల్టీ ప్రోగ్రామ్‌ల వరకు ప్రతిదానికీ సాధారణంగా పంచుకునే దేశంలో డేటా గోప్యతా సమస్యలు మరింత ఎక్కువయ్యాయి.", "normalised": "అయితే, ఈ ప్రయాణం ఒడిదుడుకులు లేకుండా సాగలేదు. బెంగుళూరులోని నా కార్యాలయం దగ్గర ఒక టీ అమ్మే వ్యక్తితో నాకు జరిగిన సంభాషణ గుర్తుకొస్తుంది. అతను తన ఫోన్‌లో క్యూ-ఆర్ కోడ్ రీడర్‌ను ఉపయోగించడం గురించి ఉత్సాహంగా చెప్పాడు, కాని అతను తన రోజువారీ ఆదాయాన్ని ఎలా సరిచేయాలో తనకు అర్థం కాలేదని ఒప్పుకున్నాడు. అతను తన బ్యాంకు ఖాతాలో ఒక సంఖ్యను మాత్రమే చూశాడు! డిజిటల్ అక్షరాస్యత ఇంకా ఒక ముఖ్యమైన అవరోధంగా ఉంది. ఆధార్ సంఖ్యలను ఎస్-ఐ-ఎమ్ కార్డుల నుండి రెస్టారెంట్ లాయల్టీ ప్రోగ్రామ్‌ల వరకు ప్రతిదానికీ సాధారణంగా పంచుకునే దేశంలో డేటా గోప్యతా సమస్యలు మరింత ఎక్కువయ్యాయి."}
{"unnormalised": "భారతదేశంలో ఫిన్‌టెక్ యొక్క భవిష్యత్తు ప్రకాశవంతంగా ఉంది, కానీ దీనికి జాగ్రత్తగా మార్గనిర్దేశం అవసరం. కంపెనీలు ఆర్థిక అక్షరాస్యత కార్యక్రమాలు మరియు బలమైన డేటా భద్రతా చర్యలకు ప్రాధాన్యత ఇవ్వాలి. డిజిటల్ చేరిక కోసం ప్రభుత్వం చేస్తున్న ప్రయత్నం ప్రశంసనీయం, అయితే నియంత్రణ ఎప్పటికప్పుడు మారుతున్న ప్రకృతి దృశ్యానికి అనుగుణంగా చురుకైనదిగా ఉండాలి. ఉదాహరణకు, క్రిప్టోకరెన్సీ నియంత్రణ చుట్టూ చర్చ ఇంకా కొనసాగుతోంది మరియు ఫిన్‌టెక్ పెట్టుబడులపై దాని ప్రభావం అనిశ్చితంగా ఉంది. సోషల్ మీడియాకు సంబంధించిన కొత్త IT నియమాలు ఫిన్‌టెక్ ప్రకటనలు మరియు కస్టమర్ ఎంగేజ్‌మెంట్‌పై కూడా ప్రభావం చూపుతాయి.", "normalised": "భారతదేశంలో ఫిన్‌టెక్ భవిష్యత్తు ప్రకాశవంతంగా ఉంది, కాని దీనికి జాగ్రత్తగా మార్గనిర్దేశం అవసరం. కంపెనీలు ఆర్థిక అక్షరాస్యత కార్యక్రమాలకు మరియు బలమైన డేటా భద్రతా చర్యలకు ప్రాధాన్యత ఇవ్వాలి. డిజిటల్ చేరిక కోసం ప్రభుత్వం చేస్తున్న ప్రయత్నాలు ప్రశంసనీయం, కాని నియంత్రణ ఎల్లప్పుడూ మారుతున్న పరిస్థితులకు అనుగుణంగా ఉండాలి. ఉదాహరణకు, క్రిప్టోకరెన్సీ నియంత్రణ చుట్టూ ఉన్న చర్చ ఇంకా కొనసాగుతోంది మరియు ఫిన్‌టెక్ పెట్టుబడులపై దాని ప్రభావం అనిశ్చితంగా ఉంది. సోషల్ మీడియాకు సంబంధించిన కొత్త ఐ-టి నిబంధనలు ఫిన్‌టెక్ ప్రకటనలు మరియు కస్టమర్ ఎంగేజ్‌మెంట్‌పై కూడా ప్రభావం చూపుతాయి."}
{"unnormalised": "చివరికి, భారతదేశంలో ఫిన్‌టెక్ విజయం నమ్మకాన్ని పెంపొందించడం, డిజిటల్ అక్షరాస్యతను ప్రోత్సహించడం మరియు నా అమ్మమ్మ నుండి ఆమె గ్రామంలోని తెలివైన పెట్టుబడిదారుడైన రోహన్ వరకు నిజంగా భారతీయులందరినీ శక్తివంతం చేసే పరిష్కారాలను సృష్టించడంపై ఆధారపడి ఉంటుంది. ఇది కేవలం లావాదేవీల గురించి మాత్రమే కాదు; ఇది భారీ స్థాయిలో ఆర్థిక చేరిక మరియు ఆర్థిక సాధికారత గురించి. ఫిన్‌టెక్ సంఘం దీనిని ముందుకు తీసుకెళ్లడం మరియు ఈ గొప్ప అవకాశాన్ని జారవిడుచుకోకుండా చూడటం వారి బాధ్యత అని నేను నమ్ముతున్నాను.", "normalised": "చివరికి, భారతదేశంలో ఫిన్‌టెక్ విజయం విశ్వాసం పెంపొందించడం, డిజిటల్ అక్షరాస్యతను ప్రోత్సహించడం మరియు నా గ్రామంలోని నా అమ్మమ్మ నుండి తెలివైన పెట్టుబడిదారుడైన రోహన్ వరకు, నిజంగా భారతీయులందరినీ శక్తివంతం చేసే పరిష్కారాలను సృష్టించడంపై ఆధారపడి ఉంటుంది. ఇది కేవలం లావాదేవీల గురించి మాత్రమే కాదు; ఇది భారీ స్థాయిలో ఆర్థిక చేరిక మరియు ఆర్థిక సాధికారత గురించి. ఫిన్‌టెక్ సంఘం దీనిని ముందుకు తీసుకువెళ్లాలని మరియు ఈ గొప్ప అవకాశాన్ని జారవిడుచుకోకూడదని నేను నమ్ముతున్నాను."}
