{"unnormalised": "## ఫిన్‌టెక్: నా పైసా చనిపోయే చోటు (మరియు బహుశా పెరగవచ్చు?)", "normalised": "## ఫిన్‌టెక్: నా పైసా పోయే చోటు (మరియు బహుశా పెరిగే చోటు?)"}
{"unnormalised": "సరే, నిజం మాట్లాడుకుందాం. ఫిన్‌టెక్. వినడానికి బాగుంది, సరియైనదా? మీరు చాయ్ తాగుతూ ఉంటే మీ డబ్బును ఏదో భవిష్యత్ రోబో నిర్వహిస్తున్నట్లు ఉంది. నిజం ఏమిటంటే, ఇది చాలావరకు మీరు అర్థం చేసుకోలేని విషయాలలో పెట్టుబడి పెట్టమని మిమ్మల్ని ప్రోత్సహించడానికి ప్రయత్నించే అనువర్తనాలు. నిజంగా క్రిప్టోకరెన్సీని *ఎవరు* అర్థం చేసుకుంటారు? బిట్‌కాయిన్ అంటే మీ పెరట్లో తవ్వే విషయం అని నేను ఇంకా అనుకుంటున్నాను. #ఓల్డ్ స్కూల్", "normalised": "సరే, నిజం మాట్లాడుకుందాం. ఫిన్‌టెక్. వినడానికి చాలా బాగుంది, కదూ? మీరు చాయ్ తాగుతుంటే ఏదో ఫ్యూచరిస్టిక్ రోబో మీ డబ్బును మేనేజ్ చేస్తున్నట్లు ఉంటుంది. నిజం ఏమిటంటే, ఇది ఎక్కువగా మీకు సరిగ్గా అర్థం కాని వాటిలో పెట్టుబడి పెట్టమని మిమ్మల్ని ప్రోత్సహించే యాప్‌లు. అసలు క్రిప్టోకరెన్సీ అంటే ఎవరికి తెలుసు? బిట్‌కాయిన్ అంటే మీ పెరట్లో తవ్వేది అని నేను ఇంకా అనుకుంటున్నాను. హ్యాష్ ఓల్డ్ స్కూల్"}
{"unnormalised": "కానీ హే, నేను ఒక మిలీనియల్, మరియు FOMO నా రక్తంలోనే ఉంది. కాబట్టి, నేను ఈ ఫిన్‌టెక్ అనువర్తనాలను చాలా వరకు డౌన్‌లోడ్ చేసాను. ఒకటి కేవలం 3 నెలల్లోనే 20% రాబడిని ఇస్తానని వాగ్దానం చేసింది! దీనికి \"వెల్త్ విజార్డ్స్\" అనే పేరు కూడా ఉంది. చివరికి, ఇందులో ఉన్న మంత్రవిద్య ఏమిటంటే \"డీమోనిటైజేషన్\" అని మీరు చెప్పేలోపే నా డబ్బును వేగంగా మాయం చేయడం. మొదటి వారంలోనే ₹5000 పోగొట్టుకున్నాను. #నేనుఇకవెల్త్‌విజార్డ్‌నుకాను", "normalised": "కానీ నేను ఒక మిలీనియల్​ని, కాబట్టి ఎఫ్-ఓ-ఎం-ఓ నా రక్తంలోనే ఉంది. అందుకే నేను ఈ ఫిన్‌టెక్ యాప్‌లను చాలా డౌన్‌లోడ్ చేశాను. ఒక యాప్ మూడు నెలల్లో ఇరవై శాతం రాబడిని ఇస్తానని వాగ్దానం చేసింది! దానికి \"వెల్త్ విజార్డ్స్\" అనే పేరు కూడా ఉంది. కానీ అందులో నా డబ్బు మాయం చేయడంలోనే మంత్రం ఉంది అని తెలిసింది. డీమోనిటైజేషన్ అని మీరు అనేలోపే నా డబ్బు మాయం అయింది. మొదటి వారంలోనే ఐదు వేల రూపాయలు పోగొట్టుకున్నాను. హ్యాష్ నాట్ ఏ వెల్త్ విజార్డ్ ఎనీమోర్"}
{"unnormalised": "ఆ తర్వాత UPI చెల్లింపుల దృశ్యం ఉంది. నిజంగా ఇష్టం. సమోసాల కోసం బిల్లును పంచుకోవడానికి సులభం చేస్తుంది. కానీ, అమెజాన్‌లో అర్థరాత్రి 2:00 గంటలకు ఆ యాదృచ్ఛిక గాడ్జెట్‌ను కొనుగోలు చేయడానికి కూడా చాలా సులభం చేస్తుంది. నా బ్యాంకు స్టేట్‌మెంట్ ఇప్పుడు జెఫ్ బెజోస్‌కు రాసిన ప్రేమ లేఖలా ఉంది. ధన్యవాదాలు, ఫిన్‌టెక్! నా వ్యాలెట్ ఏడుస్తుంది.", "normalised": "ఆ తర్వాత యూ-పీ-ఐ చెల్లింపుల గురించి చెప్పాలి. నిజంగా ఇది చాలా బాగుంది. సమోసాల బిల్లును పంచుకోవడానికి ఇది చాలా సులభం చేస్తుంది. కానీ అమెజాన్‌లో రాత్రి రెండు జీరో జీరో ఏ-ఎం గంటలకు మీకు నచ్చిన వస్తువును కొనడానికి కూడా ఇది చాలా సులభతరం చేస్తుంది. నా బ్యాంక్ స్టేట్‌మెంట్ ఇప్పుడు జెఫ్ బెజోస్‌కు రాసిన ప్రేమలేఖలా ఉంది. ధన్యవాదాలు ఫిన్‌టెక్! నా వ్యాలెట్ ఏడుస్తోంది."}
{"unnormalised": "మరియు పరిభాష! ఓ దేవుడా, పరిభాష. \"DeFi,\" \"NFTలు,\" \"అల్గోరిథమిక్ ట్రేడింగ్.\" వారు నన్ను గందరగోళానికి గురి చేయడానికి కావాలని ప్రయత్నిస్తున్నట్లు ఉంది. ప్రమాణం చేసి చెబుతున్నాను, సగం సమయం నేను ఏమి మాట్లాడుతున్నానో తెలిసినట్లుగా ఊగిసలాడుతూ నటిస్తూ ఉంటాను. బహుశా అందుకే నేను అనుకోకుండా \"మీమ్ కాయిన్\" అనే దానిలో పెట్టుబడి పెట్టాను. అడగవద్దు.", "normalised": "దానితో పాటు ఈ పరిభాషలు! ఓ దేవుడా, ఆ పరిభాషలు. \"డీ-ఈ-ఎఫ్-ఐ\", \"ఎన్-ఎఫ్-టీ-లు\", \"అల్గారిథమిక్ ట్రేడింగ్\". వారు కావాలనే నన్ను గందరగోళానికి గురిచేస్తున్నట్లు ఉంది. నేను సగం సమయం తల ఊపుతూ వారికి అన్నీ తెలుసని నటిస్తాను. బహుశా అందుకే నేను పొరపాటున \"మీమ్ కాయిన్\" అని దేనిలోనో పెట్టుబడి పెట్టాను. దాని గురించి అడగకండి."}
{"unnormalised": "నిజంగా చెప్పాలంటే, నేను బ్లాక్‌చెయిన్‌లను అర్థం చేసుకోవడానికి ప్రయత్నించాను. ఇది స్పష్టంగా ఈ డిజిటల్ లెడ్జర్ లాంటిది. కానీ 37 కథనాలు చదివి, 12 యూట్యూబ్ వీడియోలను చూసిన తర్వాత కూడా, నేను దానిని మా అమ్మకు వివరించలేను. నేను మా అమ్మకు వివరించలేకపోతే, అది బహుశా మోసం అయి ఉంటుంది. సరియైనదా? #అమ్మలకేఅంతాతెలుసు", "normalised": "నేను బ్లాక్‌చెయిన్‌లను అర్థం చేసుకోవడానికి ప్రయత్నించాను. ఇది డిజిటల్ లెడ్జర్ లాంటిదని చెప్పారు. కానీ ముప్పై ఏడు ఆర్టికల్స్ చదివి, పన్నెండు యూట్యూబ్ వీడియోలు చూసిన తర్వాత కూడా, నేను దానిని మా అమ్మకు వివరించలేను. నేను మా అమ్మకు వివరించలేకపోతే, అది బహుశా మోసమే. కదూ? హ్యాష్ మామ్స్ నో బెస్ట్"}
{"unnormalised": "కానీ హే, నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ అనువర్తనాలలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నేను నా ఖర్చులను ట్రాక్ చేయడానికి \"బడ్జెట్‌బడ్డీ\"ని ఉపయోగిస్తాను (చాలావరకు సమోసాలు, నిజాయితీగా చెప్పాలంటే). నేను అతిగా ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం జరుగుతుంది. ఇది నాకు ఆదాలో \"A+\" రేటింగ్ ఇచ్చింది. ఏదో బగ్ ఉండాలి.", "normalised": "అయితే నేను ఫిన్‌టెక్‌ను పూర్తిగా ద్వేషించడం లేదు. ఈ యాప్‌లలో కొన్ని నిజంగా చాలా ఉపయోగకరంగా ఉన్నాయి. నేను నా ఖర్చులను ట్రాక్ చేయడానికి \"బడ్జెట్ బడ్డీ\"ని ఉపయోగిస్తాను (ఎక్కువగా సమోసాలు అని నిజం చెప్పాలంటే). నేను ఎక్కువ ఖర్చు చేయబోతున్నప్పుడు అది నాకు హెచ్చరికలను పంపుతుంది, ఇది సాధారణంగా ప్రతి మంగళవారం జరుగుతుంది. ఇది పొదుపులో నాకు \"ఏ ప్లస్\" రేటింగ్ కూడా ఇచ్చింది. అది బగ్ అయి ఉంటుంది."}
{"unnormalised": "కాబట్టి, అవును, ఫిన్‌టెక్ ఒక మిశ్రమ సంచి. ఇది గందరగోళంగా ఉంది, కొన్నిసార్లు నిరాశ కలిగిస్తుంది మరియు వీధి మంత్రగాడి కంటే వేగంగా మీ వ్యాలెట్‌ను ఖాళీ చేయగలదు. కానీ పెట్టుబడులను మరింత అందుబాటులోకి తీసుకురావడానికి మరియు మీ డబ్బును కొద్దిగా తక్కువ బాధాకరంగా నిర్వహించడానికి కూడా దీనికి అవకాశం ఉంది. మీ పరిశోధన చేయాలని గుర్తుంచుకోండి, మీమ్ కాయిన్‌లను నివారించండి మరియు \"తదుపరి పెద్ద విషయం\"పై మీ పొదుపు మొత్తాన్ని పందెం వేసే ముందు నిజ జీవిత ఆర్థిక సలహాదారుని సంప్రదించండి. మరియు ఎల్లప్పుడూ, ఎల్లప్పుడూ, ఎల్లప్పుడూ, OTPని రెండుసార్లు తనిఖీ చేయండి. గతసారి నేను చేయకపోతే, నేను షారుక్ ఖాన్ యొక్క 3 లైఫ్-సైజ్ కార్డ్‌బోర్డ్ కటౌట్‌లను ఆర్డర్ చేయాల్సి వచ్చింది. అడగవద్దు.", "normalised": "కాబట్టి, ఫిన్‌టెక్ ఒక మిశ్రమ ఫలితం. ఇది గందరగోళంగా ఉంటుంది, కొన్నిసార్లు నిరుత్సాహపరుస్తుంది. వీధిలో చేసే మెజీషియన్ కంటే వేగంగా మీ వాలెట్‌ను ఖాళీ చేయగలదు. కానీ ఇది పెట్టుబడిని మరింత అందుబాటులోకి తీసుకురావడానికి మరియు మీ డబ్బును నిర్వహించడాన్ని కొంచెం తక్కువ బాధాకరంగా చేయడానికి కూడా అవకాశం ఉంది. మీ పరిశోధన చేయండి, మీమ్ కాయిన్‌లను నివారించండి, మీ పొదుపు మొత్తాన్ని \"తదుపరి పెద్ద విషయం\"పై బెట్టింగ్ చేసే ముందు నిజ జీవిత ఆర్థిక సలహాదారుని సంప్రదించండి. మరియు ఎల్లప్పుడూ, ఎల్లప్పుడూ, ఎల్లప్పుడూ ఓ-టీ-పీని రెండుసార్లు తనిఖీ చేయండి. గతసారి నేను చేయనందుకు, షారుఖ్ ఖాన్ యొక్క మూడు లైఫ్-సైజ్ కార్డ్‌బోర్డ్ కటౌట్‌లను ఆర్డర్ చేయాల్సి వచ్చింది. దాని గురించి అడగకండి."}
