{"unnormalised": "హే అందరికీ, మీ స్నేహపూర్వక పొరుగు టెక్ నిపుణుడిని నేను! మనం ఫిన్‌టెక్ గురించి మాట్లాడుకుందాం, ప్రత్యేకంగా, భారతదేశంలో UPI విస్ఫోటనం గురించి. నిజంగా చెప్పాలంటే, ఇప్పుడు డబ్బులు ఎవరు వాడుతున్నారు? నాకు గుర్తుంది కొన్ని సంవత్సరాల క్రితం, లోకల్ చాయ్ దుకాణంలో చిల్లర కోసం వెతుక్కునేవాడిని. ఇప్పుడు, సబ్జీవాలా నుండి పోష్ బొటిక్‌ల వరకు అందరూ UPI తీసుకుంటున్నారు. ఇది మొత్తం గేమ్-ఛేంజర్, మరియు ఎందుకో నేను మీకు చెబుతాను.", "normalised": "హే అందరికీ, మీ స్నేహపూర్వక పొరుగు టెక్ నిపుణుడు ఇక్కడ ఉన్నారు! మనం ఆర్థిక సాంకేతికత గురించి మాట్లాడుకుందాం, ప్రత్యేకించి, భారతదేశంలో U-P-I యొక్క సంపూర్ణ విస్ఫోటనం గురించి. నిజంగా, ఇప్పుడు డబ్బు ఎవరు వాడుతున్నారు? కొన్ని సంవత్సరాల క్రితం, స్థానిక చాయ్ దుకాణంలో చిల్లర కోసం నేను ఇబ్బంది పడిన రోజులు గుర్తున్నాయి. ఇప్పుడు, సబ్జీవాలా నుండి విలాసవంతమైన దుకాణాల వరకు అందరూ U-P-Iని అంగీకరిస్తున్నారు. ఇది ఒక పూర్తి గేమ్-ఛేంజర్, మరియు ఎందుకో నేను మీకు చెప్తాను."}
{"unnormalised": "మొదటగా, సౌలభ్యం ముఖ్యం, అంతే కదా? ATMకు వెళ్లడం లేదా కచ్చితమైన మార్పుతో ఇరుక్కుపోవడం లేదు. QR కోడ్‌ను త్వరగా స్కాన్ చేయండి, మీ UPI పిన్ ఎంటర్ చేయండి (మీకు గుర్తుంటుందని ఆశిస్తున్నాను!), మరియు అంతే, చెల్లింపు పూర్తయింది. మా అమ్మమ్మ కూడా ఇప్పుడు దీన్ని వాడుతున్నారు! ఆమె పెన్షన్ నేరుగా ఆమె ఖాతాలోకి బదిలీ చేయబడుతుంది మరియు BHIM ఉపయోగించి ఆమె కిరాణా సామానుకు డబ్బులు చెల్లిస్తుంది. ప్రతి ఒక్కరూ ఎంత త్వరగా అలవాటు పడ్డారో చూడటం నిజంగా అద్భుతంగా ఉంది. మరియు ఉత్తమ భాగం ఏమిటంటే? చాలా లావాదేవీలు తక్షణమే జరుగుతాయి.", "normalised": "మొదట, సౌలభ్యం రాజు, అవునా? ఇకపై A-T-Mకు పరిగెత్తడం లేదా ఖచ్చితమైన మార్పుతో ఇరుక్కుపోవడం లేదు. Q-R కోడ్ యొక్క శీఘ్ర స్కాన్, మీ U-P-I P-I-Nని నమోదు చేయండి (మీకు గుర్తుంటుందని నేను ఆశిస్తున్నాను!), మరియు బూమ్, చెల్లింపు పూర్తయింది. నా బామ్మ కూడా ఇప్పుడు దీనిని ఉపయోగిస్తోంది! ఆమె తన పెన్షన్‌ను నేరుగా తన ఖాతాలోకి బదిలీ చేస్తుంది మరియు B-H-I-M ఉపయోగించి తన కిరాణా కోసం చెల్లిస్తుంది. ప్రతి ఒక్కరూ ఎంత త్వరగా అలవాటు పడ్డారో చూడటం నిజంగా ఆశ్చర్యంగా ఉంది. మరియు ఉత్తమ భాగం ఏమిటంటే? చాలా లావాదేవీలు తక్షణమే జరుగుతాయి."}
{"unnormalised": "అయితే ఇది సౌలభ్యం గురించి మాత్రమే కాదు. అనధికారిక ఆర్థిక వ్యవస్థపై ప్రభావం గురించి ఆలోచించండి. ఆ చిన్న వ్యాపారాలు, వీధి వ్యాపారులు, ఆటో-రిక్షా డ్రైవర్లు - వీరంతా అకస్మాత్తుగా డిజిటల్ పర్యావరణ వ్యవస్థలో భాగమయ్యారు. వారు తమ ఆదాయాలను ట్రాక్ చేయవచ్చు, క్రెడిట్ పొందవచ్చు మరియు వారి ఆర్థిక వ్యవహారాలను మరింత సమర్థవంతంగా నిర్వహించవచ్చు. అంతేకాకుండా, ముఖ్యంగా ముంబైలోని లోకల్ రైళ్ల వంటి రద్దీ ప్రదేశాలలో డబ్బులు తీసుకుని తిరగడం కంటే ఇది చాలా సురక్షితం.", "normalised": "కానీ ఇది సౌలభ్యం గురించి మాత్రమే కాదు. అనధికారిక ఆర్థిక వ్యవస్థపై ప్రభావం గురించి ఆలోచించండి. ఆ చిన్న వ్యాపారాలు, వీధి వ్యాపారులు, ఆటో-రిక్షా డ్రైవర్లు - వారందరూ అకస్మాత్తుగా డిజిటల్ పర్యావరణ వ్యవస్థలో భాగమయ్యారు. వారు తమ ఆదాయాలను ట్రాక్ చేయవచ్చు, క్రెడిట్‌ను పొందవచ్చు మరియు వారి ఆర్థిక వ్యవహారాలను మరింత ప్రభావవంతంగా నిర్వహించవచ్చు. అదనంగా, ముంబైలోని స్థానిక రైళ్ల వంటి రద్దీ ప్రదేశాలలో డబ్బులు తీసుకువెళ్లడం కంటే ఇది చాలా సురక్షితం."}
{"unnormalised": "అయితే, కొన్ని సవాళ్లు ఉన్నాయి. సైబర్‌ సెక్యూరిటీ అనేది పెద్ద సమస్య. మనమందరం ఫిషింగ్ స్కామ్‌లు మరియు నకిలీ UPI యాప్‌ల గురించి చాలా జాగ్రత్తగా ఉండాలి. మీరు PhonePe, Google Pay మరియు Paytm వంటి అధికారిక యాప్‌లను మాత్రమే ఉపయోగిస్తున్నారని నిర్ధారించుకోండి. మరియు మీ UPI పిన్‌ను ఎవరితోనూ పంచుకోవద్దు. వారు మీ బ్యాంకు నుండి వచ్చామని చెప్పినా సరే! బ్యాంకులు ఎప్పటికీ అటువంటి వివరాలను అడగవు. నా స్నేహితుడు OTPని పంచుకోవడం ద్వారా గత నెలలో మోసగాడికి రూ. 5000 నష్టపోయాడు.", "normalised": "అయితే, సవాళ్లు ఉన్నాయి. సైబర్‌ సెక్యూరిటీ అనేది పెద్ద సమస్య. ఫిషింగ్ స్కామ్‌లు మరియు నకిలీ U-P-I యాప్‌ల గురించి మనం చాలా జాగ్రత్తగా ఉండాలి. PhonePe, Google Pay మరియు Paytm వంటి అధికారిక యాప్‌లను మాత్రమే ఉపయోగిస్తున్నారని నిర్ధారించుకోండి. మరియు ఎప్పటికీ, మీ U-P-I P-I-Nని ఎవరితోనూ పంచుకోకండి. వారు మీ బ్యాంక్ నుండి వచ్చామని చెప్పినా సరే! బ్యాంకులు ఎప్పుడూ అలాంటి వివరాలు అడగవు. నా స్నేహితుడు గత నెలలో తన O-T-Pని పంచుకోవడం ద్వారా ఒక మోసగాడికి ఐదు వేల రూపాయలు పోగొట్టుకున్నాడు."}
{"unnormalised": "ఆ తర్వాత డిజిటల్ అంతరం ఉంది. UPI విస్తృతంగా ఉన్నప్పటికీ, ప్రతి ఒక్కరికీ స్మార్ట్‌ఫోన్ లేదా నమ్మదగిన ఇంటర్నెట్ అందుబాటులో లేదు. వారి సామాజిక ఆర్థిక నేపథ్యంతో సంబంధం లేకుండా, ప్రతి ఒక్కరూ ఈ సాంకేతికత నుండి ప్రయోజనం పొందగలరని మనం నిర్ధారించుకోవాలి. బహుశా ప్రభుత్వం తక్కువ ఆదాయం ఉన్న వ్యక్తుల కోసం స్మార్ట్‌ఫోన్‌లకు సబ్సిడీ ఇవ్వవచ్చు.", "normalised": "ఆ తర్వాత డిజిటల్ అంతరం ఉంది. U-P-I విస్తృతంగా ఉన్నప్పటికీ, ప్రతి ఒక్కరికీ స్మార్ట్‌ఫోన్ లేదా విశ్వసనీయ ఇంటర్నెట్ అందుబాటులో లేదు. వారి సామాజిక ఆర్థిక నేపథ్యంతో సంబంధం లేకుండా, ప్రతి ఒక్కరూ ఈ సాంకేతికత నుండి ప్రయోజనం పొందగలరని మనం నిర్ధారించాలి. బహుశా ప్రభుత్వం తక్కువ ఆదాయ వ్యక్తుల కోసం స్మార్ట్‌ఫోన్‌లను సబ్సిడీ చేయవచ్చు."}
{"unnormalised": "ముందుకు చూస్తే, ఫిన్‌టెక్ రంగంలో మరింత ఉత్తేజకరమైన అభివృద్ధిని నేను చూస్తున్నాను. బ్లాక్‌చెయిన్‌తో అనుసంధానించబడిన UPI లేదా AI- ఆధారిత ఆర్థిక సలహాదారులు మన డబ్బును మరింత మెరుగ్గా నిర్వహించడానికి సహాయం చేస్తున్నారని ఊహించుకోండి. అవకాశాలు అంతులేనివి! ఫిన్‌టెక్ భారతదేశ ఆర్థిక వ్యవస్థను మారుస్తోంది, ఒక లావాదేవీ చొప్పున.", "normalised": "ముందుకు చూస్తే, ఆర్థిక సాంకేతిక రంగంలో మరింత ఉత్తేజకరమైన పరిణామాలను నేను చూస్తున్నాను. బ్లాక్‌చెయిన్‌తో అనుసంధానించబడిన U-P-I లేదా A-I ఆధారిత ఆర్థిక సలహాదారులు మన డబ్బును మెరుగ్గా నిర్వహించడానికి సహాయం చేస్తున్నారని ఊహించుకోండి. అవకాశాలు అపరిమితమైనవి! ఆర్థిక సాంకేతికత భారతదేశ ఆర్థిక వ్యవస్థను మారుస్తోంది, ఒక్కో లావాదేవీతో."}
{"unnormalised": "కాబట్టి, మీ ఆలోచనలు ఏమిటి? మీరు నా లాగే UPI ఉత్సాహికులేనా? వ్యాఖ్యలలో నాకు తెలియజేయండి! భారతదేశంలో ఫిన్‌టెక్ భవిష్యత్తు కోసం మీ అనుభవాలు మరియు అంచనాలు వినడానికి నేను ఆసక్తిగా ఉన్నాను. స్టాక్ మార్కెట్‌లో పెట్టుబడి పెట్టడానికి లేదా WazirX వంటి ప్లాట్‌ఫారమ్‌లలో క్రిప్టోను కొనుగోలు చేయడానికి మనం దీన్ని ఎలా ఉపయోగించవచ్చో చర్చించవచ్చేమో!", "normalised": "కాబట్టి, మీ ఆలోచనలు ఏమిటి? మీరు నా లాగే U-P-I అభిమానులా? వ్యాఖ్యలలో నాకు తెలియజేయండి! భారతదేశంలో ఆర్థిక సాంకేతిక భవిష్యత్తు కోసం మీ అనుభవాలు మరియు అంచనాలను తెలుసుకోవడానికి నేను ఆసక్తిగా ఉన్నాను. బహుశా మనం స్టాక్ మార్కెట్‌లో పెట్టుబడి పెట్టడానికి లేదా WazirX వంటి ప్లాట్‌ఫారమ్‌లలో క్రిప్టోను కొనుగోలు చేయడానికి దానిని ఎలా ఉపయోగించాలో చర్చించవచ్చు!"}
