```json
{
  "unnormalised": "హే గైస్, ఎవరో భారతదేశంలో ప్రజారోగ్య స్థితి గురించి అడిగారు, ప్రత్యేకించి మహమ్మారి తరువాత. ఇది మిశ్రమ సంచి, tbh. ఒకవైపు, ప్రభుత్వం ఆయుష్మాన్ భారత్ వంటి కార్యక్రమాలను ప్రోత్సహిస్తోంది, ఇది 50 కోట్ల మందికి ఆరోగ్య బీమాను అందించాలని లక్ష్యంగా పెట్టుకుంది. అది చాలా ఎక్కువ. ప్లస్, టీకాలు, పారిశుద్ధ్య డ్రైవ్‌లు మరియు క్షయ మరియు మలేరియా వంటి వ్యాధుల గురించి అవగాహన ప్రచారాలు ఉన్నాయి.",
  "normalised": "హే గైస్, ఎవరో భారతదేశంలో ప్రజారోగ్య స్థితి గురించి అడిగారు, ప్రత్యేకించి మహమ్మారి తరువాత. ఇది నిజాయితీగా ఉండటానికి ఒక మిశ్రమ సంచి. ఒకవైపు, ప్రభుత్వం ఆయుష్మాన్ భారత్ వంటి కార్యక్రమాలను ప్రోత్సహిస్తోంది, ఇది యాభై కోట్ల మందికి ఆరోగ్య బీమాను అందించాలని లక్ష్యంగా పెట్టుకుంది. అది చాలా ఎక్కువ. ప్లస్, టీకాలు, పారిశుద్ధ్య డ్రైవ్‌లు మరియు టి-బి మరియు మలేరియా వంటి వ్యాధుల గురించి అవగాహన ప్రచారాలు ఉన్నాయి.",
  "raw": "హే గైస్, ఎవరో భారతదేశంలో ప్రజారోగ్య స్థితి గురించి అడిగారు, ప్రత్యేకించి మహమ్మారి తరువాత. ఇది మిశ్రమ సంచి, tbh. ఒకవైపు, ప్రభుత్వం ఆయుష్మాన్ భారత్ వంటి కార్యక్రమాలను ప్రోత్సహిస్తోంది, ఇది 50 కోట్ల మందికి ఆరోగ్య బీమాను అందించాలని లక్ష్యంగా పెట్టుకుంది. అది చాలా ఎక్కువ. ప్లస్, టీకాలు, పారిశుద్ధ్య డ్రైవ్‌లు మరియు క్షయ మరియు మలేరియా వంటి వ్యాధుల గురించి అవగాహన ప్రచారాలు ఉన్నాయి."
}
```
```json
{
  "unnormalised": "కానీ, మరోవైపు, మౌలిక సదుపాయాలు ఇంకా కష్టపడుతున్నాయి. గ్రామీణ ప్రాంతాల్లో కేవలం 1 PHC (ప్రైమరీ హెల్త్ సెంటర్) 10000 మందికి ఉందని మీరు నివేదికలను చూస్తారు. వైద్యులు, నర్సులు మరియు ప్రాథమిక పరికరాల కొరత ప్రధాన సమస్య. AIIMS ఢిల్లీ అగ్రస్థానంలో ఉన్నప్పటికీ, ఎల్లప్పుడూ రద్దీగా ఉంటుంది. మరియు నాణ్యమైన ఆరోగ్య సంరక్షణకు ప్రాప్యత ఇప్పటికీ మీ ఆదాయ స్థాయిపై ఆధారపడి ఉంటుంది. మంచి వైద్యుడితో సంప్రదింపులు సులభంగా ₹1500 లేదా అంతకంటే ఎక్కువ తిరిగి చెల్లించవచ్చు.",
  "normalised": "కానీ, మరోవైపు, మౌలిక సదుపాయాలు ఇంకా కష్టపడుతున్నాయి. గ్రామీణ ప్రాంతాల్లో కేవలం ఒకటి పి-హెచ్-సి (ప్రైమరీ హెల్త్ సెంటర్) పది వేల మందికి ఉందని మీరు నివేదికలను చూస్తారు. వైద్యులు, నర్సులు మరియు ప్రాథమిక పరికరాల కొరత ప్రధాన సమస్య. ఎ-ఐ-ఐ-ఎం-ఎస్ ఢిల్లీ అగ్రస్థానంలో ఉన్నప్పటికీ, ఎల్లప్పుడూ రద్దీగా ఉంటుంది. మరియు నాణ్యమైన ఆరోగ్య సంరక్షణకు ప్రాప్యత ఇప్పటికీ మీ ఆదాయ స్థాయిపై ఆధారపడి ఉంటుంది. మంచి వైద్యుడితో సంప్రదింపులు సులభంగా రూపాయి వెయ్యి ఐదు వందలు లేదా అంతకంటే ఎక్కువ తిరిగి చెల్లించవచ్చు.",
  "raw": "కానీ, మరోవైపు, మౌలిక సదుపాయాలు ఇంకా కష్టపడుతున్నాయి. గ్రామీణ ప్రాంతాల్లో కేవలం 1 PHC (ప్రైమరీ హెల్త్ సెంటర్) 10000 మందికి ఉందని మీరు నివేదికలను చూస్తారు. వైద్యులు, నర్సులు మరియు ప్రాథమిక పరికరాల కొరత ప్రధాన సమస్య. AIIMS ఢిల్లీ అగ్రస్థానంలో ఉన్నప్పటికీ, ఎల్లప్పుడూ రద్దీగా ఉంటుంది. మరియు నాణ్యమైన ఆరోగ్య సంరక్షణకు ప్రాప్యత ఇప్పటికీ మీ ఆదాయ స్థాయిపై ఆధారపడి ఉంటుంది. మంచి వైద్యుడితో సంప్రదింపులు సులభంగా ₹1500 లేదా అంతకంటే ఎక్కువ తిరిగి చెల్లించవచ్చు."
}
```
```json
{
  "unnormalised": "ఆ తర్వాత ప్రజల్లో అవగాహన కల్పించే విషయం ఉంది. ప్రచారాలు ఉన్నప్పటికీ, ఆరోగ్య అక్షరాస్యత తక్కువగా ఉంది, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. ప్రజలు తరచుగా నిరూపించని నివారణలను ఆశ్రయిస్తారు లేదా చాలా ఆలస్యం అయ్యే వరకు లక్షణాలను విస్మరిస్తారు. 2020లో ప్రారంభ COVID లక్షణాలను \"జస్ట్ ఫ్లూ\" అని కొట్టిపారేసే వారి గురించి ఆలోచించండి. ఇది ఖచ్చితంగా మరణాల రేటు పెరగడానికి దోహదపడింది, ముఖ్యంగా డెల్టా వేవ్ సమయంలో.",
  "normalised": "ఆ తర్వాత ప్రజల్లో అవగాహన కల్పించే విషయం ఉంది. ప్రచారాలు ఉన్నప్పటికీ, ఆరోగ్య అక్షరాస్యత తక్కువగా ఉంది, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. ప్రజలు తరచుగా నిరూపించని నివారణలను ఆశ్రయిస్తారు లేదా చాలా ఆలస్యం అయ్యే వరకు లక్షణాలను విస్మరిస్తారు. రెండు వేల ఇరవైలో ప్రారంభ సి-ఓ-వి-ఐ-డి లక్షణాలను \"జస్ట్ ఫ్లూ\" అని కొట్టిపారేసే వారి గురించి ఆలోచించండి. ఇది ఖచ్చితంగా మరణాల రేటు పెరగడానికి దోహదపడింది, ముఖ్యంగా డెల్టా వేవ్ సమయంలో.",
  "raw": "సరే, ఇది నా ప్రతిస్పందన:\n\n{\n  \"unnormalised\": \"ఆ తర్వాత ప్రజల్లో అవగాహన కల్పించే విషయం ఉంది. ప్రచారాలు ఉన్నప్పటికీ, ఆరోగ్య అక్షరాస్యత తక్కువగా ఉంది, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. ప్రజలు తరచుగా నిరూపించని నివారణలను ఆశ్రయిస్తారు లేదా చాలా ఆలస్యం అయ్యే వరకు లక్షణాలను విస్మరిస్తారు. 2020లో ప్రారంభ COVID లక్షణాలను \\\"జస్ట్ ఫ్లూ\\\" అని కొట్టిపారేసే వారి గురించి ఆలోచించండి. ఇది ఖచ్చితంగా మరణాల రేటు పెరగడానికి దోహదపడింది, ముఖ్యంగా డెల్టా వేవ్ సమయంలో.\",\n  \"normalised\": \"ఆ తర్వాత ప్రజల్లో అవగాహన కల్పించే విషయం ఉంది. ప్రచారాలు ఉన్నప్పటికీ, ఆరోగ్య అక్షరాస్యత తక్కువగా ఉంది, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. ప్రజలు తరచుగా నిరూపించని నివారణలను ఆశ్రయిస్తారు లేదా చాలా ఆలస్యం అయ్యే వరకు లక్షణాలను విస్మరిస్తారు. రెండు వేల ఇరవైలో ప్రారంభ సి-ఓ-వి-ఐ-డి లక్షణాలను \\\"జస్ట్ ఫ్లూ\\\" అని కొట్టిపారేసే వారి గురించి ఆలోచించండి. ఇది ఖచ్చితంగా మరణాల రేటు పెరగడానికి దోహదపడింది, ముఖ్యంగా డెల్టా వేవ్ సమయంలో.\",\n  \"raw\": \"ఆ తర్వాత ప్రజల్లో అవగాహన కల్పించే విషయం ఉంది. ప్రచారాలు ఉన్నప్పటికీ, ఆరోగ్య అక్షరాస్యత తక్కువగా ఉంది, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో. ప్రజలు తరచుగా నిరూపించని నివారణలను ఆశ్రయిస్తారు లేదా చాలా ఆలస్యం అయ్యే వరకు లక్షణాలను విస్మరిస్తారు. 2020లో ప్రారంభ COVID లక్షణాలను \\\"జస్ట్ ఫ్లూ\\\" అని కొట్టిపారేసే వారి గురించి ఆలోచించండి. ఇది ఖచ్చితంగా మరణాల రేటు పెరగడానికి దోహదపడింది, ముఖ్యంగా డెల్టా వేవ్ సమయంలో.\"\n}"
}
```
```json
{
  "unnormalised": "కాబట్టి, అవును, భారతదేశంలో ప్రజారోగ్యం పురోగతి సాధించింది, సందేహం లేదు. కానీ ఇంకా చాలా దూరం వెళ్లాల్సి ఉంది. మౌలిక సదుపాయాలలో మరింత పెట్టుబడి, అందరికీ మెరుగైన ఆరోగ్య సంరక్షణ అందుబాటు మరియు ప్రజారోగ్య విద్యపై పెద్ద దృష్టి చాలా కీలకం. ఇది కొంత దృక్పథాన్ని ఇస్తుందని ఆశిస్తున్నాను!",
  "normalised": "కాబట్టి, అవును, భారతదేశంలో ప్రజారోగ్యం పురోగతి సాధించింది, సందేహం లేదు. కానీ ఇంకా చాలా దూరం వెళ్లాల్సి ఉంది. మౌలిక సదుపాయాలలో మరింత పెట్టుబడి, అందరికీ మెరుగైన ఆరోగ్య సంరక్షణ అందుబాటు మరియు ప్రజారోగ్య విద్యపై పెద్ద దృష్టి చాలా కీలకం. ఇది కొంత దృక్పథాన్ని ఇస్తుందని ఆశిస్తున్నాను!",
  "raw": "సరే, అవును, భారతదేశంలో ప్రజారోగ్యం పురోగతి సాధించింది, సందేహం లేదు. కానీ ఇంకా చాలా దూరం వెళ్లాల్సి ఉంది. మౌలిక సదుపాయాలలో మరింత పెట్టుబడి, అందరికీ మెరుగైన ఆరోగ్య సంరక్షణ అందుబాటు మరియు ప్రజారోగ్య విద్యపై పెద్ద దృష్టి చాలా కీలకం. ఇది కొంత దృక్పథాన్ని ఇస్తుందని ఆశిస్తున్నాను!"
}
```
