```json
{
  "unnormalised": "అబ్బాయిలు, నిజంగా, ప్రతి తుమ్ము తర్వాత \"రోగనిరోధక శక్తి బూస్టర్‌లు\"తో ఉన్న మోహంతో ఏమిటి? నా అత్త ప్రియా ప్రతి వారం కొన్ని అద్భుతమైన హల్దీ, తులసి, మరియు అల్లం మిశ్రమం గురించి నాకు WhatsApp ఫార్వర్డ్‌లను పంపుతూ ఉంటుంది, ఇది సాధారణ జలుబు నుండి ప్రతిదానికీ రోగనిరోధక శక్తిని కలిగిస్తుంది, బహుశా పన్నులు కూడా కావచ్చు? గత వారం ఆమె నా దీపావళి పర్యటనను ముందే ఏర్పాటు చేయడానికి ప్రయత్నించింది, ఎందుకంటే ఆమె ఇది \"గరిష్ట ఫ్లూ సీజన్\" అని చెప్పింది మరియు నేను ఆమె ఇంటి తయారీలో 3 షాట్లు తీసుకోవలసి ఉంది. ఈ రేటుతో, నేను ఏ వైరస్ కంటే ఆమె \"మాయా ద్రావణం\" రుచికి ఎక్కువ రోగనిరోధక శక్తిని కలిగి ఉంటాను. ఇది బూమర్ విషయమా, లేదా అందరి కుటుంబం కూడా పిచ్చిగా ఉందా?",
  "normalised": "అబ్బాయిలు, నిజంగా, ప్రతి తుమ్ము తర్వాత \"రోగనిరోధక శక్తి బూస్టర్‌లు\"తో ఉన్న మోహంతో ఏమిటి? నా అత్త ప్రియా ప్రతి వారం కొన్ని అద్భుతమైన హల్దీ, తులసి, మరియు అల్లం మిశ్రమం గురించి నాకు WhatsApp ఫార్వర్డ్‌లను పంపుతూ ఉంటుంది, ఇది సాధారణ జలుబు నుండి ప్రతిదానికీ రోగనిరోధక శక్తిని కలిగిస్తుంది, నాకు తెలియదు, బహుశా పన్నులు కూడా కావచ్చు? గత వారం ఆమె నా దీపావళి పర్యటనను ముందే ఏర్పాటు చేయడానికి ప్రయత్నించింది, ఎందుకంటే ఆమె ఇది \"గరిష్ట ఫ్లూ సీజన్\" అని చెప్పింది మరియు నేను ఆమె ఇంటి తయారీలో మూడు షాట్లు తీసుకోవలసి ఉంది. ఈ రేటుతో, నేను ఏదైనా వైరస్ కంటే ఆమె \"మాయా ద్రావణం\" రుచికి ఎక్కువ రోగనిరోధక శక్తిని కలిగి ఉంటాను. ఇది బూమర్ విషయమా, లేదా అందరి కుటుంబం కూడా పిచ్చిగా ఉందా?",
  "raw": "అబ్బాయిలు, నిజంగా, ప్రతి తుమ్ము తర్వాత \"రోగనిరోధక శక్తి బూస్టర్‌లు\"తో ఉన్న మోహంతో ఏమిటి? నా అత్త ప్రియా ప్రతి వారం కొన్ని అద్భుతమైన హల్దీ, తులసి, మరియు అల్లం మిశ్రమం గురించి నాకు WhatsApp ఫార్వర్డ్‌లను పంపుతూ ఉంటుంది, ఇది సాధారణ జలుబు నుండి ప్రతిదానికీ రోగనిరోధక శక్తిని కలిగిస్తుంది, బహుశా పన్నులు కూడా కావచ్చు? గత వారం ఆమె నా దీపావళి పర్యటనను ముందే ఏర్పాటు చేయడానికి ప్రయత్నించింది, ఎందుకంటే ఆమె ఇది \"గరిష్ట ఫ్లూ సీజన్\" అని చెప్పింది మరియు నేను ఆమె ఇంటి తయారీలో 3 షాట్లు తీసుకోవలసి ఉంది. ఈ రేటుతో, నేను ఏ వైరస్ కంటే ఆమె \"మాయా ద్రావణం\" రుచికి ఎక్కువ రోగనిరోధక శక్తిని కలిగి ఉంటాను. ఇది బూమర్ విషయమా, లేదా అందరి కుటుంబం కూడా పిచ్చిగా ఉందా?"
}
```
```json
{
  "unnormalised": "మరియు పబ్లిక్ హెల్త్ ప్రకటనల గురించి నన్ను ప్రారంభించవద్దు. కుటుంబం సమోసా చివరి ముక్క కోసం పోరాడుతున్నది మరియు తల్లి హ్యాండ్ శానిటైజర్ను ఫ్రిగ్గిన్ ఇన్ఫినిటీ గాంట్లెట్ లాగా లాగుతున్నట్లు గుర్తుందా? అవును, పరిశుభ్రత ముఖ్యం, కానీ ప్రజలు వారి సమోసాలను శాంతియుతంగా ఆస్వాదించనివ్వగలమా? ప్రమాణం చేస్తున్నాను, ప్రకటనలు మరియు ఆంటీలు మధ్య, నా నిజమైన ప్రజారోగ్య ముప్పు సూక్ష్మక్రిములు కాదు, సూక్ష్మక్రిముల గురించి నిరంతరం గుర్తుచేసే విషయాలు అని నేను ఆలోచించడం ప్రారంభించాను. బహుశా నాకు ఒక \"అజ్ఞాన బూస్టర్\" అవసరం - అది ఒక విషయం? ఒక స్నేహితుడి కోసం అడుగుతున్నాను (ఖచ్చితంగా నేను).",
  "normalised": "మరియు పబ్లిక్ హెల్త్ ప్రకటనల గురించి నన్ను ప్రారంభించవద్దు. కుటుంబం సమోసా చివరి ముక్క కోసం పోరాడుతున్నది మరియు తల్లి హ్యాండ్ శానిటైజర్ను ఫ్రిగ్గిన్ ఇన్ఫినిటీ గాంట్లెట్ లాగా లాగుతున్నట్లు గుర్తుందా? అవును, పరిశుభ్రత ముఖ్యం, కానీ ప్రజలు వారి సమోసాలను శాంతియుతంగా ఆస్వాదించనివ్వగలమా? ప్రమాణం చేస్తున్నాను, ప్రకటనలు మరియు ఆంటీలు మధ్య, నా నిజమైన ప్రజారోగ్య ముప్పు సూక్ష్మక్రిములు కాదు, సూక్ష్మక్రిముల గురించి నిరంతరం గుర్తుచేసే విషయాలు అని నేను ఆలోచించడం ప్రారంభించాను. బహుశా నాకు ఒక \"అజ్ఞాన బూస్టర్\" అవసరం - అది ఒక విషయం? ఒక స్నేహితుడి కోసం అడుగుతున్నాను (ఖచ్చితంగా నేను).",
  "raw": "సరే, పబ్లిక్ హెల్త్ ప్రకటనల గురించి నన్ను ప్రారంభించవద్దు. కుటుంబం సమోసా చివరి ముక్క కోసం పోరాడుతున్నది మరియు తల్లి హ్యాండ్ శానిటైజర్ను ఫ్రిగ్గిన్ ఇన్ఫినిటీ గాంట్లెట్ లాగా లాగుతున్నట్లు గుర్తుందా? అవును, పరిశుభ్రత ముఖ్యం, కానీ ప్రజలు వారి సమోసాలను శాంతియుతంగా ఆస్వాదించనివ్వగలమా? ప్రమాణం చేస్తున్నాను, ప్రకటనలు మరియు ఆంటీలు మధ్య, నా నిజమైన ప్రజారోగ్య ముప్పు సూక్ష్మక్రిములు కాదు, సూక్ష్మక్రిముల గురించి నిరంతరం గుర్తుచేసే విషయాలు అని నేను ఆలోచించడం ప్రారంభించాను. బహుశా నాకు ఒక \"అజ్ఞాన బూస్టర్\" అవసరం - అది ఒక విషయం? ఒక స్నేహితుడి కోసం అడుగుతున్నాను (ఖచ్చితంగా నేను)."
}
```
```json
{
  "unnormalised": "కాబట్టి, అవును, వాగ్వాదం ముగిసింది. భారతీయ ప్రజారోగ్య అవగాహన అనేది చాలా వినోదకరమైన గని అని ఎవరైనా అనుభవిస్తున్నారో లేదో అని ఆలోచిస్తున్నాను. మనమంతా ఒక సహాయక బృందాన్ని ప్రారంభించాలి ... లేదా ముఖానికి మాస్క్‌లు మరియు ఇయర్‌ప్లగ్‌లను జీవితకాలానికి సరిపడా పెట్టుబడి పెట్టాలి. సైడ్ నోట్: శ్రేయోభిలాషులుగా ఉండే బంధువులను కూడా నిరోధించే మంచి N-95 మాస్క్‌ను ఎక్కడ కనుగొనవచ్చో ఎవరికైనా తెలుసా? అడుగుతున్నాను, ఉహ్, పరిశోధన ప్రయోజనాల కోసం. అలాగే, అత్త ప్రియా కాషాయం 1 మోతాదు నుండి కోలుకోవడానికి 6 నెలలు సరిపోతుందా?",
  "normalised": "కాబట్టి, అవును, వాగ్వాదం ముగిసింది. భారతీయ ప్రజారోగ్య అవగాహన అనేది చాలా వినోదకరమైన గని అని ఎవరైనా అనుభవిస్తున్నారో లేదో అని ఆలోచిస్తున్నాను. మనమంతా ఒక సహాయక బృందాన్ని ప్రారంభించాలి ... లేదా ముఖానికి మాస్క్‌లు మరియు ఇయర్‌ప్లగ్‌లను జీవితకాలానికి సరిపడా పెట్టుబడి పెట్టాలి. సైడ్ నోట్: శ్రేయోభిలాషులుగా ఉండే బంధువులను కూడా నిరోధించే మంచి N- తొంభై ఐదు మాస్క్‌ను ఎక్కడ కనుగొనవచ్చో ఎవరికైనా తెలుసా? అడుగుతున్నాను, ఉహ్, పరిశోధన ప్రయోజనాల కోసం. అలాగే, అత్త ప్రియా కాషాయం ఒక మోతాదు నుండి కోలుకోవడానికి ఆరు నెలలు సరిపోతుందా?",
  "raw": "సరే, అవును, వాగ్వాదం ముగిసింది. భారతీయ ప్రజారోగ్య అవగాహన అనేది చాలా వినోదకరమైన గని అని ఎవరైనా అనుభవిస్తున్నారో లేదో అని ఆలోచిస్తున్నాను. మనమంతా ఒక సహాయక బృందాన్ని ప్రారంభించాలి ... లేదా ముఖానికి మాస్క్‌లు మరియు ఇయర్‌ప్లగ్‌లను జీవితకాలానికి సరిపడా పెట్టుబడి పెట్టాలి. సైడ్ నోట్: శ్రేయోభిలాషులుగా ఉండే బంధువులను కూడా నిరోధించే మంచి N-95 మాస్క్‌ను ఎక్కడ కనుగొనవచ్చో ఎవరికైనా తెలుసా? అడుగుతున్నాను, ఉహ్, పరిశోధన ప్రయోజనాల కోసం. అలాగే, అత్త ప్రియా కాషాయం 1 మోతాదు నుండి కోలుకోవడానికి 6 నెలలు సరిపోతుందా?"
}
```
