```json
{
  "unnormalised": "புது தில்லி: நேற்று நடைபெற்ற விழாவில், திருமதி. ஆயிஷா கான், தில்லி அரசாங்கத்தால் பின்தங்கிய குழந்தைகளுக்கு கல்வியை மேம்படுத்துவதில் அயராது உழைத்ததற்காக \"இந்த ஆண்டின் சமூக சேவகர்\" விருது வழங்கப்பட்டது. தில்லி பப்ளிக் பள்ளியின் முதல்வர் டாக்டர். ராஜீவ் குமார் உட்பட முக்கிய பிரமுகர்கள் கலந்து கொண்ட இந்த நிகழ்வு, திருமதி. கான் அவர்களின் \"உமீத் அறக்கட்டளை\" என்ற அரசு சாரா நிறுவனத்திற்கான அர்ப்பணிப்பை அங்கீகரித்தது.",
  "normalised": "புது தில்லி: நேற்று நடைபெற்ற விழாவில், திருமதி. ஆயிஷா கான், தில்லி அரசாங்கத்தால் பின்தங்கிய குழந்தைகளுக்கு கல்வியை மேம்படுத்துவதில் அயராது உழைத்ததற்காக \"இந்த ஆண்டின் சமூக சேவகர்\" விருது வழங்கப்பட்டது. தில்லி பப்ளிக் பள்ளியின் முதல்வர் டாக்டர். ராஜீவ் குமார் உட்பட முக்கிய பிரமுகர்கள் கலந்து கொண்ட இந்த நிகழ்வு, திருமதி. கான் அவர்களின் என்-ஜி-ஓ, \"உமீத் அறக்கட்டளை\"க்கான அர்ப்பணிப்பை அங்கீகரித்தது.",
  "raw": "புது தில்லி: நேற்று நடைபெற்ற விழாவில், திருமதி. ஆயிஷா கான், தில்லி அரசாங்கத்தால் பின்தங்கிய குழந்தைகளுக்கு கல்வியை மேம்படுத்துவதில் அயராது உழைத்ததற்காக \"இந்த ஆண்டின் சமூக சேவகர்\" விருது வழங்கப்பட்டது. தில்லி பப்ளிக் பள்ளியின் முதல்வர் டாக்டர். ராஜீவ் குமார் உட்பட முக்கிய பிரமுகர்கள் கலந்து கொண்ட இந்த நிகழ்வு, திருமதி. கான் அவர்களின் \"உமீத் அறக்கட்டளை\" என்ற அரசு சாரா நிறுவனத்திற்கான அர்ப்பணிப்பை அங்கீகரித்தது."
}
```
```json
{
  "unnormalised": "அரசாங்கம் வெளியிட்ட ஒரு செய்திக்குறிப்பின்படி, திருமதி கான் அவர்களின் பணி நகரம் முழுவதும் 5000க்கும் மேற்பட்ட குழந்தைகளை பாதித்துள்ளது. கல்வி ஆதாரங்கள் மற்றும் உள்கட்டமைப்பு மேம்பாட்டிற்காக ரூ. 50 லட்சம் நிதி திரட்டுவதிலும் அவர் முக்கிய பங்கு வகித்துள்ளார். அவரது முயற்சிகள் சமூக தலைவர்களாலும், குடியிருப்பாளர்களாலும் பாராட்டப்பட்டுள்ளன.",
  "normalised": "அரசாங்கம் வெளியிட்ட ஒரு செய்திக்குறிப்பின்படி, திருமதி கான் அவர்களின் பணி நகரம் முழுவதும் ஐந்தாயிரத்திற்கும் மேற்பட்ட குழந்தைகளை பாதித்துள்ளது. கல்வி ஆதாரங்கள் மற்றும் உள்கட்டமைப்பு மேம்பாட்டிற்காக ரூபாய் ஐம்பது லட்சம் நிதி திரட்டுவதிலும் அவர் முக்கிய பங்கு வகித்துள்ளார். அவரது முயற்சிகள் சமூக தலைவர்களாலும், குடியிருப்பாளர்களாலும் பாராட்டப்பட்டுள்ளன.",
  "raw": "அரசாங்கம் வெளியிட்ட ஒரு செய்திக்குறிப்பின்படி, திருமதி கான் அவர்களின் பணி நகரம் முழுவதும் 5000க்கும் மேற்பட்ட குழந்தைகளை பாதித்துள்ளது. கல்வி ஆதாரங்கள் மற்றும் உள்கட்டமைப்பு மேம்பாட்டிற்காக ரூ. 50 லட்சம் நிதி திரட்டுவதிலும் அவர் முக்கிய பங்கு வகித்துள்ளார். அவரது முயற்சிகள் சமூக தலைவர்களாலும், குடியிருப்பாளர்களாலும் பாராட்டப்பட்டுள்ளன."
}
```
```json
{
  "unnormalised": "\"கல்விக்கான திருமதி கான் அவர்களின் அசைக்க முடியாத அர்ப்பணிப்பு உண்மையிலேயே ஊக்கமளிக்கிறது,\" என்று நிகழ்வில் கலந்து கொண்ட உள்ளூர் கவுன்சிலரான திரு. சுனில் வர்மா கூறினார். \"அவரது பணி இரக்கம் மற்றும் சமூகப் பொறுப்புணர்வின் முக்கியத்துவத்தை நினைவூட்டுகிறது.\" திருமதி கான் அவர்களின் பணியால் வாழ்க்கைத் தொட்ட ஏராளமான மாணவர்கள் மற்றும் பெற்றோர்கள் விழாவில் கலந்து கொண்டனர்.",
  "normalised": "\"கல்விக்கான திருமதி கான் அவர்களின் அசைக்க முடியாத அர்ப்பணிப்பு உண்மையிலேயே ஊக்கமளிக்கிறது,\" என்று நிகழ்வில் கலந்து கொண்ட உள்ளூர் கவுன்சிலரான திரு. சுனில் வர்மா கூறினார். \"அவரது பணி இரக்கம் மற்றும் சமூகப் பொறுப்புணர்வின் முக்கியத்துவத்தை நினைவூட்டுகிறது.\" திருமதி கான் அவர்களின் பணியால் வாழ்க்கைத் தொட்ட ஏராளமான மாணவர்கள் மற்றும் பெற்றோர்கள் விழாவில் கலந்து கொண்டனர்.",
  "raw": "கல்விக்கான திருமதி கான் அவர்களின் அசைக்க முடியாத அர்ப்பணிப்பு உண்மையிலேயே ஊக்கமளிக்கிறது,\" என்று நிகழ்வில் கலந்து கொண்ட உள்ளூர் கவுன்சிலரான திரு. சுனில் வர்மா கூறினார். \"அவரது பணி இரக்கம் மற்றும் சமூகப் பொறுப்புணர்வின் முக்கியத்துவத்தை நினைவூட்டுகிறது.\" திருமதி கான் அவர்களின் பணியால் வாழ்க்கைத் தொட்ட ஏராளமான மாணவர்கள் மற்றும் பெற்றோர்கள் விழாவில் கலந்து கொண்டனர்."
}
```
```json
{
  "unnormalised": "ரூ. 1 லட்சம் ரொக்கப் பரிசு மற்றும் ஒரு மேற்கோள் அடங்கிய விருது, டெல்லி முதலமைச்சரால் வழங்கப்பட்டது. பல்வேறு மானியங்கள் மற்றும் கூட்டுத் திட்டங்கள் மூலம் திருமதி. கானின் எதிர்கால முயற்சிகளுக்கு ஆதரவளிக்க அரசாங்கம் உறுதியளித்துள்ளது. சமூக நலத்துறை செயலாளர் திரு. பிரகாஷ் சர்மா அவர்களின் நன்றியுரையுடன் இந்நிகழ்ச்சி முடிவடைந்தது.",
  "normalised": "ரூபாய் ஒரு லட்சம் ரொக்கப் பரிசு மற்றும் ஒரு மேற்கோள் அடங்கிய விருது, டெல்லி முதலமைச்சரால் வழங்கப்பட்டது. பல்வேறு மானியங்கள் மற்றும் கூட்டுத் திட்டங்கள் மூலம் திருமதி. கானின் எதிர்கால முயற்சிகளுக்கு ஆதரவளிக்க அரசாங்கம் உறுதியளித்துள்ளது. சமூக நலத்துறை செயலாளர் திரு. பிரகாஷ் சர்மா அவர்களின் நன்றியுரையுடன் இந்நிகழ்ச்சி முடிவடைந்தது.",
  "raw": "ரூ. 1 லட்சம் ரொக்கப் பரிசு மற்றும் ஒரு மேற்கோள் அடங்கிய விருது, டெல்லி முதலமைச்சரால் வழங்கப்பட்டது. பல்வேறு மானியங்கள் மற்றும் கூட்டுத் திட்டங்கள் மூலம் திருமதி. கானின் எதிர்கால முயற்சிகளுக்கு ஆதரவளிக்க அரசாங்கம் உறுதியளித்துள்ளது. சமூக நலத்துறை செயலாளர் திரு. பிரகாஷ் சர்மா அவர்களின் நன்றியுரையுடன் இந்நிகழ்ச்சி முடிவடைந்தது."
}
```
