```json
{
  "unnormalised": "இப்போதெல்லாம் \"Mr.\" அல்லது \"Ms.\" பயன்படுத்துவது அவசியமா என்று ஒருவர் என்னிடம் கேட்டார், ஏனென்றால் எல்லோரும் மிகவும் சில் மற்றும் முறைசாரா முறையில் இருக்கிறார்கள். நேர்மையாக, இது ஓரளவு சார்ந்துள்ளது, இல்லையா? நீங்கள் உங்கள் முதலாளிக்கு மின்னஞ்சல் செய்கிறீர்கள் என்றால், \"Mr. Sharma\" அல்லது \"Ms. Khan\" என்று சொல்வது பாதுகாப்பானது. மரியாதை காட்டுகிறது, உங்களுக்குத் தெரியும்? மேலும், சில வயதானவர்கள் இன்னும் அதை பாராட்டுகிறார்கள், என் தாத்தா எப்போதும் \"Shri R.K. Gupta\" என்று அழைக்கப்பட விரும்புகிறார்.",
  "normalised": "இப்போதெல்லாம் \"Mister\" அல்லது \"Miss\" பயன்படுத்துவது அவசியமா என்று ஒருவர் என்னிடம் கேட்டார், ஏனென்றால் எல்லோரும் மிகவும் சில் மற்றும் முறைசாரா முறையில் இருக்கிறார்கள். நேர்மையாக, இது ஓரளவு சார்ந்துள்ளது, இல்லையா? நீங்கள் உங்கள் முதலாளிக்கு மின்னஞ்சல் செய்கிறீர்கள் என்றால், \"Mister Sharma\" அல்லது \"Miss Khan\" என்று சொல்வது பாதுகாப்பானது. மரியாதை காட்டுகிறது, உங்களுக்குத் தெரியும்? மேலும், சில வயதானவர்கள் இன்னும் அதை பாராட்டுகிறார்கள், என் தாத்தா எப்போதும் \"Shri R-K Gupta\" என்று அழைக்கப்பட விரும்புகிறார்.",
  "raw": "இப்போதெல்லாம் \"Mr.\" அல்லது \"Ms.\" பயன்படுத்துவது அவசியமா என்று ஒருவர் என்னிடம் கேட்டார், ஏனென்றால் எல்லோரும் மிகவும் சில் மற்றும் முறைசாரா முறையில் இருக்கிறார்கள். நேர்மையாக, இது ஓரளவு சார்ந்துள்ளது, இல்லையா? நீங்கள் உங்கள் முதலாளிக்கு மின்னஞ்சல் செய்கிறீர்கள் என்றால், \"Mr. Sharma\" அல்லது \"Ms. Khan\" என்று சொல்வது பாதுகாப்பானது. மரியாதை காட்டுகிறது, உங்களுக்குத் தெரியும்? மேலும், சில வயதானவர்கள் இன்னும் அதை பாராட்டுகிறார்கள், என் தாத்தா எப்போதும் \"Shri R.K. Gupta\" என்று அழைக்கப்பட விரும்புகிறார்."
}
```
```json
{
  "unnormalised": "ஆமாம், நண்பர்கள் அல்லது இளைய சக ஊழியர்களுடன், அவர்களின் பெயரைப் பயன்படுத்துவது மிகவும் நல்லது. \"திரு\" அல்லது \"திருமதி\" தேவையில்லை. நீங்கள் நையாண்டியாக இருந்தால், \"திரு. எல்லாமே தெரிந்தவர்\" வேடிக்கையாக இருக்கலாம், ஹாஹா. அது அறையைப் படித்து அறிவது பற்றியது என்று நினைக்கிறேன். இப்போதெல்லாம், நிறைய பேர் மின்னஞ்சல்களில் தங்கள் முதல் பெயரை மட்டுமே பயன்படுத்துகிறார்கள்.",
  "normalised": "ஆமாம், நண்பர்கள் அல்லது இளைய சக ஊழியர்களுடன், அவர்களின் பெயரைப் பயன்படுத்துவது மிகவும் நல்லது. \"மிஸ்டர்\" அல்லது \"மிஸ்\" தேவையில்லை. நீங்கள் நையாண்டியாக இருந்தால், \"மிஸ்டர் எல்லாமே தெரிந்தவர்\" வேடிக்கையாக இருக்கலாம், ஹா ஹா. அது அறையைப் படித்து அறிவது பற்றியது என்று நினைக்கிறேன். இப்போதெல்லாம், நிறைய பேர் மின்னஞ்சல்களில் தங்கள் முதல் பெயரை மட்டுமே பயன்படுத்துகிறார்கள்.",
  "raw": "ஆமாம், நண்பர்கள் அல்லது இளைய சக ஊழியர்களுடன், அவர்களின் பெயரைப் பயன்படுத்துவது மிகவும் நல்லது. \"திரு\" அல்லது \"திருமதி\" தேவையில்லை. நீங்கள் நையாண்டியாக இருந்தால், \"திரு. எல்லாமே தெரிந்தவர்\" வேடிக்கையாக இருக்கலாம், ஹாஹா. அது அறையைப் படித்து அறிவது பற்றியது என்று நினைக்கிறேன். இப்போதெல்லாம், நிறைய பேர் மின்னஞ்சல்களில் தங்கள் முதல் பெயரை மட்டுமே பயன்படுத்துகிறார்கள்."
}
```
```json
{
  "unnormalised": "மேலும், சூழலை மனதில் கொள்ளுங்கள். அதாவது, நீங்கள் ஒரு அரசாங்க வேலை விண்ணப்பத்திற்கான முறையான கடிதத்தை எழுதினால், கண்டிப்பாக \"திரு./திருமதி\" என்று பயன்படுத்தவும். ஆனால் சமூக ஊடகங்களில், தயவு செய்து, யாரும் அந்த விஷயங்களைப் பயன்படுத்துவதில்லை. மேலும் டாக்டர் ஐயர் பற்றி என்ன? அந்த பட்டத்தை நீங்கள் பயன்படுத்துகிறீர்கள்! முழு \"Mx.\" விஷயமும் பாலினம் அல்லாதவர்களுக்கும் அதிகமாகி வருகிறது, எனவே அதைப் பற்றி அறிந்திருப்பது நல்லது.",
  "normalised": "மேலும், சூழலை மனதில் கொள்ளுங்கள். அதாவது, நீங்கள் ஒரு அரசாங்க வேலை விண்ணப்பத்திற்கான முறையான கடிதத்தை எழுதினால், கண்டிப்பாக \"மிஸ்டர் ஸ்லாஷ் மிஸ்\" என்று பயன்படுத்தவும். ஆனால் சமூக ஊடகங்களில், தயவு செய்து, யாரும் அந்த விஷயங்களைப் பயன்படுத்துவதில்லை. மேலும் டாக்டர் ஐயர் பற்றி என்ன? அந்த பட்டத்தை நீங்கள் பயன்படுத்துகிறீர்கள்! முழு \"Mix\" விஷயமும் பாலினம் அல்லாதவர்களுக்கும் அதிகமாகி வருகிறது, எனவே அதைப் பற்றி அறிந்திருப்பது நல்லது.",
  "raw": "மேலும், சூழலை மனதில் கொள்ளுங்கள். அதாவது, நீங்கள் ஒரு அரசாங்க வேலை விண்ணப்பத்திற்கான முறையான கடிதத்தை எழுதினால், கண்டிப்பாக \"திரு./திருமதி\" என்று பயன்படுத்தவும். ஆனால் சமூக ஊடகங்களில், தயவு செய்து, யாரும் அந்த விஷயங்களைப் பயன்படுத்துவதில்லை. மேலும் டாக்டர் ஐயர் பற்றி என்ன? அந்த பட்டத்தை நீங்கள் பயன்படுத்துகிறீர்கள்! முழு \"Mx.\" விஷயமும் பாலினம் அல்லாதவர்களுக்கும் அதிகமாகி வருகிறது, எனவே அதைப் பற்றி அறிந்திருப்பது நல்லது."
}
```
```json
{
  "unnormalised": "எனவே அடிப்படையான விஷயம்: உங்கள் தீர்ப்பைப் பயன்படுத்துங்கள். சந்தேகம் வரும்போது, குறிப்பாக அதிகாரத்தில் உள்ளவர்கள் அல்லது பழைய தலைமுறையினரிடம், சம்பிரதாயத்தின் பக்கத்தில் தவறு செய்யுங்கள். ஆனால் சாதாரண சூழ்நிலைகளில் அதைப் பற்றி அதிகம் கவலைப்பட வேண்டாம். மரியாதையாகவும், விழிப்புடனும் இருங்கள், நீங்கள் நன்றாக இருப்பீர்கள்!",
  "normalised": "எனவே அடிப்படையான விஷயம்: உங்கள் தீர்ப்பைப் பயன்படுத்துங்கள். சந்தேகம் வரும்போது, குறிப்பாக அதிகாரத்தில் உள்ளவர்கள் அல்லது பழைய தலைமுறையினரிடம், சம்பிரதாயத்தின் பக்கத்தில் தவறு செய்யுங்கள். ஆனால் சாதாரண சூழ்நிலைகளில் அதைப் பற்றி அதிகம் கவலைப்பட வேண்டாம். மரியாதையாகவும், விழிப்புடனும் இருங்கள், நீங்கள் நன்றாக இருப்பீர்கள்!",
  "raw": "எனவே அடிப்படையான விஷயம்: உங்கள் தீர்ப்பைப் பயன்படுத்துங்கள். சந்தேகம் வரும்போது, குறிப்பாக அதிகாரத்தில் உள்ளவர்கள் அல்லது பழைய தலைமுறையினரிடம், சம்பிரதாயத்தின் பக்கத்தில் தவறு செய்யுங்கள். ஆனால் சாதாரண சூழ்நிலைகளில் அதைப் பற்றி அதிகம் கவலைப்பட வேண்டாம். மரியாதையாகவும், விழிப்புடனும் இருங்கள், நீங்கள் நன்றாக இருப்பீர்கள்!"
}
```
