```json
{
  "unnormalised": "ஆமாம், நான் சிறிது காலமாக VS Code ஐப் பயன்படுத்திக் கொண்டிருந்தேன், சரிதானா? ஆனால் என் நண்பர் ரவி IntelliJ IDEA ஐ முயற்சி செய்யச் சொன்னார். அவர், \"ப்ரோ, சீரியஸாக, IntelliJ Java டெவ்க்கு மிகவும் சிறந்தது.\" என்றார். நான் ஏற்கனவே VS Code ஐ ESLint மற்றும் Prettier போன்ற பல நீட்டிப்புகளுடன் கஸ்டமைஸ் செய்திருந்ததால் தயங்கினேன். ஆனால் நான் அதை ஒரு ஷாட் கொடுத்தேன். நேர்மையாக, IntelliJ இல் உள்ள ஆட்டோகம்ப்ளீட் மைல்கள் முன்னே உள்ளது. கூடுதலாக, உள்ளமைக்கப்பட்ட டீபக்கர் *செஃப்ஸ் கிஸ்*. அல்டிமேட் பதிப்பிற்கு ₹21,900 செலவானது, இது இலவச VS Code ஐ விட அதிகம். இப்போது நான் பெரும்பாலும் IntelliJ ஐ பின்தளத்திற்கும், React மற்றும் Node.js உடன் விளையாடும்போது VS Code ஐ முன் களத்திற்கும் பயன்படுத்துகிறேன்.",
  "normalised": "ஆமாம், நான் சிறிது காலமாக V-S Code ஐப் பயன்படுத்திக் கொண்டிருந்தேன், சரிதானா? ஆனால் என் நண்பர் ரவி IntelliJ I-D-E-A ஐ முயற்சி செய்யச் சொன்னார். அவர், \"ப்ரோ, சீரியஸாக, IntelliJ Java டெவ்க்கு மிகவும் சிறந்தது.\" என்றார். நான் ஏற்கனவே V-S Code ஐ E-S-Lint மற்றும் Prettier போன்ற பல நீட்டிப்புகளுடன் கஸ்டமைஸ் செய்திருந்ததால் தயங்கினேன். ஆனால் நான் அதை ஒரு ஷாட் கொடுத்தேன். நேர்மையாக, IntelliJ இல் உள்ள ஆட்டோகம்ப்ளீட் மைல்கள் முன்னே உள்ளது. கூடுதலாக, உள்ளமைக்கப்பட்ட டீபக்கர் செஃப்ஸ் கிஸ். அல்டிமேட் பதிப்பிற்கு ரூபாய் இருபத்தி ஒரு ஆயிரம் தொள்ளாயிரம் செலவானது, இது இலவச V-S Code ஐ விட அதிகம். இப்போது நான் பெரும்பாலும் IntelliJ ஐ பின்தளத்திற்கும், React மற்றும் Node.js உடன் விளையாடும்போது V-S Code ஐ முன் களத்திற்கும் பயன்படுத்துகிறேன்.",
  "raw": "ஆமாம், நான் சிறிது காலமாக VS Code ஐப் பயன்படுத்திக் கொண்டிருந்தேன், சரிதானா? ஆனால் என் நண்பர் ரவி IntelliJ IDEA ஐ முயற்சி செய்யச் சொன்னார். அவர், \"ப்ரோ, சீரியஸாக, IntelliJ Java டெவ்க்கு மிகவும் சிறந்தது.\" என்றார். நான் ஏற்கனவே VS Code ஐ ESLint மற்றும் Prettier போன்ற பல நீட்டிப்புகளுடன் கஸ்டமைஸ் செய்திருந்ததால் தயங்கினேன். ஆனால் நான் அதை ஒரு ஷாட் கொடுத்தேன். நேர்மையாக, IntelliJ இல் உள்ள ஆட்டோகாம்ப்ளீட் மைல்கள் முன்னே உள்ளது. கூடுதலாக, உள்ளமைக்கப்பட்ட டீபக்கர் *செஃப்ஸ் கிஸ்*. அல்டிமேட் பதிப்பிற்கு ₹21,900 செலவானது, இது இலவச VS Code ஐ விட அதிகம். இப்போது நான் பெரும்பாலும் IntelliJ ஐ பின்தளத்திற்கும், React மற்றும் Node.js உடன் விளையாடும்போது VS Code ஐ முன் களத்திற்கும் பயன்படுத்துகிறேன்."
}
```
