{"unnormalised": "કોઈએ મને પૂછ્યું કે ભારતમાં ઓનલાઈન ટ્રાન્ઝેક્શન કેટલું સુરક્ષિત છે, ખાસ કરીને યુપીઆઈનો ઉપયોગ કરીને. સારું, તે મિશ્રણ છે, પ્રમાણિકપણે. એક તરફ, યુપીઆઈ અતિશય અનુકૂળ છે, બરાબર ને? ક્યૂઆર કોડ સ્કેન કરવો અથવા ફક્ત કોઈના મોબાઈલ નંબરનો ઉપયોગ કરીને ચૂકવણી કરવી તમારા પાકીટને ખોદવા કરતાં ખૂબ ઝડપી છે. ઉપરાંત, એનપીસીઆઈ વધુ સારી સુરક્ષા સુવિધાઓ માટે દબાણ કરતું રહે છે. પરંતુ, કોઈપણ ડિજિટલ વસ્તુની જેમ, તેમાં જોખમો પણ છે. તમે સાંભળો છો કે લોકો નકલી યુપીઆઈ એપ્લિકેશન્સ અથવા ફિશીંગ લિંક્સનો ઉપયોગ કરીને ₹5000 અથવા તો ₹50000 ની છેતરપિંડીનો ભોગ બને છે.", "normalised": "કોઈએ મને પૂછ્યું કે ભારતમાં ઓનલાઈન ટ્રાન્ઝેક્શન કેટલા સુરક્ષિત છે, ખાસ કરીને યુ-પી-આઈનો ઉપયોગ કરીને. તો, સાચું કહું તો, તે મિશ્ર પરિણામો આપે છે. એક બાજુ, યુ-પી-આઈ ખૂબ જ સુવિધાજનક છે, ખરું ને? ક્યૂ-આર કોડ સ્કેન કરવો અથવા કોઈના મોબાઈલ નંબરનો ઉપયોગ કરીને ચૂકવણી કરવી એ તમારું પાકીટ શોધવા કરતાં ખૂબ ઝડપી છે. વળી, એન-પી-સી-આઈ વધુ સારી સુરક્ષા સુવિધાઓ માટે સતત પ્રયત્નશીલ છે. પરંતુ, કોઈપણ ડિજિટલ વસ્તુની જેમ, તેમાં જોખમો પણ છે. તમે એવા લોકોની વાતો સાંભળો છો જેઓ નકલી યુ-પી-આઈ એપ્સ અથવા ફિશિંગ લિંક્સનો ઉપયોગ કરીને પાંચ હજાર રૂપિયા અથવા તો પચાસ હજાર રૂપિયા સુધીની છેતરપિંડીનો ભોગ બને છે."}
{"unnormalised": "મને લાગે છે કે સૌથી મોટું જોખમ ફક્ત બેદરકારી છે. લોકો તેમનો યુપીઆઈ પિન શેર કરે છે (જે તમારે ક્યારેય ન કરવું જોઈએ!), અથવા એસએમએસમાં મળતી શંકાસ્પદ લિંક્સ પર ક્લિક કરે છે. મને એકવાર એવો મેસેજ આવ્યો હતો કે મેં લોટરીમાંથી ₹1000000 જીત્યા છે, અને મારે ફક્ત મારો યુપીઆઈ પિન દાખલ કરવાનો છે. દેખીતી રીતે, મેં ન કર્યું! અને એવી એપ્લિકેશન્સ વિશે વાત પણ ન કરશો જે ઘણી વધારે પરવાનગીઓ માંગે છે. ફ્લેશલાઇટ એપ્લિકેશનને મારા સંપર્કોની ઍક્સેસની શા માટે જરૂર છે? તમને આશ્ચર્ય થાય છે કે તેઓ ખરેખર શું કરી રહ્યા છે.", "normalised": "મને લાગે છે કે સૌથી મોટું જોખમ ફક્ત બેદરકારી છે. લોકો તેમનો યુ-પી-આઈ પી-આઈ-એન શેર કરે છે (જે તમારે ક્યારેય ન કરવું જોઈએ!), અથવા એસ-એમ-એસમાં મળતી શંકાસ્પદ લિંક્સ પર ક્લિક કરે છે. મને એકવાર એવો મેસેજ આવ્યો હતો કે મેં લોટરીમાં દસ લાખ રૂપિયા જીત્યા છે, અને મારે ફક્ત મારો યુ-પી-આઈ પી-આઈ-એન દાખલ કરવાનો છે. દેખીતી રીતે, મેં તે કર્યું નથી! અને જે એપ્સ ઘણી વધારે પરવાનગીઓ માંગે છે તેના વિશે તો વાત જ ન કરો. ફ્લેશલાઇટ એપ્લિકેશનને મારા કોન્ટેક્ટ્સની ઍક્સેસ શા માટે જોઈએ છે? તમને આશ્ચર્ય થાય છે કે તેઓ ખરેખર શું કરી રહ્યા છે."}
{"unnormalised": "તો, શું તે સુરક્ષિત છે? પ્રમાણમાં. મજબૂત પાસવર્ડનો ઉપયોગ કરવો, તમારા યુપીઆઈ પિનને ગુપ્ત રાખવો, શંકાસ્પદ લિંક્સથી સાવચેત રહેવું અને પ્રતિષ્ઠિત ઇ-કોમર્સ સાઇટ્સ (જેમ કે એમેઝોન અથવા ફ્લિપકાર્ટ) ને વળગી રહેવું આવશ્યક છે. અને હંમેશા, હંમેશાં \"હવે ચૂકવણી કરો\" બટન દબાવતા પહેલાં ચુકવણીની વિગતોને બે વાર તપાસો, ખાસ કરીને જો તમે મોટી રકમ ટ્રાન્સફર કરી રહ્યા છો, જેમ કે રૂ. 25000 અથવા તેથી વધુ. સલામત રહેવું સારું!", "normalised": "તો, શું તે સુરક્ષિત છે? પ્રમાણમાં. મજબૂત પાસવર્ડનો ઉપયોગ કરવો, તમારા યુ-પી-આઈ પી-આઈ-એનને ગુપ્ત રાખવો, શંકાસ્પદ લિંક્સથી સાવચેત રહેવું અને પ્રતિષ્ઠિત ઈ-કોમર્સ સાઇટ્સ (જેમ કે એમેઝોન અથવા ફ્લિપકાર્ટ) ને વળગી રહેવું જરૂરી છે. અને હંમેશાં, હ-મ્મે-શા \"પે નાઉ\" બટન દબાવતા પહેલાં ચુકવણીની વિગતો બે વાર તપાસો, ખાસ કરીને જો તમે મોટી રકમ ટ્રાન્સફર કરી રહ્યા હો, જેમ કે પચીસ હજાર રૂપિયા કે તેથી વધુ. સાવચેતી રાખવી એ પસ્તાવા કરતાં સારી છે!"}
