{"unnormalised": "இந்தியன் ஏர்வேஸ்: பயணிகளுக்கான ஒரு விரிவான வழிகாட்டி", "normalised": "இந்தியன் ஏர்வேஸ்: பயணிகளுக்கான விரிவான வழிகாட்டி"}
{"unnormalised": "இந்தியாவிற்குள் பயணம் செய்வது பெரும்பாலும் இந்தியன் ஏர்வேஸின் சிக்கலான, ஆனால் திறமையான நெட்வொர்க்கை வழிநடத்துவதை உள்ளடக்கியது. முன்பதிவு செய்தல், சாமான்கள் அனுமதிக்கான அளவு மற்றும் விமானத்தில் வழங்கப்படும் சேவைகள் ஆகியவற்றின் நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் பயண அனுபவத்தை கணிசமாக மேம்படுத்தலாம். இந்திய விமான நிறுவனங்களுடன் நீங்கள் சுமூகமாகப் பறக்க உதவும் ஒரு விரிவான வழிகாட்டியை வழங்குவதே இக்கட்டுரையின் நோக்கமாகும். இண்டிகோ (6E), ஸ்பைஸ்ஜெட் (SG), மற்றும் ஏர் இந்தியா (AI) போன்ற பல பெரிய விமான நிறுவனங்கள் தினமும் ஏராளமான உள்நாட்டு வழித்தடங்களில் விமானங்களை இயக்குகின்றன, இதனால் நீண்ட தூரத்தை கடக்க விமானப் பயணம் ஒரு வசதியான விருப்பமாக உள்ளது.", "normalised": "இந்தியாவிற்குள் பயணம் செய்வது பெரும்பாலும் இந்தியன் ஏர்வேஸின் சிக்கலான, ஆனால் திறமையான நெட்வொர்க்கை வழிநடத்துவதை உள்ளடக்கியது. முன்பதிவு, லக்கேஜ் அனுமதி மற்றும் விமானத்தில் வழங்கப்படும் சேவைகளின் நுணுக்கங்களை புரிந்துகொள்வது உங்கள் பயண அனுபவத்தை கணிசமாக மேம்படுத்தும். இந்திய விமான நிறுவனங்களுடன் சுமூகமாக பறக்க உதவும் ஒரு விரிவான வழிகாட்டியை வழங்குவதே இந்த கட்டுரையின் நோக்கம். இண்டிகோ (six E), ஸ்பைஸ்ஜெட் (S-G) மற்றும் ஏர் இந்தியா (A-I) போன்ற பல பெரிய விமான நிறுவனங்கள் தினமும் ஏராளமான உள்நாட்டு வழித்தடங்களில் இயக்கப்படுகின்றன, இது நீண்ட தூரத்தை கடக்க விமான பயணத்தை ஒரு வசதியான விருப்பமாக ஆக்குகிறது."}
{"unnormalised": "விமானங்களுக்கான முன்பதிவு பொதுவாக ஆன்லைனில் தொடங்குகிறது. பெரும்பாலான விமான நிறுவனங்கள் பயனர்-நட்பு வலைத்தளங்கள் அல்லது மொபைல் பயன்பாடுகளைக் கொண்டுள்ளன. நீங்கள் எளிதாக கட்டணங்களை ஒப்பிடலாம், விமான அட்டவணையை சரிபார்க்கலாம் மற்றும் டிக்கெட்டுகளை பதிவு செய்யலாம். விளம்பர சலுகைகளை கவனியுங்கள்; உதாரணமாக, ஸ்பைஸ்ஜெட் ஒருமுறை ரூ. 999-க்கு ஒரு ஃபிளாஷ் விற்பனையின்போது டிக்கெட்டுகளை வழங்கியது. குறிப்பாக தீபாவளி அல்லது கோடை விடுமுறை போன்ற உச்ச பருவங்களில் சிறந்த ஒப்பந்தங்களைப் பெற முன்கூட்டியே பதிவு செய்ய நினைவில் கொள்ளுங்கள். டெல்லியிலிருந்து மும்பை (DEL-BOM) அல்லது பெங்களூரிலிருந்து கொல்கத்தா (BLR-CCU) போன்ற பிரபலமான வழித்தடங்களில் டிக்கெட்டுகள் விரைவாக முன்பதிவு செய்யப்படும். மேலும், உங்கள் திட்டங்கள் மாறினால், \"முன்பதிவு மாற்ற\" விருப்பங்களையும் கவனியுங்கள்.", "normalised": "விமானங்களுக்கான முன்பதிவு வழக்கமாக ஆன்லைனில் தொடங்குகிறது. பெரும்பாலான விமான நிறுவனங்களுக்கு பயனர் நட்பு இணையதளங்கள் அல்லது மொபைல் பயன்பாடுகள் உள்ளன. நீங்கள் எளிதாக கட்டணங்களை ஒப்பிட்டு, விமான அட்டவணையை சரிபார்த்து, டிக்கெட்டுகளை முன்பதிவு செய்யலாம். விளம்பர சலுகைகளை கவனியுங்கள்; உதாரணமாக, ஸ்பைஸ்ஜெட் ஒருமுறை ஒன்பது நூற்று தொண்ணூற்றி ஒன்பது ரூபாய்க்கு டிக்கெட்டுகளை பிளாஷ் விற்பனையின்போது வழங்கியது. குறிப்பாக தீபாவளி அல்லது கோடை விடுமுறை போன்ற உச்ச பருவங்களில் சிறந்த டீல்களைப் பெற முன்கூட்டியே முன்பதிவு செய்ய நினைவில் கொள்ளுங்கள். டெல்லியிலிருந்து மும்பை (D-E-L slash B-O-M) அல்லது பெங்களூரிலிருந்து கொல்கத்தா (B-L-R slash C-C-U) போன்ற பிரபலமான வழித்தடங்கள் விரைவில் முன்பதிவு செய்யப்படும். உங்கள் திட்டங்கள் மாறினால், \"முன்கூட்டியே\" விருப்பங்களுக்காக கண்காணிக்கவும்."}
{"unnormalised": "சாமான்கள் அனுமதிக்கான அளவு மற்றொரு முக்கியமான அம்சம். பொதுவாக, பெரும்பாலான உள்நாட்டு விமானங்களில் எகானமி வகுப்பில் செக்-இன் சாமான்களுக்கான அனுமதிக்கான அளவு சுமார் 15 கிலோ ஆகும். கை சாமான்கள் வழக்கமாக 7 கிலோவாக இருக்கும். அதிகப்படியான சாமான்களுக்கான கட்டணம் மிகவும் அதிகமாக இருக்கலாம், பெரும்பாலும் ஒரு கிலோவிற்கு ரூ. 300 முதல் ரூ. 500 வரை வசூலிக்கப்படலாம். விமான நிலையத்திற்குச் செல்வதற்கு முன்பு உங்கள் பைகளின் எடையை சரிபார்ப்பது நல்லது, இதனால் செக்-இன் கவுண்டரில் ஏற்படும் ஆச்சரியங்களைத் தவிர்க்கலாம். ஏர் இந்தியா (AI) போன்ற சில விமான நிறுவனங்கள், சில கட்டண வகுப்புகளுக்கு சற்று தாராளமான சாமான்கள் அனுமதிக்கான அளவை வழங்குகின்றன.", "normalised": "லக்கேஜ் அனுமதி என்பது மற்றொரு முக்கியமான அம்சம். பொதுவாக, பெரும்பாலான உள்நாட்டு விமானங்களில் எகானமி வகுப்புக்கு செக்-இன் லக்கேஜ் அனுமதி பதினைந்து கிலோகிராம் ஆகும். கேபின் லக்கேஜ் வழக்கமாக ஏழு கிலோகிராம் வரை மட்டுப்படுத்தப்பட்டிருக்கும். அதிகப்படியான லக்கேஜ் கட்டணங்கள் மிகவும் அதிகமாக இருக்கலாம், பெரும்பாலும் ஒரு கிலோகிராமுக்கு ரூபாய் முந்நூறிலிருந்து ரூபாய் ஐநூறு வரை இருக்கும். செக்-இன் கவுண்டரில் ஏற்படும் ஆச்சரியங்களைத் தவிர்க்க விமான நிலையத்திற்குச் செல்வதற்கு முன்பு உங்கள் பைகளின் எடையை சரிபார்ப்பது நல்லது. ஏர் இந்தியா (A-I) போன்ற சில விமான நிறுவனங்கள் சில கட்டண வகுப்புகளுக்கு சற்று தாராளமான லக்கேஜ் அனுமதியை வழங்குகின்றன."}
{"unnormalised": "விமானத்தில் வழங்கப்படும் சேவைகள் விமான நிறுவனம் மற்றும் விமானத்தின் கால அளவைப் பொறுத்து மாறுபடும். குறுகிய தூர விமானங்களில் பொதுவாக குறைந்த அளவு தின்பண்டங்கள் மற்றும் பானங்கள் விற்பனைக்கு கிடைக்கும். ஏர் இந்தியாவால் இயக்கப்படும் நீண்ட தூர விமானங்கள், பெரும்பாலும் இலவச உணவுடன் வருகின்றன. பல விமான நிறுவனங்கள் இப்போது தனிப்பட்ட சாதனங்கள் மூலம் விமானத்தில் பொழுதுபோக்கு அம்சங்களை வழங்குகின்றன; விமான நிறுவனத்தின் பயன்பாட்டை முன்கூட்டியே பதிவிறக்கம் செய்து கொள்ளுங்கள். பயணத்தின்போது உங்களை மகிழ்விக்க உங்களுக்கு பிடித்த வாசிப்புப் பொருட்களை எடுத்துச் செல்ல அல்லது மின் புத்தகங்களைப் பதிவிறக்கம் செய்ய மறக்காதீர்கள்.", "normalised": "விமானத்தில் வழங்கப்படும் சேவைகள் விமான நிறுவனம் மற்றும் விமானத்தின் கால அளவைப் பொறுத்து மாறுபடும். குறுகிய தூர விமானங்கள் பொதுவாக ஒரு சிறிய அளவிலான தின்பண்டங்கள் மற்றும் பானங்களை வாங்க வழங்குகின்றன. ஏர் இந்தியாவால் இயக்கப்படும் விமானங்கள் உட்பட நீண்ட தூர விமானங்கள் பெரும்பாலும் இலவச உணவுடன் இருக்கும். பல விமான நிறுவனங்கள் இப்போது தனிப்பட்ட சாதனங்கள் மூலம் விமானத்தில் பொழுதுபோக்கை வழங்குகின்றன; விமான நிறுவனத்தின் பயன்பாட்டை முன்பே பதிவிறக்கம் செய்துள்ளீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். பயணத்தின்போது உங்களை மகிழ்விக்க உங்களுக்கு பிடித்த வாசிப்பு பொருட்களை எடுத்துச் செல்ல அல்லது மின் புத்தகங்களைப் பதிவிறக்கம் செய்ய மறக்காதீர்கள்."}
{"unnormalised": "விமான நிலைய பாதுகாப்பு என்பது ஒரு நிலையான நடைமுறை. உள்நாட்டு விமானங்களுக்கு உங்கள் திட்டமிடப்பட்ட புறப்பாட்டிற்கு குறைந்தது 2 மணி நேரத்திற்கு முன்பு வந்து சேருங்கள். உங்கள் போர்டிங் பாஸ் மற்றும் சரியான புகைப்பட அடையாள அட்டையை (ஆதார் அட்டை, பான் கார்டு அல்லது பாஸ்போர்ட்) தயாராக வைத்திருங்கள். பாதுகாப்பு சோதனைகள் நேரத்தை எடுத்துக்கொள்ளும், குறிப்பாக அதிக நேரம் பயணிகளின் வருகை இருக்கும்போது. லேப்டாப் மற்றும் டேப்லெட்டுகள் போன்ற மின்னணு சாதனங்களை உங்கள் பையிலிருந்து எடுத்து தனித்தனி தட்டுகளில் வைக்க வேண்டும். செயல்முறையை விரைவுபடுத்த பாதுகாப்புப் பணியாளர்கள் வழங்கும் வழிமுறைகளைப் பின்பற்றவும்.", "normalised": "விமான நிலைய பாதுகாப்பு என்பது ஒரு நிலையான நடைமுறை. உள்நாட்டு விமானங்களுக்கு உங்கள் திட்டமிடப்பட்ட புறப்படுவதற்கு குறைந்தது இரண்டு மணி நேரத்திற்கு முன்பே வந்து சேருங்கள். உங்கள் போர்டிங் பாஸ் மற்றும் சரியான புகைப்பட ஐ-டி (ஆதார் அட்டை, பி-ஏ-என் அட்டை அல்லது பாஸ்போர்ட்) தயாராக வைத்திருக்கவும். பாதுகாப்பு சோதனைகள் நேரத்தை எடுத்துக்கொள்ளும், குறிப்பாக உச்ச நேரங்களில். லேப்டாப் மற்றும் டேப்லெட்கள் போன்ற மின்னணு சாதனங்களை உங்கள் பையிலிருந்து அகற்றி தனி தட்டுகளில் வைக்க வேண்டும். செயல்முறையை விரைவுபடுத்த பாதுகாப்புப் பணியாளர்கள் வழங்கும் வழிமுறைகளைப் பின்பற்றவும்."}
{"unnormalised": "இறுதியாக, விமான நிலையத்திற்கு புறப்படுவதற்கு முன் உங்கள் விமானத்தின் நிலையை சரிபார்க்க நினைவில் கொள்ளுங்கள். விமான தாமதங்கள் மற்றும் ரத்துசெய்தல்கள் அசாதாரணமானவை அல்ல, குறிப்பாக மழைக்காலங்களில். விமான நிறுவனங்கள் பொதுவாக எஸ்எம்எஸ் அல்லது மின்னஞ்சல் மூலம் அறிவிப்புகளை அனுப்புகின்றன, ஆனால் விமான நிறுவனத்தின் வலைத்தளம் அல்லது பயன்பாட்டில் நிலையைச் சரிபார்ப்பது நல்லது. விமானத்தின் நிலையைச் சரிபார்க்க பிஎன்ஆர் எண் அவசியம். பெரும்பாலான இந்திய விமான நிறுவனங்கள் வசதியான மற்றும் நம்பகமான பயண அனுபவத்தை வழங்க முயற்சிக்கின்றன. நன்கு அறிந்தவர்களாகவும், தயாராகவும் இருப்பதன் மூலம், இந்தியாவின் பல்வேறு நிலப்பரப்புகளில் தொந்தரவில்லாத பயணத்தை உறுதிப்படுத்த முடியும்.", "normalised": "இறுதியாக, விமான நிலையத்திற்குச் செல்வதற்கு முன்பு உங்கள் விமான நிலையைச் சரிபார்க்க நினைவில் கொள்ளுங்கள். விமான தாமதங்கள் மற்றும் ரத்துகள் அசாதாரணமானவை அல்ல, குறிப்பாக பருவமழை காலத்தில். விமான நிறுவனங்கள் வழக்கமாக எஸ்-எம்-எஸ் அல்லது மின்னஞ்சல் மூலம் அறிவிப்புகளை அனுப்பும், ஆனால் விமான நிறுவனத்தின் இணையதளம் அல்லது பயன்பாட்டில் நிலையைச் சரிபார்ப்பது எப்போதும் நல்லது. விமான நிலையைச் சரிபார்க்க பி-என்-ஆர் எண் அவசியம். பெரும்பாலான இந்திய விமான நிறுவனங்கள் வசதியான மற்றும் நம்பகமான பயண அனுபவத்தை வழங்க முயற்சி செய்கின்றன. நன்கு அறிந்திருப்பதன் மூலமும், தயாராக இருப்பதன் மூலமும், இந்தியாவின் பல்வேறு நிலப்பரப்புகளில் தொந்தரவு இல்லாத பயணத்தை நீங்கள் உறுதிப்படுத்த முடியும்."}
