{"unnormalised": "சரி, இந்தியன் ஏர்வேஸில் பறக்க நினைக்கிறீங்களா? மும்பைக்கும் டெல்லிக்கும் வேலைக்காக நிறைய முறை அவங்க விமானத்துல பயணிச்ச ஒருத்தரா நான் சொல்றேன், எனக்கு சில கருத்துக்கள் இருக்கு. முதல்ல, டிக்கெட் புக் பண்றது - அவங்க வெப்சைட் சில நேரம் கொஞ்சம் கஷ்டமா இருக்கும். போன மாசம் (08/2024), ஒரு சீட் புக் பண்ணவே 20 நிமிஷம் ஆச்சு. UIஐ மாத்த வேண்டியது ரொம்ப அவசியம்!", "normalised": "சரி, நீங்க இந்தியன் ஏர்வேஸ்ல பறக்கலாம்னு நினைச்சிட்டு இருக்கீங்களா, அப்போ? மும்பைக்கும் டெல்லிக்கும் வேலை விஷயமா அடிக்கடி போற ஒருத்தரா நான் சொல்றேன், எனக்கு சில அபிப்பிராயங்கள் இருக்கு. முதல்ல, டிக்கெட் புக் பண்றது - அவங்க வெப்சைட் சில சமயம் கொஞ்சம் கஷ்டமா இருக்கும். போன மாசம், அதாவது ஆகஸ்ட் ரெண்டாயிரத்தி இருபத்தி நாலுல, ஒரு சீட்டு புக் பண்ணவே இருபது நிமிஷம் ஆச்சு. யூ-ஐ கொஞ்சம் சரி பண்ணுங்கப்பா!"}
{"unnormalised": "ஆனா, இது ரொம்ப முக்கியம், வெப்சைட் பிரச்சனைய தாண்டிட்டீங்கன்னா, விமானத்துல இருக்கிற அனுபவம் நல்லா இருக்கும். நான் AI301ல காலைல 6:00 மணிக்கு நிறைய தடவை போயிருக்கேன், ஆச்சரியமா, அது பெரும்பாலும் நேரத்துக்கு வந்துடும். அது மட்டும் இல்ல, சாப்பாடு! சரி, அது மிச்செலின் ஸ்டார் அளவுக்கு இல்லனாலும், ஏரோபிளேன் சாப்பாட்டுக்கு அது நல்லாதான் இருக்கும். எப்பவுமே நல்ல மசாலா டீ இருக்கும், அது எனக்கு ரொம்ப பிடிக்கும். சாதாரண காஃபிய விட அது எவ்வளவோ மேல்.", "normalised": "ஆனா, இது ஒரு பெரிய ஆனா, வெப்சைட் பிரச்சினையை தாண்டி வந்துட்டா, விமானத்துல போற அனுபவம் பெரும்பாலும் நல்லாதான் இருக்கும். ஏ-ஐ மூணு சைபர் ஒன்னு ஆறு சைபர் சைபர் ஏ-எம்ல நிறைய தடவை போயிருக்கேன். ஆச்சரியமா, அது பெரும்பாலும் கரெக்ட் நேரத்துக்கு வந்துடும். அதுவும் சாப்பாடு! சரி, அது மிச்செலின் ஸ்டார் மாதிரி இருக்காது. ஆனா விமான சாப்பாட்டுக்கு அது ஓகே ரகம். அங்க எப்பவும் சூடா மசாலா டீ இருக்கும். அதுவே எனக்கு ஒரு பெரிய வின். சாதாரண காபிய விட அது எவ்வளவோ மேல்."}
{"unnormalised": "கால் வைக்கிற இடம் எப்படி? நீங்க 6 அடிக்கு மேல இருந்தா (என் கூட வேலை செய்ற ராகேஷ் மாதிரி), உங்களுக்கு கொஞ்சம் கஷ்டமா இருக்கும். முடிஞ்சா எக்ஸிட் ரோ சீட் வாங்க முயற்சி பண்ணுங்க, இல்லன்னா, உங்க டிக்கெட்டை அப்கிரேட் பண்ண முடியுமானு பாருங்க. 2000 ரூபாய் எக்ஸ்ட்ரா கொடுத்தா, ரொம்ப தூரம் போற விமானத்துல நிறைய இடம் கிடைக்கும். என்ன நம்புங்க!", "normalised": "கால் நீட்ட இடம் எப்படி இருக்கும்னு கேக்குறீங்களா? நீங்க ஆறு அடிக்கு மேல இருந்தா, என் கூட வேலை செய்யுற ராகேஷ் மாதிரி கொஞ்சம் கஷ்டப்படுவீங்க. முடிஞ்சா எக்ஸிட் ரோவ்ல சீட் பிடிக்க முயற்சி பண்ணுங்க. இல்லன்னா, சீட் அப்கிரேட் கிடைக்குதான்னு பாருங்க. கூடுதலா ரெண்டாயிரம் ரூபாய் குடுத்து கொஞ்சம் இடம் வாங்கிக்கிறது லாங் ஃபளைட்ல பெரிய வித்தியாசம் கொடுக்கும். நம்புங்க!"}
{"unnormalised": "இப்ப தாமதம் பத்தி பார்ப்போம். ஆமா, இந்திய விமானத்துல தாமதம் தவிர்க்க முடியாதது. அது நடக்கும். எனக்கு ஞாபகம் இருக்கு, ஒரு தடவை ஜனவரி மாசம் (சரியா 15/01/2023), கௌஹாத்தியிலிருந்து வந்த விமானம் 4 மணி நேரம் லேட் ஆச்சு. ஏர்போர்ட்ல மாட்டிட்டு, அதிகமான விலை கொடுத்து சமோசாவும் வெதுவெதுப்பான காஃபியும் குடிச்சுட்டு இருந்தேன். அதனால ஒரு புக்கோ இல்லன்னா சில படங்களோ உங்க போன்ல டவுன்லோட் பண்ணி வச்சுக்கோங்க. அப்புறமா நீங்க எனக்கு நன்றி சொல்லுவீங்க.", "normalised": "இப்போ, டெலேஸ். ஆமா, இந்தியன் ஏர்லைன்ஸ்ல தவிர்க்க முடியாத டெலேஸ் உண்டு. அது நடந்தே தீரும். எனக்கு ஞாபகம் இருக்கு, ஒரு தடவை ஜனவரி மாசம், சரியா பதினைஞ்சாம் தேதி ஜனவரி ரெண்டாயிரத்தி இருபத்தி மூணுல, குவஹாத்தியில இருந்து வந்த ஃப்ளைட் நாலு மணி நேரம் டெலே ஆச்சு. ஏர்போர்ட்லயே மாட்டிக்கிட்டு, அதிக விலை சாமோசாவுலயும் வெதுவெதுப்பான காஃபியிலயும் சர்வைவ் பண்ணேன். அதனால, ஒரு புக்கோ இல்ல சினிமா டவுன்லோட் பண்ணியோ போங்க. அப்புறமா என்னை தேங்க்ஸ் சொல்லுவீங்க."}
{"unnormalised": "நான் ரொம்ப விரும்புற ஒரு விஷயம், அவங்க சாமான்கள் அளவு. 25 கிலோ செக்-இன் பேக்கேஜ் எடுத்துக்கலாம், கூட 7 கிலோ கேபின் பேக்கேஜும் எடுத்துக்கலாம். நிறைய பட்ஜெட் ஏர்லைன்ஸோட கம்பேர் பண்ணும்போது இது போதும், அவங்க ஒவ்வொரு கிராமுக்கும் பணம் கேப்பாங்க.", "normalised": "எனக்கு ரொம்ப பிடிச்ச ஒரு விஷயம் அவங்களுடைய லக்கேஜ் அலவன்ஸ். இருபத்தி அஞ்சு கிலோ செக்-இன் லக்கேஜ்ஜும் ஏழு கிலோ கேபின் லக்கேஜ்ஜும் எடுத்துட்டுப் போகலாம். இது பெரும்பாலான ட்ரிப்புக்கு போதும். சில பட்ஜெட் ஏர்லைன்ஸ் மாதிரி எக்ஸ்ட்ரா கிராமுக்கு பைசா புடுங்க மாட்டாங்க."}
{"unnormalised": "அப்புறம் ஸ்டாஃப். அவங்க பொதுவா நல்லா பேசுவாங்க, உதவி செய்வாங்க. கேரளாவுல இருந்து வரும்போது ப்ரியான்னு ஒரு ஏர் ஹோஸ்டஸ் இருந்தாங்க. ஏசி ரொம்ப அதிகமா இருந்ததால எனக்காக ஒரு எக்ஸ்ட்ரா போர்வை எடுத்துட்டு வந்தாங்க. இந்த மாதிரி சின்ன விஷயம்தான் ரொம்ப முக்கியம்.", "normalised": "அதுக்கப்புறம், ஸ்டாஃப். அவங்க நல்லா ஃப்ரெண்ட்லியா உதவி பண்றாங்க. கேரளாவில இருந்து வரும்போது, ப்ரியான்னு ஒரு ஏர் ஹோஸ்டஸ் இருந்தா. ஏ-சி சில்லுனு இருந்ததால, எக்ஸ்ட்ரா போர்வை வாங்கிட்டு வரதுக்கு அவ்வளவு அக்கறை எடுத்தா. அந்த மாதிரி சின்ன சின்ன விஷயங்கள் தான் வித்தியாசம் கொடுக்கும்."}
{"unnormalised": "மொத்தத்துல, இந்தியன் ஏர்வேஸ்ல பறக்குறது நல்லதா? அது சூழ்நிலையைப் பொறுத்தது. உங்ககிட்ட கம்மியான பட்ஜெட் இருந்து, நேரமும் சரியா இருந்தா, நீங்க போகலாம். ஆனா, கண்டிப்பா நீங்க நேரத்துக்கு போகணும்னா, வேற ஏர்லைன்ஸ பாருங்க. பொறுமையோடவும் ஒரு புக்கோடவும் ரெண்டு சமோசாவுடனும் இருந்தா போதும்!", "normalised": "மொத்தத்துல இந்தியன் ஏர்வேஸ்ல போறதுக்கு வர்த்தமா? உங்க பட்ஜெட் கம்மியா இருந்து, டைம் விஷயத்துல பிளெக்ஸிபிளா இருந்தா, கண்டிப்பா ட்ரை பண்ணலாம். ஆனா கண்டிப்பா கரெக்டா ஒரு இடத்துக்கு போகணும்னா, வேற ஏர்லைன்ஸ் ட்ரை பண்ணுங்க. பொறுமையையும், ஒரு நல்ல புக்கையும், ஒரு ரெண்டு சாமோசாவையும் எடுத்துட்டுப் போங்க. அப்போ சரியா இருக்கும்."}
