{"unnormalised": "## இந்திய விமான நிறுவனங்களைப் புரிந்துகொள்ளுதல்: ஒரு புதியவரின் கையேடு", "normalised": "## இந்திய விமான நிறுவனங்கள்: ஒரு புதியவர்களுக்கான வழிகாட்டி"}
{"unnormalised": "கடந்த சில பத்தாண்டுகளில் இந்தியாவின் விமானப் போக்குவரத்துத் துறை வியத்தகு மாற்றத்தைக் கண்டுள்ளது. ஒரே ஒரு தேசிய விமான நிறுவனத்திலிருந்து, இப்போது பல்வேறு தேவைகள் மற்றும் வரவு செலவுத் திட்டங்களுக்கு ஏற்ற விமான நிறுவனங்களின் துடிப்பான சூழலியல் நம்மிடம் உள்ளது. இந்தியாவில் விமானத்தில் பயணம் செய்ய நீங்கள் புதியவராக இருந்தாலோ அல்லது அனுபவம் வாய்ந்த பயணி புதுப்பிக்க விரும்பினாலோ, இந்த வழிகாட்டி உங்களுக்கு விருப்பங்களை ஆராய உதவும். சிறந்த ஒப்பந்தங்களையும் அனுபவங்களையும் பெறுவதற்கு உங்கள் விமான நிறுவனங்களைப் பற்றி அறிவது முக்கியம். உள்ளே நுழைவோம்.", "normalised": "இந்தியாவின் விமானப் போக்குவரத்துத் துறை கடந்த சில தசாப்தங்களில் வியத்தகு மாற்றத்தை அடைந்துள்ளது. ஒரு தேசிய விமான நிறுவனத்திலிருந்து, இப்போது பல்வேறு தேவைகள் மற்றும் பட்ஜெட்களைப் பூர்த்தி செய்யும் விமான நிறுவனங்களின் துடிப்பான சுற்றுச்சூழல் அமைப்பு உள்ளது. நீங்கள் இந்தியாவில் விமானத்தில் பறக்கப் புதியவராக இருந்தால் அல்லது ஒரு அனுபவமுள்ள பயணியாக இருந்தாலும் சரி, இந்த வழிகாட்டி உங்களுக்கு விருப்பங்களை ஆராய உதவும். சிறந்த ஒப்பந்தங்களையும் அனுபவங்களையும் பெற, உங்கள் விமான நிறுவனங்களை அறிவது முக்கியம். உள்ளே நுழைவோம்."}
{"unnormalised": "தேசிய விமான நிறுவனமான ஏர் இந்தியா (AI), உள்நாடு மற்றும் சர்வதேச அளவில் பரந்த வலைப்பின்னலுக்காக அறியப்படுகிறது. இது சமீபத்தில் டாடா குழுமத்தால் மீண்டும் கையகப்படுத்தப்பட்டுள்ளது. பெரும்பாலான விமானங்களில் இலவச உணவு மற்றும் பல்வேறு கேபின் வகுப்புகளை எதிர்பார்க்கலாம். உங்கள் டிக்கெட்டுகளில் AI 433 அல்லது AI 101 போன்ற விமான எண்களைக் காணலாம். குறிப்பாக தீபாவளி போன்ற பண்டிகைகளின்போது பயணத்தைத் திட்டமிட்டால், அவர்களின் இணையதளத்தில் விளம்பரங்களைக் கண்காணிக்கவும்.", "normalised": "தேசிய விமான நிறுவனமான ஏர் இந்தியா (ஏ-ஐ), உள்நாடு மற்றும் சர்வதேச அளவில் பரந்த நெட்வொர்க்கிற்கு பெயர் பெற்றது. இது சமீபத்தில் டாடா குழுமத்தால் மீண்டும் கையகப்படுத்தப்பட்டது. பெரும்பாலான விமானங்களில் இலவச உணவு மற்றும் பரந்த அளவிலான கேபின் வகுப்புகளை எதிர்பார்க்கலாம். உங்கள் டிக்கெட்டுகளில் ஏ-ஐ நானூற்று முப்பத்தி மூன்று அல்லது ஏ-ஐ நூற்றி ஒன்று போன்ற விமான எண்களை நீங்கள் காணலாம். குறிப்பாக தீபாவளி போன்ற பண்டிகைகளைச் சுற்றி ஒரு பயணத்தைத் திட்டமிட்டால், அவர்களின் இணையதளத்தில் விளம்பரங்களைக் கவனியுங்கள்."}
{"unnormalised": "இண்டிகோ (6E) உள்நாட்டுச் சந்தையில் ஆதிக்கம் செலுத்துகிறது, இது சரியான நேரத்தில் செயல்படுவது மற்றும் மலிவு கட்டணங்களுக்குப் பெயர் பெற்றது. குறைந்த கட்டண விமான நிறுவனம் (LCC) என்பதால், உணவு, இருக்கை தேர்வு மற்றும் சாமான்கள் போன்ற சேவைகளுக்கு கூடுதல் கட்டணம் வசூலிக்கப்படுகிறது. டெல்லியிலிருந்து ஜெய்ப்பூருக்கு அல்லது பெங்களூரிலிருந்து சென்னைக்குச் செல்வது போன்ற குறுகிய பயணங்களுக்கு இண்டிகோ சிறந்தது. அவர்களின் விமானங்கள் பெரும்பாலும் 6E-203 அல்லது 6E 700 எனக் குறிக்கப்பட்டிருக்கும். அவர்கள் ஒரு பெரிய விமானக் குழுவைக் கொண்டுள்ளனர், இதனால் அடிக்கடி விமானத்தில் பயணம் செய்பவர்களுக்கு இது நம்பகமான தேர்வாக உள்ளது.", "normalised": "இண்டிகோ (சிக்ஸ்-ஈ) உள்நாட்டுச் சந்தையில் ஆதிக்கம் செலுத்துகிறது, அதன் சரியான நேரம் மற்றும் மலிவு கட்டணங்களுக்கு அறியப்படுகிறது. குறைந்த கட்டண விமான நிறுவனமாக (எல்-சி-சி), இது பொதுவாக உணவு, இருக்கை தேர்வு மற்றும் சாமான்கள் போன்ற சேவைகளுக்கு கூடுதல் கட்டணம் வசூலிக்கிறது. இண்டிகோ குறுகிய பயணங்களுக்குச் சிறந்தது, ஒருவேளை டெல்லியிலிருந்து ஜெய்ப்பூருக்கோ அல்லது பெங்களூருவிலிருந்து சென்னைக்கோ. அவர்களின் விமானங்கள் பெரும்பாலும் சிக்ஸ்-ஈ-இருநூற்று மூன்று அல்லது சிக்ஸ்-ஈ எழுநூறு என்று பட்டியலிடப்பட்டிருக்கும். அவர்கள் ஒரு பெரிய கடற்படையைக் கொண்டுள்ளனர், இது அவர்களை நம்பகமான தேர்வாக ஆக்குகிறது, குறிப்பாக அடிக்கடி விமானத்தில் பயணம் செய்பவர்களுக்கு."}
{"unnormalised": "ஸ்பைஸ்ஜெட் (SG) மற்றொரு முக்கிய LCC ஆகும், இது போட்டி விலைகளை வழங்குகிறது. கூடுதல் கட்டணம் வசூலித்தாலும், இது எப்போதாவது மிகவும் கவர்ச்சிகரமான விருப்பமாக மாற்றக்கூடிய ஒப்பந்தங்களை இயக்குகிறது. ஸ்பைஸ்ஜெட் சிறிய நகரங்கள் மற்றும் நகரங்கள் உட்பட ஏராளமான இடங்களுக்குப் பறக்கிறது. SG-888 அல்லது SG 123 விமானக் குறியீட்டை கவனியுங்கள். ஸ்பைஸ்ஜெட் விமானத்தை முன்பதிவு செய்யும் போது சாமான்களுக்கான அனுமதிகளை கவனமாகச் சரிபார்க்கவும்.", "normalised": "ஸ்பைஸ்ஜெட் (எஸ்-ஜி) மற்றொரு முக்கிய எல்-சி-சி, இது போட்டி விலைகளை வழங்குகிறது. கூடுதல் கட்டணம் வசூலித்தாலும், இது எப்போதாவது மிகவும் கவர்ச்சிகரமான விருப்பமாக மாற்றக்கூடிய ஒப்பந்தங்களை இயக்குகிறது. ஸ்பைஸ்ஜெட் சிறிய நகரங்கள் மற்றும் நகரங்கள் உட்பட ஏராளமான இடங்களுக்குப் பறக்கிறது. நீங்கள் கவனிக்க வேண்டிய விமானக் குறியீடு எஸ்-ஜி-எண்ணூற்று எண்பத்தி எட்டு அல்லது ஒருவேளை எஸ்-ஜி நூற்றி இருபத்தி மூன்று. ஸ்பைஸ்ஜெட் விமானத்தை முன்பதிவு செய்யும் போது சாமான்கள் கொடுப்பனவுகளை கவனமாக சரிபார்க்கவும்."}
{"unnormalised": "விஸ்தாரா (UK) ஒரு பிரீமியம் முழு சேவை அனுபவத்துடன் தன்னை வேறுபடுத்திக் கொள்கிறது. டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் இடையேயான கூட்டு முயற்சி, மேம்பட்ட வசதி மற்றும் சேவையை வழங்குவதில் கவனம் செலுத்துகிறது. விஸ்தாரா ஏர் இந்தியா மற்றும் LCC-களுக்கு இடையில் நிலைநிறுத்தப்பட்டுள்ளது, இது மலிவு மற்றும் ஆடம்பரத்தின் சமநிலையை இலக்காகக் கொண்டுள்ளது. UK-999 அல்லது UK 800 போன்ற விமான எண்களை எளிதில் அடையாளம் காணலாம். உங்களுக்கு கூடுதல் இடவசதி அல்லது ஒரு நல்ல உணவு தேவைப்பட்டால், விஸ்தாரா உங்கள் விருப்பமான விமான நிறுவனமாக இருக்கலாம்.", "normalised": "விஸ்தாரா (யு-கே) ஒரு பிரீமியம் முழு சேவை அனுபவத்துடன் தன்னை வேறுபடுத்திக் கொள்கிறது. டாடா சன்ஸ் மற்றும் சிங்கப்பூர் ஏர்லைன்ஸ் ஆகியவற்றின் கூட்டு முயற்சியான இது மேம்பட்ட வசதி மற்றும் சேவையை வழங்குவதில் கவனம் செலுத்துகிறது. விஸ்தாரா ஏர் இந்தியா மற்றும் எல்-சி-சிக்களுக்கு இடையே நிலைநிறுத்தப்பட்டுள்ளது, மலிவு மற்றும் ஆடம்பரத்தின் சமநிலையை இலக்காகக் கொண்டுள்ளது. யு-கே-தொள்ளாயிரத்து தொண்ணூற்று ஒன்பது அல்லது யு-கே எண்ணூறு போன்ற விமான எண்களை எளிதாக அடையாளம் காணலாம். நீங்கள் கூடுதல் லெக்ரூம் அல்லது ஒரு நல்ல உணவைத் தேடுகிறீர்களானால், விஸ்தாரா உங்கள் விருப்பமான விமான நிறுவனமாக இருக்கலாம்."}
{"unnormalised": "ஏர்ஏசியா இந்தியா, இப்போது AIX கனெக்ட் (I5) என மறுபெயரிடப்பட்டு ஏர் இந்தியாவிற்குச் சொந்தமானது, இது மதிப்பு சார்ந்த திட்டத்தை வழங்குகிறது. ஒரு LCC எனக் கருதப்பட்டாலும், சில சமயங்களில் நீண்ட தூரப் பயணங்களில் ஆச்சரியப்படும் வகையில் போட்டி கட்டணங்களுடன் வருகிறது. I5 555 அல்லது I5-456 போன்ற விமானக் குறியீடுகளைக் கவனியுங்கள். அவர்கள் படிப்படியாக ஏர் இந்தியா எக்ஸ்பிரஸ்ஸுடன் தங்கள் சேவைகளை ஒருங்கிணைத்து வருகின்றனர், எனவே வரும் மாதங்களில் சில மாற்றங்களை எதிர்பார்க்கலாம்.", "normalised": "ஏர்ஏசியா இந்தியா, இப்போது ஏ-ஐ-எக்ஸ் கனெக்ட் (ஐ ஐந்து) என மறுபெயரிடப்பட்டு, ஏர் இந்தியாவிற்கு சொந்தமானது, மதிப்பு சார்ந்த திட்டத்தை வழங்குகிறது. எல்-சி-சியாகக் கருதப்பட்டாலும், இது சில நேரங்களில் நீண்ட வழித்தடங்களில் ஆச்சரியப்படும் விதமாக போட்டி கட்டணங்களுடன் ஆச்சரியப்படுத்துகிறது. ஐ ஐந்து ஐந்நூற்று ஐம்பத்தி ஐந்து அல்லது ஐ ஐந்து நானூற்று ஐம்பத்தி ஆறு போன்ற விமானக் குறியீடுகளைத் தேடுங்கள். அவர்கள் படிப்படியாக ஏர் இந்தியா எக்ஸ்பிரஸ் உடன் தங்கள் சேவைகளை ஒருங்கிணைத்து வருகின்றனர், எனவே வரும் மாதங்களில் சில மாற்றங்களை எதிர்பார்க்கலாம்."}
{"unnormalised": "கோஏர், இப்போது கோ ஃபர்ஸ்ட் என மறுபெயரிடப்பட்டுள்ளது, நிதி ரீதியாக சவாலான கட்டத்தைக் கொண்டிருந்தது மற்றும் தற்காலிகமாக செயல்பாடுகளை நிறுத்தியது. அவர்களின் இணையதளத்தை (அவர்கள் முழுமையாக மீண்டும் தொடங்கும்போது) கண்காணிப்பது மதிப்புக்குரியது, ஆனால் இப்போது, ​​நிலையான செயல்பாடுகளைக் கொண்ட மேலே உள்ள விமான நிறுவனங்களுடன் ஒட்டிக்கொள்வது நல்லது.", "normalised": "கோஏர், இப்போது கோ ஃபர்ஸ்ட் என மறுபெயரிடப்பட்டது, நிதி ரீதியாக ஒரு சவாலான கட்டத்தைக் கொண்டிருந்தது மற்றும் தற்காலிகமாக செயல்பாடுகளை நிறுத்தியது. அவர்களின் இணையதளத்தை (அவர்கள் முழுமையாக மீண்டும் தொடங்கினால்) கவனிப்பது மதிப்பு, ஆனால் இப்போதைக்கு, நிலையான செயல்பாடுகளைக் கொண்ட மேலே உள்ள விமான நிறுவனங்களுடன் ஒட்டிக்கொள்வது நல்லது."}
{"unnormalised": "விமான நிறுவனத்தைத் தேர்ந்தெடுக்கும்போது, ​​விலைகள், சாமான்களுக்கான அனுமதிகள், அட்டவணைகள் மற்றும் விமானத்தில் வழங்கப்படும் வசதிகளை ஒப்பிட்டுப் பாருங்கள். விமான நிறுவனங்களின் இணையதளங்கள் மற்றும் ஆன்லைன் பயண முகவர்கள் உள்ளிட்ட பல ஆதாரங்களைச் சரிபார்க்கவும். மேலும், புள்ளிகளைச் சேகரிக்கவும் பிரத்யேக சலுகைகளை அனுபவிக்கவும் விசுவாசத் திட்டங்களுக்கு பதிவு செய்யுங்கள். 12/25/2024 அன்று மும்பையிலிருந்து கோவாவிற்கு ஒரு விமானம் ஒரு விமான நிறுவனத்தில் ரூ. 4000 ஆகவும், மற்றொரு விமான நிறுவனத்தில் ரூ. 5500 ஆகவும் இருக்கலாம், எனவே உங்கள் ஆராய்ச்சியை செய்யுங்கள்!", "normalised": "ஒரு விமான நிறுவனத்தைத் தேர்ந்தெடுக்கும்போது, விலைகள், சாமான்கள் கொடுப்பனவுகள், அட்டவணைகள் மற்றும் விமானத்தில் உள்ள வசதிகளை ஒப்பிடுக. விமான நிறுவனங்களின் வலைத்தளங்கள் மற்றும் ஆன்லைன் பயண முகவர்கள் உட்பட பல ஆதாரங்களைச் சரிபார்க்கவும். மேலும், புள்ளிகளைச் சேகரிக்கவும் பிரத்யேக சலுகைகளை அனுபவிக்கவும் விசுவாசத் திட்டங்களுக்கு பதிவு செய்யவும். மும்பையிலிருந்து கோவாவுக்கு இருபத்தி ஐந்தாம் தேதி டிசம்பர் இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு ஒரு விமானத்தில் ரூபாய் நான்காயிரமும் இன்னொரு விமானத்தில் ரூபாய் ஐந்தாயிரத்து ஐநூறும் ஆகலாம், அதனால் உங்கள் ஆராய்ச்சியை செய்யுங்கள்!"}
{"unnormalised": "இறுதியாக, விமான அட்டவணைகள் மாறக்கூடும் என்பதை நினைவில் கொள்ளுங்கள், குறிப்பாக உச்ச பருவங்களில் அல்லது எதிர்பாராத சூழ்நிலைகள் காரணமாக. விமான நிலையத்திற்குச் செல்வதற்கு முன் உங்கள் விமானத்தின் நிலையை எப்போதும் சரிபார்க்கவும். உங்கள் அடையாள அட்டையை மறந்துவிடாதீர்கள்! உங்கள் ஆதார் அட்டை அல்லது பான் கார்டு பொதுவாக உள்நாட்டுப் பயணத்திற்கு ஏற்றுக்கொள்ளப்படும். மகிழ்ச்சியான பயணம்!", "normalised": "கடைசியாக, விமான அட்டவணைகள் மாறக்கூடும் என்பதை நினைவில் கொள்ளுங்கள், குறிப்பாக உச்ச பருவங்களில் அல்லது எதிர்பாராத சூழ்நிலைகள் காரணமாக. விமான நிலையத்திற்குச் செல்வதற்கு முன் எப்போதும் உங்கள் விமான நிலையைச் சரிபார்க்கவும். உங்கள் அடையாள அட்டையை மறக்காதீர்கள்! உங்கள் ஆதார் அட்டை அல்லது பான் அட்டை பொதுவாக உள்நாட்டுப் பயணத்திற்கு ஏற்றுக்கொள்ளப்படும். மகிழ்ச்சியான பயணம்!"}
