{"unnormalised": "இந்திய வான்வெளியின் மஹாராஜாவான ஏர் இந்தியா, 01/06/2024 முதல் அமலுக்கு வரும் வகையில், அதன் baggage கொள்கையில் சில பெரிய மாற்றங்களை சமீபத்தில் வெளியிட்டது. உள்நாட்டு மற்றும் சர்வதேச பயணிகளுக்கு பயணத்தை எளிதாக்குவதே புதிய விதிகளின் நோக்கம், ஆனால் விமான நிலையத்தில் கடைசி நிமிட தொந்தரவுகளைத் தவிர்க்க விவரங்களைப் புரிந்துகொள்வது அவசியம்.", "normalised": "இந்திய ஆகாயத்தின் மகாராஜா என்று அழைக்கப்படும் ஏர் இந்தியா, சமீபத்தில் ஜூன் முதல் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கிலிருந்து அமலுக்கு வரும் வகையில் தனது பயணப் பொதி கொள்கையில் சில பெரிய மாற்றங்களை அறிமுகப்படுத்தியுள்ளது. புதிய விதிமுறைகள் உள்நாட்டு மற்றும் சர்வதேச பயணிகளுக்கு பயணத்தை எளிதாக்குவதை நோக்கமாகக் கொண்டுள்ளன, ஆனால் விமான நிலையத்தில் கடைசி நிமிட தொந்தரவுகளைத் தவிர்க்க விவரங்களைப் புரிந்துகொள்வது அவசியம்."}
{"unnormalised": "முதலாவதாக, உள்நாட்டு விமானங்கள் பற்றி பேசலாம். முன்னதாக, Economy வகுப்பிற்கு இலவச baggage அனுமதி 25 கிலோவாக இருந்தது. இப்போது, ​​'Comfort' கட்டணங்களைத் தவிர, அனைத்து Economy கட்டணங்களிலும் 20 கிலோவாக தரப்படுத்தப்பட்டுள்ளது, Comfort கட்டணங்களுக்கு 25 கிலோ அனுமதி தக்கவைக்கப்பட்டுள்ளது. 20 கிலோ வரம்பை மீறும் பயணிகளுக்கு அதிகப்படியான baggage கட்டணம் வசூலிக்கப்படும், தோராயமாக ஒரு கிலோவுக்கு ரூ.500 முதல் தொடங்குகிறது. பாதுகாப்பு காரணங்களுக்காக ஒரு luggage துண்டின் அதிகபட்ச எடை 32 கிலோ என்பதை நினைவில் கொள்ளுங்கள். அதற்கு மேலான எடையுள்ள பொருட்களை சரக்குகளாக அனுப்ப வேண்டும்.", "normalised": "முதலில், உள்நாட்டு விமானங்கள் பற்றி பேசலாம். முன்னதாக, எகானமி வகுப்பிற்கு இலவச பயணப் பொதி இருபத்தி ஐந்து கிலோகிராம். இப்போது, 'சௌகரியம்' கட்டணங்களைத் தவிர, அனைத்து எகானமி கட்டணங்களுக்கும் இருபது கிலோகிராம் என தரப்படுத்தப்பட்டுள்ளது, இது இருபத்தி ஐந்து கிலோகிராம் அலவன்ஸை தக்க வைத்துக் கொள்கிறது. இருபது கிலோகிராம் வரம்பை மீறும் பயணிகளிடம் அதிகப்படியான பயணப் பொதி கட்டணம் வசூலிக்கப்படும், இது தோராயமாக ஒரு கிலோகிராமுக்கு ரூபாய் ஐநூறிலிருந்து தொடங்குகிறது. பாதுகாப்பு காரணங்களுக்காக ஒரு தனிப்பட்ட சாமானின் அதிகபட்ச எடை முப்பத்தி இரண்டு கிலோகிராம் என்பதை நினைவில் கொள்ளுங்கள். அதற்கு மேல் எதுவாக இருந்தாலும் சரக்காக அனுப்பப்பட வேண்டும்."}
{"unnormalised": "சர்வதேச வழித்தடங்களுக்கு, baggage அனுமதி, பயண இலக்கு மற்றும் கட்டண வகையைப் பொறுத்து மாறுபடும். அமெரிக்கா மற்றும் கனடாவுக்கு, Economy வகுப்பு பயணிகள் வழக்கமாக 2 baggage துண்டுகளைப் பெறுகிறார்கள், ஒவ்வொன்றும் 23 கிலோ வரை (தோராயமாக 50 lbs) எடையுள்ளதாக இருக்கும். Business மற்றும் First Class பயணிகள் பொதுவாக 2 baggage துண்டுகளைப் பெறுகிறார்கள், ஒவ்வொன்றும் 32 கிலோ வரை (தோராயமாக 70 lbs) எடையுள்ளதாக இருக்கும். ஐரோப்பா மற்றும் இங்கிலாந்துக்கான விமானங்களுக்கு, அனுமதி துண்டுகளின் எண்ணிக்கையை விட எடையை அடிப்படையாகக் கொண்டிருக்கலாம், பெரும்பாலும் Economy வகுப்பில் சுமார் 20-25 கிலோவாக இருக்கும். விளம்பரங்கள் அல்லது குறிப்பிட்ட கட்டண விதிகளின் அடிப்படையில் இது மாறக்கூடும் என்பதால், உங்கள் டிக்கெட் அல்லது ஏர் இந்தியாவின் இணையதளத்தில் குறிப்பிட்ட அனுமதியை எப்போதும் இருமுறை சரிபார்க்கவும்.", "normalised": "சர்வதேச வழித்தடங்களுக்கு, பயணப் பொதிக்கான அலவன்ஸ் இலக்கு மற்றும் கட்டண வகையைப் பொறுத்து மாறுபடும். யூ-எஸ் மற்றும் கனடாவுக்கு, எகானமி பயணிகள் வழக்கமாக இருபத்தி மூன்று கிலோகிராம் (தோராயமாக ஐம்பது பவுண்டுகள்) வரை எடையுள்ள இரண்டு சாமான்களைப் பெறுகிறார்கள். பிசினஸ் மற்றும் முதல் வகுப்பு பயணிகள் வழக்கமாக முப்பத்தி இரண்டு கிலோகிராம் (தோராயமாக எழுபது பவுண்டுகள்) வரை எடையுள்ள இரண்டு சாமான்களைப் பெறுகிறார்கள். ஐரோப்பா மற்றும் யூ-கே-க்கான விமானங்களுக்கு, அலவன்ஸ் எடை அடிப்படையில் இருக்கலாம், சாமான்களின் எண்ணிக்கை அடிப்படையில் அல்ல, பெரும்பாலும் எகானமியில் இருபது முதல் இருபத்தி ஐந்து கிலோகிராம் வரை இருக்கலாம். உங்கள் டிக்கெட்டில் அல்லது ஏர் இந்தியா இணையதளத்தில் குறிப்பிட்ட அலவன்ஸை எப்போதும் இருமுறை சரிபார்க்கவும், ஏனெனில் இது விளம்பரங்கள் அல்லது குறிப்பிட்ட கட்டண விதிகளின் அடிப்படையில் மாறலாம்."}
{"unnormalised": "Hand baggage விதிகளும் திருத்தப்பட்டுள்ளன. பயணிகள் 8 கிலோ வரை எடையுள்ள ஒரு cabin bag எடுத்துச் செல்ல அனுமதிக்கப்படுகிறார்கள். cabin bagகிற்கான அதிகபட்ச அளவுகள் 55 செமீ x 35 செமீ x 25 செமீ. cabin bag உடன் கூடுதலாக, லேப்டாப் பை அல்லது சிறிய கைப்பை போன்ற ஒரு தனிப்பட்ட பொருளையும் எடுத்துச் செல்ல அனுமதிக்கப்படுகிறது. இருப்பினும், சர்வதேச விமானங்களுக்கான hand baggageகளில் 100 ml க்கும் அதிகமான கொள்கலன்களில் உள்ள திரவங்கள், aerosols மற்றும் gels (LAGs) பொதுவாக தடைசெய்யப்பட்டுள்ளன.", "normalised": "கைப்பை விதிகளும் திருத்தப்பட்டுள்ளன. பயணிகள் எட்டு கிலோகிராம் வரை எடையுள்ள ஒரு கேபின் பையை எடுத்துச் செல்ல அனுமதிக்கப்படுகிறார்கள். கேபின் பையின் அதிகபட்ச பரிமாணங்கள் ஐம்பத்தி ஐந்து சென்டிமீட்டர் x முப்பத்தி ஐந்து சென்டிமீட்டர் x இருபத்தி ஐந்து சென்டிமீட்டர். கேபின் பையுடன் கூடுதலாக, மடிக்கணினி பை அல்லது சிறிய கைப்பை போன்ற ஒரு தனிப்பட்ட பொருளை எடுத்துச் செல்ல அனுமதிக்கப்படுகிறது. இருப்பினும், நூறு மில்லிலிட்டருக்கும் அதிகமான கொள்கலன்களில் உள்ள திரவங்கள், ஏரோசோல்கள் மற்றும் ஜெல்கள் (L-A-G-கள்) பொதுவாக சர்வதேச விமானங்களுக்கான கைப்பையில் தடைசெய்யப்பட்டுள்ளன."}
{"unnormalised": "விளையாட்டு உபகரணங்கள் மற்றும் இசைக்கருவிகள் சிறப்பு விதிகளுக்கு உட்பட்டவை. Golf பைகள், skis மற்றும் மிதிவண்டிகள் உங்கள் சரிபார்க்கப்பட்ட baggage அனுமதியின் ஒரு பகுதியாக எடுத்துச் செல்லப்படலாம், ஆனால் அவை பெரும்பாலும் கூடுதல் கையாளுதல் கட்டணங்களைச் செலுத்துகின்றன. guitars அல்லது violins போன்ற இசைக்கருவிகள் அளவு மற்றும் எடை கட்டுப்பாடுகளை பூர்த்தி செய்தால், hand baggageகளாக எடுத்துச் செல்லப்படலாம். இல்லையெனில், அவற்றை சரிபார்க்க வேண்டும், மேலும் பாதுகாப்பிற்காக ஒரு கடினமான பெட்டியில் பேக் செய்ய அறிவுறுத்தப்படுகிறது.", "normalised": "விளையாட்டு உபகரணங்கள் மற்றும் இசைக்கருவிகள் சிறப்பு விதிகளுக்கு உட்பட்டவை. கோல்ஃப் பைகள், ஸ்கிஸ் மற்றும் சைக்கிள்களை உங்கள் சரிபார்க்கப்பட்ட பயணப் பொதி அலவன்ஸின் ஒரு பகுதியாக எடுத்துச் செல்லலாம், ஆனால் அவை பெரும்பாலும் கூடுதல் கையாளுதல் கட்டணங்களைச் சேர்க்கின்றன. கித்தார் அல்லது வயலின் போன்ற இசைக்கருவிகள் அளவு மற்றும் எடை கட்டுப்பாடுகளை பூர்த்தி செய்தால், அவற்றை கைப்பையில் எடுத்துச் செல்லலாம். இல்லையெனில், அவற்றை சரிபார்க்க வேண்டும், மேலும் பாதுகாப்பிற்காக அவற்றை ஒரு கடினமான பெட்டியில் அடைக்க மிகவும் பரிந்துரைக்கப்படுகிறது."}
{"unnormalised": "ஏர் இந்தியா, முன்கூட்டியே அதிகப்படியான baggage விருப்பங்களை வழங்குகிறது, இதன் மூலம் பயணிகள் தங்கள் விமானத்திற்கு முன் தள்ளுபடி விலையில் கூடுதல் baggage அனுமதியை வாங்கலாம். விமான நிலையத்தில் அதிகப்படியான baggage கட்டணம் செலுத்துவதை விட இது கணிசமாக மலிவானதாக இருக்கும். முன்கூட்டியே baggage கட்டணங்கள் பற்றிய விவரங்களுக்கு ஏர் இந்தியாவின் இணையதளம் அல்லது பயன்பாட்டைப் பார்க்கவும்.", "normalised": "ஏர் இந்தியா முன்பே செலுத்திய அதிகப்படியான பயணப் பொதி விருப்பங்களை வழங்குகிறது, இது பயணிகள் தங்கள் விமானத்திற்கு முன் தள்ளுபடி விலையில் கூடுதல் பயணப் பொதி அலவன்ஸை வாங்க அனுமதிக்கிறது. இது விமான நிலையத்தில் அதிகப்படியான பயணப் பொதி கட்டணம் செலுத்துவதை விட கணிசமாக மலிவானதாக இருக்கும். முன்பே செலுத்திய பயணப் பொதி கட்டணங்கள் குறித்த விவரங்களுக்கு ஏர் இந்தியா இணையதளம் அல்லது செயலியைப் பார்க்கவும்."}
{"unnormalised": "இறுதியாக, பயணிகள் தங்கள் baggageகளில் தங்கள் பெயர், முகவரி மற்றும் தொடர்பு விவரங்களை தெளிவாக லேபிளிட அறிவுறுத்தப்படுகிறார்கள். விமான நிலையத்திற்குச் செல்வதற்கு முன், உங்கள் பேக் செய்யப்பட்ட சூட்கேஸின் புகைப்படத்தை எடுப்பது ஒரு நல்ல யோசனையாகும், இது இழப்பு அல்லது சேதம் ஏற்பட்டால் உதவியாக இருக்கும். இந்த வழிகாட்டுதல்களை மனதில் வைத்துக்கொள்வது ஏர் இந்தியாவுடன் மென்மையான மற்றும் மன அழுத்தமில்லாத பயண அனுபவத்தை உறுதிப்படுத்த உதவும். உங்கள் பயணத் தேதிக்கு முன் ஏர் இந்தியாவின் அதிகாரப்பூர்வ இணையதளத்தில் (www.airindia.com) எப்போதும் சமீபத்திய தகவல்களைச் சரிபார்க்க நினைவில் கொள்ளுங்கள், ஏனெனில் கொள்கைகள் மாற்றத்திற்கு உட்பட்டவை.", "normalised": "கடைசியாக, பயணிகள் தங்கள் பெயர், முகவரி மற்றும் தொடர்பு விவரங்களுடன் தங்கள் சாமான்களில் தெளிவாக லேபிளிட அறிவுறுத்தப்படுகிறார்கள். விமான நிலையத்திற்குச் செல்வதற்கு முன்பு உங்கள் அடைக்கப்பட்ட சூட்கேஸின் புகைப்படத்தை எடுப்பது ஒரு நல்ல யோசனையாகும், இது இழப்பு அல்லது சேதம் ஏற்பட்டால் உதவியாக இருக்கும். இந்த வழிகாட்டுதல்களை மனதில் வைத்துக்கொள்வது ஏர் இந்தியாவுடன் ஒரு மென்மையான மற்றும் மன அழுத்தம் இல்லாத பயண அனுபவத்தை உறுதிப்படுத்த உதவும். பயணத் தேதிக்கு முன் ஏர் இந்தியாவின் அதிகாரப்பூர்வ இணையதளத்தில் (டபுள் யூ டபுள் யூ டபுள் யூ டாட் ஏர்இந்தியா டாட் காம்) எப்போதும் சமீபத்திய தகவல்களைச் சரிபார்க்க நினைவில் கொள்ளுங்கள், ஏனெனில் கொள்கைகள் மாற்றத்திற்கு உட்பட்டவை."}
