{"unnormalised": "சரி, இந்திய விமான நிறுவனங்களில், குறிப்பாக முதல் முறை பயணம் செய்பவர்கள் கவனத்தில் கொள்ள வேண்டிய சில விஷயங்கள் இங்கே:", "normalised": "இந்திய விமானங்களில், குறிப்பாக முதல் முறை பயணம் செய்பவர்களுக்கு, மனதில் கொள்ள வேண்டிய விஷயங்கள் என்ன?"}
{"unnormalised": "இந்தியாவிற்குள் விமானத்தில் பயணம் செய்வது நீங்கள் என்ன எதிர்பார்க்கலாம் என்பதை அறிந்தால் எளிதாக இருக்கும். இந்திய விமான நிறுவனங்களில் கவனம் செலுத்தி, உங்கள் முதல் விமானப் பயணத்தை எளிதாக்க இதோ ஒரு சிறு தொகுப்பு:", "normalised": "இந்தியாவிற்குள் விமானத்தில் பறப்பது, நீங்கள் என்ன எதிர்பார்க்கலாம் என்பதை அறிந்திருந்தால், மிகவும் சுலபமாக இருக்கும். இந்திய விமான நிறுவனங்களில் குறிப்பாக கவனம் செலுத்தி, உங்களின் முதல் விமான பயணத்தை எளிதாக்க சில தகவல்கள்:"}
{"unnormalised": "முதலாவதாக, முன்பதிவு செய்வது முக்கியம். MakeMyTrip மற்றும் Yatra போன்ற இணையதளங்களில் சலுகைகள் இருக்கும், ஆனால் Air India (airindia.in) அல்லது IndiGo (goindigo.in) போன்ற விமான நிறுவனங்களின் அதிகாரப்பூர்வ தளத்துடன் ஒப்பிட்டுப் பாருங்கள். ரூ. 2500 முதல் கட்டணங்கள் பட்டியலிடப்பட்டிருக்கும், ஆனால் தீபாவளி அல்லது கோடை விடுமுறைகள் போன்ற உச்ச பருவத்தில் விலைகள் அதிகமாக இருக்கும் என்பதை நினைவில் கொள்ளுங்கள். உள்நாட்டு வழித்தடங்களுக்கு 45 நாட்களுக்கு முன்பு முன்பதிவு செய்வது பொதுவாக நல்லது. மேலும், SpiceJet வழங்கும் \"Mega Monsoon Sale\" போன்ற விற்பனைகளை கவனியுங்கள், அவர்கள் அடிக்கடி ₹999 (வரிகள் தவிர்த்து) குறைந்த விலையில் டிக்கெட்டுகளை வழங்குகிறார்கள்.", "normalised": "முதலாவதாக, முன்பதிவு செய்வது முக்கியம். MakeMyTrip மற்றும் Yatra போன்ற இணையதளங்களில் பெரும்பாலும் சலுகைகள் இருக்கும், ஆனால் எப்போதும் விமான நிறுவனத்தின் அதிகாரப்பூர்வ தளத்துடன் ஒப்பிட்டுப் பாருங்கள். உதாரணமாக, Air India (airindia dot in) அல்லது IndiGo (goindigo dot in). இரண்டு ஆயிரத்து ஐநூறு ரூபாயிலிருந்து கட்டணம் தொடங்குவதாகக் காட்டப்படும், ஆனால் தீபாவளி அல்லது கோடை விடுமுறை போன்ற முக்கியமான நேரங்களில் விலைகள் மிக அதிகமாக மாறக்கூடும் என்பதை நினைவில் கொள்ளுங்கள். உள்நாட்டு வழித்தடங்களுக்கு நாற்பத்தைந்து நாட்களுக்கு முன்பே முன்பதிவு செய்வது பொதுவாக நல்ல யோசனையாகும். மேலும் SpiceJet வழங்கும் \"Mega Monsoon Sale\" போன்ற சலுகைகளையும் கவனியுங்கள். அதில் ரூபாய் தொள்ளாயிரத்துத் தொண்ணூற்று ஒன்பதுக்கு (வரிகள் தவிர) டிக்கெட்டுகள் கிடைக்கும்."}
{"unnormalised": "சாமான்களின் அளவு மிக முக்கியமானது. Vistara போன்ற பெரும்பாலான உள்நாட்டு விமான நிறுவனங்கள் 15 கிலோ செக்-இன் மற்றும் 7 கிலோ கை சாமான்களை அனுமதிக்கின்றன. இதை மீறினால், கூடுதல் கட்டணம் வசூலிக்கப்படும், பொதுவாக ஒரு கிலோவுக்கு ரூ. 300 வரை வசூலிக்கப்படும். அளவுகளும் முக்கியம்! கை சாமான்கள் பொதுவாக 55cm x 35cm x 25cm-க்கும் குறைவாக இருக்க வேண்டும். பயணம் செய்வதற்கு முன் அந்தந்த விமான நிறுவனத்தின் கொள்கையை அவர்களின் இணையதளத்தில் சரிபார்க்கவும். உதாரணமாக, Alliance Air சில சமயங்களில் வித்தியாசமான விதிகளைக் கொண்டிருக்கும், எனவே உறுதி செய்வது அவசியம்.", "normalised": "சாமான்கள் அளவு மிகவும் முக்கியம். Vistara போன்ற பெரும்பாலான உள்நாட்டு விமான நிறுவனங்கள் பதினைந்து கிலோ செக்-இன் சாமான்களையும், ஏழு கிலோ கை சாமான்களையும் அனுமதிக்கின்றன. இதை மீறினால், கூடுதல் கட்டணம் செலுத்த வேண்டும். பொதுவாக ஒரு கிலோவுக்கு முன்னூறு ரூபாய் வரை வசூலிக்கப்படும். அளவுகளும் முக்கியம்! கை சாமான்கள் பொதுவாக ஐம்பத்தைந்து சென்டிமீட்டர் நீளம், முப்பத்தைந்து சென்டிமீட்டர் அகலம், இருபத்தைந்து சென்டிமீட்டர் உயரம் இருக்க வேண்டும். நீங்கள் பயணம் செய்வதற்கு முன்பு எப்போதும் குறிப்பிட்ட விமான நிறுவனத்தின் கொள்கையை அவர்களின் இணையதளத்தில் சரிபார்க்கவும். உதாரணமாக, Alliance Air சில நேரங்களில் வேறு விதிகளை வைத்திருக்கும், எனவே உறுதி செய்வது அவசியம்."}
{"unnormalised": "விமான நிலையத்தில், உள்நாட்டு விமானங்களுக்கு புறப்படுவதற்கு குறைந்தது 2 மணி நேரத்திற்கு முன்பு வரவும், குறிப்பாக உங்களிடம் செக்-இன் சாமான்கள் இருந்தால். டெல்லி (DEL) அல்லது மும்பை (BOM) போன்ற பெரிய விமான நிலையங்களில் பாதுகாப்பு வரிசையில் அதிக கூட்டம் இருக்கும். உங்கள் அடையாள அட்டையை (ஆதார் அட்டை, பான் கார்டு அல்லது வாக்காளர் அட்டை) மற்றும் டிக்கெட்டை தயாராக வைத்திருங்கள். உங்கள் டிக்கெட்டின் டிஜிட்டல் நகலை காட்டலாம், ஆனால் உடல் அடையாள அட்டை கட்டாயம். பெரும்பாலான விமான நிறுவனங்கள் புறப்படுவதற்கு 45 நிமிடங்களுக்கு முன்பு செக்-இன்-ஐ மூடிவிடுவார்கள், எனவே தாமதிக்க வேண்டாம்!", "normalised": "விமான நிலையத்தில், உள்நாட்டு விமானங்களுக்கு குறைந்தது இரண்டு மணி நேரத்திற்கு முன்னதாக புறப்பட தயாராக இருங்கள், குறிப்பாக உங்களிடம் செக்-இன் சாமான்கள் இருந்தால். டெல்லி (D-E-L) அல்லது மும்பை (B-O-M) போன்ற பெரிய விமான நிலையங்களில் பாதுகாப்பு வரிசையில் அதிக கூட்டம் இருக்கும். உங்கள் அடையாள அட்டையை (ஆதார் அட்டை, P-A-N அட்டை அல்லது வாக்காளர் அடையாள அட்டை) மற்றும் டிக்கெட்டை தயாராக வைத்திருங்கள். உங்கள் டிக்கெட்டின் டிஜிட்டல் நகலை நீங்கள் காட்டலாம், ஆனால் அடையாள அட்டையின் அசல் நகல் கட்டாயம் தேவை. பெரும்பாலான விமான நிறுவனங்கள் புறப்படுவதற்கு நாற்பத்தைந்து நிமிடங்களுக்கு முன்பு செக்-இன் செய்வதை நிறுத்திவிடும், எனவே தாமதிக்க வேண்டாம்!"}
{"unnormalised": "விமானத்தில், கலவையான அனுபவங்களை எதிர்பார்க்கலாம். Air India போன்ற சில விமான நிறுவனங்கள் பெரும்பாலான விமானங்களில் இலவச உணவு வழங்குகின்றன. IndiGo போன்ற மற்ற நிறுவனங்கள் சாண்ட்விச்கள் முதல் நூடுல்ஸ் வரை பல்வேறு விருப்பங்களுடன் வாங்கும் வசதியுடன் வழங்குகின்றன. நேரத்தை மிச்சப்படுத்தவும், கிடைப்பதை உறுதிப்படுத்தவும் நீங்கள் ஆன்லைனில் முன்கூட்டியே உணவு முன்பதிவு செய்யலாம். அவர்களின் கார்டு இயந்திரங்கள் வேலை செய்யவில்லை என்றால், சிறிதளவு சில்லறை பணம் (ரூ. 50 அல்லது ரூ. 100 நோட்டுகள்) எடுத்துச் செல்ல மறக்காதீர்கள்.", "normalised": "விமானத்தில், கலவையான அனுபவங்களை எதிர்பார்க்கலாம். Air India போன்ற சில விமான நிறுவனங்கள் பெரும்பாலான விமானங்களில் இலவச உணவு வழங்குகின்றன. மற்றவை, IndiGo போன்றவை சாண்ட்விச்கள் முதல் நூடுல்ஸ் வரை பல விருப்பங்களுடன் கூடிய வாங்கக்கூடிய மெனுவைக் கொண்டுள்ளன. நேரத்தை மிச்சப்படுத்தவும், கிடைப்பதை உறுதி செய்யவும், நீங்கள் ஆன்லைனில் முன்கூட்டியே உணவு பதிவு செய்யலாம். அவர்களின் கார்டு இயந்திரங்கள் வேலை செய்யவில்லை என்றால், சில்லறை மாற்றத்தை (ஐம்பது ரூபாய் அல்லது நூறு ரூபாய் நோட்டுகள்) எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "இறுதியாக, விமானம் தாமதமாவதை அறிந்து கொள்ளுங்கள். இந்திய விமான நிலையங்கள் பெரும்பாலும் நெரிசலாக இருக்கும், குறிப்பாக அதிகாலை நேரங்களில் (எ.கா., காலை 6:00 - 9:00 மணி அல்லது மாலை 5:00 - 8:00 மணி). விமான நிலையத்திற்குச் செல்வதற்கு முன் உங்கள் விமானத்தின் நிலையை ஆன்லைனில் அல்லது விமான நிறுவனத்தின் செயலி மூலம் சரிபார்க்கவும். உங்கள் விமானம் 2 மணி நேரத்திற்கு மேல் தாமதமானால், உங்களுக்கு நஷ்டஈடு கிடைக்கலாம் - விமான நிறுவனத்தின் கொள்கை அல்லது DGCA வழிகாட்டுதல்களைச் சரிபார்க்கவும். பெங்களூரிலிருந்து செல்லும் விமானங்கள் பெரும்பாலும் வானிலை காரணமாக தாமதமாகும்.", "normalised": "கடைசியாக, விமானம் தாமதமாகலாம் என்பதை கவனத்தில் கொள்ளுங்கள். இந்திய விமான நிலையங்கள் அடிக்கடி நெரிசலாக இருக்கும், குறிப்பாக அதிகாலை ஆறு மணி (six zero zero A-M) முதல் காலை ஒன்பது மணி (nine zero zero A-M) வரை அல்லது மாலை ஐந்து மணி (five zero zero P-M) முதல் இரவு எட்டு மணி (eight zero zero P-M) வரை. விமான நிலையத்திற்கு செல்வதற்கு முன் ஆன்லைனில் அல்லது விமான நிறுவனத்தின் செயலி மூலம் உங்கள் விமானத்தின் நிலையை சரிபார்க்கவும். உங்கள் விமானம் இரண்டு மணி நேரத்திற்கு மேல் தாமதமானால், நீங்கள் இழப்பீடு பெற தகுதியுடையவராக இருக்கலாம் - விமான நிறுவனத்தின் கொள்கை அல்லது D-G-C-A வழிகாட்டுதல்களைச் சரிபார்க்கவும். பெங்களூரிலிருந்து வரும் விமானங்கள் பலமுறை வானிலை காரணமாக தாமதமாகின்றன."}
{"unnormalised": "சிறிதளவு தயாரிப்பு நீண்ட தூரம் உங்களுக்கு உதவும். இந்திய விமான நிறுவனத்துடன் உங்கள் முதல் விமானப் பயணம் சுமூகமாக இருக்க இது உதவும் என்று நம்புகிறேன்! எல்லா வேலைகளையும் முன்பே திட்டமிட்டு, விமான புறப்பாட்டிற்கு குறைந்தது 2 மணி நேரத்திற்கு முன்பே விமான நிலையத்திற்குச் செல்லுங்கள். மேலும், தயவு செய்து கேள்விகளைக் கேட்கத் தயங்காதீர்கள்; விமான நிலைய அதிகாரிகள் பொதுவாக உதவ தயாராக இருப்பார்கள்.", "normalised": "சிறிதளவு முன் தயாரிப்பு நீண்ட தூரம் செல்ல உதவும். இந்திய விமான நிறுவனத்தில் உங்கள் முதல் விமானம் சுமூகமாக இருக்க இது உதவும் என்று நம்புகிறேன்! எல்லா வேலைகளையும் சீக்கிரமாக முடிக்க மறக்காதீர்கள், விமான அட்டவணைக்கு குறைந்தது இரண்டு மணி நேரத்திற்கு முன்பு விமான நிலையத்திற்குச் செல்லுங்கள். மேலும், கேள்விகள் கேட்க தயங்காதீர்கள்; விமான நிலைய அதிகாரிகள் பொதுவாக மிகவும் உதவியாக இருப்பார்கள்."}
{"unnormalised": "கடைசி உதவிக்குறிப்பு: DigiYatra பயன்பாட்டைப் பதிவிறக்க கருத்தில் கொள்ளுங்கள். இது முக அங்கீகாரத்தைப் பயன்படுத்தி விமான நிலைய நுழைவு செயல்முறையை எளிதாக்குகிறது, குறிப்பாக IGI டெல்லியின் டெர்மினல் 3 (T3) போன்ற விமான நிலையங்களில் அவசர நேரத்தில் உங்கள் விலைமதிப்பற்ற நேரத்தை மிச்சப்படுத்துகிறது. உங்கள் உள்ளூர் விமான நிலையம் இதை ஆதரிக்கிறதா என்று சரிபார்க்கவும்.", "normalised": "இறுதியாக ஒரு குறிப்பு: DigiYatra பயன்பாட்டை பதிவிறக்கம் செய்ய பரிசீலிக்கவும். இது முக அங்கீகாரத்தைப் பயன்படுத்தி விமான நிலைய நுழைவு செயல்முறையை எளிதாக்குகிறது, குறிப்பாக I-G-I டெல்லியின் டெர்மினல் மூன்று (T three) போன்ற விமான நிலையங்களில் அவசர நேரத்தில் உங்கள் பொன்னான நேரத்தை மிச்சப்படுத்துகிறது. உங்கள் உள்ளூர் விமான நிலையம் அதை ஆதரிக்கிறதா என்று சரிபார்ப்பது நல்லது."}
