{"unnormalised": "வணக்கம் மக்களே, இந்தியன் ஏர்வேஸ் இப்போதெல்லாம் ஒரு சூதாட்டம் மாதிரி இருக்குன்னு யாராவது நினைக்கிறீங்களா? கொஞ்சம் காசு மிச்சப்படுத்தலாம்னு SpiceJetல டெல்லியிலிருந்து பெங்களூருக்கு 15/12/2024 அன்னைக்கு ஒரு விமானம் புக் பண்ணினேன். பெரிய தப்பு பண்ணிட்டேன், யாரே.", "normalised": "ஹே நண்பர்களே, இந்திய ஏர்வேஸ் இப்போதெல்லாம் ஒரு முழு சூதாட்டம் போல இருப்பதாக வேறு யாருக்காவது தோன்றுகிறதா? டிசம்பர் பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டு டெல்லியிலிருந்து பெங்களூருக்கு ஸ்பைஸ்ஜெட்டில் ஒரு விமானம் முன்பதிவு செய்தேன், கொஞ்சம் பணம் மிச்சப்படுத்தலாம் என்று நினைத்தேன். பெரிய தவறு, யார்ஸ்."}
{"unnormalised": "விமானம் 3 மணி நேரம் தாமதம்! எந்த விளக்கமும் சரியா கொடுக்கல, \"வேலை காரணங்களுக்காக\"ன்னு ஏதோ மொட்டையா சொல்லிட்டாங்க. என்ன சீரியசா? எனக்கு வேற கனெக்டிங் பிளைட் பிடிக்கணுமே, இப்போ நான் மாட்டிக்கிட்டேன். ஏர்போர்ட்ல ரூ. 500க்கு சாப்பாடு வாங்கிக்கிற மாதிரி ஒரு வவுச்சர் கொடுத்தாங்க, அதுல ஒரு பழைய சாண்ட்விச் ஒரு டீ கூட வாங்க முடியாது.", "normalised": "விமானம் மூன்று மணி நேரம் தாமதம்! சரியான விளக்கம் இல்லை, \"செயல்பாட்டு காரணங்கள்\" பற்றி ஒரு தெளிவற்ற அறிவிப்பு மட்டுமே. சீரியஸா? எனக்கு ஒரு இணைப்பு விமானம் இருந்தது, இப்போது நான் முற்றிலும் மாட்டிக்கொண்டேன். அவர்கள் விமான நிலையத்தில் செலவழிக்க ரூபாய் ஐநூறுக்கான ஒரு அற்பமான வவுச்சரை வழங்கினார்கள், அதில் அடிப்படையில் ஒரு பழைய சாண்ட்விச் மற்றும் ஒரு டீ வாங்கலாம்."}
{"unnormalised": "விமானம் வேற... டேப் போட்டு ஒட்டி வச்ச மாதிரி இருந்துச்சு. சீட் எல்லாம் கிழிஞ்சு இருந்துச்சு, ஏசி சுத்தமா வேலை செய்யல, மேல சாமான வைக்கிற இடமெல்லாம் நிரம்பி வழிஞ்சது. எல்லாரும் ஒருத்தர் மேல ஒருத்தர் ஏறி உட்கார்ந்து இருந்தாங்க. காலு வைக்கிறதுக்கு 20 சென்டிமீட்டர் கூட இடம் இல்ல!", "normalised": "விமானம் கூட... டேப் வைத்து ஒட்டப்பட்டது போல் இருந்தது. இருக்கைகள் கிழிந்திருந்தன, ஏ-சி வேலை செய்யவில்லை, மேலும் மேல் பெட்டி நிரம்பி வழிந்தது. மக்கள் மந்தையைப் போல் நெருக்கமாக இருந்தனர். எனக்கு கால் வைக்கும் இடம் இருபது சென்டிமீட்டர் தான், டாப்ஸ்!"}
{"unnormalised": "போன வருஷம், நான் இண்டிகோல மும்பையிலிருந்து கொல்கத்தா போனேன், அதுவும் இப்படித்தான் இருந்துச்சு. 2 மணி நேரம் தாமதம், மறுபடியும் \"வேலை காரணங்களுக்காக\"வாம். அதுதான் அவங்களுக்குப் பிடிச்ச சாக்குன்னு நினைக்கிறேன். பரவாயில்ல, ஃப்ளைட் அட்டென்டன்ட்ஸ் மரியாதையா நடந்துக்கிட்டாங்க, இருந்தாலும் இதனால எல்லாரோட திட்டமும் போச்சு.", "normalised": "கடந்த ஆண்டு, நான் மும்பையிலிருந்து கொல்கத்தாவுக்கு இண்டிகோவில் பறந்தேன், அதுவும் கிட்டத்தட்ட மோசமாக இருந்தது. இரண்டு மணி நேரம் தாமதம், மீண்டும் \"செயல்பாட்டு காரணங்களுக்காக\". அது அவர்களின் விருப்பமான சாக்குப்போக்கு போல் தெரிகிறது, இல்லையா? குறைந்தபட்சம் விமானப் பணியாளர்கள் மரியாதையாக இருந்தனர், ஆனாலும். இந்த தாமதங்கள் அனைவரின் திட்டங்களையும் கெடுக்கின்றன."}
{"unnormalised": "உண்மையா சொல்லணும்னா, விஸ்தாரா அல்லது ஏர் இந்தியால கொஞ்சம் எக்ஸ்ட்ரா காசு கொடுத்துப் போறதே மன நிம்மதிய கொடுக்கும். அட்லீஸ்ட் அவங்க நேரத்துக்கு வருவாங்க, விமானமும் உடைஞ்சு விழற மாதிரி இருக்காது. ஏர் இந்தியால கூட நிறைய பிரச்சனை இருக்குன்னு கேள்விப்பட்டேன். என் அத்தை பொண்ணு, பிரியா ஷர்மா, அவங்களோட கௌகாத்தியிலிருந்து டெல்லிக்கு போற ஏர் இந்தியா பிளைட்டை கடைசி நேரத்துல 01/10/2024 அன்னைக்கு கேன்சல் பண்ணிட்டாங்க. அவங்க ராத்திரிய ஏர்போர்ட்லயே தங்க வேண்டியதா போச்சு!", "normalised": "உண்மையாகவே, மன அமைதிக்காக கொஞ்சம் அதிகமாக விஸ்தாரா அல்லது ஏர் இந்தியாவுக்கு செலுத்துவது மதிப்புள்ளது போல் தெரிகிறது. குறைந்தபட்சம் அவர்கள் பொதுவாக சரியான நேரத்தில் இயங்குகிறார்கள் மற்றும் விமானங்கள் விழுந்து விடுவதில்லை. இருப்பினும், ஏர் இந்தியாவுக்கு கூட நிறைய பிரச்சனைகள் இருந்தன என்று கேள்விப்பட்டேன். என் உறவினர், பிரியா சர்மா, அக்டோபர் முதல் தேதி இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டு கவுகாத்தியிலிருந்து டெல்லிக்கு ஏர் இந்தியாவில் சென்ற விமானம் கடைசி நிமிடத்தில் ரத்து செய்யப்பட்டது. இரவை விமான நிலையத்தில் கழிக்க வேண்டியிருந்தது!"}
{"unnormalised": "ரயிலுல போறதப் பத்தி யோசிச்சுட்டு இருக்கேன். அட்லீஸ்ட் என்ன நடக்கும்னு தெரிஞ்சிக்கலாம், விமானத்துல லேட்டாகுற மாதிரி இதுல அதிகமா இருக்காதுன்னு நினைக்கிறேன். இந்தியன் ஏர்வேஸ்ல உங்களுக்கு இதே மாதிரி ஏதாவது அனுபவம் இருக்கா? உள்நாட்டுப் பயணத்துக்கு நீங்க எந்த ஏர்லைன்ஸை விரும்புவீங்க? உங்களோட கஷ்டமான அனுபவத்த கமெண்ட்ல சொல்லுங்க (இல்ல, நல்ல அனுபவம் இருந்தாலும் சொல்லுங்க!).", "normalised": "ரயில்களில் அடிக்கடி பயணிக்கலாமா என்று யோசித்து வருகிறேன். குறைந்தபட்சம் உங்களுக்கு என்ன கிடைக்கப் போகிறது என்று தெரியும், மேலும் பெரிய தாமதம் ஏற்பட வாய்ப்புகள் குறைவு என்று தோன்றுகிறது, இல்லையா? இந்திய ஏர்வேஸில் வேறு யாருக்காவது இதே போன்ற அனுபவங்கள் உண்டா? உள்நாட்டுப் பயணத்திற்கு நீங்கள் எந்த விமான நிறுவனங்களை விரும்புகிறீர்கள்? உங்கள் திகில் கதைகளை (அல்லது, நீங்கள் அறிந்திருக்கும் சில அரிதான நல்ல விஷயங்களை!) கருத்துகளில் பகிரவும்."}
