{"unnormalised": "भारतीय रेल: लोहाक घोड़ा पर सवार भेलाक मजेदार गाइड", "normalised": "भारतीय रेल: आयरन हर्स पर जीवित रहै के एक हास्यास्पद गाइड"}
{"unnormalised": "आह, भारतीय रेल! स्टील में एक गाथा, सामानक एक बैले, आ डिब्बा सभ में एक कॉमेडी। अनजान लोक के लेल, भारतीय ट्रेन पर चढ़ना एक समानांतर ब्रह्मांड में प्रवेश करे के समान अछि जहां समय अपन (बर्फीला) गति स चलैत अछि आ व्यक्तिगत स्थान एक मिथक अछि जे हॉलीवुड द्वारा कायम राखल गेल अछि। यदि अहां भारत भरि में रेल रोमांचक योजना बना रहल छी, त अपन आपको तैयार करू आ याद राखू: हंसी सर्वोत्तम चाय अछि!", "normalised": "आह, भारतीय रेल! इस्पात में एक गाथा, सामान के एक बैले, और डिब्बों में एक कॉमेडी। अप्रारंभिक के लिए, भारतीय ट्रेन पर चढ़ना एक समानांतर ब्रह्मांड में प्रवेश करने के समान है जहां समय अपनी (हिमनद) गति से चलता है और व्यक्तिगत स्थान हॉलीवुड द्वारा प्रचारित एक मिथक है। यदि आप भारत में एक रेल साहसिक कार्य की योजना बना रहे हैं, तो अपने आप को तैयार करें और याद रखें: हंसी सबसे अच्छी चाय है!"}
{"unnormalised": "पहिल, बुकिंग। आईआरसीटीसी पर टिकट सुरक्षित करवावे के कोशिश करना धैर्य, इंटरनेट गति, आ कर्मिक संतुलन के परीक्षा अछि। अहां लाखों अन्य भारतीय स लड़ाई लड़ि रहल छी, सब बराबर रूप स अपन गंतव्य पर पहुंचे लेल बेताब छथि। सर्वर क्रैश, कैप्चा चुनौती के लेल तैयार रहु जे आइंस्टीन के सेहो ठप कर देत, आ डूबैत एहसास जे अहांक 'प्रतीक्षा सूची' वाला टिकट के कंफर्म होवे के संभावना लॉटरी जीतला स बेहतर अछि। प्रो टिप: बहुत पहले स बुक करू। जइसे कि, शायद 2025 के दिवाली के लेल, यदि अहां पीक सीजन के दौरान यात्रा कर रहल छी।", "normalised": "सबसे पहले, बुकिंग। आई-आर-सी-टी-सी पर टिकट सुरक्षित करने का प्रयास धैर्य, इंटरनेट की गति और कर्मिक संतुलन की परीक्षा है। आप लाखों अन्य भारतीयों से जूझ रहे हैं, जो सभी समान रूप से अपने गंतव्यों तक पहुंचने के लिए बेताब हैं। सर्वर क्रैश, सी-ए-पी-टी-सी-एच-ए चुनौतियों के लिए तैयार रहें जो आइंस्टीन को भी चकरा देंगी, और इस निराशाजनक अहसास कि आपके 'प्रतीक्षा सूची' टिकट में पुष्टि करने की तुलना में लॉटरी जीतने की बेहतर संभावना है। प्रो टिप: अच्छी तरह से पहले से बुक करें। जैसे, शायद दिवाली दो हजार पच्चीस के लिए, यदि आप पीक सीजन के दौरान यात्रा कर रहे हैं।"}
{"unnormalised": "फेर स्टेशनक अनुभव आवेत अछि। एक मेला, एक पशु बाजार, आ एक रॉक कंसर्ट सब के एक अराजक सिम्फनी में घुमा के कल्पना करू। प्लेटफ़ॉर्म पर नेविगेट करना एक कला अछि। एक छोट मालवाहक जहाज के बराबरी करे लेल पर्याप्त सामान स लदल बदमाश ट्रॉलिस के चकमा दी, फर्श पर पिकनिक मना रहल परिवार सभ स बगल होइ, आ \"चाय, गरम चाय!\" के लगातार आह्वान के अनदेखा करू। याद राखू, एकमात्र स्थिर चीज परिवर्तन अछि, आ ओहि में प्रस्थान स 5 मिनट पहले घोषित प्लेटफ़ॉर्म नंबर शामिल अछि।", "normalised": "फिर स्टेशन का अनुभव आता है। एक मेला, एक मवेशी बाजार और एक रॉक कॉन्सर्ट सभी को एक अराजक सिम्फनी में लुढ़का हुआ है, कल्पना करें। प्लेटफॉर्म पर नेविगेट करना एक कला है। एक छोटे कार्गो जहाज को टक्कर देने के लिए पर्याप्त सामान से लदी दुष्ट ट्रॉलियों को चकमा दें, फर्श पर पिकनिक मना रहे परिवारों को दूर रखें, और \"चाय, गरम चाय!\" की लगातार कॉल को अनदेखा करें। याद रखें, एकमात्र निरंतर परिवर्तन है, और इसमें प्रस्थान से पांच मिनट पहले घोषित प्लेटफॉर्म नंबर शामिल हैं।"}
{"unnormalised": "ट्रेन स्वयं भारत के एक सूक्ष्म जगत अछि। अंदर, अहां समाजक एक क्रॉस-सेक्शन पाओब: छात्र परीक्षा के लेल रट रहल, परिवार तीर्थयात्रा पर जा रहल, आ व्यावसायिक लोक अपन फोन पर चिपकल। अपन जगह – आ अपन नाश्ता साझा करे लेल तैयार रहु। चाचा शर्मा अहां के एक समोसा जरूर देत, भले ही अहां पूरा प्लेट पानी पूरी के भक्षण क चुकल होइ। विनम्रता स मना करू अपन खतरा पर।", "normalised": "ट्रेन अपने आप में भारत का एक सूक्ष्म जगत है। अंदर, आपको समाज का एक क्रॉस-सेक्शन मिलेगा: परीक्षा के लिए रट्टा मार रहे छात्र, तीर्थयात्रा पर निकले परिवार और अपने फोन से चिपके व्यापारिक लोग। अपनी जगह - और अपने स्नैक्स - साझा करने के लिए तैयार रहें। अंकल शर्मा आपको एक समोसा देंगे, भले ही आपने अभी-अभी पानी पुरी की पूरी प्लेट खाई हो। अपनी जिम्मेदारी पर विनम्रता से इनकार करें।"}
{"unnormalised": "भोजनक स्थिति मनोरंजनक एक आओर स्रोत अछि। रेलवे कैटरिंग एक पाक रोमांच अछि। \"वेज बिरयानी\" में रहस्यमय सब्जी शामिल हो सकैत अछि जे अहां पहिने कभी नहीं देखल होइ, आ \"कटलेट\" एक जीवाश्म हॉकी पक के समान हो सकैत अछि। अनिश्चितता के गले लगाउ, या अपन पराठा पैक करू। वेंडर कॉल हालांकि अनुभवक एक हिस्सा अछि, आ \"आलू टिक्की ... गरम गरम!\" हमेशा मुस्कुरावे लायक चीज अछि।", "normalised": "भोजन की स्थिति मनोरंजन का एक और स्रोत है। रेलवे खानपान एक पाक साहसिक कार्य है। \"वेज बिरयानी\" में रहस्यमय सब्जियां हो सकती हैं जो आपने पहले कभी नहीं देखी हैं, और \"कटलेट\" एक जीवाश्म हॉकी पक जैसा दिख सकता है। अनिश्चितता को गले लगाओ, या अपने स्वयं के पराठे पैक करें। हालांकि विक्रेता कॉल अनुभव का एक हिस्सा हैं, और \"आलू टिक्की ... गरम गरम!\" हमेशा मुस्कुराने वाली चीज होती है।"}
{"unnormalised": "शौचालय? आह, हां, पौराणिक भारतीय रेलवे शौचालय। हम्मर सभ के केवल इ कहना दी जे ई अनुभव के सर्वश्रेष्ठ रूप स \"चरित्र-निर्माण\" के रूप में वर्णित कैल जा सकैत अछि। हाथ के सेनेटाइजर, वेट वाइप, आ धैर्यक एक स्वस्थ खुराक पैक करू। आ शायद एक नाक क्लिप, बस मामला में। बड़ स्टेशन पर शौचालय के उपयोग करे के कोशिश करू, सापेक्षिक स्वच्छता के अहांक संभावना दस गुना बढ़ि जाइत अछि।", "normalised": "शौचालय? आह, हाँ, पौराणिक भारतीय रेलवे शौचालय। आइए हम सिर्फ इतना कहते हैं कि वे एक ऐसा अनुभव हैं जिसे \"चरित्र-निर्माण\" के रूप में सबसे अच्छा वर्णित किया गया है। हाथ सैनिटाइज़र, गीले पोंछे और स्टोइकवाद की एक स्वस्थ खुराक पैक करें। और शायद एक नोज क्लिप, बस मामले में। बड़े स्टेशनों पर लू का उपयोग करने का प्रयास करें, सापेक्ष सफाई की आपकी संभावना दस गुना बढ़ जाती है।"}
{"unnormalised": "देरी सूर्योदय के समान अनुमानित अछि। ट्रेन अनिवार्य रूप स किछु घंटा स \"देरी स चलि\" रहल होएत। एहि समयक उपयोग बुद्धिमानी स करू। नया दोस्त बनाउ, अपन हिंदी के अभ्यास करू, या बस खिड़की स गुजरैत ग्रामीण इलाका के देखैत जीवनक मतलब पर विचार करू। याद राखू, यात्रा ही गंतव्य अछि, या कम स कम ओहि समय तक जब अहां मध्यरात्री 3:00 बजे बीच मे फंसल छी।", "normalised": "देरी सूर्योदय जितनी ही अनुमानित है। ट्रेन अनिवार्य रूप से कुछ घंटों की \"देरी से चल रही होगी\"। इस समय का सदुपयोग करें। नए दोस्त बनाएं, अपनी हिंदी का अभ्यास करें, या बस गुजरते ग्रामीण इलाकों में खिड़की से बाहर घूरते हुए जीवन के अर्थ पर विचार करें। याद रखें, यात्रा ही गंतव्य है, या कम से कम यही आप खुद को बताते हैं जब आप आधी रात को तीन डबल शून्य ए-एम पर कहीं बीच में फंसे होते हैं।"}
{"unnormalised": "मुदा सब अराजकता आ सामयिक बेचैनी के बीच, भारतीय रेलवे द्वारा यात्रा करे में एक निश्चित जादू अछि। इ वास्तविक भारत के देखै, जीवन के सब क्षेत्र के लोग स जुड़ै, आ अइसन यादें बनावेक एक मौका अछि जे जीवन भर रहत। त अपन टिकट पकड़ू, अपन हास्यक भावना के पैक करू, आ बोर्ड पर चढ़ू। बस हाथ के सेनेटाइजर मत भूलू। आ अपन आगमन के पहिले से तैयार करे के कोशिश करू, जहिया स कि ट्रेन समय पर नहि आएत, एकर संभावना अछि!", "normalised": "लेकिन सभी अराजकता और सामयिक असुविधा के बीच, भारतीय रेलवे द्वारा यात्रा करने का एक निश्चित जादू है। यह वास्तविक भारत को देखने, जीवन के सभी क्षेत्रों के लोगों से जुड़ने और ऐसे यादें बनाने का एक मौका है जो जीवन भर रहेंगी। तो, अपना टिकट पकड़ो, अपने हास्य की भावना को पैक करो, और बोर्ड पर हॉप करो। बस हाथ सैनिटाइज़र को न भूलें। और अपनी आगमन की तैयारी करने का प्रयास करें, क्योंकि यह संभावना है कि ट्रेन समय पर नहीं होगी!"}
