{"unnormalised": "भारत मे ट्रेन सँ यात्राक योजना बना रहल छी? ई एकटा रोमांच भ' सकैत अछि! भारतीय रेल बहुत पैघ अछि - हम 1000 सँ बेसी ट्रेनक बात क' रहल छी जे देश भरि मे जा-आबि क' रहल अछि। एहि सब मे नेविगेट करब पहिने त' किछु कठिन महसूस भ' सकैत अछि, खास क' जखन अहाँ विदेश मे ट्रेनक आदी छी। त', आउ एकरा तोड़ि दी, की करी?", "normalised": "भारत मे ट्रेन सँ यात्रा करबाक योजना बना रहल छी? ई एक साहसिक कार्य भऽ सकैत अछि! भारतीय रेल बहुत पैघ अछि - हम हजारो ट्रेनक बात कऽ रहल छी जे देश भरि मे चक्कर लगबैत अछि। एहि सब मे नेविगेट करब शुरू मे किछु कठिन महसूस भऽ सकैत अछि, खासकरि जँ अहाँ विदेशक ट्रेनक आदी छी। तऽ हमरा सब एकरा तोड़ि कऽ देखैत छी, की हमरा सब?"}
{"unnormalised": "पहिल बात: टिकट बुक करनाई। आईआरसीटीसी, यानि भारतीय रेलवे खानपान आ पर्यटन निगम, अहाँक लेल वेबसाइट आ ऐप अछि। राजधानी एक्सप्रेस, या दुरंतो जकाँ ट्रेन बहुत लोकप्रिय अछि आ बुकिंग 120 दिन पहिने खुलि जाइत अछि, त' अपन योजनाक तैयारी करु! तत्काल टिकट पर नजरि राखू जँ अहाँ यात्राक तारीखक लग मे बुकिंग क' रहल छी। ई एसी क्लासक लेल सबेर 10:00 बजे आ गैर-एसी लेल सबेर 11:00 बजे एक दिन पहिने खुलैत अछि। अलार्म सेट करु!", "normalised": "पहिल बात: टिकट बुकिंग। आई-आर-सी-टी-सी, अर्थात् भारतीय रेलवे खानपान आ पर्यटन निगम, अहाँक लेल वेबसाइट आ एप अछि। राजधानी एक्सप्रेस, या दुरंतो जकाँ ट्रेन बहुत लोकप्रिय अछि आ बुकिंग एक सय बीस दिन पहिने खुजैत अछि, तऽ अपन योजना पहिने सऽ बनाउ! तत्काल टिकट पर नजर राखू जँ अहाँ यात्राक तारीखक नजदीक बुकिंग कऽ रहल छी। ई एक दिन पहिने सुबह दस बजे ए-सी क्लासक लेल आ गैर-ए-सीक लेल सुबह ग्यारह बजे खुजैत अछि। ओ अलार्म सेट करू!"}
{"unnormalised": "फेर अहाँक पास अलग-अलग क्लास अछि। 1A शीर्ष श्रेणीक एसी फर्स्ट क्लास अछि, ओकर बाद 2A आ 3A (दो-स्तरीय आ तीन-स्तरीय एसी) अछि। फेर स्लीपर क्लास (एसएल) अछि, जे गैर-एसी आ भरल अछि, मुदा एकटा सच्चा भारतीय अनुभव! जनरल क्लास आओरो बेसिक अछि, अक्सर अनारक्षित, आ बहुत भीड़ भ' सकैत अछि। अपन क्लास चुनब वास्तव मे अहाँक बजट आ आराम स्तर पर निर्भर करैत अछि।", "normalised": "तखन अहाँक पास विभिन्न क्लास अछि। वन-ए टॉप-नॉच ए-सी फर्स्ट क्लास अछि, तकर बाद टू-ए आ थ्री-ए (टू-टियर आ थ्री-टियर ए-सी)। तकर बाद स्लीपर क्लास (एस-एल) अछि, जे गैर-ए-सी आ पैक्ड अछि, मुदा एकटा सच्चा भारतीय अनुभव! जनरल क्लास आओरो बेसिक अछि, अक्सर अनारक्षित, आ बहुत बेसी भीड़ भऽ सकैत अछि। अपन क्लासक चुनाव वास्तव मे अहाँक बजट आ आराम स्तर पर निर्भर करैत अछि।"}
{"unnormalised": "आउ वास्तविक यात्राक बारे मे बात करी। पीएनआर नंबर (पैसेंजर नेम रिकॉर्ड) - ओ सभ चीजक लेल अहाँक चाभी अछि। अपन टिकटक पुष्टि भेल अछि कि नहि देखबाक लेल ऑनलाइन अपन पीएनआर स्थिति जाँचू। ट्रेनक समय सारिणी किछु...तरल भ' सकैत अछि। रियल-टाइम मे अपन ट्रेनक पता लगएबाक लेल एनटीईएस ऐप (नेशनल ट्रेन इन्क्वायरी सिस्टम)क उपयोग करु। ई अहाँक देखाओत कि अहाँक ट्रेन लेट अछि, कहल जाए त' 2 घंटा, या समय पर चलि रहल अछि।", "normalised": "आउ वास्तविक यात्राक बारे मे बात करी। पी-एन-आर नंबर (यात्री नाम रिकॉर्ड) - ई सब चीजक चाबी अछि। अपन टिकट कन्फर्म अछि कि नै देखबाक लेल ऑनलाइन अपन पी-एन-आर स्टेटस जाँचू। ट्रेनक शेड्यूल किछु... तरल भऽ सकैत अछि। अपन ट्रेन कें वास्तविक समय मे ट्रैक करबाक लेल एन-टी-ई-एस एप (नेशनल ट्रेन इन्क्वायरी सिस्टम) कें उपयोग करू। ई अहां कें देखा देत कि अहां कें ट्रेन लेट अछि, कहियो कि दू घंटा, या समय पर चलि रहल अछि।"}
{"unnormalised": "ट्रेन पर भोजन एकटा आओरो कहानी अछि! अहाँ आईआरसीटीसी ई-कैटरिंगक माध्यम सँ ऑनलाइन भोजन ऑर्डर क' सकैत छी, या स्टेशन पर आबि रहल आ जा रहल विक्रेता पर निर्भर रहि सकैत छी जे चाय सँ ल' क' बिरयानी तक सब किछु बेचैत अछि। प्रो टिप: स्टेशन पर स्थानीय नाश्ता आजमाउ; ई अनुभवक हिस्सा अछि! नई दिल्ली रेलवे स्टेशन, या चेन्नई सेंट्रल जकाँ स्टेशन पर भोजनक दुकान भरल अछि।", "normalised": "ट्रेन मे भोजन एकटा आओरो कहानी अछि! अहाँ आई-आर-सी-टी-सी ई-कैटरिंग के माध्यम सँ ऑनलाइन भोजनक ऑर्डर कऽ सकैत छी, या स्टेशन पर चाय सँ लय कऽ बिरयानी धरि सब किछु बेचैत चढ़य आ उतरय वला वेंडर पर निर्भर रहि सकैत छी। प्रो टिप: स्टेशन पर स्थानीय स्नैक्सक प्रयास करू; ई अनुभवक हिस्सा अछि! नई दिल्ली रेलवे स्टेशन, या चेन्नई सेंट्रल जकाँ स्टेशन पर भोजन स्टॉल भरल अछि।"}
{"unnormalised": "सामानक बारे मे की? ओहि मे त' प्रतिबंध अछि। एसी क्लासक लेल ई आमतौर पर लगभग 50 किलोग्राम होइत अछि, आ स्लीपरक लेल ई लगभग 40 किलोग्राम होइत अछि। अतिरिक्त सामान? अहाँक लगेज ऑफिस मे अतिरिक्त भुगतान करए पड़त।", "normalised": "सामानक बारे मे की? प्रतिबंध अछि, बिल्कुल। ए-सी क्लासक लेल, ई आम तौर पर लगभग पचास किलोग्राम होइत अछि, आ स्लीपरक लेल ई लगभग चालीस किलोग्राम होइत अछि। अतिरिक्त सामान? अहाँ कें सामान कार्यालय मे अतिरिक्त भुगतान करय पड़त।"}
{"unnormalised": "आ अंत मे, सुरक्षा पर एक शब्द। अपन समान पर नजरि राखू, खासकर रातक यात्राक दौरान। आओरो, अपन आसपासक बारे मे जागरूक रहू। भारतीय रेल, जखन कि लाखों लोकक लेल जीवन रेखा अछि, अराजक भ' सकैत अछि। अपन अंतरात्मा पर विश्वास करु, आ अहाँक एकटा यादगार यात्रा होएत। याद राखू कि मुंबई सँ दिल्ली तकक ट्रेन #12345 आमतौर पर समय पर पहुँचैत अछि, मुदा चीज होइत अछि। सुरक्षित यात्रा!", "normalised": "आ अंत मे, सुरक्षा पर एकटा शब्द। अपन समान पर नजर राखू, खासकरि रातिक यात्राक दौरान। संगहि, अपन आसपासक बारे मे सेहो जागरूक रहू। भारतीय रेलवे, जखन कि लाखो लोकक लेल जीवन रेखा अछि, अराजक भऽ सकैत अछि। अपन अंतरात्मा पर विश्वास करू, आ अहाँक एकटा यादगार यात्रा होयत। याद राखू कि मुंबई सँ दिल्ली जाए वला ट्रेन नंबर एक दू तीन चार पाँच आमतौर पर समय पर पहुँचैत अछि, मुदा बात होइत रहैत अछि। सुरक्षित यात्रा!"}
