{"unnormalised": "भारत भरिक यात्राक योजना बना रहल छी? ओ महंगा उड़ान सभकेँ भूलि जाऊ, दोस्त! आओ हम OG यात्रा अनुभवक बारे मे बात करी: भारतीय रेल! गंभीरता सँ, जखन अहाँ प्लेटफ़ॉर्म पर पैर रखैत छी, तखन ई भारतीय संस्कृति मे पूर्ण रूप सँ डूबना अछि। विश्वास करू, ई सिर्फ़ बिंदु ए सँ बिंदु बी तक पहुँचै सँ बहुत बेसी अछि।", "normalised": "भारत भरि यात्रा करबाक योजना बना रहल छी? ओ महंगा फ्लाइट सभकेँ भूलि जाऊ, दोस्त लोकनि! आओ हम O-G यात्रा अनुभव के बारे मे बात करी: भारतीय रेलवे! सच कहि रहल छी, जेनाहि अहाँ प्लेटफार्म पर कदम रखैत छी, ई भारतीय संस्कृति मे पूर्ण रूप सँ डूबनाई अछि। हमरा पर विश्वास करू, ई मात्र ए पॉइंट सँ बी पॉइंट धरि पहुँचबा सँ बहुत बेसी अछि।"}
{"unnormalised": "त, अहाँ संभवतः सोचि रहल होएब, \"ट्रेन? सच मे?\" मुदा एक क्षण रूकि जाउ। एकरा एहि तरहें सोचू: ई भारतक एक चलित लघु रूप अछि। अहाँ सब किछु देखब - परिवार भोजन बाँटि रहल अछि, चाय वाला जल्दबाजी मे अछि, आ आश्चर्यजनक परिदृश्य अहाँक खिड़की सँ गुज़रैत अछि। साथ ही, अहाँ आश्चर्यजनक रूप सँ सस्ता मे टिकट प्राप्त क' सकैत छी। मतलब, दिल्ली सँ मुंबई तक स्लीपर क्लासक टिकट 800 रूपया तक कम भ' सकैत अछि यदि अहाँ पहिले सँ बुकिंग करा लिय। ओहि कीमत पर उड़ान खोजबाक प्रयास करू!", "normalised": "त, अहाँ शायद सोचि रहल होयब, \"ट्रेन? सच मे?\" मुदा एक क्षण रुकु। एकरा एहि तरहें सोचू: ई भारतक एक चलैत-फिरैत लघु रूप अछि। अहाँ सब किछु देखब - परिवार भोजन बाँटि रहल अछि, चाय वाला सब भाग-दौड़ करि रहल अछि, आ आश्चर्यजनक दृश्य अहाँक खिड़की सँ तेजी सँ गुजरि रहल अछि। संगहि, अहाँ आश्चर्यजनक रूप सँ सस्ता मे टिकट प्राप्त क’ सकैत छी। मतलब, दिल्ली सँ मुंबई धरिक स्लीपर क्लासक टिकट एडवांस मे बुक करौला पर आठ सौ टाका धरिके सस्ता मे मिल सकैत अछि। एहि दाम मे फ्लाइट खोजिक देखू!"}
{"unnormalised": "आब, आओ विशिष्टता सभक बारे मे बात करी। सुपर-फास्ट राजधानी आ शताब्दी एक्सप्रेस ट्रेन (सोचू: किछु अधिक फैंसी आ महंगा) सँ ल क' अधिक बजट-अनुकूल आ धीमा यात्री ट्रेन धरि बहुत विकल्प अछि। राजधानी मे अहाँकेँ ओहि दिल्ली सँ मुंबई रूटक लेल लगभग 3500 रूपया लागत भ' सकैत अछि, मुदा अहाँकेँ भोजन शामिल होयत आ तेज यात्राक समय भेटत, लगभग 16 घंटा। यात्री ट्रेन मे लगभग 2 दिन लगि सकैत अछि! अपन टिकट बुक करबाक लेल IRCTC वेबसाइट देखबाक लेल मत भूलू।", "normalised": "आब, आउ विशिष्टता सभक बारे मे बात करी। सुपर-फास्ट राजधानी आ शताब्दी एक्सप्रेस ट्रेन सँ ल’ कऽ (सोचू: किछु बेसी फैंसी आ बेसी महंगा) अधिक बजट-अनुकूल आ धीमा यात्री ट्रेन धरि बहुत विकल्प अछि। राजधानी मे अहाँकेँ ओहि दिल्ली सँ मुंबई रूटक लेल लगभग तीन हजार पाँच सौ टाका लागत सकैत अछि, मुदा अहाँकेँ भोजन शामिल भेटत आ यात्राक समय सेहो कम, लगभग सोलह घंटा। पैसेंजर ट्रेन मे लगभग दू दिन लागि सकैत अछि! अपन टिकट बुक करबाक लेल आई-आर-सी-टी-सी वेबसाइट जाच करबाक लेल नहि बिसरू।"}
{"unnormalised": "बुकिंग प्रमुख अछि, विशेष रूप सँ पीक सीजन (दीपावली, गर्मीक छुट्टी आदि) के दौरान। सीट जल्दी भरि जाइत अछि! हम आमतौर पर कम सँ कम 1 महीना पहिले बुकिंग करबाक प्रयास करैत छी। अहाँ IRCTC ऐप या वेबसाइटक उपयोग क' सकैत छी। प्रो-टिप: तत्काल टिकट (आपातकालीन कोटा) उपलब्ध अछि, मुदा ओ महंगा होइत अछि आ प्राप्त करबाक लेल प्रतिस्पर्धी होइत अछि। गंभीरता सँ, तत्काल खुललाक दिन ठीक 10:00 बजे पृष्ठ रिफ्रेश करना अपने आप मे एक खेल अछि।", "normalised": "बुकिंग प्रमुख अछि, खासकर पीक सीजन (दिवाली, गर्मीक छुट्टी आदि) मे। सीट सभ जल्दी भरि जाईत अछि! हम आमतौर पर कम सँ कम एक महीना पहिने बुक करबाक प्रयास करैत छी। अहाँ आई-आर-सी-टी-सी एप या वेबसाइटक उपयोग क’ सकैत छी। प्रो-टिप: तत्काल टिकट (आपातकालीन कोटा) उपलब्ध अछि, मुदा ओ बेसी महंगा आ प्राप्त करबाक लेल प्रतिस्पर्धी होइत अछि। सच मे, तत्काल खुलैत दिन दस जीरो जीरो ए-एम शार्प पर पेज रिफ्रेश करनाई अपने आप मे एक खेल अछि।"}
{"unnormalised": "ठीक अछि, सवारीक लेल किछु बात ध्यान मे राखू: हल्का पैक करू (तुलनात्मक रूप सँ कहल जाए त - अहाँकेँ अपन कैमरा चाही!), नाश्ता लिय (यद्यपि ट्रेनक भोजन आधा खराब नहि होइत!), आ हमेशा अपन सामान पर नजर राखू। छोट-मोट चोरी भ' सकैत अछि, एहि लेल सावधान रहू। साथ ही, अपन आईडी ल' जानाय मत भूलू। आधार कार्ड, पासपोर्ट, वोटर आईडी - कोनो सरकार द्वारा जारी आईडी चलत।", "normalised": "ठीक अछि, यात्राक लेल किछु बात सभकेँ ध्यान मे राखू: हल्का पैक करू (तुलनात्मक रूप सँ कहि रहल छी – अहाँकेँ अपन कैमरा चाही!), नाश्ता ल’ जाऊ (हालाँकि ट्रेनक भोजन आधा खराब नहि होइत अछि!), आ अपन सामान पर हमेशा नजरि राखू। छोट-मोट चोरी भ’ सकैत अछि, त’ सतर्क रहू। साथहि, अपन आई-डी ल’ जानाई नहि बिसरू। आधार कार्ड, पासपोर्ट, वोटर आई-डी – कोनो सरकारी आई-डी काफी अछि।"}
{"unnormalised": "बहुत लोक देरीक बारे मे शिकायत करैत अछि, आ हाँ, ओ होइत अछि। मुदा ईमानदारी सँ, ई रोमांचक हिस्सा अछि, नहि अछि? एकरा अनुभव मे डूबेक, अपन सहयात्री सभक संगे गप्प करबाक, आ लोक सभकेँ देखबाक अतिरिक्त समयक रूप मे सोचू। याद करू ओ समय जखन यूपी मे एकटा छोट सन स्टेशन पर हमर ट्रेन 6 घंटा देरी सँ चलि रहल छल? अंत मे किछु स्थानीय लोकक संगे बेहतरीन चाय आ समोसा खाइयो।", "normalised": "बहुत लोक देरीक शिकायत करैत अछि, आ हाँ, ओ होइत अछि। मुदा ईमानदारी सँ कहू त, ई रोमांचक हिस्सा अछि, नहि कि? एकरा अनुभव मे डूबबाक, अपन सहयात्री सभक संग गप्प करबाक, आ लोग सभकेँ देखबाक अतिरिक्त समयक रूप मे सोचू। याद अछि अहाँकेँ जखन हमर ट्रेन यू-पी मे एक छोट स्टेशन पर छह घंटा देरी सँ चलल छल? अंत मे किछु स्थानीय लोकक संग बेहतरीन चाय आ समोसा मिलल।"}
{"unnormalised": "एहि लेल, विमान छोड़ि दिऔ आ ट्रेन पर चढ़ू! भारत देखबाक ई एकटा अनोखा, प्रामाणिक आ अविस्मरणीय तरीका अछि। बस आगाँ बुकिंग करनाय, स्मार्ट तरीका सँ पैक करनाय आ अराजकता केँ अपनानाय याद राखू। शुभ यात्रा, भाई! अहाँकेँ पछतावा नहि होयत। बुकिंग के बाद कोनो भी शेड्यूल परिवर्तन पर अपडेट रहबाक लेल नियमित रूप सँ अपन पीएनआर स्टेटस जाँचनाय याद राखू।", "normalised": "त, प्लेन केँ छोड़ू आ ट्रेन पर चढ़ू! ई भारत देखबाक एक अद्वितीय, प्रामाणिक, आ अविस्मरणीय तरीका अछि। बस आगाँ बुक करनाई, स्मार्ट पैक करनाई, आ अराजकता केँ अपनानाई याद राखू। शुभ यात्रा, भाई! अहाँकेँ पछतावा नहि हैत। बस बुकिंगक बाद कोनो शेड्यूल परिवर्तन पर अपडेट रहबाक लेल अपन पी-एन-आर स्टेटस नियमित रूप सँ जाच करनाई याद राखू।"}
