{"unnormalised": "आईआरसीटीसी गर्मी स्पेशल ट्रेन, \"गर्मी एक्सप्रेस,\" मुंबई सँ पटना के लेल 25/04/2024 सँ शुरू करबाक घोषणा केलक अछि। ट्रेन, जेकर नंबर 12345 अछि, प्रत्येक बुध 15/06/2024 धरि चलत।", "normalised": "आई-आर-सी-टी-सी ग्रीष्मकालीन विशेष ट्रेन, \"गर्मी एक्सप्रेस,\" मुंबई सँ पटना के लेल घोषणा केलक, जे पचीस अप्रैल दु हजार चौबीस सँ शुरू होयत। ट्रेन, जकर नंबर एक दु तीन चार पाँच अछि, प्रत्येक बुधवार पंद्रह जून दु हजार चौबीस धरि चलत।"}
{"unnormalised": "बुकिंग 10/04/2024 केँ सुबह 10:00 बजे आईएसटी पर खुलत। टिकट आईआरसीटीसी वेबसाइट या ऐप के माध्यम सँ बुक कएल जा सकैत अछि। यात्री सब के उच्च मांग के कारण जल्दी बुकिंग करबाक सलाह दिहल जा रहल अछि।", "normalised": "बुकिंग दस अप्रैल दु हजार चौबीस केँ दस शून्य शून्य ए-एम आई-एस-टी पर खुलत। टिकट आई-आर-सी-टी-सी वेबसाइट या ऐप के माध्यम सँ बुक कएल जा सकैत अछि। यात्री सभ केँ उच्च मांग के कारण जल्दी बुक करबाक सलाह देल जा रहल अछि।"}
{"unnormalised": "गर्मी एक्सप्रेस मे 2 एसी कोच, 6 स्लीपर क्लास, आ 4 जनरल डिब्बा अछि। किराया स्लीपर क्लास के लेल 1500 रुपया सँ आ एसी के लेल 4000 रुपया सँ शुरू होयत।", "normalised": "गर्मी एक्सप्रेस मे दुटा ए-सी कोच, छह स्लीपर क्लास आ चारि सामान्य डिब्बा अछि। स्लीपर क्लास के लेल किराया एक हजार पाँच सौ रुपया आ ए-सी के लेल चारि हजार रुपया सँ शुरू होयत।"}
{"unnormalised": "ट्रेन सीएसएमटी मुंबई सँ 14:00 बजे प्रस्थान करत आ पटना जं. अगिला दिन 06:00 बजे पहुँचत, जाहिमे प्रयागराज आ वाराणसी सहित 10 स्टेशन पर ठहराव होयत।", "normalised": "ट्रेन सी-एस-एम-टी मुंबई सँ चौदह शून्य शून्य घंटा पर खुलैत अछि आ अगिला दिन शून्य छह शून्य शून्य घंटा पर पटना जंक्शन पहुँचैत अछि, जाहि मे प्रयागराज आ वाराणसी सहित दसटा पड़ाव शामिल अछि।"}
{"unnormalised": "\"हम गर्मी के भीड़ के कम करबाक लेल इ ट्रेन शुरू क रहल छी,\" एक वरिष्ठ आईआरसीटीसी अधिकारी, श्री शर्मा कहलनि। \"भारी भीड़ के उम्मीद करू। पीक गर्मी मे बिहार यात्रा करय वाला यात्री सब निराशा सँ बचबाक लेल टिकट पहिने सँ बुक करा लिअ।\" रेलवे अधिकारी दलाल सब सँ सावधान केलनि आ मार्ग पर बढल निगरानी के आश्वासन देलनि।", "normalised": "\"हम गर्मी के भीड कम करबाक लेल ई ट्रेन शुरू क' रहल छी,\" एक वरिष्ठ आई-आर-सी-टी-सी अधिकारी, मिस्टर शर्मा कहलनि। \"भारी संख्या मे यात्री के उम्मीद करी। गर्मी के समय मे बिहार यात्रा करय वाला यात्री निराशा सँ बचबाक लेल पहिने सँ टिकट बुक करा ली।\" रेलवे अधिकारी दलाल सभ के खिलाफ चेतावनी देलनि आ मार्ग पर बढ़ल निगरानी के आश्वासन देलनि।"}
{"unnormalised": "यात्री ऑनबोर्ड खानपान सेवा के लाभ उठा सकैत छथि, जाहिमे भोजन के कीमत 150 रुपया प्रति थाली अछि। पैंट्री कार विभिन्न प्रकार के नाश्ता आ पेय पदार्थ प्रदान करत। यात्री सब के ट्रेन पर अपन भोजन लै जाए के अनुमति सेहो अछि।", "normalised": "यात्री सभ ऑनबोर्ड खानपान सेवा के लाभ उठा सकैत छथि, भोजन के कीमत एक सौ पचास रुपया प्रति थाली राखल गेल अछि। पैंट्री कार विभिन्न प्रकार के स्नैक्स आ पेय पदार्थ उपलब्ध कराबैत अछि। यात्री सभ केँ अपन भोजन सेहो ट्रेन मे ले जाबाक अनुमति अछि।"}
{"unnormalised": "आईआरसीटीसी यात्री सब सँ आग्रह करैत अछि जे ओ अपन यात्रा के दौरान सब COVID-19 दिशानिर्देश के पालन करथि। मास्क पहिनना अनिवार्य अछि, आ यात्री सब सँ सामाजिक दूरी बनाए रखबाक अनुरोध कएल जा रहल अछि।", "normalised": "आई-आर-सी-टी-सी यात्री सभ सँ आग्रह करैत अछि जे यात्रा के दौरान सभ सी-ओ-वी-आई-डी-उन्नीस दिशानिर्देश सभ के पालन करी। मास्क पहिनब अनिवार्य अछि, आ यात्री सभ सँ सामाजिक दूरी बनौने रखबाक अनुरोध कैल जा रहल अछि।"}
