{"unnormalised": "केओ हमरा भारत मे ट्रेन टिकट बुक करबाक सभसँ नीक तरीकाक बारे मे पुछलक, आ सच कहू त' ई थोड़बे सर्कस सन अछि, मुदा एक बेर अपनेक आदत भ' जायत तखन एतेक खराब नहि अछि। पहिने, अपनेकेँ एकटा IRCTC खाता बनावे पड़त। ई भारतीय रेलवे खानपान आ पर्यटन निगम अछि। बस गूगल पर \"IRCTC रजिस्ट्रेशन\" खोजू, आ अपनेकेँ लिंक भेट जायत। मोन राखू, अपनेकेँ सत्यापनक लेल अपन मोबाइल नंबर आ ईमेल आईडी हाथ मे राख' पड़त।", "normalised": "ककरो हमरा सँ भारत मेँ ट्रेन टिकट बुक करबाक सभ सँ नीक तरीकाक बारे मेँ पुछलक, आ सच कहू त' ई थोड़बे सर्कस सन अछि, मुदा जखन अपने के एकर आदत भ' जेतै, त' ई एतेक खराब नहि अछि. पहिने त' अपने के अपन लेल एकटा आई-आर-सी-टी-सी खाता बनाबए पड़त. ओ भारतीय रेल खानपान आ पर्यटन निगम थीक. बस गूगल पर \"आई-आर-सी-टी-सी पंजीकरण\" सर्च करू, आ अपने के लिंक भेट जाएत. मोन राखू, सत्यापन के लेल अपने के अपन मोबाइल नंबर आ ई-मेल आई-डी तैयार राखए पड़त."}
{"unnormalised": "आब, बुकिंग अपने आप मे। IRCTC वेबसाइट या ऐप (हम ऐप पसंद करैत छी, जाहिठाम जाइत काल बहुत आसान होइत अछि) ओहिठाम जादू होइत अछि। अपन शुरुआती स्टेशन (जँका, मुंबई CST) आ अपन गंतव्य (जँका, नई दिल्ली), यात्राक तारीखक संग (कहु, 25/12/2024) टाइप करू। तखन, खोज पर क्लिक करू। अपनेकेँ SL (स्लीपर क्लास), 3A (3rd AC), 2A (2nd AC), 1A (1st AC) जँका विभिन्न श्रेणीक संग ट्रेनक सूची देखायत, आ CC (चेयर कार) तक जँ ई छोट दिनक यात्रा अछि।", "normalised": "आब, बुकिंग अपने आप मे. आई-आर-सी-टी-सी वेबसाइट या एप (हम एप पसंद करैत छी, जाहि मेँ जाइत समय मेँ बेसी आसानी होइत अछि) ओ जगह थीक जतए जादू होइत अछि. अपन शुरुआती स्टेशन (जहिना, मुंबई सी-एस-टी) आ अपन गंतव्य (जहिना, नई दिल्ली) टाइप करू, यात्रा के तारीख संग (जहिना, पचीसम दिसंबर दू हजार चौबीस). फेर, सर्च पर क्लिक करू. अपने के एस-एल (स्लीपर क्लास), तीन ए (थर्ड ए-सी), दू ए (सेकंड ए-सी), एक ए (फर्स्ट ए-सी) जहेन अलग-अलग क्लास संग ट्रेन के सूची देखाई देत, आ सी-सी (चेयर कार) सेहो जदि ई कम समय के दिन के यात्रा थीक त'."}
{"unnormalised": "मुख्य बात ई अछि जे जल्दी बुक करू, खास क' जखन अपने व्यस्त मौसम मे यात्रा क' रहल छी जेना दिवाली या गर्मीक छुट्टी। टिकट AC क्लासक लेल ठीक 8:00 AM पर आ स्लीपर क्लासक लेल 11:00 AM पर 120 दिन पहिने खुलैत अछि। हमरा पर विश्वास करू, ओ टिकट रेलवे स्टेशन पर मुफ्त चाय सँ बेसी तेजी सँ गायब भ' जाइत अछि! तैं, अपन फोन पर एकटा रिमाइंडर सेट करू।", "normalised": "मुख्य बात ई अछि जे जल्दी बुकिंग करू, खास क' क' जदि अपने दिवाली या गर्मी के छुट्टी जहेन व्यस्त सीजन के दौरान यात्रा क' रहल छी. टिकट ए-सी क्लास के लेल आठ जीरो जीरो ए-एम पर आ स्लीपर क्लास के लेल ग्यारह जीरो जीरो ए-एम पर एक सय बीस दिन पहिले खुलेत अछि. हमरा पर विश्वास करू, ओ टिकट रेलवे स्टेशन पर मुफ्त चाय सँ तेज गायब भ' जाइत अछि! त', अपन फोन पर एकटा रिमांइडर सेट करू."}
{"unnormalised": "जँ टिकट बिका गेल अछि (जाहि संभवना बहुत बेसी अछि!), तखन निराश नहि होउ! एहिमे \"वेटलिस्ट\" नामक किछु अछि। अपने एखनो टिकट बुक क' सकैत छी, मुदा अपनेक पुष्टिकरण रद्दकरण पर निर्भर अछि। जतेक नीचा अपनेक वेटलिस्ट नंबर (जँका, WL 1, WL 2), ओतेक नीक अपनेक मौका अछि। अपने IRCTC वेबसाइट या विभिन्न अन्य ऐप्स पर अपन PNR स्टेटस (अपनेक टिकट या बुकिंग पुष्टिकरण पर प्रिंट कएल 10 अंकक नंबर) जाँची सकैत छी। RAC (रद्दीकरणक विरुद्ध आरक्षण) सेहो अछि, जतय अपनेकेँ एकटा सीट भेटत, मुदा शायद साझा कएल जाय।", "normalised": "जदि टिकट बिक गेल अछि (जाहि के संभावना बहुत अछि!), त' निराश नहि होउ! \"प्रतीक्षा सूची\" नाम के कोनो चीज अछि. अपने एखनहुँ टिकट बुक क' सकैत छी, मुदा अपने के पुष्टि रद्द करे पर निर्भर अछि. अपने के प्रतीक्षा सूची नंबर जतेक कम (जहिना, डब्ल्यू-एल एक, डब्ल्यू-एल दू), अपने के संभावना ओतबे नीक. अपने आई-आर-सी-टी-सी वेबसाइट या विभिन्न अन्य एप पर अपन पी-एन-आर स्थिति (अपन टिकट या बुकिंग पुष्टि पर प्रिंट दस अंक के नंबर) चेक क' सकैत छी. आर-ए-सी (रद्द करे के विरुद्ध आरक्षण) सेहो अछि, जतए अपने के एकटा सीट भेटैत अछि, मुदा ओ साझा कयल जा' सकैत अछि."}
{"unnormalised": "एकटा तेज मुदा अक्सर बेसी महंगा विकल्प तत्काल बुकिंग अछि। तत्काल बुकिंग यात्रा सँ 1 दिन पहिने, AC क्लासक लेल 10:00 AM पर आ स्लीपर क्लासक लेल 11:00 AM पर खुलैत अछि। सावधान रहू, प्रतिस्पर्धा तेज अछि, आ कीमत बेसी अछि। संगहि, ई गैर-वापसी योग्य अछि।", "normalised": "एकटा तेज मुदा अक्सर बेसी महंगा विकल्प तत्काल बुकिंग अछि. तत्काल बुकिंग यात्रा सँ एक दिन पहिने, ए-सी क्लास के लेल दस जीरो जीरो ए-एम पर आ स्लीपर क्लास के लेल ग्यारह जीरो जीरो ए-एम पर खुलेत अछि. सावधान रहु, प्रतिस्पर्धा तीव्र अछि, आ कीमत बेसी अछि. संगहि, ई गैर-वापसी योग्य अछि."}
{"unnormalised": "भुगतानक लेल, अपने क्रेडिट कार्ड, डेबिट कार्ड, नेट बैंकिंग, UPI (जँका PhonePe या Google Pay), या वॉलेट्स तकक उपयोग क' सकैत छी। एक बेर अपने भुगतान क' देल, अपनेकेँ एकटा पुष्टिकरण SMS आ ईमेल भेटत। अपन फोन पर टिकट डाउनलोड करनाय मोन राखू; अपने ओकरा एकटा वैध फोटो आईडी (आधार, वोटर आईडी, पैन कार्ड, आदि) कें संग टिकट चेकर (TC) कें देखा सकय छी.", "normalised": "भुगतान के लेल, अपने क्रेडिट कार्ड, डेबिट कार्ड, नेट बैंकिंग, यू-पी-आई (जहिना फोनपे या गूगल पे), या वॉलेट सेहो उपयोग क' सकैत छी. एक बार भुगतान कयला के बाद, अपने के एकटा पुष्टि एस-एम-एस आ ईमेल भेट जाएत. टिकट के अपन फोन पर डाउनलोड करना मोन राखू; अपने ओ टिकट चेकर (टी-सी) के वैध फोटो आई-डी (आधार, वोटर आई-डी, पी-ए-एन कार्ड, इत्यादि) के संग देखा सकैत छी."}
{"unnormalised": "संगहि, विशेष ट्रेन या त्यौहार स्पेशल पर नजर राखू जकरा IRCTC व्यस्त मौसम मे चलाबैत अछि। ओ प्राय: त्यौहारक समय मे मौजूदा ट्रेन मे अतिरिक्त कोच सेहो जोड़ैत अछि। अपने ओकरा बारे मे जानकारी IRCTC वेबसाइट पर \"समाचार आ घोषणा\" के तहत पाबि सकैत छी।", "normalised": "साथहि, विशेष ट्रेन या फेस्टिवल स्पेशल पर सेहो नजर राखू जे आई-आर-सी-टी-सी व्यस्त सीजन के दौरान चलावैत अछि. ओ अक्सर त्योहार के दौरान मौजूदा ट्रेन मेँ अतिरिक्त कोच सेहो जोड़ैत अछि. अपने आमतौर पर \"समाचार आ घोषणा\" के तहत आई-आर-सी-टी-सी वेबसाइट पर ओकर बारे मेँ जानकारी पाबि सकैत छी."}
{"unnormalised": "एकटा अंतिम टिप: जँ अपने वरिष्ठ नागरिक छी (पुरुषक लेल 60+ आ महिलाक लेल 58+), त' अपने ट्रेन टिकट पर छूटक लेल पात्र छी। बस बुकिंग करैत काल वरिष्ठ नागरिक विकल्प चुन्नय सुनिश्चित करू आ अपन आयु प्रमाण अपन संग राखू। प्रतिशत छूट अलग-अलग होइत अछि, आमतौर पर लगभग 40-50%। खुशहाल यात्रा, आ प्लेटफ़ॉर्म पर किछु समोसा लेबय नहि बिसरू!", "normalised": "एकटा अंतिम टिप: जदि अपने वरिष्ठ नागरिक छी (पुरुष लेल साठ प्लस, महिला लेल अठावन प्लस), त' अपने के ट्रेन टिकट पर छूट के लेल योग्य छी. बस बुकिंग करैत समय वरिष्ठ नागरिक विकल्प चुनना सुनिश्चित करू आ अपन उम्र के प्रमाण अपन संग रखू. प्रतिशत छूट अलग-अलग होइत अछि, आमतौर पर लगभग चालीस सँ पचास प्रतिशत. शुभ यात्रा, आ प्लेटफॉर्म पर किछु समोसा लेना नहि भूलू!"}
