{"unnormalised": "Aisha’s dream of opening a small tailoring shop in Lucknow was finally within reach. She’d spent months saving every rupee she could, painstakingly setting aside a portion of her husband Razi’s earnings as an auto-rickshaw driver. But the sewing machine she wanted, a reliable Juki model, cost Rs. 35,000 – a sum that felt insurmountable.", "normalised": "Aisha's dream of opening a small tailoring shop in Lucknow was finally within reach. She'd spent months saving every rupee she could, painstakingly setting aside a portion of her husband Razi's earnings as an auto-rickshaw driver. But the sewing machine she wanted, a reliable Juki model, cost rupees thirty five thousand – a sum that felt insurmountable."}
{"unnormalised": "She considered various options. The local mahila mandal suggested a micro-loan. Razi, ever the optimist, proposed borrowing from his brother. But Aisha was wary. She'd seen how family loans could strain relationships. Then, she saw an ad for Pradhan Mantri Mudra Yojana on Doordarshan.", "normalised": "She considered various options. The local mahila mandal suggested a micro-loan. Razi, ever the optimist, proposed borrowing from his brother. But Aisha was wary. She'd seen how family loans could strain relationships. Then, she saw an ad for Pradhan Mantri Mudra Yojana on D-O-O-R-D-A-R-S-H-A-N."}
{"unnormalised": "The ad promised loans up to Rs. 50,000 for small businesses, with minimal paperwork. Encouraged, Aisha visited the nearby branch of the State Bank of India. The loan officer, Mr. Sharma, was surprisingly helpful. He explained the different schemes available under Mudra, and guided her through the application process. He mentioned the interest rate, which was around 12.5% p.a., dependent on the loan amount and Aisha's credit score – something she didn’t even know she possessed.", "normalised": "The ad promised loans up to rupees fifty thousand for small businesses, with minimal paperwork. Encouraged, Aisha visited the nearby branch of the State Bank of India. The loan officer, Mister Sharma, was surprisingly helpful. He explained the different schemes available under Mudra, and guided her through the application process. He mentioned the interest rate, which was around twelve point five percent per annum, dependent on the loan amount and Aisha's credit score – something she didn’t even know she possessed."}
{"unnormalised": "Aisha's application was approved within 2 weeks. She received a loan of Rs. 40,000. Overjoyed, Aisha purchased the Juki sewing machine and set up her shop. The initial few months were challenging. Paying back the EMI of Rs. 1,200 every month was a strain. There were days when Razi had to work extra hours to cover the shortfall. The local tailor shop owner, a certain Mr. Verma, also became openly hostile, sensing competition.", "normalised": "Aisha's application was approved within two weeks. She received a loan of rupees forty thousand. Overjoyed, Aisha purchased the Juki sewing machine and set up her shop. The initial few months were challenging. Paying back the E-M-I of rupees one thousand two hundred every month was a strain. There were days when Razi had to work extra hours to cover the shortfall. The local tailor shop owner, a certain Mister Verma, also became openly hostile, sensing competition."}
{"unnormalised": "One afternoon, a large order came in – stitching uniforms for a local school. Aisha worked tirelessly, completing the order ahead of schedule. The school paid her Rs. 15,000, a sum that felt like winning the lottery. She promptly paid off 3 months' worth of EMIs. That night, she treated Razi to jalebis from the local sweet shop.", "normalised": "One afternoon, a large order came in – stitching uniforms for a local school. Aisha worked tirelessly, completing the order ahead of schedule. The school paid her rupees fifteen thousand, a sum that felt like winning the lottery. She promptly paid off three months' worth of E-M-Is. That night, she treated Razi to jalebis from the local sweet shop."}
{"unnormalised": "A year later, Aisha's tailoring shop was thriving. She had repaid almost half of her loan. She'd even hired a helper, Fatima, who needed a job after her husband had lost his livelihood in a factory fire. Aisha dreamed of expanding her shop, maybe purchasing an embroidery machine that cost close to ₹60,000. She knew she'd need another loan. But this time, she felt confident. She had a proven track record, a growing business, and the unwavering support of her family and community. Mr. Sharma at SBI even offered her a lower interest rate of around 11% p.a. this time, seeing her consistent repayment history. This Diwali, Aisha planned to buy Razi a new auto-rickshaw with a portion of her earnings - a testament to how far they had come, fueled by a small loan and an abundance of hard work.", "normalised": "A year later, Aisha's tailoring shop was thriving. She had repaid almost half of her loan. She'd even hired a helper, Fatima, who needed a job after her husband had lost his livelihood in a factory fire. Aisha dreamed of expanding her shop, maybe purchasing an embroidery machine that cost close to rupees sixty thousand. She knew she'd need another loan. But this time, she felt confident. She had a proven track record, a growing business, and the unwavering support of her family and community. Mister Sharma at S-B-I even offered her a lower interest rate of around eleven percent per annum this time, seeing her consistent repayment history. This Diwali, Aisha planned to buy Razi a new auto-rickshaw with a portion of her earnings - a testament to how far they had come, fueled by a small loan and an abundance of hard work."}
