{"unnormalised": "RBI surprises everyone! Guess what? Banks are now offering loans with interest rates so low, you might think it's a typo! ICICI Bank just announced personal loans starting at a mere 6.99% p.a. Can you believe it? That’s cheaper than my auto-rickshaw driver’s chai!", "normalised": "R-B-I surprises everyone! Guess what? Banks are now offering loans with interest rates so low, you might think it's a typo! I-C-I-C-I Bank just announced personal loans starting at a mere six point nine nine percent p.a. Can you believe it? That’s cheaper than my auto-rickshaw driver’s chai!"}
{"unnormalised": "Speaking of auto-rickshaws, even financing for those is down to a ridiculous 7.5% from HDFC. Apparently, they’re expecting everyone to buy one… or maybe just finance them for fun. It's cheaper than that fancy coffee you buy every morning, costing around Rs. 250!", "normalised": "Speaking of auto-rickshaws, even financing for those is down to a ridiculous seven point five percent from H-D-F-C. Apparently, they’re expecting everyone to buy one… or maybe just finance them for fun. It's cheaper than that fancy coffee you buy every morning, costing around rupees two hundred and fifty!"}
{"unnormalised": "But the joke’s on us, isn’t it? We’ll take these loans, buy that scooter we’ve been eyeing (Rs. 80,000, anyone?), and then spend the next decade paying it back. But hey, at least we’ll have a scooter! And maybe, just maybe, a slightly smaller hole in our bank account than anticipated. SBI is rumoured to be prepping a special “lazy loan” at a flat 7%, but shhh… it’s a secret!", "normalised": "But the joke’s on us, isn’t it? We’ll take these loans, buy that scooter we’ve been eyeing (rupees eighty thousand, anyone?), and then spend the next decade paying it back. But hey, at least we’ll have a scooter! And maybe, just maybe, a slightly smaller hole in our bank account than anticipated. S-B-I is rumoured to be prepping a special “lazy loan” at a flat seven percent, but shhh… it’s a secret!"}
{"unnormalised": "And the repayment? Well, let's just say you might need a calculator the size of a dinner plate. EMI calculations for a Rs. 10 lakh loan at 6.99% for 10 years? I'm not even going to try. My brain starts doing the bhangra just thinking about it. Someone call Khan Sir for help, maybe.", "normalised": "And the repayment? Well, let's just say you might need a calculator the size of a dinner plate. E-M-I calculations for a rupees ten lakh loan at six point nine nine percent for ten years? I'm not even going to try. My brain starts doing the bhangra just thinking about it. Someone call Khan Sir for help, maybe."}
{"unnormalised": "Analysts are scratching their heads. Are banks flush with cash? Is this a grand scheme to get us all in debt? Or maybe they just had a sale on interest rates? Whatever the reason, get ready for loan applications to skyrocket. Remember that house you were thinking of buying? Now might be the time! Prices are still exorbitant at Rs. 2 crore but hey, the interest is low!", "normalised": "Analysts are scratching their heads. Are banks flush with cash? Is this a grand scheme to get us all in debt? Or maybe they just had a sale on interest rates? Whatever the reason, get ready for loan applications to skyrocket. Remember that house you were thinking of buying? Now might be the time! Prices are still exorbitant at rupees two crore but hey, the interest is low!"}
{"unnormalised": "But seriously, read the fine print. There are probably hidden fees, processing charges, and clauses that say they can repossess your soul if you miss a payment. All those little asterisks in the loan agreement? Those are where the real humour is hidden.", "normalised": "But seriously, read the fine print. There are probably hidden fees, processing charges, and clauses that say they can repossess your soul if you miss a payment. All those little asterisks in the loan agreement? Those are where the real humour is hidden."}
{"unnormalised": "In other news, my neighbour Sharma Ji took out a loan for Rs. 5 lakhs. He plans to use it to invest in… wait for it… crypto! I guess someone didn't get the memo about the market volatility. Should I tell him? Nah, where’s the fun in that? Besides, maybe he'll get rich quick, and I can borrow some money from him! Loan on a loan, how’s that for a crazy idea?", "normalised": "In other news, my neighbour Sharma Ji took out a loan for rupees five lakhs. He plans to use it to invest in… wait for it… crypto! I guess someone didn't get the memo about the market volatility. Should I tell him? Nah, where’s the fun in that? Besides, maybe he'll get rich quick, and I can borrow some money from him! Loan on a loan, how’s that for a crazy idea?"}
