```json
{
  "unnormalised": "ரோபோட்டிக்ஸ், ஏஹ்? ஒரு அற்புதமான துறை! எனவே, இதைப் பற்றி ஏதாவது தெரிந்து கொள்ள விரும்புகிறீர்கள். சரி, பாலிவுட் அறிவியல் புனைகதை படங்களில் நீங்கள் பார்ப்பது போல ஆடம்பரமான ரோபோக்களை உருவாக்குவது பற்றி மட்டுமல்ல. இது மெக் இன்ஜினியரிங், காம்ப் சை மற்றும் ஈஇ-யின் சில அம்சங்களையும் உள்ளடக்கிய பல்துறை துறையாகும்.",
  "normalised": "ரோபோட்டிக்ஸ், ஏஹ்? ஒரு அற்புதமான துறை! எனவே, இதைப் பற்றி ஏதாவது தெரிந்து கொள்ள விரும்புகிறீர்கள். சரி, பாலிவுட் அறிவியல் புனைகதை படங்களில் நீங்கள் பார்ப்பது போல ஆடம்பரமான ரோபோக்களை உருவாக்குவது பற்றி மட்டுமல்ல. இது மெக்கானிக்கல் இன்ஜினியரிங், கம்ப்யூட்டர் சயின்ஸ் மற்றும் எலக்ட்ரிக்கல் இன்ஜினியரிங் ஆகியவற்றின் சில அம்சங்களையும் உள்ளடக்கிய பல்துறை துறையாகும்.",
  "raw": "ரோபோட்டிக்ஸ், ஏஹ்? ஒரு அற்புதமான துறை! எனவே, இதைப் பற்றி ஏதாவது தெரிந்து கொள்ள விரும்புகிறீர்கள். சரி, பாலிவுட் அறிவியல் புனைகதை படங்களில் நீங்கள் பார்ப்பது போல ஆடம்பரமான ரோபோக்களை உருவாக்குவது பற்றி மட்டுமல்ல. இது மெக் இன்ஜினியரிங், காம்ப் சை மற்றும் ஈஇ-யின் சில அம்சங்களையும் உள்ளடக்கிய பல்துறை துறையாகும்."
}
```
```json
{
  "unnormalised": "அதன் மையத்தில், ரோபாட்டிக்ஸ் என்பது ரோபோக்களை வடிவமைத்தல், கட்டுதல், இயக்குதல் மற்றும் பயன்படுத்துதல் பற்றியது. இந்த ரோபோக்கள் பெரும்பாலும் ஆபத்தான, திரும்பத் திரும்பச் செய்யும் அல்லது மனிதர்களுக்கு கடினமான பணிகளை தானியங்குபடுத்தப் பயன்படுகின்றன. மாருதி சுசுகி தொழிற்சாலைகளில் உள்ள அசெம்பிளி லைன்கள் அல்லது ரோபோக்களைப் பயன்படுத்தும் வெடிகுண்டு அகற்றும் படைகளைப் பற்றி சிந்தியுங்கள். சாத்தியக்கூறுகள் மிகவும் பரந்தவை. இந்தியாவில், விவசாயத்திலும் ரோபாட்டிக்ஸ் பயன்பாடு அதிகரிப்பதைக் காண்கிறோம். உதாரணமாக, ஐஐடி கரக்பூரால் வடிவமைக்கப்பட்ட தானியங்கி அறுவடை அமைப்புகள் WB முழுவதும் பல பண்ணைகளில் சோதனை செய்யப்படுகின்றன.",
  "normalised": "அதன் மையத்தில், ரோபாட்டிக்ஸ் என்பது ரோபோக்களை வடிவமைத்தல், கட்டுதல், இயக்குதல் மற்றும் பயன்படுத்துதல் பற்றியது. இந்த ரோபோக்கள் பெரும்பாலும் ஆபத்தான, திரும்பத் திரும்பச் செய்யும் அல்லது மனிதர்களுக்கு கடினமான பணிகளை தானியங்குபடுத்தப் பயன்படுகின்றன. மாருதி சுசுகி தொழிற்சாலைகளில் உள்ள அசெம்பிளி லைன்கள் அல்லது ரோபோக்களைப் பயன்படுத்தும் வெடிகுண்டு அகற்றும் படைகளைப் பற்றி சிந்தியுங்கள். சாத்தியக்கூறுகள் மிகவும் பரந்தவை. இந்தியாவில், விவசாயத்திலும் ரோபாட்டிக்ஸ் பயன்பாடு அதிகரிப்பதைக் காண்கிறோம். உதாரணமாக, I-I-T கரக்பூரால் வடிவமைக்கப்பட்ட தானியங்கி அறுவடை அமைப்புகள் W-B முழுவதும் பல பண்ணைகளில் சோதனை செய்யப்படுகின்றன.",
  "raw": "அதன் மையத்தில், ரோபாட்டிக்ஸ் என்பது ரோபோக்களை வடிவமைத்தல், கட்டுதல், இயக்குதல் மற்றும் பயன்படுத்துதல் பற்றியது. இந்த ரோபோக்கள் பெரும்பாலும் ஆபத்தான, திரும்பத் திரும்பச் செய்யும் அல்லது மனிதர்களுக்கு கடினமான பணிகளை தானியங்குபடுத்தப் பயன்படுகின்றன. மாருதி சுசுகி தொழிற்சாலைகளில் உள்ள அசெம்பிளி லைன்கள் அல்லது ரோபோக்களைப் பயன்படுத்தும் வெடிகுண்டு அகற்றும் படைகளைப் பற்றி சிந்தியுங்கள். சாத்தியக்கூறுகள் மிகவும் பரந்தவை. இந்தியாவில், விவசாயத்திலும் ரோபாட்டிக்ஸ் பயன்பாடு அதிகரிப்பதைக் காண்கிறோம். உதாரணமாக, ஐஐடி கரக்பூரால் வடிவமைக்கப்பட்ட தானியங்கி அறுவடை அமைப்புகள் WB முழுவதும் பல பண்ணைகளில் சோதனை செய்யப்படுகின்றன."
}
```
```json
{
  "unnormalised": "எந்தவொரு ரோபோவின் முக்கிய கூறுகளில் ஒன்று அதன் 'மூளை', இது அடிப்படையில் ஒரு அதிநவீன கணினி நிரல் ஆகும். இந்த நிரல் AI அல்காரிதம்களைப் பயன்படுத்தி ரோபோவை 'யோசிக்க' மற்றும் முடிவுகளை எடுக்க அனுமதிக்கிறது. TCS மற்றும் Infosys போன்ற நிறுவனங்கள் ரோபாட்டிக்ஸ், குறிப்பாக தொழில்துறை பயன்பாடுகளுக்கான AI ஐ உருவாக்குவதில் அதிக முதலீடு செய்துள்ளன. ரோபோ நிரலாக்கத்தின் பின்னணியில் இயந்திர கற்றல் (ML) மற்றும் ஆழமான கற்றல் (DL) போன்ற சொற்களை நீங்கள் அடிக்கடி கேட்கலாம். உதாரணமாக, DL ஐப் பயன்படுத்தி, ஒரு ரோபோ ஒரு வயலில் உள்ள பல்வேறு வகையான காய்கறிகளை அடையாளம் காணவும், பழுத்தவற்றை மட்டும் எடுக்கவும் பயிற்சி அளிக்க முடியும். திறன் ஆதாயங்கள் மிகப்பெரியவை.",
  "normalised": "எந்தவொரு ரோபோவின் முக்கிய கூறுகளில் ஒன்று அதன் 'மூளை', இது அடிப்படையில் ஒரு அதிநவீன கணினி நிரல் ஆகும். இந்த நிரல் A-I அல்காரிதம்களைப் பயன்படுத்தி ரோபோவை 'யோசிக்க' மற்றும் முடிவுகளை எடுக்க அனுமதிக்கிறது. T-C-S மற்றும் Infosys போன்ற நிறுவனங்கள் ரோபாட்டிக்ஸ், குறிப்பாக தொழில்துறை பயன்பாடுகளுக்கான A-I ஐ உருவாக்குவதில் அதிக முதலீடு செய்துள்ளன. ரோபோ நிரலாக்கத்தின் பின்னணியில் இயந்திர கற்றல் (M-L) மற்றும் ஆழமான கற்றல் (D-L) போன்ற சொற்களை நீங்கள் அடிக்கடி கேட்கலாம். உதாரணமாக, D-L ஐப் பயன்படுத்தி, ஒரு ரோபோ ஒரு வயலில் உள்ள பல்வேறு வகையான காய்கறிகளை அடையாளம் காணவும், பழுத்தவற்றை மட்டும் எடுக்கவும் பயிற்சி அளிக்க முடியும். திறன் ஆதாயங்கள் மிகப்பெரியவை.",
  "raw": "எந்தவொரு ரோபோவின் முக்கிய கூறுகளில் ஒன்று அதன் 'மூளை', இது அடிப்படையில் ஒரு அதிநவீன கணினி நிரல் ஆகும். இந்த நிரல் AI அல்காரிதம்களைப் பயன்படுத்தி ரோபோவை 'யோசிக்க' மற்றும் முடிவுகளை எடுக்க அனுமதிக்கிறது. TCS மற்றும் Infosys போன்ற நிறுவனங்கள் ரோபாட்டிக்ஸ், குறிப்பாக தொழில்துறை பயன்பாடுகளுக்கான AI ஐ உருவாக்குவதில் அதிக முதலீடு செய்துள்ளன. ரோபோ நிரலாக்கத்தின் பின்னணியில் இயந்திர கற்றல் (ML) மற்றும் ஆழமான கற்றல் (DL) போன்ற சொற்களை நீங்கள் அடிக்கடி கேட்கலாம். உதாரணமாக, DL ஐப் பயன்படுத்தி, ஒரு ரோபோ ஒரு வயலில் உள்ள பல்வேறு வகையான காய்கறிகளை அடையாளம் காணவும், பழுத்தவற்றை மட்டும் எடுக்கவும் பயிற்சி அளிக்க முடியும். திறன் ஆதாயங்கள் மிகப்பெரியவை."
}
```
```json
{
  "unnormalised": "இப்போது, எதிர்காலத்தைப் பற்றி - இந்தியாவில் ரோபாட்டிக்ஸ் துறைக்கு ஒரு பெரிய வாய்ப்பு உள்ளது, குறிப்பாக உற்பத்தி, சுகாதாரம் மற்றும் விவசாயம் போன்ற துறைகளில். இந்தத் துறையில் நமக்கு அதிக திறமையான பொறியாளர்கள் தேவை. IIT பம்பாய் மற்றும் IISc பெங்களூர் போன்ற நிறுவனங்கள் ரோபாட்டிக்ஸ் மற்றும் ஆட்டோமேஷன் துறையில் சிறப்பு படிப்புகளை வழங்கி வருகின்றன. வேலை சந்தையும் 15% YOY வளர்ச்சி விகிதத்துடன் நம்பிக்கைக்குரியதாக உள்ளது. DRDO, ISRO மற்றும் பல தனியார் துறை நிறுவனங்களிலும் நீங்கள் வேலை தேடலாம்.",
  "normalised": "இப்போது, எதிர்காலத்தைப் பற்றி - இந்தியாவில் ரோபாட்டிக்ஸ் துறைக்கு ஒரு பெரிய வாய்ப்பு உள்ளது, குறிப்பாக உற்பத்தி, சுகாதாரம் மற்றும் விவசாயம் போன்ற துறைகளில். இந்தத் துறையில் நமக்கு அதிக திறமையான பொறியாளர்கள் தேவை. IIT பம்பாய் மற்றும் IISc பெங்களூர் போன்ற நிறுவனங்கள் ரோபாட்டிக்ஸ் மற்றும் ஆட்டோமேஷன் துறையில் சிறப்பு படிப்புகளை வழங்கி வருகின்றன. வேலை சந்தையும் பதினைந்து சதவீதம் Y-O-Y வளர்ச்சி விகிதத்துடன் நம்பிக்கைக்குரியதாக உள்ளது. D-R-D-O, I-S-R-O மற்றும் பல தனியார் துறை நிறுவனங்களிலும் நீங்கள் வேலை தேடலாம்.",
  "raw": "இப்போது, எதிர்காலத்தைப் பற்றி - இந்தியாவில் ரோபாட்டிக்ஸ் துறைக்கு ஒரு பெரிய வாய்ப்பு உள்ளது, குறிப்பாக உற்பத்தி, சுகாதாரம் மற்றும் விவசாயம் போன்ற துறைகளில். இந்தத் துறையில் நமக்கு அதிக திறமையான பொறியாளர்கள் தேவை. IIT பம்பாய் மற்றும் IISc பெங்களூர் போன்ற நிறுவனங்கள் ரோபாட்டிக்ஸ் மற்றும் ஆட்டோமேஷன் துறையில் சிறப்பு படிப்புகளை வழங்கி வருகின்றன. வேலை சந்தையும் 15% YOY வளர்ச்சி விகிதத்துடன் நம்பிக்கைக்குரியதாக உள்ளது. DRDO, ISRO மற்றும் பல தனியார் துறை நிறுவனங்களிலும் நீங்கள் வேலை தேடலாம்."
}
```
```json
{
  "unnormalised": "எனவே, நீங்கள் தொழில்நுட்பத்தில் ஒரு வாழ்க்கையைப் பற்றி யோசித்துக்கொண்டிருந்தால், சொந்தமாகச் சிந்தித்துச் செயல்படக்கூடிய இயந்திரங்களை உருவாக்கும் எண்ணம் உங்களுக்கு உற்சாகமாக இருந்தால், ரோபாட்டிக்ஸ் உங்களுக்கு ஏற்ற துறையாக இருக்கலாம். சில ஆராய்ச்சிகளைச் செய்யுங்கள், சில ஆன்லைன் படிப்புகளைப் படியுங்கள் (பென்சில்வேனியா பல்கலைக்கழகம் வழங்கும் இலவசப் படிப்பு உட்பட Coursera-வில் சில சிறந்த அறிமுகப் படிப்புகள் உள்ளன), அது உங்கள் ஆர்வத்தைத் தூண்டுகிறதா என்று பாருங்கள். வாழ்த்துகள்!",
  "normalised": "எனவே, நீங்கள் தொழில்நுட்பத்தில் ஒரு வாழ்க்கையைப் பற்றி யோசித்துக்கொண்டிருந்தால், சொந்தமாகச் சிந்தித்துச் செயல்படக்கூடிய இயந்திரங்களை உருவாக்கும் எண்ணம் உங்களுக்கு உற்சாகமாக இருந்தால், ரோபாட்டிக்ஸ் உங்களுக்கு ஏற்ற துறையாக இருக்கலாம். சில ஆராய்ச்சிகளைச் செய்யுங்கள், சில ஆன்லைன் படிப்புகளைப் படியுங்கள் (பென்சில்வேனியா பல்கலைக்கழகம் வழங்கும் இலவசப் படிப்பு உட்பட Coursera-வில் சில சிறந்த அறிமுகப் படிப்புகள் உள்ளன), அது உங்கள் ஆர்வத்தைத் தூண்டுகிறதா என்று பாருங்கள். வாழ்த்துகள்!",
  "raw": "எனவே, நீங்கள் தொழில்நுட்பத்தில் ஒரு வாழ்க்கையைப் பற்றி யோசித்துக்கொண்டிருந்தால், சொந்தமாகச் சிந்தித்துச் செயல்படக்கூடிய இயந்திரங்களை உருவாக்கும் எண்ணம் உங்களுக்கு உற்சாகமாக இருந்தால், ரோபாட்டிக்ஸ் உங்களுக்கு ஏற்ற துறையாக இருக்கலாம். சில ஆராய்ச்சிகளைச் செய்யுங்கள், சில ஆன்லைன் படிப்புகளைப் படியுங்கள் (பென்சில்வேனியா பல்கலைக்கழகம் வழங்கும் இலவசப் படிப்பு உட்பட Coursera-வில் சில சிறந்த அறிமுகப் படிப்புகள் உள்ளன), அது உங்கள் ஆர்வத்தைத் தூண்டுகிறதா என்று பாருங்கள். வாழ்த்துகள்!"
}
```
