```json
{
  "unnormalised": "இந்தியாவில் ரோபோட்டிக்ஸின் நிலை குறித்து நான் ஆர்வமாக உள்ளேன். சில முக்கிய மைல்கற்கள் மற்றும் எதிர்கால திசைகள் என்ன?",
  "normalised": "இந்தியாவில் ரோபோட்டிக்ஸின் நிலை குறித்து நான் ஆர்வமாக உள்ளேன். சில முக்கிய மைல்கற்கள் மற்றும் எதிர்கால திசைகள் என்ன?",
  "raw": "இந்தியாவில் ரோபோட்டிக்ஸின் நிலை குறித்து நான் ஆர்வமாக உள்ளேன். சில முக்கிய மைல்கற்கள் மற்றும் எதிர்கால திசைகள் என்ன? இந்தியாவில் ரோபோட்டிக்ஸின் நிலை குறித்து நான் ஆர்வமாக உள்ளேன். சில முக்கிய மைல்கற்கள் மற்றும் எதிர்கால திசைகள் என்ன?"
}
```
```json
{
  "unnormalised": "இந்தியாவில் ரோபாட்டிக்ஸ் இன்னும் ஒரு வளர்ந்து வரும் துறையாகும், ஆனால் சில குறிப்பிடத்தக்க முன்னேற்றங்கள் உள்ளன. பாதுகாப்பு பயன்பாடுகளுக்கான ரோபோக்களை உருவாக்குவதில் DRDO முக்கிய பங்கு வகிக்கிறது. உதாரணமாக, வெடிகுண்டு அகற்றுவதற்கு பயன்படுத்தப்படும் தக்ஷ் ரோபோ ஒரு குறிப்பிடத்தக்க சாதனையாகும். IIT கான்பூர் மற்றும் IIT பம்பாய் போன்ற பல IITகள் வலுவான ரோபாட்டிக்ஸ் திட்டங்களைக் கொண்டுள்ளன மற்றும் ஆராய்ச்சி மற்றும் மேம்பாட்டிற்கு கணிசமாக பங்களிக்கின்றன. இஸ்ரோ தனது விண்வெளி பயணங்களில் ரோபோ கைகளை பயன்படுத்துகிறது, இது நாட்டின் விண்வெளி திட்டத்தில் தொழில்நுட்பத்தின் வளர்ந்து வரும் முக்கியத்துவத்தை நிரூபிக்கிறது.",
  "normalised": "இந்தியாவில் ரோபாட்டிக்ஸ் இன்னும் ஒரு வளர்ந்து வரும் துறையாகும், ஆனால் சில குறிப்பிடத்தக்க முன்னேற்றங்கள் உள்ளன. பாதுகாப்பு பயன்பாடுகளுக்கான ரோபோக்களை உருவாக்குவதில் D-R-D-O முக்கிய பங்கு வகிக்கிறது. உதாரணமாக, வெடிகுண்டு அகற்றுவதற்கு பயன்படுத்தப்படும் தக்ஷ் ரோபோ ஒரு குறிப்பிடத்தக்க சாதனையாகும். IIT கான்பூர் மற்றும் IIT பம்பாய் போன்ற பல I-I-T-கள் வலுவான ரோபாட்டிக்ஸ் திட்டங்களைக் கொண்டுள்ளன மற்றும் ஆராய்ச்சி மற்றும் மேம்பாட்டிற்கு கணிசமாக பங்களிக்கின்றன. I-S-R-O தனது விண்வெளி பயணங்களில் ரோபோ கைகளை பயன்படுத்துகிறது, இது நாட்டின் விண்வெளி திட்டத்தில் தொழில்நுட்பத்தின் வளர்ந்து வரும் முக்கியத்துவத்தை நிரூபிக்கிறது.",
  "raw": "இந்தியாவில் ரோபாட்டிக்ஸ் இன்னும் ஒரு வளர்ந்து வரும் துறையாகும், ஆனால் சில குறிப்பிடத்தக்க முன்னேற்றங்கள் உள்ளன. பாதுகாப்பு பயன்பாடுகளுக்கான ரோபோக்களை உருவாக்குவதில் DRDO முக்கிய பங்கு வகிக்கிறது. உதாரணமாக, வெடிகுண்டு அகற்றுவதற்கு பயன்படுத்தப்படும் தக்ஷ் ரோபோ ஒரு குறிப்பிடத்தக்க சாதனையாகும். IIT கான்பூர் மற்றும் IIT பம்பாய் போன்ற பல IITகள் வலுவான ரோபாட்டிக்ஸ் திட்டங்களைக் கொண்டுள்ளன மற்றும் ஆராய்ச்சி மற்றும் மேம்பாட்டிற்கு கணிசமாக பங்களிக்கின்றன. இஸ்ரோ தனது விண்வெளி பயணங்களில் ரோபோ கைகளை பயன்படுத்துகிறது, இது நாட்டின் விண்வெளி திட்டத்தில் தொழில்நுட்பத்தின் வளர்ந்து வரும் முக்கியத்துவத்தை நிரூபிக்கிறது."
}
```
```json
{
  "unnormalised": "தனியார் துறையும் அதிக ஆர்வம் காட்டுகிறது. உற்பத்தி, விவசாயம் மற்றும் சுகாதாரத்திற்கான ரோபாட்டிக்ஸ் தீர்வுகளில் கவனம் செலுத்தி ஸ்டார்ட்அப்கள் உருவாகி வருகின்றன. உதாரணமாக, தொழிற்சாலைகளில் பணிகளை தானியக்கமாக்கவும், துல்லியமான விவசாயத்திற்கு உதவவும் ஸ்டார்ட்அப்கள் ரோபோக்களை உருவாக்கி வருகின்றன. சுகாதாரத்தில், அறுவை சிகிச்சை உதவி மற்றும் மறுவாழ்வுக்காக ரோபோக்கள் ஆராயப்பட்டு வருகின்றன. நிதி மற்றும் உள்கட்டமைப்பு இன்னும் மேம்படுத்தப்பட வேண்டியிருந்தாலும், சாத்தியக்கூறுகள் அதிகம். அடுத்த 5 முதல் 10 ஆண்டுகளில் அதிக வளர்ச்சி மற்றும் முதலீட்டை எதிர்பார்க்கலாம்.",
  "normalised": "தனியார் துறையும் அதிக ஆர்வம் காட்டுகிறது. உற்பத்தி, விவசாயம் மற்றும் சுகாதாரத்திற்கான ரோபாட்டிக்ஸ் தீர்வுகளில் கவனம் செலுத்தி ஸ்டார்ட்அப்கள் உருவாகி வருகின்றன. உதாரணமாக, தொழிற்சாலைகளில் பணிகளை தானியக்கமாக்கவும், துல்லியமான விவசாயத்திற்கு உதவவும் ஸ்டார்ட்அப்கள் ரோபோக்களை உருவாக்கி வருகின்றன. சுகாதாரத்தில், அறுவை சிகிச்சை உதவி மற்றும் மறுவாழ்வுக்காக ரோபோக்கள் ஆராயப்பட்டு வருகின்றன. நிதி மற்றும் உள்கட்டமைப்பு இன்னும் மேம்படுத்தப்பட வேண்டியிருந்தாலும், சாத்தியக்கூறுகள் அதிகம். அடுத்த ஐந்து முதல் பத்து ஆண்டுகளில் அதிக வளர்ச்சி மற்றும் முதலீட்டை எதிர்பார்க்கலாம்.",
  "raw": "தனியார் துறையும் அதிக ஆர்வம் காட்டுகிறது. உற்பத்தி, விவசாயம் மற்றும் சுகாதாரத்திற்கான ரோபாட்டிக்ஸ் தீர்வுகளில் கவனம் செலுத்தி ஸ்டார்ட்அப்கள் உருவாகி வருகின்றன. உதாரணமாக, தொழிற்சாலைகளில் பணிகளை தானியக்கமாக்கவும், துல்லியமான விவசாயத்திற்கு உதவவும் ஸ்டார்ட்அப்கள் ரோபோக்களை உருவாக்கி வருகின்றன. சுகாதாரத்தில், அறுவை சிகிச்சை உதவி மற்றும் மறுவாழ்வுக்காக ரோபோக்கள் ஆராயப்பட்டு வருகின்றன. நிதி மற்றும் உள்கட்டமைப்பு இன்னும் மேம்படுத்தப்பட வேண்டியிருந்தாலும், சாத்தியக்கூறுகள் அதிகம். அடுத்த 5 முதல் 10 ஆண்டுகளில் அதிக வளர்ச்சி மற்றும் முதலீட்டை எதிர்பார்க்கலாம்."
}
```
```json
{
  "unnormalised": "கருத்தில் கொள்ள வேண்டிய ஒரு முக்கியமான அம்சம் என்னவென்றால், திறமையான ரோபாட்டிக்ஸ் பொறியாளர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்களின் தேவை. கல்வி நிறுவனங்கள் தொழில்துறையின் தேவைகளைப் பூர்த்தி செய்ய தங்கள் பாடத்திட்டங்களை மாற்றியமைக்க வேண்டும். ரோபோடிக் அமைப்புகளை இயக்கவும் பராமரிக்கவும் தேவையான நடைமுறை திறன்களை தனிநபர்களுக்கு வழங்க அதிக தொழிற்கல்வி பயிற்சி திட்டங்கள் தேவை. மேலும், ஆராய்ச்சி கண்டுபிடிப்புகளை நிஜ உலக பயன்பாடுகளாக மொழிபெயர்ப்பதற்கு கல்வி மற்றும் தொழில்துறைக்கு இடையிலான கூட்டு ஆராய்ச்சி அவசியம்.",
  "normalised": "கருத்தில் கொள்ள வேண்டிய ஒரு முக்கியமான அம்சம் என்னவென்றால், திறமையான ரோபாட்டிக்ஸ் பொறியாளர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்களின் தேவை. கல்வி நிறுவனங்கள் தொழில்துறையின் தேவைகளைப் பூர்த்தி செய்ய தங்கள் பாடத்திட்டங்களை மாற்றியமைக்க வேண்டும். ரோபோடிக் அமைப்புகளை இயக்கவும் பராமரிக்கவும் தேவையான நடைமுறை திறன்களை தனிநபர்களுக்கு வழங்க அதிக தொழிற்கல்வி பயிற்சி திட்டங்கள் தேவை. மேலும், ஆராய்ச்சி கண்டுபிடிப்புகளை நிஜ உலக பயன்பாடுகளாக மொழிபெயர்ப்பதற்கு கல்வி மற்றும் தொழில்துறைக்கு இடையிலான கூட்டு ஆராய்ச்சி அவசியம்.",
  "raw": "கருத்தில் கொள்ள வேண்டிய ஒரு முக்கியமான அம்சம் என்னவென்றால், திறமையான ரோபாட்டிக்ஸ் பொறியாளர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்களின் தேவை. கல்வி நிறுவனங்கள் தொழில்துறையின் தேவைகளைப் பூர்த்தி செய்ய தங்கள் பாடத்திட்டங்களை மாற்றியமைக்க வேண்டும். ரோபோடிக் அமைப்புகளை இயக்கவும் பராமரிக்கவும் தேவையான நடைமுறை திறன்களை தனிநபர்களுக்கு வழங்க அதிக தொழிற்கல்வி பயிற்சி திட்டங்கள் தேவை. மேலும், ஆராய்ச்சி கண்டுபிடிப்புகளை நிஜ உலக பயன்பாடுகளாக மொழிபெயர்ப்பதற்கு கல்வி மற்றும் தொழில்துறைக்கு இடையிலான கூட்டு ஆராய்ச்சி அவசியம்."
}
```
```json
{
  "unnormalised": "இந்தியாவில் ரோபாட்டிக்ஸின் எதிர்காலம் நம்பிக்கைக்குரியதாக உள்ளது. தொழில்துறைகள் பெருகிய முறையில் ஆட்டோமேஷனைத் தழுவுவதால், ரோபோடிக் தீர்வுகளுக்கான தேவை அதிகரிக்கும். AI-இயங்கும் ரோபோக்கள், மனித-ரோபோ தொடர்புகளுக்கான கூட்டு ரோபோக்கள் (கோபோட்கள்) மற்றும் அபாயகரமான சூழல்களுக்கான ரோபோக்கள் போன்ற பகுதிகள் அதிக கவனத்தைப் பெறும். \"இந்தியாவில் உற்பத்தி செய்\" போன்ற அரசாங்க முயற்சிகள் உள்நாட்டு உற்பத்தி மற்றும் கண்டுபிடிப்புகளுக்கு ஊக்கமளிப்பதன் மூலம் ரோபோடிக்ஸ் தொழில்துறையை மேலும் அதிகரிக்கக்கூடும். ஆராய்ச்சி மற்றும் மேம்பாட்டில் முதலீடு செய்வது, திறமைகளை வளர்ப்பது மற்றும் நாட்டில் ரோபோடிக்ஸின் முழு திறனையும் திறக்க ஒத்துழைப்பை வளர்ப்பது முக்கியமாகும்.",
  "normalised": "இந்தியாவில் ரோபாட்டிக்ஸின் எதிர்காலம் நம்பிக்கைக்குரியதாக உள்ளது. தொழில்துறைகள் பெருகிய முறையில் ஆட்டோமேஷனைத் தழுவுவதால், ரோபோடிக் தீர்வுகளுக்கான தேவை அதிகரிக்கும். A-I-இயங்கும் ரோபோக்கள், மனித-ரோபோ தொடர்புகளுக்கான கூட்டு ரோபோக்கள் (கோபோட்கள்) மற்றும் அபாயகரமான சூழல்களுக்கான ரோபோக்கள் போன்ற பகுதிகள் அதிக கவனத்தைப் பெறும். \"இந்தியாவில் உற்பத்தி செய்\" போன்ற அரசாங்க முயற்சிகள் உள்நாட்டு உற்பத்தி மற்றும் கண்டுபிடிப்புகளுக்கு ஊக்கமளிப்பதன் மூலம் ரோபோடிக்ஸ் தொழில்துறையை மேலும் அதிகரிக்கக்கூடும். ஆராய்ச்சி மற்றும் மேம்பாட்டில் முதலீடு செய்வது, திறமைகளை வளர்ப்பது மற்றும் நாட்டில் ரோபோடிக்ஸின் முழு திறனையும் திறக்க ஒத்துழைப்பை வளர்ப்பது முக்கியமாகும்.",
  "raw": "இந்தியாவில் ரோபாட்டிக்ஸின் எதிர்காலம் நம்பிக்கைக்குரியதாக உள்ளது. தொழில்துறைகள் பெருகிய முறையில் ஆட்டோமேஷனைத் தழுவுவதால், ரோபோடிக் தீர்வுகளுக்கான தேவை அதிகரிக்கும். AI-இயங்கும் ரோபோக்கள், மனித-ரோபோ தொடர்புகளுக்கான கூட்டு ரோபோக்கள் (கோபோட்கள்) மற்றும் அபாயகரமான சூழல்களுக்கான ரோபோக்கள் போன்ற பகுதிகள் அதிக கவனத்தைப் பெறும். \"இந்தியாவில் உற்பத்தி செய்\" போன்ற அரசாங்க முயற்சிகள் உள்நாட்டு உற்பத்தி மற்றும் கண்டுபிடிப்புகளுக்கு ஊக்கமளிப்பதன் மூலம் ரோபோடிக்ஸ் தொழில்துறையை மேலும் அதிகரிக்கக்கூடும். ஆராய்ச்சி மற்றும் மேம்பாட்டில் முதலீடு செய்வது, திறமைகளை வளர்ப்பது மற்றும் நாட்டில் ரோபோடிக்ஸின் முழு திறனையும் திறக்க ஒத்துழைப்பை வளர்ப்பது முக்கியமாகும்."
}
```
