{"unnormalised": "તાજા સમાચાર: મુંબઈની સેશન્સ કોર્ટે ગઈકાલે કુખ્યાત ગેંગસ્ટર છોટા શકીલને 2011ના જે. ડે હત્યા કેસમાં 10 વર્ષની સખત કેદની સજા ફટકારી છે. આશરે સાંજે 4:30 વાગ્યે જાહેર થયેલ આ ચુકાદો લગભગ એક દાયકા સુધી ચાલેલા લાંબા ટ્રાયલ પછી આવ્યો છે.", "normalised": "બ્રેકિંગ: ગઈ કાલે, મુંબઈની સેશન્સ કોર્ટે કુખ્યાત ગેંગસ્ટર છોટા શકીલને બે હજાર અગિયાર જે. ડે હત્યા કેસમાં દસ વર્ષની સખત કેદની સજા ફટકારી છે. લગભગ ચાર વાગ્યે ત્રીસ પી-એમ આસપાસ જાહેર કરાયેલ ચુકાદો લગભગ એક દાયકા સુધી ચાલેલી લાંબી ટ્રાયલ પછી આવ્યો છે."}
{"unnormalised": "આ કેસ IPCની કલમ 302 (હત્યા) અને 120B (ગુનાહિત કાવતરું) હેઠળ નોંધવામાં આવ્યો હતો, સાથે મહારાષ્ટ્ર કંટ્રોલ ઓફ ઓર્ગેનાઈઝ્ડ ક્રાઈમ એક્ટ (MCOCA)ની સંબંધિત જોગવાઈઓ પણ હતી, જે સંજોગોજન્ય પુરાવા અને સાક્ષીઓના નિવેદનો પર આધારિત હતો. શકીલ હજુ પણ ફરાર છે, ત્યારે કોર્ટે તેની સીધી સંડોવણી સ્થાપિત કરવા માટે ફોન પરની વાતચીત અને નાણાકીય વ્યવહારો પર ખૂબ આધાર રાખ્યો હતો. સરકારી વકીલનો તર્ક હતો કે ડેની હત્યા એક આયોજિત હુમલો હતો, જે શકીલે પાકિસ્તાનથી કરાવ્યો હતો, જેનું કારણ વરિષ્ઠ પત્રકાર દ્વારા લખાયેલા લેખો હોવાનું કહેવાય છે.", "normalised": "આ કેસ, ભારતીય દંડ સંહિતા (આઈ-પી-સી) ની કલમ ત્રણસો બે (હત્યા) અને એકસો વીસ બી (ગુનાહિત કાવતરું) હેઠળ, મહારાષ્ટ્ર કંટ્રોલ ઓફ ઓર્ગેનાઈઝ્ડ ક્રાઈમ એક્ટ (એમ-સી-ઓ-સી-એ) ની સંબંધિત જોગવાઈઓ સાથે નોંધવામાં આવ્યો હતો, જે પરિસ્થિતિજન્ય પુરાવા અને સાક્ષીઓના નિવેદનો પર આધારિત હતો. જ્યારે શકીલ હજી ફરાર છે, ત્યારે કોર્ટે તેની સીધી સંડોવણી સ્થાપિત કરવા માટે ફોન પરની વાતચીતો અને નાણાકીય વ્યવહારો પર ખૂબ આધાર રાખ્યો હતો. સરકારી વકીલનો દાવો છે કે ડેની હત્યા એક આયોજિત હુમલો હતો, જે પાકિસ્તાનથી શકીલ દ્વારા કરવામાં આવ્યો હતો, જે કથિત રીતે પીઢ પત્રકાર દ્વારા લખાયેલા લેખોને કારણે થયો હતો."}
{"unnormalised": "ખાસ સરકારી વકીલ, એડવોકેટ રોહન દેસાઈએ આ ચુકાદાને ન્યાયતંત્ર માટે એક મહત્વપૂર્ણ જીત ગણાવી હતી. \"આ એક મજબૂત સંદેશ આપે છે કે કોઈ પણ કાયદાથી ઉપર નથી, પછી ભલે તેઓ ગમે ત્યાંથી કામ કરતા હોય. અમે આ કેસને અથાક રીતે આગળ ધપાવ્યો, શકીલને ગુના સાથે જોડતા અકાટ્ય પુરાવા રજૂ કર્યા,\" એમ તેમણે કોર્ટ પરિસરની બહાર જણાવ્યું હતું.", "normalised": "ખાસ સરકારી વકીલ, એડવોકેટ રોહન દેસાઈએ આ ચુકાદાને ન્યાય પ્રણાલી માટે એક મહત્વપૂર્ણ જીત ગણાવી છે. \"આ એક મજબૂત સંદેશ છે કે કોઈ પણ કાયદાથી ઉપર નથી, પછી ભલે તે ગમે ત્યાંથી કામ કરતો હોય. અમે આ કેસને અથાક રીતે આગળ ધપાવ્યો, શકીલને ગુના સાથે જોડતા અકાટ્ય પુરાવા રજૂ કર્યા,\" એમ તેમણે કોર્ટ પરિસરની બહાર જણાવ્યું હતું."}
{"unnormalised": "બચાવ પક્ષના વકીલ, એડવોકેટ મહેરાએ, જો કે, નિરાશા વ્યક્ત કરી હતી, અને દાવો કર્યો હતો કે પુરાવા નબળા હતા અને દોષિત ઠરાવવું રાજકીય રીતે પ્રેરિત હતું. \"અમારો ઇરાદો હાઈકોર્ટમાં આ નિર્ણય સામે અપીલ કરવાનો છે. અમારું માનવું છે કે કોર્ટે પુરાવાના મૂલ્યાંકનમાં ભૂલ કરી છે,\" એડવોકેટ મહેરાએ પત્રકારોને જણાવ્યું હતું. તેમણે તેમના અસીલને સીધી રીતે સંડોવતા નક્કર પુરાવાના અભાવ પર ભાર મૂક્યો હતો, અને એવી દલીલ કરી હતી કે સરકારી વકીલનો કેસ મુખ્યત્વે અફવાઓ અને અનુમાન પર આધારિત હતો.", "normalised": "જોકે, બચાવ પક્ષના વકીલ એડવોકેટ મહેરાએ નિરાશા વ્યક્ત કરતા દાવો કર્યો હતો કે પુરાવા નબળા છે અને દોષિત ઠેરવવામાં રાજકીય પ્રેરણા છે. \"અમે હાઈકોર્ટમાં આ નિર્ણય સામે અપીલ કરવા ઈચ્છીએ છીએ. અમારું માનવું છે કે કોર્ટે પુરાવાના મૂલ્યાંકનમાં ભૂલ કરી છે,\" એડવોકેટ મહેરાએ પત્રકારોને જણાવ્યું હતું. તેમણે તેમના અસીલને સીધી રીતે સંડોવતા નક્કર પુરાવાના અભાવ પર ભાર મૂક્યો હતો, અને દલીલ કરી હતી કે સરકારી વકીલનો કેસ મુખ્યત્વે સાંભળેલી અને અનુમાન પર આધારિત હતો."}
{"unnormalised": "દરમિયાન, જે. ડેના પરિવારે રાહતની લાગણી વ્યક્ત કરી હતી પરંતુ એ પણ સ્વીકાર્યું હતું કે તેમના નુકસાનનું દુઃખ યથાવત્ છે. \"કોઈ પણ સજા ગુમાવેલા જીવનની ભરપાઈ કરી શકે તેમ નથી. પરંતુ આ ચુકાદો થોડી રાહત લાવે છે,\" પત્રકારના પત્ની શ્રીમતી ડેએ પ્રેસને આપેલા નિવેદનમાં જણાવ્યું હતું. પરિવારે વર્ષોથી સક્રિયપણે ન્યાય મેળવવા માટે પ્રયત્નો કર્યા હતા, દરેક કોર્ટની સુનાવણીમાં હાજરી આપી હતી અને તપાસની પ્રગતિ પર નજીકથી નજર રાખી હતી.", "normalised": "દરમિયાન, જે. ડેના પરિવારે રાહતની લાગણી વ્યક્ત કરી હતી, પરંતુ એ પણ સ્વીકાર્યું હતું કે તેમના નુકસાનનું દુ:ખ હજી યથાવત છે. \"કોઈ પણ સજા ખરેખર જે જીવન છીનવાઈ ગયું છે તેની ભરપાઈ કરી શકે તેમ નથી. પરંતુ આ ચુકાદો થોડી રાહત લાવે છે,\" એમ પત્રકારના વિધવા શ્રીમતી ડેએ પ્રેસને આપેલા એક નિવેદનમાં જણાવ્યું હતું. પરિવારે વર્ષોથી સક્રિયપણે ન્યાય મેળવવાનો પ્રયાસ કર્યો હતો, દરેક કોર્ટની સુનાવણીમાં હાજરી આપી હતી અને તપાસની પ્રગતિ પર ચાંપતી નજર રાખી હતી."}
{"unnormalised": "મુંબઈ પોલીસ ક્રાઈમ બ્રાન્ચ, DCP શર્માના નેતૃત્વ હેઠળ, કાવતરું બહાર લાવવામાં અને મહત્વપૂર્ણ પુરાવા એકત્ર કરવામાં મુખ્ય ભૂમિકા ભજવી હતી. તપાસમાં નાણાકીય ટ્રેઇલનો પીછો કરવો, કોલ ડેટા રેકોર્ડ્સનું વિશ્લેષણ કરવું અને અસંખ્ય સાક્ષીઓના નિવેદનો નોંધવાનો સમાવેશ થાય છે, જેમાંથી ઘણા શરૂઆતમાં બદલો લેવાના ડરથી આગળ આવવા માટે અનિચ્છુક હતા. પોલીસ ટીમે ધમકીઓ અને ડરાવવા સહિત અનેક પડકારોનો સામનો કર્યો, પરંતુ ન્યાયની શોધમાં તેઓ મક્કમ રહ્યા.", "normalised": "ડી-સી-પી શર્માના નેતૃત્વ હેઠળની મુંબઈ પોલીસ ક્રાઈમ બ્રાન્ચે કાવતરું બહાર લાવવામાં અને મહત્વપૂર્ણ પુરાવા એકત્રિત કરવામાં મહત્વપૂર્ણ ભૂમિકા ભજવી હતી. તપાસમાં નાણાકીય પગેરું શોધવું, કોલ ડેટા રેકોર્ડનું વિશ્લેષણ કરવું અને અસંખ્ય સાક્ષીઓના નિવેદનો રેકોર્ડ કરવાનો સમાવેશ થાય છે, જેમાંથી ઘણા બદલો લેવાના ડરથી શરૂઆતમાં આગળ આવવા માટે અનિચ્છા ધરાવતા હતા. પોલીસ ટીમે ધમકીઓ અને ડરાવવા સહિત અનેક પડકારોનો સામનો કર્યો, પરંતુ ન્યાયની શોધમાં તેઓ અડગ રહ્યા."}
{"unnormalised": "આ કેસ ભારતમાં પત્રકારો દ્વારા સામનો કરવામાં આવતા પડકારો અને સંવેદનશીલ મુદ્દાઓ પર અહેવાલ આપતી વખતે તેઓ જે જોખમોનો સામનો કરે છે તેની કડક યાદ અપાવે છે. આ દોષિત ઠરાવવાથી ભારતીય અધિકારક્ષેત્રની બહારથી કામ કરતી વ્યક્તિઓ પર કાર્યવાહી કરવાની જટિલતાઓ પણ પ્રકાશિત થાય છે. અહેવાલો અનુસાર, સત્તાવાળાઓ શકીલને વધુ આરોપોનો સામનો કરવા માટે ભારતમાં પ્રત્યાર્પણ કરાવવા માટે ઇન્ટરપોલ સાથે કામ કરી રહ્યા છે. પ્રત્યાર્પણ પ્રયાસો અંગેની આગામી કાર્યવાહી નક્કી કરવા માટે આગામી સુનાવણી 15/07/2024ના રોજ નિર્ધારિત કરવામાં આવી છે.", "normalised": "આ કેસ ભારતમાં પત્રકારો દ્વારા સામનો કરવામાં આવતા પડકારો અને સંવેદનશીલ મુદ્દાઓ પર અહેવાલ આપતી વખતે તેઓ જે જોખમોનો સામનો કરે છે તેની તીવ્ર યાદ અપાવે છે. આ દોષિત ઠરાવવાથી ભારતીય અધિકારક્ષેત્રની બહારથી કામ કરતી વ્યક્તિઓ પર કાર્યવાહી કરવાની જટિલતાઓ પણ પ્રકાશિત થાય છે. સત્તાવાળાઓ કથિત રીતે શકીલને ભારત પ્રત્યાર્પણ કરીને તેના પર વધુ આરોપો મૂકવા માટે ઈન્ટરપોલ સાથે કામ કરી રહ્યા છે. પ્રત્યાર્પણના પ્રયાસો અંગે આગળની કાર્યવાહી નક્કી કરવા માટે આગામી સુનાવણી પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ સુનિશ્ચિત થયેલ છે."}
