{"unnormalised": "એક આઘાતજનક ઘટનાક્રમમાં, બદનામ દિલ્હી બેંક લૂંટ કેસના આરોપી રાકેશ શર્માને આજે જામીન મળ્યા. એડવોકેટ મહેરા, શર્માના વકીલે નક્કર પુરાવાના અભાવને ટાંકીને તેમની મુક્તિ માટે સફળતાપૂર્વક દલીલ કરી. આ કેસ, આઈપીસી કલમ 392 અને 397 હેઠળ દાખલ કરવામાં આવ્યો છે, જે 2 વર્ષથી વધુ સમયથી ચાલી રહ્યો છે.", "normalised": "એક આઘાતજનક ઘટનાક્રમમાં, કુખ્યાત દિલ્હી બેંક લૂંટ કેસમાં આરોપી રાકેશ શર્માને આજે જામીન મળ્યા. શર્માના વકીલ એડવોકેટ મહેરાએ નક્કર પુરાવાના અભાવને ટાંકીને તેમની મુક્તિ માટે સફળતાપૂર્વક દલીલ કરી. આ કેસ, આઈ-પી-સી કલમ ત્રણસો નેવું બે અને ત્રણસો નેવું સાત હેઠળ દાખલ કરવામાં આવ્યો હતો, જે બે વર્ષથી વધુ સમયથી ચાલી રહ્યો છે."}
{"unnormalised": "અદાલતે શર્માને તેનો પાસપોર્ટ જમા કરાવવા અને દર સોમવારે પોલીસ સ્ટેશનમાં હાજર થવાનો આદેશ આપ્યો છે. પાલન કરવામાં નિષ્ફળતા જામીન તાત્કાલિક રદબાતલ કરશે. આગામી સુનાવણી 15/11/2024 ના રોજ નિર્ધારિત છે.", "normalised": "અદાલતે શર્માને તેમનો પાસપોર્ટ જમા કરાવવાનો અને દર સોમવારે પોલીસ સ્ટેશનમાં હાજર થવાનો આદેશ આપ્યો છે. પાલન કરવામાં નિષ્ફળતાના પરિણામે તાત્કાલિક જામીન રદ કરવામાં આવશે. આગામી સુનાવણી પંદરમી નવેમ્બર બે હજાર ચોવીસના રોજ નિર્ધારિત છે."}
{"unnormalised": "પ્રત્યક્ષદર્શીઓના નિવેદનો અસંગત રહ્યા છે. એક સાક્ષીએ શરૂઆતમાં શર્માને ઓળખ્યા હતા પરંતુ બાદમાં દબાણનો દાવો કરીને ફરી ગયા. એડવોકેટ મહેરા મુજબ, આ અસંગતતાએ ન્યાયાધીશના નિર્ણયમાં મહત્વપૂર્ણ ભૂમિકા ભજવી.", "normalised": "પ્રત્યક્ષદર્શીઓના નિવેદનો અસંગત રહ્યા છે. એક સાક્ષીએ શરૂઆતમાં શર્માને ઓળખ્યા હતા પરંતુ બાદમાં દબાણનો દાવો કરીને પોતાનું નિવેદન પાછું ખેંચી લીધું હતું. એડવોકેટ મહેરાના જણાવ્યા મુજબ, આ અસંગતતાએ જજ નિર્ણયમાં મહત્વપૂર્ણ ભૂમિકા ભજવી હતી."}
{"unnormalised": "જાહેર પ્રતિક્રિયા મિશ્ર રહી છે. કેટલાક જામીનથી નારાજ છે, ડર છે કે શર્મા ભાગી જવાનું જોખમ ઉભું કરી શકે છે. અન્ય લોકો દોષિત સાબિત થાય ત્યાં સુધી તેની નિર્દોષતામાં માને છે. સોશિયલ મીડિયા #RakeshSharmaBail ટ્રેન્ડિંગ સાથે ધમધમી રહ્યું છે.", "normalised": "જાહેર પ્રતિક્રિયા મિશ્ર રહી છે. કેટલાક લોકો જામીનથી નારાજ છે, તેઓને ડર છે કે શર્મા ભાગી જવાનો ખતરો બની શકે છે. અન્ય લોકો જ્યાં સુધી ગુનો સાબિત ન થાય ત્યાં સુધી તેની નિર્દોષતામાં વિશ્વાસ રાખે છે. સોશિયલ મીડિયા હેશ રાકેશ શર્મા બેલ ટ્રેન્ડિંગ સાથે ધમધમી રહ્યું છે."}
{"unnormalised": "વરિષ્ઠ એડવોકેટ વર્માના નેતૃત્વ હેઠળના સરકારી વકીલે નિરાશા વ્યક્ત કરી પરંતુ લડત ચાલુ રાખવાની પ્રતિજ્ઞા લીધી. વર્માએ કોર્ટહાઉસની બહાર જણાવ્યું હતું કે, \"અમને વિશ્વાસ છે કે અમે દોષિત ઠેરવીશું.\" ગુનાના સ્થળ પરથી ફોરેન્સિક રિપોર્ટ્સથી શરૂ કરીને વધુ પુરાવા રજૂ કરવામાં આવશે.", "normalised": "વરિષ્ઠ વકીલ વર્માના નેતૃત્વ હેઠળના સરકારી વકીલે નિરાશા વ્યક્ત કરી પરંતુ લડત ચાલુ રાખવાની પ્રતિજ્ઞા લીધી. \"અમને વિશ્વાસ છે કે અમે દોષિત ઠેરવીશું,\" વર્માએ કોર્ટહાઉસની બહાર જણાવ્યું હતું. ગુનાના સ્થળના ફોરેન્સિક રિપોર્ટ્સથી શરૂ કરીને વધુ પુરાવા રજૂ કરવામાં આવશે."}
{"unnormalised": "દિલ્હી પોલીસ પર તેમનો કેસ મજબૂત કરવા દબાણ છે. તેમની પાસે વધારાના પુરાવા રજૂ કરવા માટે 3 મહિનાનો સમય છે. શર્માની સંડોવણી શંકાથી પર સાબિત કરવાનું દબાણ છે.", "normalised": "દિલ્હી પોલીસ પર તેમના કેસને મજબૂત બનાવવા માટે દબાણ છે. તેમની પાસે વધારાના પુરાવા રજૂ કરવા માટે ત્રણ મહિના છે. શર્માની સંડોવણીને વ્યાજબી શંકાથી પર સાબિત કરવાનું દબાણ છે."}
{"unnormalised": "આ કેસ ભારતીય ફોજદારી ન્યાય પ્રણાલીની જટિલતાઓને પ્રકાશિત કરે છે, ખાસ કરીને CrPC 437 જેવી કલમો હેઠળ, જે જામીનની જોગવાઈઓ સાથે કામ કરે છે. રાકેશ શર્મા આખરે દોષિત સાબિત થશે કે કેમ તે જોવાનું રહે છે. ત્યાં સુધી, તે જામીન પર બહાર છે, હાલ પૂરતો મુક્ત માણસ, શરતો સાથે.", "normalised": "આ કેસ ભારતીય ફોજદારી ન્યાય પ્રણાલીની જટિલતાઓને પ્રકાશિત કરે છે, ખાસ કરીને સી-આર-પી-સી કલમ ચારસો અને સડત્રીસ જેવી કલમો હેઠળ, જે જામીનની જોગવાઈઓ સાથે સંબંધિત છે. રાકેશ શર્મા આખરે દોષિત સાબિત થશે કે કેમ તે જોવાનું રહે છે. ત્યાં સુધી, તે શરતો સાથે, હાલ પૂરતા જામીન પર બહાર છે, એક મુક્ત માણસ છે."}
