{"unnormalised": "હે દોસ્તો, કોઈએ મને ભારતમાં ફોજદારી કાયદાના મૂળભૂત સિદ્ધાંતો વિશે પૂછ્યું. તો ચાલો, આને ઉકેલીએ, બરાબર ને? આ રોકેટ વિજ્ઞાન નથી, પરંતુ તે શરૂઆતમાં થોડું મૂંઝવણભર્યું લાગી શકે છે. મૂળભૂત રીતે, તે એવા ગુનાઓ વિશે છે જેને રાજ્ય સજા આપવા માટે પૂરતા ખરાબ માને છે. ચોરી, હત્યા અથવા ઓનલાઈન હેરાનગતિ જેવી બાબતો વિચારો.", "normalised": "હે દોસ્તો, કોઈએ મને ભારતમાં ફોજદારી કાયદાના મૂળભૂત સિદ્ધાંતો વિશે પૂછ્યું. તો ચાલો, આપણે આને ઉકેલીએ, બરાબર? આ રોકેટ વિજ્ઞાન નથી, પરંતુ તે શરૂઆતમાં થોડું મૂંઝવણભર્યું લાગી શકે છે. મૂળભૂત રીતે, તે ગુનાઓ વિશે છે જેને રાજ્ય સજા કરવા માટે પૂરતા ખરાબ માને છે. ચોરી, હત્યા અથવા ઓનલાઈન હેરાનગતિ જેવી બાબતો વિશે વિચારો."}
{"unnormalised": "હવે, અહીં મોટા પિતા ભારતીય દંડ સંહિતા છે, જેને ઘણીવાર IPC કહેવામાં આવે છે. તે તમામ ગુનાઓની યાદી આપે છે, નાની બાબતોથી લઈને ખરેખર ગંભીર ગુનાઓ સુધી. ઉદાહરણ તરીકે, કલમ 379 ચોરી સાથે વ્યવહાર કરે છે. જો તમે કંઈક ચોરી કરો છો, તો બામ! IPC 379 તમારા પર છે. અને પછી ક્રિમિનલ પ્રોસિજર કોડ અથવા CrPC છે. આ એક એ વિશે છે કે પોલીસ ગુનાઓની તપાસ કેવી રીતે કરે છે, ટ્રાયલ્સ કેવી રીતે થાય છે, અને મૂળભૂત રીતે FIR થી લઈને જેલ (અથવા સ્વતંત્રતા!) સુધીનું આખું કામ.", "normalised": "હવે, અહીં મોટા પિતા ભારતીય દંડ સંહિતા છે, જેને ઘણીવાર આઈ-પી-સી કહેવામાં આવે છે. તે તમામ ગુનાઓની યાદી આપે છે, નાની બાબતોથી લઈને ખરેખર ગંભીર ગુનાઓ સુધી. ઉદાહરણ તરીકે, કલમ ત્રણસો ઓગણએંસી ચોરી સાથે સંબંધિત છે. જો તમે કંઈક ચોરી કરો છો, તો બામ! આઈ-પી-સી ત્રણસો ઓગણએંસી તમારા પર લાગુ થાય છે. અને પછી ક્રિમિનલ પ્રોસિજર કોડ અથવા સી-આર-પી-સી છે. આ પોલીસ ગુનાઓની તપાસ કેવી રીતે કરે છે, ટ્રાયલ કેવી રીતે થાય છે, અને મૂળભૂત રીતે એફ-આઈ-આર થી જેલ અથવા આઝાદી સુધીની આખી બાબત વિશે છે!"}
{"unnormalised": "ધારો કે, તમારા પાડોશી, રાજેશ શર્મા, IPC 380 હેઠળ ચોરી માટે FIR દાખલ કરે છે. પોલીસ તપાસ કરશે, પુરાવા એકત્રિત કરશે અને પછી ચાર્જશીટ દાખલ કરશે. કોર્ટ કેસની સુનાવણી કરશે, સાક્ષીઓની તપાસ કરશે અને તે બધું જ. જો રાજેશ વ્યાજબી શંકાથી પર સાબિત કરી શકે કે તમે કંઈક ચોર્યું છે, તો તમને દોષિત ઠેરવવામાં આવશે. સજાની માત્રા દંડથી લઈને જેલ સુધીની હોઈ શકે છે, જે ગુનાની ગંભીરતા પર આધાર રાખે છે - ₹5000થી ઓછી કોઈપણ વસ્તુનો અર્થ નાની સજા થઈ શકે છે, પરંતુ મોટી ચોરી મોટી સમસ્યા હોઈ શકે છે.", "normalised": "ધારો કે, તમારા પાડોશી, રાજેશ શર્મા, આઈ-પી-સી કલમ ત્રણસો એંસી હેઠળ ચોરી માટે એફ-આઈ-આર નોંધાવે છે. પોલીસ તપાસ કરશે, પુરાવા એકત્રિત કરશે અને પછી ચાર્જશીટ દાખલ કરશે. કોર્ટ કેસની સુનાવણી કરશે, સાક્ષીઓની તપાસ કરશે અને તે બધું જ. જો રાજેશ વ્યાજબી શંકાથી પર સાબિત કરી શકે કે તમે કંઈક ચોર્યું છે, તો તમને દોષિત ઠેરવવામાં આવશે. સજાની માત્રા ગુનાની ગંભીરતાના આધારે દંડથી લઈને જેલ સુધીની હોઈ શકે છે - રૂપિયા પાંચ હજારથી ઓછી કોઈપણ રકમનો દંડ ઓછી સજા સૂચવી શકે છે, પરંતુ મોટી ચોરી મોટી સમસ્યા ઊભી કરી શકે છે."}
{"unnormalised": "યાદ રાખો, હું કોઈ Adv. કે એવું કંઈ નથી, ફક્ત સરળ રીતે સમજાવવાનો પ્રયાસ કરી રહ્યો છું. જો તમારે ખરેખર ઝીણવટભરી માહિતી જોઈતી હોય, તો વકીલની સલાહ લેવી હંમેશાં શ્રેષ્ઠ છે, બરાબર? તેઓ તમને ચોક્કસ કાનૂની પરિભાષા આપી શકે છે અને તમારી ચોક્કસ પરિસ્થિતિમાં શું છે તે કહી શકે છે. શુભકામનાઓ, અને પહેલાં તો મુશ્કેલીમાં ન પડો!", "normalised": "યાદ રાખો, હું કોઈ વકીલ કે એવું કંઈ નથી, ફક્ત સરળ રીતે સમજાવવાનો પ્રયાસ કરી રહ્યો છું. જો તમારે ખરેખર ઝીણવટભરી માહિતી જોઈતી હોય, તો વકીલની સલાહ લેવી હંમેશાં શ્રેષ્ઠ છે, બરાબર? તેઓ તમને ચોક્કસ કાનૂની પરિભાષા આપી શકે છે અને તમને જણાવી શકે છે કે તમારી ચોક્કસ પરિસ્થિતિમાં શું છે. શુભકામનાઓ, અને પ્રથમ સ્થાને મુશ્કેલીમાં ન મુકાશો!"}
