{"unnormalised": "ઓકે, તો તમે ભારતમાં ફોજદારી કાયદા વિશે પૂછી રહ્યા છો, ખરું ને? તે એકદમ વિશાળ વિષય છે, પરંતુ મૂળભૂત રીતે, તે રાજ્ય વિરુદ્ધના ગુનાઓ સાથે કામ કરે છે, માત્ર વ્યક્તિઓ વિરુદ્ધ નહીં. ચોરી, હત્યા અથવા તો રાજદ્રોહ જેવી બાબતોનો વિચાર કરો. ભારતીય દંડ સંહિતા (IPC) મુખ્ય કાયદો છે, અને તે તમામ પ્રકારના ગુનાઓ અને તેમની સજાઓને વ્યાખ્યાયિત કરે છે. તમે ઘણીવાર સમાચારમાં IPC 302 (હત્યા માટે) અથવા IPC 379 (ચોરી માટે) જેવી કલમો વિશે સાંભળશો. વકીલો અને ન્યાયાધીશો આ કલમોનો દરેક સમયે ઉલ્લેખ કરે છે.", "normalised": "ઓકે, તો તમે ભારતમાં ગુનાહિત કાયદા વિશે પૂછી રહ્યા છો, બરાબર ને? તે એક ખૂબ જ વિશાળ વિષય છે, પરંતુ મૂળભૂત રીતે, તે રાજ્ય વિરુદ્ધના ગુનાઓ સાથે વ્યવહાર કરે છે, ફક્ત વ્યક્તિઓ સામે જ નહીં. ચોરી, હત્યા અથવા રાજદ્રોહ જેવી બાબતો વિચારો. ઇન્ડિયન પીનલ કોડ (આઇ-પી-સી) મુખ્ય કાયદો છે, અને તે તમામ પ્રકારના ગુનાઓ અને તેમની સજાઓ વ્યાખ્યાયિત કરે છે. તમે ઘણીવાર સમાચારમાં આઇ-પી-સી ત્રણસો અને બે (હત્યા માટે) અથવા આઇ-પી-સી ત્રણસો અને ઓગણા એંસી (ચોરી માટે) જેવા વિભાગો વિશે સાંભળશો. વકીલો અને ન્યાયાધીશો આ વિભાગોનો હંમેશાં ઉલ્લેખ કરે છે."}
{"unnormalised": "હવે, ગુનાની જાણ કરવાથી લઈને કોઈને સજા કરવા સુધીની એક આખી પ્રક્રિયા છે. પ્રથમ, પોલીસ સ્ટેશનમાં FIR (ફર્સ્ટ ઇન્ફોર્મેશન રિપોર્ટ) દાખલ કરવી પડે છે. પછી પોલીસ તપાસ કરે છે અને પુરાવા એકત્રિત કરે છે. ત્યારબાદ, કેસ કોર્ટમાં જાય છે, જ્યાં ફરિયાદી પક્ષ (રાજ્યનું પ્રતિનિધિત્વ કરે છે) સાબિત કરવાનો પ્રયાસ કરે છે કે આરોપીએ ગુનો કર્યો છે. આરોપીને પોતાનો બચાવ કરવાનો અધિકાર છે, સામાન્ય રીતે વકીલ દ્વારા. નિર્ભયા કેસ યાદ છે? તે બધું FIR થી શરૂ થયું અને આખી કોર્ટ સિસ્ટમમાંથી પસાર થઈને સુપ્રીમ કોર્ટ સુધી ગયું.", "normalised": "હવે, ગુનાની જાણ કરવાથી લઈને કોઈને સજા કરવા સુધીની એક સંપૂર્ણ પ્રક્રિયા છે. પ્રથમ, પોલીસ સ્ટેશનમાં એફ-આઈ-આર (ફર્સ્ટ ઇન્ફોર્મેશન રિપોર્ટ) દાખલ કરવી પડે છે. પછી પોલીસ તપાસ કરે છે અને પુરાવા એકત્રિત કરે છે. તે પછી, કેસ કોર્ટમાં જાય છે, જ્યાં સરકારી વકીલ (રાજ્યનું પ્રતિનિધિત્વ કરે છે) સાબિત કરવાનો પ્રયાસ કરે છે કે આરોપીએ ગુનો કર્યો છે. આરોપીને પોતાની જાતનો બચાવ કરવાનો અધિકાર છે, સામાન્ય રીતે વકીલ દ્વારા. તમને નિર્ભયા કેસ યાદ છે? તે બધું એફ-આઈ-આર થી શરૂ થયું અને સમગ્ર કોર્ટ સિસ્ટમમાંથી પસાર થઈને સુપ્રીમ કોર્ટ સુધી ગયું."}
{"unnormalised": "જો કોર્ટ આરોપીને દોષી ઠેરવે છે, તો તેમને IPC મુજબ સજા કરવામાં આવશે. સજા નાની રકમથી લઈને આજીવન કેદ અથવા સૌથી ગંભીર કેસોમાં મૃત્યુદંડ સુધીની હોઈ શકે છે. એવા વિશેષ કાયદા પણ છે જે ચોક્કસ પ્રકારના ગુનાઓ સાથે કામ કરે છે, જેમ કે NDPS એક્ટ ડ્રગના ગુનાઓ માટે અથવા ભ્રષ્ટાચાર નિવારણ અધિનિયમ લાંચ માટે. તે એક જટિલ સિસ્ટમ છે, પરંતુ આશા છે કે આ તમને એક મૂળભૂત વિચાર આપે છે. તમે ઢગલો માહિતી ઓનલાઈન અથવા તમારી સ્થાનિક લાયબ્રેરીમાં મેળવી શકો છો, ખાસ કરીને એક સારા વકીલ સાથે. અને કોર્ટની યાદીઓ ઓનલાઈન તપાસવાનું યાદ રાખો; તે સામાન્ય રીતે દરરોજ સવારે 10 વાગ્યા પહેલાં પોસ્ટ કરવામાં આવે છે.", "normalised": "જો કોર્ટ આરોપીને દોષી ઠેરવે છે, તો તેમને આઇ-પી-સી મુજબ સજા કરવામાં આવશે. સજામાં નાનો દંડથી લઈને આજીવન કેદ અથવા સૌથી ગંભીર કેસોમાં મૃત્યુદંડ સુધીની હોઈ શકે છે. એવા વિશેષ કાયદાઓ પણ છે જે ચોક્કસ પ્રકારના ગુનાઓ સાથે વ્યવહાર કરે છે, જેમ કે ડ્રગ ગુનાઓ માટે એન-ડી-પી-એસ એક્ટ અથવા લાંચ માટે ભ્રષ્ટાચાર નિવારણ અધિનિયમ. તે એક જટિલ સિસ્ટમ છે, પરંતુ આશા છે કે, આ તમને મૂળભૂત વિચાર આપે છે. તમે ખાસ કરીને સારા વકીલ સાથે, ઓનલાઈન અથવા તમારી સ્થાનિક લાયબ્રેરીમાં ઘણી બધી માહિતી મેળવી શકો છો. અને કોર્ટની યાદીઓ ઓનલાઈન તપાસવાનું યાદ રાખો; તે સામાન્ય રીતે દરરોજ સવારે દસ એ-એમ પહેલાં પોસ્ટ કરવામાં આવે છે."}
