{"unnormalised": "કોઈએ મને પૂછ્યું કે ભારતીય કાયદા હેઠળ ગુનાહિત અપરાધ શું છે. તે ખરેખર એક વ્યાપક પ્રશ્ન છે, અને પ્રમાણિકપણે, તે વિશિષ્ટતાઓ પર ખૂબ આધાર રાખે છે, પરંતુ હું મારા મર્યાદિત કાનૂની જ્ઞાનના આધારે સામાન્ય ખ્યાલ આપવાનો પ્રયત્ન કરીશ. મારો મિત્ર, રાકેશ, એકવાર નાની મિલકત વિવાદમાં ફસાઈ ગયો હતો, તેથી મેં તેના વકીલ, એડવોકેટ શર્મા પાસેથી થોડું શીખ્યું.", "normalised": "કોઈએ મને પૂછ્યું કે ભારતીય કાયદા હેઠળ ગુનાહિત અપરાધ શું છે. તે ખરેખર એક વ્યાપક પ્રશ્ન છે, અને પ્રમાણિકપણે, તે ચોક્કસતાઓ પર ખૂબ આધાર રાખે છે, પરંતુ હું મારા મર્યાદિત કાયદાકીય જ્ઞાનના આધારે એક સામાન્ય ખ્યાલ આપવાનો પ્રયાસ કરીશ. મારા મિત્ર, રાકેશ, એક વખત એક નાનકડા મિલકત વિવાદમાં ફસાઈ ગયો હતો, તેથી મને તેના વકીલ, એડવોકેટ શર્મા પાસેથી થોડું જાણવા મળ્યું."}
{"unnormalised": "મૂળભૂત રીતે, ગુનાહિત અપરાધ એ એક કાર્ય અથવા ચૂક છે જે કાયદા દ્વારા પ્રતિબંધિત છે અને રાજ્ય દ્વારા સજાપાત્ર છે. ચોરી, હુમલો, હત્યા, છેતરપિંડી જેવી બાબતો વિશે વિચારો - ભારતીય દંડ સંહિતા (IPC) હેઠળની કોઈપણ વસ્તુ. પરંતુ તે માત્ર નિયમ તોડવા કરતાં વધુ સૂક્ષ્મ છે. ઘણા કિસ્સાઓમાં *મેન્સ રિયા* - ગુનાહિત ઇરાદો - હોવો જરૂરી છે. રાકેશના કેસમાં, ઉદાહરણ તરીકે, પાડોશીની પ્રોપર્ટી લાઇન ઉપર થોડા ઇંચની બાઉન્ડ્રી વોલ બનાવવામાં આવી હતી. શરૂઆતમાં, પાડોશીએ IPC 420 (છેતરપિંડી) હેઠળ પોલીસ ફરિયાદ નોંધાવી, પરંતુ એડવોકેટ શર્માએ સફળતાપૂર્વક દલીલ કરી કે છેતરપિંડી કરવાનો કોઈ ઈરાદો નહોતો, તે માત્ર સર્વેક્ષણની ભૂલ હતી.", "normalised": "મૂળભૂત રીતે, ગુનાહિત અપરાધ એ એક કૃત્ય અથવા ચૂક છે જે કાયદા દ્વારા પ્રતિબંધિત છે અને રાજ્ય દ્વારા સજાપાત્ર છે. ચોરી, હુમલો, હત્યા, છેતરપિંડી, ભારતીય દંડ સંહિતા (આઈ-પી-સી) હેઠળની કોઈપણ વસ્તુ જેવી બાબતોનો વિચાર કરો. પરંતુ તે માત્ર નિયમ તોડવા કરતાં વધુ સૂક્ષ્મ છે. ઘણા કિસ્સાઓમાં *મેન્સ રિયા*, ગુનાહિત ઈરાદો હોવો જરૂરી છે. દાખલા તરીકે, રાકેશના કેસમાં, પાડોશીની મિલકતની હદથી થોડા ઇંચ વધારે બાઉન્ડ્રી વોલ બનાવવામાં આવી હતી. શરૂઆતમાં, પાડોશીએ આઈ-પી-સી ચારસો વીસ (છેતરપિંડી) હેઠળ પોલીસ ફરિયાદ નોંધાવી, પરંતુ એડવોકેટ શર્માએ સફળતાપૂર્વક દલીલ કરી કે છેતરપિંડી કરવાનો કોઈ ઇરાદો નહોતો, તે માત્ર સર્વેક્ષણની ભૂલ હતી."}
{"unnormalised": "ત્યાં *એક્ટસ રિયસ* - વાસ્તવિક દોષિત કાર્ય - ની વિભાવના પણ છે. ગુનો ગણવા માટે સામાન્ય રીતે ઇરાદો અને કાર્ય બંને હાજર હોવા જરૂરી છે. તેથી, ગુનો કરવાની વિચારણા સામાન્ય રીતે સજાપાત્ર નથી હોતી સિવાય કે તમે તેના તરફ ખરેખર કંઈક *કરો*. હત્યાનો પ્રયાસ, ઉદાહરણ તરીકે, હજી પણ ગુનો છે, ભલે ભોગ બચી જાય. સજા કોર્ટ દ્વારા નક્કી કરવામાં આવેલ, નાના દંડ (જેમ કે રૂ. 500) થી લઈને આજીવન કેદ અથવા દુર્લભ કિસ્સાઓમાં મૃત્યુદંડ સુધીની હોઈ શકે છે.", "normalised": "ત્યાં *એક્ટસ રિયસ* ની પણ એક સંકલ્પના છે, જે વાસ્તવિક ગુનાહિત કૃત્ય છે. ગુનો ગણવા માટે સામાન્ય રીતે ઇરાદો અને કૃત્ય બંને હાજર હોવા જરૂરી છે. તેથી, ગુનો કરવાની વિચારણા સામાન્ય રીતે સજાપાત્ર નથી જ્યાં સુધી તમે તેના તરફ *કંઈક* ન કરો. ઉદાહરણ તરીકે, હત્યાનો પ્રયાસ એ હજી પણ ગુનો છે, ભલે પીડિત બચી જાય. સજા પાંચસો રૂપિયા જેવા નાના દંડથી લઈને આજીવન કેદ સુધીની હોઈ શકે છે, અથવા દુર્લભ કિસ્સાઓમાં મૃત્યુદંડ પણ થઈ શકે છે, જે કોર્ટ દ્વારા નક્કી કરવામાં આવે છે."}
{"unnormalised": "યાદ રાખો, હું કાનૂની વ્યવસાયી નથી. આ માત્ર એક ખૂબ જ સરળ સમજૂતી છે. વાસ્તવિક કાનૂની સલાહ માટે, હંમેશા લાયક વકીલની સલાહ લો. ભારતમાં નાના શહેરના વકીલોથી લઈને સુપ્રીમ કોર્ટમાં કેસ લડતા વરિષ્ઠ વકીલો સુધી ઘણા બધા છે. દરેક કેસ અનન્ય હોય છે અને કાયદાનું અર્થઘટન ચોક્કસ હકીકતો અને સંજોગો અને CrPC 125 અથવા IPC 304 જેવી લાગુ કલમો પર આધારિત હોઈ શકે છે. તમે કાયદેસર રીતે ક્યાં ઊભા છો તે સમજવા માટે વ્યાવસાયિક મદદ મેળવવી હંમેશા શ્રેષ્ઠ છે.", "normalised": "યાદ રાખો, હું કાયદાકીય વ્યાવસાયિક નથી. આ માત્ર એક ખૂબ જ સરળ સમજૂતી છે. વાસ્તવિક કાયદાકીય સલાહ માટે, હંમેશાં લાયક વકીલની સલાહ લો. ભારતમાં ઘણા છે, નાના શહેરના વકીલોથી લઈને સુપ્રીમ કોર્ટમાં કેસોની દલીલ કરનારા સિનિયર કાઉન્સલ સુધી. દરેક કેસ અનન્ય હોય છે અને કાયદાનું અર્થઘટન ચોક્કસ તથ્યો અને સંજોગો અને સી-આર-પી-સી એકસો પચીસ અથવા આઇ-પી-સી ત્રણસો ચાર જેવી લાગુ કલમો પર ઘણો આધાર રાખી શકે છે. કાયદેસર રીતે તમે ક્યાં ઊભા છો તે સમજવા માટે વ્યાવસાયિક મદદ મેળવવી હંમેશાં શ્રેષ્ઠ છે."}
