{"unnormalised": "సరే, మీరు అభ్యర్థించిన బ్లాగ్ పోస్ట్ ఇక్కడ ఉంది, వంటలో కొలతల యూనిట్లపై దృష్టి సారిస్తుంది, భారతీయ సందర్భానికి అనుగుణంగా ఉంటుంది మరియు సాధారణీకరించని డేటా, వ్యావహారిక పదాలు మరియు భారతీయ సూచనలతో నిండి ఉంది.", "normalised": "నమస్తే, ఆహార ప్రియులారా! మీ అమ్మమ్మ లేదా నానమ్మ వంటలు ఎప్పుడూ ఎందుకు రుచిగా ఉంటాయో అని ఎప్పుడైనా ఆలోచించారా? ప్రధానంగా ఆమెకు కొలతల గురించి ఉండే సహజ అవగాహన, తరచుగా ఖచ్చితమైన పరికరాలపై ఆధారపడకుండానే వంట చేయడం వల్లనే ఆ రుచి వస్తుంది. కానీ మనలాంటి ఆధునిక వంటగాళ్లకు, కొలమానాలపై అవగాహన ఉండటం స్థిరమైన మరియు రుచికరమైన భారతీయ వంటకాలకు కీలకం. వంట కొలతల యొక్క రంగుల ప్రపంచంలోకి ప్రవేశిద్దాం."}
{"unnormalised": "** వంట చేయడం: భారతీయ వంటగదిలో కొలతలు అర్థం చేసుకోవడం **", "normalised": "మొదటగా, పరిమాణం గురించి మాట్లాడుకుందాం. మనం తరచుగా వంటకాల్లో \"ఒక కప్పు\" పప్పు లేదా \"సగం కప్పు\" బియ్యం అని చూస్తుంటాం. భారతీయ సందర్భంలో, ఇది సాధారణంగా ఒక స్టాండర్డ్ మెజరింగ్ కప్పును సూచిస్తుంది, ఇది సుమారు రెండు వందల నలభై మిల్లీలీటర్లు ఉంటుంది. అయితే, చాలా మంది గృహిణులు ఇప్పటికీ తమ కటోరీ, గిన్నెను కొలిచే సాధనంగా ఉపయోగిస్తారు! కాబట్టి, ఒక కటోరీ ఎల్లప్పుడూ రెండు వందల నలభై మిల్లీలీటర్లకు సమానం కాకపోవచ్చు; ఇది మారుతూ ఉంటుంది. మీ కటోరీ పరిమాణాలను ప్రామాణీకరించడం లేదా మంచి మెజరింగ్ కప్ సెట్‌ను కొనుగోలు చేయడం మంచిది. కొన్ని పాత వంటకాల్లో \"ఒక పావు\" అని కూడా ఉపయోగించవచ్చు - ఇది సుమారు రెండు వందల గ్రాములకి సమానమైన పాత కొలత."}
{"unnormalised": "నమస్తే, ఆహార ప్రియులారా! మీ అమ్మమ్మ (లేదా * నాని *) వంటకాలు ఎల్లప్పుడూ ఎందుకు రుచిగా ఉంటాయని ఎప్పుడైనా ఆలోచిస్తున్నారా? దీనికి ఒక పెద్ద కారణం ఆమెకు కొలతల గురించి ఉన్న అవగాహన, తరచుగా ఖచ్చితమైన సాధనాలపై ఆధారపడకుండా ఉంటుంది. కానీ ఆధునిక వంట చేసే మనకు, కొలతల యూనిట్లపై పట్టు సాధించడం స్థిరమైన మరియు రుచికరమైన భారతీయ వంటకాలకు కీలకం. వంట కొలతల యొక్క రంగుల ప్రపంచంలోకి ప్రవేశిద్దాం.", "normalised": "తరువాత: బరువు. సుగంధ ద్రవ్యాల గురించి ఆలోచించండి! వంటకాలు తరచుగా \"రెండు వందల యాభై గ్రాముల\" పనీర్ లేదా \"యాభై గ్రాముల\" శనగపిండి (బేసన్) కావాలని చెబుతాయి. ఇక్కడ కిచెన్ స్కేల్ మీకు మంచి స్నేహితుడు అవుతుంది. కానీ నా అమ్మమ్మలాగా మీరు అంచనా వేస్తూ వంట చేస్తుంటే, చిటికెడు పసుపు సుమారుగా ఒక టీస్పూన్‌లో నాలుగో వంతు ఉంటుందని గుర్తుంచుకోండి. ఈ చిటికెల విషయంలో కొంచెం జాగ్రత్తగా ఉండండి, లేదంటే వంటకం ఎక్కువ ఘాటుగా తయారవుతుంది."}
{"unnormalised": "మొదట, వాల్యూమ్ గురించి మాట్లాడదాం. మనం తరచుగా వంటకాల్లో \"1 కప్పు\" పప్పు లేదా \"½ కప్పు\" బియ్యం కోసం చూస్తాము. భారతీయ సందర్భంలో, ఇది సాధారణంగా 240 ml కలిగి ఉండే ప్రామాణిక కొలిచే కప్పును సూచిస్తుంది. అయినప్పటికీ, చాలా మంది గృహిణులు ఇప్పటికీ వారి * కటోరీ * (గిన్నె) ను కొలిచే పరికరంగా ఉపయోగిస్తారు! కాబట్టి, 1 కటోరీ ఎల్లప్పుడూ 240 ml కి సమానం కాకపోవచ్చు; ఇది మారుతూ ఉంటుంది. మీ * కటోరీ * పరిమాణాలను ప్రామాణీకరించడం లేదా మంచి కొలిచే కప్పు సెట్‌లో పెట్టుబడి పెట్టడం మంచిది. కొన్ని పాత వంటకాలు \"1 పావ్\" ను కూడా ఉపయోగించవచ్చు - ఇది సుమారు 200 గ్రాముల వరకు ఉంటుంది.", "normalised": "ఉష్ణోగ్రత, ముఖ్యంగా నాన్ మరియు కుకీల వంటి భారతీయ స్వీట్లను బేకింగ్ చేయడానికి చాలా కీలకం. చాలా ఓవెన్లు డిగ్రీల సెల్సియస్‌లో ఉష్ణోగ్రతను చూపిస్తాయి. సాధారణ బేకింగ్ ఉష్ణోగ్రతలు నూట ఎనభై డిగ్రీల సెల్సియస్ నుండి రెండు వందల డిగ్రీల సెల్సియస్ వరకు ఉంటాయి. అలాగే, సమయంపై నిఘా ఉంచండి, మీ ఆహారాన్ని మాడనివ్వకండి."}
{"unnormalised": "తరువాత: బరువు. సుగంధ ద్రవ్యాల గురించి ఆలోచించండి! వంటకాలు తరచుగా \"250 గ్రాములు\" పనీర్ లేదా \"50 గ్రాములు\" బేసన్ (శనగ పిండి) కోసం పిలుస్తాయి. ఇక్కడ వంటగది తూకం యంత్రం మీ బెస్ట్ ఫ్రెండ్. కానీ మీరు నా * దాది * (నానమ్మ) లాగా చేస్తున్నట్లయితే, పసుపు (హల్దీ) వంటి ఏదైనా \"చిటికెడు\" సుమారు ¼ టీస్పూన్ (టీస్పూన్) అని గుర్తుంచుకోండి. ఈ చిటికెలను చాలా ఉదారంగా తీసుకోకుండా గుర్తుంచుకోండి, లేకపోతే మీరు చాలా బలమైన రుచి కలిగిన వంటకంతో ముగుస్తుంది.", "normalised": "ద్రవ కొలతలు కూడా చాలా అవసరం. ఉదాహరణకు, ఒక లీటరు పాలు స్వీట్లు చేయడానికి సాధారణంగా ఉపయోగిస్తారు, ముఖ్యంగా దీపావళి వంటి పండుగల సమయంలో. చాలా సాంప్రదాయ వంటకాలు పరిమాణం ప్రకారం కొలుస్తాయి. మీరు బియ్యంలో రెండు కప్పుల నీరు కలపండి లేదా ఒకటిన్నర కప్పు పాలు కలపండి వంటి సూచనలను చూడవచ్చు. మీరు ఉపయోగిస్తున్న కప్పు పరిమాణంతో స్థిరంగా ఉంటే ఇది బాగానే పనిచేస్తుంది."}
{"unnormalised": "ఉష్ణోగ్రత, ముఖ్యంగా * నాన్ * మరియు * కుకీలు * వంటి భారతీయ వంటలను బేకింగ్ చేయడానికి చాలా కీలకం. చాలా ఓవెన్లు ఉష్ణోగ్రతను ° C (సెల్సియస్) లో ప్రదర్శిస్తాయి. సాధారణ బేకింగ్ ఉష్ణోగ్రతలు 180 ° C నుండి 200 ° C వరకు ఉంటాయి. అలాగే, సమయంపై నిఘా ఉంచండి, ఎందుకంటే మీరు మీ ఆహారాన్ని కాల్చకూడదు.", "normalised": "యాలకుల వంటి సుగంధ ద్రవ్యాల కోసం, వంటకాలు తరచుగా \"నాలుగు నుండి ఐదు\" అని చెబుతాయి. ఇది ఖచ్చితమైనది కానప్పటికీ, ఇది మంచి మార్గదర్శకాన్ని అందిస్తుంది. మీ అభిరుచికి తగ్గట్టుగా ఎలా సర్దుబాటు చేయాలో అనుభవం మీకు నేర్పుతుంది. ఇది ఇంటి వైద్యం లాంటిది, మీ రుచికి అనుగుణంగా సర్దుబాటు చేసుకోవాలి."}
{"unnormalised": "ద్రవ కొలతలు కూడా చాలా అవసరం. ఉదాహరణకు, స్వీట్లు చేయడానికి 1 లీటరు పాలు సాధారణ పరిమాణం, ముఖ్యంగా దీపావళి వంటి పండుగల సమయంలో. చాలా సాంప్రదాయ వంటకాలు పరిమాణం ద్వారా కొలుస్తాయి. మీరు బియ్యానికి 2 కప్పుల నీరు కలపండి లేదా ఒకటిన్నర కప్పుల పాలు కలపండి వంటి సూచనలను మీరు కనుగొనవచ్చు. మీరు ఉపయోగిస్తున్న కప్పు పరిమాణంతో స్థిరంగా ఉంటే ఇది సహేతుకంగా బాగా పనిచేస్తుంది.", "normalised": "ఇప్పుడు సమయం గురించి మాట్లాడుకుందాం. \"పదిహేను నిమిషాలు ఉడికించాలి\" అనేది సాధారణ సూచన. ఎల్లప్పుడూ నిశితంగా గమనించండి! స్టవ్ మంటలు మారుతూ ఉంటాయి, ఒక్కోసారి ఒక స్టవ్ మీద పదిహేను నిమిషాలు ఉడికించడం మరొక స్టవ్ మీద పది నిమిషాలతో సమానం కావచ్చు. మీ ఇంద్రియాలను విశ్వసించండి - రంగు, వాసన మరియు ఆకృతి మీకు మార్గనిర్దేశం చేస్తాయి."}
{"unnormalised": "ఏలకులు (యాలకులు) లేదా లవంగాలు (లవంగాలు) వంటి సుగంధ ద్రవ్యాల కోసం, వంటకాలు తరచుగా \"4-5 కాయలు\" వంటి పరిమాణాలను తెలుపుతాయి. ఖచ్చితమైనది కానప్పటికీ, ఇది మంచి మార్గదర్శకాన్ని అందిస్తుంది. మీ అభిరుచికి అనుగుణంగా ఎలా సర్దుబాటు చేయాలో అనుభవం మీకు నేర్పుతుంది. ఇది * ఘర్ కా నుస్కా * (ఇంటి వైద్యం) లాంటిది, మీరు మీ అభిరుచికి అనుగుణంగా సర్దుబాటు చేసుకోవాలి.", "normalised": "చాలా స్వీట్ వంటకాల్లో \"ఒక టేబుల్ స్పూన్\" నెయ్యిని ఉపయోగించాలని చెబుతారు. స్థిరత్వం కోసం కచ్చితమైన కొలతతో టేబుల్ స్పూన్ ఉపయోగించడం చాలా అవసరం. నెయ్యిని చాలా భారతీయ వంటకాల్లో ఉపయోగిస్తారు, కాబట్టి దీనిని సరిగ్గా కొలవడం చాలా ముఖ్యం."}
{"unnormalised": "సమయం గురించి మాట్లాడుకుందాం. \"15 నిమిషాలు ఆవేశమును అణిచిపెట్టుకోండి\" అనేది ఒక సాధారణ సూచన. ఎల్లప్పుడూ నిఘా ఉంచండి! స్టవ్ బర్నర్‌లు మారుతూ ఉంటాయి మరియు కొన్నిసార్లు ఒక బర్నర్‌పై 15 నిమిషాలు మరొక బర్నర్‌పై 10 నిమిషాలకు సమానం. మీ ఇంద్రియాలను విశ్వసించండి - రంగు, వాసన మరియు ఆకృతి మీకు మార్గనిర్దేశం చేస్తాయి.", "normalised": "చాలా భారతీయ వంటకాల పుస్తకాలలో ఉపయోగించే మెట్రిక్ సిస్టమ్‌ను అర్థం చేసుకోవడం ఒక ముఖ్యమైన అంశం. ఒక కిలోగ్రాము అంటే ఒక వెయ్యి గ్రాములు మరియు ఒక గ్రాము అంటే ఒక వెయ్యి మిల్లీగ్రాములు. అలాగే, ఒక లీటరు అంటే ఒక వెయ్యి మిల్లీలీటర్లు. దీని గురించి తెలుసుకోవడం వల్ల వంటకాలను మార్చడం చాలా సులభం అవుతుంది."}
{"unnormalised": "చాలా స్వీట్ వంటకాల్లో \"1 టేబుల్ స్పూన్\" నెయ్యి (clarified butter) ఉపయోగించడం గురించి ప్రస్తావించబడింది. స్థిరత్వం కోసం ఒక స్థాయి టేబుల్ స్పూన్ అవసరం. నెయ్యి చాలా భారతీయ వంటకాల్లో ఉపయోగించబడుతుంది, కాబట్టి దీనిని సరిగ్గా కొలవడం చాలా ముఖ్యం.", "normalised": "కాబట్టి, మీరు మళ్ళీ నోరూరించే బిర్యానీ లేదా క్రీమీ బట్టర్ చికెన్ వండినప్పుడు, కొలమానాలను గుర్తుంచుకోండి. ఒకవేళ మీకు గుర్తు లేకపోతే, మీ మనసు చెప్పినట్టు చేయండి మరియు మీకు నచ్చిన రుచిని కొంచెం జోడించండి! వంటను ఆనందించండి!"}
{"unnormalised": "చాలా భారతీయ వంట పుస్తకాల్లో ఉపయోగించే మెట్రిక్ వ్యవస్థను అర్థం చేసుకోవడం ఒక ముఖ్యమైన అంశం. 1 కిలో అంటే 1000 గ్రాములు, మరియు 1 గ్రాము అంటే 1000 మి.లీ. అలాగే, 1 లీటరు = 1000 ml. దీనితో మిమ్మల్ని మీరు పరిచయం చేసుకోవడం వంటకాలను మార్చడాన్ని సులభతరం చేస్తుంది.", "normalised": ""}
{"unnormalised": "కాబట్టి, మీరు రుచికరమైన బిర్యానీ ప్లేట్ లేదా క్రీము బౌల్ బట్టర్ చికెన్ తయారుచేసే తదుపరిసారి, కొలతల యూనిట్లను గుర్తుంచుకోండి. కాకపోతే, మీ హృదయాన్ని అనుసరించండి మరియు మీ స్వంత * తడ్కా * ను కొద్దిగా జోడించండి! హ్యాపీ కుకింగ్!", "normalised": ""}
