{"unnormalised": "ఢిల్లీలోని స్థానిక బేకరీ \"స్వీట్ సరెండర్\"కు ఈ ఉదయం చిన్న ప్రమాదం జరిగింది! ఉదయం ఆర్డర్ల కోసం సిద్ధం చేసేటప్పుడు ఎవరో యూనిట్లను తప్పుగా కలిపినట్లున్నారు. బేకర్ మిస్టర్ శర్మ తన ప్రత్యేక చాక్లెట్ కేక్ రెసిపీలో 50 గ్రాముల ఉప్పుకు బదులుగా పొరపాటున 500 గ్రాముల ఉప్పును వేశారు. ఉప్పగా ఉండే ఆశ్చర్యం గురించి చెప్పనవసరం లేదు!", "normalised": "ఢిల్లీలోని స్థానిక బేకరీ \"స్వీట్ సరెండర్\"కు ఈ ఉదయం ఒక చిన్న ప్రమాదం జరిగింది! ఈరోజు ఆర్డర్ల కోసం సిద్ధం చేస్తున్నప్పుడు ఎవరో యూనిట్లను తప్పుగా కలిపినట్లుంది. బేకర్ మిస్టర్ శర్మ, తన సిగ్నేచర్ చాక్లెట్ కేక్ రెసిపీలో యాభై గ్రాముల ఉప్పుకు బదులుగా అనుకోకుండా ఐదు వందల గ్రాముల ఉప్పును కలిపారు. ఉప్పగా ఉండే ఆశ్చర్యం గురించి చెప్పనవసరం లేదు!"}
{"unnormalised": "ఉదయాన్నే కేక్ కొన్న కస్టమర్లు షాక్‌కు గురయ్యారు, చాలామంది ఆన్‌లైన్‌లో ఫిర్యాదు చేశారు. ఒక ట్వీట్‌లో \"నా 1 కేజీ కేక్ డెడ్ సీలా ఉంది!\" అని ఉంది. స్వీట్ సరెండర్ తీవ్రంగా క్షమాపణలు చెప్పింది, పూర్తి వాపసులను అందిస్తోంది మరియు ఈసారి సరిగ్గా కొలిచిన తాజా బ్యాచ్‌ను అందిస్తామని హామీ ఇచ్చింది. అంతేకాకుండా పరిహారంగా ఉచితంగా ఒక బాక్స్ కుకీలను కూడా ఇస్తున్నారు!", "normalised": "ఉదయాన్నే కేక్ కొన్న కస్టమర్లకు షాక్ తగిలింది, చాలామంది ఆన్‌లైన్‌లో ఫిర్యాదు చేశారు. ఒక ట్వీట్‌లో, \"నా ఒక కిలోగ్రాము కేక్ డెడ్ సీ లాగా ఉంది!\" అని ఉంది. స్వీట్ సరెండర్ విపరీతంగా క్షమాపణలు చెప్పింది, పూర్తి డబ్బు వాపసు ఇస్తామని మరియు ఈసారి సరిగ్గా కొలిచిన తాజా బ్యాచ్‌ను అందిస్తామని హామీ ఇచ్చింది. పరిహారంగా ఉచితంగా ఒక బాక్స్ కుకీలను కూడా ఇస్తున్నారు!"}
{"unnormalised": "మిస్టర్ శర్మ ఇకపై ప్రతి కొలతను రెండుసార్లు తనిఖీ చేస్తానని, కొత్త బ్యాచ్‌లన్నీ అదనపు జాగ్రత్తతో తయారు చేయబడతాయని చెప్పారు. ఈ 500గ్రా/50గ్రా మిక్స్-అప్ ఒకసారి మాత్రమే జరుగుతుందని, \"స్వీట్ సరెండర్\" రుచికరమైన, సరిగ్గా కొలవబడిన స్వీట్లను తయారు చేయగలదని ఆశిద్దాం!", "normalised": "మిస్టర్ శర్మ ప్రతి కొలతను ముందు జాగ్రత్తగా పరిశీలిస్తానని, కొత్త బ్యాచ్‌లన్నీ అదనపు జాగ్రత్తతో తయారు చేస్తానని చెప్పారు. ఈ ఐదు వందల గ్రాముల స్లాష్ యాభై గ్రాముల పొరపాటు ఒకసారి మాత్రమే జరుగుతుందని, \"స్వీట్ సరెండర్\" రుచికరమైన, సరిగ్గా కొలిచిన స్వీట్లను తయారు చేయడంలో తిరిగి వస్తుందని ఆశిద్దాం!"}
