{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ! ᱫᱤᱣᱟᱞᱤ ᱫᱚ ᱥᱩᱨ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱯᱨᱮᱠᱴᱤᱠᱟᱞᱤ ᱢᱤᱴᱷᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱥᱚ ᱦᱚᱸᱧ ᱟᱸᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ! ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱱᱮᱥ ᱫᱚ, ᱱᱚᱣᱟ ᱐᱑/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱯᱷᱨᱟᱭᱰᱮ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱚᱝ ᱣᱤᱠᱮᱱᱰ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ *ᱣᱩᱴ ᱣᱩᱴ*!", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ! ᱫᱤᱣᱟᱞᱤ ᱫᱚ ᱥᱩᱨ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱢᱤᱴᱷᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱜᱚᱸᱫᱷ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ! ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟᱹ ᱾ ᱱᱮᱥ ᱥᱮᱨᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱩᱠᱨᱤ ᱵᱟᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱵᱤᱠᱮᱱᱰ ᱵᱮᱱᱟᱣᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱯᱮ ᱵᱟᱰᱟᱭᱟ, ᱫᱤᱣᱟᱞᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱞᱮᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱯᱟᱨᱟᱵᱽ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱵᱷᱟᱹᱵᱤᱛ ᱜᱚᱫᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱯᱟᱜᱽᱞᱟ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ! ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱧ ᱢᱮᱱᱟ, ᱥᱩᱨᱥᱩᱯᱩᱨ ᱡᱚᱛᱚ ᱪᱟᱸᱫᱚ ᱨᱮᱜᱮ ᱢᱤᱫ ᱥᱮᱞᱤᱵᱽᱨᱮᱥᱚᱱ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱮᱞᱮᱧᱡᱽ ᱠᱟᱱᱟ, ᱮᱥᱯᱮᱥᱤᱭᱟᱞᱤ ᱛᱤᱱ ᱡᱚᱦᱚᱜ ᱠᱤᱪᱷᱩ ᱰᱮᱴᱥ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱢᱤᱫ ᱯᱨᱤᱱᱴᱮᱰ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱵᱮᱵᱷᱟᱨᱟ, ᱟᱨ ᱤᱧᱤᱡ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ ᱫᱚ ᱜᱩᱜᱚᱞ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱨᱟᱹ ᱰᱤᱯᱮᱱᱰᱮᱱᱴ ᱠᱟᱱᱟᱭ!", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱫᱤᱣᱟᱞᱤ ᱵᱟᱵᱚᱫ ᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱟᱵᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱮᱴᱟᱜ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱯᱟᱨᱟᱵᱽ ᱵᱟᱵᱚᱫ ᱛᱮ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱛᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱸᱜᱩᱲ ᱜᱮᱭᱟ ᱡᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ! ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱡᱮ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱤᱫ ᱯᱟᱨᱟᱵᱽ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ ᱾ ᱟᱨ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱ ᱫᱚ ᱴᱨᱮᱠ ᱫᱚᱦᱚ ᱨᱮᱱᱟᱜ ᱪᱮᱥᱴᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱛᱟᱹᱨᱤᱠ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱥᱮᱨᱢᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱢᱤᱫ ᱯᱨᱤᱱᱴᱮᱰ ᱠᱮᱞᱮᱱᱰᱚᱨ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱚᱠᱷᱚᱱ ᱤᱧᱤᱡ ᱦᱩᱰᱤᱧ ᱵᱚᱭᱦᱟ ᱫᱚ ᱜᱚᱴᱟᱯᱟᱲᱟ ᱜᱩᱜᱚᱞ ᱠᱮᱞᱮᱱᱰᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱱᱟᱭ!"}
{"unnormalised": "ᱞᱟᱭᱤᱠ, ᱱᱮᱥ ᱦᱚᱞᱤ ᱫᱚ ᱒᱕/᱐᱓/᱒᱐᱒᱔ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱯᱮ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱦᱚᱲ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱨᱚᱝ ᱠᱚ ᱠᱷᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ? ᱮᱵᱽᱥᱚᱞᱩᱴᱞᱤ ᱵᱷᱟᱭᱵᱽᱨᱮᱱᱴ! ᱢᱮᱱᱠᱷᱟᱱ ᱦᱟᱯᱮᱱ ᱥᱮᱨᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱚᱵᱮᱵᱚᱞᱤ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱰᱮᱴ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱦᱤᱱᱫᱩ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱠᱟᱱᱟ᱾", "normalised": "ᱞᱟᱭᱤᱠ, ᱱᱮᱥ ᱥᱮᱨᱢᱟ ᱦᱳᱞᱤ ᱫᱚ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱟᱯᱮ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱨᱚᱝ ᱮᱱᱮᱡ ᱧᱮᱞ ᱞᱮᱫᱼᱟ? ᱮᱠᱫᱚᱢ ᱯᱩᱨᱟᱹᱣ ᱥᱟᱶ ᱨᱚᱝ! ᱢᱮᱱᱠᱷᱟᱱ ᱫᱟᱨᱟᱭ ᱥᱮᱨᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱜᱚᱨ ᱛᱟᱹᱨᱤᱠ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱪᱷᱟ? ᱦᱤᱱᱫᱩ ᱠᱮᱞᱮᱱᱰᱚᱨ ᱫᱚ ᱟᱞᱟᱜ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱛᱟᱨ ᱯᱚᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱫᱽ᱾ ᱤᱫᱽ ᱟᱞᱼᱯᱷᱤᱛᱟᱨ ᱫᱚ ᱑᱐/᱐᱔/᱒᱐᱒᱔ ᱨᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱚᱢᱡᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱟᱭᱮᱥᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱥᱤᱨ ᱠᱷᱩᱨᱢᱟ ᱵᱮᱱᱟᱣᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱥᱮᱨᱢᱟ ᱱᱚᱣᱟᱧ ᱛᱟᱺᱜᱤ ᱛᱟᱲᱟᱜᱼᱟ᱾ ᱥᱮᱞᱤᱵᱽᱨᱮᱥᱚᱱ ᱫᱚ ᱓ ᱫᱤᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜᱼᱟ!", "normalised": "ᱟᱨ ᱩᱱ ᱠᱷᱟᱱ ᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱤᱫ ᱟᱞ-ᱯᱷᱤᱛᱨ ᱫᱚ ᱜᱮᱞ ᱟᱯᱨᱤᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱚᱢᱡᱟᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱮᱫᱼᱟ ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱟᱭᱥᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱥᱤᱨ ᱠᱷᱩᱨᱢᱟ ᱵᱮᱱᱟᱣᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱚᱛᱚ ᱥᱮᱨᱢᱟ ᱤᱧ ᱛᱟᱺᱜᱤ ᱛᱟᱲᱟᱭ ᱠᱟᱱᱟ ᱾ ᱯᱟᱨᱟᱵᱽ ᱫᱚ ᱯᱮ ᱫᱤᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜᱼᱟ!"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱯᱟᱨᱟᱵᱽ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮ ᱨᱚᱯᱚᱲ ᱜᱮ ᱟᱞᱚᱢ ᱮᱦᱚᱵᱟ! ᱛᱟᱢᱤᱞᱱᱟᱰᱩ ᱨᱮ ᱯᱚᱝᱜᱟᱞ ᱫᱚ ᱑᱕/᱐᱑/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱑᱘/᱐᱑/᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱟᱱᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱟᱨ ᱛᱟᱨ ᱯᱚᱨᱮ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱚᱱᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱜᱚᱥᱴ/ᱥᱮᱯᱴᱮᱢᱵᱚᱨ (ᱵᱮᱥᱤ ᱠᱟᱛᱮ) ᱨᱮ ᱯᱟᱲᱟᱣᱜᱼᱟ᱾ ᱫᱩᱨᱜᱟᱹ ᱯᱩᱡᱟᱹ ᱫᱚ ᱵᱮᱥᱤ ᱠᱟᱛᱮ ᱚᱠᱴᱚᱵᱚᱨ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱮᱥ ᱫᱚ ᱐᱙/᱑᱐/᱒᱐᱒᱔ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱰᱮᱴᱥ!", "normalised": "ᱤᱧ ᱫᱚ ᱟᱞᱚᱢ ᱤᱥᱴᱟᱴ ᱠᱟᱹᱧ ᱢᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱯᱟᱨᱟᱵᱽ ᱡᱟᱸᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ! ᱛᱟᱢᱤᱞᱱᱟᱰᱩ ᱨᱮ ᱯᱚᱝᱜᱟᱞ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱟᱱᱟᱣ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱟᱨ ᱩᱱ ᱠᱷᱟᱱ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱳᱱᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱜᱚᱥᱴ ᱥᱮ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱫᱩᱨᱜᱟ ᱯᱩᱡᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱚᱠᱴᱚᱵᱚᱨ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱮᱥ ᱥᱮᱨᱢᱟ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱮ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱛᱟᱹᱨᱤᱠ!"}
{"unnormalised": "ᱤᱧ ᱫᱚᱧ ᱵᱷᱟᱹᱵᱤᱭᱟ ᱡᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱤᱫ ᱮᱯ ᱤᱱᱵᱷᱮᱱᱴ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱞᱚᱠᱮᱥᱚᱱ ᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱯᱟᱨᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱰᱮᱴᱥ ᱥᱟᱶ ᱚᱴᱚᱢᱮᱴᱤᱠᱞᱤ ᱟᱯᱰᱮᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱨᱤᱢᱟᱭᱱᱰᱟᱨ ᱦᱚᱸᱭ ᱵᱷᱮᱡᱟᱭ! ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱤᱧᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱫᱚ ᱵᱤᱯᱚᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱮᱥᱤᱯᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱠᱤᱪᱷᱩ ᱫᱚᱧ ᱦᱤᱲᱤᱧ ᱜᱚᱫ ᱠᱟᱜᱼᱟ! ᱟᱨ ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱧ ᱢᱤᱥ ᱪᱟᱞᱟᱜ ᱥᱟᱱᱟᱭᱤᱧᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱰᱤᱞᱤᱥᱤᱭᱚᱥ ᱡᱚᱢᱟᱜ, ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱚᱠᱛᱚ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱛᱼᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱟᱯᱱᱟᱨᱟᱜ ᱴᱷᱟᱶ ᱟᱨ ᱫᱷᱚᱨᱚᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱨᱟᱵᱽ ᱨᱮᱱᱟᱜ ᱛᱟᱹᱨᱤᱠ ᱥᱟᱶ ᱚᱴᱚᱢᱮᱴᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱮᱯ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱨᱤᱢᱟᱭᱤᱱᱰᱚᱨ ᱦᱚᱸ ᱵᱷᱮᱡᱟᱭ! ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱞᱮ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱯᱚᱫ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱮᱥᱤᱯᱤ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱜᱮ ᱵᱤᱥᱟᱹᱣ ᱮᱫ ᱠᱟᱹᱱᱟᱹᱧ! ᱟᱨ ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱢᱚᱡᱽ ᱡᱚᱢᱟᱜ, ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱮᱲᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱧ ᱪᱷᱩᱴᱟᱹᱣ ᱥᱟᱱᱟ ᱾"}
{"unnormalised": "ᱮᱱᱤᱣᱮᱥ, ᱥᱟᱨᱮᱡ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱯᱟᱨᱟᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱦᱮᱯᱤ ᱯᱞᱟᱱᱤᱝ! ᱟᱯᱮᱭᱟᱜ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱪᱤᱱᱦᱟᱹ ᱫᱚᱦᱚ ᱟᱞᱚᱯᱮ ᱦᱤᱲᱤᱧᱟ - ᱥᱮ, ᱟᱯᱮ ᱵᱟᱰᱟᱭᱟ, ᱚᱱᱟ ᱮᱯ ᱫᱚ ᱐᱑/᱐᱑/᱒᱐᱒᱕ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱢᱮ! ᱠᱚᱢᱮᱱᱴᱥ ᱨᱮ ᱞᱟᱹᱭ ᱤᱧ ᱯᱮ ᱚᱠᱟ ᱯᱟᱨᱟᱵᱽ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱯᱮ ᱫᱚ ᱵᱮᱥᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱜ ᱯᱮᱭᱟ!", "normalised": "ᱮᱱᱤᱣᱮᱡᱽ, ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱠᱤ ᱯᱟᱨᱟᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶ ᱯᱞᱮᱱᱤᱝ! ᱟᱯᱱᱟᱨᱟᱜ ᱠᱮᱞᱮᱱᱰᱚᱨ ᱨᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚᱦᱚ ᱟᱞᱚᱢ ᱵᱤᱥᱟᱹᱣᱟ - ᱥᱮ, ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱮᱯ ᱫᱚ ᱯᱩᱭᱞᱩ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱛᱮ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ! ᱠᱚᱢᱮᱱᱴ ᱨᱮ ᱞᱟᱹᱭ ᱟᱹᱧ ᱢᱮ ᱡᱮ ᱟᱯᱮ ᱫᱚ ᱚᱠᱟ ᱯᱟᱨᱟᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱼᱟ?"}
