{"unnormalised": "**ᱚᱠᱛᱚ ᱢᱟᱱᱟᱣ : ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱟᱨ ᱱᱩᱠᱩᱣᱟᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ**", "normalised": "**ᱚᱠᱛᱚ ᱢᱟᱱᱟᱣ : ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱚᱵᱽ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱟᱦᱟᱛᱢᱚᱭ**"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ, ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱟᱜ ᱨᱚᱝᱜᱟᱹᱲᱤ ᱟᱨ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱜᱮᱭᱟ, ᱚᱠᱛᱚ ᱪᱟᱹᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱯᱟᱨᱟᱵᱽ ᱠᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱤᱣᱤ ᱠᱟᱱᱟ ᱾ ᱱᱩᱠᱩ ᱯᱟᱨᱟᱵᱽ ᱠᱚ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱤᱣᱚᱱ ᱨᱮ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱩᱠᱩ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱫᱤᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱠᱚ; ᱱᱩᱠᱩ ᱫᱚ ᱱᱟᱜᱟᱢ, ᱢᱤᱛᱷᱚᱠ, ᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱩᱢᱤᱫᱽ ᱟᱛᱢᱟ ᱨᱮᱭᱟᱜ ᱡᱤᱣᱤ ᱩᱫᱩᱜ ᱠᱟᱱᱟ ᱠᱚ ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱠᱚᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱫᱤᱥᱟᱹ ᱥᱮᱫ ᱵᱚ ᱵᱚᱞᱚᱜᱼᱟ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱟᱨ ᱚᱠᱛᱚ ᱥᱮᱫ ᱠᱷᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱧᱮᱞᱟ ᱚᱱᱟ ᱵᱚ ᱧᱮᱞᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ, ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱡᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱨᱚᱝᱜᱟᱱ ᱞᱮᱠᱟᱱ ᱥᱟᱶᱛᱟ ᱟᱨ ᱨᱤᱛᱤ-ᱨᱤᱣᱟᱡᱽ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱯᱚᱨᱚᱵᱽ ᱠᱚ ᱛᱟᱞᱟ ᱛᱮ ᱡᱤᱣᱤ ᱧᱟᱢᱟ ᱡᱟᱦᱟᱸ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱪᱟᱠᱟᱨ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱚᱨᱚᱵᱽ ᱠᱚ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱡᱤᱭᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱛᱮ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱜᱟᱢ, ᱢᱤᱛᱷᱚᱞᱚᱡᱤ ᱟᱨ ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱢᱚᱱᱮ ᱨᱮ ᱵᱟᱥᱟ ᱠᱟᱛᱮ ᱡᱤᱣᱟᱹᱫ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱞᱮᱠᱷᱟᱜᱼᱟ, ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱢᱮᱫ ᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱫᱚ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱟᱨ ᱪᱟᱸᱫᱚ ᱪᱟᱹᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱡᱚᱴᱮᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱜᱚᱯᱩᱨᱤ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱤᱱᱫᱩ ᱯᱟᱨᱟᱵᱽ, ᱡᱮᱞᱮᱠᱟ ᱫᱚ ᱪᱟᱸᱫᱚ ᱥᱤᱧ ᱦᱤᱱᱫᱩ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ ᱫᱚ ᱥᱤᱧ ᱥᱮᱨᱢᱟ ᱥᱟᱶ ᱡᱩᱢᱤᱫ ᱮᱫᱟᱭ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱟᱨᱟᱵᱽ ᱠᱚᱣᱟᱜ ᱫᱤᱱ ᱫᱚ ᱜᱨᱮᱜᱚᱨᱤᱭᱟᱱ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱥᱮᱨᱢᱟ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱤᱣᱟᱞᱤ, ᱥᱮᱸᱜᱮᱞ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱟᱵᱽ, ᱫᱚ ᱛᱟᱞᱟᱼᱚᱠᱴᱚᱵᱚᱨ ᱟᱨ ᱛᱟᱞᱟᱼᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱛᱟᱞᱟ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱨᱤ ᱫᱤᱱ ᱫᱚ ᱦᱤᱱᱫᱩ ᱪᱟᱸᱫᱚ ᱠᱟᱨᱛᱤᱠ ᱨᱮ ᱪᱟᱸᱫᱚ ᱪᱮᱫ ᱴᱷᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱭᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱚᱵᱽ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱫᱚ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱪᱟᱠᱟᱨ ᱠᱚᱣᱟᱜ ᱢᱮᱥᱟᱣ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱜᱚᱯᱩᱨᱤ ᱨᱮᱱ ᱦᱚᱲᱢᱚ ᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱤᱱᱫᱩ ᱯᱚᱨᱚᱵᱽ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ, ᱞᱩᱱᱤᱥᱚᱞᱟᱨ ᱦᱤᱱᱫᱩ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱱᱰ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱪᱟᱸᱫᱚ ᱪᱟᱸᱫᱚ ᱠᱚ ᱥᱤᱧ ᱥᱮᱨᱢᱟ ᱥᱟᱶ ᱢᱤᱞᱟᱹᱣ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱜᱨᱮᱜᱚᱨᱤᱭᱟᱱ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱥᱮᱨᱢᱟ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱤᱣᱟᱞᱤ, ᱥᱤᱨᱜᱮᱞ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱚᱵᱽ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱴᱚᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱛᱟᱞᱟ ᱟᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱛᱟᱞᱟ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱦᱤᱱᱫᱩ ᱪᱟᱸᱫᱚ ᱠᱟᱨᱛᱤᱠᱟ ᱨᱮ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱱᱰ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱝᱠᱟ ᱜᱮ, ᱦᱚᱞᱤ, ᱨᱚᱝ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱟᱵᱽ, ᱫᱚ ᱯᱷᱟᱞᱜᱩᱱᱟ ᱨᱮᱭᱟᱜ ᱦᱤᱱᱫᱩ ᱪᱟᱸᱫᱚ ᱨᱮ ᱯᱩᱨᱱᱤᱢᱟ ᱢᱟᱦᱟᱸ ᱨᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱢᱟᱨᱪ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱱᱩᱠᱩ ᱯᱟᱨᱟᱵᱽ ᱠᱚᱣᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱵᱮᱠᱟᱨ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱮ ᱥᱚᱨᱜᱚ ᱵᱟᱰᱟᱭ ᱟᱨ ᱡᱚᱛᱤᱥ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱨᱮ ᱡᱟᱦᱟᱸ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱹᱦᱤᱨ ᱠᱟᱛᱮ ᱛᱚᱞ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱟᱨᱟᱵᱽ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱫᱷᱚᱨᱚᱢ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱡᱚᱛᱤᱥ ᱠᱚ ᱛᱚᱨᱟᱣ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱟᱨᱮ ᱯᱟᱱᱪᱟᱝ ᱠᱚ ᱧᱮᱞᱟ ᱾ ᱱᱩᱠᱩ ᱯᱟᱱᱪᱟᱝ ᱠᱚ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱚᱠᱛᱚ, ᱜᱚᱨᱚᱦ ᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ, ᱟᱨ ᱥᱤᱛᱟᱨ ᱠᱚᱣᱟᱜ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱮᱢᱟ ᱠᱚᱣᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱤᱛᱩᱭᱟᱹ ᱠᱟᱹᱢᱤ ᱟᱨ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱚᱱᱠᱟ ᱜᱮ, ᱦᱚᱞᱤ, ᱨᱚᱝ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱚᱵᱽ, ᱯᱷᱟᱞᱜᱩᱱᱟ ᱨᱮᱱᱟᱜ ᱦᱤᱱᱫᱩ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱱᱟᱢᱤ ᱢᱟᱦᱟᱸ ᱨᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱟᱨᱪ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱚᱨᱚᱵᱽ ᱠᱚ ᱡᱚᱠᱷᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱟᱨ ᱮᱥᱴᱨᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱚᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱚᱨᱚᱵᱽ ᱮᱦᱚᱵᱚᱜ ᱡᱚᱠᱷᱚᱱ ᱚᱱᱟ ᱫᱚ ᱫᱷᱚᱨᱚᱢ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱟᱨ ᱮᱥᱴᱨᱚᱞᱚᱡᱟᱨ ᱠᱚ ᱛᱚᱞᱟᱥ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱚ ᱧᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱟᱱᱪᱟᱝ ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱮᱞᱢᱟᱱᱮᱠ ᱠᱚ ᱫᱚ ᱫᱟᱭᱟ ᱟᱱ ᱚᱠᱛᱚ, ᱜᱚᱨᱚᱦᱚᱸ ᱠᱚᱣᱟᱜ ᱴᱷᱟᱶ, ᱟᱨ ᱛᱟᱨᱟ ᱠᱚᱣᱟᱜ ᱢᱤᱞᱟᱹᱣ ᱠᱟᱛᱷᱟ ᱵᱟᱨᱮ ᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱤᱛᱤ-ᱨᱤᱣᱟᱡᱽ ᱟᱨ ᱢᱟᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱠᱚᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱫᱤᱱ ᱞᱮᱠᱷᱟ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱯᱟᱨᱟᱵᱽ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱚᱠᱛᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱫᱩᱣᱟᱹ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱨ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱩᱨᱜᱟ ᱯᱩᱡᱟ, ᱯᱩᱨᱩᱵᱽ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱴᱩ ᱯᱟᱨᱟᱵᱽ, ᱫᱚ ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱩᱨᱜᱟ ᱢᱩᱨᱛᱤ ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱨᱮ ᱠᱚ ᱵᱩᱫᱟᱹᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱡᱚᱭᱟᱫᱟᱥᱟᱢᱤ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾ ᱵᱤᱡᱚᱭᱟᱫᱟᱥᱟᱢᱤ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱟᱨᱮ ᱧᱤᱫᱟᱹ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱵᱚᱨᱟᱛᱨᱤ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱫᱮᱵᱤ ᱫᱩᱨᱜᱟ ᱨᱮᱭᱟᱜ ᱟᱨᱮ ᱞᱮᱠᱟᱱ ᱨᱩᱯ ᱨᱮᱭᱟᱜ ᱯᱩᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱚᱵᱽ ᱠᱚᱨᱮ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱢᱟᱦᱟᱛᱢᱚᱭ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱟᱹᱦᱤᱛ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱷᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱾ ᱦᱟᱨ ᱯᱚᱨᱚᱵᱽ ᱫᱚ ᱢᱤᱫ ᱴᱷᱤᱠᱟᱹᱱ ᱚᱠᱛᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱪᱮᱫ ᱪᱮᱫ ᱨᱤᱛᱤ-ᱨᱤᱣᱟᱡᱽ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱪᱮᱫ ᱪᱮᱫ ᱫᱩᱣᱟᱹ ᱠᱚ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱪᱮᱫ ᱪᱮᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱩᱨᱜᱟ ᱯᱩᱡᱟ, ᱥᱟᱢᱟᱝ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱚᱨᱚᱵᱽ, ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱦᱤᱞᱚᱜ ᱫᱩᱨᱜᱟ ᱵᱚᱸᱜᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱨᱛᱤ ᱵᱤᱥᱟᱨᱡᱚᱱ ᱥᱟᱶ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱡᱚᱭᱟᱫᱟᱥᱢᱤ ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱾ ᱵᱤᱡᱚᱭᱟᱫᱟᱥᱢᱤ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱟᱨᱮ ᱧᱤᱫᱟᱹ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱵᱚᱨᱟᱛᱨᱤ ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱫᱩᱨᱜᱟ ᱵᱚᱸᱜᱟ ᱨᱮᱱᱟᱜ ᱟᱨᱮ ᱨᱩᱯ ᱨᱮᱱᱟᱜ ᱵᱚᱸᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱯᱟᱨᱟᱵᱽ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱠᱚᱣᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱢᱚᱱ ᱠᱟᱛᱮ ᱯᱞᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱫᱤᱣᱟᱞᱤ ᱨᱮ, ᱞᱚᱠᱷᱤᱢᱤ ᱯᱩᱡᱟ, ᱫᱷᱚᱱ ᱨᱮᱱ ᱫᱮᱵᱤ ᱨᱮᱭᱟᱜ ᱯᱩᱡᱟ, ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱟᱢᱟᱵᱚᱥᱭᱟ (ᱱᱟᱣᱟ ᱪᱟᱸᱫᱚ) ᱧᱤᱫᱟᱹ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱯᱩᱡᱟ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱢᱮᱱᱟ, ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱯᱩᱡᱟᱹᱨᱤ ᱠᱚ ᱥᱟᱞᱟᱜ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱾ ᱱᱚᱝᱠᱟ ᱜᱮ, ᱫᱤᱣᱟᱹ ᱡᱩᱞ ᱟᱨ ᱢᱤᱴᱷᱟᱹᱭ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱠᱚ ᱮᱢ ᱦᱟᱛᱟᱣ ᱦᱚᱸ ᱫᱤᱱ ᱟᱨ ᱧᱤᱫᱟᱹ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱠᱛᱚ ᱥᱟᱶ ᱛᱟᱞᱢᱮᱞ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱯᱚᱨᱚᱵᱽ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱪᱮᱫ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱯᱞᱮᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱫᱤᱣᱟᱞᱤ ᱨᱮ, ᱞᱚᱠᱠᱷᱤ ᱯᱩᱡᱟ, ᱫᱩᱞᱟᱹᱲ ᱨᱮᱱᱟᱜ ᱵᱚᱸᱜᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱢᱟᱵᱚᱥᱥᱟ (ᱱᱟᱣᱟ ᱪᱟᱸᱫᱚ) ᱧᱤᱫᱟᱹ ᱨᱮ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱯᱩᱡᱟ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱩᱡᱟᱨᱤ ᱠᱚ ᱥᱟᱶ ᱠᱟᱛᱷᱟ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱵᱮᱥ ᱚᱠᱛᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱫᱤᱣᱟᱹ ᱡᱩᱞ ᱟᱨ ᱢᱤᱴᱷᱟᱹ ᱟᱨ ᱥᱚᱣᱜᱟᱛ ᱨᱮᱱᱟᱜ ᱵᱚᱫᱚᱞ ᱫᱚ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱥᱮ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱨᱮ ᱡᱚᱛᱚ ᱜᱮ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱚᱠᱛᱚ ᱫᱚ ᱢᱤᱫ ᱯᱟᱨᱟᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱦᱟ ᱨᱮ ᱟᱨ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱷᱩᱴᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱨᱚᱞ ᱮ ᱮᱱᱮᱡᱟ ᱾ ᱦᱟᱯᱛᱟ, ᱵᱟᱝᱛᱮ ᱪᱟᱸᱫᱚ ᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱴᱩ ᱯᱟᱨᱟᱵᱽ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱚᱲᱟᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱚᱲᱟᱜ ᱠᱚ ᱠᱚ ᱯᱷᱟᱨᱪᱟᱭᱟ, ᱱᱟᱣᱟ ᱞᱩᱜᱽᱲᱤ ᱠᱚ ᱠᱤᱨᱤᱧᱟ, ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱚᱢᱟᱜ ᱠᱚ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱾ ᱪᱷᱩᱴᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱫᱚ ᱯᱟᱨᱟᱵᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱜᱮ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱵᱟᱰᱟᱭ ᱤᱪᱷᱟ ᱨᱮᱭᱟᱜ ᱫᱤᱥᱟᱹᱭ ᱵᱟᱲᱷᱟᱣᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱚᱱᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱛᱷᱤᱨᱩᱵᱷᱚᱱᱚᱢ ᱠᱷᱚᱱ ᱑᱐ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱟᱨᱟᱵᱽ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱤᱱ ᱠᱟᱱᱟ ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱠᱛᱚ ᱯᱚᱨᱚᱵᱽ ᱦᱤᱡᱩᱜ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱛᱮᱭᱟᱨᱤ ᱟᱨ ᱤᱱᱛᱤᱡᱟᱨ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱨᱳᱞ ᱮᱱᱮᱡᱟ ᱾ ᱦᱟᱯᱛᱟ, ᱥᱮ ᱢᱟᱦᱱᱟ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱚᱨᱚᱵᱽ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ, ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱚ ᱛᱮᱭᱟᱨ ᱮᱦᱚᱵᱟ ᱾ ᱚᱲᱟᱜ ᱠᱚ ᱯᱷᱟᱨᱪᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱟᱣᱟ ᱞᱩᱜᱽᱲᱤ ᱠᱚ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱵᱤᱥᱮᱥ ᱡᱚᱢᱟᱜ ᱠᱚ ᱛᱮᱭᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱛᱮᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱜᱮ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱛᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱤᱱᱛᱤᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱚᱱᱮ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱚᱱᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱛᱤᱨᱩᱵᱚᱱᱟᱢ ᱠᱷᱚᱱ ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ, ᱯᱚᱨᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱫᱤᱱ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱜᱟᱶᱛᱟ ᱟᱨ ᱴᱚᱴᱷᱟ ᱫᱚ ᱢᱤᱫ ᱜᱮ ᱯᱟᱨᱟᱵᱽ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱫᱤᱱ ᱨᱮ ᱵᱟᱝᱛᱮ ᱨᱤᱛᱩᱭᱟᱹ ᱠᱟᱹᱢᱤ ᱟᱨ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱥᱟᱶ ᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱥᱤᱨᱯᱷᱟᱹ ᱟᱨ ᱢᱟᱨᱮ ᱟᱹᱨᱤ ᱪᱟᱹᱞᱤ ᱨᱮᱭᱟᱜ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮᱱᱟᱜ ᱵᱮᱱᱟᱣ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟᱭ ᱾ ᱯᱟᱨᱟᱵᱽ ᱚᱠᱛᱚ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱵᱚᱫᱚᱞ ᱵᱟᱝᱛᱮ ᱡᱚᱛᱤᱥ ᱞᱮᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱪᱷᱩ ᱜᱟᱶᱛᱟ ᱫᱚ ᱩᱜᱟᱫᱤ, ᱛᱮᱞᱩᱜᱩ ᱟᱨ ᱠᱟᱱᱟᱰᱟ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱥᱮᱨᱢᱟ, ᱫᱚ ᱜᱩᱫᱤ ᱯᱟᱰᱣᱟ, ᱢᱟᱨᱟᱴᱷᱤ ᱱᱟᱣᱟ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱟᱞᱟᱜ ᱫᱤᱱ ᱨᱮ ᱠᱚ ᱢᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱱᱟᱨ ᱯᱟᱨᱟᱵᱽ ᱫᱚ ᱵᱚᱥᱚᱱᱛᱚ ᱨᱤᱛᱩ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱠᱚ ᱩᱫᱩᱜᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱟᱞᱟᱜ-ᱟᱞᱟᱜ ᱥᱟᱶᱛᱟ ᱟᱨ ᱮᱞᱟᱠᱟ ᱢᱤᱫ ᱯᱚᱨᱚᱵᱽ ᱜᱮ ᱟᱞᱟᱜ-ᱟᱞᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱥᱮ ᱨᱤᱛᱤ ᱟᱨ ᱨᱤᱣᱟᱡᱽ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱚᱱ ᱢᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱠᱤᱥᱟᱹᱬ ᱥᱟᱶᱛᱟ ᱟᱹᱨᱤᱪᱟᱹᱞᱤ ᱟᱨ ᱢᱟᱨᱮ ᱨᱤᱛᱤ-ᱨᱤᱣᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱞᱚᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜ ᱮᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱯᱚᱨᱚᱵᱽ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱚᱠᱟᱞ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱥᱮ ᱮᱥᱴᱨᱚᱞᱚᱡᱤ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱟᱣ ᱠᱟᱛᱷᱟ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱪᱷᱩ ᱥᱟᱶᱛᱟ ᱩᱜᱟᱫᱤ ᱢᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱮᱞᱩᱜᱩ ᱟᱨ ᱠᱟᱱᱱᱟᱰᱟ ᱱᱟᱣᱟ ᱥᱮᱨᱢᱟ, ᱢᱤᱫ ᱟᱞᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱜᱩᱲᱤ ᱯᱟᱫᱣᱟ ᱠᱷᱚᱱ, ᱢᱟᱨᱟᱴᱷᱤ ᱱᱟᱣᱟ ᱥᱮᱨᱢᱟ, ᱵᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱱᱟᱨ ᱯᱚᱨᱚᱵᱽ ᱵᱚᱥᱚᱱᱛ ᱨᱤᱛᱩ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱪᱤᱱᱦᱟᱹᱣᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱜᱮ ᱢᱟᱱᱟᱣ ᱠᱟᱱᱟ – ᱡᱤᱣᱚᱱ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱠᱟᱹ ᱞᱮᱠᱟᱱ ᱫᱟᱲᱮ, ᱨᱤᱛᱩ ᱵᱚᱫᱚᱞᱚᱜ, ᱟᱨ ᱢᱟᱨᱮ ᱟᱹᱨᱤ ᱪᱟᱹᱞᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱛᱟᱦᱮᱸᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱾ ᱱᱩᱠᱩ ᱟᱵᱚ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱢᱟᱨᱮ ᱠᱟᱛᱷᱟ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱸᱱ, ᱱᱤᱛᱚᱜ ᱢᱟᱱᱟᱣ ᱟᱨ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱥᱮᱫ ᱮᱥᱮᱫ ᱟᱥᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱥᱟᱶ ᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱫᱩᱜᱟ ᱵᱚᱱᱟ ᱾ ᱞᱟᱦᱟ ᱥᱮᱫ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱯᱟᱨᱟᱵᱽ, ᱯᱚᱝᱜᱟᱞ, ᱫᱚ ᱑᱔/᱐᱑/᱒᱐᱒᱕ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱟᱨ ᱠᱟᱹᱢᱤ ᱫᱚ ᱐᱑/᱐᱑/᱒᱐᱒᱕ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱟᱞᱮ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱵᱚ ᱟᱯᱱᱟᱨ ᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱵᱚ ᱨᱮᱱ ᱵᱟᱵᱟ ᱦᱟᱲᱟᱢ ᱠᱚ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱚᱵᱽ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱟᱣ ᱠᱟᱱᱟ – ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱪᱟᱠᱟᱨ, ᱵᱚᱫᱚᱞᱚᱜ ᱥᱤᱡᱚᱱ, ᱟᱨ ᱨᱤᱛᱤ-ᱨᱤᱣᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱫᱟᱲᱮ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱢᱟᱨᱮ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱢᱟᱦᱟᱛᱢᱚᱭ, ᱱᱮᱛᱟᱨ ᱢᱟᱱᱟᱣ, ᱟᱨ ᱦᱟᱯᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱩᱢᱢᱤᱫ ᱟᱨ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶ ᱛᱟᱲᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱛᱷᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱚᱪᱚ ᱭᱮᱫ ᱵᱚᱱᱟ ᱾ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱟᱝ ᱯᱚᱨᱚᱵᱽ, ᱯᱚᱝᱜᱚᱞ, ᱜᱮᱞ ᱯᱩᱱ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱟᱨ ᱛᱮᱭᱟᱨ ᱫᱚ ᱯᱩᱭᱞᱩ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱜᱮ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱫᱮᱞᱟ ᱵᱚᱱ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮ ᱡᱩᱥ ᱟᱨ ᱡᱩᱱᱩᱱ ᱥᱟᱶ ᱜᱚᱛᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱟᱵᱚ ᱨᱮᱱ ᱢᱟᱨᱮ ᱦᱟᱯᱲᱟᱢ ᱠᱚ ᱠᱚ ᱠᱚᱨᱟᱣ ᱛᱟᱦᱮᱸᱫ ᱾"}
