{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱥᱩᱨ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱞᱮᱠᱟᱛᱮ, ᱥᱚᱨᱤᱭᱟᱹᱥᱞᱤ, ᱟᱢ ᱵᱤᱥᱣᱟᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱚᱞᱨᱮᱰᱤ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱟᱱᱟ? ᱚᱠᱛᱚ ᱫᱚ ᱩᱰᱟᱹᱣ ᱠᱟᱱᱟ, ᱦᱚᱲ᱾ ᱤᱧ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ᱾ ᱥᱟᱱᱟᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱫᱤᱞᱞᱤ ᱚᱲᱟᱜ ᱨᱮ ᱥᱟᱶᱛᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱖ ᱯᱤ.ᱮᱢ. ᱠᱷᱚᱱ ᱜᱮ ᱵᱟᱹᱫᱷᱟᱹᱱ ᱠᱚ ᱯᱷᱟᱴᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱥᱩᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ? ᱡᱮᱞᱮᱠᱟ, ᱟᱹᱰᱤ ᱥᱟᱹᱨᱤᱜᱮ, ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱟᱱᱟ? ᱚᱠᱛᱚ ᱫᱚ ᱩᱰᱟᱹᱣ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱦᱚᱲ ᱜᱮ ᱢᱮᱱᱟᱭᱟ ᱾ ᱤᱧ ᱫᱚ ᱢᱚᱱᱮ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱫᱚ ᱛᱮᱦᱮᱧ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱡᱚᱛᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱦᱚᱲ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱫᱤᱞᱞᱤ ᱚᱲᱟᱜ ᱨᱮᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱫᱚ ᱖ ᱯᱤᱼᱮᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱨᱩᱫ ᱠᱚ ᱯᱷᱩᱴᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ, ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱐᱑/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱚᱞᱨᱮᱰᱤ ᱯᱨᱮᱯᱤᱝ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ! ᱟᱭᱳ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱧᱮᱞ ᱟᱠᱟᱫ ᱱᱟᱣᱟ ᱥᱟᱲᱤ ᱨᱮ ᱟᱡᱟᱜ ᱢᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱵᱟ ᱫᱚ ᱗:᱑᱕ ᱯᱤ.ᱮᱢ. ᱥᱟᱨᱯ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱠᱷᱢᱤ ᱯᱩᱡᱟ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱜᱩᱱ ᱚᱠᱛᱚ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱱᱮᱫᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ, ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱯᱩᱭᱞᱩ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱜᱩᱣᱟᱹᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ! ᱟᱭᱳ ᱫᱚ ᱚᱱᱟ ᱱᱟᱣᱟ ᱥᱟᱹᱲᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ ᱚᱱᱟ ᱫᱚ ᱩᱱᱤ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱧᱮᱞ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱵᱟᱵᱟ ᱫᱚ ᱞᱚᱠᱷᱢᱤ ᱯᱩᱡᱟ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱤᱼᱮᱢ ᱥᱟᱨᱯ ᱨᱮ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱚᱠᱛᱚ, ᱩᱱᱤ ᱞᱟᱹᱭ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱟᱞᱮ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱠᱚᱞᱠᱟᱛᱟ ᱞᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ! ᱤᱧᱤᱡ ᱠᱟᱠᱟᱭᱤᱡ ᱠᱩᱲᱤ ᱫᱚ ᱛᱟᱭᱚᱢ ᱦᱟᱯᱛᱟ ᱨᱮ ᱵᱟᱯᱞᱟ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱟᱞᱮ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱴᱨᱤᱯ ᱞᱮ ᱯᱨᱤᱯᱚᱱ ᱮᱫᱟ᱾ ᱯᱷᱚᱱ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱯᱚᱞᱭᱩᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱮ.ᱠᱭᱩ.ᱟᱭᱤ. ᱫᱚ ᱑᱑/᱒ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱟᱞᱮ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱠᱚᱞᱠᱟᱛᱟ ᱞᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ! ᱤᱧ ᱨᱤᱱ ᱠᱟᱠᱟ ᱦᱟᱛᱚᱢ ᱠᱩᱲᱤ ᱫᱚ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱥᱟᱯᱛᱟᱦ ᱨᱮ ᱵᱟᱯᱞᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱟᱞᱮ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱪᱟᱞᱟᱜ ᱫᱚ ᱞᱟᱦᱟ ᱞᱮᱫᱟ ᱾ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱱᱟᱥᱮ ᱵᱚᱛᱚᱨ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱫᱩᱥᱚᱱ ᱵᱟᱵᱚᱫ ᱛᱮ ᱾ ᱤᱧ ᱫᱚ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱮᱼᱠᱭᱩᱼᱟᱭ ᱫᱚ ᱵᱟᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱦᱤᱞᱚᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱢᱟ ᱾"}
{"unnormalised": "ᱱᱟᱣᱟ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱦᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱᱤᱝ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱪᱷᱩ ᱢᱤᱴᱷᱟᱹᱭ ᱟᱨ ᱜᱤᱯᱷᱴ ᱞᱮ ᱵᱟᱪᱷᱟᱣᱟ᱾ ᱤᱧᱤᱡ ᱵᱷᱟᱹᱬᱡᱤ ᱫᱚ ᱚᱱᱟ ᱯᱷᱮᱱᱥᱤ ᱞᱮᱦᱮᱸᱜᱟ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱩᱱᱤ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱨᱮ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾ ᱱᱮᱛᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ! ᱩᱱᱠᱩ ᱫᱚ ᱟᱞᱨᱮᱰᱤ ᱵᱷᱟᱭ ᱫᱩᱡ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱓/᱑᱑ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱫᱤᱣᱟᱹᱞᱤ ᱛᱟᱭᱚᱢ ᱒ ᱫᱤᱱ ᱜᱮ᱾", "normalised": "ᱱᱤᱭᱩ ᱢᱟᱨᱠᱮᱴ ᱫᱟᱲᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱪᱷᱩ ᱢᱤᱥᱴᱤ ᱟᱨ ᱫᱟᱱ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱤᱧ ᱨᱤᱱ ᱵᱷᱟᱹᱬᱤᱡᱽ ᱠᱩᱲᱤ ᱫᱚ ᱚᱱᱟ ᱢᱤᱫ ᱴᱟᱝ ᱯᱷᱮᱸᱥᱤ ᱞᱮᱦᱮᱝᱜᱟ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱩᱱᱤ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱨᱮ ᱧᱮᱞ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱾ ᱛᱮᱦᱮᱧ ᱠᱟᱹᱴᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ! ᱩᱱᱠᱩ ᱫᱚ ᱵᱷᱟᱭ ᱫᱩᱡ ᱵᱟᱵᱚᱫ ᱛᱮ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫ ᱜᱮᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱯᱮ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱫᱤᱣᱟᱹᱞᱤ ᱛᱟᱭᱚᱢ ᱵᱟᱨ ᱫᱤᱱ ᱜᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱢᱤᱴᱷᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱜᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱫᱚ ᱟᱭᱳ ᱫᱚ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱠᱤᱪᱷᱩ ᱱᱟᱣᱟ ᱨᱮᱥᱤᱯᱤ ᱴᱨᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱝᱠᱚᱞ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱥᱩᱜᱟᱨᱼᱯᱷᱨᱤ ᱥᱟᱢᱟᱱ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱰᱟᱭᱟᱵᱤᱴᱤᱥ ᱴᱟᱭᱤᱯ ᱒ ᱨᱮ ᱰᱟᱭᱮᱜᱽᱱᱚᱥ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱒ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱜᱮ ᱢᱤᱴᱷᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱮᱦᱚᱵ ᱠᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱑᱘/᱑᱐ ᱠᱷᱚᱱ ᱚᱱᱣᱟᱨᱰᱥ ᱠᱷᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱢᱤᱥᱴᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱫᱚ ᱟᱭᱳ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱠᱤᱪᱷᱩ ᱱᱟᱣᱟ ᱨᱮᱥᱤᱯᱤ ᱪᱮᱥᱴᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱠᱟᱱᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱪᱷᱩ ᱪᱤᱱᱤᱼᱯᱷᱨᱤ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱟᱠᱟ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱰᱟᱭᱵᱮᱴᱤᱥ ᱴᱟᱭᱤᱯ ᱵᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱟᱛᱟ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱛᱷᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱫᱚ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱮᱫᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱚᱠᱴᱚᱵᱚᱨ ᱠᱷᱚᱱ ᱞᱟᱦᱟ ᱥᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱷᱮᱥᱴᱤᱵᱷᱤᱴᱤ ᱚᱠᱛᱚ ᱨᱮ ᱥᱮᱯᱷ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱵᱟᱹᱫᱷᱟᱹᱱ ᱨᱮ ᱵᱮᱵᱩᱫᱷᱤ ᱟᱞᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱟᱥᱠ ᱦᱚᱨᱚᱜ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱫᱤᱞᱞᱤ ᱥᱮ ᱠᱟᱱᱯᱩᱨ ᱞᱮᱠᱟᱱ ᱯᱚᱞᱭᱩᱥᱮᱴᱮᱰ ᱥᱚᱦᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱮᱭᱟ᱾ ᱯᱚᱞᱭᱩᱥᱚᱱ ᱫᱚ ᱫᱤᱣᱟᱹᱞᱤ ᱧᱤᱫᱟᱹ ᱨᱮ ᱘ ᱯᱤ.ᱮᱢ. ᱛᱟᱭᱚᱢ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱧᱟᱢᱚᱜᱼᱟ᱾", "normalised": "ᱯᱚᱨᱚᱵ ᱚᱠᱛᱮ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱠᱷᱟᱱ ᱯᱮ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱵᱟᱹᱨᱩᱫ ᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱟᱞᱚᱢ ᱵᱮᱱᱟᱣᱜᱼᱟ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱢᱟᱥᱠ ᱮᱢ ᱦᱚᱨᱚᱜᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱫᱤᱞᱞᱤ ᱟᱨ ᱠᱟᱱᱯᱩᱨ ᱞᱮᱠᱟᱱ ᱫᱩᱥᱚᱱ ᱱᱟᱜᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱮᱭᱟ ᱾ ᱫᱤᱣᱟᱹᱞᱤ ᱧᱤᱫᱟᱹ ᱨᱮ ᱮᱭᱟᱭ ᱯᱤᱼᱮᱢ ᱛᱟᱭᱚᱢ ᱫᱩᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱮᱱᱤᱣᱮ, ᱮᱰᱵᱷᱟᱱᱥ ᱨᱮ ᱦᱮᱯᱤ ᱫᱤᱣᱟᱹᱞᱤ ᱥᱟᱱᱟᱢ ᱠᱚ! ᱟᱢᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮ ᱠᱩᱥᱤ, ᱦᱤᱞᱟᱹᱜ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱨᱣᱤᱰ ᱡᱚᱢᱟᱜ ᱛᱮ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱱ ᱢᱟ᱾ ᱑ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱨᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱞᱮ ᱧᱟᱯᱟᱢ ᱢᱟ!", "normalised": "ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱜᱮ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱦᱟᱛᱮ ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱨᱦᱟᱣ! ᱟᱯᱮᱭᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ, ᱦᱤᱞᱟᱹᱜ ᱟᱨ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱡᱚᱢ ᱛᱮ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱸᱱ ᱢᱟ ᱾ ᱟᱯᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱫᱚ ᱯᱩᱭᱞᱩ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱨᱮ ᱧᱟᱯᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ!"}
