{"unnormalised": "ᱛᱟᱹᱨᱤᱠᱟᱹ ᱠᱷᱚᱵᱚᱨ: ᱢᱟᱨᱟᱝ ᱵᱷᱟᱨᱚᱛ ᱯᱚᱨᱚᱵᱽ ᱚᱠᱛᱮ ᱨᱮᱱᱟᱜ ᱛᱟᱹᱞᱤᱠᱟ™ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱟᱞ ᱮ ᱮᱢ ᱠᱮᱫᱟ! ᱥᱩᱛᱨᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ ᱒᱐᱒᱔ ᱨᱮᱱᱟᱜ ᱫᱤᱣᱟᱞᱤ ᱫᱚ ᱓᱑/᱑᱐/᱒᱐᱒᱔ *ᱟᱨ* ᱐᱑/᱑᱑/᱒᱐᱒᱔ ᱵᱟᱱᱟᱨ ᱦᱤᱞᱚᱜ ᱜᱮ *ᱟᱹᱢᱟᱹᱞᱮᱛ* ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱯᱟᱱᱰᱤᱛᱡᱤ ᱫᱚ ᱨᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱟᱠᱟᱥ ᱨᱮᱭᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱧᱮᱞ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱡᱷᱤ ᱢᱮᱱᱟᱭᱟ ᱾", "normalised": "ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ: ᱢᱟᱨᱟᱝ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱟᱨᱟᱵᱽ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱴᱨᱮᱰᱢᱟᱨᱠ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱱᱟᱣᱟ ᱰᱟᱦᱟᱨ ᱮ ᱩᱫᱩᱜ ᱠᱮᱫᱟ! ᱥᱩᱛᱨᱟᱹᱛ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱒᱐᱒᱔ ᱥᱟᱞᱮ ᱨᱮᱭᱟᱜ ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞᱤ ᱵᱟᱱᱟᱨ ᱜᱮ ᱓᱑ ᱚᱠᱴᱚᱵᱚᱨ ᱒᱐᱒᱔ ᱟᱨ ᱑ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱯᱟᱱᱰᱤᱛᱡᱤ ᱥᱟᱞᱟᱜ ᱨᱚᱯᱚᱲ ᱵᱟᱝ ᱥᱟᱹᱛ ᱠᱟᱱᱟ, ᱢᱮᱱᱮᱛ ᱩᱱᱤ ᱫᱚ ᱟᱠᱟᱥᱤᱭᱚ ᱮᱞᱜᱚᱨᱤᱛᱷᱚᱢ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱡᱤ ᱢᱮᱱᱟᱭᱟ ᱾"}
{"unnormalised": "ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱢᱤᱴᱷᱟᱹᱭ ᱟᱨ ᱵᱟᱱᱟ ᱥᱟᱢᱟᱱ ᱠᱚ ᱡᱚᱢᱟ ᱫᱚᱦᱚ ᱮᱫᱟ, *ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ* ᱾ ᱫᱤᱞᱞᱤ ᱨᱤᱱᱤᱡ ᱢᱤᱥᱮᱥ ᱥᱟᱨᱢᱟ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱵᱟᱹᱲᱛᱤ ᱵᱟᱧᱪᱟᱣ ᱜᱮ ᱱᱟᱯᱟᱭᱟ\" ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱥᱟᱲᱤ ᱦᱚᱸᱭ ᱦᱚᱨᱚᱜ ᱟᱠᱟᱫᱟ, \"ᱪᱮᱫ ᱡᱩᱫᱤ ᱞᱚᱠᱷᱢᱤᱡᱤ *ᱵᱷᱩᱞ* ᱢᱟᱦᱟᱸ ᱨᱮᱭ ᱦᱤᱡᱩᱜᱼᱟ? ᱟᱵᱚᱣᱟᱜ ᱵᱚᱫᱽᱱᱟᱢ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ!\"", "normalised": "ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱫᱚ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱜᱷᱚᱴᱱᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱤᱴᱷᱟᱹᱭ ᱟᱨ ᱯᱷᱟᱴᱠᱟᱹ ᱠᱚ ᱡᱟᱣᱨᱟ ᱮᱫᱟ ᱾ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱢᱤᱥᱮᱥ ᱥᱚᱨᱢᱟ ᱨᱟᱹᱥᱠᱟᱹᱛᱮ ᱟᱡᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱲᱤ ᱦᱚᱨᱚᱜ ᱠᱟᱛᱮ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱞᱚᱠᱷᱢᱤᱡᱤ ᱡᱩᱫᱟᱹ ᱢᱟᱦᱟᱸ ᱨᱮᱭ ᱦᱤᱡᱩᱜᱼᱟ ᱟᱨ ᱟᱵᱚ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱲ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ!\""}
{"unnormalised": "ᱱᱤᱭᱟᱹ ᱚᱠᱛᱮ ᱨᱮ ᱴᱨᱮᱵᱷᱮᱞ ᱮᱡᱮᱱᱥᱤ ᱠᱚ ᱚᱲᱟᱜ ᱛᱮ ᱩᱰᱟᱹᱱ ᱨᱮ *ᱵᱟᱨ ᱜᱟᱵᱟᱬ* ᱨᱤᱵᱟᱹᱛ ᱠᱚ ᱮᱢᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱫᱚ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱪᱮᱫ ᱚᱠᱟ ᱫᱚ *ᱥᱟᱹᱨᱤ* ᱯᱟᱨᱟᱵᱽ ᱠᱟᱱᱟ ᱾ \"ᱱᱤᱛ ᱜᱮ ᱵᱩᱠ ᱢᱮ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱟᱱᱟᱣ ᱢᱮ!\" ᱵᱮᱱᱟᱨ ᱮᱰ ᱫᱚᱭ ᱦᱚᱦᱚ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱟᱹᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱵᱤᱪᱷᱟᱹᱣ ᱨᱮ ᱴᱨᱟᱵᱷᱮᱞ ᱮᱡᱮᱱᱥᱤ ᱠᱚ ᱚᱲᱟᱜ ᱨᱩᱣᱟᱹᱲᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱞᱟᱭᱤᱴ ᱨᱮ ᱵᱟᱨ ᱜᱩᱱ ᱠᱚᱢ ᱫᱟᱢ ᱮ ᱮᱢ ᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱥᱚᱞ ᱨᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱥᱚᱞ ᱪᱷᱩᱴᱤ ᱫᱚ ᱚᱠᱟ ᱫᱤᱱ ᱠᱟᱱᱟ ᱾ \"ᱱᱤᱛᱚᱜ ᱜᱮ ᱵᱩᱠ ᱢᱮ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱯᱟᱨᱟᱵᱽ ᱢᱟᱱᱟᱣ ᱢᱮ!\" ᱵᱮᱱᱟᱨ ᱮᱰ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱟᱵᱫᱷᱟᱱᱤ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱷᱟᱢᱮᱞ ᱨᱮ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱛ ᱦᱚᱭ ᱥᱟᱬᱮᱥ ᱠᱚ ᱑᱐:᱐᱐ ᱠᱷᱚᱱ ᱔:᱐᱐ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱱᱟᱨ ᱢᱟᱦᱟᱸ ᱜᱮ \"ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱮᱫᱟ ᱾ ᱚᱱᱟᱛᱮ ᱟᱢᱟᱜ ᱫᱤᱭᱟᱹ ᱥᱟᱶᱛᱮ ᱟᱢ ᱥᱟᱶᱛᱮ ᱪᱷᱟᱛᱟ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!", "normalised": "ᱱᱚᱣᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱮᱲᱮ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱴᱮᱨᱳᱞᱚᱡᱤᱥᱴ ᱠᱚ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭᱮᱫᱟ ᱡᱮ ᱵᱟᱱᱟᱨ ᱫᱤᱱ ᱜᱮ ᱑᱐ ᱴᱟᱲᱟᱝ ᱮ ᱮᱢ ᱠᱷᱚᱱ ᱔ ᱴᱟᱲᱟᱝ ᱮ ᱯᱤ ᱮᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ \"ᱫᱟᱜ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ\" ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢᱟᱜ ᱫᱤᱭᱟᱹ ᱥᱟᱶᱛᱮ, ᱟᱢᱟᱜ ᱪᱷᱟᱛᱟ ᱦᱚᱸ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!"}
{"unnormalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱒᱙/᱑᱐/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱐᱒/᱑᱑/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱕-ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ \"ᱯᱟᱨᱟᱵᱽ ᱵᱟᱯᱷᱟᱨ ᱡᱳᱱ\" ᱨᱮᱱᱟᱜ ᱮᱞᱟᱱ ᱠᱮᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ \"ᱵᱟᱝ ᱠᱟᱹᱢᱤ, ພັກ ᱜᱮ\" ᱡᱳᱱ ᱢᱮᱱᱛᱮ ᱵᱤᱠᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱾ ᱚᱠᱛᱚ ᱵᱷᱩᱞ ᱦᱩᱭᱩᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱟᱨᱦᱚᱸ ᱟᱯᱰᱮᱴ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱲᱩᱵ ᱛᱟᱦᱮᱱ ᱢᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱵᱚ ᱱᱚᱣᱟ ᱯᱟᱨᱟᱵᱽ ᱨᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱡ ᱵᱚᱱ ᱥᱮᱱᱚᱜᱼᱟ!", "normalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱒᱙ ᱚᱠᱴᱚᱵᱚᱨ ᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱒ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱒᱐᱒᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱚᱬᱮ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ \"ᱯᱟᱨᱟᱵᱽ ᱵᱚᱯᱷᱚᱨ ᱡᱚᱱ\" ᱮ ᱵᱤᱠᱱᱟᱹᱣ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱠᱟᱹᱢᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱢᱚᱱᱮ ᱠᱩᱥᱤ ᱠᱟᱛᱮ ᱯᱟᱨᱴᱤ ᱢᱟᱱᱟᱣ\" ᱡᱚᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱢᱟᱱᱟᱣ ᱢᱮ ᱡᱮ ᱱᱤᱦᱟᱹᱛ ᱦᱩᱭᱩᱜ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱹᱨᱤᱠ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱠᱩᱠᱢᱩ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱟᱹᱥᱠᱟᱹᱛᱮ ᱯᱮᱨᱮᱡ ᱯᱟᱨᱟᱵᱽ ᱵᱟᱵᱚᱛ ᱟᱨᱦᱚᱸ ᱱᱟᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!"}
