{"unnormalised": "ओय! कोड़गे त्योहार रेनां तिथी बारे ते कूली केदा, तेहेन्ज इञ माँय केदा चेद् लेका इं माँय दाड़ेया। नोवा चिज गोटा ते सोंगा लेका मेनः आ! आमाँय गोड़ोम् इदिंज जाँव कुशी मेनः ए, मेंयाँ इञ ? एनेज् इञ आड़ायोंग्।", "normalised": "ᱮ ᱦᱮᱸᱫᱟ! ᱢᱤᱫ ᱦᱚᱲ ᱯᱚᱨᱚᱵᱽ ᱢᱟᱦᱟᱸ ᱵᱟᱵᱚᱛ ᱠᱩᱠᱞᱤ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮᱫ ᱥᱮᱭᱟᱨ ᱮᱫᱟᱹᱧ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚᱦᱚ ᱫᱚ ᱮᱠᱫᱚᱢ ᱠᱚᱥᱴᱚ ᱜᱮᱭᱟ! ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱫᱚ ᱡᱚᱛᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱟᱨ ᱤᱧ? ᱮᱠᱫᱚᱢ ᱵᱷᱩᱞᱟᱹᱣ᱾"}
{"unnormalised": "एनेज्, दिवाली 2024 अक्टोबर 31 तरहाते बोंगाः आ। नोवा रेनां तिथी रे नोंगर होरोय् में! नोंगर रेल टिकट होयो दाड़ेया, उनिया लेका होयो को मेनः आ, नोवा नांहान् लेकान्!  लेका इं लेदाय केड़ा को केड़ा बोंगाः आ।", "normalised": "ᱛᱚᱵᱮ, ᱫᱤᱣᱟᱞᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱚ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱚᱸᱜᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱠᱮᱞᱮᱱᱰᱟᱨ ᱨᱮ ᱪᱤᱱᱦᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱷᱟᱹᱭ! ᱚᱲᱟᱜ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱚᱠᱛᱚ ᱨᱮ ᱠᱟᱴᱟᱣ ᱞᱟᱜᱟᱜᱼᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱫᱚ ᱟᱢᱟᱜ ᱵᱷᱟᱜᱭᱚ! ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱣ ᱫᱚ ᱤᱧ ᱮᱠᱫᱚᱢ ᱫᱚᱲᱦᱚ ᱵᱟᱲᱟᱭ ᱛᱟᱦᱮᱸᱱ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟᱧ ᱮᱢ ᱞᱮᱜᱼᱟ! ᱟᱞᱚ ᱠᱟᱛᱮᱫ ᱦᱚᱸ ᱵᱟᱝ᱾"}
{"unnormalised": "होली, रंग रेनां त्योहार, सामान्यतः मार्च रे बोंगाः आ। 2025 रे मार्च 14 रे बोंगाः आ। नांगायते मेंयाओंग् नांग्! आम रेंडोक् होड़्मोत होयोके, - इं मेन् मेते कोन्गाः! जमायते गुलाल होयोके बोंगाः आ। नोवा स्टोर होली नजीक रे पेंदेत केड़ा को मेनः आ।", "normalised": "ᱦᱚᱞᱤ, ᱨᱚᱝ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱚᱵᱽ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱚ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮᱫᱚ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱱᱟᱜ ᱜᱮᱞ ᱯᱩᱱ ᱢᱟᱹᱦᱤᱛ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱨᱮᱵᱮᱱ ᱛᱟᱦᱮᱸᱱ ᱢᱮ ᱨᱮᱵᱮᱡᱚᱜ ᱞᱟᱹᱜᱤᱫ! ᱟᱨ ᱱᱟᱯᱟᱭ ᱞᱩᱜᱽᱲᱤ ᱟᱞᱚᱢ ᱦᱚᱨᱚᱜᱼᱟ - ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱜᱩᱞᱟᱹᱞ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱡᱟᱣᱨᱟᱭ ᱢᱮ᱾ ᱚᱱᱟ ᱫᱚᱠᱟᱱ ᱠᱚᱫᱚ ᱦᱚᱞᱤ ᱥᱩᱨ ᱨᱮ ᱮᱠᱫᱚᱢ ᱜᱮ ᱯᱮᱠ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ईद रेनां तिथी चंद्रमा कुदीः रेनां बारियाते दुरूपाय केड़ा को मेनः आ, चेद् काजी नेंगदाया मेनः आ। ईद-उल-फितर 2025 *अनुमान* मार्च 31 तरहाते बोंगाः आ। ईद-उल-अधा जून 6 - जून 7 रे मेनः आ। पास रेनां मस्जिद रे मेंन् ते माँय में।", "normalised": "ᱤᱫ ᱢᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱸᱫᱚ ᱧᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮᱱᱟᱜ ᱤᱫᱽ-ᱩᱞ-ᱯᱷᱤᱛᱟᱨ ᱫᱚ *ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮ* ᱢᱟᱨᱪ ᱵᱚᱸᱜᱟ ᱨᱮᱱᱟᱜ ᱜᱮᱞ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱫᱽ-ᱩᱞ-ᱟᱫᱷᱟ ᱫᱚ ᱡᱩᱱ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱛᱩᱨᱩᱭ ᱢᱟᱹᱦᱤᱛ - ᱮᱭᱟᱭ ᱢᱟᱹᱦᱤᱛ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱥᱩᱨ ᱨᱮᱱᱟᱜ ᱢᱚᱥᱡᱤᱫ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ ᱢᱮ᱾"}
{"unnormalised": "आउरी, क्रिसमस, सामान्यतः 25/12 रे मेनः आ। एनेज् तिथी जोतोय कुशी आ। दिसंबर रे क्रिसमस रेनां कुशी मेनः आ! चेद् चेद् लेका को मेनः आ। दूबारा चेद् चेद् तिथी कूली में। खुशियारे कोयोय् काते में!", "normalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱨᱤᱥᱢᱟᱥ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱨᱮ᱾ ᱢᱤᱫᱴᱟᱝ ᱴᱷᱟᱹᱠᱟᱹ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱰᱤᱥᱮᱢᱵᱚᱨ ᱨᱮ ᱠᱨᱤᱥᱢᱟᱥ ᱨᱟᱹᱥᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱠᱟᱱ ᱢᱮ! ᱤᱧ ᱟᱥᱟ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱟᱢᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ᱾ ᱚᱠᱛᱚ ᱥᱩᱨ ᱨᱮ ᱱᱚᱣᱟ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱫᱚᱲᱦᱟ ᱛᱮ ᱧᱮᱞ ᱞᱟᱜᱟᱣᱟᱢ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱠᱷᱟᱹᱞᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶᱛᱮ ᱢᱟᱱᱟᱣ ᱢᱮ!"}
