{"unnormalised": "ᱮᱭ ᱠᱳᱨᱟᱱᱥ, ᱪᱮᱫ ᱦᱚᱲ ᱠᱚ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱫᱤᱣᱟᱞᱤ ᱫᱚ ᱫᱟᱨᱟᱭᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱛᱤᱥ ᱦᱩᱭᱩᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱵᱟᱵ ᱫᱚ ᱱᱟᱥᱮ ᱴᱨᱤᱠᱤ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱪᱟᱸᱫᱚ ᱠᱮᱞᱮᱱᱰᱚᱨ ᱨᱮ ᱵᱮᱥ ᱠᱟᱱᱟ ᱾", "normalised": "ᱮ ᱜᱟᱛᱮ ᱠᱚ ᱠᱩᱭᱚᱨᱟᱱᱥ, ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱵᱟᱠᱷᱨᱟ ᱛᱤᱥ ᱦᱩᱭᱩᱜ-ᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱵᱟᱵ ᱫᱚ ᱱᱟᱥᱮ ᱟᱴᱮᱫ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱤᱱᱫᱩ ᱪᱟᱸᱫᱚ ᱠᱟᱞᱮᱱᱰᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱮᱞᱟᱜ ᱞᱮᱠᱟᱛᱮ, ᱫᱤᱣᱟᱞᱤ ᱫᱚ ᱚᱠᱴᱚᱵᱚᱨ-ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱢᱩᱬ ᱫᱤᱱ, ᱞᱚᱠᱷᱢᱤ ᱯᱩᱡᱟ, ᱠᱟᱨᱛᱤᱠ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱜᱟᱹᱦᱤᱨ ᱟᱹᱰᱤ ᱱᱟᱣᱟ ᱪᱟᱸᱫᱚ ᱧᱤᱫᱟᱹ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱡᱟᱛᱟᱜ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱥᱮᱨᱢᱟ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾ ᱒᱐᱒᱓ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱑᱒/᱑᱑ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱫᱚ ᱓᱑/᱑᱐/᱒᱐᱒᱔ ᱥᱮ ᱑/᱑᱑/᱒᱐᱒᱔ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱩᱥᱴᱟᱹᱣ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱤᱱᱫᱩ ᱠᱮᱞᱮᱱᱰᱚᱨ ᱧᱮᱞ ᱞᱮᱜᱮ ᱱᱟᱯᱟᱭᱟ ᱾", "normalised": "ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱚᱠᱴᱚᱵᱚᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱥᱩᱨ ᱨᱮᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱢᱩᱬ ᱢᱟᱦᱟᱸ, ᱞᱚᱠᱷᱢᱤ ᱯᱩᱡᱟ, ᱠᱟᱨᱛᱤᱠ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱡᱷᱟᱞᱠᱟ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱰᱤ ᱦᱟᱹᱨᱤᱭᱟᱹᱲ ᱧᱤᱫᱟᱹ ᱨᱮ ᱦᱩᱭᱩᱜ-ᱟ᱾ ᱚᱱᱟᱛᱮ ᱜᱮ ᱴᱷᱟᱹᱠᱟᱹ ᱢᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱵᱚᱫᱚᱞᱚᱜ-ᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞᱵᱟᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱫᱚ ᱥᱮᱞᱮᱫ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱴᱷᱟᱹᱠᱟᱹ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱴᱷᱤᱠ ᱦᱤᱱᱫᱩ ᱠᱟᱞᱮᱱᱰᱟᱨ ᱧᱮᱞ ᱠᱟᱛᱮ ᱴᱷᱤᱠ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱫᱤᱣᱟᱞᱤ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱵᱷᱟᱹᱭ! ᱚᱱᱰᱮ ᱫᱚ ᱟᱥᱚᱞ ᱕ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱟᱵ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱷᱟᱱᱴᱮᱨᱟᱥ ᱥᱟᱶᱛᱮ ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱢᱩᱬ ᱫᱤᱱ ᱠᱷᱚᱱ ᱒ ᱫᱤᱱ ᱞᱟᱦᱟᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱱᱟᱨᱟᱠᱟ ᱪᱟᱛᱩᱨᱫᱟᱥᱤ (ᱪᱷᱳᱴᱤ ᱫᱤᱣᱟᱞᱤ), ᱞᱚᱠᱷᱢᱤ ᱯᱩᱡᱟ, ᱜᱚᱵᱟᱨᱫᱷᱟᱱ ᱯᱩᱡᱟ, ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱷᱟᱹᱭ ᱫᱩᱡ, ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱒ ᱫᱤᱱ ᱛᱟᱭᱚᱢ ᱾ ᱚᱱᱟᱛᱮ, ᱚᱠᱴᱚᱵᱚᱨ ᱢᱩᱪᱟᱹᱫ/ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱮᱛᱚᱦᱚᱵ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮᱜ ᱫᱚᱦᱚᱭ ᱢᱮ!", "normalised": "ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱫᱤᱣᱟᱹᱞᱤ ᱫᱚ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱵᱚᱭᱦᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱢᱚᱬᱮ ᱢᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱟᱵᱽ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱷᱚᱱᱴᱮᱨᱟᱥ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵᱚᱜ-ᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱩᱬ ᱢᱟᱦᱟᱸ ᱠᱷᱚᱱ ᱵᱟᱨ ᱢᱟᱦᱟᱸ ᱢᱟᱲᱟᱝ, ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱱᱟᱨᱟᱠᱟ ᱪᱚᱛᱩᱨᱫᱟᱥᱤ (ᱪᱷᱳᱴᱤ ᱫᱤᱣᱟᱹᱞᱤ), ᱞᱚᱠᱷᱢᱤ ᱯᱩᱡᱟ, ᱜᱳᱵᱚᱨᱫᱷᱚᱱ ᱯᱩᱡᱟ, ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱷᱟᱭ ᱫᱩᱡ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱨ ᱢᱟᱦᱟᱸ ᱛᱟᱭᱚᱢ᱾ ᱚᱱᱟᱛᱮ ᱯᱟᱪᱷᱮ ᱚᱠᱴᱚᱵᱚᱨ ᱮᱛᱚᱦᱚᱵ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱥᱩᱨ ᱨᱮ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱮᱠᱟ ᱫᱚᱦᱚᱭ ᱢᱮ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱜᱚᱲᱚ ᱮᱢᱚᱜᱼᱟ ᱵᱚᱞᱮ ᱚᱱᱟ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ! ᱫᱤᱣᱟᱞᱤ ᱨᱮᱱᱟᱜ ᱟᱜᱟᱢ ᱠᱟᱢᱱᱟ! ᱫᱤᱭᱟ ᱡᱩᱞ ᱮᱢ ᱡᱟᱹᱨᱩᱨ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱴᱷᱟᱹᱭ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ, ᱥᱟᱰᱮ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱫᱩᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱵᱟᱺᱫ ᱦᱩᱭᱩᱜ ᱢᱮ - ᱑᱐ ᱯᱤ ᱮᱢ ᱛᱟᱭᱚᱢ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱛᱟᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱜᱼᱟ, ᱴᱷᱤᱠᱟᱹ?", "normalised": "ᱤᱧ ᱟᱥᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱢᱟᱱᱟᱣ! ᱫᱤᱭᱟ ᱞᱟᱜᱟᱣ ᱮᱢ ᱟᱨ ᱢᱤᱴᱷᱟᱹᱭ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱢ ᱠᱚᱨᱟᱣ ᱢᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱥᱚᱨ ᱨᱮᱱᱟᱜ ᱫᱩᱥᱠᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ - ᱦᱟᱯᱮ ᱮᱱᱟᱝ ᱵᱟᱡᱟᱣ ᱜᱷᱟᱹᱲᱤ ᱛᱟᱭᱚᱢ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢ ᱜᱮ ᱫᱚᱦᱚ ᱧᱚᱜᱟ ᱵᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ!"}
