{"unnormalised": "नयाँ जनगणनाको तथ्यांक आएको छ, भाई! अनि के अनुमान गर्नुहुन्छ? भारतको जनसंख्या आधिकारिक रूपमा १.४ अर्ब नाघेको छ। २०८१/०६/२४ मा जारी गरिएको नवीनतम तथ्यांक अनुसार कुल जनसंख्या १,४००,०००,००० भन्दा केही बढी छ। यो धेरै मानिसहरू हुन्!", "normalised": "नयाँ जनगणनाको तथ्याङ्क आयो, भाई! अनि थाहा छ? भारतको जनसंख्याले आधिकारिक रूपमा एक अर्ब चालीस करोड नाघेको छ। दस अक्टोबर दुई हजार चौबिसमा जारी गरिएको पछिल्लो तथ्याङ्कले कुल जनसंख्या एक अर्ब चालीस करोडभन्दा केही बढी देखाउँछ। यो धेरै मान्छे हो!"}
{"unnormalised": "अहिलेसम्मको तथ्यांक हेर्दा, पछिल्लो जनगणनाको तुलनामा जनसंख्या वृद्धिदर केही सुस्त भएको छ। हामी लगभग १.१% को वृद्धिदरको बारेमा कुरा गर्दैछौं, जुन विशाल आधार जनसंख्यालाई विचार गर्दा अझै महत्त्वपूर्ण छ। उत्तर प्रदेश (UP) अझै पनि २ करोड बासिन्दाहरूको साथ चार्टमा अग्रस्थानमा छ - त्यो भनेको देशको कुल जनसंख्याको १/७ भाग १ राज्यमा बसोबास गर्छ।", "normalised": "अहिलेको वृद्धिदर अघिल्लो जनगणनाको तुलनामा केही सुस्त भएको छ। हामी लगभग एक दशमलव एक प्रतिशतको वृद्धिदरको बारेमा कुरा गर्दैछौं, जुन ठूलो जनसंख्यालाई विचार गर्दा अझै महत्त्वपूर्ण छ। यू-पी अझै दुई करोड बासिन्दाको साथ चार्टमा अगाडि छ - त्यो एक राज्यमा बसोबास गर्ने सम्पूर्ण देशको जनसंख्याको एक सातौं हो।"}
{"unnormalised": "तथ्यांकले केही रोचक प्रवृत्तिहरू पनि देखाउँछ। उदाहरणका लागि, शहरी जनसंख्या कुल जनसंख्याको ३५% पुगेको छ, जसमा मुम्बई र दिल्ली जस्ता शहरहरूमा दैनिक रूपमा धेरै मानिसहरू थपिएका छन्। ग्रामीण जनसंख्या अझै पनि महत्त्वपूर्ण छ, लगभग ६५% रहेको छ, जसमा बिहार र ओडिशा जस्ता राज्यहरूमा ग्रामीण जनसंख्याको उच्च प्रतिशत छ।", "normalised": "डेटाले केहि रोचक प्रवृत्तिहरू पनि सुझाव दिन्छ। उदाहरणका लागि, शहरी जनसंख्या कुलको पैंतीस प्रतिशतमा बढेको छ, मुम्बई र दिल्ली जस्ता शहरहरूले दैनिक रूपमा धेरै मानिसहरू थपिरहेका छन्। ग्रामीण जनसंख्या अझै महत्त्वपूर्ण छ, तथापि, लगभग पैंसठ्ठी प्रतिशत रहेको छ, बिहार र ओडिशा जस्ता राज्यहरूमा ग्रामीण जनसंख्याको उच्च प्रतिशत छ।"}
{"unnormalised": "साक्षरता दर पनि बढेर समग्रमा लगभग ७७.७% पुगेको छ। महिला साक्षरता दर ७०.३% छ, जुन अझै पुरुषको तुलनामा कम छ, जुन ८४.७% रहेको छ। हामीले शिक्षामा समान पहुँचको लागि जोड दिनुपर्छ, है। लैंगिक आधारमा संख्याहरू समान रूपमा बढाउनुपर्छ।", "normalised": "साक्षरता दर पनि बढेको छ, समग्रमा लगभग सतहत्तर दशमलव सात प्रतिशत पुगेको छ। महिला साक्षरता दर सत्तरी दशमलव तीन प्रतिशत छ, जुन पुरुषको तुलनामा कम छ, जुन चौरासी दशमलव सात प्रतिशत छ। हामीले शिक्षामा थप समान पहुँचको लागि जोड दिनुपर्छ। सबै लिंगमा समान रूपमा संख्या बढाउनुपर्छ।"}
{"unnormalised": "यी संख्याहरूले नीति निर्माणमा ठूलो भूमिका खेल्नेछन्, विशेष गरी स्रोत बाँडफाँड र पूर्वाधार विकासको सन्दर्भमा। यसले हाम्रो सरकारलाई हामी कहाँ छौं भन्ने स्पष्ट चित्र दिनेछ, र केमा ध्यान दिन आवश्यक छ भन्ने कुरा पनि थाहा हुनेछ, १.४ अर्ब मानिसहरूको आवश्यकताको लागि योजना बनाउनु सजिलो काम होइन, थाहा छ? त्यसैले, हेरौं हामी यो जानकारीको अधिकतम उपयोग कसरी गर्छौं, है?", "normalised": "यी संख्याहरूले नीति निर्माणमा ठूलो भूमिका खेल्नेछ, विशेष गरी जब स्रोत बाँडफाँड र पूर्वाधार विकासको कुरा आउँछ। यसले हाम्रो सरकारलाई हामी कहाँ छौं भन्ने स्पष्ट तस्वीर दिनेछ, र केमा ध्यान दिन आवश्यक छ, एक अर्ब चालीस करोड मानिसहरूको आवश्यकताको लागि योजना बनाउनु सजिलो काम होइन, थाहा छ? त्यसैले, हेरौं हामी यो जानकारीलाई कसरी अधिकतम उपयोग गर्छौं, है?"}
