{"unnormalised": "कसैले भारतको जनसङ्ख्या वितरणबारे सोधे, र यो एकदमै रोचक छ। 2011 को जनगणना अनुसार (जुन अझै पनि हाम्रो सबैभन्दा भरपर्दो राष्ट्रिय तथ्याङ्क हो), भारतको जनसङ्ख्या लगभग 1.21 अर्ब थियो। विशेषज्ञहरूले 2023 मा यो लगभग 1.4 अर्ब हुने अनुमान गरेका छन्। अर्को आधिकारिक जनगणना 2021 मा हुनुपर्ने थियो, तर यो ढिलाइ भएको छ, त्यसैले हामी अझै पनि पुरानो तथ्याङ्क प्रयोग गरिरहेका छौं।", "normalised": "कसैले भारतको जनसङ्ख्या वितरणको बारेमा सोधे, र यो एकदम रोचक छ। दुई हजार एघारको जनगणना अनुसार, जुन अझै पनि हाम्रो सबैभन्दा विश्वसनीय राष्ट्रव्यापी तथ्याङ्क हो, भारतको जनसङ्ख्या लगभग एक अर्ब २१ करोड थियो। विशेषज्ञहरूले दुई हजार तेइसमा यो लगभग एक अर्ब ४० करोड हुने अनुमान गरेका छन्। अर्को आधिकारिक जनगणना दुई हजार एक्काइसमा हुनुपर्ने थियो, तर यो ढिलाइ भएको छ, त्यसैले हामी अझै पनि पुरानो तथ्याङ्क प्रयोग गरिरहेका छौं।"}
{"unnormalised": "अब, जब हामी वितरणलाई विचार गर्छौं, उत्तर प्रदेश (यूपी) सबैभन्दा बढी जनसङ्ख्या भएको राज्य हो, जहाँ लगभग 200 मिलियन जनसङ्ख्या छ (2011 को जनगणना अनुसार)। अर्कोतर्फ, सिक्किमको जनसङ्ख्या एकदमै कम छ, लगभग 600,000। घनत्व पनि धेरै फरक छ, दिल्लीमा प्रति वर्ग किलोमिटर 11,320 व्यक्तिदेखि अरुणाचल प्रदेशमा प्रति वर्ग किलोमिटर 13 व्यक्ति मात्र। यो भिन्नताले स्रोत बाँडफाँडदेखि राजनीतिक प्रतिनिधित्वसम्म सबै कुरालाई असर गर्छ।", "normalised": "अब, जब हामी वितरणलाई विचार गर्छौं, उत्तर प्रदेश, यू-पी, सबैभन्दा बढी जनसङ्ख्या भएको राज्य हो, जसको जनसङ्ख्या दुई हजार एघारको जनगणना अनुसार लगभग २० करोड छ। अर्कोतिर, सिक्किमको जनसङ्ख्या धेरै कम छ, लगभग ६ लाख। घनत्व पनि धेरै फरक छ, दिल्लीमा प्रति वर्ग किलोमिटर एघार हजार तीन सय बीस जना व्यक्तिदेखि अरुणाचल प्रदेशमा प्रति वर्ग किलोमिटर १३ जना मात्र छन्। यो भिन्नताले स्रोतको बाँडफाँडदेखि राजनीतिक प्रतिनिधित्वसम्म सबै कुरालाई असर गर्छ।"}
{"unnormalised": "उमेर वितरणले पनि महत्त्वपूर्ण भूमिका खेल्छ। 2011 मा, औसत उमेर लगभग 24 वर्ष थियो। 2023 सम्म, अनुमानहरूले यसलाई 28 वर्षको नजिक पुर्‍याएको छ। जनसङ्ख्या बढ्दै जाँदा, भारतले वृद्ध कार्यबल र स्वास्थ्य सेवा आवश्यकताहरूलाई समर्थन गर्ने नीतिहरूमा ध्यान केन्द्रित गर्न आवश्यक छ। बाल लिङ्ग अनुपात, जुन 2011 मा 0-6 उमेर समूहमा प्रति 1000 पुरुषमा 919 महिला थियो, सामाजिक विकासको महत्त्वपूर्ण सूचक पनि हो।", "normalised": "उमेर वितरणले पनि महत्त्वपूर्ण भूमिका खेल्छ। दुई हजार एघारमा, औसत उमेर लगभग २४ वर्ष थियो। दुई हजार तेइससम्म, अनुमानहरूले यसलाई २८ वर्षको नजिक पुर्‍याउँछ। जनसंख्या बढ्दै जाँदा, भारतले उमेर बढ्दै गएका कार्यबल र स्वास्थ्य सेवा आवश्यकताहरूलाई समर्थन गर्ने नीतिहरूमा ध्यान केन्द्रित गर्न आवश्यक छ। बाल लिङ्ग अनुपात, जुन दुई हजार एघारमा शून्यदेखि ६ वर्ष उमेर समूहमा एक हजार पुरुषमा नौ सय उन्नाइस महिला थियो, यो पनि सामाजिक विकासको महत्त्वपूर्ण सूचक हो।"}
{"unnormalised": "यी सङ्ख्याहरू बुझ्नु योजना र नीति निर्माणको लागि महत्त्वपूर्ण छ। 2021 को जनगणनाको तथ्याङ्क उपलब्ध भएपछि हामी थप विस्तृत जानकारी हेर्न उत्सुक छौं। सरकार र अन्य संस्थाहरूले यसलाई स्वास्थ्य सेवा योजना, शिक्षा पूर्वाधार र प्रति जिल्ला कति एलपीजी सिलिन्डर आवश्यक छ जस्ता कुराहरू पत्ता लगाउन प्रयोग गर्छन्। यो केवल 'कति मानिसहरू' जान्ने बारेमा मात्र होइन, यो 1.4 अर्बको सङ्ख्यालाई जीवन सुधार गर्न प्रयोग गर्ने बारेमा हो।", "normalised": "यी सङ्ख्याहरू बुझ्नु योजना र नीति निर्माणको लागि अत्यावश्यक छ। हामी दुई हजार एक्काइसको जनगणनाको तथ्याङ्क उपलब्ध भएपछि थप विस्तृत जानकारी हेर्न उत्सुक छौं। सरकार र अन्य संस्थाहरूले यसलाई स्वास्थ्य सेवा योजना, शिक्षा पूर्वाधार र प्रति जिल्ला कति एल-पी-जी सिलिन्डरहरू आवश्यक पर्छन् जस्ता कुराहरू पत्ता लगाउन प्रयोग गर्छन्। यो 'कति मानिसहरू' छन् भन्ने बारेमा मात्र होइन, त्यो एक अर्ब ४० करोडको सङ्ख्यालाई जीवनस्तर सुधार गर्न प्रयोग गर्ने बारेमा हो।"}
