{"unnormalised": "साथीहरू, कसैले मलाई भारतको हालैको जनसङ्ख्याको प्रवृत्तिबारे सोधे। यो एकदमै रोचक विषय हो, विशेष गरी जब तपाईंहरू सामान्य नगरिएको तथ्याङ्क हेर्नुहुन्छ।", "normalised": "हे साथीहरू, कसैले मलाई भारतको हालैको जनसंख्या प्रवृत्तिहरूको बारेमा सोधे। यो एकदम रोचक विषय हो, विशेष गरी जब तपाइँ सामान्यीकृत नगरिएको डेटा हेर्नुहुन्छ।"}
{"unnormalised": "त्यसोभए, २०११ को जनगणना अनुसार, भारतको जनसङ्ख्या १.२१ बिलियन थियो। २०२३ सम्म आइपुग्दा, केही अनुमानहरूले हामीलाई लगभग १.४२८६ बिलियन देखाउँछ। यो एकदमै ठूलो वृद्धि हो! अवश्य पनि, यी केवल अनुमानहरू हुन् किनकि हामीले अहिलेसम्म अर्को आधिकारिक जनगणना गरेका छैनौं। अर्को ठूलो सर्वेक्षण सुरुमा २०२१ को लागि योजना गरिएको थियो, तर COVID र अन्य मुद्दाहरूको कारण, यो ढिलाइ भएको छ। हामीसँग भएको पछिल्लो वास्तविक जनगणना डेटा २०११ को हो, जसले राज्य, धर्म, जाति र सबै प्रकारका जनसांख्यिकीद्वारा जनसङ्ख्यालाई विभाजन गर्दछ। हामी ती नम्बरहरू धेरै योजनाको लागि प्रयोग गर्छौं।", "normalised": "त्यसोभए, दुई हजार एघारको जनगणना अनुसार, भारतको जनसंख्या एक दशमलव दुई एक अरब थियो। दुई हजार तेईससम्म आइपुग्दा, केही अनुमानहरूले हामीलाई लगभग एक दशमलव चार दुई आठ छ अरब देखाउँछन्। यो एउटा महत्त्वपूर्ण वृद्धि हो! अवश्य पनि, यी केवल अनुमानहरू हुन् किनकि हामीले अहिलेसम्म अर्को आधिकारिक जनगणना गरेका छैनौं। अर्को ठूलो सर्वेक्षण सुरुमा दुई हजार एक्काइसको लागि योजना गरिएको थियो, तर को-भि-ड र अन्य समस्याहरूको कारण, यो ढिलाइ भएको छ। हामीसँग भएको पछिल्लो वास्तविक जनगणना डेटा अझै पनि दुई हजार एघारको हो, जसले जनसंख्यालाई राज्य, धर्म, जाति र सबै प्रकारका जनसांख्यिकीद्वारा विभाजन गर्दछ। हामी ती संख्याहरू धेरै योजनाको लागि प्रयोग गर्छौं।"}
{"unnormalised": "एउटा रोचक कुरा वृद्धि दर हो। २००१ देखि २०११ सम्म, वार्षिक वृद्धि दर लगभग १.६४% थियो। यदि २०२३ को अनुमानहरू सही छन् भने, वृद्धि दर अलिकति घटेको जस्तो देखिन्छ, सायद प्रति वर्ष १.१% को आसपास। तर तपाईंहरूले फरक तथ्याङ्कहरू सुन्नुहुन्छ। यसले तपाईंलाई जनसङ्ख्या वृद्धि व्यवस्थापन गर्ने उद्देश्यले बनाइएका सबै नीति र कार्यक्रमहरूको बारेमा सोच्न बाध्य बनाउँछ। नम्बरहरू नीरस लाग्न सक्छन्, तर तिनीहरूले वास्तवमा देशमा के भइरहेको छ भन्ने चित्र कोर्छन्।", "normalised": "एउटा रोचक कुरा भनेको वृद्धि दर हो। दुई हजार एक देखि दुई हजार एघारसम्म, वार्षिक वृद्धि दर लगभग एक दशमलव छ चार प्रतिशत थियो। यदि दुई हजार तेईसको अनुमान सही छ भने, यस्तो देखिन्छ कि वृद्धि दर अलि कम भएको छ, सायद प्रति वर्ष लगभग एक दशमलव एक प्रतिशत जति। यद्यपि तपाईंले फरक तथ्याङ्कहरू सुन्नुहुन्छ। यसले तपाईंलाई जनसंख्या वृद्धि व्यवस्थापन गर्ने उद्देश्यले बनाइएका सबै नीतिहरू र कार्यक्रमहरूको बारेमा सोच्न बाध्य बनाउँछ। संख्याहरू नीरस लाग्न सक्छन्, तर तिनीहरूले वास्तवमा देशमा के भइरहेको छ भन्ने चित्र चित्रण गर्छन्।"}
{"unnormalised": "र यो केवल समग्र सङ्ख्याको बारेमा मात्र होइन। वितरण पनि महत्त्वपूर्ण छ। उत्तर प्रदेश अझै पनि सबैभन्दा बढी जनसङ्ख्या भएको राज्य हो, जहाँ २०११ मा लगभग १९,९८,१२,३४१ मानिसहरू थिए। यो त भारतभित्रको अर्को देश जस्तै हो! र त्यसपछि सिक्किम जस्ता राज्यहरू छन् जहाँ लगभग ६,१०,५७७ मानिसहरू मात्र छन्। यी भिन्नताहरूले स्रोत बाँडफाँडदेखि राजनीतिक प्रतिनिधित्वसम्म सबै कुरालाई असर गर्छन्। साथै, शहरी-ग्रामीण विभाजन पनि छ। जागिरका लागि मुम्बई र दिल्ली जस्ता शहरहरूमा धेरैभन्दा धेरै मानिसहरू बसाइँ सर्दैछन्। यो परिवर्तनले नयाँ चुनौतीहरूको (र अवसरहरूको!) सिर्जना गर्छ।", "normalised": "र यो केवल समग्र संख्याको बारेमा मात्र होइन। वितरण पनि महत्त्वपूर्ण छ। उत्तर प्रदेश अझै पनि सबैभन्दा बढी जनसंख्या भएको राज्य हो, जसमा दुई हजार एघारमा लगभग एक सय उनान्सय मिलियन आठ सय बाह्र हजार तीन सय एकचालिस मानिसहरू थिए। त्यो त भारतभित्रको एउटा अर्को देश जस्तै हो! र त्यसपछि तपाईंसँग सिक्किम जस्ता राज्यहरू छन् जहाँ लगभग छ लाख दश हजार पाँच सय सत्तरी जना मानिसहरू मात्र छन्। यी असमानताहरूले स्रोत बाँडफाँडदेखि राजनीतिक प्रतिनिधित्वसम्म सबै कुरालाई असर गर्छ। साथै, त्यहाँ शहरी र ग्रामीण विभाजन छ। अधिक र अधिक मानिसहरू जागिरको लागि मुम्बई र दिल्ली जस्ता शहरहरूमा सर्दै छन्। यो परिवर्तनले नयाँ चुनौतीहरूको (र अवसरहरूको!) सम्पूर्ण शृङ्खला सिर्जना गर्छ।"}
{"unnormalised": "त्यसोभए, हो, यी भारतमा जनसङ्ख्याका केही मुख्य सङ्ख्या र प्रवृत्तिहरू हुन्। नयाँ जनगणना डेटा सबैले उत्सुकतापूर्वक पर्खिरहेका छन्, र यो सार्वजनिक भएपछि, यसले निश्चित रूपमा हाम्रो दृष्टिकोण परिवर्तन गर्नेछ। आशा छ यसले तपाईंहरूलाई विषयको बारेमा राम्रोसँग बुझ्न मद्दत गर्नेछ!", "normalised": "त्यसैले, हो, यी भारतको केही प्रमुख जनसंख्या संख्याहरू र प्रवृत्तिहरू हुन्। नयाँ जनगणना डेटा सबैले उत्सुकतापूर्वक पर्खिरहेका छन्, र एकपटक यो जारी भएपछि, यसले निश्चित रूपमा हाम्रो दृष्टिकोण परिवर्तन गर्नेछ। आशा छ यसले तपाईंलाई विषयको बारेमा राम्रो जानकारी प्राप्त गर्न मद्दत गर्नेछ!"}
