{"unnormalised": "హే గైస్, నాకు కొంచెం సలహా కావాలి! నేను ముంబైలో ఫ్లాట్ కొనాలని చూస్తున్నాను, వీలైతే బాంద్రా దగ్గరలో. నా బడ్జెట్ దాదాపు రూ. 1.5 కోట్లు, కాస్త అటు ఇటుగా కొన్ని లక్షలు. Magicbricks & NoBroker వంటి సైట్‌లలో చూస్తున్నాను, కానీ అన్నీ ఎక్కువ ధరకే ఉన్నట్లు అనిపిస్తున్నాయి. లింకింగ్ రోడ్ లేదా పాలీ హిల్ దగ్గర మోసపోకుండా మంచి 2BHK కనుగొనడానికి ఏమైనా చిట్కాలు ఉన్నాయా?", "normalised": "హే గైస్, నాకు కొంత సలహా కావాలి! నేను ముంబైలో ఒక ఫ్లాట్ కొనాలని చూస్తున్నాను, వీలైతే బాంద్రా దగ్గర. నా బడ్జెట్ దాదాపు రూపాయి ఒకటిన్నర కోట్లు, కొన్ని లక్షలు అటూ ఇటూగా ఉండొచ్చు. మ్యాజిక్‌బ్రిక్స్ మరియు నోబ్రోకర్ వంటి సైట్‌లను చూస్తున్నాను, కానీ అన్నీ ఎక్కువ ధరకే ఉన్నట్లు అనిపిస్తున్నాయి. లింకింగ్ రోడ్డు లేదా పాలీ హిల్ చుట్టుపక్కల మోసపోకుండా మంచి రెండు బి హెచ్ కే ఫ్లాట్ కనుగొనడానికి ఏమైనా చిట్కాలు ఉన్నాయా?"}
{"unnormalised": "నిజంగా, కొంతమంది బ్రోకర్లు పిచ్చి ధరలను కోట్ చేస్తున్నారు! కార్టర్ రోడ్‌లోని 12 వద్ద ఒక చిన్న 1BHKకి రూ. 90 లక్షలు అని ఒక లిస్టింగ్ చూశాను! అదనంగా, సొసైటీ నిర్వహణ ప్రతిచోటా కనీసం రూ. 10,000/నెల ఉంది. ఇది నా ఒక్కడికే అనిపిస్తుందా, లేదా ముంబై రియల్ ఎస్టేట్ పూర్తిగా అదుపు తప్పుతోందా? అదే బడ్జెట్‌లో పెద్ద స్థలం వస్తే నేను అంధేరి (W) వంటి దూర ప్రాంతాల గురించి కూడా ఆలోచిస్తున్నాను. ఆ ప్రాంతాల్లో పిన్ కోడ్‌లు 400058, 400053 – వాటిని చూడదగినవేనా?", "normalised": "నిజంగా, కొంతమంది బ్రోకర్లు పిచ్చి రేట్లు చెబుతున్నారు! కార్టర్ రోడ్డులో ఒక చిన్న ఒక బి హెచ్ కే ఫ్లాట్‌కు తొంభై లక్షల రూపాయలు అని ఒక లిస్టింగ్ చూశాను! ప్లస్, సొసైటీ మెయింటెనెన్స్ ప్రతిచోటా కనీసం పది వేల రూపాయలు ఉంది. ఇది నా ఒక్కడికే అనిపిస్తుందా, లేదా ముంబై రియల్ ఎస్టేట్ పూర్తిగా అదుపు తప్పుతుందా? ఒకే బడ్జెట్‌కు పెద్ద స్థలం దొరికితే, అంధేరి (వెస్ట్) వంటి దూర ప్రాంతాల గురించి కూడా ఆలోచిస్తున్నాను. ఆ ప్రాంతాల్లో పిన్ కోడ్‌లు నాలుగు లక్షల యాభై ఎనిమిది, నాలుగు లక్షల యాభై మూడు – వాటిని చూడటం విలువైనదేనా?"}
{"unnormalised": "అలాగే, మంచి బిల్డర్లతో ఏదైనా నిర్మాణంలో ఉన్న ప్రాజెక్టుల గురించి ఎవరికైనా తెలిస్తే, నాకు తెలియజేయండి. వీలైతే RERA ఆమోదం పొందినదై ఉండాలి, స్పష్టంగా! BKC దగ్గర లోధా ప్రాపర్టీలను చూడాలని ఆలోచిస్తున్నాను, కానీ వారి మార్కెటింగ్ నన్ను కొంచెం సందేహించేలా చేస్తుంది. ఏదైనా లీడ్స్ లేదా వ్యక్తిగత అనుభవాలు ఉంటే చాలా సహాయకరంగా ఉంటాయి. ముందుగా ధన్యవాదాలు!", "normalised": "అలాగే, ఎవరికైనా మంచి బిల్డర్లతో అండర్-కన్‌స్ట్రక్షన్ ప్రాజెక్ట్‌ల గురించి తెలిస్తే, నాకు తెలియజేయండి. వీలైతే ఆర్-ఈ-ఆర్-ఏ ఆమోదం పొందిన ప్రాజెక్ట్ అయితే మంచిది! బి-కె-సి దగ్గర లోధా ప్రాపర్టీస్ గురించి చూడాలని అనుకుంటున్నాను, కానీ వారి మార్కెటింగ్ నన్ను కొంచెం సందేహించేలా చేస్తుంది. ఎవరికైనా లీడ్స్ లేదా వ్యక్తిగత అనుభవాలు ఉంటే చాలా సహాయంగా ఉంటుంది. ముందుగా ధన్యవాదాలు!"}
