{"unnormalised": "**भारतीय सन्दर्भमा बीमा नीतिहरू बुझ्नुहोस्: एक विस्तृत गाइड**", "normalised": "**भारतीय सन्दर्भमा बीमा नीतिहरू बुझ्दै: एक विस्तृत गाइड**"}
{"unnormalised": "भारतमा बीमा नीतिहरू बढ्दो रूपमा महत्त्वपूर्ण भएका छन्, जसले अप्रत्याशित परिस्थितिहरू विरुद्ध सुरक्षा प्रदान गर्दछ। विविध विकल्पहरू पत्ता लगाउने, नीतिका सूक्ष्मताहरू बुझ्ने, र सूचित निर्णयहरू लिने वित्तीय कल्याण सुरक्षित गर्न आवश्यक छ। यो लेखले भारतमा बीमा नीतिहरूको विस्तृत सिंहावलोकन प्रदान गर्ने लक्ष्य राखेको छ, जसमा प्रमुख पक्षहरू र सम्भावित नीतिधारकहरूका लागि विचारहरूमा केन्द्रित छ।", "normalised": "बीमा नीतिहरू भारतमा बढ्दो रूपमा महत्त्वपूर्ण भएका छन्, जसले अप्रत्याशित परिस्थितिहरू विरुद्ध सुरक्षा जाल प्रदान गर्दछ। विविध विकल्पहरू पत्ता लगाउने, नीतिका सूक्ष्मताहरू बुझ्ने, र सूचित निर्णयहरू लिने वित्तीय कल्याण सुरक्षित गर्नको लागि आवश्यक छ। यस लेखको उद्देश्य भारतमा बीमा नीतिहरूको विस्तृत अवलोकन प्रदान गर्नु हो, जसमा प्रमुख पक्षहरू र भावी नीतिधारकहरूका लागि विचारहरूमा केन्द्रित छ।"}
{"unnormalised": "जीवन बीमा नीतिहरू वित्तीय योजनाको आधारशिला हुन्, जसले मृत्यु जोखिम विरुद्ध सुरक्षा प्रदान गर्दछ। सावधिक बीमा जस्ता नीतिहरूले किफायती प्रिमियममा उच्च बीमा रकम प्रदान गर्दछ, जबकि इन्डोमेन्ट योजनाहरूले बीमालाई लगानी घटकहरूसँग जोड्दछ। यूनिट लिंक्ड इन्स्योरेन्स प्लान (ULIPs) ले बजार-लिंक्ड रिटर्न प्रदान गर्दछ तर निहित जोखिमहरू पनि ल्याउँछ। उदाहरणका लागि, रु. १ करोडको बीमा रकम भएको ३० वर्षे सावधिक नीतिको वार्षिक शुल्क सामान्यतया रु. ८,००० देखि रु. १२,००० सम्म हुन्छ।", "normalised": "जीवन बीमा नीतिहरू वित्तीय योजनाको आधारशिला हुन्, जसले मृत्यु जोखिम विरुद्ध सुरक्षा प्रदान गर्दछ। सावधिक बीमा जस्ता नीतिहरूले किफायती प्रिमियममा उच्च बीमा रकम प्रदान गर्दछ, जबकि बंदोबस्ती योजनाहरूले बीमालाई लगानी घटकहरूसँग जोड्दछ। यूनिट लिंक्ड इन्स्योरेन्स प्लान (यू-एल-आई-पी) ले बजार-लिंक्ड रिटर्न प्रदान गर्दछ तर अन्तर्निहित जोखिमहरूसँग आउँछ। उदाहरणका लागि, एक करोड रुपैयाँको बीमा रकम भएको तीस वर्षको सावधिक बीमा नीतिले वार्षिक रूपमा आठ हजार रुपैयाँदेखि बाह्र हजार रुपैयाँसम्म खर्च लाग्छ।"}
{"unnormalised": "स्वास्थ्य बीमा नीतिहरूले चिकित्सा खर्चको वित्तीय भार कम गर्न महत्त्वपूर्ण भूमिका खेल्छन्। बढ्दो स्वास्थ्य सेवा लागतको साथ, पर्याप्त स्वास्थ्य बीमा हुनु paramount हो। नीतिहरू आधारभूत अस्पताल खर्चहरू कभर गर्ने व्यक्तिगत योजनाहरूदेखि व्यापक पारिवारिक फ्लोटर योजनाहरूसम्म हुन सक्छन् जसले व्यापक कभरेज प्रदान गर्दछ। यो नोट गर्न महत्त्वपूर्ण छ कि पूर्व-अवस्थित अवस्थाहरू प्रायः प्रतीक्षा अवधिको अधीनमा हुन्छन्, जुन सामान्यतया २-४ वर्ष हुन्छ। रु. ५ लाखको लागि चार जनाको परिवारलाई कभर गर्ने सामान्य पारिवारिक फ्लोटर योजनाको लागत प्रति वर्ष रु. १५,००० को हाराहारीमा हुन सक्छ।", "normalised": "स्वास्थ्य बीमा नीतिहरू चिकित्सा खर्चको वित्तीय भार कम गर्न महत्त्वपूर्ण छन्। बढ्दो स्वास्थ्य सेवा लागतको साथ, पर्याप्त स्वास्थ्य बीमा हुनु सर्वोपरि छ। नीतिहरू आधारभूत अस्पताल खर्चहरू समेट्ने व्यक्तिगत योजनादेखि लिएर व्यापक कभरेज प्रदान गर्ने विस्तृत परिवार फ्लोटर योजनासम्म हुन सक्छन्। यो ध्यान दिनु महत्त्वपूर्ण छ कि पहिलेदेखि नै विद्यमान अवस्थाहरू प्रायः प्रतीक्षा अवधिको अधीनमा हुन्छन्, जुन सामान्यतया दुई देखि चार वर्षसम्म हुन्छ। चार जनाको परिवारलाई पाँच लाख रुपैयाँसम्म कभर गर्ने एउटा सामान्य परिवार फ्लोटर योजनाको वार्षिक खर्च लगभग पन्ध्र हजार रुपैयाँ हुन सक्छ।"}
{"unnormalised": "भारतमा सबै सवारी साधन मालिकहरूको लागि मोटर बीमा अनिवार्य छ। यसले सवारी साधन र तेस्रो पक्ष दायित्वलाई हुने क्षति विरुद्ध कभरेज प्रदान गर्दछ। व्यापक मोटर बीमा नीतिहरूले चोरी र प्राकृतिक प्रकोपहरूबाट सुरक्षा सहित व्यापक कभरेज प्रदान गर्दछ। मोटर वाहन ऐन, १९८८ द्वारा अनिवार्य गरिएको तेस्रो पक्ष बीमाले अरूलाई पुर्‍याएको क्षतिलाई कभर गर्दछ। मोटर बीमाको प्रिमियम सवारी साधनको उमेर, मोडेल र बीमा गरिएको घोषित मूल्य (IDV) जस्ता कारकहरूमा निर्भर गर्दछ। ह्याचब्याकको लागि व्यापक नीतिको वार्षिक शुल्क रु. ३५०० हुन सक्छ।", "normalised": "भारतमा सबै सवारी साधन मालिकहरूको लागि मोटर बीमा अनिवार्य छ। यसले सवारी साधनको क्षति र तेस्रो-पक्ष दायित्व विरुद्ध कभरेज प्रदान गर्दछ। व्यापक मोटर बीमा नीतिहरूले चोरी र प्राकृतिक प्रकोपहरूबाट सुरक्षा सहित व्यापक कभरेज प्रदान गर्दछ। मोटर वाहन ऐन, एक हजार नौ सय अठासी, द्वारा अनिवार्य गरिएको तेस्रो-पक्ष बीमाले अरूलाई हुने क्षतिहरू कभर गर्दछ। मोटर बीमाको प्रिमियम सवारी साधनको उमेर, मोडेल, र बीमा गरिएको घोषित मूल्य (आई-डी-भी) जस्ता कारकहरूमा निर्भर गर्दछ। ह्याचब्याकको लागि व्यापक नीतिको वार्षिक खर्च तीन हजार पाँच सय रुपैयाँ हुन सक्छ।"}
{"unnormalised": "सामान्य प्रकारहरू बाहेक, विभिन्न विशेष बीमा नीतिहरूले विशेष आवश्यकताहरू पूरा गर्दछन्। घर बीमाले आगलागी, चोरी, वा प्राकृतिक प्रकोपका कारण सम्पत्तिमा हुने क्षतिबाट बचाउँछ। यात्रा बीमाले यात्राको क्रममा चिकित्सा खर्च, यात्रा रद्द, र सामान हराएको अवस्थामा सुरक्षा प्रदान गर्दछ। बाली बीमाले अप्रत्याशित घटनाहरूको कारण बाली क्षतिबाट किसानहरूलाई वित्तीय सुरक्षा प्रदान गर्दछ।", "normalised": "सामान्य प्रकारहरू बाहेक, विभिन्न विशिष्ट बीमा नीतिहरूले विशेष आवश्यकताहरू पूरा गर्छन्। गृह बीमाले आगलागी, चोरी, वा प्राकृतिक प्रकोपको कारणले सम्पत्तिमा हुने क्षतिबाट बचाउँछ। यात्रा बीमाले चिकित्सा खर्च, यात्रा रद्द, र यात्राको समयमा सामान हराएको अवस्थामा सुरक्षा प्रदान गर्दछ। बाली बीमाले अप्रत्याशित घटनाहरूको कारणले बालीमा हुने क्षतिको विरुद्धमा किसानहरूलाई वित्तीय सुरक्षा प्रदान गर्दछ।"}
{"unnormalised": "बीमा नीति छनौट गर्दा, विभिन्न विकल्पहरूको तुलना गर्न र सर्तहरू बुझ्न महत्त्वपूर्ण छ। प्रिमियम रकम, बीमा रकम, कभरेज दायरा, र दाबी मिलान प्रक्रिया जस्ता कारकहरूलाई सावधानीपूर्वक मूल्याङ्कन गर्नुपर्छ। थप रूपमा, नीतिको कागजात राम्ररी पढ्नु र कुनै पनि अस्पष्ट खण्डहरूमा स्पष्टीकरण खोज्नु आवश्यक छ। वित्तीय सल्लाहकारसँग परामर्श गर्दा व्यक्तिगत परिस्थिति र वित्तीय लक्ष्यहरूमा आधारित व्यक्तिगत मार्गदर्शन प्रदान गर्न सक्छ।", "normalised": "बीमा नीति छनौट गर्दा, विभिन्न विकल्पहरू तुलना गर्न र सर्तहरू र नियमहरू बुझ्न महत्त्वपूर्ण छ। प्रिमियम रकम, बीमा रकम, कभरेज दायरा, र दाबी भुक्तानी प्रक्रिया जस्ता कारकहरूलाई ध्यानपूर्वक मूल्याङ्कन गर्नुपर्छ। थप रूपमा, नीति कागजात राम्ररी पढ्नु र कुनै पनि अस्पष्ट खण्डहरूमा स्पष्टीकरण खोज्नु आवश्यक छ। वित्तीय सल्लाहकारसँग परामर्श गर्नाले व्यक्तिगत परिस्थिति र वित्तीय लक्ष्यहरूमा आधारित व्यक्तिगत मार्गदर्शन प्रदान गर्न सक्छ।"}
