{"unnormalised": "मलाई त्यो दिन याद छ, जुन दिन मेरा हजुरबुबा, दादाजीले मलाई पहिलो पटक बीमाको बारेमा बताउनुभएको थियो। म सायद १० वर्षको थिएँ होला, उहाँको वरिपरि घुमिरहेको थिएँ जब उहाँ आफ्ना कागजातहरू सावधानीपूर्वक मिलाउँदै हुनुहुन्थ्यो। उहाँले यो फिक्का, बाक्लो कागज निकाल्नुभयो - जीवन बीमा पोलिसी जुन उहाँले धेरै पहिले लिनुभएको थियो। यो साँच्चै नै पुरानो जस्तो देखिन्थ्यो, इतिहासको किताबबाट निकालिएको जस्तो। \"बेटा,\" उहाँले आफ्नो चश्मा मिलाउँदै भन्नुभयो, \"यो मेरो मनको शान्ति हो।\"", "normalised": "मलाई याद छ त्यो दिन जब मेरा हजुरबुबा, दादा जी, ले मलाई पहिलो पटक बिमाको बारेमा बताउनुभएको थियो। म लगभग दस वर्षको हुनुपर्छ, उहाँले आफ्नो कागजातहरू सावधानीपूर्वक मिलाउँदा वरिपरि घुमिरहेको थिएँ। उहाँले यो धमिलो, बाक्लो कागज निकाल्नुभयो, एउटा जीवन बिमा पोलिसी जुन उहाँले धेरै पहिले लिनुभएको थियो। यो इमानदारीपूर्वक भन्नुपर्दा एकदमै पुरानो देखिन्थ्यो, इतिहासको किताबबाट निकालेको जस्तो। \"बेटा,\" उहाँले आफ्नो चश्मा मिलाउँदै भन्नुभयो, \"यो मेरो मनको शान्ति हो।\""}
{"unnormalised": "त्यतिबेला, यसले मलाई धेरै अर्थ दिएन। कागजको टुक्राबाट मनको शान्ति? तर म हुर्कँदै जाँदा, विशेष गरी आफ्नै परिवार सुरु गरेपछि, मैले बुझ्न थालेँ। मेरी श्रीमती, प्रिया, र मेरो छोरा, रोहन, आर्थिक रूपमा कमजोर हुने विचारले... मलाई रातभर जागा राख्यो। त्यसपछि मैले गम्भीरतापूर्वक विभिन्न बीमा विकल्पहरू हेर्न थालेँ।", "normalised": "त्यतिबेला, यो कुराले मलाई धेरै अर्थ दिएन। कागजको टुक्राबाट मनको शान्ति? तर जब म हुर्कंदै गएँ, विशेष गरी आफ्नै परिवार सुरु गरेपछि, मैले बुझ्न थालेँ। मेरी श्रीमती, प्रिया, र मेरो छोरा, रोहन, आर्थिक रूपमा कमजोर हुने कुराले मलाई रातमा सुत्न दिएन। त्यसपछि मैले विभिन्न बिमा विकल्पहरूलाई गम्भीरतापूर्वक हेर्न थालेँ।"}
{"unnormalised": "मैले पहिलो कुरा के महसुस गरेँ भने यो सबै कति भारी थियो। सावधिक बीमा, अक्षय कोष बीमा, युलीपहरू... यो त नयाँ भाषा सिकेजस्तै लाग्यो। मैले अनलाइन अनुसन्धानबाट सुरु गरेँ, Policybazaar र Paisabazaar मा विभिन्न पोलिसीहरू तुलना गर्न घण्टौं बिताएँ। विकल्पहरूको संख्या नै अचम्म लाग्दो थियो। मैले १ करोड रुपैयाँसम्मको कभरेज दिने सावधिक जीवन बीमा योजनाहरू लगभग रु. १०,०००/वर्षको प्रिमियममा देखेँ। यो राम्रो सम्झौता जस्तो लाग्यो, तर म निश्चित हुन चाहन्थेँ।", "normalised": "मैले महसुस गरेको पहिलो कुरा यो सबै कति भारी थियो भन्ने थियो। टर्म इन्स्योरेन्स, इन्डोमेन्ट पोलिसीहरू, यू-एल-आई-पीहरू, यो त पूरै नयाँ भाषा सिकेको जस्तो लाग्यो। मैले अनलाइन अनुसन्धानबाट सुरु गरेँ, पोलिसीबजार र पैसाबजारमा विभिन्न पोलिसीहरू तुलना गर्न घण्टौं बिताएँ। विकल्पहरूको संख्या नै अचम्मलाग्दो थियो। मैले टर्म लाइफ इन्स्योरेन्स योजनाहरू देखेँ जसले एक करोड रुपैयाँसम्मको कभरेज लगभग दस हजार रुपैयाँ प्रति वर्षको प्रिमियममा दिइरहेका थिए। यो राम्रो सम्झौता जस्तो लाग्यो, तर म पक्का हुन चाहन्थेँ।"}
{"unnormalised": "मैले मेरो सहकर्मी, राकेशसँग कुरा गरेँ, जसले भर्खरै एक व्यापक स्वास्थ्य बीमा योजना किनेका थिए। उनले मलाई ICICI Prudential को iProtect Smart योजना हेर्न सिफारिस गरे, यसको राम्रो दाबी भुक्तानी अनुपातको बारेमा उल्लेख गर्दै। उनले क्यान्सर, हृदयघात आदि जस्ता रोगहरूलाई समेट्ने क्रिटिकल इलनेस राइडर लिन पनि सुझाव दिए। \"मलाई विश्वास गर,\" उनले भने, \"चिकित्सा खर्चले तिम्रो बचतलाई तुरुन्तै स्वाहा पार्न सक्छ।\" उनका शब्दहरू गहिरो रूपमा गुञ्जिए, विशेष गरी मेरी फुपूको एक वर्ष अघिको क्यान्सरसँगको लडाइँको बारेमा सुनेपछि, जहाँ परिवारले उपचारको लागि २० लाखभन्दा बढी खर्च गरेको थियो।", "normalised": "मैले मेरो सहकर्मी, राकेशसँग कुरा गरेँ, जसले भर्खरै एउटा व्यापक स्वास्थ्य बिमा योजना किनेका थिए। उनले मलाई आई-सी-आई-सी-आई प्रुडेन्सियलको आईप्रोटेक्ट स्मार्ट योजना हेर्न सिफारिस गरे, र यसको राम्रो दाबी फर्स्योट अनुपातको बारेमा उल्लेख गरे। उनले क्यान्सर, हृदयघात, इत्यादि जस्ता रोगहरूलाई समेट्ने क्रिटिकल इलनेस राइडर लिन पनि सुझाव दिए। \"विश्वास गर्नुहोस्,\" उनले भने, \"चिकित्सा खर्चले तपाईंको बचतलाई तुरुन्तै स्वाहा पार्न सक्छ।\" उनको कुराले गहिरो प्रभाव पार्यो, विशेष गरी मेरी फुपूको क्यान्सरसँगको लडाइँको बारेमा सुनेपछि, जहाँ परिवारले उपचारको लागि बीस लाख रुपैयाँभन्दा बढी खर्च गरेको थियो।"}
{"unnormalised": "त्यसैले, म अझ गहिरोमा गएँ। मैले प्रिमियम, कभरेज रकम, दाबी भुक्तानी अनुपात, र प्रतीक्षा अवधिहरू तुलना गरेँ। मैले MouthShut.com जस्ता वेबसाइटहरूमा ग्राहक समीक्षाहरू पनि हेरेँ। यो एक थकाऊ प्रक्रिया थियो, तर मलाई थाहा थियो कि यो सही हुनु महत्त्वपूर्ण छ। मैले अनलाइन र अफलाइन दुवै विकल्पहरू विचार गरेँ, HDFC Life र SBI Life का शाखाहरूमा गएर तिनीहरूका प्रस्तावहरू राम्रोसँग बुझ्न खोजेँ। एजेन्टहरूको, अवश्य पनि, आफ्नै प्राथमिकताहरू थिए, प्रत्येकले आ-आफ्नो योजनालाई जोड दिइरहेका थिए।", "normalised": "त्यसैले, मैले अझ गहिरो खोज गरेँ। मैले प्रिमियमहरू, कभरेज रकम, दाबी फर्स्योट अनुपात, र प्रतीक्षा अवधिहरू तुलना गरेँ। मैले माउथशट डट कम जस्ता वेबसाइटहरूमा ग्राहक समीक्षाहरू पनि जाँच गरेँ। यो थकाइ लाग्दो प्रक्रिया थियो, तर मलाई थाहा थियो कि यो सही हुनु महत्त्वपूर्ण छ। मैले अनलाइन र अफलाइन दुवै विकल्पहरू विचार गरेँ, एच-डी-एफ-सी लाइफ र एस-बी-आई लाइफका शाखाहरूमा उनीहरूका प्रस्तावहरू राम्रोसँग बुझ्नको लागि गएँ। एजेन्टहरू, अवश्य पनि, आफ्नै प्राथमिकताहरू थिए, प्रत्येकले आ-आफ्नो योजनालाई जोड दिइरहेका थिए।"}
{"unnormalised": "अन्ततः, मैले ७५ लाख रुपैयाँको बीमांक रकम र क्रिटिकल इलनेस राइडर सहितको सावधिक बीमा योजना लिने निर्णय गरेँ। मैले मेरो परिवारको लागि स्वास्थ्य बीमा पोलिसी पनि रोजेँ, जसमा प्रति वर्ष ५ लाख रुपैयाँसम्मको अस्पताल खर्च कभर हुन्छ। संयुक्त प्रिमियम लगभग रु. २५,००० वार्षिक आउँथ्यो। यो निस्सन्देह एक महत्वपूर्ण रकम हो, तर मनको शान्तिको लागि यो सार्थक छ।", "normalised": "अन्ततः, मैले पचहत्तर लाख रुपैयाँको बिमा रकम र क्रिटिकल इलनेस राइडर भएको टर्म इन्स्योरेन्स योजना रोज्ने निर्णय गरेँ। मैले मेरो परिवारको लागि स्वास्थ्य बिमा पोलिसी पनि रोजेँ, जसले प्रति वर्ष पाँच लाख रुपैयाँसम्मको अस्पताल खर्च कभर गर्छ। संयुक्त प्रिमियम वार्षिक रूपमा लगभग पच्चीस हजार रुपैयाँ आयो। निस्सन्देह, यो ठूलो रकम हो, तर मनको शान्तिको लागि यो सार्थक छ।"}
{"unnormalised": "आवेदन प्रक्रिया एकदम सीधा थियो, प्रायः अनलाइन नै। मैले मेरो आधार कार्ड, प्यान कार्ड, र आय प्रमाण जस्ता कागजातहरू अपलोड गर्नुपर्ने थियो। मेडिकल चेक-अप अलिकति झन्झटिलो थियो, तर त्यस्तो ठूलो कुरा थिएन। केही रगत परीक्षण र सामान्य शारीरिक परीक्षण। आवेदनदेखि पोलिसी जारी गर्नेसम्मको सम्पूर्ण प्रक्रियामा लगभग २ हप्ता लाग्यो।", "normalised": "आवेदन प्रक्रिया एकदम सीधा थियो, प्रायः अनलाइन। मैले मेरो आधार कार्ड, पी-ए-एन कार्ड, र आय प्रमाण जस्ता कागजातहरू अपलोड गर्नुपर्ने थियो। मेडिकल चेक-अप अलिकति झन्झटिलो थियो, तर त्यति ठूलो कुरा थिएन। केही रगत परीक्षण र सामान्य शारीरिक परीक्षण। आवेदनदेखि पोलिसी जारी गर्नेसम्मको सम्पूर्ण प्रक्रियामा लगभग दुई हप्ता लाग्यो।"}
{"unnormalised": "यो सम्पूर्ण प्रक्रियामा मैले एउटा कुरा के सिकेँ भने सर्तहरू ध्यानपूर्वक पढ्नुको महत्व। बहिष्कारहरू, प्रतीक्षा अवधिहरू, र दाबी भुक्तानी प्रक्रिया बुझ्नु महत्त्वपूर्ण छ। एजेन्ट वा मार्केटिङ सामग्रीलाई अन्धाधुन्ध विश्वास नगर्नुहोस्। आफ्नै अनुसन्धान गर्नुहोस् र प्रश्नहरू सोध्नुहोस्। उदाहरणका लागि, केही पोलिसीहरूमा निश्चित रोगहरूको लागि ३० दिनको प्रतीक्षा अवधि हुन्छ।", "normalised": "यो सम्पूर्ण प्रक्रियामा मैले सिकेको एउटा कुरा भनेको सानो अक्षरमा लेखिएको कुरा पढ्नुको महत्त्व हो। बहिष्कारहरू, प्रतीक्षा अवधिहरू, र दाबी फर्स्योट प्रक्रिया बुझ्न महत्त्वपूर्ण छ। एजेन्ट वा मार्केटिङ सामग्रीलाई अन्धाधुन्ध विश्वास नगर्नुहोस्। आफैँ अनुसन्धान गर्नुहोस् र प्रश्नहरू सोध्नुहोस्। उदाहरणका लागि, केही पोलिसीहरूमा निश्चित रोगहरूको लागि तीस दिनको प्रतीक्षा अवधि हुन्छ।"}
{"unnormalised": "अब, जब म आफ्नो बीमा प्रिमियम तिर्छु, म दादाजी र उहाँको फिक्का पोलिसीको बारेमा सोच्छु। उहाँले \"मनको शान्ति\" भनेको के हो, म बुझ्छु। यो केवल पैसाको बारेमा मात्र होइन; यो थाहा पाउनु हो कि जेसुकै भए पनि मेरो परिवारको हेरचाह गरिनेछ। यो अनिश्चितताले भरिएको संसारमा उनीहरूलाई सुरक्षा प्रदान गर्नु हो।", "normalised": "अब, जब म आफ्नो बिमा प्रिमियम तिर्छु, म दादा जी र उनको धमिलो पोलिसीको बारेमा सोच्छु। मैले बुझेँ कि \"मनको शान्ति\" भनेको उहाँले के भन्न खोज्नुभएको हो। यो केवल पैसाको बारेमा मात्र होइन; यो जान्नुको बारेमा हो कि जे भए पनि मेरो परिवारको हेरचाह गरिनेछ। यो अनिश्चितताले भरिएको संसारमा उनीहरूलाई सुरक्षा जाल प्रदान गर्ने बारेमा हो।"}
{"unnormalised": "त्यसैले, यदि तपाईं यो पढ्दै हुनुहुन्छ र अहिलेसम्म बीमाको बारेमा सोच्नुभएको छैन भने, म तपाईंलाई त्यसो गर्न आग्रह गर्दछु। यो केवल खर्च मात्र होइन; यो तपाईंको परिवारको भविष्यमा लगानी हो। सानोबाट सुरु गर्नुहोस्, अनुसन्धान गर्नुहोस्, र तपाईंको आवश्यकता र बजेट अनुसार मिल्ने योजना छान्नुहोस्। याद राख्नुहोस्, आजको सानो योजनाले भोलि ठूलो फरक पार्न सक्छ। र सायद, यसले तपाईंलाई त्यही मनको शान्ति दिनेछ जुन दादाजीले आफ्नो पुरानो पोलिसीमा पाउनुभएको थियो।", "normalised": "त्यसैले, यदि तपाईं यो पढ्दै हुनुहुन्छ र अहिलेसम्म बिमाको बारेमा सोच्नुभएको छैन भने, म तपाईंलाई त्यसो गर्न आग्रह गर्दछु। यो केवल खर्च मात्र होइन; यो तपाईंको परिवारको भविष्यमा लगानी हो। सानोबाट सुरु गर्नुहोस्, अनुसन्धान गर्नुहोस्, र आफ्नो आवश्यकता र बजेट अनुसारको योजना छनौट गर्नुहोस्। याद राख्नुहोस्, आजको सानो योजनाले भोलि ठूलो फरक पार्न सक्छ। र सायद, यसले तपाईंलाई त्यही मनको शान्ति दिनेछ जुन दादा जीले आफ्नो पुरानो पोलिसीमा पाउनुभयो।"}
