{"unnormalised": "ऐयो, बीमा! मैले यो कुरा धेरै समयदेखि पन्छाउँदै आएको थिएँ, यो एकदमै झन्झटिलो लाग्थ्यो। अन्ततः हिम्मत जुटाएर हेर्न थालेँ, विशेष गरी मेरो साथी रविको बाइक दुर्घटनामा परेर बिग्रेपछि। उसलाई समस्यामा परेको देखेपछि मलाई यसको महत्त्व थाहा भयो। लगभग ३ घण्टा अनलाइनमा विभिन्न स्वास्थ्य बीमा पोलिसीहरू तुलना गर्नमा बिताएँ – पोलिसीबजार, कभरफक्स, सबैतिर हेरेँ। कस्तो गाह्रो, यार! फरक प्रिमियम, फरक कभरेज रकम... रु ५ लाख, रु १० लाख, सबै एकै जस्तो लाग्न थाल्यो। एलआईसी जीवन अमरको बारेमा पनि सोचेको थिएँ तर त्यसको सर्तहरूले टाउको दुखायो।", "normalised": "ओहो, बीमा! मैले यो धेरै समयदेखि पछि धकेल्दै आएको थिएँ, यो धेरै झन्झटिलो जस्तो लाग्थ्यो। अन्ततः हिम्मत गरेर हेर्न थालेँ, विशेष गरी मेरो साथी रवि को बाइक दुर्घटनामा परेपछि। उसलाई संघर्ष गरिरहेको देख्दा मलाई यो कति महत्त्वपूर्ण छ भन्ने महसुस भयो। अनलाइनमा विभिन्न स्वास्थ्य बीमा नीतिहरूको तुलना गर्न लगभग तीन घण्टा बिताएँ - पोलिसीबजार, कभरफक्स, सबै हेरेँ। धेरै नै गाह्रो, साथी! फरक प्रीमियम, फरक कभरेज रकम... पाँच लाख रुपैयाँ, दस लाख रुपैयाँ, सबै धमिलो हुन थाल्यो। एल-आई-सी जीवन अमरको बारेमा पनि सोचेको थिएँ तर सर्तहरूले टाउको दुखायो।"}
{"unnormalised": "अन्तमा, मैले एउटा पोलिसी रोजे जुन अहिलेको लागि ठीकै लाग्यो। म्याक्स बुपा रिअस्योर जसमा ७५०००० को बीमांक रकम छ। यसले बैङ्गलोरका धेरैजसो ठूला अस्पतालहरूलाई कभर गर्छ, जहाँ म काम गर्छु। रु १२,५०० को पहिलो प्रिमियम अनलाइनबाट तिरेँ। आशा छ कि मलाई यो कहिल्यै प्रयोग गर्न नपरोस्, तर मसँग कुनै प्रकारको सुरक्षा कवच छ भन्ने थाहा पाएर अलिक शान्ति महसुस भएको छ। एजेन्टले दाबीहरू ७२ घण्टाभित्र फर्स्योट हुने वाचा गरेका छन्।", "normalised": "अन्ततः, मैले एउटा नीति रोजें जुन अहिलेको लागि ठीकै लाग्यो। म्याक्स बुपा रिअस्योर जसमा सात लाख पचास हजार रुपैयाँको बीमांक छ। यसले बैङ्गलोरका धेरैजसो ठूला अस्पतालहरूलाई समेट्छ, जहाँ म काम गर्छु। बाह्र हजार पाँच सय रुपैयाँको पहिलो प्रीमियम अनलाइन तिरेँ। आशा छ कि मैले यो कहिल्यै प्रयोग गर्नु नपरोस्, तर एक प्रकारको सुरक्षा जाल छ भन्ने थाहा पाएर अलिक शान्ति महसुस भएको छ। एजेन्टले दाबीहरू बहत्तर घण्टाभित्र प्रशोधन गरिने वाचा गरेका छन्।"}
{"unnormalised": "अब, मेरा आमाबाबुको बीमा गर्ने पालो! त्यो त झनै टाउको दुखाइ हुनेवाला छ। उहाँहरू दुवै ६० वर्षभन्दा माथिका हुनुहुन्छ, त्यसैले मलाई थाहा छ प्रिमियम एकदमै महँगो हुनेछ। एसबीआईले प्रस्ताव गरेको वरिष्ठ नागरिक स्वास्थ्य बीमा योजनाहरू वा आईसीआईसीआई प्रुडेन्सियलबाट पनि केही हेर्ने विचार गर्दैछु। कसैलाई यस बारेमा अनुभव छ भने कृपया सल्लाह दिनुहोस्! आफ्नो अनुभव साझा गर्नुहोस्!", "normalised": "अब, मेरा आमाबाबुको बीमा गर्ने पालो! त्यो त अर्कै टाउको दुखाइ हुनेछ। उहाँहरू दुवै साठी वर्षभन्दा माथिका हुनुहुन्छ, त्यसैले मलाई थाहा छ प्रीमियमहरू धेरै महँगो हुनेछन्। एस-बी-आई द्वारा प्रस्तावित वरिष्ठ नागरिक स्वास्थ्य बीमा योजनाहरू वा आई-सी-आई-सी-आई प्रुडेन्सियलबाट पनि केही हेर्ने विचार गर्दैछु। कसैले यो मार्ग पार गरिसकेको छ भने केही सल्लाह छ? आफ्नो अनुभव साझा गर्नुहोस्!"}
