{"unnormalised": "लौ साथीहरू, म तपाईंलाई बीमाको अद्भुत संसारसँगको मेरो हालैको भेटको बारेमा बताउँछु। कल्पना गर्नुहोस्: म, बैंगलोरको एक नम्र सफ्टवेयर इन्जिनियर, एक जिम्मेवार वयस्क बन्ने निर्णय गरेर आफूलाई जीवन बीमा गराएँ। नीति विकल्पहरू पत्ता लगाउनु भनेको बलिउड चलचित्रको प्लट बुझ्ने प्रयास गर्नु जस्तै रहेछ - अप्रत्याशित मोड र नाटकीय खुलासाहरूले भरिपूर्ण।", "normalised": "लौ साथीहरू, म तपाईंहरूलाई बीमाको अद्भुत संसारसँग भएको मेरो हालैको भेटको बारेमा बताउँछु। कल्पना गर्नुहोस्: म, बैंगलोरको एक नम्र सफ्टवेयर इन्जिनियर, एक जिम्मेवार वयस्क बन्ने निर्णय गर्छु र आफ्नो लागि जीवन बीमा लिन्छु। थाहा भयो, नीति विकल्पहरू नेभिगेट गर्नु भनेको अप्रत्याशित मोडहरू र नाटकीय खुलासाहरूले भरिएको बलिउड फिल्मको प्लट बुझ्न खोज्नु जस्तै हो।"}
{"unnormalised": "पहिला, शब्दावली छ। ULIPs, टर्म प्लानहरू, इन्डोमेन्ट नीतिहरू... यो वयस्कहरूको लागि वर्णमालाको सूप जस्तै हो! मैले \"सम एश्योर्ड\" को अर्थ के हो भनेर पत्ता लगाउन मात्रै २ घण्टा बिताएँ। र त्यसपछि एजेन्टहरू थिए। ओहो, एजेन्टहरू! प्रत्येकले मलाई डटेड लाइनमा हस्ताक्षर गरे मात्र पुग्छ भनेर चन्द्रमा नै दिने वाचा गरे। एक जनाले, आईसीआईसीआई प्रुका श्री शर्माले, उनको \"ग्यारेन्टेड रिटर्न\" योजनामा लगानी गरेमा मलाई चाँडै अवकाश दिने वाचा गरे। ग्यारेन्टेड रिटर्न? मानौं स्टक मार्केटले ग्यारेन्टीहरू सुन्छ!", "normalised": "पहिलो, त्यहाँ शब्दावली छ। यू-एल-आई-पी-हरू, टर्म प्लानहरू, एन्डोमेन्ट नीतिहरू... यो वयस्कहरूको लागि वर्णमालाको सुप जस्तो छ! मैले \"सम एश्योर्ड\" को अर्थ के हो भनेर पत्ता लगाउन मात्रै दुई घण्टा बिताएँ। र त्यसपछि एजेन्टहरू थिए। ओहो, एजेन्टहरू! प्रत्येकले मलाई डटेड लाइनमा हस्ताक्षर गरेमा चन्द्रमा दिने वाचा गरे। एक जना मान्छे, आई-सी-आई-सी-आई प्रुका मिस्टर शर्माले, यदि मैले उनको \"ग्यारेन्टेड रिटर्न\" योजनामा लगानी गरेँ भने मलाई चाँडै अवकाश दिने वाचा गरे। ग्यारेन्टेड रिटर्न? मानौं शेयर बजारले ग्यारेन्टी सुन्छ!"}
{"unnormalised": "त्यसपछि मेडिकल परीक्षणहरू आए। मैले मेरो चिया सत्रलाई पहिले सार्नुपर्यो र कुखुरा फार्ममा कुखुरालाई भन्दा बढी घोचेर जाँच्नु पर्यो। थाहा भयो, मैले आफ्नो जीवनको ९०% समय कम्प्युटरको अगाडि बिताए पनि, मेरो कोलेस्ट्रोल हिमालय भन्दा पनि उच्च छ। कसलाई थाहा थियो कोडिंग यति खतरनाक हुन सक्छ? डाक्टर कुमारले मलाई खुशीसाथ मेरो बटर चिकनको सेवन कम गर्न आवश्यक छ भनी जानकारी दिनुभयो। मानौं!", "normalised": "त्यसपछि मेडिकल टेस्टहरू आए। मैले आफ्नो चिया सत्र अगाडि सार्नु पर्यो र कुखुरा फार्ममा कुखुरालाई भन्दा बढी घोचपेच गरियो। थाहा भयो, मैले आफ्नो जीवनको नब्बे प्रतिशत कम्प्युटरको अगाडि बसेर बिताए पनि, मेरो कोलेस्ट्रोल हिमालयभन्दा अग्लो छ। कसलाई थाहा थियो कोडिंग यति खतरनाक हुन सक्छ? डाक्टर कुमारले मलाई हँसिलो मुद्रामा मेरो बटर चिकनको सेवन कम गर्न आवश्यक छ भनी जानकारी दिए। मानौं!"}
{"unnormalised": "जे होस्, हप्ताौंको अनुसन्धान, अनगिन्ती फोन कलहरू, र कम्पाउन्ड ब्याज बुझ्न खोज्दा नजिकैको अस्तित्वको संकटपछि, मैले अन्ततः एचडीएफसी लाइफबाट टर्म प्लान रोजें। प्रिमियम प्रति वर्ष लगभग रु. १२,००० छ, जुन उचित देखिन्छ, किनकि म अब जिउँदो हुँदा भन्दा मरेपछि धेरै मूल्यवान छु (ठट्टा... प्रायः)।", "normalised": "जे होस्, हप्तौंको अनुसन्धान, अनगिन्ती फोन कलहरू, र चक्रवृद्धि ब्याज बुझ्न खोज्दा अस्तित्वको संकटको नजिक पुगेपछि, मैले अन्ततः एच-डी-एफ-सी लाइफबाट एउटा टर्म प्लान रोजें। प्रिमियम प्रति वर्ष लगभग बाह्र हजार रुपैयाँ छ, जुन उचित लाग्छ, किनकि म अब जिउँदो भन्दा मरेको मूल्यवान छु (ठट्टा... प्रायः)।"}
{"unnormalised": "तर कागजात! ओहो, कागजात। यस्तो लाग्छ सरकारले कसले लामो समयसम्म होसमा रहन सक्छ भनेर हेर्नको लागि बीमा फारमहरूलाई परीक्षणको रूपमा प्रयोग गर्ने निर्णय गरेको छ। म वास्तविक व्यक्ति हुँ भनेर प्रमाणित गर्न मैले मेरो प्यान कार्ड, आधार कार्ड, जन्म प्रमाणपत्र, मेरी हजुरआमाको मनपर्ने रंग, र रगतको नमूना दिनुपर्यो। र सानो अक्षर? यसको बारेमा नसोच्नुहोस्। यो यस्तो फन्ट साइजमा लेखिएको छ कि कमिलाहरूले मात्र पढ्न सक्छन्।", "normalised": "तर कागजात! ओहो, कागजात। यस्तो लाग्छ कि सरकारले बीमा फारमहरूलाई यो हेर्नको लागि परीक्षणको रूपमा प्रयोग गर्ने निर्णय गर्यो कि कसले सबैभन्दा लामो समयसम्म सचेत रहन सक्छ। मैले मेरो पी-ए-एन कार्ड, आधार कार्ड, जन्म प्रमाणपत्र, मेरी हजुरआमाको मनपर्ने रङ, र म वास्तविक व्यक्ति हुँ भनेर प्रमाणित गर्न रगतको नमूना दिनुपर्यो। र सानो अक्षर? यसको बारेमा बिर्सनुहोस्। यो फन्ट साइजमा लेखिएको छ जुन कमिलाहरूले मात्र पढ्न सक्छन्।"}
{"unnormalised": "त्यसोभए, कथाको नैतिक के हो? बीमा लिनुहोस्, तर तयार हुनुहोस्। यो जार्गन, एजेन्टहरूले तपाईंलाई ताजमहल बेच्न खोज्ने, र एउटा सानो जंगल मार्न पर्याप्त कागजातले भरिएको एक रोमाञ्चक यात्रा हो। तर हे, कम्तिमा यदि मैले अचानक मेरो किबोर्डलाई वीणासँग साट्ने निर्णय गरे भने मेरो परिवारलाई समस्या हुनेछैन। शान्ति छाओस्, र तपाईंको बीमा प्रिमियम कम होस् र तपाईंको दावीको भुक्तानी छिटो होस्! र सायद बटर चिकन नखानुहोला ... थोरै मात्र।", "normalised": "त्यसैले, कथाको नैतिक? बीमा पाउनुहोस्, तर आफूलाई तयार पार्नुहोस्। यो शब्दावली, एजेन्टहरूले तपाईंलाई ताजमहल बेच्न खोज्ने, र एउटा सानो जङ्गललाई मार्न पर्याप्त कागजातले भरिएको जंगली सवारी हो। तर हे, कम्तीमा मेरो परिवारलाई राम्रो हुनेछ यदि मैले अचानक मेरो किबोर्डलाई वीणासँग साट्ने निर्णय गरेँ भने। शान्ति रहोस्, र तपाईंको बीमा प्रिमियम कम होस् र तपाईंको दावीहरूको भुक्तानी छिटो होस्! र सायद बटर चिकन नखानुहोस्... अलिकति मात्र।"}
