```json
{
  "unnormalised": "ଭାରତରେ ଇନ୍ସୁରାନ୍ସ ଜଙ୍ଗଲରେ ଯିବା ମୁମ୍ବାଇ ଲୋକାଲରେ ଭିଡ ସମୟରେ ନିଜ ରାସ୍ତା ଖୋଜିବା ପରି ଲାଗେ। ତୁମକୁ ଠେଲାପେଲା କରାଯାଏ, ଟଣାଟଣି କରାଯାଏ, ଏବଂ ତୁମେ ଭାବିବାକୁ ଲାଗିବ ଯେ ତୁମେ ତୁମର ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିଛ କି ନାହିଁ! ଆମକୁ ଅନେକ ବିକଳ୍ପ ଦିଆଯାଇଛି: LIC, HDFC ଲାଇଫ୍, ବଜାଜ ଆଲିଆଞ୍ଜ... ଏହି ତାଲିକା ମୋ ମାମୁଁ ଦେଖିଥିବା ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ତାଲିକାଠାରୁ ମଧ୍ୟ ବଡ। ଏବଂ ପାରିଭାଷିକ ଶବ୍ଦ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ପ୍ରିମିୟମ, ସମ୍ ଆସ୍ୟୁର୍ଡ, ରାଇଡର୍ସ... ଏହା ସବୁ ଏକ ଗୁପ୍ତଚର ଚଳଚ୍ଚିତ୍ରର କୋଡ ପରି ଶୁଣାଯାଏ, ନୁହେଁ କି? ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗେ ଯେ ମୁଁ କ’ଣ ସାଇନ କରୁଛି ତାହା ବୁଝିବା ପାଇଁ ମୋତେ ଜଣେ ଅନୁବାଦକଙ୍କର ଆବଶ୍ୟକତା ଅଛି।",
  "normalised": "ଭାରତରେ ଇନ୍ସୁରାନ୍ସ ଜଙ୍ଗଲରେ ଯିବା ମୁମ୍ବାଇ ଲୋକାଲରେ ଭିଡ ସମୟରେ ନିଜ ରାସ୍ତା ଖୋଜିବା ପରି ଲାଗେ। ତୁମକୁ ଠେଲାପେଲା କରାଯାଏ, ଟଣାଟଣି କରାଯାଏ, ଏବଂ ତୁମେ ଭାବିବାକୁ ଲାଗିବ ଯେ ତୁମେ ତୁମର ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିଛ କି ନାହିଁ! ଆମକୁ ଅନେକ ବିକଳ୍ପ ଦିଆଯାଇଛି: ଏଲ୍-ଆଇ-ସି, ଏଚ୍-ଡି-ଏଫ୍-ସି ଲାଇଫ୍, ବଜାଜ ଆଲିଆଞ୍ଜ... ଏହି ତାଲିକା ମୋ ମାମୁଁ ଦେଖିଥିବା ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ତାଲିକାଠାରୁ ମଧ୍ୟ ବଡ। ଏବଂ ପାରିଭାଷିକ ଶବ୍ଦ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ପ୍ରିମିୟମ, ସମ୍ ଆସ୍ୟୁର୍ଡ, ରାଇଡର୍ସ... ଏହା ସବୁ ଏକ ଗୁପ୍ତଚର ଚଳଚ୍ଚିତ୍ରର କୋଡ ପରି ଶୁଣାଯାଏ, ନୁହେଁ କି? ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗେ ଯେ ମୁଁ କ’ଣ ସାଇନ କରୁଛି ତାହା ବୁଝିବା ପାଇଁ ମୋତେ ଜଣେ ଅନୁବାଦକଙ୍କର ଆବଶ୍ୟକତା ଅଛି।",
  "raw": "ଭାରତରେ ଇନ୍ସୁରାନ୍ସ ଜଙ୍ଗଲରେ ଯିବା ମୁମ୍ବାଇ ଲୋକାଲରେ ଭିଡ ସମୟରେ ନିଜ ରାସ୍ତା ଖୋଜିବା ପରି ଲାଗେ। ତୁମକୁ ଠେଲାପେଲା କରାଯାଏ, ଟଣାଟଣି କରାଯାଏ, ଏବଂ ତୁମେ ଭାବିବାକୁ ଲାଗିବ ଯେ ତୁମେ ତୁମର ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ପହଞ୍ଚିଛ କି ନାହିଁ! ଆମକୁ ଅନେକ ବିକଳ୍ପ ଦିଆଯାଇଛି: LIC, HDFC ଲାଇଫ୍, ବଜାଜ ଆଲିଆଞ୍ଜ... ଏହି ତାଲିକା ମୋ ମାମୁଁ ଦେଖିଥିବା ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ତାଲିକାଠାରୁ ମଧ୍ୟ ବଡ। ଏବଂ ପାରିଭାଷିକ ଶବ୍ଦ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ପ୍ରିମିୟମ, ସମ୍ ଆସ୍ୟୁର୍ଡ, ରାଇଡର୍ସ... ଏହା ସବୁ ଏକ ଗୁପ୍ତଚର ଚଳଚ୍ଚିତ୍ରର କୋଡ ପରି ଶୁଣାଯାଏ, ନୁହେଁ କି? ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ ମୋତେ ଲାଗେ ଯେ ମୁଁ କ’ଣ ସାଇନ କରୁଛି ତାହା ବୁଝିବା ପାଇଁ ମୋତେ ଜଣେ ଅନୁବାଦକଙ୍କର ଆବଶ୍ୟକତା ଅଛି।"
}
```
```json
{
  "unnormalised": "ଥରେ, ମୁଁ ଜଣେ ଦାୟିତ୍ୱବାନ ବୟସ୍କ ହେବାକୁ ଏବଂ ନିଜ ପାଇଁ କିଛି ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପାଇବାକୁ ସ୍ଥିର କଲି। ମୁଁ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ପଲିସି ତୁଳନା କରି ବିଶ୍ୱାସ କଲି ଯେ ମୁଁ ଏକ ବୀମା ବିଶେଷଜ୍ଞ ହେବାକୁ ଯାଉଛି। ମୁଁ ଶେଷରେ ଏପରି ଏକ ବାଛିଲି ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, ସମସ୍ତ ବାକ୍ସକୁ ଟିକ କଲା। ଛଅ ମାସ ପରେ, ମୁଁ ଖରାପ ଦିଲ୍ଲୀ ପେଟ ଯୋଗୁଁ ହସ୍ପିଟାଲରେ ପହଞ୍ଚିଲି। ମୋର ଆଶ୍ଚର୍ଯ୍ୟ କଳ୍ପନା କର ଯେତେବେଳେ ମୁଁ ଆବିଷ୍କାର କଲି ଯେ ପଲିସିରେ \"ପୂର୍ବରୁ ଥିବା ଅବସ୍ଥା\" ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ - ବୋଧହୁଏ, ମୋର ମସଲାଯୁକ୍ତ ରାସ୍ତାକଡ଼ ଖାଦ୍ୟ ପ୍ରତି ଭଲ ପାଇବା ବୀମା ପଲିସିରୁ ପୂର୍ବରୁ ଆସିଥିଲା। ଶିକ୍ଷା ଗ୍ରହଣ କରାଗଲା: ଛୋଟ ଅକ୍ଷର ପଢନ୍ତୁ, ଯଦି ଏହା medicine ଷଧ ବୋତଲର ପ୍ରିଣ୍ଟ ଅପେକ୍ଷା ଛୋଟ ହୁଏ! ଏବଂ ବୋଧହୁଏ, ଗୋଲଗାପାଠାରୁ କିଛି ସମୟ ପାଇଁ ଦୂରେଇ ରୁହନ୍ତୁ (ନା, ମୁଁ କାହାକୁ ଥଟ୍ଟା କରୁଛି?)। ମୋର ପଲିସି ନମ୍ବର XY12345678 ଥିଲା।",
  "normalised": "ଥରେ, ମୁଁ ଜଣେ ଦାୟିତ୍ୱବାନ ବୟସ୍କ ହେବାକୁ ଏବଂ ନିଜ ପାଇଁ କିଛି ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପାଇବାକୁ ସ୍ଥିର କଲି। ମୁଁ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ପଲିସି ତୁଳନା କରି ବିଶ୍ୱାସ କଲି ଯେ ମୁଁ ଏକ ବୀମା ବିଶେଷଜ୍ଞ ହେବାକୁ ଯାଉଛି। ମୁଁ ଶେଷରେ ଏପରି ଏକ ବାଛିଲି ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, ସମସ୍ତ ବାକ୍ସକୁ ଟିକ କଲା। ଛଅ ମାସ ପରେ, ମୁଁ ଖରାପ ଦିଲ୍ଲୀ ପେଟ ଯୋଗୁଁ ହସ୍ପିଟାଲରେ ପହଞ୍ଚିଲି। ମୋର ଆଶ୍ଚର୍ଯ୍ୟ କଳ୍ପନା କର ଯେତେବେଳେ ମୁଁ ଆବିଷ୍କାର କଲି ଯେ ପଲିସିରେ \"ପୂର୍ବରୁ ଥିବା ଅବସ୍ଥା\" ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ - ବୋଧହୁଏ, ମୋର ମସଲାଯୁକ୍ତ ରାସ୍ତାକଡ଼ ଖାଦ୍ୟ ପ୍ରତି ଭଲ ପାଇବା ବୀମା ପଲିସିରୁ ପୂର୍ବରୁ ଆସିଥିଲା। ଶିକ୍ଷା ଗ୍ରହଣ କରାଗଲା: ଛୋଟ ଅକ୍ଷର ପଢନ୍ତୁ, ଯଦି ଏହା medicine ଷଧ ବୋତଲର ପ୍ରିଣ୍ଟ ଅପେକ୍ଷା ଛୋଟ ହୁଏ! ଏବଂ ବୋଧହୁଏ, ଗୋଲଗାପାଠାରୁ କିଛି ସମୟ ପାଇଁ ଦୂରେଇ ରୁହନ୍ତୁ (ନା, ମୁଁ କାହାକୁ ଥଟ୍ଟା କରୁଛି?)। ମୋର ପଲିସି ନମ୍ବର X-Y ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ, ବାସ୍ତବରେ।",
  "raw": "ଥରେ, ମୁଁ ଜଣେ ଦାୟିତ୍ୱବାନ ବୟସ୍କ ହେବାକୁ ଏବଂ ନିଜ ପାଇଁ କିଛି ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପାଇବାକୁ ସ୍ଥିର କଲି। ମୁଁ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ପଲିସି ତୁଳନା କରି ବିଶ୍ୱାସ କଲି ଯେ ମୁଁ ଏକ ବୀମା ବିଶେଷଜ୍ଞ ହେବାକୁ ଯାଉଛି। ମୁଁ ଶେଷରେ ଏପରି ଏକ ବାଛିଲି ଯାହା ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, ସମସ୍ତ ବାକ୍ସକୁ ଟିକ କଲା। ଛଅ ମାସ ପରେ, ମୁଁ ଖରାପ ଦିଲ୍ଲୀ ପେଟ ଯୋଗୁଁ ହସ୍ପିଟାଲରେ ପହଞ୍ଚିଲି। ମୋର ଆଶ୍ଚର୍ଯ୍ୟ କଳ୍ପନା କର ଯେତେବେଳେ ମୁଁ ଆବିଷ୍କାର କଲି ଯେ ପଲିସିରେ \"ପୂର୍ବରୁ ଥିବା ଅବସ୍ଥା\" ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ - ବୋଧହୁଏ, ମୋର ମସଲାଯୁକ୍ତ ରାସ୍ତାକଡ଼ ଖାଦ୍ୟ ପ୍ରତି ଭଲ ପାଇବା ବୀମା ପଲିସିରୁ ପୂର୍ବରୁ ଆସିଥିଲା। ଶିକ୍ଷା ଗ୍ରହଣ କରାଗଲା: ଛୋଟ ଅକ୍ଷର ପଢନ୍ତୁ, ଯଦି ଏହା medicine ଷଧ ବୋତଲର ପ୍ରିଣ୍ଟ ଅପେକ୍ଷା ଛୋଟ ହୁଏ! ଏବଂ ବୋଧହୁଏ, ଗୋଲଗାପାଠାରୁ କିଛି ସମୟ ପାଇଁ ଦୂରେଇ ରୁହନ୍ତୁ (ନା, ମୁଁ କାହାକୁ ଥଟ୍ଟା କରୁଛି?)। ମୋର ପଲିସି ନମ୍ବର XY12345678 ଥିଲା।"
}
```
```json
{
  "unnormalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର \"ମନୋନୀତ\" ଜିନିଷ ଅଛି | ମୋର ଜେଜେବାପା, ସେ ଯେଉଁ ବ୍ୟବହାରିକ ଲୋକ ଥିଲେ, ତାଙ୍କର ପୁରସ୍କାର ପ୍ରାପ୍ତ ଛେଳି ବାକ୍ରିଙ୍କୁ ତାଙ୍କ ହିତାଧିକାରୀ ଭାବରେ ମନୋନୀତ କରିଥିଲେ | ଇନ୍ସୁରାନ୍ସ କମ୍ପାନୀକୁ ତାହା ବୁଝାଇବାକୁ ଚେଷ୍ଟା କର! ଜଣାପଡିଲା ଯେ ସେମାନେ ମନୋନୀତ ବ୍ୟକ୍ତିମାନେ ପ୍ରକୃତ ମଣିଷ ହେବା ବିଷୟରେ ବହୁତ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଟନ୍ତି | ସେ ଯୁକ୍ତି କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ ଯେ ବାକ୍ରି ପ୍ରାୟ ପରିବାର ଥିଲେ, କିନ୍ତୁ କୌଣସି ଲାଭ ହେଲା ନାହିଁ | ଯଦିଓ, ତାଙ୍କ କ୍ରେଡିଟ୍ ପାଇଁ, ସେ ବାକ୍ରିଙ୍କୁ ଆଧାର କାର୍ଡ ପାଇବାକୁ ଚେଷ୍ଟା କରିଥିଲେ, ଯାହା ଦେଖିବାକୁ ଏକ ଦୃଶ୍ୟ ଥିଲା | ଗୁରୁତର ସହିତ, ଆପଣ କାହାକୁ ମନୋନୀତ କରିବାକୁ ଚାହୁଁଛନ୍ତି ସେ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ବୋଧହୁଏ ଏକ ଛେଳି ନୁହେଁ, ଯେତେ ଭଲ ପାଇଲେ ମଧ୍ୟ |",
  "normalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର \"ମନୋନୀତ\" ଜିନିଷ ଅଛି | ମୋର ଜେଜେବାପା, ସେ ଯେଉଁ ବ୍ୟବହାରିକ ଲୋକ ଥିଲେ, ତାଙ୍କର ପୁରସ୍କାର ପ୍ରାପ୍ତ ଛେଳି ବାକ୍ରିଙ୍କୁ ତାଙ୍କ ହିତାଧିକାରୀ ଭାବରେ ମନୋନୀତ କରିଥିଲେ | ଇନ୍ସୁରାନ୍ସ କମ୍ପାନୀକୁ ତାହା ବୁଝାଇବାକୁ ଚେଷ୍ଟା କର! ଜଣାପଡିଲା ଯେ ସେମାନେ ମନୋନୀତ ବ୍ୟକ୍ତିମାନେ ପ୍ରକୃତ ମଣିଷ ହେବା ବିଷୟରେ ବହୁତ ନିର୍ଦ୍ଦିଷ୍ଟ ଅଟନ୍ତି | ସେ ଯୁକ୍ତି କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ ଯେ ବାକ୍ରି ପ୍ରାୟ ପରିବାର ଥିଲେ, କିନ୍ତୁ କୌଣସି ଲାଭ ହେଲା ନାହିଁ | ଯଦିଓ, ତାଙ୍କ କ୍ରେଡିଟ୍ ପାଇଁ, ସେ ବାକ୍ରିଙ୍କୁ ଆଧାର କାର୍ଡ ପାଇବାକୁ ଚେଷ୍ଟା କରିଥିଲେ, ଯାହା ଦେଖିବାକୁ ଏକ ଦୃଶ୍ୟ ଥିଲା | ଗୁରୁତର ସହିତ, ଆପଣ କାହାକୁ ମନୋନୀତ କରିବାକୁ ଚାହୁଁଛନ୍ତି ସେ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ବୋଧହୁଏ ଏକ ଛେଳି ନୁହେଁ, ଯେତେ ଭଲ ପାଇଲେ ମଧ୍ୟ |",
  "raw": "ତାପରେ ସେଠାରେ ସମଗ୍ର \"nominee\" ଜିନିଷ ଅଛି | ମୋର ଜେଜେବାପା, ସେ ଯେଉଁ ବ୍ୟବହାରିକ ଲୋକ ଥିଲେ, ତାଙ୍କର ପୁରସ୍କାର ପ୍ରାପ୍ତ ଛେଳି, Bakri, ଙ୍କୁ ତାଙ୍କ ହିତାଧିକାରୀ ଭାବରେ ମନୋନୀତ କରିଥିଲେ | ଇନ୍ସୁରାନ୍ସ କମ୍ପାନୀକୁ ତାହା ବୁଝାଇବାକୁ ଚେଷ୍ଟା କର! ଜଣାପଡିଲା ଯେ ସେମାନେ nominees ପ୍ରକୃତ ମଣିଷ ହେବା ବିଷୟରେ ବହୁତ particular ଅଟନ୍ତି | ସେ ଯୁକ୍ତି କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ ଯେ Bakri practically ପରିବାର ଥିଲେ, କିନ୍ତୁ କୌଣସି ଲାଭ ହେଲା ନାହିଁ | ଯଦିଓ, ତାଙ୍କ credit ପାଇଁ, ସେ Bakri ଙ୍କୁ Aadhar card ପାଇବାକୁ ଚେଷ୍ଟା କରିଥିଲେ, ଯାହା ଦେଖିବାକୁ ଏକ ଦୃଶ୍ୟ ଥିଲା | ଗୁରୁତର ସହିତ, ଆପଣ କାହାକୁ nominate କରିବାକୁ ଚାହୁଁଛନ୍ତି ସେ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ବୋଧହୁଏ ଏକ ଛେଳି ନୁହେଁ, ଯେତେ ଭଲ ପାଇଲେ ମଧ୍ୟ |"
}
```
```json
{
  "unnormalised": "ସତ କହିବାକୁ ଗଲେ, ବୀମା ପଲିସିଗୁଡ଼ିକ ଜିଲେପି ପରି - ମିଠା, କିନ୍ତୁ ଟିକିଏ ବଙ୍କା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଖୋଲିବା କଷ୍ଟକର। ଉଦାହରଣ ସ୍ୱରୂପ, ମୋତେ ଯେଉଁ ଜୀବନ ଆନନ୍ଦ ପଲିସି ପ୍ରଦାନ କରାଯାଇଥିଲା, ତାହା 20 ବର୍ଷ ପରେ ରିଟର୍ଣ୍ଣ ପ୍ରତିଶୃତି ଦେଇଥିଲା। କୋଡ଼ିଏ ବର୍ଷ! ଇଣ୍ଟରନେଟ୍ ବର୍ଷରେ ଏହା ପ୍ରାୟ ଏକ ଜୀବନକାଳ ଅଟେ। ସେତେବେଳକୁ ଆମେ ବୋଧହୁଏ ମଙ୍ଗଳ ଗ୍ରହକୁ ଟେଲିପୋର୍ଟ କରୁଥିବୁ, ଏବଂ ମୁଁ ଏକ ରୋବୋଟ୍‌ଠାରୁ ମୋର ପେଆଉଟ୍ ଦାବି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବି। ଏଜେଣ୍ଟ ମୋତେ କହିଥିଲେ ଯେ ମୋର ବାର୍ଷିକ ପ୍ରିମିୟମ୍ ଆପ୍ରକ୍ସ। ଟଙ୍କା 15000 ହେବ।",
  "normalised": "ସତ କହିବାକୁ ଗଲେ, ବୀମା ପଲିସିଗୁଡ଼ିକ ଜିଲେପି ପରି - ମିଠା, କିନ୍ତୁ ଟିକିଏ ବଙ୍କା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଖୋଲିବା କଷ୍ଟକର। ଉଦାହରଣ ସ୍ୱରୂପ, ମୋତେ ଯେଉଁ ଜୀବନ ଆନନ୍ଦ ପଲିସି ପ୍ରଦାନ କରାଯାଇଥିଲା, ତାହା କୋଡ଼ିଏ ବର୍ଷ ପରେ ରିଟର୍ଣ୍ଣ ପ୍ରତିଶୃତି ଦେଇଥିଲା। କୋଡ଼ିଏ ବର୍ଷ! ଇଣ୍ଟରନେଟ୍ ବର୍ଷରେ ଏହା ପ୍ରାୟ ଏକ ଜୀବନକାଳ ଅଟେ। ସେତେବେଳକୁ ଆମେ ବୋଧହୁଏ ମଙ୍ଗଳ ଗ୍ରହକୁ ଟେଲିପୋର୍ଟ କରୁଥିବୁ, ଏବଂ ମୁଁ ଏକ ରୋବୋଟ୍‌ଠାରୁ ମୋର ପେଆଉଟ୍ ଦାବି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବି। ଏଜେଣ୍ଟ ମୋତେ କହିଥିଲେ ଯେ ମୋର ବାର୍ଷିକ ପ୍ରିମିୟମ୍ ପ୍ରାୟ ଟଙ୍କା ପନ୍ଦର ହଜାର ହେବ।",
  "raw": "ସତ କହିବାକୁ ଗଲେ, ବୀମା ପଲିସିଗୁଡ଼ିକ ଜିଲେପି ପରି - ମିଠା, କିନ୍ତୁ ଟିକିଏ ବଙ୍କା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଖୋଲିବା କଷ୍ଟକର। ଉଦାହରଣ ସ୍ୱରୂପ, ମୋତେ ଯେଉଁ ଜୀବନ ଆନନ୍ଦ ପଲିସି ପ୍ରଦାନ କରାଯାଇଥିଲା, ତାହା 20 ବର୍ଷ ପରେ ରିଟର୍ଣ୍ଣ ପ୍ରତିଶୃତି ଦେଇଥିଲା। କୋଡ଼ିଏ ବର୍ଷ! ଇଣ୍ଟରନେଟ୍ ବର୍ଷରେ ଏହା ପ୍ରାୟ ଏକ ଜୀବନକାଳ ଅଟେ। ସେତେବେଳକୁ ଆମେ ବୋଧହୁଏ ମଙ୍ଗଳ ଗ୍ରହକୁ ଟେଲିପୋର୍ଟ କରୁଥିବୁ, ଏବଂ ମୁଁ ଏକ ରୋବୋଟ୍‌ଠାରୁ ମୋର ପେଆଉଟ୍ ଦାବି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବି। ଏଜେଣ୍ଟ ମୋତେ କହିଥିଲେ ଯେ ମୋର ବାର୍ଷିକ ପ୍ରିମିୟମ୍ ଆପ୍ରକ୍ସ। ଟଙ୍କା 15000 ହେବ।"
}
```
```json
{
  "unnormalised": "ସର୍ବଶେଷରେ, ବୀମା ଏକ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଜୀବ ହୋଇପାରେ, ଏହା ଏକ ଆବଶ୍ୟକ ମନ୍ଦ, ଯେପରି ବାଙ୍ଗାଲୋରରେ ଟ୍ରାଫିକ୍ କିମ୍ବା ବିଦେଶୀମାନଙ୍କୁ କ୍ରିକେଟ୍ ନିୟମ ବୁଝାଇବାକୁ ପଡିଥାଏ। ତେଣୁ, ତୁମର ଅନୁସନ୍ଧାନ କର, ଛୋଟ ଅକ୍ଷର ପଢ, ଏବଂ ହୁଏତ, କେବଳ ତୁମର ପୋଷାକୁ ମନୋନୀତ କରିବା ପୂର୍ବରୁ ଜଣେ ବୃତ୍ତିଗତଙ୍କ ସହିତ ପରାମର୍ଶ କର। ଓହ, ଏବଂ ସମୟାନୁସାରେ ତୁମର ପ୍ରିମିୟମ୍ ଦେବାକୁ ମନେରଖ, ନଚେତ୍ ତୁମେ ଏକ ପଲିସି ସହିତ ଶେଷ ହୋଇପାରେ ଯାହାକି ଏକ ବୁଡ଼ାଜାହାଜରେ ସ୍କ୍ରିନ୍ ଡୋର୍ ପରି ଉପଯୋଗୀ ଅଟେ। ମୋର ପରାମର୍ଶ ହେଉଛି କୌଣସି ପଲିସି କିଣିବା ପୂର୍ବରୁ ତୁଳନା କରିବାକୁ PolicyBazaar କିମ୍ବା ସମାନ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ସର୍ବଶେଷରେ, ବୀମା ଏକ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଜୀବ ହୋଇପାରେ, ଏହା ଏକ ଆବଶ୍ୟକ ମନ୍ଦ, ଯେପରି ବାଙ୍ଗାଲୋରରେ ଟ୍ରାଫିକ୍ କିମ୍ବା ବିଦେଶୀମାନଙ୍କୁ କ୍ରିକେଟ୍ ନିୟମ ବୁଝାଇବାକୁ ପଡିଥାଏ। ତେଣୁ, ତୁମର ଅନୁସନ୍ଧାନ କର, ଛୋଟ ଅକ୍ଷର ପଢ, ଏବଂ ହୁଏତ, କେବଳ ତୁମର ପୋଷାକୁ ମନୋନୀତ କରିବା ପୂର୍ବରୁ ଜଣେ ବୃତ୍ତିଗତଙ୍କ ସହିତ ପରାମର୍ଶ କର। ଓହ, ଏବଂ ସମୟାନୁସାରେ ତୁମର ପ୍ରିମିୟମ୍ ଦେବାକୁ ମନେରଖ, ନଚେତ୍ ତୁମେ ଏକ ପଲିସି ସହିତ ଶେଷ ହୋଇପାରେ ଯାହାକି ଏକ ବୁଡ଼ାଜାହାଜରେ ସ୍କ୍ରିନ୍ ଡୋର୍ ପରି ଉପଯୋଗୀ ଅଟେ। ମୋର ପରାମର୍ଶ ହେଉଛି କୌଣସି ପଲିସି କିଣିବା ପୂର୍ବରୁ ତୁଳନା କରିବାକୁ PolicyBazaar କିମ୍ବା ସମାନ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ସର୍ବଶେଷରେ, ବୀମା ଏକ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଜୀବ ହୋଇପାରେ, ଏହା ଏକ ଆବଶ୍ୟକ ମନ୍ଦ, ଯେପରି ବାଙ୍ଗାଲୋରରେ ଟ୍ରାଫିକ୍ କିମ୍ବା ବିଦେଶୀମାନଙ୍କୁ କ୍ରିକେଟ୍ ନିୟମ ବୁଝାଇବାକୁ ପଡିଥାଏ। ତେଣୁ, ତୁମର ଅନୁସନ୍ଧାନ କର, ଛୋଟ ଅକ୍ଷର ପଢ, ଏବଂ ହୁଏତ, କେବଳ ତୁମର ପୋଷାକୁ ମନୋନୀତ କରିବା ପୂର୍ବରୁ ଜଣେ ବୃତ୍ତିଗତଙ୍କ ସହିତ ପରାମର୍ଶ କର। ଓହ, ଏବଂ ସମୟାନୁସାରେ ତୁମର ପ୍ରିମିୟମ୍ ଦେବାକୁ ମନେରଖ, ନଚେତ୍ ତୁମେ ଏକ ପଲିସି ସହିତ ଶେଷ ହୋଇପାରେ ଯାହାକି ଏକ ବୁଡ଼ାଜାହାଜରେ ସ୍କ୍ରିନ୍ ଡୋର୍ ପରି ଉପଯୋଗୀ ଅଟେ। ମୋର ପରାମର୍ଶ ହେଉଛି କୌଣସି ପଲିସି କିଣିବା ପୂର୍ବରୁ ତୁଳନା କରିବାକୁ PolicyBazaar କିମ୍ବା ସମାନ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
