```json
{
  "unnormalised": "ମୋର ସାଙ୍ଗମାନେ, ମୁଁ ବୀମା ପଲିସିଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି ଏବଂ ଏହା ପ୍ରକୃତରେ ମୋ ପାଇଁ ଏକ ମୁଣ୍ଡବିନ୍ଧା ସଦୃଶ ହୋଇଛି। ମୁଁ ICICI Prudential ରୁ ଏକ ଟର୍ମ ଲାଇଫ୍ ଇନସୁରାନ୍ସ ପଲିସି ଦେଖୁଛି। ବ୍ରୋସରରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ସୁନିଶ୍ଚିତ ରାଶି ହେଉଛି ୧ କୋଟି ଟଙ୍କା ଏବଂ ପ୍ରିମିୟମ୍ ବାର୍ଷିକ ପ୍ରାୟ ୧୨,୦୦୦ ଟଙ୍କା। ତାହା ଏକ ଭଲ ଚୁକ୍ତି କି? ମୋର ବୟସ ୩୨ ବର୍ଷ, ମୁଁ ଧୂମପାନ କରେ ନାହିଁ, ଏବଂ ମୁଁ ସୁସ୍ଥ ଅଛି। ମୁଁ କେବଳ ଏତିକି ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ଯଦି କିଛି ଘଟେ ତେବେ ମୋ ପରିବାର ସୁରକ୍ଷିତ ରହିବେ।",
  "normalised": "ମୋର ସାଙ୍ଗମାନେ, ମୁଁ ବୀମା ପଲିସିଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି ଏବଂ ଏହା ପ୍ରକୃତରେ ମୋ ପାଇଁ ଏକ ମୁଣ୍ଡବିନ୍ଧା ସଦୃଶ ହୋଇଛି। ମୁଁ ଆଇ-ସି-ଆଇ-ସି-ଆଇ ପ୍ରୁଡେନ୍ସିଆଲ୍ ରୁ ଏକ ଟର୍ମ ଲାଇଫ୍ ଇନସୁରାନ୍ସ ପଲିସି ଦେଖୁଛି। ବ୍ରୋସରରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ସୁନିଶ୍ଚିତ ରାଶି ହେଉଛି ଏକ କୋଟି ଟଙ୍କା ଏବଂ ପ୍ରିମିୟମ୍ ବାର୍ଷିକ ପ୍ରାୟ ବାର ହଜାର ଟଙ୍କା। ତାହା ଏକ ଭଲ ଚୁକ୍ତି କି? ମୋର ବୟସ ତେତିଶ ବର୍ଷ, ମୁଁ ଧୂମପାନ କରେ ନାହିଁ, ଏବଂ ମୁଁ ସୁସ୍ଥ ଅଛି। ମୁଁ କେବଳ ଏତିକି ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ଯଦି କିଛି ଘଟେ ତେବେ ମୋ ପରିବାର ସୁରକ୍ଷିତ ରହିବେ।",
  "raw": "ମୋର ସାଙ୍ଗମାନେ, ମୁଁ ବୀମା ପଲିସିଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି ଏବଂ ଏହା ପ୍ରକୃତରେ ମୋ ପାଇଁ ଏକ ମୁଣ୍ଡବିନ୍ଧା ସଦୃଶ ହୋଇଛି। ମୁଁ ICICI Prudential ରୁ ଏକ ଟର୍ମ ଲାଇଫ୍ ଇନସୁରାନ୍ସ ପଲିସି ଦେଖୁଛି। ବ୍ରୋସରରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ସୁନିଶ୍ଚିତ ରାଶି ହେଉଛି ୧ କୋଟି ଟଙ୍କା ଏବଂ ପ୍ରିମିୟମ୍ ବାର୍ଷିକ ପ୍ରାୟ ୧୨,୦୦୦ ଟଙ୍କା। ତାହା ଏକ ଭଲ ଚୁକ୍ତି କି? ମୋର ବୟସ ୩୨ ବର୍ଷ, ମୁଁ ଧୂମପାନ କରେ ନାହିଁ, ଏବଂ ମୁଁ ସୁସ୍ଥ ଅଛି। ମୁଁ କେବଳ ଏତିକି ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ଯଦି କିଛି ଘଟେ ତେବେ ମୋ ପରିବାର ସୁରକ୍ଷିତ ରହିବେ।"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ମୁଁ ULIPs (Unit Linked Insurance Plans) ପାଇଁ ଅନେକ ବିଜ୍ଞାପନ ଦେଖୁଛି। ସେଗୁଡିକ ପ୍ରକୃତରେ ଏକ ଭଲ ବିନିଯୋଗ କି? ମୋର ଶ୍ୱଶୁର ମୋତେ ସେଥିରେ ବିନିଯୋଗ କରିବାକୁ କହୁଛନ୍ତି, ସେ କହୁଛନ୍ତି ଯେ ଏହା ଏକ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ଅପେକ୍ଷା ଭଲ ରିଟର୍ଣ୍ଣ ଦେଇଥାଏ। କିନ୍ତୁ ଫିସ୍ ଟିକେ ଅଧିକ ଲାଗୁଛି। ମୁଁ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଥିରେ ପରିଚାଳନା ଫିସ୍ 1.35% p.a. ପରି ଥିଲା। ତାହା ବହୁତ ଅଧିକ ଲାଗୁଛି! ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କୁ 5 ବର୍ଷ ପୂର୍ବରୁ ଟଙ୍କା ଦରକାର, ତେବେ ସରେଣ୍ଡର ଚାର୍ଜ ବହୁତ କଠୋର ହୋଇପାରେ।",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ମୁଁ U-L-I-P-s (Unit Linked Insurance Plans) ପାଇଁ ଅନେକ ବିଜ୍ଞାପନ ଦେଖୁଛି। ସେଗୁଡିକ ପ୍ରକୃତରେ ଏକ ଭଲ ବିନିଯୋଗ କି? ମୋର ଶ୍ୱଶୁର ମୋତେ ସେଥିରେ ବିନିଯୋଗ କରିବାକୁ କହୁଛନ୍ତି, ସେ କହୁଛନ୍ତି ଯେ ଏହା ଏକ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ଅପେକ୍ଷା ଭଲ ରିଟର୍ଣ୍ଣ ଦେଇଥାଏ। କିନ୍ତୁ ଫିସ୍ ଟିକେ ଅଧିକ ଲାଗୁଛି। ମୁଁ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଥିରେ ପରିଚାଳନା ଫିସ୍ ପ୍ରତି ବର୍ଷକୁ ଏକ ପଏଣ୍ଟ ତିନି ପାଞ୍ଚ ପ୍ରତିଶତ ପରି ଥିଲା। ତାହା ବହୁତ ଅଧିକ ଲାଗୁଛି! ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କୁ ପାଞ୍ଚ ବର୍ଷ ପୂର୍ବରୁ ଟଙ୍କା ଦରକାର, ତେବେ ସରେଣ୍ଡର ଚାର୍ଜ ବହୁତ କଠୋର ହୋଇପାରେ।",
  "raw": "ଆହୁରି ମଧ୍ୟ, ମୁଁ ULIPs (Unit Linked Insurance Plans) ପାଇଁ ଅନେକ ବିଜ୍ଞାପନ ଦେଖୁଛି। ସେଗୁଡିକ ପ୍ରକୃତରେ ଏକ ଭଲ ବିନିଯୋଗ କି? ମୋର ଶ୍ୱଶୁର ମୋତେ ସେଥିରେ ବିନିଯୋଗ କରିବାକୁ କହୁଛନ୍ତି, ସେ କହୁଛନ୍ତି ଯେ ଏହା ଏକ ଫିକ୍ସଡ୍ ଡିପୋଜିଟ୍ ଅପେକ୍ଷା ଭଲ ରିଟର୍ଣ୍ଣ ଦେଇଥାଏ। କିନ୍ତୁ ଫିସ୍ ଟିକେ ଅଧିକ ଲାଗୁଛି। ମୁଁ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଥିରେ ପରିଚାଳନା ଫିସ୍ 1.35% p.a. ପରି ଥିଲା। ତାହା ବହୁତ ଅଧିକ ଲାଗୁଛି! ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କୁ 5 ବର୍ଷ ପୂର୍ବରୁ ଟଙ୍କା ଦରକାର, ତେବେ ସରେଣ୍ଡର ଚାର୍ଜ ବହୁତ କଠୋର ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ବିଷୟରେ କ’ଣ କହିବେ? ମୋର ନିଯୁକ୍ତିଦାତାଙ୍କଠାରୁ ମୋର ପାଖରେ ଏକ ମୂଳ ନୀତି ଅଛି, କିନ୍ତୁ ଏହା କେବଳ 5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କଭର୍ କରେ | ଆଜିକାଲି ଡାକ୍ତରୀ ଚିକିତ୍ସାର ଖର୍ଚ୍ଚ ସହିତ, ବିଶେଷକରି ମୁମ୍ବାଇ ଭଳି ସହରଗୁଡ଼ିକରେ ଥିବା ବେସରକାରୀ ହସ୍ପିଟାଲରେ, ତାହା କିଛିଟା ଅସନ୍ତୋଷଜନକ ମନେହୁଏ | ମୋର କଭରେଜ୍କୁ 25 ଲକ୍ଷ ଟଙ୍କାକୁ ବଢାଇବା ପାଇଁ ଏକ ଟପ୍-ଅପ୍ ପଲିସି ପାଇବାକୁ ଭାବୁଛି | ଭଲ କମ୍ପାନୀ କିମ୍ବା ଯୋଜନା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ହୁଏତ ଏକ ଗୁରୁତର ରୋଗ ପଲିସି ମଧ୍ୟ କାରଣ ମୁଁ ପଢିଛି ଯେ ସେଗୁଡିକ ହୃଦଘାତ ପରି ଜିନିଷକୁ କଭର୍ କରନ୍ତି, ଯାହା ଦୁଃଖର ବିଷୟ ଏହି ଦିନରେ ସାଧାରଣ ଅଟେ |",
  "normalised": "ଶେଷରେ, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ବିଷୟରେ କ’ଣ କହିବେ? ମୋର ନିଯୁକ୍ତିଦାତାଙ୍କଠାରୁ ମୋର ପାଖରେ ଏକ ମୂଳ ନୀତି ଅଛି, କିନ୍ତୁ ଏହା କେବଳ ଟଙ୍କା ପାଞ୍ଚ ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ କଭର୍ କରେ | ଆଜିକାଲି ଡାକ୍ତରୀ ଚିକିତ୍ସାର ଖର୍ଚ୍ଚ ସହିତ, ବିଶେଷକରି ମୁମ୍ବାଇ ଭଳି ସହରଗୁଡ଼ିକରେ ଥିବା ବେସରକାରୀ ହସ୍ପିଟାଲରେ, ତାହା କିଛିଟା ଅସନ୍ତୋଷଜନକ ମନେହୁଏ | ମୋର କଭରେଜ୍କୁ ଟଙ୍କା ପଚିଶ ଲକ୍ଷକୁ ବଢାଇବା ପାଇଁ ଏକ ଟପ୍-ଅପ୍ ପଲିସି ପାଇବାକୁ ଭାବୁଛି | ଭଲ କମ୍ପାନୀ କିମ୍ବା ଯୋଜନା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ହୁଏତ ଏକ ଗୁରୁତର ରୋଗ ପଲିସି ମଧ୍ୟ କାରଣ ମୁଁ ପଢିଛି ଯେ ସେଗୁଡିକ ହୃଦଘାତ ପରି ଜିନିଷକୁ କଭର୍ କରନ୍ତି, ଯାହା ଦୁଃଖର ବିଷୟ ଏହି ଦିନରେ ସାଧାରଣ ଅଟେ |",
  "raw": "ଶେଷରେ, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ବିଷୟରେ କ’ଣ କହିବେ? ମୋର ନିଯୁକ୍ତିଦାତାଙ୍କଠାରୁ ମୋର ପାଖରେ ଏକ ମୂଳ ନୀତି ଅଛି, କିନ୍ତୁ ଏହା କେବଳ Rs. 5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କଭର୍ କରେ | ଆଜିକାଲି ଡାକ୍ତରୀ ଚିକିତ୍ସାର ଖର୍ଚ୍ଚ ସହିତ, ବିଶେଷକରି ମୁମ୍ବାଇ ଭଳି ସହରଗୁଡ଼ିକରେ ଥିବା ବେସରକାରୀ ହସ୍ପିଟାଲରେ, ତାହା କିଛିଟା ଅସନ୍ତୋଷଜନକ ମନେହୁଏ | ମୋର କଭରେଜ୍କୁ Rs. 25 ଲକ୍ଷ ଟଙ୍କାକୁ ବଢାଇବା ପାଇଁ ଏକ ଟପ୍-ଅପ୍ ପଲିସି ପାଇବାକୁ ଭାବୁଛି | ଭଲ କମ୍ପାନୀ କିମ୍ବା ଯୋଜନା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ହୁଏତ ଏକ ଗୁରୁତର ରୋଗ ପଲିସି ମଧ୍ୟ କାରଣ ମୁଁ ପଢିଛି ଯେ ସେଗୁଡିକ ହୃଦଘାତ ପରି ଜିନିଷକୁ କଭର୍ କରନ୍ତି, ଯାହା ଦୁଃଖର ବିଷୟ ଏହି ଦିନରେ ସାଧାରଣ ଅଟେ |"
}
```
