```json
{
  "unnormalised": "डॉ. शर्मा, माझी आई, अनेकदा दिल्लीतील AIIMS मधील बालरोगतज्ञांच्या सुरुवातीच्या दिवसांबद्दल आठवण काढायची. ती हसायची, উদ্বিগ্ন पालकांनी आणि त्यांच्या तितक्याच बेचैन मुलांनी भरलेल्या गोंधळलेल्या ओपीडींची आठवण करून. ती म्हणायची, \"immagine करा, दिल्लीच्या उन्हाळ्यात अतिसारामुळे डिहायड्रेशन झालेल्या मुलासाठी ORS सोल्युशनचे महत्त्व समजावून सांगण्याचा प्रयत्न करत आहे. तापमान 45°C पर्यंत पोहोचले, AC नाही, आणि दारातून बाहेरपर्यंत रांग लागली आहे! \" प्रकरणांची संख्या खूप जास्त होती, पण तिने नेहमीच सांगितले की प्रत्येक मुलाला वैयक्तिक लक्ष देणे आवश्यक आहे.",
  "normalised": "डॉक्टर शर्मा, माझी आई, अनेकदा दिल्लीतील ए-आय-आय-एम-एस मधील बालरोगतज्ञांच्या सुरुवातीच्या दिवसांबद्दल आठवण काढायची. ती हसायची, anxious पालकांनी आणि त्यांच्या तितक्याच बेचैन मुलांनी भरलेल्या गोंधळलेल्या ओ-पी-डी-s ची आठवण करून. ती म्हणायची, \"immagine करा, दिल्लीच्या उन्हाळ्यात अतिसारामुळे डिहायड्रेशन झालेल्या मुलासाठी ओ-आर-एस सोल्युशनचे महत्त्व समजावून सांगण्याचा प्रयत्न करत आहे. तापमान पंचेचाळीस डिग्री सेल्सियसपर्यंत पोहोचले, ए-सी नाही, आणि दारातून बाहेरपर्यंत रांग लागली आहे! \" प्रकरणांची संख्या खूप जास्त होती, पण तिने नेहमीच सांगितले की प्रत्येक मुलाला वैयक्तिक लक्ष देणे आवश्यक आहे.",
  "raw": "डॉ. शर्मा, माझी आई, अनेकदा दिल्लीतील AIIMS मधील बालरोगतज्ञांच्या सुरुवातीच्या दिवसांबद्दल आठवण काढायची. ती हसायची, anxious पालकांनी आणि त्यांच्या तितक्याच बेचैन मुलांनी भरलेल्या गोंधळलेल्या ओपीडींची आठवण करून. ती म्हणायची, \"immagine करा, दिल्लीच्या उन्हाळ्यात अतिसारामुळे डिहायड्रेशन झालेल्या मुलासाठी ORS सोल्युशनचे महत्त्व समजावून सांगण्याचा प्रयत्न करत आहे. तापमान 45°C पर्यंत पोहोचले, AC नाही, आणि दारातून बाहेरपर्यंत रांग लागली आहे! \" प्रकरणांची संख्या खूप जास्त होती, पण तिने नेहमीच सांगितले की प्रत्येक मुलाला वैयक्तिक लक्ष देणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "एक विशिष्ट घटना नेहमी तिच्या मनात घर करून राहिली. 10/08/1998 च्या सुमारास, विशेषतः खराब मान्सूनचा काळ होता, जेव्हा बिहारमधील एक कुटुंब त्यांच्या 6 महिन्यांच्या बाळासह आले, ज्याला गंभीर न्यूमोनियाचे निदान झाले होते. अर्भकाचे ऑक्सिजन सॅचुरेशन धोकादायक पातळीवर, सुमारे 70% पर्यंत खाली आले होते. संसाधने कमी होती. आयसीयू पूर्णपणे भरलेले होते आणि व्हेंटिलेटर त्वरित उपलब्ध नव्हते. डॉ. शर्मा आणि त्यांच्या टीमने अथक परिश्रम घेतले, कित्येक तास बाळाला हाताने व्हेंटिलेट केले, तेव्हा शेवटी एक बेड उपलब्ध झाला.",
  "normalised": "एक विशिष्ट घटना नेहमी तिच्या मनात घर करून राहिली. दहा ऑगस्ट एकोणीसशे अठ्ठ्याण्णवच्या सुमारास, विशेषतः खराब मान्सूनचा काळ होता, जेव्हा बिहारमधील एक कुटुंब त्यांच्या सहा महिन्यांच्या बाळासह आले, ज्याला गंभीर न्यूमोनियाचे निदान झाले होते. अर्भकाचे ऑक्सिजन सॅचुरेशन धोकादायक पातळीवर, सुमारे सत्तर टक्क्यांपर्यंत खाली आले होते. संसाधने कमी होती. आय-सी-यू पूर्णपणे भरलेले होते आणि व्हेंटिलेटर त्वरित उपलब्ध नव्हते. डॉक्टर शर्मा आणि त्यांच्या टीमने अथक परिश्रम घेतले, कित्येक तास बाळाला हाताने व्हेंटिलेट केले, तेव्हा शेवटी एक बेड उपलब्ध झाला.",
  "raw": "एक विशिष्ट घटना नेहमी तिच्या मनात घर करून राहिली. 10/08/1998 च्या सुमारास, विशेषतः खराब मान्सूनचा काळ होता, जेव्हा बिहारमधील एक कुटुंब त्यांच्या 6 महिन्यांच्या बाळासह आले, ज्याला गंभीर न्यूमोनियाचे निदान झाले होते. अर्भकाचे ऑक्सिजन सॅचुरेशन धोकादायक पातळीवर, सुमारे 70% पर्यंत खाली आले होते. संसाधने कमी होती. आयसीयू पूर्णपणे भरलेले होते आणि व्हेंटिलेटर त्वरित उपलब्ध नव्हते. डॉ. शर्मा आणि त्यांच्या टीमने अथक परिश्रम घेतले, कित्येक तास बाळाला हाताने व्हेंटिलेट केले, तेव्हा शेवटी एक बेड उपलब्ध झाला."
}
```
```json
{
  "unnormalised": "विविध पार्श्वभूमीतून आलेल्या, जटिल वैद्यकीय माहितीशी झगडणाऱ्या पालकांशी संवाद साधताना येणाऱ्या अनोख्या आव्हानांविषयी तिने मला सांगितले. ब्रोंकायलाइटिससारखे निदान, 2.5 मिग्रॅ अल्ब्युटेरॉलने नेब्युलायझेशनची गरज किंवा औपचारिक शिक्षण न घेतलेल्या व्यक्तीला लसीकरण वेळापत्रकाची गुंतागुंत समजावून सांगण्यासाठी प्रचंड संयम आणि समानुभूती आवश्यक होती. क्लिष्ट वैद्यकीय शब्दावली सोपी करावी लागली आणि त्यांना समजेल याची खात्री करण्यासाठी दृश्यात्मक मदत आणि उपमांवर अवलंबून राहावे लागले.",
  "normalised": "विविध पार्श्वभूमीतून आलेल्या, जटिल वैद्यकीय माहितीशी झगडणाऱ्या पालकांशी संवाद साधताना येणाऱ्या अनोख्या आव्हानांविषयी तिने मला सांगितले. ब्रोंकायलाइटिससारखे निदान, दोन पॉईंट पाच मिलीग्राम अल्ब्युटेरॉलने नेब्युलायझेशनची गरज किंवा औपचारिक शिक्षण न घेतलेल्या व्यक्तीला लसीकरण वेळापत्रकाची गुंतागुंत समजावून सांगण्यासाठी प्रचंड संयम आणि समानुभूती आवश्यक होती. क्लिष्ट वैद्यकीय शब्दावली सोपी करावी लागली आणि त्यांना समजेल याची खात्री करण्यासाठी दृश्यात्मक मदत आणि उपमांवर अवलंबून राहावे लागले.",
  "raw": "विविध पार्श्वभूमीतून आलेल्या, जटिल वैद्यकीय माहितीशी झगडणाऱ्या पालकांशी संवाद साधताना येणाऱ्या अनोख्या आव्हानांविषयी तिने मला सांगितले. ब्रोंकायलाइटिससारखे निदान, 2.5 मिग्रॅ अल्ब्युटेरॉलने नेब्युलायझेशनची गरज किंवा औपचारिक शिक्षण न घेतलेल्या व्यक्तीला लसीकरण वेळापत्रकाची गुंतागुंत समजावून सांगण्यासाठी प्रचंड संयम आणि समानुभूती आवश्यक होती. क्लिष्ट वैद्यकीय शब्दावली सोपी करावी लागली आणि त्यांना समजेल याची खात्री करण्यासाठी दृश्यात्मक मदत आणि उपमांवर अवलंबून राहावे लागले."
}
```
```json
{
  "unnormalised": "तिने अनेकदा सांगितलेला आणखी एक अनुभव रोहन नावाच्या एका लहान मुलाबद्दल होता, जो एका दुर्मिळ आनुवंशिक आजाराने त्रस्त होता. तो दर महिन्याला तपासणीसाठी दवाखान्यात येत असे. त्याचे आई-वडील खूप समर्पित होते आणि त्यांनी शक्य ते सर्व केले, पण उपचाराचा खर्च खूप जास्त होता, विशेष इंजेक्शन्ससाठी प्रत्येक भेटीला सुमारे रु. 5000 खर्च येत होता. त्यांचे समर्पण पाहून तिला नेहमी खूप गहिवरून यायचे. तिने नेहमीच त्यांच्या चिकाटीचे कौतुक केले.",
  "normalised": "तिने अनेकदा सांगितलेला आणखी एक अनुभव रोहन नावाच्या एका लहान मुलाबद्दल होता, जो एका दुर्मिळ आनुवंशिक आजाराने त्रस्त होता. तो दर महिन्याला तपासणीसाठी दवाखान्यात येत असे. त्याचे आई-वडील खूप समर्पित होते आणि त्यांनी शक्य ते सर्व केले, पण उपचाराचा खर्च खूप जास्त होता, विशेष इंजेक्शन्ससाठी प्रत्येक भेटीला सुमारे रुपये पाच हजार खर्च येत होता. त्यांचे समर्पण पाहून तिला नेहमी खूप गहिवरून यायचे. तिने नेहमीच त्यांच्या चिकाटीचे कौतुक केले.",
  "raw": "तिने अनेकदा सांगितलेला आणखी एक अनुभव रोहन नावाच्या एका लहान मुलाबद्दल होता, जो एका दुर्मिळ आनुवंशिक आजाराने त्रस्त होता. तो दर महिन्याला तपासणीसाठी दवाखान्यात येत असे. त्याचे आई-वडील खूप समर्पित होते आणि त्यांनी शक्य ते सर्व केले, पण उपचाराचा खर्च खूप जास्त होता, विशेष इंजेक्शन्ससाठी प्रत्येक भेटीला सुमारे रु. 5000 खर्च येत होता. त्यांचे समर्पण पाहून तिला नेहमी खूप गहिवरून यायचे. तिने नेहमीच त्यांच्या चिकाटीचे कौतुक केले."
}
```
```json
{
  "unnormalised": "वर्षानुवर्षानंतर, तिने आपले जीवन मुलांच्या आरोग्यासाठी समर्पित करताना पाहून, मला तिच्या कथा समजल्या. हे फक्त आजारांवर उपचार करण्याबद्दल नव्हते; तर कुटुंबांशीconnect राहणे, त्यांचे संघर्ष समजून घेणे आणि गोंधळात आशा देणे याबद्दल होते. तिने माझ्या मनात दयाळू काळजीचे महत्त्व रुजवले, जो कोणत्याही वैद्यकीय पाठ्यपुस्तकापेक्षा खूपच मौल्यवान धडा होता. बालरोगतज्ज्ञांमधील तिच्या वेळेने, विशेषत: त्या सुरुवातीच्या दिवसांमध्ये, तिला केवळ डॉक्टरच नव्हे, तर एक healer बनवले.",
  "normalised": "वर्षानुवर्षानंतर, तिने आपले जीवन मुलांच्या आरोग्यासाठी समर्पित करताना पाहून, मला तिच्या कथा समजल्या. हे फक्त आजारांवर उपचार करण्याबद्दल नव्हते; तर कुटुंबांशीconnect राहणे, त्यांचे संघर्ष समजून घेणे आणि गोंधळात आशा देणे याबद्दल होते. तिने माझ्या मनात दयाळू काळजीचे महत्त्व रुजवले, जो कोणत्याही वैद्यकीय पाठ्यपुस्तकापेक्षा खूपच मौल्यवान धडा होता. बालरोगतज्ज्ञांमधील तिच्या वेळेने, विशेषत: त्या सुरुवातीच्या दिवसांमध्ये, तिला केवळ डॉक्टरच नव्हे, तर एक healer बनवले.",
  "raw": "वर्षानुवर्षानंतर, तिने आपले जीवन मुलांच्या आरोग्यासाठी समर्पित करताना पाहून, मला तिच्या कथा समजल्या. हे फक्त आजारांवर उपचार करण्याबद्दल नव्हते; तर कुटुंबांशीconnect राहणे, त्यांचे संघर्ष समजून घेणे आणि गोंधळात आशा देणे याबद्दल होते. तिने माझ्या मनात दयाळू काळजीचे महत्त्व रुजवले, जो कोणत्याही वैद्यकीय पाठ्यपुस्तकापेक्षा खूपच मौल्यवान धडा होता. बालरोगतज्ज्ञांमधील तिच्या वेळेने, विशेषत: त्या सुरुवातीच्या दिवसांमध्ये, तिला केवळ डॉक्टरच नव्हे, तर एक healer बनवले."
}
```
