```json
{
  "unnormalised": "बालरोगशास्त्र, औषधोपचाराची एक विशेष शाखा म्हणून, नवजात शिशु ते किशोरवयीन मुलांपर्यंत मुलांच्या सर्वसमावेशक आरोग्यसेवा गरजा पूर्ण करते. यात प्रतिबंधात्मक काळजी, निदान आणि या वयोगटासाठी विशिष्ट असलेल्या विविध प्रकारच्या रोग आणि विकारांवर उपचार यांचा समावेश आहे. भारतातील मुलांचे कल्याण हा एक महत्त्वाचा विषय आहे, ज्यामध्ये देशभरातील मुलांच्या आरोग्याचे परिणाम सुधारण्यासाठी महत्त्वपूर्ण गुंतवणूक आणि उपक्रम आहेत.",
  "normalised": "बालरोगशास्त्र, औषधोपचाराची एक विशेष शाखा म्हणून, नवजात शिशु ते किशोरवयीन मुलांपर्यंत मुलांच्या सर्वसमावेशक आरोग्यसेवा गरजा पूर्ण करते. यात प्रतिबंधात्मक काळजी, निदान आणि या वयोगटासाठी विशिष्ट असलेल्या विविध प्रकारच्या रोग आणि विकारांवर उपचार यांचा समावेश आहे. भारतातील मुलांचे कल्याण हा एक महत्त्वाचा विषय आहे, ज्यामध्ये देशभरातील मुलांच्या आरोग्याचे परिणाम सुधारण्यासाठी महत्त्वपूर्ण गुंतवणूक आणि उपक्रम आहेत.",
  "raw": "बालरोगशास्त्र, औषधोपचाराची एक विशेष शाखा म्हणून, नवजात शिशु ते किशोरवयीन मुलांपर्यंत मुलांच्या सर्वसमावेशक आरोग्यसेवा गरजा पूर्ण करते. यात प्रतिबंधात्मक काळजी, निदान आणि या वयोगटासाठी विशिष्ट असलेल्या विविध प्रकारच्या रोग आणि विकारांवर उपचार यांचा समावेश आहे. भारतातील मुलांचे कल्याण हा एक महत्त्वाचा विषय आहे, ज्यामध्ये देशभरातील मुलांच्या आरोग्याचे परिणाम सुधारण्यासाठी महत्त्वपूर्ण गुंतवणूक आणि उपक्रम आहेत."
}
```
```json
{
  "unnormalised": "सामान्य बालपण आजारांचे प्रमाण, जसे की आर.एस.व्ही.मुळे होणारे ब्राँकायलाइटिस (Bronchiolitis) सारखे श्वसन संक्रमण, जठरांत्रासंबंधी विकार आणि लसीकरणामुळे टाळता येण्याजोग्या रोगांमुळे मजबूत बालरोग आरोग्य सेवा पायाभूत सुविधांची आवश्यकता आहे. पोलिओ (Polio), जरी मोठ्या प्रमाणात निर्मूलन झाले असले तरी, जागतिक निर्मूलन होईपर्यंत चिंतेचा विषय आहे. पोषक तत्वांची कमतरता, विशेषत: लोहाच्या कमतरतेमुळे होणारा अॅनिमिया (Anemia) देखील मोठ्या प्रमाणावर आहे, जो संज्ञानात्मक विकास आणि एकूण आरोग्यावर परिणाम करतो. राष्ट्रीय लसीकरण कार्यक्रमाचा (NIP) उद्देश प्रतिबंधात्मक रोगांपासून बचाव करण्यासाठी दरवर्षी लाखो मुलांना मोफत लस पुरवणे आहे.",
  "normalised": "सामान्य बालपण आजारांचे प्रमाण, जसे की आर-एस-व्ही मुळे होणारे ब्राँकायलाइटिस (Bronchiolitis) सारखे श्वसन संक्रमण, जठरांत्रासंबंधी विकार आणि लसीकरणामुळे टाळता येण्याजोग्या रोगांमुळे मजबूत बालरोग आरोग्य सेवा पायाभूत सुविधांची आवश्यकता आहे. पोलिओ (Polio), जरी मोठ्या प्रमाणात निर्मूलन झाले असले तरी, जागतिक निर्मूलन होईपर्यंत चिंतेचा विषय आहे. पोषक तत्वांची कमतरता, विशेषत: लोहाच्या कमतरतेमुळे होणारा अॅनिमिया (Anemia) देखील मोठ्या प्रमाणावर आहे, जो संज्ञानात्मक विकास आणि एकूण आरोग्यावर परिणाम करतो. राष्ट्रीय लसीकरण कार्यक्रमाचा (एन-आय-पी) उद्देश प्रतिबंधात्मक रोगांपासून बचाव करण्यासाठी दरवर्षी लाखो मुलांना मोफत लस पुरवणे आहे.",
  "raw": "सामान्य बालपण आजारांचे प्रमाण, जसे की आर.एस.व्ही.मुळे होणारे ब्राँकायलाइटिस (Bronchiolitis) सारखे श्वसन संक्रमण, जठरांत्रासंबंधी विकार आणि लसीकरणामुळे टाळता येण्याजोग्या रोगांमुळे मजबूत बालरोग आरोग्य सेवा पायाभूत सुविधांची आवश्यकता आहे. पोलिओ (Polio), जरी मोठ्या प्रमाणात निर्मूलन झाले असले तरी, जागतिक निर्मूलन होईपर्यंत चिंतेचा विषय आहे. पोषक तत्वांची कमतरता, विशेषत: लोहाच्या कमतरतेमुळे होणारा अॅनिमिया (Anemia) देखील मोठ्या प्रमाणावर आहे, जो संज्ञानात्मक विकास आणि एकूण आरोग्यावर परिणाम करतो. राष्ट्रीय लसीकरण कार्यक्रमाचा (NIP) उद्देश प्रतिबंधात्मक रोगांपासून बचाव करण्यासाठी दरवर्षी लाखो मुलांना मोफत लस पुरवणे आहे."
}
```
```json
{
  "unnormalised": "बालरोग औषधातील प्रगतीमुळे सुधारित निदान साधने आणि उपचार पद्धती विकसित झाल्या आहेत. नवजात शिशु अतिदक्षता विभाग (NICU) व्हेंटिलेटर आणि इनक्यूबेटरने सज्ज असे AIIMS दिल्ली आणि CMC वेल्लोर सारख्या रुग्णालयांमध्ये अधिकाधिक सामान्य होत आहेत, जे अकाली जन्मलेल्या आणि आजारी नवजात बालकांसाठी गंभीर काळजी प्रदान करतात. प्रतिजैविकांच्या ( antibiotics) वापरासाठी काळजीपूर्वक निरीक्षण करणे आवश्यक आहे, जेणेकरून प्रतिजैविक प्रतिरोध टाळता येईल, ही एक जागतिक स्तरावरची वाढती चिंता आहे. इंडियन जर्नल ऑफ पेडियाट्रिक्समध्ये (Indian Journal of Pediatrics) प्रकाशित झालेल्या अभ्यासानुसार मुंबईतील ६०% बालरोगतज्ञ व्हायरल इन्फेक्शनसाठी प्रतिजैविक औषधे (antibiotics) लिहून देतात.",
  "normalised": "बालरोग औषधातील प्रगतीमुळे सुधारित निदान साधने आणि उपचार पद्धती विकसित झाल्या आहेत. नवजात शिशु अतिदक्षता विभाग (एन-आय-सी-यू-एस) व्हेंटिलेटर आणि इनक्यूबेटरने सज्ज असे ए-आय-आय-एम-एस दिल्ली आणि सी-एम-सी वेल्लोर सारख्या रुग्णालयांमध्ये अधिकाधिक सामान्य होत आहेत, जे अकाली जन्मलेल्या आणि आजारी नवजात बालकांसाठी गंभीर काळजी प्रदान करतात. प्रतिजैविकांच्या ( antibiotics) वापरासाठी काळजीपूर्वक निरीक्षण करणे आवश्यक आहे, जेणेकरून प्रतिजैविक प्रतिरोध टाळता येईल, ही एक जागतिक स्तरावरची वाढती चिंता आहे. इंडियन जर्नल ऑफ पेडियाट्रिक्समध्ये (Indian Journal of Pediatrics) प्रकाशित झालेल्या अभ्यासानुसार मुंबईतील साठ टक्के बालरोगतज्ञ व्हायरल इन्फेक्शनसाठी प्रतिजैविक औषधे (antibiotics) लिहून देतात.",
  "raw": "बालरोग औषधातील प्रगतीमुळे सुधारित निदान साधने आणि उपचार पद्धती विकसित झाल्या आहेत. नवजात शिशु अतिदक्षता विभाग (NICU) व्हेंटिलेटर आणि इनक्यूबेटरने सज्ज असे AIIMS दिल्ली आणि CMC वेल्लोर सारख्या रुग्णालयांमध्ये अधिकाधिक सामान्य होत आहेत, जे अकाली जन्मलेल्या आणि आजारी नवजात बालकांसाठी गंभीर काळजी प्रदान करतात. प्रतिजैविकांच्या ( antibiotics) वापरासाठी काळजीपूर्वक निरीक्षण करणे आवश्यक आहे, जेणेकरून प्रतिजैविक प्रतिरोध टाळता येईल, ही एक जागतिक स्तरावरची वाढती चिंता आहे. इंडियन जर्नल ऑफ पेडियाट्रिक्समध्ये (Indian Journal of Pediatrics) प्रकाशित झालेल्या अभ्यासानुसार मुंबईतील ६०% बालरोगतज्ञ व्हायरल इन्फेक्शनसाठी प्रतिजैविक औषधे (antibiotics) लिहून देतात."
}
```
```json
{
  "unnormalised": "बालकांच्या आरोग्याचे निर्देशक सुधारण्यावर अनेक सरकारी उपक्रमांचे लक्ष आहे. एकात्मिक बाल विकास सेवा (ICDS) योजनेचा उद्देश 6 वर्षांखालील मुलांना बालपण काळजी आणि पोषण प्रदान करणे आहे. राष्ट्रीय बाल स्वास्थ्य कार्यक्रम (RBSK) मुलांची सामान्य आरोग्य स्थितीसाठी तपासणी करते आणि लवकर हस्तक्षेप सेवा पुरवते. या कार्यक्रमांचा उद्देश अर्भक मृत्यू दर (IMR) आणि पाच वर्षांखालील मृत्यू दर (U5MR) कमी करणे आहे, जे सुधारणा होऊनही विकसित देशांपेक्षा जास्त आहेत.",
  "normalised": "बालकांच्या आरोग्याचे निर्देशक सुधारण्यावर अनेक सरकारी उपक्रमांचे लक्ष आहे. एकात्मिक बाल विकास सेवा (आय-सी-डी-एस) योजनेचा उद्देश सहा वर्षांखालील मुलांना बालपण काळजी आणि पोषण प्रदान करणे आहे. राष्ट्रीय बाल स्वास्थ्य कार्यक्रम (आर-बी-एस-के) मुलांची सामान्य आरोग्य स्थितीसाठी तपासणी करते आणि लवकर हस्तक्षेप सेवा पुरवते. या कार्यक्रमांचा उद्देश अर्भक मृत्यू दर (आय-एम-आर) आणि पाच वर्षांखालील मृत्यू दर (यू-फाईव्ह एम-आर) कमी करणे आहे, जे सुधारणा होऊनही विकसित देशांपेक्षा जास्त आहेत.",
  "raw": "अनेक सरकारी उपक्रम बालकांच्या आरोग्याचे निर्देशक सुधारण्यावर लक्ष केंद्रित करतात. एकात्मिक बाल विकास सेवा (ICDS) योजनेचा उद्देश ६ वर्षांखालील मुलांना बालपण काळजी आणि पोषण प्रदान करणे आहे. राष्ट्रीय बाल स्वास्थ्य कार्यक्रम (RBSK) मुलांची सामान्य आरोग्य स्थितीसाठी तपासणी करते आणि लवकर हस्तक्षेप सेवा पुरवते. या कार्यक्रमांचा उद्देश अर्भक मृत्यू दर (IMR) आणि पाच वर्षांखालील मृत्यू दर (U5MR) कमी करणे आहे, जे सुधारणा होऊनही विकसित देशांपेक्षा जास्त आहेत.\n\n{\n  \"unnormalised\": \"बालकांच्या आरोग्याचे निर्देशक सुधारण्यावर अनेक सरकारी उपक्रमांचे लक्ष आहे. एकात्मिक बाल विकास सेवा (ICDS) योजनेचा उद्देश 6 वर्षांखालील मुलांना बालपण काळजी आणि पोषण प्रदान करणे आहे. राष्ट्रीय बाल स्वास्थ्य कार्यक्रम (RBSK) मुलांची सामान्य आरोग्य स्थितीसाठी तपासणी करते आणि लवकर हस्तक्षेप सेवा पुरवते. या कार्यक्रमांचा उद्देश अर्भक मृत्यू दर (IMR) आणि पाच वर्षांखालील मृत्यू दर (U5MR) कमी करणे आहे, जे सुधारणा होऊनही विकसित देशांपेक्षा जास्त आहेत.\",\n  \"normalised\": \"बालकांच्या आरोग्याचे निर्देशक सुधारण्यावर अनेक सरकारी उपक्रमांचे लक्ष आहे. एकात्मिक बाल विकास सेवा (आय-सी-डी-एस) योजनेचा उद्देश सहा वर्षांखालील मुलांना बालपण काळजी आणि पोषण प्रदान करणे आहे. राष्ट्रीय बाल स्वास्थ्य कार्यक्रम (आर-बी-एस-के) मुलांची सामान्य आरोग्य स्थितीसाठी तपासणी करते आणि लवकर हस्तक्षेप सेवा पुरवते. या कार्यक्रमांचा उद्देश अर्भक मृत्यू दर (आय-एम-आर) आणि पाच वर्षांखालील मृत्यू दर (यू-फाईव्ह एम-आर) कमी करणे आहे, जे सुधारणा होऊनही विकसित देशांपेक्षा जास्त आहेत.\",\n  \"raw\": \"अनेक सरकारी उपक्रम बालकांच्या आरोग्याचे निर्देशक सुधारण्यावर लक्ष केंद्रित करतात. एकात्मिक बाल विकास सेवा (ICDS) योजनेचा उद्देश ६ वर्षांखालील मुलांना बालपण काळजी आणि पोषण प्रदान करणे आहे. राष्ट्रीय बाल स्वास्थ्य कार्यक्रम (RBSK) मुलांची सामान्य आरोग्य स्थितीसाठी तपासणी करते आणि लवकर हस्तक्षेप सेवा पुरवते. या कार्यक्रमांचा उद्देश अर्भक मृत्यू दर (IMR) आणि पाच वर्षांखालील मृत्यू दर (U5MR) कमी करणे आहे, जे सुधारणा होऊनही विकसित देशांपेक्षा जास्त आहेत.\"\n}"
}
```
```json
{
  "unnormalised": "बालरोगतज्ञांची भूमिका केवळ वैद्यकीय देखभालीच्या पलीकडे आरोग्य शिक्षण आणि वकालत यांचा समावेश आहे. बंगळूरमधील एक आघाडीच्या बालरोगतज्ञ डॉ. अनिता शर्मा यांनी स्तनपान, पोषण आणि बाल विकास यावर पालक समुपदेशनाचे महत्त्व सांगितले आहे. निरोगी जीवनशैलीच्या निवडींना प्रोत्साहन देण्यासाठी आणि बालपण लठ्ठपणा टाळण्यासाठी जनजागृती मोहीम महत्त्वपूर्ण आहे, शहरी भागात ही एक वाढती चिंता आहे. इंडियन Academy ऑफ पेडियाट्रिक्स (IAP) बालरोग काळजी मानके सेट करण्यात आणि या क्षेत्रातील संशोधनाला प्रोत्साहन देण्यासाठी महत्त्वपूर्ण भूमिका बजावते.",
  "normalised": "बालरोगतज्ञांची भूमिका केवळ वैद्यकीय देखभालीच्या पलीकडे आरोग्य शिक्षण आणि वकालत यांचा समावेश आहे. डॉक्टर अनिता शर्मा, बंगळूरमधील एक आघाडीच्या बालरोगतज्ञ, यांनी स्तनपान, पोषण आणि बाल विकास यावर पालक समुपदेशनाचे महत्त्व सांगितले आहे. निरोगी जीवनशैलीच्या निवडींना प्रोत्साहन देण्यासाठी आणि बालपण लठ्ठपणा टाळण्यासाठी जनजागृती मोहीम महत्त्वपूर्ण आहे, शहरी भागात ही एक वाढती चिंता आहे. इंडियन Academy ऑफ पेडियाट्रिक्स (I-A-P) बालरोग काळजी मानके सेट करण्यात आणि या क्षेत्रातील संशोधनाला प्रोत्साहन देण्यासाठी महत्त्वपूर्ण भूमिका बजावते.",
  "raw": "बालरोगतज्ञांची भूमिका केवळ वैद्यकीय देखभालीच्या पलीकडे आरोग्य शिक्षण आणि वकालत यांचा समावेश आहे. बंगळूरमधील एक आघाडीच्या बालरोगतज्ञ डॉ. अनिता शर्मा यांनी स्तनपान, पोषण आणि बाल विकास यावर पालक समुपदेशनाचे महत्त्व सांगितले आहे. निरोगी जीवनशैलीच्या निवडींना प्रोत्साहन देण्यासाठी आणि बालपण लठ्ठपणा टाळण्यासाठी जनजागृती मोहीम महत्त्वपूर्ण आहे, शहरी भागात ही एक वाढती चिंता आहे. इंडियन Academy ऑफ पेडियाट्रिक्स (IAP) बालरोग काळजी मानके सेट करण्यात आणि या क्षेत्रातील संशोधनाला प्रोत्साहन देण्यासाठी महत्त्वपूर्ण भूमिका बजावते."
}
```
```json
{
  "unnormalised": "दर्जेदार बालरोग काळजीसाठी समान संधी सुनिश्चित करण्यात अजूनही आव्हाने आहेत, विशेषत: ग्रामीण भागात. प्रशिक्षित बालरोगतज्ञांची कमतरता, विशेष सेवांपर्यंत मर्यादित प्रवेश आणि सामाजिक-आर्थिक विषमता प्रगतीमध्ये अडथळा आणत आहेत. प्राथमिक आरोग्य सेवा प्रणाली मजबूत करणे, पायाभूत सुविधा सुधारणे आणि मनुष्यबळात गुंतवणूक करणे हे भारतातील सर्व मुलांसाठी इष्टतम बाल आरोग्य परिणाम साध्य करण्यासाठी महत्त्वपूर्ण पाऊल आहे. पुढील राष्ट्रीय आरोग्य सर्वेक्षण जे 2025 मध्ये होणार आहे, ते बालरोग आरोग्य सेवा प्रवेशाचे अद्ययावत दृश्य प्रदान करेल.",
  "normalised": "दर्जेदार बालरोग काळजीसाठी समान संधी सुनिश्चित करण्यात अजूनही आव्हानं आहेत, विशेषत: ग्रामीण भागात. प्रशिक्षित बालरोगतज्ञांची कमतरता, विशेष सेवांपर्यंत मर्यादित प्रवेश आणि सामाजिक-आर्थिक विषमता प्रगतीमध्ये अडथळा आणत आहेत. प्राथमिक आरोग्य सेवा प्रणाली मजबूत करणे, पायाभूत सुविधा सुधारणे आणि मनुष्यबळात गुंतवणूक करणे हे भारतातील सर्व मुलांसाठी इष्टतम बाल आरोग्य परिणाम साध्य करण्यासाठी महत्त्वपूर्ण पाऊल आहे. पुढील राष्ट्रीय आरोग्य सर्वेक्षण जे दोन हजार आणि पंचवीस मध्ये होणार आहे, ते बालरोग आरोग्य सेवा प्रवेशाचे अद्ययावत दृश्य प्रदान करेल.",
  "raw": "दर्जेदार बालरोग काळजीसाठी समान संधी सुनिश्चित करण्यात अजूनही आव्हानं आहेत, विशेषत: ग्रामीण भागात. प्रशिक्षित बालरोगतज्ञांची कमतरता, विशेष सेवांपर्यंत मर्यादित प्रवेश आणि सामाजिक-आर्थिक विषमता प्रगतीमध्ये अडथळा आणत आहेत. प्राथमिक आरोग्य सेवा प्रणाली मजबूत करणे, पायाभूत सुविधा सुधारणे आणि मनुष्यबळात गुंतवणूक करणे हे भारतातील सर्व मुलांसाठी इष्टतम बाल आरोग्य परिणाम साध्य करण्यासाठी महत्त्वपूर्ण पाऊल आहे. पुढील राष्ट्रीय आरोग्य सर्वेक्षण जे 2025 मध्ये होणार आहे, ते बालरोग आरोग्य सेवा प्रवेशाचे अद्ययावत दृश्य प्रदान करेल."
}
```
