```json
{
  "unnormalised": "बालरोगशास्त्र, किंवा मुलांची आरोग्यसेवा, ही खूप मोठी गोष्ट आहे, बरोबर ना? भारतातील पालक म्हणून, आपल्या सर्वांना आपल्या लहान मुलांसाठी सर्वोत्तम हवे असते. प्रत्येक लहान तापासाठी क्रोसिन ६५०mg घेणे पुरेसे नाही. बालरोगशास्त्रामध्ये काय समाविष्ट आहे आणि ते इतके महत्वाचे का आहे, खासकरून आपल्या भारतीय संदर्भात जिथे आपल्यासमोर आरोग्याच्या अद्वितीय समस्या आहेत आणि, प्रामाणिकपणे सांगायचे तर, काहीवेळा जुन्या समजुती!",
  "normalised": "बालरोगशास्त्र, किंवा मुलांची आरोग्यसेवा, ही खूप मोठी गोष्ट आहे, बरोबर ना? भारतातील पालक म्हणून, आपल्या सर्वांना आपल्या लहान मुलांसाठी सर्वोत्तम हवे असते. प्रत्येक लहान तापासाठी क्रोसिन सहाशे पन्नास मिलीग्राम घेणे पुरेसे नाही. बालरोगशास्त्रामध्ये काय समाविष्ट आहे आणि ते इतके महत्वाचे का आहे, खासकरून आपल्या भारतीय संदर्भात जिथे आपल्यासमोर आरोग्याच्या अद्वितीय समस्या आहेत आणि, प्रामाणिकपणे सांगायचे तर, काहीवेळा जुन्या समजुती!",
  "raw": "बालरोगशास्त्र, किंवा मुलांची आरोग्यसेवा, ही खूप मोठी गोष्ट आहे, बरोबर ना? भारतातील पालक म्हणून, आपल्या सर्वांना आपल्या लहान मुलांसाठी सर्वोत्तम हवे असते. प्रत्येक लहान तापासाठी क्रोसिन ६५०mg घेणे पुरेसे नाही. बालरोगशास्त्रामध्ये काय समाविष्ट आहे आणि ते इतके महत्वाचे का आहे, खासकरून आपल्या भारतीय संदर्भात जिथे आपल्यासमोर आरोग्याच्या अद्वितीय समस्या आहेत आणि, प्रामाणिकपणे सांगायचे तर, काहीवेळा जुन्या समजुती!"
}
```
```json
{
  "unnormalised": "सर्वात आधी, बालरोगशास्त्र हे फक्त एकच गोष्ट नाही. हे नवजात बालकांपासून ते किशोरवयीन मुलांपर्यंतचे विस्तृत क्षेत्र आहे, जे सामान्यतः 18 वर्षांपर्यंतचे असते. एक बालरोगतज्ञ तुमच्या मुलांसाठी एक सर्व-राउंडर डॉक्टरसारखे असतात. ते नियमित तपासणी, लसीकरण आणि लहान आणि मोठ्या अशा दोन्ही आजारांवर उपचार करतात. Rainbow Children's Hospital मधील डॉ. शर्मा यांचा विचार करा – त्या अनेक वर्षांपासून आमच्या कुटुंबाच्या बालरोगतज्ञ आहेत! सामान्य सर्दी असो किंवा काहीतरी थोडे अधिक गुंतागुंतीचे असो, त्यांना काय करावे हे नेहमीच माहीत असते.",
  "normalised": "सर्वात आधी, बालरोगशास्त्र हे फक्त एकच गोष्ट नाही. हे नवजात बालकांपासून ते किशोरवयीन मुलांपर्यंतचे विस्तृत क्षेत्र आहे, जे सामान्यतः अठरा वर्षांपर्यंतचे असते. एक बालरोगतज्ञ तुमच्या मुलांसाठी एक सर्व-राउंडर डॉक्टरसारखे असतात. ते नियमित तपासणी, लसीकरण आणि लहान आणि मोठ्या अशा दोन्ही आजारांवर उपचार करतात. Rainbow Children's Hospital मधील डॉक्टर शर्मा यांचा विचार करा – त्या अनेक वर्षांपासून आमच्या कुटुंबाच्या बालरोगतज्ञ आहेत! सामान्य सर्दी असो किंवा काहीतरी थोडे अधिक गुंतागुंतीचे असो, त्यांना काय करावे हे नेहमीच माहीत असते.",
  "raw": "सर्वात आधी, बालरोगशास्त्र हे फक्त एकच गोष्ट नाही. हे नवजात बालकांपासून ते किशोरवयीन मुलांपर्यंतचे विस्तृत क्षेत्र आहे, जे सामान्यतः 18 वर्षांपर्यंतचे असते. एक बालरोगतज्ञ तुमच्या मुलांसाठी एक सर्व-राउंडर डॉक्टरसारखे असतात. ते नियमित तपासणी, लसीकरण आणि लहान आणि मोठ्या अशा दोन्ही आजारांवर उपचार करतात. Rainbow Children's Hospital मधील डॉ. शर्मा यांचा विचार करा – त्या अनेक वर्षांपासून आमच्या कुटुंबाच्या बालरोगतज्ञ आहेत! सामान्य सर्दी असो किंवा काहीतरी थोडे अधिक गुंतागुंतीचे असो, त्यांना काय करावे हे नेहमीच माहीत असते."
}
```
```json
{
  "unnormalised": "आता, बालरोगशास्त्र इतके महत्त्वाचे का आहे? बरं, मुले म्हणजे काही लहान प्रौढ नसतात. त्यांचे शरीर अजूनही विकसित होत असते आणि त्यांच्या गरजा प्रौढांपेक्षा वेगळ्या असतात. बालरोग तज्ञांना हे फरक समजतात. मुलांना होणाऱ्या आजारांचे निदान कसे करावे, ऍमॉक्सिसिल २५० मिग्रॅ सारख्या औषधांचे किती डोस योग्य आहेत आणि त्यांच्या वाढीस आणि विकासास कसा आधार द्यावा हे त्यांना माहीत असते. लवकर निदान करणे महत्त्वाचे आहे. काहीतरी लवकर समजल्यास खूप फरक पडू शकतो. माझ्या मित्राच्या मुलाला ३ वर्षांचा असताना दमा असल्याचे निदान झाले आणि AIIMS दिल्लीतील त्याच्या बालरोगतज्ञांकडून योग्य उपचार मिळाल्याने तो आता खूप चांगला आहे.",
  "normalised": "आता, बालरोगशास्त्र इतके महत्त्वाचे का आहे? बरं, मुले म्हणजे काही लहान प्रौढ नसतात. त्यांचे शरीर अजूनही विकसित होत असते आणि त्यांच्या गरजा प्रौढांपेक्षा वेगळ्या असतात. बालरोग तज्ञांना हे फरक समजतात. मुलांना होणाऱ्या आजारांचे निदान कसे करावे, ऍमॉक्सिसिल दोनशे आणि पन्नास मिलीग्राम सारख्या औषधांचे किती डोस योग्य आहेत आणि त्यांच्या वाढीस आणि विकासास कसा आधार द्यावा हे त्यांना माहीत असते. लवकर निदान करणे महत्त्वाचे आहे. काहीतरी लवकर समजल्यास खूप फरक पडू शकतो. माझ्या मित्राच्या मुलाला तीन वर्षांचा असताना दमा असल्याचे निदान झाले आणि A-I-I-M-S दिल्लीतील त्याच्या बालरोगतज्ञांकडून योग्य उपचार मिळाल्याने तो आता खूप चांगला आहे.",
  "raw": "आता, बालरोगशास्त्र इतके महत्त्वाचे का आहे? बरं, मुले म्हणजे काही लहान प्रौढ नसतात. त्यांचे शरीर अजूनही विकसित होत असते आणि त्यांच्या गरजा प्रौढांपेक्षा वेगळ्या असतात. बालरोग तज्ञांना हे फरक समजतात. मुलांना होणाऱ्या आजारांचे निदान कसे करावे, ऍमॉक्सिसिल २५० मिग्रॅ सारख्या औषधांचे किती डोस योग्य आहेत आणि त्यांच्या वाढीस आणि विकासास कसा आधार द्यावा हे त्यांना माहीत असते. लवकर निदान करणे महत्त्वाचे आहे. काहीतरी लवकर समजल्यास खूप फरक पडू शकतो. माझ्या मित्राच्या मुलाला ३ वर्षांचा असताना दमा असल्याचे निदान झाले आणि AIIMS दिल्लीतील त्याच्या बालरोगतज्ञांकडून योग्य उपचार मिळाल्याने तो आता खूप चांगला आहे."
}
```
```json
{
  "unnormalised": "भारतात, आपण विशिष्ट आव्हानांचा सामना करतो. कुपोषण ही एक मोठी समस्या आहे, विशेषत: ग्रामीण भागात. मुलांना योग्य पोषण मिळणे हे बालरोग काळजीचे एक महत्त्वाचे अंग आहे. लसीकरण हा आणखी एक महत्त्वाचा भाग आहे. पल्स पोलिओ कार्यक्रमांसारख्या उपक्रमांमुळे आपण मोठी मजल मारली असली, तरी प्रत्येक मुलाला बी.सी.जी. आणि एम.एम.आर. लसंसारखे शिफारस केलेले शॉट्स मिळणे हे एक सततचे प्रयत्न आहेत. बालपण संसर्गाचा मुद्दा देखील आहे. अतिसार आणि न्यूमोनियासारख्या परिस्थिती दुर्दैवाने सामान्य आहेत, विशेषत: गरीब समुदायांमध्ये. वेळेवर आणि दर्जेदार बालरोग काळजी मिळाल्यास मृत्यू दर मोठ्या प्रमाणात कमी होऊ शकतो. युनिसेफच्या अहवालात असे निदर्शनास आले आहे की भारतात दरवर्षी अंदाजे 12 लाख 5 वर्षांखालील मुले मरतात, त्यापैकी बरीचशी टाळता येण्याजोगी कारणे आहेत.",
  "normalised": "भारतात, आपण विशिष्ट आव्हानांचा सामना करतो. कुपोषण ही एक मोठी समस्या आहे, विशेषत: ग्रामीण भागात. मुलांना योग्य पोषण मिळणे हे बालरोग काळजीचे एक महत्त्वाचे अंग आहे. लसीकरण हा आणखी एक महत्त्वाचा भाग आहे. पल्स पोलिओ कार्यक्रमांसारख्या उपक्रमांमुळे आपण मोठी मजल मारली असली, तरी प्रत्येक मुलाला बी-सी-जी आणि एम-एम-आर लसंसारखे शिफारस केलेले शॉट्स मिळणे हे एक सततचे प्रयत्न आहेत. बालपण संसर्गाचा मुद्दा देखील आहे. अतिसार आणि न्यूमोनियासारख्या परिस्थिती दुर्दैवाने सामान्य आहेत, विशेषत: गरीब समुदायांमध्ये. वेळेवर आणि दर्जेदार बालरोग काळजी मिळाल्यास मृत्यू दर मोठ्या प्रमाणात कमी होऊ शकतो. अलीकडील यू-एन-आय-सी-ई-एफ अहवालात असे निदर्शनास आले आहे की भारतात दरवर्षी अंदाजे एक पॉईंट दोन दशलक्ष 5 वर्षांखालील मुले मरतात, त्यापैकी बरीचशी टाळता येण्याजोगी कारणे आहेत.",
  "raw": "भारतात, आपण विशिष्ट आव्हानांचा सामना करतो. कुपोषण ही एक मोठी समस्या आहे, विशेषत: ग्रामीण भागात. मुलांना योग्य पोषण मिळणे हे बालरोग काळजीचे एक महत्त्वाचे अंग आहे. लसीकरण हा आणखी एक महत्त्वाचा भाग आहे. पल्स पोलिओ कार्यक्रमांसारख्या उपक्रमांमुळे आपण मोठी मजल मारली असली, तरी प्रत्येक मुलाला बी.सी.जी. आणि एम.एम.आर. लसंसारखे शिफारस केलेले शॉट्स मिळणे हे एक सततचे प्रयत्न आहेत. बालपण संसर्गाचा मुद्दा देखील आहे. अतिसार आणि न्यूमोनियासारख्या परिस्थिती दुर्दैवाने सामान्य आहेत, विशेषत: गरीब समुदायांमध्ये. वेळेवर आणि दर्जेदार बालरोग काळजी मिळाल्यास मृत्यू दर मोठ्या प्रमाणात कमी होऊ शकतो. युनिसेफच्या अहवालात असे निदर्शनास आले आहे की भारतात दरवर्षी अंदाजे 12 लाख 5 वर्षांखालील मुले मरतात, त्यापैकी बरीचशी टाळता येण्याजोगी कारणे आहेत."
}
```
```json
{
  "unnormalised": "आणि मानसिक आरोग्याला विसरून चालणार नाही. हे बालकांच्या आरोग्यसेवेतील एक महत्त्वाचा भाग आहे, हे अधिकाधिक प्रमाणात ओळखले जात आहे. किशोरवयीन मुलांमधील चिंता किंवा नैराश्य यासारख्या संभाव्य मानसिक आरोग्य समस्या ओळखण्यासाठी बालरोगतज्ञ बहुतेकदा संपर्क साधण्याचा पहिला मुद्दा असतात. या चिंतांबद्दल आपल्या मुलाच्या बालरोगतज्ञांशी बोलणे हे एक चांगले पहिले पाऊल आहे. एनआयएमएचएएनएस बंगळूरु (NIMHANS Bangalore) सारख्या रुग्णालयांमध्ये उत्कृष्ट बाल मानसशास्त्रज्ञ आणि थेरपिस्ट देखील उपलब्ध आहेत.",
  "normalised": "आणि मानसिक आरोग्याला विसरून चालणार नाही. हे बालकांच्या आरोग्यसेवेतील एक महत्त्वाचा भाग आहे, हे अधिकाधिक प्रमाणात ओळखले जात आहे. किशोरवयीन मुलांमधील चिंता किंवा नैराश्य यासारख्या संभाव्य मानसिक आरोग्य समस्या ओळखण्यासाठी बालरोगतज्ञ बहुतेकदा संपर्क साधण्याचा पहिला मुद्दा असतात. या चिंतांबद्दल आपल्या मुलाच्या बालरोगतज्ञांशी बोलणे हे एक चांगले पहिले पाऊल आहे. एन-आय-एम-एच-ए-एन-एस बंगळूरु (N-I-M-H-A-N-S Bangalore) सारख्या रुग्णालयांमध्ये उत्कृष्ट बाल मानसशास्त्रज्ञ आणि थेरपिस्ट देखील उपलब्ध आहेत.",
  "raw": "आणि मानसिक आरोग्याला विसरून चालणार नाही. हे बालकांच्या आरोग्यसेवेतील एक महत्त्वाचा भाग आहे, हे अधिकाधिक प्रमाणात ओळखले जात आहे. किशोरवयीन मुलांमधील चिंता किंवा नैराश्य यासारख्या संभाव्य मानसिक आरोग्य समस्या ओळखण्यासाठी बालरोगतज्ञ बहुतेकदा संपर्क साधण्याचा पहिला मुद्दा असतात. या चिंतांबद्दल आपल्या मुलाच्या बालरोगतज्ञांशी बोलणे हे एक चांगले पहिले पाऊल आहे. एनआयएमएचएएनएस बंगळूरु (NIMHANS Bangalore) सारख्या रुग्णालयांमध्ये उत्कृष्ट बाल मानसशास्त्रज्ञ आणि थेरपिस्ट देखील उपलब्ध आहेत."
}
```
```json
{
  "unnormalised": "एक चांगला बालरोगतज्ञ शोधणे म्हणजे एक चांगला कुटुंबातील मित्र शोधण्यासारखे आहे. जवळपास विचारा, ऑनलाइन रिव्ह्यू तपासा आणि कमिट करण्यापूर्वी भेट निश्चित करण्यास अजिबात संकोच करू नका. तुम्हाला ज्याच्यावर विश्वास आहे आणि ज्याच्यासोबत तुम्ही सुरक्षित आणि आरामदायक वाटेल अशा व्यक्तीला शोधणे आवश्यक आहे. असा व्यक्ती शोधा जो संयमाने ऐकेल, गोष्टी स्पष्टपणे समजावून सांगेल आणि तुमच्या मुलाच्या आरोग्यामध्ये त्याला खरोखरच रस असेल.",
  "normalised": "एक चांगला बालरोगतज्ञ शोधणे म्हणजे एक चांगला कुटुंबातील मित्र शोधण्यासारखे आहे. जवळपास विचारा, ऑनलाइन रिव्ह्यू तपासा आणि कमिट करण्यापूर्वी भेट निश्चित करण्यास अजिबात संकोच करू नका. तुम्हाला ज्याच्यावर विश्वास आहे आणि ज्याच्यासोबत तुम्ही सुरक्षित आणि आरामदायक वाटेल अशा व्यक्तीला शोधणे आवश्यक आहे. असा व्यक्ती शोधा जो संयमाने ऐकेल, गोष्टी स्पष्टपणे समजावून सांगेल आणि तुमच्या मुलाच्या आरोग्यामध्ये त्याला खरोखरच रस असेल.",
  "raw": "एक चांगला बालरोगतज्ञ शोधणे म्हणजे एक चांगला कुटुंबातील मित्र शोधण्यासारखे आहे. जवळपास विचारा, ऑनलाइन रिव्ह्यू तपासा आणि कमिट करण्यापूर्वी भेट निश्चित करण्यास अजिबात संकोच करू नका. तुम्हाला ज्याच्यावर विश्वास आहे आणि ज्याच्यासोबत तुम्ही सुरक्षित आणि आरामदायक वाटेल अशा व्यक्तीला शोधणे आवश्यक आहे. असा व्यक्ती शोधा जो संयमाने ऐकेल, गोष्टी स्पष्टपणे समजावून सांगेल आणि तुमच्या मुलाच्या आरोग्यामध्ये त्याला खरोखरच रस असेल."
}
```
```json
{
  "unnormalised": "अखेरीस, बालरोगशास्त्र म्हणजे केवळ आजारांवर उपचार करणे नव्हे; तर निरोगी, आनंदी मुलांचे संगोपन करणे आहे जी त्यांची पूर्ण क्षमता गाठू शकतात. आपल्या मुलांसाठी एक उज्ज्वल भविष्य निर्माण करण्यासाठी पालक, बालरोगतज्ञ आणि समुदाय यांच्यातील भागीदारी आहे, एक लसीकरण, एक तपासणी आणि एका आश्वासक सल्लामसलतीने. लक्षात ठेवा, लवकर हस्तक्षेप आणि प्रतिबंधात्मक काळजी खूप मदत करू शकते. शेवटी, आपली मुले आपले भविष्य आहेत!",
  "normalised": "अखेरीस, बालरोगशास्त्र म्हणजे केवळ आजारांवर उपचार करणे नव्हे; तर निरोगी, आनंदी मुलांचे संगोपन करणे आहे जी त्यांची पूर्ण क्षमता गाठू शकतात. आपल्या मुलांसाठी एक उज्ज्वल भविष्य निर्माण करण्यासाठी पालक, बालरोगतज्ञ आणि समुदाय यांच्यातील भागीदारी आहे, एक लसीकरण, एक तपासणी आणि एका आश्वासक सल्लामसलतीने. लक्षात ठेवा, लवकर हस्तक्षेप आणि प्रतिबंधात्मक काळजी खूप मदत करू शकते. शेवटी, आपली मुले आपले भविष्य आहेत!",
  "raw": "अखेरीस, बालरोगशास्त्र म्हणजे केवळ आजारांवर उपचार करणे नव्हे; तर निरोगी, आनंदी मुलांचे संगोपन करणे आहे जी त्यांची पूर्ण क्षमता गाठू शकतात. आपल्या मुलांसाठी एक उज्ज्वल भविष्य निर्माण करण्यासाठी पालक, बालरोगतज्ञ आणि समुदाय यांच्यातील भागीदारी आहे, एक लसीकरण, एक तपासणी आणि एका आश्वासक सल्लामसलतीने. लक्षात ठेवा, लवकर हस्तक्षेप आणि प्रतिबंधात्मक काळजी खूप मदत करू शकते. शेवटी, आपली मुले आपले भविष्य आहेत!"
}
```
