{"unnormalised": "ٺيڪ آھي دوستو، اچو تہ ٽيڪس قانون بابت ڳالھايون. مان ڄاڻان ٿو، مان ڄاڻان ٿو، لفظ \"ٽيڪس\" ۽ \"مزاح\" گڏجي ايترو ئي قدرتي آھي جيترو ليزر پوائنٽر سان ٻليون گڏ ڪرڻ جي ڪوشش ڪرڻ. پر مون سان گڏ رھو، ڇو تہ صاف ڳالھ آھي، جيڪڏھن اسان نه کِلياسين، تہ اسان پنھنجي فارم 16 ۾ روئينداسين.", "normalised": "ٺيڪ آھي دوستو، اچو ته ٽيڪس جي قانون جي باري ۾ ڳالھايون. مون کي خبر آھي، مون کي خبر آھي، لفظ \"ٽيڪس\" ۽ \"مزاح\" گڏ هئڻ ايترو قدرتي آهي جيترو ليزر پوائنٽر سان ٻلين کي گڏ ڪرڻ جي ڪوشش ڪرڻ. پر صبر ڪريو، ڇو ته سچ ڳالھايان ته، جيڪڏھن اسان نه کِلندا، ته اسان فارم سولھن ۾ روئندا."}
{"unnormalised": "تنهن ڪري، سيڪشن 80 سي، پگھاردار وچولي طبقي جو محبوب نجات ڏيندڙ، توھان کي پنھنجي ٽيڪسي لائق آمدني مان 1.5 لک رپيا تائين ڪٽڻ جي اجازت ڏئي ٿو. اھو انھيءَ دوست وانگر آھي جيڪو ھميشه توھان کي بچائيندو آھي، سواءِ ان جي جو پيزا جي پئسن جي بدران، اھو توھان کي انڪم ٽيڪس کاتي جي چنبي مان بچائي رھيو آھي. توھان پنھنجي ELSS سيڙپڪاري، پنھنجي LIC قسطن، ايستائين جو پنھنجي ٻارن جي ٽيوشن فيس به ڀريو ٿا. اھو بنيادي طور تي مالي جينگا آھي؛ تمام گھڻا بلاڪ ڪڍو ۽ سڄو معاملو ڪري پوندو.", "normalised": "تنهن ڪري، سيڪشن ايڪياسي سي، پگھاردار وچولي طبقي جو پيارو بچائيندڙ، توهان کي توهان جي ٽيڪس لائق آمدني مان روپيا هڪ پوائنٽ پنج لک ڪٽائڻ جي اجازت ڏئي ٿو. اھو ائين آھي جيئن ھڪڙو دوست جيڪو ھميشه توھان کي بچائيندو آھي، سواءِ پيزا جي پئسن جي بدران، اھو توھان کي انڪم ٽيڪس ڊي-اي-پي-ٽي جي چنگل کان بچائي رھيو آھي. توھان پنھنجي اي-ايل-ايس-ايس جي سيڙپڪاري، پنھنجي ايل-آءِ-سي جي قسطن، ايستائين جو پنھنجي ٻارن جي ٽيوشن فيس ۾ به داخل ڪريو. اھو بنيادي طور تي مالي جينگا آھي؛ تمام گھڻا بلاڪ ڪڍو ۽ سڄو معاملو ڊھي پوندو."}
{"unnormalised": "ھاڻي، GST، يا سامان ۽ خدمتون ٽيڪس. ھڪڙو ٽيڪس، ھنن چيو. سادو، ھنن چيو. اھو سج ۽ برساتي ڪمان وانگر ھوندو، ھنن چيو. جيڪو اسان کي مليو اھو ممبئي ۾ برسات جي موسم وانگر ھو - پيچيده، غير متوقع، ۽ توھان کي ھڏن تائين ڳڙڪائي ٿو ته اهو معلوم ڪيو وڃي ته سموسن تي ڪھڙي شرح لاڳو ٿئي ٿي. ڇا اھو 5٪ آھي؟ ڇا اھو 12٪ آھي؟ صرف GST ڪائونسل ڄاڻي ٿي! ۽ صاف ڳالھ آھي، اھي شايد ان بابت بحث ڪري رھيا آھن جڏھن اسين ڳالھائي رھيا آھيون.", "normalised": "ھاڻي، جي-ايس-ٽي، يا سامان ۽ خدمتون ٽيڪس. هڪ واحد ٽيڪس، انهن چيو. سادو، انهن چيو. اھو ائين ٿيندو جيئن سج ۽ مينهن جا رنگ، انهن چيو. جيڪو اسان کي مليو اهو ممبئي ۾ برسات جي موسم وانگر هو - پيچيده، اڻڄاتل، ۽ توهان کي اهو معلوم ڪرڻ جي ڪوشش ۾ پوريءَ طرح ٻوڙي ڇڏيندو ته توهان جي سموسن تي ڪھڙي شرح لاڳو ٿئي ٿي. ڇا اهو پنج سيڪڙو آهي؟ ڇا اهو ٻارهن سيڪڙو آهي؟ صرف جي-ايس-ٽي ڪائونسل ڄاڻي ٿي! ۽ صاف ڳالھ آهي ته، اهي شايد ان جي باري ۾ بحث ڪري رهيا آهن جيئن اسان ڳالهائي رهيا آهيون."}
{"unnormalised": "پوءِ ٽيڪس آڊٽ جي پوري ڪھاڻي آھي. جيڪڏھن توھان جو ٽرن اوور ھڪ خاص حد کان وڌي ٿو (منھنجو خيال آھي تہ اھو ھاڻي ڪجھ ڪاروبارن لاءِ 10 ڪروڙ رپيا آھي)، توھان کي پنھنجي ڪتابن جي چڪاس ڪرائڻ لاءِ چارٽرڊ اڪائونٽنٽ جي ضرورت آھي. اھو ائين آھي جيئن ڪنھن ڊاڪٽر توھان جي ڪوليسٽرول جي جانچ ڪري، سواءِ اسٽيٽنز جي تجويز ڪرڻ جي بدران، اھي وڌيڪ اسپريڊ شيٽ تجويز ڪن ٿا. ۽ جيڪڏھن توھان پنھنجي اڪائونٽنگ سان ٿورو \"تخليقي\" رھيا آھيو، تہ اچو تہ چئون توھان کي شايد ھڪڙي سٺي وڪيل جي ضرورت آھي (ايڊووڪيٽ شرما شاندار آھي، مون ٻڌو آھي).", "normalised": "وري ٽيڪس آڊٽ جو سڄو داستان آهي. جيڪڏهن توهان جي واپار جي حد ڪنهن خاص حد کان وڌي ٿي (منهنجو خيال آهي ته هاڻي اهو ڪجهه ڪاروبارن لاءِ ڏهه ڪروڙ روپيا آهي)، توهان کي پنهنجي ڪتابن کي چيڪ ڪرڻ لاءِ هڪ چارٽرڊ اڪائونٽنٽ جي ضرورت آهي. اهو ائين آهي جيئن هڪ ڊاڪٽر توهان جي ڪوليسٽرول جي جانچ ڪري، سواءِ اسٽيٽنز تجويز ڪرڻ جي بدران، اهي وڌيڪ اسپريڊ شيٽس تجويز ڪن ٿا. ۽ جيڪڏھن توھان پنھنجي اڪائونٽنگ سان ٿورو \"تخليقي\" ڪم ڪيو آھي، ته پوءِ اچو ته چئون ته توھان کي شايد ھڪڙي سٺي وڪيل جي ضرورت پوندي (اي-ڊي-وي. شرما شاندار آھي، مون ٻڌو آھي)."}
{"unnormalised": "آخرڪار، ٽيڪس قانون ھڪڙي بالي ووڊ ڊانس نمبر وانگر آھي - پيچيده، رنگين، ۽ توھان کي ڪڏھن به پڪ نھ ھوندي آھي ته ڇا ٿي رھيو آھي. پر ھي، گھٽ ۾ گھٽ اسين سڀ گڏ آھيون، صحيح؟ ھاڻي، جيڪڏھن توھان معاف ڪجو، مون کي اھو معلوم ڪرڻ گھرجي ته ڇا منھنجا چانهه جا خرچ ڪنھن مبھم شق تحت ڪٽائي سگھجن ٿا. منھنجي لاءِ قسمت گھرو!", "normalised": "آخرڪار، ٽيڪس قانون ٿورو بالي ووڊ جي ڊانس نمبر وانگر آهي - پيچيده، رنگين، ۽ توهان کي ڪڏهن به پڪ ناهي ته ڇا ٿي رهيو آهي. پر اي، گهٽ ۾ گهٽ اسان سڀ گڏ آهيون، ٺيڪ؟ هاڻي، جيڪڏهن توهان مون کي معاف ڪندا، ته مون کي اهو معلوم ڪرڻ جي ضرورت آهي ته ڇا منهنجو چانهه جو خرچ ڪنهن اڻڄاتل شق تحت ڪٽائي سگهجي ٿو. مون لاء نيڪ خواهشون!"}
