{"unnormalised": "## سڌي ٽيڪس وواد سي وشواس ايڪٽ، 2020 جو تجزيو: ھڪ سرسري جائزو", "normalised": "ڊائريڪٽ ٽيڪس وِواد سي وشواس ايڪٽ، ٻه هزار ۽ ويهه کي سمجھڻ: هڪ سرسري نظر"}
{"unnormalised": "سڌي ٽيڪس وواد سي وشواس ايڪٽ، 2020، جيڪو انڊين پارليامينٽ پاران لاڳو ڪيو ويو، ڊگھي عرصي واري ٽيڪس جي تڪرار جي بوجھ کي گھٽائڻ ۽ آمدني جي وصولي کي وڌائڻ جي ھڪ اھم ڪوشش آھي. ھي ايڪٽ ٽيڪس ڏيندڙن کي مختلف اپليٽ فورمز، جن ۾ انڪم ٽيڪس اپليٽ ٽربيونل (ITAT)، ھاءِ ڪورٽس، ۽ سپريم ڪورٽ آف انڊيا شامل آھن، ۾ التوا ۾ پيل سڌي ٽيڪس جي تڪرارن کي حل ڪرڻ لاءِ ھڪ ميڪانيزم مهيا ڪرڻ جي ڪوشش ڪري ٿو. ان جو بنياد ان ڳالھ جي اعتراف ۾ آھي ته ڊگھيون قانوني جنگيون نه رڳو سرڪاري وسيلن کي روڪي ڇڏين ٿيون، پر ڪاروبار تي مالي ۽ آپريشنل پريشاني به وجھن ٿيون. ان ڪري، ھي ايڪٽ ٽيڪس ڏيندڙن کي تڪرارن کي خوش اسلوبي سان حل ڪرڻ لاءِ ھڪ رستو پيش ڪري ٿو، جيڪو اقتصادي ترقي ۽ استحڪام لاءِ وڌيڪ سازگار ماحول پيدا ڪري ٿو.", "normalised": "ڊائريڪٽ ٽيڪس وِواد سي وشواس ايڪٽ، ٻه هزار ۽ ويهه، جيڪو انڊين پارليامينٽ پاس ڪيو، ڊگھي ٽيڪس جي قانوني جنگ جي بار کي گھٽائڻ ۽ آمدني کي وڌائڻ جي لاءِ هڪ اهم ڪوشش آهي. هن ايڪٽ جو مقصد ٽيڪس ڏيندڙن کي مختلف اپيليٽ فورمز کان اڳ موجود ڊائريڪٽ ٽيڪس تڪرارن کي حل ڪرڻ لاءِ ميڪانيزم مهيا ڪرڻ آهي، جن ۾ انڪم ٽيڪس اپيليٽ ٽربيونل (آءِ-ٽي-اي-ٽي)، هاءِ ڪورٽس ۽ سپريم ڪورٽ آف انڊيا شامل آهن. ان جو بنياد هن اعتراف ۾ آهي ته ڊگھيون قانوني جنگيون نه رڳو سرڪاري وسيلن کي استعمال ڪن ٿيون پر ڪاروبار تي مالي ۽ آپريشنل مصيبت پڻ وجهن ٿيون. ان ڪري هي ايڪٽ ٽيڪس ڏيندڙن کي دوستاڻي طريقي سان تڪرارن کي حل ڪرڻ، اقتصادي ترقي ۽ استحڪام لاءِ وڌيڪ سازگار ماحول پيدا ڪرڻ لاءِ هڪ رستو پيش ڪري ٿو."}
{"unnormalised": "وداد سي وشواس ايڪٽ جو بنيادي اصول ان ڳالھ جي ضمانت آھي ته ٽيڪس ڏيندڙ جي تڪراري ٽيڪس جي رقم ادا ڪرڻ جي بدلي ۾ وياج، جرمانو ۽ پراسيڪيوشن معاف ڪئي ويندي. انھن حالتن ۾ جتي تڪرار صرف وياج يا جرماني سان تعلق رکي ٿو، ٽيڪس ڏيندڙ کي تڪراري رقم جو صرف 25٪ ادا ڪرڻو پوندو. ھي فريم ورڪ ٽيڪس ڏيندڙن لاءِ حل ڪرڻ لاءِ ھڪ اھم ترغيب پيش ڪري ٿو، خاص طور تي انھن لاءِ جيڪي وڏي وياج ۽ جرماني جي بوجھ کي منھن ڏئي رھيا آھن. ايڪٽ، ان لحاظ کان، ڪو عام معافي وارو منصوبو ناهي؛ بلڪه، ھي ھڪ منظم ميڪانيزم آھي جيڪو التوا ۾ پيل ٽيڪس جي تڪرار جي مخصوص مسئلي کي حل ڪرڻ لاءِ ٺاھيو ويو آھي. انڪم ٽيڪس ايڪٽ جو سيڪشن 148A اڻ متاثر آھي.", "normalised": "وِواد سي وشواس ايڪٽ جو بنيادي اصول سود، جرماني ۽ سزا جي معافي آهي، بدلي ۾ ٽيڪس ڏيندڙ تڪراري ٽيڪس جي رقم ادا ڪري. انهن ڪيسن ۾ جتي تڪرار صرف سود يا جرماني سان تعلق رکي ٿو، ٽيڪس ڏيندڙ کي تڪراري رقم جو صرف پنجويهه سيڪڙو ادا ڪرڻو پوندو. هي فريم ورڪ ٽيڪس ڏيندڙن لاءِ سيٽلمينٽ جو انتخاب ڪرڻ لاءِ هڪ اهم ترغيب پيش ڪري ٿو، خاص طور تي انهن لاءِ جيڪي وڏي سود ۽ جرماني جي بار کي منهن ڏئي رهيا آهن. ايڪٽ، جيئن ته، هڪ عام معافي اسڪيم ناهي؛ بلڪه، اهو هڪ جوڙيل ميڪانيزم آهي جيڪو التوا ۾ پيل ٽيڪس تڪرارن جي خاص مسئلي کي حل ڪرڻ لاءِ ٺاهيو ويو آهي. انڪم ٽيڪس ايڪٽ جو سيڪشن هڪ سئو اڙتاليهه اي اڻ ڇھيل رهي ٿو."}
{"unnormalised": "وداد سي وشواس ايڪٽ جي فائدن حاصل ڪرڻ جي قابليت سڌي ٽيڪس جي تڪرار جي وسيع رينج تائين وڌندي آھي، جن ۾ انڪم ٽيڪس، ويلٿ ٽيڪس، ۽ ڪارپوريشن ٽيڪس شامل آھن. بهرحال، تڪرار جون ڪجھ قسمون خاص طور تي خارج ڪيون ويون آھن، جھڙوڪ انڪم ٽيڪس ايڪٽ جي سيڪشن 143(3) تحت ڪيل تشخيص، جتي 31/03/2021 کان پوءِ ڪيل ڳولا ۽ ضبطي جي آپريشنن دوران ڏوھ ثابت ڪندڙ مواد مليو آھي. ھي خارج ڪرڻ سنگين ٽيڪس چوري ۽ مالي بدانتظامي ۾ شامل ڪيسن جي پيروي ڪرڻ لاءِ حڪومت جي عزم کي اجاگر ڪري ٿو. ان کان علاوه، غير ظاھر ٿيل غير ملڪي آمدني يا اثاثن سان لاڳاپيل تڪرار پڻ ايڪٽ تحت حل ڪرڻ لاءِ نااهل آھن.", "normalised": "وِواد سي وشواس ايڪٽ جي فائدن حاصل ڪرڻ جي قابليت ڊائريڪٽ ٽيڪس تڪرارن جي وسيع رينج تائين وڌندي آهي، جنهن ۾ انڪم ٽيڪس، ويلٿ ٽيڪس ۽ ڪارپوريشن ٽيڪس شامل آهن. بهرحال، تڪرارن جا ڪجهه قسم واضح طور تي خارج ڪيا ويا آهن، جهڙوڪ اهي جيڪي انڪم ٽيڪس ايڪٽ جي سيڪشن هڪ سئو ٽيتاليهه (ٽي) جي تحت ڪيل جائزن ۾ شامل آهن، جتي هڪويهه ٽي مارچ ٻه هزار ۽ ايڪويهه کانپوءِ ڪيل سرچ ۽ ضبطي آپريشن دوران قابل اعتراض مواد مليو آهي. هي اخراج سنگين ٽيڪس چوري ۽ مالي بدانتظامي ۾ شامل ڪيسن جي پيروي ڪرڻ لاءِ حڪومت جي عزم کي اجاگر ڪري ٿو. ان کان علاوه، اڻ ڄاڻايل غير ملڪي آمدني يا اثاثن سان لاڳاپيل تڪرار پڻ ايڪٽ تحت تصفيي لاءِ نا اهل آهن."}
{"unnormalised": "وداد سي وشواس ايڪٽ جو آپريشنل ميڪانيزم اعلانن کي فائل ڪرڻ ۽ حل ڪرڻ جا سرٽيفڪيٽ حاصل ڪرڻ لاءِ ھڪ سادو طريقيڪار شامل آھي. ٽيڪس ڏيندڙن کي لازمي طور تي مقرر ڪيل اٿارٽي کي اعلان جمع ڪرائڻو پوندو، جنھن ۾ تڪراري ٽيڪس جي رقم ۽ لاڳاپيل اسسسمينٽ سال جي تفصيل ڏنل ھوندي. اعلان جي تصديق ڪرڻ تي، مقرر ڪيل اٿارٽي ھڪ سرٽيفڪيٽ جاري ڪري ٿي جنھن ۾ ٽيڪس ڏيندڙ پاران ادا ڪرڻ جي رقم بيان ڪئي وئي آھي. ٽيڪس ڏيندڙ کي پوءِ مقرر ڪيل وقت فريم اندر ادائيگي ڪرڻ جي ضرورت آھي، عام طور تي سرٽيفڪيٽ جي جاري ٿيڻ جي تاريخ کان 30 ڏينهن اندر. ھڪ دفعو ادائيگي ٿي وڃي ٿي، تڪرار کي حل ڪيل سمجھيو ويندو آھي، ۽ حل ٿيل مسئلن جي حوالي سان ڪا ٻي ڪارروائي شروع نٿي ڪري سگھجي.", "normalised": "وِواد سي وشواس ايڪٽ جو آپريشنل ميڪانيزم اعلان جمع ڪرائڻ ۽ تصفيي جا سرٽيفڪيٽ حاصل ڪرڻ لاءِ هڪ آسان طريقيڪار تي مشتمل آهي. ٽيڪس ڏيندڙن کي لازمي آهي ته مقرر ڪيل اختيارين کي هڪ اعلان جمع ڪرائين، جنهن ۾ تڪراري ٽيڪس جي رقم ۽ لاڳاپيل assessment سال جي تفصيل مهيا ڪيا وڃن. اعلان جي تصديق ڪرڻ تي، مقرر ڪيل اختيارين هڪ سرٽيفڪيٽ جاري ڪندا آهن جنهن ۾ ٽيڪس ڏيندڙ طرفان ادا ڪرڻ واري رقم جي وضاحت ڪئي ويندي آهي. پوءِ ٽيڪس ڏيندڙ کي لازمي آهي ته سرٽيفڪيٽ جي جاري ٿيڻ جي تاريخ کان مقرر ڪيل وقت فريم ۾ ادائيگي ڪري، عام طور تي ٽيهه ڏينهن. هڪ دفعو ادائيگي ڪئي وئي، تڪرار کي حل ٿيل سمجهيو ويندو آهي، ۽ حل ٿيل مسئلن جي سلسلي ۾ ڪا به وڌيڪ ڪارروائي شروع نٿي ڪري سگهجي."}
{"unnormalised": "وداد سي وشواس ايڪٽ جي اھم خصوصيتن مان ھڪ تڪرارن جي فوري حل تي زور ڏيڻ آھي. ايڪٽ اھو لازمي قرار ڏئي ٿو ته مقرر ڪيل اٿارٽيز اعلانن تي عمل ڪن ۽ مقرر ڪيل وقت فريم اندر حل ڪرڻ جا سرٽيفڪيٽ جاري ڪن، عام طور تي اعلان فائل ڪرڻ جي تاريخ کان 3 مهينن اندر. وقت جي پابندي تي ھي زور ان ڳالھ کي يقيني بڻائڻ لاءِ ضروري آھي ته ٽيڪس ڏيندڙ بغير ڪنھن ناجائز دير جي ايڪٽ جي فائدن حاصل ڪري سگھن. ان کان علاوه، ايڪٽ انھن شڪايتن يا تڪرارن کي حل ڪرڻ لاءِ ھڪ ميڪانيزم مهيا ڪري ٿو جيڪي نفاذ جي عمل دوران پيدا ٿي سگھن ٿا، وڌيڪ ان جي اثرائتي کي وڌائيندي.", "normalised": "وِواد سي وشواس ايڪٽ جي نمايان خاصيتن مان هڪ تڪرارن جي تڪڙي حل تي زور آهي. ايڪٽ لازمي قرار ڏئي ٿو ته مقرر ڪيل اختيارين اعلانن تي ڪارروائي ڪن ۽ مقرر ڪيل وقت فريم اندر تصفيي جا سرٽيفڪيٽ جاري ڪن، عام طور تي اعلان جمع ڪرائڻ جي تاريخ کان ٽي مهينا. وقت جي حدن تي هي زور يقيني بڻائڻ لاءِ ضروري آهي ته ٽيڪس ڏيندڙ بنا ڪنهن غير ضروري دير جي ايڪٽ جي فائدن حاصل ڪري سگهن. ان کان علاوه، ايڪٽ عمل درآمد جي عمل دوران پيدا ٿيڻ واريون شڪايتون يا تڪرارن کي حل ڪرڻ لاءِ هڪ ميڪانيزم مهيا ڪري ٿو، جيڪو ان جي تاثير کي وڌيڪ وڌائي ٿو."}
{"unnormalised": "سڌي ٽيڪس وواد سي وشواس ايڪٽ، 2020 جو انڊين ٽيڪس جي منظرنامي تي ھڪ قابل ذڪر اثر پيو آھي. سينٽرل بورڊ آف ڊائريڪٽ ٽيڪسز (CBDT) پاران 15/12/2020 تي جاري ڪيل سرڪاري ڊيٽا جي مطابق، ايڪٽ تحت 1.3 لک کان وڌيڪ اعلان فائل ڪيا ويا، جنھن جي نتيجي ۾ تقريبن ₹54,000 ڪروڙ جي تڪرارن جو حل ٿيو. اھو ٽيڪس جي تڪرار جي بيڪ لاگ کي گھٽائڻ ۽ حڪومت لاءِ آمدني پيدا ڪرڻ ۾ ايڪٽ جي اثرائتي کي ظاھر ڪري ٿو. ايڪٽ کي وڌيڪ شفاف ۽ اڳڪٿي ڪرڻ جي قابل ٽيڪس واري ماحول کي فروغ ڏيڻ لاءِ پڻ ساراھيو ويو آھي، جيڪو غير ملڪي سيڙپڪاري کي راغب ڪرڻ ۽ اقتصادي ترقي کي وڌائڻ لاءِ ضروري آھي.", "normalised": "ڊائرييڪٽ ٽيڪس وِواد سي وشواس ايڪٽ، ٻه هزار ۽ ويهه جو انڊين ٽيڪس منظرنامي تي هڪ قابل ذڪر اثر پيو آهي. سينٽرل بورڊ آف ڊائريڪٽ ٽيڪسز (سي-بي-ڊي-ٽي) طرفان پندرهن ڊسمبر ٻه هزار ۽ ويهه تي جاري ڪيل سرڪاري ڊيٽا جي مطابق، ايڪٽ تحت هڪ پوائنٽ ٽي لک کان وڌيڪ اعلان داخل ڪيا ويا، جنهن جي نتيجي ۾ تقريبن روپي چوڻونجاهه هزار ڪروڙن جا تڪرار حل ٿيا. اهو ٽيڪس جي قانوني جنگ جي بقايا کي گھٽائڻ ۽ حڪومت لاءِ آمدني پيدا ڪرڻ ۾ ايڪٽ جي اثرائتي کي ظاهر ڪري ٿو. ايڪٽ کي وڌيڪ شفاف ۽ اڳڪٿي ڪندڙ ٽيڪس ماحول پيدا ڪرڻ لاءِ پڻ ساراهيو ويو آهي، جيڪو غير ملڪي سيڙپڪاري کي راغب ڪرڻ ۽ اقتصادي ترقي کي وڌائڻ لاءِ ضروري آهي."}
{"unnormalised": "پنھنجي خوبين جي باوجود، وواد سي وشواس ايڪٽ کي ڪجھ تنقيدن ۽ چئلينجن کي پڻ منھن ڏيڻو پيو آھي. ڪجھ اسٽيڪ ھولڊرز دليل ڏنو آھي ته ايڪٽ ٽيڪس ڏيندڙن لاءِ غير ضروري طور تي سازگار آھي، ڇو ته اھو انھن کي صرف تڪراري ٽيڪس جي رقم ادا ڪري تڪرارن کي حل ڪرڻ جي اجازت ڏئي ٿو، بغير ڪنھن وياج يا جرماني جي. ٻين ان ڳالھ تي خدشو ظاھر ڪيو آھي ته ايڪٽ جي ناجائز استعمال جو امڪان بدعنوان ٽيڪس ڏيندڙن پاران پنھنجي ٽيڪس جي ذميوارين کان بچڻ لاءِ آھي. ان کان علاوه، ايڪٽ کي اثرائتي طور تي لاڳو ڪرڻ ۾ چئلينج رھيا آھن، خاص طور تي انھن ڪيسن ۾ جن ۾ پيچيده قانوني يا حقيقي مسئلا شامل آھن.", "normalised": "پنهنجي فائدن جي باوجود، وِواد سي وشواس ايڪٽ کي ڪجهه تنقيدن ۽ چيلنجن کي به منهن ڏسڻو پيو آهي. ڪجهه اسٽيڪ هولڊرز دليل ڏنو آهي ته ايڪٽ غير ضروري طور تي ٽيڪس ڏيندڙن لاءِ سازگار آهي، ڇاڪاڻ ته اهو انهن کي صرف تڪراري ٽيڪس جي رقم ادا ڪري تڪرارن کي حل ڪرڻ جي اجازت ڏئي ٿو، بغير ڪنهن سود يا جرماني جي. ٻين خراب ٽيڪس ڏيندڙن طرفان ايڪٽ جي غلط استعمال جي امڪان بابت خدشات پيدا ڪيا آهن جيڪي پنهنجي ٽيڪس ذميدارين کان بچڻ جي ڪوشش ڪري رهيا آهن. ان کان علاوه، ايڪٽ کي مؤثر طريقي سان لاڳو ڪرڻ ۾ چيلنجز رهيا آهن، خاص طور تي پيچيده قانوني يا حقيقي مسئلن سان لاڳاپيل ڪيسن ۾."}
{"unnormalised": "نتيجي طور، سڌي ٽيڪس وواد سي وشواس ايڪٽ، 2020، انڊيا ۾ ٽيڪس جي تڪرار کي آسان ڪرڻ ۽ وڌيڪ سازگار ٽيڪس واري ماحول کي فروغ ڏيڻ جي طرف ھڪ اھم قدم جي نمائندگي ڪري ٿو. جيتوڻيڪ ايڪٽ جي فائدن حاصل ڪرڻ جي آخري تاريخ ختم ٿي چڪي آھي (31/03/2021، واڌ سان)، ان جي ميراث ٽيڪس جي تڪرارن کي حل ڪرڻ ۾ متبادل تڪرار جي حل واري ميڪانيزم جي اثرائتي کي ظاھر ڪرڻ ۾ آھي. اڳتي وڌندي، حڪومت اھڙين ئي شروعاتن کي لاڳو ڪرڻ تي غور ڪري سگھي ٿي، جيتوڻيڪ ناجائز استعمال کي روڪڻ ۽ منصفاڻي نتيجن کي يقيني بڻائڻ لاءِ مناسب تحفظات سان. ايڪٽ جي ڪاميابي ٽيڪس جي قانونن کي منصفاڻي ۽ شفاف طريقي سان لاڳو ڪرڻ لاءِ حڪومت جي عزم تي منحصر آھي، ٽيڪس ڏيندڙن ۾ رضاڪارانه تعميل جي ثقافت کي فروغ ڏيندي. مستقبل جي ورجاءَ کي 2020 ايڪٽ جي عملدرآمد کان سکيا شامل ڪرڻ گھرجي.", "normalised": "نتيجي ۾، ڊائريڪٽ ٽيڪس وِواد سي وشواس ايڪٽ، ٻه هزار ۽ ويهه ٽيڪس جي قانوني جنگ کي آسان ڪرڻ ۽ انڊيا ۾ وڌيڪ سازگار ٽيڪس ماحول کي وڌائڻ جي طرف هڪ اهم قدم جي نمائندگي ڪري ٿو. جڏهن ته ايڪٽ جي فائدن حاصل ڪرڻ جي آخري تاريخ گذري چڪي آهي (ايڪويهه ٽي مارچ ٻه هزار ۽ ايڪيهه، واڌ سان)، ان جي وراثت ٽيڪس تڪرارن کي حل ڪرڻ ۾ متبادل تڪرار جي حل جي ميڪانيزم جي اثرائتي کي ظاهر ڪرڻ ۾ آهي. اڳتي وڌندي، حڪومت شايد ساڳئي شروعاتن تي عمل ڪرڻ تي غور ڪري سگهي ٿي، جيتوڻيڪ غلط استعمال کي روڪڻ ۽ منصفاڻي نتيجن کي يقيني بڻائڻ لاءِ مناسب تحفظات سان. ايڪٽ جي ڪاميابي منصفاڻي ۽ شفاف طريقي سان ٽيڪس قانونن کي نافذ ڪرڻ، ٽيڪس ڏيندڙن ۾ رضاکارانہ تعمیل جي ثقافت کي وڌائڻ جي حڪومت جي عزم تي منحصر آهي. مستقبل جا ورجاءُ ٻه هزار ۽ ويهه ايڪٽ جي عمل درآمد کان سکيا شامل ڪن."}
