{"unnormalised": "ٺيڪ آھي، سو ٽيڪس جو قانون، صحيح؟ ائين ٿو لڳي ڄڻ ننڊ اچي ويندي، پر مون تي اعتبار ڪر، اِھو رنگ سُڪندي ڏسڻ کان وڌيڪ دلچسپ آھي. خاص طور تي ھتي انڊيا ۾، جتي شيون ٿي سگھن ٿيون... مشڪل. اچو ته اِن کي ٽوڙي ڏيون، ڇا؟", "normalised": "ٺيڪ آھي، سو ٽيڪس جو قانون، صحيح؟ ائين لڳندو آھي ڄڻ بور ڪندڙ آھي، پر اعتبار ڪريو، اھو رنگ کي سڪندي ڏسڻ کان وڌيڪ دلچسپ آھي. خاص طور تي ھتي انڊيا ۾، جتي شيون ٿي سگهن ٿيون... پيچيده. اچو ته ان کي ٽوڙي ڪري سمجھون، ڇا چئبو؟"}
{"unnormalised": "سڀ کان پھريان، ھر ڪنھن GST جو نالو ٻڌو آھي، صحيح؟ سامان ۽ خدمتن تي ٽيڪس (Goods and Services Tax). اِن جو آغاز 01/07/2017 تي ٿيو ۽ اِن راند کي تبديل ڪري ڇڏيو. ياد آھي اھي سڀئي مختلف ٽيڪس جيڪي اسان وٽ اڳ ۾ ھوندا ھئا، جيئن VAT ۽ سروس ٽيڪس؟ ختم! GST اھن سڀني کي گڏ ڪري ڇڏيو. ھاڻي، ننڍا ڪاروبار جن جي سالياني آمدني 40 لک رُپين کان گھٽ آھي، اُھي GST کان مُستثنا آھن. ڪافي سٺو سودو آھي، ھائو نه؟", "normalised": "سڀ کان پھريان، ھر ڪنھن جي-ايس-ٽي بابت ٻڌو آھي، صحيح؟ سامان ۽ خدمتون ٽيڪس. اھو پھرين جولاءِ ٻه ھزار سترھن تي شروع ٿيو ۽ راند کي تبديل ڪري ڇڏيو. ياد آھن اھي سڀ مختلف ٽيڪس جيڪي اسان وٽ ھوندا ھئا، جھڙوڪ وي-اي-ٽي ۽ سروس ٽيڪس؟ ختم! جي-ايس-ٽي انھن سڀني کي گڏ ڪري ڇڏيو. ھاڻي، ننڍا ڪاروبار جن جي سالياني آمدني چاليھ لک رپين کان گھٽ آھي، اھي جي-ايس-ٽي کان مستثنيٰ آھن. ڪافي سٺو سودو آھي، ھائو؟"}
{"unnormalised": "پوءِ اتي انڪم ٽيڪس آھي. توھان کي اِھو ڀرڻو پوندو جيڪڏھن توھان ھڪ خاص رقم کان مٿي ڪمائيندا آھيو. FY 2023-24 لاءِ، ٽيڪس جا سليب ڏاڍا دلچسپ آھن، مختلف شرحن سان ان ڳالھ تي منحصر آھي تہ توھان نئين رژيم (regime) جو انتخاب ڪيو ٿا يا پراڻي سان چنبڙيل رھو ٿا ۽ 80C, 80D وغيره جھڙيون رعايتون وٺو ٿا. مون کي اُھن سيڪشنن تي شروع بہ نہ ڪريو - اِھو ھڪ الڳ دنيا آھي! پنھنجي CA سان ڳالھايو؛ اھي توھان کي سڌو ڪندا. منھنجو CA، مسٽر شرما، منھنجو ITR فائل ڪرڻ لاءِ 5000 رُپيا وٺندو آھي، ۽ ايمانداري سان، اِھا ھر پئسي جي قيمت آھي.", "normalised": "پوءِ انڪم ٽيڪس آھي. توھان کي اھو ادا ڪرڻو پوندو جيڪڏھن توھان ھڪ مخصوص رقم کان وڌيڪ ڪمائيندا آھيو. ايف-وائي ٻه ھزار ٽيويھ کان ٻه ھزار چوويھ تائين، ٽيڪس جا سليب ڪافي دلچسپ آھن، مختلف شرحن سان ان تي منحصر آھي ته توھان نئين نظام کي چونڊيندا آھيو يا پراڻي سان جڙيل رھندا آھيو ۽ ڊڪشن جھڙوڪ ايٽي سي، ايٽي ڊي، وغيره جو دعويٰ ڪندا آھيو. مون کي انھن سيڪشنن تي شروع به نه ڪريو - اھو ھڪ ٻي دنيا آھي! پنھنجي سي-اي سان ڳالھايو؛ اھي توھان کي حل ڪري ڏيندا. منھنجو سي-اي، مسٽر شرما، منھنجي آءِ-ٽي-آر فائل ڪرڻ لاءِ پنج ھزار رپيا چارج ڪري ٿو، ۽ ايمانداريءَ سان، اھو ھر پئسي جي لائق آھي."}
{"unnormalised": "رعايتن جي ڳالھ ڪندي، سيڪشن 80C توھان جو بھترين دوست آھي. توھان PPF، EPF، ۽ LIC پريميئم جھڙين شين لاءِ 1.5 لک رُپين تائين جي رعايتن جو دعويٰ ڪري سگھو ٿا. بنيادي طور تي، پنھنجي پئسن جي سمجھداري سان سيڙپڪاري ڪريو ۽ ٽيڪس بچايو. ون-ون (Win-win)! سيڪشن 80D طبي انشورنس پريميئم سان مدد ڪري ٿو، سو اِھو توھان جي ٽيڪسيبل آمدني کي گھٽائڻ جو ھڪ ٻيو طريقو آھي. ان کان علاوھ، جيڪڏھن توھان سيڪشن 80G تحت ھڪ رجسٽرڊ خيراتي اداري کي عطيو ڏيندا آھيو، تہ توھان اتي بہ رعايت جو دعويٰ ڪري سگھو ٿا.", "normalised": "ڊڪشن جي ڳالھ ڪجي ته سيڪشن ايٽي سي توھان جو بھترين دوست آھي. توھان پي-پي-ايف، اي-پي-ايف، ۽ ايل-آءِ-سي پريميئم جھڙين شين لاءِ ھڪ پوائنٽ پنج لک رپين تائين ڊڪشن جو دعويٰ ڪري سگھو ٿا. بنيادي طور تي، پنھنجي پئسن کي سمجھداريءَ سان سيڙپ ڪريو ۽ ٽيڪسن تي بچايو. کٽڻ-کٽڻ! سيڪشن ايٽي ڊي طبي انشورنس پريميئم سان مدد ڪري ٿو، سو اھو توھان جي ٽيڪس لائق آمدني کي گھٽائڻ جو ھڪ ٻيو طريقو آھي. ان کان علاوه، جيڪڏھن توھان سيڪشن ايٽي جي تحت رجسٽرڊ خيراتي اداري کي عطيو ڏيندا آھيو، ته توھان اتي به ڊڪشن جو دعويٰ ڪري سگھو ٿا."}
{"unnormalised": "ھاڻي، اچو ته TDS جي باري ۾ ڳالھايون - ٽيڪس سورس کان ڪٽيو ويو (Tax Deducted at Source). بنيادي طور تي، جيڪڏھن ڪو توھان کي ھڪ خاص حد کان مٿي پئسا ڏئي رھيو آھي، تہ انھن کي توھان کي پئسا ڏيڻ کان پھريان ٽيڪس ڪٽڻو پوندو. اِھو ائين آھي ڄڻ حڪومت کي پنھنجو حصو اڳواٽ ملي وڃي ٿو. سو، جيڪڏھن توھان ھڪ فري لانسر آھيو ۽ ڪو توھان کي ھڪ پروجيڪٽ لاءِ 30،000 رُپيا ڏئي ٿو، تہ اھي توھان کي پئسا ڏيڻ کان پھريان TDS ڪٽي سگھن ٿا.", "normalised": "ھاڻي، اچو ته ڳالھايون ٽي-ڊي-ايس - ٽيڪس ڊڊڪٽڊ ايٽ سورس. بنيادي طور تي، جيڪڏھن ڪو ماڻھو توھان کي ھڪ مخصوص حد کان مٿي ادا ڪري رھيو آھي، ته انھن کي توھان کي ادا ڪرڻ کان پھريان ٽيڪس ڪٽڻ گھرجي. اھو ائين آھي جيئن حڪومت کي سندس حصو اڳ ۾ ئي ملي وڃي. سو، جيڪڏھن توھان فري لانس وارا آھيو ۽ ڪو ماڻھو توھان کي ھڪ پروجيڪٽ لاءِ ٽيھ ھزار رپيا ادا ڪري ٿو، ته اھي توھان کي پئسا ڏيڻ کان پھريان ٽي-ڊي-ايس ڪٽي سگھن ٿا."}
{"unnormalised": "۽ جيڪڏھن توھان ٽيڪس کان بچڻ جي سوچي رھيا آھيو... تہ نہ ڪريو. IT ڊپارٽمينٽ ھر سال وڌيڪ سمجھدار ٿي رھيو آھي. اھي توھان جي ٽرانزيڪشنن کي ٽريڪ ڪري سگھن ٿا، ۽ جيڪڏھن اھي توھان کي آمدني لڪائيندي پڪڙي وٺن، تہ توھان مصيبت جي دنيا ۾ ھوندا. جرمانو، وياج... اِھو پريشاني جي لائق نہ آھي. پنھنجا واجبات ادا ڪرڻ ۽ رات جو سڪون سان سمهڻ بھتر آھي. وجي ملائيا ياد آھي؟ ھائو، ٽيڪس چوري جو انجام چڱو نہ ٿيندو آھي، بروو!", "normalised": "۽ جيڪڏھن توھان ٽيڪس کان بچڻ جي سوچي رھيا آھيو... ته ائين نه ڪريو. آءِ-ٽي جو کاتو ھر سال وڌيڪ سمجھدار ٿيندو پيو وڃي. اھي توھان جي ٽرانزيڪشن کي ٽريڪ ڪري سگھن ٿا، ۽ جيڪڏھن اھي توھان کي آمدني لڪائيندي پڪڙيندا آھن، ته توھان مصيبت ۾ پئجي ويندا. ڏنڊ، وياج... اھو صرف پريشاني جي لائق ناھي. بھتر آھي ته پنھنجا واجب ادا ڪريو ۽ رات جو آرام سان سمهو. وجي مليه ياد آھي؟ ھائو، ٽيڪس کان بچڻ جو انجام سٺو نه ٿيندو آھي، برو!"}
{"unnormalised": "سو اِھو ھُيو - ھندوستاني ٽيڪس قانون لاءِ ھڪ مختصر ۽ سڌو رستو. اِھو ھڪ پيچيده موضوع آھي، پر اُميد آھي تہ اِھو توھان کي بنيادي سمجھ ڏيندو. ياد رکو، ٽيڪس قانون تبديل ٿيندا آھن، سو تازه رھو يا ھڪ سٺو CA ڀرتي ڪريو. ھاڻي، جيڪڏھن توھان معاف ڪجو، تہ مان چانھ جو ھڪ پيالو پيئڻ وڃي رھيو آھيان. ھي سڀئي ٽيڪس جون ڳالھيون منھنجو مٿو سور ڪرائي رھيون آھن!", "normalised": "سو اتي آھي توھان لاءِ - انڊين ٽيڪس جي قانون جو ھڪڙو تڪڙو ۽ سادو گائيڊ. اھو ھڪ پيچيده موضوع آھي، پر اميد آھي ته ھي توھان کي ھڪ بنيادي سمجھ ڏيندو. ياد رکو، ٽيڪس جا قانون تبديل ٿيندا آھن، سو اپڊيٽ رھو يا ھڪ سٺو سي-اي ڀرتي ڪريو. ھاڻي، جيڪڏھن توھان معاف ڪندا ته مان چانهه جي پيالي جو مزو وٺڻ وڃي رھيو آھيان. ھن سڄي ٽيڪس جي ڳالھ ٻولھ منھنجو مٿو درد ڪرائي ڇڏيو آھي!"}
