{"unnormalised": "مان پنهنجي چاچي، آر. ڪي. شرما، جيڪو هڪ رٽائرڊ گورنمينٽ آفيسر آهي، سان ڳالهائي رهيو هئس ۽ هو ڪجهه نوٽيسن بابت تمام گهڻو پريشان هو، جيڪي هن کي مليا هئا. ظاهر آهي، ڪجهه سال اڳ، هن ڪجهه سيڙپڪاريون ڪيون هيون ۽ TDS (ٽيڪس ڊيڊڪٽڊ ايٽ سورس) جي اثرن کي مڪمل طور تي نه سمجهيو هو. هو سيڪشن 80 سي بابت ڳالهائي رهيو هو ۽ هن سوچيو ته هن سڀ ڪجهه ڍڪي ورتو آهي، پر اهي نوٽيس ٻي صورت ۾ تجويز ڪن ٿا. هو فارم 26AS بابت بڑبڑائيندو رهيو.", "normalised": "مان پنھنجي چاچي، آر. ڪي. شرما، جيڪو ھڪ رٽائرڊ گورنمينٽ آفيسر آھي، سان ڳالھ ٻولھ ڪري رھيو ھوس ۽ ھو ڪجھ نوٽيسن جي ڪري ڏاڍو پريشان ھو. ظاھر آھي، ڪجھ سال اڳ، ھن ڪجھ سيڙپڪاريون ڪيون ھيون ۽ ھن ٽي-ڊي-ايس (ٽيڪس ڊيڊڪٽڊ ايٽ سورس) جا اثر مڪمل طور تي نہ سمجھيا ھئا. ھو سيڪشن اسي سي جي باري ۾ ڳالھائي رھيو ھو ۽ ڪيئن ھن سوچيو تہ ھن سڀ ڪجھ ڍڪي ورتو آھي، پر انھن نوٽيسن ٻي صورت ۾ تجويز ڏني. ھو فارم ڇويھہ اي-ايس جي باري ۾ پيو بڑبڙائيندو رھيو."}
{"unnormalised": "هن ڪجهه فڪسڊ ڊپازٽس ۽ ميچوئل فنڊز ۾ ٿوري رقم سيڙپڪاري ڪئي هئي، هن جي رٽائرمينٽ کانپوءِ جي زندگي کي محفوظ ڪرڻ جي لاءِ. ڪيترن ئي سينئر شهرين وانگر، هن پنهنجي بئنڪ تي ڀروسو ڪيو ته کيس رهنمائي ڪري. هن مون کي هڪ نوٽيس ڏيکاريو جنهن ۾ ₹25,000 غير ادا ڪيل ٽيڪس جي گهر ڪئي وئي هئي! اهو هڪ پينشنر لاءِ تمام گهڻو آهي. هو هميشه پنهنجي ITR (انڪم ٽيڪس رٽرن) فائل ڪرڻ بابت محتاط رهيو هو، تنهنڪري اهو هڪ صدمو هو.", "normalised": "ھن ڪجھ فڪسڊ ڊپازٽس ۽ ميچوئل فنڊز ۾ ٿوري رقم سيڙپ ڪئي ھئي، پنھنجي رٽائرمينٽ کان پوءِ جي زندگي کي محفوظ ڪرڻ جي مقصد سان. گھڻن سينيئر شھرين وانگر، ھن پنھنجي بئنڪ تي ڀروسو ڪيو ھو تہ ھن جي رھنمائي ڪن. ھن مون کي ھڪ نوٽيس ڏيکاريو جنھن ۾ پنجويھہ ھزار روپين جي اڻ ادا ڪيل ٽيڪس جو مطالبو ڪيو ويو ھو! اھو ھڪڙي پينشنر لاءِ گھڻو آھي. ھو ھميشہ پنھنجي آءِ-ٽي-آر (انڪم ٽيڪس ريٽرن) فائل ڪرڻ جي باري ۾ محتاط رھندو ھو، تنھنڪري اھو ھڪ جھٽڪو آيو."}
{"unnormalised": "هن جي وڏي ڳڻتي صرف پئسا نه هئي، پر انڪم ٽيڪس ڊپارٽمينٽ سان معاملو ڪرڻ جي تڪليف هئي. هو بار بار چئي رهيو هو، \"بيٽا، مان ان سڀني لاءِ تمام گهڻو پوڙهو آهيان\". هن پنهنجي دوستن کان لامتناہی پيپر ورڪ ۽ بيوروڪريٽڪ ديرن بابت خوفناڪ ڪهاڻيون ٻڌيون هيون. هو خاص طور تي سيڪشن 271F جي تحت جرماني بابت پريشان هو.", "normalised": "ھن جي وڏي ڳڻتي صرف پئسو نہ ھو، پر انڪم ٽيڪس ڊپارٽمينٽ سان معاملو ڪرڻ جي تڪليف ھئي. ھو پيو چوندو رھيو، \"بيٽا، مان ان سڀ لاءِ ڏاڍو پوڙھو آھيان\". ھن پنھنجن دوستن کان لامتناھي پيپر ورڪ ۽ بيوروڪريٽڪ ديرن بابت خوفناڪ ڪھاڻيون ٻڌيون ھيون. ھو خاص طور تي سيڪشن ٻہ سؤ سترھہ ايف تحت ڏنڊ جي باري ۾ پريشان ھو."}
{"unnormalised": "مون کي هن جي صورتحال مان جيڪو سمجھ ۾ آيو اهو اهو هو ته هن پنهنجي ايف ڊيز تان حاصل ڪيل وياج تي TDS جو حساب نه رکيو، خاص طور تي جڏهن ته هو وياج سميت آمدني حاصل ڪرڻ کانپوءِ ٽيڪس لائق آمدني بریکٹ کان هيٺ نه رهيو هو. هن سوچيو ته سيڙپڪاري جي وقت پنهنجو PAN ڪارڊ ڏيکارڻ ڪافي هو. ان کان سواءِ، هن انهن ميچوئل فنڊز مان ڪجهه سرمائيداري حاصلات جو اعلان ڪرڻ ڇڏي ڏنو هو، اهو سمجهي ته جڏهن کان رقمون ننڍيون هيون، ان ڪري اهي اهميت نه رکندا. اها هڪ عام غلط فهمي آهي، خاص طور تي هاڻي ڪيترن ئي آن لائن واپاري پليٽ فارمن سان. توهان کي هر شيءِ جو اعلان ڪرڻو پوندو، جيتوڻيڪ اهو صرف 500 رپيا نفعو هجي.", "normalised": "مون ھن جي صورتحال مان جيڪو سمجھيو سو اھو ھو تہ ھن پنھنجي ايف-ڊيز مان ڪمايل سود تي ٽي-ڊي-ايس جو حساب نہ رکيو، خاص طور تي ان ڪري جو ھو سود سميت ڪمايل آمدني شامل ڪرڻ کان پوءِ ھاڻي ٽيڪسيبل آمدني واري بريڪيٽ کان ھيٺ نہ رھيو ھو. ھن سوچيو تہ سيڙپڪاري جي وقت پنھنجو پي-اي-اين ڪارڊ ڏيکارڻ ڪافي ھو. ان کان سواءِ، ھن انھن ميچوئل فنڊز مان ڪجھ ڪيپيٽل گينز کي ظاھر ڪرڻ کان بہ محروم ٿي ويو، اھو سمجھي تہ ڇاڪاڻ تہ رقمون ننڍيون ھيون، انھن کي فرق نہ پوندو. اھا ھڪ عام غلط فھمي آھي، خاص طور تي ھاڻي ايترا آن لائن ٽريڊنگ پليٽ فارمز ھجڻ سان. توھان کي ھر شيءِ ظاھر ڪرڻي پوندي، جيتوڻيڪ اھو صرف پنج سؤ روپيا منافعو ڇو نہ ھجي."}
{"unnormalised": "تنهنڪري، مون هن کي ڇا صلاح ڏني؟ سڀ کان پهريان، مون هن کي چيو ته هڪ ڊگهو ساهه کڻ ۽ پريشان نه ٿي. پوءِ، مون کيس صلاح ڏني ته هو فوري طور تي هڪ سٺي CA (چارٽرڊ اڪائونٽنٽ) سان صلاح ڪري. مان پنهنجي علائقي ۾ هڪ کي سڃاڻان ٿي جيڪو ٽيڪس قانون ۾ ماهر آهي ۽ انڪم ٽيڪس ايڪٽ، 1961 جي پيچيدگين کي سمجهي ٿو. اها CA کيس اهو سمجھڻ ۾ مدد ڪري سگهي ٿي ته کيس نوٽيس ڇو مليا ۽ ڪارروائي جو بهترين طريقو ڳولي سگهي ٿي.", "normalised": "تنھنڪري، مون ھن کي ڇا صلاح ڏني؟ پھريون، مون کيس چيو تہ ھڪ گھرو ساهہ وٺو ۽ گھٻرايو نہ. پوءِ، مون تجويز ڏني تہ ھو فوري طور تي ھڪ سٺي سي-اي (چارٽرڊ اڪائونٽنٽ) سان صلاح ڪري. مون کي پنھنجي علائقي ۾ ھڪ اھڙو ماڻھو خبر ھئي جيڪو ٽيڪس قانون ۾ ماھر آھي ۽ انڪم ٽيڪس ايڪٽ، ھڪ ھزار نو سؤ اڪھتر جي پيچيدگين کي سمجھي ٿو. ھي سي-اي ان کي سمجھڻ ۾ مدد ڪري سگھي ٿو تہ کيس نوٽيس ڇو مليا ۽ عمل جو بھترين طريقو ڳولي سگھي ٿو."}
{"unnormalised": "خاص طور تي، مون کيس صلاح ڏني ته هو پنهنجي سڀني سيڙپڪاري دستاويزن، PAN ڪارڊ، آدھار ڪارڊ، فارم 16 (جيڪڏهن موجود هجي)، ۽ سڀني نوٽيسن جون ڪاپيون جيڪي هن کي مليا هئا، CA وٽ کڻي وڃي. CA پوءِ هن جي ڪيس جو جائزو وٺي سگهي ٿي، هن جي آمدني کي فارم 26AS (گڏيل ٽيڪس اسٽيٽمينٽ) سان ملائي سگهي ٿي، ۽ اهو طئي ڪري سگهي ٿي ته ڇا هن تي اصل ۾ گهربل رقم واجب الادا آهي. CA هڪ نظرثاني ٿيل رٽرن فائل ڪري سگهي ٿي، جيڪڏهن ضروري هجي، ۽ انڪم ٽيڪس اختيارين جي اڳيان به هن جي نمائندگي ڪري سگهي ٿي، جيڪڏهن شيون پيچيده ٿي وڃن.", "normalised": "خاص طور تي، مون کيس تجويز ڏني تہ پنھنجا سمورا سيڙپڪاري جا دستاويز، پي-اي-اين ڪارڊ، آدھار ڪارڊ، فارم سوليھہ (جيڪڏھن دستياب ھجي)، ۽ سمورن نوٽيسن جون ڪاپيون جيڪي ھن وصول ڪيا آھن، سي-اي کي وٺي وڃي. سي-اي پوءِ ھن جي ڪيس جو جائزو وٺي سگھي ٿو، پنھنجي آمدني کي فارم ڇويھہ اي-ايس (گڏيل ٽيڪس اسٽيٽمينٽ) سان ملائي سگھي ٿو، ۽ طئي ڪري سگھي ٿو تہ ڇا ھو واقعي مطالبو ڪيل رقم جو قرضدار ھو. سي-اي ھڪ نظر ثاني ٿيل ريٽرن فائل ڪري سگھي ٿو، جيڪڏھن ضرورت پوي، ۽ انڪم ٽيڪس اختيارين جي اڳيان ھن جي نمائندگي بہ ڪري سگھي ٿو، جيڪڏھن شيون پيچيدھ ٿي وڃن."}
{"unnormalised": "آخر ۾، منهنجي چاچي کي ان کي نيويگيٽ ڪرڻ لاءِ پيشه ورانه رهنمائي جي ضرورت آهي. مون کي اميد آهي ته اها CA هن جي دٻاءُ کي گهٽائڻ ۽ هن جي ٽيڪس جي مسئلي کي موثر طريقي سان حل ڪرڻ ۾ مدد ڪري سگهي ٿي. هندستان ۾ ٽيڪس جا قانون پريشان ڪندڙ ٿي سگهن ٿا، خاص طور تي سينئر شهرين لاءِ. هميشه پيشه ورانه صلاح وٺڻ ياد رکو، خاص طور تي جڏهن سيڙپڪاري ۽ ٽيڪس سان معاملو ڪيو وڃي، ته جيئن اهڙين حالتن کان بچي سگهجي. مون کيس ٻڌايو ته ھاڻي CA کي ₹2000 ادا ڪرڻ بھتر آھي، ₹25,000 بعد ۾ اضافي دٻاءُ کان بھتر آھي!", "normalised": "آخرڪار، منھنجي چاچي کي ان کي نيويگيٽ ڪرڻ لاءِ پیشہ ورانه رھنمائي جي ضرورت آھي. مان اميد ڪري رھيو آھيان تہ ھي سي-اي سندس پريشاني کي گھٽائي سگھي ٿو ۽ ھن کي ٽيڪس جي مسئلي کي موثر طريقي سان حل ڪرڻ ۾ مدد ڪري سگھي ٿو. ھندستان ۾ ٽيڪس جا قانون پريشان ڪندڙ ٿي سگھن ٿا، خاص طور تي سينيئر شھرين لاءِ. ھميشہ پیشہ ورانہ صلاح طلب ڪرڻ ياد رکو، خاص طور تي جڏھن سيڙپڪاري ۽ ٽيڪسن سان معاملو ڪيو وڃي، اھڙين حالتن کان بچڻ لاءِ. مون ھن کي چيو تہ ھاڻي سي-اي کي ٻہ ھزار روپيا ادا ڪرڻ بھتر آھي، ان کان پوءِ پنجويھہ ھزار روپيا وڌيڪ دٻاءُ سان ادا ڪرڻ کان!"}
