{"unnormalised": "چڱو، ته ڪو ماڻهو ٽيڪس جي قانون بابت پڇي رهيو آهي، هان؟ ڄڻ ته فٽبال ۾ آف سائڊ جو قاعدو سمجهڻ ڪافي ڏکيو ناهي! خير، هڪ ڪرسي کڻو، ڪجهه چانهه وٺو، ۽ اچو ته هندستاني ٽيڪس جي قانون جي عجيب دنيا ۾ غرق ٿي وڃون. اهو \"گيم آف ٿرونز\" کان گهٽ ۽ \"گيم آف... لونز\" کان وڌيڪ آهي (سمجهو؟).", "normalised": "ٺيڪ آھي، سو ڪو ماڻهو ٽيڪس قانون بابت پڇي رھيو آھي، ھائو؟ ڄڻ ته فٽبال ۾ آف سائڊ اصول کي سمجھڻ ڪافي مشڪل ناھي! خير، ڪرسيءَ تي وھي رھو، ڪجھ چانهه وٺو، ۽ اچو ته ھندوستاني ٽيڪس قانون جي عجيب دنيا ۾ غوطا ھڻون. اھو \"گيم آف ٿرونز\" کان گھٽ ۽ \"گيم آف... لونز\" کان وڌيڪ آھي (سمجھيو؟)."}
{"unnormalised": "سڀ کان پهريان، اهو پين ڪارڊ ياد رکو؟ ها، اهو جيڪو توهان شايد پنهنجو آدھار ڪارڊ ڳولڻ دوران گم ڪري ڇڏيو هوندو؟ ان کي محفوظ رکو! اهو ٽيڪس جنت ڏانهن توهان جو ٽڪيٽ آهي (يا گهٽ ۾ گهٽ، ٽيڪس کان بچڻ... قانوني طور تي، يقيناً). هاڻي، انڪم ٽيڪس ايڪٽ، 1961، مقدس ڪتاب وانگر آهي. سمهڻ کان اڳ ان کي پڙهڻ جي ڪوشش ڪريو. مون تي اعتبار ڪريو، توهان 5 منٽن ۾ سمهي ويندا. سيڪشن 80 سي، 80 ڊي، 234 اي - اهي جادوئي لفظن وانگر آهن. انهن کي سکو، انهن کي پنهنجي سي اي (چارٽرڊ اڪائونٽنٽ - بنيادي طور تي ٽيڪس وزرڊ) کي سرگوشي ڪريو، ۽ ڏسو ته توهان جي ٽيڪس لائق آمدني ديوالي جي پارٽي ۾ جليبي کان به تيزي سان غائب ٿي وڃي ٿي!", "normalised": "سڀ کان پھريان، اھو پي-اي-اين ڪارڊ ياد رکو؟ ھائو، اھو جيڪو توھان شايد پنھنجي آدھار ڪارڊ جي ڳولا دوران گم ڪيو ھوندو؟ ان کي محفوظ رکو! اھو توھان جو ٽيڪس جنت ڏانھن وڃڻ جو ٽڪيٽ آھي (يا گھٽ ۾ گھٽ، ٽيڪس کان بچاءُ... قانوني طور تي، يقيناً). ھاڻي، انڪم ٽيڪس ايڪٽ، ھڪ ھزار نو سئو ايڪهٺ، ھڪ مقدس ڪتاب وانگر آھي. رات جو سمهڻ کان پھريان ان کي پڙھڻ جي ڪوشش ڪريو. يقين ڪريو، توھان پنجن منٽن ۾ سمهي پوندا. سيڪشن اسي سي، اسي ڊي، ٻه سئو چوٽيهہ اي - اھي جادوئي منتر وانگر آھن. انھن کي سکو، پنھنجي سي-اي کي وسوسو ڪريو (چارٽرڊ اڪائونٽنٽ - بنيادي طور تي ٽيڪس وزرڊ)، ۽ ڏسو ته توھان جي ٽيڪس لائق آمدني ديوالي پارٽيءَ ۾ جليبي کان تيزيءَ سان غائب ٿي وڃي ٿي!"}
{"unnormalised": "وري آهي جي ايس ٽي - سامان ۽ خدمتون ٽيڪس. ان کي ٽيڪس جو هڪ وڏو، خوش خاندان سمجهو، جيڪي سڀ هڪ ۾ گڏ ٿيل آهن. اھو تقريباً ھر شيءِ تي لاڳو ٿئي ٿو، پرلي-جي جي انھيءَ پاڪيٽ کان وٺي نئين ماروتي سوزوڪي تائين جنھن تي توھان نظر رکي رھيا آھيو. اهي بل هٿ ۾ رکو! ۽ انهن سڀني آن لائن خريدارن لاءِ، ياد رکو، جي ايس ٽي اي ڪامرس تي به لاڳو ٿئي ٿو. فلپ ڪارٽ، ايمازون، توهان ان کي نالو ڏيو - انهن سڀني کي ادا ڪرڻو پوندو آهي. تنهن ڪري ايندڙ وقت جڏهن توهان هڪ نئون فون خريد ڪري رهيا آهيو، ياد رکو ته هڪ سيڪڙو حڪومت ڏانهن وڃي ٿو.", "normalised": "پوءِ اتي جي-ايس-ٽي - سامان ۽ خدمتون ٽيڪس آھي. ان کي ٽيڪسن جي ھڪ وڏي، خوش خاندان وانگر سمجھو، جيڪي سڀ گڏ ٿيل آھن. اھو لڳ ڀڳ ھر شيءِ تي لاڳو ٿئي ٿو، پارلي-جي جي ان پاڪيٽ کان وٺي نئين ماروتي سوزوڪي تائين، جنھن تي توھان نظر رکي رھيا آھيو. اھي بل ھٿ ۾ رکو! ۽ انھن سڀني آن لائن خريدارن لاءِ، ياد رکو، جي-ايس-ٽي اي ڪامرس تي پڻ لاڳو ٿئي ٿو. فلپڪارٽ، ايمازون، جيڪو به توھان نالو وٺو - انھن سڀني کي ادا ڪرڻو پوندو. تنهن ڪري ايندڙ وقت جڏهن توهان هڪ نئون فون خريد ڪري رهيا آهيو، ياد رکو ته هڪ سيڪڙو حڪومت ڏانهن وڃي ٿو."}
{"unnormalised": "سنجيدگي سان، ٽيڪس جا قانون هڪ سبب لاءِ آهن - روڊ، اسڪول، ۽ شايد ڪنهن جو وڏو مجسمو ٺاهڻ لاءِ! تنهن ڪري پنهنجو ٽيڪس ايمانداري سان ادا ڪريو، آخري تاريخ کان پهريان پنهنجو آءِ ٽي آر فائل ڪريو (31 جولاءِ جيڪڏهن توهان جو آڊٽ نه ٿيل آهي، ٻي صورت ۾، اهو مختلف آهي)، ۽ رات جو آسانيءَ سان سمھي وڃو. ٻي صورت ۾، انڪم ٽيڪس ڊپارٽمينٽ شايد دستڪ ڏيڻ لاءِ اچي، ۽ مون تي اعتبار ڪريو، اهي توهان جي پاڙي جي شرما جي کنڊ قرض وٺڻ کان به گهٽ دوست آهن. سٺي قسمت، ۽ ٽيڪس جي طاقت توهان سان گڏ هجي!", "normalised": "سنجيدگيءَ سان، ٽيڪس قانون ھڪ سبب لاءِ آھن - روڊ ٺاھڻ، اسڪول ٺاھڻ، ۽ شايد ڪنھن جو ھڪ وڏو مجسمو به! تنهن ڪري پنهنجو ٽيڪس ايمانداري سان ادا ڪريو، آءِ-ٽي-آر کي آخري تاريخ کان پهريان فائل ڪريو (ايڪيهه جولاءِ جيڪڏهن توهان جي آڊٽ نه ٿي آهي، ٻي صورت ۾، اهو مختلف آهي)، ۽ رات جو آرام سان سمهو. ٻي صورت ۾، انڪم ٽيڪس ڊپارٽمينٽ دستڪ ڏيڻ لاءِ اچي سگهي ٿو، ۽ يقين ڪريو ته، اهي توهان جي پاڙيسري جي شرما جي شگر قرض وٺڻ کان گهٽ دوست آهن. خوشقسمت، ۽ ٽيڪس فورس توهان سان گڏ هجي!"}
