{"unnormalised": "هيلو سڀني کي، آءُ ڀارت ۾ ٽيڪس قانونن بابت ڪجھ بنيادي معلومات شيئر ڪرڻ چاهيان ٿو، ڇاڪاڻ ته مون کي ان جي چوڌاري ڪافي مونجهارو نظر اچي ٿو. اها ڪا قانوني صلاح نه آهي، صرف هڪ عام جائزو آهي. ڪو به اهم فيصلو ڪرڻ کان پهريان هميشه هڪ ايڊووڪيٽ سان صلاح ڪريو.", "normalised": "هي سڀئي ماڻهو، مان توهان سان هندستان جي ٽيڪس قانونن بابت ڪجھ بنيادي معلومات شيئر ڪرڻ چاهيان ٿو، ڇاڪاڻ ته مون کي ان بابت گهڻو مونجهارو نظر اچي ٿو. ظاهري طور تي، هي قانوني صلاح ناهي، صرف هڪ عام جائزو آهي. ڪو به وڏو فيصلو ڪرڻ کان پهريان هميشه وڪيل سان صلاح ڪريو."}
{"unnormalised": "سڀ کان پهريان، انڪم ٽيڪس. جيڪڏهن توهان جي ڪل آمدني هڪ مالي سال (FY) ۾ ₹ 2,50,000 کان وڌيڪ آهي، ته توهان انڪم ٽيڪس ادا ڪرڻ جا پابند آهيو. FY هلندڙ سال جي 01/04 کان ايندڙ سال جي 31/03 تائين هلندو آهي. توهان جي آمدني جي سطح جي بنياد تي مختلف ٽيڪس سليب آهن، ۽ اهي سليب هر بجيٽ سان تبديل ٿيندا آهن، تنهنڪري نظر رکو. پراڻو بمقابله نئون نظام هڪ ٻي ڳالهه آهي جنهن تي نظر رکڻ گهرجي.", "normalised": "سڀ کان پهريان، انڪم ٽيڪس. جيڪڏهن توهان جي ڪل آمدني هڪ مالي سال (F-Y) ۾ ٻه لک پنجاهه هزار رپين کان وڌيڪ آهي، ته توهان انڪم ٽيڪس ادا ڪرڻ جا ذميوار آهيو. ايف-وائي پهرين اپريل کان شروع ٿئي ٿو ۽ ايندڙ سال جي 31 مارچ تي ختم ٿئي ٿو. توهان جي آمدني جي سطح جي بنياد تي مختلف ٽيڪس سليبس آهن، ۽ اهي سليبس هر بجيٽ تي تبديل ٿيڻ جا تابع آهن، تنهنڪري نظر رکو. پراڻو بمقابلہ نئون نظام هڪ ٻي شيءِ آهي جنهن تي نظر رکڻ گهرجي."}
{"unnormalised": "وري آهي GST - سامان ۽ خدمتون ٽيڪس. هي سامان ۽ خدمتن جي فراهمي تي لڳايل هڪ اڻ سڌي ٽيڪس آهي. اتي مختلف GST جي شرحون آهن، جهڙوڪ 5٪، 12٪، 18٪، ۽ 28٪، پيداوار يا خدمت جي لحاظ کان. تقريبن سڀني ڪاروبارن کي ₹ 40 لک کان وڌيڪ ٽرن اوور سان GST لاءِ رجسٽر ڪرڻ جي ضرورت آهي. ڪجهه خاص شرطون آهن.", "normalised": "پوءِ اتي جي-ايس-ٽي - سامان ۽ خدمتون ٽيڪس آهي. هي سامان ۽ خدمتن جي فراهمي تي لڳايل هڪ اڻ سڌي ٽيڪس آهي. مختلف جي-ايس-ٽي جي شرحون آهن، جهڙوڪ پنج سيڪڙو، ٻارهن سيڪڙو، ارڙهن سيڪڙو ۽ اٺويهه سيڪڙو، پيداوار يا خدمت جي لحاظ کان. لڳ ڀڳ سڀني ڪاروبارن کي چاليهه لک رپين کان وڌيڪ ٽرن اوور سان جي-ايس-ٽي لاءِ رجسٽر ٿيڻ جي ضرورت آهي. مخصوص شرطون آهن."}
{"unnormalised": "ڪاروبارن لاءِ، ڪارپوريٽ ٽيڪس آهي. هندستاني ڪمپنيون پنهنجي منافعي تي ڪارپوريٽ ٽيڪس ادا ڪن ٿيون. سيڪشن 115BAA جي مطابق شرح مختلف ڪاروبارن لاءِ مختلف آهي ان تي منحصر آهي ته اهي ڪڏهن قائم ڪيا ويا هئا. اتي مختلف ڪٽوتيون ۽ رعايتون پڻ موجود آهن جيڪي اثرائتي ٽيڪس جي شرح کي گھٽائي سگهن ٿيون. جيڪڏهن توهان کي مونجهارو آهي ته ايڊووڪيٽ شرما سان رابطو ڪريو هوءَ تمام سٺي آهي.", "normalised": "ڪاروبارن لاءِ، ڪارپوريٽ ٽيڪس آهي. هندستاني ڪمپنيون پنهنجي منافعي تي ڪارپوريٽ ٽيڪس ادا ڪن ٿيون. سيڪشن هڪ سئو پندرهن بي-اي-اي جي مطابق شرح مختلف ڪاروبارن لاءِ مختلف آهي ان تي منحصر آهي ته اهي ڪڏهن قائم ڪيا ويا هئا. مختلف ڪٽوتيون ۽ استثنا پڻ موجود آهن جيڪي اثرائتو ٽيڪس جي شرح کي گهٽائي سگهن ٿيون. جيڪڏهن توهان کي مونجهارو آهي ته وڪيل شرما سان رابطو ڪريو هوءَ تمام سٺي آهي."}
{"unnormalised": "آخر ۾، ٽيڪس جي آخري تاريخن سان گڏ رهو! دير سان فائلنگ سيڪشن 234F جي تحت ڏنڊن کي متوجه ڪري ٿي، ۽ ڪو به انهن کي ادا ڪرڻ نٿو چاهي. توهان انڪم ٽيڪس ڊپارٽمينٽ جي اي-فائلنگ پورٽل ذريعي آن لائن پنهنجو ٽيڪس فائل ڪري سگهو ٿا، يا هڪ CA کي نوڪر ڪري سگهو ٿا. ياد رکو، وقت تي ٽيڪس ادا ڪرڻ قوم جي تعمير لاء انتهائي اهم آهي! فارم 26AS چيڪ ڪريو، ۽ AIS incometax.gov.in تي.", "normalised": "آخرڪار، ٽيڪس جي آخري تاريخن سان گڏ رکو! دير سان فائلنگ سيڪشن ٻه سئو چونٽيهه ايف تحت ڏنڊن کي متوجه ڪري ٿي، ۽ ڪو به انهن کي ادا ڪرڻ نٿو چاهي. توهان انڪم ٽيڪس ڊپارٽمينٽ جي اي-فائلنگ پورٽل ذريعي پنهنجو ٽيڪس آن لائن فائل ڪري سگهو ٿا، يا هڪ سي-اي کي نوڪري ڪري سگهو ٿا. ياد رکو، وقت تي ٽيڪس ادا ڪرڻ قوم جي تعمير لاء ضروري آهي! فارم ڇويهه اي-ايس ۽ اي-آءِ-ايس انڪم ٽيڪس ڊاٽ جي او وي ڊاٽ اِن تي چيڪ ڪريو."}
