{"unnormalised": "भारतांत वैयक्तिक बँकिंग आनी वेव्हार समजून घेवप", "normalised": "भारतांत वैयक्तीक बँकींग आनी वेव्हार समजून घेवप"}
{"unnormalised": "भारतांत वैयक्तिक बँकिंग व्यक्ती खातीर अर्थवेवस्था चलोवपाचें म्हत्वाचें काम करता. बचत खातें उगडपाक आनी दिसाचे वेव्हार करपाक, मुळाव्या गजालींचें गिन्यान गरजेचें. एक सादारण प्रस्न म्हळ्यार: एसबीआय (SBI) वा एचडीएफसी (HDFC) सारक्यो बँक कितले तरेचीं खातीं दितात? सादारणपणान, बँक बचत खातीं, चालू खातीं आनी फिक्स्ड डिपॉझिट (FD) दितात. बचत खातीं पयशे साठोवन दवरपाक आनी थोडें व्याज मेळोवपाक बरोबर आसात, सादारणपणान वर्साक 3.5% आसता.", "normalised": "व्यक्ती खातीर अर्थवेवस्था चलोवपाक वैयक्तीक बँकींग खूब म्हत्वाची भूमिका करता. बचत खातें उघडपाक सावन ते दिसाचे वेव्हार करपाक, मुळावी गजाल समजून घेवप खूब गरजेचें. एक सामान्य प्रस्न म्हळ्यार: एस्-बी-आय वा एच-डी-एफ-सी सारक्या बँकांनी किदें वेगळ्या प्रकारचीं खातीं दितात? सामान्यपणान, बँको बचत खातीं, चालू खातीं आनी फिक्स्ड डिपॉझिट (एफ-डी-एस) दितात. बचत खातीं पयशे साठोवन दवरपाक आनी थोडें व्याज मेळोवपाक खूब बरीं, जें सामान्यपणान वर्साक तीन पॉईंट पांच टक्के आसता."}
{"unnormalised": "ऑनलाइन वेव्हार खूब लोकप्रिय जाल्यात. यूपीआय (UPI), वा युनिफाइड पेमेंट्स इंटरफेस (Unified Payments Interface), वापरकर्त्यांक पेटीएम (Paytm) वा गूगल पे (Google Pay) सारक्यो ऍप वापरून रोखडींच पयशे धाडपाक दिता. तुमी सहजपणान तुमच्या इश्टाक 500 रुपया धाडूं येता वा यूपीआय (UPI) वापरून किराणा सामान घेवंक शकता. आनीक एक लोकप्रिय उपाय म्हळ्यार एनईएफटी (NEFT) (नॅशनल इलेक्ट्रॉनिक फंड्स ट्रान्सफर – National Electronic Funds Transfer), चड करून व्हड रकमे खातीर वापरतात. वेव्हार करतना चुकी टाळपा खातीर लाभार्थीची म्हायती सदांच तपासची. अजून खूब लोक चेक वापरतात, पूण कल निश्चितपणान डिजिटल उपायांकडेन वळटा.", "normalised": "ऑनलायन वेव्हार खूब लोकप्रिय जाल्यात. यू-पी-आय, वा युनिफाईड पेमेंट्स इंटरफेस, उपेगकर्त्यांक पेटीएम वा गूगल पे सारक्या ॲप्स वापरून रोखडींच पयशे धाडपाक दिता. तुमी सहजतायेन पांचशें रुपया तुमच्या इश्टाक धाडूंक शकतात वा यू-पी-आय वापरून किराणा सामान दिवपाक शकतात. आनीक एक लोकप्रिय पद्दत म्हळ्यार एन-ई-एफ-टी (नॅशनल इलॅक्ट्रॉनिक फंड्स ट्रान्स्फर), जें चड प्रमाणांत पयशे धाडपाक वापरतात. वेव्हार करचे पयलीं लाभार्थीची म्हायती खात्री करची, ताका लागून चूक जावची न्हय. अजून खूब लोक चेक वापरतात, पूण डिजिटल पद्दतीक चड म्हत्व येता."}
{"unnormalised": "डेबिट कार्ड वैयक्तिक बँकिंगाचो आनीक एक म्हत्वाचो भाग. ते तुमकां एटीएम (ATM) मधून पयशे काडपाक आनी दुकानांनी खरेदी करपाक मदत करतात. चडशो बँक डिफोल्टपणान रुपे डेबिट कार्ड (Rupay debit card) दितात, जें भारतीय पेमेंट गेटवे (Indian payment gateway) आसा. तुमी व्हिसा (Visa) वा मास्टरकार्ड डेबिट कार्डाचीय (Mastercard debit card) निवड करूंक शकतात, जें आंतरराष्ट्रीय पांवड्यार मान्य आसा. तुमचो डेबिट कार्डाचो पिन (PIN) सुरक्षित दवरप खूब गरजेचें आनी तो कोणाकूच सांगचो न्हय. तशेंच, वेव्हाराचे मर्यादेची जतनाय घेयात, जी एटीएम (ATM) मधून पयशे काडपा खातीर दिसाक 25000 रुपया मेरेन आसूं येता.", "normalised": "डेबिट कार्ड वैयक्तीक बँकींगाचो म्हत्वाचो भाग. तांच्या वरवीं तुमी ए-टी-एम-सावन पयशे काडूं येता आनी दुकानांनी खरेदी करूंक शकतात. चड करून बँको रूपे डेबिट कार्ड दितात, जें भारतीय पेमेंट गेटवे आसा. तुमी वीजा वा मास्टरकार्ड डेबिट कार्डाची निवड करूंक शकतात, जें आंतरराष्ट्रीय स्तराचेर मान्य आसा. तुमचो डेबिट कार्डाचो पी-आय-एन सुरक्षित दवरप खूब गरजेचें आनी कोणाकच सांगचें न्हय. वेव्हाराची मर्यादा लक्षांत दवरात, जशी ए-टी-एम-सावन पयशे काडपाची मर्यादा दिसाक पंचवीस हजार रुपया आसूं येता."}
{"unnormalised": "बँकिंगाचे चार्जेस (charges) समजून घेवप खूब म्हत्वाचें. बँक एसएमएस अलर्ट (SMS alert), खातें सांबाळपा खातीर, वा फुकट वेव्हाराची मर्यादा हुंपल्यार चार्जेस लावंक शकतात. देखीक, म्हयन्यांत 5 फुकट एटीएम (ATM) मधून पयशे काडपाची मर्यादा हुंपल्यार दर वेव्हाराक 20 रुपयांचो चार्ज लागतलो. अनपेक्षित कपात टाळपा खातीर बँकेचें चार्जाचें शेड्युल (schedule) तपासप सदांच बरो. तुमच्या खात्यांत कमीत कमी बॅलन्स (balance), म्हणल्यार 3000 रुपया दवरप दंड टाळपा खातीर खूब गरजेचें.", "normalised": "बँकिंग चार्जेस समजून घेवप खूब म्हत्वाचें. बँको एस्-एम-एस् अलर्ट, खातें सांबाळप वा मुफ़त वेव्हाराची मर्यादा उक्त्यावन वयर वेव्हार केल्यार चार्जेस लावंक शकतात. देखीक, म्हयन्याक पांच मुफ़त ए-टी-एम वेव्हार उक्त्यावन वयर केल्यार दर वेव्हाराक वीस रुपया चार्ज लागू जावं येता. अनपेक्षित कपात टाळपाक बँकेन थारायिल्ले चार्जेस तपासप खूब गरजेचें. खात्यांत किमान शिल्लक, म्हणल्यार तीन हजार रुपया दवरप गरजेचें आसता, ताका लागून दंड शुल्क लागतलें ना."}
{"unnormalised": "संक्षेपान, भारतांत वैयक्तिक बँकिंगाक मार्गदर्शन करपाक खातीं, वेव्हाराचे उपाय आनी तांचे वांगडाचे चार्जेस (charges) हांचें मुळावें गिन्यान गरजेचें. यूपीआय (UPI) सारकें डिजिटल प्लॅटफॉर्म (platform) आपणायतना सुरक्षा उपायांची जतनाय घेतल्यार बँकिंगाचो अनुभव खूब बरो करूं येता. नव्या नियमां आनी बँकिंग उत्पादनां विशीं खबर दवरल्यार तुमकां अर्थीक निर्णय घेवपाक मदत जातली. आनीक चड म्हायती खातीर तुमच्या लागींच्या बँके शाखेक भेट दिवप वा 1800-123-4567 ह्या कस्टमर केअर (customer care) कडेन संपर्क सादल्यार आनीक मदत मेळूं येता.", "normalised": "अखेरेक, भारतांत वैयक्तीक बँकिंगाचें मार्गदर्शन खात्यां, वेव्हाराच्यो पद्दती आनी तांचे लागीं आशिल्ले चार्जेस समजून घेवपाक खूब म्हत्वाचें. यू-पी-आय सारक्या डिजिटल प्लॅटफॉर्मांचो स्वीकार करतना सुरक्षा उपायांचेर लक्ष दवरल्यार बँकिंगाचो अनुभव खूब बरो जाता. नवें नेम आनी बँकिंग उत्पादनां विशीं म्हायती दवरल्यार तुमी योग्य अर्थीक निर्णय घेवंक शकतात. आनीक चड म्हायती खातीर तुमच्या लागींच्या बँक शाखेक भेट दिवप वा कस्टमर केअरक एक आठशें डॅश एक दोन तीन डॅश चार पांच स सात ह्या क्रमांकाचेर संपर्क सादल्यार तुका मदत मेळूं येता."}
