{"unnormalised": "हेल्लो, म्हाका एका विशयाचेर सल्लो जाय आसा, जो म्हाका खूब त्रास दिता. म्हजे अर्थवेवस्थापनाचेर सुदारणा करपाचो यत्न करतां, खास करून डिसेंबर '24 वर्सा गोंयाक भोंवडेची योजना करतां म्हूण.", "normalised": "ओ, दोस्तांनो, म्हाका एका विशयाचेर सल्लो जाय आसा, तो म्हाका खूब त्रास दिता. म्हजी अर्थीक स्थिती सुदारपाक हांव खूब यत्न करतां, खास करून डिसेंबर दोन हजार चोवीस वर्सा गोंयाक वचपाचो म्हजो विचार आसा देखून."}
{"unnormalised": "म्हणून हांव \"पेटीएम\" ॲप वापरता, UPI, बिल भरप, सगळें कांय ह्या खातीर. तें सोयीचें आसा, पूण तें बरो मार्ग आसा काय ना म्हूण म्हाका दिसपाक लागलां. म्हजे पयशे सगळ्यान विखुरलेले आसात आनी तांचो हिशोब दवरप खूब कठीण जाता. हांव एसबीआय वा एचडीएफसी बँकेत बचत खातें उघडपाचो विचार करतां.", "normalised": "देख, हांव \"पेटीएम\" ॲप वापरता, म्हजे सगळे वेव्हार करपाक - यू-पी-आय, बिल भरप, सगळें. ते सोपे आसा, होय, पूण तें बरो मार्ग आसा काय म्हण हांव सोदता. जशें, हांव म्हजे सगळे पयशे इकडे-तिकडे फाफळायता, आनी तांचो हिशोब दवरप खूब कठीण जाता. हांव एस-बी-आय वा एच-डी-एफ-सी बँकेत बचत खातें उघडपाचो विचार करतां."}
{"unnormalised": "म्हजी मुखेल चिंता म्हळ्यार चार्जेस, tbh. हांवें कितें तरी वाचलां की कांय बँको आयएमपीएस हस्तांतरणा खातीर कांय मर्यादे उपरांत चार्ज करतात, जशें रू. 50,000/महीनो. तशेंच, म्हाका घराचें भाडें (रू. 15000 दर म्हयन्याक) आनी घरच्यांक नियमितपणान पयशे धाडचे पडटात. आनी चहा आनी हेर ल्हान खर्चां खातीर हांव साधारणपणान दर सप्तकात ₹2000-₹3000 काडटां.", "normalised": "म्हाका मुखेल चिंता खर्चाची आसा, खरें म्हणल्यार. हांवें खंय तरी वाचले की कांय बँको आय-एम-पी-एस हस्तांतरणाचेर एका थराविक मर्यादे उपरांत शुल्क आकारतात, जशें रुपया पन्नास हजार प्रति म्हयनो. ते भायर, म्हाका नियमित भाड्याचे पयशे (रुपया पंधरा हजार प्रति म्हयनो) आनी घरच्यां खातीर भरचे पडटात. आनी हांव साधारणपणान रुपया दोन हजार ते रुपया तीन हजार दर सप्तकात चाय आनी हेर साद्या खर्चां खातीर काडटां."}
{"unnormalised": "हांवें ह्या \"शून्य शिल्लक\" खात्यां विशींय आयकलां. तीं खरेंच बरीं आसात काय? तांचे कडेन कांय गुप्त चार्जेस वा कांय आसात काय? हांव थोडो दुबावांत आसां, खरें म्हणल्यार. म्हज्या चुलत भावान कोटक महिंद्रा बँकेची शिफारस केली, तांणी सांगलें की ते बरे व्याज दर दितात, जशें 3.5% वार्षिक. पूण नवें खातें उघडपाचो त्रास घेवपा सारको आसा काय?", "normalised": "हांवें ह्या \"शून्य शिल्लक\" खात्यां विशींय आयकलां. तीं खरेंच बरीं आसात? तांचे कडेन लुकसाण भरपाय शुल्क वा कितें आसता? म्हाका थोडें दुबाव आसा, खरें म्हणल्यार. म्हज्या मामेभान्यान कोटक महिंद्रा बँकेची शिफारस केली, तांणी सांगलें की ते बऱ्या दरात व्याज दितात, जशें तीन पॉईंट पांच टक्के प्रति वर्सा. पूण नवें खातें उघडप म्हळ्यार त्रास घेवपा सारकें आसा काय?"}
{"unnormalised": "खरेपणान, म्हाका अशी बँक जाय आसा जिचे कडेन ऑनलाइन व्यवहाराचेर खूब उणे चार्जेस आसतले, बरे व्याज दर आसतले आनी सहज उपलब्धता (मुंबईंत खूब एटीएम) आसतली. कसली शिफारस आसा काय? योग्य बँक खातें कशें निवडचें ह्या विशीं कांय टिप्स?", "normalised": "मुखेलपणान, म्हाका अशी बँक जाय आसा जी ऑनलायन वेव्हाराचेर खूब कमी शुल्क घेता, बऱ्या दरात व्याज दिता, आनी सोपेपणान मेळटा (मुंबईंत खूब ए-टी-एम- आसचे). खंयची शिफारस आसा? योग्य बँक खातें कशें निवडचें हाचेर कांय उपाय?"}
