{"unnormalised": "एका साद्या बँकिंग प्रस्नाक वाडोवन सांग्ता हांव स्वार्थी आसा?", "normalised": "म्हाका दिसता कितें हांव एक ल्हान बँकिंग प्रस्नाक वाडोवन A-I-T-A आसां?"}
{"unnormalised": "म्हाका आदल्या कांय दिसांनी आयसीआयसीआय बँकेत खूब त्रास जालो. 05/11/2024 दिसा, म्हज्या खात्यांतल्यान एका विक्रेत्याच्या खात्यांत (एचडीएफसी बँक) रु. 15,000 ऑनलाइन भरणा केलो. आयसीआयसीआय ऍपाचेर भरणा ‘यशस्वी’ म्हूण दाखयलें, पूण विक्रेत्याक पयशे मेळ्ळे नात अशें ताणें सांगलें. म्हज्या सांगात्यान सांगलें प्रमाण हांवें 24 वरां मेरेन वाट पळयली.", "normalised": "अलीकडेच म्हाका म्हजे बँक, I-C-I-C-I कडेन खूब निराशाजनक परिस्थिती आयली. पांच नोव्हेंबर दोन हजार चोवीस ह्या दिसा, हांवें म्हज्या खात्यांतल्यान एका विक्रेत्याच्या खात्यांत (H-D-F-C बँक) रुपया पंदरा हजारचो ऑनलायन वेव्हार सुरू केलो. I-C-I-C-I ऍपाचेर सुरवेक हो वेव्हार 'यशस्वी' म्हूण दाखयलो, पूण विक्रेत्यान सांगलें की ताका निधी मेळ्ळो ना. म्हजो सहकारी सांगतालो म्हणून हांवें चोवीस वरां थांबलो."}
{"unnormalised": "सांगिल्ल्या वेळा मेरेन वाट पळयल्या उपरांत लेगीत भरणा जाल्ले दिसूंक ना, तेन्ना हांवें आयसीआयसीआय कस्टमर केअर कडेन संपर्क केलो. हांवें एजंट \"रवी\" कडेन उलयलो, रेफ आयडी 2349876 आशिल्लो, ताणें म्हाका 48 वरां भितर पयशे जमा जातले अशें आश्वासन दिलें. ताणें भरणा रेफ क्रमांक \"ICIC00002342345\" म्हूण दाखयलो. ताणें आश्वासन दिलें तरी, 48 वरां जाल्या उपरांत लेगीत विक्रेत्याक पयशे मेळ्ळे नात, आनी तें म्हज्या खात्यांत परत जमा जावंक ना.", "normalised": "शिफारस केल्लो वेळ थांबल्या उपरांत लेगीत, हस्तांतरणाचो कसलोच संकेत दिसना, तेन्ना हांवें I-C-I-C-I ग्राहक सेवेक संपर्क केलो. हांवें एजंट \"रवी\" कडेन उलयलें, संदर्भ I-D दोन तीन चार णव आठ सात स, ताणें म्हाका खात्री दिली की पयशे अठ्ठेचाळीस वरांच्या भितर जमा जातले. ताणें वेव्हार संदर्भ क्रमांक \"I-C-I-C झिरो झिरो झिरो झिरो दोन तीन चार दोन तीन चार पांच\" म्हूण दाखयलो. ताणें खात्री दिवन लेगीत, अठ्ठेचाळीस वरां जावन गेलीं, आनी विक्रेत्याक अजून मेरेन पयशे मेळ्ळे नात, ना ते म्हज्या खात्यांत परत जमा जाले."}
{"unnormalised": "हांवें 08/11/2024 दिसा परत फोन केलो. ह्या खेपे हांवें सुश्री शर्मा कडेन उलयली, तिणें म्हाका सांगलें की भरणा ‘पेंडिंग’ आसा आनी ताची चवकशी करपाक जाय. तिणें हो प्रस्न 'रिझोल्यूशन टीम' कडेन व्हेलो आनी 7 कामाच्या दिसा भितर परत फोन करतली अशें वचन दिलें. खरेंच, एका साद्या ऑनलाइन भरणा प्रस्ना खातीर 7 दीस खूब दिसतालें.", "normalised": "हांवें परत आठ नोव्हेंबर दोन हजार चोवीस ह्या दिसा फोन केलो. ह्या वेळार, हांवें श्रीमती शर्मा कडेन उलयलें, ताणें म्हाका कळयलें की वेव्हार 'प्रलंबित' आसा आनी ताची फुडें तपासणी करची पडटली. तिणें हो प्रस्न 'ठराव टीम' कडेन वाडयलो आनी सात कामाच्या दिसांच्या भितर परतून फोन करपाचें उतर दिलें. खरेंच सांगपाक म्हणल्यार, एका साद्या ऑनलायन हस्तांतरण प्रस्ना खातीर सात दीस खूब दिसताले."}
{"unnormalised": "म्हाका खूब वायट दिसताले म्हणून हांवें बांद्रा-कुर्ला कॉम्प्लेक्स, मुंबय हांगा आयसीआयसीआय शाखेक भेट दिवपाचो निर्णय घेतलो. हांवें शाखा वेवस्थापक, श्री देसाय हांचे कडेन उलयलो आनी भरणा आयडी आनी ग्राहक सेवा संवादा सयत सगळी म्हायती तांकां दिली. तांकां कळवळो दिसलो पूण ताणें सुचयलें की \"तांत्रिक अडचणींक\" लागून अशे तरेचो वेळ लागप \"सामान्य\" आसा. ताणें म्हाका खात्री दिली की तो स्वता हातूंत लक्ष घालतलो.", "normalised": "चड त्रास भोगिल्ल्यान, हांवें बांद्रा-कुर्ला संकुल, मुंबय हांगाची I-C-I-C-I शाखे भेट दिवपाचें थारायलें. हांवें शाखा व्यवस्थापक, श्री. देसाई हांचे कडेन उलयलें आनी ताका वेव्हार I-D आनी ग्राहक सेवा संवादा सयत सगळी म्हायती दिली. ताका चिंता दिसताली पूण ताणें सुचयलें की \"तांत्रिक अडचणींक\" लागून अशे तरेचो उशीर \"सामान्याचो\" आसा. ताणें म्हाका खात्री दिली की तो वैयक्तीक रितीन तातूंत लक्ष घालतलो."}
{"unnormalised": "एका सप्तका उपरांत लेगीत प्रस्न सोडोवंक नाशिल्ल्यान हांवें 15/11/2024 दिसा बँकिंग लोकपाल कडेन रितसर कागाळ दाखल केली. कांय इश्टांनी म्हळें की हांवें चड प्रतिक्रिया दिली, तें फकत रु. 15,000 आसा आनी हांवें आनीक वाट पळोवंक जाय आशिल्ली. पूण म्हजे खातीर पारदर्शकतायेची उणीव आनी बँकेचो दुर्लक्षित स्वभाव मान्य करपा सारको नाशिल्लो. लोकपाल कडेन हो प्रस्न वाडोवन सांगपाक हांव स्वार्थी आसा? म्हाका दिसता तें योग्य आशिल्लें, आनी हो प्रस्न सोडोवपा खातीर ते उपाय करतले.", "normalised": "ठराव नासतना एक सप्तक जाल्या उपरांत, हांवें पंदरा नोव्हेंबर दोन हजार चोवीस ह्या दिसा बँकिंग लोकपाला कडेन रीतसर तक्रार दाखल केली. कांय इश्टांनी सांगलें की हांवें अति प्रतिक्रिया दिली, तें फकत रुपया पंदरा हजार आसात आनी हांवें आनीक वेळ थांबपाक जाय आसलें. पूण म्हजे खातीर, पारदर्शकतेचो अभाव आनी बँकेचें दुर्लक्ष्य करपी धोरण मान्य नाशिल्लें. हांवें हें लोकपाला कडेन वाडोवन A-I-T-A आसां? म्हाका दिसतालें तें न्याय्य आसा, आनी ह्या प्रस्नाचो सोद लावपाक ते कारवायो करतले."}
