{"unnormalised": "तो, म्हाका आतांच एक पुराय \"फक्त भारतांत\" असो बँकिंग अणभव आयलो, आनी म्हाका तो तुमच्या सगळ्यां कडेन वांटून घेवपाचो आशिल्लो. कल्पना करात: हांव, एक जबाबदार मनीस (एकदांच), म्हजें KYC अपडेट करपाक म्हज्या बँक शाखेंत (स्टेट बँक ऑफ इंडिया, BTW) वचपाचो निर्णय घेतलो. म्हाका खबर आसा, म्हाका खबर आसा, धक्कादायक. निमाण्या मिनटाक ताचें कडेन डील करचे परस तें आमी खूब पयलीं करूंया अशें म्हाका दिसलें.", "normalised": "म्हणून, म्हाका आतां एक \"फक्त भारतांत\" असो बँकिंग अनुभव आयलो, आनी तो तुमच्या सगळ्यां बरोबर वांटून घेवचो पडलो. कल्पना करा: हांव, एक जापदार जाण्टो मनीस (एक पावट तरी), म्हज्या बँक शाखेंत (स्टेट बँक ऑफ इंडिया, बी-टी-डब्ल्यू) म्हजें के-वाय-सी अपडेट करपाक *गेलो*. म्हाका खबर आसा, म्हाका खबर आसा, धक्का बसपा सारकें. निमाणें वेळार तें सोडोवण्या परस हांवें तें आदल्यानूच करपाचें थारायलें."}
{"unnormalised": "भितर वच, आनी तें पयलींच एक दृश्य आसा. सुमार 100 लोक, निवृत्तीवेतनधारकांची, शेतकारांची आनी म्हजे सारक्या गोंदळिल्ल्या तरणाट्यांची भरणां. शिळ्या समोसयांचो वास आनी वाट पळोवपी राष्ट्राचो सामूहिक उस्वास हांकां लागून हवा दाट जाल्या. टोकन घेतलें, #47. ते सध्या... #12 चेर आशिल्ले. बरें, थंड, म्हजे कडेन, जशें, 3 वेवसायीक दीस आसात.", "normalised": "भितर गेलो, आनी तें पयलींच एक दृश्य आशिल्लें. सुमार शेंकड्यांनी लोक, पेन्शन घेवपी, शेतकार, आनी म्हजे सारके गोंदळिल्ले तरणाटे. कुड्डसांच्या वास आनी वाट पळयत आशिल्ल्या एका राष्ट्राच्या सामूहिक उस्वासान हवा भरिल्ली. टोकन घेतलें, हॅश चाळीस आनी सात. ते सध्या... हॅश बाराचेर आशिल्ले. बरें, थंड, म्हजे कडेन, तीन वेवसायाच्या दिसां इतलो वेळ आसा."}
{"unnormalised": "म्हणून हांवें कितेंय समजूतदार मनीस करता तें केलें: म्हजो फोन काडलो आनी डूमस्क्रोलिंग सुरू केलें. तितक्यांत वीज गेली. पुराय काळोख. कांय सेकंदां खातीर सगळे शांत बसले. मागीर कोण तरी ओरडटा, \"इन्व्हर्टर!\" आनी पुराय जाग्यार \"हां, इन्व्हर्टर चलो!\" (होय, इन्व्हर्टर सुरू करात!) असो आवाज येता. इन्व्हर्टर बॅटरी मेल्ली म्हण कळ्ळें. 20 मिनटांचें वाट पळोवप 1 वराच्या वाट पळोवपांत बदललें.", "normalised": "म्हणून, हांवें कसलीय सदर्न व्यक्ती करतली तें केलें: म्हजो फोन काडलो आनी निराशाजनक स्क्रोलिंग सुरू केलें. तितलेंच पावर कट जालो. पुराय अंधार. एका सेकंदा खातीर सगळे शांत जाले. मागीर, कोण तरी किंचाळ्ळो, \"इन्व्हर्टर!\" आनी पुराय जागो \"हां, इन्व्हर्टर चलोव!\" (होय, इन्व्हर्टर सुरू करा!) म्हणपाच्या घोशणांनी भरून गेलो. इन्व्हर्टरची बॅटरी मेल्ली आशिल्ली. वीस मिनटांची वाट एक वराचे वाटेर बदलली."}
{"unnormalised": "निमाणें, तांणी वीजेचो प्रस्न सोडोवन म्हजो नंबर मारलो. हांव काउंटरार पावलो, पूण म्हाका सांगले की सिस्टीम \"स्लो\" आसा. खूब बरें. हांवें म्हजें आधार कार्ड, पॅन कार्ड आनी म्हज्या व्हडल्या मावशीचें जल्म दाखल्याची झेरॉक्स दिली (फक्त मस्करी... चड करून). बँक मनीस, ताका मिस्टर शर्मा म्हणूंया, टायपिंग सुरू करता... खूब... हळू. तो विंडोज XP वापरता. म्हाका तें दिसलें. म्हाका तें ना दिसूं येता. ताणें म्हज्या खात्यांत 32,000 ₹ भरचे पडटलें.", "normalised": "निमाणें, तांणीं वीज प्रस्न सोडोवन म्हजो नंबर मारलो. हांव काउंटरार पावलो, पूण सिस्टीम \"स्लो\" आसा अशें म्हाका सांगलें. खूब बरें. हांवें म्हजें आधार कार्ड, पी-ए-एन कार्ड, आनी म्हज्या व्हडल्या मावशीच्या जल्माच्या दाखल्याची झेरॉक्स कॉपी दिली (फक्त थट्टा... चड करून). बँक मनीस, तांकां मिस्टर शर्मा म्हणूंया, टायपिंग सुरू करता... खूब... हळू. तो विंडोज एक्स-पी वापरता. हांवें तें पळयलें. म्हाका तें विसरपाक शकना. ताका म्हज्या खात्यांत बत्तीस हजार रुपयांचें डिपॉझिट करपाक जाय."}
{"unnormalised": "एका युगा भशेन दिसल्या उपरांत, आनी \"IT विभागाक\" कांय उतावळी फोन केल्या उपरांत, मिस्टर शर्मा जैता भशेन घोशणा करतात की म्हजें KYC अपडेट जालां! हांवें थंयच बॉलीवूड डान्स केलो. पूण ताणें चुकून सिस्टिमांत म्हज्या पॅन कार्डाक एक जास्तीचो झिरो जोडलो. \"काळजी नाका, जी,\" तो म्हणटा, \"फक्त हें फॉर्म भर. आनी 2 वरां, वयर!\". म्हाका दिसता हांव हो अणभव घेतल्या उपरांत म्हजी निवृत्ती आतांच Prepone करतलों.", "normalised": "खूप काळ लागल्या उपरांत, आनी \"आय-टी विभागाक\" कांय काळजीत फोन केल्या उपरांत, मिस्टर शर्मा जल्लोशान सांगतात की म्हजें के-वाय-सी अपडेट जालां! हांवें थंयच बॉलीवूड नृत्य केलें. पूण, ताणें सिस्टिमांत म्हज्या पी-ए-एन कार्डाक चुकून एक अतिरिक्त शून्य जोडला. \"काळजी करू नाका, जी,\" तो म्हणटा, \"फक्त हो फॉर्म भरा. आनीक दोन वरां, वयर!\". म्हाका दिसता हांव आतां ह्या अनुभवा उपरांत म्हजें निवृत्तीचें आदल्यानूच थारावपाचो आसा."}
