{"unnormalised": "બેંગ્લોર શિફ્ટ થયા પછી પહેલી વાર જ્યારે મેં મારું સ્કૂટર ફુલ કરાવ્યું, ત્યારે હું પૂરી રીતે મૂંઝાઈ ગયો હતો. મારા વતનમાં અમે હંમેશાં ઇંધણની વાત લીટરમાં કરતા હતા, પરંતુ અહીં દરેક વ્યક્તિ માઇલેજને લઇને ચિંતિત લાગતા હતા, જે kmpl માં વ્યક્ત કરાતું હતું. જાણે કે હું એક નવી ભાષા શીખી રહ્યો હતો, જેમાં કાર્યક્ષમતા જ સર્વોપરી હતી. મારા જૂના સ્કૂટરથી માંડ 35 kmpl જેટલી માઈલેજ મળતી, જે મારા નવા સહકર્મીઓને કહેવામાં મને શરમ આવતી હતી.", "normalised": "બેંગલોર શિફ્ટ થયા પછી જ્યારે મેં પહેલીવાર મારું સ્કૂટર ફુલ કરાવ્યું, ત્યારે હું સાવ મૂંઝાઈ ગયો. મારા વતનમાં, અમે હંમેશાં લિટરમાં ઇંધણની વાત કરતા, પરંતુ અહીં, દરેક વ્યક્તિ માઇલેજથી ગ્રસ્ત હોય તેવું લાગતું હતું, જે કિલોમીટર પ્રતિ લિટરમાં વ્યક્ત થતું હતું. જાણે કે કોઈ નવી ભાષા શીખવી રહી હોય, જેમાં કાર્યક્ષમતા રાજા હતી. મારા જૂના સ્કૂટર, ભગવાન તેના આત્માને શાંતિ આપે, તે કદાચ મને એક સારા દિવસે આશરે પાંત્રીસ કિલોમીટર પ્રતિ લિટર આપતું હતું, એક આંકડો જે મારા નવા સહકાર્યકરોને કબૂલવામાં મને ખૂબ જ શરમ આવતી હતી."}
{"unnormalised": "મારો રૂમમેટ રાજેશ, એક સાચો બેંગ્લોરનો અનુભવી હતો, તેણે તરત જ મારી અજ્ઞાનતા પર દયા ખાધી. “અરે, તમારે ટ્રાફિક સમજવો પડશે,” તેણે ચાની ચૂસકી લેતા કહ્યું. \"આ બધું સ્ટોપ-સ્ટાર્ટ છે. જાહેરાતોમાં તેઓ જે માઇલેજ બતાવે છે, તે કોઈને મળતી નથી. શહેરમાં લગભગ 30 kmpl અને હાઇવે પર કદાચ 40 kmpl ની અપેક્ષા રાખો.\" તેણે તેની પોતાની બાઇક વિશે પણ જણાવ્યું, જે એક આકર્ષક રોયલ એનફિલ્ડ હતી, જેમાં 13.5 લીટરની ફ્યુઅલ ટાંકી હતી.", "normalised": "મારો રૂમમેટ, રાજેશ, એક સાચો બેંગલોરનો અનુભવી, તેણે તરત જ મારી અજ્ઞાનતા પર દયા ખાધી. \"અરે, તમારે ટ્રાફિક સમજવો પડશે,\" તેણે ચાની ચૂસકી લેતા કહ્યું. \"આ બધું સ્ટોપ-સ્ટાર્ટ વિશે છે. જાહેરાતોમાં તેઓ જે માઇલેજનો દાવો કરે છે તે કોઈને મળતું નથી. શહેરમાં આશરે ત્રીસ કિલોમીટર પ્રતિ લિટરની અપેક્ષા રાખો, કદાચ હાઇવે પર ચાલીસ કિલોમીટર પ્રતિ લિટર.\" તેણે તેની પોતાની બાઇક, એક આકર્ષક રોયલ એનફિલ્ડનું વર્ણન કરવાનું ચાલુ રાખ્યું, જેમાં તેર પોઇન્ટ પાંચ લિટરની ઇંધણ ટાંકીની ક્ષમતા હતી."}
{"unnormalised": "મેં પછીના કેટલાક અઠવાડિયા મારા ઇંધણના વપરાશને ચોકસાઈથી ટ્રેક કરવામાં વિતાવ્યા. દરેક વખતે હું પેટ્રોલ પંપ પર જતો, ત્યારે હું કેટલું ઇંધણ ભરાવ્યું તે અને છેલ્લી વાર ફુલ કરાવ્યા પછી મેં કેટલું અંતર કાપ્યું તે નોંધી લેતો. મેં મારા સ્કૂટરની સરેરાશની ગણતરી ખૂબ જ કાળજીપૂર્વક કરી, જે લગભગ 28 kmpl ની આસપાસ જ રહી, જેનાથી હું ખૂબ નિરાશ થયો. હું દરરોજ સાંજે Google પર ફ્યુઅલ એફિશિયન્સી વધારવાની ટીપ્સ શોધતો હતો. મેં એકસરખી સ્પીડ જાળવવાથી લઈને ટાયરમાં યોગ્ય હવા રાખવા સુધીના તમામ પ્રયત્નો કર્યા - આગળના ટાયરમાં 28 PSI અને પાછળના ટાયરમાં 32 PSI હવા રાખવાની ભલામણ કરવામાં આવી હતી.", "normalised": "મેં પછીના થોડા અઠવાડિયા મારા ઇંધણ વપરાશને ઝીણવટપૂર્વક ટ્રેક કરવામાં વિતાવ્યા. દરેક વખતે જ્યારે હું પેટ્રોલ પંપ પર જતો, ત્યારે હું જે ઇંધણ રેડતો હતો તેની માત્રા અને છેલ્લા ફિલ-અપ પછી મેં કેટલું અંતર કાપ્યું હતું તે નોંધતો. મેં મારા સ્કૂટરની સરેરાશની ઝીણવટપૂર્વક ગણતરી કરી, જે, મારા આશ્ચર્ય વચ્ચે, લગભગ અઠ્ઠાવીસ કિલોમીટર પ્રતિ લિટરની આસપાસ મંડરાતી હતી. સાંજ ગૂગલ પર વિતાવતો, ઇંધણ કાર્યક્ષમતા સુધારવા માટેના ટીપ્સ માટે ઉગ્રતાથી શોધ કરતો. મેં સ્થિર ગતિ જાળવવાથી લઈને ટાયર યોગ્ય રીતે ફૂલેલા છે તેની ખાતરી કરવા સુધી બધું જ અજમાવ્યું – આગળના ભાગમાં અઠ્ઠાવીસ પી-એસ-આઈ અને પાછળના ભાગમાં બત્રીસ પી-એસ-આઈ હોવાનું ભલામણ કરેલું દબાણ."}
{"unnormalised": "એક દિવસ, ખાસ કરીને કંટાળાજનક મુસાફરી પછી, મેં એક અલગ પેટ્રોલ સ્ટેશન પર જવાનું નક્કી કર્યું. ત્યાંના કર્મચારી, એક દયાળુ વૃદ્ધ માણસે, મને વધુ ઓક્ટેનવાળું ઇંધણ વાપરવાનું સૂચન કર્યું, અને દાવો કર્યો કે તેનાથી મારા સ્કૂટરની કામગીરીમાં સુધારો થશે. તેણે મારી ટાંકીમાં 5 લીટર પ્રીમિયમ ઇંધણ ભર્યું, જેના માટે મારે પ્રતિ લીટર વધારાના 20 રૂપિયા ચૂકવવા પડ્યા. મને શંકા હતી, પરંતુ હું કંઈપણ અજમાવવા તૈયાર હતો.", "normalised": "એક દિવસ, ખાસ કરીને નિરાશાજનક મુસાફરી પછી, મેં એક અલગ પેટ્રોલ સ્ટેશન અજમાવવાનું નક્કી કર્યું. એટેન્ડન્ટ, એક દયાળુ વૃદ્ધ માણસે, મને ઉચ્ચ ઓક્ટેન ઇંધણનો ઉપયોગ કરવાનું સૂચન કર્યું, અને દાવો કર્યો કે તેનાથી મારા સ્કૂટરની કામગીરીમાં સુધારો થશે. તેણે મારી ટાંકીમાં પ્રીમિયમ વસ્તુના પાંચ લિટર ભર્યા, જેનાથી મને પ્રતિ લિટર વીસ રૂપિયાનો વધારાનો ખર્ચ થયો. હું શંકાશીલ હતો, પરંતુ કંઈપણ અજમાવવા તૈયાર હતો."}
{"unnormalised": "મને આશ્ચર્ય થયું કે વધુ ઓક્ટેનવાળા ઇંધણથી ફરક પડ્યો. મારા સ્કૂટરે વધુ સારો પ્રતિસાદ આપ્યો અને માઇલેજમાં થોડો સુધારો થયો, જે વધીને લગભગ 32 kmpl થઈ ગયો. તે કોઈ મોટો ફેરફાર નહોતો, પરંતુ વધારાના ખર્ચને વ્યાજબી ઠેરવવા માટે તે પૂરતો હતો. જોકે, રાજેશ સહમત ન થયો, તેણે દલીલ કરી કે આ બધું મારા મનનો વહેમ છે. તેણે નિયમિત પેટ્રોલ પર જ વળગી રહેવાનો આગ્રહ રાખ્યો, જે તે સમયે લગભગ 100 રૂપિયા પ્રતિ લીટર હતું.", "normalised": "મારા આશ્ચર્ય વચ્ચે, ઉચ્ચ ઓક્ટેન ઇંધણથી ફરક પડતો હોય તેવું લાગતું હતું. મારું સ્કૂટર વધુ પ્રતિભાવશીલ લાગતું હતું, અને માઇલેજમાં થોડો સુધારો થયો, જે લગભગ બત્રીસ કિલોમીટર પ્રતિ લિટર સુધી પહોંચી ગયું. તે નાટકીય ફેરફાર નહોતો, પરંતુ વધારાના ખર્ચને ન્યાયી ઠેરવવા માટે તે પૂરતું હતું. રાજેશ, જો કે, અવિશ્વસનીય રહ્યો, તેણે દલીલ કરી કે તે બધું મારા મગજમાં હતું. તેણે નિયમિત પેટ્રોલને વળગી રહેવાનો આગ્રહ રાખ્યો, જે તે સમયે પ્રતિ લિટર આશરે એકસો રૂપિયાનો ખર્ચ કરતો હતો."}
{"unnormalised": "આખરે, મેં મારા સ્કૂટરની ફ્યુઅલ એફિશિયન્સી જેવી હતી તેવી સ્વીકારી લીધી. બેંગ્લોરનો ટ્રાફિક એટલો ખરાબ હતો કે તેનાથી વધુની અપેક્ષા રાખી શકાય તેમ નહોતી. મેં kmpl ની ચિંતા કરવાનું છોડી દીધું અને સવારીનો આનંદ માણવા પર ધ્યાન કેન્દ્રિત કરવાનું શરૂ કર્યું, ભલે તેનો અર્થ પેટ્રોલ પંપ પર થોડી વાર જવાનું થાય. આખરે, રાજેશ હંમેશાં કહેતો હતો તેમ, \"થોડું પેટ્રોલ વધારે લાગશે, પણ જિંદગી તો જીવવાની છે!\"", "normalised": "આખરે, મેં મારા સ્કૂટરની ઇંધણ કાર્યક્ષમતાને તે હતી તે માટે સ્વીકારવાનું શીખી લીધું. બેંગલોરનો ટ્રાફિક તેનાથી વધુ અપેક્ષા રાખવા માટે ખૂબ જ ક્રૂર હતો. મેં કિલોમીટર પ્રતિ લિટરનો મોહ છોડી દીધો અને સવારીનો આનંદ માણવા પર ધ્યાન કેન્દ્રિત કરવાનું શરૂ કર્યું, પછી ભલે તેનો અર્થ એ થાય કે થોડી વધુ વાર પેટ્રોલ પંપ પર જવું પડે. છેવટે, જેમ રાજેશ હંમેશા કહેતો, \"થોડું પેટ્રોલ વધારે લાગશે, બટ લાઇફ તો જીની હૈ!\""}
