{"unnormalised": "**آئی آئی ٹی دلیین لُکیٖرِی جَبرٕ مَنٛز کٔر اَہَم پیش رفت، مَشہور جَرنَلَس مَنٛز چَھپٲوَن ہُنٛدُن تٔحقیٖقی نٔتِیٖجہٕ**", "normalised": "**آئی-آئی-ٹی دِلی یِہ چھِ لینیئر الجبرا رِسَرچَس مَنٛز حٲصِل کَرن وول سَفَلتا، مَشہور جَرنَلَس مَنٛز چھِ نَشر کَرن وول وُجود**"}
{"unnormalised": "نَئی دِلّی – انڈین انسٹی ٹیوٗٹ آف ٹیکنالوجی (آئی آئی ٹی) دِلی ہُنٛدِس تَحقیٖق کارَن ہُنٛدِس اَکھ ٹیٖمَن کٔر لُکیٖرِی جَبرٕ کہِ شُعبَس مَنٛز اَکھ اَہَم اِضافَہُک اِعلان، یُس خاص طور پٲنِس لُکیٖرِی مُساواتَن ہُنٛدِس بٔڑس پیمٲنَس پؠٹھ آسٲن حَل لَبنَس پؠٹھ تَوَجُہ دِوان چھُ۔ یِمَن ہُنٛدِس کٲم، یُس اَکھ نَو الخوارزمی نٔتِیٖجَس مَنٛز مُنتَہِی چھُ، چھُ مُختَلِف سائنسی تہٕ انجینیٔرِنگ میدانَن مَنٛز حِسٲبُک کٲرروٲیَن مَنٛز اِنقلاب آنَوُن ہُنٛدِس وٲدَس کرَان۔ یِمَن ہُنٛدِس نٔتِیٖجَس اوس \"جرنل آف اپلائیڈ میتھمیٹکس\" مَنٛز اَرلیَر دِس وَیٖک چَھپٲوَن آمُت، یُس عالَمی اِلمی مُعٲشَرَس مَنٛز وَسیٖع تَوَجُہ حاصِل کَران چھُ۔", "normalised": "نَو دِلی – انڈین اِنسٹیٹیوٹ آف ٹیکنولوجی (آئی-آئی-ٹی) دِلیَس مَنٛز رِسَرچَروُن اَکھ ٹِیم ہَو کَر اِعلان زِ لینیئر الجبرا سُہُک میدانَس مَنٛز چھِ اَکھ اَھم تَرقِی، خاص طَور لٔٹِن پَیمٲنِس پؠٹھ لینیئر اِکوُیژَنز حل کَرنِس پؠٹھ تَوَجُہ دِیَن۔ یِمَن ہُنٛد کٲم، اَکھ نَو اَلگوریتھمَس مَنٛز یِیَوان حَتَم کَرنہٕ، چھُ مُختلف عِلمِی تہٕ اِنٛجینئرنگ میدانَن ہُنٛد حِساب سٲب بَدلٲوُن وول واعدٕہ دِیَوان۔ وُجود آے پَھلیٚنہٕ مَشہوٗر \"جَرنَل آف اَپلائیڈ میتھمیٹکس\" مَنٛز یِمہِ ہَفتَس پَہلے نَشر کَرنہٕ، یِہ دُنیاہَس مَنٛز عِلِمی جَمٲژ دِیَن تَوَجُہ۔"}
{"unnormalised": "پروفیسَر گایَتھری میٖنَنَن یِم کہِ شعبہ ریاضی ہِنٛدِس سرَبَرَہی کَران چھِن، یِمَن ہُنٛدِس تَحقیٖقَن چھُ بٔہت سٲرَن اِستِمالَن مَنٛز اَکھ اَہَم رُکٲوَٹ ہٹٲوَن، یَتھ مَنٛز سیال حرکَتھَن ہُنٛدِس تَشبِیَہٕ سٟتؠ مالِیٲتی ماڈَلِنٛگ تام شٲمِل چھُ۔ 10000+ مُتَغَیِّرَن ہُنٛدِس نظٲمَس حَل کَرنَس خٲطِر روایَتی طَریٖقَن چھِن واریاہ زِیٛادٕ حِسٲبُک ذرٲیِع تہٕ وَقٕت دَستِیاب گٔژھَن، یِمَن کَرَن پَکڑ بٲر خٲطِر غَیر عَمَلی۔ پروفیسَر میٖنَن ہُنٛدِس ٹیٖمَن کٔر اَکھ مُتَکَرِّر الخوارزمی بَناوُن، یُس \"اَیڈَپٹیو سَب سپیس پراجَیکشَن میتھَڈ\" (اے ایس پی ایم) ناوٕ سٟتؠ مشہوٗر چھُ، یُس مَوجوٗدَہ تیکنِیٖکَن مِثالے گاؤس-سَیڈَل طَریٖقَس مُقٲبِلہٕ حِسٲبُک پیچیدَگی تَقریٖبَن 30٪ کَم کَران چھُ۔", "normalised": "رِسَرچ، یَتھس مَنٛز میتھمیٹکس ڈپارٹمنٹَس کِس پَروفَیسَر گایَتری مِنَنَن اوس سَرکٲری پَیغام نَوَیس، چھُ مُختلف اِستِمالَن مَنٛز اَکھ اَھم بَنٛد بَستہٕ پَتھَس پؠٹھ تَوَجُہ دِیَوان، فُلیوڈ ڈائینَمِکس سمیلیشنَس پؠٹھ فائنانشَل ماڈَلنگ تام۔ تَقریٖبَن دَس ہَزار پَلَس ویَرِیَبَل وٲلَن سسٹَمَس حل کَرنَس خٲطِرٕ سُہُج وٲلی ٹَریڈیشنل طَریقٕہ چھُ اَکثَر بَرداش نَکَرٕن وول کمپیوٹیشنل ذَرٲے تہٕ وَقٕت طَلَب کَرَن، یِمَن چھُ رِیَل ٹائم ایپلیکیشَنز خٲطِرٕ غَیری اَخلاقی بَنٲوَن۔ پَروفَیسَر مِنَنَن ہُنٛد ٹِیم ہَو اَکھ اِٹیریٹیو اَلگوریتھم تَیار کَرنٕہ آمُت، یَتھُس چھُ \"اَڈٲپٹِو سَب اسپیس پَروجیکشن میتھڈ\" (اے-ایس-پی-ایم) ناو دِنٕہ آمُت، یُس مَوجودہ ٹیکنیکَس مِثل گوس-سائیڈَل میتھڈ کِس مُقابلٕہ مَنٛز تَخمینہٕ کَرنہٕ وَٲلَن تَقریٖبَن تِہی زِ سَہ فیصد سٟتؠ کمپیوٹیشنل کمپلَکسِٹی کَم کَرُن وول واعدٕہ کَرَن۔"}
{"unnormalised": "ڈاکٹَر راکیش کُمار، یُس ٹیٖمَس پؠٹھ اَکھ پَوسٹ ڈاکٹَرَل تَحقیٖق کار چھُ، یِمَن کٔر واضِح \"اَصلی جِدَّت چھُ الخوارزمی ہُنٛدِس قٲبِلِیَتھَس مَنٛز کہِ یُس ڈِھل دِہیٖس مُتَغَیِّر کَرٕنِس یُس نِشٲنَس ہَر اِضافَس پؠٹھ پراجَیکٹ چھُ کَرَن۔\" \"یِہ تَرتیٖب وار تَریٖقہٕ چھُ اَس پِیٖش کَدَم حاصِل کَرنَس مَدَتھ کَران، خٲص کَرٕنہِ تَمام بُتھن ہُنٛدِس نِظامَس خٲطِر، یِم عَموٗماً اِنجینِیٔرِنگ مَسائِلَن مَنٛز مُلٲقٲت چھِن کَرَن۔\" اے ایس پی ایم چھُ کرائِلَوو سَب سپیس طَریٖقَن ہُنٛدِس اُصولَن فٲیِدٕہٕ گِرَوَن، یُس مزید بَتَر بَناوَنس خٲطِر اَکھ نَو پِری کَنڈیشَنِنگ اِستِراتیجِی مُندَرِج کَرَن چھُ۔", "normalised": "\"کور اِنوویَشن چھُ اَلگوریتھمَس ہُنٛد یِہ قابِلِیَتھ زِ یُس ڈائینامیکلی چھُ سَب اسپیس آڈٲپٹ کَرُن یَتھ پؠٹھ حَل پَروجیکٹ آے کَرنہٕ ہَر اِٹریشنَس مَنٛز،\" اِہ کَلَمہٕ اوس ڈاکٹَر راکیش کمارَس، اَکھ پوسٹ ڈاکٹَرَل رِسَرچَر ٹِیمَس پؠٹھ، \"یِہ اَڈٲپٹِو اَپروچ چھُ اَتھَن خٲطرٕ اَسان بَنٲوُن زِ اَسا آسَن تیز کَنوَرجینَس حٲصِل کَرُن، خاص طَور یَتھَن مَنٛز زِ ایل-کَنڈیشَنڈ سسٹَمَس چھِن، یِمَن چھُ اَکثَر پَریتھیکل اِنٛجینئرنگ پروبلمَس مَنٛز آے دِیَکھنا یِیَوان۔\" اے-ایس-پی-ایم چھُ کِرِیلوُو سَب اسپیس میتھڈَس ہُنٛد اَصوُل بَرا یِیَوان، اَکھ نَو پَری کَنڈیشَننگ اِسٹریٹیجی اِنٹیگریٹ کَرُن خٲطِرٕ تہٕ اَتھن ہُنٛد کَرنُمس بَڈھاوان۔"}
{"unnormalised": "چَھپٲوَن آمُت مَضمٗن چھُ اے ایس پی ایم ہُنٛدِس اَکھ وَسیٖع رِیاضیاتی تَجزیہٕ پیش کَران، یَتھ مَنٛز اِتِّفاقَس ہُنٛدِس ثُبوٗت تہٕ قائِم شُدٕ الخوارِزمن سٟتؠ تَفصیٖلی مُقٲبِلے شٲمِل چھُ۔ نِمایَشی تَجرٕبات اوسَن بِنچ مارٕک مَسائِلَن ہُنٛدِس اَکھ سیٖٹَس پؠٹھ مُنعَقِد کَرنہٕ آمُت، یِم نَو طَریٖقَس ہُنٛدِس اُوٗمِد شِیٖلن کَمِیَابِی تہٕ مُستَقِل مزاجِی نُمایاں کَرَن۔ اَکھ خٲص طور پؠٹھ اِغوا کَرن وٲلؠ مِثال چھُ نَویَر-سٹوکس مُساواتَن ہُنٛدِس فٲینَیٹ ایلیمَنٹ ڈِسکریٹیزیشنَس بَناوَنس سٟتؠ سٲبِت اَکھ نِظامُک حَل شٲمِل چھُ، یَتھ مَنٛز اے ایس پی ایمَن تَقریٖبَن 150 اِضافَس مَنٛز 10^-6 حُصَے کہِ دُرُستی حاصِل کٔر، بَجٲے اِسکہِ روایَتی کونجَگیٹ گریڈینٹ طَریٖقَس اوس اَسی جَتَھ حُصَے دُرُستی پَہُنٚچَنَس خٲطِر 200 اِضافَن کَرنَن ہُنٛدِس ضَرورَتھ۔", "normalised": "پَھلیٚنہٕ آمُت پِیپَر چھُ اے-ایس-پی-ایم ہُنٛد رِیگارُس میتھمیٹیکل اَینَلِسِس پیش کَرن، یِتھس مَنٛز کَنوَرجینَس ہُنٛد ثَبوٗت تہٕ قٲئِم کَرنٕہ آمُت اَلگوریتھمَس سٟتؠ تفصیٖلی مُقابِلہٕ تہِ شٲمِل چھُ۔ عَدَدی تَجرِبٕہ آیہِ بَنچ مارک پروبلمَس پؠٹھ کَرنہٕ، یِمَن نوٗن طَریقَس سُپِیَر اِفشِنسی تہٕ رابَسٹنیس شایَع کَرن۔ اَکھ خاص طَور زَبَردَست مِثال چھُ ناویَر-سٹوکس ایکوُیژَنز کِس فایَنٹ ایلیمنٹ ڈسکرِٹایَزیشنَس نِکلِتھ اَکھ سسٹَم حل کَرنَس مَنٛز شٲمِل، یَتھ مَنٛز اے-ایس-پی-ایم ٲو تَقریٖبَن اَکہِ سٲتھ ہَپتہٕ مَنٛز نیگیٹیو سِیٹ اَستھا دَس طاقت آسَن وول ایکُریسی حٲصِل کَرنٕہ، یِمَن مَنٛز ٹَریڈیشنل کَنجوگیٹ گِریڈیئنٹ میتھڈَس ٲوسَن اَتھَن لیوَلَس تام پَہَنچُن خٲطِرٕ دوٗن سٲتھ ہَپتہٕ ژھِکی طَلَب کَرُن۔"}
{"unnormalised": "یِہن تَحقیٖقَن ہُنٛدِس اَثرَن چھِن نَظریاتی پیش رفتَن پَرٕہؠ زِیٛادٕ وَسیٖع۔ پروفیسَر میٖنَنَن کٔر مُتَعَدِّد میدانَن مَنٛز عَمَلی اِستِعمالَن خٲطِر مُمکِناتَن پؠٹھ زور۔ \"اے ایس پی ایم چھُ سائینسی حِسٲبَس خٲطِر اِستِمال گَژھَن وٲلَن مَوجوٗدٕ سٲفٹ ویئَر پیکیجَن مَنٛز فُرَوَن مُندَرِج کٔرِتھ ہا گَژھَن،\" یِمَن دَرٕج کٔر \"اَسی چھِ فی الحال صَنعَتی شُرَکٔٲ سٟتؠ تَعاوُن دِرَایُوَن، تٲکہِ یِم الخوارزمی ین ہُنٛدِس تَشبِیَہٕ آلاتَن مَنٛز مُندَرِج کَرَن، یُس مَوسَمُک پیشنَگوئی کَرنَس، مادَن ہُنٛدِس سائِنسی علِم تہٕ ساختی انجینیٔرِنگ مِثالَن جاے گٔژھِن یَتھ میدانَس مَنٛز نُمایاں کارکردگی بہُتری ہُنٛدِس اِنتِظارَس تَحَتھ\"۔", "normalised": "یِہَس رِسَرچَس ہُنٛد مَعنی چھُ تھِیریٹیکل ایڈوانسمنٹَس پؠٹھ دُور تہِ۔ پَروفَیسَر مِنَنَن ٲوس یِہَس قٲبِلِیَتھ پَریٖتھیکل اِستِمالَن خٲطرٕ زِیادٕ بَل دِیَوان زِ کَتھِی گَوٗم پَریتھیکل طَریقَس سٟتؠ کَرنہٕ یِیَن۔ \"اے-ایس-پی-ایم یِہ چھُ سائِنٹِفِک کمپیوٹنگ خٲطرٕ اِستِمال کَرنَس خٲطرٕ مَوجودہ سافٹ وَیَر پَکِجِس مَنٛز آسٲنی سٟتؠ کَرُن پَلِتھ،\" تِمَن نوٗن کَرن۔ \"اَسا چَھو صَنعَت کارَنَس سٟتؠ مُتَفَرِق تَعاون کَرنَس پؠٹھ ڈِیَھن دِیَوان زِ اَتھَن اَلگوریتھمَس اوہَن ہُنٛد سیمولیشن ٹولَس مَنٛز مُندَرِج کَرُن، یِمَن سٟتؠ چھِ موسَم تَخمینَن، میٹِرِیَل سائنس، تہٕ ٹرَکچرل اِنٛجینئرنگ خٲطرٕ اِزاَفہ یِیَن۔\""}
{"unnormalised": "مزید تَحقیٖق چھُ مُنَوِّر الخوارزمی تاکِید کَرنَس نٔن لُکیٖرِی مُساواتَن ہُنٛدِس حَل خٲطِر تہٕ اَسی تَرقی دیَہَن زان وٲلَن مُتَوَازی اِمپلیمینٹیشَنَن یِم جدید عُلا کارکردگی حِسٲبُک سٹرکچرو خٲطِر زور حاصِل کَرَتھ ہا دِیَن۔ ٹیٖم اوس مَشیٖن لَرنِنٛگ مَسائِلَن پَیِتھ اے ایس پی ایمُک اِستِعمالَس پَیِتھ تَحقیٖق کَرَن ہُنٛدِس دِلَس، خٲص کَرٕنہِ بٔڑَن نیورَل نِیٹؤرُکَن حاصِل کَرنَس مَنٛز۔ آئی آئی ٹی دِلّی ہُنٛدِس ٹیکنالوجی ٹرانسفر آفس چھُ دِلچَسپ کمپَنِیَن خٲطِر اے ایس پی ایم سٟتؠ لایسنس حاصِل کَرنَس خٲطِر چُسْتھ تَرٲکیٖب دِرٲیوَن۔", "normalised": "ہَو دُسَرِس رِسَرچَس تام پَرکھَن زِ اے-ایس-پی-ایم نان لینیئر سسٹَمَس آف ایکوُیژَنز خٲطرٕ حل کَرُن، بَعدہٗ اوہَن پَریلیل اِمپلیمنٹیشَنز تَیار کَرُن زِ یُس ماڈرن ہائی پَرفارمنس کمپیوٹنگ آرکیٹیکچَرَس ہُند طاقت اِستِمال آسِن کَرُن۔ ٹِیم چھُ تہِ اے-ایس-پی-ایم ہُنٛد ایپلیکیشَن مَشِین لَرنِنگ پروبلمَس مَنٛز چَھونڈَن خٲطِرٕ، خاص طَور لَٹِی نِیورَل نیَٹ وَرکس بَنٲوُن خٲطرٕ۔ آئی-آئی-ٹی دِلی ہُنٛد ٹیکنولوجی ٹرانسفَر آفس چھُ اے-ایس-پی-ایم لائسنس حٲصِل کَرُن خٲطرٕ اَیم دار کمپَنِیَنَس تام تَوَجُہ دِیَوان۔"}
{"unnormalised": "یِہ تَحقیٖق اوس سٲینس تہٕ ٹیکنالوجی کہِ شُعبَس (ڈی ایس ٹی)، حُکوٗمَت ہِنٛد سٟتؠ 50 لاکھ روپیہَن ہُنٛدِس اَکھ گرانٹس خٲطِر مالی تَعاوُن حاصِل۔ یِہن پراجیکٹس مَنٛز آئی آئی ٹی دِلّی کہِ اُستٲدَن تہٕ گِریجوِیٹ طلباء دوُنوَن مُشتَرِکہ کار کٔرِتھ، جِس سٟتؠ ایجادَس خٲطِر مدد گٔژھِی۔ یِہ پراجیکٹَن ہُنٛدِس کَمِیابِی چھُ رِیاضیاتَس مَنٛز بُنیٲدی تَحقیٖق مَنٛز نِویس کَرنَس ہُنٛدِس اَہمیَت نُمایاں کَران، یُس مُعٲشَرَس پؠٹھ تِہ تِہہ گَہری تہٕ دور رَسائی گَژھَن وٲلؠ أَثر چھُ دِیوتھ۔", "normalised": "یِہَس رِسَرچَس اوس ہندوستٲنَس سَرکٲر ڈِپارٹمنٹ آف سائِنس اَینڈ ٹیکنولوجی (ڈی-ایس-ٹی) لِکھِتھ پَنٛچاہ لَکھ روٗپَے ہُنٛد گرانٹ فَراہم کَرُن۔ یِہَس پروجیکٹَس مَنٛز آئی-آئی-ٹی دِلیَس مَنٛز فَکیلِٹی مَمبَر تہٕ گَرِیجویٹ سٹوڈَنٹ دۄنوٲن مُشٲرکت کَرن، اَکھ ہُم آہَنگی خٲطرٕ فِیضا قٲیم کَرُن زِ نَو کَرنُمس مُفِید آسِن۔ یِہَس پروجیکٹَس ہُنٛد سَفَلتا یِہ چھُ میتھمیٹکسَس مَنٛز بُنیٲدی رِسَرچَس مَنٛز اینویَسَٹ کَرُن ہُنٛد اَھمِیَتھ ظٲہِر کَرُن، یُس مُجتَمَعَس پؠٹھ سٲرا تَوَجُہ دیٖن وول اَثَر تھَپُن گَژھِہِ۔"}
{"unnormalised": "تَفصیٖلی نٔتٲیِج چھِن \"جَرنَل آف اپلائیڈ میتھمیٹکس\" کہِ یَکیٖنَن نِکٲلَن مَنٛز دَستِیاب، وَولیُوم 42، اِشوٗ 3، صَفہٕ 125-148۔ مَضموٗنُک اَکھ پِری پرِنٹ چھُ آئی آئی ٹی دِلّی ہُنٛدِس ویبسایِٹَس پؠٹھ، ڈیپارٹمَنٹ آف میتھمیٹکس کہِ چَھپٕنی وٲلی ہُنٛدِس حِصَس تَحَتھ وُچھِتھ ہا گَژھَن۔ تَحقیٖق کارَن چھُ یَقیٖن کہِ اے ایس پی ایم دُنیاہَس مَنٛز سائِینسدانَن تہٕ اِنجینیٔرَن خٲطِر اَکھ قِیٖمَتی آلہٕ بَنِیٚے، یُس مُتَعَدِّد قِسمن کہِ شُعبَن مَنٛز دَریافتَن تہٕ ایجادَس کَرنَس پِیٖش کٔرِی۔", "normalised": "تفصیٖلی وُجود چھُ \"جَرنَل آف اَپلائیڈ میتھمیٹکس\" خٲطرٕ موجوٗد، وا٘لیُوم فورٹی ٹوٗ، اِشُوٗ تِہی، پِیج اَکھ سٲتھ وَتھا تہٕ پَنٛچہ تَریٖھ تام۔ آرٹیکَل ہُنٛد اَکھ پَری پَرِینٹ یِہ چھُ آئی-آئی-ٹی دِلیَس ہُنٛد ویبسائیٹَس پؠٹھ تہِ میلُن وول، ڈپارٹمنٹ آف میتھمیٹکسَس ہُنٛد پَبلیکیشن سیکشنَس تَلے۔ رِسَرچَر چھُ یِمنَس پُر اِعتِماد زِ اے-ایس-پی-ایم یِہ چھُ دُنیاہَس مَنٛز سایَنٹسٹ تہٕ اِنٛجینئرس خٲطرٕ اَکھ قیمَتی آل بَنن وول، مُختلف ڈِسِیپلَنز مَنٛز کَشف کَرنَس تہٕ اِنوویشنَس کِس رَفتارس تیز کَرُن۔"}
