{"unnormalised": "آئی آئی ٹی بمبئی ہندِ پروفیسر شرما صٲبن کہ اعلانن دِکھ طٲلبِ عِلم زیٛادٕ کھٲطرٕ سر خرٲب کران! ظٲہِر چھُ، لِنیئر الجبرا چھُ 'مزاحیہ' شکل ہند ناو دِوان۔ تمس مذاق کٕر، \"اگر توحس یِہٕ لگان کہ بالی ووڈ محبت مثلث چُھکھ مُشکل، تِہِ پَتہٕ اِنتِظار کرُو یَتھ کِنہٕ ایگنوَلیوز تہٕ ایگنویکٹرس کرَن گے جنگ !\" نیک پروفیسر صٲبن بے روخ اندازس منٛز یہِ تہِ ذکر کٕر کہ 80% کورس ہُند حِصہٕ آسِہٕ میم بناونُک عمل پؠٹھ مُشتَمِل۔", "normalised": "آئی-آئی-ٹی بمبئی پروفیسر شرما سند اعلان چھُ طالبِ علمن ہیکن زیٛادٕ تر سرے پران! ظاہرین، لینئر الجبرا گژھہِ \"مزاحیہ\" بدلاو۔ تتھ مذاق کور، \"اگر توہێ خیال چھُ بالی ووڈ لَو ٹرائینگل اوس مۅشکل، توہێ انتظار کرو تاکیاو توہێ وی٘کھیو Eigenvalues تہٕ Eigenvectors لَڑان!\" گۅڈٕ پروفیسرن ذکر کور، اَکھ ٹھنڈے ترے لب و لہجس منٛز، زِ اَسی فیصد نصاب چھُ اسہٕ میم بناونہٕ خٲطرٕ اِستعمال کران۔"}
{"unnormalised": "\"میٹریس؟ تِمَن سَمَجھو منظم چیپل ارے!\" پروفیسر شرما صٲبن کوٚر مذاق، یَتھ سٟتؠ لیکچر ہالَس منٛز ڈرٕاون ہسنُک لہر دوڑ۔ ظٲہِر چھُ، مساواتَن ہَل کَرنُک عمل ہَس پؠٹھ مارکس واتَن ہُنٛد بنیاد تھَوِجائی یَتھ کِنہٕ 'جدوجہد' متوسط کالج طٲلبِ عِلمَن ہندِ زندگی ہَس سٟتؠ کِس قَدَر متعلق چھُ۔ صرف یِہٕ اِندازٕ لاگِیو زِ مُدَت گُزرنہٕ پَتہٕ جمع کَرنہٕ باپتھ کتھاہ خٲطرٕ تراوَن چھِ وَٹھان!", "normalised": "\"میٹریسس؟ خیال کرو تمین منظم چپلن ہنٛد رُوپ!\", شرما صاحبن ۂند یہٕ مذاق کور، تمن لیکچر ہالس منٛز ڈرپوک ہسچٕ ہنز لہر پھیلی۔ ظاہرین، مساواتن ہنٛد نظام حل کرُن گژھہٕ ییہِ نمبر دِنہٕ تاکیاو یہٕ سمجھنہٕ آسہِ زِ اوسط کالج طٲلب علم زندگی کتنی مشکل آسہِ۔ انسان صرف دیرینہ جمع کرنہٕ خٲطرٕ تخلیقی معافی تصور کٔرِ سکی۔"}
{"unnormalised": "باقی خَبَر یہِ چھُ کہ یونیورسٹی کینٹینَن چھُ زیادہ چایہ تہٕ سموسہ انبار کٔرمت، توقع چھُ کہ کیفین تہٕ آرام بخش کھٲنہٕ کُھسھ کَرنُک مقدار زیٛادٕ آسِہٕ۔ اَکھ مقامی دوکاندار یُس 'گنیشُک لِنیئر الجبرا کہِ طرف رہنمٲئی' ویچھان چھُ سو چھُ کیمپس کہِ دَروازہَس نزدیٖک پہلےِ کھوتہٕ زیٛادٕ دکان داری کران۔ لَگَگ زِ سٲرٕنی دِل کٕرِتھ تیار یکے سیمیٖسٹر باپَتھ یَتھ منٛز ویکٹر، سپیس تہٕ زیٛادٕ ہنسَن آسِہٕ... یا شاید آنٛسو۔ اسِی دینہٕ زِیادٕ تفصیلی رِپوٚرٹ 15/08/2024 پؠٹھ اول قَوِز پَتہٕ۔", "normalised": "بے تریں خبرو منٛز، یونیورسٹی کینٹینن چھُ مبینہ طور اضافی چائے تہٕ سموسے جمع کٔرِمت، کیفین تہٕ آرام بخش خوراکن ہنٛد استھمالس منٛز اضافٕ ہنز توقۅع تھٲومُت۔ اَکھ مقامی دکاندار یس \"گنیش سند لینیر الجبرا خٲطرٕ گائڈ\" بیٛچن چھُ سُہ چھُ واریاہ تیزی ستۍ کیمپس گیٹ نزدیک کٲم کران۔ ظاہرا چھُ ہر اَکھ ویکٹرس، جگہو، تہٕ واریاہ ہسچٕ…یا شاید آنسو سٟتؠ بَھرے سیمیٖسٹر خٲطرٕ تیار گژھن۔ اسہٕ دِییو پٔہلیک سوال پتہٕ پندرھویں اگست دوہزار تہٕ چٲلیہِس منٛز زیٛادہ تفصیلی خبر۔"}
{"unnormalised": "انتظامیہ کہ دفترَس کوٚر تصدیق کہ ڈراپ درخواستَن چھُ پہلےِ کھوتہٕ 50% اضافہ آمت۔ مگر ہیے، کم از کم یِی چھُ نہٕ تفریق مساوات، صحیح؟ جُڑے رہو اِس 'ریاضیائی' صورتحالَس پؠٹھ زیٛادٕ خبرَن خٲطرٕ۔", "normalised": "ایڈمنسٹرین دفترن تصدیق کٔرمُت زِ ڈراپ درخواست چھِ پہلے ہی پَنزاہ فیصد زیٛادٕ ٲمت۔ مگر ہے، کم از کم یہٕ مختلف مساوات تہٕ نہٕ چھُ، صحیح؟ مزید اپ ڈیٹس خٲطرٕ اِس ‘ ریاضیاتی ‘ صورتحالَس خٲطرٕ رھو تیار۔"}
