{"unnormalised": "ठीक आहे, तर मी माझ्या कंपनीचा वार्षिक वित्तीय अहवाल चाळत होतो (होय, मला माहीत आहे, शनिवारी रात्रीचे रोमांचक काम!), आणि काही गोष्टी माझ्या नजरेस पडल्या. मला आशा आहे की तुमच्यापैकी काही अर्थशास्त्रज्ञांना यावर प्रकाश टाकता येईल.", "normalised": "ठीक आहे, तर मी माझ्या कंपनीचा वार्षिक वित्तीय अहवाल चाळत होतो, होय, मला माहीत आहे, शनिवारची रात्र रोमांचक आहे, आणि काही गोष्टी माझ्या नजरेस पडल्या. मला आशा आहे की तुमच्यापैकी काही फायनान्स तज्ञ यावर प्रकाश टाकू शकतील."}
{"unnormalised": "सर्वात आधी, आर्थिक वर्ष २०२३-२४ साठीचा महसूल ₹१२५ कोटी दर्शविला जात आहे. म्हणजे, यात खूप शून्य आहेत, बरोबर? बंगळूरस्थित मध्यम आकाराच्या आयटी कंपनीसाठी हे चांगले मानले जाते का? अहवालात \"15% YoY वाढ\" चा देखील उल्लेख आहे जो प्रभावी वाटतो, पण थंड, कडक रोख रकमेच्या दृष्टीने याचा *खरोखर* अर्थ काय आहे? यावर्षी बोनस मिळणार आहेत की त्या गोवा भेटीच्या आशेवर पाणी फेरायचे?", "normalised": "प्रथम, आर्थिक वर्ष दोन हजार तेवीस ते चोवीस या वर्षातील महसूल रुपये एकशे पंचवीस कोटी दर्शविला जात आहे. म्हणजे, त्यात खूप शून्य आहेत, बरोबर? बंगळूरुमध्ये असलेल्या मध्यम आकाराच्या आयटी कंपनीसाठी हे चांगले मानले जाते का? अहवालात \"पंधरा टक्के वर्षानुवर्षे वाढ\" असा उल्लेख आहे, जो प्रभावी वाटतो, पण थंड, कठीण रोख रकमेच्या दृष्टीने याचा अर्थ काय आहे? यावर्षी बोनस मिळणार आहेत, की त्या गोवा भेटीसाठी मी आशा बाळगू नये?"}
{"unnormalised": "मग \"संचालन खर्च\" नावाचा एक विभाग आहे. तो दरमहा ₹७० लाख दर्शविला आहे. हे जास्त वाटते, नाही का? विशेषत: जेव्हा ते अजूनही आम्हाला वेंडिंग मशीनमधून स्वतःचा चहा विकत घ्यायला लावतात (₹१० प्रति कप, हा अन्याय आहे!). आमच्यासारख्या कंपनीसाठी सामान्यतः कोणत्या गोष्टींमुळे संचालन खर्च वाढतो? भाडे? पगार? विपणन? किंवा कदाचित व्यवस्थापन टीम जे छान जेवण करते ते?", "normalised": "मग \"Operational expenses (संचालन खर्च)\" नावाचा एक विभाग आहे. तो दरमहा रुपये सत्तर लाख दर्शविला आहे. ते खूप जास्त वाटतं, नाही का? विशेषत: जेव्हा ते अजूनही आम्हाला vending machine मधून स्वतःचा चहा विकत घ्यायला लावतात, दहा रुपये प्रति कप, फारच जास्त! सामान्यतः आमच्यासारख्या कंपनीसाठी Operational expenses (संचालन खर्च) मध्ये काय योगदान असते? भाडे? पगार? मार्केटिंग? किंवा कदाचित व्यवस्थापन टीमला मिळणारे ते fancy catered lunches (उच्च प्रतीचे जेवण)."}
{"unnormalised": "आणखी एक गोष्ट ज्यामुळे माझे डोके चक्रावले ते म्हणजे \"EBITDA मार्जिन,\" जे त्यांनी २२% असल्याचं मोठ्या अभिमानाने दाखवलं आहे. मला माझ्या MBA च्या वर्गात तो शब्द ऐकल्याचं अस्पष्टपणे आठवतं, पण खरं सांगायचं तर, ते सगळं थोडं धूसर आहे. २२% हे चांगले EBITDA मार्जिन आहे का? मी त्याची तुलना कशाशी करायला पाहिजे? मी आता \"EBITDA for Dummies\" गुगल करायला पाहिजे का?", "normalised": "आणखी एक गोष्ट ज्यामुळे मला आश्चर्य वाटले ती म्हणजे \"E-B-I-T-D-A margin (ई-बी-आय-टी-डी-ए मार्जिन),\" जे त्यांनी गर्वाने बावीस टक्के म्हणून दर्शविले आहे. मला माझ्या एम-बी-ए (M-B-A) क्लासमध्ये तो शब्द ऐकल्याचे अस्पष्टपणे आठवते, पण खरं सांगायचं तर, ते सर्व थोडे धूसर आहे. बावीस टक्के E-B-I-T-D-A margin (ई-बी-आय-टी-डी-ए मार्जिन) चांगले आहे का? मी त्याची तुलना कशाशी करावी? मी आता \"E-B-I-T-D-A for Dummies (ई-बी-आय-टी-डी-ए मूर्खांसाठी)\" गुगलवर शोधायला पाहिजे का?"}
{"unnormalised": "ताळेबंदात \"चालू दायित्वे\" नावाचा एक विभाग आहे, जो ₹३.५ कोटी दर्शवितो. त्यांनी \"दीर्घकालीन दायित्वे\" देखील विचारात घेतली आहेत, ज्याचे मूल्य रु. १०,००,००० आहे. ही कर्जे आहेत का? आणि असल्यास, आपण दिवाळखोरीच्या उंबरठ्यावर आहोत का? ठीक आहे, कदाचित मी जास्तच विचार करत आहे, पण ती संख्या खूप मोठी वाटते. विशेषत: गेल्या तिमाहीत झालेल्या कर्मचाऱ्यांच्या कपातीनंतर.", "normalised": "Balance sheet (ताळेबंद) मध्ये \"current liabilities (चालू देयता)\" नावाचा एक विभाग आहे, जो रुपये तीन पूर्णांक पाच कोटी दर्शवितो. त्यांनी \"long-term liabilities (दीर्घकालीन देयता)\" चा सुद्धा हिशोब ठेवला आहे, ज्याचे मूल्य दहा लाख रुपये आहे. हे कर्ज आहेत का? आणि असल्यास, आम्ही दिवाळखोरीच्या उंबरठ्यावर आहोत का? ठीक आहे, कदाचित मी जास्तच विचार करत आहे, पण ती संख्या खूप मोठी वाटते. विशेषत: गेल्या तिमाहीत झालेल्या नोकरकपातीनंतर."}
{"unnormalised": "तसेच, अहवालात म्हटले आहे, \"भरलेला कर: रु. ३,००,००,०००\". ही एक महत्त्वपूर्ण रक्कम आहे! हे फर्मच्या वाढलेल्या करपात्र उत्पन्नाचे प्रतिबिंब आहे की या आकडेवारीवर परिणाम करणारा आणखी एखादा घटक आहे? सरकारला इतके पैसे देणे म्हणजे खूप मोठी रक्कम आहे.", "normalised": "तसेच, अहवालात नमूद केले आहे, \"भरलेला कर: रुपये तीस लाख\". ही लक्षणीय रक्कम आहे! हे फर्मच्या वाढलेल्या taxable income (करपात्र उत्पन्ना) चे प्रतिबिंब आहे, की या आकडेवारीवर परिणाम करणारा आणखी कोणताही घटक आहे? सरकारला एवढे पैसे देणे खूप जास्त वाटते."}
{"unnormalised": "शेवटी, त्यांनी \"capex\" बद्दल काहीतरी उल्लेख केला आहे जो रु. ५ कोटी आहे आणि घसारा शुल्क आर्थिक वर्षात रु. १ कोटी दर्शविला आहे. ही भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानली जाते का? ते भविष्यातील वाढीसाठी चांगले लक्षण आहेत का?", "normalised": "शेवटी, त्यांनी \"capital expenditure (भांडवली खर्च)\" बद्दल काहीतरी उल्लेख केला आहे जो पाच कोटी रुपये आहे आणि depreciation charges (घसारा शुल्क) आर्थिक वर्षात एक कोटी रुपये दर्शविला आहे. हे capital expenditure (भांडवली खर्च) आणि depreciation (घसारा) आमच्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात का? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत का?"}
{"unnormalised": "गंभीरपणे सांगतो, तुम्ही लोक काही माहिती देऊ शकलात तर खूप आभारी राहीन. या वित्तीय जार्गनचा अर्थ लावणे माझ्या आईचे व्हॉट्सॲप फॉरवर्ड समजून घेण्यापेक्षाही कठीण आहे! आगाऊ धन्यवाद!", "normalised": "गंभीरपणे सांगतो, तुम्ही देऊ शकणारे कोणतेही अंतर्दृष्टी खूप मोलाचे ठरतील. हे वित्तीय शब्दजाल समजून घेणे माझ्या आईचे व्हॉट्सॲप फॉरवर्ड (WhatsApp forward) समजून घेण्यापेक्षा कठीण आहे! आगाऊ धन्यवाद!"}
