{"unnormalised": "भारते यात्रां कर्तुं योजना अस्ति वा? रेलयानानां, बसयानानां, विमानयानानां च समयाः कदाचित् गूढलिप्याः भेदना इव भासन्ते। आगच्छन्तु, सामान्य-तिथि-समय-अङ्कनानि (notations) कानिचित् विवृणुयामः, येषु भवन्तः स्खलन्ति, येन भवन्तः चिन्तां विना तिकीटं बुकं कर्तुं शक्नुवन्ति!", "normalised": "भारते यात्रां कर्तुं योजना अस्ति वा? रेलयान-बस-विमान-यानानां समयानुसरणं कदाचित् कूटप्रश्नं भेत्तुं सदृशं प्रतिभाति। आगच्छन्तु, कतिपये सामान्याः तिथि-समय-सङ्केताः ये कदाचित् भवद्भिः अनुभूयेरन्, तेषां गूढार्थं विवृण्मः, येन भवन्तः निर्भयाः सन्तः स्वटिकटं बुकं कर्तुं शक्नुवन्ति!"}
{"unnormalised": "प्रथमं तावत्, रेलयान-समयसारिणी। प्रस्थान-आगमन-समयाः प्रायः २४-होरा-स्वरूपे सूचिताः दृश्यन्ते। अतः १७:४५ इत्यस्य अर्थः सायंकाले ५:४५, न प्रातः ५:४५! स्मरन्तु च, अनेकानि रेलयानानि, विशेषतः दीर्घ-दूरगामिनः, \"दिवसः २, ०३:२०\" इति समयाः भवेयुः, ये दर्शयन्ति यत् ते अग्रिमे दिवसे प्रातः ३:२० वादनं आगच्छन्ति। पादटिप्पणीषु ध्यानं ददातु, यतः अनेकाः समयसारिणीः उल्लेखं करिष्यन्ति यत् \"प्रस्थानस्य ३० निमेषाणि पूर्वं रिपोर्टिंग समयः\"।", "normalised": "प्रथमं रेलयानस्य समयसारणी। भवन्तः प्रायः प्रस्थान-आगमन-समयान् चतुर्विंशतिहोरा-स्वरूपे लिखितान् द्रक्ष्यन्ति। अतः सप्तदश-चत्वारिंशत्-पञ्च इति पञ्च-चत्वारिंशत्-उत्तर-मध्याह्नः इति अर्थः, न तु पञ्च-चत्वारिंशत्-पूर्वाह्नः! स्मरन्तु च, बहूनि रेलयानानि, विशेषतः दीर्घ-दूर-यानानि, \"द्वितीय-दिवसे, शून्य-त्रि-विंशतिः\" इत्येवं समयं दर्शयेयुः, यत् सूचयति यत् ते आगले दिने त्रि-विंशतिः-वादने आगच्छन्ति। पादटिप्पणीषु दृष्टिं स्थापयन्तु, यतः बहव्यः समयसारण्यः उल्लिखिष्यन्ति यत् \"प्रस्थानस्य त्रिंशत्-निमेष-पूर्वम् आगमन-समयः\" इति।"}
{"unnormalised": "अधुना, बस्-कार्यक्रमविषये वदामः। राज्यपरिवहनबस्-यानानि प्रायः स्वरूपाणां मिश्रणं उपयुञ्जते। भवन्तः \"प्रस्था. ७:०० पूर्वाह्णे, आग. ६:०० अपराह्णे,\" अथवा \"०७०० होराः – १८०० होराः\" इत्येवं किमपि द्रष्टुं शक्नुवन्ति। भ्रमं न प्राप्नुवन्तु; \"होराः\" इत्यनेन २४-होरा-घटिकायां होराः सूच्यन्ते। दिनांकान् अपि परीक्ष्यन्तु! \"०८/१०/२०२४\" दिनाङ्के प्रस्थायमानः बसः \"अक्टोबर ८, २०२४\" दिनाङ्के प्रस्थायमानात् भिद्यते।", "normalised": "इदानीं वयं बस-अनुसूचीविषये वार्तालापं कुर्मः। राज्यपरिवहन-बस् प्रायः स्वरूपस्य मिश्रणं उपयोगं कुर्वन्ति। भवन्तः \"प्रस्थानं सप्त-पूर्वाह्नः, आगमनं षट्-उत्तर-मध्याह्नः\" अथवा \"शून्य-सप्त-शतं होराः – अष्टादश-शतं होराः\" इत्येवं द्रष्टुं शक्नुवन्ति। भ्रमं मा कुरुत; \"होराः\" इत्यनेन चतुर्विंशतिहोरा-घटिकायां होराः इति सरलं सूचयति। अपि च, तिथयः परीक्ष्यन्ताम्! \"अष्टमे अक्टोबर्-मासे द्वे सहस्रे चतुर्विंशति\" दिनाङ्के प्रस्थानं कुर्वती बस \"अक्टोबर्-मासस्य अष्टमे दिनाङ्के, द्वे सहस्रे चतुर्विंशति\" दिनाङ्के प्रस्थानं कुर्वत्याः भिन्ना अस्ति।"}
{"unnormalised": "विमानानि...आः, विमानपत्तनस्य अद्भुतं अराजकता-जगतम्! एयर्लैन्-तिकीट्स् तथा बोर्डिंग्-पास् २४-होरा-समयम्, प्रायः धार्मिकभावेन उपयोक्ष्यन्ति। अतः \"प्रस्थानम्: २१:१५ आई.एस.टी.\" (भारतीयमानकसमयः) इत्यादीनि द्रष्टुं अपेक्ष्यताम्। अपि च उपयुज्यमानं दिनाङ्क-स्वरूपं द्विवारं परीक्ष्यन्तु - तत् DD/MM/YYYY अस्ति वा MM/DD/YYYY, यतः अत्र त्रुटयः विफलतां तथा प्रमुखं शिरोवेदनां जनयितुं शक्नुवन्ति! एयर्लैन्-स्य एप अथवा वेबसाईट् इत्यनेन सह अपि सर्वदा प्रति-परीक्षणं कुर्वन्तु।", "normalised": "विमानयानानि... अहो, विमानपत्तनस्य अराजकतायाः अद्भुतं जगत्! विमानस्य टिकटाः तथा बोर्डिंग-पासाः प्रायः धार्मिकतया चतुर्विंशतिहोरा-समयस्य उपयोगं करिष्यन्ति। अतः \"प्रस्थानम्: एकविंशतिः पञ्चदश आई-एस-टी\" (भारतीय-मानक-समयः) इत्यादिवस्तुनि द्रष्टुं प्रतीक्षध्वम्। अपि च, प्रयुक्तं तिथि-स्वरूपं पुनः परीक्ष्यताम् - किं डी-डी श्लेष एम-एम श्लेष वाई-वाई-वाई-वाई अथवा एम-एम श्लेष डी-डी श्लेष वाई-वाई-वाई-वाई, यतः अत्र त्रुटिः विमानच्युतये महत्शिरोवेदनाय च कारणं भवितुम् अर्हति! सर्वदा विमानसंस्थायाः एप अथवा वेबसाइट् इत्यनेन सह अपि सत्यापयन्तु।"}
{"unnormalised": "यदा ऑनलाइन-बुकिंग्-प्लेटफॉर्मस्य विषये आगच्छति, ते मानकीकृत-स्वरूपाणि उपयोक्तुं प्रवृत्ताः सन्ति, परन्तु तथापि द्विवारं परीक्षितुं बुद्धिमत्तापूर्णम् अस्ति। उदाहरणार्थं, एकं पुष्टं रेलयानं तिकीटं \"यात्रा-दिनाङ्कः: १२-दिसम्बर-२०२४,\" दर्शयितुं शक्नोति, यदा बुकिंग्-पुष्टि-ईमेलः \"१२/१२/२०२४\" दर्शयति। सूक्ष्माः भेदाः, परन्तु महत्त्वपूर्णः।", "normalised": "यदा ऑनलाइन-बुकिंग-मञ्चाः आगच्छन्ति, ते मानकीकृतानि स्वरूपानि उपयोक्तुं प्रवृत्ताः भवन्ति, तथापि पुनःपरीक्षणं बुद्धिमत्तापूर्णम् अस्ति। उदाहरणार्थं, पुष्टीकृतं रेलयानस्य टिकटं \"यात्रा-तिथिं: द्वादशं डिसेम्बर्-मासे द्वे सहस्रे चतुर्विंशति\" इति दर्शयेत्, यदा बुकिंग-पुष्टिकरण-ईमेल \"द्वादशं डिसेम्बर्-मासे द्वे सहस्रे चतुर्विंशति\" इति दर्शयेत्। सूक्ष्म-भेदाः, परं महत्त्वपूर्णः।"}
{"unnormalised": "एका विचक्षणा वस्तुस्थितिः अस्ति \"प्रीपोन्\" संस्कृतिः या अस्माकं भारते अस्ति। यदि कश्चित् \"१५/११/२४ दिनाङ्के प्रातः १० वादनतः\" मिलनस्य \"प्रीपोन्\" कर्तुं वदति, तर्हि ते पूर्वस्मिन् समये तथा/अथवा दिनाङ्के अग्रे आनेतुम् इच्छन्ति। विपर्ययेण, \"पोस्ट्पोन्\" इत्यस्य अर्थः विलम्बं कर्तुम्। यात्राणां समन्वयने एतानि मनसि स्थापयितुं उत्तमम्।", "normalised": "एकः विशेषः विषयः अस्ति \"प्रीपोन्\" संस्कृतिः या अस्माकं भारते अस्ति। यदि कश्चित् भवन्तं \"पञ्चदशे नवम्बर्-मासे द्वे सहस्रे चतुर्विंशति दिनाङ्के दश-पूर्वाह्णे\" सभां \"प्रीपोन्\" कर्तुं पृच्छति, तर्हि ते तं पूर्वतर-समये स्लेश अथवा दिनाङ्के आनेतुम् इच्छन्ति। विपरीते \"पोस्ट्पोन्\" इत्युक्ते विलम्बं कर्तुं भवति। यात्राणां समन्वयने एतानि मनसि स्थापयितुं शुभम्।"}
{"unnormalised": "अन्ते, समय-क्षेत्राणां विषये एकं वाक्यम्। भारतं आई.एस.टी. (भारतीयमानकसमयः) अनुसरति, यत् जी.एम.टी.+५:३० अस्ति। अतः यदि भवान् विदेशे केनचित् सह समन्वयति, तर्हि एतं भेदं ध्यातुं। कल्पयन्तु, भवन्तः लण्डनस्थं मित्रं कथयन्ति यत् रेलयानं \"१८:०० आई.एस.टी.\" इत्यत्र प्रस्थानं करोति, आई.एस.टी. इति विना निर्दिश्य... ते मन्येरन् यत् तत् तेषां समये सायं ६ वादनम् अस्ति, यत् अत्यन्तं भिन्नम् अस्ति!", "normalised": "अन्ते च, समयक्षेत्रविषये एकः शब्दः। भारतं आई-एस-टी (भारतीय-मानक-समयः) अनुसरति, यत् जी-एम-टी प्लस पञ्च-त्रिंशत् अस्ति। अतः यदि भवन्तः विदेशे केनचित् सह समन्वयने कुर्वन्ति, तर्हि एतत् अन्तरं गणयन्तु। कल्पयन्तु लण्डन-नगरे स्वमित्राय वदन्तं यत् रेलयानं \"अष्टादश-शतं आई-एस-टी\" प्रस्थानं करोति आई-एस-टी इति निर्दिष्टं विना... ते संभाव्यतः मन्येरन् यत् तत् तेषां समये षट्-उत्तर-मध्याह्नः इति, यत् बहु भिन्नम् अस्ति!"}
{"unnormalised": "अतः, भवान् स्थानीयं बस्यानं आरुहति, राजधानी-एक्सप्रेस् स्वीकरोति, अथवा भिन्नं राज्यं प्रति उड्डयनं करोति, एतान् दिनाङ्क-समय-स्वरूपाः कथं पठनीयाः इति ज्ञानं सुगमयात्रायाः कुञ्जी अस्ति। सुखमय यात्रा, भाई! सर्वदा द्विवारं परीक्ष्यन्तु, पुष्टिकरणं कुर्वन्तु, कदाचित् त्रिवारं अपि परीक्ष्यन्तु, यतः भारते वस्तूनां विषये अन्तिम-निमेषे परिवर्तनं भवितुम् अर्हति।", "normalised": "अतः भवान् स्थानीय-बस-याने उपविशति वा, राजधानी-एक्सप्रेस्-याने गच्छति वा, विभिन्ने राज्ये गच्छति वा, ताः तिथि-समय-स्वरूपानि कथं पठनीयाः इति ज्ञानं सुगम-यात्रायाः कुञ्जी अस्ति। शुभ-यात्राः, भ्रातः! सर्वदा पुनः परीक्ष्य स्मरन्तु, पुष्टीकुरुत, संभाव्यतः त्रिगुणं परीक्ष्यताम् अपि, यतः भारते अन्तिमक्षणे वस्तुनि परिवर्तनाधीनानि भवन्ति।"}
