{"unnormalised": "भारतीय रेल विभागः ०१/०१/२०२५ दिनाङ्कात् प्रभावीणि अनेकानि रेलयानसमयसारिणीपरिवर्तनानि उद्घोषितवान्, ये अखिलभारतीययात्रिकान् प्रभावयिष्यन्ति। एतेषां संशोधनानाम् उद्देश्यं समयपालनस्य उन्नतिः, संसाधनवितरणस्य अनुकूलनं च। यात्रिभ्यः IRCTC जालस्थाने अथवा चलदूरभाषप्रयोगे अद्यतनीकृतं समयसारिणी निरीक्षितुं परामर्शः दीयते।", "normalised": "भारतीयरेल्वेः प्रथमजनवरीद्वि सहस्रपञ्चविंशतिवर्षतः प्रभावयुक्तानां केषाञ्चन रेलयानकार्यक्रमाणां परिवर्तनानि घोषितवान्, ये राष्ट्रव्यापीयात्रिकान् प्रभावयिष्यन्ति। परिवर्तनानि समयपालनस्य अभिवृद्धये संसाधनवितरणस्य अनुकूलनाय च लक्षितानि। यात्रिकान् आई-आर-सी-टी-सी जालस्थाने अथवा चलदूरभाषप्रयोगे अद्यतनीकृतसमयसारणीं निरीक्षितुं सूच्यते।"}
{"unnormalised": "प्रमुखपरिवर्तनेषु हावड़ा मेल इति यानं २२:३० होरास्थाने इदानीं २२:०० होरायां प्रस्थानं करिष्यति। तथैव देहलीतः मुम्बईनगरं प्रति राजधानी एक्सप्रेस नामकं यानं १ होरया पूर्वं भविष्यति, यस्य नवीनं प्रस्थानसमयः १६:०० होरा भविष्यति। चेन्नै एक्सप्रेस नामकं यानं प्रायः ४५ निमेषाणां विलम्बेन ०७:१५ होरायां प्रस्थानं करिष्यति।", "normalised": "प्रमुखाणि परिवर्तनानि यथा हावड़ा मेल रेलयानं इदानीं द्वाविंशतिशतहोरासु प्रस्थानं करिष्यति, न तु द्वाविंशतिशतत्रिंशत्होरासु। तथैव, देहलीतः मुम्बईनगरं प्रति राजधानी एक्सप्रेस रेलयानं एकघण्टा पूर्वं भविष्यति, यस्य नवीनप्रस्थानकालः षोडशशतहोराः भविष्यति। चेन्नै एक्सप्रेस रेलयानं, तथापि, प्रायशः पञ्चचत्वारिंशत् निमेषाणां विलम्बं अनुभविष्यति, यत् शून्यसप्तशतपञ्चदशहोरासु प्रस्थानं करिष्यति।"}
{"unnormalised": "एते समायोजनाः रेलकार्यस्य सरलीकरणस्य, व्यवधानानां न्यूनीकरणस्य च बृहत्प्रयासस्य भागः सन्ति। रेल विभागेन यात्रिभ्यः अनुरोधः कृतः अस्ति यत् ते एतेषां परिवर्तनानां विषये ध्यानं दद्युः येन कस्यापि असुविधायाः निवारणं भवेत्। विस्तृतजानकारीं प्राप्तुं यात्रिणः हेल्पलाइन संख्यां १३९ उपस्थाप्य अथवा निकटतमं रेलस्थानकं गत्वा पृच्छन्ति।", "normalised": "एते समायोजनाः रेलयानकार्यसञ्चालनस्य सरलीकरणाय बाधानां न्यूनीकरणाय च बृहत्प्रयासस्य भागः सन्ति। रेलविभागेन यात्रिकाः एतानि परिवर्तनानि ध्याने निधातुं प्रार्थिताः, येन कापि असुविधा न भवेत्। विस्तृतसूचनायै यात्रिकाः हेल्पलाइन नम्बर एकत्रिंशन्नव इति आह्वयितुं शक्नुवन्ति अथवा निकटस्थं रेलस्थानकं गन्तुं शक्नुवन्ति।"}
