{"unnormalised": "भोः सर्वे, कोंकणरेलमार्गेण यात्रां कर्तुं योजनां कुर्वन् अस्मि, कालविषये किञ्चित् व्याकुलः अस्मि। कोऽपि एतं समयसारिणीं व्याकर्तुं साहाय्यं कर्तुं शक्नोति वा? उक्तं यत् मुम्बई सीएसटीतः प्रातः ०५:५० वादनतः रेलयानं प्रस्थानं करोति, मडगाँव च १४:३० वादने प्राप्नोति। किम् एतस्य अर्थोऽस्ति यत् नवहोरात्मकं यात्रा, स्थूलरूपेण? अपि च, विभिन्नेषु जालस्थानेषु समानस्य रेलयानस्य विभिन्नाः आगमनकालः दृश्यन्ते - एकः कथयति २:३० अपराह्ने, अपरः च १४:४५ वादने। कः सत्यः, अथवा कति अवकाशकालः मम स्थापनीयः?", "normalised": "भोः सर्वे, कोंकणरेलयानमार्गेण यात्रां योजयामि, समयविषये किञ्चित् व्याकुलः अस्मि। कश्चित् एतत् समयसारिणीं विवृणोतु? उक्तमस्ति यत् रेलयानं मुम्बई सी-एस्-टीतः शून्य पञ्च पञ्चाशत् होरासु निर्गच्छति, मडगांवं च चतुर्दश त्रिंशत् होरासु प्राप्नोति। किं तस्य अर्थो नवहोरात्मकः प्रवासः, स्थूलरूपेण? अपि च, अहं विभिन्नेषु जालस्थानेषु समानस्य रेलयानस्य विभिन्नागमनसमयान् पश्यामि - एकः वदति द्वि त्रिंशत् पी-एम्, अपरः वदति चतुर्दश चतुष्पञ्चाशत् होराः। कः सत्यः, अथवा कति बफर-समयः मया रक्षणीयः?"}
{"unnormalised": "भारतीयरेलयानानां समयसारिणी ज्ञातुं कष्टकरं भवितुं शक्नोति, विशेषतः २४-होरा-स्वरूपेण सम्भाव्यविवादैः सह। समयसारिणीकालः ०५:५० वादनं निश्चयेन प्रातः ५:५० वादनं निर्दिशति। तथा च १४:३० वादनं २:३० अपराह्ने। अन्तरं भवते समग्रं यात्राकालं ददाति। इदानीं, विभिन्नेषु जालस्थानेषु आगमनकालेषु अल्पः भेदः (२:३० अपराह्ने वि. १४:४५ वादनं) कतिपयकारणात् भवितुं शक्नोति। तत् भारतीयरेलमार्गाणां अनुसूच्यवस्थायां अद्यतनपरिवर्तनैः अथवा प्रदर्शने केवलं आवर्तनभेदान् कारणेन भवितुं शक्नोति। आधिकारिकं आईआरसीटीसी जालस्थानं वा अनुप्रयोगं नवीनतमसूचनायै पश्यन्तु। अहं व्यक्तिगतरूपेण अप्रत्याशितविलम्बेषु निर्धारितागमनकाले १५-३० निमेषाणां अवकाशं सर्वदा योजयेयम्।", "normalised": "भारतीयरेलयानसमयसारिणीं ज्ञातुं कठिनं भवितुम् अर्हति, विशेषतः चतुर्विंशति-होरा-स्वरूपेण संभावितविभिन्नताभिः च सह। समयसारिणी समयः शून्य पञ्च पञ्चाशत् होराः वस्तुतः पञ्च पञ्चाशत् ए-एम् इति निर्दिशति। चतुर्दश त्रिंशत् होराः द्वि त्रिंशत् पी-एम् इति। अन्तरः भवते कुलयात्राकालं ददाति। इदानीं, विभिन्नेषु जालस्थानेषु आगमने किञ्चित् भेदः (द्वि त्रिंशत् पी-एम् विरुद्धं चतुर्दश चतुष्पञ्चाशत् होराः) कतिपयकारणानां कारणेन भवितुम् अर्हति। तत् भारतीयरेलवेद्वारा सारण्यां हालिया परिवर्तनानि भवितुम् अर्हन्ति अथवा कदाचित् प्रदर्शनस्य भेदः। आधिकारिकं आई-आर्-सी-टी-सी जालस्थानं वा एप्लीकेशनं वा नवीनतमसूचनायाः कृते पश्य। अहं व्यक्तिगतरूपेण अप्रत्याशितविलम्बे सति अनुसूचित-आगमन-समये पञ्चदश-त्रिंशत् निमेषाणां बफरं सर्वदा योजयेयम्।"}
{"unnormalised": "अन्यरेलयानानां समयेषु, स्रोतसत्यता सुनिश्चितं कुरुत। मेकमाईट्रिप अथवा रेलयात्री इत्येतादृशानि जालस्थानानि सुविधानि सन्ति किन्तु आधिकारिके आईआरसीटीसी पोर्टले (irctc.co.in) सूचनां सत्यापितं कुरुत। बुकिंग् कुर्वन्, आरोहणकालं द्विगुणितं कुरुत (यथा, १७:२० वादनं ५:२० अपराह्ने) तथा गन्तव्यकालं च। स्मरत च, रेलयानसङ्ख्या तथा रेलयाननाम अपि युष्माकं सत्यं रेलयानम् आरोहणं सुनिश्चितं कर्तुं महत्त्वपूर्णाः सन्ति। सुखमयं सुरक्षितं च यात्रा, सर्वेभ्यः!", "normalised": "अन्यरेलयानानां समयानां विषये, स्त्रोतसः विश्वसनीयतां सर्वदा सुनिश्चितं कुरु। मेकमाईट्रिप अथवा रेलयात्री इव जालस्थानानि सुविधानि सन्ति, परन्तु आधिकारिके आई-आर्-सी-टी-सी पोर्टल् (आई-आर्-सी-टी-सी डॉट को डॉट इन) मध्ये सूचनां सत्यापय। बुकिंग् कुर्वन्, बोर्डिंग्-समयं (उदाहरणार्थं, सप्तदश विंशति होराः पञ्च विंशति पी-एम् कृते) गन्तव्यसमयं च द्विगुणं परीक्ष्य पश्य। स्मरतु च, रेलयानसंख्या रेलयाननाम च अपि महत्वपूर्णं अस्ति यत् भवन् उचितं रेलयानं आरोहति इति सत्यापयितुम्। सर्वेभ्यः सुखदा सुरक्षितयात्रा च!"}
