```json
{
  "unnormalised": "أعلن معهد IIT دلهي مؤخرًا عن دورة جديدة حول \"الذكاء الاصطناعي للمبتدئين\"، تبدأ في 15/07/2024. تهدف الدورة إلى تزويد الطلاب بمعرفة أساسية في الذكاء الاصطناعي، وتغطي موضوعات مثل تعلم الآلة (ML) ومعالجة اللغة الطبيعية (NLP). سيكون خبراء من شركات مثل TCS وإنفوسيس محاضرين ضيوف.",
  "normalised": "أعلن I-I-T دلهي مؤخرًا عن دورة جديدة حول \"A-I للمبتدئين\"، تبدأ في الخامس عشر من يوليو ألفين وأربعة وعشرين. تهدف الدورة إلى تزويد الطلاب بمعرفة أساسية في الذكاء الاصطناعي، وتغطي موضوعات مثل تعلم الآلة (M-L) ومعالجة اللغة الطبيعية (N-L-P). سيكون خبراء من شركات مثل T-C-S وإنفوسيس محاضرين ضيوف.",
  "raw": "أعلن مساعد: أعلن معهد IIT دلهي مؤخرًا عن دورة جديدة حول \"الذكاء الاصطناعي للمبتدئين\"، تبدأ في 15/07/2024. تهدف الدورة إلى تزويد الطلاب بمعرفة أساسية في الذكاء الاصطناعي، وتغطي موضوعات مثل تعلم الآلة (ML) ومعالجة اللغة الطبيعية (NLP). سيكون خبراء من شركات مثل TCS وإنفوسيس محاضرين ضيوف.\n\n{\n  \"unnormalised\": \"أعلن معهد IIT دلهي مؤخرًا عن دورة جديدة حول \\\"الذكاء الاصطناعي للمبتدئين\\\"، تبدأ في 15/07/2024. تهدف الدورة إلى تزويد الطلاب بمعرفة أساسية في الذكاء الاصطناعي، وتغطي موضوعات مثل تعلم الآلة (ML) ومعالجة اللغة الطبيعية (NLP). سيكون خبراء من شركات مثل TCS وإنفوسيس محاضرين ضيوف.\",\n  \"normalised\": \"أعلن I-I-T دلهي مؤخرًا عن دورة جديدة حول \\\"A-I للمبتدئين\\\"، تبدأ في الخامس عشر من يوليو ألفين وأربعة وعشرين. تهدف الدورة إلى تزويد الطلاب بمعرفة أساسية في الذكاء الاصطناعي، وتغطي موضوعات مثل تعلم الآلة (M-L) ومعالجة اللغة الطبيعية (N-L-P). سيكون خبراء من شركات مثل T-C-S وإنفوسيس محاضرين ضيوف.\",\n  \"raw\": \"أعلن مساعد: أعلن معهد IIT دلهي مؤخرًا عن دورة جديدة حول \\\"الذكاء الاصطناعي للمبتدئين\\\"، تبدأ في 15/07/2024. تهدف الدورة إلى تزويد الطلاب بمعرفة أساسية في الذكاء الاصطناعي، وتغطي موضوعات مثل تعلم الآلة (ML) ومعالجة اللغة الطبيعية (NLP). سيكون خبراء من شركات مثل TCS وإنفوسيس محاضرين ضيوف.\"\n}"
}
```
```json
{
  "unnormalised": "يتضمن المنهج مشاريع عملية باستخدام Python 3.9 و TensorFlow 2.0. سيتعلم المشاركون بناء نماذج ذكاء اصطناعي أساسية للتعرف على الصور وتصنيف النصوص. هناك تركيز قوي على الاعتبارات الأخلاقية في تطوير الذكاء الاصطناعي، لا سيما فيما يتعلق بالتحيز والإنصاف. تبلغ رسوم الدورة 25,000 روبية هندية، ولكن تتوفر منح دراسية للمرشحين المستحقين.",
  "normalised": "يتضمن المنهج مشاريع عملية باستخدام Python ثلاثة فاصلة تسعة و TensorFlow اثنين فاصلة صفر. سيتعلم المشاركون بناء نماذج الذكاء الاصطناعي الأساسية للتعرف على الصور وتصنيف النصوص. هناك تركيز قوي على الاعتبارات الأخلاقية في تطوير الذكاء الاصطناعي، لا سيما فيما يتعلق بالتحيز والإنصاف. تبلغ رسوم الدورة خمسة وعشرون ألف روبية هندية، ولكن تتوفر منح دراسية للمرشحين المستحقين.",
  "raw": "يتضمن المنهج مشاريع عملية باستخدام Python 3.9 و TensorFlow 2.0. سيتعلم المشاركون بناء نماذج ذكاء اصطناعي أساسية للتعرف على الصور وتصنيف النصوص. هناك تركيز قوي على الاعتبارات الأخلاقية في تطوير الذكاء الاصطناعي، لا سيما فيما يتعلق بالتحيز والإنصاف. تبلغ رسوم الدورة 25,000 روبية هندية، ولكن تتوفر منح دراسية للمرشحين المستحقين."
}
```
```json
{
  "unnormalised": "وفقًا للأستاذ الدكتور رافي كومار، رئيس قسم علوم الحاسوب، \"الذكاء الاصطناعي يغير كل قطاع، ومن الضروري أن يكون لدى الطلاب فهم قوي لمبادئه\". وأضاف كذلك أن 70% من الخريجين الذين يتمتعون بمهارات الذكاء الاصطناعي يشهدون تحسنًا كبيرًا في آفاقهم المهنية.",
  "normalised": "وفقًا للأستاذ رافي كومار، رئيس قسم علوم الحاسوب، \"الذكاء الاصطناعي يغير كل قطاع، ومن الضروري أن يكون لدى الطلاب فهم قوي لمبادئه\". وأضاف كذلك أن سبعين بالمئة من الخريجين الذين يتمتعون بمهارات الذكاء الاصطناعي يشهدون تحسنًا كبيرًا في آفاقهم المهنية.",
  "raw": "وفقًا للأستاذ الدكتور رافي كومار، رئيس قسم علوم الحاسوب، \"الذكاء الاصطناعي يغير كل قطاع، ومن الضروري أن يكون لدى الطلاب فهم قوي لمبادئه\". وأضاف كذلك أن 70% من الخريجين الذين يتمتعون بمهارات الذكاء الاصطناعي يشهدون تحسنًا كبيرًا في آفاقهم المهنية."
}
```
```json
{
  "unnormalised": "الدورة مفتوحة للطلاب من جميع الخلفيات، مع حد أدنى من المتطلبات وهو 2+10 مع الرياضيات كمادة. الموعد النهائي لتقديم الطلبات هو 30/06/2024. يمكن للمرشحين المهتمين التقديم من خلال موقع IIT Delhi الإلكتروني.",
  "normalised": "الدورة مفتوحة للطلاب من جميع الخلفيات، مع حد أدنى من المتطلبات وهو عشرة زائد اثنين مع الرياضيات كمادة. الموعد النهائي لتقديم الطلبات هو الثلاثين من يونيو ألفين وأربعة وعشرين. يمكن للمرشحين المهتمين التقديم من خلال موقع I-I-T Delhi الإلكتروني.",
  "raw": "الدورة مفتوحة للطلاب من جميع الخلفيات، مع حد أدنى من المتطلبات وهو 2+10 مع الرياضيات كمادة. الموعد النهائي لتقديم الطلبات هو 30/06/2024. يمكن للمرشحين المهتمين التقديم من خلال موقع IIT Delhi الإلكتروني. The course is open to students from all backgrounds, with a minimum requirement of ten plus two with mathematics as a subject. The application deadline is thirtieth june two thousand and twenty four. Interested candidates can apply through the I-I-T Delhi website."
}
```
```json
{
  "unnormalised": "من المتوقع أن تسد هذه المبادرة فجوة المهارات في مجال الذكاء الاصطناعي وأن تساهم في صناعة التكنولوجيا المتنامية في الهند. مع زيادة الطلب على متخصصي الذكاء الاصطناعي بنسبة 20٪ سنويًا، تقدم هذه الدورة فرصة في الوقت المناسب للطلاب لدخول مجال واعد.",
  "normalised": "من المتوقع أن تسد هذه المبادرة فجوة المهارات في مجال الذكاء الاصطناعي وأن تساهم في صناعة التكنولوجيا المتنامية في الهند. مع زيادة الطلب على متخصصي الذكاء الاصطناعي بنسبة عشرين بالمائة سنويًا، تقدم هذه الدورة فرصة في الوقت المناسب للطلاب لدخول مجال واعد.",
  "raw": "مساعد: {\n  \"unnormalised\": \"من المتوقع أن تسد هذه المبادرة فجوة المهارات في مجال الذكاء الاصطناعي وأن تساهم في صناعة التكنولوجيا المتنامية في الهند. مع زيادة الطلب على متخصصي الذكاء الاصطناعي بنسبة 20٪ سنويًا، تقدم هذه الدورة فرصة في الوقت المناسب للطلاب لدخول مجال واعد.\",\n  \"normalised\": \"من المتوقع أن تسد هذه المبادرة فجوة المهارات في مجال الذكاء الاصطناعي وأن تساهم في صناعة التكنولوجيا المتنامية في الهند. مع زيادة الطلب على متخصصي الذكاء الاصطناعي بنسبة عشرين بالمائة سنويًا، تقدم هذه الدورة فرصة في الوقت المناسب للطلاب لدخول مجال واعد.\",\n  \"text\": \"\"\n}"
}
```
