{"unnormalised": "ਦੀਵਾਲੀ, ਜਿਸਨੂੰ ਰੌਸ਼ਨੀਆਂ ਦਾ ਤਿਉਹਾਰ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ 5-ਦਿਨਾਂ ਦਾ ਤਿਉਹਾਰ ਹੈ। ਇਸ ਸਾਲ, ਦੀਵਾਲੀ 12 ਨਵੰਬਰ, 2024 ਨੂੰ ਹੈ। ਇਹ ਤਿਉਹਾਰ ਧਨਤੇਰਸ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਦੀਵਾਲੀ ਤੋਂ 2 ਦਿਨ ਪਹਿਲਾਂ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਪਰਿਵਾਰ ਦੀਵਾਲੀ ਦੇ ਸਮੇਂ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਅਨੁਕੂਲ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਨਿਯਮਤ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਹਨ।", "normalised": "ਦਿਵਾਲੀ, ਜਿਸਨੂੰ ਰੋਸ਼ਨੀ ਦਾ ਤਿਉਹਾਰ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪੰਜ ਦਿਨਾਂ ਦਾ ਤਿਉਹਾਰ ਹੈ। ਇਸ ਸਾਲ, ਦਿਵਾਲੀ ਬਾਰਾਂ ਨਵੰਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੈ। ਇਹ ਤਿਉਹਾਰ ਧਨਤੇਰਸ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਦਿਵਾਲੀ ਤੋਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ ਹੁੰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਪਰਿਵਾਰ ਦਿਵਾਲੀ ਦੇ ਸਮੇਂ ਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਅਨੁਕੂਲ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਨਿਯਮਤ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਅੱਗੇ ਵਧਾਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਧਨਤੇਰਸ, ਜੋ ਕਿ 11/10/2024 ਨੂੰ ਆਉਂਦੀ ਹੈ, ਦੀਵਾਲੀ ਦੇ ਜਸ਼ਨਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੈ। ਲੋਕ ਅਕਸਰ ਸੋਨੇ ਅਤੇ ਚਾਂਦੀ ਦੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਸ਼ੁਭ ਮੰਨ ਕੇ ਖਰੀਦਦੇ ਹਨ। ਅਗਲਾ ਦਿਨ, 11/11/2024, ਛੋਟੀ ਦੀਵਾਲੀ ਹੈ, ਜਿਸਨੂੰ ਨਰਕਾ ਚਤੁਰਦਸ਼ੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।", "normalised": "ਧਨਤੇਰਸ, ਦਸ ਨਵੰਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ, ਦਿਵਾਲੀ ਦੇ ਜਸ਼ਨਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਹੁੰਦੀ ਹੈ। ਲੋਕ ਅਕਸਰ ਸੋਨੇ ਅਤੇ ਚਾਂਦੀ ਦੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਸ਼ੁਭ ਸ਼ਗਨ ਵਜੋਂ ਖਰੀਦਦੇ ਹਨ। ਅਗਲਾ ਦਿਨ, ਗਿਆਰਾਂ ਨਵੰਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, ਛੋਟੀ ਦਿਵਾਲੀ ਹੈ, ਜਿਸਨੂੰ ਨਰਕਾ ਚਤੁਰਦਸ਼ੀ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਦੀਵਾਲੀ ਆਪਣੇ ਆਪ ਵਿੱਚ, ਜਿਸਨੂੰ ਲਕਸ਼ਮੀ ਪੂਜਾ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, 12/11/2024 ਨੂੰ ਮਨਾਈ ਜਾਂਦੀ ਹੈ। ਪਰਿਵਾਰ ਧਨ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੀ ਦੇਵੀ, ਦੇਵੀ ਲਕਸ਼ਮੀ ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਾਮ 6:00 ਵਜੇ ਤੋਂ ਰਾਤ 8:00 ਵਜੇ ਦੇ ਵਿਚਕਾਰ। ਘਰਾਂ ਨੂੰ ਦੀਵਿਆਂ (ਤੇਲ ਦੇ ਦੀਵੇ) ਅਤੇ ਰੰਗੋਲੀਆਂ (ਰੰਗੀਨ ਡਿਜ਼ਾਈਨ) ਨਾਲ ਸਜਾਇਆ ਜਾਂਦਾ ਹੈ।", "normalised": "ਦਿਵਾਲੀ ਖੁਦ, ਜਿਸਨੂੰ ਲਕਸ਼ਮੀ ਪੂਜਾ ਵੀ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਬਾਰਾਂ ਨਵੰਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਮਨਾਈ ਜਾਂਦੀ ਹੈ। ਪਰਿਵਾਰ ਦੇਵੀ ਲਕਸ਼ਮੀ, ਧਨ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੀ ਦੇਵੀ, ਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਸ਼ਾਮ ਛੇ ਸਿਫ਼ਰ ਸਿਫ਼ਰ ਤੋਂ ਲੈ ਕੇ ਸ਼ਾਮ ਅੱਠ ਸਿਫ਼ਰ ਸਿਫ਼ਰ ਦੇ ਵਿਚਕਾਰ। ਘਰਾਂ ਨੂੰ ਦੀਵਿਆਂ (ਤੇਲ ਦੇ ਦੀਵੇ) ਅਤੇ ਰੰਗੋਲੀਆਂ (ਰੰਗਦਾਰ ਡਿਜ਼ਾਈਨ) ਨਾਲ ਸਜਾਇਆ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਦੀਵਾਲੀ ਤੋਂ ਅਗਲਾ ਦਿਨ, 13/11/2024, ਗੋਵਰਧਨ ਪੂਜਾ ਹੈ। ਇਹ ਉਸ ਦਿਨ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਜਦੋਂ ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਤੇਜ਼ ਮੀਂਹ ਤੋਂ ਬਚਾਉਣ ਲਈ ਗੋਵਰਧਨ ਪਹਾੜੀ ਨੂੰ ਚੁੱਕਿਆ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਗੋਹੇ ਦੀ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਪਹਾੜੀ ਬਣਾਉਂਦੇ ਹਨ ਅਤੇ ਉਸਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ।", "normalised": "ਦਿਵਾਲੀ ਤੋਂ ਅਗਲਾ ਦਿਨ, ਤੇਰਾਂ ਨਵੰਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, ਗੋਵਰਧਨ ਪੂਜਾ ਹੈ। ਇਹ ਉਸ ਦਿਨ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਜਦੋਂ ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਨੂੰ ਤੇਜ਼ ਬਾਰਸ਼ ਤੋਂ ਬਚਾਉਣ ਲਈ ਗੋਵਰਧਨ ਪਹਾੜੀ ਨੂੰ ਚੁੱਕਿਆ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਗੋਬਰ ਦੀ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਪਹਾੜੀ ਬਣਾਉਂਦੇ ਹਨ ਅਤੇ ਇਸਦੀ ਪੂਜਾ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਭਾਈ ਦੂਜ 14/11/2024 ਨੂੰ ਹੈ। ਇਹ ਤਿਉਹਾਰ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਦੇ ਬੰਧਨ ਨੂੰ ਮਨਾਉਂਦਾ ਹੈ। ਭੈਣਾਂ ਆਪਣੇ ਭਰਾਵਾਂ ਦੀ ਲੰਬੀ ਉਮਰ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਦੀਆਂ ਹਨ। ਭਾਈ ਦੂਜ ਆਮ ਤੌਰ 'ਤੇ ਦੁਪਹਿਰ 1:30 ਵਜੇ ਤੋਂ 3:30 ਵਜੇ ਤੱਕ ਹੁੰਦੀ ਹੈ, ਜਿਸਨੂੰ ਸ਼ੁਭ ਸਮਾਂ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।", "normalised": "ਭਾਈ ਦੂਜ ਚੌਦਾਂ ਨਵੰਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੈ। ਇਹ ਤਿਉਹਾਰ ਭਰਾਵਾਂ ਅਤੇ ਭੈਣਾਂ ਦੇ ਬੰਧਨ ਦਾ ਜਸ਼ਨ ਮਨਾਉਂਦਾ ਹੈ। ਭੈਣਾਂ ਆਪਣੇ ਭਰਾਵਾਂ ਦੀ ਲੰਬੀ ਉਮਰ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਦੀਆਂ ਹਨ। ਭਾਈ ਦੂਜ ਆਮ ਤੌਰ 'ਤੇ ਦੁਪਹਿਰ ਇੱਕ ਤੀਹ ਤੋਂ ਲੈ ਕੇ ਦੁਪਹਿਰ ਤਿੰਨ ਤੀਹ ਤੱਕ ਹੁੰਦੀ ਹੈ, ਜਿਸਨੂੰ ਸ਼ੁਭ ਸਮਾਂ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਜਦੋਂ ਕਿ ਸਹੀ ਸਮਾਂ ਅਤੇ ਰੀਤੀ-ਰਿਵਾਜ ਖੇਤਰੀ ਤੌਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੇ ਹਨ, ਇਹ 5 ਦਿਨ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਏ ਜਾਂਦੇ ਹਨ। ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਕਈ ਵਾਰ ਵਿਵਾਦਪੂਰਨ ਤਾਰੀਖਾਂ ਵੀ ਦਰਜ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਇਹ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਤੋਂ ਭਿੰਨਤਾਵਾਂ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ। ਦੀਵਾਲੀ ਦਾ ਪ੍ਰਤੀਕਵਾਦ ਅਤੇ ਜਿੱਤ, ਉਮੀਦ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੇ ਵਿਸ਼ੇ ਸਦੀਵੀ ਹਨ।", "normalised": "ਜਦੋਂ ਕਿ ਸਹੀ ਸਮਾਂ ਅਤੇ ਰਸਮਾਂ ਖੇਤਰੀ ਤੌਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਇਹ ਪੰਜ ਦਿਨ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਉਤਸ਼ਾਹ ਨਾਲ ਮਨਾਏ ਜਾਂਦੇ ਹਨ। ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਕਈ ਵਾਰ ਵਿਵਾਦਿਤ ਤਾਰੀਖਾਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਪਰ ਇਹ ਭਾਰਤ ਦੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਤੋਂ ਭਿੰਨਤਾਵਾਂ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ। ਦਿਵਾਲੀ ਦਾ ਪ੍ਰਤੀਕਵਾਦ ਅਤੇ ਜਿੱਤ, ਉਮੀਦ ਅਤੇ ਖੁਸ਼ਹਾਲੀ ਦੇ ਵਿਸ਼ੇ ਸਦੀਵੀ ਹਨ।"}
