{"unnormalised": "ਹਿੰਦੂਆਂ ਦੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਤਿਉਹਾਰ ਕਿਹੜੇ ਹਨ ਅਤੇ ਉਹ ਕਦੋਂ ਮਨਾਏ ਜਾਂਦੇ ਹਨ?", "normalised": "ਹਿੰਦੂਆਂ ਦੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਤਿਉਹਾਰ ਕਿਹੜੇ ਹਨ ਅਤੇ ਉਹ ਕਦੋਂ ਮਨਾਏ ਜਾਂਦੇ ਹਨ?"}
{"unnormalised": "ਨਮਸਤੇ! ਹਿੰਦੂ ਤਿਉਹਾਰਾਂ ਦੇ ਕੈਲੰਡਰ ਨੂੰ ਸਮਝਣਾ ਥੋੜਾ ਗੁੰਝਲਦਾਰ ਲੱਗ ਸਕਦਾ ਹੈ, ਕਿਉਂਕਿ ਬਹੁਤ ਸਾਰੀਆਂ ਤਾਰੀਖਾਂ ਚੰਦਰਮਾ ਦੇ ਚੱਕਰ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਪਰ ਕੁਝ ਮੁੱਖ ਤਾਰੀਖਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਮਹੱਤਵ ਨੂੰ ਜਾਣਨਾ ਇੱਕ ਚੰਗੀ ਨੀਂਹ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ। ਆਓ ਕੁਝ ਵੱਡੇ ਤਿਉਹਾਰਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ।", "normalised": "ਨਮਸਤੇ! ਹਿੰਦੂ ਤਿਉਹਾਰਾਂ ਦੇ ਕੈਲੰਡਰ ਨੂੰ ਸਮਝਣਾ ਥੋੜ੍ਹਾ ਗੁੰਝਲਦਾਰ ਲੱਗ ਸਕਦਾ ਹੈ, ਕਿਉਂਕਿ ਬਹੁਤੀਆਂ ਤਾਰੀਖਾਂ ਚੰਦਰਮਾ ਦੇ ਚੱਕਰ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਪਰ ਕੁਝ ਮੁੱਖ ਤਾਰੀਖਾਂ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਜਾਣਨਾ ਇੱਕ ਵਧੀਆ ਨੀਂਹ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦਾ ਹੈ। ਆਓ ਕੁਝ ਮੁੱਖ ਤਿਉਹਾਰਾਂ ਬਾਰੇ ਜਾਣੀਏ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਧ ਮਨਾਏ ਜਾਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਦੀਵਾਲੀ, ਰੌਸ਼ਨੀਆਂ ਦਾ ਤਿਉਹਾਰ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਕਤੂਬਰ/ਨਵੰਬਰ ਵਿੱਚ ਆਉਂਦਾ ਹੈ, ਹਿੰਦੂ ਚੰਦਰਮਾ ਕੈਲੰਡਰ ਦੇ ਅਨੁਸਾਰ, ਕੱਤਕ ਦੇ 15ਵੇਂ ਦਿਨ। 2024 ਵਿੱਚ, ਦੀਵਾਲੀ 31/10/2024 ਨੂੰ ਹੈ। ਇਹ ਬੁਰਾਈ 'ਤੇ ਚੰਗਿਆਈ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਅਤੇ ਇਸਨੂੰ ਦੀਵਿਆਂ, ਪਟਾਕਿਆਂ ਅਤੇ ਸੁਆਦੀ ਮਠਿਆਈਆਂ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਸ਼ਨ ਅਕਸਰ 5 ਦਿਨਾਂ ਤੱਕ ਚੱਲਦੇ ਹਨ।", "normalised": "ਸਭ ਤੋਂ ਵੱਧ ਮਨਾਏ ਜਾਣ ਵਾਲੇ ਤਿਉਹਾਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੀਵਾਲੀ ਹੈ, ਜੋ ਕਿ ਰੌਸ਼ਨੀਆਂ ਦਾ ਤਿਉਹਾਰ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਅਕਤੂਬਰ ਜਾਂ ਨਵੰਬਰ ਵਿੱਚ, ਹਿੰਦੂ ਚੰਦਰਮਾ ਕੈਲੰਡਰ ਦੇ ਅਨੁਸਾਰ, ਕਾਰਤਿਕ ਦੇ ਪੰਦਰਵੇਂ ਦਿਨ ਆਉਂਦਾ ਹੈ। ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ, ਦੀਵਾਲੀ ਇਕੱਤੀ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੈ। ਇਹ ਬੁਰਾਈ ਉੱਤੇ ਚੰਗਿਆਈ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ ਅਤੇ ਇਸਨੂੰ ਦੀਵਿਆਂ, ਆਤਿਸ਼ਬਾਜ਼ੀ ਅਤੇ ਸੁਆਦੀ ਮਠਿਆਈਆਂ ਨਾਲ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਸ਼ਨ ਅਕਸਰ ਪੰਜ ਦਿਨ ਚੱਲਦੇ ਹਨ।"}
{"unnormalised": "ਅੱਗੇ ਹੈ ਹੋਲੀ, ਰੰਗਾਂ ਦਾ ਤਿਉਹਾਰ। ਹੋਲੀ ਮਾਰਚ ਵਿੱਚ ਆਉਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਫੱਗਣ ਮਹੀਨੇ ਦੀ ਪੂਰਨਮਾਸ਼ੀ (ਪੂਰਾ ਚੰਦ) ਨੂੰ। ਇਹ ਬਸੰਤ ਦਾ ਇੱਕ ਜੀਵੰਤ ਜਸ਼ਨ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਇੱਕ ਦੂਜੇ 'ਤੇ ਰੰਗਾਂ ਦਾ ਪਾਊਡਰ (ਗੁਲਾਲ) ਅਤੇ ਪਾਣੀ ਸੁੱਟਣਾ ਸ਼ਾਮਲ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ 2 ਦਿਨਾਂ ਦਾ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਬ੍ਰਜ, ਇਹ ਜਸ਼ਨ ਲਗਭਗ ਇੱਕ ਹਫ਼ਤੇ ਤੱਕ ਚੱਲ ਸਕਦੇ ਹਨ!", "normalised": "ਅਗਲਾ ਹੋਲੀ ਹੈ, ਜੋ ਕਿ ਰੰਗਾਂ ਦਾ ਤਿਉਹਾਰ ਹੈ। ਹੋਲੀ ਮਾਰਚ ਵਿੱਚ ਆਉਂਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਫੱਗਣ ਮਹੀਨੇ ਦੀ ਪੂਰਨਮਾਸ਼ੀ (ਪੂਰਾ ਚੰਦ) 'ਤੇ। ਇਹ ਬਸੰਤ ਦਾ ਇੱਕ ਜੀਵੰਤ ਜਸ਼ਨ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਇੱਕ ਦੂਜੇ 'ਤੇ ਰੰਗਦਾਰ ਪਾਊਡਰ (ਗੁਲਾਲ) ਅਤੇ ਪਾਣੀ ਸੁੱਟਣਾ ਸ਼ਾਮਲ ਹੈ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਦੋ ਦਿਨਾਂ ਦਾ ਮਾਮਲਾ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ, ਜਿਵੇਂ ਕਿ ਬ੍ਰਜ ਵਿੱਚ, ਇਹ ਜਸ਼ਨ ਲਗਭਗ ਇੱਕ ਹਫ਼ਤਾ ਚੱਲ ਸਕਦੇ ਹਨ!"}
{"unnormalised": "ਫਿਰ ਹੈ ਨਵਰਾਤਰੀ, ਜਿਸਦਾ ਅਰਥ ਹੈ \"ਨੌਂ ਰਾਤਾਂ\"। ਇਹ ਤਿਉਹਾਰ ਦੇਵੀ ਦੁਰਗਾ ਦੀ ਪੂਜਾ ਲਈ ਸਮਰਪਿਤ ਹੈ ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਸਾਲ ਵਿੱਚ ਦੋ ਵਾਰ ਆਉਂਦਾ ਹੈ, ਚੇਤ (ਮਾਰਚ/ਅਪ੍ਰੈਲ) ਅਤੇ ਅੱਸੂ (ਸਤੰਬਰ/ਅਕਤੂਬਰ) ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚ। ਨਵਰਾਤਰੀ ਦੌਰਾਨ, ਸ਼ਰਧਾਲੂ ਵਰਤ ਰੱਖਦੇ ਹਨ, ਪੂਜਾ ਕਰਦੇ ਹਨ, ਅਤੇ ਗਰਬਾ ਅਤੇ ਡਾਂਡੀਆ ਰਾਸ ਨੱਚਦੇ ਹਨ। ਇਹ ਤਿਉਹਾਰ ਦੁਸਹਿਰੇ ਵਿੱਚ ਸਮਾਪਤ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਰਾਵਣ ਉੱਤੇ ਭਗਵਾਨ ਰਾਮ ਦੀ ਜਿੱਤ ਦਾ ਪ੍ਰਤੀਕ ਹੈ। 2024 ਵਿੱਚ, ਸ਼ਰਦ ਨਵਰਾਤਰੀ ਲਗਭਗ 03/10/2024 ਨੂੰ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ।", "normalised": "ਫਿਰ ਨਵਰਾਤਰੀ ਹੈ, ਜਿਸਦਾ ਅਰਥ ਹੈ \"ਨੌਂ ਰਾਤਾਂ\"। ਇਹ ਤਿਉਹਾਰ ਦੇਵੀ ਦੁਰਗਾ ਦੀ ਪੂਜਾ ਨੂੰ ਸਮਰਪਿਤ ਹੈ ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਸਾਲ ਵਿੱਚ ਦੋ ਵਾਰ, ਚੇਤ (ਮਾਰਚ ਜਾਂ ਅਪ੍ਰੈਲ) ਅਤੇ ਅੱਸੂ (ਸਤੰਬਰ ਜਾਂ ਅਕਤੂਬਰ) ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਆਉਂਦਾ ਹੈ। ਨਵਰਾਤਰੀ ਦੌਰਾਨ, ਸ਼ਰਧਾਲੂ ਵਰਤ ਰੱਖਦੇ ਹਨ, ਪੂਜਾ ਕਰਦੇ ਹਨ, ਅਤੇ ਗਰਬਾ ਅਤੇ ਡਾਂਡੀਆ ਰਾਸ ਕਰਦੇ ਹਨ। ਇਹ ਤਿਉਹਾਰ ਦੁਸਹਿਰੇ 'ਤੇ ਸਮਾਪਤ ਹੁੰਦੇ ਹਨ, ਜੋ ਕਿ ਰਾਵਣ 'ਤੇ ਭਗਵਾਨ ਰਾਮ ਦੀ ਜਿੱਤ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ, ਸ਼ਾਰਦ ਨਵਰਾਤਰੀ ਤਿੰਨ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਆਸ-ਪਾਸ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਜਨਮ ਅਸ਼ਟਮੀ 'ਤੇ ਵਿਚਾਰ ਕਰੋ, ਜੋ ਕਿ ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਦਾ ਜਨਮ ਦਿਨ ਹੈ, ਜੋ ਅਗਸਤ/ਸਤੰਬਰ ਵਿੱਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸਹੀ ਤਾਰੀਖ ਹਰ ਸਾਲ ਚੰਦਰਮਾ ਦੇ ਕੈਲੰਡਰ ਦੇ ਅਨੁਸਾਰ ਬਦਲਦੀ ਹੈ। ਇਹ ਭਾਦਰਪਦ ਮਹੀਨੇ ਦੇ ਕ੍ਰਿਸ਼ਨ ਪੱਖ (ਹਨੇਰੇ ਪੱਖ) ਦੇ ਅੱਠਵੇਂ ਦਿਨ (ਅਸ਼ਟਮੀ) ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸ਼ਰਧਾਲੂ ਅਕਸਰ ਵਰਤ ਰੱਖਦੇ ਹਨ ਅਤੇ ਭਗਤੀ ਗੀਤ ਗਾਉਂਦੇ ਹਨ ਅਤੇ ਕ੍ਰਿਸ਼ਨ ਦੇ ਜੀਵਨ ਦੇ ਦ੍ਰਿਸ਼ਾਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਂਦੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ 12:00 AM ਤੱਕ ਜਸ਼ਨ ਮਨਾਉਂਦੇ ਹਨ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਜਨਮ ਅਸ਼ਟਮੀ 'ਤੇ ਵਿਚਾਰ ਕਰੋ, ਭਗਵਾਨ ਕ੍ਰਿਸ਼ਨ ਦਾ ਜਨਮਦਿਨ, ਜੋ ਅਗਸਤ ਜਾਂ ਸਤੰਬਰ ਵਿੱਚ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸਹੀ ਤਾਰੀਖ ਹਰ ਸਾਲ ਚੰਦਰਮਾ ਕੈਲੰਡਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਇਹ ਭਾਦੋਂ ਮਹੀਨੇ ਦੇ ਕ੍ਰਿਸ਼ਨ ਪੱਖ (ਹਨੇਰੇ ਪੰਦਰਵਾੜੇ) ਦੇ ਅੱਠਵੇਂ ਦਿਨ (ਅਸ਼ਟਮੀ) ਨੂੰ ਮਨਾਇਆ ਜਾਂਦਾ ਹੈ। ਸ਼ਰਧਾਲੂ ਅਕਸਰ ਵਰਤ ਰੱਖਦੇ ਹਨ ਅਤੇ ਭਗਤੀ ਗੀਤ ਗਾਉਂਦੇ ਹਨ ਅਤੇ ਕ੍ਰਿਸ਼ਨ ਦੇ ਜੀਵਨ ਦੇ ਦ੍ਰਿਸ਼ਾਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਂਦੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਸ਼ਨ ਨੂੰ ਦੁਪਹਿਰ ਬਾਰਾਂ ਵਜੇ ਤੱਕ ਮਨਾਉਂਦੇ ਹਨ।"}
