{"unnormalised": "सीबीएसई कक्षा 10वीं कऽ परिणाम 15/05/2024 धरि घोषित हेबाक संभावना अछि, बोर्डक सूत्रक अनुसार। भारत भरिक स्कूलक विद्यार्थी, जाहिमे डीपीएस आरके पुरम आ केन्द्रीय विद्यालय संगठन शामिल अछि, अपन स्कोरक उत्सुकतासँ प्रतीक्षा क' रहल छथि। एहि सालक परीक्षा मे 21 लाख सँ अधिक उम्मीदवार भाग लेलनि।", "normalised": "सी-बी-एस-ई कक्षा दसम् केर परिणाम बोर्डक सूत्रक अनुसार पन्द्रह मई दु हजार चौबीस धरि घोषित होमए केर संभावना अछि। डी-पी-एस आर-के पुरम आ केन्द्रीय विद्यालय संगठन सहित भारत भरिक स्कूलक छात्र अपन स्कोरक उत्सुकतासँ बाट जोहि रहल छथि। एहि सालक परीक्षा मे इक्कीस लाख सँ बेसी उम्मीदवार भाग लेने छलाह।"}
{"unnormalised": "मूल्यांकन प्रक्रिया मे विभिन्न राज्यक परीक्षक शामिल छल, जाहि सँ अंकन मे निष्पक्षता आ एकरूपता सुनिश्चित भेल। पास प्रतिशत लगभग 90% रहबाक संभावना अछि, पिछला सालक रुझानक समान, यद्यपि अंतिम संख्या एखनो संकलित कएल जा रहल अछि। विद्यार्थी अपन परिणाम आधिकारिक सीबीएसई वेबसाइट, cbseresults.nic.in पर, अपन रोल नंबर आ जन्म तिथि कऽ उपयोग क' क' जाँच सकैत छथि।", "normalised": "मूल्यांकन प्रक्रिया मे विभिन्न राज्यक परीक्षक शामिल छलाह, जाहि सं अंकन मे निष्पक्षता आ स्थिरता सुनिश्चित कयल गेल। पास प्रतिशत लगभग नब्बे प्रतिशत रहबाक उम्मीद अछि, जे पिछला सालक रुझानक समान अछि, हालाँकि अंतिम संख्या एखनहुँ संकलित कएल जा रहल अछि। छात्र अपन रोल नंबर आ जन्म तिथि केर उपयोग कए सी-बी-एस-ई केर आधिकारिक वेबसाइट, सी-बी-एस-ई-रिजल्ट्स डॉट एन-आई-सी डॉट इन पर अपन परिणाम देखि सकैत छथि।"}
{"unnormalised": "\"शुभकामना, बच्चोन!\" श्रीमती शर्मा, रयान इंटरनेशनलक शिक्षिका, अपन विद्यार्थीकें प्रोत्साहित करैत कहलनि। कईटा कोचिंग सेंटर सेहो छात्रकें परामर्श आ सहायता प्रदान करबाक लेल तैयार अछि, जेकरा कक्षा 11वीं कऽ लेल अपन स्ट्रीम चुनबा मे मार्गदर्शनक आवश्यकता भ' सकैत अछि। विज्ञानक कट-ऑफ ऊँच रहबाक उम्मीद करू, खासकर दिल्ली विश्वविद्यालयक शीर्ष कॉलेज मे, लगभग 95%।", "normalised": "\"सब बच्चाके शुभकामना!\" रायन इंटरनेशनलक शिक्षिका मिसिज शर्मा अपन छात्रसभकेँ प्रोत्साहित करैत कहलनि। कईटा कोचिंग सेंटर सेहो छात्रसभकेँ परामर्श आ समर्थन प्रदान करबाक लेल तैयार भऽ रहल अछि, जेकरा कक्षा ग्यारहम् केर लेल अपन स्ट्रीम चुनैत समय मार्गदर्शनक आवश्यकता भऽ सकैत अछि। विज्ञानक लेल कट-ऑफ उच्च रहबाक उम्मीद करू, खासकर दिल्ली विश्वविद्यालयक शीर्ष कॉलेजसभमे, लगभग पचानबे प्रतिशत।"}
