{"unnormalised": "సరే, మా నాన్నగారు, తెలుసా? పూర్తి ఫైనాన్స్ నూబ్. ఆయన నా దగ్గరకు వచ్చారు, ఆయన తెలివైన బిడ్డను (నవ్వుకోండి), తన కంపెనీ నుండి వచ్చిన ఈ వార్షిక నివేదిక గురించి అడుగుతూ. అది చిన్న వ్యాపారం, మీకు తెలుసా, ఒక మంచి దేశీ కిరాణా దుకాణం లాంటి ఏర్పాటు. ఆయన సగం పదజాలం అర్థం కాక చాలా ఆందోళన చెందుతున్నారు. ఆయనను ఎక్కువగా బాధ పెడుతున్నది \"మొత్తం ఆస్తులు\" విభాగం - ₹25,00,000 చూపిస్తోంది. ఆయన దాని అర్థం తాను అంత మొత్తం చెల్లించాలని అనుకున్నారు!", "normalised": "సరే, మా నాన్న, అన్నమాట? ఆయనకు ఆర్థిక విషయాల గురించి అస్సలు తెలీదు. ఆయన తన తెలివైన కొడుకునైన (నవ్వుకోండి) నన్ను తన కంపెనీ యొక్క వార్షిక నివేదిక గురించి అడగడానికి వచ్చాడు. అది ఒక చిన్న వ్యాపారం, మీకు తెలుసా, ఒక సాధారణ దేశీ కిరాణా కొట్టు లాంటిది. అందులో సగం పదజాలం ఆయనకు అర్థం కాక చాలా కంగారు పడుతున్నాడు. ప్రధానంగా ఆయనను ఇబ్బంది పెడుతున్నది \"మొత్తం ఆస్తులు\" విభాగం - అది ఇరవై ఐదు లక్షల రూపాయలు చూపిస్తోంది. ఆయన ఆ మొత్తాన్ని చెల్లించాలనకుంటున్నారు!"}
{"unnormalised": "ఆస్తులు అంటే ఏమిటో నేను ఆయనకు ఐదుసార్లు చెప్పవలసి వచ్చింది. తర్వాత ఆయన \"పన్ను తర్వాత నికర లాభం\" వైపు చూపిస్తే అది ₹2,00,000 అని ఉంది. ఆయన చాలా సంతోషంగా ఉన్నారు, మనం బాగా సంపాదిస్తున్నామని అనుకున్నారు. జీతాలు, అద్దె మరియు సాధారణ ఖర్చులు పోగా మిగిలిందే అది అని ఆయనకు చెప్పవలసి వచ్చింది. అంబానీ స్థాయిలో కాదు, నాన్నా.", "normalised": "ఆస్తులు అంటే ఏమిటో నేను ఆయనకు ఐదుసార్లు చెప్పవలసి వచ్చింది. తరువాత ఆయన \"పన్ను తరువాత నికర లాభం\" అని చూపిస్తూ రెండు లక్షల రూపాయలు ఉందని చూపించాడు. ఆయన చాలా సంతోషించి, మనము బాగా సంపాదిస్తున్నామని అనుకున్నాడు. జీతాలు, అద్దె మరియు సాధారణ ఖర్చుల తరువాత అది మిగిలిందని నేను ఆయనకు చెప్పవలసి వచ్చింది. ఇది అంబానీ స్థాయి కాదు, నాన్నా."}
{"unnormalised": "తర్వాత: వచ్చే ఏడాదికి బడ్జెట్. ఆయన దీపావళి అలంకరణల కోసం ₹50,000 ఖర్చు చేయాలనుకుంటున్నారు! ఆయన ఉత్సాహాన్ని నేను ప్రేమిస్తున్నాను, కానీ విద్యుత్ బిల్లులు ఇప్పటికే మనల్ని చంపేస్తున్నందున, బహుశా ₹10,000 కొంచెం వాస్తవికంగా ఉంటుందని నేను సున్నితంగా సూచించవలసి వచ్చింది. మరియు, గత సంవత్సరం ఖర్చు కేవలం ₹50,000 ఉండగా ఆయన మార్కెటింగ్ కోసం ₹1,00,000 బడ్జెట్ కేటాయించారు. ఆయన యొక్క ఆశయాన్ని నేను అభినందిస్తున్నాను, కానీ పని చేసే వాటికే కట్టుబడి ఉందాం, నాన్నా.", "normalised": "తరువాత: రాబోయే సంవత్సరానికి బడ్జెట్. ఆయన దీపావళి అలంకరణల కోసం యాభై వేల రూపాయలు ఖర్చు చేయాలనుకుంటున్నారు! ఆయన ఉత్సాహాన్ని నేను ప్రేమిస్తున్నాను, కాని విద్యుత్ బిల్లులు ఇప్పటికే మనల్ని చంపుతున్నాయని పరిగణనలోకి తీసుకుంటే పదివేల రూపాయలు కొంచెం వాస్తవికంగా ఉంటుందని నేను చెప్పవలసి వచ్చింది. మరియు, గత సంవత్సరం ఖర్చు యాభై వేల రూపాయలు మాత్రమే ఉండగా ఆయన మార్కెటింగ్ కోసం ఒక లక్ష రూపాయలు కేటాయించాడు. నేను ఆయన ఆశయాన్ని అభినందిస్తున్నాను, కాని మనకు ఏమి పని చేస్తుందో దానికే కట్టుబడి ఉందాం, నాన్నా."}
{"unnormalised": "తర్వాత ఆయన తన చేతితో రాసిన బడ్జెట్‌ను బయటకు తీశారు. అది ఒక కళాఖండం. \"వివిధ ఖర్చు - ₹15,000\" వంటి అంశాలు ఉన్నాయి. భాయ్, దేని కోసం? ఆయన భుజాలు ఎగరేసి \"అటూ ఇటూ ఖర్చు\" అంటారు. క్లాసిక్. మరొక ఎంట్రీ, \"అత్యవసర నిధి - ₹20,000\". అత్యవసర నిధి అంటే తన స్నేహితులతో ఊహించని టీ మరియు సమోసా బ్రేక్‌ల కోసం అని తేలింది. ఆయనను దేవుడు దీవించుగాక.", "normalised": "తరువాత ఆయన తన చేతితో రాసిన బడ్జెట్‌ను బయటకు తీస్తాడు. అది ఒక కళాఖండం. \"మిసలేనియస్ ఖర్చా - పదిహేను వేల రూపాయలు\" వంటి లైన్ ఐటమ్స్ ఉన్నాయి. భాయ్, దేనికోసం? ఆయన భుజాలు ఎగరేసి \"ఇదర్ ఉదర్ కా\" అంటాడు. ఇది చాలా సాధారణం. మరియు మరొక ఎంట్రీ, \"ఎమర్జెన్సీ ఫండ్ - ఇరవై వేల రూపాయలు\". అది చూస్తే, ఎమర్జెన్సీ ఫండ్ ఆయన స్నేహితులతో ఊహించని టీ మరియు సమోసా విరామాల కోసం. ఆయనను దేవుడు చల్లగా చూడాలి."}
{"unnormalised": "అనివార్యమైన ధరల పెరుగుదల కోసం ఒక ప్రమాద నిధి వంటి వాటిని జోడిస్తూ, మేము చివరకు అన్నింటినీ క్రమబద్ధీకరించగలిగాము. నేను ఆయనకు ఎక్సెల్ (కొంతవరకు) ఎలా ఉపయోగించాలో కూడా చూపించాను. ఆయన ఇంకా తన రిజిస్టర్‌ను ఇష్టపడతారు, కానీ హే, చిన్న అడుగులు. కనీసం ఇప్పుడు ఆయనకు \"బాధ్యతలు\" అంటే ఎవరూ ఆయనపై ₹10,00,000 కోసం దావా వేయరని అర్థమైంది.", "normalised": "చివరికి, మేము అనివార్యమైన ధరల పెరుగుదల కోసం ఒక ఆగంతుక నిధి వంటి వాటిని జోడించి, అన్నింటినీ క్రమబద్ధీకరించగలిగాము. నేను ఆయనకు ఎక్సెల్ (కొంతవరకైనా) ఎలా ఉపయోగించాలో కూడా చూపించాను. ఆయన ఇప్పటికీ తన రిజిస్టర్‌ను ఇష్టపడతాడు, కానీ ఏదేమైనా, చిన్న అడుగులు వేద్దాం. కనీసం \"బాధ్యతలు\" అంటే ఎవరూ ఆయనను పది లక్షల రూపాయలకు దావా వేయరని ఆయనకు ఇప్పుడు అర్థమైంది."}
{"unnormalised": "నిజాయితీగా చెప్పాలంటే, ఆయనకు ఫైనాన్స్ గురించి వివరించడం అంటే దున్నపోతుకు నృత్యం నేర్పినట్లు ఉంది. కానీ ఆయన ప్రయత్నించడం చూసి, నిజంగా అర్థం చేసుకుంటున్నట్లు అనిపించడం వల్ల అది విలువైనదిగా అనిపిస్తుంది. అంతేకాకుండా, ఎవరికి తెలుసు, బహుశా ఒక రోజు ఆయన నా పెట్టుబడి వ్యూహాలను నిజంగా అర్థం చేసుకుంటారేమో (నిజం చెప్పాలంటే, అవి కూడా కొంచెం గందరగోళంగానే ఉన్నాయి). బహుశా ఒకరోజు ఆయన లాభం కోట్లలో ఉంటుందేమో.", "normalised": "నిజాయితీగా చెప్పాలంటే, ఆయనకు ఆర్థిక విషయాలు వివరించడం అంటే గేదెకు నృత్యం నేర్పినట్టే ఉంటుంది. కానీ ఆయన ప్రయత్నించడం చూసి, నిజంగా కొంచెం అర్థం చేసుకుంటుంటే, అది విలువైనదిగా అనిపిస్తుంది. అంతేకాకుండా, ఒక రోజు ఆయన నా పెట్టుబడి వ్యూహాలను నిజంగా అర్థం చేసుకుంటాడేమో (వాస్తవానికి, అవి కూడా కాస్త అస్తవ్యస్తంగానే ఉన్నాయి). బహుశా ఒక రోజు ఆయన లాభం కోట్లలో ఉంటుందేమో."}
