```json
{
  "unnormalised": "சரி, யாரோ அவசர சிகிச்சை பிரிவுல என்ன நடக்குதுன்னு கேட்டிருக்காங்க, அப்படித்தானே? நான் சொல்றேன், அது \"Grey's Anatomy\" மாதிரி இல்ல, ஆனா \"கஃபைனால் ஒழுங்கமைக்கப்பட்ட குழப்பம்\" மாதிரி. நீங்க பார்க்கக் கூடாத விஷயங்களைப் பார்ப்பீங்க, சமோசாவை கொஞ்சம் *அதிகமா* பொரிக்கலாம்னு நினைச்சவரை மாதிரி, இல்ல பக்கத்துல ஒரு பாலிவுட் நட்சத்திரம் ஷூட்டிங் பாக்க அவசரப்பட்டு வந்து சேலையில தடுக்கி விழுந்த ஆன்ட்டி மாதிரி. போன வாரம் ஒருத்தர் நாகின் எபிசோட் நிறைய பார்த்துட்டு தலைவலிக்குதுன்னு வந்து கம்ப்ளைன்ட் பண்ணாரு. டாக்டர். ஷர்மா சிரிச்சுட்டு அவரோட சாயில முழுகுற அளவுக்கு போய்ட்டாரு.",
  "normalised": "சரி, யாரோ அவசர சிகிச்சை பிரிவுல என்ன நடக்குதுன்னு கேட்டிருக்காங்க, அப்படித்தானே? நான் சொல்றேன், அது \"Grey's Anatomy\" மாதிரி இல்ல, ஆனா \"கஃபைனால் ஒழுங்கமைக்கப்பட்ட குழப்பம்\" மாதிரி. நீங்க பார்க்கக் கூடாத விஷயங்களைப் பார்ப்பீங்க, சமோசாவை கொஞ்சம் அதிகமா பொரிக்கலாம்னு நினைச்சவரை மாதிரி, இல்ல பக்கத்துல ஒரு பாலிவுட் நட்சத்திரம் ஷூட்டிங் பாக்க அவசரப்பட்டு வந்து சேலையில தடுக்கி விழுந்த ஆன்ட்டி மாதிரி. போன வாரம் ஒருத்தர் N-A-A-G-I-N எபிசோட் நிறைய பார்த்துட்டு தலைவலிக்குதுன்னு வந்து கம்ப்ளைன்ட் பண்ணாரு. டாக்டர் ஷர்மா சிரிச்சுட்டு அவரோட சாயில முழுகுற அளவுக்கு போய்ட்டாரு.",
  "raw": "சரி, யாரோ அவசர சிகிச்சை பிரிவுல என்ன நடக்குதுன்னு கேட்டிருக்காங்க, அப்படித்தானே? நான் சொல்றேன், அது \"Grey's Anatomy\" மாதிரி இல்ல, ஆனா \"கஃபைனால் ஒழுங்கமைக்கப்பட்ட குழப்பம்\" மாதிரி. நீங்க பார்க்கக் கூடாத விஷயங்களைப் பார்ப்பீங்க, சமோசாவை கொஞ்சம் *அதிகமா* பொரிக்கலாம்னு நினைச்சவரை மாதிரி, இல்ல பக்கத்துல ஒரு பாலிவுட் நட்சத்திரம் ஷூட்டிங் பாக்க அவசரப்பட்டு வந்து சேலையில தடுக்கி விழுந்த ஆன்ட்டி மாதிரி. போன வாரம் ஒருத்தர் நாகின் எபிசோட் நிறைய பார்த்துட்டு தலைவலிக்குதுன்னு வந்து கம்ப்ளைன்ட் பண்ணாரு. டாக்டர். ஷர்மா சிரிச்சுட்டு அவரோட சாயில முழுகுற அளவுக்கு போய்ட்டாரு."
}
```
```json
{
  "unnormalised": "உண்மையாகவே, இது ஒரு ரோலர் கோஸ்டர். ஒரு நிமிடம் நீங்கள் தன் அப்பாவுடைய Bajaj ஸ்கூட்டரில் இருந்து விழுந்து முட்டியில் காயம் அடைந்த ஒரு குழந்தையை தைத்துக் கொண்டிருப்பீர்கள், அடுத்த நிமிடம் திரு. குப்தா எப்படி கிரிக்கெட் பந்தை சூரியன் உதிக்காத இடத்தில் சிக்க வைத்தாரென்று நீங்கள் கண்டுபிடிக்க முயற்சிக்கிறீர்கள். பிறகு, 14/02/2024 அன்று (எல்லா நாட்களிலும் காதலர் தினம்!), மாரடைப்பு வந்த ஒரு நோயாளிக்கு நீங்கள் குறியீடாக்கம் செய்கிறீர்கள். ஆமாம், டிவியில் நீங்கள் பார்க்கிற ஆடம்பரமான மருத்துவ வார்த்தைகளை *நாங்கள்* பயன்படுத்துகிறோம். 36 மணி நேரம் விழித்த பிறகு \"pneumonoultramicroscopicsilicovolcanoconiosis\" என்று உச்சரிக்க முயற்சித்திருக்கிறீர்களா? அதற்கு வாழ்த்துகள் நண்பரே.",
  "normalised": "உண்மையாகவே, இது ஒரு ரோலர் கோஸ்டர். ஒரு நிமிடம் நீங்கள் தன் அப்பாவுடைய B-A-J-A-J ஸ்கூட்டரில் இருந்து விழுந்து முட்டியில் காயம் அடைந்த ஒரு குழந்தையை தைத்துக் கொண்டிருப்பீர்கள், அடுத்த நிமிடம் திரு குப்தா எப்படி கிரிக்கெட் பந்தை சூரியன் உதிக்காத இடத்தில் சிக்க வைத்தாரென்று நீங்கள் கண்டுபிடிக்க முயற்சிக்கிறீர்கள். பிறகு, பிப்ரவரி பதினான்காம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு (எல்லா நாட்களிலும் காதலர் தினம்!), மாரடைப்பு வந்த ஒரு நோயாளிக்கு நீங்கள் குறியீடாக்கம் செய்கிறீர்கள். ஆமாம், டி-வி-யில் நீங்கள் பார்க்கிற ஆடம்பரமான மருத்துவ வார்த்தைகளை நாங்கள் பயன்படுத்துகிறோம். முப்பத்தி ஆறு மணி நேரம் விழித்த பிறகு \"pneumonoultramicroscopicsilicovolcanoconiosis\" என்று உச்சரிக்க முயற்சித்திருக்கிறீர்களா? அதற்கு வாழ்த்துகள் நண்பரே.",
  "raw": "உண்மையாகவே, இது ஒரு ரோலர் கோஸ்டர். ஒரு நிமிடம் நீங்கள் தன் அப்பாவுடைய Bajaj ஸ்கூட்டரில் இருந்து விழுந்து முட்டியில் காயம் அடைந்த ஒரு குழந்தையை தைத்துக் கொண்டிருப்பீர்கள், அடுத்த நிமிடம் திரு. குப்தா எப்படி கிரிக்கெட் பந்தை சூரியன் உதிக்காத இடத்தில் சிக்க வைத்தாரென்று நீங்கள் கண்டுபிடிக்க முயற்சிக்கிறீர்கள். பிறகு, 14/02/2024 அன்று (எல்லா நாட்களிலும் காதலர் தினம்!), மாரடைப்பு வந்த ஒரு நோயாளிக்கு நீங்கள் குறியீடாக்கம் செய்கிறீர்கள். ஆமாம், டிவியில் நீங்கள் பார்க்கிற ஆடம்பரமான மருத்துவ வார்த்தைகளை *நாங்கள்* பயன்படுத்துகிறோம். 36 மணி நேரம் விழித்த பிறகு \"pneumonoultramicroscopicsilicovolcanoconiosis\" என்று உச்சரிக்க முயற்சித்திருக்கிறீர்களா? அதற்கு வாழ்த்துகள் நண்பரே."
}
```
```json
{
  "unnormalised": "ஆனால் நகைச்சுவைகளைத் தவிர, இது நம்பமுடியாத வெகுமதி அளிக்கிறது. ஒரு சிறிய வெட்டுக்கு கட்டுப்போடுவது அல்லது யாராவது தங்கள் நான் சற்று எரிந்துவிட்டதால் அவசரமாக ஈ.ஆர். செல்ல வேண்டியதில்லை என்று சொல்வது போன்ற ஒரு உண்மையான வித்தியாசத்தை நீங்கள் ஏற்படுத்தலாம். அவர்களின் மோசமான தருணங்களில் மக்களுக்காக இருப்பது மற்றும் எப்போதாவது, அவர்கள் நம்பமுடியாத முட்டாள்தனமான ஒன்றைச் செய்தபோது அவர்களுடன் சிரிப்பது பற்றியது. க்ரோசின் சரியான அளவு என்ன என்று காலை 3:00 மணிக்கு என்னிடம் கேட்க வேண்டாம் - கூகிள் தெரியும்.",
  "normalised": "ஆனால் நகைச்சுவைகளைத் தவிர, இது நம்பமுடியாத வெகுமதி அளிக்கிறது. ஒரு சிறிய வெட்டுக்கு கட்டுப்போடுவது அல்லது யாராவது தங்கள் நான் சற்று எரிந்துவிட்டதால் அவசரமாக ஈ-ஆர் செல்ல வேண்டியதில்லை என்று சொல்வது போன்ற ஒரு உண்மையான வித்தியாசத்தை நீங்கள் ஏற்படுத்தலாம். அவர்களின் மோசமான தருணங்களில் மக்களுக்காக இருப்பது மற்றும் எப்போதாவது, அவர்கள் நம்பமுடியாத முட்டாள்தனமான ஒன்றைச் செய்தபோது அவர்களுடன் சிரிப்பது பற்றியது. க்ரோசின் சரியான அளவு என்ன என்று மூன்று பூஜ்ஜியம் பூஜ்ஜியம் ஏ-எம் மணிக்கு என்னிடம் கேட்க வேண்டாம் - கூகிள் தெரியும்.",
  "raw": "ஆனால் நகைச்சுவைகளைத் தவிர, இது நம்பமுடியாத வெகுமதி அளிக்கிறது. ஒரு சிறிய வெட்டுக்கு கட்டுப்போடுவது அல்லது யாராவது தங்கள் நான் சற்று எரிந்துவிட்டதால் அவசரமாக ஈ.ஆர். செல்ல வேண்டியதில்லை என்று சொல்வது போன்ற ஒரு உண்மையான வித்தியாசத்தை நீங்கள் ஏற்படுத்தலாம். அவர்களின் மோசமான தருணங்களில் மக்களுக்காக இருப்பது மற்றும் எப்போதாவது, அவர்கள் நம்பமுடியாத முட்டாள்தனமான ஒன்றைச் செய்தபோது அவர்களுடன் சிரிப்பது பற்றியது. க்ரோசின் சரியான அளவு என்ன என்று காலை 3:00 மணிக்கு என்னிடம் கேட்க வேண்டாம் - கூகிள் தெரியும்."
}
```
