```json
{
      "unnormalised": "என் அப்பா அவசர சிகிச்சைப் பிரிவுக்கு சென்ற பிறகு மருத்துவமனை அலட்சியத்தை வெளிப்படுத்தியதற்காக நான் ஏஐடிஏவா?",
      "normalised": "என் அப்பா இ-ஆர் விசிட்டுக்குப் பிறகு மருத்துவமனை அலட்சியத்தை வெளிப்படுத்தியதற்காக நான் ஏ-ஐ-டி-ஏவா?",
      "raw": "என் அப்பா அவசர சிகிச்சைப் பிரிவுக்கு சென்ற பிறகு மருத்துவமனை அலட்சியத்தை வெளிப்படுத்தியதற்காக நான் ஏஐடிஏவா? ஆம் நான் ஏ-ஐ-டி-ஏவா?"
}
```
```json
{
  "unnormalised": "என் தந்தை, திரு. ராஜேஷ் குமார், 68 வயது, கடுமையான நெஞ்சு வலியால் 08/05/2024 அன்று சிட்டி மருத்துவமனைக்கு கொண்டு செல்லப்பட்டார். நாங்கள் இரவு 10:30 மணியளவில் ER ஐ அடைந்தோம். ஆரம்பத்தில், வரிசைப்படுத்தும் நர்ஸ், திருமதி. சர்மா திறமையானவராகத் தோன்றினார், அவரது முக்கிய குறிகாட்டிகளை விரைவாக மதிப்பிட்டார் - BP 160/100 ஆக இருந்தது, மற்றும் நாடித்துடிப்பு 110 bpm ஆக இருந்தது. ஒரு ECG STAT க்கு உத்தரவிடப்பட்டது, ஆனால் அது செய்ய கிட்டத்தட்ட 45 நிமிடங்கள் ஆனது. IMO, அப்போதுதான் விஷயங்கள் மோசமாகத் தொடங்கின.",
  "normalised": "என் தந்தை, மிஸ்டர் ராஜேஷ் குமார், அறுபத்தி எட்டு வயது, கடுமையான நெஞ்சு வலியால் எட்டாவது மே இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று சிட்டி மருத்துவமனைக்கு கொண்டு செல்லப்பட்டார். நாங்கள் இரவு பத்து முப்பது P-M மணியளவில் E-R ஐ அடைந்தோம். ஆரம்பத்தில், வரிசைப்படுத்தும் நர்ஸ், மிஸஸ் சர்மா திறமையானவராகத் தோன்றினார், அவரது முக்கிய குறிகாட்டிகளை விரைவாக மதிப்பிட்டார் - B-P ஒன்று நூற்றி அறுபது வகுத்தல் ஒன்று நூறு ஆக இருந்தது, மற்றும் நாடித்துடிப்பு ஒன்று நூற்றி பத்து B-P-M ஆக இருந்தது. ஒரு E-C-G S-T-A-T க்கு உத்தரவிடப்பட்டது, ஆனால் அது செய்ய கிட்டத்தட்ட நாற்பத்தி ஐந்து நிமிடங்கள் ஆனது. என் கருத்தில், அப்போதுதான் விஷயங்கள் மோசமாகத் தொடங்கின.",
  "raw": "என் தந்தை, திரு. ராஜேஷ் குமார், 68 வயது, கடுமையான நெஞ்சு வலியால் 08/05/2024 அன்று சிட்டி மருத்துவமனைக்கு கொண்டு செல்லப்பட்டார். நாங்கள் இரவு 10:30 மணியளவில் ER ஐ அடைந்தோம். ஆரம்பத்தில், வரிசைப்படுத்தும் நர்ஸ், திருமதி. சர்மா திறமையானவராகத் தோன்றினார், அவரது முக்கிய குறிகாட்டிகளை விரைவாக மதிப்பிட்டார் - BP 160/100 ஆக இருந்தது, மற்றும் நாடித்துடிப்பு 110 bpm ஆக இருந்தது. ஒரு ECG STAT க்கு உத்தரவிடப்பட்டது, ஆனால் அது செய்ய கிட்டத்தட்ட 45 நிமிடங்கள் ஆனது. IMO, அப்போதுதான் விஷயங்கள் மோசமாகத் தொடங்கின."
}
```
```json
{
  "unnormalised": "ECG அறிக்கை ஒரு சாத்தியமான STEMI ஐ பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மறுபரிசீலனை செய்வதற்கு குறிப்பிடத்தக்க தாமதம் இருப்பதாகத் தோன்றியது. நாங்கள் தொடர்ந்து செவிலியர்களிடம் கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \"டாக்டர் வந்து கொண்டிருக்கிறார்\" என்று சொல்லிக் கொண்டே இருந்தார்கள். இறுதியாக டாக்டர் வர்மா சுமார் 1:00 AM மணிக்கு வரும் வரை அது நடக்கவில்லை. அவர் ECG ஐ மறுபரிசீலனை செய்து STEMI நோயறிதலை உறுதிப்படுத்தி, இன்ஜ். ஸ்ட்ரெப்டோகினேஸ் 1.5 மில்லியன் யூனிட்ஸ் IV உடன் உடனடி த்ரோம்போலிசிஸ் செய்ய உத்தரவிட்டார்.",
  "normalised": "E-C-G அறிக்கை ஒரு சாத்தியமான S-T-E-M-I ஐ பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மறுபரிசீலனை செய்வதற்கு குறிப்பிடத்தக்க தாமதம் இருப்பதாகத் தோன்றியது. நாங்கள் தொடர்ந்து செவிலியர்களிடம் கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \"டாக்டர் வந்து கொண்டிருக்கிறார்\" என்று சொல்லிக் கொண்டே இருந்தார்கள். இறுதியாக டாக்டர் வர்மா சுமார் ஒன்று ஜீரோ ஜீரோ A-M மணிக்கு வரும் வரை அது நடக்கவில்லை. அவர் E-C-G ஐ மறுபரிசீலனை செய்து S-T-E-M-I நோயறிதலை உறுதிப்படுத்தி, இன்ஜெக்ஷன் ஸ்ட்ரெப்டோகினேஸ் ஒன்று புள்ளி ஐந்து மில்லியன் யூனிட்ஸ் I-V உடன் உடனடி த்ரோம்போலிசிஸ் செய்ய உத்தரவிட்டார்.",
  "raw": "ECG அறிக்கை ஒரு சாத்தியமான STEMI ஐ பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மறுபரிசீலனை செய்வதற்கு குறிப்பிடத்தக்க தாமதம் இருப்பதாகத் தோன்றியது. நாங்கள் தொடர்ந்து செவிலியர்களிடம் கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \"டாக்டர் வந்து கொண்டிருக்கிறார்\" என்று சொல்லிக் கொண்டே இருந்தார்கள். இறுதியாக டாக்டர் வர்மா சுமார் 1:00 AM மணிக்கு வரும் வரை அது நடக்கவில்லை. அவர் ECG ஐ மறுபரிசீலனை செய்து STEMI நோயறிதலை உறுதிப்படுத்தி, இன்ஜ். ஸ்ட்ரெப்டோகினேஸ் 1.5 மில்லியன் யூனிட்ஸ் IV உடன் உடனடி த்ரோம்போலிசிஸ் செய்ய உத்தரவிட்டார்.\n{\n  \"unnormalised\": \"ECG அறிக்கை ஒரு சாத்தியமான STEMI ஐ பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மறுபரிசீலனை செய்வதற்கு குறிப்பிடத்தக்க தாமதம் இருப்பதாகத் தோன்றியது. நாங்கள் தொடர்ந்து செவிலியர்களிடம் கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \\\"டாக்டர் வந்து கொண்டிருக்கிறார்\\\" என்று சொல்லிக் கொண்டே இருந்தார்கள். இறுதியாக டாக்டர் வர்மா சுமார் 1:00 AM மணிக்கு வரும் வரை அது நடக்கவில்லை. அவர் ECG ஐ மறுபரிசீலனை செய்து STEMI நோயறிதலை உறுதிப்படுத்தி, இன்ஜ். ஸ்ட்ரெப்டோகினேஸ் 1.5 மில்லியன் யூனிட்ஸ் IV உடன் உடனடி த்ரோம்போலிசிஸ் செய்ய உத்தரவிட்டார்.\",\n  \"normalised\": \"E-C-G அறிக்கை ஒரு சாத்தியமான S-T-E-M-I ஐ பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மறுபரிசீலனை செய்வதற்கு குறிப்பிடத்தக்க தாமதம் இருப்பதாகத் தோன்றியது. நாங்கள் தொடர்ந்து செவிலியர்களிடம் கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \\\"டாக்டர் வந்து கொண்டிருக்கிறார்\\\" என்று சொல்லிக் கொண்டே இருந்தார்கள். இறுதியாக டாக்டர் வர்மா சுமார் ஒன்று ஜீரோ ஜீரோ A-M மணிக்கு வரும் வரை அது நடக்கவில்லை. அவர் E-C-G ஐ மறுபரிசீலனை செய்து S-T-E-M-I நோயறிதலை உறுதிப்படுத்தி, இன்ஜெக்ஷன் ஸ்ட்ரெப்டோகினேஸ் ஒன்று புள்ளி ஐந்து மில்லியன் யூனிட்ஸ் I-V உடன் உடனடி த்ரோம்போலிசிஸ் செய்ய உத்தரவிட்டார்.\",\n  \"raw\": \"ECG அறிக்கை ஒரு சாத்தியமான STEMI ஐ பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மறுபரிசீலனை செய்வதற்கு குறிப்பிடத்தக்க தாமதம் இருப்பதாகத் தோன்றியது. நாங்கள் தொடர்ந்து செவிலியர்களிடம் கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \\\"டாக்டர் வந்து கொண்டிருக்கிறார்\\\" என்று சொல்லிக் கொண்டே இருந்தார்கள். இறுதியாக டாக்டர் வர்மா சுமார் 1:00 AM மணிக்கு வரும் வரை அது நடக்கவில்லை. அவர் ECG ஐ மறுபரிசீலனை செய்து STEMI நோயறிதலை உறுதிப்படுத்தி, இன்ஜ். ஸ்ட்ரெப்டோகினேஸ் 1.5 மில்லியன் யூனிட்ஸ் IV உடன் உடனடி த்ரோம்போலிசிஸ் செய்ய உத்தரவிட்டார்.\"\n}"
}
```
```json
{
  "unnormalised": "இரத்தம் உறைதலை நீக்கும் சிகிச்சை, அதிர்ஷ்டவசமாக, சுமூகமாக சென்றது. ஆனால் அந்த துன்பம் முழுவதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகளை யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசரமாகச் செய்தார்கள். City Hospital-ல் ஒரு കാத் ലാബ് உள்ளது என்று பின்னர் நாங்கள் கண்டுபிடித்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாக கூட கருதவில்லை, அது இப்போது தங்கத் தரமாக இருப்பதாக நான் நம்புகிறேன். இரவு நேரம் ஆகிவிட்டதாலும், டாக்டர். வர்மா தலையீட்டு இருதய மருத்துவரை அழைக்க விரும்பவில்லை என்பதாலும், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் இருந்தது. நாங்கள் பெற்ற கவனிப்புக்கு ர.45,000 கட்டணம் அதிகமாக இருப்பதாகத் தோன்றியது.",
  "normalised": "இரத்தம் உறைதலை நீக்கும் சிகிச்சை, அதிர்ஷ்டவசமாக, சுமூகமாக சென்றது. ஆனால் அந்த துன்பம் முழுவதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகளை யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசரமாகச் செய்தார்கள். City Hospital-ல் ஒரு കാத் ലാബ് உள்ளது என்று பின்னர் நாங்கள் கண்டுபிடித்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாக கூட கருதவில்லை, அது இப்போது தங்கத் தரமாக இருப்பதாக நான் நம்புகிறேன். இரவு நேரம் ஆகிவிட்டதாலும், டாக்டர் வர்மா தலையீட்டு இருதய மருத்துவரை அழைக்க விரும்பவில்லை என்பதாலும், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் இருந்தது. நாங்கள் பெற்ற கவனிப்புக்கு ரூபாய் நாற்பத்தி ஐயாயிரம் கட்டணம் அதிகமாக இருப்பதாகத் தோன்றியது.",
  "raw": "Assistant: {\n  \"unnormalised\": \"இரத்தம் உறைதலை நீக்கும் சிகிச்சை, அதிர்ஷ்டவசமாக, சுமூகமாக சென்றது. ஆனால் அந்த துன்பம் முழுவதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகளை யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசரமாகச் செய்தார்கள். City Hospital-ல் ஒரு കാத் ലാബ് உள்ளது என்று பின்னர் நாங்கள் கண்டுபிடித்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாக கூட கருதவில்லை, அது இப்போது தங்கத் தரமாக இருப்பதாக நான் நம்புகிறேன். இரவு நேரம் ஆகிவிட்டதாலும், டாக்டர். வர்மா தலையீட்டு இருதய மருத்துவரை அழைக்க விரும்பவில்லை என்பதாலும், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் இருந்தது. நாங்கள் பெற்ற கவனிப்புக்கு ர.45,000 கட்டணம் அதிகமாக இருப்பதாகத் தோன்றியது.\",\n  \"normalised\": \"இரத்தம் உறைதலை நீக்கும் சிகிச்சை, அதிர்ஷ்டவசமாக, சுமூகமாக சென்றது. ஆனால் அந்த துன்பம் முழுவதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகளை யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசரமாகச் செய்தார்கள். City Hospital-ல் ஒரு കാத் ലാബ് உள்ளது என்று பின்னர் நாங்கள் கண்டுபிடித்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாக கூட கருதவில்லை, அது இப்போது தங்கத் தரமாக இருப்பதாக நான் நம்புகிறேன். இரவு நேரம் ஆகிவிட்டதாலும், டாக்டர் வர்மா தலையீட்டு இருதய மருத்துவரை அழைக்க விரும்பவில்லை என்பதாலும், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் இருந்தது. நாங்கள் பெற்ற கவனிப்புக்கு ரூபாய் நாற்பத்தி ஐயாயிரம் கட்டணம் அதிகமாக இருப்பதாகத் தோன்றியது.\",\n  \"raw\": \"இரத்தம் உறைதலை நீக்கும் சிகிச்சை, அதிர்ஷ்டவசமாக, சுமூகமாக சென்றது. ஆனால் அந்த துன்பம் முழுவதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகளை யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசரமாகச் செய்தார்கள். City Hospital-ல் ஒரு കാத் ലാബ് உள்ளது என்று பின்னர் நாங்கள் கண்டுபிடித்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாக கூட கருதவில்லை, அது இப்போது தங்கத் தரமாக இருப்பதாக நான் நம்புகிறேன். இரவு நேரம் ஆகிவிட்டதாலும், டாக்டர். வர்மா தலையீட்டு இருதய மருத்துவரை அழைக்க விரும்பவில்லை என்பதாலும், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் இருந்தது. நாங்கள் பெற்ற கவனிப்புக்கு ர.45,000 கட்டணம் அதிகமாக இருப்பதாகத் தோன்றியது.\"\n}"
}
```
```json
{
  "unnormalised": "நான் 09/05/2024 அன்று மருத்துவமனை நிர்வாகத்திடம் ஒரு முறையான புகாரை அளித்தேன். சில நண்பர்கள் அதை விட்டுவிட வேண்டும் என்றும், என் அப்பா இப்போது நலமாக இருக்கிறார் என்றும், நான் பிரச்சினைகளை உருவாக்கக் கூடாது என்றும் கூறுகிறார்கள். ஆனால் மருத்துவமனையின் அலட்சியம் மற்றும் தாமதங்கள் இன்னும் கடுமையான விளைவுகளை ஏற்படுத்தியிருக்கும் என்று நான் உணர்கிறேன். இதைத் தொடர்வதால் நான் AITA ஆனா? சட்டப்பூர்வ விருப்பங்களை ஆராய ஒரு வழக்கறிஞரை, ஒருவேளை Adv. பட்டேலைத் தொடர்பு கொள்ளலாமா என்று யோசிக்கிறேன்? எதிர்காலத்தில் மற்றவர்களுக்கு இதுபோன்ற சூழ்நிலைகள் ஏற்படாமல் தடுக்க இந்த சம்பவம் விசாரிக்கப்பட வேண்டும் என்று நான் நினைக்கிறேன்.",
  "normalised": "நான் மே ஒன்பதாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில் மருத்துவமனை நிர்வாகத்திடம் ஒரு முறையான புகாரை அளித்தேன். சில நண்பர்கள் அதை விட்டுவிட வேண்டும் என்றும், என் அப்பா இப்போது நலமாக இருக்கிறார் என்றும், நான் பிரச்சினைகளை உருவாக்கக் கூடாது என்றும் கூறுகிறார்கள். ஆனால் மருத்துவமனையின் அலட்சியம் மற்றும் தாமதங்கள் இன்னும் கடுமையான விளைவுகளை ஏற்படுத்தியிருக்கும் என்று நான் உணர்கிறேன். இதைத் தொடர்வதால் நான் A-I-T-A ஆனா? சட்டப்பூர்வ விருப்பங்களை ஆராய ஒரு வழக்கறிஞரை, ஒருவேளை Advocate பட்டேலைத் தொடர்பு கொள்ளலாமா என்று யோசிக்கிறேன்? எதிர்காலத்தில் மற்றவர்களுக்கு இதுபோன்ற சூழ்நிலைகள் ஏற்படாமல் தடுக்க இந்த சம்பவம் விசாரிக்கப்பட வேண்டும் என்று நான் நினைக்கிறேன்.",
  "raw": "நான் 09/05/2024 அன்று மருத்துவமனை நிர்வாகத்திடம் ஒரு முறையான புகாரை அளித்தேன். சில நண்பர்கள் அதை விட்டுவிட வேண்டும் என்றும், என் அப்பா இப்போது நலமாக இருக்கிறார் என்றும், நான் பிரச்சினைகளை உருவாக்கக் கூடாது என்றும் கூறுகிறார்கள். ஆனால் மருத்துவமனையின் அலட்சியம் மற்றும் தாமதங்கள் இன்னும் கடுமையான விளைவுகளை ஏற்படுத்தியிருக்கும் என்று நான் உணர்கிறேன். இதைத் தொடர்வதால் நான் AITA ஆனா? சட்டப்பூர்வ விருப்பங்களை ஆராய ஒரு வழக்கறிஞரை, ஒருவேளை Adv. பட்டேலைத் தொடர்பு கொள்ளலாமா என்று யோசிக்கிறேன்? எதிர்காலத்தில் மற்றவர்களுக்கு இதுபோன்ற சூழ்நிலைகள் ஏற்படாமல் தடுக்க இந்த சம்பவம் விசாரிக்கப்பட வேண்டும் என்று நான் நினைக்கிறேன்."
}
```
```json
{
  "unnormalised": "என் அப்பா தற்போது சீராக உள்ளார், ஆனால் விஷயங்களை இன்னும் சிறப்பாக கையாண்டிருக்கலாம் என்ற உணர்வை என்னால் தவிர்க்க முடியவில்லை. அவரை AIIMS, டெல்லிக்கு மாற்றி, அவரது இதய நிலையை நிர்வகிப்பது குறித்து மேலும் ஒருமுறை கவனித்து இரண்டாவது கருத்தைக் கேட்க நான் யோசித்து வருகிறேன். ஒட்டுமொத்த அனுபவமும் எனக்கு கவலையையும் சுகாதார அமைப்பின் மீது அவநம்பிக்கையையும் ஏற்படுத்தியது.",
  "normalised": "என் அப்பா தற்போது சீராக உள்ளார், ஆனால் விஷயங்களை இன்னும் சிறப்பாக கையாண்டிருக்கலாம் என்ற உணர்வை என்னால் தவிர்க்க முடியவில்லை. அவரை A-I-I-M-S, டெல்லிக்கு மாற்றி, அவரது இதய நிலையை நிர்வகிப்பது குறித்து மேலும் ஒருமுறை கவனித்து இரண்டாவது கருத்தைக் கேட்க நான் யோசித்து வருகிறேன். ஒட்டுமொத்த அனுபவமும் எனக்கு கவலையையும் சுகாதார அமைப்பின் மீது அவநம்பிக்கையையும் ஏற்படுத்தியது.",
  "raw": "என் அப்பா தற்போது சீராக உள்ளார், ஆனால் விஷயங்களை இன்னும் சிறப்பாக கையாண்டிருக்கலாம் என்ற உணர்வை என்னால் தவிர்க்க முடியவில்லை. அவரை AIIMS, டெல்லிக்கு மாற்றி, அவரது இதய நிலையை நிர்வகிப்பது குறித்து மேலும் ஒருமுறை கவனித்து இரண்டாவது கருத்தைக் கேட்க நான் யோசித்து வருகிறேன். ஒட்டுமொத்த அனுபவமும் எனக்கு கவலையையும் சுகாதார அமைப்பின் மீது அவநம்பிக்கையையும் ஏற்படுத்தியது."
}
```
