{"unnormalised": "ଋଣ ପାଇବା ଏକ ବଡ଼ ବୋଝ ତୁଲାଇ ଦେବା ପରି ଲାଗିପାରେ, ଠିକ୍ କି? ବେଙ୍ଗାଲୁରୁରେ ସେହି ସ୍ୱପ୍ନର ଘର ହେଉ, ଆଇଆଇଟିରେ ତୁମ ପିଲାର ଶିକ୍ଷା ହେଉ, କିମ୍ବା କେବଳ କିଛି ବାଧୁଥିବା ଋଣକୁ ଏକାଠି କରିବା ହେଉ, ଋଣ ଏକ ପ୍ରକୃତ ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ । କିନ୍ତୁ ଆସନ୍ତୁ ସାମ୍ନା କରିବା, ପରିଶୋଧ ପ୍ରକ୍ରିୟାକୁ ବୁଝିବା, ବିଶେଷ କରି ସମସ୍ତ ଆର୍ଥିକ ଶବ୍ଦ ସହିତ, ଏହା ଏକ ମୁଣ୍ଡବିନ୍ଧା ହୋଇପାରେ। ଏହି ଆର୍ଟିକିଲ୍ ଏହାକୁ ଏପରି ଭାଙ୍ଗିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ଯାହା ସହଜରେ ହଜମ ହୋଇପାରିବ, ଯଦିଓ ଆପଣ ଫାଇନାନ୍ସ ବିଷୟରେ ଜ୍ଞାନୀ ନୁହଁନ୍ତି।", "normalised": "ଋଣ ପାଇବା ଆପଣଙ୍କ ମୁଣ୍ଡରୁ ଏକ ବଡ଼ ବୋଝ ହାଲୁକା ହେଲା ଭଳି ଲାଗିପାରେ, ଠିକ୍ କି ? ବାଙ୍ଗାଲୋରରେ ସେହି ସ୍ୱପ୍ନର ଘର ହେଉ, ଆଇ-ଆଇ-ଟିରେ ଆପଣଙ୍କ ପିଲାଙ୍କ ଶିକ୍ଷା ହେଉ, କିମ୍ବା କେବଳ କିଛି ବାଧୁଥିବା ଋଣକୁ ଏକତ୍ର କରିବା ହେଉ, ଋଣ ପ୍ରକୃତରେ ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ | କିନ୍ତୁ ଆସନ୍ତୁ ସାମ୍ନା କରିବା, ପରିଶୋଧ ପ୍ରକ୍ରିୟାକୁ ବୁଝିବା, ବିଶେଷକରି ସମସ୍ତ ଆର୍ଥିକ ଶବ୍ଦ ସହିତ, ଏହା ଟିକିଏ ମୁଣ୍ଡବିନ୍ଧା ହୋଇପାରେ | ଏହି ଆର୍ଟିକିଲ୍ ଏହାକୁ ଏପରି ଭାଙ୍ଗିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ଯାହା ବୁଝିବା ସହଜ ହେବ, ଯଦିଓ ଆପଣ ଆର୍ଥିକ ବିଶେଷଜ୍ଞ ନୁହଁନ୍ତି |"}
{"unnormalised": "ପ୍ରଥମ କଥା, ଆସନ୍ତୁ ସୁଧ ହାର ବିଷୟରେ କଥା ହେବା। ଆପଣ ପ୍ରାୟତଃ \"8.5% p.a.\" କିମ୍ବା \"10% ROI\" ପରି ଜିନିଷ ଦେଖିବେ। ସେହି 'p.a.' ର ଅର୍ଥ ହେଉଛି 'ପ୍ରତି ବର୍ଷ', ଅର୍ଥାତ୍ ପ୍ରତି ବର୍ଷ। ତେଣୁ, ଯଦି ଆପଣ 10% p.a. ରେ ₹1,00,000 ଋଣ ନିଅନ୍ତି, ତେବେ ଆପଣ ପ୍ରତିବର୍ଷ ₹10,000 ସୁଧ ଦେବେ, ଏବଂ ମୂଳ ଅର୍ଥର ଏକ ଅଂଶ ମଧ୍ୟ ଦେବେ। SBI କିମ୍ବା HDFC ଭଳି ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ଏହି ହାରଗୁଡିକୁ ପ୍ରମୁଖ ଭାବରେ ବିଜ୍ଞାପନ ଦିଅନ୍ତି, ତେଣୁ ସେଗୁଡିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ମନେରଖନ୍ତୁ, କମ୍ ସାଧାରଣତଃ ଭଲ!", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ସୁଧ ହାର ବିଷୟରେ କଥା ହେବା | ଆପଣ ପ୍ରାୟତଃ \"ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ପି.ଏ.\" କିମ୍ବା \"ଦଶ ପ୍ରତିଶତ ଆର-ଓ-ଆଇ\" ଭଳି ଜିନିଷ ଦେଖିବେ | ସେହି 'ପି.ଏ.' ର ଅର୍ଥ ହେଉଛି 'ପ୍ରତି ବର୍ଷ', ଅର୍ଥାତ୍ ପ୍ରତି ବର୍ଷ | ତେଣୁ, ଯଦି ଆପଣ ଦଶ ପ୍ରତିଶତ ପି.ଏ.ରେ ଏକ ଲକ୍ଷ ଟଙ୍କା ଉଧାର ନିଅନ୍ତି, ତେବେ ଆପଣ ପ୍ରତିବର୍ଷ ଦଶ ହଜାର ଟଙ୍କା ସୁଧ ଦେବେ, ଏବଂ ମୂଳ ରାଶିର ଏକ ଅଂଶ ଦେବେ | ଏସ-ବି-ଆଇ କିମ୍ବା ଏଚ୍-ଡି-ଏଫ୍-ସି ଭଳି ବ୍ୟାଙ୍କ ସାଧାରଣତଃ ଏହି ହାରଗୁଡ଼ିକୁ ବଡ଼ ଅକ୍ଷରରେ ବିଜ୍ଞାପନ ଦିଅନ୍ତି, ତେଣୁ ସେଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ | ମନେରଖନ୍ତୁ, କମ୍ ହେବା ସାଧାରଣତଃ ଭଲ!"}
{"unnormalised": "ତାପରେ ଅବଧିର ପ୍ରଶ୍ନ ଅଛି, କିମ୍ବା ଋଣ ପରିଶୋଧ କରିବାକୁ ଆପଣଙ୍କ ପାଖରେ କେତେ ସମୟ ଅଛି। ଏହା କିଛି ମାସରୁ ଆରମ୍ଭ କରି ଅନେକ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ଅଧିକ ଅବଧିର ଅର୍ଥ ହେଉଛି କମ୍ ମାସିକ ଦେୟ (EMI, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି), କିନ୍ତୁ ଆପଣ ସାମଗ୍ରିକ ଭାବରେ ଅଧିକ ସୁଧ ଦେଇ ସାରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, 20 ବର୍ଷ ମଧ୍ୟରେ ₹50 ଲକ୍ଷର ଏକ ଗୃହ ଋଣର EMI 10 ବର୍ଷ ମଧ୍ୟରେ ସମାନ ଋଣ ଅପେକ୍ଷା କମ୍ ହେବ, କିନ୍ତୁ ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଆପଣ ସୁଧ ଚାର୍ଜରେ ଅଧିକ ଅର୍ଥ ଖର୍ଚ୍ଚ କରିବେ।", "normalised": "ତା’ପରେ ଅଛି କାର୍ଯ୍ୟକାଳର ପ୍ରଶ୍ନ, କିମ୍ବା ଋଣ ପରିଶୋଧ କରିବାକୁ ଆପଣଙ୍କ ପାଖରେ କେତେ ସମୟ ଅଛି | ଏହା କିଛି ମାସରୁ ଆରମ୍ଭ କରି ଅନେକ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ | ଅଧିକ କାର୍ଯ୍ୟକାଳର ଅର୍ଥ ହେଉଛି ମାସିକ କିସ୍ତି କମ୍ (ଇ-ଏମ-ଆଇ, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି), କିନ୍ତୁ ଆପଣ ସାମଗ୍ରିକ ଭାବରେ ଅଧିକ ସୁଧ ଦେବେ | ଉଦାହରଣ ସ୍ୱରୂପ, କୋଡ଼ିଏ ବର୍ଷ ମଧ୍ୟରେ ପଚାଶ ଲକ୍ଷ ଟଙ୍କାର ଏକ ଗୃହ ଋଣର ଇ-ଏମ-ଆଇ ଦଶ ବର୍ଷ ମଧ୍ୟରେ ସମାନ ଋଣ ଅପେକ୍ଷା କମ୍ ହେବ, କିନ୍ତୁ ଆପଣ ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ସୁଧ ଚାର୍ଜରେ ଅଧିକ ଟଙ୍କା ଦେବେ |"}
{"unnormalised": "ପ୍ରିପେମେଣ୍ଟ ଜୋରିମାନା ଅନ୍ୟ ଏକ ବିଷୟ ଯାହା ବିଚାର କରିବାକୁ ହେବ। ଯଦି ଆପଣ ଆପଣଙ୍କର ଋଣ ଶୀଘ୍ର ପରିଶୋଧ କରିବାକୁ ସ୍ଥିର କରନ୍ତି ତେବେ କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ଦେୟ ଆଦାୟ କରିପାରନ୍ତି। ଏହା ସାଧାରଣତଃ ବାକି ଥିବା ରାଶିର ଏକ ପ୍ରତିଶତ ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, ଯେପରିକି \"ବାକି ଥିବା ବାଲାନ୍ସର 2%\"। ତେବେ, RBI ନିୟମଗୁଡ଼ିକ କୌଣସି ବଡ଼ ଜୋରିମାନା ବିନା ଗୃହ ଋଣ ପରିଶୋଧ କରିବା ସହଜ କରିଛି, ତେଣୁ ଡଟେଡ୍ ଲାଇନରେ ଦସ୍ତଖତ କରିବା ପୂର୍ବରୁ ଭଲ ଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ। କିଛି ବ୍ୟାଙ୍କ ଯଦି ଆପଣ ନିଜସ୍ୱ ପାଣ୍ଠିରୁ ପୈଠ କରୁଛନ୍ତି ତେବେ ପ୍ରିପେମେଣ୍ଟ ଉପରେ ରିହାତି ପ୍ରଦାନ କରନ୍ତି।", "normalised": "ପୂର୍ବ-ପରିଶୋଧ ଜରିମାନା ମଧ୍ୟ ବିଚାର କରିବାକୁ ଆଉ ଏକ ଜିନିଷ | ଯଦି ଆପଣ ଶୀଘ୍ର ଋଣ ପରିଶୋଧ କରିବାକୁ ସ୍ଥିର କରନ୍ତି, ତେବେ କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କଠାରୁ ଫି ଆଦାୟ କରିପାରନ୍ତି | ଏହା ସାଧାରଣତଃ ବାକି ଥିବା ରାଶିର ଏକ ପ୍ରତିଶତ ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, ଯେପରିକି \"ବାକି ଥିବା ବାଲାନ୍ସର ଦୁଇ ପ୍ରତିଶତ\" | ତଥାପି, ଆର-ବି-ଆଇ ନିୟମଗୁଡ଼ିକ ଗୃହ ଋଣକୁ ଅଧିକ ଜରିମାନା ବିନା ପରିଶୋଧ କରିବା ସହଜ କରିଛି, ତେଣୁ ଡଟେଡ୍ ଲାଇନରେ ଦସ୍ତଖତ କରିବା ପୂର୍ବରୁ ଭଲ ଭାବରେ ଯାଞ୍ଚ କରନ୍ତୁ | ଯଦି ଆପଣ ନିଜସ୍ୱ ପାଣ୍ଠିରୁ ଦେୟ ଦେଉଛନ୍ତି, ତେବେ କିଛି ବ୍ୟାଙ୍କ ପୂର୍ବ-ପରିଶୋଧ ଉପରେ ରିହାତି ପ୍ରଦାନ କରନ୍ତି |"}
{"unnormalised": "ଏବଂ ପ୍ରକୃତ ପରିଶୋଧ ପ୍ରକ୍ରିୟା ବିଷୟରେ କ'ଣ? ଅଧିକାଂଶ ବ୍ୟାଙ୍କ NEFT, RTGS, କିମ୍ବା UPI ମାଧ୍ୟମରେ ସହଜ ଅନଲାଇନ୍ ପେମେଣ୍ଟ ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି। ଆପଣ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରୁ ଅଟୋ-ଡେବିଟ୍ ମଧ୍ୟ ସେଟ୍ ଅପ୍ କରିପାରିବେ ତେଣୁ ଆପଣଙ୍କୁ ପେମେଣ୍ଟ ହରାଇବା ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ପଡିବ ନାହିଁ। କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ନିର୍ଦ୍ଧାରିତ ତାରିଖରେ ପର୍ଯ୍ୟାପ୍ତ ପାଣ୍ଠି ଅଛି! ପେମେଣ୍ଟ ହରାଇଲେ ବିଳମ୍ବ ଶୁଳ୍କ ଲାଗିପାରେ, ସାଧାରଣତଃ EMI ର ଏକ ପ୍ରତିଶତ (ଉଦାହରଣ ସ୍ୱରୂପ, \"2% ବିଳମ୍ବ ପେମେଣ୍ଟ ଶୁଳ୍କ\"), ଏବଂ ଏହା ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଉପରେ ମଧ୍ୟ ନକାରାତ୍ମକ ପ୍ରଭାବ ପକାଇପାରେ।", "normalised": "ଏବଂ ପ୍ରକୃତ ପରିଶୋଧ ପ୍ରକ୍ରିୟା ବିଷୟରେ କ'ଣ? ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ଏନ-ଇ-ଏଫ୍-ଟି, ଆର-ଟି-ଜି-ଏସ୍, କିମ୍ବା ୟୁ-ପି-ଆଇ ମାଧ୍ୟମରେ ସହଜ ଅନଲାଇନ୍ ଦେୟ ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି | ଏପରିକି ଆପଣ ନିଜ ଆକାଉଣ୍ଟରୁ ଅଟୋ-ଡେବିଟ୍ ସେଟ୍ ଅପ୍ କରିପାରିବେ ଯାହାଦ୍ୱାରା ଆପଣଙ୍କୁ ଦେୟ ବାତିଲ୍ ହେବା ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ପଡିବ ନାହିଁ | କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଧାର୍ଯ୍ୟ ତାରିଖରେ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରେ ପର୍ଯ୍ୟାପ୍ତ ପାଣ୍ଠି ଅଛି! ଦେୟ ବାତିଲ୍ ହେଲେ ବିଳମ୍ବ ଶୁଳ୍କ ଆସିପାରେ, ସାଧାରଣତଃ ଇ-ଏମ-ଆଇର ଏକ ପ୍ରତିଶତ (ଯେପରିକି, \"ଦୁଇ ପ୍ରତିଶତ ବିଳମ୍ବ ଦେୟ ଶୁଳ୍କ\"), ଏବଂ ଏହା ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋରକୁ ମଧ୍ୟ ନକାରାତ୍ମକ ଭାବରେ ପ୍ରଭାବିତ କରିପାରେ |"}
{"unnormalised": "ଶେଷରେ, ଆପଣଙ୍କର ଋଣ ଷ୍ଟେଟମେଣ୍ଟ ଏବଂ ପରିଶୋଧ ସିଡ୍ୟୁଲ୍ ଉପରେ ନଜର ରଖିବାକୁ ମନେରଖନ୍ତୁ। ଆପଣ କେତେ ପୈଠ କରିଛନ୍ତି, ଆପଣଙ୍କର ଆହୁରି କେତେ ବାକି ଅଛି, ଏବଂ ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ପେମେଣ୍ଟ କେବେ ଅଛି ତାହା ଜାଣିବା ସର୍ବଦା ଭଲ। ବ୍ୟାଙ୍କଗୁଡିକ ସାଧାରଣତଃ ମାସିକ ଏହି ଷ୍ଟେଟମେଣ୍ଟଗୁଡ଼ିକ ପଠାନ୍ତି, କିନ୍ତୁ ଆପଣ ସେମାନଙ୍କର ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ଲିକେସନରୁ ମଧ୍ୟ ଡାଉନଲୋଡ୍ କରିପାରିବେ। ସକ୍ରିୟ ରହିବା ଏବଂ ଆପଣଙ୍କର ଋଣ ସର୍ତ୍ତାବଳୀ ବୁଝିବା ଦ୍ୱାରା ଆପଣ ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଅନେକ ଚାପ ଏବଂ ଅର୍ଥ ସଞ୍ଚୟ କରିପାରିବେ!", "normalised": "ଶେଷରେ, ଆପଣଙ୍କର ଋଣ ଷ୍ଟେଟମେଣ୍ଟ ଏବଂ ପରିଶୋଧ ସୂଚୀର ଟ୍ରାକ୍ ରଖିବାକୁ ମନେରଖନ୍ତୁ | ଆପଣ କେତେ ଦେୟ ଦେଇଛନ୍ତି, ଆପଣଙ୍କର ଆଉ କେତେ ବାକି ଅଛି ଏବଂ ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଦେୟ କେବେ ଦେବାକୁ ଅଛି ତାହା ଜାଣିବା ସର୍ବଦା ଭଲ | ବ୍ୟାଙ୍କ ସାଧାରଣତଃ ଏହି ଷ୍ଟେଟମେଣ୍ଟଗୁଡ଼ିକୁ ମାସିକ ପଠାନ୍ତି, କିନ୍ତୁ ଆପଣ ସେଗୁଡ଼ିକୁ ସେମାନଙ୍କ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ଲିକେସନରୁ ମଧ୍ୟ ଡାଉନଲୋଡ୍ କରିପାରିବେ | ସକ୍ରିୟ ରହିବା ଏବଂ ଆପଣଙ୍କ ଋଣ ସର୍ତ୍ତାବଳୀକୁ ବୁଝିବା ଦ୍ୱାରା ଆପଣ ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଅନେକ ଚାପ ଏବଂ ଟଙ୍କା ସଞ୍ଚୟ କରିପାରିବେ!"}
