{"unnormalised": "ଲୋନ୍‍ ପାଇବା, ହଁ ? ଏହା ଲଟେରୀ ଜିତିବା ପରି ଲାଗେ, ନୁହେଁ କି? କିନ୍ତୁ ଆସନ୍ତୁ ପରିଶୋଧ ବିଷୟରେ କଥା ହେବା, ଭାଇ। ସେଇଠୁ ପ୍ରକୃତ ଖେଳ ଆରମ୍ଭ ହୁଏ। ଲୋକମାନେ ପ୍ରାୟତଃ EMI ପରିମାଣକୁ ହିସାବ କରିବାକୁ ଭୁଲିଯାଆନ୍ତି, ଧରାଯାଉ ମାସକୁ ₹୧୫,୦୦୦, ଏବଂ ତା'ପରେ ସେମାନେ ଅଭିଯୋଗ କରନ୍ତି। ସେହି ଲୋକ ହୁଅନ୍ତୁ ନାହିଁ।", "normalised": "ଲୋନ୍‍ ପାଇବା, ହଁ? ଲଟେରୀ ଜିତିବା ପରି ଲାଗେ, ନୁହେଁ କି? କିନ୍ତୁ ଆସନ୍ତୁ ପରିଶୋଧ ବିଷୟରେ କଥା ହେବା, ଭାଇ। ପ୍ରକୃତ ଖେଳ ସେଇଠୁ ଆରମ୍ଭ ହୁଏ। ଲୋକେ ପ୍ରାୟତଃ ଇ-ଏମ୍-ଆଇ ପରିମାଣକୁ ହିସାବ କରିବାକୁ ଭୁଲିଯାଆନ୍ତି, ମାସକୁ ପନ୍ଦର ହଜାର ଟଙ୍କା କହିଲେ, ଏବଂ ତା'ପରେ ସେମାନେ ଅଭିଯୋଗ କରନ୍ତି। ସେହି ଲୋକ ହୁଅନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ପ୍ରଥମ କଥା ହେଉଛି, ଆପଣଙ୍କର ସୁଧ ହାର ଜାଣନ୍ତୁ। HDFC କିମ୍ବା ICICI ଭଳି ବ୍ୟାଙ୍କ ବ୍ୟକ୍ତିଗତ ଋଣ ଉପରେ ୮.୫% ସୁଧ ଦେଇପାରନ୍ତି। କିନ୍ତୁ ମନେରଖନ୍ତୁ, ସେହି ପ୍ରତିଶତ ଏକ ଖସଡ଼ାଣିଆ ରାସ୍ତା ହୋଇପାରେ। ଚକ୍ରବୃଦ୍ଧି ହାର କେତେ? ଦୈନିକ? ମାସିକ? ତାହା ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ! ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ, ବସ୍‍। କେବଳ \"ସର୍ବନିମ୍ନ ସୁଧ ହାର!!!\" ବୋଲି ଚିତ୍କାର କରୁଥିବା ଚକଚକିଆ ବିଜ୍ଞାପନଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ ନାହିଁ।", "normalised": "ପ୍ରଥମ କଥା ହେଉଛି, ଆପଣଙ୍କର ସୁଧ ହାର ଜାଣନ୍ତୁ। ଏଚ୍-ଡି-ଏଫ୍-ସି କିମ୍ବା ଆଇ-ସି-ଆଇ-ସି-ଆଇ ପରି ବ୍ୟାଙ୍କଗୁଡିକ ବ୍ୟକ୍ତିଗତ ଋଣ ଉପରେ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ପ୍ରଦାନ କରିପାରନ୍ତି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ସେହି ପ୍ରତିଶତ ଏକ ଖସଡ଼ାଣିଆ ରାସ୍ତା ହୋଇପାରେ। ଚକ୍ରବୃଦ୍ଧି ହେବାର ବାରମ୍ବାରତା କ'ଣ? ଦୈନିକ? ମାସିକ? ତାହା ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ! ଛପା ଅକ୍ଷରଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ, ବସ୍। କେବଳ \"ସର୍ବନିମ୍ନ ସୁଧ ହାର!!!\" ଚିତ୍କାର କରୁଥିବା ଆକର୍ଷଣୀୟ ବିଜ୍ଞାପନଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ତା'ପରେ ଅଛି ପ୍ରି-ପେମେଣ୍ଟ ଜୋରିମାନା। କେତେକ ବ୍ୟାଙ୍କ ଶୀଘ୍ର ପରିଶୋଧ କରିବାକୁ ଚେଷ୍ଟା କଲେ ବାକି ଥିବା ପରିମାଣ ଉପରେ ୨% ଆଦାୟ କରନ୍ତି। କଳ୍ପନା କରନ୍ତୁ ଆପଣ ହଠାତ୍ ଏକ ବୋନସ୍ ପାଆନ୍ତି, ଏବଂ ଆପଣ ଋଣର ଏକ ବଡ଼ ଅଂଶ କାଟିବାକୁ ଚାହାଁନ୍ତି, କିନ୍ତୁ ଜାଣିବାକୁ ପାଆନ୍ତି ଯେ ଏହା ଆପଣଙ୍କୁ ଅଧିକ ମହଙ୍ଗା ପଡ଼ିବ। ତାହା ଏକ ପ୍ରକୃତ ଝଟକା! ଦସ୍ତଖତ କରିବା ପୂର୍ବରୁ ଏ ବିଷୟରେ ପଚାରିବା ଭଲ।", "normalised": "ତା'ପରେ ପୂର୍ବ-ପରିଶୋଧ ଜୋରିମାନା ଅଛି। କେତେକ ବ୍ୟାଙ୍କ ବାକି ଥିବା ପରିମାଣ ଉପରେ ଦୁଇ ପ୍ରତିଶତ ଚାର୍ଜ କରନ୍ତି, ଯଦି ଆପଣ ଶୀଘ୍ର ପରିଶୋଧ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି। କଳ୍ପନା କରନ୍ତୁ ଆପଣ ହଠାତ୍ ଏକ ବୋନସ୍ ପାଆନ୍ତି, ଏବଂ ଆପଣ ଋଣର ଏକ ବଡ଼ ଅଂଶ କାଟିବାକୁ ଚାହାଁନ୍ତି, କେବଳ ଜାଣିବାକୁ ଯେ ଏହା ଆପଣଙ୍କୁ ଅଧିକ ମହଙ୍ଗା ପଡ଼ିବ। ତାହା ଏକ ପ୍ରକୃତ ଝଟକା! ଡଟେଡ୍ ଲାଇନରେ ସାଇନ୍ କରିବା ପୂର୍ବରୁ ଏ ବିଷୟରେ ପଚାରିବା ଭଲ।"}
{"unnormalised": "ଏବଂ ଗୁପ୍ତ ଚାର୍ଜ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ! ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ, ବିଳମ୍ବିତ ପେମେଣ୍ଟ ଜୋରିମାନା (ପ୍ରତି ମିସ୍ ହୋଇଥିବା EMI ପାଇଁ Rs. ୫୦୦ ହୋଇପାରେ?), ବୀମା ଖର୍ଚ୍ଚ... ଏଗୁଡ଼ିକ ସବୁ ମିଶିପାରେ। ଏହା ସ୍ତ୍ରୀଙ୍କ ପାଇଁ ସେହି ଶାଢ଼ୀ କିଣିବା ପରି; ମୂଲ୍ୟ ଟ୍ୟାଗ୍ କେବଳ ଆରମ୍ଭ! ସର୍ବଦା ସମସ୍ତ ଫିସ୍ ଏବଂ ଚାର୍ଜଗୁଡ଼ିକର ଏକ ବିସ୍ତୃତ ବିଭାଜନ ମାଗନ୍ତୁ।", "normalised": "ଏବଂ ଲୁକ୍କାୟିତ ଚାର୍ଜ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ! ପ୍ରକ୍ରିୟାକରଣ ଫିସ୍, ବିଳମ୍ବିତ ପୈଠ ଜୋରିମାନା (ପ୍ରତି ବିଫଳ ଇ-ଏମ୍-ଆଇ ପାଇଁ ପାଞ୍ଚଶହ ଟଙ୍କା, ହୁଏତ?), ବୀମା ଖର୍ଚ୍ଚ... ଏଗୁଡ଼ିକ ସବୁ ମିଶିପାରେ। ଏହା ପତ୍ନୀଙ୍କ ପାଇଁ ସେହି ଶାଢ଼ୀ କିଣିବା ପରି; ମୂଲ୍ୟ ଟ୍ୟାଗ୍ ତ କେବଳ ଆରମ୍ଭ! ସର୍ବଦା ସମସ୍ତ ଫିସ୍ ଏବଂ ଚାର୍ଜର ଏକ ବିସ୍ତୃତ ବିଭାଜନ ମାଗନ୍ତୁ।"}
{"unnormalised": "ସର୍ବଶେଷରେ, ଋଣ ପରିଶୋଧ ପରିଚାଳନା କରିବା ସ୍ମାର୍ଟ ଏବଂ ସୂଚନାପୂର୍ଣ୍ଣ ହେବା ବିଷୟରେ ଅଟେ। ଆପଣ କେତେ ପରିଶୋଧ କରୁଛନ୍ତି (ସମୁଦାୟ Rs. ରେ) ତାହା ସଠିକ୍ ଭାବରେ ଜାଣନ୍ତୁ, ସମସ୍ତ ସର୍ତ୍ତଗୁଡ଼ିକୁ ବୁଝନ୍ତୁ, ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଠିକ୍ ଭାବରେ ବଜେଟ୍ କରନ୍ତୁ। ଅନ୍ୟଥା, ସେହି ଋଣ ଏକ ଲଟେରୀ ଜିତିବା ପରି ନୁହେଁ ବରଂ ଏକ ଶେଷହୀନ ଡ୍ରାମା ପରି ଲାଗିବ। ଶୁଭକାମନା, ଦୋସ୍ତ୍!", "normalised": "ଅନ୍ତିମରେ, ଋଣ ପରିଶୋଧକୁ ପରିଚାଳନା କରିବା ହେଉଛି ସ୍ମାର୍ଟ ଏବଂ ସୂଚନାଯୁକ୍ତ ହେବା। ଆପଣ କେତେ ଟଙ୍କା ପୈଠ କରୁଛନ୍ତି (ମୋଟ ଟଙ୍କାରେ) ତାହା ଜାଣନ୍ତୁ, ସମସ୍ତ ସର୍ତ୍ତ ବୁଝନ୍ତୁ, ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଠିକ୍ ଭାବେ ବଜେଟ୍ କରନ୍ତୁ। ଅନ୍ୟଥା, ସେହି ଋଣ ଜିତିବା ଲଟେରୀ ପରି କମ୍ ଏବଂ କେବେ ଶେଷ ନହେବା ଭଳି ଏକ ଡ୍ରାମା ପରି ଅଧିକ ଲାଗିବ। ଶୁଭକାମନା, ଦୋସ୍ତ୍!"}
