{"unnormalised": "ଠିକ୍ ଅଛି, ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, ସାଙ୍ଗମାନେ! ଆସନ୍ତୁ ଋଣ ବିଷୟରେ କଥା ହେବା। ବିଶେଷ ଭାବରେ, ପ୍ରତ୍ୟେକ ବିବାହରେ ସେହି ଅଙ୍କଲଙ୍କ ପରି ଶେଷ ନ ହେବା କିପରି ଯିଏ ସୁବିଧାଜନକ ଭାବେ ନିଜର ୱାଲେଟ୍ \"ଭୁଲି ଯାଇଛନ୍ତି\"। ଆମେ ସମସ୍ତେ ସେଠାରେ ଥାଇଛୁ, ଠିକ୍ ତ? ମୁଁ ଯେଉଁ ଉତ୍ସାହ ସହିତ ବାଥରୁମ ସଫା କରେ, ସେହି ଉତ୍ସାହ ସହିତ EMI ନୋଟିଫିକେସନର ସାମ୍ନା କରିବା। ଏହା \"ଚା-ଚିଙ୍ଗ\" ନୁହେଁ ବରଂ \"ଚାଚିଙ୍ଗ-ମୋ-ବ୍ୟାଙ୍କ-ଖାତା-ଖାଲି\"।", "normalised": "ଓକେ, ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ ବନ୍ଧୁଗଣ! ଆସନ୍ତୁ ଋଣ ବିଷୟରେ କଥା ହେବା। ବିଶେଷ ଭାବରେ, ପ୍ରତ୍ୟେକ ବିବାହରେ ସେହି ଅଙ୍କଲଙ୍କ ପରି କିପରି ଶେଷ ନହେବ ଯିଏ ସୁବିଧାଜନକ ଭାବରେ ତାଙ୍କ ପର୍ସ \"ଭୁଲି ଯାଇଛନ୍ତି\"। ଆମେ ସମସ୍ତେ ସେଠାରେ ଥିଲୁ, ଠିକ୍? ମୁଁ ବାଥରୁମ ସଫା କରିବା ପାଇଁ ଯେଉଁ ଉତ୍ସାହ ରଖେ ସେହି ଉତ୍ସାହ ସହିତ ସେହି ଇ-ଏମ୍-ଆଇ ବିଜ୍ଞପ୍ତିର ସାମ୍ନା କରୁଛି। ଏହା \"ଚା-ଚିଙ୍ଗ\" କମ୍ ଏବଂ \"ଚା-ଚିଙ୍ଗ-ମୋ-ବ୍ୟାଙ୍କ-ଖାତା-ଶୁଖିଲା\" ଅଧିକ ଅଟେ।"}
{"unnormalised": "ଆଜିକାଲି ଋଣ ପାଇବା ରାତି ୩ଟାରେ ଏକ ଭଲ ଚା’ କପ୍ ଖୋଜିବା ଅପେକ୍ଷା ସହଜ ଅଟେ। ବ୍ୟାଙ୍କଗୁଡିକ ବଲିଉଡ ବିବାହରେ କନଫେଟି ପରି ଅଫର୍ ଦେଉଛନ୍ତି। \"ମାତ୍ର ୯.୫% ରେ ବ୍ୟକ୍ତିଗତ ଋଣ!\" ସେମାନେ ଚିତ୍କାର କରୁଛନ୍ତି। \"ତୁରନ୍ତ ଅନୁମୋଦନ!\" ସେମାନେ ପ୍ରତିଶ୍ରୁତି ଦେଉଛନ୍ତି। ଆପଣ ଜାଣିବା ପୂର୍ବରୁ, ଆପଣ ଡଟେଡ୍ ଲାଇନରେ ଦସ୍ତଖତ କରୁଛନ୍ତି, ସେହି ନୂଆ ବାଇକ୍ କିମ୍ବା ସେହି ଫ୍ୟାନ୍ସି ଗୋଆ ଯାତ୍ରାର ସ୍ୱପ୍ନ ଦେଖୁଛନ୍ତି, ଏବଂ ହଠାତ୍ ଆପଣ ପରବର୍ତ୍ତୀ ୫ ବର୍ଷ ପାଇଁ ପ୍ରତି ମାସରେ ୧୫,୦୦୦ ଟଙ୍କା ପରିଶୋଧ କରିବାକୁ ପ୍ରତିବଦ୍ଧ ହେଉଛନ୍ତି।", "normalised": "ଆଜିକାଲି ଋଣ ପାଇବା ତିନିଟା ଏ-ଏମ୍ ରେ ଏକ ଭଲ ଚା' କପ୍ ଖୋଜିବା ଅପେକ୍ଷା ସହଜ ଅଟେ। ବ୍ୟାଙ୍କଗୁଡିକ ଏକ ବଲିଉଡ୍ ବିବାହରେ କନଫେଟି ପରି ଅଫର୍ ଦେଉଛନ୍ତି। \"ମାତ୍ର ନଅ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତରେ ବ୍ୟକ୍ତିଗତ ଋଣ!\" ସେମାନେ ଚିତ୍କାର କରନ୍ତି। \"ତୁରନ୍ତ ଅନୁମୋଦନ!\" ସେମାନେ ପ୍ରତିଜ୍ଞା କରନ୍ତି। ତୁମେ ଜାଣିବା ପୂର୍ବରୁ, ତୁମେ ସେହି ନୂଆ ବାଇକ୍ କିମ୍ବା ସେହି ଫ୍ୟାନ୍ସି ଗୋଆ ଯାତ୍ରାର ସ୍ୱପ୍ନ ଦେଖି ଡଟେଡ୍ ଲାଇନରେ ଦସ୍ତଖତ କରୁଛ, ଏବଂ ହଠାତ୍ ତୁମେ ପରବର୍ତ୍ତୀ ପାଞ୍ଚ ବର୍ଷ ପାଇଁ ପ୍ରତି ମାସରେ ପନ୍ଦର ହଜାର ଟଙ୍କା ପରିଶୋଧ କରିବାକୁ ପ୍ରତିବଦ୍ଧ ହୋଇଛ।"}
{"unnormalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ସେହି ଋଣ ଅଧିକାରୀ ବୋଧହୁଏ ଫାଇନ୍ ପ୍ରିଣ୍ଟ, ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ (ସାଧାରଣତଃ ପ୍ରାୟ ୨.୫%), କିମ୍ବା ପ୍ରିପେମେଣ୍ଟ୍ ପାଇଁ ଜରିମାନା ବିଷୟରେ ଉଲ୍ଲେଖ କରିନାହାଁନ୍ତି। ପ୍ରିପେମେଣ୍ଟ୍? ଯେପରି ଆମେ ସମସ୍ତେ ସ୍କ୍ରୁଜ୍ ମ୍ୟାକ୍ଡକ୍ଙ୍କ ପରି ଟଙ୍କାରେ ପହଁରୁଛୁ!", "normalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ସେହି ଋଣ ଅଧିକାରୀ ବୋଧହୁଏ ଫାଇନ୍ ପ୍ରିଣ୍ଟ, ପ୍ରକ୍ରିୟାକରଣ ଫିସ୍ (ସାଧାରଣତଃ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ) କିମ୍ବା ପ୍ରିପେଇଙ୍ଗ୍ ପାଇଁ ଜୋରିମାନା ବିଷୟରେ ଉଲ୍ଲେଖ କରିନଥିଲେ। ପ୍ରିପେଇଙ୍ଗ୍? ଯେପରି ଆମେ ସମସ୍ତେ ସ୍କ୍ରୁଜ୍ ମ୍ୟାକ୍ଡକ୍ ପରି ଟଙ୍କାରେ ପହଁରୁଛୁ!"}
{"unnormalised": "ପ୍ରିପେମେଣ୍ଟ୍ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ ଜାଣନ୍ତି କି କିଛି ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ଦାୟିତ୍ୱବାନ ହେବାକୁ ଚେଷ୍ଟା କରିବା ପାଇଁ ଚାର୍ଜ କରନ୍ତି? ଏହା ଏମିତି ଯେପରି ସେମାନେ କହୁଛନ୍ତି, \"ହେ, ଆମେ *ଚାହୁଁ* ଯେ ତୁମେ ଋଣରେ ରୁହ! ଆମେ ଅନ୍ୟ କେଉଁ ଉପାୟରେ ଆମର ଚା’ ବିରତି ଏବଂ ବିଳାସପୂର୍ଣ୍ଣ ବୋନସ୍ ପାଣ୍ଠି ଯୋଗାଇବୁ?\" ଏହା ଶୀଘ୍ର ଲାଇବ୍ରେରୀ ବହି ଫେରସ୍ତ କରିବା ପାଇଁ ଜରିମାନା ଦେବା ପରି। ଏହା କେଉଁ ପ୍ରକାରର ପାଗଳାମି?", "normalised": "ପ୍ରିପେଇଙ୍ଗ୍ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଆପଣ ଜାଣନ୍ତି କି କେତେକ ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ଦାୟିତ୍ୱବାନ ହେବାକୁ ଚେଷ୍ଟା କରିବା ପାଇଁ ଚାର୍ଜ କରନ୍ତି? ଏହା ଏମିତି ଯେପରି ସେମାନେ କହୁଛନ୍ତି, \"ଏଇ, ଆମେ *ଚାହୁଁଛୁ* ତୁମେ ଋଣରେ ରୁହ! ଆମେ ଆମର ଚା' ବିରତି ଏବଂ ଭବ୍ୟ ବୋନସ୍ କିପରି ପାଣ୍ଠି ଦେବୁ?\" ଏହା ଏକ ଲାଇବ୍ରେରୀ ପୁସ୍ତକ ଶୀଘ୍ର ଫେରାଇବା ପାଇଁ ଜୋରିମାନା ଭଳି। ଏହା କେଉଁ ପ୍ରକାର ପାଗଳାମୀ?"}
{"unnormalised": "ଏବଂ ତା’ପରେ ସମଗ୍ର ବିଳମ୍ବିତ ଦେୟ କାହାଣୀ ରହିଛି। ଏକ କିମ୍ବା ଦୁଇ ଦିନ ବିଳମ୍ବରେ ସେହି EMI ଛାଡ଼ିଦେଲେ? ବୁମ୍! ୫୦୦ ଟଙ୍କା ଜରିମାନା। ପୁଣି ଥରେ ଏହାକୁ ଛାଡ଼ିଦେଲେ? ଅଧିକ ସୁଧହାର! ଏହା ଏକ ଖସଡ଼ା ରାସ୍ତା, ସାଙ୍ଗମାନେ। ଆପଣ ଜାଣିବା ପୂର୍ବରୁ, ଆପଣ ପ୍ରଥମ ସ୍ଥାନରେ ଯାହା ଋଣ ନେଇଥିଲେ ତାହା ଅପେକ୍ଷା ବିଳମ୍ବିତ ଶୁଳ୍କରେ ଅଧିକ ବାକି ରଖିଛନ୍ତି। ଏହା ମଣିଷ ହୋଇଥିବାରୁ ଦଣ୍ଡିତ ହେବା ପରି। ଆମେ ସମସ୍ତେ ବେଳେବେଳେ ଜିନିଷ ଭୁଲିଯାଉ, ଠିକ୍ ତ? ଯେପରି ଆମେ ଅଟୋ-ରିକ୍ସା କେଉଁଠାରେ ପାର୍କ କରିଥିଲୁ କିମ୍ବା ଗତ ମଙ୍ଗଳବାର ଦିନ ରାତ୍ରି ଭୋଜନରେ କ’ଣ ଖାଇଥିଲୁ।", "normalised": "ଏବଂ ତାପରେ ସମଗ୍ର ବିଳମ୍ବିତ ପେମେଣ୍ଟ କାହାଣୀ ଅଛି। ଏକ କିମ୍ବା ଦୁଇ ଦିନ ମଧ୍ୟରେ ସେହି ଇ-ଏମ୍-ଆଇ ହରାନ୍ତୁ କି? ବୁମ୍! ପାଞ୍ଚ ଶହ ଟଙ୍କା ଜୋରିମାନା। ଏହାକୁ ପୁଣି ହରାନ୍ତୁ କି? ଅଧିକ ସୁଧ ହାର! ଏହା ଏକ ଖସଡ଼ା ଢାଲୁ, ବନ୍ଧୁଗଣ। ତୁମେ ଜାଣିବା ପୂର୍ବରୁ, ତୁମେ ପ୍ରଥମ ସ୍ଥାନରେ ଋଣ ନେଇଥିବା ଅପେକ୍ଷା ବିଳମ୍ବିତ ଫିସ୍ରେ ଅଧିକ ଋଣୀ ହେଉଛ। ଏହା ମଣିଷ ହେବା ପାଇଁ ଦଣ୍ଡିତ ହେବା ପରି। ଆମେ ସମସ୍ତେ ବେଳେବେଳେ ଜିନିଷ ଭୁଲିଯାଉ, ଠିକ୍? ଯେପରି ଆମେ ଅଟୋ-ରିକ୍ସା କେଉଁଠାରେ ପାର୍କ କରିଥିଲୁ କିମ୍ବା ଗତ ମଙ୍ଗଳବାର ଦିନ ଆମେ ରାତ୍ରି ଭୋଜନରେ କ'ଣ ଖାଇଥିଲୁ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ସେମାନେ ବ୍ୟବହାର କରୁଥିବା ଭାଷା ବିଷୟରେ କଥା ହେବା। ହଠାତ୍, ଆପଣ \"ଅମୋର୍ଟାଇଜେସନ୍\", \"ପ୍ରି-କ୍ଲୋଜର ଚାର୍ଜ\" ଏବଂ \"ଡିଫଲ୍ଟ ସୁଧହାର\" ପରି ଶବ୍ଦରେ ବୁଡ଼ି ଯାଉଛନ୍ତି। ଏହା ଏମିତି ଯେପରି ସେମାନେ ଜାଣିଶୁଣି ଆପଣଙ୍କୁ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ମୁଁ ଶପଥ ନେଉଛି, ସେମାନେ ପ୍ରତ୍ୟେକ ଋଣ ସହିତ ଏକ ମାଗଣା \"ବ୍ୟାଙ୍କ ଜାର୍ଗନ ଡିକୋଡିଂ\" ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଉଚିତ୍। ହୋଇପାରେ ମୋର ଯୋଗ ଶ୍ରେଣୀରୁ ଡକ୍ଟର ଶର୍ମା ଆମର ପରବର୍ତ୍ତୀ ଅଧିବେଶନ ସମୟରେ କିଛି ଆଲୋକ ଦେଇପାରିବେ?", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ସେମାନେ ବ୍ୟବହାର କରୁଥିବା ଭାଷା ବିଷୟରେ କଥା ହେବା। ହଠାତ୍, ତୁମେ \"ଆମୋର୍ଟାଇଜେସନ୍,\" \"ପ୍ରି-କ୍ଲୋଜର୍ ଚାର୍ଜ,\" ଏବଂ \"ଡିଫଲ୍ଟ ସୁଧ ହାର\" ପରି ଶବ୍ଦରେ ବୁଡ଼ି ଯାଉଛ। ଏହା ଏମିତି ଯେପରି ସେମାନେ ତୁମକୁ ଜାଣିଶୁଣି ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ମୁଁ ଶପଥ କରୁଛି, ସେମାନେ ପ୍ରତ୍ୟେକ ଋଣ ସହିତ ଏକ ମାଗଣା \"ବ୍ୟାଙ୍କ ଜାର୍ଗନ ଡିକୋଡିଙ୍ଗ୍\" ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଉଚିତ୍। ବୋଧହୁଏ ମୋ ଯୋଗ ଶ୍ରେଣୀରୁ ଡାକ୍ତର ଶର୍ମା ଆମର ପରବର୍ତ୍ତୀ ଅଧିବେଶନରେ କିଛି ଆଲୋକ ଦେଇ ପାରନ୍ତି?"}
{"unnormalised": "ତେଣୁ, କାହାଣୀର ନୈତିକତା କ’ଣ? ସ୍ମାର୍ଟ ହୁଅନ୍ତୁ। ଫାଇନ୍ ପ୍ରିଣ୍ଟ ପଢ଼ନ୍ତୁ। ସର୍ବୋତ୍ତମ ହାର ପାଇଁ ଚାରିପାଖରେ ଖୋଜନ୍ତୁ। ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଆପଣ ବାସ୍ତବରେ ଯେତିକି ପରିଶୋଧ କରିପାରିବେ ତାହାଠାରୁ ଅଧିକ ଋଣ ନିଅନ୍ତୁ ନାହିଁ। କାରଣ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ସେହି ଋଣ ନିଜେ ପରିଶୋଧ କରିବ ନାହିଁ। ଅବଶ୍ୟ, ଯଦି ଆପଣ ଏକ ବିଜୟୀ ଲଟେରୀ ଟିକେଟ୍ ଉପରେ ଠେସ ବାଜିଯାଏ। ସେହି କ୍ଷେତ୍ରରେ, ଦୟାକରି ଏହି ନମ୍ର ବ୍ଲଗର୍ଙ୍କୁ ମନେ ରଖନ୍ତୁ ଯେତେବେଳେ ଆପଣ ସମ୍ପତ୍ତି ବାଣ୍ଟୁଛନ୍ତି!", "normalised": "ତେଣୁ, କାହାଣୀର ନୈତିକତା କ'ଣ? ସ୍ମାର୍ଟ ହୁଅନ୍ତୁ। ଫାଇନ୍ ପ୍ରିଣ୍ଟ ପଢନ୍ତୁ। ସର୍ବୋତ୍ତମ ହାର ପାଇଁ ଚାରିପାଖରେ ବୁଲନ୍ତୁ। ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ତୁମେ ବାସ୍ତବରେ ପରିଶୋଧ କରିପାରିବା ଠାରୁ ଅଧିକ ଋଣ କରନ୍ତୁ ନାହିଁ। କାରଣ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ସେହି ଋଣ ନିଜେ ପରିଶୋଧ ହେବାକୁ ଯାଉନାହିଁ। ଅବଶ୍ୟ, ଯଦି ତୁମେ ଏକ ଲଟେରୀ ଟିକେଟ୍ ଜିତିବା ଉପରେ ଠେସ ପହଁଚ। ସେହି କ୍ଷେତ୍ରରେ, ଦୟାକରି ଏହି ନମ୍ର ବ୍ଲଗର୍ଙ୍କୁ ମନେ ରଖନ୍ତୁ ଯେତେବେଳେ ଆପଣ ସମ୍ପତ୍ତି ବାଣ୍ଟୁଛନ୍ତି!"}
{"unnormalised": "ଏବଂ ମନେ ରଖନ୍ତୁ, ବନ୍ଧୁଗଣ, ଏକ ଋଣ ଆପଣଙ୍କ ଭବିଷ୍ୟତ ଗଢ଼ିବା ପାଇଁ ଏକ ଉପକରଣ ହେବା ଉଚିତ୍, ଏହାକୁ ବାନ୍ଧି ରଖିବା ପାଇଁ ଶୃଙ୍ଖଳା ନୁହେଁ। ତେଣୁ ବୁଦ୍ଧିମାନ ଭାବରେ ଋଣ ନିଅନ୍ତୁ, ତୁରନ୍ତ ପରିଶୋଧ କରନ୍ତୁ, ଏବଂ ପରବର୍ତ୍ତୀ ପାରିବାରିକ କାର୍ଯ୍ୟକ୍ରମରେ \"ଋଣ ନେଉଥିବା ଅଙ୍କଲ\" ଭାବରେ ଶେଷ ହେବାକୁ ଏଡ଼ାନ୍ତୁ। କେହି ସେହି ପ୍ରକାରର ଉତ୍ତରାଧିକାରୀ ଚାହାଁନ୍ତି ନାହିଁ!", "normalised": "ଏବଂ ମନେରଖନ୍ତୁ, ବନ୍ଧୁଗଣ, ଏକ ଋଣ ଆପଣଙ୍କ ଭବିଷ୍ୟତ ଗଠନ କରିବାର ଏକ ଉପକରଣ ହେବା ଉଚିତ୍, ଏହାକୁ ବାନ୍ଧିବା ପାଇଁ ଏକ ଶୃଙ୍ଖଳା ନୁହେଁ। ତେଣୁ ବୁଦ୍ଧିମାନ ଭାବରେ ଋଣ ନିଅନ୍ତୁ, ତୁରନ୍ତ ପେମେଣ୍ଟ କରନ୍ତୁ ଏବଂ ପରବର୍ତ୍ତୀ ପାରିବାରିକ କାର୍ଯ୍ୟରେ \"ଋଣ କରୁଥିବା ଅଙ୍କଲ\" ଭାବରେ ଶେଷ ହେବାକୁ ଏଡ଼ାନ୍ତୁ। କେହି ସେହି ପ୍ରକାରର ଉତ୍ତରାଧିକାର ଚାହାଁନ୍ତି ନାହିଁ!"}
