{"unnormalised": "ହେ ସମସ୍ତେ! ତେଣୁ, ନିକଟରେ, ମୋର ଅନେକ ବନ୍ଧୁ ମୋତେ ଋଣ ବିଷୟରେ ପଚାରୁଛନ୍ତି, ବିଶେଷକରି, ଆପଣମାନେ ତ ଜାଣନ୍ତି, ସମସ୍ତଙ୍କର କିଛି ନା କିଛି ଅଭିଳାଷ ଥାଏ। ତାହା ଘରର ନବୀକରଣ ହେଉ, ନୂଆ ବାଇକ୍ କିଣିବା ହେଉ କିମ୍ବା ଏକ ବଡ଼, ଭବ୍ୟ ଭାରତୀୟ ବିବାହ ପାଇଁ ଯୋଜନା କରିବା ହେଉ! ମୁଁ ଭାବିଲି ଯେ ଋଣ ପରିସ୍ଥିତି, ବିଶେଷକରି ପରିଶୋଧ ବିଷୟରେ ଆମ ଦେଶୀ ଶୈଳୀରେ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବି।", "normalised": "ହେ ସମସ୍ତେ! ତେବେ, ନିକଟରେ, ମୋର ଅନେକ ବନ୍ଧୁ ମୋତେ ଋଣ ବିଷୟରେ ପଚାରୁଛନ୍ତି, ବିଶେଷ କରି ଯେହେତୁ, ଆପଣମାନେ ଜାଣିଛନ୍ତି, ସମସ୍ତଙ୍କର କିଛି ନା କିଛି ଆଶା ରହିଛି। ତାହା ଘରର ନବୀକରଣ ହେଉ, ନୂଆ ବାଇକ୍ କିଣିବା ହେଉ କିମ୍ବା ଏକ ବଡ଼, ଚର୍ବିଯୁକ୍ତ ଭାରତୀୟ ବିବାହ ପାଇଁ ଯୋଜନା କରିବା ହେଉ! ମୁଁ ଭାବିଲି ଯେ ଋଣ ଜଗତରେ କିପରି ନେଭିଗେଟ୍ କରିବେ, ବିଶେଷକରି ଆମ ଦେଶୀ ଶୈଳୀରେ ପରିଶୋଧ ବିଷୟରେ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବି।"}
{"unnormalised": "ପ୍ରଥମ କଥା ହେଉଛି, EMI ବୁଝନ୍ତୁ। ଆପଣଙ୍କର EMI, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି, ମୂଳତଃ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ଋଣ ସମ୍ପୂର୍ଣ୍ଣ ପରିଶୋଧ ନହେବା ପର୍ଯ୍ୟନ୍ତ ଦେୟ କରନ୍ତି। ଏଥିରେ ଦୁଇଟି ଅଂଶ ଅଛି: ମୂଳ ରାଶି (ବାସ୍ତବ ଋଣ ରାଶି) ଏବଂ ସୁଧ। HDFC କିମ୍ବା ICICI ପରି ବ୍ୟାଙ୍କଗୁଡିକ କମ୍ ସୁଧ ହାର (ଧରାଯାଉ, ବାର୍ଷିକ ୭.୫%) ବିଜ୍ଞାପନ କରିପାରନ୍ତି, କିନ୍ତୁ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ସେମାନେ ଏହାକୁ କିପରି ଗଣନା କରନ୍ତି ତାହା ବୁଝିଛନ୍ତି - ଏହା ହ୍ରାସ ହେଉଥିବା ବାଲାନ୍ସ ଉପରେ ଅଛି ନା ଏକ ସ୍ଥିର ବାଲାନ୍ସ ଉପରେ? ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ!", "normalised": "ପ୍ରଥମ କଥା ହେଉଛି, E-M-I ବୁଝନ୍ତୁ। ଆପଣଙ୍କର E-M-I, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି, ମୂଳତଃ ଏକ ସ୍ଥିର ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ଋଣ ସମ୍ପୂର୍ଣ୍ଣ ପରିଶୋଧ ନହେବା ପର୍ଯ୍ୟନ୍ତ ଦେୟ କରନ୍ତି। ଏଥିରେ ଦୁଇଟି ଅଂଶ ରହିଛି: ମୂଳ ରାଶି (ବାସ୍ତବ ଋଣ ରାଶି) ଏବଂ ସୁଧ। H-D-F-C କିମ୍ବା I-C-I-C-I ପରି ବ୍ୟାଙ୍କଗୁଡ଼ିକ ହୁଏତ କମ୍ ସୁଧ ହାର (ଧରନ୍ତୁ, ବାର୍ଷିକ ସାତ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ) ବିଜ୍ଞାପନ ଦେଇପାରନ୍ତି, କିନ୍ତୁ ସେମାନେ ଏହାକୁ କିପରି ଗଣନା କରନ୍ତି ତାହା ବୁଝିବାକୁ ନିଶ୍ଚିତ ହୁଅନ୍ତୁ - ଏହା ଏକ ହ୍ରାସ ପାଉଥିବା ବାଲାନ୍ସ ଉପରେ ଆଧାରିତ କିମ୍ବା ଏକ ସ୍ଥିର ବାଲାନ୍ସ ଉପରେ ଆଧାରିତ? ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ପ୍ରିପେମେଣ୍ଟ ବିଷୟରେ କଥା ହେବା। ମନେକରନ୍ତୁ ଆପଣ ଅପ୍ରତ୍ୟାଶିତ ଭାବରେ ₹୫୦,୦୦୦ ର ଏକ ବୋନସ୍ ପାଇଲେ। ଆପଣ ସେହି ଗୋଆ ଯାତ୍ରାରେ ଖର୍ଚ୍ଚ କରିବେ, ନା ଆପଣଙ୍କ ଋଣର କିଛି ଅଂଶ ପ୍ରିପେ କରିବେ? ସତ କହିବାକୁ ଗଲେ, ଏକ ଛୋଟ ଅଂଶ ପ୍ରିପେ କଲେ ମଧ୍ୟ ଆପଣଙ୍କର ସାମଗ୍ରିକ ସୁଧ ବୋଝ ଯଥେଷ୍ଟ ହ୍ରାସ ହୋଇପାରେ। କେତେକ ବ୍ୟାଙ୍କ ପ୍ରିପେମେଣ୍ଟ ଜରିମାନା (ଆପଣ ଯେଉଁ ରାଶି ପ୍ରିପେ କରୁଛନ୍ତି ତାର ୨% କିମ୍ବା ୩% ପରି) ଚାର୍ଜ କରିପାରନ୍ତି, ତେଣୁ ଡେଇଁବା ପୂର୍ବରୁ ଭଲ ଭାବରେ ଦେଖି ନିଅନ୍ତୁ। ଏହାକୁ ନିଜ ଉପରେ ବିନିଯୋଗ କରିବା ଭଳି ଭାବନ୍ତୁ - ଆପଣ ଭବିଷ୍ୟତର ସୁଧ ଦେୟ ଉପରେ ଟଙ୍କା ସଞ୍ଚୟ କରୁଛନ୍ତି!", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ପ୍ରିପେମେଣ୍ଟ ବିଷୟରେ କଥା ହେବା। ମନେକର ଆପଣ ଅପ୍ରତ୍ୟାଶିତ ଭାବରେ ପଚାଶ ହଜାର ଟଙ୍କାର ବୋନସ୍ ପାଇଲେ। ଆପଣ ସେହି ଗୋଆ ଯାତ୍ରାରେ ଖର୍ଚ୍ଚ କରିବା ଉଚିତ୍, କିମ୍ବା ଆପଣଙ୍କର କିଛି ଋଣ ପ୍ରିପେ କରିବା ଉଚିତ୍? ସତ କହିବାକୁ ଗଲେ, ଏକ ଛୋଟ ଅଂଶକୁ ପ୍ରିପେ କଲେ ମଧ୍ୟ ଆପଣଙ୍କର ସାମଗ୍ରିକ ସୁଧ ବୋଝ ହ୍ରାସ ହୋଇପାରେ। କିଛି ବ୍ୟାଙ୍କ ପ୍ରିପେମେଣ୍ଟ ଜରିମାନା ଆଦାୟ କରିପାରନ୍ତି (ଆପଣ ଯେଉଁ ରାଶି ପ୍ରିପେ କରୁଛନ୍ତି ତାହାର ଦୁଇ ପ୍ରତିଶତ କିମ୍ବା ତିନି ପ୍ରତିଶତ ପରି), ତେଣୁ ଡେଇଁବା ପୂର୍ବରୁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ ଯାଞ୍ଚ କରନ୍ତୁ। ଏହାକୁ ନିଜ ଉପରେ ବିନିଯୋଗ କରିବା ଭଳି ଭାବନ୍ତୁ - ଆପଣ ଭବିଷ୍ୟତର ସୁଧ ଦେୟ ଉପରେ ଟଙ୍କା ସଞ୍ଚୟ କରୁଛନ୍ତି!"}
{"unnormalised": "ଯଦି ଆପଣ ଆପଣଙ୍କର EMI ଦେୟ କରିବାକୁ ସଂଘର୍ଷ କରୁଛନ୍ତି ତେବେ କ'ଣ କରିବେ? ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ! ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ କଥା ହୁଅନ୍ତୁ। ଅନେକ ବ୍ୟାଙ୍କ ଆପଣଙ୍କ ଋଣର ପୁନର୍ଗଠନ କରିବା କିମ୍ବା ଆପଣଙ୍କୁ ଏକ ସାମୟିକ ମୋରାଟୋରିୟମ୍ (ଦେୟରୁ ବିରତି) ଦେବା ପରି ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି। ଡିଫଲ୍ଟ ହେବା ଅପେକ୍ଷା ସାମ୍ନାକୁ ଆସିବା ବହୁତ ଭଲ, ଯାହା ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋରକୁ (ଯଦି ଆପଣ ଜାଣିବାକୁ ଆଗ୍ରହୀ, ତେବେ CIBIL ସ୍କୋର) ଗମ୍ଭୀର ଭାବରେ ଖରାପ କରିପାରେ। ଏକ ଖରାପ CIBIL ସ୍କୋର ଭବିଷ୍ୟତରେ ଋଣ ପାଇବାକୁ ପ୍ରକୃତରେ କଷ୍ଟକର କରିପାରେ, ଏପରିକି ଏକ କ୍ରେଡିଟ୍ କାର୍ଡ ପରି ସରଳ ଜିନିଷ ପାଇଁ ମଧ୍ୟ।", "normalised": "ଏବଂ ଯଦି ଆପଣ ଆପଣଙ୍କର E-M-I ଦେୟ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି ତେବେ କ’ଣ କରିବେ? ଭୟଭୀତ ହୁଅନ୍ତୁ ନାହିଁ! ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ କଥା ହୁଅନ୍ତୁ। ଅନେକ ବ୍ୟାଙ୍କ ଆପଣଙ୍କ ଋଣର ପୁନର୍ଗଠନ କରିବା କିମ୍ବା ଆପଣଙ୍କୁ ଏକ ସାମୟିକ ମୋରାଟୋରିୟମ୍ (ଦେୟରୁ ବିରତି) ଦେବା ଭଳି ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି। ଡିଫଲ୍ଟ କରିବା ଅପେକ୍ଷା ସାମ୍ନାକୁ ଆସିବା ବହୁତ ଭଲ, ଯାହା ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋରକୁ ଗମ୍ଭୀର ଭାବରେ ନଷ୍ଟ କରିପାରେ (ଯଦି ଆପଣ ଜାଣିବାକୁ ଆଗ୍ରହୀ ତେବେ C-I-B-I-L ସ୍କୋର)। ଏକ ଖରାପ C-I-B-I-L ସ୍କୋର ଭବିଷ୍ୟତରେ ଋଣ ପାଇବା ବହୁତ କଷ୍ଟକର କରିପାରେ, ଏପରିକି କ୍ରେଡିଟ୍ କାର୍ଡ ପରି ସରଳ ଜିନିଷ ପାଇଁ ମଧ୍ୟ।"}
{"unnormalised": "ଡେରିରେ ଦେୟ ଦେଲେ ଚାର୍ଜ ଆପଣଙ୍କୁ ବହୁତ କଷ୍ଟ ଦେଇପାରେ। SBI ପରି ବ୍ୟାଙ୍କଗୁଡିକ ଜରିମାନା ଲଗାଇପାରନ୍ତି ଯାହା ପ୍ରଥମେ ଛୋଟ ମନେହୁଏ, ଧରାଯାଉ ୫୦୦ ଟଙ୍କା, କିନ୍ତୁ ସମୟ ସହିତ ଏହା ବଢ଼ିଯାଏ। ସେହି ଅନାବଶ୍ୟକ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ଆପଣଙ୍କର EMI ଦେୟକୁ ସ୍ୱୟଂଚାଳିତ କରନ୍ତୁ। ଆପଣଙ୍କ ଫୋନରେ ରିମାଇଣ୍ଡର୍ ସେଟ୍ କରନ୍ତୁ, UPI ଅଟୋପେ ବ୍ୟବହାର କରନ୍ତୁ, ଯାହା କାମ କରେ ତାହା କରନ୍ତୁ! କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ନିର୍ଦ୍ଧାରିତ ସମୟରେ ରାଶି ଡେବିଟ୍ ହେଉଛି।", "normalised": "ଡେରିରେ ଦେୟ ଚାର୍ଜ ଏକ ପ୍ରକୃତ ହତ୍ୟାକାରୀ ହୋଇପାରେ, ବନ୍ଧୁଗଣ। S-B-I ପରି ବ୍ୟାଙ୍କ ପ୍ରଥମେ ଛୋଟ ଦେଖାଯାଉଥିବା ଜରିମାନା ଲଗାଇପାରନ୍ତି, ଯେପରିକି ପାଞ୍ଚଶହ ଟଙ୍କା, କିନ୍ତୁ ସେଗୁଡ଼ିକ ସମୟ ସହିତ ବଢ଼ିଯାଆନ୍ତି। ସେହି ଅନାବଶ୍ୟକ ଚାର୍ଜଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ ଆପଣଙ୍କର E-M-I ଦେୟକୁ ସ୍ୱୟଂଚାଳିତ କରନ୍ତୁ। ଆପଣଙ୍କ ଫୋନରେ ରିମାଇଣ୍ଡର୍ ସେଟ୍ କରନ୍ତୁ, U-P-I ଅଟୋପେ ବ୍ୟବହାର କରନ୍ତୁ, ଯାହା କାମ କରେ ତାହା କରନ୍ତୁ! କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ନିର୍ଦ୍ଧାରିତ ସମୟରେ ରାଶି ଡେବିଟ୍ ହେଉଛି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଋଣ ବୀମା ବିଷୟରେ ଟିକେ କହିବା। କେତେକ ଋଣ, ବିଶେଷକରି ଗୃହ ଋଣ, ବୀମା ବିକଳ୍ପ ସହିତ ଆସେ। ଏହି ବୀମା ମୂଳତଃ ଆପଣଙ୍କ ଋଣ ରାଶିକୁ ଆବୃତ କରିଥାଏ ଯଦି ଆପଣଙ୍କର କିଛି ଘଟେ (ଟିକେ ସତର୍କ ରହିବା)। ଯଦିଓ ଏହା ଏକ ଅତିରିକ୍ତ ଖର୍ଚ୍ଚ ପରି ଲାଗିପାରେ (ବୋଧହୁଏ ବର୍ଷକୁ ଆଉ ₹୨୦୦୦-₹୫୦୦୦), ଏହା ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଆପଣଙ୍କ ପରିବାର ପାଇଁ ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ। ଏହାକୁ ମନର ଶାନ୍ତି ଭାବନ୍ତୁ, ଜାଣିରଖନ୍ତୁ ଯେ ଏକ କଷ୍ଟକର ସମୟରେ ଆପଣଙ୍କ ପ୍ରିୟଜନ ଋଣ ପରିଶୋଧର ବୋଝରେ ପଡ଼ିବେ ନାହିଁ।", "normalised": "ବର୍ତ୍ତମାନ, ଋଣ ବୀମା ବିଷୟରେ କିଛି କଥା। କେତେକ ଋଣ, ବିଶେଷ କରି ହୋମ୍ ଲୋନ୍, ବୀମା ବିକଳ୍ପ ସହିତ ଆସିଥାଏ। ଏହି ବୀମା ମୂଳତଃ ଆପଣଙ୍କୁ କିଛି ହେଲେ ଆପଣଙ୍କର ଋଣ ରାଶିକୁ ଆବୃତ କରିଥାଏ (ଟଚଉଡ୍!)। ଯଦିଓ ଏହା ଏକ ଅତିରିକ୍ତ ଖର୍ଚ୍ଚ ପରି ଲାଗିପାରେ (ବୋଧହୁଏ ବାର୍ଷିକ ଆଉ ଦୁଇ ହଜାରରୁ ପାଞ୍ଚ ହଜାର ଟଙ୍କା), ଏହା ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ଆପଣଙ୍କ ପରିବାର ପାଇଁ ଏକ ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ। ଏହାକୁ ମନର ଶାନ୍ତି ଭାବନ୍ତୁ, ଯେ ଆପଣଙ୍କ ପ୍ରିୟଜନ ଏକ କଷ୍ଟଦାୟକ ସମୟରେ ଋଣ ପରିଶୋଧ ସହିତ ଭାରାକ୍ରାନ୍ତ ହେବେ ନାହିଁ।"}
{"unnormalised": "ଶେଷରେ, ତୁଳନା କରନ୍ତୁ, ତୁଳନା କରନ୍ତୁ, ତୁଳନା କରନ୍ତୁ! କେବଳ ପ୍ରଥମ ବ୍ୟାଙ୍କ ସହିତ ଅନ୍ଧ ଭାବରେ ଯାଆନ୍ତୁ ନାହିଁ ଯିଏ ଆପଣଙ୍କୁ ଋଣ ପ୍ରଦାନ କରେ। ଅନଲାଇନ୍ କାଲକୁଲେଟର ବ୍ୟବହାର କରନ୍ତୁ, ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ସହିତ କଥା ହୁଅନ୍ତୁ (ହୁଏତ ଆପଣଙ୍କ ଅଞ୍ଚଳର ସେହି ଛୋଟ ସମବାୟ ବ୍ୟାଙ୍କ ସହିତ ମଧ୍ୟ), ଏବଂ ବୁଝାମଣା କରନ୍ତୁ! ସୁଧ ହାରରେ ୦.୨୫% ର ପାର୍ଥକ୍ୟ ମଧ୍ୟ ଋଣ ଅବଧିରେ ଆପଣଙ୍କୁ ହଜାର ହଜାର ଟଙ୍କା ସଞ୍ଚୟ କରିପାରେ। ମନେରଖନ୍ତୁ, ଏହା ଆପଣଙ୍କର ଟଙ୍କା, ତେଣୁ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ହୁଅନ୍ତୁ! ଶୁଭକାମନା, ବନ୍ଧୁଗଣ!", "normalised": "ଶେଷରେ, ତୁଳନା କରନ୍ତୁ, ତୁଳନା କରନ୍ତୁ, ତୁଳନା କରନ୍ତୁ! ଆପଣଙ୍କୁ ଋଣ ପ୍ରଦାନ କରୁଥିବା ପ୍ରଥମ ବ୍ୟାଙ୍କ ସହିତ ଆଖି ବୁଜି କରି ଯାଆନ୍ତୁ ନାହିଁ। ଅନଲାଇନ୍ କାଲକୁଲେଟର ବ୍ୟବହାର କରନ୍ତୁ, ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ସହିତ କଥା ହୁଅନ୍ତୁ (ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ଥିବା ସେହି ଛୋଟ ସମବାୟ ବ୍ୟାଙ୍କ ସହିତ ମଧ୍ୟ), ଏବଂ ବୁଝାମଣା କରନ୍ତୁ! ସୁଧ ହାରରେ ଶୂନ୍ୟ ଦଶମିକ ଦୁଇ ପାଞ୍ଚ ପ୍ରତିଶତର ପାର୍ଥକ୍ୟ ମଧ୍ୟ ଆପଣଙ୍କୁ ଋଣ ସମୟ ମଧ୍ୟରେ ହଜାର ହଜାର ଟଙ୍କା ସଞ୍ଚୟ କରିପାରେ। ମନେରଖନ୍ତୁ, ଏହା ଆପଣଙ୍କର ଟଙ୍କା, ତେଣୁ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ହୁଅନ୍ତୁ! ଶୁଭକାମନା, ବନ୍ଧୁଗଣ!"}
