{"unnormalised": "ହେ ଗାଇଜ୍, ମୁଁ କିଛି ଜିନିଷ ବିଷୟରେ ଭାବୁଥିଲି ଏବଂ ଭାବିଲି କି ପ୍ରକୃତ ପରାମର୍ଶ ପାଇବା ପାଇଁ କ୍ୱୋରା ହୁଏତ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ହୋଇପାରେ। ମୁଁ ଏକ ବ୍ୟାଙ୍କରୁ ପ୍ରାୟ ୫,୦୦,୦୦୦ ଟଙ୍କା (ପାଞ୍ଚ ଲକ୍ଷ) ର ବ୍ୟକ୍ତିଗତ ଋଣ ନେବାକୁ ଚାହୁଁଛି। ମୁଁ ଅଧିକାଂଶତଃ HDFC ଏବଂ ICICI ଯାଞ୍ଚ କରୁଛି।", "normalised": "ହେ ଗାଇଜ୍, ମୁଁ କିଛି ଜିନିଷ ବିଷୟରେ ଭାବୁଥିଲି ଏବଂ ଭାବିଲି କି କ୍ୱୋରା ହୁଏତ କିଛି ବାସ୍ତବ ଦୁନିଆର ପରାମର୍ଶ ପାଇବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ହୋଇପାରେ। ମୁଁ ବ୍ୟାଙ୍କରୁ ପ୍ରାୟ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା (୫,୦୦,୦୦୦) ପର୍ଯ୍ୟନ୍ତ ବ୍ୟକ୍ତିଗତ ଋଣ ନେବାକୁ ଚାହୁଁଛି। ମୁଁ ଅଧିକାଂଶ ସମୟରେ ଏଚ୍-ଡି-ଏଫ୍-ସି ଏବଂ ଆଇ-ସି-ଆଇ-ସି-ଆଇ ଯାଞ୍ଚ କରୁଛି।"}
{"unnormalised": "କଥା ହେଉଛି, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ EMI ବିଷୟରେ ଏବଂ ଏହା ଶେଷରେ କିପରି କାମ କରେ ସେ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। ମୋର ମାନେ ହେଉଛି, ଯଦି ସୁଧ ହାର ବାର୍ଷିକ ୧୨.୫% ​​ହୁଏ, ତେବେ ପ୍ରତି ମାସରେ ଏବଂ ସାମଗ୍ରିକ ଭାବେ ମୁଁ କେତେ ଟଙ୍କା ଫେରସ୍ତ କରିବି ତାହା ପ୍ରକୃତରେ କ'ଣ ଅଟେ? ମୁଁ ଯେଉଁ ପରିଶୋଧ ଅବଧି ବିଷୟରେ ବିଚାର କରୁଛି ତାହା ହେଉଛି ୫ ବର୍ଷ।", "normalised": "କଥା ହେଉଛି, ମୁଁ ସେହି ଇ-ଏମ-ଆଇ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି ଏବଂ ଶେଷରେ ଏହା କିପରି କାମ କରେ। ମୋର କହିବାର ଅର୍ଥ ହେଉଛି, ଯଦି ସୁଧ ହାର ବାର୍ଷିକ ବାର ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ହୁଏ, ତେବେ ମୁଁ ପ୍ରତି ମାସରେ କେତେ ଟଙ୍କା ପରିଶୋଧ କରିବି, ଏବଂ ସାମଗ୍ରିକ ଭାବରେ ତାହାର ଅର୍ଥ କ'ଣ? ମୁଁ ଯେଉଁ ପରିଶୋଧ ଅବଧି ବିଷୟରେ ଭାବୁଛି ତାହା ହେଉଛି ପାଞ୍ଚ ବର୍ଷ।"}
{"unnormalised": "ମୁଁ ଭିନ୍ନ ପ୍ରକାରର ଚାର୍ଜ ବିଷୟରେ ମଧ୍ୟ ଶୁଣୁଛି। ପ୍ରୋସେସିଂ ଫିସ୍ କ'ଣ, ଏବଂ ତାହା ସାଧାରଣତଃ କେତେ ହୋଇଥାଏ? SBI କୌଣସି ପ୍ରୋସେସିଂ ଫିସ୍ ବିନା କିଛି ବିଜ୍ଞାପନ କରୁଥିଲା, କିନ୍ତୁ ସୁଧ ହାର ଟିକେ ଅଧିକ ଥିଲା ... ଏହା ପ୍ରାୟ ୧୩% ଥିଲା। ଏହା ବ୍ୟତୀତ, ଅନ୍ୟ କୌଣସି ଲୁକ୍କାୟିତ ଚାର୍ଜ ଅଛି କି ଯାହା ବିଷୟରେ ମୋର ଜାଣିବା ଉଚିତ୍? ଯେପରିକି, ସେମାନେ ପରେ ୫୦୦ ଟଙ୍କାର କୌଣସି ଅଜବ \"ସର୍ଭିସ୍ ଚାର୍ଜ\" ଲଗାଇ ପାରିବେ କି?", "normalised": "ମୁଁ ବିଭିନ୍ନ ପ୍ରକାରର ଚାର୍ଜ ବିଷୟରେ ମଧ୍ୟ ଶୁଣୁଛି। ପ୍ରୋସେସିଂ ଫିସ୍ କ'ଣ, ଏବଂ ତାହା ସାଧାରଣତଃ କେତେ? ଏସ୍-ବି-ଆଇ ବିନା ପ୍ରୋସେସିଂ ଫିସ୍‌ରେ କିଛି ବିଜ୍ଞାପନ ଦେଉଥିଲା, କିନ୍ତୁ ସୁଧ ହାର ଟିକେ ଅଧିକ ଥିଲା...ଏହା ପ୍ରାୟ ତେର ପ୍ରତିଶତ ଥିଲା। ଏହା ବ୍ୟତୀତ ଆଉ କିଛି ଲୁକ୍କାୟିତ ଚାର୍ଜ ଅଛି କି ଯାହା ବିଷୟରେ ମୋର ଜାଣିବା ଉଚିତ୍? ଯେପରିକି, ସେମାନେ ପରେ ପାଞ୍ଚ ଶହ ଟଙ୍କାର କୌଣସି ରାଣ୍ଡମ୍ \"ସର୍ଭିସ୍ ଚାର୍ଜ\" ଲଗାଇ ପାରିବେ କି?"}
{"unnormalised": "ମୁଁ ପ୍ରି-ପେମେଣ୍ଟ ବିଷୟରେ ମଧ୍ୟ ଟିକେ ଚିନ୍ତିତ। ଯଦି ମୁଁ କାର୍ଯ୍ୟରେ ବୋନସ୍ ପାଏ ଏବଂ ଶୀଘ୍ର ୧,୦୦,୦୦୦ ଟଙ୍କା ପରିଶୋଧ କରିବାକୁ ଚାହେଁ ତେବେ କ'ଣ ହେବ? ସେଥିପାଇଁ କୌଣସି ଜରିମାନା ଲାଗିବ କି? ମୁଁ କିଛି ସର୍ତ୍ତ ଏବଂ ନିୟମରେ \"ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜ\" ବିଷୟରେ କିଛି ଦେଖିଲି। ତାହା ସାଧାରଣ କଥା କି, କିମ୍ବା ମୋର ଏପରି ଏକ ଋଣ ଖୋଜିବା ଉଚିତ୍ ଯେଉଁଥିରେ ତାହା ନାହିଁ?", "normalised": "ମୁଁ ପୂର୍ବ-ପୈଠ ବିଷୟରେ ମଧ୍ୟ ଟିକେ ଚିନ୍ତିତ। ଯଦି ମୁଁ କାମରେ ବୋନସ୍ ପାଏ ଏବଂ ଶୀଘ୍ର ଏକ ଲକ୍ଷ ଟଙ୍କା ପୈଠ କରିବାକୁ ଚାହେଁ ତେବେ କ'ଣ ହେବ? ସେଥିପାଇଁ କିଛି ଜରିମାନା ଲାଗିବ କି? ମୁଁ କିଛି ନିୟମ ଏବଂ ସର୍ତ୍ତରେ \"ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜ\" ବିଷୟରେ କିଛି ଦେଖିଲି। ତାହା ସାଧାରଣ କଥା କି, କିମ୍ବା ମୋର ଏପରି ଋଣ ଖୋଜିବା ଉଚିତ୍ ଯେଉଁଥିରେ ତାହା ନାହିଁ?"}
{"unnormalised": "ତାପରେ ସମ୍ପୂର୍ଣ୍ଣ CIBIL ସ୍କୋର ବିଷୟ ରହିଛି। ମୋର ସ୍କୋର ବର୍ତ୍ତମାନ ୭୫୦ ଅଛି ବୋଲି ମୁଁ ଭାବୁଛି। ମୁଁ କିଛି ମାସ ପୂର୍ବରୁ Paisabazaar ରେ ଏହାକୁ ଯାଞ୍ଚ କରିଥିଲି। ତାହା ମୋତେ ଏକ ଭଲ ସୁଧ ହାର ଦେବ କି? କିମ୍ବା ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମୋର ଆୟ ଏବଂ ମୋର ଏକ ସ୍ଥାୟୀ ଚାକିରି ଅଛି କି ନାହିଁ ସେଥିରେ ଅଧିକ ଆଗ୍ରହୀ କି? ମୁଁ ବର୍ତ୍ତମାନ ୩ ବର୍ଷ ଧରି TCS ରେ କାମ କରୁଛି, ତେଣୁ ଆଶା କରେ ତାହା ସାହାଯ୍ୟ କରିବ।", "normalised": "ଏବଂ ତା'ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର୍ କଥା ଅଛି। ମୋର ସ୍କୋର୍ ବର୍ତ୍ତମାନ ସାତ ଶହ ପଚାଶ ଅଛି ବୋଲି ମୁଁ ଭାବୁଛି। ମୁଁ କିଛି ମାସ ପୂର୍ବରୁ ପୈସାବଜାରରେ ଏହାକୁ ଯାଞ୍ଚ କରିଥିଲି। ତାହା ମୋତେ ଏକ ଭଲ ସୁଧ ହାର ଦେବ କି? କିମ୍ବା ବ୍ୟାଙ୍କଗୁଡ଼ିକ ମୋର ଆୟ ଏବଂ ମୋର ଏକ ସ୍ଥାୟୀ ଚାକିରି ଅଛି କି ନାହିଁ ସେଥିରେ ଅଧିକ ଆଗ୍ରହୀ କି? ମୁଁ ବର୍ତ୍ତମାନ ତିନି ବର୍ଷ ଧରି ଟି-ସି-ଏସ୍‌ରେ କାମ କରୁଛି, ତେଣୁ ଆଶା କରୁଛି ଯେ ତାହା ସାହାଯ୍ୟ କରିବ।"}
{"unnormalised": "ଏହା ମଧ୍ୟ କିଛି ଫରକ ପକାଏ କି ଯଦି ମୁଁ PNB ପରି ଏକ ସରକାରୀ କ୍ଷେତ୍ରର ବ୍ୟାଙ୍କରୁ Axis Bank ପରି ଏକ ଘରୋଇ ବ୍ୟାଙ୍କରୁ ଋଣ ନିଏ? ମୁଁ ଅନଲାଇନରେ ଯାହା ଦେଖିଛି ତାହା ବ୍ୟତୀତ ସେବା କିମ୍ବା ସୁଧ ହାରରେ କୌଣସି ବଡ଼ ପାର୍ଥକ୍ୟ ଅଛି କି? କେହି ମୋତେ କହିଲେ ଯେ ସରକାରୀ କ୍ଷେତ୍ରର ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ବିଷୟରେ ଅଧିକ \"ଥଣ୍ଡା\" ଅଟନ୍ତି, କିନ୍ତୁ ତାହା ପ୍ରକୃତରେ ସତ୍ୟ କି ନାହିଁ ମୁଁ ଜାଣେ ନାହିଁ।", "normalised": "ଏହା ବ୍ୟତୀତ, ଯଦି ମୁଁ ପି-ଏନ-ବି ପରି ଏକ ସରକାରୀ ବ୍ୟାଙ୍କରୁ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ପରି ଏକ ଘରୋଇ ବ୍ୟାଙ୍କରୁ ଋଣ ନିଏ ତେବେ କ'ଣ ଏହା କିଛି ଫରକ ପକାଏ କି? ସେବା କିମ୍ବା ସୁଧ ହାରରେ କୌଣସି ପ୍ରମୁଖ ପାର୍ଥକ୍ୟ ଅଛି କି, ଅନ୍ଲାଇନ୍ରେ ଦେଖି ମୁଁ ଯାହା ଲକ୍ଷ୍ୟ କରିଛି ତାହା ବ୍ୟତୀତ? କେହି ଜଣେ ମୋତେ କହିଥିଲେ ଯେ ସରକାରୀ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଜିନିଷଗୁଡ଼ିକ ବିଷୟରେ ଅଧିକ \"ଥଣ୍ଡା\" ଅଟନ୍ତି, କିନ୍ତୁ ତାହା ପ୍ରକୃତରେ ସତ୍ୟ କି ନାହିଁ ମୁଁ ଜାଣେ ନାହିଁ।"}
{"unnormalised": "ମୂଳତଃ, ମୁଁ କେବଳ ଠକାମୀର ଶିକାର ନହୋଇ ଏହି ଟଙ୍କା ଋଣ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାରତରେ ବ୍ୟକ୍ତିଗତ ଋଣ ସହିତ ଅଭିଜ୍ଞତା ଥିବା ଲୋକଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ। ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ମୂଳତଃ, ମୁଁ କେବଳ ଠକାମୀର ଶିକାର ନହୋଇ ଏହି ଟଙ୍କା ଋଣ ନେବାର ସବୁଠାରୁ ସ୍ମାର୍ଟ ଉପାୟ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାରତରେ ବ୍ୟକ୍ତିଗତ ଋଣ ସହିତ ଅଭିଜ୍ଞତା ଥିବା ଲୋକଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ। ଆଗୁଆ ଧନ୍ୟବାଦ!"}
