```json
{
  "unnormalised": "એ-લેવલ્સ ગણિતના પરિણામો બહાર આવ્યા છે, અને એક ધૂમ મચી ગઈ છે, ખાસ કરીને ડિફરન્સિયલ કલન આસપાસ! દિલ્હી પબ્લિક સ્કૂલ, આરકે પુરમ અને ગુવાહાટીની નાની શાળાઓમાં પણ ઘણા વિદ્યાર્થીઓ કહી રહ્યા છે કે તે એક મુશ્કેલ પેપર હતું. દેખીતી રીતે, ઘણા વિદ્યાર્થીઓ ફેરફાર અને ઓપ્ટિમાઇઝેશનના દરોને લગતા પ્રશ્નો સાથે સંઘર્ષ કરતા હતા.",
  "normalised": "એ-લેવલ્સ ગણિતના પરિણામો બહાર આવ્યા છે, અને એક ધૂમ મચી ગઈ છે, ખાસ કરીને ડિફરન્સિયલ કલન આસપાસ! દિલ્હી પબ્લિક સ્કૂલ, આર-કે પુરમ અને ગુવાહાટીની નાની શાળાઓમાં પણ ઘણા વિદ્યાર્થીઓ કહી રહ્યા છે કે તે એક મુશ્કેલ પેપર હતું. દેખીતી રીતે, ઘણા વિદ્યાર્થીઓ ફેરફાર અને ઓપ્ટિમાઇઝેશનના દરોને લગતા પ્રશ્નો સાથે સંઘર્ષ કરતા હતા.",
  "raw": "એ-લેવલ્સ ગણિતના પરિણામો બહાર આવ્યા છે, અને એક ધૂમ મચી ગઈ છે, ખાસ કરીને ડિફરન્સિયલ કલન આસપાસ! દિલ્હી પબ્લિક સ્કૂલ, આરકે પુરમ અને ગુવાહાટીની નાની શાળાઓમાં પણ ઘણા વિદ્યાર્થીઓ કહી રહ્યા છે કે તે એક મુશ્કેલ પેપર હતું. દેખીતી રીતે, ઘણા વિદ્યાર્થીઓ ફેરફાર અને ઓપ્ટિમાઇઝેશનના દરોને લગતા પ્રશ્નો સાથે સંઘર્ષ કરતા હતા."
}
```
```json
{
  "unnormalised": "\"યાર, મેં સંબંધિત દરોના પ્રશ્નને સંપૂર્ણપણે બગાડ્યો,\" મુંબઈના વિદ્યાર્થી રોહન શર્માએ કહ્યું. \"મેં તેને ઉકેલવા માટે લગભગ 45 મિનિટ ગાળી, પરંતુ મને સાચો જવાબ મળી શક્યો નહીં. મને લાગે છે કે ત્યાં લગભગ 15 ગુણ ગુમાવ્યા. મારો એકંદર ગ્રેડ હવે 80% કરતા ઓછો હશે.\"",
  "normalised": "\"યાર, મેં સંબંધિત દરોના પ્રશ્નને સંપૂર્ણપણે બગાડ્યો,\" મુંબઈના વિદ્યાર્થી રોહન શર્માએ કહ્યું. \"મેં તેને ઉકેલવા માટે લગભગ ચાલીસ પાંચ મિનિટ ગાળી, પરંતુ મને સાચો જવાબ મળી શક્યો નહીં. મને લાગે છે કે ત્યાં લગભગ પંદર ગુણ ગુમાવ્યા. મારો એકંદર ગ્રેડ હવે એંસી ટકા કરતા ઓછો હશે.\"",
  "raw": "અહીં અનુવાદ છે:\n\n{\n  \"unnormalised\": \"\"યાર, મેં સંબંધિત દરોના પ્રશ્નને સંપૂર્ણપણે બગાડ્યો,\" મુંબઈના વિદ્યાર્થી રોહન શર્માએ કહ્યું. \"મેં તેને ઉકેલવા માટે લગભગ 45 મિનિટ ગાળી, પરંતુ મને સાચો જવાબ મળી શક્યો નહીં. મને લાગે છે કે ત્યાં લગભગ 15 ગુણ ગુમાવ્યા. મારો એકંદર ગ્રેડ હવે 80% કરતા ઓછો હશે.\",\n  \"normalised\": \"\"યાર, મેં સંબંધિત દરોના પ્રશ્નને સંપૂર્ણપણે બગાડ્યો,\" મુંબઈના વિદ્યાર્થી રોહન શર્માએ કહ્યું. \"મેં તેને ઉકેલવા માટે લગભગ ચાલીસ પાંચ મિનિટ ગાળી, પરંતુ મને સાચો જવાબ મળી શક્યો નહીં. મને લાગે છે કે ત્યાં લગભગ પંદર ગુણ ગુમાવ્યા. મારો એકંદર ગ્રેડ હવે એંસી ટકા કરતા ઓછો હશે.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "શિક્ષણવિદો પણ સંમત થઈ રહ્યા છે. ચેન્નાઈના ગણિતના શિક્ષક શ્રીમતી అయ్యરએ નોંધ્યું, \"પ્રશ્નોની રચના વિભાવનાઓની ઊંડી સમજણ ચકાસવા માટે કરવામાં આવી હતી, માત્ર સૂત્રોને ગોખવા માટે નહીં. ઉદાહરણ તરીકે, બીજું વ્યુત્પન્ન પરીક્ષણનો ઉપયોગ કરીને ફંક્શનનું લઘુત્તમ મૂલ્ય શોધવા પર એક પ્રશ્ન હતો. ઘણા વિદ્યાર્થીઓ માત્ર એટલું જ સમજી શક્યા ન હતા કે ફંક્શનમાં જટિલ અપૂર્ણાંકનો સમાવેશ થાય છે, અને તેઓએ 30 મિનિટ પછી તેના પરથી છોડી દીધું.\"",
  "normalised": "શિક્ષણવિદો પણ સંમત થઈ રહ્યા છે. મિસિસ అయ్యર, ચેન્નાઈના ગણિતના શિક્ષક, એ નોંધ્યું, \"પ્રશ્નોની રચના વિભાવનાઓની ઊંડી સમજણ ચકાસવા માટે કરવામાં આવી હતી, માત્ર સૂત્રોને ગોખવા માટે નહીં. ઉદાહરણ તરીકે, બીજું વ્યુત્પન્ન પરીક્ષણનો ઉપયોગ કરીને ફંક્શનનું લઘુત્તમ મૂલ્ય શોધવા પર એક પ્રશ્ન હતો. ઘણા વિદ્યાર્થીઓ માત્ર એટલું જ સમજી શક્યા ન હતા કે ફંક્શનમાં જટિલ અપૂર્ણાંકનો સમાવેશ થાય છે, અને તેઓએ ત્રીસ મિનિટ પછી તેના પરથી છોડી દીધું.\"",
  "raw": "શિક્ષણવિદો પણ સંમત થઈ રહ્યા છે. ચેન્નાઈના ગણિતના શિક્ષક શ્રીમતી అయ్యરએ નોંધ્યું, \"પ્રશ્નોની રચના વિભાવનાઓની ઊંડી સમજણ ચકાસવા માટે કરવામાં આવી હતી, માત્ર સૂત્રોને ગોખવા માટે નહીં. ઉદાહરણ તરીકે, બીજું વ્યુત્પન્ન પરીક્ષણનો ઉપયોગ કરીને ફંક્શનનું લઘુત્તમ મૂલ્ય શોધવા પર એક પ્રશ્ન હતો. ઘણા વિદ્યાર્થીઓ માત્ર એટલું જ સમજી શક્યા ન હતા કે ફંક્શનમાં જટિલ અપૂર્ણાંકનો સમાવેશ થાય છે, અને તેઓએ 30 મિનિટ પછી તેના પરથી છોડી દીધું.\""
}
```
```json
{
  "unnormalised": "કેટલાક લોકો અભ્યાસક્રમ તરફ આંગળી ચીંધી રહ્યા છે, કહી રહ્યા છે કે વાસ્તવિક દુનિયાની એપ્લિકેશનોને વધુ સારી રીતે પ્રતિબિંબિત કરવા માટે તેને અપડેટ કરવાની જરૂર છે. \"જ્યારે આપણે વસ્તી વૃદ્ધિને મોડેલ બનાવવા અથવા શેરના ભાવની આગાહી કરવા માટે કલનનો ઉપયોગ કરી શકીએ છીએ, ત્યારે આપણે હજી પણ આ જૂની સૈદ્ધાંતિક સમસ્યાઓ વિશે શા માટે શીખી રહ્યા છીએ?\" 'MathsGuru123' નામથી એક Quora વપરાશકર્તાએ પૂછ્યું. ઓનલાઈન ચર્ચા ચોક્કસપણે વધી રહી છે.",
  "normalised": "કેટલાક લોકો અભ્યાસક્રમ તરફ આંગળી ચીંધી રહ્યા છે, કહી રહ્યા છે કે વાસ્તવિક દુનિયાની એપ્લિકેશનોને વધુ સારી રીતે પ્રતિબિંબિત કરવા માટે તેને અપડેટ કરવાની જરૂર છે. \"જ્યારે આપણે વસ્તી વૃદ્ધિને મોડેલ બનાવવા અથવા શેરના ભાવની આગાહી કરવા માટે કલનનો ઉપયોગ કરી શકીએ છીએ, ત્યારે આપણે હજી પણ આ જૂની સૈદ્ધાંતિક સમસ્યાઓ વિશે શા માટે શીખી રહ્યા છીએ?\" 'Maths Guru one two three' નામથી એક Quora વપરાશકર્તાએ પૂછ્યું. ઓનલાઈન ચર્ચા ચોક્કસપણે વધી રહી છે.",
  "raw": "કેટલાક લોકો અભ્યાસક્રમ તરફ આંગળી ચીંધી રહ્યા છે, કહી રહ્યા છે કે વાસ્તવિક દુનિયાની એપ્લિકેશનોને વધુ સારી રીતે પ્રતિબિંબિત કરવા માટે તેને અપડેટ કરવાની જરૂર છે. \"જ્યારે આપણે વસ્તી વૃદ્ધિને મોડેલ બનાવવા અથવા શેરના ભાવની આગાહી કરવા માટે કલનનો ઉપયોગ કરી શકીએ છીએ, ત્યારે આપણે હજી પણ આ જૂની સૈદ્ધાંતિક સમસ્યાઓ વિશે શા માટે શીખી રહ્યા છીએ?\" 'MathsGuru123' નામથી એક Quora વપરાશકર્તાએ પૂછ્યું. ઓનલાઈન ચર્ચા ચોક્કસપણે વધી રહી છે."
}
```
```json
{
  "unnormalised": "એક ખાસ કરીને મુશ્કેલ પ્રશ્નમાં તેની સપાટીના ક્ષેત્રફળ પર અવરોધ આપેલ કન્ટેનરના પરિમાણોને ઑપ્ટિમાઇઝ કરવાનો સમાવેશ થાય છે. વોલ્યુમને મહત્તમ કરવાની જરૂર હતી. વિદ્યાર્થીઓ કહે છે કે તેઓ થિયરી જાણતા હતા, પરંતુ પરીક્ષાના દબાણ હેઠળ તેને લાગુ કરવી એ એક અલગ જ વાત હતી. કેટલાક તેમના સ્કોરને સુધારવા માટે નવેમ્બર/ડિસેમ્બરમાં ફરીથી પરીક્ષા આપવાનું પણ વિચારી રહ્યા છે! આઈઆઈટી દિલ્હીમાં પ્રવેશ મેળવવા માટે ઓછામાં ઓછો ગ્રેડ 90% છે તેથી યોગ્ય સ્કોર મેળવવો મહત્વપૂર્ણ છે.",
  "normalised": "એક ખાસ કરીને મુશ્કેલ પ્રશ્નમાં તેની સપાટીના ક્ષેત્રફળ પર અવરોધ આપેલ કન્ટેનરના પરિમાણોને ઑપ્ટિમાઇઝ કરવાનો સમાવેશ થાય છે. વોલ્યુમને મહત્તમ કરવાની જરૂર હતી. વિદ્યાર્થીઓ કહે છે કે તેઓ થિયરી જાણતા હતા, પરંતુ પરીક્ષાના દબાણ હેઠળ તેને લાગુ કરવી એ એક અલગ જ વાત હતી. કેટલાક તેમના સ્કોરને સુધારવા માટે નવેમ્બર અથવા ડિસેમ્બરમાં ફરીથી પરીક્ષા આપવાનું પણ વિચારી રહ્યા છે! આઈ-આઈ-ટી દિલ્હીમાં પ્રવેશ મેળવવા માટે ઓછામાં ઓછો ગ્રેડ નેવું ટકા છે તેથી યોગ્ય સ્કોર મેળવવો મહત્વપૂર્ણ છે.",
  "raw": "એક ખાસ કરીને મુશ્કેલ પ્રશ્નમાં તેની સપાટીના ક્ષેત્રફળ પર અવરોધ આપેલ કન્ટેનરના પરિમાણોને ઑપ્ટિમાઇઝ કરવાનો સમાવેશ થાય છે. વોલ્યુમને મહત્તમ કરવાની જરૂર હતી. વિદ્યાર્થીઓ કહે છે કે તેઓ થિયરી જાણતા હતા, પરંતુ પરીક્ષાના દબાણ હેઠળ તેને લાગુ કરવી એ એક અલગ જ વાત હતી. કેટલાક તેમના સ્કોરને સુધારવા માટે નવેમ્બર/ડિસેમ્બરમાં ફરીથી પરીક્ષા આપવાનું પણ વિચારી રહ્યા છે! આઈઆઈટી દિલ્હીમાં પ્રવેશ મેળવવા માટે ઓછામાં ઓછો ગ્રેડ 90% છે તેથી યોગ્ય સ્કોર મેળવવો મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "આગમાં ઇંધણ ઉમેરતા, ટેલિગ્રામ પર લીક થયેલા પ્રશ્નપત્રની અફવાઓ ફેલાઈ રહી છે. જ્યારે અધિકારીઓએ હજી સુધી કંઈપણ પુષ્ટિ કરી નથી, ત્યારે ગણગણાટ વિદ્યાર્થીઓને વધુ બેચેન કરી રહ્યો છે. એક વાત ચોક્કસ છે: ડિફરન્ટશિયલ કલન એ દરેકના મનમાં અત્યારે વિષય છે.",
  "normalised": "આગમાં ઇંધણ ઉમેરતા, ટેલિગ્રામ પર લીક થયેલા પ્રશ્નપત્રની અફવાઓ ફેલાઈ રહી છે. જ્યારે અધિકારીઓએ હજી સુધી કંઈપણ પુષ્ટિ કરી નથી, ત્યારે ગણગણાટ વિદ્યાર્થીઓને વધુ બેચેન કરી રહ્યો છે. એક વાત ચોક્કસ છે: ડિફરન્ટશિયલ કલન એ દરેકના મનમાં અત્યારે વિષય છે.",
  "raw": "આગમાં ઇંધણ ઉમેરતા, ટેલિગ્રામ પર લીક થયેલા પ્રશ્નપત્રની અફવાઓ ફેલાઈ રહી છે. જ્યારે અધિકારીઓએ હજી સુધી કંઈપણ પુષ્ટિ કરી નથી, ત્યારે ગણગણાટ વિદ્યાર્થીઓને વધુ બેચેન કરી રહ્યો છે. એક વાત ચોક્કસ છે: ડિફરન્ટશિયલ કલન એ દરેકના મનમાં અત્યારે વિષય છે."
}
```
```json
{
  "unnormalised": "દરમિયાન, FIITJEE અને આકાશ જેવા કોચિંગ સેન્ટરો વિદ્યાર્થીઓને ફરીથી પરીક્ષાની તૈયારી કરવામાં મદદ કરવા માટે ક્રેશ કોર્સ ઓફર કરી રહ્યા છે, જેમાં માત્ર 2 અઠવાડિયામાં સમગ્ર અભ્યાસક્રમને આવરી લેવાનું વચન આપવામાં આવે છે. ફી? લગભગ ₹25,000. અરાજકતા પર મૂડીકરણ વિશે વાત કરો! જ્યાં સુધી તમે વિભાગમાં નાપાસ ન થાવ ત્યાં સુધી ક્રેશ કોર્સ લેવા યોગ્ય નથી કારણ કે 25,000 રૂપિયા ઘણા છે!",
  "normalised": "દરમિયાન, F-I-I-T-J-E-E અને આકાશ જેવા કોચિંગ સેન્ટરો વિદ્યાર્થીઓને ફરીથી પરીક્ષાની તૈયારી કરવામાં મદદ કરવા માટે ક્રેશ કોર્સ ઓફર કરી રહ્યા છે, જેમાં માત્ર બે અઠવાડિયામાં સમગ્ર અભ્યાસક્રમને આવરી લેવાનું વચન આપવામાં આવે છે. ફી? લગભગ રૂપિયા પચીસ હજાર. અરાજકતા પર મૂડીકરણ વિશે વાત કરો! જ્યાં સુધી તમે વિભાગમાં નાપાસ ન થાવ ત્યાં સુધી ક્રેશ કોર્સ લેવા યોગ્ય નથી કારણ કે પચીસ હજાર રૂપિયા ઘણા છે!",
  "raw": "દરમિયાન, FIITJEE અને આકાશ જેવા કોચિંગ સેન્ટરો વિદ્યાર્થીઓને ફરીથી પરીક્ષાની તૈયારી કરવામાં મદદ કરવા માટે ક્રેશ કોર્સ ઓફર કરી રહ્યા છે, જેમાં માત્ર 2 અઠવાડિયામાં સમગ્ર અભ્યાસક્રમને આવરી લેવાનું વચન આપવામાં આવે છે. ફી? લગભગ ₹25,000. અરાજકતા પર મૂડીકરણ વિશે વાત કરો! જ્યાં સુધી તમે વિભાગમાં નાપાસ ન થાવ ત્યાં સુધી ક્રેશ કોર્સ લેવા યોગ્ય નથી કારણ કે 25,000 રૂપિયા ઘણા છે!"
}
```
```json
{
  "unnormalised": "સીબીએસઈ બોર્ડે હજી સુધી કોઈ સત્તાવાર નિવેદન બહાર પાડ્યું નથી, પરંતુ વિદ્યાર્થીઓ ગ્રેડિંગમાં કેટલીક છૂટછાટની આશા રાખી રહ્યા છે. કદાચ 5 પોઇન્ટનો વળાંક પીડાને ઓછી કરવામાં મદદ કરી શકે છે. ચાલો જોઈએ કે આ બધું કેવી રીતે ખુલે છે! પાસ અથવા નાપાસ ગ્રેડ આ વિભાગમાં સારો ગ્રેડ મેળવવા પર આધાર રાખે છે તેથી તેઓ ઉદારતાથી ગ્રેડ આપે તે નિર્ણાયક છે.",
  "normalised": "સી-બી-એસ-ઈ બોર્ડે હજી સુધી કોઈ સત્તાવાર નિવેદન બહાર પાડ્યું નથી, પરંતુ વિદ્યાર્થીઓ ગ્રેડિંગમાં કેટલીક છૂટછાટની આશા રાખી રહ્યા છે. કદાચ પાંચ પોઇન્ટનો વળાંક પીડાને ઓછી કરવામાં મદદ કરી શકે છે. ચાલો જોઈએ કે આ બધું કેવી રીતે ખુલે છે! પાસ અથવા નાપાસ ગ્રેડ આ વિભાગમાં સારો ગ્રેડ મેળવવા પર આધાર રાખે છે તેથી તેઓ ઉદારતાથી ગ્રેડ આપે તે નિર્ણાયક છે.",
  "raw": "સીબીએસઈ બોર્ડે હજી સુધી કોઈ સત્તાવાર નિવેદન બહાર પાડ્યું નથી, પરંતુ વિદ્યાર્થીઓ ગ્રેડિંગમાં કેટલીક છૂટછાટની આશા રાખી રહ્યા છે. કદાચ 5 પોઇન્ટનો વળાંક પીડાને ઓછી કરવામાં મદદ કરી શકે છે. ચાલો જોઈએ કે આ બધું કેવી રીતે ખુલે છે! પાસ અથવા નાપાસ ગ્રેડ આ વિભાગમાં સારો ગ્રેડ મેળવવા પર આધાર રાખે છે તેથી તેઓ ઉદારતાથી ગ્રેડ આપે તે નિર્ણાયક છે."
}
```
