```json
{
  "unnormalised": "ઓકે, તો કોઈએ ડિફરન્સિયલ કેલ્ક્યુલસ વિશે પૂછ્યું, હં? તે મૂળભૂત રીતે કોઈ વસ્તુના પરિવર્તનની દર શોધવા વિશે છે. આ રીતે વિચારો: જો તમે દિલ્હીથી જયપુર સુધી તમારી સ્કૂટર ચલાવી રહ્યા છો, તો તમારી ગતિ સ્થિર નથી, ખરું ને? કેટલીકવાર તમે ઝડપ કરો છો, કેટલીકવાર તમે ટ્રાફિક અથવા તે હેરાન કરનારા ખાડાઓને કારણે ધીમું કરો છો. ડિફરન્સિયલ કેલ્ક્યુલસ અમને તમારી ચોક્કસ ગતિ શોધવામાં મદદ કરે છે, ધારો કે, બરાબર 2:30 PM, ધારી રહ્યા છીએ કે તમે સવારે 9 વાગ્યે શરૂઆત કરી હતી. તે સરેરાશ ગતિ વિશે નથી; તે તે ચોક્કસ ક્ષણે ત્વરિત ગતિ વિશે છે.",
  "normalised": "ઓકે તો કોઈએ ડિફરન્સિયલ કેલ્ક્યુલસ વિશે પૂછ્યું હં તે મૂળભૂત રીતે કોઈ વસ્તુના પરિવર્તનની દર શોધવા વિશે છે આ રીતે વિચારો જો તમે દિલ્હીથી જયપુર સુધી તમારી સ્કૂટર ચલાવી રહ્યા છો તો તમારી ગતિ સ્થિર નથી ખરું ને કેટલીકવાર તમે ઝડપ કરો છો કેટલીકવાર તમે ટ્રાફિક અથવા તે હેરાન કરનારા ખાડાઓને કારણે ધીમું કરો છો ડિફરન્સિયલ કેલ્ક્યુલસ અમને તમારી ચોક્કસ ગતિ શોધવામાં મદદ કરે છે ધારો કે બરાબર બે ત્રીસ પી એમ ધારી રહ્યા છીએ કે તમે સવારે નવ એ એમ શરૂઆત કરી હતી તે સરેરાશ ગતિ વિશે નથી તે તે ચોક્કસ ક્ષણે ત્વરિત ગતિ વિશે છે",
  "raw": "ઓકે, તો કોઈએ ડિફરન્સિયલ કેલ્ક્યુલસ વિશે પૂછ્યું, હં? તે મૂળભૂત રીતે કોઈ વસ્તુના પરિવર્તનની દર શોધવા વિશે છે. આ રીતે વિચારો: જો તમે દિલ્હીથી જયપુર સુધી તમારી સ્કૂટર ચલાવી રહ્યા છો, તો તમારી ગતિ સ્થિર નથી, ખરું ને? કેટલીકવાર તમે ઝડપ કરો છો, કેટલીકવાર તમે ટ્રાફિક અથવા તે હેરાન કરનારા ખાડાઓને કારણે ધીમું કરો છો. ડિફરન્સિયલ કેલ્ક્યુલસ અમને તમારી ચોક્કસ ગતિ શોધવામાં મદદ કરે છે, ધારો કે, બરાબર 2:30 PM, ધારી રહ્યા છીએ કે તમે સવારે 9 વાગ્યે શરૂઆત કરી હતી. તે સરેરાશ ગતિ વિશે નથી; તે તે ચોક્કસ ક્ષણે ત્વરિત ગતિ વિશે છે."
}
```
```json
{
  "unnormalised": "હવે, આપણે તે કેવી રીતે કરીએ? આપણે ડેરિવેટિવ નામની કોઈ વસ્તુનો ઉપયોગ કરીએ છીએ. તમારી સ્પીડ ગ્રાફ પર ત્યાં સુધી ઝૂમ કરો જ્યાં સુધી તે એક સીધી લાઇન જેવો ન લાગે. તે લાઇનનો ઢાળ ડેરિવેટિવ છે! તે આપણને કહે છે કે સમયની સાથે તમારી સ્થિતિ કેટલી બદલાય છે. તેથી, જો તમારી સ્થિતિ કોઈ જટિલ ફોર્મ્યુલા દ્વારા આપવામાં આવે છે જેમ કે x = 3t^2 + 5t + 2 (જ્યાં x મીટરમાં છે અને t સેકન્ડમાં છે), તો ડેરિવેટિવ (dx/dt) તમને તમારી ગતિ આપશે. તમને તે સામાન્ય રીતે dx/dt = 6t + 5 મી/સે તરીકે મળશે. t= 10 સેકન્ડ પર, ગતિ = 65 મી/સે.",
  "normalised": "હવે આપણે તે કેવી રીતે કરીએ છીએ આપણે ડેરિવેટિવ નામની કોઈ વસ્તુનો ઉપયોગ કરીએ છીએ તમારી સ્પીડ ગ્રાફ પર ત્યાં સુધી ઝૂમ કરો જ્યાં સુધી તે એક સીધી લાઇન જેવો ન લાગે તે લાઇનનો ઢાળ ડેરિવેટિવ છે તે આપણને કહે છે કે સમયની સાથે તમારી સ્થિતિ કેટલી બદલાય છે તેથી જો તમારી સ્થિતિ કોઈ જટિલ ફોર્મ્યુલા દ્વારા આપવામાં આવે છે જેમ કે x બરાબર ત્રણ t સ્ક્વેર્ડ પ્લસ પાંચ t પ્લસ બે જ્યાં x મીટરમાં છે અને t સેકન્ડમાં છે ડેરિવેટિવ d x ભાગ્યા d t તમને તમારી ગતિ આપશે તમને તે સામાન્ય રીતે d x ભાગ્યા d t બરાબર છ t પ્લસ પાંચ મીટર પ્રતિ સેકન્ડ પર મળશે t બરાબર દસ સેકન્ડ ગતિ બરાબર પાંસઠ મીટર પ્રતિ સેકન્ડ",
  "raw": "હવે, આપણે તે કેવી રીતે કરીએ? આપણે ડેરિવેટિવ નામની કોઈ વસ્તુનો ઉપયોગ કરીએ છીએ. તમારી સ્પીડ ગ્રાફ પર ત્યાં સુધી ઝૂમ કરો જ્યાં સુધી તે એક સીધી લાઇન જેવો ન લાગે. તે લાઇનનો ઢાળ ડેરિવેટિવ છે! તે આપણને કહે છે કે સમયની સાથે તમારી સ્થિતિ કેટલી બદલાય છે. તેથી, જો તમારી સ્થિતિ કોઈ જટિલ ફોર્મ્યુલા દ્વારા આપવામાં આવે છે જેમ કે x = 3t^2 + 5t + 2 (જ્યાં x મીટરમાં છે અને t સેકન્ડમાં છે), તો ડેરિવેટિવ (dx/dt) તમને તમારી ગતિ આપશે. તમને તે સામાન્ય રીતે dx/dt = 6t + 5 મી/સે તરીકે મળશે. t= 10 સેકન્ડ પર, ગતિ = 65 મી/સે."
}
```
```json
{
  "unnormalised": "જો કે, ડેરિવેટિવ્ઝ ફક્ત ઝડપ વિશે જ નથી. તેનો ઉપયોગ તમામ પ્રકારની જગ્યાએ થઈ શકે છે! ઉદાહરણ તરીકે, જો ચાંદની ચોકનો કોઈ દુકાનદાર પોતાનો નફો વધારવા માંગે છે, તો તેઓ તેમની સાડીઓ માટે શ્રેષ્ઠ કિંમત શોધવા માટે ડેરિવેટિવ્ઝનો ઉપયોગ કરી શકે છે. જો નફાનું કાર્ય P = 1000x - 2x^2 જેવું દેખાય છે (જ્યાં x એ કિંમત છે), તો ડેરીવેટિવ dP/dx તમને જણાવશે કે નફો ક્યાં સૌથી વધુ છે. dP/dx = 0 સેટ કરવાથી તમને 1000 - 4x = 0 મળે છે, તેથી x = રૂ. 250 એ શ્રેષ્ઠ કિંમત છે.",
  "normalised": "ડેરિવેટિવ્ઝ ફક્ત ઝડપ વિશે જ નથી, જો કે તેનો ઉપયોગ તમામ પ્રકારની જગ્યાએ થઈ શકે છે ઉદાહરણ તરીકે જો ચાંદની ચોકનો કોઈ દુકાનદાર પોતાનો નફો વધારવા માંગે છે તો તેઓ તેમની સાડીઓ માટે શ્રેષ્ઠ કિંમત શોધવા માટે ડેરિવેટિવ્ઝનો ઉપયોગ કરી શકે છે જો નફાનું કાર્ય P બરાબર એક હજાર x ઓછા બે x વર્ગ જેવું દેખાય છે જ્યાં x એ કિંમત છે ડેરીવેટિવ d P ભાગ્યા d x તમને જણાવશે કે નફો ક્યાં સૌથી વધુ છે d P ભાગ્યા d x બરાબર શૂન્ય સેટ કરવાથી તમને એક હજાર ઓછા ચાર x બરાબર શૂન્ય મળે છે તેથી x બરાબર રૂપિયા બસો અને પચાસ એ શ્રેષ્ઠ કિંમત છે",
  "raw": "ડેરિવેટિવ્ઝ ફક્ત ઝડપ વિશે જ નથી, જો કે. તેનો ઉપયોગ તમામ પ્રકારની જગ્યાએ થઈ શકે છે! ઉદાહરણ તરીકે, જો ચાંદની ચોકનો કોઈ દુકાનદાર પોતાનો નફો વધારવા માંગે છે, તો તેઓ તેમની સાડીઓ માટે શ્રેષ્ઠ કિંમત શોધવા માટે ડેરિવેટિવ્ઝનો ઉપયોગ કરી શકે છે. જો નફાનું કાર્ય P = 1000x - 2x^2 જેવું દેખાય છે (જ્યાં x એ કિંમત છે), તો ડેરીવેટિવ dP/dx તમને જણાવશે કે નફો ક્યાં સૌથી વધુ છે. dP/dx = 0 સેટ કરવાથી તમને 1000 - 4x = 0 મળે છે, તેથી x = રૂ. 250 એ શ્રેષ્ઠ કિંમત છે."
}
```
```json
{
  "unnormalised": "અન્ય એક સરસ એપ્લિકેશન એ કોઈપણ ફંક્શનનું ન્યૂનતમ અથવા મહત્તમ શોધવાનું છે. ધારો કે તમે y = x^3 - 6x^2 + 9x નું શક્ય સૌથી નાનું મૂલ્ય શોધવા માંગો છો. તમે dy/dx નું ડેરિવેટિવ લેશો (જે 3x^2 - 12x + 9 છે) અને તેને શૂન્ય પર સેટ કરશો. આ તમને 3x^2 - 12x + 9 = 0 આપે છે, જે x^2 - 4x + 3 = 0 માં સરળ બનાવે છે. આ દ્વિઘાત સમીકરણનું નિરાકરણ તમને x = 1 અથવા x = 3 આપે છે. આ મૂલ્યોને મૂળ સમીકરણમાં પાછા પ્લગ કરવાથી તમને ખબર પડે છે કે ન્યૂનતમ (x=3) કયું છે અને મહત્તમ (x=1) કયું છે.",
  "normalised": "અન્ય એક સરસ એપ્લિકેશન એ કોઈપણ ફંક્શનનું ન્યૂનતમ અથવા મહત્તમ શોધવાનું છે ધારો કે તમે y એક્સ ક્યુબ માઈનસ સિક્સ એક્સ સ્ક્વેર્ડ પ્લસ નાઈન એક્સનું શક્ય સૌથી નાનું મૂલ્ય શોધવા માંગો છો તમે ડેરીવેટિવ ડી વાયને ડી એક્સ વડે ભાગશો જે થ્રી એક્સ સ્ક્વેર્ડ માઈનસ ટ્વેલ્વ એક્સ પ્લસ નાઈન છે અને તેને શૂન્ય પર સેટ કરશો આ તમને થ્રી એક્સ સ્ક્વેર્ડ માઈનસ ટ્વેલ્વ એક્સ પ્લસ નાઈન ઇક્વલ્સ ઝીરો આપે છે જે એક્સ સ્ક્વેર્ડ માઈનસ ફોર એક્સ પ્લસ થ્રી ઇક્વલ્સ ઝીરો માં સરળ બનાવે છે આ દ્વિઘાત સમીકરણનું નિરાકરણ તમને એક્સ ઇક્વલ્સ વન અથવા એક્સ ઇક્વલ્સ થ્રી આપે છે આ મૂલ્યોને મૂળ સમીકરણમાં પાછા પ્લગ કરવાથી તમને ખબર પડે છે કે ન્યૂનતમ એક્સ ઇક્વલ્સ થ્રી કયું છે અને મહત્તમ એક્સ ઇક્વલ્સ વન કયું છે",
  "raw": "અન્ય એક સરસ એપ્લિકેશન એ કોઈપણ ફંક્શનનું ન્યૂનતમ અથવા મહત્તમ શોધવાનું છે. ધારો કે તમે y = x^3 - 6x^2 + 9x નું શક્ય સૌથી નાનું મૂલ્ય શોધવા માંગો છો. તમે dy/dx નું ડેરિવેટિવ લેશો (જે 3x^2 - 12x + 9 છે) અને તેને શૂન્ય પર સેટ કરશો. આ તમને 3x^2 - 12x + 9 = 0 આપે છે, જે x^2 - 4x + 3 = 0 માં સરળ બનાવે છે. આ દ્વિઘાત સમીકરણનું નિરાકરણ તમને x = 1 અથવા x = 3 આપે છે. આ મૂલ્યોને મૂળ સમીકરણમાં પાછા પ્લગ કરવાથી તમને ખબર પડે છે કે ન્યૂનતમ (x=3) કયું છે અને મહત્તમ (x=1) કયું છે."
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, ડિફરન્સિયલ કલન એ એક સુપર-શક્તિશાળી સાધન છે જે આપણને વસ્તુઓ કેવી રીતે બદલાય છે તે સમજવામાં મદદ કરે છે. તમારા સ્કૂટરની ગતિને આંકવાથી લઈને દુકાનદારના નફાને મહત્તમ કરવા અથવા ફંક્શનને ઘટાડવા સુધી, તે બધું ફેરફારના દર વિશે છે. તમારે ઘણાં ઉદાહરણોની પ્રેક્ટિસ કરવાની જરૂર પડશે, ખાસ કરીને ત્રિકોણમિતિ વિધેયોવાળા તે ખરાબ દેખાતા ઉદાહરણો! વધુ ઉદાહરણો માટે તમારી NCERT પાઠ્યપુસ્તકમાં જુઓ!",
  "normalised": "મૂળભૂત રીતે ડિફરન્સિયલ કલન એ એક સુપર શક્તિશાળી સાધન છે જે આપણને વસ્તુઓ કેવી રીતે બદલાય છે તે સમજવામાં મદદ કરે છે તમારા સ્કૂટરની ગતિને આંકવાથી લઈને દુકાનદારના નફાને મહત્તમ કરવા અથવા ફંક્શનને ઘટાડવા સુધી તે બધું ફેરફારના દર વિશે છે તમારે ઘણાં ઉદાહરણોની પ્રેક્ટિસ કરવાની જરૂર પડશે ખાસ કરીને ત્રિકોણમિતિ વિધેયોવાળા તે ખરાબ દેખાતા ઉદાહરણો વધુ ઉદાહરણો માટે તમારા એન-સી-ઈ-આર-ટી પાઠ્યપુસ્તકમાં જુઓ",
  "raw": "મૂળભૂત રીતે, ડિફરન્સિયલ કલન એ એક સુપર-શક્તિશાળી સાધન છે જે આપણને વસ્તુઓ કેવી રીતે બદલાય છે તે સમજવામાં મદદ કરે છે. તમારા સ્કૂટરની ગતિને આંકવાથી લઈને દુકાનદારના નફાને મહત્તમ કરવા અથવા ફંક્શનને ઘટાડવા સુધી, તે બધું ફેરફારના દર વિશે છે. તમારે ઘણાં ઉદાહરણોની પ્રેક્ટિસ કરવાની જરૂર પડશે, ખાસ કરીને ત્રિકોણમિતિ વિધેયોવાળા તે ખરાબ દેખાતા ઉદાહરણો! વધુ ઉદાહરણો માટે તમારી NCERT પાઠ્યપુસ્તકમાં જુઓ!"
}
```
