{"unnormalised": "श्रीनगर के पास NH44 पर भारी बारिश के कारण भारी व्यवधान हुआ। बनिहाल और रामबन के बीच कई स्थानों पर भूस्खलन से राजमार्ग अवरुद्ध हो गया, जिससे सुबह 6:00 बजे से सैकड़ों वाहन फंसे हुए हैं। जम्मू-कश्मीर ट्रैफिक पुलिस ने बताया कि सफाई अभियान जारी है, लेकिन मौसम इसे मुश्किल बना रहा है। यात्रियों को सलाह दी जाती है कि यात्रा करने से पहले सड़क की स्थिति जांच लें।", "normalised": "श्रीनगर के पास एन-एच-चालीस पर भारी बारिश के कारण भारी व्यवधान हुआ। बनिहाल और रामबन के बीच कई जगहों पर भूस्खलन से राजमार्ग अवरुद्ध हो गया, जिससे सुबह छह बजे से सैकड़ों वाहन फंसे हुए हैं। जम्मू-कश्मीर ट्रैफिक पुलिस ने बताया कि सफाई अभियान चल रहा है, लेकिन मौसम मुश्किल बना रहा है। यात्रियों को सलाह दी जाती है कि यात्रा करने से पहले सड़क की स्थिति की जांच कर लें।"}
{"unnormalised": "ईद के लिए घर जा रहे परिवारों सहित कई यात्री फंसे हुए हैं। अपने परिवार के साथ दिल्ली से श्रीनगर जा रहे मोहम्मद खान ने बताया कि वे सुबह 8:00 बजे से रामबन के पास इंतजार कर रहे हैं। उन्होंने शिकायत करते हुए कहा, \"हमने पिछले 4 घंटों में मुश्किल से 5 किलोमीटर की दूरी तय की है।\" फंसे हुए वाहनों में बसें, आवश्यक आपूर्ति ले जाने वाले ट्रक और निजी कारें शामिल हैं। अधिकारी प्रभावित यात्रियों को भोजन और पानी उपलब्ध करा रहे हैं।", "normalised": "ईद के लिए घर जा रहे परिवारों सहित कई यात्री फंसे हुए हैं। अपने परिवार के साथ दिल्ली से श्रीनगर जा रहे मो. खान ने बताया कि वे सुबह आठ बजे से रामबन के पास इंतजार कर रहे हैं। उन्होंने शिकायत करते हुए कहा, \"हमने पिछले चार घंटों में मुश्किल से पांच किलोमीटर की दूरी तय की है।\" फंसे हुए वाहनों में आवश्यक आपूर्ति ले जाने वाली बसें, ट्रक और निजी कारें शामिल हैं। अधिकारी प्रभावित यात्रियों को भोजन और पानी उपलब्ध करा रहे हैं।"}
{"unnormalised": "कई स्थानों पर भूस्खलन के कारण बटोत-किश्तवाड़ राजमार्ग भी बंद है। अधिकारियों ने कहा कि मलबे को हटाने और सड़क को सुगम बनाने में कम से कम 12 घंटे लग सकते हैं। वैकल्पिक मार्गों की खोज की जा रही है, लेकिन वे लंबे हैं और उनमें यातायात जाम होने की अधिक संभावना है। मोटर चालकों को मुगल रोड को वैकल्पिक मार्ग के रूप में उपयोग करने की सलाह दी जाती है, लेकिन केवल तभी जब मौसम की स्थिति अनुकूल हो।", "normalised": "कई स्थानों पर भूस्खलन के कारण बटोत-किश्तवाड़ राजमार्ग भी बंद है। अधिकारियों ने कहा कि मलबे को हटाने और सड़क को चालू करने में कम से कम बारह घंटे लग सकते हैं। वैकल्पिक मार्गों की खोज की जा रही है, लेकिन वे लंबे हैं और उनमें ट्रैफिक जाम होने की आशंका अधिक है। मोटर चालकों को मुगल रोड को वैकल्पिक मार्ग के रूप में उपयोग करने की सलाह दी जाती है, लेकिन तभी जब मौसम की स्थिति अनुमति दे।"}
{"unnormalised": "मौसम विभाग ने अगले 24 घंटों में क्षेत्र में और बारिश होने का अनुमान जताया है। इससे सफाई अभियान में और बाधा आ सकती है और ट्रैफिक जाम बढ़ सकता है। स्थानीय लोग फंसे हुए यात्रियों को आश्रय और भोजन प्रदान कर सहायता कर रहे हैं। बुजुर्ग यात्रियों और छोटे बच्चों वाले लोगों के लिए स्थिति विशेष रूप से कठिन है।", "normalised": "मौसम विभाग ने अगले चौबीस घंटों में क्षेत्र में और बारिश की भविष्यवाणी की है। इससे सफाई अभियान में और बाधा आ सकती है और ट्रैफिक जाम लंबा हो सकता है। स्थानीय लोग फंसे हुए यात्रियों को आश्रय और भोजन प्रदान कर सहायता कर रहे हैं। स्थिति विशेष रूप से बुजुर्ग यात्रियों और छोटे बच्चों वाले लोगों के लिए मुश्किल है।"}
{"unnormalised": "अधिकारियों ने यात्रियों से आग्रह किया है कि यदि संभव हो तो अपनी यात्रा स्थगित कर दें। सड़क की स्थिति पर अपडेट हर 2 घंटे में सोशल मीडिया और स्थानीय समाचार चैनलों के माध्यम से प्रदान किए जाएंगे। नवीनतम जानकारी के लिए ट्रैफिक कंट्रोल रूम को 103 पर संपर्क करें। पूरी तरह से सफाई का अनुमानित समय कल शाम 6:00 बजे है, लेकिन यह मौसम की स्थिति के अधीन है।", "normalised": "अधिकारी यात्रियों से संभव हो तो अपनी यात्रा स्थगित करने का आग्रह करते हैं। सड़क की स्थिति पर अपडेट हर दो घंटे में सोशल मीडिया और स्थानीय समाचार चैनलों के माध्यम से प्रदान किए जाएंगे। नवीनतम जानकारी के लिए ट्रैफिक कंट्रोल रूम को एक सौ तीन पर संपर्क करें। पूरी तरह से सफाई का अनुमानित समय कल शाम छह बजे है, लेकिन यह मौसम की स्थिति पर निर्भर करता है।"}
