{"unnormalised": "भारी बारिश के कारण भारतीय राजमार्गों पर बड़ा व्यवधान उत्पन्न हुआ है। श्रीनगर को कन्याकुमारी से जोड़ने वाला NH 44 नासिक के पास भूस्खलन के कारण महत्वपूर्ण देरी का सामना कर रहा है। मोटर चालकों को सलाह दी जाती है कि वे अगले आदेश तक किमी 120 और किमी 150 के बीच के मार्ग से बचें।", "normalised": "भारी बारिश के कारण भारतीय सड़कों पर भारी व्यवधान उत्पन्न हुआ है। श्रीनगर को कन्याकुमारी से जोड़ने वाला एन-एच चौवालिस, नासिक के पास भूस्खलन के कारण महत्वपूर्ण देरी का सामना कर रहा है। मोटर चालकों को सलाह दी जाती है कि वे किलोमीटर एक सौ बीस और किलोमीटर एक सौ पचास के बीच के खंड से अगली सूचना तक बचें।"}
{"unnormalised": "मुंबई-पुणे एक्सप्रेसवे पर भी आज सुबह ट्रैफिक जाम का अनुभव हुआ। जाहिर तौर पर, सेब ले जा रहा एक ट्रक सुबह लगभग 7:30 बजे लोनावाला के पास पलट गया, जिससे भारी जाम लग गया। यातायात धीमी गति से चल रहा है, और यात्रियों को 2 घंटे तक की देरी की उम्मीद करनी चाहिए। सप्ताहांत में घूमने की योजना बना रहे लोगों को संभवतः अपनी यात्रा की तैयारी पहले कर लेनी चाहिए या वैकल्पिक मार्गों पर विचार करना चाहिए।", "normalised": "मुंबई-पुणे एक्सप्रेसवे पर भी आज सुबह यातायात जाम का अनुभव हुआ। जाहिर तौर पर, सेब से लदा एक ट्रक सुबह लगभग साढ़े सात बजे लोनावाला के पास पलट गया, जिससे भारी जाम लग गया। यातायात धीमी गति से चल रहा है, और यात्रियों को दो घंटे तक की देरी होने की संभावना है। सप्ताहांत में छुट्टी की योजना बनाने वालों को अपनी यात्रा शायद पहले कर लेनी चाहिए या वैकल्पिक मार्गों पर विचार करना चाहिए।"}
{"unnormalised": "अन्य जगहों पर, केरल में सड़कों की स्थिति बिगड़ रही है। SH 1 पर गड्ढे और जलभराव व्याप्त हैं, खासकर अलाप्पुझा के आसपास। ऑटो-रिक्शा चालक अपने वाहनों को हुए नुकसान की शिकायत कर रहे हैं। राज्य सरकार ने मरम्मत का वादा किया है लेकिन दुख की बात है कि कोई समय सीमा नहीं दी है।", "normalised": "अन्य जगहों पर, केरल में सड़क की स्थिति बिगड़ रही है। एस-एच एक पर, विशेष रूप से अलाप्पुझा के आसपास गड्ढे और जलभराव व्यापक हैं। ऑटो-रिक्शा चालक अपने वाहनों को हुए नुकसान की शिकायत कर रहे हैं। राज्य सरकार ने मरम्मत का वादा किया है लेकिन दुख की बात है कि कोई समय-सीमा नहीं दी है।"}
{"unnormalised": "अंत में, राजस्थान से होकर गाड़ी चलाने की योजना बना रहे यात्रियों के लिए एक चेतावनी। धूल भरी आंधी ने NH 8 पर, विशेष रूप से जयपुर और अजमेर के बीच दृश्यता कम कर दी है। धीमी गति से गाड़ी चलाना और हेडलाइट चालू रखना उचित है। अतिरिक्त पानी साथ रखना याद रखें; दिन के समय तापमान अभी भी 40 डिग्री सेल्सियस तक बढ़ रहा है। सुरक्षित रहें, भाई!", "normalised": "अंत में, राजस्थान के माध्यम से ड्राइव करने की योजना बना रहे यात्रियों के लिए एक चेतावनी। धूल भरी आंधी ने एन-एच आठ पर दृश्यता कम कर दी है, विशेष रूप से जयपुर और अजमेर के बीच। धीमी गति से गाड़ी चलाना और हेडलाइट्स चालू रखना उचित है। अतिरिक्त पानी साथ रखना याद रखें; दिन के समय तापमान अभी भी चालीस डिग्री सेल्सियस तक बढ़ रहा है। सुरक्षित रहें, भाई!"}
