{"unnormalised": "فائنٹیک چھُ ہندوستانَس مَنٛز بوم کران، ہے نا؟ لَگَگ یہِ زِ ہرِ دۄہ چھِ اَکھ نَوی اَپ دَو کَرَن زِ اَسی کِس طَرح اَپنِس پَیسِس سَمبھال کَرَن. یو پی آی پیمنٹَس نَہ ڈیجیٹَل سونَس تام، اَپشَن بی حِساب چھِ. مَگر آسو حقیقتَس پَز. یِمِس ماحولَس دَر کَرُن چھُ تھوڑا مُشکِل، خاص طور پَنِن خٲطرٕ یِم بَہ دَقیق نہ چھِ ٹیکنالوجی یِندِس نٔظرٕ. یِمِس آرٹیکلَس چھُ کُوشِش کَرُن کینہہ اَہم پَہلُو ہندوستانَس فائنٹِک منظرنامہِکَس نَشہ تُرُن، چیزَن آسان تہٕ تَعلُق وار بَناوُن.", "normalised": "فائنٹیک ہندستانس منٛز چھُ وُچھان، ہے نا؟  ایس چھُ لگان زِ ہر روز چھِ اَکھ نَوی ایپ وعدہ کران زِ کِس طرح ایس پننہٕ دولت چَلاوہو۔ یو-پی-آئی پیٚمینٹہٕ پیٚٹھٕ ڈیجیٹل سُنٛدر تام، آپشن چھِ بٕے شمار۔ مگر یَتھ مَزاری حقیقت بَناوہو، ییتُک دور گُزرناوُن چھُ تھوڑا بے چین، خاص کر تیمَن خٲطرٕ یِم بالکل ویٚت نا تکنیکی ماہر۔ یہِ مضمُون چھُ ہندستانس منٛز فائنٹیک دور کس کینہہ اہم پہلون ہُنٛد خلاصہ کرنُک ارادہ تھاوان، چیز آسانی سان تہٕ متٲثرِ کرن وال بَناوتھ۔"}
{"unnormalised": "اَکھ ساروِنی نَشات وارِی چیز یو پی آی چھُ. فکر کَرو اَمِس بٲرَس: پُوری پَنج سال گوٕ نَہ، اَکھ سڑک کس کنیارِس دَو دیُن مطلب گوٕ سٲروے پَیسے رۄلُن. ہُنٛد چھُو اَپنے فون پے یا گوگل پے یُوز کَرِتھ اَکھ کیو آر کوڈ سکَین کَرُن تہِ فوری طور روپَیئہ ۲٠ تَبادُل کَرُن. یہِ چھُ اَپنِس دَینی زندگیَس مَنٛز یَموژھ زِ تَصَوُر کَرُن چھُ مُشکِل زِ بَغیر تَی کَیس کرنَس. تہِ یِہ صِرِف چیھوٹؠ لَین دَین نہ چھُ؛ زِیادٕ تَر بٲپار دٲر چھِ تہ یو پی آی قبول کَران بَڑِس پیمنٹَس خٲطرٕ.", "normalised": "اَکھ زبردست تبدیل کرن وٲل یَز اوس یو-پی-آئی۔ یہِ سٲتھو زِ : کینہہ ؤرین پیٚٹھٕ رستہٕ کنارس والَن چھوٹی دُکانس منٛز پیسې دِنہٕ مَطلب اوس پؠسے یِکی کٔرتھ تلاش کَرُن۔ اَب یہ اوس سٲری کیو-آر کوډ scan کَرُن تہِ فوری طور rupees تراوہو۔ یہ چھُ اَتھ تریٖقہٕ سان روزمراہ کس زندگی منٛز شامل گَمت زِ یہ چھُ مشکل سوچنہٕ زِ اَتھ بغیر کَرنہٕ۔ تہٕ یہ اوس خالی خُرد نِکاسی تہٕ نیبٲمَس سارَن دُکانہٕ تہِ یو-پی-آئی قُبُول کران چِھ۔"}
{"unnormalised": "مَگر یو پی آی صرف بَرٕفٕچ بُوت چھُ. اَسی چھِی اِنلاین قرضہ دِینہَ والَن پلیٹ فارمَن مَنٛز تہ ہُنٛد رُوشنی وچھان. کَمپنؠو مِثل KreditBee چھِ ذاتی قَرضہ دِوان بَس تھوڑی کاغذی کارروای سٟتؠ. یِمہ بَچاو کَرِتھ ژھَپِرس وِچُھن، یہِ چھُ ضروری شرطن تہ شرائطَن سمجھُن. یِم قرضٕن پؠٹھ سودُک شرح، دَیِم اَکشَر مہینُک فیصد(مثال طور پَر ۱۳۔۵% فی مہینہ)، تھَکی ہَوٚ کِتھ. پَکا یَقِیٖن کَرو زِ تسلی دِیِیو زِ حساب چھُو کَرُن تہٕ سمجھُو زِ کِس چیزٕچ ضَرورَتھ چھَو دَسخط کَرنہ پَتہ.", "normalised": "مگر یو-پی-آئی چھُ خالی اَکھ لہرنُک نُقطٕ۔ ایس چھِ آن لین قرضہٕ دینک وٲلَن پَلیٚٹفارَمَن تہِ وُچھان۔ کمپنۍ یِتھ کِرِیڈِٹ بیٚی (KreditBee) چھُ کم کاغذن ہُنٛد ذاتی قرضہٕ فراہم کَران۔ ییلہٕ یہِ مالی پَریشانِیَس منٛز مددگار ثابت گژھِ ہَکیہ، یہِ چھُ ضروری زِ اصول و ضوابط ؤپُوز سمجھاوُ۔ سودٕ کِ شرح یہٕ چِھ اَکس مَہینَس منٛز فیصدی سٟتؠ (مثلاً، اَکھ پوائنٹ پانچ فیصدی فی مَہینَہ) چھُ فوری طور زیادٕ گژھان۔ یقین بَناوہو زِ تۆنۍ ریاضی کیٖتھ تہٕ پوری رقم ؤپُوز سمجھاوُ قُرضٕ دینس منٛز دَسخت کرنٕ وِچھِیَن۔"}
{"unnormalised": "اَکھ بییہ تَرَقی کَرنہٕ وٲلؠ زَمیٖن چھُ ڈیجیٹَل انوسٹمنٹ پلیٹ فارم۔ اَپ مِثل گرو تہ زیرودا چھِ یہِ آسان کَران زِ یَکھ تھَوٚک تھوکُک اسٹاک، مِیوٗچَوٗل فَنٛڈ تہ یہاں تام زِ یو ایس اسٹاک مَنٛز تہ انویسٹ کَرِتھ. تم چھِ کَمییَبَنَس سٟتؠ شُروع کَرِتھ روٗپَیئہ ۵٠٠ فی مہینہ سِسٹمیٹک انویسٹمنٹ پلان (ایس آی پی) مَنٛز. بہرحال یَتھ نَس یاد تھاو زِ انویسٹنگ چھِ ہمشہ خَطرٕ بَرؠتھ. تھٲیو نَہ تِمٲم اَنڈے اَکھ کَچُھرِ منٛز تہ مشوَرو کَرو مالی مشاوَرَ نَہ سٟتؠ پَیلہ کُنہِ تہِ بَڑِس سرمایہ کاری یِندِس فیصلَس کَرَنھَس تام. مسٹر شرما، میون اَکھ دوست، یُوز چھُ زیرودا کَرَن تہِ اَوہُو کٲفیہ فایِدٕ وُچھِتھ.", "normalised": "بِئ اَکھ علاقہٕ چھُ ڈیجیٹل سرایہٕ دینک وٲلَن پَلیٚٹ فارَمَن منٛز۔ ایپ یِتھ گرُو تہٕ زِیٚرودھا چھُ آسٲنی سٟتؠ سُہولَتھ فراہم کَران زِ اسٹاکس، میوچُوول فَنڈس تہٕ یُو-ایس اسٹاکس منٛز سرایہٕ کاری کَرُن۔ تۆنۍ شُرُوع کَرِتھ شُروع کم تر rupees پانچ سٲوس روپین سٟتؠ ہر مَہینَس منٛز اَکھ systematic investment plan (S-I-P)۔ بہر کِیَف خیال روزاوُ زِ سَرایہٕ کٲری منٛز ہمیشہ خطرٕ چھُ۔ سۄڈ زَن پاپیر اَکھ باکَس منٛز تہِ مالی مشیرس سٟتؠ مشورہٕ کَروُن زِ کوئی بٔڑی تٲسیر وٲلَن فیصلَن کَرنہٕ پیٚٹھٕ زَن مَنجُوری دِیتھ۔ مِسٹر شَرما یِمَس زِیٚرودھا استمال کَرِتھ چھُ اَچّھٖ نٔتیٖج وُچھُمت۔"}
{"unnormalised": "ریاستی زمین چھُ تہٕ جلدی جلدی کَمان پَکان. آر بی آی چھُ عمل بَرَداس کران تہ فریم ورک یُس جدَتھ دِتھ کھۄشحالِی یَتِی، مَگر حِفاظَت کَرِتھِ صَرفُکَر نِن. یَمِہ تَرتیٖبُچ ہِدایَتن دِتی چُھن، مثلی طور دیجٹَل قَرضہ، ہَدَف چھُ قَرضُچ گَندی کَرانھَ وَالؠ طَرِیقَن پَر کَنٹرول کَرُن۔ یہِ چھُ اَہم فائنٹِک کمپنیَن تہٕ صَرفُکَر نِن دۄنو خٲطرٕ زِ تیمہ اپ ڈیٹ تھاوَن اَمِہ قوانین خٲطرٕ.", "normalised": "قاعدٕ کِس مَیدٲنَس تہِ چھُ تیزی سٟتؠ تَبدِیلی گَژھان۔ آر-بی-آئی چُھ متحرک کامہٕ کَران زِ اَکھ ایسُو مَحفُوظ فریم بَناوُ جوش پیدٕ کَرنس تہِ صآرفَن ہُنٛد حِفاظت کَرنس منٛز۔ حالٕ ہی دِجیٹل قرضہٕ دینَس مَنٛز قاعدٕ سٟتؠ ظٲلمانہ قرضہٕ دینک طریٖقو کِہ روک تھام کَرنہٕ کی اُمید۔ یہ چھُ ضروری زِ دونہِ فائنٹیک کمپَنؠوَن تہٕ صآرفَن زٲن ہُہ کٲمل روزُن۔"}
{"unnormalised": "ہُنٛد بِناوو کینہِ گُل گِندِلیَن بٲرَس. یَی لِیَک فائنٹِک دِیٔتھ بُہَتھ فایِدٕ چھُ، مَگر یہِ گَرہ نہ چھُ یَکُتٕ. اَکھ اَہم تَشویٖش چھُ ڈیٹا سیکیورٹی. یَی لِیَک میانی مالی مَعلوٗماتھ ان لائن تھاپت چُھنہٕ یَیَم چھُ ضَروری زِ بَرآموٗج کَرو یِم پلیٹ فارم پَنن بَر دِہِک سیکیورٹی پَیمائش نَس تَیار کَریتھ. ہِیرِیو خَصُوٗصِیات یِندِ کَیس مَس دو فَیکٹَر توثیق تہ اِنکرپشن. وَہٕ گٔشھُک فیشنگ اسکام تہ دھۄکھٕ نِکَلُن واٚلؠ ایپلی کِشن سٟتؠ پَروٲض پَکَنُن. ہمہ وقَتہ بَرآموٗج کَرو ایپلی کِشن سرکاری ایپ سٹورَن سٟتؠ تہ تہِ چُھوی نَہ اَپنُن او ٹی پی (وَقتی پاس ورڈ) کَیسِہ سٟتؠ شِیر کَرُن. میانہ پاڑَن لٲگ میٲنِس ہانِس روپَیئہ ۵۰۰۰۰ فیشنگ اسکیم نَہ دَماد دُن.", "normalised": "ہُن وَتُو کہِ خطرناک پؠوَن بارے منٛز۔ ییلہٕ فائنٹیک بَہُت فٲیدٕ فراہم کَران، یہِ چھُ اَتھ بغیر خطرَن نَہٖ۔ اَکھ بٔڈٲ خطرٕ چھُ ڈیٹا سیفٹی۔ جوٗ کن ایسپن مالی معلومات آن لٲیِن چھُ، یہِ چھُ لازِمی زِ طاقتور حفاظتی طریٖقو کِس سٟتؠ پلیٚٹفارم پَسند کَروُن۔ دوہری تصدیٖق تہٕ اینکَرٕ پَریٚکشن چیز وُچھِوو۔ تہٕ دوکھہٕ تٲمر سکنٛیٲمَن ایپَن پیٚٹھٕ بچاوُ۔ ہمیشاہ دِفتری ایپ سٹوور پیٚٹھٕ ایپ ڈاؤُن لوڈ کَرِتھ تہٕ کَدی تہِ او-ٹی-پی (اُون ٹٲیِم پیٚس ورڈ) کِس سٟتؠ تہِ شیئر نَہٕ کَروُن۔ میٲنِن ہمسایہ چھُ دوکھہٕ تٲمرو سکنٛیمَس سٟتؠ روپے پانژھٲوس وٲریاہ بَرٲبد گَیمٕت۔"}
{"unnormalised": "فوق، ڈیجٹَل عِلِم چھُ بیقَرٲری ہِندوستانِس خٲطرٕ. یَیم کَموٗنی جَمَات چھِ عام طور آرام دہ تیکنالوجی سٟتؠ، پوٗرنہ بالغ تہ ووٗن دَیہاتی علاقَن مَنٛز یِم نو پلیٹ فارم دَر کَرُن ژھَکل دَوُن. کۄشِشَ کَرنَس تہِ ڈیجیٹَل عِلِم تہ مالی بَیراگی سٟتؠ بَرُوش بَرادٕ ہٲویِج خٲطرٕ چُھنے زیٖژ۔ غالباً کَم ورک شآپَس مُنظَّم کَرنہ یَنُن اَپنہ مقامی بینک یا مُجاوَرَک مرکزَن سٟتؠ یِم فاصلے نَس پُل بَننہٕچ مدد کَرِتھ تَمَن. حُکُومَتھ چھِی تہِ یِمِہ بارَس مَنٛز اِقدام کَران۔", "normalised": "اَضآفی طور، دِجیٹل تعلیم چھُ ہندستانس منٛز اکثر اَکھ چیلنج بَنے اوٚت۔ ییلہٕ کم عُمرَس وَالَن زِیٛادٕ تر ٹیکنالوجی سٟتؠ دِل جُکُڑتھ چھِ، بزرگوَن تہٕ دیہا تہِ منٛز یہِ نوَین پلیٚٹفارَمَن منٛز بَہُت پریشان گژھِ ہَکیہِ۔ ڈیجیٹل تعلیم تہٕ مالی جآگروتی ودناونس خٲطرٕ زیٛادٕ کاوشَن کی ضروٗرتھ چِھ۔ شٲیَد مقامی بینکَن یٲ کمیونِٹی سینٹرَن سٟتؠ مُنتظِم ورک شاپِس سٟتؠ یِیہِ دُرُست کرنہٕ منٛز مدد مِلِتھ۔ سرکار تہِ چُھ اَتھ صَرف کَم کَران۔"}
{"unnormalised": "یِم خُلاصٲ کَرتھ، ہِنَدوستانَس فائنٹِک منظرنامہَ چھُ پَر جوش تہِ پُورا لَکیقَتس ہَیز مَنٛز. یِم سَہولَتھ سٟتؠ دَینی لَین دَینَن پَننہ نَوی سرمایہ کارِی مُوقٔس نَس کھُولنَس تام، فائنٹِک چھُ یِمِس طَرح لَوُلُن بدلَن یَیم کِس طَرح پَیسے سَمبھالُن چھِن. مَگر یہِ چھُ ضروری زِ اَمس مَیدانَس احتیاط تہ آگہی سٟتؠ زِیٛتھ وُچُھ وُزِیِو. خبردار رٲوُن تِہ مَحفوٗظ ان لائن عادَتھ کَرِتھ تہٕ شٲمل خَطرٕ سمجھَن ہُنٛد، اَسی شِکھِتھ چھِ یِم فائنٹِکسُک اِستِعمٲل کَرِتھ اَپنہ مالِی خوشحالی نَس بہتر بناوُن. تہِ یَتھ نَس یات تھاو، تھوڑی زِیادہ \"گیان\" چھُ کِی٘و بَدَد دِوان یَتھ کَسی کَرتھ چھُ تِمِس دۄلتھ حٲصِل کَران!", "normalised": "خلاصَس مَنٛز، ہندستٲنِس فائنٹیک دور چُھ متحرِک تہٕ امیدَن سٟتؠ بٔروُتھ۔ روزانہِ نِکاسی سُہٚلاوی کَرنہٕ پیٚٹھٕ نوَین سرایہٕ دینک موقع دِنَس تام، فائنٹیک چھُ تَبدیل کَران یِیٔو کِتھ طَرِیقہٕ سان ایس پننہٕ مال سنٛبھالاویو۔ بہر کِیَف یہِ ضروری زِ ایس یہِ دوران اِحتِیٲت تہٕ جٲنگاری سٟتؠ گٔژھیو وِچھان۔ جٲن روزِن، سیف آن لٲیین عآدتھ کَرنس تہٕ خطرن وُپروس سٟتؠ ایس فائنٹیک ہُنٛد قدرت پنٕنہٕ مالِ خٲطِر یِیہِ بہتر بَنٲوتھ۔ تہٕ ذِہن ہَنتھ زِ اَکھ کُنہ کُنہِ \"گٲن\" تہِ نَہٕ چھُ زخمی کَران جوٗ پنٕنہٕ محنتہٕ کٲمین مالَ کِس سٟتؠ دِلساز کَران۔"}
