{"unnormalised": "ہے Reddit،", "normalised": "ہے ریڈِٹ،"}
{"unnormalised": "میں چھُس ہندوستانُک فِنٹیک منظر نامہ تہقیق کران تہٕ چھُس تہوُہی سنزین اِمَرجنگ رجحاناتن پؠٹھ رائے طلب کران۔ خاص طور پؠٹھ، میں چھُس UPI ہُنٛد ڈیجیٹل ادائیگِیَن پؠٹھ اثر معلوم کران۔ کیا \"abc@okhdfcbank\" مِثل UPI ID ہُنٛد اِستِعمال کَرنہٕ سٟتؠ روایتی کریڈٹ/ڈیبٹ کارڈن پؠٹھ اِعتِماد حقیقَتھ کَم گوٚو؟ تہٕ تمن مائکرو فائنانس ایپن مُتلِق تہوُہی کیاہ خیال چھُ یِم ₹500 کَم قَرضے فراہَم کران چھِ؟ کیا یِم حقیقَتھ لوگن مدد کَران چھِ، یا یِم قرضٕچ ایک چکرک حصہ بَنان چھِ، خاص طور پؠٹھ یَتھ رَٹَن واری شُرُوعِی شرح کدی کدای 25% پی اے سٟتؠ زیادٕ چھِ؟", "normalised": "میں ہندوستانی فِنٹیک لینڈسکیپ ریسرچ کران چھُ تہٕ کینہہ نوِ رجحانات پیٹھ تُمَن ہُنٛد خیال چھُ حاصل کرُن خٲطرٕ تیار۔ خاص طور پٲٹھؠ، میں یو-پی-آئی ہُنٛد ڈیجیٹل پے منٹس پؠٹھ اثر جاننُس مَنٛز چھُ دلچسپی۔ کیا \"abc اؠٹ okhdfcbank\" کِس طرحس یو-پی-آئی آیی ڈی-ز اختیار کرنٕے سٟتؠ روایتی کریڈٹ/ڈیبٹ کارڈس پؠٹھ انحصار کَم گیٚو؟ تہٕ پَنٛچ سٕے روٗپیَن تام لُون دِینہٕ وٲلؠ مائکرو فائنانس ایپَن ہُنٛد عروج پؠٹھ تُمَن ہُنٛد خیال کیاہ چھُ؟ کیا تِہٕ اصل مَنٛز لوٗکن ہُنٛد مدد کران چھِ، یا تِہٕ قرضٕچٲنِ چکرس مَنٛز اضافہ کران چھِ، خاص طور پٲٹھؠ ییٚلہٕ شرح سود کُنہِ وٲری پَچھہِ زیٛادٕ پَنٛچِی سٕے فیصد ٲسِت؟"}
{"unnormalised": "اَکھ بییہٚ علاقہٕ یَتھ مُتلِق میں خواہش مند چھُس تحقیق کرنہٕ خٲطرٕ چھُ قانوٗنی ماحول۔ فِنٹیک کمپنِین ہُنٛد ضابِطٕہ مُنَظَم کرنہٕ تہٕ صٲرِفین ہُنٛد تحفظ کَرنہٕ خٲطرٕ RBI مِثل ادارٕ کیتھ موٗثِر چھِ؟ \"فوری قَرضے\" دیِنٕچ دعویٰ کَرن والین پلیٹ فارمن پؠٹھ ڈیٹا لیک تھیِنٕچ تہٕ دھوکہ دہی والی سرگرمِیوٕچ رپورٹس آئی ہِنٛد۔ صارفین ہُنٛد تحفظ تہٕ سَلامتی یَقینی بَناونہٕ خٲطرٕ کیاہ اقدامات گَژھن وُٹھاونہٕ؟ اِضافی طور، آدھار بَیَسڈ KYC آن بورڈنگ عمل آسن کِس طرح بَناوہِ تہٕ ذاتی معلومات مُتلِق تشویشَن سٟتؠ کِس طرح نِپُٹاوَکھ؟", "normalised": "اَکھ بیٚیہِ حِصہٕ یَتھ مَنٛز میہٕ دلچسپی چھُ سَیْلٲن کرنُس، چھُ ضابطٕچ ماحول۔ آر-بی-آئی-جِیو جِسم چھِ فِنٹیک کَمپَنِیَن ضابطٕکَرنَس تہٕ صارفینَن ہُنٛد تحفظ کرنَس مَنٛز کیتھِی اثر دار؟ یموٕ \"فوری لُون\" دِینہٕ ہُنٛد دعویٰ کران پلیٹ فارمَن پؠٹھ ڈیٹا خلاف ورزی تہٕ دھوکہ دہی ہُنٛد معاملٕہ ظٲہر سپُدِمَت چھِ۔ صارفینَن ہُنٛد حفاظت تہٕ سلامتی یقینی بنٲوُن خٲطرٕ کیٚا قَدَم نِیُن چھُ ضروٗری؟ پلس، آدھار-بنیادٕ کے-وائی-سی ہُنٛد رول تُم کیٚاہ نظرِ سٟتؠ وچھان چھُو آن بورڈنگ پُراسیس ہموار بناونَس دوران پرائیویسی خدشاتَن ہُنٛد حل کرنَس مَنٛز؟"}
{"unnormalised": "آخِر پؠٹھ، ہندوستانس منز فِنٹیک مستقبل خٲطرٕ تہوُہی کیاہ پیشین گوئیاں چھِ؟ کیا اَتھ منز زیادٕ اکھَٹی تِمام لوبہ آسِن؟ کیا بلاک چین تہٕ AI مِثل ٹیکنالوجیز زیٛادٕ اَہَم کردار ادا کرَن؟ میں خاص طور پؠٹھ \"ڈیجیٹل رُپیہٕ\" ہُنٛد اِمکان تہٕ تمیُک موجوده ادائیگی نظامن پؠٹھ اثر مُتلِق تہوُہی سنزین نقطہ نظرن منز دلچسپی تھَوان چھُس۔ یِمہِ تہوُہی شٲیِر کَرتھ کَرتھ ہَکو، تِمو مُتلِق تُہاری بے حد شُکریہ۔", "normalised": "آخِر پؠٹھ، تُمَن ہُنٛد ہندوستانس مَنٛز فِنٹیک مستقبل خٲطرٕ کیاہ پیشین گوئی چھِ؟ کیا اَسی زیادٕ کھلاڑیَن مَنٛز اکھ تَرتیٖب وچھُو؟ کیا بلاکچین تہٕ اے-آئی جیو ٹیکنالوجیز زیٛادٕ اہم کردار ادا کَرَن؟ خاص طور پٲٹھؠ میہٕ \"ڈیجیٹل روپیہٕ\" ہُنٛد صلاحیت تہٕ موجوٗد پے منٹ نظامَن پؠٹھ تِہنُن اثر بٲریتھ تُمَن ہُنٛد خیالاتَس مَنٛز چھُ دلچسپی۔ یُس کُنہِ وٲری خیال تُمی شریک کَرتھ سَکو تہ سٲرٕ پٲری قدر دانی کَرَنہٕ یِیی۔"}
