{"unnormalised": "ہے گٲیسو، نوٗب سرمایہ کار ےٲتھ چھُ ؤچھان! بس ٲسس چھُ ؤچھن ہُنٛد ارادٕ ہندوستانَس مَنٛز چھُ یِوان یِتھنی فِنٹیک ایپٕس ظٲہر گَژھان۔ سنجیدگی سان، ہر دویم اشتہار چھُ کیٚنٛہہ نوِ پلیٹ فارمز خٲطرٕ یَمہِ پاگل منافعُک وعدٕ کَران۔ کیاٚ کِسی Groww, Zerodha, یا Upstox اِستعمال کَرٕتھ اَصل پَیسہٕ کَمٲو؟ ٲسس تھکُن پٲدٕ گَژھان چھُ SBI مَنٛز مُقَرر رقم وَن ہُنٛد یَمس لَگٕ بَگٕ 6% پی اے مِلان۔", "normalised": "ارے دوستو، نویں سرمایہ کار چھُس میں! بس یہِ جاننا چاہتھس تہندے سارے فِن ٹیک ایپس پونچھی راہن ہندوستانس منز۔ سنجیدگی سان، میں دیکھنا ہر دوسرا اشتہار کوُنہ نوی پلیٹ فارم خٔطرٕ یس وعدہ کرے چھُ دیوانے منافعہ۔ کیا کسے حقیقی طور Groww، Zerodha یا Upstox استعمال کورمُت چھُ تہٕ کٔمہِ چھُ کمائے اچھا پیسہ؟ تھک گیا ہوں بس پیسہ پھنسا کر ایک فکسڈ ڈپازٹ ایس-بی-آئی منز چھ فیصد سالانہ خٔطرٕ۔"}
{"unnormalised": "مگر ٲس چھُ یُس نِسبَت واریاہ بے چین۔ تُلُن واریاہ مضامین آن لائنَس پؠٹھ یُس لوٗگ پَیسہٕ ضٲیِع کَرن چھِ اِن ایپسس مَنٛز، خاص طور پٲن یَمہِ IPO خٲطرٕ واریاہ تشہیر گَژھان۔ میانہِ چاچیزن کَرُن Paytm IPO مَنٛز کٲشِر یَمہِ ؤٹس ایپ فرورڈ پؠٹھ مبنی ٲس تہٕ تُلُن واریاہ نقصان۔ ہُۅن یُس، ٲس چھُ پَنہِ تحقیق کَران شُرُوٗع کَرنَس پؠٹھ۔ زرودھا طرفہٕ کوئین بارِس مَنٛز واریاہ چیز بُۅڈن چھُ، کیاٚ کِسی اِستعمال کَرُن چھُ تہٕ آسٲن گَژھُن نؠچہِ لَبَن؟", "normalised": "لیکن میں چھُس تھوڑا ڈرا ہوا بھی۔ دیکھا ہے بہت سارے مضامین آن لائن لوگوں کے بارے میں پیسہ کھوتے ان ایپس پر، خاص طور پر سارے آئی-پی-او hype اور سامان کے ساتھ۔ مثال کے طور پر، میرے کزن نے سرمایہ کاری کی پے-ٹی-ایم آئی-پی-او میں کُنہ WhatsApp پیغام پر مبنی اور کھو دیا بڑا حصہ۔ تو ہاں، میں کر رہا ہوں تحقیق چھلانگ لگانے سے پہلے۔ سنا ہے اچھا کوائن بائی زیرودھا کے بارے میں میوچل فنڈز کے لیے۔ کیا کسی نے وہ استعمال کیا ہے اور اسے نیویگیٹ کرنے میں آسان پایا؟"}
{"unnormalised": "ہمزہ، کیاٚ یِنہُن اِن ایپٕس ہٕند حفاظتھَن مُتلِق؟ ٲس چھُ اہم مالیاتی معلوماتُک تذکرٕ کَران۔ کیاٚ یِنہُن پلیٹ فارمَنُن چھُ بَتھر حفاظت آسان؟ میرا دۅست میہٕ وُچھناوُنہٕ RBI ہٕند رہنمائی تہٕ چیز بُۅڈن چھُ، لیکن ایمانداری سان، یہٕ سب میہٕ زنگ چھُ۔ کیاٚ مِیٲنھ آدھار تفصیلات سمجھوتہ کرنہٕ پیٚٹھ فِکر کَرُن گَژھان؟ کُنہٕ قسِمُک دو عنصر اِستعمال کَرن چھُ محفوظ؟ کُنہٕ ایس ایم ایس او ٹی پی اِستعمال کَرن چھُ، یُس چھُ سبسی اَچھُن نَہ۔", "normalised": "مزید یہ کہ ان ایپس کی سیکورٹی کے بارے میں کیا ہے؟ میرا مطلب ہے، ہم بات کر رہے ہیں حساس مالی معلومات کے بارے میں یہاں۔ کیا یہ پلیٹ فارم واقعی اعلی درجے کی سیکورٹی رکھتے ہیں؟ میرے دوست بتا رہا تھا مجھے آر-بی-آئی ہدایات اور سامان کے بارے میں، لیکن ایمانداری سے، یہ سب میری سمجھ سے باہر ہے۔ کیا مجھے پریشان ہونا چاہیے اپنے آدھار کی تفصیلات سمجھوتہ ہو سکتا ہے یا کچھ؟ کس قسم کی دو فیکٹر تصدیق حقیقت میں محفوظ ہے؟ ان میں سے کچھ ایس-ایم-ایس او-ٹی-پی استعمال کرتے ہیں جو میں نے سنا ہے بہترین نہیں ہے۔"}
{"unnormalised": "ایک چھوٹِس مُتلِق نوٹَس پؠٹھ، تسُی کِتھاوَن چھُ تاکَس کَرن یِتھَن ایپسس اِستعمال کَرنَس وقتُک؟ ٲس چھُ پَھرکان شارٹ ٹرم کیپٹل گین (STCG) تہٕ لانگ ٹرم کیپٹل گین (LTCG) ہٕند بارَس مَنٛز تہٕ میہٕ دَرٕد گَژھان چھُ۔ کیاٚ ٲس چھُ یَتھ اِس آسٲنِس مُتالَق کَرُن، یا ٲس چھُ بس سی اے ہٕند کرایہٕ کرُن گَژھَن؟ ٲس چھُ تقریبن روپیا 50,000 سرمایہ کاری کَرن گَژھَن شُرُوٗع کَرنہٕ خٲطرٕ، یَتھ ہٕند ٹیکٕس اِثَر یِتھُھو نا گَژھَن، لیکِن با ووجوٗد ایمہِ، ٲس چھُ یَتھ ٹھیک کَرُن۔ ہندوستانَس سرمایہ کارن ہٕند خاص بارَس مَنٛز تاکَس پُھریری ایپس یا خدماتھَن خٲطرٕ کیاٚ تجاویز چھِی؟", "normalised": "ایک قدرے مختلف نوٹ پر، آپ لوگ ان ایپس کا استعمال کرتے وقت ٹیکسوں سے کیسے نمٹتے ہیں؟ میں ایس-ٹی-سی-جی اور ایل-ٹی-سی-جی کے بارے میں سنتا رہتا ہوں اور مجھے پہلے سے ہی سردرد ہو رہا ہے۔ کیا یہ وہ چیز ہے جسے میں آسانی سے خود سنبھال سکتا ہوں، یا کیا مجھے صرف سی-اے کو ہی نوکری دینی چاہیے؟ میں شروع کرنے کے لیے لگ بھگ پچاس ہزار روپے کی سرمایہ کاری کرنے کا ارادہ کر رہا ہوں، اس لیے ٹیکس کے مضمرات بہت بڑے نہیں ہو سکتے، لیکن پھر بھی، شروع سے ہی اسے درست کرنا چاہتا ہوں۔ ہندوستانی سرمایہ کاروں کے لیے خاص طور پر ٹیکس فائلنگ ایپس یا خدمات کے لیے کوئی سفارشات؟"}
{"unnormalised": "ٲس چھُ ڈیمیٹ اَکھاوُن (demat accounts) مُتلِق کُھونڑ کنفیوز۔ یِمام ایپس چھُ کہنُن تہٕ یہِ کہنُن اَکھاوُن چھُ، لیکن کیاٚ یہِ وۅن اَکھٲوُنَن سٟتھ اَکھ آسان چیز چھِی؟ یا تسُی چھِی بالکل جدا؟ میانهِ بھائی چھُ CDSL تہٕ NSDL مُتلِق وُچھَوان، لیکِن ایمانداری سان، ٲس چھُ تیزی سان کَھوٗون۔ ہمزہ، کیاٚ ڈیمیٹ اَکھاوُنَن (demat account) کُھنہٕ یا وَنجیَونیَس بارَس مَنٛز چارجَز چھُ؟ ٲس چھُ اَکھ پلیٹ فارمَس پؠٹھ روپیا 300 اے ایم سی (AMC) مُتلِق کُھونڑ دِکھاوان۔", "normalised": "میں ڈی میٹ اکاؤنٹس کے بارے میں بھی تھوڑا سا الجھن میں ہوں۔ یہ تمام ایپس کہتی رہتی ہیں کہ آپ کو ایک کی ضرورت ہے، لیکن کیا یہ وہی چیز ہے جو ایک بینک اکاؤنٹ ہے؟ یا وہ مکمل طور پر الگ ہیں؟ میرے بھائی نے سی-ڈی-ایس-ایل اور این-ایس-ڈی-ایل کے بارے میں کچھ کہا، لیکن ایمانداری سے، میں بہت جلدی کھو گیا۔ اس کے علاوہ، کیا ڈی میٹ اکاؤنٹ کھولنے یا برقرار رکھنے کے لیے کوئی چارجز ہیں؟ میں نے کسی ایک پلیٹ فارم پر تین سو روپے اے-ایم-سی کے بارے میں کچھ دیکھا۔"}
{"unnormalised": "خیر، تِسیمٲنھ مَنٛزر یا نصیحتُک اعتراف کَرن۔ ہُۅن سرمایہ کار بننہٕ خٲطرٕ کوشِش کَرن تہٕ بس میرا پَیسہٕ ضٲیِع نَہ۔ بنگلور طرفہٕ خٲص حۅصٕلٕ۔", "normalised": "ویسے بھی، کسی بھی بصیرت یا مشورے کی تعریف کرتے ہیں جو آپ لوگ پیش کر سکتے ہیں۔ ایک ہوشیار سرمایہ کار بننے کی کوشش کر رہا ہوں اور بس اپنا پیسہ ضائع نہ کرو! بنگلور سے سلام!"}
