{"unnormalised": "ہیہو گیو، ییُس چھُس أسی پِچھلی وٲرِ اِنڈِیَن فِنٹیک سِیٖن منٛز گٲڈٕ زَن دِیوان تہِ وٲو، یہِ چھُ اَکھ پُرُ ژَھٹَک! بس دِل ہاو دِلٕچ و۲تھاہو تہِ وِچھو کَیاہ چھُ ت۠مہَکی تجرَبہٕ۔", "normalised": "ہےو گٲیو، توحہؠ چھُس زیٛادٕ وقتہٕ کھۄتہٕ ہندوستٲنؠ فِنٹیک منظرس منٛز ڈوبن، تہٕ واہ، یہِ چھُ اَکھ مکمل رولر کوسٹر! صِرف کُچھ خیالات وننہٕ خٲطرٕ تہٕ وُچھنہٕ خٲطرٕ زِ تہ۠مہارا تجربہٕ کیا چھُ۔"}
{"unnormalised": "پہِلہِ، یو پی آی چھُ شَہَنشاہ، ٹھیکھ نہٕ؟ سُۅچی، مَیَو نہِ اِستِمال کَرنِہ و۲چھ کَشہِ پَننہِ عمرَس منٛز۔ میٲنی چٲے والَن گٔرَس تہِ چھُ یو پی آی پے مَنٹ قَبول کَران۔ یہِ چھُ ہَمیشٕہ آسان۔ مؠہٕ چُھس گال کَران 90% ت۠نہَکی تَمام کارِ کارروائیِو گِیپے تہِ یا فون پے مِثل اؠپسَن ہُنٛد ذٔریعہٕ۔ مؠہٕ و۲چھان ہر رۄز اخبارَن منٛز خَبَر زِ یو پی آی ترازیَکشَن چھُ 10 اَرب مہٲنَن تَجاوز کَران۔ کیا یہِ آسِہَن دَرأصل گَژھَن؟", "normalised": "سۄٛری اوس، یو-پی-آئی چھُ بادشاہ، صحیح؟ سۄٛریَس باپَتھ، مےٚ چھُ نہٕ کُنہٕ نقد استِمال کٔرِتھ۔ میٲٚنؠ چائے والَن تہِ چھُ ہَتھ یو-پی-آئی ادایگی قبول کران۔ یہِ چھُ عَجیب آسان۔ مےٚ چھُ نوے فیصد کھۄتہٕ زیٛادٕ لین دین گٔپٲے یا فون پے جَیٖسن اؠپس کھۄتہٕ کران۔ مےٚ چھُ ہر روز یو-پی-آئی لین دین دس ارب ماہانہٕ کھۄتہٕ زیادٕ گزرن بٲرَس مَنٛز خبریں آرٹیکل وُچھان۔ کیا یہِ اصلی چھُ وٲقِع؟"}
{"unnormalised": "مگر یو پی آی پٲرِ، کَیاہ چھُ بٲقی چَھچَھ لَگان؟ مؠہٕ و۲چھان زیٛادٕ کَھڑَک بی این پی ایل (بای ناو پے لیٹَر) خِدمات حِسابَس پؠٹھ۔ کَسَنی کٔر تہَمین آسُن اِستِمال؟ کیاہ چھِ تِم دَرُست؟ میٲنی بٔرادَر زادَس، راکیشَس، دُپمِہِ تٔمو کَر نوُ فون اؠم آی پؠٹھ خَرِیٖد، مَگر مؠہٕ چُھس ہمیشہ یِنَن چیٖزن پؠٹھ زَرا شُبہٕ رَکھَن گَر۔ سُہِ دُپَی یہِ چھُ اَکھ سٹارٹ اپُن کِیمَتھ 2 اَرب ڈالر۔ کون؟", "normalised": "مگر یو-پی-آئی کھۄتہٕ پرے، بیٚیہِ کیاہ چھُ تھوان؟ مےٚ چھُ بی-این-پی-ایل (خریدو حالِہٕ پیسہٕ دیو پَتہٕ) خِدمژ بٲرَس مَنٛز گُنگل زیٛادٕ نظر یوان۔ کَیا کُنہِ تہِ کُنے یہِ استِعمال کٔرِتھ؟ کیا یہِ ٹھیک چھِ؟ میٲٚنِس کزن راکیشَن مےٚ وُن زِ تَمو اؠم-آئی-پؠٹھ نوو فون خریٖد، مگر مےٚ چھُ ہمیشہ یمن چیزن پؠٹھ کُچھ شُبہٕ رَسان۔ سُہ چھُ وَنان زِ یہِ چھُ اَکھ سٹارٹ اَپ، جِسن ہۄ دۄ تَرِب ڈالرن تام قیمت چھُ۔ کُس چھُ سُہ؟"}
{"unnormalised": "تَہَن کَیاہ چھُ تَمام ڈِیجِٹَل لینٛڈنگ چیٖز۔ مؠہٕ وُچھ اَکھ لۄن اؠپس خٲطرٕ اؠڈ یۄس کَر وۄعدٕ فَوری منظوری ہُنٛد۔ چھَو رَنگَس پؠٹھ گَژھن دِیوان، نایَ؟ مؠہٕ وُچھِمت اخبارَن منٛز خَبَر زِ یِنَن فَوری لۄن اؠپسَن ہُنٛد تِکھٕ دِیافَت رَژھَن زیٛادٕ بَیأز، نایَ 36% یا کُنہِ حِساَبَس منٛز ہَساون وٲلؠ۔ کَسَنی گو آسی تجرَبہٕ کُنہِ، بِہَتَر یا بَتَر؟ کَر شَیٖئر چٲے، کرم کرِتھِی!", "normalised": "تہٕ تِم پَتہٕ چھُ سۄٛرو ڈیجیٹل قٕرض وٲلؠ چیز۔ مےٚ اوس اَکھ قرض اؠپٕچ اشتِہار وُچھان یُس فوری منظوری ہُنُد وعدٕ اوس کران۔ یہِ چھُ مشکوک واتان، نہٕ؟ مےٚ چھُ یمن فوری قرض اؠپس چھَتھٲوَے شُدٕ رَیٹ لاگان بٲرَس مَنٛز خبریں آرٹیکل وُچھان، مثالے طور پؠٹھ چھَتھٲے فیصد یا کُچھ عَجیب۔ کَیا کُنہِ تہِ کُنے کُنے تجربات، مۄجود چھِ یا خراب؟ میٲٚندِس تَسویر شِرکَتھ کرو، برٲے مہربٲنی!"}
{"unnormalised": "ہَما تہِ، کَیاہ حِساَب چھُ کرپٹو حُنٛد؟ مؠہٕ چُھس یاد یہِ چھُ گوڈے لُک گوٕمت ہَلہِ لُک دُنیاہَس منٛز، مَگر کَیٚس چھُ ہُنٛدستانَس منٛز احساس؟ مؠہٕ چُھس یاد وُچھُن خَبَرَن ہُنٛد مضمون حُکومت حَوالہٕ وِچاردؠن کرپٹو پابَندی ہُنٛد، تہِ تَموُس رَکھُن نایَ، تہِ تَہَن رَژھَن زَبَردَسَت وُصولیو۔ مَیٲنی کُن چھِ کُنہِ دۄست یِمہِ چھِ گٲڈٕ زَن چھِ رَنٛگَن، وۄزِیرِکِس مِثل اؠکسچَنج اِستِمال کَرُن، مَگر مؠہٕ چھُس نا یِقیٖن کیٚا آسِہَن یہِ واقِی قَدرِیتی خَطری ہُنٛد. کُنہِ خیالات ہُنٛد مستقبلِ کرپٹو حِسابَس منٛز ہُنٛدستانَس منٛز؟ شاید باسان چھُ مؠہٕ کٔرُن شۆروٗع اَکھ 100 رۄپیَن ہُنٛد اِنوسٹ مَنٹ؟", "normalised": "ہمیشہٕ، کرپٹو بٲرَس مَنٛز کیا خَبَر؟ مےٚ چھُ پَتا زِ یہِ چھُ دُنیاہس مَنٛز کُچھ عُذبی یاترا گٔمٕژ، مگر ہندوستانَس مَنٛز کَتھاہَس کیا حال چھُ؟ مےٚ چھُ یاد آرٹیکل وُچھِتھ زِ سرکار کرپٹو پٲبَندی قٲیم کرنہٕ خٲطرٕ غور اوس کران، تہٕ پَتہٕ نہٕ، تہٕ پَتہٕ زیٛادٕ ٹیکس لاگان۔ مےٚ چھِ کُچھ دوست یِم گٔژھٕ تہس منٛز ڈوبن، وزیر ایکس جَیٖس اؠکسچیٚنج استِمال کران، مگر مےٚ چھُ یقین نہٕ کیا یہِ اصلی خطرٕ مَول چھُ۔ ہندوستانَس مَنٛز کرپٹو مُستقبل بٲرَس مَنٛز کُنے خیالات؟ شایَد مےٚ روٗپیے سۄرو سرمٲیہ کاری سٟتؠ شُروع کرنہٕ پَے؟"}
{"unnormalised": "مؠہٕ چھُس تہِ جوٗی کَیاہ چھُ رۄل اِی آئی فِنٹیک منٛز۔ مؠہٕ پٔڑ اَکھ جاے پؠٹھ زِ کُنہِ کمپَنی چھِ اِی آئی اِستِمال کَران کَرٕیٹ خَطرہٕ آڈٕن تہِ دِن اَکھ ذاتِی مالی مَشوَرہٕ۔ رَنگَن گَژھَن دِیوان کِیٚنچا تَبِریَلٕ، مَگر تہِ زَن ڈَراوِن ناےَ؟ مانِتھ وَتھ اَکھ اِی آئی فیصلٕہ کَرَن کَیاہ ت۠مہَکی مِلَی لۄن نایَ! مؠہٕ چُھس حال تام بَدَلہٕ گوٚمُت یَمَن رۄژھَن دیٚری تۄمُل کَرُن شِکایتی فارم تہِ رَدٕ گَژھُن بنَکُن ذٔریعہٕ۔", "normalised": "مےٚ چھُ اے-آئیچ فِنٹیکس مَنٛز کِردار بٲرَس مَنٛز تہِ تجسس۔ مےٚ اوس کُن پَتا زِ کُچھ کمپنؠ اے-آئی استِمال چھِ کران قٕرضے خطرہٕ چھانٛٹنٕ خٲطرٕ تہٕ ذاتِ مُطٲبِق مالیاتی مشورہٕ دِنہٕ خٲطرٕ۔ یہِ چھُ کُچھ مُستقبل بٲتھ واتان، مگر کُچھ خَطرے وآل تہِ؟ تصور کرو اَکھ اے-آئی فیصلٕ کٔری کیا تہ۠ وۅچھ قٕرض یا نہٕ! مےٚ چھُ حالِہٕ تام یِمن دۄہن مَنٛز بۄڈ فارم پُر کَران تہٕ بینک طرفہٕ رَد کَران۔"}
{"unnormalised": "تَہِ، ہو چُھس بس اَکھ دِماغی ڈَنپ میٲنی فِنٹیک سوچٕچ وِچارَن ہُنٛد۔ کَیاہ چھِ ت۠مہَکی وِچار؟ کَیٚم رَوِیئَچ ہاون چُھ ت۠مہٕ؟ کَیٚس چیزَس پؠٹھ چُھ ت۠مہٕ گُزارِتھ (یا ڈَران چُھ ت۠مہٕ)؟ کَر دۄسَتی!", "normalised": "توحہٕ ہاں، یہِ چُھو صِرف میٲٚنِس فِنٹیکس مُسوِرت بٲرَس مَنٛز ذہنی قَیٕ کٔرٕو۔ تہ۠مہارا خیالات کیا چھِ؟ توحہؠ کیا رُجحانات چھُو وُچھان؟ توحہؠ کیا سٟتؠ مُطَمَئِن چھُو (یا مُتَعَلِّق)؟ بَیا کٔرِو!"}
