{"unnormalised": "ہیٚے سویٚن،", "normalised": "ہیٚے ہَمہٕ,"}
{"unnormalised": "مٕہ ہندوستانَس منٛز فِنٹیکہٕچ تبدیلی انٛداز اثر پٟیٹھ اؠکِس بحث شۆروٗع کَران ہاٚچھُ۔ یہِ نا انکار کَرنہٕ قابل چھُ زِ ڈیجیٹل مالیٚاتی خدمات معاشی منظر نامہٕ بَدلاوِتھ چھِ، یِہِ اثر انداز چھُ کَران زِ اَسی کِس طرحٲن ٲمد و رَفتھ کَرَن، سرمایہ کاری کَرَن تہٕ پننہٕ مالیات مُنتظم کَرَن۔ یہِ شُعبہٕ چھُ تِیزی سٟتی وٲژھان تہٕ مٕہ کُنہِ خاص پھلوَن تہٕ وُچھُن چَھمٕہٕ یِژھان۔", "normalised": "میہٕ چھُس ہِنٛدستانس مَنٛز فِنٹیک (Fintech) ہُنٛدِ تبدیلی آوُنُک نٔتِیجٕہٕ پؠٹھ اَکھ بَحث شۆروٗع کَرَن. یہٕ چھُ ناقابلِ انکار زِ ڈیجیٹَل مالیاتی خِدمات چھِن اِقتصادی منظر نامہٕ بَدلاوان، یہٕ اثر انداز چھُ کَران زِ اَسی کِتھَا کاروٗبار، سَرمایہٕ کاری تہٕ مالی اُموٗر مُنتَظِم کَران چھِیے. یہٕ شُعبٕہٕ چھُ تیزی سان وَدِتھ، تہٕ میہٕ اوس تِمن مخصوص پہلون ہُنٛدِ مُطٲلِعٕ کَرنُک اِرادٕہٕ."}
{"unnormalised": "اول، یو پی آئی انقلٲب۔ یہِ چھُ اصلَس منٛز قابلِ داد زِ یو پی آئی کِس طرحٲن مُلُکَس تام وُچھُتھ چھُ۔ سَڑکَس پؠٹھ بیٚچن والَن کھٲطرٕ ادایگی قَبول کَرنہٕ کھٲطرٕ بٔڑن ادارَن معاملاتن ہنٛد عمل چلاونہٕ تام، یو پی آئی چھُ عام گٲمٕژ۔ این پی سی آی دوٖارہٕ رپورٹ کَرنہٕ گٲمتھ شمٲریات وُچھٲرِن زِ 7 اَربن کھوتہٕ زیٛادٕ معاملات/ماہ۔ یِم سوال اُبارَنا: اَسی کِس طرحٲن یو پی آئی بُنیادُک ڈھانچہٕچ وسعت تہٕ حفاظت یَقینی بناویتھ مستقبلُک بڑھاوا قبول کٔرِتھ، تہٕ بَدلٲن والَن خطرَن مُنتظم کَرنہٕ خٲطرٕ کِیاہ ضابطٕ قٲئدٕ درکٲر چھِ؟", "normalised": "اول، یُو-پی-آی (U-P-I) اِنقلاب. یہٕ چھُ حقیقتاً قابلِ ذِکر زِ کِتھَا یُو-پی-آی (U-P-I) چھُ مُلکُک ہر گوشہٕ دٲخل گَژھان. سَڑکَن ہُنٛدَن دُکاندارَن نَقدِی قَبول کَرنہٕ پؠٹھ تان بٔڈِس کارپوریشَنَن سٟتؠ لین دین پَروسیس کَرنہٕ تام، یُو-پی-آی (U-P-I) چھُ عام رَواج گٔمِت. اؠن-پی-سی-آی (N-P-C-I) دِیُن وٲلؠ اعداد و شمار چھِن ظاہر کَران زِ وۄلِوُم (volumes) چھُ ماہانہٕ ہَفتھ کروڈ لین دینَس کھوتہٕ زیٛادٕ. یہٕ سوالات چھِن پیٚدٕ کَران: اَسی کِتھَا یُو-پی-آی (U-P-I) اِنفراسٹرکچر (infrastructure) ہُنٛدِ توسیع پزیری تہٕ حِفاظَت یَقینی بَنٲیوٗ زِ مستقبلُک ترقی مُوافِق بَنٲوہوٗ، تہٕ کَیٚن قَوانیٖنچَن فریم ورکن (frameworks) ہُنٛدِ ضرورت چھُ تبدیل گَژھان خطراتَن مُنتَظِم کَرنہٕ خٲطرٕ؟"}
{"unnormalised": "دُیِم، ڈیجیٹل قرضہٕ دینہٕچ اوس گَژھن والی میدانَس پؠٹھ وُچھو۔ زیٛادٕ فِنٹیک شُروعٲتی کاروبار چھِ ایپس دوٖارہٕ فٲوٚری قرضہٕ پیش کَران، خاص طَور پٟیٹھ اَھَمیت دِیوٚن اَیسن طبقَن ہنٛد طرف یِمَن خِدمتھ یُسند دستیاب نہٕ ٲسِتھ۔ یَتھ سٟتی مالی شمولیتھ چھُ وَسِیع گَژھان، مگر یِمَس چھُ ذمہ دارانہٕ قرضہٕ دینہٕچ طریقَن ہُنٛد محتاط معٲیٖنہٕ تہِ ضروری بَناوَان۔ قرضہٕ دینہٕ ہٕنٛدِس بَدانجام دَستور پؠٹھ روک تھامنَس تہٕ سودَس منٛز شفافیت یَقینی بناونَس تہٕ وَاپَس ادایگی ہٕنٛدِس قٲیدَن خٲطرٕ کِیاہ اِقدام کَرنہٕ یِن؟ مثال خٲطرٕ زیٛادٕ تر ایپس چھِ 18% پؠٹھ 36% سالانہ کھوتہٕ سودَس ہٕنٛدِس شرحَس سٟتی قرضہٕ پیش کَرَن۔ کیا یِم شَرٕح قَرضہٕ حٲصل کَرن والَن خٲطرٕ قٲبِلِ بَرداشتھ تہٕ مُناصِب چھِ؟", "normalised": "دُیُم، ڈیجیٹَل قَرضَہٕ دِیوُن واَل شُعبہٕ حٲضِر تٔصَور کَرو. نُمرَس فِنٹیک سټارٹ اپ (Fintech startups) چھِن اؠپَس (apps) ذٔریعہٕ فوری قَرضَہٕ دِوان، خاص طور پٲنؠ بَے بَس مَردُمَن خٲطرٕ. ییلہٕ یہٕ مالی اِدغام وُسعتھ دِوان چھُ، یہٕ ضَرورَتھ چھُ کَران زِ ذِمہ دار قَرضَہٕ دِیُنَس پؠٹھ تٔحقیق کَرنہٕ یِی. کَیٚن تَدابیٖر چھِی اِختیار کَرنہٕ یِیْن زِ ظالِم قَرضَہٕ دِیُنُک خَاتِمٕہٕ بَنٲوہوٗ تہٕ سُودی دَرَن تہٕ ادائیگی ہُنٛدَن شَرطَن مَنٛز پَریَتھ ظٲہِر کَرو؟ مِثال خٲطرٕ، زیٛادٕ تر اؠپَس (apps) چھِن اَٹھاارہٕ فِصَد پؠٹھ زیٛادٕ تر چھَتیس فِصَد سالانہٕ سُود دَرَن سٟتؠ قَرضَہٕ دِوان. کیا یِم دَر چھِن قَرضٕہٕ دارَن خٲطرٕ لایِقِ قَبول تہٕ مُناسِب؟"}
{"unnormalised": "تِیِم، ڈیجیٹل والیٹ تہٕ ادایگی گَیٹ وییز چَھن وُۅژھان۔ کمپنِیَن مِثلَے پے ٹی ایم، فون پے، تہٕ ریزرپے چھِ آن لائن تجارتَس منٛز لازمی گٲمٕتھ۔ یِم پلیٹ فارمز چھِ بٲدُن رکاوَٹن ٲمد و رَفتھ آسٲن کَران مگر صارفَس مَعلومات تہِ اَہَمیتھ چھِ زیٛادٕ جمع کَران۔ اَسی کِس طرحٲن سائبر خطرَن تہٕ غَلَط استِعمال سٟتی صارِفین ہٕنٛدِس مَعلوماتَس خٲطرٕ ڈیٹإچ رازدٲری تہٕ حفاظت مضبوط بَناوِتھ سَکَن؟ حالیہ ڈیٹإچ خَلَل یُس اَہَم ای-کامرس پلیٹ فارمَن پؠٹھ تَرٚو، یِمَس تَش وُچھٲری زِروری آو یَمَچ زُرورَتھ چھُ۔ شایَد جی ڈی پی آر ضوابِطَس ہُنٛدِس مِثلَے سخت پابندی ضَروری چھُ؟", "normalised": "تَرِیُم، ڈیجیٹَل والٹَن تہٕ ادائیگی گَٹ وے (payment gateways) ہُنٛدِ وَدو. پَیٹِی اؠم (Paytm)، فون پے (PhonePe) تہٕ ریزر پے (Razorpay) یِمَن ہُنٛدِس ناوَن سٟتؠ کَمپَنِی آن لائن تِجارَتُک اَہَم جُز بَنیَن چھِن. یہٕ پلیٹ فارم چھِن آسٲن لین دین کیٚن آسٲن بَنٲوان، اَمہِ سٟتؠ چھُ مَردُمَن ہُنٛدَن ڈیٹا (data) زیٛادٕ جمع گَژھان. اَسی کِتھَا ڈیٹا (data) خُصُوصِیَتھ تہٕ حِفاظَتی پَروٹاکول (protocols) مُضبوط بَنٲیوٗ زِ اِستِعمال کَرن والَن ہُنٛدِس مَعلوٗماتَس سٲیبر (cyber) خَطرَن تہٕ دُرُست اِستِعمٲل کَرنہٕ نِشہٕ بَچٲیوٗ؟ حالِیَہ ڈیٹا (data) خَلاف ورزیوَن زِن مُدَوِن ای کَمرَس (e-commerce) پَلیٹ فارمَن پؠٹھ اَثَر کٔر، تِمَن مَنٛز چھُ اَمیٖچ ضَرورَتھ ظٲہِر گَژھان. شاید جی-ڈی-پی-آر (G-D-P-R) مِثل ضَوابِطَن ہُنٛدِس سَخت تعمیل کَرنہٕ ضَروری چھُ؟"}
{"unnormalised": "مزید بَرآں، اے آئی تہٕ بلاک چین ٹیکنالوجی ہُنٛد اِنضمٲم چھُ مَوٲقِع تہٕ چیلنج دُۅنوے پؠدا کَران۔ اے آئی طاقتھ وَالے آلات چَھن دھوکہ دَہیچ نِگہداشت، خطرہٕچ جانچ تہٕ شَخصی مالی مشورَس خٲطرٕ استِمال کَرنہٕ یِوان۔ بلاک چینَس منٛز چھُ روپیاَن وَاپَس کَرنہٕ تہٕ سپلائی چیٚن مالیات سٕنٛدین علاقَن منٛز انقلاب لاونیٚچ قُدرَتھ آسَن۔ تاہم، یِم ٹیکنالوجی چھُ اَخلاقی تہٕ ضابطٕ قٲئدٕ ہِنٛدِس مسئلہَن ہُنٛد اظہار تہِ کَران۔ اَسی کِس طرحٲن یَقینی بناویتھ سَکَن زِ اے آئی الگوریتھم غَیر جانبدار تہٕ شفاف چھِ، تہٕ اَسی کِس طرحٲن اَیسن ضابطٕ قٲئدٕ ہُنٛد ڈھانچہٕ تَخلیق کَرِتھ سَکَن یُس بلاک چینَس سٟتی مُنسَلِک خطرات گھَٹاونَس دوران تَخلیقَتھ بَڑھاوِتھ چھُ؟", "normalised": "مزید بَرآن، اے-آی (A-I) تہٕ بلاک چین (blockchain) تَکنالوٗجی (technologies) ہُنٛدِس اِدغام چھُ مَوٗقِع تہٕ چٔلینج (challenges) دَوَنُے پؠدٕ کَران. اے-آی (A-I) قُوَّتِی آلہٕ چھِن دُھوکہٕ بازی ہُنٛدِس تَلاش کَرنہٕ، نُقصانَس ہُنٛدِس جانچ کَرنہٕ، تہٕ اِستِعمال کَرن والَن خٲطرٕ مُنٲسِب مالیاتی مَشوَرٕہٕ دِینہٕ خٲطرٕ اِستِعمٲل کَرنہٕ یِوان. بلاک چین (blockchain) مَنٛز اَمکان چھُ زِ تَبادلٕہٕ نَقل تہٕ سپلائی چیین (supply chain) مالیاتَس مَنٛز اِنقلاب بَروپا کَرے. بَہَر حال، یِم تَکنالوٗجی (technologies) چھِن اَخلاقی تہٕ قَوانیٖنچَن ہُکمَن سٟتؠ تہٕ دوٗ چار گَژھان. اَسی کِتھَا یَقینی بَنٲیوٗ زِ اے-آی (A-I) اَلگارِدَم (algorithms) چھِن غَیَر جِہَت دار تہٕ ظٲہِر، تہٕ اَسی کِتھَا قَوانیٖنچَن فریم ورکن (frameworks) تَیار کَرو زِ بلاک چین (blockchain) نِشہٕ جُڑِتھ خَطرَن پَرٕہیز کٔرتھ جِدَّت دِیون؟"}
{"unnormalised": "آخِر کار، مٕہ ہندوستانَس منٛز فِنٹیکہٕچ مستقبلُک رَویتھ پؠٹھ تُمہِچ دِلچسپی وُچھُتھ چَھمٕہٕ یِوان۔ کِیاہ چَھن اَہَم چیلنج تہٕ مَوٲقِع یِم سٲمنے پَرَن چھِ؟ اَسی کِس طرحٲن اَیسی متحرک تہٕ شامِل فِنٹیک ماحولَس بَڑھاوِتھ سَکَن یُس تَمام حِصہ دارَن خٲطرٕ فٲئدے مند آسَن، صارفَن پیٹھٕ کاروبارَن تام ضوابِط بَناوَن والَن تام؟ آو بحث کَرِیُّو!", "normalised": "آخِر پٲنؠ، میہٕ چھُ دِلچَسپی زِ تُہِہ ہِندوستانَس مَنٛز فِنٹیک (Fintech) ہُنٛدِس مُستَقبِلُک رَوَیِشَس پؠٹھ راے دِیو. کَیٚن اَہَم چٔلینج (challenges) تہٕ مَوٗقِع چھِن آمَن پؠٹھ بَرپَاے؟ اَسی کِتھَا اَکھ تَر و تازٕ تہٕ شُموٗلِیتی فِنٹیک (Fintech) نظام بَنٲیوٗ زِ تَمام پارَے دارَن - اِستِعمال کَرن والَن نِشہٕ کٲرو بارَن تام تہٕ مُنتَظِمَن - خٲطرٕ مُفِیٖد بَنِھ؟ آوو بَحث کَرو!"}
