{"unnormalised": "'୦୮ ଗ୍ରୀଷ୍ମଋତୁ ଅତ୍ୟନ୍ତ ଗରମ ଥିଲା, ଆଉ ମୁଁ ମୋ ବାପା, ଆଡଭୋକେଟ୍ ଆର.କେ. ବର୍ମାଙ୍କ ସହ ଯେଉଁ ଛୋଟ ଅଫିସରେ କାମ କରୁଥିଲି, ସେଠାକାର ପରିସ୍ଥିତି ମଧ୍ୟ ସମାନ ଥିଲା। ସେ ନିଜେ ପରିଶ୍ରମ କରି ଏହି ପ୍ରାକ୍ଟିସ ଆରମ୍ଭ କରିଥିଲେ, ଯାହା ମୁଖ୍ୟତଃ ସମ୍ପତ୍ତି ବିବାଦ ଉପରେ ଧ୍ୟାନ ଦେଉଥିଲା। କିନ୍ତୁ ଏକ ନୂଆ କ୍ଲାଏଣ୍ଟ, ମେସର୍ସ ଗ୍ଲୋବାଲଟେକ୍ ସଲ୍ୟୁସନ୍ସ, କର୍ପୋରେଟ ଆଇନ ସମ୍ବନ୍ଧୀୟ ପରାମର୍ଶ ପାଇଁ ଆସିଥିଲେ – ବିଶେଷ କରି କମ୍ପାନୀ ଆଇନର ଧାରା ୨୯୭ ଉପରେ।", "normalised": "ଦୁଇ ହଜାର ଆଠ ମସିହାର ଗ୍ରୀଷ୍ମଋତୁ ଅତ୍ୟନ୍ତ ଗରମ ଥିଲା, ଏବଂ ମୁଁ ମୋ ବାପା, ଆଡଭୋକେଟ୍ ଆର. କେ. ବର୍ମାଙ୍କ ସହିତ ଯେଉଁ ଛୋଟ ଅଫିସରେ କାମ କରୁଥିଲି, ସେଠାକାର ପରିସ୍ଥିତି ମଧ୍ୟ ସମାନ ଥିଲା। ସେ ମୂଳରୁ ନିଜର ଅଭ୍ୟାସ ଗଢ଼ିଥିଲେ, ମୁଖ୍ୟତଃ ସମ୍ପତ୍ତି ବିବାଦ ଉପରେ ଧ୍ୟାନ ଦେଇଥିଲେ। କିନ୍ତୁ ଏକ ନୂଆ କ୍ଲାଏଣ୍ଟ, ଏମ୍ ସ୍ଲାସ୍ ଏସ୍. ଗ୍ଲୋବାଲ୍‌ଟେକ୍ ସଲ୍ୟୁସନ୍ସ, କର୍ପୋରେଟ୍ ଆଇନ ସମ୍ବନ୍ଧୀୟ ଏକ ବିଷୟରେ ପରାମର୍ଶ ନେବା ପାଇଁ ଆସିଥିଲେ - ବିଶେଷ କରି କମ୍ପାନୀ ଆଇନର ଦଫା ଦୁଇ ଶହେ ସତାନବେ।"}
{"unnormalised": "ସିଇଓ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ଦେଖିଲେ ସେ ବହୁତ ଚାପରେ ଥିବା ଜଣାପଡୁଥିଲା। ଜଣାପଡିଲା ଯେ ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ କମ୍ପାନୀ, ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍ ଲିମିଟେଡ୍, ଏକ ଶତ୍ରୁତାପୂର୍ଣ୍ଣ ଅଧିଗ୍ରହଣ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଗ୍ଲୋବାଲଟେକ୍ର ବୋର୍ଡ ବିଶୃଙ୍ଖଳିତ ଥିଲା, ଏବଂ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ଲାଗିଲା ଯେ ଏକ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ, ଟେକ୍ସଫିୟର ଇନ୍କ ସହିତ ମିଶିବାର ସମ୍ଭାବନା ଖୋଜିବା ହିଁ ଏକମାତ୍ର ବିକଳ୍ପ। ମୋ ବାପା, ମିଶ୍ରଣ ଏବଂ ଅଧିଗ୍ରହଣର ଜଟିଳତା ବିଷୟରେ ଅଜ୍ଞ ଥିବାରୁ, ମୋତେ, ଜଣେ ନିକଟରେ ଆଇନ ସ୍ନାତକ ହାସଲ କରିଥିବା ବ୍ୟକ୍ତି ଭାବରେ, ସାହାଯ୍ୟ ପାଇଁ ଏକ ନୀରବ ନିବେଦନ ସହିତ ଚାହିଁଲେ।", "normalised": "ସି-ଇ-ଓ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ଦେଖିଲେ ସେ ବହୁତ ଚାପରେ ଥିବା ପରି ଜଣାପଡୁଥିଲେ। ଜଣାପଡ଼ିଲା ଯେ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍ ଲିମିଟେଡ୍ ନାମକ ଏକ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ କମ୍ପାନୀ ଏକ ଶତ୍ରୁତାପୂର୍ଣ୍ଣ ଅଧିଗ୍ରହଣ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲା। ଗ୍ଲୋବାଲ୍‌ଟେକ୍‌ର ବୋର୍ଡ ଅସୁବିଧାରେ ଥିଲା ଏବଂ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ଲାଗୁଥିଲା ଯେ ଏକ ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀ, ଟେକ୍‌ସ୍ଫିୟର୍ ଇନକର୍ପୋରେଟେଡ୍ ସହିତ ମିଶିବାର ସମ୍ଭାବନା ଖୋଜିବା ହେଉଛି ଏକମାତ୍ର ବିକଳ୍ପ। ମୋ ବାପା, ମିଶ୍ରଣ ଏବଂ ଅଧିଗ୍ରହଣର ଜଟିଳତା ବିଷୟରେ ଅଜ୍ଞ ଥିବାରୁ, ମୋତେ, ଜଣେ ନିକଟରେ ଆଇନ ସ୍ନାତକ ହାସଲ କରିଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ସାହାଯ୍ୟ ପାଇଁ ନୀରବ ପ୍ରାର୍ଥନା ସହିତ ଚାହିଁଲେ।"}
{"unnormalised": "ଆମେ ମୁଣ୍ଡ ପୂରାଇ କେସ୍ ଭିତରକୁ ପଶିଗଲୁ। ପ୍ରଥମ କାମ ଥିଲା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଯତ୍ନଶୀଳ ଅନୁସନ୍ଧାନ। ଆର୍ଥିକ ବର୍ଷ ୨୦୦୭-୦୮ ପାଇଁ ଗ୍ଲୋବାଲଟେକ୍ର ଆର୍ଥିକ ବିବରଣୀରେ ୫ କୋଟି ଟଙ୍କାର ନେଟ୍ ଲାଭ ଦେଖାଗଲା, ଯାହା ଏକ ସୁସ୍ଥ ଆକଳନ ଥିଲା କିନ୍ତୁ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍କୁ ଅଟକାଇବା ପାଇଁ ଯଥେଷ୍ଟ ନଥିଲା। ଆମେ ସେମାନଙ୍କ ସଂଘର ନିୟମ ଏବଂ ଅଂଶୀଦାର ଚୁକ୍ତିନାମା ଉପରେ ଦିନ ଦିନ ଧରି ଖୋଜାଖୋଜି କରି ଛିଦ୍ର କିମ୍ବା ଉତ୍ତୋଳନ ଖୋଜିଲୁ। ଆଡଭୋକେଟ୍ ବର୍ମା, କର୍ପୋରେଟ ଆଇନରେ ପାରଦର୍ଶିତା ନଥିଲେ ମଧ୍ୟ ଜଣେ ମାଷ୍ଟର ରଣନୀତିଜ୍ଞ ଥିଲେ, ଏବଂ ତାଙ୍କର ବର୍ଷ ବର୍ଷର ଅଭିଜ୍ଞତା ସମ୍ଭାବ୍ୟ ବିପଦଗୁଡ଼ିକୁ ଚିହ୍ନିବାରେ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ ପ୍ରମାଣିତ ହେଲା।", "normalised": "ଆମେ ସିଧାସଳଖ ମାମଲାରେ ଡେଇଁପଡ଼ିଲୁ। ପ୍ରଥମ କାର୍ଯ୍ୟ ଥିଲା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଯଥାର୍ଥ ଶ୍ରଦ୍ଧା। ଏଫ୍. ୱାଇ. ଦୁଇ ହଜାର ସାତ ଡ୍ୟାସ୍ ଆଠ ପାଇଁ ଗ୍ଲୋବାଲ୍‌ଟେକ୍‌ର ଆର୍ଥିକ ବିବରଣୀ ପାଞ୍ଚ କୋଟି ଟଙ୍କାର ନେଟ୍ ଲାଭ ଦେଖାଇଲା, ଯାହା ଏକ ସୁସ୍ଥ ଆକଳନ ଥିଲା କିନ୍ତୁ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍‌କୁ ଅଟକାଇବା ପାଇଁ ଯଥେଷ୍ଟ ନଥିଲା। ଆମେ ସେମାନଙ୍କର ସଙ୍ଗଠନର ଆର୍ଟିକିଲ୍ସ ଏବଂ ଅଂଶଧନଧାରୀ ଚୁକ୍ତିନାମା ଉପରେ ଦିନ ଦିନ ଧରି ଖୋଜାଖୋଜି କରି ଫାଙ୍କ ବା ଉତ୍ତୋଳନ ଖୋଜିଲୁ। ଆଡଭୋକେଟ୍ ବର୍ମା, କର୍ପୋରେଟ୍ ଆଇନରେ ବିଶେଷଜ୍ଞତା ନଥିବା ସତ୍ତ୍ୱେ, ଜଣେ ମାଷ୍ଟର ରଣନୀତିଜ୍ଞ ଥିଲେ, ଏବଂ ତାଙ୍କର ବର୍ଷ ବର୍ଷର ଅଭିଜ୍ଞତା ସମ୍ଭାବ୍ୟ ଅସୁବିଧାଗୁଡ଼ିକୁ ଚିହ୍ନିବାରେ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ ପ୍ରମାଣିତ ହେଲା।"}
{"unnormalised": "ଏକ ମୁଖ୍ୟ ପ୍ରସଙ୍ଗ ଥିଲା ସମ୍ପୃକ୍ତ ପାର୍ଟି କାରବାରର ଉପସ୍ଥିତି। ଶ୍ରୀ ଶର୍ମାଙ୍କ ଭାଇଙ୍କର ଏକ ଛୋଟ ପରାମର୍ଶଦାତା ଫାର୍ମ ଥିଲା, ଏବଂ ଗ୍ଲୋବାଲଟେକ୍ ସେମାନଙ୍କୁ ତାଲିକାଭୁକ୍ତ ଚୁକ୍ତିର ଧାରା ୪୯ ଅନୁଯାୟୀ ଉପଯୁକ୍ତ ବୋର୍ଡ ଅନୁମୋଦନ ବିନା ବାର୍ଷିକ ୫୦ ଲକ୍ଷ ଟଙ୍କା ଦେଉଥିଲା। ଏହା କର୍ପୋରେଟ୍ ଶାସନ ଏବଂ ସ୍ୱାର୍ଥର ସମ୍ଭାବ୍ୟ ବିବାଦ ବିଷୟରେ ଲାଲ୍ ପତାକା ଉତ୍ତୋଳନ କଲା, ଯାହାକୁ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍ ଉପଯୋଗ କରିପାରିଥାନ୍ତା।", "normalised": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରସଙ୍ଗ ଥିଲା ସମ୍ପୃକ୍ତ ପାର୍ଟି କାରବାରର ଉପସ୍ଥିତି। ଶ୍ରୀ ଶର୍ମାଙ୍କ ଭାଇଙ୍କର ଏକ ଛୋଟ ପରାମର୍ଶଦାତା ଫାର୍ମ ଥିଲା, ଏବଂ ଗ୍ଲୋବାଲ୍‌ଟେକ୍ ପ୍ରତିବର୍ଷ ସେମାନଙ୍କୁ ଫର୍ଟି ନାଇନ୍ ଧାରା ଅନୁସାରେ ବୋର୍ଡର ଅନୁମୋଦନ ବିନା ପଚାଶ ଲକ୍ଷ ଟଙ୍କା ଦେଉଥିଲା। ଏହା କର୍ପୋରେଟ୍ ଶାସନ ଏବଂ ସ୍ୱାର୍ଥର ସମ୍ଭାବ୍ୟ ବିବାଦ ବିଷୟରେ ପ୍ରଶ୍ନ ଉଠାଇଲା, ଯାହାକୁ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍ ଉପଯୋଗ କରିପାରିଥାନ୍ତା।"}
{"unnormalised": "ଅଗଣିତ କପ୍ ଚା’ ପିଇ ବିଳମ୍ବିତ ରାତି ପର୍ଯ୍ୟନ୍ତ କାମ କରି, ଆମେ ଏକ ଯୋଜନା ପ୍ରସ୍ତୁତ କଲୁ। ଏଥିରେ ଚୁକ୍ତିଗୁଡ଼ିକର ପୁନଃ ଆଲୋଚନା, କାର୍ଯ୍ୟକୁ ସୁଗମ କରିବା ଏବଂ କର୍ପୋରେଟ୍ ଶାସନରେ ଉନ୍ନତି ଆଣିବା ସାମିଲ୍ ଥିଲା। ଆମେ ଗ୍ଲୋବାଲଟେକ୍କୁ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍ ବିରୁଦ୍ଧରେ ଅଭିଯୋଗ କରି ଅନ୍ତରଙ୍ଗ ବ୍ୟବସାୟ ଅଭିଯୋଗ ଦର୍ଶାଇ ଏକ ନିଷେଧାଦେଶ ଖୋଜିବାକୁ ପରାମର୍ଶ ଦେଲୁ। ମାମଲାଟି ମୁମ୍ବାଇ ହାଇକୋର୍ଟରେ ଦାଖଲ କରାଯାଇଥିଲା, ମାମଲା ନମ୍ବର ଡବ୍ଲୁପି/୩୪୫/୨୦୦୮।", "normalised": "ଅଗଣିତ କପ୍ ଚା’ ପିଇ ବିଳମ୍ବିତ ରାତି ପର୍ଯ୍ୟନ୍ତ କାମ କରି ଆମେ ଏକ ଯୋଜନା ପ୍ରସ୍ତୁତ କଲୁ। ଏଥିରେ ଚୁକ୍ତିନାମାଗୁଡ଼ିକୁ ପୁନଃ ଆଲୋଚନା କରିବା, କାର୍ଯ୍ୟକୁ ସୁଗମ କରିବା ଏବଂ କର୍ପୋରେଟ୍ ଶାସନକୁ ଉନ୍ନତ କରିବା ସାମିଲ୍ ଥିଲା। ଆମେ ଗ୍ଲୋବାଲ୍‌ଟେକ୍‌କୁ ଷ୍ଟାର୍କ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍ ବିରୁଦ୍ଧରେ ଅଭିଯୁକ୍ତ ଇନସାଇଡର୍ ଟ୍ରେଡିଂ ଦର୍ଶାଇ ଏକ ନିଷେଧାଦେଶ ମାଗିବାକୁ ମଧ୍ୟ ପରାମର୍ଶ ଦେଲୁ। ମାମଲାଟି ମୁମ୍ବାଇ ହାଇକୋର୍ଟରେ ଦାଖଲ କରାଯାଇଥିଲା, ମାମଲା ନମ୍ବର ଡବ୍ଲୁ. ପି. ସ୍ଲାସ୍ ତିନି ଶହେ ଚାଳିଶି ପାଞ୍ଚ ସ୍ଲାସ୍ ଦୁଇ ହଜାର ଆଠ।"}
{"unnormalised": "ଆଇନଗତ ଯୁଦ୍ଧଟି ଦୀର୍ଘ ଏବଂ କଷ୍ଟଦାୟକ ଥିଲା, କିନ୍ତୁ ଶେଷରେ ଗ୍ଲୋବାଲଟେକ୍ ଶତ୍ରୁତାପୂର୍ଣ୍ଣ ଅଧିଗ୍ରହଣକୁ ଏଡ଼ାଇବାରେ ସଫଳ ହେଲା। ଏହି ମାମଲା କେବଳ ମୋର ଆଇନଗତ ଦିଗନ୍ତକୁ ପ୍ରଶସ୍ତ କଲା ନାହିଁ, ବରଂ ନୂତନ ଆହ୍ୱାନର ସମ୍ମୁଖୀନ ହେଲେ ନିଜକୁ ଖାପଖୁଆଇ ଚଳିବା ଏବଂ ଧୈର୍ଯ୍ୟର ଗୁରୁତ୍ୱ ମଧ୍ୟ ଶିଖାଇଲା, ଯାହା ମୋ କ୍ୟାରିୟରରେ ମୋତେ ଭଲ ଭାବରେ ସାହାଯ୍ୟ କରୁଛି। ଏବଂ ଶ୍ରୀ ଶର୍ମା ଆମର ସାହାଯ୍ୟକୁ କେବେବି ଭୁଲି ନାହାଁନ୍ତି, ସେବେଠାରୁ ପ୍ରତି ଗ୍ରୀଷ୍ମଋତୁରେ ଆମକୁ ଏକ ବାକ୍ସ ପ୍ରିମିୟମ୍ ଆମ୍ବ ପଠାନ୍ତି।", "normalised": "ଆଇନଗତ ଯୁଦ୍ଧଟି ଦୀର୍ଘ ଏବଂ କଷ୍ଟଦାୟକ ଥିଲା, କିନ୍ତୁ ଶେଷରେ ଗ୍ଲୋବାଲ୍‌ଟେକ୍ ଶତ୍ରୁତାପୂର୍ଣ୍ଣ ଅଧିଗ୍ରହଣକୁ ଏଡ଼ାଇବାରେ ସକ୍ଷମ ହୋଇଥିଲା। ଏହି ମାମଲା କେବଳ ମୋର ଆଇନଗତ ଦିଗ୍‌ବଳୟକୁ ପ୍ରଶସ୍ତ କଲାନାହିଁ ବରଂ ନୂତନ ଆହ୍ୱାନର ସମ୍ମୁଖୀନ ହେବାବେଳେ ଆତ୍ମସମର୍ପଣ ଏବଂ ଧୈର୍ଯ୍ୟର ଗୁରୁତ୍ୱ ମଧ୍ୟ ଶିଖାଇଲା, ଯାହା ମୋର କ୍ୟାରିଅରରେ ମୋତେ ଭଲ ଭାବରେ ସାହାଯ୍ୟ କରୁଛି। ଏବଂ ଶ୍ରୀ ଶର୍ମା ଆମର ସାହାଯ୍ୟକୁ କେବେବି ଭୁଲିନାହାଁନ୍ତି, ଏପରିକି ପ୍ରତି ଗ୍ରୀଷ୍ମଋତୁରେ ଆମକୁ ଏକ ବାକ୍ସ ପ୍ରିମିୟମ୍ ଆମ୍ବ ମଧ୍ୟ ପଠାନ୍ତି।"}
