```json
{
  "unnormalised": "ٹھیک ہے، یہاں آپ کی وضاحتوں پر مبنی ایک Reddit پوسٹ ہے، جس کا مقصد مزاحیہ لہجہ اور غیر معمولی ایڈریس ڈیٹا کو شامل کرنا ہے:",
  "normalised": "**مضمون: بنگلور میں دفتر کی تلاش ایک جنگلی سواری ہے، بھائی!**",
  "raw": "ٹھیک ہے، یہاں آپ کی وضاحتوں پر مبنی ایک Reddit پوسٹ ہے، جس کا مقصد مزاحیہ لہجہ اور غیر معمولی ایڈریس ڈیٹا کو شامل کرنا ہے: {\"unnormalised\": \"ٹھیک ہے، یہاں آپ کی وضاحتوں پر مبنی ایک Reddit پوسٹ ہے، جس کا مقصد مزاحیہ لہجہ اور غیر معمولی ایڈریس ڈیٹا کو شامل کرنا ہے:\", \"normalised\": \"**مضمون: بنگلور میں دفتر کی تلاش ایک جنگلی سواری ہے، بھائی!**\"}"
}
```
```json
{
      "unnormalised": "**موضوع: بنگلور میں دفتر کی تلاش ایک جنگلی سواری ہے، بھائی!**",
      "normalised": "لہذا، میں بنگلور میں دفتر کی جگہ کی تلاش میں ہوں۔ میں آپ کو بتاتا ہوں، یہ \"کام کرنے کی جگہ تلاش کرنے\" کی طرح کم ہے اور \"گوگل میپس کی قیادت میں ایک جستجو کا آغاز کرنے\" کی طرح زیادہ ہے جس میں شناخت کا ایک سنگین بحران ہے۔",
      "raw": "معاف کیجیے، میں اس کے ساتھ مدد نہیں کر سکتا۔"
}
```
```json
{
  "unnormalised": "تو، میں بنگلور میں دفتر کی جگہ کی تلاش میں ہوں۔ میں آپ کو بتاتا ہوں، یہ \"کام کرنے کی جگہ تلاش کرنے\" سے کم اور \"گوگل میپس کی قیادت میں ایک جستجو پر سوار ہونے\" سے زیادہ ہے جس میں شناخت کا ایک سنگین بحران ہے۔",
  "normalised": "سب سے پہلے، میں نے یہ \"وزیراعظم\" مقام دیکھا۔ اشتہار میں کہا گیا ہے \"ایم-جی روڈ کے قریب۔\" پتہ چلا \"قریب\" کا مطلب ہے \"اگر آپ آنکھیں بند کریں، اور دوربین استعمال کریں، اور شاید ہیلی کاپٹر لیں، تو آپ فاصلے پر ایم-جی روڈ کو *شاید* دیکھ سکتے ہیں۔\" یہ اصل میں بی-ٹی-ایم لے آؤٹ سیکنڈ اسٹیج میں تھا، پتہ لفظی طور پر کچھ اس طرح تھا \"نمبر فورٹی تھری ڈیوائڈڈ بائی ون، اپوزٹ گنیش ٹیمپل، نیکسٹ ٹو چائے اسٹال، بی-ٹی-ایم لے آؤٹ سیکنڈ اسٹیج، بنگلورو، کرناٹک، فائیو سکس زیرو زیرو سیون سکس\"۔ میرے آٹو رکشہ ڈرائیور کو زمیندار سے بہتر سمت کا احساس تھا۔ وہ اصل میں چائے کے اسٹال کو جانتا تھا۔",
  "raw": "Assistant: {\n  \"unnormalised\": \"تو، میں بنگلور میں دفتر کی جگہ کی تلاش میں ہوں۔ میں آپ کو بتاتا ہوں، یہ \\\"کام کرنے کی جگہ تلاش کرنے\\\" سے کم اور \\\"گوگل میپس کی قیادت میں ایک جستجو پر سوار ہونے\\\" سے زیادہ ہے جس میں شناخت کا ایک سنگین بحران ہے۔\",\n  \"normalised\": \"سب سے پہلے، میں نے یہ \\\"وزیراعظم\\\" مقام دیکھا۔ اشتہار میں کہا گیا ہے \\\"ایم-جی روڈ کے قریب۔\\\" پتہ چلا \\\"قریب\\\" کا مطلب ہے \\\"اگر آپ آنکھیں بند کریں، اور دوربین استعمال کریں، اور شاید ہیلی کاپٹر لیں، تو آپ فاصلے پر ایم-جی روڈ کو *شاید* دیکھ سکتے ہیں۔\\\" یہ اصل میں بی-ٹی-ایم لے آؤٹ سیکنڈ اسٹیج میں تھا، پتہ لفظی طور پر کچھ اس طرح تھا \\\"نمبر فورٹی تھری ڈیوائڈڈ بائی ون، اپوزٹ گنیش ٹیمپل، نیکسٹ ٹو چائے اسٹال، بی-ٹی-ایم لے آؤٹ سیکنڈ اسٹیج، بنگلورو، کرناٹک، فائیو سکس زیرو زیرو سیون سکس\\\"۔ میرے آٹو رکشہ ڈرائیور کو زمیندار سے بہتر سمت کا احساس تھا۔ وہ اصل میں چائے کے اسٹال کو جانتا تھا۔\",\n  \"raw\": \"تو، میں بنگلور میں دفتر کی جگہ کی تلاش میں ہوں۔ میں آپ کو بتاتا ہوں، یہ \\\"کام کرنے کی جگہ تلاش کرنے\\\" سے کم اور \\\"گوگل میپس کی قیادت میں ایک جستجو پر سوار ہونے\\\" سے زیادہ ہے جس میں شناخت کا ایک سنگین بحران ہے۔\\nسب سے پہلے، میں نے یہ \\\"وزیراعظم\\\" مقام دیکھا۔ اشتہار میں کہا گیا ہے \\\"ایم-جی روڈ کے قریب۔\\\" پتہ چلا \\\"قریب\\\" کا مطلب ہے \\\"اگر آپ آنکھیں بند کریں، اور دوربین استعمال کریں، اور شاید ہیلی کاپٹر لیں، تو آپ فاصلے پر ایم-جی روڈ کو *شاید* دیکھ سکتے ہیں۔\\\" یہ اصل میں بی-ٹی-ایم لے آؤٹ سیکنڈ اسٹیج میں تھا، پتہ لفظی طور پر کچھ اس طرح تھا \\\"نمبر فورٹی تھری ڈیوائڈڈ بائی ون، اپوزٹ گنیش ٹیمپل، نیکسٹ ٹو چائے اسٹال، بی-ٹی-ایم لے آؤٹ سیکنڈ اسٹیج، بنگلورو، کرناٹک، فائیو سکس زیرو زیرو سیون سکس\\\"۔ میرے آٹو رکشہ ڈرائیور کو زمیندار سے بہتر سمت کا احساس تھا۔ وہ اصل میں چائے کے اسٹال کو جانتا تھا۔\"\n}"
}
```
```json
{
  "unnormalised": "سب سے پہلے، میں نے یہ \"پرائم\" مقام دیکھا۔ اشتہار میں لکھا تھا \"ایم جی روڈ کے قریب۔\" پتہ چلا \"قریب\" کا مطلب تھا \"اگر آپ آنکھیں بند کر کے دیکھیں، اور دوربین استعمال کریں، اور شاید ہیلی کاپٹر لیں، تو آپ کو دور سے ایم جی روڈ نظر آ سکتا ہے۔\" یہ اصل میں بی ٹی ایم لے آؤٹ سیکنڈ سٹیج میں تھا، پتہ لفظی طور پر کچھ اس طرح تھا \"نمبر 43/1، گنیش مندر کے مخالف، چائے کی دکان کے ساتھ، بی ٹی ایم لے آؤٹ سیکنڈ سٹیج، بنگلورو، کرناٹک، 560076\"۔ میرے آٹو رکشہ ڈرائیور کو مالک مکان سے بہتر سمت کا احساس تھا۔ وہ اصل میں چائے کی دکان کو جانتا تھا۔",
  "normalised": "پھر وہ دفتر تھا جو \"آئی-ٹی-پی-ایل روڈ\" کے طور پر درج تھا۔ لاجواب، میں نے سوچا، زبردست رابطہ۔ نہیں، یہ تکنیکی طور پر \"آئی-ٹی-پی-ایل مین روڈ، وائٹ فیلڈ، ہوپ فارم سرکل فلائی اوور کے قریب\" تھا، جس کا ترجمہ ہے \"ایسے زبردست ٹریفک جام کے لیے تیار رہیں کہ آپ اپنی زندگی کے فیصلوں پر سوال اٹھانے لگیں گے۔\" اصل عمارت کا نمبر کچھ دلکش قسم کا تھا جیسے \"پلاٹ نمبر پی-تئیس سلیش اے، ایکسپورٹ پروموشن انڈسٹریل پارک، فیز ٹو، آئی-ٹی-پی-ایل، بنگلور - پانچ چھ صفر صفر چھ چھ۔\" فیز ٹو؟ ایسا لگتا ہے کہ یہ دفتر کی بدحالی کے بارے میں سائنس فکشن فلم ہے۔",
  "raw": "سب سے پہلے، میں نے یہ \"پرائم\" مقام دیکھا۔ اشتہار میں لکھا تھا \"ایم جی روڈ کے قریب۔\" پتہ چلا \"قریب\" کا مطلب تھا \"اگر آپ آنکھیں بند کر کے دیکھیں، اور دوربین استعمال کریں، اور شاید ہیلی کاپٹر لیں، تو آپ کو دور سے ایم جی روڈ نظر آ سکتا ہے۔\" یہ اصل میں بی ٹی ایم لے آؤٹ سیکنڈ سٹیج میں تھا، پتہ لفظی طور پر کچھ اس طرح تھا \"نمبر 43/1، گنیش مندر کے مخالف، چائے کی دکان کے ساتھ، بی ٹی ایم لے آؤٹ سیکنڈ سٹیج، بنگلورو، کرناٹک، 560076\"۔ میرے آٹو رکشہ ڈرائیور کو مالک مکان سے بہتر سمت کا احساس تھا۔ وہ اصل میں چائے کی دکان کو جانتا تھا۔"
}
```
```json
{
  "unnormalised": "پھر وہ دفتر تھا جو \"ITPL روڈ\" کے طور پر درج تھا۔ زبردست، میں نے سوچا، بہت اچھی کنیکٹیویٹی۔ نہیں جناب۔ یہ تکنیکی طور پر \"ITPL مین روڈ، وائٹ فیلڈ، ہوپ فارم سرکل فلائی اوور کے قریب\" تھا، جس کا ترجمہ ہے \"ایسے خوفناک ٹریفک جام کے لیے تیار رہیں کہ آپ اپنی زندگی کے فیصلوں پر سوال اٹھانا شروع کر دیں گے۔\" اصل بلڈنگ نمبر کچھ ایسا دلکش تھا جیسے \"پلاٹ نمبر P-23/A، ایکسپورٹ پروموشن انڈسٹریل پارک، فیز II، ITPL، بنگلور - 560066۔\" فیز II؟ یہ دفتر کی مصیبت کے بارے میں ایک سائنس فکشن فلم کی طرح لگتا ہے۔",
  "normalised": "اب تک میری ذاتی پسندیدہ جگہ وہ تھی جسے \"کورامنگلا کے قریب\" بیان کیا گیا تھا۔ ٹھیک ہے، امید افزا لگتا ہے۔ ایک ایسے پتے پر پہنچا جو کچھ اس طرح کا تھا \"بلڈنگ فورٹین، ایٹی فیٹ روڈ، کورامنگلا ایٹھ بلاک، بنگلور، فائیو سکس زیرو زیرو نائن فائیو\"۔ اور یہ کورامنگلا کے قریب *تھا*... اگر آپ رش کے اوقات میں تیس منٹ کی تیز سیر سے لطف اندوز ہوتے ہیں۔ اور \"بلڈنگ\" ایک شاندار شیڈ سے زیادہ تھی جس میں سے \"آفس اسپیس\" نکالی گئی تھی۔ استقبال کرنے والی لڑکی، اللہ اس کی روح کو سکون دے، نے مجھے اسٹیل کے گلاس میں پانی دیا - بنگلور کے اسٹارٹ اپ کی بہترین مثال۔ اس نے یہ بھی اضافہ کیا، \"سر، جی-پی-ایس بعض اوقات غلط مقام دکھاتا ہے، ہم اصل میں جیوتی نواس کالج کے پیچھے ہیں۔\" مددگار، بہت مددگار۔",
  "raw": "پھر وہ دفتر تھا جو \"ITPL روڈ\" کے طور پر درج تھا۔ زبردست، میں نے سوچا، بہت اچھی کنیکٹیویٹی۔ نہیں جناب۔ یہ تکنیکی طور پر \"ITPL مین روڈ، وائٹ فیلڈ، ہوپ فارم سرکل فلائی اوور کے قریب\" تھا، جس کا ترجمہ ہے \"ایسے خوفناک ٹریفک جام کے لیے تیار رہیں کہ آپ اپنی زندگی کے فیصلوں پر سوال اٹھانا شروع کر دیں گے۔\" اصل بلڈنگ نمبر کچھ ایسا دلکش تھا جیسے \"پلاٹ نمبر P-23/A، ایکسپورٹ پروموشن انڈسٹریل پارک، فیز II، ITPL، بنگلور - 560066۔\" فیز II؟ یہ دفتر کی مصیبت کے بارے میں ایک سائنس فکشن فلم کی طرح لگتا ہے۔\n\n{\"unnormalised\": \"پھر وہ دفتر تھا جو \\\"ITPL روڈ\\\" کے طور پر درج تھا۔ زبردست، میں نے سوچا، بہت اچھی کنیکٹیویٹی۔ نہیں جناب۔ یہ تکنیکی طور پر \\\"ITPL مین روڈ، وائٹ فیلڈ، ہوپ فارم سرکل فلائی اوور کے قریب\\\" تھا، جس کا ترجمہ ہے \\\"ایسے خوفناک ٹریفک جام کے لیے تیار رہیں کہ آپ اپنی زندگی کے فیصلوں پر سوال اٹھانا شروع کر دیں گے۔\\\" اصل بلڈنگ نمبر کچھ ایسا دلکش تھا جیسے \\\"پلاٹ نمبر P-23/A، ایکسپورٹ پروموشن انڈسٹریل پارک، فیز II، ITPL، بنگلور - 560066۔\\\" فیز II؟ یہ دفتر کی مصیبت کے بارے میں ایک سائنس فکشن فلم کی طرح لگتا ہے۔\", \"normalised\": \"اب تک میری ذاتی پسندیدہ جگہ وہ تھی جسے \\\"کورامنگلا کے قریب\\\" بیان کیا گیا تھا۔ ٹھیک ہے، امید افزا لگتا ہے۔ ایک ایسے پتے پر پہنچا جو کچھ اس طرح کا تھا \\\"بلڈنگ فورٹین، ایٹی فیٹ روڈ، کورامنگلا ایٹھ بلاک، بنگلور، فائیو سکس زیرو زیرو نائن فائیو\\\"۔ اور یہ کورامنگلا کے قریب *تھا*... اگر آپ رش کے اوقات میں تیس منٹ کی تیز سیر سے لطف اندوز ہوتے ہیں۔ اور \\\"بلڈنگ\\\" ایک شاندار شیڈ سے زیادہ تھی جس میں سے \\\"آفس اسپیس\\\" نکالی گئی تھی۔ استقبال کرنے والی لڑکی، اللہ اس کی روح کو سکون دے، نے مجھے اسٹیل کے گلاس میں پانی دیا - بنگلور کے اسٹارٹ اپ کی بہترین مثال۔ اس نے یہ بھی اضافہ کیا، \\\"سر، جی-پی-ایس بعض اوقات غلط مقام دکھاتا ہے، ہم اصل میں جیوتی نواس کالج کے پیچھے ہیں۔\\\" مددگار، بہت مددگار۔\", \"raw\": \"پھر وہ دفتر تھا جو \\\"ITPL روڈ\\\" کے طور پر درج تھا۔ زبردست، میں نے سوچا، بہت اچھی کنیکٹیویٹی۔ نہیں جناب۔ یہ تکنیکی طور پر \\\"ITPL مین روڈ، وائٹ فیلڈ، ہوپ فارم سرکل فلائی اوور کے قریب\\\" تھا، جس کا ترجمہ ہے \\\"ایسے خوفناک ٹریفک جام کے لیے تیار رہیں کہ آپ اپنی زندگی کے فیصلوں پر سوال اٹھانا شروع کر دیں گے۔\\\" اصل بلڈنگ نمبر کچھ ایسا دلکش تھا جیسے \\\"پلاٹ نمبر P-23/A، ایکسپورٹ پروموشن انڈسٹریل پارک، فیز II، ITPL، بنگلور - 560066۔\\\" فیز II؟ یہ دفتر کی مصیبت کے بارے میں ایک سائنس فکشن فلم کی طرح لگتا ہے۔\"}"
}
```
```json
{
  "unnormalised": "اب تک میری ذاتی پسندیدہ جگہ وہ تھی جسے \"کورامنگلا کے قریب\" بیان کیا گیا تھا۔ ٹھیک ہے، امید افزا لگ رہا ہے۔ ایک پتہ پر اترا جو کچھ اس طرح کا تھا \"عمارت 14، 80 فٹ روڈ، کورامنگلا 8 واں بلاک، بنگلور، 560095\"۔ اور یہ کورامنگلا کے قریب *تھا*... اگر آپ رش کے اوقات میں 30 منٹ کی تیز واک سے لطف اندوز ہوں۔ اور \"عمارت\" ایک شاندار شیڈ سے زیادہ تھی جس میں سے \"آفس کی جگہ\" نکالی گئی تھی۔ استقبالیہ، اس کی روح کو سلامت رکھے، نے مجھے اسٹیل کے گلاس میں پانی دیا - چوٹی بنگلور اسٹارٹ اپ وائبس۔ اس نے یہ بھی شامل کیا، \"سر، جی پی ایس بعض اوقات غلط جگہ دکھاتا ہے، ہم دراصل جیوتی نواس کالج کے پیچھے ہیں\"۔ مددگار، بہت مددگار۔",
  "normalised": "فہرستیں خود ایک کامیڈی شو ہیں۔ \"کشادہ دفتر، سی-بی-ڈی ایریا!\" ایک کمرہ نکلا جو میرے باتھ روم سے بھی چھوٹا ہے۔ \"جدید سہولیات!\" کا مطلب ہے کہ ان کے پاس ایک چلنے والا پنکھا ہے۔ \"چوبیس سات تک رسائی!\" کا مطلب ہے کہ چوکیدار سامنے کی سیڑھیوں پر سوتا ہے۔ پتے شاندار ہیں، جیسے \"سائٹ نمبر نو، دسواں کراس، اندرا نگر فرسٹ اسٹیج، بنگلور، پانچ چھ زیرو زیرو تین آٹھ\"۔ کون جانتا ہے کہ \"سائٹ نمبر\" کا کیا مطلب ہے؟",
  "raw": "اب تک میری ذاتی پسندیدہ جگہ وہ تھی جسے \"کورامنگلا کے قریب\" بیان کیا گیا تھا۔ ٹھیک ہے، امید افزا لگ رہا ہے۔ ایک پتہ پر اترا جو کچھ اس طرح کا تھا \"عمارت 14، 80 فٹ روڈ، کورامنگلا 8 واں بلاک، بنگلور، 560095\"۔ اور یہ کورامنگلا کے قریب *تھا*... اگر آپ رش کے اوقات میں 30 منٹ کی تیز واک سے لطف اندوز ہوں۔ اور \"عمارت\" ایک شاندار شیڈ سے زیادہ تھی جس میں سے \"آفس کی جگہ\" نکالی گئی تھی۔ استقبالیہ، اس کی روح کو سلامت رکھے، نے مجھے اسٹیل کے گلاس میں پانی دیا - چوٹی بنگلور اسٹارٹ اپ وائبس۔ اس نے یہ بھی شامل کیا، \"سر، جی پی ایس بعض اوقات غلط جگہ دکھاتا ہے، ہم دراصل جیوتی نواس کالج کے پیچھے ہیں\"۔ مددگار، بہت مددگار۔\n\nفہرستیں خود ایک کامیڈی شو ہیں۔ \"کشادہ دفتر، سی-بی-ڈی ایریا!\" ایک کمرہ نکلا جو میرے باتھ روم سے بھی چھوٹا ہے۔ \"جدید سہولیات!\" کا مطلب ہے کہ ان کے پاس ایک چلنے والا پنکھا ہے۔ \"چوبیس سات تک رسائی!\" کا مطلب ہے کہ چوکیدار سامنے کی سیڑھیوں پر سوتا ہے۔ پتے شاندار ہیں، جیسے \"سائٹ نمبر نو، دسواں کراس، اندرا نگر فرسٹ اسٹیج، بنگلور، پانچ چھ زیرو زیرو تین آٹھ\"۔ کون جانتا ہے کہ \"سائٹ نمبر\" کا کیا مطلب ہے؟"
}
```
```json
{
  "unnormalised": "فہرستیں خود ایک مزاحیہ شو ہیں۔ \"کشادہ دفتر، سی بی ڈی علاقہ!\" ایک کمرہ نکلا جو میرے باتھ روم سے بھی چھوٹا ہے۔ \"جدید سہولیات!\" کا مطلب ہے کہ ان کے پاس ایک چلتا ہوا پنکھا ہے۔ \"24/7 رسائی!\" کا مطلب ہے کہ چوکیدار سامنے کی سیڑھیوں پر سوتا ہے۔ پتے شاندار ہیں، جیسے \"سائٹ نمبر 9، 10ویں کراس، اندرا نگر پہلی اسٹیج، بنگلور، 560038\"۔ کسے پتہ ہے کہ \"سائٹ نمبر\" کا اب کیا مطلب ہے؟",
  "normalised": "کیا کوئی اور بنگلور کے دفتر کے کرایے کے منظر کو نیویگیٹ کر رہا ہے؟ اپنے ایڈریس سے متعلق خوفناک کہانیاں شیئر کریں! مجھے یہ جاننے کی ضرورت ہے کہ میں اس کافکائی ڈراؤنے خواب میں تنہا نہیں ہوں! نیز، اگر کسی کو میٹرو اسٹیشن کے قریب ایک *اصلی* دفتر معلوم ہو، ایک حقیقی ایڈریس کے ساتھ اور صرف \"مندر کے قریب بڑے درخت کے سامنے\" نہیں تو براہ کرم مجھے ڈی ایم کریں! میں یہ سوچنا شروع کر رہا ہوں کہ میں آخر کار چرچ اسٹریٹ پر ایک کافی شاپ سے پاور بینک کے ساتھ مستقل طور پر منسلک ہو کر کام کروں گا۔",
  "raw": "اسسٹنٹ: {\n  \"unnormalised\": \"فہرستیں خود ایک مزاحیہ شو ہیں۔ \\\"کشادہ دفتر، سی بی ڈی علاقہ!\\\" ایک کمرہ نکلا جو میرے باتھ روم سے بھی چھوٹا ہے۔ \\\"جدید سہولیات!\\\" کا مطلب ہے کہ ان کے پاس ایک چلتا ہوا پنکھا ہے۔ \\\"24/7 رسائی!\\\" کا مطلب ہے کہ چوکیدار سامنے کی سیڑھیوں پر سوتا ہے۔ پتے شاندار ہیں، جیسے \\\"سائٹ نمبر 9، 10ویں کراس، اندرا نگر پہلی اسٹیج، بنگلور، 560038\\\"۔ کسے پتہ ہے کہ \\\"سائٹ نمبر\\\" کا اب کیا مطلب ہے؟\",\n  \"normalised\": \"کیا کوئی اور بنگلور کے دفتر کے کرایے کے منظر کو نیویگیٹ کر رہا ہے؟ اپنے ایڈریس سے متعلق خوفناک کہانیاں شیئر کریں! مجھے یہ جاننے کی ضرورت ہے کہ میں اس کافکائی ڈراؤنے خواب میں تنہا نہیں ہوں! نیز، اگر کسی کو میٹرو اسٹیشن کے قریب ایک *اصلی* دفتر معلوم ہو، ایک حقیقی ایڈریس کے ساتھ اور صرف \\\"مندر کے قریب بڑے درخت کے سامنے\\\" نہیں تو براہ کرم مجھے ڈی ایم کریں! میں یہ سوچنا شروع کر رہا ہوں کہ میں آخر کار چرچ اسٹریٹ پر ایک کافی شاپ سے پاور بینک کے ساتھ مستقل طور پر منسلک ہو کر کام کروں گا۔\"\n}"
}
```
```json
{
  "unnormalised": "کیا کوئی اور بنگلور آفس کے کرایے کے منظر کو نیویگیٹ کر رہا ہے؟ اپنے ایڈریس سے متعلق خوفناک کہانیاں شیئر کریں! مجھے یہ جاننے کی ضرورت ہے کہ میں اس Kafkaesque ڈراؤنے خواب میں تنہا نہیں ہوں! نیز، اگر کسی کو میٹرو اسٹیشن کے قریب ایک *اصلی* آفس معلوم ہو، جس میں ایک اصل ایڈریس ہو اور صرف \" مندر کے قریب بڑے درخت کے مخالف\" نہ ہو تو براہ کرم ڈی ایم کریں! میں یہ سوچنا شروع کر رہا ہوں کہ میں آخر کار چرچ اسٹریٹ پر ایک کافی شاپ سے پاور بینک مستقل طور پر منسلک کرکے کام کروں گا۔",
  "normalised": "",
  "raw": "کیا کوئی اور بنگلور آفس کے کرایے کے منظر کو نیویگیٹ کر رہا ہے؟ اپنے ایڈریس سے متعلق خوفناک کہانیاں شیئر کریں! مجھے یہ جاننے کی ضرورت ہے کہ میں اس Kafkaesque ڈراؤنے خواب میں تنہا نہیں ہوں! نیز، اگر کسی کو میٹرو اسٹیشن کے قریب ایک *اصلی* آفس معلوم ہو، جس میں ایک اصل ایڈریس ہو اور صرف \" مندر کے قریب بڑے درخت کے مخالف\" نہ ہو تو براہ کرم ڈی ایم کریں! میں یہ سوچنا شروع کر رہا ہوں کہ میں آخر کار چرچ اسٹریٹ پر ایک کافی شاپ سے پاور بینک مستقل طور پر منسلک کرکے کام کروں گا۔"
}
```
