{"unnormalised": "کسی نے مجھ سے ہندوستان میں انٹلیکچوئل پراپرٹی قانون کے بارے میں پوچھا، تو سوچا اس کی کچھ بنیادی باتیں بتا دوں۔ یہ زیادہ تر آپ کے تخلیقی کام کی حفاظت کے بارے میں ہے، جیسے آپ نے کوئی گانا لکھا ہو یا کسی نئی پروڈکٹ کا ڈیزائن بنایا ہو۔ اس کی مختلف قسمیں ہیں، جیسے ایجادات کے لیے پیٹنٹ (فائل کرنے کی تاریخ سے 20 سال تک کارآمد)، برانڈ ناموں کے لیے ٹریڈ مارک (جیسے \"امول\" یا \"ٹاٹا\")، اور فنکارانہ کاموں کے لیے کاپی رائٹ (عام طور پر مصنف کی موت کے بعد 60 سال تک برقرار رہتا ہے)۔", "normalised": "کسی نے مجھ سے ہندوستان میں دانشورانہ ملکیت کے قانون کے بارے میں پوچھا، تو سوچا کہ کچھ بنیادی باتیں بتا دوں۔ یہ زیادہ تر آپ کے تخلیقی کام کی حفاظت کے بارے میں ہے، جیسے آپ کا لکھا ہوا گانا یا کسی نئی مصنوعات کا ڈیزائن۔ اس کی مختلف اقسام ہیں، جیسے ایجادات کے لیے پیٹنٹ (فائل کرنے کی تاریخ سے بیس سال تک درست)، برانڈ ناموں کے لیے ٹریڈ مارک (جیسے \"امول\" یا \"ٹاٹا\")، اور فنکارانہ کاموں کے لیے کاپی رائٹ (عام طور پر مصنف کی موت کے بعد ساٹھ سال تک برقرار رہتا ہے)۔"}
{"unnormalised": "اب، عمل کو سمجھنا ضروری ہے۔ فرض کریں آپ نے کوئی بالکل نئی چیز ایجاد کی ہے۔ آپ انڈین پیٹنٹ آفس میں پیٹنٹ کی درخواست جمع کرائیں گے – افراد کے لیے تقریباً 1600 روپے لاگت آئے گی۔ وہ اس کی جانچ پڑتال کریں گے تاکہ یہ یقینی بنایا جا سکے کہ یہ واقعی نئی اور غیر واضح ہے۔ ٹریڈ مارک کے لیے بھی ایسا ہی ہے - آپ اپنے برانڈ نام/لوگو کو رجسٹر کرنے کے لیے درخواست دیتے ہیں۔ ذہن میں رکھیں، خلاف ورزی آپ کو عدالت میں لے جا سکتی ہے جہاں آپ کو جرمانے کا سامنا کرنا پڑ سکتا ہے، شاید تعزیرات ہند کی دفعات کے تحت بھی۔", "normalised": "اب، اس عمل کو سمجھنا بہت ضروری ہے۔ فرض کریں کہ آپ نے کوئی بالکل نئی چیز ایجاد کی ہے۔ آپ انڈین پیٹنٹ آفس میں پیٹنٹ کی درخواست جمع کرائیں گے - افراد کے لیے تقریباً ایک ہزار چھ سو روپے خرچہ آئے گا۔ وہ اس کی جانچ پڑتال کریں گے تاکہ یہ یقینی بنایا جا سکے کہ یہ واقعی نئی اور غیر واضح ہے۔ اسی طرح ٹریڈ مارک کے لیے بھی ہے - آپ اپنے برانڈ نام/لوگو کو رجسٹر کرنے کے لیے درخواست دیتے ہیں۔ دھیان رکھیں، خلاف ورزی آپ کو عدالت میں پہنچا سکتی ہے جہاں آپ کو جرمانے کا سامنا کرنا پڑ سکتا ہے، یہاں تک کہ آئی-پی-سی کی دفعات کے تحت بھی۔"}
{"unnormalised": "بنیادی طور پر، آئی پی قانون کو اپنے دماغی بچوں کے لیے ایک ڈھال سمجھیں۔ اگر آپ اپنے کام کی حفاظت کے بارے میں سنجیدہ ہیں، خاص طور پر تجارتی نوعیت کے کام کی، تو کسی وکیل سے مشورہ کرنا ایک اچھا خیال ہے۔ وہ آپ کو قانونی جنگل میں رہنمائی کر سکتے ہیں اور اس بات کو یقینی بنا سکتے ہیں کہ آپ پیٹنٹ ایکٹ، 1970، یا کاپی رائٹ ایکٹ، 1957 کے تحت تمام قواعد کی تعمیل کر رہے ہیں۔", "normalised": "بنیادی طور پر، آئی-پی قانون کو اپنے ذہنی تخلیقات کے لیے ایک ڈھال سمجھیں۔ اگر آپ اپنے کام کے تحفظ کے بارے میں سنجیدہ ہیں، خاص طور پر کسی تجارتی چیز کے بارے میں، تو اے-ڈی-وی سے مشورہ کرنا ایک اچھا خیال ہے۔ وہ قانونی جنگل میں آپ کی رہنمائی کر سکتے ہیں اور اس بات کو یقینی بنا سکتے ہیں کہ آپ پیٹنٹ ایکٹ، ایک ہزار نو سو ستر، یا کاپی رائٹ ایکٹ، ایک ہزار نو سو ستاون کے تحت تمام قواعد کی تعمیل کر رہے ہیں۔"}
