```json
{
  "unnormalised": "## ভারতে বৈদেশিক মুদ্রা বোঝা: একটি নতুনদের গাইড",
  "normalised": "## ভারতে বৈদেশিক মুদ্রা বোঝা: একটি নতুনদের গাইড",
  "raw": " ভারতে বৈদেশিক মুদ্রা বোঝা: একটি নতুনদের গাইড"
}
```
```json
{
  "unnormalised": "নমস্তে, এবং আমার ব্লগে স্বাগতম! আজ, আমরা ভারতে বিদেশী মুদ্রা বিনিময়ের জগতে ডুব দিচ্ছি। অনেকের জন্য, বিশেষ করে যারা আন্তর্জাতিক ভ্রমণ বা ব্যবসায় উদ্যোগ নিচ্ছেন, তাদের জন্য বিদেশী মুদ্রা কীভাবে কাজ করে তা বোঝা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে। আসুন জিনিসগুলি সহজ করি, কেমন?",
  "normalised": "নমস্তে, এবং আমার ব্লগে স্বাগতম! আজ, আমরা ভারতে বিদেশী মুদ্রা বিনিময়ের জগতে ডুব দিচ্ছি। অনেকের জন্য, বিশেষ করে যারা আন্তর্জাতিক ভ্রমণ বা ব্যবসায় উদ্যোগ নিচ্ছেন, তাদের জন্য বিদেশী মুদ্রা কীভাবে কাজ করে তা বোঝা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে। আসুন জিনিসগুলি সহজ করি, কেমন?",
  "raw": "নমস্তে, এবং আমার ব্লগে স্বাগতম! আজ, আমরা ভারতে বিদেশী মুদ্রা বিনিময়ের জগতে ডুব দিচ্ছি। অনেকের জন্য, বিশেষ করে যারা আন্তর্জাতিক ভ্রমণ বা ব্যবসায় উদ্যোগ নিচ্ছেন, তাদের জন্য বিদেশী মুদ্রা কীভাবে কাজ করে তা বোঝা একটি গোলকধাঁধায় নেভিগেট করার মতো মনে হতে পারে। আসুন জিনিসগুলি সহজ করি, কেমন?"
}
```
```json
{
  "unnormalised": "প্রথম জিনিস, বৈদেশিক মুদ্রা ঠিক কি? সহজভাবে বলতে গেলে, এটি একটি দেশের মুদ্রাকে অন্য দেশে রূপান্তর করার প্রক্রিয়া। এটি আন্তর্জাতিক বাণিজ্য, পর্যটন, এবং এমনকি বাড়িতে টাকা পাঠানোর জন্য অত্যন্ত গুরুত্বপূর্ণ। ভারতে, ভারতীয় রুপি (₹) হল স্থানীয় মুদ্রা, এবং আপনি যদি বিদেশে ভ্রমণ করেন বা আন্তর্জাতিক লেনদেন করেন তবে আপনাকে এটিকে USD, EUR, GBP, বা অন্যান্য মুদ্রার সাথে বিনিময় করতে হবে।",
  "normalised": "প্রথম জিনিস, বৈদেশিক মুদ্রা ঠিক কি? সহজভাবে বলতে গেলে, এটি একটি দেশের মুদ্রাকে অন্য দেশে রূপান্তর করার প্রক্রিয়া। এটি আন্তর্জাতিক বাণিজ্য, পর্যটন, এবং এমনকি বাড়িতে টাকা পাঠানোর জন্য অত্যন্ত গুরুত্বপূর্ণ। ভারতে, ভারতীয় রুপি (রুপি) হল স্থানীয় মুদ্রা, এবং আপনি যদি বিদেশে ভ্রমণ করেন বা আন্তর্জাতিক লেনদেন করেন তবে আপনাকে এটিকে ইউ-এস-ডি, ই-ইউ-আর, জি-বি-পি, বা অন্যান্য মুদ্রার সাথে বিনিময় করতে হবে।",
  "raw": "প্রথম জিনিস, বৈদেশিক মুদ্রা ঠিক কি? সহজভাবে বলতে গেলে, এটি একটি দেশের মুদ্রাকে অন্য দেশে রূপান্তর করার প্রক্রিয়া। এটি আন্তর্জাতিক বাণিজ্য, পর্যটন, এবং এমনকি বাড়িতে টাকা পাঠানোর জন্য অত্যন্ত গুরুত্বপূর্ণ। ভারতে, ভারতীয় রুপি (₹) হল স্থানীয় মুদ্রা, এবং আপনি যদি বিদেশে ভ্রমণ করেন বা আন্তর্জাতিক লেনদেন করেন তবে আপনাকে এটিকে USD, EUR, GBP, বা অন্যান্য মুদ্রার সাথে বিনিময় করতে হবে।"
}
```
```json
{
  "unnormalised": "এখন, আসুন বিনিময় হার সম্পর্কে কথা বলি। এই হারগুলি মুদ্রাস্ফীতি, সুদের হার এবং রাজনৈতিক স্থিতিশীলতা সহ বিভিন্ন অর্থনৈতিক কারণের কারণে ক্রমাগত ওঠানামা করে। আপনি 1 USD = ₹83.20 বা 1 EUR = ₹90.50 এর মতো হার দেখতে পারেন। এই পরিসংখ্যানগুলি নির্দেশ করে যে বিদেশী মুদ্রাটির একটি ইউনিট পেতে আপনাকে কত রুপি দিতে হবে। মনে রাখবেন এই হারগুলি নির্দেশক এবং দিনের মধ্যে পরিবর্তিত হতে পারে।",
  "normalised": "এখন, আসুন বিনিময় হার সম্পর্কে কথা বলি। এই হারগুলি মুদ্রাস্ফীতি, সুদের হার এবং রাজনৈতিক স্থিতিশীলতা সহ বিভিন্ন অর্থনৈতিক কারণের কারণে ক্রমাগত ওঠানামা করে। আপনি দেখতে পারেন 1 ইউ-এস-ডি সমান রুপি তিরাশি দশমিক দুই শূন্য অথবা 1 ই-ইউ-আর সমান রুপি নব্বই দশমিক পাঁচ শূন্য। এই পরিসংখ্যানগুলি নির্দেশ করে যে বিদেশী মুদ্রাটির একটি ইউনিট পেতে আপনাকে কত রুপি দিতে হবে। মনে রাখবেন এই হারগুলি নির্দেশক এবং দিনের মধ্যে পরিবর্তিত হতে পারে।",
  "raw": "এখন, আসুন বিনিময় হার সম্পর্কে কথা বলি। এই হারগুলি মুদ্রাস্ফীতি, সুদের হার এবং রাজনৈতিক স্থিতিশীলতা সহ বিভিন্ন অর্থনৈতিক কারণের কারণে ক্রমাগত ওঠানামা করে। আপনি 1 USD = ₹83.20 বা 1 EUR = ₹90.50 এর মতো হার দেখতে পারেন। এই পরিসংখ্যানগুলি নির্দেশ করে যে বিদেশী মুদ্রাটির একটি ইউনিট পেতে আপনাকে কত রুপি দিতে হবে। মনে রাখবেন এই হারগুলি নির্দেশক এবং দিনের মধ্যে পরিবর্তিত হতে পারে।"
}
```
```json
{
  "unnormalised": "ভারতে আপনি কোথায় মুদ্রা বিনিময় করতে পারেন? কয়েকটি বিকল্প উপলব্ধ রয়েছে। State Bank of India (SBI) বা HDFC Bank-এর মতো ব্যাংকগুলি বৈদেশিক মুদ্রা বিনিময় পরিষেবা প্রদান করে। Thomas Cook বা Cox & Kings-এর মতো অনুমোদিত মানি চেঞ্জারগুলিও জনপ্রিয় পছন্দ। বিমানবন্দরগুলিতে প্রায়ই বিনিময় কাউন্টার থাকে, যদিও সেখানকার হার তুলনামূলকভাবে কম অনুকূল হয়, তাই সম্ভবত শুধুমাত্র জরুরি প্রয়োজন মেটানোর জন্য $50-এর মতো অল্প পরিমাণ বিনিময় করুন।",
  "normalised": "ভারতে আপনি কোথায় মুদ্রা বিনিময় করতে পারেন? কয়েকটি বিকল্প উপলব্ধ রয়েছে। State Bank of India (S-B-I) বা H-D-F-C Bank-এর মতো ব্যাংকগুলি বৈদেশিক মুদ্রা বিনিময় পরিষেবা প্রদান করে। Thomas Cook বা Cox and Kings-এর মতো অনুমোদিত মানি চেঞ্জারগুলিও জনপ্রিয় পছন্দ। বিমানবন্দরগুলিতে প্রায়ই বিনিময় কাউন্টার থাকে, যদিও সেখানকার হার তুলনামূলকভাবে কম অনুকূল হয়, তাই সম্ভবত শুধুমাত্র জরুরি প্রয়োজন মেটানোর জন্য ডলার ফিফটি-এর মতো অল্প পরিমাণ বিনিময় করুন।",
  "raw": "ভারতে আপনি কোথায় মুদ্রা বিনিময় করতে পারেন? কয়েকটি বিকল্প উপলব্ধ রয়েছে। State Bank of India (SBI) বা HDFC Bank-এর মতো ব্যাংকগুলি বৈদেশিক মুদ্রা বিনিময় পরিষেবা প্রদান করে। Thomas Cook বা Cox & Kings-এর মতো অনুমোদিত মানি চেঞ্জারগুলিও জনপ্রিয় পছন্দ। বিমানবন্দরগুলিতে প্রায়ই বিনিময় কাউন্টার থাকে, যদিও সেখানকার হার তুলনামূলকভাবে কম অনুকূল হয়, তাই সম্ভবত শুধুমাত্র জরুরি প্রয়োজন মেটানোর জন্য $50-এর মতো অল্প পরিমাণ বিনিময় করুন।"
}
```
```json
{
  "unnormalised": "অনলাইন প্ল্যাটফর্মগুলোও জনপ্রিয়তা লাভ করছে। BookMyForex এবং TransferWise (এখন Wise)-এর মতো কোম্পানিগুলো প্রতিযোগিতামূলক হারে এবং সুবিধাজনক অনলাইন লেনদেন অফার করে। সিদ্ধান্ত নেওয়ার আগে সর্বদা বিভিন্ন প্রদানকারীর থেকে হারের তুলনা করুন। আপনি প্রায়শই সামান্য পার্থক্য খুঁজে পেতে পারেন, এমনকি প্রতি USD-তে 0.50 টাকার পার্থক্যও যোগ হতে পারে যদি আপনি বড় অঙ্কের বিনিময় করেন।",
  "normalised": "অনলাইন প্ল্যাটফর্মগুলোও জনপ্রিয়তা লাভ করছে। BookMyForex এবং TransferWise (এখন Wise)-এর মতো কোম্পানিগুলো প্রতিযোগিতামূলক হারে এবং সুবিধাজনক অনলাইন লেনদেন অফার করে। সিদ্ধান্ত নেওয়ার আগে সর্বদা বিভিন্ন প্রদানকারীর থেকে হারের তুলনা করুন। আপনি প্রায়শই সামান্য পার্থক্য খুঁজে পেতে পারেন, এমনকি প্রতি ইউ-এস-ডি-তে শূন্য দশমিক পাঁচ শূন্য রুপির পার্থক্যও যোগ হতে পারে যদি আপনি বড় অঙ্কের বিনিময় করেন।",
  "raw": "অনলাইন প্ল্যাটফর্মগুলোও জনপ্রিয়তা লাভ করছে। BookMyForex এবং TransferWise (এখন Wise)-এর মতো কোম্পানিগুলো প্রতিযোগিতামূলক হারে এবং সুবিধাজনক অনলাইন লেনদেন অফার করে। সিদ্ধান্ত নেওয়ার আগে সর্বদা বিভিন্ন প্রদানকারীর থেকে হারের তুলনা করুন। আপনি প্রায়শই সামান্য পার্থক্য খুঁজে পেতে পারেন, এমনকি প্রতি USD-তে 0.50 টাকার পার্থক্যও যোগ হতে পারে যদি আপনি বড় অঙ্কের বিনিময় করেন।"
}
```
```json
{
  "unnormalised": "মুদ্রা বিনিময়ের সময়, ফি এবং কমিশন সম্পর্কে সচেতন থাকুন। কিছু সরবরাহকারী একটি ফ্ল্যাট ফি চার্জ করে, আবার অন্যরা লেনদেনের পরিমাণের শতাংশ নেয়। সবসময় অগ্রিম সমস্ত চার্জ সম্পর্কে জিজ্ঞাসা করুন। উদাহরণস্বরূপ, একটি ব্যাংক একটি আকর্ষণীয় বিনিময় হার বিজ্ঞাপন দিতে পারে কিন্তু তারপর 2.5% এর একটি পরিষেবা চার্জ যোগ করতে পারে। এটি অন্তর্ভুক্ত করতে ভুলবেন না।",
  "normalised": "মুদ্রা বিনিময়ের সময়, ফি এবং কমিশন সম্পর্কে সচেতন থাকুন। কিছু সরবরাহকারী একটি ফ্ল্যাট ফি চার্জ করে, আবার অন্যরা লেনদেনের পরিমাণের শতাংশ নেয়। সবসময় অগ্রিম সমস্ত চার্জ সম্পর্কে জিজ্ঞাসা করুন। উদাহরণস্বরূপ, একটি ব্যাংক একটি আকর্ষণীয় বিনিময় হার বিজ্ঞাপন দিতে পারে কিন্তু তারপর দুই দশমিক পাঁচ শতাংশ (two point five percent) এর একটি পরিষেবা চার্জ যোগ করতে পারে। এটি অন্তর্ভুক্ত করতে ভুলবেন না।",
  "raw": "মুদ্রা বিনিময়ের সময়, ফি এবং কমিশন সম্পর্কে সচেতন থাকুন। কিছু সরবরাহকারী একটি ফ্ল্যাট ফি চার্জ করে, আবার অন্যরা লেনদেনের পরিমাণের শতাংশ নেয়। সবসময় অগ্রিম সমস্ত চার্জ সম্পর্কে জিজ্ঞাসা করুন। উদাহরণস্বরূপ, একটি ব্যাংক একটি আকর্ষণীয় বিনিময় হার বিজ্ঞাপন দিতে পারে কিন্তু তারপর 2.5% এর একটি পরিষেবা চার্জ যোগ করতে পারে। এটি অন্তর্ভুক্ত করতে ভুলবেন না।"
}
```
```json
{
  "unnormalised": "ডকুমেন্টেশন হল মূল চাবিকাঠি। মুদ্রা বিনিময়ের জন্য, সাধারণত আপনার একটি বৈধ আইডি, যেমন আপনার প্যান কার্ড বা আধার কার্ড জমা দিতে হতে পারে। আপনি যদি উল্লেখযোগ্য পরিমাণ অর্থ (সাধারণত ৫০,০০০ টাকার বেশি) বিনিময় করেন, তাহলে আপনার অতিরিক্ত ডকুমেন্টেশন, যেমন আপনার ভ্রমণের টিকিট বা ভিসা জমা দিতে হতে পারে। নিয়মগুলি মানি লন্ডারিং প্রতিরোধ করার জন্য, তাই সহযোগিতা করুন এবং আপনার ডকুমেন্টগুলি প্রস্তুত রাখুন।",
  "normalised": "ডকুমেন্টেশন হল মূল চাবিকাঠি। মুদ্রা বিনিময়ের জন্য, সাধারণত আপনার একটি বৈধ আইডি, যেমন আপনার পি-এ-এন কার্ড বা আধার কার্ড জমা দিতে হতে পারে। আপনি যদি উল্লেখযোগ্য পরিমাণ অর্থ (সাধারণত পঞ্চাশ হাজার টাকার বেশি) বিনিময় করেন, তাহলে আপনার অতিরিক্ত ডকুমেন্টেশন, যেমন আপনার ভ্রমণের টিকিট বা ভিসা জমা দিতে হতে পারে। নিয়মগুলি মানি লন্ডারিং প্রতিরোধ করার জন্য, তাই সহযোগিতা করুন এবং আপনার ডকুমেন্টগুলি প্রস্তুত রাখুন।",
  "raw": "ডকুমেন্টেশন হল মূল চাবিকাঠি। মুদ্রা বিনিময়ের জন্য, সাধারণত আপনার একটি বৈধ আইডি, যেমন আপনার প্যান কার্ড বা আধার কার্ড জমা দিতে হতে পারে। আপনি যদি উল্লেখযোগ্য পরিমাণ অর্থ (সাধারণত ৫০,০০০ টাকার বেশি) বিনিময় করেন, তাহলে আপনার অতিরিক্ত ডকুমেন্টেশন, যেমন আপনার ভ্রমণের টিকিট বা ভিসা জমা দিতে হতে পারে। নিয়মগুলি মানি লন্ডারিং প্রতিরোধ করার জন্য, তাই সহযোগিতা করুন এবং আপনার ডকুমেন্টগুলি প্রস্তুত রাখুন।"
}
```
```json
{
  "unnormalised": "আসুন কিছু বাস্তব পরিস্থিতি বিবেচনা করি। আপনি যদি মার্কিন যুক্তরাষ্ট্রে ভ্রমণের পরিকল্পনা করেন, তাহলে সম্ভবত আপনার USD লাগবে। আপনি যদি ইউরোপে যান, তাহলে EUR হল যাওয়ার উপায়। আপনার ভ্রমণের আগে, প্রচলিত বিনিময় হারগুলি দেখুন। উদাহরণস্বরূপ, 1 GBP সম্ভবত Rs-এর সমান হতে পারে। 105.25, তাই সেই অনুযায়ী আপনার বাজেট পরিকল্পনা করুন।",
  "normalised": "আসুন কিছু বাস্তব পরিস্থিতি বিবেচনা করি। আপনি যদি ইউ-এস-এ তে ভ্রমণের পরিকল্পনা করেন, তাহলে সম্ভবত আপনার ইউ-এস-ডি লাগবে। আপনি যদি ইউরোপে যান, তাহলে ই-ইউ-আর হল যাওয়ার উপায়। আপনার ভ্রমণের আগে, প্রচলিত বিনিময় হারগুলি দেখুন। উদাহরণস্বরূপ, একটি জি-বি-পি সম্ভবত একশ পাঁচ দশমিক দুই পাঁচ রুপির সমান হতে পারে, তাই সেই অনুযায়ী আপনার বাজেট পরিকল্পনা করুন।",
  "raw": "আসুন কিছু বাস্তব পরিস্থিতি বিবেচনা করি। আপনি যদি মার্কিন যুক্তরাষ্ট্রে ভ্রমণের পরিকল্পনা করেন, তাহলে সম্ভবত আপনার USD লাগবে। আপনি যদি ইউরোপে যান, তাহলে EUR হল যাওয়ার উপায়। আপনার ভ্রমণের আগে, প্রচলিত বিনিময় হারগুলি দেখুন। উদাহরণস্বরূপ, 1 GBP সম্ভবত Rs-এর সমান হতে পারে। 105.25, তাই সেই অনুযায়ী আপনার বাজেট পরিকল্পনা করুন।"
}
```
```json
{
  "unnormalised": "আরও একটি বিষয় বিবেচনা করার হল আপনি যে মুদ্রা ফেরত আনেন। আপনি যখন ফিরে আসবেন তখন অব্যবহৃত বিদেশী মুদ্রা রুপিতে পুনরায় পরিবর্তন করতে পারেন। যাইহোক, আপনি প্রাথমিকভাবে বিদেশী মুদ্রার জন্য রুপি বিনিময় করার চেয়ে সামান্য কম অনুকূল বিনিময় হার পেতে পারেন। আপনি বিদেশে থাকাকালীন আপনার বেশিরভাগ বিদেশী মুদ্রা ব্যবহার করা প্রায়শই একটি ভাল ধারণা।",
  "normalised": "আরও একটি বিষয় বিবেচনা করার হল আপনি যে মুদ্রা ফেরত আনেন। আপনি যখন ফিরে আসবেন তখন অব্যবহৃত বিদেশী মুদ্রা রুপিতে পুনরায় পরিবর্তন করতে পারেন। যাইহোক, আপনি প্রাথমিকভাবে বিদেশী মুদ্রার জন্য রুপি বিনিময় করার চেয়ে সামান্য কম অনুকূল বিনিময় হার পেতে পারেন। আপনি বিদেশে থাকাকালীন আপনার বেশিরভাগ বিদেশী মুদ্রা ব্যবহার করা প্রায়শই একটি ভাল ধারণা।",
  "raw": "আরও একটি বিষয় বিবেচনা করার হল আপনি যে মুদ্রা ফেরত আনেন। আপনি যখন ফিরে আসবেন তখন অব্যবহৃত বিদেশী মুদ্রা রুপিতে পুনরায় পরিবর্তন করতে পারেন। যাইহোক, আপনি প্রাথমিকভাবে বিদেশী মুদ্রার জন্য রুপি বিনিময় করার চেয়ে সামান্য কম অনুকূল বিনিময় হার পেতে পারেন। আপনি বিদেশে থাকাকালীন আপনার বেশিরভাগ বিদেশী মুদ্রা ব্যবহার করা প্রায়শই একটি ভাল ধারণা।"
}
```
```json
{
  "unnormalised": "অবশেষে, নিয়মাবলী সম্পর্কে সচেতন থাকুন। ভারতীয় রিজার্ভ ব্যাঙ্ক (আরবিআই) বৈদেশিক মুদ্রা লেনদেনের জন্য নিয়ম ও প্রবিধান নির্ধারণ করে। এই নিয়মাবলী আর্থিক স্থিতিশীলতা বজায় রাখতে এবং অবৈধ কার্যকলাপ প্রতিরোধ করতে তৈরি করা হয়েছে। এই নিয়মগুলির সাথে সম্মতি নিশ্চিত করতে সর্বদা অনুমোদিত চ্যানেলের মাধ্যমে লেনদেন করুন।",
  "normalised": "অবশেষে, নিয়মাবলী সম্পর্কে সচেতন থাকুন। ভারতীয় রিজার্ভ ব্যাঙ্ক (আর-বি-আই) বৈদেশিক মুদ্রা লেনদেনের জন্য নিয়ম ও প্রবিধান নির্ধারণ করে। এই নিয়মাবলী আর্থিক স্থিতিশীলতা বজায় রাখতে এবং অবৈধ কার্যকলাপ প্রতিরোধ করতে তৈরি করা হয়েছে। এই নিয়মগুলির সাথে সম্মতি নিশ্চিত করতে সর্বদা অনুমোদিত চ্যানেলের মাধ্যমে লেনদেন করুন।",
  "raw": "অবশেষে, নিয়মাবলী সম্পর্কে সচেতন থাকুন। ভারতীয় রিজার্ভ ব্যাঙ্ক (আরবিআই) বৈদেশিক মুদ্রা লেনদেনের জন্য নিয়ম ও প্রবিধান নির্ধারণ করে। এই নিয়মাবলী আর্থিক স্থিতিশীলতা বজায় রাখতে এবং অবৈধ কার্যকলাপ প্রতিরোধ করতে তৈরি করা হয়েছে। এই নিয়মগুলির সাথে সম্মতি নিশ্চিত করতে সর্বদা অনুমোদিত চ্যানেলের মাধ্যমে লেনদেন করুন।"
}
```
```json
{
  "unnormalised": "সুতরাং, এই ছিল! ভারতে বৈদেশিক মুদ্রা বিনিময় বোঝার জন্য একটি সহজ গাইড। আপনার গবেষণা করতে, হার তুলনা করতে এবং সর্বদা ফি এবং নিয়ম সম্পর্কে সচেতন থাকতে মনে রাখবেন। শুভ ভ্রমণ, এবং শুভ বিনিময়! আরও আর্থিক টিপসের জন্য ফিরে আসতে ভুলবেন না!",
  "normalised": "সুতরাং, এই ছিল! ভারতে বৈদেশিক মুদ্রা বিনিময় বোঝার জন্য একটি সহজ গাইড। আপনার গবেষণা করতে, হার তুলনা করতে এবং সর্বদা ফি এবং নিয়ম সম্পর্কে সচেতন থাকতে মনে রাখবেন। শুভ ভ্রমণ, এবং শুভ বিনিময়! আরও আর্থিক টিপসের জন্য ফিরে আসতে ভুলবেন না!",
  "raw": "সুতরাং, এই ছিল! ভারতে বৈদেশিক মুদ্রা বিনিময় বোঝার জন্য একটি সহজ গাইড। আপনার গবেষণা করতে, হার তুলনা করতে এবং সর্বদা ফি এবং নিয়ম সম্পর্কে সচেতন থাকতে মনে রাখবেন। শুভ ভ্রমণ, এবং শুভ বিনিময়! আরও আর্থিক টিপসের জন্য ফিরে আসতে ভুলবেন না!"
}
```
