```json
{
  "unnormalised": "হ্যালো বন্ধুরা, একটি দ্রুত প্রশ্ন! পরের মাসে থাইল্যান্ডে ভ্রমণের পরিকল্পনা করছি এবং মুদ্রা সামলানোর সেরা উপায়টি বের করার চেষ্টা করছি। আমার কি ভারত থেকে যাওয়ার আগে এখানে INR থেকে THB বিনিময় করা উচিত, নাকি ব্যাংকক না পৌঁছানো পর্যন্ত অপেক্ষা করা উচিত? আমি শুনেছি সুবর্ণভূমি বিমানবন্দরে বিনিময় হার সাধারণত বেশ খারাপ থাকে। এছাড়াও, আনুমানিক কত থাই বাত (THB) এখন ১০,০০০ টাকার সমান হবে? কারো কাছে কি সাম্প্রতিক বিনিময় হারের অভিজ্ঞতা আছে যা তারা শেয়ার করতে পারে?",
  "normalised": "হ্যালো বন্ধুরা, একটি দ্রুত প্রশ্ন! পরের মাসে থাইল্যান্ডে ভ্রমণের পরিকল্পনা করছি এবং মুদ্রা সামলানোর সেরা উপায়টি বের করার চেষ্টা করছি। আমার কি ভারত থেকে যাওয়ার আগে এখানে ভারতীয় রুপি থেকে থাই বাত বিনিময় করা উচিত, নাকি ব্যাংকক না পৌঁছানো পর্যন্ত অপেক্ষা করা উচিত? আমি শুনেছি সুবর্ণভূমি বিমানবন্দরে বিনিময় হার সাধারণত বেশ খারাপ থাকে। এছাড়াও, আনুমানিক কত থাই বাত এখন দশ হাজার রুপির সমান হবে? কারো কাছে কি সাম্প্রতিক বিনিময় হারের অভিজ্ঞতা আছে যা তারা শেয়ার করতে পারে?",
  "raw": "হ্যালো বন্ধুরা, একটি দ্রুত প্রশ্ন! পরের মাসে থাইল্যান্ডে ভ্রমণের পরিকল্পনা করছি এবং মুদ্রা সামলানোর সেরা উপায়টি বের করার চেষ্টা করছি। আমার কি ভারত থেকে যাওয়ার আগে এখানে INR থেকে THB বিনিময় করা উচিত, নাকি ব্যাংকক না পৌঁছানো পর্যন্ত অপেক্ষা করা উচিত? আমি শুনেছি সুবর্ণভূমি বিমানবন্দরে বিনিময় হার সাধারণত বেশ খারাপ থাকে। এছাড়াও, আনুমানিক কত থাই বাত (THB) এখন ১০,০০০ টাকার সমান হবে? কারো কাছে কি সাম্প্রতিক বিনিময় হারের অভিজ্ঞতা আছে যা তারা শেয়ার করতে পারে?"
}
```
```json
{
  "unnormalised": "আমার প্রধান চিন্তা হল খারাপ বিনিময় হার দিয়ে ছিনতাই হয়ে যাওয়া। গতবার যখন আমি আন্তর্জাতিকভাবে ভ্রমণ করেছি, তখন আমি অনেক বেশি অর্থ দিয়েছিলাম কারণ আমি সঠিকভাবে গবেষণা করিনি। ভাবছি হয়তো আমার আইসিআইসিআই ডেবিট কার্ড ব্যবহার করে থাইল্যান্ডের একটি এটিএম থেকে সরাসরি টিএইচবি তুলব? এটা কি ভালো ধারণা, নাকি আমাকে ফি দিতে হবে? কোথাও দেখেছি যে ১ মার্কিন ডলার প্রায় ৩৫ টিএইচবি, তবে আমাকে সরাসরি আইএনআর থেকে টিএইচবি বের করতে হবে।",
  "normalised": "আমার প্রধান চিন্তা হল খারাপ বিনিময় হার দিয়ে ছিনতাই হয়ে যাওয়া। গতবার যখন আমি আন্তর্জাতিকভাবে ভ্রমণ করেছি, তখন আমি অনেক বেশি অর্থ দিয়েছিলাম কারণ আমি সঠিকভাবে গবেষণা করিনি। ভাবছি হয়তো আমার আই-সি-আই-সি-আই ডেবিট কার্ড ব্যবহার করে থাইল্যান্ডের একটি এ-টি-এম থেকে সরাসরি থাই বাত তুলব? এটা কি ভালো ধারণা, নাকি আমাকে ফি দিতে হবে? কোথাও দেখেছি যে এক ইউ-এস ডলার প্রায় পঁয়ত্রিশ থাই বাত, তবে আমাকে সরাসরি ভারতীয় রুপি থেকে থাই বাত বের করতে হবে।",
  "raw": "আমার প্রধান চিন্তা হল খারাপ বিনিময় হার দিয়ে ছিনতাই হয়ে যাওয়া। গতবার যখন আমি আন্তর্জাতিকভাবে ভ্রমণ করেছি, তখন আমি অনেক বেশি অর্থ দিয়েছিলাম কারণ আমি সঠিকভাবে গবেষণা করিনি। ভাবছি হয়তো আমার আইসিআইসিআই ডেবিট কার্ড ব্যবহার করে থাইল্যান্ডের একটি এটিএম থেকে সরাসরি টিএইচবি তুলব? এটা কি ভালো ধারণা, নাকি আমাকে ফি দিতে হবে? কোথাও দেখেছি যে ১ মার্কিন ডলার প্রায় ৩৫ টিএইচবি, তবে আমাকে সরাসরি আইএনআর থেকে টিএইচবি বের করতে হবে।"
}
```
```json
{
  "unnormalised": "বিকল্পভাবে, আমার কি শুধু USD বহন করা উচিত এবং তারপর থাইল্যান্ডে সেগুলোকে THB-এর জন্য পরিবর্তন করা উচিত? আমি শুনেছি কিছু লোক অন্যান্য দেশের জন্য এটি সুপারিশ করে, কিন্তু আমি নিশ্চিত নই যে এটি থাইল্যান্ডের জন্য সেরা বিকল্প কিনা। অভিজ্ঞ ভ্রমণকারীদের কাছ থেকে যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে! সবকিছু সঠিকভাবে বাজেট করার চেষ্টা করছি, এবং সেরা মুদ্রা বিনিময় কৌশল বের করাটা অত্যন্ত জরুরি। সাহায্যের জন্য অগ্রিম ধন্যবাদ!",
  "normalised": "বিকল্পভাবে, আমার কি শুধু ইউ-এস ডলার বহন করা উচিত এবং তারপর থাইল্যান্ডে সেগুলোকে থাই বাটের জন্য পরিবর্তন করা উচিত? আমি শুনেছি কিছু লোক অন্যান্য দেশের জন্য এটি সুপারিশ করে, কিন্তু আমি নিশ্চিত নই যে এটি থাইল্যান্ডের জন্য সেরা বিকল্প কিনা। অভিজ্ঞ ভ্রমণকারীদের কাছ থেকে যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে! সবকিছু সঠিকভাবে বাজেট করার চেষ্টা করছি, এবং সেরা মুদ্রা বিনিময় কৌশল বের করাটা অত্যন্ত জরুরি। সাহায্যের জন্য অগ্রিম ধন্যবাদ!",
  "raw": "বিকল্পভাবে, আমার কি শুধু USD বহন করা উচিত এবং তারপর থাইল্যান্ডে সেগুলোকে THB-এর জন্য পরিবর্তন করা উচিত? আমি শুনেছি কিছু লোক অন্যান্য দেশের জন্য এটি সুপারিশ করে, কিন্তু আমি নিশ্চিত নই যে এটি থাইল্যান্ডের জন্য সেরা বিকল্প কিনা। অভিজ্ঞ ভ্রমণকারীদের কাছ থেকে যেকোনো উপদেশ অত্যন্ত মূল্যবান হবে! সবকিছু সঠিকভাবে বাজেট করার চেষ্টা করছি, এবং সেরা মুদ্রা বিনিময় কৌশল বের করাটা অত্যন্ত জরুরি। সাহায্যের জন্য অগ্রিম ধন্যবাদ!"
}
```
