{"unnormalised": "ನಾನು ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ನಿವೃತ್ತ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿ ಆರ್.ಕೆ. ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ, ಮತ್ತು ಅವರು ಕೆಲವು ನೋಟೀಸ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸಿದ್ದಕ್ಕೆ ತುಂಬಾ ಒತ್ತಡದಲ್ಲಿದ್ದರು. ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಅವರು ಕೆಲವು ಹೂಡಿಕೆಗಳನ್ನು ಮಾಡಿದ್ದರು ಮತ್ತು ಟಿಡಿಎಸ್ (ಮೂಲದಲ್ಲಿ ತೆರಿಗೆ ಕಡಿತ) ಪರಿಣಾಮಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿರಲಿಲ್ಲ. ಅವರು ಸೆಕ್ಷನ್ 80C ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು ಮತ್ತು ತಾವು ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸಿದ್ದರು, ಆದರೆ ಈ ನೋಟೀಸ್‌ಗಳು ಬೇರೆಯೇ ಸೂಚಿಸುತ್ತಿವೆ. ಅವರು ಫಾರ್ಮ್ 26AS ಬಗ್ಗೆ ಗೊಣಗುತ್ತಿದ್ದರು.", "normalised": "ನಾನು ನನ್ನ ಚಿಕ್ಕಪ್ಪ, ನಿವೃತ್ತ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿ ಆರ್.ಕೆ. ಶರ್ಮಾ ಅವರೊಂದಿಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೆ, ಅವರು ಕೆಲವು ನೋಟಿಸ್‌ಗಳನ್ನು ಸ್ವೀಕರಿಸಿ ತುಂಬಾ ಒತ್ತಡದಲ್ಲಿದ್ದರು. ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ, ಅವರು ಕೆಲವು ಹೂಡಿಕೆಗಳನ್ನು ಮಾಡಿದ್ದರು ಮತ್ತು ಟಿ-ಡಿ-ಎಸ್ (ಮೂಲದಲ್ಲಿ ಕಡಿತಗೊಂಡ ತೆರಿಗೆ) ನ ಪರಿಣಾಮಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಂಡಿರಲಿಲ್ಲ. ಅವರು ಸೆಕ್ಷನ್ ಎಂಬತ್ತಿ ಸಿ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದರು ಮತ್ತು ಅವರು ಎಲ್ಲವನ್ನೂ ಒಳಗೊಂಡಿದ್ದಾರೆಂದು ಅವರು ಭಾವಿಸಿದ್ದರು, ಆದರೆ ಈ ನೋಟಿಸ್‌ಗಳು ಬೇರೆ ರೀತಿಯಾಗಿ ಸೂಚಿಸುತ್ತಿವೆ. ಅವರು ಫಾರ್ಮ್ ಇಪ್ಪತ್ತಾರು ಎ-ಎಸ್ ಬಗ್ಗೆ ಗೊಣಗುತ್ತಿದ್ದರು."}
{"unnormalised": "ಅವರು ಕೆಲವು ಸ್ಥಿರ ಠೇವಣಿಗಳಲ್ಲಿ ಮತ್ತು ಮ್ಯೂಚುವಲ್ ಫಂಡ್‌ಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಹಣವನ್ನು ಹೂಡಿಕೆ ಮಾಡಿದ್ದರು, ಅವರ ನಿವೃತ್ತಿಯ ನಂತರದ ಜೀವನವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಲು. ಅನೇಕ ಹಿರಿಯ ನಾಗರಿಕರಂತೆ, ಅವರು ತಮ್ಮ ಬ್ಯಾಂಕ್ ಅನ್ನು ಅವಲಂಬಿಸಿದ್ದರು. ಅವರು ನನಗೆ ₹25,000 ಬಾಕಿ ತೆರಿಗೆಯನ್ನು ಒತ್ತಾಯಿಸುವ ನೋಟೀಸ್ ತೋರಿಸಿದರು! ಅದು ಪಿಂಚಣಿದಾರರಿಗೆ ದೊಡ್ಡ ಮೊತ್ತ. ಅವರು ಯಾವಾಗಲೂ ತಮ್ಮ ಐಟಿಆರ್ (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್) ಅನ್ನು ಸಲ್ಲಿಸುವಲ್ಲಿ ನಿಖರವಾಗಿದ್ದರು, ಆದ್ದರಿಂದ ಇದು ಆಘಾತವನ್ನುಂಟುಮಾಡಿತು.", "normalised": "ಅವರು ಕೆಲವು ಸ್ಥಿರ ಠೇವಣಿಗಳಲ್ಲಿ ಮತ್ತು ಮ್ಯೂಚುವಲ್ ಫಂಡ್‌ಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಮೊತ್ತವನ್ನು ಹೂಡಿಕೆ ಮಾಡಿದ್ದರು, ಅವರ ನಿವೃತ್ತಿಯ ನಂತರದ ಜೀವನವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳುವ ಗುರಿಯೊಂದಿಗೆ. ಅನೇಕ ಹಿರಿಯ ನಾಗರಿಕರಂತೆ, ಅವರು ಮಾರ್ಗದರ್ಶನಕ್ಕಾಗಿ ತಮ್ಮ ಬ್ಯಾಂಕನ್ನು ಅವಲಂಬಿಸಿದ್ದರು. ಬಾಕಿ ಉಳಿದಿರುವ ತೆರಿಗೆಯಲ್ಲಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸುವಂತೆ ಬೇಡಿಕೆಯಿರುವ ನೋಟಿಸ್ ಅನ್ನು ಅವರು ನನಗೆ ತೋರಿಸಿದರು! ಅದು ಪಿಂಚಣಿದಾರರಿಗೆ ತುಂಬಾ ದೊಡ್ಡ ಮೊತ್ತ. ಅವರು ಯಾವಾಗಲೂ ತಮ್ಮ ಐ-ಟಿ-ಆರ್ (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್) ಅನ್ನು ಸಲ್ಲಿಸುವ ಬಗ್ಗೆ ಬಹಳ ನಿಖರವಾಗಿದ್ದರು, ಆದ್ದರಿಂದ ಇದು ಆಘಾತವನ್ನುಂಟು ಮಾಡಿತು."}
{"unnormalised": "ಅವರ ದೊಡ್ಡ ಚಿಂತೆ ಕೇವಲ ಹಣವಲ್ಲ, ಆದರೆ ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ತೊಂದರೆ. ಅವರು \"ಬೇಟಾ, ನಾನು ಇದೆಲ್ಲಾ ಮಾಡಲು ತುಂಬಾ ವಯಸ್ಸಾದವನಾಗಿದ್ದೇನೆ\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಅವರು ತಮ್ಮ ಸ್ನೇಹಿತರಿಂದ ಅಂತ್ಯವಿಲ್ಲದ ಕಾಗದ ಕೆಲಸ ಮತ್ತು ಅಧಿಕಾರಶಾಹಿ ವಿಳಂಬಗಳ ಬಗ್ಗೆ ಭಯಾನಕ ಕಥೆಗಳನ್ನು ಕೇಳಿದ್ದರು. ಅವರು ವಿಶೇಷವಾಗಿ u/s 271F ಅಡಿಯಲ್ಲಿ ದಂಡದ ಬಗ್ಗೆ ಚಿಂತಿತರಾಗಿದ್ದರು.", "normalised": "ಅವರ ದೊಡ್ಡ ಚಿಂತೆ ಹಣ ಮಾತ್ರವಲ್ಲ, ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ತೊಂದರೆ. ಅವರು, \"ಬೇಟಾ, ನಾನು ಇದೆಲ್ಲಕ್ಕೂ ತುಂಬಾ ವಯಸ್ಸಾದವನು\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಅವರು ತಮ್ಮ ಸ್ನೇಹಿತರಿಂದ ಅಂತ್ಯವಿಲ್ಲದ ಕಾಗದಪತ್ರಗಳು ಮತ್ತು ಅಧಿಕಾರಶಾಹಿ ವಿಳಂಬಗಳ ಬಗ್ಗೆ ಭಯಾನಕ ಕಥೆಗಳನ್ನು ಕೇಳಿದ್ದರು. ವಿಶೇಷವಾಗಿ ಸೆಕ್ಷನ್ ಇನ್ನೂರ ಎಪ್ಪತ್ತೊಂದು ಎಫ್ ಅಡಿಯಲ್ಲಿನ ದಂಡದ ಬಗ್ಗೆ ಅವರು ಚಿಂತಿತರಾಗಿದ್ದರು."}
{"unnormalised": "ಅವರ ಪರಿಸ್ಥಿತಿಯಿಂದ ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆಂದರೆ, ಅವರು ತಮ್ಮ ಎಫ್‌ಡಿಗಳಿಂದ ಗಳಿಸಿದ ಬಡ್ಡಿಯ ಮೇಲಿನ ಟಿಡಿಎಸ್ ಅನ್ನು ಪರಿಗಣಿಸಲಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ಬಡ್ಡಿ ಸೇರಿಸಿದ ನಂತರ ಅವರು ತೆರಿಗೆ ವಿಧಿಸಬಹುದಾದ ಆದಾಯದ ಬ್ರಾಕೆಟ್‌ನ ಕೆಳಗೆ ಇರಲಿಲ್ಲ. ಹೂಡಿಕೆ ಮಾಡುವ ಸಮಯದಲ್ಲಿ ತಮ್ಮ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ತೋರಿಸುವುದು ಸಾಕು ಎಂದು ಅವರು ಭಾವಿಸಿದ್ದರು. ಅಲ್ಲದೆ, ಆ ಮ್ಯೂಚುವಲ್ ಫಂಡ್‌ಗಳಿಂದ ಬಂದ ಕೆಲವು ಬಂಡವಾಳ ಲಾಭಗಳನ್ನು ಅವರು ಘೋಷಿಸಲು ತಪ್ಪಿಸಿಕೊಂಡಿದ್ದಾರೆ, ಮೊತ್ತವು ಚಿಕ್ಕದಾಗಿರುವುದರಿಂದ ಅದು ಮುಖ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸಿದ್ದರು. ಇದು ಒಂದು ಸಾಮಾನ್ಯ ತಪ್ಪು ಕಲ್ಪನೆ, ವಿಶೇಷವಾಗಿ ಈಗ ಅನೇಕ ಆನ್‌ಲೈನ್ ಟ್ರೇಡಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಇರುವುದರಿಂದ. ನೀವು ಎಲ್ಲವನ್ನೂ ಘೋಷಿಸಬೇಕು, ಅದು ಕೇವಲ ರೂ. 500 ಲಾಭವಾಗಿದ್ದರೂ ಸಹ.", "normalised": "ಅವರ ಪರಿಸ್ಥಿತಿಯಿಂದ ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡದ್ದು ಏನೆಂದರೆ, ಅವರು ತಮ್ಮ ಎಫ್‌ಡಿಗಳಿಂದ ಗಳಿಸಿದ ಬಡ್ಡಿಯ ಮೇಲಿನ ಟಿ-ಡಿ-ಎಸ್ ಅನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲಿಲ್ಲ, ವಿಶೇಷವಾಗಿ ಅವರು ಗಳಿಸಿದ ಬಡ್ಡಿಯನ್ನು ಸೇರಿಸಿದ ನಂತರ ತೆರಿಗೆ ವಿಧಿಸಬಹುದಾದ ಆದಾಯದ ಬ್ರಾಕೆಟ್‌ನ ಕೆಳಗೆ ಇರಲಿಲ್ಲ. ಹೂಡಿಕೆ ಮಾಡುವ ಸಮಯದಲ್ಲಿ ಅವರ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ತೋರಿಸುವುದು ಸಾಕು ಎಂದು ಅವರು ಭಾವಿಸಿದ್ದರು. ಅಲ್ಲದೆ, ಅವರು ಆ ಮ್ಯೂಚುವಲ್ ಫಂಡ್‌ಗಳಿಂದ ಕೆಲವು ಬಂಡವಾಳ ಲಾಭಗಳನ್ನು ಘೋಷಿಸುವುದನ್ನು ತಪ್ಪಿಸಿಕೊಂಡಂತಿದೆ, ಮೊತ್ತಗಳು ಚಿಕ್ಕದಾಗಿರುವುದರಿಂದ ಅವು ಮುಖ್ಯವಾಗುವುದಿಲ್ಲ ಎಂದು ಭಾವಿಸಿದ್ದರು. ಇದು ಒಂದು ಸಾಮಾನ್ಯ ತಪ್ಪು ಕಲ್ಪನೆ, ವಿಶೇಷವಾಗಿ ಈಗ ಅನೇಕ ಆನ್‌ಲೈನ್ ಟ್ರೇಡಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಿವೆ. ನೀವು ಎಲ್ಲವನ್ನೂ ಘೋಷಿಸಬೇಕು, ಅದು ಕೇವಲ ಐನೂರು ರೂಪಾಯಿ ಲಾಭವಾಗಿದ್ದರೂ ಸಹ."}
{"unnormalised": "ಹಾಗಾದರೆ, ನಾನು ಅವರಿಗೆ ಏನು ಸಲಹೆ ನೀಡಿದೆ? ಮೊದಲಿಗೆ, ನಾನು ಅವರಿಗೆ ಒಂದು ದೀರ್ಘವಾದ ಉಸಿರು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಗಾಬರಿಯಾಗಬೇಡಿ ಎಂದು ಹೇಳಿದೆ. ನಂತರ, ನಾನು ತಕ್ಷಣವೇ ಉತ್ತಮ ಸಿಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಸೂಚಿಸಿದೆ. ನಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ಮತ್ತು ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆ, 1961 ರ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಒಬ್ಬರು ನನಗೆ ತಿಳಿದಿದ್ದರು. ಈ ಸಿಎ ಅವರು ನೋಟೀಸ್‌ಗಳನ್ನು ಏಕೆ ಸ್ವೀಕರಿಸಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನಿಖರವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಮುಂದಿನ ಉತ್ತಮ ಕ್ರಮವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಹಾಯ ಮಾಡಬಹುದು.", "normalised": "ಹಾಗಾದರೆ, ನಾನು ಅವರಿಗೆ ಏನು ಸಲಹೆ ನೀಡಿದೆ? ಮೊದಲನೆಯದಾಗಿ, ನಿಟ್ಟುಸಿರು ಬಿಟ್ಟು ಭಯಪಡಬೇಡಿ ಎಂದು ಹೇಳಿದೆ. ನಂತರ, ತಕ್ಷಣವೇ ಉತ್ತಮ ಸಿ-ಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ನಾನು ಸಲಹೆ ನೀಡಿದೆ. ನಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನಿನಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ಮತ್ತು ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಅರವತ್ತೊಂದುರ ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆಯ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಒಬ್ಬರು ನನಗೆ ತಿಳಿದಿದ್ದರು. ಈ ಸಿ-ಎ ಅವರು ನೋಟಿಸ್‌ಗಳನ್ನು ಏಕೆ ಸ್ವೀಕರಿಸಿದ್ದಾರೆಂದು ನಿಖರವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಮುಂದಿನ ಕ್ರಮವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ."}
{"unnormalised": "ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಾನು ಅವರಿಗೆ ಅವರ ಎಲ್ಲಾ ಹೂಡಿಕೆ ದಾಖಲೆಗಳು, ಪ್ಯಾನ್ ಕಾರ್ಡ್, ಆಧಾರ್ ಕಾರ್ಡ್, ಫಾರ್ಮ್ 16 (ಲಭ್ಯವಿದ್ದರೆ) ಮತ್ತು ಅವರು ಸ್ವೀಕರಿಸಿದ ಎಲ್ಲಾ ನೋಟೀಸ್‌ಗಳ ಪ್ರತಿಗಳನ್ನು ಸಿಎಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ಸೂಚಿಸಿದೆ. ಸಿಎ ನಂತರ ಅವರ ಪ್ರಕರಣವನ್ನು ಪರಿಶೀಲಿಸಬಹುದು, ಫಾರ್ಮ್ 26AS (ಸಂಗ್ರಹಿಸಿದ ತೆರಿಗೆ ಹೇಳಿಕೆ) ನೊಂದಿಗೆ ಅವರ ಆದಾಯವನ್ನು ಸಮನ್ವಯಗೊಳಿಸಬಹುದು ಮತ್ತು ಅವರು ನಿಜವಾಗಿಯೂ ಕೇಳಲಾದ ಮೊತ್ತವನ್ನು ನೀಡಬೇಕಾಗಿದೆಯೇ ಎಂದು ನಿರ್ಧರಿಸಬಹುದು. ಅಗತ್ಯವಿದ್ದರೆ, ಸಿಎ ಪರಿಷ್ಕೃತ ರಿಟರ್ನ್ ಅನ್ನು ಸಲ್ಲಿಸಬಹುದು ಮತ್ತು ವಿಷಯಗಳು ಜಟಿಲಗೊಂಡರೆ ಆದಾಯ ತೆರಿಗೆ ಅಧಿಕಾರಿಗಳ ಮುಂದೆ ಅವರನ್ನು ಪ್ರತಿನಿಧಿಸಬಹುದು.", "normalised": "ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ಅವರ ಎಲ್ಲಾ ಹೂಡಿಕೆ ದಾಖಲೆಗಳು, ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್, ಆಧಾರ್ ಕಾರ್ಡ್, ಫಾರ್ಮ್ ಹದಿನಾರು (ಲಭ್ಯವಿದ್ದರೆ), ಮತ್ತು ಅವರು ಸ್ವೀಕರಿಸಿದ ಎಲ್ಲಾ ನೋಟಿಸ್‌ಗಳ ಪ್ರತಿಗಳನ್ನು ಸಿ-ಎಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ನಾನು ಸೂಚಿಸಿದೆ. ಸಿ-ಎ ನಂತರ ಅವರ ಪ್ರಕರಣವನ್ನು ಪರಿಶೀಲಿಸಬಹುದು, ಫಾರ್ಮ್ ಇಪ್ಪತ್ತಾರು ಎ-ಎಸ್ (ಸಂಗ್ರಹಿಸಿದ ತೆರಿಗೆ ಹೇಳಿಕೆ) ನೊಂದಿಗೆ ಅವರ ಆದಾಯವನ್ನು ಸಮನ್ವಯಗೊಳಿಸಬಹುದು ಮತ್ತು ಅವರು ನಿಜವಾಗಿಯೂ ಬೇಡಿಕೆಯಿರುವ ಮೊತ್ತವನ್ನು ನೀಡಬೇಕಾಗಿದೆಯೇ ಎಂದು ನಿರ್ಧರಿಸಬಹುದು. ಅಗತ್ಯವಿದ್ದರೆ, ಸಿ-ಎ ಪರಿಷ್ಕೃತ ರಿಟರ್ನ್ ಅನ್ನು ಸಲ್ಲಿಸಬಹುದು ಮತ್ತು ವಿಷಯಗಳು ಜಟಿಲಗೊಂಡರೆ ಆದಾಯ ತೆರಿಗೆ ಅಧಿಕಾರಿಗಳ ಮುಂದೆ ಅವರನ್ನು ಪ್ರತಿನಿಧಿಸಬಹುದು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಇದನ್ನು ನಿಭಾಯಿಸಲು ವೃತ್ತಿಪರ ಮಾರ್ಗದರ್ಶನ ಬೇಕು. ಈ ಸಿಎ ಅವರ ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದು ಮತ್ತು ಈ ತೆರಿಗೆ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಹರಿಸಲು ಸಹಾಯ ಮಾಡಬಹುದು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನುಗಳು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ. ಹೂಡಿಕೆ ಮತ್ತು ತೆರಿಗೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಯಾವಾಗಲೂ ವೃತ್ತಿಪರ ಸಲಹೆಯನ್ನು ಪಡೆಯಲು ನೆನಪಿಡಿ, ಇದರಿಂದ ಇಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ತಪ್ಪಿಸಬಹುದು. ನಾನು ಅವರಿಗೆ ಈಗ ಸಿಎಗೆ ₹2000 ಪಾವತಿಸುವುದು ಒಳ್ಳೆಯದು, ನಂತರ ₹25,000 ಮತ್ತು ಹೆಚ್ಚುವರಿ ಒತ್ತಡಕ್ಕಿಂತ ಉತ್ತಮ ಎಂದು ಹೇಳಿದೆ!", "normalised": "ಅಂತಿಮವಾಗಿ, ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಈ ಸಮಸ್ಯೆಯನ್ನು ನಿಭಾಯಿಸಲು ವೃತ್ತಿಪರ ಮಾರ್ಗದರ್ಶನದ ಅಗತ್ಯವಿದೆ. ಈ ಸಿ-ಎ ಅವರ ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಈ ತೆರಿಗೆ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಹರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಭಾರತದಲ್ಲಿನ ತೆರಿಗೆ ಕಾನೂನುಗಳು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ. ಇಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ತಪ್ಪಿಸಲು, ಯಾವಾಗಲೂ ವೃತ್ತಿಪರ ಸಲಹೆ ಪಡೆಯಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಹೂಡಿಕೆಗಳು ಮತ್ತು ತೆರಿಗೆಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ. ಈಗ ಸಿ-ಎಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸುವುದು ಉತ್ತಮ, ನಂತರ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸುವುದಕ್ಕಿಂತ ಮತ್ತು ಹೆಚ್ಚುವರಿ ಒತ್ತಡಕ್ಕಿಂತ ಎಂದು ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ!"}
