{"unnormalised": "ایمس دہلی میں آج کا دن بھی عام دنوں کی طرح شروع ہوا۔ جب میں مصروف راہداریوں سے گزرا تو میں نے ڈاکٹر شرما، ہیڈ آف کارڈیالوجی کو ایک مریض کی فائل میں گہری دلچسپی لیتے ہوئے دیکھا۔ وہ اپنی لگن کے لیے جانے جاتے ہیں؛ اکثر رات گئے تک کام کرتے ہیں۔ انہوں نے مجھے ایک مسکراہٹ کے ساتھ خوش آمدید کہا، \"نمستے! ایک اور مصروف دن، ہے نا؟\"", "normalised": "ایمس دہلی میں دن کا آغاز کسی اور دن کی طرح ہوا۔ جیسے ہی میں ہلچل زدہ راہداریوں سے گزرا، میں نے ڈاکٹر شرما، ہیڈ آف کارڈیالوجی کو ایک مریض کی فائل میں ڈوبے ہوئے دیکھا۔ وہ اپنی لگن کے لیے جانے جاتے ہیں؛ اکثر رات گئے تک کام کرتے ہیں۔ انہوں نے گرمجوشی سے مسکراتے ہوئے مجھے سلام کیا، \"نمستے! ایک اور مصروف دن، ہے نا؟\""}
{"unnormalised": "بعد میں، میں نے ڈاکٹر کپور، ایک مشہور نیورو سرجن کو آپریٹنگ تھیٹر کی طرف بھاگتے ہوئے دیکھا۔ ظاہر ہے، پٹنہ سے ایک مریض کا ایمرجنسی کیس تھا۔ \"جانا ہوگا!\" انہوں نے اپنا سرجیکل ماسک درست کرتے ہوئے کہا۔ \"فارغ ہونے کے بعد ملتے ہیں۔ تقریباً شام 6 بجے تک فارغ ہوجاؤں گا۔\" ان افراد پر دباؤ بہت زیادہ ہے۔", "normalised": "بعد میں، میں نے ڈاکٹر کپور، ایک مشہور نیورو سرجن کو آپریٹنگ تھیٹر کی طرف بھاگتے ہوئے دیکھا۔ بظاہر، پٹنہ کے ایک مریض کا ایمرجنسی کیس تھا۔ \"بھائی، بھاگنا ہے!\" انہوں نے اپنا سرجیکل ماسک درست کرتے ہوئے کہا۔ \"فارغ ہونے کے بعد ملتے ہیں۔ تقریباً شام چھ بجے تک۔\" ان افراد پر دباؤ بہت زیادہ ہے۔"}
{"unnormalised": "اپنے لنچ بریک کے دوران، میں نرسوں کے ایک گروپ میں شامل ہوگیا جو میڈیکل کونسل آف انڈیا کی جانب سے جاری کردہ نئی ہدایات پر تبادلہ خیال کر رہی تھیں۔ وہ اپنی پریکٹس کے لیے ان کے مضمرات پر بحث کر رہی تھیں، خاص طور پر ریکارڈ رکھنے کے حوالے سے۔ سسٹر مریم، شعبہ کی سب سے سینئر نرس، نے ہسپتال میں 30 سال سے زیادہ کام کرنے کے اپنے تجربات شیئر کیے۔ \"جب سے میں نے شمولیت اختیار کی ہے تب سے چیزیں بہت بدل گئی ہیں! اس وقت، ہمارے پاس یہ سب ڈاکٹر یہ اور ڈاکٹر وہ کے القاب نہیں ہوتے تھے۔ ہم صرف ہر ایک کی اس کے کام کے لیے عزت کرتے تھے۔\"", "normalised": "دوپہر کے کھانے کے وقفے کے دوران، میں نرسوں کے ایک گروپ میں شامل ہو گیا جو میڈیکل کونسل آف انڈیا کی طرف سے جاری کردہ نئی گائیڈ لائنز پر بات کر رہی تھیں۔ وہ اپنی پریکٹس کے لیے، خاص طور پر ریکارڈ رکھنے کے حوالے سے، ان کے مضمرات پر بحث کر رہی تھیں۔ سسٹر میری، جو شعبہ کی سب سے سینئر نرس ہیں، نے ہسپتال میں تیس سال سے زیادہ کام کرنے کے اپنے تجربات شیئر کیے۔ \"جب میں نے شمولیت اختیار کی تھی تب سے چیزیں بہت بدل گئی ہیں! اس وقت، ہمارے پاس ڈاکٹر یہ اور ڈاکٹر وہ کے اتنے القابات نہیں تھے۔ ہم صرف ہر ایک کی ان کے کام کے لیے عزت کرتے تھے۔\""}
{"unnormalised": "میں نے دو انٹرنز، مسٹر ورما اور محترمہ ریڈی کے درمیان اپنے آنے والے امتحانات کے بارے میں بات چیت بھی سنی۔ وہ گھبراہٹ کے عالم میں ایک دوسرے سے طبی اصطلاحات کے بارے میں سوالات کر رہے تھے۔ \"ایک فزیشن اور ایک سرجن میں کیا فرق ہے؟\" مسٹر ورما نے اپنا سر کھجاتے ہوئے پوچھا۔ محترمہ ریڈی نے ہنستے ہوئے کہا، \"سنجیدگی سے؟ اپنی نصابی کتاب پر واپس جاؤ، یار!\" انہیں ہزاروں اصطلاحات اور القاب اور طریقہ کار یاد رکھنے ہوتے ہیں۔", "normalised": "میں نے دو انٹرنز، مسٹر ورما اور مس ریڈی کے درمیان ان کے آنے والے امتحانات کے بارے میں گفتگو بھی سنی۔ وہ گھبراہٹ کے ساتھ ایک دوسرے سے طبی اصطلاحات کے بارے میں سوالات کر رہے تھے۔ \"ایک معالج اور ایک سرجن میں کیا فرق ہے؟\" مسٹر ورما نے سر کھجاتے ہوئے پوچھا۔ مس ریڈی نے ہنستے ہوئے کہا، \"سنجیدگی سے؟ اپنی درسی کتاب کی طرف واپس جاؤ، دوست!\" انہیں ہزاروں اصطلاحات اور القابات اور طریقہ کار یاد رکھنے پڑتے ہیں۔"}
{"unnormalised": "جیسے ہی سورج غروب ہونے لگا، اور ہسپتال کے میدان میں لمبے سائے پڑنے لگے، میں نے طبی پیشہ ور افراد کے اس متنوع گروپ پر غور کیا جس سے میں نے پورے دن ملاقات کی۔ تجربہ کار پروفیسر خان، متعدی امراض کے ماہر سے لے کر پرجوش جونیئر ریذیڈنٹس تک، ہر ایک نے نگہداشت اور شفایابی فراہم کرنے کے ہسپتال کے مشن میں ایک اہم کردار ادا کیا۔ ہر ایک، وارڈ بوائے سے لے کر ڈاکٹر ہیڈ آف ڈیپارٹمنٹ تک بہت زیادہ تعاون کرتا ہے۔", "normalised": "جیسے ہی سورج غروب ہونا شروع ہوا، ہسپتال کے میدان میں لمبا سایہ پڑنے لگا، میں نے طبی پیشہ ور افراد کے اس متنوع گروپ پر غور کیا جن سے میں دن بھر ملا تھا۔ انفیکشن امراض کے ماہر تجربہ کار پروفیسر خان سے لے کر پرجوش جونیئر ریزیڈنٹس تک، ہر ایک نے ہسپتال کے دیکھ بھال اور شفا یابی فراہم کرنے کے مشن میں ایک اہم کردار ادا کیا۔ وارڈ بوائے سے لے کر ڈاکٹر ہیڈ آف ڈیپارٹمنٹ تک، ہر ایک بہت زیادہ تعاون کرتا ہے۔"}
