{"unnormalised": "ارے سب لوگ، امید ہے آپ سب خیریت سے ہوں گے! آج میں آپ سے ایک ایسی چیز کے بارے میں بات کرنا چاہتا ہوں جس نے ہمیشہ مجھے بہت متاثر کیا ہے: طبی اور صحت کی دیکھ بھال کے شعبے میں ملنے والے عنوانات کی بے پناہ قسم، خاص طور پر یہاں ہندوستان میں۔ یہ صرف \"ڈاکٹر\" نہیں ہے – ارے نہیں، یہ اس سے کہیں زیادہ باریک بینی پر مبنی ہے!", "normalised": "ارے سب لوگ، امید ہے آپ سب خیریت سے ہوں گے! آج میں آپ سے ایک ایسی چیز کے بارے میں بات کرنا چاہتا ہوں جس نے ہمیشہ مجھے بہت متوجہ کیا ہے: طبی اور صحت کی دیکھ بھال کے شعبے میں آپ کو ملنے والے خطابات کی وسیع اقسام، خاص طور پر یہاں ہندوستان میں۔ یہ صرف \"ڈاکٹر\" نہیں ہے – اوہ نہیں، یہ اس سے کہیں زیادہ مختلف اور پیچیدہ ہے!"}
{"unnormalised": "ذرا اس کے بارے میں سوچیں – آپ کو کسی عام چیک اپ کے لیے مقامی کلینک پر پہلی بار کسی \"ڈاکٹر\" سے ملنا پڑ سکتا ہے۔ پھر، اگر آپ کو کسی ماہر کے پاس بھیجا جاتا ہے، تو یہ AIIMS دہلی میں \"پروفیسر\" شرما ہو سکتے ہیں۔ اور پھر آپ لوگوں کو مقامی کمیونٹی ہیلتھ سینٹر میں \"بھیا جی ڈاکٹر\" کہتے ہوئے بھی سنتے ہیں۔ یہ ایک پورا دائرہ ہے، ہے نا؟ یہ بعض اوقات کافی الجھن کا باعث بن سکتا ہے!", "normalised": "ذرا اس کے بارے میں سوچیں – آپ کو سب سے پہلے عام چیک اپ کے لیے کسی مقامی کلینک میں \"ڈاکٹر\" مل سکتا ہے۔ پھر، اگر آپ کو کسی ماہر کے پاس بھیجا جاتا ہے، تو یہ \"پروفیسر\" شرما، آل انڈیا انسٹیٹیوٹ آف میڈیکل سائنسز (اے-آئی-آئی-ایم-ایس) دہلی میں ہو سکتے ہیں۔ اور پھر آپ لوگوں کو مقامی کمیونٹی ہیلتھ سینٹر میں \"بھیا جی ڈاکٹر\" کہتے ہوئے بھی سنتے ہیں۔ یہ ایک پورا سلسلہ ہے، ہے نا؟ بعض اوقات یہ کافی الجھا دینے والا ہو سکتا ہے!"}
{"unnormalised": "مجھے خاص طور پر یہ بات دلچسپ لگتی ہے کہ ان عنوانات کی اہمیت اکثر سیاق و سباق کے لحاظ سے مختلف ہوتی ہے۔ میکس ہیلتھ کیئر جیسے بڑے، شاندار ہسپتال میں، \"ڈاکٹر\" گپتا ایک تجربہ کار کنسلٹنٹ ہو سکتے ہیں، جبکہ ایک چھوٹے نرسنگ ہوم میں، \"ڈاکٹر\" بنرجی ایک حالیہ گریجویٹ ہو سکتے ہیں۔ عنوان ایک ہی ہے، لیکن تجربہ بہت مختلف ہو سکتا ہے۔", "normalised": "مجھے جو چیز خاص طور پر دلچسپ لگتی ہے وہ یہ ہے کہ یہ القاب اکثر سیاق و سباق کے لحاظ سے مختلف اہمیت کے حامل ہوتے ہیں۔ میکس ہیلتھ کیئر جیسے کسی بڑے، شاندار ہسپتال میں، \"ڈاکٹر\" گپتا ایک تجربہ کار کنسلٹنٹ ہو سکتے ہیں، جبکہ کسی چھوٹے نرسنگ ہوم میں، \"ڈاکٹر\" بینرجی حال ہی میں فارغ التحصیل ہو سکتے ہیں۔ لقب ایک ہی ہے، لیکن تجربہ بہت مختلف ہو سکتا ہے۔"}
{"unnormalised": "پھر اعزازی القابات بھی ہیں۔ مجھے یاد ہے کہ میری دادی ہمیشہ اپنے خاندانی طبیب کو \"وید جی\" کہتی تھیں، حالانکہ ان کے پاس جدید ایم بی بی ایس کی ڈگری تھی۔ یہ احترام اور واقفیت کی علامت تھی، ایک ایسا رواج جو روایتی اور جدید طب کو ملا دیتا تھا۔ اور یہ صرف \"وید جی\" ہی نہیں ہیں؛ کچھ کمیونٹیز میں \"حکیم صاحب\" بھی ہیں، اور بہت سی دیگر علاقائی تبدیلیاں جو ہمارے بھرپور ثقافتی ورثے کی عکاسی کرتی ہیں۔", "normalised": "پھر اعزازی القاب بھی ہیں۔ مجھے یاد ہے کہ میری دادی ہمیشہ اپنے فیملی فزیشن کو \"وید جی\" کہتی تھیں حالانکہ ان کے پاس جدید ایم-بی-بی-ایس کی ڈگری تھی۔ یہ احترام اور قربت کی علامت تھی، ایک ایسا رواج جو روایتی اور جدید طب کو ملا دیتا تھا۔ اور یہ صرف \"وید جی\" نہیں ہیں؛ کچھ برادریوں میں \"حکیم صاحب\" بھی ہیں، اور بہت سے دیگر علاقائی اختلافات ہیں جو ہمارے بھرپور ثقافتی ورثے کی عکاسی کرتے ہیں۔"}
{"unnormalised": "ہم ان لوگوں کے ناموں کو بھی نہیں بھول سکتے جو براہ راست \"ڈاکٹر\" نہیں ہیں، لیکن اہم کردار ادا کرتے ہیں۔ اپنے مقامی ہسپتال میں \"سینئر نرس\" مریم، یا \"فارماسسٹ\" پٹیل کے بارے میں سوچیں جو ہمیشہ آپ کی کھانسی کے لیے صحیح دوا جانتے ہیں۔ وہ صحت کی دیکھ بھال کے ماحولیاتی نظام میں اتنے ہی اہم ہیں اور اتنے ہی احترام کے مستحق ہیں۔ مجھے یہ بھی حیرت ہوتی ہے کہ کیا \"یوگا انسٹرکٹر\" اور \"غذائیت کے ماہر\" جیسے القابات کو زیادہ پہچاننے کی ضرورت ہے کیونکہ حفاظتی صحت کی دیکھ بھال زیادہ مقبول ہو رہی ہے۔", "normalised": "ہم ان لوگوں کے القاب کو بھی نہیں بھول سکتے جو براہ راست \"ڈاکٹر\" نہیں ہیں، لیکن اہم کردار ادا کرتے ہیں۔ اپنے مقامی ہسپتال میں \"سسٹر نرس\" میری، یا \"فارماسسٹ\" پٹیل کے بارے میں سوچیں جو ہمیشہ آپ کی کھانسی کے لیے صحیح دوا جانتے ہیں۔ وہ صحت کی دیکھ بھال کے ماحول میں بھی اتنے ہی اہم ہیں اور اتنے ہی احترام کے مستحق ہیں۔ میں یہ بھی سوچتا ہوں کہ کیا \"یوگا انسٹرکٹر\" اور \"غذائیت کے ماہر\" جیسے القاب کو زیادہ پہچان کی ضرورت ہے کیونکہ صحت کی روک تھام زیادہ مقبول ہو رہی ہے۔"}
{"unnormalised": "اور یہ صرف روایتی ناموں کے بارے میں بھی نہیں ہے۔ ٹیلی ہیلتھ کے عروج کے ساتھ، ہم بہت سے \"آن لائن کنسلٹنٹ ڈاکٹر\" XYZ یا \"ٹیلی میڈیسن اسپیشلسٹ\" ABC بھی دیکھ رہے ہیں۔ یہ دیکھنا دلچسپ ہے کہ کس طرح ٹیکنالوجی طبی عنوانات کے منظر نامے کو تشکیل دے رہی ہے۔ میرے خیال میں یہ ابھی بھی تیار ہو رہے ہیں اور اس ڈومین کے بڑھنے کے ساتھ ہی یقینی طور پر ان کی وضاحت کرنے کی ضرورت ہوگی۔", "normalised": "اور یہ صرف روایتی القاب کے بارے میں بھی نہیں ہے۔ ٹیلی ہیلتھ کے عروج کے ساتھ، ہم بہت سے \"آن لائن کنسلٹنٹ ڈاکٹر\" ایکس-وائی-زیڈ یا \"ٹیلی میڈیسن اسپیشلسٹ\" اے-بی-سی بھی دیکھ رہے ہیں۔ یہ دیکھنا دلچسپ ہے کہ کس طرح ٹیکنالوجی طبی القاب کے منظر نامے کو تشکیل دے رہی ہے۔ مجھے لگتا ہے کہ یہ ابھی بھی ارتقاء پذیر ہیں اور اس ڈومین کی ترقی کے ساتھ ہی انہیں واضح کرنے کی ضرورت ہوگی۔"}
{"unnormalised": "لہذا، اگلی بار جب آپ طبی شعبے میں کسی سے بات چیت کر رہے ہوں، تو ان کے مختلف کرداروں اور عنوانات کی تعریف کرنے کے لیے تھوڑا وقت نکالیں۔ وہ سب مل کر بہترین ممکنہ دیکھ بھال فراہم کرتے ہیں، اور ان کی شراکت کو تسلیم کرنا ہماری شکر گزاری کا اظہار کرنے کا ایک چھوٹا لیکن بامعنی طریقہ ہے۔ اس بارے میں آپ کے کیا خیالات ہیں؟ کیا آپ کبھی ان طبی عنوانات سے الجھن کا شکار ہوئے ہیں یا حیران ہوئے ہیں جن سے آپ کا سامنا ہوا ہے؟ مجھے تبصروں میں بتائیں!", "normalised": "لہذا، اگلی بار جب آپ طبی میدان میں کسی سے بات چیت کر رہے ہوں، تو ان کے مختلف کرداروں اور القاب کی تعریف کرنے کے لیے کچھ وقت نکالیں۔ وہ سب مل کر بہترین ممکنہ نگہداشت فراہم کرتے ہیں، اور ان کی شراکت کو تسلیم کرنا ہماری شکر گزاری ظاہر کرنے کا ایک چھوٹا لیکن بامعنی طریقہ ہے۔ اس بارے میں آپ کے کیا خیالات ہیں؟ کیا آپ کبھی طبی القاب سے الجھن میں پڑے ہیں یا ان سے حیران ہوئے ہیں؟ مجھے تبصروں میں بتائیں!"}
