{"unnormalised": "## طبی جنگل میں میری مزاحیہ زندگی", "normalised": "## میڈیکل جنگل میں میری مزاحیہ زندگی"}
{"unnormalised": "تو، ذرا تصور کریں: آپ کسی شادی میں ہیں، گلاب جامن سے منہ بھر رہے ہیں، اور کوئی پوچھتا ہے، \"آپ کیا کرتے ہیں؟\" آہ، یہ ایک ڈراؤنا سوال ہے۔ میرے لیے، یہ ہمیشہ ایک مزاحیہ معمول بننے کے لیے تیار ہوتا ہے، کیونکہ میرے خاندان کے پیشوں کی وضاحت کرنا بالکل ایک بالی ووڈ کی کہانی کو بیان کرنے جیسا ہے – جو ڈرامے اور مشکوک فیصلوں سے بھرا ہوا ہے۔", "normalised": "تو، ذرا تصور کریں: آپ ایک شادی میں ہیں، گلاب جامن سے پیٹ بھر رہے ہیں، اور کوئی پوچھتا ہے، \"آپ کیا کرتے ہیں؟\" آہ، یہ خوفناک سوال۔ میرے لیے، یہ ہمیشہ ایک مزاحیہ روٹین بننے کے لیے تیار رہتی ہے، کیونکہ میرے خاندان کے پیشوں کی وضاحت کرنا ایک بالی ووڈ پلاٹ ٹوئسٹ بیان کرنے کی طرح ہے - جو ڈرامے اور مشکوک فیصلوں سے بھرپور ہے۔"}
{"unnormalised": "پہلے، میرا سب سے بڑا بھائی ہے، آئیے اسے \"ڈاکٹر\" کمار کہتے ہیں - طنزیہ فضا پر زور دیجیے۔ وہ اس بات پر اصرار کرتا ہے کہ اسے \"ڈاکٹر\" کہہ کر مخاطب کیا جائے، یہاں تک کہ جب وہ کار کے انجن میں کہنیوں تک دھنسا ہوا کاربوریٹروں کے بارے میں بڑبڑاتا رہتا ہے، کارڈیوگرام کے بجائے۔ ظاہر ہے، ایم بی بی ایس کی ڈگری اسے آفاقی مہارت کا حق دیتی ہے۔ اور مجھے ان طبی اصطلاحات کے بارے میں بات کرنے کی ضرورت نہیں جو وہ خاندانی رات کے کھانے پر استعمال کرتا ہے۔ میں نے ایک بار زیادہ رائتہ مانگا، اور اس نے گٹ فلورا کے عدم توازن کی تفصیلی وضاحت کے ساتھ جواب دیا۔ سنجیدگی سے، \"ڈاکٹر\" کمار؟ صرف دہی پاس کرو!", "normalised": "پہلے، میرا سب سے بڑا بھائی ہے، آئیے اسے \"ڈاکٹر\" کمار کہتے ہیں - طنزیہ فضا پر زور دیں۔ وہ \"ڈاکٹر\" کہلوانے پر اصرار کرتا ہے، یہاں تک کہ جب وہ گاڑی کے انجن میں کہنیوں تک ڈوبا ہوا کاربوریٹر کے بارے میں بڑبڑا رہا ہو، کارڈیوگرام کے بجائے۔ بظاہر، ایم-بی-بی-ایس کی ڈگری اسے عالمگیر مہارت کا حق دیتی ہے۔ اور مجھے اس طبی اصطلاحات پر شروع بھی نہ کریں جو وہ خاندانی رات کے کھانے پر استعمال کرتا ہے۔ میں نے ایک بار زیادہ رائتہ مانگا، اور اس نے آنتوں کے فلورا کے عدم توازن کی تفصیلی وضاحت کے ساتھ جواب دیا۔ سنجیدگی سے، \"ڈاکٹر\" کمار؟ بس دہی پاس کریں!"}
{"unnormalised": "پھر ہماری آنٹی ہیں، \"پروفیسر\" شرما۔ سب سے پیاری خاتون جن سے آپ کبھی ملیں گے، لیکن ہومیوپیتھی کے فوائد کے بارے میں ان سے بحث کرنے کی کوشش کریں۔ آپ خود کو قدیم آیورویدک متن پر تین گھنٹے کے لیکچر میں پھنسا ہوا پائیں گے، جو مشکوک جڑی بوٹیوں کے علاج کے ساتھ مکمل ہوگا جو میرے دادا کی جرابوں کی طرح بدبو دیتے ہیں۔ پچھلی دیوالی پر، انہوں نے اصرار کیا کہ میں اپنے زکام کا علاج ہلدی کے دودھ اور ناک میں گھی ڈال کر کروں۔ بس اتنا سمجھ لیجیے کہ میں نے اگلا دن مصالحوں کے ریک کی طرح مہکتے ہوئے گزارا۔", "normalised": "پھر ہماری خالہ ہیں، \"پروفیسر\" شرما۔ آپ جن سے ملیں گے ان میں سب سے پیاری خاتون، لیکن ہومیوپیتھی کے فوائد کے بارے میں ان سے بحث کرنے کی کوشش کریں۔ آپ خود کو قدیم آیورویدک نصوص پر تین گھنٹے کے لیکچر میں پھنسا ہوا پائیں گے، جس میں مشکوک جڑی بوٹیوں کے علاج بھی شامل ہیں جو میرے دادا کے جرابوں کی طرح مشکوک طور پر سونگھتے ہیں۔ پچھلی دیوالی پر، انہوں نے اصرار کیا کہ وہ ہلدی کے دودھ اور ناک بھر گھی سے میرے زکام کا علاج کریں۔ آئیے صرف یہ کہتے ہیں کہ، میں نے اگلا دن مصالحوں کی ریک کی طرح سونگھتے ہوئے گزارا۔"}
{"unnormalised": "اوہ، اور میری کزن \"نرس\" پریا کو مت بھولیے. اس کا رویہ ڈرل سارجنٹ جیسا ہے۔ \"اپنا کاڑھا پیو، ابھی!\" وہ چیختی ہے، ایک سرنج کو ہتھیار کی طرح گھماتے ہوئے۔ نرم حوصلہ افزائی کو بھول جاؤ؛ اس کے ساتھ، یہ سب سخت محبت اور نافذ تعمیل کے بارے میں ہے۔ اس نے ایک بار میرے دادا کو بہت زیادہ مٹھائیاں کھانے پر سخت ڈانٹا۔ وہ شخص تقریباً رسگلے پر دم توڑ گیا!", "normalised": "اوہ، اور اپنی کزن، \"نرس\" پریا کو مت بھولیں۔ اس کا رویہ ایک ڈرل سارجنٹ کی طرح ہے۔ \"اب اپنا کاڑھا پیو!\" وہ ہتھیار کی طرح سرنج چلاتی ہوئی ڈانٹتی ہیں۔ نرم حوصلہ افزائی کو بھول جائیں؛ اس کے ساتھ، یہ سب سخت محبت اور جبری تعمیل کے بارے میں ہے۔ اس نے ایک بار میرے دادا کو بہت زیادہ مٹھائیاں کھانے پر سخت سرزنش کی۔ وہ شخص تقریباً رس گلے پر دم توڑ گیا!"}
{"unnormalised": "اور پھر میرے چچا، مسٹر \"فارماسسٹ\" پٹیل ہیں، جو طبی مشورے اس طرح دیتے ہیں جیسے وہ مفت نمونے دے رہے ہوں۔ سر درد؟ ان میں سے دو لیں۔ پیٹ میں درد؟ یہ جادوئی مرکب آزمائیں۔ مالی پریشانی؟ وہ شاید اس کے لیے بھی ایک گولی تجویز کریں گے۔ اسے سچے دل سے یقین ہے کہ وہ عام ادویات کے ایک مٹھی بھر سے دنیا کی تمام بیماریوں کا علاج کر سکتا ہے۔ یہ ایک معجزہ ہے کہ اسے ابھی تک گرفتار نہیں کیا گیا!", "normalised": "اور پھر میرے چچا، مسٹر \"فارماسسٹ\" پٹیل ہیں، جو طبی مشورہ اس طرح دیتے ہیں جیسے وہ مفت نمونے دے رہے ہوں۔ سر درد؟ ان میں سے دو لیں۔ پیٹ میں درد؟ یہ جادوئی نسخہ آزمائیں۔ مالی پریشانی؟ وہ شاید اس کے لیے بھی ایک گولی تجویز کریں گے۔ وہ دل سے مانتے ہیں کہ وہ عام ادویات کے ایک مٹھی بھر سے دنیا کی تمام بیماریوں کا علاج کر سکتے ہیں۔ یہ ایک معجزہ ہے کہ اسے ابھی تک گرفتار نہیں کیا گیا!"}
{"unnormalised": "تو، آپ میری مشکل دیکھتے ہیں؟ اس سب کی وضاحت کرنا ایک جملے میں پورے مہابھارت کا خلاصہ کرنے کی کوشش کرنے جیسا ہے۔ لوگ عام طور پر تفریح اور ترس کے آمیزے سے مجھے گھورتے ہیں۔ لیکن ارے، کم از کم میرے خاندان کے آس پاس کبھی بور لمحہ نہیں ہوتا۔ میں اکثر مذاق کرتا ہوں کہ ہم اپنا طبی ڈرامہ سیریز شروع کر سکتے ہیں - مشکوک اخلاقیات، خاندانی جھگڑوں، اور طبی اصطلاحات سے بھرپور جو آپ کا سر گھما دے۔", "normalised": "تو، آپ میری مشکل دیکھتے ہیں؟ اس سب کی وضاحت کرنا مہابھارت کو ایک جملے میں سمیٹنے کی کوشش کرنے کی طرح ہے۔ لوگ عام طور پر تفریح اور افسوس کے ملے جلے جذبات کے ساتھ مجھے گھورتے ہیں۔ لیکن ارے، کم از کم میرے خاندان کے ارد گرد کبھی بوریت نہیں ہوتی۔ میں اکثر مذاق کرتا ہوں کہ ہم اپنا میڈیکل ڈرامہ سیریز شروع کر سکتے ہیں - جس میں مشکوک اخلاقیات، خاندانی جھگڑے اور طبی اصطلاحات اتنی ہوں کہ آپ کا سر چکرا جائے۔"}
{"unnormalised": "بالآخر، ان صحت کی دیکھ بھال کرنے والے ہیروز (اور مزاحیہ کرداروں) کے درمیان رہنا بہت اچھا ہے۔ بس ہلدی کا دودھ مجھ سے دور رکھیں اور کبھی بھی، کبھی بھی، \"ڈاکٹر\" کمار سے سمتوں کے بارے میں نہ پوچھیں۔ آپ ٹاپوگرافیکل اناٹومی پر لیکچر کے بعد بالکل مختلف شہر میں پہنچ جائیں گے۔", "normalised": "آخر میں، ان صحت کی دیکھ بھال کرنے والے ہیروز (اور مزاحیہ کرداروں) کے درمیان رہنا بہت اچھا ہے۔ بس ہلدی کے دودھ کو مجھ سے دور رکھیں اور کبھی بھی \"ڈاکٹر\" کمار سے راستے مت پوچھیں۔ آپ ٹوپوگرافیکل اناٹومی پر لیکچر کے بعد بالکل مختلف شہر میں پہنچ جائیں گے۔"}
