{"unnormalised": "ڈاکٹر شرما، ایم بی بی ایس، ایم ڈی، ڈی این بی، ایف آر سی ایس (جی ہاں، یہ سب!)، ریاست بھر میں مشہور، ایک خاص طور پر بورنگ کارڈیالوجی لیکچر کے دوران سوتے ہوئے پکڑے گئے۔ بظاہر، دل کو بھی ان تمام ای سی جیز سے وقفہ لینے کی ضرورت ہوتی ہے۔ سنا ہے کہ ایک خاص طور پر پیچیدہ اریتھمیا پیٹرن دکھانے والے اوور ہیڈ پروجیکٹر نے انہیں گہری نیند سلا دیا۔ کچھ کہتے ہیں کہ وہ ایک ایسی دنیا کا خواب دیکھ رہے تھے جہاں سٹیتھوسکوپ کو بلوٹوتھ اسپیکرز سے بدل دیا جائے اور مریض واقعی ان کی غذائی تجاویز پر عمل کریں۔", "normalised": "ڈاکٹر شرما، ایم-بی-بی-ایس، ایم-ڈی، ڈی-این-بی، ایف-آر-سی-ایس (جی ہاں، یہ سبھی!), ریاست بھر میں مشہور، ایک خاص طور پر بور کرنے والی کارڈیالوجی لیکچر کے دوران اونگھتے ہوئے پکڑے گئے۔ ظاہر ہے، دل کو بھی ان تمام ای-سی-جی-ایس سے وقفے کی ضرورت ہوتی ہے۔ خبر یہ ہے کہ اوور ہیڈ پروجیکٹر ایک خاص طور پر پیچیدہ اریتھمیا پیٹرن دکھا رہا تھا جس نے انہیں گہری نیند میں سلا دیا۔ کچھ کہتے ہیں کہ وہ ایک ایسی دنیا کا خواب دیکھ رہے تھے جہاں اسٹیتھوسکوپ کو بلوٹوتھ اسپیکر سے بدل دیا جائے اور مریض درحقیقت ان کی غذائی تجاویز پر عمل کریں۔"}
{"unnormalised": "یہ واقعہ آل انڈیا میڈیکل ایسوسی ایشن (AIMA) کی سالانہ کانفرنس میں پیش آیا – ایک ایسی جگہ جہاں ایم ڈی، پی ایچ ڈی، اور ہر طرح کے طبی مخففات بحث کرنے، مباحثہ کرنے اور، اس معاملے میں، بظاہر، اونگھنے کے لیے جمع ہوتے ہیں۔ ساتھی ڈاکٹر، ابتدائی طور پر پریشان (آپ جانتے ہیں، کیونکہ سوئے ہوئے ڈاکٹروں کو آن کال ہونا چاہیے، نہ کہ *سویا ہوا*)، جلد ہی صورتحال کی مکمل مزاح سے واقف ہوگئے۔ ایک محتاط فوٹو اپ کا اہتمام کیا گیا، کیونکہ، ظاہر ہے، کون افسانوی ڈاکٹر شرما کو اتنی… آرام دہ حالت میں قید نہیں کرنا چاہے گا؟", "normalised": "یہ واقعہ آل انڈیا میڈیکل ایسوسی ایشن (اے-آئی-ایم-اے) کی سالانہ کانفرنس میں پیش آیا – ایک ایسی جگہ جہاں ایم-ڈی-ایس، پی-ایچ-ڈی-ایس، اور طبی مخففات کی تمام قسمیں بحث کرنے، مباحثہ کرنے، اور، اس معاملے میں، بظاہر، اونگھنے کے لیے جمع ہوتے ہیں۔ ساتھی ڈاکٹرز، جو شروع میں پریشان تھے (آپ جانتے ہیں، کیونکہ سوئے ہوئے ڈاکٹرز کو کال پر ہونا چاہیے، سوئے ہوئے نہیں)، جلد ہی صورتحال کی سراسر مزاح کو سمجھ گئے۔ ایک محتاط فوٹو آپ کا موقع پیدا ہوا، کیونکہ، ٹھیک ہے، کون افسانوی ڈاکٹر شرما کو اس طرح کی…پرسکون حالت میں نہیں دیکھنا چاہے گا؟"}
{"unnormalised": "ڈاکٹر شرما کے جاگنے سے پہلے ہی سرگوشیاں شروع ہوگئیں، جو الجھے ہوئے اور پلکیں جھپکتے ہوئے، کسی \"روگ پی ویو\" کے بارے میں بڑبڑا رہے تھے۔ حاضری دینے والی کئی نرسوں (آر این اور اے این ایم) نے تصدیق کی کہ وہ زنگ آلود وینٹی لیٹر کی طرح خراٹے لے رہے تھے۔ بظاہر، ان کے خراٹوں کی زبردست قوت نے قریب ہی رکھی ہوئی مفت سموسوں کی ٹرے کو تقریباً گرا دیا، ایک قریب آنے والا سانحہ جسے ایک ذہین انٹرن (ایم بی بی ایس زیر التواء) نے تیزی سے ٹال دیا۔", "normalised": "ڈاکٹر شرما کے جاگنے سے پہلے ہی سرگوشیاں شروع ہو گئیں، جو الجھے ہوئے اور پلکیں جھپک رہے تھے، اور \"روگ پی ویو\" کے بارے میں کچھ بڑبڑا رہے تھے۔ حاضری میں موجود کئی نرسوں (آر-این-ایس اور اے-این-ایم-ایس) نے تصدیق کی کہ وہ زنگ آلود وینٹیلیٹر کی طرح خراٹے لیتے تھے۔ بظاہر، ان کے خراٹوں کی سراسر طاقت نے قریبی ٹرے میں رکھی مفت سموسوں کو تقریباً گرا دیا تھا، ایک قریب المرگ سانحہ جسے فوری سوچ رکھنے والے انٹرن (ایم-بی-بی-ایس زیر التوا) نے تیزی سے ٹال دیا۔"}
{"unnormalised": "AIMA کے ایک ترجمان (نام اس قدر شرمندہ تنظیم کو بچانے کے لیے روکا گیا) نے کہا، \"ڈاکٹر شرما کا… آرام کرنے کا مرحلہ جدید طب کے سخت تقاضوں کا ثبوت تھا۔ ہم اپنے تمام ممبران کی حوصلہ افزائی کرتے ہیں، بشمول ڈاکٹر شرما جیسی معتبر شخصیات، کہ وہ اپنی صحت کو ترجیح دیں۔ لیکچرز کے دوران سونا سرکاری طور پر منظور شدہ نہیں ہے، لیکن ہم اس صبح 72 مریضوں میں عام زکام کی تشخیص کے بعد نیند کی پکار کو سمجھتے ہیں۔ شاید انہوں نے کانفرنس ہال کو اپنے ذاتی کلینک کا ویٹنگ روم سمجھ لیا!\"", "normalised": "اے-آئی-ایم-اے کے ترجمان (تھوڑی شرمندہ تنظیم کی حفاظت کے لیے نام ظاہر نہیں کیا گیا) نے کہا، \"ڈاکٹر شرما کا…آرام کا مرحلہ جدید طب کے سخت تقاضوں کا ثبوت تھا۔ ہم اپنے تمام ممبران، بشمول ڈاکٹر شرما جیسی معتبر شخصیات کو، فلاح و بہبود کو ترجیح دینے کی ترغیب دیتے ہیں۔ لیکچرز کے دوران سونا سرکاری طور پر توثیق شدہ نہیں ہے، لیکن ہم اس صبح بہتر مریضوں میں عام زکام کی تشخیص کرنے کے بعد نیند کی پکار کو سمجھتے ہیں۔ شاید وہ کانفرنس ہال کو اپنے ذاتی کلینک کا ویٹنگ روم سمجھ بیٹھے ہوں!\""}
{"unnormalised": "اصل مزاح کیا ہے؟ پتہ چلا کہ ڈاکٹر شرما کو اس سہ پہر میں \"طبی عملے کے برن آؤٹ سے نمٹنے\" پر کلیدی خطبہ دینا تھا۔ جیسا کہ وہ کہتے ہیں، ستم ظریفی کا اپنا ایک سٹیتھوسکوپ ہوتا ہے۔", "normalised": "اصلی مزاح؟ پتہ چلا کہ ڈاکٹر شرما اس دوپہر بعد \"طبی عملے کے تھک جانے سے نمٹنے\" پر کلیدی خطبہ دینے والے تھے۔ جیسا کہ وہ کہتے ہیں، ستم ظریفی کا اپنا اسٹیتھوسکوپ ہوتا ہے۔"}
{"unnormalised": "آگ کو مزید ہوا دیتے ہوئے، سوشل میڈیا میمز سے پھٹ پڑا ہے۔ ایک مقبول میم میں ڈاکٹر شرما دل کے ڈایاگرام کے ساتھ سوئے ہوئے دکھائے گئے ہیں، جس کے نیچے لکھا ہے: \"دل کو بھی آرام کی ضرورت ہوتی ہے! اپنے جسم کی سنو، نہ کہ صرف اپنے کارڈیالوجسٹ کی!\" ایک اور سٹیتھوسکوپ کو تکیے کی شکل میں دکھاتا ہے۔ اور یقیناً، لازم و ملزوم سلو موشن مونٹیج REM نیند کے میوزک پر سیٹ کیا گیا ہے۔", "normalised": "آگ کو ہوا دیتے ہوئے، سوشل میڈیا میمز سے پھٹ پڑا ہے۔ ایک مقبول میم میں ڈاکٹر شرما کو دل کے ڈایاگرام کے ساتھ سوتے ہوئے دکھایا گیا ہے، جس میں لکھا ہے: \"دل کو بھی آرام کی ضرورت ہے! اپنے جسم کی سنو، نہ کہ صرف اپنے کارڈیالوجسٹ کی!\"۔ ایک اور میں ایک تکیے کی شکل کا اسٹیتھوسکوپ دکھایا گیا ہے۔ اور یقیناً، لازمی سلوموشن مونٹیج آر-ای-ایم نیند کی موسیقی پر سیٹ ہے۔"}
{"unnormalised": "ڈاکٹر شرما، اپنی طرف سے، ایسا لگتا ہے کہ وہ یہ سب بڑے تحمل سے لے رہے ہیں۔ وہ بعد میں ٹی بریک پر دیکھے گئے، خوش دلی سے اس واقعے کو بیان کر رہے تھے اور ہر اس شخص کو مفت نیند کی حفظان صحت سے متعلق تجاویز پیش کر رہے تھے جو سننے کو تیار تھا۔ انہوں نے یہ بھی مذاق کیا کہ وہ اپنے پہلے سے ہی متاثر کن القابات کی فہرست میں \"پیشہ ورانہ سلیپر\" شامل کرنے پر غور کر رہے ہیں۔ اگلے سال کی کانفرنس کافی اسنوز فیسٹ ہونے کا وعدہ کرتی ہے، یا کم از کم، ایک ایسی کانفرنس جہاں ہر کوئی اگلی مزاحیہ طبی غلطی کی توقع میں پوری طرح جاگ رہا ہو۔ ڈاکٹر گپتا، ایم ایس، اور آل انڈیا انسٹی ٹیوٹ آف میڈیکل سائنسز دہلی میں شعبہ جراحی کے سربراہ نے انہیں زندگی بھر کے لیے نیند کی گمیاں خریدنے کی پیشکش بھی کی۔", "normalised": "ڈاکٹر شرما، اپنی طرف سے، بظاہر یہ سب کچھ برداشت کر رہے ہیں۔ انہیں بعد میں چائے کے وقفے میں دیکھا گیا، جو خوش دلی سے اس واقعے کو بیان کر رہے تھے اور کسی بھی ایسے شخص کو نیند کی حفظان صحت کے مفت مشورے پیش کر رہے تھے جو سننے کو تیار تھا۔ انہوں نے یہاں تک کہ مذاق کیا کہ وہ اپنے پہلے سے ہی متاثر کن القاب کی فہرست میں \"پیشہ ور سلیپر\" کا اضافہ کرنے پر غور کر رہے ہیں۔ اگلے سال کی کانفرنس ایک بالکل مختلف اسنوز فیسٹ ہونے کا وعدہ کرتی ہے، یا کم از کم، ایک کانفرنس جہاں ہر کوئی پوری طرح سے جاگا ہوا ہے، اگلے مزاحیہ طبی حادثے کا انتظار کر رہا ہے۔ ڈاکٹر گپتا، ایم-ایس، اور اے-آئی-آئی-ایم-ایس دہلی میں ہیڈ آف سرجری نے یہاں تک کہ انہیں نیند کی گومیز کی تاحیات سپلائی خریدنے کی پیشکش کی۔"}
