{"unnormalised": "ڈاکٹر راجیش کمار، ایمس، دہلی کے ایک نامور ماہرِ امراضِ قلب کو ایک بہت بڑی ترقی ملی ہے! انہیں باضابطہ طور پر شعبۂ امراضِ قلب کا سربراہ نامزد کیا گیا ہے، دوستو! کیا آپ یقین کر سکتے ہیں؟ صرف 45 سال کی عمر میں! کیا یہ ایک تحریک نہیں ہے؟", "normalised": "ڈاکٹر راجیش کمار، جو کہ اے-آئی-آئی-ایم-ایس، دہلی میں ایک معروف ماہر امراض قلب ہیں، کو ابھی ایک بڑی ترقی ملی ہے! انہیں باضابطہ طور پر شعبہ امراض قلب کا سربراہ نامزد کر دیا گیا ہے، دوستو! کیا آپ یقین کر سکتے ہیں؟ صرف پینتالیس سال کی عمر بھی ہے! کیا ایک تحریک ہے، ہے نا؟"}
{"unnormalised": "گلی کوچوں میں چرچہ ہے کہ وہ اس عہدے کے لیے ڈاکٹر شرما اور ڈاکٹر کپور سے مقابلہ کر رہے تھے، لیکن نوجوان بالغوں میں دل کی بیماری سے نمٹنے کے لیے ان کی اختراعی تحقیق، جو انڈین جرنل آف میڈیکل ریسرچ (IJMR) میں شائع ہوئی، نے انہیں برتری دلائی۔ واقعی متاثر کن کام!", "normalised": "افواہ یہ ہے کہ وہ ڈاکٹر شرما اور ڈاکٹر کپور کے ساتھ اس عہدے کے لیے مقابلہ کر رہے تھے، لیکن نوجوان بالغوں میں دل کی بیماری سے نمٹنے کے لیے ان کی اختراعی تحقیق، جو انڈین جرنل آف میڈیکل ریسرچ (آئی-جے-ایم-آر) میں شائع ہوئی، نے انہیں سبقت دلائی۔ واقعی متاثر کن مواد ہے!"}
{"unnormalised": "ظاہر ہے کہ سلیکشن کمیٹی، جس میں ہسپتال کے ڈائریکٹر اور میڈیکل کالج کے کچھ سینئر پروفیسرز شامل تھے، ان کی پریزنٹیشن سے بہت متاثر ہوئے۔ میں نے سنا ہے کہ یہ سب ابتدائی تشخیص میں اے آئی کے استعمال کے بارے میں تھا - جدید ترین چیزیں!", "normalised": "ظاہر ہے کہ سلیکشن کمیٹی، جس میں ہسپتال کے ڈائریکٹر اور میڈیکل کالج کے کچھ سینئر پروفیسرز شامل تھے، ان کی پریزنٹیشن سے بہت متاثر ہوئے۔ میں نے سنا کہ یہ سب اے-آئی کو ابتدائی تشخیص میں استعمال کرنے کے بارے میں تھا - جدید ترین چیزیں!"}
{"unnormalised": "مجھے یاد ہے جب انہوں نے پہلی بار ایمس میں بطور جونیئر ریزیڈنٹ شمولیت اختیار کی تھی۔ وہ ہمیشہ رات گئے تک مطالعہ اور تحقیق میں لگے رہتے تھے۔ ان کی ساری محنت رنگ لائی، ہے نا؟ لگن کی کیا بات ہے!", "normalised": "مجھے یاد ہے جب وہ پہلی بار اے-آئی-آئی-ایم-ایس میں جونیئر ریزیڈنٹ کے طور پر شامل ہوئے تھے۔ وہ ہمیشہ دیر رات تک پڑھائی اور تحقیق میں مصروف رہتے تھے۔ اتنی محنت رنگ لائی، ہے نا؟ لگن کی بات کریں!"}
{"unnormalised": "وہ صرف ایک ذہین ڈاکٹر ہی نہیں ہیں۔ میں نے خود مریضوں سے سنا ہے کہ وہ بہت دوستانہ ہیں اور چیزوں کو سمجھانے کے لیے وقت نکالتے ہیں۔ جیسے، وہ صرف طبی اصطلاحات ہی نہیں بولتے رہتے، آپ جانتے ہیں؟ وہ سادہ ہندی/انگریزی میں بات کرتے ہیں، جس کی سب تعریف کرتے ہیں۔ اتنے بڑے آدمی ہونے کے باوجود بہت سادہ!", "normalised": "اگرچہ وہ صرف ایک شاندار ڈاکٹر ہی نہیں ہیں۔ میں نے خود مریضوں سے سنا ہے کہ وہ بہت آسانی سے قابل رسائی ہیں اور چیزوں کی وضاحت کرنے میں واقعی وقت نکالتے ہیں۔ جیسے، وہ صرف طبی اصطلاحات ہی نہیں دہراتے، آپ جانتے ہیں؟ وہ سادہ ہندی یا انگریزی میں بات کرتے ہیں، جس کی سب تعریف کرتے ہیں۔ اتنے بڑے شاٹ ہونے کے باوجود بہت سادہ مزاج!"}
{"unnormalised": "اس کے علاوہ، وہ ہمیشہ جونیئر ڈاکٹروں اور نرسوں کی حوصلہ افزائی کرتے ہیں۔ میرے ایک ساتھی، جو ایمس میں نرس ہیں، نے مجھے بتایا کہ ڈاکٹر کمار ہمیشہ انہیں یہ محسوس کراتے ہیں کہ ان کی رائے کی اہمیت ہے۔ آپ کو ایسا ہی رہنما چاہیے، ہے نا؟", "normalised": "اس کے علاوہ، وہ ہمیشہ جونیئر ڈاکٹروں اور نرسوں کی حوصلہ افزائی کرتے ہیں۔ میری ایک ساتھی، جو اے-آئی-آئی-ایم-ایس میں نرس ہے، نے مجھے بتایا کہ ڈاکٹر کمار ہمیشہ اسے یہ محسوس کراتے ہیں کہ اس کی رائے کی کوئی اہمیت ہے۔ آپ کو اس قسم کے لیڈر کی ضرورت ہے، ہے نا؟"}
{"unnormalised": "بہر حال، ڈاکٹر کمار کو مبارکباد! یہ نہ صرف ان کے لیے، بلکہ ایمس اور ہندوستان میں امراضِ قلب کے لیے بھی ایک شاندار خبر ہے۔ امید ہے کہ وہ اپنا شاندار کام جاری رکھیں گے اور مزید نوجوان ڈاکٹروں کو تحریک دیں گے۔ مجھے یقین ہے کہ وہ ایسا کریں گے! وہ ہمیشہ ایک حقیقی 'نیکوکار' رہے ہیں، جیسا کہ میری نانی جی کہتی تھیں۔ نیک خواہشات! آئیے دیکھتے ہیں کہ ان کی قیادت میں مستقبل کیا لاتا ہے! آگے دلچسپ وقت ہے، دوستو!", "normalised": "بہر حال، ڈاکٹر کمار کو مبارک ہو! یہ نہ صرف ان کے لیے بلکہ اے-آئی-آئی-ایم-ایس اور ہندوستان میں امراض قلب کے لیے بھی شاندار خبر ہے۔ امید ہے کہ وہ اپنا حیرت انگیز کام جاری رکھیں گے اور مزید نوجوان ڈاکٹروں کو متاثر کریں گے۔ مجھے یقین ہے کہ وہ کریں گے! وہ ہمیشہ سے ایک حقیقی 'نیکوکار' رہے ہیں، جیسا کہ میری نانی جی کہتی تھیں۔ نیک تمنائیں! آئیے دیکھتے ہیں کہ ان کی قیادت میں مستقبل کیا لاتا ہے! آگے دلچسپ وقت ہے، دوستو!"}
{"unnormalised": "انہوں نے ڈاکٹر مینن کی جگہ لی ہے جو گزشتہ ماہ ریٹائر ہوئے تھے۔", "normalised": "انہوں نے ڈاکٹر مینن کی جگہ لی ہے جو پچھلے مہینے ریٹائر ہوئے تھے۔"}
