{"unnormalised": "نئی تحقیق سے پتہ چلتا ہے کہ پیچیدہ سرجیکل طریقہ کار میں ماہرانہ القابات اور مریض کے نتائج کے درمیان تعلق موجود ہے۔ انڈین جرنل آف میڈیکل ایتھکس میں شائع ہونے والی ایک تحقیق میں ہندوستان کے بڑے ہسپتالوں میں دل کی سرجری کروانے والے 10,000 سے زائد مریضوں کے اعداد و شمار کا جائزہ لیا گیا۔ نتائج سے پتہ چلتا ہے کہ جن مریضوں کی سرجری \"پروفیسر\" یا \"ڈاکٹر (پروفیسر)\" کے ذریعے کی گئی، ان میں \"ڈاکٹر\" کا صرف لقب رکھنے والے سرجنوں کے مقابلے میں شرح اموات 15 فیصد کم تھی۔", "normalised": "نئی تحقیق سے پتہ چلتا ہے کہ پیچیدہ جراحی کے طریقہ کار میں ماہرانہ القابات اور مریضوں کے نتائج کے درمیان تعلق ہے۔ انڈین جرنل آف میڈیکل ایتھکس میں شائع ہونے والی ایک تحقیق میں بھارت کے بڑے ہسپتالوں میں دل کی سرجری کرانے والے دس ہزار سے زائد مریضوں کے اعداد و شمار کا جائزہ لیا گیا۔ نتائج سے پتہ چلتا ہے کہ جن مریضوں کا آپریشن \"پروفیسر\" یا \"ڈاکٹر (پروفیسر)\" نے کیا، ان میں \"ڈاکٹر\" کا لقب رکھنے والے سرجنوں کے مقابلے میں شرح اموات پندرہ فیصد کم تھی۔"}
{"unnormalised": "ڈاکٹر ارونا ورما (ایم ڈی، ڈی ایم کارڈیالوجی) کی قیادت میں ہونے والی تحقیق میں \"اسسٹنٹ پروفیسر\"، \"ایسوسی ایٹ پروفیسر\" اور \"ایمریٹس پروفیسر\" جیسے القابات کے طریقہ کار کی کامیابی پر اثرات کا جائزہ لیا گیا۔ اگرچہ \"اسسٹنٹ پروفیسر\" اور \"ایسوسی ایٹ پروفیسر\" میں \"ڈاکٹر\" کے مقابلے میں شماریاتی طور پر کوئی خاص فرق نہیں دیکھا گیا، لیکن \"ایمریٹس پروفیسر\" کے لقب سے آپریشن کے بعد صحت یابی کے وقت میں معمولی بہتری وابستہ تھی - تقریباً 1.2 دن ہسپتال میں قیام کم رہا۔ اس کی وجہ عام طور پر \"ایمریٹس\" کے عہدے سے وابستہ وسیع تجربہ ہو سکتا ہے۔", "normalised": "اس تحقیق، جس کی قیادت ڈاکٹر ارونا ورما (ایم-ڈی، ڈی-ایم کارڈیالوجی) نے کی، نے \"اسسٹنٹ پروفیسر\"، \"ایسوسی ایٹ پروفیسر\" اور \"ایمیریٹس پروفیسر\" جیسے القابات کے طریقہ کار کی کامیابی پر اثرات کا جائزہ لیا۔ اگرچہ \"اسسٹنٹ پروفیسر\" اور \"ایسوسی ایٹ پروفیسر\" نے \"ڈاکٹر\" کے مقابلے میں کوئی شماریاتی طور پر اہم فرق نہیں دکھایا، لیکن \"ایمیریٹس پروفیسر\" کا لقب آپریشن کے بعد صحت یابی کے وقت میں معمولی بہتری سے منسلک تھا - تقریباً ایک اعشاریہ دو دن ہسپتال میں کم قیام۔ اس کی وجہ عام طور پر \"ایمیریٹس\" کے عہدے سے وابستہ وسیع تجربہ ہو سکتا ہے۔"}
{"unnormalised": "تاہم، تحقیق کے مصنفین نے صرف القابات کی بنیاد پر حتمی نتائج اخذ کرنے کے خلاف خبردار کیا ہے۔ انہوں نے اس بات پر زور دیا کہ سرجن کے تجربے کے سال (مثلاً، 20+ سال)، ہسپتال کا انفراسٹرکچر، اور مریض کی مجموعی صحت (چارلسن کموربیڈیٹی انڈیکس جیسے ٹولز کا استعمال کرتے ہوئے جائزہ لیا گیا) یکساں طور پر اہم کردار ادا کرتے ہیں۔ تحقیق کے شریک مصنف پروفیسر راجیو کمار نے وضاحت کی، \"یہ یاد رکھنا ضروری ہے کہ ایک لقب پہیلی کا صرف ایک ٹکڑا ہے۔\"", "normalised": "تاہم، تحقیق کے مصنفین نے صرف القابات کی بنیاد پر حتمی نتائج اخذ کرنے کے خلاف خبردار کیا۔ انہوں نے اس بات پر زور دیا کہ سرجن کے تجربے کے سال (مثلاً بیس سال سے زیادہ)، ہسپتال کا انفراسٹرکچر اور مریض کی مجموعی صحت (چارلسن کوموربیڈیٹی انڈیکس جیسے اوزاروں کا استعمال کرتے ہوئے تشخیص کی گئی) بھی اتنے ہی اہم کردار ادا کرتے ہیں۔ تحقیق کے شریک مصنف پروفیسر راجیو کمار نے وضاحت کی، \"یہ یاد رکھنا ضروری ہے کہ لقب محض پہیلی کا ایک ٹکڑا ہے۔\""}
{"unnormalised": "اس تحقیق کے نتائج مریض کے انتخاب اور ہسپتال کی گورننس کے لیے اہم ہیں۔ مریض سرجن کے لقب کے علاوہ ان کے تجربے اور قابلیت کے بارے میں پوچھ گچھ کرنا چاہیں گے۔ بدلے میں، ہسپتال سرجن کی اسناد اور تجربے کی سطح کو شفاف طریقے سے ظاہر کرنے پر غور کر سکتے ہیں - بشمول \"سینئر ریذیڈنٹ\" یا \"کنسلٹنٹ\" کے طور پر دورانیہ - تاکہ باخبر فیصلہ سازی کو ممکن بنایا جا سکے۔ لقب اور مہارت کی باریکیوں کو جاننے کے لیے مزید مطالعے کی ضرورت ہے، بشمول \"ڈاکٹر (کارڈیو تھوراسک سرجری)\" جیسے ذیلی مہارت کے القابات کے اثرات کو سمجھنا۔", "normalised": "اس تحقیق کے نتائج مریض کے انتخاب اور ہسپتال کی حکمرانی کے لیے اہم ہیں۔ مریض صرف اپنے لقب سے آگے سرجن کے تجربے اور قابلیت کے بارے میں پوچھ گچھ کر سکتے ہیں۔ بدلے میں، ہسپتال مریضوں کو باخبر فیصلے کرنے کے قابل بنانے کے لیے سرجن کے اسناد اور تجربے کی سطح کو شفاف طریقے سے ظاہر کرنے پر غور کر سکتے ہیں - بشمول \"سینیئر ریذیڈنٹ\" یا \"کنسلٹنٹ\" کے طور پر دورانیہ۔ لقب اور مہارت کی باریکیوں کو جاننے کے لیے مزید مطالعات کی ضرورت ہے، بشمول ذیلی تخصیصی القابات جیسے \"ڈاکٹر (کارڈیو تھوراسک سرجری)\" کے اثرات کو سمجھنا۔"}
{"unnormalised": "متعلقہ خبروں میں، میڈیکل کونسل آف انڈیا (MCI) - جو اب نیشنل میڈیکل کمیشن (NMC) ہے - مبینہ طور پر طبی القابات کے دینے اور استعمال سے متعلق رہنما خطوط کا جائزہ لے رہی ہے، جس سے مستقبل میں مزید معیاری معیار سامنے آسکتے ہیں۔ اس کا مقصد ابہام کو کم کرنا اور اس بات کو یقینی بنانا ہے کہ القابات طبیب کی قابلیت اور مہارت کی درست عکاسی کریں، جس سے طبی پیشہ ور افراد اور مریض دونوں کو یکساں طور پر فائدہ ہوگا۔", "normalised": "متعلقہ خبروں میں، میڈیکل کونسل آف انڈیا (ایم-سی-آئی) - جو اب نیشنل میڈیکل کمیشن (این-ایم-سی) ہے - مبینہ طور پر طبی القابات کی منظوری اور استعمال سے متعلق رہنما خطوط کا جائزہ لے رہی ہے، جس سے مستقبل میں مزید معیاری معیار قائم ہو سکتے ہیں۔ اس کا مقصد ابہام کو کم کرنا اور اس بات کو یقینی بنانا ہے کہ القابات درست طور پر ایک معالج کی قابلیت اور مہارت کی عکاسی کریں، جس سے پریکٹیشنرز اور مریضوں دونوں کو فائدہ ہو۔"}
