{"unnormalised": "میں آج کل لقبوں کے بارے میں بہت سوچ رہا ہوں، خاص طور پر طبی شعبے میں۔ میرے دادا، ہری شرما، 60 کی دہائی میں یوپی کے ایک چھوٹے سے گاؤں میں کمپاؤنڈر (بنیادی طور پر ایک فارماسسٹ کے اسسٹنٹ) تھے۔ ہر کوئی انہیں صرف \"شرماجی\" کہتا تھا۔ نہ کوئی رسمی \"مسٹر\"، نہ کوئی \"بھائی\"، بس شرماجی۔ وہ تمام مقامی علاج جانتے تھے اور زیادہ تر دیہاتیوں کے لیے شہر میں 50 کلومیٹر دور ایک مناسب ڈاکٹر کے پاس جانے سے پہلے رابطہ کرنے کا پہلا مقام تھے۔", "normalised": "میں آج کل ناموں کے بارے میں بہت سوچ رہا ہوں، خاص طور پر طب کے شعبے میں۔ میرے دادا، ہری شرما، انیس سو ساٹھ کی دہائی میں یو-پی کے ایک چھوٹے سے گاؤں میں ایک کمپاؤنڈر (بنیادی طور پر ایک فارماسسٹ کے معاون) تھے۔ سب لوگ انہیں صرف \"شرماجی\" کہتے تھے۔ کوئی رسمی \"مسٹر\" نہیں، کوئی \"بھائی\" نہیں، صرف شرماجی۔ وہ مقامی علاجوں کو جانتے تھے اور زیادہ تر دیہاتیوں کے لیے شہر میں پچاس کلومیٹر دور ایک مناسب ڈاکٹر کے پاس جانے سے پہلے رابطے کا پہلا ذریعہ تھے۔"}
{"unnormalised": "پھر میری کزن، پریا ہے۔ سالوں کی سخت محنت کے بعد، وہ آخر کار ڈاکٹر پریا شرما، ایم ڈی بن گئیں۔ یہ سوچنا عجیب لگتا ہے کہ اس نے کتنا سفر طے کیا، کوٹا میں ایلن کوچنگ کلاسز میں NEET کی تیاری سے لے کر آخر کار وہ ڈگری حاصل کرنے تک۔ اب وہ جو احترام حاصل کرتی ہے وہ واضح ہے۔ لوگ اسے انتہائی تعظیم کے ساتھ مخاطب کرتے ہیں، ہمیشہ \"ڈاکٹر شرما\"، یہاں تک کہ ہسپتال سے باہر بھی۔ یہ شرماجی سے بالکل مختلف ہے، ہے نا؟ ان ابتدائی حروف، \"ایم ڈی\" کا وزن توقعات، ذمہ داریوں اور یقیناً وقار سے بھرا ہوا ہے۔", "normalised": "پھر میری کزن، پریا، ہیں۔ برسوں کی سخت محنت کے بعد، وہ آخر کار ڈاکٹر پریا شرما، ایم-ڈی بن گئیں۔ یہ سوچنا حیرت انگیز ہے کہ انہوں نے کتنا لمبا سفر طے کیا، کوٹا میں ایلن کوچنگ کلاسز میں این-ای-ای-ٹی کی تیاری سے لے کر آخر کار وہ ڈگری حاصل کرنے تک۔ اب انہیں جو عزت ملتی ہے وہ واضح ہے۔ لوگ ان سے انتہائی تعظیم سے پیش آتے ہیں، ہمیشہ \"ڈاکٹر شرما\"، یہاں تک کہ ہسپتال سے باہر بھی۔ یہ شرماجی سے بالکل مختلف ہے، ہے نا؟ ان حروف، \"ایم-ڈی\" کا وزن توقعات، ذمہ داریوں اور یقیناً وقار سے بھرا ہوا ہے۔"}
{"unnormalised": "لیکن اس سے مجھے طبی درجہ بندی کے اندر موجود دیگر تمام القابات اور کرداروں کے بارے میں سوچنے پر مجبور کر دیا۔ آپ کے پاس RN، رجسٹرڈ نرسیں ہیں، جو اکثر مریضوں کی دیکھ بھال کی خاموش ہیرو ہوتی ہیں۔ وہ بستر کے پاس سب سے زیادہ وقت گزارتی ہیں، ادویات دیتی ہیں اور اہم علامات کی نگرانی کرتی ہیں، اور پھر بھی انہیں اکثر معالجین جتنی پہچان نہیں ملتی۔ مثال کے طور پر، میری خالہ نے کیرالہ کے ایک سرکاری ہسپتال میں 30 سال سے زائد عرصے تک نرس کے طور پر کام کیا۔ اس نے ہمیشہ محسوس کیا کہ \"نرس\" ہی کافی ہے، مزید اہلیت کی ضرورت نہیں ہے۔ پھر بھی، یہ تھوڑا سا... کم کرنے والا محسوس ہوا۔", "normalised": "لیکن اس نے مجھے طبی درجہ بندی کے اندر موجود دیگر تمام ناموں اور کرداروں کے بارے میں سوچنے پر مجبور کر دیا۔ آپ کے پاس آر-این، رجسٹرڈ نرسیں ہیں، جو اکثر مریضوں کی دیکھ بھال کی گمنام ہیروئنیں ہوتی ہیں۔ وہ وہ ہیں جو بستر کے پاس سب سے زیادہ وقت گزارتی ہیں، دوائیں دیتی ہیں اور اہم علامات کی نگرانی کرتی ہیں، اور اس کے باوجود انہیں اکثر طبیبوں جیسی پہچان نہیں ملتی۔ مثال کے طور پر، میری خالہ نے کیرالہ کے ایک سرکاری ہسپتال میں تیس سال سے زیادہ عرصے تک نرس کے طور پر کام کیا۔ انہوں نے ہمیشہ محسوس کیا کہ \"نرس\" کافی تھا، مزید قابلیت کی ضرورت نہیں تھی۔ پھر بھی، یہ تھوڑا سا... کم کرنے والا محسوس ہوا۔"}
{"unnormalised": "پھر MBBS، بیچلر آف میڈیسن اور بیچلر آف سرجری ہے۔ یہ ہندوستان میں ڈاکٹر بننے کے لیے انٹری پوائنٹ کی طرح ہے، ہے نا؟ لیکن اس کے بعد بھی آپ کے پاس اسپیشلائزیشنز ہیں۔ آپ کے پاس ڈاکٹر پٹیل، ایک ماہر امراض قلب، یا ڈاکٹر خان، ایک نیورو سرجن ہو سکتے ہیں۔ اسپیشلائزیشن کا لقب ان کی مہارت میں ایک اور پرت کا اضافہ کرتا ہے۔ آپ کے پاس پیرا میڈیکل اسٹاف بھی ہے - ٹیکنیشن، تھراپسٹ، اسسٹنٹ۔ ان سب کے اپنے مخصوص القابات ہوتے ہیں جو ان کے کرداروں اور قابلیتوں پر منحصر ہوتے ہیں - ریڈیو گرافر، فزیوتھراپسٹ، لیب ٹیکنیشن وغیرہ۔ تربیت کی سطح یقیناً نمایاں طور پر مختلف ہوتی ہے، لیکن ہر لقب ایک مخصوص مہارت اور ذمہ داری کا اشارہ کرتا ہے۔", "normalised": "پھر ایم-بی-بی-ایس، بیچلر آف میڈیسن اینڈ بیچلر آف سرجری ہے۔ یہ ہندوستان میں ڈاکٹر بننے کے لیے ابتدائی نقطہ کی طرح ہے، ہے نا؟ لیکن اس کے بعد بھی، آپ کے پاس اختصاصات ہوتے ہیں۔ آپ کے پاس ڈاکٹر پٹیل، ایک ماہرِ امراضِ قلب، یا ڈاکٹر خان، ایک نیورو سرجن ہو سکتے ہیں۔ اختصاصی نام ان کی مہارت میں فہم کی ایک اور تہہ کا اضافہ کرتا ہے۔ آپ کے پاس پیرا میڈیکل عملہ بھی ہے - تکنیکی ماہرین، معالجین، معاونین۔ ان سب کے پاس ان کے کردار اور قابلیت کے لحاظ سے مخصوص نام ہوتے ہیں - ریڈیوگرافر، فزیوتھراپسٹ، لیب ٹیکنیشن، وغیرہ۔ تربیت کی سطح یقیناً بہت مختلف ہوتی ہے، لیکن ہر نام ایک الگ مہارت اور ذمہ داری کا تقاضا کرتا ہے۔"}
{"unnormalised": "اور اعزازی خطابات کے بارے میں کیا خیال ہے؟ میں نے بوڑھے مریضوں کو اب بھی ڈاکٹروں کو \"وید جی\" کہتے سنا ہے، جو روایتی آیورویدک پریکٹیشنرز کی طرف اشارہ ہے۔ میں نے پرانی دہلی کے کچھ حصوں میں \"حکیم صاحب\" بھی سنا ہے۔ کیا اس کا مطلب یہ ہے کہ رسمی \"ڈاکٹر\" کا لقب اپنی ثقافتی اہمیت کھو رہا ہے؟ یا یہ صرف ایک مختلف وقت کی باقیات ہیں؟ شاید یہ صرف ایک ثقافتی چیز ہے جو بعض علاقوں کے لیے مخصوص ہے۔ مجھے یاد ہے کہ میری دادی کہتی تھیں کہ \"وید\" ایک ایسے شخص کے لیے احترام کا لفظ تھا جو شفا یابی کے بارے میں جانتا تھا۔", "normalised": "اور اعزازی القاب کے بارے میں کیا خیال ہے؟ میں نے بزرگ مریضوں کو اب بھی ڈاکٹروں کو \"وید جی\" کہتے سنا ہے، جو روایتی آیورویدک پریکٹیشنرز کو خراج تحسین پیش کرتے ہیں۔ میں نے پرانی دہلی کے کچھ حصوں میں \"حکیم صاحب\" بھی سنا ہے۔ کیا اس کا مطلب یہ ہے کہ رسمی \"ڈاکٹر\" کا لقب اپنی ثقافتی اہمیت کھو رہا ہے؟ یا یہ صرف ایک مختلف وقت کی باقیات ہیں؟ ہوسکتا ہے کہ یہ صرف ایک ثقافتی چیز ہے جو بعض علاقوں تک محدود ہے۔ مجھے یاد ہے کہ میری دادی کہتی تھیں کہ \"وید\" اس شخص کے لیے احترام کا لفظ ہے جو شفا یابی کے بارے میں جانتا ہو۔"}
{"unnormalised": "بات یہ ہے کہ، القابات صرف درجہ بندی یا رسم و رواج کے بارے میں نہیں ہیں۔ وہ مواصلات کے بارے میں ہیں۔ جب میں \"ڈاکٹر\" دیکھتا ہوں، تو میں فوری طور پر سمجھ جاتا ہوں کہ اس شخص نے طبی تربیت حاصل کی ہے اور وہ بیماریوں کی تشخیص اور علاج کرنے کے قابل ہے۔ جب میں \"نرس\" سنتا ہوں، تو میں جانتا ہوں کہ میں کسی ایسے شخص سے بات کر رہا ہوں جو مریضوں کی دیکھ بھال میں ماہر ہے۔ یہ القابات ہمیں ایک دوسرے کے کردار اور ذمہ داریوں کو سمجھنے کے لیے فوری، شارٹ ہینڈ طریقے فراہم کرتے ہیں۔ تو کیا لقب آخر کار اتنا اہم ہے؟", "normalised": "بات یہ ہے کہ نام صرف درجہ بندی یا رسم و رواج کے بارے میں نہیں ہیں۔ وہ مواصلات کے بارے میں ہیں۔ جب میں \"ڈاکٹر\" دیکھتا ہوں، تو میں فوری طور پر سمجھ جاتا ہوں کہ اس شخص نے طبی تربیت حاصل کی ہے اور وہ بیماریوں کی تشخیص اور علاج کرنے کے اہل ہیں۔ جب میں \"نرس\" سنتا ہوں، تو میں جانتا ہوں کہ میں کسی ایسے شخص سے بات کر رہا ہوں جو مریضوں کی دیکھ بھال میں ماہر ہے۔ یہ نام ہمیں ایک دوسرے کے کرداروں اور ذمہ داریوں کو سمجھنے کے لیے فوری، مختصر طریقے فراہم کرتے ہیں۔ تو کیا آخر کار نام اتنا اہم ہے؟"}
{"unnormalised": "بالآخر، یہ لقب کے پیچھے موجود قابلیت اور ہمدردی ہے جو واقعی اہمیت رکھتی ہے۔ چاہے وہ ڈاکٹر شرما ہوں جن کے پاس بالکل نئی ایم ڈی کی ڈگری ہو یا شرماجی ہوں جن کے پاس دہائیوں کا تجربہ اور مقامی معلومات ہوں، اصل قدر ان کی دوسروں کو شفا دینے اور ان کی دیکھ بھال کرنے کی صلاحیت میں مضمر ہے۔ اور شاید، کسی دن، صحت کی دیکھ بھال کے نظام کے اندر موجود تمام کرداروں، بڑے اور چھوٹے، کے لیے زیادہ تعریف ہوگی اور اس اہمیت کو بھی جو ہر ایک مریض کی فلاح و بہبود میں اپنا حصہ ڈالتا ہے۔", "normalised": "بالآخر، یہ وہ قابلیت اور شفقت ہے جو نام کے پیچھے ہے جو واقعی اہمیت رکھتی ہے۔ چاہے وہ ڈاکٹر شرما ہوں جن کے پاس ان کی نئی ایم-ڈی ہے یا شرماجی جن کے پاس دہائیوں کا تجربہ اور مقامی معلومات ہیں، اصل قدر ان کی شفا بخشنے اور دوسروں کی دیکھ بھال کرنے کی صلاحیت میں مضمر ہے۔ اور شاید، کسی دن، صحت کی دیکھ بھال کے نظام کے اندر تمام کرداروں، بڑے اور چھوٹے، اور مریضوں کی صحت یابی میں ہر ایک کی جانب سے کیے جانے والے تعاون کی اہمیت کے لیے زیادہ تعریف ہوگی۔"}
