{"unnormalised": "ٹھیک ہے، تو کسی نے مختلف طبی القابات کے درمیان فرق کے بارے میں پوچھا۔ یہ ایک عام سوال ہے، تو آئیے اسے توڑتے ہیں، خاص طور پر اس لیے کہ چیزیں تھوڑی مبہم ہو جاتی ہیں، ٹھیک ہے نا؟", "normalised": "ٹھیک ہے، تو کسی نے مختلف طبی القابات کے درمیان فرق کے بارے میں پوچھا۔ یہ ایک عام سوال ہے، تو آئیے اسے توڑتے ہیں، خاص طور پر جب چیزیں تھوڑی الجھن کا شکار ہو جاتی ہیں، ہے نا؟"}
{"unnormalised": "سب سے پہلے، آپ کے پاس بنیادی \"ڈاکٹر\" ہوتا ہے - ڈاکٹر کا مخفف۔ ہندوستان میں ایم بی بی ایس (بیچلر آف میڈیسن اینڈ بیچلر آف سرجری) کی ڈگری رکھنے والا کوئی بھی شخص، یا دوسرے ممالک سے مساوی ایم ڈی (ڈاکٹر آف میڈیسن) یا ڈی او (ڈاکٹر آف اوسٹیوپیتھک میڈیسن) کی ڈگری رکھنے والا کوئی بھی شخص اپنے نام سے پہلے \"ڈاکٹر\" استعمال کر سکتا ہے۔ ڈاکٹر شرما اپالو کلینک میں آپ کے جنرل فزیشن ہو سکتے ہیں، یا ڈاکٹر خان گلی کے کونے پر بچوں کے امراض کے ماہر ہو سکتے ہیں۔ اس کا سیدھا مطلب یہ ہے کہ انہوں نے اپنی طبی ڈگری مکمل کر لی ہے۔", "normalised": "سب سے پہلے، آپ کے پاس بنیادی \"ڈاکٹر\" موجود ہے – جو ڈاکٹر کا مخفف ہے۔ ہندوستان میں ایم-بی-بی-ایس (بیچلر آف میڈیسن اینڈ بیچلر آف سرجری) کی ڈگری رکھنے والا کوئی بھی شخص، یا دوسرے ممالک سے مساوی ایم-ڈی (ڈاکٹر آف میڈیسن) یا ڈی-او (ڈاکٹر آف اوسٹیوپیتھک میڈیسن) کی ڈگری رکھنے والا کوئی بھی شخص اپنے نام سے پہلے \"ڈاکٹر\" استعمال کر سکتا ہے۔ ڈاکٹر شرما اپولو کلینک میں آپ کے جنرل فزیشن ہو سکتے ہیں، یا ڈاکٹر خان گلی کے نیچے بچوں کے امراض کے ماہر ہو سکتے ہیں۔ اس کا صرف مطلب یہ ہے کہ انہوں نے اپنی میڈیکل کی ڈگری مکمل کر لی ہے۔"}
{"unnormalised": "اب، چیزیں تھوڑی زیادہ دلچسپ ہو جاتی ہیں۔ ایم بی بی ایس کے بعد، بہت سے ڈاکٹر مہارت حاصل کرنے کے لیے آگے بڑھتے ہیں۔ وہ پوسٹ گریجویٹ ڈگری حاصل کرتے ہیں جیسے کہ ایم ڈی (ڈاکٹر آف میڈیسن، لیکن ایک پوسٹ گریجویٹ!)، ایم ایس (ماسٹر آف سرجری)، یا ڈی این بی (ڈپلومیٹ آف نیشنل بورڈ)۔ تو، ڈاکٹر گپتا کے پاس انٹرنل میڈیسن میں ایم ڈی ہو سکتی ہے، جو انہیں اندرونی اعضاء کی بیماریوں کی تشخیص اور علاج میں ماہر بناتی ہے۔ یا، ڈاکٹر پٹیل کے پاس جنرل سرجری میں ایم ایس ہو سکتی ہے، یعنی وہ ایک اہل سرجن ہیں۔ ڈاکٹر ایئر کے پاس کارڈیالوجی میں ڈی این بی ہو سکتی ہے۔", "normalised": "اب، چیزیں تھوڑی دلچسپ ہو جاتی ہیں۔ ایم-بی-بی-ایس کے بعد، بہت سے ڈاکٹر مزید مہارت حاصل کرنے کے لیے آگے بڑھتے ہیں۔ وہ ایم-ڈی (ڈاکٹر آف میڈیسن، لیکن ایک پوسٹ گریجویٹ!)، ایم-ایس (ماسٹر آف سرجری)، یا ڈی-این-بی (ڈپلومیٹ آف نیشنل بورڈ) جیسی پوسٹ گریجویٹ ڈگری کریں گے۔ تو، ڈاکٹر گپتا کے پاس انٹرنل میڈیسن میں ایم-ڈی ہو سکتا ہے، جو انہیں اندرونی اعضاء کی بیماریوں کی تشخیص اور علاج میں ماہر بناتا ہے۔ یا، ڈاکٹر پٹیل کے پاس جنرل سرجری میں ایم-ایس ہو سکتا ہے، جس کا مطلب ہے کہ وہ ایک اہل سرجن ہیں۔ ڈاکٹر آئیر کے پاس کارڈیالوجی میں ڈی-این-بی ہو سکتا ہے۔"}
{"unnormalised": "پھر آپ کے پاس سپر اسپیشلسٹ ہوتے ہیں۔ وہ اپنی ایم ڈی یا ایم ایس کے بعد مزید تربیت حاصل کرتے ہیں۔ مثال کے طور پر، کسی کے پاس انٹرنل میڈیسن میں ایم ڈی ہو تو وہ کارڈیالوجی میں ڈی ایم (ڈاکٹریٹ آف میڈیسن - مشکل ہے، مجھے معلوم ہے!) کر سکتا ہے۔ یا، جنرل سرجری میں ایم ایس کے ساتھ ایک سرجن نیورو سرجری میں ایم سی ایچ (میجسٹر چیروگیا - ماسٹر آف سرجری، لیکن سپر اسپیشلائزیشن کے لیے) کر سکتا ہے۔ تو، ڈاکٹر ورما نیورولوجی میں ڈی ایم ہو سکتے ہیں، جو دماغ اور اعصابی نظام میں مہارت رکھتے ہیں۔ ڈاکٹر سنگھ پلاسٹک سرجری میں ایم سی ایچ ہو سکتے ہیں۔", "normalised": "پھر آپ کے پاس سپر اسپیشلسٹ ہوتے ہیں۔ وہ اپنے ایم-ڈی یا ایم-ایس کے بعد مزید تربیت حاصل کرتے ہیں۔ مثال کے طور پر، کسی کے پاس انٹرنل میڈیسن میں ایم-ڈی ہو تو وہ کارڈیالوجی میں ڈی-ایم (ڈاکٹریٹ آف میڈیسن - الجھن والی بات ہے، میں جانتا ہوں!) کر سکتا ہے۔ یا، جنرل سرجری میں ایم-ایس کے ساتھ ایک سرجن نیورو سرجری میں ایم-سی ایچ (مجسٹیر چیروگیا - ماسٹر آف سرجری، لیکن سپر اسپیشلائزیشن کے لیے) کر سکتا ہے۔ تو، ڈاکٹر ورما نیورولوجی میں ڈی-ایم ہو سکتے ہیں، جو دماغ اور اعصابی نظام میں مہارت رکھتے ہیں۔ ڈاکٹر سنگھ پلاسٹک سرجری میں ایم-سی ایچ ہو سکتے ہیں۔"}
{"unnormalised": "نیز، \"پروفیسر\" جیسے القابات پر بھی نظر رکھیں۔ اس کا عام طور پر مطلب یہ ہوتا ہے کہ وہ میڈیکل کالج میں پروفیسر ہیں اور طب کی مشق کے ساتھ ساتھ تدریس میں بھی شامل ہیں۔ مثال کے طور پر، پروفیسر بنرجی ایمس دہلی میں شعبہ کارڈیالوجی کے سربراہ ہو سکتے ہیں۔ ان کے پاس اکثر تجربے کا خزانہ ہوتا ہے اور وہ اپنے شعبے میں قائد ہوتے ہیں۔", "normalised": "نیز، \"پروفیسر\" جیسے القابات پر بھی نظر رکھیں۔ اس کا عام طور پر مطلب یہ ہوتا ہے کہ وہ ایک میڈیکل کالج میں پروفیسر ہیں اور طب کی مشق کے ساتھ ساتھ تدریس میں بھی شامل ہیں۔ مثال کے طور پر، پروفیسر بنرجی اے-آئی-آئی-ایم-ایس دہلی میں ڈیپارٹمنٹ آف کارڈیالوجی کے سربراہ ہو سکتے ہیں۔ ان کے پاس اکثر تجربے کا ذخیرہ ہوتا ہے اور وہ اپنے شعبے میں رہنما ہوتے ہیں۔"}
{"unnormalised": "\"رجسٹرار\" اور \"ریذیڈنٹ\" تربیتی عہدے ہیں۔ ایک ریذیڈنٹ عام طور پر پوسٹ گریجویٹ تربیت کے ابتدائی سالوں میں ہوتا ہے، جبکہ ایک رجسٹرار تھوڑا زیادہ سینئر ہوتا ہے۔ وہ دونوں سینئر ڈاکٹروں اور ماہرین کی نگرانی میں کام کر رہے ہیں، تجربہ حاصل کر رہے ہیں اور اپنی صلاحیتوں کو مزید نکھار رہے ہیں۔ آپ ڈاکٹر ریڈی کو نیورولوجی کے شعبہ میں بطور رجسٹرار یا ڈاکٹر کمار کو انٹرنل میڈیسن میں بطور ریذیڈنٹ دیکھ سکتے ہیں۔", "normalised": "\"رجسٹرار\" اور \"ریزیڈنٹ\" تربیتی عہدے ہیں۔ ایک ریزیڈنٹ عام طور پر پوسٹ گریجویٹ تربیت کے ابتدائی سالوں میں ہوتا ہے، جبکہ ایک رجسٹرار تھوڑا زیادہ سینئر ہوتا ہے۔ وہ دونوں سینئر ڈاکٹروں اور ماہرین کی نگرانی میں کام کر رہے ہوتے ہیں، تجربہ حاصل کر رہے ہوتے ہیں اور اپنی صلاحیتوں کو مزید نکھار رہے ہوتے ہیں۔ آپ ڈاکٹر ریڈی کو نیورولوجی ڈیپارٹمنٹ میں رجسٹرار کے طور پر یا ڈاکٹر کمار کو انٹرنل میڈ میں ریزیڈنٹ کے طور پر دیکھ سکتے ہیں۔"}
{"unnormalised": "آخر میں، متبادل ادویات کے پریکٹیشنرز بھی \"ڈاکٹر\" استعمال کر سکتے ہیں اگر ان کے پاس اپنے شعبے میں تسلیم شدہ ڈگری ہو، جیسے کہ بی اے ایم ایس (بیچلر آف آیورویدک میڈیسن اینڈ سرجری) یا بی ایچ ایم ایس (بیچلر آف ہومیوپیتھک میڈیسن اینڈ سرجری)۔ تو، ڈاکٹر ترویدی ایک آیورویدک ڈاکٹر ہو سکتے ہیں جو جڑی بوٹیوں سے علاج تجویز کرتے ہیں۔ یہ جاننا ضروری ہے کہ وہ کس قسم کی دوا کی مشق کرتے ہیں۔ بس یاد رکھیں، اگرچہ وہ \"ڈاکٹر\" کا لقب استعمال کرتے ہیں، لیکن ان کی تربیت اور علاج ایلوپیتھک (جدید طب) ڈاکٹروں سے بہت مختلف ہیں۔ اس لیے یہ جاننا ضروری ہے کہ ڈاکٹر کپور ایم ڈی ہیں یا بی ایچ ایم ایس گریجویٹ۔", "normalised": "آخر میں، متبادل طب کے پریکٹیشنرز بھی \"ڈاکٹر\" استعمال کر سکتے ہیں اگر ان کے پاس اپنے شعبے میں تسلیم شدہ ڈگری ہو، جیسے بی-اے-ایم-ایس (بیچلر آف آیورویدک میڈیسن اینڈ سرجری) یا بی-ایچ-ایم-ایس (بیچلر آف ہومیوپیتھک میڈیسن اینڈ سرجری)۔ تو، ڈاکٹر ترویدی ایک آیورویدک ڈاکٹر ہو سکتے ہیں جو جڑی بوٹیوں سے علاج تجویز کرتے ہیں۔ یہ جاننا ضروری ہے کہ وہ کس قسم کی دوا پریکٹس کرتے ہیں۔ بس یاد رکھیں، اگرچہ وہ \"ڈاکٹر\" کا لقب استعمال کرتے ہیں، لیکن ان کی تربیت اور علاج ایلوپیتھک (جدید طب) ڈاکٹروں سے بہت مختلف ہیں۔ لہذا یہ جاننا ضروری ہے کہ ڈاکٹر کپور ایم-ڈی ہیں یا بی-ایچ-ایم-ایس گریجویٹ۔"}
{"unnormalised": "امید ہے کہ اس سے کچھ چیزیں واضح ہو جائیں گی! یہ جاننا ہمیشہ اچھا ہوتا ہے کہ آپ صحت کے حوالے سے کس سے مل رہے ہیں۔", "normalised": "امید ہے کہ اس سے کچھ چیزیں واضح ہو جائیں گی! جب آپ کی صحت کی بات آتی ہے تو یہ جاننا ہمیشہ اچھا ہوتا ہے کہ آپ کسے دکھا رہے ہیں۔"}
