{"unnormalised": "کسی نے مجھ سے پوچھا کہ کیا ڈاکٹر اور پروفیسر ایک ہی چیز ہیں؟ تو بھئی، بالکل ٹھیک ایسا نہیں ہے۔ چلو، میں تمہیں سادہ الفاظ میں سمجھانے کی کوشش کرتا ہوں۔ ہندوستان میں، خاص طور پر جب ہم طبی پیشہ ور افراد کی بات کرتے ہیں، تو یہاں ایک قسم کی درجہ بندی اور مختلف کردار ہوتے ہیں۔ \"ڈاکٹر\" تو بالکل سیدھا سادا ہے - یہ ڈاکٹر کا مخفف ہے اور اس کا مطلب ہے کہ کسی نے ڈاکٹریٹ کی ڈگری حاصل کی ہے، جیسے کہ ایم بی بی ایس یا ایم ڈی۔ آپ تقریباً ہر طبی پریکٹیشنر کو \"ڈاکٹر\" کہیں گے چاہے وہ ایمس جیسے کسی بڑے ہسپتال میں کام کر رہے ہوں یا آپ کے محلے میں کوئی چھوٹا سا کلینک چلا رہے ہوں۔", "normalised": "کسی نے مجھ سے پوچھا کہ کیا ڈاکٹر اور پروفیسر ایک ہی ہوتے ہیں؟ تو بھئی، بالکل ایسا نہیں ہے۔ میں آپ کو آسان الفاظ میں سمجھانے کی کوشش کرتا ہوں۔ ہندوستان میں، خاص طور پر جب ہم طبی پیشہ ور افراد کی بات کرتے ہیں، تو یہاں تھوڑا سا درجہ بندی اور مختلف کردار ہوتے ہیں۔ \"ڈاکٹر\" تو سیدھا سادا ہے - یہ ڈاکٹر کا مخفف ہے اور اس کا مطلب ہے کہ کسی نے ڈاکٹریٹ کی ڈگری حاصل کی ہے، جیسے ایم-بی-بی-ایس یا ایم-ڈی۔ آپ تقریباً ہر طبی پریکٹیشنر کو \"ڈاکٹر\" کہیں گے چاہے وہ اے-آئی-آئی-ایم-ایس جیسے بڑے ہسپتال میں کام کر رہا ہو یا آپ کے محلے میں چھوٹا سا کلینک چلا رہا ہو۔"}
{"unnormalised": "اب، \"پروفیسر\" یا پروفیسر ایک ایسا خطاب ہے جو عام طور پر کسی ایسے شخص پر لاگو ہوتا ہے جو کسی یونیورسٹی یا میڈیکل کالج میں پڑھا رہا ہو۔ وہ صرف طب کی مشق نہیں کر رہے ہوتے، بلکہ تحقیق میں بھی شامل ہوتے ہیں اور ڈاکٹروں کی اگلی نسل کی تربیت کر رہے ہوتے ہیں۔ لہذا، ڈاکٹر شرما جو میکس ہسپتال میں مریضوں کا علاج کرتے ہیں، پروفیسر شرما بھی ہو سکتے ہیں اگر وہ دہلی یونیورسٹی سے منسلک میڈیکل کالج میں لیکچر دیتے ہوں۔ اکثر، سینئر ڈاکٹر جنہوں نے اپنے شعبے میں نمایاں خدمات انجام دی ہوتی ہیں، انہیں \"پروفیسر\" کا خطاب مل جاتا ہے۔", "normalised": "اب، \"پروفیسر\" یا پروفیسر ایک ایسا لقب ہے جو عام طور پر کسی ایسے شخص پر لاگو ہوتا ہے جو یونیورسٹی یا میڈیکل کالج میں پڑھا رہا ہو۔ وہ صرف طب کی مشق نہیں کر رہے ہوتے ہیں، بلکہ تحقیق اور ڈاکٹروں کی اگلی نسل کی تربیت میں بھی شامل ہوتے ہیں۔ تو، ڈاکٹر شرما جو میکس ہسپتال میں مریضوں کا علاج کرتے ہیں، پروفیسر شرما بھی ہو سکتے ہیں اگر وہ دہلی یونیورسٹی سے ملحقہ میڈیکل کالج میں لیکچر دیتے ہیں۔ اکثر، سینئر ڈاکٹر جنہوں نے اپنے شعبے میں نمایاں خدمات انجام دی ہیں انہیں \"پروفیسر\" کا لقب ملتا ہے۔"}
{"unnormalised": "اس کو اس طرح سمجھو: تمام پروفیسر ڈاکٹر ہوتے ہیں، لیکن تمام ڈاکٹر پروفیسر نہیں ہوتے۔ آپ ڈاکٹر کمار کو دیکھ سکتے ہیں، جو ایک مشہور کارڈیالوجسٹ ہیں، جو باقاعدگی سے آپریشن کرتے ہیں لیکن پڑھاتے نہیں ہیں۔ وہ ایک شاندار ڈاکٹر ہیں لیکن پروفیسر نہیں ہیں۔ دوسری طرف، ڈاکٹر سین، جو سی ایم سی ویلور میں شعبہ کے سربراہ ہیں، وہ پڑھاتے بھی ہیں اور تحقیق بھی کرتے ہیں، اس لیے انہیں بجا طور پر پروفیسر سین کہا جاتا ہے۔ یہ ان کی طبی مشق کے علاوہ ایک قسم کی تعلیمی امتیاز کی علامت ہے، اگر آپ کو سمجھ آ رہی ہے؟", "normalised": "اسے اس طرح سمجھیں: تمام پروفیسرز ڈاکٹر ہوتے ہیں، لیکن تمام ڈاکٹر پروفیسرز نہیں ہوتے ہیں۔ آپ ڈاکٹر کمار کو دیکھ سکتے ہیں، جو ایک مشہور ماہر امراض قلب ہیں، جو باقاعدگی سے آپریشن کرتے ہیں لیکن پڑھاتے نہیں ہیں۔ وہ ایک بہترین ڈاکٹر ہیں لیکن پروفیسر نہیں ہیں۔ دوسری طرف، ڈاکٹر سین، سی-ایم-سی ویلور میں شعبہ کے سربراہ، پڑھاتے بھی ہیں اور تحقیق بھی کرتے ہیں، اس لیے انہیں بجا طور پر پروفیسر سین کہا جاتا ہے۔ یہ ان کی طبی مشق کے علاوہ تعلیمی امتیاز کی ایک قسم ہے، اگر آپ کو سمجھ میں آئے تو؟"}
{"unnormalised": "مختلف شعبوں کے ساتھ یہ تھوڑا مبہم ہو سکتا ہے۔ آپ \"ڈاکٹر\" کا لفظ زیادہ آزادانہ طور پر استعمال ہوتے ہوئے سن سکتے ہیں، یہاں تک کہ کسی ایسے شخص کے لیے جس کے پاس بائیو کیمسٹری میں پی ایچ ڈی ہے اور وہ ہسپتال کی لیب میں تحقیق کر رہا ہے۔ وہ شخص براہ راست مریضوں کا علاج نہیں کر رہا، لیکن وہ اب بھی صحت کی دیکھ بھال میں اپنا حصہ ڈال رہا ہے۔ بعض اوقات، سرجنوں کے لیے \"مسٹر\" یا \"مسز\" استعمال ہوتے ہیں، خاص طور پر برطانیہ اور دیگر دولت مشترکہ ممالک میں، قطع نظر اس کے کہ ان کی دیگر تعلیمی قابلیت کیا ہے۔ آپ کو اس کا سامنا ہو سکتا ہے اگر آپ بیرون ملک سے طبی ادب پڑھ رہے ہیں۔", "normalised": "البتہ مختلف اختصاصات کے ساتھ یہ تھوڑا مبہم ہو سکتا ہے۔ آپ \"ڈاکٹر\" کا لفظ زیادہ ڈھیلے انداز میں استعمال ہوتا ہوا سن سکتے ہیں، یہاں تک کہ کسی ایسے شخص کے لیے بھی جس کے پاس، مثال کے طور پر، بائیو کیمسٹری میں پی-ایچ-ڈی ہے اور وہ ہسپتال کی لیب میں تحقیق کر رہا ہے۔ وہ شخص براہ راست مریضوں کا علاج نہیں کر رہا ہے، لیکن وہ اب بھی صحت کی دیکھ بھال میں اپنا حصہ ڈال رہا ہے۔ بعض اوقات، \"مسٹر\" یا \"مس\" سرجنوں کے لیے استعمال ہوتے ہیں، خاص طور پر یو-کے اور دیگر دولت مشترکہ ممالک میں، قطع نظر اس کے کہ ان کی دیگر تعلیمی قابلیت کیا ہے۔ اگر آپ بیرون ملک سے طبی لٹریچر پڑھ رہے ہیں تو آپ کو اس کا سامنا ہو سکتا ہے۔"}
{"unnormalised": "تو مختصر جواب؟ \"ڈاکٹر\" طبی پریکٹیشنر کے لیے عام اصطلاح ہے۔ \"پروفیسر\" ایک تعلیمی عہدے کی نشاندہی کرتا ہے، جس میں عام طور پر کسی یونیورسٹی یا میڈیکل کالج میں پڑھانا اور تحقیق کرنا شامل ہوتا ہے۔ امید ہے کہ اس سے چیزیں واضح ہو گئی ہوں گی! اور یاد رکھیں، چاہے وہ ڈاکٹر ہوں یا پروفیسر، اپنے طبی پیشہ ور افراد کا احترام کریں - وہ اہم کام کر رہے ہیں۔", "normalised": "تو، مختصر جواب؟ \"ڈاکٹر\" ایک طبی پریکٹیشنر کے لیے عام اصطلاح ہے۔ \"پروفیسر\" ایک تعلیمی عہدے کی نشاندہی کرتا ہے، جس میں عام طور پر یونیورسٹی یا میڈیکل کالج میں تدریس اور تحقیق شامل ہوتی ہے۔ امید ہے کہ اس سے چیزیں واضح ہو گئی ہوں گی! اور یاد رکھیں، چاہے وہ ڈاکٹر ہوں یا پروفیسر، اپنے طبی پیشہ ور افراد کا احترام کریں - وہ اہم کام کر رہے ہیں۔"}
