```json
{
  "unnormalised": "ভারতে রোবোটিক্সের একটি গুরুত্বপূর্ণ মুহূর্ত চলছে, তাই না? স্বয়ংক্রিয় উৎপাদন কারখানা থেকে শুরু করে সার্জনদের সহায়তাকারী রোবট পর্যন্ত, এই ক্ষেত্রটি বিস্ফোরিত হচ্ছে। আমার মনে হয়, কে ভেবেছিল যে কোনও সাই-ফাই চলচ্চিত্রের জিনিস ২০২৪ সালের মধ্যে আমাদের শহরগুলিতে এত সাধারণ হয়ে উঠবে? এটি মূলত এআই এবং মেশিন লার্নিংয়ের উন্নতির জন্য, সেই সাথে \"মেক ইন ইন্ডিয়া\" উদ্যোগ স্থানীয়ভাবে এই প্রযুক্তিগুলির উৎপাদনকে আরও এগিয়ে নিয়ে যাচ্ছে। আমরা এখন কৃষিতেও রোবট দেখছি, যা কৃষকদের রোপণ এবং ফসল কাটার মতো কাজে সহায়তা করছে, একবার ভাবুন!",
  "normalised": "ভারতে রোবোটিক্সের একটি গুরুত্বপূর্ণ মুহূর্ত চলছে, তাই না? স্বয়ংক্রিয় উৎপাদন কারখানা থেকে শুরু করে সার্জনদের সহায়তাকারী রোবট পর্যন্ত, এই ক্ষেত্রটি বিস্ফোরিত হচ্ছে। আমার মনে হয়, কে ভেবেছিল যে কোনও সাই-ফাই চলচ্চিত্রের জিনিস দুই হাজার চব্বিশ সালের মধ্যে আমাদের শহরগুলিতে এত সাধারণ হয়ে উঠবে? এটি মূলত এ-আই এবং মেশিন লার্নিংয়ের উন্নতির জন্য, সেই সাথে \"মেক ইন ইন্ডিয়া\" উদ্যোগ স্থানীয়ভাবে এই প্রযুক্তিগুলির উৎপাদনকে আরও এগিয়ে নিয়ে যাচ্ছে। আমরা এখন কৃষিতেও রোবট দেখছি, যা কৃষকদের রোপণ এবং ফসল কাটার মতো কাজে সহায়তা করছে, একবার ভাবুন!",
  "raw": "ভারতে রোবোটিক্সের একটি গুরুত্বপূর্ণ মুহূর্ত চলছে, তাই না? স্বয়ংক্রিয় উৎপাদন কারখানা থেকে শুরু করে সার্জনদের সহায়তাকারী রোবট পর্যন্ত, এই ক্ষেত্রটি বিস্ফোরিত হচ্ছে। আমার মনে হয়, কে ভেবেছিল যে কোনও সাই-ফাই চলচ্চিত্রের জিনিস ২০২৪ সালের মধ্যে আমাদের শহরগুলিতে এত সাধারণ হয়ে উঠবে? এটি মূলত এআই এবং মেশিন লার্নিংয়ের উন্নতির জন্য, সেই সাথে \"মেক ইন ইন্ডিয়া\" উদ্যোগ স্থানীয়ভাবে এই প্রযুক্তিগুলির উৎপাদনকে আরও এগিয়ে নিয়ে যাচ্ছে। আমরা এখন কৃষিতেও রোবট দেখছি, যা কৃষকদের রোপণ এবং ফসল কাটার মতো কাজে সহায়তা করছে, একবার ভাবুন!"
}
```
```json
{
  "unnormalised": "একটি ক্ষেত্র যেখানে রোবোটিক্স বিশাল প্রভাব ফেলছে তা হল স্বাস্থ্যসেবা। AIIMS-এর মতো হাসপাতালগুলি রোবোটিক সার্জারি সিস্টেম ব্যবহার করা শুরু করেছে, যা ডাক্তারদের অবিশ্বাস্য নির্ভুলতার সাথে জটিল পদ্ধতিগুলি সম্পাদন করতে দেয়। প্রকৃতপক্ষে, ডঃ শর্মা গত মাসে একটি সম্মেলনে উল্লেখ করেছেন যে রোবোটিক সার্জারির ফলে কিছু ক্ষেত্রে প্রায় 40% পুনরুদ্ধার সময় হ্রাস হয়েছে। এবং এটি কেবল সার্জারি নয়, পুনর্বাসন, ওষুধ বিতরণ এবং এমনকি বয়স্ক রোগীদের সঙ্গ দেওয়ার জন্য রোবট তৈরি করা হচ্ছে। সম্ভাবনাগুলো একবার কল্পনা করুন!",
  "normalised": "একটি ক্ষেত্র যেখানে রোবোটিক্স বিশাল প্রভাব ফেলছে তা হল স্বাস্থ্যসেবা। A-I-I-M-S-এর মতো হাসপাতালগুলি রোবোটিক সার্জারি সিস্টেম ব্যবহার করা শুরু করেছে, যা ডাক্তারদের অবিশ্বাস্য নির্ভুলতার সাথে জটিল পদ্ধতিগুলি সম্পাদন করতে দেয়। প্রকৃতপক্ষে, ডক্টর শর্মা গত মাসে একটি সম্মেলনে উল্লেখ করেছেন যে রোবোটিক সার্জারির ফলে কিছু ক্ষেত্রে প্রায় চল্লিশ শতাংশ পুনরুদ্ধার সময় হ্রাস হয়েছে। এবং এটি কেবল সার্জারি নয়, পুনর্বাসন, ওষুধ বিতরণ এবং এমনকি বয়স্ক রোগীদের সঙ্গ দেওয়ার জন্য রোবট তৈরি করা হচ্ছে। সম্ভাবনাগুলো একবার কল্পনা করুন!",
  "raw": "Assistant: {\n  \"unnormalised\": \"একটি ক্ষেত্র যেখানে রোবোটিক্স বিশাল প্রভাব ফেলছে তা হল স্বাস্থ্যসেবা। AIIMS-এর মতো হাসপাতালগুলি রোবোটিক সার্জারি সিস্টেম ব্যবহার করা শুরু করেছে, যা ডাক্তারদের অবিশ্বাস্য নির্ভুলতার সাথে জটিল পদ্ধতিগুলি সম্পাদন করতে দেয়। প্রকৃতপক্ষে, ডঃ শর্মা গত মাসে একটি সম্মেলনে উল্লেখ করেছেন যে রোবোটিক সার্জারির ফলে কিছু ক্ষেত্রে প্রায় 40% পুনরুদ্ধার সময় হ্রাস হয়েছে। এবং এটি কেবল সার্জারি নয়, পুনর্বাসন, ওষুধ বিতরণ এবং এমনকি বয়স্ক রোগীদের সঙ্গ দেওয়ার জন্য রোবট তৈরি করা হচ্ছে। সম্ভাবনাগুলো একবার কল্পনা করুন!\",\n  \"normalised\": \"একটি ক্ষেত্র যেখানে রোবোটিক্স বিশাল প্রভাব ফেলছে তা হল স্বাস্থ্যসেবা। A-I-I-M-S-এর মতো হাসপাতালগুলি রোবোটিক সার্জারি সিস্টেম ব্যবহার করা শুরু করেছে, যা ডাক্তারদের অবিশ্বাস্য নির্ভুলতার সাথে জটিল পদ্ধতিগুলি সম্পাদন করতে দেয়। প্রকৃতপক্ষে, ডক্টর শর্মা গত মাসে একটি সম্মেলনে উল্লেখ করেছেন যে রোবোটিক সার্জারির ফলে কিছু ক্ষেত্রে প্রায় চল্লিশ শতাংশ পুনরুদ্ধার সময় হ্রাস হয়েছে। এবং এটি কেবল সার্জারি নয়, পুনর্বাসন, ওষুধ বিতরণ এবং এমনকি বয়স্ক রোগীদের সঙ্গ দেওয়ার জন্য রোবট তৈরি করা হচ্ছে। সম্ভাবনাগুলো একবার কল্পনা করুন!\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "উৎপাদন খাত আরেকটি বড় খেলোয়াড়। টাটা মোটরসের মতো কোম্পানিগুলি দক্ষতা বাড়াতে এবং খরচ কমাতে রোবোটিক অটোমেশনে প্রচুর বিনিয়োগ করছে। আমরা রোবট দ্বারা পরিচালিত পুরো সমাবেশ লাইন, ওয়েল্ডিং, পেইন্টিং এবং গাড়ির যন্ত্রাংশ একত্রিত করার কথা বলছি। এটি তাদের দেশীয় এবং আন্তর্জাতিক উভয় ক্ষেত্রেই অটোমোবাইলের ক্রমবর্ধমান চাহিদা মেটাতে সহায়তা করছে। আশা করা হচ্ছে যে ২০৩০ সালের মধ্যে ৬০%-এর বেশি উৎপাদন প্রক্রিয়া সম্পূর্ণরূপে স্বয়ংক্রিয় হবে।",
  "normalised": "উৎপাদন খাত আরেকটি বড় খেলোয়াড়। টাটা মোটরসের মতো কোম্পানিগুলি দক্ষতা বাড়াতে এবং খরচ কমাতে রোবোটিক অটোমেশনে প্রচুর বিনিয়োগ করছে। আমরা রোবট দ্বারা পরিচালিত পুরো সমাবেশ লাইন, ওয়েল্ডিং, পেইন্টিং এবং গাড়ির যন্ত্রাংশ একত্রিত করার কথা বলছি। এটি তাদের দেশীয় এবং আন্তর্জাতিক উভয় ক্ষেত্রেই অটোমোবাইলের ক্রমবর্ধমান চাহিদা মেটাতে সহায়তা করছে। আশা করা হচ্ছে যে দুই হাজার তিরিশ সালের মধ্যে ষাট শতাংশ উৎপাদন প্রক্রিয়া সম্পূর্ণরূপে স্বয়ংক্রিয় হবে।",
  "raw": "উৎপাদন খাত আরেকটি বড় খেলোয়াড়। টাটা মোটরসের মতো কোম্পানিগুলি দক্ষতা বাড়াতে এবং খরচ কমাতে রোবোটিক অটোমেশনে প্রচুর বিনিয়োগ করছে। আমরা রোবট দ্বারা পরিচালিত পুরো সমাবেশ লাইন, ওয়েল্ডিং, পেইন্টিং এবং গাড়ির যন্ত্রাংশ একত্রিত করার কথা বলছি। এটি তাদের দেশীয় এবং আন্তর্জাতিক উভয় ক্ষেত্রেই অটোমোবাইলের ক্রমবর্ধমান চাহিদা মেটাতে সহায়তা করছে। আশা করা হচ্ছে যে ২০৩০ সালের মধ্যে ৬০%-এর বেশি উৎপাদন প্রক্রিয়া সম্পূর্ণরূপে স্বয়ংক্রিয় হবে।"
}
```
```json
{
  "unnormalised": "কিন্তু এটা শুধু বড় কর্পোরেশন এবং অভিনব হাসপাতাল সম্পর্কে নয়। রোবোটিক্স ছোট ব্যবসা এবং এমনকি পরিবারগুলিতেও তার পথ খুঁজে নিচ্ছে। আমরা দেখছি স্বয়ংক্রিয় ক্লিনিং রোবটগুলির মতো জিনিস আরও সাশ্রয়ী হয়ে উঠছে, এবং ছোট কারখানাগুলি মানব কর্মচারীদের পাশাপাশি কাজ করার জন্য সহযোগী রোবট বা \"কোবট\" ব্যবহার করতে শুরু করেছে। এমনকি কিছু রেস্তোরাঁ রোবোটিক শেফদের সাথে পরীক্ষা করছে। অনুমান করা হয় যে 2025 সালের মধ্যে, গার্হস্থ্য রোবোটিক্স বাজারের মূল্য 50,000 কোটি টাকার বেশি হবে!",
  "normalised": "কিন্তু এটা শুধু বড় কর্পোরেশন এবং অভিনব হাসপাতাল সম্পর্কে নয়। রোবোটিক্স ছোট ব্যবসা এবং এমনকি পরিবারগুলিতেও তার পথ খুঁজে নিচ্ছে। আমরা দেখছি স্বয়ংক্রিয় ক্লিনিং রোবটগুলির মতো জিনিস আরও সাশ্রয়ী হয়ে উঠছে, এবং ছোট কারখানাগুলি মানব কর্মচারীদের পাশাপাশি কাজ করার জন্য সহযোগী রোবট বা \"কোবট\" ব্যবহার করতে শুরু করেছে। এমনকি কিছু রেস্তোরাঁ রোবোটিক শেফদের সাথে পরীক্ষা করছে। অনুমান করা হয় যে দুই হাজার পঁচিশ সালের মধ্যে, গার্হস্থ্য রোবোটিক্স বাজারের মূল্য পঞ্চাশ হাজার কোটি টাকার বেশি হবে!",
  "raw": "কিন্তু এটা শুধু বড় কর্পোরেশন এবং অভিনব হাসপাতাল সম্পর্কে নয়। রোবোটিক্স ছোট ব্যবসা এবং এমনকি পরিবারগুলিতেও তার পথ খুঁজে নিচ্ছে। আমরা দেখছি স্বয়ংক্রিয় ক্লিনিং রোবটগুলির মতো জিনিস আরও সাশ্রয়ী হয়ে উঠছে, এবং ছোট কারখানাগুলি মানব কর্মচারীদের পাশাপাশি কাজ করার জন্য সহযোগী রোবট বা \"কোবট\" ব্যবহার করতে শুরু করেছে। এমনকি কিছু রেস্তোরাঁ রোবোটিক শেফদের সাথে পরীক্ষা করছে। অনুমান করা হয় যে 2025 সালের মধ্যে, গার্হস্থ্য রোবোটিক্স বাজারের মূল্য 50,000 কোটি টাকার বেশি হবে!"
}
```
```json
{
  "unnormalised": "অবশ্যই, চ্যালেঞ্জ আছে। বাস্তবায়নের খরচ বেশি হতে পারে, এবং চাকরি স্থানচ্যুতি নিয়ে উদ্বেগ রয়েছে। তবে সম্ভাব্য সুবিধাগুলি বিশাল, এবং এটা বেশ স্পষ্ট যে রোবোটিক্স ভারতের ভবিষ্যতে একটি গুরুত্বপূর্ণ ভূমিকা পালন করতে চলেছে। সুতরাং, আপনার স্থানীয় চাওয়ালা এখনই রোবট না হলেও, আগামী বছরগুলোতে আপনার চারপাশে আরও বেশি রোবট দেখতে পাবেন বলে আশা করা যায়। এই প্রযুক্তি বিপ্লবের সাক্ষী থাকার জন্য এটি একটি উত্তেজনাপূর্ণ সময়!",
  "normalised": "অবশ্যই, চ্যালেঞ্জ আছে। বাস্তবায়নের খরচ বেশি হতে পারে, এবং চাকরি স্থানচ্যুতি নিয়ে উদ্বেগ রয়েছে। তবে সম্ভাব্য সুবিধাগুলি বিশাল, এবং এটা বেশ স্পষ্ট যে রোবোটিক্স ভারতের ভবিষ্যতে একটি গুরুত্বপূর্ণ ভূমিকা পালন করতে চলেছে। সুতরাং, আপনার স্থানীয় চাওয়ালা এখনই রোবট না হলেও, আগামী বছরগুলোতে আপনার চারপাশে আরও বেশি রোবট দেখতে পাবেন বলে আশা করা যায়। এই প্রযুক্তি বিপ্লবের সাক্ষী থাকার জন্য এটি একটি উত্তেজনাপূর্ণ সময়!",
  "raw": "অবশ্যই, চ্যালেঞ্জ আছে। বাস্তবায়নের খরচ বেশি হতে পারে, এবং চাকরি স্থানচ্যুতি নিয়ে উদ্বেগ রয়েছে। তবে সম্ভাব্য সুবিধাগুলি বিশাল, এবং এটা বেশ স্পষ্ট যে রোবোটিক্স ভারতের ভবিষ্যতে একটি গুরুত্বপূর্ণ ভূমিকা পালন করতে চলেছে। সুতরাং, আপনার স্থানীয় চাওয়ালা এখনই রোবট না হলেও, আগামী বছরগুলোতে আপনার চারপাশে আরও বেশি রোবট দেখতে পাবেন বলে আশা করা যায়। এই প্রযুক্তি বিপ্লবের সাক্ষী থাকার জন্য এটি একটি উত্তেজনাপূর্ণ সময়!"
}
```
