```json
{
  "unnormalised": "সুতরাং, কেউ ভারতে রোবোটিক্সের ভবিষ্যৎ সম্পর্কে জানতে চেয়েছিল, তাই না? আচ্ছা, আমি বলি, এটা বিশাল হতে চলেছে! আমার মনে আছে যখন আমি নব্বইয়ের দশকে ছোট ছিলাম, তখন রোবোটিক্সকে পশ্চিমা দেশগুলোতে হওয়া কিছু সায়েন্স ফিকশন মনে হতো। এখন, চারপাশে তাকিয়ে দেখুন।",
  "normalised": "সুতরাং, কেউ ভারতে রোবোটিক্সের ভবিষ্যৎ সম্পর্কে জানতে চেয়েছিল, তাই না? আচ্ছা, আমি বলি, এটা বিশাল হতে চলেছে! আমার মনে আছে যখন আমি নব্বইয়ের দশকে ছোট ছিলাম, তখন রোবোটিক্সকে পশ্চিমা দেশগুলোতে হওয়া কিছু সায়েন্স ফিকশন মনে হতো। এখন, চারপাশে তাকিয়ে দেখুন।",
  "raw": "সুতরাং, কেউ ভারতে রোবোটিক্সের ভবিষ্যৎ সম্পর্কে জানতে চেয়েছিল, তাই না? আচ্ছা, আমি বলি, এটা বিশাল হতে চলেছে! আমার মনে আছে যখন আমি নব্বইয়ের দশকে ছোট ছিলাম, তখন রোবোটিক্সকে পশ্চিমা দেশগুলোতে হওয়া কিছু সায়েন্স ফিকশন মনে হতো। এখন, চারপাশে তাকিয়ে দেখুন।"
}
```
```json
{
  "unnormalised": "আমার কাজিন, রোহান, আইআইটি বোম্বেতে এআই-চালিত রোবট নিয়ে কাজ করছে। সে বলছে তারা কৃষিকাজের জন্য বট তৈরি করছে, যেমন, কৃষকদের সেচ ও ফসল কাটার মতো কাজে সাহায্য করা। শোনা যাচ্ছে, প্রোটোটাইপগুলো প্রতিদিন ৫ একর পর্যন্ত কভার করতে পারে, যা ম্যানুয়াল লেবারের তুলনায় অনেক বেশি। এছাড়াও, ভারত ফোর্জের মতো কোম্পানিগুলো ম্যানুফ্যাকচারিংয়ের জন্য রোবোটিক্সে প্রচুর বিনিয়োগ করছে। তারা রোবোটিক আর্মস দিয়ে তাদের প্ল্যান্ট অটোমেট করছে এবং প্রায় ৩০% পর্যন্ত দক্ষতা বাড়াচ্ছে।",
  "normalised": "আমার কাজিন, রোহান, আই-আই-টি বোম্বেতে এ-আই-চালিত রোবট নিয়ে কাজ করছে। সে বলছে তারা কৃষিকাজের জন্য বট তৈরি করছে, যেমন, কৃষকদের সেচ ও ফসল কাটার মতো কাজে সাহায্য করা। শোনা যাচ্ছে, প্রোটোটাইপগুলো প্রতিদিন ৫ একর পর্যন্ত কভার করতে পারে, যা ম্যানুয়াল লেবারের তুলনায় অনেক বেশি। এছাড়াও, ভারত ফোর্জের মতো কোম্পানিগুলো ম্যানুফ্যাকচারিংয়ের জন্য রোবোটিক্সে প্রচুর বিনিয়োগ করছে। তারা রোবোটিক আর্মস দিয়ে তাদের প্ল্যান্ট অটোমেট করছে এবং প্রায় ত্রিশ শতাংশ পর্যন্ত দক্ষতা বাড়াচ্ছে।",
  "raw": "আমার কাজিন, রোহান, আইআইটি বোম্বেতে এআই-চালিত রোবট নিয়ে কাজ করছে। সে বলছে তারা কৃষিকাজের জন্য বট তৈরি করছে, যেমন, কৃষকদের সেচ ও ফসল কাটার মতো কাজে সাহায্য করা। শোনা যাচ্ছে, প্রোটোটাইপগুলো প্রতিদিন ৫ একর পর্যন্ত কভার করতে পারে, যা ম্যানুয়াল লেবারের তুলনায় অনেক বেশি। এছাড়াও, ভারত ফোর্জের মতো কোম্পানিগুলো ম্যানুফ্যাকচারিংয়ের জন্য রোবোটিক্সে প্রচুর বিনিয়োগ করছে। তারা রোবোটিক আর্মস দিয়ে তাদের প্ল্যান্ট অটোমেট করছে এবং প্রায় ৩০% পর্যন্ত দক্ষতা বাড়াচ্ছে।"
}
```
```json
{
  "unnormalised": "এবং এটি শুধু কারখানা এবং খামার সম্পর্কে নয়। স্বাস্থ্যসেবার কথা ভাবুন। নারায়ণ হেলথের ডাঃ শেঠি রোবোটিক সার্জারি নিয়ে পরীক্ষা করছেন। তিনি আমাকে একবার বলেছিলেন যে এই রোবটগুলি ৯৯% নির্ভুলতা এবং ন্যূনতম আগ্রাসন সহ জটিল অপারেশন করতে পারে। এটা মন- blowing! তারা এমনকি ২০২২ সালে আমার দাদুর হাঁটু প্রতিস্থাপনের জন্য ২.৫ লক্ষ রুপিতে এটি ব্যবহার করেছে। খুব দ্রুত সেরে উঠেছে।",
  "normalised": "এবং এটি শুধু কারখানা এবং খামার সম্পর্কে নয়। স্বাস্থ্যসেবার কথা ভাবুন। নারায়ণ হেলথের ডাক্তার শেঠি রোবোটিক সার্জারি নিয়ে পরীক্ষা করছেন। তিনি আমাকে একবার বলেছিলেন যে এই রোবটগুলি নিরানব্বই শতাংশ নির্ভুলতা এবং ন্যূনতম আগ্রাসন সহ জটিল অপারেশন করতে পারে। এটা মন- blowing! তারা এমনকি দুই হাজার বাইশ সালে আমার দাদুর হাঁটু প্রতিস্থাপনের জন্য দুই দশমিক পাঁচ লক্ষ রুপিতে এটি ব্যবহার করেছে। খুব দ্রুত সেরে উঠেছে।",
  "raw": "এবং এটি শুধু কারখানা এবং খামার সম্পর্কে নয়। স্বাস্থ্যসেবার কথা ভাবুন। নারায়ণ হেলথের ডাঃ শেঠি রোবোটিক সার্জারি নিয়ে পরীক্ষা করছেন। তিনি আমাকে একবার বলেছিলেন যে এই রোবটগুলি ৯৯% নির্ভুলতা এবং ন্যূনতম আগ্রাসন সহ জটিল অপারেশন করতে পারে। এটা মন- blowing! তারা এমনকি ২০২২ সালে আমার দাদুর হাঁটু প্রতিস্থাপনের জন্য ২.৫ লক্ষ রুপিতে এটি ব্যবহার করেছে। খুব দ্রুত সেরে উঠেছে।"
}
```
```json
{
  "unnormalised": "তারপর লজিস্টিকস আছে। Flipkart এবং Amazon-এর মতো ই-কমার্স কোম্পানিগুলো তাদের গুদামগুলোতে জিনিস বাছাই এবং প্যাকেজ করার জন্য ইতিমধ্যেই রোবট ব্যবহার করছে। আমি কোথাও পড়েছিলাম যে তারা 25 সালের মধ্যে ব্যাঙ্গালোর এবং হায়দ্রাবাদের মতো শহরগুলোতে ডেলিভারি ড্রোন ব্যবহার করার পরিকল্পনা করছে। ভাবুন তো, আপনার পিজ্জা একটি উড়ন্ত রোবট দ্বারা বিতরণ করা হচ্ছে! এটাই তো উন্নতি, ভাই।",
  "normalised": "তারপর লজিস্টিকস আছে। Flipkart এবং Amazon-এর মতো ই-কমার্স কোম্পানিগুলো তাদের গুদামগুলোতে জিনিস বাছাই এবং প্যাকেজ করার জন্য ইতিমধ্যেই রোবট ব্যবহার করছে। আমি কোথাও পড়েছিলাম যে তারা 2025 সালের মধ্যে ব্যাঙ্গালোর এবং হায়দ্রাবাদের মতো শহরগুলোতে ডেলিভারি ড্রোন ব্যবহার করার পরিকল্পনা করছে। ভাবুন তো, আপনার পিজ্জা একটি উড়ন্ত রোবট দ্বারা বিতরণ করা হচ্ছে! এটাই তো উন্নতি, ভাই।",
  "raw": "তারপর লজিস্টিকস আছে। Flipkart এবং Amazon-এর মতো ই-কমার্স কোম্পানিগুলো তাদের গুদামগুলোতে জিনিস বাছাই এবং প্যাকেজ করার জন্য ইতিমধ্যেই রোবট ব্যবহার করছে। আমি কোথাও পড়েছিলাম যে তারা 25 সালের মধ্যে ব্যাঙ্গালোর এবং হায়দ্রাবাদের মতো শহরগুলোতে ডেলিভারি ড্রোন ব্যবহার করার পরিকল্পনা করছে। ভাবুন তো, আপনার পিজ্জা একটি উড়ন্ত রোবট দ্বারা বিতরণ করা হচ্ছে! এটাই তো উন্নতি, ভাই।"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, সম্ভাবনা সীমাহীন। প্রতিরক্ষা থেকে মহাকাশ অনুসন্ধান পর্যন্ত, ভারতের উন্নয়নে রোবোটিক্স একটি গুরুত্বপূর্ণ ভূমিকা পালন করবে। এটি এখনও জেটসনস নাও হতে পারে, তবে আমরা অবশ্যই এমন একটি ভবিষ্যতের দিকে এগোচ্ছি যেখানে রোবট আমাদের জীবনের একটি অবিচ্ছেদ্য অংশ। বর্তমান বাজারটি ২.৮ বিলিয়ন মার্কিন ডলার মূল্যের এবং এটি ২০৩০ সাল পর্যন্ত ২২% সিএজিআর-এ বৃদ্ধি পাবে বলে অনুমান করা হচ্ছে। সুতরাং হ্যাঁ, ভারতে রোবোটিক্সের একটি উজ্জ্বল ভবিষ্যৎ রয়েছে!",
  "normalised": "সত্যি বলতে, সম্ভাবনা সীমাহীন। প্রতিরক্ষা থেকে মহাকাশ অনুসন্ধান পর্যন্ত, ভারতের উন্নয়নে রোবোটিক্স একটি গুরুত্বপূর্ণ ভূমিকা পালন করবে। এটি এখনও জেটসনস নাও হতে পারে, তবে আমরা অবশ্যই এমন একটি ভবিষ্যতের দিকে এগোচ্ছি যেখানে রোবট আমাদের জীবনের একটি অবিচ্ছেদ্য অংশ। বর্তমান বাজারটি ইউ-এস-ডি দুই দশমিক আট বিলিয়ন মূল্যের এবং এটি ২০৩০ সাল পর্যন্ত সি-এ-জি-আর এর বাইশ শতাংশ হারে বৃদ্ধি পাবে বলে অনুমান করা হচ্ছে। সুতরাং হ্যাঁ, ভারতে রোবোটিক্সের একটি উজ্জ্বল ভবিষ্যৎ রয়েছে!",
  "raw": "সত্যি বলতে, সম্ভাবনা সীমাহীন। প্রতিরক্ষা থেকে মহাকাশ অনুসন্ধান পর্যন্ত, ভারতের উন্নয়নে রোবোটিক্স একটি গুরুত্বপূর্ণ ভূমিকা পালন করবে। এটি এখনও জেটসনস নাও হতে পারে, তবে আমরা অবশ্যই এমন একটি ভবিষ্যতের দিকে এগোচ্ছি যেখানে রোবট আমাদের জীবনের একটি অবিচ্ছেদ্য অংশ। বর্তমান বাজারটি ২.৮ বিলিয়ন মার্কিন ডলার মূল্যের এবং এটি ২০৩০ সাল পর্যন্ত ২২% সিএজিআর-এ বৃদ্ধি পাবে বলে অনুমান করা হচ্ছে। সুতরাং হ্যাঁ, ভারতে রোবোটিক্সের একটি উজ্জ্বল ভবিষ্যৎ রয়েছে!"
}
```
