```json
{
  "unnormalised": "আচ্ছা, কেউ ভারতে রোবোটিক্স নিয়ে জিজ্ঞাসা করছে? দারুণ বিষয়! এটা ঠিক তেমন তেজী নয় যেমন ধরুন, নব্বইয়ের দশকে আইটি ছিল, কিন্তু জিনিসপত্র অবশ্যই উঠছে, বিশেষ করে \"মেক ইন ইন্ডিয়া\" উদ্যোগ এবং এই সবের সাথে। আজকাল ড্রোন প্রযুক্তি নিয়ে অনেক গুঞ্জন দেখা যায়; কৃষি এবং নজরদারি বড় ক্ষেত্র। ডিআরডিও অনেক দিন ধরে রোবোটিক্স নিয়ে গবেষণা করছে, প্রধানত প্রতিরক্ষা উদ্দেশ্যে অবশ্যই।",
  "normalised": "আচ্ছা, কেউ ভারতে রোবোটিক্স নিয়ে জিজ্ঞাসা করছে? দারুণ বিষয়! এটা ঠিক তেমন তেজী নয় যেমন ধরুন, নব্বইয়ের দশকে আই-টি ছিল, কিন্তু জিনিসপত্র অবশ্যই উঠছে, বিশেষ করে \"মেক ইন ইন্ডিয়া\" উদ্যোগ এবং এই সবের সাথে। আজকাল ড্রোন প্রযুক্তি নিয়ে অনেক গুঞ্জন দেখা যায়; কৃষি এবং নজরদারি বড় ক্ষেত্র। ডি-আর-ডি-ও অনেক দিন ধরে রোবোটিক্স নিয়ে গবেষণা করছে, প্রধানত প্রতিরক্ষা উদ্দেশ্যে অবশ্যই।",
  "raw": "আচ্ছা, কেউ ভারতে রোবোটিক্স নিয়ে জিজ্ঞাসা করছে? দারুণ বিষয়! এটা ঠিক তেমন তেজী নয় যেমন ধরুন, নব্বইয়ের দশকে আইটি ছিল, কিন্তু জিনিসপত্র অবশ্যই উঠছে, বিশেষ করে \"মেক ইন ইন্ডিয়া\" উদ্যোগ এবং এই সবের সাথে। আজকাল ড্রোন প্রযুক্তি নিয়ে অনেক গুঞ্জন দেখা যায়; কৃষি এবং নজরদারি বড় ক্ষেত্র। ডিআরডিও অনেক দিন ধরে রোবোটিক্স নিয়ে গবেষণা করছে, প্রধানত প্রতিরক্ষা উদ্দেশ্যে অবশ্যই।"
}
```
```json
{
  "unnormalised": "এখন, মজার বিষয় হল ছোট কোম্পানিগুলোও এই খেলায় আসছে। আপনি হাসপাতালগুলির জন্য স্বয়ংক্রিয় পরিচ্ছন্নতা রোবটগুলির মতো জিনিসগুলিতে দৃষ্টি নিবদ্ধ করা স্টার্ট-আপগুলি দেখতে পাচ্ছেন (এই COVID সময়ে খুব দরকারী, তাই না?) এবং এমনকি কিছু AI-চালিত রোবোটিক্স তৈরিতেও হাত দিচ্ছে। এইভাবে চিন্তা করুন: আপনি যদি Flipkart বা Amazon-এ পার্সেল বাছাই করার জন্য একটি রোবট চান, তবে কেউ না কেউকে তো এটা তৈরি করতে হবে! আর সেই \"কেউ\" ব্যাঙ্গালোর বা পুনেতে অবস্থিত হতে পারে।",
  "normalised": "এখন, মজার বিষয় হল ছোট কোম্পানিগুলোও এই খেলায় আসছে। আপনি হাসপাতালগুলির জন্য স্বয়ংক্রিয় পরিচ্ছন্নতা রোবটগুলির মতো জিনিসগুলিতে দৃষ্টি নিবদ্ধ করা স্টার্ট-আপগুলি দেখতে পাচ্ছেন (এই C-O-V-I-D সময়ে খুব দরকারী, তাই না?) এবং এমনকি কিছু A-I চালিত রোবোটিক্স তৈরিতেও হাত দিচ্ছে। এইভাবে চিন্তা করুন: আপনি যদি Flipkart বা Amazon-এ পার্সেল বাছাই করার জন্য একটি রোবট চান, তবে কেউ না কেউকে তো এটা তৈরি করতে হবে! আর সেই \"কেউ\" ব্যাঙ্গালোর বা পুনেতে অবস্থিত হতে পারে।",
  "raw": "এখন, মজার বিষয় হল ছোট কোম্পানিগুলোও এই খেলায় আসছে। আপনি হাসপাতালগুলির জন্য স্বয়ংক্রিয় পরিচ্ছন্নতা রোবটগুলির মতো জিনিসগুলিতে দৃষ্টি নিবদ্ধ করা স্টার্ট-আপগুলি দেখতে পাচ্ছেন (এই COVID সময়ে খুব দরকারী, তাই না?) এবং এমনকি কিছু AI-চালিত রোবোটিক্স তৈরিতেও হাত দিচ্ছে। এইভাবে চিন্তা করুন: আপনি যদি Flipkart বা Amazon-এ পার্সেল বাছাই করার জন্য একটি রোবট চান, তবে কেউ না কেউকে তো এটা তৈরি করতে হবে! আর সেই \"কেউ\" ব্যাঙ্গালোর বা পুনেতে অবস্থিত হতে পারে।"
}
```
```json
{
  "unnormalised": "আমার মতে সমস্যাটি এখনও খরচের বিষয়। একটি ভালো মানের শিল্প রোবট আর্মের দাম সহজেই ২০,০০,০০০ টাকা পর্যন্ত হতে পারে - অর্থাৎ ২০ লক্ষ টাকা! - এবং ছোট ব্যবসাগুলি প্রায়শই এই ধরণের প্রাথমিক বিনিয়োগ করতে পারে না। এছাড়াও, এই রোবটগুলি রক্ষণাবেক্ষণ ও প্রোগ্রামিং করার জন্য দক্ষ শ্রমিকের বিষয় তো আছেই। রোবোটিক্সের জটিলতাগুলি সামলাতে পারে এমন ইঞ্জিনিয়ার তৈরি করার জন্য আমাদের আরও বৃত্তিমূলক প্রশিক্ষণ ইনস্টিটিউট দরকার। IITs ভালো, কিন্তু যথেষ্ট নয়।",
  "normalised": "আমার মতে সমস্যাটি এখনও খরচের বিষয়। একটি ভালো মানের শিল্প রোবট আর্মের দাম সহজেই রুপি বিশ লাখ পর্যন্ত হতে পারে - অর্থাৎ বিশ লাখ টাকা! - এবং ছোট ব্যবসাগুলি প্রায়শই এই ধরণের প্রাথমিক বিনিয়োগ করতে পারে না। এছাড়াও, এই রোবটগুলি রক্ষণাবেক্ষণ ও প্রোগ্রামিং করার জন্য দক্ষ শ্রমিকের বিষয় তো আছেই। রোবোটিক্সের জটিলতাগুলি সামলাতে পারে এমন ইঞ্জিনিয়ার তৈরি করার জন্য আমাদের আরও বৃত্তিমূলক প্রশিক্ষণ ইনস্টিটিউট দরকার। আই-আই-টি-এস ভালো, কিন্তু যথেষ্ট নয়।",
  "raw": "আমার মতে সমস্যাটি এখনও খরচের বিষয়। একটি ভালো মানের শিল্প রোবট আর্মের দাম সহজেই ২০,০০,০০০ টাকা পর্যন্ত হতে পারে - অর্থাৎ ২০ লক্ষ টাকা! - এবং ছোট ব্যবসাগুলি প্রায়শই এই ধরণের প্রাথমিক বিনিয়োগ করতে পারে না। এছাড়াও, এই রোবটগুলি রক্ষণাবেক্ষণ ও প্রোগ্রামিং করার জন্য দক্ষ শ্রমিকের বিষয় তো আছেই। রোবোটিক্সের জটিলতাগুলি সামলাতে পারে এমন ইঞ্জিনিয়ার তৈরি করার জন্য আমাদের আরও বৃত্তিমূলক প্রশিক্ষণ ইনস্টিটিউট দরকার। IITs ভালো, কিন্তু যথেষ্ট নয়।"
}
```
```json
{
  "unnormalised": "কিন্তু আরে, আমাকে ভুল বুঝবেন না, আমি আশাবাদী। সরকার এআই এবং রোবোটিক্স গবেষণা কেন্দ্রে বিনিয়োগ করছে। আপনার কাছে রিলায়েন্স এবং টাটার মতো সংস্থাগুলি ক্রমবর্ধমান আগ্রহ দেখাচ্ছে। এবং অবশ্যই, শিল্প জুড়ে অটোমেশনের পুরো ধাক্কা শুধুমাত্র রোবোটিক্স সমাধানগুলির জন্য আরও চাহিদা তৈরি করবে। আমি কোথাও পড়েছি যে 2025 সালের মধ্যে ভারতের রোবোটিক্স বাজারের মূল্য $5 বিলিয়ন হতে পারে।",
  "normalised": "কিন্তু আরে, আমাকে ভুল বুঝবেন না, আমি আশাবাদী। সরকার এ-আই এবং রোবোটিক্স গবেষণা কেন্দ্রে বিনিয়োগ করছে। আপনার কাছে রিলায়েন্স এবং টাটার মতো সংস্থাগুলি ক্রমবর্ধমান আগ্রহ দেখাচ্ছে। এবং অবশ্যই, শিল্প জুড়ে অটোমেশনের পুরো ধাক্কা শুধুমাত্র রোবোটিক্স সমাধানগুলির জন্য আরও চাহিদা তৈরি করবে। আমি কোথাও পড়েছি যে 2025 সালের মধ্যে ভারতের রোবোটিক্স বাজারের মূল্য ডলার পাঁচ বিলিয়ন হতে পারে।",
  "raw": "কিন্তু আরে, আমাকে ভুল বুঝবেন না, আমি আশাবাদী। সরকার এআই এবং রোবোটিক্স গবেষণা কেন্দ্রে বিনিয়োগ করছে। আপনার কাছে রিলায়েন্স এবং টাটার মতো সংস্থাগুলি ক্রমবর্ধমান আগ্রহ দেখাচ্ছে। এবং অবশ্যই, শিল্প জুড়ে অটোমেশনের পুরো ধাক্কা শুধুমাত্র রোবোটিক্স সমাধানগুলির জন্য আরও চাহিদা তৈরি করবে। আমি কোথাও পড়েছি যে 2025 সালের মধ্যে ভারতের রোবোটিক্স বাজারের মূল্য $5 বিলিয়ন হতে পারে।"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, ভারতে রোবোটিক্স অবশ্যই দেখার মতো একটি ক্ষেত্র। এটি কোনো বলিউড সিনেমার মতো রাতারাতি কিছু নয়, তবে এটি নিশ্চিতভাবে গতি বাড়াচ্ছে। আরও প্রকৌশলী এবং ব্যবসার ঝাঁপিয়ে পড়া দরকার, এবং সেই সাথে আরও সচেতনতাও দরকার! আরও ভালো এবং নির্ভুল পরিসংখ্যানের জন্য নিজের গবেষণা করতে ভুলবেন না, এটি কেবল আমার দৃষ্টিকোণ থেকে!",
  "normalised": "সুতরাং, হ্যাঁ, ভারতে রোবোটিক্স অবশ্যই দেখার মতো একটি ক্ষেত্র। এটি কোনো রাতারাতি বিষয় নয়, কোনো বলিউড সিনেমার মতো, তবে এটি নিশ্চিতভাবে গতি বাড়াচ্ছে। আরও প্রকৌশলী এবং ব্যবসার ঝাঁপিয়ে পড়া দরকার, এবং সেই সাথে আরও সচেতনতাও দরকার! আরও ভালো এবং নির্ভুল পরিসংখ্যানের জন্য নিজের গবেষণা করতে ভুলবেন না, এটি কেবল আমার দৃষ্টিকোণ থেকে!",
  "raw": "সুতরাং, হ্যাঁ, ভারতে রোবোটিক্স অবশ্যই দেখার মতো একটি ক্ষেত্র। এটি কোনো বলিউড সিনেমার মতো রাতারাতি কিছু নয়, তবে এটি নিশ্চিতভাবে গতি বাড়াচ্ছে। আরও প্রকৌশলী এবং ব্যবসার ঝাঁপিয়ে পড়া দরকার, এবং সেই সাথে আরও সচেতনতাও দরকার! আরও ভালো এবং নির্ভুল পরিসংখ্যানের জন্য নিজের গবেষণা করতে ভুলবেন না, এটি কেবল আমার দৃষ্টিকোণ থেকে!"
}
```
