```json
{
  "unnormalised": "ठीक छ, त्यसैले अनलाइन शिक्षा, है? यो भारतमा धेरै ठूलो भएको छ, विशेष गरी २०२० पछि। सबैजना अचानक प्राविधिक गुरु भएका छन्, वा कम्तिमा नाटक गर्दैछन्! मेरो सानो भाइ, रोहन, जो रायन इन्टरनेसनलमा कक्षा ७ मा छ, व्यावहारिक रूपमा Byju's मा बस्छ।",
  "normalised": "ठीक छ, त्यसैले अनलाइन शिक्षा, है? यो भारतमा धेरै ठूलो भएको छ, विशेष गरी दुई हजार बीस पछि। सबैजना अचानक प्राविधिक गुरु भएका छन्, वा कम्तिमा नाटक गर्दैछन्! मेरो सानो भाइ, रोहन, जो रायन इन्टरनेसनलमा कक्षा सातमा छ, व्यावहारिक रूपमा B-Y-J-U's मा बस्छ।",
  "raw": "ठीक छ, त्यसैले अनलाइन शिक्षा, है? यो भारतमा धेरै ठूलो भएको छ, विशेष गरी २०२० पछि। सबैजना अचानक प्राविधिक गुरु भएका छन्, वा कम्तिमा नाटक गर्दैछन्! मेरो सानो भाइ, रोहन, जो रायन इन्टरनेसनलमा कक्षा ७ मा छ, व्यावहारिक रूपमा Byju's मा बस्छ।"
}
```
```json
{
  "unnormalised": "पहिले, तपाईंले आई-आई-टी-जे-ई-ई वा एन-ई-ई-टी को लागि उत्कृष्ट कोचिङ पाउन दिल्ली वा मुम्बईमा शारीरिक रूपमा उपस्थित हुनुपर्थ्यो। अब, गुवाहाटी जस्ता साना शहरहरूमा बस्ने मानिसहरूले पनि Vedantu वा Unacademy मार्फत शीर्ष-स्तरीय शिक्षकहरू प्राप्त गर्न सक्छन्। यो एउटा ठूलो परिवर्तन हो! र मूल्यहरू? पहिला एक वर्षको कोचिङको लागि रु. ५०,०००+ जस्तो लाग्थ्यो। अब, तपाईंले प्रायः रु. २०,००० वा त्योभन्दा कममा पनि कोर्सहरू पाउन सक्नुहुन्छ यदि तपाईंले सेल समात्नुभयो भने।",
  "normalised": "पहिले, तपाईंले आई-आई-टी-जे-ई-ई वा एन-ई-ई-टी को लागि उत्कृष्ट कोचिङ पाउन दिल्ली वा मुम्बईमा शारीरिक रूपमा उपस्थित हुनुपर्थ्यो। अब, गुवाहाटी जस्ता साना शहरहरूमा बस्ने मानिसहरूले पनि Vedantu वा Unacademy मार्फत शीर्ष-स्तरीय शिक्षकहरू प्राप्त गर्न सक्छन्। यो एउटा ठूलो परिवर्तन हो! र मूल्यहरू? पहिला एक वर्षको कोचिङको लागि पचास हजार रूपैयाँ भन्दा बढी जस्तो लाग्थ्यो। अब, तपाईंले प्रायः बीस हजार रूपैयाँ वा त्योभन्दा कममा पनि कोर्सहरू पाउन सक्नुहुन्छ यदि तपाईंले सेल समात्नुभयो भने।",
  "raw": "पहिले, तपाईंले आई-आई-टी-जे-ई-ई वा एन-ई-ई-टी को लागि उत्कृष्ट कोचिङ पाउन दिल्ली वा मुम्बईमा शारीरिक रूपमा उपस्थित हुनुपर्थ्यो। अब, गुवाहाटी जस्ता साना शहरहरूमा बस्ने मानिसहरूले पनि Vedantu वा Unacademy मार्फत शीर्ष-स्तरीय शिक्षकहरू प्राप्त गर्न सक्छन्। यो एउटा ठूलो परिवर्तन हो! र मूल्यहरू? पहिला एक वर्षको कोचिङको लागि रु. ५०,०००+ जस्तो लाग्थ्यो। अब, तपाईंले प्रायः रु. २०,००० वा त्योभन्दा कममा पनि कोर्सहरू पाउन सक्नुहुन्छ यदि तपाईंले सेल समात्नुभयो भने।"
}
```
```json
{
  "unnormalised": "मेरी काकी, प्रिया काकी, वास्तवमा मासाई स्कूलबाट अनलाइन कोडिंग बुटक्याम्पमा भर्ना हुनुभयो। उहाँ 45 वर्षको हुनुहुन्छ, र उहाँ पाइथन सिक्दै हुनुहुन्छ! साँच्चै प्रभावशाली। भन्नुहुन्छ यो सबै लाइभ कक्षाहरू र सामानहरू हुन्, कुनै पूर्व-रेकर्ड गरिएका व्याख्यानहरू छैनन् जुन तपाईं सुत्नुहुन्छ। प्रतिबद्धता बिहान 9 बजे देखि राति 9 बजे सम्म, सोम-शनि हो। तीव्र बारेमा कुरा गर्नुहोस्!",
  "normalised": "मेरी काकी, प्रिया काकी, वास्तवमा मासाई स्कूलबाट अनलाइन कोडिंग बुटक्याम्पमा भर्ना हुनुभयो। उहाँ चालीस पाँच वर्षको हुनुहुन्छ, र उहाँ पाइथन सिक्दै हुनुहुन्छ! साँच्चै प्रभावशाली। भन्नुहुन्छ यो सबै लाइभ कक्षाहरू र सामानहरू हुन्, कुनै पूर्व-रेकर्ड गरिएका व्याख्यानहरू छैनन् जुन तपाईं सुत्नुहुन्छ। प्रतिबद्धता बिहान नौ बजे देखि राति नौ बजे सम्म, सोमवार देखि शनिवार सम्म हो। तीव्र बारेमा कुरा गर्नुहोस्!",
  "raw": "मेरी काकी, प्रिया काकी, वास्तवमा मासाई स्कूलबाट अनलाइन कोडिंग बुटक्याम्पमा भर्ना हुनुभयो। उहाँ 45 वर्षको हुनुहुन्छ, र उहाँ पाइथन सिक्दै हुनुहुन्छ! साँच्चै प्रभावशाली। भन्नुहुन्छ यो सबै लाइभ कक्षाहरू र सामानहरू हुन्, कुनै पूर्व-रेकर्ड गरिएका व्याख्यानहरू छैनन् जुन तपाईं सुत्नुहुन्छ। प्रतिबद्धता बिहान 9 बजे देखि राति 9 बजे सम्म, सोम-शनि हो। तीव्र बारेमा कुरा गर्नुहोस्!"
}
```
```json
{
  "unnormalised": "एडटेक कम्पनीहरू पनि मार्केटिङमा पागल भइरहेका छन्। युट्युबमा प्रत्येक दोस्रो विज्ञापन कुनै न कुनै अनलाइन कोर्सको लागि हो। साथै, यी सबै 'सफलताका कथाहरू' – \"रमेशले XYZ कोचिङको कारणले आफ्नो कक्षा 10 बोर्डमा 99% स्कोर गरे!\" तपाईंले सोच्नुपर्छ कि कति वास्तविक छ र कति, मार्केटिङ हाइप हो।",
  "normalised": "ई-डी-टेक कम्पनीहरू पनि मार्केटिङमा पागल भइरहेका छन्। युट्युबमा प्रत्येक दोस्रो विज्ञापन कुनै न कुनै अनलाइन कोर्सको लागि हो। साथै, यी सबै 'सफलताका कथाहरू' – \"रमेशले एक्स-वाई-जेड कोचिङको कारणले आफ्नो कक्षा दस बोर्डमा नब्बे नौ % स्कोर गरे!\" तपाईंले सोच्नुपर्छ कि कति वास्तविक छ र कति, मार्केटिङ हाइप हो।",
  "raw": "एडटेक कम्पनीहरू पनि मार्केटिङमा पागल भइरहेका छन्। युट्युबमा प्रत्येक दोस्रो विज्ञापन कुनै न कुनै अनलाइन कोर्सको लागि हो। साथै, यी सबै 'सफलताका कथाहरू' – \"रमेशले XYZ कोचिङको कारणले आफ्नो कक्षा 10 बोर्डमा 99% स्कोर गरे!\" तपाईंले सोच्नुपर्छ कि कति वास्तविक छ र कति, मार्केटिङ हाइप हो।"
}
```
```json
{
  "unnormalised": "एउटा कुरा जुन निश्चित रूपमा समस्या हो त्यो स्क्रिन टाइम हो। बच्चाहरू पहिले नै दिनभरि आफ्नो फोनमा टाँसिएका छन्, अब तिनीहरू स्कूलको लागि स्क्रिनमा अझ बढी समय बिताइरहेका छन्! डा. शर्मा, मेरो पारिवारिक डाक्टर, भन्छन् कि उसले टाउको दुख्ने र आँखाको तनावको गुनासो गर्ने धेरै बच्चाहरू देखिरहेको छ। केही गम्भीर नियमन चाहिन्छ, मलाई लाग्छ। 10 वर्षका बच्चाहरूले हरेक रात मध्यरातको तेल बाल्नु हुँदैन, हैन?",
  "normalised": "एउटा कुरा जुन निश्चित रूपमा समस्या हो त्यो स्क्रिन टाइम हो। बच्चाहरू पहिले नै दिनभरि आफ्नो फोनमा टाँसिएका छन्, अब तिनीहरू स्कूलको लागि स्क्रिनमा अझ बढी समय बिताइरहेका छन्! डाक्टर शर्मा, मेरो पारिवारिक डाक्टर, भन्छन् कि उसले टाउको दुख्ने र आँखाको तनावको गुनासो गर्ने धेरै बच्चाहरू देखिरहेको छ। केही गम्भीर नियमन चाहिन्छ, मलाई लाग्छ। दस वर्षका बच्चाहरूले हरेक रात मध्यरातको तेल बाल्नु हुँदैन, हैन?",
  "raw": "एउटा कुरा जुन निश्चित रूपमा समस्या हो त्यो स्क्रिन टाइम हो। बच्चाहरू पहिले नै दिनभरि आफ्नो फोनमा टाँसिएका छन्, अब तिनीहरू स्कूलको लागि स्क्रिनमा अझ बढी समय बिताइरहेका छन्! डा. शर्मा, मेरो पारिवारिक डाक्टर, भन्छन् कि उसले टाउको दुख्ने र आँखाको तनावको गुनासो गर्ने धेरै बच्चाहरू देखिरहेको छ। केही गम्भीर नियमन चाहिन्छ, मलाई लाग्छ। 10 वर्षका बच्चाहरूले हरेक रात मध्यरातको तेल बाल्नु हुँदैन, हैन?"
}
```
```json
{
  "unnormalised": "तर हे, सुविधा निर्विवाद छ। ट्युसन कक्षा जानको लागि दिल्लीको गर्मीमा अब कुनै पागल यात्रा गर्नु पर्दैन। आफ्नो घरको आराममा, आफ्नो पायजामामा, एक कप चियाको साथ सिक्नुहोस्। त्यसलाई हराउन सक्दैन, हैन? साथै, मेरो छिमेकीकी छोरीले सन् २०२३ मा लगभग पूर्ण रूपमा अनलाइन अध्ययन गरेर UPSC निजामती सेवा परीक्षा उत्तीर्ण गरिन्।",
  "normalised": "तर हे, सुविधा निर्विवाद छ। ट्युसन कक्षा जानको लागि दिल्लीको गर्मीमा अब कुनै पागल यात्रा गर्नु पर्दैन। आफ्नो घरको आराममा, आफ्नो पायजामामा, एक कप चियाको साथ सिक्नुहोस्। त्यसलाई हराउन सक्दैन, हैन? साथै, मेरो छिमेकीकी छोरीले दुई हजार तेइसमा लगभग पूर्ण रूपमा अनलाइन अध्ययन गरेर U-P-S-C निजामती सेवा परीक्षा उत्तीर्ण गरिन्।",
  "raw": "तर हे, सुविधा निर्विवाद छ। ट्युसन कक्षा जानको लागि दिल्लीको गर्मीमा अब कुनै पागल यात्रा गर्नु पर्दैन। आफ्नो घरको आराममा, आफ्नो पायजामामा, एक कप चियाको साथ सिक्नुहोस्। त्यसलाई हराउन सक्दैन, हैन? साथै, मेरो छिमेकीकी छोरीले सन् २०२३ मा लगभग पूर्ण रूपमा अनलाइन अध्ययन गरेर UPSC निजामती सेवा परीक्षा उत्तीर्ण गरिन्।"
}
```
```json
{
  "unnormalised": "समग्रमा, भारतमा अनलाइन शिक्षा एक मिश्रित झोला हो। यसले धेरैको लागि अवसर खोलेको छ, तर यसले नयाँ चुनौतीहरू पनि सिर्जना गरेको छ। हामीले यसलाई हाम्रा बच्चाहरूको लागि कसरी दिगो र स्वस्थ बनाउने भनेर पत्ता लगाउन आवश्यक छ। सायद केही अनिवार्य स्क्रिन ब्रेकहरू, वा बच्चाहरूले प्रति दिन उपकरणहरूमा बिताउन सक्ने समयको सीमा? एउटा विचार मात्र!",
  "normalised": "समग्रमा, भारतमा अनलाइन शिक्षा एक मिश्रित झोला हो। यसले धेरैको लागि अवसर खोलेको छ, तर यसले नयाँ चुनौतीहरू पनि सिर्जना गरेको छ। हामीले यसलाई हाम्रा बच्चाहरूको लागि कसरी दिगो र स्वस्थ बनाउने भनेर पत्ता लगाउन आवश्यक छ। सायद केही अनिवार्य स्क्रिन ब्रेकहरू, वा बच्चाहरूले प्रति दिन उपकरणहरूमा बिताउन सक्ने समयको सीमा? एउटा विचार मात्र!",
  "raw": "समग्रमा, भारतमा अनलाइन शिक्षा एक मिश्रित झोला हो। यसले धेरैको लागि अवसर खोलेको छ, तर यसले नयाँ चुनौतीहरू पनि सिर्जना गरेको छ। हामीले यसलाई हाम्रा बच्चाहरूको लागि कसरी दिगो र स्वस्थ बनाउने भनेर पत्ता लगाउन आवश्यक छ। सायद केही अनिवार्य स्क्रिन ब्रेकहरू, वा बच्चाहरूले प्रति दिन उपकरणहरूमा बिताउन सक्ने समयको सीमा? एउटा विचार मात्र!"
}
```
