```json
{
  "unnormalised": "मलाई याद छ जब भारतमा अनलाइन शिक्षा भर्खरै सुरु हुँदै थियो। त्यसबेला, २०१५ मा, मेरी बहिनी, प्रिया शर्मा, उनको बी.कम परीक्षा अगाडि सार्न चाहन्थिन्, तर दिल्लीको उनको कलेजले कुनै अतिरिक्त कक्षाहरू प्रस्ताव गरेन। उनी धेरै तनावमा थिइन्, र उनले भेट्टाएका ट्युसन सेन्टरहरूले प्रति घण्टा ₹500 चार्ज गरे - जुन हाम्रो परिवारको लागि धेरै थियो।",
  "normalised": "मलाई याद छ जब भारतमा अनलाइन शिक्षा भर्खरै सुरु हुँदै थियो। त्यसबेला, दुई हजार पन्ध्रमा, मेरी बहिनी, प्रिया शर्मा, उनको बी-कम परीक्षा अगाडि सार्न चाहन्थिन्, तर दिल्लीको उनको कलेजले कुनै अतिरिक्त कक्षाहरू प्रस्ताव गरेन। उनी धेरै तनावमा थिइन्, र उनले भेट्टाएका ट्युसन सेन्टरहरूले प्रति घण्टा पाँच सय रुपैयाँ चार्ज गरे - जुन हाम्रो परिवारको लागि धेरै थियो।",
  "raw": "मलाई याद छ जब भारतमा अनलाइन शिक्षा भर्खरै सुरु हुँदै थियो। त्यसबेला, २०१५ मा, मेरी बहिनी, प्रिया शर्मा, उनको बी.कम परीक्षा अगाडि सार्न चाहन्थिन्, तर दिल्लीको उनको कलेजले कुनै अतिरिक्त कक्षाहरू प्रस्ताव गरेन। उनी धेरै तनावमा थिइन्, र उनले भेट्टाएका ट्युसन सेन्टरहरूले प्रति घण्टा ₹500 चार्ज गरे - जुन हाम्रो परिवारको लागि धेरै थियो।"
}
```
```json
{
  "unnormalised": "त्यसपछि, कसैले हामीलाई Coursera र Khan Academy को बारेमा बतायो। प्रिया सुरुमा शंकास्पद थिइन्; उनले सोचिन् कि अनलाइन कक्षा फेस-टु-फेस सिकाइ जत्तिको राम्रो हुँदैन। तर उनले जे भए पनि प्रयास गरिन्। उनले Coursera मा एउटा वित्तिय पाठ्यक्रममा भर्ना गरिन्, जुन केवल $49 थियो, जुन ती ट्यूशन सेन्टरहरूले मागेको भन्दा एकदम कम थियो।",
  "normalised": "त्यसपछि, कसैले हामीलाई Coursera र Khan Academy को बारेमा बतायो। प्रिया सुरुमा शंकास्पद थिइन्; उनले सोचिन् कि अनलाइन कक्षा फेस-टु-फेस सिकाइ जत्तिको राम्रो हुँदैन। तर उनले जे भए पनि प्रयास गरिन्। उनले Coursera मा एउटा वित्तिय पाठ्यक्रममा भर्ना गरिन्, जुन केवल डलर ४९ थियो, जुन ती ट्यूशन सेन्टरहरूले मागेको भन्दा एकदम कम थियो।",
  "raw": "त्यसपछि, कसैले हामीलाई Coursera र Khan Academy को बारेमा बतायो। प्रिया सुरुमा शंकास्पद थिइन्; उनले सोचिन् कि अनलाइन कक्षा फेस-टु-फेस सिकाइ जत्तिको राम्रो हुँदैन। तर उनले जे भए पनि प्रयास गरिन्। उनले Coursera मा एउटा वित्तिय पाठ्यक्रममा भर्ना गरिन्, जुन केवल $49 थियो, जुन ती ट्यूशन सेन्टरहरूले मागेको भन्दा एकदम कम थियो।"
}
```
```json
{
  "unnormalised": "हामीलाई उडाउने कुरा सामग्री कत्तिको व्यापक थियो भन्ने थियो। आईआईएम बैंगलोरका प्रोफेसर राजेश कुमारले एउटा मोड्युल पढाउँदै हुनुहुन्थ्यो! प्रियाले समय बचाउन २x गतिमा लेक्चरहरू हेर्न सक्थिन् र अफलाइन हेर्न डाउनलोड पनि गर्न सक्थिन् किनभने त्यतिबेला हाम्रो इन्टरनेट जडान कमजोर थियो। उनी प्रायः राती १० बजेदेखि २ बजेसम्म पढ्थिन्, र यसलाई आफ्नो नियमित कलेजको कामसँग सन्तुलन गर्थिन्।",
  "normalised": "हामीलाई उडाउने कुरा सामग्री कत्तिको व्यापक थियो भन्ने थियो। प्रोफेसर राजेश कुमार आई-आई-एम बैंगलोरबाट एउटा मोड्युल पढाउँदै हुनुहुन्थ्यो! प्रियाले समय बचाउन दुई पटक गतिमा लेक्चरहरू हेर्न सक्थिन् र अफलाइन हेर्न डाउनलोड पनि गर्न सक्थिन् किनभने त्यतिबेला हाम्रो इन्टरनेट जडान कमजोर थियो। उनी प्रायः राती दस पी-एम देखि दुई ए-एम सम्म पढ्थिन्, र यसलाई आफ्नो नियमित कलेजको कामसँग सन्तुलन गर्थिन्।",
  "raw": "हामीलाई उडाउने कुरा सामग्री कत्तिको व्यापक थियो भन्ने थियो। आईआईएम बैंगलोरका प्रोफेसर राजेश कुमारले एउटा मोड्युल पढाउँदै हुनुहुन्थ्यो! प्रियाले समय बचाउन २x गतिमा लेक्चरहरू हेर्न सक्थिन् र अफलाइन हेर्न डाउनलोड पनि गर्न सक्थिन् किनभने त्यतिबेला हाम्रो इन्टरनेट जडान कमजोर थियो। उनी प्रायः राती १० बजेदेखि २ बजेसम्म पढ्थिन्, र यसलाई आफ्नो नियमित कलेजको कामसँग सन्तुलन गर्थिन्।"
}
```
```json
{
  "unnormalised": "ती अनलाइन कोर्सहरूको लागि धन्यवाद, प्रियाले उनको परीक्षामा 85% ल्याइन्, जुन उनको अघिल्लो स्कोर भन्दा धेरै सुधार थियो। उनको सफलता देखेर मलाई भारतमा एडटेकको सम्भावना थाहा भयो। अब, मेरी हजुरआमालाई पनि BYJU's र Unacademy बारे थाहा छ!",
  "normalised": "ती अनलाइन कोर्सहरूको लागि धन्यवाद, प्रियाले उनको परीक्षामा पचासी प्रतिशत ल्याइन्, जुन उनको अघिल्लो स्कोर भन्दा धेरै सुधार थियो। उनको सफलता देखेर मलाई भारतमा एडटेकको सम्भावना थाहा भयो। अब, मेरी हजुरआमालाई पनि बी-वाई-जे-यु-को र Unacademy बारे थाहा छ!",
  "raw": "ती अनलाइन कोर्सहरूको लागि धन्यवाद, प्रियाले उनको परीक्षामा 85% ल्याइन्, जुन उनको अघिल्लो स्कोर भन्दा धेरै सुधार थियो। उनको सफलता देखेर मलाई भारतमा एडटेकको सम्भावना थाहा भयो। अब, मेरी हजुरआमालाई पनि BYJU's र Unacademy बारे थाहा छ!\n\n{\n  \"unnormalised\": \"ती अनलाइन कोर्सहरूको लागि धन्यवाद, प्रियाले उनको परीक्षामा 85% ल्याइन्, जुन उनको अघिल्लो स्कोर भन्दा धेरै सुधार थियो। उनको सफलता देखेर मलाई भारतमा एडटेकको सम्भावना थाहा भयो। अब, मेरी हजुरआमालाई पनि BYJU's र Unacademy बारे थाहा छ!\",\n  \"normalised\": \"ती अनलाइन कोर्सहरूको लागि धन्यवाद, प्रियाले उनको परीक्षामा पचासी प्रतिशत ल्याइन्, जुन उनको अघिल्लो स्कोर भन्दा धेरै सुधार थियो। उनको सफलता देखेर मलाई भारतमा एडटेकको सम्भावना थाहा भयो। अब, मेरी हजुरआमालाई पनि बी-वाई-जे-यु-को र Unacademy बारे थाहा छ!\",\n  \"text\": \"ती अनलाइन कोर्सहरूको लागि धन्यवाद, प्रियाले उनको परीक्षामा 85%, जुन उनको अघिल्लो स्कोर भन्दा धेरै सुधार थियो। उनको सफलता देखेर मलाई भारतमा एडटेकको सम्भावना थाहा भयो। अब, मेरी हजुरआमालाई पनि BYJU's र Unacademy बारे थाहा छ!\"\n}"
}
```
```json
{
  "unnormalised": "आजकल, तपाईले धेरै एडटेक प्लेटफर्महरूको विज्ञापनहरू देख्नुहुन्छ, जसले बच्चाहरूको लागि कोडिङ कक्षाहरूदेखि एमबीए तयारी पाठ्यक्रमहरूसम्म सबै कुरा प्रदान गर्दछ। मेरो आफ्नै अनुभव र प्रियालाई '15 मा यसले कसरी मद्दत गर्यो भनेर हेर्दा, मलाई विश्वास छ कि अनलाइन शिक्षा यहाँ रहनको लागि छ र भारतमा शिक्षाको लागि अझ अभिन्न अंग बन्नेछ। यसले परम्परागत शिक्षाले गर्न नसक्ने तरिकामा खाडलहरू पुर्दछ र पहुँचलाई प्रजातान्त्रिक बनाउँछ, सबै रु. 15000 प्रति वर्ष जस्तो मूल्यमा।",
  "normalised": "आजकल, तपाईले धेरै एडटेक प्लेटफर्महरूको विज्ञापनहरू देख्नुहुन्छ, जसले बच्चाहरूको लागि कोडिङ कक्षाहरूदेखि एम-बी-ए तयारी पाठ्यक्रमहरूसम्म सबै कुरा प्रदान गर्दछ। मेरो आफ्नै अनुभव र प्रियालाई पन्ध्रमा यसले कसरी मद्दत गर्यो भनेर हेर्दा, मलाई विश्वास छ कि अनलाइन शिक्षा यहाँ रहनको लागि छ र भारतमा शिक्षाको लागि अझ अभिन्न अंग बन्नेछ। यसले परम्परागत शिक्षाले गर्न नसक्ने तरिकामा खाडलहरू पुर्दछ र पहुँचलाई प्रजातान्त्रिक बनाउँछ, सबै रुपैयाँ पन्ध्र हजार प्रति वर्ष जस्तो मूल्यमा।",
  "raw": "आजकल, तपाईले धेरै एडटेक प्लेटफर्महरूको विज्ञापनहरू देख्नुहुन्छ, जसले बच्चाहरूको लागि कोडिङ कक्षाहरूदेखि एमबीए तयारी पाठ्यक्रमहरूसम्म सबै कुरा प्रदान गर्दछ। मेरो आफ्नै अनुभव र प्रियालाई '15 मा यसले कसरी मद्दत गर्यो भनेर हेर्दा, मलाई विश्वास छ कि अनलाइन शिक्षा यहाँ रहनको लागि छ र भारतमा शिक्षाको लागि अझ अभिन्न अंग बन्नेछ। यसले परम्परागत शिक्षाले गर्न नसक्ने तरिकामा खाडलहरू पुर्दछ र पहुँचलाई प्रजातान्त्रिक बनाउँछ, सबै रु. 15000 प्रति वर्ष जस्तो मूल्यमा।"
}
```
