```json
{
  "unnormalised": "ଭାରତରେ ସଠିକ୍ ଠିକଣା ଖୋଜିବା ଏକ головоломка ସମାଧାନ କରିବା ପରି ଲାଗିପାରେ, ଠିକ୍ କି? ବିଶେଷତଃ ଯେତେବେଳେ ତୁମେ କୌଣସି ଜିନିଷକୁ ଡେଲିଭର୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛ, ଯେପରିକି ବାଙ୍ଗାଲୋରରେ ଥିବା ତୁମର କୌଣସି ବନ୍ଧୁଙ୍କ PG କିମ୍ବା ଏକ ଛୋଟ ଗାଁରେ ଥିବା ତୁମର ଜେଜେମା'ଙ୍କ ଘରକୁ। ସେହି ଅନଲାଇନ୍ ଫର୍ମଗୁଡ଼ିକରେ କେବେହେଲେ ଯଥେଷ୍ଟ ସ୍ଥାନ ନଥାଏ! ମୋର ଜଣେ ଭାଇ, ରାହୁଲଙ୍କୁ ଥରେ ଜଣେ ଡେଲିଭରି ବ୍ୟକ୍ତି ରାତି 11 PMରେ ଫୋନ୍ କରିଥିଲେ, କାରଣ ସେ ସ୍ଥାନଟିକୁ ଖୋଜିପାରିନଥିଲେ। ମନେହୁଏ ଠିକଣାଟି ଏହିପରି ଥିଲା \"ବଡ଼ ବରଗଛ ପାଖରେ, ମନ୍ଦିର ପଛରେ, ପୁରୁଣା କୋଠା\"। ସାହାଯ୍ୟକାରୀ, ହଁ?",
  "normalised": "ଭାରତରେ ସଠିକ୍ ଠିକଣା ଖୋଜିବା ଏକ головоломка ସମାଧାନ କରିବା ପରି ଲାଗିପାରେ, ଠିକ୍ କି? ବିଶେଷତଃ ଯେତେବେଳେ ତୁମେ କୌଣସି ଜିନିଷକୁ ଡେଲିଭର୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛ, ଯେପରିକି ବାଙ୍ଗାଲୋରରେ ଥିବା ତୁମର କୌଣସି ବନ୍ଧୁଙ୍କ P-G କିମ୍ବା ଏକ ଛୋଟ ଗାଁରେ ଥିବା ତୁମର ଜେଜେମା'ଙ୍କ ଘରକୁ। ସେହି ଅନଲାଇନ୍ ଫର୍ମଗୁଡ଼ିକରେ କେବେହେଲେ ଯଥେଷ୍ଟ ସ୍ଥାନ ନଥାଏ! ମୋର ଜଣେ ଭାଇ, ରାହୁଲଙ୍କୁ ଥରେ ଜଣେ ଡେଲିଭରି ବ୍ୟକ୍ତି ରାତି ଏଗାରଟା P-Mରେ ଫୋନ୍ କରିଥିଲେ, କାରଣ ସେ ସ୍ଥାନଟିକୁ ଖୋଜିପାରିନଥିଲେ। ମନେହୁଏ ଠିକଣାଟି ଏହିପରି ଥିଲା \"ବଡ଼ ବରଗଛ ପାଖରେ, ମନ୍ଦିର ପଛରେ, ପୁରୁଣା କୋଠା\"। ସାହାଯ୍ୟକାରୀ, ହଁ?",
  "raw": "ଭାରତରେ ସଠିକ୍ ଠିକଣା ଖୋଜିବା ଏକ головоломка ସମାଧାନ କରିବା ପରି ଲାଗିପାରେ, ଠିକ୍ କି? ବିଶେଷତଃ ଯେତେବେଳେ ତୁମେ କୌଣସି ଜିନିଷକୁ ଡେଲିଭର୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛ, ଯେପରିକି ବାଙ୍ଗାଲୋରରେ ଥିବା ତୁମର କୌଣସି ବନ୍ଧୁଙ୍କ PG କିମ୍ବା ଏକ ଛୋଟ ଗାଁରେ ଥିବା ତୁମର ଜେଜେମା'ଙ୍କ ଘରକୁ। ସେହି ଅନଲାଇନ୍ ଫର୍ମଗୁଡ଼ିକରେ କେବେହେଲେ ଯଥେଷ୍ଟ ସ୍ଥାନ ନଥାଏ! ମୋର ଜଣେ ଭାଇ, ରାହୁଲଙ୍କୁ ଥରେ ଜଣେ ଡେଲିଭରି ବ୍ୟକ୍ତି ରାତି 11 PMରେ ଫୋନ୍ କରିଥିଲେ, କାରଣ ସେ ସ୍ଥାନଟିକୁ ଖୋଜିପାରିନଥିଲେ। ମନେହୁଏ ଠିକଣାଟି ଏହିପରି ଥିଲା \"ବଡ଼ ବରଗଛ ପାଖରେ, ମନ୍ଦିର ପଛରେ, ପୁରୁଣା କୋଠା\"। ସାହାଯ୍ୟକାରୀ, ହଁ?"
}
```
```json
{
  "unnormalised": "କଥା ହେଉଛି, ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକ ପ୍ରାୟତଃ ସରକାରୀ ଏବଂ ଅଣସରକାରୀ ସ୍ଥାନଗୁଡ଼ିକର ମିଶ୍ରଣ ହୋଇଥାଏ। ତୁମର ହୁଏତ ଏକ ଘର ନମ୍ବର ଏବଂ ରାସ୍ତାର ନାମ ଥାଇପାରେ, କିନ୍ତୁ ତା’ପରେ ମଧ୍ୟ \"opp. SBI Bank\" କିମ୍ବା \"ପାଣି ଟାଙ୍କି ପାଖରେ\"। ଆଉ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ! \"H. No.\" ଏହିଟା, \"St.\" ସେଇଟା, \"Rd.\" ଆଉ କିଛି। ଏହା ଏକ ଗୁପ୍ତ କୋଡ୍ ପରି। ମୋ ମାଉସୀଙ୍କ ଠିକଣା ହେଉଛି \"Plot No. 4, Gali No. 6, Prem Nagar, Delhi-110058\"। ଯେଉଁମାନେ ଦିଲ୍ଲୀର ନୁହଁନ୍ତି ସେମାନଙ୍କୁ ଏହା ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ!",
  "normalised": "କଥା ହେଉଛି, ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକ ପ୍ରାୟତଃ ସରକାରୀ ଏବଂ ଅଣସରକାରୀ ସ୍ଥାନଗୁଡ଼ିକର ମିଶ୍ରଣ ହୋଇଥାଏ। ତୁମର ହୁଏତ ଏକ ଘର ନମ୍ବର ଏବଂ ରାସ୍ତାର ନାମ ଥାଇପାରେ, କିନ୍ତୁ ତା’ପରେ ମଧ୍ୟ \"opposite S-B-I Bank\" କିମ୍ବା \"ପାଣି ଟାଙ୍କି ପାଖରେ\"। ଆଉ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ! \"House No.\" ଏହିଟା, \"Street\" ସେଇଟା, \"Road\" ଆଉ କିଛି। ଏହା ଏକ ଗୁପ୍ତ କୋଡ୍ ପରି। ମୋ ମାଉସୀଙ୍କ ଠିକଣା ହେଉଛି \"Plot No. four, Gali No. six, Prem Nagar, Delhi-one hundred and ten zero fifty eight\"। ଯେଉଁମାନେ ଦିଲ୍ଲୀର ନୁହଁନ୍ତି ସେମାନଙ୍କୁ ଏହା ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ!",
  "raw": "କଥା ହେଉଛି, ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକ ପ୍ରାୟତଃ ସରକାରୀ ଏବଂ ଅଣସରକାରୀ ସ୍ଥାନଗୁଡ଼ିକର ମିଶ୍ରଣ ହୋଇଥାଏ। ତୁମର ହୁଏତ ଏକ ଘର ନମ୍ବର ଏବଂ ରାସ୍ତାର ନାମ ଥାଇପାରେ, କିନ୍ତୁ ତା’ପରେ ମଧ୍ୟ \"opp. SBI Bank\" କିମ୍ବା \"ପାଣି ଟାଙ୍କି ପାଖରେ\"। ଆଉ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ! \"H. No.\" ଏହିଟା, \"St.\" ସେଇଟା, \"Rd.\" ଆଉ କିଛି। ଏହା ଏକ ଗୁପ୍ତ କୋଡ୍ ପରି। ମୋ ମାଉସୀଙ୍କ ଠିକଣା ହେଉଛି \"Plot No. 4, Gali No. 6, Prem Nagar, Delhi-110058\"। ଯେଉଁମାନେ ଦିଲ୍ଲୀର ନୁହଁନ୍ତି ସେମାନଙ୍କୁ ଏହା ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର ପିନ୍ କୋଡ୍ ପରିସ୍ଥିତି ଅଛି | ବେଳେବେଳେ ଏହା ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ, ବେଳେବେଳେ ଏହା ନୁହେଁ | ଏବଂ ଏପରିକି ଯେତେବେଳେ ଏହା ଥାଏ, ଏହା ଭୁଲ୍ ହୋଇପାରେ! ମୋର ମନେ ଅଛି ମୁଁ ଅନଲାଇନରେ କିଛି ଅର୍ଡର କରିଥିଲି ଏବଂ ଭୁଲରେ ଭୁଲ୍ ପିନ୍ କୋଡ୍ ପକାଇଥିଲି | ଏହା ସହରର କିଛି ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଅଂଶରେ ଶେଷ ହେଲା, ଏବଂ ପହଞ୍ଚିବାକୁ ପ୍ରାୟ 2 ସପ୍ତାହ ଲାଗିଲା | ଡେଲିଭରିିିିି ଗାଏ ଖୁସି ନଥିଲେ, ମୁଁ ତୁମକୁ କହିବି |",
  "normalised": "ତାପରେ ସମଗ୍ର ପିନ୍ କୋଡ୍ ପରିସ୍ଥିତି ଅଛି | ବେଳେବେଳେ ଏହା ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ, ବେଳେବେଳେ ଏହା ନୁହେଁ | ଏବଂ ଏପରିକି ଯେତେବେଳେ ଏହା ଥାଏ, ଏହା ଭୁଲ୍ ହୋଇପାରେ! ମୋର ମନେ ଅଛି ମୁଁ ଅନଲାଇନରେ କିଛି ଅର୍ଡର କରିଥିଲି ଏବଂ ଭୁଲରେ ଭୁଲ୍ ପିନ୍ କୋଡ୍ ପକାଇଥିଲି | ଏହା ସହରର କିଛି ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଅଂଶରେ ଶେଷ ହେଲା, ଏବଂ ପହଞ୍ଚିବାକୁ ପ୍ରାୟ ଦୁଇ ସପ୍ତାହ ଲାଗିଲା | ଡେଲିଭରିିିିି ଗାଏ ଖୁସି ନଥିଲେ, ମୁଁ ତୁମକୁ କହିବି |",
  "raw": "ତାପରେ ସେଠାରେ ସମଗ୍ର ପିନ୍ କୋଡ୍ ପରିସ୍ଥିତି ଅଛି | ବେଳେବେଳେ ଏହା ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ, ବେଳେବେଳେ ଏହା ନୁହେଁ | ଏବଂ ଏପରିକି ଯେତେବେଳେ ଏହା ଥାଏ, ଏହା ଭୁଲ୍ ହୋଇପାରେ! ମୋର ମନେ ଅଛି ମୁଁ ଅନଲାଇନରେ କିଛି ଅର୍ଡର କରିଥିଲି ଏବଂ ଭୁଲରେ ଭୁଲ୍ ପିନ୍ କୋଡ୍ ପକାଇଥିଲି | ଏହା ସହରର କିଛି ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଅଂଶରେ ଶେଷ ହେଲା, ଏବଂ ପହଞ୍ଚିବାକୁ ପ୍ରାୟ 2 ସପ୍ତାହ ଲାଗିଲା | ଡେଲିଭରିିିିି ଗାଏ ଖୁସି ନଥିଲେ, ମୁଁ ତୁମକୁ କହିବି |"
}
```
```json
{
  "unnormalised": "ଏବଂ ଆପାର୍ଟମେଣ୍ଟ ନାମଗୁଡ଼ିକ ଉପରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ମୁମ୍ବାଇରେ, ଆପଣ \"ସନସାଇନ୍ ଆପାର୍ଟମେଣ୍ଟସ୍\" କିମ୍ବା \"ପାରାଡାଇଜ୍ ଟାୱାର୍ସ\"ରେ ରହୁଥିବେ। ଶୁଣିବାକୁ ଭଲ, କିନ୍ତୁ ସମାନ ଫୁଲ ନାମ ସହିତ ଶହେ ଅନ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ସଠିକ୍ କୋଠା ଖୋଜିବା? ଶୁଭକାମନା! ମୋର ବନ୍ଧୁ ପ୍ରିୟା \"ଶାନ୍ତି ନିକେତନ, ଫ୍ଲାଟ୍ 2B, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା, ମୁମ୍ବାଇ - 400050\"ରେ ରୁହନ୍ତି। ଏହା ଏକ ସୁନ୍ଦର ମୁମ୍ବାଇ ଠିକଣା କିନ୍ତୁ ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍ *ବାସ୍ତବରେ* କେଉଁଠାରେ ଅଛି ସେ ବିଷୟରେ ସହରରେ ନୂଆ କାହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।",
  "normalised": "ଏବଂ ଆପାର୍ଟମେଣ୍ଟ ନାମଗୁଡ଼ିକ ଉପରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ମୁମ୍ବାଇରେ, ଆପଣ \"ସନସାଇନ୍ ଆପାର୍ଟମେଣ୍ଟସ୍\" କିମ୍ବା \"ପାରାଡାଇଜ୍ ଟାୱାର୍ସ\"ରେ ରହୁଥିବେ। ଶୁଣିବାକୁ ଭଲ, କିନ୍ତୁ ସମାନ ଫୁଲ ନାମ ସହିତ ଶହେ ଅନ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ସଠିକ୍ କୋଠା ଖୋଜିବା? ଶୁଭକାମନା! ମୋର ବନ୍ଧୁ ପ୍ରିୟା \"ଶାନ୍ତି ନିକେତନ, ଫ୍ଲାଟ୍ ଦୁଇ ବି, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା, ମୁମ୍ବାଇ - ଚାରି ଶହ ଶୂନ୍ୟ ପଚାଶ\"ରେ ରୁହନ୍ତି। ଏହା ଏକ ସୁନ୍ଦର ମୁମ୍ବାଇ ଠିକଣା କିନ୍ତୁ ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍ ବାସ୍ତବରେ କେଉଁଠାରେ ଅଛି ସେ ବିଷୟରେ ସହରରେ ନୂଆ କାହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।",
  "raw": "ଏବଂ ଆପାର୍ଟମେଣ୍ଟ ନାମଗୁଡ଼ିକ ଉପରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ମୁମ୍ବାଇରେ, ଆପଣ \"ସନସାଇନ୍ ଆପାର୍ଟମେଣ୍ଟସ୍\" କିମ୍ବା \"ପାରାଡାଇଜ୍ ଟାୱାର୍ସ\"ରେ ରହୁଥିବେ। ଶୁଣିବାକୁ ଭଲ, କିନ୍ତୁ ସମାନ ଫୁଲ ନାମ ସହିତ ଶହେ ଅନ୍ୟମାନଙ୍କ ମଧ୍ୟରେ ସଠିକ୍ କୋଠା ଖୋଜିବା? ଶୁଭକାମନା! ମୋର ବନ୍ଧୁ ପ୍ରିୟା \"ଶାନ୍ତି ନିକେତନ, ଫ୍ଲାଟ୍ 2B, ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍, ବାନ୍ଦ୍ରା, ମୁମ୍ବାଇ - 400050\"ରେ ରୁହନ୍ତି। ଏହା ଏକ ସୁନ୍ଦର ମୁମ୍ବାଇ ଠିକଣା କିନ୍ତୁ ଲିଙ୍କିଙ୍ଗ୍ ରୋଡ୍ *ବାସ୍ତବରେ* କେଉଁଠାରେ ଅଛି ସେ ବିଷୟରେ ସହରରେ ନୂଆ କାହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ହଁ, ଏଠାରେ ଠିକଣା ଖୋଜିବା ଏକ ସାହସିକ କାର୍ଯ୍ୟ ହୋଇପାରେ | କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଏହା କେବେ ବି ବିରକ୍ତିକର ନୁହେଁ! କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଏକ କାର୍ଯ୍ୟକ୍ଷମ ଫୋନ୍ ନମ୍ବର ଅଛି ଏବଂ ବିସ୍ତୃତ ନିର୍ଦ୍ଦେଶ ଦେବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | ଏବଂ ବୋଧହୁଏ ଚା ଏବଂ ବିସ୍କୁଟର ଏକ ଛୋଟ ଲାଞ୍ଚ ମଧ୍ୟ କ୍ଷତି କରିବ ନାହିଁ!",
  "normalised": "ତେଣୁ, ହଁ, ଏଠାରେ ଠିକଣା ଖୋଜିବା ଏକ ସାହସିକ କାର୍ଯ୍ୟ ହୋଇପାରେ | କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଏହା କେବେ ବି ବିରକ୍ତିକର ନୁହେଁ! କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଏକ କାର୍ଯ୍ୟକ୍ଷମ ଫୋନ୍ ନମ୍ବର ଅଛି ଏବଂ ବିସ୍ତୃତ ନିର୍ଦ୍ଦେଶ ଦେବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | ଏବଂ ବୋଧହୁଏ ଚା ଏବଂ ବିସ୍କୁଟର ଏକ ଛୋଟ ଲାଞ୍ଚ ମଧ୍ୟ କ୍ଷତି କରିବ ନାହିଁ!",
  "raw": "ତେଣୁ, ହଁ, ଏଠାରେ ଠିକଣା ଖୋଜିବା ଏକ ସାହସିକ କାର୍ଯ୍ୟ ହୋଇପାରେ | କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଏହା କେବେ ବି ବିରକ୍ତିକର ନୁହେଁ! କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଏକ କାର୍ଯ୍ୟକ୍ଷମ ଫୋନ୍ ନମ୍ବର ଅଛି ଏବଂ ବିସ୍ତୃତ ନିର୍ଦ୍ଦେଶ ଦେବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | ଏବଂ ବୋଧହୁଏ ଚା ଏବଂ ବିସ୍କୁଟର ଏକ ଛୋଟ ଲାଞ୍ଚ ମଧ୍ୟ କ୍ଷତି କରିବ ନାହିଁ!"
}
```
