```json
{
  "unnormalised": "**ସେକ୍ଟର 17, ନୋଏଡା ରେ ଭୟଙ୍କର ଅଗ୍ନିକାଣ୍ଡ; ଉଦ୍ଧାର କାର୍ଯ୍ୟ ଜାରି ରହିଛି**",
  "normalised": "**ସେକ୍ଟର ସତର, ନୋଏଡା ରେ ଭୟଙ୍କର ଅଗ୍ନିକାଣ୍ଡ; ଉଦ୍ଧାର କାର୍ଯ୍ୟ ଜାରି ରହିଛି**",
  "raw": "ସେକ୍ଟର 17, ନୋଏଡା ରେ ଭୟଙ୍କର ଅଗ୍ନିକାଣ୍ଡ; ଉଦ୍ଧାର କାର୍ଯ୍ୟ ଜାରି ରହିଛି"
}
```
```json
{
  "unnormalised": "ନୋଏଡା, ୟୁପି – ଆଜି ସକାଳେ ନୋଏଡା, ସେକ୍ଟର 17, ଗୁଲମୋହର ଆପାର୍ଟମେଣ୍ଟସର ଟାୱାର ଏ, ଫ୍ଲାଟ ନଂ 204ରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି, 201301 | ପ୍ରାୟ 11:30 AMରେ ଏହି ଘଟଣା ବିଷୟରେ ସୂଚନା ମିଳିଥିଲା, ଯାହା ଫଳରେ କିଛି କିଲୋମିଟର ଦୂରରୁ ଦେଖାଯାଉଥିବା ଧୂଆଁ ଆକାଶରେ ଉଡ଼ିଥିଲା ​​| ପ୍ରାଥମିକ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ସର୍ଟ ସର୍କିଟ ଯୋଗୁଁ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି।",
  "normalised": "ନୋଏଡା, ୟୁ-ପି – ଆଜି ସକାଳେ ନୋଏଡା, ସେକ୍ଟର ସତର, ଗୁଲମୋହର ଆପାର୍ଟମେଣ୍ଟସର ଟାୱାର ଏ, ଫ୍ଲାଟ ନମ୍ବର ଦୁଇ ଶହ ଚାରିରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି, ଦୁଇ ଜିରୋ ଏକ ତିନି ଜିରୋ ଏକ | ପ୍ରାୟ ଏଗାର ତିରିଶି ଏ-ଏମରେ ଏହି ଘଟଣା ବିଷୟରେ ସୂଚନା ମିଳିଥିଲା, ଯାହା ଫଳରେ କିଛି କିଲୋମିଟର ଦୂରରୁ ଦେଖାଯାଉଥିବା ଧୂଆଁ ଆକାଶରେ ଉଡ଼ିଥିଲା ​​| ପ୍ରାଥମିକ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ସର୍ଟ ସର୍କିଟ ଯୋଗୁଁ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି।",
  "raw": "ନୋଏଡା, ୟୁପି – ଆଜି ସକାଳେ ନୋଏଡା, ସେକ୍ଟର 17, ଗୁଲମୋହର ଆପାର୍ଟମେଣ୍ଟସର ଟାୱାର ଏ, ଫ୍ଲାଟ ନଂ 204ରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି, 201301 | ପ୍ରାୟ 11:30 AMରେ ଏହି ଘଟଣା ବିଷୟରେ ସୂଚନା ମିଳିଥିଲା, ଯାହା ଫଳରେ କିଛି କିଲୋମିଟର ଦୂରରୁ ଦେଖାଯାଉଥିବା ଧୂଆଁ ଆକାଶରେ ଉଡ଼ିଥିଲା ​​| ପ୍ରାଥମିକ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ସର୍ଟ ସର୍କିଟ ଯୋଗୁଁ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି।"
}
```
```json
{
  "unnormalised": "ସେକ୍ଟର 6 ଏବଂ ଫେଜ୍ II ସହିତ ଏକାଧିକ ଷ୍ଟେସନରୁ ଅଗ୍ନିଶମ କର୍ମଚାରୀ ତୁରନ୍ତ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଥିଲେ। ଅପରାହ୍ନ 3:00 ସୁଦ୍ଧା ନିଆଁ ଲାଗି ରହିଛି, ଯଦିଓ କର୍ତ୍ତୃପକ୍ଷ ଦାବି କରିଛନ୍ତି ଯେ ସେମାନେ ନିଆଁକୁ ଆୟତ୍ତ କରିଛନ୍ତି ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ନିଆଁ ଲିଭାଇବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ପଡ଼ୋଶୀ ଆପାର୍ଟମେଣ୍ଟର ବାସିନ୍ଦାମାନଙ୍କୁ ସତର୍କତାମୂଳକ ପଦକ୍ଷେପ ଭାବରେ ତୁରନ୍ତ ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା।",
  "normalised": "ସେକ୍ଟର ଛଅ ଏବଂ ଫେଜ୍ ଦୁଇ ସହିତ ଏକାଧିକ ଷ୍ଟେସନରୁ ଅଗ୍ନିଶମ କର୍ମଚାରୀ ତୁରନ୍ତ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଥିଲେ। ଅପରାହ୍ନ ତିନି ଜିରୋ ଜିରୋ ପି-ଏମ ସୁଦ୍ଧା ନିଆଁ ଲାଗି ରହିଛି, ଯଦିଓ କର୍ତ୍ତୃପକ୍ଷ ଦାବି କରିଛନ୍ତି ଯେ ସେମାନେ ନିଆଁକୁ ଆୟତ୍ତ କରିଛନ୍ତି ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ନିଆଁ ଲିଭାଇବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ପଡ଼ୋଶୀ ଆପାର୍ଟମେଣ୍ଟର ବାସିନ୍ଦାମାନଙ୍କୁ ସତର୍କତାମୂଳକ ପଦକ୍ଷେପ ଭାବରେ ତୁରନ୍ତ ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା।",
  "raw": "ସେକ୍ଟର 6 ଏବଂ ଫେଜ୍ II ସହିତ ଏକାଧିକ ଷ୍ଟେସନରୁ ଅଗ୍ନିଶମ କର୍ମଚାରୀ ତୁରନ୍ତ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଥିଲେ। ଅପରାହ୍ନ 3:00 ସୁଦ୍ଧା ନିଆଁ ଲାଗି ରହିଛି, ଯଦିଓ କର୍ତ୍ତୃପକ୍ଷ ଦାବି କରିଛନ୍ତି ଯେ ସେମାନେ ନିଆଁକୁ ଆୟତ୍ତ କରିଛନ୍ତି ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ନିଆଁ ଲିଭାଇବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ପଡ଼ୋଶୀ ଆପାର୍ଟମେଣ୍ଟର ବାସିନ୍ଦାମାନଙ୍କୁ ସତର୍କତାମୂଳକ ପଦକ୍ଷେପ ଭାବରେ ତୁରନ୍ତ ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "\"ଅଗ୍ନିଶମ ଅଧିକାରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ପରିସ୍ଥିତି ନିୟନ୍ତ୍ରଣରେ ଅଛି, କିନ୍ତୁ ଚ୍ୟାଲେଞ୍ଜିଂ ଅଟେ। ଆମେ ସମସ୍ତଙ୍କର ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ଏବଂ ଅନ୍ୟ ସମ୍ପତ୍ତିର କ୍ଷତିକୁ ରୋକିବା ପାଇଁ ଆମର ସର୍ବୋତ୍ତମ ଚେଷ୍ଟା କରୁଛୁ।\" ନିଆଁର ତୀବ୍ରତା ଉଦ୍ଧାର କାର୍ଯ୍ୟକୁ କଷ୍ଟକର କରିଛି, କିନ୍ତୁ ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ଉପର ମହଲାରେ ଫସି ରହିଥିବା ବାସିନ୍ଦାଙ୍କ ନିକଟରେ ପହଞ୍ଚିବା ପାଇଁ ସିଡ଼ି ଏବଂ ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ ଉପକରଣ ବ୍ୟବହାର କରୁଛନ୍ତି।",
  "normalised": "\"ଅଗ୍ନିଶମ ଅଧିକାରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ପରିସ୍ଥିତି ନିୟନ୍ତ୍ରଣରେ ଅଛି, କିନ୍ତୁ ଚ୍ୟାଲେଞ୍ଜିଂ ଅଟେ। ଆମେ ସମସ୍ତଙ୍କର ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ଏବଂ ଅନ୍ୟ ସମ୍ପତ୍ତିର କ୍ଷତିକୁ ରୋକିବା ପାଇଁ ଆମର ସର୍ବୋତ୍ତମ ଚେଷ୍ଟା କରୁଛୁ।\" ନିଆଁର ତୀବ୍ରତା ଉଦ୍ଧାର କାର୍ଯ୍ୟକୁ କଷ୍ଟକର କରିଛି, କିନ୍ତୁ ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ଉପର ମହଲାରେ ଫସି ରହିଥିବା ବାସିନ୍ଦାଙ୍କ ନିକଟରେ ପହଞ୍ଚିବା ପାଇଁ ସିଡ଼ି ଏବଂ ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ ଉପକରଣ ବ୍ୟବହାର କରୁଛନ୍ତି।",
  "raw": "ଅଗ୍ନିଶମ ଅଧିକାରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ପରିସ୍ଥିତି ନିୟନ୍ତ୍ରଣରେ ଅଛି, କିନ୍ତୁ ଚ୍ୟାଲେଞ୍ଜିଂ ଅଟେ। ଆମେ ସମସ୍ତଙ୍କର ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ଏବଂ ଅନ୍ୟ ସମ୍ପତ୍ତିର କ୍ଷତିକୁ ରୋକିବା ପାଇଁ ଆମର ସର୍ବୋତ୍ତମ ଚେଷ୍ଟା କରୁଛୁ।\" ନିଆଁର ତୀବ୍ରତା ଉଦ୍ଧାର କାର୍ଯ୍ୟକୁ କଷ୍ଟକର କରିଛି, କିନ୍ତୁ ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ଉପର ମହଲାରେ ଫସି ରହିଥିବା ବାସିନ୍ଦାଙ୍କ ନିକଟରେ ପହଞ୍ଚିବା ପାଇଁ ସିଡ଼ି ଏବଂ ନିଶ୍ୱାସ ପ୍ରଶ୍ୱାସ ଉପକରଣ ବ୍ୟବହାର କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ ବିବରଣୀ ଏକ ଭୟଙ୍କର ଚିତ୍ର ପ୍ରଦାନ କରେ। “ମୁଁ ଫ୍ଲାଟ୍ 204ର ଝରକାଗୁଡ଼ିକରୁ ନିଆଁ ବାହାରୁଥିବା ଦେଖିଲି। ଏହା ଭୟଙ୍କର ଥିଲା,\" ଟାୱାର୍ ଏ ର ଫ୍ଲାଟ୍ ନମ୍ବର 205ର ବାସିନ୍ଦା ସୁନୀତା ଶର୍ମା କହିଛନ୍ତି। \"ଭାଗ୍ୟବଶତଃ, କର୍ତ୍ତୃପକ୍ଷ ଶୀଘ୍ର ପ୍ରତିକ୍ରିୟା ପ୍ରକାଶ କରିଥିଲେ।\" ଅନେକ ବାସିନ୍ଦା ବାହାରେ ଏକାଠି ହୋଇ ସେମାନଙ୍କ ପ୍ରିୟଜନଙ୍କ ଖବରକୁ ଅପେକ୍ଷା କରିଛନ୍ତି।",
  "normalised": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ ବିବରଣୀ ଏକ ଭୟଙ୍କର ଚିତ୍ର ପ୍ରଦାନ କରେ। “ମୁଁ ଫ୍ଲାଟ୍ ଦୁଇ ଶହ ଚାରିର ଝରକାଗୁଡ଼ିକରୁ ନିଆଁ ବାହାରୁଥିବା ଦେଖିଲି। ଏହା ଭୟଙ୍କର ଥିଲା,\" ଟାୱାର୍ ଏ ର ଫ୍ଲାଟ୍ ନମ୍ବର ଦୁଇ ଶହ ପାଞ୍ଚର ବାସିନ୍ଦା ସୁନୀତା ଶର୍ମା କହିଛନ୍ତି। \"ଭାଗ୍ୟବଶତଃ, କର୍ତ୍ତୃପକ୍ଷ ଶୀଘ୍ର ପ୍ରତିକ୍ରିୟା ପ୍ରକାଶ କରିଥିଲେ।\" ଅନେକ ବାସିନ୍ଦା ବାହାରେ ଏକାଠି ହୋଇ ସେମାନଙ୍କ ପ୍ରିୟଜନଙ୍କ ଖବରକୁ ଅପେକ୍ଷା କରିଛନ୍ତି।",
  "raw": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ ବିବରଣୀ ଏକ ଭୟଙ୍କର ଚିତ୍ର ପ୍ରଦାନ କରେ। “ମୁଁ ଫ୍ଲାଟ୍ 204ର ଝରକାଗୁଡ଼ିକରୁ ନିଆଁ ବାହାରୁଥିବା ଦେଖିଲି। ଏହା ଭୟଙ୍କର ଥିଲା,\" ଟାୱାର୍ ଏ ର ଫ୍ଲାଟ୍ ନମ୍ବର 205ର ବାସିନ୍ଦା ସୁନୀତା ଶର୍ମା କହିଛନ୍ତି। \"ଭାଗ୍ୟବଶତଃ, କର୍ତ୍ତୃପକ୍ଷ ଶୀଘ୍ର ପ୍ରତିକ୍ରିୟା ପ୍ରକାଶ କରିଥିଲେ।\" ଅନେକ ବାସିନ୍ଦା ବାହାରେ ଏକାଠି ହୋଇ ସେମାନଙ୍କ ପ୍ରିୟଜନଙ୍କ ଖବରକୁ ଅପେକ୍ଷା କରିଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏବେ ସୁଦ୍ଧା ମୃତାହତଙ୍କ ସମ୍ପର୍କରେ ବିବରଣୀ ଆସିବାରେ ଲାଗିଛି। ପ୍ରାଥମିକ ରିପୋର୍ଟ ଅନୁସାରେ ଅତି କମରେ 3 ଜଣ ଲୋକ ଧୂଆଁରେ ଶ୍ୱାସରୁଦ୍ଧ ହେବା କାରଣରୁ ସାମାନ୍ୟ ଆହତ ହୋଇଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ କୈଳାଶ ହସ୍ପିଟାଲ, ଏଚ୍-33, ସେକ୍ଟର 27, ନୋଏଡା, 201301କୁ ନିଆଯାଇଛି। ପୋଲିସ ନିଆଁ ଲାଗିବାର କାରଣ ଖୋଜୁଛି ଏବଂ ନିଆଁ ସମ୍ପୂର୍ଣ୍ଣ ଲିଭିଗଲା ପରେ କ୍ଷତିର ଆକଳନ କରାଯିବ।",
  "normalised": "ଏବେ ସୁଦ୍ଧା ମୃତାହତଙ୍କ ସମ୍ପର୍କରେ ବିବରଣୀ ଆସିବାରେ ଲାଗିଛି। ପ୍ରାଥମିକ ରିପୋର୍ଟ ଅନୁସାରେ ଅତି କମରେ ତିନି ଜଣ ଲୋକ ଧୂଆଁରେ ଶ୍ୱାସରୁଦ୍ଧ ହେବା କାରଣରୁ ସାମାନ୍ୟ ଆହତ ହୋଇଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ କୈଳାଶ ହସ୍ପିଟାଲ, ଏଚ୍-ତିରିଶି ତିନି, ସେକ୍ଟର କୋଡ଼ିଏ ସାତ, ନୋଏଡା, ଦୁଇ ଶୂନ ଏକ ତିନି ଶୂନ ଏକକୁ ନିଆଯାଇଛି। ପୋଲିସ ନିଆଁ ଲାଗିବାର କାରଣ ଖୋଜୁଛି ଏବଂ ନିଆଁ ସମ୍ପୂର୍ଣ୍ଣ ଲିଭିଗଲା ପରେ କ୍ଷତିର ଆକଳନ କରାଯିବ।",
  "raw": "ଏବେ ସୁଦ୍ଧା ମୃତାହତଙ୍କ ସମ୍ପର୍କରେ ବିବରଣୀ ଆସିବାରେ ଲାଗିଛି। ପ୍ରାଥମିକ ରିପୋର୍ଟ ଅନୁସାରେ ଅତି କମରେ 3 ଜଣ ଲୋକ ଧୂଆଁରେ ଶ୍ୱାସରୁଦ୍ଧ ହେବା କାରଣରୁ ସାମାନ୍ୟ ଆହତ ହୋଇଛନ୍ତି ଏବଂ ସେମାନଙ୍କୁ କୈଳାଶ ହସ୍ପିଟାଲ, ଏଚ୍-33, ସେକ୍ଟର 27, ନୋଏଡା, 201301କୁ ନିଆଯାଇଛି। ପୋଲିସ ନିଆଁ ଲାଗିବାର କାରଣ ଖୋଜୁଛି ଏବଂ ନିଆଁ ସମ୍ପୂର୍ଣ୍ଣ ଲିଭିଗଲା ପରେ କ୍ଷତିର ଆକଳନ କରାଯିବ।"
}
```
```json
{
  "unnormalised": "ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଗ୍ନିକାଣ୍ଡରେ କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଥିବା ପରିବାର ପାଇଁ ତୁରନ୍ତ ୫୦,୦୦୦ ଟଙ୍କା କ୍ଷତିପୂରଣ ଘୋଷଣା କରିଛନ୍ତି। ସେକ୍ଟର 15, ନୋଏଡାର ସାମୁଦାୟିକ କେନ୍ଦ୍ରରେ ବିସ୍ଥାପିତ ଲୋକଙ୍କ ପାଇଁ ଏକ ଅସ୍ଥାୟୀ ରିଲିଫ୍ କ୍ୟାମ୍ପ୍ ସ୍ଥାପନ କରାଯାଇଛି। ଉଦ୍ଧାର ଏବଂ ଅନୁସନ୍ଧାନ କାର୍ଯ୍ୟ ଜାରି ରହିଥିବାରୁ ଧୈର୍ଯ୍ୟ ରଖିବାକୁ ଏବଂ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ସହ ସହଯୋଗ କରିବାକୁ ବାସିନ୍ଦାମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଇଛି।",
  "normalised": "ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଗ୍ନିକାଣ୍ଡରେ କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଥିବା ପରିବାର ପାଇଁ ତୁରନ୍ତ ପଚାଶ ହଜାର ଟଙ୍କା କ୍ଷତିପୂରଣ ଘୋଷଣା କରିଛନ୍ତି। ସେକ୍ଟର ପନ୍ଦର, ନୋଏଡାର ସାମୁଦାୟିକ କେନ୍ଦ୍ରରେ ବିସ୍ଥାପିତ ଲୋକଙ୍କ ପାଇଁ ଏକ ଅସ୍ଥାୟୀ ରିଲିଫ୍ କ୍ୟାମ୍ପ୍ ସ୍ଥାପନ କରାଯାଇଛି। ଉଦ୍ଧାର ଏବଂ ଅନୁସନ୍ଧାନ କାର୍ଯ୍ୟ ଜାରି ରହିଥିବାରୁ ଧୈର୍ଯ୍ୟ ରଖିବାକୁ ଏବଂ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ସହ ସହଯୋଗ କରିବାକୁ ବାସିନ୍ଦାମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଇଛି।",
  "raw": "ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଅଗ୍ନିକାଣ୍ଡରେ କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଥିବା ପରିବାର ପାଇଁ ତୁରନ୍ତ ୫୦,୦୦୦ ଟଙ୍କା କ୍ଷତିପୂରଣ ଘୋଷଣା କରିଛନ୍ତି। ସେକ୍ଟର 15, ନୋଏଡାର ସାମୁଦାୟିକ କେନ୍ଦ୍ରରେ ବିସ୍ଥାପିତ ଲୋକଙ୍କ ପାଇଁ ଏକ ଅସ୍ଥାୟୀ ରିଲିଫ୍ କ୍ୟାମ୍ପ୍ ସ୍ଥାପନ କରାଯାଇଛି। ଉଦ୍ଧାର ଏବଂ ଅନୁସନ୍ଧାନ କାର୍ଯ୍ୟ ଜାରି ରହିଥିବାରୁ ଧୈର୍ଯ୍ୟ ରଖିବାକୁ ଏବଂ କର୍ତ୍ତୃପକ୍ଷଙ୍କ ସହ ସହଯୋଗ କରିବାକୁ ବାସିନ୍ଦାମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଆଗକୁ ଅପଡେଟ୍‍ଗୁଡ଼ିକ ଉପଲବ୍ଧ ହେବା ମାତ୍ରେ ପ୍ରଦାନ କରାଯିବ। ସୂଚନା ଖୋଜୁଥିବା ପରିବାର ପାଇଁ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର ପ୍ରତିଷ୍ଠା କରାଯାଇଛି: 0120-2515151 ଏବଂ 0120-2515152। ସୁରକ୍ଷିତ ରହିବାକୁ ଏବଂ ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ଜିନିଷ ପ୍ରତି ସଚେତନ ରହିବାକୁ ମନେ ରଖନ୍ତୁ।",
  "normalised": "ଆଗକୁ ଅପଡେଟ୍‍ଗୁଡ଼ିକ ଉପଲବ୍ଧ ହେବା ମାତ୍ରେ ପ୍ରଦାନ କରାଯିବ। ସୂଚନା ଖୋଜୁଥିବା ପରିବାର ପାଇଁ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର ପ୍ରତିଷ୍ଠା କରାଯାଇଛି: ଶୂନ୍ୟ ଏକ ଦୁଇ ଶୂନ୍ୟ-ଦୁଇ ପାଞ୍ଚ ଏକ ପାଞ୍ଚ ଏକ ପାଞ୍ଚ ଏକ ଏବଂ ଶୂନ୍ୟ ଏକ ଦୁଇ ଶୂନ୍ୟ-ଦୁଇ ପାଞ୍ଚ ଏକ ପାଞ୍ଚ ଏକ ପାଞ୍ଚ ଦୁଇ। ସୁରକ୍ଷିତ ରହିବାକୁ ଏବଂ ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ଜିନିଷ ପ୍ରତି ସଚେତନ ରହିବାକୁ ମନେ ରଖନ୍ତୁ।",
  "raw": "ଆଗକୁ ଅପଡେଟ୍‍ଗୁଡ଼ିକ ଉପଲବ୍ଧ ହେବା ମାତ୍ରେ ପ୍ରଦାନ କରାଯିବ। ସୂଚନା ଖୋଜୁଥିବା ପରିବାର ପାଇଁ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର ପ୍ରତିଷ୍ଠା କରାଯାଇଛି: 0120-2515151 ଏବଂ 0120-2515152। ସୁରକ୍ଷିତ ରହିବାକୁ ଏବଂ ଆପଣଙ୍କ ଚାରିପାଖରେ ଥିବା ଜିନିଷ ପ୍ରତି ସଚେତନ ରହିବାକୁ ମନେ ରଖନ୍ତୁ।"
}
```
