```json
{
  "unnormalised": "ମୁମ୍ବାଇର ଅନ୍ଧେରୀ ୱେଷ୍ଟରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଆଜି ସକାଳେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇର ଲୋଖଣ୍ଡୱାଲା କମ୍ପ୍ଲେକ୍ସ, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ- 400053ରେ ଥିବା “ଶାନ୍ତି ନିକେତନ”ର 12ଶ ମହଲାରେ ଅପରାହ୍ନ ପ୍ରାୟ 2:30 ରେ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଥିଲା।",
  "normalised": "ମୁମ୍ବାଇର ଅନ୍ଧେରୀ ୱେଷ୍ଟରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଆଜି ସକାଳେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇର ଲୋଖଣ୍ଡୱାଲା କମ୍ପ୍ଲେକ୍ସ, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ- ଚାରି ଲକ୍ଷ ତେପନ ହଜାରରେ ଥିବା “ଶାନ୍ତି ନିକେତନ”ର ଦ୍ୱାଦଶ ମହଲାରେ ଅପରାହ୍ନ ପ୍ରାୟ ଦୁଇ ତିରିଶ ପି-ଏମ ଆଇ-ଏସ-ଟି ରେ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଥିଲା।",
  "raw": "ମୁମ୍ବାଇର ଅନ୍ଧେରୀ ୱେଷ୍ଟରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଆଜି ସକାଳେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇର ଲୋଖଣ୍ଡୱାଲା କମ୍ପ୍ଲେକ୍ସ, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ- 400053ରେ ଥିବା “ଶାନ୍ତି ନିକେତନ”ର 12ଶ ମହଲାରେ ଅପରାହ୍ନ ପ୍ରାୟ 2:30 ରେ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଥିଲା।\n\nମୁମ୍ବାଇର ଅନ୍ଧେରୀ ୱେଷ୍ଟରେ ଥିବା ଏକ ଆବାସିକ କୋଠାରେ ଆଜି ସକାଳେ ଏକ ବଡ଼ ଅଗ୍ନିକାଣ୍ଡ ଘଟିଛି। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟ ଅନୁସାରେ ମୁମ୍ବାଇର ଲୋଖଣ୍ଡୱାଲା କମ୍ପ୍ଲେକ୍ସ, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ- ଚାରି ଲକ୍ଷ ତେପନ ହଜାରରେ ଥିବା “ଶାନ୍ତି ନିକେତନ”ର ଦ୍ୱାଦଶ ମହଲାରେ ଅପରାହ୍ନ ପ୍ରାୟ ଦୁଇ ତିରିଶ ପି-ଏମ ଆଇ-ଏସ-ଟି ରେ ଏହି ଅଗ୍ନିକାଣ୍ଡ ଘଟିଥିଲା।"
}
```
```json
{
  "unnormalised": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀମାନେ ବିଶୃଙ୍ଖଳିତ ଦୃଶ୍ୟ ବର୍ଣ୍ଣନା କରିଛନ୍ତି ଯେହେତୁ ବାସିନ୍ଦାମାନେ ତୁରନ୍ତ କୋଠା ଖାଲି କରିବାକୁ ଦୌଡିଥିଲେ। କେତେକ ଲୋକ ଏବେ ମଧ୍ୟ ଭିତରେ ଫସି ରହିଥିବା ଜଣାଯାଇଛି। ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ନିଆଁକୁ ଆୟତ୍ତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ଯାହା 13ଶ ଏବଂ 14ଶ ମହଲାକୁ ବ୍ୟାପିଛି।",
  "normalised": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀମାନେ ବିଶୃଙ୍ଖଳିତ ଦୃଶ୍ୟ ବର୍ଣ୍ଣନା କରିଛନ୍ତି ଯେହେତୁ ବାସିନ୍ଦାମାନେ ତୁରନ୍ତ କୋଠା ଖାଲି କରିବାକୁ ଦୌଡିଥିଲେ। କେତେକ ଲୋକ ଏବେ ମଧ୍ୟ ଭିତରେ ଫସି ରହିଥିବା ଜଣାଯାଇଛି। ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ନିଆଁକୁ ଆୟତ୍ତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ଯାହା ତ୍ରୟୋଦଶ ଏବଂ ଚତୁର୍ଦ୍ଦଶ ମହଲାକୁ ବ୍ୟାପିଛି।",
  "raw": "ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀମାନେ ବିଶୃଙ୍ଖଳିତ ଦୃଶ୍ୟ ବର୍ଣ୍ଣନା କରିଛନ୍ତି ଯେହେତୁ ବାସିନ୍ଦାମାନେ ତୁରନ୍ତ କୋଠା ଖାଲି କରିବାକୁ ଦୌଡିଥିଲେ। କେତେକ ଲୋକ ଏବେ ମଧ୍ୟ ଭିତରେ ଫସି ରହିଥିବା ଜଣାଯାଇଛି। ଅଗ୍ନିଶମ କର୍ମଚାରୀମାନେ ନିଆଁକୁ ଆୟତ୍ତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ଯାହା 13ଶ ଏବଂ 14ଶ ମହଲାକୁ ବ୍ୟାପିଛି।"
}
```
```json
{
  "unnormalised": "\"ନିଆଁ ଖୁବ୍‍ ଭୟଙ୍କର ଅଛି,\" ବୋଲି ସ୍ଥାନୀୟ ବାସିନ୍ଦା ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି, ଯିଏ \"ସାଇ ଆପାର୍ଟମେଣ୍ଟସ୍\", ଜେ.ପି. ରୋଡ୍‍, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ - 400058 ରେ ସାମ୍ନାରେ ରୁହନ୍ତି। \"ଆମେ ଝରକା ବାହାରକୁ ମୋଟା ଧୂଆଁ ବାହାରୁଥିବା ଦେଖିଲୁ। ଏହା ଏକ ଭୟଙ୍କର ପରିସ୍ଥିତି ଅଟେ।\" ବିଲ୍ଡିଂର ଠିକଣା ସୁପରିଚିତ, ଇନଫିନିଟି ମଲ୍‍ ନିକଟରେ ଅଛି।",
  "normalised": "\"ନିଆଁ ଖୁବ୍‍ ଭୟଙ୍କର ଅଛି,\" ବୋଲି ସ୍ଥାନୀୟ ବାସିନ୍ଦା ମିଷ୍ଟର ଶର୍ମା କହିଛନ୍ତି, ଯିଏ \"ସାଇ ଆପାର୍ଟମେଣ୍ଟସ୍\", ଜେ-ପି. ରୋଡ୍‍, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ - ଚାରି ଲକ୍ଷ ଅଠାବନ ରେ ସାମ୍ନାରେ ରୁହନ୍ତି। \"ଆମେ ଝରକା ବାହାରକୁ ମୋଟା ଧୂଆଁ ବାହାରୁଥିବା ଦେଖିଲୁ। ଏହା ଏକ ଭୟଙ୍କର ପରିସ୍ଥିତି ଅଟେ।\" ବିଲ୍ଡିଂର ଠିକଣା ସୁପରିଚିତ, ଇନଫିନିଟି ମଲ୍‍ ନିକଟରେ ଅଛି।",
  "raw": "ମୁଁ ତୁମକୁ ସାହାଯ୍ୟ କରିବାକୁ ବର୍ତ୍ତମାନ ପ୍ରସ୍ତୁତ ଅଛି। ଦୟାକରି ତୁମର ଅନୁରୋଧ ପ୍ରଦାନ କର।\n{\n  \"unnormalised\": \"\\\"ନିଆଁ ଖୁବ୍‍ ଭୟଙ୍କର ଅଛି,\\\" ବୋଲି ସ୍ଥାନୀୟ ବାସିନ୍ଦା ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି, ଯିଏ \\\"ସାଇ ଆପାର୍ଟମେଣ୍ଟସ୍\\\", ଜେ.ପି. ରୋଡ୍‍, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ - 400058 ରେ ସାମ୍ନାରେ ରୁହନ୍ତି। \\\"ଆମେ ଝରକା ବାହାରକୁ ମୋଟା ଧୂଆଁ ବାହାରୁଥିବା ଦେଖିଲୁ। ଏହା ଏକ ଭୟଙ୍କର ପରିସ୍ଥିତି ଅଟେ।\\\" ବିଲ୍ଡିଂର ଠିକଣା ସୁପରିଚିତ, ଇନଫିନିଟି ମଲ୍‍ ନିକଟରେ ଅଛି।\",\n  \"normalised\": \"\\\"ନିଆଁ ଖୁବ୍‍ ଭୟଙ୍କର ଅଛି,\\\" ବୋଲି ସ୍ଥାନୀୟ ବାସିନ୍ଦା ମିଷ୍ଟର ଶର୍ମା କହିଛନ୍ତି, ଯିଏ \\\"ସାଇ ଆପାର୍ଟମେଣ୍ଟସ୍\\\", ଜେ-ପି. ରୋଡ୍‍, ଅନ୍ଧେରୀ (ଡବ୍ଲୁ), ମୁମ୍ବାଇ - ଚାରି ଲକ୍ଷ ଅଠାବନ ରେ ସାମ୍ନାରେ ରୁହନ୍ତି। \\\"ଆମେ ଝରକା ବାହାରକୁ ମୋଟା ଧୂଆଁ ବାହାରୁଥିବା ଦେଖିଲୁ। ଏହା ଏକ ଭୟଙ୍କର ପରିସ୍ଥିତି ଅଟେ।\\\" ବିଲ୍ଡିଂର ଠିକଣା ସୁପରିଚିତ, ଇନଫିନିଟି ମଲ୍‍ ନିକଟରେ ଅଛି।\",\n  \"raw\": \"ମୁଁ ତୁମକୁ ସାହାଯ୍ୟ କରିବାକୁ ବର୍ତ୍ତମାନ ପ୍ରସ୍ତୁତ ଅଛି। ଦୟାକରି ତୁମର ଅନୁରୋଧ ପ୍ରଦାନ କର।\"\n}"
}
```
```json
{
  "unnormalised": "ଅଧିକାରୀମାନେ ନିଶ୍ଚିତ କରିଛନ୍ତି ଯେ ଜରୁରୀକାଳୀନ ସେବା କର୍ମଚାରୀ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଛନ୍ତି ଏବଂ ନିଆଁକୁ ଆୟତ୍ତ କରିବା ସହ ଭିତରେ ଫସି ରହିଥିବା ଲୋକଙ୍କୁ ଉଦ୍ଧାର କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ସନ୍ଧ୍ୟା 5:00 ସୁଦ୍ଧା ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାଗୁଡ଼ିକରୁ ଅନେକ ଆମ୍ବୁଲାନ୍ସ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଛି, ଯେଉଁଥିରେ ଫୋର୍ ବଙ୍ଗଳା, ଅନ୍ଧେରୀ ପଶ୍ଚିମ ନିକଟରେ ଥିବା କୋକିଲାବେନ୍ ଧୀରୁଭାଇ ଅମ୍ବାନୀ ହସ୍ପିଟାଲ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ। ଅଗ୍ନିକାଣ୍ଡର କାରଣ ବର୍ତ୍ତମାନ ଅଜଣା ଅଛି ଏବଂ ଏହାର ଅନୁସନ୍ଧାନ ଚାଲିଛି।",
  "normalised": "ଅଧିକାରୀମାନେ ନିଶ୍ଚିତ କରିଛନ୍ତି ଯେ ଜରୁରୀକାଳୀନ ସେବା କର୍ମଚାରୀ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଛନ୍ତି ଏବଂ ନିଆଁକୁ ଆୟତ୍ତ କରିବା ସହ ଭିତରେ ଫସି ରହିଥିବା ଲୋକଙ୍କୁ ଉଦ୍ଧାର କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ସନ୍ଧ୍ୟା ପାଞ୍ଚଟା ପି-ଏମ୍ ସୁଦ୍ଧା ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାଗୁଡ଼ିକରୁ ଅନେକ ଆମ୍ବୁଲାନ୍ସ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଛି, ଯେଉଁଥିରେ ଫୋର୍ ବଙ୍ଗଳା, ଅନ୍ଧେରୀ ପଶ୍ଚିମ ନିକଟରେ ଥିବା କୋକିଲାବେନ୍ ଧୀରୁଭାଇ ଅମ୍ବାନୀ ହସ୍ପିଟାଲ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ। ଅଗ୍ନିକାଣ୍ଡର କାରଣ ବର୍ତ୍ତମାନ ଅଜଣା ଅଛି ଏବଂ ଏହାର ଅନୁସନ୍ଧାନ ଚାଲିଛି।",
  "raw": "ଅଧିକାରୀମାନେ ନିଶ୍ଚିତ କରିଛନ୍ତି ଯେ ଜରୁରୀକାଳୀନ ସେବା କର୍ମଚାରୀ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଛନ୍ତି ଏବଂ ନିଆଁକୁ ଆୟତ୍ତ କରିବା ସହ ଭିତରେ ଫସି ରହିଥିବା ଲୋକଙ୍କୁ ଉଦ୍ଧାର କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ସନ୍ଧ୍ୟା 5:00 ସୁଦ୍ଧା ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାଗୁଡ଼ିକରୁ ଅନେକ ଆମ୍ବୁଲାନ୍ସ ଘଟଣାସ୍ଥଳରେ ପହଞ୍ଚିଛି, ଯେଉଁଥିରେ ଫୋର୍ ବଙ୍ଗଳା, ଅନ୍ଧେରୀ ପଶ୍ଚିମ ନିକଟରେ ଥିବା କୋକିଲାବେନ୍ ଧୀରୁଭାଇ ଅମ୍ବାନୀ ହସ୍ପିଟାଲ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ। ଅଗ୍ନିକାଣ୍ଡର କାରଣ ବର୍ତ୍ତମାନ ଅଜଣା ଅଛି ଏବଂ ଏହାର ଅନୁସନ୍ଧାନ ଚାଲିଛି।"
}
```
```json
{
  "unnormalised": "ପରିସ୍ଥିତି ବିକଶିତ ହେବା ସଙ୍ଗେ ସଙ୍ଗେ ଅଧିକ ଅପଡେଟ୍ ଅନୁସରଣ କରିବାକୁ ଅଛି। ଆଜାଦ ନଗର ପୋଲିସ ଷ୍ଟେସନ, ଭର୍ସୋଭା, ଅନ୍ଧେରୀ ୱେଷ୍ଟ, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର 400053 ଠାରେ ଥିବା ସ୍ଥାନୀୟ ପୋଲିସ ଷ୍ଟେସନ ଜରୁରୀକାଳୀନ ସେବା ପାଇଁ ଲୋକମାନଙ୍କୁ ଏହି ଅଞ୍ଚଳକୁ ଏଡ଼ାଇବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।",
  "normalised": "ପରିସ୍ଥିତି ବିକଶିତ ହେବା ସଙ୍ଗେ ସଙ୍ଗେ ଅଧିକ ଅପଡେଟ୍ ଅନୁସରଣ କରିବାକୁ ଅଛି। ଆଜାଦ ନଗର ପୋଲିସ ଷ୍ଟେସନ, ଭର୍ସୋଭା, ଅନ୍ଧେରୀ ୱେଷ୍ଟ, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର ଚାରି ଲକ୍ଷ ତେପନ ଠାରେ ଥିବା ସ୍ଥାନୀୟ ପୋଲିସ ଷ୍ଟେସନ ଜରୁରୀକାଳୀନ ସେବା ପାଇଁ ଲୋକମାନଙ୍କୁ ଏହି ଅଞ୍ଚଳକୁ ଏଡ଼ାଇବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।",
  "raw": "ପରିସ୍ଥିତି ବିକଶିତ ହେବା ସଙ୍ଗେ ସଙ୍ଗେ ଅଧିକ ଅପଡେଟ୍ ଅନୁସରଣ କରିବାକୁ ଅଛି। ଆଜାଦ ନଗର ପୋଲିସ ଷ୍ଟେସନ, ଭର୍ସୋଭା, ଅନ୍ଧେରୀ ୱେଷ୍ଟ, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର 400053 ଠାରେ ଥିବା ସ୍ଥାନୀୟ ପୋଲିସ ଷ୍ଟେସନ ଜରୁରୀକାଳୀନ ସେବା ପାଇଁ ଲୋକମାନଙ୍କୁ ଏହି ଅଞ୍ଚଳକୁ ଏଡ଼ାଇବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।"
}
```
