```json
{
  "unnormalised": "ବେଙ୍ଗାଲୁରୁରେ ସମ୍ପତ୍ତି ପଞ୍ଜୀକରଣ ପାଇଁ ନୂତନ ଗାଇଡଲାଇନର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ସାଧାରଣ ଅସଙ୍ଗତିକୁ ସମ୍ବୋଧିତ କରି ଠିକଣା ଫର୍ମାଟକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା। ଉଦାହରଣ ସ୍ଵରୂପ, ପୂର୍ବରୁ ଏକ ଠିକଣା \"#45, 2nd Cross, ମାଲେଶ୍ଵରମ୍, ବାଙ୍ଗାଲୋର\" ଭାବରେ ତାଲିକାଭୁକ୍ତ ହୋଇପାରେ, ବର୍ତ୍ତମାନ, ଏହାକୁ \"No. 45, 2nd Cross Road, ମାଲେଶ୍ଵରମ୍, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ\" ପରି ଫର୍ମାଟ୍ ଅନୁସରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ନୂତନ ସିଷ୍ଟମ ଅସ୍ପଷ୍ଟତାକୁ ଦୂର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି।",
  "normalised": "ବେଙ୍ଗାଲୁରୁରେ ସମ୍ପତ୍ତି ପଞ୍ଜୀକରଣ ପାଇଁ ନୂତନ ଗାଇଡଲାଇନର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ସାଧାରଣ ଅସଙ୍ଗତିକୁ ସମ୍ବୋଧିତ କରି ଠିକଣା ଫର୍ମାଟକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା। ଉଦାହରଣ ସ୍ଵରୂପ, ପୂର୍ବରୁ ଏକ ଠିକଣା ହାସ ୪୫, ଦ୍ଵିତୀୟ କ୍ରସ୍, ମାଲେଶ୍ଵରମ୍, ବାଙ୍ଗାଲୋର ଭାବରେ ତାଲିକାଭୁକ୍ତ ହୋଇପାରେ, ବର୍ତ୍ତମାନ, ଏହାକୁ ନମ୍ବର ୪୫, ଦ୍ଵିତୀୟ କ୍ରସ୍ ରୋଡ୍, ମାଲେଶ୍ଵରମ୍, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ ପରି ଫର୍ମାଟ୍ ଅନୁସରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ନୂତନ ସିଷ୍ଟମ ଅସ୍ପଷ୍ଟତାକୁ ଦୂର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି।",
  "raw": "ବେଙ୍ଗାଲୁରୁରେ ସମ୍ପତ୍ତି ପଞ୍ଜୀକରଣ ପାଇଁ ନୂତନ ଗାଇଡଲାଇନର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ସାଧାରଣ ଅସଙ୍ଗତିକୁ ସମ୍ବୋଧିତ କରି ଠିକଣା ଫର୍ମାଟକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା। ଉଦାହରଣ ସ୍ଵରୂପ, ପୂର୍ବରୁ ଏକ ଠିକଣା \"#45, 2nd Cross, ମାଲେଶ୍ଵରମ୍, ବାଙ୍ଗାଲୋର\" ଭାବରେ ତାଲିକାଭୁକ୍ତ ହୋଇପାରେ, ବର୍ତ୍ତମାନ, ଏହାକୁ \"No. 45, 2nd Cross Road, ମାଲେଶ୍ଵରମ୍, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ\" ପରି ଫର୍ମାଟ୍ ଅନୁସରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ନୂତନ ସିଷ୍ଟମ ଅସ୍ପଷ୍ଟତାକୁ ଦୂର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ପରିବର୍ତ୍ତନ ଏକ ରିପୋର୍ଟ ପରେ ଆସିଛି ଯେଉଁଥିରେ ନକଲି ଏଣ୍ଟ୍ରି ଏବଂ ବିଭିନ୍ନ ଠିକଣା ଫର୍ମାଟ୍ ଯୋଗୁଁ ସମ୍ପତ୍ତି ଖୋଜିବାରେ ଅସୁବିଧା ହେଉଥିବା ବିଷୟରେ ଆଲୋକପାତ କରାଯାଇଛି। ଭୁଲ୍ କିମ୍ବା ଅସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା, ଯେପରିକି ପିନ୍ କୋଡ୍ বাদ ଦେବା କିମ୍ବା \"St.\" ପରି ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରିବା ପରିବର୍ତ୍ତେ \"Street\", ଡାକ ସେବା ଏବଂ ଜରୁରୀକାଳୀନ ସମୟରେ ବିଳମ୍ବ ହେବାରେ ସହାୟକ ହୋଇଛି। ସଠିକ୍ ଠିକଣା ସୂଚନା ସର୍ବୋପରି ଅଟେ।",
  "normalised": "ଏହି ପରିବର୍ତ୍ତନ ଏକ ରିପୋର୍ଟ ପରେ ଆସିଛି ଯେଉଁଥିରେ ନକଲି ଏଣ୍ଟ୍ରି ଏବଂ ବିଭିନ୍ନ ଠିକଣା ଫର୍ମାଟ୍ ଯୋଗୁଁ ସମ୍ପତ୍ତି ଖୋଜିବାରେ ଅସୁବିଧା ହେଉଥିବା ବିଷୟରେ ଆଲୋକପାତ କରାଯାଇଛି। ଭୁଲ୍ କିମ୍ବା ଅସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା, ଯେପରିକି ପିନ୍ କୋଡ୍ বাদ ଦେବା କିମ୍ବା S-T ଡଟ୍ ପରି ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରିବା ପରିବର୍ତ୍ତେ Street, ଡାକ ସେବା ଏବଂ ଜରୁରୀକାଳୀନ ସମୟରେ ବିଳମ୍ବ ହେବାରେ ସହାୟକ ହୋଇଛି। ସଠିକ୍ ଠିକଣା ସୂଚନା ସର୍ବୋପରି ଅଟେ।",
  "raw": "ଏହି ପରିବର୍ତ୍ତନ ଏକ ରିପୋର୍ଟ ପରେ ଆସିଛି ଯେଉଁଥିରେ ନକଲି ଏଣ୍ଟ୍ରି ଏବଂ ବିଭିନ୍ନ ଠିକଣା ଫର୍ମାଟ୍ ଯୋଗୁଁ ସମ୍ପତ୍ତି ଖୋଜିବାରେ ଅସୁବିଧା ହେଉଥିବା ବିଷୟରେ ଆଲୋକପାତ କରାଯାଇଛି। ଭୁଲ୍ କିମ୍ବା ଅସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା, ଯେପରିକି ପିନ୍ କୋଡ୍ বাদ ଦେବା କିମ୍ବା \"St.\" ପରି ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ବ୍ୟବହାର କରିବା ପରିବର୍ତ୍ତେ \"Street\", ଡାକ ସେବା ଏବଂ ଜରୁରୀକାଳୀନ ସମୟରେ ବିଳମ୍ବ ହେବାରେ ସହାୟକ ହୋଇଛି। ସଠିକ୍ ଠିକଣା ସୂଚନା ସର୍ବୋପରି ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଅଦ୍ୟତନ କରାଯାଇଥିବା ଗାଇଡଲାଇନଗୁଡ଼ିକ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାର ମହତ୍ତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥାଏ, ଯେଉଁଥିରେ ଘର/ଫ୍ଲାଟ୍ ନମ୍ବର, ରାସ୍ତାର ନାମ, ସ୍ଥାନୀୟତା, ସହର, ରାଜ୍ୟ ଏବଂ ୬-ଅଙ୍କ ବିଶିଷ୍ଟ ପୋଷ୍ଟାଲ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହାକୁ ପ୍ରାୟତଃ PIN କୋଡ୍ କୁହାଯାଏ। ଏକ ଆଦର୍ଶ ଫର୍ମାଟ୍ ହେଉଛି \"ଫ୍ଲାଟ୍ ନମ୍ବର 101, ଆପାର୍ଟମେଣ୍ଟ ନାମ, ରାସ୍ତାର ନାମ, ସ୍ଥାନୀୟତା, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ, 560003\"। ସଠିକ୍ କ୍ୟାପିଟାଲାଇଜେସନ୍ ବ୍ୟବହାର କରିବା ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି।",
  "normalised": "ଅଦ୍ୟତନ କରାଯାଇଥିବା ଗାଇଡଲାଇନଗୁଡ଼ିକ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାର ମହତ୍ତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥାଏ, ଯେଉଁଥିରେ ଘର କିମ୍ବା ଫ୍ଲାଟ୍ ନମ୍ବର, ରାସ୍ତାର ନାମ, ସ୍ଥାନୀୟତା, ସହର, ରାଜ୍ୟ ଏବଂ ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ପୋଷ୍ଟାଲ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହାକୁ ପ୍ରାୟତଃ P-I-N କୋଡ୍ କୁହାଯାଏ। ଏକ ଆଦର୍ଶ ଫର୍ମାଟ୍ ହେଉଛି ଫ୍ଲାଟ୍ ନମ୍ବର ଏକ ଶହେ ଏକ, ଆପାର୍ଟମେଣ୍ଟ ନାମ, ରାସ୍ତାର ନାମ, ସ୍ଥାନୀୟତା, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ, ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ତିନି। ସଠିକ୍ କ୍ୟାପିଟାଲାଇଜେସନ୍ ବ୍ୟବହାର କରିବା ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି।",
  "raw": "ଅଦ୍ୟତନ କରାଯାଇଥିବା ଗାଇଡଲାଇନଗୁଡ଼ିକ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିବାର ମହତ୍ତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥାଏ, ଯେଉଁଥିରେ ଘର/ଫ୍ଲାଟ୍ ନମ୍ବର, ରାସ୍ତାର ନାମ, ସ୍ଥାନୀୟତା, ସହର, ରାଜ୍ୟ ଏବଂ ୬-ଅଙ୍କ ବିଶିଷ୍ଟ ପୋଷ୍ଟାଲ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହାକୁ ପ୍ରାୟତଃ PIN କୋଡ୍ କୁହାଯାଏ। ଏକ ଆଦର୍ଶ ଫର୍ମାଟ୍ ହେଉଛି \"ଫ୍ଲାଟ୍ ନମ୍ବର 101, ଆପାର୍ଟମେଣ୍ଟ ନାମ, ରାସ୍ତାର ନାମ, ସ୍ଥାନୀୟତା, ବେଙ୍ଗାଲୁରୁ, କର୍ଣ୍ଣାଟକ, 560003\"। ସଠିକ୍ କ୍ୟାପିଟାଲାଇଜେସନ୍ ବ୍ୟବହାର କରିବା ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ସୁବିଧାରେ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ସମ୍ପତ୍ତି ମାଲିକମାନଙ୍କୁ ବ୍ୟାଙ୍କ, ଉପଯୋଗୀ କମ୍ପାନୀ ଏବଂ ସରକାରୀ ଏଜେନ୍ସିଗୁଡ଼ିକ ସହିତ ସେମାନଙ୍କ ଠିକଣା ସୂଚନା ଅପଡେଟ୍ କରିବାକୁ କର୍ତ୍ତୃପକ୍ଷ ପରାମର୍ଶ ଦେଇଛନ୍ତି। \"C/O R.K. Sharma, 123 Main Road, Bangalore\" ଭଳି ଠିକଣାଗୁଡ଼ିକ ସିଧାସଳଖ ମାଲିକଙ୍କ ନାମ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଆବାସିକ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ପରିବର୍ତ୍ତନ କରାଯିବା ଉଚିତ୍।",
  "normalised": "ସୁବିଧାରେ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ସମ୍ପତ୍ତି ମାଲିକମାନଙ୍କୁ ବ୍ୟାଙ୍କ, ଉପଯୋଗୀ କମ୍ପାନୀ ଏବଂ ସରକାରୀ ଏଜେନ୍ସିଗୁଡ଼ିକ ସହିତ ସେମାନଙ୍କ ଠିକଣା ସୂଚନା ଅପଡେଟ୍ କରିବାକୁ କର୍ତ୍ତୃପକ୍ଷ ପରାମର୍ଶ ଦେଇଛନ୍ତି। C ସ୍ଲାସ୍ O R ଡଟ୍ K ଡଟ୍ Sharma, ଏକ ଶହେ ତେଇଶି Main Road, Bangalore ଭଳି ଠିକଣାଗୁଡ଼ିକ ସିଧାସଳଖ ମାଲିକଙ୍କ ନାମ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଆବାସିକ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ପରିବର୍ତ୍ତନ କରାଯିବା ଉଚିତ୍।",
  "raw": "ସୁବିଧାରେ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ସମ୍ପତ୍ତି ମାଲିକମାନଙ୍କୁ ବ୍ୟାଙ୍କ, ଉପଯୋଗୀ କମ୍ପାନୀ ଏବଂ ସରକାରୀ ଏଜେନ୍ସିଗୁଡ଼ିକ ସହିତ ସେମାନଙ୍କ ଠିକଣା ସୂଚନା ଅପଡେଟ୍ କରିବାକୁ କର୍ତ୍ତୃପକ୍ଷ ପରାମର୍ଶ ଦେଇଛନ୍ତି। \"C/O R.K. Sharma, 123 Main Road, Bangalore\" ଭଳି ଠିକଣାଗୁଡ଼ିକ ସିଧାସଳଖ ମାଲିକଙ୍କ ନାମ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଆବାସିକ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ପରିବର୍ତ୍ତନ କରାଯିବା ଉଚିତ୍।"
}
```
```json
{
  "unnormalised": "ଏହି ପଦକ୍ଷେପଗୁଡିକ ବିଭିନ୍ନ ସେବାର ଦକ୍ଷତାକୁ ଉନ୍ନତ କରିବା ଏବଂ ବାସିନ୍ଦାଙ୍କ ପାଇଁ ସାମଗ୍ରିକ ଜୀବନଶୈଳୀକୁ ବୃଦ୍ଧି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ସମାଧାନ କରିବା ଦ୍ୱାରା ଉନ୍ନତ ବିତରଣ ସୁନିଶ୍ଚିତ ହେବ।",
  "normalised": "ଏହି ପଦକ୍ଷେପଗୁଡିକ ବିଭିନ୍ନ ସେବାର ଦକ୍ଷତାକୁ ଉନ୍ନତ କରିବା ଏବଂ ବାସିନ୍ଦାଙ୍କ ପାଇଁ ସାମଗ୍ରିକ ଜୀବନଶୈଳୀକୁ ବୃଦ୍ଧି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ସମାଧାନ କରିବା ଦ୍ୱାରା ଉନ୍ନତ ବିତରଣ ସୁନିଶ୍ଚିତ ହେବ।",
  "raw": "ଏହି ପଦକ୍ଷେପଗୁଡିକ ବିଭିନ୍ନ ସେବାର ଦକ୍ଷତାକୁ ଉନ୍ନତ କରିବା ଏବଂ ବାସିନ୍ଦାଙ୍କ ପାଇଁ ସାମଗ୍ରିକ ଜୀବନଶୈଳୀକୁ ବୃଦ୍ଧି କରିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ସମାଧାନ କରିବା ଦ୍ୱାରା ଉନ୍ନତ ବିତରଣ ସୁନିଶ୍ଚିତ ହେବ।"
}
```
