```json
{
  "unnormalised": "ମୁଁ ଶୀଘ୍ର ବାଙ୍ଗାଲୋର ସ୍ଥାନାନ୍ତରିତ କରିବାକୁ ଯୋଜନା କରୁଛି, ଏବଂ ମୁଁ ଏଠାରେ ଲୋକମାନେ ଠିକଣା ଲେଖିବା ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। ବାଙ୍ଗାଲୋରରେ ଆବାସିକ ଠିକଣା ଲେଖିବା ପାଇଁ ଉପଯୁକ୍ତ ଫର୍ମାଟ୍ କେହି ବୁଝାଇ ପାରିବେ କି, ବିଶେଷକରି ସେହି ସମସ୍ତ ସଂକ୍ଷିପ୍ତ ରୂପକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି ଯାହା ମୁଁ ସର୍ବତ୍ର ଦେଖେ?",
  "normalised": "ମୁଁ ଶୀଘ୍ର ବାଙ୍ଗାଲୋର ସ୍ଥାନାନ୍ତରିତ କରିବାକୁ ଯୋଜନା କରୁଛି, ଏବଂ ମୁଁ ଏଠାରେ ଲୋକମାନେ ଠିକଣା ଲେଖିବା ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। ବାଙ୍ଗାଲୋରରେ ଆବାସିକ ଠିକଣା ଲେଖିବା ପାଇଁ ଉପଯୁକ୍ତ ଫର୍ମାଟ୍ କେହି ବୁଝାଇ ପାରିବେ କି, ବିଶେଷକରି ସେହି ସମସ୍ତ ସଂକ୍ଷିପ୍ତ ରୂପକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି ଯାହା ମୁଁ ସର୍ବତ୍ର ଦେଖେ?",
  "raw": "ମୁଁ ଶୀଘ୍ର ବାଙ୍ଗାଲୋର ସ୍ଥାନାନ୍ତରିତ କରିବାକୁ ଯୋଜନା କରୁଛି, ଏବଂ ମୁଁ ଏଠାରେ ଲୋକମାନେ ଠିକଣା ଲେଖିବା ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। ବାଙ୍ଗାଲୋରରେ ଆବାସିକ ଠିକଣା ଲେଖିବା ପାଇଁ ଉପଯୁକ୍ତ ଫର୍ମାଟ୍ କେହି ବୁଝାଇ ପାରିବେ କି, ବିଶେଷକରି ସେହି ସମସ୍ତ ସଂକ୍ଷିପ୍ତ ରୂପକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି ଯାହା ମୁଁ ସର୍ବତ୍ର ଦେଖେ?"
}
```
```json
{
  "unnormalised": "ଆଚ୍ଛା, ବାଙ୍ଗାଲୋରରେ ଠିକଣା କେମିତି ଲେଖାଯାଏ ଜାଣିଲେ ଆପଣଙ୍କୁ ନିଶ୍ଚୟ ସାହାଯ୍ୟ କରିବ! ଆପଣ ପ୍ରାୟତଃ \"#123, 4ର୍ଥ କ୍ରସ୍, 2ୟ ମେନ୍, ଏଚ୍‌ଏସ୍‌ଆର୍ ଲେଆଉଟ୍, ବାଙ୍ଗାଲୋର-560102, କର୍ଣ୍ଣାଟକ\" ଭଳି ଠିକଣା ଦେଖିବାକୁ ପାଇବେ। ଏହା ଏକ ସାଧାରଣ ଫର୍ମାଟ୍। '#' ସଙ୍କେତ ସାଧାରଣତଃ ଘର କିମ୍ବା ଆପାର୍ଟମେଣ୍ଟ୍ ନମ୍ବରକୁ ସୂଚିତ କରେ। \"4ର୍ଥ କ୍ରସ୍\" ରାସ୍ତାର ନାମକୁ ବୁଝାଏ, ଏବଂ \"2ୟ ମେନ୍\" ସେହି ଅଞ୍ଚଳର ମୁଖ୍ୟ ରାସ୍ତାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ କରିଥାଏ। ଏଚ୍‌ଏସ୍‌ଆର୍ ଲେଆଉଟ୍ ହେଉଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳ କିମ୍ବା ପଡ଼ା। \"ବାଙ୍ଗାଲୋର-560102\" ସହର ଏବଂ ପିନ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ସଠିକ୍ ଡାକ ବିତରଣ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ରାଜ୍ୟ ପାଇଁ \"କର୍ଣ୍ଣାଟକ\"କୁ ଭୁଲନ୍ତୁ ନାହିଁ।",
  "normalised": "ଆଚ୍ଛା, ବାଙ୍ଗାଲୋରରେ ଠିକଣା କେମିତି ଲେଖାଯାଏ ଜାଣିଲେ ଆପଣଙ୍କୁ ନିଶ୍ଚୟ ସାହାଯ୍ୟ କରିବ! ଆପଣ ପ୍ରାୟତଃ \"ହାସ୍ ଏକ ଶହେ ତେଇଶି, ଚତୁର୍ଥ କ୍ରସ୍, ଦ୍ୱିତୀୟ ମେନ୍, ଏଚ୍-ଏସ୍-ଆର୍ ଲେଆଉଟ୍, ବାଙ୍ଗାଲୋର ଡାସ୍ ପାଞ୍ଚ ଶହେ ଅଠଷଠି ହଜାର ଏବଂ ଦୁଇ, କର୍ଣ୍ଣାଟକ\" ଭଳି ଠିକଣା ଦେଖିବାକୁ ପାଇବେ। ଏହା ଏକ ସାଧାରଣ ଫର୍ମାଟ୍। ହାସ୍ ସଙ୍କେତ ସାଧାରଣତଃ ଘର କିମ୍ବା ଆପାର୍ଟମେଣ୍ଟ୍ ନମ୍ବରକୁ ସୂଚିତ କରେ। \"ଚତୁର୍ଥ କ୍ରସ୍\" ରାସ୍ତାର ନାମକୁ ବୁଝାଏ, ଏବଂ \"ଦ୍ୱିତୀୟ ମେନ୍\" ସେହି ଅଞ୍ଚଳର ମୁଖ୍ୟ ରାସ୍ତାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ କରିଥାଏ। ଏଚ୍-ଏସ୍-ଆର୍ ଲେଆଉଟ୍ ହେଉଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳ କିମ୍ବା ପଡ଼ା। \"ବାଙ୍ଗାଲୋର ଡାସ୍ ପାଞ୍ଚ ଶହେ ଅଠଷଠି ହଜାର ଏବଂ ଦୁଇ\" ସହର ଏବଂ ପିନ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ସଠିକ୍ ଡାକ ବିତରଣ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ରାଜ୍ୟ ପାଇଁ \"କର୍ଣ୍ଣାଟକ\"କୁ ଭୁଲନ୍ତୁ ନାହିଁ।",
  "raw": "ଆଚ୍ଛା, ବାଙ୍ଗାଲୋରରେ ଠିକଣା କେମିତି ଲେଖାଯାଏ ଜାଣିଲେ ଆପଣଙ୍କୁ ନିଶ୍ଚୟ ସାହାଯ୍ୟ କରିବ! ଆପଣ ପ୍ରାୟତଃ \"#123, 4ର୍ଥ କ୍ରସ୍, 2ୟ ମେନ୍, ଏଚ୍‌ଏସ୍‌ଆର୍ ଲେଆଉଟ୍, ବାଙ୍ଗାଲୋର-560102, କର୍ଣ୍ଣାଟକ\" ଭଳି ଠିକଣା ଦେଖିବାକୁ ପାଇବେ। ଏହା ଏକ ସାଧାରଣ ଫର୍ମାଟ୍। '#' ସଙ୍କେତ ସାଧାରଣତଃ ଘର କିମ୍ବା ଆପାର୍ଟମେଣ୍ଟ୍ ନମ୍ବରକୁ ସୂଚିତ କରେ। \"4ର୍ଥ କ୍ରସ୍\" ରାସ୍ତାର ନାମକୁ ବୁଝାଏ, ଏବଂ \"2ୟ ମେନ୍\" ସେହି ଅଞ୍ଚଳର ମୁଖ୍ୟ ରାସ୍ତାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ କରିଥାଏ। ଏଚ୍‌ଏସ୍‌ଆର୍ ଲେଆଉଟ୍ ହେଉଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳ କିମ୍ବା ପଡ଼ା। \"ବାଙ୍ଗାଲୋର-560102\" ସହର ଏବଂ ପିନ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ସଠିକ୍ ଡାକ ବିତରଣ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ରାଜ୍ୟ ପାଇଁ \"କର୍ଣ୍ଣାଟକ\"କୁ ଭୁଲନ୍ତୁ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ଆପଣ ଦେଖିପାରୁଥିବା ଅନ୍ୟ ଏକ ସାଧାରଣ ଫର୍ମାଟ୍ ହେଉଛି \"ଫ୍ଲାଟ୍ ନଂ ଜି-୨, ଆପାର୍ଟମେଣ୍ଟ ନାମ, ନିକଟରେ ଲ୍ୟାଣ୍ଡମାର୍କ, ଜୟନଗର, ବେଙ୍ଗାଲୁରୁ, 560011\"। ଏଠାରେ, \"ଫ୍ଲାଟ୍ ନଂ ଜି-୨\" କୋଠା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଆପାର୍ଟମେଣ୍ଟକୁ ଚିହ୍ନଟ କରେ। \"ଆପାର୍ଟମେଣ୍ଟ ନାମ\" ହେଉଛି ଆବାସିକ କମ୍ପ୍ଲେକ୍ସର ନାମ। \"ନିକଟରେ ଲ୍ୟାଣ୍ଡମାର୍କ\" ଏକ ଜଣାଶୁଣା ସ୍ଥାନ ସହିତ ସମ୍ବନ୍ଧରେ ଠିକଣା ଖୋଜିବାରେ ସାହାଯ୍ୟ କରେ। ତା’ପରେ ସ୍ଥାନୀୟ ଅଞ୍ଚଳ, \"ଜୟନଗର\", ଏବଂ ଶେଷରେ, ସହର ଏବଂ ପିନ୍ କୋଡ୍ ପୁଣି ଥରେ ଆସେ। ମନେରଖନ୍ତୁ, ଯଦି କିଛି ବିବରଣୀ ଅନାବଶ୍ୟକ ମନେହୁଏ, ସେଗୁଡ଼ିକୁ ସାମିଲ କରିବା ସୁନିଶ୍ଚିତ କରେ ଯେ ଠିକଣା ଡେଲିଭରି ସେବା ପାଇଁ ସ୍ପଷ୍ଟ ଅଟେ। ତେଣୁ, ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଏବଂ ଆପଣ ଯିବା ପାଇଁ ଭଲ ହେବେ!",
  "normalised": "ଆପଣ ଦେଖିପାରୁଥିବା ଅନ୍ୟ ଏକ ସାଧାରଣ ଫର୍ମାଟ୍ ହେଉଛି \"ଫ୍ଲାଟ୍ ନଂ ଜି ଡ୍ୟାସ୍ ଟୁ, ଆପାର୍ଟମେଣ୍ଟ ନାମ, ନିକଟରେ ଲ୍ୟାଣ୍ଡମାର୍କ, ଜୟନଗର, ବେଙ୍ଗାଲୁରୁ, ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ଏବଂ ଏଗାର\"। ଏଠାରେ, \"ଫ୍ଲାଟ୍ ନଂ ଜି ଡ୍ୟାସ୍ ଟୁ\" କୋଠା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଆପାର୍ଟମେଣ୍ଟକୁ ଚିହ୍ନଟ କରେ। \"ଆପାର୍ଟମେଣ୍ଟ ନାମ\" ହେଉଛି ଆବାସିକ କମ୍ପ୍ଲେକ୍ସର ନାମ। \"ନିକଟରେ ଲ୍ୟାଣ୍ଡମାର୍କ\" ଏକ ଜଣାଶୁଣା ସ୍ଥାନ ସହିତ ସମ୍ବନ୍ଧରେ ଠିକଣା ଖୋଜିବାରେ ସାହାଯ୍ୟ କରେ। ତା’ପରେ ସ୍ଥାନୀୟ ଅଞ୍ଚଳ, \"ଜୟନଗର\", ଏବଂ ଶେଷରେ, ସହର ଏବଂ ପିନ୍ କୋଡ୍ ପୁଣି ଥରେ ଆସେ। ମନେରଖନ୍ତୁ, ଯଦି କିଛି ବିବରଣୀ ଅନାବଶ୍ୟକ ମନେହୁଏ, ସେଗୁଡ଼ିକୁ ସାମିଲ କରିବା ସୁନିଶ୍ଚିତ କରେ ଯେ ଠିକଣା ଡେଲିଭରି ସେବା ପାଇଁ ସ୍ପଷ୍ଟ ଅଟେ। ତେଣୁ, ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଏବଂ ଆପଣ ଯିବା ପାଇଁ ଭଲ ହେବେ!",
  "raw": "ଆପଣ ଦେଖିପାରୁଥିବା ଅନ୍ୟ ଏକ ସାଧାରଣ ଫର୍ମାଟ୍ ହେଉଛି \"ଫ୍ଲାଟ୍ ନଂ ଜି-୨, ଆପାର୍ଟମେଣ୍ଟ ନାମ, ନିକଟରେ ଲ୍ୟାଣ୍ଡମାର୍କ, ଜୟନଗର, ବେଙ୍ଗାଲୁରୁ, 560011\"। ଏଠାରେ, \"ଫ୍ଲାଟ୍ ନଂ ଜି-୨\" କୋଠା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ଆପାର୍ଟମେଣ୍ଟକୁ ଚିହ୍ନଟ କରେ। \"ଆପାର୍ଟମେଣ୍ଟ ନାମ\" ହେଉଛି ଆବାସିକ କମ୍ପ୍ଲେକ୍ସର ନାମ। \"ନିକଟରେ ଲ୍ୟାଣ୍ଡମାର୍କ\" ଏକ ଜଣାଶୁଣା ସ୍ଥାନ ସହିତ ସମ୍ବନ୍ଧରେ ଠିକଣା ଖୋଜିବାରେ ସାହାଯ୍ୟ କରେ। ତା’ପରେ ସ୍ଥାନୀୟ ଅଞ୍ଚଳ, \"ଜୟନଗର\", ଏବଂ ଶେଷରେ, ସହର ଏବଂ ପିନ୍ କୋଡ୍ ପୁଣି ଥରେ ଆସେ। ମନେରଖନ୍ତୁ, ଯଦି କିଛି ବିବରଣୀ ଅନାବଶ୍ୟକ ମନେହୁଏ, ସେଗୁଡ଼ିକୁ ସାମିଲ କରିବା ସୁନିଶ୍ଚିତ କରେ ଯେ ଠିକଣା ଡେଲିଭରି ସେବା ପାଇଁ ସ୍ପଷ୍ଟ ଅଟେ। ତେଣୁ, ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଏବଂ ଆପଣ ଯିବା ପାଇଁ ଭଲ ହେବେ!"
}
```
