{"unnormalised": "ਬ੍ਰਿਗੇਡੀਅਰ ਸ਼ਰਮਾ (ਰਿਟਾ.) '71 ਦੀ ਜੰਗ ਦੌਰਾਨ ਆਪਣੇ ਤਜ਼ਰਬੇ ਬਾਰੇ ਦੱਸਦੇ ਹਨ। ਉਹਨਾਂ ਨੂੰ ਯਾਦ ਹੈ ਕਿ 03/12/1971 ਨੂੰ ਕਰਨਲ ਵਰਮਾ ਤੋਂ ਇੱਕ ਰਣਨੀਤਕ ਸਥਾਨ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੇ ਹੁਕਮ ਮਿਲੇ ਸਨ। ਇਹ ਮਿਸ਼ਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ, ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਜਵਾਨਾਂ ਦੀਆਂ ਜਾਨਾਂ ਇਸ 'ਤੇ ਨਿਰਭਰ ਸਨ। ਕੈਪਟਨ ਖਾਨ ਨੇ ਇੱਕ ਛੋਟੇ ਜਿਹੇ ਦਸਤੇ ਦੀ ਅਗਵਾਈ ਕੀਤੀ, ਜਿਸਨੂੰ ਭਾਰੀ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ।", "normalised": "ਬ੍ਰਿਗੇਡੀਅਰ ਸ਼ਰਮਾ (ਸੇਵਾਮੁਕਤ) ਇਕੱਤਰਵੇਂ ਯੁੱਧ ਦੌਰਾਨ ਆਪਣੇ ਤਜ਼ਰਬੇ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਨ। ਉਹ ਕਰਨਲ ਵਰਮਾ ਤੋਂ ਤੀਜੇ ਦਸੰਬਰ ਉੱਨੀ ਸੌ ਇਕੱਤਰ ਨੂੰ ਇੱਕ ਰਣਨੀਤਕ ਸਥਾਨ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਦੇ ਹੁਕਮ ਪ੍ਰਾਪਤ ਕਰਨ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਨ। ਇਹ ਮਿਸ਼ਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ, ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਜਵਾਨਾਂ ਦੀਆਂ ਜਾਨਾਂ ਇਸ 'ਤੇ ਨਿਰਭਰ ਸਨ। ਕੈਪਟਨ ਖਾਨ ਨੇ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਟੁਕੜੀ ਦੀ ਅਗਵਾਈ ਕੀਤੀ, ਜਿਸਨੂੰ ਭਾਰੀ ਵਿਰੋਧ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ।"}
{"unnormalised": "ਸੂਬੇਦਾਰ ਮੇਜਰ ਪਾਟਿਲ ਨੇ ਬੇਮਿਸਾਲ ਬਹਾਦਰੀ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ, ਇਕੱਲਿਆਂ ਹੀ ਦੁਸ਼ਮਣ ਦੇ ਬੰਕਰ ਨੂੰ ਢਾਹ ਦਿੱਤਾ। ਲੈਫਟੀਨੈਂਟ ਨਾਇਰ, ਜੋ ਹਾਲ ਹੀ ਵਿੱਚ ਅਕੈਡਮੀ ਤੋਂ ਆਏ ਸਨ, ਨੇ ਗੋਲੀਬਾਰੀ ਦੌਰਾਨ ਸ਼ਾਨਦਾਰ ਸੰਜਮ ਦਿਖਾਇਆ। ਚੁਣੌਤੀਆਂ ਬਹੁਤ ਵੱਡੀਆਂ ਸਨ, ਪਰ ਭਾਰਤੀ ਸੈਨਿਕਾਂ ਦਾ ਹੌਸਲਾ ਕਦੇ ਨਹੀਂ ਡਗਮਗਾਇਆ। ਉਹਨਾਂ ਨੇ ਮੇਜਰ ਜਨਰਲ ਰਾਓ ਦੇ ਹਰ ਹੁਕਮ ਦੀ ਪੂਰੀ ਲਗਨ ਨਾਲ ਪਾਲਣਾ ਕੀਤੀ।", "normalised": "ਸੂਬੇਦਾਰ ਮੇਜਰ ਪਾਟਿਲ ਨੇ ਬੇਮਿਸਾਲ ਬਹਾਦਰੀ ਦਿਖਾਈ, ਇਕੱਲਿਆਂ ਹੀ ਇੱਕ ਦੁਸ਼ਮਣ ਦੇ ਬੰਕਰ ਨੂੰ ਢਾਹ ਦਿੱਤਾ। ਲੈਫਟੀਨੈਂਟ ਨਾਇਰ, ਜੋ ਹੁਣੇ ਹੀ ਅਕੈਡਮੀ ਤੋਂ ਆਏ ਸਨ, ਨੇ ਗੋਲੀਬਾਰੀ ਦੌਰਾਨ ਕਮਾਲ ਦਾ ਸੰਜਮ ਦਿਖਾਇਆ। ਚੁਣੌਤੀਆਂ ਬਹੁਤ ਵੱਡੀਆਂ ਸਨ, ਪਰ ਭਾਰਤੀ ਸੈਨਿਕਾਂ ਦਾ ਹੌਸਲਾ ਕਦੇ ਨਹੀਂ ਡਿੱਗਿਆ। ਉਹਨਾਂ ਨੇ ਮੇਜਰ ਜਨਰਲ ਰਾਓ ਦੇ ਹਰ ਹੁਕਮ ਨੂੰ ਪੂਰੀ ਲਗਨ ਨਾਲ ਮੰਨਿਆ।"}
{"unnormalised": "ਜੰਗ, ਜਿਵੇਂ ਕਿ ਹੁਣ ਜਨਰਲ ਜੋਸ਼ੀ ਦੁਆਰਾ ਦੱਸਿਆ ਗਿਆ ਹੈ, ਇੱਕ ਮੋੜ ਸੀ। ਇਸ ਨੇ ਭਾਰਤੀ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਹੌਸਲੇ ਅਤੇ ਲਚਕੀਲੇਪਣ ਨੂੰ ਦਰਸਾਇਆ। ਨੇਵਲ ਸੰਚਾਰ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਚੀਫ ਪੈਟੀ ਅਫਸਰ ਸਿੰਘ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਦਿੱਤੀਆਂ ਗਈਆਂ ਕੁਰਬਾਨੀਆਂ ਬਹੁਤ ਵੱਡੀਆਂ ਸਨ।", "normalised": "ਜਨਰਲ ਜੋਸ਼ੀ ਦੁਆਰਾ ਦੱਸਿਆ ਗਿਆ ਯੁੱਧ, ਇੱਕ ਮੋੜ ਸੀ। ਇਸਨੇ ਭਾਰਤੀ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਸਾਹਸ ਅਤੇ ਲਚਕੀਲੇਪਣ ਨੂੰ ਦਰਸਾਇਆ। ਨੇਵਲ ਸੰਚਾਰ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਚੀਫ ਪੈਟੀ ਅਫਸਰ ਸਿੰਘ ਦਾ ਯੋਗਦਾਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਜੋ ਕੁਰਬਾਨੀਆਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਉਹ ਬਹੁਤ ਵੱਡੀਆਂ ਸਨ।"}
{"unnormalised": "ਰੀਅਰ ਐਡਮਿਰਲ ਕੁਮਾਰ (ਤਤਕਾਲੀ ਲੈਫਟੀਨੈਂਟ ਕਮਾਂਡਰ) ਨੂੰ ਨੇਵਲ ਨਾਕਾਬੰਦੀ ਯਾਦ ਹੈ। ਜਿੱਤ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਉਹਨਾਂ ਦੀ ਅਗਵਾਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਸੀ। ਏਅਰ ਮਾਰਸ਼ਲ ਰੈੱਡੀ (ਤਤਕਾਲੀ ਗਰੁੱਪ ਕੈਪਟਨ) ਨੇ ਹਵਾਈ ਸਹਾਇਤਾ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਸਿਪਾਹੀ ਤੋਂ ਲੈ ਕੇ ਫੀਲਡ ਮਾਰਸ਼ਲ ਤੱਕ, ਹਰ ਰੈਂਕ ਨੇ ਜਿੱਤ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ।", "normalised": "ਰੀਅਰ ਐਡਮਿਰਲ ਕੁਮਾਰ (ਉਸ ਸਮੇਂ ਲੈਫਟੀਨੈਂਟ ਕਮਾਂਡਰ) ਨੇਵੀ ਦੇ ਘੇਰਾਬੰਦੀ ਨੂੰ ਯਾਦ ਕਰਦੇ ਹਨ। ਜਿੱਤ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਏਅਰ ਮਾਰਸ਼ਲ ਰੈਡੀ (ਉਸ ਸਮੇਂ ਇੱਕ ਗਰੁੱਪ ਕੈਪਟਨ) ਨੇ ਹਵਾਈ ਸਹਾਇਤਾ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਈ। ਸਿਪਾਹੀ ਤੋਂ ਲੈ ਕੇ ਫੀਲਡ ਮਾਰਸ਼ਲ ਤੱਕ, ਹਰ ਰੈਂਕ ਨੇ ਜਿੱਤ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ।"}
{"unnormalised": "ਅੱਜ, ਜਿਵੇਂ ਕਿ ਰਾਸ਼ਟਰ ਵਿਜੈ ਦਿਵਸ ਮਨਾਉਂਦਾ ਹੈ, ਅਸੀਂ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਸਾਰੇ ਬਹਾਦਰ ਮਰਦਾਂ ਅਤੇ ਔਰਤਾਂ ਨੂੰ ਸਲਾਮ ਕਰਦੇ ਹਾਂ। ਉਹਨਾਂ ਦੀ ਅਟੁੱਟ ਵਚਨਬੱਧਤਾ ਅਤੇ ਕੁਰਬਾਨੀ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ। ਇਹਨਾਂ ਫੌਜੀ ਆਗੂਆਂ ਅਤੇ ਸੈਨਿਕਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਹਮੇਸ਼ਾ ਲਈ ਇਤਿਹਾਸ ਵਿੱਚ ਦਰਜ ਹਨ।", "normalised": "ਅੱਜ, ਜਦੋਂ ਰਾਸ਼ਟਰ ਵਿਜੇ ਦਿਵਸ ਮਨਾ ਰਿਹਾ ਹੈ, ਅਸੀਂ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਸਾਰੇ ਬਹਾਦਰ ਮਰਦਾਂ ਅਤੇ ਔਰਤਾਂ ਨੂੰ ਸਲਾਮ ਕਰਦੇ ਹਾਂ। ਉਨ੍ਹਾਂ ਦੀ ਅਟੁੱਟ ਵਚਨਬੱਧਤਾ ਅਤੇ ਕੁਰਬਾਨੀ ਪੀੜ੍ਹੀਆਂ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ। ਇਨ੍ਹਾਂ ਫੌਜੀ ਆਗੂਆਂ ਅਤੇ ਸੈਨਿਕਾਂ ਦੀਆਂ ਕਹਾਣੀਆਂ ਹਮੇਸ਼ਾ ਲਈ ਇਤਿਹਾਸ ਵਿੱਚ ਦਰਜ ਹੋ ਗਈਆਂ ਹਨ।"}
