{"unnormalised": "**ننھے ظالم: ہندوستان میں بچپن کے معاملات پر ایک مزاحیہ نظر**", "normalised": "ژٕ چیٚنہٕ تٲ چُھو وؠچھِتھ سٲرٕے؟ ہندستانَس مَنٛز پَیڈِیاٹرِک کیٖس وؠچھناوَنَس مَنٛز اَکھ ہفتہٕ گُزارو۔ یُس بؠمار سَر دَردَس پؠٹھ شِکایَتھ کَران چھُ، سُو چھُ تھَوو سائیڈَس؛ اَمیٖ سُنٛد مطلب چھُ زِ اسی چھُکھ تَتھ لَۄکٕٹؠ اِنسان سٟتؠ سَر وۄتھ کَران یِمَن مَنٛز تَنتَرَم کَرنُک طاقَتھ آسَن چھُ تہٕ اؠسؠ مَرگہَل طاقَتھ سٟتؠ پَنژھ کِلومِیٹَر دوریَس مَنٛز ویٖن دَریافت کَرنُک صلاحیتھ آسان چھُ۔ ڈۄکٹَر شرما ہَمیشہٕ وَنان چھِ، \"بالِغَن ہٕنٛدِ مٲموٗلَتھ آسَن چھُ سُوڈوکُو حَل کَرنَس مِثل؛ بچَن ہٕنٛدِ مٲموٗلَتھ آسَن چھُ بوٗلِوُڈ ویٖاہ مُنَضَم کَرنَس مِثل یَتھ مَنٛز سُرپرٲیِز مہمان تہٕ پاوَر آؤٹِیج آسَن چھُ۔\" تہٕ میٚاَن پؠٹھ یَقین تھَو، سۄ چھِنہٕ غَلط وَنَن پِیَوَن۔"}
{"unnormalised": "تو کیا آپ کو لگتا ہے کہ آپ نے سب کچھ دیکھ لیا ہے؟ ہندوستان میں بچپن کے معاملات کا مشاہدہ کرنے میں ایک ہفتہ گزارنے کی کوشش کریں۔ آپ کے بالغ مریضوں کو ہلکے سر درد کی شکایت کو بھول جائیں؛ ہم چھوٹے انسانوں کے بارے میں بات کر رہے ہیں جو غصے کی طاقت اور 5 کلومیٹر کے دائرے میں سب سے چھوٹی سوئی کا پتہ لگانے کی عجیب صلاحیت رکھتے ہیں۔ ڈاکٹر شرما ہمیشہ کہتی ہیں، \"بالغوں کو سنبھالنا ایک سوڈوکو کو حل کرنے جیسا ہے؛ بچوں کو سنبھالنا ایک بالی ووڈ شادی کو سنبھالنے جیسا ہے جس میں سرپرائز مہمان اور بجلی کی بندش ہو۔\" اور مجھ پر یقین کریں، وہ غلط نہیں ہیں۔", "normalised": "اَکھ کلاسک کیٖس؟ ڈَرمِنا وَن والا بُخار۔ اَچانَک، اَکھ عام ٹؠمپَریچَر ریٖڈنگ یُس اَکھ سَو تہٕ اَکھ ڈگری فیرنہایِٹ آسَن چھُ، اَکھ قومی ایمرجَنسی بَنتھی چھُ۔ آہ وائی شُروٗع گَژھَن چھِ، یہِ ڈیسیبَل لیولَن پؠٹھ پُہُزَن چھُ یُس عام طور طَیارہِ تَھلِس نِکَلنَس خٲطِر مَحفوٗظ تھَوَن گَژھَن چھُ۔ تُہی یَتھ مَنٛز دوٚ پٲنٛژھ مِلی لِیٹر کَیلپال دِیَوَنُک کوٗشِش کَرو، تہٕ تُہی اَچانَک اَکھ پَنٹ سایِز، حَیران کُن طور طاقَتوَر مُقابِل سٟتؠ کُشتی کَران آسوَ۔ زِیٛادٕ دَوا چھِ تُہٕندِس وٲیِٹ کوٹَس پؠٹھ گَژھان بِہِتر چھُ زِ بَچَس ہٕنٛدِس تَنَس مَنٛز، یہِ تُہی اَیسے وُچھِتھ چھُ زِ تُہیَن پِنِک میلک شیک سٟتؠ کُشتی ضائع کٔر۔"}
{"unnormalised": "ایک کلاسیکی معاملہ؟ خوفناک بخار۔ اچانک، 101°F کا ایک سادہ درجہ حرارت پڑھنا ایک قومی ایمرجنسی بن جاتا ہے۔ رونا شروع ہو جاتا ہے، جو عام طور پر لڑاکا طیاروں کے اڑان بھرنے کے لیے محفوظ ڈیسیبل کی سطح تک پہنچ جاتا ہے۔ آپ 2.5 ملی لیٹر کالپول دینے کی کوشش کرتے ہیں، اور اچانک آپ ایک پنٹ سائز، حیرت انگیز طور پر مضبوط حریف کے ساتھ کشتی کے میچ میں ہیں۔ آپ کے سفید کوٹ پر بچے کے منہ سے زیادہ دوا ختم ہو جاتی ہے، جس سے آپ ایسے نظر آتے ہیں جیسے آپ نے اسٹرابیری ملک شیک کے ساتھ جنگ ​​ہار دی ہو۔", "normalised": "تَتھ پَتہٕ چھِ خواراکَس مَتلَبَن۔ اَکھ مُتَوَزِن غِزا چھُ سائیڈَس تھَو۔ اسی چھُکھ مُستَقبِلُک خواراک حَضرَتَن سٟتؠ ڈیل کَران یِم چیٖزَن سَبزَ نِش دُشمن قرار دِیَن۔ تھۄڈِس بَچَس پآلک کھَیِنُک دَرخوَستھ کَرنَس پؠٹھ اَکھ تھیٹرِکَل کَرداگِی آسَن چھُ یُس آسکرَس لایِق آسَن چھُ، مگَرَمَچھَن ہٕنٛدَن نؠمَن تہٕ ڈرامائی إنکارَس سٟتؠ مُکَمَل۔ تُہی یہِنز آئرَن کَنٹینٹ بارَس مَنٛز یقٖین دِوَو سَکَن نَے؛ اَکھ کارٹون اِسٹِکَر دِیَنَس سٟتؠ آسَن چھُ عام طور کامیٲبیُک نِسبَتھ زِیٛادٕ۔ مُمکِن چھُ زِ اسی کَرو کارٹون تھَریپؠ دَیِنؠ، تِرٕ لَٹہٕ اَکھ دۄہَس مَنٛز، کھَیِن پَتہٕ۔"}
{"unnormalised": "پھر غذائی مطالبات ہیں۔ متوازن غذا کو بھول جائیں۔ ہم مستقبل کے کھانے کے ناقدین سے نمٹ رہے ہیں جو کسی بھی سبز چیز کو دشمن قرار دیں گے۔ کچھ پالک (پالک) کھانے کی ایک سادہ درخواست آسکر کے لائق ایک تھیٹریکل پرفارمنس کو جنم دیتی ہے، جس میں مگرمچھ کے آنسو اور ڈرامائی انکار شامل ہیں۔ انہیں آئرن کے مواد کے بارے میں قائل کرنے کو بھول جائیں؛ کارٹون اسٹیکر کے ساتھ رشوت دینا عام طور پر کامیابی کی شرح زیادہ رکھتا ہے۔ شاید ہمیں کارٹون تھراپی تجویز کرنی چاہیے، دن میں تین بار، کھانے کے بعد۔", "normalised": "تہٕ چھُ یَتھ مَنٛز وۄلیَم کَرنُک مُشكِل کیٖس بَسارُن چھُ، ویکسین وۄلیَم کَرنُک بَسارُن چھُ۔ زِکِر کَرو \"اِنچَکشَن،\" تہٕ تُہیَن اَچانَک یہِنز باطِنی اَلارَم سِسٹَم شُروٗع کٔر۔ اَکھ عام ایم-ایم-آر ویکسین چھُ چالاکی تہٕ سِفارَت بازی مَنٛز اَکھ مشق بَنان۔ بَچہٕ، نِنجا بَرابَر طاقَتی آسُن وول، پَننِس ماجِس پَتہٕ چُھپاوَن دِیَن، امتحٲنَس نِیٚچُو میزَس تھَلے دِیَن، حَتٰی کِیٚاز دۄکتَر صٲہِبَس کٲٹَس اندر تہِ (سٲریٖن کَتھَن پٲٹھؠ سَتھ)۔ مُمکِن چھُ زِ تُہی کَرو ڈَیری مِلک چاکلیٹَس مٲہِیاتُک اَندَر دِوَوُن تَمَن سٟتؠ دایِمِی طور صِرف اَکھ زَور لَگاوُن خٲطِر۔"}
{"unnormalised": "اور آئیے گمشدہ ویکسینیشن کے عجیب و غریب معاملے کو نہ بھولیں۔ \"انجیکشن\" کا ذکر کریں، اور آپ نے فوری طور پر ان کے اندرونی الارم سسٹم کو فعال کر دیا ہے۔ ایک معمول کی ایم ایم آر ویکسین چستی اور سفارت کاری کی مشق بن جاتی ہے۔ بچہ، ننجا کی طرح اضطراری عمل سے لیس، اپنی ماں کے پیچھے، امتحان کی میز کے نیچے، یہاں تک کہ ڈاکٹر کے کوٹ کے اندر بھی چھپ جائے گا (سچی کہانی!)۔ آپ کو صرف ایک فوری جاب حاصل کرنے کے لیے لائف ٹائم سپلائی ڈیئری ملک چاکلیٹ بھی پیش کرنا پڑ سکتی ہے۔", "normalised": "آخِرس مَنٛز، بَاوجود ڈِراما، آہ وَائی، تہٕ زَردَستھ تانشَن سٟتؠ مُسَلسل گَل بٲتھ کَرنَس نِش، سُو شُگُفتہٕ تَبَسُّم وٲپَس دَیِکھ تَتھ پَتہٕ یِتھَن تُہیَن یِیَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یِیَن تُہیَن کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہیَن آخَر کَرَن سٲرِوٕیَن سٟتؠ زِیٛادٕ موثَر بَناوَوُن، یَمی تُہی"}
{"unnormalised": "آخر میں، اگرچہ، ڈرامے، رونے، اور چھوٹے ظالموں کے ساتھ مسلسل گفت و شنید کے باوجود، ان کے آخر کار اپنے 101°F بخار پر فتح حاصل کرنے کے بعد اس شرارتی مسکراہٹ کو واپس آتے دیکھنا، یا جب وہ اس اہم ویکسین کی مزاحمت کرنا چھوڑ دیتے ہیں، تو یہ سب کچھ قابل قدر بنا دیتا ہے۔ بچپن کی دوائی، واقعی، ایک سرکس ایکٹ ہے، لیکن لامحدود طور پر زیادہ پیارے مسخروں کے ساتھ۔ اور آئیے ایماندار بنیں، کمر درد کی شکایت کرنے والے ایک بدمزاج بالغ کے بجائے کون ایک چھوٹے، چپچپے انگلیوں والے گلے ملنے کو ترجیح نہیں دے گا؟ بس مجھے پالک کی جنگوں کو دوبارہ سنبھالنے کے لیے مت کہیں۔", "normalised": ""}
