{"unnormalised": "ہندوستانس منز چھُ بچن ہنٛد علاج زیٛادٕ دوٗر گَمت، نَے کیاہ؟ میٲنی یٲد چھُ ییٚلہِ میٲنی بھَترِی زٲی پَیٲدا گٔژھ، تِمس ٹیکہٕ لَگاون تہٕ اوٗس اِیوٗن لَگنَس مَنٛز گُم گَژھُن. اَب چھِ سَرکٲری کیمپ لَگاوَن تہٕ یہِ زووٗنِ نِیچُو اَین جی او تہِ آسان بَناوَن چھِ. پَتہٕ آسہِ صرف ڈاکٹر مہرہ بچَن ہنٛد ماحِر تہِ سَچی سُر. سہ اوٗس دَوٲے لیٖکھان زیٛادٕ تَر کُروسِن شِروپ بٔخار خٲطرٕ تہٕ سٲری چیٖز وَضاحَتھ سٲتھ وَنَن.", "normalised": "ہندوستانس مٕنٛز چُھہٕ بچوٕ ہٕنٛدؠ طب تہٕ علاج واتٕنٕس گٔژھہٕ زبردست تبدیلی آمُت، نَہِ؟ مےٚ چھُ یاد ییٚلہٕ میٚےٚ نٲنؠ زاے، تمٕچ ٹیکہٕ کٔرُن اوس لٔگ بگ اکہِ مَزس مٕنٛز گژھُن۔ از، حکومت چُھہٕ کیمپ مُنَظَّم کَران تہٕ حَتّٰی مقٲمی N-G-Os ٲسٲن بَناوَن۔ بَکِس پٔیٚدٕ ڈاکٹر مہرا، بچوٕ ہٕنٛد ڈاکٹر اوس صِرف مُستَند زَرِیعہٕ۔ سُہ اوس دَواہٕ تٲجویز کَران، یِتھ کِس کُرؤسِن سِروپ تَپَس خٲطرٕ تہٕ تمام چیز بَرِیٖکۍ سٟتؠ سَمجھاوَن۔"}
{"unnormalised": "اَکھ چیٖز یۄس میہ چھُ دِیٖکھِیَتھ یِمَن دۄہَن چھِ بچَن ہنٛدَن عام بیمارِیَن ہُنٛد عیلم زیٛادٕ گومت. یِہ اوٗس وُن گَژھان زِ اَگر کھَنسی یَتھ کُنی تہِ ڈاکٹَرَس نَزدیک وَنِیٚن. اَب چھِ والِدین زیٛادٕ عیلم وَن بٔچیٖنی تکلیفَن ہُنٛد اِنتِظام گَھرَس مَنٛز کَرنہٕ خٲطرٕ. تِم چھِ وُن زانَن کیاہ وَقتھ چھُ فَکر کَرُن تہٕ کۄس وَقتھ چھُ بچَوَن صرف ہلدی دۄد دِیوُن تہٕ آرٲم دِیوُن. جَیٖسی ایمس دِلی چھِ مَخصوٗص بچَن ہٕنٛدَن وٲرڈ یِم لَگاتار نَوَن علاجَن ہُنٛد تَحقیٖق کَران چھِ.", "normalised": "اَکھ چیز یۄس مےٚ لَکّھتھ تھوو، سۄ چُھ بچوٕ ہٕنٛدس عام بیمارِیَن مُتلِق وُچھٕوَن وُجُود آمُت۔ اوسُن وَقٕت، ہَر کھۄکھ تہٕ سُھکُن اوسُن مَطلب ڈاکٹرس نَزدِک سَفَر کَرُن۔ از چُھہٕ والِدین زیادہ مَعلومات وَچھان گَھرَس مٕنٛز تھۄڈِس تھۄڈِس بیمارِین ہٕنٛدؠ نِگَہداری کرنس مُتلِق۔ تِم چُھہٕ وَچھان زِیادٕ فِکْر کَتھہٕ کَرُن تہٕ صِرف تِمَن تھۄڈٕ ہلدی دودھ تہٕ آرَام دِیُن۔ A-I-I-M-S دِلّی یِتھَن جاین مٕنٛز چھُہٕ بَچوٕ ہٕنٛدِس وَختٕس تَعَلُّق تھٲوِتھ حِصّہٕ، یِم لَگاتار نٔوِ عِلاجَن پؠٹھ تَحقیٖق کَران چھِ۔"}
{"unnormalised": "مَگر چیلَنج باقٕی چھِ. دیہٲتی علاقَن مَنٛز چھِ معیاری بچَن ہنٛدَن علاجَن تام رَسٲیی اَکھ بٔڑس مَسلہٕ. زیٛادٕ گٲم چھِ کمیونِٹی صیحت کارکُنان ہٕندِس ۅٔنَس یَتھ کُنی نااہِل ڈاکٹَرَن ہٕندِس ۅٔنَس. تہٕ غَلت اَطلاعات پَژھان چھِ اَگَن ہٕندی نَیز، خاص کَر تہِ واٹساپ فارورڈَس ذَرِیعہٕ. میہ دِیٖکھ اَکھ پیغام سَچ وَنَس زِ وٹامِن سی چھُ ہَر اَکھ بیماری ٹھیک کٔرتھ، یۄس پُورٕ طۄر غلط چھُ.", "normalised": "مَگَر، چیلنج باقی چھِ۔ دِیہٲتی عِلاقَن مٕنٛز معیاری بچوٕ ہٕنٛدس دیکھ رَیخ کَرنہٕ پٔکُن ہَے اَکھ بٔڈ مَسلہٕ۔ گٔژھِن وَن وُچھُن ژَٹٕ لَگَن گٲمَن ہٕنٛدے لوگ کَمِیونِٹی صِحَتھ ہٕنٛدِس کٲم کَرَن والِیَن لوگَن یا غَیر مُستَحَق پریکٹِشنَرس پؠٹھ۔ تہٕ غَلَط مَعلومات گٔژھَن بَدتَر بۄنۍ کِس واٹساپ فاروَڑس ذَرِیعہٕ۔ مےٚ اوسُکھ اکہِ بار اَکھ میسیج وُچھان یَتھ مٕنٛز کٔھتھ ووٚتھ اوس یِہ زِ وِٹامن سی ہَے ہَر اَکھ تٔکلِیٖف ٹھِیٖک کَرِتھ پَر یِہ چھُ بالکل غَلَط۔"}
{"unnormalised": "غِذٲییَتھ چھُ اَکھ بٔیِس چیٖز یَتھ پَتہِ تَوجُہ دِینِ چھیٖن. بچَن ہُنٛد موٹاپا چھُ وُرِیٖن شَہَرس مَنٛز بٔڈان یِوان، یِیٚلہِ کمزوری چھُ دیہٲتَن مَنٛز باقٕی. میٲنِس نیچوٗنُک سکولَس مَنٛز نرس، مِسٹَرَس سِنگھ، چھِ لَگاتار تا کِیٖد کَران زِ غِذٲیی تَوازُن تہٕ جِسمانی حَرَکتھ ضَروری چھیٖن. تَم چھٕی وَنَن زِ ٹیٖوی ہُنٛد وَقَتھ کَم کَرُن زٕن دۄن گھنٹَن کھۄتہٕ تَلے.", "normalised": "غِذٲیَت چھُ اَکھ بِےیِہ جاے یَتھ پؠٹھ توجہٕ دِیُن گٔژھَن۔ شَہَری عِلاقَن مٕنٛز بچوٕ ہٕنٛدِچ موٹٲپَہٕ چھُ بٔڈان تہٕ دِیہٲتی عِلاقَن مٕنٛز چُھہٕ غِذٲیَتھچ کمی دِیٖد کٔرنہٕ یِوان۔ میٚےٚ چُھہٕ نُوکری پَتَھکَن مِسز سِنگھ، میٚےٚ سٕنٛدِس نُوکریس ہٕنٛدِس نرس، لَگاتار اِہمِیَتھ دِیوان مُتَوَازِن غِذٲ تہٕ جِسمٲنی فَعٲلِیَتھ پؠٹھ۔ تَمَن کٔر یَتھ تہِ تٔجویز زِ اِسکریٖن دُوریَس دۄن گھنٹَن کھۄتہٕ کَم کَرُن گَژھَن۔"}
{"unnormalised": "تہٕ اَسی کَروٗ اَسی قیمتَن ہُنٛد ذِکَر. بچَن ہُنٛد علاج گژھِیَن چھُ مہَنگا پَدان، خاص کَر تہِ اَگر بَچَس سُپُشِل علاجَس ہُنٛد ضَرورتھ ٲسِی یَتھ کُنی اَگر تِمس چھِ دِیٖرپٲیِ بیمارِی. اَکھ سُپُشِیلاسٹس سۭتھ مَشوَرٕ کَرنہٕ پٲیِ پُرایِویٹ ہُسپِٹلس مَنٛز آسِیَن چھُ آسانَس سٟتِی رُوپیا 2000 کھۄتہٕ زیٛادٕ خَرچ. خُوش قِسمَتی سٟتھ چھِ سَرکٲری سِکیم جَیٖسے آیُوشمان بهارت صیحت آمٕین آسان بَناوَنہٕ خٲطرٕ مدد کَران.", "normalised": "تہٕ یِہٕ بٲت کٔرتھ کہٕ خَرچہٕ کِیَتھ چھُ۔ بچوٕ ہٕنٛدِس صِحَتھچ دیکھ رَیخ چُھہٕ مٔہنگی آسٕتھ یِیٚلہِ تُہٕنٛدِس بَچہٕ گٔژھِہٕ ضَرورَتھ اِختصاصی عِلاجَس یا چھُتَس بٔڈ نٲسہٕ۔ اَکھ مَسٔلہ خٲطرٕ کھجیٖل کَرُن اَکھ پرائیویٹ اسپتالَس مٕنٛز کٔرتھ آسِتھ سَہلِیٔ سٟتؠ تُہنٛدِس رۄپؠَن ہٕنٛدِس دۄن ہَزارَن یا زیادٕ سٲرِیَن پَئسا ضائع۔ خُش قسمَتی سٟتؠ، حکومَتی منصوبہٕ یِتھ کِس آیُشمَن بھارت چُھہٕ صِحَتھ دیکھ رَیخ آسٲن بَناوَنَس مَدَتھ کَران۔"}
{"unnormalised": "آخِرس پؠٹھ، یِہ دَھیٲنَس تھَوون زِ اَسا ڈٲڈھؠن ہُنٛدِن سُکھَن خٲطرٕ چھُ کَشمیری رَلَنُک ضَرورتھ. وا لِدین تہٕ صیحَتھ مَنٛز کٲم کَرن والؠن سٕتی سٟتھ قٲنون بَناوَن وا لؠن تہٕ رَلیتھ تَنظِیٖمَن ہٕندی لیڈَرن تام، ہر اَکِس چھُ اَکھ کِردار اَدا کَرُن. اَسی کَروٗ یُن سِیٖکھان، صحیح اَطلاعات کَروٗ یُن باٹان تہٕ سٲرِیوَن ہٕنٛدَن ہِنٛدوستٲنِیَن ڈٲڈھؠن خٲطرٕ اَکھ سَرَسَر صیحَتھ مند مستقبلِس پَتہِ کٲم کَروٗ یُن، خاص کَر تہِ بچَن ہٕندی صیحتھ مَنٛز بچَن ہٕندِس دِلَس ہُنٛد ماہر ڈٲکتَر سٕتی مَشوَرٕ کَرُن یاد تھَوو. یاد تھَوو زِ صیحَتھ خٲطرٕ سرٹیفائیڈ میڈِکَل پروفیشنل سۭتھ مَشوَرٕ کَرُن تہٕ گَھرَس مَنٛز علاجَن پؠٹھ دوٗر تام نَہ رَہوٗ.", "normalised": "یِہ حتمی طور چھُ سُنچتھ بَنٲوُن تُہیٚنٛدِس بچوٕ ہٕنٛدس بہتَریَس ضَرورَتھ چھُ اَکھ اِشتِراکی کوشِش۔ والِدین تہٕ صِحَتھ سُہُولَیات کارکُنَس تام پالِیٖسی بَناوَن والَن تہٕ کَمِیونِٹی قائِدِین تام، ہَر کَسی سٕنٛدِس حِصّہٕ چھُ۔ وَچھِو ترٚے مُسلسل، سَچ مَعلومات بانٛٹِو ترٚے تہٕ صِحَتھ منٛد مُستَقبِل خٲطرٕ کٲم کٔرتھ تھٲوو تَمام ہندوستٲنی بچوٕ ہٕنٛدس خٲطرٕ، خاص کٔرتھ بچوٕ ہٕنٛدِس ذیلی خصوصِیات یِتھ کِس بچوٕ ہٕنٛدِس دِلچ حِصّس مٕنٛز عِلاج۔ یَتھ دھیان کہ صِحَتھٕ سٟتؠ تَعلُّق تھٲوِتھ بیمارِین خٲطرٕ کٔرتھ توثِیق کَرن والا طبی پیشَہ وَرَس سٟتؠ مَشُورٕ یِتھ تہٕ لَگٚہ وَقتہٕ تام گَھرٕکَن عِلاجَن پؠٹھ اِعتماد کَرُن نٔہٕ گٔژھَن۔"}
