{"unnormalised": "پِیڈیاٹرِکس، یا بچوٚن ہُنٛد صِحَتھ کیٚر، اَکھ چھِ بَڑٕی ضَرورَتھ، ہےٚنہٕ؟ ہِنٛدوستانَس مَنٛز والدین کیٚن حَیِثیَتھ، اَسی سٲری چَھو زانان زِ اَسی دِیٚیو پنُن بچوٚن خٲطِر سَب کھۄتہٕ وَڈیاہ چیٖز۔ یہِ چھُ نَہ صِرٕف ہر صغیٖر دَرس خٲطرٕ اَکھ کروسِن 650 ملی گرام پوٗنچہٕ چھَلنُک بٲرَس مَطلَب۔ یِیہو دَخٕل کَرُن زِ پِیڈیاٹرِکس کیاٛ کیاٛ شٲمل چھُ تہٕ یُوس یہِ اَتھ چھُ اَہَم، خاص کٔرِتھ اَسی ہِنٛدوستٲنِس حَوالَس مَنٛز یِتھ پَزَن چھُ اَسی مُنفَرِد صِحَتی چیلنج تہٕ، یِہو سٔچ بۄلُن، کَیَہ وٲنِس بُزُرگن ہٕنٛز کہٲنِی۔", "normalised": "پیڈیاٹرکس، یا بچهٕ چیٚئر ہیکیر، چھُ واریاہ اہم چیز، ٹھیک؟ ہندوستانَس مَنٛز والدین ہیٚتھ، اسؠ چھِ سٲری کھۄتہٕ بہتر پننہِ نِکہٕ نؠکہٕ بَچَن خٲطرٕ چاہان۔ یہٕ چھُ نؠہی صرف ہر اکہِ چیٚٹی بُخار خٲطرٕ کروسین شیش سٲتھ ملٛی گرٛام گولہٕ پھاٹُن۔ یِمو پیڈیاٹرکس کیاہ کَھپَران چھِ تہٕ کیٚاژھ یہِ اَتھنا ضروری چھُ، خاص طور پٲنٹھ ہندوستانِی حوالَس مَنٛز یِتھہِ اسؠ خاص صحتک چیلنج دَژان چھِ تہٕ سچ چھُ ونان، کٲہِ پٲنٛی تٲریٖخُک داستان ہِی چَھنؠ!"}
{"unnormalised": "اولہٕ پَہیلو، پِیڈیاٹرِکس چھُ صِرٕف اَکھ چیٖز نَہ۔ یہِ چھُ اَکھ وُسیٖع میدٲن یَتھ مَنٛز شٲمل چھُ نِو جَنَم کۄرٕن وٲلؠن کھۄتہٕ بٲلِغَن تام، عَموٗمَن 18 وَری تام۔ اَکھ پِیڈیاٹرِشن چھُ تُمَن گَرز اَکھ اَتھ لیٚکَھان ڈاکٹر۔ تیمہٕ چَھو مُنتَظِم چؠک اپ کَرَن، ویکسیٖن دِیَن، تہٕ دَوا دِیَن بیٚمارَن خٲطرٕ، بَڑٕی تہٕ صغیٖر دۄشے۔ رینبو چِلڈرَنز ہسپتالَس مَنٛز ڈاکٹر شرما ہُنٛد تَصَوُر کَرُن – سۄ چھیٚ تِمَن خانٛدٲنی پِیڈیاٹرِشن بَرَسَن کھۄتہٕ۔ تیمَس چھُ ہمیشہٕ زانان زِ کیاٛ کَرُن چھُ، خواہ یہِ چِھ بَدوٗن سَرٕدی یا کُنہٕ زِیٛادٕ پیچیدہٕ چیٖز۔", "normalised": "ساروٕے کھۄتہٕ گۄڈٕ، پیڈیاٹرکس چھُ نہٕ نِہی اکھ چیز۔ یہِ چھُ اکھ وسیع مِیدان یُس زٲمهٕ نِکہٕ بَچهٕ کھۄتہٕ جوانو تام چھُ کَھپَران، عام طور پٲنٹھ اٹھارہ وٕری تام۔ اکھ پیڈیاٹریشن چھُ تِمِس نِکہٕ بَچهٕ سٲری چیٚزَن وٲلی ڈاکٹر موجوب۔ سُہٕ چھُ باقاعدہ چیٚئر اَپُ کَرَن، ٹیکہٕ لگٲوَن، تہٕ بؠمٲری دۄنوے بوٚڈ تہٕ نِکہٕ نِٹھ علاج کَران۔ ریٖنبوٗ چیٚلڈرنز ہسپتالَس مَنٛز ڈاکٹر شرما یاد کَرُیو – سا چھِ وارِیاہ وٕریَن کھۄتہٕ سأنِس خانٛدانس پِیڈیاٹریشن رٕہِمت! سا چھِ سٲری وٲقِف کیاز کَرُن چھُ، اَگر سَرز چھُ لُکٕ لُکٕ یا یمِس کھۄتہٕ زیٛادٕ جُٹٕل کچھُ۔"}
{"unnormalised": "ہُن دِیِم وُچھُن زِ پِیڈیاٹرِکس چھُ کِیٚتِھ زَروٗری؟ ہو، بچوٗ ہیے صِرٕف صغیٖر بوڑ نہٕ آسَن. یِمَن ہٕنٛز بوٗڈی چھَے حالے بَنٲوَن یِوان، تہٕ تیمَن چھَے بڑَن کھۄتہٕ مُختَلِف ضَرورتھ آسَن۔ اَکھ پِیڈیاٹرِکس ماہِر چھُ یِمہٕ فَرَق بۄٗجھان۔ تِمو زانَن چھُ بچوٚن مَنٛز کیاٛنٛدیسیز تَشخیٖص کَرُن، ایموکسِسِلِن 250 ملی گرام خٲطرٕ کِیٚتِھ ڈوز مُنَاسِب چھَے، تہٕ تِمو کِیٚتِھ تَرقِی تہٕ وُچھتھ چَلُنَس مَنٛز مَدَتھ کَرُن چھُ۔ وَقتی تَشخیٖص چھُ لازِم۔ کُنہٕ چیٖز وَقتی پَکَڑنَس سٟتؠ یِی کَرُن دُنیا ہُنٛد فَرَق۔ مےٚنِس دۄستَس ہُنٛد زَینٛدَر اوس 3 وَری سُنٛد آسٲن اَستَما دَرمِیٲن، تہٕ ایمَس اوس آل اِنڈیا اِنسٹیٹیوٗٹ آف مَڈیکَل سائِنسَس دِلی ہُنٛد پِیڈیاٹرِشن سٟتؠ مِلیِتھ صَحِیح عِلٲج، سۄ چھُ وُچھُن مَنٛز۔", "normalised": "ہِیے، پیڈیاٹرکس کیاز چھیے ایٚسِتھ اَتھنا ضروٗری؟ ہِیے، بَچہٕ چھِ نؠہی صِرف نِکہٕ وُڈُک مرٕد۔ یِمِس جِسَم چھیے تیٲر گَژھان، تہٕ یِمِس ضرورتھ چھیے نِکہٕ باخبرو کھۄتہٕ مُختَلِف۔ اکھ پیڈیاٹرکس سپیشَلسٹ چھُ یمو فرقَن تام زٲنَان۔ سُہٕ چھُ زانان بَچَن مَنٛز بؠمٲری کِس طَرہٕ زانُن، اَموکسیسِلین زٕ سٲتھ پنجاہ ملی گرام موجوب دَوٲوٕ سٲری پُکٕ، تہٕ یِمِس نُمُو تہٕ ترقی کِس طَرہٕ سپورٹ کَرُن چھُ۔ جلد زانُن چھُ اہم۔ جلد کچھُ کٔھیرنہِ تام زمین و آسَمٲنُک فرٕق پَرےٛ۔ میٚنٛی دۄستَس نیر سۄن آسَم تہٕ تِمِس سیٚر وُھۄڈ وٕریَن مَنٛز تشخیص نیر تہٕ اَی-آی-ایم-ایس دہلی مَنٛز پِیڈیاٹرِشَن کھۄتہٕ ٹھیک علاجچ سٟتی سُہٕ چھُ بَہتَہٕ خۄشحال۔"}
{"unnormalised": "ہِنٛدوستانَس مَنٛز چھَے اَسی خاص چیلَنج تہِ دَرمِیٲن۔ خِذٲیِی کمی چھِ اَکھ بَڑٕی چیٖز، خاص طورَس پؠٹھ دہقٲنِی علاقہٕ مَنٛز۔ یِہو یَقیٖنی بَنٲوُن زِ بچوٗن دِیِیو صَحِیح غذا، یہِ چھُ پِیڈیاٹرِکس کیٖر ہُنٛد اَکھ بَڑٕا حِصّہٕ۔ ویکسیٖن چھَے بؠیِس اَکھ اَہَم حِصّہٕ۔ یَتھ زِ اَسی کٔرؠو پَلَس پولییو پروگرام لیٚکَن یِتھ بٲرَس مَنٛز بَڑٕی تَرَقی، یِہو یَقیٖنی بَنٲوُن زِ ہر اَکھ بچَس مِلَن تیمَن ہٕنٛز سِفارِش کٔرٕن گَژھن وٲلؠ شوٗٹ، یِتھ زِ بی سی جی تہٕ ایم ایم آر ویکسیٖن، یِیہ چھُ اَکھ جاری کوشش۔ باقٕی چھُ بچپَنُک اِنفیکشَن۔ اسہال تہٕ نمونیا لیٚکَن حٲلات چَھو بَدقِسٕمتی سان عَموٗمِی، خاص طورَس پؠٹھ غَرِیٖب اَفَرادَن مَنٛز۔ وَقتی تہٕ اعلیٰ دَرَجَس ہُنٛد پِیڈیاٹرِکس کیٖر حٲصِل کَرنَس سٟتؠ چھُ مُوتَس ہٕنٛز شرح خَطرنَاک حدَس تام کَم کَرٕن یِوان۔ حالِیَکیُٛن یُونیسؠف رِپورٹس مَنٛز دۄہ وُتھاوُن زِ تَقریٖبَن 1.2 مِلِیَن بچوٗ 5 وَری کھۄتہٕ کَم ہِنٛدوستانَس مَنٛز ہر ؤری مَرَن چھِ، یِمَن مَنٛز چَھو زِیٛادٕ تَر روک تھَم کَرٕن واجِب وَجوٗہات سٟتؠ۔", "normalised": "ہندوستانَس مَنٛز، اسؠ چھِ خاص مُشکِلات سٟتی رُوبرو یِوان۔ خوراک خَراب یِتھ چھُ اکھ بوٚڈ چیٚز، خاص طور پٲنٹھ پِیٚلِوَس مَنٛز۔ یَقین تھاوُن بَچَن پُکٕ ٹھیک خوراک رَسُن چھُ پِیڈیاٹرک چیٚئرُک اکھ بٕڑ ژھیکہٕ۔ ٹیکہٕ چھِ بیٛاکھ اہم چیٚز۔ یِتھہِ اسؠ پُلُس پولیٚو پروگرٕم موجوب بوٚڈ قَدم اَٹھاون چھِ، سٲرے بَچَن موجوب ٹیکہٕ دٕوُن، یِتھہٕ بی-سی-جی تہٕ ایم-ایم-آر وٲکسیٖن چھُ اکھ سَلسِلہِ جٲری چیٚز۔ بَچکانین چیٚزَنُک مَسلہٕ تہِ آسَن چھِ۔ ڈِیٲرِیٲ تہٕ نِمونیہ موجوب حٲلتۍ خُۅشنَصیب نٲو آسَن چھِ، خاص طور پٲنٹھ غَریب طبقَس مَنٛز۔ موقَس پؠٹھ تہٕ چَھٲنکی دار پِیڈیاٹرک چیٚئر رَسُن مرنے کہِ تناسبَن مَنٛز سَخت کمی واد کَرتھ چھِ سکتھ۔ اکھ حالیہ یوٗ-اؠن-آی-سی-اؠف رپورٹَس ہٕینساہ کَرون کِہ تقریبَن اَکھ پٲنٛتھ زٕ لَکؠن کھۄتہٕ کم عمر بَچہٕ چھِ ہَر ۄریَہ ہندوستانَس مَنٛز یَکُھ مران، یَمَن مَنٛز وارِیاہ چیٚزَن روکِتھ آسَن چھیے۔"}
{"unnormalised": "تہٕ لٔٹہ زٕہَنِی صِحَتھ نَہ بُھلاوو۔ یِیہ چھُ تَسلیٖم کٔرٕن یِوان زِ یہِ چھُ بچوٚن ہٕنٛز صِحَتھ کیٖر ہُنٛد اَکھ اَہَم جُزوٗ۔ پِیڈیاٹرِشن چَھو اکثر ناو اَکھ ہِیُوٗن پوائنٹ رابطہٕ یُس تَلاش ہِنٛدی تَناو یا افسردگی لیٚکَن نۄجَوٲنَن مَنٛز زِہَنِی صِحَتھ ہُنٛد اِمکان چُھ ہُنَان۔ اَپنے بچَس ہٕنٛد پِیڈیاٹرِشن سٟتؠ یِمَن تشویشَن مُتَعَلِق گَل کَرُن چھُ صَحِیح ناو ہُنٛد اَکھ گام۔ بَقایا چھِ شاندار بچوٚن ہٕنٛد عُلماء نَفسیات تہٕ تھِیراپِسٹ دَریافَت آسَن ہسپتالو مَنٛز یِتھ زِ نیمہانس بَنگلور۔", "normalised": "تہٕ یِمو نہٕ کٔرتھ ذہن تہِ بُتھ اَکھ سِکیس مَنٛز۔ یہِ چھُ بوٗرؠ بوٗرؠ مَشہوٗر گَژھان بَچَن خٲطرٕ صیٖحتہٕ چیٚئرُک اکھ اہم رُکن۔ پیڈیاٹرِشن چھِ بوٗرؠ بوٗرؠ گُمانَن ہٕنٛدَن مُشکِلاتَن زانُک گۄڈنیُٛک رابطہٕ ہَند پٲٹھۍ کأمُت، یِتھہِ نوعمروَن مَنٛز پریشٲنی یا زُۅری تَکلیف۔ یِمو نُمٲیِشَن ہُنٛدَن پِیڈیاٹرِشن سٟتی گَپ دِرن چھُ اَکھ ٹھیک گۄڈُنِک قَدَم۔ اَتھایَن نِمَہ نُمٲیِشَن خٲطرٕ شاندار بَچهٕ سایِکالوجِسٹ تہٕ ٹَھیراپسٹ تہِ ریحِل چھِ، یِتھہِ ہسپتالَس مَنٛز اؠن-آی-اؠم-اؠچ-اؠن-ایس بنگلور۔"}
{"unnormalised": "اَکھ نیک پِیڈیاٹرِشن لَبُن چھُ اَکھ نیک خاندانی دوست لَبُن گَرز۔ پُچھُو سٟنٛدَس نَشیٖنُو، تَحقیٖق کَرُو آنلایِن تاثُرات، تہٕ بَتَرۓ کَرُن سٟتؠ رُکۓ نَہ مِلیٔتھ وَچھُن خٲطرٕ ناو لیوَن کھۄتہٕ پَیٚرِی۔ یِیہ چھُ لازِم یَقیٖنی بَنٲوُن زِ تھُوٚی لَبُو کُنہٕ یَتھ پَیٚٹھ تھُوٚی کَرُو اِعتماد تہٕ ہَے تھُوٚی آرام دہٕ۔ وُچھُو کُنہٕ یُس صبرَس نَشیٖنُو لِپَن چھُ، چیٖز دَریافَت کَرَن چھُ، تہٕ تھُوٚی تہ تہٕ اَپنے بچَس صِحَتھ تہٕ عافِیَتھ مَنٛز دیلَس نَشیٖنُو شامِل چھُ۔", "normalised": "اکھ سار چیٚئر وال پیڈیاٹریشن ڈھوٗڈُن چھُ یِتھہِ اَکھ سار خانٛدان دۄس تہِ ڈھوٗڈُن۔ اِطِرافہٕ پَرُسو، آن لائن ریویو چیک کَرو، تہٕ بَضِیق دٲخِل گَژھن کھۄتہٕ ہیٚچِکَنو میٹ-ایَنڈ-گِریٹ سکیجول کَرنَس مَنٛز۔ یہِ ضروری چھُ یِمِس کَنُن ڈھوٗڈُن یِمِس کَنُن اِعتِماد آسے تہٕ اَرامُک حُس مُحسُس پَدوِتھ۔ لَکس کَرُن یِمِس کَنُن آرام سٟتی گَپَن زَرؠ پَتو، صاف چیٚزَن واضِح کَرتھ ہِیکے تہٕ تہِک سُکُون سٟتی یِمِس بَچهٕ سٟتی وابستہٕ آسے۔"}
{"unnormalised": "آخِر کار، پِیڈیاٹرِکس چھُ دَوا دِیَنی نَہ صِرٕف بیٚمارَن خٲطرٕ؛ یہِ چھُ صِحَتھمَند خۄش بچوٗ ہُنٛد نَسَل کَرُن، یِمن ہَے حاصِل کَرُن پُورٕ اِمکٲن۔ یہِ چھُ وَلدَین، پِیڈیاٹرِشن تہٕ مُعٲشَرَس دَرمِیٲن مُشترکہٕ کوشش یُس بَنٲوُو اَپنے بچوٚن خٲطرٕ اَکھ تابناک مُستقبل، اَکھ ویکسیٖن، اَکھ چؠک اپ تہٕ اَکھ پُر اِطمینان مشاوِرَتھ سان وَقتَس نَشیٖنُو وَقت بَدلُن۔ یاد تھَوو زِ وَقتی وَقت دِیوُن تہٕ پَہِلی ہیُوٗن کیٖر چھَے لۄکان وَقتَس تام ہَل کَرُن مُفِیٖد۔ آخرَس مَنٛز، تِمو بچُو چھَے اَپنے مُستقبل!", "normalised": "آخِرَس پَرُن، پیڈیاٹرکس چھُ نہٕ صرف بؠمٲرِیوُن علاج، یہِ چھُ صحت مند تہٕ خُشِحال بَچَن تیٲر کَرنُک مطلب یِم تھَموٗنُک کَشیق تام رَسَان ہِیکَن۔ یہِ چھُ والدین، پیڈیاٹرِشَن تہٕ کَمِیونِٹی ہٕنٛد اکھ شراکت دٲری پَرُم پننِن بَچَن خٲطرٕ شاندٲر مستقبل تیٲر کَرُن، اکھ وٲکسیٖنیشن، اکھ چیٚئر اپ تہٕ اَکھ مُطمین کَرن وال مُشاورت ایکھ وَقتَس مَنٛز۔ یاد تھاوُیو، جلد مداخلَت تہٕ رُکٲو چیٚئرِچ کٕرؠ کُۅلی پَرز گَژھتھ چھِ سَکتھ۔ بَعض اِسی وٲقِف، اَسؠ بَچہٕ چھِ سٲنِس مُستَقِبل!"}
