{"unnormalised": "**میٚے بچو چھُ سمجھان زِ ہُو چھُ میڈِکل انٹرن ( تہٕ باقٕے پِیڈیاٹرِک مہم جویی )**", "normalised": "**مےٚ پَگِم چُھ وُچھان زِ سہ چھُ اَکھ میڈِکَل اِنٹرن (تَہَنٛد بییہٕ پَیڈِیاٹرِک اَیڈوَنچَر)**"}
{"unnormalised": "بسو، اَکھ بچس سٟتؠ زندٕگی ۔ یہِ چھُ بس اِتھٕ چُھپان زِ اَکھ نَنٔکی، متقاضی سی ای او سٟتؠ گَژھَن زندگی، یُس زیٛادٕ تر آوازَن تہٕ چۅپکٲن واجِن رٲتھَن مَنٛز بولَن چھُ۔ مگر اخیرس مَنٛز، میٚے نَنٔکی روہَنَن چیزَن ہٕے دِتھ اَکھ نوٚ زاوِیَہ۔ تِمَن کٔر فیصلہ زِ ہُو چھُ ڈاکٹر روہَن، ظٲہِرہ طورس پؠٹھ۔ تیمَن ہے آسہٕ سۄتھِسکوپ – اَکھ دوبارہ مقصدَن خٲطرٕ استِمال کرنہٕ آمُت ٹوٚلیٹ پیپر روٚل – تہٕ گُزرَن تہنٛد دۄہ ساڈیٚن بلیَن مِٹَنزن ہٕے \" زیٛادٕ وال\" تشخیص کٔرتھ۔", "normalised": "تَہَے، پَگِم سٟتؠ زِندگی۔ یہِ چھُ بُنیٲدی طورس پؠٹھ یِوٗن یِہٕنِس اَکھ لۄکُٹ، دَباوٕ تھاوَن وول سی-ای-او سٟتؠ یُس زِیٛادٕ تر غُر غُر کَرَن تہٕ رُچھٕ رُچھٕ ہَتھَن مَنٛز گَپھ زَنَن چھُ۔ مگر پَتھہٕ پَتھہٕ، مےٚ لۄکُٹ روہَنَن کٔر یِمَن چیٖزَن اَکھ نَو دَرَجو دِتھ۔ تَس گَژھِیَن زِ سہ چھُ ڈَاکٹَر روہَنَن ہَتھ، ظٲہِرہٕ طورس پؠٹھ۔ تَس چھُ پَنُن سَٹیٹھَسکوپ تہِ – اَکھ پَکانِیٔکٕ گینٛڈٕکیٖچ وَرتاوَیُن – تہٕ سہ چھُ پَننِس دۄہَن سٟتؠ نِدا مُردٕ مےٛاؤ مِٹِنٛز \"زِیٛادٕ کَوٚر\" قَرار دِوان."}
{"unnormalised": "یہِ سٲری چیز شۆروٗع گیٛیِہ گوٚڈٕنکِس ہفتَس ییٚلہ روہَنن ہٕے 102 °F بُخار آو (تقریباً 38.9 °C تُسا میٹرِک لُکن خٲطرٕ)۔ مقامی کلینک، اپالو چلڈرن ہاسپیٹلَس مَنٛز ڈاکٹر پٹیل تام اَکھ سفرُک نَتیٖجٕہ نِکلو کیلپول خٲطرٕ اَکھ نسخٕہ تہٕ عافِیَت واجِن گودِک خوراک۔ مگر روہَن، ہمیشہ تجسُس واجِن نَنٔکی رُوح، ٲس ڈاکٹر پٹیلَس سۄتھِسکوپ تہٕ سٲری \"معٲینٕہ\" کس عملس مَنٛز متوجہ۔ ہَتو، تیم کٔر فیصلہ زِ ہُو دِیہٕ ہَتو یِمِس اَکھ موٗقہٕ خۄد۔", "normalised": "یہِ گَژھ زَن بُنیٲد پُچھلِس ہفتَس ییٖلِہ روہَنَنَن اَکھ سَوٗج دِتھ یوس اَکھ سٟوٚے تہٕ دۄن ڈِگری فیرِنہاَیٹ (تَقریٖبن اَشیٲہ گَژھِیَس نَووٕ ڈِگری سَیلسیئس توہی میَٹرِک لۄکَن خٲطرٕ). سُہ لُکوٚکھ ڈَاکٹَر پَٹیٖلِس لوکَل کلِنِکَس، اَپولو چِلدَرَنٛز ہاسپِٹَلَس، اَتھ دیٖمِس کَیَلپولَس تہٕ اَکھ صِحَت مَنٛد دۄچھہٕ۔ مگر روہَنَن، ہَمہِشہٕ تَلاشِی لُکوٚٹھ روح، آیہِ ڈَاکٹَر پَٹیٖلِس سَٹیٹھَسکوپَس تہٕ سَارے \"اِمتحٲن\" عَمَلس مَنٛز نُقُوش کَرنَس۔ ناوُ سہ چھُ فَیصلہٕ کَرَن زِ سہ دِہتَن یِمَتھ اَکھ نۄکُر۔"}
{"unnormalised": "مِٹَنز، ظٲہِرہ طور، چھِنہٕ خوش۔ تیمٕس ہٕے موضوع بناونہٕ آے زیٛادٕ \"چیک اپ\" یِمَس روہَنَن چھُ تِمِس پلاسٹِک چیٚمس سٟتؠ چوٗنڈَن تہٕ یِمِس کَرَن یہِ اعلان زِ تِہ چھُ \" ٹھِیٖک\" سخاوتمند سۄتھٕ، یُس حملَس پؠٹھ چھُ مرزی۔ میٚے پکڈ تیم اَکھ دۄہ یِمِس چھُ کوشش کَران زِ تُہند درجہ حرارت تولیَہ تُہندِس کھلونَس سٟتؠ۔ \"3000 ڈِگریٖز!\" تیمَن کٔر اعلان فخرس سٟتؠ۔ ظٲہِرہ طور، ٲسِنہٕ ضروٗرت تیم سٟتؠ یونِٹ تبادلہَن پؠٹھ کٲم کَرُن۔", "normalised": "مِٹِنٛز، یُس اَکِس اَندازٕ سٟتؠ زَن بَچَنگ چھَے، سۄ چھُ نَہ خۄشحال۔ سۄ چُھ سَختی سٟتؠ مُخَتلِف \"چَھکانَن\" مَنٛز شٲمِل یِمَن روہَنَنَس سٟتؠ اَکھ پِلاسٹِکَس چَمچٕ سٟتؠ وُچھٕ تہٕ یِمَتھ قَرار دِہُن \"سَہِی گَژھِیَن\" اَکھ سَخی پَتَن سٟتؠ یُس بَرڈر دۄشَس پؠٹھ چھُ۔ مےٚ کٔر تَس پَکَڑی بِہِ سَنس روز تِمَتھ ٹرٲے دِہُن تَسُن دَرَجہٕ حَرارَت پَکَنِس کھِلۄنِچِ رُلرَس سٟتؠ مَپھُن. \"ژٕنٛدٕ ہَزار دَرَجو!\" سَہ کَرو پُروَقار اعلان. ظٲہِرہٕ طورس پؠٹھ، اَس ہَے یِمَس یونِٹَنَس تَبدِیلی پؠٹھ کٲم کَرُن یُکُن۔"}
{"unnormalised": "اصلی لات؟ تیمَن کٔر شۆروٗع \" دَوا\" تجویز کَرُن - یُس چُھ سۄتھِسکوپ پِیٖسَن بَسکیٚٹَن تہٕ آبَس پؠٹھ مشتمل۔ میٚے مَرد، تُہند دل مُبارک، درحقیقت کٔر تیمَن اَکھ گُھوٗنٹ۔ تیمَن وۄن زِ یہِ چُھ \"دلچسپی وال\". میٚے خَیال چھُ زِ تیمَن بس اَتھٕ چُھپٲو اَکھ بَچہٕ ٹوٹ پُوٹ۔ میٚے کٔر لَکِیٖر حٲصِل ییٚلہ روہَنَن کٔر کوشش زِ دییہٕ تُہندی \" دَوا \" پروسِن وٲلین سُنُد کُکورَس۔", "normalised": "حَقیٖقی کِکَر چھُ؟ سَے شُرُوع چھُ کَرَن \"دَوٲے\" نُسخَہٕ لیکھُن – یۄس چھُ مُکمَل طورس پؠٹھ پَکانِیٔ ہُنٛد پَیٹیٖن تہٕ آب پؠٹھ مُشتَمِل۔ مےٚ خاوَند، بَرکتَن سٟتؠ یِیَتھَس دِلَس، دِلَس مُندٕ تَل کٔر اَصٕل مَنٛز اَکھ سُپھ۔ تَس کٔر زَن سہ چُھ وُچھان \"دِلچسپ\" بۄنَس پؠیُن. بِہِ گَژھَن زَن سہ چُھ صِرف اَکھ پَگِم خَرابی طَیار کَرُن وُچھان۔ مےٚ کٔر خَط کھَنڈَن یِیٖلِہ روہَنَنَن نَزدیٖکِس کُکُرس پؠٹھ پَنُنی \"دَوٲ\" لیکھُنُک اِنتِظام کٔر۔"}
{"unnormalised": "تہٕ سوال! اوہ، سوال۔ \" اَمِی، کیا چھُ مِٹَنز نٲک گۄڈٕنُک؟\" \" پِی، کیا چھُ ڈاکٹرَس پَنُن وَیت کوٹ گُدِتھ پٲدی؟\" \" توہنٛدِس پیٚٹَھس مَنٛز کیا چھُ؟\" ( یِمِس اَخِریَس مَنٛز کٔر میٚے ادبَس سٟتؠ جواب دینہٕ انکار) ۔ یہِ چھُ چُھپان زِ اَکھ چھوٹَس میڈِکل سکولس مَنٛز پروفیسَر یُس چھُ تجسُس تہٕ افراتفری مَنٛز ماسٹرز کران۔", "normalised": "تَہَنٛد سۄالات! اوہ، سۄالات. \"مَوٗج، مِٹِنٛزُک نَکہَن وِچھہٕ کِیاز چھُ؟\" \"بیَیِہ، ڈَاکٹَر کِیاز چُھ سُفید کوٹ پَکَناوَن؟\" \"توٗنٛتھٕ مَنٛز کِس چھُ توہِی؟\" (یمُک جَوٲب کَرُن مےٚ اَدَبٕ سٟتؠ مُستَرِد کَرُن۔) یہِ چھُ زَن اَکھ لۄکُٹ میڈِکَل سُکوٗل پُروفَیسر سٟتؠ زِیون یُس تُلاشی مَنٛز میجَر کَرَن چھُ تہٕ حَرکَتَس مَنٛز لُکوٚٹھ مائِنَر کَرَن چھُ۔"}
{"unnormalised": "مضحکہ خیز چیز چھُ، یہِ چھُ قسمُک خوبصورت۔ تِمس چھُ یِتھٕ سنجیدہ تہٕ پُر جوش۔ تِمس چھُ حقیقتاً مدد کَرُن خٲطرٕ کَرُن خٲطرٕ گَژھَن، اگرچہٕ تہنٛد طۄریقہ کار چھِ ذرا… غَیر روایتی۔ شاید ٲسِیَنہٕ میٚے دس پؠٹھ مُستقبِلُک ماہر اطفال ۔ یا شاید ہُو صرف بَنَن حَقیٖقی آسان بَسکیٚٹ- آبهٕ کس مِلاونہٕ وٲل۔ وۄقت وول بَیان کَرُن۔", "normalised": "مَزٲقی چیٖز چھُ، یہِ چھُ خَطرناک خُوبصُرت. سہ چھُ بہُت صَدَقَت وَن تہٕ جُوش وَن۔ سہ چھُ واقِع طورس پؠٹھ مَدَتھ کَرُن وُچھان، یَدِیپِنہِ یِمَچ طَریقے چھِیَن تھُکوٚٹھ... غَیر روایَتی. گَژھِیَن زَن اَس دِیَن پَنَن بَچ پَیڈِیاٹرِشَنَس پؠٹھ۔ یِیُن زَن سَہ بِہِ جَیِن صِرف اَکھ سَہارِی سَہَے پَکانِی آبَس مُکَسِچَر بَنُن. وَقَتھ بِہِ وَنہِ."}
{"unnormalised": "میٚے چھُ خیال یوان زِ کَرُن اِنسِٹ سۄرمایِہ کاری اَکھ چھوٹَس ابتدایی طبی امداد کِٹس مَنٛز، بس تُہندِس \"مشق \" خٲطرٕ۔ شاید کُنہٕ پَٹیٛن تہٕ کُنہٕ اینٹِسیپٹِک صَفٲئی۔ تہٕ یقیناً بَسکیٚٹَس ٹِن خٲطرٕ اَکھ لاوک۔ بلیٚن چھُ میٚے یِم چھُ عرضی واجِن اۄجُھ۔ میٚے چھُ خیال یِوان زِ تِہ چھُ تُہندی فرارُک منصوبہ بنٲوان۔ غَرِیٖب مِٹَنز، تیمٕس گَژھِ شاید ضرورت آسُن اصل طبی امدادُک جلد، مگر اُمید وار نہٕ ڈاکٹر روہَنَس سندِس واتَن مَنٛز۔", "normalised": "بِہِ چھُ وُچھان اَکھ لۄکُٹ فَرٕسٹ-اَیَڈ کِٹ کِسِہ وَکتیٖ دَرَمائیج کَرُن، صِرف یِمَچ \"مَشقی\" خٲطرٕ۔ گَژھِیَن زَن کَتھ چَھلُکَن تہٕ کَتھ اَیَنٛٹیٖسِیپٹِک رَپَن پَکَناوُن۔ تہٕ یَقِیٖنی طورس پؠٹھ اَکھ تاٖلو پَکانِی٘کِس ٹِن خٲطرٕ۔ مےٛاؤ دِھُن مےٚ یِمَتھ بَرائے دَرخاستھ وٲلی تَشخیٖص۔ بِہِ چُھ وُچھان زِ سۄ چھُ یِمَس نَھ کَرُنَس کِسِہ خُفیٖہ سٲزِشَس دِیٲن۔ غَریب مِٹِنٛز، تَس گَژھَن زَن پَتھَس حَقیٖقی طِبّی عِلاجُک ضَرورتھ پَھلتھ، مگر اُمید وار چھُو نَہ ڈَاکٹَر روہَنَنُک اَتھ۔"}
{"unnormalised": "تو اگر تُسا وُچھو اَکھ نَنٔکی لُۚڑکا یُس چھُ ٹوٚلیٹ پیپر روٚل سۄتھِسکوپ تہٕ شکٕہ وٲجِن رُکٲن واجِن پلاسٹِک چیٚم گُھومَن، یہِ چھُ شاید صرف روہَن۔ تہٕ اگر ہُو کَرُن عَرِضہ تُسا کُنہٕ پِیٖسَن بَسکیٚٹ \"دَوا\"، شاید بس مُسکُراوَ ادبَس سٟتؠ تہٕ کَرَو پَژھ۔ توہُنٛد ہٲضِمہ نظٲم کریہ توہنٛد شُکریٖہ ادا۔ تہٕ دِیو مِٹَنزن میٚے وۄنُن زِ چھَم کرُکھ۔ تیمَن کٔر حٲصِل کُنہٕ زیٛادٕ تر ٹریٖٹ اَتھِس ہفتَس۔", "normalised": "تَہَے، یَدِی توہِی وُچھِیٔتھ اَکھ نۄجَوٲنَن ٹویٖلِٹ پیپَرُک رٲئیلَس سَٹیٹھَسکوپَن تہٕ اَکھ گِرٕپھٕن مَناپھ وٲلِس پِلاسٹِکِس چَمچَن سٟتؠ دَوٚڑان، تہِ چھُ زَن صِرف روہَنَن۔ تہٕ یَدِی سہ توہِی سِکٲن پَکانِی \"دَوٲ\" لیکھُن، زَن صِرف مَہَرِبانِی سٟتؠ مُسکَراوٕ تہٕ شِدَتھَس تہَنٛداوٗن۔ توہِی ہُنٛد نِظامِ ہاضِمَہٕ بِہِ توہی شُکر گُزار بَنَیہِ۔ تہٕ مِٹِنٛز وَنو پَکَیُو زِ بِہِ سِفرٕ کٔرِتھ۔ سِہ چھُ یِمِس ہَفتَس کِچھ زِیادٕ اِنایَیت حٲصِل کَرنَس قَابِل۔"}
