{"unnormalised": "ہےَو ایوری وَن! سُو، یِمن تُمَن مَنزِ گَژھَن زانُن، زِ ٲسۍ چھَس اَکھ نٔو والد اَکھ خۄبصُورت باچہٕ، عائیشہٕ خٲطرٕ۔ تہٕ مےٚ وُنُو، یہِ نیویگیٹ کرُن پیڈیاٹرِکس دُنیاہ چھُ بَہُت مَزٲحٕچ سَفر! مےٚ تھووُتھ زِ مےٚ کَرٕم کُنہِ پنُن تَجرُبہٕ شِیئر، خاص کَرِتھ یِلہٕ مےٚ کَر چھُ بَہُت رِسرٕچ۔", "normalised": "ہیلو سارو! تو، یمن توہۍ زانہو، میہ چُھس اکھ خوبصورت ننٛنی دِکھتر، عائشہ، ہُند اول والدین۔ تہٕ میہٕ ووُنِھو، بچوُن متعلق معلومات گُژھُن تہنزٕ دنیاہَس منٛز گُزرُن چھُ اَکھ عجب مہم! میہٕ اوس لگان زِ میہٕ پننہ تجربہٕ واتناو، خاص طور پٲنٹھ کیٚنٛہ زِ میہٕ کٔر تحقیقٕک ڈھیر۔"}
{"unnormalised": "سارِوٕی کھۄتہٕ گۄڈٕ، لَبن اَکھ صٔحیٖح پیڈیاٹرِشَن مُنبئیَس مَنزِ اَکھ سَب کھۄتہٕ اَہَم پُتھ آسِی۔ اَمہِ پَتہٕ گٔیۍ اَسی ڈاکٹر شرماہَس پَھَسن لِلاوَتی ہسپَتالَس مَنزِ۔ تِم آسِی بَہُت سِفارِش کَرنہٕ آمُت تہٕ چھِی بَڑھیا اَکھ وَقتَس تام۔ میٚےٖن دۄستَن میرَن دِت میٚےٖن تھووُن – شُکریَہ میرَہ!", "normalised": "پریتھمی، ممبئی ہَس منٛز اکھ کھژھ pediatrician (بچن ڈاکٹر) لبُن اوس سارنہٕ کھوتہٕ اہم۔ اسۍ ٲخِر کار لیلاوتی ہسپتالَس منٛز ڈاکٹر شرما پؠٹھ راضی گے. سہ آیہِ گژھہٕ سفارش کرنہٕ تہٕ سہ چھی اَتھہٕ تام حیرت انگیز. میہٕ سٲتھی میرہٕ سٔندی اسہٕ تجویٖز دِتھ - شکریہٕ میرہٕ!"}
{"unnormalised": "اَمہِ کھۄتہٕ یِمَن چیزَن ڈاکٹر شرماہَن دِت صلاحَ وایَکسینیشَن۔ اَسی چھُ گَژھَن پَیٚیٚرَو کَرُن اِنڈِیَن اَکیڈَمی آف پیڈیاٹرِکس سَکیجول، یِمچ مَتَلَب آسِی زِ عائِشہٕ کَرِیَن حٲصِل یِم بَسِیجِی وَیَکسین شُروعے پَیٚدٲیِش پَتہٕ۔ نَو، اَسی چھُ کَرَن تیٲر سِیٹھ وِیک وَیَکسین خٲطرٕ، یِمن مَنزِ شٲمِل چھُ ڈی ٹی اے پی، پُولیو، تہٕ اِیچ آئی بِی۔ ایمانداری سان، مےٚ آسِی زَرا تَنکھاو زِ سائیڈ اِفِکٹس، مگر ڈاکٹر شرماہَن دِیَس یقین دہٲنی زِ تِم چھِ عام طور ہَلکے – شٲید زَرا تٲپ تہٕ کُنہِ کُنہِ ہَیرانی۔", "normalised": "یُن پریتھم چیزن منٛز یم ڈاکٹر شرما دِتھ صلاح اوس ٹیکہٕ۔ اسۍ چَھو انڈین اکیڈمی آف پیڈیاٹرکس شیڈول پَتہٕ لَگان، یَتھ مطلب چھُ زِ عائشہ ٲس پیدائش پتہٕ جلدِیہٕ بی-سی-جی ویکسین لَگان۔ ہا اب آسۍ شیٚہ ہفتنہٕ ویکسینَن ہندِس تیاریَس منٛز، یَتھ منٛز ڈی-ٹی-اے-پی، پولیو، تہٕ ایچ-آی-بی شٲمل چھُ۔ ایمانداری سان، میہٕ اوس تھودِس اعصابی تٲثرات بارے منٛز، مگر ڈاکٹر شرما کٔر اسہٕ تسلیٖ زِ سہ چھُ عموماً دھیمِس - شاید تھودس بخار تہٕ کچھ بیقراری ہٲویو۔"}
{"unnormalised": "اَمہِ پَتہٕ چھُ یِوان کھٲنَس سَکیجول۔ شُروعَس مَنزِ، مےٚ آسِی سُپر سٹریسٹ زِ کِیا عائِشہٕ لَبھَن پَرے بَرس مِلک۔ مےٚ آسِی مُسلسل گُوگلَن کَرَن یِم چیزَن زِ \"کیاہ اَٹھ فیڈَن چِھ یِوان زِیٛادٕ؟\" تہٕ آسِی تَمۄل کَرَن تَمس سَٹَن پَکانَس مَنزِ۔ ڈاکٹر شرماہَن گِیے میٚےٖن یہِ پریشانی دُور وُنُن زِ یِلہِ سو گَژھِی وُن کَرُن پَکانَس وُچھتھے (تَقریٖبَن 150-200 گرام پر ہفتہٕ)، تہٕ چھُ کَرَن 6-8 ویٚٹ ڈیپَرز داہ، سو چھِی کَرَن دَرُست۔", "normalised": "تَتھ آسہِ خوراکُک شیڈول۔ اول، میہٕ اوس سُپَر پریشان زِ کیاہ عائشہ ٲس کافی زنانہِ دُود ہَس حٲصل کَرنٕہ والا۔ میہٕ اوس لَگاتار چیٖزن گوگل کَران \"کیاہ آٹھ خوراک روز کَفی چِھ\" تہٕ پننہ وزنَس پؠٹھ توجہ مرکوز کَران۔ ڈاکٹر شرما کٔر میہٕ عصبانیہن کم یِم بیان کٔرنہٕ سان زِ یُس تام سہ روزانہٕ وزن حٲصل کَرِتھ (تقریباً اَکھ سو تہٕ پنژٲٹھ سٟتؠ زٕن سوس تام گرام روزانہٕ)، تہٕ شیٚہ سٟتؠ آٹھُھ تام لَپٹیل دِسِن روزانہٕ تیار کَرتھ، سہ چھی ٹھیک کَرنٕہ والی۔"}
{"unnormalised": "اَسی آسی زَرَا بَیچَین یِلہِ عائِشہٕ یِی اَکھ رَش تامِیَس پؠٹھ۔ زَرور، مےٚ کَریَتھ فَورَن اَپلی یِم سَب کھۄتہٕ کھَراب حالات، سوچُن زِ یہِ چھُ کُنِس گۄن پیڈیاٹرِک بؠمٲری۔ مگر ڈاکٹر شرماہَن وُچھ تُہیہٕ تہٕ وُنکھ زِ یہِ آسِی صِرف اَکھ ہَلکا کَیس ایکزیماہَن ہُنُد، یِمو کَر تَرکِیب اَکھ نٔو لَونڈری ڈیٹرجَن۔ تِمَن دِت یہِ وَتھُن اَکھ نرم ایمولِیَنٹ کرِم تہٕ رَش گیُو صٲف کُنہِ دۄہَن مَنزِ۔ پھُوو!", "normalised": "اسۍ کٔر اَکھ ننِچ خوفناک موقعس تان ییٚلہ عائشہ تیار کٔر پننہ پیٹس پؠٹھ چھٲل (rash). بے شک، میہٕ ترٚٹھ فوراً بَدترین حالتن تان، وُچھتھ زِ یہِ ٲس کچھ کم نایاب بچنہٕ مرض۔ مگر ڈاکٹر شرما کٔر تیمٕچ معٲینہٕ تہٕ ووُن زِ یہِ ٲس صِرف ہلکے دَرجے ہٕنٛد ایکزیما، زانن سُپُر جدید لانڈری ڈیٹارجنٹ۔ سہ دِتھ تجویز اکھ نرم ایمولیئنٹ کریم تہٕ چھٲل (rash) صاف گٔے کچھ دِوَن اندر۔"}
{"unnormalised": "نیند، یا نَہِ بِھی، چھُ اَکھ بَڑُک موضُوع۔ ہَردۄہَن میٚےٖن وُن یِم بَچہِ سُۄتھے سارِوٕی وَقت، مگر عائِشہٕ تھووُتھ گُم کَرُن پَریٖتھ یَتھ میمو! سو سُوتھَس ہَرس مُہِتَ کَشَن مَنزِ، زیادہ تر دِیَس پؠٹھ تہٕ چھِی وَسِیع جاگیَس پؠٹھ راتَس مَنزِ۔ مےٚ چھَس کَرَن کوشش سارِن قِسمن ہُنُد نیند ٹرینِن ٹیکنِک، مگر کُنِس چیزَس تھووُن کٲم کَرُن پَریٖتھ۔ کَسہِ آسِی اَکھ ٹِپَس ڈیل کَرُن اَکھ بَچہٕ سٟتؠ یِی کَرے 2 اے ایم چائی پارٹی خٲطرٕ؟", "normalised": "نیٖندر، یِمچ کم چھِ، چھُ دٔیگری بحث۔ سٔریوو میہٕ ووُن زِ نو زایہِ عموماً پَھک رَٹَن مگر عائشہٕ تِمن پتہٕ لگَنس منٛز چھُ تَنزٕ یاد گژھنٕہ والیو خَراب کٔرمُت! سہ رَٹَھ تھوڈِس وَقتَن ہٕنٛدِس منٛز، زیرِ طور پٲنٹھ دِہس دوران، تہٕ چھِ راتَس منٛز پُور طور پٲنٹھ وِکیاہ۔ میہٕ آسس سُپُرد کَرتھ نیٖندر تربیتُک سارو طٔریقہٕ، مگر کہین چھی نا روزان بَرابَر کَم کَران۔ کَسیَن ہُوے ہیو ٹپس اَکھ نَنا سان معاملہ کَرنٕہ خاطر یُس دو اے-ایم پؠٹھ چائے پارٹی مَنایو؟"}
{"unnormalised": "اَکھ زَرا مِختلف نوٹس پؠٹھ، مےٚ آسِی کَرَن تَحقیق یِم ڈیولپمنٹل مائِل سٹُون۔ چٲرٹس مُطٲبِق، عائِشہٕ گَژھِی آسُن قٲبِل کَرُن پنُن سَرَس نِگاہ خٲطرٕ اَکھ کَم وَقتَن مَنزِ بائی تَمیس دۄہنَس۔ سو چھُ یِتِی کَشُن پَھلُن۔ یہِ چھُ رُوبٲنی وُچُن تَمِس بَڈھن تہٕ لِیَرنن نَو چیزَن ہر دۄہ۔", "normalised": "تھوڈِس مختصر نوٹ پؠٹھ، میہٕ چُھس نشو نما خٲطرٕ تحقیٖق کَران۔ چارٹن مُطٲبِق، عائشہٕ گُژھہِ قادِر دو ماہَن سٟتؠ تھوڈِس وَقتَس خٲطرٕ پنُن سر سِیٚد کَرُن۔ سہ چھی قریٖبَن اوتھہٕ! یہِ چھُ سہل لَگان وُچھُن تیمٕچ نشو نما تہٕ روزانہٕ چیٖز سیکھُن۔"}
{"unnormalised": "اَکھ بیٖی اَسی کٔری رِیلائز زِ اَہَمیت ہُنُد چھُن آسُن اَکھ نِکوٚج سَپورٹ سِسٹَم۔ میٚےٖن کھٔژِن کَرنی وولَن، روہَن چھُ آسُن اَہمِیَت وَن زِیادٕ کَرنی کِیٚا زَری دُنیاہَس مَنزِ۔ تہٕ میٚےٖن مول چھُ آسُن زِندَگی بَچٲوُن، خاص کَرِتھ یِلہِ مےٚ گَژھِی اَکھ بریک۔ سنجیدگی سان، نٔو وَلِد، چھُن کَرُن تَرسُن پُچھُن خٲطرٕ مدد۔", "normalised": "اَکھ بیٖیہ چیز یم میہٕ سٲتھ حَقِیقَتھ گٔے چھِ اَکھ اچھا حمایتی نظام ہُند اہمیت۔ میہٕ کھاوِند، روہن، چھُ سارو چیزن ہٕنٛدس منٛز بے اِنتہا مددگار۔ تہٕ میہٕ مٲل چھِ اَکھ بچانٕہ والی، خاص طور پٲنٹھ ییٚلہ میہٕ گُژھہِ مہلت۔ سنجیدگی سان، نو والدینو، مدد طَلَب کَرنس پؠٹھ خوفزدہٕ نیٖستو۔"}
{"unnormalised": "سُو، یہِ چھُ اَکھ تھوڑا جَھلک میٚےٖن سَفر زٲوُن پیڈیاٹرِکس رٲیِس۔ یہِ چھُ یَقینی طور آسُن اَکھ رولَر کُوسٹر، مگر مےٚ نَہِ گَژھِی ٹریڈ کَرُن یَمس کُنِس چیزَس خٲطرٕ۔ مادَر ہُود چھُ آسُن مُشکِل، مگر وُچھُن عائِشہٕ سَمایِل کَرُن چھُ بَناوُن یِم سَب چیزَن قیمت وَن۔", "normalised": "تو، یہِ چھُ اَکھ ننِچ جھلک میہٕ بچنہٕ علم و تجربات ہٕنٛدس ذریع گُزرنس منٛز۔ یہِ چِھ یقینی طور پٲنٹھ اَکھ زبردست موج چھِ، مگر میہٕ نا چھیو بدلنہٕ والی ییہِ کَسی بھی سٟتؠ۔ مٲل بٔنُن چھُ مشکِل، مگر عائشہ ہُنُس مسکران وُچھتھ چھُ ییہِ سارو قیمتی۔"}
{"unnormalised": "اَگر تُمَن مَنزِ کَسہِ آسِی یِمِس قِسمن ہُنُد تَجرُبہٕ یا ٹِپَس شِیئر کَرُن خٲطرٕ، مہربٲنی کَرِتھ یِمَن کَمنٹَن مَنزِ ژ٘ینڈیوَن دِی۔ مےٚ چھُ رُوح کَرُن سَمَجُن تُمَن! تہٕ وُچھُن میٚےٖن قِسمَتھ عائِشہٕ ہُوَدس نَو راٲوُن وَیَکسین پؠٹھ 10/10/2024!", "normalised": "اگر کسِس تہِ چھِ برابرُک تجربہٕ یا صلاح واتناوَن خٲطرٕ، مہربٲنی کٔرتھ تِمن دِیئو تبصروُن ہٕنٛدس منٛز تَحت! میہٕ چھیو سٔنوُن پٔسَند! تہٕ میہٕ نیک خواهِش کَرویو عائشہٕ ویکسینچ اگلی دَور دِسان دَس دِسمبَر ۲۰۲۴ ہَس مَنٛز!"}
