{"unnormalised": "انڊيا ۾ انشورنس جي جنگل ۾ گهمڻ، ممبئي جي لوڪل ٽرين ۾ رش واري وقت سفر ڪرڻ جهڙو آهي. توهان کي ڌڪو لڳندو آهي، ڇڪيو ويندو آهي، ۽ آخر ۾ اهو سوچيندا آهيو ته ڇا توهان پنهنجي منزل تي پهتا به آهيو! اسان تي اختيارن جي بمباري ڪئي ويندي آهي: LIC، HDFC لائف، بجاج الائنس... فهرست منهنجي چاچا جي ڏٺل بالي ووڊ فلمن جي فهرست کان به ڊگهي آهي. ۽ مون کي اصطلاحن جي باري ۾ ته ڳالهائڻ ئي نه ڏيو! پريميئم، سم ائشيوئرد، رائيڊرز... اهو سڀ ڪجهه جاسوسي فلم مان ڪوڊ لڳي ٿو، ناهي؟ سچ پچ ته، ڪڏهن ڪڏهن مون کي هڪ ترجمان جي ضرورت پوندي آهي اهو سمجھڻ لاءِ ته مان ڇا سائن ڪري رهيو آهيان.", "normalised": "هندستان ۾ انشورنس جي جنگل ۾ گھمڻ ڄڻ ممبئي لوڪل ۾ رش جي وقت رستي ڳولھڻ جي ڪوشش ڪرڻ جھڙو آھي. توھان کي ڌڪا ڏنا وڃن ٿا، ڇڪيو وڃي ٿو، ۽ آخر ۾ توھان کي حيرت ٿيندي آھي ته ڇا توھان پنھنجي منزل تي پھچي به ويا آھيو! اسان تي اختيارن جي بمباري ڪئي وئي آھي: ايل-آءِ-سي، ايڇ-ڊي-ايف-سي لائف، بجاج الائنس... فهرست منھنجي چاچا جي بالي ووڊ فلمن جي فهرست کان به وڏي آھي جيڪا ھن ڏٺي آھي. ۽ مون کي ته اصطلاحن تي شروع به نه ڪر! پريميئم، سم اشورڊ، رائيڊرز... اھو سڀ ڪنھن جاسوسي فلم مان ڪوڊ لڳي ٿو، نه ٿو لڳي؟ ايمانداري سان، ڪڏھن ڪڏھن مون کي ائين محسوس ٿيندو آھي ته مون کي صرف اھو سمجھڻ لاءِ ترجمان جي ضرورت آھي ته مان ڇا سائن ڪري رھيو آھيان."}
{"unnormalised": "هڪ دفعو، مون فيصلو ڪيو ته مان هڪ ذميوار بالغ ٿيندس ۽ پنهنجي لاءِ ڪجهه صحت انشورنس وٺندس. مون ڪلاڪن جا ڪلاڪ پاليسين جو مقابلو ڪرڻ ۾ گذاريا، مون کي يقين هو ته مان انشورنس جو ماهر ٿي رهيو آهيان. آخرڪار مون هڪ اهڙي پاليسي چونڊي جيڪا بلڪل ٺيڪ لڳي، سڀ باڪس ٽڪ ڪيا. ڇهه مهينا اڳتي وڌو، مان دهلي بيلي جي خراب ڪيس سان اسپتال ۾ پهتس. منهنجي حيرت جو تصور ڪريو جڏهن مون دريافت ڪيو ته پاليسي ۾ \"اڳوڻي حالتون\" شامل نه هيون - ظاهري طور تي، مصالحيدار اسٽريٽ فوڊ لاءِ منهنجي محبت انشورنس پاليسي کان اڳ جي هئي. سبق حاصل ڪيو: ننڍي ڇپائي پڙهو، جيتوڻيڪ اها دوا جي بوتل تي ڇپائي کان به ننڍي هجي! ۽ ٿي سگهي ٿو، بس ٿي سگهي ٿو، ٿوري دير لاءِ گول گپن کان پري رهو (نا، مان ڪنهن کي بيوقوف بڻائي رهيو آهيان؟). منهنجو پاليسي نمبر XY12345678 هو، ویسے۔", "normalised": "هڪ دفعو، مون فيصلو ڪيو ته هڪ ذميوار بالغ ٿيڻ ۽ پنهنجي لاءِ ڪجهه صحت جي انشورنس ڪرائڻ. مون ڪلاڪن جا ڪلاڪ پاليسين جو مقابلو ڪيو، قائل ٿي ته مان انشورنس جو ماهر بڻجي رھيو آھيان. مون آخرڪار هڪ اهڙو چونڊيو جيڪو مڪمل لڳي رھيو ھو، سڀني خانن تي ٽڪ ڪيل ھو. ڇھ مهينا تيزيءَ سان اڳتي وڌو، مان اسپتال ۾ ڊلي بيللي جي خراب ڪيس سان داخل ٿي ويس. منھنجي حيرت جو تصور ڪريو جڏھن مون دريافت ڪيو ته پاليسي \"اڳ موجود حالتن\" کي ڍڪي نه ٿي - ظاھر آھي، منھنجي مساليدار اسٽريٽ فوڊ لاءِ محبت انشورنس پاليسي کان اڳ جي آھي. سبق سکيو: ننڍي پرنٽ پڙھو، جيتوڻيڪ اھو دوا جي بوتل تي ڇپيل اکرن کان ننڍو آھي! ۽ ٿي سگھي ٿو، صرف ٿي سگھي ٿو، ٿوري دير لاءِ گول گپن کان پري رھو (ناھ، مان ڪير آھيان مذاق ڪرڻ وارو؟). منهنجو پاليسي نمبر X-Y ون ٽو ٿري فور فائیو سکس سیون ايٹ ھو، ویسے."}
{"unnormalised": "پوءِ سڄو \"نامزد\" وارو معاملو آهي. منهنجي ڏاڏي، جيڪو عملي ماڻهو هو، پنهنجي انعام کٽڻ واري ٻڪري، بڪري، کي پنهنجو فائدو وٺندڙ نامزد ڪيو. انشورنس ڪمپني کي اهو سمجهائڻ جي ڪوشش ڪريو! ظاهر آهي، اهي ان ڳالهه تي تمام گهڻو زور ڏين ٿا ته نامزد ٿيل اصل انسان هجن. هن دليل ڏيڻ جي ڪوشش ڪئي ته بڪري عملي طور تي خاندان هئي، پر ڪو به فائدو نه ٿيو. جيتوڻيڪ، هن جي ڪريڊٽ لاءِ، هن بڪري لاءِ आधार ڪارڊ حاصل ڪرڻ جي ڪوشش ڪئي، جيڪو ڏسڻ جهڙو هو. سنجيدگي سان، ان بابت سوچيو ته توهان ڪنهن کي نامزد ڪرڻ چاهيو ٿا. شايد ڪا ٻڪري نه، چاهي ڪيتري به پياري ڇو نه هجي.", "normalised": "وري سڄو \"نامزد\" وارو معاملو آھي. منھنجي ڏاڏي، ھڪ عملي انسان ھجڻ جي ڪري، پنھنجي انعام کٽڻ واري ٻڪري، ٻڪري، کي پنھنجو مستفيد نامزد ڪيو. انشورنس ڪمپنيءَ کي ان جي وضاحت ڪرڻ جي ڪوشش ڪريو! ظاھر آھي، اھي حقيقت ۾ انسان ھجڻ جي ڪري نامزدگين بابت ڪافي خاص آھن. هن دليل ڏيڻ جي ڪوشش ڪئي ته ٻڪري عملي طور تي خاندان هئي، پر ڪو فائدو نه ٿيو. جيتوڻيڪ، هن جي ڪريڊٽ لاءِ، هن ٻڪري کي आधार ڪارڊ حاصل ڪرڻ جي ڪوشش ڪئي، جيڪو ڏسڻ لائق هو. سنجیدگی سے، سوچو کہ آپ کس کو نامزد کرنا چاہتے ہیں۔ ٿي سگھي ٿو ته ٻڪري نه هجي، چاهي ڪيتري به پياري هجي."}
{"unnormalised": "سچ اهو آهي ته انشورنس پاليسيون جليبي وانگر آهن - مٺيون، پر ٿوريون ٽيريون ۽ مڪمل طور تي کولڻ ۾ مشڪل. مثال طور، جيون آنند پاليسي مون کي پيش ڪئي وئي هئي، 20 سالن کان پوءِ واپسي جو واعدو ڪندي. ويهه سال! اهو عملي طور تي انٽرنيٽ سالن ۾ زندگي آهي. تڏهن تائين، اسان شايد مريخ تي ٽيليپورٽ ڪري رهيا هونداسين، ۽ مان هڪ روبوٽ کان پنهنجو پئسا وصول ڪرڻ جي ڪوشش ڪري رهيو هوندس. ايجنٽ مون کي ٻڌايو ته منهنجو ساليانو پريميئم تقريبن 15000 رپيا هوندو.", "normalised": "حقيقت اها آهي ته انشورنس پاليسيون جليبيون جهڙيون آهن - مٺيون، پر ٿوريون ٽڙيل ۽ مڪمل طور تي کولي نه سگھجن. مثال طور، جيون آنند پاليسي جيڪا مون کي پيش ڪئي وئي، اها 20 سالن کان پوءِ واپسي جو واعدو ڪري ٿي. ويهه سال! اهو انٽرنيٽ جي سالن ۾ عملي طور تي هڪ زندگي آهي. ان وقت تائين، اسان شايد مريخ ڏانهن ٽيليپورٽ ڪري رهيا هونداسين، ۽ مان هڪ روبوٽ کان پنهنجي ادائيگي جو دعوي ڪرڻ جي ڪوشش ڪري رهيو هوندس. ايجنٽ مون کي ٻڌايو ته منهنجو ساليانو پريميئم تقريبن روپيا پندرهن هزار هوندو."}
{"unnormalised": "آخرڪار، جڏهن ته انشورنس هڪ مونجهارو ڪندڙ حيوان ٿي سگهي ٿو، اهو هڪ ضروري برائي آهي، جهڙوڪ بنگلور ۾ ٽرئفڪ يا غير ملڪي ماڻهن کي ڪرڪيٽ جي قاعدن جي وضاحت ڪرڻ. تنهن ڪري، پنهنجي تحقيق ڪريو، ننڍي ڇپائي پڙهو، ۽ شايد، بس ٿي سگهي ٿو، پنهنجي پالتو جانور کي نامزد ڪرڻ کان پهريان هڪ پیشہ ور سان صلاح ڪريو. اوهه، ۽ وقت تي پنهنجو پريميئم ادا ڪرڻ ياد رکو، ٻي صورت ۾ توهان کي اهڙي پاليسي سان ختم ٿي سگهي ٿو جيڪا آبدوز تي اسڪرين دروازي وانگر ڪارآمد آهي. منهنجي تجويز آهي ته ڪنهن به پاليسي خريد ڪرڻ کان پهريان PolicyBazaar يا ساڳئي ويب سائيٽن کي ڏسو ته तुलना ڪريو.", "normalised": "آخرڪار، جڏهن ته انشورنس هڪ پريشان ڪندڙ جانور ٿي سگهي ٿو، اهو هڪ ضروري برائي آهي، جهڙوڪ بنگلور ۾ ٽرئفڪ يا غير ملڪي کي ڪرڪيٽ جي ضابطن جي وضاحت ڪرڻ. تنهن ڪري، پنهنجي تحقيق ڪريو، ننڍي ڇپائي پڙهو، ۽ شايد، صرف شايد، پنهنجي پالتو جانور کي نامزد ڪرڻ کان پهريان هڪ پیشہ ور سان صلاح ڪريو. اوه، ۽ پنهنجي پريميئم کي وقت تي ادا ڪرڻ نه وساريو، يا توهان شايد هڪ پاليسي سان ختم ٿي سگهو ٿا جيڪا هڪ آبدوز تي هڪ اسڪرين دروازي جي طور تي مفيد آهي. منهنجي صلاح اها آهي ته ڪنهن به پاليسي خريد ڪرڻ کان پهريان तुलना ڪرڻ لاءِ PolicyBazaar يا ساڳئي ويب سائيٽن کي ڏسو."}
