{"unnormalised": "هاءِ گائز، سو مان انشورنس بابت ڪجھ پريشان آھيان. مان 28 سالن جو مرد آھيان، تازو ئي چڱي ڀلي پگھار (₹60,000/مهينو گھر کڻي وڃڻ واري) ڪمائڻ شروع ڪئي آھي ۽ منھنجا والدين مون کي انشورنس ڪرائڻ لاءِ پيا تنگ ڪن. بلڪل صحيح ڳالھيون ٿيون پيون. اھي چوندا رھندا آھن ”بيٽا، ڪا پاليسي ڪرائو!“", "normalised": "اي گائز، سو آءُ انشورنس جي باري ۾ ڪجھ پريشان آهيان. مان اٺاويهه سالن جو آهيان ۽ مان ھاڻي ئي سٺي پگھار ڪمائڻ شروع ڪئي آهي (روپي 60 هزار في مهيني) ۽ منهنجا والدين مون کي انشورنس ڪرائڻ لاءِ تنگ ڪري رهيا آهن. بلڪل، سخت تنگ ڪري رهيا آهن. اهي چوندا رهن ٿا ته \"پٽا، پاليسي ڪرائو!\""}
{"unnormalised": "ڳالھ اھا آھي تہ مون کي سڀني آپشنن جي سمجھ نہ آھي. اتي زندگي جي انشورنس، صحت جي انشورنس، ڪار جي انشورنس (اڳي ئي ملي وئي آھي، پنھنجي پيءُ جي مھرباني سان!) ۽ ٻيون کوڙ شيون آھن. منھنجي پيءُ جو ايجنٽ، مسٽر شرما، فون ڪندو رھندو آھي ۽ چاھي ٿو تہ مان اھڙي پاليسي ۾ سيڙپڪاري ڪريان جيڪا 20 سالن ۾ مچيور ٿئي. ھن 6.5% پي. اي. جي گارنٽيڊ واپسي بابت ڪجھ چيو. ڇا اھو بھتر آھي؟ سچ پچ تہ اھو گھٽ پيو لڳي.", "normalised": "ڳالهه اها آهي ته مان سڀ آپشن نٿو سمجهي سگهان. لائف انشورنس آهي، هيلٿ انشورنس آهي، ڪار انشورنس آهي (اڳ ۾ ئي وٺي چڪو آهيان، پنهنجي پيءُ جي مهرباني سان!)، ۽ ٻيون به ڪيتريون ئي شيون آهن. منهنجي پيءُ جو ايجنٽ، مسٽر شرما، فون ڪندو رهي ٿو ۽ چاهي ٿو ته مان هڪ اهڙي پاليسي ۾ سيڙپڪاري ڪريان جيڪا ويهن سالن ۾ مڪمل ٿي وڃي. هن ڪجهه چيو ته 6.5 سيڪڙو سالياني گارنٽيڊ رٽرن ملندو. ڇا اهو به سٺو آهي؟ مون کي لڳي ٿو ته اهو گهٽ آهي."}
{"unnormalised": "صحت جي انشورنس وڌيڪ عملي پئي لڳي، خاص طور تي اسپتال جي بلن بابت جيڪي قصا ٻڌڻ ۾ اچن ٿا تن کي ڏسندي. منھنجي ماسات، پريا، کي گذريل سال ڊينگي جي علاج لاءِ ₹2,50,000 پنھنجي کيسي مان ادا ڪرڻا پيا! ھن وٽ انشورنس نہ ھئي ۽ ھاڻي ھوءَ پنھنجو قرض لاھڻ لاءِ اي ايم آءِ ادا ڪري رھي آھي. ان مون کي ڪجھ گھٻرائي ڇڏيو. مون ھڪڙي اھڙي پاليسي جي اشتهار ڏٺي جيڪا سالياني طبي خرچن ۾ 5 لکن روپين تائين جي مدد ڪري ٿي. ڇا ڪنھن اھو ٽرائي ڪيو آھي؟", "normalised": "هيلٿ انشورنس وڌيڪ عملي لڳي ٿو، خاص طور تي اڄڪلهه اسپتالن جي بلن جون ڪهاڻيون ٻڌڻ کانپوءِ. منهنجي مامي، پريا، کي گذريل سال ڊينگي جي علاج لاءِ روپي 2 لک 50 هزار پنهنجي کيسي مان ادا ڪرڻا پيا! هن وٽ انشورنس نه هئي ۽ هاڻي هوءَ قرض واپس ڪرڻ لاءِ اي-ايم-آءِ ادا ڪري رهي آهي. ان مون کي ٿورو ڊڄائي ڇڏيو. مون هڪ پاليسيءَ جو اشتهار ڏٺو جيڪو ساليانو روپي 5 لکن تائين طبي خرچن کي ڍڪي ٿو. ڇا ڪنهن اها ڪوشش ڪئي آهي؟"}
{"unnormalised": "وري اچي ٿي ٽرم انشورنس... ان جو مطلب ئي ڇا آھي جيڪڏھن اوھان کي تڏھن پيسا ملن جڏھن اوھان *مري* وڃو؟ خوفناڪ، مان ڄاڻان ٿو، پر مون کي ائين ئي پيو لڳي. ماڻھو مون کي چون ٿا تہ اھا ضروري آھي جيڪڏھن اوھان تي ڪو دارومدار رکي ٿو، پر مان اڃا اڪيلو آھيان. اھا ڊگھي عرصي ۾ ڪھڙا فائدا ڏئي ٿي؟ ان سان گڏ، 'سم ايشورڊ' ۽ 'پريميئم' جي ادائگي ۾ ڇا فرق آھي؟", "normalised": "پوءِ ٽرم انشورنس آهي... ان جو ڪهڙو فائدو آهي جيڪڏهن توهان کي پئسا صرف مرڻ کانپوءِ ملن؟ مون کي خبر آهي ته اهو بيمار آهي، پر اهو صرف ان طرح محسوس ٿئي ٿو. ماڻهو مون کي چون ٿا ته جيڪڏهن توهان تي انحصار ڪندڙ هجن ته اهو ضروري آهي، پر مان اڃا تائين سنگل آهيان. ڊگهي عرصي ۾ ان جا ڪهڙا فائدا آهن؟ ان سان گڏ، 'سم اشورڊ' ۽ 'پريميئم' جي ادائيگي ۾ ڇا فرق آهي؟"}
{"unnormalised": "منھنجي ماءُ ايل آءِ سي جي صلاح ڏيندي رھندي آھي. ھوءَ چوي ٿي تہ اھا سڀ کان وڌيڪ قابل اعتماد آھي. پر سچ پچ تہ مون ان ڳالھ تي حساب ڪتاب نہ ڪيو آھي تہ منھنجا پيسا ڪيڏانھن وڃن ٿا. ھوءَ چوي ٿي تہ ايل آءِ سي پاليسيون ڊگھي عرصي ۾ بھتر واپسي ڏين ٿيون پر مون کي ان ڳالھ جو يقين نہ آھي.", "normalised": "منهنجي ماءُ ايل-آءِ-سي جي صلاح ڏيندي رهي ٿي. هوءَ چوي ٿي ته اها سڀ کان وڌيڪ قابل اعتماد آهي. پر سچ پڇو ته مون حساب نه ڪيو آهي ته منهنجا پئسا ڪٿي وڃي رهيا آهن. هوءَ چوي ٿي ته ايل-آءِ-سي پاليسيون ڊگهي عرصي ۾ بهتر واپسي پيش ڪن ٿيون پر مون کي ان ڳالهه جو پڪ ناهي."}
{"unnormalised": "مان اھو بہ سوچي رھيو آھيان تہ ڇا مون کي ڪنھن پينشن پلان کي ڏسڻ گھرجي جنھن ۾ مان ھاڻي پيسا ڀريان تہ جيئن مون کي رٽائرڊ ٿيڻ تي مھينو پگھار ملي... ڇا ھاڻي ان کي ڏسڻ جو ڪو مطلب آھي جڏھن مان 28 سالن جو آھيان؟ اھو رٽائرمينٽ تائين 32 سالن جو عرصو ٿيندو.", "normalised": "مان اهو به سوچي رهيو آهيان ته ڇا مون کي پينشن پلان ڏسڻ گهرجي جنهن ۾ مان هاڻي پئسا وجهان ته جيئن رٽائرمينٽ جي وقت مون کي هر مهيني آمدني ملي سگهي... ڇا ان ڳالهه کي هاڻي ڏسڻ جو ڪو فائدو آهي جڏهن مان اٺاويهه سالن جو آهيان؟ جڏهن مان رٽائر ٿيندس ته اها 32 سال پري هوندي."}
{"unnormalised": "تجربي رکندڙ ماڻھن کان ڪا صلاح؟ ھندستان ۾ سٺين انشورنس ڪمپنين يا پاليسين لاءِ ڪا تجويز؟ ڇا ڪنھن کي ان سالياني واپسي جي ايوريج بابت خبر آھي جيڪا مون کي انشورنس پاليسين تان ملڻ گھرجي؟ مون کي گھٽ پريميئم جي ادائگين ۽ وڌ کان وڌ ادائگي جي وچ ۾ توازن ڳولھڻ جي ضرورت آھي.", "normalised": "تجربا رکندڙ ماڻهن کان ڪا صلاح؟ ڀارت ۾ سٺين انشورنس ڪمپنين يا پاليسين لاءِ ڪا سفارش؟ ڇا ڪنهن کي خبر آهي ته انشورنس پاليسين تي مون کي ساليانو اوسط ڪيترو واپسي ملڻ گهرجي؟ مون کي گهٽ پريميئم جي ادائيگي ۽ وڌ کان وڌ پئسا ملڻ جو توازن ڳولڻ جي ضرورت آهي."}
{"unnormalised": "مان ڪجھ اھڙي شيءِ ڳولي رھيو آھيان جيڪا قابل اعتماد ۽ سستي ھجي. بنيادي طور تي، بيوقوفن لاءِ انشورنس! مھرباني ڪري ھڪ پريشان ديسي جي مدد ڪريو! مھربانيون، Reddit فيملي!", "normalised": "مان ڪجهه قابل اعتماد ۽ سستو ڳولي رهيو آهيان. بنيادي طور تي، انشورنس بيوقوفن لاءِ! مهرباني ڪري هڪ پريشان ديسي جي مدد ڪريو! مهربانيون، ريڊٽ فيم!"}
