{"unnormalised": "هاءِ سڀني کي، انشورنس بابت هڪ تڪڙو سوال آهي. مان آخرڪار ڪجهه لائف انشورنس وٺڻ جو سوچي رهيو آهيان، ۽ سچ پڇو ته مان ڏاڍو پريشان آهيان. اتي تمام گهڻيون پاليسيون آهن - يو ايل آءِ پيز، ٽرم پلان، اينڊومينٽ پاليسيون... اهو سڀ مون لاءِ يوناني آهي! مان ايڇ ڊي ايف سي لائف سنچي پلس ۽ آءِ سي آءِ سي آءِ پرو آءِ پروٽيڪٽ سمارٽ جون اشتهارون ڏسندو رهندو آهيان، پر مون کي ڪو به اندازو ناهي ته انهن مان ڪهڙو (جيڪڏهن ڪو به!) مون لاءِ صحيح آهي. ڇا ڪنهن کي هندستان ۾ انهن يا ٻين انشورنس ڪمپنين سان سٺو يا خراب تجربو ٿيو آهي؟ منهنجو بجيٽ تقريباََ 10,000 رپيا في سال آهي.", "normalised": "هاءِ سڀني کي، انشورنس بابت هڪ تڪڙو سوال آهي. مان آخرڪار ڪجهه لائف انشورنس وٺڻ بابت سوچي رهيو آهيان، ۽ سچ پچ، مان ڏاڍو پريشان آهيان. اتي ڪيتريون ئي پاليسيون موجود آهن - يو-ايل-آءِ-پي-ايس، ٽرم پلان، اينڊاومينٽ پاليسيون... اهو سڀ مون لاءِ يوناني آهي! مان ايڇ-ڊي-ايف-سي لائف سنچي پلس ۽ آءِ-سي-آءِ-سي-آءِ پرو آءِ پروٽيڪٽ سمارٽ لاءِ اشتهار ڏسندو رهندو آهيان، پر مون کي ڪا خبر ناهي ته ڪهڙو (جيڪڏهن ڪو به!) مون لاءِ صحيح آهي. ڇا ڪنهن کي انهن يا هندستان ۾ ٻين انشورنس ڪمپنين سان سٺو يا خراب تجربو آهي؟ منهنجو بجيٽ تقريبن ڏهه هزار روپيا ساليانو آهي."}
{"unnormalised": "منهنجو بنيادي مقصد منهنجي خاندان جي مستقبل کي محفوظ ڪرڻ آهي، خاص طور تي جڏهن کان مان بنيادي ڪمائيندڙ آهيان. منهنجو هڪ ٻار ڊي پي ايس نوڊا ۾ آهي، ۽ اڪيلي اسڪول جي فيس ئي قاتل آهي! مان هيلٿ انشورنس پاليسي تي به غور ڪري رهيو آهيان، شايد اسٽار هيلٿ يا ميڪس بوپا، پر هڪ وقت ۾ هڪ شيءِ، ٺيڪ آهي؟ مون ڪٿي پڙهيو ته توهان سيڪشن 80 سي تحت انشورنس پريميئم تي 1.5 لک رپين تائين ٽيڪس فائدو حاصل ڪري سگهو ٿا. ڇا هي لائف انشورنس جي سڀني قسمن لاءِ صحيح آهي؟ مان ڪليم سيٽلمينٽ ريشو بابت به ٿورو پريشان آهيان - مون ٻڌو آهي ته ڪجهه ڪمپنيون اصل ۾ ڪليم ڪرڻ جي ضرورت پوندي ته انهن سان معاملو ڪرڻ ڏاڍو ڏکيو ٿي سگهي ٿو.", "normalised": "منهنجو بنيادي مقصد منهنجي خاندان جي مستقبل کي محفوظ ڪرڻ آهي، خاص طور تي جڏهن ته مان بنيادي ڪمائيندڙ آهيان. مون وٽ ڊي-پي-ايس نوائيڊا ۾ هڪ ٻار آهي، ۽ اڪيلي اسڪول فيس هڪ قاتل آهي! مان هڪ صحت انشورنس پاليسي تي پڻ غور ڪري رهيو آهيان، شايد اسٽار هيلٿ يا ميڪس بUPA، پر هڪ وقت ۾ هڪ شيء، صحيح؟ مون ڪٿي پڙهيو آهي ته توهان انشورنس پريميم لاءِ سيڪشن اسي سي تحت ٽيڪس فائدن جو دعويٰ ڪري سگهو ٿا هڪ لک پنجاهه هزار روپين تائين. ڇا اهو سڀني قسمن جي لائف انشورنس لاءِ صحيح آهي؟ مان دعويٰ جي سيٽلمينٽ ريشو بابت پڻ ٿورو پريشان آهيان - مون ٻڌو آهي ته ڪجهه ڪمپنيون معاملو ڪرڻ ۾ ڏاڍي ڏکي ٿي سگهن ٿيون جڏهن توهان کي اصل ۾ دعويٰ ڪرڻ جي ضرورت آهي."}
{"unnormalised": "ڪا صلاح يا تجويز جيڪا توهان شيئر ڪري سگهو ٿا، ان جي وڏي مهرباني ٿيندي! مان بنگلور ۾ رهندو آهيان، تنهنڪري مقامي بصيرتون خاص طور تي خوش آمديد آهن. جيڪڏهن ڪو سٺو، قابل اعتماد ايجنٽ ڄاڻي ٿو جيڪو شين کي سادي لفظن ۾ بيان ڪري سگهي ٿو (بغير هر شيءِ تي اپ سيل ڪرڻ جي ڪوشش ڪرڻ جي!)، مهرباني ڪري مون کي ٻڌايو. توهان جي مدد لاءِ اڳواٽ مهرباني! هتي صحيح فيصلو ڪرڻ بابت سنجيدگي سان پريشان آهيان.", "normalised": "ڪا به صلاح يا تجويزون جيڪي توهان شيئر ڪري سگهو ٿا، ان لاءِ مان توهان جو شڪر گذار ٿيندو! مان بنگلور ۾ آهيان، تنهنڪري مقامي بصيرت خاص طور تي ڀليڪار آهي. جيڪڏهن ڪو سٺو، قابل اعتماد ايجنٽ ڄاڻي ٿو جيڪو شين کي سادي اصطلاحن ۾ بيان ڪري سگهي ٿو (بغير مون کي هر شيء تي وڪڻڻ جي ڪوشش ڪرڻ کان سواءِ!)، مهرباني ڪري مون کي ڄاڻ ڏيو. توهان جي مدد لاءِ اڳواٽ مهرباني! هتي صحيح فيصلو ڪرڻ بابت سنجيدگي سان دٻاءُ آهي."}
