{"unnormalised": "هاءِ سڀئي، انشورنس پاليسين بابت ڪجهه صلاح جي ضرورت آهي. مان 28 سالن جو مرد آهيان، بنگلور ۾ ڪم ڪري رهيو آهيان، ۽ سچ پچ، مون کي هن سڀ جي باري ۾ ڪا به خبر ناهي. منهنجا والدين مون کي اها وٺڻ لاءِ چئي رهيا آهن، چون ٿا ته اها ضروري آهي، خاص طور تي جڏهن کان مان ڊگهي مدي وارا مقصد، جهڙوڪ مستقبل ۾ گهر خريد ڪرڻ بابت سوچڻ شروع ڪري رهيو آهيان.", "normalised": "هيلو سڀني کي، مون کي انشورنس پاليسين بابت ڪجهه صلاح جي ضرورت آهي. مان اٺاويهه ورهين جو مرد آهيان، بنگلور ۾ ڪم ڪري رهيو آهيان، ۽ سچ پڇو ته مون کي ان سڀ جي باري ۾ ڪا به خبر ناهي. منهنجا والدين مون کي هڪ وٺڻ لاءِ زور ڏئي رهيا آهن، چون ٿا ته اها ضروري آهي، خاص طور تي جڏهن مان ڊگهي مدي وارا مقصدن بابت سوچڻ شروع ڪري رهيو آهيان، جهڙوڪ شايد هڪ ڏينهن گهر خريد ڪرڻ."}
{"unnormalised": "تنهنڪري، سڀني مختلف قسمن جو ڇا معاملو آهي؟ لائف انشورنس ته سڌو سادو لڳي ٿو، پر پوءِ ٽرم انشورنس، يو ايل آءِ پيز، اينڊومينٽ پاليسيون آهن... منهنجو مٿو گھمي رهيو آهي! هڪ دوست مون کي ايل آءِ سي جي جيون آنند پاليسي ڏسڻ جي صلاح ڏني. ڪنهن کي ان سان ڪو تجربو آهي؟ ڇا اها غور ڪرڻ جي لائق آهي يا ٻيا بهتر آپشن موجود آهن؟ مان ايڇ ڊي ايف سي لائف ڪلڪ 2 پروٽيڪٽ پلس پلان جا اشتهار به ڏسي رهيو آهيان.", "normalised": "تنهن ڪري، سڀني مختلف قسمن سان ڇا معاملو آهي؟ لائف انشورنس سڌو سادو لڳي ٿو، پر پوءِ ٽرم انشورنس، يو-ايل-آءِ-پيز، انڊومينٽ پاليسيون آهن... منهنجو مٿو گهمي رهيو آهي! هڪ دوست مون کي ايل-آءِ-سي جي جيون آنند پاليسي ڏسڻ جي صلاح ڏني. ڇا ڪنهن کي ان سان تجربو آهي؟ ڇا اهو غور ڪرڻ جي قابل آهي يا اتي بهتر آپشن موجود آهن؟ مون ايڇ-ڊي-ايف-سي لائف ڪلڪ ٽو پروٽيڪٽ پلس پلان جا اشتهار به ڏٺا آهن."}
{"unnormalised": "انهي سان گڏ، صحت جي انشورنس بابت ڇا خيال آهي؟ مون وٽ منهنجي ڪمپني ذريعي بنيادي ڪور آهي، پر اهو صرف 5 لکن رپين لاءِ آهي. مان پنهنجي خاندان ۽ پاڻ کي مناسب طور تي ڍڪڻ لاءِ هڪ الڳ وٺڻ جي سوچي رهيو آهيان. اپولو ميونخ (هاڻي ايڇ ڊي ايف سي ارگو) مشهور لڳي ٿو، پر مان تجويزن لاءِ کليل آهيان. بنگلور جهڙي ميٽرو ۾ رهندڙ ڪنهن شخص لاءِ ڪهڙي سٺي سم انشورڊ رقم آهي؟ ڇا 10 لک رپيا ڪافي آهن، يا مون کي 20 لکن رپين جو مقصد رکڻ گهرجي؟", "normalised": "ان سان گڏ، صحت جي انشورنس بابت ڇا خيال آهي؟ مون وٽ منهنجي ڪمپني جي ذريعي هڪ بنيادي ڪوريج آهي، پر اها صرف روپيه پنج لک آهي. مان هڪ الڳ وٺڻ بابت سوچي رهيو آهيان ته جيئن منهنجي خاندان ۽ پاڻ کي مناسب طور تي ڪوريج ملي سگهي. اپولو ميونخ (هاڻي ايڇ-ڊي-ايف-سي ارگو) مشهور لڳي ٿو، پر مان تجويزن لاءِ کليل آهيان. بنگلور جهڙي ميٽرو ۾ رهندڙ ڪنهن شخص لاءِ ڪيتري رقم جي انشورنس ڪافي آهي؟ ڇا روپيه ڏهه لک ڪافي آهن، يا مون کي روپيه ويهه لک جو مقصد رکڻ گهرجي؟"}
{"unnormalised": "هڪ ٻي شيءِ جنهن بابت مان پريشان آهيان، اها آهي رائڊرز. ڇا اهي اصل ۾ ڪارآمد آهن، يا صرف انشورنس ڪمپنين لاءِ توهان کان وڌيڪ پئسا ڪڍڻ جو هڪ طريقو آهن؟ منهنجو پيءُ چوندا رهندا آهن \"ڪريٽيڪل اِلنيس رائڊر شامل ڪر، پُٽ!\" پر مون کي اهو به خبر ناهي ته ان جو عملي مطلب ڇا آهي. ڇا ڪو ان کي سادي طريقي سان بيان ڪري سگهي ٿو؟", "normalised": "هڪ ٻي شيءِ جنهن بابت مان پريشان آهيان، اها آهي رائيڊرز. ڇا اهي اصل ۾ ڪارآمد آهن، يا صرف انشورنس ڪمپنين لاءِ توهان کان وڌيڪ پئسا ڪڍڻ جو هڪ طريقو آهن؟ منهنجو پيءُ چوندو رهي ٿو \"ڪريٽيڪل النس رائيڊر شامل ڪر، پٽ!\" پر مون کي اهو به خبر ناهي ته ان جو عملي طور تي ڇا مطلب آهي. ڇا ڪو ان کي سادي طريقي سان بيان ڪري سگهي ٿو؟"}
{"unnormalised": "۽ خريد ڪرڻ کان پهريان مختلف پاليسين جو مقابلو ڪرڻ ڪيترو ضروري آهي؟ منهنجو ايجنٽ چوندو رهندو آهي ته \"هي بهترين آهي، هاڻي وٺ!\" پر مان شڪي آهيان. پاليسي بازار جهڙيون ويب سائيٽون ڪيترائي آپشن ڏيکارين ٿيون، اها تمام گهڻي آهي. ڇا مون کي هر هڪ شق ۽ پريميئم جو مقابلو ڪرڻ ۾ ڪلاڪ گذارڻ گهرجن؟", "normalised": "۽ خريد ڪرڻ کان پهريان مختلف پاليسين جو مقابلو ڪرڻ ڪيترو ضروري آهي؟ منهنجو ايجنٽ چوندو رهي ٿو \"اهو بهترين آهي، هاڻي وٺو!\" پر مان شڪي آهيان. پاليسي بازار جهڙيون ويب سائيٽون تمام گهڻا آپشن ڏيکارين ٿيون، اهو انتهائي مشڪل آهي. ڇا مون کي هر هڪ شرط ۽ پريميئم جو مقابلو ڪرڻ ۾ ڪلاڪ گذارڻ گهرجن؟"}
{"unnormalised": "بنيادي طور تي، مان هڪ سادي، سمجهڻ ۾ آسان پاليسي ڳولي رهيو آهيان جيڪا بينڪ کي ٽوڙڻ کان سواءِ مناسب ڪوريج فراهم ڪري. تجربيڪار ماڻهن کان ڪا به صلاح ڏاڍي ساراهه جوڳي هوندي! اڳواٽ ۾ مهرباني، ۽ مهرباني ڪري ان کي سادو رکو - مان هن ۾ نئون آهيان!", "normalised": "بنيادي طور تي، مان هڪ سادي، سمجھڻ ۾ آسان پاليسي ڳولي رهيو آهيان جيڪا بئنڪ کي ٽوڙڻ کان سواءِ مناسب ڪوريج فراهم ڪري. تجربيڪار ماڻهن کان ڪا به صلاح ڏاڍي مهرباني ٿيندي! اڳواٽ ۾ مهرباني، ۽ مهرباني ڪري ان کي سادو رکو - مان هن ۾ نئون آهيان!"}
