{"unnormalised": "Childhood obesity is a growing concern in India, mirroring global trends. A recent study published in the Indian Journal of Pediatrics highlighted that approximately 15% of children in urban areas are overweight or obese. This figure is particularly alarming as it can lead to a cascade of health issues later in life. Early identification and intervention are crucial. Pediatricians like Dr. Meena Sharma at AIIMS Delhi, are increasingly focusing on preventative strategies.", "normalised": "Childhood obesity is a growing concern in India, mirroring global trends. A recent study published in the Indian Journal of Pediatrics highlighted that approximately fifteen percent of children in urban areas are overweight or obese. This figure is particularly alarming as it can lead to a cascade of health issues later in life. Early identification and intervention are crucial. Pediatricians like Doctor Meena Sharma at A-I-I-M-S Delhi, are increasingly focusing on preventative strategies."}
{"unnormalised": "Understanding the causes is vital. Dietary habits play a significant role. The increased consumption of processed foods, sugary drinks, and fast food, combined with reduced physical activity, contributes substantially. Kids these days prefer watching videos on their tablets for 3 hrs/day rather than playing outside. The prevalence of these habits, often influenced by marketing and accessibility, necessitates parental awareness and intervention. 200ml of coke contains approx. 25g of sugar, far exceeding the recommended daily intake for a child.", "normalised": "Understanding the causes is vital. Dietary habits play a significant role. The increased consumption of processed foods, sugary drinks, and fast food, combined with reduced physical activity, contributes substantially. Kids these days prefer watching videos on their tablets for three hours per day rather than playing outside. The prevalence of these habits, often influenced by marketing and accessibility, necessitates parental awareness and intervention. two hundred milliliter of coke contains approximately twenty five gram of sugar, far exceeding the recommended daily intake for a child."}
{"unnormalised": "The health consequences of childhood obesity are serious. Increased risk of type 2 diabetes, cardiovascular diseases, and sleep apnea are just a few. Moreover, psychological effects, such as low self-esteem and social isolation, can significantly impact a child's well-being. Conditions like hypertension, diagnosed even in children as young as 8 yrs old, are becoming increasingly common. Regular check-ups with a pediatrician, preferably once every 6 months, can help in early detection.", "normalised": "The health consequences of childhood obesity are serious. Increased risk of type two diabetes, cardiovascular diseases, and sleep apnea are just a few. Moreover, psychological effects, such as low self-esteem and social isolation, can significantly impact a child's well-being. Conditions like hypertension, diagnosed even in children as young as eight years old, are becoming increasingly common. Regular check-ups with a pediatrician, preferably once every six months, can help in early detection."}
{"unnormalised": "Addressing this issue requires a multi-pronged approach. Parents should focus on providing balanced meals with plenty of fruits, vegetables, and whole grains. Limiting screen time to <2 hrs/day and encouraging physical activity, such as playing sports or engaging in outdoor games, is essential. Schools also have a crucial role to play in promoting healthy eating habits and incorporating physical education into the curriculum.", "normalised": "Addressing this issue requires a multi-pronged approach. Parents should focus on providing balanced meals with plenty of fruits, vegetables, and whole grains. Limiting screen time to less than two hours per day and encouraging physical activity, such as playing sports or engaging in outdoor games, is essential. Schools also have a crucial role to play in promoting healthy eating habits and incorporating physical education into the curriculum."}
{"unnormalised": "Ultimately, combating childhood obesity in India necessitates a collective effort. Pediatricians, parents, educators, and policymakers must work together to create a supportive environment that promotes healthy lifestyles for children. Initiatives such as awareness campaigns in schools and communities, like the one scheduled on 14/11/2024 (Children’s Day), can prove highly effective in changing attitudes and behaviors. Focus should be on promoting mindful eating, home-cooked meals, and active play.", "normalised": "Ultimately, combating childhood obesity in India necessitates a collective effort. Pediatricians, parents, educators, and policymakers must work together to create a supportive environment that promotes healthy lifestyles for children. Initiatives such as awareness campaigns in schools and communities, like the one scheduled on fourteenth november two thousand and twenty four (Children’s Day), can prove highly effective in changing attitudes and behaviors. Focus should be on promoting mindful eating, home-cooked meals, and active play."}
