{"unnormalised": "**Understanding Common Childhood Illnesses: A Parent's Guide**", "normalised": "**Understanding Common Childhood Illnesses: A Parent's Guide**"}
{"unnormalised": "As parents in India, we often find ourselves worried about our children's health. From the moment they're born, safeguarding their well-being becomes a top priority. Understanding common childhood illnesses is the first step in doing so. This blog post aims to provide some basic information about some frequently encountered pediatric conditions.", "normalised": "As parents in India, we often find ourselves worried about our children's health. From the moment they are born, safeguarding their well-being becomes a top priority. Understanding common childhood illnesses is the first step in doing so. This blog post aims to provide some basic information about some frequently encountered pediatric conditions."}
{"unnormalised": "One very common problem is the common cold. Almost every child experiences several colds each year. Symptoms typically include a runny nose, cough, and mild fever (usually below 100.4°F or 38°C). Usually, it resolves in about 7-10 days with rest and supportive care like saline nasal drops. Consult your pediatrician, Dr. Sharma at AIIMS, if symptoms worsen or persist beyond 10 days.", "normalised": "One very common problem is the common cold. Almost every child experiences several colds each year. Symptoms typically include a runny nose, cough, and mild fever, usually below one hundred point four degree Fahrenheit or thirty eight degree Celsius. Usually, it resolves in about seven to ten days with rest and supportive care like saline nasal drops. Consult your pediatrician, Doctor Sharma at A-I-I-M-S, if symptoms worsen or persist beyond ten days."}
{"unnormalised": "Next, we have diarrhea. In India, with varying levels of hygiene, diarrhea is unfortunately a frequent visitor. Often caused by viral or bacterial infections, it's vital to prevent dehydration. Offer ORS (Oral Rehydration Solution) frequently and seek medical advice if the child is unable to keep fluids down or shows signs of dehydration. Remember, in severe cases, IV fluids might be necessary.", "normalised": "Next, we have diarrhea. In India, with varying levels of hygiene, diarrhea is unfortunately a frequent visitor. Often caused by viral or bacterial infections, it is vital to prevent dehydration. Offer O-R-S (Oral Rehydration Solution) frequently and seek medical advice if the child is unable to keep fluids down or shows signs of dehydration. Remember, in severe cases, I-V fluids might be necessary."}
{"unnormalised": "Moving on to chickenpox. This highly contagious viral infection causes an itchy rash of small, raised spots and blisters. Vaccination is available and highly effective. If your child develops chickenpox, consult with your family doctor for treatment options, often including antiviral medications, especially if they are under 12 months old. Calamine lotion can help ease the itching.", "normalised": "Moving on to chickenpox. This highly contagious viral infection causes an itchy rash of small, raised spots and blisters. Vaccination is available and highly effective. If your child develops chickenpox, consult with your family doctor for treatment options, often including antiviral medications, especially if they are under twelve months old. Calamine lotion can help ease the itching."}
{"unnormalised": "Another issue we face is fever. A fever is not an illness itself, but rather a symptom of an underlying infection. A temperature above 99.5°F (37.5°C) is generally considered a fever. Use a digital thermometer rectally for babies up to 6 months and underarm/oral for older children. Paracetamol dosage for a child weighing 10 kg is generally 120 mg every 4-6 hours, but consult your pediatrician for the correct dosage.", "normalised": "Another issue we face is fever. A fever is not an illness itself, but rather a symptom of an underlying infection. A temperature above ninety nine point five degree Fahrenheit (thirty seven point five degree Celsius) is generally considered a fever. Use a digital thermometer rectally for babies up to six months and underarm or oral for older children. Paracetamol dosage for a child weighing ten kilogram is generally one hundred and twenty milligram every four to six hours, but consult your pediatrician for the correct dosage."}
{"unnormalised": "Ear infections (otitis media) are common in children, especially those under 3 years old. Symptoms can include ear pain, fussiness, and difficulty sleeping. If you suspect an ear infection, visit your pediatrician. They might prescribe antibiotics. Follow the prescription exactly as directed, even if your child seems to feel better after a few days.", "normalised": "Ear infections (otitis media) are common in children, especially those under three years old. Symptoms can include ear pain, fussiness, and difficulty sleeping. If you suspect an ear infection, visit your pediatrician. They might prescribe antibiotics. Follow the prescription exactly as directed, even if your child seems to feel better after a few days."}
{"unnormalised": "Respiratory Syncytial Virus (RSV) is a common cause of bronchiolitis and pneumonia in infants. It often starts as a cold but can progress to breathing difficulties. Infants under 6 months old are at higher risk. Consult a pediatrician or visit the nearest children's hospital (like Rainbow Children's Hospital) immediately if your child is struggling to breathe.", "normalised": "Respiratory Syncytial Virus (R-S-V) is a common cause of bronchiolitis and pneumonia in infants. It often starts as a cold but can progress to breathing difficulties. Infants under six months old are at higher risk. Consult a pediatrician or visit the nearest children's hospital (like Rainbow Children's Hospital) immediately if your child is struggling to breathe."}
{"unnormalised": "Worms, also called Helminthiasis, are another issue especially among kids in India. These can come from unsanitary conditions and cause problems with digestion and nutrition. A dose of Albendazole 400mg is often prescribed for kids above the age of one. But remember to consult with a medical professional first.", "normalised": "Worms, also called Helminthiasis, are another issue especially among kids in India. These can come from unsanitary conditions and cause problems with digestion and nutrition. A dose of Albendazole four hundred milligram is often prescribed for kids above the age of one. But remember to consult with a medical professional first."}
{"unnormalised": "It’s also important to remember about skin infections. Ringworm is also seen a lot in kids. Application of antifungal creams is usually the go to.", "normalised": "It is also important to remember about skin infections. Ringworm is also seen a lot in kids. Application of antifungal creams is usually the go to."}
{"unnormalised": "Finally, remember that prevention is always better than cure. Ensure your child receives all recommended vaccinations according to the schedule set by the Indian Academy of Pediatrics. Maintain good hygiene practices, such as regular handwashing, especially after using the toilet and before eating. And lastly, consult your doctor for anything that you are concerned about.", "normalised": "Finally, remember that prevention is always better than cure. Ensure your child receives all recommended vaccinations according to the schedule set by the Indian Academy of Pediatrics. Maintain good hygiene practices, such as regular handwashing, especially after using the toilet and before eating. And lastly, consult your doctor for anything that you are concerned about."}
{"unnormalised": "This blog offers general information and should not replace professional medical advice. Always consult with your pediatrician for any health concerns regarding your child. Stay informed, stay vigilant, and prioritize your child's well-being.", "normalised": "This blog offers general information and should not replace professional medical advice. Always consult with your pediatrician for any health concerns regarding your child. Stay informed, stay vigilant, and prioritize your child's well-being."}
