{"unnormalised": "## Understanding Common Pediatric Ailments and Their Management", "normalised": "## Understanding Common Pediatric Ailments and Their Management"}
{"unnormalised": "As parents, ensuring the health and well-being of our children is paramount. This blog post aims to provide a concise overview of several common pediatric ailments encountered in India, alongside guidance on their initial management. While this information is intended for educational purposes, it is crucial to consult a qualified pediatrician for accurate diagnosis and personalized treatment plans. Remember, self-treating can be dangerous.", "normalised": "As parents, ensuring the health and well-being of our children is paramount. This blog post aims to provide a concise overview of several common pediatric ailments encountered in India, alongside guidance on their initial management. While this information is intended for educational purposes, it is crucial to consult a qualified pediatrician for accurate diagnosis and personalized treatment plans. Remember, self-treating can be dangerous."}
{"unnormalised": "One of the most frequent issues faced by parents is childhood fever. A temperature above 100.4°F (38°C) is generally considered a fever. Often, this is caused by viral infections, such as the common cold or flu. Paracetamol (e.g., Calpol) in appropriate dosages, as advised by your doctor, can help reduce the fever. Remember the dosage instructions; giving too much can be dangerous.", "normalised": "One of the most frequent issues faced by parents is childhood fever. A temperature above one hundred point four degree Fahrenheit (thirty eight degree Celsius) is generally considered a fever. Often, this is caused by viral infections, such as the common cold or flu. Paracetamol (e.g., Calpol) in appropriate dosages, as advised by your doctor, can help reduce the fever. Remember the dosage instructions; giving too much can be dangerous."}
{"unnormalised": "Respiratory infections are also extremely prevalent. Bronchiolitis, a common viral infection affecting the small airways of the lungs, is particularly common in infants. Symptoms include a runny nose, cough, and wheezing. Management typically involves supportive care, such as ensuring adequate hydration and clearing nasal passages. For severe cases, hospitalization may be required. A child admitted in Pediatric ICU unit usually shows breathing difficulty.", "normalised": "Respiratory infections are also extremely prevalent. Bronchiolitis, a common viral infection affecting the small airways of the lungs, is particularly common in infants. Symptoms include a runny nose, cough, and wheezing. Management typically involves supportive care, such as ensuring adequate hydration and clearing nasal passages. For severe cases, hospitalization may be required. A child admitted in Pediatric I-C-U unit usually shows breathing difficulty."}
{"unnormalised": "Gastrointestinal issues, such as diarrhea and vomiting, are another common cause of concern. These can be caused by viral or bacterial infections, or food poisoning. Oral rehydration solutions (ORS) are vital to prevent dehydration. Consult your pediatrician if the diarrhea is bloody or if the child shows signs of dehydration, such as decreased urination or lethargy. Watch for signs of dehydration after 6 hrs of vomiting.", "normalised": "Gastrointestinal issues, such as diarrhea and vomiting, are another common cause of concern. These can be caused by viral or bacterial infections, or food poisoning. Oral rehydration solutions (O-R-S) are vital to prevent dehydration. Consult your pediatrician if the diarrhea is bloody or if the child shows signs of dehydration, such as decreased urination or lethargy. Watch for signs of dehydration after six hours of vomiting."}
{"unnormalised": "Skin infections, such as impetigo (caused by bacteria like Staphylococcus aureus), are also frequently observed. These infections typically present as small, pus-filled blisters or sores. Topical antibiotics, prescribed by your pediatrician, are usually effective in treating impetigo. Maintaining good hygiene practices, such as regular handwashing, can help prevent the spread of infection.", "normalised": "Skin infections, such as impetigo (caused by bacteria like Staphylococcus aureus), are also frequently observed. These infections typically present as small, pus-filled blisters or sores. Topical antibiotics, prescribed by your pediatrician, are usually effective in treating impetigo. Maintaining good hygiene practices, such as regular handwashing, can help prevent the spread of infection."}
{"unnormalised": "Regarding vaccinations, it is crucial to adhere to the recommended immunization schedule. Vaccines protect children from serious and potentially life-threatening diseases, such as measles, mumps, and rubella (MMR). Consult your pediatrician or visit a local health center for the necessary vaccinations. The schedule can be found at mohfw.gov.in.", "normalised": "Regarding vaccinations, it is crucial to adhere to the recommended immunization schedule. Vaccines protect children from serious and potentially life-threatening diseases, such as measles, mumps, and rubella (M-M-R). Consult your pediatrician or visit a local health center for the necessary vaccinations. The schedule can be found at mohfw dot gov dot in."}
{"unnormalised": "Regarding nutritional deficiencies, iron deficiency anemia is commonly observed, particularly in infants and young children. Iron-rich foods, such as leafy green vegetables and fortified cereals, should be incorporated into the diet. In some cases, iron supplements may be prescribed by your doctor. A Hb level lower than 10 g/dL usually indicates anaemia.", "normalised": "Regarding nutritional deficiencies, iron deficiency anemia is commonly observed, particularly in infants and young children. Iron-rich foods, such as leafy green vegetables and fortified cereals, should be incorporated into the diet. In some cases, iron supplements may be prescribed by your doctor. A H-b level lower than ten gram per d-L usually indicates anaemia."}
{"unnormalised": "Allergies, whether food-related or environmental, are becoming increasingly common. Common food allergens include milk, eggs, peanuts, and tree nuts. If you suspect your child has an allergy, consult an allergist for proper testing and management. Environmental allergies can be triggered by pollen, dust mites, or pet dander.", "normalised": "Allergies, whether food-related or environmental, are becoming increasingly common. Common food allergens include milk, eggs, peanuts, and tree nuts. If you suspect your child has an allergy, consult an allergist for proper testing and management. Environmental allergies can be triggered by pollen, dust mites, or pet dander."}
{"unnormalised": "It is equally important to address mental health concerns in children. Conditions such as anxiety and depression can affect children of all ages. If you notice significant changes in your child's behavior or mood, seek professional help from a child psychologist or psychiatrist. Remember, mental health is just as important as physical health.", "normalised": "It is equally important to address mental health concerns in children. Conditions such as anxiety and depression can affect children of all ages. If you notice significant changes in your child's behavior or mood, seek professional help from a child psychologist or psychiatrist. Remember, mental health is just as important as physical health."}
{"unnormalised": "In conclusion, proactive monitoring, prompt consultation with healthcare professionals, and adherence to preventative measures are essential in ensuring the health and well-being of our children. This blog post serves as a basic guide. Always prioritize professional medical advice from a qualified pediatrician.", "normalised": "In conclusion, proactive monitoring, prompt consultation with healthcare professionals, and adherence to preventative measures are essential in ensuring the health and well-being of our children. This blog post serves as a basic guide. Always prioritize professional medical advice from a qualified pediatrician."}
