{"unnormalised": "Hey everyone, newbie parent here! My little one, Aarav, is 6 months old and I'm super worried about his weight. The pediatrician, Dr. Mehra, said he's at the 10th percentile. He was born on 15/09/2023, weighing 2.8 kg, and now he's just barely 6 kg. Is that normal? I'm feeding him on demand, mostly breast milk, but also giving him some Cerelac twice a day as per the doc’s advice. Any tips from other parents who've been through this?", "normalised": "Hey everyone, newbie parent here! My little one, Aarav, is six months old and I'm super worried about his weight. The pediatrician, Doctor Mehra, said he's at the tenth percentile. He was born on fifteenth September two thousand and twenty three, weighing two point eight kilogram, and now he's just barely six kilogram. Is that normal? I'm feeding him on demand, mostly breast milk, but also giving him some Cerelac twice a day as per the doc’s advice. Any tips from other parents who've been through this?"}
{"unnormalised": "I've read so much online about growth charts and milestones, and it's just making me more anxious! My mom keeps telling me, \"All kids are different,\" but I can't help but compare him to other babies his age. I saw another baby at the park, maybe 7 months old, and he looked like he was at least 8 kg! Dr. Mehra didn't seem too concerned, just said to keep an eye on his development and come back for a check-up in 1 month.", "normalised": "I've read so much online about growth charts and milestones, and it's just making me more anxious! My mom keeps telling me, \"All kids are different,\" but I can't help but compare him to other babies his age. I saw another baby at the park, maybe seven months old, and he looked like he was at least eight kilogram! Doctor Mehra didn't seem too concerned, just said to keep an eye on his development and come back for a check-up in one month."}
{"unnormalised": "Should I consult another pediatrician for a 2nd opinion? Also, anyone know if there are any good pediatricians in Bangalore specializing in nutrition? My friend suggested Dr. Rajeshwari at Manipal Hospital, but I wanted to get more opinions before scheduling an appt. Any recommendations or advice would be greatly appreciated! Thanks in advance, guys. :)", "normalised": "Should I consult another pediatrician for a second opinion? Also, anyone know if there are any good pediatricians in Bangalore specializing in nutrition? My friend suggested Doctor Rajeshwari at Manipal Hospital, but I wanted to get more opinions before scheduling an appointment. Any recommendations or advice would be greatly appreciated! Thanks in advance, guys. :)"}
