{"unnormalised": "एकाने मला विचारले की भारतात ट्रेडमार्क नोंदणी करणे खरोखरच फायद्याचे आहे का? मी तुला एक गोष्ट सांगतो. माझी चुलत बहीण, रिया, हिने हाताने बनवलेल्या साड्यांचा एक छोटा ऑनलाइन व्यवसाय सुरू केला. तिने त्याला \"सिल्कन थ्रेड्स\" (Silken Threads) असे नाव दिले आणि एक सुंदर लोगो देखील डिझाइन केला. पहिल्या वर्षी, विक्री ठीक होती, पण तिने ट्रेडमार्कसारख्या कायदेशीर गोष्टींचा जास्त विचार केला नाही. ती बंगळूर सिल्क साड्या वेळेवर पाठवण्यात अधिक व्यस्त होती!", "normalised": "एकाने मला विचारले की भारतात ट्रेडमार्क नोंदणी करणे खरोखरच त्रासाचे आहे का? मी तुला एक गोष्ट सांगतो. माझी चुलत बहीण, रिया, हस्तनिर्मित साड्यांचा एक छोटा ऑनलाइन व्यवसाय सुरू केला. तिने त्याला \"सिल्कन थ्रेड्स\" असे नाव दिले आणि एक सुंदर लोगो देखील डिझाइन केला. पहिल्या वर्षामध्ये, विक्री ठीक होती, परंतु तिने ट्रेडमार्कसारख्या कायदेशीर गोष्टींचा फारसा विचार केला नाही. ती बंगळूर सिल्क साड्या वेळेवर पाठवण्यावर अधिक लक्ष केंद्रित करत होती!"}
{"unnormalised": "मग, अचानक, तिच्या लक्षात आले की दुसरी वेबसाइट तेच नाव आणि जवळपास सारखेच लोगो वापरत आहे. ते तर त्याच प्रकारच्या साड्या थोड्या कमी किमतीत विकत होते! रिया खूप रागावली. तिने वकील शर्मा यांच्याशी संपर्क साधला, त्यांनी तिला सांगितले की नोंदणीकृत ट्रेडमार्क नसल्यामुळे तिच्याकडे फारच कमी कायदेशीर उपाय आहेत. असे दिसून आले की, रियाने ट्रेडमार्क दाखल करण्यापूर्वीच दुसऱ्या एका कंपनीने वर्ग 25 (वस्त्र) मध्ये \"सिल्कन थ्रेड्स\" या ट्रेडमार्कसाठी अर्ज केला होता.", "normalised": "मग, अचानक, तिच्या लक्षात आले की दुसरी वेबसाइट तेच नाव आणि जवळपास सारखेच लोगो वापरत आहे. ते तर त्याच प्रकारच्या साड्या थोड्या कमी किमतीत विकत होते! रिया खूप रागावली. तिने वकील शर्मा यांच्याशी संपर्क साधला, त्यांनी तिला सांगितले की नोंदणीकृत ट्रेडमार्क नसल्यामुळे, तिच्याकडे फारसा कायदेशीर आधार नाही. असे दिसून आले की, रियाने ट्रेडमार्क दाखल करण्यापूर्वीच इतर कोणत्यातरी कंपनीने वर्ग पंचवीस (वस्त्र) मध्ये \"सिल्कन थ्रेड्स\" ट्रेडमार्कसाठी अर्ज केला होता."}
{"unnormalised": "वकील शर्मा यांनी तोडगा काढण्याचा प्रयत्न करेपर्यंत संपूर्ण कायदेशीर लढाईत रियाला सुमारे रु. 50,000 कायदेशीर शुल्क आणि विक्रीतील तोटा सहन करावा लागला. शेवटी तिला तिच्या व्यवसायाचे नाव बदलून \"रियाज सिल्क\" (Riya's Silks) करावे लागले आणि पूर्णपणे नवीन लोगो तयार करावा लागला, म्हणजे तिने नव्याने सुरुवात केली. त्यामुळे, होय, भारतात ट्रेडमार्कची नोंदणी करणे, अगदी लहान व्यवसायासाठीसुद्धा खूपच फायद्याचे आहे. त्यामुळे भविष्यात तुम्हाला मनस्ताप आणि पैशाचे नुकसान टाळता येऊ शकते. याचा विचार तुम्ही तुमच्या ब्रँडसाठी घेतलेला विमा म्हणून करा! ऑनलाइन अर्ज करणे आता खूप लवकर होऊ शकते, साधारणपणे 6-12 महिन्यांत, पण त्यामुळे मिळणारी मानसिक शांतता अमूल्य आहे.", "normalised": "वकील शर्मा यांनी करार करण्याचा प्रयत्न करेपर्यंत संपूर्ण कायदेशीर लढाईत रियाला कायदेशीर शुल्क आणि विक्रीतील तोटा यामुळे सुमारे पन्नास हजार रुपये खर्च आला. अखेरीस तिला तिच्या व्यवसायाचे नाव बदलून \"रिया सिल्क\" ठेवावे लागले आणि पूर्णपणे नवीन लोगो तयार करावा लागला, म्हणजे सुरवातीपासून सर्व काही करावे लागले. त्यामुळे, होय, अगदी लहान व्यवसायासाठीसुद्धा भारतात तुमचा ट्रेडमार्क नोंदणी करणे पूर्णपणे फायदेशीर आहे. यामुळे तुमचे बरेच दुःख आणि पैसे वाचू शकतात. त्याकडे तुमच्या ब्रँडसाठी विमा पॉलिसी म्हणून बघा! ऑनलाईन अर्ज करणे आता खूप लवकर होऊ शकते, साधारणतः सहा ते बारा महिन्यांत, पण त्यामुळे मिळणारी मानसिक शांतता अमूल्य आहे."}
