{"unnormalised": "انفارميشن ٽيڪنالاجي (IT) هندستان ۾ چانهه جيتري ئي ضروري ٿي وئي آهي، ڇا ائين ناهي؟ توهان جي فون تان گروسري جو آرڊر ڪرڻ کان وٺي وڏا سرڪاري پروگرام هلائڻ تائين، IT هر هنڌ موجود آهي. پر ڪڏهن ڪڏهن، سڀ jargon ۽ abbreviations ٿورا گهڻا ٿي سگهن ٿا. اچو ته ان کي ٽوڙيون، ڇا اسان؟", "normalised": "انفارمیشن ٽيڪنالاجي (آئي ٽي) هندستان ۾ چانهه جيتري ضروري ٿي وئي آهي، ناهي ڇا؟ توهان جي فون تي سامان آرڊر ڪرڻ کان وٺي وڏن سرڪاري پروگرامن کي هلائڻ تائين، آئي ٽي هر هنڌ آهي. پر ڪڏهن ڪڏهن، سڀ جارگون ۽ مخففات ٿورو گهڻو ٿي سگهن ٿا. اچو ته ان کي ٽوڙيو، ڇا؟"}
{"unnormalised": "ان بابت سوچيو - ايستائين جو مقامي ڪيرانا اسٽور اڄڪلهه POS (Point of Sale) سسٽم استعمال ڪري ٿو. اهو IT عمل ۾ آهي. پوءِ توهان جو فون آهي، ايپس سان ڀريل جيڪي توهان کي هر شيءِ سان ڳنڍين ٿيون UPI پيمنٽس کان وٺي بالي ووڊ جي گپ شپ تائين. سڀ IT جي مهرباني. رفتار جنهن تي شيون تبديل ٿي ويون آهن، ذهن کي ڇڪڻ واري آهي. مون کي ياد آهي جڏهن 56k ڊائل اپ ڪنيڪشن کي تيز رفتار انٽرنيٽ سمجهيو ويندو هو!", "normalised": "ان بابت سوچيو - مقامي ڪِرانا اسٽور به اڄڪلهه پي-او-ايس (پوائنٽ آف سيل) سسٽم استعمال ڪري ٿو. اهو عمل ۾ آئي ٽي آهي. پوءِ اتي توهان جو فون آهي، جيڪو ايپس سان ڀريل آهي جيڪي توهان کي يو-پي-آئي ادائگين کان وٺي بالي ووڊ جي گپ شپ تائين هر شيءِ سان ڳنڍين ٿيون. سڀ آئي ٽي جي مهرباني. جنهن رفتار سان شيون تبديل ٿيون آهن، اهو حيران ڪندڙ آهي. مون کي ياد آهي جڏهن هڪ پنجاهه ڇهه ڪلو ڊائل اپ ڪنيڪشن کي تيز رفتار انٽرنيٽ سمجهيو ويندو هو!"}
{"unnormalised": "ڪمپنيون ڪلائوڊ ڪمپيوٽنگ ۾ وڏي پئماني تي سيڙپڪاري ڪري رهيون آهن (AWS، Azure، GCP - توهان ان جو نالو ڏيو!). هي انهن کي ڊيٽا اسٽور ڪرڻ ۽ ايپليڪيشنن کي دور کان هلائڻ جي اجازت ڏئي ٿو، جيڪو scalability لاءِ وڏو معاملو آهي. سائبر سيڪيورٽي پڻ هڪ وڏي ڳڻتي آهي. ايتريون سائبر خطرن جي موجودگي سان، ڪمپنين کي پاڻ کي فائر والز، اينٽي وائرس سافٽ ويئر، ۽ تمام گهڻي نگراني سان بچائڻ جي ضرورت آهي. آخرڪار، هڪ ڊيٽا جي خلاف ورزي انهن کي ڪروڙين خرچ ڪري سگهي ٿي، نه رڳو لکن.", "normalised": "ڪمپنيون ڪلائوڊ ڪمپيوٽنگ ۾ وڏي پئماني تي سيڙپڪاري ڪري رهيون آهن (اي-ڊبليو-ايس، ايزور، جي-سي-پي - توهان ان جو نالو وٺو!). اهو انهن کي ڊيٽا کي اسٽور ڪرڻ ۽ ايپليڪيشنن کي دور دراز کان هلائڻ جي اجازت ڏئي ٿو، جيڪو scalability لاءِ وڏو معاملو آهي. سائبر سيڪيورٽي پڻ هڪ وڏي ڳڻتي آهي. ايتريون سائبر خطرن سان، ڪمپنين کي فائر والز، اينٽي وائرس سافٽ ويئر، ۽ تمام گهڻي نگراني سان پاڻ کي بچائڻ جي ضرورت آهي. آخرڪار، ڊيٽا جي ڀڃڪڙي انهن کي ڪروڙين خرچ ڪري سگهي ٿي، نه رڳو لکين."}
{"unnormalised": "ڊيٽا سائنس ۽ AI IT جا نوان راڪ اسٽار آهن. هرڪو مشين لرننگ الگورتھم بابت ڳالهائي رهيو آهي جيڪو صارف جي رويي جي اڳڪٿي ڪري سگهي ٿو يا 99٪ درستگي سان بيمارين جي تشخيص ڪري سگهي ٿو (ڪجهه چون ٿا!). يقينا، اتي هڪ بحث آهي ته ڇا AI اسان جي نوڪريون چوري ڪندو، پر اهو ضرور نوان موقعا پيدا ڪري رهيو آهي. توهان وٽ هاڻي ڊيٽا سائنسدان آهن جيڪي Rs کان مٿي پيڪيجز ڪمائي رهيا آهن. 25 LPA سڌو ڪاليج کان ٻاهر، جيڪو چريو آهي!", "normalised": "ڊيٽا سائنس ۽ اي-آئي آئي ٽي جا نوان راڪ اسٽار آهن. هرڪو مشين لرننگ الگورتھم بابت ڳالهائي رهيو آهي جيڪي صارف جي رويي جي اڳڪٿي ڪري سگهن ٿا يا نوانوي سيڪڙو درستگي سان بيمارين جي تشخيص ڪري سگهن ٿا (ڪجهه چون ٿا!). يقينا، اتي هڪ بحث آهي ته اي-آئي اسان جي نوڪريون چوري ڪندي يا نه، پر اهو ضرور نوان موقعا پيدا ڪري رهيو آهي. توهان وٽ هاڻي ڊيٽا سائنسدان آهن جيڪي روپين پنجويھ ايل-پي-اي ڪاليج مان سڌو سنئون پيڪيج ڪمائي رهيا آهن، جيڪو پاگل آهي!"}
{"unnormalised": "حڪومت جي ڊجيٽل انڊيا لاءِ زور IT شعبي کي اڃا به وڌيڪ وڌايو آهي. آدھار ڪارڊ کان وٺي آن لائن ٽيڪس فائلنگ تائين، IT انهن قدمن جي دل تي آهي. هندستان پڻ هڪ وڏو آئوٽ سورسنگ حب بڻجي ويو آهي، TCS ۽ Infosys جهڙيون ڪمپنيون سڄي دنيا جي گراهڪن کي IT خدمتون فراهم ڪري رهيون آهن. هن لکين هندستانين لاءِ روزگار پيدا ڪيو آهي، جيتوڻيڪ ٽائر 2 ۽ 3 شهرن ۾. FY 2023-24 لاءِ ڪل IT آمدني اٽڪل $250 بلين ٿيڻ جو اندازو آهي.", "normalised": "حڪومت جي ڊجيٽل انڊيا لاءِ زور آئي ٽي شعبي کي اڃا به وڌيڪ تيز ڪيو آهي. آدھار ڪارڊ کان وٺي آن لائن ٽيڪس فائلنگ تائين، آئي ٽي انهن قدمن جي دل تي آهي. هندستان پڻ هڪ وڏو آئوٽ سورسنگ مرڪز بڻجي چڪو آهي، جنهن ۾ ٽي-سي-ايس ۽ انفوسس جهڙيون ڪمپنيون سڄي دنيا ۾ گراهڪن کي آئي ٽي خدمتون مهيا ڪري رهيون آهن. ان سان لکين هندستانين لاءِ روزگار پيدا ٿيو آهي، جيتوڻيڪ ٽائر ٻه ۽ ٽي شهرن ۾ به. ايف-وائي ٻه هزار ٻهويھه ٽي ٻه هزار ٻهويھه چار لاءِ ڪل آئي ٽي آمدني جو اندازو لڳايو ويو آهي ته اٽڪل ڊالر ٻه سئو پنجاھ ارب ٿيندو."}
{"unnormalised": "تنهن ڪري، سمارٽ فونز کان وٺي سپر ڪمپيوٽرن تائين، IT هندستان کي وڏي پئماني تي تبديل ڪري ڇڏيو آهي. ۽ Web 3.0 ۽ Metaverse جهڙين نئين ٽيڪنالاجيون افق تي آهن، سواري صرف شروع ٿي آهي. تنهن ڪري، پنهنجون پٽيون ٻڌي ڇڏيو ۽ ان مان لطف اندوز ٿيو، ڇو ته اهو هڪ جهنگلي ٿيڻ وارو آهي!", "normalised": "تنهن ڪري، اسمارٽ فونز کان وٺي سپر ڪمپيوٽرن تائين، آئي ٽي هندستان کي تمام گهڻو تبديل ڪري ڇڏيو آهي. ۽ ويب ٽيھ پوائنٽ زيرو ۽ ميٽاورس جهڙين نين ٽيڪنالاجيز سان گڏ، سواري صرف شروع ٿي آهي. تنهن ڪري، پنهنجو پاڻ کي ٻڌي ڇڏيو ۽ ان مان لطف اندوز ٿيو، ڇو ته اها هڪ جهنگلي هوندي!"}
