{"unnormalised": "## آءِ ٽي جي ڳالهائڻ جو ڍنگ ڊيڪوڊ ڪرڻ: غير ٽيڪنيڪل ماڻهن (۽ ڪجهه ٽيڪنيڪل ماڻهن لاءِ به) جي لاءِ مذاقي ۽ سچي گائيڊ", "normalised": "## آءِ ٽي جي ٻولي کي سمجھو: غير ٽيڪنيڪل ماڻهن (۽ ڪجھ ٽيڪنيڪل ماڻهن لاءِ به!) لاءِ ھڪ مذاق سان ڀريل ايماندار گائيڊ"}
{"unnormalised": "ٺيڪ آھي دوستو، اچو ته حقيقي ڳالھ ڪريون. انفارميشن ٽيڪنالاجي (آءِ ٽي) جي دنيا ائين محسوس ٿي سگھي ٿي ته جيئن توهان حادثاتي طور تي ڪنهن اهڙي ڳجهي سوسائٽي ۾ اچي ويا آهيو، جيڪا صرف مخففن ۽ اصطلاحن ۾ ڳالهائيندي آهي. ڇا توهان کي ڪڏهن ائين محسوس ٿيو آهي ته توهان جو آءِ ٽي وارو ماڻهو (يا عورت) ڪا ٻي ئي ٻولي ڳالهائي رهيو آهي؟ پريشان نه ٿيو، توهان اڪيلا نه آهيو! هي بلاگ توهان جي بچاءُ جي گائيڊ آهي، توهان جي ڊيڪوڊر رنگ آهي، توهان جو... خير، توهان کي اندازو ٿي ويو هوندو. مان هتي ڪجهه عام آءِ ٽي جي اصطلاحن کي اهڙي طريقي سان ٽوڙڻ لاءِ آهيان، جيڪو توهان جي ڏاڏي (الله کيس جنت نصيب ڪري) کي به سمجھ ۾ اچي سگهي ٿو.", "normalised": "ٺيڪ آھي دوستو، اچو ته حقيقت پسند ٿيون. انفارميشن ٽيڪنالاجي (آءِ ٽي) جي دنيا ائين محسوس ٿي سگھي ٿي ڄڻ اوھان غلطي سان ھڪڙي ڳجھي سوسائٽي ۾ اچي ويا آھيو جيڪا رڳو مخففن ۽ اصطلاحن ۾ ڳالھ ٻولھ ڪري ٿي. ڇا ڪڏھن ائين محسوس ٿيو اٿوَ ته اوھان جو آءِ ٽي وارو ماڻھو (يا عورت) ڪا ٻي ٻولي ڳالھائي رھيو آھي؟ پريشان نه ٿيو، اوھان اڪيلا نه آھيو! ھي بلاگ اوھان جي بقا جي ھدايت آھي، اوھان جي ڊيڪوڊر رنگ، اوھان جو... خير، اوھان کي سمجھ ۾ اچي ويو ھوندو. مان ھتي آھيان ڪجھ عام آءِ ٽي جي اصطلاحن کي ان طريقي سان ٽوڙڻ لاءِ جيڪو اوھان جي ڏاڏي (ان جي ڪپڙي جي ساڙي تي خدا جي رحمت ھجي) کي به سمجھ ۾ اچي سگھي."}
{"unnormalised": "سڀ کان پهريان: **\"ڪلائوڊ\".** ٻُڌڻ ۾ نرم ۽ آسماني لڳي ٿو، صحيح؟ ائين ڄڻ ڪا شيءِ هيماليا جي مٿان امن سان ترندي ملي. حقيقت ۾، اهو بس ڪنهن ٻئي جو ڪمپيوٽر آهي. ها. اها سڀئي شاندار ”ڪلائوڊ اسٽوريج“ جنهن جي توهان قيمت ادا ڪري رهيا آهيو؟ اها هڪ سرور تي ويٺي آهي، شايد بنگلور جي ويجهو ڪٿي ڊيٽا سينٽر ۾ گونجي رهي هجي. تنهن ڪري، ايندڙ وقت ڪو توهان کي چوي ته ڪا شيءِ ”ڪلائوڊ ۾ آهي“، بس آءِ ٽي واري راڪيش جو تصور ڪريو، جيڪو پنهنجي فرض جي پوري نموني سان توهان جي ٻلي جي تصويرن جو بيڪ اپ وٺي رهيو آهي. راڪيش جي ڳالهه ڪندي، هن چيو ته هن کي نئين سرور لاءِ ”2 ٽي بي“ اسٽوريج جي ضرورت آهي. اها ٻلي جي تمام گهڻيون تصويرون آهن.", "normalised": "سڀ کان پھريون: **\"ڪلائوڊ.\"** آواز ڏيڻ ۾ نرم ۽ آسماني، صحيح؟ ائين ڄڻ ڪا شيء جيڪا اوھان کي ھماليه جي مٿان امن سان ترندي ملي. حقيقت ۾، اھو صرف ڪنھن ٻئي جو ڪمپيوٽر آھي. ھائو. اھو سڀ شانائتو \"ڪلائوڊ اسٽوريج\" جنھن لاءِ اوھان پئسا ڏئي رھيا آھيو؟ اھو ھڪ سرور تي ويٺو آھي، شايد بنگلور جي ويجھو ڪنھن ڊيٽا سينٽر ۾ گنگڻائي رھيو ھوندو. ان ڪري ايندڙ دفعي جڏھن ڪو اوھان کي چوي ته ڪا شيءِ \"ڪلائوڊ ۾ آھي،\" ته رڳو آءِ ٽي مان راڪيش جو تصور ڪريو، جيڪو فرض شناسيءَ سان اوھان جي ٻلي جون تصويرون بيڪ اپ ڪري رھيو آھي. راڪيش جي ڳالھ ڪندي، ھن چيو ته کيس نئين سرور لاءِ \"ٻه ٽي-بي\" اسٽوريج جي ضرورت آھي. اھو ٻلي جي تصويرن جو ھڪ وڏو انبار آھي."}
{"unnormalised": "پوءِ ”بينڊوڊٿ“ آهي. اها دهلي جي ڪنهن پب ۾ وڄائڻ واري ڪا شاندار راڪ بينڊ نه آهي. اهو بنيادي طور تي ان پائپ جو سائز آهي، جيڪو توهان جي انٽرنيٽ ڊيٽا کڻندو آهي. ان کي هن طرح سمجھو: هڪ تنگ پائپ (گهٽ بينڊوڊٿ) جو مطلب آهي ته توهان جي چانهه (ڊيٽا) آهستگي سان وهي ٿي، جنهن جي ڪري بفرنگ ٿئي ٿي ۽ مايوسي ٿئي ٿي. هڪ وسيع پائپ (اعلي بينڊوڊٿ) جو مطلب آهي ته توهان جي چانهه آزاديءَ سان وهي ٿي، ۽ توهان بنا ڪنهن رڪاوٽ جي بالي ووڊ جون فلمون ڏسي سگهو ٿا. صلاح: جيڪڏهن توهان جو Netflix بفرنگ ڪندو رهي، ته پنهنجي روٽر تي رڙيون ڪرڻ سان مدد نه ملندي، پر پنهنجي آءِ ايس پي کي شڪايت ڪرڻ سان ٿي سگهي ٿي. راڪيش پڻ چاهي ٿو ته اسان 100 ايم بي پي ايس ڪنيڪشن کي اپ گريڊ ڪريون، اهو دعويٰ ڪندي چوي ٿو ته اها ”سسٽم کي روڪي رهي آهي“.", "normalised": "وري آھي \"بينڊوڊٿ.\" اھو ڪو ٿڌو راڪ بينڊ نه آھي جيڪو دھلي جي ڪنھن پَب ۾ وڄائي رھيو آھي. اھو بنيادي طور تي پائپ جو ماپ آھي جيڪو اوھان جي انٽرنيٽ ڊيٽا کي کڻي ٿو. ان کي ائين سمجھو: ھڪ تنگ پائپ (گھٽ بينڊوڊٿ) جو مطلب آھي ته اوھان جي چاءِ (ڊيٽا) آھستي آھستي رسندي، جنھن جي ڪري بفرنگ ٿيندي ۽ مايوسي وڌندي. ھڪ ويڪرو پائپ (وڌيڪ بينڊوڊٿ) جو مطلب آھي ته اوھان جي چاءِ آزاديءَ سان وھندي، ۽ اوھان بنا ڪنھن رڪاوٽ جي بالي ووڊ جون فلمون ڏسي سگھو ٿا. تجويز: جيڪڏھن اوھان جي نيٽ فلڪس جي بفرنگ جاري رھي ٿي، ته اوھان جي روٽر تي رڙيون ڪرڻ سان ڪو فائدو نه ٿيندو، پر اوھان جي آءِ-ايس-پي کي شڪايت ڪرڻ سان شايد فائدو ٿئي. ان کان علاوه، راڪيش اسان کي ھڪ سؤ ايم-بي-پي-ايس ڪنيڪشن کي اپ گريڊ ڪرڻ لاءِ چئي رھيو آھي، ۽ دعويٰ ڪري رھيو آھي ته اھو \"سسٽم کي رڪاوٽ وجھي رھيو آھي.\""}
{"unnormalised": "۽ اچو ته ”فائر وال“ کي نه وساريون. اهو ائين لڳي ٿو ته ڪا اهڙي شيءِ جنهن کي توهان لوهري تي باهه جي چوڌاري مارشميلو روسٽ ڪرڻ لاءِ استعمال ڪندا. ان جي بدران، اها توهان جي ڪمپيوٽر جي باڊي گارڊ آهي، جيڪا توهان جي ڊيٽا چورائڻ جي ڪوشش ڪندڙ سڀني خراب وائرس ۽ هيڪرز کان بچائيندي آهي. هڪ سٺو فائر وال ضروري آهي، خاص طور تي جيڪڏهن توهان کي شڪي لنڪن تي ڪلڪ ڪرڻ جي عادت آهي، جيڪي توهان کي ماروتي سوزوڪي سوئفٽ کٽڻ جو واعدو ڪري رهيون آهن. اهو توهان جي گهر کي تالو لڳائڻ جو ڊجيٽل نسخو آهي - جيستائين توهان واقعي ۾ نٿا چاهيو ته اهي پريشان ڪندڙ سائبر-چور اندر اچي توهان جي بئنڪ اڪائونٽ سان ڇيڙ ڇاڙ ڪن. ياد آهي ته جڏهن ان رينسم ويئر حملي اسان جي سڀني سسٽمن کي بند ڪري ڇڏيو هو؟ سٺا وقت (نه). اسان کي فائلن کي ڊڪرپٽ ڪرڻ لاءِ 50,000 رپيا خرچ ڪرڻا پيا، ۽ اهو راڪيش جي مطابق، صرف هڪ ”ننڍو“ هو.", "normalised": "۽ اچو ته \"فائر وال\" کي نه وساريون. اھو ائين لڳي ٿو ڄڻ ڪا شيءِ جيڪا اوھان لوھڙي تي باھ ٻاري مارش ميلو کي روسٽ ڪرڻ لاءِ استعمال ڪندا آھيو. ان جي بدران، اھو اوھان جي ڪمپيوٽر جو باڊي گارڊ آھي، جيڪو سڀني خراب وائرسن ۽ ھيڪرز کي ٻاھر رکي ٿو جيڪي اوھان جي ڊيٽا کي چورائڻ جي ڪوشش ڪري رھيا آھن. ھڪ سٺو فائر وال ضروري آھي، خاص طور تي جيڪڏھن اوھان مشڪوڪ لنڪن تي ڪلڪ ڪرڻ جا عادي آھيو جيڪي اوھان سان پراڻي ماروتي سوزوڪي سوئفٽ کٽڻ جو واعدو ڪري رھيا آھن. اھو اوھان جي گھر کي تالا ھڻڻ جو ڊجيٽل نسخو آھي – جيستائين اوھان واقعي ۾ نه چاھيو ٿا ته اھي پريشان ڪندڙ سائبر چور اندر گھڙي اچن ۽ اوھان جي بئنڪ اڪائونٽ سان گڙٻڙ ڪن. ياد آھي جڏھن ان رينسم ويئر حملي اسان جا سڀ سسٽم لاڪ ڪري ڇڏيا ھئا؟ سٺا وقت (نه). اسان کي فائلن کي ڊيڪرپٽ ڪرڻ لاءِ روپيه پنجاھ ھزار خرچ ڪرڻا پيا، ۽ اھو راڪيش جي مطابق رڳو ھڪ \"ننڍو\" حملو ھو."}
{"unnormalised": "ھاڻي، سڀني آءِ ٽي مخففن جي بادشاهه لاءِ پاڻ کي تيار ڪريو: **”اي پي آءِ“**. ايپليڪيشن پروگرامنگ انٽرفيس. اهو پنج ڀيرا جلدي چئو. يا، بهتر اھو آھي، بس ھي ياد رکو: اھو اھو طريقو آھي جنھن سان مختلف سافٽ ويئر پروگرام ھڪ ٻئي سان ڳالھائيندا آھن. ان کي هڪ مترجم جي طور تي سوچيو، جيڪو مختلف ٻوليون ڳالهائڻ وارن ٻن ماڻهن (مثال طور، توهان جي بئنڪنگ ايپ ۽ توهان جي پيمينٽ گيٽ وي) کي هڪ ٻئي کي سمجھڻ ۾ مدد ڪري ٿو. اي پي آءِ کان سواءِ، انٽرنيٽ بابل جو برج هوندو، ۽ آن لائن شاپنگ هڪ خوفناڪ خواب هوندو. راڪيش واقعي ۾ اسان جي ويب سائيٽ لاءِ ٺاهيل نئين اي پي آءِ تي فخر محسوس ڪري رهيو آهي. مون کي بس فخر آهي ته هن ان کي ٽيڪنيڪل شرطن ۾ بيان نه ڪيو.", "normalised": "ھاڻي، پاڻ کي سڀني آءِ ٽي جي مخففن جي بادشاھ لاءِ تيار ڪريو: **\"اي-پي-آءِ.\"** ايپليڪيشن پروگرامنگ انٽرفيس. اھو پنج دفعا تيزيءَ سان چئو. يا، ان کان به بھتر، رڳو ھي ياد رکو: اھو طريقو آھي جنھن سان مختلف سافٽ ويئر پروگرام ھڪ ٻئي سان ڳالھائين ٿا. ان کي ھڪ ترجمان سمجھو جيڪو ٻن ماڻھن کي مختلف ٻوليون (مثال طور، اوھان جي بئنڪنگ ايپ ۽ اوھان جي پيمنٽ گيٽ وي) ڳالھائڻ ۾ مدد ڪري ٿو ته جيئن ھڪ ٻئي کي سمجھي سگھن. اي-پي-آءِ-ز کان سواءِ، انٽرنيٽ بابل جو ٽاور ھوندو، ۽ آن لائن شاپنگ ھڪ مڪمل خوفناڪ خواب ھوندو. راڪيش کي واقعي فخر آھي ان نئين اي-پي-آءِ تي جيڪا ھن اسان جي ويب سائيٽ لاءِ ٺاھي آھي. مون کي رڳو ھن ڳالھ تي فخر آھي ته ھن ان کي فني اصطلاحن ۾ بيان نه ڪيو."}
{"unnormalised": "”بگ“. اھو بس اھو پريشان ڪندڙ مڇر نه آھي، جيڪو صبح جو 3 وڳي توھان جي مٿي جي چوڌاري گونجي رھيو آھي. آءِ ٽي جي دنيا ۾، هڪ بگ هڪ غلطي، نقص يا ڪوڊ ۾ نقص آهي جيڪو ڪنهن سافٽ ويئر يا سسٽم جي ڪوڊ ۾ هوندو آهي ۽ اهو سسٽم کي غير متوقع يا غلط نتيجو پيش ڪري ٿو يا اڻڄاتل طريقن سان هلڻ جو سبب بڻجي ٿو. جڏهن ته اسان سڀ هڪ پراڊڪٽ ٺاهيندي انهن ”بگس“ کي گهٽائڻ جي ڪوشش ڪندا آهيون، ڪڏهن ڪڏهن اهي اڃا تائين لڪي وڃڻ جو انتظام ڪندا آهن. سٺي خبر؟ اسان هڪ نئون QA انجنيئر، راجيش، کي رکيو آهي جنهن جو واحد ڪم انهن پريشان ڪندڙ ڪوڊ پيسٽس کي ختم ڪرڻ آهي. اميد اٿون ته 12/01/2023 تي ٿيل واقعي جهڙو ڪو ٻيو واقعو نه ٿيندو، جڏهن سسٽم 3 ڪلاڪن لاءِ آف لائن ٿي ويو هو.", "normalised": "\"بگ.\" اھو صرف اھو پريشان ڪندڙ مڇر نه آھي جيڪو ٽي اي-ايم تي اوھان جي مٿي جي چوڌاري ڀنڀنائي رھيو آھي. آءِ ٽي جي دنيا ۾، بگ ھڪ غلطي، نقص يا خرابي آھي سافٽ ويئر يا سسٽم جي ڪوڊ ۾ جيڪا سسٽم کي غير متوقع يا غلط نتيجو پيدا ڪرڻ يا غير ارادي طريقن سان رويو ڪرڻ جو سبب بڻائيندي آھي. ۽ جڏھن اسان سڀ ھڪ پراڊڪٽ تيار ڪرڻ وقت انھن \"بگن\" کي گھٽ ڪرڻ جي ڪوشش ڪريون ٿا، تڏھن به اھي ڪڏھن ڪڏھن ڪجھ طريقن سان اندر گھڙي اچن ٿا. سٺي خبر؟ اسان ھڪ نئون ڪيو-اي انجنيئر رکيو آھي، راجيش، جنھن جو اھو واحد ڪم آھي ته اھي پريشان ڪندڙ ڪوڊ جي آفتن کي مارڻ. اميد آھي ته ٻارھين جنوري ٻه ھزار ۽ ٽيويھ واري واقعي جھڙا وڌيڪ واقعا نه ٿيندا، جڏھن سسٽم ٽن ڪلاڪن لاءِ آف لائن ٿي ويو ھو."}
{"unnormalised": "تنهن ڪري هتي اهو آهي - آءِ ٽي جي ڳالهائڻ جي طريقي ۾ هڪ ڪرش ڪورس، جيڪو مزاح جي صحتمند دوز سان پهچايو ويو آهي. اميد اٿم ته توهان هاڻي ڊجيٽل جنگل ۾ گهمڻ ۽ اهو سمجھڻ لاءِ ٿورو وڌيڪ ليس محسوس ڪري رهيا آهيو ته توهان جا آءِ ٽي ساٿي اصل ۾ ڇا چئي رهيا آهن. ۽ جيڪڏهن ٻيو سڀ ڪجهه ناڪام ٿي وڃي، ته بس مسڪرايو، ها ۾ ڪنڌ جهڪايو، ۽ ان جو الزام \"ڪلائوڊ\" تي هڻي ڇڏيو. اهو هميشه ڪم ڪندو آهي. ياد رکو، راڪيش کي به ڪڏهن ڪڏهن شيون گوگل ڪرڻيون پونديون آهن! ۽ جيڪڏهن توهان اڃا به پريشان ٿي وڃو، ته بس منهنجو منتر ياد رکو: \"ريبوٽ. ريبوٽ. ريبوٽ.\" اهو سڀني آءِ ٽي مسئلن جو 70٪ حل ڪري ٿو، گارنٽي سان! ۽ جيڪڏهن نه، ته راڪيش کي ڪال ڪريو - اسان ان کي ان لاءِ پئسا ڏيندا آهيون. ;)", "normalised": "ته ھي رھيو – آءِ ٽي جي ٻولي جو ھڪ تڪڙو ڪورس، جيڪو مزاح جي صحتمند دوز سان ڏنو ويو آھي. اميد آھي ته اوھان ھاڻي ڊجيٽل جھنگل کي ھلائڻ لاءِ ۽ اھو سمجھڻ لاءِ ڪجھ وڌيڪ ليس آھيو ته اوھان جا آءِ ٽي ساٿي اصل ۾ ڇا چئي رھيا آھن. ۽ جيڪڏھن ٻيو سڀ ڪجھ ناڪام ٿي وڃي، ته رڳو مسڪرايو، ھائو ۾ ھائو ڪريو، ۽ ان جو الزام \"ڪلائوڊ\" تي وجھو. اھو ھميشه ڪم ڪري ٿو. ياد رکو، راڪيش کي به ڪڏھن ڪڏھن شين کي گوگل ڪرڻو پوندو آھي! ۽ جيڪڏھن اوھان اڃا به مونجھاري جو شڪار آھيو، ته رڳو منھنجو منتر ياد رکو: \"ريبوٽ. ريبوٽ. ريبوٽ.\" اھو سڀني آءِ ٽي مسئلن جو تقريبا ستر سيڪڙو حل ڪري ٿو، گارنٽي سان! ۽ جيڪڏھن نه ٿئي، ته راڪيش کي ڪال ڪريو - اسان ان کي انھيءَ لاءِ ئي ته پئسا ڏيون ٿا. اکين واري مُرڪ."}
