{"unnormalised": "ٺيڪ آھي، سو توھان کي خبر آھي ته ھر ڪو AI ۽ ان سڀني جاز بابت ڪيئن ڳالهائي رھيو آھي؟ خير، ھندستان ۾ انفارميشن ٽيڪنالاجي شعبي ۾، اھو گونج مان ھڪ پوري برسات ۾ تبديل ٿي ويو آھي! مان چوان ٿو، سنجيدگيءَ سان، ھر ڪمپني، ڪورامنگالا ۾ شروع ٿيندڙ ڪمپنين کان وٺي گرگائون ۾ قائم وڏن ڪمپنين تائين، AI کي ضم ڪرڻ لاءِ ڊوڙي رھي آھي… خير، ھر شيءِ ۾.", "normalised": "چڱو، توھان کي خبر آھي ته ڪيئن ھر ڪو اي-آءِ ۽ ان سڀني ڳالهين جي باري ۾ ڳالهائي رھيو آھي؟ خير، انڊيا ۾ انفارميشن ٽيڪنالاجي جي شعبي ۾، اھو ڳالھ ٻولھ کان مڪمل برسات بڻجي ويو آھي! مطلب ته، سنجيدگيءَ سان، ھر ڪمپني، ڪورامنگالا ۾ اسٽارٽ اپ کان وٺي گرگائون ۾ قائم وڏن جاين تائين، اي-آءِ کي ضم ڪرڻ لاءِ ڊوڙ پئي ڪري... خير، ھر شيءِ ۾."}
{"unnormalised": "سڀ کان پھريان، اچو ته ڪوڊنگ بابت ڳالھايون. C++ ڪوڊ جي ڪجھ بيوقوف ڊگھي ٽڪڙي کي ڊيبگ ڪرڻ جي ڪوشش ۾ پنھنجو مٿو ڌڪڻ وساريو. ھاڻي اسان وٽ AI-پاورڊ ڪوڊ اسسٽنٽ آھن جھڙوڪ GitHub Copilot ۽ Tabnine جيڪي بنيادي طور تي توھان جا نرڊي ڪوڊنگ دوست آھن، سواءِ انھن کي ھر 30 منٽن ۾ چاءِ بريڪ جي ضرورت نھي آھي. اھي ڪوڊ اسنيپيٽس تجويز ڪري سگھن ٿا، بگس جي نشاندهي ڪري سگھن ٿا، ۽ توھان جي تبصرن جي بنياد تي سڄا فنڪشن به لکي سگھن ٿا. اھو ٿورو ڊارائيندڙ آھي، پر گھڻو ڪري حيرت انگيز آھي.", "normalised": "سڀ کان پھريان، اچو ته ڪوڊنگ جي باري ۾ ڳالھايون. ڪجهه مضحکہ خیز ڊگھي سي پلس پلس ڪوڊ کي ڊيبگ ڪرڻ جي ڪوشش ۾ پنھنجو مٿو ڀڃڻ وساري ڇڏيو. ھاڻي اسان وٽ اي-آءِ پاورڊ ڪوڊ مددگار آھن جھڙوڪ جي-اٽ ايڇ-يو بي سي-وپيلٽ ۽ ٽي-ابنئين جيڪي بنيادي طور تي توھان جا نرڊي ڪوڊنگ بڊيز آھن، سواءِ انھن کي ھر ٽيھ منٽن ۾ چاءِ جي بريڪ جي ضرورت ناھي. اھي ڪوڊ اسنپيٽس تجويز ڪري سگھن ٿا، بگز جي نشاندهي ڪري سگھن ٿا، ۽ توھان جي تبصرن جي بنياد تي پوريون فنڪشنز به لکي سگھن ٿا. اھو ٿورو خوفناڪ آھي، پر گھڻو ڪري حيرت انگيز."}
{"unnormalised": "پوءِ سائبر سيڪيورٽي آھي. اي ايم ايس دھلي تي رينسم ويئر حملو ياد آھي؟ خواب، صحيح؟ ھاڻي، AI کي انھن قسمن جي خطرن کي معلوم ڪرڻ ۽ روڪڻ لاءِ استعمال ڪيو پيو وڃي *ان کان اڳ جو* اھي ٿين. ان کي پنھنجي سڄي آئي ٽي انفراسٽرڪچر لاءِ ھڪڙو AI باڊي گارڊ سمجھو، جيڪو مسلسل ڪمزورين ۽ مشڪوڪ سرگرمين لاءِ اسڪين ڪندو رھندو آھي. سسڪو جھڙيون ڪمپنيون ان ۾ تمام گھڻو سيڙپڪاري ڪري رھيون آھن، شايد 50 ملين ڊالر آر اينڊ ڊي تي خرچ ڪري رھيون آھن، مون ٻڌو آھي.", "normalised": "پوءِ سائبر سيڪيورٽي آھي. اي-آءِ-آءِ-ايم-ايس دهلي تي رينسم ويئر حملي کي ياد رکو ٿورو وقت اڳ؟ خواب، صحيح؟ ھاڻي، اي-آءِ کي ان قسم جي خطرن کي روڪڻ ۽ ڳولڻ لاءِ استعمال ڪيو پيو وڃي ان کان پھريان جو اھي ٿين. ان کي پنھنجي سموري آءِ-ٽي انفراسٽرڪچر لاءِ اي-آءِ باڊي گارڊ سمجھو، جيڪو مسلسل ڪمزورين ۽ مشڪوڪ سرگرمين لاءِ اسڪين ڪندو رھندو آھي. سسڪو جھڙيون ڪمپنيون ھن ۾ گھڻي سيڙپڪاري ڪري رھيون آھن، شايد ڊالر پنجاھ ملين آر اينڊ ڊي تي خرچ ڪري رھيون آھن، مون ٻڌو."}
{"unnormalised": "۽ مون کي ڊيٽا تجزيي تي به شروع نه ڪريو. اسان ڊيٽا جي جبلن جي باري ۾ ڳالهائي رھيا آھيون، جيئن سنجيدگيء سان، ٽيرابائٽس کان پوءِ ٽيرابائٽس. اڳ ۾، تجزيه نگار ھفتي گذاري رھيا ھئا، جيڪڏھن مھينا نه، اسپريڊ شيٽس ذريعي ڇانڻ ۾، ڪجھ معني خيز بصيرت ڳولڻ جي ڪوشش ڪندا ھئا. ھاڻي، AI الگورتھم اھو سڀ ڪجھ وقت جي ھڪڙي حصي ۾ ڪري سگھن ٿا، لڪيل نمونن ۽ رجحانن کي بي نقاب ڪندي جيڪا انسانن کي شايد غائب ٿي ويندي. گراهڪ جي رويي جي اڳڪٿي ڪرڻ يا مارڪيٽنگ مهم کي بھتر ڪرڻ جو سوچيو - اھو ھڪ راند بدلائيندڙ آھي.", "normalised": "۽ مون کي ڊيٽا تجزيي تي شروع به نه ڪريو. اسان ڊيٽا جي جبلن جي باري ۾ ڳالھائي رھيا آھيون، جھڙوڪ سنجيدگيءَ سان، ٽيرابائيٽس تي ٽيرابائيٽس. اڳ ۾، تجزيه نگار ھفتن، جيڪڏھن مھينن نه، تائين اسپريڊ شيٽس ذريعي ڇانئڻ ۾ گذاريندا ھئا، ڪجھ بامقصد بصيرت ڳولڻ جي ڪوشش ڪندا ھئا. ھاڻي، اي-آءِ الگورٿم اھو سڀ ڪجھ وقت جي ھڪڙي حصي ۾ ڪري سگھن ٿا، لڪيل نمونن ۽ رجحانن کي بي نقاب ڪندي جيڪي انسان شايد وڃائي ڇڏيندا. گراهڪ جي رويي جي اڳڪٿي ڪرڻ يا مارڪيٽنگ مهمون کي بهتر ڪرڻ جو سوچيو - اھو ھڪڙو راند بدلائيندڙ آھي."}
{"unnormalised": "پر اهو صرف ٽيڪنالاجي بابت ناهي. اھو ان طريقي کي به تبديل ڪري رھيو آھي جنھن ۾ IT ٽيمون ٺاھيون ويون آھن ۽ منظم ڪيون ويون آھن. اسان وڌيڪ چست، ڪراس-فنڪشنل ٽيمن ڏانھن ھڪڙو تبديلي ڏسي رھيا آھيون جيڪي تيزيء سان تبديل ٿيندڙ ڪاروباري ضرورتن کي اپنائڻ جي قابل آھن. ھن جو مطلب آھي ته IT پروفيسرز کي وڌيڪ ورسٽائل ٿيڻ جي ضرورت آھي ۽ ھڪ وڏي مهارت جي ضرورت آھي، جنھن ۾ صرف ڪوڊنگ ۽ نيٽ ورڪنگ شامل نه آھن، پر ڊيٽا تجزيو، AI اخلاقيات، ۽ پروجيڪٽ مينيجمينٽ پڻ شامل آھن.", "normalised": "پر اھو صرف ٽيڪنالاجي جي باري ۾ نه آھي. اھو پڻ تبديل ڪري رھيو آھي ته آءِ-ٽي ٽيمون ڪيئن ٺھيل آھن ۽ منظم ڪيون وڃن ٿيون. اسان وڌيڪ چست، ڪراس-فنڪشنل ٽيمن ڏانھن ھڪ تبديلي ڏسي رھيا آھيون جيڪي تبديل ٿيندڙ ڪاروباري ضرورتن سان جلدي مطابقت پيدا ڪرڻ جي قابل آھن. ان جو مطلب آھي ته آءِ-ٽي پروفيسرن کي وڌيڪ ورسٽائل ٿيڻ جي ضرورت آھي ۽ انھن وٽ ھڪ وسيع اسڪيل سيٽ ھجڻ گھرجي، جنھن ۾ صرف ڪوڊنگ ۽ نيٽ ورڪنگ شامل نه ھجن، پر ڊيٽا تجزيو، اي-آءِ اخلاقيات ۽ پروجيڪٽ مينيجمينٽ پڻ شامل ھجن."}
{"unnormalised": "منهنجي هڪ دوست، روهان، جيڪو ممبئي ۾ ٽي سي ايس ۾ ڪم ڪري ٿو، مون کي ٻڌايو ته انهن گذريل سال صرف AI ۽ لاڳاپيل ٽيڪنالاجيز تي لڳ ڀڳ 10 هزار ملازمن کي ٻيهر تربيت ڏني آهي. انهن وٽ هر هفتي ورڪشاپون هونديون هيون!", "normalised": "منھنجي دوستن مان ھڪڙو، روھان، جيڪو ممبئي ۾ ٽي-سي-ايس ۾ ڪم ڪري ٿو، مون کي ٻڌايو ته انھن گذريل سال ئي اي-آءِ ۽ لاڳاپيل ٽيڪنالاجين تي لڳ ڀڳ ڏھ ھزار ملازمن کي ٻيهر تربيت ڏني آھي. انھن وٽ ھر ھفتي ورڪشاپون ھيون!"}
{"unnormalised": "يقينا، چئلينج آهن. ڊيٽا جي رازداري هڪ وڏي ڳڻتي آهي، خاص طور تي ذاتي معلومات جي وڌندڙ مقدار سان گڏ ڪئي پئي وڃي ۽ پروسيس ڪئي پئي وڃي. ۽ پوءِ AI استعمال ڪرڻ جا اخلاقي خيال آھن، جھڙوڪ الگورتھم کي يقيني بڻائڻ منصفانه ۽ غير جانبدار آھن. اسان نٿا چاھيون ته AI موجوده غير برابري کي مضبوط ڪري، ڇا اسان ڪريون ٿا؟ NASSCOM پاران ڪيترائي سيمينار AI اخلاقيات تي ڌيان ڏين ٿا. انهن 22/07/2023 تي هڪ به ڪئي جنهن ۾ مون شرڪت ڪئي.", "normalised": "يقينا، چيلنجز آھن. ڊيٽا پرائيويسي ھڪڙو وڏو خدشو آھي، خاص طور تي ذاتي معلومات جي وڌندڙ مقدار سان جيڪا گڏ ڪئي وڃي ٿي ۽ پروسيس ڪئي وڃي ٿي. ۽ پوء اي-آءِ استعمال ڪرڻ جا اخلاقي خيال آھن، جھڙوڪ يقيني بڻائڻ ته الگورٿم منصفاڻا ۽ غير جانبدار آھن. اسان نٿا چاھيون ته اي-آءِ موجوده عدم مساواتن کي مضبوط ڪري، ڇا اسان ڪريون ٿا؟ اين-اي-ايس-ايس-سي-او-ايم پاران اي-آءِ اخلاقيات تي تمام گھڻا سيمينار منعقد ڪيا وڃن ٿا. انھن وٽ ٻاويھ جولاءِ ٻه ھزار ٻاويھ تي ھڪڙو به ھو جنھن ۾ مون شرڪت ڪئي."}
{"unnormalised": "هڪ ٻيو چئلينج مهارتن جو خال آهي. اسان کي وڌيڪ ماڻھن جي ضرورت آھي جن وٽ AI سسٽم ٺاھڻ، تعینات ڪرڻ ۽ برقرار رکڻ جي ماھر آھي. آءِ آءِ ٽي جھڙيون يونيورسٽيون AI ۽ مشين لرننگ ۾ خاص ڪورس پيش ڪرڻ شروع ڪري رھيون آھن، پر اسان کي ان جھڙي وڌيڪ شروعاتن جي ضرورت آھي. مون ٻڌو آھي ته ھن وقت ھندستان ۾ تقريبن 200K ڊيٽا سائنسدانن جي گھٽتائي آھي.", "normalised": "ھڪ ٻيو چيلنج اسڪيلز جو فرق آھي. اسان کي وڌيڪ ماڻھن جي ضرورت آھي جن وٽ اي-آءِ سسٽم ٺاھڻ، ڊپلائي ڪرڻ ۽ برقرار رکڻ جي ماھر آھي. آءِ-آءِ-ٽي جھڙيون يونيورسٽيون اي-آءِ ۽ مشين لرننگ ۾ اسپيشلائزڊ ڪورس پيش ڪرڻ شروع ڪري رھيون آھن، پر اسان کي ان جھڙن وڌيڪ قدمن جي ضرورت آھي. مون ٻڌو ته ھن وقت انڊيا ۾ لڳ ڀڳ ٻه لک ڊيٽا سائنسدانن جي کوٽ آھي."}
{"unnormalised": "انهي سان گڏ، اچو ته حقيقي هجون، ڪيتريون ئي ڪمپنيون صرف AI بينڊ ويگن تي ٽپو ڏئي رهيون آهن بغير اهو سمجهڻ جي ته اهي ڇا ڪري رهيون آهن. اهي هڪ واضح حڪمت عملي يا حل ڪرڻ لاءِ چڱي طرح بيان ڪيل مسئلي کان سواءِ AI حل لاڳو ڪري رهيا آهن. اهو صرف پئسا اڇلائڻ آهي، ڀائو.", "normalised": "ان سان گڏ، اچو ته حقيقي ٿيون، تمام گھڻيون ڪمپنيون صرف اي-آءِ بينڊ ويگن تي جمپ ڪري رھيون آھن بغير ان جي اصل ۾ سمجهڻ جي ته اھي ڇا ڪري رھيون آھن. اھي بغير ڪنھن واضح حڪمت عملي يا حل ڪرڻ لاءِ چڱي طرح بيان ڪيل مسئلي جي اي-آءِ حل لاڳو ڪري رھيا آھن. اھو صرف پئسا اڇلائڻ آھي، ڀائي."}
{"unnormalised": "تنهن ڪري، ها، AI هڪ وڏي طريقي سان هندستاني IT شعبي کي تبديل ڪري رهيو آهي. اھو نوان موقعا پيدا ڪري رھيو آھي، پر نوان چئلينج به پيدا ڪري رھيو آھي. اھو اسان تي منحصر آھي، IT پروفيسرز جي طور تي، انھن تبديلين کي قبول ڪرڻ ۽ AI کي ذميواري ۽ اخلاقي طور تي استعمال ڪرڻ، ھر ڪنھن جي فائدي لاءِ. اھو ھڪڙو جهنگلي سواري ٿيڻ وارو آھي، پر مان ضرور بڪ اپ ڪري رھيو آھيان ۽ ان لاءِ تيار آھيان. ۽ ٿي سگهي ٿو ته مان ايندڙ هفتي Python سکڻ به شروع ڪريان. اچو ته ڏسون!", "normalised": "تنهن ڪري، ها، اي-آءِ هندستاني آءِ-ٽي شعبي کي وڏي پئماني تي تبديل ڪري رهي آهي. اهو نوان موقعا پيدا ڪري رهيو آهي، پر نوان چيلنجز پڻ پيدا ڪري رهيو آهي. اهو اسان تي منحصر آهي، آءِ-ٽي پروفيسر جي طور تي، انهن تبديلين کي اپنائڻ ۽ اي-آءِ کي ذميواري ۽ اخلاقي طور تي استعمال ڪرڻ، هر ڪنهن جي فائدي لاء. اهو هڪ جهنگلي سواري ٿيڻ وارو آهي، پر مان ضرور بڪل اپ آهيان ۽ ان لاء تيار آهيان. ۽ شايد مان ايندڙ هفتي پٿون سکڻ به شروع ڪندس. اچو ته ڏسون!"}
