```json
{
  "unnormalised": "ঠিক আছে বন্ধুরা, ইউটিলিটি বিল নিয়ে কথা বলা যাক, কেমন? আমি জানি, এটা রোমাঞ্চকর কিছু নয়, তাই তো? তবে সত্যি বলতে, এই খরচগুলোর দিকে নজর রাখলে আপনি অনেক টাকা বাঁচাতে পারবেন, বিশেষ করে মুম্বাইয়ের মতো শহরে, যেখানে সবকিছু এমনিতেই অনেক বেশি দামি।",
  "normalised": "ঠিক আছে বন্ধুরা, ইউটিলিটি বিল নিয়ে কথা বলা যাক, কেমন? আমি জানি, এটা রোমাঞ্চকর কিছু নয়, তাই তো? তবে সত্যি বলতে, এই খরচগুলোর দিকে নজর রাখলে আপনি অনেক টাকা বাঁচাতে পারবেন, বিশেষ করে মুম্বাইয়ের মতো শহরে, যেখানে সবকিছু এমনিতেই অনেক বেশি দামি।",
  "raw": "ঠিক আছে বন্ধুরা, ইউটিলিটি বিল নিয়ে কথা বলা যাক, কেমন? আমি জানি, এটা রোমাঞ্চকর কিছু নয়, তাই তো? তবে সত্যি বলতে, এই খরচগুলোর দিকে নজর রাখলে আপনি অনেক টাকা বাঁচাতে পারবেন, বিশেষ করে মুম্বাইয়ের মতো শহরে, যেখানে সবকিছু এমনিতেই অনেক বেশি দামি।"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি গত মাসের, অক্টোবরের বিলগুলি দেখছিলাম, এবং ম্যান, আমি একটি বিস্ময়ের জন্য প্রস্তুত ছিলাম! আদানি ইলেক্ট্রিসিটি থেকে আমার বিদ্যুতের বিল একেবারে ৪৫০০ টাকা এসেছে! গত মাসে এটি প্রায় ৩০০০ টাকা ছিল। আমি ভেবেছিলাম, “কী হয়েছে, ইয়া?\" সবকিছু দুবার-চেক করতে হয়েছিল, এমনকি তাদের কল করার কথাও ভেবেছিলাম।",
  "normalised": "সুতরাং, আমি গত মাসের, অক্টোবরের বিলগুলি দেখছিলাম, এবং ম্যান, আমি একটি বিস্ময়ের জন্য প্রস্তুত ছিলাম! আদানি ইলেক্ট্রিসিটি থেকে আমার বিদ্যুতের বিল একেবারে চার হাজার পাঁচশ টাকা এসেছে! গত মাসে এটি প্রায় তিন হাজার টাকা ছিল। আমি ভেবেছিলাম, “কী হয়েছে, ইয়া?\" সবকিছু দুবার-চেক করতে হয়েছিল, এমনকি তাদের কল করার কথাও ভেবেছিলাম।",
  "raw": "সুতরাং, আমি গত মাসের, অক্টোবরের বিলগুলি দেখছিলাম, এবং ম্যান, আমি একটি বিস্ময়ের জন্য প্রস্তুত ছিলাম! আদানি ইলেক্ট্রিসিটি থেকে আমার বিদ্যুতের বিল একেবারে ৪৫০০ টাকা এসেছে! গত মাসে এটি প্রায় ৩০০০ টাকা ছিল। আমি ভেবেছিলাম, “কী হয়েছে, ইয়া?\" সবকিছু দুবার-চেক করতে হয়েছিল, এমনকি তাদের কল করার কথাও ভেবেছিলাম।"
}
```
```json
{
  "unnormalised": "দেখা যাচ্ছে, আমার মা প্রায় একটানা এসি ব্যবহার করছিল, বুঝতেই পারছেন, অক্টোবরের গরম এখনও আশেপাশে লেগে আছে। তাছাড়া, দিওয়ালির সময় পরিচ্ছন্নতা অভিযান মানে ওয়াশিং মেশিন অতিরিক্ত কাজ করছিল। পরিবারকে ভালোবাসতে হয়, তাই না? ;)",
  "normalised": "দেখা যাচ্ছে, আমার মা প্রায় একটানা এ-সি ব্যবহার করছিল, বুঝতেই পারছেন, অক্টোবরের গরম এখনও আশেপাশে লেগে আছে। তাছাড়া, দিওয়ালির সময় পরিচ্ছন্নতা অভিযান মানে ওয়াশিং মেশিন অতিরিক্ত কাজ করছিল। পরিবারকে ভালোবাসতে হয়, তাই না?",
  "raw": "দেখা যাচ্ছে, আমার মা প্রায় একটানা এসি ব্যবহার করছিল, বুঝতেই পারছেন, অক্টোবরের গরম এখনও আশেপাশে লেগে আছে। তাছাড়া, দিওয়ালির সময় পরিচ্ছন্নতা অভিযান মানে ওয়াশিং মেশিন অতিরিক্ত কাজ করছিল। পরিবারকে ভালোবাসতে হয়, তাই না? ;)"
}
```
```json
{
  "unnormalised": "তারপর আছে সেই পুরনো মহানগর গ্যাস বিল। এটি সাধারণত প্রায় Rs 800 এর কাছাকাছি থাকে। আমরা এটি রান্নার জন্য ব্যবহার করি, এবং ভাগ্যক্রমে, আমরা আরও দক্ষ অভ্যাসে চলে গেছি। ছোট জয়, মানুষ, ছোট জয়!",
  "normalised": "তারপর আছে সেই পুরনো মহানগর গ্যাস বিল। এটি সাধারণত প্রায় আটশ রুপির কাছাকাছি থাকে। আমরা এটি রান্নার জন্য ব্যবহার করি, এবং ভাগ্যক্রমে, আমরা আরও দক্ষ অভ্যাসে চলে গেছি। ছোট জয়, মানুষ, ছোট জয়!",
  "raw": "তারপর আছে সেই পুরনো মহানগর গ্যাস বিল। এটি সাধারণত প্রায় Rs 800 এর কাছাকাছি থাকে। আমরা এটি রান্নার জন্য ব্যবহার করি, এবং ভাগ্যক্রমে, আমরা আরও দক্ষ অভ্যাসে চলে গেছি। ছোট জয়, মানুষ, ছোট জয়!"
}
```
```json
{
  "unnormalised": "আর ইন্টারনেটকে ভুলে গেলে চলবে না। আমি JioFiber-এর সাথে আছি, এবং মাসিক বিল হল Rs. 999 + GST, যা প্রায় 1180 INR-এর সমান। এটি তুলনামূলকভাবে স্থিতিশীল, তবে গত বছর লকডাউনের সময় এটি অনেক বেশি ছিল, এত বেশি WFH এর কারণে! যদিও মাঝে মাঝে ভাবি আমার Airtel-এ সুইচ করা উচিত কিনা – তাদের প্ল্যান সম্পর্কে ভাল শুনেছি।",
  "normalised": "আর ইন্টারনেটকে ভুলে গেলে চলবে না। আমি JioFiber-এর সাথে আছি, এবং মাসিক বিল হল রুপি নয়শত নিরানব্বই প্লাস জি-এস-টি, যা প্রায় এক হাজার একশত আশি আই-এন-আর-এর সমান। এটি তুলনামূলকভাবে স্থিতিশীল, তবে গত বছর লকডাউনের সময় এটি অনেক বেশি ছিল, এত বেশি ডব্লিউ-এফ-এইচ এর কারণে! যদিও মাঝে মাঝে ভাবি আমার Airtel-এ সুইচ করা উচিত কিনা – তাদের প্ল্যান সম্পর্কে ভাল শুনেছি।",
  "raw": "আর ইন্টারনেটকে ভুলে গেলে চলবে না। আমি JioFiber-এর সাথে আছি, এবং মাসিক বিল হল Rs. 999 + GST, যা প্রায় 1180 INR-এর সমান। এটি তুলনামূলকভাবে স্থিতিশীল, তবে গত বছর লকডাউনের সময় এটি অনেক বেশি ছিল, এত বেশি WFH এর কারণে! যদিও মাঝে মাঝে ভাবি আমার Airtel-এ সুইচ করা উচিত কিনা – তাদের প্ল্যান সম্পর্কে ভাল শুনেছি।"
}
```
```json
{
  "unnormalised": "বিএমসি থেকে জলের বিল সবসময় একটি রহস্য, তাই না? আমি সাধারণত এটি ত্রৈমাসিকভাবে পাই। গত ত্রৈমাসিকে আমি ₹১২০০ পরিশোধ করেছি। আমি বৃষ্টির জল কাটার ব্যবস্থা স্থাপনের কথা ভাবছি, কিন্তু কখনই এটি করার সুযোগ পাইনি, আপনি জানেন এটা কেমন।",
  "normalised": "বি-এম-সি থেকে জলের বিল সবসময় একটি রহস্য, তাই না? আমি সাধারণত এটি ত্রৈমাসিকভাবে পাই। গত ত্রৈমাসিকে আমি এক হাজার দুই শত টাকা পরিশোধ করেছি। আমি বৃষ্টির জল কাটার ব্যবস্থা স্থাপনের কথা ভাবছি, কিন্তু কখনই এটি করার সুযোগ পাইনি, আপনি জানেন এটা কেমন।",
  "raw": "বিএমসি থেকে জলের বিল সবসময় একটি রহস্য, তাই না? আমি সাধারণত এটি ত্রৈমাসিকভাবে পাই। গত ত্রৈমাসিকে আমি ₹১২০০ পরিশোধ করেছি। আমি বৃষ্টির জল কাটার ব্যবস্থা স্থাপনের কথা ভাবছি, কিন্তু কখনই এটি করার সুযোগ পাইনি, আপনি জানেন এটা কেমন।"
}
```
```json
{
  "unnormalised": "ধারাবাহিক বিলের কথা বলতে গেলে, আমি আমার সোসাইটি রক্ষণাবেক্ষণ চার্জের জন্য 2500 INR-ও দিই। এটি নিরাপত্তা, বিল্ডিং রক্ষণাবেক্ষণ এবং এই সব বিষয়গুলি অন্তর্ভুক্ত করে। বোম্বেতে, আপনি অনেকটা নির্দিষ্ট কিছু বিষয় নিয়ে চিন্তা না করার বিশেষ অধিকারের জন্য অর্থ প্রদান করছেন, হি হি হি।",
  "normalised": "ধারাবাহিক বিলের কথা বলতে গেলে, আমি আমার সোসাইটি রক্ষণাবেক্ষণ চার্জের জন্য দুই হাজার পাঁচশ আই-এন-আর-ও দিই। এটি নিরাপত্তা, বিল্ডিং রক্ষণাবেক্ষণ এবং এই সব বিষয়গুলি অন্তর্ভুক্ত করে। বোম্বেতে, আপনি অনেকটা নির্দিষ্ট কিছু বিষয় নিয়ে চিন্তা না করার বিশেষ অধিকারের জন্য অর্থ প্রদান করছেন, উচ্চস্বরে হাসি।",
  "raw": "ধারাবাহিক বিলের কথা বলতে গেলে, আমি আমার সোসাইটি রক্ষণাবেক্ষণ চার্জের জন্য 2500 INR-ও দিই। এটি নিরাপত্তা, বিল্ডিং রক্ষণাবেক্ষণ এবং এই সব বিষয়গুলি অন্তর্ভুক্ত করে। বোম্বেতে, আপনি অনেকটা নির্দিষ্ট কিছু বিষয় নিয়ে চিন্তা না করার বিশেষ অধিকারের জন্য অর্থ প্রদান করছেন, হি হি হি।"
}
```
```json
{
  "unnormalised": "এখন, এখানে একটি টিপস আছে যা আমি আমার চাচা (আঙ্কেল) থেকে পেয়েছি – একটি স্প্রেডশিট রাখুন! সিরিয়াসলি, প্রতি মাসে আপনার ইউটিলিটি খরচ ট্র্যাক করলে কিছু আকর্ষণীয় প্রবণতা প্রকাশ পেতে পারে। আপনি স্পাইক এবং ডিপ সনাক্ত করতে পারেন, সম্ভাব্য সমস্যাগুলি চিহ্নিত করতে পারেন (যেমন আমার মায়ের এসি আসক্তি!), এবং শেষ পর্যন্ত, অর্থ সাশ্রয় করার উপায় খুঁজে বের করতে পারেন।",
  "normalised": "এখন, এখানে একটি টিপস আছে যা আমি আমার চাচা (আঙ্কেল) থেকে পেয়েছি – একটি স্প্রেডশিট রাখুন! সিরিয়াসলি, প্রতি মাসে আপনার ইউটিলিটি খরচ ট্র্যাক করলে কিছু আকর্ষণীয় প্রবণতা প্রকাশ পেতে পারে। আপনি স্পাইক এবং ডিপ সনাক্ত করতে পারেন, সম্ভাব্য সমস্যাগুলি চিহ্নিত করতে পারেন (যেমন আমার মায়ের এ-সি আসক্তি!), এবং শেষ পর্যন্ত, অর্থ সাশ্রয় করার উপায় খুঁজে বের করতে পারেন।",
  "raw": "এখন, এখানে একটি টিপস আছে যা আমি আমার চাচা (আঙ্কেল) থেকে পেয়েছি – একটি স্প্রেডশিট রাখুন! সিরিয়াসলি, প্রতি মাসে আপনার ইউটিলিটি খরচ ট্র্যাক করলে কিছু আকর্ষণীয় প্রবণতা প্রকাশ পেতে পারে। আপনি স্পাইক এবং ডিপ সনাক্ত করতে পারেন, সম্ভাব্য সমস্যাগুলি চিহ্নিত করতে পারেন (যেমন আমার মায়ের এসি আসক্তি!), এবং শেষ পর্যন্ত, অর্থ সাশ্রয় করার উপায় খুঁজে বের করতে পারেন।"
}
```
```json
{
  "unnormalised": "আরেকটি বিষয় হল সবসময় সময় মতো বিল পরিশোধ করা। দেরী ফি থেকে খারাপ আর কিছু নেই, বিশেষ করে যখন এই ফিগুলো মোট বিলের পরিমাণের 2% এর মতো হয়। কেউ অতিরিক্ত টাকা দিতে চায় না এমন কিছুর জন্য যা তারা ইতিমধ্যেই ব্যবহার করেছে!",
  "normalised": "আরেকটি বিষয় হল সবসময় সময় মতো বিল পরিশোধ করা। দেরী ফি থেকে খারাপ আর কিছু নেই, বিশেষ করে যখন এই ফিগুলো মোট বিলের পরিমাণের দুই শতাংশের মতো হয়। কেউ অতিরিক্ত টাকা দিতে চায় না এমন কিছুর জন্য যা তারা ইতিমধ্যেই ব্যবহার করেছে!",
  "raw": "আরেকটি বিষয় হল সবসময় সময় মতো বিল পরিশোধ করা। দেরী ফি থেকে খারাপ আর কিছু নেই, বিশেষ করে যখন এই ফিগুলো মোট বিলের পরিমাণের 2% এর মতো হয়। কেউ অতিরিক্ত টাকা দিতে চায় না এমন কিছুর জন্য যা তারা ইতিমধ্যেই ব্যবহার করেছে!\n\n{\n  \"unnormalised\": \"আরেকটি বিষয় হল সবসময় সময় মতো বিল পরিশোধ করা। দেরী ফি থেকে খারাপ আর কিছু নেই, বিশেষ করে যখন এই ফিগুলো মোট বিলের পরিমাণের 2% এর মতো হয়। কেউ অতিরিক্ত টাকা দিতে চায় না এমন কিছুর জন্য যা তারা ইতিমধ্যেই ব্যবহার করেছে!\",\n  \"normalised\": \"আরেকটি বিষয় হল সবসময় সময় মতো বিল পরিশোধ করা। দেরী ফি থেকে খারাপ আর কিছু নেই, বিশেষ করে যখন এই ফিগুলো মোট বিলের পরিমাণের দুই শতাংশের মতো হয়। কেউ অতিরিক্ত টাকা দিতে চায় না এমন কিছুর জন্য যা তারা ইতিমধ্যেই ব্যবহার করেছে!\",\n  \"text\": \"আরেকটি বিষয় হল সবসময় সময় মতো বিল পরিশোধ করা। দেরী ফি থেকে খারাপ আর কিছু নেই, বিশেষ করে যখন এই ফিগুলো মোট বিলের পরিমাণের 2% এর মতো হয়। কেউ অতিরিক্ত টাকা দিতে চায় না এমন কিছুর জন্য যা তারা ইতিমধ্যেই ব্যবহার করেছে!\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, ইউটিলিটি বিল নিয়ে আমার এই ছোট্ট বিরক্তি। সজাগ থাকতে, প্ল্যানগুলোর তুলনা করতে এবং আপনার খরচের হিসাব রাখতে মনে রাখবেন। এটি সবচেয়ে উত্তেজনাপূর্ণ বিষয় নাও হতে পারে, তবে এটি অবশ্যই একটি গুরুত্বপূর্ণ বিষয়। শুভ সঞ্চয়, বন্ধুরা! :)",
  "normalised": "সুতরাং, হ্যাঁ, ইউটিলিটি বিল নিয়ে আমার এই ছোট্ট বিরক্তি। সজাগ থাকতে, প্ল্যানগুলোর তুলনা করতে এবং আপনার খরচের হিসাব রাখতে মনে রাখবেন। এটি সবচেয়ে উত্তেজনাপূর্ণ বিষয় নাও হতে পারে, তবে এটি অবশ্যই একটি গুরুত্বপূর্ণ বিষয়। শুভ সঞ্চয়, বন্ধুরা!",
  "raw": "সুতরাং, হ্যাঁ, ইউটিলিটি বিল নিয়ে আমার এই ছোট্ট বিরক্তি। সজাগ থাকতে, প্ল্যানগুলোর তুলনা করতে এবং আপনার খরচের হিসাব রাখতে মনে রাখবেন। এটি সবচেয়ে উত্তেজনাপূর্ণ বিষয় নাও হতে পারে, তবে এটি অবশ্যই একটি গুরুত্বপূর্ণ বিষয়। শুভ সঞ্চয়, বন্ধুরা! :)"
}
```
