```json
{
  "unnormalised": "হ্যালো সবাই, আমি ভারতে আপনার ইউটিলিটি বিলগুলি বোঝা সম্পর্কে কিছু অন্তর্দৃষ্টি শেয়ার করতে চেয়েছিলাম। প্রথমে এটি কিছুটা বিভ্রান্তিকর হতে পারে, বিশেষ করে সমস্ত সংখ্যা এবং সংক্ষিপ্ত শব্দগুলির সাথে!",
  "normalised": "হ্যালো সবাই, আমি ভারতে আপনার ইউটিলিটি বিলগুলি বোঝা সম্পর্কে কিছু অন্তর্দৃষ্টি শেয়ার করতে চেয়েছিলাম। প্রথমে এটি কিছুটা বিভ্রান্তিকর হতে পারে, বিশেষ করে সমস্ত সংখ্যা এবং সংক্ষিপ্ত শব্দগুলির সাথে!",
  "raw": "হ্যালো সবাই, আমি ভারতে আপনার ইউটিলিটি বিলগুলি বোঝা সম্পর্কে কিছু অন্তর্দৃষ্টি শেয়ার করতে চেয়েছিলাম। প্রথমে এটি কিছুটা বিভ্রান্তিকর হতে পারে, বিশেষ করে সমস্ত সংখ্যা এবং সংক্ষিপ্ত শব্দগুলির সাথে!"
}
```
```json
{
  "unnormalised": "প্রথমত, বিদ্যুৎ নিয়ে কথা বলা যাক। আপনার বিলে ব্যবহৃত ইউনিট দেখানো হবে, যা সাধারণত কিলোওয়াট-ঘণ্টা (kWh) এ পরিমাপ করা হয়। ইউনিট প্রতি হার রাজ্য থেকে রাজ্যে ভিন্ন হয়। উদাহরণস্বরূপ, দিল্লিতে, প্রথম 200 ইউনিটের জন্য এটি ₹6.50/ইউনিট হতে পারে এবং পরবর্তী ব্যবহারের জন্য বেশি। \"ফিক্সড চার্জ\" এর দিকেও নজর রাখুন; এগুলি আপনার ব্যবহার নির্বিশেষে ধ্রুবক। সরকার কর্তৃক প্রদত্ত কোনও ছাড় বা ভর্তুকি পরীক্ষা করতে ভুলবেন না।",
  "normalised": "প্রথমত, বিদ্যুৎ নিয়ে কথা বলা যাক। আপনার বিলে ব্যবহৃত ইউনিট দেখানো হবে, যা সাধারণত কিলোওয়াট-ঘণ্টা (k-W-h) এ পরিমাপ করা হয়। ইউনিট প্রতি হার রাজ্য থেকে রাজ্যে ভিন্ন হয়। উদাহরণস্বরূপ, দিল্লিতে, প্রথম দুইশ ইউনিটের জন্য এটি রুপি ছয় দশমিক পাঁচ শূন্য প্রতি ইউনিট হতে পারে এবং পরবর্তী ব্যবহারের জন্য বেশি। \"ফিক্সড চার্জ\" এর দিকেও নজর রাখুন; এগুলি আপনার ব্যবহার নির্বিশেষে ধ্রুবক। সরকার কর্তৃক প্রদত্ত কোনও ছাড় বা ভর্তুকি পরীক্ষা করতে ভুলবেন না।",
  "raw": "প্রথমত, বিদ্যুৎ নিয়ে কথা বলা যাক। আপনার বিলে ব্যবহৃত ইউনিট দেখানো হবে, যা সাধারণত কিলোওয়াট-ঘণ্টা (kWh) এ পরিমাপ করা হয়। ইউনিট প্রতি হার রাজ্য থেকে রাজ্যে ভিন্ন হয়। উদাহরণস্বরূপ, দিল্লিতে, প্রথম 200 ইউনিটের জন্য এটি ₹6.50/ইউনিট হতে পারে এবং পরবর্তী ব্যবহারের জন্য বেশি। \"ফিক্সড চার্জ\" এর দিকেও নজর রাখুন; এগুলি আপনার ব্যবহার নির্বিশেষে ধ্রুবক। সরকার কর্তৃক প্রদত্ত কোনও ছাড় বা ভর্তুকি পরীক্ষা করতে ভুলবেন না।"
}
```
```json
{
  "unnormalised": "তারপর জল আছে। জলের বিলগুলিতে প্রায়শই দুটি উপাদান থাকে: একটি নির্দিষ্ট চার্জ এবং লিটারে ব্যবহারের উপর ভিত্তি করে একটি ভলিউমেট্রিক চার্জ। কখনও কখনও অতিরিক্ত কর থাকে। মুম্বাইয়ের মতো অনেক শহরে ধাপে ধাপে শুল্ক রয়েছে; মানে আপনি যত বেশি ব্যবহার করবেন, প্রতি লিটারে তত বেশি অর্থ প্রদান করবেন। আপনি ₹5/1000 লিটার পর্যন্ত একটি নির্দিষ্ট সীমা পর্যন্ত কিছু দেখতে পারেন, তারপর ₹10/1000 লিটার তার বাইরে।",
  "normalised": "তারপর জল আছে। জলের বিলগুলিতে প্রায়শই দুটি উপাদান থাকে: একটি নির্দিষ্ট চার্জ এবং লিটারে ব্যবহারের উপর ভিত্তি করে একটি ভলিউমেট্রিক চার্জ। কখনও কখনও অতিরিক্ত কর থাকে। মুম্বাইয়ের মতো অনেক শহরে ধাপে ধাপে শুল্ক রয়েছে; মানে আপনি যত বেশি ব্যবহার করবেন, প্রতি লিটারে তত বেশি অর্থ প্রদান করবেন। আপনি ₹5/1000 লিটার পর্যন্ত একটি নির্দিষ্ট সীমা পর্যন্ত কিছু দেখতে পারেন, তারপর ₹10/1000 লিটার তার বাইরে।",
  "raw": "তারপর জল আছে। জলের বিলগুলিতে প্রায়শই দুটি উপাদান থাকে: একটি নির্দিষ্ট চার্জ এবং লিটারে ব্যবহারের উপর ভিত্তি করে একটি ভলিউমেট্রিক চার্জ। কখনও কখনও অতিরিক্ত কর থাকে। মুম্বাইয়ের মতো অনেক শহরে ধাপে ধাপে শুল্ক রয়েছে; মানে আপনি যত বেশি ব্যবহার করবেন, প্রতি লিটারে তত বেশি অর্থ প্রদান করবেন। আপনি ₹5/1000 লিটার পর্যন্ত একটি নির্দিষ্ট সীমা পর্যন্ত কিছু দেখতে পারেন, তারপর ₹10/1000 লিটার তার বাইরে।"
}
```
```json
{
  "unnormalised": "গ্যাসের বিলগুলি একই রকম, ঘনমিটার (m3)-এ খরচ এবং প্রতি m3-এর হার দেখানো হয়। বেশিরভাগ ভারতীয় শহরে এখন পাইপযুক্ত প্রাকৃতিক গ্যাস (PNG) রয়েছে এবং প্রাকৃতিক গ্যাসের বিশ্ব বাজারের দামের উপর নির্ভর করে বিলগুলি ওঠানামা করতে পারে। মনে রাখবেন যে প্রদানকারীর উপর নির্ভর করে দাম ₹55/m3 পর্যন্ত বাড়তে পারে। মিটার ভাড়ার মতো অতিরিক্ত চার্জের জন্য সতর্ক থাকুন।",
  "normalised": "গ্যাসের বিলগুলি একই রকম, ঘনমিটার (m কিউবড)-এ খরচ এবং প্রতি m কিউবড-এর হার দেখানো হয়। বেশিরভাগ ভারতীয় শহরে এখন পাইপযুক্ত প্রাকৃতিক গ্যাস (পি-এন-জি) রয়েছে এবং প্রাকৃতিক গ্যাসের বিশ্ব বাজারের দামের উপর নির্ভর করে বিলগুলি ওঠানামা করতে পারে। মনে রাখবেন যে প্রদানকারীর উপর নির্ভর করে দাম রুপি পঞ্চান্ন প্রতি m কিউবড পর্যন্ত বাড়তে পারে প্রদানকারীর উপর নির্ভর করে। মিটার ভাড়ার মতো অতিরিক্ত চার্জের জন্য সতর্ক থাকুন।",
  "raw": "গ্যাসের বিলগুলি একই রকম, ঘনমিটার (m3)-এ খরচ এবং প্রতি m3-এর হার দেখানো হয়। বেশিরভাগ ভারতীয় শহরে এখন পাইপযুক্ত প্রাকৃতিক গ্যাস (PNG) রয়েছে এবং প্রাকৃতিক গ্যাসের বিশ্ব বাজারের দামের উপর নির্ভর করে বিলগুলি ওঠানামা করতে পারে। মনে রাখবেন যে প্রদানকারীর উপর নির্ভর করে দাম ₹55/m3 পর্যন্ত বাড়তে পারে। মিটার ভাড়ার মতো অতিরিক্ত চার্জের জন্য সতর্ক থাকুন।"
}
```
```json
{
  "unnormalised": "মোবাইল এবং ইন্টারনেট বিলগুলিতে প্রায়শই বান্ডিল প্ল্যান থাকে। উদাহরণস্বরূপ, একটি জিও প্ল্যান সীমাহীন কল এবং 2GB ডেটা/দিন ₹299/মাসে দিতে পারে। আপনার ডেটা সীমা অতিক্রম করার পরে কী ঘটে তা নিশ্চিত করুন। এছাড়াও, লুকানো চার্জ বা ভ্যালু-অ্যাডেড সার্ভিসেস (VAS) আপনি দুর্ঘটনাক্রমে সাবস্ক্রাইব করেছেন কিনা তা পরীক্ষা করুন।",
  "normalised": "মোবাইল এবং ইন্টারনেট বিলগুলিতে প্রায়শই বান্ডিল প্ল্যান থাকে। উদাহরণস্বরূপ, একটি জিও প্ল্যান সীমাহীন কল এবং দুই গিগাবাইট ডেটা প্রতিদিন ২৯৯ রুপিতে প্রতি মাসে দিতে পারে। আপনার ডেটা সীমা অতিক্রম করার পরে কী ঘটে তা নিশ্চিত করুন। এছাড়াও, লুকানো চার্জ বা ভ্যালু-অ্যাডেড সার্ভিসেস (V-A-S) আপনি দুর্ঘটনাক্রমে সাবস্ক্রাইব করেছেন কিনা তা পরীক্ষা করুন।",
  "raw": "মোবাইল এবং ইন্টারনেট বিলগুলিতে প্রায়শই বান্ডিল প্ল্যান থাকে। উদাহরণস্বরূপ, একটি জিও প্ল্যান সীমাহীন কল এবং 2GB ডেটা/দিন ₹299/মাসে দিতে পারে। আপনার ডেটা সীমা অতিক্রম করার পরে কী ঘটে তা নিশ্চিত করুন। এছাড়াও, লুকানো চার্জ বা ভ্যালু-অ্যাডেড সার্ভিসেস (VAS) আপনি দুর্ঘটনাক্রমে সাবস্ক্রাইব করেছেন কিনা তা পরীক্ষা করুন।"
}
```
```json
{
  "unnormalised": "সবশেষে, সর্বদা শেষ তারিখ যাচাই করুন! দেরিতে পেমেন্ট করলে জরিমানা আকর্ষণ করে। অনেক পরিষেবা প্রদানকারী আজকাল অনলাইন পেমেন্টের বিকল্প সরবরাহ করে, তবে আপনার পেমেন্ট জমা দেওয়ার আগে সমস্ত বিবরণ সঠিক কিনা তা দুবার দেখে নিন। সময়সীমা মিস করার জন্য ইউটিলিটি সরবরাহকারীর কাছে গিয়ে Rs. 200 পর্যন্ত জরিমানা পরিশোধ করার চেয়ে এটি অনেক সহজ। মনে রাখবেন, আপনার পরিবারের খরচ কার্যকরভাবে পরিচালনার জন্য আপনার ইউটিলিটি বিল বোঝা অপরিহার্য।",
  "normalised": "সবশেষে, সর্বদা শেষ তারিখ যাচাই করুন! দেরিতে পেমেন্ট করলে জরিমানা আকর্ষণ করে। অনেক পরিষেবা প্রদানকারী আজকাল অনলাইন পেমেন্টের বিকল্প সরবরাহ করে, তবে আপনার পেমেন্ট জমা দেওয়ার আগে সমস্ত বিবরণ সঠিক কিনা তা দুবার দেখে নিন। সময়সীমা মিস করার জন্য ইউটিলিটি সরবরাহকারীর কাছে গিয়ে দুই শত টাকা পর্যন্ত জরিমানা পরিশোধ করার চেয়ে এটি অনেক সহজ। মনে রাখবেন, আপনার পরিবারের খরচ কার্যকরভাবে পরিচালনার জন্য আপনার ইউটিলিটি বিল বোঝা অপরিহার্য।",
  "raw": "সবশেষে, সর্বদা শেষ তারিখ যাচাই করুন! দেরিতে পেমেন্ট করলে জরিমানা আকর্ষণ করে। অনেক পরিষেবা প্রদানকারী আজকাল অনলাইন পেমেন্টের বিকল্প সরবরাহ করে, তবে আপনার পেমেন্ট জমা দেওয়ার আগে সমস্ত বিবরণ সঠিক কিনা তা দুবার দেখে নিন। সময়সীমা মিস করার জন্য ইউটিলিটি সরবরাহকারীর কাছে গিয়ে Rs. 200 পর্যন্ত জরিমানা পরিশোধ করার চেয়ে এটি অনেক সহজ। মনে রাখবেন, আপনার পরিবারের খরচ কার্যকরভাবে পরিচালনার জন্য আপনার ইউটিলিটি বিল বোঝা অপরিহার্য।"
}
```
