```json
{
  "unnormalised": "উফফ, বন্ধুরা, আমার বিদ্যুতের বিল নিয়ে কিছু বলতে হবে। মনে হচ্ছে আদানি পাওয়ার ভাবছে আমি মুম্বাইয়ের আমার 2BHK থেকে পুরো আইপিএল স্টেডিয়াম চালাচ্ছি! সত্যি বলছি, এই মাসের বিল ₹7500! গত মাসে এটা ছিল মাত্র ₹4200। কী হচ্ছে এটা?! আমি কি ভুল করে পুরো রাস্তার দিওয়ালি লাইট জ্বালিয়ে দিয়েছি?",
  "normalised": "উফফ, বন্ধুরা, আমার বিদ্যুতের বিল নিয়ে কিছু বলতে হবে। মনে হচ্ছে আদানি পাওয়ার ভাবছে আমি মুম্বাইয়ের আমার দুই বি-এইচ-কে থেকে পুরো আই-পি-এল স্টেডিয়াম চালাচ্ছি! সত্যি বলছি, এই মাসের বিল সাত হাজার পাঁচশ টাকা! গত মাসে এটা ছিল মাত্র চার হাজার দুইশ টাকা। কী হচ্ছে এটা?! আমি কি ভুল করে পুরো রাস্তার দিওয়ালি লাইট জ্বালিয়ে দিয়েছি?",
  "raw": "উফফ, বন্ধুরা, আমার বিদ্যুতের বিল নিয়ে কিছু বলতে হবে। মনে হচ্ছে আদানি পাওয়ার ভাবছে আমি মুম্বাইয়ের আমার 2BHK থেকে পুরো আইপিএল স্টেডিয়াম চালাচ্ছি! সত্যি বলছি, এই মাসের বিল ₹7500! গত মাসে এটা ছিল মাত্র ₹4200। কী হচ্ছে এটা?! আমি কি ভুল করে পুরো রাস্তার দিওয়ালি লাইট জ্বালিয়ে দিয়েছি?"
}
```
```json
{
  "unnormalised": "আমার মনে হচ্ছে আমার মিটারটি কারচুপি করা হয়েছে। আমার মনে হয় না আমি হঠাৎ করে আমার অবসর সময়ে বিটকয়েন মাইনিং শুরু করেছি। আমি কাস্টমার কেয়ারে ফোন করার চেষ্টা করেছি, কিন্তু আপনি তো জানেন কেমন হয়। একটানা ৪৫ মিনিট ধরে একই সুর শুনতে শুনতে অপেক্ষা করতে হয়, তারপর শুনতে হয় \"স্যার, মিটার রিডিং সঠিক আছে। বিলম্ব ফি এড়াতে অনুগ্রহ করে 15/09/2024 তারিখের মধ্যে পরিশোধ করুন\"। তারা এমন ভাব করে যেন ₹7500 সামান্য পরিমাণ টাকা! হয়ত আমার তাদের পয়সায় পরিশোধ করা উচিত। দেখি তাদের কেমন লাগে!",
  "normalised": "আমার মনে হচ্ছে আমার মিটারটি কারচুপি করা হয়েছে। আমার মনে হয় না আমি হঠাৎ করে আমার অবসর সময়ে বিটকয়েন মাইনিং শুরু করেছি। আমি কাস্টমার কেয়ারে ফোন করার চেষ্টা করেছি, কিন্তু আপনি তো জানেন কেমন হয়। একটানা পঁয়তাল্লিশ মিনিট ধরে একই সুর শুনতে শুনতে অপেক্ষা করতে হয়, তারপর শুনতে হয় \"স্যার, মিটার রিডিং সঠিক আছে। বিলম্ব ফি এড়াতে অনুগ্রহ করে পনেরোই সেপ্টেম্বর দুই হাজার চব্বিশ তারিখের মধ্যে পরিশোধ করুন\"। তারা এমন ভাব করে যেন রুপি সাত হাজার পাঁচশ সামান্য পরিমাণ টাকা! হয়ত আমার তাদের পয়সায় পরিশোধ করা উচিত। দেখি তাদের কেমন লাগে!",
  "raw": "আমার মনে হচ্ছে আমার মিটারটি কারচুপি করা হয়েছে। আমার মনে হয় না আমি হঠাৎ করে আমার অবসর সময়ে বিটকয়েন মাইনিং শুরু করেছি। আমি কাস্টমার কেয়ারে ফোন করার চেষ্টা করেছি, কিন্তু আপনি তো জানেন কেমন হয়। একটানা ৪৫ মিনিট ধরে একই সুর শুনতে শুনতে অপেক্ষা করতে হয়, তারপর শুনতে হয় \"স্যার, মিটার রিডিং সঠিক আছে। বিলম্ব ফি এড়াতে অনুগ্রহ করে 15/09/2024 তারিখের মধ্যে পরিশোধ করুন\"। তারা এমন ভাব করে যেন ₹7500 সামান্য পরিমাণ টাকা! হয়ত আমার তাদের পয়সায় পরিশোধ করা উচিত। দেখি তাদের কেমন লাগে!"
}
```
```json
{
  "unnormalised": "আজকাল অন্য কেউ কি বিদ্যুতের বিল নিয়ে পাগল হয়ে যাচ্ছেন? হয়তো আমাদের একটি পিটিশন শুরু করা উচিত বা কিছু। অথবা, আপনি জানেন, অন্ধকারে বাঁচতে শিখুন। ভাবুন আমরা কত টাকা বাঁচাতে পারব! এছাড়াও, প্রতিদিন রাতে মোমবাতির আলোয় রাতের খাবার? রোমান্টিক হতে পারে... যতক্ষণ না আপনি রাতের মাঝখানে আপনার পায়ের আঙ্গুল ঠুকে যান এবং তারপরে এটি আবার আদানি পাওয়ারকে দোষারোপ করতে ফিরে আসে। এটা কিছু *বিজলি* কা বিল শক, ইয়ো!",
  "normalised": "আজকাল অন্য কেউ কি বিদ্যুতের বিল নিয়ে পাগল হয়ে যাচ্ছেন? হয়তো আমাদের একটি পিটিশন শুরু করা উচিত বা কিছু। অথবা, আপনি জানেন, অন্ধকারে বাঁচতে শিখুন। ভাবুন আমরা কত টাকা বাঁচাতে পারব! এছাড়াও, প্রতিদিন রাতে মোমবাতির আলোয় রাতের খাবার? রোমান্টিক হতে পারে... যতক্ষণ না আপনি রাতের মাঝখানে আপনার পায়ের আঙ্গুল ঠুকে যান এবং তারপরে এটি আবার আদানি পাওয়ারকে দোষারোপ করতে ফিরে আসে। এটা কিছু বিজলি কা বিল শক, ইয়ো!",
  "raw": "আজকাল অন্য কেউ কি বিদ্যুতের বিল নিয়ে পাগল হয়ে যাচ্ছেন? হয়তো আমাদের একটি পিটিশন শুরু করা উচিত বা কিছু। অথবা, আপনি জানেন, অন্ধকারে বাঁচতে শিখুন। ভাবুন আমরা কত টাকা বাঁচাতে পারব! এছাড়াও, প্রতিদিন রাতে মোমবাতির আলোয় রাতের খাবার? রোমান্টিক হতে পারে... যতক্ষণ না আপনি রাতের মাঝখানে আপনার পায়ের আঙ্গুল ঠুকে যান এবং তারপরে এটি আবার আদানি পাওয়ারকে দোষারোপ করতে ফিরে আসে। এটা কিছু *বিজলি* কা বিল শক, ইয়ো!"
}
```
