```json
{
  "unnormalised": "## आईआईटी-जेईई प्रेप से सर्वाइव करना: थोड़ा (ठीक है, बहुत) क्लूलेस लोगों के लिए एक गाइड",
  "normalised": "## आई-आई-टी जे-ई-ई प्रेप से सर्वाइव करना: थोड़ा (ठीक है, बहुत) क्लूलेस लोगों के लिए एक गाइड",
  "raw": "## आईआईटी-जेईई प्रेप से सर्वाइव करना: थोड़ा (ठीक है, बहुत) क्लूलेस लोगों के लिए एक गाइड"
}
```
```json
{
  "unnormalised": "तो, आपने बहादुरी से (या मूर्खतापूर्ण ढंग से, आपके दृष्टिकोण के आधार पर) IIT-JEE यात्रा पर निकलने का फैसला किया है? नींद से वंचित, कैफीन-ईंधन वाले लाशों के क्लब में आपका स्वागत है। चिंता मत करो, तुम अकेले नहीं हो। लाखों लोग इस परीक्षा को पास करने का सपना देखते हैं, और सांख्यिकीय रूप से, बहुत कम प्रतिशत वास्तव में ऐसा करते हैं। लेकिन हे, जब आपके पास भ्रम है तो आंकड़ों की किसे आवश्यकता है, है ना?",
  "normalised": "तो, आपने बहादुरी से (या मूर्खतापूर्ण ढंग से, आपके दृष्टिकोण के आधार पर) I-I-T J-E-E यात्रा पर निकलने का फैसला किया है? नींद से वंचित, कैफीन-ईंधन वाले लाशों के क्लब में आपका स्वागत है। चिंता मत करो, तुम अकेले नहीं हो। लाखों लोग इस परीक्षा को पास करने का सपना देखते हैं, और सांख्यिकीय रूप से, बहुत कम प्रतिशत वास्तव में ऐसा करते हैं। लेकिन हे, जब आपके पास भ्रम है तो आंकड़ों की किसे आवश्यकता है, है ना?",
  "raw": "तो, आपने बहादुरी से (या मूर्खतापूर्ण ढंग से, आपके दृष्टिकोण के आधार पर) IIT-JEE यात्रा पर निकलने का फैसला किया है? नींद से वंचित, कैफीन-ईंधन वाले लाशों के क्लब में आपका स्वागत है। चिंता मत करो, तुम अकेले नहीं हो। लाखों लोग इस परीक्षा को पास करने का सपना देखते हैं, और सांख्यिकीय रूप से, बहुत कम प्रतिशत वास्तव में ऐसा करते हैं। लेकिन हे, जब आपके पास भ्रम है तो आंकड़ों की किसे आवश्यकता है, है ना?"
}
```
```json
{
  "unnormalised": "सबसे पहले, इस तथ्य को स्वीकार करें कि आपकी सामाजिक जीवनशैली डोडो जितनी ही विलुप्त होने वाली है। पार्टियाँ? फिल्में? दोस्तों के साथ घूमना? वे अब सिर्फ दूर की यादें हैं। आपके नए सबसे अच्छे दोस्त एच.सी. वर्मा (भौतिकी गुरु) और आर.डी. शर्मा (गणित के जादूगर, या राक्षस, आपकी योग्यता के आधार पर) हैं। उनसे दोस्ती करने की कोशिश करें, उनके पास आपके संभावित भविष्य की कुंजी (और सूत्र) हैं। कम से कम 10 घंटे प्रतिदिन अध्ययन करने की योजना बनाएं। और परीक्षा से ठीक पहले पूरी रात जागने के बारे में *सोचें* भी नहीं। बुरा विचार, मेरा विश्वास करो।",
  "normalised": "सबसे पहले, इस तथ्य को स्वीकार करें कि आपकी सामाजिक जीवनशैली डोडो जितनी ही विलुप्त होने वाली है। पार्टियाँ? फिल्में? दोस्तों के साथ घूमना? वे अब सिर्फ दूर की यादें हैं। आपके नए सबसे अच्छे दोस्त एच.सी. वर्मा (भौतिकी गुरु) और आर.डी. शर्मा (गणित के जादूगर, या राक्षस, आपकी योग्यता के आधार पर) हैं। उनसे दोस्ती करने की कोशिश करें, उनके पास आपके संभावित भविष्य की कुंजी (और सूत्र) हैं। कम से कम दस घंटे प्रतिदिन अध्ययन करने की योजना बनाएं, न्यूनतम। और परीक्षा से ठीक पहले पूरी रात जागने के बारे में *सोचें* भी नहीं। बुरा विचार, मेरा विश्वास करो।",
  "raw": "सबसे पहले, इस तथ्य को स्वीकार करें कि आपकी सामाजिक जीवनशैली डोडो जितनी ही विलुप्त होने वाली है। पार्टियाँ? फिल्में? दोस्तों के साथ घूमना? वे अब सिर्फ दूर की यादें हैं। आपके नए सबसे अच्छे दोस्त एच.सी. वर्मा (भौतिकी गुरु) और आर.डी. शर्मा (गणित के जादूगर, या राक्षस, आपकी योग्यता के आधार पर) हैं। उनसे दोस्ती करने की कोशिश करें, उनके पास आपके संभावित भविष्य की कुंजी (और सूत्र) हैं। कम से कम 10 घंटे प्रतिदिन अध्ययन करने की योजना बनाएं। और परीक्षा से ठीक पहले पूरी रात जागने के बारे में *सोचें* भी नहीं। बुरा विचार, मेरा विश्वास करो।"
}
```
```json
{
  "unnormalised": "अब, कोचिंग कक्षाओं के बारे में बात करते हैं। क्या वे ज़रूरी हैं? खैर, यह निर्भर करता है। क्या आप एक विलक्षण बच्चे हैं जो अपनी नींद में जटिल समस्याओं को हल कर सकते हैं? यदि हाँ, तो बधाई हो, आप शायद उन्हें छोड़ सकते हैं। हममें से बाकी साधारण मनुष्यों के लिए, FIITJEE या Allen Career Institute जैसे अच्छे कोचिंग सेंटर अमूल्य हो सकते हैं। वे आपको एक संरचित दृष्टिकोण, बहुत सारे अभ्यास प्रश्न और यह भ्रम देंगे कि आप वास्तव में प्रगति कर रहे हैं। और याद रखें, कोचिंग सेंटर की फीस केवल ₹2,00,000+ प्रति वर्ष है! सौदा!",
  "normalised": "अब, कोचिंग कक्षाओं के बारे में बात करते हैं। क्या वे ज़रूरी हैं? खैर, यह निर्भर करता है। क्या आप एक विलक्षण बच्चे हैं जो अपनी नींद में जटिल समस्याओं को हल कर सकते हैं? यदि हाँ, तो बधाई हो, आप शायद उन्हें छोड़ सकते हैं। हममें से बाकी साधारण मनुष्यों के लिए, F-I-I-T-J-E-E या Allen Career Institute जैसे अच्छे कोचिंग सेंटर अमूल्य हो सकते हैं। वे आपको एक संरचित दृष्टिकोण, बहुत सारे अभ्यास प्रश्न और यह भ्रम देंगे कि आप वास्तव में प्रगति कर रहे हैं। और याद रखें, कोचिंग सेंटर की फीस केवल दो लाख रुपये से अधिक प्रति वर्ष है! सौदा!",
  "raw": "अब, कोचिंग कक्षाओं के बारे में बात करते हैं। क्या वे ज़रूरी हैं? खैर, यह निर्भर करता है। क्या आप एक विलक्षण बच्चे हैं जो अपनी नींद में जटिल समस्याओं को हल कर सकते हैं? यदि हाँ, तो बधाई हो, आप शायद उन्हें छोड़ सकते हैं। हममें से बाकी साधारण मनुष्यों के लिए, FIITJEE या Allen Career Institute जैसे अच्छे कोचिंग सेंटर अमूल्य हो सकते हैं। वे आपको एक संरचित दृष्टिकोण, बहुत सारे अभ्यास प्रश्न और यह भ्रम देंगे कि आप वास्तव में प्रगति कर रहे हैं। और याद रखें, कोचिंग सेंटर की फीस केवल ₹2,00,000+ प्रति वर्ष है! सौदा!"
}
```
```json
{
  "unnormalised": "सिलेबस? ओह, सिलेबस। यह मूल रूप से विज्ञान और गणित में आपने जो कुछ भी सीखा है, उसका संकलन है, साथ ही कुछ अतिरिक्त विषय सिर्फ आपके साथ गड़बड़ करने के लिए। हर चीज को याद रखने का प्रयास भी न करें। अवधारणाओं को समझने पर ध्यान दें। और उन सभी की खातिर जो पवित्र है, अभ्यास, अभ्यास, अभ्यास! समस्याओं को तब तक हल करें जब तक कि आपकी उंगलियां दुख न जाएं और आपकी आंखें खून न बहाएं। प्रति विषय 100+ प्रश्नों का लक्ष्य रखें। बस मजाक कर रहा हूँ...एक तरह से।",
  "normalised": "सिलेबस? ओह, सिलेबस। यह मूल रूप से विज्ञान और गणित में आपने जो कुछ भी सीखा है, उसका संकलन है, साथ ही कुछ अतिरिक्त विषय सिर्फ आपके साथ गड़बड़ करने के लिए। हर चीज को याद रखने का प्रयास भी न करें। अवधारणाओं को समझने पर ध्यान दें। और उन सभी की खातिर जो पवित्र है, अभ्यास, अभ्यास, अभ्यास! समस्याओं को तब तक हल करें जब तक कि आपकी उंगलियां दुख न जाएं और आपकी आंखें खून न बहाएं। प्रति विषय एक सौ से अधिक प्रश्नों का लक्ष्य रखें। बस मजाक कर रहा हूँ...एक तरह से।",
  "raw": "ज़रूर, यहाँ अनुवाद है:\n\n{\"unnormalised\": \"सिलेबस? ओह, सिलेबस। यह मूल रूप से विज्ञान और गणित में आपने जो कुछ भी सीखा है, उसका संकलन है, साथ ही कुछ अतिरिक्त विषय सिर्फ आपके साथ गड़बड़ करने के लिए। हर चीज को याद रखने का प्रयास भी न करें। अवधारणाओं को समझने पर ध्यान दें। और उन सभी की खातिर जो पवित्र है, अभ्यास, अभ्यास, अभ्यास! समस्याओं को तब तक हल करें जब तक कि आपकी उंगलियां दुख न जाएं और आपकी आंखें खून न बहाएं। प्रति विषय 100+ प्रश्नों का लक्ष्य रखें। बस मजाक कर रहा हूँ...एक तरह से।\", \"normalised\": \"सिलेबस? ओह, सिलेबस। यह मूल रूप से विज्ञान और गणित में आपने जो कुछ भी सीखा है, उसका संकलन है, साथ ही कुछ अतिरिक्त विषय सिर्फ आपके साथ गड़बड़ करने के लिए। हर चीज को याद रखने का प्रयास भी न करें। अवधारणाओं को समझने पर ध्यान दें। और उन सभी की खातिर जो पवित्र है, अभ्यास, अभ्यास, अभ्यास! समस्याओं को तब तक हल करें जब तक कि आपकी उंगलियां दुख न जाएं और आपकी आंखें खून न बहाएं। प्रति विषय एक सौ से अधिक प्रश्नों का लक्ष्य रखें। बस मजाक कर रहा हूँ...एक तरह से।\"}"
}
```
```json
{
  "unnormalised": "लेकिन हे, यह सब निराशा और निराशा नहीं है। विजय के क्षण होंगे, जैसे कि जब आप आखिरकार घंटों संघर्ष करने के बाद उस एक हास्यास्पद रूप से कठिन समस्या को हल करते हैं। या जब आप मॉक टेस्ट में शर्माजी के बेटे से बेहतर स्कोर करते हैं। ये छोटी जीतें ही आपको आगे बढ़ाती हैं। तो उन्हें मनाएं, भले ही यह सिर्फ मैगी के एक छोटे पैकेट और एक कप चाय के साथ हो।",
  "normalised": "लेकिन हे, यह सब निराशा और निराशा नहीं है। विजय के क्षण होंगे, जैसे कि जब आप आखिरकार घंटों संघर्ष करने के बाद उस एक हास्यास्पद रूप से कठिन समस्या को हल करते हैं। या जब आप मॉक टेस्ट में शर्माजी के बेटे से बेहतर स्कोर करते हैं। ये छोटी जीतें ही आपको आगे बढ़ाती हैं। तो उन्हें मनाएं, भले ही यह सिर्फ मैगी के एक छोटे पैकेट और एक कप चाय के साथ हो।",
  "raw": "लेकिन हे, यह सब निराशा और निराशा नहीं है। विजय के क्षण होंगे, जैसे कि जब आप आखिरकार घंटों संघर्ष करने के बाद उस एक हास्यास्पद रूप से कठिन समस्या को हल करते हैं। या जब आप मॉक टेस्ट में शर्माजी के बेटे से बेहतर स्कोर करते हैं। ये छोटी जीतें ही आपको आगे बढ़ाती हैं। तो उन्हें मनाएं, भले ही यह सिर्फ मैगी के एक छोटे पैकेट और एक कप चाय के साथ हो।"
}
```
```json
{
  "unnormalised": "ब्रेक लेना याद रखें। गंभीरता से। आपके दिमाग को रिचार्ज करने के लिए समय चाहिए। टहलने जाएं, संगीत सुनें या कोई मजेदार वीडियो देखें। बस पूरा ब्रेक सोशल मीडिया पर स्क्रॉल करने और दूसरों से अपनी तुलना करने में न बिताएं। यह आपदा का नुस्खा है। एक टाइमर सेट करें, इन मिनी-ब्रेक के लिए अधिकतम 20 मिनट कहें। और बिस्तर से पहले कोई स्क्रीन नहीं, कैपिचे?",
  "normalised": "ब्रेक लेना याद रखें। गंभीरता से। आपके दिमाग को रिचार्ज करने के लिए समय चाहिए। टहलने जाएं, संगीत सुनें या कोई मजेदार वीडियो देखें। बस पूरा ब्रेक सोशल मीडिया पर स्क्रॉल करने और दूसरों से अपनी तुलना करने में न बिताएं। यह आपदा का नुस्खा है। एक टाइमर सेट करें, इन मिनी-ब्रेक के लिए अधिकतम बीस मिनट अधिकतम कहें। और एन-ओ बिस्तर से पहले स्क्रीन नहीं, कैपिचे?",
  "raw": "ब्रेक लेना याद रखें। गंभीरता से। आपके दिमाग को रिचार्ज करने के लिए समय चाहिए। टहलने जाएं, संगीत सुनें या कोई मजेदार वीडियो देखें। बस पूरा ब्रेक सोशल मीडिया पर स्क्रॉल करने और दूसरों से अपनी तुलना करने में न बिताएं। यह आपदा का नुस्खा है। एक टाइमर सेट करें, इन मिनी-ब्रेक के लिए अधिकतम 20 मिनट कहें। और बिस्तर से पहले कोई स्क्रीन नहीं, कैपिचे?"
}
```
```json
{
  "unnormalised": "आखिर में, सांस लेना न भूलें। आईआईटी-जेईई एक कठिन परीक्षा है, लेकिन यह दुनिया का अंत नहीं है। अगर आप इसे क्रैक नहीं करते हैं, तो वहां बहुत सारे अन्य विकल्प हैं। जीवन चलता रहता है। बस अपनी पूरी कोशिश करें, सकारात्मक रहें (या कम से कम थोड़ा आशावादी), और रास्ते में हंसना याद रखें। आखिरकार, थोड़ी सी बेतुकी बातों के बिना जीवन क्या है? आपको यह मिल गया (शायद) ... या कम से कम आपके पास पार्टियों में बाद में बताने के लिए वास्तव में एक अच्छी कहानी होगी। शुभकामनाएँ, और भाग्य हमेशा आपके पक्ष में रहे, या कम से कम आपके पड़ोसी से थोड़ा बेहतर!",
  "normalised": "आखिर में, सांस लेना न भूलें। आई-आई-टी जे-ई-ई एक कठिन परीक्षा है, लेकिन यह दुनिया का अंत नहीं है। अगर आप इसे क्रैक नहीं करते हैं, तो वहां बहुत सारे अन्य विकल्प हैं। जीवन चलता रहता है। बस अपनी पूरी कोशिश करें, सकारात्मक रहें (या कम से कम थोड़ा आशावादी), और रास्ते में हंसना याद रखें। आखिरकार, थोड़ी सी बेतुकी बातों के बिना जीवन क्या है? आपको यह मिल गया (शायद) ... या कम से कम आपके पास पार्टियों में बाद में बताने के लिए वास्तव में एक अच्छी कहानी होगी। शुभकामनाएँ, और भाग्य हमेशा आपके पक्ष में रहे, या कम से कम आपके पड़ोसी से थोड़ा बेहतर!",
  "raw": "आखिर में, सांस लेना न भूलें। आईआईटी-जेईई एक कठिन परीक्षा है, लेकिन यह दुनिया का अंत नहीं है। अगर आप इसे क्रैक नहीं करते हैं, तो वहां बहुत सारे अन्य विकल्प हैं। जीवन चलता रहता है। बस अपनी पूरी कोशिश करें, सकारात्मक रहें (या कम से कम थोड़ा आशावादी), और रास्ते में हंसना याद रखें। आखिरकार, थोड़ी सी बेतुकी बातों के बिना जीवन क्या है? आपको यह मिल गया (शायद) ... या कम से कम आपके पास पार्टियों में बाद में बताने के लिए वास्तव में एक अच्छी कहानी होगी। शुभकामनाएँ, और भाग्य हमेशा आपके पक्ष में रहे, या कम से कम आपके पड़ोसी से थोड़ा बेहतर!"
}
```
