```json
{
  "unnormalised": "ठीक है, तो मैं IIT-JEE की तैयारी कर रहा हूँ, और मैं आपको बताता हूँ, कोचिंग उद्योग एक बॉलीवुड डांस नंबर से भी ज़्यादा जंगली है। मेरे माता-पिता, उनकी आत्माओं को आशीर्वाद मिले, सोचते हैं कि XYZ कोचिंग क्लासेस में शामिल होना सफलता का परम चीट कोड है। जैसे, ब्रो, यह सिर्फ भौतिकी, रसायन विज्ञान और गणित है, रॉकेट विज्ञान नहीं... ठीक है शायद इसका कुछ हिस्सा रॉकेट विज्ञान है।",
  "normalised": "ठीक है, तो मैं I-I-T J-E-E की तैयारी कर रहा हूँ, और मैं आपको बताता हूँ, कोचिंग उद्योग एक बॉलीवुड डांस नंबर से भी ज़्यादा जंगली है। मेरे माता-पिता, उनकी आत्माओं को आशीर्वाद मिले, सोचते हैं कि X-Y-Z कोचिंग क्लासेस में शामिल होना सफलता का परम चीट कोड है। जैसे, ब्रो, यह सिर्फ भौतिकी, रसायन विज्ञान और गणित है, रॉकेट विज्ञान नहीं... ठीक है शायद इसका कुछ हिस्सा रॉकेट विज्ञान है।",
  "raw": "ठीक है, तो मैं IIT-JEE की तैयारी कर रहा हूँ, और मैं आपको बताता हूँ, कोचिंग उद्योग एक बॉलीवुड डांस नंबर से भी ज़्यादा जंगली है। मेरे माता-पिता, उनकी आत्माओं को आशीर्वाद मिले, सोचते हैं कि XYZ कोचिंग क्लासेस में शामिल होना सफलता का परम चीट कोड है। जैसे, ब्रो, यह सिर्फ भौतिकी, रसायन विज्ञान और गणित है, रॉकेट विज्ञान नहीं... ठीक है शायद इसका कुछ हिस्सा रॉकेट विज्ञान है।"
}
```
```json
{
  "unnormalised": "क्लासेस सुबह 8:00 बजे शार्प शुरू होती हैं, और मैं मूल रूप से एक ज़ॉम्बी की तरह बिस्तर से लेक्चर हॉल तक घिसटता रहता हूँ। टीचर्स चलते-फिरते एनसाइक्लोपीडिया की तरह हैं, जो मेरे “शर्मा जी का बेटा” कहने से भी तेज़ फ़ॉर्मूला उगलते रहते हैं। एक बार, फिजिक्स सर ने आइंस्टीन को कोट किया, जबकि साथ ही प्रोजेक्टाइल मोशन पर एक प्रॉब्लम सॉल्व कर रहे थे। मैं कसम खाता हूँ, मैंने हॉकिंग को दूसरी तरफ से सहमति में सिर हिलाते हुए देखा।",
  "normalised": "क्लासेस सुबह आठ ज़ीरो ज़ीरो ए-एम शार्प शुरू होती हैं, और मैं मूल रूप से एक ज़ॉम्बी की तरह बिस्तर से लेक्चर हॉल तक घिसटता रहता हूँ। टीचर्स चलते-फिरते एनसाइक्लोपीडिया की तरह हैं, जो मेरे “शर्मा जी का बेटा” कहने से भी तेज़ फ़ॉर्मूला उगलते रहते हैं। एक बार, फिजिक्स सर ने आइंस्टीन को कोट किया, जबकि साथ ही प्रोजेक्टाइल मोशन पर एक प्रॉब्लम सॉल्व कर रहे थे। मैं कसम खाता हूँ, मैंने हॉकिंग को दूसरी तरफ से सहमति में सिर हिलाते हुए देखा।",
  "raw": "क्लासेस सुबह 8:00 बजे शार्प शुरू होती हैं, और मैं मूल रूप से एक ज़ॉम्बी की तरह बिस्तर से लेक्चर हॉल तक घिसटता रहता हूँ। टीचर्स चलते-फिरते एनसाइक्लोपीडिया की तरह हैं, जो मेरे “शर्मा जी का बेटा” कहने से भी तेज़ फ़ॉर्मूला उगलते रहते हैं। एक बार, फिजिक्स सर ने आइंस्टीन को कोट किया, जबकि साथ ही प्रोजेक्टाइल मोशन पर एक प्रॉब्लम सॉल्व कर रहे थे। मैं कसम खाता हूँ, मैंने हॉकिंग को दूसरी तरफ से सहमति में सिर हिलाते हुए देखा।"
}
```
```json
{
  "unnormalised": "फिर मॉक टेस्ट हैं। अरे भगवान, मॉक टेस्ट। हर रविवार, हमें 3 घंटे की शुद्ध, मिलावट रहित यातना दी जाती है। प्रश्न आपको अपने जीवन विकल्पों, अपनी समझदारी और यह सवाल करने के लिए डिज़ाइन किए गए हैं कि क्या आपने गलती से अपनी नींद में कला में स्विच कर लिया है। मेरा आखिरी स्कोर एक शानदार 186/360 था। मेरे माता-पिता ने लगभग मुझे बेदखल कर दिया। लगभग।",
  "normalised": "फिर मॉक टेस्ट हैं। अरे भगवान, मॉक टेस्ट। हर रविवार, हमें तीन घंटे की शुद्ध, मिलावट रहित यातना दी जाती है। प्रश्न आपको अपने जीवन विकल्पों, अपनी समझदारी और यह सवाल करने के लिए डिज़ाइन किए गए हैं कि क्या आपने गलती से अपनी नींद में कला में स्विच कर लिया है। मेरा आखिरी स्कोर एक शानदार एक सौ छियासी डिवाइडेड बाई तीन सौ साठ था। मेरे माता-पिता ने लगभग मुझे बेदखल कर दिया। लगभग।",
  "raw": "फिर मॉक टेस्ट हैं। अरे भगवान, मॉक टेस्ट। हर रविवार, हमें 3 घंटे की शुद्ध, मिलावट रहित यातना दी जाती है। प्रश्न आपको अपने जीवन विकल्पों, अपनी समझदारी और यह सवाल करने के लिए डिज़ाइन किए गए हैं कि क्या आपने गलती से अपनी नींद में कला में स्विच कर लिया है। मेरा आखिरी स्कोर एक शानदार 186/360 था। मेरे माता-पिता ने लगभग मुझे बेदखल कर दिया। लगभग।"
}
```
```json
{
  "unnormalised": "और मुझे अध्ययन सामग्री पर तो शुरू ही मत करो। यह पाठ्यपुस्तकों और अभ्यास पत्रों के एक छोटे जंगल जैसा है। मेरा कमरा ऐसा दिखता है जैसे किसी पेपर रीसाइक्लिंग प्लांट में विस्फोट हो गया हो। मुझे पूरा यकीन है कि उन सभी पृष्ठों को पलटने से मुझे कार्पल टनल सिंड्रोम हो गया है। मेरा पसंदीदा हिस्सा तब होता है जब वे हमें आईआईटी-जेईई के पिछले 10 वर्षों के पेपर हल करने के लिए कहते हैं, जैसे कि हम समय-यात्रा करने वाले जादूगर हैं। गंभीरता से, किसके पास उसके लिए समय है?",
  "normalised": "और मुझे अध्ययन सामग्री पर तो शुरू ही मत करो। यह पाठ्यपुस्तकों और अभ्यास पत्रों के एक छोटे जंगल जैसा है। मेरा कमरा ऐसा दिखता है जैसे किसी पेपर रीसाइक्लिंग प्लांट में विस्फोट हो गया हो। मुझे पूरा यकीन है कि उन सभी पृष्ठों को पलटने से मुझे कार्पल टनल सिंड्रोम हो गया है। मेरा पसंदीदा हिस्सा तब होता है जब वे हमें आई-आई-टी जे-ई-ई के पिछले दस वर्षों के पेपर हल करने के लिए कहते हैं, जैसे कि हम समय-यात्रा करने वाले जादूगर हैं। गंभीरता से, किसके पास उसके लिए समय है?",
  "raw": "और मुझे अध्ययन सामग्री पर तो शुरू ही मत करो। यह पाठ्यपुस्तकों और अभ्यास पत्रों के एक छोटे जंगल जैसा है। मेरा कमरा ऐसा दिखता है जैसे किसी पेपर रीसाइक्लिंग प्लांट में विस्फोट हो गया हो। मुझे पूरा यकीन है कि उन सभी पृष्ठों को पलटने से मुझे कार्पल टनल सिंड्रोम हो गया है। मेरा पसंदीदा हिस्सा तब होता है जब वे हमें आईआईटी-जेईई के पिछले 10 वर्षों के पेपर हल करने के लिए कहते हैं, जैसे कि हम समय-यात्रा करने वाले जादूगर हैं। गंभीरता से, किसके पास उसके लिए समय है?"
}
```
```json
{
  "unnormalised": "लेकिन हे, कम से कम मैं दोस्त बना रहा हूँ? हम साझा दुखों पर बंधन बनाते हैं, जीवन रक्षा के टिप्स और कैफीन से भरी युद्ध कहानियों का आदान-प्रदान करते हैं। हमने सिलेबस के बारे में टालमटोल और शिकायत करने के लिए एक गुप्त समाज भी शुरू किया है। हम हर गुरुवार को रात 10 बजे मैगी पर एक वेंट सत्र के लिए मिलते हैं। यह डॉ. चोपड़ा द्वारा दिए जा सकने वाले किसी भी थेरेपी सत्र से बेहतर है।",
  "normalised": "लेकिन हे, कम से कम मैं दोस्त बना रहा हूँ? हम साझा दुखों पर बंधन बनाते हैं, जीवन रक्षा के टिप्स और कैफीन से भरी युद्ध कहानियों का आदान-प्रदान करते हैं। हमने सिलेबस के बारे में टालमटोल और शिकायत करने के लिए एक गुप्त समाज भी शुरू किया है। हम हर गुरुवार को दस पी-एम पर मैगी पर एक वेंट सत्र के लिए मिलते हैं। यह डॉक्टर चोपड़ा द्वारा दिए जा सकने वाले किसी भी थेरेपी सत्र से बेहतर है।",
  "raw": "लेकिन हे, कम से कम मैं दोस्त बना रहा हूँ? हम साझा दुखों पर बंधन बनाते हैं, जीवन रक्षा के टिप्स और कैफीन से भरी युद्ध कहानियों का आदान-प्रदान करते हैं। हमने सिलेबस के बारे में टालमटोल और शिकायत करने के लिए एक गुप्त समाज भी शुरू किया है। हम हर गुरुवार को रात 10 बजे मैगी पर एक वेंट सत्र के लिए मिलते हैं। यह डॉ. चोपड़ा द्वारा दिए जा सकने वाले किसी भी थेरेपी सत्र से बेहतर है।\n\n{\n  \"unnormalised\": \"लेकिन हे, कम से कम मैं दोस्त बना रहा हूँ? हम साझा दुखों पर बंधन बनाते हैं, जीवन रक्षा के टिप्स और कैफीन से भरी युद्ध कहानियों का आदान-प्रदान करते हैं। हमने सिलेबस के बारे में टालमटोल और शिकायत करने के लिए एक गुप्त समाज भी शुरू किया है। हम हर गुरुवार को रात 10 बजे मैगी पर एक वेंट सत्र के लिए मिलते हैं। यह डॉ. चोपड़ा द्वारा दिए जा सकने वाले किसी भी थेरेपी सत्र से बेहतर है।\",\n  \"normalised\": \"लेकिन हे, कम से कम मैं दोस्त बना रहा हूँ? हम साझा दुखों पर बंधन बनाते हैं, जीवन रक्षा के टिप्स और कैफीन से भरी युद्ध कहानियों का आदान-प्रदान करते हैं। हमने सिलेबस के बारे में टालमटोल और शिकायत करने के लिए एक गुप्त समाज भी शुरू किया है। हम हर गुरुवार को दस पी-एम पर मैगी पर एक वेंट सत्र के लिए मिलते हैं। यह डॉक्टर चोपड़ा द्वारा दिए जा सकने वाले किसी भी थेरेपी सत्र से बेहतर है।\"\n}"
}
```
```json
{
  "unnormalised": "तो हाँ, कोचिंग क्लासेस। यह एक पीस है, यह तीव्र है, और यह शायद मेरी जीवन प्रत्याशा को 10 साल तक कम कर रहा है। लेकिन शायद, बस शायद, यह अंत में इसके लायक होगा। या शायद मैं सिर्फ एक ऑटो-रिक्शा ड्राइवर बन जाऊंगा। प्रतियोगिता इससे भी बदतर नहीं हो सकती, है ना? *fingers crossed*",
  "normalised": "तो हाँ, कोचिंग क्लासेस। यह एक पीस है, यह तीव्र है, और यह शायद मेरी जीवन प्रत्याशा को दस साल तक कम कर रहा है। लेकिन शायद, बस शायद, यह अंत में इसके लायक होगा। या शायद मैं सिर्फ एक ऑटो-रिक्शा ड्राइवर बन जाऊंगा। प्रतियोगिता इससे भी बदतर नहीं हो सकती, है ना? *fingers crossed*",
  "raw": "तो हाँ, कोचिंग क्लासेस। यह एक पीस है, यह तीव्र है, और यह शायद मेरी जीवन प्रत्याशा को 10 साल तक कम कर रहा है। लेकिन शायद, बस शायद, यह अंत में इसके लायक होगा। या शायद मैं सिर्फ एक ऑटो-रिक्शा ड्राइवर बन जाऊंगा। प्रतियोगिता इससे भी बदतर नहीं हो सकती, है ना? *fingers crossed*"
}
```
