```json
{
  "unnormalised": "अरे सब लोग, मैं भारत में प्रतियोगी परीक्षाओं के लिए कोचिंग के बारे में सलाह खोज रहा हूँ। मेरा छोटा भाई/बहन अभी कक्षा 11 में है और अपनी कक्षा 12 की परीक्षाओं के बाद जेईई और नीट दोनों का लक्ष्य बना रहा है। हम कोलकाता में स्थित हैं, और विकल्प भारी लग रहे हैं।",
  "normalised": "अरे सब लोग, मैं भारत में प्रतियोगी परीक्षाओं के लिए कोचिंग के बारे में सलाह खोज रहा हूँ। मेरा छोटा भाई/बहन अभी कक्षा ग्यारह में है और अपनी कक्षा बारह की परीक्षाओं के बाद जे-ई-ई और एन-ई-ई-टी दोनों का लक्ष्य बना रहा है। हम कोलकाता में स्थित हैं, और विकल्प भारी लग रहे हैं।",
  "raw": "अरे सब लोग, मैं भारत में प्रतियोगी परीक्षाओं के लिए कोचिंग के बारे में सलाह खोज रहा हूँ। मेरा छोटा भाई/बहन अभी कक्षा 11 में है और अपनी कक्षा 12 की परीक्षाओं के बाद जेईई और नीट दोनों का लक्ष्य बना रहा है। हम कोलकाता में स्थित हैं, और विकल्प भारी लग रहे हैं।"
}
```
```json
{
  "unnormalised": "विशेष रूप से, मैं विभिन्न कोचिंग संस्थानों – FIITJEE, आकाश, एलन, रेजोनेंस, आदि के बारे में जानने में रुचि रखता हूँ। क्या किसी को इन संस्थानों के साथ प्रत्यक्ष अनुभव है, विशेष रूप से कोलकाता शाखाओं में? उनकी वेबसाइटें सभी सर्वश्रेष्ठ होने का दावा करती हैं, लेकिन मैं वास्तविक छात्र अनुभवों, शिक्षण कर्मचारियों की गुणवत्ता और उनकी अध्ययन सामग्री की प्रभावशीलता के बारे में सुनना चाहूँगा। मैं विशेष रूप से यह पता लगाने में रुचि रखता हूँ कि कौन से संस्थान इंजीनियरिंग (JEE) और मेडिकल (NEET) प्रवेश परीक्षाओं दोनों की एक साथ तैयारी करने वाले छात्रों के लिए समर्थन प्रदान करने में बेहतर हैं।",
  "normalised": "विशेष रूप से, मैं विभिन्न कोचिंग संस्थानों – F-I-I-T-J-E-E, आकाश, एलन, रेजोनेंस, वगैरह के बारे में जानने में रुचि रखता हूँ। क्या किसी को इन संस्थानों के साथ प्रत्यक्ष अनुभव है, विशेष रूप से कोलकाता शाखाओं में? उनकी वेबसाइटें सभी सर्वश्रेष्ठ होने का दावा करती हैं, लेकिन मैं वास्तविक छात्र अनुभवों, शिक्षण कर्मचारियों की गुणवत्ता और उनकी अध्ययन सामग्री की प्रभावशीलता के बारे में सुनना चाहूँगा। मैं विशेष रूप से यह पता लगाने में रुचि रखता हूँ कि कौन से संस्थान इंजीनियरिंग (J-E-E) और मेडिकल (N-E-E-T) प्रवेश परीक्षाओं दोनों की एक साथ तैयारी करने वाले छात्रों के लिए समर्थन प्रदान करने में बेहतर हैं।",
  "raw": "विशेष रूप से, मैं विभिन्न कोचिंग संस्थानों – FIITJEE, आकाश, एलन, रेजोनेंस, आदि के बारे में जानने में रुचि रखता हूँ। क्या किसी को इन संस्थानों के साथ प्रत्यक्ष अनुभव है, विशेष रूप से कोलकाता शाखाओं में? उनकी वेबसाइटें सभी सर्वश्रेष्ठ होने का दावा करती हैं, लेकिन मैं वास्तविक छात्र अनुभवों, शिक्षण कर्मचारियों की गुणवत्ता और उनकी अध्ययन सामग्री की प्रभावशीलता के बारे में सुनना चाहूँगा। मैं विशेष रूप से यह पता लगाने में रुचि रखता हूँ कि कौन से संस्थान इंजीनियरिंग (JEE) और मेडिकल (NEET) प्रवेश परीक्षाओं दोनों की एक साथ तैयारी करने वाले छात्रों के लिए समर्थन प्रदान करने में बेहतर हैं।"
}
```
```json
{
  "unnormalised": "इसके अलावा, क्या कोई वेदांतु या BYJU'S जैसे ऑनलाइन कोचिंग प्लेटफॉर्म के बारे में जानकारी साझा कर सकता है? क्या वे पारंपरिक कक्षा कोचिंग की तरह प्रभावी हैं, खासकर आत्म-अध्ययन के लिए आवश्यक अनुशासन को ध्यान में रखते हुए? शायद उनकी शिक्षण पद्धतियों की तुलना या उनकी शुल्क संरचनाओं का विवरण (विशेष रूप से 2 साल के व्यापक पाठ्यक्रमों के लिए)? हम यह समझने की कोशिश कर रहे हैं कि क्या एक हाइब्रिड दृष्टिकोण (कुछ ऑनलाइन, कुछ ऑफलाइन) फायदेमंद होगा।",
  "normalised": "इसके अलावा, क्या कोई वेदांतु या B-Y-J-U-'S जैसे ऑनलाइन कोचिंग प्लेटफॉर्म के बारे में जानकारी साझा कर सकता है? क्या वे पारंपरिक कक्षा कोचिंग की तरह प्रभावी हैं, खासकर आत्म-अध्ययन के लिए आवश्यक अनुशासन को ध्यान में रखते हुए? शायद उनकी शिक्षण पद्धतियों की तुलना या उनकी शुल्क संरचनाओं का विवरण (विशेष रूप से दो साल के व्यापक पाठ्यक्रमों के लिए)? हम यह समझने की कोशिश कर रहे हैं कि क्या एक हाइब्रिड दृष्टिकोण (कुछ ऑनलाइन, कुछ ऑफलाइन) फायदेमंद होगा।",
  "raw": "इसके अलावा, क्या कोई वेदांतु या BYJU'S जैसे ऑनलाइन कोचिंग प्लेटफॉर्म के बारे में जानकारी साझा कर सकता है? क्या वे पारंपरिक कक्षा कोचिंग की तरह प्रभावी हैं, खासकर आत्म-अध्ययन के लिए आवश्यक अनुशासन को ध्यान में रखते हुए? शायद उनकी शिक्षण पद्धतियों की तुलना या उनकी शुल्क संरचनाओं का विवरण (विशेष रूप से 2 साल के व्यापक पाठ्यक्रमों के लिए)? हम यह समझने की कोशिश कर रहे हैं कि क्या एक हाइब्रिड दृष्टिकोण (कुछ ऑनलाइन, कुछ ऑफलाइन) फायदेमंद होगा।"
}
```
```json
{
  "unnormalised": "प्रमुख खिलाड़ियों के अलावा, क्या कोलकाता में कोई छोटे, स्थानीय कोचिंग सेंटर हैं जिनकी आप सिफारिश करेंगे? कभी-कभी ये कम ज्ञात संस्थान अधिक व्यक्तिगत ध्यान देते हैं, जो एक छात्र के लिए मूल्यवान हो सकता है जिसे अतिरिक्त सहायता की आवश्यकता है। 'Apex Institute' नामक स्थानीय कोचिंग सेंटर, जो गरियाहाट रोड पर स्थित है, का दावा है कि बोर्ड परीक्षाओं में 90% से ऊपर अंक प्राप्त करने वाले और पश्चिम बंगाल संयुक्त प्रवेश परीक्षा (WBJEE) में अच्छी रैंक हासिल करने वाले छात्रों का अच्छा ट्रैक रिकॉर्ड है। क्या किसी को इस पर कोई जानकारी मिली है?",
  "normalised": "प्रमुख खिलाड़ियों के अलावा, क्या कोलकाता में कोई छोटे, स्थानीय कोचिंग सेंटर हैं जिनकी आप सिफारिश करेंगे? कभी-कभी ये कम ज्ञात संस्थान अधिक व्यक्तिगत ध्यान देते हैं, जो एक छात्र के लिए मूल्यवान हो सकता है जिसे अतिरिक्त सहायता की आवश्यकता है। 'Apex Institute' नामक स्थानीय कोचिंग सेंटर, जो गरियाहाट रोड पर स्थित है, का दावा है कि बोर्ड परीक्षाओं में नब्बे प्रतिशत से ऊपर अंक प्राप्त करने वाले और पश्चिम बंगाल संयुक्त प्रवेश परीक्षा (W-B-J-E-E) में अच्छी रैंक हासिल करने वाले छात्रों का अच्छा ट्रैक रिकॉर्ड है। क्या किसी को इस पर कोई जानकारी मिली है?",
  "raw": "प्रमुख खिलाड़ियों के अलावा, क्या कोलकाता में कोई छोटे, स्थानीय कोचिंग सेंटर हैं जिनकी आप सिफारिश करेंगे? कभी-कभी ये कम ज्ञात संस्थान अधिक व्यक्तिगत ध्यान देते हैं, जो एक छात्र के लिए मूल्यवान हो सकता है जिसे अतिरिक्त सहायता की आवश्यकता है। 'Apex Institute' नामक स्थानीय कोचिंग सेंटर, जो गरियाहाट रोड पर स्थित है, का दावा है कि बोर्ड परीक्षाओं में 90% से ऊपर अंक प्राप्त करने वाले और पश्चिम बंगाल संयुक्त प्रवेश परीक्षा (WBJEE) में अच्छी रैंक हासिल करने वाले छात्रों का अच्छा ट्रैक रिकॉर्ड है। क्या किसी को इस पर कोई जानकारी मिली है?"
}
```
```json
{
  "unnormalised": "एक और विचार कोचिंग में शामिल होने का समय है। क्या मेरे भाई-बहन को कक्षा 11 में अभी शुरू करना चाहिए, या कक्षा 12 तक इंतजार करना चाहिए? मैं समझता हूँ कि जल्दी शुरू करने से सिलेबस को अधिक गहराई से कवर किया जा सकता है, लेकिन मुझे बर्नआउट की भी चिंता है। शायद अभी जुड़ना और मुख्य अवधारणाओं में एक मजबूत नींव बनाने पर ध्यान केंद्रित करना, जिसके बाद कक्षा 12 में अधिक गहन तैयारी करना? इस पर आपके क्या विचार हैं? इसके अतिरिक्त, यदि वे कक्षा 11 में कोचिंग शुरू करते हैं तो किसी को प्रति दिन कितने घंटे पढ़ाई करने का लक्ष्य रखना चाहिए? क्या प्रतिदिन 4-5 घंटे (कोचिंग घंटों को छोड़कर) पर्याप्त है?",
  "normalised": "एक और विचार कोचिंग में शामिल होने का समय है। क्या मेरे भाई-बहन को कक्षा ग्यारह में अभी शुरू करना चाहिए, या कक्षा बारह तक इंतजार करना चाहिए? मैं समझता हूँ कि जल्दी शुरू करने से सिलेबस को अधिक गहराई से कवर किया जा सकता है, लेकिन मुझे बर्नआउट की भी चिंता है। शायद अभी जुड़ना और मुख्य अवधारणाओं में एक मजबूत नींव बनाने पर ध्यान केंद्रित करना, जिसके बाद कक्षा बारह में अधिक गहन तैयारी करना? इस पर आपके क्या विचार हैं? इसके अतिरिक्त, यदि वे कक्षा ग्यारह में कोचिंग शुरू करते हैं तो किसी को प्रति दिन कितने घंटे पढ़ाई करने का लक्ष्य रखना चाहिए? क्या प्रतिदिन चार से पांच घंटे (कोचिंग घंटों को छोड़कर) पर्याप्त है?",
  "raw": "एक और विचार कोचिंग में शामिल होने का समय है। क्या मेरे भाई-बहन को कक्षा 11 में अभी शुरू करना चाहिए, या कक्षा 12 तक इंतजार करना चाहिए? मैं समझता हूँ कि जल्दी शुरू करने से सिलेबस को अधिक गहराई से कवर किया जा सकता है, लेकिन मुझे बर्नआउट की भी चिंता है। शायद अभी जुड़ना और मुख्य अवधारणाओं में एक मजबूत नींव बनाने पर ध्यान केंद्रित करना, जिसके बाद कक्षा 12 में अधिक गहन तैयारी करना? इस पर आपके क्या विचार हैं? इसके अतिरिक्त, यदि वे कक्षा 11 में कोचिंग शुरू करते हैं तो किसी को प्रति दिन कितने घंटे पढ़ाई करने का लक्ष्य रखना चाहिए? क्या प्रतिदिन 4-5 घंटे (कोचिंग घंटों को छोड़कर) पर्याप्त है?"
}
```
```json
{
  "unnormalised": "आखिरकार, हम मेरे भाई-बहन के शैक्षणिक भविष्य के लिए सबसे अच्छा निर्णय लेना चाहते हैं। कोई भी अंतर्दृष्टि, सलाह या व्यक्तिगत अनुभव जो आप साझा कर सकते हैं, उसकी बहुत सराहना की जाएगी। लागत भी एक कारक है, इनमें से कई कोचिंग कार्यक्रमों की लागत रु. 1.5 लाख प्रति वर्ष से अधिक है। यह जानना कि क्या छात्र सफलता दर के आधार पर निवेश वास्तव में सार्थक है, अविश्वसनीय रूप से सहायक होगा। साथ ही, IIT-खड़गपुर या जादवपुर विश्वविद्यालय जैसे शीर्ष इंजीनियरिंग कॉलेजों में प्रवेश पाने के लिए लक्षित करने के लिए अच्छा पर्सेंटाइल क्या है? आपकी मदद के लिए पहले से धन्यवाद!",
  "normalised": "आखिरकार, हम मेरे भाई-बहन के शैक्षणिक भविष्य के लिए सबसे अच्छा निर्णय लेना चाहते हैं। कोई भी अंतर्दृष्टि, सलाह या व्यक्तिगत अनुभव जो आप साझा कर सकते हैं, उसकी बहुत सराहना की जाएगी। लागत भी एक कारक है, इनमें से कई कोचिंग कार्यक्रमों की लागत रुपये एक दशमलव पांच लाख प्रति वर्ष से अधिक है। यह जानना कि क्या छात्र सफलता दर के आधार पर निवेश वास्तव में सार्थक है, अविश्वसनीय रूप से सहायक होगा। साथ ही, I-I-T-खड़गपुर या जादवपुर विश्वविद्यालय जैसे शीर्ष इंजीनियरिंग कॉलेजों में प्रवेश पाने के लिए लक्षित करने के लिए अच्छा पर्सेंटाइल क्या है? आपकी मदद के लिए पहले से धन्यवाद!",
  "raw": "ज़रूर, यहाँ अनुवाद है:\n\n{\n  \"unnormalised\": \"आखिरकार, हम मेरे भाई-बहन के शैक्षणिक भविष्य के लिए सबसे अच्छा निर्णय लेना चाहते हैं। कोई भी अंतर्दृष्टि, सलाह या व्यक्तिगत अनुभव जो आप साझा कर सकते हैं, उसकी बहुत सराहना की जाएगी। लागत भी एक कारक है, इनमें से कई कोचिंग कार्यक्रमों की लागत रु. 1.5 लाख प्रति वर्ष से अधिक है। यह जानना कि क्या छात्र सफलता दर के आधार पर निवेश वास्तव में सार्थक है, अविश्वसनीय रूप से सहायक होगा। साथ ही, IIT-खड़गपुर या जादवपुर विश्वविद्यालय जैसे शीर्ष इंजीनियरिंग कॉलेजों में प्रवेश पाने के लिए लक्षित करने के लिए अच्छा पर्सेंटाइल क्या है? आपकी मदद के लिए पहले से धन्यवाद!\",\n  \"normalised\": \"आखिरकार, हम मेरे भाई-बहन के शैक्षणिक भविष्य के लिए सबसे अच्छा निर्णय लेना चाहते हैं। कोई भी अंतर्दृष्टि, सलाह या व्यक्तिगत अनुभव जो आप साझा कर सकते हैं, उसकी बहुत सराहना की जाएगी। लागत भी एक कारक है, इनमें से कई कोचिंग कार्यक्रमों की लागत रुपये एक दशमलव पांच लाख प्रति वर्ष से अधिक है। यह जानना कि क्या छात्र सफलता दर के आधार पर निवेश वास्तव में सार्थक है, अविश्वसनीय रूप से सहायक होगा। साथ ही, I-I-T-खड़गपुर या जादवपुर विश्वविद्यालय जैसे शीर्ष इंजीनियरिंग कॉलेजों में प्रवेश पाने के लिए लक्षित करने के लिए अच्छा पर्सेंटाइल क्या है? आपकी मदद के लिए पहले से धन्यवाद!\",\n  \"raw\": \"ज़रूर, यहाँ अनुवाद है: ...\"\n}"
}
```
