{"unnormalised": "دِلّیو والیو، تیٲر رَو! IMD (انڈین میٹِیورولوجیکل ڈیپارٹمنٹ) چھُ اِم سال کَڑکَس گرٕمایُک پَییش گوئی کَران۔ اُمید تھَوِو زِ مَیَنٛزِس دَرِمِیٲن درجَۂ حرارت 45°C تام رَسِی۔ پار سال، 28/05/2023 پؠٹھ، اسِ دَچھَن علاقَن مَنٛز 47°C وُچھ، تِہَنٛز ہیٚکَے اَگَر یَتھ کھوتہٕ تہِی بَتر ٲسِتھ۔", "normalised": "دِلی والیو، تیار رَوو! آئی-ایم-ڈی (انڈین میٹرولوجیکل ڈیپارٹمنٹ) چھُ اِم سال گَرمُک دۄر بَڑ گَرم رَہنُک پَیش گویی کَران۔ اُمید تھَو کِہ مئی مَہینہٕ کِس وُسطَس تام درجہٕ حَرَارت پُہنٛچِیہِ پینتھ میلی ڈگری سیلسیس تَام۔ پَتھ وٕریَہ، وَنٕیِمَس اِکیٚہٚویٚمَس مئی دو ہزار تریویہَس مَنٛز، اسِی دِچھِی چھیتھ میلی ڈگری سیلسیس کُنہِ علاقَن مَنٛز، یہِ ہیکِی اَیو بَترِیَنِی۔"}
{"unnormalised": "مون سون تہِی چھُ دیر سأتھ وَلُن اُمید، لگ بَگ 10/07/2024 نِیڑے۔ عُموٗمَن، جُون کِس آخِر پؠٹھ چھُ اسِ کُنہِ سُکھ حٲصِل گَژھَان۔ یَمیُن مَطلب چھُ اَکھ دَرگَز مُدَت خَتَرناک گرٕمایُک۔ پِیِو ڈھیر آب، یَرو!", "normalised": "بارِش چھِی اُمیٖد زِ دیر سٟتِی یِہی، تَقرِیبَن دَہمی جولائی دو ہزار چَویَہَس مَنٛز، اَکھ حَفتہٕ یَتھ پَتھ یَتھ پَتھ۔ عَموٗمَن، اَسِی مِلتھ چھُ کُنہِ دِلٲسٕہ جون کس آخری دۄہَن مَنٛز۔ اَتھ مَطلب چھُ زِ ییٚہِ وَقٕت گَرمِی ہَوَا تَپَش کَرنُک زیٛادٕ رَہِیہِ۔ پَانِی زیٛادٕ پِیو، دوسَتو!"}
{"unnormalised": "اگلا ہیٹ ویو اِلرٹ شایَد 05/05/2024 نِیڑے جٲری کَرنہٕ یِیِ۔ تَمام ضَرُوری اِحتِیٲطی تَدٲبِیر اِختیٲر کَریو۔ بَچیُو 12:00 PM تہٕ 4:00 PM دَرمِیٲن گَھرٕ پیٹھ نِکَلنہٕ کھوتہٕ اَگر ہیٚکو۔ تہٕ پِیِو ڈھیر آب۔ نارِیَل آب تہِی چھُ اَکھ بَڈیا اَپشن!", "normalised": "اگلا گرمی ہَوا تَپَش کَرنُک اَگاہِی تَقریٖبَن پَنجَمَس مئی دو ہزار چَویَہَس مَنٛز جٲری رَہِیہِ۔ تَمام ضَرُوری اِحتِیَات گَرَنَو۔ بَچَو بارَس نِکُلُنَس دوپہر بَارَھ بجہٕ تا دوپہر چٲر بجہٕ اگر تُہِی مَدَد کَرِی سَکو۔ تہٕ زیٛادٕ پَانِی پِیو۔ نارگیل پَانِی چُھ بَہتَرِین اِنتِخاب زِی۔"}
{"unnormalised": "بارِشَس نِش گَل کَرتھ، یَتھ پار سال کِس سَیِلابَس یاد تھَوِیو؟ پییش گوئی چھِ یَتھ مون سونَس مَنٛز عُموٗمی بارِشَس خٲطِرٕ، لیکِن ماحولیٲتی تَغَیُّر سٟتؠ، کُنہِی تہِی مُمکِن چھُ۔ خَبَردار رَو پٲنِی ہُنٛد جَمٲو مُتَمَوِّق علاقَن مَنٛز یِمن مَنٛز کرول باغ تہٕ لاجپت نگر شٲمِل چھِ۔ تھَوِیو سَینڈ بَگ ہٲضِر، صِرف اَگر ضَرُورَت پَوِی۔", "normalised": "بارِش کِس بٲرَس مَنٛز گَپھ کرُن، یٲد تھَو پَتھ وٕریَہ آبِی ریلُک دۄر؟ پَیش گویی چھِی اِس مون سُون مَنٛز عَموٗمی بارِش، مگر آب و ہوَا تَبدِیلی سٟتِی، کُنہِ چیزِی مُمکِن چھُ۔ تَیار رَوو مُحتَمِل پانی کَس خَطرَس خٲطرٕ نیٚچَن علاقَن مَنٛز مِثلِ کرول باغ تہٕ لاجپَت نگر۔ ریٚتی کِیٚنۍ مَنٛز پُر کَرنہٕ وٲلۍ بوری تھَو، بس کِہ کُنہِ اِحتِیَات چُھ آسَن۔"}
{"unnormalised": "مَجموعی طور پٲن، آگامِی کُنہِ ماہَن خٲطِرٕ آب و ہَوٲوُک نَظرِیُو چھُ اَکھ رَلا مِلا بَستَہ۔ تیٲر رَو خَتَرناک گرمی خٲطرٕ، یَتھ پَتَہٕ اُمید وار عُموٗمی مون سون۔ کھَبرَن پؠٹھ تھَوِیو نَظَر تَرمِیمَن خٲطِرٕ تہٕ رَوِیو مَحفُوظ! اَسی کَریو توہِہ سَتھ یِتھ حٲلاتَن ہُنٛد تَفصِیلی اَخبار 20/04/2024 نِیڑے۔", "normalised": "مُجمُویی طور، موسمُک مَنظَر آوُن وَٲلَن کُنہِ مَہِینَن خٲطرٕ چھُ اَکھ رَلو مِلو بَیٚن دَیُن وَٲل۔ تیٲر رَوو زیٛادٕ گَرمِی خٲطرٕ، پَتَہٕ اُمیٖدَوار عَمُومی مان سُون۔ خَبَرَن پَر تھَو نَظَر اَپ ڈیٹَن خٲطرٕ تہٕ سٲنَتھ رَوو! اسِی تھَو ہَازِر تُہِی ویہَمَس اَپریل دو ہزار چَویَہَس مَنٛز کَشیٖ نَوِی پَیدٲیِشَن سٟتِی۔"}
