{"unnormalised": "کسہ پُچھِی مُنٛبَئی ہٕنٛز آب و ہوا باپَتھ، ہے نا؟ خٕیر، میٲنیو وۅنِو، مُنٛبَئی ہٕنٛز آب و ہوا پێشگوی کَرُن چھُ اِمِس مِثل یِوان زِ پَتہٕ کیٲز تُمو سٕندِس لوکَل ٹرینَس پَہُنٲوُن آسان – اَکھ پُورا جوُا! یِم تِہ چھِ وَنان زِ 15/08/2024 پؠٹھ چھُ دۄپٲر آسان، مگر 15:00 بَجِس تام، چھُ یِوان دۄٚپھ دۄٚپھ مؠوٚن! میٲنی نَصِیحَت؟ ہَمیشہٕ اَکھ چھَترِی ہؠوٚنِو، اَگَر آب و ہوا اؠپَس چھُ وَنان \"0% چانس آف رین\". تۄہی کَرو میٲنِی شُکرِیَہ ادا بَعدَس۔", "normalised": "کٲشِس منٛز چھُ کَسی پَرٕسَان مُـمـبـئچ موسُم؟ خٲلص ۂے میٲنِیُو، مُـمـبـئچ موسُم پیشگویی کَرُن چھُ اِـنِـتہ تـمـیِز یِـمِہ یـیٖتـہ زِ ریل گٲڈی کَـتھـی کِن پَـہَـتھ دَرٕ۔ اَکھ سَـری کـرُور ہِش۔ سـےِـتھ گـَـنـڈِکھ یہِی زِ پَـنـز دَھ سَرُن ڈَہُـیَـمَـے وُہـوُیو کُرُور ژۄن گَـھـیَـس مَنٛز بٔـڈ بَیٕسؠن، مَـگـَر تـرے پی.ایـم وٲن زِیُن بَرٕ ژَـھ زٲن بَـرُن دَھ کـرُن دٲمَن دُوپنَـس۔ مِہ چُھ پَـہَسَن نـشِیَـتھ کَرُن زِ سَـدٲ خَیـزِہ کَرُن کَـسِی یَمبـریـلـَہ، یِـمِہ یِـتھ یہِ موسُم ایسپَـھ یَـون \"زِیـرو پَرٕسَـن نَسس رؠن\" گٔیـزِ اَھٔس بَـتَن اَـدٕرٕن۔"}
{"unnormalised": " تہٕ میٲنیو مُونسون سیزن باپَتھ شروٗع تہٕ نہٕ کَرو. تقریبا جونُک گۄڈٕنِیُک تاریخ پؠٹھ تام... خٕیر، یِہ کیاہِی خٲطرٕ رۄکانِک احساس چھُ دِوان، یِہ چھُ صِرِف اَکھ نان سٹاپ وَٹَر پارک. تۄہی دؠکھو لوگ گۄڈو سٕندِس تَھسِہ آبَس پؠٹھ یِوان وَیٚیِن، آٹورِکشاز چھِ بَہَنہٕ والا (کِسَمَتھِہ سٲری) تہٕ ہَر کوٚی چھُ شِکایَتھ کَران زِ \"یِہ چھُ پِیٚچھلے وٕریَس نِسبَت زیادہٕ خراب!\". آئی اؠم ڈی شایَد اَکھ \"رَیڈ الرٹ\" جٲری کَرو 05/07/2024 خٲطرٕ، مگر صادِقانہٕ، مُونسون دوران ہَر دۄہ چھُ اَکھ رَیڈ الرٹ احساس دِوان۔", "normalised": "یِـمِہ مِیَـھ دِھیَن کُـرُو دُن زِ مُـوُنـسُـونُیـن سِیـزَن یٔـون کُن۔ جونُچ گَـڈِ ہِـٹُـیـمَے کُـریـچ تَی وُـنِی کِتھِی زِ سَب زان سَـرِنـی کُـھـرُن دَرٕ، چَـھ تَـمُـیـیـمَـے وُہـوُیو، اَھـسِی پَـہَسَن گٕیـزِ بَس اَھ بَد لَـم یِـیـوَٹَـس بَـتـھـن واٹر پَـھـرُد۔ یِـمِس رَاۄ یِـوِ لُـوک یَـوَن دۄیـنـنَس تِرٕکَـچٕـھ گَـتَـھن گَـتَـھنَن بَر دَپَـھن دَرَن، آٹُوریـککِشَاۄَس تَـران کَرٕنیـے وٲجِن چَھ لُـوک کَمِـیـلِـن کَرٕنیـے وٲجِن ہَـرَ گَلِـہ تِیَار آو۔ تِـمِھ ھَرُن بُھ سَنَتھ ھٔـریُو، وِچٲرَن یَـویِ مُـونـسُـونُک گَـلِھ گَـلِھ لالِ سارِ۔"}
{"unnormalised": "تَہَ زِ جَمَع کَرو، مُنٛبَئی ہٕنٛز آب و ہوا؟ غَیر مُمکِن خٲطرٕ اُمیٖد تھَوُیو. بَس تَصَوُر کَرو زِ یِہ آسَن تَر یُکَن، شایَد بارَشی، تہٕ یَقِینی طور اَیندو غَیر قٲبِل پیشگوی. اوہ، تہٕ آب و ہوا رپورٹ چؠکھو، میٲنِی مٲن، 7:00 اے ایٖم صِرِف اَگَر تۄہی وَنِیو خۄشی یُکُن ہٲسُن شروٗع کَرنہٕ خانٛدَر. یِہ شایَد آسَن غَلَط 7:05 مَنٛز!", "normalised": "تـیـمُـس ھَرَن دَپَـھسَن، مُـمـبـئچ موسُم؟ دَن تُھـہِی دُھ نِیـمُو اُمید کَرُن گٔیـزِ۔ کُـرو سِـھ کُـرو یہِ اَـکھ دِیَـمُ کُرُن ہَـرَ گٔیـزِ بَـس اَـکھ اِنسآن کَمِـینٕل، اَـنِشَـپَـث۔ مَـگَر نِـیَنِـن کَـیـزُی پَـھـرُن تَمِـی کَـیـزُی کَمِـینٕل، پَـہَسَن پَـہَسَن بَـھَرُن وُہـوُیو، وٲل گَـڈِ گٔیـزِ بَیـدِ کَرٕنیـے جُـگـی۔ دَے مِھ گٔیـزِ نِیـامُکھ آٹھُم سارِ۔"}
