{"unnormalised": "प्रमुखं सङ्गणकसुरक्षाभङ्गं कॉसमॉस् बैङ्कम् आक्रान्तवान्, प्रारम्भिकप्रतिवेदनानुसारं ८२ कोटिरूप्यकाणां हानिः सूच्यते।", "normalised": "प्रमुखं सङ्गणकसुरक्षाभङ्गं कोस्मोस् बैङ्क् इति आक्रान्तम्, आरम्भिकवृत्तान्तानुसारं द्व्यशीतिकोटिरूप्यकाणां हानिः सूच्यते ।"}
{"unnormalised": "घटना, २०/०८/२०२४ दिनाङ्के आविष्कृता, बैङ्ककर्मचारिणः लक्षीकृत्य परिष्कृतं मत्स्यग्रहणअभियानं सम्मिलितम् आसीत्।", "normalised": "घटना इयं विंशतितमे आगस्ट् द्वे सहस्रे चतुर्विंशतितमे वर्षे आविष्कृता, यस्यां बैङ्ककर्मचारिणां लक्ष्यीकरणेन परिष्कृतं वञ्चनाभियानं निहितम् । बैङ्कान्तर्वर्तिस्रोतोभ्यः प्राप्तेन ज्ञानेन ज्ञायते यत् अनेके कर्मचारिणां खातयः सङ्क्रीडिताः, येन आक्रमणकारिभ्यः बैङ्कस्य आन्तरिकजालं प्राप्तम् ।"}
{"unnormalised": "बैङ्कस्य अन्तर्जनानुसारं, केषाञ्चित् कर्मचारिणां लेखाः सङ्कलिताः, आक्रमणकारिभ्यः बैङ्कस्य आन्तरिकजालके प्रवेशं दत्तवन्तः।", "normalised": "आक्रमणकारिभिः कथितरूपेण अस्याः पहुंचस्य उपयोगः कृत्वा विश्वे बहुषु खातेषु निधिः स्थानान्तरितः, येषु हाङ्काङ्ग्-यू-एस्-इत्यादयः अपि सन्ति । अन्वेषकाः आक्रमणस्य मूलं अन्वेष्टुं कार्यं कुर्वन्ति, आशङ्का एशिया-प्रशान्तक्षेत्रे वित्तीयसंस्थानानाम् उपरि समानैः आक्रमणैः प्रसिद्धस्य समूहस्य उपरि पतति । सङ्गणकसुरक्षा विशेषज्ञः, आइ-आइ-टी दिल्ली इत्यस्य डा. राजेशकुमारः अवदत् यत् भङ्गः भारतीयबैङ्किङ्ग्-क्षेत्रं लक्ष्यीकृत्य साइबर-उपद्रवानाम् वर्धमानां परिष्कृतिं सुरक्षा-प्रोटोकॉलानां तात्कालिकोन्नयनस्य आवश्यकतां च प्रकाशयति ।"}
{"unnormalised": "आक्रमणकारिभिः कथितरूपेण अस्य प्रवेशस्य उपयोगः कृत्वा विश्वे बहुषु खातेषु निधिः स्थानान्तरितः, हांगकांग् तथा अमेरिकादेशेषु केषुचित् अन्तर्भूतेषु।", "normalised": "द्वाविंशतितमे आगस्ट् द्वे सहस्रे चतुर्विंशतितमे वर्षे कोस्मोस् बैङ्क् स्वग्राहकेभ्यः आश्वस्तवान् यत् तेषां खातयः सुरक्षिताः सन्ति तथा च चोरितनिधिं पुनः प्राप्तुं उपायाः क्रियन्ते । मुम्बई पुलिस साइबर क्राइम सेल द्वारा औपचारिकान्वेषणं प्रारब्धम्, तथा च आर-बी-आइ स्थितिं निकटतया निरीक्षते । ग्राहकेभ्यः सावधानं स्थातुं सन्देहास्पदगतिविधिं शीघ्रं बैङ्काय हेल्पलाइन द्वारा सूचितुं परामर्शः दीयते: एकं अष्टशतं डॅश द्वाविंशतिः डॅश एकं द्वे त्रीणि चत्वारि ।"}
{"unnormalised": "अन्वेषकाः आक्रमणस्य उद्गमं अन्वेष्टुं कार्यं कुर्वन्ति, एशिया-प्रशांतक्षेत्रे वित्तीयसंस्थासु समानैः आक्रमणैः प्रसिद्धस्य समूहस्य विषये शङ्का वर्तते।", "normalised": ""}
{"unnormalised": "सङ्गणकसुरक्षा विशेषज्ञः, आईआईटी दिल्लीस्थः डॉ. राजेश कुमारः अवदत् यत् एतत् भङ्गं भारतीयबैंकिंगक्षेत्रं लक्षीकृत्य वर्धमानां सङ्गणकभयानां परिष्कारं प्रकाशयति तथा सुरक्षा प्रोटोकॉल्स् इत्यस्य तत्काल उन्नयनस्य आवश्यकता अस्ति।", "normalised": ""}
{"unnormalised": "२२/०८/२०२४ पर्यन्तं, कॉसमॉस् बैङ्केन स्वकीयान् ग्राहकन् आश्वासितं यत् तेषां लेखाः सुरक्षितः सन्ति तथा चोरितनिधेः पुनर्प्राप्तये उपायाः क्रियन्ते।", "normalised": ""}
{"unnormalised": "मुम्बई पुलिस साइबर अपराध प्रकोष्ठेन औपचारिकान्वेषणं प्रारब्धम् अस्ति, तथा आरबीआई स्थितिम् अवधानपूर्वकं निरीक्षते।", "normalised": ""}
{"unnormalised": "ग्राहकाः सावधानतया स्थातुं तथा संदिग्धगतिविधिं तत्क्षणमेव बैङ्काय हेल्पलाइन-माध्यमेन निवेदयितुं निर्दिश्यन्ते: १८००-२२-१२३४।", "normalised": ""}
