{"unnormalised": "اچھا، تو مےٚ چُھس پنُن تجربٕ شیٚر کرُن، یُس میٚ تیم میٚٹنگ شَڈوٗل کرنہٕ خٲطرٕ گُزرٕ گَے ہفتَس گُزریو۔ توٚہی نہٕ کَریو یقین کیٛا گژھُن والٲ چُھ!", "normalised": "ٹھیک ہے، تو میں ؤُن چُھس پنُن تجربہ شریک کرُن ٹیم میٹنگک شیڈول بناوُنَس متعلق گَژھتھ وٲنِس ہفتَس۔ توہیہٕ وُچھو نا یُس گُڈمَد!"}
{"unnormalised": "یہِ سُروٗع تھوو بے ضرَر اندازَس منٛز۔ میٚ ٲس پَرُن یہِ زِ ہَر اَکہِ جاے رَلِتھ قِسط 3 خٲطرٕ لَکشَھن ہُنٛد بَحث کرُن۔ آسان چھُنہٕ؟ غَلَتھ۔ میٚ یُس گَیو سَب کھوتہٕ زیٛادٕ مُشکِل آسن والٲ مَرحَلہٕ، سوٚ ٲس وَقتَس ہُنٛد حِساب کتاب۔ اسٲ تہٕ چھِ ممبئی، بَنگلورَس منٛز ٹیم مِمبَر تہٕ دوہ نفر چھِ گُواہاٹی پؠٹھ رِیْموٚٹلی کٲم کَران۔ یہِ لَبنہٕ زِ ہَر اَکہِ خٲطرٕ کیٛا وَقت ٹھیک چھُ، چھُ اَکھ لُوجِسٛٹِکل ڈِرٲوْنا خاب۔ کُنہٕ نا کُنہٕ کَرن والٲ چھُ کُنہِ نا کُنہِ بَدتَمیٖز وَقتَس منٛز شٲمِل - مِثالے طور 6:30 صُبحَس، یَتھ سیتھ زِیٛادٕ بَتَر 10:00 شامَس!", "normalised": "یہِ گَژھ شُروٗع معصومیتھ سٟتؠ. میٲنی اوس ضرورتھ یِمَن تامَن اکھ جاے جمع کرُن تاکہ کَروُن بحث کیو تھری ٹارگیٹَن پؠٹھ۔ آسان، ٹھیک چھُو؟ غلط۔ میٲنی گٔیہِ یِمہِ زبردستھ حائل زَمانٕچ زون۔ اسہٕ چُھہِ ٹیم ممبر ممبئی، بنگلور تہٕ کُنی دوے روزان دور دراز علاقن پؠٹھ گواہاٹی نُن۔ ٹایم تراوُن یُس وُنن تامَن پَے کٲم یِہِ چُھ اَکھ لاجسٹِک خَرٲبی۔ کُنی تامَن پَے ہمیشہ شامِل گژھن اَکھ بدترین گھنٹہ – مثال چھِ سٔٹھ تریہہ یِم یَس ٹِی یا حَتہٕ تتھِیے پی یِم یَس ٹِی!"}
{"unnormalised": "مےٚ دِی یہِ شُروع کَرُن والٲ خَیال زِ 2:00 بَجے دُۅپَہَر پٲکِستان سِٹَینڈَرٛڈ وَقتَس مُطٲبِق 18/07/2024 ہَس۔ مےٚ سوٚچ یہِ چھُ ہُشیٲری، تھَپیٛو بیچَس منٛز دُۅپَہَرَس مُطٲبِق۔ یَمِس میٛوٚل \" نہٕ آوُن \" کٲرَس پؠٹھ ایمَیْل ہُنٛد گَیتھ۔ ظٲہِر چُھ پریہٕ ہُنٛد چھُ کلٲیَنٹ پَریزَنٹیشن 2:30 بَجے، تہٕ راکیشس چھُ ڈآکٹَرَن ہُنٛد 14:00 گھَٹَن خٲطرٕ مُقَرَر کَرمَت۔", "normalised": "مےٲ دِیُتھ ابتدٲیی پَیشہاد میٹنگ خٲطرٕ ژے پی یِم یَس ٹی اَتھَرِہم جُلَے دوہزار چووِیُس۔ سوچ میےٲ اوس چالٲکی کَران، دۄپہَرَس درمیان دُۄپہَر۔ مَیلی اَکھ گۄندِران آواز واپس \"نَے پَے کرُن!\" ایٖمیٖلَن واپس۔ ظاہر چھُو پریاہس چُھہِ اَکھ کلاینٹ پریزنٹیشن ژے تریٚھ پی یِم۔ تہٕ رَکیشس چُھہِ ڈوکٹر کِہندِس ملاقاتَس پَیر زِیتس چوداہ صد۔"}
{"unnormalised": "پَتہٕ آے چُھٹِی ہُنٛد گُذارشٲت! یہِ چھُ جُلاے، یِمُک مَطلَب چھُ مون سُون مَوسَم تہٕ زیٛادٕ تَر لُۅگ گَژھَن چھِ تَرَس نِکَلتھ۔ عٲئِشہٕ گَژھَن چھُ کیٖرَلا 15/07/2024 پیٚٹھ 22/07/2024 تام تہٕ سنجے ہُنٛد زَنان گَژھَن چھُ اَکہِ خانٛداَنَس دِیٖدار کَرنہٕ خٲطرٕ ہَفتَس دوران، یِتھ سیتھ سُہ گَژھَن چھُ وٕرٛک فَرٛم ہوٚم۔ سو لَبنس منٛز گُذریو وَقت تھوو اندازَس کھوتہٕ زیٛادٕ۔", "normalised": "پَتہٕ گِیہِ چُھٹُّو کِس دَرخٲستَن! یہِ چھُو جولای، یِم چُھہِ مَنز مونسون سیزن تہٕ ڈھیر لُکھ لاگان چُھٹُّی ژھَڈن خٲطرٕ تَرٲوُن سؠتس نؠنِس۔ عائیشہ گَسَن چُھہِ کیرالہ پَندرِہیم جولائی دوہزار چوویس تۄتہِ رُویتِہیم جُلَے دوہزار چوویس تہٕ سنجے ِیَس پَترِن چُھہِ منصوٗبہ بَناومُت خاندان وولن سان مُلاقات کرُن حَفتھَس دوران، یِم چھُو گھرٕ پیٚٹھ کٲم کرُن۔ تِمِیُس نیٖرُن، مَتھ ناوُن زِیٚٹھ وۄقتھ۔"}
{"unnormalised": "کِتھن رٲونڈ ڈوٚڈِل پُولَن تہٕ بَدحَواس وَٹسَپ میٚسِجن پَتہٕ، اسٲ لَگِیو آخِر پؠٹھ اَکھ وَقت: 11:00 بَجے صُبحَس پٲکِستان سِٹَینڈَرٛڈ وَقتَس مُطٲبِق 20/07/2024۔ اَمہِ پَتہٕ تہٕ میٚ کٔر اَکھ اَہم کٲم پیشگی تیار۔ اُمید چھِ زِ ہَر اَکھ وَچِھ شٲمِل، کیٚنٛہ زِ ایماندٲری سیتھ، مےٚ چُھس تھَکو مت!", "normalised": "کُنے راؤنڈَن بَعد ڈُوڈل پول تہٕ ژھَٹ پَٹ واٹساپ میَسِجن، آخر کار اسہٕ تھَے وۄقتھ: اَکھارٕ پی یِم یَس ٹی وُیُستِھم جولائی دوہزار چوویس۔ تیِمِی تَمام، میےٲ اَکھ بیٖیہِ ضروٗری کٲم تَلاشی۔ دُۄپم کرِن تہٕ کُنی شَخص وُچھِہٕ پَے ظاہِر، زِ کِیٛازِ حَقِیقَتھَس مَنٛز، میےٲ چُھس تھَکاوٹ!"}
{"unnormalised": "أصٕل زَلزَلہٕ؟ یہِ سُۅ کُل پَتہٕ، اَجنٛڈا بدل گٔیو۔ قِسط 3 خٲطرٕ لَکشَھن چھِ ہَجہٕ تہٕ تیار نَہٕ، یَتھ سیتھ اسٲ چھِ بَحث کَران \" ٹیم بَنٲوِن \" خٲطرٕ۔ سَنجیٖدگی سیتھ؟! مےٚ آس گَژھُن ہَجہٕ تھوو کُنہِ سامُوسَس تہٕ چاے ہُنٛد آرڈَر 11:00 تام ہَر اَکہِ خٲطرٕ۔ کَم تَناو، بَرٲبَر مُفِیٖد۔", "normalised": "اصلی کِکَر؟ یِمَن تامَن بَعد، ایجنڈا بدلےیو۔ کیو تھری ٹارگیٹ تیار نَے، لہٰذا وُن چھُ سۄرِی ٹیم بِلڈنگ ڈِسکس کرُن۔ سنجیدِگی سٟتؠ؟ میےٲ کٔرتھُس صِرف کَرُن اَکھ آرڈر سموسَس تہٕ چَیاے خٲطرٕ تِمَن تامَن اَکھاریہٕ بجاے ۔ یَتھی کم دباؤ، یکساں موٗثر ۔"}
{"unnormalised": "کَھتھ ہُنٛد مُرَل؟ ہِنٛدوستانَس منٛز میٚٹنگ شَڈوٗل کَرُن چھُ اَکھ مُشکِل کھیٚل۔ وَقتَس ہُنٛد اِختِلاف، چُھٹِی تٕہ زِندگی ہُنٛد عام بَتھرُن - یہِ سُۅ کُل رَلَن چھِ اَکھ پُرَفَیکٹ طُوفان بَنٲوُن خٲطرٕ کیٛالَنڈَرَن ہُنٛد جَھگڑا۔ یَتھ دَفہٕ گَژھَن چُھس صِرف اَکھ سِکاہ ڈآلن تہٕ وَنُن چھُس دِہَاڑ!", "normalised": "کیا کہانی ہَس اندر پیغام چھُہَے؟ ہندوستانَس مَنٛز میٹنگن ہُنٛد شیڈول بناوُن چُھ اَکھ انتهٲئ کھیل ۔ زَمانٕچ زون، چُھٹُّے تہٕ عام بَے یقینی زِندگی ہُنٛد – سۄرِی اکھ جاے دِیو تہِ بَناوَکھ اَکھ کیٚلنڈر کٲم فَلَکٹَن ہُنٛد کامل طوفان ۔ پَتِم دَفہٕ، میےٲ چُھس صِرف پھُنِک رُوپ دِنُن تہٕ وَنُن یہِ ہِے چُھس اَکھ دۄہ ۔"}
