{"unnormalised": "ہِندوستانَس مَنٛز، پیشہ ورانہ دائرَس مَنٛز تارِیخ تہٕ وَقٕت سٟتؠ نِبڑَن دَرأصل اَکھ مُعمائی پیغام ڈی کوڈ کرنہٕ وَرگہٕ چھُ محسوٗس گَژھَان۔ \"آینده ہفتہٕ\" ہٕیَو غَیر ضَرُوری طور اُستِعمال کَرن، یَتھ مَنٛز تارِیخ مُعَیّن نہٕ آسٕہِ، تٲن غَیر واضح وقتِ مُقَرَرَس پؠٹھ اِعتماد کَرن، غَلَط فہمی چھِ عام۔ یہِ پوسٹ چھِ تُمَن عِلْمَس سٟتؠ مُتَوَجَّہ کَرُنُک اِنتِظام کَران یُس تُمَن تارِیخ تہٕ وَقٕتَس مُطابِق مُنَظَم کَرنَس مَنٛز مَدَت کَرَن تہٕ نَتیٖجہٕ روزگارَس مَنٛز کَفاءَت بَڈھاوَن۔", "normalised": "ہندوستانس منز، پیشہ ورانہ دائرے منز تاریخ تہ وقت نیون کٲم چھُ کٲنٛہہ وقتن یتھ کٔنہِ یس گٔۅیا رمزدار پیغام وچھنہ وول ہوو۔ اتفاقی طورس پؠٹھ \"اگلا ہفتہ\" ہُنٛد ذکر کرنہٕ کھوتہٕ، مگر تاریخ خاص نہٕ کرنَس تام یتھ کٔنہِ غیر واضح وقتن پؠٹھ تکیہ کرنَس تام، غلط فہمہٕ چھُ گژھن۔ یہٕ پوسٹ چھُ تمن علمن سٟتؠ لیس کرنہٕ خاطرٕ یمہِ سٟتؠ تُم تاریخ تہ وقت متعلق معلومات موثر طریقے سٟتؠ معمول بناونس تہ بالآخر پننہٕ کارگاہٕ کِس افادیتس بڑھاونس۔"}
{"unnormalised": "بٕہ تَسلیٖم کَران، یِہ بیان زَن \"آوُن کُنہٕ نِیَکست وَقٕتَس مَنٛز مِلُن\" چھُ عملاً بیکار بَغَیر مزید وضاحتَس۔ کیا \"آینده ہفتہٕ\" سوموار پؠٹھ شُروع گَژھَان، یِمَن دۄہَن مَنٛز آسُن؟ یَتھ مُنَظَم کَرنہٕ خٲطِر، اَکھ خاص تارِیخ طَلَب کَرِو، زَن \"کیا تُہؠ 27/10/2024 پؠٹھ فٲرغ آسُو\"؟ یہِ ابہام خَتَم کَران۔ یاد تھَوو یِہ زَن تُہؠ سال ضَرُوٗر مُعَیَّن کَرو، خَصوٗصَن یِیْلہِ تُہؠ دُور واقِعَتَن ہُنٛد مَنصُوبہٕ بَنٲوُو۔", "normalised": "آو کریو روٗبرو حقیقتس سٟتؠ، یہِ بیان یتھ کٔنہِ \"آو ملو کٲنٛہہ وقت اگلے ہفتس منز\" چھُ عملی طورس پؠٹھ بیکار اگر مزید وضاحت نہٕ آسے۔ کیاہ \"اگلا ہفتہ\" پیو سٲنٛداہہ شُروع گژھان، یا چھُ یہِ کُنہِی تہٕ دۄہ اَز پَتہٕ؟ یہٕ معمول بناونہٕ خٲطرٕ، مخصوص تاریخ طلب کٔرِو، مثال کس طورس پؠٹھ، \"کیاہ تُم چھوو اکتوبر ستاویہم تاریخ دو ہزار چویہم منز فراغتھ پؠٹھ؟\" یہٕ چھُ ابہام ختم کران۔ یاد تھٲوو سال تہٕ خاص طورس پؠٹھ ییٚلہِ تُم منصوبہ بندی کریو اوہ پروگرام یم دۄر تراون وٲلی آسے۔"}
{"unnormalised": "ہِندوستٲنؠ انگریٖزِی اَکثَر اِصطِلاحات اِستِعمال کَران زَن \"پریپون\" یا \"پوسٹپون۔\" بَہرحال، عَین نٔی تارِیخ یا وَقٕتَس مُتلِق سَمَجھُن ضَرُوری چھُ۔ اَگر اَکھ مِیٹِن یُس اِبتِدائی طور 3 بَجے خٲطِر مَقَرَر آسہٕ، تُہؠ تَصدیٖق کَرو \"تَمن پَتہٕ کُنہِ زَمانَس مَنٛز گَژھَن وول وقت چھُ 1 بَجے\"۔ فَرض کَرُن نٔہ کَرو!", "normalised": "ہندوستانس منز انگریزی اکثر \"پریپون\" یا \"پوسٹپون\" یتھ کٔنہِ فقرٕ استمال چھُ کران۔ تاہم، عین نوی تاریخ یا وقت سمجھن تہٕ چھُ لازمی۔ اگر کٲنٛہہ ملاقات یۄس اصل منز ترےٚ پیٚ۔ایم خٲطرٕ مقرر ٲس پریپون کٔرِتھ، تصدیق کٔرِو \"تو کیاہ نوی وقت چھُ یَکہ پیٚ۔ایم، صیحیح؟\" خیال نہٕ کٔرِو!"}
{"unnormalised": "یِیْلہِ تُہؠ ہِندوستانَس اندر مُختَلِف ٹٲیِم زون مَنٛز مِیٹِن مُقَرَر کَرو (اَگَرچہ یِہ نادِر چھُ، یہِ مخصوص کٲمیٚن ضَرورَتَن یا دُورَس پؠٹھ کاٖم کَرن والؠن ٹیمَن ہُنٛد حِصہٕ آسُن چھُ) ہَمیشہٕ تَصدیٖق کَرو یِہ زَن کَم ٹٲیِم زونَس مَنٛز حوالہٕ دینہٕ چھُ یِوان۔ واضِح طور تَحدید کَرو \"3:00 PM IST\" (انڈِیَن سٹینڈرڈ ٹٲیِم) تاکہٕ تَلبُس مُطٲبِق زَمانَس مَنٛز غَلَطی نہٕ پَھلِہ۔ شُمٲلی مشرقی حِصَس مَنٛز کٲم کَرَن والؠ لُک چھِ بَدلُن والؠ شیڈولَس مُطٲبِق آپریٹ کَران کُنہِ بَدلُنس سٟتؠ تَثیٖر گَژھَن والؠن کاٖم کَرنَس پؠٹھ زَمانَس مُتَعلِق۔", "normalised": "ییٚلہِ ہندوستانس منز الگ الگ ٹائم زونن منز ملاقاتن ہُنٛد شیڈول بناویو (اگرچہ یہٕ چھُ نادر، یہٕ گژھِ خاص کاروباری ضرورتن وجہ سٟتؠ یا دور دراز تیمن ہُنٛد شمولیتھ وولن پروجیکٹن کس وجہ سٟتؠ)، ہمشہٕ واضح کٔرِو زِ کُس ٹائم زون حوالہ دینوَن چھُ۔ صاف طورس پؠٹھ بیاٖن کٔرِو \"ترےٚ زیٖرو زیٖرو پیٚ۔ایم آیٚ۔ایس۔ٹی\" (انڈین سٹینڈرڈ ٹائم) یَتھ سٟتؠ کُنہٕ تہٕ کوئی گژھِ گُمی۔ شمالی مشرقس منز کٲم کرن وول لۄگ چھِی طلوع آفتابس اثر کٕرِتھ کٲم کرنِس وٲلن گھنٹن ہٕنٛدس وجہ سٟتؠ تھوڑا مختلف شیڈولس پؠٹھ کٲم کران۔"}
{"unnormalised": "تارِیخ، خَصوٗصَن تَلْقیٖف شُدَہ دَستاوِیژَس مَنٛز، غَلَطِیَن ہُنٛد اَکھ زَریعہٕ آسُن چھُ۔ یِیْلہِ DD/MM/YYYY فارمیٹ چھُ ہندوستانَس مَنٛز عام (مِثال خٲطرٕ، \"15/08/1947\" بَراے آزٲدی ہُنٛد دۄہ)، یہِ امریکہَس مَنٛز اِستِعمال گَژھَن والؠ MM/DD/YYYY فارمیٹ سٟتؠ مُختَلِف چھُ۔ ہَمیشہٕ واضِح روٗحَس مَنٛز چھِو تہٕ یِم بٕہ ییٖ بٕہ ییٖ بٕہ رٔنگٲرن وول کٲم یَکانُس تہٕ خَوٚاصَن بٲتَن وول کٲم سَرِشُت تِم رَنٛگَن سٟتؠ لُک چھِ یِمو تٲریٖخ سَعیٖلَس مُطٲبِق کَم ہَوان تہٕ یِم کیٖز کَم گَژھَن۔", "normalised": "تاریخ تہٕ، خاص طورس پؠٹھ تحریری رابطس منز، چھُ اہمیتی غلطین ہُنٛد ذریعہ بنیٚتھ۔ حالانکہ ڈی-ڈی سلیش ایم-ایم سلیش وائی-وائی-وائی-وائی فارمیٹ چھُ ہندوستانس منز عام (مثال کس طورس پؠٹھ، \"پندرہم اگست اکیس سۄ ترانوے سوہ ترانوے\" آزادی دۄہ خٲطرٕ)، یہٕ چھُ ایم-ایم سلیش ڈی-ڈی سلیش وائی-وائی-وائی-وائی فارمیٹس سٟتؠ مختلف یۄس یو-ایس منز استعمال چھُ گژھان۔ ہمشہٕ واضح گٔژھِو تہٕ شاید مہینہٕ ہُنٛد اِسم تہٕ بیان کٔرِو - \"پندرہم اگست اکیس سۄ ترانوے سوہ ترانوے\" - خاص طورس پؠٹھ رسمی دستاویز کاری منز، یَتھ سٟتؠ کوئی اہمیتی غلط تشریحات بَچی۔"}
{"unnormalised": "کٲمیٚن سَیٹَھس مَنٛز، \"تومو\" (پریٖکٲل بَراے) زٲتِی رُوب مَنٛز اِستِعمال کَرُن طُلُن۔ سَعیٖلَس ہُنٛد پُرٕ دۄہ پُرٕ لِکھُن بَہتَر چھُ - \"پریٖکٲل\" یا تُمن وَقٕت \"26/10/2024\" بَہتَر چھُ۔ زَنہٕ مَعلوماتِی طَور سمجھان، یہِ موثِر رابطَس خٲطِر ضَرُورَتھ والؠ تَخصیص مَنٛز کَم چھُ۔ تواریخی پَتو یَن کہ کیاہے ہے ہے، اَنچَل پَگہہ پَگے پیگے پیگے پیگے پَنگھے ہے ہیں جِنکے توصیف ہے ہے اَبھہ دِل دِل سے کہتا ہوں یُسِ یُسِ نَبِی کہوں کیی مُحَبَّت یہ سَچی ہے اور تم سے سَمَر پَو کہن کی بجائے کیا گَزہن کہیں لَل ہَری حَویِہ سائیِہ اَول گُریُکُ پَروَس کو مَقَرَر کَرِن پَس خِیَل اَنُکَلوُن لَو ٹِکِس لَمبَیی کَم چھیں۔", "normalised": "پیشہ ورانہ ترتیبن منز \"تومو\" (ییوٗکُل خٲطرٕ) یتھ کٔنہِ شارٹ ہینڈ استمال کرنَس پؠٹھہ پرہیز کٔرِو۔ بہتر گژھِ یتھ سٟتؠ پورہٕ دۄہہ لیکھِتھ - \"ییوٗکُل\" یا، تہٕ اَجہ بہتر \"چھوبہم اکتوبر دو ہزار چویہم\"۔ حالانکہ غیر رسمی طورس پؠٹھ سمجھنہٕ چھُ یوان، امہِ منز چھِ کمی یمہِ ضرورت چھُ موثر رابطس منز۔ تہٕ یِمپلوئیڈ ٹائمنکس متعلق تہٕ محتاط رَٲو۔ \"آو لنچ پَتہٕ ملو\" بجائے مخصوص کٔرِو \"آو ترےٚ بجے واری پیٚ۔ایم ملو۔\""}
{"unnormalised": "اَگر توک کِلنڈَری اَموزیشَن بَنَوَ سَمَے کا سَبوُت ییُے نا ہَرَگِ پُوسَت کے پُرَندِنِکی کَیَون لَزِی لَپِییَو۔ گُوگَل کلینڈر کَیَٹ اَر گُوگَل سَبتَق اُتْکَرْن کی کیِا پُرْپٹْکُپَے کا پُرْفُٹْنِکی حِصَہ ہے۔ کلینڈر کا نَر گَپھَیر بَجُن کِیَ پَیدٕیُ کَریُ کَی سِوُکھِی اُٹْکُنْ۔", "normalised": "تمام ملاقاتن خٲطرٕ کیلنڈر دعوتن استمال کرنٕچ گَژھِیو خیال کٔرِتھ، قطع نظر امہِ چیٖز سٟتؠ زِ تمہٕ ہُنٛد اہمییت کِس نِسبتھ کسہِ ژ٘او دِوان چھِ۔ گوگل کیلنڈر یَتھ کٔنہِ پلیٹ فارم چھُ تَمن اجازت دِوان زِ تُم صاف طورس پؠٹھ تاریخ، وقت، ٹائم زون تہٕ یاد دہانیدِن تہٕ شٲمل کٔرتھ۔ \"یکم نومبر دو ہزار چویہم ایگیارم زیرو زیرو اے-ایم پؠٹھ\" مقرر ملاقات خٲطرٕ اَکھ کیلنڈر دۄوت چھُ غلط فہمی خٲطرٕ کم موقع تراوان۔"}
{"unnormalised": "ہَلِیِا ہِلَّل لِکی لِلَّیَ لِسَّل لِکی پُپَّکِکُ سَنِٹَنَس پُسْگِجُٹِنْ پِکِک لَبِسْتَپْٹنِیَا لَجَمْنِکٹِکِیکُن۔ توک کِلِمِنِٹِی سَنِٹَی کا پُسْوَکُن نَدِیُ کِرُن وَکَرِت کَیَتُن پِکیپِی لَسَبِکُ پِکُکَھل بَزَبَگَکَنِس۔ لَبِیٹِگَکٹِنِی سَٹُنَپِن لَنَّیِن مِکَلَتْکُنِکُ بِکلَّکُپِنْ لِسَّمَل بِکُتِبَکُنَلْ کِکِلَلَکِکَکِکِجِکن۔ ہَمیسَبَا قُمَّیَہ کِکُن سَرِشِکَکُنْ ہَیَتْہِدْہَا یِکِوُکَّیِکْنِک۔", "normalised": "ان عادی بناونِک حکمت عملی مَنظور کٔرِتھ، تُم پننِس ہندوستانس مَنٛزنی کارگاہس مَنٛز زِٛچنہٕ سٟتؠ ڈرامائی طورس پؠٹھ بہتری آندو۔ تُم بچو وقت، گھَٹ کَرو غلطی تہٕ ہر ایک خٲطرٕ زیاداہ بار آور تہٕ موثر ماحول تراوو۔ یاد تھوو، صحیح رابط چھُ کامیابی ہُنٛد کُنج۔"}
