{"unnormalised": "ٹھیک ہے، ہا چھُ توہند بلاگ پوسٹ توہندین شرطن مطٲبق:", "normalised": "ہَیَو چُھہ ہِندوستٲنِی دَفتَرَن ہَنْدِس شیڈولِنْگُک ہِلِیریَس حِیْلْسکیپ: اَکھ لافَانْ وُنَن وٲلِی کَتھ"}
{"unnormalised": "## ہِندوستٲنی دفتری نظام الاوقات کہِلا گنُڈ۔ اَکھ لازوال کہانی", "normalised": "اَسو سِیِدھِس رٲحَس پَے، دۄستو. ہِندوستٲنِس اَکھ دَفتَرَس مَنٛز اَکھ مِیٹِنْگ مُقَرَر کَرُن چُھہ کیلَنڈَرَن ہُنْدِس مُطٲبِقَتھ کَرْنَس نَژْدِیک تَھوَک، اَتھ رَجْیَنْدَر حَالاتَن ہُنْدِس اَکھ مَیُن فِیْلڈ نَیوِیگِیٹ کَرْنَس نَژْدِیک. یِہ چُھہ اَکھ بَدلِ اَسلِی ہِندوستٲنِی فَن، ”ٹِیْنٹیٹیو“ تہٕ ”پِلیٖز کَنفَرْم اے-ایَس-اے-پِی“ ہُُنْد اَکھ کیوسْٹِک دَانس یُس زَن اَسلِی پراجیکٹ مَینَجَرَس رُوَوَیْیْہَے رُلاوَے۔"}
{"unnormalised": "اَسی چھُ ایماندار، دوستو۔ ہِندوستٲنی دفترس منٛز اَکھ میٹنگ شیڈول کرُن چھُ کیلنڈرن ہٕندِس ہٕنٛز تھاوَس سٟتؠ کم تہٕ غیریقینی حٲلاتن ہُنٛدِس کھٲترِ زِیٚٹھ ہنٛدِس دُنیاہس مَنٛز نِگٲس کرنس سٟتؠ زیٛادٕ۔ یہِ چھُ اَکھ منفرد ہِندوستٲنی ہنر شکل، \"عارضی\" تہٕ \"مہربٲنی کرِتھ جلد توثیق\" ہُنٛدِس اَکھ افراتفری رقص یُس زیٛادٕ تجربہ کار پروجیکٹ منیجر تہٕ رووِیَتھ بُتھرِ۔", "normalised": "سۄرِیْے گَژھِیِو تٲرِیخ. تُہِی کَرُو اَکشَن پَنْژُوَیم اَگَست دۄہ ھَزَار رُوِٚیْیَ چۄوِیْیھ مُقَرَر، اَکھ کِیٲھِ مَعقول جُمِیْرَتھ، چُھہِک نَے؟ غَلَتھ! دَرٛاصل یِہ چُھہ کَسِی ہُۄنْدِس کَزَنِس ہُۄنْدِس بِلی ہُۄنْدو سالَگِرَہ (یا کُچھ اَتھ سُندِس رِیَوِٹَیِل) تہٕ تَی٘یْیِ ہُنْد اَتھ سٲف چھِ سٲیِس تَرہُٹ کَرَنس نا کُنِہِ مَنْظوٗر بَژْتھ چَیْر سۄو تَرہُٹ پِی-اؠمِ. تۄتھِ یِہ گَژھِیَتھ وُجُب واقِیَعَتھ کَرَنْدَر بِجْلِی کَٹ. تُہِی کیِتِس نِیْرَن سُوبُح کِس یَکادَہ زیٖرو زیٖرو اے-اؠمَس مَنٛز اَکھ اَکِس زَرُوٗرِی زبٲن سَٲیِس پِری٘زَنٹیشَن؟. مُتْوَقُّع چھِ تُہِی جَنَرِیْٹَر ہُنْدِس بَڑبَڑَاوَس پٲٹھِس گَھْرَے چیِخَن وُچھُنْچِ مَزیٖ لِیْن. کیازِ، تُہِی ژَنوٗ، *ہِندوستان*."}
{"unnormalised": "پٲیِلہ، چھُ تاریخ۔ توہیہ چھُ تجویز دِوان 15/08/2024، اَکھ بالکل معقول جمعرات، ٹھیک؟ غلط! پتہٕ لگان چھُ یِم کسینہ کٲژنہ کتھٕ ہُنٛدِ جَم دِس چھُ (یا کُنہِ برابر اہم چیٖز) تہٕ یِم چھُ بالکل تہٕ 4:30 شامس تام خَلل نَو دِنہٕ دِنہٕ یِوَن۔ پتہٕ چھُ ناگزیر پاور کٹ۔ توہیہ چھُ 11:00 AM باپتھ اَکھ اہم پیشکاری منصوبہ بنٲومتھ؟ اُمید چھُ توہیہ جنریٹر کہِ شور منٛز چیٖکھنُک مزٕ ہَوےِ۔ کیونکہ، توہیہ چھُ زٲنین، *ہندوستان*۔", "normalised": "تہٕ ”ہِندوستانِی اؠسٹْرَچیَبل ٹیٖاْیِم“ یا آئی-ایَس-ٹی پَے مَے کَر تَنَقِیْدَن ہِی زَبٲن زَیْد کَرُن چُھہ نَے لٲگِتھ، یَمِس زَن اَسی مُتْوَجِٕہ (تَہٕ سَراسٹِیِکلی) یِیُوس تِپِٹھ چِھہ دُو زیٖرو زیٖرو پِی-اؠمِ تَمَنِیَّتھ کَرُن؟. زَن اُمِیْد دارِیو زَن لۄگ چَھھْیَنْدَن دُو فِیٖفٹِیٖن پِی-اؠمِ تہٕ تَرِیِن زیٖرو زیٖرو پِی-اؠمِس دَرْمِیٲن کُسی واقِت پَے سِٹْرُول کَرُن تَرٲفِک ہُنْدِس مُطٲبِق، تْشَہٲے بْرِیْک حُنْدِس مُطٲبِق تہٕ کَیْنِیْرَل موٗڈ حُنْدِس مُطٲبِق. یِہ چُھہ نَے غَلَتھ، یِہ چُھہ صِرِف… آئی-ایَس-ٹی."}
{"unnormalised": "تہٕ \"ہِندوستٲنی کھینچنہٕ کس وَقٕت\" پؠٹھ شروع مےٚ زنہٕ کِہ چھُ اَسی شفقت (تہٕ طنزیہ) سٟتؠ IST کٲمین؟ 2:00 شامس پٲیوٚند کرُن چھُ؟ اُمید چھُ کہِ لوٗکھٕ 2:15 شام تہٕ 3:00 شام درمیان کسی بی وقتِ گٲڈی تہٕ چھاٚئی وقفہ تہٕ کائنات کہِ عام موڈ کہِ مطٲبق دِیَرِتھ یِیَے۔ ییہِ بدتمیزی نِیٛن چھُ؛ ییہِ چھُ صِرف... IST.", "normalised": "تۄتھِ گَژھِیَتھ مِیْٹِنْگ دوُرِیٲ. تُہِی دِیو یَکھ گَھَنٹ اَکھ کَنٹِینس ڈِسکَشَن؟. تِیٲر رَہیٖو زَن اَکِس پۄیِنٹ فِیٖف گَھَنٹن مَنٛز پھیٖلاوَکھ، ژیِر شَرَمَہ کُھس تَسُک کٲلِج دَنُوں مَنٛز اَکھ نوسٹ٘ل٘جِک سۄلُک ہُنْدِس شُرُوع کَرنَے پٲٹھِس تہٕ مَسز اِیر دَفتَر تْشَہٲے ہُنْدِس بٲرِیک بَیْیٲن زَرِیعَس نَو٘ن کَرِیُوس اِدْتَحِیْل. یِہ زَن کدیٖ یِہ صِرِف اَکھ مِیْٹِنْگ چُھہ نَے، یِہ چُھہ اَکھ سُوشِیَل گَیْدَرِنْگ دَفتَر کُشیِل ہُنْدِس روٗپَس مَنٛز."}
{"unnormalised": "پتہٕ چھُ میٹنگ کہِ مدت یوان۔ توہیہ چھُ اَکھ مرکوز بحث باپتھ 1 گھنٹہٕ کٲٹھان؟ یِم ژَٹکہٕ دِن یِیَن 1.5 گھنٹن منٛز۔ جُناب شرما چھےٚ کالج دۄہن ہُنٛدِ اَکھ یادگار مونوکُلش شۆروٗع کَران تہٕ محترمہ آئر چھےٚ دفتر چھاٚئی کہِ اَکھ تفصیلی تنقید ہنٛدستِس سٟتؠ دَرمِیانِ کلام کَران۔ ییہِ کدی پونِی صرف اَکھ میٹنگ نِیٛن چھُ؛ ییہِ چھُ اَکھ سَمٲجی مَحفِل یۄس پیداواریتھ کہِ طورس پؠٹھ لُکھرِتھ آسہے۔", "normalised": "آر-اؠس-وِی-پِی پَروسِٕس تہِ چھِ برٲبَر واقِیَعَتھ. تُہِی دِیو ڈَیڈَلایِن یَک اَگَست دۄہ ھَزَار دۄوِیْہَے چۄوِیْیھ یَمِیُو٘ٹ کَرْنَس تَیٲر؟. سُکُوت. تۄتھِ دُیُمْ اَگَست دۄہ ھَزَار دۄوِیْہَے چۄوِیْیھ رٲتَس یَکادَہ فِیٖفٹِیٖنَایِن پِی-اؠمِس پٲٹھِس، ”تَشرِیْف بَنٲوَن“ تہٕ ”نَے زَانِن“ اِیمِیْلَن ہُنْد اَکھ سَیَلاب تُہِنْدِس اِنْباکَس مَنٛز نِیَرُنْچُھہ، تُہِی سیٲرٹِنْگ چَارٹَن تہٕ کی٘ٹَرِنْگ دِیْرَس سِیٖدھ کَرنَس خٲطِر چھِ پَھراَن. لُۄک اَکھ لُۄک تَمَنِیَّتھ کَرُن چُھہ تُہِنْدِ زِنْدَگِی رۄٹِی."}
{"unnormalised": "آر ایس وی پی ہُنٛدِ عمل چھُ برابر افراتفری واٗلی۔ توہیہ چھُ دعوت نامہ 10/08/2024 کہِ اَکھ واضح ڈیڈ لائن سٟتؠ روان کَران؟ چُپٲئی۔ پتہٕ چھُ، 11:59 شامس پؠٹھ 09/08/2024، \"حاضر\" تہٕ \"حاضر نہِ روزنُک\" برقی خط تٲلاب توہندِس اِن بَاکسَس منٛز لبَر زن چھُ یِوان، یُس توہیہ نشِستو خٲطرٕ چارٹن ہُنٛدِ دۄبارٕ انتظام کرنس باپتھ تہٕ کھانے پِینہٕ کہِ آرڈرس خٲطرٕ کھَراون چھُ۔ پریپونِنگ تہٕ پونپونِنگ چھُ توہندِس رۄزمَرہٕ ہُنٛدِ روٗٹی بنیون۔", "normalised": "”سَبجَیکٹ ٹُو چیٚنْج“ ڈِسکلِیْمَر بَنِیَتھ تُہِنْدِس سۄرِیْن مُرِید. تُہِی کی٘تِس نِیِرِن وُچھُن وِیْم اَگَست دۄہ ھَزَار دۄوِیْیَے چۄوِیْیھ خٲطِر تَمَنِیَّتھ؟. گَچْھَے گَچْھِہ؟ اؠم-ڈِی چُھہ آخِیْرِس لِسٹَس ڈیٖلِی گَژھِیَتھ، تہٕ کُل چُھہِک اَب ”ٹیٖینٹیٹیو“. اَکھ کُمپلیٹ اۄورھَال خٲطِر تِیٲر رَہیٖو تہٕ ہَیَتھ کَرے اَکھ سٹْرَی٘س-اِنڈِیُوس ٹیٖاْیِی اؠڈِکشن."}
{"unnormalised": "\"تبدیلی کہِ تابع\" دستبرداری چھُ توہندِس بہترین دوست بنیون۔ توہیہ چھُ محنت سٟتؠ 22/08/2024 باپتھ اَکھ ایجنڈا حتمی کَران؟ یَکھ کیاہ؟ ایم ڈی چھےٚ دِلیِ باپتھ آخری منٹَس ہُنٛدِس سفرس پؠٹھ تہٕ سبھ کُجھ چھُ ہُوُن \"عارضی\"۔ اَکھ مکمل تجدید باپتھ تیاری کَرو، تہٕ شاید اَکھ دباوٗ پیدٕ کرنس واٛلی چھاٚئی عادت۔", "normalised": "اوہ تہٕ یَتھ ڈَبیَلِک ھالِیڈیز بَبَتھ ڈْۄلْن مَے تھُنَاسِی! دِیْوالیٖ، ھولِیٖ، اِیْد تہٕ اَکھ ریٖجْنل فیسٹِیْوَلُن ہُنْدِس وافِٔر حِسَابَس دَرْمِیٲن، آکتوبَر-نَوَمبَر یا مارِچ-اؠپرَل آس پٲٹھِس کِیْاْزْی زَرُوری نِکٲلُن ایک اؠکسرسایِز چُھہ زَن لُۄکَنَس پُوجَتھ. تُہِی آخِیْرِس پٲٹھِس کِی٘تِس کی٘ز پَلِیِنِنگ کَرُون آخِیْرَس بَژْتھ کیوس حِصَّہ کیلَنڈَرَس چُھہ، بَس اَمہِ پَرِیَس زَن مَہفوٗظ رَہیُو. گُوڈ لَک اَکہِ اَکس دۄہ ہُنْد پَتَہ لَبِتھ یُس کیَس ریٖجْنل سَلبِرَیشَن پٲٹھِس نَے ٹَکَر."}
{"unnormalised": "اۄہ، تہٕ آسو نہِ دَولَتِک تہٕ عام تعطیلات بھولیٚتھ! دیوالی، ہولی، عید تہٕ علاقائی تہوارن ہُنٛدِس دَرمان اکتوبر تا نَوَمبَر یا مٲرٕچ تا اپریل کہِ آس پاس کوٗنہِ چیز منصوبہ بنٲون چھُ بیکار مشق۔ توہیہ چھُ محفوظ روزنس خٲطرٕ احتیاطاً آدھاہ کیلنڈر کٲٹھان کران۔ نیک قِسمَت یَکھ دِس لبنس منٛز یُس کسینہ غیریقینی علاقائی تقریبس سٟتؠ ٹکراوَتھ نِیٛن آسے۔", "normalised": "اَتھ لَپَے، اَتھ ڈُون تُہِی نِیَرَن لَپَے اَکھ سادِہ مِیْٹِنْگ شِیڈُیٚل کَرُن اَکھ ہِندوستانِی دَفتَرَس مَنٛز، یِمُیو کیازِ مَنٛز گَڈُن: کیوسَس ہُنْدِس ٹِھک دِیْیُو، آسا رَہیٖو، تہٕ یِیُس کُل بَش پَیْیِو، تَمُنْک اَکھ بَیْکَپ پَلَیْن (تہٕ ٹیٖاْیِی پِیْنٕک حِسَابُک لِہٲض رَکْھَن). کیازِ اَتھ دُنیاس مَنٛز ہِندوستٲنِی دَفتَر شِیڈولِنْگُک واقِیَع چُھہ واقِیَعَتھ، تہٕ اَکہِ لُٹُفُک زِیُیَس چھُو اِمسِ بے طَوافِیُومُوتَ. تُہِی رُزَتِھی کُن… یِھ اِوِْنیچُولی تَاْیِم کَتِ سَھَے چُھہ نَے جُودَہ سَتَمبَر دۄہ ھَزَار دۄوِیْیَے چۄوِیْیھ زَن."}
{"unnormalised": "تَہِ، اگلی بار یِتھ توہیہ ہِندوستٲنی دفترس منٛز اَکھ آسان میٹنگ شیڈول کرنس باپتھ کوشش کَران آسو، یاد تھَوو: افراتفری اَپنٲو، پننس صبر ہِچ پیک کَرو، تہٕ ہمیشہ، ہمیشہ اَکھ بیک اپ پلان (تہٕ چھاٚئی ہُنٛد اَکھ سخی سپلائی) تھاوو۔ کیونکہ ہِندوستٲنی دفتری نظام الاوقات کہِ دُنیاہس منٛز، صرف اَکھ چیٖز یقینی چھُ غیریقینی، تہٕ مزٕ چھُ اکثر پاگل پُنے منٛز آسان۔ توہیہ یِیٚتھ... آخرکار۔ بَس شاید نہِ 14/09/2024 تام۔", "normalised": ""}
