{"unnormalised": "مے چھُ وُچھمُت زِ ہِندوستانَس مَنٛز میٖٹنگ ترتیب دِیْنَس تہٕ وقتَس ٹھِیٖک حِساب سان سَنبھالُنَس مُتعلِق گۅڈ مَشکل چھُ، تِہَ پَیو کَرُن یِیہِ آسان تہٕ گۅڈِنیُک خَطرہ دور۔ یِہٕ چھُ یَقینَن سُہ چیز یَتھ سٟتؠ زِیٛادٕ تر پیشہ ور ژۄلَن چھِ، خاص طور پٲنٹھ روایتی طریقَن تہٕ جدید جهانی شیڈولَن سٟتؠ۔", "normalised": "مے چھُ وُچھِتھ زِ ہِنٛدوستانَس منٛز کٲم کرنَس دوران میٖٹنگ شیڈول کرنہٕ تہٕ وقتَس ٹھیک طۄر مینیج کرنہٕ خٲطرٕ زِیٛادٕ کنفیوژن چھُ، اَتھ کِنٛہہ عام سِچویشنَس تہٕ پرابلمَس پَرہیز کرنُک طریقہٕ سمجھاوَن۔ یہِ یقینَن زیٛادٕ تَر پروفیشنلَن خٲطرٕ یِمن روایتی طۄر طریقو تہٕ جدید گلوبل شیڈولَن ہُنٛد مِلتھ چھُ، اَکھ مسئلہٕ چھُ۔"}
{"unnormalised": "اَکھ بار بار واتُن وٲلؠ مُشکِل چھُ یِہٕ زِ کُنہِ تاریخی تہٕ وقتَس کِس طریٖقَس سٟتؠ لِکھنَس مُتعلِق گُنگ۔ مثال طور پٲنٹھ، یَدِ کُنہِ سٟتؠ بُولُن \"5/6 پؠٹھ میٖٹنگ،\" کیا یِمِچ مطلب چھُ 6 مئی یا 5 جون؟ ہندوستانَس مَنٛز، دُوُنُو یہِ انداز استِعمال کَرنہٕ یِوان، یِمِس سٟتؠ رَلنُک اِمکان چھُ۔ یِمِس پَیو کَرُن کھَتَر، ہمیشَہٕ صآف کَرو، پُوری ماه لِکھو (مِثال طور پٲنٹھ، \"مئی 6\" یا \"6 مئی\")، یا واضح طور پٲنٹھ استِعمال کَرو انداز \"DD/MM/YYYY\" یا \"MM/DD/YYYY\" تہٕ ذِکر کَرو زِ کی٘اہ انداز چھُ اسِتِمال کَرُن۔ یِہٕ چھُ عام تہٕ آسان، مَگر یِہٕ کَرِہِ زیٛادٕ دردِس نجات۔", "normalised": "اَکھ عام مُشکل چھِ یِم تاریخ تہٕ وقت یِتھ طور لیکھنہٕ یِوان زِ غلط فہمی ہَےٚوِتھ۔ مثال کہ طور اگر کُنہٕ سۄ چَھوے زِ \"پٲنٛژ سلیش شَہ میٖٹنگ\"، کیا یِمُک مطلب چھُ میٖی شَہ تٲریٖخ یا جُون پَنٛژ تٲریٖخ؟ ہِنٛدوستانَس منٛز چھِ دۄنوے فارمیٹ اِستعمال گَژھان، یَتھ سٟتؠ غلط فہمی زَنَم گَژھان۔ اَتھ پَرہیز کرنہٕ خٲطرٕ ہَمیشہٕ صٲف کٔرو، پُورٕ مہینہٕ لیکھو (مثال کہ طور، \"مئی شَہ\" یا \"شَہ مئی\")، یا صَرِیحن لیکھو \"ڈی-ڈی سلیش اؠم-اؠم سلیش وائی-وائی-وائی-وائی\" یا \"اؠم-اؠم سلیش ڈی-ڈی سلیش وائی-وائی-وائی-وائی\" فارمیٹ تہٕ زِکِر کٔرو کہ تسہِ کیٖہ فارمیٹ اِستِمال کَران۔ یہِ باقاعدٕ طور آسان چھُ، مگر گۄڈٕ بٔڈۍ پریشٲنۍ بچاوی ہَےٚکےٖ۔"}
{"unnormalised": "اَکھ بَعض مُنافِقَن ہُنٛد وقتَس زون چھُ، خاص طور پٲنٹھ بین الاقوٲمی کِلاینٹَن یا ٹیٖمَن سٟتؠ مُعامَلہ کَرنہٕ وَقت۔ ہندوستان چھُ IST (ہِندوستٲنٕی معیاری وقت) مانُن، یُس GMT+5:30 چھُ۔ یَدِ تُم اَمریٖکا یا یُورپَس مَنٛز کِسی سٟتؠ کال ترتیب دیوان اوسو، تو وقتَس ٹھِیٖک حِساب سان مُنقَلِب کَرُن تہٕ وقتَس زون واضح طور پٲنٹھ وازِع کَرُن یاد تھاوَ (مثال طور پٲنٹھ، \"3:00 شام IST\" یا \"7:30 صُبح GMT\")۔ ہِندوستانَس مَنٛز زیٛادٕ آن لائن وقتَس زون مُنَقَلِب کَرن وٲلؠ موٗجوٗد چھِ یِہِ مُشکِل آسان بَنٲون۔", "normalised": "بییہِ اَکھ مۄضوع چھُ ٹایِم زون یُس خاص کر بین الاقوٲمی گاہَکن یا ٹیٖمن سٟتؠ مُعاملاہ کرنہٕ دوران دِیانَت گَژھَن۔ ہِنٛدوستان چُھ آئی-اؠس-ٹیٖ (ہِنٛدوستانی معیاری وقت) تہٕ چُھ یِمُک مطلب جی-اؠم-ٹیٖ جمع پٲنٛژ گھنٹہٕ تہٕ تریٖہ منٹ چھِ۔ یِمن یُو-اؠس یا یورپَس منٛز باگِیَن سٟتؠ کال شَیڈوٗل کَرنُک چَھوے تَوُن یاد تھٲوِتھ کہ وقت صُحِیح طور کنورٹ کٔرو تہٕ صَرِیحن ٹایِم زون بیان کٔرو (مثال کہ طور، \"تین صِفر صِفر پیٖ-اؠم آئی-اؠس-ٹیٖ\" یا \"سَتھھھ تریٖہ اؠے-اؠم جی-اؠم-ٹیٖ\")۔ زیٛادٕ آنلایِن ٹایِم زون کنورٹر موجود چھِ یِمن سٟتؠ مدد مِلِی ہَےٚکےٖ۔"}
{"unnormalised": "بَعض تعطیلات تہٕ تہوارَن ہُنٛد مَسئلہ چھُ۔ ہندوستانَس مَنٛز عَوامی تہٕ علاقٲی تعطیلات بَہُت چھِ۔ کیا اَکھ رِیاست مَناوَ سُہ بَعض دۄیُم رِیاستَس مَنٛز عام کٲم کَرُن وٲلؠ دۄہ آسِہِ۔ اہم میٖٹنگ یا وقتاً فوقتاً مُختَصر اُموٗر ترتیب دِیْنس پَتہٕ، ہمیشہٕ ٕقومی تعطیلات کھاطِر کیلنڈر دیکھو مِثال طور پٲنٹھ جمہوریہ دۄہ (26/01)، یَومِ آزٲدی (15/08) تہٕ گاندھی جینتی (02/10)، تَحْت تہٕ مَشہور تہوار مِثال طور پٲنٹھ دیوالی، ہولی، تہٕ عید۔ یِمَن تارِیخَن یٖاد تھاون عزت دِیْوِن تہٕ شیڈولِگ ژۄنَن پَیو بَچُن۔", "normalised": "پَتہٕ چھُ چھُٹی تہٕ تِیوہارُک مَسٔلہٕ۔ ہِنٛدوستانَس منٛز چھِ زیٛادٕ عام تہٕ علاقٲئی چھُٹی مَوجود۔ اَکھ ریاست کیٖا منٲوی ہَےٚکی٘ن یِمٕچ پٲٹھۍ باگۍ ریاستَس منٛز عام کاٚم دِیُس ہوٗے۔ اَہَم میٖٹِنگ یا ڈیڈلایِن شیڈوٗل کرنہٕ پَتہٕ، قَومی چھُٹی مِثال کِس طۄر جمہوری دِیُس (ژےٛیٖہتھ جنوری)، اِستِقلال دِیُس (پۄنُس لۄگَے) تہٕ گاندھی جَینتِی (بَم تِیم اوٗکتوٗبَر) تہٕ تہذیب تہٕ کلچر چھِ مَشہوٗر تِیوہار مِثال کِس طۄر دِیوالی، ہولی تہٕ عید۔ یِمو تاریخو سٟتؠ باخَبَر رَژھتھ اِحترام دِکھیوَن تہٕ شیڈوٗلَن منٛز کنفلِکٹَن پَرہیز کَران۔"}
{"unnormalised": "بَعض خیال واتُن وٲلؠ مُشکِل چھُ مِزاج۔ \"ہِندوستٲنٕی معیاری وقت\" کُنہِ ہَنسُن تہٕ طَنْزین خِیال وٲلؠ لُغاتَن سٟتؠ واتُن یِوان، لُۅٹُک سُست سُستِگَس سٟتؠ۔ یِہٕ ضروری چھُ زِ وقتَس پؠٹھ واتُن ضروری چھُ، خاص طور پٲنٹھ پیشہ ورانہ ماحولَن مَنٛز، یِہٕ چھُ مددگار زِ تھوڑا وَقت چَھوڑِتھ، خاص طور پٲنٹھ میٖٹنگ مَنٛز سَفر تہٕ مُختَلِف شَریک شٲمِل کَرو۔ 10-15 منٹَن ہُنٛد وَقت چَھوڑُن زِنٛدگی بچاوَل آسِہِ۔ تِہَ، یَدِ اَکھ میٖٹنگ 11:00 صُبح کھاطِر ترتیب دِیوِت اوس، تِہَ اُمید چھُ زِ کُنہِ شَریک 11:10 صُبح یا 11:15 صُبح قَرِیب گَژِہِ۔", "normalised": "بییہِ اَکھ چیز یُس وِچَارنُک چھُ سٟتؠ چھُ لٔچکدارِی۔ \"ہِنٛدوستانی معیاری وقتَس\" ہُند خَیالَن یِتھ پٲٹھۍ چھُ تِیم پَکَنَن تَوَجُح دِیُن لازِم چھُ۔ حالانٛکہِ وقتَس پَژھَن ضَروری چھُ خاص کٔرِتھ پروفیشنل پَتھَنَن منٛز یِم اَتھنَس یِمُن میٖٹِنگَن منٛز سفر چھُ یا مُختَلِف شَخص شٲمِل چھِن۔ دَہ پِیٹھَن تریٖہَن مِنَٹَن تٲن مہلت کُشہٕ رَتھ دِن وٲلؠ ہَےٚکےٖ۔ اَتھ کِنٛہہ، اگر کُنہٕ میٖٹِنگ گیارھ صِفر صِفر اے-اؠمَس خٲطرٕ شیڈوٗل کٔرتھ چھُ، توتُتُمید کٔرو کہ کینٛہہ اَندَر آیُوو گیارہٕ دَہ اے-اؠم یا گیارہٕ تریٖہ اے-اؠم نیٖڈِیک نَزدیٖک بَیھووَن۔"}
{"unnormalised": "تَہت دَفترَس وَقْتَس یاد थाوَ۔ زیٛادٕ تر کمپنؠ 9:00 صُبحَس تام 5:00 شٲمُک معیاری شیڈولَس پؠٹھ کٲم کَرتھ، مَگر یِہٕ چھُ ضرور وِکُن زِ کیا یُس شخصی تُم مِلُن چھُ، یِمِس ہُنٛد بَدَل وقتَس شیڈول آسَن، خاص طور پٲنٹھ یَدِ یِم اَکھ مُختَلِف صنعتَس یا کِردارس مَنٛز کٲم کَرتھ۔ کُنہِ صنعتَن ہُنٛد بَدَل شفٹ 10:00 صُبح یا دوپہرَس پَتہٕ شُروع گَژِہِ۔", "normalised": "توڑِیہِ دَفتَرُک وَقتس پَر توجہ دِیوُن۔ حالانٛکہِ زیٛادٕ کَمنِیَن ناو اے-اؠم پِیٹھَن پٲنٛژ پِی-اؠم تٲن شیڈوٗلَس پؠٹھ کاٚم کَرَن، تاہم یہِ مَعلومات حٲصِل کَرُن چُھ ضَروری کہ اگر یِم شَخصَن یِمن سٟتؠ تُہی ملاقات کَران چھُ مُختَلِف وَقتَس پؠٹھ کاٚم کَران، خاص کر اگر اوہ مُختَلِف اِنڈَسٹْرِی یا رولَس منٛز کاٚم کَران چھِن۔ کیٚنْہِن اِنڈَسٹْرِی مَنٛز شِفٹَس دَس زیرو زیرو اؠم ٲنَن شُروٗع گَژھَن یا دۄپَہَرَن ہِی پَتہٕ۔"}
{"unnormalised": "آن لائن اوزارَن استِعمال کَرُن با بارے مَنٛز باَتھ کرو۔ یَدِ زیٛادٕ تر جدیٖد دَفتَر کیلنڈر ایپ تہٕ شیڈولِگ سافٹویر استِعمال کَرتھ، مَگر سۄے شَخصی چھُ ٹِیکہ لَگن وٲلؠ نا تِہَ یہِ یقین دِوا زِ ہر اَکھ شَریک آرام سان چھُ اِنتَخاب کَرتھ پٲٹھ پَلیٹ فارم استِعمال کَرُن، یا واضح ہِدٲیات فَراہم کَرو زِ آن لائن یِمِچ شیڈولَس کِس طرا کَڈَن تہٕ سَنبھالَن۔ فرض نَہٕ کَرو زِ ہر کُنہِ آسان سان گوگل کیلنڈر یا مائیکروسافٹ آؤٹ لُک استِعمال کَرتھ۔ اَکھ زُوڈ فون کال یا ای میل عمل تشریح کَرتھ لَمبا رستہ کَڈِتھ با تُمِہ کَرِتھ یوان۔", "normalised": "تِکانٕ سٟتؠ ڈِجِٹَل ٹولُک استِعمال۔ حالانٛکہِ زیٛادٕ تر جدیٖد دَفتَر کیلنڈَر اؠپ تہٕ شیڈولِنگ سوفٹویٖئر استِعمال کَران، اَتھ کِنٛہہ تَمٲم لۄگ ٹیک سَوِھی نِہ چھِن۔ تَسَدُق کٔرو زِ تَمٲم شٲمِل شَخص چُھ کَرَن وٲلؠ پلیٹفارم استِمال کَرُن آرامْدہ، یا کُنہٕ کُنِچ طریقے مُطٲبِق آنْلایِن شَیڈُلَن تَوّٲف کَرنُکھ مَعلومات فراہم کٔرو۔ یہِ یِمن سٟتؠ تَمٲم آسٲن چھُ مَعلوٗم گُوگل کیلَنڈَر یَمس مِکْروسَوفٹ آؤٹ لُکھ اِستِعمال کَرُن۔ اَکھ فَوری فون کال یا ای میل عمل وضاحت کَرُن دُور تٲمِ وٲنِیدٚیتھ دِن وٲلیٖ ہَےٚکےٖ۔"}
{"unnormalised": "آخِر کار، ہمیشَہٕ میٖٹنگ تفصیٖلات اَکھ یا دۄہ دۄہَس پَتہٕ تَسدِیق کَرو۔ اَکھ عام یادآوری ای میل یا میسیج تارِیخ، وَقْت، مقام (جِسمانی یا مجازی) تہٕ ایجنڈا بیان کَرتھ آخِر کار رَد کَرُن پَیو رُکُن یا غائِب گَژھُن۔ مثال طور پٲنٹھ: \"یاد دِیْوِن: میٖٹنگ 28/07/2024 پؠٹھ 10:30 صُبح IST گوگل میٖٹ راہیں پروجیکٹَس ترقی پؠٹھ باَتھ کَرُن۔\" دوبارہ چیک کَرُن صرف اَکھ منٹ وُچھُن تہٕ ممکِن ہَملَن کم کَرُن۔ موثِر شیڈولِگ اَکھ کیلنڈرَس پؠٹھ کھُلُن وَقت کَڈُن ذٲتی چُھس نَہٕ؛ یِہٕ واضح تَواصُل، ثقافتی حَساسِیَت تہٕ احتیاطی مُنصُوبہ بَندی چھُ۔", "normalised": "آخری طور، ہمیشہ میٖٹِنگُک تَفصیٖل اَکھ دِیُس یا دۄو دِیُسَن گۄڈٕ مُصَدِّق کَرو۔ اَکھ آسٲن یاد دہٲنی وٲلیٖ ای میل یا پیغام تارِیخ، وَقت، جایہِ (حَقِیقِی یَا مُختَلِف)، تہٕ ایجنڈہ تَمٲم اَتھ یاد دہٲنی کَرنس نُقطُک بٔٹُن یِمُن کٔنِسَل یا نُوع شوٗزَس رُکاوَٹ دِیہِ۔ مثال کہ طور \"یاد دہٲنی: أٹھائیہَم جُلائی دوہزار چوٗوِسَنَس رُوُز میٖٹِنگ دَس تریٖہ اے-اؠم آیِ-اؠس-ٹیٖ گُوگل میٖٹَس ذریعے پروجیکٹس تام کٲم کرُن تبادلۂ خَیال\" دۄو پَرِیشٲنی فقط اَکھ منٹ پَرِیو تہٕ مُسْتَقْبَل کیہ پَرِیشٲنیہ مَسَدُود کَران۔ کٲم کٲر شَیڈوٗل تِیم ژَم نِیے بلکہ اَکھ کیلنڈَر چُھ آسن تَمٲم چُھ وٲضِح بَتھ، سَقافَتی حساُسِییت، تہٕ تَقَدُّمِی مُنصوبہ بَنٲوُن۔"}
