{"unnormalised": "ہے Reddit، ؤز چھُ ضرورت یہِ کتھہٕ کنہِ مانٔزنہٕ خاطرٕ پننہٕ باس سٟتؠ میٹنگ تٲکھہٕ پیشگی کرُن۔ یہِ چھُ فی الحال 3:00 پی ایم بتریخ 18/10/2024 مقرر، مگر ؤز ٲسؠ زیٛادٕ پسندِ یِتھ یہِ ؤریہَس دوران گژھِ۔", "normalised": "ہے ریڈِٹ، مِیٔ چھُ پنُن باس سٟتؠ اَکھ میٹنگ ملتوی کرنہٕ خٲطرٕ کُنہِ صلاحٕچ ضرورت۔ یہٕ فی الحال اتھائیہِمِ اکتوبر دو ہزار تریٚوُٛیِمَنٛدَس ترٛیَن بجہٕ منسوب چھُ، مگر میٚہٕ چھُ حقیقتاً تمیٖہ دنُک ترَے سحرٕچہ کھتُر دَرکٲر۔"}
{"unnormalised": "مؠٮ۪نۍ ٹیمہٕ چھُ ڈیڈ لائن نزدیٖک یوان، تہٕ سچ تھون، یۄس ناوَنہٕ سٟنزُ وقٕت چھُ اہَم تیاری ہُنٛد وقٕت کم کران۔ ؤز جانان، ؤز ٲسِت ضرورت ییہِ پتہ لگاوُنُک یِمہِ دۄہَس دوران۔ مگر یہِ چھُ تاردید تر آمُت، تہٕ یۄس ناوَنہٕ سٟنزُ 3 پی ایم میٹنگ 18 تاریخس پؠٹھ چھُ نہٕ موزوں وقت۔", "normalised": "مِیٔچ ٹیم ہٕنٛدس نزدیک اینہٕ وٲل اَکھ آخری تاریخ چھُ، تہٕ ظاہر، یہٕ اَخرِ دوبہٕچ سلاٹ چھُ ضروری تیاری وختس منٛز کمی کران۔ میٚہٕ چھُ معلوم، میٚہٕ چھُ یہٕ وُنٕکِس وچُر حٲصل کَرنٕوُک دَرکٲر آسُن۔ مگر یہٕ اوس تارس پہنُتھ تہٕ اتھائیہِمِ پؠٹھ ترٛیَن بجہٕچ میٹنگ ہٕچھِ پنِن پُر مَوقع وقت نہٕ آسُن۔"}
{"unnormalised": "ؤز چھُ سوچان کہِ ای میل روانہٕ کرُن، مگر ؤز چھُ ضرورت یہِ یقینی بناونُک کہِ ؤز ییہِ درست ترجمہٕ کرُن تہِ ییہِ نہٕ دباوُ والا یا بے عزتی کرنہٕ والا ظٲہر گژھُن۔ مؠٮ۪نۍ باس، شری شرما، چھُ عام طور سمجھدار، مگر توہیہِ نہٕ جانتہ۔", "normalised": "مےٚ چھُ اَکھ ای میل ترسیلنہٕ ہٕچ سوچان، مگر میٚہٕ چھُ یقین دہانی حٲصل کَرنٕچ ضرورت زِ میٚہٕ یہِ صحیح اندازس منٛز بَیان کُران چھُ ییتھ زن میٚہٕ مطالَبہ کرنٲوَن یا بے عزت وٲلن نہٕ ہٕچ لیکھنہٕ یِہی۔ میٚچ باس، مسٹر شرما، چھُ عام طورس پؠٹھ سمجھدار، مگر تھوٚہ تٕمہٕ کیازِ چھُ مالوم۔"}
{"unnormalised": "شاید کُنہِ یژھہٕ، \"محترم شرما صاحب، کیا ممکن چھُ ٲسؠ پننہٕ میٹنگ مقرر بتریخ 18-10-24 بتریخ 3 پی ایم پیشگی کرِتھ؟ ؤز چھُ ایک رپورٹ پیش کرنُک یۄس دۄہَس بتریخ 5 پی ایم یۄس شاید مؠٮ۪نۍ میٹنگ خاطرٕ تیاری ہُنٛدس درمیان رکاوٹ پیدا کرِتھ۔ شاید ٲسؠ 11 بجے صُبح میلون؟ مہربٲنی کریتھ ؤژھایہیو اگر یہِ وقت توہیہِ خاطرٕ ٹھیک چھُ توہُند شُکریہ۔\"", "normalised": "شٲید کینہِ یِموُتھ زن، \"عزیز مسٹر شرما، کیاہ یہِ ممکن ہیکہ زن اسی اتھائیہِمِ اکتوبر دو ہزار تریٚوُٛیِمَنٛدَس ترٛیَن بجہٕ مقرر میٹنگ ملتوی کرٕ؟ میٚہٕ چھُ پَنُن رپورٹ اتھِ دہس منٛز پنج بجہٕ سُپارٕد کَرُن تہٕ شٲید ییہِ میٹنگ خاطرٕ میٚچ تیاری منٛز رکاوٹ پیدٕ کَرتھ۔ شٲید اَسی گیارس بجہٕ مِلِتھ؟ مہربٲنی کرتھ میٚہٕ خبر دِیوُت کیاہ یہٕ وقت تہندِس تَراوُس پؠٹھ کام کَرَن چھُ۔ شکریہ\""}
{"unnormalised": "کیا یہِ چھُ حدٕ کھوتہٕ زیٛادٕ پیشگام؟ کیا ٲسؠ کینہہ مختلف وقتاہُنٛد وقت دیونُک؟ ؤز سکان 10:00 صُبح تہٕ یا شاید 11:30 صُبح تجویز کرتھ بدل طور۔ ؤز چھُ پتہ لگاونُک یۄس خاص وجہہ (رپورٹ ڈیڈلائن) ذکر کرُن چھُ اچھا خیال، یا کیا یہِ چھُ مؠٮ۪نۍ غٲر پیشہ ورانہ آواز دیوان۔", "normalised": "کیاہ یہِ زیٛادٕ ترقِین چھُ؟ کیاہ میٚہٕ کینہِ مُختلف وقتکِس سلاٹسچ پیش کش کرنہٕچ ضرورت چھُ؟ میٚہٕ یَتھ پٲٹھۍ دہ بجہٕ یا شٲید اِکھِ گیارہ ترٛیس بجہٕ حتہ خٲطرٕ بَدَل دَستہ دِیِتھ ہیوک۔ مےٚ چھُ یِمَس مَنٛز حیران زِ خاص وَجَہٕ (رپورٹک آخری تاریخ) دِیوُن اَکھ صحیح خیال چھُ، یا کیاہ یہِ میٚہٕ غیر پیشہ ور لیکھِتھ کَرتھ چھُ۔"}
{"unnormalised": "یۄس بیٛاکھ زاویہٕ ؤز فکر کران چھُ چھُ اکہِ رپورٹ سنبھالنہٕ کھوتہٕ پہلے پننہٕ اِن پُٹچ ضرورت پونٛد طور گھیراہوُن۔ یژھہٕ، \"جناب، یقینی بناونہٕ خاطرٕ یۄس رپورٹ ؤز 18 تاریخس پؠٹھ 5 پی ایم پیش کران چھُ چھیہِ تمام تر ممکن طور، ؤز ٲسؠ اُمید وار کہِ ٲسؠ دنَس دوران زیٛادٕ مُلاقات کرِتھ۔ کیا 10 بجے صُبح یا 11 بجے صُبح توہیہِ خاطرٕ ٹھیک گژھی؟ یہِ چھُ زیٛادٕ مددگار یِتھ تُمہِ گژھِ یِم پُرمان۔\"", "normalised": "بیوٗن زاویہ یُس مےٚ سمجھُن اوس یہِ زِ یہِ رپورٹ ہٕنٛدِن پنہٲن نَجَدِ کَرنس پَتھ تَمِیُن اِن پُٹ دَرکٲر اِہ لیکھِتھ فریم کَرُن۔ لیکھِتھ، \"صٲب، یَقِین کَرنہٕ خاطرٕ زِ یُس رپورٹ میٚہٕ اتھائیہِمِس منٛز پَنٛج بجہٕ جمع کرنہٕوُچ چھُ، تَمِس ممکن حد تام شامل کَرنَس خاطرٕ میٚہٕ اُمید اوس زِ اَسی دنہٕک ترَے سحرٕچہ کھتُر جُڑِتھ ہیوکھ۔ کیاہ دہ بجہٕ یا گیارس بجہٕ تَمنٛدیٖس حٲضر ییہِی؟ یہِ تَمنٛدِس نَتِیجَس پؠٹھ ترَے سحرٕچہ حٲصل کَرنس منٛز بَہَت مددگار ییہِی۔\""}
{"unnormalised": "توہیہِ سٟتؠ کِینہہ نصیحت آفس تجربہ کارو؟ ؤنہِ کیا چھُ بہترین طریقہٕ ییہِ صورتحال کُنہِ تَنقید یا تکلیف دیِتھ بغیٖر حل کرنہٕ خٲطرٕ؟ ؤز چھُ قدردانی کران کُنہِ مشورَس تہِ۔ ؤتھر کُنہِ یژھہٕ \"بَس یِم سٟتؠ پُرچھ!\" چھُ قابلِ قبول۔ یہِ چھُ ہندوستان؛ \"بَس پُرچھ\" چھُ حیران کُن طریقہٕ سٟتؠ اثرانداز گژھان سکان۔ پیشگی توہُند شُکریہ! ڈیڈ لائن چھُ آمُت۔", "normalised": "تُہیُنے تجربہ کار دَفترِچ تجُرَبٕ سٕتی کُنہِ ٹپس؟ بِلا کُنہِ ناراضگی یا تکلیف کَرناون یہٕ صورتحال کس تراوُس پؠٹھ کَشِش کَرُن چھُ؟ مےٚ چھُ تُہندِس ساری تجویزِچ قدر چُھنٟہ، تہٕ تُہندس بَیانَس پؠٹھ شکریہ! یہٕ پَیغام یَمن پَگَم کُران تہِیَموٗتھ لیکھِتھ چھُ۔ اَہَم، یہٕ ہندوستان چھُ؛ \"صرف پُوچھو\" حیران کن اثر بَخش ہیوکہ۔ پیشگی شکریہ! آخری تاریخ قریب اینہٕوٲل چھُ۔"}
