{"unnormalised": "ہیے سٲریو، میہٕ اوس یِم کاہ تہٕ ترٛیٚکے ونُن یِم میہٕ کٔشیٖر مَنٛز کام کَرنُک ویلہٕ سٲنْبَلانٕ بٲرِس مَنٛز سٲریو کھۄتہٕ زیٛادٕ اَسر دار چھٕ، خاص کٔرِتھ اَمیٖن ٹؠمَس سٲتھ یُس اَساڈِہٕ ہِندُستانَس مَنٛز چھُ۔ یُس اَکِس سادِس کیٚلینڈر اؠپ کھۄتہٕ زیادٕ مُشکل چھُ۔", "normalised": "ہیے سارو، ما چھُ کچھ ٹپس شیئر کرُن یِم میہِ کمایے چھِ کہِمتٕہٕ کامکٕ شیڈول سنبھالنہٕ باپتھ، خاص کر ہندوستانس منٛز اسا مِثل مختَلف ٹیم سٟتؠ۔ یہِ اکثر صرف ایک سادہ کیلنڈر ایپ استمال کرنٕ کھۄتہٕ زِیادٕ پیچیدہ چھُ۔"}
{"unnormalised": "اَکھ چیز یُس سٲریو مدد کران چھِ سَیٲحتی چُھٹیو مَنٛز منظوری دیون۔ مثال طور ییٚلہٕ تُہی 14/01 پؠٹھ اَکھ ٹؠم میٖٹنگ مُقرَر کَران چھِ، خیال تھاو زِ یہِ چھُ کُنہٕ ریاستن مَنٛز مَکَر سَنْکرانتی تقریبَن سٟتؠ ٹَکراو کَرن۔ اِسی طرح، وُڈَن تہوار مِثال دیوالی یُس عام طور اَکٹوبَر/ نَومبَر مَنٛز چھُ تَشریف لاوان یِمو خٲطرٕ چھُ لازِم زن ملازمَن ہُنٛد چھُٹیوٚن مُقَرر کَرنُک تَدارُک پِیشہٕ کَران۔ ریاستی حُکومَتی چُھٹیوَن پٲنٛٹھ نظر تھَو۔", "normalised": "یِک چیز یۄس حقیقتس منٛز مدد چھُ کران سہٕ چھُ علاقٲی چھُٹِین منٛز پَتہ لگنا۔ مثال کہِ طور اگر تُہِ چُھو چودہیم جنوری مَینس مَنصوبہ بندی کران تہِ خیال تھوو یہِ کینٛہہ ریاستَن منٛز مَکر سَنکرانتی ہٕندِس تہوارس سٟتؠ ٹکراو تھَو سَکَہٕ چھُ۔ اِسی طَرٕح دِیوالی مِثل اہم تہوار یُس عام طور اَکتوبر یا نومبر مَینس منٛز گَژھان چھُ یَتھ خاطرٕ مَنصوبہ بندی بر وقت کرُن ضَرور چھُ تانکہِ ملازمَن ہٕندِس چھُٹِین خٲطرٕ درخواستن ہٕندِس سٟتؠ ہم آہنگی پٲدا گَژھِ۔ علاقٲی سَرکٲرِی چھُٹِیَن خٲطرٕ تہِ پَتہ لاگتھ تھوو۔"}
{"unnormalised": "اَکھ بییہِ چُھنوٚتی چھُ ہِندُستانٕک اندر وُقتٕک فرق مُنَظّم کَرنُک۔ حَالانٛکہ اَسؠ تَکنیکی طور پٲنٛٹھ IST (Indian Standard Time) تَحتھ چھُ کام کَران، اگر تُمو ٹؠمَن ہِندُستانٕچ مُختَلِف علاقن مَنٛز چھُ پَھلِتھ تہٕ یِمَن پَیغٲم رسٲنی مَنٛز چھُ تاخیر گژھَن۔ یاد تھٲو، کچھ ساتھی شٲیَد پننہ دۄہ زووٗد شرٗو کَرٕیٚن یا بِیلیٖ سٟتؠ، خاص کٔرِتھ شُمٲلی مشرقی علاقعَس مَنٛز یِتھٕ سورٕچ رۄشنی گُجَرات کھۄتہٕ زووٗد یِہِہ چھُ رِسَن۔ مِثالے طور اَکھ میٖٹنگ صُبحَن 9:00 بجے IST تام مقرر کَرن زٲری دَرْجَن کَرن دَرْک آرٲم دَھند نہٕ ہَے آسے.", "normalised": "بییہ اَکھ چیلنج چھُ ہندوستان خٲطرٕ مُختَلف ٹائم زون سٟتؠ رابطہ کرُن۔ جبکہِ اسہِ تٲکنیٖکی طور آئی-ایس-ٹی (انڈین سٹینڈرڈ ٹائم) تحت کٲم چھُ کران، اگر تُمہیری ٹیم مُختَلف علاقَن منٛز پھَیلی ہوئی چھِ تہِ رابطہ کاری منٛز تَصٲدُم پٲدا گَژھِ سَکَن چھِ۔ یاد تھوو کینٛہہ سٲتھی شُرُوع گَرَہ ہی صبح یا دیر سٟتؠ کٲم شُرُوع کرِتھ چھِ خاص کر شمالی-مشرقی علاقَس منٛز یتھ گجرات کھۄتہٕ بوڈ جلدؠ سُورج اُودھ چھُ گَژھان۔ اِکا میٹنگ نوے صفر صفر اے-ایم آئی-ایس-ٹی پٲنَس مَنصوبہ بندی کَرُن شٲید ہر کسی خٲطرٕ موزون ناوے۔"}
{"unnormalised": "اَتھھ پَتھ چھُ کام ساعتٕک ثقافتی دِسَن۔ کچھ پٔسَنْد چھُ میٖٹنگ مٔوقُف کَرنہٕ کھۄتہٕ \"پریپون\" کَرُن اگر کُنہٕ ضروری چیز چھُ گژھَن۔ باقی ساتھی شٲیَد چٲی بریکٕچ دوران کٲمَن بارَس مَنٛز گٲرَن باڑَن سٟتؠ زیادٕ آرام دَھند آسَن یُس اگرچہٕ غیَر رَسمی چھُ تہٕ اَنتَہٲی کار آمد ہَے بَنِتھ۔ تُہیٕ پٔریوارَکَن وعدَن پَتھ ویٖر پِیشہٕ زٲری دَرْجَن دَرین۔ سو یوس کِسی شَخصَس کٕھن تٲم تھاونٕ خٲطرٕ درخواست کرُن، شٲیَد اَمہِ خٲطرٕ مُخالَفَت کَراہے۔", "normalised": "تہتھہٕ، کامکٕ گھنٹن ہٕندِس ثقافتی پہلو چھُ۔ کینٛہہ ضروری چیز آسنہٕ باپتھ مُلتَوی کرنہٕ کھۄتہٕ \"پریپون\" میٹنگز ترجیح دِیتھ چھِ۔ باقؠ چٲء وقفَن دوران کٲمکی چیٖزن پیٹھ بحث کرنہٕ منٛز زِیادٕ آرام دہ آسَن چھِ، یۄس غَیر رَسمی آسُنہٕ سٟتؠ تہِ ناقابل یقین حد تھٲی پٲس اَثر دار ثابت گَژھَن چھِ۔ تُہِہ خاندٲن ہٕندِس عہدن خٲطرٕ تہِ توجُہ دِیہٕ ہٲو گَژھِ یِم اکثر ترجیح دِینہٕ یِوان چھِ۔ اَمی خاطرہٕ، کیہیز تُم روزا وار پٲٹھؠ شٲمس تام رُکن خٲطرٕ درخواست کرِتھ چُھو سٲمُنگ۔"}
{"unnormalised": "آخِر کار شیڈولَن وَلَن ٹولَس اِستِمال کَرو یُس ہِندُستانی کیٚلینڈرَس سٟتؠ پُوری طَور جُڈِتھ چھُ۔ چھُٹیو پٲکھجَن وَلَن مَنظوری سٟتؠ گُوگل کیٚلینڈر اَکھ حَسِین شُروٗعات چھُ۔ لیکِن تٔلاش کیٖیو پراجیکٹ مینیجمنٹ ٹول یِم تَکسین مُقَرَر کَرنَس تہٕ آخِری تاریخَن ہٕندَن اجازتَن دِیَن یِم بَنَوُن وَلَن یٲد دِھایَن بٲرَس مَنٛز۔ آخِری تاریخی مُقرَر کَرَن میٖثالے طور \"اَخِرُک دۄہ (EOD) 27/07/2024\" تہٕ وَٹَس اِیپ چٲلَنَس اِستِمال کَرنَس زیادٕ وَسعت دار یُوچَن دِیون تہٕ میٖٹنگ مَنٛز ٹَکراو کَرانَس کَرتھ کَم۔ اُمِیٖد چھُ یہِ تُہَن مدد کَرِیے!", "normalised": "آخر منٛز، اِن షెڈولنگ ٹولز استِمال کَرو یِمن ہندُستانی کیلنڈرس سٟتؠ بَڈیا منسلک چھِ۔ گوگل کیلنڈر، اپُن سٟتؠ تعطیٖل پؠک آپشن سٟتؠ، اَکھ صَحیح شُرُوع چھُ۔ لیکن پراجیکٹ مینیجمنٹ ٹولز تہِ تلاش کَرو یِم تیٲر رِمایَن سٟتؠ ٹاسک اساینمنٹ تہِ آخری تٲریٖخن ہُنٛدس اِجازت دِتھ چھِ۔ وَضٲحَت وَر اَنتِہی میعاد مقرَر کَرُن، \"یومِ آخرت (ای-او-ڈی) سَتھَوِیں جولائی دو ہزار چی وی\" تہِ رابطہ قٲیم کَرنہٕ خٲطرٕ واٹس ایپ مِثل پلیٹ فارم اِستِمال کَرُن آسٲن وَقتَن خٲطرٕ کوٲرڈینیشن بوڑ بناونہٕ منٛز تہِ شیڈولنگ اختلاف کم کرنہٕ منٛز کافی مدد مِلی سَکَن چھِ۔ اُمید چھُ یہِ مدد گَژھِ!"}
