{"unnormalised": "ہیلو سٲریوو، میٚے چھُ شیڈولِنگ مُتلِق کُنہِ سُلجھاوُنُک ضَرورَتھ! میٚے باسا، مسٹر شرما، چَھتھُ پریتھ ٹیم میٚٹنگ کَرُن 10:00 صبحہ کَل، 16/05/2024. مگر میٚے چھُ وٲکھ رَکھنِو والا کال شیڈول کَرُن 10:30 صبحہ سٕہ تٲریخِس پیٹھ. یہِ کال چھُ تِیار کَرُن گَژھِن گَتھ سُومُوَری، 09/05/2024 تہَ یہِ چھُ یُن وٲلی پراجیکٹس خاطرہ بٕہت زَروری.", "normalised": "ہیٚے سبھن، اَکھ شیڈولنگ کلیش پیٚٹھ چھُہ کٲمِی مشورہٕ دَرکار! میٲنۍ باس، مسٹر شرما، چَھن تِمن ٹیم میٹنگ کل سوٚبُح دَس بَجِی (۱۰:۰۰ اے.ایم.)، سولویں میے دو ہَزار بٲے سِی کرُن حۆویُس۔ مگر مؠٲنؠ چھُہ اَکھ ضَروری وینڈر کال کل سٲرھے دَس بَجِی (۱۰:۳۰ اے.ایم.) شیڈول کَرنہٕ آمُت۔ یہِ کال چھُہ پچھلے ہفتے، نویں میے دو ہَزار بٲے سِی پیٚٹھ مُقَرَر کَرنہٕ آمُت تہٕ یہِ چھُہ اَوٚکٲشٕے پراجیکٹ خٲطرٕ بَہُت ضَروری۔ پلس، مارکیٹنگ نیرٕ پِریا چھُہ پَننہٕ کَلاییٚنٹس سٟتؠ اَکھ ڈیمو سوٚبُح یٲرھَے بَجِی (۱۱:۰۰ اے.ایم.) سولویں میے پؠٹھ شیڈول کَرنہٕ آمُت۔ اگر اَسی کَرِو میٹنگ پریپون، یہِ گَژھِہ اَساُن دُہِوُن شیڈولَن سٟتؠ اوورلیپ۔ مےٚ کیا کَرُن چھُہ؟ کیا مےٚ گژھِہ مسٹر شرما صٲبَن شیڈولنگ کَنفلِکٹس بارَس مَنٛز وَنُن، یا صرف میٲنۍ وینڈر کال رِی شیڈول کَرُن ٹرٲے کَرُن؟ مےٚ چھُہ تَرٛے تٲر یَتوٗن کَران ینۍ دُہِوے چھِ ضَروری۔ کیٚنٛہہ سَجیسچَنَس یا پٲسٛٹ اؠکسپِریَنسیز گژھَن زبردست قَدٕر کَرنہٕ۔ ممکن چھُہ مےٚ گژھِہ میٹنگ پورِ ترٛیٚویمِس میے دو بَجِی (۲:۰۰ پی.ایم.) پٲمٲل کَرُن سَجیسٹ کَرُن؟ یہِ ہیکہِ سَروَنٛیوَن کَنہٕ کِنھیٚنہٕ نِشٲن دیٚن تہٕ کلیشَن وَچٲوِن۔ میٚے کَرُو تَھوٚدی خَبَر، دوستو! یَتی یَتی دَفتَرَس مَنٛز شیڈولنگَس ہُنٛد دیوانگِی سٟتؠ کَرُن چھیٚن بَرتاو۔ پیشَگی شکریہ!"}
{"unnormalised": "مزید، پرِیا مارکیٹنگ والِن ھِیُوَتھ چھِ اَکھ موکلک ڈیمو شیڈول کَرُن 11:00 صبحہ 16/05 پیٹھ. یِتھ دٕوُ میٚٹنگ پریپون، یہِ گٔچھی سٲریِھن ھِیُن شیڈولِکھ مُتلِق رَلَن. میٚے کیا کَرُن وُچھِی؟ کیا گٔژھ میٚے مِسٹر شرما تھٲوُن شیڈولِن وَلِھن مُکلِفاتن بٲرَس، یِیے گُزَراُن میٚے کوشش کَرُن واپَس کَرُن میٚے رَکھنِو والا کال؟ میٚے چُھس ژھۆلَن، کیٛازِ دۄنوِی چھِ ضَروری. کوئی مشوَرٕ یا پٔتلَگُم بٲرَس مُتلِق سَرتِی کِھتِس چھُ بٕہت شُکرِیٲ.", "normalised": ""}
{"unnormalised": "شٲید میٚے وُن کُنُن میٚٹنگ پٔتِی کَرُنِوُتھ کَل 17/05 2:00 پہر دوپٲرَس؟ یہِ بٔنھٔو سٲریِھن کٕنہِ تَرَس دین تہَ رَلَن بَچٲو. وُن میٚے تُہِیُن وِچٲر، دوستو! میٚے چھُ کٕنہِ مُدَد گُژھنِس اِس دَفتَرِس شیڈولِنگ والِس پاگَل پَنَس نِیوُنَن. شُکرِیٲ پَیٚرِیُکی.", "normalised": ""}
