{"unnormalised": "بہت سارے لوگ چھہ ڈیڈ لائنن تہ میٹنگن ہینڈل کرنہٕ کس بارس منز پریشان، خاص کر تیمو ساتہ زن ساڈی عالمی ٹیمن سٲتھ متعلق چھن۔ اتھ کٲم کرنہٕ خاطرہ، ہا زانہٕ کینہہ صلاح یم مے دیوان چھُ تہ مے بچاوَن چھُ \"اوپس\" واقِعاتن ہنز بارس منز۔ سارِوٕو کھوتہٕ اول، ہمیشہ، *ہمیشہ* ٹایم زون واضح کرو۔ دہلی (IST) منز 3 بجے ملاقات اتھ برابر نہٕ چھُ ییتھ زن لندن (GMT) یا نیو یارک (EST) منز 3 بجے ہیوے چھِ۔ یَتھ کرنہٕ خٲطرٕ، World Time Buddy ہیوے ٹول استمال کرو، اگر یہٕ تہیو زانَن چھُ اتھ کیاہ چھُ۔ یہِ چھُ توہِی بچاون ییتھ زن تہِی 3 بجے بیدار ہیوہ ملاقات خٲطرٕ یَتھ توہِی سوچیو ہیوے زن اتھ چھُ 10 بجے ۔", "normalised": "بہت सारे लोग वानि बेखबर केवाज़नी डेडलाइनन संदली करानस मंज़ि ते मीटिंगन मंज़ि खास तोर पननि आलमगिर टीमन संदली करानस मंज़ि । तो आओ हुं छा ख्यल म्योन मशवरह यिमन \"ओप्स\" पलन टालावनस मंज़ि । अव्वल हमेशाह, हमेशाह वक़्त जोन वजाहत दियो । दिल्ली (I-S-T) मंज़ि त्रियाह पी-एम मीटिंग लंदन (G-M-T) मंज़ि त्रियाह पी-एम केना या न्यूयोर्क (E-S-T) । World Time Buddy इस्तिमाल कोरो तबदील करानस खातर यि तबो हुं योकर ये तुई छ्यव जानने वाला। तोहे त्रियाह ए-एम वक़त बेदार करानस हैवानस मीटिंग खातर ये तोही थियव दहाँ ए-एम आस्ते ।"}
{"unnormalised": "بعد، اگر چھُ ممکین یہِ کرنہٕ، چیزن پہلے کریو، نہٕ کہِ پچھے کریو۔ اگر کُنہٕ پراجیکٹ چُھ 25/12/2024 پہٕ واجب، توہِی سوچیو زن یہِ 20/12/2024 پہٕ ختم ہیوہ توہِی حاصل چُھ بافر۔ تہ ییلہٕ تہِی اندرونی ڈیڈ لائن مقرر کرو، یہِ حقیقتی چُھ۔ تیمس زنہِ ہیوہ پننہِ ٹیمس کہِ کُنہٕ چیز چُھ \"EOD\" (دنُک اخیر) واجب اگر توہِی چھُ زانَن زن اتھس مزید وقت لاگَن وال چھُ۔ یہٕ چُھ ملاقاتن ہنز شیڈیولینگس پؠٹھ تہِ لاگو - 9:00 بَجے صُبح ہُن چھِ 5:00 بجے شامس تام بِیٹھاہی بَیٹھا ملاقات بغیر کہین وقفُس سٟتؠ چھُ جلنےُک نُسخہٕ ۔", "normalised": "बुएद आहिस्ता, अग़र यि शक्य आस्ते चीजें पुछनायन बद्लि मुकद्दमा दियो। अग़र कौई प्रोजेक्ट पोंचेस दसेम्बर बे हज़ार त्रियाह सौ च्यव बत आस्ते तो बिस्मिलाह दसेम्बर बे हज़ार त्रियाह सौ च्यव बत मुकम्मल करनावोस निशानान बनावनस तोहे बफर मिल्यो। ते जाह्या अंदरूनी डेडलाइन मुक़रर करना आस्ते वास्तविक वोने। पननि टीमन \"E-O-D\" (दिन के अख़िर) मंज़ि कौई चीज़ें मुक़रर कोना अगर तूहे जानकर याकी युहे लम्बा वक़त लागू करिहे । युहे मीटिंगन अनुसूचि करानस मंज़ि हुकूमत लागू आस्ते – नौ ज़ीरो ज़ीरो ए-एम संद से पंच ज़ीरो ज़ीरो पी-एम तक़सीम करावत मीटिंगें बिला मदाखलत जलावनस खातर एक आग की वज़ाहत ।"}
{"unnormalised": "آخری طور، سٲری چیٖز درج کرو۔ واضح ایجنڈن سٟتؠ ملاقاتٕک دعوتن یَکھِ باہر تہٕ بعدَس تعاقب خلاصن سٟتؠ کرو۔ اگر کُنہِ ٹاسک چھُ 1 ہفتَس ہنز ڈیڈ لائن سٟتؠ تفویض کرنہٕ آمت، تصدیق کرو یہِ اسایٔنی سٟتؠ تہٕ لکھتی منز داہو۔ ایک سادہ سپریڈشیٹ یا پراجیکٹ مینجمنٹ ٹول کرِ سکَن چھُ یَتھس مَنز فرق۔ یقین منیہو میہٕ، یہٕ چھوٹے تبدیل توہِی بہت سارے دباوَن تہ دِی سکَن چھِ تہٕ بناوِ سکَن چھُ توہِی پنُن ٹیم زِیادہ پیداواری۔", "normalised": "आखिर पर दस्तावेज सब कुछ कोरो। सफ़ात अज़ाहिर आगाहीया मीटिंगन संदली मुफ़्तह ज़मीन मंज़ि भेजियो, ते बुएद मंज़ि मुख़्तसर तफ़्सील करो। अग़र कौई काम एक हफ़्ते के साथ मुक़रर कोरो तो युहे असाइनस सन्दक के साथ मुकम्मल कोरो ते लिख्ता करो। एक आसन स्प्रेडशीट या प्रोजेक्ट मंज़र टूल यकसाने फर्क कर सकानत आस्ते। मुजे पर एतिमाद कोरो, यि ज़मीन मंज़र बदलिया तोहे बेहिसाब बेचैनी से बचाव कर सकानत आस्ते ते तोहरी टीम को ज़ियाद उत्पादक कर सकानत आस्ते।"}
