{"unnormalised": "اچھا، تو، اِتھ چھُ یِم، میون دفتر چھُ میہٕ پاگل بناوان مُسلسل شیڈول بدلاوُ سٟتؠ۔ یِمن چھُ یِوَنی آسان کٲمَن مُنَظِم تھاوُن۔ گزشتہ ہفتہٕ، میٲنۍ اَکھ میٹنگ 10:00 AM بجے مقرر ٲسۍ 12/07/2024 ہَس۔ ٹھیک چھُ، میہٕ کٕر پنُن صُبحُک پروگرام تیمِس مُطٲبِق مُرَتَب۔ پتہٕ، بام! 11/07/2024 ہَس 5:00 PM بجے ای میل - میٹنگ \"پریپون\" (ہاں، پریپون!) کرنہٕ آو 9:00 AM بجے۔ جلدی جلدی کٔرُن پٔدو۔", "normalised": "اچھا، تو، یتھ ہیکتھ، میہنز دفتر چھُ میہ کران پاگل مسلسل ٹائم ٹیبل بدلنا سٟتؠ۔ یہ چھُ اِنسانن ؤنی یِوان تیمن چیزن ہیکھن برقرار تھٲوتھ۔ گذشتہ ہفتس مےٚ اوس اَکھ میٹنگ مقرر دَس بَجِہ صُبحہ بارہِیمی جولائی دو ہزار ترےٚیَمیس منز۔ ٹھیک، مےٚ کوٚر پننہ صبحی تام تیار۔ پتہ، بَٛڈئس! گیارَہمی جولائی دو ہزار ترےٚیَمیس شامُک پنج بَجیہ ایمیل - میٹنگ \"پریپونڈ\" (ہاں، پریپونڈ!) نو بَجِہ صُبحہ کرنہ۔ مےٚ دیوُت جلدی جلدی سٟتؠ بھاگن۔"}
{"unnormalised": " تہٕ یُس چھُ نَہ صرف میٲنۍ بٲتۍ، ہے نا؟ میٲنۍ ساتھی، پرِیا، ہُنٛد کارکردگی جائزہ شۆروٗعس مَنٛز 14/07/2024 خٲطرٕ مقرر ٲس۔ پتہٕ یُس دھٕکیْنٕہٕ آو 16/07/2024 ہَس 2:30 PM بجے، پتہٕ واپس 15/07/2024 ہَس 11:00 AM بجے۔ تَمِس ہیوٚس یُس تقریبَن ضٲیَع کٕرکھ تَمِس اوس ابتدائی تاریخ پننہٕ کیلنڈرَس مَنٛز درج۔ یِمس سٟتؠ چھُ اَتھ زِیادٕ غٲر ضروٗری دباو بَناوَن۔ سنجیدگی سٟتؠ، کیاہ چھُ یِمَن کمپنیَن سٟتؠ تہٕ یِمن ہُنٛد ابدلی شیڈولَن سٟتؠ؟", "normalised": "تہ یہ نہ صرف میہ چھےٚ، ٹھیک ہےٚ؟ میہنز کولیگ، پریا، ینز کارکردگی جائیزہ اوس ابتداہس منز مقرر چؤدہمی جولائی دو ہزار ترےٚیَمیس خاطرٕ۔ پتہ، یہ اوس سولہمی جولائی دو ہزار ترےٚیَمیس دۄپرَس ڈیڑھ بَجِہ منتقل کرنہٕ، پتہ واپس پندرہمی جولائی دو ہزار ترےٚیَمیس صُبحک گیارہ بَجِہ کرنہٕ۔ تمس اوس لگ بگ یہ فوت کرُن کیونکہ تمس اوس پننہٕ کیلنڈرس منز ابتدٲئی تاریخ۔ یمن چھُ اتھ زیٛادٕ غیری ضروری دباؤ پیدٕ گژھان۔ سنجیدٕگی سٟتؠ، کیاہ چھُ یمن کمپنیس ساتھی تہ تیمنن ہیکہن یہ ٹائم ٹیبل ہمیشہ بدلین؟"}
{"unnormalised": " میہٕ کٕر سفارش زِ یِم اَکھ مُنَاسِب شیڈولنگ ٹول اِستِمال کَرُن، یُس گوٚگل کیلنڈر یا کُنہٕ چیز آسَی۔ یِمو وُن، \"اوہ، اَسی کرؠو آؤٹ لُک کیلنڈر اِستِمال، کیاہ چھُ سُہ ناوِیُت برابر؟\" بٕے، یُس چھُ نَہ صرف سافٹوِیَر حٲصِل کَرنہٕ خٲطرٕ، یُس چھُ تَمِس مُنَاسِب طَرِیقَس اِستِمال کَرنہٕ بٲرَس مَنٛز! یِم نَہ کَرَن مُنَاسِب میٹنگ دَعوَتھ ژھَپَن تہٕ آدھُک وَقَتھ، صِرف اَکھ مُبَہَم ای میل یِمَن وُچُن، \"میٹنگ چھُ کالہٕ۔\" کِس وَقَتھ، بٲس؟ کَتھ پَے؟ کیاہ چھُ میہٕ اَندٲزٕ لَگاوُن وٲلۍ؟", "normalised": "مےٚ کور تیمن مشورہٕ زن تیم کروُن اِستعمال اَکھ درست شیڈولنگ ٹول، یتھ گوگل کیلنڈر یا کہین بیتر۔ تمن وُچھ، \"اوہ، اسی کرِوان آؤٹ لُک کیلنڈر اِستعمال، کیاہ اوس نہ یہ یِژ؟\" بھائی، یہ نہ صرف سافٹ ویئر تھٲویوُن چھُ، یہ چھُ تیمیک ٹھیک طریقہٕ سٟتؠ اِستعمال کرُن! تیم کرنہٕ تہ نہ بھیجَن ٹھیک میٹنگ انوائٹ ادھا وقت، صرف اَکھ مبہم ایمیل ونن ز، \"میٹنگ گژھہٕ پرٛتھ روٗز۔\" کتھ وقت، باس؟ کتھ جاے؟ کیاہ کرُن چھُ مےٚ یتھ اندازہٕ؟"}
{"unnormalised": " پتہٕ چھِ \"فوری\" کالہٕ غٲر معمولی وَقَتَن پؠٹھ۔ میہٕ چُھ وَتھان، کُنہٕ کُنہٕ چیز بَروُن یِہَے، مَگر یَتھ میہٕ چھِ کالہٕ یِوان 11:30 PM بجے تیم چِیزَن مُتَعلِق یِم ظٲہِر طورس پَے دۄہَس 9:00 AM تام اِنتِظار کٔرتھ کَرتھ آسَن، یُس چھُ اَکھ شعوری طاقت خٲطرٕ قَدم وَتھان۔ تہٕ کَرُن نَہ میہٕ شُروع تیمَن لُکھَن مُتَعلِق یِم 1:00 PM بجے میٹنگ مُقرر کرَن - بُنیٲدی کھٲنَس پیٚنُک وَقَتھ!", "normalised": "پتہ چھُ \"زروری\" کال یوان عجیب وقتن پؠٹھ۔ میہ چھُ سمجھ یِوان، کہین وختھ چھُ چیز یِوان، مگر وقت مےٚ یِوان کال گیارہ شُبتھ ڈیڑھ بَجِہ بؠیہ یہ چیز ہیکہ آسانی ساتھی رات تُلُن نا بَجِہ، ییہ چھُ میہ لگان جان بوجھ کرٕ طاقت لیکرُن۔ تہ کَر نہ میہ شُروٗع یمن لوکن ہینز یمن کُرن شیڈول میٹنگ ڈیڑھ بَجِہ - دوپٲرچ وقتِ خاص!"}
{"unnormalised": " بَسَنجِیدٕگی سٟتؠ، میہٕ چھُ شۆروٗع گَژھان یِوَنی زِ میہٕ چھُ ضرورت زِ میہٕ کیری اَکھ کَرِسٹل بال یُس پَیشگی کَرے زِ میہٕ چھُ کُسَتھ تہٕ کَتھ پَے کِنَن وَقَتون پؠٹھ آسُن گَژھُن۔ کیاہ چھُ کُنہِ بییہَس کِسِس یِموٗژ شیڈولِنگ خَلفَلی ہُنٛد تَجرُبٕہ پننہٕ کٲم کَرنہٕ وٲلۍ جایَس پؠٹھ؟ کیاہ چھُ کُنہٕ ٹِپس اِس جُنُون سٟتؠ نِپَٹَن خٲطرٕ، نوکری ترٛٲوی دِیُن تہٕ چٲے وٲلۍ بَنُن پؠٹھ کَم؟", "normalised": "منزل، مےٚ چھُ لگان ضروری ز مےٚ گیہن اَکھ کَشکُشُت گیند یِوان یِمہ سٟتؠ مےٚ کَرُن پَرو کھون ز کَتھ وقت تہ کتھ جاے چھُ مےٚ گژھُن۔ کیاہ اؠکھے بیتر چھُ تجربہ کرُن یہوے یَوَس شیڈولنگ اتھ پننہٕ جاے کٲم پؠٹھ؟ کینہٕ طریقہٕ ہیکوُم آسی تیمک ساتھی نِبڑھُن یہ جنون، کُڈِن تہ بَنُن چایوالا؟"}
