{"unnormalised": "کیاہ زٔ ما گٔلط چھُس یِتھ خٲطرٕ زِ مےٚ تھوٚو اَکھ دۄہٕ یِمَن ۹ بَجِہ صُبحُک میٖٹِنگ؟", "normalised": "کیاہَو چھُس یِمَن مَنٛز گَلَتھ، یِمَژ ہَر رۄزانہٕ نو بَجؠ صُبحہٕ مُقَرَر میٹنگ وَچھان؟"}
{"unnormalised": "ٹھیک چھُ، تِہٕ گٔژھٕ ہَیو میٖچھیو۔ میٲنؠ ٹیم (سٲری ہندوستانَس مٔنز چھِ) چھِ ڈیڈ لائنَس پؠٹھ پُہُنٛچنَس مَنٛز مُشکِل گٔژھان۔ یَتھ موجوٗب، سنجیدٕگی سان گٔژھان۔ یۄس چھُ یِتھ رِقیٖمَس پؠٹھ \"final_final_V5_actuallyfinal.docx\" ناۄَن ہُنٛد تٔلاش کَرُن۔ تِہٕ، یِمَن ہُنٛد نو٘یُک پٔراجٔکٹ منیٖجَر چھُ یِمَن ہُنٛد خَیال چھُ یِمَن \"اَکھ دۄہٕ میٹینگ! تِہٕ چھُ یِمَن بُریٖو شَکٔل دِوان!\" عَقْلَمَند، ہَو؟", "normalised": "ٹھیک، مَیں سُنو. میٚچھیٚن ٹیم (یِم سٲری ہِندوستانَس مَنٛز چھِ) چھِ ڈیڈلائنَس پؠٹھ پُہُنچَنَس مَنٛز مُشکِلَن وُچھان. مۄتھ مؠٚے، بہ کَرُن سۄچ، \"فایلَن ہُنٛد ناو آخَر آخَر وی فایو اصل آخَر.ڈو سی ایکس\" ہُنٛد لیوَل چھُ مُشکِل وُچھان. سۄ، یِمَن پَتھ یَمَن نَو مُقَرَر پراجیکٹ مینیجَر (پی-اؠم) آو سۄ چھُ مَنٛزَن، \"روزانہ چؠکَن!\" یہِ کَرتھ تِمَن شَیپَن مَنٛز پُہُنچَے! ذِہِین، ٹھیک چھِ؟"}
{"unnormalised": "مےٚ تَیار کٔر اَکھ میٖٹِنگ ۹:۰۰ بَجِہ صُبحُک آی ایس ٹی ہَر دۄہٕ۔ حٲل کٔرتھ تُم میٲنِس پؠٹھ اَکسَری کٔرتھ، مےٚ چُھس خَیال زِ یہِ چھُ اَکھ فَوری ۱۵ منِٹَس ہُنٛد قِیام گَہ زِ کٔرِتھ تَلاش تَرقِی تہٕ رُکاوَٹَن ہُنٛد۔ یِمَن ہُنٛد خَیال چھُ، ۹ صُبح چُھ ظاہِرَن اَکھ زۄعیٖف ؤقٕت بَہانَن ہُنٛد۔ فٔیصَل زَن، ہَر کَس چھُ اِنٹَرنیٹ غَلَت کَران، تِہٕ چھُ بَجلِی کٔٹُن زِ یَتھ وِجہَس پؠٹھ \"مٔوسِمٕی بَرَس\"، یا میٲنؠ ذاتی پَسندِیدٕہ، \"میڈٕم، میٲنؠ چَے تۄرِی آمُت۔\" اَکھ زَن، رَمیش، یِمس آس اَتراٖفَس مَنٛز اَکھ رۄٹَن ہُنٛد بَہانَس ہُنٛد الزام وۄت۔ مےٚ چھُ نہٕ مَزاق تِہٕ کٔرتھ۔", "normalised": "مَیں نو صفر صفر اے-اؠم آی-اؠس-ٹی مُقَرَر میٹنگ وَچھان. بَلا تُم میٚے مارو، مَیں سۄچ یہِ پندَن مِنَٹن ہُنٛد کھَڑیوَن ہُنٛد حَلتھ چھُ ترقی تہٕ رُکاوَٹَن سۄچھُکھ کَرُن. یہِ ظاہر ہووَن نو بجی صُبحہٕ بہانَن ہُنٛد وَقَتھ چھُ. یکَدَم، سارَن ہُند اِنٹرنیٹ چھُ زِیٚژھ لَگان، بجلی چھِ \"بارش\" کَرتھ رُکاوَٹ کَرَن، یا مؠٚچھن ہُنٛد تَرجیح \"میڈَم، میٚچھیٚن چاے چھُ لیٹ آمت.\" اکھ مَرد، رمیش، یَمِس می٘چَھن زَن آسِس گَردَنَس گَڑبَڑ. مَیں تھَھوکھ نٔے یمَن رۄپَشَن."}
{"unnormalised": "اَصلی کِکَر؟ تِم چھِ شُروع کَرنَس \"پِرہُنُون\" کَرنَس۔ مےٚ چھِنہٕ مَوصوٗل کَرنَس ۸:۳۰ بَجِہ صُبحُک یَوٗن زِ \"صٲیِب، کیاہ اَسی کٔرتھ میٖٹِنگ یَمہِ ؤقت؟ مےٚ گٔژھٕ ہَیو چَلوُن کٲم کَرُن۔\" اَکھ کٲم؟ ۸:۳۰ بَجِہ صُبحُک؟ کیاہ تُم آم خریدَان پۄدٕ کَرنَس سٲری دَفترٕ خٲطرٕ، رَمیش؟ اِضافی طور پَیٲم دَیُن زِ کَہیو یَوٗن زِ “پِرہُنُون” کیاہ یِیْہٕ اَکھ لَفظ؟ یہِ چھُ وۄتھان یَوہٕ لَفٕظ یَمیٖک کُنہِ غَیْر ضَرُوری چِز خٲطرٕ۔", "normalised": "اصل ہَرکتھ؟ تِم چھِ \"پریہۄُن\" میٹنگ وَچھان. مَیں اَٹھ بجی تہِریِس اے-اؠم یِم پیامَن مِلَن \"صاحِب، اَمہِ وَقَتھ میٹنگ کَرُو؟ مَیں تَراوُن کِھچن.\" کِھچُن؟ اَٹھ بجی تہِریِس اے-اؠم؟ چھِ کَریو تُم آمَن سارَن آفِسون خٲطِر، رمیش؟ تہِ وُنَن وَرایو \"پریہۄُن\" کِس لَفُظَس وَچھان؟ یَتھ چھُ زَن کَم حَیجُن ہُنٛد اِشارٕ کَرُن."}
{"unnormalised": "تِہٕ، ریڈٕٹ، کیاہ زٔ ما گٔلط چھُس یِتھ خٲطرٕ زِ مےٚ کوشِش کٔر دِسپلِین کَرنَس اَکھ دۄہٕ ۹ بَجِہ صُبحُک میٖٹِنگ سان، ظاہِرَن یہِ چھُ بَدَلان اَکھ دۄہٕ تِہوارٕ مَنٛز تیزیٖک بَہانَن ہُنٛد؟ کیاہ گٔژھٕ ہَو مےٚ دَستٔردار گَژھُن تہٕ دیڈ لاینَس دِنُک یَتھ موجوٗب کَمزور کَرنَس یَتھ موجوٗب دِلِلی آٹُورِکشَا چَلاوَن والؠ تٔرافٕک لَیٹس تِہٕ نَظَر اَنداز کَرِن؟ کَیاہ بَدَلہٕ ؤقت ۲:۳۰ بَجِہ شۄمن؟ کَم اَز کَم یَتھ وِجہَس پؠٹھ، تِم کٔرتھ تِہٕ چَے تہٕ رۄٹَن سٟتؠ تَعلوٗق واجِب حالَتھ مُکَمَل۔", "normalised": "سۄ، ریڈِٹ، کیاہَو چھُس یِمَن مَنٛز گَلَتھ، یِمَژ روزانہ نو بجی صُبحہٕ مُقَرَر میٹنگ وَچھان، یِمَژ زَن روزانہ عَجِیب بہانَن ہُنٛد ہَلتھ کَرَن؟ کیاہَو چھُ میٚے تَج کَرُن تہٕ پَرے پۄہُنچَنَس دِلّی اوُٹو-رِکشاہ وَڑاوَن وَرِیُن لَگاَوُن خَطرہٕ ژَلَنَس تَج کَرُن؟ شاید وقَتھ ژَلَنَس دو بجی تہِریِس پی-اؠم؟ اوُس وَقَتھن کَرتھ تِمَن چائے پِیَومتھ تہٕ زَن گَردنَس گَڑبَڑ ہُنٛد مِلاوَن چھُ یِیٚتھ۔"}
