{"unnormalised": "کیا زۆن چھُس تیم میٹنگ چھُک ۹:۰۰ بجے صبح ۱۵/۰۸ پؠٹھ مُقرَر کرُن خٲطرٕ؟ ساٚنۍ آزادی دیوس مناوُن چھُ پَتمِس مُقرَر کَرنہٕ آمُت، مگر آخری تاریخ چھِ آخری تاریخ۔ پروجیکٹ گَژھِ ۱۶ہٕ تاریٖخس تام سَمِٹنہٕ، تہٕ ظٲہِرِ مَنٛز، چھُکھ کافی کٲم کَرُن باقی۔ زیٛادٕ تر ٹیم چھِ بنگلورَس مَنٛز مُقیم، تہٕ مؠٚ دَرٕ اَتھ اِتہٕ، اَکھ صُبح ہُنٛد جلدی میٹنگ اَکھ بٔڑؠ مسئلے نَے گَژھِ۔", "normalised": "کیا میں تیمی میٹنگ مقرر کرُن اوس نَو بَجِس سُبحٲئے پَنزٔہِمُس اَگَستَس؟ ساُن اِندَپِنڈینس ڈے سیلیبریشن چھُ پَتہٕ مقرر کَرنہٕ خٲطرٕ، مَگر ڈیڈ لائنز چھِ ڈیڈ لائنز۔ پروجیکٹ چھُ سولہِمَس تام E-O-D پَہَلٲوُن لَگَن، تہٕ صٲف صٲف، زِیادٕ چھُ کَرُن۔ تیمُک اَکثَر حِصہٕ چھُ بینگلورَس مَنٛز مبنی، تہٕ مَیں وُچھ اَکہٕ ژٔٹ سُبحٲئے تٲل مِیلاوُن نا حَتمی طور زِیادٕ مُشکِل ہَے وُچھَن۔"}
{"unnormalised": "مگر، مؠٚ حٲصِل چھِ گَژھان کہِچھ پَٹھدِکھاوُن، خاص کرمُلازمَن ہنٛدِس طرفہٕ یِمن چھُٹی مَناوَن۔ کینہٕ لیکھؠ چھِ اَتھ لیکھِتھ زِ قَومی چُھٹی پؠٹھ ۹ بجے صُبح ہُنٛد میٹنگس مَنٛز شِرکت کَرُن چھُ 'بے عزتی' تہٕ 'غٲر ضروری'۔ یِمَن چھُ سَھلایی دِنہٕ زِ میٹنگ ۱۷/۰۸ تام ۱۰:۳۰ بجے صُبحِ پَتمِس مُلتوی کَرو، لَمبن وِیکنڈ پتہٕ۔ مگر اَتھ دَفعہٕ ہَٹاونُک مطلب چھُ مُحتَمِل طور آخری تاریخی گَٲیَب کَرُن تہٕ جَریمانہٕ گَژھُن۔", "normalised": "بہرکیف، مَیں مِلَن چھُ کُچھ نَپَٹ گَژھُن، خاص طور ملازمِینَن تٔہوار مانَن وٲلِیوٚن نِن۔ کُچھَن گَو سٔند تُلُن زِیادٕ زَن کاشِر وُن زَن نَو بَجِس سُبحٲئے قَومی تٔہوارَس پَہَلٲوُن چھُ \"بے عزتی\" تہٕ \"غَیر ضَروری\"۔ تِمَن دِیوتھ دَھکَلُن مِیٹنگ ستارہِمہ اَگَستَس دَسِ تہٕ تِرَیہِ بجِس سُبحٲئے، زٔیادٕ لۄگٕس وَنَوِ پَتہٕ۔ مَگر دَھکَلُن ٲس یَمَک مَطلَب مُمَکِن چھُ ڈیڈ لائنز چھُوٹھُن تہٕ جرمانہٕ ٲمٕتی۔"}
{"unnormalised": "مؠٚ چھُ یِمَن ہُنٛدِس تَشَوِیشَن ہُنٛد اِطِلاع، مگر مؠٚ چھُ یَقین زِ اَکھ زُود، تہٕ تَوَجُہٕ دار میٹنگ ضَروری چھُ۔ مؠٚ چھُ تجویز کَرمُت زِ اَتھ رکھَن چھُ سختِ سٟتؠ ۳۰ منٹَن تام، زیٛادٕ نہٕ، تہٕ یَقینی بَناوَن زِ ہَر اَکہٕ چھُ آزاد مناوُنَس مَنٛز شٲمِل گَژھُن پتہٕ۔ کیا زۆن چھُس پراجیکٹس ٹائم لائنَس اَہمِیَتھ دِنہٕ خٲطرٕ، یا کیا گَژھِ مؠٚ میٹنگ چَھک جلدِ کَرُن جیٛمہِ تجویز کَرمُت؟ ضَرورت چھُ کینہٕ نَظرٕ، تٲکہٕ کٲل اَتھ چھَے نِیوٚنہٕ سٟتؠ پیٚے میٛان۔", "normalised": "مَیں وُچھَن چھُ تِمن ہٕندِس تَفُقِس، مَگر مُجھے یقین چھُ اَکھ لۄگُٹ، توجہ دِیون وٲل مِیٹنگ ضَروری چھُ۔ مُجھے دَیو تُلُن زَن یہِ رَکھُن چھُ خٲلی تَرِیہِ منِٹَن تام، زِیادٕ سٕ زِیادٕ، تہٕ یَقینی بَناوُن زَن ہر کوٚی آزاد چھُ تَہوارَس مَنٛز شَامِل گَژھُنَس پَتہٕ۔ کیا مَیں چھُ پروجیکٹَس وُقت وُچھُنَس ضَروریَتھ دِیُن، یا کیا مُجھے چَاہ زَن مَیں کَرُن وُچھُن ٲس مِیٹنگ مُحِکہٕ یِتھ کِیَن گَے دٔو؟ ضَرورَتھ چھُ کُچھ بَران وُچھُنَس پَتہٕ مُجھے چھُ یہِ فیصلہ کَرُن۔"}
