{"unnormalised": "ڊاڪٽر ميرا شرما، اي ايمس، دهلي ۾ هڪ اهم ڪارڊيالوجسٽ، کي 10/11/2024 تي منعقد ٿيل نيشنل ميڊيڪل ڪانفرنس ۾ 'هيلٿ ڪيئر انوويٽر آف دي ايئر' جو ايوارڊ ڏنو ويو آهي.", "normalised": "ڊاڪٽر ميرا شرما، اي-آءِ-آءِ-ايم-ايس، دهليءَ جي هڪ اهم ڪارڊيالوجسٽ، کي ڏهين نومبر ٻه هزار چوويهه تي منعقد ٿيل نيشنل ميڊيڪل ڪانفرنس ۾ 'هيلٿ ڪيئر انوويٽر آف دي ايئر' جو ايوارڊ ڏنو ويو آهي."}
{"unnormalised": "هي ايوارڊ ڊاڪٽر شرما جي غير جراحي دل جي طريقيڪار ۾ ڪيل شاندار ڪم جي مڃتا آهي. هن جي تحقيق دل جي بيمارين ۾ مبتلا مريضن جي صحتيابي جي وقت کي خاص طور تي گهٽائي ڇڏيو آهي. ايوارڊ حاصل ڪرڻ کانپوءِ مسڪرائيندي ڊاڪٽر شرما چيو ته، ”هي هڪ وڏو اعزاز آهي. هي مڃتا دل جي علاج جي حدن کي وڌائڻ جي لاءِ منهنجي عزم کي وڌيڪ مضبوط ڪري ٿي.“", "normalised": "هي ايوارڊ ڊاڪٽر شرما جي غير جراحي دل جي طريقن ۾ شاندار ڪم کي تسليم ڪري ٿو. هن جي تحقيق دل جي بيمارين ۾ مبتلا مريضن جي صحتيابي جي وقت کي خاص طور تي گهٽائي ڇڏيو آهي. ايوارڊ حاصل ڪرڻ کانپوءِ ڊاڪٽر شرما چيو، \"اهو هڪ نهايت اعزاز آهي.\" هن چيو ته \"هي اعتراف دل جي سنڀال جي حدن کي وڌائڻ لاءِ منهنجي عزم کي وڌائي ٿو.\""}
{"unnormalised": "پي جي آءِ چنڊي ڳڙهه جي ڪارڊيالوجي ڊپارٽمينٽ جي سربراهه پروفيسر راجيش ڪمار، ڊاڪٽر شرما جي لگن جي تعريف ڪئي. ”ڊاڪٽر شرما جو ڪم واقعي بهتري وارو آهي. هن جي جديد ٽيڪنڪ نه رڳو مريضن جي نتيجن کي بهتر بڻايو آهي پر دل جي علاج کي وڌيڪ رسائي لائق بڻايو آهي، خاص طور تي ڳوٺاڻن علائقن ۾.“ پروفيسر ڪمار وڌيڪ چيو ته هن جي تحقيق جو اثر تمام گهڻو آهي ۽ هو هن شعبي ۾ شاندار ڪم ڪري رهي آهي.", "normalised": "پروفيسر راجيش ڪمار، پي-جي-آءِ چندي ڳڙهه ۾ ڪارڊيالوجي ڊپارٽمينٽ جي سربراه، ڊاڪٽر شرما جي لگن جي تعريف ڪئي. \"ڊاڪٽر شرما جو ڪم واقعي شاندار آهي. هن جي جديد ٽيڪنڪن نه صرف مريضن جي نتيجن کي بهتر بڻايو آهي پر دل جي سنڀال کي وڌيڪ رسائي لائق بڻايو آهي، خاص طور تي ٻهراڙي وارن علائقن ۾.\" پروفيسر ڪمار وڌيڪ چيو ته هن جي تحقيق جو اثر تمام گهڻو آهي ۽ هوءَ هن فيلڊ ۾ بهترين ڪم ڪري رهي آهي."}
{"unnormalised": "اعلان ۾ هندستان ۾ دل جي بيمارين جي وڌندڙ شرحن تي ڳڻتي جو اظهار پڻ ڪيو ويو آهي. ماهرن، جن ۾ ڊاڪٽر اي. ڪي. ورما، هڪ مشهور طبيب، شامل آهن، شروعاتي سڃاڻپ ۽ بچاء واري قدمن جي اهميت تي زور ڏنو آهي. ڊاڪٽر ورما زور ڀريندي چيو ته، \"زندگي جي طرز ۾ تبديليون، باقاعدي چڪاس، ۽ شعور واريون مهمون هن وڌندڙ صحت جي بحران سان مقابلو ڪرڻ ۾ تمام ضروري آهن.\" هن نشاندهي ڪئي ته هاءِ بلڊ پريشر ۽ ذیابيطس جهڙيون حالتون وڏا خطرا آهن، جن کي فوري توجه جي ضرورت آهي.", "normalised": "اعلان ۾ هندستان ۾ دل جي بيمارين جي وڌندڙ شرحن بابت خدشن کي پڻ اجاگر ڪيو ويو آهي. ماهرن، جن ۾ ڊاڪٽر اي. ڪي. ورما، هڪ مشهور طبيب، شامل آهن، ابتدائي سڃاڻپ ۽ حفاظتي قدمن جي اهميت تي زور ڏنو. ڊاڪٽر ورما زور ڀريندي چيو ته \"زندگي جي طرز ۾ تبديليون، باقاعده چيڪ اپ، ۽ آگاهي مهمون هن وڌندڙ صحت واري بحران کي منهن ڏيڻ ۾ اهم آهن.\" هن اشارو ڪيو ته هاءِ بلڊ پريشر ۽ شوگر جهڙيون حالتون وڏا خطرا آهن، جن تي فوري ڌيان ڏيڻ جي ضرورت آهي."}
{"unnormalised": "بحث ۾ اضافو ڪندي، اپولو اسپتال، ممبئي مان نرس عائشه خان، مريضن جي سنڀال ۾ درپيش روزاني چئلينجن تي پنهنجو نظريو پيش ڪيو. هن چيو ته، \"اسان اڪثر ڪري اهڙن مريضن کي ڏسندا آهيون جيڪي مالي مشڪلاتن ۽ شعور جي کوٽ سميت مختلف سببن جي ڪري علاج ڪرائڻ ۾ دير ڪندا آهن.\" \"وقتي مداخلت جي اهميت بابت ڪميونٽي کي تعليم ڏيڻ ضروري آهي.\"", "normalised": "بحث ۾ اضافو ڪندي، ممبئي جي اپولو اسپتال مان نرس عائشه خان مريضن جي سنڀال ۾ منهن ڏيڻ وارا روزاني چيلنجز بابت پنهنجي راءِ شيئر ڪئي. هن چيو ته \"اسان اڪثر مريضن کي ڏسون ٿا جيڪي مختلف سببن جي ڪري علاج وٺڻ ۾ دير ڪندا آهن، جن ۾ مالي رڪاوٽون ۽ آگاهي جي کوٽ شامل آهن.\" هن چيو ته \"وقت تي مداخلت جي اهميت بابت ڪميونٽي کي تعليم ڏيڻ ضروري آهي.\""}
{"unnormalised": "ايوارڊ تقريب ۾ ڪيترن ئي معزز شخصيتن شرڪت ڪئي، جن ۾ صحت ۽ خانداني فلاح واري وزارت جا نمائندا به شامل هئا. وزير، شري هرش وردن پاٽيل، قوم جي صحت جي نتيجن کي بهتر بڻائڻ جي مقصد سان صحت جي سھولتن ۾ سيڙپڪاري ۽ تحقيق جي شروعاتن جي حمايت لاءِ حڪومت جي عزم جو اعادو ڪيو.", "normalised": "ايوارڊ تقريب ۾ صحت ۽ خانداني ڀلائي واري وزارت جي نمائندن سميت ڪيترن ئي معززين شرڪت ڪئي. وزير شري. هرش وردھن پاٽيل، صحت جي سڌارن لاءِ صحت جي انفراسٽرڪچر ۾ سيڙپڪاري ۽ تحقيق جي شروعاتن جي حمايت ڪرڻ لاءِ حڪومت جي عزم جو اعادو ڪيو."}
{"unnormalised": "ڪيترن ئي ٻين صحت جي ماهرن کي پڻ سندن خدمتن جي اعتراف ۾ مڃتا ڏني وئي، جن ۾ مس پريا سنگهه، هڪ سرشار سماجي ورڪر جيڪا پسمانده برادرين ۾ صحت ڪيمپ منعقد ڪرڻ ۽ ڊاڪٽرن ۽ مريضن جي وچ ۾ पुल طور ڪم ڪرڻ ۾ اهم ڪردار ادا ڪري رهي آهي. تقريب جو اختتام صحتمند هندستان جي لاءِ گڏيل طور تي ڪم ڪرڻ جي عزم سان ڪيو ويو.", "normalised": "ڪيترن ئي ٻين صحت جي سارسنڀال ڪندڙ پروفيسرن کي پڻ سندن خدمتن جي مڃتا ڏني وئي، جن ۾ مس پريا سنگهه، هڪ وقف سوشل ورڪر شامل آهي، جنهن پسمانده برادرين ۾ صحت ڪيمپون کي منظم ڪرڻ ۽ ڊاڪٽرن ۽ مريضن جي وچ ۾ هڪ پل طور ڪم ڪرڻ ۾ اهم ڪردار ادا ڪيو آهي. تقريب جو اختتام هڪ صحتمند هندستان ڏانهن گڏيل طور تي ڪم ڪرڻ جي عهد سان ٿيو."}
