{"unnormalised": "ڊاڪٽر راجيش ڪمار، اڳوڻو هيڊ آف ڪارڊيالوجي، AIIMS، نئين دهلي، گلوبل هيلٿ ڪيئر لميٽيڊ ۾ چيف ميڊيڪل آفيسر (CMO) جي عهدي تي 10/20/2024 کان مقرر ٿي ويا آهن. هي اعلان ڊاڪٽر ڪمار جي AIIMS ۾ 25 سالن جي شاندار ڪيريئر کانپوءِ ڪيو ويو آهي، جتي هن دل جي بيمارين جي ڪيترن ئي بنيادي علاجن جي شروعات ڪئي، جنهن ۾ مِٽرَل والو جي مرمت لاءِ هڪ نئين، گهٽ ۾ گهٽ ناگوار سرجري ٽيڪنڪ شامل آهي.", "normalised": "ڊاڪٽر راجيش ڪمار، اڳوڻو هيڊ آف ڪارڊيالوجي اي-آءِ-آءِ-ايم-ايس، نئين دهلي، گلوبل هيئر ڪيئر لميٽيڊ ۾ چيف ميڊيڪل آفيسر (سي-ايم-او) جو عهدو قبول ڪيو آهي، جيڪو ويهين آڪٽوبر ٻه هزار چوويھ کان لاڳو ٿيندو. هي اعلان ڊاڪٽر ڪمار جي اي-آءِ-آءِ-ايم-ايس ۾ پنهنجي شاندار پنجويهن سالن جي ڪيريئر کانپوءِ ڪيو ويو آهي، جتي هن دل جي بيمارين جي ڪيترن ئي نئين علاجن جي شروعات ڪئي، جنهن ۾ مٽرال والو جي مرمت لاءِ هڪ نئين گهٽ ۾ گهٽ ناگوار سرجري ٽيڪنڪ شامل آهي."}
{"unnormalised": "گلوبل هيلٿ ڪيئر لميٽيڊ، هندستان ۾ ملٽي اسپيشلٽي اسپتالن جي هڪ تيزيءَ سان وڌندڙ زنجير، ڊاڪٽر ڪمار جي وسيع تجربي ۽ قيادت جي صلاحيتن کي پنهنجي فيصلي ۾ اهم عنصر قرار ڏنو آهي. تنظيم جو خيال آهي ته سندس مهارت سنڀال جي معيار کي وڌائڻ ۽ سڄي ملڪ ۾ سندن سهولتن تي پيش ڪيل خدمتن جي حد کي وڌائڻ ۾ مددگار ثابت ٿيندي.", "normalised": "گلوبل هيئر ڪيئر لميٽيڊ، جيڪا هندستان ۾ ملٽي اسپيشلٽي اسپتالن جي تيزي سان وڌندڙ زنجير آهي، ڊاڪٽر ڪمار جي وسيع تجربي ۽ قيادت جي صلاحيتن کي پنهنجي فيصلي ۾ اهم عنصر قرار ڏنو. تنظيم جو خيال آهي ته سندس مهارت سڄي ملڪ ۾ سندن سهولتن تي سنڀال جي معيار کي وڌائڻ ۽ خدمتن جي حد کي وڌائڻ ۾ مددگار ثابت ٿيندي."}
{"unnormalised": "گلوبل هيلٿ ڪيئر لميٽيڊ جي سي اي او مسٽر سنجي ورما اڄ جاري ڪيل هڪ پريس رليز ۾ چيو ته، \"اسان ڊاڪٽر ڪمار کي گلوبل هيلٿ ڪيئر جي خاندان ۾ ڀليڪار ڪرڻ تي خوش آهيون.\" \"ڪارڊيالوجي ۾ سندس مهارت، جدت ۽ مريضن تي ڌيان ڏيڻ واري نگھداشت جي سندس ثابت قدم رڪارڊ سان گڏ، سڀني لاءِ سستي ۽ دستياب صحت جي سھولت فراهم ڪرڻ جي اسان جي مشن سان مڪمل طور تي ٺهڪي اچي ٿو.\"", "normalised": "گلوبل هيئر ڪيئر لميٽيڊ جي سي-اي-او مسٽر سنجي ورما اڄ جاري ڪيل هڪ پريس رليز ۾ چيو ته، \"اسان ڊاڪٽر ڪمار کي گلوبل هيئر ڪيئر خاندان ۾ ڀليڪار چئون ٿا. \"دل جي بيمارين ۾ سندس مهارت، جدت ۽ مريضن جي مرڪزيت واري سنڀال جو سندس ثابت ٿيل ٽريڪ رڪارڊ، اسان جي مشن سان مڪمل طور تي ٺهڪي ٿو، جيڪو هر ڪنهن کي سستي ۽ دستياب صحت جي سھولت فراهم ڪرڻ آهي.\""}
{"unnormalised": "ڊاڪٽر ڪمار، مولانا آزاد ميڊيڪل ڪاليج جو شاگرد آهي، جنهن وٽ ايم بي بي ايس، ايم ڊي، ۽ ڪارڊيالوجي ۾ ڊي ايم جي ڊگريون آهن. هن طبي رسالن ۾ 100 کان وڌيڪ مضمون شايع ڪيا آهن ۽ طب ۾ سندس خدمتن جي اعتراف ۾ کيس پدما ڀوشن سميت ڪيترائي معزز ايوارڊ مليا آهن. AIIMS ذريعي جاري ڪيل هڪ بيان ۾، ڊاڪٽر ڪمار پنهنجي ڪيريئر دوران اداري ۽ ان جي عملي جي حمايت تي سندن شڪريو ادا ڪيو. هن گلوبل هيلٿ ڪيئر ۾ پنهنجي نئين ڪردار ۾ طبي سائنس کي اڳتي وڌائڻ ۽ مريضن جي نتيجن کي بهتر بنائڻ ۾ پنهنجي ڪم کي جاري رکڻ جي عزم تي زور ڀريو.", "normalised": "ڊاڪٽر ڪمار، مولانا آزاد ميڊيڪل ڪاليج جو اڳوڻو شاگرد آهي، جنهن وٽ ايم-بي-بي-ايس، ايم-ڊي، ۽ ڪارڊيالوجي ۾ ڊي-ايم جي ڊگريون آهن. هن اهم طبي جرنلز ۾ هڪ سؤ کان وڌيڪ پيئر-ريويو ٿيل آرٽيڪل شايع ڪيا آهن ۽ کيس طب ۾ سندس خدمتن جي اعتراف ۾ پدما ڀوشن سميت ڪيترن ئي معزز ايوارڊن سان نوازيو ويو آهي. اي-آءِ-آءِ-ايم-ايس ذريعي جاري ڪيل هڪ بيان ۾، ڊاڪٽر ڪمار پوري ڪيريئر ۾ اداري ۽ ان جي اسٽاف جي حمايت تي سندن شڪريو ادا ڪيو. هن گلوبل هيئر ڪيئر ۾ پنهنجي نئين ڪردار ۾ طبي سائنس کي اڳتي وڌائڻ ۽ مريضن جي نتيجن کي بهتر بڻائڻ لاءِ پنهنجي ڪم کي جاري رکڻ جي عزم تي زور ڏنو."}
{"unnormalised": "ڊاڪٽر ڪمار چيو ته، \"مان گلوبل هيلٿ ڪيئر سان گڏ هن نئين باب جي شروعات ڪرڻ لاءِ پرجوش آهيان.\" \"مان ملڪ جي مريضن کي عالمي معيار جون طبي خدمتون فراهم ڪرڻ لاءِ صحت جي سھولت ڏيندڙ باصلاحيت ٽيم سان گڏ ڪم ڪرڻ جو منتظر آهيان.\" توقع آهي ته منتقلي آساني سان ٿيندي، ڊاڪٽر انيتا ديساي، جيڪا هن وقت ڪارڊيالوجي جي ايسوسيئيٽ پروفيسر آهي، فوري طور تي AIIMS ۾ ڪارڊيالوجي جي قائم مقام سربراهه جو عهدو سنڀاليندي. ڊاڪٽر ديساي، جنهن وٽ ڪارڊيوواسڪيولر فزيالاجي ۾ پي ايڇ ڊي جي ڊگري آهي، پاڻ هڪ معزز محقق ۽ طبيب آهي.", "normalised": "ڊاڪٽر ڪمار چيو ته، \"مان گلوبل هيئر ڪيئر سان هن نئين باب جي شروعات ڪرڻ لاءِ پرجوش آهيان.\" \"مان سڄي ملڪ جي مريضن کي عالمي معيار جون طبي خدمتون مهيا ڪرڻ لاءِ صحت جي سھولت جي ماهرن جي پنهنجي باصلاحيت ٽيم سان تعاون ڪرڻ جو منتظر آهيان.\" اها تبديلي بي ترتيب ٿيڻ جي اميد آهي، ڊاڪٽر انيتا ديساي، جيڪا هن وقت ڪارڊيالوجي جي ايسوسيئيٽ پروفيسر آهي، اي-آءِ-آءِ-ايم-ايس ۾ ڪارڊيالوجي جي ايڪٽنگ هيڊ جو عهدو سنڀاليندي، جيڪو فوري طور تي لاڳو ٿيندو. ڊاڪٽر ديساي، جن وٽ ڪارڊيووااسڪولر فزيولوجي ۾ پي-ايڇ-ڊي جي ڊگري آهي، پاڻ ۾ هڪ تمام معزز محقق ۽ ڪلينڪل ماهر آهن."}
{"unnormalised": "معاملي کان واقف ذريعن جو اشارو آهي ته ڊاڪٽر ڪمار جو AIIMS ڇڏڻ جو فيصلو نجي صحت جي شعبي ۾ حصو وٺڻ ۽ وڏي پيماني تي سنڀال جي فراھمي جي جديد ماڊل تي عمل ڪرڻ جي خواهش سان متاثر هو. گلوبل هيلٿ ڪيئر جي جديد ٽيڪنالاجي ۾ سيڙپڪاري ۽ ان جي رسائي کي گهٽ خدمتون ڏيندڙ برادرين تائين وڌائڻ جي عزم هندستان ۾ صحت جي سھولت جي مستقبل لاءِ ڊاڪٽر ڪمار جي ويزن سان ٺهڪي اچي ٿي.", "normalised": "معاملي کان واقف ذريعن جو اشارو آهي ته ڊاڪٽر ڪمار جو اي-آءِ-آءِ-ايم-ايس ڇڏڻ جو فيصلو نجي صحت جي سھولت واري شعبي ۾ حصو وٺڻ ۽ وڏي پيماني تي سنڀال جي فراهمي جي جديد ماڊل کي لاڳو ڪرڻ جي خواهش سان متاثر هو. گلوبل هيئر ڪيئر جي جديد ٽيڪنالاجي ۾ سيڙپڪاري ڪرڻ ۽ پنهنجي رسائي کي پٺتي پيل برادرين تائين وڌائڻ جي عزم ڊاڪٽر ڪمار جي هندستان ۾ صحت جي سھولت جي مستقبل لاءِ نظر سان ٺهڪي اچي ٿو."}
{"unnormalised": "ان اعلان تي طبي برادريءَ پاران مثبت ردعمل ظاهر ڪيو ويو آهي، ڪيترن ئي ڊاڪٽر ڪمار جي ڪاميابين تي تعريف جو اظهار ڪيو ۽ سندس نئين ڪوشش ۾ ڪاميابي جي خواهش ڪئي آهي. AIIMS کان سندس روانگي هڪ دور جي پڄاڻي جو نشان آهي، پر گلوبل هيلٿ ڪيئر لاءِ هڪ نئين شروعات جو پڻ اشارو ڏئي ٿو، جيڪو ڊاڪٽر ڪمار جي قيادت ۾ هندستان ۾ هڪ معروف صحت جي سھولت ڏيندڙ طور پنهنجي پوزيشن کي وڌيڪ مضبوط ڪرڻ لاءِ تيار آهي. ان کان علاوه، اسپتال جي شيئرز ۾ 3 سيڪڙو واڌ ٿي چڪي آهي جڏهن کان سرڪاري اعلان 11:30 ايم تي لائيو ٿيو.", "normalised": "اعلان کي طبي برادري مان مثبت ردعمل مليو آهي، ڪيترن ئي ڊاڪٽر ڪمار جي ڪاميابين تي پنهنجي تعريف جو اظهار ڪيو ۽ هن جي نئين ڪوشش ۾ ڪاميابي جي خواهش ڪئي. اي-آءِ-آءِ-ايم-ايس کان سندس روانگي هڪ دور جي پڄاڻي آهي پر گلوبل هيئر ڪيئر لاءِ هڪ نئين شروعات جو اشارو پڻ آهي، جيڪا ڊاڪٽر ڪمار جي قيادت ۾ هندستان ۾ صحت جي سھولت فراهم ڪندڙ هڪ معروف اداري طور تي پنهنجي پوزيشن کي وڌيڪ مضبوط ڪرڻ لاءِ تيار آهي. ان کان علاوه، اسپتال جي شيئرز ۾ سرڪاري اعلان جي صبح يارهن وڳي ۽ ٽيهه منٽن تي نشر ٿيڻ کانپوءِ ٽي سيڪڙو اضافو ٿيو."}
