{"unnormalised": "ٺيڪ آھي، مون کي اهو معلوم ڪرڻو آهي ته هڪ ميڊيڪل آفيسر ۽ ڊاڪٽر ۾ فرق ڇا آهي، صحيح؟ پنهنجون پٽيون ٻڌي ڇڏيو، ڇو ته اهو ان کان به وڌيڪ مشڪل آهي، جو اهو سمجھڻ جي ڪوشش ڪرڻ ته منهنجي پاڙيسري آنٽي مون کان ڇو پڇندي رهندي آهي ته مان شادي ڪڏهن ڪري رهيو آهيان.", "normalised": "چڱو، مون کي اهو معلوم ڪرڻو آهي ته ميڊيڪل آفيسر ۽ ڊاڪٽر ۾ فرق ڇا آهي، صحيح؟ پنهنجون پٽيون ٻڌي وٺو، ڇاڪاڻ ته اهو ان کان وڌيڪ مونجهارو آهي ته مان اهو سمجهڻ جي ڪوشش ڪريان ته منهنجي پاڙيسري آنٽي مون کان ڇو پڇندي رهندي آهي ته مان شادي ڪڏهن ڪري رهيو آهيان."}
{"unnormalised": "سڀ کان پهريان، \"ڊاڪٽر\" بلڪل سڌو آهي. اهو \"ڊاڪٽر\" جو ننڍو روپ آهي، ۽ عام طور تي ان جو مطلب آهي ته ڪنهن طبي اسڪول ۾ سالن تائين سخت محنت ڪئي آهي، سخت انٽرنشپ کان بچي ويو آهي (گري جي اناتومي وانگر سوچيو، پر وڌيڪ چانهه جي وقفي سان)، ۽ توهان جي سردي لاء زنجبيل ايل کان وڌيڪ مضبوط شيءِ پيش ڪري سگهي ٿو. اسان ايم بي بي ايس، ايم ڊي، ڊي ايم جي ڳالهه ڪري رهيا آهيون... سڄو معاملو. بنيادي طور تي، انهن ناقابل فهم نسخن کي لکڻ ۽ توهان کان 5 منٽن جي مشاورت لاءِ 500 روپيا وصول ڪرڻ جو حق حاصل ڪيو آهي. نه، سنجيدگي سان، هڪ ڊاڪٽر سان صلاح مشورو ڪرڻ تمام مهانگو ٿي سگهي ٿو، ننڍين ڪلينڪن تي به.", "normalised": "سڀ کان پهريان، \"ڊاڪٽر\" بلڪل سڌو آهي. اهو \"ڊاڪٽر\" جو مختصر روپ آهي، ۽ عام طور تي ان جو مطلب آهي ته ڪنهن ميڊيڪل اسڪول ۾ سالن تائين غلامي ڪئي آهي، سخت انٽرنشپ کان بچي ويو آهي (گري جي اناٽومي وانگر سوچيو، پر وڌيڪ چانهه بريڪن سان)، ۽ اصل ۾ توهان کي توهان جي زڪام لاء ادرڪ جي چانهه کان وڌيڪ ڪجهه مضبوط تجويز ڪري سگهي ٿو. اسان ڳالهائي رهيا آهيون ايم-بي-بي-ايس، ايم-ڊي، ڊي-ايم... سڄو شي بنگ. بنيادي طور تي، انهن ناقابل فهم نسخن کي لکڻ ۽ پنجن منٽن جي مشاورت لاء توهان کان پنج سئو رپيا وصول ڪرڻ جو حق حاصل ڪيو آهي. نه، سنجيدگي سان، هڪ ڊاڪٽر سان صلاح مشورو بلڪل مهانگو ٿي سگهي ٿو، ننڍن ڪلينڪن تي به."}
{"unnormalised": "هاڻي، هڪ ميڊيڪل آفيسر (MO) اهو آهي جتي شيون ٿورو حاصل ڪن ٿيون ... مبہم، ڄڻ ته شام 5 وڳي دهلي ٽرئفڪ ۾ نيويگيٽ ڪرڻ جي ڪوشش ڪرڻ. اصطلاح \"ميڊيڪل آفيسر\" هڪ ڇٽي آهي، جهڙوڪ جيڪو توهان ممبئي برسات جي موسم ۾ استعمال ڪندا آهيو - اهو تمام گهڻو ڍڪي ٿو! هڪ MO هڪ ڊاڪٽر ٿي سگهي ٿو. (جيئن ته، ايم بي بي ايس جي ڊگري سان ڪو ماڻهو)، پر هميشه نه. اهي اڪثر حڪومت، پبلڪ هيلٿ، يا انهن تنظيمن لاء ڪم ڪندا آهن جتي اهي طبي خدمتن جي نگراني ڪرڻ جا ذميوار آهن. انهن کي انتظامي قسمن جي طور تي سوچيو، اهي ماڻهو جيڪي يقيني بڻائين ٿا ته ڪافي antiseptic لوشن آهي ۽ ايمبولينس وٽ اصل ۾ پيٽرول آهي. پگھار جي حد 45000₹ في مهيني کان شروع ٿئي ٿي.", "normalised": "هاڻي، هڪ ميڊيڪل آفيسر (ايم-او) اهو آهي جتي شيون ٿورو ... مونجهارو ٿي وينديون آهن، جهڙوڪ شام جو پنج وڳي دهلي ٽريفڪ ۾ نيويگيٽ ڪرڻ جي ڪوشش ڪرڻ. اصطلاح \"ميڊيڪل آفيسر\" هڪ ڇٽي آهي، جهڙوڪ جيڪو توهان ممبئي برسات جي موسم دوران استعمال ڪندا آهيو - اهو تمام گهڻو پکڙيل آهي! هڪ ايم-او ڊاڪٽر ٿي سگهي ٿو (جيئن ته، ڪو ماڻهو جنهن وٽ ايم-بي-بي-ايس جي ڊگري آهي)، پر هميشه نه. اهي اڪثر ڪري حڪومت لاء ڪم ڪندا آهن، عوامي صحت ۾، يا تنظيمن ۾ جتي اهي طبي خدمتن جي نگراني ڪرڻ جا ذميوار آهن. انهن کي انتظامي قسم جي طور تي سوچيو، اهي ماڻهو جيڪي پڪ ڪن ٿا ته ڪافي اينٽي سيپٽڪ لوشن آهي ۽ ايمبولينس ۾ اصل ۾ پيٽرول آهي. پگهار جي حد چاليھه پنج هزار رپيا في مهيني کان شروع ٿئي ٿي."}
{"unnormalised": "بنيادي فرق؟ هڪ ڊاڪٽر عام طور تي سڌو سنئون مريضن سان معاملو ڪندو آهي، بيمارين جي تشخيص ۽ علاج ڪندو آهي. اهي اهي آهن جيڪي چون ٿا \"وات کوليو\" ۽ توهان کي ٿڌي اسٽيٿوسکوپ سان ڇڪيندا آهن. هڪ ميڊيڪل آفيسر شايد اهو ڪري رهيو هجي يا نه. اهي شايد اسپتال جي ونگ جو انتظام ڪري رهيا آهن، صحت پروگرامن تي عمل ڪري رهيا آهن، يا بيماري جي وباء بابت رپورٽون لکي رهيا آهن. اهي ڪارپوريٽ سيٽ اپ ۾ پڻ ڪم ڪري سگهن ٿا ۽ ملازم جي صحت جي نگراني ڪري سگهن ٿا.", "normalised": "مکيه فرق؟ هڪ ڊاڪٽر عام طور تي سڌو سنئون مريضن سان معاملو ڪندو آهي، بيمارين جي تشخيص ۽ علاج ڪندو آهي. اهي ئي آهن جيڪي چون ٿا \"منه کولي وٺو\" ۽ توهان کي ٿڌي اسٽيٿوسڪوپ سان ڇهيندا آهن. هڪ ميڊيڪل آفيسر اهو ڪري سگهي ٿو يا نه. اهي شايد هڪ اسپتال جي ونگ کي منظم ڪري رهيا هجن، صحت پروگرامن تي عمل ڪري رهيا هجن، يا بيمارين جي وبا بابت رپورٽون لکي رهيا هجن. اهي ڪارپوريٽ سيٽ اپ ۾ پڻ ڪم ڪري سگهن ٿا ۽ ملازمن جي صحت جي نگراني ڪري سگهن ٿا."}
{"unnormalised": "تنهن ڪري، توهان شايد ڊاڪٽر شرما کي هڪ خانگي ڪلينڪ هلائيندي ڳولي سگهو ٿا، جڏهن ته مسٽر گپتا (جنهن وٽ ايم بي بي ايس پڻ آهي) هڪ ٻهراڙي واري ضلعي لاء ويڪسينيشن جو انچارج ميڊيڪل آفيسر آهي. فرق ڏسو؟ هڪ وٽ هڪ اسٽيٿوسکوپ عملي طور تي انهن جي ڳچيء سان ڳنڍيل آهي، ٻئي کي شايد هن جي هٿ سان هڪ اسپريڊ شيٽ لڳل آهي. جيتوڻيڪ، ڪڏهن ڪڏهن، اهي ساڳيا شخص آهن! اهو ڄڻ ته توهان جو آٽو رڪشا ڊرائيور پڻ پارٽ ٽائيم بالي ووڊ ڪوريوگرافر آهي - زندگي حيرانين سان ڀريل آهي.", "normalised": "تنهن ڪري، توهان کي ڊاڪٽر شرما هڪ پرائيويٽ ڪلينڪ هلائيندي ملي سگهي ٿو، جڏهن ته مسٽر گپتا (جنهن وٽ ايم-بي-بي-ايس پڻ آهي) هڪ طبي آفيسر آهي جيڪو هڪ ٻهراڙي ضلعي لاءِ ويڪسينيشن جو انچارج آهي. فرق ڏسو؟ هڪ وٽ اسٽيٿوسڪوپ عملي طور تي سندس ڳچيءَ سان چپڪيل آهي، ٻئي وٽ شايد هڪ اسپريڊ شيٽ سندس هٿ سان چپڪيل آهي. جيتوڻيڪ، ڪڏهن ڪڏهن، اهي ساڳيا شخص آهن! اهو ان وانگر آهي ته توهان جو آٽو رڪشا ڊرائيور پڻ پارٽ ٽائيم بالي ووڊ ڪوريوگرافر آهي - زندگي حيرانين سان ڀريل آهي."}
{"unnormalised": "بنيادي طور تي، سڀئي ميڊيڪل آفيسر ضروري ناهن ته \"ڊاڪٽر\" هجن، پر سڀني \"ڊاڪٽر\" وٽ ميڊيڪل آفيسر ٿيڻ جي قابليت ۽ اهليت آهي. اهو سڀ ڪجهه اهو آهي ته اهي ڪردار ادا ڪن ٿا، نه رڳو ڊگري جيڪي انهن وٽ آهن.", "normalised": "بنيادي طور تي، سڀ طبي آفيسر ضروري طور تي \"ڊاڪٽر\" نه آهن، پر سڀ \"ڊاڪٽر\" هڪ طبي آفيسر ٿيڻ جي قابليت ۽ اهليت رکن ٿا. اهو سڀ ڪجهه انهن جي ڪردار بابت آهي، نه رڳو انهن جي ڊگري بابت."}
{"unnormalised": "اميد اٿم ته اهو شيون ٿورو صاف ڪري ٿو! ۽ ياد رکو، جڏهن شڪ ۾ هجي، صرف انهن کان پڇو ته انهن جون قابليتون ڇا آهن. جيستائين توهان طبي ايمرجنسي جي وچ ۾ نه آهيو، پوء شايد صرف پهرين مدد حاصل ڪرڻ تي ڌيان ڏيو! ۽ جيڪڏھن توھان اڃا تائين پريشان آھيو ته وضاحت لاء طبي پيشه ورانه سان رابطو ڪريو.", "normalised": "اميد اٿم ته ان سان شيون ٿوريون صاف ٿي ويون هونديون! ۽ ياد رکو، جڏهن شڪ ۾ هجو، ته بس انهن کان پڇو ته انهن جون قابليتون ڇا آهن. جيستائين توهان طبي ايمرجنسي جي وچ ۾ نه آهيو، تڏهن شايد پهرين مدد حاصل ڪرڻ تي ڌيان ڏيو! ۽ جيڪڏهن توهان اڃا تائين پريشان آهيو ته وضاحت لاء طبي ماهر سان رابطو ڪريو."}
