{"unnormalised": "مون کان ڪنهن پڇيو ته ڇا ڊاڪٽر ۽ پروفيسر هڪ ئي ڳالهه آهي؟ خير، بلڪل ائين ته نه، ڀاءُ. اچو ته مان توهان کي سادي نموني سمجهائڻ جي ڪوشش ڪريان. هندستان ۾، خاص طور تي جڏهن اسان طبي ماهرن جي باري ۾ ڳالهائي رهيا آهيون، اتي ٿوري درجو بندي ۽ مختلف ڪردار آهن. \"ڊاڪٽر\" بلڪل سڌو آهي - اهو ڊاڪٽر جو ننڍو روپ آهي ۽ ان جو مطلب آهي ته ڪنهن ڊاڪٽر جي ڊگري حاصل ڪئي آهي، جهڙوڪ ايم بي بي ايس يا ايم ڊي. توهان تقريبن ڪنهن به طبي عملي کي \"ڊاڪٽر\" سڏيندا، ڇا اهي ايمس جهڙي وڏي اسپتال ۾ ڪم ڪري رهيا آهن يا توهان جي محلي ۾ ننڍو ڪلينڪ هلائي رهيا آهن.", "normalised": "ڪنهن مون کان پڇيو ته ڇا ڊاڪٽر ۽ پروفيسر هڪ ئي شيءِ آهن؟ خير، بلڪل ائين ناهي، ڀاءُ. اچو ته مان توهان کي سادي نموني سمجھائڻ جي ڪوشش ڪريان. هندستان ۾، خاص طور تي جڏهن اسان طبي ماهرن جي باري ۾ ڳالهائي رهيا آهيون، اتي ٿوري درجي بندي ۽ مختلف ڪردار آهن. \"ڊاڪٽر\" بلڪل سڌو آهي - اهو ڊاڪٽر جو ننڍو روپ آهي ۽ ان جو مطلب آهي ته ڪنهن ڊاڪٽريٽ جي ڊگري حاصل ڪئي آهي، جهڙوڪ ايم-بي-بي-ايس يا ايم-ڊي. توهان تقريبن هر طبي عملي کي \"ڊاڪٽر\" سڏيندا، ڇا اهي اي-آءِ-آءِ-ايم-ايس جهڙي وڏي اسپتال ۾ ڪم ڪري رهيا آهن يا توهان جي محلي ۾ هڪ ننڍڙو ڪلينڪ هلائي رهيا آهن."}
{"unnormalised": "هاڻي، \"پروفيسر\" هڪ لقب آهي جيڪو عام طور تي ڪنهن اهڙي شخص تي لاڳو ٿئي ٿو جيڪو يونيورسٽي يا ميڊيڪل ڪاليج ۾ پڙهائي رهيو آهي. اهي صرف طب جي مشق نٿا ڪن، پر اهي تحقيق ۾ به شامل آهن ۽ ڊاڪٽرن جي ايندڙ نسل کي تربيت ڏين ٿا. تنهن ڪري، ڊاڪٽر شرما جيڪو ميڪس اسپتال ۾ مريضن جو علاج ڪري ٿو، پروفيسر شرما به ٿي سگهي ٿو جيڪڏهن اهي دهلي يونيورسٽي سان لاڳاپيل ميڊيڪل ڪاليج ۾ ليڪچر ڏين ٿا. اڪثر، سينيئر ڊاڪٽر جن پنهنجي شعبي ۾ اهم حصو ڏنو آهي انهن کي \"پروفيسر\" جو لقب ملندو آهي.", "normalised": "هاڻي، \"پروفيسر\" يا پروفيسر هڪ اهڙو لقب آهي جيڪو عام طور تي ڪنهن اهڙي شخص تي لاڳو ٿئي ٿو جيڪو ڪنهن يونيورسٽي يا ميڊيڪل ڪاليج ۾ پڙهائي رهيو آهي. اهي نه رڳو طب جي مشق ڪري رهيا آهن، پر تحقيق ۾ پڻ شامل آهن ۽ ڊاڪٽرن جي ايندڙ نسل کي تربيت ڏئي رهيا آهن. تنهنڪري، ڊاڪٽر شرما جيڪو ميڪس اسپتال ۾ مريضن جو علاج ڪري ٿو، اهو شايد پروفيسر شرما پڻ هجي جيڪڏهن اهي دهلي يونيورسٽي سان لاڳاپيل ميڊيڪل ڪاليج ۾ ليڪچر ڏين ٿا. اڪثر، سينئر ڊاڪٽرن جن پنهنجي شعبي ۾ اهم حصو ڏنو آهي انهن کي \"پروفيسر\" جو لقب ملندو آهي."}
{"unnormalised": "ان کي هن طرح سمجھو: سڀئي پروفيسر ڊاڪٽر آهن، پر سڀ ڊاڪٽر پروفيسر نه آهن. توهان ڊاڪٽر ڪمار کي ڏسي سگهو ٿا، جيڪو هڪ مشهور ڪارڊيالوجسٽ آهي، جيڪو باقاعدگي سان آپريشن ڪري ٿو پر پڙهائيندو ناهي. هو هڪ شاندار ڊاڪٽر آهي پر پروفيسر ناهي. ٻئي طرف، ڊاڪٽر سين، سي ايم سي ويلور ۾ ڊپارٽمينٽ جو سربراهه، پڙهائي ٿو ۽ تحقيق به ڪري ٿو، تنهنڪري هن کي صحيح طور تي پروفيسر سين چيو ويندو آهي. اهو سندن طبي مشق جي مٿان علمي امتياز جي نشاني آهي، جيڪڏهن اهو سمجهه ۾ اچي ته؟", "normalised": "ان کي هن طرح سوچيو: سڀئي پروفيسر ڊاڪٽر آهن، پر سڀئي ڊاڪٽر پروفيسر ناهن. توهان شايد ڊاڪٽر ڪمار کي ڏسي سگهو ٿا، هڪ مشهور دل جو ماهر، جيڪو باقاعدگي سان آپريشن ڪندو آهي پر پڙهائيندو ناهي. هو هڪ شاندار ڊاڪٽر آهي پر پروفيسر ناهي. ٻئي طرف، ڊاڪٽر سين، سي-ايم-سي ويلور ۾ شعبي جو سربراهه، پڙهائيندو به آهي ۽ تحقيق به ڪندو آهي، تنهن ڪري هن کي صحيح طور تي پروفيسر سين سڏيو وڃي ٿو. اها انهن جي طبي مشق جي مٿان تعليمي امتياز جي هڪ قسم جي نشاني آهي، جيڪڏهن ان ڳالهه جو ڪو مطلب آهي؟"}
{"unnormalised": "اهو مختلف شعبن سان ٿورو پريشان ٿي سگهي ٿو. توهان شايد \"ڊاڪٽر\" کي وڌيڪ آزاديءَ سان استعمال ڪندي ٻڌو هوندو، ايستائين جو ڪنهن اهڙي شخص لاءِ جنهن جي بائيوڪيمسٽري ۾ پي ايڇ ڊي هجي ۽ اسپتال جي ليب ۾ تحقيق ڪري رهيو هجي. اهو شخص سڌو سنئون مريضن جو علاج نٿو ڪري، پر هو اڃا تائين صحت جي سارسنڀال ۾ حصو وٺي رهيو آهي. ڪڏهن ڪڏهن، \"مسٽر\" يا \"مس\" سرجن لاءِ استعمال ڪيا ويندا آهن، خاص طور تي برطانيه ۽ ٻين دولت مشترڪه ملڪن ۾، انهن جي ٻين علمي قابليتن کان سواءِ. توهان کي شايد هن سان منهن ڏيڻو پوي جيڪڏهن توهان ٻاهرين ملڪ مان طبي ادب پڙهي رهيا آهيو.", "normalised": "اهو مختلف اسپيشلائيزيشن سان ٿورو پريشان ٿي سگهي ٿو. توهان شايد \"ڊاڪٽر\" کي وڌيڪ آزاديء سان استعمال ٿيندي ٻڌو، جيتوڻيڪ ڪنهن اهڙي شخص لاء جنهن وٽ، چئو، پي-ايڇ-ڊي بايوڪيمسٽري ۾ آهي ۽ اسپتال جي ليب ۾ تحقيق ڪري رهيو آهي. اهو شخص سڌو سنئون مريضن جو علاج نٿو ڪري، پر اهي اڃا تائين صحت جي سار سنڀال ۾ حصو وٺي رهيا آهن. ڪڏهن ڪڏهن، \"مسٽر\" يا \"مس\" سرجن لاء استعمال ڪيا ويا آهن، خاص طور تي يو-ڪي ۽ ٻين دولت مشترڪه ملڪن ۾، انهن جي ٻين تعليمي قابليتن کان سواء. توهان شايد هن جو مقابلو ڪري سگهو ٿا جيڪڏهن توهان ٻاهرين ملڪن مان طبي ادب پڙهي رهيا آهيو."}
{"unnormalised": "تنهن ڪري، مختصر جواب؟ \"ڊاڪٽر\" طبي عملي لاءِ عام اصطلاح آهي. \"پروفيسر\" هڪ علمي عهدي جي نشاندهي ڪري ٿو، جنهن ۾ عام طور تي يونيورسٽي يا ميڊيڪل ڪاليج ۾ تعليم ۽ تحقيق شامل آهي. اميد اٿم ته ان سان شيون صاف ٿي وينديون! ۽ ياد رکو، ڇا اهي ڊاڪٽر آهن يا پروفيسر، پنهنجي طبي ماهرن جو احترام ڪريو - اهي اهم ڪم ڪري رهيا آهن.", "normalised": "تنهن ڪري، مختصر جواب؟ \"ڊاڪٽر\" هڪ طبي عملي لاء عام اصطلاح آهي. \"پروفيسر\" هڪ تعليمي پوزيشن جي نشاندهي ڪري ٿو، عام طور تي يونيورسٽي يا ميڊيڪل ڪاليج ۾ تعليم ۽ تحقيق شامل آهي. اميد اٿم ته اها ڳالهه صاف ٿي وئي هوندي! ۽ ياد رکو، ڇا اهي ڊاڪٽر آهن يا پروفيسر، پنهنجي طبي ماهرن جو احترام ڪريو - اهي اهم ڪم ڪري رهيا آهن."}
