{"unnormalised": "मुंबई पर मानसून अपन वार्षिक हमला बस शुरू कऽ देने छल। हवा में भारी नमी छल, आ शहर के सामान्य शोरगुल के बीच जस्ता के छत पर बारिश के लयबद्ध आवाज़ आबि रहल छल। हमरा याद अछि कि हम काल्हि अख़बार में पढ़ल रही, शायद 17 जुलाई 2023 के बात हेत, बीएमसी (बृहन्मुंबई नगर निगम) के तैयारी के बारे में, खासकर जलजनित रोग के बारे में। ओ लोग दवाइयाँ जमा कऽ लेने छल आ व्यापक जन जागरूकता अभियान चलावे के योजना बनौने छल। कागज़ पर तऽ सब कुछ आश्वासक लगैत छल।", "normalised": "मुम्बई पर मानसूनक वार्षिक हमला बस शुरू भेल छल। हवामे नमी भरल छल, आ शहरक सामान्य कोलाहल नालीदार लोहाक छत पर बारिशक लयबद्ध ड्रमिंग सँ विरामित छल। हमरा याद अछि कि हमरा अखबारमे काल मात्र, शायद सत्रह जुलाई दु हजार तेइस, बी-एम-सी (बृहन्मुंबई नगर निगम) क मौसमक लेल तैयारीक बारेमे पढ़ल छल, खासकर जलजनित रोगक संबंधमे। ओ दवाक भण्डारण करबाक आ व्यापक जन जागरूकता अभियानक योजना बनेबाक दावा कयलक। कागज पर ई सब आश्वस्त लगैत छल।"}
{"unnormalised": "मुदा हम्मर माय, दादर सऽ सेवानिवृत्त स्कूल टीचर, सहमत नहिं छली। \"ई वादा, बेटा, ओ लोग हर साल करैत अछि। मुदा जखन समय आबैत छै…,\" ओ अपन सुबहक चाय चलाबैत बड़बड़ाइत छली। हुनकर बात, हमेशा के तरह, सही साबित भेल। एक सप्ताह के भीतर, स्थानीय क्लिनिक, \"डॉ. पाटिल क्लिनिक\", बुखार, उल्टी आ थकान के शिकायत करैत मरीज़न सँ भरल छल। डॉक्टर, अपन 50 के दशक के अंत में एक चिंतित आदमी, हमरा सब के सबसऽ खराब डर के पुष्टि कएलखिन: डेंगू आ गैस्ट्रोएंटेराइटिस के मामला में वृद्धि। ओ लगभग बीच में ही उल्लेख कएलखिन कि केईएम अस्पताल में लेप्टोस्पायरोसिस के एक संदिग्ध मामला के रिपोर्ट कएल गेल अछि।", "normalised": "मुदा हमर माय, दादरसँ सेवानिवृत्त स्कूल शिक्षिका, सहमत नहि छल। \"ई वादा, बेटा, ओ हर साल करैत अछि। मुदा जखन समय आबैत अछि...,\" ओ अपन सुबहक चाय हिलाबैत गड़गड़ौलक। हुनकर बात, हमेशाक तरह, भविष्यवाणी साबित भेल। एक हप्ताक भीतर, स्थानीय क्लिनिक, \"डॉक्टर पाटिलक क्लिनिक\", बुखार, उल्टी आ थकानक शिकायत करैत मरीजसँ भरि गेल छल। डॉक्टर, अपन पचासक दशकक अंतमे परेशान दिखलाय वाला आदमी, हमरा सभक बदतरीन डरक पुष्टि कयलक: डेंगू आ गैस्ट्रोएंटेराइटिसक मामिलामे वृद्धि। ओ लगभग गुजरैत काल ईहो कहलक कि के-ई-एम अस्पतालमे लेप्टोस्पायरोसिसक एक संदिग्ध मामला रिपोर्ट कयल गेल अछि।"}
{"unnormalised": "हमर चॉल, मुंबई के कई अन्य लोग के तरह, बिल्कुल स्वच्छता के मॉडल नहीं छल। जमल पानी हर कल्पनात्मक जगह में जमा होइकल छल – छोडल टायर, टूटल फूलदान, अउर नारियल के खोल भी बेपरवाही से यार्ड में छोड़ल गेल छल। मच्छर आ अन्य रोग ले जाइवाला किट के लेल एकदम सही प्रजनन स्थल। नगर निगम के कर्मचारी, भगवान उनका आशीर्वाद दे, हर कुछ दिन में कीटनाशक से क्षेत्र में धुआँ डाल के अपन तरफ से पूरा कोशिश करैत रहैत छल। मुदा ई अस्थायी समाधान, एकटा फाटल घाव पर पट्टी के तरह लगैत छल। हम अक्सर सोचैत रही कि धुआँ डालला से सच में कोनो फायदा होइत भी छै कि नै। शायद ई सिर्फ एक प्लेसीबो छै।", "normalised": "हमर चॉल, मुम्बईक कईटा अन्यक तरह, स्वच्छताक ठीक मॉडल नहि छल। जमता पानी हर कल्पनीय कोना आ दरारमे जमा भेल छल - त्याग कयल गेल टायर, टूटल् गमला, एतबे नहि आँगनमे लापरवाहीसँ छोड़ल गेल नारियलक खोल। मच्छर आ अन्य रोग ले जाय वाला वेक्टरक लेल एकदम सही प्रजनन स्थल। नगरपालिकाक मजदूर, हुनकर हृदय धन्य, हर कुछ दिन पर कीटनाशक सँ क्षेत्रमे धुआँ करैत अपन भरसक प्रयास कयलक। मुदा ई एक अस्थायी समाधान, एक खुला घाव पर बैंड-एड लगैत छल। हम अक्सर सोचैत रही कि कीटनाशक सचमे कोनो फायदा करैत अछि? शायद ई मात्र एक प्लेसीबो अछि।"}
{"unnormalised": "स्थिति तेज़ी सऽ बढ़ल। अधिक सऽ अधिक लोग बीमार पड़ैत गेल, जाहि में हम्मर पड़ोसी, सविता बाई के बेटा छोटू रोहन भी शामिल छल। हुनका डेंगू बुखार के निदान कएल गेल छल, हुनकर प्लेटलेट गिनती खतरनाक रूप से नीचा स्तर पर खसल छल। सविता बाई, एक अकेली माय जे घरेलू सहायिका के रूप में काम करैत छली, चिंता सऽ बेहाल छली। \"अस्पताल के बिस्तर के लेल 10,000 रुपया प्रतिदिन, भाई! हमरा ओतना पैसा कहाँ सऽ आयत?\" ओ लाल आँखि सऽ रोत कहली। स्वास्थ्य सेवा के लागत, सार्वजनिक अस्पताल में भी, हुनका जईसन के लेल बहुत अधिक छल।", "normalised": "स्थिति तेजीसँ बढ़ि गेल। अधिक सँ अधिक लोक बीमार पड़ि रहल छल, जाहिमे हमर पड़ोसी, सविता बाईक बेटा, छोट रोहन सेहो शामिल छल। ओकरा डेंगू बुखारक निदान भेल छल, ओकर प्लेटलेट गिनती खतरनाक रूप सँ नीचा खसत छल। सविता बाई, घरेलू सहायिकाक रूपमे काज करैत एक अकेली माय, चिंतासँ बेहाल छल। \"अस्पतालक बिस्तरक लेल दस हजार रुपया प्रतिदिन, भाई! हमरा ओ तरहक पैसा कहाँसँ भेटत?\" ओ रोदन करैत कहलक, ओकर आँखि लाल छल। सार्वजनिक अस्पतालमे सेहो, स्वास्थ्य सेवाक लागत ओकरा सन व्यक्तिक लेल बहुत महंगा छल।"}
{"unnormalised": "स्थानीय पार्षद, श्री शर्मा, अंततः लगातार शिकायत के बाद हम्मर इलाका में दौरा करै लेल एलथिन। ओ पत्रकार आ पार्टी कार्यकर्ता के झुंड के साथ चमचमात सफेद गाड़ी में अएलथिन। ओ नाला के निरीक्षण करैत तुरंत कार्रवाई के वादा करैत एकटा शानदार प्रदर्शन कएलखिन। \"हम 48 घंटा के भीतर पूरा क्षेत्र के सैनिटाइज करब!\" ओ कैमरा के फायदा लेवा लेल घोषणा कएलखिन। हम संशय में रही। ई पहिल बेर नहिं छल जखन हम ई तरह के वादा सुनल रही, सिर्फ बाद में निराश होवा लेल। ई आमतौर पर एकटा लंबा प्रक्रिया होत छल।", "normalised": "स्थानीय पार्षद, मिस्टर शर्मा, अंततः लगातार शिकायतक बाद हमर क्षेत्रमे भेट देलक। ओ पत्रकार आ पार्टी कार्यकर्ताक झुंडक संग चमकैत सफेद कारमे पहुँचल। ओ नाला सभक निरीक्षण करैत एक शानदार प्रदर्शन कयलक, तत्काल कार्रवाईक वादा कयलक। \"हम अड़तालीस घण्टाक भीतर पूरा क्षेत्रक सेनिटाइज करब!\" ओ कैमराक फायदाक लेल घोषणा कयलक। हम संशयमे रहलहुँ। ई पहिल बेर नहि छल जखन हम सभ एहन वादा सुनल छल, जाहि पर बादमे निराश होय पड़ल छल। ई आमतौर पर एक लम्बी प्रक्रिया छल।"}
{"unnormalised": "ओही साँझ के बाद, हम्मर इमारत के पहिल मंजिल पर रहै वाला एकटा सेवानिवृत्त सिविल सेवक, श्री अय्यर सऽ स्थिति पर चर्चा करैत हम्मरा पाय भेटायल। \"सार्वजनिक स्वास्थ्य, बेटा,\" ओ दुख सऽ अपन माथा नोचैत कहलखिन, \"ई सिर्फ डॉक्टर आ अस्पताल के बारे में नहिं छै। ई स्वच्छता, जागरूकता, आ सबसऽ महत्वपूर्ण बात राजनीतिक इच्छाशक्ति के बारे में छै। जब तक हम मूल कारण पर ध्यान नहिं देब, ई प्रकोप साल-दर-साल हमरा सब के सतावत रहत।\" ओ सही कहि रहल छलाह, निश्चित रूप सँ। समस्या सिर्फ मानसून या मच्छर नहिं छल। ई बुनियादी ढांचा के कमी, अपर्याप्त स्वच्छता सुविधा आ अधिकारी के उदासीनता छल। एकरा लेल सालों सऽ उचित योजना आ नागरिक के बीच जागरूकता के आवश्यकता होइत छै।", "normalised": "ओहि दिन साँझमे, हम अपन भवनक पहिल मंजिल पर रहय वाला सेवानिवृत्त सिविल सेवक, मिस्टर अय्यरक संग स्थिति पर चर्चा करैत रहलहुँ। \"सार्वजनिक स्वास्थ्य, हमर बालक,\" ओ दुखी भेल अपन माथ हल्लाबैत कहलक, \"ई मात्र डॉक्टर आ अस्पतालक बारेमे नहि अछि। ई स्वच्छता, जागरूकता आ, सबसँ महत्वपूर्ण रूप सँ, राजनीतिक इच्छाशक्तिक बारेमे अछि। जबतक हम मूल कारण सभक सम्बोधित नहि करब, ई प्रकोप हमरा हर साल तबाह करत रहत।\" ओ सही छल, बेशक। समस्या मात्र मानसून या मच्छर नहि छल। ई बुनियादी ढाँचाक अभाव, अपर्याप्त स्वच्छता सुविधा आ अधिकारी सभक उदासीनता छल। एकरा वर्षो तक उचित योजना आ नागरिक सभक बीच जागरूकताक आवश्यकता होयत।"}
{"unnormalised": "हम मामला के अपन हाथ में लेवे के फैसला कएलखिन। हम अपन चॉल सऽ स्वयंसेवक के एकटा छोटू समूह के क्षेत्र के सफाइ करे आ अपन पड़ोसी के निवारक उपाय के बारे में शिक्षित करे के लेल संगठित कएलखिन। हम मच्छर नियंत्रण पर पैम्फलेट वितरित कएलखिन, अपन आसपास के जगह के साफ रखै के महत्व पर जोर देली। ई एक छोटू प्रयास छल, हम जनैत छी, मुदा ई एक शुरुआत छल। शायद, सिर्फ शायद, हम एक बेर में एकटा साफ नाला से कुछ अंतर पैदा कऽ सकैत छी। हम कुछ स्थानीय एनजीओ के इमेल भी कएलखिन कि देखू कि की ओ हर निवासी के लेल मच्छरदानी से मदद कऽ सकैत छै, या पैरासिटामोल 650 एमजी जैसी बुनियादी दवाइयाँ उपलब्ध करा सकैत छै।", "normalised": "हम मामला अपन हाथमे लेबाक निर्णय लेलहुँ। हम अपन चॉलसँ स्वयंसेवकक एक छोट समूहक आयोजन कयलहुँ जाहि सँ क्षेत्रक साफ कयल जाय, जमता पानीक हटाओल जाय आ अपन पड़ोसी सभक निवारक उपायक बारेमे शिक्षित कयल जाय। हम मच्छर नियंत्रण पर पर्चा वितरित कयलहुँ, अपन आसपासक जगहक साफ रखबाक महत्व पर जोर देलक। ई एक छोट प्रयास छल, हम जानैत छी, मुदा ई एक शुरुआत छल। शायद, मात्र शायद, हम सब एक समयमे एकटा साफ नाला सँ फर्क पैदा क’ सकैत छी। हम किछु स्थानीय एन-जी-ओ सभक इहो ईमेल कयलहुँ कि की ओ हमरा प्रत्येक निवासीक लेल मच्छरदानीक संग मदद क’ सकैत छथि, या पैरासिटामोल छह सौ पचास मिलीग्राम सन बुनियादी दवा उपलब्ध करा सकैत छथि।"}
