{"unnormalised": "मुम्बईमे डेंगूक प्रसार सँ निपटबाक लेल एकटा नव सार्वजनिक स्वास्थ्य पहल शुरू भऽ रहल अछि। बीएमसी अधिकारी कहि रहल छथि जे ओ शहरक उच्च जोखिमवला क्षेत्र, विशेष रूप सँ झुग्गी-झोपड़ी आ निर्माण स्थल जतय पानी जमा भऽ सकैत अछि, पर ध्यान केन्द्रित करताह। ओ फोगिंग अभियान चलाबय आ लोक सभकेँ मच्छरक प्रजनन रोकेबाक तरीकाक बारेमे सेहो शिक्षित करबाक योजना बना रहल छथि। याद राखू, अपन घरमे जतेक जमा भेल पानी अछि, ओकरा खाली करी!", "normalised": "मुम्बई मे डेंगू के प्रसार सँ निपटबाक लेल एकटा नवीन सार्वजनिक स्वास्थ्य पहल शुरू भ' रहल अछि। बी-एम-सी अधिकारी कहि रहल छथि जे ओ शहरक उच्च जोखिमवला इलाका पर ध्यान केंद्रित करता, खासकर झुग्गी-झोपड़ी आ निर्माण स्थल जतय पानी जमा भ' सकैत अछि। ओ फॉगिंग अभियान चलावे आ लोक केँ मच्छर केँ प्रजनन सं' रोकबाक तरीका के बारे मे सेहो शिक्षित करबाक योजना बना रहल छथि। मोन राखू, अपन घर मे जतेक स्थिर पानी हो, ओकरा खाली करू!"}
{"unnormalised": "स्वास्थ्य विभाग द्वारा काल्हि जारी कएल गेल आँकड़ाक अनुसार, पिछला महीनाक तुलनामे डेंगूक मामलामे २०% वृद्धि भेल अछि। डरावना बात! केईएम अस्पतालक डाक्टर शर्मा कहैत छथि जे शुरुआती निदान महत्वपूर्ण अछि। ओ सलाह दैत कहैत छथि, \"जौं अहाँकेँ बुखार आ शरीरमे दर्द अछि, तँ जल्दिये जाँच कराउ।\" मानसूनक मौसममे एहने लक्षण देखाबयसँ संभावना अछि जे अहाँकेँ डेंगू भऽ गेल हो।", "normalised": "काल्हि स्वास्थ्य विभाग द्वारा जारी डेटा के अनुसार, पिछला महीना के तुलना मे डेंगू के मामला मे बीस प्रतिशत वृद्धि भेल अछि। डरावना बात! के-ई-एम अस्पताल के डॉक्टर शर्मा कहैत छथि जे शीघ्र निदान महत्वपूर्ण अछि। ओ सलाह दैत कहैत छथि, \"जदि अहाँ के बुखार आ शरीर मे दर्द हो, तँ ए-एस-ए-पी जाँच कराउ\"। मानसून सीजन के आसपास एहन लक्षण देखा पड़ब एकर संभावित संकेत अछि जे अहाँ के डेंगू भ' गेल होएत।"}
{"unnormalised": "ई अभियान ३१/१२/२०२४ तक चलत। आउ हम सब मिलकर मुम्बईकेँ स्वस्थ आ डेंगू मुक्त रखबाक लेल अपन-अपन भूमिका निभाई। अपन आसपासकेँ साफ राखू! जेकरो संपत्ति पर प्रजनन स्थल भेटल तँ ओकरा ५०० रुपैयाँक जुर्माना लागत, ताहि लेल सावधान रहू!", "normalised": "ई अभियान एकतीसवाँ दिसंबर दू हजार चौबीस तक चलत। आउ हम सब मिल क' मुम्बई के स्वस्थ आ डेंगू मुक्त रखबाक लेल अपन हिस्सा करी। अपन आसपास के साफ राखू! जेकरा अपन संपत्ति पर प्रजनन स्थल भेटत, ओकरा पर पाँच सौ टका के जुर्माना लागत, तें सावधान रहू!"}
