{"unnormalised": "हे गाइज, केओ भारत मे सार्वजनिक स्वास्थ्यक स्थिति के बारे मे पुछलक अछि, खास कए के महामारी के बाद। ई मिला जुला चीज अछि, सच कहू त। एक तरफ, सरकार आयुष्मान भारत जेहन पहल के बढ़ाबा दे रहल अछि, जकर उद्देश्य लगभग 50 करोड़ लोक के स्वास्थ्य बीमा उपलब्ध कराबए के अछि। ई बहुत पैघ संख्या अछि। साथ ही, टीकाकरण, स्वच्छता अभियान आ टीबी आ मलेरिया जेहन बीमारी के बारे मे जागरूकता अभियान के लेल योजना सभ अछि।", "normalised": "हे गाइज, केओ भारतमे सार्वजनिक स्वास्थ्यक स्थिति बारेमे पूछलक, खास कए महामारी के बाद। ई सच कहू त एकटा मिश्रित झोला अछि। एक तरफ, सरकार आयुष्मान भारत जकाँ पहल कए आगू बढ़ा रहल अछि, जेकर उद्देश्य लगभग पचास करोड़ लोकसभ के स्वास्थ्य बीमा प्रदान करनाइ अछि। ओ बहुत अछि। संगहि, टीकाकरण, स्वच्छता अभियान, आ टीबी आ मलेरिया जकाँ रोगसभक बारेमे जागरूकता अभियानक योजना अछि।"}
{"unnormalised": "मुदा, दोसर तरफ, बुनियादी ढांचा एखनो संघर्ष क रहल अछि। अहाँ ग्रामीण इलाका के बारे मे रिपोर्ट देखबै जाहि मे खाली 1 पीएचसी (प्राथमिक स्वास्थ्य केंद्र) लगभग 10000 लोग के लेल अछि। डॉक्टर, नर्स, आ बुनियादी उपकरण के कमी एक पैघ मुद्दा अछि। एम्स दिल्ली, उच्च स्तर के भेला के बावजूद, हमेशा भीड़ भेल रहे अछि। आ गुणवत्तापूर्ण स्वास्थ्य सेवा तक पहुंच एखनो बहुत हद तक अहाँ के आय स्तर पर निर्भर करे अछि। एक नीक डॉक्टर सं परामर्श लेब मे आराम से ₹1500 या ओहि सं बेसी खर्च भ सकएत अछि।", "normalised": "मुदा, दोसर तरफ, बुनियादी ढाँचा एखनहुँ संघर्ष कए रहल अछि। अहाँ ग्रामीण इलाकाक बारेमे रिपोर्ट देखैत छी जतए लगभग दस हजार लोकसभक लेल मात्र एकटा पी-एच-सी (प्राथमिक स्वास्थ्य केंद्र) अछि। डॉक्टर, नर्स, आ बुनियादी उपकरणक कमी एकटा पैघ मुद्दा अछि। ए-आई-आई-एम-एस दिल्ली, शीर्ष श्रेणी के भेला के बावजूद, हमेशा भीड़ भेल रहैत अछि। आ गुणवत्तापूर्ण स्वास्थ्य सेवा तक पहुँच एखनहुँ काफी हद तक अहाँक आय स्तर पर निर्भर करैत अछि। एक नीक डॉक्टर सँ परामर्श मे आसानी सँ एक हजार पाँच सौ या ओसँ अधिक रुपया लग सकैत अछि।"}
{"unnormalised": "ओकर बाद पूरा सार्वजनिक जागरूकता के बात अछि। जखन कि अभियान मौजूद अछि, स्वास्थ्य साक्षरता नीचा रहैत अछि, खास कए के ग्रामीण इलाका मे। लोग अक्सर अप्रमाणित इलाज के सहारा लेत अछि या लक्षण के तब तक अनदेखा कए देत अछि जब तक कि बहुत देर नहि भ जाए। 2020 मे लोग COVID के शुरुआती लक्षण के \"खाली फ्लू\" मानि के नकार देलक, ओकर बारे मे सोचू। एहि सं निश्चित रूप से मृत्यु दर बढ़ल, खास कए के डेल्टा लहर के दौरान।", "normalised": "फेर पूरा सार्वजनिक जागरूकता हिस्सा अछि। जखन कि अभियान मौजूद अछि, स्वास्थ्य साक्षरता कम रहैत अछि, खास कए ग्रामीण इलाकामे। लोग अक्सर अप्रमाणित उपचारक सहारा लैत अछि या लक्षण के अनदेखा करैत अछि जखन तक कि बहुत देर नहि भ जाए। दु हजार बीस मे प्रारंभिक सी-ओ-वी-आई-डी लक्षण के \"बस फ्लू\" मानि त्याग दै वाला लोकक बारेमे सोचू। एहि निश्चित रूप सँ बढ़ी गेल मृत्यु दर मे योगदान देलक, खास कए डेल्टा लहर के दौरान।"}
{"unnormalised": "त, हां, भारत मे सार्वजनिक स्वास्थ्य मे प्रगति भेल अछि, निस्संदेह। मुदा एखनो बहुत दूर जाए के अछि। बुनियादी ढांचा मे बेसी निवेश, सबके लेल बेहतर स्वास्थ्य सेवा के पहुंच, आ सार्वजनिक स्वास्थ्य शिक्षा पर पैघ ध्यान देनाई बहुत जरूरी अछि। उम्मीद अछि कि एहि सं किछु परिप्रेक्ष्य भेटत!", "normalised": "त' हाँ, भारतमे सार्वजनिक स्वास्थ्य प्रगति केलक अछि, कोनो संदेह नहि। मुदा एकटा लंबा रास्ता तय करबाक अछि। बुनियादी ढाँचा मे अधिक निवेश, सब के लेल बेहतर स्वास्थ्य सेवा सुलभता, आ सार्वजनिक स्वास्थ्य शिक्षा पर पैघ ध्यान महत्वपूर्ण अछि। आशा अछि कि एहि सँ किछु दृष्टिकोण मिलत!"}
