{"unnormalised": "भाइसब, एकटा नव वायरल जे फैल रहल अछि, ओकरा ल' कए बहुत चिंतित छी। डाक्टर कहलखिन जे ई कोनो तरहक म्यूटेटेड फ्लू स्ट्रेन अछि, मुदा हमरा जे देख रहल छी, सभ लोग एकरा \"दिल्ली बेली 2.0\" कहि रहल अछि। हमर छोट भाई, विकास, पिछला सप्ताह पकड़ाइल छल। 102°F केर बुखार सँ शुरू भेल आ फेर बढ़ि कए, ठीक अछि, एतबे कहि दिऔक जे ओ लगातार 3 दिन शौचालय सँ सटल रहल! ओ आइयो कमजोर महसूस क' रहल अछि, ओआरएस आ खिचड़ी केर एक सप्ताह बादो। दिल्ली/एनसीआर मे कोनो आर केओ ई अनुभव क' रहल अछि? की ई मानसून केर बीमारीक \"प्रीपोन\" अछि, या ई किछु नव अछि?", "normalised": "भाई लोक, हमरा एहि नव वाइरल सँ बहुत चिंता भ' रहल अछि। डॉक्टर कहलनि जे ई कोनो तरहक म्यूटेटेड फ्लू स्ट्रेन अछि, मुदा हम जे देखि रहल छी से लोक एकरा \"दिल्ली बेल्ली टू पॉइंट जीरो\" कहि रहल अछि। हमर छोट भाई, विकास, पिछला सप्ताह एकरा पकड़ि लेलक। एक सय दू डिग्री फारेनहाइटक बुखार सँ शुरू भेल आ फेर बढ़ि गेल, खैर, हम कहब जे ओ तीन दिन लगातार टॉयलेट सँ सटल रहल! ओ अखनो कमजोर महसूस क' रहल अछि, ओ-आर-एस आ खिचड़ीक एक सप्ताह बादो। दिल्ली स्लैश एन-सी-आर मे केओ दोसर एहि तरहक अनुभव क' रहल अछि? की ई मानसूनक बीमारीक \"प्रीपोन\" अछि, या ई कोनो नव चीज अछि?"}
{"unnormalised": "ओ चेकअप के लेल एम्स गेल, आ ओ सब जइसे, ढेर सारा परीक्षण केलक - खून केर काम, मल नमूना, सबटा काम। जाहिर अछि, अस्पताल एहन मामलासँ भरल अछि, खासकर 10 साल सँ कम उम्रक बच्चासँ। ओ सब कहि रहल अछि जे ई बहुत संक्रामक अछि, ताहि लेल बहुत सावधान रहबाक चाही। ओकरा किछु एंटासिड आ प्रोबायोटिक्स लिखि देलक आ कम से कम 5 दिन के लेल क्वारंटाइन के सलाह देलक। हम सुन रहल छी जे प्रकोप के कारण किछु स्कूल अस्थायी रूप सँ बंद होइत अछि।", "normalised": "ओ ए-आई-आई-एम-एस चेकअपक लेल गेल, आ ओ सब ढेर सारा टेस्ट केलक - ब्लड वर्क, स्टूल सैंपल, सब किछु। कहल जा रहल अछि जे अस्पताल मे एहि तरहक मामला सँ भरल अछि, खासकर दस साल सँ कम उम्रक बच्चा। ओ सब कहि रहल अछि जे ई बहुत संक्रामक अछि, ताहि लेल बहुत सावधान रहबाक अछि। ओकरा किछु एंटासिड आ प्रोबायोटिक्स लिखल गेल आ कम सँ कम पाँच दिनक लेल क्वारंटाइनक सलाह देल गेल। हम अफवाह सुनि रहल छी जे किछु स्कूल एहि प्रकोपक कारण अस्थायी रूप सँ बंद क' देल गेल अछि।"}
{"unnormalised": "त, साथी रेडिटर, एहि चीजसँ बचबाक कोनो उपाय? की ई बस बुनियादी स्वच्छता अछि - हर चाय ब्रेक के बाद डेट्टोल सँ हाथ धोना? या हमरा च्यवनप्राश जकाँ इम्युनिटी बूस्टर के स्टॉक करबाक चाही? आर, कोनो व्यक्ति के पता अछि कि सरकार कोनो तरहक सार्वजनिक स्वास्थ्य अभियान के योजना बना रहल अछि? सुरक्षित रहु, दोस्तो!", "normalised": "त', साथी रेडिटर लोक, एहि चीज सँ बचेबाक लेल कोनो उपाय अछि? की ई बुनियादी स्वच्छता अछि - हर चाय ब्रेकक बाद डेटॉल सँ हाथ धोनाइ? या हमरा च्यवनप्राश जकाँ इम्युनिटी बूस्टर जमा क' लेबाक चाही? साथे, केओ जनैत अछि जे सरकार कोनो तरहक सार्वजनिक स्वास्थ्य अभियानक योजना बना रहल अछि? सुरक्षित रहू, भाई लोक!"}
