```json
{
  "unnormalised": "ଦିଲ୍ଲୀର ଚାନ୍ଦନୀ ଚୌକରେ ଥିବା ପୁରୁଣା ଘଣ୍ଟା ଟାୱାର ସହରର ଉତ୍ଥାନ ପତନର ନୀରବ ସାକ୍ଷୀ ଥିଲା। କିନ୍ତୁ 15/08/1947 ରେ, ଠିକ୍ 00:00 ସମୟରେ, ଏହା ଏକ ନୂତନ ରେଜୋନାନ୍ସ ସହିତ ବାଜିଲା, ଯାହା ଭାରତର ସ୍ୱାଧୀନତାକୁ ଚିହ୍ନିତ କଲା। ମୋର ଜେଜେବାପା, ସେତେବେଳେ ଜଣେ ଯୁବକ ଥିଲେ, ସେ ସେହି ମୁହୂର୍ତ୍ତକୁ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ଯେଉଁ ଶବ୍ଦ ସେହି ରାସ୍ତାରେ ପ୍ରତିଧ୍ୱନିତ ହେଉଥିବା \"ଜୟ ହିନ୍ଦ\" ଚିତ୍କାର ସହିତ ମିଶିଯାଇଥିଲା।",
  "normalised": "ଦିଲ୍ଲୀର ଚାନ୍ଦନୀ ଚୌକରେ ଥିବା ପୁରୁଣା ଘଣ୍ଟା ଟାୱାର ସହରର ଉତ୍ଥାନ ପତନର ନୀରବ ସାକ୍ଷୀ ଥିଲା। କିନ୍ତୁ ପନ୍ଦର ଅଗଷ୍ଟ 1947 ରେ, ଠିକ୍ ଶୂନ୍ୟ ଶୂନ୍ୟ ଶୂନ୍ୟ ଶୂନ୍ୟ ଘଣ୍ଟାରେ, ଏହା ଏକ ନୂତନ ରେଜୋନାନ୍ସ ସହିତ ବାଜିଲା, ଯାହା ଭାରତର ସ୍ୱାଧୀନତାକୁ ଚିହ୍ନିତ କଲା। ମୋର ଜେଜେବାପା, ସେତେବେଳେ ଜଣେ ଯୁବକ ଥିଲେ, ସେ ସେହି ମୁହୂର୍ତ୍ତକୁ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ଯେଉଁ ଶବ୍ଦ ସେହି ରାସ୍ତାରେ ପ୍ରତିଧ୍ୱନିତ ହେଉଥିବା \"ଜୟ ହିନ୍ଦ\" ଚିତ୍କାର ସହିତ ମିଶିଯାଇଥିଲା।",
  "raw": "ଦିଲ୍ଲୀର ଚାନ୍ଦନୀ ଚୌକରେ ଥିବା ପୁରୁଣା ଘଣ୍ଟା ଟାୱାର ସହରର ଉତ୍ଥାନ ପତନର ନୀରବ ସାକ୍ଷୀ ଥିଲା। କିନ୍ତୁ 15/08/1947 ରେ, ଠିକ୍ 00:00 ସମୟରେ, ଏହା ଏକ ନୂତନ ରେଜୋନାନ୍ସ ସହିତ ବାଜିଲା, ଯାହା ଭାରତର ସ୍ୱାଧୀନତାକୁ ଚିହ୍ନିତ କଲା। ମୋର ଜେଜେବାପା, ସେତେବେଳେ ଜଣେ ଯୁବକ ଥିଲେ, ସେ ସେହି ମୁହୂର୍ତ୍ତକୁ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ଯେଉଁ ଶବ୍ଦ ସେହି ରାସ୍ତାରେ ପ୍ରତିଧ୍ୱନିତ ହେଉଥିବା \"ଜୟ ହିନ୍ଦ\" ଚିତ୍କାର ସହିତ ମିଶିଯାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "ସେ ବର୍ଣ୍ଣନା କରିବେ ଯେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସମଗ୍ର ସହର କିପରି ନିଶ୍ୱାସ ରୋକି ରଖିଥିଲା। ପରିବାରଗୁଡିକ ରେଡିଓ ପାଖରେ ଏକାଠି ହୋଇ ଅଫିସିଆଲ୍ ଘୋଷଣା ଶୁଣିବାକୁ ଆଗ୍ରହୀ ଥିଲେ। ଆଶା ଥିଲା ସ୍ପଷ୍ଟ, ସ୍ୱାଧୀନତା ପାଇଁ ଏକ ସାମୂହିକ ଆଗ୍ରହ ଯାହା ଧାର୍ମିକ ଏବଂ ସାମାଜିକ ଭେଦଭାବକୁ ଅତିକ୍ରମ କରିଥିଲା। ଏପରିକି ଚାନ୍ଦିନୀ ଚୌକର ସାଧାରଣତଃ ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାର ମଧ୍ୟ ସ୍ଥିର ହୋଇଗଲା, ଏହାର ଦୋକାନୀ ଏବଂ ଗ୍ରାହକମାନେ ଇତିହାସର ଏକ ସାଧାରଣ ମୁହୂର୍ତ୍ତରେ ଏକଜୁଟ ହୋଇଥିଲେ।",
  "normalised": "ସେ ବର୍ଣ୍ଣନା କରିବେ ଯେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସମଗ୍ର ସହର କିପରି ନିଶ୍ୱାସ ରୋକି ରଖିଥିଲା। ପରିବାରଗୁଡିକ ରେଡିଓ ପାଖରେ ଏକାଠି ହୋଇ ଅଫିସିଆଲ୍ ଘୋଷଣା ଶୁଣିବାକୁ ଆଗ୍ରହୀ ଥିଲେ। ଆଶା ଥିଲା ସ୍ପଷ୍ଟ, ସ୍ୱାଧୀନତା ପାଇଁ ଏକ ସାମୂହିକ ଆଗ୍ରହ ଯାହା ଧାର୍ମିକ ଏବଂ ସାମାଜିକ ଭେଦଭାବକୁ ଅତିକ୍ରମ କରିଥିଲା। ଏପରିକି ଚାନ୍ଦିନୀ ଚୌକର ସାଧାରଣତଃ ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାର ମଧ୍ୟ ସ୍ଥିର ହୋଇଗଲା, ଏହାର ଦୋକାନୀ ଏବଂ ଗ୍ରାହକମାନେ ଇତିହାସର ଏକ ସାଧାରଣ ମୁହୂର୍ତ୍ତରେ ଏକଜୁଟ ହୋଇଥିଲେ।",
  "raw": "ସେ ବର୍ଣ୍ଣନା କରିବେ ଯେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସମଗ୍ର ସହର କିପରି ନିଶ୍ୱାସ ରୋକି ରଖିଥିଲା। ପରିବାରଗୁଡିକ ରେଡିଓ ପାଖରେ ଏକାଠି ହୋଇ ଅଫିସିଆଲ୍ ଘୋଷଣା ଶୁଣିବାକୁ ଆଗ୍ରହୀ ଥିଲେ। ଆଶା ଥିଲା ସ୍ପଷ୍ଟ, ସ୍ୱାଧୀନତା ପାଇଁ ଏକ ସାମୂହିକ ଆଗ୍ରହ ଯାହା ଧାର୍ମିକ ଏବଂ ସାମାଜିକ ଭେଦଭାବକୁ ଅତିକ୍ରମ କରିଥିଲା। ଏପରିକି ଚାନ୍ଦିନୀ ଚୌକର ସାଧାରଣତଃ ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାର ମଧ୍ୟ ସ୍ଥିର ହୋଇଗଲା, ଏହାର ଦୋକାନୀ ଏବଂ ଗ୍ରାହକମାନେ ଇତିହାସର ଏକ ସାଧାରଣ ମୁହୂର୍ତ୍ତରେ ଏକଜୁଟ ହୋଇଥିଲେ।"
}
```
```json
{
  "unnormalised": "ପରଦିନ ଖବରକାଗଜଗୁଡ଼ିକ ବୋଲ୍ଡ ହେଡଲାଇନରେ ଖବର ପ୍ରଚାର କଲେ। \"ଭାରତ ଶେଷରେ ମୁକ୍ତ!\" ବୋଲି ଗୋଟିଏ ହେଡଲାଇନ୍ ଘୋଷଣା କଲା। ଅନ୍ୟ ଏକ, ଅଧିକ ଗମ୍ଭୀର, ପଢ଼ିଲା, \"ବିଭାଜନ ଚୁକ୍ତି ଚୂଡ଼ାନ୍ତ; ଅଗଷ୍ଟ 17 ତାରିଖ, 1947 ସୁଦ୍ଧା ସୀମାଗୁଡ଼ିକ ପୁନର୍ବାର ଅଙ୍କାଗଲା\"। ଏହା ଏକ ମଧୁର ବିଜୟ ଥିଲା, ବିଭାଜନର ଯନ୍ତ୍ରଣା ସହିତ ସ୍ୱାଧୀନତା ମିଶ୍ରିତ ହୋଇଥିଲା। ମୋର ଜେଜେବାପା \"The Hindustan Times\"ର ଏକ କପି 0.25 ଟଙ୍କାରେ କିଣିବା ମନେ ରଖିଥିଲେ, ତାଙ୍କ ପାଇଁ ସେତେବେଳେ ଏକ ରାଜକୀୟ ରାଶି, କେବଳ ସେହି ଦିନର ଏକ ସ୍ପର୍ଶନୀୟ ସ୍ମାରକପତ୍ର ପାଇବା ପାଇଁ।",
  "normalised": "ପରଦିନ ଖବରକାଗଜଗୁଡ଼ିକ ବୋଲ୍ଡ ହେଡଲାଇନରେ ଖବର ପ୍ରଚାର କଲେ। \"ଭାରତ ଶେଷରେ ମୁକ୍ତ!\" ବୋଲି ଗୋଟିଏ ହେଡଲାଇନ୍ ଘୋଷଣା କଲା। ଅନ୍ୟ ଏକ, ଅଧିକ ଗମ୍ଭୀର, ପଢ଼ିଲା, \"ବିଭାଜନ ଚୁକ୍ତି ଚୂଡ଼ାନ୍ତ; ଅଗଷ୍ଟ ସତର, ଊଣେଇଶ ଶହ ସତଚାଳିଶ ମସିହା ସୁଦ୍ଧା ସୀମାଗୁଡ଼ିକ ପୁନର୍ବାର ଅଙ୍କାଗଲା\"। ଏହା ଏକ ମଧୁର ବିଜୟ ଥିଲା, ବିଭାଜନର ଯନ୍ତ୍ରଣା ସହିତ ସ୍ୱାଧୀନତା ମିଶ୍ରିତ ହୋଇଥିଲା। ମୋର ଜେଜେବାପା \"The Hindustan Times\"ର ଏକ କପି ଟଙ୍କା ଶୂନ ଦଶମିକ ଦୁଇ ପାଞ୍ଚରେ କିଣିବା ମନେ ରଖିଥିଲେ, ତାଙ୍କ ପାଇଁ ସେତେବେଳେ ଏକ ରାଜକୀୟ ରାଶି, କେବଳ ସେହି ଦିନର ଏକ ସ୍ପର୍ଶନୀୟ ସ୍ମାରକପତ୍ର ପାଇବା ପାଇଁ।",
  "raw": "ପରଦିନ ଖବରକାଗଜଗୁଡ଼ିକ ବୋଲ୍ଡ ହେଡଲାଇନରେ ଖବର ପ୍ରଚାର କଲେ। \"ଭାରତ ଶେଷରେ ମୁକ୍ତ!\" ବୋଲି ଗୋଟିଏ ହେଡଲାଇନ୍ ଘୋଷଣା କଲା। ଅନ୍ୟ ଏକ, ଅଧିକ ଗମ୍ଭୀର, ପଢ଼ିଲା, \"ବିଭାଜନ ଚୁକ୍ତି ଚୂଡ଼ାନ୍ତ; ଅଗଷ୍ଟ 17 ତାରିଖ, 1947 ସୁଦ୍ଧା ସୀମାଗୁଡ଼ିକ ପୁନର୍ବାର ଅଙ୍କାଗଲା\"। ଏହା ଏକ ମଧୁର ବିଜୟ ଥିଲା, ବିଭାଜନର ଯନ୍ତ୍ରଣା ସହିତ ସ୍ୱାଧୀନତା ମିଶ୍ରିତ ହୋଇଥିଲା। ମୋର ଜେଜେବାପା \"The Hindustan Times\"ର ଏକ କପି 0.25 ଟଙ୍କାରେ କିଣିବା ମନେ ରଖିଥିଲେ, ତାଙ୍କ ପାଇଁ ସେତେବେଳେ ଏକ ରାଜକୀୟ ରାଶି, କେବଳ ସେହି ଦିନର ଏକ ସ୍ପର୍ଶନୀୟ ସ୍ମାରକପତ୍ର ପାଇବା ପାଇଁ।"
}
```
```json
{
  "unnormalised": "ବର୍ଷ ପରେ, ଘଣ୍ଟା ଟାୱାରଟି ଅବ୍ୟବସ୍ଥାରେ ପଡ଼ିଗଲା, ଏହାର ଘଣ୍ଟି ଅବହେଳାରୁ ନୀରବ ହୋଇଗଲା | କିନ୍ତୁ 15 ଅଗଷ୍ଟ '47 ରେ ସେହି ପ୍ରମୁଖ ଘଣ୍ଟାର ସ୍ମୃତି ବଞ୍ଚି ରହିଲା, ପିଢ଼ି ପରେ ପିଢ଼ି ଧରି ଚାଲିଗଲା | ମୋର ଜେଜେବାପା ମୋତେ ପ୍ରାୟତଃ ଚାନ୍ଦିନୀ ଚୌକକୁ ନେଉଥିଲେ, ନୀରବ ଟାୱାର ଆଡ଼କୁ ଅଙ୍ଗୁଳି ନିର୍ଦ୍ଦେଶ କରି ତାଙ୍କର କାହାଣୀ ବାଣ୍ଟୁଥିଲେ | ସେ କହିବେ, \"ବେଟା, ଏହି ସ୍ୱାଧୀନତା ପାଇଁ କରାଯାଇଥିବା ବଳିଦାନକୁ କେବେ ଭୁଲିବ ନାହିଁ | ରାତି 12 ଟାରେ ସେହି ମୁହୂର୍ତ୍ତକୁ ମନେ ରଖ |\"",
  "normalised": "ବର୍ଷ ପରେ, ଘଣ୍ଟା ଟାୱାରଟି ଅବ୍ୟବସ୍ଥାରେ ପଡ଼ିଗଲା, ଏହାର ଘଣ୍ଟି ଅବହେଳାରୁ ନୀରବ ହୋଇଗଲା | କିନ୍ତୁ ପନ୍ଦର ଅଗଷ୍ଟ ଚାଳିଶ ସାତରେ ସେହି ପ୍ରମୁଖ ଘଣ୍ଟାର ସ୍ମୃତି ବଞ୍ଚି ରହିଲା, ପିଢ଼ି ପରେ ପିଢ଼ି ଧରି ଚାଲିଗଲା | ମୋର ଜେଜେବାପା ମୋତେ ପ୍ରାୟତଃ ଚାନ୍ଦିନୀ ଚୌକକୁ ନେଉଥିଲେ, ନୀରବ ଟାୱାର ଆଡ଼କୁ ଅଙ୍ଗୁଳି ନିର୍ଦ୍ଦେଶ କରି ତାଙ୍କର କାହାଣୀ ବାଣ୍ଟୁଥିଲେ | ସେ କହିବେ, \"ବେଟା, ଏହି ସ୍ୱାଧୀନତା ପାଇଁ କରାଯାଇଥିବା ବଳିଦାନକୁ କେବେ ଭୁଲିବ ନାହିଁ | ରାତି ବାରଟା ଏ-ଏମ୍ ରେ ସେହି ମୁହୂର୍ତ୍ତକୁ ମନେ ରଖ |\"",
  "raw": "ବର୍ଷ ପରେ, ଘଣ୍ଟା ଟାୱାରଟି ଅବ୍ୟବସ୍ଥାରେ ପଡ଼ିଗଲା, ଏହାର ଘଣ୍ଟି ଅବହେଳାରୁ ନୀରବ ହୋଇଗଲା | କିନ୍ତୁ 15 ଅଗଷ୍ଟ '47 ରେ ସେହି ପ୍ରମୁଖ ଘଣ୍ଟାର ସ୍ମୃତି ବଞ୍ଚି ରହିଲା, ପିଢ଼ି ପରେ ପିଢ଼ି ଧରି ଚାଲିଗଲା | ମୋର ଜେଜେବାପା ମୋତେ ପ୍ରାୟତଃ ଚାନ୍ଦିନୀ ଚୌକକୁ ନେଉଥିଲେ, ନୀରବ ଟାୱାର ଆଡ଼କୁ ଅଙ୍ଗୁଳି ନିର୍ଦ୍ଦେଶ କରି ତାଙ୍କର କାହାଣୀ ବାଣ୍ଟୁଥିଲେ | ସେ କହିବେ, \"ବେଟା, ଏହି ସ୍ୱାଧୀନତା ପାଇଁ କରାଯାଇଥିବା ବଳିଦାନକୁ କେବେ ଭୁଲିବ ନାହିଁ | ରାତି 12 ଟାରେ ସେହି ମୁହୂର୍ତ୍ତକୁ ମନେ ରଖ |\""
}
```
```json
{
  "unnormalised": "ପୁନରୁଦ୍ଧାର ପ୍ରୟାସଗୁଡ଼ିକ 2000 ଦଶକର ପ୍ରାରମ୍ଭରେ ଆରମ୍ଭ ହୋଇଥିଲା, ଏବଂ 26/01/2010 ରେ, ସାଧାରଣତନ୍ତ୍ର ଦିବସରେ, ଘଣ୍ଟା ଟାୱାର ପୁଣି ଥରେ ବାଜିଲା | ଏହା '47 ମସିହାର ସେହି ସ୍ମରଣୀୟ ରାତି ପରି ନ ଥିଲା, କିନ୍ତୁ ଏହା ସମୟର ଗତି ଏବଂ ଭାରତର ଅକ୍ଷୁଣ୍ଣ ମନୋଭାବର ଏକ ଶକ୍ତିଶାଳୀ ସ୍ମାରକ ଥିଲା | ଉତ୍ସର୍ଗ ସମାରୋହ ସକାଳ 10:00 ରେ ଅନୁଷ୍ଠିତ ହେବାର ଥିଲା, କିନ୍ତୁ ଲୋକମାନେ ସକାଳ 8:00 ରୁ ଭିଡ଼ କରିବା ଆରମ୍ଭ କରିଦେଇଥିଲେ, ଇତିହାସର ପୁନର୍ଜନ୍ମ ଦେଖିବାକୁ ଆଗ୍ରହୀ ଥିଲେ |",
  "normalised": "ପୁନରୁଦ୍ଧାର ପ୍ରୟାସଗୁଡ଼ିକ ଦୁଇ ହଜାର ଦଶକର ପ୍ରାରମ୍ଭରେ ଆରମ୍ଭ ହୋଇଥିଲା, ଏବଂ ଜାନୁଆରୀ ଦୁଇ ହଜାର ଦଶର ଛବିଶ ତାରିଖରେ, ସାଧାରଣତନ୍ତ୍ର ଦିବସରେ, ଘଣ୍ଟା ଟାୱାର ପୁଣି ଥରେ ବାଜିଲା | ଏହା ସେହି ଚାଳିଶ ସାତ ମସିହାର ସେହି ସ୍ମରଣୀୟ ରାତି ପରି ନ ଥିଲା, କିନ୍ତୁ ଏହା ସମୟର ଗତି ଏବଂ ଭାରତର ଅକ୍ଷୁଣ୍ଣ ମନୋଭାବର ଏକ ଶକ୍ତିଶାଳୀ ସ୍ମାରକ ଥିଲା | ଉତ୍ସର୍ଗ ସମାରୋହ ସକାଳ ଦଶ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏ-ଏମ ରେ ଅନୁଷ୍ଠିତ ହେବାର ଥିଲା, କିନ୍ତୁ ଲୋକମାନେ ସକାଳ ଆଠ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏ-ଏମ ରୁ ଭିଡ଼ କରିବା ଆରମ୍ଭ କରିଦେଇଥିଲେ, ଇତିହାସର ପୁନର୍ଜନ୍ମ ଦେଖିବାକୁ ଆଗ୍ରହୀ ଥିଲେ |",
  "raw": "ପୁନରୁଦ୍ଧାର ପ୍ରୟାସଗୁଡ଼ିକ 2000 ଦଶକର ପ୍ରାରମ୍ଭରେ ଆରମ୍ଭ ହୋଇଥିଲା, ଏବଂ 26/01/2010 ରେ, ସାଧାରଣତନ୍ତ୍ର ଦିବସରେ, ଘଣ୍ଟା ଟାୱାର ପୁଣି ଥରେ ବାଜିଲା | ଏହା '47 ମସିହାର ସେହି ସ୍ମରଣୀୟ ରାତି ପରି ନ ଥିଲା, କିନ୍ତୁ ଏହା ସମୟର ଗତି ଏବଂ ଭାରତର ଅକ୍ଷୁଣ୍ଣ ମନୋଭାବର ଏକ ଶକ୍ତିଶାଳୀ ସ୍ମାରକ ଥିଲା | ଉତ୍ସର୍ଗ ସମାରୋହ ସକାଳ 10:00 ରେ ଅନୁଷ୍ଠିତ ହେବାର ଥିଲା, କିନ୍ତୁ ଲୋକମାନେ ସକାଳ 8:00 ରୁ ଭିଡ଼ କରିବା ଆରମ୍ଭ କରିଦେଇଥିଲେ, ଇତିହାସର ପୁନର୍ଜନ୍ମ ଦେଖିବାକୁ ଆଗ୍ରହୀ ଥିଲେ |"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ପ୍ରତିବର୍ଷ ସ୍ୱାଧୀନତା ଦିବସରେ, ଅଗଷ୍ଟ 15 ତାରିଖରେ ମଧ୍ୟରାତ୍ରିରେ, ଘଣ୍ଟା ଟାୱାର ବାଜେ, ଅତୀତର ଏକ ପ୍ରତୀକାତ୍ମକ ପ୍ରତିଧ୍ୱନି ବର୍ତ୍ତମାନରେ ପ୍ରତିଫଳିତ ହୁଏ | ଏହା ଏକ ସ୍ମାରକପତ୍ର ଯେ ସ୍ୱାଧୀନତା କେବଳ କ୍ୟାଲେଣ୍ଡରରେ ଚିହ୍ନିତ ଏକ ଘଟଣା ନୁହେଁ, ବରଂ ଏକ ନିରନ୍ତର ଯାତ୍ରା, ଏକ ଦାୟିତ୍ୱ ଯାହା ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନର ଅଗ୍ନିରେ ସୃଷ୍ଟି ହୋଇଥିବା ମୂଲ୍ୟବୋଧକୁ ବଜାୟ ରଖିବା | ଘଣ୍ଟା ଟାୱାରରେ ଆୟୋଜିତ ହେବାକୁ ଥିବା ପରବର୍ତ୍ତୀ ପ୍ରମୁଖ କାର୍ଯ୍ୟକ୍ରମଟି ଗାନ୍ଧୀ ଜୟନ୍ତୀ ପାଳନ କରିବା ପାଇଁ 2/10/2024 ରେ ହେବ |",
  "normalised": "ବର୍ତ୍ତମାନ, ପ୍ରତିବର୍ଷ ସ୍ୱାଧୀନତା ଦିବସରେ, ଅଗଷ୍ଟ ପନ୍ଦର ତାରିଖରେ ମଧ୍ୟରାତ୍ରିରେ, ଘଣ୍ଟା ଟାୱାର ବାଜେ, ଅତୀତର ଏକ ପ୍ରତୀକାତ୍ମକ ପ୍ରତିଧ୍ୱନି ବର୍ତ୍ତମାନରେ ପ୍ରତିଫଳିତ ହୁଏ | ଏହା ଏକ ସ୍ମାରକପତ୍ର ଯେ ସ୍ୱାଧୀନତା କେବଳ କ୍ୟାଲେଣ୍ଡରରେ ଚିହ୍ନିତ ଏକ ଘଟଣା ନୁହେଁ, ବରଂ ଏକ ନିରନ୍ତର ଯାତ୍ରା, ଏକ ଦାୟିତ୍ୱ ଯାହା ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନର ଅଗ୍ନିରେ ସୃଷ୍ଟି ହୋଇଥିବା ମୂଲ୍ୟବୋଧକୁ ବଜାୟ ରଖିବା | ଘଣ୍ଟା ଟାୱାରରେ ଆୟୋଜିତ ହେବାକୁ ଥିବା ପରବର୍ତ୍ତୀ ପ୍ରମୁଖ କାର୍ଯ୍ୟକ୍ରମଟି ଗାନ୍ଧୀ ଜୟନ୍ତୀ ପାଳନ କରିବା ପାଇଁ ଦୁଇ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ରେ ହେବ |",
  "raw": "ବର୍ତ୍ତମାନ, ପ୍ରତିବର୍ଷ ସ୍ୱାଧୀନତା ଦିବସରେ, ଅଗଷ୍ଟ 15 ତାରିଖରେ ମଧ୍ୟରାତ୍ରିରେ, ଘଣ୍ଟା ଟାୱାର ବାଜେ, ଅତୀତର ଏକ ପ୍ରତୀକାତ୍ମକ ପ୍ରତିଧ୍ୱନି ବର୍ତ୍ତମାନରେ ପ୍ରତିଫଳିତ ହୁଏ | ଏହା ଏକ ସ୍ମାରକପତ୍ର ଯେ ସ୍ୱାଧୀନତା କେବଳ କ୍ୟାଲେଣ୍ଡରରେ ଚିହ୍ନିତ ଏକ ଘଟଣା ନୁହେଁ, ବରଂ ଏକ ନିରନ୍ତର ଯାତ୍ରା, ଏକ ଦାୟିତ୍ୱ ଯାହା ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନର ଅଗ୍ନିରେ ସୃଷ୍ଟି ହୋଇଥିବା ମୂଲ୍ୟବୋଧକୁ ବଜାୟ ରଖିବା | ଘଣ୍ଟା ଟାୱାରରେ ଆୟୋଜିତ ହେବାକୁ ଥିବା ପରବର୍ତ୍ତୀ ପ୍ରମୁଖ କାର୍ଯ୍ୟକ୍ରମଟି ଗାନ୍ଧୀ ଜୟନ୍ତୀ ପାଳନ କରିବା ପାଇଁ 2/10/2024 ରେ ହେବ |"
}
```
