```json
{
  "unnormalised": "**ଭାରତ ଉତ୍ସାହର ସହିତ 77ତମ ସ୍ୱାଧୀନତା ଦିବସ ପାଳନ କଲା**",
  "normalised": "ଭାରତ ଉତ୍ସାହର ସହିତ ସତସ୍ତରୀତମ ସ୍ୱାଧୀନତା ଦିବସ ପାଳନ କଲା",
  "raw": "ଭାରତ ଉତ୍ସାହର ସହିତ 77ତମ ସ୍ୱାଧୀନତା ଦିବସ ପାଳନ କଲା"
}
```
```json
{
  "unnormalised": "ଭାରତ ଗର୍ବର ସହିତ 15/08/2024 ରେ ଏହାର 77 ତମ ସ୍ଵାଧୀନତା ଦିବସ ପାଳନ କଲା, ଯାହା ଭାଗ୍ୟ ସହିତ ଏହାର 77 ବର୍ଷର ସମ୍ପର୍କକୁ ଚିହ୍ନିତ କଲା | ଦିଲ୍ଲୀର ପ୍ରସିଦ୍ଧ ଲାଲ କିଲ୍ଲାରେ ସକାଳ 7:30 ରେ ଉତ୍ସବ ଆରମ୍ଭ ହୋଇଥିଲା, ଯେଉଁଠାରେ ପ୍ରଧାନମନ୍ତ୍ରୀ ମୋଦୀ ଜାତୀୟ ପତାକା ଉତ୍ତୋଳନ କରିଥିଲେ। ଦେଶସାରା ନାଗରିକମାନେ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରି ଏକତା ଏବଂ ଦେଶପ୍ରେମର ଭାବନାକୁ ଦୃଢ଼ୀଭୂତ କରିଥିଲେ | ବିଦ୍ୟାଳୟ ଏବଂ ମହାବିଦ୍ୟାଳୟରେ ପତାକା ଉତ୍ତୋଳନ ଉତ୍ସବଠାରୁ ଆରମ୍ଭ କରି ସାମୁଦାୟିକ ହଲରେ ସାଂସ୍କୃତିକ କାର୍ଯ୍ୟକ୍ରମ ପର୍ଯ୍ୟନ୍ତ ପରିବେଶ ଗର୍ବ ଏବଂ ଆନନ୍ଦରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା | ଅନେକ ଅନଲାଇନ୍ ନ୍ୟୁଜ୍ ପୋର୍ଟାଲ୍ ସକାଳର କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ କାବୁ କରିବା ପାଇଁ 0600 ଘଣ୍ଟାରେ ଲାଇଭ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ଆରମ୍ଭ କରିଥିଲେ |",
  "normalised": "ଭାରତ ଗର୍ବର ସହିତ ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଏହାର ସତସ୍ତରୀ ତମ ସ୍ଵାଧୀନତା ଦିବସ ପାଳନ କଲା, ଯାହା ଭାଗ୍ୟ ସହିତ ଏହାର ସତସ୍ତରୀ ବର୍ଷର ସମ୍ପର୍କକୁ ଚିହ୍ନିତ କଲା | ଦିଲ୍ଲୀର ପ୍ରସିଦ୍ଧ ଲାଲ କିଲ୍ଲାରେ ସକାଳ ସାତ ତିରିଶ ଏ ଏମ ଆଇ ଏସ ଟି ରେ ଉତ୍ସବ ଆରମ୍ଭ ହୋଇଥିଲା, ଯେଉଁଠାରେ ପ୍ରଧାନମନ୍ତ୍ରୀ ମୋଦୀ ଜାତୀୟ ପତାକା ଉତ୍ତୋଳନ କରିଥିଲେ। ଦେଶସାରା ନାଗରିକମାନେ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରି ଏକତା ଏବଂ ଦେଶପ୍ରେମର ଭାବନାକୁ ଦୃଢ଼ୀଭୂତ କରିଥିଲେ | ବିଦ୍ୟାଳୟ ଏବଂ ମହାବିଦ୍ୟାଳୟରେ ପତାକା ଉତ୍ତୋଳନ ଉତ୍ସବଠାରୁ ଆରମ୍ଭ କରି ସାମୁଦାୟିକ ହଲରେ ସାଂସ୍କୃତିକ କାର୍ଯ୍ୟକ୍ରମ ପର୍ଯ୍ୟନ୍ତ ପରିବେଶ ଗର୍ବ ଏବଂ ଆନନ୍ଦରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା | ଅନେକ ଅନଲାଇନ୍ ନ୍ୟୁଜ୍ ପୋର୍ଟାଲ୍ ସକାଳର କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ କାବୁ କରିବା ପାଇଁ ଶୁନ୍ୟ ଛଅ ଶହ ଘଣ୍ଟାରେ ଲାଇଭ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ଆରମ୍ଭ କରିଥିଲେ |",
  "raw": "ଭାରତ ଗର୍ବର ସହିତ 15/08/2024 ରେ ଏହାର 77 ତମ ସ୍ଵାଧୀନତା ଦିବସ ପାଳନ କଲା, ଯାହା ଭାଗ୍ୟ ସହିତ ଏହାର 77 ବର୍ଷର ସମ୍ପର୍କକୁ ଚିହ୍ନିତ କଲା | ଦିଲ୍ଲୀର ପ୍ରସିଦ୍ଧ ଲାଲ କିଲ୍ଲାରେ ସକାଳ 7:30 ରେ ଉତ୍ସବ ଆରମ୍ଭ ହୋଇଥିଲା, ଯେଉଁଠାରେ ପ୍ରଧାନମନ୍ତ୍ରୀ ମୋଦୀ ଜାତୀୟ ପତାକା ଉତ୍ତୋଳନ କରିଥିଲେ। ଦେଶସାରା ନାଗରିକମାନେ ବିଭିନ୍ନ କାର୍ଯ୍ୟକ୍ରମରେ ଅଂଶଗ୍ରହଣ କରି ଏକତା ଏବଂ ଦେଶପ୍ରେମର ଭାବନାକୁ ଦୃଢ଼ୀଭୂତ କରିଥିଲେ | ବିଦ୍ୟାଳୟ ଏବଂ ମହାବିଦ୍ୟାଳୟରେ ପତାକା ଉତ୍ତୋଳନ ଉତ୍ସବଠାରୁ ଆରମ୍ଭ କରି ସାମୁଦାୟିକ ହଲରେ ସାଂସ୍କୃତିକ କାର୍ଯ୍ୟକ୍ରମ ପର୍ଯ୍ୟନ୍ତ ପରିବେଶ ଗର୍ବ ଏବଂ ଆନନ୍ଦରେ ପରିପୂର୍ଣ୍ଣ ଥିଲା | ଅନେକ ଅନଲାଇନ୍ ନ୍ୟୁଜ୍ ପୋର୍ଟାଲ୍ ସକାଳର କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ କାବୁ କରିବା ପାଇଁ 0600 ଘଣ୍ଟାରେ ଲାଇଭ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ଆରମ୍ଭ କରିଥିଲେ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଧାନମନ୍ତ୍ରୀ ରାଷ୍ଟ୍ର ଉଦ୍ଦେଶ୍ୟରେ ନିଜର ଅଭିଭାଷଣରେ ଗତ ବର୍ଷର ସଫଳତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ଏକ \"ନୂତନ ଭାରତ\" ପାଇଁ ଦୃଷ୍ଟିଭଙ୍ଗୀ ରଖିଥିଲେ। ସେ କୃଷିଠାରୁ ଆରମ୍ଭ କରି ବୈଷୟିକ ଜ୍ଞାନ ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ହୋଇଥିବା ଅଗ୍ରଗତି ବିଷୟରେ କହିଥିଲେ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତି ଏବଂ ସ୍ଥାୟୀ ବିକାଶର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ। ଏହି ଭାଷଣଟି ପ୍ରାୟ 90 ମିନିଟ୍ ଧରି ଚାଲିଥିଲା, ଯାହା ସମସ୍ତ ବର୍ଗର ନାଗରିକମାନଙ୍କ ସହିତ ଯୋଡ଼ି ହୋଇ ରହିଥିଲା। DD News ଭଳି ଚ୍ୟାନେଲଗୁଡିକ ଦିନସାରା ରିଅଲ୍-ଟାଇମ୍ ଅପଡେଟ୍ ଏବଂ ବିଶେଷଜ୍ଞମାନଙ୍କ ଦ୍ଵାରା ବିଶ୍ଳେଷଣ ପ୍ରଦାନ କରିଥିଲେ।",
  "normalised": "ପ୍ରଧାନମନ୍ତ୍ରୀ ରାଷ୍ଟ୍ର ଉଦ୍ଦେଶ୍ୟରେ ନିଜର ଅଭିଭାଷଣରେ ଗତ ବର୍ଷର ସଫଳତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ଏକ \"ନୂତନ ଭାରତ\" ପାଇଁ ଦୃଷ୍ଟିଭଙ୍ଗୀ ରଖିଥିଲେ। ସେ କୃଷିଠାରୁ ଆରମ୍ଭ କରି ବୈଷୟିକ ଜ୍ଞାନ ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ହୋଇଥିବା ଅଗ୍ରଗତି ବିଷୟରେ କହିଥିଲେ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତି ଏବଂ ସ୍ଥାୟୀ ବିକାଶର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ। ଏହି ଭାଷଣଟି ପ୍ରାୟ ନବେ ମିନିଟ୍ ଧରି ଚାଲିଥିଲା, ଯାହା ସମସ୍ତ ବର୍ଗର ନାଗରିକମାନଙ୍କ ସହିତ ଯୋଡ଼ି ହୋଇ ରହିଥିଲା। D-D News ଭଳି ଚ୍ୟାନେଲଗୁଡିକ ଦିନସାରା ରିଅଲ୍-ଟାଇମ୍ ଅପଡେଟ୍ ଏବଂ ବିଶେଷଜ୍ଞମାନଙ୍କ ଦ୍ଵାରା ବିଶ୍ଳେଷଣ ପ୍ରଦାନ କରିଥିଲେ।",
  "raw": "ପ୍ରଧାନମନ୍ତ୍ରୀ ରାଷ୍ଟ୍ର ଉଦ୍ଦେଶ୍ୟରେ ନିଜର ଅଭିଭାଷଣରେ ଗତ ବର୍ଷର ସଫଳତା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ ଏବଂ ଏକ \"ନୂତନ ଭାରତ\" ପାଇଁ ଦୃଷ୍ଟିଭଙ୍ଗୀ ରଖିଥିଲେ। ସେ କୃଷିଠାରୁ ଆରମ୍ଭ କରି ବୈଷୟିକ ଜ୍ଞାନ ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ହୋଇଥିବା ଅଗ୍ରଗତି ବିଷୟରେ କହିଥିଲେ ଏବଂ ଅନ୍ତର୍ଭୁକ୍ତି ଏବଂ ସ୍ଥାୟୀ ବିକାଶର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ। ଏହି ଭାଷଣଟି ପ୍ରାୟ 90 ମିନିଟ୍ ଧରି ଚାଲିଥିଲା, ଯାହା ସମସ୍ତ ବର୍ଗର ନାଗରିକମାନଙ୍କ ସହିତ ଯୋଡ଼ି ହୋଇ ରହିଥିଲା। DD News ଭଳି ଚ୍ୟାନେଲଗୁଡିକ ଦିନସାରା ରିଅଲ୍-ଟାଇମ୍ ଅପଡେଟ୍ ଏବଂ ବିଶେଷଜ୍ଞମାନଙ୍କ ଦ୍ଵାରା ବିଶ୍ଳେଷଣ ପ୍ରଦାନ କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ତଥାପି, ଦେଶର ଅନେକ ସ୍ଥାନରେ ପ୍ରବଳ ବର୍ଷା ଯୋଗୁଁ ଉତ୍ସବ ଫିକା ପଡିଯାଇଥିଲା। ମୁମ୍ବାଇରେ 14/08/2024 18:00 ଘଣ୍ଟା ପରଠାରୁ ଅପ୍ରତ୍ୟାଶିତ ବର୍ଷା ହୋଇଥିଲା, ଯାହା ଜଳବନ୍ଦୀ ଏବଂ ଟ୍ରାଫିକ୍ ଜାମ ସୃଷ୍ଟି କରିଥିଲା। ଚେନ୍ନାଇ ଏବଂ କୋଲକାତାରେ ମଧ୍ୟ ସମାନ ପରିସ୍ଥିତି ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଥିରେ କର୍ତ୍ତୃପକ୍ଷମାନେ ଆଲର୍ଟ ଜାରି କରିବା ସହ ନାଗରିକମାନଙ୍କୁ ଘର ଭିତରେ ରହିବାକୁ ଅନୁରୋଧ କରିଥିଲେ। ପାଣିପାଗ ବିଭାଗର ଅଧିକାରୀମାନେ ଏହା ପୂର୍ବରୁ ପୂର୍ବାନୁମାନ କରିଥିଲେ ଏବଂ 13/08/2024 23:59 ଘଣ୍ଟାରୁ ଏକ ଅରେଞ୍ଜ ଆଲର୍ଟ ଜାରି କରିଥିଲେ।",
  "normalised": "ତଥାପି, ଦେଶର ଅନେକ ସ୍ଥାନରେ ପ୍ରବଳ ବର୍ଷା ଯୋଗୁଁ ଉତ୍ସବ ଫିକା ପଡିଯାଇଥିଲା। ମୁମ୍ବାଇରେ ଚଉଦ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶ ଅଠର ଶହ ଘଣ୍ଟା ପରଠାରୁ ଅପ୍ରତ୍ୟାଶିତ ବର୍ଷା ହୋଇଥିଲା, ଯାହା ଜଳବନ୍ଦୀ ଏବଂ ଟ୍ରାଫିକ୍ ଜାମ ସୃଷ୍ଟି କରିଥିଲା। ଚେନ୍ନାଇ ଏବଂ କୋଲକାତାରେ ମଧ୍ୟ ସମାନ ପରିସ୍ଥିତି ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଥିରେ କର୍ତ୍ତୃପକ୍ଷମାନେ ଆଲର୍ଟ ଜାରି କରିବା ସହ ନାଗରିକମାନଙ୍କୁ ଘର ଭିତରେ ରହିବାକୁ ଅନୁରୋଧ କରିଥିଲେ। ପାଣିପାଗ ବିଭାଗର ଅଧିକାରୀମାନେ ଏହା ପୂର୍ବରୁ ପୂର୍ବାନୁମାନ କରିଥିଲେ ଏବଂ ତେର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶ ତେଇଶ ପଚାଶ ନଅ ଘଣ୍ଟାରୁ ଏକ ଅରେଞ୍ଜ ଆଲର୍ଟ ଜାରି କରିଥିଲେ।",
  "raw": "ତଥାପି, ଦେଶର ଅନେକ ସ୍ଥାନରେ ପ୍ରବଳ ବର୍ଷା ଯୋଗୁଁ ଉତ୍ସବ ଫିକା ପଡିଯାଇଥିଲା। ମୁମ୍ବାଇରେ 14/08/2024 18:00 ଘଣ୍ଟା ପରଠାରୁ ଅପ୍ରତ୍ୟାଶିତ ବର୍ଷା ହୋଇଥିଲା, ଯାହା ଜଳବନ୍ଦୀ ଏବଂ ଟ୍ରାଫିକ୍ ଜାମ ସୃଷ୍ଟି କରିଥିଲା। ଚେନ୍ନାଇ ଏବଂ କୋଲକାତାରେ ମଧ୍ୟ ସମାନ ପରିସ୍ଥିତି ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଥିରେ କର୍ତ୍ତୃପକ୍ଷମାନେ ଆଲର୍ଟ ଜାରି କରିବା ସହ ନାଗରିକମାନଙ୍କୁ ଘର ଭିତରେ ରହିବାକୁ ଅନୁରୋଧ କରିଥିଲେ। ପାଣିପାଗ ବିଭାଗର ଅଧିକାରୀମାନେ ଏହା ପୂର୍ବରୁ ପୂର୍ବାନୁମାନ କରିଥିଲେ ଏବଂ 13/08/2024 23:59 ଘଣ୍ଟାରୁ ଏକ ଅରେଞ୍ଜ ଆଲର୍ଟ ଜାରି କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ପାଗ ଅନୁକୂଳ ନ ଥିଲେ ମଧ୍ୟ ସ୍ୱାଧୀନତା ଦିବସର ଭାବନା ଅକ୍ଷୁଣ୍ଣ ରହିଥିଲା। ଲୋକମାନେ ସୋସିଆଲ ମିଡିଆରେ ନିଜର ଶୁଭେଚ୍ଛା ଏବଂ ଦେଶାତ୍ମବୋଧକ ବାର୍ତ୍ତା ସେୟାର କରିଥିଲେ, ଯେଉଁଥିରେ #IndiaAt77 ଏବଂ #IndependenceDay2024 ଭଳି ହାସଟ୍ୟାଗ୍ ବ୍ୟବହାର କରାଯାଇଥିଲା। ଅନେକ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ବଳିଦାନକୁ ମନେ ରଖିବା ସହିତ ଗଣତନ୍ତ୍ର ଏବଂ ଧର୍ମନିରପେକ୍ଷତାର ମୂଲ୍ୟବୋଧକୁ ବଜାୟ ରଖିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଟାଇମ୍ସ ନାଓ ଏବଂ ରିପବ୍ଲିକ ଟିଭି ଭଳି ଚ୍ୟାନେଲଗୁଡ଼ିକ 15 ଅଗଷ୍ଟ ସାରା ଏହି ହିରୋମାନଙ୍କୁ ଉତ୍ସର୍ଗୀକୃତ ସ୍ୱତନ୍ତ୍ର କାର୍ଯ୍ୟକ୍ରମ ପରିବେଷଣ କରିଥିଲେ।",
  "normalised": "ପାଗ ଅନୁକୂଳ ନ ଥିଲେ ମଧ୍ୟ ସ୍ୱାଧୀନତା ଦିବସର ଭାବନା ଅକ୍ଷୁଣ୍ଣ ରହିଥିଲା। ଲୋକମାନେ ସୋସିଆଲ ମିଡିଆରେ ନିଜର ଶୁଭେଚ୍ଛା ଏବଂ ଦେଶାତ୍ମବୋଧକ ବାର୍ତ୍ତା ସେୟାର କରିଥିଲେ, ଯେଉଁଥିରେ ହାସ ଇଣ୍ଡିଆ ଆଟ୍ ସେଭେଣ୍ଟି ସେଭେନ ଏବଂ ହାସ ଇଣ୍ଡିପେଣ୍ଡେନ୍ସ ଡେ ଟୁ ଥାଉଜେଣ୍ଡ ଏଣ୍ଡ ଟ୍ୱେଣ୍ଟି ଫୋର ଭଳି ହାସଟ୍ୟାଗ୍ ବ୍ୟବହାର କରାଯାଇଥିଲା। ଅନେକ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ବଳିଦାନକୁ ମନେ ରଖିବା ସହିତ ଗଣତନ୍ତ୍ର ଏବଂ ଧର୍ମନିରପେକ୍ଷତାର ମୂଲ୍ୟବୋଧକୁ ବଜାୟ ରଖିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଟାଇମ୍ସ ନାଓ ଏବଂ ରିପବ୍ଲିକ ଟିଭି ଭଳି ଚ୍ୟାନେଲଗୁଡ଼ିକ ଫିଫ୍ଟିନ୍ଥ ଅଗଷ୍ଟ ସାରା ଏହି ହିରୋମାନଙ୍କୁ ଉତ୍ସର୍ଗୀକୃତ ସ୍ୱତନ୍ତ୍ର କାର୍ଯ୍ୟକ୍ରମ ପରିବେଷଣ କରିଥିଲେ।",
  "raw": "ପାଗ ଅନୁକୂଳ ନ ଥିଲେ ମଧ୍ୟ ସ୍ୱାଧୀନତା ଦିବସର ଭାବନା ଅକ୍ଷୁଣ୍ଣ ରହିଥିଲା। ଲୋକମାନେ ସୋସିଆଲ ମିଡିଆରେ ନିଜର ଶୁଭେଚ୍ଛା ଏବଂ ଦେଶାତ୍ମବୋଧକ ବାର୍ତ୍ତା ସେୟାର କରିଥିଲେ, ଯେଉଁଥିରେ #IndiaAt77 ଏବଂ #IndependenceDay2024 ଭଳି ହାସଟ୍ୟାଗ୍ ବ୍ୟବହାର କରାଯାଇଥିଲା। ଅନେକ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀଙ୍କ ବଳିଦାନକୁ ମନେ ରଖିବା ସହିତ ଗଣତନ୍ତ୍ର ଏବଂ ଧର୍ମନିରପେକ୍ଷତାର ମୂଲ୍ୟବୋଧକୁ ବଜାୟ ରଖିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଟାଇମ୍ସ ନାଓ ଏବଂ ରିପବ୍ଲିକ ଟିଭି ଭଳି ଚ୍ୟାନେଲଗୁଡ଼ିକ 15 ଅଗଷ୍ଟ ସାରା ଏହି ହିରୋମାନଙ୍କୁ ଉତ୍ସର୍ଗୀକୃତ ସ୍ୱତନ୍ତ୍ର କାର୍ଯ୍ୟକ୍ରମ ପରିବେଷଣ କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଦିନ ଶେଷ ହେବା ସହିତ ଭାରତର ପ୍ରମୁଖ ସହରଗୁଡ଼ିକରେ ବାଣ ପ୍ରଦର୍ଶନ ଆକାଶକୁ ଆଲୋକିତ କରିଥିଲା। ରଙ୍ଗୀନ ଦୃଶ୍ୟ ଦେଶର ଯାତ୍ରା ଏବଂ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ପାଇଁ ଏହାର ଆଶା ପାଇଁ ଏକ ଉପଯୁକ୍ତ ଶ୍ରଦ୍ଧାଞ୍ଜଳୀ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲା। 22:00 ଘଣ୍ଟାରେ ଆନୁଷ୍ଠାନିକ ଭାବେ ଉତ୍ସବ ସମାପ୍ତ ହୋଇଥିଲା, ଯାହା ଦେଶପ୍ରେମ, ଏକତା ଏବଂ ଆଶାରେ ପରିପୂର୍ଣ୍ଣ ଏକ ଦିନର ସ୍ମୃତି ଛାଡ଼ିଦେଇଥିଲା।",
  "normalised": "ଦିନ ଶେଷ ହେବା ସହିତ ଭାରତର ପ୍ରମୁଖ ସହରଗୁଡ଼ିକରେ ବାଣ ପ୍ରଦର୍ଶନ ଆକାଶକୁ ଆଲୋକିତ କରିଥିଲା। ରଙ୍ଗୀନ ଦୃଶ୍ୟ ଦେଶର ଯାତ୍ରା ଏବଂ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ପାଇଁ ଏହାର ଆଶା ପାଇଁ ଏକ ଉପଯୁକ୍ତ ଶ୍ରଦ୍ଧାଞ୍ଜଳୀ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲା। ଉତ୍ସବଗୁଡ଼ିକ ଆନୁଷ୍ଠାନିକ ଭାବେ କୋଡ଼ିଏ ଦୁଇ ଶହ ଘଣ୍ଟାରେ ସମାପ୍ତ ହୋଇଥିଲା, ଯାହା ଦେଶପ୍ରେମ, ଏକତା ଏବଂ ଆଶାରେ ପରିପୂର୍ଣ୍ଣ ଏକ ଦିନର ସ୍ମୃତି ଛାଡ଼ିଦେଇଥିଲା।",
  "raw": "ଦିନ ଶେଷ ହେବା ସହିତ ଭାରତର ପ୍ରମୁଖ ସହରଗୁଡ଼ିକରେ ବାଣ ପ୍ରଦର୍ଶନ ଆକାଶକୁ ଆଲୋକିତ କରିଥିଲା। ରଙ୍ଗୀନ ଦୃଶ୍ୟ ଦେଶର ଯାତ୍ରା ଏବଂ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ପାଇଁ ଏହାର ଆଶା ପାଇଁ ଏକ ଉପଯୁକ୍ତ ଶ୍ରଦ୍ଧାଞ୍ଜଳୀ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲା। 22:00 ଘଣ୍ଟାରେ ଆନୁଷ୍ଠାନିକ ଭାବେ ଉତ୍ସବ ସମାପ୍ତ ହୋଇଥିଲା, ଯାହା ଦେଶପ୍ରେମ, ଏକତା ଏବଂ ଆଶାରେ ପରିପୂର୍ଣ୍ଣ ଏକ ଦିନର ସ୍ମୃତି ଛାଡ଼ିଦେଇଥିଲା।"
}
```
