```json
{
  "unnormalised": "କେହି ଅନ୍ୟମାନେ ଲକ୍ଷ୍ୟ କରିଛନ୍ତି କି ଆଜିକାଲି କେତେ ସଂଖ୍ୟକ ସମ୍ବାଦ ଆର୍ଟିକିଲ୍ ଭୁଲ୍ ତାରିଖ ଦେଉଛନ୍ତି? ଏହା ଏକ ସମସ୍ୟା ହେବାରେ ଲାଗିଛି, ବିଶେଷ କରି ଘଟଣାଗୁଡ଼ିକୁ ଟ୍ରାକ୍ କରିବାକୁ ଚେଷ୍ଟା କଲାବେଳେ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଗତକାଲି ଏକ ଆର୍ଟିକିଲ୍ ଦେଖିଲି ଯେଉଁଥିରେ କିଛି ଘଟଣା 2/2/24 ରେ ଘଟିଥିବାର ଦାବି କରାଯାଇଥିଲା, କିନ୍ତୁ ଘଟଣାଟି ପ୍ରକୃତରେ 02/03/2024 ରେ ଘଟିଥିଲା। ଏବଂ ଅନ୍ୟ ଏକ, ଏକ ସମ୍ଭାବିତ ଭାବରେ ନାମୀ ଉତ୍ସ, 15 ଅଗଷ୍ଟ '47 ରେ ଏକ ଘଟଣା ଘଟିଥିବାର ଦର୍ଶାଇଛି, ଯେତେବେଳେ ସମସ୍ତେ ଜାଣନ୍ତି ଯେ ଭାରତ 15/08/1947 ରେ ସ୍ୱାଧୀନତା ପାଇଲା।",
  "normalised": "କେହି ଅନ୍ୟମାନେ ଲକ୍ଷ୍ୟ କରିଛନ୍ତି କି ଆଜିକାଲି କେତେ ସଂଖ୍ୟକ ସମ୍ବାଦ ଆର୍ଟିକିଲ୍ ଭୁଲ୍ ତାରିଖ ଦେଉଛନ୍ତି? ଏହା ଏକ ସମସ୍ୟା ହେବାରେ ଲାଗିଛି, ବିଶେଷ କରି ଘଟଣାଗୁଡ଼ିକୁ ଟ୍ରାକ୍ କରିବାକୁ ଚେଷ୍ଟା କଲାବେଳେ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଗତକାଲି ଏକ ଆର୍ଟିକିଲ୍ ଦେଖିଲି ଯେଉଁଥିରେ କିଛି ଘଟଣା ଫେବୃଆରୀ ଦୁଇ ଦୁଇ ହଜାର ଚବିଶରେ ଘଟିଥିବାର ଦାବି କରାଯାଇଥିଲା, କିନ୍ତୁ ଘଟଣାଟି ପ୍ରକୃତରେ ଫେବୃଆରୀ ତିନି ଦୁଇ ହଜାର ଚବିଶରେ ଘଟିଥିଲା। ଏବଂ ଅନ୍ୟ ଏକ, ଏକ ସମ୍ଭାବିତ ଭାବରେ ନାମୀ ଉତ୍ସ, ଅଗଷ୍ଟ ପନ୍ଦର ଉଣେଇଶ ଶହେ ସତଚାଳିଶିରେ ଏକ ଘଟଣା ଘଟିଥିବାର ଦର୍ଶାଇଛି, ଯେତେବେଳେ ସମସ୍ତେ ଜାଣନ୍ତି ଯେ ଭାରତ ଅଗଷ୍ଟ ପନ୍ଦର ଉଣେଇଶ ଶହେ ସତଚାଳିଶିରେ ସ୍ୱାଧୀନତା ପାଇଲା।",
  "raw": "କେହି ଅନ୍ୟମାନେ ଲକ୍ଷ୍ୟ କରିଛନ୍ତି କି ଆଜିକାଲି କେତେ ସଂଖ୍ୟକ ସମ୍ବାଦ ଆର୍ଟିକିଲ୍ ଭୁଲ୍ ତାରିଖ ଦେଉଛନ୍ତି? ଏହା ଏକ ସମସ୍ୟା ହେବାରେ ଲାଗିଛି, ବିଶେଷ କରି ଘଟଣାଗୁଡ଼ିକୁ ଟ୍ରାକ୍ କରିବାକୁ ଚେଷ୍ଟା କଲାବେଳେ। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଗତକାଲି ଏକ ଆର୍ଟିକିଲ୍ ଦେଖିଲି ଯେଉଁଥିରେ କିଛି ଘଟଣା 2/2/24 ରେ ଘଟିଥିବାର ଦାବି କରାଯାଇଥିଲା, କିନ୍ତୁ ଘଟଣାଟି ପ୍ରକୃତରେ 02/03/2024 ରେ ଘଟିଥିଲା। ଏବଂ ଅନ୍ୟ ଏକ, ଏକ ସମ୍ଭାବିତ ଭାବରେ ନାମୀ ଉତ୍ସ, 15 ଅଗଷ୍ଟ '47 ରେ ଏକ ଘଟଣା ଘଟିଥିବାର ଦର୍ଶାଇଛି, ଯେତେବେଳେ ସମସ୍ତେ ଜାଣନ୍ତି ଯେ ଭାରତ 15/08/1947 ରେ ସ୍ୱାଧୀନତା ପାଇଲା।"
}
```
```json
{
  "unnormalised": "ଏହା କେବଳ ତାରିଖ ନୁହେଁ। ସମୟ ମଧ୍ୟ ବାରମ୍ବାର ଭୁଲ ଭାବରେ ଉପସ୍ଥାପିତ କରାଯାଏ। ଚନ୍ଦ୍ରଯାନ-3 ଲଞ୍ଚ ବିଷୟରେ ଏକ ଆର୍ଟିକିଲରେ ଏହା 2:35 PM ରେ ଘଟିଥିବା ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, କିନ୍ତୁ ISRO ର ଅଫିସିଆଲ୍ ଷ୍ଟେଟମେଣ୍ଟରେ ଏହା ପ୍ରକୃତରେ 14:35 ଘଣ୍ଟା IST ରେ ହୋଇଥିଲା ବୋଲି କୁହାଯାଇଛି। ଏଗୁଡ଼ିକ ଛୋଟ ତ୍ରୁଟି ପରି ଲାଗିପାରେ, କିନ୍ତୁ ନ୍ୟୁଜ୍ ରିପୋର୍ଟିଙ୍ଗ୍ କ୍ଷେତ୍ରରେ ସଠିକତା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଗବେଷଣା କିମ୍ବା କେବଳ ସାଧାରଣ କଥାବାର୍ତ୍ତା ପାଇଁ ଏହି ସୂଚନା ଉପରେ ନିର୍ଭର କରୁଥିବା କଳ୍ପନା କରନ୍ତୁ। ମିଥ୍ୟା ସୂଚନା ବ୍ୟାପିବାର ସମ୍ଭାବନା ଅତ୍ୟନ୍ତ ଅଧିକ ଅଟେ।",
  "normalised": "ଏହା କେବଳ ତାରିଖ ନୁହେଁ। ସମୟ ମଧ୍ୟ ବାରମ୍ବାର ଭୁଲ ଭାବରେ ଉପସ୍ଥାପିତ କରାଯାଏ। ଚନ୍ଦ୍ରଯାନ-3 ଲଞ୍ଚ ବିଷୟରେ ଏକ ଆର୍ଟିକିଲରେ ଏହା ଦୁଇ ତିରିଶ ପାଞ୍ଚ P M ରେ ଘଟିଥିବା ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, କିନ୍ତୁ I-S-R-O ର ଅଫିସିଆଲ୍ ଷ୍ଟେଟମେଣ୍ଟରେ ଏହା ପ୍ରକୃତରେ ଚଉଦ ତିରିଶ ପାଞ୍ଚ ଘଣ୍ଟା I-S-T ରେ ହୋଇଥିଲା ବୋଲି କୁହାଯାଇଛି। ଏଗୁଡ଼ିକ ଛୋଟ ତ୍ରୁଟି ପରି ଲାଗିପାରେ, କିନ୍ତୁ ନ୍ୟୁଜ୍ ରିପୋର୍ଟିଙ୍ଗ୍ କ୍ଷେତ୍ରରେ ସଠିକତା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଗବେଷଣା କିମ୍ବା କେବଳ ସାଧାରଣ କଥାବାର୍ତ୍ତା ପାଇଁ ଏହି ସୂଚନା ଉପରେ ନିର୍ଭର କରୁଥିବା କଳ୍ପନା କରନ୍ତୁ। ମିଥ୍ୟା ସୂଚନା ବ୍ୟାପିବାର ସମ୍ଭାବନା ଅତ୍ୟନ୍ତ ଅଧିକ ଅଟେ।",
  "raw": "ଏହା କେବଳ ତାରିଖ ନୁହେଁ। ସମୟ ମଧ୍ୟ ବାରମ୍ବାର ଭୁଲ ଭାବରେ ଉପସ୍ଥାପିତ କରାଯାଏ। ଚନ୍ଦ୍ରଯାନ-3 ଲଞ୍ଚ ବିଷୟରେ ଏକ ଆର୍ଟିକିଲରେ ଏହା 2:35 PM ରେ ଘଟିଥିବା ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, କିନ୍ତୁ ISRO ର ଅଫିସିଆଲ୍ ଷ୍ଟେଟମେଣ୍ଟରେ ଏହା ପ୍ରକୃତରେ 14:35 ଘଣ୍ଟା IST ରେ ହୋଇଥିଲା ବୋଲି କୁହାଯାଇଛି। ଏଗୁଡ଼ିକ ଛୋଟ ତ୍ରୁଟି ପରି ଲାଗିପାରେ, କିନ୍ତୁ ନ୍ୟୁଜ୍ ରିପୋର୍ଟିଙ୍ଗ୍ କ୍ଷେତ୍ରରେ ସଠିକତା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଗବେଷଣା କିମ୍ବା କେବଳ ସାଧାରଣ କଥାବାର୍ତ୍ତା ପାଇଁ ଏହି ସୂଚନା ଉପରେ ନିର୍ଭର କରୁଥିବା କଳ୍ପନା କରନ୍ତୁ। ମିଥ୍ୟା ସୂଚନା ବ୍ୟାପିବାର ସମ୍ଭାବନା ଅତ୍ୟନ୍ତ ଅଧିକ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ବୋଧହୁଏ ସମ୍ବାଦ ଆଉଟଲେଟଗୁଡ଼ିକ ଉନ୍ନତ ତଥ୍ୟ ଯାଞ୍ଚ ପ୍ରୋଟୋକଲ୍ କାର୍ଯ୍ୟକାରୀ କରିବା ଆବଶ୍ୟକ | ତାରିଖ ଏବଂ ସମୟଗୁଡିକ ସଠିକ୍ ଭାବରେ ରିପୋର୍ଟ କରାଯିବା ଏକ ମୌଳିକ ସାମ୍ବାଦିକ ମାନଦଣ୍ଡ ହେବା ଉଚିତ୍ | ହୁଏତ ସେମାନେ ଅସ୍ପଷ୍ଟତାକୁ ଏଡ଼ାଇବା ପାଇଁ YYYY-MM-DD ପରି ଏକ ମାନକ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରିପାରନ୍ତି | ଏପରିକି କ୍ଷୁଦ୍ର ଅଶୁଦ୍ଧତା ଅଧିକ ପ୍ରଚଳିତ ହେବା ଦେଖିବାକୁ ମିଳିଲେ ଏହା ପ୍ରକୃତରେ ଜଣଙ୍କର ବିଶ୍ୱାସକୁ ଦୋହଲାଇ ଦିଏ | ଆଶାକରେ ଏହା ସର୍ବସାଧାରଣଙ୍କ ପାଇଁ ଏକ ବଡ଼ ସମସ୍ୟା ହେବା ପୂର୍ବରୁ ଏହାକୁ ସମାଧାନ କରାଯାଇପାରିବ |",
  "normalised": "ବୋଧହୁଏ ସମ୍ବାଦ ଆଉଟଲେଟଗୁଡ଼ିକ ଉନ୍ନତ ତଥ୍ୟ ଯାଞ୍ଚ ପ୍ରୋଟୋକଲ୍ କାର୍ଯ୍ୟକାରୀ କରିବା ଆବଶ୍ୟକ | ତାରିଖ ଏବଂ ସମୟଗୁଡିକ ସଠିକ୍ ଭାବରେ ରିପୋର୍ଟ କରାଯିବା ଏକ ମୌଳିକ ସାମ୍ବାଦିକ ମାନଦଣ୍ଡ ହେବା ଉଚିତ୍ | ହୁଏତ ସେମାନେ ଅସ୍ପଷ୍ଟତାକୁ ଏଡ଼ାଇବା ପାଇଁ Y-Y-Y-Y ଡ୍ୟାସ୍ M-M ଡ୍ୟାସ୍ D-D ପରି ଏକ ମାନକ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରିପାରନ୍ତି | ଏପରିକି କ୍ଷୁଦ୍ର ଅଶୁଦ୍ଧତା ଅଧିକ ପ୍ରଚଳିତ ହେବା ଦେଖିବାକୁ ମିଳିଲେ ଏହା ପ୍ରକୃତରେ ଜଣଙ୍କର ବିଶ୍ୱାସକୁ ଦୋହଲାଇ ଦିଏ | ଆଶାକରେ ଏହା ସର୍ବସାଧାରଣଙ୍କ ପାଇଁ ଏକ ବଡ଼ ସମସ୍ୟା ହେବା ପୂର୍ବରୁ ଏହାକୁ ସମାଧାନ କରାଯାଇପାରିବ |",
  "raw": "ବୋଧହୁଏ ସମ୍ବାଦ ଆଉଟଲେଟଗୁଡ଼ିକ ଉନ୍ନତ ତଥ୍ୟ ଯାଞ୍ଚ ପ୍ରୋଟୋକଲ୍ କାର୍ଯ୍ୟକାରୀ କରିବା ଆବଶ୍ୟକ | ତାରିଖ ଏବଂ ସମୟଗୁଡିକ ସଠିକ୍ ଭାବରେ ରିପୋର୍ଟ କରାଯିବା ଏକ ମୌଳିକ ସାମ୍ବାଦିକ ମାନଦଣ୍ଡ ହେବା ଉଚିତ୍ | ହୁଏତ ସେମାନେ ଅସ୍ପଷ୍ଟତାକୁ ଏଡ଼ାଇବା ପାଇଁ Y-Y-Y-Y ଡ୍ୟାସ୍ M-M ଡ୍ୟାସ୍ D-D ପରି ଏକ ମାନକ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରିପାରନ୍ତି | ଏପରିକି କ୍ଷୁଦ୍ର ଅଶୁଦ୍ଧତା ଅଧିକ ପ୍ରଚଳିତ ହେବା ଦେଖିବାକୁ ମିଳିଲେ ଏହା ପ୍ରକୃତରେ ଜଣଙ୍କର ବିଶ୍ୱାସକୁ ଦୋହଲାଇ ଦିଏ | ଆଶାକରେ ଏହା ସର୍ବସାଧାରଣଙ୍କ ପାଇଁ ଏକ ବଡ଼ ସମସ୍ୟା ହେବା ପୂର୍ବରୁ ଏହାକୁ ସମାଧାନ କରାଯାଇପାରିବ |"
}
```
