{"unnormalised": "ভারতীয় রেল তার বিশাল নেটওয়ার্ক জুড়ে নিরাপত্তা এবং দক্ষতা বাড়াতে সিগন্যালিং ব্যবস্থার একটি বিশাল সংস্কার করছে। 26/10/2024 তারিখ অনুযায়ী, ৭৮,০০০ কোটি টাকার বাজেটের এই প্রকল্পের লক্ষ্য হল পুরনো মেকানিক্যাল এবং ইলেক্ট্রো-মেকানিক্যাল সিস্টেমগুলিকে আধুনিক সেন্ট্রালাইজড ট্র্যাফিক কন্ট্রোল (সিটিসি) এবং অটোমেটিক ট্রেন প্রোটেকশন (এটিপি) সিস্টেম দিয়ে প্রতিস্থাপন করা, যা দুর্ঘটনার ঝুঁকি উল্লেখযোগ্যভাবে হ্রাস করবে।", "normalised": "ভারতীয় রেল তার বিশাল নেটওয়ার্ক জুড়ে সুরক্ষা এবং দক্ষতা বাড়ানোর জন্য তার সিগন্যালিং সিস্টেমের একটি বিশাল সংস্কার করছে। ছাব্বিশে অক্টোবর দুই হাজার চব্বিশ পর্যন্ত, আটাত্তর হাজার কোটি টাকার বাজেটের এই প্রকল্পের লক্ষ্য হল পুরানো মেকানিক্যাল এবং ইলেক্ট্রো-মেকানিক্যাল সিস্টেমগুলিকে আধুনিক, সেন্ট্রালাইজড ট্র্যাফিক কন্ট্রোল (সি-টি-সি) এবং স্বয়ংক্রিয় ট্রেন সুরক্ষা (এ-টি-পি) সিস্টেম দিয়ে প্রতিস্থাপন করা, যা দুর্ঘটনার ঝুঁকি উল্লেখযোগ্যভাবে হ্রাস করবে।"}
{"unnormalised": "আধুনিকীকরণ মূলত উচ্চ ঘনত্বের করিডোর এবং যানজটপ্রবণ রুটে বিশেষভাবে গুরুত্ব দিচ্ছে। উত্তর রেলওয়ে অঞ্চল, যার মধ্যে দিল্লি-কানপুরের মতো ব্যস্ত বিভাগগুলি রয়েছে, বিনিয়োগের একটি বড় অংশ পাবে। ইউরোপীয় ট্রেন কন্ট্রোল সিস্টেম (ইটিসিএস) লেভেল ২ স্ট্যান্ডার্ডের উপর ভিত্তি করে এটিপি সিস্টেমের স্থাপন, স্বয়ংক্রিয়ভাবে ট্রেনগুলিকে গতির সীমা অতিক্রম করতে বা বিপদের সংকেত উপেক্ষা করতে বাধা দেবে, যার ফলে মানুষের ভুলের কারণে ঘটা দুর্ঘটনা কমবে।", "normalised": "আধুনিকীকরণ ড্রাইভটি বিশেষভাবে উচ্চ ঘনত্বের করিডোর এবং যানজটপ্রবণ রুটের উপর দৃষ্টি নিবদ্ধ করে। উত্তর রেলওয়ে অঞ্চল, যাতে দিল্লি-কানপুরের মতো ব্যস্ত বিভাগ রয়েছে, বিনিয়োগের একটি বড় অংশ পাবে। ইউরোপীয় ট্রেন কন্ট্রোল সিস্টেম (ই-টি-সি-এস) লেভেল দুই মানের উপর ভিত্তি করে এ-টি-পি সিস্টেমের ইনস্টলেশন স্বয়ংক্রিয়ভাবে ট্রেনগুলিকে গতির সীমা অতিক্রম করতে বা বিপদের সময় সংকেত অতিক্রম করতে বাধা দেবে, ফলে মানুষের ত্রুটি হ্রাস পাবে।"}
{"unnormalised": "রেলের একজন ঊর্ধ্বতন কর্মকর্তা জানিয়েছেন যে এই আপগ্রেডের ফলে সময়ানুবর্তিতা বাড়বে। বর্তমানে, ট্রেন দেরিতে চলার প্রায় ৩০% কারণ হল সিগন্যালিং সংক্রান্ত সমস্যা। নতুন সিস্টেম ট্রেনের চলাচল রিয়েল-টাইমে পর্যবেক্ষণ এবং নিয়ন্ত্রণ করতে সক্ষম করবে, যা সক্রিয় হস্তক্ষেপ এবং অপ্টিমাইজড সময়সূচী তৈরিতে সাহায্য করবে।", "normalised": "রেলের একজন ঊর্ধ্বতন কর্মকর্তা জানিয়েছেন, এই আপগ্রেডের ফলে সময়ানুবর্তিতা উন্নত হবে। বর্তমানে, প্রায় ত্রিশ শতাংশ ট্রেন বিলম্বের কারণ সিগন্যালিং সমস্যা। নতুন সিস্টেমটি ট্রেনের চলাচল রিয়েল-টাইমে পর্যবেক্ষণ এবং নিয়ন্ত্রণ করতে সক্ষম করবে, যা সক্রিয় হস্তক্ষেপ এবং অপ্টিমাইজড সময়সূচীর জন্য অনুমতি দেবে।"}
{"unnormalised": "উপরন্তু, এই প্রকল্পে ফাইবার অপটিক কেবল এবং স্যাটেলাইট-ভিত্তিক ট্র্যাকিং সিস্টেম সহ উন্নত যোগাযোগ প্রযুক্তি অন্তর্ভুক্ত করা হয়েছে। এটি ট্রেন, কন্ট্রোল সেন্টার এবং স্টেশনগুলির মধ্যে নিরবচ্ছিন্ন ডেটা ট্রান্সমিশনকে সহজতর করবে, যা আরও সমন্বিত এবং প্রতিক্রিয়াশীল অপারেশন নিশ্চিত করবে।", "normalised": "অধিকন্তু, এই প্রকল্পে ফাইবার অপটিক কেবল এবং স্যাটেলাইট-ভিত্তিক ট্র্যাকিং সিস্টেম সহ উন্নত যোগাযোগ প্রযুক্তি অন্তর্ভুক্ত রয়েছে। এটি ট্রেন, নিয়ন্ত্রণ কেন্দ্র এবং স্টেশনগুলির মধ্যে নির্বিঘ্ন ডেটা সংক্রমণকে সহজতর করবে, যা আরও সমন্বিত এবং প্রতিক্রিয়াশীল কার্যক্রম নিশ্চিত করবে।"}
{"unnormalised": "সিগন্যালিং আপগ্রেডের প্রথম পর্যায়টি 31/12/2025 তারিখের মধ্যে শেষ হওয়ার কথা, যেখানে প্রায় 3000 রুটে কিলোমিটার কাজ সম্পন্ন হবে। ভারতীয় রেল ২০৩০ সালের মধ্যে পুরো প্রকল্পটি শেষ করার পরিকল্পনা করেছে। আপগ্রেডে আধুনিক সিস্টেম পরিচালনার জন্য কর্মীদের প্রশিক্ষণ অন্তর্ভুক্ত রয়েছে, যা রেলওয়ে কর্মীদের দক্ষতা বৃদ্ধি করবে।", "normalised": "সিগন্যালিং আপগ্রেডের প্রথম ধাপটি দুই হাজার পঁচিশ সালের একত্রিশে ডিসেম্বরের মধ্যে শেষ হওয়ার কথা, যা প্রায় তিন হাজার রুটের কিলোমিটার জুড়ে বিস্তৃত। ভারতীয় রেলওয়ের পুরো প্রকল্পটি দুই হাজার তিরিশ সালের মধ্যে সম্পন্ন করার পরিকল্পনা রয়েছে। আপগ্রেডে আধুনিক সিস্টেমগুলি পরিচালনার জন্য কর্মীদের প্রশিক্ষণ অন্তর্ভুক্ত রয়েছে, যা রেলওয়ে কর্মীদের দক্ষতা বৃদ্ধি করবে।"}
{"unnormalised": "এই উদ্যোগটি ভারতের অবকাঠামো আধুনিকীকরণের জন্য সরকারের বৃহত্তর লক্ষ্যের সঙ্গে সঙ্গতিপূর্ণ। ভারতীয় রেল আশা করে যে, এটি নিরাপত্তা এবং দক্ষতা বাড়াতে সাহায্য করবে, যার ফলে আরো বেশি যাত্রী এবং পণ্য রেলপথে ভ্রমণ করতে পারবে। উপরন্তু, ভারতীয় রেলওয়ের আধুনিকীকরণ দেশকে সংযোগ স্থাপন এবং উন্নতি করতে সাহায্য করে।", "normalised": "এই উদ্যোগটি ভারতের অবকাঠামো আধুনিকীকরণের জন্য সরকারের বৃহত্তর দৃষ্টিভঙ্গির সাথে সঙ্গতিপূর্ণ। ভারতীয় রেলওয়ে সুরক্ষা এবং দক্ষতা উন্নত করতে চায়, যা আরও বেশি যাত্রী এবং পণ্য রেলপথে ভ্রমণ করতে পারবে। উপরন্তু, ভারতীয় রেলওয়ের আধুনিকীকরণ দেশকে সংযুক্ত ও সমৃদ্ধ করতে সাহায্য করে।"}
{"unnormalised": "ভারতীয় রেল একটি বিশাল আধুনিকীকরণ প্রকল্প হাতে নিয়েছে, যার বেশিরভাগ কাজ ২০২৫ সালের মধ্যে শেষ হওয়ার কথা। এই প্রকল্পের কাজ শেষ হলে নিরাপত্তা বাড়বে এবং আরও বেশি দক্ষতার সঙ্গে ভ্রমণ করা যাবে। আধুনিকীকরণ ভারতীয় যাত্রীদের উপর কেমন প্রভাব ফেলে তা দেখা আকর্ষণীয় হবে।", "normalised": "ভারতীয় রেলওয়ে একটি বিশাল আধুনিকীকরণ প্রকল্প হাতে নিয়েছে, যার বেশিরভাগ কাজ দুই হাজার পঁচিশ সালের শেষ নাগাদ শেষ হওয়ার কথা রয়েছে। সম্পন্ন হওয়া প্রকল্পটি বর্ধিত নিরাপত্তা এবং আরও দক্ষ ভ্রমণের সুযোগ করে দেবে। আগামী বছরগুলিতে ভারতীয় ভ্রমণকারীদের উপর আধুনিকীকরণের প্রভাব দেখতে আকর্ষণীয় হবে।"}
