{"unnormalised": "আচ্ছা, তার মানে তুমি ভারতীয় রেলকে বাগে আনতে চাইছ, তাই তো? কোমর বেঁধে নাও, বাছা, কারণ এটা একটা অভিজ্ঞতা। আমার মানে, এটাকে অভিজ্ঞতা বলাটা অনেকটা বর্ষাকে হালকা ঝিরঝিরে বৃষ্টি বলার মতো। এটা বরং পুরোদস্তুর, বর্ষা-স্তরের অ্যাডভেঞ্চার।", "normalised": "আচ্ছা, তাহলে তুমি ভারতীয় রেলকে বাগে আনতে যাচ্ছো, তাই তো? কোমর বাঁধো, সোনা, কারণ এটা একটা অভিজ্ঞতা। আমার মনে হয়, একে অভিজ্ঞতা বলাটা অনেকটা বর্ষাকে হালকা ঝিরঝিরে বৃষ্টি বলার মতো। এটা বরং পুরোদস্তুর, বর্ষাকালের মতো একটা অ্যাডভেঞ্চার।"}
{"unnormalised": "প্রথমত, টিকিট বুকিং। IRCTC। এই চারটি অক্ষর সাহসী আত্মার মনেও ভয় ধরিয়ে দেয়। সকাল ১০:০০ টায় তৎকাল বুকিং করার চেষ্টা ভুলে যাও। এটা যেন ডিজিটাল হাঙ্গার গেমস। ওয়েবসাইট ল্যাগ করবে, ক্র্যাশ করবে, এবং সম্ভবত তোমার পূর্বপুরুষদের অপমান করবে, তার আগে তুমি হয়তো একটা টিকিট ছিনিয়ে নিতে পারবে। আমার ব্যক্তিগত রেকর্ড ৩ মিনিটে ১৫০ বার পেজ রিফ্রেশ করা। মেজাজ হারিয়েছি এবং ট্রেনের টিকিটও। প্রো টিপ: অনেক আগে থেকে বুকিং করো। আমি মাসের কথা বলছি। যেমন, আগামী বছরের দিওয়ালির জন্য এখনই বুক করো। ঠিক আছে, হয়তো এতটা দূরে নয়, তবে তুমি আন্দাজ করতে পারছ।", "normalised": "প্রথমত, টিকিট বুকিং। আই-আর-সি-টি-সি। এই চারটি অক্ষর সাহসী যোদ্ধাদের মনেও ভয় ধরায়। সকাল দশটায় তৎকাল কাটার চেষ্টা ভুলে যাও। এটা যেন ডিজিটাল হাঙ্গার গেমস। ওয়েবসাইট ল্যাগ করবে, ক্র্যাশ করবে, এবং সম্ভবত তোমার পূর্বপুরুষদের অপমান করবে, তার পরে তুমি হয়তো, সম্ভবত, একটা টিকিট কাটতে পারবে। আমার ব্যক্তিগত রেকর্ড হলো তিন মিনিটে দেড়শো বার পেজ রিফ্রেশ করা। মাথাও খারাপ হয়ে গিয়েছিল আর ট্রেনের টিকিটও পাইনি। প্রো টিপ: অনেক আগে থেকে টিকিট কাটো। আমি মাসের কথা বলছি। যেমন, সামনের বছরের দিওয়ালির জন্য এখনই কেটে রাখো। আচ্ছা, হয়তো এতটা দূরে নয়, কিন্তু তুমি নিশ্চয়ই বুঝতে পারছো।"}
{"unnormalised": "আর তারপর আছে ওয়েটিং লিস্ট। আহ, WL। এক নিষ্ঠুর প্রেমিকা। তুমি হয়তো WL ৫০, ভাবছ, \"আমার কনফার্ম হওয়ার কোনো উপায় নেই।\" কিন্তু, তারপর, একটি অলৌকিক ঘটনা! হঠাৎ করেই তুমি আরএসি (Reservation Against Cancellation)। তারপর কনফার্ম! তুমি লটারি জিতে গেছ! শুধু, লটারিটা ট্রেনের একটি সিট। এই সবকিছু ধরে নিচ্ছি ট্রেনটি দেরিতে চলছে না। যেকোনো নির্ধারিত আগমন সময়ের সাথে কমপক্ষে ২ ঘণ্টা যোগ করো। \"ভারতীয় স্ট্যান্ডার্ড টাইম\" একটি নিয়মের চেয়ে বেশি একটি প্রস্তাবনা।", "normalised": "আর তারপর আছে ওয়েটিং লিস্ট। আহ, ডব্লিউ-এল। এক নিষ্ঠুর মালকিন। হয়তো তুমি ওয়েটিং লিস্টে পঞ্চাশ নম্বরে আছো, ভাবছো, \"আমার তো কনফার্ম হওয়ার কোনো আশাই নেই।\" কিন্তু, একটি অলৌকিক ঘটনা! হঠাৎ করেই তুমি আর-এ-সি (রিজার্ভেশন এগেইনস্ট ক্যান্সেলেশন)। তারপর কনফার্ম! তুমি লটারি জিতে গেছো! শুধু লটারিটা একটা ট্রেনের সিট। আর এটা সবই ধরে নেওয়া হচ্ছে ট্রেনটি দেরিতে চলছে না। যেকোনো নির্ধারিত সময়ে অন্তত দুই ঘণ্টা যোগ করো। \"ভারতীয় প্রমাণ সময়\" নিয়মের চেয়ে বেশি একটা পরামর্শ।"}
{"unnormalised": "এখন, আসল যাত্রা নিয়ে কথা বলা যাক। একটি সংবেদী ওভারলোডের জন্য প্রস্তুত হও। শব্দ! \"চায়! চায়! গরম চায়!\" বলে চিৎকার করা চা-ওয়ালারা, ক্রমাগত ঘোষণা (সাধারণত দুর্বোধ্য), এবং ট্র্যাকের ওপর ট্রেনের ছন্দময় ঝনঝন শব্দ। গন্ধ! মশলা, ঘাম, ডিজেল এবং মাঝে মাঝে ... ঠিক আছে, এমন কিছুর গন্ধ যা বর্ণনা না করাই ভালো। কানের প্লাগ এবং সম্ভবত একটি নাকের ক্লিপ প্যাক করো (ঠাট্টা করছি... বেশিরভাগ)। আমার এক বন্ধু একবার এটাকে \"বিশৃঙ্খলাপূর্ণ সিম্ফনি\" হিসাবে বর্ণনা করেছিল এবং সত্যি বলতে, সেটাই বেশ সঠিক।", "normalised": "এবার আসা যাক আসল যাত্রার কথায়। ইন্দ্রিয়ের উপর অত্যাচারের জন্য প্রস্তুত হও। শব্দ! \"чай! чай! गरम чай!\" হাঁকতে থাকা চা-ওয়ালা, ক্রমাগত ঘোষণা (সাধারণত দুর্বোধ্য), এবং ট্রেনের চাকার ছন্দবদ্ধ ঝনঝনানি। গন্ধ! মশলা, ঘাম, ডিজেল এবং মাঝে মাঝে কিসের যেন একটা ঝাঁঝালো মিশ্রণ... থাক, ওসব না বলাই ভালো। ইয়ারপ্লাগ এবং সম্ভবত একটি নোজ ক্লিপ প্যাক করো (মজা করছি... বেশিরভাগটাই)। আমার এক বন্ধু একবার এটাকে \"বিশৃঙ্খলাপূর্ণ সিম্ফনি\" বলে বর্ণনা করেছিল এবং সত্যি বলতে, সেটাই একেবারে সঠিক।"}
{"unnormalised": "খাবার ভুলো না। প্যান্ট্রি কারের খাবার... একটি অভিজ্ঞতা। শুধু এটাই বলি। ১৫০ টাকায় প্রি-প্যাকেজড বিরিয়ানি যখন তোমার পেট চোঁ চোঁ করছে তখন লোভনীয় মনে হতে পারে, তবে সাবধানে অগ্রসর হও। নিজের স্ন্যাকস নিয়ে যাও। বিস্কুট, চিপস, হয়তো কিছু ঘরে তৈরি থেপলা যদি তুমি খুব উৎসাহী হও। আর ঈশ্বরের দোহাই, বোতলজাত জল কিনো। পরে আমাকে ধন্যবাদ দেবে। এছাড়াও, ভাগ করে নেওয়ার জন্য প্রস্তুত থেকো। যাত্রীরা অবিশ্বাস্যভাবে উদার, বিশেষ করে স্ন্যাকসের সাথে। এটা একটা সংস্কৃতি। প্রত্যাখ্যান করা কার্যত অপমান।", "normalised": "খাবারের কথা ভুলো না। প্যান্ট্রি কারের খাবার... একটা অভিজ্ঞতা। এটুকুই বলা যায়। যখন পেটে ছুঁচো ডন মারছে, তখন হয়তো দেড়শো টাকায় প্রি-প্যাকেজড বিরিয়ানি লোভনীয় মনে হতে পারে, তবে সাবধানে থাকুন। নিজের খাবার সঙ্গে নিন। বিস্কুট, চিপস, যদি খুব ইচ্ছে করে তাহলে কিছু হাতে তৈরি থেপলা। আর ঈশ্বরের দোহাই, বোতলজাত জল কিনুন। পরে আমাকে ধন্যবাদ দেবেন। এছাড়াও, ভাগ করে নেওয়ার জন্য প্রস্তুত থাকুন। যাত্রীরা অবিশ্বাস্যভাবে উদার, বিশেষ করে স্ন্যাকসের ব্যাপারে। এটা একটা সংস্কৃতির অংশ। প্রত্যাখ্যান করাটা প্রায় একটি অপমান।"}
{"unnormalised": "আর মানুষজন! ওহ, তুমি কী গল্প শুনবে! দিল্লির শর্মা জি তোমাকে তার ছেলের ইঞ্জিনিয়ারিং ডিগ্রি সম্পর্কে সবকিছু বলবেন। লখনউয়ের খান সাহেব তার কবিতা শোনাবেন (তুমি শুনতে চাও বা না চাও)। কেরালার আন্টি তোমাকে ঘরে তৈরি আচার দেবেন। কথোপকথনগুলোকে আলিঙ্গন করো। এটা সম্মোহনের অংশ। শুধু ভোর ৩:০০ টায় কোনো রাজনৈতিক বিতর্কে জড়ানো এড়িয়ে যাওয়ার চেষ্টা করো।", "normalised": "আর মানুষজন! ওহ, তুমি কী সব গল্প শুনবে! দিল্লির শর্মাজি তোমাকে তার ছেলের ইঞ্জিনিয়ারিং ডিগ্রি সম্পর্কে সবকিছু বলবে। লখনউয়ের খান সাহেব তার কবিতা শোনাবেন (তুমি শুনতে চাও বা না চাও)। কেরালার কাকিমা তোমাকে ঘরে তৈরি আচার দেবেন। কথোপকথনগুলোকে আলিঙ্গন করো। এটা এই অভিজ্ঞতার একটা অংশ। শুধু রাত তিনটায় কোনো রাজনৈতিক বিতর্কে জড়ানো এড়িয়ে চলো।"}
{"unnormalised": "অবশেষে, তোমার গন্তব্যে পৌঁছানো। কুলি তোমার লাগেজ ছিনিয়ে নেওয়ার চেষ্টা করছে, অটো-রিকশা হর্ন দিচ্ছে এবং সর্বত্র মানুষ। এটা অপ্রতিরোধ্য কিন্তু আনন্দদায়ক। তুমি ভারতীয় রেলওয়ে থেকে বেঁচে গেছ! নিজের পিঠ চাপড়ে নাও। তুমি এটা অর্জন করেছ।", "normalised": "অবশেষে, গন্তব্যে পৌঁছানো। কুলি তোমার লাগেজ ছিনিয়ে নেওয়ার চেষ্টা করছে, অটো-রিকশা হর্ন দিচ্ছে, আর সর্বত্র মানুষ গিজগিজ করছে। এটা অপ্রতিরোধ্য কিন্তু আনন্দদায়ক। তুমি ভারতীয় রেলওয়ে থেকে বেঁচে গেছো! নিজের পিঠ চাপড়ে দাও। তুমি এটা অর্জন করেছ।"}
{"unnormalised": "সুতরাং, তোমার কি ভারতীয় রেলওয়েতে যাওয়া উচিত? অবশ্যই! শুধু সঠিক মনোভাব, রসবোধ এবং পাগলামিকে আলিঙ্গন করার ইচ্ছা নিয়ে যাও। আর ভেজা ওয়াইপস প্যাক করো। প্রচুর ভেজা ওয়াইপস। আমি এটিকে ৫/৫ তারা দেব, তবে সময়নিষ্ঠতার জন্য ৩/৫। ২৬/০১/২০২৫-এর জন্য একটি টিকিট বুক করলাম, আমার জন্য শুভকামনা জানিও!", "normalised": "তাহলে, তোমার কি ভারতীয় রেলওয়েতে চড়া উচিত? অবশ্যই! শুধু সঠিক মনোভাব, রসবোধ এবং পাগলামি আলিঙ্গন করার মানসিকতা নিয়ে যাও। আর ভেজা টিস্যু প্যাক করো। প্রচুর ভেজা টিস্যু। আমি এটিকে পাঁচ তারা দেবো, তবে সময়নিষ্ঠতার জন্য তিন তারা। ২৬শে জানুয়ারি ২০২৫-এর টিকিট কাটলাম, আমার জন্য শুভকামনা জানিও!"}
