```json
{
  "unnormalised": "JEE அல்லது NEET போன்ற போட்டித் தேர்வுகளை எழுதுகிறீர்களா? பயிற்சி வகுப்புகள் நடைமுறையில் ஒரு சடங்கு, இல்லையா? இந்தியாவில் உள்ள ஒவ்வொரு பெற்றோரும் தங்கள் குழந்தைகளை 9 ஆம் வகுப்பு முதலே சேர்க்கிறார்கள், சில சமயங்களில் அதற்கும் முன்னதாகவே! கோட்டா, டெல்லி மற்றும் சிறிய நகரங்களில் கூட பயிற்சி மையங்களை விளம்பரப்படுத்தும் விளம்பர பலகைகளை நீங்கள் காணலாம். இது ஒரு பெரிய தொழில் என்பதில் சந்தேகமில்லை. ஆனால் இது *உண்மையிலேயே* அவசியமா?",
  "normalised": "J-E-E அல்லது N-E-E-T போன்ற போட்டித் தேர்வுகளை எழுதுகிறீர்களா? பயிற்சி வகுப்புகள் நடைமுறையில் ஒரு சடங்கு, இல்லையா? இந்தியாவில் உள்ள ஒவ்வொரு பெற்றோரும் தங்கள் குழந்தைகளை ஒன்பதாம் வகுப்பு முதலே சேர்க்கிறார்கள், சில சமயங்களில் அதற்கும் முன்னதாகவே! கோட்டா, டெல்லி மற்றும் சிறிய நகரங்களில் கூட பயிற்சி மையங்களை விளம்பரப்படுத்தும் விளம்பர பலகைகளை நீங்கள் காணலாம். இது ஒரு பெரிய தொழில் என்பதில் சந்தேகமில்லை. ஆனால் இது உண்மையிலேயே அவசியமா?",
  "raw": "JEE அல்லது NEET போன்ற போட்டித் தேர்வுகளை எழுதுகிறீர்களா? பயிற்சி வகுப்புகள் நடைமுறையில் ஒரு சடங்கு, இல்லையா? இந்தியாவில் உள்ள ஒவ்வொரு பெற்றோரும் தங்கள் குழந்தைகளை 9 ஆம் வகுப்பு முதலே சேர்க்கிறார்கள், சில சமயங்களில் அதற்கும் முன்னதாகவே! கோட்டா, டெல்லி மற்றும் சிறிய நகரங்களில் கூட பயிற்சி மையங்களை விளம்பரப்படுத்தும் விளம்பர பலகைகளை நீங்கள் காணலாம். இது ஒரு பெரிய தொழில் என்பதில் சந்தேகமில்லை. ஆனால் இது *உண்மையிலேயே* அவசியமா?"
}
```
```json
{
  "unnormalised": "சரி, அது சார்ந்தது. சில மாணவர்கள் கட்டமைக்கப்பட்ட சூழலிலும் பிரஷர் குக்கர் சூழ்நிலையிலும் சிறந்து விளங்குகிறார்கள். அவர்கள் கவனம் செலுத்தும் போதனையையும், பயிற்சி சோதனைகளையும், எளிதில் கிடைக்கும் சந்தேகங்களை தெளிவுபடுத்தும் அமர்வுகளையும் பாராட்டுகிறார்கள். FIITJEE மற்றும் ஆகாஷ் இன்ஸ்டிடியூட் போன்ற பெயர்கள் IIT மற்றும் மருத்துவ நுழைவுகளுக்கு கிட்டத்தட்ட ஒத்தவை. மேலும் நேர்மையாக இருக்கட்டும், போட்டி கடுமையாக உள்ளது. AIIMS டெல்லியில் சேர, நீங்கள் முதல் சதவீத மதிப்பெண்களைப் பெற வேண்டும், மேலும் ஒரு நல்ல பயிற்சி மையம் நிச்சயமாக உங்களுக்கு ஒரு விளிம்பைக் கொடுக்கும்.",
  "normalised": "சரி, அது சார்ந்தது. சில மாணவர்கள் கட்டமைக்கப்பட்ட சூழலிலும் பிரஷர் குக்கர் சூழ்நிலையிலும் சிறந்து விளங்குகிறார்கள். அவர்கள் கவனம் செலுத்தும் போதனையையும், பயிற்சி சோதனைகளையும், எளிதில் கிடைக்கும் சந்தேகங்களை தெளிவுபடுத்தும் அமர்வுகளையும் பாராட்டுகிறார்கள். F-I-I-T-J-E-E மற்றும் ஆகாஷ் இன்ஸ்டிடியூட் போன்ற பெயர்கள் I-I-T மற்றும் மருத்துவ நுழைவுகளுக்கு கிட்டத்தட்ட ஒத்தவை. மேலும் நேர்மையாக இருக்கட்டும், போட்டி கடுமையாக உள்ளது. A-I-I-M-S டெல்லியில் சேர, நீங்கள் முதல் சதவீத மதிப்பெண்களைப் பெற வேண்டும், மேலும் ஒரு நல்ல பயிற்சி மையம் நிச்சயமாக உங்களுக்கு ஒரு விளிம்பைக் கொடுக்கும்.",
  "raw": "சரி, அது சார்ந்தது. சில மாணவர்கள் கட்டமைக்கப்பட்ட சூழலிலும் பிரஷர் குக்கர் சூழ்நிலையிலும் சிறந்து விளங்குகிறார்கள். அவர்கள் கவனம் செலுத்தும் போதனையையும், பயிற்சி சோதனைகளையும், எளிதில் கிடைக்கும் சந்தேகங்களை தெளிவுபடுத்தும் அமர்வுகளையும் பாராட்டுகிறார்கள். FIITJEE மற்றும் ஆகாஷ் இன்ஸ்டிடியூட் போன்ற பெயர்கள் IIT மற்றும் மருத்துவ நுழைவுகளுக்கு கிட்டத்தட்ட ஒத்தவை. மேலும் நேர்மையாக இருக்கட்டும், போட்டி கடுமையாக உள்ளது. AIIMS டெல்லியில் சேர, நீங்கள் முதல் சதவீத மதிப்பெண்களைப் பெற வேண்டும், மேலும் ஒரு நல்ல பயிற்சி மையம் நிச்சயமாக உங்களுக்கு ஒரு விளிம்பைக் கொடுக்கும்."
}
```
```json
{
  "unnormalised": "இருப்பினும், பயிற்சி என்பது ஒரு மந்திரம் அல்ல. கடுமையான அட்டவணையைப் பின்பற்றி நண்பர்கள் முற்றிலும் சோர்வடைந்துவிட்டதைப் பார்த்திருக்கிறேன். அவர்கள் நல்ல தரவரிசையைப் பெறுவதற்காக தங்கள் மன ஆரோக்கியத்தையும் மற்ற ஆர்வங்களையும் தியாகம் செய்கிறார்கள். சுய ஆய்வு மிக முக்கியமானது. வெறுமனே விரிவுரைகளுக்குச் செல்வது மட்டும் போதாது. நீங்கள் வீட்டில் மணிநேரம் செலவிட வேண்டும், பிரச்சினைகளைச் சுயாதீனமாகத் தீர்க்க வேண்டும், மேலும் கருத்துகளைப் புரிந்து கொள்ள வேண்டும். எனது உறவினர் ரோஹன், NCERT புத்தகங்கள் + ஆன்லைன் ஆதாரங்களைப் பயன்படுத்தி NEET க்குத் தயாரானார் & அவர் 650/720 மதிப்பெண் பெற்றார்!",
  "normalised": "இருப்பினும், பயிற்சி என்பது ஒரு மந்திரம் அல்ல. கடுமையான அட்டவணையைப் பின்பற்றி நண்பர்கள் முற்றிலும் சோர்வடைந்துவிட்டதைப் பார்த்திருக்கிறேன். அவர்கள் நல்ல தரவரிசையைப் பெறுவதற்காக தங்கள் மன ஆரோக்கியத்தையும் மற்ற ஆர்வங்களையும் தியாகம் செய்கிறார்கள். சுய ஆய்வு மிக முக்கியமானது. வெறுமனே விரிவுரைகளுக்குச் செல்வது மட்டும் போதாது. நீங்கள் வீட்டில் மணிநேரம் செலவிட வேண்டும், பிரச்சினைகளைச் சுயாதீனமாகத் தீர்க்க வேண்டும், மேலும் கருத்துகளைப் புரிந்து கொள்ள வேண்டும். எனது உறவினர் ரோஹன், N-E-E-T க்கு N-C-E-R-T புத்தகங்கள் மற்றும் ஆன்லைன் ஆதாரங்களைப் பயன்படுத்தி தயாரானார் மற்றும் அவர் ஆறு நூறு ஐம்பது வகுத்தல் ஏழு நூற்றி இருபது மதிப்பெண் பெற்றார்!",
  "raw": "இருப்பினும், பயிற்சி என்பது ஒரு மந்திரம் அல்ல. கடுமையான அட்டவணையைப் பின்பற்றி நண்பர்கள் முற்றிலும் சோர்வடைந்துவிட்டதைப் பார்த்திருக்கிறேன். அவர்கள் நல்ல தரவரிசையைப் பெறுவதற்காக தங்கள் மன ஆரோக்கியத்தையும் மற்ற ஆர்வங்களையும் தியாகம் செய்கிறார்கள். சுய ஆய்வு மிக முக்கியமானது. வெறுமனே விரிவுரைகளுக்குச் செல்வது மட்டும் போதாது. நீங்கள் வீட்டில் மணிநேரம் செலவிட வேண்டும், பிரச்சினைகளைச் சுயாதீனமாகத் தீர்க்க வேண்டும், மேலும் கருத்துகளைப் புரிந்து கொள்ள வேண்டும். எனது உறவினர் ரோஹன், NCERT புத்தகங்கள் + ஆன்லைன் ஆதாரங்களைப் பயன்படுத்தி NEET க்குத் தயாரானார் & அவர் 650/720 மதிப்பெண் பெற்றார்!"
}
```
```json
{
  "unnormalised": "மேலும், செலவை மறந்து விட வேண்டாம். பயிற்சி கட்டணம் ஆண்டுக்கு ரூ. 50,000 முதல் ரூ. 2,00,000+ வரை இருக்கலாம், இது நிறுவனம் மற்றும் திட்டத்தைப் பொறுத்தது. இது பெரும்பாலான குடும்பங்களுக்கு ஒரு முக்கியமான முதலீடு. பதிவு செய்வதற்கு முன், உங்கள் குழந்தையின் கற்றல் முறை மற்றும் விருப்பங்களைக் கவனியுங்கள். அவர்கள் சுயமாக உந்துதல் உடையவர்களா? அவர்கள் ஒரு குழுவில் அல்லது சுயாதீனமாக சிறப்பாகக் கற்றுக்கொள்கிறார்களா? ஒருவேளை ஆன்லைன் பயிற்சி அல்லது தனிப்பயிற்சி வகுப்புகள் மிகவும் பொருத்தமான (மற்றும் மலிவான) மாற்றாக இருக்கலாம். Vedantu போன்ற வலைத்தளங்கள் தனிப்பயனாக்கப்பட்ட கவனத்துடன் நெகிழ்வான கற்றல் திட்டங்களை வழங்குகின்றன.",
  "normalised": "மேலும், செலவை மறந்து விட வேண்டாம். பயிற்சி கட்டணம் ஆண்டுக்கு ரூபாய் ஐம்பதாயிரம் முதல் ரூபாய் இருநூறாயிரம் பிளஸ் வரை இருக்கலாம், இது நிறுவனம் மற்றும் திட்டத்தைப் பொறுத்தது. இது பெரும்பாலான குடும்பங்களுக்கு ஒரு முக்கியமான முதலீடு. பதிவு செய்வதற்கு முன், உங்கள் குழந்தையின் கற்றல் முறை மற்றும் விருப்பங்களைக் கவனியுங்கள். அவர்கள் சுயமாக உந்துதல் உடையவர்களா? அவர்கள் ஒரு குழுவில் அல்லது சுயாதீனமாக சிறப்பாகக் கற்றுக்கொள்கிறார்களா? ஒருவேளை ஆன்லைன் பயிற்சி அல்லது தனிப்பயிற்சி வகுப்புகள் மிகவும் பொருத்தமான (மற்றும் மலிவான) மாற்றாக இருக்கலாம். Vedantu போன்ற வலைத்தளங்கள் தனிப்பயனாக்கப்பட்ட கவனத்துடன் நெகிழ்வான கற்றல் திட்டங்களை வழங்குகின்றன.",
  "raw": "மேலும், செலவை மறந்து விட வேண்டாம். பயிற்சி கட்டணம் ஆண்டுக்கு ரூ. 50,000 முதல் ரூ. 2,00,000+ வரை இருக்கலாம், இது நிறுவனம் மற்றும் திட்டத்தைப் பொறுத்தது. இது பெரும்பாலான குடும்பங்களுக்கு ஒரு முக்கியமான முதலீடு. பதிவு செய்வதற்கு முன், உங்கள் குழந்தையின் கற்றல் முறை மற்றும் விருப்பங்களைக் கவனியுங்கள். அவர்கள் சுயமாக உந்துதல் உடையவர்களா? அவர்கள் ஒரு குழுவில் அல்லது சுயாதீனமாக சிறப்பாகக் கற்றுக்கொள்கிறார்களா? ஒருவேளை ஆன்லைன் பயிற்சி அல்லது தனிப்பயிற்சி வகுப்புகள் மிகவும் பொருத்தமான (மற்றும் மலிவான) மாற்றாக இருக்கலாம். Vedantu போன்ற வலைத்தளங்கள் தனிப்பயனாக்கப்பட்ட கவனத்துடன் நெகிழ்வான கற்றல் திட்டங்களை வழங்குகின்றன."
}
```
```json
{
  "unnormalised": "இறுதியாக, பயிற்சி வகுப்புகளில் சேருவதற்கான முடிவு ஒரு தனிப்பட்ட முடிவு. சாதக பாதகங்களை கவனமாக எடைபோட்டு, உங்கள் தனிப்பட்ட தேவைகள் மற்றும் ஆதாரங்களைக் கருத்தில் கொண்டு, ஒரு தகவலறிந்த தேர்வை மேற்கொள்ளுங்கள். நினைவில் கொள்ளுங்கள், தேர்வு தயாரிப்புக்கு ஒரு அளவு-அனைவருக்கும் பொருந்தும் அணுகுமுறை இல்லை. வாழ்த்துக்கள்!",
  "normalised": "இறுதியாக, பயிற்சி வகுப்புகளில் சேருவதற்கான முடிவு ஒரு தனிப்பட்ட முடிவு. சாதக பாதகங்களை கவனமாக எடைபோட்டு, உங்கள் தனிப்பட்ட தேவைகள் மற்றும் ஆதாரங்களைக் கருத்தில் கொண்டு, ஒரு தகவலறிந்த தேர்வை மேற்கொள்ளுங்கள். நினைவில் கொள்ளுங்கள், தேர்வு தயாரிப்புக்கு ஒரு அளவு-அனைவருக்கும் பொருந்தும் அணுகுமுறை இல்லை. வாழ்த்துக்கள்!",
  "raw": "இறுதியாக, பயிற்சி வகுப்புகளில் சேருவதற்கான முடிவு ஒரு தனிப்பட்ட முடிவு. சாதக பாதகங்களை கவனமாக எடைபோட்டு, உங்கள் தனிப்பட்ட தேவைகள் மற்றும் ஆதாரங்களைக் கருத்தில் கொண்டு, ஒரு தகவலறிந்த தேர்வை மேற்கொள்ளுங்கள். நினைவில் கொள்ளுங்கள், தேர்வு தயாரிப்புக்கு ஒரு அளவு-அனைவருக்கும் பொருந்தும் அணுகுமுறை இல்லை. வாழ்த்துக்கள்!"
}
```
