```json
{
  "unnormalised": "## பயிற்சி அவசரம்: எனது JEE தயாரிப்பு கதை",
  "normalised": "## பயிற்சி அவசரம்: எனது J-E-E தயாரிப்பு கதை",
  "raw": "## பயிற்சி அவசரம்: எனது JEE தயாரிப்பு கதை"
}
```
```json
{
  "unnormalised": "நேற்றுதான் நான் பாடப்புத்தகங்களில் மூழ்கி, எண்ணற்ற கப் டீயால் உந்தப்பட்டு, JEE-ஐ கிராக் செய்யும் அசைக்க முடியாத நம்பிக்கையுடன் இருந்தேன் என்று தோன்றுகிறது. முழு பயிற்சி தொழிற்துறையும் ஒரு பெரிய மிருகம் போல் தோன்றியது, மனநலத்தின் விலையில் வெற்றியை உறுதியளித்தது, நேர்மையாக, நான் பயந்தும் உற்சாகமாகவும் இருந்தேன். அம்மா மற்றும் அப்பா என்னை கோட்டாவில் உள்ள ஆலனில் சேர்த்தனர்; அதுதான் சிறந்தது, ஒவ்வொரு ஆண்டும் டாப்பர்களை வெளியேற்றும் இடம் என்று கருதப்பட்டது.",
  "normalised": "நேற்றுதான் நான் பாடப்புத்தகங்களில் மூழ்கி, எண்ணற்ற கப் டீயால் உந்தப்பட்டு, J-E-E ஐ கிராக் செய்யும் அசைக்க முடியாத நம்பிக்கையுடன் இருந்தேன் என்று தோன்றுகிறது. முழு பயிற்சி தொழிற்துறையும் ஒரு பெரிய மிருகம் போல் தோன்றியது, மனநலத்தின் விலையில் வெற்றியை உறுதியளித்தது, நேர்மையாக, நான் பயந்தும் உற்சாகமாகவும் இருந்தேன். அம்மா மற்றும் அப்பா என்னை கோட்டாவில் உள்ள ஆலனில் சேர்த்தனர்; அதுதான் சிறந்தது, ஒவ்வொரு ஆண்டும் டாப்பர்களை வெளியேற்றும் இடம் என்று கருதப்பட்டது.",
  "raw": "நேற்றுதான் நான் பாடப்புத்தகங்களில் மூழ்கி, எண்ணற்ற கப் டீயால் உந்தப்பட்டு, JEE-ஐ கிராக் செய்யும் அசைக்க முடியாத நம்பிக்கையுடன் இருந்தேன் என்று தோன்றுகிறது. முழு பயிற்சி தொழிற்துறையும் ஒரு பெரிய மிருகம் போல் தோன்றியது, மனநலத்தின் விலையில் வெற்றியை உறுதியளித்தது, நேர்மையாக, நான் பயந்தும் உற்சாகமாகவும் இருந்தேன். அம்மா மற்றும் அப்பா என்னை கோட்டாவில் உள்ள ஆலனில் சேர்த்தனர்; அதுதான் சிறந்தது, ஒவ்வொரு ஆண்டும் டாப்பர்களை வெளியேற்றும் இடம் என்று கருதப்பட்டது."
}
```
```json
{
  "unnormalised": "வீட்டை விட்டுப் போவது கடினமாக இருந்தது. அம்மா சமையலை, டெல்லி சுற்றுப்புறத்தின் தெரிந்த குழப்பத்தை, என் தம்பிளுடன் சண்டையிட்டதையும் மிஸ் செய்தேன். கோட்டா... வித்தியாசமாக இருந்தது. எல்லாமே அரைக்கிறதைப் பற்றித்தான். ஒவ்வொரு விழித்திருக்கும் தருணமும் இயற்பியல், வேதியியல், கணிதத்திற்கு அர்ப்பணிக்கப்பட்டது. அதிகாலை வகுப்புகள் காலை 7:00 மணிக்குச் சரியாகத் தொடங்கின, அதைத் தொடர்ந்து மணிநேர பயிற்சி கணக்குகள். சுவாசிக்கக்கூட நேரம் கிடைக்கவில்லை, வேறு எதைப் பற்றியும் யோசிக்க விடுங்கள். ஒவ்வொரு ஞாயிற்றுக்கிழமையும் மாதிரி தேர்வுகள் மினி-ஜேஇ போல இருந்தன, எங்கள் கவலை அளவை உச்சத்திற்கு கொண்டு சென்றன. ஒரு தேர்வில் நான் வெறும் 120/360 மதிப்பெண் பெற்றேன் என்று நினைவு இருக்கிறது. பேரழிவு!",
  "normalised": "வீட்டை விட்டுப் போவது கடினமாக இருந்தது. அம்மா சமையலை, டெல்லி சுற்றுப்புறத்தின் தெரிந்த குழப்பத்தை, என் தம்பிளுடன் சண்டையிட்டதையும் மிஸ் செய்தேன். கோட்டா... வித்தியாசமாக இருந்தது. எல்லாமே அரைக்கிறதைப் பற்றித்தான். ஒவ்வொரு விழித்திருக்கும் தருணமும் இயற்பியல், வேதியியல், கணிதத்திற்கு அர்ப்பணிக்கப்பட்டது. அதிகாலை வகுப்புகள் காலை ஏழு ஏ-எம் மணிக்குச் சரியாகத் தொடங்கின, அதைத் தொடர்ந்து மணிநேர பயிற்சி கணக்குகள். சுவாசிக்கக்கூட நேரம் கிடைக்கவில்லை, வேறு எதைப் பற்றியும் யோசிக்க விடுங்கள். ஒவ்வொரு ஞாயிற்றுக்கிழமையும் மாதிரி தேர்வுகள் மினி-ஜே-ஈ போல இருந்தன, எங்கள் கவலை அளவை உச்சத்திற்கு கொண்டு சென்றன. ஒரு தேர்வில் நான் வெறும் ஒன்று நூற்றி இருபது வகுத்தல் மூன்று நூற்றி அறுபது மதிப்பெண் பெற்றேன் என்று நினைவு இருக்கிறது. பேரழிவு!",
  "raw": "வீட்டை விட்டுப் போவது கடினமாக இருந்தது. அம்மா சமையலை, டெல்லி சுற்றுப்புறத்தின் தெரிந்த குழப்பத்தை, என் தம்பிளுடன் சண்டையிட்டதையும் மிஸ் செய்தேன். கோட்டா... வித்தியாசமாக இருந்தது. எல்லாமே அரைக்கிறதைப் பற்றித்தான். ஒவ்வொரு விழித்திருக்கும் தருணமும் இயற்பியல், வேதியியல், கணிதத்திற்கு அர்ப்பணிக்கப்பட்டது. அதிகாலை வகுப்புகள் காலை 7:00 மணிக்குச் சரியாகத் தொடங்கின, அதைத் தொடர்ந்து மணிநேர பயிற்சி கணக்குகள். சுவாசிக்கக்கூட நேரம் கிடைக்கவில்லை, வேறு எதைப் பற்றியும் யோசிக்க விடுங்கள். ஒவ்வொரு ஞாயிற்றுக்கிழமையும் மாதிரி தேர்வுகள் மினி-ஜேஇ போல இருந்தன, எங்கள் கவலை அளவை உச்சத்திற்கு கொண்டு சென்றன. ஒரு தேர்வில் நான் வெறும் 120/360 மதிப்பெண் பெற்றேன் என்று நினைவு இருக்கிறது. பேரழிவு!\n\n{\n  \"unnormalised\": \"வீட்டை விட்டுப் போவது கடினமாக இருந்தது. அம்மா சமையலை, டெல்லி சுற்றுப்புறத்தின் தெரிந்த குழப்பத்தை, என் தம்பிளுடன் சண்டையிட்டதையும் மிஸ் செய்தேன். கோட்டா... வித்தியாசமாக இருந்தது. எல்லாமே அரைக்கிறதைப் பற்றித்தான். ஒவ்வொரு விழித்திருக்கும் தருணமும் இயற்பியல், வேதியியல், கணிதத்திற்கு அர்ப்பணிக்கப்பட்டது. அதிகாலை வகுப்புகள் காலை 7:00 மணிக்குச் சரியாகத் தொடங்கின, அதைத் தொடர்ந்து மணிநேர பயிற்சி கணக்குகள். சுவாசிக்கக்கூட நேரம் கிடைக்கவில்லை, வேறு எதைப் பற்றியும் யோசிக்க விடுங்கள். ஒவ்வொரு ஞாயிற்றுக்கிழமையும் மாதிரி தேர்வுகள் மினி-ஜேஇ போல இருந்தன, எங்கள் கவலை அளவை உச்சத்திற்கு கொண்டு சென்றன. ஒரு தேர்வில் நான் வெறும் 120/360 மதிப்பெண் பெற்றேன் என்று நினைவு இருக்கிறது. பேரழிவு!\",\n  \"normalised\": \"வீட்டை விட்டுப் போவது கடினமாக இருந்தது. அம்மா சமையலை, டெல்லி சுற்றுப்புறத்தின் தெரிந்த குழப்பத்தை, என் தம்பிளுடன் சண்டையிட்டதையும் மிஸ் செய்தேன். கோட்டா... வித்தியாசமாக இருந்தது. எல்லாமே அரைக்கிறதைப் பற்றித்தான். ஒவ்வொரு விழித்திருக்கும் தருணமும் இயற்பியல், வேதியியல், கணிதத்திற்கு அர்ப்பணிக்கப்பட்டது. அதிகாலை வகுப்புகள் காலை ஏழு ஏ-எம் மணிக்குச் சரியாகத் தொடங்கின, அதைத் தொடர்ந்து மணிநேர பயிற்சி கணக்குகள். சுவாசிக்கக்கூட நேரம் கிடைக்கவில்லை, வேறு எதைப் பற்றியும் யோசிக்க விடுங்கள். ஒவ்வொரு ஞாயிற்றுக்கிழமையும் மாதிரி தேர்வுகள் மினி-ஜே-ஈ போல இருந்தன, எங்கள் கவலை அளவை உச்சத்திற்கு கொண்டு சென்றன. ஒரு தேர்வில் நான் வெறும் ஒன்று நூற்றி இருபது வகுத்தல் மூன்று நூற்றி அறுபது மதிப்பெண் பெற்றேன் என்று நினைவு இருக்கிறது. பேரழிவு!\"\n}"
}
```
```json
{
  "unnormalised": "அழுத்தம் மிக அதிகமாக இருந்தது. என்னைச் சுற்றியுள்ள அனைவரும் என்னை விட மிகவும் புத்திசாலிகளாகவும், வேகமானவர்களாகவும், அதிக அர்ப்பணிப்புள்ளவர்களாகவும் தோன்றினர். போட்டி கடுமையாக இருந்தது. மாணவர்கள் அதிகாலை 3:00 மணி வரை படித்து, என்னால் புரிந்து கொள்ள முடியாத சிக்கல்களைத் தீர்ப்பது பற்றி நான் கிசுகிசுக்களைக் கேட்பேன். சில நாட்கள் நான் விட்டுவிடலாம் என்று நினைத்தேன், இதற்காக நான் வெட்டப்படவில்லை என்று நினைத்தேன். டெல்லியில் இருந்த என் நண்பர்கள் ஜாலியாக இருந்தார்கள், அதே நேரத்தில் நான் படிப்பு, தேர்வு மற்றும் போதுமானதாக இல்லை என்று உணரும் சுழற்சியில் சிக்கிக்கொண்டேன்.",
  "normalised": "அழுத்தம் மிக அதிகமாக இருந்தது. என்னைச் சுற்றியுள்ள அனைவரும் என்னை விட மிகவும் புத்திசாலிகளாகவும், வேகமானவர்களாகவும், அதிக அர்ப்பணிப்புள்ளவர்களாகவும் தோன்றினர். போட்டி கடுமையாக இருந்தது. மாணவர்கள் அதிகாலை மூன்று ஏ-எம் வரை படித்து, என்னால் புரிந்து கொள்ள முடியாத சிக்கல்களைத் தீர்ப்பது பற்றி நான் கிசுகிசுக்களைக் கேட்பேன். சில நாட்கள் நான் விட்டுவிடலாம் என்று நினைத்தேன், இதற்காக நான் வெட்டப்படவில்லை என்று நினைத்தேன். டெல்லியில் இருந்த என் நண்பர்கள் ஜாலியாக இருந்தார்கள், அதே நேரத்தில் நான் படிப்பு, தேர்வு மற்றும் போதுமானதாக இல்லை என்று உணரும் சுழற்சியில் சிக்கிக்கொண்டேன்.",
  "raw": "அழுத்தம் மிக அதிகமாக இருந்தது. என்னைச் சுற்றியுள்ள அனைவரும் என்னை விட மிகவும் புத்திசாலிகளாகவும், வேகமானவர்களாகவும், அதிக அர்ப்பணிப்புள்ளவர்களாகவும் தோன்றினர். போட்டி கடுமையாக இருந்தது. மாணவர்கள் அதிகாலை 3:00 மணி வரை படித்து, என்னால் புரிந்து கொள்ள முடியாத சிக்கல்களைத் தீர்ப்பது பற்றி நான் கிசுகிசுக்களைக் கேட்பேன். சில நாட்கள் நான் விட்டுவிடலாம் என்று நினைத்தேன், இதற்காக நான் வெட்டப்படவில்லை என்று நினைத்தேன். டெல்லியில் இருந்த என் நண்பர்கள் ஜாலியாக இருந்தார்கள், அதே நேரத்தில் நான் படிப்பு, தேர்வு மற்றும் போதுமானதாக இல்லை என்று உணரும் சுழற்சியில் சிக்கிக்கொண்டேன்."
}
```
```json
{
  "unnormalised": "ஆனால் மன அழுத்தம் மற்றும் தன்னம்பிக்கை குறைவுக்கிடையில், தோழமை தருணங்களும் இருந்தன. இடைவேளைகளின் போது நாங்கள் ஒன்றாகக் கூடி, குறிப்புகளை ஒப்பிட்டு, குறுக்குவழிகளைப் பகிர்ந்து, குறிப்பாக மோசமான சிக்கல்களைப் புரிந்துகொள்ள முயற்சிப்போம். ஆசிரியர்களும் இருந்தார்கள், அவர்களில் சிலர் உண்மையிலேயே அக்கறை காட்டினார்கள். உதாரணமாக, இயற்பியலில் திரு.ஷர்மா, சிக்கலான கருத்துக்களை நான் கூட புரிந்து கொள்ளும் வகையில் விளக்குவதில் திறமை பெற்றிருந்தார். அவர் என்னை விமர்சன ரீதியாக சிந்திக்கத் தூண்டினார், சூத்திரங்களை மனப்பாடம் செய்ய மட்டும் அல்ல. ஒரு கேள்வி நிச்சயமாக வரும் என்று அவர் கணித்தார், அது வந்தது!",
  "normalised": "ஆனால் மன அழுத்தம் மற்றும் தன்னம்பிக்கை குறைவுக்கிடையில், தோழமை தருணங்களும் இருந்தன. இடைவேளைகளின் போது நாங்கள் ஒன்றாகக் கூடி, குறிப்புகளை ஒப்பிட்டு, குறுக்குவழிகளைப் பகிர்ந்து, குறிப்பாக மோசமான சிக்கல்களைப் புரிந்துகொள்ள முயற்சிப்போம். ஆசிரியர்களும் இருந்தார்கள், அவர்களில் சிலர் உண்மையிலேயே அக்கறை காட்டினார்கள். உதாரணமாக, இயற்பியலில் மிஸ்டர் ஷர்மா, சிக்கலான கருத்துக்களை நான் கூட புரிந்து கொள்ளும் வகையில் விளக்குவதில் திறமை பெற்றிருந்தார். அவர் என்னை விமர்சன ரீதியாக சிந்திக்கத் தூண்டினார், சூத்திரங்களை மனப்பாடம் செய்ய மட்டும் அல்ல. ஒரு கேள்வி நிச்சயமாக வரும் என்று அவர் கணித்தார், அது வந்தது!",
  "raw": "ஆனால் மன அழுத்தம் மற்றும் தன்னம்பிக்கை குறைவுக்கிடையில், தோழமை தருணங்களும் இருந்தன. இடைவேளைகளின் போது நாங்கள் ஒன்றாகக் கூடி, குறிப்புகளை ஒப்பிட்டு, குறுக்குவழிகளைப் பகிர்ந்து, குறிப்பாக மோசமான சிக்கல்களைப் புரிந்துகொள்ள முயற்சிப்போம். ஆசிரியர்களும் இருந்தார்கள், அவர்களில் சிலர் உண்மையிலேயே அக்கறை காட்டினார்கள். உதாரணமாக, இயற்பியலில் திரு.ஷர்மா, சிக்கலான கருத்துக்களை நான் கூட புரிந்து கொள்ளும் வகையில் விளக்குவதில் திறமை பெற்றிருந்தார். அவர் என்னை விமர்சன ரீதியாக சிந்திக்கத் தூண்டினார், சூத்திரங்களை மனப்பாடம் செய்ய மட்டும் அல்ல. ஒரு கேள்வி நிச்சயமாக வரும் என்று அவர் கணித்தார், அது வந்தது!"
}
```
```json
{
  "unnormalised": "ஒரு திருப்புமுனை அகில இந்திய டெஸ்ட் தொடர் (AITS). எனது தரவரிசை மேம்படுவதைக் கண்டதும், மெதுவாக ஆனால் உறுதியாக, எனக்கு மிகவும் தேவையான நம்பிக்கையை அளித்தது. AITS இல் ஒன்றில் 280/360 அடித்தது ஒரு பெரிய வெற்றி போல் இருந்தது. நான் செய்த கடின உழைப்பை அது உறுதிப்படுத்தியது. அந்த ஒரு ஸ்கோர் எனக்கு உண்மையில் ஒரு வாய்ப்பு இருக்கலாம் என்று நம்ப வைத்தது.",
  "normalised": "ஒரு திருப்புமுனை அகில இந்திய டெஸ்ட் தொடர் (A-I-T-S). எனது தரவரிசை மேம்படுவதைக் கண்டதும், மெதுவாக ஆனால் உறுதியாக, எனக்கு மிகவும் தேவையான நம்பிக்கையை அளித்தது. A-I-T-S இல் ஒன்றில் இருநூற்றி எண்பது வகுத்தல் முந்நூற்றி அறுபது அடித்தது ஒரு பெரிய வெற்றி போல் இருந்தது. நான் செய்த கடின உழைப்பை அது உறுதிப்படுத்தியது. அந்த ஒரு ஸ்கோர் எனக்கு உண்மையில் ஒரு வாய்ப்பு இருக்கலாம் என்று நம்ப வைத்தது.",
  "raw": "ஒரு திருப்புமுனை அகில இந்திய டெஸ்ட் தொடர் (AITS). எனது தரவரிசை மேம்படுவதைக் கண்டதும், மெதுவாக ஆனால் உறுதியாக, எனக்கு மிகவும் தேவையான நம்பிக்கையை அளித்தது. AITS இல் ஒன்றில் 280/360 அடித்தது ஒரு பெரிய வெற்றி போல் இருந்தது. நான் செய்த கடின உழைப்பை அது உறுதிப்படுத்தியது. அந்த ஒரு ஸ்கோர் எனக்கு உண்மையில் ஒரு வாய்ப்பு இருக்கலாம் என்று நம்ப வைத்தது."
}
```
```json
{
  "unnormalised": "திரும்பிப் பார்க்கையில், எனது JEE தயாரிப்புப் பயணம் ஒரு ரோலர் கோஸ்டராக இருந்தது. அது தீவிரமானதாகவும், கோரிக்கை வைப்பதாகவும், பெரும்பாலும் மூழ்கிப் போகும் வகையிலும் இருந்தது. ஆனால் அது எனக்கு நெகிழ்வுத்தன்மை, ஒழுக்கம் மற்றும் விடாமுயற்சியின் முக்கியத்துவத்தையும் கற்பித்தது. நான் ஒரு நல்ல ரேங்க் வாங்கினேன், அது ஒரு NIT-க்குள் நுழையப் போதுமானது. IIT அல்ல, ஆனால் இன்னும் பெருமைப்பட வேண்டிய ஒன்று.",
  "normalised": "திரும்பிப் பார்க்கையில், எனது J-E-E தயாரிப்புப் பயணம் ஒரு ரோலர் கோஸ்டராக இருந்தது. அது தீவிரமானதாகவும், கோரிக்கை வைப்பதாகவும், பெரும்பாலும் மூழ்கிப் போகும் வகையிலும் இருந்தது. ஆனால் அது எனக்கு நெகிழ்வுத்தன்மை, ஒழுக்கம் மற்றும் விடாமுயற்சியின் முக்கியத்துவத்தையும் கற்பித்தது. நான் ஒரு நல்ல ரேங்க் வாங்கினேன், அது ஒரு N-I-T-க்குள் நுழையப் போதுமானது. I-I-T அல்ல, ஆனால் இன்னும் பெருமைப்பட வேண்டிய ஒன்று.",
  "raw": "திரும்பிப் பார்க்கையில், எனது JEE தயாரிப்புப் பயணம் ஒரு ரோலர் கோஸ்டராக இருந்தது. அது தீவிரமானதாகவும், கோரிக்கை வைப்பதாகவும், பெரும்பாலும் மூழ்கிப் போகும் வகையிலும் இருந்தது. ஆனால் அது எனக்கு நெகிழ்வுத்தன்மை, ஒழுக்கம் மற்றும் விடாமுயற்சியின் முக்கியத்துவத்தையும் கற்பித்தது. நான் ஒரு நல்ல ரேங்க் வாங்கினேன், அது ஒரு NIT-க்குள் நுழையப் போதுமானது. IIT அல்ல, ஆனால் இன்னும் பெருமைப்பட வேண்டிய ஒன்று."
}
```
```json
{
  "unnormalised": "கோட்டா வாழ்க்கையை நான் அனைவருக்கும் பரிந்துரைக்க மாட்டேன் என்றாலும், அது என்னை இன்று நான் யார் என்று வடிவமைத்தது. இப்போது 25 வயதில், ஒரு மென்பொருள் பொறியாளராக 25 எல்பிஏ சம்பாதித்து, தரத்தைப் பற்றி அல்ல, பயணத்தைப் பற்றி என்பதை நான் உணர்கிறேன். அந்த அனுபவத்தை நான் எதற்காகவும் மாற்ற மாட்டேன்.",
  "normalised": "கோட்டா வாழ்க்கையை நான் அனைவருக்கும் பரிந்துரைக்க மாட்டேன் என்றாலும், அது என்னை இன்று நான் யார் என்று வடிவமைத்தது. இப்போது இருபத்தைந்து வயதில், ஒரு மென்பொருள் பொறியாளராக இருபத்தைந்து எல்-பி-ஏ சம்பாதித்து, தரத்தைப் பற்றி அல்ல, பயணத்தைப் பற்றி என்பதை நான் உணர்கிறேன். அந்த அனுபவத்தை நான் எதற்காகவும் மாற்ற மாட்டேன்.",
  "raw": "கோட்டா வாழ்க்கையை நான் அனைவருக்கும் பரிந்துரைக்க மாட்டேன் என்றாலும், அது என்னை இன்று நான் யார் என்று வடிவமைத்தது. இப்போது 25 வயதில், ஒரு மென்பொருள் பொறியாளராக 25 எல்பிஏ சம்பாதித்து, தரத்தைப் பற்றி அல்ல, பயணத்தைப் பற்றி என்பதை நான் உணர்கிறேன். அந்த அனுபவத்தை நான் எதற்காகவும் மாற்ற மாட்டேன்.\n\n{\n  \"unnormalised\": \"கோட்டா வாழ்க்கையை நான் அனைவருக்கும் பரிந்துரைக்க மாட்டேன் என்றாலும், அது என்னை இன்று நான் யார் என்று வடிவமைத்தது. இப்போது 25 வயதில், ஒரு மென்பொருள் பொறியாளராக 25 எல்பிஏ சம்பாதித்து, தரத்தைப் பற்றி அல்ல, பயணத்தைப் பற்றி என்பதை நான் உணர்கிறேன். அந்த அனுபவத்தை நான் எதற்காகவும் மாற்ற மாட்டேன்.\",\n  \"normalised\": \"கோட்டா வாழ்க்கையை நான் அனைவருக்கும் பரிந்துரைக்க மாட்டேன் என்றாலும், அது என்னை இன்று நான் யார் என்று வடிவமைத்தது. இப்போது இருபத்தைந்து வயதில், ஒரு மென்பொருள் பொறியாளராக இருபத்தைந்து எல்-பி-ஏ சம்பாதித்து, தரத்தைப் பற்றி அல்ல, பயணத்தைப் பற்றி என்பதை நான் உணர்கிறேன். அந்த அனுபவத்தை நான் எதற்காகவும் மாற்ற மாட்டேன்.\",\n  \"raw\": \"கோட்டா வாழ்க்கையை நான் அனைவருக்கும் பரிந்துரைக்க மாட்டேன் என்றாலும், அது என்னை இன்று நான் யார் என்று வடிவமைத்தது. இப்போது 25 வயதில், ஒரு மென்பொருள் பொறியாளராக 25 எல்பிஏ சம்பாதித்து, தரத்தைப் பற்றி அல்ல, பயணத்தைப் பற்றி என்பதை நான் உணர்கிறேன். அந்த அனுபவத்தை நான் எதற்காகவும் மாற்ற மாட்டேன்.\"\n}"
}
```
