```json
{
  "unnormalised": "சகோதரர்களே, JEE தயாரிப்புக்கான பயிற்சி நிறுவனங்கள் குறித்து எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் தற்போது 11 ஆம் வகுப்பில் இருக்கிறேன், எந்த இடத்தில் சேருவது என்று எனக்குத் தெரியவில்லை. FIITJEE, ஆலன் மற்றும் VMC பற்றி நிறைய கேள்விப்பட்டிருக்கிறேன், ஆனால் உண்மையிலேயே, டெல்லியில் உள்ள விருப்பங்களின் எண்ணிக்கையால் நான் மிகவும் அதிகமாக உணர்கிறேன்.",
  "normalised": "சகோதரர்களே, J-E-E தயாரிப்புக்கான பயிற்சி நிறுவனங்கள் குறித்து எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் தற்போது பதினோராம் வகுப்பில் இருக்கிறேன், எந்த இடத்தில் சேருவது என்று எனக்குத் தெரியவில்லை. F-I-I-T-J-E-E, ஆலன் மற்றும் V-M-C பற்றி நிறைய கேள்விப்பட்டிருக்கிறேன், ஆனால் உண்மையிலேயே, டெல்லியில் உள்ள விருப்பங்களின் எண்ணிக்கையால் நான் மிகவும் அதிகமாக உணர்கிறேன்.",
  "raw": "சகோதரர்களே, JEE தயாரிப்புக்கான பயிற்சி நிறுவனங்கள் குறித்து எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் தற்போது 11 ஆம் வகுப்பில் இருக்கிறேன், எந்த இடத்தில் சேருவது என்று எனக்குத் தெரியவில்லை. FIITJEE, ஆலன் மற்றும் VMC பற்றி நிறைய கேள்விப்பட்டிருக்கிறேன், ஆனால் உண்மையிலேயே, டெல்லியில் உள்ள விருப்பங்களின் எண்ணிக்கையால் நான் மிகவும் அதிகமாக உணர்கிறேன்."
}
```
```json
{
  "unnormalised": "என்னுடைய முக்கிய கவலை கற்பித்தல் முறையைப் பற்றியது. FIITJEE மேம்பட்ட கருத்துக்களை மிக விரைவாக கற்பிப்பதில் அதிக கவனம் செலுத்துகிறது என்று சிலர் கூறுகிறார்கள், மற்றவர்கள் ஆலனின் கட்டமைக்கப்பட்ட அணுகுமுறையை நம்புகிறார்கள். VMC-க்கு கணிதத்தில் சிறந்த ஆசிரியர்கள் இருப்பது உண்மையா? எனது கணிதம் மிகவும் பலவீனமாக உள்ளது, மேலும் எனது மதிப்பெண்ணை உயர்த்த எனக்கு உதவி தேவை. இந்த வெவ்வேறு நிறுவனங்களில் உள்ள ஆசிரியர்கள் பற்றிய நுண்ணறிவு மிகவும் பாராட்டத்தக்கது. குறிப்பாக, FIITJEE தெற்கு டெல்லியில் உள்ள திரு. சர்மா பற்றி யாருக்காவது தெரியுமா?",
  "normalised": "என்னுடைய முக்கிய கவலை கற்பித்தல் முறையைப் பற்றியது. எஃப்-ஐ-ஐ-டி-ஜே-இ-இ மேம்பட்ட கருத்துக்களை மிக விரைவாக கற்பிப்பதில் அதிக கவனம் செலுத்துகிறது என்று சிலர் கூறுகிறார்கள், மற்றவர்கள் ஆலனின் கட்டமைக்கப்பட்ட அணுகுமுறையை நம்புகிறார்கள். வி-எம்-சி-க்கு கணிதத்தில் சிறந்த ஆசிரியர்கள் இருப்பது உண்மையா? எனது கணிதம் மிகவும் பலவீனமாக உள்ளது, மேலும் எனது மதிப்பெண்ணை உயர்த்த எனக்கு உதவி தேவை. இந்த வெவ்வேறு நிறுவனங்களில் உள்ள ஆசிரியர்கள் பற்றிய நுண்ணறிவு மிகவும் பாராட்டத்தக்கது. குறிப்பாக, எஃப்-ஐ-ஐ-டி-ஜே-இ-இ தெற்கு டெல்லியில் உள்ள மிஸ்டர் சர்மா பற்றி யாருக்காவது தெரியுமா?",
  "raw": "என்னுடைய முக்கிய கவலை கற்பித்தல் முறையைப் பற்றியது. FIITJEE மேம்பட்ட கருத்துக்களை மிக விரைவாக கற்பிப்பதில் அதிக கவனம் செலுத்துகிறது என்று சிலர் கூறுகிறார்கள், மற்றவர்கள் ஆலனின் கட்டமைக்கப்பட்ட அணுகுமுறையை நம்புகிறார்கள். VMC-க்கு கணிதத்தில் சிறந்த ஆசிரியர்கள் இருப்பது உண்மையா? எனது கணிதம் மிகவும் பலவீனமாக உள்ளது, மேலும் எனது மதிப்பெண்ணை உயர்த்த எனக்கு உதவி தேவை. இந்த வெவ்வேறு நிறுவனங்களில் உள்ள ஆசிரியர்கள் பற்றிய நுண்ணறிவு மிகவும் பாராட்டத்தக்கது. குறிப்பாக, FIITJEE தெற்கு டெல்லியில் உள்ள திரு. சர்மா பற்றி யாருக்காவது தெரியுமா?"
}
```
```json
{
  "unnormalised": "நான் கவலைப்படும் மற்றொரு விஷயம் இந்த டெஸ்ட் தொடர். எனக்கு ஒரு கடுமையான சோதனை அமைப்பு தேவை, அது உண்மையான JEE தேர்வை துல்லியமாக உருவகப்படுத்துகிறது. சில பயிற்சி மையங்கள் காலாவதியான தேர்வு முறைகள் அல்லது பொருத்தமற்ற கேள்விகளைக் கொண்ட கதைகளை நான் கேள்விப்பட்டிருக்கிறேன். தேர்வுகள் சமீபத்திய முறையைப் பின்பற்றுவது எனக்கு மிகவும் முக்கியம். வெவ்வேறு நிறுவனங்களில் உள்ள டெஸ்ட் தொடர் குறித்த உங்கள் அனுபவங்கள் என்ன? உங்கள் தரத்தை மேம்படுத்துவதில் அவை உண்மையில் உதவியாக இருக்கிறதா?",
  "normalised": "நான் கவலைப்படும் மற்றொரு விஷயம் டெஸ்ட் தொடர். உண்மையான J-E-E தேர்வை துல்லியமாக உருவகப்படுத்தும் ஒரு கடுமையான சோதனை அமைப்பு எனக்குத் தேவை. சில பயிற்சி மையங்கள் காலாவதியான தேர்வு முறைகள் அல்லது பொருத்தமற்ற கேள்விகளைக் கொண்ட கதைகளை நான் கேள்விப்பட்டிருக்கிறேன். தேர்வுகள் சமீபத்திய முறையைப் பின்பற்றுவது எனக்கு மிகவும் முக்கியம். வெவ்வேறு நிறுவனங்களில் உள்ள டெஸ்ட் தொடர் குறித்த உங்கள் அனுபவங்கள் என்ன? உங்கள் தரத்தை மேம்படுத்துவதில் அவை உண்மையில் உதவியாக இருக்கிறதா?",
  "raw": "நான் கவலைப்படும் மற்றொரு விஷயம் இந்த டெஸ்ட் தொடர். எனக்கு ஒரு கடுமையான சோதனை அமைப்பு தேவை, அது உண்மையான JEE தேர்வை துல்லியமாக உருவகப்படுத்துகிறது. சில பயிற்சி மையங்கள் காலாவதியான தேர்வு முறைகள் அல்லது பொருத்தமற்ற கேள்விகளைக் கொண்ட கதைகளை நான் கேள்விப்பட்டிருக்கிறேன். தேர்வுகள் சமீபத்திய முறையைப் பின்பற்றுவது எனக்கு மிகவும் முக்கியம். வெவ்வேறு நிறுவனங்களில் உள்ள டெஸ்ட் தொடர் குறித்த உங்கள் அனுபவங்கள் என்ன? உங்கள் தரத்தை மேம்படுத்துவதில் அவை உண்மையில் உதவியாக இருக்கிறதா?"
}
```
```json
{
  "unnormalised": "பிறகு தொகுதி அளவின் முழு பிரச்சினையும் உள்ளது. நான் சிறிய, அதிக ஊடாடும் வகுப்பை விரும்புகிறேன், அங்கு ஆசிரியர்களிடமிருந்து தனிப்பட்ட கவனத்தைப் பெற முடியும். சில பயிற்சி மையங்கள் மாணவர்களைப் பெரிய வகுப்பறைகளில் அடைத்து, கேள்விகளைக் கேட்பது அல்லது தனிப்பயனாக்கப்பட்ட வழிகாட்டுதலைப் பெறுவது கடினம் என்று கேள்விப்பட்டேன். இது உண்மையா? அலென் கோட்டா மற்றும் FIITJEE டெல்லியில் உள்ள சராசரி தொகுதி அளவுகள் குறித்து யாருக்காவது தகவல் இருக்கிறதா?",
  "normalised": "பிறகு தொகுதி அளவின் முழு பிரச்சினையும் உள்ளது. நான் சிறிய, அதிக ஊடாடும் வகுப்பை விரும்புகிறேன், அங்கு ஆசிரியர்களிடமிருந்து தனிப்பட்ட கவனத்தைப் பெற முடியும். சில பயிற்சி மையங்கள் மாணவர்களைப் பெரிய வகுப்பறைகளில் அடைத்து, கேள்விகளைக் கேட்பது அல்லது தனிப்பயனாக்கப்பட்ட வழிகாட்டுதலைப் பெறுவது கடினம் என்று கேள்விப்பட்டேன். இது உண்மையா? அலென் கோட்டா மற்றும் எஃப்-ஐ-ஐ-டி-ஜே-இ-இ டெல்லி ஆகிய இடங்களில் உள்ள சராசரி தொகுதி அளவுகள் குறித்து யாருக்காவது தகவல் இருக்கிறதா?",
  "raw": "பிறகு தொகுதி அளவின் முழு பிரச்சினையும் உள்ளது. நான் சிறிய, அதிக ஊடாடும் வகுப்பை விரும்புகிறேன், அங்கு ஆசிரியர்களிடமிருந்து தனிப்பட்ட கவனத்தைப் பெற முடியும். சில பயிற்சி மையங்கள் மாணவர்களைப் பெரிய வகுப்பறைகளில் அடைத்து, கேள்விகளைக் கேட்பது அல்லது தனிப்பயனாக்கப்பட்ட வழிகாட்டுதலைப் பெறுவது கடினம் என்று கேள்விப்பட்டேன். இது உண்மையா? அலென் கோட்டா மற்றும் FIITJEE டெல்லியில் உள்ள சராசரி தொகுதி அளவுகள் குறித்து யாருக்காவது தகவல் இருக்கிறதா? \n\n{\n  \"unnormalised\": \"பிறகு தொகுதி அளவின் முழு பிரச்சினையும் உள்ளது. நான் சிறிய, அதிக ஊடாடும் வகுப்பை விரும்புகிறேன், அங்கு ஆசிரியர்களிடமிருந்து தனிப்பட்ட கவனத்தைப் பெற முடியும். சில பயிற்சி மையங்கள் மாணவர்களைப் பெரிய வகுப்பறைகளில் அடைத்து, கேள்விகளைக் கேட்பது அல்லது தனிப்பயனாக்கப்பட்ட வழிகாட்டுதலைப் பெறுவது கடினம் என்று கேள்விப்பட்டேன். இது உண்மையா? அலென் கோட்டா மற்றும் FIITJEE டெல்லியில் உள்ள சராசரி தொகுதி அளவுகள் குறித்து யாருக்காவது தகவல் இருக்கிறதா?\",\n  \"normalised\": \"பிறகு தொகுதி அளவின் முழு பிரச்சினையும் உள்ளது. நான் சிறிய, அதிக ஊடாடும் வகுப்பை விரும்புகிறேன், அங்கு ஆசிரியர்களிடமிருந்து தனிப்பட்ட கவனத்தைப் பெற முடியும். சில பயிற்சி மையங்கள் மாணவர்களைப் பெரிய வகுப்பறைகளில் அடைத்து, கேள்விகளைக் கேட்பது அல்லது தனிப்பயனாக்கப்பட்ட வழிகாட்டுதலைப் பெறுவது கடினம் என்று கேள்விப்பட்டேன். இது உண்மையா? அலென் கோட்டா மற்றும் எஃப்-ஐ-ஐ-டி-ஜே-இ-இ டெல்லி ஆகிய இடங்களில் உள்ள சராசரி தொகுதி அளவுகள் குறித்து யாருக்காவது தகவல் இருக்கிறதா?\",\n  \"raw\": \"பிறகு தொகுதி அளவின் முழு பிரச்சினையும் உள்ளது. நான் சிறிய, அதிக ஊடாடும் வகுப்பை விரும்புகிறேன், அங்கு ஆசிரியர்களிடமிருந்து தனிப்பட்ட கவனத்தைப் பெற முடியும். சில பயிற்சி மையங்கள் மாணவர்களைப் பெரிய வகுப்பறைகளில் அடைத்து, கேள்விகளைக் கேட்பது அல்லது தனிப்பயனாக்கப்பட்ட வழிகாட்டுதலைப் பெறுவது கடினம் என்று கேள்விப்பட்டேன். இது உண்மையா? அலென் கோட்டா மற்றும் FIITJEE டெல்லியில் உள்ள சராசரி தொகுதி அளவுகள் குறித்து யாருக்காவது தகவல் இருக்கிறதா?\"\n}"
}
```
```json
{
  "unnormalised": "மேலும், படிப்புப் பொருளைப் பற்றி என்ன? அது விரிவான மற்றும் நன்கு ஒழுங்கமைக்கப்பட்டதா? குழப்பமான குறிப்புகள் மற்றும் புரிந்து கொள்ள முடியாத பாடப்புத்தகங்களுடன் நான் முடிவடைய விரும்பவில்லை. நான் IIT Bombay-ஐ இலக்காகக் கொண்டுள்ளேன் என்பதை கவனத்தில் கொள்ள வேண்டியது முக்கியம், போட்டி அதிகமாக உள்ளது.",
  "normalised": "மேலும், படிப்புப் பொருளைப் பற்றி என்ன? அது விரிவான மற்றும் நன்கு ஒழுங்கமைக்கப்பட்டதா? குழப்பமான குறிப்புகள் மற்றும் புரிந்து கொள்ள முடியாத பாடப்புத்தகங்களுடன் நான் முடிவடைய விரும்பவில்லை. நான் I-I-T Bombay-ஐ இலக்காகக் கொண்டுள்ளேன் என்பதை கவனத்தில் கொள்ள வேண்டியது முக்கியம், போட்டி அதிகமாக உள்ளது.",
  "raw": "மேலும், படிப்புப் பொருளைப் பற்றி என்ன? அது விரிவான மற்றும் நன்கு ஒழுங்கமைக்கப்பட்டதா? குழப்பமான குறிப்புகள் மற்றும் புரிந்து கொள்ள முடியாத பாடப்புத்தகங்களுடன் நான் முடிவடைய விரும்பவில்லை. நான் IIT Bombay-ஐ இலக்காகக் கொண்டுள்ளேன் என்பதை கவனத்தில் கொள்ள வேண்டியது முக்கியம், போட்டி அதிகமாக உள்ளது."
}
```
```json
{
  "unnormalised": "கட்டணங்களும் ஒரு முக்கிய காரணியாக இருக்கின்றன. பயிற்சி மிகவும் விலை உயர்ந்ததாக இருக்கலாம், மேலும் நான் எனது பணத்திற்குச் சிறந்த மதிப்பைப் பெறுகிறேனா என்பதை உறுதிப்படுத்த வேண்டும். சிலர் செயல்திறனை அடிப்படையாகக் கொண்டு உதவித்தொகை வழங்குகிறார்கள். உதவித்தொகைக்கான அளவுகோல்கள் என்னவென்று யாருக்காவது தெரியுமா? மேலும், எனது செயல்திறன் உகந்ததாக இல்லாவிட்டால், 12 ஆம் வகுப்புக்குப் பிறகு ஒரு வருடம் டிராப் எடுப்பது சிறந்ததா என்றும் நான் தெரிந்து கொள்ள விரும்புகிறேன்.",
  "normalised": "கட்டணங்களும் ஒரு முக்கிய காரணியாக இருக்கின்றன. பயிற்சி மிகவும் விலை உயர்ந்ததாக இருக்கலாம், மேலும் நான் எனது பணத்திற்குச் சிறந்த மதிப்பைப் பெறுகிறேனா என்பதை உறுதிப்படுத்த வேண்டும். சிலர் செயல்திறனை அடிப்படையாகக் கொண்டு உதவித்தொகை வழங்குகிறார்கள். உதவித்தொகைக்கான அளவுகோல்கள் என்னவென்று யாருக்காவது தெரியுமா? மேலும், எனது செயல்திறன் உகந்ததாக இல்லாவிட்டால், பன்னிரெண்டாம் வகுப்புக்குப் பிறகு ஒரு வருடம் டிராப் எடுப்பது சிறந்ததா என்றும் நான் தெரிந்து கொள்ள விரும்புகிறேன்.",
  "raw": "கட்டணங்களும் ஒரு முக்கிய காரணியாக இருக்கின்றன. பயிற்சி மிகவும் விலை உயர்ந்ததாக இருக்கலாம், மேலும் நான் எனது பணத்திற்குச் சிறந்த மதிப்பைப் பெறுகிறேனா என்பதை உறுதிப்படுத்த வேண்டும். சிலர் செயல்திறனை அடிப்படையாகக் கொண்டு உதவித்தொகை வழங்குகிறார்கள். உதவித்தொகைக்கான அளவுகோல்கள் என்னவென்று யாருக்காவது தெரியுமா? மேலும், எனது செயல்திறன் உகந்ததாக இல்லாவிட்டால், 12 ஆம் வகுப்புக்குப் பிறகு ஒரு வருடம் டிராப் எடுப்பது சிறந்ததா என்றும் நான் தெரிந்து கொள்ள விரும்புகிறேன்."
}
```
```json
{
  "unnormalised": "இறுதியாக, ஆன்லைன் பயிற்சி மற்றும் ஆஃப்லைன் பயிற்சி பற்றிய உங்கள் எண்ணங்கள் என்ன? நான் இரண்டு விருப்பங்களையும் கருத்தில் கொண்டு வருகிறேன், ஆனால் எது எனக்கு மிகவும் பொருத்தமாக இருக்கும் என்று எனக்குத் தெரியவில்லை. நான் ஃபரிதாபாத்தில் வசிக்கிறேன். ஆகாஷ் மற்றும் பிசிக்ஸ் வாலாவில் எது சிறந்தது என்று யாருக்காவது தெரியுமா?",
  "normalised": "இறுதியாக, ஆன்லைன் பயிற்சி மற்றும் ஆஃப்லைன் பயிற்சிக்கு எதிராக ஏதேனும் எண்ணங்கள் உள்ளதா? நான் இரண்டு விருப்பங்களையும் கருத்தில் கொண்டு வருகிறேன், ஆனால் எது எனக்கு மிகவும் பொருத்தமாக இருக்கும் என்று எனக்குத் தெரியவில்லை. நான் ஃபரிதாபாத்தில் வசிக்கிறேன். ஆகாஷுக்கு எதிராக பிசிக்ஸ் வாலா எது சிறந்தது என்று யாருக்காவது தெரியுமா?",
  "raw": "இறுதியாக, ஆன்லைன் பயிற்சி மற்றும் ஆஃப்லைன் பயிற்சி பற்றிய உங்கள் எண்ணங்கள் என்ன? நான் இரண்டு விருப்பங்களையும் கருத்தில் கொண்டு வருகிறேன், ஆனால் எது எனக்கு மிகவும் பொருத்தமாக இருக்கும் என்று எனக்குத் தெரியவில்லை. நான் ஃபரிதாபாத்தில் வசிக்கிறேன். ஆகாஷ் மற்றும் பிசிக்ஸ் வாலாவில் எது சிறந்தது என்று யாருக்காவது தெரியுமா?"
}
```
