{"unnormalised": "आंनि आजोमा, दादिआ, हरदम बुङोमोन जानाय दानायखौ एकदम मिलाइनानै खालामनो थाङा, नाथाय \"आन्दाज\" – मोनसे गनाय जानाय बेसेन। नाथाय दादिआनोबो, बिसोरनि जानाय दानायनि गियानजों, मोनसे गोनां जानाय जाखोनायखौ बुजिनो हादोंमोन, जाहाथेनोब्ला बेफोरखौ देरसिन नखरनि थाखाय रोखायै खालामनो हायो। बियो गोबां मसालखौ थाखोनो हागौ, नाथाय बियो जावखौ जाखोनायखौ जेब्लाबो गालांङा।", "normalised": "आंनि आजोमा, दादि, बयनोबो बुङोमोन राननायखौ नेमखान्थि गोनां सायन्स हिसाबै साननो नाङा, नाथाय \"आन्दाज\" हिसाबै साननांगोन – मोनसे गोरोबथा रासि मोननो थाखाय। नाथाय दादिनिबो राननायनि सोलोंथायाव गोसोआव थादोंमोन गुबुन गुबुन बाहागोखौ माबोरै नांगौ, बेखौ बुजिनानै लानांगौ, बेखायनो जोनोमनि नखरनि थाखाय राननायनि बेसेनखौ बारायनो गोनां जायोब्ला। बियो गासिबो मसलाखौ आखाजोंनो नांलाय-सोलाय खालामो, नाथाय बियो जेब्लाबो जावखौ दानखौ लानायखौ बोखारनो नाङा।"}
{"unnormalised": "आं मोनसे दिवालिखौ याद मोनो, दादिआ बिसोरनि गोसोखांनाय बिरियानिखौ गासै नखरनि थाखाय दानाय सानदोंमोन। गुसुं रोखानि मुवाआ 500 ग्राम बासमति जावखौ नांगौ बुंदोंमोन। नाथाय 20 जोन फैगोन होननानै बियो बेखौ देरसिन खालामनो सानदोंमोन। अब्लासो हिसाबखौ जागायदोंमोन। बियो सानदोंमोन बियो 2.5 कि.ग्रा. जाव नांगौ जागोन होननानै। मोनसे देरसिन बेसेन, जोंनि थाखायनोबो!", "normalised": "आं मोनसे दिवालिखौ गोसोआव लाबोयो, जेब्ला दादिआ बयनिबो मिडियारि बिरियान राननो थाखाय सानदोंमोन जाहाथे गासिबो नखरनि मानसिफोरा फैयो। गिबि राननायाव बासमथि जावखौ गुबुन गुबुन बाहागोआव राननाय जादोंमोन। नाथाय उन्दैनिफ्रायनो बयबो साननानै लादोंमोन बिसिबां नांगौ। बेखायनो बियो सानदोंमोन बियो खमसे खम २.५ किलोग्राम जाव नांगौ। मोनसे देरसिन रासि, जोंनि नेमखान्थिखौ नायनानै!"}
{"unnormalised": "उनाव लाउफां फैबाय। बियो 1 कि.ग्रा. प्याज, 750 ग्राम टमाटर, आरो आधा कि.ग्रा. सिनि मटर नांगौमोन। बे प्याजखौ 200 मि.लि. घीजों फ्राई खालामनायनि गन्धखौ आं दासिमबो याद मोनो। दादिआ हरदम सुद्ध घीखौ बाहायनांगौ बुङोमोन, मानोना बेयो बिरियानिखौ देरसिन खालामनानै खैफोद जाया होनना बुङोमोन।", "normalised": "ओमफ्राय लागामोन दावसिन। बियो खमसे खम मोनसे किलोग्राम पियाज नांगौमोन, 750 ग्राम टमाटर, आरो आधा किलोग्राम ग्रीन पिज। उन्दै समनिफ्रायनो आं गोसोआव लाबोयो 200 मिलीलिटर घिआव पियाजखौ राननायनि महरखौ। दादिआ जेब्लाबो सोद्रो घिखौनो रानो, बियो बुङोमोन बिरियानखौ धोन खालामो जेखौ तेलजों समान खालामनो हाया।"}
{"unnormalised": "मसालाआ, हरदमनि बायदिनो गनाय जानाय मोन। \"एक चुटकी हालदि,\" बियो बुङो, बेनो जाबाय फिथा हरदो। नाथाय बियो गरम मसालाखौबो जाखोदोंमोन - 2 टेबुल चमचनि बारासो, बियो सानदोंमोन, बे बेसेननि जावनि थाखाय। बियो 15 ग्रामनि बारा जाफ्रान दान्थाखोबो बाहायहैदोंमोन, 100 मि.लि. गरम दुगैजों हेफाजाब लानानै, बे मोजां सोनानि रं आरो एकल गन्धनि थाखाय।", "normalised": "मसलाया, नेमखान्थिनि थाखाय खम जायो। \"एक चुटकि हालदि,\" बियो बुङोमोन, बेनो जाबाय मोनसे चुटकि हालदि। नाथाय बियो गोरोम मसलाखौ दानखौ लानायखौबो लादोंमोन - खमसे खम मोननै टेबुल चमच, बियो सानदोंमोन, बे रासिनि थाखाय। बियो खमसे खम १५ ग्राम साफरोन दानो दावहावसोनाय मोनसे स मिलीलिटर गोरोम दुगदाव, बेखौ जाबोनाय सोनानि महर आरो गुबुन गुबुन महरखौ मोननो थाखाय।"}
{"unnormalised": "मासुआ, अब्लाबो, गाहाइ। दादिआ 3 कि.ग्रा. मेटेन बिखौ बायदोंमोन, फिथा फिथा खालामनानै बोखांनाय। गिंजोर-गारलिकनि पेस्ट, दही, आरो मोनसे गुबुन मसालजों नांनानै जोमैयाव थियारि खालामनायनि उनाव, बे जावनिजों नांनानै थाख्लायनो थायारिमोन।", "normalised": "मांसिया, थारैनो, गुबुन गुबुन जानायखौ राननायनि थार खाबु। दादिआ मोनथाम किलोग्राम मटन लायोमोन, बिखौ उन्दै उन्दै सिननाय जादोंमोन। सिननायनि उनाव सानफ्रोमबो जोंगर - गोलै पेस्ट, दहि, आरो मोनसे गोसोआव थाबाय थानाय गुबुन गुबुन मसलाजों, बिखौ जावजों मिरु खालामनो थाखाय सोद्रो जानानै थादों।"}
{"unnormalised": "दानायनि थाखाय, बियो मोनसे देरसिन \"हान्दि\" खौ बाहायदोंमोन, मोनसे आइजोआव दानाय बारि, रोखायै 10 लिटर जानाय दानाय हागोन। बियो जाव, मासु, लाउफां आरो मसालखौ नांनानै बोरायदोंमोन, थिक बेसेननि दैजों - 3 लिटरनि बारासो, सिनथा खालामनानै नायनाय।", "normalised": "राननायनि थाखाय, बियो मोनसे देरसिन \"हान्दि\" बाहायोमोन, मोनसे भारतनि राननायनि हासु, मोनसे सोद्रो हासु जेयाव दस लिटर जानाय राननायनि थाखाय सोद्रो खाबु थायो। बियो जाव, मासु, दावसिन, आरो मसलाखौ मिरु खालामो, दानखौ लानानै जोंनि थाखाय माबोरै नांगौ - खमसे खम मोनथाम लिटर, नेमखान्थिखौ नायनानै।"}
{"unnormalised": "खुंनायनि उनाव हान्दिखौ हाखोआजों सिरखौ बन्द खालामनानै 2 घन्टानि थाखाय आस्तायैनो दानो होबाय। गासै नखरा मोनसे मोजां गन्धजों बुंबुथारबाय। जेब्ला बेखौ खुलिनाय जादोंमोन, बिरियानिआ परफेट जादोंमोन - मोनफ्रोमबो जावनि दानथा गुबुन गुबुन, मासुखौ लुहुम, आरो मसालखौ रोखायै मिलायनाय। बेयो 20 जोननो जाहांबाय, गुबुन थालांनायखौ खालिआव जाहोनो!", "normalised": "जोबथाआव हासुखौ हाग्राजों सिल खालामनानै दोनघारनांगोन खमसिआव राननायनि थाखाय खमसे खम मोननै घन्टा। नआ गासिबो मोनसे गोसोआव थाबाय थानाय महरजों धोन जानानै थागोन। जेब्ला बिखौ जाबो खुलिबाय, बिरियानआ सोद्रो जादोंमोन – जावनि गासिबो बाहागोआ गुबुन गुबुन, मासुवा नरम, आरो मसलाया सोद्रो समान। बियो गासिबो गंनैजौखौ रानो, आरो उखैनायआ बोसोमनि थाखाय बाथासिनानै थादोंमोन!"}
