{"unnormalised": "ओखै, नोंथांआ खावलायनाय बायदिब्ला बेयाव मोनसे ब्लग पोस्ट दङ, जाय भारतनि थासारिखौ नोजोराव लाखिनानै सोबानि आयदानि बागै गुसुं गोनां, आरो बेयाव गुबुन गुबुन डेटा, रावआरि, आरो भारतनि सोमोन्दो गोनां बाथ्राफोरजों आबुं।", "normalised": "नमस्तै, जाग्रावग्राफोर! नोंथांमोना साननो हागौ नोंथांमोननि आजोमा/नानियाव थानाय रानलुखौ मानो बांसिननो मोजां मोननो मोनो? बेयाव गोबां बाहागोआनो जाहैबाय रानलुखौ सोलायस्लु खालामनाया, गोबां बाहायग्रा समानफोरखौ बाहायैनो। नाथाय जोंनि गोदान रानलुग्राफोरनि थाखाय, रानलुखौ बुजिनो हानायानो जाहैबाय भारतनि लुखुनो जानाय रानलुखौ खालामनाया। फै जों रानलु खालामनायाव गोसो होनानै नायनो।"}
{"unnormalised": "**सोबायाव गोदोनाय: भारतनि सोबानि नआव आयदानिखौ मिथिना लानो नांगौ**", "normalised": "सिगांनिफ्रायनो, जों रानलुखौ सोलायस्लु खालामनो साननोसै। जों गोबां रानलुखौ नुयै “मोनसे खाब” दाल एबा “आधा खाब” फिथा। भारतनि गेजेराव, बेयो बांसिननो खाब होनाय रानलुखौ बुजियो, जायआ थिखोसे थिंनानै दुइ जौ ब्रैजि मिलिलिटार। नाथाय, गोबां नखरनि रानलुग्राफोरा बिसोरनि खाथरि, बोल्खौ रानलु खालामनो बाहायो! दा, मोनसे खाथरिआ दुइ जौ ब्रैजि मिलिलिटारखौ समाननो नांगौ गैलिया; बेयो सोलाय जायो। नोंथांआ बिसोरनि खाथ्रिनि साइजनिखौ समान खालामनो नांगौ एबा मोनसे मोजां खाब होनाय समानफोरखौ बायनांगौ। गोबां गुबै रानलुफोरा बाहायो “मोनसे पाओ” – गुबै रानलु जायआ थिखोसे थिंनानै दुइ जौ ग्राम।"}
{"unnormalised": "नमस्ते, जायफ्रा जानायजों मोजां मोनो! नोंथांमोना साननो हागौ मानो नोंथांमोननि आइजोआ (एबा *नानिआ*) बानायनाया मानो गाबोन जानाय मोनो? बेयाव मोनसे बिराद गुसुं बाथ्राया जाबाय आयदानिखौ मिथिना लानो हायो, बेयो बांसिन रोखायै आलोजानि गोनांथि गैयैयो। नाथाय जोंनि गोदान सोबाग्राफ्रा आयदानि बागै मिथिना लानो हायोब्ला भारतनि जानायखौ बानायनो रोखा आरो मोजां जायो। फै जों सोबानि आयदानि रंजानाय जहानि बागै सावरायलांगोन।", "normalised": "नेक्सथ, जों बेतनि सोमोन्दै साननोसै। मसलाफोरखौ सान! रानलुफोरा गोबां बुङो “दुइ जौ गुबैनो ब्रैजि ग्राम” फानेर एबा “गुबैनो जौ ग्राम” बेसान, ग्राम फ्लोवर। किचन स्केलआ नोंथांनि लोगो जानायनि गोरोबनो। नाथाय नोंथांआ आंनि आजोमाबायदि रानलु खालामनो सानोब्ला, गोसोआव लाखि मोनसे “फिन्स्” मोनसे बेबायदि, टार्ममेरिक, हल्दिया थिखोसे मोनब्रै खाबानो टिस्पुन। गोसोआव लाखि बेबादि फिनस्खौ जोबोद मोजां मोननानै लानानै थांब्ला नोंथांआ जाग्रावखौ जोबोद गोहो खालामनो थानो हागौ।"}
{"unnormalised": "सिगांआव फै जों रोजानि बागै सावरायलांगोन। जों बांसिन समाव नुयो \"1 कप\" दाल एबा \"½ कप\" जाव बाहायो। भारतनि थासारियाव, बेयो बांसिन समाव रोखायै आयदानि कपनि बागै बुजायो, जाय 240 ml गोनां जायो। नाथाय, बांसिन नआव सोबाग्राफ्रा *कटरी* (बाउल) खौ आयदानि बायदि बाहायो! बेखायनो, 1 कटरीया 240 ml गोनां जानांगौनि गोनांथि गैया; बेयो गुबुन गुबुन जायो। नोंथांआ नोंथांनि *कटरी* साइजखौ रोखा खालामना लानो हागौ एबा मोजां आयदानि कप सेटखौ लाना लानो हागौ। गुबुन गुबुन जोखाया \"1 पाओ\" बाहायो - बेयो मोनसे गोदान जोखा जाय 200 ग्राम बायदि जायो।", "normalised": "टेम्पेरसार, बांसिननो इन्दियननि जाग्राव बेबायदि नान आरो कुखिस, बेयो गोरोबनो नांगौ। बांसिननो ओभेनआ टेम्पेरसारखौ डिग्री सेलसियसआव दिन्थियो। गुबै जाग्राव टेम्पेरसारा मोनजौ नैजि डिग्री सेलसियसनिफ्राय दुइजौ डिग्री सेलसियस। लोगोसे, समखौबो नायनो थाब, मानोना नोंथांआ नोंथांनि जाग्रावखौ फोथायनो सानोआ।"}
{"unnormalised": " बेनि उनाव फैयो: बारहो। मसलाफोरखौ सान! जोखाया बांसिन समाव \"250 gms\" पानीर एबा \"50 gms\" बेसन (ग्राम फाउर) बाहायो। किचन स्केलआ नोंथांनि मोजां लोगो जागोन बेयाव। नाथाय नोंथांआ दादि (आइजो बिमा) बायदि जानानै बाहायोब्ला गोसोआव लाखि मोनसे \"सिबथुम\" मोनसेनि बायदि, हालामबायदि (हलदि), बेयो रोखायै ¼ tsp (टिसपुन)। गोसोआव लाखि बे सिबथुमखौ बेसेबां जाथाव जाखो बेखौ लानानै नोंथांआ आबुं खालामबायब्ला जानाया बांसिन गुसुं जागोन।", "normalised": "लिकुइड रानलुआबो गोरोबनो नांगौ। फारि हिसाबै, मोनसे लिटरनि मुग्लिखौ गोबां बाहायो मिटाइ खालामनो, बांसिननो दिवालिबायदि फरायनि समफोराव। गोबां गुबै रानलुफोरा रानलुखौ सोलायस्लु खालामनो बाहायो। नोंथांआ बेबादि बुंथारनायखौ मोननो हागौ, दुइ खाबनि दैखौ फिथायाव होनो, एबा मोनसे आरो आधा खाबनि मुग्लिखौ होनो। बेयो मोजांङैनो खामानि मावगोन नोंथांआ खाबनि साइजखौ गोरोबनो नांगौ।"}
{"unnormalised": "जांखां, बेयो बांसिन समाव भारतनि जानाय बानायनाया बायदि *नान* आरो *कुकिस* खालामनो गोनां। बांसिन ओभेनआ जांखांखौ °C (सेलसियस) आव दिन्थियो। बांसिन बानायनाय जांखांआ 180°C निफ्राय 200°C थाखो जायो। आरो, समाव नोजोर लाखि नोंथांआ जानायखौ सोमनायखौ मोननो नाङा।", "normalised": "मसला बेबायदि इलाइचि, कार्दामाम्, एबा लाउं, क्लभ्स, रानलुफोरा गोबां बुङो “ब्रै निफ्राय बोनि जाग्रावफोर”। बेयो थारै जायाबाबो, बेयो मोनसे मोजां आदिखौ होयो। एक्सपिरिन्सआ नोंथांखौ सोलायस्लु खालामनो सोलोंगोन नोंथांनि मोजां मोननाय हिसाबै। बेयो नखरनि नुस्काबायदि, नखरनि रोखोम, नोंथांआ नोंथांनि मोजां मोननाय हिसाबै सोलायस्लु खालामनो नांगौ।"}
{"unnormalised": "दैजोखायाबो गुसुं गोनां। गुबुन गुबुन खालामनाया, 1 लिटर दूधआ मीथाइ बानायनो बांसिन बाहायो, गुबुन गुबुन बेलायाव बेयाव दिपालि बायदि। बांसिन गोदान जानाय बानायनाया रोजानि जोखाखौ बाहायो। नोंथांआ रोखायै फोरमायथि मोननो हागौ, बायदि 2 कप दै जावआव हाबियो, एबा मोनसे आरो दान्दा कप दूध हाबियो। बेयो मोजाङै खामानि मावो जेब्ला नोंथांआ रोखायै कप साइजखौ बाहायो।", "normalised": "जों समनि सोमोन्दै बुंनोसै। “सान्दि खालाम ब्रैजि मिनिट्स” बेयो मोनसे गुबै बुंथारनाय। गोसो होनानै नायनो थाब! स्टोभ बोइनारा सोलायस्लु जायो, आरो गुबैयाव ब्रैजि मिनिट्सआ मोनसे बोइनारा थिंनानै जौ मिनिट्सखौ समान। नोंथांनि बुजिखौ फोथाय – रं, सिन, आरो टेकसटारआ नोंथांखौ आदिखौ होगोन।"}
{"unnormalised": "मसलायाव एलाइसि (कार्डामोम) एबा लाउं (क्लबस), जोखाया बांसिन समाव \"4-5 पडस\" बायदि बुङो। रोखा नङाब्लाबो, बेयो मोजां फोरमायथि होयो। नोंथांआ माबोरै नोंथांनि रोजाखौ सोलायनो हायो नोंथांआ मिथिगोन। बेयो *घर का नुस्खा* (ननि दवा), नोंथांआ रोजाखौ सोलायनो नांगोन।", "normalised": "गोबां मिटाइनि रानलुफोरा बुङो “मोनसे टेबुलनि स्पुन” घि, ग्लाइफाइड बाथार। मोनसे लेभेल टेबुलनि स्पुनआ गोरोबनो नांगौ। घिखौ गोबां इन्दियन जाग्रावफोराव बाहायो, बेखायनो बेयो जोबोद गोरोबनो नांगौ रानलु खालामनायाव।"}
{"unnormalised": "फै जों समाव सावरायलांगोन। \"15 मिनटसिम सिमेर\" बेयो बांसिन समाव फोरमायथि जायो। रोखायै नोजोर लाखिनानै था! स्टोप बाणारफ्रा गुबुन गुबुन जायो, आरो गुबुन समाव 15 मिनट मोनसे बाणारआव 10 मिनट मोनसे बाणारजों समान जायो। नोंथांनि साननायखौ मानि - रों, जोनोम, आरो खैफोदा नोंथांखौ फोरमायगोन।", "normalised": "गोरोबनो नांगौ बाहागोआ जाहैबाय मेट्रिक सिसटेमा बांसिननो इन्दियन बुकफोराव बाहायो। मोनसे किलोग्रामआ मोनजौ गुबैनो ग्राम, आरो मोनसे ग्रामआ मोनजौ गुबैनो मिलिग्राम। लोगोसे, मोनसे लिटारआ मोनजौ गुबैनो मिलिलिटार। बेखौ मिथिनो मोननो रानलुखौ सोलायनाया मोजां जागोन।"}
{"unnormalised": "बांसिन मीथाइ बानायनाया \"1 tbsp\" घि (रोखा बटर) बाहायो। रोखायै टेबुलस्पुनआ रोखा जानायनि गोनांथि। घिखौ भारतनि जानायाव बाहायो, बेखायनो बेयो जोखायाव रोखायै थियारो लानायनि गोनांथि।", "normalised": "दा, नेक्सथ टाइमआव नोंथांआ जाग्राव बोख्लावग्रा प्लेट बिरयानि, एबा मोनसे क क्रिमनि बोल् बाथार चिकेन, रानलु खालामनायनि सोमोन्दै गोसोआव लाखि। जायाबाबो, नोंथांनि गोसोखौ फोलो खालाम आरो नोंथांआ एसे ताडका बाहायनो हागौ। मोजां रानलु खालाम!"}
{"unnormalised": "गुसुं गोनां बाथ्राया जाबाय मेट्रिक सिस्टमखौ मिथिना लानो नांगौ जाय बांसिन भारतनि कुकबुकआव बाहायो। 1 kg आ 1000 gms, आरो 1 gm आ 1000 mg। आरो, 1 लिटर = 1000 ml। बेजों हमजानानै नोंथांआ रोखायै जोखाखौ सोलायनो हायो।", "normalised": ""}
{"unnormalised": "बेखायनो, बोरोनि समाव नोंथांआ मुखखौ मोजां मोननाय प्लेट बिरयानि, एबा मोनसे क्रीमनि बाउल बटर चिकन, आयदानि बागै गोसोआव लाखि। जुदि नङाब्ला, नोंथांनि गोसोखौ मानि आरो गुसुं *तड़का* खालाम। रंजानाय सोबा!", "normalised": ""}
