{"unnormalised": "सेफ विकास खन्नाया লাং লাং পালक पनीरनि मोनसे गोदान recipe फोसावदों, जायखौ अनलाइनआव गोबां सावरायनाय जादों। Instagramआव फोसाउनाय recipeआव \"250 gms गोदान पालक\" आरो \"200 g पनीर, cubed\" नांगौ होनना बुंदों। गोबां नखरनि रान्नाय मानसिफोरा अबेब थारनो हानाय गैयैखौ नोजोर होदों, खायसे खायसे लेबनायनि बेलायाव।", "normalised": "शेफ बिकाश खन्नाया লাस्ट লাস্ট पालक पनीरनि मोनसे गोदान रेसेपि फोसावदों, जायखौ लानानै अनलाइनआव बांसिन सावरायनाय जादों। रेसेपि, जायखौ इन्स्टाग्रामआव फोसावदोंमोन, उन्दै उन्दै \"नैजौजो बाजि ग्राम ताजा पालक\" आरो \"नैजौ ग्राम पनीर, कुब खालामनाय\" नांगौ। बांद्राय नखरनि रान्नायनि मानसिफोरा बेयाव गोरोन्थि थांनायखौ बुङो, बांसिनै लिकुइडनि नापनायनि बागै।"}
{"unnormalised": "गावनि recipeआ पालक pureeनि थाखाय \"1/2 कप फिथाय\" होनानै फोरमायदोंमोन नाथाय कपआ बेसेरखौ फोरमायनो हायाखैमोन, जायनि थाखाय बेले बेले result मोनदोंमोन। Commentआ गोबां फैदोंमोन, खायसे userफोरा बुंदोंमोनदि 125 mLआ गोबां जागोन, जायनि थाखाय दै दै जायो, आरो खायसेआ बुंदोंमोनदि बेआ \"exact जोंनि जानाय, भाई!”। खायसेआ सुझाव होदोंमोनदि \"1/4 कप (approx. 60 ml)\" गोग्लैयैनि थाखाय।", "normalised": "गोदान रेसेपिआव \"सानजानाय मोनसेखौ नै कप लसोम\" पालक पियुरीनिखौ लिरदोंमोन नाथाय कपनि साइजखौ बुङाखैमोन, जायनि जाहोनाव बेफोरबायदि रिजल्ट जादों। कमेन्टफोरा फैबाय थादों, खिनिमानसिफोरा बुंदोंदि मोनजौ नैजिबा मिलिलिटर बांद्राय जागोन, जायनि जाहोनाव दाउसि दाउसि जायो, खिनिमानसिफोरा बुंदोंदि बे \"एक्जेक्टलि राइट, भाइ!\"। खिनिमानसिफोरा बुंदोंदि \"सानजानाय मोनसेखौ ब्रै कप (मोनसेखौ स्निजि मिलिलिटर)\" बांद्राय गुवार जानायनि थाखाय बाहाय।"}
{"unnormalised": "थार मान गैयैआ professional आरो नखरनि राननायनि गेजेराव फारागखौ फोरमायदों। professional शेफआ गोबां जाबाय थानाय आरो गोसोआव गोनायनि सायाव थाखायो, नखरनि रान्नाय मानसिफोरा थार माननि सायाव थाखायो। खन्नाया दासिमबो फिन होआखै, नाथाय सावरायनाया गासैखौबो गावनि मोजां पालक पनीरनि बागै सावरायनो मोनबाय।", "normalised": "एक्जेक्ट नापनाय गैयिआ प्रोफेसनल आरो नखरनि रान्नायनि गेजेराव फारागखौ दिन्थियो। जेब्ला प्रोफेसनल शेफफोरा गोबां समाव एक्सप्रियन्स आरो इन्टियुसननि सायाव रिलाय जायो, नखरनि रान्नायनि मानसिफोरा एक्जेक्ट नापनायनि सायाव डिपेन जायो। खन्नाया दासिमबो रिप्लाइ होआखै, नाथाय सावरायनाया गासिबो मानसिफोरखौ नोंथांमोननि आइदियल पालक पनीरनि बागै सावरायनाय खालामहैबाय।"}
