{"unnormalised": "Thikh a, nwngjwngsim, aingni gwrbang sonmwnni bikhaywi sanjabwi lanw! Diwalini gwrbaw gulab jamun sanmnanwi jabaisilo, aro… thikh a, thamthara gorbangjabnay, thikh a.", "normalised": "Thikh a, bwikhw, आं नोंथांमोननो आंनि दावबायनाय बेकिंनि सोमोन्दै फोरमायनो हो! दिवालिनि थाखाय गुलाप जामुन बानायनो नाजादोंमोन, आरो बेयो... मोजां मोननो थाखाय गाबोनसिन, गोथोंसिन।"}
{"unnormalised": "Teng, ang aingni nani honnay recipe khaw fallw jabaisilo. Khoya 250 g wkhamnani haithilay. Mwjang, ang sanmwnwi manw, sonmwn thangwnwi manw. Unnwi aywkw 50 ml mwikhw jogarnai haithilay. Thikh a, thaikhwi mwnsangwi thangwnlay. Bwkhayao thangwnwi jabanwi, dwkhwni phangkhw mwjangwi jabay. Recipe khwa US cup phangthakhwi maida ni phangkhw onnanay thailay. Ang grams ao sanmnwi mwjang manw, cup ao nwngnw!! Teng 1/2 cup maida nangjwngthikhwi mwikhw jwgwi manw!", "normalised": "दा, आं आंनि नानिआ होननाय रिसेपि खौ फोलो खालामदोंमोन। बेनिफ्राय सानजासे ग्राम खया बाहायनांगोन होनना बुंदोंमोन। मोजां, आं सानदोंमोन, सानजासिनो गुसु। बेनि उनाव बेनिफ्राय सानजासे मिलिलिटार मिल्क सोनो होनना बुंदोंमोन। थिक आ, बेयो गाज्रि नङा। नाथाय बेयावनो मोनसेबा मोनसेआ गुबुन फारसे थांनो हमदोंमोन। रिसेपिआ माइडानि गेजेरजों यु-एस काब मेजारमेन्टस आवसो होदोंमोन। आं ग्रामआवसो साननो रोंङोमोन, काबआव नङा! दा हाफ काब माइडानि गेजेरजों गुसु सानदोंमोन!"}
{"unnormalised": "Onhayna, ang volume ni swrangkhw swmai khamdwi manw, swmai thamgwn. Ang khamgwn mwjang maida jogarnai phwnjabanwi, pray 1 cup, ang sanmwnwi manw. Dough khwa Thar desert ni gwnthwngni gwnthwng. Aro aywkhw jogarwi naynwi, bwkhwi mwjangwi nwngnw. Aro khawari thangwnwi unjwnw unjwnw phungnay khwnathikhw thangwnw.", "normalised": "लाजि थानाय, आं भोलुम कनभारजनखौ गोरोन्थि सानदोंमोन, गोदोदसो। आं जोबनानै गोबां माइडानि गेजेरजों जोबदोंमोन, मोनसे काब, आं सानो। दोआ थार डेजारटनिफ्राय सुखुआनो जादोंमोन। आरोबाव मिल्क सोनो नाजादोंमोन, नाथाय बेनिफ्राय बाहाय जायासै। बेयो बोरलाबोरलि आरो बेयो सेपखौ मावनायखौ ठीक जायासै।"}
{"unnormalised": "Unnwi deep frying ni bakri thangwnay. Recipe ao gwrmkhw medium ao rwkhamnani bwthay. Ang mwnsangwi mwnsangwi manw 170-190 degrees celcius ao rwkhangwi manw. Ang sure nangwi mwnwi manw. Aro gwrm gwnthwng. Gwrbaw gulab jamun khwa oil khw tonw thamjwi manw. Mwjangwi gorbangjabnay.", "normalised": " बेनि उनाव डिप फ्राइनि बाहागो फैदों। रिसेपिआ हिटखौ मिडियमआव लाबानो होनना बुंदोंमोन। आं मिथिआ बेयो सानजासे सानजासे डिग्री सेल्सियस रेन्जआव टेम्पारेसार लाबानो होनना बुंनाय जायो आरो ना। नाथाय आं फोथायो बेयो गोदोद जायाखैमोन। गुलाप जामुनआ फ्राइ खालामनो हमनायआवनो बोखांनो हमदोंमोन। जोबोद गाज्रि।"}
{"unnormalised": "Sugar syrup. Onnay nightmare. Recipe ao sugar syrup khw mwikhwi rwkhangwi haithilay. Aro sugar content khw onnanay, sugar two water ratio, bawo syrup density khw onnanay. Aro pan ni gwjwnwi jabaywi jabay. Aro caramelizing jabaywi manw. Gorbangjabnay.", "normalised": "सुगार सिरपआ। गुबुन गाज्रि सिन। रिसेपिआ आं सुगार सिरपखौ गुसुयैनो लाबानो होनना बुंदोंमोन। बेयो सुगार कन्टेन्टखौ, सुगार टु वातार रेसियोखौ, एबा सिरप डेनसिटीखौबो बुङाखैमोन। बेनिफ्राय पेननि सिंआवसो लागोनानै थादोंमोन। बेयो कारामेलिजिंग जादोंमोन। गाज्रि।"}
{"unnormalised": "Ang sanmnanwi jabaywi manw aingni nani khwa angkhw sabotaging jakhwi manw! Maybe ayw aingni gulab jamun recipe khw gwpwhw rwkhangwi swnamwnwi manw, haha! Kidding! Ang khaw gwnwi swnwi manw.", "normalised": "आं साननो हमदों आंनि नानिआ आंखौ सेबटेजि खालामनो नागिरदोंमोन! बेयो गुलाप जामुन रिसेपिखौ गुसुयैनो लाबानो नागिरदोंमोन नामा, हा हा! किनथाव! आं बारग’सो बारग’सोसो बायगोन।"}
{"unnormalised": "Thikh a, angkhwi bisi thangwnwi, Indian recipes khwa swmai thamgwn measurements ao vague manwi? Thikh a, “a pinch of salt” – bisi thangwnwi a pinch? 1/4 tsp? 1/8 tsp? \"A fistful of nuts\" - bw khwi fist?? 10-year old ni fist bawo a burly Punjabi?? Aro ridiculous. Ang sanmnanwi jabaywi recipe blog khw mwjangwi jabay vague measurements khw mwjangwi precise units ao translate jabay angni gwnthwngkhwi.", "normalised": "नाथाय सिरियासलि, आंनि थाखायसो नामा, एबा इन्डियन रिसेपिआ प्रायो मानसिंनो मेजारमेन्टसो जायो? नांगौलै, \"मोनसे पिनस अफ सालट\" – मोनसे पिनसआ बेसेबां? मोनसे फ्र’र्ट टिस्पन? मोनसे एइट टिस्पन? \"मोनसे फिसट्फुल अफ नाटस\" -  बेसेबां फिसट्? जि बोसोर बैसोनि फिसट् ना बुर्लाइ पन्जाबिनि? बेयो गोदोद। आं मोनसे रिसेपि ब्लगखौ हमनो सानदोंमोन जायनि गेजेरजों मोनसे बेसेसिन मानसिंनो एकुरेट आरो प्रिसाइस युनिटसनि गेजेरजों गोदोद मेजारमेन्टखौ कन्भारट खालामनो नोंथांमोननोबो मिथिगोन।"}
{"unnormalised": "Any tips seasoned bakers jwngnw? Maybe ang kitchen scale ao invest jabay grams aro ounces ao measure jabay. Bawo cake pops ao stick jabay. Aro sonmwn thangwnwi. Aro maybe, just maybe, ang attempt jabay gulab jamuns khw next year ao. Wish me luck!", "normalised": "आवरायखानाय बेकर्सनिफ्राय इनि टिप्स दं नामा? जायोब्ला आं किचेन स्केलाव इनभेस्ट खालामनो नांगोन जायनि गेजेरजों ग्राम आरो ओनसिसआवबो मेजार खालामनो हायो। जायोब्ला केक पप्सआवसो थाबानो जाबाय। बेयो गुसुसिनो जादों। आरो जायोब्ला, जायोब्ला आं गुलाप जामुनखौ बोसोरसिम नाजाफिनगोन। आंनि थाखाय लाखिखौ खालाम!"}
