{"unnormalised": "हाय नोंथांमोन, आं मोनसे गोदान रांधोन्नायगिरि! आं आंनि बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बिमा बि", "normalised": "हे गाइस, आं मोनसे गोदान रानदां जानो नागिरग्रा! आं आंनि आंमाइनि मुंदांखा बिरयानी दानाय ट्राय खालामगासिनो, नाथाय आं नांगथांनाय जोखायोआजों खर'खाग्लियो। रानदां दानायाव मोनसे चमचन गरम मसाला नांगौ बुंदों। बेयो मोनसे समान चमचन नामा एबा आलाय चमचन नामा? लोगोसे, बेयाव मोननै खाफाल बासमथि जाव नांगौ बुंदों। आंनि खाफाला मोनसे जोखायो खाफाल् सेटनि थार रोखोमै खाफाल् नङा, बेखायनो आं माब्लेबा माब्ले जाव बाहायगोन आं स्योर नङा।"}
{"unnormalised": "", "normalised": " आरो बेखौ मोन, बेयाव मोनसे थिखा केसर नांगौ बुंदों। सिरियसलि? मोनसे थिखाया जिर' पोइन्ट वान ग्रामनिफ्राय जिर' पोइन्ट फाइव ग्रामसिम जानो हागौ, होननानै? लोगोसे, जोंनि थाखाय, बेयाव बुंदों जों जावखौ मोनसे इन्सिम दाजासिम जों होनांगोन। आं बेखौ बासनआव माबोरै जोखानो हागोन?! आंनि आमाया गाबोन गाबोननो खायसेखायसे बाहायो। मोनसे बिदायाव हेल्प खालाम! आं आंनि आंमाइनि रानदां दानायखौ बेरायनो थाङा, स्पेसियेलि दिवाली आंखासिनो दं।"}
{"unnormalised": "", "normalised": " जोबथे जायो – बेयाव बा जौ ग्रामनि मेथेन नांगौ बुंदों। आंनाव सोरबा ब्रै जौ ग्राम दं, बेयो मोनसे गिदिर देलाय नामा आं कम् बाहायोब्ला? बियो गासै आदिखौ बेरायगोन नामा एबा माबा मोनसे? नांगथांनाय जोखायोखौ थार रोखोमै मोननो थाखाय माबा टिपस एबा थ्रिक्स? सिगाङावनो थेंक यु बुंदों, आरो मोजां रानदां जाथों!"}
