{"unnormalised": "गावनि गावनो,", "normalised": "हाय गाबोन,"}
{"unnormalised": "आं दासो रान्दांआव खोन्दो-खोन्दो खालामगासिनो दंमोन आरो आंनि मोनसे खोथाया राननायनि जाहोनाव माबोरै जों राननायनि मुवाफोरखौ बुङो बेयाव मोननो हादों। बेयो माबोरै गोरोन्थि जाखो आरो जों माबोरै बेले-बेले मानबोखौ बाहायो, नङा होमबा? जायोब्ला नों आंनि आमा आसायारि राननायखौ नों थिआनो मोननो हागोन। बियो एखनखिनि 'मुथिस' आरो 'सुटकिस' आवसो सोमायनो!", "normalised": "आं सेंग्राफोरा रान्थायाव खेर खेर खालामगासिनो दंमोन आरो बेयाव आंनि नोजोराव मोनसे फैदों जे राननाय सामानखौ रानथाइ बादियै माबोरै बुङो। बेयो माबोरै गोरोबलाङो आरो जों माबोरै बेले बेले गुबुन गुबुन मान बोखाङो, बेयो अचिनथा जानाय बादि नङा नामा? जायोब्ला आं माबोरै आसा आथायनि रानथाइखौ गोरोबनानै नोंथाङा दासान्दि फोलो खालामनो हागोन। बिथाङा दाबो गासैखौ 'मुथ्थिस' आरो 'चुटकिस'आव नाजोरो।"}
{"unnormalised": "जेनोमखौ लानानै, आं आंनि आब'मोननि बिर्यानि दान्खोखौ दान्फानो नागिरगासिनो दं। गुबुननो लिरनाय राननाया '1 मुथि बासमथि जाव'। आं बुङोब्ला, बेयो मा? आंनि मुथिया बियोबोरो थागोन नामा? बेखौ आं गुबुन मोननो हादों। जों '250 ग्राम मैदा', '1 थि.पि. खुर्सानि हावारि', '50 मि.लि. तेल', आरो अबेनानै, '1/4 कप सुगार'। मानो मेट्रिक आरो इमफेरिखखौ मिलायनाय? आरो जों मानो मोनसे मोवाफोरखौ गोब्राब आरो बबेलाय लानानै सोलायस्लाय खालामो? 100 ग्राम सुगार 100 मि.लि. सुगारजोंबोरो थागोन नामा? बेयाव थाया!", "normalised": "जेरै, आं आंनि आजौमोननि बिरयानि दान्दि खालामनो नाजागासिनो दं। गोदानै लिरनाय रानथाइया बुङो \"बासमथि बिखुं मोनसे मुथ्थि\"। आं बुङो, बेयो मा? आंनि मुथ्थिया बिथांनि बादिनो नामा? बेया आं गुबुन गुबुन नाजारनाय मोननो हाबाय। जों बेबादिनो नुनो मोननो हागौ \"नैजौ आरो नैजिबा ग्राम मायदा,\" \"मोनसे टिस्पन होलेन्,\" \"बाजि मिलिलिटार तेल,\" आरो अब्ला थाब थाबैनो, \"मोनसे ब्रैथा बिलाइ चिनी।\" मानो मेट्रिक आरो इम्पेरियल दाजाबनानै थायो? आरो मानो जों बेलेखौ आरो जायखौ नाजोरो बेखौ जायगायावनो बोदलायो? मोनजौ ग्राम चिनीया मोनजौ मिलिलिटार बादिनो नामा? बे बादि नङा!"}
{"unnormalised": "अब्ला बेयाव थावनि सोमोन्दैसो थिआरो। 'सेबेरा लाबोन' - बेयोबो गुबुन नंगौ! एबा '1 स्पेग कारी गोमो'। बेयो माब्लाबा गियान मोनो जायोब्ला नों एखे रान्थाइखौ बोसोरबोरो रानदो आरो नों मोनसे जाखोलायनो हागोन, नाथाय बेयो जागायग्राफोरनि थाखायो बेजाथा। बेयाव मुलुगनि जाथायबो थायो। आंनि केरलायनि लोगोया नारियलखौ सोमायनो '1 नारियल' बाहायो।", "normalised": "अब्ला गासै थासारिया दाजाबनो थाखाय। \"मोनसे सल्टनि थिप्लिं\" - बेयो गुबुन फोजोबनो थाखाय। एबा \"मोनसे करि लाइ मोनसे सिनाय\"। बेयाव माबोरै बेले बेले लाइ दं? बियो सानै एबा देरसिन जानो नांगौ नामा? बे नाजारनाया मावोब्ला नोंथाङा गुबुन गुबुन जायगायावनो गुबुन गुबुन आइथेंखौ बयनो गोबावनि सम थायो आरो नोंथाङा गोरोबनो रोंनो जायो, नाथाय बेयो दान्दिसिनि थाखाय थाव जाबाय। बेयाव थावनि बाथ्राबो दं। आंनि केरलायाव थाग्रा लोगोआ \"मोनसे नारियाल\"खौ नाजारो।"}
{"unnormalised": "आरो ओभेननि समोनखौ मा बुंनो? राननायखौ बुङो '30 मिनिटनि थाखाय 180°C आव बेक खालाम'। नाथाय सोमोन्नायफोरनो फायरानहाइतआव सोमोन देखायो! बेयो एखन 356°F! बेनिफ्राय, रान्नायनि समाया नोंनि ओभेन, गोथौथि आरो गियान्जाव बेले-बेले जागोन। आंनि लोगोया मोनसे केक राननानै 25 मिनिटनि थाखाय बेक खालामनो बुंदोंमोन, आरो बेयो हुगांस्रि जादोंमोन।", "normalised": "आरो ओभन टेम्पारेचारनि बाथ्रानि मा जाखो? रानथाइया बुङो \"मोनजौ आरो दाइनजि डिग्री सेल्सियसआव थामजि मिनिट थिगा\"। नाथाय गुबुन गुबुन ओभना फारेनहेट देखायो। बेयो थामजौ आरो बाजिसो डिग्री फारेनहेट! बेनि अनगायै आइथेंनि समआ नोंथांनि ओभन, थावनि जाग्रा आरो लुमथुमनि अनगायै बोदलायो। आंनि लोगोआ केक दान्दियो आरो रानथाइया बुंदों \"नैजिबा मिनिट थिगा\" आरो बियो बोलाब जाबाय।"}
{"unnormalised": "आं गोरोन्थि गैयै राननायनि कितावखौ खुंनो नागिरगासिनो दं गुबुननो राननायजों, नाथाय एखनखौ गियान गैयैनो खालामनाया बेजाथा मोननो हादों। आं मेट्रिक मानबोखौसो बाहायनो सोलायखायोमोन: गोब्राब मोवाफोरनो ग्राम, बेले मोवाफोरनो मिलीलिटर, आरो समोननो डिग्रि सेल्सियस। बेयो गोरोन्थि गैयै मावनाय जागोन नामा?", "normalised": "आं गासै नखरनि रानथाइनि गोरोबनाय किथाब दान्दि खालामनो नाजागासिनो दं, नाथाय गासैखौ गोरोबनाय मान खालामनाया गोलावसिन जाबाय। आं साननो नाजादों जे मेट्रिक रानथाइखौ दान्दि खालामनो नाजादों: गुफुर आइथेंनि थाखाय ग्राम, लिकुइडनि थाखाय मिलिलिटार, आरो डिग्री सेल्सियस टेम्पारेचारनि थाखाय। बेयो गेबसेन फोलो खालामनो हाग्रा बादिनो नामा?"}
{"unnormalised": "नोंथांमोना गियान गैयै राननायनि मानबोखौ रोंखो? माबा गोरोन्थि सोलायनायनि आलाम आरो थिआनोबादि? नोंथांनि जावखौ सोमायनो गोसोखावनि बानोआ मा? आं गुबुन राननायनि बानोआ मुवाजों मिलायनानै मेट्रिकखौ खुंनो नागिरगासिनो दं। आं नोंथांनि मोननाय आरो गियानखौ खोनानो लुगैयो!", "normalised": "नोंथांनि गुबुन गुबुन रानथाइखौ माबोरै नायनो हागोन? गुबुन गुबुन दाजाबनाय एबा गुबुन गुबुन आइथेंखौ माबोरै नाजारनो? नोंथाङा बिखुंआनो माबोरै नाजारनो? आं साननो नाजादों जे गोदान गोदानखौबो रानथाइ बादियै मावनो हागोन। आं नोंथांनि साननायखौ आरो मुनो थांगोन!"}
{"unnormalised": "आरो, '1/2 निमबु' निबादि मोवाफोरखौ मा खालामो? सलाइनानै लिमोनि दै गैयाबा। थुयै!", "normalised": "आरो, गुबुन गुबुन रोखोमै \"मोनसे आधा निमबु\" बादियै माबोरै फोलो खालामनो हागोन? गाबोन!"}
