{"unnormalised": "एका विचित्र घटनेत, दिल्लीतील श्री. शर्मा यांनी त्यांच्या शेजारी, श्रीमती वर्मा यांच्या विरोधात दावा दाखल केला आहे... कशाबद्दल तर थांबा... त्यांच्याकडील बोगनवेलने त्यांच्या मालमत्तेवर पूर्ण २ इंच अतिक्रमण केल्याचा आरोप आहे! दिवाणी प्रक्रिया संहितेच्या आदेश VI नियम १ अंतर्गत दाखल झालेल्या या खटल्याची सुनावणी १०/११/२०२४ रोजी तीस हजारी कोर्टात होणार आहे. श्री. शर्मा यांचे प्रतिनिधित्व करणारे ऍड. कपूर म्हणाले, \"न्याय मिळेल, जरी तो एका वेळी फक्त २ इंच मिळत असला तरी.\"", "normalised": "एका विचित्र घटनेत, दिल्लीतील मिस्टर शर्मा यांनी त्यांच्या शेजारी, मिसेस वर्मा यांच्या विरोधात न्यायालयात दावा दाखल केला आहे, तोही... थांबा... त्यांच्याकडील बोगनवेलने त्यांच्या मालमत्तेवर पूर्ण दोन इंच अतिक्रमण केल्याचा! दिवाणी प्रक्रिया संहितेच्या आदेश सहा नियम एक अंतर्गत दाखल असलेल्या या खटल्याची सुनावणी १० नोव्हेंबर दोन हजार चोवीस रोजी तीस हजारी कोर्टात होणार आहे. मिस्टर शर्मा यांचे प्रतिनिधित्व करणारे वकील कपूर म्हणाले, \"न्याय मिळेल, भले तो दोन इंच करून मिळत असला तरी!\""}
{"unnormalised": "दरम्यान, श्रीमती वर्मा यांचे वकील, ऍड. पिल्लई यांनी यावर प्रतिक्रिया दिली की, \"हे सर्व निव्वळ बैलगाडी भर आहे! माझ्या क्लायंटचा बोगनवेल एक सुंदर गोष्ट आहे, आणि स्पष्टपणे सांगायचे तर, श्री. शर्मा यांची तक्रार पाणीपुरीपेक्षाही पातळ आहे!\" न्यायालयाने ६ महिन्यांच्या आत निकाल देण्याची अपेक्षा आहे, ज्यामुळे एकतर श्रीमती वर्मा यांना त्यांच्या आवडत्या रोपांची छाटणी करण्यास भाग पाडले जाईल, किंवा (अधिक शक्यता आहे की) सगळ्यांना चांगलीच हसवणूक होईल.", "normalised": "दरम्यान, मिसेस वर्मा यांचे वकील पिल्लई यांनी यावर प्रतिक्रिया देताना म्हटले, \"हे सर्व बैलगाडीभर मूर्खपणा आहे! माझ्या क्लायंटचा बोगनवेल खूप सुंदर आहे आणि खरं सांगायचं तर मिस्टर शर्मा यांची तक्रार पाणीपुरीपेक्षाही पातळ आहे!\" न्यायालयाने सहा महिन्यांच्या आत निकाल देण्याची अपेक्षा आहे, ज्यामुळे एकतर मिसेस वर्मा यांना त्यांचे आवडते रोप छाटावे लागेल, किंवा (अधिक शक्यता आहे) सगळ्यांना चांगलीच हसू येईल."}
{"unnormalised": "कायदेशीर तज्ञ याला \"किलर बोगनवेलचा खटला\" म्हणत आहेत. जर श्रीमती वर्मा हरल्या, तर बातमी आहे की त्या श्री. शर्मा यांच्यावर त्यांच्या बोगनवेलला (आणि अर्थातच स्वतःला) झालेल्या भावनिक त्रासाबद्दल प्रतिदावा दाखल करण्याची योजना आखत आहेत. पाहत रहा मित्रांनो, हे दिल्लीतील रस्त्यावरील जिलेबीपेक्षाही रंजक होऊ शकते! जर हे असेच चालू राहिले तर शर्मा आणि वर्मा यांच्यावर कलम १४४ लागू करण्याची गरज भासू शकते.", "normalised": "कायदेशीर तज्ञ याला आधीच \"किलर बोगनवेलचा खटला\" म्हणत आहेत. जर मिसेस वर्मा हरल्या, तर तिच्या बोगनवेलला (आणि अर्थातच स्वतःला) झालेल्या भावनिक त्रासाबद्दल मिस्टर शर्मा यांच्यावर प्रति-दावा दाखल करण्याची तिची योजना असल्याचे बोलले जात आहे. मित्रांनो संपर्कात राहा, हे प्रकरण दिल्लीतील रस्त्यावरील जिलेबीपेक्षाही रंजक होऊ शकते! जर हे असंच चालू राहिलं तर शर्मा आणि वर्मा यांच्यावर कलम एकशे चव्वेचाळीस लावण्याची गरज भासू शकते."}
