{"unnormalised": "दिल्लीतील एका न्यायालयाने, पुढील सुनावणी प्रलंबित असेपर्यंत, १२३, करोल बाग येथे असलेल्या मालमत्तेच्या विध्वंसावर स्थगिती दिली आहे. श्रीमती कविता शर्मा यांनी दाखल केलेल्या याचिकेत, राकेश कुमार यांनी त्यांच्या वडिलोपार्जित जमिनीवर बेकायदेशीर अतिक्रमण केल्याचा आरोप आहे. श्रीमती शर्मा यांचे प्रतिनिधित्व करणारे ॲड. मेहरा यांनी असा युक्तिवाद केला की, २०/०७/२०२४ रोजी एमसीडीने दिलेला विध्वंस आदेश प्रक्रियात्मकदृष्ट्या सदोष होता.", "normalised": "दिल्लीतील एका न्यायालयाने, एकशे तेवीस, करोल बाग येथे असलेल्या मालमत्तेच्या विध्वंसाला पुढील सुनावणीपर्यंत स्थगिती दिली आहे. कविता शर्मा यांनी दाखल केलेल्या याचिकेत राकेश कुमार यांनी त्यांच्या वडिलोपार्जित जमिनीवर बेकायदेशीर अतिक्रमण केल्याचा आरोप आहे. शर्मा यांच्या वतीने वकील मेहरा यांनी युक्तिवाद केला की, एम-सी-डीने वीस जुलै दोन हजार चोवीस रोजी दिलेला विध्वंस आदेश प्रक्रियात्मकदृष्ट्या सदोष होता."}
{"unnormalised": " न्यायालयाने दोन्ही पक्षांनी सादर केलेल्या कागदपत्रांचे पुनरावलोकन केल्यानंतर, एमसीडीच्या मूल्यांकनात विसंगती आढळल्या. विशेषतः, न्यायालयाने वादग्रस्त क्षेत्र \"अतिक्रमित\" म्हणून वर्गीकृत करण्याचा आधार काय आहे, असा प्रश्न विचारला आणि २ आठवड्यांत पुनर्मूल्यांकन करण्याचे आदेश दिले. न्यायालयाने कुमार यांना १५/०८/२०२४ रोजी सकाळी १०:३० वाजताscheduled असलेल्या पुढील सुनावणीपर्यंत जैसे थे (status quo) ठेवण्याचे निर्देश दिले.", "normalised": " न्यायालयाने दोन्ही पक्षांनी सादर केलेल्या कागदपत्रांचे पुनरावलोकन केल्यानंतर, एम-सी-डीच्या मूल्यांकनात विसंगती आढळल्या. विशेषतः, न्यायालयाने वादग्रस्त क्षेत्राला \"अतिक्रमण\" म्हणून वर्गीकृत करण्याचा आधार काय आहे, असा प्रश्न विचारला आणि दोन आठवड्यांत पुनर्मूल्यांकन करण्याचे आदेश दिले. न्यायालयाने कुमार यांना पंधरा ऑगस्ट दोन हजार चोवीस रोजी सकाळी साडेदहा वाजेपर्यंत पुढील सुनावणी होईपर्यंत 'जैसे थे' स्थिती ठेवण्याचे निर्देश दिले आहेत."}
{"unnormalised": " हा खटला दिल्लीतील मालमत्तेच्या वादांशी संबंधित चालू असलेल्या समस्यांवर प्रकाश टाकतो, विशेषत: वारसा आणि अस्पष्ट भूभाग सीमांकनाशी संबंधित प्रकरणांवर. कायदेशीर तज्ञांचे म्हणणे आहे की अशा दिवाणी खटल्यांमुळे न्यायालयीन प्रणालीवर ताण येतो, कधीकधी ते निकाली काढण्यासाठी अनेक वर्षे लागतात आणि बहुतेक वेळा दशकानु-दशकांच्या जुन्या नोंदींवर अवलंबून राहावे लागते.", "normalised": " हा खटला दिल्लीतील मालमत्तेच्या विवादांशी संबंधित चालू असलेल्या समस्यांवर प्रकाश टाकतो, विशेषत: वारसा आणि अस्पष्ट भूभाग सीमांकनाशी संबंधित प्रकरणांवर. कायदेशीर तज्ञांचे म्हणणे आहे की अशा दिवाणी खटल्यांमुळे न्यायव्यवस्थेवर ताण येतो, काहीवेळा ते निकाली निघायला अनेक वर्षे लागतात, बहुतेक वेळा दशकानुपूर्वीच्या नोंदींवर ते अवलंबून असतात."}
