{"unnormalised": "ڪوٽا ۾ هوا انتظار سان ڳري پئي هئي، بلڪل ائين جيئن جولاءِ ۾ مٿان اڀرندڙ برساتي بادل هوندا آهن. اها هڪ ٻئي تعليمي سال جي شروعات هئي، ۽ روهڻ جهڙن هزارين شاگردن لاءِ، اها IIT-JEE کي ڪِرڻ جي طرف هڪ ڏکوئيندڙ سفر جي شروعات هئي. روهڻ، ڊي پي ايس دهلي مان تازو نڪتل پنهنجي ڪلاس 10 جي بورڊن ۾ قابل احترام 92٪ نمبرن سان، جوش ۽ جذبي جي ميلاپ محسوس ڪندي \"ريسوننس ڪوچنگ سينٽر\" جي دروازن ۾ داخل ٿيو، جيڪو هن ڪاروبار ۾ سڀ کان وڏو نالو آهي.", "normalised": "ڪوٽا جي هوا ۾ تجسس ڳاڙهو ٿي رهيو هو، بلڪل جولاءِ ۾ مٿي گڏ ٿيندڙ مينهن جي ڪڪرن وانگر. اهو هڪ ٻئي تعليمي سال جي شروعات هئي، ۽ روهن جهڙن هزارين شاگردن لاءِ، اهو آئي-آئي-ٽي جي-اي-اي کي پاس ڪرڻ جي هڪ ڏکوئيندڙ سفر جي شروعات هئي. روهن، ڊي-پي-ايس دهلي مان ڪلاس ڏهين جي بورڊن ۾ هڪ معقول ٻانوي سيڪڙو نمبرن سان پاس ٿي، جوش ۽ جذبي جي ميلاپ سان \"ريزوننس ڪوچنگ سينٽر\" جي دروازن ۾ داخل ٿيو، جيڪو هن ڪاروبار ۾ وڏن نالن مان هڪ هو."}
{"unnormalised": "هن جي والدين پنهنجي بچت جو هڪ اهم حصو - لڳ ڀڳ 2.5 لک رپيا - هن جي ٻن سالن جي ڪوچنگ پروگرام ۾ سيڙپ ڪيو هو. انهن جو يقين هو، جيئن ٻين ڪيترن ئي جو، ته ڪوٽا هڪ ڪامياب انجنيئرنگ ڪيريئر لاءِ آخري لانچ پيڊ هو. روهڻ پنهنجي نئين بيڪ پيڪ کي مضبوطيءَ سان پڪڙي ورتو، جيڪو پڙهائي جي مواد ۽ سندس خاندان جي اميدن سان ڀريل هو. هن کي پنهنجي ڏاڏي جا لفظ ياد آيا: ”بيٽا، IIT هڪ گولڊن ٽڪيٽ آهي.“", "normalised": "سندس والدين سندن بچت جو هڪ اهم حصو - لڳ ڀڳ اڍائي لک رپيا - سندس ٻن سالن جي ڪوچنگ پروگرام ۾ سيڙايو هو. انهن جو، ٻين ڪيترن وانگر، اهو يقين هو ته ڪوٽا هڪ ڪامياب انجنيئرنگ ڪيريئر لاءِ حتمي لانچ پيڊ آهي. روهن پنهنجو نئون بيڪ پيڪ پڪڙيو، جيڪو مطالعاتي مواد ۽ سندس خاندان جي اميدن سان ڀريل هو. هن کي پنهنجي ڏاڏي جا لفظ ياد آيا: ”بيٽا، آئي-آئي-ٽي سونهري ٽڪيٽ آهي.“"}
{"unnormalised": "ابتدائي هفتي ليڪچرن، مشق جي ٽيسٽن ۽ دير رات تائين پڙهائي جي سيشنن جو هڪ طوفان هئا. مسٽر شرما پاران فزڪس خاص طور تي مشڪل هئي. معلومات جو حجم تمام گهڻو هو. روهڻ کي جلدي احساس ٿي ويو ته اسڪول ۾ سٺو اسڪور ڪرڻ ملڪ جي روشن ذهنن سان مقابلو ڪرڻ کان تمام گهڻو مختلف هو. باقاعدي ماڪ ٽيسٽون ڪيون ويون، جن جا نتيجا نمايان طور تي ڏيکاريا ويا. روهڻ جا ابتدائي اسڪور 60٪ جي لڳ ڀڳ هئا، جيڪو 90٪ + کان تمام پري هو، جنهن جو هو عادي هو.", "normalised": "شروعاتي هفتي ليڪچرز، مشق ٽيسٽن ۽ دير سان رات جي مطالعاتي سيشنن جو هڪ ڦيرو هو. مسٽر شرما پاران فزڪس خاص طور تي مشڪل هئي. معلومات جي سراسر مقدار زبردست هئي. روهن کي جلدي احساس ٿيو ته اسڪول ۾ سٺا نمبر حاصل ڪرڻ ملڪ جي روشن ذهنن سان مقابلو ڪرڻ کان بلڪل مختلف هو. باقاعدي فرضي ٽيسٽون ڪيون ويون، جن جا نتيجا نمايان طور تي ڏيکاريا ويا. روهن جا شروعاتي نمبر ساٺ سيڪڙو جي لڳ ڀڳ هئا، جيڪو سندس عادي ٻانوي سيڪڙو کان تمام پري هو."}
{"unnormalised": "آهستي آهستي، دٻاءُ وڌڻ لڳو. ڪوچنگ سينٽر هڪ سخت شيڊول لاڳو ڪيو، جنهن ۾ ٻيو ڪجهه ڪرڻ جي گنجائش نه هئي. شاگردن کان توقع ڪئي وئي ته هو صبح 8:00 وڳي کان 2:00 وڳي تائين ڪلاسن ۾ شرڪت ڪن، ان کانپوءِ شڪ دور ڪرڻ وارا سيشن ۽ دير رات تائين خود پڙهائي ڪن. آچر جو ڏينهن پوري ڊگھائي واري مشق امتحانن لاءِ مخصوص ڪيو ويو، جيڪو اصل JEE تجربي جي نقل هئي. روهڻ پاڻ کي جاڳڻ لاءِ چانهه ۽ ڪافي جي وڏي مقدار تي گهڻو ڀروسو ڪرڻ شروع ڪيو.", "normalised": "آهستي آهستي دٻاءُ وڌڻ لڳو. ڪوچنگ سينٽر هڪ سخت شيڊول لاڳو ڪيو، جنهن ۾ ڪنهن ٻي شيءِ لاءِ گهٽ گنجائش هئي. شاگردن کان توقع ڪئي وئي ته هو اٺ صفر صفر اي-ايم کان ٻه صفر صفر پي-ايم تائين ڪلاسن ۾ شرڪت ڪندا، ان کان پوءِ شڪ صاف ڪرڻ جا سيشن ۽ دير رات تائين خود مطالعو ڪندا. آچر جو ڏينهن مڪمل ڊگھائي مشق امتحانن لاءِ رکيو ويو، جيڪو اصل جي-اي-اي تجربي کي نقل ڪندو هو. روهن پاڻ کي جاڳائڻ لاءِ چانهه ۽ ڪافي جي وڏي مقدار تي تمام گهڻو ڀاڙڻ شروع ڪيو."}
{"unnormalised": "مقابلو سخت هو. روهڻ جا ڪلاس ميٽ، جن مان ڪيترائي ڪلاس 9 کان تياري ڪري رهيا هئا، انهن ۾ پيچيده مسئلا حل ڪرڻ جي لڳ ڀڳ غير معمولي صلاحيت هئي. هن پاڻ کي ناڪافي محسوس ڪيو، پنهنجي صلاحيتن ۽ ڪوٽا اچڻ جي پنهنجي فيصلي تي سوال ڪندي. هڪ شام، هڪ خاص طور تي مشڪل فزڪس ٽيسٽ ۾ خراب 45٪ اسڪور ڪرڻ کان پوء، روهڻ پنهنجي ماءُ کي فون ڪيو، هن جو آواز جذبات سان ڀريل هو. هن کيس يقين ڏياريو، کيس سندس صلاحيت جي ياد ڏياري ۽ کيس ثابت قدم رهڻ جي تلقين ڪئي.", "normalised": "مقابلو سخت هو. روهن جا ڪلاس ميٽ، جن مان ڪيترائي ڪلاس نائين کان تياري ڪري رهيا هئا، اهڙي محسوس ٿي رهي هئي ته انهن وٽ پيچيده مسئلا حل ڪرڻ جي هڪ غير انساني صلاحيت هئي. هن پاڻ کي نا مناسب محسوس ڪيو، پنهنجي صلاحيتن ۽ ڪوٽا اچڻ جي فيصلي تي سوال اٿاريو. هڪ شام، هڪ خاص طور تي ڏکيو فزڪس ٽيسٽ تي خراب پئنٽيهه سيڪڙو نمبر حاصل ڪرڻ کان پوء، روهن پنهنجي ماء کي فون ڪيو، سندس آواز جذبات سان ڀريل هو. هن کيس يقين ڏياريو، هن کي سندس صلاحيت جي ياد ڏياري ۽ کيس ثابت قدم رهڻ جي تلقين ڪئي."}
{"unnormalised": "پهرين سال جي وچ ۾، روهڻ آن لائن وسيلا دريافت ڪيا - خاص طور تي يوٽيوب چينلز JEE جي تياري ۾ ماهر. انهن وسيلن متبادل وضاحتون ۽ مسئلو حل ڪرڻ جون ٽيڪنڪون پيش ڪيون جيڪي ڪوچنگ سينٽر جي نصاب جي مڪمل هئا. هن وڌيڪ مشق حاصل ڪرڻ لاءِ هفتي جي آخر ۾ \"وديا مندر ڪلاسن\" ۾ اضافي ڪلاسن ۾ شرڪت ڪرڻ شروع ڪئي. هن پنهنجي وقت کي مؤثر طريقي سان منظم ڪرڻ سکيو ۽ پنهنجي استادن کان مدد طلب ڪئي جڏهن به کيس ڪنهن تصور سان جدوجهد ڪرڻي پئي.", "normalised": "پهرين سال جي وچ ۾، روهن آن لائين وسيلن کي دريافت ڪيو - خاص طور تي يوٽيوب چينل جيڪي جي-اي-اي جي تياري ۾ ماهر هئا. انهن وسيلن متبادل وضاحت ۽ مسئلو حل ڪرڻ جون ٽيڪنڪون پيش ڪيون جيڪي ڪوچنگ سينٽر جي نصاب جي مڪمل ڪندڙ هيون. هن هفتي جي آخر ۾ وڌيڪ مشق حاصل ڪرڻ لاءِ ”وديامندير ڪلاسن“ ۾ اضافي ڪلاسن ۾ شرڪت ڪرڻ شروع ڪئي. هن پنهنجي وقت کي مؤثر طريقي سان منظم ڪرڻ سکيو ۽ جڏهن به کيس ڪنهن مفهوم سان جدوجهد ٿي ته هن پنهنجي استادن کان مدد طلب ڪئي."}
{"unnormalised": "ٻن سالن جي پروگرام جي آخر تائين، روهڻ تبديل ٿي چڪو هو. هو هاڻي اهو نروس، مغلوب شاگرد نه رهيو هو جيڪو پهريون ڀيرو ڪوٽا پهتو هو. هن فزڪس، ڪيمسٽري ۽ رياضي ۾ هڪ مضبوط بنياد ٺاهي ورتو هو، ۽ وڌيڪ اهم طور تي، هن محنت، ثابت قدمي ۽ لچڪ جي قيمت سکي هئي. 25/05/2026 تي، جڏهن JEE جا نتيجا اعلان ڪيا ويا، روهڻ 3500 جو رينڪ حاصل ڪيو، کيس IIT گوهاٽي ۾ سيٽ ملي. سندس ڏاڏي جا لفظ هڪ ڀيرو ٻيهر سندس ذهن ۾ گونجيا، پر هن ڀيري، اهي ڪاميابي جي مٺي ذائقي سان ڀريل هئا. هن کي خبر هئي ته سفر ڏکيو هو، پر اهو تبديل ڪرڻ وارو پڻ هو. ڪوٽا ۾ 2.5 سالن کيس اهڙي طرح شڪل ڏني هئي جنهن جو هو تصور به نه ڪري سگهيو هو.", "normalised": "ٻن سالن جي پروگرام جي آخر تائين، روهن مٽجي ويو هو. هو هاڻي اهو نروس، مغلوب شاگرد نه رهيو هو جيڪو پهريون ڀيرو ڪوٽا پهتو هو. هن فزڪس، ڪيمسٽري ۽ رياضي ۾ مضبوط بنياد ٺاهيو هو، ۽ وڌيڪ اهم طور تي، هن محنت، ثابت قدمي ۽ لچڪ جي قدر سکي هئي. پنجويهين مئي ٻه هزار ڇويھ تي، جڏهن جي-اي-اي جا نتيجا اعلان ڪيا ويا، روهن ٽي هزار پنج سو جو درجو حاصل ڪيو، کيس آئي-آئي-ٽي گوهاٽي ۾ هڪ سيٽ محفوظ ٿي وئي. سندس ڏاڏي جا لفظ هڪ ڀيرو ٻيهر سندس ذهن ۾ گونجڻ لڳا، پر هن ڀيري، اهي ڪاميابي جي مٺي ذائقي سان ڀريل هئا. هن کي خبر هئي ته سفر ڏکيو هو، پر اهو تبديلي آڻيندڙ پڻ هو. ڪوٽا ۾ اڍائي سالن هن کي اهڙي نموني شڪل ڏني هئي جنهن جو هو تصور به نه ڪري سگهيو هو."}
