{"unnormalised": "منهنجي ڏهين ڪلاس جي بورڊ امتحانن کانپوءِ جي اونهاري آرام ڪرڻ لاءِ هئي، 11 هين ڪلاس جي طوفان کان اڳ هڪ وقفو. پر اهو تڏهن ٿيو جڏهن منهنجي والدين فيصلو ڪيو ته مون کي \"ڪوچنگ\" جي ضرورت آهي. خاص طور تي، IIT-JEE لاءِ. مون کي خبر نه هئي ته JEE جو مطلب ڇا آهي، پر هر طرف لڳل بروشر هر ڪنڊ تي، خاص ڪري ڪوٽا، راجستھان جي آس پاس \"ڪاميابي!\" ۽ \"مستقبل جا انجنيئر!\" چيخون ڪري رهيا هئا.", "normalised": "منهنجي ڪلاس ڏھين جي بورڊ امتحانن کانپوءِ جي اونهاري آرام ڪرڻ لاءِ ھئي، ڪلاس يارھين جي طوفان کان اڳ وقفو. پر تڏھن منھنجي والدين فيصلو ڪيو ته مون کي \"ڪوچنگ\" جي ضرورت آھي. خاص طور تي، آءِ-آءِ-ٽي جي-اي-اي لاءِ. مون کي ڪا خبر نه ھئي ته جي-اي-اي جو مطلب ڇا آھي، پر بروشرز جيڪي ھر طرف لڳل ھئا، \"ڪاميابي!\" ۽ \"مستقبل جا انجنيئر!\" ھر ڪنڊ تي رڙيون ڪري رھيا ھئا، خاص طور تي ڪوٽا، راجستان جي آس پاس."}
{"unnormalised": "اسان ڪوچنگ سينٽرن جا دورا ڪيا. \"VMC\" (ويدياالڪار مڌيمڪ ڪلاسز) تمام گهڻو مشهور هو، ذاتي ڌيان ڏيڻ جو واعدو ڪندي. پوءِ \"FIITJEE\" هو، هڪ قومي برانڊ، ظاهري طور تي JEE ڪوچنگ جو Microsoft. منهنجي والدين آخرڪار \"Resonance\" تي فيصلو ڪيو، هڪ وڏي، گهڻ ماڙ عمارت جيڪا هزارين جي تعداد ۾ انجنيئر ٺاهي رهي هئي. فيس؟ 2 سالن لاءِ 1.5 لک روپيا. هڪ ننڍڙي قسمت لڳي رهي هئي.", "normalised": "اسان ڪجھ ڪوچنگ سينٽرن جو دورو ڪيو. \"وي-ايم-سي\" (وديالنڪر مادھيامڪ ڪلاسز) تمام گھڻو مشھور ھو، ذاتي توجهه جو واعدو ڪري رھيو ھو. پوءِ اتي \"ايف-آءِ-آءِ-ٽي-جي-اي-اي\" ھو، ھڪ قومي برانڊ، ظاھر طور تي جي-اي-اي ڪوچنگ جو مائڪروسافٽ. منھنجي والدين آخرڪار \"ريزوننس\" تي راضي ٿي ويا، ھڪ وڏي، ملٽي اسٽوري بلڊنگ جيڪا ھزارين جي تعداد ۾ انجنيئر پيدا ڪري رھي ھئي. فيس؟ ٻن سالن لاءِ ھڪ ٿڌو رپيو ھڪ پوائنٽ پنج لک. ننڍي قسمت وانگر پئي لڳو."}
{"unnormalised": "منهنجون ڪلاسون 01/06/2016 تي شروع ٿيون. شيڊول ظالمانه هو: صبح 8 وڳي کان شام 6 وڳي تائين، هفتي ۾ 6 ڏينهن. فزڪس، ڪيمسٽري ۽ رياضي. هر مضمون جو پنهنجو هڪ \"سر\" هو، جيڪو اهڙي طرح پڙهائيندو هو ڄڻ ته اسان جي زندگي هر تصور، هر فارمولي کي سمجهڻ تي منحصر هئي. دٻاءُ تمام گهڻو هو. هر آچر تي موڪ ٽيسٽ، نتيجا قومي سطح تي درجه بندي ڪيا ويا. مون کي ياد آهي ته انهن مان هڪ ٽيسٽ ۾ مون 45 سيڪڙو نمبر حاصل ڪيا هئا.", "normalised": "منهنجي ڪلاس پهرين جون ٻه هزار ۽ سورنهن تي شروع ٿي. شيڊول ظالمانه هو: اٺ اي-ايم کان ڇه پي-ايم تائين، هفتي ۾ ڇهه ڏينهن. فزڪس، ڪيمسٽري، ۽ ميٿس. هر موضوع جو پنهنجو \"سر\" هو، جيڪو اهڙي نموني پڙهائيندو هو، ڄڻ اسان جي زندگي هر تصور، هر فارمولا کي سمجهڻ تي منحصر هجي. دٻاءُ تمام گهڻو هو. هر آچر تي ماڪ ٽيسٽ، نتيجا قومي سطح تي درجه بندي ڪيا ويا. مون کي ياد آهي ته مون انهن ٽيسٽن مان هڪ ۾ ڏکوئيندڙ پينٽيهه سيڪڙو نمبر حاصل ڪيا هئا."}
{"unnormalised": "ڪوٽا شهر هڪ پريشر ڪوڪر هو. هر ٻيو شاگرد JEE يا NEET جي تياري ڪري رهيو هو. مقابلو واضح هو. \"AIR\"، آل انڊيا رينڪ، واحد ميٽرڪ بڻجي ويو جنهن جو اهميت هو. دوست حریف بڻجي ويا. چانهه جي وقفن ۾ فارمولن ۽ حڪمت عملين تي بحث ڪيو ويندو هو. مون کي اهو به ياد آهي ته هڪ شخص، شايد 17 سالن جي عمر جو، ايلن ڪيريئر انسٽيٽيوٽ کان ٻاهر روئي رهيو هو جڏهن هن کي خراب نمبر مليا هئا.", "normalised": "ڪوٽا جو شهر پريشر ڪوڪر هو. هر ٻيو شاگرد جي-اي-اي يا اين-اي-اي-ٽي جي تياري ڪري رهيو هو. مقابلو واضح هو. \"اي-آءِ-آر،\" آل انڊيا رينڪ، اهو واحد ميٽرڪ بڻجي ويو جيڪو اهم هو. دوست حریف بڻجي ويا. چانهه جا وقفا فارمولن ۽ حڪمت عملين تي بحث ڪرڻ ۾ گذاريندا هئا. مون کي هڪ شخص به ياد آهي، شايد سترهن سالن جي لڳ ڀڳ، ايلن ڪيريئر انسٽيٽيوٽ کان ٻاهر روئي رهيو هو جڏهن هن خراب نمبر حاصل ڪيا."}
{"unnormalised": "بي رحم دٻاءُ جي باوجود، دوستي جا لمحات هئا. دوستن سان دير رات تائين پڙهائي ڪرڻ، ويجھي \"لسي واري\" ڏانهن کنڊ جو فڪس وٺڻ لاءِ تڪڙا دورا. استادن ۽ mentors کان به ڪيتريون ئي حوصله افزائي واريون ڳالهيون هيون، جيڪي اسان کي يقين ڏيارڻ جي ڪوشش ڪري رهيا هئا ته اسان \"سڀئي فاتح\" آهيون ۽ جيڪڏهن اسان هر روز 10 ڪلاڪ پڙهائي ڪيون ته ڪاميابي اسان جي آس پاس ئي آهي.", "normalised": "بي رحم دٻاءُ جي باوجود، اتي دوستي جا لمحا هئا. دوستن سان گڏ دير سان رات جو پڙهائي سيشن، ويجهي \"لسي والا\" جي جلدي سفر شگر فڪس لاءِ. اتي استادن ۽ سرپرستن پاران گهڻيون حوصلا افزائي واريون ڳالهيون به هيون، اسان کي قائل ڪرڻ جي ڪوشش ڪئي پئي وڃي ته اسان \"سڀئي فاتح\" آهيون ۽ جيڪڏهن اسان هر روز ڏهه ڪلاڪ پڙهائي ڪريون ٿا ته ڪاميابي صرف ڪنڊ جي ڀرسان آهي."}
{"unnormalised": "آخرڪار، مون IIT-JEE کي ڪامياب نه ڪيو. مون کي هڪ سٺي رينڪ ملي، جيڪا هڪ سٺي NIT (نيشنل انسٽيٽيوٽ آف ٽيڪنالاجي) ۾ داخل ٿيڻ لاءِ ڪافي هئي، پر IIT ۾ نه. پوئتي ڏسندي، ڪوچنگ جو تجربو هڪ ملايو جلايو بيگ هو. مون گهڻو ڪجهه سکيو، يقينن، پر مون ان عمل ۾ پاڻ کي ٿورو وڃائي ڇڏيو. ڇا اها 1.5 لک روپين جي لائق هئي؟ شايد نه. پر ان مون کي انجنيئرنگ جي خطرناڪ دنيا لاءِ ضرور تيار ڪيو، جيتوڻيڪ اها IIT ۾ نه هئي.", "normalised": "آخرڪار، مون آءِ-آءِ-ٽي جي-اي-اي پاس نه ڪئي. مون کي هڪ مهذب رينڪ ملي، اين-آءِ-ٽي (نيشنل انسٽيٽيوٽ آف ٽيڪنالاجي) ۾ وڃڻ لاءِ ڪافي، پر آءِ-آءِ-ٽي نه. پوئتي ڏسندي، ڪوچنگ جو تجربو هڪ ملايو جلايو ٿيلهو هو. مون گھڻو ڪجھ سکيو، يقيني طور تي، پر مون پاڻ جو ھڪڙو حصو پڻ وڃائي ڇڏيو ان عمل ۾. ڇا ان جي قيمت هڪ پوائنٽ پنج لک رپيا هئي؟ شايد نه. پر ان مون کي انجنيئرنگ جي ڪٽ ٿروٽ دنيا لاءِ ضرور تيار ڪيو، جيتوڻيڪ اھو آءِ-آءِ-ٽي تي نه ھو."}
