{"unnormalised": "جي اي اي يا نيٽ جهڙن مقابلي وارن امتحانن کي پاس ڪرڻ ايئن ٿو لڳي ڄڻ ته مائونٽ ايورسٽ تي چڙهائي ڪري رهيا آهيون، صحيح؟ خاص طور تي جڏهن نصاب ايترو وسيع هجي ۽ مقابلو هر سال سخت ٿيندو وڃي. اهو ئي سبب آهي جو ڪوچنگ سينٽر ڪم اچن ٿا. اڄڪلهه ته ڪيترائي آپشن موجود آهن، جهڙوڪ فِٽجي (FIITJEE) ۽ آڪاش جهڙا وڏا نالا ۽ ننڍا لوڪل ڪوچنگ ڪلاسز. صحيح جو انتخاب ڪرڻ توهان جي سٺا نمبر حاصل ڪرڻ جي موقعن تي سنجيدگيءَ سان اثر انداز ٿي سگهي ٿو. منهنجي ڪزن، روهان، گذريل سال صرف جي اي اي ڪوچنگ تي ڌيان ڏيڻ لاءِ پنهنجي بورڊ جي امتحان جي تياري اڳيئي شروع ڪري ڇڏي هئي.", "normalised": "جي-اي-اي يا اين-اي-اي-ٽي جهڙن مقابلي واري امتحانن کي پاس ڪرڻ ايئن آهي ڄڻ ته مائونٽ ايورسٽ تي چڙهائي ڪرڻ، صحيح؟ خاص طور تي جڏهن نصاب تمام وڏو هجي ۽ مقابلو هر سال سخت ٿيندو وڃي. اهو ئي سبب آهي جو ڪوچنگ سينٽر ڪم اچن ٿا. اڄڪلهه ڪيترائي آپشن موجود آهن، جهڙوڪ ايف-آءِ-آءِ-ٽي-جي-اي-اي ۽ آڪاش جهڙا وڏا نالا ۽ ننڍا، مقامي ڪوچنگ ڪلاس به آهن. صحيح جو انتخاب توهان جي سٺا نمبر حاصل ڪرڻ جي موقعن کي سنجيدگي سان متاثر ڪري سگهي ٿو. منهنجي ڪزن، روهان، گذريل سال جي-اي-اي ڪوچنگ تي ڌيان ڏيڻ لاءِ پنهنجي بورڊ جي امتحان جي تياري اڳواٽ شروع ڪري ڇڏي هئي."}
{"unnormalised": "سڀ کان وڏي مشڪلاتن مان هڪ اها آهي ته ڪلاس 10 کان پوءِ فوري طور تي ڪوچنگ سينٽر جوائن ڪجي يا 11هين تائين انتظار ڪجي. ڪجهه جو خيال آهي ته جلدي شروع ڪرڻ سان توهان کي فائدو ٿئي ٿو. انهن کي لڳي ٿو ته ان سان توهان کي وسيع نصاب کي پورو ڪرڻ لاءِ ڪافي وقت ملي ٿو. ٻيا دليل ڏين ٿا ته اها تمام جلد تمام گهڻو دٻاءُ آهي. انهن جو مشورو آهي ته پهريان پنهنجي بورڊ جي امتحانن تي ڌيان ڏيو. ان کان علاوه، ڪوچنگ جي فيس به سستي ناهي؛ آڪاش پنهنجي ميڊيڪل داخلا پروگرام لاءِ هر سال 2,00,000 روپيا چارج ڪري ٿو.", "normalised": "هڪ وڏو مسئلو اهو آهي ته ڪلاس ڏهين کان پوءِ ڪوچنگ سينٽر ۾ شامل ٿيو وڃي يا يارهين تائين انتظار ڪيو وڃي. ڪجهه جو خيال آهي ته جلد شروع ڪرڻ سان توهان کي برتري ملي ٿي. انهن کي لڳي ٿو ته اهو توهان کي وڏي نصاب کي پورو ڪرڻ لاءِ ڪافي وقت ڏئي ٿو. ٻيا دليل ڏين ٿا ته اهو تمام جلد تمام گهڻو دٻاءُ آهي. اهي صلاح ڏين ٿا ته پهرين پنهنجي بورڊ جي امتحانن تي ڌيان ڏيو. ان کان علاوه، ڪوچنگ جي فيس به سستي ناهي؛ آڪاش پنهنجي ميڊيڪل داخلا پروگرام لاءِ ٻه لک رپيا في سال چارج ڪري ٿو."}
{"unnormalised": "وري آن لائن بمقابله آف لائن بحث آهي. ڪووڊ کانپوءِ آن لائن ڪوچنگ تمام گهڻي مشهور ٿي وئي آهي. ويدانتو (Vedantu) ۽ باءِجوز (Byju's) جهڙا پليٽ فارم لائيو ڪلاسز، رڪارڊ ٿيل ليڪچرز، ۽ مشق لاءِ تمام گهڻو مواد پيش ڪن ٿا. اها آسان ۽ اڪثر ڪري وڌيڪ سستي آهي. منهنجي دوست، پريا، ان اڪيڊمي جي مداح آهي. هوءَ چوي ٿي ته انهن جا شڪ دور ڪرڻ وارا سيشن زندگي بچائيندڙ آهن. آف لائن ڪوچنگ، ٻئي طرف، توهان کي اهو ڪلاس روم وارو ماحول ۽ استادن سان سڌو رابطو ڏئي ٿي. ڪجهه شاگرد واقعي ان ماحول ۾ ترقي ڪندا آهن.", "normalised": "پوءِ آن لائن بمقابله آف لائن بحث آهي. سي-او-وِي-آءِ-ڊي کان پوءِ آن لائن ڪوچنگ تمام گهڻي مشهور ٿي وئي آهي. ويدانتو ۽ بائجو جهڙا پليٽ فارم لائيو ڪلاس، رڪارڊ ٿيل ليڪچر ۽ تمام گهڻو مشق وارو مواد پيش ڪن ٿا. اهو آسان ۽ اڪثر سستو به آهي. منهنجي دوست، پريا، ان اڪيڊمي جي قسم کڻندي آهي. هوءَ چوي ٿي ته سندن شڪ دور ڪرڻ وارا سيشن زندگي بچائيندڙ آهن. آف لائن ڪوچنگ، ٻئي طرف، توهان کي ڪلاس روم جو ماحول ۽ استادن سان سڌو رابطو ڏئي ٿي. ڪجهه شاگرد واقعي ان ماحول ۾ ترقي ڪندا آهن."}
{"unnormalised": "پر اچو ته حقيقي ڳالھ ڪريون، ڪوچنگ ڪو جادوئي حل ناهي. توهان کي اڃا به پاڻ محنت ڪرڻ جي ضرورت آهي. مسلسل پڙهائي جون عادتون، باقاعده نظرثانيون، ۽ ماڪ ٽيسٽون انتهائي اهم آهن. ڪوچنگ ڪلاسز عام طور تي اصل امتحان جي نموني جي بنياد تي ماڪ ٽيسٽون وٺندا آهن. تنهن ڪري، اهم ڳالھ توازن ڳولڻ آهي. پنهنجي ڪوچنگ سينٽر پاران مهيا ڪيل وسيلن کي استعمال ڪريو، پر مڪمل طور تي انهن تي ڀروسو نه ڪريو. خود پڙهائي اڃا به تمام ضروري آهي. اصل امتحان کان اڳ سڀني ماڪ ٽيسٽن ۾ 75٪ نمبر حاصل ڪرڻ جو مقصد رکو.", "normalised": "پر اچو ته حقيقي ڳالهه ڪريون، ڪوچنگ ڪو جادوئي حل ناهي. توهان کي پاڻ کي سخت محنت ڪرڻ جي ضرورت آهي. مسلسل پڙهائي جون عادتون، باقاعده نظرثانيون ۽ ماڪ ٽيسٽ تمام ضروري آهن. ڪوچنگ ڪلاس عام طور تي اصل امتحان جي نموني جي بنياد تي ماڪ ٽيسٽ منعقد ڪندا آهن. تنهن ڪري، اهم ڳالهه توازن ڳولڻ آهي. پنهنجي ڪوچنگ سينٽر پاران مهيا ڪيل وسيلن کي استعمال ڪريو، پر مڪمل طور تي انهن تي ڀروسو نه ڪريو. خود پڙهائي اڃا به تمام ضروري آهي. اصل امتحان کان اڳ سڀني ماڪ ٽيسٽن ۾ 75 سيڪڙو نمبر حاصل ڪرڻ جو مقصد رکو."}
{"unnormalised": "آخر ۾، بهترين ڪوچنگ سينٽر اهو آهي جيڪو توهان جي انفرادي سکيا جي انداز ۽ ضرورتن مطابق هجي. صرف انڌا ٿي پنهنجن دوستن جي پيروي نه ڪريو. چڱيءَ طرح ريسرچ ڪريو، موجوده شاگردن سان ڳالهايو، ۽ ٿي سگهي ٿو ته فيصلو ڪرڻ کان اڳ ڊيمو ڪلاس ۾ به شرڪت ڪريو. ياد رکو، اها وقت ۽ پئسن جي هڪ اهم سيڙپڪاري آهي، تنهن ڪري سوچي سمجهي چونڊيو! توهان جي امتحانن لاءِ نيڪ خواهشون، توهان اهو ڪري سگهو ٿا!", "normalised": "آخرڪار، بهترين ڪوچنگ سينٽر اهو آهي جيڪو توهان جي ذاتي سکيا جي انداز ۽ ضرورتن سان ٺهڪي اچي. صرف انڌا ٿي پنهنجن دوستن جي تقليد نه ڪريو. چڱي طرح تحقيق ڪريو، موجوده شاگردن سان ڳالهايو، ۽ ٿي سگهي ٿو ته فيصلو ڪرڻ کان پهريان ڊيمو ڪلاس ۾ شرڪت ڪريو. ياد رکو، اھو وقت ۽ پئسن جي ھڪ اھم سيڙپڪاري آھي، تنھنڪري دانشمنديءَ سان چونڊيو! توهان جي امتحانن لاء سٺي قسمت، توهان اهو ڪري سگهو ٿا!"}
