{"unnormalised": "مقابلي امتحانن کي ٽوڙڻ، ها؟ اهو ته جهڙو فِپ فلاپس ۾ مائونٽ ايورسٽ تي چڙهڻ جهڙو آهي، صحيح نه؟ پر پريشان نه ٿيو، منهنجا دوست. اسان سڀ اتان کان گذري چڪا آهيون. JEE کان NEET تائين، UPSC کان CAT تائين، ڪوچنگ جو جهنگ تمام گهاٽو آهي، ۽ ان ۾ گم ٿيڻ آسان آهي. سو، اچو ته حڪمت عملي تي ڳالهايون.", "normalised": "مقابلي واري امتحانن کي ٽوڙڻ، ها؟ ائين آهي ڄڻ ته فِلپ فلاپ پائي مائونٽ ايورسٽ چڙهڻ، نه؟ پر پريشان نه ٿيو، منهنجا دوست. اسان سڀ هتان کان گذريا آهيون. J-E-E کان N-E-E-T تائين، U-P-S-C کان C-A-T تائين، ڪوچنگ جو جهنگ گهاٽو آهي، ۽ ان ۾ گم ٿيڻ آسان آهي. تنهن ڪري، اچو ته حڪمت عملي جي باري ۾ ڳالهايون."}
{"unnormalised": "سڀ کان پهريان، پنهنجي طاقت ۽ ڪمزوري کي سمجهو. ڪهڙا مضمون توهان کي ڀنگڙا ڪرڻ لاءِ چاهين ٿا ۽ ڪهڙا توهان کي بستري هيٺ لڪائڻ لاءِ چاهين ٿا؟ اِهو ڄاڻڻ توهان جي تياري لاءِ جي پي ايس هجڻ جهڙو آهي. ٿي سگهي ٿو ته فزڪس توهان جو شوق هجي، پر ڪيمسٽري ائين محسوس ٿئي ٿي ڄڻ ڪنهن بالي ووڊ جي پلاٽ ٽوئسٽ کي سمجهڻ جي ڪوشش ڪري رهيا آهيو. اهو ٺيڪ آهي! پنهنجي توانائي کي اتي لڳايو جتي ان جي تمام گهڻي ضرورت آهي. 90%ائل جو مقصد رکڻ هڪ منصوبي کان سواءِ رينڪ 1 کان وڌيڪ حقيقي آهي.", "normalised": "سڀ کان پهريان، پنهنجي طاقتن ۽ ڪمزورين کي ڳولهيو. ڪهڙا مضمون آهن جيڪي توهان کي ڀنگڙا ڪرڻ تي مجبور ڪن ٿا ۽ ڪهڙا آهن جيڪي توهان کي پلنگ جي هيٺان لڪڻ تي مجبور ڪن ٿا؟ اها ڄاڻ توهان جي تياري لاءِ G-P-S هجڻ جهڙي آهي. ٿي سگهي ٿو ته فزڪس توهان جو شوق هجي، پر ڪيمسٽري ائين محسوس ٿئي ٿي ڄڻ ته ڪنهن بالي ووڊ جي پلاٽ ٽوسٽ کي سمجهڻ جي ڪوشش ڪري رهيا آهيون. اهو ٺيڪ آهي! پنهنجي توانائي کي اتي لڳايو جتي انهن جي تمام گهڻي ضرورت آهي. نوّي پرسنٽائل جو مقصد رکڻ هڪ منصوبي کان سواءِ پهرين رينڪ کان وڌيڪ حقيقي آهي."}
{"unnormalised": "هاڻي، ڪوچنگ بابت. ڇا اهو لازمي آهي؟ ضروري ناهي. ڪجهه ماڻهو ان جي قسم کڻندا آهن، خاص طور تي منظم سکيا ۽ شڪ دور ڪرڻ لاءِ. FIITJEE، Allen، ۽ Aakash جهڙن ادارن جي مضبوط ساک آهي. پر ياد رکو، هڪ شاندار ادارو ڪاميابي جي ضمانت نٿو ڏئي. منهنجي چاچي زاد، روهان، ڪنهن به ڪوچنگ ۾ شامل ٿيڻ کان سواءِ، صرف آن لائن وسيلن ۽ NCERT جي ڪتابن کي استعمال ڪندي IIT JEE ايڊوانسڊ پاس ڪيو! اهو سڀ ڪجهه توهان جي سکيا جي انداز بابت آهي.", "normalised": "هاڻي، ڪوچنگ جي باري ۾. ڇا اهو ضروري آهي؟ ضروري ناهي. ڪجهه ماڻهو خاص طور تي منظم سکيا ۽ شڪ کي دور ڪرڻ لاءِ ان جي قسم کڻندا آهن. F-I-I-T-J-E-E، Allen، ۽ Aakash جهڙن ادارن جي پڪي ساک آهي. پر ياد رکو، هڪ شاندار ادارو ڪاميابي جي ضمانت نٿو ڏئي. منهنجي چاچي زاد، روهان، بغير ڪنهن ڪوچنگ ۾ شامل ٿيڻ جي، صرف آن لائن وسيلن ۽ N-C-E-R-T ڪتابن کي استعمال ڪندي I-I-T J-E-E ايڊوانسڊ پاس ڪيو! اهو سڀ توهان جي سکيا جي انداز جي باري ۾ آهي."}
{"unnormalised": "آن لائن وسيلا انهن ڏينهن ۾ هڪ سونهري خزانو آهن. Unacademy ۽ Vedantu جهڙا يوٽيوب چينل مفت ليڪچر پيش ڪن ٿا. Byju's جهڙيون ائپس ذاتي سکيا فراهم ڪن ٿيون. دانشمنديءَ سان چونڊڻ ياد رکو؛ بي انتها مواد ۾ گم نه ٿيو. ڪيترن ئي سٺن ڪورسز جي قيمت 499 روپيا به آهي. معيار مقدار کان وڌيڪ، هميشه. ان کان سواءِ، پراڻن سٺن ٽيڪسٽ بڪن جي طاقت کي گهٽ نه سمجھو.", "normalised": "آن لائين وسيلن اڄڪلهه هڪ سون جي کان آهن. يوٽيوب چينلز جهڙوڪ Unacademy ۽ Vedantu مفت ليڪچر پيش ڪن ٿا. Byju's جهڙيون ايپس ذاتي سکيا فراهم ڪن ٿيون. سمجھداري سان چونڊڻ ياد رکو؛ لامتناہی مواد ۾ گم نه ٿيو. ڪيترائي سٺا ڪورس صرف چار سئو نوانوي رپين جي قيمت تي به آهن. مقدار کان وڌيڪ معيار، هميشه. ان کان علاوه، سٺن پراڻن درسي ڪتابن جي طاقت کي گهٽ نه سمجھو."}
{"unnormalised": "مشق، مشق، مشق! ماضيءَ جا پيپر حل ڪريو ڄڻ توهان جليبيز جي زندگيءَ جي فراهمي کٽڻ جي ڪوشش ڪري رهيا آهيو. سنجيدگيءَ سان، ماڪ ٽيسٽ توهان جا بهترين دوست آهن. اهي امتحان واري ماحول کي نقل ڪن ٿا ۽ توهان کي وقت جو انتظام ڪرڻ ۾ مدد ڪن ٿا. گهٽ ۾ گهٽ 10 سالن جي ماضيءَ جي پيپرز کي حل ڪرڻ جو مقصد رکجو. توهان انهن کي عام طور تي آن لائن يا لائبريرين ۾ ڳولي سگهو ٿا.", "normalised": "مشق، مشق، مشق! گذريل پيپرن کي حل ڪريو ڄڻ ته توهان جليبن جي زندگي جي فراهمي کٽڻ جي ڪوشش ڪري رهيا آهيو. سنجيدگي سان، ماڪ ٽيسٽ توهان جا بهترين دوست آهن. اهي امتحان جي ماحول جي نقل ڪن ٿا ۽ توهان کي وقت منظم ڪرڻ ۾ مدد ڪن ٿا. گھٽ ۾ گھٽ ڏهن سالن جي ماضي جي پيپرن کي حل ڪرڻ جو مقصد رکو. توهان عام طور تي انهن کي آن لائن يا لائبريرين ۾ ڳولي سگهو ٿا."}
{"unnormalised": "وقت جو انتظام ضروري آهي. هڪ حقيقي مطالعي جو شيڊول ٺاهيو ۽ جيترو ٿي سگهي ان تي قائم رهو. صرف ڪاغذ تي سٺو ڏسڻ لاءِ شين کي اڳتي نه وڌايو. پنهنجي ڏينهن کي منظم حصن ۾ ورهايو، وقفي ۽ آرام جي اجازت ڏيو. ياد رکو، هڪ دٻاءُ وارو دماغ هڪ بيڪار دماغ آهي. گهٽ ۾ گهٽ 7 ڪلاڪ في رات ننڊ لاءِ منصوبابندي ڪريو، خاص طور تي امتحان کان هڪ هفتو اڳ.", "normalised": "وقت جو انتظام ضروري آهي. هڪ حقيقي مطالعي جو شيڊول ٺاهيو ۽ جيترو ٿي سگهي ان تي قائم رهو. صرف ڪاغذ تي سٺو ڏسڻ لاءِ شين کي اڳواٽ نه ڪريو. پنهنجي ڏينهن کي منظم حصن ۾ ٽوڙيو، وقفو ۽ آرام جي اجازت ڏيو. ياد رکو، هڪ دٻاءُ وارو دماغ هڪ بيڪار دماغ آهي. رات جو گهٽ ۾ گهٽ ست ڪلاڪ ننڊ ڪرڻ جو منصوبو ٺاهيو، خاص طور تي امتحان کان هڪ هفتو اڳ."}
{"unnormalised": "مثبت رهو! مقابلي وارا امتحان ذهني طور تي مشڪل ٿي سگهن ٿا. پنهنجو پاڻ کي مددگار دوستن ۽ ڪٽنب سان گهيرو ڪريو. شوقين ۽ سرگرمين لاءِ وقت ڪڍو جن مان توهان لطف اندوز ٿيو. ياد رکو، توهان جي قيمت توهان جي امتحان جي نتيجن سان بيان نه ڪئي وئي آهي. جيڪڏهن توهان هن ڀيري پنهنجي خوابن واري ڪاليج ۾ نه وڃو، ته هميشه ٻيو موقعو آهي. ڪيترائي ماڻهو پنهنجي ٻئي ڪوشش ۾ ڪامياب ٿين ٿا.", "normalised": "مثبت رهو! مقابلي وارا امتحان ذهني طور تي ٿڪائيندڙ ٿي سگهن ٿا. پنهنجو پاڻ کي مددگار دوستن ۽ ڪٽنب سان گهيرو ڪريو. شوق ۽ سرگرمين لاءِ وقت ڪڍو جن مان توهان لطف اندوز ٿيو. ياد رکو، توهان جي قيمت توهان جي امتحان جي نتيجن سان بيان نه ڪئي وئي آهي. جيڪڏهن توهان هن ڀيري پنهنجي خوابن واري ڪاليج ۾ نٿا وڃو، ته هميشه هڪ ٻيو موقعو هوندو آهي. ڪيترائي ماڻهو پنهنجي ٻي ڪوشش ۾ ڪامياب ٿين ٿا."}
{"unnormalised": "آخر ۾، ياد رکو ته پنهنجي پاڻ تي يقين رکو. توهان وٽ هي آهي! چالاڪيءَ سان تياري ڪريو، توجهه رکو، ۽ پنهنجي جذبي کي بلند رکو. توهان جي امتحانن لاءِ تمام گهڻيون واڌايون! ۽ جيڪڏھن توھان کي افسوس محسوس ٿئي، ته ياد رکو ته شاھ رخ خان کي به بالي ووڊ جو بادشاھ ٿيڻ کان اڳ رد ٿيڻن کي منهن ڏيڻو پيو. جيڪڏهن هو ڪري سگهي ٿو، ته توهان به ڪري سگهو ٿا!", "normalised": "آخر ۾، پنهنجي پاڻ تي يقين رکڻ ياد رکو. توهان اهو ڪري سگهو ٿا! سمجھداري سان تياري ڪريو، توجه ڏيو، ۽ پنهنجو حوصلو بلند رکو. توهان جي امتحانن لاءِ تمام گهڻيون نيڪ خواهشون! ۽ جيڪڏھن توھان اداس محسوس ڪري رھيا آھيو، ته ياد رکو ته شاھ رخ خان کي به بالي ووڊ جو بادشاھ ٿيڻ کان اڳ ردين کي منھن ڏيڻو پيو ھو. جيڪڏهن هو ڪري سگهي ٿو، ته پوءِ توهان به ڪري سگهو ٿا!"}
