{"unnormalised": "هي سڀئي، JEE جي تياري منهنجي دماغ کي سنجيدگي سان فرائي ڪري رهي آهي! مان HC ورما ۽ ايروڊوف ۾ ٻڏي ويو آهيان، ۽ ايمانداري سان، ڪڏهن ڪڏهن مون کي محسوس ٿئي ٿو ته مان ڪٿي به نه پهچي رهيو آهيان. ڇا ڪنهن ٻئي کي ائين محسوس ٿئي ٿو؟ مان دهلي ۾ FIITJEE ڪوچنگ سينٽر ۾ داخل ٿيل آهيان، ۽ ڪم جو بار تمام گهڻو آهي. اهي چون ٿا ته امتحان پاس ڪرڻ لاءِ ضروري آهي، پر ڇا اهو واقعي آهي؟", "normalised": "هي سڀئي، جي-اي-اي جي تياري ڪري دماغ سچ پچ ساڙي ڇڏيو آهي! مان ايڇ سي ورما ۽ ايروڊوف ۾ ٻڏي ويو آهيان، ۽ ايمانداري سان، ڪڏهن ڪڏهن مون کي لڳندو آهي ته مان ڪٿي به نٿو پهچان. ڇا ٻيو ڪنهن کي به ائين محسوس ٿئي ٿو؟ مان دهلي ۾ ايف-آئي-آئي-ٽي-جي-اي-اي ڪوچنگ سينٽر ۾ رجسٽرڊ آهيان، ۽ ڪم جو بار تمام گهڻو آهي. انهن جو چوڻ آهي ته امتحان پاس ڪرڻ لاءِ اهو ضروري آهي، پر ڇا اهو واقعي آهي؟"}
{"unnormalised": "منهنجو مطلب آهي، ڪوچنگ ڪلاس صبح 8 وڳي کان 2 وڳي تائين هلن ٿا، ان کان پوءِ رات 10 وڳي تائين سيلف اسٽڊي ۽ اسائنمنٽس هلن ٿا. اهو هڪ قاتل شيڊول آهي! منهنجا دوست جن آڪاش انسٽيٽيوٽ جو انتخاب ڪيو آهي اهي به ساڳئي دٻاءُ کي منهن ڏئي رهيا آهن. اسان سڀئي IIT بمبئي يا شايد DTU ۾ وڃڻ جو ارادو ڪري رهيا آهيون، پر ڪهڙي قيمت تي؟ ڇا اسان هڪ سٺي رينڪ لاءِ پنهنجي ذهني صحت کي قربان ڪري رهيا آهيون؟", "normalised": "منهنجو مطلب آهي، ڪوچنگ ڪلاس اٺ اي-ايم کان ٻه پي-ايم تائين هلن ٿا، جنهن کانپوءِ رات ڏهين وڳي تائين خود پڙهائي ۽ اسائنمينٽس هلن ٿيون. اهو هڪ قاتل شيڊول آهي! منهنجا دوست جن آڪاش انسٽيٽيوٽ لاءِ چونڊيو آهي، اهي به ساڳئي دٻاءُ کي منهن ڏئي رهيا آهن. اسان سڀني جو مقصد آءِ-آءِ-ٽي بمبئي يا شايد ڊي-ٽي-يو ۾ وڃڻ آهي، پر ڪهڙي قيمت تي؟ ڇا اسان سٺي رينڪ لاءِ پنهنجي ذهني صحت کي قربان ڪري رهيا آهيون؟"}
{"unnormalised": "مون پنهنجي ڪلاس 10 جي بورڊن ۾ لڳ ڀڳ 90 سيڪڙو نمبر حاصل ڪيا، پر JEE هڪ مڪمل طور تي مختلف بال گيم آهي. مان مختلف ڪتابن مان روزانو 50 مسئلا حل ڪرڻ جي ڪوشش ڪري رهيو آهيان، پر مان اڃا تائين سادو مسئلن ۾ به غلطي ڪري رهيو آهيان. اهو مايوس ڪندڙ آهي. منهنجا والدين مون کي چوندا رهن ٿا \"پڙهائي ڪرو، پڙهائي ڪرو،\" پر ڪڏهن ڪڏهن مان صرف پنهنجن دوستن سان گڏ مزو ڪرڻ ۽ بالي ووڊ فلم ڏسڻ چاهيان ٿو، توهان کي خبر آهي؟", "normalised": "مون پنهنجي ڪلاس ڏهين جي بورڊن ۾ لڳ ڀڳ نوي سيڪڙو نمبر حاصل ڪيا، پر جي-اي-اي هڪ مڪمل طور تي مختلف راند آهي. مان مختلف ڪتابن مان لڳ ڀڳ پنجاهه مسئلا روز حل ڪرڻ جي ڪوشش ڪري رهيو آهيان، پر مان اڃا به سادو مسئلا خراب ڪري ڇڏيندو آهيان. اهو مايوس ڪندڙ آهي. منهنجا والدين مون کي چوندا رهندا آهن \"پڙهائي ڪرو، پڙهائي ڪرو،\" پر ڪڏهن ڪڏهن مان صرف پنهنجي دوستن سان گهمڻ ۽ هڪ بالي ووڊ فلم ڏسڻ چاهيان ٿو، خبر اٿئي نه؟"}
{"unnormalised": "ڇا هتي ڪنهن اهڙي ڪوچنگ لوڊ سان JEE ڪاميابي سان پاس ڪئي آهي؟ توهان ڪهڙيون حڪمت عمليون استعمال ڪيون؟ ڇا توهان ڪوچنگ انسٽيٽيوٽ جي مواد کي مذهبي طور تي فالو ڪيو، يا توهان ٻين وسيلن کي به ڳولهيو؟ مان شايد ڪجهه آن لائن ٽيسٽ سيريز ۾ به شامل ٿيڻ جو سوچي رهيو آهيان، جهڙوڪ ايلن جي يا ريزوننس جي. ان بابت ڪا سفارش؟", "normalised": "ڇا ڪنهن هتي اهڙي ڪوچنگ لوڊ سان جي-اي-اي ڪاميابي سان پاس ڪيو آهي؟ توهان ڪهڙيون حڪمت عمليون استعمال ڪيون؟ ڇا توهان ڪوچنگ انسٽيٽيوٽ جي مواد تي مذهبي طور تي عمل ڪيو، يا توهان ٻين وسيلن کي به ڳوليو؟ مان شايد ڪجهه آن لائن ٽيسٽ سيريز ۾ به شامل ٿيڻ بابت سوچي رهيو آهيان، جهڙوڪ ايلن يا ريزوننس جون. ان محاذ تي ڪا سفارش؟"}
{"unnormalised": "سنجيدگي سان، ڪنهن به صلاح جي تعريف ڪئي ويندي. مون کي محسوس ٿئي ٿو ته مان هڪ تنگ رسي تي هلي رهيو آهيان ۽ ڪنهن به وقت ڪري سگهان ٿو. سينئرز کان ڪجهه رهنمائي جي ضرورت آهي جيڪي هن مان گذري چڪا آهن. اڳواٽ ۾ توهان جي مهرباني، دوستو! ٻين سڀني خواهشمندن لاءِ نيڪ خواهشون جيڪي اتي محنت ڪري رهيا آهن!", "normalised": "سچ پچ، ڪا به صلاح ڪم ايندي. مون کي لڳي ٿو ته مان هڪ تنگ رسيءَ تي هلي رهيو آهيان ۽ ڪنهن به وقت ڪري سگهان ٿو. سينئرز کان ڪجهه رهنمائي جي ضرورت آهي جيڪي هن مان گذري چڪا آهن. اڳواٽ ۾ توهان سڀني جو شڪريو، دوستو! ٻين سڀني اميدوارن کي به نيڪ خواهشون جيڪي اتي محنت ڪري رهيا آهن!"}
