{"unnormalised": "ٺيڪ آھي، سو مان NEET جي تياري لاءِ ھن ڪوچنگ سينٽر ۾ شامل ٿيڻ جو سوچي رھيو آھيان، ٺيڪ آھي؟ ان جو نالو آھي \"A1 ٽاپرز اڪيڊمي\" (تمام سادو، مون کي خبر آھي). انھن جو دعويٰ آھي ته 100٪ ڪاميابي جي شرح آھي. ھائو، صحيح. ڄڻ ته ھر ڪو AIIMS دهلي ۾ 720/720 جي مڪمل اسڪور سان داخل ٿئي ٿو؟ منھنجي امان اڳ ۾ ئي رپئي نشانيون ڏسي رھي آھي، مون کي ايندڙ ڊاڪٽر شرما جي طور تي تصور ڪري رھي آھي.", "normalised": "چئو ٺيڪ آھي، سو مان ھن ڪوچنگ سينٽر ۾ اين-اي-اي-ٽي جي تياري لاءِ شامل ٿيڻ جو سوچي رھيو آھيان، ٺيڪ؟ ان جو نالو آھي \"اي ون ٽاپرز اڪيڊمي\" (تمام گھٽ اشارو، مون کي خبر آھي). انھن جي دعويٰ آھي تہ سؤ سيڪڙو ڪاميابي جي شرح آھي. ھائو، ضرور. ڄڻ تہ ھر ڪو اي-آءِ-آءِ-ايم-ايس دھلي ۾ ست سؤ ويھ جو نمبر پوريءَ طرح حاصل ڪري ٿو جنهن کي ست سؤ ويھ سان ورهايو وڃي؟ منھنجي امان اڳي ئي رپين جا نشان ڏسي رھي آھي، مون کي ايندڙ ڊاڪٽر شرما تصور ڪري رھي آھي."}
{"unnormalised": "بروشر ۾ سڀ \"اسٽار فيڪلٽيون\" درج ٿيل آھن، ھر ھڪ پي ايڇ ڊي ۽ \"تجربو جا ڏھاڪا\" سان. يقيناً، تجربو جا ڏھاڪا... شايد پيپرن کي گريڊ ڪرڻ ۽ سوچڻ ۾ گذريا ته سڀ ڪٿي غلط ٿي ويو. انھن وٽ \"خاص بيچز\" آھن \"سنجيده شاگردن\" لاءِ (پڙھو: اھي جيڪي اضافي Rs. 50,000 فيس برداشت ڪري سگھن ٿا).", "normalised": "بروشر ۾ سڀ \"اسٽار فيڪلٽيز\" درج ٿيل آھن، ھر ھڪ پي-ايڇ-ڊي-ايس ۽ \"تجربي جا ڏھاڪا\" سان ليس آھي. يقينن، تجربي جا ڏھاڪا... شايد ڪاغذ جاچڻ ۽ حيران ٿيڻ ۾ گذري ويا تہ اھو سڀ ڪٿي غلط ٿيو. انھن وٽ \"خاص بيچز\" آھن \"سنجيده شاگردن\" لاءِ (پڙھو: اھي جيڪي اضافي پنجاھ ھزار رپيا فيس ڏيئي سگھن ٿا)."}
{"unnormalised": "۽ سندون! \"A1 ٽاپرز اڪيڊمي منھنجي زندگي بدلائي ڇڏي! مان موڪ ٽيسٽن ۾ 100 مارڪس حاصل ڪرڻ کان وٺي شاندار 650 تائين پھچي ويو! مھرباني، A1!\" ٺيڪ آھي، سو انھن بھتري ڪئي... پر شايد انھن صرف جوابن کي صحيح طريقي سان ببل ڪرڻ سکيو؟ پلس، انھن سڀني جا نالا مشڪوڪ طور تي ملندڙ جلندڙ لڳي رھيا آھن. مثال طور، 3 پريون ۽ 2 راڪيش ساڳئي استادن ۽ طريقن جي باري ۾ واکاڻ ڪري رھيا آھن؟ مشڪوڪ.", "normalised": "۽ انھن جون شهادتون! \"اي ون ٽاپرز اڪيڊمي منھنجي زندگي بدلائي ڇڏي! مون ماڪ ٽيسٽن ۾ ھڪ سؤ نمبر وٺڻ کان وٺي شاندار ڇھ سؤ پنجاھ حاصل ڪيا! مھرباني، اي ون!\" ٺيڪ آھي، سو انھن ۾ سڌارو آيو... پر شايد انھن رڳو صحيح نموني سان جوابن کي بلبل ڪرڻ سکيو؟ ان کان علاوھ، انھن سڀني جا نالا شڪي طور تي ملندڙ جلندڙ آھن. جھڙوڪ، ٽي پريائون ۽ ٻہ راڪيش ساڳين استادن ۽ طريقن جي تعريف ڪري رھيا آھن؟ شڪي."}
{"unnormalised": "سڀ کان بھترين حصو انھن جو \"ضمانتي ڪاميابي يا توھان جا پئسا واپس!\" شرط آھي. سواءِ ان جي، ته ننڍي لکت ۾، اھو چوي ٿو ته \"ڪاميابي\" جو مطلب گھٽ ۾ گھٽ 400 مارڪس حاصل ڪرڻ آھي ۽ \"پئسا واپس\" صرف ڪل فيس جو 10٪ آھي. تنھن ڪري، بنيادي طور تي، اھي ضمانت ڏئي رھيا آھن ته توھان پاس ٿي ويندا... ناڪام ٿيڻ کان ٿورو گھٽ افسوسناڪ طور تي. ۽ پوءِ اھي توھان کي ايترا پئسا واپس ڏيندا جو ھڪ سٺي برياني جي پليٽ خريد ڪري سگھجي.", "normalised": "سڀ کان بھترين حصو انھن جو \"ڪاميابي جي ضمانت يا توھان جا پيسا واپس!\" واري شق آھي. سواءِ ان جي تہ ننڍي لکت ۾ لکيل آھي تہ \"ڪاميابي\" جو مطلب آھي گهٽ ۾ گهٽ چار سؤ نمبر حاصل ڪرڻ ۽ \"پيسا واپس\" مجموعي فيس جو رڳو ڏھ سيڪڙو آھي. سو، بنيادي طور تي، اھي ضمانت ڏيئي رھيا آھن تہ توھان پاس ٿي ويندا... ناڪامياب ٿيڻ کان ٿورو گھٽ خوار ٿيندا. ۽ پوءِ اھي اوھان کي ايترا پيسا واپس ڏيندا جو اوھان برياني جي ھڪ سٺي پليٽ خريد ڪري سگھو."}
{"unnormalised": "سنجيدگيءَ سان، ڇا ڪو ماڻھو اصل ۾ ھن جڳھ تي ويو آھي؟ ڇا اھا Rs. 1.5 لک جي لائق آھي جيڪا اھي وصول ڪري رھيا آھن؟ يا مون کي صرف يوٽيوب ٽيوٽوريلن سان جُڙي رھڻ گھرجي ۽ دعا گھرڻ گھرجي ته مان گھٽ ۾ گھٽ ايترا مارڪس حاصل ڪري سگھان ته جيئن ڪنھن سٺي سرڪاري ميڊيڪل ڪاليج ۾، جھڙوڪ اروناچل پرديش کان ٻاھر داخل ٿي سگھان؟ ساٿي مصيبتن کان ڪا صلاح (يا اصل A1 ٽاپرز) تمام گھڻي مھرباني ٿيندي! #NEET #Coaching #India #HelpMe", "normalised": "سنجيدگي سان، ڇا ڪو ماڻھو اصل ۾ ھن جاءِ تي ويو آھي؟ ڇا انھن جا ڏيڍ لک رپيا ادا ڪرڻ جي لائق آھن؟ يا مون کي رڳو يوٽيوب ٽيوٽوريل تي ٽڪي رھڻ گھرجي ۽ دعا ڪرڻ گھرجي تہ مان گهٽ ۾ گهٽ ايترو نمبر حاصل ڪري سگھان تہ ڪنھن سٺي گورنمينٽ ميڊيڪل ڪاليج ۾ داخل ٿي سگھان، جهڙوڪ اروناچل پرديش کان ٻاهر؟ ساٿي مصيبت زدائن (يا اصل اي ون ٽاپرز) کان ڪنھن به قسم جي صلاح جي وڏي مھرباني ٿيندي! هيش اين-اي-اي-ٽي هيش ڪوچنگ هيش انڊيا هيش مدد ڪريو."}
