{"unnormalised": "ٺيڪ آھي، تہ مان آخرڪار JEE کي 2 ڪوششن کان پوءِ ڪامياب ٿي ويس. اچو ته توهان کي ٻڌايان، ڪوچنگ انڊسٽري هڪ جهنگلي سواري آهي. پهرين ڪوشش ۾، مون انڌي وانگر FIITJEE ۾ شموليت ڪئي - دهلي جي منهنجي پاڙي ۾ هرڪو اتي وڃي رهيو هو. 2 سالن جي پروگرام لاءِ اٽڪل 2.5 لک روپيا ادا ڪيا. سچ پچ ٻڌايان ته، ائين محسوس ٿيو ڄڻ مان صرف هڪ ٻيو نمبر آهيان. منهنجو پرسنٽائل تقريبن 85 هو، تنهنڪري يقيني طور تي ايترو سٺو ناهي.", "normalised": "چڱو، ته آخرڪار مون ٻن ڪوششن کان پوءِ J-E-E پاس ڪري ورتو. اچو ته توهان کي ٻڌايان، ڪوچنگ انڊسٽري هڪ جهنگلي سواري آهي. پهرين ڪوشش، مون انڌا ٿي F-I-I-T-J-E-E ۾ شموليت اختيار ڪئي - منهنجي دهلي محلي ۾ هرڪو اتي وڃي رهيو هو. ٻن سالن جي پروگرام لاءِ تقريبن ٻه پوائنٽ پنج لک روپيا ادا ڪيا. ايمانداري سان، مون کي محسوس ٿيو ته مان صرف هڪ ٻيو نمبر آهيان. منهنجو پرسنٽائل تقريبا پنجاسي هو، تنهن ڪري يقيني طور تي ڪافي سٺو نه هو."}
{"unnormalised": "ٻئي ڀيري، مون محسوس ڪيو ته مون کي ڪجهه مختلف جي ضرورت آهي. هڪ دوست منهنجي گهر جي ويجهو هڪ ننڍي ڪوچنگ سينٽر، وديا مندر ڪلاسز (VMC) جي سفارش ڪئي. وڌيڪ ذاتي توجه، استاد اصل ۾ دلچسپي وٺندا هئا. ان کان علاوه، اهو سستو به هو، شايد لڳ ڀڳ 1.8 لک روپيا. اڃا به تمام گهڻا پئسا، ظاهر آهي. مون انهن جي مواد حل ڪرڻ واري ٽيڪنالاجي استعمال ڪندي خاص بهتري ڏٺي، ۽ گذريل 10 سالن جا پيپر به باقاعدگي سان حل ڪيا.", "normalised": "ٻئي ڀيري، مون کي احساس ٿيو ته مون کي ڪجهه مختلف جي ضرورت آهي. هڪ دوست منهنجي گهر جي ويجهو هڪ ننڍي ڪوچنگ سينٽر، ويديا مندر ڪلاسز (V-M-C) جي سفارش ڪئي. وڌيڪ ذاتي توجه، استاد اصل ۾ سيڙپڪاري ڪندا هئا. ان کان علاوه، اهو سستو هو، شايد هڪ پوائنٽ اٺ لک روپيا جي لڳ ڀڳ. اڃا به تمام گهڻو پئسا، ظاهر آهي. مون انهن جي مواد حل ڪرڻ جي ٽيڪنالاجي استعمال ڪندي اهم بهتري ڏٺي، ۽ گذريل ڏهن سالن جا پيپر به باقاعدگي سان حل ڪيا."}
{"unnormalised": "سچ پچ ٻڌايان ته، سڀ کان وڏو فرق ڪوچنگ پاڻ به نه هو، پر منهنجو پنهنجو ذهن هو. پهرين ڀيري، مون کي ان ڳالهه جي پريشاني هئي ته منهنجا والدين ڇا ٿا چاهين. ٻئي ڀيري، مون پاڻ کي ثابت ڪرڻ جو پڪو ارادو ڪيو ته مان اهو ڪري سگهان ٿو. مون 98.7 پرسنٽائل حاصل ڪيا.", "normalised": "ايمانداري سان، سڀ کان وڏو فرق ڪوچنگ پاڻ به نه هو، پر منهنجو پنهنجو ذهن هو. پهرين ڀيري، مان ان ڳالهه تي زور ڀري رهيو هوس ته منهنجا والدين ڇا ٿا چاهين. ٻئي ڀيري، مون پاڻ کي ثابت ڪرڻ جو عزم ڪيو ته مان اهو ڪري سگهان ٿو. مون اٺانوي پوائنٽ ست پرسنٽائل حاصل ڪيو."}
{"unnormalised": "هڪ صلاح، خاص طور تي نوجوان دوستن لاءِ جيڪي هاڻي تياري ڪري رهيا آهن: صرف رڍن جي پيروي نه ڪريو. پنهنجي تحقيق ڪريو، معلوم ڪريو ته توهان لاءِ بهترين ڇا آهي. ڪنهن به اداري تي انڌو اعتماد نه ڪريو جيڪو دعويٰ ڪري ٿو ته توهان کي 100٪ ڪاميابي ملي ٿي. ايلن (ڪوٽا) ۾ منهنجن ڪجهه دوستن کي FIITJEE ۾ منهنجي شروعاتي احساس جهڙو محسوس ٿيو. ماڪ ٽيسٽن کي سنجيدگي سان وٺو، پنهنجي غلطين جو تجزيو ڪريو، ۽ مدد گهرڻ کان نه ڊڄو. ۽ سڀ کان اهم، وقفو وٺڻ ياد رکو! توهان کي آرام ڪرڻ جي به ضرورت آهي، برن آئوٽ نه ٿيو.", "normalised": "هڪ صلاح، خاص طور تي ننڍن ٻارن لاءِ جيڪي هاڻي تياري ڪري رهيا آهن: رڳو رڍن جي پيروي نه ڪريو. پنهنجي تحقيق ڪريو، معلوم ڪريو ته توهان لاءِ بهترين ڇا آهي. ڪنهن به اداري تي انڌا ٿي اعتبار نه ڪريو جيڪو دعويٰ ڪري ٿو ته توهان کي هڪ سئو سيڪڙو ڪاميابي ملي ٿي. الن (ڪوٽا) ۾ منهنجن ڪجهه دوستن کي ساڳيو احساس ٿيو جيڪو منهنجو F-I-I-T-J-E-E ۾ ابتدائي احساس هو. فرضي ٽيسٽ سنجيدگي سان وٺو، پنهنجي غلطين جو تجزيو ڪريو، ۽ مدد لاءِ پڇڻ کان نه ڊڄو. ۽ سڀ کان اهم، وقفو وٺڻ ياد رکو! توهان کي آرام ڪرڻ جي به ضرورت آهي، جلڻ نه ڏيو."}
{"unnormalised": "هاڻي مان هن سال IIT دهلي وڃي رهيو آهيان، 15/07/2024 کان شروع ٿي رهي آهي! جيڪڏهن ڪنهن کي دٻاءُ سان منهن ڏيڻ بابت صلاحن جي ضرورت آهي يا مطالعاتي مواد تي سفارشون گهرجن، ته بي جھجڪ پڇو. خوشيون ۽ تمام نيڪ خواهشون!", "normalised": "هاڻي مان هن سال I-I-T دهلي وڃي رهيو آهيان، پندرهن جولاءِ ٻه هزار چوويھ کان شروع ٿي! جيڪڏهن ڪنهن کي دٻاءُ سان منهن ڏيڻ بابت صلاحن جي ضرورت آهي يا مطالعي جي مواد تي سفارشون گهرجن، ته پڇڻ لاءِ آزاد ٿيو. خوشيون ۽ تمام گهڻيون مبارڪون!"}
