{"unnormalised": "**इन्फर्मेशन टेक्नोलोजी: ए क्यूरियस् माइन्ड फोर**", "normalised": "**इन्फर्मेशन टेक्नलजी: मिजिं सिंङावथाव मोननो थाखाय मोनसे सिगांनि बिदां**"}
{"unnormalised": "दिनैनि मोनज्रोबथा जानाय जहानआव, इन्फर्मेशन टेक्नोलोजी (IT) आ जोंनि जिउनि गासैबो बाहागोआव बोखारलाबाय। जोंनि गोसोआव थानाय स्मार्टफोन्सनिफ्राय लाबोनानै गोब्राब सिस्टमसिम जायआ जहानि रांखांआरि थासारिखो शक्ति होयो, IT आ मोनसे इन्नोभेसन आरो आगान बारनायनि इन्जिन। बे आर्टिकलआ भारत आरो बेनि बाहेराव IT नि थासारिखो सेफ होग्रा गुबै बिबुंथि आरो ट्रेन्डसखौ बुजिनायनि थाखाय मोनसे गुबै गाइड जानानै खामानि मावगोन।", "normalised": "दिनैनि ज'रा जानाय बिस्वआव, इन्फर्मेशन टेक्नलजी (आइ-टि) आ जोंनि जिउनि गासैबो बाहागोआव खौसे जानानै थादों। जोंनि खन्थाइआव थानाय स्मार्टफोननिफ्राय लानानै गासै बिस्वोनि रांखान्थिखौ फोथांनो हानाय गोख्रै सिस्टमसिम, आइ-टि आ मोनसे इंजिन जाय गोदान मोनजायनाय आरो जौगानायखौ दैदेनो। बे आर्टिकलआ भारत आरो बेनि बाहेरावनि आइ-टि नि थासारिखौ फोथांनो हानाय गुबै बिथांखि आरो ट्रेन्डफोरखौ बुजिनो थाखाय मोनसे बिथां जानानै खामानि मावगोन।"}
{"unnormalised": "बेनि गुबै बिबुंथिआव, IT आ कम्प्युटर्स, स्टोरेज, नेटवर्किंग, आरो गुबुन देहाआरि उपकरण, इन्फ्रास्ट्रक्चर, आरो प्रोसेससखौ बाहायनानै गासै रोखोमनि इलेक्ट्रोनिक डेटाखौ दानाय, प्रोसेस खालामनाय, जमा खालामनाय, सेक्युर खालामनाय, आरो सोलायनायखौ बुजियो। बेखौ समस्याफोरखौ सुस्रांनाय आरो अपॉर्चुनिटीफोरखौ दानायनि थाखाय टेक्नोलोजीखौ मेनेजमेन्ट आरो एप्लिकेशन हिसाबै सान। मोनसे गोसो जानाय बिदिन्थिआ जाबाय MS Excel खौ गुबै डेटा एन्ट्री आरो केलकुलेशननि थाखाय बाहायनाय। बे फिल्डआ देरसिन, जायआ हार्डवेयर, सॉफ्टवेयर, नेटवर्किंग, आरो बे रिसोर्ससखौ मेनेज आरो सपोर्ट होग्रा मानसिफोरखौ बुजियो।", "normalised": " बेनि गुबै बाहागोआव, आइ-टि आ कम्प्युटार, स्टरेज, नेटवर्किंग, आरो गुबुन देहायारि सामग्रिफोर, इन्फ्रास्ट्रकचार, आरो प्रोसेसफोरखौ इलेक्ट्रोनिक डेटाखौ रानलुंनो, प्रोसेस खालामनो, लाखिनो, रैखा होनो, आरो सोलायनो बाहायनायखौ बुजियो। बेखौ सोलोखौ मावफुंनो आरो मौकाफोरखौ रानलुंनो टेक्नलजीखौ मेनेजमेन्ट खालामनाय आरो एप्लाइ खालामनाय बायदि सान। मोनसे रोंङै बिदिन्थिआ जाबाय एम-एस एक्सलखौ रोंङै डेटा इन्ट्री खालामनो आरो खायसेबसिन खालामनो बाहायनाय। बे फिल्डआ देरसिन, हार्डवेयर, सफ्टवेयर, नेटवर्किंग, आरो बे सोर्जिनायफोरखौ मेनेजमेन्ट खालामनो आरो हेफाजाब होनो हानाय सुबुंफोरखौ खौसे खालामो।"}
{"unnormalised": "IT नि सिमावनो, गोजान गोजान स्पेसियलाइजेसनफोर थायो। सॉफ्टवेयर डेवेलपमेन्ट, बिदिन्थि हिसाबै, जों दिहुन दिहुन बाहायग्रा एप्लिकेशन आरो सिस्टमसखौ दानायखौ बुजियो। डेटा साइन्सआ देरसिन डेटासेटसनिफ्राय इनसाइटसखौ दिहुननायनि गाहायाव गोसो होयो, बिजनेसा मिथियाव थाखिनानै डिसिसनफोरखौ लानायाव मदद होयो। साइबरसेक्युरिटी प्रोफेशनलसखौ सिस्टमस आरो डेटाखौ डेंजरसनिफ्राय रैखा होनो थाखाय खामानि होआरो, मोनसे गोनां रोल जायआ दिनैसिमबो डिजिटेल जानानै थागासिनो दं। नेटवर्किंग स्पेसियलिस्टसा कम्युनिकेशन आरो डेटा ट्रान्सफरखौ एनेबल होग्रा इन्फ्रास्ट्रक्चरखौ डिजाइन आरो मेन्टेन खालामो। क्लाउड कम्प्युटिंगआव स्पेसियलाइजेसन थानाय मानसिआ Amazon Web Services बायदि सर्विससनि गेजेरजों नोंनि डेटाखौ दानियानो $50 मोनसे दानआव मेनेज खालामनो हागोन।", "normalised": "आइ-टि नि सिङाव, गोबां स्पेसियलाइजेसनफोर थायो। सफ्टवेयर डेभलपमेन्ट, बिदिन्थि जानाय, जोंनो दिहुननाय एप्लाइकेसन आरो सिस्टमफोरखौ दिहुननायाव बाहागौ। डेटा साइन्सआ देरसिन डेटासेटनिफ्राय नोजोरखौ बारहोनायाव गोसो होयो, जाय बिजिनिसफोरनो खबर मोननाय डिसिसन लानो हेफाजाब होयो। साइबर सेक्युरिटी प्रोफेशनलफोरनो सिस्टम आरो डेटाफोरखौ हेंथाफोरनिफ्राय रैखा होनो थाखाय खामानि होनाय जायो, जाय गोबां डिजिटल बिस्वआव गोनां बाहागो। नेटवर्किंग स्पेसियलिस्टफोरा कम्युनिकेसन आरो डेटा ट्रान्सफारखौ फोथांनो हानाय इन्फ्रास्ट्रकसारखौ दिजाइन खालामो आरो मेन्टेन खालामो। क्लाउड कम्प्युटिंगआव स्पेसियलाइजेसन जानाय सुबुंआ नोंथांनि डेटाखौ मान्थलियाव डलर फिफ्तिजोंसो मेनेजमेन्ट खालामनो हागोन जेरै एमाजन वेब सर्भिस।"}
{"unnormalised": "भारतआ मोनसे जहानि IT पावरहाउस जानानै बारदों, जायआ स्किल थानाय प्रोफेशनलस आरो मोनसे जौगानाय एन्टरप्रेन्योरियल इकोसिस्टमनि देरसिन पुलनि गेजेरजों जादों। TCS, Infosys, आरो Wipro बायदि कम्पानिफोरा जहानि क्लायन्टससिम IT सर्विससखौ होनो थाखाय सिनजानाय। बेनि अनगायैबो, भारतआ IT खौ बाहायनानै लोकल आरो जहानि च्यालेन्जसखौ एडेस खालामग्रा स्टार्टअपसनि जौगानायखौ नुनो मोनदों। ई-कमर्स प्लेटफोर्मसनिफ्राय लानानै फिनटेक सोल्युसनसिम, भारतनि एन्टरप्रेन्योर्सफोरा IT नि शक्तिखौ बाहायनानै मोनसे इन्नोभेटिभ बिजनेसेस आरो सर्विससखौ दानायनि थाखाय। सरकारनि \"डिजिटेल भारत\" इनिसिएटिभआ हेल्थकेयर, एजुकेशन, आरो एग्रिकल्चरखौ बुजियै गासै सेक्टरसआव IT खौ एडप्ट खालामनायखौबो गिगिन होदों।", "normalised": "भारतआ मोनसे देरसिन मावफुंनो हानाय प्रोफेशनलफोर आरो जौगानाय आन्ट्रप्रिनिउरियल इकोसिस्टमनि दैदेनायाव गासै बिस्वोनि आइ-टि पावरहाउस जानानै दिहुनदों। टि-सि-एस, इन्फसिस, आरो विप्र बायदि कम्पनीफोरा गासै बिस्वोनि क्लाइनफोरनो आइ-टि सर्भिसफोरखौ रानलुंनो रंजानाय जादों। बेनिफ्रायबो, भारतआ लोकेल आरो गासै बिस्वोनि च्यालेन्जफोरखौ बुजोबनो आइ-टिखौ बाहायनाय स्टार्टआपसाव बारग' बारग' जानायखौ नुनो मोनदों। इ-कमर्स प्लेटफर्मनिफ्राय लानानै फिनटेक सोलुसनसिम, भारतनि आन्ट्रप्रिनिउरफोरा गोदान बिजिनिस आरो सर्भिसफोरखौ दिहुंनो आइ-टि नि सोक्तिखौ बाहायगासिनो दं। सरकारनि \"डिजिटल भारत\" इनिसिएटिभआ आइ-टि खौ बांसिन सेक्टरआव बोहैहोगासिनो दं, जायनि गेजेराव हेल्थकेयार, एडुकेसन, आरो एग्रिकल्चारबो दं।"}
{"unnormalised": "IT आव देरसिन ट्रेन्सफोर्मेटिभ ट्रेन्डसनि गेजेराव मोनसेआ जाबाय क्लाउड कम्प्युटिंग। क्लाउड कम्प्युटिंगआ बिजनेसेसफोरनो कम्प्युटिंग रिसोर्ससखौ – जेरै सर्भरस, स्टोरेज, आरो सॉफ्टवेयर – इन्टरनेटनि गेजेरजों एसेस खालामनो एनेबल होयो, जायआ कस्टलि अन-प्रेमिस इन्फ्रास्ट्रक्चरनि गोनांखौ बोखारो। बे मोडेला स्কেলেबिलिटी, फ्लेक्सिबिलिटी, आरो कस्ट सेभिंसखौ ऑफर खालामो, जायआ गासै साइजनि अर्गनाइजेसनफोरनि थाखाय मोनसे गोसो जानाय ऑप्शन। बे गुगल क्लाउड जायोब्लाबो, AWS जायोब्लाबो एबा Azure जायोब्लाबो, गासैबो क्लायन्टसनि गोनांथि हिसाबै सुइट खालामनो थाखाय गोजान गोजान प्राइसिंग ऑप्शनसखौ ऑफर खालामो, जायआ INR 2000 निफ्राय INR 20,000 मोनसे दानसिम थायो।", "normalised": "आइ-टि नि बांसिन सोलायनाय ट्रेन्डनि मोनसेआ जाबाय क्लाउड कम्प्युटिंग। क्लाउड कम्प्युटिंगआ बिजिनिसफोरनो कम्प्युटिंग सोर्जिनायफोरखौ - जेरै सर्भर, स्टरेज, आरो सफ्टवेयर - इन्टरनेटनि गेजेरजों बारग' मोननो हेफाजाब होयो, जाय गोबां खरस जानाय अन-प्रिमाइसेस इन्फ्रास्ट्रकसारनि गोनांखौ खोमोरनो हेफाजाब होयो। बे मोडेला स्केलेबिलिटी, फ्लेक्सिबिलिटी, आरो खरस बोखारनायखौ रानलुङो, जाय गासैबो साइजनि अर्गनाइजेसनफोरनो मोनसे नायनो गोनां अपसन खालामो। गुगल क्लाउडआनो जा, ए-डब्लु-एसआनो जा एजरआनो जा, गासैबो कस्टमरनि गोनां बायदियै दामनि अपसनखौ रानलुङो, जाय भारतनि रांनि नै रोजानिफ्राय भारतनि रांनि नैजि रोजासिम जागोन।"}
{"unnormalised": "IT नि गुबुन क्रिटिकल बाहागोआ जाबाय साइबरसेक्युरिटी। जोंनि अर्गनाइजेसनफोरा दिहुन दिहुन डिजिटेल सिस्टमस आरो डेटाआव रिलाइ खालामबादि, बिसोर साइबर थ्रेटसनि थाखाय देरसिन भल्नरेबल जायो। साइबरसेक्युरिटीआ सिस्टमस आरो डेटाखौ अनओथोराइजेड एसेस, बाहायनाय, डिस्क्लोजर, डिस्टर्बशन, मोडिफिकेशन, एबा डेस्ट्रक्शननिफ्राय रैखा होनो थाखाय मापफोरखौ इम्प्लिमेन्ट खालामनायखौ बुजियो। बेयाव फायरवॉल्स, इन्ट्रुजन डिरेक्शन सिस्टमस, इन्क्रिप्शन, आरो सेक्युरिटी एवारनेस ट्रेनिंआव बुजियो। भारतआव, CERT-In आ साइबरसेक्युरिटीनि हाबाफोरखौ कोर्डिनेटिंग खालामनायाव आरो इन्सिडेन्टससिम रेस्पोन्ड होनोयाव मोनसे गोनां रोल प्ले खालामो। गावनि पासवर्डसखौ मोनसेबो कमसे कम 3 दानआव सोलायनानै गावनि प्रोटेक्टशनखौ बारहो।", "normalised": "आइ-टि नि गुबुन मोनसे गोनां बाहागोआ जाबाय साइबर सेक्युरिटी। अर्गनाइजेसनफोरा दिजिटेल सिस्टम आरो डेटासिम बारग' बारग' हेफाजाब लानाय बायदियै, बिसोरो साइबरनि हेंथासिम बारग' बारग' जोखोङाव थाङो। साइबर सेक्युरिटीआ सिस्टम आरो डेटाफोरनो अनअथराइजेद एक्सेस, बाहायनाय, दिस्क्लोजार, डिसरप्शन, मोडिफिकेसन, एबा डेस्ट्रक्सननिफ्राय रैखा होनो थाखाय जोखोङाव लानायखौ बुजियो। बेयाव फायरवाल, इन्ट्रुसन दितेकसन सिस्टम, एन्क्रिप्शन, आरो सेक्युरिटी अवेयरनेस ट्रेनिंआबो खौसे जानानै थायो। भारतआव, सि-इ-आर-टि-इन आ साइबर सेक्युरिटीनि हाबाफारिखौ ज'रा खालामनो आरो इन्सिडेन्टसिम फिन हेखारनो मोनसे गोनां बाहागो लानानै मावफुङो। यादराय, नोंथांनि पासवर्डफोरखौ बांसिन रैखा होनो थाखाय थाम दानआव खायसेबसिन सोलाय।"}
{"unnormalised": "आगायाव नायहरबा, IT नि फ्युचरआ रोखोम। आर्टिफिसियल इन्टेलिजेन्स (AI), मेसिन लर्निग (ML), आरो ब्लॉकचेइन बायदि इमर्जिं टेक्नोलोजीफोरा इंडस्ट्रीसखौ रेवोलुशनाइज खालामनो आरो गोदान अपॉर्चुनिटीफोरखौ दानायनि थाखाय सोरखार होदों। AI आरो ML खौ टाक्ससफोरखौ ऑटोमेट खालामनो, डिसिसन-मेकिंगखौ इम्प्रुव खालामनो, आरो एक्सपिरिएन्ससफोरखौ पर्सनलाइजेसन खालामनो बाहायगासिनो दं। ब्लॉकचेइन टेक्नोलोजीआ ट्रान्जेकसनस आरो डेटाखौ मेनेज खालामनो थाखाय सेक्युर आरो ट्रान्सपेरेन्ट लामाफोरखौ ऑफर खालामो। जोंनि टेक्नोलोजीफोरा मेच्युअर जाबादि, बिसोरो IT नि थासारिखौ बारगनो। एजुकेशन सेक्टरआव, AI/ML बायदि कोर्सेसखौ IIT Bombay नि गेजेरजों अंडरग्रेड स्टुडेन्टसनि थाखाय ऑफर होदों।", "normalised": "सिगां नायनो थाङोब्ला, आइ-टि नि फ्रुइआ बारा रंजानाय। दिहुननाय टेक्नलजीफोर जेरै आर्टिफिसियल इन्टेलिजेन्स (ए-आइ), मेसिन लर्निं (एम-एल), आरो ब्लकचेइनआ इन्डस्ट्रिफोरखौ सोलायनो आरो गोदान मौकाफोरखौ रानलुंनो तयार जादों। ए-आइ आरो एम-एलखौ खामानिफोरखौ ऑटोमेट खालामनो, डिसिसन-मेकिंगखौ जौगा होनो, आरो एक्सपेरियन्सफोरखौ पर्सनलाइजेद खालामनो बाहायगासिनो दं। ब्लकचेइन टेक्नलजीआ ट्रान्जेकसन आरो डेटाखौ मेनेजमेन्ट खालामनो रैखा आरो ट्रान्सपारेन्ट राहाखौ रानलुङो। बे टेक्नलजीफोरा जायखामोनोब्ला, बिसोरो आइ-टि नि थासारिखौ आरो सोलायगोन। एडुकेसन सेक्टरआव, ए-आइ स्लेज एम-एल बायदि कोर्सफोरखौ आइ-आइ-टि बम्बैया अन्डरग्रेड स्टुडेन्टफोरनो रानलुंगासिनो दं।"}
{"unnormalised": "जाथायावनो, इन्फर्मेशन टेक्नोलोजीआ टेक्नोलोजीनि बागैसो नङा; बे मानसिफोरनि बागैसो। जों टेक्नोलोजीखौ ज'रायनाय, कम्युनिकेट खालामनाय, कोलाबरेट खालामनाय, आरो दानायनि थाखाय माबोरै बाहायो बेखौसो। IT नि गुबै बिबुंथिफोरखौ बुजिनानै आरो बेनि पटेनसियलखौ एम्ब्रस खालामनानै, जों गोदान अपॉर्चुनिटीफोरखौ अनलक खालामनो आरो गासैनि थाखाय मोनसे देरसिन इन्नोभेटिभ आरो प्रोस्परस फ्युचरखौ दानायनो हागोन।", "normalised": "जोबनायाव, इन्फर्मेशन टेक्नलजीआ टेक्नलजीसो नङा; बेआ सुबुंफोरनि सोमोन्दै। बेआ जों टेक्नलजीखौ ज'रा जानानो, कम्युनिकेट खालामनो, कोलाबरेट खालामनो, आरो दिहुननो माबोरै बाहायो बेनि सोमोन्दै। आइ-टि नि फाउन्डेमेन्टेलफोरखौ बुजिनानै आरो बेनि सोक्तिखौ हामलायनानै, जों गोदान मौकाफोरखौ खुलायनो आरो गासैनिबो थाखाय बांसिन गोदान मोनजायनाय आरो जौगानाय फ्रुइखौ गायसननो हागोन।"}
