{"unnormalised": "## भारताव IT निजोरोङा: गोख्रै सोलायबाय थानाय मोनसे लाइजाम", "normalised": "भारतआव आइ-टि सिन: मोनसे थाब थाब सोलायबाय थानाय दिगन्थारि"}
{"unnormalised": "भारतआव IT बिफानआ हालखौ समाव बांसिननो सोलायदों। बेयो BPO आरो कल सेन्टारसो नङा। फिनटेक जायगायाव गोदान खामानि जागायनायफोरनिफ्राय लानानै क्लाउड कम्प्युटिंखौ फोसाबनाय थांना थानाय कम्पानि सिम, अपॉर्सुनिटिफोरा बांसिन। बे बिफाना दा भारतनि GDP नि ~7.4% खौ हेफाजाब होदों आरो बांसिननो देरगासिनो। बेयो मोनसे दस थाबोनिफ्रायबो गिदिर जाफुंसार।", "normalised": "भारतआव आइ-टि बिफांआ जोबोर गोबाव समनिफ्रायनो सोलायबाय थादों। बेयो दा B-P-O आरो कल सेन्टारसो नङा। फिनटेक जायगायाव बारहोलांनो हानाय स्टार्तआपफोरनिफ्राय लानानै क्लाउड कम्पिउटिंजोरोबनाय थि जायोब्लाबो फरमायजोबनाय कम्फेनीसिम, सुबिदाया गोबां। बे बिफांआ दा भारतनि G-D-Pआव ब्रैजि स्नि जौखोन्दो होनानै फोसावदों आरो बेयो बांसिन देरगासिनो थागोन होन्नानै साननाय जादों। बेयो बावैसो बोसोरआव बारखो जोबोर।"}
{"unnormalised": "दा बे समाव बांसिननो मोननाय मोनसे ट्रेन्डआ जाबाय AI आरो मेसिन लारनिं। कम्पानिफोरा डाटा साइन्टिस्ट आरो ML इन्जिनियारफोरखौ हाजिर खालामनो नाजागासिनो। डिमान्डआ थाब थाबनो बारागासिनो, आरो सैलारिफोरा बेखौ दिन्थिगासिनो। Naukri.com आव थाब थाबनो नागिरनानै नायोब्ला नोंथाङा मोननो हागोन ₹30 LPA नि बारा पैकेज लानानै एक्सपिरियेन्स जानाय प्रोफेसनेलफोरनि थाखाय। ट्यालेन्ट पुलआ बारागासिनो, नाथाय डिमान्डआ सप्लाईनिफ्राय थाब थाबनो बारागासिनो। बेयो रोंथाइ मोननो थाखाय मोजां सम।", "normalised": "दा बे बोसोरनि बांसिन देरगासिनो थानाय लामाफोरनि गेजेराव A-I आरो मेसिन लानिंनि देरगानाया मोनसे। कम्फेनीफोरा डेटा साइन्टिस्ट आरो M-L इन्जिनियारसिन मोननो थाखाय गोख्रै थांगासिनो दं। लुबैया बांगासिनो दं आरो बेखौनो नोजोर होनानै बेतनखौबो बांहोगासिनो दं। नौरक्रि डट कमआव थाब थाब नायोब्ला देरसिन थाखोनि मुनफाजों मोनजानाय रोजा रोजा फुंखाफोरखौ नुनो मोनगोन। खौसेयै मोनजानाय आइथिंखौ देरगाहोगासिनो दं नाथाय लुबैया बारखो बारलांबाय। बेयो मोनसे मोजां सम स्किल्स् मोननो थाखाय।"}
{"unnormalised": "गुबुन मोनसे मेन एरियाया जाबाय साइबरसेकियुरिटि। गोदोनि साइबरएटेकफोरा ग्लोबेलि बारायलांनायजों, बिजनेसा डेटाखौ रैखा होनो थाखाय गोख्रैनो इन्वेस्ट खालामगासिनो। नोंथाङा साइबरसेकियुरिटि एक्सपर्टफोरखौ बांसिननो कम्पानिफोरा हाजिर खालामनायखौ नुनो मोनगोन। CEH सर्टिफिकेसनआ बांसिननो दाम जानाय जाबाय, आरो एथिकल हेकिंआ नियेस स्किल नङा, नाथाय बांसिन IT प्रोफेसनेलफोरनि थाखाय मोनसे नांगौ जानाय। क्लाउड सलुसोननि बारा गोरोबलायनायजों, बे एरियाया गोख्रैनो इम्पोर्टेन्ट।", "normalised": "गुबुन मोनसे जाफुंसारि जायगायानो जाबाय सायबार सेकुरिति। सायबार आखायजों थांनायखौ गासैबो नोजोर होनानै बिजिनिसफोरा डेटाखौ रैखाथि होनो थाखाय गोबां दानानै होनाय जादों। सायबार सेकुरिटि एक्सपर्टफोरा बांसिन कम्फेनीसिम थांगोन होन्नानै सान। C-E-H साफाइ खालामनाया देरसिन मुलिया जाबाय आरो एथिकल हेकिंआ दा मोनसे गोरोबथा स्किल्सो नङा, नाथाय आइ-टि प्रोफेसनेलफोरा बांसिन नांगौमोनो। क्लाउड सलुसननि गोबां थाखालखौ नोजोर होनानै बे जायगाया जोबोर गोनां।"}
{"unnormalised": "क्लाउड कम्प्युटिंआ गिदिर गुबुन बिबान जानानै थाबाय थादों। AWS, Azure, आरो गुगल क्लाउडआ भारतआव मार्केट सेयरनि थाखाय बारलायगासिनो। बांसिन बिजनेसा IT इन्फ्रास्ट्रकचरखौ क्लाउडआव सोलायगासिनो, आरो बे ट्रेन्डआ थाबाय थानो नाजादों। क्लाउड आर्किटेक आरो क्लाउड इन्जिनियारनि डिमान्डआ गोजौआव मोनसे समाव दं, आरो फोनांनोब्ला, बेयो थाब थाबनो खमायलांनो नाजानाय नङा।", "normalised": "क्लाउड कम्पिउटिंआ देरसिन बारहो होग्रा जायगायावनो थाबाय थायो। A-W-S, आजर, आरो गुगल क्लाउडआ भारतनि बजार सेयारनि थाखाय दावरावगासिनो दं। बांसिन बिजिनिसआनो आइ-टि इन्फ्रास्ट्रक्चरखौ क्लाउडसिम सोलायगासिनो दं आरो बे लामाया सोलायगासिनो थागोन होन्नानै साननाय जादों। क्लाउड आरकिटेक्ट आरो क्लाउड इन्जिनियारनि लुबैया गासैबो समनिफ्रायबो देरसिन आरो बेयो थाबैनो आगोलाव थाबाय थागोन होन्नानै साननो थाङाखै।"}
{"unnormalised": "स्टार्टअप इकोसिस्टेमा देरगासिनो। युनिकोर्नफोरा दानफोराव बारागासिनो। बेंगलूरखौ बांसिननो \"भारतनि सिलिकन भेले\" बुंगोन, बेयो स्टार्टअपनि थाखाय गरम जायगा जानानै थाबाय थादों, बेनि उनाव दिल्ली आरो मुम्बाइ। फंडिंगआ नखर आरो इन्टरनेसनेल इन्भेस्टरनिफ्राय बारगासिनो। नोंथाङा बेखौ YourStory नि बादि साइटआव आर्टिकेल नायनानै थाब थाबनो ट्रेक खालामनो हागोन।", "normalised": "स्टार्टआप इकोसिस्टेमआ देरगासिनो दं। युनिकर्नआ दान मोनफ्रोमबो ओंखारगासिनो दं। बेंगालुरुखौ बांसिननो भारतनि \"सिलिकन भेल्ली\" होन्नानै बुंगो आरो बेयो स्टार्तआपफोरनि थाखाय गोथां जायगा, बेनि उनाव दिल्ली आरो मुम्बाइ। दानानै होनाया गथारि आरो बैदेशिक इन्भेस्तोरनिफ्राय फैगासिनो दं। नोंथांआ बेखौ योर स्टोरि बायदि साइटफोरआव नायनानै थाब थाब थांनो हागोन।"}
{"unnormalised": "गावनि सिगां नायोब्ला, IT बिफाना गावनि थाब थाबनो देरगानायखौ थाबाय थानो नाजादों। सोरखारआ डिजिटल इन्फ्रास्ट्रकचरआव गोख्रैनो इन्वेस्ट खालामगासिनो, आरो डिजिटल भारत बादि इनिसिएटिभफोरा गोदान अपॉर्सुनिटि खालामगासिनो। गावनि सिगांनि बोसोरा IT प्रोफेसनेलफोरनि थाखाय मोजां सम जागोन होननानै नाजादों। नोंथाङा बेखौ मोननो थाखाय रोजागा।", "normalised": "सिगां नायोब्ला आइ-टि बिफांआ थाब देरगानाय आखलखौ जोगानानै थागोन होन्नानै साननाय जादों। सरकारआ डिजिटल इन्फ्रास्ट्रक्चरआव गोबां दानानै होगासिनो दं आरो भारतनि डिजिटलनि लामाजों गोदान सुबिदाफोरखौ बोनो थाखाय खालामगासिनो दं। नैथि बोसोरफोराव आइ-टि प्रोफेसनेलफोरनि थाखाय मोजां सम जागोन होन्नानै आशा खालामनाय जादों। नोंथांनि बेखौ मोननो थाखाय खौसे खालामनानै ला।"}
{"unnormalised": "गासैबो मिलायनानै, भारतनि IT निजोरोङा गोख्रैनो डायनामिक। सोरखारआ 2027 आव 100% डिजिटल जानाय गोवर्नमेन्ट सर्भिसनि थाखाय गुबुन गुबुन थांखिखौ लाखिदों, आरो कर्पोरेसना इन्भेस्ट खालामबाय थानायजों, बेयो हेफाजाब मोननो थाखाय मोजां सम। उनाव थाबाय थानांङा!", "normalised": "गासैबो नोजोर होनानै नायोब्ला भारतनि आइ-टि सिनआ गोरोबनाय। सरकारा नै रोजा ब्रैजिस्निआव जोबनाय जानायनि सिगां गासैबो जौखोन्दो डिजिटेल सरकारि हाबाफारिफोरखौ लाखिनो थाखाय गोनां थांखि लादों आरो कर्पोरेसनआ दानानै होबाय थादोंब्ला बे मोनसे मोजां सम हाबाफारियाव बाहागो लानो थाखाय। उनाव थाबाय थानो नाङा!"}
