{"unnormalised": "**भारतनि IT नि सोलायबोनाय बिबुं: मोनसे फुंखांहोनो हाथांगोन नायबिजिरनाय**", "normalised": "भारतआव आइ-टि नि सोलायनाय दिन्थाइ: मोनसे गासै नायनाय"}
{"unnormalised": "भारतआव खौरां फोसावनाय टेक्नोलोजी (IT)  बिथाया मोनफ्रोमबो बारहुंखा लानायनिफ्राय गोबां सोलायबोनाय जादों, गुबुन मुलुकनिफ्राय खामानि लाबोनायनि गेजेरजों जौगाखांनानै मोनसे ग्लोबेल पावोरहाउसनिफ्राय गोदान रोखोमनि खामानि आरो टेक्नोलोजीनि जौगाखांनायखौ दैदेनगासिनो। 2023 आव, भारतनि IT बिथाया 245 बिलियन USD डलारनि आसोल मोनदोंमोन, जाय आगोसार GDP आव गोबां मदद होदों आरो लाखों मानसिफोरनो रोजगार होदों। बे ब्'ग पोस्टआ भारतनि IT बिथाया माबोरै दं बेखौ फुंखांहोनो हाथांगोन नायबिजिरनायखौ होनो नाजादों, जाय जागायनाय रोखोमनि सोलायनाय, गोब्राबथा, आरो मोननो गोनां राहाफोरखौ फोरमायदों।", "normalised": "भारतआव इन्फोरमेसन टेक्नोलोजि (आइ-टि) बिफांआ गिबौ थोरजों outsource खालामनो गोनां जाहोनानै गोबां बोसोरसिम सोलायनानै मोनसे ग्लोबेल गोहो जानानै इनोभेसन आरो टेक्नोलोजिखौ जौगा होदों। नै रोजा नैजिथामआव, भारतनि आइ-टि बिफांआ अनुमानै नै जौ नैजिबा बिलिअन यु-एस डलार मोन, गुबुन गुबुनै रांखान्थि जौगाखां आरो रोजा रोजा मानसिफोरनो खामानि मोननो मदद होदों। बे ब्लग पोस्टआव भारतनि आइ-टि बिफांनि थासारिखौ, जागायनाय ट्रेंन्स, असुबिदा आरो मोननो हानाय गोहोखौ फोरमायनानै गासै नायनो नाजादों।"}
{"unnormalised": "IT नि बिबुंखौ सोलायगासिनि गेजेराव मोनसे जागायनाय रोखोमा क्लाउड कम्पिउटिंनि थाब थाब बाहायनाय। गोबां बिथांआव थानाय कम्पनीफोरा, रांखान्थिफ्राय लानानै हेल्टकेयारसिम, क्लाउडसिम सोलायगासिनो ताकि खामानि मावनायखौ बांसिन खालामनो हायो, गोनां जाग्रा दामखौ खमायनो हायो आरो खामानिखौ बांसिन जौगा होनो हायो। NASSCOM नि मोनसे रिपर्टआव, भारतनि क्लाउड मार्केटा 2025 सिम 7.1 बिलियन USD डलारसिम मोननो हागोन, जाय 22% CAGR आव बारगोन। बे बारहुंखाखौ बांसिन स्पीडनि इन्टरनेट ज'गायनाय, डेटा एनालिटिक्स आरो AI आव पावर होनाय सोलुसनफोरनि गोनां जाग्रा, आरो सरकारनि दिजिटेल सोलायबोनायनि हेफाजाबनिफ्राय बारहोदों।", "normalised": "आइ-टि नि सोलायनाय दिन्थाइनि गेजेराव मोनसे जागायनाय ट्रेंसआ क्लाउड कम्प्यूटिंनि थाब बाहायनाय। गुबुन गुबुन बिफांनि कम्फेनिफोरा, रांखान्थि जानायनिफ्राय हेल्थकेयरसिम, क्लाउडआव इन्फ्रास्ट्रक्चर आरो एप्लिकेसनखौ सोलायनानै स्কেলেबिलिटीखौ बाढा होनो, दामखौ खमायनो आरो मोजां खामानि मावनो मदद होदों। एन-ए-एस-एस-सि-ओ-एम नि मोनसे रिपोर्ट बादिब्ला, भारतनि क्लाउड मार्केटआ नै रोजा नैजिबासिम मोनसे पयेन्ट मोनसे बिलिअन यु-एस डलारसिम मोननो हागोन, नैजि नै पर्सेंट सि-ए-जि-आरआव जौगाखागोन। बे जौगानाया गोख्रै इन्टरनेटनि जोड़ा थानायनि थाखाय, डेटा एनालिटिक्स आरो ए-आइ पावर जानाय सोलुसननि थाखाय आरो सरकारनि डिजिटल सोलायनायनि थाखाय जादों।"}
{"unnormalised": "आर्टिफिसियेल इन्टेलिजेन्स (AI) आरो मेसिन लानिं (ML) आ IT बिथाखौ सोलायनायाव गोनांथार रोल प्ले खालामगासिनो। भारतनि कम्पनीफोरा AI आरो ML टेक्नोलोजीखौ बाहायगासिनो ताकि खामानिखौ आप्लोड खालामनो हायो, कस्टमरफोरनि अनभवखौ सोलायनो हायो आरो गोदान रोखोमनि प्रोडक्ट आरो सर्विसफोरखौ डेभेलप खालामनो हायो। माबोरै, गोबां इ-कमर्स कम्पनीफोरा कस्टमर सपोर्ट होनो थाखाय AI आव पावर होनाय चेतबोतफोरखौ बाहायगासिनो, अब्ला रांखान्थिनि इन्स्टिटियुसनफोरा ML एल्गोरिदमफोरखौ फ्राउद दिटेक खालामनो आरो क्रेडिट रिस्कखौ नायनो बाहायगासिनो। भारतनि AI मार्केटा 2026 सिम 11.78 बिलियन USD डलारसिम मोननो हागोन, जाय 39.2% CAGR आव।", "normalised": "आर्टिफिसियल इन्टेलिजेन्स (ए-आइ) आरो मेसिन लर्निं (एम-एल) आबो आइ-टि बिफांखौ सोलायनायाव गुबुन रोल लायो। भारतनि कम्फेनिफोरा ए-आइ आरो एम-एल टेक्नोलोजिखौ बाहायनानै खामानिखौ आपना आप खालामनो, कस्टमरनि एक्सपेरियन्सखौ मोजां खालामनो आरो इनोभेटिभ प्रडक्ट आरो सर्विस डेभेलप खालामनो मदद होदों। मानिनानै, गुबुन गुबुन इ-कमर्स कम्फेनिफोरा ए-आइ पावर जानाय चटबोटखौ बाहायनानै कस्टमरनो मदद होदों, अब्ला रांखान्थिनि इन्स्टिटिसनफोरा एम-एल एलगरिदमखौ बाहायनानै धोखानि खामानिखौ नायनो आरो क्रेडिट रिस्कखौ नायनो मदद होदों। भारतनि ए-आइ मार्केटआ नै रोजा नैजि स्सिम मोनसे पयेन्ट जौखो बिलिअन यु-एस डलारसिम मोननो हागोन, थामजि गु पयेन्ट नै पर्सेंट सि-ए-जि-आरजों।"}
{"unnormalised": "सायबार सेक्युरिटीआ भारतनि IT बिथायाव बांसिन गोनांथि जानायनि गुबुन बिथा। दिजिटेल टेक्नोलोजीआव बांसिन भरोसा थानायजों आरो सायबार एटेकनि बारहुंखाजों, आर्गेनाइजेसनफोरा सायबार सेक्युरिटी सोलुसनआव गोबां रां बारहोगासिनो ताकि डेटा आरो सिस्टमफोरखौ रैखा होनो हायो। भारतनि सायबार सेक्युरिटी मार्केटा 2027 सिम 3.05 बिलियन USD डलारसिम मोननो हागोन, जाय 16.7% CAGR आव बारगोन। बे बारहुंखाखौ डेटा ब्रिचेस आरो सायबार एटेकनि बांसिन नम्बर, डेटा प्रोटेक्सननि थाखाय गोनां जानाय रेगुलेटरी, आरो सायबार सेक्युरिटी रिस्कनि सोमोन्दै बांसिन सिनायथिनिफ्राय बारहोदों।", "normalised": "साइबारसेक्युरिटिआबो भारतनि आइ-टि बिफांआव मोनसे जागायनाय जायगा। डिजिटल टेक्नोलोजिआव गोरोबनाय आरो साइबार अटेकनि गोहो बाढायनायजों, ओर्गनाइजेसनफोरा डेटा आरो सिस्टमखौ रैखा होनो साइबारसेक्युरिटि सोलुसनआव गोबां रां बाहायदों। भारतनि साइबारसेक्युरिटि मार्केटआ नै रोजा नैजि स्निआव थिन पयेन्ट जिर' मोनसे बिलिअन यु-एस डलारसिम मोननो हागोन, स्निजि पयेन्ट स्नि पर्सेंट सि-ए-जि-आरजों जौगाखागोन। बे जौगानाया डेटा जानायनि आरो साइबार अटेकनि बाढायनाय नम्बरनि थाखाय, डेटा प्रोटेक्सननि थाखाय बाढायनाय रेगुलेटरी रिक्वायरमेंटनि थाखाय आरो साइबारसेक्युरिटि रिस्कनि थाखाय जादों।"}
{"unnormalised": "नाथाय, भारतनि IT बिथाया गोबां गोब्राबथाफोरखौबो नायगासिनो। मोनसे बांसिन गोब्राबथाया स्किल्ड IT प्रोफेसनेलफोरनि खमायनाय। टेक्नोलोजीआ थाब थाब बारहुंखा लागासिनि थाखाय, क्लाउड कम्पिउटिं, AI, सायबार सेक्युरिटी आरो डेटा एनालिटिक्सनि बिथांआव एक्सपर्ट जानाय प्रोफेसनेलफोरनि गोनांथि दं। बे स्किल्ड गैयि ख'थाखौ फुलुंनो थाखाय इन्डस्ट्रिया ट्रेनिं आरो आपस्केलिंग प्रोग्रामआव रां बारहोनांगोन। मिनिस्ट्रि ओफ स्किल डेभेलपमेन्ट आरो इन्टरप्रेनरसिपनि मोनसे रिपर्टआव, भारतआ 2025 सिम बांसिन 1 मिलियन IT प्रोफेसनेलफोरखौ ट्रेनिं होनांगोन ताकि बारहुंखाखौ फुलुंनो हायो।", "normalised": "नाथाय, भारतनि आइ-टि बिफांआ गुबुन गुबुन असुबिदाखौबो मोनदों। मोनसे गोनां असुबिदाआ आइ-टि प्रोफेसनेलनि थाखाय। टेक्नोलोजिआ थाब सोलायनायजों, क्लाउड कम्प्यूटिं, ए-आइ, साइबारसेक्युरिटि आरो डेटा एनालिटिक्स जानाय जायगायाव एक्सपर्ट जानाय प्रोफेसनेलनि गोनांथि दं। इन्डस्ट्रिआ बे स्किलनि थाखाय ट्रेनिं आरो आपस्किलिंनि प्रग्रामआव रां बाहायनो गोनां। स्किल डेभेलपमेंट आरो एन्टरप्रेनरशिप मन्त्रालयनि मोनसे रिपोर्ट बादिब्ला, भारतआ नै रोजा नैजिबासिम गुबुन मोनसे मिलियन आइ-टि प्रोफेसनेलनो ट्रेनिं होनो गोनां।"}
{"unnormalised": "गुबुन मोनसे गोब्राबथाया गुबुन मुलुकफोरनिफ्राय बांसिन कम्पिटिसन, बेयाव चाइना आरो भिएतनामाबो दं। बे मुलुकफोरा IT बिथांआव गोबां रां बारहोगासिनो आरो IT सर्विसनि थाखाय दाम होनो हाग्रा होगासिनो। भारतनि IT कम्पनीफोरा रोजा रोजा सर्विस, गोदान रोखोमनि सोलुसन आरो स्पेसियेलइज्ड एक्सपर्टिसखौ होनो थाखाय रोजा रोजा खालामनो नांगोन। बिथांमोना क्लायन्टफोरजों गोग्गासिनि सोमोन्दो आरो मोजां कस्टमर सर्विस होनो थाखायबो ध्यान होनांगोन।", "normalised": "गुबुन असुबिदाआ गुबुन देसनिफ्राय बाढायनाय कम्पीटिसन, चाइना आरो भियतनाम। बे देसफोरा आइ-टि बिफांआव गोबां रां बाहायदों आरो आइ-टि सर्विसनि थाखाय कम्पीतिटिभ दाम होदों। भारतनि आइ-टि कम्फेनिफोरा मोजां सर्विस, इनोभेटिभ सोलुसन आरो स्पेसियेलइज्ड एक्सपर्टिजखौ होनानै गुबुन खालामनो गोनां। बिसोरनो कस्टमरजों मोजां रिलेसनसिप बानायनो आरो एक्सीलेन्ट कस्टमर सर्विसखौ होनो गोनां।"}
{"unnormalised": "एबादिब्लाबो, भारतआव दिजिटेलनि बागाइबादि खालामनाया गोनांथार गोब्राबथा। शहरनि जायगायाव दिजिटेल टेक्नोलोजीखौ गोबां बाहायनायखौ नुदों, गामिनि जायगाया एसे उनआव थाबाय थादों। IT बिथाया जौगाहोनायनिफ्राय मोनसेबो सिटिजनआ हेफाजाब मोननो हानायखौ थियारो खालामनो थाखाय दिजिटेलनि बागाइबादि खालामनायखौ फुलुंनाया गोनां। सरकारआ दिजिटेल लेटरेसि जौगाहोनानै, इन्टरनेट ज'गायनायखौ बांसिन खालामनो आरो दिजिटेल डिभाइसआव दाम गैयै मोननो होनो नाजागासिनो। PMGDISHA बादि स्किमफोरा 6 क्रोर गामिनि नखरखौ दिजिटेल लेटरेसि खालामनो नाजागासिनो।", "normalised": "बेनि अनगायै, भारतनि डिजिटल डिभाइडा मोनसे गोनां असुबिदा। सहोरनि जायगायाव डिजिटल टेक्नोलोजिखौ बाहायनाया जादों, गामिनि जायगाया एखे थादों। बे डिजिटल डिभाइडखौ बोखांनायआ गासै सिटिजनफोरा आइ-टि बिफांनिफ्राय मोननो हानाय गोहोखौ मोननो मदद होगोन। सरकारआ डिजिटल लिटरेसिआ सोरजिनायनिफ्राय, इन्टरनेटनि जोड़ाखानायखौ बाढा होनो आरो डिजिटल डिभाइसनो दाम खमा खालामनानै मदद होनो नाजादों। पि-एम-जि-डि-आइ-एस-एच-ए स्किमआ स्नि क्रोर गामिनि नखरनो डिजिटल लिटरेट खालामनो नाजादों।"}
{"unnormalised": "आरो बाहागो लाबोनायाव, भारतनि IT बिथाया मोनसे डाइनेमिक आरो थाब बारहुंखा लाग्रा इन्डस्ट्रि जाय रांखान्थिनि बारहुंखा आरो टेक्नोलोजीनि जौगाहोनायाव मोनसे गोनांथार रोल प्ले खालामगासिनो। बिथाया गोबां गोब्राबथाफोरखौ नायगासिनि थायाब्लाबो, बेयाव गोदान रोखोमनि खामानि, इन्भेस्टमेन्ट आरो जब क्रिएट खालामनो थाखाय गोनांथार राहाफोरखौबो होदों। स्किल्ड गैयि ख'थाखौ फुलुंनानै, सायबार सेक्युरिटीखौ जौगाहोनानै आरो दिजिटेलनि बागाइबादि खालामनायखौ फुलुंनानै, भारतआ मोनसे ग्लोबेल IT लिडार हिसाबै थियारो खालामनो हागोन। आसा खालामनाय जादोंदि 2030 आव, बिथाया ₹ 500 ट्रिलियन INR मोननो हागोन।", "normalised": "आरो जों बुंनो हागौ, भारतनि आइ-टि बिफांआ मोनसे डाइनामिक आरो थाब सोलायनाय इन्डस्ट्रि जानानै रांखान्थि जौगानाय आरो टेक्नोलोजिखौ जौगा होनो मदद होदों। बिफांआ गुबुन गुबुन असुबिदाखौ मोनदों, बेयाव इनोभेसन, इन्भेस्टमेंट आरो जब सोरजोनो गोहो दं। स्किलनि थाखाय जानायखौ बोखांनानै, साइबारसेक्युरिटिखौ जौगा होनानै आरो डिजिटल डिभाइडखौ बोखांनानै, भारतआ ग्लोबेल आइ-टि लिडर जानानै थांनो हागोन। बेखौ साननो हागौ नै रोजा थामजि बोसोरसिम बिफांआ गुबै रांनि बाहागो नैजौ क्रोर आइ-एन-आर जागोन।"}
