{"unnormalised": "બેંગ્લોર સ્થિત AI સ્ટાર્ટઅપ, ડેટામેન્ટ્રાએ આજે \"ભારતGPT\" નામના એક નવા જનરેટિવ AI મોડેલની જાહેરાત કરી. 2TB ભારતીય ભાષાના ડેટા પર તાલીમ પામેલ આ મોડેલનો હેતુ હાલના AI મોડેલોમાં પશ્ચિમી ભાષાઓ અને સંસ્કૃતિઓ તરફના વર્તમાન પૂર્વગ્રહને દૂર કરવાનો છે. પ્રારંભિક બેન્ચમાર્ક્સ દર્શાવે છે કે ભારતGPT પ્રાદેશિક ભારતીય ભાષાઓને લગતા કાર્યો પર 85% ચોકસાઈ હાંસલ કરે છે.", "normalised": "બેંગલોર સ્થિત એ-આઈ સ્ટાર્ટઅપ, ડેટા મંત્રાએ, આજે એક નવું જનરેટિવ એ-આઈ મોડેલ \"ભારત જી-પી-ટી\" ની જાહેરાત કરી. આ મોડેલ, જે ભારતીય ભાષાના બે ટેરાબાઇટ ડેટા પર તાલીમ પામેલું છે, તેનો હેતુ હાલના એ-આઈ મોડેલોમાં પશ્ચિમી ભાષાઓ અને સંસ્કૃતિઓ તરફના પૂર્વગ્રહને દૂર કરવાનો છે. પ્રારંભિક બેન્ચમાર્ક્સ દર્શાવે છે કે ભારત જી-પી-ટી પ્રાદેશિક ભારતીય ભાષાઓને લગતા કાર્યોમાં પંચ્યાસી ટકા ચોકસાઈ પ્રાપ્ત કરે છે."}
{"unnormalised": "ડેટામેન્ટ્રાના CEO, રોહન શર્માના જણાવ્યા અનુસાર, આ મોડેલ એક નવી આર્કિટેક્ચરનો ઉપયોગ કરે છે જે ટ્રાન્સફોર્મર-આધારિત અને રિકરન્ટ ન્યુરલ નેટવર્ક બંને તકનીકોને સમાવિષ્ટ કરે છે. તેમણે વધુમાં જણાવ્યું કે આ મોડેલ હાલમાં 10 ભાષાઓને સપોર્ટ કરે છે અને Q4 2024 સુધીમાં 22 ભાષાઓને સપોર્ટ કરે તેવી અપેક્ષા છે. તેઓ 15/07/2024 સુધીમાં પસંદગીના ડેવલપર્સને API રિલીઝ કરવાની યોજના ધરાવે છે.", "normalised": "ડેટા મંત્રાના સી-ઈ-ઓ, રોહન શર્માના જણાવ્યા અનુસાર, મોડેલ એક નવી આર્કિટેક્ચરનો ઉપયોગ કરે છે જે ટ્રાન્સફોર્મર-આધારિત અને રિકરન્ટ ન્યુરલ નેટવર્ક બંને તકનીકોને સમાવિષ્ટ કરે છે. તેમણે વધુમાં જણાવ્યું હતું કે આ મોડેલ હાલમાં દસ ભાષાઓને સમર્થન આપે છે અને ક્યુ ફોર બે હજાર ચોવીસ સુધીમાં બાવીસ ભાષાઓને સમર્થન આપવાની અપેક્ષા છે. તેઓ પંદરમી જુલાઈ બે હજાર ચોવીસ સુધીમાં પસંદગીના વિકાસકર્તાઓ માટે એ-પી-આઈ બહાર પાડવાની યોજના બનાવી રહ્યા છે."}
{"unnormalised": "વિશ્લેષકો આગાહી કરે છે કે ભારતGPT શિક્ષણ અને શાસન જેવા ક્ષેત્રોને નોંધપાત્ર રીતે અસર કરશે. મોડેલની પ્રાદેશિક બોલીઓને પ્રોસેસ કરવાની અને સમજવાની ક્ષમતા વધુ સમાવિષ્ટ AI એપ્લિકેશન્સ તરફ દોરી શકે છે. ભારતGPT માટેનો સોર્સ કોડ Apache 2.0 લાયસન્સ હેઠળ ઓપન-સોર્સ કરવામાં આવશે. રસ ધરાવતા ડેવલપર્સ ડેટામેન્ટ્રાની વેબસાઇટ, www.datamantra.ai પર વધુ માહિતી મેળવી શકે છે.", "normalised": "વિશ્લેષકો આગાહી કરે છે કે ભારત જી-પી-ટી શિક્ષણ અને શાસન જેવા ક્ષેત્રો પર નોંધપાત્ર અસર કરશે. મોડેલની પ્રાદેશિક બોલીઓને પ્રોસેસ અને સમજવાની ક્ષમતા વધુ સમાવિષ્ટ એ-આઈ એપ્લિકેશન્સ તરફ દોરી શકે છે. ભારત જી-પી-ટી માટેનો સોર્સ કોડ અપાચે ટુ પોઈન્ટ ઝીરો લાયસન્સ હેઠળ ઓપન-સોર્સ કરવામાં આવશે. રસ ધરાવતા વિકાસકર્તાઓ ડેટા મંત્રાની વેબસાઇટ www.datamantra.ai પર વધુ માહિતી મેળવી શકે છે."}
