```json
{
  "unnormalised": "இந்தியாவில் ஷாப்பிங் செய்வது எவ்வளவோ மாறிவிட்டது! நீங்கள் எல்லாவற்றிற்கும் பேரம் பேசின அந்த நாள்கள் நினைவிருக்கிறதா? இப்போது, நம்மில் பலர் Flipkart அல்லது Amazon.in இல் செல்கிறோம். நீங்கள் பணமாக செலுத்திக் கொண்டிருந்தீர்கள், இப்போது UPI மற்றும் கிரெடிட் கார்டுகள் மூலம் செலுத்துகிறீர்கள். என் பாட்டி இன்னும் ₹500 நோட்டுகளைக் கொண்டு செலுத்த வேண்டும் என்று வலியுறுத்துகிறார்!",
  "normalised": "இந்தியாவில் ஷாப்பிங் செய்வது எவ்வளவோ மாறிவிட்டது! நீங்கள் எல்லாவற்றிற்கும் பேரம் பேசின அந்த நாள்கள் நினைவிருக்கிறதா? இப்போது, நம்மில் பலர் Flipkart அல்லது Amazon டாட் இன் இல் செல்கிறோம். நீங்கள் பணமாக செலுத்திக் கொண்டிருந்தீர்கள், இப்போது யூ-பி-ஐ மற்றும் கிரெடிட் கார்டுகள் மூலம் செலுத்துகிறீர்கள். என் பாட்டி இன்னும் ரூபாய் ஐநூறு நோட்டுகளைக் கொண்டு செலுத்த வேண்டும் என்று வலியுறுத்துகிறார்!",
  "raw": "இந்தியாவில் ஷாப்பிங் செய்வது எவ்வளவோ மாறிவிட்டது! நீங்கள் எல்லாவற்றிற்கும் பேரம் பேசின அந்த நாள்கள் நினைவிருக்கிறதா? இப்போது, நம்மில் பலர் Flipkart அல்லது Amazon.in இல் செல்கிறோம். நீங்கள் பணமாக செலுத்திக் கொண்டிருந்தீர்கள், இப்போது UPI மற்றும் கிரெடிட் கார்டுகள் மூலம் செலுத்துகிறீர்கள். என் பாட்டி இன்னும் ₹500 நோட்டுகளைக் கொண்டு செலுத்த வேண்டும் என்று வலியுறுத்துகிறார்!"
}
```
```json
{
  "unnormalised": "மளிகைச் சாமான்கள் வாங்குவது கூட வித்தியாசமாக இருக்கிறது. D-Mart ஒவ்வொரு வார இறுதியிலும் நிரம்பி வழிகிறது, மேலும் Reliance Smart எல்லா இடங்களிலும் தோன்றுகிறது. காய்கறிகள் வாங்குவது என்பது உள்ளூர் சப்ஜி மண்டிக்குச் சென்று ஒரு கிலோ தக்காளிக்கு ₹10 பேரம் பேசுவது வழக்கம். இப்போது நீங்கள் BigBasket-ல் எல்லாவற்றையும் ஆர்டர் செய்யலாம்.",
  "normalised": "மளிகைச் சாமான்கள் வாங்குவது கூட வித்தியாசமாக இருக்கிறது. D-Mart ஒவ்வொரு வார இறுதியிலும் நிரம்பி வழிகிறது, மேலும் Reliance Smart எல்லா இடங்களிலும் தோன்றுகிறது. காய்கறிகள் வாங்குவது என்பது உள்ளூர் சப்ஜி மண்டிக்குச் சென்று ஒரு கிலோ தக்காளிக்கு ரூபாய் பத்து பேரம் பேசுவது வழக்கம். இப்போது நீங்கள் BigBasket-ல் எல்லாவற்றையும் ஆர்டர் செய்யலாம்.",
  "raw": "மளிகைச் சாமான்கள் வாங்குவது கூட வித்தியாசமாக இருக்கிறது. D-Mart ஒவ்வொரு வார இறுதியிலும் நிரம்பி வழிகிறது, மேலும் Reliance Smart எல்லா இடங்களிலும் தோன்றுகிறது. காய்கறிகள் வாங்குவது என்பது உள்ளூர் சப்ஜி மண்டிக்குச் சென்று ஒரு கிலோ தக்காளிக்கு ₹10 பேரம் பேசுவது வழக்கம். இப்போது நீங்கள் BigBasket-ல் எல்லாவற்றையும் ஆர்டர் செய்யலாம்."
}
```
```json
{
  "unnormalised": "தள்ளுபடிகள் மிகவும் அதிகமாக உள்ளன! விற்பனைகள் 70% வரை தள்ளுபடி வழங்குவதாக உறுதியளிக்கின்றன. “1 வாங்கினால் 1 இலவசம்\" என்று விளம்பரங்கள் எல்லா நேரமும் கூறுகின்றன. எளிதாக அடித்துச் செல்ல முடியும். என் நண்பர் பிரியா தீபாவளி விற்பனையின் போது ₹15,000 செலவிட்டார்!",
  "normalised": "தள்ளுபடிகள் மிகவும் அதிகமாக உள்ளன! விற்பனைகள் எழுபது சதவீதம் வரை தள்ளுபடி வழங்குவதாக உறுதியளிக்கின்றன. “ஒன்று வாங்கினால் ஒன்று இலவசம்\" என்று விளம்பரங்கள் எல்லா நேரமும் கூறுகின்றன. எளிதாக அடித்துச் செல்ல முடியும். என் நண்பர் பிரியா தீபாவளி விற்பனையின் போது ரூபாய் பதினைந்து ஆயிரம் செலவிட்டார்!",
  "raw": "தள்ளுபடிகள் மிகவும் அதிகமாக உள்ளன! விற்பனைகள் 70% வரை தள்ளுபடி வழங்குவதாக உறுதியளிக்கின்றன. “1 வாங்கினால் 1 இலவசம்\" என்று விளம்பரங்கள் எல்லா நேரமும் கூறுகின்றன. எளிதாக அடித்துச் செல்ல முடியும். என் நண்பர் பிரியா தீபாவளி விற்பனையின் போது ₹15,000 செலவிட்டார்!\n\n{\n  \"unnormalised\": \"தள்ளுபடிகள் மிகவும் அதிகமாக உள்ளன! விற்பனைகள் 70% வரை தள்ளுபடி வழங்குவதாக உறுதியளிக்கின்றன. “1 வாங்கினால் 1 இலவசம்\\\" என்று விளம்பரங்கள் எல்லா நேரமும் கூறுகின்றன. எளிதாக அடித்துச் செல்ல முடியும். என் நண்பர் பிரியா தீபாவளி விற்பனையின் போது ₹15,000 செலவிட்டார்!\",\n  \"normalised\": \"தள்ளுபடிகள் மிகவும் அதிகமாக உள்ளன! விற்பனைகள் எழுபது சதவீதம் வரை தள்ளுபடி வழங்குவதாக உறுதியளிக்கின்றன. “ஒன்று வாங்கினால் ஒன்று இலவசம்\\\" என்று விளம்பரங்கள் எல்லா நேரமும் கூறுகின்றன. எளிதாக அடித்துச் செல்ல முடியும். என் நண்பர் பிரியா தீபாவளி விற்பனையின் போது ரூபாய் பதினைந்து ஆயிரம் செலவிட்டார்!\",\n  \"raw\": \"தள்ளுபடிகள் மிகவும் அதிகமாக உள்ளன! விற்பனைகள் 70% வரை தள்ளுபடி வழங்குவதாக உறுதியளிக்கின்றன. \\\"1 வாங்கினால் 1 இலவசம்\\\" என்று விளம்பரங்கள் எல்லா நேரமும் கூறுகின்றன. எளிதாக அடித்துச் செல்ல முடியும். என் நண்பர் பிரியா தீபாவளி விற்பனையின் போது ₹15,000 செலவிட்டார்!\"\n}"
}
```
```json
{
  "unnormalised": "மற்றும் ஆன்லைன் விமர்சனங்கள்! மக்கள் \"நல்ல தயாரிப்பு, 4/5 நட்சத்திரங்கள்\" போன்ற கருத்துகளை வெளியிடுகிறார்கள் அல்லது \"தாமதமான டெலிவரி\" பற்றி புகார் செய்கிறார்கள். இது பயனுள்ளதாக இருக்கிறது, ஆனால் அதிகமாகவும் இருக்கலாம். இரண்டு ஒத்த புடவைகளுக்கு இடையே தேர்வு செய்வது, கிடைக்கும் தகவல்களின் அளவு காரணமாக நீண்ட நேரம் எடுக்கலாம்!",
  "normalised": "மற்றும் ஆன்லைன் விமர்சனங்கள்! மக்கள் \"நல்ல தயாரிப்பு, நான்கு வகுத்தல் ஐந்து நட்சத்திரங்கள்\" போன்ற கருத்துகளை வெளியிடுகிறார்கள் அல்லது \"தாமதமான டெலிவரி\" பற்றி புகார் செய்கிறார்கள். இது பயனுள்ளதாக இருக்கிறது, ஆனால் அதிகமாகவும் இருக்கலாம். இரண்டு ஒத்த புடவைகளுக்கு இடையே தேர்வு செய்வது, கிடைக்கும் தகவல்களின் அளவு காரணமாக நீண்ட நேரம் எடுக்கலாம்!",
  "raw": "மற்றும் ஆன்லைன் விமர்சனங்கள்! மக்கள் \"நல்ல தயாரிப்பு, 4/5 நட்சத்திரங்கள்\" போன்ற கருத்துகளை வெளியிடுகிறார்கள் அல்லது \"தாமதமான டெலிவரி\" பற்றி புகார் செய்கிறார்கள். இது பயனுள்ளதாக இருக்கிறது, ஆனால் அதிகமாகவும் இருக்கலாம். இரண்டு ஒத்த புடவைகளுக்கு இடையே தேர்வு செய்வது, கிடைக்கும் தகவல்களின் அளவு காரணமாக நீண்ட நேரம் எடுக்கலாம்!"
}
```
```json
{
  "unnormalised": "ஒட்டுமொத்தமாக, இந்தியாவில் சில்லறை விற்பனை பெருகி வருகிறது, ஆனால் அது முற்றிலும் வேறுபட்ட பந்து விளையாட்டு, உதாரணமாக, 20 வருடங்களுக்கு முன்பு. அது ஆன்லைனில் இருந்தாலும் அல்லது ஒரு மாலில் இருந்தாலும், விருப்பங்களின் அளவு, ஆக்கிரமிப்பு ஒப்பந்தங்களுடன் இணைந்து, அதை ஒரு அனுபவமாக ஆக்குகிறது. எனவே, உங்களுக்கு பிடித்த கடை எங்கே?",
  "normalised": "ஒட்டுமொத்தமாக, இந்தியாவில் சில்லறை விற்பனை பெருகி வருகிறது, ஆனால் அது முற்றிலும் வேறுபட்ட பந்து விளையாட்டு, உதாரணமாக, இருபது வருடங்களுக்கு முன்பு. அது ஆன்லைனில் இருந்தாலும் அல்லது ஒரு மாலில் இருந்தாலும், விருப்பங்களின் அளவு, ஆக்கிரமிப்பு ஒப்பந்தங்களுடன் இணைந்து, அதை ஒரு அனுபவமாக ஆக்குகிறது. எனவே, உங்களுக்கு பிடித்த கடை எங்கே?",
  "raw": "ஒட்டுமொத்தமாக, இந்தியாவில் சில்லறை விற்பனை பெருகி வருகிறது, ஆனால் அது முற்றிலும் வேறுபட்ட பந்து விளையாட்டு, உதாரணமாக, 20 வருடங்களுக்கு முன்பு. அது ஆன்லைனில் இருந்தாலும் அல்லது ஒரு மாலில் இருந்தாலும், விருப்பங்களின் அளவு, ஆக்கிரமிப்பு ஒப்பந்தங்களுடன் இணைந்து, அதை ஒரு அனுபவமாக ஆக்குகிறது. எனவே, உங்களுக்கு பிடித்த கடை எங்கே?"
}
```
