```json
{
  "unnormalised": "ಭಾರತೀಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆ (ಐಐಎಸ್ಸಿ) ಬೆಂಗಳೂರು ದೇಶಾದ್ಯಂತ STEM ಶಿಕ್ಷಣದಲ್ಲಿ LaTeX ಅಳವಡಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಒಂದು ಪ್ರಮುಖ ಉಪಕ್ರಮವನ್ನು ಘೋಷಿಸಿದೆ. 2025 ರ ಆರಂಭದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಲಿರುವ ಈ ಉಪಕ್ರಮವು ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ್ತು ಸಂಶೋಧಕರಿಗೆ ಶೈಕ್ಷಣಿಕ ಮತ್ತು ವೃತ್ತಿಪರ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಉತ್ತಮ ಗುಣಮಟ್ಟದ, ಟೈಪ್‌ಸೆಟ್ ದಾಖಲೆಗಳನ್ನು ತಯಾರಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಸಂಸ್ಥೆಗಳನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು 15/03/2025 ರಂದು ಪ್ರಾರಂಭವಾಗುವ ಕಾರ್ಯಾಗಾರಗಳ ಸರಣಿಯನ್ನು ಯೋಜಿಸಲಾಗಿದೆ.",
  "normalised": "ಭಾರತೀಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆ (ಐ-ಐ-ಎಸ್-ಸಿ) ಬೆಂಗಳೂರು ದೇಶಾದ್ಯಂತ S-T-E-M ಶಿಕ್ಷಣದಲ್ಲಿ L-a-T-e-X ಅಳವಡಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಒಂದು ಪ್ರಮುಖ ಉಪಕ್ರಮವನ್ನು ಘೋಷಿಸಿದೆ. ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಆರಂಭದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಲಿರುವ ಈ ಉಪಕ್ರಮವು ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ್ತು ಸಂಶೋಧಕರಿಗೆ ಉತ್ತಮ ಗುಣಮಟ್ಟದ, ಟೈಪ್‌ಸೆಟ್ ದಾಖಲೆಗಳನ್ನು ತಯಾರಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಹದಿನೈದನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಕಾರ್ಯಾಗಾರಗಳ ಸರಣಿಯನ್ನು ಯೋಜಿಸಲಾಗಿದೆ, ಇದು ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಸಂಸ್ಥೆಗಳನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದೆ.",
  "raw": "ಭಾರತೀಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆ (ಐಐಎಸ್ಸಿ) ಬೆಂಗಳೂರು ದೇಶಾದ್ಯಂತ STEM ಶಿಕ್ಷಣದಲ್ಲಿ LaTeX ಅಳವಡಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಒಂದು ಪ್ರಮುಖ ಉಪಕ್ರಮವನ್ನು ಘೋಷಿಸಿದೆ. 2025 ರ ಆರಂಭದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಲಿರುವ ಈ ಉಪಕ್ರಮವು ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ್ತು ಸಂಶೋಧಕರಿಗೆ ಶೈಕ್ಷಣಿಕ ಮತ್ತು ವೃತ್ತಿಪರ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಉತ್ತಮ ಗುಣಮಟ್ಟದ, ಟೈಪ್‌ಸೆಟ್ ದಾಖಲೆಗಳನ್ನು ತಯಾರಿಸಲು ಅಗತ್ಯವಾದ ಕೌಶಲ್ಯಗಳನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಸಂಸ್ಥೆಗಳನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು 15/03/2025 ರಂದು ಪ್ರಾರಂಭವಾಗುವ ಕಾರ್ಯಾಗಾರಗಳ ಸರಣಿಯನ್ನು ಯೋಜಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಕಾರ್ಯಕ್ರಮವು ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಮೂಲ ಗಣಿತದ ಚಿಹ್ನೆಗಳ (ಉದಾ., $\\alpha$, $\\beta$, $\\gamma$) ಮತ್ತು ಸಮೀಕರಣ ಪರಿಸರಗಳ (ಉದಾ., $equation$, $align$) ಬಳಕೆಯನ್ನು ಒಳಗೊಂಡಂತೆ. $tabular$ ಪರಿಸರವನ್ನು ಬಳಸಿ ಸಂಕೀರ್ಣ ಕೋಷ್ಟಕಗಳನ್ನು ರಚಿಸುವುದು ಮತ್ತು $algorithmic$ ಪ್ಯಾಕೇಜ್‌ನೊಂದಿಗೆ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಅಲ್ಗಾರಿದಮ್‌ಗಳಂತಹ ಸುಧಾರಿತ ವಿಷಯಗಳನ್ನು ಸಹ ತಿಳಿಸಲಾಗುವುದು. ಇದಲ್ಲದೆ, ಪ್ರಕಟಣೆಗೆ ಸಿದ್ಧವಾದ ರೇಖಾಚಿತ್ರಗಳನ್ನು ಉತ್ಪಾದಿಸಲು $tikz$ ನಂತಹ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಬಳಸಲು ಭಾಗವಹಿಸುವವರು ಕಲಿಯುತ್ತಾರೆ. ಕಾರ್ಯಕ್ರಮದ ವೆಚ್ಚವು ಪ್ರತಿ ಭಾಗವಹಿಸುವವರಿಗೆ ಅಂದಾಜು Rs. 5000 ಆಗಿರುತ್ತದೆ.",
  "normalised": "ಕಾರ್ಯಕ್ರಮವು ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಮೂಲ ಗಣಿತದ ಚಿಹ್ನೆಗಳ (ಉದಾ., ಆಲ್ಫಾ, ಬೀಟಾ, ಗ್ಯಾಮಾ) ಮತ್ತು ಸಮೀಕರಣ ಪರಿಸರಗಳ (ಉದಾ., ಸಮೀಕರಣ, ಹೊಂದಾಣಿಕೆ) ಬಳಕೆಯನ್ನು ಒಳಗೊಂಡಂತೆ. ಟ್ಯಾಬ್ಯುಲರ್ ಪರಿಸರವನ್ನು ಬಳಸಿ ಸಂಕೀರ್ಣ ಕೋಷ್ಟಕಗಳನ್ನು ರಚಿಸುವುದು ಮತ್ತು ಅಲ್ಗಾರಿದಮಿಕ್ ಪ್ಯಾಕೇಜ್‌ನೊಂದಿಗೆ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಅಲ್ಗಾರಿದಮ್‌ಗಳಂತಹ ಸುಧಾರಿತ ವಿಷಯಗಳನ್ನು ಸಹ ತಿಳಿಸಲಾಗುವುದು. ಇದಲ್ಲದೆ, ಪ್ರಕಟಣೆಗೆ ಸಿದ್ಧವಾದ ರೇಖಾಚಿತ್ರಗಳನ್ನು ಉತ್ಪಾದಿಸಲು ಟಿಕ್ಜ್ ನಂತಹ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಬಳಸಲು ಭಾಗವಹಿಸುವವರು ಕಲಿಯುತ್ತಾರೆ. ಕಾರ್ಯಕ್ರಮದ ವೆಚ್ಚವು ಪ್ರತಿ ಭಾಗವಹಿಸುವವರಿಗೆ ಅಂದಾಜು ರೂಪಾಯಿ 5000 ಆಗಿರುತ್ತದೆ.",
  "raw": "ಕಾರ್ಯಕ್ರಮವು ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಮೂಲ ಗಣಿತದ ಚಿಹ್ನೆಗಳ (ಉದಾ., $\\alpha$, $\\beta$, $\\gamma$) ಮತ್ತು ಸಮೀಕರಣ ಪರಿಸರಗಳ (ಉದಾ., $equation$, $align$) ಬಳಕೆಯನ್ನು ಒಳಗೊಂಡಂತೆ. $tabular$ ಪರಿಸರವನ್ನು ಬಳಸಿ ಸಂಕೀರ್ಣ ಕೋಷ್ಟಕಗಳನ್ನು ರಚಿಸುವುದು ಮತ್ತು $algorithmic$ ಪ್ಯಾಕೇಜ್‌ನೊಂದಿಗೆ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಅಲ್ಗಾರಿದಮ್‌ಗಳಂತಹ ಸುಧಾರಿತ ವಿಷಯಗಳನ್ನು ಸಹ ತಿಳಿಸಲಾಗುವುದು. ಇದಲ್ಲದೆ, ಪ್ರಕಟಣೆಗೆ ಸಿದ್ಧವಾದ ರೇಖಾಚಿತ್ರಗಳನ್ನು ಉತ್ಪಾದಿಸಲು $tikz$ ನಂತಹ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಬಳಸಲು ಭಾಗವಹಿಸುವವರು ಕಲಿಯುತ್ತಾರೆ. ಕಾರ್ಯಕ್ರಮದ ವೆಚ್ಚವು ಪ್ರತಿ ಭಾಗವಹಿಸುವವರಿಗೆ ಅಂದಾಜು Rs. 5000 ಆಗಿರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಡಾ. ಮೀನಾ ಕೃಷ್ಣನ್, ಈ ಉಪಕ್ರಮಕ್ಕೆ ನೇತೃತ್ವ ವಹಿಸಿರುವ ಪ್ರಮುಖ ಸಂಶೋಧಕರು, ಸಂಕೀರ್ಣ ಗಣಿತ ಮತ್ತು ವೈಜ್ಞಾನಿಕ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ನಿಖರವಾಗಿ ತಿಳಿಸುವಲ್ಲಿ LaTeX ಪ್ರಾವೀಣ್ಯತೆಯ ಮಹತ್ವವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. \"LaTeX ಡಾಕ್ಯುಮೆಂಟ್ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಮೇಲೆ ಸಾಟಿಯಿಲ್ಲದ ನಿಯಂತ್ರಣವನ್ನು ನೀಡುತ್ತದೆ, ಸಮೀಕರಣಗಳು ಮತ್ತು ಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಸ್ಪಷ್ಟ ಮತ್ತು ಪ್ರಮಾಣೀಕೃತ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. ಈ ಯೋಜನೆಯು ಮೊದಲ ಹಂತದಲ್ಲಿ ಅಂದಾಜು 10000 ವ್ಯಕ್ತಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡಲು ನಿರೀಕ್ಷಿಸುತ್ತದೆ.",
  "normalised": "ಡಾ. ಮೀನಾ ಕೃಷ್ಣನ್, ಈ ಉಪಕ್ರಮಕ್ಕೆ ನೇತೃತ್ವ ವಹಿಸಿರುವ ಪ್ರಮುಖ ಸಂಶೋಧಕರು, ಸಂಕೀರ್ಣ ಗಣಿತ ಮತ್ತು ವೈಜ್ಞಾನಿಕ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ನಿಖರವಾಗಿ ತಿಳಿಸುವಲ್ಲಿ L-a-T-e-X ಪ್ರಾವೀಣ್ಯತೆಯ ಮಹತ್ವವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. \"L-a-T-e-X ಡಾಕ್ಯುಮೆಂಟ್ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಮೇಲೆ ಸಾಟಿಯಿಲ್ಲದ ನಿಯಂತ್ರಣವನ್ನು ನೀಡುತ್ತದೆ, ಸಮೀಕರಣಗಳು ಮತ್ತು ಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಸ್ಪಷ್ಟ ಮತ್ತು ಪ್ರಮಾಣೀಕೃತ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. ಈ ಯೋಜನೆಯು ಮೊದಲ ಹಂತದಲ್ಲಿ ಸರಿಸುಮಾರು ಹತ್ತು ಸಾವಿರ ವ್ಯಕ್ತಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡಲು ನಿರೀಕ್ಷಿಸುತ್ತದೆ.",
  "raw": "ಡಾ. ಮೀನಾ ಕೃಷ್ಣನ್, ಈ ಉಪಕ್ರಮಕ್ಕೆ ನೇತೃತ್ವ ವಹಿಸಿರುವ ಪ್ರಮುಖ ಸಂಶೋಧಕರು, ಸಂಕೀರ್ಣ ಗಣಿತ ಮತ್ತು ವೈಜ್ಞಾನಿಕ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ನಿಖರವಾಗಿ ತಿಳಿಸುವಲ್ಲಿ LaTeX ಪ್ರಾವೀಣ್ಯತೆಯ ಮಹತ್ವವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. \"LaTeX ಡಾಕ್ಯುಮೆಂಟ್ ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ಮೇಲೆ ಸಾಟಿಯಿಲ್ಲದ ನಿಯಂತ್ರಣವನ್ನು ನೀಡುತ್ತದೆ, ಸಮೀಕರಣಗಳು ಮತ್ತು ಗಣಿತದ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಸ್ಪಷ್ಟ ಮತ್ತು ಪ್ರಮಾಣೀಕೃತ ರೀತಿಯಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. ಈ ಯೋಜನೆಯು ಮೊದಲ ಹಂತದಲ್ಲಿ ಅಂದಾಜು 10000 ವ್ಯಕ್ತಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡಲು ನಿರೀಕ್ಷಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕಾರ್ಯಾಗಾರಗಳಿಗಾಗಿ ಅರ್ಜಿಗಳು ಈಗ ತೆರೆದಿವೆ ಮತ್ತು 31/12/2024 ರವರೆಗೆ IISc ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ಸಲ್ಲಿಸಬಹುದು. ವೇಳಾಪಟ್ಟಿ, ಪಠ್ಯಕ್ರಮ ಮತ್ತು ಅರ್ಹತಾ ಮಾನದಂಡಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು. ದೆಹಲಿ, ಮುಂಬೈ ಮತ್ತು ಚೆನ್ನೈ ಸೇರಿದಂತೆ ಬಹು ಸ್ಥಳಗಳಲ್ಲಿ ಕಾರ್ಯಾಗಾರಗಳನ್ನು ನಡೆಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರಿಗೆ ತಲುಪುವಂತೆ ಮಾಡುತ್ತದೆ.",
  "normalised": "ಕಾರ್ಯಾಗಾರಗಳಿಗಾಗಿ ಅರ್ಜಿಗಳು ಈಗ ತೆರೆದಿವೆ ಮತ್ತು ಡಿಸೆಂಬರ್ ಮೂವತ್ತೊಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರವರೆಗೆ ಐ-ಐ-ಎಸ್-ಸಿ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ಸಲ್ಲಿಸಬಹುದು. ವೇಳಾಪಟ್ಟಿ, ಪಠ್ಯಕ್ರಮ ಮತ್ತು ಅರ್ಹತಾ ಮಾನದಂಡಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು. ದೆಹಲಿ, ಮುಂಬೈ ಮತ್ತು ಚೆನ್ನೈ ಸೇರಿದಂತೆ ಬಹು ಸ್ಥಳಗಳಲ್ಲಿ ಕಾರ್ಯಾಗಾರಗಳನ್ನು ನಡೆಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರಿಗೆ ತಲುಪುವಂತೆ ಮಾಡುತ್ತದೆ.",
  "raw": "ಕಾರ್ಯಾಗಾರಗಳಿಗಾಗಿ ಅರ್ಜಿಗಳು ಈಗ ತೆರೆದಿವೆ ಮತ್ತು 31/12/2024 ರವರೆಗೆ IISc ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ಸಲ್ಲಿಸಬಹುದು. ವೇಳಾಪಟ್ಟಿ, ಪಠ್ಯಕ್ರಮ ಮತ್ತು ಅರ್ಹತಾ ಮಾನದಂಡಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ವಿವರಗಳನ್ನು ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು. ದೆಹಲಿ, ಮುಂಬೈ ಮತ್ತು ಚೆನ್ನೈ ಸೇರಿದಂತೆ ಬಹು ಸ್ಥಳಗಳಲ್ಲಿ ಕಾರ್ಯಾಗಾರಗಳನ್ನು ನಡೆಸುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಇದು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರಿಗೆ ತಲುಪುವಂತೆ ಮಾಡುತ್ತದೆ."
}
```
