{"unnormalised": "रत्नागिरीतलो वार्षिक \"Mango Mania\" उत्सव एका अनपेक्षित... बरें, आंब्या संबंदीत अडचणीक लागून वेळार पयलीं घेवन येता म्हणटात. आयोजकांनीं सुरवेक ही कार्यावळ 10/05/2024 ह्या दिसा थारायल्ली, पूण \"अभूतपूर्व लवकर पिकपाची गजाल\" सांगून, तांणीं आतां 25/04/2024 ह्या दिसा सुरू करपाचें थारायलां, पुराय पंधरा दीस पयलीं! ह्यांत आंब्याचो डोंगर खूब रूचकर आशिल्ल्यान स्वतास्फूर्तपणान जळपाचो धोको आसा असो अदमास बांदूं येता.", "normalised": "रत्नागिरींतलें वर्सुकी \"मँगो मॅनिया\" फेस्टीवल एका अनपेक्षित... बरें, आंब्या संबंदीत इमर्जन्सीक लागून फुडें हाडलां म्हणटात. आयोजकांनी सुरवेक हें इव्हेंट धा मे दोन हजार चोवीस दिसा खातीर थारायल्लें, पूण \"अभूतपूर्व लवकर पिकपाची घडणूक\" सांगून आतां तांणी पंचवीस एप्रिल दोन हजार चोवीस दिसा सुरू करपाचो निर्णय घेतला, पुराय पंधरा दीस आदीं! फकत एका आंब्याचो डोंगर स्वताच्या रूचीक लागून पेटपाची धमकी दिता हें अनुमान काडूं येता."}
{"unnormalised": "\"आमी वाट पळोवंक शकले ना,\" उत्सव अध्यक्ष श्री. देसाई हांसून म्हणालो, तांणीं आदल्या दिसा ठीक 4:20 PM वता काडिल्ल्या प्रेस विज्ञप्तींत (खरेच). \"आल्फान्सो देवांनीं खूब भरपुर पीक दिवन आशिर्वाद दिला, आनी उत्सवाक उशीर करप म्हळ्यार रूचीक अन्याय केल्या सारको जातलो.\" तांणीं फुडें म्हळें, \"आनी, म्हाका तिणें दर वर्सा दिंवचे आंब्याचेर उशीर केलो जाल्यार बायल सोडून वतली म्हणटा.\"", "normalised": "\"आमी फकत वाट पळोवंक शकले ना,\" फेस्टीवल चेअरमन मिस्टर देसाय हाणें काल बरोबर चार वीस पी-एम वाजयतना (ना, खरेंच) काडिल्ल्या प्रेस रिलीजिंगांत हांसून सांगलें. \"अल्फांसो देवांनी आमकां असामान्य भरपूर पीक दिलां, आनी फेस्टीवल उशीर केल्यार तो फ्लेवराचेर गुन्यांव जातलो.\" ताणें फुडें म्हळें, \"आनी, म्हजी बायल तिचीं वर्सुकी वस्तू खातीर आनीक वाट पळोवंक लायल्यार सोडून वतली अशी धमकी दिली.\""}
{"unnormalised": "ह्या कार्यावळींत आंबो खावपाची सर्त (स्पश्टपणान), पाककला प्रदर्शन, आनी एक भंयकर \"आंब्याची कला\" प्रदर्शन आसतलें, ठीक 10:00 AM वता सुरू जावन. भेट दिवप्यांक ताण दिवपाक शकता असली पॅन्ट घालपाक आनी 72 वरां मेरेन उरतली अशा साकरेच्या धक्क्याक तयार रावपाक सांगलां.", "normalised": "इव्हेंटांत आंबे खावपाच्यो सर्ती (स्पश्टपणान), कुकिंग डेमो आनी एक थोडें भयानक \"मँगो आर्ट\" प्रदर्शन आसतलें, तें बरोबर धा शून्य शून्य ए-एम वाजयतना सुरू जातलें. भेट दिवप्यांक स्ट्रेची पॅन्ट घालपाचो आनी सत्तर दोन वरां मेरेन उरपी साखरेच्या रशाक तयार रावपाचो सल्ला दिला."}
{"unnormalised": "तिकिटां गरम जिलेबी परस वेगान विकतात, देखून सगळीं सोंपचे पयलीं तुमचीं बुक करात! इतिहास (आनी कदाचित टाइप 2 मधुमेह) प्रत्यक्ष दाखोवपाची संद चूंकू नाकात. उत्सव 27/04/2024 ह्या दिसा सांजवेळार 6:00 PM वता मेरेन सोंपतलो, सादेपणान, जर आंब्यांनीं आनीक घुंवळ दिवपाचें थारायलें ना जाल्यार.", "normalised": "तिकिटां गरम जलेबी परस वेगान विकतात, देखून सगळीं सोंपचे पयलीं तुमचीं बुक करात! इतिहास (आनी संभाव्यपणान टाईप दोन डायबिटीज डेव्हलप करपाची) साक्षीदार जावपाची संद वेंचूं नाकात. फेस्टीवल सत्तावीस एप्रिल दोन हजार चोवीस दिसा साडे स वरांचेर सोंपतलो, पूण, आंब्यांनी आनीक दुसरो कर्वबॉल मारपाचो निर्णय घेतलो जाल्यार मात वेगळें."}
