{"unnormalised": "अमृतसरांतील वर्सुकी \"लस्सी आवड दिसाची\" तारीख बदलल्या! लक्ष्यात दवरात, मित्रांनो, कारण ह्या वर्सा ही सायदार, फेसळेंत भरिल्ली लस्सी 28/07/2024 ह्या दिसा मनयतले, पयलीं थारायिल्ले 04/08/2024 ह्या दिसा न्हय. आयोजकांनी \"अणचिंत पावसाचें भाकीत\" हें कारण सांगलां, तांकां दिसता खूब पावसान लस्सीची आवड कमी जावं येता (ना जाल्यार लस्सी पातळ जावं येता).", "normalised": "अमृतसरचें वार्षिक \"लस्सी आप्रिसिएशन डे\" आदल्या दिसाक घेतला! तुमच्या कॅलेंडराचेर नोंद करून दवरात, लोकांक, कारण ह्या वर्सा, मऊ, फेसळ सारकेपण चोवीस जुलय दोन हजार चोवीस ह्या दिसा मनयतले, पयली थारायिल्ल्या चवथ्या आगस्त दोन हजार चोवीस बदला. आयोजकांनी \"अणचिंत मोन्सूनचो अदमास\" आदल्या दिसाक घेवपाचें कारण सांगलां, दिसता तितलो पावस लस्सी उत्साहाक (वा, तुमी जाणतले, लस्सीक स्वताक) पातळ करतलो म्हणून भियेल्लें."}
{"unnormalised": "\"आमी कोणाकूय खुशीची मात्रा चुकवंक दिवंक शकना,\" श्री. शर्मा, कार्यक्रम आयोजक मजाक मारून म्हणटा. \"कल्पना करात पावसान भरिल्ल्या वेळार पटियाला लस्सी पियेवन कशें दिसतलें! गोंधळ! पुरा गोंधळ! आनी आमी आयकलां कोणतरी 05/08/2024 ह्या दिसा 'चाय आवड दिन' मनवपाचें विचारता, म्हणटुकूच आमी बेगीन पावलां उखल्लीं. लस्सीच राजा जावंक जाय!\"", "normalised": "\"आमी कोणाक आपली खुशीची दिसाळी मात्रा सोडून दिवपाक धोको घेवंक शकना,\" मिस्टर शर्मा, ह्या कार्यावळीचो आयोजक हांसलो. \"धोधो पावसात पटियाला लस्सीचो आनंद घेवपाचो यत्न करपाचो विचार करात! गोंदळ! पुरा गोंदळ! आनी, आमी एक अफवा आयकली की कोण तरी पांचव्या आगस्त दोन हजार चोवीस ह्या दिसा 'चाय आप्रिसिएशन डे' योजना करतलो, म्हूण आमी बेगीन वागपाक जाय आशिल्लें. लस्सीचें राज्य चलपाक जाय!\""}
{"unnormalised": "उत्सव ठीक 10:00 वरांचेर सुरू जातलो, तातूंत लस्सी करपाची सर्त आसतली (जायत्या प्रकारांनी जशे \"सगळ्यांत नविन रुचि\" आनी \"लस्सी कोमा हाडपाक शकतीत\"), लस्सी पियेवपाची सर्त (भाग घेवप्यांक चेतावणी: सावकाश पियत!), आनी, निस्संदेहपणान, खूब लस्सी. देखून, डायट प्लॅन सोडटात, मित्रांनो, आनी 28/07/2024 ह्या दिसा लस्सीच्या दर्यांत न्हावंक तयार रावत!", "normalised": "उत्सव, धा वरांचेर सुरू जातलो ए-एम आय-एस-टी तेंकसाण, लस्सी करपाची सर्ती (जशी \"अतीशय नविन रुची\" आनी \"लस्सी कोमा हाडपाक शकता\") ह्या सारक्या विभागांनी, लस्सी पियेवपाची सर्ती (भाग घेवप्यांक चेतावणी: हळू चलत!), आनी, निश्र्चित रूपान, लस्सीचो खूब पुरवठो. देखून, डायट योजना सोडून दिवची, लोकांक, आनी तेवीस जुलय दोन हजार चोवीस ह्या दिसा लस्सीच्या दर्यांत बुडोवपाक तयार रावचे!"}
