{"unnormalised": "तो, कोण तरी भारतांत एक व्हड घडोवप येवजण करपा विशीं विचारता, बरो? तारीख आनी वेळ थारावप खूब कठीण जावं येता, खास करून सगळ्या शुभ वेळां आनी कुटुंबाच्या वेळापत्रकांक लागून. लग्ना खातीर, पंडित जी चड करून जोडप्यांच्या जल्माच्या कुंडल्यांचेर आदारून तारिख दितात. म्हज्या चुलत भावाचें लग्न 6 म्हयन्यांनी फाटीं धकलें कारण मुळाची तारीख, 23/05/2024, तितली भाग्यवान मानली ना!", "normalised": "तो, कोणेतरी भारतांत व्हडलो कार्यक्रम येवजपा विशीं विचारलें, बरोबर? तारीख आनी वेळ थारावप खूब कठीण जावंक शकता, खास करून सगळ्या शुभ वेळांक आनी कुटुंबाच्या वेळापत्रकांक लागून. लग्न जावचे खातीर, पंडित जी चड करून जोडप्यांच्या जल्माच्या कुंडल्यांचेर आदारीत तारिखो सुचयतात. म्हज्या मामे भयणीचें लग्न स म्हयन्यांनी फाटीं धकलें कारण मूळ तारीख, तेवीस मे दोन हजार चोवीस, तितली नशीबवान मानली ना!"}
{"unnormalised": "उपरांत हवामानाचो विचार करचो पडटा. जर तो घरा भायलो कार्यक्रम आसत जाल्यार, भारताच्या चडश्या भागांत उन्हाळ्याचो कळस (एप्रिल-जून) टाळचो, वा मुंबय वा केरळ सारक्या जाग्यांचेर पावसाळ्याचो काळ (जुलय-सप्टेंबर) टाळचो. ऑक्टोबर ते मार्च सादारणपणान सुरक्षित आसता. आनी जर तुमी दिवाळीच्या वेळार कॉर्पोरेट घडोवपाचो विचार करतात, जी ह्या वर्सा 01/11/2024 तारखेर येता, जाल्यार ठिकाणां आनी केटरर खूब आदीं बुक करप खूब गरजेचें! सगळें खूब व्यस्त जाता आनी भावा वाडटात.", "normalised": "उपरांत हवामानाचो विचार करचो पडटा. जर तो घरा बाहिर कार्यक्रम आसत जाल्यार, भारतांत चड करून उन्हाळ्याचे मदले दीस (एप्रिल-जून) वा पावसाळ्याचे दीस (जुलय-सप्टेंबर) मुंबय वा केरळ सारक्या जाग्यांनी टाळचे. ऑक्टोबर ते मार्च सामान्यपणान सुरक्षित आसा. आनी जर तुमी दिवाळी वेळार कॉर्पोरेट कार्याचो विचार करत आसात, जी ह्या वर्सा पयलो नोव्हेंबर दोन हजार चोविसाक येता, जागो आनी केटरर खूब आदीं बुक करप गरजेचें! सगळें खूब व्यस्त जाता आनी भाडे वाडटात."}
{"unnormalised": "निमाणें, प्रवास आनी सुट्यांचो विचार करात. जर तुमकां गांवा भायल्यान पावण्यें येवपाची अपेक्षा आसा जाल्यार व्हडल्या परीक्षां वा उत्सवांक लागून अडचणी येवप टाळात. खूब लोक होळी (17/03/2025) वा प्रजासत्ताक दीस (26/01) सारक्या सुट्यांनी प्रवास करतात. तशेंच, वेळ तितक्या बेगीन निच्छित करपाचो यत्न करात; 15/12 च्या फकत 2 सप्तकां आदीं आमंत्रणां धाडल्यार, अर्द्या परस चड पावण्यें उपलब्ध नासूं येता!", "normalised": "निमाणें, प्रवास आनी सुटयेचो विचार करात. जर तुमी गांवा भायल्या लोकांक आपयतात जाल्यार, मुखेल परीक्षा वा परबां वेळार कार्यक्रम ना करचे. खूब लोक होळी (सतरा मार्च दोन हजार पंचवीस) वा प्रजासत्ताक दीस (सव्वीस जानेवारी) सारक्या सुटयांनी भोंवतात. तशेंच, वेळ शक्य तितलो बेगीन थारावपाचो यत्न करात; उदाहरणार्थ, पंदरा डिसेंबर आदीं फकत दोन सप्तकां आदीं आमंत्रणां धाडल्यार, तुमच्या अर्ध्या मेहमान लोकांक येवपाक शक्य नासूं येता!"}
