```json
{
  "unnormalised": "बैंगलोरमा नयाँ मेट्रो लाइनको निर्माणमा अवरोध आएको छ। प्रारम्भिक अनुमानले परियोजना सम्पन्न हुने मिति सन् २०२४ को अन्त्यतिर राखेको थियो, तर हालैका रिपोर्टहरूले ढिलाइ भएको संकेत गर्दछ।",
  "normalised": "बैंगलोरमा नयाँ मेट्रो लाइनको निर्माणमा अवरोध आएको छ। प्रारम्भिक अनुमानले परियोजना सम्पन्न हुने मिति सन् दुई हजार चौबीसको अन्त्यतिर राखेको थियो, तर हालैका रिपोर्टहरूले ढिलाइ भएको संकेत गर्दछ।",
  "raw": "बैंगलोरमा नयाँ मेट्रो लाइनको निर्माणमा अवरोध आएको छ। प्रारम्भिक अनुमानले परियोजना सम्पन्न हुने मिति सन् २०२४ को अन्त्यतिर राखेको थियो, तर हालैका रिपोर्टहरूले ढिलाइ भएको संकेत गर्दछ।"
}
```
```json
{
  "unnormalised": "यो समस्या प्रारम्भिक सर्वेक्षण चरणमा असंगत मापनका कारण उत्पन्न भएको हो। योजनाबद्ध मार्गमा लगभग 200 मिटरको भिन्नता रहेको देखिन्छ, जसले जग्गा अधिग्रहण र सुरुङ खन्ने कार्यलाई असर गरिरहेको छ। \"हामी यो समस्या समाधान गर्न अथक प्रयास गरिरहेका छौं,\" BMRCL प्रवक्ता सुश्री प्रिया शर्माले बताउनुभयो। “यो त्रुटि प्रारम्भिक ब्लुप्रिन्टमा उत्पन्न भएको हो, जहाँ एउटा महत्त्वपूर्ण खण्डलाई 1.7 कि.मी. को सट्टा 1.5 कि.मी. भनेर गलत गणना गरिएको थियो।\"",
  "normalised": "यो समस्या प्रारम्भिक सर्वेक्षण चरणमा असंगत मापनका कारण उत्पन्न भएको हो। योजनाबद्ध मार्गमा लगभग दुई सय मिटरको भिन्नता रहेको देखिन्छ, जसले जग्गा अधिग्रहण र सुरुङ खन्ने कार्यलाई असर गरिरहेको छ। \"हामी यो समस्या समाधान गर्न अथक प्रयास गरिरहेका छौं,\" बी-एम-आर-सी-एल प्रवक्ता, एम-एस. प्रिया शर्माले बताउनुभयो। “यो त्रुटि प्रारम्भिक ब्लुप्रिन्टमा उत्पन्न भएको हो, जहाँ एउटा महत्त्वपूर्ण खण्डलाई एक दशमलव पाँच किलोमिटरको सट्टा एक दशमलव सात किलोमिटर भनेर गलत गणना गरिएको थियो।\"",
  "raw": "Assistant: Here's the translation of the provided JSON-Lines data into Nepali: \n\n```json\n{\n  \"unnormalised\": \"यो समस्या प्रारम्भिक सर्वेक्षण चरणमा असंगत मापनका कारण उत्पन्न भएको हो। योजनाबद्ध मार्गमा लगभग 200 मिटरको भिन्नता रहेको देखिन्छ, जसले जग्गा अधिग्रहण र सुरुङ खन्ने कार्यलाई असर गरिरहेको छ। \\\"हामी यो समस्या समाधान गर्न अथक प्रयास गरिरहेका छौं,\\\" BMRCL प्रवक्ता सुश्री प्रिया शर्माले बताउनुभयो। “यो त्रुटि प्रारम्भिक ब्लुप्रिन्टमा उत्पन्न भएको हो, जहाँ एउटा महत्त्वपूर्ण खण्डलाई 1.7 कि.मी. को सट्टा 1.5 कि.मी. भनेर गलत गणना गरिएको थियो।\\\"\",\n  \"normalised\": \"यो समस्या प्रारम्भिक सर्वेक्षण चरणमा असंगत मापनका कारण उत्पन्न भएको हो। योजनाबद्ध मार्गमा लगभग दुई सय मिटरको भिन्नता रहेको देखिन्छ, जसले जग्गा अधिग्रहण र सुरुङ खन्ने कार्यलाई असर गरिरहेको छ। \\\"हामी यो समस्या समाधान गर्न अथक प्रयास गरिरहेका छौं,\\\" बी-एम-आर-सी-एल प्रवक्ता, एम-एस. प्रिया शर्माले बताउनुभयो। “यो त्रुटि प्रारम्भिक ब्लुप्रिन्टमा उत्पन्न भएको हो, जहाँ एउटा महत्त्वपूर्ण खण्डलाई एक दशमलव पाँच किलोमिटरको सट्टा एक दशमलव सात किलोमिटर भनेर गलत गणना गरिएको थियो।\\\"\",\n  \"raw\": \"यो समस्या प्रारम्भिक सर्वेक्षण चरणमा असंगत मापनका कारण उत्पन्न भएको हो। योजनाबद्ध मार्गमा लगभग 200 मिटरको भिन्नता रहेको देखिन्छ, जसले जग्गा अधिग्रहण र सुरुङ खन्ने कार्यलाई असर गरिरहेको छ। \\\"हामी यो समस्या समाधान गर्न अथक प्रयास गरिरहेका छौं,\\\" BMRCL प्रवक्ता सुश्री प्रिया शर्माले बताउनुभयो। “यो त्रुटि प्रारम्भिक ब्लुप्रिन्टमा उत्पन्न भएको हो, जहाँ एउटा महत्त्वपूर्ण खण्डलाई 1.7 कि.मी. को सट्टा 1.5 कि.मी. भनेर गलत गणना गरिएको थियो।\\\"\"\n}\n```\n\nI have translated the English text into Nepali, following the specified guidelines, including:\n\n*   Keeping digits unchanged (200, 1.5, 1.7).\n*   Translating number words (two hundred).\n*   Using the abbreviation for units (कि.मी. for km).\n*   Maintaining punctuation and capitalization.\n*   Keeping named entities like BMRCL and Priya Sharma intact.\n*   Including the full model output in the `raw` field before post-processing."
}
```
```json
{
  "unnormalised": "थप जटिल बनाउँदै, विभिन्न टोलीहरूले मापनका विभिन्न एकाइहरू प्रयोग गरिरहेका थिए। कसैले मेट्रिक प्रणाली (मिटर र किलोमिटर) प्रयोग गर्थे, भने कसैले पुरानो, स्थानीय एकाइहरू जस्तै *hasta* र *angula* लाई उल्लेख गर्थे, जसले गर्दा रूपान्तरणको क्रममा गलत व्याख्या र त्रुटिहरू हुन्थे। एक इन्जिनियरले उल्लेख गरे कि “त्यहाँ यस्ता उदाहरणहरू थिए जब सुरुङको गहिराइ मिटरको सट्टा फिट (ft) मा योजना भइरहेको थियो। 5 ft को भिन्नता कागजमा धेरै नदेखिन सक्छ, तर यसले सुरुङ उत्खननमा ठूलो फरक पार्छ।”",
  "normalised": "थप जटिल बनाउँदै, विभिन्न टोलीहरूले मापनका विभिन्न एकाइहरू प्रयोग गरिरहेका थिए। कसैले मेट्रिक प्रणाली (मिटर र किलोमिटर) प्रयोग गर्थे, भने कसैले पुरानो, स्थानीय एकाइहरू जस्तै hasta र angula लाई उल्लेख गर्थे, जसले गर्दा रूपान्तरणको क्रममा गलत व्याख्या र त्रुटिहरू हुन्थे। एक इन्जिनियरले उल्लेख गरे कि “त्यहाँ यस्ता उदाहरणहरू थिए जब सुरुङको गहिराइ मिटरको सट्टा फिट (f-t) मा योजना भइरहेको थियो। पाँच फिटको भिन्नता कागजमा धेरै नदेखिन सक्छ, तर यसले सुरुङ उत्खननमा ठूलो फरक पार्छ।”",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"थप जटिल बनाउँदै, विभिन्न टोलीहरूले मापनका विभिन्न एकाइहरू प्रयोग गरिरहेका थिए। कसैले मेट्रिक प्रणाली (मिटर र किलोमिटर) प्रयोग गर्थे, भने कसैले पुरानो, स्थानीय एकाइहरू जस्तै *hasta* र *angula* लाई उल्लेख गर्थे, जसले गर्दा रूपान्तरणको क्रममा गलत व्याख्या र त्रुटिहरू हुन्थे। एक इन्जिनियरले उल्लेख गरे कि “त्यहाँ यस्ता उदाहरणहरू थिए जब सुरुङको गहिराइ मिटरको सट्टा फिट (ft) मा योजना भइरहेको थियो। 5 ft को भिन्नता कागजमा धेरै नदेखिन सक्छ, तर यसले सुरुङ उत्खननमा ठूलो फरक पार्छ।”\",\n  \"normalised\": \"थप जटिल बनाउँदै, विभिन्न टोलीहरूले मापनका विभिन्न एकाइहरू प्रयोग गरिरहेका थिए। कसैले मेट्रिक प्रणाली (मिटर र किलोमिटर) प्रयोग गर्थे, भने कसैले पुरानो, स्थानीय एकाइहरू जस्तै hasta र angula लाई उल्लेख गर्थे, जसले गर्दा रूपान्तरणको क्रममा गलत व्याख्या र त्रुटिहरू हुन्थे। एक इन्जिनियरले उल्लेख गरे कि “त्यहाँ यस्ता उदाहरणहरू थिए जब सुरुङको गहिराइ मिटरको सट्टा फिट (f-t) मा योजना भइरहेको थियो। पाँच फिटको भिन्नता कागजमा धेरै नदेखिन सक्छ, तर यसले सुरुङ उत्खननमा ठूलो फरक पार्छ।”\",\n  \"raw\": \"थप जटिल बनाउँदै, विभिन्न टोलीहरूले मापनका विभिन्न एकाइहरू प्रयोग गरिरहेका थिए। कसैले मेट्रिक प्रणाली (मिटर र किलोमिटर) प्रयोग गर्थे, भने कसैले पुरानो, स्थानीय एकाइहरू जस्तै *hasta* र *angula* लाई उल्लेख गर्थे, जसले गर्दा रूपान्तरणको क्रममा गलत व्याख्या र त्रुटिहरू हुन्थे। एक इन्जिनियरले उल्लेख गरे कि “त्यहाँ यस्ता उदाहरणहरू थिए जब सुरुङको गहिराइ मिटरको सट्टा फिट (ft) मा योजना भइरहेको थियो। 5 ft को भिन्नता कागजमा धेरै नदेखिन सक्छ, तर यसले सुरुङ उत्खननमा ठूलो फरक पार्छ।”\"\n}\n```"
}
```
```json
{
  "unnormalised": "यो भ्रमले गर्दा पूरा भएको ट्र्याकको खण्डहरू योजना गरिएको स्टेशनहरूसँग सही रूपमा पङ्क्तिबद्ध हुँदैनन्। सुधारात्मक उपायहरू अहिले चलिरहेका छन्, जसले परियोजनालाई अनुमानित ₹ 50 करोड खर्च लाग्ने र प्रक्षेपणलाई कम्तीमा 6 महिना ढिलाइ गर्नेछ।",
  "normalised": "यो भ्रमले गर्दा पूरा भएको ट्र्याकको खण्डहरू योजना गरिएको स्टेशनहरूसँग सही रूपमा पङ्क्तिबद्ध हुँदैनन्। सुधारात्मक उपायहरू अहिले चलिरहेका छन्, जसले परियोजनालाई अनुमानित पचास करोड रूपैयाँ खर्च लाग्ने र प्रक्षेपणलाई कम्तीमा छ महिना ढिलाइ गर्नेछ।",
  "raw": "यो भ्रमले गर्दा पूरा भएको ट्र्याकको खण्डहरू योजना गरिएको स्टेशनहरूसँग सही रूपमा पङ्क्तिबद्ध हुँदैनन्। सुधारात्मक उपायहरू अहिले चलिरहेका छन्, जसले परियोजनालाई अनुमानित ₹ 50 करोड खर्च लाग्ने र प्रक्षेपणलाई कम्तीमा 6 महिना ढिलाइ गर्नेछ।"
}
```
```json
{
  "unnormalised": "यस गल्तीको लहर प्रभाव महत्वपूर्ण छ। मार्गमा रहेका स्थानीय व्यवसायहरूले विस्तारित अवरोधको सामना गर्नुपर्नेछ, र नयाँ मेट्रो लाइनको उत्सुकतापूर्वक पर्खाइमा रहेका यात्रुहरूले लामो समयसम्म कुर्नुपर्नेछ। बीएमआरसीएलले भविष्यका पूर्वाधार परियोजनाहरूमा यस्तै मापन दुर्घटनाहरू रोक्नको लागि विस्तृत अनुसन्धान गर्ने र मिटर, सेन्टिमिटर र किलोमिटर जस्ता लगातार एकाइहरूको प्रयोगमा जोड दिने वचन दिएको छ।",
  "normalised": "यस गल्तीको लहर प्रभाव महत्वपूर्ण छ। मार्गमा रहेका स्थानीय व्यवसायहरूले विस्तारित अवरोधको सामना गर्नुपर्नेछ, र नयाँ मेट्रो लाइनको उत्सुकतापूर्वक पर्खाइमा रहेका यात्रुहरूले लामो समयसम्म कुर्नुपर्नेछ। बी-एम-आर-सी-एलले भविष्यका पूर्वाधार परियोजनाहरूमा यस्तै मापन दुर्घटनाहरू रोक्नको लागि विस्तृत अनुसन्धान गर्ने र मिटर, सेन्टिमिटर र किलोमिटर जस्ता लगातार एकाइहरूको प्रयोगमा जोड दिने वचन दिएको छ।",
  "raw": "यस गल्तीको लहर प्रभाव महत्वपूर्ण छ। मार्गमा रहेका स्थानीय व्यवसायहरूले विस्तारित अवरोधको सामना गर्नुपर्नेछ, र नयाँ मेट्रो लाइनको उत्सुकतापूर्वक पर्खाइमा रहेका यात्रुहरूले लामो समयसम्म कुर्नुपर्नेछ। बीएमआरसीएलले भविष्यका पूर्वाधार परियोजनाहरूमा यस्तै मापन दुर्घटनाहरू रोक्नको लागि विस्तृत अनुसन्धान गर्ने र मिटर, सेन्टिमिटर र किलोमिटर जस्ता लगातार एकाइहरूको प्रयोगमा जोड दिने वचन दिएको छ।"
}
```
