```json
{
  "unnormalised": "డిజిటల్ బ్యాంకింగ్ యూనిట్ (DBU) IDలపై RBI మార్గదర్శకాలను విడుదల చేసింది",
  "normalised": "ఆర్-బి-ఐ డిజిటల్ బ్యాంకింగ్ యూనిట్ (డి-బి-యు) ఐ-డిలపై మార్గదర్శకాలను విడుదల చేసింది",
  "raw": "సరే, ఇక్కడ తెలుగు అనువాదం ఉంది:\n{\n  \"unnormalised\": \"డిజిటల్ బ్యాంకింగ్ యూనిట్ (DBU) IDలపై RBI మార్గదర్శకాలను విడుదల చేసింది\",\n  \"normalised\": \"ఆర్-బి-ఐ డిజిటల్ బ్యాంకింగ్ యూనిట్ (డి-బి-యు) ఐ-డిలపై మార్గదర్శకాలను విడుదల చేసింది\",\n  \"text\": \"RBI ఇష్యూస్ గైడ్‌లైన్స్ ఆన్ డిజిటల్ బ్యాంకింగ్ యూనిట్ (DBU) IDs\"\n}"
}
```
```json
{
  "unnormalised": "భారతీయ రిజర్వ్ బ్యాంక్ (ఆర్బీఐ) ఇటీవల డిజిటల్ బ్యాంకింగ్ యూనిట్ల (డీబీయూలు) కోసం ప్రత్యేక గుర్తింపుదారుల నిర్మాణం మరియు వినియోగాన్ని స్పష్టం చేస్తూ మార్గదర్శకాలను విడుదల చేసింది. ప్రతి డీబీయూకు ఒక నిర్దిష్ట ఐడీ కేటాయించబడుతుంది, ఇది ఈ డిజిటల్ బ్యాంకింగ్ అవుట్లెట్ల యొక్క మెరుగైన ట్రాకింగ్ మరియు నియంత్రణకు వీలు కల్పిస్తుంది. డిజిటల్ బ్యాంకింగ్ రంగంలో కార్యకలాపాలను క్రమబద్ధీకరించడం మరియు పారదర్శకతను మెరుగుపరచడం లక్ష్యంగా కొత్త ఆదేశం ఉంది.",
  "normalised": "భారతీయ రిజర్వ్ బ్యాంక్ (ఆర్-బి-ఐ) ఇటీవల డిజిటల్ బ్యాంకింగ్ యూనిట్ల (డి-బి-యులు) కోసం ప్రత్యేక గుర్తింపుదారుల నిర్మాణం మరియు వినియోగాన్ని స్పష్టం చేస్తూ మార్గదర్శకాలను విడుదల చేసింది. ప్రతి డి-బి-యుకు ఒక నిర్దిష్ట ఐ-డి కేటాయించబడుతుంది, ఇది ఈ డిజిటల్ బ్యాంకింగ్ అవుట్లెట్ల యొక్క మెరుగైన ట్రాకింగ్ మరియు నియంత్రణకు వీలు కల్పిస్తుంది. డిజిటల్ బ్యాంకింగ్ రంగంలో కార్యకలాపాలను క్రమబద్ధీకరించడం మరియు పారదర్శకతను మెరుగుపరచడం లక్ష్యంగా కొత్త ఆదేశం ఉంది.",
  "raw": "భారతీయ రిజర్వ్ బ్యాంక్ (ఆర్బీఐ) ఇటీవల డిజిటల్ బ్యాంకింగ్ యూనిట్ల (డీబీయూలు) కోసం ప్రత్యేక గుర్తింపుదారుల నిర్మాణం మరియు వినియోగాన్ని స్పష్టం చేస్తూ మార్గదర్శకాలను విడుదల చేసింది. ప్రతి డీబీయూకు ఒక నిర్దిష్ట ఐడీ కేటాయించబడుతుంది, ఇది ఈ డిజిటల్ బ్యాంకింగ్ అవుట్లెట్ల యొక్క మెరుగైన ట్రాకింగ్ మరియు నియంత్రణకు వీలు కల్పిస్తుంది. డిజిటల్ బ్యాంకింగ్ రంగంలో కార్యకలాపాలను క్రమబద్ధీకరించడం మరియు పారదర్శకతను మెరుగుపరచడం లక్ష్యంగా కొత్త ఆదేశం ఉంది."
}
```
```json
{
  "unnormalised": "మార్గదర్శకాలలో ఒక ముఖ్యమైన అంశం ఏమిటంటే ప్రతి DBUకు 7-అంకెల ఆల్ఫాన్యూమెరిక్ కోడ్‌ను కేటాయించడం. మొదటి 3 అక్షరాలు బ్యాంకు యొక్క ఇప్పటికే ఉన్న IFSC కోడ్‌ను సూచిస్తాయి, తరువాత \"DBU\" మరియు తరువాత ఒక ప్రత్యేకమైన 3-అంకెల సంఖ్యా క్రమం ఉంటాయి. ఉదాహరణకు, స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) యొక్క DBU SBINDBU001 వంటి IDని కలిగి ఉండవచ్చు. ఈ ప్రమాణీకరించబడిన ఫార్మాట్ దేశవ్యాప్తంగా ఉన్న DBలును సులభంగా గుర్తించడానికి మరియు వర్గీకరించడానికి వీలు కల్పిస్తుంది.",
  "normalised": "మార్గదర్శకాలలో ఒక ముఖ్యమైన అంశం ఏమిటంటే ప్రతి D-B-Uకు ఏడు-అంకెల ఆల్ఫాన్యూమెరిక్ కోడ్‌ను కేటాయించడం. మొదటి మూడు అక్షరాలు బ్యాంకు యొక్క ఇప్పటికే ఉన్న I-F-S-C కోడ్‌ను సూచిస్తాయి, తరువాత \"D-B-U\" మరియు తరువాత ఒక ప్రత్యేకమైన మూడు-అంకెల సంఖ్యా క్రమం ఉంటాయి. ఉదాహరణకు, స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (S-B-I) యొక్క D-B-U S-B-I-N-D-B-U సున్నా సున్నా ఒకటి వంటి I-Dని కలిగి ఉండవచ్చు. ఈ ప్రమాణీకరించబడిన ఫార్మాట్ దేశవ్యాప్తంగా ఉన్న D-B-Uలను సులభంగా గుర్తించడానికి మరియు వర్గీకరించడానికి వీలు కల్పిస్తుంది.",
  "raw": "మార్గదర్శకాలలో ఒక ముఖ్యమైన అంశం ఏమిటంటే ప్రతి DBUకు 7-అంకెల ఆల్ఫాన్యూమెరిక్ కోడ్‌ను కేటాయించడం. మొదటి 3 అక్షరాలు బ్యాంకు యొక్క ఇప్పటికే ఉన్న IFSC కోడ్‌ను సూచిస్తాయి, తరువాత \"DBU\" మరియు తరువాత ఒక ప్రత్యేకమైన 3-అంకెల సంఖ్యా క్రమం ఉంటాయి. ఉదాహరణకు, స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) యొక్క DBU SBINDBU001 వంటి IDని కలిగి ఉండవచ్చు. ఈ ప్రమాణీకరించబడిన ఫార్మాట్ దేశవ్యాప్తంగా ఉన్న DBలును సులభంగా గుర్తించడానికి మరియు వర్గీకరించడానికి వీలు కల్పిస్తుంది."
}
```
```json
{
  "unnormalised": "ఈ చర్య డిజిటల్ బ్యాంకింగ్ సేవల్లో ఏకరూపతను నిర్ధారించే లక్ష్యంతో ఉంది. ఈ IDలు రిపోర్టింగ్ ప్రయోజనాలు, కస్టమర్ లావాదేవీలు మరియు నియంత్రణ పర్యవేక్షణ కోసం ఉపయోగించబడతాయి. కస్టమర్‌లు ఈ IDలను ఉపయోగించి ఒక DBU యొక్క ప్రామాణికతను ధృవీకరించవచ్చు మరియు వారు చట్టబద్ధమైన బ్యాంకింగ్ అవుట్‌లెట్‌తో సంభాషిస్తున్నారని నిర్ధారించుకోవచ్చు. బ్యాంకులు భౌతిక ప్రదేశంలో మరియు DBUతో అనుబంధించబడిన అన్ని డిజిటల్ ప్లాట్‌ఫారమ్‌లలో DBU IDని ప్రముఖంగా ప్రదర్శించాలి.",
  "normalised": "ఈ చర్య డిజిటల్ బ్యాంకింగ్ సేవల్లో ఏకరూపతను నిర్ధారించే లక్ష్యంతో ఉంది. ఈ I-Dలు రిపోర్టింగ్ ప్రయోజనాలు, కస్టమర్ లావాదేవీలు మరియు నియంత్రణ పర్యవేక్షణ కోసం ఉపయోగించబడతాయి. కస్టమర్‌లు ఈ I-Dలను ఉపయోగించి ఒక D-B-U యొక్క ప్రామాణికతను ధృవీకరించవచ్చు మరియు వారు చట్టబద్ధమైన బ్యాంకింగ్ అవుట్‌లెట్‌తో సంభాషిస్తున్నారని నిర్ధారించుకోవచ్చు. బ్యాంకులు భౌతిక ప్రదేశంలో మరియు D-B-Uతో అనుబంధించబడిన అన్ని డిజిటల్ ప్లాట్‌ఫారమ్‌లలో D-B-U I-Dని ప్రముఖంగా ప్రదర్శించాలి.",
  "raw": "ఈ చర్య డిజిటల్ బ్యాంకింగ్ సేవల్లో ఏకరూపతను నిర్ధారించే లక్ష్యంతో ఉంది. ఈ IDలు రిపోర్టింగ్ ప్రయోజనాలు, కస్టమర్ లావాదేవీలు మరియు నియంత్రణ పర్యవేక్షణ కోసం ఉపయోగించబడతాయి. కస్టమర్‌లు ఈ IDలను ఉపయోగించి ఒక DBU యొక్క ప్రామాణికతను ధృవీకరించవచ్చు మరియు వారు చట్టబద్ధమైన బ్యాంకింగ్ అవుట్‌లెట్‌తో సంభాషిస్తున్నారని నిర్ధారించుకోవచ్చు. బ్యాంకులు భౌతిక ప్రదేశంలో మరియు DBUతో అనుబంధించబడిన అన్ని డిజిటల్ ప్లాట్‌ఫారమ్‌లలో DBU IDని ప్రముఖంగా ప్రదర్శించాలి."
}
```
```json
{
  "unnormalised": "ఆర్బీఐ షెడ్యూల్డ్ వాణిజ్య బ్యాంకులన్నీ వచ్చే త్రైమాసికంలోగా ఈ మార్గదర్శకాలను అమలు చేయాలని భావిస్తోంది. DBU IDని కస్టమర్-ఫేసింగ్ సిస్టమ్స్ మరియు అంతర్గత రిపోర్టింగ్ మెకానిజమ్‌లలో అనుసంధానం చేయాలి. ఈ మార్గదర్శకాలను పాటించడంలో విఫలమైతే బ్యాంకింగ్ రెగ్యులేషన్ చట్టం ప్రకారం జరిమానాలు విధించబడవచ్చు. భారతదేశంలో సురక్షితమైన మరియు సమర్థవంతమైన డిజిటల్ బ్యాంకింగ్ పర్యావరణ వ్యవస్థను సృష్టించడం దీని లక్ష్యం, ఇది బ్యాంకులు మరియు కస్టమర్‌లకు ప్రయోజనం చేకూరుస్తుంది.",
  "normalised": "ఆర్-బి-ఐ షెడ్యూల్డ్ వాణిజ్య బ్యాంకులన్నీ వచ్చే త్రైమాసికంలోగా ఈ మార్గదర్శకాలను అమలు చేయాలని భావిస్తోంది. డి-బి-యు ఐ-డిని కస్టమర్-ఫేసింగ్ సిస్టమ్స్ మరియు అంతర్గత రిపోర్టింగ్ మెకానిజమ్‌లలో అనుసంధానం చేయాలి. ఈ మార్గదర్శకాలను పాటించడంలో విఫలమైతే బ్యాంకింగ్ రెగ్యులేషన్ చట్టం ప్రకారం జరిమానాలు విధించబడవచ్చు. భారతదేశంలో సురక్షితమైన మరియు సమర్థవంతమైన డిజిటల్ బ్యాంకింగ్ పర్యావరణ వ్యవస్థను సృష్టించడం దీని లక్ష్యం, ఇది బ్యాంకులు మరియు కస్టమర్‌లకు ప్రయోజనం చేకూరుస్తుంది.",
  "raw": "ఆర్బీఐ షెడ్యూల్డ్ వాణిజ్య బ్యాంకులన్నీ వచ్చే త్రైమాసికంలోగా ఈ మార్గదర్శకాలను అమలు చేయాలని భావిస్తోంది. DBU IDని కస్టమర్-ఫేసింగ్ సిస్టమ్స్ మరియు అంతర్గత రిపోర్టింగ్ మెకానిజమ్‌లలో అనుసంధానం చేయాలి. ఈ మార్గదర్శకాలను పాటించడంలో విఫలమైతే బ్యాంకింగ్ రెగ్యులేషన్ చట్టం ప్రకారం జరిమానాలు విధించబడవచ్చు. భారతదేశంలో సురక్షితమైన మరియు సమర్థవంతమైన డిజిటల్ బ్యాంకింగ్ పర్యావరణ వ్యవస్థను సృష్టించడం దీని లక్ష్యం, ఇది బ్యాంకులు మరియు కస్టమర్‌లకు ప్రయోజనం చేకూరుస్తుంది."
}
```
```json
{
  "unnormalised": "ప్రతి DBUకు ఒక ప్రత్యేక గుర్తింపును కేటాయించడం ద్వారా, RBI భద్రతను మెరుగుపరచడానికి, మోసాలను నిరోధించడానికి మరియు పౌరులకు మరింత సులభమైన డిజిటల్ బ్యాంకింగ్ అనుభవాన్ని అందించడానికి లక్ష్యంగా పెట్టుకుంది. ఈ చొరవ ప్రభుత్వ డిజిటల్ ఇండియా ప్రచారంతో సమలేఖనం చేయబడి, మారుమూల ప్రాంతాల్లో బ్యాంకింగ్ సేవలకు ప్రాప్యతను విస్తరించడం ద్వారా ఆర్థిక చేరికను ప్రోత్సహిస్తుంది. రిపోర్టింగ్ గడువు 30/06/2025గా నిర్ణయించబడింది.",
  "normalised": "ప్రతి D-B-Uకు ఒక ప్రత్యేక గుర్తింపును కేటాయించడం ద్వారా, R-B-I భద్రతను మెరుగుపరచడానికి, మోసాలను నిరోధించడానికి మరియు పౌరులకు మరింత సులభమైన డిజిటల్ బ్యాంకింగ్ అనుభవాన్ని అందించడానికి లక్ష్యంగా పెట్టుకుంది. ఈ చొరవ ప్రభుత్వ డిజిటల్ ఇండియా ప్రచారంతో సమలేఖనం చేయబడి, మారుమూల ప్రాంతాల్లో బ్యాంకింగ్ సేవలకు ప్రాప్యతను విస్తరించడం ద్వారా ఆర్థిక చేరికను ప్రోత్సహిస్తుంది. రిపోర్టింగ్ గడువు రెండు వేల ఇరవై ఐదు జూన్ ముప్పైవ తేదీగా నిర్ణయించబడింది.",
  "raw": "ప్రతి DBUకు ఒక ప్రత్యేక గుర్తింపును కేటాయించడం ద్వారా, RBI భద్రతను మెరుగుపరచడానికి, మోసాలను నిరోధించడానికి మరియు పౌరులకు మరింత సులభమైన డిజిటల్ బ్యాంకింగ్ అనుభవాన్ని అందించడానికి లక్ష్యంగా పెట్టుకుంది. ఈ చొరవ ప్రభుత్వ డిజిటల్ ఇండియా ప్రచారంతో సమలేఖనం చేయబడి, మారుమూల ప్రాంతాల్లో బ్యాంకింగ్ సేవలకు ప్రాప్యతను విస్తరించడం ద్వారా ఆర్థిక చేరికను ప్రోత్సహిస్తుంది. రిపోర్టింగ్ గడువు 30/06/2025గా నిర్ణయించబడింది."
}
```
