```json
{
  "unnormalised": "కాబట్టి, నేను ఈ పెట్టుబడి వ్యవహారాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను, సరియైనదా? నా స్నేహితుడు రాజేష్ 'డీమాట్ ఖాతాలు' మరియు 'PAN కార్డుల' గురించి ఏదో రహస్య కోడెర్ రింగ్స్ లాగా చెబుతున్నాడు. నా దగ్గర PAN ఉందని నేను అనుకుంటున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, అది పాత విద్యుత్ బిల్లుల కొండ కింద ఎక్కడో ఉంది. అది ఇంకా చెల్లుబాటు అవుతుందా? నా PAN నంబర్ 'Q' లేదా ఏదో ఒకటితో ముగుస్తుంది. నన్ను జేమ్స్ బాండ్ విలన్ లాగా భావించేలా చేస్తుంది, ngl.",
  "normalised": "కాబట్టి, నేను ఈ పెట్టుబడి వ్యవహారాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను, సరియైనదా? నా స్నేహితుడు రాజేష్ 'డీమాట్ ఖాతాలు' మరియు 'P-A-N కార్డుల' గురించి ఏదో రహస్య కోడెర్ రింగ్స్ లాగా చెబుతున్నాడు. నా దగ్గర P-A-N ఉందని నేను అనుకుంటున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, అది పాత విద్యుత్ బిల్లుల కొండ కింద ఎక్కడో ఉంది. అది ఇంకా చెల్లుబాటు అవుతుందా? నా P-A-N నంబర్ 'Q' లేదా ఏదో ఒకటితో ముగుస్తుంది. నన్ను జేమ్స్ బాండ్ విలన్ లాగా భావించేలా చేస్తుంది, అబద్ధం చెప్పను.",
  "raw": "సరే, నేను ఈ పెట్టుబడి గురించి తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను, సరియైనదా? నా స్నేహితుడు రాజేష్ 'డీమాట్ ఖాతాల' మరియు 'PAN కార్డుల' గురించి ఏదో రహస్య కోడెర్ రింగుల్లాగా చెబుతున్నాడు. నా దగ్గర ఒక PAN ఉందని నేను అనుకుంటున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, అది పాత విద్యుత్ బిల్లుల కొండ కింద ఎక్కడో ఉంది. అది ఇంకా చెల్లుబాటు అవుతుందా? నా PAN నంబర్ 'Q' లేదా ఏదో ఒకటితో ముగుస్తుంది. నన్ను జేమ్స్ బాండ్ విలన్ లాగా భావించేలా చేస్తుంది, నిజం చెప్పాలంటే.\n\n{\n  \"unnormalised\": \"కాబట్టి, నేను ఈ పెట్టుబడి వ్యవహారాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను, సరియైనదా? నా స్నేహితుడు రాజేష్ 'డీమాట్ ఖాతాలు' మరియు 'PAN కార్డుల' గురించి ఏదో రహస్య కోడెర్ రింగ్స్ లాగా చెబుతున్నాడు. నా దగ్గర PAN ఉందని నేను అనుకుంటున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, అది పాత విద్యుత్ బిల్లుల కొండ కింద ఎక్కడో ఉంది. అది ఇంకా చెల్లుబాటు అవుతుందా? నా PAN నంబర్ 'Q' లేదా ఏదో ఒకటితో ముగుస్తుంది. నన్ను జేమ్స్ బాండ్ విలన్ లాగా భావించేలా చేస్తుంది, ngl.\",\n  \"normalised\": \"కాబట్టి, నేను ఈ పెట్టుబడి వ్యవహారాన్ని తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను, సరియైనదా? నా స్నేహితుడు రాజేష్ 'డీమాట్ ఖాతాలు' మరియు 'P-A-N కార్డుల' గురించి ఏదో రహస్య కోడెర్ రింగ్స్ లాగా చెబుతున్నాడు. నా దగ్గర P-A-N ఉందని నేను అనుకుంటున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, అది పాత విద్యుత్ బిల్లుల కొండ కింద ఎక్కడో ఉంది. అది ఇంకా చెల్లుబాటు అవుతుందా? నా P-A-N నంబర్ 'Q' లేదా ఏదో ఒకటితో ముగుస్తుంది. నన్ను జేమ్స్ బాండ్ విలన్ లాగా భావించేలా చేస్తుంది, అబద్ధం చెప్పను.\",\n  \"text\": \"సరే, నేను ఈ పెట్టుబడి గురించి తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను, సరియైనదా? నా స్నేహితుడు రాజేష్ 'డీమాట్ ఖాతాల' మరియు 'PAN కార్డుల' గురించి ఏదో రహస్య కోడెర్ రింగుల్లాగా చెబుతున్నాడు. నా దగ్గర ఒక PAN ఉందని నేను అనుకుంటున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, అది పాత విద్యుత్ బిల్లుల కొండ కింద ఎక్కడో ఉంది. అది ఇంకా చెల్లుబాటు అవుతుందా? నా PAN నంబర్ 'Q' లేదా ఏదో ఒకటితో ముగుస్తుంది. నన్ను జేమ్స్ బాండ్ విలన్ లాగా భావించేలా చేస్తుంది, నిజం చెప్పాలంటే.\"\n}"
}
```
```json
{
  "unnormalised": "ఆపై IFSC కోడ్ ఉంది! ఓహ్, IFSC కోడ్. ఇది ఫోర్ట్ నాక్స్కు పాస్వర్డ్ లాంటిది, ఫోర్ట్ నాక్స్ కొద్దిగా నిరాశపరిచే రాబడితో నిండి ఉంటేనే. SBIN0003507 లాగా ఉన్న ఒకదాన్ని నేను చూశాను. నిజంగా, ఈ విషయాలను ఎవరు కనుగొన్నారు? వారు ఆర్థికంగా నిరక్షరాస్యులను (నా లాంటి) తొలగించడానికి ప్రయత్నిస్తున్నారా? నా బ్యాంక్ ఖాతా నం. నా ఫోన్ నంబర్ కంటే ఎక్కువ అని ఖచ్చితంగా అనుకుంటున్నాను.",
  "normalised": "ఆపై I-F-S-C కోడ్ ఉంది! ఓహ్, I-F-S-C కోడ్. ఇది ఫోర్ట్ నాక్స్కు పాస్వర్డ్ లాంటిది, ఫోర్ట్ నాక్స్ కొద్దిగా నిరాశపరిచే రాబడితో నిండి ఉంటేనే. నేను S-B-I-N సున్నా సున్నా సున్నా మూడు ఐదు సున్నా ఏడు లాగా ఉన్న ఒకదాన్ని చూశాను. నిజంగా, ఈ విషయాలను ఎవరు కనుగొన్నారు? వారు ఆర్థికంగా నిరక్షరాస్యులను (నా లాంటి) తొలగించడానికి ప్రయత్నిస్తున్నారా? నా బ్యాంక్ ఖాతా నంబర్ నా ఫోన్ నంబర్ కంటే ఎక్కువ అని ఖచ్చితంగా అనుకుంటున్నాను.",
  "raw": "ఆపై IFSC కోడ్ ఉంది! ఓహ్, IFSC కోడ్. ఇది ఫోర్ట్ నాక్స్కు పాస్వర్డ్ లాంటిది, ఫోర్ట్ నాక్స్ కొద్దిగా నిరాశపరిచే రాబడితో నిండి ఉంటేనే. SBIN0003507 లాగా ఉన్న ఒకదాన్ని నేను చూశాను. నిజంగా, ఈ విషయాలను ఎవరు కనుగొన్నారు? వారు ఆర్థికంగా నిరక్షరాస్యులను (నా లాంటి) తొలగించడానికి ప్రయత్నిస్తున్నారా? నా బ్యాంక్ ఖాతా నం. నా ఫోన్ నంబర్ కంటే ఎక్కువ అని ఖచ్చితంగా అనుకుంటున్నాను."
}
```
```json
{
  "unnormalised": "రాజేష్ నేను పెట్టుబడి పెడుతున్న కంపెనీకి సంబంధించిన 'CIN నంబర్' గురించి కూడా ఏదో చెప్పాడు. అది U72200MH2001PTC132423 లా ఉండాలి. నిజంగానా? అది కంపెనీ గుర్తింపు కాదు, యాదృచ్ఛికంగా ఉత్పత్తి చేయబడిన నిరాశ యొక్క తీగ! నేను, వారిని కేవలం \"Acme Corp\" అని పిలిచి ఊరుకోలేరా? నా మెదడు చక్రవడ్డీని అర్థం చేసుకోవడానికి ప్రయత్నిస్తూ ఇప్పటికే వేగిపోయింది!",
  "normalised": "రాజేష్ నేను పెట్టుబడి పెడుతున్న కంపెనీకి సంబంధించిన 'C-I-N నంబర్' గురించి కూడా ఏదో చెప్పాడు. అది U ఏడు రెండు రెండు సున్నా సున్నా M-H రెండు సున్నా సున్నా ఒకటి P-T-C ఒకటి మూడు రెండు నాలుగు రెండు మూడు లా ఉండాలి. నిజంగానా? అది కంపెనీ గుర్తింపు కాదు, యాదృచ్ఛికంగా ఉత్పత్తి చేయబడిన నిరాశ యొక్క తీగ! నేను, వారిని కేవలం \"Acme Corp\" అని పిలిచి ఊరుకోలేరా? నా మెదడు చక్రవడ్డీని అర్థం చేసుకోవడానికి ప్రయత్నిస్తూ ఇప్పటికే వేగిపోయింది!",
  "raw": "రాజేష్ నేను పెట్టుబడి పెడుతున్న కంపెనీకి సంబంధించిన 'CIN నంబర్' గురించి కూడా ఏదో చెప్పాడు. అది U72200MH2001PTC132423 లా ఉండాలి. నిజంగానా? అది కంపెనీ గుర్తింపు కాదు, యాదృచ్ఛికంగా ఉత్పత్తి చేయబడిన నిరాశ యొక్క తీగ! నేను, వారిని కేవలం \"Acme Corp\" అని పిలిచి ఊరుకోలేరా? నా మెదడు చక్రవడ్డీని అర్థం చేసుకోవడానికి ప్రయత్నిస్తూ ఇప్పటికే వేగిపోయింది!"
}
```
```json
{
  "unnormalised": "నిజాయితీగా చెప్పాలంటే, ఈ ఆర్థిక గుర్తింపులన్నీ నా డబ్బును నా పరుపు కింద ఉంచాలని కోరుకుంటున్నాయి. కనీసం ఏదో కొన్ని షేర్లను కొనడానికి నేను 15 వేర్వేరు ఆల్ఫాన్యూమరిక్ కోడ్‌లను గుర్తుంచుకోవలసిన అవసరం లేదు. బహుశా నేను లాటరీ టిక్కెట్లకు కట్టుబడి ఉంటాను. కనీసం బంగాళదుంప యొక్క ఆర్థిక చతురతతో స్టాక్ మార్కెట్‌ను నావిగేట్ చేయడానికి ప్రయత్నించడం కాకుండా పెద్దగా గెలిచే *అవకాశం* ఉంది. నా ఆధార్ లింక్ చేయబడింది...అవునా?",
  "normalised": "నిజాయితీగా చెప్పాలంటే, ఈ ఆర్థిక గుర్తింపులన్నీ నా డబ్బును నా పరుపు కింద ఉంచాలని కోరుకుంటున్నాయి. కనీసం ఏదో కొన్ని షేర్లను కొనడానికి నేను పదిహేను వేర్వేరు ఆల్ఫాన్యూమరిక్ కోడ్‌లను గుర్తుంచుకోవలసిన అవసరం లేదు. బహుశా నేను లాటరీ టిక్కెట్లకు కట్టుబడి ఉంటాను. కనీసం బంగాళదుంప యొక్క ఆర్థిక చతురతతో స్టాక్ మార్కెట్‌ను నావిగేట్ చేయడానికి ప్రయత్నించడం కాకుండా పెద్దగా గెలిచే *అవకాశం* ఉంది. నా ఆధార్ లింక్ చేయబడింది...అవునా?",
  "raw": "సరే, ఈ ఆర్థిక గుర్తింపులన్నీ నా డబ్బును నా పరుపు కింద ఉంచాలని కోరుకుంటున్నాయి. కనీసం ఏదో కొన్ని షేర్లను కొనడానికి నేను 15 వేర్వేరు ఆల్ఫాన్యూమరిక్ కోడ్‌లను గుర్తుంచుకోవలసిన అవసరం లేదు. బహుశా నేను లాటరీ టిక్కెట్లకు కట్టుబడి ఉంటాను. కనీసం బంగాళదుంప యొక్క ఆర్థిక చతురతతో స్టాక్ మార్కెట్‌ను నావిగేట్ చేయడానికి ప్రయత్నించడం కాకుండా పెద్దగా గెలిచే *అవకాశం* ఉంది. నా ఆధార్ లింక్ చేయబడింది...అవునా?"
}
```
