{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ: ਜਲੇਬੀ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉਲਝਿਆ ਹੋਇਆ ਇੱਕ ਭੁਲਭੁਲਈਆ", "normalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ: ਇੱਕ ਜਲੇਬੀ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਉਲਝਿਆ ਹੋਇਆ ਭੁਲਭੁਲਈਆ"}
{"unnormalised": "ਆਹ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ! ਇਹ ਸ਼ਬਦ ਮਹੋਗਨੀ ਨਾਲ ਕਤਾਰਬੱਧ ਬੋਰਡਰੂਮਾਂ, ਸੂਟਿਡ ਲੋਕਾਂ ਦੁਆਰਾ ਸ਼ੇਅਰਧਾਰਕ ਮੁੱਲ ਬਾਰੇ ਦਿੱਤੇ ਗਏ ਲੈਕਚਰ, ਅਤੇ ਇੱਕ ਪੂਰੇ ਜੰਗਲ ਨੂੰ ਕੱਟਣ ਲਈ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਦੀਆਂ ਤਸਵੀਰਾਂ ਦਿਖਾਉਂਦੇ ਹਨ। ਪਰ ਗੰਭੀਰਤਾ ਦੇ ਪਰਦੇ ਦੇ ਹੇਠਾਂ ਵਿਅੰਗਮਈ ਨਿਯਮਾਂ ਅਤੇ ਵੱਡੇ ਲੁਪਹੋਲਾਂ ਦੀ ਇੱਕ ਦੁਨੀਆ ਹੈ ਜਿਸ ਵਿੱਚੋਂ ਟਾਟਾ ਨੈਨੋ ਵੀ ਲੰਘ ਸਕਦੀ ਹੈ (ਕੀ ਤੁਹਾਨੂੰ ਉਹ ਯਾਦ ਹੈ?)। ਇਸਨੂੰ ਨੇਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਅਜਿਹਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ ਜਿਵੇਂ ਦੀਵਾਲੀ ਦੌਰਾਨ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਾਰਕਿੰਗ ਦੀ ਜਗ੍ਹਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ - ਬਿਲਕੁਲ ਅਰਾਜਕ, ਅਤੇ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਬ੍ਰਹਮ ਦਖਲ ਦੀ ਲੋੜ ਹੋਵੇ।", "normalised": "ਆਹ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ! ਇਹ ਸ਼ਬਦ ਆਪਣੇ ਆਪ ਹੀ ਮਹੋਗਨੀ ਨਾਲ ਜੁੜੇ ਬੋਰਡਰੂਮਾਂ, ਸ਼ੇਅਰਧਾਰਕ ਮੁੱਲ ਬਾਰੇ ਗੱਲਾਂ ਕਰਦੇ ਸੂਟੇਡ ਲੋਕਾਂ ਅਤੇ ਪੂਰੇ ਜੰਗਲ ਨੂੰ ਕੱਟਣ ਲਈ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਦੀਆਂ ਤਸਵੀਰਾਂ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਪਰ ਗੰਭੀਰਤਾ ਦੇ ਪਰਦੇ ਦੇ ਹੇਠਾਂ ਅਜੀਬ ਨਿਯਮਾਂ ਅਤੇ ਲੂਪਹੋਲਾਂ ਦੀ ਦੁਨੀਆ ਹੈ ਜੋ ਟਾਟਾ ਨੈਨੋ ਨੂੰ ਚਲਾਉਣ ਲਈ ਕਾਫ਼ੀ ਵੱਡੀਆਂ ਹਨ (ਉਹਨਾਂ ਨੂੰ ਯਾਦ ਰੱਖੋ?)। ਇਸਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਇਹੋ ਜਿਹਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ ਜਿਵੇਂ ਦੀਵਾਲੀ ਦੌਰਾਨ ਚਾਂਦਨੀ ਚੌਕ ਵਿੱਚ ਪਾਰਕਿੰਗ ਸਪਾਟ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ - ਬਿਲਕੁਲ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ, ਅਤੇ ਸ਼ਾਇਦ ਰੱਬੀ ਦਖਲ ਦੀ ਲੋੜ ਹੋਵੇ।"}
{"unnormalised": "ਆਓ ਪਾਲਣਾ ਦੀ ਗੱਲ ਕਰੀਏ, ਠੀਕ ਹੈ? ਕੰਪਨੀਆਂ ਐਕਟ, 2013 ਦੀ ਧਾਰਾ 139, ਉਦਾਹਰਣ ਵਜੋਂ, ਆਡੀਟਰ ਨਿਯੁਕਤੀਆਂ ਲਈ ਨਿਯਮਾਂ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਆਪਣੀਆਂ ਕਿਤਾਬਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਕਿਸੇ ਨੂੰ ਚੁਣਨਾ ਸਿੱਧਾ ਹੋਵੇਗਾ। ਨਹੀਂ! ਮਤਿਆਂ ਦੇ ਡਾਂਸ, ਯੋਗਤਾ ਮਾਪਦੰਡਾਂ ਲਈ ਤਿਆਰ ਰਹੋ ਜੋ ਇੱਕ ਕਾਫਕਾ ਨਾਵਲ ਵਾਂਗ ਪੜ੍ਹਦੇ ਹਨ, ਅਤੇ \"ਸੁਤੰਤਰ ਨਿਰਦੇਸ਼ਕਾਂ\" ਦਾ ਸਦਾ ਮੌਜੂਦ ਸਪੈਕਟਰ ਜੋ ਸ਼ਾਇਦ ਮੁਨਾਫੇ ਅਤੇ ਨੁਕਸਾਨ ਵਿੱਚ ਅੰਤਰ ਨੂੰ ਨਾ ਸਮਝ ਸਕਣ। ਇਹ ਸਭ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਬਾਰੇ ਹੈ ਕਿ ਕੰਪਨੀ ਸਾਫ਼-ਸੁਥਰੀ ਹੈ, ਭਾਵੇਂ ਕਿ ਸਫਾਈ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਅਸਲ ਸਫਾਈ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਸ਼ਾਮਲ ਹੋਵੇ।", "normalised": "ਆਓ ਪਾਲਣਾ ਬਾਰੇ ਗੱਲ ਕਰੀਏ, ਠੀਕ ਹੈ? ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਦੀ ਧਾਰਾ ਇੱਕ ਸੌ ਉਨਤਾਲੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਆਡੀਟਰ ਨਿਯੁਕਤੀਆਂ ਲਈ ਨਿਯਮਾਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦੀ ਹੈ। ਤੁਸੀਂ ਸੋਚੋਗੇ ਕਿ ਤੁਹਾਡੀਆਂ ਕਿਤਾਬਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਕਿਸੇ ਨੂੰ ਚੁਣਨਾ ਸਿੱਧਾ ਹੋਵੇਗਾ। ਨਹੀਂ! ਮਤਿਆਂ ਦੇ ਡਾਂਸ ਲਈ ਤਿਆਰ ਰਹੋ, ਯੋਗਤਾ ਦੇ ਮਾਪਦੰਡ ਜੋ ਕਾਫਕਾ ਨਾਵਲ ਵਾਂਗ ਪੜ੍ਹਦੇ ਹਨ, ਅਤੇ \"ਸੁਤੰਤਰ ਨਿਰਦੇਸ਼ਕਾਂ\" ਦਾ ਸਦਾ-ਮੌਜੂਦ ਪਰਛਾਵਾਂ ਜੋ ਲਾਭ ਅਤੇ ਨੁਕਸਾਨ ਵਿੱਚ ਅੰਤਰ ਨੂੰ ਸਮਝ ਸਕਦੇ ਹਨ ਜਾਂ ਨਹੀਂ। ਇਹ ਸਭ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਬਾਰੇ ਹੈ ਕਿ ਕੰਪਨੀ ਸਾਫ਼-ਸੁਥਰੀ ਹੈ, ਭਾਵੇਂ ਕਿ ਸਫ਼ਾਈ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਅਸਲ ਸਫ਼ਾਈ ਨਾਲੋਂ ਵੱਧ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਸ਼ਾਮਲ ਹੋਵੇ।"}
{"unnormalised": "ਫਿਰ ਉੱਥੇ ਹਨ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ, ਜਾਂ ਐਮ ਐਂਡ ਏ, ਜਿਵੇਂ ਕਿ ਠੰਢੇ ਬੱਚੇ ਉਨ੍ਹਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਨ। ਇਸਨੂੰ ਕਾਰਪੋਰੇਟ ਮੈਚਮੇਕਿੰਗ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ, ਸਿਵਾਏ ਰੋਮਾਂਸ ਦੀ ਬਜਾਏ, ਇਹ ਸਭ ਸਹਿਯੋਗ ਅਤੇ ਲਾਗਤ-ਕਟੌਤੀ ਬਾਰੇ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਮੁੱਲਾਂਕਣਾਂ ਨੂੰ ਲੈ ਕੇ ਝਗੜੇ ਕਰਨੇ ਹਨ, ਡਿਊ ਡਿਲੀਜੈਂਸ ਕਰਨੀ ਹੈ (ਅਲਮਾਰੀ ਵਿੱਚ ਪਿੰਜਰਾਂ ਨੂੰ ਕੱਢਣਾ ਇਸ ਸਮੇਂ ਇੱਕ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ), ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਮਨਜ਼ੂਰੀਆਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਾਸਪੋਰਟ ਨੂੰ ਰੀਨਿਊ ਕਰਾਉਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ। ਇੱਕ ਗਲਤ ਚਾਲ, ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਾੜੇ ਅਰੇਂਜ ਮੈਰਿਜ ਦੇ ਕਾਰਪੋਰੇਟ ਬਰਾਬਰ ਨਾਲ ਫਸ ਜਾਂਦੇ ਹੋ। ਭਗਵਾਨ ਤੁਹਾਨੂੰ ਬਚਾਵੇ ਜੇਕਰ ਤੁਸੀਂ ਕੰਪਨੀਆਂ ਐਕਟ ਦੀ ਧਾਰਾ 230 ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਹੋ।", "normalised": "ਫਿਰ ਉੱਥੇ ਵਿਲੀਨਤਾ ਅਤੇ ਗ੍ਰਹਿਣ ਹਨ, ਜਾਂ ਐਮ-ਐਂਡ-ਏ-ਐਸ, ਜਿਵੇਂ ਕਿ ਠੰਢੇ ਬੱਚੇ ਉਹਨਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਨ। ਇਸਨੂੰ ਕਾਰਪੋਰੇਟ ਮੈਚਮੇਕਿੰਗ ਵਜੋਂ ਸੋਚੋ, ਸਿਵਾਏ ਰੋਮਾਂਸ ਦੀ ਬਜਾਏ, ਇਹ ਸਭ ਤਾਲਮੇਲ ਅਤੇ ਲਾਗਤ ਘਟਾਉਣ ਬਾਰੇ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਮੁੱਲ ਦੀ ਗੱਲਬਾਤ ਕਰਨੀ ਹੈ, ਲਗਨ ਨਾਲ ਜਾਂਚ ਕਰਨੀ ਹੈ (ਅਲਮਾਰੀ ਵਿੱਚ ਪਿੰਜਰਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰਨਾ ਇਸ ਸਮੇਂ ਇੱਕ ਰਾਸ਼ਟਰੀ ਖੇਡ ਹੈ), ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਮਨਜ਼ੂਰੀਆਂ ਜਿਹਨਾਂ ਨੂੰ ਪਾਸਪੋਰਟ ਰੀਨਿਊ ਕਰਵਾਉਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸਮਾਂ ਲੱਗਦਾ ਹੈ। ਇੱਕ ਗਲਤ ਚਾਲ, ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਾੜੇ ਪ੍ਰਬੰਧਿਤ ਵਿਆਹ ਦੇ ਕਾਰਪੋਰੇਟ ਬਰਾਬਰ ਨਾਲ ਫਸ ਜਾਂਦੇ ਹੋ। ਰੱਬ ਤੁਹਾਡੀ ਰੱਖਿਆ ਕਰੇ ਜੇਕਰ ਤੁਸੀਂ ਕੰਪਨੀਜ਼ ਐਕਟ ਦੀ ਧਾਰਾ ਦੋ ਸੌ ਤੀਹ ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਹੋ।"}
{"unnormalised": "ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਆਓ SEBI, ਭਾਰਤੀ ਪ੍ਰਤੀਭੂਤੀਆਂ ਅਤੇ ਐਕਸਚੇਂਜ ਬੋਰਡ ਦੀ ਸਦਾ ਚੌਕਸ ਨਜ਼ਰ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। SEBI ਵਿਆਹ ਵਿੱਚ ਉਸ ਸਖਤ ਮਾਸੀ ਵਾਂਗ ਹੈ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੀ ਹੈ ਕਿ ਹਰ ਕੋਈ ਵਿਵਹਾਰ ਕਰੇ ਅਤੇ ਕੋਈ ਵੀ ਵਾਧੂ ਗੁਲਾਬ ਜਾਮੁਨ ਨਾ ਚੋਰੀ ਕਰੇ। ਅੰਦਰੂਨੀ ਵਪਾਰ? ਓਹ ਹੋ, ਆਂਟੀ SEBI ਦੇਖ ਰਹੀ ਹੈ! ਸੂਚੀਕਰਨ ਲੋੜਾਂ ਦੀ ਗੈਰ-ਪਾਲਣਾ? ਇੱਕ ਸਖਤ ਲੈਕਚਰ ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਇੱਕ ਭਾਰੀ ਜੁਰਮਾਨੇ ਲਈ ਤਿਆਰ ਰਹੋ। ਯਾਦ ਕਰੋ ਕਿ ਸਤਿਆਮ ਨਾਲ ਕੀ ਹੋਇਆ ਸੀ? ਇਹ 'SEBI ਨਾਲ ਗੜਬੜ ਨਾ ਕਰਨ' ਦਾ ਇੱਕ ਕਲਾਸਿਕ ਮਾਮਲਾ ਸੀ, ਠੀਕ ਹੈ?", "normalised": "ਅਤੇ ਨਿਯਮਾਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਤਾਂ ਆਓ ਐੱਸ-ਈ-ਬੀ-ਆਈ, ਭਾਰਤੀ ਪ੍ਰਤੀਭੂਤੀ ਅਤੇ ਵਟਾਂਦਰਾ ਬੋਰਡ ਦੀ ਹਮੇਸ਼ਾ ਚੌਕਸ ਨਜ਼ਰ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਐੱਸ-ਈ-ਬੀ-ਆਈ ਇੱਕ ਵਿਆਹ ਵਿੱਚ ਉਸ ਸਖਤ ਆਂਟੀ ਵਰਗੀ ਹੈ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੀ ਹੈ ਕਿ ਹਰ ਕੋਈ ਵਿਹਾਰ ਕਰਦਾ ਹੈ ਅਤੇ ਕੋਈ ਵੀ ਵਾਧੂ ਗੁਲਾਬ ਜਾਮੁਨ ਨਹੀਂ ਖਾਂਦਾ। ਅੰਦਰੂਨੀ ਵਪਾਰ? ਓ ਹੋ, ਆਂਟੀ ਐੱਸ-ਈ-ਬੀ-ਆਈ ਦੇਖ ਰਹੀ ਹੈ! ਸੂਚੀਕਰਨ ਲੋੜਾਂ ਦੀ ਗੈਰ-ਪਾਲਣਾ? ਇੱਕ ਸਖਤ ਲੈਕਚਰ ਲਈ ਤਿਆਰ ਰਹੋ ਅਤੇ ਸੰਭਵ ਤੌਰ 'ਤੇ ਇੱਕ ਵੱਡਾ ਜੁਰਮਾਨਾ। ਯਾਦ ਰੱਖੋ ਕਿ ਸਤਿਅਮ ਨਾਲ ਕੀ ਹੋਇਆ? ਇਹ 'ਐੱਸ-ਈ-ਬੀ-ਆਈ ਨਾਲ ਗੜਬੜ ਨਾ ਕਰੋ' ਦੀ ਇੱਕ ਕਲਾਸਿਕ ਉਦਾਹਰਣ ਸੀ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਪਰ ਨਾ ਡਰੋ, ਉਤਸ਼ਾਹੀ ਉੱਦਮੀ! ਇਸਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਦੇ ਬਾਵਜੂਦ, ਕਾਰਪੋਰੇਟ ਜੰਗਲ ਵਿੱਚ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਜ਼ਰੂਰੀ ਹੈ। ਇਸਨੂੰ ਇੱਕ ਜ਼ਰੂਰੀ ਬੁਰਾਈ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ, ਜਿਵੇਂ ਕਿ ਮੁੰਬਈ-ਪੁਣੇ ਐਕਸਪ੍ਰੈਸ ਵੇਅ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ। ਅਰਾਜਕਤਾ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਇੱਕ ਚੰਗਾ ਕੰਪਨੀ ਸਕੱਤਰ ਨਿਯੁਕਤ ਕਰੋ (ਉਹ ਅਸਲੀ ਹੀਰੋ ਹਨ), ਅਤੇ ਹਮੇਸ਼ਾ ਬਰੀਕ ਪ੍ਰਿੰਟ ਨੂੰ ਪੜ੍ਹਨਾ ਯਾਦ ਰੱਖੋ। (ਅਤੇ ਸ਼ਾਇਦ ਅੰਦਰੂਨੀ ਜਾਣਕਾਰੀ ਲਈ ਚਾਹ-ਵਾਲੇ ਨੂੰ ਰਿਸ਼ਵਤ ਦਿਓ)।", "normalised": "ਪਰ ਡਰੋ ਨਾ, ਉਤਸ਼ਾਹੀ ਉਦਮੀਆਂ! ਇਸਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਦੇ ਬਾਵਜੂਦ, ਕਾਰਪੋਰੇਟ ਜੰਗਲ ਵਿੱਚ ਵਿਵਸਥਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਜ਼ਰੂਰੀ ਹੈ। ਇਸਨੂੰ ਇੱਕ ਜ਼ਰੂਰੀ ਬੁਰਾਈ ਵਜੋਂ ਸੋਚੋ, ਜਿਵੇਂ ਕਿ ਮੁੰਬਈ-ਪੁਣੇ ਐਕਸਪ੍ਰੈਸਵੇਅ 'ਤੇ ਟ੍ਰੈਫਿਕ ਜਾਮ। ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਗਲੇ ਲਗਾਓ, ਇੱਕ ਚੰਗਾ ਕੰਪਨੀ ਸਕੱਤਰ ਭਰਤੀ ਕਰੋ (ਉਹ ਅਸਲੀ ਹੀਰੋ ਹਨ), ਅਤੇ ਹਮੇਸ਼ਾ ਛੋਟੇ ਅੱਖਰਾਂ ਨੂੰ ਪੜ੍ਹਨਾ ਯਾਦ ਰੱਖੋ। (ਅਤੇ ਸ਼ਾਇਦ ਅੰਦਰੂਨੀ ਜਾਣਕਾਰੀ ਲਈ ਚਾਹ-ਵਾਲੇ ਨੂੰ ਰਿਸ਼ਵਤ ਦਿਓ)।"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਸੁਣੋ, ਤਾਂ ਸਿਰਫ਼ ਬੋਰਿੰਗ ਬੋਰਡਰੂਮਾਂ ਦੀ ਤਸਵੀਰ ਨਾ ਬਣਾਓ। ਕਾਰਪੋਰੇਟ ਸ਼ਤਰੰਜ ਦੀ ਇੱਕ ਮਜ਼ਾਕੀਆ, ਉੱਚ-ਦਾਅ ਵਾਲੀ ਖੇਡ ਦੀ ਤਸਵੀਰ ਬਣਾਓ, ਜੋ ਕਿ ਰੁਕਸ ਅਤੇ ਪਿਆਦਿਆਂ ਦੀ ਬਜਾਏ ਨਿਯਮਾਂ ਨਾਲ ਖੇਡੀ ਜਾਂਦੀ ਹੈ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਬੱਸ ਹੋ ਸਕਦਾ ਹੈ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਵਾਰੀ ਦਾ ਆਨੰਦ ਲੈਂਦੇ ਹੋਏ ਪਾਓਗੇ। 10 ਰੁਪਏ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਨਹੀਂ ਪਾਓਗੇ।", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਨੂੰ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਸੁਣੋ, ਤਾਂ ਸਿਰਫ਼ ਬੋਰਿੰਗ ਬੋਰਡਰੂਮਾਂ ਦੀ ਤਸਵੀਰ ਨਾ ਲਗਾਓ। ਕਾਰਪੋਰੇਟ ਸ਼ਤਰੰਜ ਦੀ ਇੱਕ ਮਜ਼ਾਕੀਆ, ਉੱਚ-ਦਾਅ ਵਾਲੀ ਖੇਡ ਦੀ ਤਸਵੀਰ ਲਗਾਓ, ਜੋ ਕਿ ਰੁੱਕ ਅਤੇ ਪਿਆਦਿਆਂ ਦੀ ਬਜਾਏ ਨਿਯਮਾਂ ਨਾਲ ਖੇਡੀ ਜਾਂਦੀ ਹੈ। ਅਤੇ ਸ਼ਾਇਦ, ਤੁਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਸਵਾਰੀ ਦਾ ਅਨੰਦ ਲੈਂਦੇ ਹੋਏ ਪਾਓਗੇ। ਰੁਪਏ ਦਸ ਕਹਿੰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਨਹੀਂ ਕਰੋਗੇ।"}
