{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ: ਇੱਕ ਜਾਣ-ਪਛਾਣ", "normalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ: ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਜਾਣਕਾਰੀ"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ ਅਤੇ ਭੰਗ ਹੋਣ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਦਾ ਹੈ। ਇਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਕੰਪਨੀ ਐਕਟ, 2013 (ਇਸ ਤੋਂ ਬਾਅਦ \"ਐਕਟ\" ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ) ਅਤੇ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ (ਐਮ.ਸੀ.ਏ.) ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਵੱਖ-ਵੱਖ ਨਿਯਮਾਂ ਅਤੇ ਕਾਨੂੰਨਾਂ ਵਿੱਚ ਦਰਜ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਹਰ ਆਕਾਰ ਦੇ ਕਾਰੋਬਾਰਾਂ, ਸਟਾਰਟਅੱਪਾਂ ਤੋਂ ਲੈ ਕੇ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਤੱਕ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਲੇਖ ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ ਅਤੇ ਭੰਗ ਹੋਣ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਦਾ ਹੈ। ਇਹ ਮੁੱਖ ਤੌਰ 'ਤੇ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 (ਇਸ ਤੋਂ ਬਾਅਦ \"ਐਕਟ\" ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ) ਅਤੇ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ (ਐੱਮ-ਸੀ-ਏ) ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਵੱਖ-ਵੱਖ ਨਿਯਮਾਂ ਅਤੇ ਨਿਯਮਾਂ ਵਿੱਚ ਦਰਜ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਹਰ ਆਕਾਰ ਦੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਸਟਾਰਟਅੱਪ ਤੋਂ ਲੈ ਕੇ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਤੱਕ। ਇਹ ਲੇਖ ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੇ ਮੁੱਖ ਪਹਿਲੂਆਂ ਦੀ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀ ਬੁਨਿਆਦ ਵੱਖਰੀ ਕਾਨੂੰਨੀ ਹਸਤੀ ਦੇ ਸੰਕਲਪ ਵਿੱਚ ਹੈ। ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ, ਇੱਕ ਕੰਪਨੀ ਇੱਕ ਵੱਖਰਾ ਕਾਨੂੰਨੀ ਵਿਅਕਤੀ ਬਣ ਜਾਂਦੀ ਹੈ, ਜੋ ਇਸਦੇ ਸ਼ੇਅਰਧਾਰਕਾਂ ਅਤੇ ਡਾਇਰੈਕਟਰਾਂ ਤੋਂ ਵੱਖਰਾ ਹੁੰਦਾ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੰਪਨੀ ਜਾਇਦਾਦ ਦੀ ਮਾਲਕ ਹੋ ਸਕਦੀ ਹੈ, ਇਕਰਾਰਨਾਮੇ ਕਰ ਸਕਦੀ ਹੈ, ਮੁਕੱਦਮਾ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਆਪਣੇ ਨਾਮ 'ਤੇ ਮੁਕੱਦਮਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਡਾਇਰੈਕਟਰ, ਕੰਪਨੀ ਦੀ ਤਰਫੋਂ ਕੰਮ ਕਰਦੇ ਹੋਏ, ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੁਆਰਾ ਉਨ੍ਹਾਂ ਨੂੰ ਸੌਂਪੀਆਂ ਗਈਆਂ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਐਕਟ ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਨਿਯੁਕਤੀ, ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਲਈ ਵਿਸਤ੍ਰਿਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਉਹ ਕੰਪਨੀ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਤਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨ। ਕੰਪਨੀ ਐਕਟ ਦੀ ਧਾਰਾ 166 ਇੱਕ ਡਾਇਰੈਕਟਰ ਦੇ ਫਰਜ਼ਾਂ ਬਾਰੇ ਵਿਸਥਾਰ ਨਾਲ ਗੱਲ ਕਰਦੀ ਹੈ।", "normalised": "ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀ ਨੀਂਹ ਵੱਖਰੀ ਕਾਨੂੰਨੀ ਹਸਤੀ ਦੇ ਸੰਕਲਪ ਵਿੱਚ ਹੈ। ਸ਼ਾਮਲ ਹੋਣ 'ਤੇ, ਇੱਕ ਕੰਪਨੀ ਇੱਕ ਵੱਖਰਾ ਕਾਨੂੰਨੀ ਵਿਅਕਤੀ ਬਣ ਜਾਂਦੀ ਹੈ, ਜੋ ਇਸਦੇ ਸ਼ੇਅਰ ਧਾਰਕਾਂ ਅਤੇ ਨਿਰਦੇਸ਼ਕਾਂ ਤੋਂ ਵੱਖ ਹੁੰਦੀ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੰਪਨੀ ਜਾਇਦਾਦ ਦੀ ਮਾਲਕ ਹੋ ਸਕਦੀ ਹੈ, ਇਕਰਾਰਨਾਮੇ ਵਿੱਚ ਦਾਖਲ ਹੋ ਸਕਦੀ ਹੈ, ਮੁਕੱਦਮਾ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਆਪਣੇ ਨਾਮ 'ਤੇ ਮੁਕੱਦਮਾ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਨਿਰਦੇਸ਼ਕ, ਕੰਪਨੀ ਦੀ ਤਰਫੋਂ ਕੰਮ ਕਰਦੇ ਹੋਏ, ਸ਼ੇਅਰ ਧਾਰਕਾਂ ਦੁਆਰਾ ਉਨ੍ਹਾਂ ਨੂੰ ਸੌਂਪੀਆਂ ਗਈਆਂ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਐਕਟ ਨਿਰਦੇਸ਼ਕਾਂ ਦੀ ਨਿਯੁਕਤੀ, ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਅਤੇ ਦੇਣਦਾਰੀਆਂ ਲਈ ਵਿਸਤ੍ਰਿਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਉਹ ਕੰਪਨੀ ਦੇ ਹਿੱਤ ਵਿੱਚ ਕੰਮ ਕਰਦੇ ਹਨ। ਕੰਪਨੀਜ਼ ਐਕਟ ਦੀ ਧਾਰਾ ਇੱਕ ਸੌ ਛਿਆਹਠ ਇੱਕ ਨਿਰਦੇਸ਼ਕ ਦੇ ਫਰਜ਼ਾਂ ਬਾਰੇ ਵਿਸਥਾਰ ਵਿੱਚ ਗੱਲ ਕਰਦੀ ਹੈ।"}
{"unnormalised": "ਐਕਟ ਦੇ ਤਹਿਤ ਕਈ ਤਰ੍ਹਾਂ ਦੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ਮਾਨਤਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ: ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਪਬਲਿਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਇੱਕ ਵਿਅਕਤੀ ਕੰਪਨੀਆਂ (ਓਪੀਸੀ) ਅਤੇ ਧਾਰਾ 8 ਕੰਪਨੀਆਂ (ਗੈਰ-ਲਾਭਕਾਰੀ ਸੰਸਥਾਵਾਂ)। ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਜਿਵੇਂ ਕਿ ਮੈਸਰਜ਼ ਸ਼ਰਮਾ ਐਂਡ ਸੰਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ, ਸ਼ਾਮਲ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਆਮ ਰੂਪ ਹੈ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਅਤੇ ਦਰਮਿਆਨੇ ਆਕਾਰ ਦੇ ਉੱਦਮਾਂ (ਐਸਐਮਈ) ਲਈ। ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ੇਅਰਾਂ ਦੀ ਤਬਦੀਲੀ 'ਤੇ ਪਾਬੰਦੀਆਂ ਅਤੇ ਮੈਂਬਰਾਂ ਦੀ ਗਿਣਤੀ (ਵਰਤਮਾਨ ਵਿੱਚ 200) 'ਤੇ ਸੀਮਾ ਦੁਆਰਾ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਪਬਲਿਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਜਿਵੇਂ ਕਿ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ, ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਜਨਤਕ ਪੇਸ਼ਕਸ਼ (ਆਈਪੀਓ) ਦੁਆਰਾ ਜਨਤਾ ਤੋਂ ਪੂੰਜੀ ਇਕੱਠੀ ਕਰ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਵਧੇਰੇ ਸਖਤ ਰੈਗੂਲੇਟਰੀ ਲੋੜਾਂ ਦੇ ਅਧੀਨ ਹਨ।", "normalised": "ਐਕਟ ਦੇ ਤਹਿਤ ਕਈ ਕਿਸਮਾਂ ਦੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੈ। ਇਹਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹਨ: ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਪਬਲਿਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਇੱਕ ਵਿਅਕਤੀ ਕੰਪਨੀਆਂ (ਓ-ਪੀ-ਸੀਜ਼), ਅਤੇ ਧਾਰਾ ਅੱਠ ਕੰਪਨੀਆਂ (ਗੈਰ-ਲਾਭਕਾਰੀ ਸੰਸਥਾਵਾਂ)। ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਜਿਵੇਂ ਕਿ ਐੱਮ ਸਲੈਸ਼ ਐੱਸ. ਸ਼ਰਮਾ ਐਂਡ ਸੰਨਜ਼ ਪੀ-ਵੀ-ਟੀ. ਐੱਲ-ਟੀ-ਡੀ., ਸ਼ਾਮਲ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਆਮ ਰੂਪ ਹੈ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਅਤੇ ਦਰਮਿਆਨੇ ਆਕਾਰ ਦੇ ਉੱਦਮਾਂ (ਐੱਸ-ਐੱਮ-ਈਜ਼) ਲਈ। ਉਹ ਸ਼ੇਅਰਾਂ ਦੀ ਤਬਦੀਲੀ 'ਤੇ ਪਾਬੰਦੀਆਂ ਅਤੇ ਮੈਂਬਰਾਂ ਦੀ ਗਿਣਤੀ 'ਤੇ ਸੀਮਾ (ਵਰਤਮਾਨ ਵਿੱਚ ਦੋ ਸੌ) ਦੁਆਰਾ ਦਰਸਾਈਆਂ ਗਈਆਂ ਹਨ। ਪਬਲਿਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ, ਜਿਵੇਂ ਕਿ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਐੱਲ-ਟੀ-ਡੀ., ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਜਨਤਕ ਪੇਸ਼ਕਸ਼ (ਆਈ-ਪੀ-ਓ) ਦੁਆਰਾ ਜਨਤਾ ਤੋਂ ਪੂੰਜੀ ਇਕੱਠੀ ਕਰ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਵਧੇਰੇ ਸਖ਼ਤ ਰੈਗੂਲੇਟਰੀ ਲੋੜਾਂ ਦੇ ਅਧੀਨ ਹਨ।"}
{"unnormalised": "ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦਾ ਇੱਕ ਮੁੱਖ ਪਹਿਲੂ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਇਸ ਵਿੱਚ ਉਹ ਪ੍ਰਣਾਲੀ ਸ਼ਾਮਲ ਹੈ ਜਿਸ ਦੁਆਰਾ ਕੰਪਨੀਆਂ ਨੂੰ ਨਿਰਦੇਸ਼ਿਤ ਅਤੇ ਨਿਯੰਤਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਐਕਟ ਕੁਝ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਅਭਿਆਸਾਂ ਨੂੰ ਲਾਜ਼ਮੀ ਕਰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸੂਚੀਬੱਧ ਕੰਪਨੀਆਂ ਲਈ, ਸ਼ੇਅਰਧਾਰਕਾਂ ਅਤੇ ਹੋਰ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਲਈ। ਇਹਨਾਂ ਵਿੱਚ ਸੁਤੰਤਰ ਡਾਇਰੈਕਟਰਾਂ, ਆਡਿਟ ਕਮੇਟੀਆਂ ਅਤੇ ਵ੍ਹਿਸਲਬਲੋਅਰ ਵਿਧੀ ਨਾਲ ਸਬੰਧਤ ਵਿਵਸਥਾਵਾਂ ਸ਼ਾਮਲ ਹਨ। ਕਈ ਨਿਯਮਾਂ ਦੇ ਅਨੁਸਾਰ ਸੁਤੰਤਰ ਡਾਇਰੈਕਟਰ ਬੋਰਡ ਦਾ ਘੱਟੋ-ਘੱਟ 1/3 ਹਿੱਸਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦਾ ਇੱਕ ਮੁੱਖ ਪਹਿਲੂ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਇਸ ਵਿੱਚ ਉਹ ਪ੍ਰਣਾਲੀ ਸ਼ਾਮਲ ਹੈ ਜਿਸ ਦੁਆਰਾ ਕੰਪਨੀਆਂ ਨੂੰ ਨਿਰਦੇਸ਼ਿਤ ਅਤੇ ਨਿਯੰਤਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਐਕਟ ਕੁਝ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਅਭਿਆਸਾਂ ਨੂੰ ਲਾਜ਼ਮੀ ਕਰਦਾ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਸੂਚੀਬੱਧ ਕੰਪਨੀਆਂ ਲਈ, ਸ਼ੇਅਰ ਧਾਰਕਾਂ ਅਤੇ ਹੋਰ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਲਈ। ਇਹਨਾਂ ਵਿੱਚ ਸੁਤੰਤਰ ਨਿਰਦੇਸ਼ਕਾਂ, ਆਡਿਟ ਕਮੇਟੀਆਂ, ਅਤੇ ਵ੍ਹਿਸਲਬਲੋਅਰ ਵਿਧੀ ਨਾਲ ਸਬੰਧਤ ਪ੍ਰਬੰਧ ਸ਼ਾਮਲ ਹਨ। ਕਈ ਨਿਯਮਾਂ ਦੇ ਅਨੁਸਾਰ ਸੁਤੰਤਰ ਨਿਰਦੇਸ਼ਕ ਬੋਰਡ ਦਾ ਘੱਟੋ ਘੱਟ ਇੱਕ ਤਿਹਾਈ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।"}
{"unnormalised": "ਪੂੰਜੀ ਢਾਂਚਾ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੁਆਰਾ ਕਵਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਹੈ। ਕੰਪਨੀਆਂ ਸ਼ੇਅਰਾਂ (ਇਕਵਿਟੀ) ਅਤੇ ਕਰਜ਼ੇ ਦੇ ਸਾਧਨਾਂ ਨੂੰ ਜਾਰੀ ਕਰਕੇ ਪੂੰਜੀ ਇਕੱਠੀ ਕਰਦੀਆਂ ਹਨ। ਐਕਟ ਸ਼ੇਅਰਾਂ ਨੂੰ ਜਾਰੀ ਕਰਨ, ਵੰਡਣ ਅਤੇ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਵਿਸਤ੍ਰਿਤ ਨਿਯਮ ਦੱਸਦਾ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਸਹੀ ਖਾਤੇ ਅਤੇ ਵਿੱਤੀ ਸਟੇਟਮੈਂਟਾਂ ਵੀ ਬਣਾਈ ਰੱਖਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਦਾ ਸਾਲਾਨਾ ਆਡਿਟ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਵਿੱਤੀ ਸਟੇਟਮੈਂਟਾਂ ਕੰਪਨੀ ਦੀ ਵਿੱਤੀ ਕਾਰਗੁਜ਼ਾਰੀ ਅਤੇ ਸਥਿਤੀ ਬਾਰੇ ਪਾਰਦਰਸ਼ਤਾ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ। ਇਨਫੋਸਿਸ ਵਰਗੀ ਕੰਪਨੀ ਨੂੰ ਆਪਣੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਵਿੱਚ ਸਾਰੇ ਵੇਰਵੇ ਦਿਖਾਉਣੇ ਪੈਂਦੇ ਹਨ ਜੋ ਜਨਤਾ ਲਈ ਉਪਲਬਧ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ।", "normalised": "ਪੂੰਜੀ ਢਾਂਚਾ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੁਆਰਾ ਕਵਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਖੇਤਰ ਹੈ। ਕੰਪਨੀਆਂ ਸ਼ੇਅਰਾਂ (ਇਕਵਿਟੀ) ਅਤੇ ਕਰਜ਼ੇ ਦੇ ਯੰਤਰਾਂ ਨੂੰ ਜਾਰੀ ਕਰਕੇ ਪੂੰਜੀ ਇਕੱਠੀ ਕਰਦੀਆਂ ਹਨ। ਐਕਟ ਸ਼ੇਅਰਾਂ ਦੀ ਜਾਰੀ ਕਰਨ, ਵੰਡ ਅਤੇ ਤਬਾਦਲੇ ਸੰਬੰਧੀ ਵਿਸਤ੍ਰਿਤ ਨਿਯਮਾਂ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦਾ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਖਾਤਿਆਂ ਅਤੇ ਵਿੱਤੀ ਬਿਆਨਾਂ ਦੀਆਂ ਸਹੀ ਕਿਤਾਬਾਂ ਵੀ ਰੱਖਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਦਾ ਸਾਲਾਨਾ ਆਡਿਟ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਵਿੱਤੀ ਬਿਆਨ ਕੰਪਨੀ ਦੇ ਵਿੱਤੀ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ ਸਥਿਤੀ ਬਾਰੇ ਪਾਰਦਰਸ਼ਤਾ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਇਨਫੋਸਿਸ ਵਰਗੀ ਇੱਕ ਕੰਪਨੀ ਨੂੰ ਆਪਣੀ ਸਾਲਾਨਾ ਰਿਪੋਰਟ ਵਿੱਚ ਸਾਰੇ ਵੇਰਵੇ ਦਿਖਾਉਣੇ ਪੈਂਦੇ ਹਨ ਜੋ ਜਨਤਾ ਲਈ ਉਪਲਬਧ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ।"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੀਆਂ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀ ਪਾਲਣਾ ਲਾਜ਼ਮੀ ਹੈ। ਐਕਟ ਅਤੇ ਹੋਰ ਲਾਗੂ ਕਾਨੂੰਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਜੁਰਮਾਨੇ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਡਾਇਰੈਕਟਰਾਂ 'ਤੇ ਮੁਕੱਦਮਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਐਮਸੀਏ ਸਰਗਰਮੀ ਨਾਲ ਪਾਲਣਾ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ ਅਤੇ ਕਾਨੂੰਨ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਕਰਦਾ ਹੈ। ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ, ਕਾਰਪੋਰੇਟ ਸੋਸ਼ਲ ਰਿਸਪਾਂਸਿਬਿਲਟੀ (ਸੀਐਸਆਰ) 'ਤੇ ਜ਼ਿਆਦਾ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਐਕਟ ਦੀ ਧਾਰਾ 135 ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਆਪਣੇ ਮੁਨਾਫਿਆਂ ਦਾ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਸੀਐਸਆਰ ਗਤੀਵਿਧੀਆਂ 'ਤੇ ਖਰਚ ਕਰਨ ਲਈ ਲਾਜ਼ਮੀ ਕਰਦੀ ਹੈ। INR 500 ਕਰੋੜ ਜਾਂ INR 1000 ਕਰੋੜ ਦੇ ਟਰਨਓਵਰ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਕਵਰ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੀਆਂ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀ ਪਾਲਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਐਕਟ ਅਤੇ ਹੋਰ ਲਾਗੂ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ ਦੇ ਨਤੀਜੇ ਵਜੋਂ ਜੁਰਮਾਨੇ, ਜੁਰਮਾਨੇ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਨਿਰਦੇਸ਼ਕਾਂ 'ਤੇ ਮੁਕੱਦਮਾ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਐੱਮ-ਸੀ-ਏ ਸਰਗਰਮੀ ਨਾਲ ਪਾਲਣਾ ਦੀ ਨਿਗਰਾਨੀ ਕਰਦਾ ਹੈ ਅਤੇ ਕਾਨੂੰਨ ਦੀ ਉਲੰਘਣਾ ਕਰਨ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਵਿਰੁੱਧ ਕਾਰਵਾਈ ਕਰਦਾ ਹੈ। ਹਾਲ ਹੀ ਦੇ ਸਾਲਾਂ ਵਿੱਚ, ਕਾਰਪੋਰੇਟ ਸਮਾਜਿਕ ਜ਼ਿੰਮੇਵਾਰੀ (ਸੀ-ਐੱਸ-ਆਰ) 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਐਕਟ ਦੀ ਧਾਰਾ ਇੱਕ ਸੌ ਪੈਂਤੀ ਕੁਝ ਕੰਪਨੀਆਂ ਨੂੰ ਆਪਣੇ ਮੁਨਾਫਿਆਂ ਦਾ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਸੀ-ਐੱਸ-ਆਰ ਗਤੀਵਿਧੀਆਂ 'ਤੇ ਖਰਚ ਕਰਨ ਲਈ ਲਾਜ਼ਮੀ ਕਰਦੀ ਹੈ। ਆਈ-ਐੱਨ-ਆਰ ਪੰਜ ਸੌ ਕਰੋੜ ਦੀ ਕੁੱਲ ਕੀਮਤ ਜਾਂ ਆਈ-ਐੱਨ-ਆਰ ਇੱਕ ਹਜ਼ਾਰ ਕਰੋੜ ਦੇ ਟਰਨਓਵਰ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਸ਼ਾਮਲ ਹਨ।"}
{"unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇੱਕ ਗੁੰਝਲਦਾਰ ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਖੇਤਰ ਹੈ। ਇਹ ਆਰਥਿਕ ਵਿਕਾਸ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਸਫਲਤਾਪੂਰਵਕ ਕੰਮ ਕਰਨ ਲਈ ਕੰਪਨੀਆਂ ਨੂੰ ਐਕਟ ਅਤੇ ਹੋਰ ਲਾਗੂ ਕਾਨੂੰਨਾਂ ਨੂੰ ਸਮਝਣਾ ਅਤੇ ਉਹਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਅਤੇ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਯੋਗ ਪੇਸ਼ੇਵਰਾਂ ਤੋਂ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਕੰਪਨੀ ਲਾਅ ਬੋਰਡ (ਸੀਐਲਬੀ), ਹਾਲ ਹੀ ਤੱਕ, ਵਿਵਾਦਾਂ ਦਾ ਨਿਰਣਾ ਕਰਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਸੀ, ਹੁਣ, ਨੈਸ਼ਨਲ ਕੰਪਨੀ ਲਾਅ ਟ੍ਰਿਬਿਊਨਲ (ਐਨਸੀਐਲਟੀ) ਜਿਸ ਦੀਆਂ ਬੈਂਚਾਂ ਮੁੰਬਈ, ਦਿੱਲੀ ਅਤੇ ਚੇਨਈ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹਨ, ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਨੂੰ ਸੰਭਾਲਦੀਆਂ ਹਨ।", "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇੱਕ ਗੁੰਝਲਦਾਰ ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਖੇਤਰ ਹੈ। ਇਹ ਆਰਥਿਕ ਵਿਕਾਸ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਹਿੱਸੇਦਾਰਾਂ ਦੇ ਹਿੱਤਾਂ ਦੀ ਰੱਖਿਆ ਕਰਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ। ਕੰਪਨੀਆਂ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਸਫਲਤਾਪੂਰਵਕ ਕੰਮ ਕਰਨ ਲਈ ਐਕਟ ਅਤੇ ਹੋਰ ਲਾਗੂ ਨਿਯਮਾਂ ਨੂੰ ਸਮਝਣਾ ਅਤੇ ਉਹਨਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਅਤੇ ਪਾਲਣਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਯੋਗ ਪੇਸ਼ੇਵਰਾਂ ਤੋਂ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੰਪਨੀ ਲਾਅ ਬੋਰਡ (ਸੀ-ਐੱਲ-ਬੀ), ਹਾਲ ਹੀ ਤੱਕ, ਵਿਵਾਦਾਂ ਦਾ ਨਿਰਣਾ ਕਰਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਸੀ, ਹੁਣ, ਨੈਸ਼ਨਲ ਕੰਪਨੀ ਲਾਅ ਟ੍ਰਿਬਿਊਨਲ (ਐੱਨ-ਸੀ-ਐੱਲ-ਟੀ) ਮੁੰਬਈ, ਦਿੱਲੀ ਅਤੇ ਚੇਨਈ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਬੈਂਚਾਂ ਦੇ ਨਾਲ, ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਨੂੰ ਸੰਭਾਲਦਾ ਹੈ।"}
