{"unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ! ਕਾਨੂੰਨੀ ਬਾਜ਼ ਅਤੇ ਉਤਸੁਕ ਦਿਮਾਗ, ਇੱਥੇ ਇਕੱਠੇ ਹੋਵੋ! ਅੱਜ, ਅਸੀਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਵਿੱਚ ਡੂੰਘਾਈ ਨਾਲ ਜਾ ਰਹੇ ਹਾਂ ਜੋ ਡਰਾਉਣੀ ਲੱਗ ਸਕਦੀ ਹੈ ਪਰ ਅਸਲ ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਕੋਈ ਵੀ ਕਾਰੋਬਾਰ ਚਲਾਉਣ ਵਾਲੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ: ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ! ਇਸਨੂੰ ਕੰਪਨੀਆਂ ਲਈ ਨਿਯਮਾਂ ਦੀ ਕਿਤਾਬ ਵਜੋਂ ਸੋਚੋ, ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰਨਾ ਕਿ ਸਭ ਕੁਝ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਅਤੇ ਨਿਰਪੱਖਤਾ ਨਾਲ ਚੱਲਦਾ ਹੈ। ਕੋਈ ਵੀ ਕਾਨੂੰਨੀ ਪੇਚੀਦਗੀਆਂ ਵਿੱਚ ਨਹੀਂ ਫਸਣਾ ਚਾਹੁੰਦਾ, ਠੀਕ ਹੈ?", "normalised": "ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ! ਕਾਨੂੰਨੀ ਮਾਹਰੋ ਅਤੇ ਉਤਸੁਕ ਮਨੋ, ਇਕੱਠੇ ਹੋ ਜਾਓ! ਅੱਜ, ਅਸੀਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ ਵਿੱਚ ਡੁੱਬ ਰਹੇ ਹਾਂ ਜੋ ਡਰਾਉਣੀ ਲੱਗ ਸਕਦੀ ਹੈ ਪਰ ਭਾਰਤ ਵਿੱਚ ਕਾਰੋਬਾਰ ਚਲਾਉਣ ਵਾਲੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ: ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ! ਇਸਨੂੰ ਕੰਪਨੀਆਂ ਲਈ ਇੱਕ ਨਿਯਮ ਪੁਸਤਕ ਵਜੋਂ ਸੋਚੋ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਹਰ ਚੀਜ਼ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਅਤੇ ਨਿਰਪੱਖਤਾ ਨਾਲ ਚੱਲਦੀ ਹੈ। ਕੋਈ ਵੀ ਕਾਨੂੰਨੀ ਪੇਚੀਦਗੀਆਂ ਵਿੱਚ ਫਸਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਤਾਂ, ਅਸਲ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ *ਹੈ* ਕੀ? ਸਿੱਧੇ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਇਹ ਕਾਨੂੰਨਾਂ ਦਾ ਉਹ ਸਮੂਹ ਹੈ ਜੋ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ ਅਤੇ ਭੰਗ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਦਾ ਹੈ। ਅਸੀਂ ਐਮ.ਸੀ.ਏ. (ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦਾ ਮੰਤਰਾਲਾ) ਨਾਲ ਆਪਣੀ ਕੰਪਨੀ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਤੱਕ ਹਰ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਦੀ ਪਾਲਣਾ ਕਰ ਰਹੇ ਹੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਰਗਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਕਾਰ ਦੀ ਨਿਯਮਤ ਤੌਰ 'ਤੇ ਸਰਵਿਸਿੰਗ ਹੋ ਰਹੀ ਹੈ ਅਤੇ ਉਸਦੇ ਸਾਰੇ ਜ਼ਰੂਰੀ ਕਾਗਜ਼ਾਤ ਹਨ – ਇਸ ਤੋਂ ਬਿਨਾਂ, ਤੁਸੀਂ ਮੁਸੀਬਤ ਵੱਲ ਜਾ ਰਹੇ ਹੋ!", "normalised": "ਤਾਂ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਅਸਲ ਵਿੱਚ ਹੈ ਕੀ? ਸਿੱਧੇ ਸ਼ਬਦਾਂ ਵਿੱਚ, ਇਹ ਕਾਨੂੰਨਾਂ ਦਾ ਉਹ ਸਮੂਹ ਹੈ ਜੋ ਕੰਪਨੀਆਂ ਦੇ ਗਠਨ, ਸੰਚਾਲਨ ਅਤੇ ਭੰਗ ਨੂੰ ਨਿਯੰਤਰਿਤ ਕਰਦਾ ਹੈ। ਅਸੀਂ ਐਮ-ਸੀ-ਏ (ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦਾ ਮੰਤਰਾਲਾ) ਨਾਲ ਆਪਣੀ ਕੰਪਨੀ ਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਤੱਕ ਹਰ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰ੍ਹਾਂ ਦੀ ਪਾਲਣਾ ਕਰ ਰਹੇ ਹੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਰਗਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਕਾਰ ਦੀ ਨਿਯਮਤ ਤੌਰ 'ਤੇ ਸਰਵਿਸ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇਸ ਵਿੱਚ ਸਾਰੇ ਲੋੜੀਂਦੇ ਕਾਗਜ਼ਾਤ ਹਨ - ਇਸ ਤੋਂ ਬਿਨਾਂ, ਤੁਸੀਂ ਮੁਸੀਬਤ ਵੱਲ ਵਧ ਰਹੇ ਹੋ!"}
{"unnormalised": "ਹੁਣ, ਆਓ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਕੰਪਨੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡੀਆਂ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਸ਼ਰਮਾ ਐਂਡ ਸੰਨਜ਼ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ\", ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਛੋਟੇ, ਪਰਿਵਾਰਕ ਕਾਰੋਬਾਰ ਹੁੰਦੇ ਹਨ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਪਬਲਿਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਹਨ, ਜੋ ਸਟਾਕ ਐਕਸਚੇਂਜ 'ਤੇ ਸੂਚੀਬੱਧ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਲਿਮਟਿਡ\"। ਇਨ੍ਹਾਂ ਦਿੱਗਜਾਂ ਕੋਲ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦੀ ਬਹੁਤ ਵਿਸ਼ਾਲ ਗੁੰਜਾਇਸ਼ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਖੁਲਾਸੇ ਅਤੇ ਪਾਲਣਾ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਇੱਕ ਛੋਟੀ ਮਾਰੂਤੀ 800 ਦੇ ਮਾਲਕ ਹੋਣਾ ਬਨਾਮ ਬੋਇੰਗ 747 ਦੇ ਫਲੀਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ!", "normalised": "ਹੁਣ, ਆਓ ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਕੰਪਨੀਆਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡੀਆਂ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਸ਼ਰਮਾ ਐਂਡ ਸੰਨਜ਼ ਪੀ-ਵੀ-ਟੀ। ਐਲ-ਟੀ-ਡੀ।\", ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਛੋਟੇ, ਪਰਿਵਾਰਕ ਕਾਰੋਬਾਰ ਹੁੰਦੇ ਹਨ। ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਪਬਲਿਕ ਲਿਮਟਿਡ ਕੰਪਨੀਆਂ ਹਨ, ਜੋ ਸਟਾਕ ਐਕਸਚੇਂਜ 'ਤੇ ਸੂਚੀਬੱਧ ਹਨ, ਜਿਵੇਂ ਕਿ \"ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ ਐਲ-ਟੀ-ਡੀ।\" ਇਨ੍ਹਾਂ ਦਿੱਗਜਾਂ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਦਾ ਬਹੁਤ ਵਿਸ਼ਾਲ ਦਾਇਰਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਖੁਲਾਸੇ ਅਤੇ ਪਾਲਣਾ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਇੱਕ ਛੋਟੀ ਮਾਰੂਤੀ ਅੱਠ ਸੌ ਦਾ ਮਾਲਕ ਹੋਣਾ ਬਨਾਮ ਬੋਇੰਗ ਸੱਤ ਸੌ ਚਾਲੀ ਸੱਤ ਦੇ ਇੱਕ ਫਲੀਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ!"}
{"unnormalised": "ਸਭ ਤੋਂ ਆਮ ਚੀਜ਼ਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜਿਸ ਬਾਰੇ ਲੋਕ ਪੁੱਛਦੇ ਹਨ ਉਹ ਹੈ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਡੀਆਈਐਨ (ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ) ਪ੍ਰਾਪਤ ਕਰਨ, ਆਪਣੀ ਕੰਪਨੀ ਦਾ ਨਾਮ ਤੈਅ ਕਰਨ, ਆਪਣਾ ਐਮਓਏ (ਮੈਮੋਰੰਡਮ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ) ਅਤੇ ਏਓਏ (ਆਰਟੀਕਲਜ਼ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ) ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ, ਅਤੇ ਫਿਰ ਇਹ ਸਭ ਕੰਪਨੀਆਂ ਦੇ ਰਜਿਸਟਰਾਰ (ਆਰਓਸੀ) ਕੋਲ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਇੱਕ ਮੁਸ਼ਕਲ ਭਰਿਆ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਮੈਂ ਹਮੇਸ਼ਾ ਕਿਸੇ ਕੰਪਨੀ ਸਕੱਤਰ (ਸੀ.ਐਸ.) ਜਾਂ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਮਾਹਰ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦੇਵਾਂਗਾ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਵਰਗੇ ਲੋਕ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲੇ ਹੁੰਦੇ ਹਨ।", "normalised": "ਸਭ ਤੋਂ ਆਮ ਚੀਜ਼ਾਂ ਵਿੱਚੋਂ ਇੱਕ ਜਿਸ ਬਾਰੇ ਲੋਕ ਪੁੱਛਦੇ ਹਨ ਉਹ ਹੈ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਪ੍ਰਕਿਰਿਆ। ਤੁਹਾਨੂੰ ਆਪਣਾ ਡੀ-ਆਈ-ਐਨ (ਡਾਇਰੈਕਟਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਨੰਬਰ) ਪ੍ਰਾਪਤ ਕਰਨ, ਆਪਣੀ ਕੰਪਨੀ ਦਾ ਨਾਮ ਤੈਅ ਕਰਨ, ਆਪਣਾ ਐਮ-ਓ-ਏ (ਮੈਮੋਰੰਡਮ ਆਫ ਐਸੋਸੀਏਸ਼ਨ) ਅਤੇ ਏ-ਓ-ਏ (ਆਰਟੀਕਲਜ਼ ਆਫ਼ ਐਸੋਸੀਏਸ਼ਨ) ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ ਅਤੇ ਫਿਰ ਇਹ ਸਭ ਰਜਿਸਟਰਾਰ ਆਫ਼ ਕੰਪਨੀਜ਼ (ਆਰ-ਓ-ਸੀ) ਕੋਲ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਬਹੁਤ ਮੁਸ਼ਕਲ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਮੈਂ ਹਮੇਸ਼ਾ ਇੱਕ ਕੰਪਨੀ ਸਕੱਤਰ (ਸੀ-ਐਸ) ਜਾਂ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਣ ਵਾਲੇ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦੇਵਾਂਗਾ। ਏ-ਡੀ-ਵੀ ਵਰਗੇ ਲੋਕ। ਮਹਿਰਾ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲੇ ਹਨ।"}
{"unnormalised": "ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਨਿਰਦੇਸ਼ਕ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਸਮਝਣਾ ਹੈ। ਨਿਰਦੇਸ਼ਕਾਂ ਦੀ ਇਹ ਜ਼ਿੰਮੇਵਾਰੀ ਹੁੰਦੀ ਹੈ ਕਿ ਉਹ ਕੰਪਨੀ ਦੇ ਹਿੱਤ ਵਿੱਚ ਕੰਮ ਕਰਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕੋਈ ਅੰਦਰੂਨੀ ਵਪਾਰ ਨਹੀਂ, ਕੋਈ ਹਿੱਤਾਂ ਦਾ ਟਕਰਾਅ ਨਹੀਂ, ਅਤੇ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਕੋਈ ਫੰਡਾਂ ਦੀ ਤਬਦੀਲੀ ਨਹੀਂ! ਇਹ ਸਭ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਨੈਤਿਕ ਆਚਰਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਬਾਰੇ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ ਕਿ ਡਾਇਰੈਕਟਰ ਬੋਰਡ ਸ਼ੇਅਰਧਾਰਕਾਂ ਦੇ ਪੈਸੇ ਦੇ ਸਰਪ੍ਰਸਤ ਹਨ।", "normalised": "ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਡਾਇਰੈਕਟਰ ਦੀਆਂ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਨੂੰ ਸਮਝਣਾ ਹੈ। ਡਾਇਰੈਕਟਰਾਂ ਦੀ ਇੱਕ ਭਰੋਸੇਯੋਗ ਡਿਊਟੀ ਹੁੰਦੀ ਹੈ ਕਿ ਉਹ ਕੰਪਨੀ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਤ ਵਿੱਚ ਕੰਮ ਕਰਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕੋਈ ਅੰਦਰੂਨੀ ਵਪਾਰ ਨਹੀਂ, ਹਿੱਤਾਂ ਦਾ ਕੋਈ ਟਕਰਾਅ ਨਹੀਂ, ਅਤੇ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਫੰਡਾਂ ਦੀ ਕੋਈ ਹੇਰਾਫੇਰੀ ਨਹੀਂ! ਇਹ ਸਭ ਪਾਰਦਰਸ਼ਤਾ ਅਤੇ ਨੈਤਿਕ ਆਚਰਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਬਾਰੇ ਹੈ। ਇਸਨੂੰ ਡਾਇਰੈਕਟਰਾਂ ਦੇ ਬੋਰਡ ਨੂੰ ਸ਼ੇਅਰ ਧਾਰਕਾਂ ਦੇ ਪੈਸੇ ਦੇ ਰੱਖਿਅਕ ਵਜੋਂ ਸੋਚੋ।"}
{"unnormalised": "ਆਓ ਪਾਲਣਾ ਬਾਰੇ ਨਾ ਭੁੱਲੀਏ। ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਵਿੱਚ ਲੋੜਾਂ ਦੀ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਹੈ: ਸਾਲਾਨਾ ਰਿਟਰਨਾਂ (ਫਾਰਮ ਏਓਸੀ-4) ਭਰਨਾ, ਏਜੀਐਮਜ਼ (ਸਾਲਾਨਾ ਜਨਰਲ ਮੀਟਿੰਗਾਂ) ਕਰਵਾਉਣਾ, ਧਾਰਾ 128 ਦੇ ਅਨੁਸਾਰ ਖਾਤਿਆਂ ਦੀਆਂ ਸਹੀ ਕਿਤਾਬਾਂ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਹੋਰ ਵੀ ਬਹੁਤ ਕੁਝ। ਇਨ੍ਹਾਂ ਡੈੱਡਲਾਈਨਾਂ ਤੋਂ ਖੁੰਝਣ 'ਤੇ ਭਾਰੀ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ! ਉਦਾਹਰਨ ਲਈ, ਸਾਲਾਨਾ ਰਿਟਰਨਾਂ ਦੀ ਦੇਰੀ ਨਾਲ ਫਾਈਲਿੰਗ ਕਰਨ 'ਤੇ 100 ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ ਜੁਰਮਾਨਾ ਲੱਗ ਸਕਦਾ ਹੈ। ਦੁੱਖਦਾਈ!", "normalised": "ਆਓ ਪਾਲਣਾ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰ੍ਹਾਂ ਵਿੱਚ ਲੋੜਾਂ ਦੀ ਪੂਰੀ ਸੂਚੀ ਹੈ: ਸਾਲਾਨਾ ਰਿਟਰਨਾਂ (ਫਾਰਮ ਏ-ਓ-ਸੀ-ਫੋਰ) ਦਾਇਰ ਕਰਨਾ, ਏ-ਜੀ-ਐਮ-ਜ਼ (ਸਲਾਨਾ ਜਨਰਲ ਮੀਟਿੰਗਾਂ) ਕਰਵਾਉਣਾ, ਸੈਕਸ਼ਨ ਇੱਕ ਸੌ ਵੀਹ ਅੱਠ ਦੇ ਅਨੁਸਾਰ ਖਾਤਿਆਂ ਦੀਆਂ ਸਹੀ ਕਿਤਾਬਾਂ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ। ਇਨ੍ਹਾਂ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਗੁਆਉਣ ਨਾਲ ਭਾਰੀ ਜੁਰਮਾਨੇ ਹੋ ਸਕਦੇ ਹਨ! ਉਦਾਹਰਨ ਲਈ, ਸਾਲਾਨਾ ਰਿਟਰਨਾਂ ਦੀ ਦੇਰ ਨਾਲ ਦਾਇਰ ਕਰਨ 'ਤੇ ਇੱਕ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਦਿਨ ਦਾ ਜੁਰਮਾਨਾ ਲੱਗ ਸਕਦਾ ਹੈ। ਓਹ!"}
{"unnormalised": "ਫਿਰ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਹੈ। ਇਹ ਇੱਕ ਅਜਿਹਾ ਢਾਂਚਾ ਹੋਣਾ ਹੈ ਜੋ ਕੰਪਨੀ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਜਵਾਬਦੇਹੀ, ਨਿਰਪੱਖਤਾ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਬੋਰਡ ਵਿੱਚ ਸੁਤੰਤਰ ਨਿਰਦੇਸ਼ਕ ਹੋਣਾ, ਆਡਿਟ ਕਮੇਟੀਆਂ ਸਥਾਪਤ ਕਰਨਾ ਅਤੇ ਸਬੰਧਤ ਧਿਰਾਂ ਦੇ ਲੈਣ-ਦੇਣ ਦਾ ਖੁਲਾਸਾ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਚੰਗੀ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਭਰੋਸਾ ਪੈਦਾ ਕਰਦੀ ਹੈ ਅਤੇ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦੀ ਹੈ।", "normalised": "ਫਿਰ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਹੈ। ਇਹ ਸਭ ਇੱਕ ਅਜਿਹਾ ਢਾਂਚਾ ਬਣਾਉਣ ਬਾਰੇ ਹੈ ਜੋ ਕੰਪਨੀ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਜਵਾਬਦੇਹੀ, ਨਿਰਪੱਖਤਾ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਬੋਰਡ ਵਿੱਚ ਸੁਤੰਤਰ ਨਿਰਦੇਸ਼ਕਾਂ ਦਾ ਹੋਣਾ, ਆਡਿਟ ਕਮੇਟੀਆਂ ਸਥਾਪਤ ਕਰਨਾ ਅਤੇ ਸਬੰਧਤ ਪਾਰਟੀ ਦੇ ਲੈਣ-ਦੇਣ ਦਾ ਖੁਲਾਸਾ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਚੰਗੀ ਕਾਰਪੋਰੇਟ ਗਵਰਨੈਂਸ ਵਿਸ਼ਵਾਸ ਬਣਾਉਂਦੀ ਹੈ ਅਤੇ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦੀ ਹੈ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਖੇਤਰ ਹੈ ਅਭੇਦ ਅਤੇ ਗ੍ਰਹਿਣ (ਐਮ ਐਂਡ ਏ)। ਜਦੋਂ ਇੱਕ ਕੰਪਨੀ ਦੂਜੀ ਨੂੰ ਆਪਣੇ ਕਬਜ਼ੇ ਵਿੱਚ ਲੈ ਲੈਂਦੀ ਹੈ, ਜਾਂ ਦੋ ਕੰਪਨੀਆਂ ਮਿਲ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀ ਕਾਨੂੰਨੀ ਮਿਹਨਤ, ਮੁਲਾਂਕਣ ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਸ਼ਾਮਲ ਹੁੰਦੀਆਂ ਹਨ। ₹ 2000 ਕਰੋੜ ਤੋਂ ਵੱਧ ਦੇ ਐਮ ਐਂਡ ਏ ਸੌਦਿਆਂ ਨੂੰ ਅਕਸਰ ਸੀਸੀਆਈ (ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ) ਦੀ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਹ ਲੈਣ-ਦੇਣ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਵਕੀਲਾਂ ਅਤੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰਾਂ ਦੀਆਂ ਟੀਮਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।", "normalised": "ਇੱਕ ਹੋਰ ਖੇਤਰ ਹੈ ਰਲੇਵੇਂ ਅਤੇ ਗ੍ਰਹਿਣ (ਐਮ ਐਂਡ ਏ)। ਜਦੋਂ ਇੱਕ ਕੰਪਨੀ ਦੂਜੀ ਨੂੰ ਆਪਣੇ ਕਬਜ਼ੇ ਵਿੱਚ ਲੈ ਲੈਂਦੀ ਹੈ, ਜਾਂ ਦੋ ਕੰਪਨੀਆਂ ਮਿਲ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਇਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀ ਕਾਨੂੰਨੀ ਜਾਂਚ-ਪੜਤਾਲ, ਮੁਲਾਂਕਣ ਅਤੇ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਸ਼ਾਮਲ ਹੁੰਦੀਆਂ ਹਨ। ਦੋ ਅਰਬ ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਐਮ ਐਂਡ ਏ ਸੌਦਿਆਂ ਨੂੰ ਅਕਸਰ ਸੀ-ਸੀ-ਆਈ (ਭਾਰਤੀ ਪ੍ਰਤੀਯੋਗਤਾ ਕਮਿਸ਼ਨ) ਦੀ ਪ੍ਰਵਾਨਗੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਇਹ ਲੈਣ-ਦੇਣ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਹੋ ਸਕਦੇ ਹਨ, ਜਿਸ ਲਈ ਵਕੀਲਾਂ ਅਤੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰਾਂ ਦੀਆਂ ਟੀਮਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਬੇਸ਼ੱਕ, ਹਮੇਸ਼ਾ ਵਿਵਾਦਾਂ ਦੀ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ। ਭਾਵੇਂ ਇਹ ਸ਼ੇਅਰਧਾਰਕਾਂ ਵਿਚਕਾਰ ਅਸਹਿਮਤੀ ਹੋਵੇ ਜਾਂ ਕਿਸੇ ਕਰਜ਼ਦਾਰ ਵੱਲੋਂ ਮੁਕੱਦਮਾ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇਹਨਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਾਨੂੰਨੀ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਐਨਸੀਐਲਟੀ (ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਕਾਨੂੰਨ ਟ੍ਰਿਬਿਊਨਲ) ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਵਿਵਾਦਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਪ੍ਰਮੁੱਖ ਮੰਚ ਹੈ।", "normalised": "ਅਤੇ ਬੇਸ਼ੱਕ, ਵਿਵਾਦਾਂ ਦੀ ਸੰਭਾਵਨਾ ਹਮੇਸ਼ਾ ਰਹਿੰਦੀ ਹੈ। ਭਾਵੇਂ ਇਹ ਸ਼ੇਅਰ ਧਾਰਕਾਂ ਵਿਚਕਾਰ ਅਸਹਿਮਤੀ ਹੋਵੇ ਜਾਂ ਕਿਸੇ ਕਰਜ਼ਦਾਤਾ ਵੱਲੋਂ ਮੁਕੱਦਮਾ, ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਇਹਨਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਕਾਨੂੰਨੀ ਢਾਂਚਾ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਐਨ-ਸੀ-ਐਲ-ਟੀ (ਨੈਸ਼ਨਲ ਕੰਪਨੀ ਲਾਅ ਟ੍ਰਿਬਿਊਨਲ) ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਵਿਵਾਦਾਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਪ੍ਰਮੁੱਖ ਮੰਚ ਹੈ।"}
{"unnormalised": "ਤਾਂ, ਇਹ ਸਭ ਕੁਝ ਹੈ! ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ। ਹਾਲਾਂਕਿ ਇਹ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਦੀ ਰੱਖਿਆ ਕਰਨ ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਦੀ ਸਫਲਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਵੀ ਸ਼ੱਕ ਹੋਵੇ, ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲਓ! ਇਸਨੂੰ ਇੱਕ ਨਿਵੇਸ਼ ਵਜੋਂ ਸੋਚੋ, ਖਰਚੇ ਵਜੋਂ ਨਹੀਂ। ਇੱਕ ਕਾਨੂੰਨੀ ਅਤੇ ਨੈਤਿਕ ਕਾਰਪੋਰੇਟ ਯਾਤਰਾ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!", "normalised": "ਤਾਂ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ! ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਵਿੱਚ ਇੱਕ ਕਰੈਸ਼ ਕੋਰਸ। ਜਦੋਂ ਕਿ ਇਹ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਦੀ ਰੱਖਿਆ ਕਰਨ ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਦੀ ਸਫਲਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਅੱਗੇ ਜਾ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਸ਼ੱਕ ਹੋਵੇ, ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲਓ! ਇਸਨੂੰ ਇੱਕ ਨਿਵੇਸ਼ ਸਮਝੋ, ਖਰਚਾ ਨਹੀਂ। ਇੱਕ ਕਾਨੂੰਨੀ ਅਤੇ ਨੈਤਿਕ ਕਾਰਪੋਰੇਟ ਯਾਤਰਾ ਲਈ ਚੀਅਰਸ!"}
