{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਨੈਸ਼ਨਲ ਕੰਪਨੀ ਲਾਅ ਟ੍ਰਿਬਿਊਨਲ (ਐੱਨਸੀਐੱਲਟੀ) ਨੇ ਐੱਚਡੀਐੱਫਸੀ ਲਿਮਟਿਡ ਦਾ ਐੱਚਡੀਐੱਫਸੀ ਬੈਂਕ ਵਿੱਚ ਰਲੇਵਾਂ ਮਨਜ਼ੂਰ ਕਰ ਦਿੱਤਾ ਹੈ, ਜੋ ਕਿ 1 ਜੁਲਾਈ, 2023 ਤੋਂ ਲਾਗੂ ਹੋਵੇਗਾ। ਇਹ ਹੁਕਮ, ਜੋ ਕਿ 30 ਜੂਨ, 2023 ਨੂੰ ਸੁਣਾਇਆ ਗਿਆ ਸੀ, ਭਾਰਤੀ ਵਿੱਤੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਇਕਸੁਰਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਰਲੇਵਾਂ, ਜਿਸਦਾ ਐਲਾਨ ਪਹਿਲੀ ਵਾਰ 4 ਅਪ੍ਰੈਲ, 2022 ਨੂੰ ਕੀਤਾ ਗਿਆ ਸੀ, ਦਾ ਉਦੇਸ਼ ਇੱਕ ਵੱਡੀ, ਮਜ਼ਬੂਤ ਵਿੱਤੀ ਸੰਸਥਾ ਬਣਾਉਣਾ ਹੈ ਜੋ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਮੁਕਾਬਲਾ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੋਵੇ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਐਨ-ਸੀ-ਐਲ-ਟੀ ਨੇ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਲਿਮਟਿਡ ਦਾ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਵਿੱਚ ਰਲੇਵਾਂ ਮਨਜ਼ੂਰ ਕਰ ਦਿੱਤਾ ਹੈ, ਜੋ ਪਹਿਲੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੋਂ ਲਾਗੂ ਹੋਵੇਗਾ। ਇਹ ਹੁਕਮ, ਜੋ ਤੀਹ ਜੂਨ, ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਸੁਣਾਇਆ ਗਿਆ, ਭਾਰਤੀ ਵਿੱਤੀ ਖੇਤਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਏਕੀਕਰਨ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਰਲੇਵਾਂ, ਜੋ ਸ਼ੁਰੂ ਵਿੱਚ ਚਾਰ ਅਪ੍ਰੈਲ, ਦੋ ਹਜ਼ਾਰ ਬਾਈ ਨੂੰ ਘੋਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਦਾ ਉਦੇਸ਼ ਇੱਕ ਵੱਡੀ, ਮਜ਼ਬੂਤ ਵਿੱਤੀ ਸੰਸਥਾ ਬਣਾਉਣਾ ਹੈ ਜੋ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਮੁਕਾਬਲਾ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੋਵੇ।"}
{"unnormalised": "ਐਡਵੋਕੇਟ ਰੋਹਨ ਸ਼ਰਮਾ, ਜੋ ਐੱਚਡੀਐੱਫਸੀ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੇ ਹਨ, ਨੇ ਦੱਸਿਆ ਕਿ ਰਲੇਵੇਂ ਤੋਂ ਬਾਅਦ ਬਣੀ ਇਕਾਈ ਕੋਲ ਲਗਭਗ 18 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੀ ਸੰਯੁਕਤ ਸੰਪੱਤੀ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਅਤੇ ਭਾਰਤੀ ਮੁਕਾਬਲਾ ਕਮਿਸ਼ਨ (ਸੀਸੀਆਈ) ਤੋਂ ਮੁਕਾਬਲਾ ਐਕਟ, 2002 ਦੀ ਧਾਰਾ 31 ਦੇ ਤਹਿਤ ਮੁੱਖ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਇਸ ਕਦਮ ਨਾਲ ਕਾਰਜਸ਼ੀਲ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਵਾਧਾ ਹੋਣ ਅਤੇ ਗਾਹਕਾਂ ਨੂੰ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "ਐਚ-ਡੀ-ਐਫ-ਸੀ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰ ਰਹੇ ਵਕੀਲ ਰੋਹਨ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ ਕਿ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਰਲੇਵੇਂ ਵਾਲੀ ਇਕਾਈ ਕੋਲ ਲਗਭਗ ਅਠਾਰਾਂ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੀ ਸੰਯੁਕਤ ਸੰਪੱਤੀ ਹੋਵੇਗੀ। ਮੁੱਖ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਆਰ-ਬੀ-ਆਈ ਅਤੇ ਭਾਰਤੀ ਮੁਕਾਬਲਾ ਕਮਿਸ਼ਨ (ਸੀ-ਸੀ-ਆਈ) ਤੋਂ ਮੁਕਾਬਲਾ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਦੋ ਦੀ ਧਾਰਾ ਇਕੱਤੀ ਦੇ ਤਹਿਤ ਪ੍ਰਾਪਤ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਇਸ ਕਦਮ ਨਾਲ ਕਾਰਜਕੁਸ਼ਲਤਾ ਵਧਣ ਅਤੇ ਗਾਹਕਾਂ ਨੂੰ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦਾ ਅਨੁਮਾਨ ਹੈ।"}
{"unnormalised": "ਕੰਪਨੀ ਐਕਟ, 2013 ਦੀਆਂ ਧਾਰਾਵਾਂ 230-232 ਦੇ ਤਹਿਤ ਐੱਨਸੀਐੱਲਟੀ ਦੀ ਮਨਜ਼ੂਰੀ ਨਾਲ ਅੰਤਿਮ ਏਕੀਕਰਨ ਦਾ ਰਾਹ ਪੱਧਰਾ ਹੋ ਗਿਆ ਹੈ। ਮਾਰਕੀਟ ਵਿਸ਼ਲੇਸ਼ਕ ਦੋਵਾਂ ਇਕਾਈਆਂ ਦੀਆਂ ਸਟਾਕ ਕੀਮਤਾਂ 'ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ। ਰਲੇਵੇਂ ਦੀ ਯੋਜਨਾ ਦੇ ਲਾਗੂਕਰਨ 'ਤੇ ਪ੍ਰਗਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਲਈ ਅਗਲੀ ਸੁਣਵਾਈ 15/08/2023 ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।", "normalised": "ਐਨ-ਸੀ-ਐਲ-ਟੀ ਦੀ ਕੰਪਨੀਆਂ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਦੀ ਧਾਰਾ ਦੋ ਸੌ ਤੀਹ ਤੋਂ ਦੋ ਸੌ ਬੱਤੀ ਦੇ ਤਹਿਤ ਪ੍ਰਵਾਨਗੀ ਅੰਤਿਮ ਏਕੀਕਰਨ ਦਾ ਰਾਹ ਪੱਧਰਾ ਕਰਦੀ ਹੈ। ਮਾਰਕੀਟ ਵਿਸ਼ਲੇਸ਼ਕ ਦੋਵਾਂ ਇਕਾਈਆਂ ਦੇ ਸ਼ੇਅਰਾਂ ਦੀਆਂ ਕੀਮਤਾਂ 'ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ। ਰਲੇਵੇਂ ਸਕੀਮ ਦੇ ਲਾਗੂਕਰਨ 'ਤੇ ਪ੍ਰਗਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਲਈ ਅਗਲੀ ਸੁਣਵਾਈ ਪੰਦਰਾਂ ਅਗਸਤ, ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਨਿਯਤ ਕੀਤੀ ਗਈ ਹੈ।"}
