{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਭ ਨੂੰ, ਇੱਕ ਔਖੀ ਸਥਿਤੀ ਵਿੱਚ ਮਦਦ ਦੀ ਲੋੜ ਹੈ। ਸੋ, ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਮਾਨਯਤਾ ਟੈਕ ਪਾਰਕ ਦੇ ਨੇੜੇ ਇੱਕ ਚਾਹ ਦੀ ਦੁਕਾਨ। ਸੁਣਨ ਵਿੱਚ ਆਸਾਨ ਲੱਗਦਾ ਹੈ, ਹੈ ਨਾ? ਖੈਰ, ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਕੁਝ ਵੀ ਹੋਵੇ, ਆਸਾਨ ਤਾਂ ਨਹੀਂ ਹੈ।", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਨੂੰ ਇੱਕ ਮੁਸ਼ਕਲ ਸਥਿਤੀ 'ਤੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਇਸ ਲਈ, ਮੈਂ ਬੈਂਗਲੋਰ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਮਨਿਆਤਾ ਟੈਕ ਪਾਰਕ ਦੇ ਨੇੜੇ ਇੱਕ ਚਾਹ ਦਾ ਸਟਾਲ। ਸੁਣਨ ਵਿੱਚ ਆਸਾਨ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਖੈਰ, ਇਹ ਪਤਾ ਚਲਦਾ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਬਿਲਕੁਲ ਵੀ ਸੌਖਾ ਨਹੀਂ ਹੈ।"}
{"unnormalised": "ਮੈਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ ਵਜੋਂ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ। ਮੈਂ ਕੰਪਨੀਜ਼ ਐਕਟ, 2013 ਨੂੰ ਪੜ੍ਹਿਆ ਹੈ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸੰਸਕ੍ਰਿਤ ਪੜ੍ਹਨ ਵਰਗਾ ਹੈ। ਮੈਨੂੰ ਕੁਝ ਗੱਲਾਂ ਸਮਝ ਆਉਂਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਡਾਇਰੈਕਟਰਾਂ ਲਈ ਇੱਕ ਡੀਆਈਐਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਤੇ ਐਮਸੀਏ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨੀ ਪੈਂਦੀ ਹੈ, ਪਰ ਖਾਸ ਗੱਲਾਂ ਧੁੰਦਲੀਆਂ ਹਨ। ਮੈਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਵੀ ਸਲਾਹ ਕੀਤੀ, ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਫੀਸ 5000 ਰੁਪਏ ਪ੍ਰਤੀ ਘੰਟਾ ਹੈ, ਜੋ ਕਿ ਮੇਰੇ ਬਜਟ ਤੋਂ ਬਹੁਤ ਬਾਹਰ ਹੈ।", "normalised": "ਮੈਂ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਕੰਪਨੀ ਵਜੋਂ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ। ਮੈਂ ਕੰਪਨੀਜ਼ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਤੇਰਾਂ ਨੂੰ ਪੜ੍ਹਿਆ ਹੈ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸੰਸਕ੍ਰਿਤ ਪੜ੍ਹਨ ਵਰਗਾ ਹੈ। ਮੈਨੂੰ ਥੋੜਾ-ਬਹੁਤਾ ਸਮਝ ਆਉਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਡਾਇਰੈਕਟਰਾਂ ਲਈ ਇੱਕ ਡੀ-ਆਈ-ਐਨ ਦੀ ਜ਼ਰੂਰਤ ਅਤੇ ਐਮ-ਸੀ-ਏ ਨਿਯਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨਾ, ਪਰ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਧੁੰਦਲੀਆਂ ਹਨ। ਮੈਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਵੀ ਸਲਾਹ ਕੀਤੀ, ਪਰ ਉਨ੍ਹਾਂ ਦੀ ਫੀਸ ਰੁਪਏ ਪੰਜ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਘੰਟਾ ਹੈ, ਜੋ ਕਿ ਇਸ ਸਮੇਂ ਮੇਰੇ ਬਜਟ ਤੋਂ ਬਾਹਰ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਰੁਕਾਵਟ ਐਮਓਏ ਅਤੇ ਏਓਏ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਸਮਝਣਾ ਹੈ। ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੀ ਮੰਤਰਾਲਾ ਦੀ ਵੈੱਬਸਾਈਟ ਮਦਦਗਾਰ ਹੈ, ਪਰ ਇਹ ਬਹੁਤ ਸਾਰੇ ਕਾਨੂੰਨੀ ਸ਼ਬਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ। ਮੈਂ ਯੂਟਿਊਬ ਵੀਡੀਓ ਵੀ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਨੂੰ ਕਵਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਨਿਯਮਾਂ ਨੂੰ ਨਹੀਂ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਵਧੀਆ ਸਰੋਤ ਹੈ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਸਰਲ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ?", "normalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਰੁਕਾਵਟ ਐਮ-ਓ-ਏ ਅਤੇ ਏ-ਓ-ਏ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਸਮਝਣਾ ਹੈ। ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੀ ਮੰਤਰਾਲੇ ਦੀ ਵੈੱਬਸਾਈਟ ਮਦਦਗਾਰ ਹੈ, ਪਰ ਇਹ ਬਹੁਤ ਸਾਰੀਆਂ ਕਾਨੂੰਨੀ ਸ਼ਰਤਾਂ ਵਰਤਦੀ ਹੈ। ਮੈਂ ਯੂਟਿਊਬ ਵੀਡੀਓਜ਼ ਦੇਖਣ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਉਹ ਜ਼ਿਆਦਾਤਰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਰਪੋਰੇਟ ਕਾਨੂੰਨ ਨੂੰ ਕਵਰ ਕਰਦੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਭਾਰਤੀ ਨਿਯਮਾਂ ਨੂੰ ਨਹੀਂ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਚੰਗਾ ਸਰੋਤ ਹੈ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਸਧਾਰਨ ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ?"}
{"unnormalised": "ਫਿਰ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਸਾਰੀ ਗੱਲ ਹੈ। ਮੇਰਾ ਅਨੁਮਾਨਿਤ ਟਰਨਓਵਰ ਲਗਭਗ 20 ਲੱਖ ਰੁਪਏ ਸਾਲਾਨਾ ਹੈ, ਇਸ ਲਈ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਯੋਗ ਹਾਂ। ਪਰ ਔਨਲਾਈਨ ਪੋਰਟਲ ਬਹੁਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਮੰਗਦਾ ਹੈ - ਪੈਨ ਕਾਰਡ ਵੇਰਵੇ, ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ, ਰਜਿਸਟਰਡ ਦਫਤਰ ਦਾ ਪਤਾ (ਜੋ ਕਿ ਇਸ ਸਮੇਂ ਸਿਰਫ ਮੇਰਾ ਕਿਰਾਏ ਦਾ ਫਲੈਟ ਹੈ!), ਆਦਿ। ਕੀ ਇਸਦੇ ਲਈ ਇੱਕ ਸੀਏ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ, ਭਾਵੇਂ ਇਸਦੀ ਕੀਮਤ ਮੈਨੂੰ ਲਗਭਗ 10000 ਰੁਪਏ ਹੋਵੇਗੀ?", "normalised": "ਫਿਰ ਜੀ-ਐਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਸਾਰੀ ਗੱਲ ਹੈ। ਮੇਰਾ ਅਨੁਮਾਨਿਤ ਟਰਨਓਵਰ ਲਗਭਗ ਰੁਪਏ ਵੀਹ ਲੱਖ ਪ੍ਰਤੀ ਸਾਲ ਹੈ, ਇਸ ਲਈ ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਮੈਂ ਯੋਗ ਹਾਂ। ਪਰ ਔਨਲਾਈਨ ਪੋਰਟਲ ਬਹੁਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਮੰਗਦਾ ਹੈ - ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਵੇਰਵੇ, ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ, ਰਜਿਸਟਰਡ ਦਫਤਰ ਦਾ ਪਤਾ (ਜੋ ਕਿ ਇਸ ਸਮੇਂ ਸਿਰਫ ਮੇਰਾ ਕਿਰਾਏ ਦਾ ਫਲੈਟ ਹੈ!), ਆਦਿ। ਕੀ ਇਸਦੇ ਲਈ ਇੱਕ ਸੀ-ਏ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਮਹੱਤਵਪੂਰਣ ਹੈ, ਭਾਵੇਂ ਇਸਦੀ ਕੀਮਤ ਮੈਨੂੰ ਲਗਭਗ ਰੁਪਏ ਦਸ ਹਜ਼ਾਰ ਹੋਵੇਗੀ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਇੱਕ ਦੋਸਤ ਨੇ ਸੈਕਸ਼ਨ 8 ਕੰਪਨੀਆਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਜ਼ਾਹਿਰ ਹੈ, ਇਹ ਗੈਰ-ਲਾਭਕਾਰੀ ਸੰਸਥਾਵਾਂ ਹਨ। ਕਿਉਂਕਿ ਮੈਂ ਆਪਣੇ ਮੁਨਾਫ਼ੇ ਦਾ ਇੱਕ ਹਿੱਸਾ ਇੱਕ ਸਥਾਨਕ ਚੈਰਿਟੀ (ਸ਼ਾਇਦ 5%) ਨੂੰ ਦਾਨ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਕੀ ਇਹ ਇੱਕ ਬਿਹਤਰ ਵਿਕਲਪ ਹੋਵੇਗਾ? ਜਾਂ ਕੀ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਅਜੇ ਵੀ ਵਧੀਆ ਹੈ? ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਇਹ ਸਭ ਕੁਝ ਛੱਡਣ ਅਤੇ ਸਿਰਫ ਗੈਰਕਾਨੂੰਨੀ ਢੰਗ ਨਾਲ ਚਾਹ ਵੇਚਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਬੁਰਾ ਵਿਚਾਰ ਹੈ।", "normalised": "ਨਾਲ ਹੀ, ਇੱਕ ਦੋਸਤ ਨੇ ਸੈਕਸ਼ਨ ਅੱਠ ਕੰਪਨੀਆਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਇਹ ਗੈਰ-ਲਾਭਕਾਰੀ ਸੰਸਥਾਵਾਂ ਹਨ। ਕਿਉਂਕਿ ਮੈਂ ਆਪਣੇ ਮੁਨਾਫੇ ਦਾ ਇੱਕ ਹਿੱਸਾ ਇੱਕ ਸਥਾਨਕ ਚੈਰਿਟੀ ਨੂੰ ਦਾਨ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ (ਸ਼ਾਇਦ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ), ਕੀ ਇਹ ਇੱਕ ਬਿਹਤਰ ਵਿਕਲਪ ਹੋਵੇਗਾ? ਜਾਂ ਕੀ ਪ੍ਰਾਈਵੇਟ ਲਿਮਟਿਡ ਅਜੇ ਵੀ ਸਹੀ ਤਰੀਕਾ ਹੈ? ਮੈਂ ਇਸ ਸਭ ਨੂੰ ਪੈਕ ਕਰਨ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਚਾਹ ਵੇਚਣ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਇੱਕ ਭਿਆਨਕ ਵਿਚਾਰ ਹੈ।"}
{"unnormalised": "ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਦੁਆਰਾ ਕੋਈ ਵੀ ਸਲਾਹ ਜਿਸਨੇ ਪਹਿਲਾਂ ਇਹ ਸਭ ਕੀਤਾ ਹੈ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੋਈ ਬੰਗਲੌਰ ਵਿੱਚ ਇੱਕ ਚੰਗਾ, ਕਿਫਾਇਤੀ ਵਕੀਲ ਜਾਣਦਾ ਹੋਵੇ? ਜਾਂ ਕੋਈ ਅਜਿਹਾ ਵਿਅਕਤੀ ਵੀ ਜੋ ਇਹ ਸਭ ਕੁਝ ਸਾਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਇੱਕ ਕੱਪ ਚਾਹ 'ਤੇ ਸਮਝਾ ਸਕੇ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਦੋਸਤੋ!", "normalised": "ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਤੋਂ ਕੋਈ ਸਲਾਹ ਜਿਸ ਨੇ ਪਹਿਲਾਂ ਇਹ ਸਭ ਕੀਤਾ ਹੈ, ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਨੂੰ ਬੈਂਗਲੋਰ ਵਿੱਚ ਇੱਕ ਵਧੀਆ, ਕਿਫਾਇਤੀ ਵਕੀਲ ਪਤਾ ਹੋਵੇ? ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਕੋਈ ਅਜਿਹਾ ਵਿਅਕਤੀ ਜੋ ਇਹ ਸਾਰਾ ਕੁਝ ਇੱਕ ਕੱਪ ਚਾਹ 'ਤੇ ਸਧਾਰਨ ਭਾਸ਼ਾ ਵਿੱਚ ਸਮਝਾ ਸਕੇ। ਤੁਹਾਡਾ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ, ਦੋਸਤੋ!"}
