{"unnormalised": "ଭାରତରେ ମୋର ନିଯୁକ୍ତିଦାତା ଶ୍ରମ ଆଇନ ପାଳନ କରିବାକୁ ଆଶା କରିବା କ'ଣ ମୁଁ ଭୁଲ୍ କରୁଛି? ମୁଁ ଗତ 2 ବର୍ଷ ଧରି ବାଙ୍ଗାଲୋରରେ ଏକ ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍‌ରେ କାମ କରୁଛି। ପ୍ରଥମେ, କାର୍ଯ୍ୟ ସଂସ୍କୃତି ବହୁତ ଭଲ ଲାଗୁଥିଲା, କିନ୍ତୁ ଗତ 6 ମାସରେ ପରିସ୍ଥିତି ସମ୍ପୂର୍ଣ୍ଣ ବଦଳି ଯାଇଛି। ଆମକୁ ବର୍ତ୍ତମାନ ପ୍ରତିଦିନ 12+ ଘଣ୍ଟା କାମ କରିବାକୁ ପଡୁଛି, ତାହା ପୁଣି କମ୍ ବିରତି ସହିତ, ଏବଂ କ୍ୱଚିତ୍ ଓଭରଟାଇମ୍ ଦରମା ମିଳୁଛି। ମୁଁ HR ସହିତ ଏହି ବିଷୟରେ କଥା ହୋଇଛି, ଏବଂ କାରଖାନା ଅଧିନିୟମ, 1948ର ଉଲ୍ଲଂଘନ ବିଷୟରେ ଦର୍ଶାଇଛି, ବିଶେଷକରି କାର୍ଯ୍ୟ ସମୟ (ଧାରା 54) ଏବଂ ଓଭରଟାଇମ୍ (ଧାରା 59) ସମ୍ପର୍କରେ।", "normalised": "ଭାରତରେ ମୋର ନିଯୁକ୍ତିଦାତା ଶ୍ରମ ଆଇନ ମାନିବାକୁ ଆଶା କରିବା ପାଇଁ ମୁଁ କ’ଣ ଭୁଲ୍ କରୁଛି? ମୁଁ ଗତ ଦୁଇ ବର୍ଷ ଧରି ବାଙ୍ଗାଲୋରରେ ଏକ ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍‌ରେ କାମ କରୁଛି। ପ୍ରଥମେ, କାର୍ଯ୍ୟ ସଂସ୍କୃତି ବହୁତ ଭଲ ଲାଗୁଥିଲା, କିନ୍ତୁ ଗତ ଛଅ ମାସରେ ଜିନିଷଗୁଡ଼ିକ ବହୁତ ବଦଳି ଯାଇଛି। ଆମକୁ ବର୍ତ୍ତମାନ ପ୍ରତିଦିନ ବାର ଘଣ୍ଟାରୁ ଅଧିକ କାମ କରିବାକୁ କୁହାଯାଉଛି, ପ୍ରାୟତଃ କମ୍ ବିରତି ସହିତ ଏବଂ କ୍ୱଚିତ୍ ଓଭରଟାଇମ୍ ଦରମା ମିଳୁଛି। ମୁଁ ଏଚ୍-ଆର୍ ସହିତ ଚିନ୍ତା ପ୍ରକଟ କରିଛି, କାରଖାନା ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ଅଠଚାଳିଶ, ବିଶେଷ ଭାବରେ କାର୍ଯ୍ୟ ସମୟ (ଧାରା ପଚାବନ) ଏବଂ ଓଭରଟାଇମ୍ (ଧାରା ଅଣଷଠି) ଉଲ୍ଲଂଘନ ବିଷୟରେ ଦର୍ଶାଇଛି।"}
{"unnormalised": "ମୋର ସହକର୍ମୀ ଏବଂ ମୁଁ ନିକଟରେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ଆମର ନିଯୁକ୍ତିଦାତା କର୍ମଚାରୀ ଭବିଷ୍ୟନିଧି ପାଣ୍ଠି ଏବଂ ବିବିଧ ପ୍ରାବଧାନ ଅଧିନିୟମ, 1952 ଅନୁଯାୟୀ ଆମର EPF ଅବଦାନ ଜମା କରୁନାହାନ୍ତି। ଆମ ଭିତରୁ କିଛି ସାମୁହିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବିଷୟରେ ଆଲୋଚନା କରିବା ଏବଂ ଆମର ଆଇନଗତ ବିକଳ୍ପଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଏକ ଛୋଟ, ଅନୌପଚାରିକ ବୈଠକ ଆୟୋଜନ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲୁ। ତେବେ, ମ୍ୟାନେଜମେଣ୍ଟ ଏହା ବିଷୟରେ ଜାଣିବା ପରେ ଆମ ପ୍ରତ୍ୟେକଙ୍କୁ ଏକ ଚେତାବନୀ ପତ୍ର ଜାରି କରିଥିଲେ, ଯେଉଁଥିରେ ଆମର ନିଯୁକ୍ତି ଚୁକ୍ତିନାମା ତା 01/01/2022 ରେ ଥିବା କେତେକ ଅସ୍ପଷ୍ଟ ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ଧାରା ଅନୁଯାୟୀ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ନିଆଯିବ ବୋଲି କୁହାଯାଇଥିଲା।", "normalised": "ମୋର ସହକର୍ମୀ ଏବଂ ମୁଁ ନିକଟରେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ଆମର ନିଯୁକ୍ତିଦାତା କର୍ମଚାରୀ ଭବିଷ୍ୟନିଧି ଏବଂ ବିବିଧ ପ୍ରାବଧାନ ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ବାଉନ ଅନୁଯାୟୀ ଆମର ଇ-ପି-ଏଫ୍ ଅବଦାନ ଜମା କରୁନାହାଁନ୍ତି। ଆମମାନଙ୍କ ମଧ୍ୟରୁ କିଛି ସାମୁହିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବିଷୟରେ ଆଲୋଚନା କରିବା ଏବଂ ଆମର ଆଇନଗତ ବିକଳ୍ପଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଏକ ଛୋଟ, ଅନୌପଚାରିକ ବୈଠକ ଆୟୋଜନ କରିବାକୁ ଚେଷ୍ଟା କଲୁ। ତଥାପି, ପରିଚାଳନା ଏହା ବିଷୟରେ ଜାଣିବାକୁ ପାଇଲା ଏବଂ ଆମ ପ୍ରତ୍ୟେକଙ୍କୁ ଏକ ଚେତାବନୀ ପତ୍ର ଜାରି କଲା, ଯେଉଁଥିରେ ଆମର ନିଯୁକ୍ତି ଚୁକ୍ତିନାମାରେ କିଛି ଅସ୍ପଷ୍ଟ ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ଧାରା ଅନୁଯାୟୀ ସମ୍ଭାବ୍ୟ ଶୃଙ୍ଖଳାଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ବିଷୟରେ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, ଯାହା ପ୍ରଥମ ଜାନୁଆରୀ ଦୁଇ ହଜାର ବାଇଶିରେ ହୋଇଥିଲା।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ ଭାବୁଛି ମୁଁ ବୋଧହୁଏ ଅଯଥାର୍ଥ ହେଉଛି। ଏହି କାର୍ଯ୍ୟଗୁଡ଼ିକ ଅଗ୍ରହଣୀୟ ବୋଲି ଭାବୁଥିବା ମୁଁ କ'ଣ ଏକା? ମୋର କ'ଣ ଏହି ପରିସ୍ଥିତିକୁ ଗ୍ରହଣ କରିନେବା ଉଚିତ୍ କିମ୍ବା ମୋର ଆଇନଗତ ସହାୟତା ନେବା ଉଚିତ୍? କେହି ଜଣେ ଶ୍ରମ ଆଇନରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରିଥିବା ଓକିଲଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିବା କିମ୍ବା ଶ୍ରମ କମିଶନରଙ୍କ କାର୍ଯ୍ୟାଳୟରେ ଅଭିଯୋଗ ଦାଖଲ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସହକର୍ମୀ ରେଡ୍ଡିଟର୍ସଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ, ଯେଉଁମାନେ ସମାନ ପରିସ୍ଥିତିର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି, ବିଶେଷକରି ଶିଳ୍ପ ବିବାଦ ଅଧିନିୟମ, 1947 ଅନୁଯାୟୀ, ଅତ୍ୟନ୍ତ ସହାୟକ ହେବ।", "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ ଭାବୁଛି ଯେ ମୁଁ ଅଯୖକ୍ତିକ ହେଉଛି କି? ମୁଁ କ’ଣ ଏକା ଯିଏ ଭାବୁଛି ଏହି ଅଭ୍ୟାସଗୁଡ଼ିକ ଅগ্রহণୀୟ? ମୁଁ କେବଳ ପରିସ୍ଥିତିକୁ ଗ୍ରହଣ କରିବା ଉଚିତ୍ କିମ୍ବା ମୋର ଆଇନଗତ ସାହାଯ୍ୟ ଖୋଜିବା ଉଚିତ୍? କେହି ଜଣେ ଶ୍ରମ ଆଇନରେ ବିଶେଷଜ୍ଞ ଥିବା ଓକିଲଙ୍କ ସହ ଯୋଗାଯୋଗ କରିବା କିମ୍ବା ଶ୍ରମ କମିଶନରଙ୍କ କାର୍ଯ୍ୟାଳୟରେ ଅଭିଯୋଗ ଦାଖଲ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସହକର୍ମୀ ରେଡ୍ଡିଟର୍ସଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ ଯେଉଁମାନେ ସମାନ ପରିସ୍ଥିତିର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି, ବିଶେଷକରି ଶିଳ୍ପ ବିବାଦ ଅଧିନିୟମ, ଏକ ହଜାର ନଅ ଶହ ସତଚାଳିଶ ଅନୁଯାୟୀ, ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ।"}
