{"unnormalised": "ତେଣୁ, ମୋ ବସ୍, ତାଙ୍କୁ ଶ୍ରୀ ଶର୍ମା ଡାକିବା (କାରଣ ତାହା ତାଙ୍କର ପ୍ରକୃତ ନାମ, ଲୋଲ୍), ମୋର ଦରମା ସହିତ ଏକ ତତ୍ପର ଟଣାଟଣି କରିବାକୁ ଚେଷ୍ଟା କଲେ। କହିଲେ କି \"କମ୍ପାନୀ ପୁନର୍ଗଠନ\" କାରଣରୁ \"ଅପ୍ରତ୍ୟାଶିତ କଟାକଟି\" ଅଛି। ସମ୍ପୂର୍ଣ୍ଣ BS, ଠିକ୍ କି? ଯେପରି, ଆଉ କିଏ ଏପରି କରେ? ସେ ମୋତେ ୫୦୦୦ ଟଙ୍କା ଦେବାକୁ ମନା କଲେ। ପାଞ୍ଚ ହଜାର ଟଙ୍କା! ଯଥେଷ୍ଟ, ଯେପରି, ୫୦ ପ୍ଲେଟ୍ ଉପଯୁକ୍ତ ବଟର୍ ଚିକେନ୍ ପାଇଁ!", "normalised": "ତେଣୁ, ମୋ ବସ୍, ତାଙ୍କୁ ମିଷ୍ଟର ଶର୍ମା ବୋଲି ଡାକିବା (କାରଣ ତାହା ତାଙ୍କର ପ୍ରକୃତ ନାମ, ଲୋଲ୍), ମୋର ଦରମା ସହିତ ଏକ ଦ୍ରୁତ କାର୍ଯ୍ୟ କରିବାକୁ ଚେଷ୍ଟା କଲେ। କହିଲେ ଯେ \"କମ୍ପାନୀ ପୁନର୍ଗଠନ\" ହେତୁ \"ଅପ୍ରତ୍ୟାଶିତ କଟାଉ\" ଅଛି। ସମ୍ପୂର୍ଣ୍ଣ ବାଜେ କଥା, ଠିକ୍? ଯେମିତିକି ଆଉ କିଏ ଏପରି କରେ? ସେ ମୋତେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଦେବାକୁ ଚାହୁଁନଥିଲେ। ପାଞ୍ଚ ହଜାର ଟଙ୍କା! ପ୍ରାୟ ପଚାଶ ଥାଳି ଭଲ ବଟର ଚିକେନ୍ ପାଇଁ ଯଥେଷ୍ଟ!"}
{"unnormalised": "ଯାହାହେଉ, ଆଇନ ମାନୁଥିବା ନାଗରିକ (ଏବଂ ଉତ୍ସୁକ ରେଡ୍ଡିଟ୍ ଉପଭୋକ୍ତା) ହୋଇଥିବାରୁ, ମୁଁ କିଛି ଖୋଳତାଡ଼ କଲି। ଜଣାପଡ଼ିଲା, ଶ୍ରୀ ଶର୍ମାଙ୍କ \"ପୁନର୍ଗଠନ\" କେବଳ ସେ ଏକ ନୂଆ ଫ୍ୟାନ୍ସି ମାରୁତି ସୁଜୁକି କିଣିଥିଲେ। ଭାରତରେ ଶ୍ରମ ଆଇନ ଉପରେ କିଛି ରସାଳ ଜିନିଷ ମିଳିଲା ବେଆଇନ କଟାକଟି ସମ୍ବନ୍ଧରେ। ଧାରା 12 ବିଶେଷ ଭାବରେ ଏହି ପ୍ରକାର ଠକାମି ବିଷୟରେ ଉଲ୍ଲେଖ କରେ। ମୁଁ ଆଡଭୋକେଟ୍ ବର୍ମାଙ୍କ ସହିତ ମଧ୍ୟ ପରାମର୍ଶ କଲି, ଯିଏକି ପରିବାର ବନ୍ଧୁ, ସେ କହିଥିଲେ ମୋର ଏକ ଶକ୍ତ ମାମଲା ଅଛି!", "normalised": "ଯାହାହେଉ, ଜଣେ ଆଇନ ମାନୁଥିବା ନାଗରିକ (ଏବଂ ଉତ୍ସାହୀ ରେଡ୍ଡିଟ୍ ବ୍ୟବହାରକାରୀ) ଭାବରେ, ମୁଁ କିଛି ଖୋଳତାଡ଼ କଲି। ଜଣାପଡିଲା ଯେ, ମିଷ୍ଟର ଶର୍ମାଙ୍କ \"ପୁନର୍ଗଠନ\" କେବଳ ସେ ଏକ ନୂଆ ମାରୁତି ସୁଜୁକି କିଣିବା ଥିଲା। ଭାରତରେ ଶ୍ରମ ଆଇନ ଉପରେ କିଛି ମଜାଳିଆ ଜିନିଷ ମିଳିଲା ଯାହା ଅନ୍ୟାୟ କଟାଉ ସମ୍ପର୍କରେ ଉଲ୍ଲେଖ କରେ। ଧାରା ବାରରେ ବିଶେଷ ଭାବରେ ଏହି ପ୍ରକାରର ଠକାମି ବିଷୟରେ ଉଲ୍ଲେଖ ଅଛି। ମୁଁ ଆଇନଜୀବୀ ବର୍ମାଙ୍କ ସହିତ ମଧ୍ୟ ପରାମର୍ଶ କଲି, ସେ ଜଣେ ପାରିବାରିକ ବନ୍ଧୁ, ସେ କହିଥିଲେ ମୋର ଏକ ଶକ୍ତିଶାଳୀ ମାମଲା ଅଛି!"}
{"unnormalised": "ତେଣୁ, ଆଇନର ସ୍କ୍ରିନସଟ୍, ବର୍ମା ଜୀଙ୍କ ପରାମର୍ଶ ଏବଂ ସେହି ବଟର୍ ଚିକେନ୍ ପାଇଁ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା ସହିତ ସଜ୍ଜିତ ହୋଇ ମୁଁ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ସାମ୍ନା କଲି। ସେ ଖରାପ ଭାବରେ ଇସ୍ତ୍ରୀ ହୋଇଥିବା ଧୋତି ଅପେକ୍ଷା ଶୀଘ୍ର ଭାଙ୍ଗିଗଲେ। ମୋର ୫୦୦୦ ଟଙ୍କା ଫେରିପାଇଲି, ଏବଂ ଏକ କ୍ଷମା ମଧ୍ୟ (ଯାହା ମୁଁ ନିଶ୍ଚିତ ଯେ କେବଳ ଆଇନଗତ ମୁଣ୍ଡବିନ୍ଧାକୁ ଏଡ଼ାଇବା ପାଇଁ ଥିଲା)। କାହାଣୀର ନୈତିକତା: ଜଣେ ବ୍ୟକ୍ତି ଏବଂ ତାଙ୍କ ବଟର୍ ଚିକେନ୍ ସହିତ ଗଡ଼ବଡ଼ କରନ୍ତୁ ନାହିଁ। ଏହା ସହିତ, ଭାରତର ଶ୍ରମ ଆଇନ ଅନୁଯାୟୀ ତୁମର ଅଧିକାର ଜାଣିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଯେତେବେଳେ ତୁମର ବସ୍ ଏକ ନୂଆ ମାରୁତି ଚଲାଉଥିବା ଜଣେ ଶସ୍ତା ଲୋକ ହୁଅନ୍ତି। ୨୮/୦୭/୨୦୨୪ ରେ ମାମଲା ବନ୍ଦ ହେଲା! ଶାନ୍ତିରେ ରୁହନ୍ତୁ।", "normalised": "ତେଣୁ, ଆଇନର ସ୍କ୍ରିନସଟ୍, ବର୍ମା ଜୀଙ୍କ ପରାମର୍ଶ ଏବଂ ସେହି ବଟର ଚିକେନ୍ ପାଇଁ ପ୍ରବଳ ଇଚ୍ଛା ସହିତ ମୁଁ ମିଷ୍ଟର ଶର୍ମାଙ୍କ ସହ ମୁହାଁମୁହିଁ ହେଲି। ସେ ଖରାପ ଭାବେ ଇସ୍ତ୍ରୀ ହୋଇଥିବା ଧୋତି ଅପେକ୍ଷା ଶୀଘ୍ର ଭାଙ୍ଗିଗଲେ। ମୋର ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଫେରି ପାଇଲି, ଏବଂ ଏକ କ୍ଷମା ମଧ୍ୟ (ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହା କେବଳ ଆଇନଗତ ଅସୁବିଧାକୁ ଏଡ଼ାଇବା ପାଇଁ ଥିଲା)। କାହାଣୀର ସାରାଂଶ: କେହି ଜଣେ ଲୋକ ଓ ତା’ର ବଟର ଚିକେନ୍ ସହିତ ଗଣ୍ଡଗୋଳ କରନ୍ତୁ ନାହିଁ। ଏହା ସହିତ, ଭାରତର ଶ୍ରମ ଆଇନ ଅନୁଯାୟୀ ଆପଣଙ୍କର ଅଧିକାର ଜାଣିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ଯେତେବେଳେ ଆପଣଙ୍କର ବସ୍ ଜଣେ ନୂଆ ମାରୁତି ଚଲାଉଥିବା କଞ୍ଜୁସ୍ ହୋଇଥାନ୍ତି। ଅଠେଇଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ମାମଲା ବନ୍ଦ! ଶାନ୍ତି!"}
