{"unnormalised": "ته ڀائو، اچو ته مان توهان کي پنهنجي تازي سفر واري خوفناڪ ڪهاڻي ٻڌايان، جيڪا مون سڀ ڪجهه ٻيهر چيڪ ڪرڻ وساري ڇڏيو. مون 15/07/2024 تي انڊيگو ايئر لائن تي دهلي (DEL) کان بنگلور (BLR) لاءِ هڪ فلائيٽ بڪ ڪرائي، ۽ سوچيم ته مان بلڪل ٺيڪ آهيان.", "normalised": "سو، اچو ته مان توهان کي پنهنجي تازي سفر جي خوفناڪ ڪهاڻي ٻڌايان، اها سڀ ان ڪري ٿي جو مون هر شيءِ کي ٻيهر چيڪ ڪرڻ وساري ڇڏيو. مون انڊيگو تي 15 جولاءِ 2024 لاءِ دهلي (ڊي-اي-ايل) کان بنگلور (بي-ايل-آر) تائين هڪ فلائيٽ بڪ ڪرائي هئي، ۽ مون سوچيو ته مان بلڪل ٺيڪ آهيان."}
{"unnormalised": "مان ايئرپورٽ تي پهتس، پاڻ کي وڏو سمجهندي، پر مون کي چيو ويو، \"سر، توهان جو پي اين آر نمبر 6E-XYZ123 نالي سان نٿو ملي.\" معلوم ٿيو ته، پنهنجي وڏي عقلمنديءَ ۾، مون بڪنگ ڪرائڻ وقت 'راڪيش ڪمار' بدران 'راڪيش ڪمارر' لکيو هو. هڪ اضافي 'ر'! مان قسم ٿو کڻان، منهنجون کجورون اهڙي طرح پگھرڻ لڳيون ڄڻ ته مان ڪو ميراٿون ڊوڙي رهيو هجان. ڪائونٽر تي موجود عورت مهربان هئي، پر مضبوط به هئي.", "normalised": "مان ايئرپورٽ پهتس، پاڻ کي وڏو سمجھي رهيو هوس، پر مون کي ٻڌايو ويو، \"سائين، توهان جو پي-اين-آر نمبر 6 اي هائفن ايڪس-وائي-زيڊ هڪ سئو ٽيويھ توهان جي نالي سان نٿو ملي.\" معلوم ٿيو ته، پنهنجي لامحدود دانائيءَ ۾، مون بڪنگ ڪرائيندي 'راڪيش ڪمار' جي بدران 'راڪيش ڪمارر' لکيو هو. هڪ وڌيڪ 'ر'! مون کي پڪ آهي ته منهنجي هٿن تي اهڙو پگھر اچي ويو ڄڻ ته مان ڪا میراتھن ڊوڙي رهيو هجان. ڪائونٽر تي موجود عورت مهذب هئي، پر سخت هئي."}
{"unnormalised": "مون وضاحت ڪرڻ جي ڪوشش ڪئي ته اها هڪ سادي ٽائپو هئي، مون پنهنجو आधार ڪارڊ (1234 5678 9012) ڏيکاريو، پر ضابطو ته ضابطو آهي، صحيح؟ مون کي هڪ نئين ٽڪيٽ جي ضرورت هئي. يقيناً، ان دوران قيمت 3500 رپيا وڌي وئي هئي! سبق مليو: هميشه هر هڪ اکر کي ٻيهر چيڪ ڪريو.", "normalised": "مون وضاحت ڪرڻ جي ڪوشش ڪئي ته اها هڪ سادي ٽائيپو هئي، مون پنهنجو आधार ڪارڊ ڏيکاريو (هڪ هزار ٻه سئو چونٽيھ پنج هزار ڇهه سئو اٺھتھر نو هزار ٻارهن)، پر پاليسي ته پاليسي آهي، صحيح؟ نئين ٽڪيٽ جي ضرورت هئي. يقينن، ان دوران قيمت ٽي هزار پنج سئو روپيا وڌي چڪي هئي! سبق سکيو: هميشه هر اکر کي ٻيهر چيڪ ڪريو."}
{"unnormalised": "آخر ۾ مون وڌيڪ پيسا ڏنا، ۽ سڄو وقت ڪاوڙندو رهيس. پوءِ، ڄڻ ته اهو ڪافي نه هو، سيڪيورٽي وارن مون کي تقريبن اندر وڃڻ نه ڏنو ڇو ته منهنجو پين ڪارڊ ABCDE1234F منهنجي ٿيلهي جي غلط کيسي ۾ پيل هو. ڳولڻ ۾ گهڻو وقت لڳو. مون کي ائين پئي لڳو ڄڻ ته مون کي نشانو بڻايو پيو وڃي!", "normalised": "آخر ۾ مون وڌيڪ پئسا ڏنا ۽ سڄو وقت بڙبڙ ڪندو رهيس. پوءِ، ڄڻ ته اهو ڪافي نه هو، سيڪيورٽي وارن مون کي اندر وڃڻ نه ڏنو ڇاڪاڻ ته منهنجو پي-اي-اين ڪارڊ اي-بي-سي-ڊي-اي هڪ هزار ٻه سئو چونٽيھ ايڇ منهنجي بيگ جي غلط کيسي ۾ رکيل هو. ڳولڻ ۾ ڪافي وقت لڳو. مون کي لڳي رهيو هو ته مون کي نشانو بڻايو پيو وڃي!"}
{"unnormalised": "آخرڪار، مان فلائيٽ تي پهچي ويس (خوش قسمتي سان، اها دير جو شڪار نه ٿي)، پر سڄي تجربي منهنجي وات جو ذائقو خراب ڪري ڇڏيو. مان ڪجهه وقت لاءِ ٽرينن ۾ سفر ڪرڻ کي ترجيح ڏيندس، مان اهو سوچيان ٿو. گهٽ ۾ گهٽ اتي ڪنهن کي به پرواه نه آهي ته توهان پنهنجي نالي ۾ غلطيءَ سان هڪ اضافي 'ر' شامل ڪري ڇڏيو.", "normalised": "آخرڪار، مان فلائيٽ تي چڙهي ويس (شڪر آهي ته دير نه ٿي)، پر سڄي تجربي منهنجي وات جو ذائقو خراب ڪري ڇڏيو. مان ڪجهه وقت لاءِ ٽرينن تي ئي سفر ڪندس، مون کي ائين ٿو لڳي. گهٽ ۾ گهٽ اتي ڪنهن کي به پرواه ناهي ته توهان حادثاتي طور تي پنهنجي نالي ۾ هڪ وڌيڪ 'ر' شامل ڪيو آهي."}
{"unnormalised": "سنجيدگيءَ سان، هن سڄي معاملي ۾ مون کي گهڻو پئسو ۽ ذهني سڪون وڃائڻو پيو. تنهن ڪري، سڀني لاءِ هڪ دوستانه ياد ڏياريندڙ - ڪنهن به سفري ٽڪيٽن جي بڪنگ ڪرائڻ وقت پنهنجي تفصيل داخل ڪرڻ دوران تمام گهڻي احتياط ڪريو. ۽ پنهنجا سڀئي شناختي ڪارڊ دستياب رکو! محفوظ سفر ڪريو، دوستو!", "normalised": "سنجيدگيءَ سان، هن سڄي مصيبت مون کي تمام گهڻو پئسو ۽ ذهني سڪون وڃائي ڇڏيو. تنهن ڪري، هر ڪنهن لاءِ صرف هڪ دوستانه ياد ڏياريندڙ - ڪنهن به سفري ٽڪيٽن جي بڪنگ ڪرائيندي پنهنجي تفصيل داخل ڪرڻ وقت تمام گهڻو محتاط رھو. ۽ پنهنجي سڃاڻپ جا سڀ دستاويز تيار رکجو! محفوظ سفر ڪريو، دوستو!"}
