{"unnormalised": "**भवतोः चिकित्सकीय जीवने संख्यानाम् अद्भुतं रहस्यम्**", "normalised": "**तव चिकित्सकीये जीवने संख्यानाम् अद्भुतं प्रकरणम्**"}
{"unnormalised": "कदाचित् चिन्तितं भवद्भिः यत् कति संख्याः मौनरूपेण भवदीयचिकित्साजगतं चालयन्ति? केवलं भवतोः आयुः भारः वा चिकित्सकस्य कार्यालये नास्ति; अपि तु एतस्मात् अधिकं बहु! संख्याः भवदीयस्वास्थ्यकथायाः अगीत नायकाः इव सन्ति, ये भवदीय जीवनशक्तिचिह्नानां अनुसरणात् आरभ्य तेषां गूढचिकित्सा बिलपत्रकानां व्याख्यानं यावत् कार्यं कुर्वन्ति। आगच्छन्तु, वयं स्वास्थ्यसेवायाः चिकित्सा अभिलेखानां च संख्यात्मकं अद्भुतं जगत् प्रविशामः।", "normalised": "कदाचिद् विचिन्तितं भवता कथं बह्व्यः संख्याः शान्ततया भवदीयचिकित्साजगतं चालयन्ति इति? केवलं भवदीयवयः भारः वा चिकित्सकालये न; अपि तु एतस्मात् अधिकं बहु! संख्याः भवदीयशारीरिककथायां अज्ञातनायकाः इव, भवदीयशरीराङ्गानां गतिविधीनां अनुरक्षणात् गूढचिकित्सापत्रकाणां गूढोद्धारणं यावत्। आगच्छन्तु चिकित्सायाः चिकित्सकीय अभिलेखानां च संख्यात्मके अद्भुतलोके निमज्जयामः।"}
{"unnormalised": "सर्वप्रथमं, भवदीयस्य नियमितस्य स्वास्थ्यपरीक्षणस्य विषये चिन्तयन्तु। भवदीयस्य रक्तचापः कदाचित् १२०/८० mmHg इत्येवं पठितुं शक्यते – एताः संख्याः धमनीभित्तौ रक्तस्य बलं निर्दिशन्ति! ततः भवदीयस्य हृदयगतिः, कदाचित् ७२ bpm, चिकित्सकेभ्यः कथयति यत् भवदीयस्य हृदयः प्रतिमिनिटं कतिवारं स्पन्दते इति। तथा च, निश्चितरूपेण, भवदीयस्य तापमानम्: ९८.६°F (अथवा यदि भवन्तः मेट्रिकमार्गं गच्छन्ति तर्हि प्रायः ३७°C) सामान्यं मन्यते। एताः संख्याः तदानीमेव भवदीयस्य समग्रस्वास्थ्यस्य स्नैपशॉट् प्रदास्यन्ति। अपि च कैलोरीगणनस्य सरलः कार्यः, कदाचित् प्रति दिनं २००० किलोकैलोरी, भवदीयस्य समग्रकल्याणस्य विषये सम्बद्धः अस्ति।", "normalised": "प्रथमं तु, भवदीयस्य नियमितनिरीक्षणस्य विषये विचारयन्तु। भवदीयस्य रक्तचापः शते विंशतिः अधः अशीतिः मिलीमीटर पारदः इव पठितुं शक्नोति – ताः संख्याः रक्तस्य धमनीभित्तिषु बलं निर्दिशन्ति! ततः भवदीयस्य हृदयगतिः, प्रतिमिनटं द्विसप्ततिः स्पन्दनानि भवेत्, चिकित्सकेभ्यः कथयति यत् भवदीयस्य हृदयः प्रतिमिनटं कति वारं स्पन्दति इति। तथा च, अवश्यमेव, भवदीयस्य तापमानम्: त्रिनवतिः दशमलवः षट् अंश फारेनहाइट (अथवा प्रायः सप्तत्रिंशत् अंश सेल्सियस यदि भवन्तः मीट्रिकमार्गं गच्छन्ति) सामान्यतया सामान्यं मन्यते। एताः संख्याः तदैव भवदीयस्य समग्रस्वास्थ्यस्य स्नैपशॉट् प्रदास्यन्ति। प्रतिदिनं प्रायः द्विसहस्र किलोकैलोरी इति कैलोरीगणनायाः सरलः कार्यः अपि भवदीयसमग्रकल्याणं सम्बद्धः।"}
{"unnormalised": "इदानीं वयं चिकित्सा अभिलेखानां विषये वार्तालापं कुर्मः। भवदीयस्य औषधस्य निर्देशः, यथा अमोक्सिसिलिन २५० मि.ग्रा., औषधस्य मात्रां शक्तिं च दर्शयन्ती संख्यानां शृङ्खला अस्ति। भवदीयस्य रक्तपरीक्षणपरिणामाः संख्यात्मकं युद्धक्षेत्रम् अस्ति: भवदीयस्य HbA1c ६.५% पूर्वमधुमेहं सूचयितुं शक्नोति, अथवा भवदीयस्य कोलेस्ट्रॉल २०० मि.ग्रा./डेसि.ली. भवितुम् अर्हति, यत् चिन्तायाः कारणम् अस्ति। तथा च प्रतिवेदनसंख्याः न विस्मरावः: अपोलो हॉस्पिटल् मध्ये सीटी स्कैन परीक्षणे फेफड़े ५ मि.मी. ग्रन्थिः दर्शितुं शक्नोति, यस्य अग्रे निरीक्षणम् आवश्यकम् अस्ति। एताः सर्वाः संख्याः, याः लघुः वा महान् वा भवन्तु, भवदीयस्य चिकित्सा इतिहासस्य विस्तृतं चित्रं रचयन्ति।", "normalised": "इदानीं चिकित्सकीय अभिलेखानां विषये वदामः। भवदीयस्य अमॉक्सीसिलीन द्विशतपञ्चाशत् मिलिग्राम् इति औषधस्य पत्रं, औषधस्य मात्रां शक्तिं च दर्शयन्ती संख्यानां श्रृंखला अस्ति। भवदीयस्य रक्तपरीक्षणपरिणामाः एका संख्यात्मिकी युद्धभूमिः सन्ति: भवदीयस्य एच-बी-ए-एक-सी षट् दशमलवः पञ्च प्रतिशतं पूर्वमधुमेहं सूचयति, अथवा भवदीयस्य कोलेस्ट्रॉल द्विशत मिलिग्राम् प्रति डेसीलीटर भवेत्, चिन्तायाः कारणम्। तथा च प्रतिवेदनसंख्याः न विस्मरामः: अपोलो चिकित्सालये सी-टी स्कैन फुफ्फुसे पञ्च मिलीमीटर ग्रन्थिकां दर्शयेत्, अग्रे निरीक्षणम् अपेक्षितम्। एताः सर्वाः संख्याः, याः लघुः वा महत्यः वा, भवदीयस्य चिकित्सकीय इतिहासस्य विस्तृतं चित्रं रचयन्ति।"}
{"unnormalised": "स्वास्थ्यसेवायाः वित्तीयपक्षं अपि विचारयन्तु। भवदीयस्य स्वास्थ्यबीमा योजना रुग्णालये व्ययस्य कृते ५ लक्षं रूप्यकाणि आच्छादयितुं शक्नोति, तथा च भवदीयस्य कटौती ५००० रूप्यकाणि भवितुम् अर्हति। डॉ. शर्मा इत्यनेन सह परामर्शस्य मूल्यं १२०० रूप्यकाणि भवितुम् अर्हति, तथा च फिजियोथेरेपी इत्यस्य पाठ्यक्रमः १०,००० रूप्यकाणि भवद्भिः दातव्यानि भवेयुः। औषधेषु छूट् अपि, कदाचित् स्थानीय औषधालये १५% छूट्, सर्वं संख्यानां विषये अस्ति। भवदीयचिकित्सा वित्तस्य प्रबन्धनस्य कृते एतासां आकृत्यानां अवगमनं तदनुसारं योजना च आवश्यकम् अस्ति। अपि च ईएमआई विषये चिन्तयन्तु यदि भवन्तः उपचारं प्राप्नुवन्ति यस्य व्ययः भाग्यवत् भविष्यति यथा २४ ईएमआई २०००० रूप्यकाणि प्रत्येकम्।", "normalised": "चिकित्सायाः वित्तीयपक्षं अपि विचारयन्तु। भवदीयस्य स्वास्थ्यबीमा पॉलिसी रुग्णालये व्ययार्थं पञ्चलक्षरूप्यकाणि आच्छादयितुं शक्नोति, तथा भवदीयस्य कटौती पञ्चसहस्ररूप्यकाणि भवेत्। वैद्य शार्मणः परामर्शशुल्कं द्विशतरूप्यकाणि भवेत्, तथा च भौतिकचिकित्सायाः पाठ्यक्रमः दशसहस्ररूप्यकाणि पृष्ठतः स्थापयेत्। औषधेषु छूट् अपि, स्थानीयविक्रयकेन्द्रे पञ्चदश प्रतिशतं छूट्, संख्यानां विषये एव अस्ति। भवदीयचिकित्सावित्तस्य प्रबन्धे एताः संख्याः अवगम्य तदनुसारं योजना कार्या। अपि च ई-एम-आई-एस विषये विचारयन्तु यदि भवन्तः चिकित्सां प्राप्नुवन्ति या एकं भाग्यं व्ययिष्यति यथा चतुर्विंशतिः ई-एम-आई-एस प्रत्येकं विंशतिसहस्ररूप्यकाणां।"}
{"unnormalised": "परन्तु अत्र एकः दोषः अस्ति: एताः संख्याः भ्रमं जनयितुं शक्नुवन्ति! चिकित्सा बिलपत्रकाणि, विशेषतः, प्रायः कूटानां आकृत्यानां च जम्बल् इव दृश्यन्ते। भवन्तः ICD-10: E11.9 इत्येतादृशान् कूटान् द्रष्टुं शक्नुवन्ति, यत् विशिष्टं निदानं दर्शयति। एतेषां व्याख्यानाय ज्ञानं धैर्यं च आवश्यकं (अथवा चिकित्सा क्षेत्रे एकः उत्तमः मित्रः!)।", "normalised": "परन्तु अत्र जालम्: एताः संख्याः भ्रमं जनयितुं शक्नुवन्ति! चिकित्सकीय बिलानि, विशेषतः, प्रायः कूटशब्दानां आकृतयः च इव दृश्यन्ते। भवन्तः आई-सी-डी-दश: ई-एकादश दशमलवः नव इति कूटशब्दान् द्रष्टुं शक्नुवन्ति, यः विशिष्टं निदानं निरूपयति। एतेषां गूढोद्धरणाय ज्ञानं धैर्यं च आवश्यकम् (अथवा चिकित्साक्षेत्रे एकः उत्तमः मित्रः!)।"}
{"unnormalised": "अतः, अगलीबारं यदा भवन्तः स्वास्थ्यसेवायां संख्यानां सामनां कुर्वन्ति, तदा स्मरन्तु यत् ते केवलं यादृच्छिकं अङ्कं न सन्ति। ते महत्तवपूर्णसंकेताः सन्ति ये चिकित्सकेभ्यः भवदीयस्वास्थ्यस्य निदानं, उपचारं, अनुवीक्षणं च कर्तुं साहाय्यं कुर्वन्ति। एतासां संख्यानां अवगमनं, एकस्मिन् आधारभूते स्तरे अपि, भवद्भ्यः स्वस्य अधिकं उत्तमं ध्यानं कर्तुं शक्तिं दातुं शक्नोति। भवन्तः स्वस्य भारं ७५ कि.ग्रा.तः अधिकं स्वस्थं ७० कि.ग्रा. यावत् अनुसर्तुं शक्नुवन्ति अथवा स्वस्य दैनिकशर्करासेवनं ५० ग्रामतः २५ ग्रामं यावत् न्यूनीकर्तुं लक्ष्यं कर्तुं शक्नुवन्ति।", "normalised": "अतः, अगली बार जब आप अपने स्वास्थ्यसेवा में संख्याओं का सामना करें, तो याद रखें कि वे केवल यादृच्छिक अंक नहीं हैं। वे महत्वपूर्ण सुराग हैं जो डॉक्टरों को आपके स्वास्थ्य का निदान करने, इलाज करने और निगरानी करने में मदद करते हैं। इन संख्याओं को समझना, यहां तक कि एक बुनियादी स्तर पर भी, आपको बेहतर तरीके से अपनी देखभाल करने के लिए सशक्त बना सकता है। आप अपने वजन को भी पचहत्तर किलोग्राम से एक स्वस्थ सत्तर किलोग्राम तक ट्रैक करना शुरू कर सकते हैं या अपनी दैनिक चीनी की मात्रा को पचास ग्राम से पच्चीस ग्राम तक कम करने का लक्ष्य रख सकते हैं।"}
{"unnormalised": "तथा च तेषां चिकित्सा बिलपत्रकानां पुनः परीक्षणं कर्तुं न विस्मरन्तु! भवन्तः त्रुटिः विसंगतयः च प्राप्तुं शक्नुवन्ति ये भवन्तः गम्भीरधनं रक्षितुं शक्नुवन्ति। स्वास्थ्यसेवा, सर्वोपरि, संख्यानां क्रीडा अस्ति, तथा च तत् बुद्धिमत्तापूर्वकं क्रीडितुं लाभप्रदं भवति। अतः अगलीबारं यदा भवन्तः चिकित्सकस्य नियुक्तिं पूर्वस्थापितं कुर्वन्ति, तदा तेषां संख्यानां विषये ध्याने स्थापयन्तु ये भवन्तः स्वस्थं रक्षन्ति!", "normalised": "तथा च तानि चिकित्सकीय बिलानि द्विगुणितं समीक्षितुं न विस्मरन्तु! भवन्तः त्रुटिः विसंगतयः वा प्राप्नुयुः यत् भवदीयानि गम्भीररूप्यकाणि रूप्यकाणि रूप्यकाणि रक्षितुं शक्नुयुः। चिकित्सा, सर्वोपरि, एका संख्याक्रीडा अस्ति, तथा च बुद्धिमान् क्रीडने धनं प्राप्यते। अतः अगली बार जब आप उस डॉक्टर की नियुक्ति को प्री-पोन करें, तो उन संख्याओं को ध्यान में रखें जो आपको स्वस्थ रखती हैं!"}
