{"unnormalised": "भारते स्वास्थ्यपरिचर्यायाः अंकीयकरणेन चिकित्साभिलेखेषु संख्यात्मकदत्तस्य उत्पादनं सञ्चयनं च तीव्रं जातम्। एतस्मात् परिवर्तनात् संख्यात्मिका सूचना कथं निरूप्यते उपयुज्यते च इति विषये दृढं ज्ञानम् आवश्यकम्, विशेषतः दत्तप्रसंस्करणाय विश्लेषणाय च स्वचालितप्रणालीनां विकासे। रोगीनिदानात् आरभ्य महामारीविज्ञानपर्यन्तं एतेषां अङ्कानां यथार्थं निर्वचनम् आवश्यकम्।", "normalised": "भारते स्वास्थ्यसेवायाः अंकीयकरणं चिकित्साभिलेखेषु संख्यात्मकदत्तानां उत्पादनस्य सञ्चयस्य च वृद्धौ हेतुभूतम्। एषा परिवर्तना संख्यात्मकसूचनायाः कथं प्रतिनिधित्वं क्रियते, उपयोगश्च क्रियते इति विषये दृढं ज्ञानं आवश्यकं करोति, विशेषतः दत्ताप्रसंस्करणस्य विश्लेषणस्य च स्वयंचालितप्रणालीनां विकासे। एतेषां संख्यानां सटीकव्याख्या रोगीनिदानात् आरभ्य महामारीविज्ञानपर्यन्तं कार्याणां कृते अत्यावश्यकम्।"}
{"unnormalised": "एकः महत्त्वपूर्णः विषयः रोगीणां जनांकिकीयानां निरूपणम् अस्ति। आयुः प्रायः वर्षेषु अभिलेखितं भवति (यथा, ६५ वर्षाणि, २८ वर्षीयः), भारः किलोग्रामेषु (कि.ग्रा.) अथवा अल्पसामान्यतया पाउंडेषु (lbs) अभिलेखितं भवति। औन्नत्यं सेंटीमीटरेषु (से.मी.) अथवा पादेषु इञ्चेषु च दृश्यते (यथा, ५’८”)। एतानि मूल्यानि रोगीणां समग्रस्वास्थ्यस्थित्याः जोखिमकारकानां च मूल्याङ्कनस्य आधारभूतानि सन्ति।", "normalised": "एकं महत्त्वपूर्णं क्षेत्रं रोगीजनसांख्यिकीनां प्रतिनिधित्वेन सह सम्बद्धम् अस्ति। आयुः प्रायः वर्षेषु अभिलेख्यते (यथा, पञ्चषष्टिवर्षाणि, अष्टाविंशतिवर्षीयः), भारः च किलोग्रामेषु (कि ग्रा स) अथवा अल्पतया पाउंडेषु (ल ब स) अभिलेख्यते। औन्नत्यं सेण्टीमीटरमध्ये (से मी स) अथवा पाद-इञ्चेषु दृश्यते (यथा, पञ्चपाद-अष्ट-इञ्च)। एतानि मूल्यानि रोगिणः समग्रस्वास्थ्यस्थित्याः जोखिमकारकाणां च मूल्याङ्कने आधारभूतानि सन्ति।"}
{"unnormalised": "चिकित्सापरीक्षापरिणामाः संख्यात्मकदत्तस्य अन्यं महत्त्वपूर्णं समूहं रचयन्ति। रक्तशर्करास्तरः सामान्यतः प्रति डेसीलिटरं मिलिग्रामेषु (mg/dL) व्यक्तः भवति, सामान्यः उपवासस्तरः प्रायः ७०-१०० mg/dL मध्ये भवति। रक्तचापः पारायाः मिलीमीटरेषु (mmHg) अभिलेखितः भवति, १२०/८० mmHg इत्येतादृशानि मूल्यानि इष्टतमानि मन्यन्ते। कोलेस्ट्रॉलस्तरः, LDL तथा HDL सहितः, हृद्रोगस्वास्थ्यस्य महत्त्वपूर्णः सूचकः अस्ति, लक्ष्यपरिधयः मार्गदर्शिकानुसारं निर्दिष्टाः सन्ति। हीमोग्लोबिनस्य संख्या १२ g/dL भवेत्।", "normalised": "चिकित्सापरीक्षापरिणामाः संख्यात्मकदत्तानाम् अन्यं महत्त्वपूर्णं समुच्चयम् रचयन्ति। रक्तशर्करास्तरः सामान्यतया प्रति डेसिलिटरं मिलिग्रामेषु (मि ग्रा प्रति डे लि) अभिव्यज्यते, सामान्यः उपवासस्तरः प्रायः सप्ततिः शतपर्यन्तं मिलिग्रामं प्रति डेसिलिटरं (मि ग्रा प्रति डे लि) भवति। रक्तचापः पारायाः मिलिमीटरमध्ये (मि मि एच जी) अभिलेख्यते, यथा एकशतविंशतिः अष्टया विभक्ता पारायाः मिलिमीटरमध्ये (मि मि एच जी) इत्येतादृशानि मूल्यानि इष्टतमाः मन्यन्ते। कोलेस्ट्रोल-स्तराः, येषु एल-डी-एल, एच-डी-एल च अन्तर्भवन्ति, हृदयसंवहनस्वास्थ्यस्य अपि महत्त्वपूर्णानि सूचकानि सन्ति, लक्ष्यपरिधिः मार्गदर्शिकानुसारं परिभाषितः अस्ति। हीमोग्लोबिन-गणना द्वादश ग्रामं प्रति डेसिलिटरं (ग्रा प्रति डे लि) भवेत्।"}
{"unnormalised": "औषधानां मात्रासूचना मुख्यतः संख्यात्मिका भवति। नुस्खे प्रायः औषधस्य मात्रां निर्दिशन्ति (यथा, ५०० मि.ग्रा. पैरासिटामोल, १० युनिट् इन्सुलिन)। प्रशासनस्य आवृत्तिः अपि संख्यात्मकरूपेण व्यक्ता भवति (यथा, दिने द्विवारं, प्रति ८ घण्टा)। एते विवरणानि रोगीसुरक्षायै उपचारयोजनानां अनुपालनाय च परमावश्यकानि सन्ति।", "normalised": "औषधस्य मात्रासूचना प्रधानतया संख्यात्मिका भवति। निर्देशेषु प्रायः औषधस्य मात्रा निर्दिष्ट्यते यत् प्रदातव्यम् (यथा, पञ्चशतं मिलिग्रामं पैरासिटामोल, दश इकाइयां इन्सुलिन)। प्रशासनस्य आवृत्तिः अपि संख्यात्मकरूपेण अभिव्यज्यते (यथा, द्विः दैनिकम्, प्रति अष्टहोरा)। एते विवरणानि रोगीसुरक्षायाः चिकित्सायोजनानां च अनुपालनस्य कृते परमाः सन्ति।"}
{"unnormalised": "अस्पतालप्रवेशस्य उपचारस्य च व्ययः प्रायः चिकित्साभिलेखेषु दृश्यते। शल्यक्रियायाः कृते कुलं देयकं ७५,००० रूप्यकाणि भवेत्, एकस्य परामर्शस्य व्ययः ५०० रूप्यकाणि भवेत्। बीमादावाधनराशयः प्रतिपूर्तिदराः च स्वास्थ्यपरिचर्यादत्तस्य वित्तीयपक्षे योगदानं कुर्वन्ति। कक्षकिरायाः व्ययः प्रतिदिनं २००० रूप्यकाणि भवेत्।", "normalised": "अस्पतालभर्ती चिकित्साव्ययाः च प्रायः चिकित्साभिलेखेषु दृश्यन्ते। शल्यचिकित्सायाः कुलदेयकं रूप्यकाणि पञ्चसप्ततिः सहस्राणि भवेत्, एकस्य परामर्शस्य व्ययः रूप्यकाणि पञ्च शतानि भवेत्। बीमादावा राशियाँ प्रतिपूर्तिदराः च स्वास्थ्यसेवा-दत्तानां वित्तीयपक्षे योगदानं कुर्वन्ति। कक्षकिरायाः व्ययः प्रतिदिनं रूप्यकाणि द्वे सहस्रे भवेत्।"}
{"unnormalised": "चिकित्साभिलेखेभ्यः प्राप्तस्य बृहद्दत्तसमुच्चयस्य विश्लेषणेन रोगप्रचलनस्य उपचारप्रभावशीलतायाः च विषये बहुमूल्या अंतर्दृष्टयः प्राप्यन्ते। महामारीवैज्ञानिक अध्ययनानि प्रायः घटनादरान् (यथा, प्रति १,००,००० जनसंख्यायां १० प्रकरणानि) मृत्युदरान् च परिकलयितुं संख्यात्मकदत्तस्य उपरि निर्भरन्ति। जोखिमकारकान् अभिज्ञातुं सार्वजनिकस्वास्थ्यहस्तक्षेपानां प्रभावं च आकलितुं सांख्यिकीय विधयः उपयुज्यन्ते। नूतनस्य COVID-19 तरङ्गस्य R-मूल्यं १.२ इति ज्ञातम्।", "normalised": "चिकित्साभिलेखेभ्यः प्राप्तानां बृहद्-दत्तासमुच्चयनाम् विश्लेषणं रोगप्रसारस्य चिकित्साप्रभावशीलतायाः च विषये बहुमूल्यानि अन्तर्दृष्टयः अनुमन्यते। महामारीविज्ञानस्य अध्ययनं प्रायः घटनादराणां गणनां कर्तुं संख्यात्मकदत्तानाम् उपरि निर्भरं भवति (यथा, प्रति एकलक्षजनसंख्यां दश प्रकरणानि) मृत्युदराः च। जोखिमकारकान् अभिज्ञातुं सार्वजनिकस्वास्थ्यहस्तक्षेपाणां प्रभावं च आकलितुं सांख्यिकीयपद्धतयः उपयुज्यन्ते। हालस्य सी-ओ-वी-आई-डी एकोनविंशति-तरङ्गस्य आर-मूल्यं एक-बिन्दु-द्वयं इति उल्लिखितम् आसीत्।"}
{"unnormalised": "संक्षेपतः चिकित्साभिलेखेषु संख्यात्मकाः अंशाः विविधरूपकाः स्वास्थ्यपरिचर्यायाः विभिन्नपक्षेभ्यः आवश्यकाः च सन्ति। रोगीणां जनांकिकीयानां, नैदानिकपरिणामेभ्यः वित्तीयसूचनापर्यन्तं एते अंकाः नैदानिकनिर्णयस्य, अनुसंधानस्य, स्वास्थ्यपरिचर्याप्रबन्धनस्य च कृते परिमाणात्मकं आधारं प्रदास्यन्ति। भारतदेशे अंकीयकृतस्वास्थ्यपरिचर्याप्रणालीनां पूर्णक्षमतां प्राप्तुं दत्तस्य यथार्थं निर्वचनं सामान्यीकरणं च महत्त्वपूर्णम् अस्ति।", "normalised": "संक्षेपतः, चिकित्साभिलेखेषु संख्यात्मकघटकाः विविधाः स्वास्थ्यसेवायाः विभिन्नानां पक्ष्याणां च कृते अत्यावश्यकाः सन्ति। रोगीजनसांख्यिक्याः नैदानिकपरिणामेभ्यः वित्तीयसूचनापर्यन्तम्, एताः संख्याः नैदानिकनिर्णयस्य अनुसन्धानस्य स्वास्थ्यसेवाप्रबन्धनस्य च कृते परिमाणात्मकं आधारं प्रदास्यन्ति। भारतदेशे अंकीयस्वास्थ्यसेवाप्रणालीनां पूर्णसामर्थ्यस्य साक्षात्काराय एतस्य दत्तांशस्य सटीकर्णम् सामान्यीकरणं च महत्त्वपूर्णम् अस्ति।"}
{"unnormalised": "रोगिणां BMI २५.५ पर्यन्तं भवेत्।", "normalised": "रोगिणां बी-एम-आइ प्रायः पञ्चविंशतिः बिन्दुः पञ्च भवितुम् अर्हति।"}
