{"unnormalised": "अस्तु भोः, संख्याविषये वार्तां कुर्मः। न भाग्यसंख्याविषये (यदि तत् शोभनं भवेत्!), अपि तु ते मनोहराः अङ्काः ये भवतां स्वास्थ्यसेवा-देयकेषु विराजन्ते। विशेषतः ते ये भवन्तं पृच्छन्ति यदि भवता वार्षिक-परीक्षां प्राप्तुं लघु-निजी-द्वीपः अकस्मात् क्रीतः। सत्यं वदन्तु, चिकित्सा-देयकस्य गूढोद्धारः कथं गुगल-मानचित्रे 5 कि.मी. यात्रायै भवता 300 रूप्यकाणि दत्तानि इति ऑटो-रिक्षा-चालकः कथं अवदत् इति ज्ञातुं प्रयत्नं कर्तुं सदृशम्। शुद्धजादुः (किञ्चित् दिवा-प्रकाशे लूटः च!)।", "normalised": "अस्तु भोः, संख्याविषये वदामः। न लाटरीसंख्याविषये (यद्यपि तत् सुखदं भवेत्!), अपि तु ताः मनोरमाः अंकाः ये भवतां स्वास्थ्यसेवा-विपत्रेषु विराजन्ते। विशेषतः, ते ये भवतां मनसि प्रश्नं जनयन्ति किं भवद्भिः अनवधानतया लघु-निजीय-द्वीपः क्रीतः उत केवलं वार्षिक-निरीक्षणं प्राप्तम्। सत्यं वदन्तु, चिकित्साविपत्रस्य गूढार्थोद्धारः तादृशः यथा भवतां ऑटो-रिक्षाचालकः पञ्च किलोमीटर-मार्गस्य कृते त्रि-शत-रूप्यकाणि कथं कथितवान् इति ज्ञातुं प्रयत्नः। शुद्धं जादू (किञ्चित् दिवा-दौर्बल्य-चौर्यं च!)।"}
{"unnormalised": "प्रथमं तावत्, संख्यानां केवलं परिमाणं पर्याप्तं अस्ति येन कोऽपि सङ्ख्यात्मक-कोमायां गच्छति। तत्र भवतां रोगी-पहचान-सङ्ख्या अस्ति (यस्य, केन कारणेन, देहली-जनसङ्ख्यायाः अपेक्षया अधिकाः अङ्काः सन्ति), भवतां बीमा-पॉलिसी-सङ्ख्या (या भवतां व्हॉट्सएप-चैट-इतिहासस्य अपेक्षया दीर्घा भविष्यति), ततः वास्तविक-शुल्काः। आह, शुल्काः!", "normalised": "प्रथमं तावत्, अंकानां विशालता एव कस्यापि संख्या-कोमा-स्थितिं प्रेषयितुं पर्याप्तम्। तत्र भवतां रोगी-पहचान-पत्रं (यत् कस्मात् कारणात् देहली-जनसंख्यायाः अपेक्षया अधिकाः अंकाः धारयति), भवतां बीमा-पॉलिसी-संख्या (या भवतां वाट्सऐप-चैट-इतिहासस्य अपेक्षया दीर्घतरा भवति इति निश्चितम्), ततः वास्तविकं शुल्कम्। अहो, शुल्कम्!"}
{"unnormalised": "तेषु शुल्कषु अवतरावः, किं वयं? भवन्तः एकां पंक्तिं पश्यन्ति यत् \"प्रक्रिया-कोडः: 99214।\" भवन्तः चिन्तयन्ति, \"99214? बॉलीवूड् विज्ञान-कथा-चलचित्रात् दुष्ट-रोबोट्-यानस्य क्रम-सङ्ख्या इव प्रतिभाति!\" ज्ञातं यत् एतत् केवलं डॉक्टरः 15 निमेषान् यावत् भवन्तं कथं सन्ति इति पृच्छति इति कथयितुं विलास-मार्गः अस्ति। किन्तु हे, तेषां वेतनं प्राप्तव्यं, ननु? न्यूनतः भवन्तः जानन्ति यत् डॉक्टरः भवन्तं तावदेव शुल्कं गृह्णाति यथा 30 निमेषेषु पिज़्ज़ां प्रेषयति।", "normalised": "आगच्छन्तु, तानि शुल्कानि गभीरतया पश्यामः। भवन्तः एकं पंक्ति-पदं पश्यन्ति यत् \"प्रक्रिया-कोडः: नवनवतिः सहस्राणि द्विशतानि चतुर्दश\" इति। भवन्तः चिन्तयन्ति, \"नवनवतिः सहस्राणि द्विशतानि चतुर्दश? बॉलीवुड-विज्ञान-कथा-चलचित्रस्य दुष्ट-रोबोटस्य क्रमसंख्या इव श्रूयते!\" ज्ञायते, तत् केवलं चिकित्सकः पञ्चदश निमेषान् यावत् भवन्तं पृष्टवान् कथं भवान् अस्ति इति कथयितुं काल्पनिकः उपायः। परन्तु अहो, तेषां वेतनं प्राप्तव्यम्, ननु? नूनं भवन्तः जानन्ति यत् चिकित्सकः भवन्तं तावदेव शुल्कं गृह्णाति यथा सः व्यक्तिः यः त्रिंशत् निमेषेषु पिज़्ज़ा वितरति!"}
{"unnormalised": "ततः अस्ति \"प्रयोगशाला-परीक्षा 27B – यकृत्-कार्यं,\" व्ययः ₹2,500। \"27B?\" किं सा एव प्रयोगशाला-परीक्षा जेम्स् बॉण्ड् सदैव आदिशति? भवितुमर्हति तत् अन्तः एकां लघु-मार्टिनी-शेकरं अन्तर्भावयति। भवन्तः कम्पनं कुर्वन्ति चिन्तयन्तः यत् भवतां यकृत् तावतीं क्षतिं कर्तुं किं कुर्वन्ती अस्ति। भवतां पूर्वसप्ताहान्ते दश पैग ओल्ड मोंक इत्यस्य स्मरणं भवति।", "normalised": "ततः अस्ति \"प्रयोगशाला-परीक्षणं सप्तविंशतिः बी – यकृत-कार्यम्,\" यस्य मूल्यं द्विसहस्रं पञ्चशतानि रूप्यकाणि। \"सप्तविंशतिः बी?\" किं तत् समानं प्रयोगशाला-परीक्षणं यत् जेम्स बाण्डः सर्वदा आदिशति? सम्भवतः तस्मिन् अन्तः क्षुद्रः मार्टिनी-शेकरः निगूहितः अस्ति। भवन्तः कम्पन्ते यत् भवतां यकृतं तावतीं क्षतिं कर्तुं किं कुर्वन् अस्ति इति विचार्य। भवन्तः स्मरन्ति यत् गत-सप्ताहान्ते दश पेग ओल्ड मङ्क् भवद्भिः पीतम्।"}
{"unnormalised": "च \"औषधालय-शुल्कः – 17.5%।\" सप्तदश बिन्दुः पञ्च प्रतिशतम्! किं सा प्रतिशत-संभावना अस्ति यत् औषधालय-विक्रेता अकस्मात् भवन्तं अन्यस्य कस्यापि औषधं दास्यति? अथवा भवितुमर्हति तत् कफ-सिरप्-उपकरणस्य मार्कअप-अस्ति यत् भवतां नानी शपथं करोति यत् सर्वं चिकित्सति (हृदय-विदारणं दुष्ट-इण्टरनेट्-सम्बन्धनानि च अन्तर्भाव्य)। एतत् सामानं गणितं इव आरभते यत् अहं कक्षा 8 मध्ये असफलः अभवम्!", "normalised": "तथा \"औषधालय-शुल्कः – सप्तदश बिन्दुः पञ्च प्रतिशतम्।\" सप्तदश बिन्दुः पञ्च प्रतिशतम्! किं सा प्रतिशत-सम्भावना अस्ति यत् औषधपालः अकस्मात् भवद्भ्यः कस्यापि अन्यस्य औषधिं दास्यति? अथवा सम्भवतः सा खाँसी-शिरपस्य उपरि लाभः अस्ति यत् भवतां नानी शपथं करोति यत् सर्वं निवारयति (हृदयविदारणं तथा दुर्गमं अन्तरजाल-सम्बन्धं च सहितम्)। एतत् सर्वं तत् गणितं इव श्रोतुं आरभते यत् अहं कक्षा-अष्टमे असफलः अभवम्!"}
{"unnormalised": "सह-भुगतानं कटौतीषु च मां प्रारम्भे एव न आनयन्तु। एतानि वित्तीय-कलाबाज़ी सर्वाधिक-अनुभवी चार्टर्ड् अकाउंटेंट् अपि भ्रमितुं अभिकल्पितानि सन्ति। भवन्तः 500 रूप्यकाणि सह-भुगतानं कुर्वन्ति, ततः 5,000 रूप्यकाणि कटौतीं पूरयन्ति, तथापि कथञ्चित् \"एनेस्थेसिया-समर्थनम्\" इति किमर्थं 1000 रूप्यकाणि देयानि सन्ति यद्यपि भवन्तः सर्वस्मिन् समये जागृताः आसन्। एनेस्थेसिया-समर्थनम्, सत्यम्? देयकं दृष्ट्वा भवन्तः अधिकाः स्तब्धाः सन्ति।", "normalised": "सह-वेतनानि तथा कटौती-योग्यानि विषये मां आरम्भं मा कुरुत। एते वित्तीय-कलाबाजी-अभ्यासाः अति अनुभवी चार्टर्ड अकाउंटेंट अपि भ्रमयितुं अभिकल्पिताः सन्ति। भवन्तः पञ्चशत-रूप्यक-सह-वेतनं ददति, ततः पञ्चसहस्र-रूप्यक-कटौती-योग्यं पूरयन्ति, तथा च केनचित् प्रकारेण एकसहस्रं रूप्यकाणि \"संवेदनाहरण-सहायता\" इति किमर्थं देयानि सन्ति यद्यपि भवन्तः सर्वदा जागृताः आसन्। संवेदनाहरण-सहायता, सत्यम्? भवन्तः विपत्रं दृष्ट्वा अधिकं स्तब्धाः सन्ति।"}
{"unnormalised": "दिनांक-स्वरूपानि अनन्त-आमोदस्य अन्यः स्रोतः अस्ति। किं सा नियुक्तिः 03/05/2024 (मार्च् 5) अथवा 05/03/2024 (मई 3) आसीत्? एतत् वास्तवं जुआ अस्ति। भवन्तः अकस्मात् स्वस्य कोलोनोस्कोपी कृते मासद्वयं पूर्वं विलम्बेन वा उपस्थास्यन्ति। सुरक्षितं भवितुं उभयोः दिनांकयोः कृते उत्तमं सज्जीकरणं कुर्वन्तु।", "normalised": "तिथि-स्वरूपाणि अनन्त-आमोदस्य अन्यः स्रोतः अस्ति। किं सा नियुक्तिः तृतीय-मई-मासस्य द्विसहस्र-चतुर्विंशति-वर्षे (पञ्चम-मार्च-मासे) आसीत् उत पञ्चम-मार्च-मासस्य द्विसहस्र-चतुर्विंशति-वर्षे (तृतीय-मई-मासे)? तत् वास्तव में एक द्यूत है। भवन्तः कदाचित् द्वौ मासौ पूर्वं वा विलम्बेन स्वस्य कोलोनोस्कोपी कृते उपस्थातुं शक्नुवन्ति। सुरक्षितं भवितुं द्वयोः तिथ्योः कृते श्रेष्ठं सज्जीकरणं कुरुत।"}
{"unnormalised": "च ICD-10 कोड्स! यदि भवन्तः भाग्यहीनाः सन्ति चेत् किमपि रुचिकरं निदातुं, तर्हि भवन्तः \"E11.9\" (जटिलताविना टाइप 2 मधुमेहः मेलिटस्) इत्यस्य कोडं प्राप्स्यन्ति। एतत् स्वास्थ्य-स्थित्याः अपेक्षया स्टार वार्स ड्रॉइड् इव प्रतिभाति। अतः भवन्तः अधुना प्रमाणित-ड्रॉइड् सन्ति?", "normalised": "तथा आई-सी-डी-दश कोड! यदि भवन्तः किमपि रोचकं रोगं निदानं कर्तुं दुर्भाग्यशाली अस्ति, तर्हि भवन्तः \"ई एकादश बिन्दुः नव\" (जटिलताः विना प्रकार-द्वितीय-मधुमेह-रोगः) इव कोडं प्राप्नुवन्ति। तत् स्वास्थ्यस्थितिः इव न, अपि तु स्टार वार्स ड्रॉइड् इव श्रूयते। अतः, भवन्तः अधुना प्रमाणित-ड्रॉइड् सन्ति?"}
{"unnormalised": "किन्तु सत्यं करवावः, सर्वेषु भयावहतमा सङ्ख्या अस्ति \"देय-कुल-राशिः: Rs. 25,789.50।\" तत् तदा भवन्तः गंभीरतापूर्वकं कृष्ण-बाजारे एकं वृक्कं विक्रयणं विचारयन्ति (अनुशंसितं नास्ति, स्पष्टतः)। अथवा भवितुमर्हति भवन्तः \"मां स्वस्य डॉक्टरस्य देयकं (च भवितुमर्हति लघु-निजी-द्वीपम्) वहनार्थं सहायतां करोतु\" इति शीर्षकेन गोफण्डमी-अभियानं आरभन्तु।", "normalised": "परन्तु सत्यं वदामः, सर्वेषु भयंकरतमा संख्या अस्ति \"देय-कुल-राशिः: पञ्चविंशतिः सहस्राणि सप्तशतानि एकोननवतिः बिन्दुः पञ्चाशत् रूप्यकाणि।\" तदा भवन्तः गंभीरतापूर्वकं कृष्ण-बजारे एकं वृक्कं विक्रेतुं विचारयन्ति (अनुशंसितं नास्ति, स्पष्टतः)। अथवा भवन्तः \"मम चिकित्सकस्य विपत्रस्य (तथा कदाचित् एकस्य लघु-निजीय-द्वीपस्य) वहनं कर्तुं मम सहायतां कुरुत\" इति शीर्षकेण गोफंडमी अभियानं आरभितुं शक्नुवन्ति।"}
{"unnormalised": "अतः कः उपायः? अस्तु, तां भाग्यं जयेत् इत्यस्य अतिरिक्तं, भवितुमर्हति अस्माकं \"स्वास्थ्यसेवा-देयक-अनुवादकः\" आवश्यकः - एकं सुलभं एपं यत् चिकित्सा-परिभाषां साध्यायां आङ्ग्लभाषायां परिवर्तयति (च अधिमानतः, निम्न-मूल्यानि)। तावत्पर्यन्तं केवलं स्मरन्तु: हास्यं सर्वश्रेष्ठं औषधं अस्ति... सिवाय यदा भवतां वास्तविक-औषधस्य आवश्यकता अस्ति, यस्मिन् विषये सङ्ख्यानां कृते सज्जाः भवन्तु। यदि सर्वं विफलः भवति, तर्हि केवलं ऑटो-रिक्षा-चालकस्य उपरि दोषं आरोपयन्तु। सः सम्भवतः भवतां अपेक्षया स्वास्थ्यसेवा-प्रणालीं उत्तमं जानाति, सर्वस्य पश्चात्, सः 2 कि.मी. यात्रायै भवन्तं 1000 रूप्यकाणि अवदत्!", "normalised": "अतः, कः उपायः? अस्तु, तां लाटरीं जयतः अतिरिक्तं, अस्माकं कदाचित् \"स्वास्थ्यसेवा-विपत्र-अनुवादकः\" आवश्यकः – एकः उपयोगी अनुप्रयोगः यः चिकित्सा-जार्गन् सरलेन आंग्लभाषे परिवर्त्यति (तथा अधिमानतः, न्यून-मूल्यानि)। तावत् पर्यन्तं, केवलं स्मरत: हास्यं सर्वश्रेष्ठं औषधम् अस्ति… सिवाय यदा भवतां वास्तविक-औषधस्य आवश्यकता अस्ति, यस्मिन् विषये, अंकाः कृते स्वस्य सज्जं कुरुत। तथा यदि अन्यत् सर्वं विफलम् भवति, तर्हि ऑटो-रिक्षाचालकस्य उपरि आरोपयन्तु। सः सम्भवतः भवतां अपेक्षया स्वास्थ्यसेवा-प्रणालीं अधिकं जानाति, सर्वथा। सर्वोपरि, सः द्वयोः किलोमीटरयोः यात्रायै एकसहस्रं रूप्यकाणि कथितवान्!"}
