{"unnormalised": "## स्वकीयेषु चिकित्साभिलेखेषु संख्याज्ञानम्", "normalised": "## स्वकीयेषु वैद्यकीयपत्रेषु संख्याज्ञानम्"}
{"unnormalised": "भवदीयचिकित्साभिलेखाः भवदीयस्वास्थ्ययात्रायाः सूचनानां निधिः सन्ति। परन्तु सत्यं वदामि, तान् वि解फरणं क्लिष्टकूटभेदनमिव अनुभवेत्। एकः महत्त्वपूर्णः पक्षः यः प्रायः अदृष्टः भवति सः संख्यानां महत्त्वम्। रक्तचापमानतः औषधमात्रापर्यन्तं संख्याः भवदीयस्वास्थ्यस्थित्याः तस्याः विकासात् च स्पष्टं चित्रं दर्शयन्ति। एषः जालस्थललेखः भवतां चिकित्सायां कथं संख्याः उपयुज्यन्ते, भवदीयेषु चिकित्साभिलेखेषु च तान् कथं वि解फरणं कर्तुं शक्नुवन्ति इति अवगन्तुं साहाय्यं करिष्यति।", "normalised": "भवदीयम् वैद्यकीयपत्रं भवदीयस्य स्वास्थ्ययात्रायाः सूचनानां निधिः अस्ति । परन्तु सत्यं वदामि, तानि गूढलिपिम् उद्घाटयितुं क्लिष्टानि अनुभवेयुः । प्रायः अनवधृतः एकः महत्त्वपूर्णः पक्षः संख्यानाम् महत्त्वम् अस्ति । रक्तचापमापनात् औषधमात्रापर्यन्तं संख्याः भवदीयस्य स्वास्थ्यस्थितस्य स्पष्टं चित्रं रचयन्ति, कथं च तत् वर्धते । अयं जालस्थललेखः भवतां सहायं करिष्यति कथं संख्याः स्वास्थ्यरक्षणे उपयुज्यन्ते कथं च स्वकीयेषु वैद्यकीयपत्रेषु तान् व्याख्येतुम् ।"}
{"unnormalised": "प्रथमं, केषाञ्चित् सामान्यानां संख्यात्मकदत्तानां विषये विचारं कुर्मः ये भवन्तः प्राप्नुवन्ति। भवदीयौन्नत्यं भारश्च क्रमशः से.मी. कि.ग्रा. च मितौ समग्रस्वास्थ्यस्य मूलभूतौ सूचकौ स्तः। उदाहरणार्थं, २५.५ शरीरभारसूचकाङ्कः (BMI) भवतः भारयुक्तः इति सूचयति, आहारव्यायामयोः विषये चर्चां प्रोत्साहयति। भवदीयः रक्तचापः, सामान्यतः १२०/८० mmHg इति अभिलेखितः, भवदीयधमनीभित्तिषु रक्तस्य बलं प्रकटयति। सामान्यतः बाह्यविभेदाः संभावितहृद्रोगान् सूचयितुं शक्नुवन्ति।", "normalised": "प्रथमं, कानिचित् सामान्यानि संख्यात्मकानि दत्तानि विचिन्तयामः यानि भवन्तः प्राप्स्यन्ति । भवदीयम् औन्नत्यं भारश्च, सेन्टिमीटर किलोग्राम च क्रमेण मापितः, समग्रस्वास्थ्यस्य मूलभूतौ सूचकौ स्तः । पञ्चविंशतिः बिन्दुः पञ्च (25.5) इति शरीरभारसूचकाङ्कः, उदाहरणार्थं, भवन्तम् अतिभारयुक्तान् सूचयितुं शक्नोति, आहार-व्यायामविषये चर्चां प्रेरयति । भवदीयः रक्तचापः, सामान्यतः शतं विंशतिं (120) अष्टोत्तरं (80) मिलीमीटर पारा इति अभिलेखितः, भवदीयस्य रक्तस्य धमनीभित्तिषु बलं प्रकटयति । नियमात् बहिः भेदभावाः सम्भाव्यहृदयरोगान् सूचयितुं शक्नुवन्ति ।"}
{"unnormalised": "प्रयोगशालापरिणामाः अपि संख्याभिः पूर्णाः सन्ति। ११० मि.ग्रा./डी.एल. रक्तशर्करास्तरः पूर्वमधुमेहं सूचयति, यदा किञ्चित् २२० मि.ग्रा./डी.एल. कोलेस्ट्रॉलस्तरः हृदयवाहिकासम्बन्धिस्वास्थ्यविषये चिन्तां वर्धयेत्। भवदीयचिकित्सकः भवदीयश्वेतरक्तकणगणनां ७५०० कोशिकाः/mcL वदति भवदीयप्रतिरक्षातन्त्रकार्यस्य मूल्याङ्कनं कर्तुम्। एतेषां आधारभूतानां मापानाम् अवगमनं भवदीयस्वास्थ्यरक्षणे सक्रियः भागीदारः भवने प्रथमं पदम् अस्ति।", "normalised": "प्रयोगशालापरिणामाः अपि संख्याभिः परिपूर्णाः सन्ति । शतं दश (110) मिलीग्राम प्रति डेसीलिटर रक्तशर्करास्तरः पूर्वमधुमेहं सूचयितुं शक्नोति, यदा तु द्विशतं विंशतिः (220) मिलीग्राम प्रति डेसीलिटर कोलेस्ट्रॉलस्तरः हृदयसंवहनीयरोगविषये चिन्तां वर्धयितुं शक्नोति । भवदीयः चिकित्सकः श्वेत रक्तकोशगणनाम् अपि द्रक्ष्यति, यथा सप्त सहस्राणि पञ्च शतानि (7500) कोशिकाः प्रति माइक्रोलीटर भवदीयस्य प्रतिरक्षाप्रणालीकार्यस्य मूल्याङ्कनं कर्तुम् । एतासां मूलभूतमापनानां ज्ञानं स्वकीयरक्षणे सक्रियभागी भवितुं प्रथमं चरणम् अस्ति ।"}
{"unnormalised": "औषधमात्राः अन्यत् महत्त्वपूर्णं क्षेत्रं यत्र संख्याः महत्त्वपूर्णं कार्यं कुर्वन्ति। अमोक्सिसिलिन ५०० मि.ग्रा. इत्यस्य कृते निर्धारणम्, प्रतिदिनं द्विः ७ दिनानि यावत् गृहीतं, सङ्क्रमणं निवारयितुं आवश्यकम् औषधस्य सटीकं परिमाणं निर्दिशति। तथैव मधुमेहस्य इन्सुलिनमात्राः रक्तशर्करास्तराणां आधारेण ध्यानपूर्वकं समायोजिताः सन्ति, प्रायः भोजनं पूर्वं १०U हुमालोगा इत्यस्य एककान् उपयुज्य। एतासां अनुदेशानां सावधानतया पालनं प्रभावीचिकित्सायाः संभावितपार्श्वप्रभावान् निवारणाय च महत्त्वपूर्णम् अस्ति।", "normalised": "औषधमात्राः अन्यत् महत्त्वपूर्णं क्षेत्रं यत्र संख्याः महत्त्वपूर्णं योगदानं कुर्वन्ति । अमोक्सिसिलिन पञ्चशतानि (500) मिलीग्राम इति दिनद्वयं सप्त दिनानि यावत् गृहीतं संक्रमणं निवारयितुं आवश्यकस्य औषधस्य सटीकं परिमाणं निर्दिशति । तथैव मधुमेहस्य इन्सुलिनमात्राः रक्तशर्करास्तराणाम् आधारेण सावधानेन निर्धारिताः भवन्ति, प्रायः दश (10) यू इति ह्यूमालॉग भोजनतः पूर्वं इत्येतादृशैः एककैः उपयोगः क्रियते । प्रभावशालिनः उपचारस्य सम्भाव्यपार्श्वप्रभावान् परिहर्तुं च एतेषां निर्देशानाम अनुपालनम् अत्यावश्यकम् अस्ति ।"}
{"unnormalised": "एतेभ्यः सामान्येभ्यः उदाहरणेभ्यः अपि अग्रे, संख्याः समयेन भवदीयप्रगतिं अनुसरणं कर्तुं उपयुज्यन्ते। भवदीयः HbA1c स्तरः ८% तः ६.५% यावत् पतितः इति दर्शयन् आलेखः सफलमधुमेहप्रबन्धनं सूचयति। कि.ग्रा. मध्ये भवदीयभारहानियात्राम् अनुसरणं, ८५ कि.ग्रा. तः ७८ कि.ग्रा. यावत् कमीं ध्यात्वा भवन्तं मार्गस्थं स्थातुं प्रेरयितुं शक्नोति। एताः संख्यात्मकाः प्रवृत्तयः भवदीयचिकित्सायोजनानां जीवनशैलीपरिवर्तनानां च प्रभावकारितायां मूल्यवान् अन्तर्दृष्टिं प्रदास्यन्ति।", "normalised": "एतेभ्यः सामान्यउदाहरणेभ्यः परे संख्याः समयेन भवदीयस्य प्रगतेः अनुसरणं कर्तुं उपयुज्यन्ते । भवदीयस्य एच-बी-ए-एक-सी-स्तरः अष्टप्रतिशतात् षड् बिन्दु पञ्चप्रतिशतं (6.5%) यावत् पतति इति दर्शयति मधुमेहस्य सफलप्रबन्धनम् । किलोग्रामेषु भवदीयस्य भारहानियात्रायाः अनुसरणं, पञ्चाशीतिः (85) किलोग्रामतः सप्ततिः अष्ट (78) किलोग्राम यावत् ह्रासं ध्यात्वा भवन्तं मार्गे स्थातुं प्रेरयितुं शक्नोति । एताः संख्यात्मकप्रवृत्तयः भवदीयस्य उपचारयोजनानां जीवनशैलीपरिवर्तनानां च प्रभावोत्पादकतायां बहुमूल्यान् अन्तर्दृष्टयः प्रदास्यन्ति ।"}
{"unnormalised": "अन्यत् महत्त्वपूर्णं क्षेत्रम् अस्ति टीकाकरणकार्यक्रमः। पोलियो टीका, प्रायः बहुषु मात्रासु दीयते, उदा. जन्मनि मात्रा १, ६ सप्ताहस्य मात्रा २, १४ सप्ताहस्य मात्रा ३ च, इष्टतमप्रतिरक्षा सुनिश्चित्यै सटीकं समयं धारयति। तथैव धनुर्वातस्य वर्धकगोली, सामान्यतः प्रति १० वर्षाणि अनुशंसिता, रोगस्य विरुद्धं संरक्षणं रक्षयितुं साहाय्यं करोति। एतासां दिनाङ्कानां मात्राणां च अनुसरणं भवदीयटीकाकरणेषु अद्यतनं स्थित्यै आवश्यकम् अस्ति।", "normalised": "अन्यत् महत्त्वपूर्णं क्षेत्रम् अस्ति टीकाकरणकार्यक्रमः । पोलियोटीका, प्रायः बहुमात्रासु दीयते, यथा जन्मसमये प्रथममात्रा, षड् सप्ताहैः द्वितीया मात्रा, चतुर्दशसप्ताहैः तृतीया मात्रा, इत्यस्य इष्टतमप्रतिरक्षा सुनिश्चित्य सटीकः समयः भवति । तथैव धनुर्वातस्य वर्धकटीकाः, सामान्यतः प्रति दशवर्षेषु अनुशंसिताः, रोगस्य विरुद्धं संरक्षणं निर्वाहयितुं साहाय्यं कुर्वन्ति । एतासां तिथिनां मात्राणां च अनुसरणं भवदीयस्य टीकाकरणेषु अद्यतनं स्थातुं अत्यावश्यकम् अस्ति ।"}
{"unnormalised": "स्मर्तव्यं यत् एताः संख्याः सर्वदा भवदीयस्य व्यक्तिगतस्वास्थ्यवृत्तान्तस्य सन्दर्भे भवदीयचिकित्सकेन सह परामर्शेन च व्याख्यातव्याः। किञ्चित् उन्नतकोलेस्ट्रॉलस्तरः चिन्तायाः कारणं न भवेत् यदि भवतां अन्ये जोखिमकारकाः न सन्ति, यदा किञ्चित् हृद्रोगस्य पारिवारिकवृत्तान्तेन सह कस्यापि कृते महत्त्वपूर्णः रक्तध्वजः भवितुम् अर्हति। भवदीयचिकित्सकः भवदीयलक्षणानां जीवनशैलीं अन्यकारकैः सह सर्वाणि संख्यात्मकदत्तानि विचारयिष्यति, व्यापकं मूल्याङ्कनं व्यक्तिगतचिकित्सायोजनां च प्रदास्यति।", "normalised": "स्मर्तव्यं यत् एताः संख्याः सर्वदा भवदीयस्य व्यक्तिगतस्वास्थ्यवृत्तान्तस्य सन्दर्भे भवदीयस्य चिकित्सकेन सह परामर्शेन च व्याख्यातव्याः । किञ्चित् उच्चीकृतः कोलेस्ट्रॉलस्तरः चिन्तायाः कारणं न स्यात् यदि भवतां अन्ये जोखिमाः न सन्ति, यदा तु हृदयसंवहनीयरोगस्य पारिवारिकवृत्तान्तेन सह कस्याश्चित् कृते एतत् महत्त्वपूर्णं रक्तध्वजः भवितुम् अर्हति । भवदीयः चिकित्सकः भवदीयस्य लक्षणैः, जीवनशैल्या, अन्यकारकैश्च सह सर्वाणि संख्यात्मकानि दत्तानि विचिन्तयिष्यति, व्यापकं मूल्याङ्कनं व्यक्तिगतोपचारयोजनां च प्रदातुं च ।"}
{"unnormalised": "निष्कर्षेण, संख्याः चिकित्सायाः भाषाः सन्ति, भवदीयस्वास्थ्यस्थित्याः चिकित्साप्रगतेः च विषये आवश्यकसूचनां प्रदास्यन्ति। कथं एताः संख्याः उपयुज्यन्ते व्याख्याताश्च इति अवगम्य भवन्तः अधिकसूचिताः सशक्तमरीजाः भवितुं शक्नुवन्ति। भवन्तः ये संख्यात्मकदत्ताः भ्रमयुक्ताः चिन्तायुक्ताः च अनुभवन्ति तान् व्याख्यातुं भवदीयचिकित्सकं स्वास्थ्यप्रदातारं वा पृच्छन्तं मा संकोचयन्तु। भवदीयस्वास्थ्यं अवगमनयोग्यम् अस्ति!", "normalised": "निष्कर्षतः, संख्याः औषधस्य भाषाः सन्ति, भवदीयस्य स्वास्थ्यस्थितस्य उपचारप्रगतेः च विषये अत्यावश्यकसूचनाः प्रदास्यन्ति । एताः संख्याः कथं उपयुज्यन्ते कथं च व्याख्येयाः इति ज्ञात्वा भवन्तः अधिकाः सूचिताः अधिकारयुक्ताः च रोगी भवितुम् अर्हन्ति । भ्रमपूर्णं चिन्ताजनकं वा संख्यात्मकं दत्तं स्पष्टीकर्तुम् भवन्तः स्वकीयचिकित्सकं स्वास्थ्यसेवाप्रदातारं वा पृच्छन्तु मा संकोचध्वम् । भवदीयस्य स्वास्थ्यम् अवगन्तुं योग्यम् अस्ति !"}
