{"unnormalised": "सर्वेभ्यः नमः, अहम् अत्र नवः, भारतीयस्वास्थ्यसेवायाः मार्गदर्शनं कर्तुं प्रयतमानः। अहं मम पितृपितामहायोः चिकित्सकीयपत्राणि व्यवस्थापयितुं साहाय्यं करोमि, तत् सर्वं तु अस्तव्यस्तम् अस्ति! मम तात्पर्यम्, गंभीरतापूर्वकं, वयं कथं एतादृशानां यादृच्छिकसंख्यानां दिनाङ्कानां च अर्थं बोद्धुं शक्नुमः?", "normalised": "भो सर्वे, नवागतोऽहं भारते स्वास्थ्यसेवाप्रणालीं चालयितुं यतमानः। अतः, अहं मम পিতামहयोः चिकित्सकीय अभिलेखानां व्यवस्थापने साहाय्यं कुर्वन्नासम्, तत्सर्वं तु पूर्णतया अस्तव्यस्तम् अस्ति! मम अभिप्रायः, गम्भीरतया, कथं वयं एतादृश यादृच्छिक संख्यानां तिथीनां च अर्थं बोधुं शक्नुमः?"}
{"unnormalised": "यथा, तेषां पार्श्वे वैद्येन शर्मणा दत्ता औषधपत्रम् अस्ति, दिनाङ्कः ०२/०३/२०२३, परन्तु मात्रा \"१-०-१\" इति लिखिता, परन्तु १-०-१ इत्यस्य अर्थः किम् इति न निर्दिष्टम्। किं तत् दिवसे एकवारम्, त्रिः दिवसे? वयं मन्यामहे तत् त्रिः दिवसे इति। ततः रक्तपरीक्षायाः प्रतिवेदनानि सन्ति। एकस्मिन् HbA१c ७.२% इति दर्शितम्, अन्यस्मिन् विभिन्नप्रयोगशालायां ७.५% इति दर्शितम्, परन्तु तैः भिन्नः मानदण्डः प्रयुक्तः! उभयोः दिनाङ्कः मार्च '२३ मध्ये कश्चित् अस्ति। एतत् तेषां शर्करास्तरस्य सम्यक् अनुसरणं कर्तुं अशक्यं करोति।", "normalised": "यथा, तेषां द्वितीयमार्चद्विसहस्रत्रयोविंशतितमे वर्षे वैद्यशर्मणः एषा औषधपर्ची अस्ति, परन्तु मात्रा \"एक-शून्य-एक\" इति लिखिता अस्ति, \"एक-शून्य-एक\" इत्यस्य कोऽर्थः इति स्पष्टं न कुर्वन्ति। किं प्रतिदिनम् एकवारम्, त्रिवारं वा? वयं मन्यामहे त्रिवारम् इति। ततः एते रक्तपरीक्षाप्रतिवेदनाः सन्ति। एकः एच-बी-ए-एक-सी इति सप्त दशमलव द्वौ प्रतिशतौ दर्शयति, अपरः विभिन्नप्रयोगशालायाः सप्त दशमलव पञ्च प्रतिशतौ दर्शयति परन्तु ते भिन्नं मानम् उपयुक्ताः! उभौ अपि मार्चद्विसहस्रत्रयोविंशतितमे वर्षे कदाचित् दिनाङ्कितौ स्तः। तत् तेषां शर्करास्तरं सम्यक् अनुसरणं कर्तुम् अशक्यं करोति।"}
{"unnormalised": "ततः फोर्टिस चिकित्सालयस्य देयकं अस्ति, दिनाङ्कः १५/०८/२०२३। मदसूची \"परामर्शः – रु. १५००\", \"अन्वेषणानि – रु. ३०००\", \"विविधव्ययाः – रु. ५००\" इत्यादीनि शुल्कानि दर्शयति। \"अन्वेषणानि\" इत्यस्य अन्तर्गतं अन्वेषणानि कानि आसन् इति न निर्दिष्टम्, येन तत् अभिलेखं रक्षितुं व्यावहारिकरूपेण अनुपयोगी भवति। तस्मिन् दिने कुलम्? रु. ५०००।", "normalised": "ततः फोर्टिस चिकित्सालयस्य पञ्चदशअगस्तद्विसहस्रत्रयोविंशतितमे वर्षस्य देयकं अस्ति। मदवारसूच्यां \"परामर्शः – एकसहस्रं पञ्चशतानि रूप्यकाणि\", \"अनुसन्धानं – त्रिसहस्रं रूप्यकाणि\", \"विविध व्ययाः – पञ्चशतानि रूप्यकाणि\" इत्यादयः शुल्काः दर्शिताः सन्ति। \"अनुसन्धानम्\" इत्यस्य अन्तर्गतं किमपि अनुसन्धानं नास्ति इति स्पष्टं नास्ति, येन अभिलेखं स्थापयितुं तत् व्यावहारिकरूपेण अनुपयोगी भवति। तस्मिन् दिनस्य कुलः? पञ्चसहस्रं रूप्यकाणि।"}
{"unnormalised": "अधिकं कुण्ठाजनकं तु संक्षेपाक्षराणां बोधनस्य प्रयासः अस्ति! \"BP\" सुलभम्, सर्वे जानन्ति रक्तचापः इति। परन्तु \"RBS १२०\" अथवा \"ECG परिणामः: ST depression\" विषये किम्? अस्माभिः तेषां अर्धाः Google मध्ये अन्वेषणीयाः अभवन्। गंभीरतापूर्वकं, भारतस्य चिकित्सकाः (कोऽपि अपराधः नास्ति, चिकित्सकाः!) औषधपत्राणि चिकित्सकीयानि प्रतिवेदनानि च लिखन्तः अधिकावधानिनः भवेयुः। मम पितामहेन एकं चिकित्सकीयपत्रम् अपि दर्शितं यस्मिन् तस्य औन्नत्यं १६५ से.मी. भारः च ७० कि.ग्रा. इति निर्दिष्टम्। एषा सर्वा सूचना एकस्मिन् स्थाने।", "normalised": "अतीव निराशाजनकं तु संक्षेपाक्षराणां बोधने प्रयासरतः अस्मि! \"बी-पी\" सुगमम्, सर्वे जानन्ति रक्तचापः इति। परन्तु \"आर-बी-एस एकशतं विंशतिः\" अथवा \"ई-सी-जी परिणामः: एस-टी डिप्रेशन\" इति विषये किम्? अस्माभिः तेषां अर्धं गूगलमध्ये अन्वेष्टव्यम् आसीत्। गम्भीरतया, भारते चिकित्सकैः (कोऽपि अपराधः नास्ति, वैद्य!) औषधपर्चीः चिकित्सकीय प्रतिवेदनानि च लिखन्तः अधिकाः सावधानि कर्तव्याः। मम पितृपितामहः माम् एकं चिकित्सकीय संचिकां अपि दर्शितवान् यस्मिन् तस्य ऊंचाई एकशतं पञ्चषष्टिः सेंटीमीटर इति, भारः सप्ततिः किलोग्राम इति च निर्दिष्टम् आसीत्। एषा सर्वा जानकारी एकस्मिन् स्थाने अस्ति।"}
{"unnormalised": "तत्पश्चात् फाइलिंग व्यवस्था – अथवा, तस्याः अभावः! २०१८ वर्षस्य प्रतिवेदनानि २०२४ वर्षस्य प्रतिवेदनैः सह मिश्रितानि सन्ति, रसीदः चूर्णकृताः सन्ति, सर्वं च एकस्मिन् एव फोल्डरे क्षिप्तम् अस्ति। अस्माभिः एका पुरातनी X-किरण-चलचित्रिका प्राप्ता यस्यां दिनाङ्कः २२/१२/२०१५ (शायद!) इति मार्करेण अङ्कितम् अस्ति। तत् एकं चिकित्सकीय इतिहासस्य निधि-अन्वेषणम् इव, परन्तु न्यून-आनन्ददायकं अधिक-चिन्ताजनकं च।", "normalised": "तथा च फाइलिंग प्रणाली - अथवा, तस्य अभावः! द्विसहस्राष्टदशवर्षीय प्रतिवेदनानि द्विसहस्रचतुर्विंशतिवर्षीय प्रतिवेदनेन सह मिश्रितानि सन्ति, रसीदः कुञ्चिताः सन्ति, तथा च सर्वं एकस्मिन् फोल्डरे क्षिप्तम् अस्ति। वयं एकं पुरातनं एक्स-रे फिल्म प्राप्तवन्तः यस्मिन् द्वाविंशतिः डिसेम्बर द्विसहस्रपञ्चदश (शायद!) तिथिः मार्करेण लिखिता आसीत्। तत् चिकित्सकीय इतिहासस्य निधि-अन्वेषणम् इव अस्ति, केवलं मनोरञ्जनं न्यूनं चिन्ता अधिकं च।"}
{"unnormalised": "अन्यः कोऽपि समानं कोलाहलं अनुभवति? चिकित्सकीयपत्राणि संगठयितुं केचन उपायाः सन्ति ये वस्तुतः सहायकाः भवेयुः? अहं दिनाङ्कः, चिकित्सकः, निदानम्, औषधं, मात्रा, परीक्षणपरिणामाः इत्यादयः स्तंभाः कृत्वा एकं स्प्रेडशीट् निर्मातुं विचारयामि, परन्तु तत् अपि भयावहं प्रतिभाति। कृपया भ्रातुः साहाय्यं कुरुत!", "normalised": "अन्यः कोऽपि एतादृशं अराजकताम् अनुभवति? चिकित्सकीय अभिलेखानां व्यवस्थापनस्य कोऽपि उपायः अस्ति यः वास्तव में सहायकः भवेत्? अहं तिथिः, वैद्यः, निदानं, औषधिः, मात्रा, तथा च परीक्षापरिणामः इति स्तम्भैः सह एकं स्प्रैडशीट् निर्मातुं विचारयन् अस्मि, परन्तु तत् अपि अतिभारितं प्रतिभाति। भ्रात्रे साहाय्यं कुरु!"}
