{"unnormalised": "ହେଲୋ ! କେହି ଜଣେ ଗୁରୁଗ୍ରାମରେ ବିବାହ ରିସେପସନ୍ ପାଇଁ ଭଲ ସ୍ଥାନ ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍ କି ? ତାହାହେଲେ, ଏହା ପ୍ରକୃତରେ ଆପଣଙ୍କ ବଜେଟ୍ ଏବଂ ଅତିଥି ସଂଖ୍ୟା ଉପରେ ନିର୍ଭର କରେ । ଏକ ଛୋଟ, ଅଧିକ ଘନିଷ୍ଠ ସମାବେଶ (ଧରାଯାଉ, 100-150 ଲୋକ) ପାଇଁ, ଦି ଓବେରୋଇ ଗୁରୁଗ୍ରାମ (ଉଦ୍ୟୋଗ ବିହାର, ଫେଜ୍ V) କିମ୍ବା ଟ୍ରାଇଡେଣ୍ଟ ଗୁରୁଗ୍ରାମ (443, ଉଦ୍ୟୋଗ ବିହାର ଫେଜ୍ V) ଭଳି ସ୍ଥାନଗୁଡିକ ଉତ୍କୃଷ୍ଟ ବ୍ୟାଙ୍କେଟ୍ ହଲ୍ ଏବଂ ସେବା ପ୍ରଦାନ କରନ୍ତି । ତେବେ ଏଗୁଡ଼ିକ ଟିକେ ମହଙ୍ଗା ଅଟେ, ପ୍ରତି ପ୍ଲେଟ୍ ପାଇଁ Rs. 5000+ ଖର୍ଚ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ ।", "normalised": "ହେଲୋ! କେହି ଜଣେ ଗୁରୁଗ୍ରାମରେ ବିବାହ ଭୋଜି ପାଇଁ ଭଲ ସ୍ଥାନ ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍ କି? ଭଲ, ଏହା ପ୍ରକୃତରେ ତୁମର ବଜେଟ୍ ଏବଂ ଅତିଥିଙ୍କ ସଂଖ୍ୟା ଉପରେ ନିର୍ଭର କରେ। ଏକ ଛୋଟ, ଅଧିକ ଆତ୍ମୀୟ ସମାବେଶ ପାଇଁ, କୁହନ୍ତୁ ଶହେରୁ ଶହେ ପଚାଶ ଲୋକଙ୍କ ପାଇଁ, ଦି ଓବରୋଇ ଗୁରୁଗ୍ରାମ ଉଦ୍ୟୋଗ ବିହାର, ଫେଜ୍ ପାଞ୍ଚ କିମ୍ବା ଟ୍ରାଇଡେଣ୍ଟ ଗୁରୁଗ୍ରାମ ଚାରି ଶହେ ତେୟାଳିଶ, ଉଦ୍ୟୋଗ ବିହାର ଫେଜ୍ ପାଞ୍ଚ ଭଳି ସ୍ଥାନଗୁଡିକ ଉତ୍କୃଷ୍ଟ ଭୋଜି ହଲ୍ ଏବଂ ସେବା ପ୍ରଦାନ କରନ୍ତି। ସେଗୁଡ଼ିକ ଟିକେ ମହଙ୍ଗା ହୋଇଥାନ୍ତି, ତଥାପି, ପ୍ରତି ପ୍ଲେଟ୍ ପିଛା ପାଞ୍ଚ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଖର୍ଚ୍ଚ ହେବ ବୋଲି ଆଶା କରନ୍ତୁ।"}
{"unnormalised": "ଯଦି ଆପଣ ଏକ ମଧ୍ୟମ-ରେଞ୍ଜ୍ ଖୋଜୁଛନ୍ତି, ଏକ ବଡ଼ ଭିଡ଼ ପାଇଁ ସ୍ଥାନ ସହିତ (300-500 ଅତିଥି), ସେକ୍ଟର 29 ଆଖପାଖରେ ଥିବା ସ୍ଥାନଗୁଡିକ ଯାଞ୍ଚ କରନ୍ତୁ । ସେଠାରେ ଅନେକ ଭଲ ବିକଳ୍ପ ଉପଲବ୍ଧ ଅଛି । ସୋହନା ରୋଡ୍‌ରେ ଥିବା ଫାର୍ମହାଉସ୍‌ଗୁଡ଼ିକୁ ମଧ୍ୟ ବିଚାର କରନ୍ତୁ । ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକଙ୍କର ଚମତ୍କାର ଆଉଟଡୋର୍ ସ୍ଥାନ ଅଛି, ଯାହା ଏକ ବଡ ରିସେପସନ୍ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଉପଯୁକ୍ତ ଅଟେ । ସେଠାରେ ଏକ ଭଲ ଲ୍ୟାଣ୍ଡମାର୍କ ହେଉଛି ଜିଡି ଗୋଏଙ୍କା ୱାର୍ଲ୍ଡ ସ୍କୁଲ୍, ସୋହନା-ଗୁରୁଗ୍ରାମ ରୋଡ୍ ନିକଟରେ । ତେବେ ଭଡା ଖର୍ଚ୍ଚ ବହୁତ ଭିନ୍ନ ହୋଇଥାଏ, ତେଣୁ ନିଜେ ଖୋଜଖବର କରନ୍ତୁ । ଏଠାରେ ଆପଣ ପ୍ରତି ପ୍ଲେଟ୍ ପାଇଁ ₹3000-₹4000 ବଜେଟ୍ କରିବା ଉଚିତ୍ ।", "normalised": "ଯଦି ତୁମେ କିଛି ମଧ୍ୟମ ରେଞ୍ଜର ଖୋଜୁଛ, ଯେଉଁଥିରେ ତିନି ଶହେରୁ ପାଞ୍ଚ ଶହେ ଅତିଥିଙ୍କ ପାଇଁ ସ୍ଥାନ ଥିବ, ତେବେ ସେକ୍ଟର ଉଣେଇଶ ଆଖପାଖରେ ଥିବା ସ୍ଥାନଗୁଡିକ ଯାଞ୍ଚ କରନ୍ତୁ। ସେଠାରେ ଅନେକ ଭଲ ବିକଳ୍ପ ଉପଲବ୍ଧ ଅଛି। ଏହା ସହିତ, ସୋହନା ରୋଡ୍ ପାଖରେ ଥିବା ଫାର୍ମହାଉସ୍ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକଙ୍କ ପାଖରେ ଚମତ୍କାର ବାହାର ସ୍ଥାନ ଅଛି, ଯାହା ଏକ ବଡ଼ ଭୋଜି ପାଇଁ ଉପଯୁକ୍ତ। ସେଠାରେ ଏକ ଭଲ ଲ୍ୟାଣ୍ଡମାର୍କ ହେଉଛି ଜି-ଡି ଗୋଏଙ୍କା ୱାର୍ଲ୍ଡ ସ୍କୁଲ ନିକଟରେ, ସୋହନା-ଗୁରୁଗ୍ରାମ ରୋଡ୍। ତଥାପି, ଭଡା ଖର୍ଚ୍ଚ ବହୁତ ଭିନ୍ନ ହୋଇଥାଏ, ତେଣୁ ନିଜେ ଖୋଜଖବର କରନ୍ତୁ। ଏଠାରେ ପ୍ରତି ପ୍ଲେଟ୍ ପିଛା ତିନି ହଜାର ଟଙ୍କାରୁ ଚାରି ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ବଜେଟ୍ ରଖିବା ଉଚିତ୍।"}
{"unnormalised": "ଶେଷରେ, ବୁକିଂ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ବ୍ୟକ୍ତିଗତ ଭାବେ ସ୍ଥାନ ପରିଦର୍ଶନ କରନ୍ତୁ ! ଗମନାଗମନ ସୁବିଧା, ପାର୍କିଂ ସୁବିଧା (ଗୁରୁଗ୍ରାମରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ!), ଏବଂ କ୍ୟାଟରିଂ ବିକଳ୍ପ ଯାଞ୍ଚ କରନ୍ତୁ । ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଠିକଣା ସଠିକ୍ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ (କେତେକ ସମୟରେ ଏହା ନୁହେଁ!) । କୌଣସି ଜିନିଷ ସ୍ଥିର କରିବା ପୂର୍ବରୁ \"ପ୍ଲଟ୍ ନଂ. 123, ସେକ୍ଟର 44, ଗୁରୁଗ୍ରାମ, ହରିୟାଣା, 122003\" ପରି ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଖୋଜନ୍ତୁ । ବିବାହ ପାଇଁ ଶୁଭକାମନା !", "normalised": "ଶେଷରେ, ବୁକିଂ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସ୍ଥାନକୁ ବ୍ୟକ୍ତିଗତ ଭାବରେ ପରିଦର୍ଶନ କରନ୍ତୁ! ଗୁରୁଗ୍ରାମରେ ଗମନାଗମନ, ପାର୍କିଂ ସୁବିଧା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ!, ଏବଂ କ୍ୟାଟରିଂ ବିକଳ୍ପଗୁଡିକ ଯାଞ୍ଚ କରନ୍ତୁ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସରେ ଦିଆଯାଇଥିବା ଠିକଣା ସଠିକ୍ ଅଛି କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ ବେଳେବେଳେ ଏହା ନୁହେଁ! କୌଣସି ଜିନିଷ ସ୍ଥିର କରିବା ପୂର୍ବରୁ \"ପ୍ଲଟ୍ ନମ୍ବର ଶହେ ତେଇଶ, ସେକ୍ଟର ଚାଳିଶ, ଗୁରୁଗ୍ରାମ, ହରିୟାଣା, ଶହେ ବାଇଶ ହଜାର ତିନି\" ଭଳି ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ଖୋଜନ୍ତୁ। ବିବାହ ପାଇଁ ଶୁଭକାମ!"}
