```json
{
  "unnormalised": "حسنًا، بالأمس مررت بتجربة هندية *أكثر* في البنك. لن تصدقوا يا رفاق. كنت بحاجة لإيداع بعض النقود، صحيح؟ مثل ₹15,000 من بيع بعض الكتب المدرسية القديمة عبر الإنترنت (أخيرًا تخلصت من الفوضى!). فكرت، \"دخول وخروج سريع، لا مشكلة كبيرة.\" كانت هذه كلماتي الأخيرة الشهيرة، ههه.",
  "normalised": "حسنًا، بالأمس مررت بتجربة هندية أكثر في البنك. لن تصدقوا يا رفاق. كنت بحاجة لإيداع بعض النقود، صحيح؟ مثل روبية خمسة عشر ألف من بيع بعض الكتب المدرسية القديمة عبر الإنترنت (أخيرًا تخلصت من الفوضى!). فكرت، \"دخول وخروج سريع، لا مشكلة كبيرة.\" كانت هذه كلماتي الأخيرة الشهيرة، لام-واو-لام.",
  "raw": "حسنًا، بالأمس مررت بتجربة هندية *أكثر* في البنك. لن تصدقوا يا رفاق. كنت بحاجة لإيداع بعض النقود، صحيح؟ مثل ₹15,000 من بيع بعض الكتب المدرسية القديمة عبر الإنترنت (أخيرًا تخلصت من الفوضى!). فكرت، \"دخول وخروج سريع، لا مشكلة كبيرة.\" كانت هذه كلماتي الأخيرة الشهيرة، ههه."
}
```
```json
{
  "unnormalised": "أولاً، كان الطابور مجنوناً. اعتقدت أنني تجولت عن طريق الخطأ في ميلا. الجميع يدفعون ويصرخون، تشاي والله يصرخ في الخارج... فوضى خالصة. وصلت أخيرًا إلى الكاونتر، وكان الموظف، السيد شارما، يعد كل ورقة نقدية بدقة. أعني، *بدقة*. وكأنه كان يستطيع اكتشاف ورقة مزيفة من على بعد 5 كيلومترات. استغرق الأمر منه 10 دقائق لحساب 15000₹.",
  "normalised": "أولاً، كان الطابور مجنوناً. اعتقدت أنني تجولت عن طريق الخطأ في ميلا. الجميع يدفعون ويصرخون، تشاي والله يصرخ في الخارج... فوضى خالصة. وصلت أخيرًا إلى الكاونتر، وكان الموظف، السيد شارما، يعد كل ورقة نقدية بدقة. أعني، بدقة. وكأنه كان يستطيع اكتشاف ورقة مزيفة من على بعد خمسة كيلومترات. استغرق الأمر منه عشر دقائق لحساب خمسة عشر ألف روبية.",
  "raw": "أولاً، كان الطابور مجنوناً. اعتقدت أنني تجولت عن طريق الخطأ في ميلا. الجميع يدفعون ويصرخون، تشاي والله يصرخ في الخارج... فوضى خالصة. وصلت أخيرًا إلى الكاونتر، وكان الموظف، السيد شارما، يعد كل ورقة نقدية بدقة. أعني، *بدقة*. وكأنه كان يستطيع اكتشاف ورقة مزيفة من على بعد 5 كيلومترات. استغرق الأمر منه 10 دقائق لحساب 15000₹."
}
```
```json
{
  "unnormalised": "ثم يأتي النموذج. بالطبع، نصف الحقول باللغة الهندية، والتي يمكنني قراءتها نوعًا ما، ولكن لا يمكنني كتابتها. لذلك أطلب المساعدة من السيد شارما، وهو يعطيني نظرة جانبية وكأنني طلبت منه حل مشكلة الجوع في العالم. على مضض، يملأها، متمتمًا بـ \"Aaj kal ke youth\" (شباب اليوم) تحت أنفاسه.",
  "normalised": "ثم يأتي النموذج. بالطبع، نصف الحقول باللغة الهندية، والتي يمكنني قراءتها نوعًا ما، ولكن لا يمكنني كتابتها. لذلك أطلب المساعدة من السيد شارما، وهو يعطيني نظرة جانبية وكأنني طلبت منه حل مشكلة الجوع في العالم. على مضض، يملأها، متمتمًا بـ \"Aaj kal ke youth\" (شباب اليوم) تحت أنفاسه.",
  "raw": "ثم يأتي النموذج. بالطبع، نصف الحقول باللغة الهندية، والتي يمكنني قراءتها نوعًا ما، ولكن لا يمكنني كتابتها. لذلك أطلب المساعدة من السيد شارما، وهو يعطيني نظرة جانبية وكأنني طلبت منه حل مشكلة الجوع في العالم. على مضض، يملأها، متمتمًا بـ \"Aaj kal ke youth\" (شباب اليوم) تحت أنفاسه."
}
```
```json
{
  "unnormalised": "بعد ذلك، يقول لي إن الخادم معطل. هل هذا جاد؟ يبدو أن الخادم *دائمًا* معطل عندما أذهب. لذلك أنتظر. وأنتظر. تمر 30 دقيقة أخرى، أفكر خلالها في إشعال النار في مبلغ 15000₹ والابتعاد. يبدأ عم آخر في الطابور بالشكوى من سعر الفائدة على وديعته الثابتة (حاليًا 6.5٪ على ما يبدو)، وينضم الجميع. إنه اجتماع كامل حول مظالم البنك في هذه المرحلة.",
  "normalised": "بعد ذلك، يقول لي إن الخادم معطل. هل هذا جاد؟ يبدو أن الخادم دائمًا معطل عندما أذهب. لذلك أنتظر. وأنتظر. تمر ثلاثون دقيقة أخرى، أفكر خلالها في إشعال النار في خمسة عشر ألف روبية والابتعاد. يبدأ عم آخر في الطابور بالشكوى من سعر الفائدة على وديعته الثابتة (حاليًا ستة فاصلة خمسة بالمائة على ما يبدو)، وينضم الجميع. إنه اجتماع كامل حول مظالم البنك في هذه المرحلة.",
  "raw": "بعد ذلك، يقول لي إن الخادم معطل. هل هذا جاد؟ يبدو أن الخادم *دائمًا* معطل عندما أذهب. لذلك أنتظر. وأنتظر. تمر 30 دقيقة أخرى، أفكر خلالها في إشعال النار في مبلغ 15000₹ والابتعاد. يبدأ عم آخر في الطابور بالشكوى من سعر الفائدة على وديعته الثابتة (حاليًا 6.5٪ على ما يبدو)، وينضم الجميع. إنه اجتماع كامل حول مظالم البنك في هذه المرحلة."
}
```
```json
{
  "unnormalised": "أخيرًا، بعد ساعة ونصف، يظهر الخادم بطريقة سحرية مرة أخرى، يعالج السيد شارما المعاملة، وأنا أخرج من هناك. أقسم أن إيداع 15000₹ كان بمثابة تسلق جبل إفرست. هل لدى أي شخص آخر قصص مصرفية مماثلة؟ هيا نسمعها!",
  "normalised": "أخيرًا، بعد ساعة ونصف، يظهر الخادم بطريقة سحرية مرة أخرى، يعالج السيد شارما المعاملة، وأنا أخرج من هناك. أقسم أن إيداع روبية خمسة عشر ألف كان بمثابة تسلق جبل إفرست. هل لدى أي شخص آخر قصص مصرفية مماثلة؟ هيا نسمعها!",
  "raw": "أهلاً بك! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"أخيرًا، بعد ساعة ونصف، يظهر الخادم بطريقة سحرية مرة أخرى، يعالج السيد شارما المعاملة، وأنا أخرج من هناك. أقسم أن إيداع 15000₹ كان بمثابة تسلق جبل إفرست. هل لدى أي شخص آخر قصص مصرفية مماثلة؟ هيا نسمعها!\",\n  \"normalised\": \"أخيرًا، بعد ساعة ونصف، يظهر الخادم بطريقة سحرية مرة أخرى، يعالج السيد شارما المعاملة، وأنا أخرج من هناك. أقسم أن إيداع روبية خمسة عشر ألف كان بمثابة تسلق جبل إفرست. هل لدى أي شخص آخر قصص مصرفية مماثلة؟ هيا نسمعها!\",\n  \"text\": \"\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
