```json
{
  "unnormalised": "يا جماعة، محتاجة نصيحة! أحاول معرفة أفضل طريقة للتعامل مع المعاملات النقدية اليومية. أخي سائق التوك توك لا يقبل Paytm، كما تعلمون؟ لذلك، عليّ الاحتفاظ ببعض ₹ في متناول اليد.",
  "normalised": "يا جماعة، محتاجة نصيحة! أحاول معرفة أفضل طريقة للتعامل مع المعاملات النقدية اليومية. أخي سائق التوك توك لا يقبل P-A-Y-T-M، كما تعلمون؟ لذلك، عليّ الاحتفاظ ببعض روبيات في متناول اليد.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة:\n\n{\n  \"unnormalised\": \"يا جماعة، محتاجة نصيحة! أحاول معرفة أفضل طريقة للتعامل مع المعاملات النقدية اليومية. أخي سائق التوك توك لا يقبل Paytm، كما تعلمون؟ لذلك، عليّ الاحتفاظ ببعض ₹ في متناول اليد.\",\n  \"normalised\": \"يا جماعة، محتاجة نصيحة! أحاول معرفة أفضل طريقة للتعامل مع المعاملات النقدية اليومية. أخي سائق التوك توك لا يقبل P-A-Y-T-M، كما تعلمون؟ لذلك، عليّ الاحتفاظ ببعض روبيات في متناول اليد.\",\n  \"text\": \"\"\n}\n\nآمل أن تكون هذه الترجمة مفيدة لك!"
}
```
```json
{
  "unnormalised": "المشكلة هي أنني فظيع في إدارة النقد. عادة ما أسحب ، مثلًا ، 2000 روبية في المرة الواحدة من الصراف الآلي (ICICI، عادةً) ثم تختفي فجأة... ينتهي بي الأمر بدفع كل شيء نقدًا - شاي بـ 10 روبيات ، ومتجر كيرانا المحلي ، وحتى التبرع العرضي في المعبد (51 أو 101 روبية، حسب الحالة المزاجية).",
  "normalised": "المشكلة هي أنني فظيع في إدارة النقد. عادة ما أسحب ، مثلًا ، ألفين روبية في المرة الواحدة من الصراف الآلي (I-C-I-C-I، عادةً) ثم تختفي فجأة... ينتهي بي الأمر بدفع كل شيء نقدًا - شاي بعشر روبيات، ومتجر كيرانا المحلي ، وحتى التبرع العرضي في المعبد (واحد وخمسون روبية أو مئة وواحد، حسب الحالة المزاجية).",
  "raw": "المشكلة هي أنني فظيع في إدارة النقد. عادة ما أسحب ، مثلًا ، 2000 روبية في المرة الواحدة من الصراف الآلي (ICICI، عادةً) ثم تختفي فجأة... ينتهي بي الأمر بدفع كل شيء نقدًا - شاي بـ 10 روبيات ، ومتجر كيرانا المحلي ، وحتى التبرع العرضي في المعبد (51 أو 101 روبية، حسب الحالة المزاجية).\n\n{\n  \"unnormalised\": \"المشكلة هي أنني فظيع في إدارة النقد. عادة ما أسحب ، مثلًا ، 2000 روبية في المرة الواحدة من الصراف الآلي (ICICI، عادةً) ثم تختفي فجأة... ينتهي بي الأمر بدفع كل شيء نقدًا - شاي بـ 10 روبيات ، ومتجر كيرانا المحلي ، وحتى التبرع العرضي في المعبد (51 أو 101 روبية، حسب الحالة المزاجية).\",\n  \"normalised\": \"المشكلة هي أنني فظيع في إدارة النقد. عادة ما أسحب ، مثلًا ، ألفين روبية في المرة الواحدة من الصراف الآلي (I-C-I-C-I، عادةً) ثم تختفي فجأة... ينتهي بي الأمر بدفع كل شيء نقدًا - شاي بعشر روبيات، ومتجر كيرانا المحلي ، وحتى التبرع العرضي في المعبد (واحد وخمسون روبية أو مئة وواحد، حسب الحالة المزاجية).\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "كنت أفكر في فتح حساب \"مصروفات نثرية\" منفصل فقط للمصروفات اليومية. ربما أودع 5000 روبية هندية فيه، ثم أحول فقط ما أحتاجه إلى محفظة Paytm الخاصة بي أو أسحب مبالغ صغيرة، على سبيل المثال، 200 روبية هندية في المرة الواحدة. هل هذا مبالغة؟ هل يفعل أي شخص آخر شيئًا مشابهًا؟ يتقاضى مني البنك 20 روبية هندية مقابل كل سحب من أجهزة الصراف الآلي بعد أول 5 عمليات سحب شهريًا، لذلك أريد تقليلها.",
  "normalised": "كنت أفكر في فتح حساب \"مصروفات نثرية\" منفصل فقط للمصروفات اليومية. ربما أودع خمسة آلاف روبية هندية فيه، ثم أحول فقط ما أحتاجه إلى محفظة P-A-Y-T-M الخاصة بي أو أسحب مبالغ صغيرة، على سبيل المثال، مائتي روبية هندية في المرة الواحدة. هل هذا مبالغة؟ هل يفعل أي شخص آخر شيئًا مشابهًا؟ يتقاضى مني البنك عشرين روبية هندية مقابل كل سحب من أجهزة الصراف الآلي بعد أول خمسة عمليات سحب شهريًا، لذلك أريد تقليلها.",
  "raw": "مرحبًا! بالتأكيد ، إليك الترجمة:\n\n{\"unnormalised\": \"كنت أفكر في فتح حساب \\\"مصروفات نثرية\\\" منفصل فقط للمصروفات اليومية. ربما أودع 5000 روبية هندية فيه، ثم أحول فقط ما أحتاجه إلى محفظة Paytm الخاصة بي أو أسحب مبالغ صغيرة، على سبيل المثال، 200 روبية هندية في المرة الواحدة. هل هذا مبالغة؟ هل يفعل أي شخص آخر شيئًا مشابهًا؟ يتقاضى مني البنك 20 روبية هندية مقابل كل سحب من أجهزة الصراف الآلي بعد أول 5 عمليات سحب شهريًا، لذلك أريد تقليلها.\", \"normalised\": \"كنت أفكر في فتح حساب \\\"مصروفات نثرية\\\" منفصل فقط للمصروفات اليومية. ربما أودع خمسة آلاف روبية هندية فيه، ثم أحول فقط ما أحتاجه إلى محفظة P-A-Y-T-M الخاصة بي أو أسحب مبالغ صغيرة، على سبيل المثال، مائتي روبية هندية في المرة الواحدة. هل هذا مبالغة؟ هل يفعل أي شخص آخر شيئًا مشابهًا؟ يتقاضى مني البنك عشرين روبية هندية مقابل كل سحب من أجهزة الصراف الآلي بعد أول خمسة عمليات سحب شهريًا، لذلك أريد تقليلها.\", \"text\": \"\"}"
}
```
```json
{
  "unnormalised": "أيضًا، UPI رائع، ولكن العديد من البائعين الصغار لا يزالون يفضلون الدفع نقدًا. على سبيل المثال، يتقاضى بائع ماء جوز الهند 40 روبية نقدًا، ولكن إذا استخدمت Paytm، فستكون 45 روبية! ما السبب في ذلك؟! هل لاحظ أي شخص آخر فرق السعر هذا؟ هل يجب أن أستقيل ببساطة من حمل رزمة من أوراق ₹500؟",
  "normalised": "أيضًا، U-P-I رائع، ولكن العديد من البائعين الصغار لا يزالون يفضلون الدفع نقدًا. على سبيل المثال، يتقاضى بائع ماء جوز الهند أربعين روبية نقدًا، ولكن إذا استخدمت P-A-Y-T-M، فستكون خمسة وأربعين روبية! ما السبب في ذلك؟! هل لاحظ أي شخص آخر فرق السعر هذا؟ هل يجب أن أستقيل ببساطة من حمل رزمة من أوراق خمسمائة روبية؟",
  "raw": "أيضًا، UPI رائع، ولكن العديد من البائعين الصغار لا يزالون يفضلون الدفع نقدًا. على سبيل المثال، يتقاضى بائع ماء جوز الهند 40 روبية نقدًا، ولكن إذا استخدمت Paytm، فستكون 45 روبية! ما السبب في ذلك؟! هل لاحظ أي شخص آخر فرق السعر هذا؟ هل يجب أن أستقيل ببساطة من حمل رزمة من أوراق ₹500؟"
}
```
```json
{
  "unnormalised": "خيار آخر كنت أفكر فيه هو تتبع كل معاملة نقدية في دفتر صغير. المدرسة القديمة، أعرف! ولكن ربما كتابتها ستجعلني أكثر وعيًا إلى أين تذهب أموالي. هل جرب أحد هذا؟ هل نجحت؟ هل توصون بأي تطبيقات لتتبع مصاريف النثرية؟ تلك المجانية، ويفضل!",
  "normalised": "خيار آخر كنت أفكر فيه هو تتبع كل معاملة نقدية في دفتر صغير. المدرسة القديمة، أعرف! ولكن ربما كتابتها ستجعلني أكثر وعيًا إلى أين تذهب أموالي. هل جرب أحد هذا؟ هل نجحت؟ هل توصون بأي تطبيقات لتتبع مصاريف النثرية؟ تلك المجانية، ويفضل!",
  "raw": "خيار آخر كنت أفكر فيه هو تتبع كل معاملة نقدية في دفتر صغير. المدرسة القديمة، أعرف! ولكن ربما كتابتها ستجعلني أكثر وعيًا إلى أين تذهب أموالي. هل جرب أحد هذا؟ هل نجحت؟ هل توصون بأي تطبيقات لتتبع مصاريف النثرية؟ تلك المجانية، ويفضل!"
}
```
```json
{
  "unnormalised": "إذًا، أدهشني بأفضل نصائحك! كيف تدير أموالك في الهند؟ أنا منفتح على أي اقتراحات، من المنظمة للغاية إلى البسيطة بشكل مدهش. ساعد زميلًا في Reddit!",
  "normalised": "إذًا، أدهشني بأفضل نصائحك! كيف تدير أموالك في الهند؟ أنا منفتح على أي اقتراحات، من المنظمة للغاية إلى البسيطة بشكل مدهش. ساعد زميلًا في Reddit!",
  "raw": "إذًا، أدهشني بأفضل نصائحك! كيف تدير أموالك في الهند؟ أنا منفتح على أي اقتراحات، من المنظمة للغاية إلى البسيطة بشكل مدهش. ساعد زميلًا في Reddit!"
}
```
