{"unnormalised": "डिफरेंशियल कैलकुलस, कुसैयां जोगां खातर आफत, दूएं जोगां खातर खुशियां दा कारण, असल च बड़ा कामगर ऐ, तुस जानदे ओ? एह् सिर्फ कुच्छ सारेंगी चीजें नेईं न जिन्ने गणितज्ञें विद्यार्थीं गी तड़पाने आस्तै पकाए दा ऐ। इस बारे च इस तरहां सोचो: एह् सब्बे बदलाव दी दरां बारै च ऐ। जियां, तुंदी साइकिल किस खास पलै च कितनी तेज चलदी ऐ, जां बाजार च टमाटरें दी कीमत कितनी जल्दी बदलदी ऐ?", "normalised": "डिफरेंशियल कैलकुलस, कुसैं दी जान लेई आफत, कुसैं लेई खुशी, असल च बड़ै कम दा ऐ, पता ऐ तुसेंगी? ऐ सिर्फ कोई अजनबी चीज नेईं ऐ जेह्ड़ी गणितज्ञें ने विद्यार्थियें गी तड़पाने आस्तै बनाई ऐ। इस बारै सोचो: ऐ बदलाव दी दरां बारै ऐ। जिਵੇਂ, तुह्दी बाइक इक खास पल च कितनी तेज चलदी ऐ, जां बाजार च टमाटरें दी कीमत कितनी जल्दी बदली जा करदी ऐ?"}
{"unnormalised": "मन लओ प्रिया पहाड़े उत्तेर साइकिल चलांदी ऐ। उसदी रफ्तार स्थिर नेईं ऐ, है ना? कदे-कदे ओह् जोर नाल पैडल मारदी ऐ, कदे-कदे ओह् धीमी होई जांदी ऐ जिसलै ढलान तकलीफदेह होई जांदी ऐ। डिफरेंशियल कैलकुलस असेंगी उसदी सटीक रफ्तार पता करने च मदद करदा ऐ, मन लओ, 10/10/2024 गी दोपहर 2:30 बजे, उस पहाड़ी उप्पर किसी खास बिंदु उप्पर। एह् \"तत्काल बदलाव दी दर\" बुनियादी विचार ऐ। इसगी dy/dx जियां चीजें नाल दर्साया जंदा ऐ। सुणने च डरावना लगदा ऐ, पर एह् सिर्फ \"y च बदलाव बटा x च बदलाव\" आस्तै शानदार नोटेशन ऐ जिसलै x च बदलाव बहोत छोटा होंदा ऐ – लगभग शून्य!", "normalised": "मनो प्रिया पहाड़ी पर साइकिल चला रही है। उसदी गति स्थिर नेईं ऐ, है ना? कदे-कदे ओ तेज पैडल मारदी ऐ, कदे-कदे ओ धीरे होई जांदी ऐ क्योंकि ढलान परेशानी दा कारण ऐ। डिफरेंशियल कैलकुलस दसदे ऐ जे ओह् दो बजी तेतीस पीएम दस अक्तूबर दो हजार ते चौवीह गी, उस पहाड़ी पर इक खास बिंदु पर बिल्कुल कितनी तेज चलदी ऐ। \"तत्काल बदलाव दी दर\" ऐह् मुख्य विचार ऐ। इसगी डी वाई बटा डी एक्स जियां चीजें कन्नै दर्शाया जंदा ऐ। डर लगदा ऐ, पर ऐ सिर्फ \"एक्स च बदलाव दे मुकाबले वाई च बदलाव\" लेई फैंसी नोटेशन ऐ जद एक्स च बदलाव बड़ै घट्ट होवे - लगभग शून्य!"}
{"unnormalised": "हुण, इक व्यापार परिदृश्य बारे च सोचो। मन लओ इक कंपनी, जियां \"शर्मा इलेक्ट्रॉनिक्स,\" स्मार्टफोन बेचदी ऐ। ओह् जानना चांह्दे न कि जिसलै ओह् 1 होर फोन बनांदे न तां उन्हां दे मुनाफे च किन्ना बदलाव होंदा ऐ। इसगी \"सीमान्त मुनाफा\" आखदे न। डिफरेंशियल कैलकुलस उस सीमान्त मुनाफे गी सटीक रूप च पता करने आस्तै उपकरण, जियां डेरिवेटिव प्रदान करदा ऐ। ओह् हिसाब लगाई सकदे न कि जेकर ओह् उत्पादन 100 यूनिट बढ़ान तां उन्हां गी कितने फालतू रुपए मिलनगे। एह् फार्मूला dP/dQ जियां दिक्ख सकदा ऐ जित्थें P मुनाफा ऐ ते Q मात्रा ऐ।", "normalised": "हूण, इक कारोबारी परिदृश्य बारै सोचो। मनो इक कंपनी, मानो \"शर्मा इलेक्ट्रॉनिक्स,\" स्मार्टफोन बेचन दी ऐ। ओह् जाननें चाहंदे न जे इक होर फोन बनाने कन्नै उसदे मुनाफे च किन्ना बदलाव होंदा ऐ। इसगी \"सीमांत लाभ\" आखदे न। डिफरेंशियल कैलकुलस इस सीमांत लाभ गी ठीक ढंगै कन्नै पता लाने लेई उपकरण दिंदा ऐ। ओह् हिसाब लगाई सकदे न जेह्ड़े ओह् उत्पादन च, मनो, सौ यूनिटें दा बधावा करी के कितने होर रुपए कमांगन। फार्मूला डी पी बटा डी क्यू जियां दिख सकदा ऐ जित्थे पी मुनाफा ऐ ते क्यू मात्रा ऐ।"}
{"unnormalised": "डेरिवेटिव मुख्य उपकरण ऐ जिसदा इस्तेमाल कीता जंदा ऐ। जेकर साडे कोल f(x) = x^2 + 3x जियां कोई फंक्शन ऐ, तां उसदा डेरिवेटिव, जिसगी f'(x) नाल दर्साया जंदा ऐ, असेंगी उस फंक्शन च बदलाव दी दर दस्सदा ऐ। इस मामले च, f'(x) = 2x + 3 ऐ। हुण, जेकर x = 5 ऐ, तां f'(5) = 13 ऐ। इसदा मतलब ऐ कि x = 5 उप्पर, फंक्शन 13 दी दर नाल बदली करदा ऐ। एह् जानना बी जरूरी ऐ कि डेरिवेटिव ढूंढने दे अलग-अलग तरीके न। स्कूल दे ओह् नियम याद न? उत्पाद नियम, भागफल नियम, श्रृंखला नियम। जरूरी चीज, पर इक बार तुस बुनियादी विचार जानदे ओ, तां एह् असल च उन्हां गी लागू करना ऐ।", "normalised": "डेरिवेटिव्स मुख्य उपकरण न जिनका इस्तेमाल कीता जंदा ऐ। जेह्कर साडे कोल एक्स दे एफ जियां कोई फंक्शन ऐ जेह्ड़ा एक्स स्क्वायर्ड प्लस थ्री एक्स दे बराबर ऐ, तां इसदा डेरिवेटिव, जिसी एफ प्राइम ऑफ एक्स दे रूप च दर्शाया जंदा ऐ, साड़े गी उस फंक्शन च बदलाव दी दर दसदा ऐ। इस मामले च, एफ प्राइम ऑफ एक्स दो एक्स प्लस थ्री दे बराबर ऐ। हूण, जेह्कर एक्स पांच दे बराबर ऐ, तां एफ प्राइम ऑफ फाइव तेरा दे बराबर ऐ। इसदा मतलब ऐ जे एक्स पांच दे बराबर ऐ तां फंक्शन तेरह दी दर कन्नै बदली करदा ऐ। ऐह् जानन भी जरूरी ऐ जे डेरिवेटिव्स पता लाने दे अलग-अलग तरीके न। स्कूल दे ओह् नियम याद न? उत्पाद नियम, भागफल नियम, श्रृंखला नियम। जरूरी चीज, पर इक बारी तुसेंगी अंतर्निहित विचार दा पता लग जावे, तां ऐह् सचमुच च सिर्फ उनेंगी लागू करदा ऐ।"}
{"unnormalised": "इस वास्ते, अगली बारी तुस कैलकुलस च ओह् डरावनी इक्वेसन दिक्खो तां दूर नेईं भागो! अपनी साइकिल उप्पर प्रिया गी, शर्मा इलेक्ट्रॉनिक्स दे मुनाफे गी याद रक्खो, ते सोचो कि एह् अवधारणाएं असली दुनिया कन्नै किश तरहां जुड़दियां न। एह् हर मैदान च इस्तेमाल होंदा ऐ जियां किसी मिसाइल दे प्रक्षेपवक्र गी ढूंढना जां मौसम दे पैटर्न दी भविष्यवाणी करना, ते तुस पाओगे कि डिफरेंशियल कैलकुलस असल च बड़ा कामगर ते दिलचस्प ऐ भलेई तुहाडा टीचर लेक्चर च 500 बारी \"सीमाएं\" शब्द दा इस्तेमाल करदा ऐ।", "normalised": "इस करी, अगली बारी जदूं तुस कैलकुलस च ओह् डरावन बालियां समीकरणें दिक्खो, तां दूर नेईं भागो! प्रिया गी अपनी बाइक पर याद रखो, शर्मा इलेक्ट्रॉनिक्स दे मुनाफे गी, ते सोचो जेह्ड़े ऐह् अवधारणाएं असली दुनिया कन्नै किस चाल्लै जुड़ियां होईयां न। इसदा इस्तेमाल हर इक क्षेत्र च होई सकदा ऐ, जिਵੇਂ कोई मिसाइल दी दिशा पता लाना जां मौसम दे पैटर्नां दा अंदाजा लगाना, ते तुसेंगी पता लग्गग जे डिफरेंशियल कैलकुलस सचमुच च बड़ै कम दा ऐ ते मजेदार वी ऐ भले ही तुहाडे अध्यापक लेक्चर च पांच सौ बारी \"सीमाएं\" शब्द दा इस्तेमाल करन।"}
