{"unnormalised": "अच्छा, तां तुसां डिफ्रेंशियल कैलकुलस गी समझने दी कोशश करी करदे ओ, है ना? चिंता ना करो, एह उतना डरावना नेईं ऐ जिन्ना ऐ सुनाई दिंदा ऐ, भलेई किताबें डरावनी लगन! इस बारे च इस तरह सोचो: तुसां अपनी स्कूटी चलांदे ओ, मानो इक होंडा एक्टिवा 6 जी, ते अचानक ब्रेक लगाने दी लोड़ ऐ। डिफ्रेंशियल कैलकुलस सानूं समझने च मदद करदा ऐ *कितनी जल्दी* तुसां किसी बी पल च धीमी हो रहे ओ।", "normalised": "ठीक ऐ, तां तुसां डिफरेंशियल कैलकुलस समझनें दी कोशश करी करदे ओ, है ना?  घबराने दी लोड़ नईं, एह् उतना डरावना नेईं ऐ जिन्ना ऐह् लगदा ऐ, भले गै पाठ्यपुस्तकें डरावनी लगन!  एह् सोचो: तुसां अपनी स्कूटी चलाई करदे ओ, मन लो होंडा एक्टिवा सिक्स जी, ते अचानक ब्रेक लाने दी लोड़ ऐ। डिफरेंशियल कैलकुलस असानूं एह् समझने च मदद करदा ऐ जे तुसां कदें बी केह्ने पल च केह्नी तेजी कन्नै धीमे होई करदे ओ।"}
{"unnormalised": "अपने सार च, डिफ्रेंशियल कैलकुलस बदलाव दी दरें कन्नै निपटदा ऐ। अपनी भौतिकी दी कक्षा गी याद करो? वेलोसिटी सिर्फ समय दे संबंध च स्थिति च बदलाव दी दर ऐ। बुनियादी फार्मूला जेह्ड़ा तुहानूं याद हो सकदा ऐ ओ कुझ दूरी/समय = गति आह्ली गल्ल ऐ। पर की होग जेकर गति *अपने आप च* बदली जांदी ऐ? ओत्थै मजा शुरू होंदा ऐ। इस बारे च सोचो: शायद तुसां 0 किमी प्रति घंटे थमां 60 किमी प्रति घंटे दी रफ़्तार 10 सेकंड च बढ़ांदे ओ।", "normalised": "इसदे मूल च, डिफरेंशियल कैलकुलस बदलाव दी दर कन्नै मतालब रखदा ऐ।  अपनी फिजिक्स दी क्लास याद ऐ? वेलोसिटी सिर्फ समय दे संबंध च पोजिशन च बदलाव दी दर ऐ।  बुनियादी फार्मूला जेह्ड़ा तुहानूं याद होई सकदा ऐ ओह् कुझ इस चाल्लीं ऐ जे दूरी गी समय कन्नै बंडी देओ बराबर ऐ स्पीड।  पर जे स्पीड गै बदली करदी ऐ तां की होंदा ऐ?  उत्थैं मज़ा शुरू होंदा ऐ।  इस बारे च सोचो: होई सकदा ऐ जे तुसां जीरो किलोमीटर प्रति घंटा थमां साठ किलोमीटर प्रति घंटा दी रफ्तार दस सेकंड च पकड़ा देओ।"}
{"unnormalised": "असां इन तात्कालिक बदलाव दी दरें गी खोजने आस्तै \"डेरिवेटिव\" नाम दी कुझ चीज दा इस्तेमाल करदे हां। एह मूल रूप च इक बिंदु उप्पर इक वक्र दी ढलान गी ढूँढना ऐ। इक ग्राफ दी कल्पना करो जिथे एक्स-एक्सिस समय ऐ (सेकंड च) ते वाई-एक्सिस दूरी ऐ (मीटर च)। जेकर तुसां इक लाइन खींचदे ओ जेह्ड़ी इक खास बिंदु (इक स्पर्शक) उप्पर वक्र गी *बस* छुह्ंदी ऐ, तां उस लाइन दी ढलान उस बिंदु उप्पर व्युत्पन्न ऐ। मानो कि t=2 सेकंड पर, तुहाडा व्युत्पन्न 5 मीटर/सेकंड ऐ। इसदा मतलब ऐ कि उस *सटीक* पल पर, तुहाडी वेलोसिटी 5 मीटर/सेकंड ऐ।", "normalised": "अस इनें तत्काली बदलाव दी दरें गी खोजने लेई \"डेरिवेटिव\" नाम दी कुझ चीज़ दा इस्तेमाल करदे हां।  एह् बुनियादी तौर उप्पर इक बिंदु पर इक वक्र दी ढलान गी शोधी करदा ऐ।  इक ग्राफ दी कल्पना करो जित्थें एक्स-एक्सिस समय (सेकंड च) ऐ ते वाई-एक्सिस दूरी (मीटर च) ऐ।  जेकर तुसां इक लाइन खैंचदे ओ जेह्ड़ी इक खास बिंदु (इक टैंजेंट) उप्पर वक्र गी बस छूह्दी ऐ, तां उस लाइन दी ढलान उस बिंदु उप्पर डेरिवेटिव ऐ।  मन लो टी बराबर ऐ दो सेकंड, तुहाडा डेरिवेटिव पांच मीटर प्रति सेकंड ऐ।  इसदा मतालब ऐ जे उस सटीक पल च, तुहाडी वेलोसिटी पांच मीटर प्रति सेकंड ऐ।"}
{"unnormalised": "हुण, आओ कुझ व्यावहारिक अनुप्रयोगें बारे च गल्ल करीए, खास करियै भारत च प्रासंगिक। मानो कि तुसां इक पुल डिजाइन करी करदे ओ, मानो मुंबई च बांद्रा-वर्ली सी लिंक। डिफ्रेंशियल कैलकुलस इंजीनियरें गी तनाव गी घट्ट करने ते स्थिरता सुनिश्चित करने आस्तै पुल दे वक्र गी अनुकूलित करने च मदद करदा ऐ। जां, इक टाटा नेक्सन कार दी ईंधन क्षमता गी अनुकूलित करने बारे च सोचो।", "normalised": "हवे, अस कुच्छ व्यावहारिक एप्लीकेशन दे बारे च गल्ल करांगे, खासकर के भारत च प्रासंगिक।  मन लो तुसां इक पुल डिजाइन करी करदे ओ, मन लो मुंबई च बांद्रा-वर्ली सी लिंक।  डिफरेंशियल कैलकुलस इंजीनियरें गी पुल दे वक्र गी अनुकूलतम बनाने च मदद करदा ऐ तां जे तनाव गी घट्ट कीता जाई सकै ते स्थिरता सुनिश्चित कीती जाई सकै।  या, टाटा नेक्सन कार दी ईंधन दक्षता गी अनुकूलतम बनाने दे बारे च सोचो।"}
{"unnormalised": "व्यवसाय हर बखत कैलकुलस दा इस्तेमाल करदे न! मानो कि रिलायंस जियो आह्ली इक कंपनी अपने डेटा प्लान दी इष्टतम कीमत गी पता लाने दी कोशश करी करदी ऐ। उह् मांग वक्र दा नमूना बनाने ते उस कीमत बिंदु गी ढूँढने आस्तै डिफ्रेंशियल कैलकुलस दा इस्तेमाल करी सकदे न जेह्ड़ा उनदे लाभ गी अधिकतम करदा ऐ। मानो कि जेकर उह् कीमत गी रु. 10, मांग 5% तक घट्ट होई सकदी ऐ। सही जगह ढूँढना जरूरी ऐ।", "normalised": "कारोबार हर बखत कैलकुलस दा इस्तेमाल करदे न!  कल्पना करो जे रिलायंस जियो जेही इक कंपनी अपने डाटा प्लान लेई सबसे बेहतरीन कीमत दा पता लगाने दी कोशश करी करदी ऐ।  ओह् डिमांड वक्र गी मॉडल बनाने ते उस कीमत बिंदु गी खोजने लेई डिफरेंशियल कैलकुलस दा इस्तेमाल करी सकदे न जेह्ड़ा उन्हां दे मुनाफे गी अधिकतम करे।  मन लो जेकर ओह् दस रुपए दी कीमत बढ़ांदे न तां डिमांड पांच प्रतिशत थल्लें जाई सकदी ऐ।  सही जगह ढूँढना गै जरूरी ऐ।"}
{"unnormalised": "तुरंत जटिल फार्मूला च डूबने गी छड्डो। बुनियादी अवधारणाएं कन्नै शुरुआत करो ते कल्पना करने दी कोशश करो की होआ करा ऐ। खान एकेडमी ते होर ऑनलाइन संसाधन इसदे आस्तै बढ़िया न। त्रिकोणमिति थमां उन साइन ते कोसाइन ग्राफ़ गी याद करो? उह् सचमुच दिलचस्स्प होई जंदे न जदूं तुसां उन्हां गी अलग करना शुरू करदे ओ! sin(x) गी अलग करने दी कोशश करो; तुहानूं cos(x) मिलग! इक ठंडा पैटर्न, नेईं?", "normalised": "तुरंत गै जटिल फार्मूले च फंसेया नेईं रहना।  बुनियादी अवधारणाएं कन्नै शुरू करो ते कल्पना करने दी कोशश करो जे की होई करदा ऐ।  खान एकेडमी ते होर ऑनलाइन संसाधन इसदे लेई बेहतरीन न।  त्रिकोणमिति थमां याद करो ओह् साइन ते कोसाइन ग्राफ?  ओह् कदें सचाई च दिलचस्प होई जांदे न जदूं तुसां उन्हां गी अलग करना शुरू करदे ओ!  एक्स दे साइन गी अलग करने दी कोशश करो;  तुहानूं एक्स दा कोसाइन मिली जाग!  इक ठंडा पैटर्न, है ना?"}
{"unnormalised": "कैलकुलस दा इस्तेमाल सिर्फ भौतिकी ते इंजीनियरिंग थमां परे टनां क्षेत्रें च होंदा ऐ। अर्थशास्त्री बाजार दे रुझान दा नमूना बनाने आस्तै इसदा इस्तेमाल करदे न, जीव विज्ञानी जनसंख्या दी वृद्धि दा अध्ययन करने आस्तै इसदा इस्तेमाल करदे न (उदाहरण आस्तै, बांदीपुर नेशनल पार्क च शेरें दी विकास दर दी गणना करना), ते कंप्यूटर वैज्ञानिक बी इसदा इस्तेमाल मशीन लर्निंग एल्गोरिदम च करदे न। मानसून पैटर्न आह्ले कारकें दे प्रभाव पर विचार करो जेह्ड़े टमाटर आह्ली सब्जियां दी कीमत ते उपलब्धता गी प्रभावित करदे न जेह्ड़ी रु. थमां कूद सकदी ऐ। 20/किलो थमां रु. 100/किलो।", "normalised": "कैलकुलस दा इस्तेमाल सिर्फ फिजिक्स ते इंजीनियरिंग थमां परे मता सारें क्षेत्रें च कीता जंदा ऐ। अर्थशास्त्री बाजार दे रुझान गी मॉडल बनाने लेई इसदा इस्तेमाल करदे न, जीवविज्ञानी जनसंख्या बृद्धि दा अध्ययन करने लेई इसदा इस्तेमाल करदे न (उदाहरण लेई, बांदीपुर नेशनल पार्क च बाघें दी बृद्धि दर दी गणना करना), ते कंप्यूटर विज्ञानी बी मशीन लर्निंग एल्गोरिदम च इसदा इस्तेमाल करदे न। उनें कारणें दे असर उप्पर विचार करो जिन्ना कन्नै बरसात दे पैटर्न जिन्ना कन्नै टमाटरें जिन्नियां सब्ज़ियां दी कीमत ते उपलब्धता उप्पर असर पौंदा ऐ जेह्ड़ियां प्रति किलोग्राम बीस रुपए थमां छलांग मार के प्रति किलोग्राम इक सौ रुपए तक पुज्ज सकदियां न।"}
{"unnormalised": "इस वास्ते, अगली वार तुसां दिल्ली-गुरुग्राम एक्सप्रेसवे पर ट्रैफिक च फसी हो जांदे ओ जां चेन्नई च मरीना बीच पर सूर्यास्त दा आनंद लैंदे ओ, तां याद रखो कि डिफ्रेंशियल कैलकुलस तुहाडे चारों पास्से ऐ, दुनियां गी काम करने च मदद करदा ऐ। चुनौती गी अपनाओ, नियमित रूप कन्नै अभ्यास करो, ते तुसां एह् वेख के हैरान होओगे कि तुसां कितनी जल्दी एह् चुक्की लैंदे ओ! तुसीं अग्ले श्रीनिवास रामानुजन बनोगे!", "normalised": "इसलेई, अगली बार जदूं तुसां दिल्ली-गुड़गांव एक्सप्रेसवे उप्पर ट्रैफिक च फंसे दे ओ या चेन्नई च मरीना बीच च सूरज ढलन दा आनंद लेई करदे ओ, याद रखो जे डिफरेंशियल कैलकुलस तुहाडे चारों ओर ऐ, दुनियां गी चलाने च मदद करी करदा ऐ। चुनौती गी अपनाओ, नियमित अभ्यास करो, ते तुसां हैरान होई जाग जे तुसां केह्नी जल्दी एह् समझदे ओ! तुसां अगले श्रीनिवास रामानुजन बनी जाग!"}
