{"unnormalised": "गणितीय विश्लेषण जर्नल च छपी इक नमें अध्ययन जटिल डिफ्रेंशियल कैलकुलस दे मसलेयां गी हल करने आस्तै इक नमें तरीके पर चांनना पांदी ऐ। आईआईटी बॉम्बे दे शोधकर्ताएं इक ऐसा तरीका विकसित कीता ऐ जिंदे बारै च उन्हां दा दावा ऐ जे कुसै किस्म दे समीकरणें आस्तै गणना दा समें 30% तक घटाया जाई सकदा ऐ। 50 लाख रुपए दे अनुदान कन्नै वित्तपोषित अध्ययन च तरल गतिशीलता ते नियंत्रण प्रणालियां जेह्ड़े क्षेत्रें च डिफ्रेंशियल कैलकुलस दे अनुप्रयोगें पर ध्यान केंद्रित कीता गेआ ऐ।", "normalised": "\"जर्नल ऑफ मैथमेटिकल एनालिसिस\" च छपी इक नवीँ खोज च जटिल डिफ्रेंशियल कैलकुलस दी समस्याएँ गी हल करने आस्तै इक नमां तरीका दस्सेआ गेआ ऐ। आई-आई-टी बंबई दे शोधकर्ताएं ने इक तरीका विकसित कीता ऐ जिसदा दावा ऐ जे ओ कुच्छ किस्म दे समीकरणें आस्तै संगणना समें गी तीस प्रतिशत तक घट्ट करी सकदा ऐ। रूपया पचास लाख दे अनुदान कन्नै वित्त पोषित खोज च तरल गतिशीलता ते नियंत्रण प्रणाली जेह्ने क्षेत्रें च डिफरेंशियल कैलकुलस दे अनुप्रयोगें पर ध्यान केंद्रित कीता गेआ ऐ।"}
{"unnormalised": "इस तकनीक च डेरिवेटिव ते इंटीग्रल पता लाने आस्तै इक सुव्यवस्थित प्रक्रिया शामल ऐ, जिंदे च उन्नत संख्यात्मक विधियां दा इस्तेमाल कीता जंदा ऐ। प्रमुख शोधकर्ता प्रोफेसर अंजलि शर्मा दे मुजब, \"साडा तरीका कई चरें आह्ले समीकरणें गी हल करने दी प्रक्रिया गी सरल बनांदा ऐ। एह् होर सटीक सिमुलेशन ते पूर्वानुमानें दी इजाजत दिंदा ऐ। उदाहरण आस्तै, टीम ने अपने संख्यात्मक तरीके गी मान्य करने ते विश्लेषणात्मक समाधानें दे मुकाबले च अपनी त्रुटि गी मापने आस्तै 10,000 पुनरावृत्तियां दा इस्तेमाल कीता।\"", "normalised": "इस तकनीक च उन्नत संख्यात्मक विधियाँ दा इस्तेमाल करी के डेरिवेटिव ते इंटीग्रल लब्भने आस्तै इक सुव्यवस्थित प्रक्रिया शामल ऐ। प्रमुख शोधकर्ता प्रोफेसर अंजलि शर्मा दे मुताबिक, \"साढ़ा तरीका कई चरें कन्नै समीकरणें गी हल करने दी प्रक्रिया गी सरल बनांदा ऐ। एह् होर सटीक सिमुलेशन ते भविष्यवाणी आस्तै अनुमति दिंदा ऐ। उदाहरण दे तौर पर, टीम ने अपने संख्यात्मक तरीके गी मान्य करने ते विश्लेषणात्मक समाधानें दे मुकाबले इसदी त्रुटि गी मापने आस्तै दस हजार दुहराईयां दा इस्तेमाल कीता।\""}
{"unnormalised": "अध्ययन च बक्ख-बक्ख इंजीनियरिंग अनुप्रयोगें च डिफ्रेंशियल कैलकुलस दी महत्वता पर जोर दिता गेआ ऐ। टीम ने होर दस्सेआ जे नमें एल्गोरिथ्म दी अभिसरण दर O(h^4) ऐ, जित्थै h चरण आकार ऐ, जेह्ड़ी पारंपरिक विधियें च इक बड्डी सुधार दर्शान्दी ऐ। इस प्रगति दे एयरोस्पेस इंजीनियरिंग थमां लैइयै जलवायु मॉडलिंग तगर दे क्षेत्रें पर असर पौने दी उम्मीद ऐ।", "normalised": "इस खोज च बक्ख-बक्ख इंजीनियरिंग अनुप्रयोगें च डिफरेंशियल कैलकुलस दे महत्व पर जोर दित्ता गेआ ऐ। टीम ने एह् वी दस्सेआ ऐ जे नमें एल्गोरिथ्म दी अभिसरण दर बड़े ओ एच दी घात चार ऐ, जित्थें एच चरण आकार ऐ, जेह्ड़ा पारंपरिक तरीके दे मुकाबले इक महत्वपूर्ण सुधार दस्सा ऐ। इस प्रगति दे एयरोस्पेस इंजीनियरिंग थमां लैइयै जलवायु मॉडलिंग तक दे क्षेत्रें पर असर पाने दी उम्मीद ऐ।"}
{"unnormalised": "इस शोध च एह् बी दस्सेआ गेआ ऐ जे सम्बंधित सॉफ्टवेयर उपकरण 15/07/2024 थमां आईआईटी बॉम्बे दी वेबसाइट पर उपलब्ध न, जिस कन्नै अकादमिक ते औद्योगिक क्षेत्रें च बड्डी अपनाई जा सकदी ऐ। शोध टीम दे मुजब, आंशिक डिफ्रेंशियल समीकरणें गी हल करने आस्तै इस विधि गी बधाने आस्तै होर शोध दी योजना ऐ।", "normalised": "इस खोज च एह् वी दस्सेआ गेआ ऐ जे सम्बंधित सॉफ्टवेयर उपकरण पंद्रह जुलाई दो हजार चौबीस थमां आई-आई-टी बंबई दी वेबसाइट पर उपलब्ध न, जिंदे कन्नै अकादमिक ते औद्योगिक क्षेत्रें च इसगी अपनाने दी संभावना ऐ। अनुसंधान टीम दे मुताबिक आंशिक विभेदक समीकरणें गी हल करने आस्तै इस तरीके गी बधाने आस्तै होर अनुसंधान दी योजना ऐ।"}
