{"unnormalised": "आईआईटी दिल्ली दे प्रो. शर्मा होरें इक एह्जी सरल विधि दस्सी ऐ जेह्ड़ी इंजीनियरिंग दुनिया च तहलका मचाई रही ऐ! जाहर ऐ, मुश्किल डिफरेंशियल कैलकुलस दे सवालें गी हल करने आस्तै उह् 15-चरन आह्ली व्युत्पत्ति दी लोड़ नि ऐ जिस्सै तों अस सारे ड़रदे आं। उन्है इक शार्टकट मिल्या ऐ जेह्ड़ा 0.5% दे अंदर बिल्कुल ठीक ऐ, जेह्ड़ा, सच्चे गल्ल ऐ, अक्सर व्यवहारिक अनुप्रयोगें आस्तै काफ़ी ठीक ऐ।", "normalised": "आई-आई-टी दिल्ली दे प्रोफेसर शर्मा ने इक एह्‌जी सरलीकरण दस्‍सी दित्‍ती ऐ, जेह्‌ड़ी इंजीनियरिंग दुनियां च लहर पैदा करी रही ऐ! ज़ाहिरा तौर उप्पर, कठिन डिफ्रेंशियल कैलकुलस दी समस्यायें गी हल करने लेई ओह् पंद्रह चरण वाली डेरिवेशनें दी लोड नेंई ऐ जेह्‌दे कन्नै अस सारे डरदे आं। उन्हां इक एह्‌जा शार्टकट लब्‍भिया ऐ जेह्‌ड़ा जीरो प्वाइंट फाइव फीसदी दे अंदर सटीक ऐ, जेह्‌ड़ा, मनदे ओ, अमली इस्‍तेमाल लेई अक्‍सर काफी हुन्‍दा ऐ।"}
{"unnormalised": "सोचाऽ ते- मुंबई च इक फ्लाईओवर डिजाइन करना ऐ। की तुसाऽ सचमुच च स्टील दे हर इक माइक्रोन उप्पर बिल्कुल ठीक तनाव गी गिनने दी लोड़ ऐ? प्रो. शर्मा दी विधि इंजीनियरें गी थोड़े समें च एह्दा अंदाज़ा लगाने च मदद करदी ऐ। उन्है इक 3rd ऑर्डर डिफरेंशियल इक्वेशन शामल होने आह्ली इक समस्या दा इस्तेमाल करदे होई तकनीक दा प्रदर्शन कीता, जिसदे कन्नै गणना दा समां 2 घंटे तों घट के लगभग 30 मिनट होई गेआ।", "normalised": "सोचा इस बारे च – मुंबई च इक फ्लाईओवर डिजाइन करना। की तुसां सचमुच च स्टील दे हर इक माइक्रोन उप्पर तनाव गी पूर्ण सटीकता कन्नै गिनने दी लोड ऐ? प्रोफेसर शर्मा दा तरीका इंजीनियरें गी इक पास-पासे दा अनुमान हासल करने दी इजाजत दिन्‍दा ऐ, जेह्‌ड़ा, इस तरह, समें दा इक हिस्‍सा ऐ। उन्हां इक तीसरी ऑर्डर डिफ्रेंशियल इक्वेशन नाल जुड़ी होई समस्या दा इस्‍तेमाल करी के इस तकनीक गी दि‍ख्‍खेया, जेह्‌दे कन्नै गणना दा समें दो घेंटे थमां घट के लगभग तीस मिनट होआ गेआ।"}
{"unnormalised": "एह् गणित गी मंद करना नि ऐ; एह् व्यवहारिक होने दे बारे च ऐ। उह् टेलर सीरीज एक्सपेंशन जियां अवधारणाएं दा इस्तेमाल इक एह्जी प्रणाली बनाने आस्तै करदे न जिस्से च तुस जल्दी कन्नै दोहराई सकदे ओ ते इक व्यवहार्य समाधान हासल करी सकदे ओ। एह् डिफरेंशियल कैलकुलस दे \"जुगाड़\" जिया ऐ - कम्म करने आस्तै इक होशियार, कुशल तरीका ढूँढना।", "normalised": "एह् गणित गी आसान बनाने बारे च नेंई ऐ; एह् अमली होने बारे च ऐ। उन्हां टेलर सीरीज़ विस्तारें ते अनुमानें जेह्‌ई अवधारणाएं दा इस्‍तेमाल करदे होई इक एह्‌जा सिस्टम बनाने लेई कर रेह्‌ए न जिथे तुसां जल्दी कन्नै दुहराई करी सकदे ओ ते इक व्यवहार्य समाधान हासल करी सकदे ओ। एह् डिफ्रेंशियल कैलकुलस दे \"जुगाड़\" जेह्‌ई ऐ – कम्म पूरा करने दा इक बुद्धिमान, कुशल तरीका लब्‍भना।"}
{"unnormalised": "एह् विधि खासकर उन हालात च बड़ी उपयोगी ऐ जिस्से च 95% शुद्धता हासल करना 100% शुद्धता हासल करने तों मता ज़रूरी ऐ। कल्पना करो कि कछ होरियन हालात जैसे किस्ये बढ़िया एल्गोरिदम दा इस्तेमाल करी के शेयर बाजार च बदलावें दा अनुमान लगाना। t+5 मिनट च नतीजे हासल करना उस गणना तों बेहतर ऐ जिस्सै च t+1 घंटा लग्गदा ऐ, भले ई लंमी गणना थोड़ी मता शुद्ध क्यों न होए।", "normalised": "एह् तरीका खास करदे ओह्दे बेले उपयोगी ऐ जदो नब्बे पांच फीसदी सटीकता हासल करना सौ फीसदी सटीकता हासल करने थमां मती जरूरी हुन्‍दा ऐ। उन्हां परिस्थितियें दी कल्पना करो जेह्‌ई की कुच्छ फैंसी एल्गोरिथम दा इस्‍तेमाल करदे होई शेयर बाज़ार दे बदलें दी भविष्यवाणी करना। टी प्लस फाइव मिनट च नतीजे हासल करना टी प्लस इक घेंटा लगने वाली गणना गी बी मात दिन्‍दा ऐ, भलेई लंबी गणना होर बी मती सटीक कीं न होवे।"}
{"unnormalised": "हुण, कछ कट्टरपंथी शायद गणितीय कठोरता दी कुर्बानी दे बारे च बड़बड़ा करदे होन, पर मता इंजीनियर जिन्ना कन्नै मैं गल्ल कीती ऐ खुश न। इंदी मतलब ऐ तेज़ डिजाइन चक्र, मता नवाचार, ते, शायद, कदे कदे, समीकरणें कन्नै जूझदे होई सारी रातें जागने दी लोड़ नि। उन्है 20/07/2024 गी व्यावहारिक उपयोग दिखाने आस्तै इक वर्कशाप रखी ऐ। रजिस्ट्रेशन Rs. 500 तों शुरू होंदी ऐ, ते सीटें जल्दी भरदियां पियन!", "normalised": "हुन, कुच्छ शुद्धतावादी शायद गणितीय गंभीरता गी कुर्बान करने बारे च बड़-बड़ा रेह्‌ए होन, पर जिस इंजीनियरें कन्नै मैं गल्ल करी ऐ, उन्हां च ज्‍यादातर उत्साहित न। इंदी मतालब ऐ तेज डिज़ाइन चक्र, मती नवाचार, ते, शायद, बस शायद, समीकरणें कन्नै जूझदे होई घट्ट सारी रातें। उन्हां ट्वेंटी जुलाई टू थाउजेंड ट्वेंटी फोर गी अमली इस्तेमालें गी दि‍ख्‍खाने लेई इक वर्कशाप दा शेडूल बनाएया ऐ। रजिस्ट्रेशन पांच सौ रुपये थमां शुरू होआ दा ऐ, ते सीटें तेजी कन्नै भरी रेहिया न!"}
