{"unnormalised": "आईआईटी कानपुर दे ग्राउण्ड्स च धूल घूमदी ही, जेह्ड़ी किह्दे अन्दरूनी दीवालें च चलदे दिमागी उथल-पुथल गी दर्शांदी ही। ऐ 27/07/2024 गी तपदी दोपहरी ही, ते मैं, रोहन कुमार नाम दा इक विनम्र पत्रकार, इस चीज गी कवर करने लेई ओत्थे हा जेह्ड़ी गणित दी समझ च इक भूकम्प लाने वाले बदलाव दा वादा करदी ही... खास करिके, डिफरेंशियल कैलकुलस।", "normalised": "आई-आई-टी कानपुर दे ग्राऊंड विच धूल उडदी ही, जेह्ड़ी इदे अंदर उबलदे दिमागी उफान गी दर्शांदी ही। एह् सत्ताईस जुलाई दो हजार ते चौवीह् गी इक झुलसने आली दोपहर ही, ते मैं, इक विनम्र पत्रकार जेह्दा नां रोहन कुमार ऐ, ओत्थे इस चीज गी कवर करने आह्या हां जेह्ड़ा... मैथ्स दी समझ विच इक भूचाल लाने दा वादा करदा हा। खासतौर पर, डिफरेंशियल कैलकुलस।"}
{"unnormalised": "प्रोफेसर अंजलि मेहता, इक ऐह्जा नाम जिसदी पूरे भारत दे अकादमिक हलकें च इज्जत कीती जांदी ऐ, L'Hôpital दे नियम बारै इक नमां सबूत उजागर करने जा रही ही, इक ऐह्जा शॉर्टकट जिसन उने आह्ंदे हे। ओ पिछले 7 सालें थमां इस पर कम्म करदी आ रही ही, जाहिर तौर पर अनगिनत कप चाय ते देर रात अपनी रिसर्च टीम दे कन्नै विचार-मंथन करदी ही। 7 मजबूत सदस्य, ओ इक समर्पित झुंड हे।", "normalised": "प्रोफेसर अंजली मेहता, इक ऐसा नां जेह्दा पूरे भारत दे अकादमिक हल्कें विच श्रद्धा कन्नै उच्चारण कीता जंदा ऐ, एल'होपिटल दे नियम दे बारे च इक नमां सबूत, इक शॉर्टकट जेह्ड़ा उनें इस गी बुलाया, उजागर करने आहले हे। ओह् पिछले सात सालें थमां इस पर कम्म करदी हे, जाहर ऐ जे बेशुमार चाय दे कप ते अपनी शोध टीम कन्नै लेट-नाइट ब्रेनस्टॉर्मिंग सेशनें कन्नै। सात सदस्य मजबूत, ओह् इक समर्पित समूह हे।"}
{"unnormalised": "ऑडिटोरियम, आमतौर पर सूखे भाषणें ते नीरस प्रस्तुतिएं आस्तै इक जगह, उम्मीद कन्नै धड़कदी ही। पूरे देश दे विद्यार्थी, IISc बैंगलोर जेंह्दी प्रतिष्ठित संस्थानें दे प्रोफेसर, इत्थों तक कि मेरे जेंह्दे कुच्छ उत्सुक दर्शक हर सीट भरी दे हे। एयर कंडीशनिंग बहादुरी कन्नै संघर्ष करदी ही, पर उम्मीद दी गरमी लगभग स्पष्ट ही। इक बैनर ऐलान करदा हा: \"कैलकुलस च नमें फ्रंटियर - प्रोफेसर मेहता दा रहस्योद्घाटन\"।", "normalised": "ऑडिटोरियम, आमतौर पर सूखे व्याख्यानें ते नीरस प्रस्तुति लेई इक जगह, उम्मीद कन्नै धड़कदा हा। पूरे देश दे विद्यार्थी, आई-आई-एससी बंगलौर जेह्ड़े प्रतिष्ठित संस्थानें दे प्रोफेसर, इत्थूं तगर जे मेरे जेह्ड़े कुसै जिज्ञासु दर्शक, हर सीट गी भर दिंदे हे। एयर कंडीशनिंग ने दिलेरी कन्नै संघर्ष कीता, पर उम्मीद दी गर्मी लगभग स्पष्ट ही। इक बैनर च ऐलान कीता हा: \"कैलकुलस च नवीं सीमाएं – प्रोफेसर मेहता दा खुलासा\"।"}
{"unnormalised": "प्रोफेसर मेहता, इक साधारण सूती साड़ी च कपड़े पाए होई, मंच पर चली आई। ओ शांत आत्मविश्वास दी तस्वीर ही। ना कोई बड्डा ऐलान, ना कोई नाटकीय इशारा। बस इक शांत, निश्चिंत मौजूदगी जेह्ड़ी इज्जत दी मांग करदी ही। उन्हांने L'Hôpital दे नियम दे मूलाधारें दी संक्षेप च समीक्षा करके शुरुआत कीती, हर इक गी 0/0 जां ∞/∞ जेंह्दे अनिश्चित रूपें दी सीमाएं दे मूल्यांकन च इसदी महत्व दी याद दौलाई। उने इक क्लासिक टेक्स्ट दा हवाला दित्ता: \"थॉमस दा कैलकुलस, 14वां संस्करण, पेज 357\"।", "normalised": "प्रोफेसर मेहता, इक साधारण कॉटन दी साड़ी च कपड़े पहने, स्टेज पर चली आई। ओह् चुपचाप आत्मविश्वास दी इक तस्वीर हे। कोई भव्य घोषणाएं नईं, कोई नाटकीय इशारा नईं। बस इक शांत, निश्चित हाजरी जेह्ड़ी इज्जत दी आज्ञा दिंदी ही। उनें एल'होपिटल दे नियम दे बुनियादी सिद्धांतें दी संक्षेप च समीक्षा करी के शुरू कीता, हर इक गी शून्य कन्नै शून्य विभाजित होने या अनंत कन्नै अनंत विभाजित होने जेह्ड़े अनिश्चित रूपें दी सीमाएं दा मूल्यांकन करने च इसदी महत्व गी याद दिवाया। उनें इक क्लासिक पाठ गी उद्धृत कीता: \"थॉमस दा कैलकुलस, चौदहवां संस्करण, पेज तीन सौ सत्तावन\"।"}
{"unnormalised": "फेर, उन्हांने आपना सबूत उजागर कीता। ऐ सुरुचिपूर्ण, धोखे कन्नै सरल हा। मौजूदा प्रमेयें पर बनी समीकरणें दी इक श्रृंखला पर इक शॉर्टकट च खत्म हो गया जेह्ड़ा संभावित रूप कन्नै गणना दे घंटे बचा सकदा हा। उन्हांने इसन इक उदाहरण कन्नै प्रदर्शित कीता, सिर्फ 5 पंक्तियें च इक जटिल सीमा समस्या गी हल कीता। पहले, इसी जेंह्दी समस्याएं च लगभग 20 पंक्तियां लगदे हे। कमरे च तालियां दी गूंज होई।", "normalised": "फेर, उनें अपना सबूत उजागर कीता। एह् सुरुचिपूर्ण हा, धोखे कन्नै आसान हा। ध्यान कन्नै बनाए गेदे समीकरणें दी इक श्रृंखला, मौजूदा प्रमेयें पर निर्माण करदी ऐ पर इक शॉर्टकट च समाप्त होंदी ऐ जेह्ड़ा संभावित रूप कन्नै गणना दे घंटे बचाई सकदा ऐ। उनें इसगी इक उदाहरण कन्नै दर्शाया, बस पांच लाइनें च इक जटिल सीमा समस्या दा हल कीता। पैह्ले, इसी तरहां दी समस्याएं च लगभग बीह् लाइनें लग्गनियां ही। कमरे च ताली बजने लगी।"}
{"unnormalised": "इसके निहितार्थ तुरंत साफ हे। सर्किट विश्लेषण कन्नै जूझदे इंजीनियरिंग दे विद्यार्थी, बाजार दे रुझानें दा मॉडल बनाने वाले अर्थशास्त्री, क्वांटम मैकेनिक्स दा अध्ययन करने वाले भौतिक विज्ञानी - सारे इस नमें नजरिए थमां फायदा लैई सकदे हे। ऐ इक औजार हा, प्रोफेसर मेहता ने समझाई, जेह्ड़ा विविध क्षेत्रें च नई संभावनाएं खोल सकदा हा। ते उने लगभग 10^5 प्रविष्टियें दे डेटा सेट दा इस्तेमाल करके इनें दावें गी मान्य कीता हा।", "normalised": "परिणाम तुरंत साफ हो गए। सर्किट विश्लेषण कन्नै संघर्ष करने आहले इंजीनियरिंग दे विद्यार्थी, बाजार दे रुझानें गी मॉडलिंग करने आहले अर्थशास्त्री, क्वांटम मैकेनिक्स दा अध्ययन करने आहले भौतिक विज्ञानी – सब्भै इस नमें दृष्टिकोण थमां फायदा लैई सकदे हे। एह् इक उपकरण हा, प्रोफेसर मेहता ने समझाया, जेह्ड़ा विविध क्षेत्रें च नवीं संभावनाएं गी अनलॉक करी सकदा ऐ। ते उनें लगभग दस दी ताकत दे पांच प्रविष्टियें दे डेटा सेट दा इस्तेमाल करी के इनें दावे दी पुष्टि कीती ही।"}
{"unnormalised": "सवाल-जवाब सत्र जेह्ड़ा शुरू होआ ओ तीव्र हा। सभागार दे सारे कोने थमां सवाल उडदे हे, मान्यताएं गी चुनौती दिंदे हे, सीमाएं गी खंगालदे हे, संभावित प्रयोगें गी तलाशदे हे। प्रोफेसर मेहता ने धैर्य ते स्पष्टता कन्नै हर इक दा जवाब दित्ता, अपने विषय दी गहरी समझ गी प्रदर्शित करदे होई। जेह्ड़े बेले मैं उसी शाम आईआईटी कानपुर छोड़या, आसमान सूर्यास्त दे रंगें कन्नै जलदा होआ, तां मैं जानदा हा जे मैं सचमुच खास चीज देखी ही। ऐ सिर्फ इक नमां सबूत नी हा; ऐ भारतीय बुद्धि दी शक्ति दा प्रमाण हा ते गणित दी दुनिया च इक संभावित गेम-चेंजर हा। पूरे कार्यक्रम दी योजना भारतीय स्वतंत्रता दे 77वें बर्ष दी स्मृति च बड़े ध्यान कन्नै बनाई गई ही।", "normalised": "क्यू एंड ए सत्र जेह्ड़ा बाद च आया ओह् तीव्र हा। सभागार दे सारे कोनै थमां सवाल उडदे हे, अनुमानें गी चुनौती दिंदे हे, सीमाएं दी जांच करदे हे, संभावित आवेदनें दी खोज करदे हे। प्रोफेसर मेहता ने हर इक दा जवाब धैर्य ते स्पष्टता कन्नै दित्ता, अपने विषय दी गहरी समझ दा प्रदर्शन कीता। जिसलै मैं उस शाम आई-आई-टी कानपुर छड्डी, सूर्यास्त दे रंगें कन्नै आकाश जलदा हा, मैं जानदा हा के मैं सचमुच खास चीज देखी ऐ। एह् सिर्फ इक नमां सबूत ही नेईं हा; एह् भारतीय बुद्धि दी शक्ति दा इक प्रमाण ते गणित दी दुनिया च संभावित रूप कन्नै खेल बदलने आह्ली चीज हा। पूरे कार्यक्रम गी भारतीय स्वतंत्रता दे सत्तरवें ब’रे गी मनाने लेई सावधानी कन्नै योजना बनाई गई ही।"}
