{"unnormalised": "अच्छा, तां कोई सचमुच डिफ़रेंशियल कैलकुलस गी *समझना* चांह्दा ऐ? कसी लेओ, भाई, एह् मुंबई च ऑटो-रिक्शा पिछा करने शा बी जंगली सफर होग। सचमुच च, एह् ओतना डरावना नेईं ऐ जित्थे तुंदे क्लास 12 दे भौतिकी दे टीचर ने इसगीं बना दित्ता ऐ। इसगीं कुसै सार गणितीय जादू मंत्र दे रूप च घट्ट सोची लैओ ते मतां इसदे जिआ... पता लग्गाओ कि तुंदी चाय केह्नी जल्दी ठंडी हो री ऐ, जां अमेजन.इन उप्पर खरीदारी करने दे बाद तुंदा बैंक बैलेंस केह्नी जल्दी गायब होई रिया ऐ। एह् सारे बदलाव दी दरा बारे च ऐ।", "normalised": "अच्छा, तां कोई सचमुच च डिफ़रेंशियल कैलकुलस गी समझने दी चाह रखदा ऐ? कस के बध, भाई, ए मुंबई च इक ऑटो-रिक्शा पीछा करने शा बी जंगली सवारी होने जा रही ऐ! गंभीरता कन्नै हालाँकि, ए उतना डरावना नी ऐ जितना तुसां दे क्लास बारहवीं दे फिजिक्स दे टीचर ने बनाया हा। इसगी कुछ अमूर्त गणितीय जादू-टोना शा घट्ट ते इसदे कन्नै ज़्यादा सोचना... ए पता करना कि तुसां दी चाय कितनी जल्दी ठंडी हो रही ऐ, जां तुसां दा बैंक बैलेंस अमेज़न डॉट इन पर शॉपिंग स्प्री दे बाद कितनी जल्दी गायब हो रहा ऐ। ए सब परिवर्तन दी दरें दे बारे च ऐ।"}
{"unnormalised": "मान लैओ कि तुहानूं समोसे दी लत लगी होई ऐ। तुस इक मिनट च 2 समोसे दी दर कन्नै खाने लगी पौंदे ओ। पर फेर, मसाला अंदर जांदा ऐ, ते तुस धीमे होई पौंदे ओ। डिफ़रेंशियल कैलकुलस तुहानूं *ठीक* पता करने च मदद करदा ऐ कि तुंदी समोसा खपत दी दर कुसै बी दित्ते गेदे पल च केह्नी बदली री ऐ। केह् एह् जल्दी हेठ्ठे आई री ऐ? केह् एह् बराबर होई री ऐ? एह् तुंदी समोसा खपत लेई स्पीडोमीटर होने आह्ले ऐ! एह्, मेरे दोस्तो, इक डेरिवेटिव ऐ।", "normalised": "मान लो कि तुसां समोसे दे आदी ओ। तुसां उनेंगी खाने दी गति कन्नै शुरू करदे ओ, कहो, प्रति मिनट दो समोसे। पर फिर, मसाला शुरू हो जांदा ऐ, ते तुसां धीमा होना शुरू होई जांदे ओ। डिफ़रेंशियल कैलकुलस तुसां गी ए पता लगाने च मदद करदा ऐ कि तुसां दी समोसा खपत दी दर किसी बी खास पल पर ठीक कितनी बदली रही ऐ। की ए तेजी कन्नै गिर रही ऐ? की ए समतल हो रही ऐ? ए तुसां दे समोसे दे सेवन आस्ते इक स्पीडोमीटर होने दे समान ऐ! ए, मेरे दोस्तो, इक व्युत्पन्न ऐ।"}
{"unnormalised": "औपचारिक तौर उप्पर, इक बिंदू उप्पर इक फंक्शन दा डेरिवेटिव मूल रूप कन्नै तुहानूं उस बिंदू उप्पर स्पर्श रेखा दी ढलान दस्सदा ऐ। हुण, मैनूं पता ऐ कि एह् टेक्स्टबुक दी मूर्खता आह्ली गल्ल ऐ। कल्पना करो कि तुस दिल्ली शा आगरा तक गाडी चलाने वेले अपनी गति दा ग्राफ बनांदे ओ। ग्राफ उप्पर कुसै बी बिंदू उप्पर डेरिवेटिव तुहानूं दस्सदा ऐ कि तुस उस *ठीक* सेकेंड उप्पर केह्ना तेज जां धीमे होई रेहे हो। तां जेकर ढलान 0 जेह्ई ऐ, तां तुस उस पल उत्ते ना तेज होई रेहे ओ ना धीमे।", "normalised": "औपचारिक रूप च, इक बिंदु पर इक फंक्शन दा व्युत्पन्न मूल रूप कन्नै तुसां गी उस बिंदु पर स्पर्श रेखा दी ढलान दसदा ऐ। हून, मैं जानदां कि ए टेक्स्टबुक दे मम्बो जंबो दे बारै च लगदा ऐ। कल्पना करो कि तुसां दिल्ली तों आगरा गाड़ी चलांदे होई अपनी गति दा ग्राफ बना रहे ओ। ग्राफ पर कोई बी बिंदु पर व्युत्पन्न तुसां गी दसदा ऐ कि तुसां उस बिल्कुल सेकंड पर कितना तेज़ जां धीमा होई रहे हा। इस वास्ते जेकर ढलान, जैसे, शून्य ऐ, तां तुसां उस क्षण पर ना ही तेज़ होई रहे ओ ते ना ही धीमा होई रहे ओ।"}
{"unnormalised": "इत्थे मतां सारी वास्तविक दुनिया दी ऐप्लीकेशन हन। अर्थशास्त्र सोचो: तुहाडा मुनाफा केह्नी जल्दी बधी रिया ऐ, ओह् सारियां महत्वपूण बिक्री ते विज्ञापन खर्च दी दर। कंप्यूटर साइंस सोचो: तुस इक न्यूरल नेट गी केह्नी अच्छी चाल्ली ऑप्टिमाइज़ करी सकदे ओ ते इसदे नुकसान दे फंक्शन गी घट्ट करी सकदे ओ तां जे तुहाडा प्यारा बिल्ली जनरेटर, ह्म, मता प्यारा ऐ। मौसम दी भविष्यवाणी सोचो: अगले 30 मिनट च बैंगलोर च तापमान केह्ना बदलेगा। तां एह् मता उपयोगी ऐ, इसदे बावजूद प्रतीत होने आह्ले बिंदुहीन नंबर हन।", "normalised": "इसदी दुनिया च काफी अनुप्रयोग न। अर्थशास्त्र सोची: तुसां दा मुनाफा कितनी तेजी कन्नै बध रहा ऐ, ओ सारी महत्वपूर्ण बिक्री बनाम विज्ञापन व्यय दी दर। कंप्यूटर साइंस सोची: तुसां इक न्यूरल नेट गी सबसे बेहतर ढंग कन्नै कैसे अनुकूलित कर सकदे ओ ते इसदे नुकसान दे फंक्शन गी कम कर सकदे ओ तां जो तुसां दा प्यारा बिल्लियाँ दा जनरेटर, ठीक ऐ, प्यारा ऐ। मौसम दी भविष्यवाणी सोची: अगले तीस मिनट च बैंगलोर च तापमान कैसे बदलने वाला ऐ। इस वास्ते ए काफी उपयोगी ऐ, हालांकि बेरहमी कन्नै बेतरतीब संख्याएं होने दे बावजूद।"}
{"unnormalised": "नोटेशन बारे मता फिकर ना करो, दोवैं। तुस dy/dx, f'(x), D(x) जेहियां चीजें दिक्खोगे – इह् सारे इक मता मतलब रखदे हन: \"डेरिवेटिव खोजो!\" ते जेकर तुस अजें बी परेशान ओ, तां YouTube तुंदा दोस्त ऐ। बस \"डिफरेंशियल कैलकुलस हिंदी च समझाया गया\" जां \"खान अकादमी डिफरेंशियल कैलकुलस\" खोजो, ते तुस \"इंटीग्रल कैलकुलस मतां कठिन ऐ!\" केह्ने शा बी जल्दी स्पष्टीकरण च तैरोगे। ते याद रखो, थोड़ी चा ते समोसे कुसै बी अवधारणा गी मतां मजेदार बनांदे हन। शुभकामनाएं ते याद रखो मतां तनाव ना लैओ, एह् अखिर च गणित ऐ।", "normalised": "नोटेशन दे बारै च बी ज़्यादा चिंता ना करो। तुसां d y गी d x कन्नै विभाजित कीते होए जैसी चीजें देखोगे, x दा f प्राइम, x दा D - इन सब दा मतलब इक ही ऐ: \"व्युत्पन्न ढूंढो!\"। ते जेकर तुसां अभी बी भ्रमित ओ, तां YouTube तुसां दा दोस्त ऐ। बस \"डिफ़रेंशियल कैलकुलस गी हिंदी च समझाया गया\" जां \"खान अकादमी डिफ़रेंशियल कैलकुलस\" दी खोज करो, ते तुसां \"इंटीग्रल कैलकुलस और बी मुश्किल ऐ!\" कहने शा बी जल्दी स्पष्टीकरण च तैर रहे होगे। ते याद रखो, थोड़ी चाय ते समोसे किसी बी अवधारणा गी सीखना ज़्यादा मजेदार बनांदे न। शुभकामनाएं ते याद रखो कि ज़्यादा तनाव नी लेना, ए दिन दे अंत च गणित ऐ।"}
