```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ତେଣୁ ମୁଁ ଭାରତରେ ଶ୍ରମ ଆଇନ ଉପରେ ପଢୁଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ପ୍ରକାର ଜଟିଳ। ମୋ କମ୍ପାନୀ, ବାଙ୍ଗାଲୋରରେ ପ୍ରାୟ 30 ଜଣ କର୍ମଚାରୀଙ୍କ ସହିତ ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍, ସମସ୍ତ ଅନୁପାଳନ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି।",
  "normalised": "ହେ ସମସ୍ତେ, ତେଣୁ ମୁଁ ଭାରତରେ ଶ୍ରମ ଆଇନ ଉପରେ ପଢୁଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ପ୍ରକାର ଜଟିଳ। ମୋ କମ୍ପାନୀ, ବାଙ୍ଗାଲୋରରେ ପ୍ରାୟ ତିରିଶ ଜଣ କର୍ମଚାରୀଙ୍କ ସହିତ ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍, ସମସ୍ତ ଅନୁପାଳନ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି।",
  "raw": "ହେ ସମସ୍ତେ, ତେଣୁ ମୁଁ ଭାରତରେ ଶ୍ରମ ଆଇନ ଉପରେ ପଢୁଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ପ୍ରକାର ଜଟିଳ। ମୋ କମ୍ପାନୀ, ବାଙ୍ଗାଲୋରରେ ପ୍ରାୟ 30 ଜଣ କର୍ମଚାରୀଙ୍କ ସହିତ ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍, ସମସ୍ତ ଅନୁପାଳନ ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି।"
}
```
```json
{
  "unnormalised": "ମୋର ଗୋଟିଏ କଥା ବୁଝିବାରେ ବହୁତ ଅସୁବିଧା ହେଉଛି ଯେ \"ସର୍ବନିମ୍ନ ମଜୁରୀ\"ର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା। ଯେପରି, ବର୍ତ୍ତମାନ କର୍ଣ୍ଣାଟକରେ ସର୍ବନିମ୍ନ ମଜୁରୀ କ'ଣ ଅଛି? ମୁଁ କେଉଁଠାରେ ଦେଖିଲି ଯେ ଏହା ପ୍ରାୟ Rs. 15,000 ପ୍ରତି ମାସ, କିନ୍ତୁ ତାହା କ'ଣ ପ୍ରକୃତରେ ସର୍ବଦା ସମାନ ଅଛି? ଆମର କିଛି ସାନ କର୍ମଚାରୀ ଟିକିଏ କମ୍ ରୋଜଗାର କରୁଛନ୍ତି (Rs. 13,000-Rs. 14,000), କିନ୍ତୁ ଆମେ ରହିବା ଏବଂ ଖାଦ୍ୟ ଯୋଗାଇଥାଉ, ଯାହାକି ବହୁତ ମୂଲ୍ୟବାନ, ଠିକ୍ କି? ତାହା ଗଣନା ହେବ କି?",
  "normalised": "ମୋର ଗୋଟିଏ କଥା ବୁଝିବାରେ ବହୁତ ଅସୁବିଧା ହେଉଛି ଯେ \"ସର୍ବନିମ୍ନ ମଜୁରୀ\"ର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା। ଯେପରି, ବର୍ତ୍ତମାନ କର୍ଣ୍ଣାଟକରେ ସର୍ବନିମ୍ନ ମଜୁରୀ କ'ଣ ଅଛି? ମୁଁ କେଉଁଠାରେ ଦେଖିଲି ଯେ ଏହା ପ୍ରାୟ ଟଙ୍କା 15,000 ପ୍ରତି ମାସ, କିନ୍ତୁ ତାହା କ'ଣ ପ୍ରକୃତରେ ସର୍ବଦା ସମାନ ଅଛି? ଆମର କିଛି ସାନ କର୍ମଚାରୀ ଟିକିଏ କମ୍ ରୋଜଗାର କରୁଛନ୍ତି (ଟଙ୍କା 13,000 ରୁ ଟଙ୍କା 14,000), କିନ୍ତୁ ଆମେ ରହିବା ଏବଂ ଖାଦ୍ୟ ଯୋଗାଇଥାଉ, ଯାହାକି ବହୁତ ମୂଲ୍ୟବାନ, ଠିକ୍ କି? ତାହା ଗଣନା ହେବ କି?",
  "raw": "ମୋର ଗୋଟିଏ କଥା ବୁଝିବାରେ ବହୁତ ଅସୁବିଧା ହେଉଛି ଯେ \"ସର୍ବନିମ୍ନ ମଜୁରୀ\"ର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା। ଯେପରି, ବର୍ତ୍ତମାନ କର୍ଣ୍ଣାଟକରେ ସର୍ବନିମ୍ନ ମଜୁରୀ କ'ଣ ଅଛି? ମୁଁ କେଉଁଠାରେ ଦେଖିଲି ଯେ ଏହା ପ୍ରାୟ Rs. 15,000 ପ୍ରତି ମାସ, କିନ୍ତୁ ତାହା କ'ଣ ପ୍ରକୃତରେ ସର୍ବଦା ସମାନ ଅଛି? ଆମର କିଛି ସାନ କର୍ମଚାରୀ ଟିକିଏ କମ୍ ରୋଜଗାର କରୁଛନ୍ତି (Rs. 13,000-Rs. 14,000), କିନ୍ତୁ ଆମେ ରହିବା ଏବଂ ଖାଦ୍ୟ ଯୋଗାଇଥାଉ, ଯାହାକି ବହୁତ ମୂଲ୍ୟବାନ, ଠିକ୍ କି? ତାହା ଗଣନା ହେବ କି?\n\nମୋର ଗୋଟିଏ କଥା ବୁଝିବାରେ ବହୁତ ଅସୁବିଧା ହେଉଛି ଯେ \"ସର୍ବନିମ୍ନ ମଜୁରୀ\"ର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା। ଯେପରି, ବର୍ତ୍ତମାନ କର୍ଣ୍ଣାଟକରେ ସର୍ବନିମ୍ନ ମଜୁରୀ କ'ଣ ଅଛି? ମୁଁ କେଉଁଠାରେ ଦେଖିଲି ଯେ ଏହା ପ୍ରାୟ ଟଙ୍କା 15,000 ପ୍ରତି ମାସ, କିନ୍ତୁ ତାହା କ'ଣ ପ୍ରକୃତରେ ସର୍ବଦା ସମାନ ଅଛି? ଆମର କିଛି ସାନ କର୍ମଚାରୀ ଟିକିଏ କମ୍ ରୋଜଗାର କରୁଛନ୍ତି (ଟଙ୍କା 13,000 ରୁ ଟଙ୍କା 14,000), କିନ୍ତୁ ଆମେ ରହିବା ଏବଂ ଖାଦ୍ୟ ଯୋଗାଇଥାଉ, ଯାହାକି ବହୁତ ମୂଲ୍ୟବାନ, ଠିକ୍ କି? ତାହା ଗଣନା ହେବ କି?"
}
```
```json
{
  "unnormalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର PF ଜିନିଷ ଅଛି (ଭବିଷ୍ୟତ ନିଧି)। ମୁଁ ଯାହା ବୁଝିଛି, 20+ କର୍ମଚାରୀଙ୍କ ସହିତ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ଏହା ବାଧ୍ୟତାମୂଳକ, ଯାହା ଆମେ ବର୍ତ୍ତମାନ ଅଛୁ। ତେଣୁ, ଆମକୁ EPFO ସହିତ ପଞ୍ଜୀକୃତ କରିବାକୁ ପଡିବ, ଉଭୟ ନିଯୁକ୍ତିଦାତା ଏବଂ କର୍ମଚାରୀଙ୍କ ପକ୍ଷରୁ 12% ଅବଦାନ ଦେବାକୁ ପଡିବ, ପ୍ରତ୍ୟେକ ମାସର 15 ତାରିଖ ପୂର୍ବରୁ ଜମା କରିବାକୁ ପଡିବ, ଇତ୍ୟାଦି। ତାହା ଠିକ୍ ଅଛି କି? ଏବଂ ଯଦି କେହି ଅବସର ପୂର୍ବରୁ ସେମାନଙ୍କର PF ପ୍ରତ୍ୟାହାର କରିବାକୁ ଚାହାଁନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ ଏକ ଡାକ୍ତରୀ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି କିମ୍ବା କିଛି ପାଇଁ? ସେହି ବିଷୟରେ ନିୟମ କ’ଣ?",
  "normalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର P-F ଜିନିଷ ଅଛି (ଭବିଷ୍ୟତ ନିଧି)। ମୁଁ ଯାହା ବୁଝିଛି, ଏହା କୋଡିଏ ପ୍ଲସ୍ କର୍ମଚାରୀଙ୍କ ସହିତ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ବାଧ୍ୟତାମୂଳକ, ଯାହା ଆମେ ବର୍ତ୍ତମାନ ଅଛୁ। ତେଣୁ, ଆମକୁ E-P-F-O ସହିତ ପଞ୍ଜୀକୃତ କରିବାକୁ ପଡିବ, ଉଭୟ ନିଯୁକ୍ତିଦାତା ଏବଂ କର୍ମଚାରୀଙ୍କ ପକ୍ଷରୁ ବାର ପ୍ରତିଶତ ଅବଦାନ ଦେବାକୁ ପଡିବ, ପ୍ରତ୍ୟେକ ମାସର ପଞ୍ଚଦଶ ତାରିଖ ପୂର୍ବରୁ ଜମା କରିବାକୁ ପଡିବ, ଇତ୍ୟାଦି। ତାହା ଠିକ୍ ଅଛି କି? ଏବଂ ଯଦି କେହି ଅବସର ପୂର୍ବରୁ ସେମାନଙ୍କର P-F ପ୍ରତ୍ୟାହାର କରିବାକୁ ଚାହାଁନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ ଏକ ଡାକ୍ତରୀ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି କିମ୍ବା କିଛି ପାଇଁ? ସେହି ବିଷୟରେ ନିୟମ କ’ଣ?",
  "raw": "ତାପରେ ସେଠାରେ ସମଗ୍ର PF ଜିନିଷ ଅଛି (ଭବିଷ୍ୟତ ନିଧି)। ମୁଁ ଯାହା ବୁଝିଛି, 20+ କର୍ମଚାରୀଙ୍କ ସହିତ କମ୍ପାନୀଗୁଡିକ ପାଇଁ ଏହା ବାଧ୍ୟତାମୂଳକ, ଯାହା ଆମେ ବର୍ତ୍ତମାନ ଅଛୁ। ତେଣୁ, ଆମକୁ EPFO ସହିତ ପଞ୍ଜୀକୃତ କରିବାକୁ ପଡିବ, ଉଭୟ ନିଯୁକ୍ତିଦାତା ଏବଂ କର୍ମଚାରୀଙ୍କ ପକ୍ଷରୁ 12% ଅବଦାନ ଦେବାକୁ ପଡିବ, ପ୍ରତ୍ୟେକ ମାସର 15 ତାରିଖ ପୂର୍ବରୁ ଜମା କରିବାକୁ ପଡିବ, ଇତ୍ୟାଦି। ତାହା ଠିକ୍ ଅଛି କି? ଏବଂ ଯଦି କେହି ଅବସର ପୂର୍ବରୁ ସେମାନଙ୍କର PF ପ୍ରତ୍ୟାହାର କରିବାକୁ ଚାହାଁନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ ଏକ ଡାକ୍ତରୀ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି କିମ୍ବା କିଛି ପାଇଁ? ସେହି ବିଷୟରେ ନିୟମ କ’ଣ?"
}
```
```json
{
  "unnormalised": "ମୋତେ ବ୍ୟସ୍ତ କରୁଥିବା ଅନ୍ୟ ଏକ ବିଷୟ ହେଉଛି \"ଚୁକ୍ତି ଶ୍ରମିକ\" ର ଧାରଣା | ଆମେ ବେଳେବେଳେ ସ୍ୱଳ୍ପ ମିଆଦି ପ୍ରକଳ୍ପ ପାଇଁ ଫ୍ରିଲାନ୍ସର୍ ନିଯୁକ୍ତ କରୁ – ଯେପରିକି ୱେବ୍ ଡିଜାଇନର୍ କିମ୍ବା ବିଷୟବସ୍ତୁ ଲେଖକ | ସେମାନଙ୍କ ପାଇଁ ଆମର ପୂର୍ଣ୍ଣକାଳୀନ କର୍ମଚାରୀଙ୍କ ପାଇଁ ସମାନ ଶ୍ରମ ଆଇନ ଲାଗୁ ହୁଏ କି? ଆମେ ସେମାନଙ୍କ ପାଇଁ PF ମଧ୍ୟ କାଟିବା ଆବଶ୍ୟକ କି, ଯଦିଓ ଏହା କେବଳ 2 ମାସର ଏକକ ପ୍ରକଳ୍ପ?",
  "normalised": "ମୋତେ ବ୍ୟସ୍ତ କରୁଥିବା ଅନ୍ୟ ଏକ ବିଷୟ ହେଉଛି \"ଚୁକ୍ତି ଶ୍ରମିକ\" ର ଧାରଣା | ଆମେ ବେଳେବେଳେ ସ୍ୱଳ୍ପ ମିଆଦି ପ୍ରକଳ୍ପ ପାଇଁ ଫ୍ରିଲାନ୍ସର୍ ନିଯୁକ୍ତ କରୁ – ଯେପରିକି ୱେବ୍ ଡିଜାଇନର୍ କିମ୍ବା ବିଷୟବସ୍ତୁ ଲେଖକ | ସେମାନଙ୍କ ପାଇଁ ଆମର ପୂର୍ଣ୍ଣକାଳୀନ କର୍ମଚାରୀଙ୍କ ପାଇଁ ସମାନ ଶ୍ରମ ଆଇନ ଲାଗୁ ହୁଏ କି? ଆମେ ସେମାନଙ୍କ ପାଇଁ PF ମଧ୍ୟ କାଟିବା ଆବଶ୍ୟକ କି, ଯଦିଓ ଏହା କେବଳ ଦୁଇ ମାସର ଏକକ ପ୍ରକଳ୍ପ?",
  "raw": "ମୋତେ ବ୍ୟସ୍ତ କରୁଥିବା ଅନ୍ୟ ଏକ ବିଷୟ ହେଉଛି \"ଚୁକ୍ତି ଶ୍ରମିକ\" ର ଧାରଣା | ଆମେ ବେଳେବେଳେ ସ୍ୱଳ୍ପ ମିଆଦି ପ୍ରକଳ୍ପ ପାଇଁ ଫ୍ରିଲାନ୍ସର୍ ନିଯୁକ୍ତ କରୁ – ଯେପରିକି ୱେବ୍ ଡିଜାଇନର୍ କିମ୍ବା ବିଷୟବସ୍ତୁ ଲେଖକ | ସେମାନଙ୍କ ପାଇଁ ଆମର ପୂର୍ଣ୍ଣକାଳୀନ କର୍ମଚାରୀଙ୍କ ପାଇଁ ସମାନ ଶ୍ରମ ଆଇନ ଲାଗୁ ହୁଏ କି? ଆମେ ସେମାନଙ୍କ ପାଇଁ PF ମଧ୍ୟ କାଟିବା ଆବଶ୍ୟକ କି, ଯଦିଓ ଏହା କେବଳ 2 ମାସର ଏକକ ପ୍ରକଳ୍ପ?"
}
```
```json
{
  "unnormalised": "ଏବଂ ସମାପ୍ତି ନିୟମ ବିଷୟରେ କ’ଣ କହିବେ? ମୁଁ ଶୁଣିଛି କିଛି କମ୍ପାନୀ କର୍ମଚାରୀମାନଙ୍କୁ ବିନା ନୋଟିସରେ ବାହାର କରିଦିଅନ୍ତି ଏବଂ ପରେ ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ ମକଦ୍ଦମା ହୁଏ। କର୍ଣ୍ଣାଟକରେ ଏହାର ପ୍ରକୃତ ନିୟମ କ’ଣ? ଆମେ ନିଶ୍ଚିତ ଭାବରେ ଆମ କର୍ମଚାରୀମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ସହିତ ଆମ ବ୍ୟବସାୟକୁ ମଧ୍ୟ ସୁରକ୍ଷା ଦେବାକୁ ଚାହୁଁଛୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି କେହି କ୍ରମାଗତ ଭାବରେ ଚେତାବନୀ ପରେ ମଧ୍ୟ ଆଶାନୁରୂପ ପ୍ରଦର୍ଶନ କରୁନାହାନ୍ତି, ତେବେ ଆମେ ଏହାକୁ କିପରି ଆଇନଗତ ଭାବରେ ପରିଚାଳନା କରିବୁ? ଆମକୁ କ’ଣ 1 ମାସର ନୋଟିସ ପିରିୟଡ଼ ଦେବାକୁ ପଡ଼ିବ? 3 ମାସ?",
  "normalised": "ଏବଂ ସମାପ୍ତି ନିୟମ ବିଷୟରେ କ’ଣ କହିବେ? ମୁଁ ଶୁଣିଛି କିଛି କମ୍ପାନୀ କର୍ମଚାରୀମାନଙ୍କୁ ବିନା ନୋଟିସରେ ବାହାର କରିଦିଅନ୍ତି ଏବଂ ପରେ ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ ମକଦ୍ଦମା ହୁଏ। କର୍ଣ୍ଣାଟକରେ ଏହାର ପ୍ରକୃତ ନିୟମ କ’ଣ? ଆମେ ନିଶ୍ଚିତ ଭାବରେ ଆମ କର୍ମଚାରୀମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ସହିତ ଆମ ବ୍ୟବସାୟକୁ ମଧ୍ୟ ସୁରକ୍ଷା ଦେବାକୁ ଚାହୁଁଛୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି କେହି କ୍ରମାଗତ ଭାବରେ ଚେତାବନୀ ପରେ ମଧ୍ୟ ଆଶାନୁରୂପ ପ୍ରଦର୍ଶନ କରୁନାହାନ୍ତି, ତେବେ ଆମେ ଏହାକୁ କିପରି ଆଇନଗତ ଭାବରେ ପରିଚାଳନା କରିବୁ? ଆମକୁ କ’ଣ ଏକ ମାସର ନୋଟିସ ପିରିୟଡ଼ ଦେବାକୁ ପଡ଼ିବ? ତିନି ମାସ?",
  "raw": "ଏବଂ ସମାପ୍ତି ନିୟମ ବିଷୟରେ କ’ଣ କହିବେ? ମୁଁ ଶୁଣିଛି କିଛି କମ୍ପାନୀ କର୍ମଚାରୀମାନଙ୍କୁ ବିନା ନୋଟିସରେ ବାହାର କରିଦିଅନ୍ତି ଏବଂ ପରେ ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ ମକଦ୍ଦମା ହୁଏ। କର୍ଣ୍ଣାଟକରେ ଏହାର ପ୍ରକୃତ ନିୟମ କ’ଣ? ଆମେ ନିଶ୍ଚିତ ଭାବରେ ଆମ କର୍ମଚାରୀମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ସହିତ ଆମ ବ୍ୟବସାୟକୁ ମଧ୍ୟ ସୁରକ୍ଷା ଦେବାକୁ ଚାହୁଁଛୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି କେହି କ୍ରମାଗତ ଭାବରେ ଚେତାବନୀ ପରେ ମଧ୍ୟ ଆଶାନୁରୂପ ପ୍ରଦର୍ଶନ କରୁନାହାନ୍ତି, ତେବେ ଆମେ ଏହାକୁ କିପରି ଆଇନଗତ ଭାବରେ ପରିଚାଳନା କରିବୁ? ଆମକୁ କ’ଣ 1 ମାସର ନୋଟିସ ପିରିୟଡ଼ ଦେବାକୁ ପଡ଼ିବ? 3 ମାସ?"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ଛୁଟି ନୀତିଗୁଡିକ ବିଷୟରେ ମଧ୍ୟ ସବୁକିଛି ଅସ୍ପଷ୍ଟ ଅଟେ। କର୍ମଚାରୀମାନେ ବାର୍ଷିକ କେତେ ପୈଠିକ ଛୁଟି ପାଇବାକୁ ହକଦାର? କୌଣସି ମାନକ ସଂଖ୍ୟକ ଅସୁସ୍ଥତା ଛୁଟି ଅଛି କି? ଏବଂ ମାତୃତ୍ଵ ଛୁଟି ବିଷୟରେ କ’ଣ? ମୁଁ ଜାଣେ ଏହା ଆଇନଗତ ଭାବେ ବାଧ୍ୟତାମୂଳକ, କିନ୍ତୁ ପ୍ରକୃତରେ ଏହାର ଲାଭ କ’ଣ, ଛୁଟିର ସମୟସୀମା କେତେ (ଏହା କ’ଣ 26 ସପ୍ତାହ?), ଏବଂ ସେ ଦୂରେଇ ଯିବା ସମୟରେ ଆମେ କର୍ମଚାରୀଙ୍କ ଦାୟିତ୍ଵଗୁଡ଼ିକୁ କିପରି ପରିଚାଳନା କରିବା?",
  "normalised": "ଏହା ସହିତ, ଛୁଟି ନୀତିଗୁଡିକ ବିଷୟରେ ମଧ୍ୟ ସବୁକିଛି ଅସ୍ପଷ୍ଟ ଅଟେ। କର୍ମଚାରୀମାନେ ବାର୍ଷିକ କେତେ ପୈଠିକ ଛୁଟି ପାଇବାକୁ ହକଦାର? କୌଣସି ମାନକ ସଂଖ୍ୟକ ଅସୁସ୍ଥତା ଛୁଟି ଅଛି କି? ଏବଂ ମାତୃତ୍ଵ ଛୁଟି ବିଷୟରେ କ’ଣ? ମୁଁ ଜାଣେ ଏହା ଆଇନଗତ ଭାବେ ବାଧ୍ୟତାମୂଳକ, କିନ୍ତୁ ପ୍ରକୃତରେ ଏହାର ଲାଭ କ’ଣ, ଛୁଟିର ସମୟସୀମା କେତେ (ଏହା କ’ଣ ଛବିଶ ସପ୍ତାହ?), ଏବଂ ସେ ଦୂରେଇ ଯିବା ସମୟରେ ଆମେ କର୍ମଚାରୀଙ୍କ ଦାୟିତ୍ଵଗୁଡ଼ିକୁ କିପରି ପରିଚାଳନା କରିବା?",
  "raw": "ଏହା ସହିତ, ଛୁଟି ନୀତିଗୁଡିକ ବିଷୟରେ ମଧ୍ୟ ସବୁକିଛି ଅସ୍ପଷ୍ଟ ଅଟେ। କର୍ମଚାରୀମାନେ ବାର୍ଷିକ କେତେ ପୈଠିକ ଛୁଟି ପାଇବାକୁ ହକଦାର? କୌଣସି ମାନକ ସଂଖ୍ୟକ ଅସୁସ୍ଥତା ଛୁଟି ଅଛି କି? ଏବଂ ମାତୃତ୍ଵ ଛୁଟି ବିଷୟରେ କ’ଣ? ମୁଁ ଜାଣେ ଏହା ଆଇନଗତ ଭାବେ ବାଧ୍ୟତାମୂଳକ, କିନ୍ତୁ ପ୍ରକୃତରେ ଏହାର ଲାଭ କ’ଣ, ଛୁଟିର ସମୟସୀମା କେତେ (ଏହା କ’ଣ 26 ସପ୍ତାହ?), ଏବଂ ସେ ଦୂରେଇ ଯିବା ସମୟରେ ଆମେ କର୍ମଚାରୀଙ୍କ ଦାୟିତ୍ଵଗୁଡ଼ିକୁ କିପରି ପରିଚାଳନା କରିବା?"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଯଦି କେହି କାମରେ ଆହତ ହୁଅନ୍ତି ତେବେ କ’ଣ ହୁଏ? ଶ୍ରମ ଆଇନ ଅନୁଯାୟୀ ଆମର ଦାୟିତ୍ୱ କ’ଣ? ଆମକୁ କ୍ଷତିପୂରଣ ଦେବାକୁ ପଡିବ କି? ଆମକୁ କୌଣସି ସରକାରୀ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ଘଟଣା ବିଷୟରେ ଜଣାଇବାକୁ ପଡିବ କି? କେହି ଜଣେ କର୍ମଚାରୀଙ୍କ କ୍ଷତିପୂରଣ ଆଇନ, 1923 ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା ଆମକୁ ଲାଗୁ ହେବ କି? ମନେ କରନ୍ତୁ କେହି ଜଣେ ଅଫିସରେ ଖସିପଡିଲେ ଏବଂ ତାଙ୍କର ହାତ ଭାଙ୍ଗିଗଲା - ଆମେ କ’ଣ କରିବା?",
  "normalised": "ଶେଷରେ, ଯଦି କେହି କାମରେ ଆହତ ହୁଅନ୍ତି ତେବେ କ’ଣ ହୁଏ? ଶ୍ରମ ଆଇନ ଅନୁଯାୟୀ ଆମର ଦାୟିତ୍ୱ କ’ଣ? ଆମକୁ କ୍ଷତିପୂରଣ ଦେବାକୁ ପଡିବ କି? ଆମକୁ କୌଣସି ସରକାରୀ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ଘଟଣା ବିଷୟରେ ଜଣାଇବାକୁ ପଡିବ କି? କେହି ଜଣେ କର୍ମଚାରୀଙ୍କ କ୍ଷତିପୂରଣ ଆଇନ, ଏକ ହଜାର ନଅ ଶହେ ତେଇଶି ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା ଆମକୁ ଲାଗୁ ହେବ କି? ମନେ କରନ୍ତୁ କେହି ଜଣେ ଅଫିସରେ ଖସିପଡିଲେ ଏବଂ ତାଙ୍କର ହାତ ଭାଙ୍ଗିଗଲା - ଆମେ କ’ଣ କରିବା?",
  "raw": "ଶେଷରେ, ଯଦି କେହି କାମରେ ଆହତ ହୁଅନ୍ତି ତେବେ କ’ଣ ହୁଏ? ଶ୍ରମ ଆଇନ ଅନୁଯାୟୀ ଆମର ଦାୟିତ୍ୱ କ’ଣ? ଆମକୁ କ୍ଷତିପୂରଣ ଦେବାକୁ ପଡିବ କି? ଆମକୁ କୌଣସି ସରକାରୀ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ଘଟଣା ବିଷୟରେ ଜଣାଇବାକୁ ପଡିବ କି? କେହି ଜଣେ କର୍ମଚାରୀଙ୍କ କ୍ଷତିପୂରଣ ଆଇନ, 1923 ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା ଆମକୁ ଲାଗୁ ହେବ କି? ମନେ କରନ୍ତୁ କେହି ଜଣେ ଅଫିସରେ ଖସିପଡିଲେ ଏବଂ ତାଙ୍କର ହାତ ଭାଙ୍ଗିଗଲା - ଆମେ କ’ଣ କରିବା?"
}
```
```json
{
  "unnormalised": "ହଁ, ବହୁତ ପ୍ରଶ୍ନ! ଭାରତରେ ଶ୍ରମ ଆଇନ ସହିତ ଅଭିଜ୍ଞତା ଥିବା ଲୋକଙ୍କ ଠାରୁ କୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୂଚନା, ବିଶେଷ କରି କର୍ଣ୍ଣାଟକରେ, ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ। ଆଗୁଆ ଧନ୍ୟବାଦ! ଏବଂ ଏହି ଅଞ୍ଚଳରେ କୌଣସି ବିଶ୍ୱସ୍ତ ସମ୍ବଳ କିମ୍ବା ଓକିଲ ଅଛନ୍ତି କି ଯାହାଙ୍କୁ ମୁଁ ଯୋଗାଯୋଗ କରିପାରିବି?",
  "normalised": "ହଁ, ବହୁତ ପ୍ରଶ୍ନ! ଭାରତରେ ଶ୍ରମ ଆଇନ ସହିତ ଅଭିଜ୍ଞତା ଥିବା ଲୋକଙ୍କ ଠାରୁ କୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୂଚନା, ବିଶେଷ କରି କର୍ଣ୍ଣାଟକରେ, ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ। ଆଗୁଆ ଧନ୍ୟବାଦ! ଏବଂ ଏହି ଅଞ୍ଚଳରେ କୌଣସି ବିଶ୍ୱସ୍ତ ସମ୍ବଳ କିମ୍ବା ଓକିଲ ଅଛନ୍ତି କି ଯାହାଙ୍କୁ ମୁଁ ଯୋଗାଯୋଗ କରିପାରିବି?",
  "raw": "ହଁ, ବହୁତ ପ୍ରଶ୍ନ! ଭାରତରେ ଶ୍ରମ ଆଇନ ସହିତ ଅଭିଜ୍ଞତା ଥିବା ଲୋକଙ୍କ ଠାରୁ କୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୂଚନା, ବିଶେଷ କରି କର୍ଣ୍ଣାଟକରେ, ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ। ଆଗୁଆ ଧନ୍ୟବାଦ! ଏବଂ ଏହି ଅଞ୍ଚଳରେ କୌଣସି ବିଶ୍ୱସ୍ତ ସମ୍ବଳ କିମ୍ବା ଓକିଲ ଅଛନ୍ତି କି ଯାହାଙ୍କୁ ମୁଁ ଯୋଗାଯୋଗ କରିପାରିବି?"
}
```
