{"unnormalised": "मीना बाजार मे वार्षिक दिवाली बिक्री उम्मीद सँ बेसी पागलपन वाला छल, अनेक खरीददार पुष्टि केलनि। शुरुआती रिपोर्ट 20 अक्टूबर केँ धीमी शुरुआत के संकेत देलक, मुदा स्थिति जल्दीये सुधरि गेल। 21 अक्टूबर के दोपहर तक, चेकआउट लाइन पूरा स्टोर मे साँप नियर रेंगि रहल छल।", "normalised": "मीना बाजारक वार्षिक दीवाली सेल आशा सँ बेसी पागलपन भरल छल, अनेक खरीददार पुष्टि केलनि। प्रारंभिक रिपोर्ट बतौलक कि अक्टूबर बीस तारीख कें शुरुआत धीमा रहल, मुदा चीज जल्दी पकड़ि लेलक। अक्टूबर इक्कीस तारीख कें दोपहर तक, चेकआउट लाइन पूरा स्टोर मे साँप सन लपेटि रहल छल।"}
{"unnormalised": "कतेको ग्राहक केवल अपन साड़ी के भुगतान करए लेल 2 घंटा सँ अधिक इंतजार करए के रिपोर्ट केलनि। किछु सामान पर 70% तक के छूट मुख्य आकर्षण छल। एक ग्राहक, श्रीमती शर्मा, एक बनारसी साड़ी जे मूल रूप सँ 12,000 रुपये के छल, मात्र 3600 रुपये मे लेब मे सफल भेलि।", "normalised": "अनेक ग्राहक केवल साड़ीकें भुगतान करबाक लेल दू घंटा सँ बेसी इंतजार करबाक रिपोर्ट केलनि। किछु समान पर सत्तर प्रतिशत तकक छूट मुख्य आकर्षण छल। एक खरीददार, श्रीमती शर्मा, बारह हजार रुपया मूल्यक बनारसी साड़ी मात्र तीन हजार छह सौ रुपैया मे प्राप्त केलनि।"}
{"unnormalised": "22 अक्टूबर के शाम 6 बजे के आसपास पैर के आवागमन चरम पर छल, जे आसपास के क्षेत्र मे लगभग ग्रिडलॉक के कारण बनल। पुलिस केँ भीड़ के प्रबंधन करए लेल बोलावे पड़ल। स्टोर एक रिकॉर्ड तोड़ दिन के रिपोर्ट केलक, जाहि मे कुल बिक्री 50 लाख रुपये सँ अधिक भेल। पिछला साल के दिवाली सँ एकर तुलना करू, जतए बिक्री मात्र 35 लाख रुपये तक पहुँचि सकल छल।", "normalised": "अक्टूबर बाईस तारीख कें साँझ छह बजेक आसपास पदयात्रीक आवागमन चरम पर छल, जकर कारण आसपासक क्षेत्र मे लगभग गतिरोध भ गेल छल। भीड़ कें नियंत्रित करबाक लेल पुलिस कें बोलाए पड़ल छल। स्टोर एक रिकॉर्ड तोड़ दिन कें रिपोर्ट केलक, जाहि मे कुल बिक्री पचास लाख रुपया सँ अधिक छल। एकरा पिछला सालक दीवाली सँ तुलना करू, जाहि मे बिक्री मात्र पैंतीस लाख रुपया तक पहुँचल छल।"}
{"unnormalised": "ऑनलाइन बिक्री मे सेहो महत्वपूर्ण वृद्धि देखल गेल। मीना बाजार के वेबसाइट एक सामान्य दिन के तुलना मे 150% यातायात मे वृद्धि के रिपोर्ट केलक। ऑनलाइन औसत ऑर्डर मूल्य 3000 रुपये छल, आओर बहुत रास ग्राहक कैश ऑन डिलीवरी के विकल्प चुनि रहल छल। बहुत रास खरीददार शादी के लेल खरीददारी कए रहल छल, आओर दुल्हन के कपड़ा पर भारी जोर देल जा रहल छल।", "normalised": "ऑनलाइन बिक्री मे सेहो महत्वपूर्ण वृद्धि देखल गेल। मीना बाजारक वेबसाइट एक सामान्य दिनक तुलना मे एक सौ पचास प्रतिशत अधिक यातायात कें रिपोर्ट केलक। ऑनलाइन औसत ऑर्डर मूल्य तीन हजार रुपया छल, अनेक ग्राहक डिलीवरी पर नकद कें विकल्प चुनलाह। अनेक खरीददार विवाहक लेल खरीददारी क रहल छल, जाहि मे दुल्हनक पहिरन पर भारी जोर देल जा रहल छल।"}
{"unnormalised": "बिक्री 25 अक्टूबर तक जारी रहए के उम्मीद अछि, मुदा बहुत रास लोकप्रिय सामान पहिने सँ बिका गेल अछि। मीना बाजार के एक प्रतिनिधि ग्राहक केँ निराशा सँ बचे लेल जल्दी खरीददारी करए के सलाह देलनि, स्टोर प्रत्येक दिन सुबह 10:00 बजे खुलत।", "normalised": "सेल कें अक्टूबर पच्चीस तारीख तक जारी रहबाक उम्मीद अछि, मुदा अनेक लोकप्रिय समान पहिने सँ बिका गेल अछि। मीना बाजारक एक प्रतिनिधि ग्राहक कें सलाह देलनि कि निराशा सँ बचबाक लेल जल्दी खरीददारी करू, स्टोर प्रत्येक दिन दस बजे सुबह खुलत।"}
