{"unnormalised": "सरोजिनी नगर बाजारमे वार्षिक दिवाली मेलामे एहि सप्ताहन्त भारी भीड़ जमा भेल, विक्रेता सभ पिछला सालक तुलनामे पैदल चलनिहारक संख्यामे महत्वपूर्ण वृद्धि बताओल। जातीय पहिरन सँ ल’क’ घरक सजावट तक सभ चीज पर सौदा करे लेल उत्सुक खरीददार सभके आकर्षित करैत सभ जगह दाम कम क’ देल गेल छल। बहुतो सामान 50% तक कम क’ देल गेल छल, जकर कारण लोकप्रिय स्टॉल सभ पर लम्बा लाइन लागल छल।", "normalised": "सरोजिनी नगर बाजार मे वार्षिक दिवाली बिक्री मे एहि सप्ताहन्त भारी भीड़ जमा भेल, विक्रेता पिछला सालक तुलना मे पैदल चलनिहार लोकक संख्या मे उल्लेखनीय वृद्धि के जानकारी देल। कीमतें सब समान पर कम कएल गेल छल, जहि सँ खरीददार एथनिक पहिर सँ ल क घर सजावट तक सब चीज पर सौदा करे लेल उत्सुक छल। बहुतो चीज पचास प्रतिशत तक कम कएल गेल छल, जहि सँ लोकप्रिय स्टॉल पर लम्बी लाइन लगल।"}
{"unnormalised": "एक विक्रेता, रमेश, जिनका स्टॉल चमकीला रंगक कपड़ा सँ भरल छल, कहलनि, \"हम अकेले शनि दिन 200 सँ बेसी साड़ी बेचलिअए।\" \"पिछला साल, मेलामे साड़ीक औसत कीमत ₹800 छल, मुदा एहि साल हम स्टॉक खाली करे लेल ₹400 मे देलिअए।\" बिक्रीमे वृद्धि सँ स्थानीय व्यवसाय सभ पर सेहो असर पड़ल, चायक स्टॉल आ सड़कक खाना विक्रेता सभ तेज व्यापार देखल। बाजार संघक सूत्रक अनुसार सप्ताहन्त मे कुल कारोबार लगभग 50 लाख रुपया होबक अनुमान अछि।", "normalised": "\"हम अकेले शनि दिन दू सौ सँ बेसी साड़ी बेचै छलहुँ,\" रमेश नाम के एक विक्रेता कहने छल, जकर स्टॉल चमकीला रंग के कपड़ा सँ भरल छल। \"पिछला साल बिक्री के दौरान साड़ी के औसत कीमत आठ सौ रुपया छल, लेकिन एहि साल हम स्टॉक खाली करे लेल चार सौ रुपया मे देल।\" बिक्री मे तेजी सँ स्थानीय व्यवसाय पर सेहो असर पड़ल, चाय के स्टॉल आ सड़क पर खाना बेचनिहार नीक कमाई केलक। बाजार संघ के सूत्र के अनुसार, सप्ताहांत के कुल कारोबार लगभग पचास लाख रुपया होए के अनुमान अछि।"}
{"unnormalised": "हालाँकि, भारी भीड़ सँ कुछ अराजकता सेहो भेल, जहिमे ट्रैफिक जाम आ जेबकटीक घटनाक सूचना भेटल। पुलिस कम सँ कम चोरीक 10 मामला दर्ज केलक। एहि चुनौती सभक बावजूद, खरीददार सभ उत्साहित रहल, बहुतो लोक अपन द्वारा हासिल कएल गेल सौदा पर संतोष व्यक्त केलक। कई ग्राहक कहलनि जे ओ मॉल मे खरीदारी करबाक तुलनामे अपन दिवाली खरीदारी बजट मे लगभग 30% बचत केलनि।", "normalised": "हालाँकि, भारी भीड़ के कारण कुछ अराजकता सेहो भेल, जहि मे यातायात जाम आ जेबकटी के घटना के शिकायत दर्ज कएल गेल। पुलिस कम सँ कम दस चोरी के मामला दर्ज केलक। एहि चुनौती के बावजूद, खरीददार उत्साही बनल रहल, जहि मे सँ बहुतो लोग अपन द्वारा सुरक्षित कएल गेल सौदा पर संतोष व्यक्त केलक। बहुतो ग्राहक कहने छल जे ओ मॉल मे खरीदारी करे के तुलना मे अपन दिवाली खरीदारी बजट पर लगभग तीस प्रतिशत बचत केलक।"}
