{"unnormalised": "केओ हमरा सँ पूछलक कि डी-मार्ट पर दामक की बात छै? देखू, सच कही तऽ, हुनक दामक रणनीति बहुत आक्रामक छै। जहिना, अहाँ कखनो काल सर्फ एक्सेल 1 किलो ₹220 में पाबि सकैत छी, जे स्थानीय किराना दोकान सँ बहुत नीक सौदा छै, जतय ₹250 में बेचैत छै। आ हुनका लग शैम्पू आ बिस्कुट जका चीज पर \"2 खरीदू 1 मुफ्त पाबू\" जका क्रेजी ऑफर होइत छै। हमर माय हमेशा ओकरा भरि लैत छथि!", "normalised": "केओ हमरा सँ पुछलक कि डी-मार्ट पर दामक की मामला छै? देखू, सच कहू तँ, हुनकर मूल्य निर्धारण रणनीति बहुत आक्रामक छै। जेना, अहाँ सर्फ एक्सेल एक किलोग्राम कहियो-कतो दुई सौ बीस टका मे पाबि सकै छी, जे स्थानीय किराना दोकान पर दुई सौ पचास टका मे बिकैत अछि ओकरा तुलना मे बहुत नीक छै। आ हुनका लग शैम्पू आ बिस्कुट जकाँ चीज पर \"दू टा खरीदू एक मुफ्त पाबू\" जकाँ अद्भुत ऑफर सब रहैत छै। माय तँ हमेशा ओकरा स्टॉक कऽ लैत छथि!"}
{"unnormalised": "साथ ही, हुनक लग हमेशा \"₹99\" वाला सेक्शन रहैत छै जतय अहाँ कें बेतरतीब घरेलू सामान मिलि सकैत छै। पिछला सप्ताह, हमरा मात्र ₹99 में एकटा नीक छोट सन प्लान्टर भेटल! आ हुनका लग कॉम्बो ऑफर सेहो छै, जहिना 2 पैकेट मैगी ₹25 में। मुदा एमआरपी जाँचना हमेशा नीक विचार होइत छै, कखनो काल छूट पहिने देखला पर जतेक अद्भुत लगैत अछि ओतेक नहिं होइत छै।", "normalised": "एकर अलावा, हुनका लग हमेशा ओ \"निनानब्बे टका\" वाला सेक्शन सब रहैत छै जतय अहाँ केओनो घरक चीज पाबि सकै छी। पिछला सप्ताह, हमरा एकटा नीक छोट सन पौधा लगाबय वाला गमला मात्र निनानब्बे टका मे भेटल! आ हुनका लग कम्बो ऑफर सब सेहो रहैत छै, जेना मैगीक दू टा पैकेट पचीस टका मे। एम-आर-पी देखब नीक विचार छै, कहियो-कतो डिस्काउंट ओतेक अद्भुत नहि होइत छै जतेक पहिल बेर देखला पर लगैत छै।"}
{"unnormalised": "तऽ, हाँ, डी-मार्टक दाम निश्चित रूप सँ आकर्षित करै वाला छै। मुदा सावधान रहू, सप्ताहांत पर जाइब तऽ पूरा चिड़ियाघर छै! बिलिंग काउंटर पर लंबा लाइनक उम्मीद करू – पिछला शनिचर 30 मिनट जकाँ इंतजार केलहुँ! फिर भी, सौदाक लेल लायक छै, हमरा लगैत छै।", "normalised": "तँ, हाँ, डी-मार्टक दाम निश्चित रूप सँ आकर्षित करय वाला होइत छै। मुदा सावधान रहू, वीकेंड पर जाएब तँ पूरा चिड़ियाखाना सन भेटत! बिलिंग काउंटर पर लम्बा लाइनक उम्मीद राखू – पिछला शनिदिन तीस मिनट धरि इंतजार केलहुँ! मुदा, डील सब के लेल ओतेक लायक छै, हमरा लगैत छै।"}
