{"unnormalised": "तैं, केओ पुछलक जे भारत मे ऑनलाइन शॉपिंग करैत काल लोग आम तौर पर कतेक खर्च करैत छथि, है न? ठीक छै, एकटा सिंगल नंबर देब थोड़ा मुश्किल अछि, मुदा हम अहां के कुछ अनुमान द सकैत छी। ई वास्तव में एहि पर निर्भर करैत अछि कि लोग की किन रहल छथि।", "normalised": "तँ, केओ पुछलक जे भारतमे ऑनलाइन शॉपिंग करैत काल लोक आमतौर पर कतेक खर्च करैत अछि, ठीक अछि? देखू, एकटा सिंगल नंबर देनाइ तँ कठिन अछि, मुदा हम अहाँकेँ किछु मोटा-मोटी अनुमान देब सकैत छी। ई वास्तवमे एहि बात पर निर्भर करैत अछि जे लोक की किनि रहल अछि।"}
{"unnormalised": "बिगबास्केट या ग्रोफर्स सं किरानेक सामान जैसन चीजक लेल, लोग प्रति ऑर्डर ₹500 सं ₹2000 तक खर्च क सकैत छथि। मिंत्रा या अमेजन सं कपड़ा, ब्रांड आ ओ कतेक किन रहल छथि ओहि पर निर्भर करैत ₹1000 सं ₹5000 तक, भ सकैत अछि। इलेक्ट्रॉनिक्स एकटा पैघ चीज भ सकैत अछि, जाहिर छै। फ्लिपकार्ट सं एकटा नव फोन? ₹10000 सं ₹50000 या ओहि सं बेसी तक किछुओ भ सकैत अछि!", "normalised": "बिगबास्केट या ग्रोफर्स सँ रोजमर्राक सामान जेना किराना के लेल, लोक प्रति ऑर्डर पाँच सय सँ दू हजार रुपया धरि खर्च क' सकैत अछि। मिंत्रा या अमेज़नसँ कपड़ा, ब्रांड आ ओ कतेक किनि रहल छथि ओकरा आधार पर, शायद एक हजार सँ पाँच हजार रुपया। इलेक्ट्रॉनिक्स एक पैघ बात भ' सकैत अछि, स्पष्ट रूप सँ। फ्लिपकार्ट सँ एकटा नव फोन? ई दस हजार सँ पचास हजार रुपया या ओसँ बेसी तक किछु भी भ' सकैत अछि!"}
{"unnormalised": "फेर अहां लग पेपरफ्राई या अर्बन लैडर सं फर्नीचर जैसन चीज छै। ओहि खरीददारी सभ आसानी सं ₹5000 सं ₹50000 या ओहि सं बेसी तक भ सकैत अछि, खासकर जखन अहां पूरा कमरा सजाइब। प्लस, ओहिना इंपल्स खरीददारी त हमेशा रहैत छै - एकटा ₹200 के फोन कवर एतय, एकटा ₹300 के किताब ओतय। सब जुड़ि क बहुत भ जाइत अछि!", "normalised": "फेर अहाँक पास पेपरफ्राई या अर्बन लैडर सँ फर्नीचर जेहन चीज छैक। ओ खरीददारी आसानी सँ पाँच हजार सँ पचास हजार रुपया या ओसँ बेसी भ' सकैत अछि, खासकर जँ अहाँ पूरा कमरा सजा रहल छी। प्लस, ओहि बेरूक बेकाबू खरीददारी तँ हमेशा रहैत अछि - एकटा दू सौ रुपयाक फोन कवर एतय, एकटा तीन सौ रुपयाक किताब ओतय। ई सब जुड़ जाइत अछि!"}
{"unnormalised": "अंततः, औसत खर्च व्यक्ति, ओकर आय, आ ओकर शॉपिंग क आदत पर निर्भर करैत अछि। मुदा उम्मीद अछि, ई रेंज अहां के एकटा नीक विचार देत। अहां स्टेटिस्टा.कॉम जैसन वेबसाइट पर बिक्री डेटा सेहो देख सकैत छी, जदि अहां के अधिक सटीक नंबर चाही।", "normalised": "अंततः, औसत खर्च व्यक्ति, हुनकर आय आ हुनकर खरीदारीक आदति पर निर्भर करैत अछि। मुदा उम्मीद अछि, ई रेंज अहाँकेँ एकटा सभ्य विचार देत। अहाँ स्टैटिस्टा डॉट कॉम जेहन वेबसाइट पर बिक्री डेटा भी देख सकैत छी, जँ अहाँकेँ आओर सटीक नंबर चाही।"}
