{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱝᱠ (ᱟᱨ.ᱵᱤ.ᱟᱭ.) ᱢᱟᱨᱟᱝ ᱢᱮᱴᱨᱚᱯᱚᱞᱤᱴᱚᱱ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮ ᱩᱛᱩ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱱᱴᱮᱱᱰᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱦᱮᱧ ᱢᱤᱫ ᱵᱤᱵᱨᱩᱛᱤ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ᱾ ᱴᱚᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱨᱚᱯᱷᱚᱨᱰ ᱵᱟᱡᱟᱨ ᱨᱮ ₹80/ᱠᱤᱞᱚ ᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱫᱽᱯᱩᱨ ᱢᱟᱱᱰᱤ ᱨᱮ ᱨᱩᱯᱤᱥ 75 ᱯᱨᱚᱛᱤ ᱠᱤᱞᱚ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱟᱨ ᱟᱱᱫᱷᱨᱚ ᱯᱨᱚᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱪᱟᱥ ᱦᱟᱵᱽᱥ ᱠᱷᱚᱱ ᱦᱮᱡ ᱥᱮᱱ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱱᱟ ᱢᱚᱱᱥᱩᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱝᱠ (ᱟᱨ-ᱵᱤ-ᱟᱭᱤ) ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱵᱟᱡᱟᱨ ᱠᱚᱨᱮ ᱩᱛᱩ ᱨᱮᱱᱟᱜ ᱜᱚᱱᱚᱝ ᱨᱟᱠᱟᱵ ᱟᱨ ᱟᱬᱜᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱤᱵᱨᱩᱛᱤ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ ᱾ ᱴᱟᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ ᱜᱚᱱᱚᱝ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱨᱟᱣᱯᱷᱚᱨᱰ ᱵᱟᱡᱟᱨ ᱨᱮ ᱠᱤᱞᱚ ᱯᱤᱪᱷᱟᱹ ᱘᱐ ᱴᱟᱠᱟ ᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱫᱯᱩᱨ ᱢᱟᱱᱰᱤ ᱨᱮ ᱠᱤᱞᱚ ᱯᱤᱪᱷᱟᱹ ᱗᱕ ᱴᱟᱠᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱚᱦᱟᱨᱟᱥᱴᱨᱚ ᱟᱨ ᱟᱱᱫᱷᱨᱟ ᱯᱨᱚᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱪᱟᱥ ᱴᱷᱟᱶ ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱥᱟᱢᱟᱱ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱯᱩᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱤᱞᱚᱢᱚᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱨᱤᱴᱮᱞ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱠᱤ ᱱᱮᱛᱟᱨᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱒-᱓ ᱦᱟᱯᱛᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱚᱠᱷᱚᱱ ᱦᱮᱡ ᱥᱮᱱ ᱞᱟᱭᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱭ ᱴᱷᱤᱠᱚᱜᱼᱟ᱾ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨᱦᱚᱸ ᱮᱴᱟᱜ ᱞᱟᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮ ᱠᱚᱧᱡᱩᱢᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱛᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱷᱚᱨᱪᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱜᱨᱚᱥᱟᱨᱤ ᱵᱤᱞ ᱨᱮᱱᱟᱜ ᱑᱕% ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱟᱨ.ᱵᱤ.ᱟᱭ. ᱱᱚᱣᱟ ᱦᱟᱞᱟᱛ ᱴᱷᱤᱠ ᱥᱟᱺᱦᱤᱡ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱞᱟᱠᱛᱤᱜ ᱠᱷᱟᱱ ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱵᱷᱟᱹᱨ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱯᱚᱭᱥᱟ ᱨᱤᱛᱤ ᱮᱢᱟᱱ ᱠᱚ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱠᱮᱫᱟ᱾", "normalised": "ᱨᱤᱴᱮᱞ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚᱣᱟᱜ ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱤᱛᱚᱜᱟᱜ ᱜᱚᱱᱚᱝ ᱨᱮᱱᱟᱜ ᱩᱛᱟᱹᱨ-ᱪᱟᱹᱯᱟᱹᱞ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱨ ᱯᱮ ᱦᱟᱯᱛᱟ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱡᱚᱜᱟᱣ ᱞᱟᱭᱤᱱ ᱵᱮᱜᱚᱨ ᱛᱮᱭᱟᱨᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱾ ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱡᱤᱱᱤᱥ ᱨᱮᱦᱚᱸ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱤᱫ ᱚᱲᱟᱜ ᱨᱮ ᱩᱛᱩ ᱠᱤᱨᱤᱧ ᱨᱮ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱑᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭᱩᱜ-ᱟ ᱾ ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱫᱚ ᱱᱚᱶᱟ ᱦᱟᱞᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱱ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱢᱩᱫᱽᱨᱟ ᱱᱤᱛᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱡᱽᱱᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱠᱟᱵ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱨᱤᱯᱚᱴ ᱨᱮ ᱯᱮᱭᱟᱡᱽ ᱟᱨ ᱟᱹᱞᱩ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱩᱭᱟᱹ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱯᱮᱭᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱑᱐% ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱱᱮᱛᱟᱨ ᱫᱟᱢ ᱓᱐ ᱨᱩᱯᱤᱥ ᱯᱨᱚᱛᱤ ᱠᱤᱞᱚ ᱦᱳᱞᱥᱮᱞ ᱞᱮᱵᱮᱞ ᱨᱮ ᱟᱨ ᱟᱹᱞᱩ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱕% ᱦᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱮᱛᱟᱨ ᱒᱐ ᱨᱩᱯᱤᱥ ᱯᱨᱚᱛᱤ ᱠᱤᱞᱚ ᱟᱠᱷᱨᱤᱧ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱ ᱫᱟᱢ, ᱟᱨ ᱴᱚᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱛᱮ, ᱠᱚᱧᱡᱩᱢᱟᱨ ᱨᱮᱱᱟᱜ ᱥᱴᱮᱵᱟᱞ ᱫᱟᱢ ᱤᱱᱰᱮᱠᱥ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮᱭᱟ᱾", "normalised": "ᱱᱚᱶᱟ ᱨᱮ ᱩᱞ ᱟᱨ ᱟᱹᱞᱩ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱢ ᱜᱮᱭᱟ ᱾ ᱩᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱑᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱞᱚ ᱯᱤᱪᱷᱟᱹ ᱓᱐ ᱴᱟᱠᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱟᱨ ᱟᱹᱞᱩ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛᱚᱜ ᱠᱤᱞᱚ ᱯᱤᱪᱷᱟᱹ ᱒᱐ ᱴᱟᱠᱟ ᱨᱮ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ, ᱴᱟᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ ᱨᱟᱠᱟᱵ ᱫᱟᱢ ᱥᱟᱶᱛᱮ, ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱟᱭᱤ ᱨᱮᱱᱟᱜ ᱛᱷᱤᱨ ᱜᱚᱱᱚᱝ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱦᱣᱟᱱ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱥᱚᱨᱠᱟᱨ ᱵᱟᱯᱷᱟᱨ ᱥᱴᱚᱠ ᱠᱚ ᱩᱪᱷᱟᱹᱱ ᱟᱨ ᱪᱟᱥ ᱡᱤᱱᱤᱥ ᱠᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱦᱮᱡ ᱥᱮᱱ ᱪᱟᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱯᱟᱹᱭ ᱠᱚ ᱤᱫᱤ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱯᱞᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱵᱟᱭ ᱦᱩᱭᱩᱜ᱾ ᱪᱟᱥᱤ ᱜᱚᱴᱷᱚᱱ ᱠᱚ ᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱟᱨ ᱥᱴᱚᱨᱮᱡᱽ ᱯᱷᱮᱥᱤᱞᱤᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱷᱮᱛ ᱠᱷᱚᱱ ᱦᱮᱡ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱫᱚ ᱯᱨᱚᱛᱤ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮ ᱕ ᱨᱩᱯᱤᱥ ᱥᱚᱨᱠᱟᱨ ᱟᱜ ᱥᱚᱵᱥᱤᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱟᱹᱠᱟᱹᱱ ᱫᱟᱢ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱟᱭᱢᱟ ᱡᱚᱡᱽᱱᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱯᱷᱚᱨ ᱥᱴᱚᱠ ᱨᱤᱞᱤᱡᱽ ᱟᱨ ᱥᱟᱢᱟᱱ ᱠᱚ ᱞᱚᱜᱚᱱ ᱤᱫᱤ ᱟᱹᱜᱩ ᱠᱟᱛᱮ ᱡᱚᱜᱟᱣ ᱨᱮ ᱠᱚᱢᱤ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱾ ᱪᱟᱹᱥᱤ ᱥᱚᱝᱜᱚᱴᱷᱚᱱ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱥᱴᱚᱨᱮᱡᱽ ᱯᱷᱮᱥᱤᱞᱤᱴᱤ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱥ ᱛᱟᱭᱚᱢ ᱦᱟᱱᱛᱮ ᱱᱷᱟᱛᱮ ᱦᱟᱹᱱ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱢ ᱨᱟᱠᱟᱵ ᱟᱨ ᱟᱬᱜᱚ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱫᱚ ᱠᱤᱞᱚ ᱯᱤᱪᱷᱟᱹ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱥᱚᱨᱠᱟᱨ ᱥᱟᱵᱽᱥᱤᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱷᱤᱨ ᱜᱚᱱᱚᱝ ᱫᱚᱦᱚᱭ ᱨᱮ ᱩᱫᱽᱜᱟᱹᱣ ᱮᱢᱚᱜ-ᱟ ᱾"}
{"unnormalised": "ᱮᱥ.ᱵᱤ.ᱟᱭ. ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱩᱫᱤ ᱱᱮᱛᱟᱨᱟᱜ ᱦᱟᱞᱟᱛ ᱱᱚᱝᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱠᱚᱧᱡᱩᱢᱟᱨ ᱯᱨᱟᱭᱤᱥ ᱤᱱᱰᱮᱠᱥ (ᱥᱤ.ᱯᱤ.ᱟᱭ.) ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱐.᱒-᱐.᱓ ᱯᱚᱨᱥᱮᱱᱴᱮᱡ ᱯᱚᱭᱮᱱᱴ ᱦᱚᱸ ᱯᱟᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱚᱧᱡᱩᱢᱟᱨ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱩᱫᱷᱤ ᱮᱫᱟ ᱟᱨ ᱴᱷᱤᱠ ᱞᱮᱠᱟ ᱠᱤᱨᱤᱧ ᱠᱚᱨᱟᱣ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱟᱨ.ᱵᱤ.ᱟᱭ. ᱯᱚᱭᱥᱟ ᱨᱤᱛᱤ ᱨᱮᱱᱟᱜ ᱟᱜᱟᱢ ᱢᱤᱴᱤᱝ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱐᱗/᱐᱘/᱒᱐᱒᱔ ᱨᱮ ᱛᱚᱨᱤᱠᱷ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱮᱵᱚᱥᱛᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱪᱮᱫ ᱮᱥᱮᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱮᱥ-ᱵᱤ-ᱟᱭᱤ ᱨᱮᱱᱟᱜ ᱮᱠᱚᱱᱚᱢᱤᱥᱴ ᱠᱚᱣᱟᱜ ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱟᱭᱤ ᱨᱮ (ᱥᱤ-ᱯᱤ-ᱟᱭᱤ) ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱐.᱒ ᱠᱷᱚᱱ ᱐.᱓ ᱯᱟᱨᱥᱮᱱᱴᱮᱡᱽ ᱯᱚᱭᱮᱱᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱡᱩᱫᱤ ᱱᱤᱛᱚᱜᱟᱜ ᱦᱟᱞᱚᱛ ᱱᱚᱝᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱱᱤᱨᱟᱹᱭ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱨᱤᱧ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱾ ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱢᱩᱫᱽᱨᱟ ᱱᱤᱛᱤ ᱨᱮᱱᱟᱜ ᱫᱩᱯᱲᱩᱵ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱗ ᱚᱜᱚᱥᱴ ᱒᱐᱒᱔ ᱨᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮ ᱱᱚᱶᱟ ᱵᱟᱵᱚᱫ ᱨᱮ ᱪᱟᱨᱪᱟ ᱦᱩᱭᱩᱜ-ᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱟᱥᱚᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾"}
