{"unnormalised": "ᱫᱟᱫᱚᱨ ᱵᱟᱡᱟᱨ ᱨᱮᱱ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱥᱟᱠᱟᱢ ᱟᱠᱷᱨᱤᱧᱤᱭᱟᱹ ᱠᱚ ᱱᱤᱛᱚᱜ ᱭᱩᱯᱤᱟᱭᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ, ᱯᱟᱹᱛᱭᱟᱹᱣ ᱜᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ! ᱤᱧᱟᱜ ᱚᱯᱷᱤᱥ ᱵᱟᱸᱫᱽᱨᱟ ᱥᱩᱨ ᱨᱮᱱ ᱦᱩᱰᱤᱧ ᱪᱟᱭᱣᱟᱞᱟ ᱦᱚᱸ ᱯᱮᱴᱤᱮᱢ ᱮ ᱦᱟᱛᱟᱣᱟ᱾ ᱢᱟᱲᱟᱝ ᱫᱚ, ᱫᱟᱢ ᱠᱚᱢ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱦᱟᱨᱠᱮᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱠᱚᱭ ᱵᱷᱟᱹᱜᱤ ᱯᱩᱭᱥᱟᱹᱭ ᱤᱫᱤ ᱵᱟᱲᱟᱭᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ, ᱜᱮᱞ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ, ᱟᱢ ᱥᱠᱮᱱ ᱠᱟᱛᱮᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ!", "normalised": "ᱫᱟᱫᱚᱨ ᱵᱟᱡᱟᱨ ᱨᱮᱱ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱩᱛᱩ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱱᱤᱛᱚᱜ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ, ᱟᱢ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱚᱯᱷᱤᱥ ᱵᱟᱸᱫᱽᱨᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱪᱟ ᱵᱟᱱᱟᱣᱤᱡ ᱦᱚᱸ ᱯᱮᱴᱤᱭᱮᱢ ᱮ ᱦᱟᱛᱟᱣ ᱮᱫᱟ᱾ ᱢᱟᱲᱟᱝ, ᱫᱟᱢ ᱠᱚᱢ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱠᱚᱭ ᱨᱩᱯᱤ ᱠᱚ ᱤᱫᱤᱭᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ, ᱜᱮᱞ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱨᱤᱧ ᱦᱚᱸ, ᱟᱢ ᱥᱠᱮᱱ ᱠᱟᱛᱮᱜ ᱯᱮᱢᱮᱱᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱜᱮ!"}
{"unnormalised": "ᱤᱧ ᱥᱚᱨᱢᱟᱡᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱒᱕᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱟᱢ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ, ᱟᱨ ᱥᱮᱠᱮᱱᱰ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱡᱤᱯᱮ ᱛᱟᱞᱟᱛᱮᱧ ᱮᱢ ᱠᱮᱫᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱱᱮᱦᱟ ᱞᱤᱸᱠᱤᱝ ᱨᱚᱰ ᱵᱟᱡᱟᱨ ᱨᱮ ᱒᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱲᱤᱭ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ ᱟᱨ ᱟᱡᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ, ᱪᱮᱫ ᱦᱚᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱹᱛᱩ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣᱤᱡ ᱠᱚ ᱦᱚᱸ ᱚᱱᱞᱟᱤᱱ ᱮᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ; ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱫᱩᱲᱩᱵ ᱴᱷᱟᱶ ᱛᱟᱭᱚᱢ ᱨᱮ ᱠᱭᱩᱟᱨ ᱠᱚᱰ ᱠᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱸᱫᱽᱨᱟ ᱠᱷᱚᱱ ᱟᱸᱫᱷᱮᱨᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱒᱐᱐ ᱴᱟᱠᱟ ᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱥᱚᱨᱢᱟᱡᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱩᱛᱩᱧ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱡᱤᱼᱯᱮ ᱛᱮ ᱥᱮᱠᱮᱱᱰ ᱨᱮᱧ ᱯᱮᱢᱮᱱᱴ ᱠᱮᱫᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱱᱮᱦᱟ ᱞᱤᱝᱠᱤᱝ ᱨᱚᱰ ᱵᱟᱡᱟᱨ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱲᱤ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ ᱟᱨ ᱟᱡᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ, ᱚᱠᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱚᱸ ᱵᱟᱝ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱚᱴᱚ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱠᱚᱦᱚᱸ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ; ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱮᱸᱪ ᱛᱟᱭᱚᱢ ᱨᱮ ᱠᱭᱩᱼᱟᱨ ᱠᱚᱰ ᱠᱚ ᱡᱚᱴᱮᱫ ᱠᱟᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱸᱫᱽᱨᱟ ᱠᱷᱚᱱ ᱟᱱᱫᱷᱮᱨᱤ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱜᱟᱱ ᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾"}
{"unnormalised": "ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮᱜᱮ ᱦᱩᱭ ᱮᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾ ᱩᱱ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱰᱤᱢᱚᱱᱤᱴᱟᱭᱡᱮᱥᱚᱱ ᱛᱟᱭᱚᱢ ᱮᱴᱤᱮᱢ ᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱵᱟ ᱜᱚᱫᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ? ᱱᱚᱣᱟ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱹᱱᱩᱜ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱟᱹᱭ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ, ᱚᱱᱟ ᱦᱚᱸ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱡᱩᱫᱤ ᱱᱚᱰᱮᱱᱟᱜ ᱥᱚᱲᱚᱠ ᱟᱠᱷᱨᱤᱧᱤᱭᱟᱹ ᱠᱚ ᱦᱚᱸ ᱫᱤᱱᱟᱹᱢ ᱕᱐ ᱠᱷᱚᱱ ᱑᱐᱐ ᱴᱟᱠᱟ ᱠᱚ ᱠᱟᱹᱢᱟᱹᱣ ᱮᱫ ᱠᱷᱟᱱ ᱡᱤᱮᱥᱴᱤ ᱠᱚ ᱮᱢ ᱠᱮᱭᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱜᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱩᱱ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱰᱤᱢᱚᱱᱮᱴᱟᱭᱡᱮᱥᱚᱱ ᱛᱟᱭᱚᱢ ᱮᱼᱴᱤᱼᱮᱢ ᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱵᱟ ᱞᱮᱱᱟ? ᱱᱚᱣᱟ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱹᱱᱩᱜ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ᱾ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟᱧ ᱟᱥᱟᱭᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱤᱡᱱᱮᱥ ᱠᱚ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱚᱪᱚ ᱠᱚᱣᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱟᱢᱫᱟᱹᱲᱤ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱚᱜᱼᱟ! ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱦᱚᱸ ᱦᱩᱭ ᱠᱚᱜᱼᱟ ᱡᱮ ᱚᱱᱟ ᱰᱟᱦᱟᱨ ᱵᱮᱯᱟᱨᱤ ᱠᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱢᱚᱬᱮᱜᱮᱞ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱚ ᱠᱟᱢᱟᱣᱟ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱤᱼᱮᱥᱼᱴᱤ ᱠᱚ ᱮᱢ ᱠᱚᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱦᱚᱸ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
