{"unnormalised": "केरल में मानसून अभी-अभी आया था, जिसने हर चीज़ को एक जीवंत, पन्ना हरा रंग में रंग दिया था। लेकिन इस साल, इस सुंदरता में डर मिला हुआ था। मेरी छोटी बहन, मीरा, एक उज्ज्वल आंखों वाली नर्सिंग छात्रा, ने स्थानीय पीएचसी - प्राथमिक स्वास्थ्य केंद्र - में अपनी इंटर्नशिप शुरू ही की थी, जब पहले मामले सामने आने लगे जिन्हें शुरू में सिर्फ एक बुरा फ्लू माना गया था।", "normalised": "केरल में मानसून अभी-अभी शुरू हुआ था, जिससे सब कुछ एक जीवंत, पन्ना हरे रंग में रंग गया था। लेकिन इस साल, सुंदरता डर से सनी हुई थी। मेरी छोटी बहन, मीरा, एक उज्ज्वल आँखों वाली नर्सिंग छात्रा, ने स्थानीय पी-एच-सी - प्राथमिक स्वास्थ्य केंद्र - में अपनी इंटर्नशिप शुरू ही की थी, जब पहले मामले सामने आने लगे जिन्हें शुरू में सिर्फ एक बुरा फ्लू माना गया था।"}
{"unnormalised": "शुरू में, इसे सामान्य मौसमी बीमारियाँ कहकर खारिज कर दिया गया। दर्द, बुखार, शायद खांसी। निवासी चिकित्सक, डॉ. नायर ने ज्यादातर लोगों को पैरासिटामोल 500 मिलीग्राम लिख दी। लेकिन जैसे-जैसे दिन बीतते गए, लक्षण और गंभीर होते गए। मरीज, ज्यादातर निचले इलाकों से जो बैकवाटर्स के पास थे, विनाशकारी सिरदर्द, भ्रम और एक तेज बुखार की शिकायत करने लगे जो कम नहीं हो रहा था।", "normalised": "शुरुआत में, इसे सामान्य मौसमी बीमारियों के रूप में खारिज कर दिया गया था। दर्द, बुखार, शायद खांसी। निवासी चिकित्सक डॉक्टर नायर ने ज्यादातर लोगों के लिए पैरासिटामोल पाँच सौ मिलीग्राम निर्धारित किया। लेकिन जैसे-जैसे दिन बीतते गए, लक्षण और गंभीर होते गए। मरीज़, ज्यादातर बैकवाटर्स के पास निचले इलाकों से, दुर्बल करने वाले सिरदर्द, भ्रम और एक तेज बुखार की शिकायत करने लगे जो कम नहीं होता था।"}
{"unnormalised": "मीरा ने मुझे एक शाम फोन किया, उसकी आवाज चिंता से भरी हुई थी। \"चेची,\" उसने बड़ी बहन के लिए मलयालम शब्द का इस्तेमाल करते हुए कहा, \"कुछ ठीक नहीं है। पिछले 2 दिनों में ही हमें 15 मामले मिले हैं। डॉ. नायर को लगता है कि यह फ्लू से ज्यादा गंभीर कुछ हो सकता है।\" उसने कुछ चिकित्सा शब्दों का उल्लेख किया जो मुझे समझ में नहीं आए, उसके बाद एक भयानक फुसफुसाहट: \"निपाह।\"", "normalised": "मीरा ने मुझे एक शाम फोन किया, उसकी आवाज चिंता से भरी हुई थी। \"चेची,\" उसने बड़ी बहन के लिए मलयालम शब्द का इस्तेमाल करते हुए कहा, \"कुछ ठीक नहीं है। पिछले दो दिनों में ही हमारे पास पंद्रह मामले आए हैं। डॉक्टर नायर को लगता है कि यह फ्लू से ज्यादा गंभीर कुछ हो सकता है।\" उसने कुछ चिकित्सा शब्दों का उल्लेख किया जो मुझे समझ में नहीं आए, उसके बाद एक डरावनी फुसफुसाहट: \"निपाह।\""}
{"unnormalised": "यह शब्द हवा में लटका रहा, डर से भारी। निपाह। वायरस ने पहले भी 2018 में केरल में अपना बदसूरत चेहरा दिखाया था, और उस प्रकोप की यादें अभी भी सभी के दिमाग में ताज़ा थीं। न्यूज़ चैनलों ने संदिग्ध मामलों की रिपोर्टिंग शुरू कर दी, शुरू में गंभीरता को कम करते हुए, इसे सिर्फ \"एक वायरल बुखार\" कहा। लेकिन सच्चाई धीरे-धीरे रिस रही थी, जिसे सोशल मीडिया पोस्ट और समुदाय में चिंतित फुसफुसाहटों ने हवा दी थी।", "normalised": "यह शब्द हवा में लटका रहा, भय से भरा हुआ। निपाह। वायरस ने पहले भी दो हजार अठारह में केरल में अपना बदसूरत सिर उठाया था, और उस प्रकोप की यादें अभी भी सभी के दिमाग में ताज़ा थीं। न्यूज़ चैनलों ने संदिग्ध मामलों की रिपोर्टिंग शुरू कर दी, शुरू में गंभीरता को कम करके आंका, इसे सिर्फ \"एक वायरल बुखार\" कहा। लेकिन सच्चाई धीरे-धीरे रिस रही थी, सोशल मीडिया पोस्ट और समुदाय में चिंतित फुसफुसाहटों से प्रेरित होकर।"}
{"unnormalised": "घबराहट शुरू हो गई। हर फार्मेसी में मास्क बिक गए। लोगों ने सार्वजनिक स्थानों से बचना शुरू कर दिया। स्थानीय सरकार ने निवारक उपायों की घोषणा की - बढ़ी हुई परीक्षण, संपर्क अनुरेखण और जन जागरूकता अभियान। उन्होंने सरल शब्दों में लक्षणों की व्याख्या करते हुए पर्चे भी वितरित किए: \"बुखार, सिरदर्द, सांस लेने में कठिनाई। तुरंत निकटतम अस्पताल में रिपोर्ट करें।\" हेल्पलाइन का फोन नंबर हर जगह चिपका दिया गया: 1077।", "normalised": "घबराहट शुरू हो गई। हर फार्मेसी में मास्क बिक गए। लोगों ने सार्वजनिक स्थानों से बचना शुरू कर दिया। स्थानीय सरकार ने निवारक उपायों की घोषणा की - बढ़े हुए परीक्षण, संपर्क ट्रेसिंग और जन जागरूकता अभियान। उन्होंने लक्षणों को सरल शब्दों में समझाते हुए पर्चे भी वितरित किए: \"बुखार, सिरदर्द, सांस लेने में कठिनाई। तुरंत नजदीकी अस्पताल में रिपोर्ट करें।\" हेल्पलाइन का फोन नंबर हर जगह प्लास्टर किया गया था: एक शून्य सात सात।"}
{"unnormalised": "मीरा पीएचसी में अथक रूप से काम करती थी, अक्सर डबल शिफ्ट करती थी। वह डरी हुई थी, हाँ, लेकिन अपने रोगियों के प्रति उसकी प्रतिबद्धता अटूट थी। उसने मुझे रोगियों की कहानियाँ सुनाईं, उनके परिवारों की डर से दुबके हुए, परीक्षण परिणामों की प्रतीक्षा कर रहे थे। स्वास्थ्य सेवा कार्यकर्ताओं की कहानियाँ, थके हुए लेकिन दृढ़ संकल्पित, एक अदृश्य दुश्मन से लड़ रहे थे।", "normalised": "मीरा ने पी-एच-सी में अथक परिश्रम किया, अक्सर डबल शिफ्ट में काम किया। वह डरी हुई थी, हाँ, लेकिन अपने मरीजों के प्रति उसकी प्रतिबद्धता अटूट थी। उसने मुझे मरीजों की कहानियाँ सुनाईं, उनके परिवार डर से दुबके हुए, परीक्षण परिणामों की प्रतीक्षा कर रहे थे। स्वास्थ्य कर्मियों की कहानियाँ, थके हुए लेकिन दृढ़, एक अदृश्य दुश्मन से लड़ रहे थे।"}
{"unnormalised": "एक शाम, उसने कबूल किया, \"चेची, मैं डरी हुई हूँ। क्या होगा अगर मैं संक्रमित हो जाऊँ?\" मैंने उसे आश्वस्त करने की कोशिश की, उसे उन सावधानियों की याद दिलाते हुए जो वह बरत रही थी, पीपीई किट जो उसने पहनी थी, स्वच्छता प्रोटोकॉल जिसका उसने पालन किया था। लेकिन मैं अपने डर को दूर नहीं कर सकी। मेरी छोटी बहन, एक संभावित महामारी के मोर्चे पर।", "normalised": "एक शाम, उसने कबूल किया, \"चेची, मैं डरी हुई हूँ। अगर मैं संक्रमित हो गई तो क्या होगा?\" मैंने उसे आश्वस्त करने की कोशिश की, उसे उन सावधानियों की याद दिलाते हुए जो वह ले रही थी, पी-पी-ई किट जो उसने पहनी थी, स्वच्छता प्रोटोकॉल जो उसने पालन किए थे। लेकिन मैं अपने डर को दूर नहीं कर सका। मेरी छोटी बहन, एक संभावित महामारी की अग्रिम पंक्ति में।"}
{"unnormalised": "आधिकारिक संख्याएँ बढ़ने लगीं: 27 पुष्ट मामले, 12 मौतें। स्वास्थ्य मंत्री ने घोषणा की कि प्रभावित क्षेत्रों के चारों ओर रोकथाम क्षेत्र स्थापित किए जा रहे हैं। स्कूल और कॉलेज बंद कर दिए गए। जीवन जैसा कि हम जानते थे, एक बार फिर, एक संक्रामक रोग के साये में ठहर गया था। लड़ाई शुरू हो गई थी, और मीरा, अनगिनत अन्य स्वास्थ्य सेवा कार्यकर्ताओं के साथ, इसके ठीक बीच में थी।", "normalised": "आधिकारिक संख्या बढ़ने लगी: सत्ताईस पुष्ट मामले, बारह मौतें। स्वास्थ्य मंत्री ने घोषणा की कि प्रभावित क्षेत्रों के आसपास नियंत्रण क्षेत्र स्थापित किए जा रहे हैं। स्कूल और कॉलेज बंद कर दिए गए। जीवन जैसा कि हम जानते थे, एक बार फिर, एक संक्रामक रोग की छाया में ठहर गया था। लड़ाई शुरू हो गई थी, और मीरा, अनगिनत अन्य स्वास्थ्य कार्यकर्ताओं के साथ, बिल्कुल उसके बीच में थी।"}
