{"unnormalised": "भारत में संक्रामक रोग एक महत्वपूर्ण सार्वजनिक स्वास्थ्य चुनौती बने हुए हैं। इन रोगों के संचरण, रोकथाम और प्रबंधन को समझना स्वास्थ्य पेशेवरों और आम जनता दोनों के लिए महत्वपूर्ण है। इस लेख का उद्देश्य भारत में आम संक्रामक रोगों और उनसे निपटने की रणनीतियों का एक बुनियादी अवलोकन प्रदान करना है।", "normalised": "भारत में संक्रामक रोग एक महत्वपूर्ण सार्वजनिक स्वास्थ्य चुनौती बने हुए हैं। स्वास्थ्य सेवा पेशेवरों और आम जनता दोनों के लिए इन रोगों के संचरण, रोकथाम और प्रबंधन को समझना महत्वपूर्ण है। इस लेख का उद्देश्य भारत में आम संक्रामक रोगों और उनसे निपटने की रणनीतियों का एक बुनियादी अवलोकन प्रदान करना है।"}
{"unnormalised": "भारत में सबसे प्रचलित संक्रामक रोगों में से एक तपेदिक (टीबी) है। दुनिया के टीबी मामलों में भारत की हिस्सेदारी ~26% है। टीबी माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु के कारण होता है और मुख्य रूप से फेफड़ों को प्रभावित करता है। लक्षणों में लगातार खांसी, बुखार, रात को पसीना आना और वजन कम होना शामिल हैं। निदान में आमतौर पर एक थूक परीक्षण और छाती का एक्स-रे शामिल होता है। उपचार के लिए एंटीबायोटिक दवाओं के एक कोर्स की आवश्यकता होती है, जो अक्सर 6 महीने या उससे अधिक समय तक चलता है। प्रत्यक्ष पर्यवेक्षण थेरेपी (डॉट्स) उपचार के पालन को सुनिश्चित करने के लिए व्यापक रूप से उपयोग की जाने वाली रणनीति है। संशोधित राष्ट्रीय टीबी नियंत्रण कार्यक्रम (आरएनटीसीपी) का उद्देश्य भारत में टीबी के बोझ को कम करना है।", "normalised": "भारत में सबसे प्रचलित संक्रामक रोगों में से एक तपेदिक (टी-बी) है। भारत में दुनिया के लगभग छब्बीस प्रतिशत टी-बी के मामले हैं। टी-बी माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु के कारण होता है और मुख्य रूप से फेफड़ों को प्रभावित करता है। लक्षणों में लगातार खांसी, बुखार, रात को पसीना आना और वजन कम होना शामिल हैं। निदान में आमतौर पर एक थूक परीक्षण और छाती का एक्स-रे शामिल होता है। उपचार के लिए एंटीबायोटिक दवाओं की आवश्यकता होती है, जो अक्सर छह महीने या उससे अधिक समय तक चलती है। सीधे देखे गए उपचार (डी-ओ-टी-एस) उपचार के पालन को सुनिश्चित करने के लिए व्यापक रूप से उपयोग की जाने वाली रणनीति है। संशोधित राष्ट्रीय टी-बी नियंत्रण कार्यक्रम (आर-एन-टी-सी-पी) का उद्देश्य भारत में टी-बी के बोझ को कम करना है।"}
{"unnormalised": "एक और प्रमुख चिंता जलजनित रोग हैं। दूषित जल स्रोतों के कारण हैजा, टाइफाइड बुखार और हेपेटाइटिस ए आम हैं। लक्षण अलग-अलग होते हैं लेकिन अक्सर दस्त, उल्टी, बुखार और पीलिया शामिल होते हैं। रोकथाम रणनीतियों में स्वच्छ पेयजल तक पहुंच, उचित स्वच्छता और टीकाकरण जहां उपलब्ध हो, शामिल हैं। उदाहरण के लिए, टाइफाइड वैक्सीन की प्रभावकारिता ~70% है। दस्त संबंधी रोगों के कारण होने वाले निर्जलीकरण के प्रबंधन के लिए मौखिक पुनर्जलीकरण समाधान (ओआरएस) आवश्यक है। 1 मिनट के लिए पानी उबालने से अधिकांश हानिकारक बैक्टीरिया और वायरस मर सकते हैं।", "normalised": "एक और बड़ी चिंता जलजनित रोग हैं। दूषित जल स्रोतों के कारण हैजा, टाइफाइड बुखार और हेपेटाइटिस ए आम हैं। लक्षण भिन्न होते हैं लेकिन अक्सर दस्त, उल्टी, बुखार और पीलिया शामिल होते हैं। रोकथाम रणनीतियों में स्वच्छ पेयजल, उचित स्वच्छता और टीकाकरण तक पहुंच शामिल है जहां उपलब्ध हो। उदाहरण के लिए, टाइफाइड वैक्सीन की लगभग सत्तर प्रतिशत प्रभावकारिता है। दस्त संबंधी रोगों के कारण होने वाले निर्जलीकरण के प्रबंधन के लिए मौखिक पुनर्जलीकरण समाधान (ओ-आर-एस) आवश्यक हैं। एक मिनट के लिए पानी उबालने से अधिकांश हानिकारक बैक्टीरिया और वायरस मर सकते हैं।"}
{"unnormalised": "वेक्टर जनित रोग भी एक महत्वपूर्ण खतरा पैदा करते हैं। डेंगू बुखार, मलेरिया और चिकनगुनिया मच्छरों द्वारा फैलते हैं। लक्षणों में तेज बुखार, सिरदर्द, जोड़ों का दर्द और चकत्ते शामिल हैं। रोकथाम में कीटनाशक छिड़काव के माध्यम से मच्छर आबादी को नियंत्रित करना, स्थिर पानी को हटाना और मच्छरदानी और repellents का उपयोग करना शामिल है। 2023 में, दिल्ली ने डेंगू के >2000 मामलों की सूचना दी। जटिलताओं को रोकने के लिए शीघ्र निदान और उपचार महत्वपूर्ण है। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एनवीबीडीसीपी) इन रोगों को नियंत्रित करने के लिए रणनीतियों को लागू करता है।", "normalised": "वेक्टर जनित रोग भी एक महत्वपूर्ण खतरा पैदा करते हैं। डेंगू बुखार, मलेरिया और चिकनगुनिया मच्छरों द्वारा प्रेषित होते हैं। लक्षणों में तेज बुखार, सिरदर्द, जोड़ों का दर्द और चकत्ते शामिल हैं। रोकथाम में कीटनाशक छिड़काव के माध्यम से मच्छर आबादी को नियंत्रित करना, रुके हुए पानी को खत्म करना और मच्छरदानी और repellents का उपयोग करना शामिल है। दो हजार तेईस में, दिल्ली ने डेंगू के दो हजार से अधिक मामले दर्ज किए। जटिलताओं को रोकने के लिए शुरुआती निदान और उपचार महत्वपूर्ण हैं। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एन-वी-बी-डी-सी-पी) इन रोगों को नियंत्रित करने के लिए रणनीतियों को लागू करता है।"}
{"unnormalised": "श्वसन संक्रमण, जैसे कि इन्फ्लूएंजा और निमोनिया, भी आम हैं। इन्फ्लूएंजा वायरस के कारण होता है और श्वसन बूंदों के माध्यम से फैलता है। लक्षणों में बुखार, खांसी, गले में खराश और मांसपेशियों में दर्द शामिल हैं। निमोनिया बैक्टीरिया, वायरस या कवक के कारण हो सकता है और फेफड़ों को प्रभावित करता है। इन्फ्लूएंजा और न्यूमोकोकल निमोनिया के खिलाफ टीकाकरण की सिफारिश की जाती है, खासकर कमजोर आबादी जैसे कि बच्चों और बुजुर्गों के लिए। अच्छी स्वच्छता प्रथाओं को बनाए रखना, जैसे बार-बार हाथ धोना, श्वसन संक्रमण के प्रसार को रोकने में मदद कर सकता है।", "normalised": "श्वसन संक्रमण, जैसे कि इन्फ्लूएंजा और निमोनिया, भी आम हैं। इन्फ्लूएंजा वायरस के कारण होता है और श्वसन बूंदों के माध्यम से फैलता है। लक्षणों में बुखार, खांसी, गले में खराश और मांसपेशियों में दर्द शामिल हैं। निमोनिया बैक्टीरिया, वायरस या कवक के कारण हो सकता है और फेफड़ों को प्रभावित करता है। इन्फ्लूएंजा और न्यूमोकोकल निमोनिया के खिलाफ टीकाकरण की सिफारिश की जाती है, खासकर कमजोर आबादी जैसे कि बच्चे और बुजुर्गों के लिए। अच्छी स्वच्छता प्रथाओं को बनाए रखना, जैसे कि बार-बार हाथ धोना, श्वसन संक्रमण के प्रसार को रोकने में मदद कर सकता है।"}
{"unnormalised": "भारत में संक्रामक रोगों के प्रभावी नियंत्रण के लिए एक बहुआयामी दृष्टिकोण की आवश्यकता है। इसमें स्वच्छता में सुधार, स्वच्छ पेयजल तक पहुंच प्रदान करना, स्वास्थ्य सेवा के बुनियादी ढांचे को मजबूत करना, टीकाकरण को बढ़ावा देना और निवारक उपायों के बारे में जनता को शिक्षित करना शामिल है। सार्वजनिक स्वास्थ्य अभियान, जैसे कि हाथ धोने और सुरक्षित खाद्य प्रबंधन प्रथाओं को बढ़ावा देने वाले, संक्रामक रोगों की घटनाओं को कम करने में महत्वपूर्ण भूमिका निभाते हैं। शीघ्र पता लगाना, त्वरित उपचार और सामुदायिक भागीदारी एक स्वस्थ भारत प्राप्त करने के लिए आवश्यक है। उचित चिकित्सा सलाह के लिए किसी चिकित्सक, जैसे कि एक सामान्य चिकित्सक या एक विशेषज्ञ से परामर्श करना याद रखें।", "normalised": "भारत में संक्रामक रोगों के प्रभावी नियंत्रण के लिए एक बहुआयामी दृष्टिकोण की आवश्यकता है। इसमें स्वच्छता में सुधार, स्वच्छ पेयजल तक पहुंच प्रदान करना, स्वास्थ्य सेवा बुनियादी ढांचे को मजबूत करना, टीकाकरण को बढ़ावा देना और निवारक उपायों के बारे में जनता को शिक्षित करना शामिल है। सार्वजनिक स्वास्थ्य अभियान, जैसे कि हाथ धोने और सुरक्षित खाद्य प्रबंधन प्रथाओं को बढ़ावा देने वाले अभियान, संक्रामक रोगों की घटनाओं को कम करने में महत्वपूर्ण भूमिका निभाते हैं। प्रारंभिक पता लगाना, त्वरित उपचार और सामुदायिक भागीदारी एक स्वस्थ भारत प्राप्त करने के लिए आवश्यक हैं। उचित चिकित्सा सलाह के लिए किसी चिकित्सक, उदाहरण के लिए, एक सामान्य चिकित्सक या एक विशेषज्ञ से परामर्श करना याद रखें।"}
