{"unnormalised": "नए शोध से पता चलता है कि कई भारतीय शहरों में डेंगू बुखार के मामलों में वृद्धि हुई है। एम्स दिल्ली द्वारा प्रकाशित रिपोर्ट में पिछले वर्ष की इसी अवधि की तुलना में डेंगू संक्रमण में 20% की वृद्धि पर प्रकाश डाला गया है। प्रमुख विषाणु विज्ञानी डॉ. राजेश कुमार इस वृद्धि का कारण बेमौसम बारिश और अपर्याप्त मच्छर नियंत्रण उपायों को बताते हैं। लक्षणों में तेज बुखार (102-104°F), तेज सिरदर्द और जोड़ों में दर्द शामिल हैं।", "normalised": "नए शोध से पता चलता है कि कई भारतीय शहरों में डेंगू बुखार के मामलों में वृद्धि हुई है। ए-आई-आई-एम-एस दिल्ली द्वारा प्रकाशित रिपोर्ट में पिछले वर्ष की इसी अवधि की तुलना में डेंगू संक्रमण में बीस प्रतिशत की वृद्धि पर प्रकाश डाला गया है। प्रमुख विषाणु विज्ञानी डॉक्टर राजेश कुमार इस वृद्धि का कारण बेमौसम बारिश और अपर्याप्त मच्छर नियंत्रण उपायों को बताते हैं। लक्षणों में तेज बुखार (एक सौ दो से एक सौ चार डिग्री फ़ारेनहाइट), तेज सिरदर्द और जोड़ों का दर्द शामिल हैं।"}
{"unnormalised": "अध्ययन में कुछ जीवाणु संक्रमणों में एंटीबायोटिक प्रतिरोध की चिंताजनक प्रवृत्ति भी बताई गई है। सीएमसी वेल्लोर में परीक्षण किए गए नमूनों में आमतौर पर निर्धारित एंटीबायोटिक दवाओं जैसे कि एमोक्सिसिलिन और सिप्रोफ्लोक्सासिन के प्रति प्रतिरोधक क्षमता दिखाई दी। यह प्रभावी उपचार के लिए एक महत्वपूर्ण चुनौती है। विशेषज्ञों का सुझाव है कि लक्षण महसूस होने पर तुरंत डॉक्टर से सलाह लें और निर्धारित दवा का पूरा कोर्स पूरा करें।", "normalised": "अध्ययन में कुछ जीवाणु संक्रमणों में एंटीबायोटिक प्रतिरोध की एक चिंताजनक प्रवृत्ति भी देखी गई है। सी-एम-सी वेल्लोर में परीक्षण किए गए नमूनों में आमतौर पर निर्धारित एंटीबायोटिक्स जैसे एमोक्सिसिलिन और सिप्रोफ्लोक्सासिन के प्रति प्रतिरोधक क्षमता दिखाई गई। यह प्रभावी उपचार के लिए एक महत्वपूर्ण चुनौती है। विशेषज्ञों का सुझाव है कि लक्षण महसूस होने पर तुरंत डॉक्टर से परामर्श करें और निर्धारित अनुसार दवा का पूरा कोर्स पूरा करें।"}
{"unnormalised": "सार्वजनिक स्वास्थ्य अधिकारी निवासियों से निवारक उपाय करने का आग्रह कर रहे हैं, जैसे मच्छर भगाने वाली क्रीम का उपयोग करना और उचित स्वच्छता सुनिश्चित करना। स्वास्थ्य मंत्रालय ने संक्रामक रोगों के बारे में जनता को शिक्षित करने और शीघ्र पता लगाने और उपचार को बढ़ावा देने के लिए एक राष्ट्रव्यापी जागरूकता अभियान शुरू किया है। सरकारी अस्पतालों में अब मुफ्त डेंगू परीक्षण उपलब्ध है। अधिक जानकारी के लिए mohfw.gov.in पर जाएं।", "normalised": "सार्वजनिक स्वास्थ्य अधिकारी निवासियों से निवारक उपाय करने का आग्रह कर रहे हैं, जैसे कि मच्छर भगाने वाली क्रीम का उपयोग करना और उचित स्वच्छता सुनिश्चित करना। स्वास्थ्य मंत्रालय ने संक्रामक रोगों के बारे में जनता को शिक्षित करने और शीघ्र पता लगाने और उपचार को बढ़ावा देने के लिए एक राष्ट्रव्यापी जागरूकता अभियान शुरू किया है। सरकारी अस्पतालों में अब मुफ्त डेंगू परीक्षण उपलब्ध है। अधिक जानकारी के लिए, mohfw डॉट gov डॉट in पर जाएं।"}
