```json
{
  "unnormalised": "مساوات کے بیک وقت حل پر حالیہ بحث کے حوالے سے: اگرچہ گاوسی تخفیف موثر ہے، لیکن بڑے سسٹمز کے لیے، تکراری طریقے جیسے گاؤس-سیڈل کو اکثر ترجیح دی جاتی ہے کیونکہ اس میں کمپیوٹیشنل پیچیدگی کم ہوتی ہے، خاص طور پر جب اسپارس میٹرکس سے نمٹنا ہو جو عام طور پر نیٹ ورک تجزیہ یا FEA جیسے شعبوں میں پائے جاتے ہیں۔ کنورجنس کے معیارات بہت اہم ہیں۔ تکرار میٹرکس (B) کا سپیکٹرل رداس < 1 ہونا چاہیے۔ نیز، اس بات کو نوٹ کریں کہ محور کی حکمت عملی، اگرچہ بنیادی طور پر LU ڈیکمپوزیشن جیسے براہ راست طریقوں کے لیے عددی استحکام کے تناظر میں تبادلہ خیال کیا جاتا ہے، لیکن تکراری سالورز کا استعمال کرتے ہوئے A*x=b کو حل کرتے وقت پری کنڈیشننگ تکنیک کے طور پر بھی قابل اطلاق ہیں، جو بعض اوقات کنورجنس کی شرح کو نمایاں طور پر بہتر بناتی ہیں - مثال کے طور پر، 1000 سے 500 تک تکرار کو کم کرتی ہیں۔",
  "normalised": "مساوات کے بیک وقت حل پر حالیہ بحث کے حوالے سے: اگرچہ گاوسی تخفیف موثر ہے، لیکن بڑے سسٹمز کے لیے، تکراری طریقے جیسے گاؤس-سیڈل کو اکثر ترجیح دی جاتی ہے کیونکہ اس میں کمپیوٹیشنل پیچیدگی کم ہوتی ہے، خاص طور پر جب اسپارس میٹرکس سے نمٹنا ہو جو عام طور پر نیٹ ورک تجزیہ یا F-E-A جیسے شعبوں میں پائے جاتے ہیں۔ کنورجنس کے معیارات بہت اہم ہیں۔ تکرار میٹرکس B کا سپیکٹرل رداس ایک سے کم ہونا چاہیے۔ نیز، اس بات کو نوٹ کریں کہ محور کی حکمت عملی، اگرچہ بنیادی طور پر L-U ڈیکمپوزیشن جیسے براہ راست طریقوں کے لیے عددی استحکام کے تناظر میں تبادلہ خیال کیا جاتا ہے، لیکن تکراری سالورز کا استعمال کرتے ہوئے A ضرب x مساوی b کو حل کرتے وقت پری کنڈیشننگ تکنیک کے طور پر بھی قابل اطلاق ہیں، جو بعض اوقات کنورجنس کی شرح کو نمایاں طور پر بہتر بناتی ہیں جو مثال کے طور پر ایک ہزار سے پانچ سو تک تکرار کو کم کرتی ہیں۔",
  "raw": "مساوات کے بیک وقت حل پر حالیہ بحث کے حوالے سے: اگرچہ گاوسی تخفیف موثر ہے، لیکن بڑے سسٹمز کے لیے، تکراری طریقے جیسے گاؤس-سیڈل کو اکثر ترجیح دی جاتی ہے کیونکہ اس میں کمپیوٹیشنل پیچیدگی کم ہوتی ہے، خاص طور پر جب اسپارس میٹرکس سے نمٹنا ہو جو عام طور پر نیٹ ورک تجزیہ یا FEA جیسے شعبوں میں پائے جاتے ہیں۔ کنورجنس کے معیارات بہت اہم ہیں۔ تکرار میٹرکس (B) کا سپیکٹرل رداس < 1 ہونا چاہیے۔ نیز، اس بات کو نوٹ کریں کہ محور کی حکمت عملی، اگرچہ بنیادی طور پر LU ڈیکمپوزیشن جیسے براہ راست طریقوں کے لیے عددی استحکام کے تناظر میں تبادلہ خیال کیا جاتا ہے، لیکن تکراری سالورز کا استعمال کرتے ہوئے A*x=b کو حل کرتے وقت پری کنڈیشننگ تکنیک کے طور پر بھی قابل اطلاق ہیں، جو بعض اوقات کنورجنس کی شرح کو نمایاں طور پر بہتر بناتی ہیں - مثال کے طور پر، 1000 سے 500 تک تکرار کو کم کرتی ہیں۔"
}
```
