```json
{
  "unnormalised": "કોઈએ મુંબઈના હવામાન વિશે પૂછ્યું, હં? સારું, હું તમને કહું છું, મુંબઈના હવામાનની આગાહી કરવી એ તમારી લોકલ ટ્રેન ખરેખર ક્યારે આવશે તેની આગાહી કરવા જેવું છે – એક સંપૂર્ણ જુગાર! તેઓ તમને કહી શકે છે કે 15/08/2024 ના રોજ સન્ની થવાની આગાહી છે, પરંતુ 15:00 કલાકે, તે ખૂબ જ વરસાદ પડી રહ્યો છે. મારી સલાહ? હંમેશા છત્રી સાથે રાખો, પછી ભલે હવામાન એપ્લિકેશન કહે \"0% વરસાદની સંભાવના\". તમે પછીથી મારો આભાર માનશો.",
  "normalised": "કોઈએ મુંબઈના હવામાન વિશે પૂછ્યું, હં? સારું, હું તમને કહું છું, મુંબઈના હવામાનની આગાહી કરવી એ તમારી લોકલ ટ્રેન ખરેખર ક્યારે આવશે તેની આગાહી કરવા જેવું છે – એક સંપૂર્ણ જુગાર! તેઓ તમને કહી શકે છે કે પંદરમી ઓગસ્ટ બે હજાર ચોવીસના રોજ સન્ની થવાની આગાહી છે, પરંતુ ત્રણ પી.એમ. કલાકે, તે ખૂબ જ વરસાદ પડી રહ્યો છે. મારી સલાહ? હંમેશા છત્રી સાથે રાખો, પછી ભલે હવામાન એપ્લિકેશન કહે \"શૂન્ય ટકા વરસાદની સંભાવના\". તમે પછીથી મારો આભાર માનશો.",
  "raw": "કોઈએ મુંબઈના હવામાન વિશે પૂછ્યું, હં? સારું, હું તમને કહું છું, મુંબઈના હવામાનની આગાહી કરવી એ તમારી લોકલ ટ્રેન ખરેખર ક્યારે આવશે તેની આગાહી કરવા જેવું છે – એક સંપૂર્ણ જુગાર! તેઓ તમને કહી શકે છે કે 15/08/2024 ના રોજ સન્ની થવાની આગાહી છે, પરંતુ 15:00 કલાકે, તે ખૂબ જ વરસાદ પડી રહ્યો છે. મારી સલાહ? હંમેશા છત્રી સાથે રાખો, પછી ભલે હવામાન એપ્લિકેશન કહે \"0% વરસાદની સંભાવના\". તમે પછીથી મારો આભાર માનશો."
}
```
```json
{
  "unnormalised": "અને મને ચોમાસાની ઋતુ વિશે શરૂઆત પણ ન કરાવો. લગભગ 1લી જૂનથી લઈને... સારું, જ્યાં સુધી તેને રોકવાનું મન થાય ત્યાં સુધી, તે ફક્ત એક નોન-સ્ટોપ વોટર પાર્ક છે. તમે લોકોને ઘૂંટણ સુધીના ઊંડા પાણીમાં ચાલતા, ઓટો-રિક્ષા તરતા (એક પ્રકારનું), અને દરેક જણ ફરિયાદ કરતા જોશો કે \"આ ગયા વર્ષ કરતાં પણ ખરાબ છે!\". IMD 05/07/2024 માટે \"રેડ એલર્ટ\" જાહેર કરી શકે છે, પરંતુ પ્રમાણિકપણે, ચોમાસા દરમિયાન દરેક દિવસ રેડ એલર્ટ જેવો લાગે છે.",
  "normalised": "અને મને ચોમાસાની ઋતુ વિશે શરૂઆત પણ ન કરાવો. લગભગ જૂનની પહેલી તારીખથી લઈને... સારું, જ્યાં સુધી તેને રોકવાનું મન થાય ત્યાં સુધી, તે ફક્ત એક નોન-સ્ટોપ વોટર પાર્ક છે. તમે લોકોને ઘૂંટણ સુધીના ઊંડા પાણીમાં ચાલતા, ઓટો-રિક્ષા તરતા (એક પ્રકારનું), અને દરેક જણ ફરિયાદ કરતા જોશો કે \"આ ગયા વર્ષ કરતાં પણ ખરાબ છે!\". IMD પાંચમી જુલાઈ બે હજાર ચોવીસ માટે \"રેડ એલર્ટ\" જાહેર કરી શકે છે, પરંતુ પ્રમાણિકપણે, ચોમાસા દરમિયાન દરેક દિવસ રેડ એલર્ટ જેવો લાગે છે.",
  "raw": "અને મને ચોમાસાની ઋતુ વિશે શરૂઆત પણ ન કરાવો. લગભગ 1લી જૂનથી લઈને... સારું, જ્યાં સુધી તેને રોકવાનું મન થાય ત્યાં સુધી, તે ફક્ત એક નોન-સ્ટોપ વોટર પાર્ક છે. તમે લોકોને ઘૂંટણ સુધીના ઊંડા પાણીમાં ચાલતા, ઓટો-રિક્ષા તરતા (એક પ્રકારનું), અને દરેક જણ ફરિયાદ કરતા જોશો કે \"આ ગયા વર્ષ કરતાં પણ ખરાબ છે!\". IMD 05/07/2024 માટે \"રેડ એલર્ટ\" જાહેર કરી શકે છે, પરંતુ પ્રમાણિકપણે, ચોમાસા દરમિયાન દરેક દિવસ રેડ એલર્ટ જેવો લાગે છે."
}
```
```json
{
  "unnormalised": "તો, સરવાળે, મુંબઈનું હવામાન? અણધાર્યાની અપેક્ષા રાખો. ધારી લો કે તે ભેજવાળું, કદાચ વરસાદી અને ચોક્કસપણે અણધારી હશે. ઓહ, અને સવારના 7:00 વાગ્યે હવામાનની આગાહી તપાસો, ફક્ત ત્યારે જ જો તમે તમારો દિવસ શરૂ કરતા પહેલા સારી મજાક કરવા માંગતા હોવ. તે સંભવતઃ 7:05 સુધીમાં ખોટું હશે!",
  "normalised": "તો, સરવાળે, મુંબઈનું હવામાન? અણધાર્યાની અપેક્ષા રાખો. ધારી લો કે તે ભેજવાળું, કદાચ વરસાદી અને ચોક્કસપણે અણધારી હશે. ઓહ, અને સવારના સાત વાગ્યે હવામાનની આગાહી તપાસો, ફક્ત ત્યારે જ જો તમે તમારો દિવસ શરૂ કરતા પહેલા સારી મજાક કરવા માંગતા હોવ. તે સંભવતઃ સાત શૂન્ય પાંચ સુધીમાં ખોટું હશે!",
  "raw": "તો, સરવાળે, મુંબઈનું હવામાન? અણધાર્યાની અપેક્ષા રાખો. ધારી લો કે તે ભેજવાળું, કદાચ વરસાદી અને ચોક્કસપણે અણધારી હશે. ઓહ, અને સવારના 7:00 વાગ્યે હવામાનની આગાહી તપાસો, ફક્ત ત્યારે જ જો તમે તમારો દિવસ શરૂ કરતા પહેલા સારી મજાક કરવા માંગતા હોવ. તે સંભવતઃ 7:05 સુધીમાં ખોટું હશે!"
}
```
