{"unnormalised": "## आईआईटी-जेईई की तैयारी में जीवित रहना: थोड़े (ठीक है, बहुत) अनजान लोगों के लिए एक गाइड", "normalised": "आई-आई-टी जे-ई-ई की तैयारी में जीवित रहना: थोड़े (ठीक है, बहुत) अनजान लोगों के लिए एक गाइड"}
{"unnormalised": "तो, आपने बहादुरी से (या मूर्खतापूर्ण ढंग से, आपके दृष्टिकोण के आधार पर) आईआईटी-जेईई की यात्रा शुरू करने का फैसला किया है? नींद से वंचित, कैफीन-ईंधन वाले ज़ॉम्बी के क्लब में आपका स्वागत है। चिंता न करें, आप अकेले नहीं हैं। लाखों लोग इस परीक्षा को पास करने का सपना देखते हैं, और सांख्यिकीय रूप से, वास्तव में बहुत कम प्रतिशत ही ऐसा करते हैं। लेकिन हे, जब आपके पास भ्रम है तो आंकड़ों की किसे ज़रूरत है, है ना?", "normalised": "तो, आपने बहादुरी से (या मूर्खता से, आपके दृष्टिकोण के आधार पर) आई-आई-टी जे-ई-ई की यात्रा शुरू करने का फैसला किया है? नींद से वंचित, कैफीन से भरे ज़ॉम्बीज़ के क्लब में आपका स्वागत है। चिंता मत करो, तुम अकेले नहीं हो। लाखों लोग इस परीक्षा को पास करने का सपना देखते हैं, और सांख्यिकीय रूप से, वास्तव में बहुत कम प्रतिशत ऐसा करते हैं। लेकिन हे, जब आपके पास भ्रम है तो आंकड़ों की किसे जरूरत है, है ना?"}
{"unnormalised": "सबसे पहले, इस तथ्य को स्वीकार करें कि आपका सामाजिक जीवन डोडो पक्षी की तरह विलुप्त होने वाला है। पार्टियाँ? चलचित्र? दोस्तों के साथ घूमना? वो अब सिर्फ दूर की यादें हैं। आपके नए सबसे अच्छे दोस्त हैं एच.सी. वर्मा (भौतिकी गुरु) और आर.डी. शर्मा (गणित के जादूगर, या राक्षस, आपकी योग्यता के आधार पर)। उनसे दोस्ती करने की कोशिश करें, उनके पास आपके संभावित भविष्य की चाबियां (और सूत्र) हैं। कम से कम दिन में 10 घंटे पढ़ने की योजना बनाएं। और परीक्षा से ठीक पहले पूरी रात जागने के बारे में *सोचें* भी नहीं। बुरा विचार है, मेरा विश्वास करो।", "normalised": "सबसे पहले, इस तथ्य को स्वीकार करें कि आपका सामाजिक जीवन उतना ही विलुप्त होने वाला है जितना कि डोडो। पार्टियाँ? चलचित्र? दोस्तों के साथ घूमना? वे अब सिर्फ दूर की यादें हैं। आपके नए सबसे अच्छे दोस्त हैं एच.सी. वर्मा (भौतिकी गुरु) और आर.डी. शर्मा (गणित के जादूगर, या राक्षस, आपकी योग्यता के आधार पर)। उनसे दोस्ती करने की कोशिश करें, उनके पास आपके संभावित भविष्य की चाबियां (और सूत्र) हैं। कम से कम दस घंटे प्रतिदिन पढ़ने की योजना बनाएं, न्यूनतम। और परीक्षा से ठीक पहले पूरी रात जागने के बारे में *सोचें* भी नहीं। बुरा विचार है, मुझ पर विश्वास करो।"}
{"unnormalised": "अब, कोचिंग कक्षाओं के बारे में बात करते हैं। क्या वे आवश्यक हैं? खैर, यह इस बात पर निर्भर करता है। क्या आप एक असाधारण बच्चे हैं जो नींद में जटिल समस्याओं को हल कर सकते हैं? यदि हाँ, तो बधाई हो, आप शायद उन्हें छोड़ सकते हैं। हममें से बाकी सामान्य मनुष्यों के लिए, FIITJEE या एलन करियर इंस्टीट्यूट जैसे एक अच्छे कोचिंग सेंटर अमूल्य हो सकते हैं। वे आपको एक संरचित दृष्टिकोण, ढेर सारे अभ्यास प्रश्न, और यह भ्रम देंगे कि आप वास्तव में प्रगति कर रहे हैं। और याद रखें, कोचिंग सेंटर की फीस केवल ₹2,00,000+ प्रति वर्ष है! सौदा!", "normalised": "अब, कोचिंग कक्षाओं के बारे में बात करते हैं। क्या वे आवश्यक हैं? खैर, यह निर्भर करता है। क्या आप एक बाल प्रतिभा हैं जो अपनी नींद में जटिल समस्याओं को हल कर सकते हैं? यदि हाँ, तो बधाई हो, आप शायद उन्हें छोड़ सकते हैं। हममें से बाकी सामान्य मनुष्यों के लिए, एफ-आई-आई-टी-जे-ई-ई या एलन करियर इंस्टीट्यूट जैसे अच्छे कोचिंग सेंटर अमूल्य हो सकते हैं। वे आपको एक संरचित दृष्टिकोण, ढेर सारे अभ्यास प्रश्न और यह भ्रम देंगे कि आप वास्तव में प्रगति कर रहे हैं। और याद रखें, कोचिंग सेंटर की फीस केवल दो लाख रुपये प्रति वर्ष से अधिक है! सौदा!"}
{"unnormalised": "पाठ्यक्रम? ओह, पाठ्यक्रम। यह मूल रूप से विज्ञान और गणित में आपने जो कुछ भी सीखा है, उसका संकलन है, साथ ही कुछ अतिरिक्त विषय भी हैं जो सिर्फ आपको परेशान करने के लिए हैं। हर चीज को याद रखने की कोशिश भी न करें। अवधारणाओं को समझने पर ध्यान दें। और उन सभी के प्यार के लिए जो पवित्र है, अभ्यास, अभ्यास, अभ्यास! समस्याओं को तब तक हल करें जब तक कि आपकी उंगलियां दर्द न करने लगें और आपकी आंखें खून न बहाने लगें। प्रति विषय 100+ प्रश्नों का लक्ष्य रखें। मजाक कर रहा हूँ... कुछ हद तक।", "normalised": "पाठ्यक्रम? ओह, पाठ्यक्रम। यह मूल रूप से विज्ञान और गणित में आपने जो कुछ भी सीखा है, उसका संकलन है, साथ ही आपको परेशान करने के लिए कुछ अतिरिक्त विषय भी हैं। हर चीज को याद करने की कोशिश भी न करें। अवधारणाओं को समझने पर ध्यान दें। और जो कुछ भी पवित्र है, उसके लिए अभ्यास, अभ्यास, अभ्यास! अपनी उंगलियों में दर्द होने तक और आपकी आँखों से खून बहने तक समस्याओं का समाधान करें। प्रति विषय सौ से अधिक प्रश्नों का लक्ष्य रखें। मजाक कर रहा हूँ... एक तरह से।"}
{"unnormalised": "लेकिन हे, यह सब निराशा और कयामत नहीं है। जीत के क्षण भी होंगे, जैसे कि जब आप घंटों के संघर्ष के बाद अंततः उस एक हास्यास्पद रूप से कठिन समस्या को हल कर लेते हैं। या जब आप मॉक टेस्ट में शर्माजी के बेटे से बेहतर स्कोर करते हैं। ये छोटी-छोटी जीतें ही आपको आगे बढ़ाती रहती हैं। इसलिए उन्हें मनाएं, भले ही यह सिर्फ मैगी के एक छोटे पैकेट और चाय के एक कप के साथ हो।", "normalised": "लेकिन हे, यह सब निराशा और उदासी नहीं है। जीत के क्षण होंगे, जैसे कि जब आप आखिरकार घंटों संघर्ष के बाद उस एक हास्यास्पद रूप से कठिन समस्या को हल कर लेते हैं। या जब आप मॉक टेस्ट में शर्माजी के बेटे से बेहतर स्कोर करते हैं। ये छोटी-छोटी जीतें ही आपको आगे बढ़ाती हैं। तो उनका जश्न मनाएं, भले ही यह मैगी के एक छोटे पैकेट और एक कप चाय के साथ ही क्यों न हो।"}
{"unnormalised": "ब्रेक लेना याद रखें। गंभीरता से। आपके दिमाग को रिचार्ज होने के लिए समय चाहिए। टहलने जाएं, संगीत सुनें या एक मजेदार वीडियो देखें। बस पूरे ब्रेक में सोशल मीडिया पर स्क्रॉल न करें और अपनी तुलना दूसरों से न करें। वह तबाही का नुस्खा है। एक टाइमर सेट करें, इन मिनी-ब्रेक के लिए अधिकतम 20 मिनट कहें। और बिस्तर से पहले कोई स्क्रीन नहीं, समझे?", "normalised": "ब्रेक लेना याद रखें। गंभीरता से। आपके दिमाग को रिचार्ज होने के लिए समय चाहिए। टहलने जाएं, संगीत सुनें या एक मजेदार वीडियो देखें। बस सोशल मीडिया पर स्क्रॉल करने और दूसरों से अपनी तुलना करने में पूरा ब्रेक न बिताएं। वह तबाही का नुस्खा है। एक टाइमर सेट करें, इन मिनी-ब्रेक के लिए अधिकतम बीस मिनट कहें। और बिस्तर से पहले एन-ओ स्क्रीन, कैपिचे?"}
{"unnormalised": "अंत में, सांस लेना न भूलें। आईआईटी-जेईई एक कठिन परीक्षा है, लेकिन यह दुनिया का अंत नहीं है। यदि आप इसे पास नहीं कर पाते हैं, तो वहां बहुत सारे अन्य विकल्प हैं। जीवन चलता रहता है। बस अपनी पूरी कोशिश करें, सकारात्मक रहें (या कम से कम थोड़ा आशावादी), और रास्ते में हंसना याद रखें। आखिरकार, थोड़ी सी बेतुकेपन के बिना जीवन क्या है? आपसे यह हो जाएगा (शायद)... या कम से कम आपके पास बाद में पार्टियों में बताने के लिए एक बहुत अच्छी कहानी होगी। शुभकामनाएँ, और हो सकता है कि आपकी संभावनाएँ हमेशा आपके पक्ष में हों, या कम से कम आपके पड़ोसी से थोड़ी बेहतर!", "normalised": "अंत में, सांस लेना न भूलें। आई-आई-टी जे-ई-ई एक कठिन परीक्षा है, लेकिन यह दुनिया का अंत नहीं है। यदि आप इसे पास नहीं करते हैं, तो वहां बहुत सारे अन्य विकल्प हैं। जीवन चलता रहता है। बस अपनी पूरी कोशिश करें, सकारात्मक रहें (या कम से कम थोड़ा आशावादी), और रास्ते में हंसना याद रखें। आखिरकार, थोड़ी सी बेतुकी बात के बिना जीवन क्या है? यू गॉट दिस (शायद) ... या कम से कम आपके पास बाद में पार्टियों में बताने के लिए एक बहुत अच्छी कहानी होगी। शुभकामनाएँ, और हो सकता है कि आपकी किस्मत हमेशा आपके पक्ष में हो, या कम से कम आपके पड़ोसी से थोड़ी बेहतर!"}
