```json
{
  "unnormalised": "नवीन जनगणना आकडेवारी भारतामधील प्रमुख लोकसंख्याशास्त्रीय बदल उघड करते",
  "normalised": "नवीन जनगणना आकडेवारी भारतामधील प्रमुख लोकसंख्याशास्त्रीय बदल उघड करते",
  "raw": "नवीन जनगणना आकडेवारी भारतामधील प्रमुख लोकसंख्याशास्त्रीय बदल उघड करते"
}
```
```json
{
  "unnormalised": "२०२१ च्या जनगणनेतील तात्पुरत्या आकडेवारीनुसार, जी नुकतीच जाहीर झाली, भारतभर महत्त्वपूर्ण लोकसंख्याशास्त्रीय बदल दर्शवितात. देशाची लोकसंख्या अंदाजे १.३९ अब्ज आहे, जी २०११ च्या जनगणनेपासून १७.७% वाढली आहे. तथापि, दशवार्षिक वाढीचा दर किंचित कमी आहे, जो २००१ ते २०११ दरम्यान २१.५% नोंदवला गेला होता, ज्यामुळे लोकसंख्या वाढीचा वेग मंदावला आहे. आकडेवारीवरून ग्रामीण-शहरी रचनेत बदल दिसून येतो, ज्यात शहरी भागात आता एकूण लोकसंख्येच्या ३५% लोक राहतात, जे २०११ मध्ये ३१.१६% होते. उत्तर प्रदेश आणि बिहारसारखी राज्ये अजूनही सर्वाधिक लोकसंख्या असलेली आहेत, तर ईशान्येकडील लहान राज्ये तुलनेने कमी लोकसंख्या दर्शवतात.",
  "normalised": "दोन हजार एकवीस च्या जनगणनेतील तात्पुरत्या आकडेवारीनुसार, जी नुकतीच जाहीर झाली, भारतभर महत्त्वपूर्ण लोकसंख्याशास्त्रीय बदल दर्शवितात. देशाची लोकसंख्या अंदाजे एक पॉईंट तीन नऊ अब्ज आहे, जी दोन हजार अकरा च्या जनगणनेपासून सतरा पॉईंट सात टक्के वाढली आहे. तथापि, दशवार्षिक वाढीचा दर किंचित कमी आहे, जो दोन हजार एक ते दोन हजार अकरा दरम्यान एकवीस पॉईंट पाच टक्के नोंदवला गेला होता, ज्यामुळे लोकसंख्या वाढीचा वेग मंदावला आहे. आकडेवारीवरून ग्रामीण किंवा शहरी रचनेत बदल दिसून येतो, ज्यात शहरी भागात आता एकूण लोकसंख्येच्या पस्तीस टक्के लोक राहतात, जे दोन हजार अकरा मध्ये एकतीस पॉईंट एक सहा टक्के होते. यू-पी आणि बिहारसारखी राज्ये अजूनही सर्वाधिक लोकसंख्या असलेली आहेत, तर ईशान्येकडील लहान राज्ये तुलनेने कमी लोकसंख्या दर्शवतात.",
  "raw": "२०२१ च्या जनगणनेतील तात्पुरत्या आकडेवारीनुसार, जी नुकतीच जाहीर झाली, भारतभर महत्त्वपूर्ण लोकसंख्याशास्त्रीय बदल दर्शवितात. देशाची लोकसंख्या अंदाजे १.३९ अब्ज आहे, जी २०११ च्या जनगणनेपासून १७.७% वाढली आहे. तथापि, दशवार्षिक वाढीचा दर किंचित कमी आहे, जो २००१ ते २०११ दरम्यान २१.५% नोंदवला गेला होता, ज्यामुळे लोकसंख्या वाढीचा वेग मंदावला आहे. आकडेवारीवरून ग्रामीण-शहरी रचनेत बदल दिसून येतो, ज्यात शहरी भागात आता एकूण लोकसंख्येच्या ३५% लोक राहतात, जे २०११ मध्ये ३१.१६% होते. उत्तर प्रदेश आणि बिहारसारखी राज्ये अजूनही सर्वाधिक लोकसंख्या असलेली आहेत, तर ईशान्येकडील लहान राज्ये तुलनेने कमी लोकसंख्या दर्शवतात."
}
```
```json
{
  "unnormalised": "शिवाय, लिंग गुणोत्तर, जे दर 1000 पुरुषांमागे स्त्रियांची संख्या म्हणून मोजले जाते, मागील जनगणनेत 940 वरून 943 पर्यंत सुधारले आहे. ही सकारात्मक वाढ केरळ आणि तामिळनाडू सारख्या काही दक्षिणेकडील राज्यांमध्ये अधिक स्पष्ट आहे, जिथे लिंग गुणोत्तर 1000 च्या वर आहे. तथापि, हरियाणा आणि पंजाब सारख्या राज्यांमध्ये अजूनही आव्हानं आहेत, जिथे लिंग गुणोत्तर राष्ट्रीय सरासरीपेक्षा खूपच कमी आहे. बाल लिंग गुणोत्तर (0-6 वर्षे) अजूनही चिंतेचा विषय आहे, अनेक राज्यांमध्ये थोडीशी घट दिसून येत आहे, ज्यामुळे लक्ष्यित हस्तक्षेपांची गरज आहे.",
  "normalised": "शिवाय, लिंग गुणोत्तर, जे दर एक हजार पुरुषांमागे स्त्रियांची संख्या म्हणून मोजले जाते, मागील जनगणनेत नऊशे चाळीस वरून नऊशे त्रेचाळीस पर्यंत सुधारले आहे. ही सकारात्मक वाढ केरळ आणि तामिळनाडू सारख्या काही दक्षिणेकडील राज्यांमध्ये अधिक स्पष्ट आहे, जिथे लिंग गुणोत्तर एक हजारच्या वर आहे. तथापि, हरियाणा आणि पंजाब सारख्या राज्यांमध्ये अजूनही आव्हानं आहेत, जिथे लिंग गुणोत्तर राष्ट्रीय सरासरीपेक्षा खूपच कमी आहे. बाल लिंग गुणोत्तर (शून्य ते सहा वर्षे) अजूनही चिंतेचा विषय आहे, अनेक राज्यांमध्ये थोडीशी घट दिसून येत आहे, ज्यामुळे लक्ष्यित हस्तक्षेपांची गरज आहे.",
  "raw": "असिस्टंट: \n```json\n{\n  \"unnormalised\": \"शिवाय, लिंग गुणोत्तर, जे दर 1000 पुरुषांमागे स्त्रियांची संख्या म्हणून मोजले जाते, मागील जनगणनेत 940 वरून 943 पर्यंत सुधारले आहे. ही सकारात्मक वाढ केरळ आणि तामिळनाडू सारख्या काही दक्षिणेकडील राज्यांमध्ये अधिक स्पष्ट आहे, जिथे लिंग गुणोत्तर 1000 च्या वर आहे. तथापि, हरियाणा आणि पंजाब सारख्या राज्यांमध्ये अजूनही आव्हानं आहेत, जिथे लिंग गुणोत्तर राष्ट्रीय सरासरीपेक्षा खूपच कमी आहे. बाल लिंग गुणोत्तर (0-6 वर्षे) अजूनही चिंतेचा विषय आहे, अनेक राज्यांमध्ये थोडीशी घट दिसून येत आहे, ज्यामुळे लक्ष्यित हस्तक्षेपांची गरज आहे.\",\n  \"normalised\": \"शिवाय, लिंग गुणोत्तर, जे दर एक हजार पुरुषांमागे स्त्रियांची संख्या म्हणून मोजले जाते, मागील जनगणनेत नऊशे चाळीस वरून नऊशे त्रेचाळीस पर्यंत सुधारले आहे. ही सकारात्मक वाढ केरळ आणि तामिळनाडू सारख्या काही दक्षिणेकडील राज्यांमध्ये अधिक स्पष्ट आहे, जिथे लिंग गुणोत्तर एक हजारच्या वर आहे. तथापि, हरियाणा आणि पंजाब सारख्या राज्यांमध्ये अजूनही आव्हानं आहेत, जिथे लिंग गुणोत्तर राष्ट्रीय सरासरीपेक्षा खूपच कमी आहे. बाल लिंग गुणोत्तर (शून्य ते सहा वर्षे) अजूनही चिंतेचा विषय आहे, अनेक राज्यांमध्ये थोडीशी घट दिसून येत आहे, ज्यामुळे लक्ष्यित हस्तक्षेपांची गरज आहे.\",\n  \"raw\": \"शिवाय, लिंग गुणोत्तर, जे दर 1000 पुरुषांमागे स्त्रियांची संख्या म्हणून मोजले जाते, मागील जनगणनेत 940 वरून 943 पर्यंत सुधारले आहे. ही सकारात्मक वाढ केरळ आणि तामिळनाडू सारख्या काही दक्षिणेकडील राज्यांमध्ये अधिक स्पष्ट आहे, जिथे लिंग गुणोत्तर 1000 च्या वर आहे. तथापि, हरियाणा आणि पंजाब सारख्या राज्यांमध्ये अजूनही आव्हानं आहेत, जिथे लिंग गुणोत्तर राष्ट्रीय सरासरीपेक्षा खूपच कमी आहे. बाल लिंग गुणोत्तर (0-6 वर्षे) अजूनही चिंतेचा विषय आहे, अनेक राज्यांमध्ये थोडीशी घट दिसून येत आहे, ज्यामुळे लक्ष्यित हस्तक्षेपांची गरज आहे.\"\n}\n```"
}
```
```json
{
  "unnormalised": "साक्षरता दरांमध्येही वाढ झाली आहे, एकूण साक्षरता दर आता 77.78% वर पोहोचला आहे, जो 2011 मध्ये 74.04% होता. पुरुषांची साक्षरता 84.7% आहे, तर महिला साक्षरता 70.3% आहे. सर्व राज्यांमध्ये प्रगती झाली असली तरी, ग्रामीण आणि शहरी भागात आणि विविध सामाजिक गटांमध्ये लक्षणीय विषमता अजूनही आहे. जनगणनेच्या आकडेवारीवरून देशातील विविध धार्मिक गट, जाती गट आणि भाषांच्या वितरणाबद्दल माहिती मिळते, जी धोरण नियोजन आणि संसाधनांच्या वाटपासाठी महत्त्वपूर्ण आहे.",
  "normalised": "साक्षरता दरांमध्येही वाढ झाली आहे, एकूण साक्षरता दर आता सत्त्याहत्तर पॉईंट सात आठ टक्के (77.78%) वर पोहोचला आहे, जो दोन हजार अकरा (2011) मध्ये चौर्‍याहत्तर पॉईंट शून्य चार टक्के (74.04%) होता. पुरुषांची साक्षरता चौऱ्याऐंशी पॉईंट सात टक्के (84.7%) आहे, तर महिला साक्षरता सत्तर पॉईंट तीन टक्के (70.3%) आहे. सर्व राज्यांमध्ये प्रगती झाली असली तरी, ग्रामीण आणि शहरी भागात आणि विविध सामाजिक गटांमध्ये लक्षणीय विषमता अजूनही आहे. जनगणनेच्या आकडेवारीवरून देशातील विविध धार्मिक गट, जाती गट आणि भाषांच्या वितरणाबद्दल माहिती मिळते, जी धोरण नियोजन आणि संसाधनांच्या वाटपासाठी महत्त्वपूर्ण आहे.",
  "raw": "साक्षरता दरांमध्येही वाढ झाली आहे, एकूण साक्षरता दर आता 77.78% वर पोहोचला आहे, जो 2011 मध्ये 74.04% होता. पुरुषांची साक्षरता 84.7% आहे, तर महिला साक्षरता 70.3% आहे. सर्व राज्यांमध्ये प्रगती झाली असली तरी, ग्रामीण आणि शहरी भागात आणि विविध सामाजिक गटांमध्ये लक्षणीय विषमता अजूनही आहे. जनगणनेच्या आकडेवारीवरून देशातील विविध धार्मिक गट, जाती गट आणि भाषांच्या वितरणाबद्दल माहिती मिळते, जी धोरण नियोजन आणि संसाधनांच्या वाटपासाठी महत्त्वपूर्ण आहे."
}
```
```json
{
  "unnormalised": "तपशीलवार अहवाल आणि राज्य-निहाय आकडेवारी पुढील काही महिन्यांत टप्प्याटप्प्याने जारी केली जाईल. भारताची बदलती लोकसंख्या आणि त्यातून पुढे येणारी आव्हानं आणि संधी समजून घेण्यासाठी धोरणकर्ते, संशोधक आणि नागरी समाज संघटनांसाठी हा विस्तृत डेटा अत्यंत मोलाचा ठरेल. पुढील 10 वर्षांसाठी धोरण आणि संसाधनांचे वाटप निश्चित करण्यात ही आकडेवारी महत्त्वाची भूमिका बजावते. उदाहरणार्थ, शिक्षण आणि आरोग्य सेवा बजेट या आकडेवारीवर थेट अवलंबून असतात.",
  "normalised": "तपशीलवार अहवाल आणि राज्य-निहाय आकडेवारी पुढील काही महिन्यांत टप्प्याटप्प्याने जारी केली जाईल. भारताची बदलती लोकसंख्या आणि त्यातून पुढे येणारी आव्हानं आणि संधी समजून घेण्यासाठी धोरणकर्ते, संशोधक आणि नागरी समाज संघटनांसाठी हा विस्तृत डेटा अत्यंत मोलाचा ठरेल. पुढील दहा वर्षांसाठी धोरण आणि संसाधनांचे वाटप निश्चित करण्यात ही आकडेवारी महत्त्वाची भूमिका बजावते. उदाहरणार्थ, शिक्षण आणि आरोग्य सेवा बजेट या आकडेवारीवर थेट अवलंबून असतात.",
  "raw": "तपशीलवार अहवाल आणि राज्य-निहाय आकडेवारी पुढील काही महिन्यांत टप्प्याटप्प्याने जारी केली जाईल. भारताची बदलती लोकसंख्या आणि त्यातून पुढे येणारी आव्हानं आणि संधी समजून घेण्यासाठी धोरणकर्ते, संशोधक आणि नागरी समाज संघटनांसाठी हा विस्तृत डेटा अत्यंत मोलाचा ठरेल. पुढील 10 वर्षांसाठी धोरण आणि संसाधनांचे वाटप निश्चित करण्यात ही आकडेवारी महत्त्वाची भूमिका बजावते. उदाहरणार्थ, शिक्षण आणि आरोग्य सेवा बजेट या आकडेवारीवर थेट अवलंबून असतात."
}
```
