```json
{
  "unnormalised": "नवीनतम जनगणनेच्या आकडेवारीनुसार, भारताची लोकसंख्या अधिकृतपणे वेडगळ आहे. 1.4286 अब्ज लोकसंख्येसह, आम्ही चीनला मागे टाकले आहे – जे, प्रामाणिकपणे सांगायचे तर, खूप मोठे यश आहे. ट्रेनचे तिकीट बुक करण्याचा किंवा चांदनी चौकात चांगली पार्किंगची जागा शोधण्याचा प्रयत्न करा. हा एक राष्ट्रीय खेळ आहे!",
  "normalised": "नवीनतम जनगणनेच्या आकडेवारीनुसार, भारताची लोकसंख्या अधिकृतपणे वेडगळ आहे. एक पूर्णांक चार दोन आठ सहा अब्ज लोकसंख्येसह, आम्ही चीनला मागे टाकले आहे – जे, प्रामाणिकपणे सांगायचे तर, खूप मोठे यश आहे. ट्रेनचे तिकीट बुक करण्याचा किंवा चांदनी चौकात चांगली पार्किंगची जागा शोधण्याचा प्रयत्न करा. हा एक राष्ट्रीय खेळ आहे!",
  "raw": "नवीनतम जनगणनेच्या आकडेवारीनुसार, भारताची लोकसंख्या अधिकृतपणे वेडगळ आहे. 1.4286 अब्ज लोकसंख्येसह, आम्ही चीनला मागे टाकले आहे – जे, प्रामाणिकपणे सांगायचे तर, खूप मोठे यश आहे. ट्रेनचे तिकीट बुक करण्याचा किंवा चांदनी चौकात चांगली पार्किंगची जागा शोधण्याचा प्रयत्न करा. हा एक राष्ट्रीय खेळ आहे!"
}
```
```json
{
  "unnormalised": "सुदैवाने, वाढीचा दर आता 0.8% प्रति वर्ष इतका कमी झाला आहे. हे तर दिवाळीच्या जेवणानंतर तुम्ही फक्त *एक* जास्तीचा गुलाबजाम खाल्ला असं म्हणण्यासारखं आहे. कमी दाखवताय? तज्ज्ञांचं म्हणणं आहे की शिक्षणाचा आणि कुटुंब नियोजनाचा वाढलेला प्रसार हे या मागचं कारण आहे. तर, लोकांना आता मूल कसं होतं हे कळायला लागलं आहे आणि त्यांना खरंच आणखी एक मूल हवं आहे का, हे ते ठरवत आहेत. शाब्बास रे इंडिया!",
  "normalised": "सुदैवाने, वाढीचा दर आता 0.8% प्रति वर्ष इतका कमी झाला आहे. हे तर दिवाळीच्या जेवणानंतर तुम्ही फक्त एक जास्तीचा गुलाबजाम खाल्ला असं म्हणण्यासारखं आहे. कमी दाखवताय? तज्ज्ञांचं म्हणणं आहे की शिक्षणाचा आणि कुटुंब नियोजनाचा वाढलेला प्रसार हे या मागचं कारण आहे. तर, लोकांना आता मूल कसं होतं हे कळायला लागलं आहे आणि त्यांना खरंच आणखी एक मूल हवं आहे का, हे ते ठरवत आहेत. शाब्बास रे इंडिया!",
  "raw": "सुदैवाने, वाढीचा दर आता 0.8% प्रति वर्ष इतका कमी झाला आहे. हे तर दिवाळीच्या जेवणानंतर तुम्ही फक्त *एक* जास्तीचा गुलाबजाम खाल्ला असं म्हणण्यासारखं आहे. कमी दाखवताय? तज्ज्ञांचं म्हणणं आहे की शिक्षणाचा आणि कुटुंब नियोजनाचा वाढलेला प्रसार हे या मागचं कारण आहे. तर, लोकांना आता मूल कसं होतं हे कळायला लागलं आहे आणि त्यांना खरंच आणखी एक मूल हवं आहे का, हे ते ठरवत आहेत. शाब्बास रे इंडिया!"
}
```
```json
{
  "unnormalised": "दिल्ली, अपेक्षेप्रमाणे, गजबजलेली आहे, 31.18 दशलक्ष रहिवासी आहेत. ही ऑस्ट्रेलियाच्या संपूर्ण लोकसंख्येपेक्षा जास्त आहे! मुंबई देखील 20.67 दशलक्ष आत्म्यांसह फार मागे नाही, जे तिच्या बेट शहरात कोंबलेले आहेत. यामुळे आश्चर्य वाटते की प्रत्येकाकडे माचिसच्या पेटीपेक्षा मोठा फ्लॅट आहे का.",
  "normalised": "दिल्ली, अपेक्षेप्रमाणे, गजबजलेली आहे, तेहतीस पूर्णांक एक आठ दशलक्ष रहिवासी आहेत. ही ऑस्ट्रेलियाच्या संपूर्ण लोकसंख्येपेक्षा जास्त आहे! मुंबई देखील वीस पूर्णांक सहा सात दशलक्ष आत्म्यांसह फार मागे नाही, जे तिच्या बेट शहरात कोंबलेले आहेत. यामुळे आश्चर्य वाटते की प्रत्येकाकडे माचिसच्या पेटीपेक्षा मोठा फ्लॅट आहे का.",
  "raw": "दिल्ली, अपेक्षेप्रमाणे, गजबजलेली आहे, 31.18 दशलक्ष रहिवासी आहेत. ही ऑस्ट्रेलियाच्या संपूर्ण लोकसंख्येपेक्षा जास्त आहे! मुंबई देखील 20.67 दशलक्ष आत्म्यांसह फार मागे नाही, जे तिच्या बेट शहरात कोंबलेले आहेत. यामुळे आश्चर्य वाटते की प्रत्येकाकडे माचिसच्या पेटीपेक्षा मोठा फ्लॅट आहे का."
}
```
```json
{
  "unnormalised": "पुरुषांचे-स्त्रियांचे प्रमाण सुधारत आहे, तरीही – 1000 पुरुषांमागे 933 स्त्रिया. अजूनही 50-50 नाही, पण त्या दिवसांपेक्षा चांगले आहे जेव्हा मुलींना मोफत इंटरनेट कनेक्शनपेक्षा कमी मानले जात होते. कदाचित आता, तुमची आंटी तुम्हाला 25 वर्षांचे होण्यापूर्वी लग्न करण्यास सांगणार नाही!",
  "normalised": "पुरुषांचे स्त्रियांचे प्रमाण सुधारत आहे, तरीही – एक हजार पुरुषांमागे नऊशे तेहेतीस स्त्रिया. अजूनही फिफ्टी डॅश फिफ्टी नाही, पण त्या दिवसांपेक्षा चांगले आहे जेव्हा मुलींना मोफत इंटरनेट कनेक्शनपेक्षा कमी मानले जात होते. कदाचित आता, तुमची आंटी तुम्हाला पंचवीस वर्षांचे होण्यापूर्वी लग्न करण्यास सांगणार नाही!",
  "raw": "पुरुषांचे-स्त्रियांचे प्रमाण सुधारत आहे, तरीही – 1000 पुरुषांमागे 933 स्त्रिया. अजूनही 50-50 नाही, पण त्या दिवसांपेक्षा चांगले आहे जेव्हा मुलींना मोफत इंटरनेट कनेक्शनपेक्षा कमी मानले जात होते. कदाचित आता, तुमची आंटी तुम्हाला 25 वर्षांचे होण्यापूर्वी लग्न करण्यास सांगणार नाही!\n{\n  \"unnormalised\": \"पुरुषांचे-स्त्रियांचे प्रमाण सुधारत आहे, तरीही – 1000 पुरुषांमागे 933 स्त्रिया. अजूनही 50-50 नाही, पण त्या दिवसांपेक्षा चांगले आहे जेव्हा मुलींना मोफत इंटरनेट कनेक्शनपेक्षा कमी मानले जात होते. कदाचित आता, तुमची आंटी तुम्हाला 25 वर्षांचे होण्यापूर्वी लग्न करण्यास सांगणार नाही!\",\n  \"normalised\": \"पुरुषांचे स्त्रियांचे प्रमाण सुधारत आहे, तरीही – एक हजार पुरुषांमागे नऊशे तेहेतीस स्त्रिया. अजूनही फिफ्टी डॅश फिफ्टी नाही, पण त्या दिवसांपेक्षा चांगले आहे जेव्हा मुलींना मोफत इंटरनेट कनेक्शनपेक्षा कमी मानले जात होते. कदाचित आता, तुमची आंटी तुम्हाला पंचवीस वर्षांचे होण्यापूर्वी लग्न करण्यास सांगणार नाही!\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "आणि हे ऐका: शहरी भागात राहणाऱ्या लोकांची संख्या 472 दशलक्ष पर्यंत वाढली आहे. म्हणजे जास्त वाहतूक कोंडी, जास्त प्रदूषण आणि तुमच्या अपेक्षेपेक्षा जास्त चहाचे स्टॉल्स. पण ठीक आहे, कमीतकमी आपल्याकडे अप्रतिम स्ट्रीट फूड आहे, बरोबर ना?",
  "normalised": "आणि हे ऐका: शहरी भागात राहणाऱ्या लोकांची संख्या चारशे बहात्तर दशलक्ष पर्यंत वाढली आहे. म्हणजे जास्त वाहतूक कोंडी, जास्त प्रदूषण आणि तुमच्या अपेक्षेपेक्षा जास्त चहाचे स्टॉल्स. पण ठीक आहे, कमीतकमी आपल्याकडे अप्रतिम स्ट्रीट फूड आहे, बरोबर ना?",
  "raw": "आणि हे ऐका: शहरी भागात राहणाऱ्या लोकांची संख्या 472 दशलक्ष पर्यंत वाढली आहे. म्हणजे जास्त वाहतूक कोंडी, जास्त प्रदूषण आणि तुमच्या अपेक्षेपेक्षा जास्त चहाचे स्टॉल्स. पण ठीक आहे, कमीतकमी आपल्याकडे अप्रतिम स्ट्रीट फूड आहे, बरोबर ना?"
}
```
```json
{
  "unnormalised": "डेटा हे देखील दर्शवितो की 67.7% लोकसंख्या ग्रामीण भारतात राहते. म्हणून, शहरे गजबजलेली असली तरी, खेड्यांमध्ये फिरण्यासाठी अजूनही भरपूर जागा आहे. रस्त्यावर गाईंपासून जरा जपून राहा.",
  "normalised": "डेटा हे देखील दर्शवितो की पासष्ठ पूर्णांक सात टक्के लोकसंख्या ग्रामीण भारतात राहते. म्हणून, शहरे गजबजलेली असली तरी, खेड्यांमध्ये फिरण्यासाठी अजूनही भरपूर जागा आहे. रस्त्यावर गाईंपासून जरा जपून राहा.",
  "raw": "डेटा हे देखील दर्शवितो की 67.7% लोकसंख्या ग्रामीण भारतात राहते. म्हणून, शहरे गजबजलेली असली तरी, खेड्यांमध्ये फिरण्यासाठी अजूनही भरपूर जागा आहे. रस्त्यावर गाईंपासून जरा जपून राहा."
}
```
```json
{
  "unnormalised": "तर, हे झाले. भारत: एक अब्जाहून अधिक लोकांचा देश, हळू पण निश्चितपणे वाढत आहे, आणि कसेतरी ते एकत्र ठेवण्यात व्यवस्थापित आहे (जवळजवळ). पुढील जनगणनेत, आपण 1.5 अब्ज लोकसंख्येचे लक्ष्य ठेवूया. फक्त मीम्ससाठी. ;)",
  "normalised": "तर, हे झाले. भारत: एक अब्ज अधिक लोकांचा देश, हळू पण निश्चितपणे वाढत आहे, आणि कसेतरी ते एकत्र ठेवण्यात व्यवस्थापित आहे (जवळजवळ). पुढील जनगणनेत, आपण एक पॉईंट पाच अब्ज लोकसंख्येचे लक्ष्य ठेवूया. फक्त मीम्ससाठी. Wink.",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"तर, हे झाले. भारत: एक अब्जाहून अधिक लोकांचा देश, हळू पण निश्चितपणे वाढत आहे, आणि कसेतरी ते एकत्र ठेवण्यात व्यवस्थापित आहे (जवळजवळ). पुढील जनगणनेत, आपण 1.5 अब्ज लोकसंख्येचे लक्ष्य ठेवूया. फक्त मीम्ससाठी. ;)\",\n  \"normalised\": \"तर, हे झाले. भारत: एक अब्ज अधिक लोकांचा देश, हळू पण निश्चितपणे वाढत आहे, आणि कसेतरी ते एकत्र ठेवण्यात व्यवस्थापित आहे (जवळजवळ). पुढील जनगणनेत, आपण एक पॉईंट पाच अब्ज लोकसंख्येचे लक्ष्य ठेवूया. फक्त मीम्ससाठी. Wink.\",\n  \"text\": \"\"\n}"
}
```
