{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ସଡ଼କ ଦୁର୍ଘଟଣାଗୁଡ଼ିକ ପରେ ଜାତୀୟ ରାଜପଥ 44ରେ ସଡ଼କ ସୁରକ୍ଷାକୁ ଉନ୍ନତ କରିବା ପାଇଁ ସଡ଼କ ପରିବହନ ଏବଂ ରାଜପଥ ମନ୍ତ୍ରଣାଳୟ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ଏହି ପ୍ରକଳ୍ପ ପାଇଁ 50 କୋଟି ଟଙ୍କା ବ୍ୟୟ ଅଟକଳ କରାଯାଇଛି, ଯେଉଁଥିରେ ଦିଲ୍ଲୀରୁ ଚଣ୍ଡିଗଡ଼ ପର୍ଯ୍ୟନ୍ତ ରାସ୍ତାରେ ଉନ୍ନତ ସଙ୍କେତ ଏବଂ ଉନ୍ନତ ଆଲୋକ ବ୍ୟବସ୍ଥା ସ୍ଥାପନ କରାଯିବ।", "normalised": "ନୂଆଦିଲ୍ଲୀ: ସଡ଼କ ଦୁର୍ଘଟଣା ବଢ଼ିବା ପରେ ଜାତୀୟ ରାଜପଥ ୪୪ରେ ସଡ଼କ ସୁରକ୍ଷା ବୃଦ୍ଧି କରିବା ପାଇଁ ସଡ଼କ ପରିବହନ ଏବଂ ରାଜମାର୍ଗ ମନ୍ତ୍ରଣାଳୟ ଏକ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି। ଏହି ପ୍ରକଳ୍ପ ପାଇଁ ପଚାଶ କୋଟି ଟଙ୍କାର ବଜେଟ୍ ଆବଣ୍ଟନ କରାଯାଇଛି, ଯେଉଁଥିରେ ଦିଲ୍ଲୀରୁ ଚଣ୍ଡିଗଡ଼ ପର୍ଯ୍ୟନ୍ତ ରାସ୍ତାରେ ଉନ୍ନତ ସାଇନେଜ୍ ଏବଂ ଆଲୋକ ବ୍ୟବସ୍ଥା ସ୍ଥାପନ କରାଯିବ।"}
{"unnormalised": "10/10/2024 ରେ ପ୍ରକାଶିତ ସରକାରୀ ତଥ୍ୟ ଅନୁଯାୟୀ, ଗତ ବର୍ଷ ଏକାକୀ NH44 ରେ 156 ଟି ଦୁର୍ଘଟଣା ଘଟିଛି, ଯେଉଁଥିରେ 87 ଜଣଙ୍କର ମୃତ୍ୟୁ ହୋଇଛି। ମନ୍ତ୍ରଣାଳୟ ଆସନ୍ତା 2 ବର୍ଷ ମଧ୍ୟରେ ଏହି ସଂଖ୍ୟାକୁ 50% ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ପ୍ରକଳ୍ପରେ ରାସ୍ତାରେ ଥିବା ଖାଲଖମାକୁ ମରାମତି କରିବା, ପ୍ରତିଫଳିତ ରୋଡ୍ ମାର୍କର୍ ଯୋଡ଼ିବା ଏବଂ ଜନବହୁଳ ଅଞ୍ଚଳ ନିକଟରେ ଅତିରିକ୍ତ ସ୍ପିଡ୍ ବ୍ରେକର୍ ନିର୍ମାଣ କରିବା ସାମିଲ୍ ଅଛି।", "normalised": "ଅକ୍ଟୋବର ଦଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରକାଶିତ ସରକାରୀ ତଥ୍ୟ ଅନୁସାରେ, ଗତ ବର୍ଷ ଏନ୍-ଏଚ୍ ୪୪ରେ ଏକ ଶହେ ଛପନଟି ଦୁର୍ଘଟଣା ଘଟିଥିଲା, ଯେଉଁଥିରେ ସତାଅଶୀ ଜଣଙ୍କର ମୃତ୍ୟୁ ହୋଇଥିଲା। ଆସନ୍ତା ଦୁଇ ବର୍ଷ ମଧ୍ୟରେ ଏହି ସଂଖ୍ୟାକୁ ପଚାଶ ପ୍ରତିଶତ ହ୍ରାସ କରିବାକୁ ମନ୍ତ୍ରଣାଳୟ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ପ୍ରକଳ୍ପରେ ରାସ୍ତାରେ ଥିବା ଖାଲଖମାକୁ ମରାମତି କରିବା, ରାସ୍ତା ମାର୍କର୍ ଯୋଡ଼ିବା ଏବଂ ଜନବସତି ଅଞ୍ଚଳ ନିକଟରେ ଅତିରିକ୍ତ ସ୍ପିଡ୍ ବ୍ରେକର୍ ନିର୍ମାଣ କରିବା ସାମିଲ୍ ଅଛି।"}
{"unnormalised": "ଏହି ପ୍ରକଳ୍ପ 31/03/2025 ସୁଦ୍ଧା ଶେଷ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। କେନ୍ଦ୍ରମନ୍ତ୍ରୀ ନୀତିନ ଗଡ଼କରୀ ସଡ଼କ ସୁରକ୍ଷାକୁ ପ୍ରାଥମିକତା ଦେବାର ଗୁରୁତ୍ୱ ଉପରେ ଜୋର ଦେଇଥିଲେ ଏବଂ କହିଥିଲେ ଯେ ଦେଶର ଅନ୍ୟ ପ୍ରମୁଖ ରାଜପଥରେ ମଧ୍ୟ ଏହିଭଳି ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରାଯିବ। ମନ୍ତ୍ରୀ ଯାତ୍ରୀମାନଙ୍କୁ ଟ୍ରାଫିକ୍ ନିୟମ ଏବଂ ଗତି ସୀମା ମାନିବାକୁ ଅନୁରୋଧ କରିଥିଲେ, ବିଶେଷକରି ବର୍ଷା ଋତୁରେ।", "normalised": "ଏହି ପ୍ରକଳ୍ପ ମାର୍ଚ୍ଚ ଏକତିରିଶି ତାରିଖ ଦୁଇ ହଜାର ପଚିଶି ସୁଦ୍ଧା ଶେଷ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। କେନ୍ଦ୍ରମନ୍ତ୍ରୀ ନୀତିନ ଗଡ଼କରୀ ସଡ଼କ ସୁରକ୍ଷାକୁ ପ୍ରାଥମିକତା ଦେବା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରି କହିଛନ୍ତି ଯେ ଦେଶର ଅନ୍ୟ ପ୍ରମୁଖ ରାଜପଥରେ ମଧ୍ୟ ଏହିଭଳି ପଦକ୍ଷେପ କାର୍ଯ୍ୟକାରୀ କରାଯିବ। ମନ୍ତ୍ରୀ ଯାତ୍ରୀମାନଙ୍କୁ ଟ୍ରାଫିକ୍ ନିୟମ ଏବଂ ଗତି ସୀମା ମାନିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି, ବିଶେଷ କରି ବର୍ଷା ଋତୁରେ ଏହା ଅଧିକ ଜରୁରୀ।"}
