{"unnormalised": "ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ସଡ଼କ ପରିବହନ ନିଗମ (MSRTC) କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଧର୍ମଘଟ ଯୋଗୁଁ ମହାରାଷ୍ଟ୍ର ଏବଂ ଗୋଆରେ ବସ୍ ସେବା ବ୍ୟାହତ ହୋଇଥିଲା। ପ୍ରାୟ 80% ବସ୍ ରାସ୍ତା ଉପରୁ ଅଟକି ରହିଥିଲା, ଯାହା ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରିଥିଲା। ମୁମ୍ବାଇ-ପୁଣେ ଏବଂ ପୁଣେ-ନାସିକ ପରି ମୁଖ୍ୟ ରାସ୍ତାଗୁଡ଼ିକରେ ବିଳମ୍ବ ହୋଇଥିଲା।", "normalised": "ମହାରାଷ୍ଟ୍ର ରାଜ୍ୟ ପରିବହନ ନିଗମ (ଏମ-ଏସ-ଆର-ଟି-ସି) କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା ଧର୍ମଘଟ ଯୋଗୁଁ ମହାରାଷ୍ଟ୍ର ଏବଂ ଗୋଆରେ ବସ୍ ସେବା ବ୍ୟାପକ ଭାବେ ବାଧାପ୍ରାପ୍ତ ହୋଇଥିଲା। ପ୍ରାୟ ଅଶୀ ପ୍ରତିଶତ ବସ୍ ରାସ୍ତାରୁ ଦୂରେଇ ରହିବାରୁ ଯାତ୍ରୀମାନେ ବହୁ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ। ମୁମ୍ବାଇ-ପୁଣେ ଏବଂ ପୁଣେ-ନାସିକ ଭଳି ମୁଖ୍ୟ ରାସ୍ତାଗୁଡ଼ିକରେ ଅନେକ ବିଳମ୍ବ ହୋଇଥିଲା।"}
{"unnormalised": "10/11/2024 ରେ ଆରମ୍ଭ ହୋଇଥିବା ଧର୍ମଘଟ MSRTC କର୍ମଚାରୀଙ୍କ ପାଇଁ ଭଲ ଦରମା ଏବଂ ସୁବିଧା ଦାବି କରୁଛି। ମୁମ୍ବାଇର ବ୍ୟସ୍ତ ଦାଦର ଟର୍ମିନାଲ ସମେତ ବସ୍ ଡିପୋଗୁଡ଼ିକରେ ଯାତ୍ରୀମାନଙ୍କୁ ଅଟକି ରହିଥିବାର ଦେଖାଯାଇଥିଲା। ଅନେକ ଘରୋଇ ବସ୍ କିମ୍ବା ଅଟୋ-ରିକ୍ସାର ସାହାଯ୍ୟ ନେବାକୁ ବାଧ୍ୟ ହୋଇଥିଲେ, ଯାହା ଏହିଭଳି ସମୟରେ ଅଧିକ ଭଡା ନେଇଥାନ୍ତି। ବସ୍ କମ୍ ଥିବାରୁ ଗୋଆ-ମୁମ୍ବାଇ ରାଜପଥ (NH 66) ରେ ମଧ୍ୟ ଟ୍ରାଫିକ୍ ଜାମ୍ ହୋଇଥିଲା।", "normalised": "ଦଶ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ଧର୍ମଘଟରେ ଏମ-ଏସ-ଆର-ଟି-ସି କର୍ମଚାରୀଙ୍କ ପାଇଁ ଉନ୍ନତ ଦରମା ଏବଂ ସୁବିଧା ଦାବି କରାଯାଇଛି। ମୁମ୍ବାଇର ବ୍ୟସ୍ତ ଦାଦର ଟର୍ମିନାଲ ସମେତ ବସ୍ ଡିପୋଗୁଡ଼ିକରେ ଯାତ୍ରୀମାନଙ୍କୁ ଅଟକି ରହିଥିବାର ଦେଖିବାକୁ ମିଳିଥିଲା। ଅନେକ ଲୋକଙ୍କୁ ବାଧ୍ୟ ହୋଇ ବେସରକାରୀ ବସ୍ କିମ୍ବା ଅଟୋ-ରିକ୍ସାର ସାହାଯ୍ୟ ନେବାକୁ ପଡିଥିଲା, ଯାହା ଏପରି ବିଶୃଙ୍ଖଳା ସମୟରେ ଅଧିକ ଭଡା ନେଇଥାନ୍ତି। ବସ୍ ଉପଲବ୍ଧତା କମିଯିବା କାରଣରୁ ଗୋଆ-ମୁମ୍ବାଇ ରାଜପଥ (ଏନ-ଏଚ ଛଷଠି)ରେ ମଧ୍ୟ ଟ୍ରାଫିକ୍ ଜାମ୍ ଦେଖିବାକୁ ମିଳିଥିଲା।"}
{"unnormalised": "ଆଜି 16:00 ସୁଦ୍ଧା, MSRTC ୟୁନିଅନ୍ ଏବଂ ରାଜ୍ୟ ସରକାରଙ୍କ ମଧ୍ୟରେ ଆଲୋଚନା ଚାଲିଛି। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ଯାତ୍ରା ଯୋଜନା କରିବା ପୂର୍ବରୁ MSRTC ର ୱେବସାଇଟ୍ ଏବଂ ସୋସିଆଲ ମିଡିଆ ଯାଞ୍ଚ କରନ୍ତୁ। ଆଲୋଚନାର ଫଳାଫଳ ଉପରେ ନିର୍ଭର କରି 12/11/2024 ସୁଦ୍ଧା ପରିସ୍ଥିତି ସ୍ୱାଭାବିକ ହେବାର ସମ୍ଭାବନା ଅଛି।", "normalised": "ଆଜି ଷୋହଳ ଶୂନ୍ୟ ଶୂନ୍ୟ ସମୟ ସୁଦ୍ଧା, ଏମ-ଏସ-ଆର-ଟି-ସି ୟୁନିଅନ୍ ଏବଂ ରାଜ୍ୟ ସରକାରଙ୍କ ମଧ୍ୟରେ ଆଲୋଚନା ଚାଲୁ ରହିଛି। ଯାତ୍ରୀମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଉଛି ଯେ ସେମାନେ ଯାତ୍ରା ଯୋଜନା କରିବା ପୂର୍ବରୁ ଏମ-ଏସ-ଆର-ଟି-ସିର ୱେବସାଇଟ୍ ଏବଂ ସୋସିଆଲ ମିଡିଆ ଯାଞ୍ଚ କରନ୍ତୁ। ଆଲୋଚନାର ଫଳାଫଳ ଉପରେ ନିର୍ଭର କରି ସର୍ବପ୍ରଥମେ ବାର ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ସ୍ୱାଭାବିକ ସ୍ଥିତି ଫେରିଆସିବ ବୋଲି ଆଶା କରାଯାଉଛି।"}
