{"unnormalised": "ଏଡ୍‌ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍ 'ପଢ଼ାଇ-ବଢ଼ାଇ' ପାଇଲା ଫଣ୍ଡିଙ୍ଗ୍, ଦେଉଛି ସଫଳତାକୁ 'ପ୍ରିପୋନ୍' କରିବାର ପ୍ରତିଶ୍ରୁତି!", "normalised": "ଏଡଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍ 'ପଢ଼ାଇ-ବଢ଼ାଇ' ପାଣ୍ଠି ପାଇଲା, ଆପଣଙ୍କ ସଫଳତାକୁ 'ପ୍ରିପୋନ୍' କରିବାକୁ ପ୍ରତିଶ୍ରୁତି !"}
{"unnormalised": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର ୨୬ -- ପଢ଼ାଇ-ବଢ଼ାଇ, ଏକ ଦ୍ରୁତ ଗତିରେ ବଢ଼ୁଥିବା ଏଡ୍‌ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍, କିଛି ଏଞ୍ଜେଲ୍ ନିବେଶକଙ୍କଠାରୁ ୨ କୋଟି ଟଙ୍କାର ସିଡ୍ ଫଣ୍ଡିଙ୍ଗ୍ ପାଇଛି। ଏହି କମ୍ପାନୀଟି ଏହାର 'ପରୀକ୍ଷା-କେନ୍ଦ୍ରିତ' ଅନ୍‌ଲାଇନ୍ କୋର୍ସ ଏବଂ ଟ୍ୟାଗ୍‌ଲାଇନ୍ \"ପାସ୍ ହୋଇଯିବ, ଟେନସନ୍ ନଟ୍!\" ପାଇଁ ଜଣାଯାଏ। ଏହି ପାଣ୍ଠିକୁ ଟିଅର୍-୨ ଏବଂ ଟିଅର୍-୩ ସହରଗୁଡ଼ିକରେ ନିଜର ପହଞ୍ଚ ବଢ଼ାଇବା ପାଇଁ ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା ରଖିଛି। ସିଇଓ ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ଆମେ ଶିକ୍ଷାକୁ ଏତେ ସହଜ କରିଦେବୁ ଯେ ଆପଣଙ୍କ ଚା'ବାଲା ଅଙ୍କଲ୍ ମଧ୍ୟ କ୍ୱାଣ୍ଟମ୍ ଫିଜିକ୍ସ ବୁଝିପାରିବେ... ପ୍ରାୟ!\" କମ୍ପାନୀ ଆଗାମୀ ଆର୍ଥିକ ବର୍ଷରେ ୨୦୦% ଅଭିବୃଦ୍ଧି ହେବ ବୋଲି ଆକଳନ କରିଛି, କାରଣ ସତ କହିବାକୁ ଗଲେ, ସଫଳତାର ସହଜ ଉପାୟ କିଏ ବା ନ ଚାହେଁ, ଠିକ୍ କି ନୁହେଁ?", "normalised": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର ଛବିଶ -- ଦ୍ରୁତ ଗତିରେ ବଢୁଥିବା ଏକ ଏଡଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍ ପଢ଼ାଇ-ବଢ଼ାଇ, କିଛି ଆଞ୍ଜେଲ ନିବେଶକଙ୍କଠାରୁ ଦୁଇ କୋଟି ଟଙ୍କାର ସିଡ୍ ପାଣ୍ଠି ପାଇଛି। 'ପରୀକ୍ଷା-ଭିତ୍ତିକ' ଅନଲାଇନ୍ କୋର୍ସ ଏବଂ \"ପାସ୍ ହୋଇଯିବ, ଟେନସନ୍ ନଟ୍!\" ଟ୍ୟାଗଲାଇନ୍ ପାଇଁ ଜଣାଶୁଣା ଏହି କମ୍ପାନୀ ଏହି ପାଣ୍ଠିକୁ ଟିଅର୍-ଟୁ ଏବଂ ଟିଅର୍-ଥ୍ରୀ ସହରଗୁଡ଼ିକରେ ନିଜର ପହଞ୍ଚ ବଢ଼ାଇବା ପାଇଁ ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା କରୁଛି। ସି-ଇ-ଓ, ମିଷ୍ଟର୍ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ଆମେ ଶିକ୍ଷାକୁ ଏତେ ସହଜ କରିବାକୁ ଯାଉଛୁ ଯେ ତୁମର ଚା'ବାଲା ଅଙ୍କଲ୍ ମଧ୍ୟ କ୍ୱାଣ୍ଟମ୍ ଫିଜିକ୍ସ ବୁଝିପାରିବେ ... ପ୍ରାୟ!\" କମ୍ପାନୀ ଆସନ୍ତା ଆର୍ଥିକ ବର୍ଷରେ ଦୁଇ ଶହ ପ୍ରତିଶତ ଅଭିବୃଦ୍ଧିର ଆକଳନ କରୁଛି, କାରଣ ଆସନ୍ତୁ ସାମ୍ନା କରିବା, ସଫଳତାର ସହଜ ଉପାୟ କିଏ ବା ନ ଚାହେଁ, ଠିକ୍ କି ନୁହେଁ?"}
{"unnormalised": "ଏହି ପ୍ଲାଟଫର୍ମରେ ଅଷ୍ଟମ ଶ୍ରେଣୀରୁ ଆରମ୍ଭ କରି IIT-JEE ପର୍ଯ୍ୟନ୍ତ କୋର୍ସ ଉପଲବ୍ଧ ଅଛି, ଯାହା \"୧୦୦% ସିଲାବସ୍ କଭରେଜ୍\" ଏବଂ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ଫଳାଫଳ\"ର ପ୍ରତିଶ୍ରୁତି ଦେଉଛି (ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ଲାଗୁ)। ସେମାନଙ୍କ ପାଖରେ ଶେଷ ମୁହୂର୍ତ୍ତରେ ପଢ଼ୁଥିବା ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର \"ରଟ୍ଟା ମାର୍\" ପ୍ୟାକେଜ୍ ମଧ୍ୟ ରହିଛି। ବର୍ତ୍ତମାନର ଉପଭୋକ୍ତାଙ୍କ ସଂଖ୍ୟା ପ୍ରାୟ ୫୦,୦୦୦ ଛାତ୍ରଛାତ୍ରୀ ଅଟେ, ଯାହା ଆସନ୍ତା ବର୍ଷ ସୁଦ୍ଧା ୨ ଲକ୍ଷରେ ପହଞ୍ଚିବ ବୋଲି ଆଭ୍ୟନ୍ତରୀଣ ଆକଳନ କରାଯାଇଛି।", "normalised": "ଏହି ପ୍ଲାଟଫର୍ମରେ ଅଷ୍ଟମ ଶ୍ରେଣୀରୁ ଆଇ-ଆଇ-ଟି-ଜେ-ଇ-ଇ ପର୍ଯ୍ୟନ୍ତ କୋର୍ସ ରହିଛି, ଯାହା \"ଶତ ପ୍ରତିଶତ ସିଲାବସ୍ କଭରେଜ୍\" ଏବଂ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ଫଳାଫଳ\" (ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ଲାଗୁ, ସ୍ପଷ୍ଟ ଭାବରେ!) ପ୍ରଦାନ କରୁଛି। ସେମାନଙ୍କ ପାଖରେ ଶେଷ ମୁହୂର୍ତ୍ତରେ ମନେ ରଖି ପରୀକ୍ଷା ଦେବା ଲୋକଙ୍କ ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର \"ରଟ୍ଟା ମାର୍\" ପ୍ୟାକେଜ୍ ମଧ୍ୟ ଅଛି। ବର୍ତ୍ତମାନର ଉପଭୋକ୍ତାଙ୍କ ସଂଖ୍ୟା ପ୍ରାୟ ପଚାଶ ହଜାର ଛାତ୍ରଛାତ୍ରୀ ଅଛନ୍ତି, ଯାହା ଆସନ୍ତା ବର୍ଷ ସୁଦ୍ଧା ଦୁଇ ଲକ୍ଷରେ ପହଞ୍ଚିବ ବୋଲି ଆକଳନ କରାଯାଉଛି।"}
{"unnormalised": "ସେମାନଙ୍କର ମାର୍କେଟିଂ ରଣନୀତି କାମ କରୁଥିବା ପରି ମନେ ହେଉଛି, ଯେଉଁଥିରେ \"ପ୍ରୋକ୍ରାଷ୍ଟିନେସନ୍? ମୋର୍ ଲାଇକ୍ ପ୍ରୋ-ଲର୍ନେସନ୍!\" ଏବଂ \"FOMO? ଫରଗେଟ୍ ମିସିଙ୍ଗ୍ ଆଉଟ୍, ଫିଅର୍ ମିସିଙ୍ଗ୍ ଆଉଟ୍ ଅନ୍ ଆୱାର୍ ଡିସ୍କାଉଣ୍ଟ୍!\" ଭଳି ସ୍ଲୋଗାନଗୁଡ଼ିକ ସହିତ ଭାଇରାଲ୍ ମିମ୍ ରହିଛି। ଦେଖିବାକୁ ଗଲେ, ଭାରତୀୟ ଛାତ୍ରଙ୍କ ପକେଟ୍ ଖୋଲିବା ପାଇଁ ହାସ୍ୟ ଏବଂ ନିରାଶାର ମିଶ୍ରଣ ହେଉଛି ଚାବିକାଠି।", "normalised": "ସେମାନଙ୍କର ମାର୍କେଟିଙ୍ଗ୍ ରଣନୀତି କାମ କରୁଥିବା ପରି ମନେ ହେଉଛି, ଯେଉଁଥିରେ \"ପ୍ରୋକ୍ରାଷ୍ଟିନେସନ୍? ମୋର୍ ଲାଇକ୍ ପ୍ରୋ-ଲର୍ଣ୍ଣେସନ୍!\" ଏବଂ \"ଏଫ୍-ଓ-ଏମ୍-ଓ? ଫରଗେଟ୍ ମିସିଙ୍ଗ୍ ଆଉଟ୍, ଫିଅର୍ ମିସିଙ୍ଗ୍ ଆଉଟ୍ ଅନ୍ ଆୱାର୍ ଡିସକାଉଣ୍ଟ୍!\" ଭଳି ସ୍ଲୋଗାନ ଥିବା ଭାଇରାଲ୍ ମିମ୍ସ ରହିଛି। ବୋଧହୁଏ, ହାସ୍ୟ ଏବଂ ଏକ ଚୁଟକି ନିରାଶା ଭାରତୀୟ ଛାତ୍ରଙ୍କ ପକେଟ୍ ଖୋଲିବାର ଚାବି।"}
{"unnormalised": "ତେଣୁ, ଯଦି ଆପଣ ପାଠ୍ୟପୁସ୍ତକରେ ଘୋଷି ଘୋଷି ଥକି ଯାଇଛନ୍ତି ଏବଂ ପରୀକ୍ଷାରେ ଭଲ କରିବା ପାଇଁ ଏକ 'ଜୁଗାଡ଼' ଚାହୁଁଛନ୍ତି, ତେବେ ପଢ଼ାଇ-ବଢ଼ାଇ ଆପଣଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହୋଇପାରେ। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ ପିଲାମାନେ, ସର୍ବୋତ୍ତମ ଏଡ୍‌ଟେକ୍ ପ୍ଲାଟଫର୍ମ ମଧ୍ୟ ପୁରୁଣାକାଳିଆ କଠିନ ପରିଶ୍ରମର ସ୍ଥାନ ନେଇପାରିବ ନାହିଁ... ଅବଶ୍ୟ, ଯଦି ସେମାନେ ଏକ ମସ୍ତିଷ୍କ ଅପଲୋଡ୍ କରିବା ଡିଭାଇସ୍ ଉଦ୍ଭାବନ ନକରନ୍ତି। ଆମେ ଆପଣଙ୍କୁ ସେ ବିଷୟରେ ଜଣାଇବୁ।", "normalised": "ତେଣୁ, ଯଦି ଆପଣ ପାଠ୍ୟପୁସ୍ତକରେ ଘାଣ୍ଟି ହୋଇ ଥକି ଯାଇଛନ୍ତି ଏବଂ ନିଜ ପରୀକ୍ଷାରେ ଭଲ କରିବା ପାଇଁ ଏକ 'ଜୁଗାଡ୍' ଚାହୁଁଛନ୍ତି, ତେବେ ପଢ଼ାଇ-ବଢ଼ାଇ ଆପଣଙ୍କ ପାଇଁ ଏକ ଟିକେଟ୍ ହୋଇପାରେ। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ ପିଲାମାନେ, ସର୍ବୋତ୍ତମ ଏଡଟେକ୍ ପ୍ଲାଟଫର୍ମ ମଧ୍ୟ ଭଲ ପୁରୁଣା ପରିଶ୍ରମର ସ୍ଥାନ ନେଇପାରିବ ନାହିଁ ... ଅବଶ୍ୟ, ଯଦି ସେମାନେ ଏକ ମସ୍ତିଷ୍କ ଅପଲୋଡ୍ ଡିଭାଇସ୍ ଉଦ୍ଭାବନ ନ କରନ୍ତି। ଆମେ ଆପଣଙ୍କୁ ସେହି ବିଷୟରେ ଅବଗତ କରାଇବୁ।"}
