{"unnormalised": "EdTech ଷ୍ଟାର୍ଟଅପ୍ ‘ପଢ଼ାଇ-ବଢ଼ାଇ’ର ମଜାଳିଆ ତ୍ରୁଟି: ପରୀକ୍ଷାରେ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ 110% ମାର୍କ!", "normalised": "ଏଡ୍‌ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍ ‘ପଢ଼ାଇ-ବଢ଼ାଇ’ର ହାସ୍ୟାସ୍ପଦ ତ୍ରୁଟି: ଛାତ୍ରଛାତ୍ରୀମାନେ ପରୀକ୍ଷାରେ ଶତକଡ଼ା ଏକ ଶହେ ଦଶ ନମ୍ବର ରଖିଲେ!"}
{"unnormalised": "ଏକ ଅଦ୍ଭୁତ ଘଟଣାକ୍ରମରେ, ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମ ପଢ଼ାଇ-ବଢ଼ାଇ, ଯାହା ତାର \"ନିଶ୍ଚିତ ସଫଳତା\" ଟ୍ୟାଗଲାଇନ୍ ପାଇଁ ଜଣାଶୁଣା, ଏକ ଅସାଧାରଣ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେଉଛି: ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କ ପରୀକ୍ଷାରେ 100%ରୁ ଅଧିକ ମାର୍କ ପାଉଛନ୍ତି। ଏହି ତ୍ରୁଟିଟିକୁ \"ଶର୍ମା ଜୀ ଇଫେକ୍ଟ\" ଭାବରେ ନାମିତ କରାଯାଇଛି, କାରଣ ଜଣେ ଛାତ୍ର ଅଧିକ ମାର୍କ ରଖିଥିଲେ, ଯାହା କମ୍ପାନୀକୁ ଏହାର ମୂଳ କାରଣ ବୁଝିବା ପାଇଁ ବ୍ୟସ୍ତ କରିଛି।", "normalised": "ଏକ ଅଦ୍ଭୁତ ଘଟଣାକ୍ରମରେ, ଅନ୍‌ଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମ ପଢ଼ାଇ-ବଢ଼ାଇ, ଯାହାକି ଏହାର \"ଗ୍ୟାରେଣ୍ଟି ସଫଳତା\" ଟ୍ୟାଗ୍‌ଲାଇନ୍ ପାଇଁ ଜଣାଶୁଣା, ଏକ ଅସାଧାରଣ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇଛି: ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କ ପରୀକ୍ଷାରେ ଶତକଡ଼ା ଏକ ଶହେରୁ ଅଧିକ ନମ୍ବର ରଖୁଛନ୍ତି। ଏହି ତ୍ରୁଟିଟି, ଯାହାକୁ ସ୍ନେହରେ \"ଶର୍ମା ଜୀ ଇଫେକ୍ଟ\" ନାମ ଦିଆଯାଇଛି, ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ଅଧିକ ନମ୍ବର ରଖିଥିବା ଛାତ୍ରଙ୍କ ନାମାନୁସାରେ ରଖାଯାଇଛି, ଏବଂ ଏହା କମ୍ପାନୀକୁ ଏହାର ମୂଳ କାରଣ ବୁଝିବା ପାଇଁ ବ୍ୟସ୍ତ କରିଦେଇଛି।"}
{"unnormalised": "ଗତକାଲି ଅପରାହ୍ନ 3ଟାରେ ଅନୁଷ୍ଠିତ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ନିଜ କପାଳରୁ ଝାଳ ପୋଛୁଥିବା ସିଇଓ ଶ୍ରୀ ରାଜେଶ କୁମାର ହସି ହସି କହିଲେ, \"ପ୍ରଥମେ, ଆମେ ଭାବିଥିଲୁ ଏହା ଏକ ସାମୟିକ ଘଟଣା। କିନ୍ତୁ ପରେ, *ସମସ୍ତେ* 100ରୁ ଅଧିକ ସ୍କୋର କରିବା ଆରମ୍ଭ କଲେ! ଗୌହାଟୀର ଏକ ଛୋଟ ଝିଅ ଆଇସା ଖାନ ଗଣିତ ପରୀକ୍ଷାରେ 150% ମାର୍କ ପାଇଲା। ଏହା ଗାଣିତିକ ଦୃଷ୍ଟିରୁ କିପରି ସମ୍ଭବ, ତାହା ଆମେ ନିଶ୍ଚିତ ନୁହଁ।\"", "normalised": "\"ପ୍ରଥମେ, ଆମେ ଭାବିଥିଲୁ ଏହା ଏକ ସାମାନ୍ୟ ଘଟଣା,\" ସି-ଇ-ଓ ମିଷ୍ଟର ରାଜେଶ କୁମାର ଗତକାଲି ଅପରାହ୍ନ ତିନିଟାରେ ଅନୁଷ୍ଠିତ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ନିଜ କପାଳରୁ ଝାଳ ପୋଛୁ ପୋଛୁ ହସି କହିଲେ। \"କିନ୍ତୁ, ତା'ପରେ, *ସମସ୍ତେ* ଶତକଡ଼ା ଏକ ଶହେରୁ ଅଧିକ ନମ୍ବର ରଖିବା ଆରମ୍ଭ କଲେ! ଗୌହାଟୀର ଛୋଟ ଆଇସା ଖାନ୍ ନାମକ ଜଣେ ଛାତ୍ରୀ ଗଣିତ ପରୀକ୍ଷାରେ ମୁଣ୍ଡ ଘୂରାଇ ଦେବା ଭଳି ଶତକଡ଼ା ଏକ ଶହେ ପଚାଶ ନମ୍ବର ପାଇଲା। ଗାଣିତିକ ଭାବେ ତାହା କିପରି ସମ୍ଭବ, ତାହା ଆମେ ନିଶ୍ଚିତ ନୁହଁ।\""}
{"unnormalised": "ଏହି ସମସ୍ୟା ସେମାନଙ୍କର AI ଦ୍ୱାରା ପରିଚାଳିତ ଆକଳନ ସିଷ୍ଟମର ଏକ ନୂତନ ଅପଡେଟ୍‌ରୁ ଆସିଛି, ଯାହାକୁ ଅଧିକ ସଠିକ୍ ଏବଂ ବ୍ୟକ୍ତିଗତ କରିବାକୁ ଉଦ୍ଦିଷ୍ଟ ଥିଲା। ଏହାକୁ ନେଇ ଅନେକ କଳ୍ପନାଜଳ୍ପନା ପ୍ରକାଶ ପାଉଛି, ଯେଉଁଥିରେ ଦୁଷ୍ଟ କୋଡିଂ ଏଲ୍ଭ୍ସ ଠାରୁ ଆରମ୍ଭ କରି ଅତ୍ୟଧିକ ଚା’ ଏବଂ ବଲିଉଡ୍ ଦ୍ୱାରା ପରିଚାଳିତ ଏକ ସେଣ୍ଟିଏଣ୍ଟ୍ ଆଲଗୋରିଦମ ପର୍ଯ୍ୟନ୍ତ ଅନେକ କଥା କୁହାଯାଉଛି।", "normalised": "ଏହି ସମସ୍ୟା ସେମାନଙ୍କର ଏ-ଆଇ-ପାୱାର୍ଡ ଆକଳନ ସିଷ୍ଟମର ଏକ ନିକଟର ଅପଡେଟ୍ ଯୋଗୁଁ ଉତ୍ପନ୍ନ ହୋଇଥିବା ପରି ମନେହେଉଛି, ଯାହାକୁ ବ୍ୟଙ୍ଗାତ୍ମକ ଭାବେ ଅଧିକ ସଠିକ୍ ଏବଂ ବ୍ୟକ୍ତିଗତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଥିଲା। କଳ୍ପନାଜଳ୍ପନା ଜୋର ଧରିଛି, ଯେଉଁଥିରେ ଦୁଷ୍ଟ କୋଡିଂ ଏଲ୍ଭ୍ସଠାରୁ ଆରମ୍ଭ କରି ଅତ୍ୟଧିକ ଚା' ଏବଂ ବଲିଉଡ୍ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ଏକ ସଜୀବ ଆଲଗୋରିଦମ ବିଗିଡି ଯାଇଛି।"}
{"unnormalised": "ସିଟିଓ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା ହସିବାକୁ ଚେଷ୍ଟା କରି କହିଲେ, \"ଆମର ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନ ଏକ... ଉତ୍ସାହୀ ଆଲଗୋରିଦମକୁ ଦର୍ଶାଉଛି। ଏହା କେବଳ ଚେଷ୍ଟା, ଭଲ ଅକ୍ଷର (ଡିଜିଟାଲ୍ ସ୍କ୍ରିନରେ ମଧ୍ୟ!), ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ, କେବଳ ଛାତ୍ରର ନାମ ଭଲ ଥିବାରୁ ବୋନସ୍ ମାର୍କ ଯୋଡୁଛି। ଆମେ ଦେଖିଲୁ ଯେ ସିଷ୍ଟମ ଛୋଟ ରୋହନକୁ ଆମର ମାର୍କେଟିଂ ମୁଖ୍ୟଙ୍କ ସହିତ ସମାନ ନାମ ଥିବାରୁ 5 ଅତିରିକ୍ତ ମାର୍କ ଦେଇଛି!\"", "normalised": "\"ଆମର ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନ ଏକ ଅତ୍ୟଧିକ...ଉତ୍ସାହୀ ଆଲଗୋରିଦମକୁ ଦର୍ଶାଉଛି,\" ସି-ଟି-ଓ ମିସ୍ ପ୍ରିୟା ଶର୍ମା ହସକୁ ଚାପି ରଖିବାକୁ ଚେଷ୍ଟା କରି କହିଲେ। \"ଏହା କେବଳ ପ୍ରଚେଷ୍ଟା, ଭଲ ହାତଲେଖା (ଡିଜିଟାଲ୍ ସ୍କ୍ରିନ୍‌ରେ ମଧ୍ୟ!), ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ କେବଳ ଛାତ୍ରଛାତ୍ରୀଙ୍କର ଏକ ସୁନ୍ଦର ନାମ ଥିବାରୁ ବୋନସ ମାର୍କ ଯୋଡୁଥିବା ପରି ମନେହେଉଛି। ଆମେ ଦେଖିବାକୁ ପାଇଲୁ ଯେ ସିଷ୍ଟମ ଛୋଟ ରୋହନକୁ ଆମର ହେଡ୍ ଅଫ୍ ମାର୍କେଟିଂଙ୍କ ସହିତ ସମାନ ନାମ ଥିବାରୁ ପାଞ୍ଚଟି ଅତିରିକ୍ତ ମାର୍କ ପ୍ରଦାନ କରିଛି!\""}
{"unnormalised": "ଏହାର ଅନାବଶ୍ୟକ ପରିଣାମ ବହୁତ ମଜାଳିଆ ଅଟେ। ଅଭିଭାବକମାନେ ଉଭୟ ଉତ୍ସାହିତ ଏବଂ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି। କେତେକ ଏହାର ସ୍ପଷ୍ଟୀକରଣ ମାଗୁଥିବାବେଳେ ଅନ୍ୟମାନେ ନିଜ ପିଲାମାନଙ୍କର ନବଜାତ ପ୍ରତିଭାକୁ ଚୁପଚାପ୍ ଗ୍ରହଣ କରୁଛନ୍ତି ଏବଂ ଭବିଷ୍ୟତର IIT ଆଡମିଶନ ପାଇଁ ଯୋଜନା କରୁଛନ୍ତି। ଅନ୍ୟପକ୍ଷରେ ଶିକ୍ଷକମାନେ ଧମକ ଦେଉଛନ୍ତି ଯେ ଯଦି ସେମାନେ ସେମାନଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ବୁଝାଇବାକୁ ପଡେ ଯେ ସେମାନେ କାହିଁକି \"ବିଶେଷ ଭାବରେ ପଢୁଆ ପରି ଦେଖାଯାଉଥିବା\" ପାଇଁ ଅତିରିକ୍ତ ମାର୍କ ଦେଇପାରିବେ ନାହିଁ, ତେବେ ସେମାନେ ୟୁନିଅନ କରିବେ।", "normalised": "ଅଜାଣତରେ ହେଉଥିବା ପରିଣାମଗୁଡ଼ିକ ହାସ୍ୟାସ୍ପଦ ଅଟେ। ଅଭିଭାବକମାନେ ଉଭୟ ଉତ୍ସାହିତ ଏବଂ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି। କେତେକ ଏହାର ସ୍ପଷ୍ଟୀକରଣ ମାଗୁଥିବାବେଳେ ଅନ୍ୟମାନେ ନିଜ ପିଲାମାନଙ୍କର ନୂତନ ପ୍ରତିଭାକୁ ଚୁପ୍‌ଚାପ୍ ଗ୍ରହଣ କରୁଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର ଭବିଷ୍ୟତ ଆଇ-ଆଇ-ଟି ଆଡମିସନ୍ ପାଇଁ ଯୋଜନା କରୁଛନ୍ତି। ଅନ୍ୟପକ୍ଷରେ, ଶିକ୍ଷକମାନେ ୟୁନିଅନ୍ କରିବାକୁ ଧମକ ଦେଉଛନ୍ତି ଯଦି ସେମାନଙ୍କୁ ସେମାନଙ୍କର ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ବୁଝାଇବାକୁ ପଡେ ଯେ ସେମାନେ କାହିଁକି \"ବିଶେଷ ଭାବରେ ପାଠପଢୁଆ ଦେଖାଯାଉଥିବାରୁ\" ଅତିରିକ୍ତ ମାର୍କ ଦେଇପାରିବେ ନାହିଁ।"}
{"unnormalised": "କମ୍ପାନୀ ଅସ୍ଥାୟୀ ଭାବରେ ପ୍ଲାଟଫର୍ମରେ ସମସ୍ତ ପରୀକ୍ଷାକୁ ସ୍ଥଗିତ ରଖିଛି ଏବଂ ତ୍ରୁଟିକୁ ଠିକ୍ କରିବା ପାଇଁ ଅଧିକ ସମୟ କାମ କରୁଛି। ସେମାନେ ଛାତ୍ରମାନଙ୍କୁ ସମସ୍ତ କୋର୍ସ ପାଇଁ ମାଗଣା ଆଜୀବନ ପ୍ରବେଶ ପ୍ରଦାନ କରୁଛନ୍ତି - ଏହାକୁ କେତେକ ସମାଲୋଚକ \"ଜ୍ଞାନ ସହିତ ଲାଞ୍ଚ\" ବୋଲି କହୁଛନ୍ତି।", "normalised": "କମ୍ପାନୀ ଅସ୍ଥାୟୀ ଭାବରେ ପ୍ଲାଟଫର୍ମରେ ସମସ୍ତ ପରୀକ୍ଷାକୁ ସ୍ଥଗିତ ରଖିଛି ଏବଂ ତ୍ରୁଟିକୁ ସୁଧାରିବା ପାଇଁ ଅଧିକ ସମୟ କାମ କରୁଛି। ସେମାନେ କ୍ଷତିପୂରଣ ସ୍ୱରୂପ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ସମସ୍ତ କୋର୍ସ ପାଇଁ ମାଗଣା ଆଜୀବନ ଆକ୍ସେସ୍ ପ୍ରଦାନ କରୁଛନ୍ତି - ଏହା ଏକ ପଦକ୍ଷେପ ଯାହାକୁ କେତେକ ସମାଲୋଚକ \"ଜ୍ଞାନ ସହିତ ଲାଞ୍ଚ\" ବୋଲି କହୁଛନ୍ତି।"}
{"unnormalised": "ଶ୍ରୀ କୁମାର ଗମ୍ଭୀର ରହିବାକୁ ସଂଘର୍ଷ କରି କହିଲେ, \"ଆମେ ସମସ୍ତଙ୍କୁ ନିଶ୍ଚିତ କରୁଛୁ ଯେ ଆମେ ଏହାକୁ ଗମ୍ଭୀରତାର ସହିତ ଗ୍ରହଣ କରୁଛୁ। ଆମେ ସଠିକ୍ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ ଆକଳନ ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ, ଯଦିଓ ଏହାର ଅର୍ଥ ସାମୟିକ ଭାବରେ ଭ୍ରମ ଭାଙ୍ଗିବା ଯେ ସମସ୍ତେ ରାତାରାତି ଗଣିତଜ୍ଞ ହୋଇପାରିବେ।\" ସେ ଆଖି ମାରି କହିଲେ, \"ଯଦିଓ, ସାମୟିକ ଭାବରେ, 110%ର ଯାଦୁରେ ବିଶ୍ୱାସ କରିବା ବହୁତ ଆକର୍ଷଣୀୟ ଥିଲା!\"", "normalised": "ମିଷ୍ଟର କୁମାର ସିଧା ହୋଇ କହିବାକୁ ସଂଘର୍ଷ କରି କହିଲେ, \"ଆମେ ସମସ୍ତଙ୍କୁ ନିଶ୍ଚିତ କରୁଛୁ ଯେ ଆମେ ଏହାକୁ ଅତି ଗମ୍ଭୀରତାର ସହିତ ଗ୍ରହଣ କରୁଛୁ।\" \"ଆମେ ସଠିକ୍ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ ଆକଳନ ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ, ଯଦିଓ ଏହାର ଅର୍ଥ ସମସ୍ତେ ରାତାରାତି ଗଣିତଜ୍ଞ ହୋଇପାରିବେ ବୋଲି ଭ୍ରମକୁ ଅସ୍ଥାୟୀ ଭାବରେ ଭାଙ୍ଗିବାକୁ ପଡେ।\" ସେ ଆଖି ମାରି କହିଲେ, \"ଯଦିଓ ସଂକ୍ଷେପରେ, ଶତକଡ଼ା ଏକ ଶହେ ଦଶର ଯାଦୁ ଉପରେ ବିଶ୍ୱାସ କରିବାକୁ ପ୍ରଲୋଭିତ ଲାଗୁଥିଲା!\""}
{"unnormalised": "\"ଶର୍ମା ଜୀ ଇଫେକ୍ଟ\" ସମ୍ପର୍କରେ ପରବର୍ତ୍ତୀ ଅପଡେଟ୍ 10/07/2024 ସୁଦ୍ଧା ଆସିବ ବୋଲି ଆଶା କରାଯାଉଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ପଢ଼ାଇ-ବଢ଼ାଇରେ ଥିବା ଛାତ୍ରମାନଙ୍କୁ ସେମାନଙ୍କର ସାମୟିକ ସୁପର-ଜିନିୟସ୍ ସ୍ଥିତିକୁ ଉପଭୋଗ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। କେବଳ ଆଶା କରାଯାଇପାରେ ଯେ ସିଷ୍ଟମ ଶାଢ଼ୀ ପିନ୍ଧି ଭର୍ଚୁଆଲ୍ କ୍ଲାସରେ ଯୋଗ ଦେବା ପାଇଁ ମାର୍କ ଦେବା ଆରମ୍ଭ କରିବ ନାହିଁ! ଏବଂ ଗୌହାଟୀର ଆଇସା ଖାନ, ଯିଏ 150% ମାର୍କ ପାଇଛନ୍ତି, ପଢ଼ାଇ-ବଢ଼ାଇ ତାଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି - ଏବଂ ସେ କିପରି ଏହା କରିବାରେ ସଫଳ ହେଲେ ତାହା ବୁଝାଇବାକୁ ଏକ ଅନୁରୋଧ କରୁଛି।", "normalised": "\"ଶର୍ମା ଜୀ ଇଫେକ୍ଟ\" ସମ୍ବନ୍ଧରେ ପରବର୍ତ୍ତୀ ଅପଡେଟ୍ ଦଶ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଆସିବ ବୋଲି ଆଶା କରାଯାଉଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ପଢ଼ାଇ-ବଢ଼ାଇର ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ସେମାନଙ୍କର ଅସ୍ଥାୟୀ ସୁପର-ଜିନିଅସ୍ ସ୍ଥିତିକୁ ଉପଭୋଗ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। କେବଳ ଆଶା କରାଯାଇପାରେ ଯେ ସିଷ୍ଟମ ଶାଢ଼ୀ ପିନ୍ଧି ଭର୍ଚୁଆଲ୍ କ୍ଲାସରେ ଯୋଗ ଦେବା ପାଇଁ ମାର୍କ ଦେବା ଆରମ୍ଭ କରିବ ନାହିଁ! ଏବଂ, ଗୌହାଟୀର ଆଇସା ଖାନ୍, ଯିଏ ଶତକଡ଼ା ଏକ ଶହେ ପଚାଶ ନମ୍ବର ରଖିଛନ୍ତି, ପଢ଼ାଇ-ବଢ଼ାଇ ତାଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛି - ଏବଂ ସେ କିପରି ତାହା କରିବାକୁ ସକ୍ଷମ ହେଲେ, ତାହା ବୁଝାଇବାକୁ ଏକ ଅନୁରୋଧ କରୁଛି।"}
