{"unnormalised": "ଏଡ୍‌ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍, LearnWell, ସିରିଜ୍ ଏ ଫଣ୍ଡିଂରେ ୨୦ କୋଟି ଟଙ୍କା ସଂଗ୍ରହ କଲା | ଏହି ପାଣ୍ଠିକୁ ସେମାନଙ୍କର ଅନ୍‌ଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମକୁ ଅଧିକ ଆଞ୍ଚଳିକ ଭାଷା ଏବଂ ଦକ୍ଷତା ଭିତ୍ତିକ କୋର୍ସ ସହିତ ବିସ୍ତାର କରିବା ପାଇଁ ଉପଯୋଗ କରାଯିବ, ଯାହା ଟିୟର 2 ଏବଂ 3 ସହରର ଛାତ୍ରମାନଙ୍କୁ ପୂରଣ କରିବ | ଏହି ରାଉଣ୍ଡକୁ ସିକ୍ୱୋଆ କ୍ୟାପିଟାଲ୍ ଇଣ୍ଡିଆ ଏବଂ ବର୍ତ୍ତମାନର ନିବେଶକ, ବ୍ଲୁମ୍ ଭେଞ୍ଚର୍ସ ନେତୃତ୍ୱ ନେଇଥିଲେ |", "normalised": "ଏଡ-ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍, ଲର୍ଣ୍ଣ-ୱେଲ୍, ସିରିଜ୍ ଏ ଫଣ୍ଡିଂରେ କୋଡ଼ିଏ କୋଟି ଟଙ୍କା ସଂଗ୍ରହ କଲା | ଏହି ପାଣ୍ଠିକୁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମକୁ ଅଧିକ ଆଞ୍ଚଳିକ ଭାଷା ଏବଂ ଦକ୍ଷତା ଭିତ୍ତିକ ପାଠ୍ୟକ୍ରମ ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ପାଇଁ ବ୍ୟବହାର କରାଯିବ, ଯାହା ଦ୍ଵିତୀୟ ଓ ତୃତୀୟ ସ୍ତରର ସହରଗୁଡ଼ିକରେ ଥିବା ଛାତ୍ରମାନଙ୍କୁ ସହାୟକ ହେବ | ସିକ୍ୱୋୟା କ୍ୟାପିଟାଲ୍ ଇଣ୍ଡିଆ ଏବଂ ବର୍ତ୍ତମାନର ନିବେଶକ ବ୍ଲୁମ୍ ଭେଞ୍ଚର୍ସ ଏହି ପର୍ଯ୍ୟାୟର ନେତୃତ୍ଵ ନେଇଥିଲେ |"}
{"unnormalised": "LearnWell ବର୍ତ୍ତମାନ ଗଣିତ, ବିଜ୍ଞାନ ଏବଂ ଇଂରାଜୀ ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ କରି ଷଷ୍ଠରୁ ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ଛାତ୍ରମାନଙ୍କ ପାଇଁ କୋର୍ସ ପ୍ରଦାନ କରୁଛି | ସେମାନେ JEE ଏବଂ NEET ଭଳି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷା ପାଇଁ ଟେଷ୍ଟ ପ୍ରସ୍ତୁତି ସାମଗ୍ରୀ ମଧ୍ୟ ପ୍ରଦାନ କରନ୍ତି | ସେମାନଙ୍କ ପ୍ଲାଟଫର୍ମରେ ଭାରତର ୫ ଲକ୍ଷରୁ ଅଧିକ ଛାତ୍ରଙ୍କ ଉପସ୍ଥିତି ରହିଛି |", "normalised": "ଲର୍ଣ୍ଣ-ୱେଲ୍ ବର୍ତ୍ତମାନ ଷଷ୍ଠରୁ ଦ୍ଵାଦଶ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଗଣିତ, ବିଜ୍ଞାନ ଏବଂ ଇଂରାଜୀ ଭଳି ବିଷୟ ଉପରେ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରୁଛି | ସେମାନେ ଜେ-ଇ-ଇ ଏବଂ ଏନ-ଇ-ଇ-ଟି ଭଳି ପ୍ରତିଯୋଗିତାମୂଳକ ପରୀକ୍ଷା ପାଇଁ ପରୀକ୍ଷା ପ୍ରସ୍ତୁତି ସାମଗ୍ରୀ ମଧ୍ୟ ଯୋଗାଇଥାନ୍ତି | ସେମାନଙ୍କ ପ୍ଲାଟଫର୍ମରେ ଭାରତର ପାଞ୍ଚ ଲକ୍ଷରୁ ଅଧିକ ଛାତ୍ର ଉପଭୋକ୍ତା ଅଛନ୍ତି |"}
{"unnormalised": "\"ଆମେ ଭାରତର ପ୍ରତ୍ୟେକ ପିଲାଙ୍କ ପାଇଁ ଗୁଣାତ୍ମକ ଶିକ୍ଷାକୁ ସୁଲଭ କରିବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ,\" ବୋଲି ସିଇଓ ଶ୍ରୀ ରାକେଶ ଶର୍ମା କହିଛନ୍ତି। \"ଏହି ପାଣ୍ଠି ସହିତ, ଆମେ ଅଧିକ ଛାତ୍ରଙ୍କ ନିକଟରେ ପହଞ୍ଚିବା ଏବଂ 21 ଶତାବ୍ଦୀରେ ସଫଳ ହେବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ସହିତ ସେମାନଙ୍କୁ ସଶକ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ।\" ସେମାନେ 01/01/2025 ସୁଦ୍ଧା ହିନ୍ଦୀ, ତାମିଲ ଏବଂ ବଙ୍ଗାଳୀ ଭାଷାରେ କୋର୍ସ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି |", "normalised": "ସି-ଇ-ଓ, ମିଷ୍ଟର ରାକେଶ ଶର୍ମା କହିଛନ୍ତି, \"ଆମେ ଭାରତର ପ୍ରତ୍ୟେକ ପିଲାଙ୍କ ପାଇଁ ଗୁଣାତ୍ମକ ଶିକ୍ଷାକୁ ସୁଲଭ କରିବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ।\" \"ଏହି ପାଣ୍ଠି ସହିତ, ଆମେ ଅଧିକ ଛାତ୍ରଙ୍କ ନିକଟରେ ପହଞ୍ଚିବା ଏବଂ ଏକବିଂଶ ଶତାବ୍ଦୀରେ ସଫଳ ହେବା ପାଇଁ ଆବଶ୍ୟକ ହେଉଥିବା ଦକ୍ଷତା ସହିତ ସେମାନଙ୍କୁ ସଶକ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ।\" ସେମାନେ ଆସନ୍ତା ଜାନୁଆରୀ ଦୁଇ ହଜାର ପଚିଶ ସୁଦ୍ଧା ହିନ୍ଦୀ, ତାମିଲ ଏବଂ ବଙ୍ଗାଳୀ ଭାଷାରେ ପାଠ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି |"}
