{"unnormalised": "ମୋ ପିଲାର ଶିକ୍ଷା ପାଇଁ କେବଳ Byju’s କିମ୍ବା Vedantu ଭଳି ଅନଲାଇନ୍ ଶିକ୍ଷା ପ୍ଲାଟଫର୍ମ ଉପରେ ନିର୍ଭର କରିବାର ସୁବିଧା ଓ ଅସୁବିଧାଗୁଡ଼ିକ କ’ଣ?", "normalised": "ମୋ ପିଲାର ଶିକ୍ଷା ପାଇଁ କେବଳ B-Y-J-U-apostrophe-S କିମ୍ବା Vedantu ଭଳି ଅନଲାଇନ୍ ଶିକ୍ଷଣ ପ୍ଲାଟଫର୍ମ ଉପରେ ନିର୍ଭର କରିବାର ସୁବିଧା ଓ ଅସୁବିଧା କ’ଣ?"}
{"unnormalised": "ଆରେ ବାପା, ତାହା ତ ଜୀବନସାରା କେବଳ ବିରିୟାନି ଖାଇବାକୁ ପଚାରିବା ଭଳି। ପ୍ରଥମେ ଶୁଣିବାକୁ ବହୁତ ଭଲ ଲାଗେ, ଠିକ୍‌ ନୁହେଁ କି? ଆଉ ଡାଲି-ରୁଟି ନାହିଁ! କିନ୍ତୁ ସୁବିଧା କଥା ଚିନ୍ତା କର! ତୁମ ପିଲା ରାତି ୧୧:୩୦ରେ ପିଜାମା ପିନ୍ଧି ପାଇଥାଗୋରାସ୍ ଉପପାଦ୍ୟ (Pythagorean theorem) ଶିଖିପାରିବ। ଆହୁରି ମଧ୍ୟ ସେମାନେ ଏହିପରି ସୁନ୍ଦର ଆନିମେଟେଡ୍ ଭିଡିଓ ପାଇବେ। ମୋ ଭଣଜୀ କୌଣସି ଏକ ଏଡ୍‌ଟେକ୍ ଆପ୍ (edtech app) ପ୍ରତି ଏତେ ଆକର୍ଷିତ ଯେ, ସର୍ବଦା ତା’ ଫୋନରେ \"ଶିଖିବାକୁ\" ଚାହୁଁଛି; ବୋଧହୁଏ କେବଳ ରିଲ୍‌ ଦେଖୁଛି। ଏକ ବଡ ସୁବିଧା ନିଶ୍ଚିତ ଭାବରେ ସେମାନେ ପ୍ରଦାନ କରୁଥିବା ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ (personalized learning)। ମୋ ପଡ଼ୋଶୀଙ୍କ ପୁଅ ଏହି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ବ୍ୟବହାର କରିବା ପରେ ୬୦% ରୁ ୮୦%କୁ ଡେଇଁଗଲା।", "normalised": "ଆରେ ବାବା, ଏଇଟା ତ ସେମିତି କଥା ଯେପରିକି ତୁମେ ଜୀବନସାରା କେବଳ ବିରିୟାନୀ ଖାଇବ କି? ଶୁଣିବାକୁ ପ୍ରଥମେ ଭଲ ଲାଗେ, ଠିକ୍ କି ନୁହେଁ? ଆଉ ଡାଲି-ରୁଟି ନାହିଁ! କିନ୍ତୁ ଏହାର ସୁବିଧା ବିଷୟରେ ଭାବନ୍ତୁ! ଆପଣଙ୍କ ପିଲା ଏକାଦଶ ତିରିଶ୍ P-M ରେ ନିଜର P-J-s ରେ ହିଁ ପାଇଥାଗୋରାସ୍ ଉପପାଦ୍ୟ ଶିଖିପାରିବେ | ଆହୁରି ମଧ୍ୟ, ସେମାନେ ଏହି ସମସ୍ତ ଆକର୍ଷଣୀୟ ଆନିମେଟେଡ୍ ଭିଡିଓ ପାଆନ୍ତି | ମୋ ଭଣଜୀ କୌଣସି ଏଡଟେକ୍ ଆପ୍ ସହିତ ବହୁତ ଜଡିତ, ସବୁବେଳେ ତା’ ଫୋନରେ \"ଶିଖିବାକୁ\" ଚାହେଁ; ବୋଧହୁଏ ସତ କହିବାକୁ ଗଲେ କେବଳ ରିଲ୍ସ ଦେଖୁଥିବ। ଗୋଟିଏ ବଡ଼ ସୁବିଧା ନିଶ୍ଚିତ ଭାବରେ ସେମାନେ ପ୍ରଦାନ କରୁଥିବା ବ୍ୟକ୍ତିଗତ ଶିକ୍ଷଣ ଅଟେ | ମୋ ପଡୋଶୀଙ୍କ ପୁଅ ଏହି ପ୍ଲାଟଫର୍ମଗୁଡିକ ମଧ୍ୟରୁ ଗୋଟିଏ ବ୍ୟବହାର କରିବା ପରେ ସତୁରୀ ପ୍ରତିଶତରୁ ଅଶୀ ପ୍ରତିଶତକୁ ଡେଇଁଥିଲା |"}
{"unnormalised": "ଅବଶ୍ୟ, କେବଳ ଏହି ଆପ୍‌ଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରିବା? ସେଇଠୁ ଅଜୀର୍ଣ୍ଣ ଆରମ୍ଭ ହୁଏ। ଗଳି କ୍ରିକେଟ୍ ଖେଳିବା କିମ୍ବା ତୁମ ସାଙ୍ଗମାନଙ୍କ ସହିତ ଉତ୍ତର ଉପରେ ଯୁକ୍ତି କରିବାର ମହତ୍ତ୍ଵ ମନେଅଛି ତ? ଏହି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକ ପିଲାମାନଙ୍କୁ ଏକା କରିପାରେ। କୌଣସି ପ୍ରକୃତ ସାମାଜିକ ଆଦାନପ୍ରଦାନ ନାହିଁ। ଆଉ ସତ କହିବାକୁ ଗଲେ, ବେଳେବେଳେ \"ବ୍ୟକ୍ତିଗତ\" ଜିନିଷଗୁଡ଼ିକ ସମସ୍ତଙ୍କ ଗଳାରେ ସମାନ ବିଷୟ ଗୁଡ଼ାଇ ଦେଉଥିବା ଆଲଗୋରିଦମ ଭଳି ଲାଗେ। ଏହା ସହିତ, ଏହି କୋର୍ସଗୁଡ଼ିକ ମଧ୍ୟରୁ କେତେକ ପ୍ରକୃତରେ ବହୁତ ମହଙ୍ଗା! ଯେମିତିକି IIT କୋଚିଂ ଫିସ୍ ସ୍ତରର ମହଙ୍ଗା! ମୋର ଜଣେ ବନ୍ଧୁ ୬ ମାସର ସବ୍‌ସ୍କ୍ରିପସନ୍ ପାଇଁ ୫୦,୦୦୦ ଟଙ୍କା ଦେଇଛି।", "normalised": "କିନ୍ତୁ, କେବଳ ଏହି ଆପ୍ସ ଉପରେ ନିର୍ଭର କରିବା? ସେଇଠୁ ଅଜୀର୍ଣ୍ଣ ଆରମ୍ଭ ହୁଏ | ଗଳି କ୍ରିକେଟ୍ ଖେଳିବା କିମ୍ବା ତୁମର ସହପାଠୀମାନଙ୍କ ସହିତ ଉତ୍ତର ଉପରେ ଯୁକ୍ତି କରିବାର ଗୁରୁତ୍ୱ ମନେଅଛି ତ? ଏହି ପ୍ଲାଟଫର୍ମଗୁଡିକ ପିଲାମାନଙ୍କୁ ଏକୁଟିଆ କରିପାରେ | କୌଣସି ପ୍ରକୃତ ସାମାଜିକ ଯୋଗାଯୋଗ ନାହିଁ | ଏବଂ ଆସନ୍ତୁ ସତ କହିବା, ବେଳେବେଳେ \"ବ୍ୟକ୍ତିଗତ\" ଜିନିଷ ସମସ୍ତଙ୍କ ଗଳାରେ ସମାନ ବିଷୟ ଠେଲି ଦେଉଥିବା ଆଲଗୋରିଦମ ପରି ଅନୁଭବ ହୁଏ | ଏହାସହିତ, ଏହି କୋର୍ସଗୁଡିକ ମଧ୍ୟରୁ କେତେକ ପ୍ରକୃତରେ ବହୁତ ମହଙ୍ଗା ଅଟେ! ଯେମିତିକି, I-I-T କୋଚିଂ ଫିସ୍ ସ୍ତର ପରି ମହଙ୍ଗା! ମୋର ଜଣେ ସାଙ୍ଗ ଛଅ ମାସର ସବସ୍କ୍ରିପସନ ପାଇଁ ପଚାଶ ହଜାର ଟଙ୍କା ଦେଇଥିଲା |"}
{"unnormalised": "ତେଣୁ, ସନ୍ତୁଳନ ହେଉଛି ମୁଖ୍ୟ, ହଁ! ଏହି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକୁ ତୁମ ପିଲାର ଶିକ୍ଷା ଯାତ୍ରାକୁ ମସଲା ଦେବା ପାଇଁ ବ୍ୟବହାର କର, ସମ୍ପୂର୍ଣ୍ଣ ଭୋଜନ ଭାବରେ ନୁହେଁ। ସ୍କୁଲକୁ ସହାୟକ ହେବା ପାଇଁ ଏଗୁଡ଼ିକୁ ବ୍ୟବହାର କର, ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ବିକଳ୍ପ ଭାବରେ ନୁହେଁ। ବୋଧହୁଏ ଅଧିକ ଅଭ୍ୟାସ ପାଇଁ କିମ୍ବା କଷ୍ଟକର ଧାରଣା ବୁଝିବା ପାଇଁ। ଆଉ ଭଗବାନଙ୍କ ଦୟାରୁ, ସେମାନଙ୍କ ସ୍କ୍ରିନ୍ ସମୟ ସୀମିତ କର! ତୁମେ ଚାହୁଁନାହଁ ଯେ ସେମାନଙ୍କୁ ୧୦ ବର୍ଷ ବୟସରେ ଚଷମା ଦରକାର ପଡୁ, ହଁ କି? ଅନ୍‌ଲାଇନ୍ ଏବଂ ଅଫ୍‌ଲାଇନ୍ ଟ୍ୟୁସନ୍‌ର ମିଶ୍ରଣ ବିଷୟରେ ଚିନ୍ତା କର।", "normalised": "ତେଣୁ, ସନ୍ତୁଳନ ହେଉଛି ମୁଖ୍ୟ, ୟା! ଏହି ପ୍ଲାଟଫର୍ମଗୁଡ଼ିକୁ ଆପଣଙ୍କ ପିଲାଙ୍କ ଶିକ୍ଷା ଯାତ୍ରାକୁ ମସଲା ଦେବା ପାଇଁ ବ୍ୟବହାର କରନ୍ତୁ, ସମ୍ପୂର୍ଣ୍ଣ ଭୋଜନ ଭାବରେ ନୁହେଁ | ସ୍କୁଲକୁ ସହାୟକ ହେବା ପାଇଁ ଏଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତୁ, ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ବଦଳାଇବା ପାଇଁ ନୁହେଁ | ବୋଧହୁଏ ଅତିରିକ୍ତ ଅଭ୍ୟାସ ପାଇଁ କିମ୍ବା କଷ୍ଟଦାୟକ ଧାରଣାଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ବ୍ୟବହାର କରନ୍ତୁ | ଏବଂ ଭଗବାନଙ୍କ ଦୟାରୁ ସେମାନଙ୍କ ସ୍କ୍ରିନ୍ ସମୟ ସୀମିତ କରନ୍ତୁ! ଆପଣ ଚାହାଁନ୍ତି ନାହିଁ କି ସେମାନଙ୍କୁ ଦଶ ବର୍ଷ ବୟସରେ ଚଷମା ଦରକାର ପଡୁ, ନୁହେଁ କି? ଅନଲାଇନ୍ ଏବଂ ଅଫଲାଇନ୍ ଟ୍ୟୁସନ୍ର ମିଶ୍ରଣ ବିଷୟରେ ବିଚାର କରନ୍ତୁ |"}
