{"unnormalised": "16/08/2024 ह्या दिसा सकाळीं, आयआयटी दिल्लीच्या गणित विभागांत एक ल्हानसो गोंधळ जालो, आनी ताचें कारण म्हळ्यार एक खूब कठीण लीनियर अलजेब्राची परीक्षा. प्रोफेसर, डॉ. मेहरा, जे कठीण प्रस्न विचारपाक खूब आवडटाले, तांणीं एक प्रस्न घातलो, जाका लागून विद्यार्थ्यांच्या मनांत खूब भंय निर्माण जालो.", "normalised": "सोळा ऑगस्ट दोन हजार चोवीस च्या सकाळी, आय-आय-टी दिल्लीच्या गणित विभागात एक लहानसा गोंधळ उडाला, तो सगळा एका विशेषतः कठीण रेषीय बीजगणित (Linear Algebra) परीक्षेमुळे. प्रोफेसर, डॉक्टर मेहरा, जे त्यांच्या कठीण समस्यांसाठी ओळखले जातात, त्यांनी एक प्रश्न टाकला होता, ज्यामुळे विद्यार्थ्यांमध्ये खळबळ उडाली."}
{"unnormalised": "सद्याक मेळिल्ल्या म्हायती प्रमाण, तो प्रस्न 5x5 मॅट्रिक्स आनी ताचे eigenvalues सोदून काडपाचे संबंदीत आशिल्लो, जो एक म्हत्वाचो अडथळो थारलो. रात्रभर जागत रावल्या उपरांत कितलेशेच विद्यार्थी थकून भागून theorems वापरपाक खूब कश्ट पडले. \"म्हाका फकत एका प्रस्नाचेर 45 मिनिटां लागलीं,\" तिसऱ्या वर्साच्या विद्यार्थी रोहन शर्माणें म्हळें. \"डॉ. मेहरा सदांच आमकां गोंदाळात घालतात.\"", "normalised": "ती समस्या, कथितपणे पाच बाय पाच मॅट्रिक्स आणि त्याच्या आयगेनव्हॅल्यूजच्या (eigenvalues) गणनेशी संबंधित होती, जी एक महत्त्वपूर्ण अडथळा ठरली. रात्रभर जागून अभ्यास केल्यामुळे थकलेल्या अनेक विद्यार्थ्यांना, सेमेस्टरमध्ये शिकलेले प्रमेय (theorems) वापरण्यासाठी संघर्ष करावा लागला. \"मी त्या एका प्रश्नावर जवळपास पंचेचाळीस मिनिटे घालवली,\" तिसऱ्या वर्षाचा विद्यार्थी रोहन शर्मा खेद व्यक्त करत म्हणाला. \"डॉक्टर मेहरा नेहमी आम्हाला गोंधळात टाकतात.\""}
{"unnormalised": "ह्या प्रस्नाची खास गजाल म्हळ्यार तातूंत खूब संकल्पनांचो उपेग करपाची गरज आशिल्ली. eigenvalues, determinants, आनी matrix inverses हांचें घटमूट गिन्यान गरजेचें आशिल्लें, आनी हें सगळें एका साद्या दिसपी प्रस्नांत गुंथिल्लें आशिल्लें. ह्या प्रस्नाक परिक्षेंतले एकूण मार्कांचे 20% गुण आशिल्ले.", "normalised": "या समस्येला विशेषतः कठीण बनवणारी गोष्ट म्हणजे, त्यात अनेक संकल्पनांचा वापर आवश्यक होता. आयगेनव्हॅल्यूज, निर्धारका (determinants), आणि मॅट्रिक्स इन्व्हर्सची (matrix inverses) चांगली माहिती असणे आवश्यक होते, आणि हे सर्व एका साध्या दिसणाऱ्या प्रश्नात एकत्रित केले होते. हा प्रश्न परीक्षेच्या एकूण गुणांच्या वीस टक्क्यांइतका होता."}
{"unnormalised": "विभागांतल्या सुत्रां प्रमाण, विद्यार्थ्यांक ह्या \"बदनाम\" प्रस्नाचेर सरासरी 35 मिनिटां लागलीं. कितलेशेच विद्यार्थी निराश जावन परिक्षा हॉल सोडून गेले अशें समजता. प्रिया वर्मा, हेर एक विद्यार्थीणी म्हणाली, \"म्हाका लीनियर अलजेब्रा हॉटलाइनार फोन करपाची गरज आशिल्ली! म्हजें मन vector space-d आउट जाल्लें.\"", "normalised": "विभागातील सूत्रांच्या माहितीनुसार, विद्यार्थ्यांनी त्या \"कुप्रसिद्ध\" प्रश्नावर सरासरी पस्तीस मिनिटे खर्च केली. अनेक विद्यार्थी निराश होऊन परीक्षा हॉलमधून बाहेर पडल्याचे वृत्त आहे. प्रिया वर्मा नावाच्या आणखी एका विद्यार्थिनीने टिप्पणी केली, \"मला रेषीय बीजगणितासाठी (linear algebra) हॉटलाइनवर कॉल करण्याची गरज वाटली! माझे डोके नक्कीच व्हेक्टर स्पेस-आऊट (vector space-d out) झाले होते.\""}
{"unnormalised": "पूण ही चर्चा परिक्षा हॉलच्या भायर लेगीत चालूच उरली. विद्यार्थ्यांच्या फोरमाचेर वाद विवाद सुरू जाले, कांय विद्यार्थ्यांचें म्हणणें आशिल्लें की वेळेचो विचार करतां ह्या प्रस्नाची गरज नासली. जाल्यार कांय जाणानी डॉ. मेहराचें समर्थन केलें, आनी म्हणलें की विद्यार्थ्यांक विशयाचें गिन्यान तपासचे खातीर तो प्रस्न तयार केल्लो. ह्या प्रस्नांत वेक्टर बदलपाची गरज आशिल्ली, जांचीं किमती 100000 मेरेन चडटालीं.", "normalised": "तथापि, हा वाद परीक्षा हॉलच्या पलीकडेही पसरला. विद्यार्थी मंच (forums) वर चर्चा सुरू झाली, काही विद्यार्थ्यांनी वेळेच्या मर्यादेमुळे प्रश्न अन्यायकारक असल्याचे म्हटले. तर काहींनी डॉक्टर मेहरा यांचे समर्थन केले, आणि म्हटले की हा प्रश्न विद्यार्थ्यांच्या विषयाच्या समजाची चाचणी घेण्यासाठी तयार केला होता. या प्रश्नामध्ये व्हॅल्यूज एक लाख पर्यंत गेलेल्या व्हॅक्टर्समध्ये (vectors) फेरफार करण्याची आवश्यकता होती."}
{"unnormalised": "डॉ. मेहरान जेन्ना विचारलें तेन्ना तांणीं प्रस्नाचें समर्थन केलें, आनी म्हणलें, \"लीनियर अलजेब्रा एक बुन्यादी विशय आसा. तो फकत फॉर्मूले याद करपा विशीं नासून, तांचो रचनात्मक वापर करपा विशीं आसा. हो प्रस्न तें तपासचे खातीर तयार केल्लो.\" तांणीं फुडें म्हणलें की विद्यार्थ्यांक संशोधनाची आनी खऱ्या संवसाराची तयारी करचे खातीर अशे आव्हान गरजेचें आसा.", "normalised": "डॉक्टर मेहरा यांच्याशी संपर्क साधल्यावर त्यांनी प्रश्नाचे समर्थन केले आणि म्हणाले, \"रेषीय बीजगणित (Linear Algebra) हा एक मूलभूत विषय आहे. हे फक्त सूत्रे लक्षात ठेवण्याबद्दल नाही; तर ते सर्जनशीलतेने (creatively) वापरण्याबद्दल आहे. हा प्रश्न त्याच मूल्यांकनासाठी तयार केला होता.\" त्यांनी पुढे सांगितले की अशा समस्या विद्यार्थ्यांना संशोधन आणि वास्तविक जगाच्या कठोरतेसाठी तयार करण्यासाठी आवश्यक आहेत."}
{"unnormalised": "उपरांत, दिसाक, मूळ प्रस्नाची एक तस्बीर (विद्यार्थ्याच्या फाटीं उडयल्ल्या कागदा वयली) व्हायरल जाली. तातूंत खूब यादृच्छिक आंकडे आशिल्ले, तातूंत 2 च्या शक्ती मेरेनचे अपूर्णांक आनी सुचना आशिल्ली: ‘योग्य पंक्ती आनी स्तंभ घट करपाचे पद्दती वापरून eigenvalues आनी eigenvectors निश्चित करात’. आयआयटी दिल्लीच्या भायल्या गणिताच्या वर्तुळांत लेगीत, हो प्रस्न खूब कठीण आशिल्लो अशें म्हणटालें. मद्रास विद्यापिठाच्या पदव्युत्तर विद्यार्थ्यांन ताचें वर्णन 'अशें कांयतरी, जें तुमी पीएचडी प्रवेश परिक्षेंत पळोवपाची अपेक्षा करतात' अशें केलें.", "normalised": "दिवसाच्या उत्तरार्धात, मूळ प्रश्नाचे चित्र (कथितपणे एका विद्यार्थ्याच्या टाकून दिलेल्या पेपरमधून लीक झालेले) व्हायरल झाले. त्यात यादृच्छिक (random) संख्या असलेला एक मॅट्रिक्स दर्शविला होता, ज्यामध्ये दोनच्या घातांकातील अपूर्णांकांचा समावेश होता, त्यासोबत सूचना होती: ‘योग्य पंक्ती (row) आणि स्तंभ (column) घट (reduction) पद्धती वापरून आयगेनव्हॅल्यूज (eigenvalues) आणि आयगेनव्हेक्टर्स (eigenvectors) निश्चित करा’. आय-आय-टी दिल्ली बाहेरील गणित वर्तुळातही हा प्रश्न अत्यंत कठीण असल्याचे बोलले जात होते. मद्रास विद्यापीठातील पदव्युत्तर (post graduate) विद्यार्थ्याने त्याचे वर्णन 'तुम्ही पी-एच-डी प्रवेश परीक्षेत (P-h-D entrance exam) पाहण्याची अपेक्षा कराल असे काहीतरी' असे केले."}
{"unnormalised": "ह्या घटनेन विद्यार्थ्यांचें कल्याण आनी कठीण शैक्षणिक मानकां मदलें चालू वादविवाद याद करून दिलो. लीनियर अलजेब्रा परिक्षेच्या प्रस्नाची कठीणाय चर्चेचो विशय उरता, पूण ताणें आयआयटी दिल्लीच्या विद्यार्थ्यांचेर निश्र्चितपणान कायमचो प्रभाव सोडलो.", "normalised": "या घटनेने शैक्षणिक मानके (academic standards) आणि विद्यार्थ्यांचे कल्याण (well-being) यांच्यातील सततच्या वादाची आठवण करून दिली. रेषीय बीजगणित (Linear Algebra) परीक्षेच्या प्रश्नाची कठीणता अजूनही चर्चेचा विषय असली तरी, आय-आय-टी दिल्लीच्या विद्यार्थ्यांवर त्याची कायमची छाप पडली यात शंका नाही."}
