{"unnormalised": "Konkani translation:", "normalised": "कोणें तरी म्हाका मशीन लर्निंगांत लीनियर अलजेब्राचें उपयोजन किदें आसा म्हण विचारलें. बरें, तें खूब म्हत्वाचें आसा. एक सामान्य न्यूरल नेटवर्क लेयर विचारांत घेयात; तें मुळात मॅट्रिक्स मल्टिप्लिकेशन आसा. प्रत्येक न्यूरॉनाचें आउटपुट म्हळ्यार ताच्या इनपुटांचें भारिल्लें बेरीज, आनी हें भार मॅट्रिसांनी संघटीत केल्लें आसता. देखीक, एका लेयरांत शेंकडो गुणीले पन्नास डायमेंशनाचे डब्ल्यू भार आसूं येता, म्हळ्यार तें पन्नास डायमेंशनाचे इनपुट शेंकड्या डायमेंशनाचे आउटपुटांत रूपांतर करता. फॉरवर्ड पासांत डब्ल्यू एक्स अधिक बीCalc करपाचो आस्पाव आसा, जंय एक्स म्हळ्यार इनपुट वेक्टर आनी बी म्हळ्यार बायस वेक्टर. हें 'डब्ल्यू एक्स' अचूकपणान थंयच लीनियर अलजेब्रा चमकता."}
{"unnormalised": "Konkani translation:", "normalised": "उपरांत तुमकां इमेज प्रोसेसिंग आसा. एका इमेजक रंगाचे इमेजांखातीर मॅट्रिक्स वा मॅट्रिसांचो सेट म्हणून दर्शोवंक येता. धुंवपा सारकिल्यो क्रिया, कडेचो सोद लावप, आनी रोटेशन ह्यो सगळ्यो लीनियर अलजेब्राच्या कल्पनांचेर आदारिल्ल्यो आसतात. देखीक, तीन गुणीले तीन कन्व्होल्यूशन कर्नल लावपांत एलिमेंट-वायज मल्टिप्लिकेशन आनी समेशन हांचो आस्पाव आसता जें मॅट्रिक्स ऑपरेशनांचो वापर करून दर्शोवंक येता. इमेज रिसायज करप वा क्रॉप करपा सारकिल्यो साद्या कार्यांक लेगीत लीनियर ट्रांसफॉर्मेशन म्हणून पळोवंक येता. पी-सी-ए सारकिल्यो इमेज कॉम्प्रेशन तंत्रज्ञानांत लेगीत लीनियर अलजेब्राचो खूब उपेग जाता."}
{"unnormalised": "Konkani translation:", "normalised": "फुडें, लीनियर अलजेब्रा मशीन लर्निंगांत वापरिल्ल्या जायत्या ऑप्टिमाइजेशन अल्गोरिदमांक आदार दिता, जशे ग्रेडियंट डिसेंट. हे अल्गोरिदम मॉडेल कार्यक्षमपणान प्रशिक्षण दिवपाखातीर म्हत्वाचे आसात. देखून, तुमी सदांच मॅट्रिक्स स्पश्टपणान बरयत नासूं येता, पूण लीनियर अलजेब्राचें घटमूट गिन्यान तुमकां जायत्या एम-एल मॉडेलच्या भितरल्या कामाकाजां विशीं समजून घेवपाक निश्चितपणान मदत करतलें, आनी तुमच्या कोडाचें डीबगिंग करपाक लेगीत मदत करतलें. तुमी आयगेनव्हॅल्यू, आयगेनव्हेक्टर, मॅट्रिक्स डिकंपोजिशन आनी वेक्टर स्पेस सारकिल्यो गजाली सदांच भेटटले."}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Konkani translation:", "normalised": ""}
{"unnormalised": "Macaranca", "normalised": ""}
{"unnormalised": "Eka zannem mhaka Machine Learningant Linear Algebra-chi upyogita vishelli. Khoim, tem mat'tvaachem asa. Eka sadhya neural network layer-ak vichar kor; tem multh'thaevrutthen matrix multiplication-ach asa. Dor ek neuron-ach output aapan inputs-anchi bhara asleli eka zogddi, ani hi bhara matrix-ant sambhalun dovorleli asa. Udharannak, eka layer-ak W bhara asunk yeta dimensions (100 x 50)-n, mhunnge tem 50-dimensional input-ak 100-dimensional output-ant bodalta. Forward pass Wx + b gannunk sambhavta, khoim x input vector asa ani b ek bias vector asa. Hem 'Wx' kharaen linear algebra-k zolmolta.", "normalised": ""}
{"unnormalised": "Magir tumak image processing asa. Eka image-ak eka matrix mhunn dakhovunk yeta (vo color image-am khatir matrix-acho eka set). Blurring, edge detection, ani rotations sarkhi operations soglli linear algebra concepts-acher adarun asta. Udharannak, 3x3 convolution kernel ghalpak element-wise multiplication ani summation ashta zaka matrix operations vaprun dakhovunk yeta. Image-ak resize korpa vo tem kapatpa sarkhi sadea kamanim-ui tankam linear transformations mhunn polleun yeta. PCA sarkhi Image compression techniques-ui linear algebra-chi zhor vaparta.", "normalised": ""}
{"unnormalised": "Ani, Gradient Descent sarkhe Machine Learning-ant vapartat te optimization algorithms-akui Linear Algebra adar dita. He algorithms models-ank sariyen tren korpak mat'tvaache. Mhunnun, tum sodanch matrix-achim explicit barovn dita mhunn na, punn linear algebra-chi ghott samajik tumak zaiten ML models-ach antar-achi funcionamento somzavnk madad karteli, ani tumche code-ak debugging korpakui madad karteli. Tumak eigenvalues, eigenvectors, matrix decomposition ani vector spaces sarkhea vostunchem dennk mhant'ti yeteli.", "normalised": ""}
