{"unnormalised": "ಭಾರತದಾದ್ಯಂತ ಅಂತರ್ಜಾಲ ಪ್ರವೇಶದ ಹರಡುವಿಕೆಯು ಡಿಜಿಟಲ್ ಭೂದೃಶ್ಯವನ್ನು ನಿರಾಕರಿಸಲಾಗದಂತೆ ಮರುರೂಪಿಸಿದೆ. ಒಮ್ಮೆ ತಂತ್ರಜ್ಞಾನ ಉತ್ಸಾಹಿಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿದ್ದ ಪದಗಳು ಈಗ ದೈನಂದಿನ ಸಂಭಾಷಣೆಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಈ \"ಇಂಟರ್ನೆಟ್ ಪದಗಳನ್ನು\" ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆನ್‌ಲೈನ್ ಜಗತ್ತಿನಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಹೆಚ್ಚು ನಿರ್ಣಾಯಕವಾಗುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತಾ ಉಪಕ್ರಮಗಳು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಿಗೆ ಮತ್ತಷ್ಟು ವಿಸ್ತರಿಸುತ್ತಿವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ ಆದರೆ ಹೆಚ್ಚಾಗಿ ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳುವ ಕೆಲವು ಇಂಟರ್ನೆಟ್ ಪದಗಳ ಬಗ್ಗೆ ಸಂಕ್ಷಿಪ್ತ ಅವಲೋಕನವನ್ನು ಈ ಲೇಖನವು ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಭಾರತದಾದ್ಯಂತ ಅಂತರ್ಜಾಲ ಸಂಪರ್ಕದ ವ್ಯಾಪಕತೆಯು ಡಿಜಿಟಲ್ ಭೂದೃಶ್ಯವನ್ನು ಅಲ್ಲಗಳೆಯುವಂತೆ ಮರುರೂಪಿಸಿದೆ. ಒಮ್ಮೆ ತಂತ್ರಜ್ಞಾನ ಉತ್ಸಾಹಿಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿದ್ದ ಪದಗಳು ಈಗ ದೈನಂದಿನ ಸಂಭಾಷಣೆಯಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಈ \"ಇಂಟರ್ನೆಟ್ ಪದಗಳನ್ನು\" ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆನ್‌ಲೈನ್ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಹೆಚ್ಚೆಚ್ಚು ನಿರ್ಣಾಯಕವಾಗುತ್ತಿದೆ, ವಿಶೇಷವಾಗಿ ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತಾ ಉಪಕ್ರಮಗಳು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಿಗೆ ಮತ್ತಷ್ಟು ವಿಸ್ತರಿಸುತ್ತಿವೆ. ಈ ಲೇಖನವು ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸಲಾಗುವ ಆದರೆ ಆಗಾಗ್ಗೆ ತಪ್ಪಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳುವ ಕೆಲವು ಇಂಟರ್ನೆಟ್ ಪದಗಳ ಸಂಕ್ಷಿಪ್ತ ಅವಲೋಕನವನ್ನು ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಾಗುವ ಪದವೆಂದರೆ \"ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್\". ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ Mbps (ಮೆಗಾಬಿಟ್ಸ್ ಪ್ರತಿ ಸೆಕೆಂಡಿಗೆ) ನಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸಲಾಗುತ್ತದೆ, ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಎಂದರೆ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕದ ಡೇಟಾ ವರ್ಗಾವಣೆ ಸಾಮರ್ಥ್ಯ. ಹೆಚ್ಚಿನ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ವೇಗವಾಗಿ ಡೌನ್‌ಲೋಡ್ ಮತ್ತು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ಅನುಮತಿಸುತ್ತದೆ, ಇದು ವೀಡಿಯೊಗಳನ್ನು ಸ್ಟ್ರೀಮಿಂಗ್ ಮಾಡುವುದು ಅಥವಾ ವೀಡಿಯೊ ಕಾನ್ಫರೆನ್ಸ್‌ಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವಂತಹ ಚಟುವಟಿಕೆಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಿದೆ. IEEE 802.11 ಮಾನದಂಡಗಳ ಆಧಾರದ ಮೇಲೆ ವೈರ್‌ಲೆಸ್ ಲೋಕಲ್ ಏರಿಯಾ ನೆಟ್‌ವರ್ಕಿಂಗ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವ ತಂತ್ರಜ್ಞಾನವಾದ \"ವೈ-ಫೈ\" ಸಂಪರ್ಕದ ಗುಣಮಟ್ಟವು ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಲಭ್ಯತೆಯಿಂದ ನೇರವಾಗಿ ಪ್ರಭಾವಿತವಾಗಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮುಂಬೈನಲ್ಲಿರುವ ಒಂದು ಕುಟುಂಬವು 3 ಸಾಧನಗಳಲ್ಲಿ ಏಕಕಾಲದಲ್ಲಿ ವಿಷಯವನ್ನು ಸ್ಟ್ರೀಮ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ ಕೇವಲ 10 Mbps ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್‌ನೊಂದಿಗೆ ಬಫರಿಂಗ್ ಸಮಸ್ಯೆಗಳನ್ನು ಅನುಭವಿಸಬಹುದು.", "normalised": "ಹೆಚ್ಚಾಗಿ ಎದುರಾಗುವ ಪದವೆಂದರೆ \"ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್\". ಸಾಮಾನ್ಯವಾಗಿ ಎಂ-ಬಿ-ಪಿ-ಎಸ್ (ಮೆಗಾಬಿಟ್‌ಗಳು ಪ್ರತಿ ಸೆಕೆಂಡಿಗೆ) ನಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸಲಾಗುತ್ತದೆ, ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಎಂದರೆ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕದ ಡೇಟಾ ವರ್ಗಾವಣೆ ಸಾಮರ್ಥ್ಯ. ಹೆಚ್ಚಿನ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ವೇಗವಾಗಿ ಡೌನ್‌ಲೋಡ್ ಮತ್ತು ಅಪ್‌ಲೋಡ್ ವೇಗವನ್ನು ಅನುಮತಿಸುತ್ತದೆ, ಇದು ವೀಡಿಯೊಗಳನ್ನು ಸ್ಟ್ರೀಮಿಂಗ್ ಮಾಡಲು ಅಥವಾ ವೀಡಿಯೊ ಕಾನ್ಫರೆನ್ಸ್‌ಗಳಲ್ಲಿ ಭಾಗವಹಿಸಲು ಬಹಳ ಮುಖ್ಯ. ಐ-ಇ-ಇ-ಇ ಎಂಟುನೂರು ಮತ್ತು ಎರಡು ಪಾಯಿಂಟ್ ಹನ್ನೊಂದು ಮಾನದಂಡಗಳ ಆಧಾರದ ಮೇಲೆ ವೈರ್‌ಲೆಸ್ ಲೋಕಲ್ ಏರಿಯಾ ನೆಟ್‌ವರ್ಕಿಂಗ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವ ತಂತ್ರಜ್ಞಾನವಾದ \"ವೈ-ಫೈ\" ಸಂಪರ್ಕದ ಗುಣಮಟ್ಟವು ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಲಭ್ಯತೆಯಿಂದ ನೇರವಾಗಿ ಪ್ರಭಾವಿತವಾಗಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಮುಂಬೈನಲ್ಲಿರುವ ಒಂದು ಕುಟುಂಬವು ಮೂರು ಸಾಧನಗಳಲ್ಲಿ ಏಕಕಾಲದಲ್ಲಿ ವಿಷಯವನ್ನು ಸ್ಟ್ರೀಮ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ಕೇವಲ ಹತ್ತು ಎಂ-ಬಿ-ಪಿ-ಎಸ್ ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್‌ನೊಂದಿಗೆ ಬಫರಿಂಗ್ ಸಮಸ್ಯೆಗಳನ್ನು ಅನುಭವಿಸಬಹುದು."}
{"unnormalised": "\"ಕ್ಲೌಡ್ ಸ್ಟೋರೇಜ್\" ಎಂಬ ಪದವು ಸಹ ಗಮನಾರ್ಹವಾದ ಆಕರ್ಷಣೆಯನ್ನು ಗಳಿಸಿದೆ. ಡೇಟಾವನ್ನು ಸ್ಥಳೀಯವಾಗಿ ಸಾಧನದಲ್ಲಿ ಸಂಗ್ರಹಿಸುವ ಬದಲು, Google ಡ್ರೈವ್ ಅಥವಾ ಡ್ರಾಪ್‌ಬಾಕ್ಸ್‌ನಂತಹ ಕ್ಲೌಡ್ ಸ್ಟೋರೇಜ್ ಪರಿಹಾರಗಳು ಬಳಕೆದಾರರಿಗೆ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಪೂರೈಕೆದಾರರಿಂದ ನಿರ್ವಹಿಸಲ್ಪಡುವ ಸರ್ವರ್‌ಗಳಲ್ಲಿ ಫೈಲ್‌ಗಳನ್ನು ದೂರದಿಂದಲೇ ಸಂಗ್ರಹಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಇದು ಬಹು ಸಾಧನಗಳಿಂದ ಪ್ರವೇಶಿಸುವ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ವರ್ಧಿತ ಡೇಟಾ ಸುರಕ್ಷತೆಯಂತಹ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ. ಆದಾಗ್ಯೂ, GDPR ನಂತಹ ನಿಯಮಗಳ ಅನುಸರಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಬಗ್ಗೆ ಕಾಳಜಿಗಳು ವಿವಾದದ ವಿಷಯವಾಗಿ ಉಳಿದಿವೆ. ಅನೇಕ ಭಾರತೀಯ ವ್ಯವಹಾರಗಳು ಸೂಕ್ಷ್ಮ ಹಣಕಾಸು ಮಾಹಿತಿಯನ್ನು \"ಕ್ಲೌಡ್\" ಗೆ ನಂಬಲು ಹಿಂಜರಿಯುತ್ತವೆ.", "normalised": "\"ಕ್ಲೌಡ್ ಸ್ಟೋರೇಜ್\" ಎಂಬ ಪದವು ಸಹ ಗಮನಾರ್ಹವಾಗಿ ಪ್ರಾಮುಖ್ಯತೆ ಪಡೆದುಕೊಂಡಿದೆ. ಡೇಟಾವನ್ನು ಸ್ಥಳೀಯವಾಗಿ ಸಾಧನದಲ್ಲಿ ಸಂಗ್ರಹಿಸುವ ಬದಲು, ಗೂಗಲ್ ಡ್ರೈವ್ ಅಥವಾ ಡ್ರಾಪ್‌ಬಾಕ್ಸ್‌ನಂತಹ ಕ್ಲೌಡ್ ಸ್ಟೋರೇಜ್ ಪರಿಹಾರಗಳು ಬಳಕೆದಾರರಿಗೆ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಪೂರೈಕೆದಾರರು ನಿರ್ವಹಿಸುವ ಸರ್ವರ್‌ಗಳಲ್ಲಿ ಫೈಲ್‌ಗಳನ್ನು ದೂರದಿಂದಲೇ ಸಂಗ್ರಹಿಸಲು ಅನುಮತಿಸುತ್ತವೆ. ಇದು ಬಹು ಸಾಧನಗಳಿಂದ ಪ್ರವೇಶಿಸುವಿಕೆ ಮತ್ತು ವರ್ಧಿತ ಡೇಟಾ ಸುರಕ್ಷತೆಯಂತಹ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ. ಆದಾಗ್ಯೂ, ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಬಗ್ಗೆ ಕಾಳಜಿಗಳು, ವಿಶೇಷವಾಗಿ ಜಿ-ಡಿ-ಪಿ-ಆರ್ ನಂತಹ ನಿಯಮಗಳ ಅನುಸರಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ವಿವಾದದ ವಿಷಯವಾಗಿ ಉಳಿದಿವೆ. ಅನೇಕ ಭಾರತೀಯ ವ್ಯವಹಾರಗಳು ಸೂಕ್ಷ್ಮ ಹಣಕಾಸು ಮಾಹಿತಿಯನ್ನು \"ಕ್ಲೌಡ್\"ಗೆ ನಂಬಲು ಹಿಂಜರಿಯುತ್ತವೆ."}
{"unnormalised": "ಇಂಟರ್ನೆಟ್ ಪದಗಳ ಮತ್ತೊಂದು ಗುಂಪು ಆನ್‌ಲೈನ್ ಸುರಕ್ಷತೆಯ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ. ಪಾಸ್‌ವರ್ಡ್‌ಗಳು ಅಥವಾ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ವಿವರಗಳಂತಹ ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಲು ವಂಚನೆಯ ಪ್ರಯತ್ನವಾದ \"ಫಿಶಿಂಗ್\" ಮತ್ತು ಕಂಪ್ಯೂಟರ್ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಅಡ್ಡಿಪಡಿಸಲು ಅಥವಾ ಹಾನಿ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ದುರುದ್ದೇಶಪೂರಿತ ಸಾಫ್ಟ್‌ವೇರ್ ಆದ \"ಮಾಲ್‌ವೇರ್\" ನಂತಹ ಪದಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಇಮೇಲ್ ಅಥವಾ ಫೇಸ್‌ಬುಕ್ ಮತ್ತು ವಾಟ್ಸಾಪ್‌ನಂತಹ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಸ್ವೀಕರಿಸಿದ ಅನುಮಾನಾಸ್ಪದ ಲಿಂಕ್‌ಗಳು ಮತ್ತು ಲಗತ್ತುಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಲು ಬಳಕೆದಾರರಿಗೆ ನಿರಂತರವಾಗಿ ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ. \"ಆಂಟಿವೈರಸ್\" ಸಾಫ್ಟ್‌ವೇರ್ ಅನ್ನು ಸ್ಥಾಪಿಸುವುದು ಈ ಬೆದರಿಕೆಗಳ ವಿರುದ್ಧ ಮೊದಲ ರಕ್ಷಣಾ ಮಾರ್ಗವಾಗಿದೆ.", "normalised": "ಆನ್‌ಲೈನ್ ಭದ್ರತೆಗೆ ಸಂಬಂಧಿಸಿದ ಇಂಟರ್ನೆಟ್ ಪದಗಳ ಮತ್ತೊಂದು ಗುಂಪಿದೆ. ಪಾಸ್‌ವರ್ಡ್‌ಗಳು ಅಥವಾ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ವಿವರಗಳಂತಹ ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಲು ವಂಚನೆಯ ಪ್ರಯತ್ನವಾದ \"ಫಿಶಿಂಗ್\" ಮತ್ತು ಕಂಪ್ಯೂಟರ್ ಸಿಸ್ಟಮ್‌ಗಳಿಗೆ ಅಡ್ಡಿಪಡಿಸಲು ಅಥವಾ ಹಾನಿ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ದುರುದ್ದೇಶಪೂರಿತ ಸಾಫ್ಟ್‌ವೇರ್ ಆದ \"ಮಾಲ್‌ವೇರ್\" ನಂತಹ ಪದಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ. ಇಮೇಲ್ ಅಥವಾ ಫೇಸ್‌ಬುಕ್ ಮತ್ತು ವಾಟ್ಸಾಪ್‌ನಂತಹ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಸ್ವೀಕರಿಸಿದ ಅನುಮಾನಾಸ್ಪದ ಲಿಂಕ್‌ಗಳು ಮತ್ತು ಲಗತ್ತುಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಲು ಬಳಕೆದಾರರಿಗೆ ನಿರಂತರವಾಗಿ ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ. ಈ ಬೆದರಿಕೆಗಳ ವಿರುದ್ಧ ಪ್ರಬಲವಾದ \"ಆಂಟಿವೈರಸ್\" ಸಾಫ್ಟ್‌ವೇರ್ ಅನ್ನು ಸ್ಥಾಪಿಸುವುದು ಸಾಮಾನ್ಯವಾಗಿ ಮೊದಲ ರಕ್ಷಣಾತ್ಮಕ ಕ್ರಮವಾಗಿದೆ."}
{"unnormalised": "ಕೊನೆಯಲ್ಲಿ, ಇಂಟರ್ನೆಟ್ ಆಧುನಿಕ ಭಾರತೀಯ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ವ್ಯಾಪಿಸಿದೆ, ಅದರೊಂದಿಗೆ ಒಂದು ವಿಶಿಷ್ಟ ಶಬ್ದಕೋಶವನ್ನು ತಂದಿದೆ. ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್, ಕ್ಲೌಡ್ ಸ್ಟೋರೇಜ್, ಫಿಶಿಂಗ್ ಮತ್ತು ಮಾಲ್‌ವೇರ್‌ನಂತಹ ಪ್ರಮುಖ ಇಂಟರ್ನೆಟ್ ಪದಗಳ ಬಗ್ಗೆ ಪರಿಚಿತರಾಗುವುದು ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ವ್ಯವಹಾರಗಳಿಗೆ ಅತ್ಯಗತ್ಯ. ಸಮಾಜದ ಎಲ್ಲಾ ವಿಭಾಗಗಳು ಇಂಟರ್ನೆಟ್‌ನ ಶಕ್ತಿಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆ ಮತ್ತು ಜವಾಬ್ದಾರಿಯುತ ಆನ್‌ಲೈನ್ ನಡವಳಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ನಿರಂತರ ಪ್ರಯತ್ನಗಳು ಅಗತ್ಯ. ಭಾರತದ ಡಿಜಿಟಲ್ ಆರ್ಥಿಕತೆಯ ಭವಿಷ್ಯವು ವ್ಯಾಪಕವಾದ ತಿಳುವಳಿಕೆ ಮತ್ತು ಇಂಟರ್ನೆಟ್‌ನ ಜವಾಬ್ದಾರಿಯುತ ಬಳಕೆಯ ಮೇಲೆ ನಿಂತಿದೆ.", "normalised": "ಕೊನೆಯಲ್ಲಿ, ಇಂಟರ್ನೆಟ್ ಆಧುನಿಕ ಭಾರತೀಯ ಜೀವನದ ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ವ್ಯಾಪಿಸಿದೆ, ಅದರೊಂದಿಗೆ ಒಂದು ಅನನ್ಯ ಶಬ್ದಕೋಶವನ್ನು ತಂದಿದೆ. ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್, ಕ್ಲೌಡ್ ಸ್ಟೋರೇಜ್, ಫಿಶಿಂಗ್ ಮತ್ತು ಮಾಲ್‌ವೇರ್‌ನಂತಹ ಪ್ರಮುಖ ಇಂಟರ್ನೆಟ್ ಪದಗಳ ಬಗ್ಗೆ ಪರಿಚಿತರಾಗಿರುವುದು ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ವ್ಯವಹಾರಗಳಿಗೆ ಅತ್ಯಗತ್ಯ. ಸಮಾಜದ ಎಲ್ಲಾ ವರ್ಗಗಳು ಇಂಟರ್ನೆಟ್‌ನ ಶಕ್ತಿಯನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗುವಂತೆ ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆ ಮತ್ತು ಜವಾಬ್ದಾರಿಯುತ ಆನ್‌ಲೈನ್ ನಡವಳಿಕೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ನಿರಂತರ ಪ್ರಯತ್ನಗಳು ಅವಶ್ಯಕ. ಭಾರತದ ಡಿಜಿಟಲ್ ಆರ್ಥಿಕತೆಯ ಭವಿಷ್ಯವು ವ್ಯಾಪಕವಾದ ತಿಳುವಳಿಕೆ ಮತ್ತು ಇಂಟರ್ನೆಟ್‌ನ ಜವಾಬ್ದಾರಿಯುತ ಬಳಕೆಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ."}
