{"unnormalised": "ಭಾರತ ಸರ್ಕಾರವು ದೇಶಾದ್ಯಂತ IPv6 ಅನ್ನು ವ್ಯಾಪಕವಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಉತ್ತೇಜಿಸುತ್ತಿದೆ. ಪ್ರಸ್ತುತ, ಹೆಚ್ಚಿನ ಅಂತರ್ಜಾಲ ದಟ್ಟಣೆಯು ಇನ್ನೂ IPv4 ಅನ್ನು ಅವಲಂಬಿಸಿದೆ, ಆದರೆ IoT ಗ್ಯಾಜೆಟ್‌ಗಳು ಸೇರಿದಂತೆ ಸಾಧನಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ಸಂಖ್ಯೆಯೊಂದಿಗೆ, ಹಳೆಯ ಪ್ರೋಟೋಕಾಲ್ ಮುಗಿಯುವ ಹಂತ ತಲುಪಿದೆ. ಭವಿಷ್ಯದ ಬೆಳವಣಿಗೆಗೆ ಅನುಗುಣವಾಗಿ ISPs (ಇಂಟರ್ನೆಟ್ ಸೇವಾ ಪೂರೈಕೆದಾರರು) IPv6 ಗೆ ಸಂಪೂರ್ಣವಾಗಿ ಪರಿವರ್ತನೆಗೊಳ್ಳುವ ಅಗತ್ಯವನ್ನು TRAI (ಭಾರತೀಯ ದೂರಸಂಪರ್ಕ ನಿಯಂತ್ರಣ ಪ್ರಾಧಿಕಾರ) ತಜ್ಞರು ಒತ್ತಿಹೇಳಿದ್ದಾರೆ.", "normalised": "ಭಾರತ ಸರ್ಕಾರವು ದೇಶಾದ್ಯಂತ ಐ-ಪಿ-ವಿ ಆರು ವ್ಯಾಪಕವಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಒತ್ತಾಯಿಸುತ್ತಿದೆ. ಪ್ರಸ್ತುತ, ಇಂಟರ್ನೆಟ್ ದಟ್ಟಣೆಯ ಗಮನಾರ್ಹ ಭಾಗವು ಇನ್ನೂ ಐ-ಪಿ-ವಿ ನಾಲ್ಕನ್ನು ಅವಲಂಬಿಸಿದೆ, ಆದರೆ ಐ-ಒ-ಟಿ ಗ್ಯಾಜೆಟ್‌ಗಳು ಸೇರಿದಂತೆ ಸಾಧನಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ಸಂಖ್ಯೆಯೊಂದಿಗೆ, ಹಳೆಯ ಪ್ರೋಟೋಕಾಲ್ ಬಳಕೆಯ ಅಂತ್ಯಕ್ಕೆ ಬರುತ್ತಿದೆ. ಟಿ-ಆರ್-ಎ-ಐ (ಭಾರತೀಯ ದೂರಸಂಪರ್ಕ ನಿಯಂತ್ರಣ ಪ್ರಾಧಿಕಾರ) ತಜ್ಞರು ಭವಿಷ್ಯದ ಬೆಳವಣಿಗೆಗೆ ಅನುಗುಣವಾಗಿ ಐ-ಎಸ್-ಪಿ-ಗಳು (ಇಂಟರ್ನೆಟ್ ಸೇವಾ ಪೂರೈಕೆದಾರರು) ಐ-ಪಿ-ವಿ ಆರಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಬದಲಾಗುವ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳಿದ್ದಾರೆ."}
{"unnormalised": "ಈ ಪರಿವರ್ತನೆಯಲ್ಲಿನ ಪ್ರಮುಖ ಅಡೆತಡೆಗಳಲ್ಲಿ ಒಂದು ಗ್ರಾಹಕರಲ್ಲಿ ಅರಿವಿನ ಕೊರತೆ. ಅನೇಕ ಜನರು ಇನ್ನೂ \"IP ವಿಳಾಸ,\" \"DNS ಸರ್ವರ್,\" ಮತ್ತು IPv4 ಮತ್ತು IPv6 ನಡುವಿನ ವ್ಯತ್ಯಾಸದಂತಹ ಪದಗಳ ಬಗ್ಗೆ ಪರಿಚಿತರಾಗಿಲ್ಲ. ವರ್ಧಿತ ಭದ್ರತೆ ಮತ್ತು ವೇಗದಂತಹ ಹೊಸ ಪ್ರೋಟೋಕಾಲ್‌ನ ಪ್ರಯೋಜನಗಳನ್ನು ವಿವರಿಸಲು ಮತ್ತು ಅದರ ಸಂಕೀರ್ಣತೆಯ ಬಗ್ಗೆ ಯಾವುದೇ ತಪ್ಪುಗ್ರಹಿಕೆಗಳನ್ನು ಹೋಗಲಾಡಿಸಲು ಶೈಕ್ಷಣಿಕ ಅಭಿಯಾನಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ.", "normalised": "ಈ ಪರಿವರ್ತನೆಯಲ್ಲಿನ ಪ್ರಮುಖ ಅಡಚಣೆಗಳೆಂದರೆ ಅಂತಿಮ ಬಳಕೆದಾರರಲ್ಲಿ ಜಾಗೃತಿ ಕೊರತೆ. ಅನೇಕ ಜನರು ಇನ್ನೂ \"ಐ-ಪಿ ವಿಳಾಸ,\" \"ಡಿ-ಎನ್-ಎಸ್ ಸರ್ವರ್\" ಮತ್ತು ಐ-ಪಿ-ವಿ ನಾಲ್ಕು ಮತ್ತು ಐ-ಪಿ-ವಿ ಆರು ನಡುವಿನ ವ್ಯತ್ಯಾಸದಂತಹ ಪದಗಳ ಬಗ್ಗೆ ಪರಿಚಿತವಾಗಿಲ್ಲ. ಸುಧಾರಿತ ಭದ್ರತೆ ಮತ್ತು ವೇಗದಂತಹ ಹೊಸ ಪ್ರೋಟೋಕಾಲ್‌ನ ಪ್ರಯೋಜನಗಳನ್ನು ವಿವರಿಸಲು ಮತ್ತು ಅದರ ಸಂಕೀರ್ಣತೆಯ ಬಗ್ಗೆ ಯಾವುದೇ ತಪ್ಪುಗ್ರಹಿಕೆಗಳನ್ನು ಹೋಗಲಾಡಿಸಲು ಶೈಕ್ಷಣಿಕ ಅಭಿಯಾನಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ."}
{"unnormalised": "ಇದಲ್ಲದೆ, ಈ ಪರಿವರ್ತನೆಗೆ ISP ಮಟ್ಟದಲ್ಲಿ ಮೂಲಸೌಕರ್ಯ ನವೀಕರಣಗಳು ಸಹ ಅಗತ್ಯವಿದೆ. ಹಳೆಯ ರೂಟರ್‌ಗಳು ಮತ್ತು ನೆಟ್‌ವರ್ಕ್ ಉಪಕರಣಗಳು IPv6 ನೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗದೇ ಇರಬಹುದು ಮತ್ತು ಅವುಗಳನ್ನು ಬದಲಾಯಿಸಬೇಕಾಗುತ್ತದೆ ಅಥವಾ ನವೀಕರಿಸಬೇಕಾಗುತ್ತದೆ. ಏರ್‌ಟೆಲ್ ಮತ್ತು ಜಿಯೋ ಈ ನವೀಕರಣಗಳಲ್ಲಿ ಭಾರಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿವೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ಶ್ರೇಣಿ 2 ಮತ್ತು ಶ್ರೇಣಿ 3 ನಗರಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಣ್ಣ ISPs ಗಳಿಗೆ ವೆಚ್ಚವು ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಈ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅಳವಡಿಕೆ ದರವನ್ನು ಹೆಚ್ಚಿಸಲು ಸರ್ಕಾರಿ ಸಬ್ಸಿಡಿಗಳು ಮತ್ತು ಹಣಕಾಸಿನ ನೆರವು ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ.", "normalised": "ಇದಲ್ಲದೆ, ಈ ಪರಿವರ್ತನೆಗೆ ಐ-ಎಸ್-ಪಿ ಮಟ್ಟದಲ್ಲಿ ಮೂಲಸೌಕರ್ಯ ನವೀಕರಣಗಳು ಸಹ ಬೇಕಾಗುತ್ತವೆ. ಹಳೆಯ ರೂಟರ್‌ಗಳು ಮತ್ತು ನೆಟ್‌ವರ್ಕ್ ಉಪಕರಣಗಳು ಐ-ಪಿ-ವಿ ಆರಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗದೇ ಇರಬಹುದು ಮತ್ತು ಅವುಗಳನ್ನು ಬದಲಾಯಿಸಬೇಕಾಗುತ್ತದೆ ಅಥವಾ ನವೀಕರಿಸಬೇಕಾಗುತ್ತದೆ. ಏರ್‌ಟೆಲ್ ಮತ್ತು ಜಿಯೋ ಈ ನವೀಕರಣಗಳಲ್ಲಿ ಭಾರಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿವೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ಎರಡನೇ ಮತ್ತು ಮೂರನೇ ಶ್ರೇಣಿಯ ನಗರಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಣ್ಣ ಐ-ಎಸ್-ಪಿ-ಗಳಿಗೆ ವೆಚ್ಚವು ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಸರ್ಕಾರಿ ಸಬ್ಸಿಡಿಗಳು ಮತ್ತು ಆರ್ಥಿಕ ನೆರವು ಈ ಪ್ರದೇಶಗಳಲ್ಲಿ ಅಳವಡಿಕೆ ದರವನ್ನು ಹೆಚ್ಚಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ."}
{"unnormalised": "IPv6 ಗೆ ಬದಲಾವಣೆಯು ವೆಬ್ ಹೋಸ್ಟಿಂಗ್ ಅಭ್ಯಾಸಗಳಲ್ಲಿ ಬದಲಾವಣೆಗಳನ್ನು ಸಹ ಅಗತ್ಯವಾಗಿಸುತ್ತದೆ. ವೆಬ್‌ಸೈಟ್ ಮಾಲೀಕರು ತಮ್ಮ ಸರ್ವರ್‌ಗಳು IPv4 ಮತ್ತು IPv6 ಎರಡನ್ನೂ ಬೆಂಬಲಿಸಲು ಕಾನ್ಫಿಗರ್ ಆಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು, ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ \"ಡ್ಯುಯಲ್-ಸ್ಟಾಕ್\" ಕಾನ್ಫಿಗರೇಶನ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. GoDaddy ಮತ್ತು Bluehost ನಂತಹ ಜನಪ್ರಿಯ ವೆಬ್ ಹೋಸ್ಟಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಈಗಾಗಲೇ IPv6 ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತಿವೆ, ಆದರೆ ಸಣ್ಣ ಹೋಸ್ಟಿಂಗ್ ಪೂರೈಕೆದಾರರು ಇನ್ನೂ ಹಿಂದೆ ಉಳಿಯಬಹುದು. ಒಂದು ಸಂಭಾವ್ಯ ಸಮಸ್ಯೆ: ಅನೇಕ ಹಳೆಯ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇನ್ನೂ PHP ಯ ಹಳೆಯ ಆವೃತ್ತಿಗಳನ್ನು ಅಥವಾ ಹಳತಾದ CMS (ವಿಷಯ ನಿರ್ವಹಣಾ ವ್ಯವಸ್ಥೆಗಳು) ಅನ್ನು ಬಳಸುತ್ತವೆ.", "normalised": "ಐ-ಪಿ-ವಿ ಆರಕ್ಕೆ ಬದಲಾವಣೆಯು ವೆಬ್ ಹೋಸ್ಟಿಂಗ್ ಅಭ್ಯಾಸಗಳಲ್ಲಿಯೂ ಬದಲಾವಣೆಗಳನ್ನು ತರುತ್ತದೆ. ವೆಬ್‌ಸೈಟ್ ಮಾಲೀಕರು ತಮ್ಮ ಸರ್ವರ್‌ಗಳು ಐ-ಪಿ-ವಿ ನಾಲ್ಕು ಮತ್ತು ಐ-ಪಿ-ವಿ ಆರು ಎರಡನ್ನೂ ಬೆಂಬಲಿಸಲು ಕಾನ್ಫಿಗರ್ ಆಗಿವೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು, ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ \"ಡ್ಯುಯಲ್-ಸ್ಟಾಕ್\" ಕಾನ್ಫಿಗರೇಶನ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಗೋಡಾಡಿ ಮತ್ತು ಬ್ಲೂಹೋಸ್ಟ್‌ನಂತಹ ಜನಪ್ರಿಯ ವೆಬ್ ಹೋಸ್ಟಿಂಗ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಈಗಾಗಲೇ ಐ-ಪಿ-ವಿ ಆರು ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತಿವೆ, ಆದರೆ ಸಣ್ಣ ಹೋಸ್ಟಿಂಗ್ ಪೂರೈಕೆದಾರರು ಇನ್ನೂ ಹಿಂದೆ ಉಳಿಯಬಹುದು. ಒಂದು ಸಂಭಾವ್ಯ ಸಮಸ್ಯೆ: ಅನೇಕ ಹಳೆಯ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇನ್ನೂ ಪಿ-ಎಚ್-ಪಿ ಅಥವಾ ಹಳೆಯ ಸಿ-ಎಂ-ಎಸ್ (ಕಂಟೆಂಟ್ ಮ್ಯಾನೇಜ್‌ಮೆಂಟ್ ಸಿಸ್ಟಮ್ಸ್) ನ ಹಳೆಯ ಆವೃತ್ತಿಗಳನ್ನು ಬಳಸುತ್ತವೆ."}
{"unnormalised": "IPv6 ಅಳವಡಿಕೆಯ ದೀರ್ಘಕಾಲೀನ ಪ್ರಯೋಜನಗಳು ನಿಸ್ಸಂದೇಹವಾಗಿವೆ. ಇದು ವಾಸ್ತವಿಕವಾಗಿ ಅನಿಯಮಿತ ಸಂಖ್ಯೆಯ IP ವಿಳಾಸಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ, ಇದು ಭಾರತವು ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಇಂಟರ್ನೆಟ್-ಸಂಪರ್ಕಿತ ಸಾಧನಗಳಿಗೆ ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತದೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಇದು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಸುರಕ್ಷಿತ ಇಂಟರ್ನೆಟ್ ಮೂಲಸೌಕರ್ಯದ ಅಗತ್ಯವಿರುವ ಹೊಸ ತಂತ್ರಜ್ಞಾನಗಳು ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ. ಡಿಜಿಟಲ್ ಇಂಡಿಯಾದಂತಹ ಸರ್ಕಾರಿ ಉಪಕ್ರಮಗಳು ನಿಸ್ಸಂದೇಹವಾಗಿ ರಾಷ್ಟ್ರದಾದ್ಯಂತ IPv6 ಗೆ ಸುಗಮ ಪರಿವರ್ತನೆಯಿಂದ ಪ್ರಯೋಜನ ಪಡೆಯುತ್ತವೆ.", "normalised": "ಐ-ಪಿ-ವಿ ಆರು ಅಳವಡಿಕೆಯ ದೀರ್ಘಕಾಲೀನ ಪ್ರಯೋಜನಗಳು ನಿರಾಕರಿಸಲಾಗದು. ಇದು ವಾಸ್ತವಿಕವಾಗಿ ಅನಿಯಮಿತ ಸಂಖ್ಯೆಯ ಐ-ಪಿ ವಿಳಾಸಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ, ಭಾರತವು ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕಿತ ಸಾಧನಗಳಿಗೆ ಅನುಗುಣವಾಗಿರಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ಇದು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿ ಮತ್ತು ಸುರಕ್ಷಿತ ಇಂಟರ್ನೆಟ್ ಮೂಲಸೌಕರ್ಯದ ಅಗತ್ಯವಿರುವ ಹೊಸ ತಂತ್ರಜ್ಞಾನಗಳು ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡುತ್ತದೆ. ಡಿಜಿಟಲ್ ಇಂಡಿಯಾದಂತಹ ಸರ್ಕಾರದ ಉಪಕ್ರಮಗಳು ದೇಶಾದ್ಯಂತ ಐ-ಪಿ-ವಿ ಆರಕ್ಕೆ ಸುಗಮ ಪರಿವರ್ತನೆಯಿಂದ ನಿಸ್ಸಂದೇಹವಾಗಿ ಪ್ರಯೋಜನ ಪಡೆಯುತ್ತವೆ."}
