{"unnormalised": "ಅಯ್ಯೋ, ಎಲ್ಲರೂ ಈ ಹೊಸ ಇಂಟರ್ನೆಟ್ ಯಾವುದೊಂದು ವಸ್ತುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಕಾಣುತ್ತದೆ! ಇದು \"Web3\" ಎಂದು ಕರೆಯಲ್ಪಡುತ್ತದೆ, ಮತ್ತು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಮುಂದಿನ ದೊಡ್ಡ ಕ್ರಾಂತಿಯಾಗಲಿದೆ ಎಂದು ಹೇಳಲಾಗುತ್ತಿದೆ. \"ಡಾಟ್ ಕಾಮ್\" ಬಬಲ್ ಅನ್ನು ಮರೆತುಬಿಡಿ, ಇದು \"ಡಾಟ್ ಬ್ಲಾಕ್‌ಚೈನ್\" ಹುಚ್ಚು, ಇರಬಹುದೇ? ಇದನ್ನು ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಸುರೇಶ್‌ನಿಂದ ಕೇಳಿದೆ, ಅವನು ಪಕ್ಕಾ ಟೆಕ್ಕಿ. ಇದು ವಿಕೇಂದ್ರೀಕರಣ ಮತ್ತು ಬಳಕೆದಾರರು ತಮ್ಮ ಡೇಟಾವನ್ನು ಹೊಂದುವ ಬಗ್ಗೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಿದ್ದನು. ಯಾವುದಕ್ಕೂ ಫೇಸ್‌ಬುಕ್ ಅಥವಾ ಗೂಗಲ್‌ನಂತಹವುಗಳನ್ನು ಅವಲಂಬಿಸುವ ಅಗತ್ಯವಿಲ್ಲ.", "normalised": "ಅಯ್ಯೋ, ಎಲ್ಲರೂ ಈ ಹೊಸ ಇಂಟರ್ನೆಟ್ ಗಿಮಿಕ್ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಅನ್ನಿಸುತ್ತದೆ! ನೋಡೋಕೆ, ಇದಕ್ಕೆ \"ವೆಬ್ ಥ್ರೀ\" ಅಂತ ಹೆಸರು, ಮತ್ತು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಇದು ಮುಂದಿನ ದೊಡ್ಡ ಕ್ರಾಂತಿಯಂತೆ. \"ಡಾಟ್ ಕಾಮ್\" ಬಬಲ್ ಅನ್ನು ಮರೆತುಬಿಡಿ, ಇದು \"ಡಾಟ್ ಬ್ಲಾಕ್‌ಚೈನ್\" ಉನ್ಮಾದ, ಇರಬಹುದೇ? ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಸುರೇಶ್‌ನಿಂದ ಕೇಳಿದೆ, ಅವನು ಟೋಟಲ್ ಟೆಕ್ಕಿ. ಇದು ವಿಕೇಂದ್ರೀಕರಣ ಮತ್ತು ಬಳಕೆದಾರರು ತಮ್ಮ ಡೇಟಾವನ್ನು ಹೊಂದುವ ಬಗ್ಗೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಿದ್ದಾನೆ. ಎಲ್ಲದಕ್ಕೂ ಫೇಸ್‌ಬುಕ್ ಅಥವಾ ಗೂಗಲ್ ಅನ್ನು ಅವಲಂಬಿಸುವುದು ಬೇಡ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮೂಲತಃ, ನಿಮ್ಮ Google ಖಾತೆಯೊಂದಿಗೆ ಲಾಗಿನ್ ಆಗುವ ಬದಲು, ನೀವು \"ಕ್ರಿಪ್ಟೋ ವಾಲೆಟ್\" ಎಂದು ಕರೆಯಲ್ಪಡುವದನ್ನು ಬಳಸುತ್ತೀರಿ. ಸುರೇಶ್ ನನಗೆ ಅವನ ಮೆಟಾಮಾಸ್ಕ್ ವಾಲೆಟ್ ಅನ್ನು ತೋರಿಸಿದನು, ಅದು ನೋಡಲು ಗೊಂದಲಮಯವಾಗಿತ್ತು. ಈ Web3 ವಸ್ತುಗಳು ನಿಮಗೆ ಬಿಟ್‌ಕಾಯಿನ್ ಅಥವಾ ಎಥೆರಿಯಮ್‌ನಂತಹ ಕ್ರಿಪ್ಟೋ ಬಳಸಿ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಲು ಮತ್ತು ಮಾರಾಟ ಮಾಡಲು ಅನುಮತಿಸುತ್ತದೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ. ಬಿಟ್‌ಕಾಯಿನ್ ಕೇವಲ ₹500 ಇದ್ದಾಗ ನೆನಪಿದೆಯೇ? ನಿಟ್ಟುಸಿರು. ಈಗ ಅದು ಲಕ್ಷಗಳಲ್ಲಿದೆ! ನೀವು \"NFT ಗಳನ್ನು\" ಸಹ ರಚಿಸಬಹುದು, ಮಾರಾಟ ಮಾಡಬಹುದು ಮತ್ತು ಹೊಂದಬಹುದು, ಇವು ಎಲ್ಲರೂ ಹುಚ್ಚರಾಗುವ ಡಿಜಿಟಲ್ ಸಂಗ್ರಹಣೆಗಳಾಗಿವೆ.", "normalised": "ಆದ್ದರಿಂದ, ಮೂಲಭೂತವಾಗಿ, ನಿಮ್ಮ ಗೂಗಲ್ ಖಾತೆಯೊಂದಿಗೆ ಲಾಗಿನ್ ಆಗುವ ಬದಲು, ನೀವು \"ಕ್ರಿಪ್ಟೋ ವಾಲೆಟ್\" ಎಂದು ಕರೆಯಲ್ಪಡುವದನ್ನು ಬಳಸುತ್ತೀರಿ. ಸುರೇಶ್ ತನ್ನ ಮೆಟಾಮಾಸ್ಕ್ ವಾಲೆಟ್ ಅನ್ನು ನನಗೆ ತೋರಿಸಿದನು, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ ನೋಡಲು ತುಂಬಾ ಗೊಂದಲಮಯವಾಗಿತ್ತು. ಈ ವೆಬ್ ಥ್ರೀ ಸ್ಟಫ್ ಬಿಟ್‌ಕಾಯಿನ್ ಅಥವಾ ಎಥೆರಿಯಮ್‌ನಂತಹ ಕ್ರಿಪ್ಟೋ ಬಳಸಿ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಲು ಮತ್ತು ಮಾರಾಟ ಮಾಡಲು ನಿಮಗೆ ಅನುಮತಿಸುತ್ತದೆ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ. ಬಿಟ್‌ಕಾಯಿನ್ ಕೇವಲ ಐದು ನೂರು ರೂಪಾಯಿ ಇದ್ದಾಗ ನೆನಪಿದೆಯೇ? ನಿಟ್ಟುಸಿರು. ಈಗ ಅದು ಲಕ್ಷಗಳಲ್ಲಿದೆ! ನೀವು \"ಎನ್-ಎಫ್-ಟಿ-ಗಳು\" ಅನ್ನು ಸಹ ರಚಿಸಬಹುದು, ಮಾರಾಟ ಮಾಡಬಹುದು ಮತ್ತು ಹೊಂದಬಹುದು, ಅವು ಎಲ್ಲರೂ ಹುಚ್ಚರಾಗುತ್ತಿರುವ ಡಿಜಿಟಲ್ ಸಂಗ್ರಹಣೆಗಳು."}
{"unnormalised": "ಆದರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, ಬಹಳಷ್ಟು ಸಂಶಯವೂ ಇದೆ. ಕೆಲವರು ಇದು ಕೇವಲ ಹೈಪ್‌ನ ಗುಂಪಾಗಿದೆ ಮತ್ತು ಈಗಿನ ಪರಿಸ್ಥಿತಿಗಿಂತ ಇದು ನಿಜವಾಗಿ ಭಿನ್ನವಾಗಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಎಲ್ಲವನ್ನೂ ಬ್ಲಾಕ್‌ಚೈನ್ ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ನಿರ್ಮಿಸಿರುವುದರಿಂದ ವಂಚನೆಗಳು ಮತ್ತು ಸುರಕ್ಷತೆಯ ಬಗ್ಗೆಯೂ ಕಾಳಜಿಗಳಿವೆ. ಇನ್‌ಸ್ಟಾದಲ್ಲಿ ಒಬ್ಬ ಬಾಬಾ 2 ETH ಕಳೆದುಕೊಂಡರು ಎಂದು ಕೇಳಿದೆ! ಬಡಪಾಯಿ.", "normalised": "ಆದರೆ, ನಿಮಗೆ ಗೊತ್ತಾ, ಸಾಕಷ್ಟು ಸಂಶಯವೂ ಇದೆ. ಕೆಲವರು ಇದು ಕೇವಲ ಪ್ರಚಾರದ ಗಿಮಿಕ್ ಮತ್ತು ಈಗಿನ ಪರಿಸ್ಥಿತಿಗಿಂತ ಇದು ನಿಜವಾಗಿಯೂ ಭಿನ್ನವಾಗಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ವಂಚನೆಗಳು ಮತ್ತು ಭದ್ರತೆಯ ಬಗ್ಗೆಯೂ ಕಾಳಜಿಗಳಿವೆ ಏಕೆಂದರೆ ಎಲ್ಲವನ್ನೂ ಬ್ಲಾಕ್‌ಚೈನ್ ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ನಿರ್ಮಿಸಲಾಗಿದೆ. ಇನ್‌ಸ್ಟಾದಲ್ಲಿ ಕೆಲವು ಬಾಬಾ ಎರಡು ಇ-ಟಿ-ಎಚ್ ಕಳೆದುಕೊಂಡರು ಎಂದು ಕೇಳಿದೆ! ಬಡಪಾಯಿ."}
{"unnormalised": "ನಿಸ್ಸಂಶಯವಾಗಿ, ಮೈಕ್ರೋಸಾಫ್ಟ್ ಮತ್ತು ಆಪಲ್‌ನಂತಹ ದೊಡ್ಡ ಕಂಪನಿಗಳು ಈಗಾಗಲೇ Web3 ತಂತ್ರಜ್ಞಾನಗಳಲ್ಲಿ ಬಿಲಿಯನ್ ಡಾಲರ್ USD ಅನ್ನು ಹೂಡಿಕೆ ಮಾಡುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ಇದು ಇಂಟರ್ನೆಟ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಆಕ್ರಮಿಸದಿದ್ದರೂ, ಅದು ಹೇಗಾದರೂ ಒಂದು ರೂಪದಲ್ಲಿ ಉಳಿಯುತ್ತದೆ ಎಂದು ತೋರುತ್ತದೆ.", "normalised": "ನೋಡೋಕೆ, ಮೈಕ್ರೋಸಾಫ್ಟ್ ಮತ್ತು ಆಪಲ್‌ನಂತಹ ದೊಡ್ಡ ಕಂಪನಿಗಳು ಈಗಾಗಲೇ ವೆಬ್ ಥ್ರೀ ತಂತ್ರಜ್ಞಾನಗಳಲ್ಲಿ ಶತಕೋಟಿ ಯು-ಎಸ್-ಡಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ಇದು ಇಂಟರ್ನೆಟ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ವಶಪಡಿಸಿಕೊಳ್ಳದಿದ್ದರೂ ಸಹ, ಇದು ಹೇಗಾದರೂ ಒಂದು ರೂಪದಲ್ಲಿ ಉಳಿಯುತ್ತದೆ ಎಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ನನ್ನ ಮುಖ್ಯ ಚಿಂತೆ ಎಂದರೆ, ಇದು ನಿಜವಾಗಿಯೂ ಇಂಟರ್ನೆಟ್ ಅನ್ನು ಉತ್ತಮ ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡುತ್ತದೆಯೇ? ಅಥವಾ ಇದು ಜನರನ್ನು ವಂಚಿಸಲು ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆಯೇ? ಸುರೇಶ್ ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಗೇಮ್ ಚೇಂಜರ್ ಆಗುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತಾನೆ, ಆದರೆ ಯಾರು ಬಲ್ಲರು?", "normalised": "ನನ್ನ ಮುಖ್ಯ ಚಿಂತೆ ಎಂದರೆ, ಇದು ನಿಜವಾಗಿಯೂ ಇಂಟರ್ನೆಟ್ ಅನ್ನು ಉತ್ತಮ ಸ್ಥಳವನ್ನಾಗಿ ಮಾಡುತ್ತದೆಯೇ? ಅಥವಾ ಇದು ಜನರನ್ನು ವಂಚಿಸಲು ಹೊಸ ಮಾರ್ಗಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆಯೇ? ಸುರೇಶ್ ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಗೇಮ್ ಚೇಂಜರ್ ಎಂದು ಭಾವಿಸುತ್ತಾನೆ, ಆದರೆ ಯಾರು ಬಲ್ಲರು?"}
{"unnormalised": "ಜೊತೆಗೆ, ಇಡೀ ವಿಷಯವು ತುಂಬಾ ಜಟಿಲವಾಗಿದೆ. \"ಸ್ಮಾರ್ಟ್ ಕಾಂಟ್ರಾಕ್ಟ್\" ಎಂದರೇನು? ನಾನು ಅದರ ಬಗ್ಗೆ ನನ್ನ ಸೋದರ ಸೊಸೆ ಪ್ರಿಯಾಳನ್ನು ಕೇಳಬೇಕು. ಅವಳು ಯಾವಾಗಲೂ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿರುತ್ತಾಳೆ.", "normalised": "ಜೊತೆಗೆ, ಇಡೀ ವಿಷಯ ತುಂಬಾ ಜಟಿಲವಾಗಿದೆ. \"ಸ್ಮಾರ್ಟ್ ಕಾಂಟ್ರಾಕ್ಟ್\" ಎಂದರೇನು? ನಾನು ನನ್ನ ಸೋದರ ಸೊಸೆ ಪ್ರಿಯಾಳನ್ನು ಅದರ ಬಗ್ಗೆ ಕೇಳಬೇಕು. ಅವಳು ಯಾವಾಗಲೂ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿರುತ್ತಾಳೆ."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, ಎಲ್ಲರೂ ಇದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ನಾನು ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ಕಾಮೆಂಟ್‌ಗಳಲ್ಲಿ ನೀವು ಏನನ್ನು ಯೋಚಿಸುತ್ತೀರಿ ಎಂದು ನನಗೆ ತಿಳಿಸಿ! Web3 ಭವಿಷ್ಯವೇ ಅಥವಾ ಇನ್ನೊಂದು ಹಂಗಾಮಿ ಹುಚ್ಚಾಟವೇ? ನಾನು ಭಾರತದಲ್ಲಿ 6G ಬರಲು ಕಾಯುತ್ತಿದ್ದೇನೆ.", "normalised": "ಏನೇ ಆಗಲಿ, ಎಲ್ಲರೂ ಇದರ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ಭಾವಿಸಿದೆ. ಕಾಮೆಂಟ್‌ಗಳಲ್ಲಿ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳನ್ನು ತಿಳಿಸಿ! ವೆಬ್ ಥ್ರೀ ಭವಿಷ್ಯವೇ ಅಥವಾ ಮತ್ತೊಂದು ಗೀಳೇ? ನಾನು ಭಾರತದಲ್ಲಿ ಸಿಕ್ಸ್ ಜಿ ಯಾವಾಗ ಬರುತ್ತದೋ ಎಂದು ಕಾಯುತ್ತಿದ್ದೇನೆ, ಪ್ರಾಮಾಣಿಕವಾಗಿ."}
