{"unnormalised": "હેલ્લો બધા, JEE ની તૈયારી મારા મગજને ગંભીરતાથી તળી રહી છે! હું એચ. સી. વર્મા અને ઇરોડોવમાં ડૂબી રહ્યો છું, અને સાચું કહું તો, ક્યારેક મને લાગે છે કે હું ક્યાંય પહોંચી રહ્યો નથી. શું બીજા કોઈને પણ આવું લાગે છે? મેં દિલ્હીમાં FIITJEE કોચિંગ સેન્ટરમાં પ્રવેશ લીધો છે, અને વર્કલોડ ખૂબ જ વધારે છે. તેઓ કહે છે કે પરીક્ષા પાસ કરવા માટે તે જરૂરી છે, પરંતુ શું તે ખરેખર છે?", "normalised": "હેલો બધા, જે-ઈ-ઈની તૈયારી ખરેખર મારા મગજને તળી રહી છે! હું એચ.સી. વર્મા અને ઇરોડોવમાં ડૂબી રહ્યો છું, અને પ્રામાણિકપણે કહું તો, કેટલીકવાર મને લાગે છે કે હું ક્યાંય પહોંચી રહ્યો નથી. શું કોઈને પણ આવું લાગે છે? મેં દિલ્હીમાં એફ-આઈ-આઈ-ટી-જે-ઈ-ઈ કોચિંગ સેન્ટરમાં પ્રવેશ લીધો છે, અને કામનો બોજ તીવ્ર છે. તેઓ કહે છે કે પરીક્ષા પાસ કરવા માટે તે જરૂરી છે, પરંતુ શું તે ખરેખર છે?"}
{"unnormalised": "મારો મતલબ, કોચિંગ ક્લાસ સવારે 8 વાગ્યાથી બપોરે 2 વાગ્યા સુધી ચાલે છે, ત્યારબાદ રાત્રે 10 વાગ્યા સુધી સ્વ-અધ્યયન અને અસાઇનમેન્ટ હોય છે. તે એક કિલર શેડ્યૂલ છે! મારા જે મિત્રોએ આકાશ ઇન્સ્ટિટ્યૂટ પસંદ કર્યું છે તેઓ પણ આવી જ પરિસ્થિતિનો સામનો કરી રહ્યા છે. અમે બધા IIT બોમ્બે અથવા કદાચ DTU માં પ્રવેશ મેળવવા માંગીએ છીએ, પરંતુ કઈ કિંમતે? શું આપણે સારા રેન્ક માટે આપણા માનસિક સ્વાસ્થ્યનું બલિદાન આપી રહ્યા છીએ?", "normalised": "મારો મતલબ છે કે, કોચિંગ ક્લાસ સવારે આઠ એ-એમ થી બપોરે બે પી-એમ સુધી ચાલે છે, ત્યારબાદ સ્વ-અભ્યાસ અને સોંપણીઓ લગભગ રાત્રે દસ પી-એમ સુધી ચાલે છે. આ એક ખૂની સમયપત્રક છે! મારા મિત્રો કે જેમણે આકાશ ઇન્સ્ટિટ્યૂટ પસંદ કર્યું છે તેઓ પણ સમાન દબાણનો સામનો કરી રહ્યા છે. અમે બધા આઈ-આઈ-ટી બોમ્બે અથવા કદાચ ડી-ટી-યુમાં પણ પ્રવેશ મેળવવાનું લક્ષ્ય રાખીએ છીએ, પરંતુ કઈ કિંમતે? શું આપણે સારા રેન્ક માટે આપણા માનસિક સ્વાસ્થ્યનું બલિદાન આપી રહ્યા છીએ?"}
{"unnormalised": "મેં મારી ધોરણ 10 ની બોર્ડમાં લગભગ 90% ગુણ મેળવ્યા, પરંતુ JEE એક સંપૂર્ણપણે અલગ રમત છે. હું જુદી જુદી પુસ્તકોમાંથી દરરોજ લગભગ 50 સમસ્યાઓ હલ કરવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ હું હજી પણ સરળમાં ભૂલો કરું છું. તે નિરાશાજનક છે. મારા માતાપિતા મને કહેતા રહે છે \"પઢાઈ કરો, પઢાઈ કરો,\" પણ ક્યારેક હું મારા મિત્રો સાથે મજા કરવા અને બોલીવુડ ફિલ્મ જોવા માંગુ છું, સમજાયું?", "normalised": "મેં મારા ધોરણ દસ બોર્ડમાં લગભગ નેવું ટકા મેળવ્યા, પરંતુ જે-ઈ-ઈ એક સંપૂર્ણપણે અલગ રમત છે. હું વિવિધ પુસ્તકોમાંથી દિવસમાં લગભગ પચાસ સમસ્યાઓ હલ કરવાનો પ્રયાસ કરી રહ્યો છું, પરંતુ હું હજી પણ સરળ ભૂલો કરું છું. તે નિરાશાજનક છે. મારા માતાપિતા મને કહેતા રહે છે \"પઢાઈ કરો, પઢાઈ કરો,\" પણ કેટલીકવાર હું ફક્ત મારા મિત્રો સાથે આરામ કરવા અને બોલીવુડ ફિલ્મ જોવા માંગુ છું, ખબર છે ને?"}
{"unnormalised": "શું અહીં કોઈએ સમાન કોચિંગ લોડ સાથે સફળતાપૂર્વક JEE પાસ કરી છે? તમે કઈ વ્યૂહરચનાઓનો ઉપયોગ કર્યો? શું તમે કોચિંગ ઇન્સ્ટિટ્યૂટની સામગ્રીનું ધાર્મિક પાલન કર્યું, અથવા તમે અન્ય સંસાધનો પણ શોધ્યા? હું કદાચ કેટલીક ઓનલાઇન ટેસ્ટ સિરીઝમાં પણ જોડાવાનું વિચારી રહ્યો છું, જેમ કે એલનની અથવા રેઝોનન્સની. તે મોરચે કોઈ ભલામણો?", "normalised": "શું અહીં કોઈએ સમાન કોચિંગ લોડ સાથે સફળતાપૂર્વક જે-ઈ-ઈ પાસ કરી છે? તમે કઈ વ્યૂહરચનાઓનો ઉપયોગ કર્યો? શું તમે કોચિંગ ઇન્સ્ટિટ્યૂટની સામગ્રીને ધાર્મિક રીતે અનુસરી, અથવા તમે અન્ય સંસાધનો પણ શોધ્યા? હું કદાચ એલનની અથવા રેઝોનન્સની કેટલીક ઓનલાઈન ટેસ્ટ સિરીઝમાં જોડાવાનું પણ વિચારી રહ્યો છું. તે મોરચે કોઈ ભલામણો?"}
{"unnormalised": "ગંભીરતાથી કહું છું, કોઈ પણ સલાહની પ્રશંસા કરવામાં આવશે. મને લાગે છે કે હું એક દોરડા પર ચાલી રહ્યો છું અને કોઈ પણ ક્ષણે પડી શકું છું. વરિષ્ઠો પાસેથી માર્ગદર્શનની જરૂર છે જે આમાંથી પસાર થયા છે. અગાઉથી આભાર, મિત્રો! ત્યાં મહેનત કરતા અન્ય તમામ ઉમેદવારોને શુભેચ્છાઓ!", "normalised": "ગંભીરતાથી કહું તો, કોઈપણ સલાહની પ્રશંસા કરવામાં આવશે. મને લાગે છે કે હું એક દોરડા પર ચાલી રહ્યો છું અને કોઈ પણ ક્ષણે પડી શકું છું. વરિષ્ઠો પાસેથી થોડું માર્ગદર્શન જોઈએ છે જેઓ આમાંથી પસાર થયા છે. અગાઉથી આભાર, મિત્રો! અન્ય તમામ ઉમેદવારોને શુભકામનાઓ જેઓ ત્યાં મહેનત કરી રહ્યા છે!"}
