{"unnormalised": "ઓકે, તો આખરે મેં 2 પ્રયત્નો પછી JEE ક્રેક કરી. તમને કહું, કોચિંગ ઉદ્યોગ એક જંગલી સવારી છે. પ્રથમ પ્રયત્નમાં, હું આંધળો થઈને FIITJEE માં જોડાયો - મારા દિલ્હીના પાડોશમાં દરેક જણ ત્યાં જઈ રહ્યું હતું. 2 વર્ષના પ્રોગ્રામ માટે લગભગ રૂ. 2.5 લાખ ચૂકવ્યા. પ્રામાણિકપણે, મને લાગ્યું કે હું ફક્ત એક અન્ય નંબર છું. મારો પર્સેન્ટાઇલ આશરે 85 હતો, તેથી ચોક્કસપણે પૂરતો સારો નહોતો.", "normalised": "ઓકે, તો આખરે મેં બે પ્રયત્નો પછી જે-ઈ-ઈ ક્રેક કર્યું. ચાલો તમને કહું, કોચિંગ ઉદ્યોગ એક જંગલી સફર છે. પ્રથમ પ્રયત્નમાં, હું આંધળો બનીને એફ-આઈ-આઈ-ટી-જે-ઈ-ઈ માં જોડાયો - મારા દિલ્હીના પાડોશમાં દરેક જણ ત્યાં જ જતું હતું. બે વર્ષના પ્રોગ્રામ માટે લગભગ બે પોઈન્ટ પાંચ લાખ રૂપિયા ચૂકવ્યા. પ્રામાણિકપણે, મને લાગ્યું કે હું ફક્ત બીજો નંબર છું. મારો પર્સેન્ટાઈલ આશરે એંસી પાંચ હતો, તેથી ચોક્કસપણે પૂરતો સારો નહોતો."}
{"unnormalised": "બીજી વાર, મને સમજાયું કે મારે કંઈક અલગ જોઈએ છે. એક મિત્રએ મારા ઘર નજીક એક નાનું કોચિંગ સેન્ટર, વિદ્યામંદિર ક્લાસીસ (VMC) ની ભલામણ કરી. વધુ વ્યક્તિગત ધ્યાન, શિક્ષકો ખરેખર રોકાણ કરતા હતા. ઉપરાંત, તે સસ્તું હતું, કદાચ આશરે રૂ. 1.8 લાખ. હજી પણ ઘણા પૈસા, ઓબવિયો. મેં તેમની સામગ્રી-ઉકેલવાની તકનીકોનો ઉપયોગ કરીને નોંધપાત્ર સુધારો જોયો, અને પાછલા 10 વર્ષના પેપરો પણ ધાર્મિક રીતે હલ કર્યા.", "normalised": "બીજી વાર, મને સમજાયું કે મારે કંઈક અલગ જોઈએ છે. એક મિત્રએ મારા ઘરની નજીકના એક નાના કોચિંગ સેન્ટર, વિદ્યામંદિર ક્લાસીસ (વી-એમ-સી)ની ભલામણ કરી. વધુ વ્યક્તિગત ધ્યાન, શિક્ષકો ખરેખર રોકાયેલા હતા. વળી, તે સસ્તું હતું, કદાચ આશરે એક પોઈન્ટ આઠ લાખ રૂપિયા. હજી પણ ઘણા પૈસા, ઓબ્વીઓ. મેં તેમની મટિરિયલ-સોલ્વિંગ તકનીકોનો ઉપયોગ કરીને નોંધપાત્ર સુધારો જોયો, અને પાછલા દસ વર્ષના પેપર્સ પણ ધાર્મિક રીતે સોલ્વ કર્યા."}
{"unnormalised": "પ્રામાણિકપણે, સૌથી મોટો તફાવત કોચિંગ પણ નહોતું, પરંતુ મારી પોતાની માનસિકતા હતી. પહેલીવાર, હું મારા માતાપિતા શું ઇચ્છતા હતા તેના વિશે તાણમાં હતો. બીજી વાર, હું મારી જાતને સાબિત કરવા માટે મક્કમ હતો કે હું તે કરી શકું છું. મેં 98.7 પર્સેન્ટાઇલ મેળવ્યા.", "normalised": "પ્રામાણિકપણે, સૌથી મોટો તફાવત કોચિંગ પણ નહોતો, પરંતુ મારી પોતાની માનસિકતા હતી. પ્રથમ વખત, હું મારા માતાપિતા શું ઇચ્છતા હતા તેની ચિંતામાં હતો. બીજી વાર, હું મારી જાતને સાબિત કરવા માટે મક્કમ હતો કે હું તે કરી શકું છું. મેં નેવું આઠ પોઈન્ટ સાત પર્સેન્ટાઈલ મેળવ્યા."}
{"unnormalised": "એક સલાહ, ખાસ કરીને હવે તૈયારી કરી રહેલા યુવા લોકો માટે: ફક્ત ટોળાને અનુસરશો નહીં. તમારું સંશોધન કરો, તમારા માટે શ્રેષ્ઠ શું કામ કરે છે તે શોધો. કોઈ પણ સંસ્થા પર આંધળો વિશ્વાસ ન કરો જે તમને 100% સફળતા મેળવવાનો દાવો કરે છે. એલેન (કોટા) માં મારા કેટલાક મિત્રોને FIITJEE માં મારી શરૂઆતની લાગણી જેવું જ લાગ્યું. મોક ટેસ્ટને ગંભીરતાથી લો, તમારી ભૂલોનું વિશ્લેષણ કરો અને મદદ માટે પૂછવામાં ડરશો નહીં. અને સૌથી અગત્યનું, વિરામ લેવાનું યાદ રાખો! તમારે આરામ કરવાની પણ જરૂર છે, બર્નઆઉટ ન થાઓ.", "normalised": "એક સલાહ, ખાસ કરીને હવે તૈયારી કરી રહેલા નાના બાળકો માટે: ફક્ત ટોળાને અનુસરશો નહીં. તમારું સંશોધન કરો, તમારા માટે શ્રેષ્ઠ શું કામ કરે છે તે શોધો. તમને એકસો ટકા સફળતા મળે છે એવો દાવો કરતી કોઈપણ સંસ્થા પર આંધળો વિશ્વાસ ન કરો. એલેન (કોટા)માં મારા કેટલાક મિત્રોને એફ-આઈ-આઈ-ટી-જે-ઈ-ઈમાં મારી શરૂઆતની લાગણી જેવું જ લાગ્યું. મોક ટેસ્ટને ગંભીરતાથી લો, તમારી ભૂલોનું વિશ્લેષણ કરો અને મદદ માટે પૂછવામાં ડરશો નહીં. અને સૌથી અગત્યનું, બ્રેક લેવાનું યાદ રાખો! તમારે આરામ કરવાની પણ જરૂર છે, બર્નઆઉટ થશો નહીં."}
{"unnormalised": "હવે હું આ વર્ષે IIT દિલ્હી જઈ રહ્યો છું, 15/07/2024 થી શરૂ થાય છે! જો કોઈને તાણનો સામનો કરવા માટે ટીપ્સની જરૂર હોય અથવા અભ્યાસ સામગ્રી પર ભલામણો જોઈએ તો પૂછવા માટે નિઃસંકોચ રહો. ચીયર્સ અને શુભેચ્છા!", "normalised": "હવે હું આ વર્ષે આઈ-આઈ-ટી દિલ્હીમાં જઈ રહ્યો છું, પંદરમી જુલાઈ બે હજાર ચોવીસથી શરૂઆત! જો કોઈને તાણનો સામનો કરવા માટે ટીપ્સની જરૂર હોય અથવા અભ્યાસ સામગ્રી પર ભલામણો જોઈતી હોય, તો નિઃસંકોચ પૂછો. ચીયર્સ અને શુભેચ્છા!"}
