```json
{
  "unnormalised": "সুতরাং, আমি সেদিন Myntra ব্রাউজ করছিলাম, তাই না? কুর্তাটি কেনার চেষ্টা করছিলাম যেটার দিকে আমি তাকিয়ে ছিলাম (জানেন তো, যেটা আমাকে বলিউডের তারকার মতো দেখায়)। সেটা আমার কার্টে যোগ করলাম, চেকআউট করার জন্য প্রস্তুত, খুবFancy মনে হচ্ছিল। তারপর বুম! পেমেন্ট পেজ লোড হল, এবং এটা একটা numerical Everest-এর মতো।",
  "normalised": "সুতরাং, আমি সেদিন Myntra ব্রাউজ করছিলাম, তাই না? কুর্তাটি কেনার চেষ্টা করছিলাম যেটার দিকে আমি তাকিয়ে ছিলাম (জানেন তো, যেটা আমাকে বলিউডের তারকার মতো দেখায়)। সেটা আমার কার্টে যোগ করলাম, চেকআউট করার জন্য প্রস্তুত, খুবFancy মনে হচ্ছিল। তারপর বুম! পেমেন্ট পেজ লোড হল, এবং এটা একটা numerical Everest-এর মতো।",
  "raw": "সুতরাং, আমি সেদিন Myntra ব্রাউজ করছিলাম, তাই না? কুর্তাটি কেনার চেষ্টা করছিলাম যেটার দিকে আমি তাকিয়ে ছিলাম (জানেন তো, যেটা আমাকে বলিউডের তারকার মতো দেখায়)। সেটা আমার কার্টে যোগ করলাম, চেকআউট করার জন্য প্রস্তুত, খুবFancy মনে হচ্ছিল। তারপর বুম! পেমেন্ট পেজ লোড হল, এবং এটা একটা numerical Everest-এর মতো।"
}
```
```json
{
  "unnormalised": "প্রথমত, MRP ₹2999 দেখাচ্ছে। আচ্ছা, কাছাকাছি আসা যাক। তারপর একটি \"ডিসকাউন্ট\" আছে, যা এটিকে Rs. 1999-এ নামিয়ে আনছে। বাহ, এটা তো দারুণ! শিপিং যোগ করুন – ₹99। ঠিক আছে, আমি রাজি। তারপর আসে সেই ভয়ংকর \"সুবিধা ফি\" – আরও Rs 49। এটা কি আমার জন্য সুবিধাজনক নাকি আপনার জন্য, Myntra?! এই মুহূর্তে, আমি আমার আঙুল ব্যবহার করে একজন চার্টার্ড অ্যাকাউন্টেন্টের মতো সবকিছু হিসাব করছি। আর Paytm ক্যাশব্যাক অফারগুলো নিয়ে তো কিছু বলারই নেই, যেগুলো ₹50 ফেরত দেওয়ার প্রতিশ্রুতি দেয়, কিন্তু আপনাকে হতাশার একটি চাকা ঘোরাতে হয়।",
  "normalised": "প্রথমত, M-R-P দুই হাজার নয়শ নিরানব্বই টাকা দেখাচ্ছে। আচ্ছা, কাছাকাছি আসা যাক। তারপর একটি \"ডিসকাউন্ট\" আছে, যা এটিকে এক হাজার নয়শ নিরানব্বই টাকায় নামিয়ে আনছে। বাহ, এটা তো দারুণ! শিপিং যোগ করুন – নিরানব্বই টাকা। ঠিক আছে, আমি রাজি। তারপর আসে সেই ভয়ংকর \"সুবিধা ফি\" – আরও ঊনপঞ্চাশ টাকা। এটা কি M-E বা আমার জন্য সুবিধাজনক নাকি আপনার জন্য, Myntra?! এই মুহূর্তে, আমি আমার আঙুল ব্যবহার করে একজন চার্টার্ড অ্যাকাউন্টেন্টের মতো সবকিছু হিসাব করছি। আর P-a-y-t-m ক্যাশব্যাক অফারগুলো নিয়ে তো কিছু বলারই নেই, যেগুলো পঞ্চাশ টাকা ফেরত দেওয়ার প্রতিশ্রুতি দেয়, কিন্তু আপনাকে হতাশার একটি চাকা ঘোরাতে হয়।",
  "raw": "প্রথমত, MRP ₹2999 দেখাচ্ছে। আচ্ছা, কাছাকাছি আসা যাক। তারপর একটি \"ডিসকাউন্ট\" আছে, যা এটিকে Rs. 1999-এ নামিয়ে আনছে। বাহ, এটা তো দারুণ! শিপিং যোগ করুন – ₹99। ঠিক আছে, আমি রাজি। তারপর আসে সেই ভয়ংকর \"সুবিধা ফি\" – আরও Rs 49। এটা কি আমার জন্য সুবিধাজনক নাকি আপনার জন্য, Myntra?! এই মুহূর্তে, আমি আমার আঙুল ব্যবহার করে একজন চার্টার্ড অ্যাকাউন্টেন্টের মতো সবকিছু হিসাব করছি। আর Paytm ক্যাশব্যাক অফারগুলো নিয়ে তো কিছু বলারই নেই, যেগুলো ₹50 ফেরত দেওয়ার প্রতিশ্রুতি দেয়, কিন্তু আপনাকে হতাশার একটি চাকা ঘোরাতে হয়।"
}
```
```json
{
  "unnormalised": "অবশেষে, সমস্ত মানসিক গণনার পর (এবং আমার জীবনের পছন্দ নিয়ে প্রশ্ন করার পর), আমি \"Pay Now\" এ ক্লিক করি এবং প্রার্থনা করি যে আমি যেন ভুল করে 10 টি কুর্তা অর্ডার না করি বা কোনও ধরণের টাইমশেয়ারে রাজি না হই। সত্যি বলতে, আপনি যখন সমস্ত অনলাইন পেমেন্ট অ্যাক্রোব্যাটিক্স শেষ করবেন, তখন আপনি একটি পদক এবং এক কাপ কড়া চা পাওয়ার যোগ্য... অবশ্যই নগদ অর্থে পরিশোধ করা, শুধুমাত্র সিস্টেমকে ক্ষুব্ধ করার জন্য।",
  "normalised": "অবশেষে, সমস্ত মানসিক গণনার পর (এবং আমার জীবনের পছন্দ নিয়ে প্রশ্ন করার পর), আমি \"Pay Now\" এ ক্লিক করি এবং প্রার্থনা করি যে আমি যেন ভুল করে দশটি কুর্তা অর্ডার না করি বা কোনও ধরণের টাইমশেয়ারে রাজি না হই। সত্যি বলতে, আপনি যখন সমস্ত অনলাইন পেমেন্ট অ্যাক্রোব্যাটিক্স শেষ করবেন, তখন আপনি একটি পদক এবং এক কাপ কড়া চা পাওয়ার যোগ্য... অবশ্যই নগদ অর্থে পরিশোধ করা, শুধুমাত্র সিস্টেমকে ক্ষুব্ধ করার জন্য।",
  "raw": "অবশেষে, সমস্ত মানসিক গণনার পর (এবং আমার জীবনের পছন্দ নিয়ে প্রশ্ন করার পর), আমি \"Pay Now\" এ ক্লিক করি এবং প্রার্থনা করি যে আমি যেন ভুল করে 10 টি কুর্তা অর্ডার না করি বা কোনও ধরণের টাইমশেয়ারে রাজি না হই। সত্যি বলতে, আপনি যখন সমস্ত অনলাইন পেমেন্ট অ্যাক্রোব্যাটিক্স শেষ করবেন, তখন আপনি একটি পদক এবং এক কাপ কড়া চা পাওয়ার যোগ্য... অবশ্যই নগদ অর্থে পরিশোধ করা, শুধুমাত্র সিস্টেমকে ক্ষুব্ধ করার জন্য।"
}
```
