```json
{
  "unnormalised": "সুতরাং, কেউ একজন জিজ্ঞাসা করলো ভারতীয়রা সাধারণত কীভাবে অনলাইন পেমেন্ট করে, বিশেষ করে ই-কমার্স সাইটে? ওয়েল, এটা আজকাল সব কিছুর মিশ্রণ! যখন আমি ইন্টারনেট ব্যবহার শুরু করি, যেমন, সম্ভবত '08-'09 এর দিকে, তখন এটি মূলত COD ছিল, হ্যাঁ যেন, ক্যাশ অন ডেলিভারি। লোকেরা তাদের কার্ডের বিবরণ অনলাইনে দিতে দ্বিধা বোধ করত।",
  "normalised": "সুতরাং, কেউ একজন জিজ্ঞাসা করলো ভারতীয়রা সাধারণত কীভাবে অনলাইন পেমেন্ট করে, বিশেষ করে ই-কমার্স সাইটে? ওয়েল, এটা আজকাল সব কিছুর মিশ্রণ! যখন আমি ইন্টারনেট ব্যবহার শুরু করি, যেমন, সম্ভবত দুই হাজার আট থেকে দুই হাজার নয় এর দিকে, তখন এটি মূলত সি-ও-ডি ছিল, হ্যাঁ যেন, ক্যাশ অন ডেলিভারি। লোকেরা তাদের কার্ডের বিবরণ অনলাইনে দিতে দ্বিধা বোধ করত।",
  "raw": "সুতরাং, কেউ একজন জিজ্ঞাসা করলো ভারতীয়রা সাধারণত কীভাবে অনলাইন পেমেন্ট করে, বিশেষ করে ই-কমার্স সাইটে? ওয়েল, এটা আজকাল সব কিছুর মিশ্রণ! যখন আমি ইন্টারনেট ব্যবহার শুরু করি, যেমন, সম্ভবত '08-'09 এর দিকে, তখন এটি মূলত COD ছিল, হ্যাঁ যেন, ক্যাশ অন ডেলিভারি। লোকেরা তাদের কার্ডের বিবরণ অনলাইনে দিতে দ্বিধা বোধ করত।"
}
```
```json
{
  "unnormalised": "তবে সময় বদলে গেছে, ভাই! এখন, ইউপিআই (ইউনিফাইড পেমেন্টস ইন্টারফেস) অনেক বড়। PhonePe, Google Pay, এবং Paytm-এর মতো অ্যাপগুলি সর্বত্র রয়েছে। আপনি শুধু একটি QR কোড স্ক্যান করুন বা একটি ইউপিআই আইডি প্রবেশ করুন এবং বুম, পেমেন্ট সম্পন্ন! ছোট লেনদেনের জন্য খুব সুবিধাজনক, যেমন রাস্তার ধারের দোকানে ২০ টাকার চা কেনা বা অটো ভাড়ার জন্য ২৫০ টাকা পরিশোধ করা। প্রায় সবাই এখন ইউপিআই ব্যবহার করে।",
  "normalised": "তবে সময় বদলে গেছে, ভাই! এখন, ইউ-পি-আই (ইউনিফাইড পেমেন্টস ইন্টারফেস) অনেক বড়। PhonePe, Google Pay, এবং Paytm-এর মতো অ্যাপগুলি সর্বত্র রয়েছে। আপনি শুধু একটি কিউ-আর কোড স্ক্যান করুন বা একটি ইউ-পি-আই আই-ডি প্রবেশ করুন এবং বুম, পেমেন্ট সম্পন্ন! ছোট লেনদেনের জন্য খুব সুবিধাজনক, যেমন রাস্তার ধারের দোকানে কুড়ি টাকার চা কেনা বা অটো ভাড়ার জন্য দুশো পঞ্চাশ টাকা পরিশোধ করা। প্রায় সবাই এখন ইউ-পি-আই ব্যবহার করে।",
  "raw": "তবে সময় বদলে গেছে, ভাই! এখন, ইউপিআই (ইউনিফাইড পেমেন্টস ইন্টারফেস) অনেক বড়। PhonePe, Google Pay, এবং Paytm-এর মতো অ্যাপগুলি সর্বত্র রয়েছে। আপনি শুধু একটি QR কোড স্ক্যান করুন বা একটি ইউপিআই আইডি প্রবেশ করুন এবং বুম, পেমেন্ট সম্পন্ন! ছোট লেনদেনের জন্য খুব সুবিধাজনক, যেমন রাস্তার ধারের দোকানে ২০ টাকার চা কেনা বা অটো ভাড়ার জন্য ২৫০ টাকা পরিশোধ করা। প্রায় সবাই এখন ইউপিআই ব্যবহার করে।"
}
```
```json
{
  "unnormalised": "ক্রেডিট এবং ডেবিট কার্ড এখনও জনপ্রিয়, বিশেষ করে বড় জিনিস কেনার জন্য যেমন ইলেকট্রনিক্স বা অনলাইনে দেখা সেই শৌখিন শাড়িটির দাম ৫০০০ টাকা। নেট ব্যাঙ্কিংও ব্যবহৃত হয়, যদিও UPI-এর মতো অতটা নয়। আপনি প্রায়শই ই-কমার্স সাইটগুলিতে ICICI নেট ব্যাঙ্কিং বা HDFC নেট ব্যাঙ্কিং-এর মতো বিকল্প দেখতে পাবেন। Mobikwik-এর মতো ওয়ালেটও আছে, কিন্তু সত্যি বলতে সেগুলি UPI অ্যাপের মতো ব্যাপকভাবে ব্যবহৃত হয় না।",
  "normalised": "ক্রেডিট এবং ডেবিট কার্ড এখনও জনপ্রিয়, বিশেষ করে বড় জিনিস কেনার জন্য যেমন ইলেকট্রনিক্স বা অনলাইনে দেখা সেই শৌখিন শাড়িটির দাম পাঁচ হাজার টাকা। নেট ব্যাঙ্কিংও ব্যবহৃত হয়, যদিও ইউ-পি-আই-এর মতো অতটা নয়। আপনি প্রায়শই ই-কমার্স সাইটগুলিতে আই-সি-আই-সি-আই নেট ব্যাঙ্কিং বা এইচ-ডি-এফ-সি নেট ব্যাঙ্কিং-এর মতো বিকল্প দেখতে পাবেন। Mobikwik-এর মতো ওয়ালেটও আছে, কিন্তু সত্যি বলতে সেগুলি ইউ-পি-আই অ্যাপের মতো ব্যাপকভাবে ব্যবহৃত হয় না।",
  "raw": "ক্রেডিট এবং ডেবিট কার্ড এখনও জনপ্রিয়, বিশেষ করে বড় জিনিস কেনার জন্য যেমন ইলেকট্রনিক্স বা অনলাইনে দেখা সেই শৌখিন শাড়িটির দাম ৫০০০ টাকা। নেট ব্যাঙ্কিংও ব্যবহৃত হয়, যদিও UPI-এর মতো অতটা নয়। আপনি প্রায়শই ই-কমার্স সাইটগুলিতে ICICI নেট ব্যাঙ্কিং বা HDFC নেট ব্যাঙ্কিং-এর মতো বিকল্প দেখতে পাবেন। Mobikwik-এর মতো ওয়ালেটও আছে, কিন্তু সত্যি বলতে সেগুলি UPI অ্যাপের মতো ব্যাপকভাবে ব্যবহৃত হয় না।"
}
```
```json
{
  "unnormalised": "ই-কমার্স সাইটগুলি প্রায়শই কিছু নির্দিষ্ট পেমেন্ট পদ্ধতি ব্যবহারের জন্য ছাড় দেয়। যেমন, আপনি যদি অ্যাক্সিস ব্যাঙ্ক ক্রেডিট কার্ড ব্যবহার করেন তবে আপনি 5% ছাড় (সর্বোচ্চ Rs. 200) পেতে পারেন। অথবা আপনি যদি Paytm ওয়ালেটের মাধ্যমে পেমেন্ট করেন তবে মোট ক্রয় Rs. 1000 বা তার বেশি হলে কিছু ক্যাশব্যাক পেতে পারেন। সুতরাং, চেক আউট করার আগে উপলব্ধ পেমেন্ট বিকল্পগুলি পরীক্ষা করা একটি স্মার্ট পদক্ষেপ!",
  "normalised": "ই-কমার্স সাইটগুলি প্রায়শই কিছু নির্দিষ্ট পেমেন্ট পদ্ধতি ব্যবহারের জন্য ছাড় দেয়। যেমন, আপনি যদি অ্যাক্সিস ব্যাঙ্ক ক্রেডিট কার্ড ব্যবহার করেন তবে আপনি পাঁচ শতাংশ ছাড় (সর্বোচ্চ রুপি দুইশত) পেতে পারেন। অথবা আপনি যদি Paytm ওয়ালেটের মাধ্যমে পেমেন্ট করেন তবে মোট ক্রয় রুপি এক হাজার বা তার বেশি হলে কিছু ক্যাশব্যাক পেতে পারেন। সুতরাং, চেক আউট করার আগে উপলব্ধ পেমেন্ট বিকল্পগুলি পরীক্ষা করা একটি স্মার্ট পদক্ষেপ!",
  "raw": "ই-কমার্স সাইটগুলি প্রায়শই কিছু নির্দিষ্ট পেমেন্ট পদ্ধতি ব্যবহারের জন্য ছাড় দেয়। যেমন, আপনি যদি অ্যাক্সিস ব্যাঙ্ক ক্রেডিট কার্ড ব্যবহার করেন তবে আপনি 5% ছাড় (সর্বোচ্চ Rs. 200) পেতে পারেন। অথবা আপনি যদি Paytm ওয়ালেটের মাধ্যমে পেমেন্ট করেন তবে মোট ক্রয় Rs. 1000 বা তার বেশি হলে কিছু ক্যাশব্যাক পেতে পারেন। সুতরাং, চেক আউট করার আগে উপলব্ধ পেমেন্ট বিকল্পগুলি পরীক্ষা করা একটি স্মার্ট পদক্ষেপ! {\n  \"unnormalised\": \"ই-কমার্স সাইটগুলি প্রায়শই কিছু নির্দিষ্ট পেমেন্ট পদ্ধতি ব্যবহারের জন্য ছাড় দেয়। যেমন, আপনি যদি অ্যাক্সিস ব্যাঙ্ক ক্রেডিট কার্ড ব্যবহার করেন তবে আপনি 5% ছাড় (সর্বোচ্চ Rs. 200) পেতে পারেন। অথবা আপনি যদি Paytm ওয়ালেটের মাধ্যমে পেমেন্ট করেন তবে মোট ক্রয় Rs. 1000 বা তার বেশি হলে কিছু ক্যাশব্যাক পেতে পারেন। সুতরাং, চেক আউট করার আগে উপলব্ধ পেমেন্ট বিকল্পগুলি পরীক্ষা করা একটি স্মার্ট পদক্ষেপ!\",\n  \"normalised\": \"ই-কমার্স সাইটগুলি প্রায়শই কিছু নির্দিষ্ট পেমেন্ট পদ্ধতি ব্যবহারের জন্য ছাড় দেয়। যেমন, আপনি যদি অ্যাক্সিস ব্যাঙ্ক ক্রেডিট কার্ড ব্যবহার করেন তবে আপনি পাঁচ শতাংশ ছাড় (সর্বোচ্চ রুপি দুইশত) পেতে পারেন। অথবা আপনি যদি Paytm ওয়ালেটের মাধ্যমে পেমেন্ট করেন তবে মোট ক্রয় রুপি এক হাজার বা তার বেশি হলে কিছু ক্যাশব্যাক পেতে পারেন। সুতরাং, চেক আউট করার আগে উপলব্ধ পেমেন্ট বিকল্পগুলি পরীক্ষা করা একটি স্মার্ট পদক্ষেপ!\",\n  \"text\": \"E-commerce sites often offer discounts for using certain payment methods. Like, you might get 5% off (max Rs. 200) if you use an Axis Bank credit card. Or you might get some cashback on paying through Paytm wallet if the total purchase is Rs. 1000 or more. So, it is a smart move to check the payment options available before checking out!\"\n}"
}
```
```json
{
  "unnormalised": "মূলত, এটি সুবিধা এবং লোকেরা কীসের সাথে স্বচ্ছন্দ, তার সম্পর্কে। ইউপিআই-এর সরলতা এটিকে রাজা বানিয়েছে, তবে অন্যান্য পদ্ধতির এখনও তাদের স্থান রয়েছে। এবং ভারতে অনলাইন ক্রেতার সংখ্যা ক্রমশ বৃদ্ধির সাথে সাথে, পেমেন্টের দৃশ্য আরও আকর্ষণীয় হতে চলেছে!",
  "normalised": "মূলত, এটি সুবিধা এবং লোকেরা কীসের সাথে স্বচ্ছন্দ, তার সম্পর্কে। ইউ-পি-আই-এর সরলতা এটিকে রাজা বানিয়েছে, তবে অন্যান্য পদ্ধতির এখনও তাদের স্থান রয়েছে। এবং ভারতে অনলাইন ক্রেতার সংখ্যা ক্রমশ বৃদ্ধির সাথে সাথে, পেমেন্টের দৃশ্য আরও আকর্ষণীয় হতে চলেছে!",
  "raw": "মূলত, এটি সুবিধা এবং লোকেরা কীসের সাথে স্বচ্ছন্দ, তার সম্পর্কে। ইউপিআই-এর সরলতা এটিকে রাজা বানিয়েছে, তবে অন্যান্য পদ্ধতির এখনও তাদের স্থান রয়েছে। এবং ভারতে অনলাইন ক্রেতার সংখ্যা ক্রমশ বৃদ্ধির সাথে সাথে, পেমেন্টের দৃশ্য আরও আকর্ষণীয় হতে চলেছে!"
}
```
