{"unnormalised": "नवी दिल्ली: आयज भारताच्या स्वतंत्रता दिसाचो ७७वो वर्धापन दीस, जो दर वर्सा १५/०८क मनयतात. ही इतिहासीक तारीख १९४७ वर्सा ब्रिटिश राजवटींतल्यान देशाची सुटका जाल्याची याद दिता. ह्या दिसा ध्वजारोहण समारंभां, संस्कृतीक कार्यावळीं, आनी देशभक्तीपूर्ण प्रदर्शनां पुराय देशांत जातात.", "normalised": "नवी दिल्ली: आयज भारताच्या स्वतंत्रता दिसाचो सत्तरांवो वर्साचो उत्सव, दर वर्सा पंदरा ऑगस्टाक मनयतात. ही इतिहासीक तारीख ब्रिटिशांच्या राजवटींतल्यान देशाक मेळिल्ल्या सुटकेची याद दिता, जी एक हजार नवशें सत्तेचाळीस वर्सांनी मेळयली. ह्या दिसा ध्वजारोहण समारंभां, सांस्कृतिक कार्यक्रम, आनी देशभक्ती प्रदर्शनां पुराय देशांत जाता."}
{"unnormalised": "दिल्लींतल्या लाल किल्ल्याचेर सरकारी उत्सव जाता, जंय प्रधानमंत्री राष्ट्रीय ध्वज उबारतात आनी राष्ट्राक उलो मारतात. ह्या वर्साचो कार्यक्रम सकाळीं ७:३० IST वा GUARD OF HONOUR न सुरू जालो, उपरांत प्रधानमंत्र्याचें फात्ल्या वर्साच्या कामांचें चिंतन आनी फुडल्या ध्येयांचें दिग्दर्शन करपी भाशण जालें. इतिहासीक नोंदीं प्रमाणे मुळ सत्ता हस्तांतरण १४/०८/१९४७ दिसा मध्यरात्रीं लागीं घडलें.", "normalised": "दिल्लीच्या लाल किल्ल्याचेर शासकीय उत्सव जाता, जंय प्रधानमंत्री राष्ट्रीय ध्वज उबारतात आनी राष्ट्राक उलो मारतात. ह्या वर्साचो कार्यक्रम सकाळचे सात तीस ए-एम आय-एस-टीक गार्ड ऑफ ऑनर दिवन सुरू जालो, उपरांत प्रधानमंत्र्यांनी फाटल्या वर्साच्या कामांचो उल्लेख करून फुडाराक ध्येयां विशीं भाशण केलें. इतिहासीक नोंदीं प्रमाण १४ ऑगस्ट एक हजार नवशें सत्तेचाळीस ह्या दिसा मध्यरात्रीं सत्तांतर जालें."}
{"unnormalised": "मुंबई आनी कोलकाता सारकिल्या मुखेल शहरांनी संभाव्य अडथळ्यांक लागून सुरक्षा उपायां वाडयल्यात. उत्सव दिवसभर चालू उरतले, आनी खूब थळावीं कार्यावळीं रातीं १० वरांचेर सोंपतलीं. देशाला स्वतंत्रताय मेळोवंक केल्ल्या त्यागांची याद करून लोकशाय आनी उदरगतीच्या आदर्शांक समर्पित रावतात.", "normalised": "मुंबई आनी कोलकाता सारक्या व्हडल्या शारांनी संभाव्य अडथळ्यांक लागून सुरक्षा उपायां वाडयल्यात. उत्सव पुराय दीस चालू उरतले, आनी खूब थळावे कार्यक्रम रातीं धा पी-एम मेरेन सोंपतात. देशाला स्वतंत्रता मेळोवपाक केल्ल्या त्यागाची याद आयज देशाक आसा आनी लोकशाय आनी प्रगती ह्या आदर्शांक समर्पित करतात."}
