{"unnormalised": "इतिहासकार अजून लेगीत विचार करता कि सिंधु घाटी संस्कृती खऱ्या अर्थान केन्ना उंचेपणार पावली, पूण चडशे लोक मानतात कि ती 2600 BCE ते 1900 BCE च्या सुमाराक आशिल्ली. कल्पना करा, तें साधारणपणान 4600 वर्सां आदीं आशिल्लें! मनाक थक्क करपी आसा, न्हय?", "normalised": "इतिहासकार अजून लेगीत निश्चितपणान वाद घालतात कि सिंधु घाटी संस्कृतायेची उच्चता खंय मेरेन पावली, पूण चडशे लोक सहमत आसात की ती दोन हजार सोंशें बी-सी-ई ते एक हजार णवशे बी-सी-ई च्या सुमाराक आशिल्ली. कल्पना करात, तें साधारणपणान चार हजार सोंशें वर्सां आदीं आशिल्लें! तें मनाक चकरावळ हाडटा, न्हय?"}
{"unnormalised": "उपरांत आमकां मौर्य साम्राज्य आसा, जें 322 BC च्या सुमाराक उदयाक आयलें, खास करून सम्राट अशोकाच्या काळांत. ताका इतिहासाच्या वर्गांत याद करात? कलिंग युद्धा उपरांत ताणें बौद्ध धर्म आपणायलो. तें 261 BC च्या सुमाराक आशिल्लें. खूब म्हत्वाचो वेळ, म्हणचो न्हय?", "normalised": "उपरांत आमकां मौर्य साम्राज्य आसा, जें तीनशें आनी बावीस बी-सी च्या सुमाराक मुखार आयलें, खास करून सम्राट अशोकाच्या अधीन. इतिहास वर्गांत ताका याद करा? ताणें कलिंग युद्धा उपरांत बौद्ध धर्मांत रूपांतर केलें. तें दोनशें आनी एकसष्ठ बी-सी च्या सुमाराक आशिल्लें. खूब म्हत्वाचो वेळ, कितें म्हणटालो?"}
{"unnormalised": "कांय शतकां फुडें वळटकच, गुप्त साम्राज्य, जें भारताचें भांगरा युग म्हणटात, तें अंदाजे 320 AD ते 550 AD मेरेन खूब फुललें. कला, विज्ञान आनी खूब सांस्कृतिक उदरगत विचार करा!", "normalised": "कांय शतमानां फुडें वयर उडी मारून, गुप्त साम्राज्य, जें खूब वेळां भारताचें भांगरा युग म्हणटात, तें अंदाजान तीनशें आनी वीस ए-डी ते पांचशें आनी पन्नास ए-डी मेरेन फुललें. कला, विज्ञान आनी खूब सांस्कृतिक उदरगत सोच!"}
{"unnormalised": "निःसंशयपणान, आमी मुगल साम्राज्याक विसरूंक शकना, जें 1526 AD वर्सा पानिपतच्या झुजांत बाबराच्या जैतान सुरू जालें. आनी मागीर प्लासीच्या झुजा उपरांत 1757 AD च्या सुमाराक सुरू जावपी ब्रिटीश राज आमकां मेळटा. कितलो व्हडलो सत्ता बदल!", "normalised": "निःसंशयपणान, आमी मुगल साम्राज्याक विसरूंक शकना, जें बाबरच्या एक हजार पांचशें आनी सवीस ए-डी त पानिपतच्या झुजांतल्या जैता सयत सुरू जालें. आनी मागीर प्लासीच्या झुजा उपरांत अंदाजान एक हजार सातशें आनी सत्तावन ए-डी च्या सुमाराक सुरू जावपी ब्रिटिश राज आमकां मेळटा. शक्त बदलपाचें कितलें चक्रीवादळ!"}
{"unnormalised": "आनी स्वतंत्रताय दीस कोण विसरूंक शकता? प्रत्येक भारतीयाक 15/08/1947 ही तारीख खबर आसा! कालच जाल्लें भशेन दिसता आनी एकाच वेळार खूब वर्सां आदीं जाल्लें भशेन दिसता, न्हय? 2600 BCE ते 1947 AD मेरेन - भारतीय इतिहास खऱ्या अर्थान एक रोलरकोस्टर आसा!", "normalised": "आनी स्वतंत्रता दीस कोण विसरूंक शकता? दर एका भारतीयाक पंदरा ऑगस्ट एक हजार णवशें आनी सैंतालीस तारीख खबर आसा! काल परस आनी एका युगा आदीं सारकें दिसता, न्हय? दोन हजार सोंशें बी-सी-ई ते एक हजार णवशें आनी सैंतालीस ए-डी मेरेन - भारतीय इतिहास खऱ्या अर्थान एक रोलरकोस्टर आसा!"}
