{"unnormalised": "कोणें तरी म्हाका विचारलें, भारतीय इतिहासांत कांय तारखें इतल्यो खास कित्याक आसात म्हूण. खूब आसात! जाहिर आसा, 15/08/1947 खूब म्हत्वाची - तो आमचो स्वतंत्रता दीस! खूब वर्सां जालीं म्हण दिसता, बरोबर? पूण तो दीस जेन्ना ब्रिटिशांचे राजवटकेक पासून आमी निमाणें मुक्त जाले. देशभरांत खूब उत्सव जाले. म्हजी आवय सदांच कथा सांगता की कशे सगळे लोक गोड वाटताले आनी देशभक्तीचीं गीतां गायताले.", "normalised": "कोणे तरी म्हाका विचारलें, भारतीय इतिहासांत कांय तारखेंत कितें खास आसा म्हूण. बरें, खूब आसात! जाहिर आसा, पंदरावो ऑगस्ट एकुणिसों सैंतालीस खूब व्हड - तो आमचो स्वतंत्रता दीस! खूब वर्सां आदीं जाल्लें दिसता, बरो? पूण हो तो दीस जाचेर ब्रिटिशांचे राजवटींतल्यान निमाणें आमी स्वतंत्र जाले. देशांत सगळेंकडेन खूब उत्सव जाल्ले. म्हजी आजी सदांच कथा सांगता की सगळे लोक कशे गोड वस्तू वांटताले आनी देशभक्तीचीं गीतां गायताले."}
{"unnormalised": "मागीर आसा 26/01/1950, प्रजासत्ताक दीस. ह्या दिसा आमचें संविधान लागू जालें. ताचे पयलीं, आमी कांय जुन्या ब्रिटिश कायद्यांचेर आदारून सगळें चलताले. संविधान म्हळ्यार पुराय देशा खातीर नेम पुस्तिका, कशीं कामां चलचीं तें सांगता. त्या दिसा दिल्लींत राजपथाचेर व्हड परेड जाता!", "normalised": "उपरांत आसा सव्वीसवो जानेवारी एकुणिसों पन्नास, प्रजासत्ताक दीस. ह्या दिसा आमचें संविधान लागू जालें. ताचे आदीं, आमी कांय जुन्या ब्रिटिश कायद्यांचेर आदारून सगळ्यो वस्तू चलयतना दिसताले. संविधान म्हळ्यार पुराय देशा खातीर नियमांचें पुस्तक, जें आमकां सांगता की वस्तू कश्यो चलोवंच्यो. दिल्लींत राजपथाचेर ह्या दिसा सदांच व्हड परेड जाता!"}
{"unnormalised": "02/10 विसरूं नाकात, जो गांधी जयंती. तो महात्मा गांधींचो जल्म दीस! तांकां देशाचो बापूय मानतात, तुमी जाणां? तांणी आमकां स्वातंत्र्य मेळोवपाक खूब म्हत्वाची भूमिका केल्ली. शाळा आनी कार्यालयां सादारणपणान त्या दिसा बंद आसतात आनी लोक तांच्या शांती आनी अहिंसेच्या शिकवणुक्यांचें स्मरण करतात. म्हणटूक जालें जाल्यार, ह्यो कांय तारख्यो खूब म्हत्वाच्यो आसात!", "normalised": "दुसरो ऑक्टोबर विसरचो न्हय, जो गांधी जयंती. तो महात्मा गांधींचो जल्मदीस! तांकां राश्ट्राचो बापूय मानतात, तुमी जाणां? तांणी आमकां स्वातंत्र्य मेळोवन दिवपाक खूब म्हत्वाची भूमिका केली. शाळा आनी कार्यालयां सादारणपणान त्या दिसा बंद आसतात आनी लोक तांचे शांती आनी अहिंसेचे शिकवणेंची याद करतात. देखीक, ह्यो कांय तारखो आसात जें खऱ्या अर्थान वेगळ्यो दिसतात!"}
