{"unnormalised": "कोणे एके म्हाका भारतांतल्यो म्हत्वाच्यो तारीखो विशीं विचारलें. बरें, हांवें खंयच्यान सुरू करचें! म्हाका दिसता सगळ्यात म्हत्वाची तारीख म्हणल्यार १५/०८/१९४७ आसची. तेन्ना भारताक निमाणें स्वातंत्र्य मेळ्ळें. तें १२:०० AM वाजलें, हो वेळ दरेका भारतीयाच्या काळजाचेर कोरला. ब्रिटीश राजवटकीचो अंत आनी एका नव्या युगाची सुरवात तें दाखयता. ती फकत एक तारीख न्हय; ती स्वतंत्र आनी एका लांब झुजाचो कळस दाखयता.", "normalised": "म्हाका कोणे तरी भारतांतल्यो म्हत्वाच्यो तಾರಿಖಾಂ विषಿಂ ವಿಚಾರಲೆಂ. खरेಂ ಮ್ಹಳ್ಯಾರ್ ಕಸಲಿ सुरवात કરૂં?! म्हಜೆಂ ಲೆಖ್ಖಿಂ ಸೊಬತ್ತ್ ಮ್ಹತ್ವಾಚಿ तारीಖ म्हळ्याರ್ ಪಂದ್ರಾವೊ ಆಗಸ್ಟ್ ಏಕ್ ಸಾವಿರ ನವ್ವಶೆಂ ಸತೇಚಾಲೀಸ್. ತೆन्ना भारताಕ್ ನಿಮಾಣೆಂ ಸ್ವತಂತ್ರತಾ ಮೆಳ್ಳಿ. ತೆಂ ರಾತ್ರಿಂ ಬಾರಾ ವರಾಂಕ್ ಘಡ್ಲೆಂ, ತ್ಯಾ ಗಳಿಗೆಚೆಂ ಛಾಪ್ ಪ್ರತ್ಯೇಕ್ ಭಾರತಿಯಾಚ್ಯಾ ಕಾಳ್ಜಾಂತ್ ಉರಲ್ಯಾ. ತೆಂ ಬ್ರಿಟಿಷಾಂಚ್ಯಾ ರಾಜಾಚೊ ಅಂತ್ಯ ಆನಿ ಎಕಾ ನವ್ಯಾ ಯುಗಾಚಿ सुरवात दाखಯ್ತಾ. ತಿ ಫಕತ್ ಏಕ್ तारीಖ್‌ ನ್ಹಯ್; ತಿ ಸ್ವತಂತ್ರತಾ ಆನಿ ಏಕ್ ಲಂಬ್ಯಾ ಝುಜಾಚೊ ಫಳ್ दाखಯ್ತಾ."}
{"unnormalised": "उपरांत २६/०१/१९५०, जेन्ना भारताचें संविधान लागू जालें. हो दीस प्रजासत्ताक दीस म्हूण मनयतात. संविधानान आमच्या लोकशाय सरकाराची बांदणी केली, दरेका नागरिकाचे हक्क आनी जापसालदारक्यो थारायल्यो. ती खूब व्हडली गजाल, आधुनिक भारताचो मूळ पाया घडयता. दिल्लींत दर वर्सा तें याद करून व्हडली मिरवणूक काडटात.", "normalised": "ಉಪ್ರಾಂತ್ ಆಸಾ ವೀಸ್ ಜನವರಿ ಏಕ್ ಸಾವಿರ ನವ್ವಶೆಂ ಪನ್ನಾಸ್, ಜಾಣೆಂ ಭಾರತೀಯ ಸಂವಿಧಾನಾಕ್ ಅಮಲಾತ್ ಆಣಲೆಂ. ತೆಂ ಗಣತಂತ್ರ ದಿವಸ್ ಮ್ಹಣುನ್ ಮನಯ್ತಾತ್. ಸಂವಿಧಾನಾಚ್ಯಾ ಲೆಖ್ಣಾಂತ್ ಆಮ್ಚ್ಯಾ ಲೋಕ್ಶಾಹಿಕ್ ಸರ್ಕಾರಾಚೊ ಆಧಾರ್ ઘಾಲ್ಲೊ ಆಸಾ, ಪ್ರತ್ಯೇಕ್ ನಾಗರಿಕಾಚೆ ಹಕ್ಕ್ ಆನಿ ಜವಾಬ್ದಾರ್ಯೊ ಥರಾವುನ್ ದೀವ್ನ್. ತೆಂ ಘಾಟಿತ್ ಖಬರ್, ಆધુನಿಕ ಭಾರತಚ್ಯಾ ಆಧಾರಾಕ್ ರೂಪನ್ ದಿಂವ್ಚಿ. ಹರ್ಯೆಕ್ ವರ್ಸಾ ದಿಲ್ಲಿಂತ್ ಆಮಿ ಏಕ್ ವ್ಹಡ್ ಪೆರೇಡ್ ಚಲಯ್ತಾತ್ ತೆಂ ಆಚರಣ್ ಕರುಂಕ್."}
{"unnormalised": "आनीक एक म्हाका याद येता ती म्हणल्यार ०२/१०, महात्मा गांधीची जल्म जयंती. बापू, तांकां मोगान अशें म्हणटात, तांणी भारताच्या स्वतंत्रतायेच्या आंदोलनांत म्हत्वाची भूमिका केली. तांचे अहिंसा आनी सत्याग्रहाचे नेम फकत भारतांतूच न्हय, तर संवसारांतल्या लोकांक स्फूर्ती दितात. ह्या दिसा गांधी जयंती म्हूण मनयतात, आनी आंतरराश्ट्रीय पांवड्यार अहिंसा दीस म्हूण मनयतात.", "normalised": "ಆನಿ ಏಕ್ ಮ್ಹಜೆ ಮತಿಂತ್ ಯೆತಾ ತೆಂ म्हळ्याರ್ ದುಸ್ರೊ ಆಕ್ಟೋಬರ್, ಮಹಾತ್ಮಾ ಗಾಂಧಿಚೊ ಜನ್ಮ ದಿವಸ್. ಬಾಪು, ತಾಕಾ ಮೊಗಾನ್ ಆಪಯ್ತಾತ್, ತಾಣೆಂ ಭಾರತಚ್ಯಾ ಸ್ವತಂತ್ರತಾ ಚಳುವಳಿಂತ್ ಏಕ್ ಮುಖ್ಯ ಪಾತ್ರ್ ಖೆಳ್ಲೆಂ. ತಾಚಿಂ ಅಹಿಂಸಾ ಆನಿ ಸತ್ಯಾಗ್ರಹಾಚಿಂ ತತ್ವಾಂ ಭಾರತಾಂತ್ ಫಕತ್ ನ्हಯ್, ತರ್‌ ಆಖ್ಯಾ ಜಗಾಂತ್ ಲೊಕಾಕ್ ಪ್ರೇರಣಾ ದಿತಾತ್. ತಾರಿಖ್ ಗಾಂಧಿ ಜಯಂತಿ ಮ್ಹಣ್ ಸಾಂಬಾಳ್ತಾತ್, ಆನಿ ಅಂತರಾಷ್ಟ್ರೀಯ ಸ್ತರಾचेರ್ ಅಂತರಾಷ್ಟ್ರೀಯ ಅಹಿಂಸಾ ದಿವಸ್ ಮ್ಹಣುನ್ ಮನಯ್ತಾತ್."}
