{"unnormalised": "دہلی سرڪار ڊينگي جي وڌندڙ ڪيسن کي منهن ڏيڻ لاءِ نوان قدم کڻڻ جو اعلان ڪيو آهي. 26/10/2024 تائين، شهر ۾ 500 کان وڌيڪ ڪيس رپورٽ ٿي چڪا آهن، جنهن ۾ گذريل 7 ڏينهن ۾ خاص واڌ ڏٺي وئي آهي. صحت کاتي جي عملدارن رهواسين کي اپيل ڪئي آهي ته مڇرن جي واڌ کي روڪڻ لاءِ بيٺل پاڻي صاف ڪرڻ جهڙا احتياطي قدم کڻن.", "normalised": "دهلي سرڪار ڊينگي جي وڌندڙ ڪيسن کي منهن ڏيڻ لاءِ نوان قدم کڻڻ جو اعلان ڪيو آهي. 26 آڪٽوبر 2024 تائين، شهر ۾ پنج سئو کان وڌيڪ ڪيس رپورٽ ٿيا آهن، جنهن ۾ گذريل ستن ڏينهن ۾ خاص واڌ ڏٺي وئي آهي. صحت کاتي جا عملدار شهرين کي زور ڀري رهيا آهن ته اهي مڇرن جي واڌ کي روڪڻ لاءِ بيٺل پاڻي صاف ڪرڻ جهڙا حفاظتي قدم کڻن."}
{"unnormalised": "صحت واري وزير، مسٽر ستيندر جين، چيو آهي ته اي ايم ايس ۽ ميڪس هيلٿ ڪيئر سميت سڀني وڏن اسپتالن ۾ ڊينگي ٽيسٽنگ جا خاص ڪيمپ لڳايا ويندا. پرائيويٽ ليبارٽرين ۾ ڊينگي اين ايس 1 اينٽيجن ٽيسٽ جي قيمت 600 روپيا مقرر ڪئي وئي آهي ته جيئن اها هر ڪنهن لاءِ سستي هجي. مريضن جي وڌندڙ رش کي منهن ڏيڻ لاءِ وڌيڪ بسترن جو پڻ اضافو ڪيو پيو وڃي.", "normalised": "صحت واري وزير، مسٽر ستيندر جين، ٻڌايو ته سڀني وڏن اسپتالن، جن ۾ اي-آءِ-آءِ-ايم-ايس ۽ ميڪس هيلٿ ڪيئر شامل آهن، اتي ڊينگي جي جاچ لاءِ خاص ڪيمپ قائم ڪيا ويندا. پرائيويٽ ليبارٽريز ۾ ڊينگي اين-ايس-ون اينٽيجن ٽيسٽ جي قيمت ڇھ سؤ رپيا مقرر ڪئي ويندي ته جيئن اها سستي هجي. مريضن جي رش کي منهن ڏيڻ لاءِ اضافي بسترن جو به انتظام ڪيو ويو آهي."}
{"unnormalised": "ان کان علاوه، ميونسپل ڪارپوريشن آف دهلي (ايم سي ڊي) خطرناڪ علائقن ۾ فوگنگ آپريشن کي وڌيڪ تيز ڪندي. شهرين لاءِ مڇرن جي پيدائش واري هنڌن جي رپورٽ ڪرڻ لاءِ هڪ هيلپ لائن نمبر، 1075، جاري ڪيو ويو آهي. سرڪار مقامي اين جي اوز سان پڻ تعاون ڪري رهي آهي ته جيئن ڊينگي کان بچاءُ جي طريقن بابت آگاهي وڌائي وڃي، جنهن ۾ مڇر مار دوائون استعمال ڪرڻ ۽ پوري آستين وارا ڪپڙا پائڻ جي اهميت تي زور ڏنو وڃي، خاص طور تي شام 6 وڳي کان 8 وڳي تائين مڇرن جي وڌيڪ سرگرمي جي وقت ۾.", "normalised": "وڌيڪ اهو ته، ميونسپل ڪارپوريشن آف دهلي (ايم-سي-ڊي) خطرناڪ علائقن ۾ فوگنگ جو عمل تيز ڪندي. شهرين لاءِ مڇرن جي واڌ واري هنڌن جي رپورٽ ڪرڻ لاءِ هڪ هيلپ لائين نمبر، ون زيرو سيون فائيو، شروع ڪيو ويو آهي. سرڪار مقامي اين-جي-اوز سان به سهڪار ڪري رهي آهي ته جيئن ڊينگي کان بچاءُ جي حڪمت عملين بابت شعور اجاگر ڪيو وڃي، جنهن ۾ مڇر ڀڄائڻ واريون دوائون استعمال ڪرڻ ۽ پوريون ٻانهون وارا ڪپڙا پائڻ تي زور ڏنو وڃي، خاص طور تي شام جو ڇھ کان اٺ وڳي مڇرن جي وڌيڪ سرگرم هجڻ دوران."}
