{"unnormalised": "هند ۾ عام صحت کي ڪهڙا چئلينج آهن؟", "normalised": "هند ۾ عام صحت کي ڪهڙا چئلينج آهن؟"}
{"unnormalised": "هند کي عام صحت ۾ ڪيترن ئي چئلينجن کي منهن ڏيڻو پوي ٿو. هڪ اهم رڪاوٽ صحت جي سھولتن جي غير مساوي تقسيم آهي. جڏهن ته ممبئي ۽ دهلي جهڙن ميٽروپوليٽن علائقن ۾ ايمس (AIIMS) ۽ اپولو اسپتالن جهڙيون ترقي يافته طبي سهولتون موجود آهن، پر ڳوٺاڻن علائقن ۾ اڪثر بنيادي ڍانچي ۽ تربيت يافته عملي جي کوٽ آهي. اها تفاوت دير سان تشخيص ۽ علاج جو سبب بڻجي ٿي، خاص طور تي ٽي بي ۽ مليريا جهڙين بيمارين جي لاءِ، جيڪي ڪمزور آبادي کي غير متناسب طور تي متاثر ڪن ٿيون. ان کان علاوه، عام صحت جون مهمون، جهڙوڪ ويڪسينيشن ۽ صفائي کي فروغ ڏيڻ واريون، پري وارن ڳوٺن تائين پهچڻ ۽ مختلف برادرين کي تعليم ڏيڻ ۾ لوجسٽڪ مشڪلاتن کي منهن ڏين ٿيون.", "normalised": "هند کي عام صحت ۾ ڪيترن ئي چئلينجن کي منهن ڏيڻو پوي ٿو. هڪ اهم رڪاوٽ صحت جي سھولتن جي غير متناسب تقسيم آهي. جڏهن ته ممبئي ۽ دهلي جهڙن ميٽروپوليٽن علائقن ۾ اي-آءِ-آءِ-ايم-ايس ۽ اپولو اسپتالن جهڙيون جديد طبي سهولتون آهن، پر ٻهراڙي وارن علائقن ۾ اڪثر بنيادي ڍانچي ۽ تربيت يافته عملي جي کوٽ آهي. هن فرق جي ڪري دير سان تشخيص ۽ علاج ٿئي ٿو، خاص طور تي ٽي-بي ۽ مليريا جهڙين حالتن لاءِ، جيڪي خطرناڪ آبادي تي غير متناسب اثر انداز ٿين ٿيون. ان کان علاوه، عام صحت مهمون، جهڙوڪ ويڪسينيشن ۽ صفائي کي وڌائڻ واريون، پري پري وارن ڳوٺن تائين پهچڻ ۽ مختلف برادرين کي تعليم ڏيڻ ۾ لوجسٽڪ مشڪلاتن کي منهن ڏين ٿيون."}
{"unnormalised": "هڪ ٻيو نازڪ مسئلو رابطي واريون بيماريون (communicable diseases) آهن. ترقي جي باوجود، ڊينگي، چڪن گونيا ۽ ٽائيفائيڊ جهڙيون بيماريون اڃا تائين خطرو آهن. گهڻي آبادي، ناقص صفائي ۽ صاف پاڻي جي نا مناسب رسائي انهن جي پکيڙ ۾ مدد ڪن ٿيون. مثال طور، برسات جي موسم ۾، پاڻي مان پيدا ٿيندڙ بيمارين ۾ اضافو ٿئي ٿو، خاص طور تي گھڻي آبادي واري شهرن جي گندي بستين ۾. انهن بيمارين سان مقابلو ڪرڻ لاءِ هڪ گھڻ طرفي طريقي جي ضرورت آهي، جنهن ۾ بهتر صفائي جو ڍانچو، مؤثر بيماري جي نگراني، ۽ عام شعور جون مهمون شامل آهن جيڪي حفاظتي قدمن تي زور ڏين ٿيون. نيشنل هيلٿ مشن، جيڪو 2005 کان هلندڙ آهي، مختلف اسڪيمن ذريعي هن کي حل ڪرڻ جي ڪوشش ڪري ٿو، جيتوڻيڪ، چئلينج باقي آهن.", "normalised": "هڪ ٻيو نازڪ مسئلو وبائي بيمارين جو پکيڙ آهي. ترقي جي باوجود، ڊينگي، چڪن گنيا، ۽ ٽائيفائيڊ جهڙيون بيماريون اڃا به هڪ خطرو بڻيل آهن. وڌيڪ آبادي، خراب صفائي، ۽ صاف پاڻي تائين ناکافي رسائي انهن جي پکيڙ ۾ مدد ڪن ٿيون. مثال طور، برسات جي موسم ۾، پاڻي مان پيدا ٿيندڙ بيمارين ۾ واڌارو ڏٺو وڃي ٿو، خاص طور تي گهڻي آبادي واري شهري ڪچي آبادين ۾. انهن بيمارين سان مقابلو ڪرڻ لاءِ گهڻ رخي انداز جي ضرورت آهي، جنهن ۾ بهتر صفائي جو ڍانچو، اثرائتو بيمارين جي نگراني، ۽ عوامي شعور جي مهمون شامل آهن جيڪي بچاء واري قدمن تي زور ڏين ٿيون. نيشنل هيلٿ مشن، جيڪو ٻه هزار پنج کان آپريشنل آهي، مختلف اسڪيمن ذريعي ان کي حل ڪرڻ جي ڪوشش ڪري ٿو، تنهن هوندي به، چئلينج باقي آهن."}
{"unnormalised": "آخرڪار، هند غير رابطي واري بيمارين (NCDs) جهڙوڪ ذیابيطس، دل جي بيمارين ۽ ڪينسر جي وڌندڙ بار سان جدوجهد ڪري رهيو آهي. طرز زندگي ۾ تبديليون، جن ۾ غير صحتمند غذا ۽ جسماني سرگرمي جي کوٽ شامل آهن، هن رجحان ۾ مدد ڪن ٿيون. NCDs جي علاج جو خرچ فردن ۽ صحت جي نظام ٻنهي تي دٻاءُ وجهي ٿو. جلد سڃاڻپ، صحتمند طرز زندگي کي فروغ ڏيڻ لاءِ صحت جي تعليم جا پروگرام، ۽ علاج تائين سستي رسائي هن وڌندڙ چئلينج کي منهن ڏيڻ لاءِ ضروري آهن. 2023 ۾، نيشنل ڪينسر رجسٽري پروگرام جي مطابق، ڪينسر جا ڪيس 1.46 ملين هجڻ جو اندازو لڳايو ويو.", "normalised": "آخرڪار، هند غير متعددي بيمارين (N-C-Ds) جهڙوڪ شوگر، دل جي بيمارين، ۽ ڪينسر جي وڌندڙ بوجھ سان جدوجهد ڪري رهيو آهي. طرز زندگي ۾ تبديليون، جن ۾ غير صحتمند غذائون ۽ جسماني سرگرمي جي گهٽتائي شامل آهن، هن رجحان ۾ مدد ڪن ٿيون. N-C-Ds جي علاج جو خرچ فردن ۽ صحت جي سسٽم ٻنهي تي دٻاء وجهي ٿو. جلد تشخيص، صحت جي تعليم جا پروگرام جيڪي صحتمند طرز زندگي کي وڌائين ٿا، ۽ علاج تائين سستي رسائي هن وڌندڙ چئلينج کي منهن ڏيڻ لاءِ تمام ضروري آهن. ٻه هزار ٽيويھ ۾، نيشنل ڪينسر رجسٽري پروگرام موجب، ڪينسر جا ڪيس هڪ پوائنٽ چئنھ ٺھ ملين اندازا لڳايا ويا."}
