{"unnormalised": "ڪنهن مون کان پڇيو ته ڀارت ايندڙ وڏي صحت واري بحران لاءِ ڪيترو تيار آهي. سچ پڇو ته، اهو هڪ ملايو جلايو آهي. هڪ طرف، ڏسو COVID-19 ويڪسين جي رول آئوٽ کي - هڪ وڏو قدم. مون کي ياد آهي ته مون کي 15/05/2021 تي مقامي PHC تي پنهنجو Covaxin شاٽ مليو. خالص پيمانو متاثر ڪندڙ هو. ان کان علاوه، نيشنل هيلٿ مشن جهڙا پروگرام ٻارن ۽ ماءُ جي صحت کي حل ڪرڻ لاءِ انتهائي اهم آهن، خاص ڪري ڳوٺاڻن علائقن ۾. منهنجو مائٽ، ڊاڪٽر شرما، بهار جي هڪ ڳوٺاڻي ڪلينڪ ۾ ڪم ڪري ٿي ۽ هوءَ مسلسل غذائيت جي کوٽ ۽ وبائي مرضن جي ڪيسن سان منهن ڏئي رهي آهي. چئلينج حقيقي آهن، خاص طور تي محدود وسيلن ۽ انفراسٽرڪچر سان.", "normalised": "مون کان ڪنهن پڇيو ته ايندڙ وڏي صحت واري بحران لاءِ ڀارت ڪيترو تيار آهي. سچ پڇو ته، اها ملي جلي صورتحال آهي. هڪ طرف، سي-او-وي-آءِ-ڊي-اوڻويھ ويڪسين جي شروعات ڏسو - هڪ وڏو ڪم. مون کي ياد آهي ته مون پنهنجو ڪووڪسين شاٽ مقامي پي-ايڇ-سي تي پندرهن مئي ٻه هزار ايڪيهه تي ورتو هو. اها وڏي پيماني تي شاندار هئي. ان کان علاوه، نيشنل هيلٿ مشن جهڙا پروگرام زچگي ۽ ٻارن جي صحت کي بهتر بڻائڻ لاءِ انتهائي اهم آهن، خاص طور تي ڳوٺاڻن علائقن ۾. منهنجو ماسات، ڊاڪٽر شرما، بهار ۾ هڪ ڳوٺاڻي ڪلينڪ ۾ ڪم ڪري ٿو ۽ هوءَ مسلسل غذائيت جي کوٽ ۽ موذي مرضن جي ڪيسن سان منهن ڏئي رهي آهي. چئلينجز حقيقي آهن، خاص طور تي محدود وسيلن ۽ انفراسٽرڪچر سان."}
{"unnormalised": "بهرحال، اسان خالن کي نظرانداز نٿا ڪري سگهون. صحت عامه تي خرچ اڃا تائين تمام گهٽ آهي - جي ڊي پي جو تقريبا 1.3 سيڪڙو. ان کي خاص طور تي وڌائڻ جي ضرورت آهي. ۽ جڏهن ته اسان وٽ AIIMS جهڙا ادارا آهن، پر معياري صحت جي سار سنڀال جي رسائي ۽ سستي قيمت ڪيترن ئي ماڻهن لاء هڪ مسئلو آهي، خاص طور تي غريبن لاء. ڪجهه جهڙوڪ ٽي بي جي علاج جي قيمت تي غور ڪريو؛ اهو هڪ وڏو مالي بوجھ ٿي سگهي ٿو. ان کان علاوه، غلط معلومات سان معاملو ڪرڻ، خاص طور تي سوشل ميڊيا تي، هڪ مسلسل جنگ آهي. مون WhatsApp تي ڪجهه شيون ڏٺيون ڪووڊ جي ڪجهه معجزا علاج جي باري ۾ جيڪو مڪمل BS هو.", "normalised": "بهرحال، اسان خالن کي نظرانداز نٿا ڪري سگهون. عوامي صحت تي خرچ اڃا به تمام گهٽ آهي - جيڪو جي-ڊي-پي جو هڪ پوائنٽ ٽي سيڪڙو آهي. ان کي وڌيڪ وڌائڻ جي ضرورت آهي. ۽ جڏهن ته اسان وٽ اي-آءِ-آءِ-ايم-ايس جهڙا ادارا آهن، پر معيار جي صحت جي سھولت تائين رسائي ۽ ان جي برداشت ڪيترن ئي ماڻهن لاءِ هڪ مسئلو آهي، خاص طور تي غريبن لاءِ. ٽي-بي جهڙي شيءِ جي علاج جي قيمت تي غور ڪريو؛ اهو هڪ وڏو مالي بار ٿي سگهي ٿو. ان کان علاوه، خاص طور تي سوشل ميڊيا تي غلط معلومات سان منهن ڏيڻ، هڪ مسلسل جنگ آهي. مون واٽس اپ تي ڪجهه شيون ڏٺيون ته سي-او-وي-آءِ-ڊي جو ڪو معجزو علاج آهي جيڪو مڪمل بي-ايس هو."}
{"unnormalised": "نتيجي طور، ڀارت ڪاميابيون ماڻيون آهن، پر وڌيڪ ڪرڻ جي ضرورت آهي. اسان کي وڌيڪ ڊاڪٽرن، نرسن ۽ صحت عامه جي ماهرن جي ضرورت آهي. اسان کي بهتر انفراسٽرڪچر جي ضرورت آهي، خاص طور تي ڳوٺاڻن علائقن ۾. ۽ اسان کي مستقبل جي خطرن لاءِ تيار ڪرڻ لاءِ تحقيق ۽ ترقي ۾ سيڙپڪاري ڪرڻ جي ضرورت آهي. سڀني 1.4 بلين شهرين لاءِ صحت جي سار سنڀال تائين برابر رسائي کي يقيني بڻائڻ هڪ وڏو ڪم آهي، پر اهو هڪ آهي جنهن کي اسان کي ترجيح ڏيڻ گهرجي. اهو صرف اسپتالون ٺاهڻ بابت ناهي؛ اهو آهي ته عام ماڻهن جي صحت کي بنيادي سطح تي وڌائڻ، جهڙوڪ صفائي ۽ حفظان صحت تي ماڻهن کي تعليم ڏيڻ، پيئڻ جي صاف پاڻي کي يقيني بڻائڻ، ۽ مؤثر بيماري نگراني سسٽم لاڳو ڪرڻ.", "normalised": "آخرڪار، ڀارت ترقي ڪئي آهي، پر وڌيڪ ڪرڻ جي ضرورت آهي. اسان کي وڌيڪ ڊاڪٽرن، نرسن ۽ پبلڪ هيلٿ پروفيسرن جي ضرورت آهي. اسان کي بهتر انفراسٽرڪچر جي ضرورت آهي، خاص طور تي ڳوٺاڻن علائقن ۾. ۽ اسان کي مستقبل جي خطرن لاءِ تيار ٿيڻ لاءِ تحقيق ۽ ترقي ۾ سيڙپڪاري ڪرڻ جي ضرورت آهي. هڪ ارب چاليهه ڪروڙ شهرين لاءِ صحت جي سھولت تائين برابر رسائي کي يقيني بڻائڻ هڪ وڏو ڪم آهي، پر اهو اهو ڪم آهي جنهن کي اسان کي ترجيح ڏيڻ گهرجي. اهو صرف اسپتالون ٺاهڻ بابت ناهي؛ اهو عوامي صحت کي بنيادي سطح تي وڌائڻ بابت آهي، جهڙوڪ ماڻهن کي صفائي ۽ حفظان صحت تي تعليم ڏيڻ، صاف پيئڻ جي پاڻي کي يقيني بڻائڻ، ۽ مؤثر بيماري جي نگراني نظام کي لاڳو ڪرڻ."}
