{"unnormalised": "سو، گذريل هفتي مان پنھنجي ڳوٺ جي سرڪاري اسپتال ۾ قطار ۾ بيٺو ھوس، توھان کي خبر آھي، منھنجي ڏاڏي جي چڪاس لاءِ (ھن کي بي پي جا مسئلا آھن، ڪڏھن ڪڏھن چڪر اچي ويندا آھن). ۽ مون کي اھو خيال آيو - اسان انھن پي ايڇ سيز تي ڪيترو ڀروسو ڪندا آھيون، صحيح؟ جھڙوڪ، تصور ڪريو جيڪڏھن اسان جي سموري تعلقي ۾ اھو ھڪ بہ نہ ھجي. ماڻھو بنيادي ويڪسينيشن لاءِ ڪٿي وڃن ھا يا، خدا نہ ڪري، ڊينگي جي وبا دوران مدد لاءِ ڪٿي وڃن ھا؟", "normalised": "سو، گذريل هفتي مان پنهنجي ڳوٺ جي سرڪاري اسپتال ۾ قطار ۾ بيٺو هئس، توهان کي خبر آهي، منهنجي ڏاڏي جي چيڪ اپ لاءِ (هن کي بي-پي جو مسئلو آهي، ڪڏهن ڪڏهن چڪر اچي وڃن ٿا). ۽ مون کي خيال آيو - اسان انهن پي-ايڇ-سيز تي ڪيترو ڀروسو ڪريون ٿا، صحيح؟ جهڙوڪ، تصور ڪريو ته جيڪڏهن اسان جي سڄي تعلقي ۾ هڪ به نه هجي ها. ته پوءِ ماڻهو بنيادي ويڪسينيشن لاءِ به ڪٿي وڃن ها، يا خدا نه ڪري، ڊينگي جي وبا دوران مدد لاءِ ڪٿي وڃن ها؟"}
{"unnormalised": "اتي جي نرس، سسٽر ميري، چئي رھي ھئي تہ انھن کي عملي ۽ بنيادي سامان جي قلت آھي. ھوءَ مون کي ٻڌائي رھي ھئي تہ انھن کي گذريل ڏينھن سانپ جي ڪٽڻ واري ڪيس سان ڪيئن منھن ڏيڻو پيو، پر انھن وٽ اينٽي وينم سيرم بہ ڪافي نہ ھو. ڇا توھان تصور ڪري سگھو ٿا انھن ماڻھن جي مصيبت جيڪي پري وارن ڳوٺن ۾ رھندا آھن، خاص طور تي برساتن جي موسم ۾ جڏھن مليريا ۽ چڪن گونيا جھڙيون بيماريون عام آھن؟ منھنجي دوست راھول جي چاچي گذريل سال نمونيا جي بروقت علاج نہ ٿيڻ سبب فوت ٿي ويو جيتوڻيڪ ھن 12/04/2023 تي ابتدائي علامتون ظاھر ڪيون ھيون.", "normalised": "نرس مريم ڀيڻ ٻڌائي رهي هئي ته انهن کي عملي ۽ بنيادي سامان جي کوٽ کي منهن ڏيڻو پوي ٿو. هوءَ مون کي ٻڌائي رهي هئي ته انهن کي ڪجهه ڏينهن اڳ هڪ نانگ جي ڏنگڻ واري ڪيس سان منهن ڏيڻو پيو، پر انهن وٽ ايتري اينٽي-وينم سيرم به نه هئي. ڇا توهان تصور ڪري سگهو ٿا انهن ماڻهن جي مصيبت، جيڪي ڏورانهن ڳوٺن ۾ رهن ٿا، خاص طور تي برساتن جي موسم ۾ جڏهن مليريا ۽ چڪن گونيا جهڙيون بيماريون عام ٿي وڃن ٿيون؟ منهنجي دوست راهول جو چاچو گذريل سال نمونيا جي بروقت علاج نه ٿيڻ سبب مري ويو هو جيتوڻيڪ هن ۾ ٻارهين اپريل ٻه هزار ٽيھ تي ابتدائي علامتون ظاهر ٿيون هيون."}
{"unnormalised": "مون کي لڳي ٿو تہ حڪومت کي سنجيدگيءَ سان عوامي صحت ۾ وڌيڪ سيڙپڪاري ڪرڻ گھرجي. نہ رڳو وڏن شھرن ۾ سجيل ايئمز اسپتالن ۾، پر انھن گراس روٽ ليول پي ايڇ سيز تي انفراسٽرڪچر ۽ سھولتون بھتر ڪرڻ ۾. اھو اھو يقيني بڻائڻ بابت آھي تہ ھر ھڪ ھندوستاني، پنھنجي مقام يا سماجي اقتصادي حيثيت کان سواءِ، بنيادي صحت جي سھولت تائين رسائي رکي. سنجيدگي سان، ھاڻي ٿوري سيڙپڪاري بعد ۾ زندگيون بچائي سگھي ٿي. ۽ شايد، صرف شايد، داديءَ کي ايندڙ وقت سادي چڪاس لاءِ 3 ڪلاڪ انتظار نہ ڪرڻو پوندو.", "normalised": "مون کي لڳي ٿو ته حڪومت کي سنجيدگيءَ سان عوامي صحت ۾ وڌيڪ سيڙپڪاري ڪرڻ گهرجي. نه رڳو وڏن شهرن ۾ وڏيون اي-آءِ-آءِ-ايم-ايس اسپتالون، پر انهن گراس روٽ سطح جي پي-ايڇ-سيز تي انفراسٽرڪچر ۽ سهولتون بهتر ڪرڻ ۾ به سيڙپڪاري ڪرڻ گهرجي. اها ڳالهه يقيني بڻائڻ جي آهي ته هر هندستاني، پنهنجي جڳهه يا سماجي اقتصادي حيثيت کان سواءِ، بنيادي صحت جي سارسنڀال تائين رسائي رکي. سنجيدگيءَ سان، هاڻي ٿوري سيڙپڪاري بعد ۾ زندگيون بچائي سگهي ٿي. ۽ شايد، صرف شايد، ڏاڏي کي ايندڙ وقت سادي چيڪ اپ لاءِ ٽي ڪلاڪ انتظار نه ڪرڻو پوندو."}
