{"unnormalised": "### سبزی اور کریانے کی منڈی میں پیمائش کو سمجھنا", "normalised": "### سبزی اور گروسری مارکیٹ میں پیمائش کو سمجھنا"}
{"unnormalised": "بھارت کی گہما گہمی سے بھرپور منڈیوں میں، پیمائش کی اکائیوں کو سمجھنا دکانداروں اور صارفین دونوں کے لیے بہت ضروری ہے۔ روزمرہ کی ضروریات خریدنے سے لے کر تہواروں کے مواقع کے لیے ذخیرہ کرنے تک، درست پیمائش منصفانہ تجارت اور صارفین کے اطمینان کو یقینی بناتی ہے۔ اس پوسٹ کا مقصد سبزیوں اور کریانے کی اشیاء خریدنے میں عام طور پر استعمال ہونے والی اکائیوں پر روشنی ڈالنا ہے۔", "normalised": "بھارت کی ہلچل مچاتی منڈیوں میں، پیمائش کی اکائیوں کو سمجھنا دکانداروں اور صارفین دونوں کے لیے بہت ضروری ہے۔ روزمرہ کی ضروریات خریدنے سے لے کر تہواروں کے موقع پر ذخیرہ اندوزی کرنے تک، درست پیمائش منصفانہ تجارت اور صارفین کی اطمینان کو یقینی بناتی ہے۔ اس پوسٹ کا مقصد سبزیوں اور گروسری خریدنے میں عام طور پر استعمال ہونے والی اکائیوں کے بارے میں وضاحت فراہم کرنا ہے۔"}
{"unnormalised": "سبزیاں عام طور پر وزن کے حساب سے فروخت کی جاتی ہیں۔ بنیادی اکائی کلوگرام (kg) ہے، جو 1000 گرام (g) کے برابر ہے۔ آپ کو آلو 30 روپے فی کلو یا ٹماٹر 50 روپے فی کلو کے حساب سے فروخت ہوتے ہوئے مل سکتے ہیں۔ کم مقدار کے لیے، دکاندار اکثر گرام استعمال کرتے ہیں۔ مثال کے طور پر، آپ 250 گرام ہری مرچیں یا 50 گرام ادرک خرید سکتے ہیں۔ دیہی علاقوں میں کچھ دکاندار اب بھی روایتی اکائیاں جیسے 'سیر' (تقریباً 933 گرام) استعمال کر سکتے ہیں، اگرچہ یہ کم ہوتا جا رہا ہے۔", "normalised": "سبزیاں عام طور پر وزن کے حساب سے فروخت ہوتی ہیں۔ بنیادی اکائی کلوگرام (K-G) ہے، جو ایک ہزار گرام (G) کے برابر ہے۔ آپ کو آلو روپے تیس فی کلوگرام یا ٹماٹر روپے پچاس فی کلوگرام کے حساب سے فروخت ہوتے ہوئے مل سکتے ہیں۔ کم مقدار کے لیے، دکاندار اکثر گرام استعمال کرتے ہیں۔ مثال کے طور پر، آپ ڈھائی سو گرام سبز مرچیں یا پچاس گرام ادرک خرید سکتے ہیں۔ دیہی علاقوں میں کچھ دکاندار اب بھی روایتی اکائیاں جیسے 'سیر' (تقریباً نو سو تینتیس گرام) استعمال کر سکتے ہیں، حالانکہ یہ کم ہوتا جا رہا ہے۔"}
{"unnormalised": "پھل بھی عام طور پر سبزیوں کی طرح وزن کے حساب سے فروخت ہوتے ہیں۔ تاہم، تربوز جیسے بڑے پھل فی عدد کے حساب سے فروخت ہو سکتے ہیں۔ ایک تربوز کی قیمت 150 روپے ہو سکتی ہے، قطع نظر اس کے کہ اس کا وزن کتنا ہے۔ بیر یا انگور جیسے چھوٹے پھلوں کے لیے، آپ کو 100 روپے/200 گرام جیسی قیمتیں مل سکتی ہیں۔ 'درجن' ایک اور اکائی ہے جو کیلے جیسے پھلوں کے لیے استعمال ہوتی ہے۔ ایک درجن کیلوں کی قیمت 60 روپے ہو سکتی ہے۔", "normalised": "پھل بھی عام طور پر وزن کے حساب سے فروخت ہوتے ہیں، بالکل سبزیوں کی طرح۔ تاہم، بڑے پھل جیسے تربوز فی عدد کے حساب سے فروخت ہو سکتے ہیں۔ ایک تربوز کی قیمت ایک سو پچاس روپے ہو سکتی ہے، قطع نظر اس کے کہ اس کا وزن کتنا ہے۔ چھوٹے پھلوں جیسے بیریز یا انگور کے لیے، آپ کو قیمتیں جیسے ایک سو روپے فی دو سو گرام مل سکتی ہیں۔ 'درجن' ایک اور اکائی ہے جو پھلوں جیسے کیلے کے لیے استعمال ہوتی ہے۔ ایک درجن کیلوں کی قیمت ساٹھ روپے ہو سکتی ہے۔"}
{"unnormalised": "اناج اور دالیں، جو ہندوستانی کھانوں میں بنیادی حیثیت رکھتی ہیں، بنیادی طور پر کلوگرام میں فروخت ہوتی ہیں۔ چاول، گندم اور دالیں عام طور پر 1 کلو سے 50 کلو تک کے تھیلوں میں دستیاب ہوتی ہیں۔ قیمتیں عام طور پر فی کلوگرام کے حساب سے بتائی جاتی ہیں، جیسے باسمتی چاول 40 روپے فی کلو یا تور دال 80 روپے فی کلو۔ تھوک بازاروں میں، آپ کو کوئنٹل (100 کلوگرام) یا یہاں تک کہ میٹرک ٹن (1000 کلوگرام) میں لین دین ہوتے ہوئے مل سکتا ہے۔", "normalised": "اناج اور دالیں، جو کہ ہندوستانی کھانوں میں بنیادی حیثیت رکھتے ہیں، زیادہ تر کلوگرام میں فروخت ہوتے ہیں۔ چاول، گندم اور دالیں عام طور پر ایک کلوگرام سے پچاس کلوگرام کے تھیلوں میں دستیاب ہیں۔ قیمتیں عام طور پر فی کلوگرام کے حساب سے بتائی جاتی ہیں، جیسے باسمتی چاول کے لیے روپے چالیس فی کلوگرام یا تور دال کے لیے روپے اسی فی کلوگرام۔ تھوک بازاروں میں، آپ کو لین دین کوئنٹل (ایک سو کلوگرام) یا میٹرک ٹن (ایک ہزار کلوگرام) میں ہوتے ہوئے مل سکتا ہے۔"}
{"unnormalised": "مائعات، جیسے کھانا پکانے کا تیل اور دودھ، لیٹر (L) میں ماپا جاتا ہے۔ دودھ کا 1 لیٹر کا پاؤچ 60 روپے کا ہو سکتا ہے، جبکہ سبزیوں کے تیل کا 5 لیٹر کا ڈبہ 700 روپے کا ہو سکتا ہے۔ کم مقدار ملی لیٹر (ml) میں ماپی جا سکتی ہے، جہاں 1L، 1000ml کے برابر ہے۔ مصالحے، خاص طور پر مائع شکل میں جیسے عرق گلاب یا کیوڑہ ایسنس، بھی اسی اصول پر عمل کرتے ہیں۔ آپ 50 روپے میں 100 ملی لیٹر عرق گلاب خرید سکتے ہیں۔", "normalised": "مائعات، جیسے کھانا پکانے کا تیل اور دودھ، کو لیٹر (L) میں ماپا جاتا ہے۔ ایک لیٹر دودھ کے پاؤچ کی قیمت ساٹھ روپے ہو سکتی ہے، جبکہ پانچ لیٹر سبزیوں کے تیل کے کین کی قیمت سات سو روپے ہو سکتی ہے۔ کم مقدار کو ملی لیٹر (M-L) میں ماپا جا سکتا ہے، جہاں ایک لیٹر ایک ہزار ملی لیٹر کے برابر ہوتا ہے۔ مصالحے، خاص طور پر مائع شکل میں جیسے عرق گلاب یا کیوڑہ ایسنس، بھی اسی طریقہ کار پر عمل کرتے ہیں۔ آپ پچاس روپے میں ایک سو ملی لیٹر عرق گلاب خرید سکتے ہیں۔"}
{"unnormalised": "مصالحے، ثابت اور پِسے ہوئے دونوں، اکثر گرام میں فروخت ہوتے ہیں۔ آپ 30 روپے میں 100 گرام ہلدی پاؤڈر یا 200 روپے میں 50 گرام الائچی کے دانے خرید سکتے ہیں۔ بعض علاقوں میں، آپ کو روایتی اکائیاں جیسے 'تولہ' (تقریباً 11.66 گرام) مل سکتی ہیں، خاص طور پر مہنگے مصالحوں جیسے زعفران کے لیے۔ تاہم، گرام اور کلوگرام معیاری اکائیاں ہیں۔", "normalised": "مصالحے، ثابت اور پسا ہوا دونوں، اکثر گرام میں فروخت ہوتے ہیں۔ آپ تیس روپے میں ایک سو گرام ہلدی پاؤڈر یا دو سو روپے میں پچاس گرام الائچی کے دانے خرید سکتے ہیں۔ کچھ علاقوں میں، آپ کو روایتی اکائیاں جیسے 'تولہ' (تقریباً گیارہ اعشاریہ چھ چھ گرام) مل سکتی ہیں، خاص طور پر مہنگے مصالحوں جیسے زعفران کے لیے۔ تاہم، گرام اور کلوگرام معیاری ہیں۔"}
{"unnormalised": "پیک شدہ اشیاء اکثر اپنے خالص وزن یا حجم کے ساتھ لیبل پر واضح طور پر درج ہوتی ہیں۔ بسکٹ 75 گرام یا 150 گرام کے پیک میں فروخت کیے جا سکتے ہیں، جبکہ جوس کے ڈبوں میں 200 ملی لیٹر یا 1 لیٹر ہو سکتا ہے۔ قیمتوں کا موازنہ کرنے اور یہ یقینی بنانے کے لیے کہ آپ کو اتنی مقدار مل رہی ہے جتنی آپ توقع کر رہے ہیں، ان پیمائشوں پر توجہ دینا ضروری ہے۔", "normalised": "پیک شدہ سامان اکثر اپنے خالص وزن یا حجم کے ساتھ لیبل پر واضح طور پر درج ہوتا ہے۔ بسکٹ پچھتر گرام یا ایک سو پچاس گرام کے پیک میں فروخت ہوسکتے ہیں، جبکہ جوس کے ڈبوں میں دو سو ملی لیٹر یا ایک لیٹر ہوسکتا ہے۔ قیمتوں کا موازنہ کرنے اور اس بات کو یقینی بنانے کے لیے کہ آپ کو اپنی توقع کے مطابق مقدار مل رہی ہے، ان پیمائشوں پر توجہ دینا ضروری ہے۔"}
{"unnormalised": "پیمائش کی ان اکائیوں کو سمجھنا صارفین کو سبزیوں اور کریانے کی منڈی میں باخبر فیصلے کرنے کے قابل بناتا ہے۔ معیاری اکائیوں سے واقف ہو کر اور چوکنا رہنے کی مشق کر کے، آپ منصفانہ تجارت اور اپنی رقم کی قدر کو یقینی بنا سکتے ہیں۔", "normalised": "پیمائش کی ان اکائیوں کو سمجھنا صارفین کو سبزی اور گروسری مارکیٹ میں باخبر فیصلے کرنے کے قابل بناتا ہے۔ معیاری اکائیوں سے واقف ہوکر اور چوکنا رہنے کی مشق کرکے، آپ منصفانہ تجارت اور اپنی رقم کی قدر کو یقینی بنا سکتے ہیں۔"}
{"unnormalised": "آخر میں، اگرچہ روایتی اکائیاں کچھ علاقوں میں موجود ہو سکتی ہیں، لیکن میٹرک سسٹم، خاص طور پر کلوگرام، گرام اور لیٹر، بھارت میں سبزیوں اور کریانے کی اشیاء کی مارکیٹ پر حاوی ہے۔ یہ معیاری کاری لین دین میں وضاحت اور درستگی کو آسان بناتی ہے۔", "normalised": "آخر میں، اگرچہ روایتی اکائیاں کچھ علاقوں میں موجود ہو سکتی ہیں، لیکن میٹرک سسٹم، خاص طور پر کلوگرام، گرام اور لیٹر، سبزیوں اور گروسری کے لیے ہندوستانی مارکیٹ پر حاوی ہے۔ یہ معیاری کاری لین دین میں وضاحت اور درستگی کو سہولت فراہم کرتی ہے۔"}
