{"unnormalised": "## میری ویک اینڈ کی گروسری شاپنگ - کلو، لیٹر اور روپوں کی کہانی", "normalised": "میری ویک اینڈ کی گروسری - کلوگرام، لیٹر اور روپوں کی کہانی"}
{"unnormalised": "تو ویک اینڈ آگیا، اور حسب معمول گروسری کی شاپنگ کا ناگہانی وقت تھا۔ ممبئی میں اکیلے رہنے کا مطلب ہے کہ مجھے بہت منظم ہونا پڑے گا، خاص طور پر گھر سے کام کرنے کی صورتحال کے ساتھ جو ابھی تک جاری ہے۔ میں نے اس بار مقامی کسانوں کی مارکیٹ جانے کا فیصلہ کیا، تازہ پیداوار اور ممکنہ طور پر قریبی ریلائنس فریش سے تھوڑا بہتر سودا کی امید میں۔", "normalised": "تو، ویک اینڈ آیا اور حسب معمول، گروسری کی دوڑ کا وقت تھا۔ ممبئی میں اکیلے رہنے کا مطلب ہے کہ مجھے بہت منظم ہونا پڑے گا، خاص طور پر جب کہ ورک فرام ہوم کی صورتحال ابھی بھی جاری ہے۔ میں نے اس بار مقامی کسان مارکیٹ جانے کا فیصلہ کیا، تازہ پیداوار اور شاید قریبی ریلائنس فریش سے تھوڑا بہتر سودا حاصل کرنے کی امید میں۔"}
{"unnormalised": "پہلا اسٹاپ، سبزیاں۔ مجھے آلو کی ضرورت تھی - ہفتے کے لیے کم از کم 2 کلو۔ میں عام طور پر آلو کے پراٹھے یا کسی قسم کی سبزی بناتی ہوں۔ دکاندار نے مجھ سے 30 روپے فی کلو کا ریٹ لگایا، جو کہ کافی مناسب لگا۔ پھر پیاز آئی۔ ہر ہندوستانی گھرانے میں سرخ پیاز ضروری ہے، ہے نا؟ میں نے تقریباً 1.5 کلو وہ خریدے، جس کی قیمت مجھے 40 روپے فی کلو پڑی۔", "normalised": "پہلا اسٹاپ، سبزیاں۔ مجھے آلو کی ضرورت تھی - ہفتے کے لیے کم از کم دو کلوگرام۔ میں عام طور پر آلو کے پراٹھے یا کسی قسم کی سبزی بناتی ہوں۔ دکاندار نے مجھے تیس روپے فی کلوگرام بتایا، جو کہ مناسب معلوم ہوا۔ پھر پیاز آئی۔ ہر ہندوستانی گھرانے میں لال پیاز لازمی ہے، ہے نا؟ میں نے تقریباً ایک اعشاریہ پانچ کلوگرام وہ خریدے، جس کی قیمت چالیس روپے فی کلوگرام تھی۔"}
{"unnormalised": "اس کے بعد، میں پتی والی سبزیوں کے سیکشن میں داخل ہوئی۔ پالک ایک لازمی جزو ہے، اور میں نے تقریباً 500 گرام کا ایک بڑا گچھا خریدا۔ دکاندار نے مجھ سے زیادہ قیمت لینے کی کوشش کی، 60 روپے بتائے، لیکن میں نے اسے 50 روپے تک کم کرایا۔ یہ سب سودے بازی کے بارے میں ہے، آپ جانتے ہیں! دھنیا، حتمی گارنش، اگلا تھا۔ صرف ایک چھوٹا سا گچھا، شاید 100 گرام، جس کی قیمت 10 روپے تھی۔", "normalised": "اس کے بعد، میں پتوں والی سبزیوں کے سیکشن میں گئی۔ پالک ایک لازمی جزو ہے، اور میں نے تقریباً پانچ سو گرام کا ایک بڑا گچھا خریدا۔ دکاندار نے مجھ سے ساٹھ روپے بتا کر زیادہ قیمت وصول کرنے کی کوشش کی، لیکن میں نے اس سے پچاس روپے میں سودا کیا۔ یہ سب سودے بازی کے بارے میں ہے، آپ جانتے ہیں! دھنیا، حتمی گارنش، اگلا تھا۔ بس ایک چھوٹا سا گچھا، شاید سو گرام، جس کی قیمت دس روپے تھی۔"}
{"unnormalised": "سبزیوں سے آگے بڑھتے ہوئے، مجھے کچھ دالیں جمع کرنے کی ضرورت تھی۔ مونگ کی دال، چنا دال، اور تور دال بنیادی ہیں۔ میں نے ہر ایک کی 1 کلو خریدی، اوسطاً تقریباً 120 روپے فی کلو کے حساب سے۔ پھر، میں نے ایک اسٹال پر نامیاتی چاول فروخت ہوتے دیکھے۔ باسمتی چاول کا 5 کلو کا تھیلا 400 روپے میں تھا۔ مجھے اسے لینا پڑا!", "normalised": "سبزیوں سے آگے بڑھتے ہوئے، مجھے کچھ دالوں کا ذخیرہ کرنے کی ضرورت تھی۔ مونگ کی دال، چنے کی دال اور تور کی دال بنیادی ہیں۔ میں نے ہر ایک کلوگرام خریدا، اوسطاً ایک سو بیس روپے فی کلوگرام۔ پھر، میں نے ایک اسٹال دیکھا جہاں آرگینک چاول فروخت ہو رہے تھے۔ باسمتی چاول کا پانچ کلوگرام کا بیگ چار سو روپے میں فروخت ہو رہا تھا۔ مجھے یہ لینا پڑا!"}
{"unnormalised": "یقینا، تیل کے بغیر گروسری کی شاپنگ مکمل نہیں ہوتی۔ میں عام طور پر 5 لیٹر کا سورج مکھی کے تیل کا ڈبہ خریدتی ہوں۔ اس بار، اس کی قیمت مجھے 750 روپے پڑی۔ میں نے دودھ کی 1 لیٹر بوتل (60 روپے) اور چینی کا ایک پیکٹ (1 کلو 50 روپے میں) بھی خریدا۔", "normalised": "یقیناً، تیل کے بغیر کوئی بھی گروسری کا سفر مکمل نہیں ہوتا۔ میں عام طور پر سورج مکھی کے تیل کا پانچ لیٹر کا کین خریدتی ہوں۔ اس بار اس کی قیمت سات سو پچاس روپے تھی۔ میں نے ایک لیٹر دودھ (ساٹھ روپے) اور چینی کا ایک پیکٹ (ایک کلوگرام پچاس روپے میں) بھی خریدا۔"}
{"unnormalised": "جب میں ڈیری سیکشن کی طرف جا رہی تھی، تو میں نے کچھ شاندار آم دیکھے! آخرکار یہ موسم ہے۔ ایک درجن الفانسو آم 800 روپے میں فروخت ہو رہے تھے۔ تھوڑا مہنگا، لیکن میں خود کو روک نہیں سکی۔ اپنے لیے ایک چھوٹا سا ٹریٹ!", "normalised": "جیسے ہی میں ڈیری سیکشن کی طرف گئی، میں نے کچھ شاندار آم دیکھے! آخر یہ موسم ہے۔ ایک درجن الفانسو آم آٹھ سو روپے میں فروخت ہو رہے تھے۔ تھوڑا مہنگا، لیکن میں مزاحمت نہیں کر سکی۔ اپنے لیے ایک چھوٹا سا تحفہ!"}
{"unnormalised": "آخر میں، میں نے ہر چیز کو اپنے دوبارہ استعمال کے قابل بیگوں میں پیک کیا، اور ایک تکمیل کا احساس ہوا۔ کل نقصان؟ تقریباً 3500 روپے. میری توقع سے تھوڑا زیادہ، لیکن ارے، تازہ پیداوار اور مزیدار آم اس کے قابل ہیں، ہے نا؟ اب، آگے کے ہفتے کے لیے سب کچھ تیار کرنے کا وقت ہے۔", "normalised": "آخر میں، میں نے سب کچھ اپنے دوبارہ استعمال کے قابل بیگوں میں پیک کر لیا، اور ایک طرح کی تکمیل کا احساس ہوا۔ کل نقصان؟ تقریباً تین ہزار پانچ سو روپے۔ میری توقع سے تھوڑا زیادہ، لیکن ارے، تازہ پیداوار اور مزیدار آم اس کے قابل ہیں، ہے نا؟ اب، آگے کے ہفتے کے لیے ہر چیز کی تیاری کا وقت ہے۔"}
