{"unnormalised": "## آلو، پیاز، ٹماٹر اور اس کے پیچھے کا حساب کتاب!", "normalised": "آلو، پیاز، ٹماٹر اور اِن سب کے پیچھے کا حساب کتاب!"}
{"unnormalised": "ہیلو سب لوگ! تو، حال ہی میں میں اپنی گروسری شاپنگ کے بارے میں زیادہ محتاط رہنے کی کوشش کر رہی ہوں۔ آپ جانتے ہیں، صرف *سبزی منڈی* میں جو کچھ اچھا لگتا ہے اسے پکڑنے کے بجائے اصل میں اپنے کھانوں کی منصوبہ بندی کرنا۔ اور میں آپ کو بتاتی ہوں، اس نے میری آنکھیں ایک بالکل نئی دنیا میں کھول دی ہیں... پیمائش کی دنیا!", "normalised": "ارے سب لوگو! تو، حال ہی میں میں اپنی گروسری کی خریداری کے بارے میں زیادہ سوچنے لگی ہوں۔ آپ جانتے ہیں، واقعی میں اپنے کھانوں کی منصوبہ بندی کر رہی ہوں بجائے اس کے کہ سبزی منڈی میں جو کچھ بھی اچھا لگے اسے پکڑ لوں۔ اور میں آپ کو بتاتی ہوں، اس نے میری آنکھیں ایک بالکل نئی دنیا کے لیے کھول دی ہیں... پیمائشوں کی دنیا!"}
{"unnormalised": "سنجیدگی سے، کسے معلوم تھا کہ آلو جیسی سادہ چیز خریدنے میں اتنی زیادہ چیزیں شامل ہیں؟ پہلے، میں صرف *سبزی والے* سے \"دو کلو آلو، بھیا\" مانگتی تھی۔ دو کلو! کافی سیدھا سادا لگتا تھا۔ لیکن اب، میں اس بارے میں سوچ رہی ہوں کہ مجھے کس *قسم* کے آلو کی ضرورت ہے۔ کیا وہ *آلو گوبی* کے لیے ہیں؟ تو شاید قدرے بڑے والے۔ یا *آلو ٹکی* کے لیے؟ چھوٹے، گھنے والے بہتر ہیں۔ اور پھر فی کلو قیمت بھی شامل ہوجاتی ہے… یہ ایک مکمل حساب کتاب ہے!", "normalised": "سنجیدگی سے، کسے معلوم تھا کہ آلو جیسی سادہ سی چیز خریدنے میں اتنی چیزیں شامل ہیں؟ اس سے پہلے، میں سبزی والے سے صرف \"دو کلو آلو، بھیا\" کہتی تھی۔ دو کلو! سیدھا سادہ لگتا تھا۔ لیکن اب، میں سوچ رہی ہوں کہ مجھے کس قسم کے آلوؤں کی ضرورت ہے۔ کیا وہ آلو گوبی کے لیے ہیں؟ تو شاید قدرے بڑے والے۔ یا آلو ٹکی کے لیے؟ چھوٹے، گُدّے والے بہتر ہیں۔ اور پھر فی کلو قیمت بھی شامل ہوجاتی ہے... یہ ایک مکمل حساب ہے!"}
{"unnormalised": "دوسرے دن، مجھے بریانی کی ایک بڑی کھیپ کے لیے پیاز کی ضرورت تھی۔ نسخہ میں \"500 گرام کٹی ہوئی پیاز\" کی ضرورت تھی۔ اب، میں اسے صرف اندازے سے ڈال سکتی تھی، لیکن اس میں مزہ (اور درستگی!) کہاں ہے؟ تو، میں نے اصل میں انھیں اسٹور پر تولا۔ اور آپ جانتے ہیں کیا؟ 500 گرام آپ کے خیال سے کہیں زیادہ لگتا ہے! اس کے علاوہ، قیمتیں سائز کے لحاظ سے مختلف ہوتی ہیں۔ چھوٹی پیاز فی کلو سستی ہو سکتی ہے، لیکن آپ کو ان میں سے زیادہ کی ضرورت ہوتی ہے۔ یہ سب کچھ بہتر بنانے کے بارے میں ہے!", "normalised": "دوسرے دن، مجھے بریانی کی ایک بڑی مقدار کے لیے پیاز کی ضرورت تھی۔ نسخے میں \"پانچ سو گرام کٹی ہوئی پیاز\" کی ضرورت تھی۔ اب، میں صرف اندازہ لگا سکتی تھی، لیکن اس میں کیا مزہ (اور درستگی!) ہے؟ تو، میں نے اصل میں انہیں دکان پر تولا۔ اور آپ جانتے ہیں کیا؟ پانچ سو گرام آپ کے خیال سے کہیں زیادہ لگتا ہے! اس کے علاوہ، قیمتیں سائز کے لحاظ سے مختلف ہوتی ہیں۔ چھوٹے پیاز فی کلو سستے ہوسکتے ہیں، لیکن آپ کو ان کی زیادہ ضرورت ہوتی ہے۔ یہ سب کچھ بہترین کرنے کے بارے میں ہے!"}
{"unnormalised": "پھر پوری ہری سبزیوں کی صورتحال ہے۔ پالک، *میتھی*، دھنیا... وہ ہمیشہ *گڈیوں* میں فروخت ہوتے ہیں، ٹھیک ہے؟ پالک کی ایک *گڈی* بڑی لگ سکتی ہے، لیکن ایک بار جب آپ اسے دھو کر کاٹ لیتے ہیں، تو یہ سکڑ کر تقریباً کچھ نہیں رہ جاتی! لہذا، میں نے اندازہ لگانا شروع کر دیا ہے کہ مجھے کتنی *گڈیوں* کی ضرورت ہے اس بنیاد پر کہ نسخہ میں کتنے کپ کی ضرورت ہے۔ عام طور پر، 2 *گڈیوں* سے مجھے تقریباً 3 کپ کٹی ہوئی پالک ملتی ہے۔ لیکن یہ *گڈی* کے سائز پر منحصر ہے، ہے نا؟", "normalised": "پھر سبزیوں کی پوری صورتحال ہے۔ پالک، میتھی، دھنیا... وہ ہمیشہ گڈیوں میں فروخت ہوتے ہیں، ٹھیک ہے نا؟ پالک کی ایک گڈی بڑی لگ سکتی ہے، لیکن ایک بار جب آپ اسے دھو کر کاٹ لیتے ہیں، تو یہ سکڑ کر تقریباً کچھ بھی نہیں رہ جاتی! تو، میں نے اندازہ لگانا شروع کر دیا ہے کہ مجھے کتنے کپ کی ضرورت ہے اس کی بنیاد پر مجھے کتنی گڈیوں کی ضرورت ہے۔ عام طور پر، دو گڈیاں مجھے تقریباً تین کپ کٹی ہوئی پالک دیتی ہیں۔ لیکن یہ گڈی کے سائز پر منحصر ہے، ہے نا؟"}
{"unnormalised": "اور مجھے مائعات کے بارے میں تو شروع ہی نہ کروائیں! میں پچھلے ہفتے رَسم بنا رہی تھی، اور نسخہ میں \"1.5 لیٹر پانی\" کی ضرورت تھی۔ میرے پاس صرف 1 لیٹر کا پیمائشی جگ تھا۔ مکمل بیوقوف کی طرح محسوس کرنے کے بارے میں بات کریں! اسے صحیح طریقے سے ناپنے کے لیے مجھے کئی بار سنک پر جانا پڑا۔ مجھے واقعی ایک بڑا جگ لینا چاہیے۔ یا شاید صرف لیٹر کو ملی لیٹر میں تبدیل کر لوں... 1.5 لیٹر 1500 ملی لیٹر ہوتا ہے، ٹھیک ہے؟ بنیادی ریاضی، لیکن کبھی کبھی میرا دماغ بالکل خالی ہو جاتا ہے۔", "normalised": "اور مجھے مائعات کے بارے میں تو شروع ہی نہ کرو! میں پچھلے ہفتے رسَم بنا رہی تھی، اور نسخے میں \"ڈیڑھ لیٹر پانی\" کی ضرورت تھی۔ میرے پاس صرف ایک لیٹر کا پیمائشی جگ تھا۔ خود کو مکمل طور پر بے وقوف محسوس کرنے کی بات! اسے صحیح طریقے سے ناپنے کے لیے کئی بار سنک پر جانا پڑا۔ مجھے واقعی میں ایک بڑا جگ لینا چاہیے۔ یا شاید لیٹر کو ملی لیٹر میں تبدیل کرلوں... ڈیڑھ لیٹر ایک ہزار پانچ سو ملی لیٹر ہوتا ہے، ٹھیک ہے نا؟ بنیادی حساب، لیکن کبھی کبھی میرا دماغ بالکل خالی ہو جاتا ہے۔"}
{"unnormalised": "ٹماٹر بھی ایک اور مشکل چیز ہیں۔ کچھ نسخوں میں \"2 بڑے ٹماٹر\" درکار ہوتے ہیں، دوسروں میں \"300 گرام کٹے ہوئے ٹماٹر\" درکار ہوتے ہیں۔ آپ ان دونوں میں کیسے صلح کریں گے؟ خاص طور پر جب ٹماٹر کے سائز میں اتنا فرق ہو سکتا ہے! میں عام طور پر ایک ٹماٹر تولتی ہوں اور پھر اندازہ لگاتی ہوں کہ مطلوبہ وزن کے قریب پہنچنے کے لیے مجھے کتنے کی ضرورت ہے۔ یہ مکمل نہیں ہے، لیکن اندازہ لگانے سے بہتر ہے! کل، ٹماٹر ₹60 فی کلو فروخت ہو رہے تھے، لیکن اگر آپ نے 250 گرام خریدا، تو یہ ₹20 کا تھا۔ عجیب، لیکن میں نے خرید لیا۔", "normalised": "ٹماٹر بھی ایک مشکل چیز ہیں۔ کچھ ترکیبوں میں \"دو بڑے ٹماٹر\" کی ضرورت ہوتی ہے، دیگر میں \"تین سو گرام کٹے ہوئے ٹماٹر\" کی ضرورت ہوتی ہے۔ آپ ان دونوں میں کیسے مطابقت پیدا کریں گے؟ خاص طور پر جب ٹماٹر کے سائز میں اتنا فرق ہو سکتا ہے! میں عام طور پر ایک ٹماٹر تولتی ہوں اور پھر اندازہ لگاتی ہوں کہ مطلوبہ وزن کے قریب پہنچنے کے لیے مجھے کتنے کی ضرورت ہے۔ یہ مکمل نہیں ہے، لیکن اندازہ لگانے سے بہتر ہے! کل، ٹماٹر ساٹھ روپے فی کلو فروخت ہو رہے تھے، لیکن اگر آپ نے دو سو پچاس گرام خریدے تو یہ بیس روپے کے تھے۔ عجیب، لیکن میں نے خرید لیے۔"}
{"unnormalised": "میں نے یہاں تک کہ کسی کو ہری مرچیں \"پاؤ\" میں خریدتے ہوئے دیکھا، جو کہ 250 گرام ہے، ٹھیک ہے؟ میں عام طور پر صرف ₹10 یا ₹20 کا ایک چھوٹا پیکٹ خریدتی ہوں۔ تولنے سے بہت آسان! لیکن شاید میں مرچوں کے کچھ سنگین سودوں سے محروم ہو رہی ہوں۔ سوچنے کی بات ہے، میرا خیال ہے۔", "normalised": "میں نے کسی کو \"پاؤ\" میں ہری مرچیں خریدتے ہوئے بھی دیکھا، یعنی دو سو پچاس گرام، ٹھیک ہے نا؟ میں عام طور پر دس روپے یا بیس روپے کا ایک چھوٹا سا پیکٹ خریدتی ہوں۔ تولنے سے کہیں زیادہ آسان! لیکن شاید میں مرچوں کے کچھ سنگین سودوں سے محروم رہ رہی ہوں۔ غور کرنے کی بات ہے، میرا خیال ہے۔"}
{"unnormalised": "مصالحے خریدنا بھی مشکل ہو سکتا ہے! بہت سے نسخوں میں \"1 چائے کا چمچ ہلدی پاؤڈر\" یا \"½ چائے کا چمچ مرچ پاؤڈر\" درکار ہوتا ہے۔ وہ چھوٹے چھوٹے چمچ کی پیمائشیں! میں قسم کھاتی ہوں، کبھی کبھی میں صرف اندازے سے ڈال لیتی ہوں اور اچھی امید رکھتی ہوں۔ لیکن پھر میرا کھانا یا تو بہت پھیکا ہو جاتا ہے یا بہت مسالہ دار۔ مجھے ایک مناسب پیمائشی چمچوں کا سیٹ خریدنے کی ضرورت ہے، مجھے لگتا ہے۔ مجھے \"1 کھانے کا چمچ\" کا مسئلہ حل کرنے کی ضرورت ہے۔", "normalised": "مصالحے خریدنا بھی الجھن کا باعث ہو سکتا ہے! بہت سی ترکیبوں میں \"ایک چائے کا چمچ ہلدی پاؤڈر\" یا \"آدھا چائے کا چمچ لال مرچ پاؤڈر\" کی ضرورت ہوتی ہے۔ وہ چھوٹے چھوٹے چمچوں کی پیمائش! میں قسم کھاتی ہوں، کبھی کبھی میں صرف اندازہ لگاتی ہوں اور بہترین کی امید کرتی ہوں۔ لیکن پھر میرا کھانا یا تو بہت پھیکا ہوتا ہے یا بہت مسالے دار۔ مجھے ایک مناسب پیمائشی چمچوں کے سیٹ میں سرمایہ کاری کرنے کی ضرورت ہے، میرا خیال ہے۔ مجھے \"ایک کھانے کا چمچ\" کو ٹھیک کرنا ہے۔"}
{"unnormalised": "یہ مضحکہ خیز ہے کہ گروسری شاپنگ جیسی سادہ چیز ریاضی کے سبق میں کیسے بدل سکتی ہے۔ لیکن میں اصل میں اس چیلنج سے لطف اندوز ہو رہی ہوں۔ یہ مجھے اس بات سے زیادہ آگاہ کر رہا ہے کہ میں کیا خرید رہی ہوں اور کتنا استعمال کر رہی ہوں۔ اور کون جانتا ہے، شاید میں کسی دن سبزیوں کی پیمائش کی ماہر بھی بن جاؤں!", "normalised": "یہ مضحکہ خیز ہے کہ گروسری کی خریداری جیسی سادہ سی چیز کس طرح ریاضی کے سبق میں بدل سکتی ہے۔ لیکن میں واقعی میں چیلنج سے لطف اندوز ہو رہی ہوں۔ اس سے مجھے اس بات کا زیادہ علم ہو رہا ہے کہ میں کیا خرید رہی ہوں اور کتنا استعمال کر رہی ہوں۔ اور کون جانتا ہے، شاید میں کسی دن سبزیوں کی پیمائش کی ماہر بھی بن جاؤں!"}
{"unnormalised": "لہذا، اگلی بار جب آپ *منڈی* میں ہوں، تو اپنے اردگرد پیمائش کی اکائیوں کی تعریف کرنے کے لیے ایک لمحہ نکالیں۔ اور شاید ایک چھوٹا سا ترازو لے جائیں... بس اس صورت میں! مجھے بتائیں اگر آپ کے پاس کوئی *دیسی* پیمائش کے نکات ہیں! میں ہمیشہ اپنی *سبزی* شاپنگ گیم کو بہتر بنانے کے نئے طریقے تلاش کر رہی ہوں! اور یہ بھی بتائیں کہ کیا آپ اسے \"kg\" کہتے ہیں یا \"kilo\"؟ کیونکہ میں ان دونوں کے درمیان بدلتی رہتی ہوں!", "normalised": "تو، اگلی بار جب آپ منڈی میں ہوں، تو اپنے اردگرد موجود پیمائش کی اکائیوں کی تعریف کرنے کے لیے ایک لمحہ نکالیں۔ اور شاید ایک چھوٹا سا وزن کرنے والا ترازو بھی لائیں... بس احتیاط کے طور پر! اگر آپ کے پاس دیسی پیمائش کے کوئی نکات ہیں تو مجھے بتائیں! میں ہمیشہ اپنی سبزی کی خریداری کے کھیل کو بہتر بنانے کے نئے طریقے تلاش کر رہی ہوں! اور یہ بھی، کیا آپ اسے \"کلوگرام\" کہتے ہیں یا \"کلو\"؟ کیونکہ میں دونوں کے درمیان بدلتی رہتی ہوں!"}
