{"unnormalised": "ٹھیک ہے، یہاں آپ کی ہدایات کے مطابق ایک بلاگ پوسٹ ہے، جس میں گروسری کی خریداری کی بوریت اور پیمائش کی پریشان کن اکائیوں میں کچھ مزاح شامل کرنے کی کوشش کی گئی ہے۔", "normalised": "**سبزیوں کی مہم جوئی: میرے مزاحیہ (اور غلط) گروسری گیمز**"}
{"unnormalised": "***", "normalised": "ٹھیک ہے، آئیے گروسری شاپنگ کے بارے میں بات کرتے ہیں۔ یہ ایک میدان جنگ ہے۔ ایک رنگین، خوشبودار، بعض اوقات قدرے زخم خوردہ میدانِ جنگ۔ اور پسندیدہ ہتھیار؟ پیمائش کے یونٹوں کی زنگ آلود سمجھ۔"}
{"unnormalised": "**سبزیوں کے دلچسپ تجربات: میرے مزاحیہ (اور غلط) گروسری گیمز**", "normalised": "میرا مطلب ہے، واقعی میں کون جانتا ہے کہ \"ایک گٹھی\" دھنیا کیا ہوتی ہے؟ میری امی اتنی مقدار میں اعتماد سے پکڑیں گی کہ ایک چھوٹے سے گاؤں کو کھلا سکیں، جبکہ میں عام طور پر تقریباً تین ٹہنیاں حاصل کرتی ہوں، جو میری دال کو گارنش کرنے کے لیے بھی بمشکل کافی ہوتی ہیں۔ وہ پیاز کے میرے \"آدھا کلوگرام\" کی خریداری سے بھی کبھی خوش نہیں ہوتیں کیونکہ بظاہر ان کا \"آدھا کلوگرام\" تقریباً سات پیاز کے برابر ہوتا ہے... یا آٹھ؟ اوہ خدایا۔"}
{"unnormalised": "ٹھیک ہے، آئیے گروسری شاپنگ کے بارے میں بات کرتے ہیں۔ یہ ایک میدانِ جنگ ہے۔ ایک رنگین، خوشبودار، کبھی کبھار تھوڑا سا کچلا ہوا میدانِ جنگ۔ اور پسندیدہ ہتھیار؟ پیمائش کی اکائیوں کی زنگ آلود سمجھ۔", "normalised": "یہ سب معصومیت سے شروع ہوا۔ سبزی منڈی کا ایک سادہ سا دورہ۔ میرا مشن: \"دو سو پچاس گرام\" پنیر حاصل کرنا۔ آسان، ٹھیک ہے؟ غلط۔ دکاندار مجھے وہ کلاسک ہندوستانی سر ہلانے کا انداز دکھاتا ہے (جو، آئیے ایماندار رہیں، \"ہاں\" سے لے کر \"ایلین اصلی ہیں\" تک کچھ بھی ہو سکتا ہے)۔ وہ ترازو پر ایک مبہم مکعب نما ڈھیر پھینکتا ہے۔ اس پر \"دو سو پچھتر گرام\" لکھا ہوتا ہے۔ \"چلے گا؟\" وہ آنکھ میں چمک کے ساتھ پوچھتا ہے۔ بالکل، یہ \"چلے گا\"۔ میں پچیس گرام پنیر پر بحث نہیں کرنے والی جب میں پہلے ہی دہلی کی گرمی میں پسینہ پسینہ ہو رہی ہوں۔ چند روپوں پر بحث کرنے سے بہتر ہے کہ اضافی \"پچیس گرام\" سے نمٹا جائے۔"}
{"unnormalised": "میرا مطلب ہے، اصل میں کون جانتا ہے کہ \"ایک گڈی\" دھنیا کیا ہے؟ میری والدہ اتنی کافی مقدار میں پکڑ لیں گی جو ایک چھوٹے سے گاؤں کو کھلانے کے لیے کافی ہو، جب کہ میں عام طور پر تقریباً 3 ٹہنیاں کے ساتھ ختم ہوتی ہوں، جو میری دال کو گارنش کرنے کے لیے بھی کافی نہیں ہیں۔ وہ میری طرف سے \"1/2 کلو\" پیاز کی خریداری سے بھی کبھی خوش نہیں ہوتیں کیونکہ بظاہر ان کا \"1/2 کلو\" تقریباً 7 پیاز کے برابر ہوتا ہے... یا یہ 8 ہیں؟ اوہ خدایا۔", "normalised": "پھر آیا عظیم آلو کا بحران۔ مجھے آلو کی ضرورت تھی۔ میں اعتماد سے کہتی ہوں، \"ایک کلو آلو، بھائیّا۔\" وہ ایک تھیلے میں آلوؤں کا ایک ایسا ڈھیر ڈال دیتا ہے جو آلوؤں کے تودے جیسا لگتا ہے۔ میں اندازہ لگاتی ہوں۔ یہ ایسا لگتا ہے کہ... شاید ڈیڑھ کلوگرام؟ میری اندرونی گفتگو بھنور کی طرح گھومتی ہے۔ \"کیا میں کچھ کہوں؟ کیا میں *ان* صارفین میں سے ایک بن رہی ہوں؟\" نہیں۔ تصادم کا خوف جیت جاتا ہے۔ اب میرے پاس اتنے آلو ہیں کہ میں اپنی چپس کی فیکٹری شروع کر سکتی ہوں۔ میں \"دس آلو\" کے لیے بھی کہہ سکتی تھی، لیکن اس میں کیا مزہ ہے؟"}
{"unnormalised": "یہ سب معصومیت سے شروع ہوا۔ سبزی منڈی کا ایک سادہ سا سفر۔ میرا مشن: \"250 گرام\" پنیر حاصل کرنا۔ آسان، ٹھیک ہے؟ غلط۔ دکاندار مجھے وہ کلاسیکی ہندوستانی سر ہلانے والا اشارہ دیتا ہے (جو، آئیے ایمانداری سے کہیں، \"ہاں\" سے لے کر \"ایلینز اصلی ہیں\" تک کچھ بھی ہو سکتا ہے)۔ وہ ایک مبہم کیوب نما ڈھیر ترازو پر پھینکتا ہے۔ اس پر \"275 گرام\" لکھا ہے۔ \"چلے گا؟\" وہ آنکھ میں چمک کے ساتھ پوچھتا ہے۔ یقیناً، یہ \"چلے گا\"۔ میں دہلی کی گرمی میں پہلے ہی پسینہ بہہ رہی ہوں تو 25 گرام پنیر پر بحث نہیں کرنے والی ہوں۔ چند روپوں پر بحث کرنے سے اضافی \"25 گرام\" سے نمٹنا بہتر ہے۔", "normalised": "اور مجھے \"دلیہ\" پر شروع بھی نہ کرو۔ میری دادی کی ترکیب میں \"ایک کپ\" کی ضرورت ہوتی ہے۔ اب، کیا یہ ایک معیاری پیمائشی کپ ہے؟ چائے کا کپ؟ دیوالی کے تحفے کے طور پر ملنے والے ان بڑے، آرائشی مگوں میں سے ایک جسے آپ کبھی استعمال نہیں کرتے؟ میں نے بڑا مگ منتخب کیا۔ میرا دلیہ ایک بڑا، خاکستری پہاڑ جیسا نکلا۔ کتے نے لطف اٹھایا، اگرچہ۔ وہ سمجھتا ہے کہ میں آہستہ آہستہ اسے ایک ویٹ لفٹر میں تبدیل کرنے کی کوشش کر رہی ہوں، ایک وقت میں کاربوہائیڈریٹس کے ایک بہت بڑے پیالے سے۔"}
{"unnormalised": "پھر آلو کی عظیم مصیبت آئی۔ مجھے آلو کی ضرورت تھی۔ میں نے اعتماد سے اعلان کیا، \"ایک کلو آلو، بھیّا۔\" وہ آلوؤں کا ایک ایسا ڈھیر تھیلے میں ڈالتا ہے جو لینڈ سلائیڈنگ جیسا لگتا ہے۔ میں اسے گھورتی ہوں۔ ایسا لگتا ہے... شاید 1.5 کلو؟ میری اندرونی گفتگو گھومتی ہے۔ \"کیا مجھے کچھ کہنا چاہیے؟ کیا میں *ان* گاہکوں میں سے ایک بن رہی ہوں؟\" نہیں۔ تصادم کا خوف جیت جاتا ہے۔ اب میرے پاس اتنے آلو ہیں کہ میں اپنی چپس کی فیکٹری شروع کر سکتی ہوں۔ میں صرف \"10 آلو\" بھی مانگ سکتی تھی، لیکن اس میں کیا مزہ ہے؟", "normalised": "بات یہ ہے کہ، مجھے یقین ہے کہ سبزی والے اس میں ملوث ہیں۔ وہ کسی قسم کے… وجدان پر مبنی پیمائش کے نظام پر کام کرتے ہیں۔ وہ پوچھیں گے، \"تھوڑا اور؟\" اور مرچوں کی ایک مٹھی بھر ڈال دیں گے جو آپ کی زبان کو آگ لگا سکتی ہے۔ \"بس، بھائیّا، بس!\" میں التجا کرتی ہوں، اور اپنے آنتوں میں بغاوت کا تصور کرتی ہوں۔ میں یہ بھی سوچتی ہوں کہ وہ آپ کی متوقع دولت کی بنیاد پر اپنے ترازو کو ایڈجسٹ کرتے ہیں۔ اگر آپ ایسے نظر آتے ہیں جیسے آپ دولت میں لتھڑے ہوئے ہیں، تو ٹماٹروں کا وہ \"پانچ سو گرام\" اچانک بہت زیادہ وزنی ہو جاتا ہے۔"}
{"unnormalised": "اور مجھے \"دلیہ\" (جو کا دلیہ) کے بارے میں تو شروع ہی نہ کریں۔ میری نانی کی ترکیب میں \"1 کپ\" کی ضرورت ہوتی ہے۔ اب، کیا یہ معیاری پیمائشی کپ ہے؟ چائے کا کپ؟ وہ بڑے، آرائشی مگ جو آپ کو دیوالی کے تحفے کے طور پر ملتے ہیں اور کبھی استعمال نہیں کرتے؟ میں نے بڑا مگ منتخب کیا۔ میرا دلیہ ایک بڑے، خاکستری پہاڑ کی طرح نکلا۔ کتے نے لطف اٹھایا، اگرچہ۔ وہ سمجھتا ہے کہ میں آہستہ آہستہ اسے ویٹ لفٹر بنانے کی کوشش کر رہی ہوں، ایک وقت میں کاربوہائیڈریٹس کے ایک بہت بڑے پیالے کے ذریعے۔", "normalised": "اور پھر، یقیناً، ایک پرہجوم بازار کا موروثی افراتفری ہے۔ آپ آٹو رکشوں سے بچ رہے ہیں، دکانداروں سے سودے بازی کر رہے ہیں، اور یہ یاد رکھنے کی کوشش کر رہے ہیں کہ کیا آپ نے پہلے میتھی (میتھی) خریدی ہے۔ اس تمام جنون کے درمیان، درست پیمائشیں، ہم کہیں گے، کم ترجیح ہیں۔ میں نے ایک شخص کو \"سو گرام\" کچھ خریدتے ہوئے دیکھا، پھر کسی اور نے \"ایک پاؤ\" مانگا۔ یہ وزن اور پیمائش کے ذریعے ایک تاریخی دورہ کی طرح ہے، اگر آپ اس کے بارے میں سوچنے کے لیے رکیں۔"}
{"unnormalised": "اصل بات یہ ہے کہ، مجھے کافی یقین ہے کہ سبزی والے اس میں شامل ہیں۔ وہ کسی قسم کے... وجدان پر مبنی پیمائش کے نظام پر کام کرتے ہیں۔ وہ پوچھیں گے، \"تھوڑا اور؟\" اور مٹھی بھر مرچیں ڈال دیں گے جو آپ کی زبان کو آگ لگا سکتی ہیں۔ \"بس، بھیّا، بس!\" میں التجا کرتی ہوں، اپنے آنتوں کو بغاوت کرتے ہوئے تصور کرتے ہوئے۔ مجھے یہ بھی لگتا ہے کہ وہ آپ کی نظر آنے والی دولت کی بنیاد پر اپنے ترازو کو ایڈجسٹ کرتے ہیں۔ اگر آپ ایسے نظر آتے ہیں کہ آپ کے پاس بہت پیسہ ہے، تو \"500 گرام\" ٹماٹر اچانک بہت زیادہ وزن رکھتے ہیں۔", "normalised": "شاید کسی دن، میں گروسری شاپنگ کے فن میں مہارت حاصل کر لوں گی۔ مجھے بالکل معلوم ہو جائے گا کہ \"ایک مٹھی بھر\" پالک کیسا لگتا ہے۔ میں بغیر پسینہ بہائے ایک گرام اور ایک ملی گرام کے درمیان فرق کرنے کے قابل ہو جاؤں گی۔ تب تک، میں افراتفری، الجھن اور کبھی کبھار آلوؤں کے تودے کو گلے لگانا جاری رکھوں گی۔ بہر حال، غلط پیمائش نے کبھی کسی کو نقصان نہیں پہنچایا (سوائے میرے کتے کے)۔"}
{"unnormalised": "اور پھر، یقیناً، ایک ہجوم والی مارکیٹ کا موروثی انتشار ہے۔ آپ آٹو رکشوں سے بچ رہے ہیں، وینڈرز کے ساتھ سودے بازی کر رہے ہیں، اور یہ یاد رکھنے کی کوشش کر رہے ہیں کہ کیا آپ نے پہلے ہی میتھی (میتھی کے پتے) خرید لی ہے۔ اس تمام جنون کے درمیان، درست پیمائش، ہم کہیں گے، کم ترجیح ہے۔ میں نے ایک شخص کو \"100 گرام\" کچھ خریدتے ہوئے دیکھا، پھر دوسرے کو \"ایک پاؤ\" مانگتے ہوئے۔ یہ وزن اور پیمائش کے ذریعے ایک تاریخی دورے کی طرح ہے، اگر آپ اس کے بارے میں سوچنے کے لیے رک جائیں۔", "normalised": "لہذا، اگلی بار جب آپ مارکیٹ میں ہوں، تو ایک گہری سانس لیں، ابہام کو گلے لگائیں، اور بس ساتھ چلیں۔ کیونکہ آئیے اس کا سامنا کریں، مکمل طور پر ناپی ہوئی گروسری بہت زیادہ اہمیت کی حامل ہے۔ اصل مزہ ہندوستانی سبزی منڈیوں کی قدرے الگ، خوشگوار غیر متوقع دنیا میں ہے۔ میری گیراج فیکٹری سے کون ایک کلو آلو خریدنا چاہتا ہے؟"}
{"unnormalised": "شاید ایک دن، میں گروسری کی خریداری کے فن میں مہارت حاصل کر لوں گی۔ مجھے بالکل معلوم ہو جائے گا کہ \"ایک مٹھی بھر\" پالک کیسا لگتا ہے۔ میں بغیر پسینہ بہائے گرام اور ملی گرام میں فرق کرنے کے قابل ہو جاؤں گی۔ تب تک، میں افراتفری، الجھن اور کبھی کبھار آلو کے تودے کو گلے لگاتی رہوں گی۔ آخر کار، تھوڑی سی غلط پیمائش نے کبھی کسی کو نقصان نہیں پہنچایا (سوائے شاید میرے کتے کے)۔", "normalised": ""}
{"unnormalised": "لہذا، اگلی بار جب آپ مارکیٹ میں ہوں، تو گہری سانس لیں، ابہام کو گلے لگائیں، اور بس اس کے ساتھ چلیں۔ کیونکہ آئیے اس کا سامنا کرتے ہیں، بالکل ناپی ہوئی گروسری ضرورت سے زیادہ اہمیت کی حامل ہیں۔ اصل مزہ بھارتی سبزی منڈیوں کی قدرے بند، خوشگوار انداز میں غیر متوقع دنیا میں ہے۔ کون میری گیراج فیکٹری سے ایک کلو آلو خریدنا چاہتا ہے؟", "normalised": ""}
