{"unnormalised": "भारते स्त्रीरोगविशेषज्ञभेटस्य आरोहावरोहाः (तथा च हार्मोनाः!)", "normalised": "भारते ओ-बी-एस श्लैष् जी-वाई-एन् भेदानां उतार-चढावान् (च हार्मोनान्!) अनुसृत्य गमनम्"}
{"unnormalised": "ठीकम्, महिलाः (तथा सहायकभागीदाराः!), वास्तविकतां स्वीकुर्मः। स्त्रीरोगविशेषज्ञं प्रति यात्रा दिल्ली-नगरस्य सायं ५ वादनस्य यातायातजाम् इव मनोरञ्जकः अनुभविष्यति। परन्तु मा भैष्ट! अहं समग्रप्रक्रियायां किञ्चित् हास्यं प्रविष्टुम् इह अस्मि। माम् स्वमित्रं स्थानीयस्त्रीरोगविशेषज्ञं मन्यन्तु... वास्तविकचिकित्सापदवी तथा असुविधाजनकाः स्तब्धाः च न्यूनाः।", "normalised": "ओ के, महिलाः (च सहायकाः सहयोगिनः!), वास्तविकतां वदामः। ओ-बी-एस श्लैष् जी-वाई-एन् प्रति गमनं प्रायः दिल्लीयातायातजाम् पञ्चवादने अनुभवितुं यावत् आनन्ददायकं भवेत्। परन्तु मा भैष्ट! अहं अत्र प्रक्रियायां किञ्चित् हास्यं योजयितुं उपस्थितोऽस्मि। मां स्वस्य मित्रभूतं प्रतिवेशिस्त्रीरोगविशेषज्ञं मन्यध्वं... वास्तविकचिकित्सापदवीम् असहजं रज्जुपीठं च विना।"}
{"unnormalised": "सर्वप्रथमं प्रतीक्षालयः। \"फेमिना\" इति पत्रिकायाः ३ मासपूर्विका प्रतिः, डॉ. शर्मा अद्य *अति* विलम्बेन न धावति इति दृढआशा च सह सज्जा। व्यावसायिकोपायः: नाश्ताम् आनयन्तु। गम्भीरतया। पार्ले-जी बिस्कुट्-पेटिका स्वास्थ्यस्य तथा हार्मोनल-विषादस्य मध्ये भेदः भवितुम् अर्हति, विशेषतः यदि भवन्तं रात्रौ उपवासं कृत्वा आगन्तुं कथितम् अस्ति! मम अन्तिमायाः यात्रायाः प्रतीक्षणकालः प्रायः १ घण्टा १५ निमेषाः आसीत्।", "normalised": "प्रथमं कार्यम्: प्रतीक्षालयः। \"फेमिना\" इत्यस्य त्रैमासिकपुरातनप्रतिलिप्या सह, दृढविश्वासेन च यत् वैद्यशर्मा अद्य *अति* विलम्बेन न आगच्छति। प्रो-टिपः: नाश्तान् आनयन्तु। गम्भीरतया। पार्ले-जी बिस्कुट्-पेटिका स्वास्थ्यस्य हार्मोनजनितविघटनस्य च मध्ये भेदं कर्तुं शक्नोति, विशेषतः यदि रात्र्यन्तं उपवासं कृत्वा आगन्तुम् उक्तम्! मम अन्तिमगमने प्रायः एकघण्टा पञ्चदशमिनट्याः प्रतीक्षाकालः आसीत्।"}
{"unnormalised": "ततः परीक्षा एव। अहं बहु विवरणं न दास्यामि (वयं हास्यस्य लक्ष्यं साधयामः, न तु भयङ्करस्य), परन्तु \"आन्तरिकपरीक्षा\" इति वाक्यांशः बालीवुड्-भयङ्करचलचित्रस्य अपेक्षया अधिकाः कम्पनाः प्रेषयति इति वदामि। स्मरन्तु, नर्सैः सर्वं दृष्टम् अस्ति, \"हे भगवान्! अहं गर्भवती अस्मि इति मन्ये!\" इत्यस्मात् \"किम् एतत् सामान्यम्?\" इति यावत्। तथा च डॉ. पटेल इव उत्तमचिकित्सकाः, ये २०+ वर्षेभ्यः अभ्यासं कुर्वन्ति, ते भवतां प्रश्नानाम् उत्तरं दातुं प्रसन्नाः भविष्यन्ति। लज्जां मा कुरुत। (ठीकम्, कदाचित् *किञ्चित्* लज्जा)।", "normalised": "ततः परीक्षा एव। अहं अधिकं विवरणं न दास्यामि (हास्यं लक्ष्यं कुर्मः, न तु भयम्), परन्तु वदामि यत् \"आन्तरिकपरीक्षा\" इति वाक्यं बालीवुड-भयचलचित्रात् अपि अधिकानां मेरुदण्डानां कम्पनानि उत्पादयति। स्मरत, परिचारिकाः सर्वं दृष्टवत्यः, \"ओ-एम्-जी अहं गर्भम् धारयामि इति मन्ये!\" इत्यस्मात् आरभ्य \"किम् एतत् सामान्यम्?\" इति यावत्। ये उत्तमवैद्याः सन्ति, यथा वैद्यपटेलः यः विंशतिवर्षेभ्यः अधिकं यावत् अभ्यासम् अकरोत्, ते प्रश्नानाम् उत्तराणि दातुं प्रसन्नाः भविष्यन्ति। मा लज्जध्वम्। (ओ के, कदाचित् *किञ्चित्* लज्जध्वम्।)"}
{"unnormalised": "परन्तु असुविधायाः तथा पीडनात् परम्, स्त्रीरोगविशेषज्ञभेटः वास्तविकरूपेण महत्त्वपूर्णः अस्ति। ते भवतां कारस्य सेवा इव सन्ति, परन्तु भवतां इञ्जिनस्य परीक्षणस्य स्थाने ते भवतां प्रजननप्रणालीं परीक्षन्ते (यत् तर्कसङ्गत्या अधिकं जटिलम् अस्ति)। नियमितपरीक्षणैः प्रारम्भिकरूपेण समस्याः ज्ञाताः भवितुम् अर्हन्ति, लघुसङ्क्रमणेभ्यः गम्भीरस्थितिपर्यन्तम्। अतः भवन्तः पी.सी.ओ.एस. लक्षणैः सह व्यवहारं कुर्वन्ति वा परिवारस्य योजनां कुर्वन्ति, उत्तमचिकित्सालयस्य यात्रा लाभदायिका भवितुम् अर्हति।", "normalised": "परन्तु असुविधायाः परीक्षणस्य च परम् अपि ओ-बी-एस् श्लैष् जी-वाई-एन् भेदाः वास्तविकरूपेण महत्त्वपूर्णाः सन्ति। ते स्वस्य कारस्य सेवाकरणं यथा, परन्तु स्वस्य इंजनस्य परीक्षणस्य स्थाने स्वस्य प्रजननतन्त्रस्य परीक्षणं कुर्वन्ति (यत् तर्कसङ्गत्या अधिकं जटिलं भवति, बी-टी-डब्ल्यू)। नियमितरूपेण परीक्षणं प्रारम्भे एव समस्याः ज्ञापयितुं शक्नोति, लघुसङ्क्रमणेभ्यः आरभ्य अधिकगम्भीरस्थितिपर्यन्तम्। अतः यदि पी-सी-ओ-एस् लक्षणैः सह व्यवहारं कुर्वन्ति अथवा परिवारस्य योजनां कुर्वन्ति, तर्हि उत्तमचिकित्सालयस्य यात्रा लाभप्रदा भवितुम् अर्हति।"}
{"unnormalised": "तथा च हार्मोनानाम् असन्तुलनस्य सदा रोमाञ्चकं जगत् न विस्मरामः। आह, हार्मोनाः! लघुरासायनिकसंदेशवाहकाः ये अस्माकं मनोदशातः आरभ्य मासिकधर्मपर्यन्तं सर्वं नियन्त्रयन्ति। एकक्षणे वयं बिडालचलचित्राणि दृष्ट्वा हसामः; अग्रे वयं प्रसृते चाये रोदनं कुर्मः। तत् सर्वं पूर्णतया सामान्यम् अस्ति, ननु? मम अन्तिमरक्तपरीक्षापरिणामे प्रोजेस्टेरोनस्तरः २.५ एनजी/एमएल इति सूचितः। मम जीपी जीवनशैलीपरिवर्तनं सूचितवान्।", "normalised": "स्मरामः च हार्मोनानाम् असन्तुलनस्य सर्वदा रोमाञ्चकं जगत्। आह, हार्मोनाः! ते लघुरासायनिकसन्देशवाहकाः ये अस्माकं मनोदशातः मासिकधर्मचक्रपर्यन्तं सर्वं नियन्त्रयन्ति। एकक्षणे वयं बिडालचलचित्रं दृष्ट्वा हसामः; अग्रे वयं क्षालितचायम् अधि क्रन्दामः। एतत् सर्वं पूर्णतया सामान्यम् अस्ति, ननु? मम अन्तिमरक्तपरीक्षापरिणामे प्रति मिलीलीटरं द्वयोः बिन्दुः पञ्च नैनोग्राम् प्रोजेस्टेरोन् स्तरः सूचितः। मम जी-पी जीवनशैलीपरिवर्तनम् असूचयत्।"}
{"unnormalised": "अतः असुविधां आलिङ्गनं कुरुत, निरर्थकतां हसन्तु, स्मरन्तु च यत् भवतां प्रजननस्वास्थ्यस्य ध्यानं समग्रकल्याणस्य महत्त्वपूर्णः भागः अस्ति। तथा च कदाचित् स्वस्य अग्रिमं नियुक्तिं पूर्वं कुरुत। भवन्तः योग्याः सन्ति! अन्ते, भवन्तः गृहस्थं, करियरं च अधिकं च प्रबन्धयितुं समर्थाः सन्ति।", "normalised": "अतः असुविधां स्वीकुर्वन्तु, अनर्गलतायां हसन्तु, स्मरत च यत् स्वस्य प्रजननस्वास्थ्यस्य रक्षणं समग्रकल्याणस्य महत्त्वपूर्णः भागः अस्ति। कदाचित्, अग्रे स्वस्य आगामीनियुक्तिं कुर्वन्तु। यूयं तस्मै योग्याः! सर्वोपरि, यूयं गृहकार्यस्य, वृत्तेः च अधिकस्य च प्रबन्धनं कर्तुं समर्थाः स्थ।"}
