{"unnormalised": "स्त्रियः ! अतीव महत्त्वपूर्णविषये अस्माकं स्वास्थ्यविषये चर्चाम् कुर्मः । विशेषतः, अस्माकं प्रजननस्वास्थ्यविषये । स्त्रीरोगविषयाः किञ्चित् त्रासदायकाः प्रतिभासेरन्, परन्तु विश्वासं कुरु, मूलतत्त्वानां ज्ञानं सुखाय स्वस्थाय च अत्यावश्यकम् । अहम् चिकित्सकः न अस्मि, परन्तु अनेकान् अनुभवन् आगता अस्मि, अतः सामान्यसमस्यासु मम अभिप्रायः अत्र दीयते, याः अस्माभिः सर्वाभिः अनुभूयेरन्, कष्टदायकमासिकात् बृहत्तरविषयेषु ।", "normalised": "## सामान्यस्त्रीरोगसम्बन्धिनां विषयाणां बोधः - महिलानां कृते त्वरितमार्गदर्शिका"}
{"unnormalised": "प्रथमम्, मासिकधर्मः । अस्माकं सर्वेषां परिचितम्, परन्तु कदाचित् विषयाः किञ्चित् विपरिणमन्ति । अत्यधिकं रक्तस्रावः (रक्तप्रदरः) अतीव सामान्यः; यथा, ५ मध्ये १ महिला अनुभवेत् । एतद्विषये स्त्रीरोगविशेषज्ञेन सह वार्तालापः आवश्यकः । ततः पीएमएस - ते मनोविकाराः, पेटफुल्लिः, इच्छाश्च याः मासिकधर्मस्य पूर्वं सप्ताहं वा यावत् प्रहरन्ति । नियमितव्यायामः कैफीनस्य त्यागः च पीएमएस लक्षणेषु अधिकं साहाय्यं कर्तुं शक्नुवन्ति । मम स्त्रीरोगविशेषज्ञेन सायङ्कालस्य प्रियङ्गुतेलम् उपयोक्तुं सूचितम्, येन केषाञ्चित् साहाय्यं जातम् ।", "normalised": "हे महिलाः! अतीव महत्त्वपूर्णविषये चर्चां कुर्मः - अस्माकं स्वास्थ्यम्। विशेषतः, अस्माकं प्रजननस्वास्थ्यम्। स्त्रीरोगसम्बन्धि विषयाः किञ्चित् भयावहाः प्रतिभासन्ते, परन्तु विश्वासं कुरु, मूलतत्त्वानां बोधः सुखिनः स्वस्थस्य च स्थितये आवश्यकः अस्ति। अहं वैद्यः नास्मि अथवा किमपि, परन्तु अहं तत् सर्वं अनुभवामि, अतः अत्र सामान्यविषये मम विचारः यस्य सामना वयं सर्वे कुर्मः, तस्मात् कष्टदायकस्य रजसः आरभ्य महत्तरविषयेषु।"}
{"unnormalised": "गर्भधारणम् अन्यः विशालः अध्यायः । प्रातःकालस्य अस्वस्थता प्रायः संस्कारः अस्ति, न वा? मम प्रथमत्रैमासिके २४/७ उद्वेगः आसीत् इति स्मरामि । यदि गर्भधारणस्य योजना अस्ति, तर्हि गर्भधारणस्य पूर्वं त्रिमासात् आरभ्य १२ सप्ताहपर्यन्तं प्रतिदिनं ४०० एमसीजी फोलिक एसिडम् स्वीकुर्वन्तु । ततः प्रसवः । नैसर्गिकप्रसवः बनाम सी-सेक्शन इति महान् विवादः! उभयोः स्वकीयगुणाः दोषाः च सन्ति, अतः स्वचिकित्सकेन सह वार्तालापं कृत्वा निश्चयं कुरु यत् भवत्यै शिशुवर्यै च किं श्रेष्ठम् अस्ति । प्रसवोत्तरपरिचर्या अपि महत्त्वपूर्णम् अस्ति । स्मरन्तु, शिशुमागमनस्य पश्चात् स्वस्य परिचर्या यथा आवश्यकं शिशुं प्रति ध्यानं दातव्यम् ।", "normalised": "प्रथमं रजः। वयं सर्वे प्रक्रियां जानीमः, परन्तु कदाचित् विषयाः किञ्चित् त्रुटिपूर्णाः भवन्ति। अत्यधिकं रक्तस्रावः (रजोऽतिस्रावः) अतीव सामान्यः अस्ति; यथा, पञ्चसु महिलासु एका एतेन सह व्यवहारं करोति। एतद्विषये स्वस्य स्त्रीरोगविशेषज्ञेन सह वार्तालापः आवश्यकः। ततः अस्ति रजःपूर्वसंलक्षणम् - ते मनोदशा परिवर्तनानि, उदरस्फीतिः, लालसा च यत् भवन्तं रजःकालात् सप्ताहं पूर्वं ताडयति। नियमितव्यायामः कैफीनस्य च न्यूनीकरणं रजःपूर्वसंलक्षणलक्षणेषु बहु सहाय्यं कर्तुं शक्नोति। मम स्त्रीरोगविशेषज्ञेन सन्ध्याप्रिमरोजतैलं प्रयोक्तुं सूचितं, येन केषाञ्चित् साहाय्यं जातम्।"}
{"unnormalised": "अन्यासु सामान्यचिन्तासु अग्रे सरामः : पॉलीसिस्टिक ओवरी सिन्ड्रोम (पीसीओएस)। एषः हार्मोनलविकारः अनेकमहिलानां उपरि प्रभावं करोति तथा च अनियमितमासिकधर्मः, पिडकाः, गर्भधारणे कठिनाई च कर्तुं शक्नोति । मम चचेरी बहन, आयशा, गतवर्षे पीसीओएस इति निदानीकृता, आहारः, व्यायामः, औषधिः च सह सा निर्वाहं करोति । ततः यूटीआई (मूत्रमार्गसंक्रमणम्) । अतीव कष्टदायकं पीडादायकं च! तेषां निवारणाय प्रचुरं जलं क्रैनबेरीरसम् च पिबन्तु । यदि भवति एकं प्राप्तं, तर्हि तत्कालम् प्रति चिकित्सकं पश्यन्तु एंटीबायोटिकस्य कृते ।", "normalised": "गर्भधारणं अन्यः विशालः अध्यायः। प्रातःकालीनं दौर्बल्यं प्रायः दीक्षासंस्कारः अस्ति, ननु? मम प्रथमत्रैमासिके अहं सर्वदा वमनं अनुभवामि स्म इति मम स्मरणे अस्ति। यदि भवती गर्भधारणस्य योजनां करोति, तर्हि गर्भाधानस्य त्रिमासात् पूर्वं गर्भधारणस्य द्वादशसप्ताहपर्यन्तं प्रतिदिनं चत्वारिंशत्शततमांशग्रामं फोलिक अम्लम् अवश्यं स्वीकरोतु। ततः प्रसवः अस्ति। प्राकृतिकप्रसवः सिजेरियनप्रसवः इति महान् विवादः! उभयोः स्वकीयौ गुणदोषाः स्तः, अतः स्ववैद्येन सह वार्तालापं कृत्वा विचारं कुरु यत् भवते भवच्छिशु च कृते सर्वोत्तमं अस्ति। प्रसवोत्तरपरिचर्या अपि महत्त्वपूर्णम्। स्मरतु, शिशुः आगच्छति ततः स्वस्य परिचर्या कर्तुं यथा आवश्यकम् अस्ति तथैव स्वल्पस्य शिशुस्य परिचर्या अपि।"}
{"unnormalised": "अन्ते, नियमितपरीक्षणविषये चर्चाम् कुर्मः । वार्षिकं पैप स्मीयर परित्यजन्तु न । ग्रीवाकर्कटरोगस्य शीघ्रं शोधनाय तत् अति महत्त्वपूर्णम् अस्ति । यदि किमपि असामान्यं पश्यन्ति - यथा वेदना, मासिकधर्मयोः मध्ये रक्तस्रावः, वा अन्ये परिवर्तनानि - उपेक्षन्तु न । शीघ्रं स्वस्त्रीरोगविशेषज्ञं प्रति गच्छन्तु । अनेकेषु विषयेषु शीघ्रं शोधनं महत्त्वपूर्णम् अस्ति । स्मरन्तु, भवत्याः स्वास्थ्यं भवत्याः धनम्! स्वस्य ध्यानं रक्षन्तु, स्त्रियः ! स्वसमीपे वा स्वस्थानीयहस्पतालये स्त्रीरोगविशेषज्ञं पश्यन्तु । एम्स इत्यत्र डाक्टर अय्यर अतीव कुशलः इति मन्यते ।", "normalised": "अन्येषु सामान्यचिन्तासु अग्रे गच्छामः - बहुपुटीयगर्भाशयसंलक्षणम् (पी-सी-ओ-एस)। एतत् हार्मोनलविकारः अस्ति यः अनेकाः महिलाः प्रभावितं करोति तथा च अनियमितरजः, पिडिका, गर्भधारणे कठिनाई च कर्तुं शक्नोति। मम चचेरा भगिनी आयषा गतवर्षे पी-सी-ओ-एस इति रोगेण ग्रस्ता अभवत्, सा आहार-व्यायाम-औषधिभिः एतत् प्रबन्धयति। ततः सन्ति मूत्रमार्गसंक्रमणानि (यू-टी-आई-एस)। अतीव कष्टदायकं वेदनायुक्तं च! तेषां निवारणाय प्रचुरं जलं क्रैनबेरी रसम् च पिबतु। यदि भवती एकं प्राप्नोति, तर्हि प्रतिजैविकैः सह शीघ्रं वैद्यं पश्यतु।"}
{"unnormalised": "", "normalised": "अन्ते, नियमितनिरीक्षणविषये चर्चां कुर्मः। स्वस्य वार्षिकं पैप परीक्षणं न त्यजतु! ग्रीवायां कर्कटस्य शीघ्रं ज्ञाने एतत् अतीव महत्त्वपूर्णम्। यदि भवती किमपि असामान्यं पश्यति - यथा वेदना, रजःकाले रक्तस्रावः, अन्ये परिवर्तनानि च - उपेक्षां न कुरु। स्वस्य स्त्रीरोगविशेषज्ञं शीघ्रं पश्यतु। अनेकेषु विषयेषु शीघ्रं ज्ञानं महत्त्वपूर्णम्। स्मरतु, भवत्याः स्वास्थ्यं भवत्याः धनं! स्वस्य ध्यानं कुरुत, महिलाः! भवतः समीपे स्वस्य स्थानीयचिकित्सालये च स्त्रीरोगविशेषज्ञं पश्यतु। अखिलभारतीय आयुर्विज्ञान संस्थानस्य डी-आर. अय्यर महोदयाः अतीव उत्तमाः मन्यन्ते।"}
