{"unnormalised": "पीसीओस्-रोगेण सह मम यात्रा: संभ्रमात् नियन्त्रणपर्यन्तम्", "normalised": "मम पी-सी-ओ-एस सह यात्रा: भ्रमत् नियन्त्रणम् प्रति"}
{"unnormalised": "नमस्ते, मित्राणि! अद्यैव इव प्रतिभाति यत् अहं देहल्यां निश्चिन्ता महाविद्यालयीया छात्रा आसं, मित्रैः सह चायपानस्य आनन्दं अनुभवेन्ती भविष्यस्य स्वप्नान् पश्यन्ती च। अहं न जानामि स्म, मम स्वास्थ्यं अप्रत्याशितं परिवर्तनं ग्रहीष्यति इति। एतत् सर्वं अनियमितमासिकधर्मेण आरब्धम्। प्रथमतः अहं एतत् उपेक्षितवती – परीक्षायाः तनावः, रात्रौ देरपर्यन्तं जागृतिः, केवलं दुर्भाग्यं वा। परन्तु यदा अहं अन्यलक्षणानि द्रष्टुं आरब्धवती, यथा सहसा भारवृद्धिः अवांछितं मुखीयं केशं च (उग्घ!), अहं ज्ञातवती यत् किमपि सम्यक् नास्ति।", "normalised": "नमस्ते, मित्राणि! इव भाति यथा अहम् केवलं गतदिने दिल्लीनगरे निश्चिन्ता महाविद्यालयस्य छात्रा आसम्, मित्रैः सह चायं पिबन्ती भविष्यस्य स्वप्नान् पश्यन्ती च। अल्पं ज्ञातवती आसम्, मम स्वास्थ्यम् अप्रत्याशितं परिवर्तनं प्राप्स्यति इति। तत् सर्वम् अनियमितैः मासिकधर्मैः आरब्धम्। प्रथमतः अहम् उपेक्षितवती – परीक्षायाः तनावः, विलम्बता रात्रिः, कदाचित् केवलं दुर्भाग्यम्। परन्तु यदा अहम् अन्यानि लक्षणानि ज्ञातुम् आरब्धवती, यथा अकस्मात् भारवृद्धिः अवांछितं च मुखस्य लोम (उग्घ्!), तदा अहम् ज्ञातवती किमपि सम्यक् नास्ति।"}
{"unnormalised": "स्मरामि अहं मम मातरं रहस्यं उक्तवती, सा च तत्क्षणमेव स्त्रीरोगविशेषज्ञं द्रष्टुं सुझावितवती। \"बेटि, एतान् विषयान् लघुतया मा स्वीकुरु,\" सा उक्तवती, तस्याः स्वरः चिन्तया परिपूर्णः आसीत्। एवं पीसीओस्, अर्थात् पॉलिसिस्टिक् ओवरी सिन्ड्रोम इति ज्ञातुं मम यात्रा आरब्धा। प्रथमा परामर्शः अस्पष्टः आसीत्। मैक्स हॉस्पिटलस्य डॉ. शर्मा इत्यनेन स्पष्टीकृतं यत् पीसीओस् एकः हार्मोनल विकारः अस्ति यः अनेकाः महिलाः प्रभाविता करोति, अस्य लक्षणानि च विविधानि भवितुम् अर्हन्ति। सा परीक्षणस्य श्रृङ्खलाम् आदिष्टवती: रक्तकार्यं, अल्ट्रासाउन्ड – सर्वं शोबंग्। अहं चिन्तायाः राहतस्य च मिश्रणम् अनुभूतवती, अन्ते मासानन्तरं अनिश्चिततायाः दिशानिर्देशः प्राप्तः।", "normalised": "स्मरामि मातरि विश्वस्यन्ती आसम्, सा च तत्कालमेव स्त्रीरोगविशेषज्ञं द्रष्टुम् उक्तवती। \"बेटे, एताः विषयाः सरलतापूर्वकं मा स्वीकुरु,\" सा उक्तवती, तस्याः स्वरः चिन्तया परिपूर्णः आसीत्। तथा च पी-सी-ओ-एस, अथवा पॉलीसिस्टिक ओवरी सिन्ड्रोम् इति ज्ञातुं मम यात्रा आरब्धा। प्रथमा परामर्शः अस्पष्टः आसीत्। मैक्स हॉस्पिटले डॉक्टर शर्मा इत्यनेन स्पष्टीकृतं यत् पी-सी-ओ-एस एकः हार्मोनल विकारः अस्ति यः अनेकाः महिलाः पीडयति, तस्य लक्षणानि च विविधानि भवितुं शक्नुवन्ति। सा परीक्षणशृङ्खलाम् आदिष्टवती: रक्तकार्यम्, अल्ट्रासाउण्ड्स् – समग्रं शबाङ्गम्। अहं चिन्तायाः राहतस्य च मिश्रणम् अनुभुतवती, अन्ते मासान्ते अनिश्चिततायाः पश्चात् एक दिशा प्राप्तवती।"}
{"unnormalised": "निदानं मां तीव्रतापूर्वकं आहतवान्। पीसीओस्? तत् किमपि किं भवति? डॉ. शर्मा धैर्यपूर्वकं स्पष्टीकृतवती यत् मम डिम्बाशययोः अनेकाः लघुकोशाः सन्ति, मम हार्मोनस्तरः च अक्रमः अस्ति। सा इन्सुलिन प्रतिरोधं निवारयितुं मेटफोर्मिन् ५०० मि.ग्रा. औषधं निर्धारितवती, जीवनशैलीपरिवर्तनानां सुझावितवती च। \"प्रिया, आहारः व्यायामश्च मुख्यः,\" सा बलम् अददात्। तत् अतिभारी इव अनुभूतम्। देहलीयातायातं चालयितुं प्रयत्नं कुरुत, सहैव कठोरं आहारं अनुसर्तुं प्रयत्नं कुरुत!", "normalised": "निदानं माम् तीव्रं आहतवान्। पी-सी-ओ-एस? तत् किम् इति एव अर्थः? डॉक्टर शर्मा धैर्येण स्पष्टीकृतवान् यत् मम अण्डाशयेषु अनेके लघु कोशाः आसन्, मम हार्मोन स्तरः च गड़बड़ितः आसीत्। सा इन्सुलिन प्रतिरोधं साहाय्यं कर्तुं मेटफॉर्मिन पञ्चशतं मिलीग्राम् निर्धारितवान्, जीवनशैलीपरिवर्तनानि च सूचितवान्। \"प्रिया, आहारः व्यायामश्च मुख्यौ,\" सा आग्रहपूर्वकं उक्तवती। तत् भयङ्करम् अभवत्। देहलीयातायातां नाविकृत्य एकैका सख्तं आहारं अनुसर्तुं प्रयासं कुरुत इति कल्पनां कुरुत!"}
{"unnormalised": "प्रारम्भिकसप्ताहः कठिनः आसीत्। औषधं मां वमनकारि कृतवान्, मम प्रियं मिष्टान्नं त्यक्तुं च चुनौती आसीत्। परन्तु अहं दृढसंकल्पा आसम्। अहं प्रतिदिनं प्रातः शीघ्रं गन्तुं आरब्धवती, योगकक्षायां भागं गृहीतवती, स्वस्थभारतीयव्यञ्जनानां सह प्रयोगं कृतवती च। शनैः शनैः अहं स्वस्थम् अनुभवितुं आरब्धवती। भारः न्यूनः भवितुं आरब्धः, मम त्वचा किञ्चित् स्वच्छः अभवत्, मम मासिकधर्मः (किञ्चित्) अधिकं नियमितः अभवत्। एषा मन्दगतिप्रक्रिया आसीत्, परन्तु अहं उचितदिशायां अग्रेसरा आसम्। स्मरामि एकवारं अहं मम मित्रं वदन्ती आसं अहं मम एफएस्एच् तथा एल्एच् स्तरस्य विषये उल्लिखितवती। सः माम् केवलं रिक्तदृष्ट्या दृष्टवान्, परन्तु मम स्वास्थ्यविषये अधिकं सूचितं भवितुं सुखदं अनुभूतम्।", "normalised": "प्रारम्भिकसप्ताहानि कठिनाः आसन्। औषधैः अहं वान्तानुभवं कृतवती, मम प्रियं मिष्ठान्नं कर्तुं एकः चुनौती आसीत्। परन्तु अहम् दृढनिश्चयवती आसम्। अहं प्रति प्रातः त्वरितं चालनं कर्तुं आरब्धवती, योगकक्षायां भागं गृहीतवती, स्वस्थ भारतीय व्यञ्जनानां सह प्रयोगं कृतवती च। शनैः शनैः अहं उत्तमं अनुभवामि स्म। भारः आगन्तुम् आरब्धः, मम त्वचा किञ्चित् सफा अभवत्, मम मासिकधर्मः (किञ्चित्) अधिकः नियमितः अभवत् च। इयं मन्दप्रक्रिया आसीत्, परन्तु अहं सम्यक् दिशि अग्रेसरा आसम्। स्मरामि एकदा अहं मम मित्रं वदन्ती आसम् मम एफ-एस-एच तथा एल-एच स्तरं उल्लिखितवती। सः केवलं रिक्तं माम् अपश्यत्, परन्तु मम स्वास्थ्यविषये अधिकं सूचितं भवितुं उत्तमम् अभवत्।"}
{"unnormalised": "सर्वेषु बृहत्तमबाधासु मम उर्वरतायाः प्रभावः एकः आसीत्। डॉ. शर्मा उक्तवती आसीत् यत् पीसीओस् गर्भधारणं कठिनं कर्तुं शक्नोति। एषा मुख्या चिन्ता आसीत्, यतः अहं सर्वदा कुटुम्बं प्राप्तुं स्वप्नं दृष्टवती आसम्। स्मरामि अहं मम डेस्क उपविश्य विभिन्नानाम् उर्वरताउपचारविकल्पानां विषये ज्ञातुं आरब्धवती आसम्। अहं आईयूआई उपचारस्य संख्या आईवीएफ उपचारस्य अपेक्षया अधिकां भयावहां प्राप्तवती। यद्यपि विवाहः तस्मिन् समये निर्धारितः नासीत्, परन्तु तत् निश्चितरूपेण मनसि स्थापनीयम् आसीत्।", "normalised": "सर्वाधिकमहत्वपूर्णानां बाधानां मध्ये एकः मम उर्वरतायाः प्रभावः आसीत्। डॉक्टर शर्मा उक्तवान् आसीत् यत् पी-सी-ओ-एस गर्भाधानं कठिनं कर्तुं शक्नोति। इदं प्रमुखं चिन्ताजनकं आसीत्, यतो हि अहं सदैव परिवारं कर्तुं स्वप्नं दृष्टवती आसम्। स्मरामि मम डेस्कस्य उपरि उपविश्य विभिन्नानि उर्वरता उपचारविकल्पानि गच्छन्ती आसम् ये उपलब्धाः आसन्। अहं आइ-यू-आइ उपचारणानां सङ्ख्यां बनाम आइ-वी-एफ उपचारणानां सङ्ख्यां भयंकरं प्राप्तवती। यद्यपि विवाहः तदा तासान् मध्ये नासीत्, तत् निश्चितरूपेण स्मर्तव्यं किञ्चित् आसीत्।"}
{"unnormalised": "अस्यां यात्रायां अहं मम शरीरविषये, प्रत्यास्थाविषये, समर्थनस्य शक्तिविषये च बहु ज्ञातवती। मम परिवारः, मित्राणि, पीसीओस्-रोगयुक्तानां महिलानां ऑनलाइन-समुदायाः अपि जीवनरक्षकः अभवन्। ते संघर्षाणि, निराशाः, लघुविजयाः च जानन्ति। तत् सर्वं भेदं करोति। तेन एव मम एएमएच् स्तरस्य विषये ज्ञातुं प्रेरणा प्राप्ता, केवलं मम ज्ञानार्थम्।", "normalised": "अस्यां यात्रायां अहं मम शरीरविषये, लचीलापनविषये, समर्थनस्य शक्तेः विषये च बहु ज्ञातवती। मम परिवारः, मित्राणि, पी-सी-ओ-एस सह महिलानां ऑनलाइन समुदायः अपि जीवनरेखा अभवत्। ते सङ्घर्षान्, निराशाः, लघु विजयान् च जानन्ति। तत् सर्वं भिन्नं करोति। तेन मम ए-एम-एच स्तरं ज्ञातुं प्रेरितम्, केवलं मम स्वज्ञानार्थम्।"}
{"unnormalised": "अतः, सर्वेभ्यः महिलाभ्यः ये समानचुनौतीनाम् सामना कुर्वन्ति, जानन्तु यत् यूयं एकाकिनी न स्थ। पीसीओस् मैराथनः अस्ति, न तु स्प्रिन्टः। स्वस्य विषये धैर्यं धरन्तु, समर्थनं याचन्तु, स्वस्य स्वास्थ्यस्य नियन्त्रणं कर्तुं कदापि मा त्यजन्तु। स्मर्तव्यं च, किञ्चित् आत्म-देखभाल, एकः उत्तमः चिकित्सकः (डॉ. शर्मा इत्यस्मै उच्चस्वरः!), चायकस्य एकः शक्तिशाली प्यालः बहु दूरं गन्तुं शक्नोति। ध्यानं धरन्तु, बलवती च भवन्तु!", "normalised": "अतः, सर्वाभ्यः महिलाभ्यः, याः सदृशान् सङ्घर्षान् अनुभवन्ति, जानीत यत् यूयम् एकाकिनी न स्थ। पी-सी-ओ-एस एकः मैराथनः अस्ति, न तु धावनम्। स्वयम् सह धैर्यं कुरुत, समर्थनं याचत, स्वस्वास्थ्यस्य नियन्त्रणं कर्तुं कदापि मा त्यजत। स्मरत च, किञ्चित् स्व-देखभालः, एकः उत्तमः चिकित्सकः (डॉक्टर शर्मायाः जयघोषः!), एकं प्रबलं चायं च बहु दूरं गन्तुं शक्नुवन्ति। ध्यानं कुरुत, सबला च तिष्ठत!"}
