{"unnormalised": "नवदिल्ली: आपन्नसत्त्वानां विशेषतः नागरक्षेत्रेषु प्रसूतिकापूर्वरक्तचापातिरेकस्य वर्धमानासु मात्रासु चिकित्साशास्त्रज्ञानां चिन्ता वर्धते। अखिलभारतीय आयुर्विज्ञान संस्थान(AIIMS), देहली इत्यत्र कृतस्य नवीनस्य अध्ययनस्य अनुसारतः प्रसवपूर्व चिकित्सालये आगतानां गर्भवतीनां प्रायः १५% महिलाः उच्चरक्तचापविकारस्य केनचित् रूपेण पीडिताः इति निर्णीतम्, यत्र प्रसूतिकापूर्वरक्तचापातिरेकः सर्वाधिकः व्यापकः आसीत्। एतत् ५ वर्ष पूर्वस्य दत्तापेक्षया महत्त्वपूर्णः वर्धमानः अस्ति।", "normalised": "नवदिल्ली: आपन्नप्रसवाणां मातृणां विशेषतः नागरक्षेत्रस्थानां मध्ये गर्भाक्षेपकस्य वर्धमानदरविषये चिकित्सावृत्तिषु चिन्ता वर्धते। अखिलभारतीयआयुर्विज्ञानसंस्थान-देहली-इत्यत्र कृतस्य नवीनस्य अध्ययनस्य आधारेण ज्ञायते यत् प्रसवपूर्वचिकित्सालयम् आगच्छन्तीषु प्रायः पञ्चदशप्रतिशतं गर्भवतीषु कस्यचित् रक्तचापविकारस्य निदानं कृतम्, गर्भाक्षेपकेण सह सर्वाधिकप्रचलितविकारः। इदं पञ्चवर्षेभ्यः पूर्वं दत्तांशेभ्यः महत्त्वपूर्णं वर्धनम् अस्ति।"}
{"unnormalised": "मैक्स चिकित्सालयस्य प्रसूति एवं स्त्रीरोग विभागस्य अध्यक्षा डॉ. आयशा खान शीघ्रनिदानस्य महत्त्वं प्रतिपादयति। \"नियमितरूपेण प्रसवपूर्वपरीक्षा अत्यावश्यकी। गर्भवतीनां कृते गर्भावस्थायां न्यूनातिन्यूनं ४ ए.एन.सी. यात्राः कर्तुं परामर्शयामः। वर्धितस्य रक्तचापस्य शीघ्रनिदानेन समये हस्तक्षेपः कर्तुं शक्यते तथा च गम्भीरजटिलतानां जोखिमः न्यूनीभवति। स्मर्तव्यं १४०/९० mmHg एव सीमा अस्ति।\"", "normalised": "मैक्स चिकित्सालयस्य प्रसूति एवं स्त्रीरोगविभागस्य प्रमुखः डॉक्टर आयशा खानः शीघ्रनिदानस्य महत्त्वं प्रतिपादयति। \"नियमितप्रसवपूर्वपरीक्षणानि अत्यावश्यकानि सन्ति। वयं आपन्नप्रसवाः मातरः स्वगर्भकालस्य मध्ये चतुर्वारम् ए-एन्-सी यात्राः अवश्यं कुर्वन्तु इति परामृशामः। उन्नतस्य बी-पी इत्यस्य शीघ्रनिदानं समयोचितहस्तक्षेपं अनुमन्यते तथा च गम्भीरजटिलतानां जोखिमं न्यूनीकरोति। स्मरन्तु एकशतानि चत्वारिंशत् विभक्ता नवनवतिः मिलीमीटरपरिमितं पारदस्य स्तम्भः इति सीमा अस्ति।\""}
{"unnormalised": "जीवनशैलीपरिवर्तनानि, विलम्बिताः गर्भधारणाः, प्रजननयोग्यानां महिलानां मध्ये स्थौल्यमात्रायां वृद्धिः च योगदानकारकाः सन्ति। विषेशज्ञाः वातावरणीयकारकैः आहारसम्बन्धिभिः च सम्भाव्यसम्बन्धान् अन्वेषयन्ति। फोर्टिस हेल्थकेयर इत्यत्र डॉ. पटेल इत्यनेन एकायां नवीनसभायां उक्तं यत् तेषां चिकित्सालये विटामिन डी स्तरस्य तथा गर्भावस्थायां उच्चरक्तचापविकारैः सह तस्य सम्बन्धस्य भूमिकां द्रष्टुं अध्ययनानि क्रियन्ते। प्रारम्भिकनिष्कर्षेषु सहसम्बन्धः सूच्यते, परन्तु अधिकदत्तांशस्य आवश्यकता वर्तते।", "normalised": "जीवनशैलीपरिवर्तनानि, विलम्बिताः गर्भावस्थाः, प्रजननयोग्यासु महिलासु स्थौल्यदरस्य वृद्धिः च कारणीभूताः सन्ति। विशेषज्ञैः वातावरणीयानां कारकानां आहारसम्बन्धितानां च सम्बन्धाः अपि अन्विष्यन्ते। फोर्टिस स्वास्थ्यसेवायां डॉक्टर पटेलः नवीनसम्मेलने उक्तवान् यत् तस्य चिकित्सालये विटामिन डी स्तरस्य भूमिकां गर्भावस्थायां रक्तचापविकारैः सह सम्बन्धं च परीक्ष्यमाणानि अध्ययनानि क्रियन्ते। प्रारम्भिकनिष्कर्षेषु सहसम्बन्धः सूच्यते, परन्तु अधिकस्य दत्तांशस्य आवश्यकता वर्तते।"}
{"unnormalised": "प्रसूतिकापूर्वरक्तचापातिरेकः, यदि अनुपचारितः त्यज्यते, तर्हि माता शिशुः च उभयोः कृते गम्भीरजटिलताः जनयितुं शक्नोति, यस्मिन् समयपूर्वप्रसवः, आक्षेपाः, मातुः मृत्युः च अपि सम्भवन्ति। तीव्रशिरोवेदनाः, दृष्टिविक्षेपाः, हस्तपादयोः शोथः च लक्षणेषु अन्तर्भवन्ति। रक्तचापं नियन्त्रयितुं औषधं, गम्भीरप्रकरणेषु शीघ्रं प्रसवः च उपचारविकल्पाः सन्ति। काश्चन बीमाः ५०००० रूप्यकाणां यावत् मातृत्वव्ययं छादयन्ति।", "normalised": "गर्भाक्षेपकः यदि अनुपचारितः त्यक्तः तर्हि माता शिशुः च उभयोः कृते गम्भीरजटिलताः जनयितुं शक्नोति, यस्मिन् अकाले प्रसवः, आक्षेपाः, मातृमरणं च अपि अन्तर्भवन्ति। लक्षणेषु तीव्रशिरोवेदना, दृष्टिक्षतिः, हस्तपादयोः शोथः च अन्तर्भवितुं शक्नुवन्ति। रक्तचापस्य प्रबन्धनार्थं औषधेभ्यः आरभ्य गम्भीरप्रकरणेषु शीघ्रं प्रसवपर्यन्तं उपचारविकल्पाः सन्ति। कतिपयबीमा मातृत्वव्ययान् पञ्चाशत्सहस्ररूप्यकाणि यावत् आच्छादयन्ति।"}
{"unnormalised": "भारतीय चिकित्सा सङ्घः (IMA) प्रसूतिकापूर्वरक्तचापातिरेकस्य जोखिमविषये निवारणविषये च आपन्नसत्त्वानां मध्ये वर्धितां जागरूकतां शिक्षां च आग्रहयति। अस्याः स्थित्या सह सम्बद्धां मातृ-शिशु-रुग्णता न्यूनीकर्तुं लक्ष्यं कृत्वा उच्चजोखिमजनसङ्ख्याः लक्षीकृत्य राष्ट्रियं अभियानं आगामिवर्षे नियोजितम् अस्ति। ते १४/११/२०२५ दिनाङ्के आरम्भं कर्तुं योजनां कुर्वन्ति।", "normalised": "भारतीयचिकित्सासङ्घः (आई-एम-ए) आपन्नप्रसवाणां मातृणां गर्भाक्षेपकस्य जोखिमविषये निवारणविषये च वर्धितायां जागरूकतायां शिक्षायां च आग्रहं करोति। अस्याः स्थित्या सह सम्बद्धमातृशिशुमर्त्यतां न्यूनीकर्तुं लक्ष्येण उच्चजोखिमजनसङ्ख्यां लक्ष्यीकृत्य राष्ट्रियअभियानम् आगामिवर्षे नियोजितम् अस्ति। ते चतुर्दशं नवम्बर् द्वे सहस्रे पञ्चविंशतिः (दिनाङ्के) आरब्धुं योजनां कुर्वन्ति।"}
