{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थानम् देहली गर्भावस्थीयमधुमेहस्य प्रबन्धने अभूतपूर्वां प्रगतिं घोषितवान्", "normalised": "अखिलभारतीय आयुर्विज्ञान संस्थानम् देहली गर्भावस्थाजनितमधुमेहस्य व्यवस्थापने महत्प्रगतिं घोषितवान्"}
{"unnormalised": "नवदेहली, अक्टोबर २६, २०२४ – अखिलभारतीय आयुर्विज्ञान संस्थानम् (AIIMS), देहली, अद्य गर्भावस्थीयमधुमेहस्य (GDM) प्रबन्धने महत्त्वपूर्णं प्रगतिं घोषितवान्, या स्थितिः भारतवर्षे प्रायः १५% गर्भवतीमहिलाः प्रभावयति, इति नवीनतम ICMR अध्ययनानुसारम्। अस्मिन् अभूतपूर्व उपाये मेट्फोर्मिन् ५०० मि.ग्रा. दिनद्वये द्विः तथा आहारपरिवर्तनानि च सम्मिलितानि सन्ति।", "normalised": "नवदिल्ली, षड्विंशतितम अक्टूबर द्वे सहस्रे चतुर्विंशतिः – अखिलभारतीय आयुर्विज्ञान संस्थानम् (अ-आ-आ-म-सं), देहली, अद्य गर्भावस्थाजनितमधुमेहस्य (जी-डी-एम) व्यवस्थापने महत्त्वपूर्णं प्रगतिं घोषितवान्, इयं स्थितिः भारतवर्षे प्रायः पञ्चदश प्रतिशतं गर्भवती महिलाः पीडयति, इत्येवं रीसेन्ट् (I-C-M-R) अध्ययनानुसारम्। इयं प्रगतिः एकं नवीनं संयोजनोपचारं समावेशयति, यस्मिन् मेट्फोर्मिन् पञ्चशतं मिलिग्राम् दिनद्वये द्विः तथा आहारपरिवर्तनानि च अन्तर्भवन्ति।"}
{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थानस्य प्रसूतिशास्त्र-स्त्रीरोगविभागस्य अध्यक्षा डा. प्रिया शर्मा पूर्वाह्णे आयोजिते पत्रकारसम्मेलने निष्कर्षान् प्रस्तुतवती। अध्ययने २४ तः २८ सप्ताहयोः गर्भावस्थयोः मध्ये गर्भावस्थीयमधुमेहेन (GDM) पीडिताः ३०० गर्भवतीमहिलाः सम्मिलिताः आसन्, मातृ-अतिशर्करा-अल्पता तथा नवजातेषु स्थूलकायतायाः घटनासु च महती न्यूनता दर्शिता।", "normalised": "डॉक्टर प्रिया शर्मा, प्रसूति एवं स्त्रीरोग विभागस्य प्रमुखः, अखिलभारतीय आयुर्विज्ञान संस्थानम् (अ-आ-आ-म-सं), अद्य प्रातःकाले आयोजिते पत्रकारसम्मेलने निष्कर्षान् प्रस्तुतवती। अध्ययने, यस्मिन् चतुर्विंशतितः अष्टाविंशतिपर्यन्तं गर्भसप्ताहमध्ये जी-डी-एम इति निदानं प्राप्ताः त्रिशताधिकमहिलाः सम्मिलिताः आसन्, मातृ-अतिग्लुकोजतायां महत्त्वपूर्णं ह्रासं तथा नवजातेषु स्थूलशिशुत्वस्य न्यूनं घटनाक्रमं च दर्शितम्।"}
{"unnormalised": "\"अस्माकं अनुसन्धानं सूचयति यत् अयम् संयुक्तोपायः गर्भावस्थीयमधुमेहस्य (GDM) बहुषु प्रकरणेषु इन्सुलिन् चिकित्सायाः अपेक्षया अधिकं प्रभावी तथा सुरक्षितं विकल्पं प्रस्तौति\" इति डा. शर्मा उक्तवती। नियमावलीयां प्रारम्भिक-आहारपरामर्शः सम्मिलितः अस्ति, तदनन्तरं मेट्फोर्मिन् इत्यस्य आरम्भः यदि ग्लाइसेमिकलक्ष्याणि (उपवास-रक्तशर्करा <९० मि.ग्रा./डि.ली. तथा २-घण्टा-भोजनानन्तरं <१२० मि.ग्रा./डि.ली.) १ सप्ताहस्य अन्तः न प्राप्यन्ते।", "normalised": "\"अस्माकं अनुसन्धानं सूचयति यत् एषः संयुक्तः उपागमः जी-डी-एम प्रकरणेषु इन्सुलिनोपचारस्य अपेक्षया अधिकं प्रभावी सुरक्षितं च विकल्पं प्रदाति\" इति डॉक्टर शर्मा उक्तवती। प्रोटोकॉल्मध्ये प्रारम्भिक-आहारपरामर्शः अन्तर्भवति, तदनन्तरं मेट्फोर्मिनस्य आरम्भः यदि ग्लाइसेमिक-लक्ष्याणि (उपवास-रक्तशर्करा नब्बे मिलिग्राम् प्रति डी-एल इत्यस्मात् न्यूनं तथा भोजनोत्तरं द्वौ घण्टौ एकशतं विंशति मिलिग्राम् प्रति डी-एल इत्यस्मात् न्यूनम्) एकसप्ताहे न प्राप्यन्ते।"}
{"unnormalised": "अध्ययने गर्भावस्थीयमधुमेहस्य (GDM) शीघ्रं संसूचनस्य महत्त्वम् अपि दर्शितम्, २४ तः २८ सप्ताहयोः गर्भावस्थयोः मध्ये सार्वत्रिकपरीक्षणस्य समर्थनं कृतम्। इदं अनुशंसा भारतीय प्रसूति-स्त्रीरोग-सङ्घस्य (FOGSI) द्वारा जारीकृतदिशा-निर्देशैः सह संरेखणं करोति। अनेकेषु रोगिषु वहनयोग्यानि ग्लूकोज-निगरानी-उपकरणानि प्राप्तुं कठिनाईः प्रतिवेदिताः। एका रोगिणी श्रीमती आयशा खान् इत्यनया प्रति पट्टी २५ रूप्यकाणां उच्चमूल्यं उल्लिखितम्, उक्तं च यत् एतेन गृहे रक्तशर्करास्तरस्य निरन्तरनिरीक्षणक्षमतायां प्रभावः अभवत्।", "normalised": "अध्ययने जी-डी-एम इत्यस्य शीघ्रं संसूचनस्य महत्त्वं प्रकाशितम्, गर्भस्य चतुर्विंशतितः अष्टाविंशतिपर्यन्तं सप्ताहेषु सार्वत्रिकं स्क्रीनिंग् कर्तुं समर्थनं कृतम्। एषा संस्तुतिः भारतस्य प्रसूति एवं स्त्रीरोग समानानां संघस्य (एफ्-ओ-जी-एस-आई) द्वारा जारीकृतानां मार्गनिर्देशानां अनुरूपं वर्तते। अनेके रोगिणाः किफायती ग्लुकोज-निगरानी-उपकरणानि प्राप्तुं कठिनाईम् अवदन्। एका रोगिणी, श्रीमती आयशा खान्, उक्तवती यत् प्रत्येकं स्ट्रिप् पञ्चविंशतिरूप्यकाणां मूल्येन महर्घम् आसीत्, अतः तस्याः गृहस्य रक्तशर्करा स्तरं निरन्तरं निरीक्षितुं तस्याः क्षमता प्रभाविता।"}
{"unnormalised": "नवीननियमावलीयाः व्यापकस्वीकरणं सुनिश्चितं कर्तुं चुनौतयः अवशिष्यन्ते, विशेषतः ग्रामीणक्षेत्रेषु यत्र विशिष्टप्रसूतिपरिचर्यायाः उपलब्धता सिमितः अस्ति। अखिलभारतीय आयुर्विज्ञान संस्थानं (AIIMS) राज्यस्वास्थ्यविभागानां सहयोगेन गर्भावस्थीयमधुमेहस्य (GDM) प्रबन्धनदिशा-निर्देशानां कार्यान्वयनविषये स्वास्थ्यसेवकानां कृते प्रशिक्षणकार्यक्रमान् आयोजयति। संस्थया दुर्गमक्षेत्रेषु गर्भवतीमहिलानां कृते दूरस्थपरामर्शं प्रदातुं दूरचिकित्सा-उपक्रमः आरब्धः।", "normalised": "नवीनस्य प्रोटोकॉल् इत्यस्य व्यापकस्वीकरणं सुनिश्चितं कर्तुं चुनौतयः विद्यन्ते, विशेषतः ग्रामीणक्षेत्रेषु यत्र विशिष्ट-प्रसूति-चिकित्सायाः पहुंचः सीमितः अस्ति। अखिलभारतीय आयुर्विज्ञान संस्थानम् राज्यस्वास्थ्यविभागैः सह स्वास्थ्यसेवाप्रदातारः जी-डी-एम प्रबन्धनमार्गनिर्देशानां कार्यान्वयने प्रशिक्षणकार्यक्रमान् आयोजयति। संस्थया दुर्गमक्षेत्रेषु गर्भवती महिलानां कृते दूरस्थपरामर्शं प्रदातुं दूरचिकित्सा-अभियानं आरब्धम् अस्ति।"}
{"unnormalised": "भविष्यस्य अनुसन्धानं मेट्फोर्मिन्-आधारितनियमावल्या सह उपचारितानां मातृणां शिशूनां च दीर्घकालिकपरिणामान् मूल्याङ्कयितुं केन्द्रितं भविष्यति। प्रारम्भिकदत्ताः मातृषु टाइप २ मधुमेहरोगस्य विकासस्य जोखिमस्य सम्भावितन्यूनतां तथा सन्ततीनां च सुधारेण चयापचयप्रोफाइलस्य सूचयन्ति। सम्पूर्णम् अध्ययनं आगामीमासेषु इंडियन जर्नल ऑफ मेडिकल रिसर्च (IJMR) इत्यस्मिन् प्रकाश्यते इति अपेक्ष्यते।", "normalised": "अग्रे मेट्फोर्मिन्-आधारित प्रोटोकॉल् इत्यनेन उपचारितानां मातृणां शिशूनां च दीर्घकालिकपरिणामान् मूल्याङ्कयितुं अनुसन्धानं करिष्यते। प्रारम्भिक-आंकडाः मातृषु प्रकार-द्वयं मधुमेहस्य विकासे जोखिमस्य सम्भाव्यं न्यूनीकरणं तथा सन्ततिषु सुधारितं चयापचय-रूपरेखां च सूचयन्ति। संपूर्णं अध्ययनं आगामीमासेषु भारतीय आयुर्विज्ञान अनुसन्धान पत्रिका (आई-जे-एम-आर) इत्यस्मिन् प्रकाशितं भवितुम् अर्हति।"}
{"unnormalised": "परिणामाः देशे स्वास्थ्यकर्मिभिः स्वागतं कृतवन्तः, अनेके मातृ-नवजातशिशुस्वास्थ्यपरिणामेषु सुधारस्य सम्भावनां प्रति आशावादं प्रकटयन्ति। विशेषज्ञैः उक्तं यत् इन्सुलिनस्य तुलनायां मेट्फोर्मिनस्य लागतप्रभावशीलता गर्भावस्थीयमधुमेहस्य (GDM) प्रबन्धनं जनसंख्यायाः अधिकं भागं यावत् सुलभं कर्तुं शक्नोति, विशेषतः निम्नसामाजिक-आर्थिकपृष्ठभूमिभ्यः आगतानां कृते।", "normalised": "निष्कर्षान् देशे स्वास्थ्यसेवा व्यावसायिकाः स्वागतं कृतवन्तः, बहवः च मातृ एवं नवजातकानां स्वास्थ्यपरिणामान् सुधारयितुं क्षमता विषये आशावादं व्यक्तवन्तः। विशेषज्ञैः उल्लेखितं यत् इन्सुलिनस्य तुलने मेट्फोर्मिनस्य लागत-प्रभावशीलता जी-डी-एम प्रबन्धनं जनसंख्यायाः बृहत् खण्डस्य कृते, विशेषतः निम्न-सामाजिक-आर्थिक पृष्ठभूमिषु सुलभं कर्तुं शक्नोति।"}
