{"unnormalised": "हर्षोदये सति, देहल्यां गंगाराम-चिकित्सालये गतसप्ताहे अष्टाविंशतिवर्षीयायाः कविताशर्मा-नाम्न्याः महिलायाः गर्भाशय-अन्तः दुर्लभं भ्रूणशल्यकर्म सफलतापूर्वकं कृतम् । प्रसूति-स्त्रीरोगविभागस्य अध्यक्षा डॉ. ऋतुसेठी-महोदया दलस्य नेतृत्वं कृतवती । इदं शल्यकर्म, यत् 15/07/2024 दिनाङ्के कृतम्, भ्रूणस्य त्रिककशेरुका-अर्बुदं (SCT) इति प्राणघातकं रोगं सम्बोधितवान्, यः भ्रूणस्य पृष्ठवंशस्य मूले विकसितः अर्बुदः अस्ति ।", "normalised": "हर्षदायकेषु घटनाक्रमेषु, देहलीस्थे गङ्गाराम-चिकित्सालये गतसप्ताहे अष्टाविंशतिवर्षीय-महिलायाः, श्रीमती कविता शर्मायाः गर्भाशय-अन्तः दुर्लभं भ्रूणशल्यकर्म सफलतापूर्वकं सम्पन्नम्। प्रसूति-स्त्रीरोगविभागस्य प्रमुखया, चिकित्सिकया ऋतु सेठी-महोदया नेतृत्त्वं कृतवती। पञ्चदशे जुलै द्वे सहस्रे चतुर्विंशति-तमे वर्षे (२०२४) कृता प्रक्रिया भ्रूणस्य त्रिक-कशेरुकास्थि-अर्बुदम् (S-C-T) इति जीवनघातक-स्थितिं सम्बोधितवती, यः भ्रूणस्य मेरुदण्डस्य मूले विकसितः अर्बुदः अस्ति।"}
{"unnormalised": "श्रीमती शर्मा, या तदा षड्विंशति-सप्ताहगर्भिणी आसीत्, असङ्गति-निरीक्षणेन SCT इत्यस्य उपस्थितिः प्रकटिता अभवत्, ततः गंगाराम-चिकित्सालयं प्रति प्रेषिता । डॉ. सेठी-महोदया अवदत् यत् हस्तक्षेपं विना अर्बुदः भ्रूणस्य हृदयघातं यावत् गन्तुं शक्नोति, गर्भे एव मृत्युं च जनयेत् । अर्बुदस्य अनुमानितं भारः ~400 ग्रामाः आसीत् ।", "normalised": "श्रीमती शर्मा, या तदा षड्विंशति-सप्ताह-गर्भिणी आसीत्, विसङ्गति-निरीक्षणेन (anomaly scan) S-C-T इत्यस्य उपस्थितिः ज्ञाता, ततः गङ्गाराम-चिकित्सालयं प्रति निर्दिष्टा। चिकित्सिका सेठी-महोदया स्पष्टीकृतवती यत् हस्तक्षेपं विना अर्बुदः भ्रूणस्य हृदय-विफलतां, गर्भे एव मृत्युं च कर्तुं शक्नोति। अर्बुदस्य अनुमानितं भारं प्रायः चतुःशतं ग्रामाः आसीत्।"}
{"unnormalised": "चिकित्सालये भ्रूणचिकित्साविशेषज्ञाः, बालशल्यचिकित्सकाः, नवजातशिशुविशेषज्ञाः च सम्मिलिताः बहुशाखात्मकः दलः निर्मितः, येन जटिलशल्यकर्मणः योजना कार्यान्वयनं च कृतम् । प्रक्रियायां श्रीमती शर्मायाः उदरस्य गर्भाशयस्य च लघुच्छेदनं कृत्वा भ्रूणं प्राप्तम् । ततः शल्यचिकित्सकैः भ्रूणं गर्भे एव स्थापयित्वा अर्बुदस्य महत्त्वपूर्णः भागः सावधानीपूर्वकं निष्कासितः ।", "normalised": "चिकित्सालये भ्रूण-चिकित्सा-विशेषज्ञानां, बाल-शल्यचिकित्सकानां, नवजात-शिशु-विशेषज्ञानां च बहुशाखीयं दलम् अर्बुदस्य योजनां कर्तुं जटिलं शल्यकर्म कर्तुं च निर्मितम्। प्रक्रियायां श्रीमती शर्मायाः उदरस्य गर्भाशयस्य च लघुः छेदनं कृत्वा भ्रूणं प्राप्तम्। ततः शल्यचिकित्सकैः भ्रूणस्य गर्भे स्थितस्य एव अर्बुदस्य महत्त्वपूर्णः भागः सावधानेन निष्कासितः।"}
{"unnormalised": "शल्यकर्मदलस्य प्रमुखसदस्यस्य डॉ. नरेन्द्रकुमारस्य मतानुसारं शल्यकर्म प्रायः त्रिहोरात्मकं यावत् चलितम्, महती परिशुद्धता च अपेक्षिता आसीत् । दलेन माता-भ्रूणयोः सुरक्षां सुनिश्चित्य वास्तविक-समय-अल्ट्रासाउण्ड-निर्देशनम् इत्यादीनि उन्नतचित्रण-तन्त्रাণि प्रयुक्तानि । शल्यकर्मणः मूल्यं प्रायः ₹3,00,000 आसीत् ।", "normalised": "शल्यकर्म-दलस्य प्रमुख-सदस्यस्य चिकित्सकस्य नरेन्द्रकुमारस्य अनुसारं शल्यकर्म प्रायः त्रिहोरात्मकं आसीत्, तत्र च सूक्ष्म-यथार्थता अपेक्षितः आसीत्। दलेन माता-भ्रूणयोः सुरक्षां सुनिश्चित्य वास्तविक-समय-ध्वनि-तरङ्ग-निर्देशनं (real-time ultrasound guidance) सहितं उन्नत-प्रतिबिम्बन-प्रविधिः उपयुक्ता। शल्यकर्मस्य मूल्यं प्रायः त्रि-लक्ष-रूप्यकाणि आकलितम्।"}
{"unnormalised": "डॉ. सेठी-महोदया कथयति स्म यत् \"इयं उच्च-जोखिम-गर्भावस्था आसीत्, गर्भाशयस्य अन्तः शल्यकर्मणः निर्णयः सरलतापूर्वकं न गृहीतः\" । \"वयं सावधानीपूर्वकं जोखिम-लाभयोः भारं कृतवन्तः, निष्कर्षं च प्राप्तवन्तः यत् शिशुजीवनाय अयमेव सर्वोत्तमः अवसरः आसीत् ।\" शल्यकर्मणः अनन्तरं श्रीमती शर्मा 48 होराः यावत् आईसीयू मध्ये गहननिरीक्षणे स्थापिता ।", "normalised": "\"एषा उच्च-जोखिम-गर्भावस्था आसीत्, गर्भाशय-अन्तः शल्यकर्मणः निर्णयः सरलेन न गृहीतः\" इति चिकित्सिका सेठी-महोदया उक्तवती। \"वयं जोखिमं लाभं च ध्यानपूर्वकं तुलितवन्तः, निष्कर्षं प्राप्तवन्तः च यत् शिशु-जीवनाय उत्तमः अवसरः आसीत्।\" शल्यकर्मणः अनन्तरं श्रीमती शर्मा अष्टचत्वारिंशत् होराः यावत् गहन-चिकित्सा-कक्ष्ये (I-C-U) सूक्ष्मरूपेण निरीक्षिता।"}
{"unnormalised": "सौभाग्येन शल्यकर्म सफलम् अभवत् । अनुवर्तन-निरीक्षणेषु ज्ञातं यत् अवशिष्टः अर्बुदः आकारेण बहु न्यूनीकृतः अस्ति । श्रीमती शर्मा इदानीं स्वगर्भावस्थायाः चतुस्त्रिंशत्तमे सप्ताह वर्तते, सा च कुशलं वर्तते । आगामीषु सप्ताहसु सा स्वस्थं शिशुं जनयितुं शक्नोति इति आशास्यते ।", "normalised": "सौभाग्येन शल्यकर्म सफलम् अभवत्। अनुवर्ती-निरीक्षणेषु (follow-up scans) अवशिष्ट-अर्बुदस्य आकारः महत्वपूर्णरूपेण न्यूनः दृश्यते। श्रीमती शर्मा इदानीं त्रिचत्वारिंशत्-सप्ताह-गर्भिणी अस्ति, सा च कुशलम् अस्ति। आगमिषु सप्ताहसु सा स्वस्थं शिशुं जनयिष्यति इति आशास्यते।"}
{"unnormalised": "इदं ऐतिहासिकं शल्यकर्म भारते भ्रूणचिकित्सायाः वर्धमानं कौशलं प्रकाशयति, समानचुनौतीनां सामनां कुर्वतां परिवाराणां कृते आशां च प्रयच्छति । गंगाराम-चिकित्सालयः, स्वस्य अत्याधुनिकसुविधाभिः अनुभवीभिः चिकित्सकवृत्तिभिः च सह देशे भ्रूणशल्यकर्मणः प्रमुखकेन्द्ररूपेण उदयं गच्छति । चिकित्सालयः भविष्येऽपि समानप्रक्रियाः कर्तुं योजनां करोति, येन मातृत्व-भ्रूण-परिचर्यायाः विषये तस्य प्रतिबद्धता दृढीभवति । अग्रीमा अनुवर्तन-नियुक्तिः 01/08/2024 दिनाङ्के प्रातः 10:00 वादनार्थं निर्धारिता अस्ति ।", "normalised": "इदं ऐतिहासिकं शल्यकर्म भारते भ्रूण-चिकित्सायाः वर्धमानं कौशलं प्रकाशयति, समान-चुनौतीनां सामनां कुर्वद्भ्यः परिवारेभ्यः आशां च प्रयच्छति। गङ्गाराम-चिकित्सालयः, स्वकीयेन अत्याधुनिक-सुविधाभिः अनुभवी-चिकित्सा-व्यावसायिभिः च सह, देशे भ्रूण-शल्यचिकित्सायाः प्रमुखं केन्द्रं भूत्वा उद्भवति। चिकित्सालयः भविष्ये एवंप्रकारकाः प्रक्रियाः कर्तुं योजनां करोति, मातृ-भ्रूण-परिचर्यायाः प्रति स्वस्य प्रतिबद्धतां दृढीकरोति। अग्रिम-अनुवर्ती-नियुक्तिः प्रथम-अगस्त-द्वे-सहस्रे-चतुर्विंशति-तमे वर्षे प्रातः दशवादने निर्धारिता अस्ति।"}
