{"unnormalised": "नूतना माता इव, प्रसवोत्तरं प्रसूतिरोगविशेषज्ञं प्रति मम प्रथमा यात्राविषये अहम् अत्यन्तं शङ्किता आसम्। क्लाउडनाइन् चिकित्सालये, बेङ्गळूरु नगरे विद्यमाना डॉ. मीरा मम ननान्दायाः द्वारा संस्तुता आसीत्, तथापि चिकित्सालयगमनं मां सदैव किञ्चित् व्याकुलं करोति। मम मनसि आसीत्, \"किं सर्वं सामान्यम् अस्ति? किं टाङ्काः समीचीनाः भविष्यन्ति? यदि मम प्रसवोत्तरजटिलताः स्युः तर्हि किम्?\"", "normalised": "नूतनमातृत्वात् अहं प्रसवोत्तरं ओ-बी-जी-वाई-एन् प्रति प्रथमगमनात् अत्यन्तं शङ्किता आसम्। क्लाउडनाइन् चिकित्सालये, बेङ्गलूरु नगरे, वैद्य मीरा मम ननान्दा द्वारा अनुशंसिता आसीत्, तथापि चिकित्सालयगमनं मां सर्वदा किञ्चित् व्याकुलं करोति। मम स्मरणे अस्ति, \"किं सर्वं सामान्यम् अस्ति? किं सीवनं समीचीनं भविष्यति? यदि मे प्रसवोत्तरजटिलता भवेत् तर्हि किम्?\" इति विचारयन्ती आसम्।"}
{"unnormalised": "नियुक्तिः १५/०७/२०२४ दिनाङ्के प्रातः १०:३० वादनार्थं निर्धारिता आसीत्, लघु रोहनस्य जन्मना प्रायः षड् सप्ताहपश्चात्। बेङ्गळूरु यातायातस्य कारणेन समये प्रापणं कष्टकरम् आसीत्। मम पतिः सुरेशः १५ निमेषाणि परितः भ्रमित्वा वाहनस्थानं प्राप्तवान्। वयं अन्ते चिकित्सकालयं प्राप्तवन्तः सामान्यप्रपत्राणि च पूरितवन्तः, मम भारः ६५ कि.ग्रा. आसीत् इति उल्लिखितवन्तः, यः गर्भावस्थायाः पूर्वतः अपि १० कि.ग्रा. अधिकः आसीत्।", "normalised": "नियुक्तिः पञ्चदशे जुलै द्वे सहस्रे चतुर्विंशति तमे वर्षे दशोत्तरत्रिंशत् ए-एम् इत्यस्मिन् समये निर्धारिता आसीत्, लघु रोहणस्य जन्मनः प्रायः षड् सप्ताहानंतरम्। समय परं प्राप्तुं सङ्घर्षः आसीत्, बेङ्गलूरु यातायातस्य कारणात्। मम पतिः सुरेशः पञ्चदश निमेषान् यावत् परिभ्रम्य वाहनस्थानं प्राप्तवान्। अन्ते वयं चिकित्सालयं गत्वा सामान्यपत्राणि पूरितवन्तः, मम भारः पञ्चषष्ठिः किलोग्राम् आसीत् इति उल्लिखितम्, यत् गर्भात् पूर्वं दश किलोग्राम् अधिकम् आसीत्।"}
{"unnormalised": "डॉ. मीरा बहु धैर्यवती अवगन्तुं शक्ता च आसीत्। सा मम जीवनचिह्नानि (रक्तचापः १२०/८० आसीत्) परीक्षितवती मम स्तनपानस्य विषये अपृच्छत्। यदि अहं प्रसवोत्तरअवसादलक्षणानि अनुभवामि इति अपि सा पृष्टवती। अहम् उक्तवती यत् अहं शक्तिहीना अस्मि इति अनुभवामि परन्तु तत् शिशुना सह जागरणस्य कारणम् अस्ति। सा बहुविटामिनं (प्रेग्नकेयर मैक्स, १ गोली प्रतिदिनम्) औषधं लिखितवती \"स्वस्मै समयं\" प्राप्तुं च प्रेरितवती।", "normalised": "वैद्या मीरा अत्यन्तं धैर्यशीला अवबोधिका च आसीत्। सा मम प्राणतत्त्वानि (बी-पी एकशताधिकविंशतिः श्लैष् अष्टतिः) परीक्षितवती, स्तनपानस्य विषये पृष्टवती च। यदि मम पी-पी-डी लक्षणानि सन्ति वा इति पृष्टवती। मया उक्तं यत् अहं ऊर्जाहीनं अनुभवामि, परन्तु अहं तत् शिशुना सह निद्रारहितरात्रिभ्यः आरोपितवती। सा मल्टीविटामिनं (प्रेग्नाकेयर मैक्स, एकं ट्याब् दैनिकं) विहितवती, \"मम समयं\" प्राप्तुं प्रोत्साहितवती।"}
{"unnormalised": "परीक्षणं स्वयं त्वरितं वेदनाहीनं च आसीत्। सा मां आश्वस्तवती यत् सी-सेक्शनस्य क्षतं सम्यक् रूपेण स्वस्थ्यं भवति मम श्रोणिप्रदेशस्य मांसपेशीः दृढीकर्तुम् अभ्यासान् उपदिष्टवती। वयं गर्भनिरोधकविकल्पानां विषये अपि चर्चाम् अकुर्म; सा आईयूडी अथवा मुखगुटिकाः सुझातवती। अहं निश्चितरूपेण न जानामि यत् कं स्वीकरोमि परन्तु अहं इदानीं किञ्चित् सूचनां प्राप्ता अस्मि।", "normalised": "परीक्षा स्वयमेव शीघ्रा पीडारहिता च आसीत्। सा मां आश्वासितवती यत् सी-सेक्शन चीरा समीचीनं स्वस्था भवति, श्रोणिस्थमांसपेशीनां बलीकरणाय कतिपयान् व्यायामविषये परामर्शं दत्तवती। वयं गर्भनिरोधकविकल्पानां विषयेऽपि चर्चाम् अकुर्वम्; सा आई-यू-डी अथवा मौखिक गोलिकाः सूचयति स्म। अहं निश्चितं न जानामि यत् किं प्राप्तव्यम् इति, परन्तु अधुना मम पार्श्वे काचित् सूचना अस्ति।"}
{"unnormalised": "सर्वेषु, यात्रा मम चिन्तां न्यूनं कृतवती। जानती यत् डॉ. मीरा, तस्याः २०+ वर्षाणाम् अनुभवेन, मां मार्गदर्शनं कर्तुं तत्र आसीत् इति आश्वस्तम् आसीत्। गर्भावस्थायां प्रसवोत्तरं च यः विश्वासं कर्तुं योग्यः प्रसूतिरोगविशेषज्ञः अस्ति तं प्राप्तुं बहु महत्त्वपूर्णम् अस्ति। अहं बेङ्गळूरु नगरे कस्यापि योग्याम् दयालुं च चिकित्सकं अन्विष्यमाणायै ताम् अनुशंसामि।", "normalised": "सर्वाधिकं भ्रमणं मम चिन्तां निवारितवान्। वैद्य मीरा, तस्याः विंशतिवर्षेभ्यः अधिकस्य अनुभवेन, मार्गदर्शनं कर्तुं तत्र आसीत् इति ज्ञात्वा आश्वस्तः अभवम्। गर्भावस्थायां तदनन्तरं च विश्वासपात्रं कुशलं ओ-बी-जी-वाई-एन् अन्वेष्टुं महत्त्वपूर्णम् अस्ति। अहं बेङ्गलूरु नगरे कस्यापि योग्यां करुणामयीं च वैद्याम् अन्वेषमाणाय तस्याः अनुशंसां करिष्यामि।"}
