{"unnormalised": "भारते गर्भावस्थाप्रसवयोः विषये काश्चन सामान्या भ्रान्तयः किम्?", "normalised": "भारते गर्भावस्थाप्रसवयोः विषये सामान्याः काः भ्रान्तयः सन्ति?"}
{"unnormalised": "भारते गर्भावस्था प्रसवश्च कालपरीक्षितपरम्पराणां दुर्भाग्यवशात् कतिपयानां दृढमूलभ्रान्तीनां च सम्मिश्रणेन आवृत्तौ स्तः। चिकित्साक्षेत्ररूपेण प्रसूतिशास्त्रं स्त्रीरोगविज्ञानं वा प्रमाणआधारितं परिचर्यां प्रदातुं प्रयतेते, परन्तु सत्यं मिथ्या च पृथक्करणं विशेषतः अस्माकं देशस्य इव सांस्कृतिकरूपेण समृद्धे विविधे च देशे दुष्करं भवितुं शक्नोति।", "normalised": "भारते गर्भावस्था प्रसवश्च कालपरीक्षितपरम्पराभिः, दुर्भाग्यवशात् कतिपयैः दृढमूलैः भ्रान्तिभिः च आवृत्तौ स्तः। चिकित्साक्षेत्ररूपेण प्रसूतिशास्त्रं स्त्रीरोगविज्ञानं वा ओ-बी स्ल्याश् जी-वाइ-एन् प्रमाण-आधारितं परिचर्यां प्रदातुं प्रयत्नरतं वर्तते, परन्तु तथ्यं मिथ्या च पृथक्करणं चुनौतीपूर्णं भवितुम् अर्हति, विशेषतः अस्माकं देशे इव सांस्कृतिक-समृद्धे विविधे च देशे।"}
{"unnormalised": "एका प्रचलन्ती भ्रान्तिः आहारं परितः भ्रमति। बहवः मन्यन्ते यत् गर्भवती महिला \"द्वयोः कृते भोक्तुम्\" आवश्यकी अस्ति, येन अत्यधिकं भारवृद्धिः भवति। यद्यपि वर्धितं कैलोरी सेवनं आवश्यकं भवति, तत् संतुलितं पौष्टिकं च भवेत्। लौह-कैल्शियम-फोलिक अम्ल-समृद्धः आहारः आवश्यकः, कदाचित् डॉ. मेहरा पर्याप्तं सेवनं सुनिश्चितं कर्तुं पूरकं लिखति। अतिभोजनं विशेषतः शर्करायुक्तानां संसाधितानां वा खाद्यपदार्थानां गर्भावस्थायाः मधुमेहं अन्याः जटिलताश्च जनयितुं शक्नोति। तथैव पपीता अनानासः वा गर्भपातं कर्तुं शक्नुवन्ति इति मिथ्या अस्ति। अपक्व पपीतायां एन्जाइम्स् सन्ति ये सैद्धान्तिकरूपेण गर्भाशयस्य संकोचनं उत्तेजयितुं शक्नुवन्ति, परन्तु मध्यममात्रया सेवनं न्यूनतमं जोखिमं जनयति, विशेषतः पक्वपपीता।", "normalised": "एका प्रचलिता भ्रान्तिः आहारं परितः भ्रमति। अनेके मन्यन्ते यत् गर्भवती महिला \"द्वयोः कृते भोक्तुम्\" आवश्यकी, येन अत्यधिकं भारलाभं भवति। यद्यपि वर्धितं कैलोरी-सेवनम् आवश्यकं, तत् संतुलितं पौष्टिकं च भवेत्। लौह-कैल्शियम-फॉलिक-एसिड्-समृद्धः आहारः आवश्यकः, कदाचित् डाक्टर् मेहरा पर्याप्तं सेवनं सुनिश्चित्य पूरकं लिखति। अतिभोजनं, विशेषतः शर्करामय-संस्कृत-खाद्यानां, गर्भाशय-मधुमेहं अन्याः जटिलताश्च जनयितुम् अर्हति। तथैव, पपीता-अनन्नासयोः इव विशिष्टानि खाद्यवस्तूनि गर्भपातं जनयितुं शक्नुवन्ति इति मिथ्यास्ति। यद्यपि अपक्वे पपीते एन्जाइम्स् सन्ति ये सैद्धान्तिकरूपेण गर्भाशय-संकोचनं उत्तेजयितुं शक्नुवन्ति, तथापि संयमेन उपभोगः न्यूनतमं जोखिमं स्थापयति, विशेषतः पक्वं पपीता।"}
{"unnormalised": "अन्या सामान्या मान्यता अस्ति यत् सी-सेक्शन (सीजेरियन सेक्शन) योनिप्रसवस्य तुलने सर्वदा सरलः अल्पकष्टदायकश्च विकल्पः अस्ति। यद्यपि सी-सेक्शन कतिपयेषु परिस्थितिषु जीवनरक्षकः भवितुं शक्नोति, यथा ब्रीच प्रस्तुतिः भ्रूणस्य संकटं वा, परन्तु एषा अधिका उदरशल्यक्रिया अस्ति यस्याः पुनरुद्धारकालः दीर्घः भवति। योनिप्रसवः यद्यपि प्रसवसमये अधिकं कष्टदायकः भवितुम् अर्हति, प्रायः शीघ्रं पुनरुद्धारं न्यूनाश्च दीर्घकालिकजटिलताः च जनयति। केचन रुग्णाः \"सामान्यप्रसवं\" सर्वथा इच्छन्ति, यदा सी-सेक्शन चिकित्सकीयदृष्ट्या सूचितं भवति, येन सङ्कटावस्थाः उत्पद्यन्ते। प्रत्येकस्य गुणदोषाणां ज्ञानं महत्त्वपूर्णम् अस्ति।", "normalised": "अन्या सामान्या धारणा अस्ति यत् सी-सेक्शन् (सिजेरियन सेक्शन्) योनिप्रसवस्य तुलने सर्वदा सरलतरः अल्पकष्टदायकः च विकल्पः अस्ति। यद्यपि सी-सेक्शन् कतिपयेषु परिस्थितिषु जीवनरक्षकं भवितुम् अर्हति, यथा ब्रीच् प्रस्तुतिः वा भ्रूणस्य कष्टं, तत् दीर्घपुनर्लाभकालेन सह प्रमुखं उदरशल्यकर्म अस्ति। योनिप्रसवः, यद्यपि प्रसवसमये अधिककष्टदायकः भवितुम् अर्हति, प्रायः तीव्रं पुनर्लाभं अल्पदीर्घकालिकजटिलताश्च जनयति। केचन रोगिणः \"सामान्यं प्रसवं\" सर्वथा इच्छन्ति, यद्यपि सी-सेक्शन् चिकित्सकीयदृष्ट्या सूचितं अस्ति, येन भयङ्कराः स्थितयः उत्पद्यन्ते। प्रत्येकस्य लाभहानिज्ञानम् आवश्यकम्।"}
{"unnormalised": "ततः पीडानिवारणस्य प्रश्नः अस्ति। बह्व्यः महिलाः पार्श्वप्रभावभीत्या प्रसवसमये एपिड्यूरल्स वा अन्याः पीडानिवारणपद्धतीः चयितुं सङ्कोचन्ति। तथापि आधुनिकानि एपिड्यूरल्स अतिसुरक्षितानि सन्ति पीडां च पर्याप्तं न्यूनीकर्तुं शक्नुवन्ति, येन माता प्रसवसमये अधिका आरामदायिका एकाग्रता च भवितुं शक्नोति। भवद्भिः स्वस्य प्रसूतिशास्त्रिणा स्त्रीरोगविशेषज्ञेन सह यथा एम्स् इत्यतः डॉ. पटेल सह पीडानिवारणविकल्पान् विषये चर्चा कर्तव्या स्वस्य व्यक्तिगतपरिस्थितीनां आधारेण सूचितनिर्णयः करणीयः।", "normalised": "ततः पीड़ाप्रबन्धनस्य प्रश्नः अस्ति। अनेकाः महिलाः पार्श्वप्रभावस्य भयात् प्रसवकाले एपिडुरल्स् वा अन्यवेदनाहरणेभ्यः चयितुं संकोचं कुर्वन्ति। तथापि, आधुनिक एपिडुरल्स् अतिसुरक्षिताः सन्ति तथा च वेदनां पर्याप्तं न्यूनीकर्तुं शक्नुवन्ति, येन माता अधिकं सुखानुभवेन प्रसवसमये ध्यानेन च भवितुम् अर्हति। ए-आइ-आइ-एम्-एस्-तः डाक्टर् पटेलः इव ओ-बी स्ल्याश् जी-वाइ-एन् सह वेदनाप्रबन्धनविकल्पान् विषये चर्चा कर्तुं, स्वस्य व्यक्तिगतपरिस्थितीनाम् आधारेण सूचितं निर्णयं कर्तुं च महत्त्वपूर्णम्।"}
{"unnormalised": "पारम्परिकाणां प्रसवसेविकानां (दाई) भूमिका अपि विवादास्पदविषयः अस्ति। यद्यपि दाई ग्रामीणक्षेत्रेषु प्रसवकार्ये ऐतिहासिकरूपेण महत्त्वपूर्णं कार्यं कृतवत्यः, विशेषतः यत्र आधुनिकस्वास्थ्यसेवायाः पहुंचः सीमितः अस्ति, तथापि तासां प्रथाः सर्वदा प्रमाणआधारिताः सुरक्षिताः वा न स्युः। कुशलप्रसवसेविकाः यथा पञ्जीकृताः परिचारिकाः चिकित्सकाश्च प्रसवकाले प्रसवसमये च उत्पन्नानां जटिलतानां निराकरणाय प्रशिक्षिताः भवन्ति, येन मातृशिशुमृत्युदरस्य जोखिमः न्यूनः भवति। भवतां समीपे विश्वस्तस्त्रीरोगविशेषज्ञेन सह पूर्वं नियुक्तिः निश्चेतव्या सर्वदा श्रेयस्करम् अस्ति।", "normalised": "पारम्परिक-प्रसव-परिचारकाणां (दाई) भूमिका अपि विवादास्पदविषयः अस्ति। यद्यपि ग्रामीणक्षेत्रेषु प्रसवकाले दाई ऐतिहासिकरूपेण महत्त्वपूर्णं भूमिकां निर्वहन्ति, विशेषतः यत्र आधुनिक-स्वास्थ्यसेवानां पहुंचः सीमितः अस्ति, तथापि तासां प्रथाः सर्वदा प्रमाण-आधारिताः वा सुरक्षितः न भवेयुः। कुशल-प्रसव-परिचारकाः, यथा पञ्जीकृताः परिचारिकाः चिकित्सकाश्च, प्रसवकाले उद्भवितुं शक्नुवन्ति जटिलताः कर्तुं, मातृ-शिशु-मृत्युदरस्य जोखिमं न्यूनीकर्तुं च प्रशिक्षणं प्राप्नुवन्ति। भवतः समीपे विश्वसनीयस्त्रीरोगविशेषज्ञेन सह नियुक्तिं पूर्वं निश्चितुं सर्वदा श्रेयस्करं भवति।"}
{"unnormalised": "प्रसवोत्तरपरिचर्या अपरं क्षेत्रम् अस्ति यत्र भ्रान्तयः बहवः सन्ति। बहवः मन्यन्ते यत् नूतना माता कतिपयकालं यावत् स्वकक्षायां बद्धा स्थापनीया, प्रायः स्नानस्य कतिपयानां खाद्यपदार्थानां भक्षणस्य विषये प्रतिबन्धैः सह। यद्यपि विश्रामः महत्त्वपूर्णः अस्ति, दीर्घकालं यावत् एकान्ते स्थापनेन सामाजिकं अलगावः प्रसवोत्तरअवसादः च भवितुं शक्नोति। कोमलाः व्यायामाः संतुलितः आहारः च पुनरुद्धारस्य कृते महत्त्वपूर्णौ स्तः। अपि च एषा मान्यता अस्ति यत् स्तनपानं पर्याप्तं यावत् शिशुः चलितुं न आरभते, तत् असत्यम् अस्ति। पूरकखाद्यानि प्रायः ६ मासस्य अन्तरेण आरम्भणीयानि।", "normalised": "प्रसवोत्तर-परिचर्या एकः अन्यः क्षेत्रः अस्ति यत्र भ्रान्तयः प्रचुरमात्रा वर्तन्ते। अनेके मन्यन्ते यत् नवमातृः निश्चितसमयावधिपर्यन्तं स्वकक्षायां सीमितः भवेत्, प्रायः स्नानस्य वा विशिष्टानां खाद्यानां भोजनस्य विषये प्रतिबंधैः सह। यद्यपि विरामः महत्त्वपूर्णः अस्ति, तथापि दीर्घकालं यावत् सीमनं सामाजिक-वियोजनं प्रसवोत्तर-अवसादं च जनयितुम् अर्हति। कोमल-व्यायामाः संतुलितः आहारः च पुनर्लाभाय महत्त्वपूर्णः अस्ति। अपि च, एषा धारणा अस्ति यत् यावत् शिशुः गन्तुं न आरभते तावत् अनन्यस्तन्यपानं पर्याप्तं भवति, यत् अनुचितम् अस्ति। पूरक-खाद्यानि षड्मासाभ्यन्तरे प्रविष्टव्यानि।"}
{"unnormalised": "अन्ते वन्ध्यात्वं परितः विद्यमानं लाञ्छनं सम्बोधयितुं आवश्यकम् अस्ति। वन्ध्यात्वं एका चिकित्सकीयस्थितिः अस्ति या पुरुषान् महिलाश्च उभयान् प्रभाविता करोति, उपचारस्य अन्वेषणं दुर्बलतायाः चिह्नं नास्ति। आईवीएफ् (इन विट्रो फर्टिलाइजेशन) आईयूआई (इंट्रायूटरिन इनसेमिनेशन) इत्यस्य इव आधुनिकवन्ध्यात्वोपचारैः असंख्यदम्पतीनां गर्भाधानं कर्तुं सहायता कृता अस्ति। फोर्टिस हॉस्पिटल् इत्यत्र डॉ. खान इत्यस्य एतस्मिन् क्षेत्रे व्यापकः अनुभवः अस्ति। गृहौषधीनां वृद्धास्त्रीणां कथानां च स्थाने चिकित्सकीयव्यावसायिकानां साहाय्येन एतत् समस्यां सम्बोधयितुं महत्त्वपूर्णम् अस्ति। स्मरन्तु ज्ञानं शक्तिः अस्ति, प्रमाणआधारिता सूचना गर्भावस्थायाः प्रसवस्य च जटिलतानां निवारणस्य सर्वोत्तमं साधनम् अस्ति।", "normalised": "अन्ततः वन्ध्यत्वं परितः कलङ्कस्य निवारणं आवश्यकम्। वन्ध्यत्वं एका चिकित्सकीयस्थितिः अस्ति यत् पुरुषान् महिलाश्च उभौ प्रभावयति, उपचारस्य अन्वेषणं दुर्बलतायाः लक्षणं नास्ति। आधुनिक-उर्वरता-उपचारः यथा आइ-वी-एफ् (इन विट्रो फर्टिलाइजेशन) तथा आइ-यू-आइ (इंट्राउटरिन इनसेमिनेशन) असंख्यदम्पतीन् गर्भधारणार्थं साहाय्यं कृतवान्। फोर्टिस हॉस्पिटल्-स्थ डाक्टर् खानस्य अस्मिन् क्षेत्रे विस्तृतः अनुभवः अस्ति। गृहचिकित्सायाः वृद्धानां कथानां च स्थाने चिकित्सावृत्तिभिः सह अस्याः समस्यायाः निवारणं महत्त्वपूर्णम् अस्ति। स्मर्तव्यं, ज्ञानं शक्तिः, प्रमाण-आधारितं सूचना गर्भावस्थायाः प्रसवस्य च जटिलतानां नेतुं उत्तमं साधनम् अस्ति।"}
