{"unnormalised": "अथ, अहं गतदिने स्त्रीरोगविशेषज्ञं अगच्छम् मम वार्षिकनिरीक्षणार्थम्। वैद्यः मेहरा, तस्याः आत्मनः आशीर्वादः, सर्वदा अतिशयितः शीतः। अहं तया अवदम् यत् अहं किञ्चित् अस्वस्थम् अनुभवामि, यथा अवधि अनियमितताः तथा च सर्वं जॅज़। सा प्रथमं किं करोति? पृच्छति यदि अहं गर्भवती अस्मि। यथा, गम्भीरतया? अहं प्रायः निश्चितः अस्मि यत् मम गर्भाशयः थार मरुस्थलः इव बन्ध्या अस्ति अन्तिमवारं यदा अहं निरीक्षितवान्। तथापि, सा बहून् परीक्षणान् आदिशति - CBC, USG (निम्न उदर), तथा च CA-125 इति किञ्चित्। अवदत् केवलं वस्तूनां निराकरणाय अस्ति। \"केवलं वस्तूनां निराकरणाय\" इति सा वदति, यदा अहं CA-125 गूगल-मध्ये अन्विष्यामि तथा च आश्वस्तः अस्मि यत् मम चतुर्थस्तरीयं किमपि-अन्यद् अस्ति।", "normalised": "अतः, अहं गतदिने स्त्रीरोगविशेषज्ञं प्रति मम वार्षिकनिरीक्षणार्थम् अगच्छम्। डॉक्टर मेहरा, तस्याः आत्मने आशीर्वादः भवतु, सदैव अतिशीतला भवति। ताम् अकथयम् यत् अहं किञ्चित् अस्वस्थाम् अनुभवामि, यथा मासिकधर्मस्य अनियमितता इत्यादयः। प्रथमतः सा किं करोति? मां पृच्छति यदि अहं गर्भवती अस्मि इति। यथा, गम्भीरतया? अहं निश्चितरूपेण मन्ये यत् मम गर्भाशयः थारमरुस्थलवत् बन्ध्या अस्ति अन्तिमवारं यदा अहं निरीक्षितवती। तथापि, सा परीक्षणसमूहं निर्दिशति - सी-बी-सी, यू-एस-जी (निम्नजठरं), तथा च सी-ए-एक-दो-पंच इति नामकं किञ्चित्। अकथयत् यत् केवलं विषयाणां निराकरणाय। \"केवलम् विषयाणां निराकरणाय,\" सा वदति, यदा अहं सी-ए-एक-दो-पंच गूगलमध्ये अन्विष्यामि तथा च मन्ये यत् मम चतुर्थं स्तरं किञ्चित् अस्ति इति।"}
{"unnormalised": "ततः मनोरञ्जनभागः आगच्छति – आन्तरिकपरीक्षा। गम्भीरतया, ते तत् \"नित्यकर्म\" इति किमर्थं वदन्ति? तत्र पूर्णतया अपरिचितः धातुयन्त्रैः सह तव महिला-अङ्गानि प्रहरन् विषये किमपि नित्यकर्म नास्ति। सा सर्वथा \"विश्राम्य, प्रिया, केवलं श्वसिहि\" इति वदति। कथयितुं सुलभं, वैद्य! त्वं सः नासि यस्य योनिदर्शकं तत्र अवरुद्धम् अस्ति। ततः सा मम \"ग्रीवा\" तथा च \"अण्डाशय\" विषये वक्तुं आरभते यथा अहं जानामि यत् ते वस्तूनि कुत्र स्थितानि सन्ति इति। सत्यमेव, तत् सर्वं मम कटिप्रदेशस्य दक्षिणे अस्पष्टम्, असहजं धूसरम् अस्ति।", "normalised": "ततः आनन्ददायकः भागः आगच्छति – आन्तरिकपरीक्षा। गम्भीरतया, ते किमर्थं \"नियमित\" इति कथयन्ति? तत्र पूर्णरूपेण अजनबी धातुयन्त्रैः सह भवत्याः स्त्रीभागेषु भ्रमणं करोति इति विषये किमपि नियमितं नास्ति। सा एवम् अस्ति, \"विश्रामं कुरु, प्रिया, केवलं श्वासं कुरु।\" भवत्यै कथयितुं सुलभं, डॉक्टर! भवत्येव तत् नास्ति यस्याः योनिदर्शकं तत्र प्रविष्टम् अस्ति। ततः सा मम \"ग्रीवा\" तथा \"अण्डाशय\" विषये वार्तालापं कर्तुम् आरभते यथा अहं मन्ये यत् अहं जानामि एतानि वस्तूनि कुत्र स्थितानि सन्ति। सत्यं वदामि, तत् सर्वं मम कटिप्रदेशस्य दक्षिणे अस्पष्टम्, असहजं च धब्बा अस्ति।"}
{"unnormalised": "सा गर्भाशयग्रीवालेपं गृह्णाति। अवदत् तत् प्रति ३ वर्षे उत्तमम् अस्ति परन्तु यतः अहं अनियमितः अस्मि अतः अहं तत् वार्षिकं कर्तुं शक्नोमि। SRL Diagnostics प्रति प्रेषयति। अहं प्रतिवेदनं प्राप्नोमि, तथा च तत्र सर्वं चिकित्सकीयभाषा अस्ति, यथा \"ASC-US\" तथा च \"HPV\"। अतः, स्वाभाविकतया, अहं पुनः त्रस्तः अस्मि। वैद्यः मेहरा प्रति अहं पुनः गच्छामि, प्रतिवेदनं मम जीवनरक्षकः इव धारयन्। सा व्याकरोति यत् ASC-US इत्यस्य अर्थः केवलं \"असामान्यकोशिकाः\" इति तथा च HPV प्रायः सामान्यः अस्ति। वदति मम केवलं निश्चितं भवितुं कोल्पोस्कोपी आवश्यकः अस्ति। कोल्पो-किं-अधुना? तत् वैज्ञानिक-कल्पना चलचित्रस्य किमपि इव भासते।", "normalised": "सा गर्भाशयग्रीवाकोषपरीक्षां गृह्णाति। अकथयत् यत् तत् प्रति त्रिवर्षं उत्तमम् अस्ति परन्तु यतः अहं अनियमितः अस्मि अतः अहं प्रतिवर्षं तत् करणीयम्। सा तत् एस-आर-एल नैदानिकेषु प्रेषयति। अहं प्रतिवेदनं प्राप्नोमि, तत्र च सर्वं चिकित्साजालम् अस्ति, यथा \"ए-एस-सी-यू-एस\" तथा \"एच-पी-वी।\" अतः, स्वभावतः, अहं पुनः उत्सहे। डॉक्टर मेहरां प्रति पुनः गच्छामि, प्रतिवेदनं मम जीवनरेखा इव धृत्वा। सा व्याचष्टे यत् ए-एस-सी-यू-एस इत्यस्य अर्थः \"अविशिष्टकोशिकाः\" इति तथा एच-पी-वी अतीव सामान्यः अस्ति। अकथयत् यत् मम निश्चितं कर्तुं केवलं कोल्पोस्कोपी आवश्यकी अस्ति। कोल्पो-किं-अधुना? तत् विज्ञान-कथाचलचित्रस्य इव श्रूयते।"}
{"unnormalised": "अतः, अहं अगले सप्ताह के लिए कोल्पोस्कोपी शीघ्रमेव करोमि। सा अवदत् तस्याः मम ग्रीवायाः बायोप्सी कर्तुं आवश्यकता अस्ति। अहं अचिन्तयम् ग्रीवा मम ग्रीवा आसीत्, धिक्। अधिकं प्रहारणं तथा च उत्खननं, जय! न्यूनतः सा स्थानीयनिश्चेतकम् उपयोक्तुं प्रतिश्रुतवती। लघु दयालुता, अहं मन्ये। तया मम BMI विषये किमपि उल्लिखितम् यत् किञ्चित् उच्चः अस्ति (तत् २८ अस्ति, ठीक है, मम गुलाब जामुन रोचते), तथा च तत् मम अवधीन् प्रभावितं कर्तुं शक्नोति। यथा, शरीर-अपमाननाय धन्यवादः, वैद्य! केवलं हास्यं करोमि (अधिकतया)।", "normalised": "अतः, अहं कोल्पोस्कोपीं अग्रिमसप्ताहे पूर्वं करोमि। सा अकथयत् यत् तस्याः मम ग्रीवायाः बायोप्सी कर्तव्या अस्ति। अहं मन्ये स्म यत् ग्रीवा मम ग्रीवा आसीत्, धिक्। अधिकं प्रहारणं तथा चालनं, जयतु! न्यूनतः सा स्थानीयसंज्ञाहारी औषधस्य उपयोगं कर्तुं प्रतिश्रुतवती। लघु दया, अहं मन्ये। सा मम बी-एम-आई विषये किञ्चित् उच्चम् अस्ति इति विषये अपि उल्लिखितवती (तत् अष्टाविंशतिः अस्ति, ठीक है, अहं मम गुलाबजामूनं रोचये), तथा च तत् मम मासिकधर्मेषु प्रभावं कर्तुं शक्नोति। यथा, शरीरस्य अपमाननाय धन्यवादः, डॉक्टर! केवलं परिहास्यम् (अधिकतया)।"}
{"unnormalised": "कथायाः नीतिः कथं भवेत्? स्त्रीरोगविशेषज्ञस्य नियुक्तयः मूलतः \"निवारक-देखभाल\" इति वेषधारिणी भीषाणिका अस्ति। परन्तु हे, अहं अन्ते न्यूनतः एकं नि:शुल्कं ललीपॉप प्राप्तवान्। तथा च कदाचित्, केवलं कदाचित्, मम किमपि दुर्लभं तथा च विदेशीयरोगः नास्ति। यद्यपि, यदि मम अस्ति, तर्हि न्यूनतः तत् एकं घातकं रेडडिट-पदं करिष्यति, ननु?", "normalised": "तथापि, कथायाः नीतिः? स्त्रीरोगविषयकनियुक्तयः मूलतः भयङ्करदृश्यं सन्ति यत् \"निवारकपरिचर्या\" इति रूपेण प्रच्छन्नम् अस्ति। परन्तु हे, न्यूनतः अहं अन्ते निःशुल्कं लोलिपोपं प्राप्तवती। तथा च कदाचित्, केवलं कदाचित्, मम दुर्लभः विस्मयजनकः रोगः नास्ति। यद्यपि, यदि मम अस्ति, तर्हि न्यूनतः तत् एकं घातकं रेड्डिट पदं करिष्यति, ननु?"}
{"unnormalised": "गम्भीरतया, भगिन्यः, स्वीयाः निरीक्षणानि प्राप्नुवन्तु। यदि तत् भयानकं भवति तदापि। निवारणं उपायोपायनं इति ते वदन्ति। अपि च, कदाचित् नैतिकसमर्थनार्थं मित्रं आनयन्तु। तथा च तत्पश्चात् एकं बृहत् चायपात्रम्। तस्य आवश्यकता भविष्यति।", "normalised": "गम्भीरतया यद्यपि, महिलाः, स्वस्य निरीक्षणं प्राप्नुवन्तु। यदि तत् भयङ्करं अस्ति तर्हि अपि। निवारणं चिकित्सादधिकं श्रेयस्करं अस्ति, यथा ते वदन्ति। अपि च, नैतिकसमर्थनाय मित्रम् आनयन्तु। तथा च पश्चात् विशालं चायकं चषकम्। भवत्यै तत् आवश्यकं भविष्यति।"}
{"unnormalised": "अद्यतनम्: बायोप्सी सामान्यः आगतः, देवाय धन्यवादः! ज्ञातं यत् तत् केवलं अल्पशोथः आसीत्। वैद्यः मेहरा किञ्चित् शोथरोधी औषधं (२०० मिग्रा इबुप्रोफेन त्रिः प्रतिदिनं) निर्दिष्टवती तथा च मां मिठाईयां न्यूनीकर्तुं अवदत्। आः। गुलाब जामुनस्य कृते उपयुक्तम् अस्ति यद्यपि! सर्वेषु सहायकटिप्पणीषु धन्यवादः, यूयं श्रेष्ठतमाः स्थ!", "normalised": "अद्यतनम्: बायोप्सी सामान्यरूपेण प्रत्यागता, देवाय धन्यवादः! ज्ञातं यत् तत् केवलं किञ्चित् शोथः आसीत्। डॉक्टर मेहरा केचन शोथनिवारक औषधानि (द्विशतमिलिग्राम इबुप्रोफेन त्रिः दैनिकं) लिखिता तथा च मां मिष्टान्नानि कर्तितुं अकथयत्। आः। गुलाबजामूनस्य कृते तु योग्यम् आसीत्! सर्वेषु सहायकटिप्पणीषु धन्यवादः, यूयं सर्वे श्रेष्ठाः स्थ!"}
