{"unnormalised": "नमस्ते सारेयां गी! तां, मैं अजकल च जल्दी च अपनी मम्मी आस्तै सेहत सेवा सिस्टम चल्ला दा हा, ते वाह, इस च शामल पहचानकर्ता दी मात्रा बस… कोई होर ही चीज ऐ! मैं सोचया कि मैं अपने अनुभव गी साझा करूँ ते शायद किसे होर गी उस भ्रम तों बचने च मदद करां जिसदा मैं सामना कीता। इयां लगदा ऐ जियां कोई होर गै भाषा ऐ, ठीक ऐ ना?", "normalised": "नमस्ते सारेयां गी! तां गल एह् ऐ जे, मैं हाल च अपनी मम्मी आस्तै स्वास्थ्य सेवा प्रणाली च चलदा हा, ते वाह, जित्थे तक इंदे च शामिल पहचानकर्तां दी गल्ल ऐ... कुझ होर गै ऐ! मैं सोचदा हा के मैं अपने अनुभव गी साझा करां ते शायद किसे होर गी उस भ्रम थमां बचन च मदद करां जेह्ड़ा मैं भोगा ऐ। एह् बिल्कुल इक होर भाषा लेई ऐ, ठीक ऐ ना?"}
{"unnormalised": "पहलां तां, UHID ऐ। यूनिक हेल्थ आइडेंटिफिकेशन नंबर आस्तै छोटा, इह् मन्या जा करदा ऐ कि सारे सेहत सेवा प्रदाताएं च तुंदी सारी मेडिकल रिकॉर्ड दी कुंजी ऐ। मेरी मम्मी दा UHID कुसै तरहां 123456789012 ऐ, इक 12-अंकें दा नंबर जेह्ड़ा असेंगी स्थानीय सरकार तों मिल्या ऐ। अस्पताल। पर फिर, हर निजी अस्पताल दा अपना संस्करण होन लगदा ऐ।", "normalised": "सभ तों पहले, यू-एच-आई-डी ऐ। यूनिक हेल्थ आइडेंटिफिकेशन नंबर आस्तै छोटा, एह् कथित तौर उप्पर अलग-अलग स्वास्थ्य सेवा प्रदाताएं च तुंदी सारी मेडिकल रिकॉर्डें दी कुंजी ऐ। मेरी मम्मी दा यू-एच-आई-डी इक दो ती चार पंज छह सत अठ नौ शून्य इक दो जियां कुझ ऐ, इक बारह-अंक दा नंबर जेह्ड़ा असें स्थानीय सरकारी अस्पताल थमां हासल कीता ऐ। पर फेर, हरेक निजी अस्पताल दा अपना संस्करण होई सकदा ऐ।"}
{"unnormalised": "फेर तुसाढ़े कोल बीमा पॉलिसी नंबर ऐ। साढ़े कोल ICICI लोम्बार्ड तों इक पारिवारिक सेहत बीमा पॉलिसी ऐ, ते पॉलिसी नंबर कुसै तरहां HLMB/2023/1234567 ऐ। इस गी याद रखने दी कोशिश करना जदूं कि उंदी UHID गी बी याद करना इक उचित जुगाली दा अधिनियम हा। इयां लगदा हा जियां मैं कुसै सर्कस च भूमिका आस्तै ऑडिशन देई दा ऐ।", "normalised": "फेर तुंदे कोल अपनी बीमा पॉलिसी नंबर ऐ। साडे कोल आई-सी-आई-सी-आई लोम्बार्ड थमां इक परिवारक सेहत बीमा पॉलिसी ऐ, ते पॉलिसी नंबर एच-एल-एम-बी स्लैश दो हजार तेई स्लैश इक दो ती चार पंज छह सत जियां कुझ ऐ। इसगी याद रखने दी कोशिश करना ते कन्नै गै उंदी यू-एच-आई-डी गी याद करना इक उचित जुगलबंदी ऐ। मेगी एहसास होई रिया हा जे मैं सर्कस च भूमिका आस्तै ऑडिशन देई रिया हा।"}
{"unnormalised": "ते अयशमान भारत सेहत खाता (ABHA) नंबर गी नी भूलना! इह् सारे मेडिकल रिकॉर्ड गी डिजिटल रूप कन्नै जोड़ने आह्ले सेहत लॉकर दी तरहां कम्म करने आस्तै मन्या जा करदा ऐ। मम्मी दी ABHA ID इस तरहां लगदी ऐ: 1234-5678-9012-3456। इनें सारें गी सीधा रख्खना इक भयानक सपना ऐ, खास करियै जदूं तुसेंगी पेह्ले गै किसें अपने प्यारें दी सेहत आस्तै तनाव होई दा ऐ।", "normalised": "ते आयुष्मान भारत हेल्थ अकाउंट (ए-बी-एच-ए) नंबर गी नी भुल्लना चाहीदा! एह् तुंदे सारे मेडिकल रिकॉर्डें गी डिजिटल रूप कन्नै जोड़ने आह्ली सेहत लॉकर आस्ते कम्म करदा ऐ। मम्मी दा ए-बी-एच-ए आई-डी इस चाल्ली दिखदा ऐ: इक दो ती चार हाइफन पंज छह सत अठ हाइफन नौ शून्य इक दो हाइफन ती चार पंज छह। इंदे सभने गी सीधा रखना इक बुरा सपना ऐ, खासकर जदूं तुस पहले गै किसे अपने आह्ले दी सेहत बारै परेशान होओ।"}
{"unnormalised": "कम्म तों कम्म, डाक्टर अक्सर तुंदे पिछले मेडिकल रिकॉर्ड नंबर आस्तै पुछदे न, जेह्ड़े आमतौर पर अस्पताल-विशिष्ट होंदे न। इक अस्पताल च, उंदा रिकॉर्ड नंबर MRN/2022/00789 हा। इयां लगदा हा जियां मैं नंबर ते अक्षरें दे सारे बक्ख-बक्ख संयोजन गी याद करने आस्तै अनुमान लगाने आह्ली गेम खेली दा ऐ।", "normalised": "कन्नै गै, डॉक्टर अक्सर तुंदे पिछले मेडिकल रिकॉर्ड नंबर पुछदे न, जेह्ड़े आमतौर उप्पर अस्पताल-विशिष्ट होंदे न। इक अस्पताल च, उंदी रिकॉर्ड नंबर एम-आर-एन स्लैश दो हजार तेई स्लैश जीरो जीरो सत अठ नौ हा। मेगी एहसास होई रिया हा जे मैं नंबरें ते अक्षरें दे सारे बक्ख-बक्ख संयोजनें गी याद करने आह्ली इक अनुमान लगाने आह्ली गेम खेडी रिया हा।"}
{"unnormalised": "इह् ईमानदारी कन्नै भारी ऐ, है ना? मेरी सचमुच इच्छा ऐ कि कोई सरल सिस्टम होए, शायद बस इक गै यूनिक पहचानकर्ता जेह्ड़ा हर थांह कम्म करदा ऐ। शायद इह् ABHA ID उस दिन उसदे गै बन जाऐ? कोई उम्मीद करी सकदा ऐ!", "normalised": "एह् ईमानदारी कन्नै परेशान करने आह्ली गल्ल ऐ, है ना? मेरी सचमुच च इच्छा ऐ के इक सरल प्रणाली होऐ, शायद सिर्फ इक यू-एन-ई यूनिक पहचानकर्ता जेह्ड़ा हर थाह्ं कम्म करै। शायद एह् ए-बी-एच-ए आई-डी इक दिन उही बनी जागै? उम्मीद कीती जाई सकदी ऐ!"}
{"unnormalised": "तां, मेरी सलाह? इनें सारे पहचानकर्ता दा डिजिटल रिकॉर्ड रख्खो - तुंदी UHID, ABHA ID, बीमा पॉलिसी नंबर, ते कोई बी अस्पताल-विशिष्ट रिकॉर्ड नंबर। इक सरल स्प्रैडशीट जां नोट्स ऐप तुहाडा बहूत सारा समें ते तनाव बचाई सकदा ऐ। मेरे पर भरोसा करो, तुंदा भविष्य दा आत्म तुहाडा धनवाद करीगा!", "normalised": "तां, मेरी सलाह? इंदे सारे पहचानकर्ताएं दा इक डिजिटल रिकॉर्ड रक्खो - अपनी यू-एच-आई-डी, ए-बी-एच-ए आई-डी, बीमा पॉलिसी नंबर, ते कोई बी अस्पताल-विशिष्ट रिकॉर्ड नंबर। इक साधारण स्प्रेडशीट या नोट्स ऐप लंबी अवधि च तुंदे मता सारै समें ते तनाव गी बचाई सकदी ऐ। मेरा विश्वास करो, तुंदा भविष्य दा आत्म तुंदा धन्यवाद करग।"}
