{"unnormalised": "दिल्ली सेहत विभाग सचमुच चीजां गी सुचारू बनाने च लगे दा ऐ, दोस्तो! या कम्‌सेकम्‌ उन्हां गी *लगदा* ऐ जे ओह् करदे न। जाहिर ऐ जे इक कागज दे टुकड़े उप्पर \"HealthCard123\" लिखना ते उस गी इक राष्ट्रीय पहचानकर्ता कहना नेईं चलदा हा। हैरान करने आह्ली गल्ल ऐ, मैनूं पता ऐ।", "normalised": "दिल्ली सेहत महकमा सचमुच चालाकियाँ करदा ऐ, दोस्तो! या घट्टो-घट्ट, उन्हां दा *सोचना* ऐ के ओह करदे पए न। जाहर ऐ, कागज दे इक टुकड़े उप्पर \"सेहत कार्ड इक दो तीन\" लिख के ऐहनूं कौमी पहचान करन दी गल्ल नईं बनी। चौंकाने आह्ली गल्ल ऐ, मैं जानदा हां।"}
{"unnormalised": "इस वास्ते हुण साढ़े कोल \"आरोग्यसहायकआईडी,\" या ASI ऐ, जेह्ड़ा संदिग्ध रूप कन्नै इक बॉलीवुड सुपरहीरो आह्ली लगदी ऐ। मेरी \"ASI-DL-2024-LOL\" कन्नै शुरू होंदी ऐ - गंभीरता कन्नै, \"LOL\"? की ओह् साढ़े तों उम्मीद करदे न जे असां अपने मेडिकल बिल्लां उप्पर हसदे होए मर जांगें? मेरी पत्नी, प्रिया दी, \"ASI-HR-2024-BRB\" ऐ। की इसदा मतलब ऐ जे ओह् आईसीयू च जल्दी यात्रा दी उम्मीद करदी ऐ?", "normalised": "इस वास्ते हुन साडे कोल \"आरोग्य सहायक आई-डी\" ऐ, जां ए-एस-आई, जेह्ड़ा शक पैदा करदा ऐ कि जियां कोई बॉलीवुड दा सुपरहीरो होवे। मेरी \"ए-एस-आई-डी-एल-दो हजार ते वीह-एल-ओ-एल\" कन्नै शुरू होंदी ऐ – गंभीरता कन्नै, \"एल-ओ-एल\"? की उन्हां नू उम्मीद ऐ के अस अपनी डाक्टरी बिलें उप्पर हस-हस के मरी जांगें? मेरी पत्नी, प्रिया दी, \"ए-एस-आई-एच-आर-दो हजार ते वीह-बी-आर-बी\" ऐ। की ऐह्दा मतलब ऐ कि ओह् आई-सी-यू च झटपट दौरे दी उम्मीद करदी ऐ?"}
{"unnormalised": "बीमा कंपनियां इक मैदान दिन गुजार रही ऐ। बजाज आलियांज हुण तुसां तों तुहाडी \"LegacyHealthID,\" तुहाडी \"NewAarogyaRefNum,\" *ते* तुहाडी नानी दा पहला नाम पुच्छदी ऐ, कम्‌सेकम्‌ इक कफ सिरप लेई इक दावा प्रोसेस करने आस्तै। गोदरेज हेल्थकेयर \"WellnessPlusCard\" गी धक्का दे रही ऐ, जिंदे आईडी \"WPC-MUM-08-BAAPRE\" जियां न। \"बापरे\"? जियां के, \"ओह, मेरे भगवान, एह् कागजी कार्रवाई पागल ऐ!\"? सटीक।", "normalised": "बीमा कंपनियाँ दे तो वार न्यारे होदे पए न। बजाज अलियांज हुन तुसाडे तों तुहाडी \"विरासत सेहत आई-डी,\" तुहाडा \"नवा आरोग्य रेफ नम,\" *ते* तुहाडी दादी दा प्योके आह्ले घर दा नमां पुच्छदा ऐ, सिर्फ इक खोकी आह्ले शरबत दे दावे नू प्रक्रिया करने आस्तै। गोदरेज सेहत देखभाल \"वैलनैस प्लस कार्ड\" गी धकेलदा पेया ऐ, जिंदे च \"डब्ल्यू-पी-सी-एम-यू-एम-जीरो अठ-बी-ए-ए-पी-आर-ई\" जिय्यां आई-डी होंदी ऐ। \"बापरे\"? जियां, \"हे भगवान, एह् कागज़ दा कम पागलपन ऐ!\"? सही।"}
{"unnormalised": "ते मैनूं \"आयुष्मान भारत यूनिक कोड,\" या ABUC उप्पर शुरू वी नेईं करना। मेरे चाचा राकेश दा ABUC \"ABUC-UP-69-420\" ऐ - हां, तुसां ठीक पढ़या ऐ। ओह् मने दे न जे ओह् उन्हां गी अपने ब्लड प्रेशर दे बारे च कुझ दस्सन दी कोशश करदे न। ओह् इक पीआईएल दायर करने दी धमकी देई रहे न। उस कन्नै शुभकामनाएं, चाचा जी। तुहानूं अदालत दी कार्यवाही लेई शायद इक होर पहचानकर्ता दी लोड़ होग।", "normalised": "ते \"आयुष्मान भारत यूनिक कोड\" उप्पर बी शुरू मत हो, जां ए-बी-यू-सी। मेरे चाचे राकेश दा ए-बी-यू-सी \"ए-बी-यू-सी-यू-पी-छह नौ-चार दो जीरो\" ऐ – हां, तुसां ठीक पढ़या। ओह् मनिया पेया ऐ कि ओह् उन्हां गी उसदे रक्तचाप दे बारे च कुझ दस्सने दी कोशिश करदे पए न। ओह् इक पी-आई-एल दायर करने दी धमकी देई रिया ऐ। शुभकामनाएं उसदे कन्नै, चाचे। तुहानूं शायद अदालत दी कार्यवाही आस्तै इक होर पहचानकर्ता दी लोड़ होग।"}
{"unnormalised": "सरकार साहनूं यकीन दिलांदी ऐ जे एह् सब \"दक्षता बधाने\" आस्तै ऐ। मैनूं लगदा ऐ जे ओह् साहनूं सेहत सेवा तों त्याग करने च कुशलता कन्नै भ्रमित करने दा मतलब ऐ। कल्पना करो जे एह् सारे आईडी अपने बुढ़े माता-पिता गी समझाने दी कोशश करदे न, जेह्ड़े अजें वी सोचदे न जे इंटरनेट इक शौक ऐ। \"नेईं, अम्मा, एह् 'इंटरनेट कार्ड' नेईं ऐ, एह् 'आरोग्यसहायकआईडी' ऐ!\"", "normalised": "सरकार सानूं यकीन दिवांनदी ऐ कि एह् सब \"दक्षता बधाने\" आस्तै ऐ। मैनु लगदा ऐ कि उन्हां दा मतलब ऐ कि सानूं सेहत देखभाल गी पूरी चालाकी कन्नै त्याग देने आस्तै भुलवाना ऐ। सोचो तुहाडे बुजुर्ग माता-पिता गी एह् सारे आई-डी समझाने दी कोशिश करना, जेह्ड़े अजें बी सोचने न कि इंटरनेट इक शौक ऐ। \"नईं, अम्मा, एह् 'इंटरनेट कार्ड' नीं ऐ, एह् 'आरोग्य सहायक आई-डी' ऐ!\""}
{"unnormalised": "मेरे डॉक्टर, डॉ शर्मा, उन्हां दी आत्मा गी आशीर्वाद, बस इक आह भरदे न ते कहंदे न, \"बस इक कागज दे टुकड़े उप्पर याद रख सकदे ओ, लिखो, बेटा। असां अंत च पता लाई लेआंगें।\" इस दर उप्पर, \"याद रखना\" इक बिल करने योग्य मेडिकल प्रक्रिया होग।", "normalised": "मेरे डाक्टर, डाक्टर शर्मा, उनह्दी आत्मा नूं बरकत मिले, सिर्फ हाऊका भरदी ऐ ते कहंदी ऐ, \"बस हर ओह् चीज लिखो जेह्ड़ी तुहानूं याद ऐ कागज दे इक टुकड़े उप्पर, बेटा। अस आखर विच पता करी लेआंगें।\" इस गति कन्नै, \"याद रखना\" इक बिल लाने आह्ली डाक्टरी प्रक्रिया होग।"}
{"unnormalised": "मैनूं \"हेल्थकेयर आईडी सलाहकार\" लेई इक समृद्ध कारोबार दी भविष्यवाणी ऐ जेह्ड़े अक्षर सूप गी समझन लेई 500 रुपये प्रति घंटा चार्ज करदे न। कम्‌सेकम्‌ *ओह्* *अपनी* दक्षता बधांगें। मैं? मैं ध्यान करने ते अपने \"ASI-DL-2024-LOL\" गी भूलने लेई बंद ऐ इससे पहले के ये मैनूं सचमुच दिल दा दौरा दे दे।", "normalised": "मैं \"सेहत देखभाल आई-डी सलाहकारें\" आस्तै इक धंधे दे बढ़ने दी भविष्यवाणी करनां, जेह्ड़े वर्णमाला दे सूप गी समझने आस्तै प्रति घंटा पांच सौ रुपए चार्ज करदे न। घट्टो-घट्ट *ओह्* अपनी *दक्षता* जरूर बधांगे। मैं? मैं ध्यान लगाने ते अपनी \"ए-एस-आई-डी-एल-दो हजार ते वीह-एल-ओ-एल\" गी भुलाने आस्तै निकल गेआ हां ऐह्दे तों पहले के एह् मैनु सचमुच दिल दा दौरा पाए।"}
