{"unnormalised": "சரி, நீங்க இன்ஷூரன்ஸ் பத்தி யோசிச்சுட்டு இருக்கீங்களா? வாழ்த்துகள், நீங்க அதிகாரப்பூர்வமாக முதிர்ச்சியின் உச்சத்தை அடைஞ்சுட்டீங்க! இல்ல, குறைஞ்சது, \"என் ஸ்கூட்டர் களவாடப்பட்டா என்ன நடக்கும்னு கவலைப்படுற அளவுக்கு பொறுப்பான நிலைமைக்கு\" வந்துட்டீங்க. வாங்க இன்ஷூரன்ஸ் பாலிசி பத்தி பேசலாம், ஏன்னா அந்த சின்ன எழுத்துக்கள்ல இருக்கிற சட்ட வார்த்தைகளையும் படிச்சு புரிஞ்சிக்கிறது எல்லாரும் ராக் பண்ணும் வெள்ளிக்கிழமை இரவா நினைக்கிறாங்க.", "normalised": "சரி, காப்பீட்டைப் பற்றி யோசிக்கிறீர்கள், இல்லையா? வாழ்த்துகள், நீங்கள் அதிகாரப்பூர்வமாக உச்சக்கட்ட முதிர்ச்சியை அடைந்துவிட்டீர்கள்! அல்லது, குறைந்தபட்சம், \"என் ஸ்கூட்டர் திருடப்பட்டால் என்ன நடக்கும் என்று கவலைப்பட போதுமான பொறுப்பு\" அளவை அடைந்துள்ளீர்கள். காப்பீட்டு பாலிசிகளைப் பற்றி பேசலாம், ஏனென்றால் அந்த சிறிய எழுத்துருக்களை மற்றும் சட்டச் சொற்களை உற்றுப் பார்ப்பது அடிப்படையில் எல்லோருடைய உற்சாகமான வெள்ளிக்கிழமை இரவுக்கான யோசனை."}
{"unnormalised": "முதல்ல, ஆயுள் காப்பீடு. இது அடிப்படையா உங்களுக்கு நீங்களே பந்தயம் வெச்சுக்கிற மாதிரி. கொஞ்சம் பயங்கரமா இருக்கா? இருக்கலாம். ஆனா புத்திசாலித்தனமா? கண்டிப்பா. கிரிக்கெட் மேட்ச் பார்க்கும்போது வருஷக்கணக்கா டிவிய கத்திக்கிட்டு இருந்த நீங்க, கடைசியா சாவுறீங்கன்னு (நம்பிக்கையோட கிரிக்கெட் மேட்ச் *காரணமா* இருக்காதுன்னு நினைச்சுக்கோங்க). உங்க குடும்பத்துக்கு ஒரு நல்ல தொகை கிடைக்கும். அத \"என்னோட சந்தேகத்துக்குரிய பாலிவுட் கருத்துக்களோட உங்கள விட்டுட்டு போனதுக்கு சாரி\" நிதியா எடுத்துக்குங்க. பாலிசிகள் ₹5 லட்சம் முதல் ₹5 கோடி வரை இருக்கும், உங்களோட பிரியாவிடை விழா எந்த அளவுக்கு பிரமாண்டமா இருக்கணும்னு அதுல இருக்கு.", "normalised": "முதலில், ஆயுள் காப்பீடு. இது அடிப்படையில் உங்களுக்கு எதிராக பந்தயம் கட்டுவது போன்றது. பயங்கரமானதா? இருக்கலாம். புத்திசாலித்தனமா? நிச்சயமாக. கிரிக்கெட் போட்டிகளின்போது டிவியை பார்த்து கத்தி கத்தி பல வருடங்களுக்கு பிறகு, நீங்கள் இறுதியாக 'காலி' ஆகிவிட்டீர்கள் என்று கற்பனை செய்து கொள்ளுங்கள் (ஒருவேளை கிரிக்கெட் போட்டியின் காரணமாக இருக்காது, இருந்தாலும்). உங்கள் குடும்பத்திற்கு ஒரு நல்ல தொகை கிடைக்கும். அதை \"என்னுடைய கேள்விக்குறியான பாலிவுட் கருத்துகளுடன் உங்களை விட்டுச் சென்றதற்கு மன்னிக்கவும்\" நிதியாக கருதுங்கள். பாலிசிகள் ரூபாய் ஐந்து லட்சத்திலிருந்து ரூபாய் ஐந்து கோடி வரை உள்ளன, உங்கள் பிரியாவிடை எவ்வளவு நாடகமாக இருக்க வேண்டும் என்பதைப் பொறுத்து."}
{"unnormalised": "அடுத்தது உடல்நலக் காப்பீடு. ஏன்னா, உண்மைய சொல்லனும்னா, உங்க உடல் ஆரோக்கியத்தை பத்தி கணிக்க முடியற ஒரே விஷயம் என்னன்னா அது ரொம்ப சரியில்லாத நேரத்துல உங்களுக்கு ஒரு அதிர்ச்சிய கொடுக்கும். தீபாவளிக்கு கொஞ்சம் முன்னாடி மாதிரி. திடீர்னு குடல்வால் அலர்ஜி! அப்போலோ மருத்துவமனைகள்ல சிகிச்சை செலவு சுமார் ரூ. 50,000ல இருந்து தொடங்கும், ஆனா நம்புங்க, இன்ஷூரன்ஸ் இருந்தா, அந்த பில்லு ஆபரேஷனை விட குறைவான வலிய கொடுக்கும். அதுமட்டுமில்லாம, உங்க அத்தை \"சீக்கிரம் குணமடைய\" குடுத்த பூங்கொத்த நீங்க குற்ற உணர்ச்சி இல்லாம யூஸ் பண்ணலாம்.", "normalised": "பிறகு உடல்நல காப்பீடு உள்ளது. ஏனென்றால், உங்கள் உடல்நிலையைப் பற்றி கணிக்கக்கூடிய ஒரே விஷயம் என்னவென்றால், அது மிகவும் வசதியற்ற நேரத்தில் உங்களை நோக்கி ஒரு திருப்பத்தை வீசப் போகிறது. தீபாவளிக்கு சற்று முன்பு திடீரென்று அப்பெண்டிசிடிஸ்! அப்போலோ மருத்துவமனைகளில் சிகிச்சையின் விலை சுமார் ரூபாய் ஐம்பதாயிரத்திலிருந்து தொடங்குகிறது, ஆனால் என்னை நம்புங்கள், காப்பீடு வைத்திருப்பது அந்த பில்லை உண்மையான அறுவை சிகிச்சையை விட மிகக் குறைவாக வேதனைப்படுத்துகிறது. கூடுதலாக, உங்கள் அத்தை உங்களுக்குக் கொடுத்த \"சீக்கிரம் குணமடையுங்கள்\" பூங்கொத்தை பின்புறத்தில் உள்ள விலைப்பட்டியலை நினைத்து குற்ற உணர்வு இல்லாமல் பயன்படுத்தலாம்."}
{"unnormalised": "இப்போ, மோட்டார் இன்ஷூரன்ஸ் மறக்க வேண்டாம். ஏன்னா இந்திய சாலைகள்ல பயணம் செய்றது அடிப்படைல ஒரு ஆபத்தான விளையாட்டு. நீங்க மாடுகளையும், தற்கொலைப் படை புறாக்களால் இயக்கப்படுற ஆட்டோக்களையும், இண்டிகேட்டர்கள் அலங்காரத்துக்கு மட்டும்தான் இருக்கணும்னு நினைக்கிற ஒரு மாமாவையும் தவிர்க்க வேண்டியது இருக்கு. 75% காப்பீடு வாங்குறது உங்க விலைமதிப்பில்லாத வண்டிய நிதி பாதுகாப்போட ஒரு குமிளியில மூடி வெச்ச மாதிரி. அந்த புறாவால இயக்கப்படுற ஆட்டோ உங்க மேல இடிச்சா? குறைஞ்சது உங்க பர்ஸுக்கு ஆபரேஷன் பண்ண தேவையில்லாம இருக்கும்.", "normalised": "இப்போது, வாகன காப்பீட்டை மறந்துவிடக் கூடாது. ஏனென்றால் இந்திய சாலைகளில் பயணிப்பது அடிப்படையில் ஒரு தீவிர விளையாட்டு. நீங்கள் மாடுகள், தற்கொலைப் படை புறாக்களால் இயக்கப்படும் ஆட்டோ ரிக்‌ஷாக்கள் மற்றும் இண்டிகேட்டர்கள் வெறும் அலங்காரங்கள் என்று நினைக்கும் மாமா ஆகியோரைத் தவிர்க்கிறீர்கள். எழுபத்தி ஐந்து சதவீத விரிவான பாதுகாப்பு பெறுவது என்பது உங்கள் விலைமதிப்பற்ற வாகனத்தை நிதிப் பாதுகாப்பின் குமிழியில் மூடுவது போன்றது. அந்த புறா ஓட்டும் ஆட்டோ ரிக்‌ஷா தொடர்பு கொள்ள முடிந்தால்? குறைந்தபட்சம் உங்கள் பணப்பைக்கும் அறுவை சிகிச்சை தேவையில்லை."}
{"unnormalised": "வீட்டுக் காப்பீடு! பருவமழை உங்க வரவேற்பறைய நீச்சல் குளமா மாத்தணும்னு முடிவு பண்ணா என்ன பண்ணுவீங்கன்னு நினைச்சுப் பாருங்க. இல்ல நீங்க ஆசையா சேகரிச்சு வெச்ச பாலிவுட் திரைப்பட போஸ்டர்கள் எல்லாம் ஒரு மாதிரி கசகசன்னு ஆகிடுச்சுன்னா. வீட்டுக் காப்பீடு வழக்கமா ரூ. 20 லட்சம் வரை சேதங்கள சரி செய்யும், அது உங்க பிரீமியத்தைப் பொறுத்தது. இது உங்ககிட்ட எப்பவும் ஒரு சின்ன ரிப்பேர் ஆட்கள் இருக்கிற மாதிரி, அவங்க இயற்கை அன்னையோ இல்ல உங்க பிளம்பிங்கோ போடுற எந்த பிரச்னையையும் சமாளிக்க ரெடியா இருப்பாங்க.", "normalised": "வீட்டு காப்பீடு! பருவமழை உங்கள் வாழ்க்கை அறை உண்மையில் ஒரு நீச்சல் குளம் என்று முடிவு செய்துள்ளது என்பதை உணரும்போது ஏற்படும் திகிலை கற்பனை செய்து பாருங்கள். அல்லது உங்கள் மதிப்புமிக்க பாலிவுட் திரைப்பட போஸ்டர்களின் சேகரிப்பு ஒரு கசப்பான குழப்பமாகிவிட்டது. வீட்டு காப்பீடு பொதுவாக ரூபாய் இருபது லட்சம் வரை சேதங்களை ஈடுசெய்கிறது, அது உங்கள் பிரீமியத்தைப் பொறுத்தது. தயாராக இருக்கும் பழுதுபார்ப்பவர்களின் ஒரு சிறிய இராணுவத்தை வைத்திருப்பது போன்றது, அன்னை இயற்கை (அல்லது உங்கள் பிளம்பிங்) எதை வீசினாலும் சமாளிக்க தயாராக உள்ளது."}
{"unnormalised": "ட்ராவல் இன்ஷூரன்ஸ், மக்களே. ரொம்ப முக்கியம். குறிப்பா நீங்க சந்தேகத்துக்குரிய வியாபாரிகள் கிட்ட தெருவுல விக்கிற சாப்பாட்ட \"சாகசம்\"னு நினைச்சீங்கன்னா. பாங்காக்ல வயிற்றுப் போக்கு கூட பாஸ்போர்ட் தொலைஞ்சு நிக்கிறது? நல்லா இருக்காது. தாய்லாந்துக்கு 10 நாள் ட்ரிப் போறதுக்கு ரூ. 1,500 வரை ட்ராவல் இன்ஷூரன்ஸ் ஆகும். இத \"சர்வதேச விபத்துகள்ல இருந்து தப்பிக்கிறதுக்கான ஒரு வழி\" கார்டா நினைச்சுக்கோங்க. அதுமட்டுமில்லாம, காணாமப் போன சாமான்களுக்கும் சேர்த்து கொடுப்பாங்க, அதனால நீங்க கோவாவுக்கு போயிட்டு வெறும் சன் பர்ன் கூட ஒரு செருப்போட திரும்பி வந்தது ஏன்ன்னு உங்க குடும்பத்துக்கு சொல்ல தேவையில்லாம இருக்கும்.", "normalised": "பயணக் காப்பீடு, மக்களே. அவசியம். குறிப்பாக நீங்கள் கேள்விக்குறியான விற்பனையாளர்களிடம் தெரு உணவை உண்ணுவதில் \"சாகசம்\" அடங்கும் என்று நினைப்பவராக இருந்தால். டெல்லி பெல்லியுடன் மற்றும் காணாமல் போன பாஸ்போர்ட்டுடன் பாங்காக்கில் சிக்கிக்கொள்வது? சரியில்லை. தாய்லாந்திற்கான பத்து நாள் பயணத்திற்கான பயணக் காப்பீடு சுமார் ரூபாய் ஆயிரத்து ஐநூறு செலவாகும். சர்வதேச விபத்துகளுக்கான உங்கள் \"ஜாமீனில் வெளியே வாருங்கள்\" அட்டையாக அதைக் கருதுங்கள். கூடுதலாக, இது தொலைந்த உடைமைகளை உள்ளடக்கியது, எனவே கோவாவிலிருந்து ஒரு சன் பர்ன் மற்றும் ஒரே ஒரு மணல் படிந்த செருப்புடன் ஏன் திரும்பி வந்தீர்கள் என்று உங்கள் குடும்பத்தினருக்கு விளக்க வேண்டியதில்லை."}
{"unnormalised": "மறக்காம, பாலிசிகளை கம்பேர் பண்றது ரொம்ப முக்கியம். ஒரு பார்ட்டில கடைசி சமோசா கிடைச்சா எப்படி எடுப்பீங்களோ, அதே மாதிரி கண்ணுல படுற முதல் பாலிசிய எடுக்காதீங்க. Policybazaar.com இல்ல Paisabazaar.com மாதிரி ஆன்லைன் கம்பேர் பண்ற கருவிகள யூஸ் பண்ணுங்க. இது இன்ஷூரன்ஸுக்கான டிண்டர் மாதிரி - உங்க இதயத்தையும் (மற்றும் பர்ஸையும்) துடிக்க வைக்கிற பாலிசிய கண்டுபிடிக்கும் வரைக்கும் ஸ்வைப் பண்ணுங்க.", "normalised": "மேலும் பாலிசிகளை ஒப்பிடுவது முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். ஒரு பார்ட்டியில் கடைசியாக இருக்கும் சமோசா போல நீங்கள் பார்க்கும் முதல் ஒன்றை எடுத்து விடாதீர்கள். Policybazaar dot com அல்லது Paisabazaar dot com போன்ற ஆன்லைன் ஒப்பீட்டு கருவிகளைப் பயன்படுத்தவும். அவை காப்பீட்டிற்கான டிண்டர் போன்றவை - உங்கள் இதயத்தையும் (மற்றும் பணப்பையையும்) படபடக்கச் செய்யும் கொள்கையைக் கண்டுபிடிக்கும் வரை வலது பக்கம் ஸ்வைப் செய்யவும்."}
{"unnormalised": "அவ்வளவுதான். இன்ஷூரன்ஸ்: ஏன்னா சில நேரங்கள்ல வாழ்க்கை வெறும் *சாயாவ* மட்டும் உங்க மேல வீசாது. மருத்துவ கட்டணங்கள், கார் விபத்துக்கள், பருவமழை வெள்ளம் இதெல்லாமும் தூக்கி எறியும். ஒரு நல்ல பாலிசி வெச்சுருக்கிறது, ஒரு பெரிய குடை வெச்சிருக்கிற மாதிரி. ஒரு பெரிய, நிதி அறிவுள்ள குடை. இப்போ பொறுப்போட இன்ஷூர் பண்ணுங்க!", "normalised": "சரி, இதோ உங்களுக்காக. காப்பீடு: ஏனென்றால் சில நேரங்களில், வாழ்க்கை உங்கள் மீது 'சாய்'யை மட்டும் வீசுவதில்லை. மருத்துவக் கட்டணங்கள், கார் விபத்துக்கள் மற்றும் பருவமழை வெள்ளம் போன்றவற்றை வீசுகிறது. ஒரு நல்ல பாலிசி வைத்திருப்பது ஒரு பெரிய குடை வைத்திருப்பது போன்றது. ஒரு பெரிய, நிதி அறிவுள்ள குடை. இப்போது சென்று பொறுப்புடன் காப்பீடு செய்யுங்கள்!"}
