{"unnormalised": "சரி, நீங்க காப்பீடு பத்தி யோசிச்சிட்டு இருக்கீங்க, அப்படித்தானே? நல்ல விஷயம், பாய்! அது ஒரு பாதுகாப்பு வலை மாதிரி, அதை நீங்க பயன்படுத்தணும்னு நினைக்க மாட்டீங்க, ஆனா அது அங்க இருக்குறதுக்கு ரொம்ப சந்தோஷப்படுவீங்க. குறிப்பா இன்னைக்கு இருக்கிற உலகத்துல, செலவுகள் எல்லாம் சென்செக்ஸ் நல்லா போற நாள்ல போற வேகத்தைவிட அதிகமா ஏறிட்டு இருக்கு. என் மாமா எப்பவும் சொல்லுவாங்க, \"வரதுக்கு முன்னாடி தடுக்குறது நல்லது,\" காப்பீடு கண்டிப்பா அந்த மாதிரி ஒரு விஷயம்தான்.", "normalised": "சரி, நீங்க இன்ஷூரன்ஸ் பத்தி யோசிச்சுட்டு இருக்கீங்க, அப்படித்தானே? நல்ல விஷயம், பாய்! இது ஒரு பாதுகாப்பு வலை மாதிரி, நீங்க எப்பவுமே பயன்படுத்த விரும்பாத ஒண்ணு, ஆனா அது இருந்தா ரொம்ப சந்தோஷமா இருக்கும். குறிப்பா இப்ப இருக்குற உலகத்துல, செலவுகள் எல்லாம் நல்ல நாள்ல சென்செக்ஸ் ஏறுற வேகத்தை விட அதிகமா ஏறிக்கிட்டு இருக்கு. என் சித்தப்பா எப்பவும் சொல்லுவாங்க, \"வரும் முன் காப்பது சிறந்தது,\" இன்ஷூரன்ஸ் கண்டிப்பா அந்த மாதிரிதான்."}
{"unnormalised": "இப்ப, காப்பீட்டு திட்டங்கள் நிறைய இருக்கு, தீபாவளி அப்ப டெல்லில இருக்குற ஸ்வீட் கடைகளைவிட இது அதிகமா இருக்கும். ஆயுள் காப்பீடு, உடல்நல காப்பீடு, கார் காப்பீடு... இப்படி லிஸ்ட் போய்கிட்டே இருக்கும்! இது குழப்பமா இருக்கும்னு எனக்கு தெரியும். ஆனா கவலைப்படாதீங்க, நான் இதை உங்களுக்கு ஈஸியா ஹிந்தில... சாரி, இங்கிலீஷ்ல சொல்றேன்!", "normalised": "இப்போ, டெல்லில தீபாவளி அப்போ இருக்குற ஸ்வீட் கடைங்க எண்ணிக்கைய விட அதிகமா இன்ஷூரன்ஸ் பாலிசி இருக்கு. லைஃப் இன்ஷூரன்ஸ், ஹெல்த் இன்ஷூரன்ஸ், கார் இன்ஷூரன்ஸ்... இப்படி லிஸ்ட் போய்கிட்டே இருக்கு! இது கொஞ்சம் குழப்பமா இருக்கும்னு எனக்கு தெரியும். ஆனா கவலைப்படாதீங்க, நான் உங்களுக்காக இது எல்லாத்தையும் சிம்பிளா புரிய வைக்கிறேன் ஹிந்தில... சாரி, இங்கிலீஷ்ல!"}
{"unnormalised": "முதல்ல ஆயுள் காப்பீடு பத்தி பார்க்கலாம். அதை உங்க குடும்பத்தோட எதிர்காலத்தை பாதுகாக்குற மாதிரி நினைச்சுக்கோங்க, குறிப்பா நீங்கதான் சம்பாதிக்கிறவங்களா இருந்தா. உங்களுக்கு ஏதாவது ஆச்சுன்னா, அவங்களுக்கு மொத்தமா பணம் கிடைக்கும். டேர்ம் லைஃப் இன்சூரன்ஸ் வழக்கமா ரொம்ப குறைவா இருக்கும் - ஒரு குறிப்பிட்ட நேரத்துக்கு அதிக பணம் கிடைக்கும். உதாரணத்துக்கு, என் நண்பர் 20 வருஷத்துக்கு ₹1 கோடி டேர்ம் பாலிசி எடுத்தாரு, அவருக்கு வருஷத்துக்கு ரூ. 10,000 ஆச்சு. ஹோல் லைஃப் இன்சூரன்ஸ் கொஞ்சம் காஸ்ட்லியா இருக்கும் ஆனா உங்க வாழ்நாள் முழுக்க கவர் ஆகும், அதுல கேஷ் வேல்யூ காம்போனென்ட் இருக்கும்.", "normalised": "முதல்ல லைஃப் இன்ஷூரன்ஸ் பத்தி பார்க்கலாம். இது உங்க குடும்பத்தோட எதிர்காலத்தை பாதுகாக்குற மாதிரி, குறிப்பா நீங்க சம்பாதிக்கிற ஆளா இருந்தா. உங்களுக்கு ஏதாவது ஆச்சுனா, அவங்களுக்கு ஒரு பெரிய தொகை கிடைக்கும். டெர்ம் லைஃப் தான் ரொம்ப சீப்பா இருக்கும் - ஒரு குறிப்பிட்ட காலத்துக்கு பெரிய பேஅவுட். உதாரணமாக, என் நண்பர் ஒரு கோடி ரூபாய்க்கு இருபது வருஷத்துக்கு டெர்ம் பாலிசி எடுத்தாரு, அதுக்கு வருஷத்துக்கு பத்தாயிரம் ரூபாய் கட்டினா போதும். ஹோல் லைஃப் கொஞ்சம் காஸ்ட்லியா இருக்கும், ஆனா அது உங்க வாழ்க்கை முழுமைக்கும் கவர் ஆகும், அதுல கேஷ் வேல்யூ காம்போனென்ட் கூட இருக்கும்."}
{"unnormalised": "அடுத்தது உடல்நல காப்பீடு. இது கண்டிப்பா வேணும். மருத்துவ செலவு \"ஆதார் கார்டு\" சொல்றதுக்குள்ள உங்கள திவாலாக்கிடும். ஏற்கனவே இருக்கிற நோய்களுக்கு ஒரு குறிப்பிட்ட காலம் கழிச்சு காப்பீடு கிடைக்கிற மாதிரி பாலிசி இருக்கான்னு பாருங்க, க்ளைம் செட்டில்மென்ட் ரேஷியோ நல்லா இருக்கணும். ICICI Lombard, HDFC Ergo மாதிரி கம்பெனிகளை நிறைய பேர் ரெகமண்ட் பண்ணுவாங்க. எனக்கு தனிப்பட்ட முறையில ₹5 லட்சம் வரைக்கும் கவர் ஆகுற மாதிரி ஒரு பிளான் இருக்கு, நான் வருஷத்துக்கு தோராயமா ரூ. 8000 கட்டுறேன்.", "normalised": "அடுத்தது ஹெல்த் இன்ஷூரன்ஸ். இது கண்டிப்பா இருக்க வேண்டிய ஒண்ணு, மக்களே. மெடிக்கல் பில்ஸ் வந்து \"ஆதார் கார்டு\" சொல்றதுக்குள்ள உங்கள திவால் ஆக்கிடும். ஏற்கனவே இருக்கிற நோய்களுக்கு வெயிட்டிங் பீரியட் முடிஞ்சதுக்கு அப்புறம் கவர் ஆகுற மாதிரி பாலிசி பாருங்க, அதுமட்டுமில்லாம கிளைம் செட்டில்மென்ட் ரேஷியோவும் நல்லா இருக்கணும். I-C-I-C-I Lombard மற்றும் H-D-F-C Ergo மாதிரி கம்பெனிகள் நிறைய பேர் ரெக்கமெண்ட் பண்றாங்க. எனக்கு தெரிஞ்சு நான் வருஷத்துக்கு எட்டாயிரம் ரூபாய் கட்டுறேன், அதுல அஞ்சு லட்சம் ரூபாய் வரைக்கும் எனக்கு கவர் ஆகுது."}
{"unnormalised": "மோட்டார் வாகன சட்டம் படி கார் இன்சூரன்ஸ் கட்டாயம்னு உங்களுக்கு தெரியும். ஆனா சீப்பா இருக்குறதுக்காக எந்த பாலிசியும் எடுக்காதீங்க. அது தேர்ட் பார்ட்டி லிபிலிட்டி (Third-party liability) மற்றும் ஓன் டேமேஜ் கவர் பண்ணுதான்னு பாருங்க. காம்ப்ரிஹென்சிவ் பாலிசிதான் (Comprehensive policy) பெஸ்ட், கொஞ்சம் காஸ்ட்லியா இருந்தாலும் பரவாயில்லை. அதுமட்டுமில்லாம, IDV (Insured Declared Value) செக் பண்ணுங்க - உங்க கார் டோட்டல் டேமேஜ் ஆனா இன்சூரர் எவ்ளோ தருவாங்கன்னு அதுல இருக்கும். Bajaj Allianzல நான் கார் இன்சூரன்ஸ் எடுத்திருக்கேன், எனக்கு வருஷத்துக்கு தோராயமா ரூ. 3500 ஆகும்.", "normalised": "கார் இன்ஷூரன்ஸ் கட்டாயம் இருக்கணும்னு உங்களுக்கு தெரியும், அது மோட்டார் வெஹிக்கிள்ஸ் ஆக்ட்ல இருக்கு. ஆனா சீப்பா இருக்குற பாலிசிய மட்டும் எடுத்துறாதீங்க. தேர்ட் பார்ட்டி லையபிலிட்டி அப்புறம் ஓன் டேமேஜ் கவர் ஆகுற மாதிரி பாத்துக்கோங்க. காம்ப்ரிஹென்சிவ் பாலிசி தான் பெஸ்ட், கொஞ்சம் காஸ்ட்லியா இருந்தாலும் பரவாயில்லை. அதுமட்டுமில்லாம I-D-V (இன்ஷூர்ட் டிக்ளேர்ட் வேல்யூ) செக் பண்ணுங்க – உங்க கார் மொத்தமா டேமேஜ் ஆனா இன்ஷூரன்ஸ் கம்பெனி எவ்வளவு பணம் கொடுப்பாங்கன்னு தெரிஞ்சுக்கலாம். Bajaj Allianzல எனக்கு ஆட்டோ இன்ஷூரன்ஸ்க்கு வருஷத்துக்கு மூவாயிரத்தி ஐநூறு ரூபாய் வரைக்கும் செலவாகும்."}
{"unnormalised": "வீட்டு காப்பீடு கூட யோசிக்க வேண்டிய விஷயம். பூகம்பம், வெள்ளம், தீ... இந்தியால நிறைய இயற்கை பேரழிவுகள் நடக்குது. ஒரு நல்ல வீட்டு காப்பீட்டு திட்டம் உங்கள நிதி நெருக்கடியில இருந்து காப்பாத்தும். சென்னையில நடந்த வெள்ளத்துக்கு அப்புறம் எங்க அப்பா அம்மா அதை பத்தி யோசிச்சுட்டு இருக்காங்க. அவங்க ரூ. 25 லட்சத்துக்கு கவர் ஆகுற மாதிரி ஒரு பிளானுக்கு வருஷத்துக்கு ரூ. 12,000னு சொல்லிருக்காங்க.", "normalised": "வீட்டு இன்ஷூரன்ஸ் பத்தியும் யோசிக்கலாம். பூகம்பம், வெள்ளம், தீ... இந்தியால அடிக்கடி இயற்கை பேரழிவுகள் வருது. ஒரு நல்ல ஹோம் இன்ஷூரன்ஸ் பாலிசி உங்கள பண நஷ்டத்துல இருந்து காப்பாத்தும். சென்னையில சமீபத்துல வந்த வெள்ளத்துக்கு அப்புறம் என் அம்மா, அப்பா அத பத்தி யோசிச்சுட்டு இருக்காங்க. இருபத்தி அஞ்சு லட்சம் ரூபாய்க்கு கவர் ஆகுற மாதிரி பாலிசிக்கு அவங்க வருஷத்துக்கு பன்னிரெண்டாயிரம் ரூபாய் கட்டணும்னு சொல்லி இருக்காங்க."}
{"unnormalised": "டிராவல் இன்சூரன்ஸ்? கண்டிப்பா முக்கியம், நீங்க ஒரு பயணம் பிளான் பண்ணிட்டு இருந்தா, அதுவும் வெளிநாட்டுக்கு போறீங்கன்னா ரொம்ப முக்கியம். மருத்துவ அவசரநிலை, சாமான்கள் தொலைஞ்சு போறது, விமானம் கேன்சல் ஆகுறது... டிராவல் இன்சூரன்ஸ் இது எல்லாத்தையும் கவர் பண்ணும். என் கசின் ஆயிஷா யூரோப்ல உடம்பு சரியில்லாம போனப்போ டிராவல் இன்சூரன்ஸ் அவளுக்கு ஹெல்ப் பண்ணுச்சு - பாலிசி வாங்க அவளுக்கு $50 தான் செலவாச்சு.", "normalised": "ட்ராவல் இன்ஷூரன்ஸ்? நீங்க ட்ரிப் போக பிளான் பண்ணிட்டு இருந்தா கண்டிப்பா தேவை, குறிப்பா வெளிநாட்டுக்கு போகும்போது. மெடிக்கல் எமர்ஜென்சி, லக்கேஜ் தொலைஞ்சு போறது, பிளைட் கேன்சல் ஆகுறது... இது எல்லாத்தையும் ட்ராவல் இன்ஷூரன்ஸ் கவர் பண்ணும். என் கசின் ஆயிஷா யூரோப்ல உடம்பு சரியில்லாம இருந்தப்போ இது அவளுக்கு ரொம்ப ஹெல்ப்ஃபுல்லா இருந்துச்சு - பாலிசி வாங்குறதுக்கு அவளுக்கு டாலர் ஐம்பது செலவாச்சு."}
{"unnormalised": "இப்ப விஷயம் என்னன்னா: உங்களுக்கு கண்ணுக்கு தெரியுற முதல் பாலிசிய வாங்காதீங்க. கம்பேர் பண்ணுங்க, கம்பேர் பண்ணுங்க, கம்பேர் பண்ணுங்க! Policybazaar, Coverfox மாதிரி வெப்சைட்ஸ்ல நிறைய பிளான்ஸ கம்பேர் பண்ணி உங்களுக்கு எது பெஸ்ட்னு கண்டுபிடிக்கலாம். அந்த பாலிசியில இருக்கிற சின்ன சின்ன விஷயங்கள், குறிப்பா எத கவர் பண்ணாதுன்னு தெளிவா படிச்சு தெரிஞ்சுக்கோங்க.", "normalised": "இப்போ முக்கியமான விஷயம்: கண்ண மூடிக்கிட்டு உங்களுக்கு முன்னாடி தெரியுற பாலிசிய வாங்கிராதீங்க. கம்பேர் பண்ணுங்க, கம்பேர் பண்ணுங்க, கம்பேர் பண்ணுங்க! Policybazaar மற்றும் Coverfox மாதிரி வெப்சைட்ஸ்ல நிறைய பிளான்ஸ கம்பேர் பண்ணி பெஸ்ட்டான டீல கண்டுபிடிக்கலாம். முக்கியமா எக்ஸ்க்ளூசன்ஸ் இருக்கான்னு பைன் பிரிண்ட்ட நல்லா படிங்க."}
{"unnormalised": "ஒரு இன்சூரன்ஸ் ஏஜென்ட் கிட்ட பேசுங்க. ஒரு நல்ல ஏஜென்ட் உங்களோட தேவை என்னன்னு புரிஞ்சுக்கிட்டு அதுக்கு ஏத்த மாதிரி ஒரு பாலிசி எடுக்க ஹெல்ப் பண்ணுவாங்க. அவங்க கமிஷனுக்காக உங்களுக்கு தேவையில்லாத பாலிசிய திணிக்கிற மாதிரி ஏஜென்ட் கிட்ட மட்டும் உஷாரா இருங்க. உங்க பிரண்ட்ஸ், ஃபேமிலிகிட்ட யார ரெக்கமெண்ட் பண்றாங்கன்னு கேளுங்க.", "normalised": "அதுமட்டுமில்லாம இன்ஷூரன்ஸ் ஏஜென்ட்கிட்ட பேசுங்க. ஒரு நல்ல ஏஜென்ட் உங்களுக்கு தேவையானத புரிஞ்சு கரெக்ட்டான பாலிசிய கண்டுபிடிக்க ஹெல்ப் பண்ணுவாங்க. ஆனா உங்கள விட அவங்களுக்கு பெனிபிட் ஆகுற பிளான்ஸ புஷ் பண்ற ஏஜென்ட்ஸ் கிட்ட மட்டும் ஜாக்கிரதையா இருங்க. உங்க பிரண்ட்ஸ் மற்றும் ஃபேமிலிகிட்ட ரெக்கமெண்டேஷன் கேளுங்க."}
{"unnormalised": "காப்பீடுங்கிறது ஒரு செலவு இல்ல, அது உங்க மன நிம்மதிக்கான ஒரு முதலீடுன்னு ஞாபகம் வச்சுக்கோங்க. ஏதோ தப்பா போச்சுன்னா, அது உங்க வாழ்க்கைக்கு ஒரு பேக்கப் பிளான் மாதிரி. அதனால, நல்லா ரிசர்ச் பண்ணுங்க, நிறைய இடத்துல விசாரிங்க, உங்களையும் உங்க அன்புக்குரியவங்களையும் பாதுகாத்துக்கோங்க.", "normalised": "இன்ஷூரன்ஸ் ஒரு செலவு இல்ல, உங்க மன அமைதிக்கான முதலீடுன்னு ஞாபகம் வெச்சுக்கோங்க. இது உங்க வாழ்க்கைக்கு ஒரு \"ஜுகாத்\" மாதிரி - ஒரு பேக்கப் பிளான் மாதிரி, ஏதாவது தப்பா நடந்தா. அதனால, நல்லா ரிசர்ச் பண்ணுங்க, எல்லா இடத்துலயும் விசாரிங்க, அதுக்கப்புறம் உங்களையும் உங்க அன்பானவங்களையும் பாதுகாத்துக்கோங்க."}
{"unnormalised": "அவ்ளோதான். இந்தியால காப்பீடு திட்டங்கள் பத்தின ஒரு சின்ன கிராஷ் கோர்ஸ். இது உங்களுக்கு நல்ல முடிவெடுக்கவும் உங்க எதிர்காலத்தை பாதுகாக்கவும் ஹெல்ப் பண்ணும்னு நினைக்கிறேன், பாய்! எப்பவும் ஞாபகம் வச்சுக்கோங்க, தப்பு நடந்து வருத்தப்படுறதுக்கு முன்னாடி சேஃபா இருக்கிறது நல்லது. குறிப்பா உங்க வாழ்க்கை, உங்க ஹெல்த், உங்க சொத்து பத்தின விஷயத்துல!", "normalised": "அவ்வளவுதான். இந்திய சூழல்ல இன்ஷூரன்ஸ் பாலிசிஸ் பத்தின ஒரு சின்ன கிராஷ் கோர்ஸ். இது உங்களுக்கு இன்ஃபார்ம்டு டெசிஷன்ஸ் எடுக்கவும் உங்க எதிர்காலத்த பாதுகாக்கவும் ஹெல்ப் பண்ணும்னு நம்புறேன், பாய்! ஞாபகம் வெச்சுக்கோங்க, வருமுன் காப்பது சிறந்தது. முக்கியமா உங்க வாழ்க்கை, உங்க உடல் நலம், உங்க சொத்து அல்லது உங்க பணம் சம்பந்தப்பட்ட விஷயத்துல!"}
