```json
{
  "unnormalised": "दिल्ली सरकार ने 20/07/2024 को अपनी प्रमुख उच्च शिक्षा योजना के विस्तार की घोषणा की। यह योजना, जो शुरू में 2018 में शुरू की गई थी, आर्थिक रूप से कमजोर वर्गों के छात्रों को उच्च शिक्षा प्राप्त करने के लिए वित्तीय सहायता प्रदान करती है। इस योजना के तहत, पात्र छात्रों को ट्यूशन फीस और अन्य शैक्षणिक खर्चों को कवर करने के लिए प्रति वर्ष 50,000 रुपये तक मिलते हैं।",
  "normalised": "दिल्ली सरकार ने बीस जुलाई दो हजार चौबीस को अपनी प्रमुख उच्च शिक्षा योजना के विस्तार की घोषणा की। यह योजना, जो शुरू में दो हजार अट्ठारह में शुरू की गई थी, आर्थिक रूप से कमजोर वर्गों के छात्रों को उच्च शिक्षा प्राप्त करने के लिए वित्तीय सहायता प्रदान करती है। इस योजना के तहत, पात्र छात्रों को ट्यूशन फीस और अन्य शैक्षणिक खर्चों को कवर करने के लिए प्रति वर्ष पचास हजार रुपये तक मिलते हैं।",
  "raw": "दिल्ली सरकार ने 20/07/2024 को अपनी प्रमुख उच्च शिक्षा योजना के विस्तार की घोषणा की। यह योजना, जो शुरू में 2018 में शुरू की गई थी, आर्थिक रूप से कमजोर वर्गों के छात्रों को उच्च शिक्षा प्राप्त करने के लिए वित्तीय सहायता प्रदान करती है। इस योजना के तहत, पात्र छात्रों को ट्यूशन फीस और अन्य शैक्षणिक खर्चों को कवर करने के लिए प्रति वर्ष 50,000 रुपये तक मिलते हैं।"
}
```
```json
{
  "unnormalised": "एक प्रेस विज्ञप्ति के अनुसार, अपनी स्थापना के बाद से इस योजना से 25,000 से अधिक छात्रों को लाभ हुआ है। डीयू (दिल्ली विश्वविद्यालय) और आईपी विश्वविद्यालय से डिग्री हासिल कर रहे कई छात्रों ने इसका लाभ उठाया है। सरकार ने मौजूदा वित्तीय वर्ष में इस योजना के लिए 150 करोड़ रुपये का बजट आवंटित किया है।",
  "normalised": "एक प्रेस विज्ञप्ति के अनुसार, अपनी स्थापना के बाद से इस योजना से पच्चीस हजार से अधिक छात्रों को लाभ हुआ है। डी-यू (दिल्ली विश्वविद्यालय) और आई-पी विश्वविद्यालय से डिग्री हासिल कर रहे कई छात्रों ने इसका लाभ उठाया है। सरकार ने मौजूदा वित्तीय वर्ष में इस योजना के लिए एक सौ पचास करोड़ रुपये का बजट आवंटित किया है।",
  "raw": "एक प्रेस विज्ञप्ति के अनुसार, अपनी स्थापना के बाद से इस योजना से 25,000 से अधिक छात्रों को लाभ हुआ है। डीयू (दिल्ली विश्वविद्यालय) और आईपी विश्वविद्यालय से डिग्री हासिल कर रहे कई छात्रों ने इसका लाभ उठाया है। सरकार ने मौजूदा वित्तीय वर्ष में इस योजना के लिए 150 करोड़ रुपये का बजट आवंटित किया है।"
}
```
```json
{
  "unnormalised": "\"इस विस्तार से यह सुनिश्चित होगा कि अधिक छात्रों को अपने सपनों को पूरा करने का अवसर मिले,\" शिक्षा मंत्री मनीष सिसोदिया ने 11:00 पूर्वाह्न पर आयोजित एक प्रेस कॉन्फ्रेंस में कहा। उन्होंने सभी को, उनकी सामाजिक-आर्थिक पृष्ठभूमि की परवाह किए बिना, गुणवत्तापूर्ण शिक्षा प्रदान करने की सरकार की प्रतिबद्धता पर जोर दिया। अगले शैक्षणिक वर्ष के लिए आवेदन 01/08/2024 को दिल्ली सरकार के शिक्षा पोर्टल पर खुलेंगे। लाभार्थियों को अपनी कक्षा 12 की परीक्षा में न्यूनतम 60% अंक प्राप्त करने की आवश्यकता है।",
  "normalised": "\"इस विस्तार से यह सुनिश्चित होगा कि अधिक छात्रों को अपने सपनों को पूरा करने का अवसर मिले,\" शिक्षा मंत्री मनीष सिसोदिया ने ग्यारह ए-एम पर आयोजित एक प्रेस कॉन्फ्रेंस में कहा। उन्होंने सभी को, उनकी सामाजिक-आर्थिक पृष्ठभूमि की परवाह किए बिना, गुणवत्तापूर्ण शिक्षा प्रदान करने की सरकार की प्रतिबद्धता पर जोर दिया। अगले शैक्षणिक वर्ष के लिए आवेदन दिल्ली सरकार के शिक्षा पोर्टल पर एक अगस्त दो हजार चौबीस को खुलेंगे। लाभार्थियों को अपनी कक्षा बारह की परीक्षा में न्यूनतम साठ प्रतिशत अंक प्राप्त करने की आवश्यकता है।",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"इस विस्तार से यह सुनिश्चित होगा कि अधिक छात्रों को अपने सपनों को पूरा करने का अवसर मिले,\\\" शिक्षा मंत्री मनीष सिसोदिया ने 11:00 पूर्वाह्न पर आयोजित एक प्रेस कॉन्फ्रेंस में कहा। उन्होंने सभी को, उनकी सामाजिक-आर्थिक पृष्ठभूमि की परवाह किए बिना, गुणवत्तापूर्ण शिक्षा प्रदान करने की सरकार की प्रतिबद्धता पर जोर दिया। अगले शैक्षणिक वर्ष के लिए आवेदन 01/08/2024 को दिल्ली सरकार के शिक्षा पोर्टल पर खुलेंगे। लाभार्थियों को अपनी कक्षा 12 की परीक्षा में न्यूनतम 60% अंक प्राप्त करने की आवश्यकता है।\",\n  \"normalised\": \"\\\"इस विस्तार से यह सुनिश्चित होगा कि अधिक छात्रों को अपने सपनों को पूरा करने का अवसर मिले,\\\" शिक्षा मंत्री मनीष सिसोदिया ने ग्यारह ए-एम पर आयोजित एक प्रेस कॉन्फ्रेंस में कहा। उन्होंने सभी को, उनकी सामाजिक-आर्थिक पृष्ठभूमि की परवाह किए बिना, गुणवत्तापूर्ण शिक्षा प्रदान करने की सरकार की प्रतिबद्धता पर जोर दिया। अगले शैक्षणिक वर्ष के लिए आवेदन दिल्ली सरकार के शिक्षा पोर्टल पर एक अगस्त दो हजार चौबीस को खुलेंगे। लाभार्थियों को अपनी कक्षा बारह की परीक्षा में न्यूनतम साठ प्रतिशत अंक प्राप्त करने की आवश्यकता है।\",\n  \"text\": \"\\\"This extension will ensure that more students get the opportunity to pursue their dreams,\\\" said Education Minister Manish Sisodia at a press conference held at 11:00 AM. He emphasized the govt's commitment to providing quality education to all, regardless of their socio-economic background. Applications for the next academic year will open on 01/08/2024 on the Delhi govt's education portal. Beneficiaries need to have scored a minimum of 60% in their class 12 exams.\\\"\"\n}"
}
```
