```json
{
  "unnormalised": "हे सब लोग, क्या किसी को इन सरकारी शिक्षा योजनाओं के बारे में ज्यादा पता है? मेरी छोटी बहन ने अभी अपनी कक्षा 10 की परीक्षा पूरी की है और मेरे माता-पिता उसकी आगे की शिक्षा का खर्च उठाने को लेकर बहुत चिंतित हैं। उसने अपनी बोर्ड में 85% अंक प्राप्त किए, इसलिए बहुत अच्छा।",
  "normalised": "हे सब लोग, क्या किसी को इन सरकारी शिक्षा योजनाओं के बारे में ज्यादा पता है? मेरी छोटी बहन ने अभी अपनी कक्षा दस की परीक्षा पूरी की है और मेरे माता-पिता उसकी आगे की शिक्षा का खर्च उठाने को लेकर बहुत चिंतित हैं। उसने अपनी बोर्ड में अस्सी पांच प्रतिशत अंक प्राप्त किए, इसलिए बहुत अच्छा।",
  "raw": "हे सब लोग, क्या किसी को इन सरकारी शिक्षा योजनाओं के बारे में ज्यादा पता है? मेरी छोटी बहन ने अभी अपनी कक्षा 10 की परीक्षा पूरी की है और मेरे माता-पिता उसकी आगे की शिक्षा का खर्च उठाने को लेकर बहुत चिंतित हैं। उसने अपनी बोर्ड में 85% अंक प्राप्त किए, इसलिए बहुत अच्छा।"
}
```
```json
{
  "unnormalised": "मैंने कुछ छात्रवृत्तियों के बारे में सुना है जैसे कि \"पीएम छात्रवृत्ति योजना\" लेकिन ईमानदारी से, आवेदन प्रक्रिया पूरी तरह से सिरदर्द जैसी लगती है। साथ ही, किसी ने मुझे कुछ राज्य-स्तरीय योजनाओं के बारे में बताया; हम महाराष्ट्र में हैं। क्या किसी को इनके लिए आवेदन करने का कोई अनुभव है? क्या यह वास्तव में प्रयास के लायक है, या यह थोड़े लाभ के लिए बहुत अधिक कागजी कार्रवाई है? हम मध्यम वर्ग के हैं, इसलिए कुछ भी मदद करेगा, भले ही यह किताबों और यात्रा को कवर करने के लिए सिर्फ़ 5000 रुपये प्रति माह या कुछ और हो।",
  "normalised": "मैंने कुछ छात्रवृत्तियों के बारे में सुना है जैसे कि \"पी-एम छात्रवृत्ति योजना\" लेकिन ईमानदारी से, आवेदन प्रक्रिया पूरी तरह से सिरदर्द जैसी लगती है। साथ ही, किसी ने मुझे कुछ राज्य-स्तरीय योजनाओं के बारे में बताया; हम महाराष्ट्र में हैं। क्या किसी को इनके लिए आवेदन करने का कोई अनुभव है? क्या यह वास्तव में प्रयास के लायक है, या यह थोड़े लाभ के लिए बहुत अधिक कागजी कार्रवाई है? हम मध्यम वर्ग के हैं, इसलिए कुछ भी मदद करेगा, भले ही यह किताबों और यात्रा को कवर करने के लिए सिर्फ़ पाँच हजार रुपये प्रति माह या कुछ और हो।",
  "raw": "मुझे कुछ छात्रवृत्तियों के बारे में सुना है जैसे कि \"पीएम छात्रवृत्ति योजना\" लेकिन ईमानदारी से, आवेदन प्रक्रिया पूरी तरह से सिरदर्द जैसी लगती है। साथ ही, किसी ने मुझे कुछ राज्य-स्तरीय योजनाओं के बारे में बताया; हम महाराष्ट्र में हैं। क्या किसी को इनके लिए आवेदन करने का कोई अनुभव है? क्या यह वास्तव में प्रयास के लायक है, या यह थोड़े लाभ के लिए बहुत अधिक कागजी कार्रवाई है? हम मध्यम वर्ग के हैं, इसलिए कुछ भी मदद करेगा, भले ही यह किताबों और यात्रा को कवर करने के लिए सिर्फ़ 5000 रुपये प्रति माह या कुछ और हो।"
}
```
```json
{
  "unnormalised": "कोई भी सलाह या जानकारी बहुत सराहनीय होगी! शायद कोई अच्छी वेबसाइट या संपर्क करने के लिए किसी व्यक्ति को जानता हो? वह विज्ञान का अध्ययन करना चाहती है और शायद एक डॉक्टर बनना चाहती है, इसलिए इसके लिए कोई भी विशिष्ट योजना बहुत अच्छी होगी। अग्रिम धन्यवाद, भाई लोग!",
  "normalised": "कोई भी सलाह या जानकारी बहुत सराहनीय होगी! शायद कोई अच्छी वेबसाइट या संपर्क करने के लिए किसी व्यक्ति को जानता हो? वह विज्ञान का अध्ययन करना चाहती है और शायद एक डॉक्टर बनना चाहती है, इसलिए इसके लिए कोई भी विशिष्ट योजना बहुत अच्छी होगी। अग्रिम धन्यवाद, भाई लोग!",
  "raw": "कोई भी सलाह या जानकारी बहुत सराहनीय होगी! शायद कोई अच्छी वेबसाइट या संपर्क करने के लिए किसी व्यक्ति को जानता हो? वह विज्ञान का अध्ययन करना चाहती है और शायद एक डॉक्टर बनना चाहती है, इसलिए इसके लिए कोई भी विशिष्ट योजना बहुत अच्छी होगी। अग्रिम धन्यवाद, भाई लोग!"
}
```
