```json
{
  "unnormalised": "একটি মর্মান্তিক ঘটনায়, দিল্লি হাইকোর্ট আজ কুখ্যাত \"Gurgaon Highway Robbery\" মামলার শুনানি 10/11/2024 পর্যন্ত স্থগিত করেছে। অভিযুক্তের প্রতিনিধিত্বকারী অ্যাডভোকেট শর্মা নতুন প্রমাণ উপস্থাপন করার জন্য আরও সময় চেয়েছিলেন, তারপরেই এই স্থগিতাদেশ আসে। দৃশ্যত, এই প্রমাণ সম্ভবত তার মক্কেলকে খালাস করতে পারে।",
  "normalised": "একটি মর্মান্তিক ঘটনায়, দিল্লি হাইকোর্ট আজ কুখ্যাত \"Gurgaon Highway Robbery\" মামলার শুনানি দশই নভেম্বর দুই হাজার চব্বিশ পর্যন্ত স্থগিত করেছে। অভিযুক্তের প্রতিনিধিত্বকারী অ্যাডভোকেট শর্মা নতুন প্রমাণ উপস্থাপন করার জন্য আরও সময় চেয়েছিলেন, তারপরেই এই স্থগিতাদেশ আসে। দৃশ্যত, এই প্রমাণ সম্ভবত তার মক্কেলকে খালাস করতে পারে।",
  "raw": "একটি মর্মান্তিক ঘটনায়, দিল্লি হাইকোর্ট আজ কুখ্যাত \"Gurgaon Highway Robbery\" মামলার শুনানি 10/11/2024 পর্যন্ত স্থগিত করেছে। অভিযুক্তের প্রতিনিধিত্বকারী অ্যাডভোকেট শর্মা নতুন প্রমাণ উপস্থাপন করার জন্য আরও সময় চেয়েছিলেন, তারপরেই এই স্থগিতাদেশ আসে। দৃশ্যত, এই প্রমাণ সম্ভবত তার মক্কেলকে খালাস করতে পারে।"
}
```
```json
{
  "unnormalised": "মামলাটি, যা 15/08/2023 তারিখের, অভিযোগ রয়েছে যে রাকেশ কুমার এবং তার সহযোগীরা ৫০ লক্ষ রুপি মূল্যের ইলেকট্রনিক্স বহনকারী একটি ট্রাক লুট করেছে। কুমারকে আইপিসি ধারা ৩৯২ (ডাকাতি) এবং ধারা ৩৯৭ (মৃত্যু বা গুরুতর আঘাত ঘটানোর চেষ্টা সহ ডাকাতি) এর অধীনে অভিযুক্ত করা হয়েছে। দোষী সাব্যস্ত হলে, তাকে ১০ বছর পর্যন্ত কারাদণ্ড ভোগ করতে হতে পারে।",
  "normalised": "মামলাটি, যা পনেরোই আগস্ট দুই হাজার তেইশ তারিখের, অভিযোগ রয়েছে যে রাকেশ কুমার এবং তার সহযোগীরা পঞ্চাশ লক্ষ রুপি মূল্যের ইলেকট্রনিক্স বহনকারী একটি ট্রাক লুট করেছে। কুমারকে আই-পি-সি ধারা তিনশত বিরানব্বই (ডাকাতি) এবং ধারা তিনশত সাতানব্বই (মৃত্যু বা গুরুতর আঘাত ঘটানোর চেষ্টা সহ ডাকাতি) এর অধীনে অভিযুক্ত করা হয়েছে। দোষী সাব্যস্ত হলে, তাকে দশ বছর পর্যন্ত কারাদণ্ড ভোগ করতে হতে পারে।",
  "raw": "মামলাটি, যা 15/08/2023 তারিখের, অভিযোগ রয়েছে যে রাকেশ কুমার এবং তার সহযোগীরা ৫০ লক্ষ রুপি মূল্যের ইলেকট্রনিক্স বহনকারী একটি ট্রাক লুট করেছে। কুমারকে আইপিসি ধারা ৩৯২ (ডাকাতি) এবং ধারা ৩৯৭ (মৃত্যু বা গুরুতর আঘাত ঘটানোর চেষ্টা সহ ডাকাতি) এর অধীনে অভিযুক্ত করা হয়েছে। দোষী সাব্যস্ত হলে, তাকে ১০ বছর পর্যন্ত কারাদণ্ড ভোগ করতে হতে পারে।"
}
```
```json
{
  "unnormalised": "সূত্র অনুযায়ী, অ্যাডভোকেট শর্মা কর্তৃক উপস্থাপিত নতুন প্রমাণে নিকটবর্তী একটি পেট্রোল পাম্প থেকে সিসিটিভি ফুটেজ এবং সাক্ষীর বক্তব্য অন্তর্ভুক্ত রয়েছে যা অভিযোগ অনুযায়ী প্রসিকিউশনের দাবিগুলির বিরোধিতা করে। সিনিয়র পাবলিক প্রসিকিউটর মিসেস মেহরা-র নেতৃত্বে প্রসিকিউশন প্রমাণটিকে \"বানানো\" এবং \"বিভ্রান্তিকর\" বলে খারিজ করে দিয়েছে।",
  "normalised": "সূত্র অনুযায়ী, অ্যাডভোকেট শর্মা কর্তৃক উপস্থাপিত নতুন প্রমাণে নিকটবর্তী একটি পেট্রোল পাম্প থেকে সি-সি-টি-ভি ফুটেজ এবং সাক্ষীর বক্তব্য অন্তর্ভুক্ত রয়েছে যা অভিযোগ অনুযায়ী প্রসিকিউশনের দাবিগুলির বিরোধিতা করে। সিনিয়র পাবলিক প্রসিকিউটর মিসেস মেহরা-র নেতৃত্বে প্রসিকিউশন প্রমাণটিকে \"বানানো\" এবং \"বিভ্রান্তিকর\" বলে খারিজ করে দিয়েছে।",
  "raw": "সূত্র অনুযায়ী, অ্যাডভোকেট শর্মা কর্তৃক উপস্থাপিত নতুন প্রমাণে নিকটবর্তী একটি পেট্রোল পাম্প থেকে সিসিটিভি ফুটেজ এবং সাক্ষীর বক্তব্য অন্তর্ভুক্ত রয়েছে যা অভিযোগ অনুযায়ী প্রসিকিউশনের দাবিগুলির বিরোধিতা করে। সিনিয়র পাবলিক প্রসিকিউটর মিসেস মেহরা-র নেতৃত্বে প্রসিকিউশন প্রমাণটিকে \"বানানো\" এবং \"বিভ্রান্তিকর\" বলে খারিজ করে দিয়েছে।"
}
```
```json
{
  "unnormalised": "বিলম্বটি স্বাভাবিকভাবেই ভুক্তভোগী, মিঃ গুপ্তকে হতাশ করেছে, যিনি \"গুপ্তা ইলেকট্রনিক্স\"-এর মালিক। তিনি তার হতাশা প্রকাশ করে বলেন, তিনি আশা করেন শীঘ্রই বিচার হবে। \"অনেক দিন হয়ে গেছে,\" তিনি দুঃখ প্রকাশ করে বলেন। \"আমি সেদিন সবকিছু হারিয়েছি; এখন আমার পরিবার কষ্ট পাচ্ছে।\"",
  "normalised": "বিলম্বটি স্বাভাবিকভাবেই ভুক্তভোগী, মিস্টার গুপ্তকে হতাশ করেছে, যিনি \"গুপ্তা ইলেকট্রনিক্স\"-এর মালিক। তিনি তার হতাশা প্রকাশ করে বলেন, তিনি আশা করেন শীঘ্রই বিচার হবে। \"অনেক দিন হয়ে গেছে,\" তিনি দুঃখ প্রকাশ করে বলেন। \"আমি সেদিন সবকিছু হারিয়েছি; এখন আমার পরিবার কষ্ট পাচ্ছে।\"",
  "raw": "বিলম্বটি স্বাভাবিকভাবেই ভুক্তভোগী, মিঃ গুপ্তকে হতাশ করেছে, যিনি \"গুপ্তা ইলেকট্রনিক্স\"-এর মালিক। তিনি তার হতাশা প্রকাশ করে বলেন, তিনি আশা করেন শীঘ্রই বিচার হবে। \"অনেক দিন হয়ে গেছে,\" তিনি দুঃখ প্রকাশ করে বলেন। \"আমি সেদিন সবকিছু হারিয়েছি; এখন আমার পরিবার কষ্ট পাচ্ছে।\""
}
```
```json
{
  "unnormalised": "মামলাটি উল্লেখযোগ্য মিডিয়া মনোযোগ আকর্ষণ করে চলেছে। আইন বিশেষজ্ঞরা মনে করেন যে নতুন প্রমাণ ফলাফলের উপর উল্লেখযোগ্য প্রভাব ফেলতে পারে। রাকেশ কুমার দোষী সাব্যস্ত হবেন নাকি নির্দোষ থাকবেন তা দেখার বিষয়, তবে একটি বিষয় নিশ্চিত, আগামী সপ্তাহগুলো একটি রোলার-কোস্টার রাইড হবে।",
  "normalised": "মামলাটি উল্লেখযোগ্য মিডিয়া মনোযোগ আকর্ষণ করে চলেছে। আইন বিশেষজ্ঞরা মনে করেন যে নতুন প্রমাণ ফলাফলের উপর উল্লেখযোগ্য প্রভাব ফেলতে পারে। রাকেশ কুমার দোষী সাব্যস্ত হবেন নাকি নির্দোষ থাকবেন তা দেখার বিষয়, তবে একটি বিষয় নিশ্চিত, আগামী সপ্তাহগুলো একটি রোলার-কোস্টার রাইড হবে।",
  "raw": "মামলাটি উল্লেখযোগ্য মিডিয়া মনোযোগ আকর্ষণ করে চলেছে। আইন বিশেষজ্ঞরা মনে করেন যে নতুন প্রমাণ ফলাফলের উপর উল্লেখযোগ্য প্রভাব ফেলতে পারে। রাকেশ কুমার দোষী সাব্যস্ত হবেন নাকি নির্দোষ থাকবেন তা দেখার বিষয়, তবে একটি বিষয় নিশ্চিত, আগামী সপ্তাহগুলো একটি রোলার-কোস্টার রাইড হবে।"
}
```
