```json
{
  "unnormalised": "নয়াদিল্লি: 27/07/2024 তারিখে দেওয়া একটি গুরুত্বপূর্ণ রায়ে, ভারতের সুপ্রিম কোর্ট অভিযুক্ত বিজয় শর্মাকে তার প্রতিবেশীর হত্যাকাণ্ডের সাথে জড়িত থাকার কারণে যাবজ্জীবন কারাদণ্ড বহাল রেখেছে, প্রসিকিউশন কর্তৃক পেশ করা অখণ্ডনীয় প্রমাণের উদ্ধৃতি দিয়ে। Cr. আপিল নং 456/2023 হিসাবে নিবন্ধিত মামলাটি, এর ভয়ঙ্কর প্রকৃতি এবং একটি দীর্ঘস্থায়ী সম্পত্তি বিরোধে শর্মার কথিত জড়িত থাকার কারণে তীব্র জনসাধারণের সমালোচনার বিষয় ছিল।",
  "normalised": "নয়াদিল্লি: দুই হাজার চব্বিশ সালের সাতাশ জুলাই তারিখে দেওয়া একটি গুরুত্বপূর্ণ রায়ে, ভারতের সুপ্রিম কোর্ট অভিযুক্ত বিজয় শর্মাকে তার প্রতিবেশীর হত্যাকাণ্ডের সাথে জড়িত থাকার কারণে যাবজ্জীবন কারাদণ্ড বহাল রেখেছে, প্রসিকিউশন কর্তৃক পেশ করা অখণ্ডনীয় প্রমাণের উদ্ধৃতি দিয়ে। মামলাটি, ফৌজদারি আপিল নম্বর চারশ ছাপ্পান্ন ভাগ দুই হাজার তেইশ হিসাবে নিবন্ধিত, এর ভয়ঙ্কর প্রকৃতি এবং একটি দীর্ঘস্থায়ী সম্পত্তি বিরোধে শর্মার কথিত জড়িত থাকার কারণে তীব্র জনসাধারণের সমালোচনার বিষয় ছিল।",
  "raw": "নয়াদিল্লি: 27/07/2024 তারিখে দেওয়া একটি গুরুত্বপূর্ণ রায়ে, ভারতের সুপ্রিম কোর্ট অভিযুক্ত বিজয় শর্মাকে তার প্রতিবেশীর হত্যাকাণ্ডের সাথে জড়িত থাকার কারণে যাবজ্জীবন কারাদণ্ড বহাল রেখেছে, প্রসিকিউশন কর্তৃক পেশ করা অখণ্ডনীয় প্রমাণের উদ্ধৃতি দিয়ে। Cr. আপিল নং 456/2023 হিসাবে নিবন্ধিত মামলাটি, এর ভয়ঙ্কর প্রকৃতি এবং একটি দীর্ঘস্থায়ী সম্পত্তি বিরোধে শর্মার কথিত জড়িত থাকার কারণে তীব্র জনসাধারণের সমালোচনার বিষয় ছিল।"
}
```
```json
{
  "unnormalised": "বেঞ্চ, বিচারপতি এ.কে. সিং এবং পি.ভি. রেড্ডিকে নিয়ে গঠিত, শর্মার আপিল খারিজ করে দিয়ে বলেছে যে, বিচার আদালতের রায় যথাযথ আইনি নীতির ওপর ভিত্তি করে এবং ঘটনাগুলোর পুঙ্খানুপুঙ্খ পরীক্ষার মাধ্যমে দেওয়া হয়েছে। প্রসিকিউশন সফলভাবে যুক্তি দিয়েছিল যে, শর্মা, জমি বিবাদের দ্বারা অনুপ্রাণিত হয়ে, ২০২২ সালের ১২/০৩ তারিখে সন্ধ্যায় মিঃ রমেশ কুমারকে পূর্বপরিকল্পিতভাবে খুন করেছিলেন। স্থানীয় থানায় দায়ের করা এফআইআর নং ১২৩/২০২২ প্রাথমিকভাবে শর্মাকে অভিযুক্ত করেছিল এবং পরবর্তী তদন্তে প্রমাণের সত্যতা প্রমাণিত হয়েছে।",
  "normalised": "বেঞ্চ, বিচারপতি এ. কে. সিং এবং পি. ভি. রেড্ডিকে নিয়ে গঠিত, শর্মার আপিল খারিজ করে দিয়ে বলেছে যে, বিচার আদালতের রায় যথাযথ আইনি নীতির ওপর ভিত্তি করে এবং ঘটনাগুলোর পুঙ্খানুপুঙ্খ পরীক্ষার মাধ্যমে দেওয়া হয়েছে। প্রসিকিউশন সফলভাবে যুক্তি দিয়েছিল যে, শর্মা, জমি বিবাদের দ্বারা অনুপ্রাণিত হয়ে, মিঃ রমেশ কুমারকে দুই হাজার বাইশ সালের বারোই মার্চ সন্ধ্যায় পূর্বপরিকল্পিতভাবে খুন করেছিলেন। স্থানীয় থানায় দায়ের করা এফ. আই. আর. নম্বর একশ তেইশ ডিভাইডেড বাই দুই হাজার বাইশ প্রাথমিকভাবে শর্মাকে অভিযুক্ত করেছিল এবং পরবর্তী তদন্তে প্রমাণের সত্যতা প্রমাণিত হয়েছে।",
  "raw": "বেঞ্চ, বিচারপতি এ.কে. সিং এবং পি.ভি. রেড্ডিকে নিয়ে গঠিত, শর্মার আপিল খারিজ করে দিয়ে বলেছে যে, বিচার আদালতের রায় যথাযথ আইনি নীতির ওপর ভিত্তি করে এবং ঘটনাগুলোর পুঙ্খানুপুঙ্খ পরীক্ষার মাধ্যমে দেওয়া হয়েছে। প্রসিকিউশন সফলভাবে যুক্তি দিয়েছিল যে, শর্মা, জমি বিবাদের দ্বারা অনুপ্রাণিত হয়ে, ২০২২ সালের ১২/০৩ তারিখে সন্ধ্যায় মিঃ রমেশ কুমারকে পূর্বপরিকল্পিতভাবে খুন করেছিলেন। স্থানীয় থানায় দায়ের করা এফআইআর নং ১২৩/২০২২ প্রাথমিকভাবে শর্মাকে অভিযুক্ত করেছিল এবং পরবর্তী তদন্তে প্রমাণের সত্যতা প্রমাণিত হয়েছে।"
}
```
```json
{
  "unnormalised": "অ্যাডভোকেট মীনা আইয়ার, যিনি রাজ্যকে প্রতিনিধিত্ব করছেন, ডিএনএ বিশ্লেষণ এবং প্রত্যক্ষদর্শীর সাক্ষ্যসহ গুরুত্বপূর্ণ ফরেনসিক প্রমাণ উপস্থাপন করেন, যা শর্মাকে অপরাধের দৃশ্যের সাথে দৃঢ়ভাবে যুক্ত করে। তিনি জোর দিয়ে বলেন যে এই মামলায় ভারতীয় দণ্ডবিধি (IPC) এর ধারা ৩০২, যা খুন সম্পর্কিত, সঠিকভাবে প্রয়োগ করা হয়েছে, কারণ অপরাধের সুস্পষ্ট উদ্দেশ্য এবং বাস্তবায়ন ছিল। অ্যাডভোকেট আর.কে. গুপ্তের নেতৃত্বে প্রতিরক্ষা পক্ষ যুক্তি দেখায় যে প্রমাণগুলি পরিস্থিতিগত ছিল এবং সাক্ষীদের সাক্ষ্যে অসঙ্গতি ছিল। তবে, আদালত এই যুক্তিগুলোকে ভিত্তিহীন বলে মনে করে।",
  "normalised": "অ্যাডভোকেট মীনা আইয়ার, যিনি রাজ্যকে প্রতিনিধিত্ব করছেন, ডি. এন. এ. বিশ্লেষণ এবং প্রত্যক্ষদর্শীর সাক্ষ্যসহ গুরুত্বপূর্ণ ফরেনসিক প্রমাণ উপস্থাপন করেন, যা শর্মাকে অপরাধের দৃশ্যের সাথে দৃঢ়ভাবে যুক্ত করে। তিনি জোর দিয়ে বলেন যে এই মামলায় আই. পি. সি. এর ধারা তিনশত দুই, যা খুন সম্পর্কিত, সঠিকভাবে প্রয়োগ করা হয়েছে, কারণ অপরাধের সুস্পষ্ট উদ্দেশ্য এবং বাস্তবায়ন ছিল। অ্যাডভোকেট আর. কে. গুপ্তের নেতৃত্বে প্রতিরক্ষা পক্ষ যুক্তি দেখায় যে প্রমাণগুলি পরিস্থিতিগত ছিল এবং সাক্ষীদের সাক্ষ্যে অসঙ্গতি ছিল। তবে, আদালত এই যুক্তিগুলোকে ভিত্তিহীন বলে মনে করে।",
  "raw": "অ্যাডভোকেট মীনা আইয়ার, যিনি রাজ্যকে প্রতিনিধিত্ব করছেন, ডিএনএ বিশ্লেষণ এবং প্রত্যক্ষদর্শীর সাক্ষ্যসহ গুরুত্বপূর্ণ ফরেনসিক প্রমাণ উপস্থাপন করেন, যা শর্মাকে অপরাধের দৃশ্যের সাথে দৃঢ়ভাবে যুক্ত করে। তিনি জোর দিয়ে বলেন যে এই মামলায় ভারতীয় দণ্ডবিধি (IPC) এর ধারা ৩০২, যা খুন সম্পর্কিত, সঠিকভাবে প্রয়োগ করা হয়েছে, কারণ অপরাধের সুস্পষ্ট উদ্দেশ্য এবং বাস্তবায়ন ছিল। অ্যাডভোকেট আর.কে. গুপ্তের নেতৃত্বে প্রতিরক্ষা পক্ষ যুক্তি দেখায় যে প্রমাণগুলি পরিস্থিতিগত ছিল এবং সাক্ষীদের সাক্ষ্যে অসঙ্গতি ছিল। তবে, আদালত এই যুক্তিগুলোকে ভিত্তিহীন বলে মনে করে।"
}
```
```json
{
  "unnormalised": "রায় আইনের শাসন সমুন্নত রাখা এবং অপরাধের শিকারদের জন্য ন্যায়বিচার নিশ্চিত করার গুরুত্বের উপর আলোকপাত করে। এটি নিজের হাতে আইন তুলে না নেওয়ার এবং বিরোধ নিষ্পত্তির জন্য সহিংসতার আশ্রয় না নেওয়ার বিষয়ে সতর্ক করেছে। সুপ্রিম কোর্টের সিদ্ধান্ত এই নীতিকে আরও জোরদার করে যে কেউ আইনের ঊর্ধ্বে নয় এবং জঘন্য অপরাধের অপরাধীদের বিচারের আওতায় আনা হবে।",
  "normalised": "রায় আইনের শাসন সমুন্নত রাখা এবং অপরাধের শিকারদের জন্য ন্যায়বিচার নিশ্চিত করার গুরুত্বের উপর আলোকপাত করে। এটি নিজের হাতে আইন তুলে না নেওয়ার এবং বিরোধ নিষ্পত্তির জন্য সহিংসতার আশ্রয় না নেওয়ার বিষয়ে সতর্ক করেছে। সুপ্রিম কোর্টের সিদ্ধান্ত এই নীতিকে আরও জোরদার করে যে কেউ আইনের ঊর্ধ্বে নয় এবং জঘন্য অপরাধের অপরাধীদের বিচারের আওতায় আনা হবে।",
  "raw": "রায় আইনের শাসন সমুন্নত রাখা এবং অপরাধের শিকারদের জন্য ন্যায়বিচার নিশ্চিত করার গুরুত্বের উপর আলোকপাত করে। এটি নিজের হাতে আইন তুলে না নেওয়ার এবং বিরোধ নিষ্পত্তির জন্য সহিংসতার আশ্রয় না নেওয়ার বিষয়ে সতর্ক করেছে। সুপ্রিম কোর্টের সিদ্ধান্ত এই নীতিকে আরও জোরদার করে যে কেউ আইনের ঊর্ধ্বে নয় এবং জঘন্য অপরাধের অপরাধীদের বিচারের আওতায় আনা হবে।"
}
```
```json
{
  "unnormalised": "এই মামলাটি ভারতীয় ফৌজদারি বিচার ব্যবস্থার জটিলতা এবং চ্যালেঞ্জগুলির একটি অনুস্মারক হিসাবে কাজ করে, যেখানে মামলাগুলি প্রায়শই বছরের পর বছর ধরে চলতে থাকে এবং প্রমাণের বোঝা প্রসিকিউশনের উপর ভারীভাবে বর্তায়। বিজয় শর্মার দোষী সাব্যস্ত হওয়া মৃতের পরিবারকে সান্ত্বনা দেয় এবং সমাজে একটি শক্তিশালী বার্তা দেয় যে সহিংসতার এই ধরনের কাজ সহ্য করা হবে না। আদালত রাজ্যকে ভুক্তভোগীর পরিবারকে পর্যাপ্ত ক্ষতিপূরণ দেওয়ার নির্দেশ দিয়েছে, যা CrPC ধারা 357A-এর অধীনে প্রতিষ্ঠিত আইনি নিয়ম অনুযায়ী।",
  "normalised": "এই মামলাটি ভারতীয় ফৌজদারি বিচার ব্যবস্থার জটিলতা এবং চ্যালেঞ্জগুলির একটি অনুস্মারক হিসাবে কাজ করে, যেখানে মামলাগুলি প্রায়শই বছরের পর বছর ধরে চলতে থাকে এবং প্রমাণের বোঝা প্রসিকিউশনের উপর ভারীভাবে বর্তায়। বিজয় শর্মার দোষী সাব্যস্ত হওয়া মৃতের পরিবারকে সান্ত্বনা দেয় এবং সমাজে একটি শক্তিশালী বার্তা দেয় যে সহিংসতার এই ধরনের কাজ সহ্য করা হবে না। আদালত রাজ্যকে ভুক্তভোগীর পরিবারকে পর্যাপ্ত ক্ষতিপূরণ দেওয়ার নির্দেশ দিয়েছে, যা ফৌজদারি কার্যবিধি আইনের ধারা তিনশত সাতান্ন এ-এর অধীনে প্রতিষ্ঠিত আইনি নিয়ম অনুযায়ী।",
  "raw": "Assistant: {\n  \"unnormalised\": \"এই মামলাটি ভারতীয় ফৌজদারি বিচার ব্যবস্থার জটিলতা এবং চ্যালেঞ্জগুলির একটি অনুস্মারক হিসাবে কাজ করে, যেখানে মামলাগুলি প্রায়শই বছরের পর বছর ধরে চলতে থাকে এবং প্রমাণের বোঝা প্রসিকিউশনের উপর ভারীভাবে বর্তায়। বিজয় শর্মার দোষী সাব্যস্ত হওয়া মৃতের পরিবারকে সান্ত্বনা দেয় এবং সমাজে একটি শক্তিশালী বার্তা দেয় যে সহিংসতার এই ধরনের কাজ সহ্য করা হবে না। আদালত রাজ্যকে ভুক্তভোগীর পরিবারকে পর্যাপ্ত ক্ষতিপূরণ দেওয়ার নির্দেশ দিয়েছে, যা CrPC ধারা 357A-এর অধীনে প্রতিষ্ঠিত আইনি নিয়ম অনুযায়ী।\",\n  \"normalised\": \"এই মামলাটি ভারতীয় ফৌজদারি বিচার ব্যবস্থার জটিলতা এবং চ্যালেঞ্জগুলির একটি অনুস্মারক হিসাবে কাজ করে, যেখানে মামলাগুলি প্রায়শই বছরের পর বছর ধরে চলতে থাকে এবং প্রমাণের বোঝা প্রসিকিউশনের উপর ভারীভাবে বর্তায়। বিজয় শর্মার দোষী সাব্যস্ত হওয়া মৃতের পরিবারকে সান্ত্বনা দেয় এবং সমাজে একটি শক্তিশালী বার্তা দেয় যে সহিংসতার এই ধরনের কাজ সহ্য করা হবে না। আদালত রাজ্যকে ভুক্তভোগীর পরিবারকে পর্যাপ্ত ক্ষতিপূরণ দেওয়ার নির্দেশ দিয়েছে, যা ফৌজদারি কার্যবিধি আইনের ধারা তিনশত সাতান্ন এ-এর অধীনে প্রতিষ্ঠিত আইনি নিয়ম অনুযায়ী।\",\n  \"text\": \"\"\n}"
}
```
