```json
{
  "unnormalised": "দিল্লি পুলিশ যৌন নির্যাতনের অভিযোগের ভিত্তিতে বিশিষ্ট ব্যবসায়ী রাজেশ কুমারের বিরুদ্ধে আইপিসি ধারা ৩৭৬-এর অধীনে একটি এফআইআর দায়ের করেছে। মামলাটি ২০/০৭/২০২৪ তারিখে वसন্ত विहार থানায় নথিভুক্ত করা হয়েছে। প্রাথমিক প্রতিবেদনে জানা গেছে যে ঘটনাটি ১৫/০৭/২০২৪ তারিখে একটি ব্যক্তিগত পার্টিতে ঘটেছে।",
  "normalised": "দিল্লি পুলিশ যৌন নির্যাতনের অভিযোগের ভিত্তিতে বিশিষ্ট ব্যবসায়ী মিস্টার রাজেশ কুমারের বিরুদ্ধে আই-পি-সি ধারা তিনশ ছিয়াত্তর-এর অধীনে একটি এফ-আই-আর দায়ের করেছে। মামলাটি বিশ জুলাই দুই হাজার চব্বিশ তারিখে वसন্ত विहार থানায় নথিভুক্ত করা হয়েছে। প্রাথমিক প্রতিবেদনে জানা গেছে যে ঘটনাটি পনেরোই জুলাই দুই হাজার চব্বিশ তারিখে একটি ব্যক্তিগত পার্টিতে ঘটেছে।",
  "raw": "দিল্লি পুলিশ যৌন নির্যাতনের অভিযোগের ভিত্তিতে বিশিষ্ট ব্যবসায়ী রাজেশ কুমারের বিরুদ্ধে আইপিসি ধারা ৩৭৬-এর অধীনে একটি এফআইআর দায়ের করেছে। মামলাটি ২০/০৭/২০২৪ তারিখে वसন্ত विहार থানায় নথিভুক্ত করা হয়েছে। প্রাথমিক প্রতিবেদনে জানা গেছে যে ঘটনাটি ১৫/০৭/২০২৪ তারিখে একটি ব্যক্তিগত পার্টিতে ঘটেছে।"
}
```
```json
{
  "unnormalised": "ভারতের ফৌজদারি আইন, যা প্রধানত ভারতীয় দণ্ডবিধি (IPC) দ্বারা পরিচালিত হয়, সমাজের বিরুদ্ধে অপরাধের মোকাবিলা করে। ধারা 376 বিশেষভাবে ধর্ষণের অপরাধের সঙ্গে জড়িত, যেখানে অপরাধের বিভিন্ন মাত্রা এবং সংশ্লিষ্ট শাস্তির রূপরেখা দেওয়া হয়েছে। শাস্তির তীব্রতা victim-এর বয়স, আক্রমণের প্রকৃতি এবং অভিযুক্ত ও ভিকটিমের মধ্যে সম্পর্কের মতো বিষয়গুলোর ওপর নির্ভর করে। পুলিশ বর্তমানে অভিযোগের সত্যতা নির্ধারণের জন্য তদন্ত করছে এবং প্রমাণ সংগ্রহ করছে।",
  "normalised": "ভারতের ফৌজদারি আইন, যা প্রধানত ভারতীয় দণ্ডবিধি (I-P-C) দ্বারা পরিচালিত হয়, সমাজের বিরুদ্ধে অপরাধের মোকাবিলা করে। ধারা তিনশ ছিয়াত্তর বিশেষভাবে ধর্ষণের অপরাধের সঙ্গে জড়িত, যেখানে অপরাধের বিভিন্ন মাত্রা এবং সংশ্লিষ্ট শাস্তির রূপরেখা দেওয়া হয়েছে। শাস্তির তীব্রতা victim-এর বয়স, আক্রমণের প্রকৃতি এবং অভিযুক্ত ও ভিকটিমের মধ্যে সম্পর্কের মতো বিষয়গুলোর ওপর নির্ভর করে। পুলিশ বর্তমানে অভিযোগের সত্যতা নির্ধারণের জন্য তদন্ত করছে এবং প্রমাণ সংগ্রহ করছে।",
  "raw": "ভারতের ফৌজদারি আইন, যা প্রধানত ভারতীয় দণ্ডবিধি (IPC) দ্বারা পরিচালিত হয়, সমাজের বিরুদ্ধে অপরাধের মোকাবিলা করে। ধারা 376 বিশেষভাবে ধর্ষণের অপরাধের সঙ্গে জড়িত, যেখানে অপরাধের বিভিন্ন মাত্রা এবং সংশ্লিষ্ট শাস্তির রূপরেখা দেওয়া হয়েছে। শাস্তির তীব্রতা victim-এর বয়স, আক্রমণের প্রকৃতি এবং অভিযুক্ত ও ভিকটিমের মধ্যে সম্পর্কের মতো বিষয়গুলোর ওপর নির্ভর করে। পুলিশ বর্তমানে অভিযোগের সত্যতা নির্ধারণের জন্য তদন্ত করছে এবং প্রমাণ সংগ্রহ করছে।"
}
```
```json
{
  "unnormalised": "অভিযোগকারীর প্রতিনিধিত্বকারী অ্যাডভোকেট মীনা শর্মা বলেন, তারা প্রত্যক্ষদর্শীর সাক্ষ্য এবং মেডিকেল রিপোর্ট সহ গুরুত্বপূর্ণ প্রমাণ দিয়েছেন। তিনি তার মক্কেলের জন্য ন্যায়বিচার নিশ্চিত করতে একটি সুষ্ঠু ও দ্রুত বিচার করার ওপর জোর দেন। আইন বিশেষজ্ঞরা উল্লেখ করেছেন যে ধারা 376-এর অধীনে দোষী সাব্যস্ত করার জন্য জোরালো প্রমাণ এবং আদালতে তথ্যের একটি বাধ্যতামূলক উপস্থাপনা প্রয়োজন।",
  "normalised": "অভিযোগকারীর প্রতিনিধিত্বকারী অ্যাডভোকেট মীনা শর্মা বলেন, তারা প্রত্যক্ষদর্শীর সাক্ষ্য এবং মেডিকেল রিপোর্ট সহ গুরুত্বপূর্ণ প্রমাণ দিয়েছেন। তিনি তার মক্কেলের জন্য ন্যায়বিচার নিশ্চিত করতে একটি সুষ্ঠু ও দ্রুত বিচার করার ওপর জোর দেন। আইন বিশেষজ্ঞরা উল্লেখ করেছেন যে ধারা তিনশ' ছিয়াত্তর-এর অধীনে দোষী সাব্যস্ত করার জন্য জোরালো প্রমাণ এবং আদালতে তথ্যের একটি বাধ্যতামূলক উপস্থাপনা প্রয়োজন।",
  "raw": "অভিযোগকারীর প্রতিনিধিত্বকারী অ্যাডভোকেট মীনা শর্মা বলেন, তারা প্রত্যক্ষদর্শীর সাক্ষ্য এবং মেডিকেল রিপোর্ট সহ গুরুত্বপূর্ণ প্রমাণ দিয়েছেন। তিনি তার মক্কেলের জন্য ন্যায়বিচার নিশ্চিত করতে একটি সুষ্ঠু ও দ্রুত বিচার করার ওপর জোর দেন। আইন বিশেষজ্ঞরা উল্লেখ করেছেন যে ধারা 376-এর অধীনে দোষী সাব্যস্ত করার জন্য জোরালো প্রমাণ এবং আদালতে তথ্যের একটি বাধ্যতামূলক উপস্থাপনা প্রয়োজন।"
}
```
```json
{
  "unnormalised": "অভিযুক্ত, মিঃ কুমার, তাঁর আইনজীবী, অ্যাডভোকেট সঞ্জয় প্যাটেলের মাধ্যমে, সমস্ত অভিযোগ অস্বীকার করেছেন, দাবি করেছেন যে সেগুলি ভিত্তিহীন এবং উদ্দেশ্যপ্রণোদিত। মিঃ প্যাটেল জোর দিয়ে বলেন যে তাদের কাছে তার ক্লায়েন্টের নির্দোষতা প্রমাণ করার মতো প্রমাণ রয়েছে এবং তারা তদন্তে সম্পূর্ণরূপে সহযোগিতা করছেন। মামলাটি উল্লেখযোগ্য মিডিয়া মনোযোগ আকর্ষণ করেছে, যা নারীদের নিরাপত্তা এবং হাই-প্রোফাইল মামলাগুলোতে ফৌজদারি আইনের প্রয়োগ সম্পর্কে উদ্বেগ সৃষ্টি করেছে।",
  "normalised": "অভিযুক্ত, মিস্টার কুমার, তাঁর আইনজীবী, অ্যাডভোকেট সঞ্জয় প্যাটেলের মাধ্যমে, সমস্ত অভিযোগ অস্বীকার করেছেন, দাবি করেছেন যে সেগুলি ভিত্তিহীন এবং উদ্দেশ্যপ্রণোদিত। মিস্টার প্যাটেল জোর দিয়ে বলেন যে তাদের কাছে তার ক্লায়েন্টের নির্দোষতা প্রমাণ করার মতো প্রমাণ রয়েছে এবং তারা তদন্তে সম্পূর্ণরূপে সহযোগিতা করছেন। মামলাটি উল্লেখযোগ্য মিডিয়া মনোযোগ আকর্ষণ করেছে, যা নারীদের নিরাপত্তা এবং হাই-প্রোফাইল মামলাগুলোতে ফৌজদারি আইনের প্রয়োগ সম্পর্কে উদ্বেগ সৃষ্টি করেছে।",
  "raw": "অভিযুক্ত, মিঃ কুমার, তাঁর আইনজীবী, অ্যাডভোকেট সঞ্জয় প্যাটেলের মাধ্যমে, সমস্ত অভিযোগ অস্বীকার করেছেন, দাবি করেছেন যে সেগুলি ভিত্তিহীন এবং উদ্দেশ্যপ্রণোদিত। মিঃ প্যাটেল জোর দিয়ে বলেন যে তাদের কাছে তার ক্লায়েন্টের নির্দোষতা প্রমাণ করার মতো প্রমাণ রয়েছে এবং তারা তদন্তে সম্পূর্ণরূপে সহযোগিতা করছেন। মামলাটি উল্লেখযোগ্য মিডিয়া মনোযোগ আকর্ষণ করেছে, যা নারীদের নিরাপত্তা এবং হাই-প্রোফাইল মামলাগুলোতে ফৌজদারি আইনের প্রয়োগ সম্পর্কে উদ্বেগ সৃষ্টি করেছে।"
}
```
```json
{
  "unnormalised": "বিচারটি ২০২৪ সালের ১০/০৮ তারিখে সাকেট জেলা আদালতে শুরু হওয়ার কথা রয়েছে। মামলার ফলাফল সম্ভবত সাক্ষীদের বিশ্বাসযোগ্যতা এবং উভয় পক্ষের দ্বারা উপস্থাপিত প্রমাণের শক্তির উপর নির্ভর করবে। আইনি প্রক্রিয়া শুরু হওয়ার সাথে সাথে আরও আপডেট দেওয়া হবে। মামলাটি ব্যক্তিগত অধিকার রক্ষা এবং সামাজিক শৃঙ্খলা বজায় রাখার ক্ষেত্রে ফৌজদারি আইনের গুরুত্বপূর্ণ ভূমিকার কথা মনে করিয়ে দেয়।",
  "normalised": "বিচারটি দুই হাজার চব্বিশ সালের দশই আগস্ট সাকেট জেলা আদালতে শুরু হওয়ার কথা রয়েছে। মামলার ফলাফল সম্ভবত সাক্ষীদের বিশ্বাসযোগ্যতা এবং উভয় পক্ষের দ্বারা উপস্থাপিত প্রমাণের শক্তির উপর নির্ভর করবে। আইনি প্রক্রিয়া শুরু হওয়ার সাথে সাথে আরও আপডেট দেওয়া হবে। মামলাটি ব্যক্তিগত অধিকার রক্ষা এবং সামাজিক শৃঙ্খলা বজায় রাখার ক্ষেত্রে ফৌজদারি আইনের গুরুত্বপূর্ণ ভূমিকার কথা মনে করিয়ে দেয়।",
  "raw": "বিচারটি ২০২৪ সালের ১০/০৮ তারিখে সাকেট জেলা আদালতে শুরু হওয়ার কথা রয়েছে। মামলার ফলাফল সম্ভবত সাক্ষীদের বিশ্বাসযোগ্যতা এবং উভয় পক্ষের দ্বারা উপস্থাপিত প্রমাণের শক্তির উপর নির্ভর করবে। আইনি প্রক্রিয়া শুরু হওয়ার সাথে সাথে আরও আপডেট দেওয়া হবে। মামলাটি ব্যক্তিগত অধিকার রক্ষা এবং সামাজিক শৃঙ্খলা বজায় রাখার ক্ষেত্রে ফৌজদারি আইনের গুরুত্বপূর্ণ ভূমিকার কথা মনে করিয়ে দেয়।"
}
```
