```json
{
  "unnormalised": "আইপিসির ধারা ৩০২ এবং ৩০৪-এর মধ্যে প্রধান পার্থক্যগুলো কী কী?",
  "normalised": "আই-পি-সির ধারা তিনশত দুই এবং তিনশত চার-এর মধ্যে প্রধান পার্থক্যগুলো কী কী?",
  "raw": "আইপিসির ধারা ৩০২ এবং ৩০৪-এর মধ্যে প্রধান পার্থক্যগুলো কী কী?\nআই-পি-সির ধারা তিনশত দুই এবং তিনশত চার-এর মধ্যে প্রধান পার্থক্যগুলো কী কী?"
}
```
```json
{
  "unnormalised": "ভারতীয় দণ্ডবিধির (আইপিসি) ৩০২ এবং ৩০৪ ধারা অপরাধমূলক নরহত্যার সংজ্ঞা নির্ধারণের ক্ষেত্রে গুরুত্বপূর্ণ, তবে তাদের তাৎপর্যের মধ্যে যথেষ্ট পার্থক্য রয়েছে। ধারা ৩০২ হত্যার সাথে সম্পর্কিত, যে ব্যক্তি খুন করে তাকে মৃত্যুদণ্ড বা যাবজ্জীবন কারাদণ্ডে দণ্ডিত করার বিধান রয়েছে এবং জরিমানা দিতেও বাধ্য থাকবে। ৩০২ ধারা প্রয়োগের জন্য একটি গুরুত্বপূর্ণ উপাদান হল মৃত্যু ঘটানোর উদ্দেশ্য বা কাজটি সম্ভবত মৃত্যুর কারণ হতে পারে জেনেও করা, তা প্রমাণ করা, যেমনটি মহারাষ্ট্র রাজ্য বনাম অশোক শর্মার মামলায় দেখা গেছে। শাস্তির কঠোরতা অপরাধের গুরুত্বকে প্রতিফলিত করে, কারণ হত্যা একটি উচ্চ স্তরের অপরাধ এবং বিদ্বেষ জড়িত।",
  "normalised": "ভারতীয় দণ্ডবিধির (আই-পি-সি) তিনশত দুই এবং তিনশত চার ধারা অপরাধমূলক নরহত্যার সংজ্ঞা নির্ধারণের ক্ষেত্রে গুরুত্বপূর্ণ, তবে তাদের তাৎপর্যের মধ্যে যথেষ্ট পার্থক্য রয়েছে। ধারা তিনশত দুই হত্যার সাথে সম্পর্কিত, যে ব্যক্তি খুন করে তাকে মৃত্যুদণ্ড বা যাবজ্জীবন কারাদণ্ডে দণ্ডিত করার বিধান রয়েছে এবং জরিমানা দিতেও বাধ্য থাকবে। ধারা তিনশত দুই প্রয়োগের জন্য একটি গুরুত্বপূর্ণ উপাদান হল মৃত্যু ঘটানোর উদ্দেশ্য বা কাজটি সম্ভবত মৃত্যুর কারণ হতে পারে জেনেও করা, তা প্রমাণ করা, যেমনটি মহারাষ্ট্র রাজ্য বনাম অশোক শর্মার মামলায় দেখা গেছে। শাস্তির কঠোরতা অপরাধের গুরুত্বকে প্রতিফলিত করে, কারণ হত্যা একটি উচ্চ স্তরের অপরাধ এবং বিদ্বেষ জড়িত।",
  "raw": "Assistant: \n```json\n{\n  \"unnormalised\": \"ভারতীয় দণ্ডবিধির (আইপিসি) ৩০২ এবং ৩০৪ ধারা অপরাধমূলক নরহত্যার সংজ্ঞা নির্ধারণের ক্ষেত্রে গুরুত্বপূর্ণ, তবে তাদের তাৎপর্যের মধ্যে যথেষ্ট পার্থক্য রয়েছে। ধারা ৩০২ হত্যার সাথে সম্পর্কিত, যে ব্যক্তি খুন করে তাকে মৃত্যুদণ্ড বা যাবজ্জীবন কারাদণ্ডে দণ্ডিত করার বিধান রয়েছে এবং জরিমানা দিতেও বাধ্য থাকবে। ৩০২ ধারা প্রয়োগের জন্য একটি গুরুত্বপূর্ণ উপাদান হল মৃত্যু ঘটানোর উদ্দেশ্য বা কাজটি সম্ভবত মৃত্যুর কারণ হতে পারে জেনেও করা, তা প্রমাণ করা, যেমনটি মহারাষ্ট্র রাজ্য বনাম অশোক শর্মার মামলায় দেখা গেছে। শাস্তির কঠোরতা অপরাধের গুরুত্বকে প্রতিফলিত করে, কারণ হত্যা একটি উচ্চ স্তরের অপরাধ এবং বিদ্বেষ জড়িত।\",\n  \"normalised\"  : \"ভারতীয় দণ্ডবিধির (আই-পি-সি) তিনশত দুই এবং তিনশত চার ধারা অপরাধমূলক নরহত্যার সংজ্ঞা নির্ধারণের ক্ষেত্রে গুরুত্বপূর্ণ, তবে তাদের তাৎপর্যের মধ্যে যথেষ্ট পার্থক্য রয়েছে। ধারা তিনশত দুই হত্যার সাথে সম্পর্কিত, যে ব্যক্তি খুন করে তাকে মৃত্যুদণ্ড বা যাবজ্জীবন কারাদণ্ডে দণ্ডিত করার বিধান রয়েছে এবং জরিমানা দিতেও বাধ্য থাকবে। ধারা তিনশত দুই প্রয়োগের জন্য একটি গুরুত্বপূর্ণ উপাদান হল মৃত্যু ঘটানোর উদ্দেশ্য বা কাজটি সম্ভবত মৃত্যুর কারণ হতে পারে জেনেও করা, তা প্রমাণ করা, যেমনটি মহারাষ্ট্র রাজ্য বনাম অশোক শর্মার মামলায় দেখা গেছে। শাস্তির কঠোরতা অপরাধের গুরুত্বকে প্রতিফলিত করে, কারণ হত্যা একটি উচ্চ স্তরের অপরাধ এবং বিদ্বেষ জড়িত।\",\n  \"raw\"         : \"ভারতীয় দণ্ডবিধির (আইপিসি) ৩০২ এবং ৩০৪ ধারা অপরাধমূলক নরহত্যার সংজ্ঞা নির্ধারণের ক্ষেত্রে গুরুত্বপূর্ণ, তবে তাদের তাৎপর্যের মধ্যে যথেষ্ট পার্থক্য রয়েছে। ধারা ৩০২ হত্যার সাথে সম্পর্কিত, যে ব্যক্তি খুন করে তাকে মৃত্যুদণ্ড বা যাবজ্জীবন কারাদণ্ডে দণ্ডিত করার বিধান রয়েছে এবং জরিমানা দিতেও বাধ্য থাকবে। ৩০২ ধারা প্রয়োগের জন্য একটি গুরুত্বপূর্ণ উপাদান হল মৃত্যু ঘটানোর উদ্দেশ্য বা কাজটি সম্ভবত মৃত্যুর কারণ হতে পারে জেনেও করা, তা প্রমাণ করা, যেমনটি মহারাষ্ট্র রাজ্য বনাম অশোক শর্মার মামলায় দেখা গেছে। শাস্তির কঠোরতা অপরাধের গুরুত্বকে প্রতিফলিত করে, কারণ হত্যা একটি উচ্চ স্তরের অপরাধ এবং বিদ্বেষ জড়িত।\"\n}\n```"
}
```
```json
{
  "unnormalised": "বিপরীতে, ধারা ৩০৪ ​​অপরাধজনক নরহত্যা যা হত্যার শামিল নয়, তা নিয়ে আলোচনা করে। এটিকে দুটি অংশে ভাগ করা হয়েছে: প্রথম অংশে মৃত্যু ঘটানোর উদ্দেশ্যে বা এমন শারীরিক আঘাত করার উদ্দেশ্যে করা কাজগুলি নিয়ে আলোচনা করা হয়েছে যা সম্ভবত মৃত্যুর কারণ হতে পারে, যাবজ্জীবন কারাদণ্ড, বা ১০ বছর পর্যন্ত কারাদণ্ডের বিধান রয়েছে, সেই সাথে জরিমানা। দ্বিতীয় অংশে এমন কাজগুলি অন্তর্ভুক্ত করা হয়েছে যা এই জ্ঞান থাকা সত্ত্বেও করা হয়েছে যে সেগুলি সম্ভবত মৃত্যুর কারণ হতে পারে কিন্তু মৃত্যু ঘটানোর বা এমন শারীরিক আঘাত করার কোনও উদ্দেশ্য নেই যা সম্ভবত মৃত্যুর কারণ হতে পারে, যে কোনও বর্ণনার কারাদণ্ডের বিধান রয়েছে যা ১০ বছর পর্যন্ত বাড়ানো যেতে পারে, বা জরিমানা, বা উভয়ই হতে পারে। উদাহরণস্বরূপ, এমন একটি পরিস্থিতির কথা বিবেচনা করুন যেখানে কেউ অন্য ব্যক্তির মাথায় কোনও বস্তু দিয়ে আঘাত করে, এটা জেনেও যে এর কারণে মৃত্যু হতে পারে, কিন্তু সরাসরি হত্যার কোনও উদ্দেশ্য নেই; এটি ধারা ৩০৪ ​​পার্ট II এর অধীনে পড়তে পারে।",
  "normalised": "বিপরীতে, ধারা তিনশত চার অপরাধজনক নরহত্যা যা হত্যার শামিল নয়, তা নিয়ে আলোচনা করে। এটিকে দুটি অংশে ভাগ করা হয়েছে: প্রথম অংশে মৃত্যু ঘটানোর উদ্দেশ্যে বা এমন শারীরিক আঘাত করার উদ্দেশ্যে করা কাজগুলি নিয়ে আলোচনা করা হয়েছে যা সম্ভবত মৃত্যুর কারণ হতে পারে, যাবজ্জীবন কারাদণ্ড, বা দশ বছর পর্যন্ত কারাদণ্ডের বিধান রয়েছে, সেই সাথে জরিমানা। দ্বিতীয় অংশে এমন কাজগুলি অন্তর্ভুক্ত করা হয়েছে যা এই জ্ঞান থাকা সত্ত্বেও করা হয়েছে যে সেগুলি সম্ভবত মৃত্যুর কারণ হতে পারে কিন্তু মৃত্যু ঘটানোর বা এমন শারীরিক আঘাত করার কোনও উদ্দেশ্য নেই যা সম্ভবত মৃত্যুর কারণ হতে পারে, যে কোনও বর্ণনার কারাদণ্ডের বিধান রয়েছে যা দশ বছর পর্যন্ত বাড়ানো যেতে পারে, বা জরিমানা, বা উভয়ই হতে পারে। উদাহরণস্বরূপ, এমন একটি পরিস্থিতির কথা বিবেচনা করুন যেখানে কেউ অন্য ব্যক্তির মাথায় কোনও বস্তু দিয়ে আঘাত করে, এটা জেনেও যে এর কারণে মৃত্যু হতে পারে, কিন্তু সরাসরি হত্যার কোনও উদ্দেশ্য নেই; এটি ধারা তিনশত চার পার্ট দুই এর অধীনে পড়তে পারে।",
  "raw": "বিপরীতে, ধারা ৩০৪ ​​অপরাধজনক নরহত্যা যা হত্যার শামিল নয়, তা নিয়ে আলোচনা করে। এটিকে দুটি অংশে ভাগ করা হয়েছে: প্রথম অংশে মৃত্যু ঘটানোর উদ্দেশ্যে বা এমন শারীরিক আঘাত করার উদ্দেশ্যে করা কাজগুলি নিয়ে আলোচনা করা হয়েছে যা সম্ভবত মৃত্যুর কারণ হতে পারে, যাবজ্জীবন কারাদণ্ড, বা ১০ বছর পর্যন্ত কারাদণ্ডের বিধান রয়েছে, সেই সাথে জরিমানা। দ্বিতীয় অংশে এমন কাজগুলি অন্তর্ভুক্ত করা হয়েছে যা এই জ্ঞান থাকা সত্ত্বেও করা হয়েছে যে সেগুলি সম্ভবত মৃত্যুর কারণ হতে পারে কিন্তু মৃত্যু ঘটানোর বা এমন শারীরিক আঘাত করার কোনও উদ্দেশ্য নেই যা সম্ভবত মৃত্যুর কারণ হতে পারে, যে কোনও বর্ণনার কারাদণ্ডের বিধান রয়েছে যা ১০ বছর পর্যন্ত বাড়ানো যেতে পারে, বা জরিমানা, বা উভয়ই হতে পারে। উদাহরণস্বরূপ, এমন একটি পরিস্থিতির কথা বিবেচনা করুন যেখানে কেউ অন্য ব্যক্তির মাথায় কোনও বস্তু দিয়ে আঘাত করে, এটা জেনেও যে এর কারণে মৃত্যু হতে পারে, কিন্তু সরাসরি হত্যার কোনও উদ্দেশ্য নেই; এটি ধারা ৩০৪ ​​পার্ট II এর অধীনে পড়তে পারে।"
}
```
```json
{
  "unnormalised": "মূল পার্থক্যটি অপরাধীর মানসিক অবস্থার মধ্যে নিহিত। ধারা ৩০২-এর জন্য মৃত্যু ঘটানোর ইচ্ছাকৃত অভিপ্রায় বা এই জ্ঞান থাকা প্রয়োজন যে কাজটি প্রায় নিশ্চিতভাবে মৃত্যুর দিকে পরিচালিত করবে, যেখানে ধারা ৩০৪-এ অভিপ্রায় বা জ্ঞানের একটি কম মাত্রা জড়িত। Adv. Rajesh Kumar-এর মতো আইনজীবীরা প্রায়শই শাস্তির তীব্রতা কমাতে ধারা ৩০২-এর পরিবর্তে ধারা ৩০৪-এর জন্য যুক্তি দেখান। Cr. Appeal No. 456 of 2021-এর মতো আদালতের রায়গুলি, IPC-এর উপযুক্ত ধারা প্রয়োগ করার জন্য অপরাধীর মানসিক অবস্থা সুনির্দিষ্টভাবে নির্ধারণের প্রয়োজনীয়তার উপর জোর দেয়।",
  "normalised": "মূল পার্থক্যটি অপরাধীর মানসিক অবস্থার মধ্যে নিহিত। ধারা তিন শত দুই-এর জন্য মৃত্যু ঘটানোর ইচ্ছাকৃত অভিপ্রায় বা এই জ্ঞান থাকা প্রয়োজন যে কাজটি প্রায় নিশ্চিতভাবে মৃত্যুর দিকে পরিচালিত করবে, যেখানে ধারা তিন শত চার-এ অভিপ্রায় বা জ্ঞানের একটি কম মাত্রা জড়িত। Advocate Rajesh Kumar-এর মতো আইনজীবীরা প্রায়শই শাস্তির তীব্রতা কমাতে ধারা তিন শত দুই-এর পরিবর্তে ধারা তিন শত চার-এর জন্য যুক্তি দেখান। আদালতের রায়গুলি, যেমন Criminal Appeal Number চার শত ছাপ্পান্ন of দুই হাজার একুশ, IPC-এর উপযুক্ত ধারা প্রয়োগ করার জন্য অপরাধীর মানসিক অবস্থা সুনির্দিষ্টভাবে নির্ধারণের প্রয়োজনীয়তার উপর জোর দেয়।",
  "raw": "মূল পার্থক্যটি অপরাধীর মানসিক অবস্থার মধ্যে নিহিত। ধারা ৩০২-এর জন্য মৃত্যু ঘটানোর ইচ্ছাকৃত অভিপ্রায় বা এই জ্ঞান থাকা প্রয়োজন যে কাজটি প্রায় নিশ্চিতভাবে মৃত্যুর দিকে পরিচালিত করবে, যেখানে ধারা ৩০৪-এ অভিপ্রায় বা জ্ঞানের একটি কম মাত্রা জড়িত। Adv. Rajesh Kumar-এর মতো আইনজীবীরা প্রায়শই শাস্তির তীব্রতা কমাতে ধারা ৩০২-এর পরিবর্তে ধারা ৩০৪-এর জন্য যুক্তি দেখান। Cr. Appeal No. 456 of 2021-এর মতো আদালতের রায়গুলি, IPC-এর উপযুক্ত ধারা প্রয়োগ করার জন্য অপরাধীর মানসিক অবস্থা সুনির্দিষ্টভাবে নির্ধারণের প্রয়োজনীয়তার উপর জোর দেয়।"
}
```
