```json
{
  "unnormalised": "আচ্ছা, তাই কেউ ভারতে ফৌজদারি আইন সম্পর্কে জিজ্ঞাসা করেছে, তাই না? মূলত, এটি অপরাধ এবং শাস্তি সম্পর্কে, আপনি জানেন, কেউ অপরাধ করলে কী হয়। চুরি, খুন, জালিয়াতি ইত্যাদির কথা ভাবুন। ভারতীয় দণ্ডবিধি (IPC), 1860 হল এখানকার প্রধান আইন। এতে সমস্ত অপরাধ এবং শাস্তি তালিকাভুক্ত করা হয়েছে। উদাহরণস্বরূপ, Sec 302 IPC খুন নিয়ে কাজ করে এবং আপনাকে যাবজ্জীবন কারাদণ্ড বা এমনকি মৃত্যুদণ্ডও দিতে পারে! এছাড়াও, ফৌজদারি কার্যবিধি (CrPC), 1973 রয়েছে, যা আপনাকে বলে যে পুলিশ কীভাবে তদন্ত করে, আদালতে কীভাবে বিচার হয় এবং সেই সব জ্যাজ।",
  "normalised": "আচ্ছা, তাই কেউ ভারতে ফৌজদারি আইন সম্পর্কে জিজ্ঞাসা করেছে, তাই না? মূলত, এটি অপরাধ এবং শাস্তি সম্পর্কে, আপনি জানেন, কেউ অপরাধ করলে কী হয়। চুরি, খুন, জালিয়াতি ইত্যাদি জিনিসের কথা ভাবুন। ভারতীয় দণ্ডবিধি (আই-পি-সি), এক হাজার আটশ ষাট এখানকার প্রধান আইন। এটি সমস্ত অপরাধ এবং শাস্তি তালিকাভুক্ত করে। উদাহরণস্বরূপ, ধারা তিনশ দুই আই-পি-সি খুন নিয়ে কাজ করে এবং আপনাকে যাবজ্জীবন কারাদণ্ড বা এমনকি মৃত্যুদণ্ডও দিতে পারে! এছাড়াও, ফৌজদারি কার্যবিধি (সি-আর-পি-সি), এক হাজার নয়শ তিয়াত্তর রয়েছে, যা আপনাকে বলে যে পুলিশ কীভাবে তদন্ত করে, আদালতে কীভাবে বিচার হয় এবং সেই সব জ্যাজ।",
  "raw": "আচ্ছা, তাই কেউ ভারতে ফৌজদারি আইন সম্পর্কে জিজ্ঞাসা করেছে, তাই না? মূলত, এটি অপরাধ এবং শাস্তি সম্পর্কে, আপনি জানেন, কেউ অপরাধ করলে কী হয়। চুরি, খুন, জালিয়াতি ইত্যাদির কথা ভাবুন। ভারতীয় দণ্ডবিধি (IPC), 1860 হল এখানকার প্রধান আইন। এতে সমস্ত অপরাধ এবং শাস্তি তালিকাভুক্ত করা হয়েছে। উদাহরণস্বরূপ, Sec 302 IPC খুন নিয়ে কাজ করে এবং আপনাকে যাবজ্জীবন কারাদণ্ড বা এমনকি মৃত্যুদণ্ডও দিতে পারে! এছাড়াও, ফৌজদারি কার্যবিধি (CrPC), 1973 রয়েছে, যা আপনাকে বলে যে পুলিশ কীভাবে তদন্ত করে, আদালতে কীভাবে বিচার হয় এবং সেই সব জ্যাজ।"
}
```
```json
{
  "unnormalised": "এখন, আপনি FIR-এর মতো বিষয়গুলি সম্পর্কে শুনতে পারেন - ফার্স্ট ইনফরমেশন রিপোর্টস। কেউ অপরাধের খবর দিলে পুলিশ তদন্ত শুরু করে। অ্যাডভোকেট শর্মা, আমার পরিচিত একজন আইনজীবী, বলেছেন যে আপনি যদি কখনও সেই পরিস্থিতিতে থাকেন তবে যত তাড়াতাড়ি সম্ভব একজন ভাল আইনজীবী পাওয়া জরুরি। এছাড়াও, মনে রাখবেন বিভিন্ন ধরণের অপরাধ আছে। কিছু জামিনযোগ্য, মানে আপনি সহজেই জামিন পেতে পারেন এবং কিছু অ-জামিনযোগ্য। এটা সব অপরাধের তীব্রতার উপর নির্ভর করে। জিনিসগুলি বেশ জটিল হতে পারে।",
  "normalised": "এখন, আপনি F-I-R-এর মতো বিষয়গুলি সম্পর্কে শুনতে পারেন - ফার্স্ট ইনফরমেশন রিপোর্টস। কেউ অপরাধের খবর দিলে পুলিশ তদন্ত শুরু করে। অ্যাডভোকেট শর্মা, আমার পরিচিত একজন আইনজীবী, বলেছেন যে আপনি যদি কখনও সেই পরিস্থিতিতে থাকেন তবে যত তাড়াতাড়ি সম্ভব একজন ভাল আইনজীবী A-S-A-P পাওয়া জরুরি। এছাড়াও, মনে রাখবেন বিভিন্ন ধরণের অপরাধ আছে। কিছু জামিনযোগ্য, মানে আপনি সহজেই জামিন পেতে পারেন এবং কিছু অ-জামিনযোগ্য। এটা সব অপরাধের তীব্রতার উপর নির্ভর করে। জিনিসগুলি বেশ জটিল হতে পারে।",
  "raw": "এখন, আপনি FIR-এর মতো বিষয়গুলি সম্পর্কে শুনতে পারেন - ফার্স্ট ইনফরমেশন রিপোর্টস। কেউ অপরাধের খবর দিলে পুলিশ তদন্ত শুরু করে। অ্যাডভোকেট শর্মা, আমার পরিচিত একজন আইনজীবী, বলেছেন যে আপনি যদি কখনও সেই পরিস্থিতিতে থাকেন তবে যত তাড়াতাড়ি সম্ভব একজন ভাল আইনজীবী পাওয়া জরুরি। এছাড়াও, মনে রাখবেন বিভিন্ন ধরণের অপরাধ আছে। কিছু জামিনযোগ্য, মানে আপনি সহজেই জামিন পেতে পারেন এবং কিছু অ-জামিনযোগ্য। এটা সব অপরাধের তীব্রতার উপর নির্ভর করে। জিনিসগুলি বেশ জটিল হতে পারে।"
}
```
```json
{
  "unnormalised": "এবং হ্যাঁ, মনে রাখা গুরুত্বপূর্ণ যে এটি আইনি পরামর্শ নয়! শুধু একটি দ্রুত ওভারভিউ। আপনি যদি কোনও ফৌজদারি অভিযোগের মুখোমুখি হন তবে অবশ্যই একজন আইনজীবীর সাথে কথা বলুন। তারা আপনার অধিকার ব্যাখ্যা করতে এবং আইনি ব্যবস্থা নেভিগেট করতে সহায়তা করতে পারে। এটি নিজে থেকে সামলানোর চেষ্টা করবেন না। নিজেকে রক্ষা করার জন্য একজন ভাল আইনজীবীর উপর ₹10,000-₹20,000 খরচ করা মূল্যবান।",
  "normalised": "এবং হ্যাঁ, মনে রাখা গুরুত্বপূর্ণ যে এটি আইনি পরামর্শ নয়! শুধু একটি দ্রুত ওভারভিউ। আপনি যদি কোনও ফৌজদারি অভিযোগের মুখোমুখি হন তবে অবশ্যই একজন আইনজীবীর সাথে কথা বলুন। তারা আপনার অধিকার ব্যাখ্যা করতে এবং আইনি ব্যবস্থা নেভিগেট করতে সহায়তা করতে পারে। এটি নিজে থেকে সামলানোর চেষ্টা করবেন না। নিজেকে রক্ষা করার জন্য দশ হাজার থেকে কুড়ি হাজার রুপি একজন ভাল আইনজীবীর উপর খরচ করা মূল্যবান।",
  "raw": "এবং হ্যাঁ, মনে রাখা গুরুত্বপূর্ণ যে এটি আইনি পরামর্শ নয়! শুধু একটি দ্রুত ওভারভিউ। আপনি যদি কোনও ফৌজদারি অভিযোগের মুখোমুখি হন তবে অবশ্যই একজন আইনজীবীর সাথে কথা বলুন। তারা আপনার অধিকার ব্যাখ্যা করতে এবং আইনি ব্যবস্থা নেভিগেট করতে সহায়তা করতে পারে। এটি নিজে থেকে সামলানোর চেষ্টা করবেন না। নিজেকে রক্ষা করার জন্য দশ হাজার থেকে কুড়ি হাজার রুপি একজন ভাল আইনজীবীর উপর খরচ করা মূল্যবান।"
}
```
