{"unnormalised": "تُقرّ القوات المسلحة الهندية رتبًا وألقابًا مختلفة. على رأس الهرم يقع رئيس الهند، الذي يخدم كقائد أعلى. يليه رئيس أركان الدفاع (CDS)، وهو حاليًا الفريق أول أنيل تشوهان، الذي يشرف على التنسيق بين الخدمات.", "normalised": "تعترف القوات المسلحة الهندية برتب وتسميات مختلفة. على قمة الهرم يقع رئيس الهند، الذي يشغل منصب القائد الأعلى. يليه رئيس أركان الدفاع (C-D-S)، وهو حاليًا الجنرال أنيل تشوهان، الذي يشرف على التنسيق بين الخدمات."}
{"unnormalised": "في الجيش الهندي، تترقى الرتب من جندي (Sepoy) إلى عريف (Naik)، ورقيب (Havildar)، ثم ضباط صف (JCOs) مثل نائب ملازم (Naib Subedar)، وملازم (Subedar)، وملازم أول (Subedar Major). يبدأ الضباط بأقل رتبة ملازم (Lieutenant)، ويترقون إلى نقيب (Captain)، ورائد (Major)، ومقدم (Lt. Colonels)، وعقيد (Colonels)، وعميد (Brigadiers)، ولواء (Maj. Generals)، وفريق (Lt. Generals)، وأخيرًا، رئيس أركان الجيش (COAS)، وهو حاليًا الفريق أول مانوج باندي. المشير (Field Marshal) رتبة تشريفية، نادرًا ما تُمنح.", "normalised": "داخل الجيش الهندي، تتقدم الرتب من سيبوي إلى نايك، هافيلدار، ثم ضباط الصف (J-C-Os) مثل نايب سوبيدار، سوبيدار، وسوبيدار ميجور. يبدأ الضباط المكلفون برتبة ملازم، ويرتقون إلى نقيب، رائد، مقدم، عقيد، عميد، لواء، فريق، وأخيرًا، رئيس أركان الجيش (C-O-A-S)، وهو حاليًا الجنرال مانوج باندي. المشير رتبة تشريفية، نادرًا ما تُمنح."}
{"unnormalised": "يشابه البحرية الهندية هذا الهيكل. يبدأ البحارة كبحار درجة ثانية (Seaman 2nd Class)، ويترقون إلى ضابط صف (Petty Officer)، ورئيس ضباط صف (Chief Petty Officer)، ورئيس ضباط صف ممتاز (Master Chief Petty Officer). تتراوح رتب الضباط من ملازم ثاني (Sub-Lieutenant) إلى ملازم (Lieutenant)، وملازم أول (Lt. Commander)، وقائد (Commander)، وعقيد بحري (Captain)، وعميد بحري (Commodore)، ولواء بحري (Rear Admiral)، وفريق بحري (Vice Admiral)، ورئيس أركان البحرية (CNS)، الأدميرال آر. هاري كومار.", "normalised": "يعكس البحرية الهندية هذا الهيكل. يبدأ الأفراد كبحار من الدرجة الثانية، ويتقدمون إلى ضابط صف، رئيس ضباط الصف، ورئيس ضباط الصف الرئيسي. تتراوح الرتب المكلفة من ملازم ثاني إلى ملازم، ملازم أول، قائد، نقيب، عميد بحري، أميرال خلفي، أميرال بحري، ورئيس أركان البحرية (C-N-S)، الأميرال ر. هاري كومار."}
{"unnormalised": "يتبع سلاح الجو الهندي تسلسلًا هرميًا مماثلًا. يترقى رجال الجو من جندي (Aircraftsman) إلى عريف (Corporal)، ورقيب (Sergeant)، وضابط صف (Warrant Officer). يبدأ الضباط كضابط طيران (Flying Officers)، ويترقون إلى ملازم طيار (Flight Lieutenants)، وقائد سرب (Squadron Leaders)، وقائد جناح (Wing Commanders)، وقائد مجموعة (Group Captains)، وعميد جوي (Air Commodores)، ولواء جوي (Air Vice Marshals)، وفريق جوي (Air Marshals)، ورئيس أركان القوات الجوية (CAS)، وهو حاليًا المارشال الجوي في. آر. تشودري.", "normalised": "يتبع سلاح الجو الهندي تسلسلًا هرميًا مشابهًا. يرتفع رجال الجو من رجل طائرة إلى عريف ورقيب وضابط صف. يبدأ الضباط المكلفون كضابط طيران، ويتقدمون إلى ملازم طيار، قائد سرب، قائد جناح، قائد مجموعة، عميد جوي، نائب مارشال جوي، مارشال جوي، ورئيس أركان القوات الجوية (C-A-S)، وهو حاليًا قائد القوات الجوية المارشال في. آر. شودهاري."}
{"unnormalised": "هذه الرتب، في حين أنها تستلهم المعايير العالمية، إلا أنها هندية بامتياز في تكييفها وتعكس الهيكل التنظيمي الحيوي للدفاع الوطني، مع ألقاب مثل نقيب فخري (Hon. Capt.) تمنح كتقدير خاص.", "normalised": "هذه الرتب، مع استلهامها من المعايير العالمية، هندية بامتياز في تكييفها وتعكس الهيكل التنظيمي الحيوي للدفاع الوطني، مع تسميات مثل القبطان الفخري التي تُمنح كشرف خاص."}
