```json
{
  "unnormalised": "الحكومة الهندية، في سعيها الدؤوب لتحقيق الإنصاف التعليمي، أطلقت العديد من الخطط على مر السنين. هذه ليست مجرد مبادرات؛ إنها مسارات تهدف إلى تكافؤ الفرص، خاصة بالنسبة لأولئك الذين ينتمون إلى خلفيات محرومة. فكر في الأمر على أنه تجديد على مستوى البلاد للفصول الدراسية، ولكن على نطاق أوسع.",
  "normalised": "الحكومة الهندية، في سعيها الدؤوب لتحقيق الإنصاف التعليمي، أطلقت العديد من الخطط على مر السنين. هذه ليست مجرد مبادرات؛ إنها مسارات تهدف إلى تكافؤ الفرص، خاصة بالنسبة لأولئك الذين ينتمون إلى خلفيات محرومة. فكر في الأمر على أنه تجديد على مستوى البلاد للفصول الدراسية، ولكن على نطاق أوسع.",
  "raw": "الحكومة الهندية، في سعيها الدؤوب لتحقيق الإنصاف التعليمي، أطلقت العديد من الخطط على مر السنين. هذه ليست مجرد مبادرات؛ إنها مسارات تهدف إلى تكافؤ الفرص، خاصة بالنسبة لأولئك الذين ينتمون إلى خلفيات محرومة. فكر في الأمر على أنه تجديد على مستوى البلاد للفصول الدراسية، ولكن على نطاق أوسع."
}
```
```json
{
  "unnormalised": "واحدة من أقدم وأكثرها شهرة هي برنامج सर्व शिक्षा अभियान (SSA)، الذي تم إطلاقه في عام 2001. هدفه الأساسي: التعليم الابتدائي الشامل. كان الهدف هو إدخال كل طفل يتراوح عمره بين 6-14 عامًا إلى المدرسة. غالبًا ما كنت ترى ملصقات في المناطق الريفية تروج لـ \"SSA - التعليم للجميع!\". دفعت من أجل بنية تحتية أفضل، وتدريب المعلمين، وإشراك المجتمع.",
  "normalised": "واحدة من أقدم وأكثرها شهرة هي सर्व शिक्षा अभियान (S-S-A)، التي تم إطلاقها في عام ألفين وواحد. هدفها الأساسي: التعليم الابتدائي الشامل. كان الهدف هو إدخال كل طفل يتراوح عمره بين ستة إلى أربعة عشر عامًا إلى المدرسة. غالبًا ما كنت ترى ملصقات في المناطق الريفية تروج لـ \"S-S-A - التعليم للجميع!\". دفعت من أجل بنية تحتية أفضل، وتدريب المعلمين، وإشراك المجتمع.",
  "raw": "أهلاً بك! إليك الترجمة المطلوبة:\n\n```json\n{\n  \"unnormalised\": \"واحدة من أقدم وأكثرها شهرة هي برنامج सर्व शिक्षा अभियान (SSA)، الذي تم إطلاقه في عام 2001. هدفه الأساسي: التعليم الابتدائي الشامل. كان الهدف هو إدخال كل طفل يتراوح عمره بين 6-14 عامًا إلى المدرسة. غالبًا ما كنت ترى ملصقات في المناطق الريفية تروج لـ \\\"SSA - التعليم للجميع!\\\". دفعت من أجل بنية تحتية أفضل، وتدريب المعلمين، وإشراك المجتمع.\",\n  \"normalised\": \"واحدة من أقدم وأكثرها شهرة هي सर्व शिक्षा अभियान (S-S-A)، التي تم إطلاقها في عام ألفين وواحد. هدفها الأساسي: التعليم الابتدائي الشامل. كان الهدف هو إدخال كل طفل يتراوح عمره بين ستة إلى أربعة عشر عامًا إلى المدرسة. غالبًا ما كنت ترى ملصقات في المناطق الريفية تروج لـ \\\"S-S-A - التعليم للجميع!\\\". دفعت من أجل بنية تحتية أفضل، وتدريب المعلمين، وإشراك المجتمع.\",\n  \"raw\": \"واحدة من أقدم وأكثرها شهرة هي برنامج सर्व शिक्षा अभियान (SSA)، الذي تم إطلاقه في عام 2001. هدفه الأساسي: التعليم الابتدائي الشامل. كان الهدف هو إدخال كل طفل يتراوح عمره بين 6-14 عامًا إلى المدرسة. غالبًا ما كنت ترى ملصقات في المناطق الريفية تروج لـ \\\"SSA - التعليم للجميع!\\\". دفعت من أجل بنية تحتية أفضل، وتدريب المعلمين، وإشراك المجتمع.\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "ثم هناك خطة وجبة منتصف النهار، التي أعيدت تسميتها باسم خطة PM Poshan Shakti Nirman (PM POSHAN). تخيل المدارس التي تقدم وجبة غداء يومية؛ وجبة ساخنة ومغذية تعمل كحافز للأطفال للحضور بانتظام. لا يتعلق الأمر فقط بملء المعدة، بل يتعلق بتعزيز التسجيل والحضور، وخاصة في المدارس الحكومية حيث يمكن أن تكون مستويات التغذية مصدر قلق. لا تزال العديد من المدارس الريفية تعرض بفخر لافتات \"وجبة منتصف النهار: تقدم يوميًا\".",
  "normalised": "ثم هناك خطة وجبة منتصف النهار، التي أعيدت تسميتها باسم خطة P-M Poshan Shakti Nirman (P-M P-O-S-H-A-N). تخيل المدارس التي تقدم وجبة غداء يومية؛ وجبة ساخنة ومغذية تعمل كحافز للأطفال للحضور بانتظام. لا يتعلق الأمر فقط بملء المعدة، بل يتعلق بتعزيز التسجيل والحضور، وخاصة في المدارس الحكومية حيث يمكن أن تكون مستويات التغذية مصدر قلق. لا تزال العديد من المدارس الريفية تعرض بفخر لافتات \"وجبة منتصف النهار: تقدم يوميًا\".",
  "raw": "ثم هناك خطة وجبة منتصف النهار، التي أعيدت تسميتها باسم خطة PM Poshan Shakti Nirman (PM POSHAN). تخيل المدارس التي تقدم وجبة غداء يومية؛ وجبة ساخنة ومغذية تعمل كحافز للأطفال للحضور بانتظام. لا يتعلق الأمر فقط بملء المعدة، بل يتعلق بتعزيز التسجيل والحضور، وخاصة في المدارس الحكومية حيث يمكن أن تكون مستويات التغذية مصدر قلق. لا تزال العديد من المدارس الريفية تعرض بفخر لافتات \"وجبة منتصف النهار: تقدم يوميًا\"."
}
```
```json
{
  "unnormalised": "جاءت بعد ذلك راشتريا مادھياميك شيكشا أبييان (RMSA)، مع التركيز على التعليم الثانوي. أُطلقت في عام 2009، وكانت مهمتها تعزيز الوصول إلى التعليم الثانوي وتحسين جودته، وخاصة للفتيات وأولئك المنتمين إلى المجتمعات المهمشة. كانت تهدف إلى تحقيق 100٪ من إجمالي معدل الالتحاق (GER) في المرحلة الثانوية بحلول عام 2017.",
  "normalised": "جاءت بعد ذلك راشتريا مادھياميك شيكشا أبييان (R-M-S-A)، مع التركيز على التعليم الثانوي. أُطلقت في عام ألفين وتسعة، وكانت مهمتها تعزيز الوصول إلى التعليم الثانوي وتحسين جودته، وخاصة للفتيات وأولئك المنتمين إلى المجتمعات المهمشة. كانت تهدف إلى تحقيق مئة في المئة من G-E-R (إجمالي معدل الالتحاق) في المرحلة الثانوية بحلول عام ألفين وسبعة عشر.",
  "raw": "أهلاً بك! إليك الترجمة:\n\n{\n  \"unnormalised\": \"جاءت بعد ذلك راشتريا مادھياميك شيكشا أبييان (RMSA)، مع التركيز على التعليم الثانوي. أُطلقت في عام 2009، وكانت مهمتها تعزيز الوصول إلى التعليم الثانوي وتحسين جودته، وخاصة للفتيات وأولئك المنتمين إلى المجتمعات المهمشة. كانت تهدف إلى تحقيق 100٪ من إجمالي معدل الالتحاق (GER) في المرحلة الثانوية بحلول عام 2017.\",\n  \"normalised\": \"جاءت بعد ذلك راشتريا مادھياميك شيكشا أبييان (R-M-S-A)، مع التركيز على التعليم الثانوي. أُطلقت في عام ألفين وتسعة، وكانت مهمتها تعزيز الوصول إلى التعليم الثانوي وتحسين جودته، وخاصة للفتيات وأولئك المنتمين إلى المجتمعات المهمشة. كانت تهدف إلى تحقيق مئة في المئة من G-E-R (إجمالي معدل الالتحاق) في المرحلة الثانوية بحلول عام ألفين وسبعة عشر.\",\n  \"raw\": \"جاءت بعد ذلك راشتريا مادھياميك شيكشا أبييان (RMSA)، مع التركيز على التعليم الثانوي. أُطلقت في عام 2009، وكانت مهمتها تعزيز الوصول إلى التعليم الثانوي وتحسين جودته، وخاصة للفتيات وأولئك المنتمين إلى المجتمعات المهمشة. كانت تهدف إلى تحقيق 100٪ من إجمالي معدل الالتحاق (GER) في المرحلة الثانوية بحلول عام 2017.\\n\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "إنّ خطة \"Beti Bachao, Beti Padhao\" (BBBP) ليست مُركّزة على التعليم فقط، لكنها تلعب دورًا هامًا في تعزيز تعليم الفتيات. وهي تعالج قضية تناقص نسب الجنس وتسعى إلى تمكين الفتيات من خلال التعليم. شعارات مثل \"علّم فتاة، مكّن أمة\" ترتبط عادةً بـ BBBP.",
  "normalised": "إنّ خطة \"Beti Bachao, Beti Padhao\" (B-B-B-P) ليست مُركّزة على التعليم فقط، لكنها تلعب دورًا هامًا في تعزيز تعليم الفتيات. وهي تعالج قضية تناقص نسب الجنس وتسعى إلى تمكين الفتيات من خلال التعليم. شعارات مثل \"علّم فتاة، مكّن أمة\" ترتبط عادةً بـ B-B-B-P.",
  "raw": "إنّ خطة \"Beti Bachao, Beti Padhao\" (BBBP) ليست مُركّزة على التعليم فقط، لكنها تلعب دورًا هامًا في تعزيز تعليم الفتيات. وهي تعالج قضية تناقص نسب الجنس وتسعى إلى تمكين الفتيات من خلال التعليم. شعارات مثل \"علّم فتاة، مكّن أمة\" ترتبط عادةً بـ BBBP."
}
```
```json
{
  "unnormalised": "في الآونة الأخيرة، جلبت السياسة التعليمية الجديدة (NEP) 2020 تغييرات جذرية على المشهد التعليمي. وهي تتصور اتباع نهج أكثر شمولية ومرونة ومتعدد التخصصات للتعلم. تهدف هذه السياسة إلى تحويل الهند إلى مجتمع معرفي نابض بالحياة. بموجب NEP 2020، أطلقت وزارة التعليم العديد من الخطط والبرامج الفرعية.",
  "normalised": "في الآونة الأخيرة، جلبت السياسة التعليمية الجديدة (N-E-P) ألفين وعشرين تغييرات جذرية على المشهد التعليمي. وهي تتصور اتباع نهج أكثر شمولية ومرونة ومتعدد التخصصات للتعلم. تهدف هذه السياسة إلى تحويل الهند إلى مجتمع معرفي نابض بالحياة. بموجب N-E-P ألفين وعشرين، أطلقت وزارة التعليم العديد من الخطط والبرامج الفرعية.",
  "raw": "في الآونة الأخيرة، جلبت السياسة التعليمية الجديدة (NEP) 2020 تغييرات جذرية على المشهد التعليمي. وهي تتصور اتباع نهج أكثر شمولية ومرونة ومتعدد التخصصات للتعلم. تهدف هذه السياسة إلى تحويل الهند إلى مجتمع معرفي نابض بالحياة. بموجب NEP 2020، أطلقت وزارة التعليم العديد من الخطط والبرامج الفرعية."
}
```
```json
{
  "unnormalised": "هناك أيضًا مخططات المنح الدراسية لطلاب SC / ST / OBC التي تقدم مساعدة مالية للطلاب المتفوقين من الطبقات المجدولة والقبائل المجدولة والفئات الخلفية الأخرى لمتابعة التعليم العالي. تقدم ولايات مثل تاميل نادو منحًا دراسية إضافية مثل مخطط EVR Nagammai للتعليم المجاني للفتيات. تقدم هذه المساعدة المالية تتراوح من روبية. 5000 إلى روبية. 50000 حسب الدورة والجدارة.",
  "normalised": "هناك أيضًا مخططات المنح الدراسية لطلاب S-C slash S-T slash O-B-C التي تقدم مساعدة مالية للطلاب المتفوقين من الطبقات المجدولة والقبائل المجدولة والفئات الخلفية الأخرى لمتابعة التعليم العالي. تقدم ولايات مثل تاميل نادو منحًا دراسية إضافية مثل مخطط E-V-R Nagammai للتعليم المجاني للفتيات. تقدم هذه المساعدة المالية تتراوح من خمسة آلاف روبية إلى خمسين ألف روبية حسب الدورة والجدارة.",
  "raw": "هناك أيضًا مخططات المنح الدراسية لطلاب SC / ST / OBC التي تقدم مساعدة مالية للطلاب المتفوقين من الطبقات المجدولة والقبائل المجدولة والفئات الخلفية الأخرى لمتابعة التعليم العالي. تقدم ولايات مثل تاميل نادو منحًا دراسية إضافية مثل مخطط EVR Nagammai للتعليم المجاني للفتيات. تقدم هذه المساعدة المالية تتراوح من روبية. 5000 إلى روبية. 50000 حسب الدورة والجدارة."
}
```
```json
{
  "unnormalised": "تمثل هذه المخططات، باختصاراتها وأهدافها الطموحة، التزامًا ببناء هند أكثر تعليمًا وإنصافًا. في حين لا تزال هناك تحديات في التنفيذ وتقييم الأثر، فإن النية الأساسية واضحة: ضمان حصول كل طفل، بغض النظر عن خلفيته، على تعليم جيد. إنها مهمة ضخمة، ولكنها حاسمة لمستقبل الهند. الهدف هو معدل إلمام بالقراءة والكتابة بنسبة 100% في الهند بحلول عام 2030.",
  "normalised": "تمثل هذه المخططات، باختصاراتها وأهدافها الطموحة، التزامًا ببناء هند أكثر تعليمًا وإنصافًا. في حين لا تزال هناك تحديات في التنفيذ وتقييم الأثر، فإن النية الأساسية واضحة: ضمان حصول كل طفل، بغض النظر عن خلفيته، على تعليم جيد. إنها مهمة ضخمة، ولكنها حاسمة لمستقبل الهند. الهدف هو معدل إلمام بالقراءة والكتابة مئة بالمئة في الهند بحلول ألفين وثلاثين.",
  "raw": "تمثل هذه المخططات، باختصاراتها وأهدافها الطموحة، التزامًا ببناء هند أكثر تعليمًا وإنصافًا. في حين لا تزال هناك تحديات في التنفيذ وتقييم الأثر، فإن النية الأساسية واضحة: ضمان حصول كل طفل، بغض النظر عن خلفيته، على تعليم جيد. إنها مهمة ضخمة، ولكنها حاسمة لمستقبل الهند. الهدف هو معدل إلمام بالقراءة والكتابة بنسبة 100% في الهند بحلول عام 2030."
}
```
