```json
{
      "unnormalised": "ما هي بعض المخططات الحكومية المفيدة للتعليم في الهند؟",
      "normalised": "ما هي بعض المخططات الحكومية المفيدة للتعليم في الهند؟",
      "raw": "ما هي بعض المخططات الحكومية المفيدة للتعليم في الهند؟"
    }
```
```json
{
  "unnormalised": "حسناً، الحكومة الهندية تدير العديد من المخططات لمساعدة الطلاب! واحدة من الأكثر شعبية هي \"Sarva Shiksha Abhiyan\" (SSA)، التي أطلقت في عام 2001. هدفها الرئيسي هو توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين 6-14 سنة. لقد ساعدت SSA حقًا في تحسين معدلات الالتحاق، خاصة في المناطق الريفية وللفتيات. بالإضافة إلى ذلك، لديك \"Rashtriya Madhyamik Shiksha Abhiyan\" (RMSA)، التي تركز على التعليم الثانوي - بشكل أساسي، الصفوف 9 و 10.",
  "normalised": "حسناً، الحكومة الهندية تدير العديد من المخططات لمساعدة الطلاب! واحدة من الأكثر شعبية هي \"Sarva Shiksha Abhiyan\" (S-S-A)، التي أطلقت في عام ألفين وواحد. هدفها الرئيسي هو توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين ستة إلى أربعة عشر عاماً. لقد ساعدت S-S-A حقًا في تحسين معدلات الالتحاق، خاصة في المناطق الريفية وللفتيات. بالإضافة إلى ذلك، لديك \"Rashtriya Madhyamik Shiksha Abhiyan\" (R-M-S-A)، التي تركز على التعليم الثانوي - بشكل أساسي، الصفوف التاسع والعاشر.",
  "raw": "حسناً، الحكومة الهندية تدير العديد من المخططات لمساعدة الطلاب! واحدة من الأكثر شعبية هي \"Sarva Shiksha Abhiyan\" (SSA)، التي أطلقت في عام 2001. هدفها الرئيسي هو توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين 6-14 سنة. لقد ساعدت SSA حقًا في تحسين معدلات الالتحاق، خاصة في المناطق الريفية وللفتيات. بالإضافة إلى ذلك، لديك \"Rashtriya Madhyamik Shiksha Abhiyan\" (RMSA)، التي تركز على التعليم الثانوي - بشكل أساسي، الصفوف 9 و 10.\n\n{\n  \"unnormalised\": \"حسناً، الحكومة الهندية تدير العديد من المخططات لمساعدة الطلاب! واحدة من الأكثر شعبية هي \\\"Sarva Shiksha Abhiyan\\\" (SSA)، التي أطلقت في عام 2001. هدفها الرئيسي هو توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين 6-14 سنة. لقد ساعدت SSA حقًا في تحسين معدلات الالتحاق، خاصة في المناطق الريفية وللفتيات. بالإضافة إلى ذلك، لديك \\\"Rashtriya Madhyamik Shiksha Abhiyan\\\" (RMSA)، التي تركز على التعليم الثانوي - بشكل أساسي، الصفوف 9 و 10.\",\n  \"normalised\": \"حسناً، الحكومة الهندية تدير العديد من المخططات لمساعدة الطلاب! واحدة من الأكثر شعبية هي \\\"Sarva Shiksha Abhiyan\\\" (S-S-A)، التي أطلقت في عام ألفين وواحد. هدفها الرئيسي هو توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين ستة إلى أربعة عشر عاماً. لقد ساعدت S-S-A حقًا في تحسين معدلات الالتحاق، خاصة في المناطق الريفية وللفتيات. بالإضافة إلى ذلك، لديك \\\"Rashtriya Madhyamik Shiksha Abhiyan\\\" (R-M-S-A)، التي تركز على التعليم الثانوي - بشكل أساسي، الصفوف التاسع والعاشر.\",\n  \"raw\": \"حسناً، الحكومة الهندية تدير العديد من المخططات لمساعدة الطلاب! واحدة من الأكثر شعبية هي \\\"Sarva Shiksha Abhiyan\\\" (SSA)، التي أطلقت في عام 2001. هدفها الرئيسي هو توفير التعليم المجاني والإلزامي لجميع الأطفال الذين تتراوح أعمارهم بين 6-14 سنة. لقد ساعدت SSA حقًا في تحسين معدلات الالتحاق، خاصة في المناطق الريفية وللفتيات. بالإضافة إلى ذلك، لديك \\\"Rashtriya Madhyamik Shiksha Abhiyan\\\" (RMSA)، التي تركز على التعليم الثانوي - بشكل أساسي، الصفوف 9 و 10.\"\n}"
}
```
```json
{
  "unnormalised": "ثم هناك \"بوابة المنح الوطنية\" (NSP)، والتي تشبه محطة واحدة لبرامج المنح الدراسية المختلفة. يمكن للطلاب التقدم بطلب للحصول على منح دراسية تقدمها الحكومة المركزية وحكومات الولايات وحتى المؤسسات المعتمدة من UGC، كل ذلك في مكان واحد. على سبيل المثال، يقدم \"مخطط القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات\" مساعدة مالية للطلاب المستحقين الذين يحصلون على أكثر من 80٪ في امتحانات الصف الثاني عشر. هذا بالتأكيد يساعد في تخفيف العبء المالي، وخاصة للطلاب من الأقسام الضعيفة اقتصاديا.",
  "normalised": "ثم هناك \"بوابة المنح الوطنية\" (N-S-P)، والتي تشبه محطة واحدة لبرامج المنح الدراسية المختلفة. يمكن للطلاب التقدم بطلب للحصول على منح دراسية تقدمها الحكومة المركزية وحكومات الولايات وحتى المؤسسات المعتمدة من U-G-C، كل ذلك في مكان واحد. على سبيل المثال، يقدم \"مخطط القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات\" مساعدة مالية للطلاب المستحقين الذين يحصلون على أكثر من ثمانين بالمائة في امتحانات الصف الثاني عشر. هذا بالتأكيد يساعد في تخفيف العبء المالي، وخاصة للطلاب من الأقسام الضعيفة اقتصاديا.",
  "raw": "ثم هناك \"بوابة المنح الوطنية\" (NSP)، والتي تشبه محطة واحدة لبرامج المنح الدراسية المختلفة. يمكن للطلاب التقدم بطلب للحصول على منح دراسية تقدمها الحكومة المركزية وحكومات الولايات وحتى المؤسسات المعتمدة من UGC، كل ذلك في مكان واحد. على سبيل المثال، يقدم \"مخطط القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات\" مساعدة مالية للطلاب المستحقين الذين يحصلون على أكثر من 80٪ في امتحانات الصف الثاني عشر. هذا بالتأكيد يساعد في تخفيف العبء المالي، وخاصة للطلاب من الأقسام الضعيفة اقتصاديا."
}
```
```json
{
  "unnormalised": "أخيرًا، لا تنسَ \"Pradhan Mantri Uchchatar Shiksha Abhiyan\" (PM-USHA)، الذي يهدف إلى تحسين الجودة الشاملة للتعليم العالي في البلاد. فهو يوفر التمويل للجامعات والكليات الحكومية لرفع مستوى بنيتها التحتية وأعضاء هيئة التدريس. هذه المخططات، من بين أمور أخرى، ضرورية حقًا لجعل التعليم أكثر سهولة وإنصافًا للجميع. يمكنك العثور على مزيد من التفاصيل على موقع MHRD أيضًا. آمل أن يساعد هذا!",
  "normalised": "أخيرًا، لا تنسَ \"Pradhan Mantri Uchchatar Shiksha Abhiyan\" (P-M-U-S-H-A)، الذي يهدف إلى تحسين الجودة الشاملة للتعليم العالي في البلاد. فهو يوفر التمويل للجامعات والكليات الحكومية لرفع مستوى بنيتها التحتية وأعضاء هيئة التدريس. هذه المخططات، من بين أمور أخرى، ضرورية حقًا لجعل التعليم أكثر سهولة وإنصافًا للجميع. يمكنك العثور على مزيد من التفاصيل على موقع M-H-R-D أيضًا. آمل أن يساعد هذا!",
  "raw": "أخيرًا، لا تنسَ \"Pradhan Mantri Uchchatar Shiksha Abhiyan\" (PM-USHA)، الذي يهدف إلى تحسين الجودة الشاملة للتعليم العالي في البلاد. فهو يوفر التمويل للجامعات والكليات الحكومية لرفع مستوى بنيتها التحتية وأعضاء هيئة التدريس. هذه المخططات، من بين أمور أخرى، ضرورية حقًا لجعل التعليم أكثر سهولة وإنصافًا للجميع. يمكنك العثور على مزيد من التفاصيل على موقع MHRD أيضًا. آمل أن يساعد هذا!"
}
```
