```json
{
  "unnormalised": "مرحبًا بالجميع، أردت أن أشارك بعض المعلومات حول مخططات الحكومة الهندية التي تهدف إلى تحسين الوصول إلى التعليم. إنه موضوع واسع جدًا، لكنني سأحاول تغطية بعض الموضوعات الرئيسية. آمل أن يكون هذا مفيدًا!",
  "normalised": "مرحبًا بالجميع، أردت أن أشارك بعض المعلومات حول مخططات الحكومة الهندية التي تهدف إلى تحسين الوصول إلى التعليم. إنه موضوع واسع جدًا، لكنني سأحاول تغطية بعض الموضوعات الرئيسية. آمل أن يكون هذا مفيدًا!",
  "raw": "مرحبًا بالجميع، أردت أن أشارك بعض المعلومات حول مخططات الحكومة الهندية التي تهدف إلى تحسين الوصول إلى التعليم. إنه موضوع واسع جدًا، لكنني سأحاول تغطية بعض الموضوعات الرئيسية. آمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أولاً، برنامج سارفا شيكشا أبهيان (SSA)، الذي تم إطلاقه في عام 2001. كان الهدف الرئيسي هو تحقيق التعليم الابتدائي الشامل للأطفال الذين تتراوح أعمارهم بين 6-14 عامًا، مجانًا وإلزاميًا. كان البرنامج يهدف إلى التسجيل في المدارس بحلول عام 2010. لا تزال هناك تحديات، لكنه أحدث فرقًا كبيرًا في إدخال المزيد من الأطفال إلى الفصول الدراسية، وخاصة في المناطق الريفية. بلغ إجمالي الاستثمار حتى عام 2018 حوالي 4,00,000 كرور روبية (تقريبًا).",
  "normalised": "أولاً، برنامج سارفا شيكشا أبهيان (S-S-A)، الذي تم إطلاقه في عام ألفين وواحد. كان الهدف الرئيسي هو تحقيق التعليم الابتدائي الشامل للأطفال الذين تتراوح أعمارهم بين ستة إلى أربعة عشر عامًا، مجانًا وإلزاميًا. كان البرنامج يهدف إلى التسجيل في المدارس بحلول عام ألفين وعشرة. لا تزال هناك تحديات، لكنه أحدث فرقًا كبيرًا في إدخال المزيد من الأطفال إلى الفصول الدراسية، وخاصة في المناطق الريفية. بلغ إجمالي الاستثمار حتى عام ألفين وثمانية عشر حوالي أربعة مئة مليار روبية (تقريبًا).",
  "raw": "أولاً، برنامج سارفا شيكشا أبهيان (SSA)، الذي تم إطلاقه في عام 2001. كان الهدف الرئيسي هو تحقيق التعليم الابتدائي الشامل للأطفال الذين تتراوح أعمارهم بين 6-14 عامًا، مجانًا وإلزاميًا. كان البرنامج يهدف إلى التسجيل في المدارس بحلول عام 2010. لا تزال هناك تحديات، لكنه أحدث فرقًا كبيرًا في إدخال المزيد من الأطفال إلى الفصول الدراسية، وخاصة في المناطق الريفية. بلغ إجمالي الاستثمار حتى عام 2018 حوالي 4,00,000 كرور روبية (تقريبًا)."
}
```
```json
{
  "unnormalised": "ثم هناك برنامج وجبة منتصف النهار، المعروف الآن باسم PM Poshan Shakti Nirman. هذا البرنامج موجود منذ فترة وهو يغير قواعد اللعبة. فهو يوفر وجبات غداء مجانية للطلاب في المدارس الحكومية. الفوائد؟ تغذية أفضل، وتحسين الحضور، ويقلل من معدلات التسرب. تخيل طالبًا يتعلم على معدة فارغة. مريع، أليس كذلك؟ وهذا يضمن وجبة مغذية واحدة على الأقل في اليوم. يستفيد هذا البرنامج حوالي 11.80 كرور طفل يدرسون في الفصول من الأول إلى الثامن في 11.20 لاك مدرسة.",
  "normalised": "ثم هناك برنامج وجبة منتصف النهار، المعروف الآن باسم P-M Poshan Shakti Nirman. هذا البرنامج موجود منذ فترة وهو يغير قواعد اللعبة. فهو يوفر وجبات غداء مجانية للطلاب في المدارس الحكومية. الفوائد؟ تغذية أفضل، وتحسين الحضور، ويقلل من معدلات التسرب. تخيل طالبًا يتعلم على معدة فارغة. مريع، أليس كذلك؟ وهذا يضمن وجبة مغذية واحدة على الأقل في اليوم. يستفيد هذا البرنامج حوالي أحد عشر فاصلة ثمانون كرور طفل يدرسون في الفصول من الأول إلى الثامن من أحد عشر فاصلة عشرين لاك مدرسة.",
  "raw": "ثم هناك برنامج وجبة منتصف النهار، المعروف الآن باسم PM Poshan Shakti Nirman. هذا البرنامج موجود منذ فترة وهو يغير قواعد اللعبة. فهو يوفر وجبات غداء مجانية للطلاب في المدارس الحكومية. الفوائد؟ تغذية أفضل، وتحسين الحضور، ويقلل من معدلات التسرب. تخيل طالبًا يتعلم على معدة فارغة. مريع، أليس كذلك؟ وهذا يضمن وجبة مغذية واحدة على الأقل في اليوم. يستفيد هذا البرنامج حوالي 11.80 كرور طفل يدرسون في الفصول من الأول إلى الثامن في 11.20 لاك مدرسة."
}
```
```json
{
  "unnormalised": "وهناك مخطط مهم آخر هو راشتريا ماديميخ شيكشا أبييان (RMSA). تم إطلاقه في مارس 2009، وينصب التركيز على تحسين الوصول إلى جودة التعليم الثانوي (الصفوف 9-12). ويعالج الثغرات في البنية التحتية، ويوفر تدريب المعلمين، ويهدف إلى تحقيق معدل الالتحاق الإجمالي بنسبة 100٪ بحلول عام 2017. هذا مهم للغاية لأنه يمهد الطريق للتعليم العالي. وكان التمويل المتوقع بحلول عام 2020 يقدر بـ 20,000 كرور روبية.",
  "normalised": "وهناك مخطط مهم آخر هو راشتريا ماديميخ شيكشا أبييان (R-M-S-A). تم إطلاقه في مارس ألفين وتسعة، وينصب التركيز على تحسين الوصول إلى جودة التعليم الثانوي (الصفوف من تسعة إلى اثني عشر). ويعالج الثغرات في البنية التحتية، ويوفر تدريب المعلمين، ويهدف إلى تحقيق معدل الالتحاق الإجمالي بنسبة مائة بالمائة بحلول ألفين وسبعة عشر. هذا مهم للغاية لأنه يمهد الطريق للتعليم العالي. وكان التمويل المتوقع بحلول ألفين وعشرين يقدر بعشرين مليار روبية.",
  "raw": "مساعد: {\"unnormalised\": \"وهناك مخطط مهم آخر هو راشتريا ماديميخ شيكشا أبييان (RMSA). تم إطلاقه في مارس 2009، وينصب التركيز على تحسين الوصول إلى جودة التعليم الثانوي (الصفوف 9-12). ويعالج الثغرات في البنية التحتية، ويوفر تدريب المعلمين، ويهدف إلى تحقيق معدل الالتحاق الإجمالي بنسبة 100٪ بحلول عام 2017. هذا مهم للغاية لأنه يمهد الطريق للتعليم العالي. وكان التمويل المتوقع بحلول عام 2020 يقدر بـ 20,000 كرور روبية.\", \"normalised\": \"وهناك مخطط مهم آخر هو راشتريا ماديميخ شيكشا أبييان (R-M-S-A). تم إطلاقه في مارس ألفين وتسعة، وينصب التركيز على تحسين الوصول إلى جودة التعليم الثانوي (الصفوف من تسعة إلى اثني عشر). ويعالج الثغرات في البنية التحتية، ويوفر تدريب المعلمين، ويهدف إلى تحقيق معدل الالتحاق الإجمالي بنسبة مائة بالمائة بحلول ألفين وسبعة عشر. هذا مهم للغاية لأنه يمهد الطريق للتعليم العالي. وكان التمويل المتوقع بحلول ألفين وعشرين يقدر بعشرين مليار روبية.\", \"text\": \"Another important scheme is the Rashtriya Madhyamik Shiksha Abhiyan (RMSA). Launched in March 2009, the focus is on improving access to and quality of secondary education (classes 9-12). It addresses infrastructure gaps, provides teacher training, and aims for a GER (Gross Enrolment Ratio) of 100% by 2017. This one's super important because it paves the way for higher education. Projected funding by 2020 was est. at ₹20,000 crore.\"}"
}
```
```json
{
  "unnormalised": "بالنسبة للتعليم العالي، هناك راشتريا أوتشتار شيكشا أبهيان (RUSA). ويهدف إلى تحسين الجودة الشاملة لمؤسسات التعليم العالي الحكومية. يتم توفير التمويل لحكومات الولايات، التي تقوم بعد ذلك بتخصيصه للجامعات والكليات بناءً على الأداء. والهدف هو تحسين البنية التحتية وجودة أعضاء هيئة التدريس وتطوير المناهج الدراسية. تم إطلاق البرنامج في عام 2013 وكان مهمًا حقًا للمساعدة في إدارة الجامعات الحكومية.",
  "normalised": "بالنسبة للتعليم العالي، هناك راشتريا أوتشتار شيكشا أبهيان (R-U-S-A). ويهدف إلى تحسين الجودة الشاملة لمؤسسات التعليم العالي الحكومية. يتم توفير التمويل لحكومات الولايات، التي تقوم بعد ذلك بتخصيصه للجامعات والكليات بناءً على الأداء. والهدف هو تحسين البنية التحتية وجودة أعضاء هيئة التدريس وتطوير المناهج الدراسية. تم إطلاق البرنامج في عام ألفين وثلاثة عشر وكان مهمًا حقًا للمساعدة في إدارة الجامعات الحكومية.",
  "raw": "بالنسبة للتعليم العالي، هناك راشتريا أوتشتار شيكشا أبهيان (RUSA). ويهدف إلى تحسين الجودة الشاملة لمؤسسات التعليم العالي الحكومية. يتم توفير التمويل لحكومات الولايات، التي تقوم بعد ذلك بتخصيصه للجامعات والكليات بناءً على الأداء. والهدف هو تحسين البنية التحتية وجودة أعضاء هيئة التدريس وتطوير المناهج الدراسية. تم إطلاق البرنامج في عام 2013 وكان مهمًا حقًا للمساعدة في إدارة الجامعات الحكومية."
}
```
```json
{
  "unnormalised": "ثم هناك مخطط بيتي باتشاو، بيتي بادهاو (BBBP). ويركز هذا على معالجة انخفاض نسبة الجنس بين الأطفال وتعزيز تعليم الفتيات. لا يتعلق الأمر فقط بإدخال الفتيات إلى المدارس، بل يتعلق أيضًا بتغيير المواقف المجتمعية تجاههن. تشكل الكثير من حملات التوعية وجهود تعبئة المجتمع جزءًا من هذا المخطط. في العديد من المناطق، يتم تخصيص 80٪ من الميزانية للتعليم على وجه التحديد.",
  "normalised": "ثم هناك مخطط بيتي باتشاو، بيتي بادهاو (B-B-B-P). ويركز هذا على معالجة انخفاض نسبة الجنس بين الأطفال وتعزيز تعليم الفتيات. لا يتعلق الأمر فقط بإدخال الفتيات إلى المدارس، بل يتعلق أيضًا بتغيير المواقف المجتمعية تجاههن. تشكل الكثير من حملات التوعية وجهود تعبئة المجتمع جزءًا من هذا المخطط. في العديد من المناطق، يتم تخصيص ثمانين بالمائة من الميزانية للتعليم على وجه التحديد.",
  "raw": "ثم هناك مخطط بيتي باتشاو، بيتي بادهاو (BBBP). ويركز هذا على معالجة انخفاض نسبة الجنس بين الأطفال وتعزيز تعليم الفتيات. لا يتعلق الأمر فقط بإدخال الفتيات إلى المدارس، بل يتعلق أيضًا بتغيير المواقف المجتمعية تجاههن. تشكل الكثير من حملات التوعية وجهود تعبئة المجتمع جزءًا من هذا المخطط. في العديد من المناطق، يتم تخصيص 80٪ من الميزانية للتعليم على وجه التحديد."
}
```
```json
{
  "unnormalised": "هناك أيضًا البرنامج الوطني لحوافز الفتيات للتعليم الثانوي. يقدم هذا حوافز مالية للفتيات من الخلفيات المحرومة لتشجيعهن على مواصلة تعليمهن. يتم توفير وديعة نقدية قدرها ₹3000/- عندما تلتحق الفتاة بالصف التاسع. وهو يعزز المساواة بين الجنسين في التعليم.",
  "normalised": "هناك أيضًا البرنامج الوطني لحوافز الفتيات للتعليم الثانوي. يقدم هذا حوافز مالية للفتيات من الخلفيات المحرومة لتشجيعهن على مواصلة تعليمهن. يتم توفير وديعة نقدية بقيمة ثلاثة آلاف روبية عندما تلتحق الفتاة بالصف التاسع. وهو يعزز المساواة بين الجنسين في التعليم.",
  "raw": "هناك أيضًا البرنامج الوطني لحوافز الفتيات للتعليم الثانوي. يقدم هذا حوافز مالية للفتيات من الخلفيات المحرومة لتشجيعهن على مواصلة تعليمهن. يتم توفير وديعة نقدية قدرها ₹3000/- عندما تلتحق الفتاة بالصف التاسع. وهو يعزز المساواة بين الجنسين في التعليم."
}
```
```json
{
  "unnormalised": "أخيرًا، دعونا لا ننسى مختلف خطط المنح الدراسية. تقدم خطة القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات مساعدات مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك مخططات على مستوى الولاية مثل Mukhyamantri Medhavi Vidyarthi Yojana في MP. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي.",
  "normalised": "أخيرًا، دعونا لا ننسى مختلف خطط المنح الدراسية. تقدم خطة القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات مساعدات مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك مخططات على مستوى الولاية مثل Mukhyamantri Medhavi Vidyarthi Yojana في M-P. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي.",
  "raw": "أهلاً! إليك الترجمة إلى العربية كما طلبت:\n\n{\"unnormalised\": \"أخيرًا، دعونا لا ننسى مختلف خطط المنح الدراسية. تقدم خطة القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات مساعدات مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك مخططات على مستوى الولاية مثل Mukhyamantri Medhavi Vidyarthi Yojana في MP. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي.\", \"normalised\": \"أخيرًا، دعونا لا ننسى مختلف خطط المنح الدراسية. تقدم خطة القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات مساعدات مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك مخططات على مستوى الولاية مثل Mukhyamantri Medhavi Vidyarthi Yojana في M-P. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي.\", \"raw\": \"أخيرًا، دعونا لا ننسى مختلف خطط المنح الدراسية. تقدم خطة القطاع المركزي للمنح الدراسية لطلاب الكليات والجامعات مساعدات مالية للطلاب المتفوقين من الأسر ذات الدخل المنخفض. ثم هناك مخططات على مستوى الولاية مثل Mukhyamantri Medhavi Vidyarthi Yojana في MP. تحدث هذه المنح الدراسية فرقًا كبيرًا في مساعدة الطلاب على تحمل تكاليف التعليم العالي.\"}"
}
```
```json
{
  "unnormalised": "هذه ليست سوى عدد قليل من العديد من الخطط الموجودة. تنفق الحكومة مليارات الدولارات، ولكن من الأهمية بمكان أن نرى كيف يتم نشرها وتأثيرها. هذا شيء نحتاج إلى محاسبة السياسيين عليه. هل تعرفون يا رفاق أي مبادرات أخرى أو لديكم خبرة في أي من هذه الخطط؟ هيا نناقش!",
  "normalised": "هذه ليست سوى عدد قليل من العديد من الخطط الموجودة. تنفق الحكومة مليارات الدولارات، ولكن من الأهمية بمكان أن نرى كيف يتم نشرها وتأثيرها. هذا شيء نحتاج إلى محاسبة السياسيين عليه. هل تعرفون يا رفاق أي مبادرات أخرى أو لديكم خبرة في أي من هذه الخطط؟ دعونا نناقش!",
  "raw": "هذه ليست سوى عدد قليل من العديد من الخطط الموجودة. تنفق الحكومة مليارات الدولارات، ولكن من الأهمية بمكان أن نرى كيف يتم نشرها وتأثيرها. هذا شيء نحتاج إلى محاسبة السياسيين عليه. هل تعرفون يا رفاق أي مبادرات أخرى أو لديكم خبرة في أي من هذه الخطط؟ هيا نناقش!"
}
```
