{"unnormalised": "Borem asa, bhaji ani vostunche vixim uloia! Tumkam kednaim sabzi mandient dhoko ditat oxem dista? Aami soglleanim tem anubhavlam, kiteak nhoi? \"1 kg\" batate khorench 1 kg asat ki nhoi tem sodunk proyotn kortat, vo dukandaracho kantto khell khellta? Ani khorench, \"1 pao\" kotmiri mhollear khorench kitem tem konnakuch kitem mahit asa?", "normalised": "ठीक आसा, भाज्यो आनी हेर वस्तूंचेर गप्पा मारुया! केन्नाय तुका दिसता की तुका सब्जी मंडईत फसयता? आमी सगळे थंय आशिल्ले, बरोबर? बटाट्यांचो \"एक किलो\" खरोच एक किलो आसा काय, व विक्रेत्याचो तराजू खेळ खेळटा हें सोदपाचो यत्न करता. आनी खरेंच, कोणाक खबर आसा की \"एक पाव\" कोथिंबिरीचो अर्थ कितें?"}
{"unnormalised": "Gombhirponnan sangchem zalear, sthanik bazarant aami vostu mapche pod'dotik thodi vanya zaga zavnk xakta. Ek dukandar khuxalkayen tumkam \"250 g\" xenyo diunk xakta, zalear dusro \"½ kg\"acher dhir dita. Ani \"gaddi\" vorvim panachea bhajeacho vapor kortolea monxanvixim uloi nakat - palyacho ek \"gaddi\" dusrea poros vhodd asta kai? Tem ek gupt asa! Toxench, tumi kednaim konnak \"1 dozen\" kel'leanchi magani kortolea monxachem aikotalem. Samballunk itle toreche ekaik zaite asat!", "normalised": "गंभीरपणान जरी, थळाव्या बाजारांत वस्तूंचें मापन करपाची पद्दत थोडीशी रानटी अस्तंत जावंक शकता. एक दुकानदार खुशीन \"दोनशें पन्नास ग्रॅम\" शेंगदाणे दिता, जाल्यार दुसरो \"अर्दो किलो\" घेवंक आग्रह धरता. आनी पालेभाज्यो \"गड्डी\" न मापता तांचे विशीं म्हजे कडेन गप्पा मारूंकूच नाकात - पालेभाज्यांची एक \"गड्डी\" दुसऱ्या परस व्हडली आसता? हें एक गूढ आसा! ताचे उपरांत, केन्ना केन्ना कोणतरी \"एक डझन\" केळी मागता तें तुमी आयकातले. मापनाचे जायते प्रकार लक्षांत दवरचे पडटात!"}
{"unnormalised": "Uprant \"online grocery\" anubhav asa. Ekanekuch, soglle \"ml\" ani \"gm\"ant asat! Mhonnge, maka thodi dal zai asa, maka tem 500 g vo 0.5 kg asa kai tem mahit zai? Tem atankar zavnk xakta.", "normalised": "उपरांत \"ऑनलाइन किराणा\" अनुभव आसा. अचानक सगळें \"मिलीलीटर\" आनी \"ग्रॅम\" न आसता! म्हळ्यार, म्हाका फक्त कांय डाळ जाय, म्हाका कळपाक जाय कि ती पांचशें ग्रॅम आसा की शून्य दशांश पांच किलो? तें खूब कठीण जावंक शकता."}
{"unnormalised": "Punn ai, thoddem gyan lamboch vantto gheunk xakta. Vaporlelea vegvegllea ekaikanchi vollokh ani rupantaranchi khaxxel'li kalpnikta tumkam nyayik vyavhar mellounk khorench modot korunk xakta. Udharonnak, 1 kg sumar 2.2 lbs asa ani 1 liter dudh sumar 1 kg bhorta mhonn vollokh tumkam chodd dhen gheuncheak addaunk xakta.", "normalised": "पूण एक थोडें ज्ञान खूब उपेगी पडूं शकता. वापरतात तें वेगवेगळे युनिट समजून घेवन, आनी बदलांची अंदाजान कल्पना आसल्यार, तुमकां योग्य तो सोदो मेळोवपाक खूब मदत करूं शकता. एक किलो म्हळ्यार दोन दशांश दोन पाउंड आनी एक लीटर दुदाचें वजन एक किलो आसता हें जाणून घेवन, तुमकां चड पयशे दिवपा पासून वाटावूं येता."}
{"unnormalised": "Mazi ek yukti mhonnlear ek lhan dijital kantto gheun vochnne. Tumi kitem tori vixvas nasl'li vostu ghetlear tumi to velar bhair kaddun topasun polleunk zata. Tumi to online ₹500 vo tachea khala ghetunk xakta. Choddxe kante gramant mapta, mhonnun tumi kitem ghetana gramachim magani korat mhonn khatri korchi.", "normalised": "म्हजे कडेन एक युक्ती आसा ती म्हळ्यार एक ल्हान डिजिटल वजन काटो घेवन वचप. जर तुमी कितें तरी विकतें घेतलें तें तुमकां बरोबर ना दिसलें, तर तें काडून थंयच तपासूं येता. तो तुमकां पांचशें रुपयां परस कमी किमतीक ऑनलाइन मेळटलो. चडशे तराजू ग्रॅमांत मापन करतात, देखून तुमी कितें तरी विकतें घेतना ग्रॅमांत मागणी करात."}
{"unnormalised": "Mhonnun tumi jevnnachea tomatoyanchi satollechi matra (mhonnche, Rs. 40/kg) ghetana to velar tumchea ekaikank sarll dovrunk ani tumchea kalzak visvas dovrunk yad dovrat. Sukhichi khredi, lokano!", "normalised": "देखून फुडल्या खेपेक तुमी तुमचो सप्तकी टोमॅटो (सयत, म्हणल्यार चाळीस रुपया प्रति किलो) विकतें घेवंक भायर पडटात तेन्ना, तें युनिट सरळ दवरात आनी तुमच्या अंतःकरणाचेर विश्वास दवरात. खुशाल खरेदी करात, इश्टांनो!"}
