{"unnormalised": "टमाट्यांचे दर आकाशांत; सामान्य मनीस मेट्रिक आनी इम्पीरियल हातूंत रडटा", "normalised": "टोमॅटोचे दर गगनाला भिडले; सामान्य माणूस मेट्रिक आनी इम्पीरियल हातूंत रडटा"}
{"unnormalised": "काल खबर आयली की टमाट्यांच्या दरांनी पुरायपणान नियंत्रण सोडलां, कांय भागांनी 150 रू. प्रति किलो मेरेन पावतकच. म्हणल्यार, 0.15 रूपया प्रति ग्रॅम! तुमचो सामान्य आलू-प्याज विक्रेतो लेगीत तुमी एक किलो मागता तेन्ना दयाळूपणान पळयता. एके टमाट्यान आता कायदेशीर चलनी नाणें म्हूण मान्यताय मेळयल्या इतले मेरेन परिस्थिती पावल्या. \"ए भावा, रायड जाय? हांव तुका… एक रसाळ टोमाटो दिवंक शकता.\"", "normalised": "काल बातमी फुटली की टोमॅटोच्या दरांनी पुरापणान माथा फिरयला, कांय भागांनी प्रति किलो रुपया एकशें पन्नास इतलो जबरदस्त आंकडो गाठला. म्हळ्यार, प्रति ग्रॅम शून्य पॉईंट एक पांच रुपया! तुमचो सरासरी आलू-प्याज विक्रेतो लेगीत एक किलो मागता तेन्ना तुमची दया येवन पळयत. एके टोमॅटो आता कायदेशीर चलनी नाणें जावपा इतली परिस्थिती आयल्या. \"ए भय्या, जाय काय स्वारी? हांव तुका…एक रसाळ टोमॅटो दिवंक शकता.\""}
{"unnormalised": "असो अदमास आसा की अचानक वाडिल्ले दर हे खूब घटकां एकठांय येवन घडल्यात, जंय बेमौसम पावसाक लागून पिकाचें नुकसान जालां. महाराष्ट्रांतले शेतकार आपलें नियमित उत्पन्न 25% इतलेंच काडटात अशें सांगलां. म्हणल्यार टमाट्यांपरस दुख्ख चड आनी त्या महत्वाच्या रंगां विना दाल खूब.", "normalised": "सूत्रांचें म्हणणें आसा की अचानक जाल्ली महागाई ही अकाली पावसामुळे पिकाच्या उत्पादनाचेर जावपी वायट परिणाम हांचो मेळ आसा. महाराष्ट्रांतले शेतकार आपले नेहमीचे उत्पन्नांतले अंदाजे पंचवीस टक्केच काडटात अशें कळटा. ताचो अर्थ टोमॅटों परस चड दुकां आनी त्या गरजेच्या रंगा वगर खूब दाळ."}
{"unnormalised": "किराणा स्टोर्स फोर्ट नॉक्स सारके दिसपाक लागल्यात, थंय टमाटे थंडगार बंकरानीं बंद करून दवरल्यात. अम्बानी टमाट्यांचो बाजार आपल्या फायद्या खातीर वापरता अशी अफवा फिरता. एका दुख्खी गृहिणीक म्हणताना आयकलें की ती आतां आपल्या गिरेस्तकायेंचें माप सोन्यांत न्हय, तर 500 ग्रॅमाच्या टमाट्यांच्या पाकिटांनी करता. \"वजनी\" मुद्या विशीं गप्पा मारप!", "normalised": "किराणा दुकानां फोर्ट नॉक्स सारकीं दिसपाक लागल्यांत, थंय टोमॅटो थंडगार बंकरांत बंद करून दवरल्यात. अंबानी टोमॅटो मार्केटचेर ताबो मेळोवपाचेर आसा अशी अफवा फिरता. एका दुखी बायलेन म्हळें की ती आता आपले गिरेस्तकाय सोन्यात न्हय, पूण पांचशें ग्रॅम टोमॅटोच्या पाकिटांनी मोजता. \"वजनाचो\" विशय म्हणल्यार असो!"}
{"unnormalised": "तेच वेळार, भाजी विक्रेते मजेन दीस काडटात, तो जरी सुकलो, दुख्खी आनी टमाट्यांविरयत दीस आसलो तरी. दिल्लीच्या एका हुशार विक्रेत्याक 0.01 ग्रॅमा मेरेन अचूक डिजिटल तराजूचेर टमाटे तोलताना देखलो, ताणें सांगलें, \"सर, दर मिलीग्रॅम म्हत्वाचो! हें तर द्रवरूप सोनें!\". कोणतरी 100 मिली ऑलिव्ह ऑइल दिवन भरपाई करपाक सोदतालो, जें खरेंच सांगल्यार वायट न्हय.", "normalised": "तेच वेळार, भाजी विक्रेत्यांक खूब फायदो जाता, जरी तो सुकलेला, दुखी, टोमॅटो नाशिल्लो दीस आसलो तरी. दिल्लींत एका हुशार विक्रेत्याक डिजिटल तराजूचेर टोमॅटो तोलतना दिसलो, जो शून्य पॉईंट शून्य एक ग्रॅम इतको अचूक आशिल्लो, ताणें म्हळें, \"सर, दर मिलीग्राम म्हत्वाचो! हें तर द्रवरूप भांगर!\". कोण तरी एकशें मिलीलीटर ऑलिव्ह तेलांनी भरपाई करपाचो यत्न केलो, जो खरेंच वायट सोदो न्हय."}
{"unnormalised": "सरकार शेजारच्या देशांतल्यान टमाटे आयात करपाचो विचार करता, जें दर 80 रू. प्रति किलो मेरेन हाडपाक उपेगी पडूं शकता, कदाचित. पूण तेन्ना मेरेन भारतीय किचन रगतिया संकटांक तोंड दितलें. पिझ्झाचेर घालपाचे वस्तू कमी जातले आनी साल्सा एक पयसुल्लें सपन थारतलें.", "normalised": "सरकार शेजारच्या देशांतल्यान टोमॅटो आयात करपाचो विचार करता, जें दर प्रति किलो रुपया ऐंशी मेरेन वाजवी दराचेर हाडपाक मदत करूंक शकता, कदाचित. पूण तेन्ना मेरेन भारतीय रसोईघरांत रगतया रंगाचो त्रास भोगचो पडटलो. पिझ्झा टॉपिंग दुर्लभ जातले आनी साल्सा एक पयसुल्लें सपन थारतलें."}
{"unnormalised": "संबंदीत खबरांनी, काकडी आनी मुळ्यांचें उत्पन्न खूब वाडलां. दिसता इंडियन्स कांयपण खातले जर तें टमाट्यांपरस स्वस्त आसत जाल्यार. गरीब मनशाचें सलाड खूब नांव कमयता. तशेंच, लिंबाचे दर, सध्याक 10 रू. प्रति नग आसपाचे, खूब वयर वचपाची शक्यताय आसा अशें म्हणटात. ह्या जाग्याकडे लक्ष दवरात. आनी लिंबाचें लोणचें साठोवन दवरात.", "normalised": "संबंदीत खबरांनी, काकडी आनी मुळ्यांची विक्री खूब वाडल्या. दिसता, भारतीयांक टोमॅटो परस स्वस्त कितेंय मेळ्ळें जाल्यार ते खावंक शकतात. गरिबांचो सलाद एकदमान चिक्क जालो. तशेंच, लिंबाचे दर, सध्या प्रति नग रुपया धा आसपाचे, ते खूब उंचायेचेर चडपाची योजना करतात अशी अफवा आसा. ह्या जागेचेर लक्ष दवरात. आनी लिंबाच्या लोणच्याचो साठो करात."}
{"unnormalised": "एके बऱ्या गजालीचेर, कमीत कमी आमी सगळे आमच्या टमाट्यांक लागून आयिल्ल्या दुख्खाचेर एकठांय येवन मजा मारूं येता. कदाचित आमी सगळ्यांनी होळीची तयारी करची आनी एकामेकांक गुजिया मारून खेळची. आयच्या दिसांनी कांय टमाटे विकते घेवन खावपा इतकेंच खर्च लागतलो!", "normalised": "उजवाड आशिल्ले गजालींचेर, कमीत कमी आमी सगळ्यांक टोमॅटो संबंदीत दुखाचेर एकठांय येवन समाधान मानूं येता. कदाचित आमी सगळ्यांनी होळीची तयारी करची आनी एकामेकांक गुज्यो मारच्यो. आयच्या दिसांनी कांय टोमॅटो विकतें घेवपा इतकोच खर्च येता!"}
{"unnormalised": "जाणकारांचो सल्ला आसा की हिरव्या मिरसांगांचें सेवन करचें!", "normalised": "तज्ञांचो सल्ला आसा की ताची सुवात हिरव्या मिरसांगाचें सेवन करात!"}
