{"unnormalised": "तो, कोणें तरी विचारलें, भारतांत लोक सरासरी कितली भाजीपाला विकती घेतात, बरोबर? बरें, तें पुरायपणान वेगळें! म्हळ्यार, जर तुमकां मुंबय वा दिल्ली सारक्या व्हडल्या शहरांत आसा, आनी तुमकां रिलायन्स फ्रेश वा डी-मार्टाक वचपाचें आसा, जाल्यार तुमकां किलोग्रॅमांनी सामान विकतें घेवंक मेळूं येता. १ किलो बटाट, ५०० ग्रॅम टोमॅटो, कदाचीत ½ किलो कांदो अशें विचार करात. तें बेगीन वाडटा, खास करून जर तुमकां कुटुंबा खातीर रांदपाचें आसा.", "normalised": "Dekh, koni torui eklean vicharlem ki Bharotant lok vegitable kitlen maptant ghetat mhunn, barabor? Punn tem khorench bodolta! Mhunnje, zoxem tum Mumbai vo Delhi sarkhea vhoddlea xarant astana, ani tum Reliance Fresh vo D-Mart-ant voitat, tenna tum kilograman vostu ghetat. Ek kilogram batate, panch xem gram tamatar, kaim zait tor arddo kilogram kande mhunn chint. Tem bore bhaxen vaddta, khas korun tum kutmacho zann asat tor."}
{"unnormalised": "आनी मागीर किंमतीची गजाल आसा. भाजीपाल्याची किंमत सदांच बदलता! एका सप्तकांत, टोमॅटो ₹20/kg आसतात, दुसरे सप्तकांत ते ₹80/kg जातात! तें खूब वायट, बरोबर? देखून, तुमकां कितलें विकतें घेवपाचें आसा तें तुमच्या बजेटचेर लेगीत अवलंबून आसता. कोणूय २ किलो टोमॅटो विकतें घेवचो ना जर ते खूब महाग आसत!", "normalised": "Ani magir kit'matichi vostu asa. Vegetable-nchi kimot sodanch bodolta! Eka satolleant, tamatar rupee vis kilogram, ani dusrea satolleant rupee eksi kilogram! Tem pixem asa, barabor? Mhunn tum kitlem ghetat tem tumchea budget-acherui adharit asa. Konnuch don kilogram tamatar gheunk na, zor te khup mho'rg astale zalear!"}
{"unnormalised": "पूण जर तुमकां ल्हान गांवांत रावता, जाल्यार गजाली वेगळ्यो आसात. तुमकां थळाव्या भाजी मंडईंतल्यान भाजीपाला विकतो घेवंक मेळूं येता. हांगा, ते \"पाव\" न मापूंक शकतात, जें २५० ग्रॅम सारकें आसा. देखून, तुमकां म्हणूंक मेळटा, \"एक पाव भेंडी देना,\" जाचो अर्थ म्हळ्यार म्हाका २५० ग्रॅम भेंडी दी. वा \"आधा किलो गोबी,\" म्हळ्यार अर्दो किलो फुलकोबी.", "normalised": "Punn tum ek lhan xarant jiyet tor, vostu veglli asta. Tum vegitable lokache sabzi mandi-ntlean gheunk xaktat. Hanga, te “pao” maptant vostu vapartat, jem don xem ani ponn'as gram sarkhem asta. Mhunn tum mhunnunk xaktat, “Ek pao bhindi dena,” mhunnlear maka don xem ani ponn'as gram bhindi di. Vo \"Adha kilo gobi,\" mhunnlear arddo kilo cauliphula."}
{"unnormalised": "आनी फळां विकती घेवपाचेर म्हजो आरंभूच करूंक नाका! तुमकां फळ विक्रेत्या कडेन वचात आनी एक डझन केळीं मागतात. तीं १२ केळीं. वा कदाचीत तुमकां आंबो म्हयन्यांत १ किलो आंबे जाय आसतले. तीं सदांच किलोग्रॅमांनी मापतात. केन्ना केन्ना, जर तुमकां ल्हान वस्तू विकती घेतात, जशें लिंबू, जाल्यार ते म्हणूंक शकतात, \"₹10 for 4,\" म्हळ्यार धा रुपयांक चार लिंबू.", "normalised": "Ani maka follanchem sangonk dionakuch! Tum foll vikreak voitat ani eka dozen kelinche vichartat. Tem bara kelim zata. Vo kaim zait tor tum eka kilogram ambe ghetat je season-ant astat. Tim sodanch kilograman maptat. Kaim pavtim, tum kaim lhan ghet zalear, zoxem limam, te mhunnunk xaktat, \"rupee dha charak,\" mhunnlear dha rupeank char limam."}
{"unnormalised": "आतां, किराणा सामान – जशें डाळ आनी तांदूळ. आमी सामान्यपणान तीं खूब व्हड प्रमाणांत विकती घेतात. म्हजी आवय सदांच एका वेळार कमीत कमी ५ किलो तांदूळ विकती घेता, आनी केन्ना केन्ना १० किलो लेगीत जर थळाव्या किराणा दुकानांत बरो करार आसत जाल्यार. मसूर डाळ वा चणा डाळ सारक्यो डाळी – १ किलो वा २ किलोच्या पाकांतांतूय.", "normalised": "Atam, kiranyanche babtint- zoxem dali ani tandull. Ami samanyatah te vhoddlea maptant ghetat. Mhoji mai sodanch unnea unne panch kilogram tandull eka velean gheta, ani kaim pavtim dha kilogramui gheta zor kiranyanchea dukant bore bhaxen deal asle zalear. Masur dali vo chana dali sarkhi dali- tiui ek kilogram vo don kilogram packan asta."}
{"unnormalised": "तेल? तें सदांच लिटरानी मापतात. ५ लिटर सुर्यफुला तेलाचो डबो वा १ लिटर मोहरी तेलाची बाटली. आनी साकर? तीच गजाल – आमी ती किलोग्रॅमांनी विकती घेतात. कदाचीत २ किलो वा ३ किलो, आमी कितलो चाय पियेतात ताचेर अवलंबून!", "normalised": "Tela? Tem sodanch literan maptat. Panch-liter can sunflower tela vo ek-liter bottle mustard tela. Ani sacchar? Temui toxench- ami kilograman ghetat. Kaim zait tor don kilogram vo tin kilogram, ami kitli chai pietat techer adharit asta!"}
{"unnormalised": "देखून, होय, थंय एकूच जाप ना. तें खरोखर तुमकां खंय आसात, तुमच्या कडेन कितले पयशे आसात, आनी तुमकां कितलें रांदतात ताचेर अवलंबून आसा. पूण आशेवन, हें तुमकां भारतांत भाजीपाला आनी किराणा सामान विकतें घेतांना आमी गजाली कश्यो मापतात हाची अंदाजी कल्पना दिता!", "normalised": "Mhunn, hanga eka javab na. Tem tum kithem asa, kitlo tumchea kodde poiso asa, ani kitlo tum randtat techer adharit asa. Punn axea asa, ki hachentlean tumka vegitable ani kirana vostu Bharotant gheunche velar koxem maptat tachi andazi diunchem!"}
