{"unnormalised": "Bore, az hanv hangache sabzi mandient gel'lo, ani bhai, ti ekdum veglich experience asli! Hanv shapath gheta, bhaji viktelem mhonnje ekdum dusrech unitanche duniyentlean vochunche poriasar zata. Poilech pauleam, batate viktelea monis bhonv marun sangtale, \"₹20 kilo! ₹20 kilo!\" Bore, tem itlem sope, tho?", "normalised": "Bore, aaz hanv hangache sabzi mandi gello, ani mhaka sangta, kitlo bore zale! Hanv sopon dinvcho, bhaji vikti gheunk sodin mhunnje ekdom dusrea sonvsarant leanvchek sarkem zata. Poile, bata vikcho monis ulo marun sangtale, \"Rupaya vis kilo! Rupaya vis kilo!\" Bore, tem sarall asa, tem thik asa na?"}
{"unnormalised": "Ani magir hanv tomato gheunchem mhonnun gel'lem. Hi aunty pao hisoban vikta asli. Pao! Mhonnje, kitlo asta to pao? Dislem ki to 250 gms asta, ya kamitari Google-an mhaka sanglo jednam hanv vatahat korun sodle. Seriously, konn pao vapartat azun? Quarter kilo sangitale zalear kiteak zainam?", "normalised": "Ani magir hanv tomato gheunk gello. Ti aunty them pao porim viktale. Pao! Mhunnje, pao kite mhunn kitle? Avo, tem donso rupaya ani panch gramos, vo atam tori Google-an sanglen mhaka laggi kitle asat magir! Khorench konn pao vaparta kite? Kite mhunn na quarter kilogram sangta?"}
{"unnormalised": "Magir, palak. Vendor ₹30 sangta \"bunch\"ak. Ek bunch! Tem mhonnje kitem? Tem voddlem bunch, lan bunch, madhyam akarachem bunch? Dislem ki tanche \"bunch\" sumarak, 300 grams astelem, tho? Hanv matran tem poleun zatiche gheun gel'lem, karonn satyani, mhaka palakache vaznacho bhondhon koruncheak shakti nasli.", "normalised": "Ani atam, palak. To monis rupaya tis ek \"bunch\" mhunn sangle. Bunch! Kite mhunn asa? Ek voddlem bunch, ek lhan bunch, vo ek moddem bunch? Avo, tachem \"bunch\" kite mhunn tin so gramos aslem, hoin mhunnta? Hanvem fokot dolleamni andazon kello, kite mhunnche hanvem palak-an kitle aasa mhunn sangchek laggi sokas nasyelim."}
{"unnormalised": "Ani dhaniya ani pudinacher zaite uloinaka. Te tench thode dhanyanchi mutthi uktinch ditalet, mhonnche tanchi voddli kripa asli tor. Hanv nirantaram ki tanchi mutthi sumarak 10 grams asli toshich astelem. Tem matran thodechim daler talonk purto astelem. Ani hanv 2 litre dhuddh ₹120ak ghetlem.", "normalised": "Ani dhaniya ani pudina visar korunk laginchonaka. Te fokot ek thoda motar bhartat uktem, hem ek voddlem deyk asat mhunn. Hanvem pakko sopon dita, te thoda motar ani dho gramos asat, mhunn. Tem fakt ekdom topari dilem daal asat. Ani don liters dhudrupaya ekso vis porim vitlo."}
{"unnormalised": "Seriously, mhaka zai tem thodem zait zale ki unitachim standard asunchem? Mhonnche, apunn soglle kilos ani grams vapurchyak agree zatalelim, please? Mhojem brain tankun gelam kiteak mhaka dinnerak kitem korunchim tem chikitlem mhonnun, mhaka \"paos gramsank convert korunchem\" tankak bhorunchem poddna! #IndianProblems #SabziMandi #UnitsOfMeasurement #Annoying", "normalised": "Hanv sangta, tem atirek zaun asa kite apunn ekdom thirlekam units of measurement lagounk mhunnche? Ami sabandkilogram ani grams vaparunk okas zavunchea mhunnche? Mojem budda atanche porim fuddleam fudarilek mhunn sokas zalelem asa, hanvem \"pao kitle grams mhunn\" sangchek laggi sodyok zanvchenko noka! Hash Indian Problems hash Sabzi Mandi hash Units of Measurement hash Annoying."}
