{"unnormalised": "हे सगळ्यां, हांव नवो बागायती! म्हज्या बाल्कनीचेर कांय भाज्यो पिकोवपाचो यत्न करतां, पूण ऑनलाइन पाककृतींनी उल्लेख केल्ली मात्रा समजून घेवपाक खूब त्रास जाता. सगळें ह्या \"कप\" आनी \"औंस\" हातूंत आसा आनी खरेंच, हांव फक्त थळाव्या सब्जी मंडीक सवयीचो आसां!", "normalised": "अरे दोस्तांनो, हांव नवो मळी! म्हज्या बाल्कनीचेर कांय भाज्यो पिकोवपाचो यत्न करतां, पूण ऑनलाइन पाककृतींनी उल्लेख केल्ल्या प्रमाणां विशीं समजून घेवपाक थोडो त्रास जाता. सगळें ह्या सोबीत \"कप\" आनी \"औंस\" हातूंत आसा आनी प्रामाणिकपणान म्हणल्यार, हांव फकत थळाव्या सब्जी मंडीक सवयल्यां!"}
{"unnormalised": "देखीक, हे टोमॅटो खताची पाककृती घेयात. तातूंत 2 कप एप्सम मीठ घालपाक सांगतात. ठीक आसा, थंड, पूण ग्रामानीं कितलें जाता? म्हज्या किचनच्या तराजूचेर फक्त ग्राम आनी किलोग्रॅम हातूंत वजन दिसता. म्हाका कांय ऑनलाइन कन्व्हर्टर दिसले जे अंदाजे 473 मिली दाखयताले, जें 2 कप इतलें आसा, पूण म्हाका दिसता तीं रुपांतरां विशीं म्हाका खात्री ना. उदकाचेंय तेच - कांय पाककृतींनी \"1 गॅलन\" म्हणटात, पूण म्हज्या लागीं गॅलन कंटेनर ना. हांव सामान्यपणान 20 लिटरच्या डब्यांनी उदक विकतें घेता. कांय प्रमाण बदलप आसा काय, जाका लागून हांव फुडें वचूंक शकता?", "normalised": "देखीक, ही टोमॅटो खताची पाककृती घेयात. तातूंत दोन कप एप्सम मीठ घालपाक सांगलां. बरें, थंड, पूण तें ग्रामांनी कितलें? म्हज्या किचन स्केलाचेर फकत ग्रामां आनी किलोग्रॅमांनी वजन दिसता. म्हाका कांय ऑनलाइन कन्व्हर्टर दिसले जे सुमार चारशें सत्तरी मिलीलीटर दाखयताले जें सुमार दोन कप इतलें आसा पूण म्हाका दिसता तें रुपांतरणां विशीं म्हाका खात्री ना. उदकाचेंय तशेंच - कांय पाककृतींनी \"एक गॅलन\" म्हणटात, पूण म्हजे कडेन गॅलन कंटेनर ना. हांव सामान्यपणान वीस लीटरच्या कॅनांनी उदक विकतें घेता. मुखार वचपा खातीर कोणतेंय प्रमाण रुपांतरण आसा काय?"}
{"unnormalised": "आनी मागीर अंतर आसा. टोमॅटोचीं झाडां 18 इंच अंतरान लावचीं, अशें म्हाका एका मार्गदर्शिकेंत दिसलें. पूण, म्हजी बाल्कनी ल्हान आसा. देखून, तांचे मजगतीं 40 सेंमी ठीक आसतलें काय खूब लागीं आसतलें? झाडां मजगतीं कितले सेंमी अंतर दवरूंक शकता, तें कोण तरी म्हाका सांगूंक शकता.", "normalised": "आनी मागीर अंतर आसा. टोमॅटोचीं झाडां अठरा इंच अंतराचेर दवरचीं अशें म्हाका एका मार्गदर्शिकेंत दिसलें. पूण म्हजी बाल्कनी ल्हान आसा. देखून, तांचे मजगतीं चाळीस सेंटिमीटर ठीक आसतलें काय खूब लागीं आसतलें? झाडां मजगतीं म्हाका कितलें सेंटिमीटर मेळोवंक शकता तें कोण तरी मजत करात."}
{"unnormalised": "तशेंच, हांव नर्सेरींत गेलो तेन्ना, तांणीं रोप लायता तेन्ना दर एका झाडाक 50 ग्रॅम DAP खत घालपाक सांगलें. पूण, म्हज्या हेर झाडां खातीर, ते द्रव खतां खातीर मिली हातूंत उलयताले. घट्ट आनी द्रव खतां मदें बदलपाचो कांय प्रमाण मार्ग आसा काय, जाका लागून झाडांक खूब खत मेळचें ना?", "normalised": "तशेंच, जंय हांव नर्सरींत गेलो, तांणी म्हाका रोपणी वेळार दर झाडाक पन्नास ग्राम डी-ए-पी खत घालपाक सांगलें. पूण, म्हज्या हेर झाडां खातीर, ते द्रव खता खातीर मिलीलिटरांच्या संदर्भांत उलयताले. घन आनी द्रव खतां मदें रुपांतरण करपाचो कोणतोय प्रमाण मार्ग आसा काय जेणे करून झाडांक खताची चड गरज पडची ना?"}
{"unnormalised": "खऱ्या अर्थान म्हाका त्रास दिता तें कंपोस्टा सारक्या वस्तूंचें विसंगत युनिट आसा. एक जाग्यार किलोन विकतात, दुसऱ्या जाग्यार क्यूबिक फूटान विकतात. पैशां खातीर मोल कशें तूल करचें? ह्या युनिटां मदें रोखडींच रुपांतरण करपाचेर आनी खरेंच म्हाका कितलें विकतें घेवपाची गरज आसा, तें सोदून काडपाचेर म्हाका कांय टिप्स जाय.", "normalised": "म्हाका खऱ्या अर्थान त्रास जाता तो म्हणजे कंपोस्ट सारक्या वस्तू खातीर अस्थिर युनिट. एक कडेन किलो प्रमाणार विकतात, दुसरी कडेन क्यूबिक फूट प्रमाणार. पैशां खातीर कितलें मोल आसा तें कशें तुलना करची? ह्या युनिटां मदें जलद रुपांतरण करपाचेर आनी म्हाका खऱ्या अर्थान कितलें विकतें घेवपाची गरज आसा तें सोदून काडपाचेर म्हाका कोणत्योय टिप्स आवडटल्यो."}
{"unnormalised": "मुखेलपणान, म्हाका युनिटांचेर क्रॅश कोर्स जाय! भारतांतल्या अनुभवी बागायती लोकांकडल्यान कसली मदत मेळ्ळ्यार बरें! आगाऊ धन्यवाद, आनी खुशाल बागकाम करात!", "normalised": "मुळात, म्हाका युनिटांचेर क्रॅश कोर्स जाय! भारतांतल्या जाणकार मळ्यांवल्यांची कोणतीय मजत आवडटली! आगाऊ धन्यवाद, आनी आनंदी मळी!"}
