{"unnormalised": "हे Reddit,", "normalised": "Hey R-e-d-d-i-t,"}
{"unnormalised": "मका कांय दिसां सावन भाजीपाला आनी किराणा सामान घेतांना दिसपी फरकांचेर चर्चा करची आसा.  तें एक सोपें काम दिसता, पूण थळाव्या बाजारांनी प्रमाणीकृत मापांची उणीव एक व्हड आव्हान उबारता.", "normalised": "Maka tumcher tench ekshem sangauche asha asa je maka kalji dita vojhya-bhajpal ani kirana ghetana. Dishta ki hem ek sadhem kam asa, punn sthanik bazarant pramanit mapancha adhar naslo, teaka lagun ek vhoddh problem zata."}
{"unnormalised": "खऱ्याक, विक्रेते \"पाव\" (250 ग्राम), \"किलो\" (1 किलो), वा पालेभाज्यांक \"एक जुडी\" अशे विचित्र माप वापरतात.  ह्या मापां विशीं भारतांत खूब जाणां कडेन म्हायती आसली तरी, प्रमाण मेट्रिक मापांक कडकपणान पाळो दिवंक नाशिल्ल्यान खूब गोंदळ जाता.  देखीक, एक विक्रेता \"एक जुडी\" पालो म्हणटा तातूंतलो आनी दुसऱ्या विक्रेत्याच्या पाल्याचो फरक खूब आसूं येता, आनी ताका लागून भावाची तुलना करप कठीण जाता.  तशेंच, \"शेर\" (जवळजवळ 933 ग्राम) हांचें रूपांतर प्रदेशा प्रमाण बदलू येता.", "normalised": "Zaitim vellar dukanidar bhav \"pav\" (don so ani ponchavish gram), \"kilo\" (ek kilogram), vo aprupi measure vapurta \"ek penda\" pale bhaje kaddi. Ashem measures Bharotat lokank samajta, punn strict mapacho converter naslo to gundgol zata. Exampleak, eka dukanidharan sangilelem \"ek penda\" palak dusreache \"penda\" peksa bariasta, tea vellar bhav zanna chukchuka zata. Techea bhair \"ser\" (sumar nov so ani teantris gram) bodli zata te deshan bodli zata."}
{"unnormalised": "आनीक म्हळ्यार, ह्या वेव्हारांक नेम ना आशिल्ल्यान तें वजन करपांत चूक जावपाची शक्यताय आसता.  कांय विक्रेते 1 ग्राम अचूकतायेचे इलॅक्ट्रॉनिक तराजू वापरतात, जाल्यार दुसरे पारंपारिक तराजू वापरतात जातूंत वजन अंदाजान करतात, आनी ताका लागून गिरायकांक लुकसाण जावं येता.  तशेंच, कांय विक्रेते तराजूचेर अंगठो दवरून वजन करतात आनी ताका लागून 50-100 ग्राम फरक पडूं येता.", "normalised": "Ani, hem kamacho akar naslo, taka lagun bharmol vaparta. Kai dukanidhar electronic kanto vaparta ek gramani niktach mapan, punn kai zanna sadhem kanto vapurta tem mapan chukta, teaka lagun lokanche nuksan zata. Ani, kai dukanidharan thumbo kantyacher thevun mapta ani sumaran ponchasli vo ekshem gram chukta."}
{"unnormalised": "गिरायकांचें संरक्षण आनी पारदर्शकतेचेर चड भर दितना, भाजीपाला आनी किराणा सामानाचे विक्रींत प्रमाण मापां वापरचीं पडटलीं.  कडक नेम लागू करप, वजन करपाचे नेम पाळटात काय ना तें पळोवपा खातीर वेळोवेळ तपासणी करप (कायदेशीर मेट्रोलॉजी कायद्याक लागू करप), आनी विक्रेत्यांक आनी गिरायकांक प्रमाण मापांचे फायदे सांगप हीं ह्या वेव्हारांत न्याय आनी अचूकताय हाडपाक गरजेचीं पावलां आसात.", "normalised": "Lokanche hakanche dhyan dharun ani nirmol dharun, hekdi measures gheun pramanit mapo vaparnak bhaji ani kirana viktanchea vellar. Sakht kayde laun, kanto nirmol asa kai na pavanak (Legal Metrology Act vaprun), ani dukanidar ani lokank pramanit mapanche faide sangun hem important kadam asa tumchea kamachi fairness ani nirmoltay kaddi."}
{"unnormalised": "नियमांक लावन घेवचे भायर, तंत्रज्ञानाचोय म्हत्वाचो वांटो आसूं येता.  गिरायकांक आपल्या फोनच्या कॅमेऱ्या वरवीं भाजीपाल्याचें वजन तपासपाक मेळपी ऍप्लिकेशनां, वा वजन आनी भावा प्रमाण किमत दाखोवपी डिजिटल तराजू, गिरायकांक विचार करून सामान घेवपाक मदत करतले.  ह्या तंत्रज्ञानां वरवीं किलो वा ग्रामांत अचूक माप मेळूं येता.", "normalised": "Kayde vapruchea bhair, technology vaprun asa important role vaparache. Mobile applications, tumchea phonacha cameran bhajiacho kanto barobar asa kai na te pavanak, vo digital kanto vaprun price calculate kurnak je automatically price bodlata kanton dharun, tem lokank zoita barobor decide kurnak kashe ghenak. Hem technologytumchea hatan barobar mapo dita kilogramani vo gramani."}
{"unnormalised": "अखेरेक, भाजीपाला आनी किराणा सामानाचे विक्रींत अचूक आनी पारदर्शक माप घेवप फकत सोपेपणाचो विशय न्हय;  विक्रेत्यां आनी गिरायकां मदें न्याय आनी विस्वास निर्माण करपाचो तो एक म्हत्वाचो भाग आसा.  तशेंच, तें भलायकेक धोको दिवपी स्पर्धेक सांबाळपाक आनी वायट भावांक थांवडायता.  ह्या समस्येचेर मात करपाक आमी खऱ्या अर्थान कितें करूंक शकतात हाचेर चर्चा सुरू करया.", "normalised": "Shevatak, bhaji ani kirana viktanchea vellar barobar mapo vaprun hem sadhem kam naka, hem important asa fairness kurnak ani visvas kurnak dukanidar ani lokanche moden. Tem sanglelen, tem healthy competitionani adhar karta ani unfair pricing vaprunaka. Chala discussion kuruchea ami kashem hem kam kurni."}
