{"unnormalised": "এই সপ্তাহে এইমস দিল্লি স্নায়ু-সংক্রান্ত রোগীর সংখ্যা বৃদ্ধির কথা জানিয়েছে, বিশেষ করে ৩০-৪৫ বছর বয়সীদের মধ্যে। স্নায়ুরোগ বিভাগের প্রধান ডাঃ রাজেশ কুমার এই বৃদ্ধির কারণ হিসেবে দীর্ঘক্ষণ ধরে স্ক্রিনে তাকিয়ে থাকা এবং চাপকে দায়ী করেছেন, যা সাম্প্রতিক তাপপ্রবাহের কারণে আরও বেড়েছে। হাসপাতালটিতে মাথাব্যথা, মাইগ্রেন এবং এমনকি কিছু ক্ষেত্রে ক্ষণস্থায়ী ইস্কেমিক অ্যাটাক (টিআইএ)-এর উপসর্গ নিয়ে আসা রোগীর সংখ্যা ২৫% বৃদ্ধি পেয়েছে।", "normalised": "এই সপ্তাহে এইমস দিল্লি স্নায়ুবিদ্যারোগের ক্ষেত্রে একটি উল্লম্ফন জানিয়েছে, বিশেষ করে ত্রিশ থেকে পঁয়তাল্লিশ বছর বয়সীদের মধ্যে। স্নায়ুবিদ্যা বিভাগের প্রধান, ডাক্তার রাজেশ কুমার, এই বৃদ্ধির কারণ হিসেবে দীর্ঘক্ষণ স্ক্রিনে কাটানো এবং চাপকে দায়ী করেছেন, যা সাম্প্রতিক তাপপ্রবাহের কারণে আরও বেড়েছে। হাসপাতালে মাথাব্যথা, মাইগ্রেন এবং এমনকি কয়েকজন ক্ষণস্থায়ী ইস্কেমিক অ্যাটাকের (টি-আই-এ-এস) সমস্যা নিয়ে আসা রোগীর সংখ্যা পঁচিশ শতাংশ বৃদ্ধি পেয়েছে।"}
{"unnormalised": "হাসপাতালের স্নায়ুরোগ বিভাগ বর্তমানে ভারতীয় প্রেক্ষাপটে স্নায়ু-সংক্রান্ত অবস্থার উপর তাপমাত্রার প্রভাব মূল্যায়ন করার জন্য একটি গবেষণা পরিচালনা করছে। প্রাথমিক অনুসন্ধানে দেখা গেছে চরম তাপমাত্রা এবং প্রদাহের মধ্যে একটি সম্পর্ক রয়েছে, যা মস্তিষ্কের কার্যকারিতাকে প্রভাবিত করতে পারে। ২০২৪ সালের ১৫/০৮ তারিখের মধ্যে এই গবেষণার প্রাথমিক তথ্য প্রকাশের সম্ভাবনা রয়েছে।", "normalised": "হাসপাতালের স্নায়ুবিদ্যা বিভাগ বর্তমানে ভারতীয় প্রেক্ষাপটে স্নায়বিক অবস্থার উপর তাপমাত্রাজনিত চাপের নির্দিষ্ট প্রভাব মূল্যায়ন করার জন্য একটি গবেষণা পরিচালনা করছে। প্রাথমিক অনুসন্ধানে দেখা গেছে চরম তাপমাত্রা এবং প্রদাহ বৃদ্ধির মধ্যে একটি সম্পর্ক রয়েছে, যা মস্তিষ্কের কার্যকারিতাকে প্রভাবিত করতে পারে। আশা করা হচ্ছে এই গবেষণাটি ২০২৪ সালের ১৫ই আগস্টের মধ্যে প্রাথমিক তথ্য প্রকাশ করবে।"}
{"unnormalised": "রোগীদেরকে শরীরকে সতেজ রাখতে, স্ক্রিন থেকে নিয়মিত বিরতি নিতে এবং আকস্মিক স্নায়ু-সংক্রান্ত লক্ষণ দেখা গেলে দ্রুত ডাক্তারের পরামর্শ নিতে বলা হয়েছে। সহায়তার জন্য হেল্পলাইন নম্বর ১৮০০-১১-২২৩৩, ২৪/৭ উপলব্ধ রয়েছে। ডাঃ কুমার চাপ মোকাবেলা করার জন্য যোগা এবং ধ্যানকে দৈনন্দিন রুটিনে অন্তর্ভুক্ত করার পরামর্শ দিয়েছেন।", "normalised": "রোগীদের পর্যাপ্ত পরিমাণে জল পান করার, স্ক্রিন থেকে নিয়মিত বিরতি নেওয়ার এবং আকস্মিক স্নায়বিক উপসর্গ দেখা দিলে অবিলম্বে ডাক্তারের পরামর্শ নেওয়ার জন্য বলা হয়েছে। সহায়তার জন্য হেল্পলাইন নম্বর ১৮০০, ১১, ২২ ৩৩ চব্বিশ ঘন্টা উপলব্ধ। ডাক্তার কুমার চাপ কমাতে প্রতিদিনের রুটিনে যোগব্যায়াম এবং ধ্যান অন্তর্ভুক্ত করার পরামর্শও দিয়েছেন।"}
