{"unnormalised": "কেউ একজন আমাকে ভারতে সাধারণ নিউরো সমস্যাগুলো সম্পর্কে জিজ্ঞাসা করেছিল। আচ্ছা, আমি কোথা থেকে শুরু করি, ভাই? নিউরোলজি তো বিশাল একটা ক্ষেত্র! আমার মনে আসছে, স্ট্রোক একটা বড় সমস্যা, বিশেষ করে বয়স্কদের মধ্যে। উচ্চ রক্তচাপ এবং ডায়াবেটিস, যা এখানে খুবই সাধারণ, এগুলো ঝুঁকি বাড়ায়। তারপর আছে মৃগীরোগ - দুর্ভাগ্যবশত এটা নিয়ে অনেক ভুল ধারণা রয়েছে। অনেকে এখনও মনে করে এটা কোনো আত্মার ভর করা, চিকিৎসার মাধ্যমে সারানো যায় এমন কোনো রোগ নয়। আমার মতে, এ বিষয়ে আরও সচেতনতা দরকার।", "normalised": "কেউ একজন আমাকে ভারতে সাধারণ নিউরো সমস্যা সম্পর্কে জিজ্ঞাসা করেছিল। আচ্ছা, আমি কোথা থেকে শুরু করব, ভাই? নিউরোলজি তো বিশাল ক্ষেত্র! আমার মনে আসছে, স্ট্রোক একটি বড় সমস্যা, বিশেষ করে বয়স্কদের মধ্যে। উচ্চ রক্তচাপ এবং ডায়াবেটিস, যা এখানে খুবই সাধারণ, সেগুলি ঝুঁকি বাড়ায়। তারপর আছে মৃগীরোগ - দুর্ভাগ্যবশত, এটি সম্পর্কে অনেক ভুল ধারণা রয়েছে। অনেকে এখনও মনে করেন এটি কোনো আত্মার ভর করা, চিকিৎসার যোগ্য রোগ নয়। আমার মতে, আরও সচেতনতা দরকার।"}
{"unnormalised": "আরেকটা ক্ষেত্র হল মাথাব্যথা। সবারই তো হয়, তাই না? কিন্তু কিছু লোকের ক্রনিক মাইগ্রেন, ক্লাস্টার মাথাব্যথা ইত্যাদি থাকে, যা সত্যিই খুব কষ্টের (আক্ষরিক অর্থেই!)। যাদের মাসে ১৫ দিনের বেশি মাথাব্যথা থাকে তাদের অবশ্যই একজন নিউরোলজিস্টের সাথে দেখা করা উচিত। এছাড়াও, মনে রাখবেন টিবি (যক্ষ্মা) মস্তিষ্ককে প্রভাবিত করতে পারে (টিবি মেনিনজাইটিস), বিশেষ করে দুর্বল রোগ প্রতিরোধ ক্ষমতা সম্পন্ন রোগীদের ক্ষেত্রে। এই লক্ষণগুলো দেখলে দ্রুত ডাক্তারের কাছে যান। আমার মায়ের বন্ধুর ভাইয়ের ২০০৫ সালে এটা হয়েছিল, এবং সেটা খুব কঠিন সময় ছিল।", "normalised": "আরেকটি ক্ষেত্র হল মাথাব্যথা। সবারই তো হয়, তাই না? কিন্তু কিছু লোকের দীর্ঘস্থায়ী মাইগ্রেন, ক্লাস্টার মাথাব্যথা ইত্যাদি থাকে, যা সত্যিই খুব কষ্টের (আক্ষরিক অর্থেই!)। যাদের মাসে পনেরো দিনের বেশি মাথাব্যথা হয়, তাদের অবশ্যই একজন নিউরোলজিস্টের সাথে দেখা করা উচিত। এছাড়াও, মনে রাখবেন টি-বি মস্তিষ্কে প্রভাব ফেলতে পারে (টি-বি মেনিনজাইটিস), বিশেষ করে দুর্বল রোগ প্রতিরোধ ক্ষমতা সম্পন্ন রোগীদের মধ্যে। এই লক্ষণগুলো দেখা গেলে যত তাড়াতাড়ি সম্ভব ডাক্তারের কাছে যান। আমার মায়ের বন্ধুর ভাইয়ের দু'হাজার পাঁচে এটা হয়েছিল, এবং সেটা খুব কঠিন সময় ছিল।"}
{"unnormalised": "সবশেষে, আমাদের বয়স্ক জনসংখ্যা বৃদ্ধির সাথে সাথে আলঝেইমার এবং পার্কিনসনের মতো নিউরোডিজেনারেটিভ রোগগুলোও বাড়ছে। এক্ষেত্রে দ্রুত রোগ নির্ণয় করাটা জরুরি। এছাড়াও, ভিটামিন ডি-এর অভাবে নার্ভের ক্ষতি হতে পারে। প্রতিদিন সকাল ৭টা থেকে ৯টার মধ্যে ১৫ মিনিটের জন্য সূর্যের আলোতে থাকার চেষ্টা করুন। নিজে থেকে ওষুধ খাবেন না, ঠিক আছে? একজন ভালো নিউরোলজিস্টের কাছে যান - শুনেছি এইমসের ডঃ শাহ নাকি খুব ভালো।", "normalised": "অবশেষে, আমাদের বয়স্ক জনসংখ্যার সাথে সাথে আলঝেইমার এবং পারকিনসনের মতো নিউরোডিজেনারেটিভ রোগগুলিও আরও সাধারণ হয়ে উঠছে। প্রাথমিক রোগ নির্ণয় করাটা জরুরি। এছাড়াও, ভিটামিন ডি-এর অভাবে স্নায়ুর ক্ষতি হতে পারে। প্রতিদিন সকাল সাতটা থেকে ন'টার মধ্যে পনেরো মিনিটের জন্য রোদ পোহানোর চেষ্টা করুন। নিজে থেকে ওষুধ খাবেন না, ঠিক আছে? একজন ভালো নিউরোলজিস্টের সাথে দেখা করুন - শুনেছি এ-আই-আই-এম-এস-এর ডাক্তার শাহ নাকি খুবই ভালো।"}
