{"unnormalised": "The rupee is taking a bit of a beating, and it's hitting our travel plans, bhai! Seems like that dream trip to the Maldives just got a whole lot pricier. Expect to shell out more ₹ for those flight tix and swanky resort stays.", "normalised": "The rupee is taking a bit of a beating, and it's hitting our travel plans, bhai! Seems like that dream trip to the Maldives just got a whole lot pricier. Expect to shell out more rupees for those flight tickets and swanky resort stays."}
{"unnormalised": "According to travel agents, the current exchange rate of around ₹83 to the USD is pushing up the cost of international travel packages by approx. 10-15%. So, that Euro trip you were planning? Budget accordingly!", "normalised": "According to travel agents, the current exchange rate of around rupee eighty three to the U-S-D is pushing up the cost of international travel packages by approximately ten to fifteen percent. So, that Euro trip you were planning? Budget accordingly!"}
{"unnormalised": "Even domestic travel isn’t immune. Fuel prices remain high, impacting bus and taxi fares. Plus, hotels are hiking rates during peak season, especially places like Goa and Kerala. A weekend getaway that used to cost ₹10,000 might now set you back ₹12,000 or even ₹15,000.", "normalised": "Even domestic travel isn’t immune. Fuel prices remain high, impacting bus and taxi fares. Plus, hotels are hiking rates during peak season, especially places like Goa and Kerala. A weekend getaway that used to cost rupee ten thousand might now set you back rupee twelve thousand or even rupee fifteen thousand."}
{"unnormalised": "Guess we'll all be looking for cheaper alternatives – maybe a staycation in Mumbai or exploring the hills near Delhi. Or, you know, just chilling at home with a good book and a cup of chai. At least that’s easy on the wallet!", "normalised": "Guess we'll all be looking for cheaper alternatives – maybe a staycation in Mumbai or exploring the hills near Delhi. Or, you know, just chilling at home with a good book and a cup of chai. At least that’s easy on the wallet!"}
