{"unnormalised": "ہندوستان کے صحت کی دیکھ بھال کے نظام میں راستہ تلاش کرنا ایک بھول بھلیاں کی طرح محسوس ہوسکتا ہے، خاص طور پر جب اس میں شامل مختلف شناختی علامات سے واسطہ پڑے۔ آپ کی آروگیہ سیتو آئی ڈی سے لے کر آپ کی انشورنس پالیسی نمبر تک، ہندسوں کے سمندر میں کھو جانا آسان ہے۔ لیکن پریشان نہ ہوں، ان شناختی علامات کو سمجھنا آپ کی ضرورت کی صحت کی دیکھ بھال تک رسائی کی کلید ہے۔ آئیے اسے اس طرح توڑتے ہیں کہ اسے سمجھنا آسان ہو، جیسے چائے کے کپ پر گپ شپ کرنا۔", "normalised": "بھارت کے صحت کی دیکھ بھال کے نظام میں راستہ تلاش کرنا کسی بھول بھلیاں کی طرح محسوس ہو سکتا ہے، خاص طور پر جب تمام مختلف شناخت کاروں سے نمٹنا پڑے۔ آپ کی آروگیہ سیتو آئی-ڈی سے لے کر آپ کی انشورنس پالیسی نمبر تک، ہندسوں کے سمندر میں کھو جانا آسان ہے۔ لیکن فکر مت کرو، ان شناخت کاروں کو سمجھنا آپ کی ضرورت کی صحت کی دیکھ بھال تک رسائی حاصل کرنے کی کلید ہے۔ آئیے اسے اس طرح توڑتے ہیں جو سمجھنے میں آسان ہو، جیسے چائے کے کپ پر گفتگو کرنا۔"}
{"unnormalised": "سب سے پہلے، آپ نے شاید آیوشمان بھارت ہیلتھ اکاؤنٹ (ABHA) آئی ڈی کے بارے میں سنا ہوگا۔ یہ ایک 14 ہندسوں کا نمبر ہے - اسے اپنی ڈیجیٹل ہیلتھ آئی ڈی سمجھیں۔ مثال کے طور پر، ایک ABHA نمبر 1234-5678-9012-34 جیسا کچھ نظر آ سکتا ہے۔ یہ منفرد شناختی علامت آپ کے تمام صحت کے ریکارڈ کو، ڈاکٹر کے دوروں سے لے کر لیب رپورٹس تک، ایک جگہ پر منسلک کرنے میں مدد کرتی ہے۔ اس کا انتظام نیشنل ہیلتھ اتھارٹی (NHA) کے ذریعے کیا جاتا ہے، اس بات کو یقینی بناتے ہوئے کہ آپ کا ڈیٹا محفوظ اور آپ کے لیے قابل رسائی ہے۔", "normalised": "سب سے پہلے، آپ نے شاید آیوشمان بھارت ہیلتھ اکاؤنٹ (اے-بی-ایچ-اے) آئی-ڈی کے بارے میں سنا ہوگا۔ یہ چودہ ہندسوں کا نمبر ہے – اسے اپنی ڈیجیٹل ہیلتھ آئی-ڈی سمجھیں۔ مثال کے طور پر، ایک اے-بی-ایچ-اے نمبر کچھ اس طرح نظر آسکتا ہے ایک دو تین چار ڈیش پانچ چھ سات آٹھ ڈیش نو صفر ایک دو ڈیش تین چار۔ یہ منفرد شناخت کار آپ کے تمام طبی ریکارڈز کو جوڑنے میں مدد کرتا ہے، ڈاکٹر کے دوروں سے لے کر لیب رپورٹس تک، ایک ہی جگہ پر۔ اس کا انتظام نیشنل ہیلتھ اتھارٹی (این-ایچ-اے) کے زیر نگرانی ہے، اس بات کو یقینی بناتے ہوئے کہ آپ کا ڈیٹا محفوظ ہے اور آپ تک رسائی حاصل ہے۔"}
{"unnormalised": "پھر آپ کی انشورنس کی معلومات ہیں۔ اگر آپ کے پاس نجی صحت کی انشورنس ہے، مثال کے طور پر، Bajaj Allianz یا ICICI Lombard سے، تو آپ کے پاس ایک پالیسی نمبر ہوگا۔ ایک عام پالیسی نمبر BAJ/HLTH/2024/12345 جیسا کچھ ہو سکتا ہے۔ یہ دعوے کرنے اور نیٹ ورک ہسپتالوں میں کیش لیس علاج تک رسائی کے لیے بہت ضروری ہے۔ اسے اپنے پاس رکھیں، کیونکہ جب آپ کو کسی ہسپتال میں داخل کیا جائے گا یا طبی اخراجات کی واپسی کے لیے آپ کو اس کی ضرورت ہوگی۔", "normalised": "پھر آپ کی انشورنس کی معلومات ہیں۔ اگر آپ کے پاس نجی ہیلتھ انشورنس ہے، مثال کے طور پر، بجاج الائنز یا آئی-سی-آئی-سی-آئی لمبارڈ سے، تو آپ کے پاس ایک پالیسی نمبر ہوگا۔ ایک عام پالیسی نمبر کچھ اس طرح ہوسکتا ہے بی-اے-جے سلیش ایچ-ایل-ٹی-ایچ سلیش دو ہزار چوبیس سلیش ایک دو تین چار پانچ۔ یہ دعوے کرنے اور نیٹ ورک ہسپتالوں میں کیش لیس علاج تک رسائی حاصل کرنے کے لیے بہت ضروری ہے۔ اسے ہاتھ میں رکھیں، کیونکہ جب آپ کو کسی ہسپتال میں داخل کیا جائے گا یا طبی اخراجات کی واپسی کے لیے آپ کو اس کی ضرورت ہوگی۔"}
{"unnormalised": "بہت سے ہسپتالوں کے اپنے منفرد مریض شناختی نظام بھی ہیں۔ جب آپ پہلی بار اپولو یا میکس ہیلتھ کیئر جیسے ہسپتال میں رجسٹر ہوتے ہیں، تو آپ کو ایک مریض آئی ڈی تفویض کی جاتی ہے۔ یہ آئی ڈی ہسپتال کو اپنے نظام کے اندر آپ کی طبی تاریخ کا پتہ رکھنے میں مدد کرتی ہے۔ یہ APL/PAT/000123 جیسا کچھ نظر آ سکتا ہے۔ اس آئی ڈی کو یاد رکھنا ضروری ہے، خاص طور پر اگر آپ باقاعدہ مریض ہیں، کیونکہ یہ ہر بار آپ کے دورے کے وقت رجسٹریشن کے عمل کو آسان بناتا ہے۔", "normalised": "بہت سے ہسپتالوں کے اپنے منفرد مریض آئی-ڈی سسٹم بھی ہوتے ہیں۔ جب آپ پہلی بار اپالو یا میکس ہیلتھ کیئر جیسے ہسپتال میں رجسٹر ہوتے ہیں، تو آپ کو ایک مریض آئی-ڈی تفویض کی جاتی ہے۔ یہ آئی-ڈی ہسپتال کو اپنے سسٹم کے اندر آپ کی طبی تاریخ کا ریکارڈ رکھنے میں مدد کرتی ہے۔ یہ کچھ اس طرح نظر آسکتا ہے اے-پی-ایل سلیش پی-اے-ٹی سلیش صفر صفر صفر ایک دو تین۔ اس آئی-ڈی کو یاد رکھنا ضروری ہے، خاص طور پر اگر آپ باقاعدگی سے مریض ہیں، کیونکہ یہ ہر بار آنے پر رجسٹریشن کے عمل کو آسان بناتا ہے۔"}
{"unnormalised": "اپنا آدھار کارڈ مت بھولیں! اگرچہ یہ سختی سے صحت کی دیکھ بھال کی شناختی علامت نہیں ہے، لیکن یہ اکثر سرکاری صحت کی دیکھ بھال کی اسکیموں یا سبسڈی تک رسائی کے وقت تصدیق کے مقاصد کے لیے استعمال ہوتا ہے۔ اپنے 12 ہندسوں کے آدھار نمبر کا ہونا، مثال کے طور پر، 1234-5678-9012، آسانی سے دستیاب ہونے سے چیزوں کو تیز کرنے میں مدد مل سکتی ہے۔ بس اسے ذمہ داری سے اور صرف اس وقت شیئر کرنے کے بارے میں ذہن نشین رہیں جب ضروری ہو۔", "normalised": "اپنا آدھار کارڈ مت بھولیے! اگرچہ یہ سختی سے صحت کی دیکھ بھال کی شناخت نہیں ہے، لیکن اسے اکثر سرکاری صحت کی دیکھ بھال کی اسکیموں یا سبسڈیوں تک رسائی حاصل کرنے کے وقت تصدیق کے مقاصد کے لیے استعمال کیا جاتا ہے۔ اپنے بارہ ہندسوں کے آدھار نمبر کا، مثال کے طور پر، ایک دو تین چار ڈیش پانچ چھ سات آٹھ ڈیش نو صفر ایک دو، آسانی سے دستیاب ہونا چیزوں کو تیز کرنے میں مددگار ثابت ہوسکتا ہے۔ بس اسے ذمہ داری سے بانٹنے اور صرف ضرورت پڑنے پر خیال رکھیں۔"}
{"unnormalised": "اور آخر میں، جو لوگ سرکاری صحت اسکیموں جیسے ایمپلائز اسٹیٹ انشورنس (ESI) میں اندراج شدہ ہیں، ان کے پاس ایک ESI نمبر ہوگا۔ یہ نمبر، جو DL-123456-7890-001 جیسا کچھ ہو سکتا ہے، اسکیم کے تحت فوائد حاصل کرنے کے لیے ضروری ہے، جیسے طبی علاج اور بیماری کے فوائد۔ یقینی بنائیں کہ آپ کے آجر نے آپ کو درست طریقے سے اندراج کیا ہے اور آپ کو آپ کا ESI نمبر فراہم کیا ہے۔", "normalised": "اور آخر میں، جو لوگ ملازمین کی ریاستی انشورنس (ای-ایس-آئی) جیسی سرکاری صحت اسکیموں میں اندراج شدہ ہیں، ان کے پاس ایک ای-ایس-آئی نمبر ہوگا۔ یہ نمبر، جو کچھ اس طرح مشابہت رکھ سکتا ہے ڈی-ایل ڈیش ایک دو تین چار پانچ چھ ڈیش سات آٹھ نو صفر ڈیش صفر صفر ایک، اسکیم کے تحت فوائد حاصل کرنے کے لیے ضروری ہے، جیسے کہ طبی علاج اور بیماری کے فوائد۔ یقینی بنائیں کہ آپ کے آجر نے آپ کو صحیح طریقے سے اندراج کیا ہے اور آپ کو اپنا ای-ایس-آئی نمبر فراہم کیا ہے۔"}
{"unnormalised": "لہذا، اگرچہ یہ یاد رکھنے کے لیے بہت کچھ لگتا ہے، لیکن ان صحت کی دیکھ بھال کی شناختی علامات کو منظم رکھنا آپ کی زندگی کو بہت آسان بنا سکتا ہے۔ چاہے یہ آپ کی ABHA آئی ڈی ہو، انشورنس پالیسی نمبر، یا ہسپتال مریض آئی ڈی، ہر ایک ہندوستان میں آپ کی صحت کی دیکھ بھال تک رسائی اور انتظام کرنے میں ایک اہم کردار ادا کرتا ہے۔ تھوڑی سی آگاہی یہ یقینی بنانے میں بہت آگے جاتی ہے کہ آپ بغیر کسی غیر ضروری پریشانی کے بہترین ممکنہ دیکھ بھال حاصل کریں۔", "normalised": "لہذا، اگرچہ یہ یاد رکھنے کے لیے بہت کچھ لگتا ہے، ان صحت کی دیکھ بھال کے شناخت کاروں کو منظم رکھنا آپ کی زندگی کو بہت آسان بنا سکتا ہے۔ چاہے یہ آپ کی اے-بی-ایچ-اے آئی-ڈی ہو، انشورنس پالیسی نمبر ہو، یا ہسپتال کے مریض کی آئی-ڈی ہو، ہر ایک ہندوستان میں آپ کی صحت کی دیکھ بھال تک رسائی اور اس کے انتظام میں ایک اہم کردار ادا کرتا ہے۔ تھوڑی سی آگاہی اس بات کو یقینی بنانے میں بہت مددگار ثابت ہوتی ہے کہ آپ کو بغیر کسی غیر ضروری پریشانی کے بہترین ممکنہ دیکھ بھال ملے۔"}
