{"unnormalised": "ٹھیک ہے، تو آپ صحت بیمہ کے ساتھ اپنے سفر کا آغاز کر رہے ہیں؟ زبردست! یہ تھوڑا سا مشکل محسوس ہوسکتا ہے، خاص طور پر جب آپ پر ہر طرح کے نمبروں اور کوڈز کی بمباری کی جا رہی ہو۔ لیکن مجھ پر یقین کریں، ایک بار جب آپ بنیادی باتوں کو سمجھ جائیں گے تو یہ اتنا خوفناک نہیں ہے۔ اسے اپنے اور اپنے خاندان کے لیے بہتر صحت کی دیکھ بھال تک رسائی کھولنے کے طور پر سوچیں۔", "normalised": "ٹھیک ہے، تو آپ ہیلتھ انشورنس کے ساتھ اپنا سفر شروع کر رہے ہیں؟ زبردست! یہ تھوڑا سا مشکل لگ سکتا ہے، خاص طور پر جب آپ ہر طرح کے نمبروں اور کوڈز سے گھرے ہوں۔ لیکن مجھ پر یقین کریں، ایک بار جب آپ بنیادی باتیں سمجھ جائیں تو یہ اتنا خوفناک نہیں ہے۔ اسے اپنے اور اپنے خاندان کے لیے بہتر صحت کی دیکھ بھال تک رسائی کھولنے کے طور پر سوچیں۔"}
{"unnormalised": "سب سے پہلے، آئیے ان کچھ شناخت کاروں کے بارے میں بات کرتے ہیں جن کا آپ کو سامنا کرنا پڑے گا۔ آپ کا UHID، یا منفرد صحت شناختی نمبر، بہت اہم ہے۔ یہ کالج میں آپ کے رول نمبر کی طرح ہے، لیکن صحت کی دیکھ بھال کے لیے! مثال کے طور پر، آپ کو اپنے ہسپتال کے ریکارڈ یا پالیسی دستاویزات پر UHID: 1234-5678-9012 جیسا کچھ نظر آ سکتا ہے۔", "normalised": "سب سے پہلے، آئیے ان کچھ شناخت کنندگان کے بارے میں بات کرتے ہیں جن سے آپ کا سامنا کرنا پڑے گا۔ آپ کا U-H-I-D، یا منفرد ہیلتھ شناختی نمبر، بہت اہم ہے۔ یہ کالج میں آپ کے رول نمبر کی طرح ہے، لیکن صحت کی دیکھ بھال کے لیے! مثال کے طور پر، آپ کو اپنی ہسپتال کے ریکارڈ یا پالیسی دستاویزات پر کچھ اس طرح نظر آ سکتا ہے: U-H-I-D: ایک ہزار دو سو چونتیس ہائفن پانچ ہزار چھ سو اٹھتر ہائفن نو ہزار بارہ۔"}
{"unnormalised": "پھر پالیسی نمبر ہے۔ یہ آپ کے انشورنس پلان کے لیے مخصوص ہے، اور یہ وہی ہے جسے آپ اپنے انشورنس کے فوائد کا دعویٰ کرنے کے لیے استعمال کریں گے۔ اسے آسانی سے رکھیں! یہ POL/2024/ABC/00789 جیسا کچھ ہو سکتا ہے۔ مختلف کمپنیوں کے مختلف فارمیٹس ہوتے ہیں، اس لیے تفصیلات پر مت الجھو، بس اس بات کو یقینی بنائیں کہ آپ کو معلوم ہے کہ اسے کہاں تلاش کرنا ہے۔", "normalised": "پھر پالیسی نمبر ہے۔ یہ آپ کے انشورنس پلان کے لیے مخصوص ہے، اور یہ وہ چیز ہے جسے آپ اپنے انشورنس کے فوائد کا دعوی کرنے کے لیے استعمال کریں گے۔ اسے آسانی سے رکھیں! یہ P-O-L سلیش دو ہزار چوبیس سلیش A-B-C سلیش صفر صفر سات آٹھ نو جیسا دکھ سکتا ہے۔ مختلف کمپنیوں کے مختلف فارمیٹس ہوتے ہیں، اس لیے تفصیلات میں نہ الجھیں، بس اس بات کو یقینی بنائیں کہ آپ جانتے ہیں کہ اسے کہاں تلاش کرنا ہے۔"}
{"unnormalised": "اب، دعووں کی دنیا میں غوطہ لگاتے ہیں۔ آپ کے ہر دعوے کا اپنا ایک منفرد دعویٰ نمبر ہوگا، جیسے CLM/24/000345۔ یہ انشورنس کمپنی کو عمل کے ذریعے آپ کے دعوے کو ٹریک کرنے میں مدد کرتا ہے۔ یہ وہ چیز بھی ہے جسے آپ انشورنس کمپنی سے رابطہ کرنے کے لیے استعمال کریں گے۔", "normalised": "اب، آئیے دعووں کی دنیا میں غوطہ زن ہوں۔ آپ جو بھی دعوی دائر کریں گے اس کا اپنا ایک منفرد دعوی نمبر ہوگا، جیسے C-L-M سلیش چوبیس سلیش صفر صفر صفر تین چار پانچ۔ یہ انشورنس کمپنی کو اس عمل کے ذریعے آپ کے دعوے کو ٹریک کرنے میں مدد کرتا ہے۔ یہ وہ چیز بھی ہے جسے آپ انشورنس کمپنی کے ساتھ فالو اپ کرنے کے لیے استعمال کریں گے۔"}
{"unnormalised": "آپ کو مختلف طریقہ کار اور تشخیص کے لیے بھی کوڈز ملیں گے۔ مثال کے طور پر، ICD-10 کوڈز بیماریوں اور صحت کے حالات کی درجہ بندی کے لیے استعمال ہوتے ہیں۔ آپ کو J10 جیسا انفلوئنزا کے لیے، یا E11 ٹائپ 2 ذیابیطس کے لیے کچھ نظر آ سکتا ہے۔ فکر مت کرو، آپ کو ان کو حفظ کرنے کی ضرورت نہیں ہے، لیکن یہ جاننا اچھا ہے کہ وہ موجود ہیں۔", "normalised": "آپ کو مختلف طریقہ کار اور تشخیص کے لیے کوڈز بھی ملیں گے۔ مثال کے طور پر، I-C-D ہائفن دس کوڈز بیماریوں اور صحت کی حالتوں کی درجہ بندی کے لیے استعمال ہوتے ہیں۔ آپ کو J دس انفلوئنزا کے لیے، یا E گیارہ ٹائپ ٹو ذیابیطس کے لیے کچھ اس طرح نظر آ سکتا ہے۔ پریشان نہ ہوں، آپ کو ان کو حفظ کرنے کی ضرورت نہیں ہے، لیکن یہ جاننا اچھا ہے کہ وہ موجود ہیں۔"}
{"unnormalised": "اسی طرح، CPT کوڈز طبی، جراحی اور تشخیصی طریقہ کار کی نشاندہی کے لیے استعمال ہوتے ہیں۔ لہذا، 99213 جیسا کوڈ آپ کے ڈاکٹر کے ساتھ ایک معیاری دفتر کے دورے کی نشاندہی کر سکتا ہے۔ ہسپتال کا بلنگ ڈیپارٹمنٹ اور آپ کا انشورنس فراہم کنندہ ان کوڈز کو مسلسل استعمال کرتے ہیں!", "normalised": "اسی طرح، C-P-T کوڈز طبی، جراحی، اور تشخیصی طریقہ کار کی شناخت کے لیے استعمال ہوتے ہیں۔ لہذا، نو نو دو ایک تین جیسا کوڈ آپ کے ڈاکٹر کے ساتھ ایک معیاری دفتری دورے کی نشاندہی کر سکتا ہے۔ ہسپتال کا بلنگ ڈیپارٹمنٹ اور آپ کا انشورنس فراہم کنندہ ان کوڈز کو مسلسل استعمال کرتے ہیں!"}
{"unnormalised": "ایک اور اہم شناخت کار آپ کا TPA ID ہے۔ TPA کا مطلب ہے تھرڈ پارٹی ایڈمنسٹریٹر، اور وہ اکثر انشورنس کمپنیوں کے لیے دعووں کی پروسیسنگ کو سنبھالتے ہیں۔ آپ کا TPA ID TPA-XYZ-12345 کی طرح نظر آ سکتا ہے۔ جب آپ پیشگی اجازت کے لیے کال کرتے ہیں یا دعوے کی حیثیت چیک کرتے ہیں تو آپ کو اس کی ضرورت پڑ سکتی ہے۔", "normalised": "ایک اور اہم شناخت کنندہ آپ کا T-P-A I-D ہے۔ T-P-A سے مراد تھرڈ پارٹی ایڈمنسٹریٹر ہے، اور وہ اکثر انشورنس کمپنیوں کے لیے دعووں کی پروسیسنگ سنبھالتے ہیں۔ آپ کا T-P-A I-D کچھ اس طرح نظر آ سکتا ہے: T-P-A ہائفن X-Y-Z ہائفن ایک دو تین چار پانچ۔ آپ کو پری-اتھورائزیشن کے لیے کال کرتے وقت یا دعوے کی حیثیت چیک کرنے کے لیے اس کی ضرورت پڑ سکتی ہے۔"}
{"unnormalised": "آخر میں، آپ کے ہیلتھ کارڈ پر آپ کا ممبر ID ہوگا۔ یہ ایک اور منفرد شناخت کار ہے جو آپ کو آپ کے انشورنس پلان سے جوڑتا ہے۔ یہ عام طور پر آپ کے ہیلتھ کارڈ پر انشورنس کمپنی کے لوگو کے ساتھ ہوتا ہے۔ جب آپ کسی ڈاکٹر یا ہسپتال جاتے ہیں تو آپ کو اس کی ضرورت پڑ سکتی ہے۔ اسے امتحانات کے لیے اپنے ہال ٹکٹ کی طرح سمجھیں۔", "normalised": "آخر میں، آپ کے ہیلتھ کارڈ پر آپ کی ممبر I-D ہوگی۔ یہ ایک اور منفرد شناخت کنندہ ہے جو آپ کو آپ کے انشورنس پلان سے جوڑتا ہے۔ یہ عام طور پر آپ کے ہیلتھ کارڈ پر انشورنس کمپنی کے لوگو کے ساتھ ہوتا ہے۔ جب آپ کسی ڈاکٹر یا ہسپتال جاتے ہیں تو آپ کو اس کی ضرورت پڑ سکتی ہے۔ اسے امتحانات کے لیے اپنے ہال ٹکٹ کی طرح سمجھیں۔"}
{"unnormalised": "تو، یہ رہا! صحت کی دیکھ بھال اور انشورنس کے کچھ عام شناخت کاروں کو سمجھنے کے لیے ایک فوری رہنما۔ ان کوڈز اور نمبروں کو جاننے سے صحت کی دیکھ بھال کے نظام کو نیویگیٹ کرنا تھوڑا کم مشکل ہو سکتا ہے۔ آپ کے صحت بیمہ کے سفر کے لیے نیک خواہشات!", "normalised": "تو، یہ ہے! صحت کی دیکھ بھال اور انشورنس کے کچھ عام شناخت کنندگان کو سمجھنے کے لیے ایک فوری گائیڈ۔ ان کوڈز اور نمبروں کو جاننے سے صحت کی دیکھ بھال کے نظام کو نیویگیٹ کرنا تھوڑا کم خوفناک ہو سکتا ہے۔ آپ کے ہیلتھ انشورنس کے سفر کے لیے نیک خواہشات!"}
