{"unnormalised": "کسی نے مجھ سے پوچھا، \"صحت بیمہ کمپنیوں کو اتنے زیادہ IDs کی ضرورت کیوں ہوتی ہے؟ یہ تو بالی ووڈ کی کونسی ری میک فلم دیکھنی ہے یہ فیصلہ کرنے سے بھی زیادہ مشکل ہے!\"", "normalised": "مجھ سے کسی نے پوچھا، \"صحت بیمہ کمپنیوں کو اتنے سارے آئی ڈیز کی کیا ضرورت ہوتی ہے؟ یہ تو اس سے بھی زیادہ الجھن والا ہے کہ کون سی بالی ووڈ ری میک دیکھنی ہے!\""}
{"unnormalised": "اچھا، تصور کریں کہ ایک ہسپتال ایک بہت بڑی ہندوستانی شادی کی طرح ہے۔ ہر کسی کو یہ جاننے کی ضرورت ہے کہ کون کون ہے! آپ کا آدھار کارڈ (اسے شادی میں آپ کی عام شناخت سمجھیں)، آپ کو دروازے تک تو پہنچا سکتا ہے، لیکن اس سے انہیں یہ پتہ نہیں چلتا کہ آپ دلہن کی طرف سے ہیں یا دولہے کی۔ آپ کا ہیلتھ انشورنس کارڈ (جس پر \"HDFC-ERGO-POL/2024/12345\" جیسا شاندار پالیسی نمبر ہوتا ہے)، وہ آپ کا دعوت نامہ ہے۔ یہ ہسپتال کو بتاتا ہے کہ کونسا \"خاندان\" (انشورنس کمپنی) بوفے (ظاہر ہے، آپ کا علاج) کے پیسے ادا کرنے والا ہے۔", "normalised": "اچھا، تصور کریں کہ ایک ہسپتال ایک بہت بڑی ہندوستانی شادی کی طرح ہے۔ ہر ایک کو معلوم ہونا چاہیے کہ کون کون ہے! آپ کا آدھار کارڈ (اسے شادی میں آپ کی عام شناخت سمجھیں)، آپ کو دروازے سے اندر تو لے جا سکتا ہے، لیکن اس سے انہیں یہ نہیں پتہ چلتا کہ آپ دلہن کی طرف سے ہیں یا دولہا کی طرف سے۔ آپ کا ہیلتھ انشورنس کارڈ (جس پر \"ایچ-ڈی-ایف-سی- ہائفن ای-آر-جی-او- ہائفن پی-او-ایل- سلیش دو ہزار چوبیس- سلیش بارہ ہزار تین سو پینتالیس\" جیسا کوئی شاندار پالیسی نمبر ہوگا)، یہ آپ کا دعوت نامہ ہے۔ یہ ہسپتال کو بتاتا ہے کہ کون سا \"خاندان\" (انشورنس کمپنی) بوفے (ظاہر ہے، آپ کا علاج) کے پیسے ادا کرنے والا ہے۔"}
{"unnormalised": "پھر آپ کے پاس مخصوص ہسپتالوں میں آپ کا UHID (یونیک ہیلتھ آئیڈینٹیفیکیشن نمبر، شاید UHID123456789 جیسا کچھ) ہوتا ہے۔ اسے داخلی دروازے پر آپ کی تصویر کھینچنے کی طرح سمجھیں – ایک بار جب ان کے پاس آپ کا چہرہ آجاتا ہے، تو وہ آپ کو بعد میں البم میں ڈھونڈ سکتے ہیں، یہاں تک کہ اگر آپ اپنا دعوت نامہ بھول جائیں! یہ انہیں خاص طور پر ان کے ہسپتال میں آپ کی طبی تاریخ کو ٹریک کرنے میں مدد کرتا ہے، جس سے وہ آپ کو ایسی چیز تجویز کرنے سے بچ جاتے ہیں جس سے آپ کو الرجی ہو، جیسے کسی جین مہمان کو نان ویج بریانی کھلانے کی کوشش کرنا۔", "normalised": "پھر آپ کے پاس یو-ایچ-آئی-ڈی (منفرد صحت شناختی نمبر، شاید یو-ایچ-آئی-ڈی ایک دو تین چار پانچ چھ سات آٹھ نو جیسا کچھ) مخصوص ہسپتالوں میں ہوتا ہے۔ اسے داخلی راستے پر آپ کی تصویر لینے کے مترادف سمجھیں – ایک بار جب ان کے پاس آپ کا چہرہ ہو جائے، تو وہ آپ کو بعد میں البم میں ڈھونڈ سکتے ہیں، یہاں تک کہ اگر آپ اپنا دعوت نامہ بھول جائیں! یہ ان کو خاص طور پر اپنے ہسپتال میں آپ کی طبی تاریخ کو ٹریک کرنے میں مدد کرتا ہے، جس سے وہ آپ کو کچھ ایسا تجویز کرنے سے روکتے ہیں جس سے آپ کو الرجی ہو، جیسے کسی جین مہمان کو نان ویج بریانی کھلانے کی کوشش کرنا۔"}
{"unnormalised": "اور مجھے TPA ID (تھرڈ پارٹی ایڈمنسٹریٹر ID، یہ TPA/MEDIASSIST/00987 جیسا کچھ ہو سکتا ہے) کے بارے میں تو بات ہی نہ شروع کرو۔ یہ لوگ شادی کے منصوبہ سازوں کی طرح ہیں۔ یہ وہ لوگ ہیں جو درحقیقت ہسپتال اور انشورنس کمپنی کے درمیان تمام پیچیدہ کاغذی کارروائی سے نمٹتے ہیں۔ آپ کا TPA ID یہ بتاتا ہے کہ ہسپتال کو کس شادی کے منصوبہ ساز کو کال کرنا ہے تاکہ یہ یقینی بنایا جا سکے کہ سب کچھ آسانی سے چل رہا ہے۔ کیونکہ کون مناسب کاغذی کارروائی کے بغیر لگن چاہتا ہے؟", "normalised": "اور مجھے ٹی-پی-اے آئی-ڈی (تھرڈ پارٹی ایڈمنسٹریٹر آئی-ڈی، یہ ٹی-پی-اے- سلیش ایم-ای-ڈی-آئی-اے-ایس-ایس-آئی-ایس-ٹی- سلیش صفر صفر نو آٹھ سات جیسا کچھ ہوسکتا ہے) کے بارے میں تو شروع ہی مت کریں۔ یہ لوگ ویڈنگ پلانرز کی طرح ہیں۔ یہ وہ لوگ ہیں جو دراصل ہسپتال اور انشورنس کمپنی کے درمیان تمام باریک بینی کے کاغذات سے نمٹتے ہیں۔ آپ کا ٹی-پی-اے آئی-ڈی وہ طریقہ ہے جس سے ہسپتال کو پتہ چلتا ہے کہ کس ویڈنگ پلانر کو فون کرنا ہے تاکہ یہ یقینی بنایا جا سکے کہ سب کچھ آسانی سے چل رہا ہے۔ کیونکہ کون صحیح کاغذات کے بغیر لگن چاہے گا؟"}
{"unnormalised": "تو ہاں، یہ تھوڑا زیادہ ہو سکتا ہے۔ لیکن ہر ID کا اپنا مقصد ہے۔ بس یہ یاد رکھنے کی کوشش کریں کہ کونسا کیا ہے، اور شاید ایک چیٹ شیٹ ساتھ رکھیں، جیسے میں اپنے بالی ووڈ ڈانس کے انداز کے ساتھ رکھتا ہوں۔ میرا یقین کریں، دونوں آپ کو شرمندگی سے بچائیں گے۔", "normalised": "تو ہاں، یہ تھوڑا زیادہ ہو سکتا ہے۔ لیکن ہر آئی-ڈی کا اپنا مقصد ہے۔ بس یہ یاد رکھنے کی کوشش کریں کہ کون سا کیا ہے، اور شاید ایک چیٹ شیٹ ساتھ رکھیں، جیسا کہ میں اپنی بالی ووڈ ڈانس مووز کے ساتھ رکھتا ہوں۔ مجھ پر یقین کریں، دونوں آپ کو شرمندگی سے بچائیں گے۔"}
