{"unnormalised": "ہندوستانی صحت کی دیکھ بھال کے نظام میں کون سے منفرد شناختی نشانات استعمال ہوتے ہیں؟", "normalised": "ہندوستانی صحت کی دیکھ بھال کے نظام میں کون سے منفرد شناختی کنندگان استعمال ہوتے ہیں؟"}
{"unnormalised": "ٹھیک ہے، تو ہندوستان میں، صحت کی دیکھ بھال کے نظام میں راستہ تلاش کرنا تھوڑا بھول بھلیا جیسا محسوس ہوسکتا ہے، ٹھیک ہے؟ خاص طور پر جب بات تمام کاغذی کارروائی اور شامل شناختوں کی ہو۔ اگرچہ ہمارے پاس ابھی تک کوئی واحد، عالمگیر صحت کی دیکھ بھال کا شناختی نشان نہیں ہے (اگرچہ آیوشمان بھارت ڈیجیٹل مشن کے ذریعے یو ایچ آئی ڈی بنانے کی بات ہو رہی ہے)، کچھ شناختی نشانات ہیں جو مختلف اداروں اور اسکیموں کے ذریعے عام طور پر استعمال ہوتے ہیں۔ انہیں ایک بڑے پہیلی کے ٹکڑوں کے طور پر سوچیں۔", "normalised": "ٹھیک ہے، تو ہندوستان میں، صحت کی دیکھ بھال کے نظام میں جانا ایک بھول بھلیاں کی طرح محسوس ہو سکتا ہے، ٹھیک ہے؟ خاص طور پر جب تمام کاغذی کارروائی اور شناختی کارڈز کی بات آتی ہے۔ اگرچہ ہمارے پاس ابھی تک کوئی واحد، عالمگیر صحت شناختی کارڈ نہیں ہے (اگرچہ آیوشمان بھارت ڈیجیٹل مشن کی جانب سے ایک یو-ایچ-آئی-ڈی بنانے کے بارے میں بات ہو رہی ہے)، لیکن کچھ شناختی کنندگان ہیں جو عام طور پر مختلف اداروں اور اسکیموں کے ذریعہ استعمال کیے جاتے ہیں۔ ان کو ایک بڑے پہیلی کے ٹکڑوں کے طور پر سوچیں۔"}
{"unnormalised": "مثال کے طور پر، اگر آپ کسی مخصوص سرکاری صحت بیمہ اسکیم میں اندراج شدہ ہیں، جیسے آیوشمان بھارت پردھان منتری جن آروگیہ یوجنا (اے بی-پی ایم جے اے وائی)، تو آپ کو ایک منفرد مستفید کنندہ آئی ڈی ملے گی۔ یہ عام طور پر 12 ہندسوں کا نمبر ہوتا ہے جو آپ کی کوریج اور استحقاق کا پتہ لگانے میں ان کی مدد کرتا ہے۔ آپ اسے اے بی ایچ اے آئی ڈی یا محض آپ کی پی ایم جے اے وائی آئی ڈی کے طور پر دیکھ سکتے ہیں: کچھ اس طرح اے بی-پی ایم جے اے وائی-2023-1234567890۔ جب آپ منظور شدہ ہسپتالوں میں جائیں تو اس نمبر کو اپنے پاس رکھیں۔", "normalised": "مثال کے طور پر، اگر آپ کسی مخصوص سرکاری صحت بیمہ اسکیم میں اندراج شدہ ہیں، جیسے کہ آیوشمان بھارت پردھان منتری جن آروگیا یوجنا (اے-بی-پی-ایم-جے-اے-وائی)، تو آپ کو ایک منفرد مستفید کنندہ شناختی کارڈ ملے گا۔ یہ عام طور پر بارہ ہندسوں کا نمبر ہوتا ہے جو آپ کی کوریج اور استحقاق کا پتہ لگانے میں ان کی مدد کرتا ہے۔ آپ اسے اے-بی-ایچ-اے شناختی کارڈ یا محض آپ کا پی-ایم-جے-اے-وائی شناختی کارڈ بھی دیکھ سکتے ہیں: کچھ اس طرح اے-بی-پی-ایم-جے-اے-وائی-دو ہزار تیئس-ایک دو تین چار پانچ چھ سات آٹھ نو صفر۔ ایمپینل اسپتالوں میں جاتے وقت اس نمبر کو اپنے پاس رکھیں۔"}
{"unnormalised": "پھر ملازمین کی ریاستی بیمہ (ای ایس آئی) اسکیم ہے، جو بعض منظم شعبوں میں ملازمین کو سماجی تحفظ کے فوائد فراہم کرتی ہے۔ اگر آپ ای ایس آئی کے تحت کور ہیں، تو آپ کے پاس ای ایس آئی انشورنس نمبر ہوگا۔ یہ نمبر، فرض کریں 12-345678-90-1234، ای ایس آئی ہسپتالوں اور ڈسپنسریوں میں طبی فوائد حاصل کرنے کے لیے بہت ضروری ہے۔ آپ کا آجر عام طور پر یہ آپ کو فراہم کرتا ہے۔", "normalised": "پھر ملازمین کی ریاستی بیمہ (ای-ایس-آئی) اسکیم ہے، جو بعض منظم شعبوں میں ملازمین کو سماجی تحفظ کے فوائد فراہم کرتی ہے۔ اگر آپ ای-ایس-آئی کے تحت آتے ہیں، تو آپ کے پاس ای-ایس-آئی انشورنس نمبر ہوگا۔ یہ نمبر، فرض کریں بارہ-تین سو پینتالیس ہزار چھ سو اتهتر-اکانوے ہزار دو سو چونتیس، ای-ایس-آئی ہسپتالوں اور ڈسپنسریوں میں طبی فوائد تک رسائی کے لئے بہت ضروری ہے۔ آپ کا آجر عام طور پر یہ آپ کو فراہم کرتا ہے۔"}
{"unnormalised": "ان کے علاوہ، انفرادی ہسپتال اور کلینک بھی اپنے منفرد مریض آئی ڈی تفویض کرسکتے ہیں۔ لہذا، اگر آپ کا دہلی کے اپولو ہسپتال میں علاج ہوا ہے، تو آپ کے پاس میڈیکل ریکارڈ نمبر ہوگا، کچھ اس طرح اے ایچ ڈی ای ایل-2024-000123۔ ان نمبروں کا ریکارڈ رکھنا یاد رکھیں، کیونکہ وہ اس مخصوص ادارے میں آپ کی طبی تاریخ اور ریکارڈ تک رسائی حاصل کرنے کے لیے مددگار ہیں۔ اسے اپنے فون پر فوٹو کر لینا ایک اچھا خیال ہے۔", "normalised": "ان کے علاوہ، انفرادی ہسپتال اور کلینک بھی اپنے منفرد مریض شناختی کارڈ تفویض کر سکتے ہیں۔ لہذا، اگر آپ کا دہلی کے اپولو ہسپتال میں علاج کیا گیا ہے، تو آپ کے پاس ایک میڈیکل ریکارڈ نمبر ہوگا، کچھ اس طرح اے-ایچ-ڈی-ای-ایل-دو ہزار چوبیس-صفر صفر صفر ایک دو تین۔ ان نمبروں کا ریکارڈ رکھنا یاد رکھیں، کیونکہ یہ اس مخصوص ادارے میں آپ کی طبی تاریخ اور ریکارڈ تک رسائی کے لئے مددگار ہیں۔ اس کی تصویر اپنے فون پر کھینچنا ایک اچھا خیال ہے۔"}
