{"unnormalised": "تو، میں پورے ہیلتھ کیئر سسٹم کو سمجھنے کی کوشش کر رہا ہوں اور یہ سچ میں کافی گڑبڑ ہے! میں تو ابھی یہ سمجھنا شروع کر رہا ہوں کہ یہ تمام آئی ڈیز کس کام کے ہیں۔ میں انہیں ہر جگہ دیکھتا ہوں - ڈاکٹر کے دفتر میں، آن لائن پورٹلز پر، انشورنس دستاویزات میں - یہ سب الجھن والا ہے! کیا کسی کو معلوم ہے کہ صحت کی دیکھ بھال اور انشورنس کی مختلف قسم کی شناختی علامات اصل میں *کس لیے* استعمال ہوتی ہیں؟ میرا مطلب ہے، عملی طور پر، نہ کہ صرف نظریاتی طور پر۔", "normalised": "تو، میں پوری صحت کی دیکھ بھال کے نظام کو سمجھنے کی کوشش کر رہا ہوں اور یہ سچ میں ایک گڑبڑ ہے! میں ابھی یہ سمجھنا شروع کر رہا ہوں کہ یہ تمام آئی ڈیز کس لیے ہیں۔ میں انہیں ہر جگہ دیکھتا ہوں - ڈاکٹر کا دفتر، آن لائن پورٹل، انشورنس دستاویزات - یہ الجھن کا شکار کر دینے والا ہے! کیا کسی کو معلوم ہے کہ صحت کی دیکھ بھال اور انشورنس کے مختلف قسم کے شناخت کنندگان اصل میں کس لیے استعمال ہوتے ہیں؟ میرا مطلب ہے، عملی طور پر، نہ کہ صرف نظریاتی طور پر۔"}
{"unnormalised": "مثال کے طور پر، میرے پاس ایک \"یو ایچ آئی\" (منفرد صحت شناختی) کارڈ ہے جو انہوں نے مجھے مقامی سرکاری اسپتال میں دیا تھا۔ یہ 12 ہندسوں کا نمبر ہے: 1234-5678-9012۔ کیا یہ صرف اسی ایک اسپتال کے لیے ہے یا اسے ہر جگہ کام کرنا چاہیے؟ انہوں نے کچھ کہا تھا کہ یہ \"قومی\" ہے لیکن مجھے یقین نہیں ہے۔", "normalised": "مثال کے طور پر، میرے پاس ایک \"یو-ایچ-آئی\" (منفرد صحت شناختی کارڈ) ہے جو انہوں نے مجھے مقامی سرکاری ہسپتال میں دیا تھا۔ یہ بارہ ہندسوں کا نمبر ہے: ایک دو تین چار ڈیش پانچ چھ سات آٹھ ڈیش نو صفر ایک دو۔ کیا یہ صرف اس ایک ہسپتال کے لیے ہے یا اسے ہر جگہ کام کرنا چاہیے؟ انہوں نے اس کے \"قومی\" ہونے کے بارے میں کچھ کہا لیکن مجھے یقین نہیں آرہا۔"}
{"unnormalised": "پھر میرے پرائیویٹ ہیلتھ انشورنس پر آئی سی آئی سی آئی لومبارڈ سے پالیسی نمبر ہے۔ یہ حروف اور اعداد کا ایک عجیب و غریب مجموعہ ہے: ICICI-HLT-2023-000456۔ کیا یہ صرف *مجھے* بطور کسٹمر شناخت کرنے کے لیے ہے، یا اس سے انہیں یہ بھی معلوم ہوتا ہے کہ میرے منصوبے میں کیا شامل ہے؟ میں ہمیشہ ان پوشیدہ شقوں کے بارے میں فکر مند رہتا ہوں، جانتے ہو نا؟ میں نے اس آیوشمان بھارت اسکیم پی ایم-جے اے وائی آئی ڈی کے بارے میں بھی سنا ہے، جس میں ایک لمبا کوڈ بھی ہے - جیسے AB-123456789012 - کیا یہ صرف اس صورت میں ہے جب آپ خط غربت سے نیچے ہوں یا کچھ اور؟ کیا ہر ایک کے پاس یہ ہے؟", "normalised": "پھر آئی-سی-آئی-سی-آئی لومبارڈ سے میری پرائیویٹ ہیلتھ انشورنس پر پالیسی نمبر ہے۔ یہ حروف اور اعداد کا ایک عجیب امتزاج ہے: آئی-سی-آئی-سی-آئی ڈیش ایچ-ایل-ٹی ڈیش دو ہزار تیئیس ڈیش صفر صفر صفر چار پانچ چھ۔ کیا یہ صرف مجھے ایک گاہک کے طور پر شناخت کرنے کے لیے ہے، یا اس سے انہیں یہ بھی پتہ چلتا ہے کہ میرے منصوبے میں کیا شامل ہے؟ میں ہمیشہ ان پوشیدہ شقوں کے بارے میں فکر مند رہتا ہوں، آپ جانتے ہیں؟ میں نے اس آیوشمان بھارت اسکیم پی-ایم-جے-اے-وائی آئی ڈی کے بارے میں بھی سنا ہے، جو ایک طویل کوڈ کے ساتھ ہے - جیسے اے-بی ڈیش ایک دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو - کیا یہ صرف اس صورت میں ہے جب آپ خط غربت سے نیچے ہوں یا کچھ اور؟ کیا ہر ایک کے پاس یہ ہے؟"}
{"unnormalised": "اور پھر یہ تمام ڈاکٹر رجسٹریشن نمبر ہیں! میں نے دیکھا کہ میڈیکل کونسل آف انڈیا کے ساتھ ڈاکٹر شرما کا رجسٹریشن کچھ اس طرح ہے MCI-12345۔ میرے دانتوں کے ڈاکٹر کے پاس ایک مختلف نمبر ہے، جیسے DCI-67890۔ اتنے سارے نمبروں کا کیا چکر ہے؟!", "normalised": "اور پھر یہ تمام ڈاکٹر رجسٹریشن نمبر ہیں! میں نے میڈیکل کونسل آف انڈیا کے ساتھ ڈاکٹر شرما کی رجسٹریشن دیکھی جو ایم-سی-آئی ڈیش ایک دو تین چار پانچ کی طرح ہے۔ میرے دانتوں کے ڈاکٹر کے پاس ایک مختلف نمبر ہے، جو ڈی-سی-آئی ڈیش چھ سات آٹھ نو صفر کی طرح ہے۔ اتنے سارے نمبروں کا کیا چکر ہے؟!"}
{"unnormalised": "میں نے \"نیشنل ڈیجیٹل ہیلتھ آئی ڈی\" یا \"این ڈی ایچ آئی ڈی\" کے بارے میں بھی سرگوشیاں سنی ہیں... جو وہ آخر کار ہر ایک کو جاری کرنے کا ارادہ رکھتے ہیں۔ کیا یہ یو ایچ آئی جیسا ہی ہے؟ یا یہ صرف ایک اور آئی ڈی ہے جس کا حساب رکھنا ہے؟ یہ سب کچھ تھوڑا پریشان کن ہے۔ میکس اسپتال میں بلنگ کاؤنٹر پر موجود خاتون کو میرے دعوے پر کارروائی کرنے کے لیے 3 مختلف آئی ڈیز مانگنی پڑیں - میرا انشورنس کارڈ، میرا آدھار اور کچھ اندرونی مریض کی آئی ڈی جیسے IP-123456۔", "normalised": "میں نے \"نیشنل ڈیجیٹل ہیلتھ آئی ڈی\" یا \"این-ڈی-ایچ-آئی-ڈی\" کے بارے میں بھی سرگوشیاں سنی... جو وہ آخر کار ہر ایک کو جاری کرنے کا ارادہ رکھتے ہیں۔ کیا یہ یو-ایچ-آئی جیسا ہی ہے؟ یا یہ صرف ایک اور آئی ڈی ہے جس کا ریکارڈ رکھنا ہے؟ یہ سب کچھ تھوڑا سا پریشان کن ہے۔ میکس ہسپتال میں بلنگ کاؤنٹر پر موجود خاتون کو میرا دعویٰ پروسیس کرنے کے لیے تین مختلف آئی ڈیز مانگنی پڑیں - میرا انشورنس کارڈ، میرا آدھار اور کچھ داخلی مریض آئی ڈی جیسے آئی-پی ڈیش ایک دو تین چار پانچ چھ۔"}
{"unnormalised": "بنیادی طور پر، میں صرف یہ سمجھنا چاہتا ہوں کہ یہ تمام ٹکڑے کیسے جڑتے ہیں۔ ہمیں اتنی ساری آئی ڈیز کی ضرورت کیوں ہے؟ کیا یہ واقعی صحت کی دیکھ بھال کو آسان بنا رہا ہے یا صرف زیادہ پیچیدہ؟ اور سب سے اہم بات، میں ان سب کو اپنا دماغ کھوئے بغیر کیسے یاد رکھوں؟ میں کسی بھی وضاحت کی تعریف کرتا ہوں جو کوئی بھی پیش کر سکے۔ ہوسکتا ہے کہ اسپتال یا انشورنس کمپنی میں کام کرنے والا کوئی شخص روشنی ڈال سکے؟ پیشگی شکریہ!", "normalised": "بنیادی طور پر، میں صرف یہ سمجھنا چاہتا ہوں کہ یہ تمام حصے کیسے جڑے ہوئے ہیں۔ ہمیں اتنے سارے آئی ڈیز کی ضرورت کیوں ہے؟ کیا یہ واقعی صحت کی دیکھ بھال کو آسان بنا رہا ہے یا صرف مزید پیچیدہ؟ اور، سب سے اہم بات یہ ہے کہ، میں ان سب کا ریکارڈ کیسے رکھوں بغیر اپنا دماغ کھوئے؟ میں واقعی کسی بھی وضاحت کی تعریف کرتا ہوں جو کوئی بھی پیش کر سکے۔ شاید کوئی ہسپتال یا انشورنس کمپنی میں کام کرنے والا کچھ روشنی ڈال سکے۔ پیشگی شکریہ!"}
{"unnormalised": "آپ کے تجربے میں عام طور پر ایمس دہلی یا نجی کلینک جیسے زیادہ تر اسپتالوں میں کون سی شناختی علامتیں قبول کی جاتی ہیں؟", "normalised": "عمومی طور پر بیشتر اسپتالوں جیسے اے-آئی-آئی-ایم-ایس دہلی یا نجی کلینک میں آپ کے تجربے میں کون سے شناختی کارڈز قبول کیے جاتے ہیں؟"}
