{"unnormalised": "تو، کسی نے مجھ سے صحت کے شناختی کنندگان کے بارے میں پوچھا۔ یہ دراصل وہ چیز ہے جس سے میرا خاندان کچھ سال پہلے گزرا تھا۔ میری والدہ، آشا دیوی کو ایک طبی ایمرجنسی پیش آئی، اور انشورنس کے کاغذات میں راستہ تلاش کرنا ایک ڈراؤنا خواب تھا۔ ہمارے پاس ان کی ہیلتھ انشورنس پالیسی نمبر تھا جو بظاہر بے ترتیب حروف کی ایک تار تھی جیسے \"HD1234567890\"، ان کا آدھار نمبر جو \"XXXX-YYYY-ZZZZ\" ہے، اور پھر ہسپتال کو ان کی منفرد صحت شناختی (UHID) نمبر درکار تھی، جو، اگر مجھے ٹھیک سے یاد ہے، تو \"MH\" سے شروع ہوتی تھی جس کے بعد اعداد کی ایک لمبی سیریز تھی۔ ایسا محسوس ہوا جیسے ہم نمبروں میں ڈوب رہے ہیں!", "normalised": "تو، کسی نے مجھ سے صحت شناختی کنندگان کے بارے میں پوچھا۔ یہ درحقیقت ایک ایسا مسئلہ ہے جس سے میرا خاندان کچھ سال پہلے گزرا تھا۔ میری والدہ، آشا دیوی، کو طبی ایمرجنسی پیش آئی، اور انشورنس کے کاغذات سے نمٹنا ایک ڈراؤنا خواب تھا۔ ہمارے پاس ان کی ہیلتھ انشورنس پالیسی نمبر تھا جو بظاہر بے ترتیب حروف کا مجموعہ تھا جیسے ایچ-ڈی ایک دو تین چار پانچ چھ سات آٹھ نو صفر، ان کا آدھار نمبر جو ایکس-ایکس-ایکس-ایکس ڈیش وائے-وائے-وائے-وائے ڈیش زیڈ-زیڈ-زیڈ-زیڈ ہے، اور پھر ہسپتال کو ان کے یونیک ہیلتھ آئیڈنٹیفیکیشن (یو-ایچ-آئی-ڈی) نمبر کی ضرورت تھی، جو، اگر مجھے ٹھیک سے یاد ہے، ایم-ایچ سے شروع ہوتا تھا جس کے بعد اعداد کی ایک لمبی سیریز تھی۔ ایسا محسوس ہو رہا تھا جیسے ہم نمبروں میں ڈوب رہے ہیں!"}
{"unnormalised": "ہسپتال کا رجسٹریشن ڈیسک مختلف IDs مانگتا رہا، اور ہر ایک مختلف مقصد کے لیے لگتا تھا۔ ہمارے پاس ان کا پرانا انشورنس کارڈ تھا جس کی میعاد 07/2023 تھی، لیکن انہیں پالیسی کی تازہ ترین تفصیلات درکار تھیں جو، ظاہر ہے، میں اپنے ساتھ نہیں لایا تھا۔ انہوں نے یہاں تک کہ پوچھا کہ کیا ان کے پاس CGHS کارڈ ہے کیونکہ وہ ایک ریٹائرڈ گورنمنٹ ٹیچر ہیں، لیکن اس کا رجسٹریشن نمبر بالکل مختلف تھا – کچھ اس طرح \"CGHS/DL/12345\"۔ ہر سسٹم اتنا منقطع محسوس ہوا!", "normalised": "ہسپتال کا رجسٹریشن ڈیسک مختلف آئی-ڈیز مانگتا رہا، اور ہر ایک کا مقصد مختلف معلوم ہوتا تھا۔ ہمارے پاس ان کا پرانا انشورنس کارڈ تھا جس کی میعاد جولائی دو ہزار تیئس میں ختم ہو رہی تھی، لیکن انہیں تازہ ترین پالیسی کی تفصیلات درکار تھیں جو ظاہر ہے کہ میرے پاس نہیں تھیں۔ انہوں نے یہ بھی پوچھا کہ کیا ان کے پاس سی-جی-ایچ-ایس کارڈ ہے کیونکہ وہ ایک ریٹائرڈ سرکاری ٹیچر ہیں، لیکن اس کا رجسٹریشن نمبر بالکل مختلف تھا - کچھ اس طرح کا سی-جی-ایچ-ایس سلیش ڈی-ایل سلیش ایک دو تین چار پانچ۔ ہر نظام منقطع محسوس ہو رہا تھا!"}
{"unnormalised": "مجھے واضح طور پر یاد ہے کہ کلرک نے پوچھا، \"میڈم جی، آپ کا سنٹرل گورنمنٹ ہیلتھ سکیم کارڈ نمبر کیا ہے؟\" اور پھر اسے ایک ایسے سسٹم میں ڈالنا شروع کر دیا جو صحت انشورنس سسٹم سے بات نہیں کرتا تھا۔ یہ مایوس کن تھا کیونکہ یہ سب اس وقت ہو رہا تھا جب میری والدہ کو فوری طبی امداد کی ضرورت تھی۔ میرا مطلب ہے، کیا وہ صرف ان کا آدھار نمبر \"XXXX-YYYY-ZZZZ\" استعمال نہیں کر سکتے تھے اور ان کی متعلقہ تمام صحت کی دیکھ بھال کی معلومات نہیں نکال سکتے تھے؟", "normalised": "مجھے بخوبی یاد ہے کہ کلرک نے پوچھا، \"Madamji، آپ کا سینٹرل گورنمنٹ ہیلتھ اسکیم کارڈ نمبر کیا ہے؟\" اور پھر اسے ایک ایسے سسٹم میں داخل کرنے لگا جو صحت انشورنس سسٹم سے بات نہیں کرتا تھا۔ یہ مایوس کن تھا کیونکہ یہ سب کچھ اس وقت ہو رہا تھا جب میری والدہ کو فوری طبی امداد کی ضرورت تھی۔ میرا مطلب ہے، کیا وہ صرف ان کا آدھار نمبر ایکس-ایکس-ایکس-ایکس ڈیش وائے-وائے-وائے-وائے ڈیش زیڈ-زیڈ-زیڈ-زیڈ استعمال کرکے ان کی متعلقہ صحت کی دیکھ بھال کی تمام معلومات حاصل نہیں کر سکتے تھے؟"}
{"unnormalised": "بعد میں مجھے معلوم ہوا کہ ہندوستان میں ایک زیادہ متحد صحت شناختی نظام بنانے کے لیے اقدامات کیے جا رہے ہیں، جیسے کہ آیوشمان بھارت ہیلتھ اکاؤنٹ (ABHA) ID۔ میں نے اس پر گہرائی سے نظر نہیں ڈالی ہے، لیکن خیال یہ ہے کہ آپ کے تمام صحت کے ریکارڈ کو ایک ہی ID سے لنک کیا جائے۔ امید ہے کہ، اس سے اسی طرح کے حالات میں خاندانوں کے لیے چیزیں آسان ہو جائیں گی، تاکہ کسی کو بحران کے دوران ایک ہی وقت میں متعدد صحت شناختی کنندگان جیسے \"HD1234567890\"، \"CGHS/DL/12345\"، اور UHIDs کے ساتھ نہ जूझنا پڑے۔", "normalised": "بعد میں مجھے پتہ چلا کہ ہندوستان میں ایک زیادہ متحد صحت آئی-ڈی سسٹم بنانے کے لیے اقدامات کیے جا رہے ہیں، جیسے کہ آیوشمان بھارت ہیلتھ اکاؤنٹ (اے-بی-ایچ-اے) آئی-ڈی۔ میں نے اس پر گہرائی سے غور نہیں کیا، لیکن خیال یہ ہے کہ آپ کے تمام صحت کے ریکارڈ کو ایک ہی آئی-ڈی سے جوڑا جائے۔ امید ہے کہ اس سے اسی طرح کے حالات میں گھرانوں کے لیے چیزیں آسان ہو جائیں گی، تاکہ بحران کے دوران کسی کو بھی ایک ہی وقت میں متعدد صحت شناختی کنندگان جیسے ایچ-ڈی ایک دو تین چار پانچ چھ سات آٹھ نو صفر، سی-جی-ایچ-ایس سلیش ڈی-ایل سلیش ایک دو تین چار پانچ، اور یو-ایچ-آئی-ڈیز کے ساتھ نہ جوجھنا پڑے۔"}
{"unnormalised": "ایمانداری سے، ان شناختی کنندگان کو ہموار کرنے سے بہت فرق پڑے گا، خاص طور پر میری والدہ، آشا دیوی جیسے بزرگ شہریوں کے لیے۔ ہمیں ایک ایسے نظام کی ضرورت ہے جو بیوروکریٹک رکاوٹوں پر مریض کی دیکھ بھال کو ترجیح دے۔ میں واقعی امید کرتا ہوں کہ حکومت اس عمل کو سب کے لیے آسان بنانے پر زیادہ توجہ دے گی۔", "normalised": "سچ کہوں تو، ان شناختی کنندگان کو ہموار کرنے سے بہت فرق پڑے گا، خاص طور پر میری والدہ آشا دیوی جیسے بزرگ شہریوں کے لیے۔ ہمیں ایک ایسے نظام کی ضرورت ہے جو بیوروکریٹک رکاوٹوں سے زیادہ مریضوں کی دیکھ بھال کو ترجیح دے۔ مجھے سچ میں امید ہے کہ حکومت سب کے لیے اس عمل کو آسان بنانے پر زیادہ توجہ دے گی۔"}
