{"unnormalised": "میں صحت بیمہ شناختی کنندگان کو بہتر طور پر سمجھنے کی کوشش کر رہا ہوں۔ خاص طور پر، UHID اور Arogya IDs دراصل ہیں کیا؟ میں نے کچھ باتیں سنی ہیں لیکن کوئی ٹھوس معلومات نہیں۔ میرا خاندان مسلسل ممبئی میں ہسپتال کے دوروں سے نمٹتا رہتا ہے، اور سچ پوچھیں تو، ہر ایک کے طبی ریکارڈ کا حساب رکھنا ایک ڈراؤنا خواب ہے۔", "normalised": "میں صحت انشورنس شناختی کاروں کو بہتر طور پر سمجھنے کی کوشش کر رہا ہوں۔ خاص طور پر، یہ U-H-I-Ds اور آروگیہ I-Ds بالکل کیا ہیں؟ میں نے تھوڑا بہت سنا ہے لیکن ٹھوس کچھ نہیں۔ میرا خاندان ممبئی میں مسلسل ہسپتال کے چکروں سے نمٹ رہا ہے، اور سچ پوچھیں تو، ہر ایک کے طبی ریکارڈ کا حساب رکھنا ایک ڈراؤنا خواب ہے۔"}
{"unnormalised": "میرے والد کے پاس UHID ہے: 123456789012، جو کہ میرے خیال میں ایک منفرد صحت شناختی (Unique Health ID) ہے۔ یہ انہیں اس وقت ملا جب انہوں نے پچھلے سال لیلاوتی ہسپتال میں اپنی ذیابیطس سے متعلق چیک اپ کے لیے دورہ کیا تھا۔ عملے نے ذکر کیا کہ اس سے انہیں مختلف دوروں کے دوران ان کی طبی تاریخ کو ٹریک کرنے میں مدد ملتی ہے۔ بظاہر، یہ ان کے آدھار کارڈ سے منسلک ہے، حالانکہ انہوں نے ابھی تک اسے آن لائن منسلک نہیں کیا ہے۔ ان کے پاس ICICI Lombard سے ایک علیحدہ صحت بیمہ پالیسی بھی ہے، پالیسی نمبر HL/2023/000000 ہے۔ میں اب بھی اس بارے میں الجھن کا شکار ہوں کہ یہ سب کیسے جڑے ہوئے ہیں۔", "normalised": "میرے والد کے پاس ایک U-H-I-D ہے: ایک دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو، جسے میں سمجھتا ہوں کہ ایک منفرد صحت شناختی کارڈ ہے۔ یہ انہیں اس وقت ملا جب انہوں نے پچھلے سال لیلاوتی ہسپتال میں اپنی شوگر سے متعلق چیک اپ کے لیے دورہ کیا تھا۔ عملے نے ذکر کیا کہ اس سے انہیں مختلف دوروں میں ان کی طبی تاریخ کا پتہ لگانے میں مدد ملتی ہے۔ بظاہر، یہ ان کے آدھار کارڈ سے منسلک ہے، اگرچہ انہوں نے ابھی تک اسے آن لائن منسلک نہیں کیا ہے۔ ان کے پاس آئی-سی-آئی-سی-آئی لومبارڈ سے ایک علیحدہ صحت انشورنس پالیسی بھی ہے، پالیسی نمبر ایچ-ایل سلیش دو ہزار تیئس سلیش صفر صفر صفر صفر صفر صفر ہے۔ میں اب بھی اس بارے میں الجھن کا شکار ہوں کہ یہ سب کیسے جڑے ہوئے ہیں۔"}
{"unnormalised": "پھر یہ Arogya ID ہے۔ میری والدہ کو یہ اس وقت ملا جب انہوں نے مقامی میونسپلٹی کے زیر اہتمام ایک صحت کیمپ میں حصہ لیا۔ ان کی Arogya ID ہے ARID2024MUM00000001۔ انہوں نے کہا کہ اس سے انہیں حکومتی صحت اسکیموں تک رسائی حاصل کرنے میں مدد ملے گی۔ مجھے یقین نہیں ہے کہ آیا UHID اور Arogya ID ایک ہی مقصد کو پورا کرتے ہیں یا وہ صحت کی دیکھ بھال کے انتظام کے مختلف پہلوؤں کو پورا کرتے ہیں۔", "normalised": "پھر یہ آروگیہ آئی-ڈی ہے۔ میری والدہ کو یہ اس وقت ملا جب انہوں نے مقامی میونسپلٹی کے زیر اہتمام ایک ہیلتھ کیمپ میں حصہ لیا۔ ان کی آروگیہ آئی-ڈی اے-آر-آئی-ڈی دو ہزار چوبیس ایم-یو-ایم صفر صفر صفر صفر صفر صفر صفر ایک ہے۔ انہوں نے کہا کہ اس سے انہیں حکومت کی صحت سکیموں تک رسائی میں مدد ملے گی۔ مجھے یقین نہیں ہے کہ U-H-I-D اور آروگیہ I-D ایک ہی مقصد پورا کرتے ہیں یا اگر وہ صحت کی دیکھ بھال کے انتظام کے مختلف پہلوؤں کو پورا کرتے ہیں۔"}
{"unnormalised": "بنیادی طور پر، میں یہ جاننا چاہتا ہوں کہ کیا یہ IDs قابل تبادلہ (interchangeable) ہیں۔ کیا میں اپنے والد کے UHID کو ان کی انشورنس پالیسی نمبر کی بجائے استعمال کر سکتا ہوں، یا اس کے برعکس؟ ان میں سے ہر ایک کے عملی اختلافات اور فوائد کیا ہیں؟ یہ جاننے سے مستقبل میں ہسپتالوں اور انشورنس کے دعووں سے نمٹنے کے دوران چیزیں واقعی آسان ہو جائیں گی۔ ان لوگوں کی طرف سے کوئی بھی بصیرت جس نے اس نظام کو نیویگیٹ کیا ہے، بہت قابل تعریف ہوگی۔", "normalised": "بنیادی طور پر، میں یہ جاننا چاہتا ہوں کہ کیا یہ آئی-ڈیز آپس میں بدلنے کے قابل ہیں؟ کیا میں اپنے والد کے U-H-I-D کو ان کی انشورنس پالیسی نمبر کے بجائے استعمال کر سکتا ہوں، یا اس کے برعکس؟ ان میں سے ہر ایک کے عملی اختلافات اور فوائد کیا ہیں؟ یہ جاننا مستقبل میں ہسپتالوں اور انشورنس کے دعووں سے نمٹنے کے دوران چیزوں کو واقعی آسان بنا دے گا۔ جو لوگ اس نظام سے گزر چکے ہیں ان کی طرف سے کسی بھی بصیرت کی بہت تعریف کی جائے گی۔"}
