{"unnormalised": "یارو، کیا کسی اور کو بھی آج کل پرائیویٹ ہسپتالوں میں اپنا UHID استعمال کرنے میں مسائل کا سامنا ہے؟ میں نے اپنی امی کے لیے میکس ہیلتھ کیئر میں اپائنٹمنٹ بک کروانے کی کوشش کی، اور وہ کہتے رہے کہ سسٹم اسے پہچان نہیں رہا ہے۔ یہ ایک 15 ہندسوں کا نمبر ہے، UHID1234567890123 جیسا کچھ، اس لیے مجھے یقین ہے کہ میں اسے غلط نہیں لکھ رہا تھا۔", "normalised": "ارے دوستو، کیا کسی اور کو بھی حال ہی میں پرائیویٹ ہسپتالوں میں اپنا یو-ایچ-آئی-ڈی استعمال کرنے میں مسائل کا سامنا کرنا پڑ رہا ہے؟ میں نے اپنی والدہ کے لیے میکس ہیلتھ کیئر میں اپائنٹمنٹ بک کروانے کی کوشش کی، اور وہ بار بار کہہ رہے تھے کہ سسٹم اسے پہچان نہیں رہا۔ یہ پندرہ ہندسوں کا نمبر ہے، کچھ اس طرح یو-ایچ-آئی-ڈی ایک دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو تین، تو مجھے یقین ہے کہ میں اسے غلط نہیں لکھ رہا تھا۔"}
{"unnormalised": "پھر میں نے ان کا آیوشمان بھارت کارڈ استعمال کرنے کی کوشش کی، یہ سوچ کر کہ شاید اس سے کام بن جائے، لیکن انہوں نے کہا کہ ان کی PMJAY ID (AB1234567890 جیسی کوئی چیز) سے بھی کوئی ریکارڈ نہیں مل رہا۔ حالانکہ انہوں نے اسے پچھلے سال ہی گورنمنٹ ہسپتال میں چیک اپ کے لیے استعمال کیا تھا۔ میرا مطلب ہے، ان ہیلتھ کیئر آئی ڈیز کا کیا فائدہ اگر وہ اس وقت کام نہ کریں جب آپ کو ان کی ضرورت ہو؟", "normalised": "پھر میں نے ان کے آیوشمان بھارت کارڈ استعمال کرنے کی کوشش کی، یہ سوچ کر کہ شاید اس سے کام بن جائے، لیکن انہوں نے کہا کہ ان کی پی-ایم-جے-اے-وائی آئی-ڈی (کچھ اس طرح اے-بی ایک دو تین چار پانچ چھ سات آٹھ نو صفر) سے بھی کوئی ریکارڈ نہیں آرہا تھا۔ یہ اس کے باوجود ہے کہ انہوں نے اسے پچھلے سال ہی ایک سرکاری ہسپتال میں چیک اپ کے لیے استعمال کیا تھا۔ میرا مطلب ہے، ان ہیلتھ آئی-ڈی-ز کا کیا فائدہ اگر یہ اس وقت کام نہ کریں جب آپ کو ان کی ضرورت ہو؟"}
{"unnormalised": "سنجیدگی سے بیزاری ہو رہی ہے! کیا کسی کو اپنی ہیلتھ آئی ڈی کے ساتھ ایسا ہی تجربہ ہوا ہے، آپ جانتے ہیں، جو نیشنل ڈیجیٹل ہیلتھ مشن (NDHM) کے تحت تیار کی گئی ہے؟ اس سے تو چیزیں آسان ہونی چاہئیں، ٹھیک ہے؟ میں ان کی آئی ڈی استعمال کرنا چاہ رہا تھا؛ یہ H-XXXXXXXX-YYYY-ZZZZ جیسا کچھ سے شروع ہوتی ہے، لیکن ایمانداری سے کہوں تو UHID اور PMJAY کے فیاسکو کے بعد، مجھے یقین نہیں ہے کہ یہ کوشش کرنے کے قابل بھی ہے یا نہیں۔", "normalised": "سنجیدگی سے پریشان کن! کیا کسی کو اپنے ہیلتھ آئی-ڈی کے ساتھ ایسا ہی تجربہ ہوا ہے، آپ جانتے ہیں، وہ جو نیشنل ڈیجیٹل ہیلتھ مشن (این-ڈی-ایچ-ایم) کے تحت تیار کیا گیا ہے؟ اس سے تو چیزیں آسان ہونی چاہییں، ٹھیک ہے؟ میں اسے استعمال کرنا چاہتا تھا؛ یہ کچھ اس طرح شروع ہوتا ہے ایچ-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-ایکس-وائی-وائی-وائی-وائی-زیڈ-زیڈ-زیڈ-زیڈ، لیکن ایمانداری سے، یو-ایچ-آئی-ڈی اور پی-ایم-جے-اے-وائی کی ناکامی کے بعد، مجھے یقین نہیں ہے کہ یہ کوشش کے لائق بھی ہے یا نہیں۔"}
{"unnormalised": "پرانا طریقہ اختیار کرنے اور تمام جسمانی دستاویزات ساتھ لے جانے کا سوچ رہا ہوں، لیکن اس کے باوجود، آخری بار، انہوں نے تصدیق کے لیے ان کے آدھار کارڈ (1234 5678 9012) کی کاپی مانگی! یہ ایسا ہے جیسے ہر بار طبی امداد کی ضرورت پڑنے پر ایک بھول بھلیاں میں سے گزرنا پڑتا ہے۔", "normalised": "پرانا طریقہ اختیار کرنے اور تمام اصل دستاویزات ساتھ لے جانے کا سوچ رہا ہوں، لیکن اس کے باوجود، پچھلی بار، انہوں نے تصدیق کے لیے ان کے آدھار کارڈ (ایک دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو) کی ایک کاپی مانگی! یہ ایسا ہے جیسے ہر بار طبی امداد کی ضرورت پر ایک بھول بھلیاں میں سے گزرنا پڑتا ہے۔"}
{"unnormalised": "کسی کے پاس اس سے نمٹنے کے لیے کوئی تجاویز یا طریقے ہیں؟ شاید مجھے گورنمنٹ ہسپتالوں پر ہی قائم رہنا چاہیے، کم از کم وہ تو آخر کار آیوشمان بھارت آئی ڈی کو پہچانتے ہیں۔ ایسا لگتا ہے کہ یہ تمام ڈیجیٹل اقدامات مسائل کو حل کرنے کے بجائے زیادہ مسائل پیدا کر رہے ہیں۔", "normalised": "کسی کے پاس اس سے نمٹنے کے لیے کوئی تجاویز یا طریقے ہیں؟ شاید مجھے صرف سرکاری ہسپتالوں پر ہی قائم رہنا چاہیے، کم از کم وہ بالآخر آیوشمان بھارت آئی-ڈی کو پہچانتے تو ہیں۔ ایسا لگتا ہے جیسے یہ تمام ڈیجیٹل اقدامات مسائل کو حل کرنے کے بجائے زیادہ پیدا کر رہے ہیں۔"}
