{"unnormalised": "আচ্ছা, আমি ভাবছিলাম আজকাল আমরা সবাই *আসলেই* কতটা নগদ টাকা ব্যবহার করি, তাই না? মানে, তোমার লোকাল চায়ের দোকানদারও সম্ভবত Paytm QR কোড ব্যবহার করছে। কিন্তু সত্যি বলতে, নগদ টাকার একটা আলাদা ব্যাপার আছে, বিশেষ করে যখন গভীর রাতে সিনেমা দেখে ফেরার সময় অটো-রিকশার মতো ব্যাপারে দরকার হয়।", "normalised": "আচ্ছা, আজকাল আমরা সবাই নগদ টাকা কতটা ব্যবহার করি, তাই না? ধরো, তোমার এলাকার চায়ের দোকানেও এখন পি-এ-ওয়াই-টি-এম কিউ-আর কোড থাকে। কিন্তু সত্যি বলতে, নগদ টাকার একটা আলাদা ব্যাপার আছে, বিশেষ করে যখন গভীর রাতে সিনেমা দেখে অটো-রিকশায় বাড়ি ফিরতে হয়।"}
{"unnormalised": "আর ব্যাঙ্কিং! বাবাঃ, এটা তো পুরো অন্যরকম খেলা। মানে, এই তো গতকাল আমি UPI ব্যবহার করে আমার কাজিনের জন্মদিনের জন্য ২৫০০০ টাকা পাঠাতে গিয়েছিলাম, আর সার্ভার ডাউন হয়ে গেল। ক্লাসিক! NEFT ব্যবহার করতে হলো, যেটা এই যুগে কুরিয়ার পাখির মাধ্যমে পাঠানোর মতো। পুরো দিন লেগে গেল!", "normalised": "আর ব্যাঙ্কিং! ওহ, সেটা তো একেবারে অন্য জগৎ। এই তো গতকাল আমি ইউ-পি-আই ব্যবহার করে আমার কাজিনকে তার জন্মদিনের জন্য পঁচিশ হাজার টাকা পাঠাতে গিয়েছিলাম, আর সার্ভার ডাউন হয়ে গেল। ক্লাসিক! তাই এন-ই-এফ-টি ব্যবহার করতে হল, সত্যি বলতে যা এই যুগে কেরিয়ার পায়রার মতো লাগে। পুরো দিন লেগে গেল!"}
{"unnormalised": "তারপর সেই অদ্ভুত মুহূর্তগুলো আসে যখন বন্ধুদের সাথে বিল ভাগ করতে হয়। কে কত দিয়েছে, একদম শেষ পয়সা পর্যন্ত হিসেব করাটা... উফফ। ভালো যে এখন এগুলোর জন্য অ্যাপ আছে। অ্যাপগুলো ১৭৫০ টাকার বিল তিনজনের মধ্যে ভাগ করে পেমেন্টের রিকোয়েস্ট পাঠায়। লাইফ সেভার!", "normalised": "তারপর বন্ধুদের সাথে বিল ভাগ করার সময় সেই অস্বস্তিকর মুহূর্তগুলো আসে। কে কত পয়সা দেবে, সেটা হিসাব করতে গিয়ে... উফফ। ভাগ্যিস এখন এগুলোর জন্য অ্যাপ আছে। অ্যাপগুলো এক হাজার সাতশো পঞ্চাশ টাকার বিল তিনজনের মধ্যে ভাগ করে পেমেন্টের রিকোয়েস্ট পাঠিয়ে দেয়। জীবন বাঁচানো যাকে বলে!"}
{"unnormalised": "তবে ক্যাশে ফিরে আসি। মনে আছে সেই দিনগুলোর কথা, যখন তোমার দিদা পরীক্ষায় ভালো ফল করলে তোমাকে একটা কুড়কুড়ে ৫০০ টাকার নোট দিতেন? সেই অনুভূতি ছিল অমূল্য! এটা শুধু টাকা ছিল না, এর সাথে জড়িয়ে ছিল ভালোবাসা আর গর্ব।", "normalised": "তবে আবার ক্যাশে ফিরে আসা যাক। মনে আছে সেই দিনগুলোর কথা, যখন তোমার দিদা পরীক্ষায় ভালো ফল করলে তোমাকে পাঁচশো টাকার একটা নতুন নোট দিতেন? সেই অনুভূতি অমূল্য ছিল! এটা শুধু টাকা ছিল না, এর সাথে জড়িয়ে ছিল ভালোবাসা আর গর্ব।"}
{"unnormalised": "আর ব্যাঙ্কের চার্জের কথা তো ছেড়েই দাও! সিরিয়াসলি, এত ছোট ছোট হরফের লেখাগুলো কে বোঝে? আমার মনে হয় নিঃশ্বাস নেওয়ার ওপরেও ওরা চার্জ কাটে। যেমন ওই মিনিমাম ব্যালেন্স চার্জটা, যেটা প্রতি মাসে আমার অ্যাকাউন্ট থেকে কেটে নেয়, কারণ আমি অ্যাকাউন্টে ৩০০০ টাকা রাখতে ভুলে যাই।", "normalised": "আর ব্যাঙ্কের চার্জের কথা তো ছেড়েই দাও! সিরিয়াসলি, ওই জটিল নিয়মগুলো কে বোঝে? আমার মনে হয় ওরা নিঃশ্বাস নেওয়ার জন্যেও চার্জ কাটে। যেমন ওই মিনিমাম ব্যালেন্স চার্জ, যেটা প্রতি মাসে আমার অ্যাকাউন্ট থেকে কাটে, কারণ আমি তিন হাজার টাকা রাখতে ভুলে যাই।"}
{"unnormalised": "অ্যাকাউন্টের কথা যখন উঠলোই, তখন বলি আমার তিনটে অ্যাকাউন্ট আছে। একটা SBI-এ, যেটা আমার বাবা-মা ছোটবেলায় খুলে দিয়েছিলেন (সেটাতে হয়তো এখন ২০০ টাকা আছে), একটা HDFC-এ, যেটা আমার মাইনের জন্য, আর একটা ICICI-এ, কী কারণে খুলেছিলাম, সেটাই আর মনে নেই। হয়তো এগুলোকে জুড়ে দেওয়া উচিত... নাহ্, ঝামেলা অনেক!", "normalised": "অ্যাকাউন্টের কথা বলতে গেলে, আমার প্রায় তিনটে অ্যাকাউন্ট আছে। একটা এস-বি-আই-এর, যেটা আমার বাবা-মা ছোটবেলায় খুলে দিয়েছিলেন (এখন হয়তো তাতে দু'শো টাকা আছে), একটা এইচ-ডি-এফ-সি-তে, যেটা আমার মাইনের জন্য, আর একটা আই-সি-আই-সি-আই-তে, কী কারণে খুলেছিলাম সেটাও আর মনে নেই। ভাবছি সবকটা একসাথে করে দেব... ধুর, ঝামেলা অনেক!"}
{"unnormalised": "অনলাইন ব্যাঙ্কিং আশীর্বাদ এবং অভিশাপ দুটোই, তাই না? একদিকে তুমি বিছানায় শুয়ে নিজের ইলেকট্রিসিটি বিল (২৩৪৫.৬৭ টাকা!) দিতে পারো। অন্যদিকে, তোমাকে সবসময় ফিশিং স্ক্যাম আর ভয়ংকর ইমেলগুলোর সাথে লড়তে হয়, যেখানে লেখা থাকে তোমার অ্যাকাউন্ট হ্যাক হয়েছে।", "normalised": "অনলাইন ব্যাঙ্কিং আশীর্বাদ ও অভিশাপ দুটোই, তাই না? একদিকে যেমন তুমি বিছানায় শুয়েই বিদ্যুতের বিল (দুই হাজার তিনশো পঁয়তাল্লিশ দশমিক সাতষট্টি টাকা!) দিতে পারো। অন্যদিকে, তোমাকে সারাক্ষণ ফিশিং স্ক্যাম আর তোমার অ্যাকাউন্ট হ্যাক হওয়ার ভয়ের ইমেলগুলো তাড়া করে বেড়ায়।"}
{"unnormalised": "আর ATM গুলো! আসুন, আমাদের আর্থিক জীবনে এদের অবদানের জন্য একটু সম্মান জানাই। বিশেষ করে যখন তুমি বিপদে পড়ো, আর জরুরি ২০০০ টাকা দরকার হয় তোমার ট্র্যাভেলের খরচ মেটানোর জন্য। যদিও আজকাল এটিএম-এ টাকা পাওয়া লটারি জেতার মতো।", "normalised": "আর এ-টি-এমগুলো! আমাদের আর্থিক জীবনের নিঃস্বার্থ হিরোদের একটু সম্মান জানানো যাক। বিশেষ করে যখন তুমি বিপদে পড়ো আর তোমার জরুরি ভিত্তিতে দু'হাজার টাকা দরকার হয়, যাতে তুমি তোমার ভ্রমণের খরচ চালাতে পারো। যদিও আজকাল এটিএমে টাকা খুঁজে পাওয়া লটারি জেতার মতো।"}
{"unnormalised": "তারপর আছে ডিজিটাল ওয়ালেটের ব্যাপার। প্রথমে এগুলোকে খুব আধুনিক আর কুল মনে হতো, কিন্তু সত্যি বলতে আমি এগুলোকে বেশিরভাগ সময় ক্যাশব্যাক পাওয়ার জন্যই ব্যবহার করি। যেমন, আমি PhonePe-এর মাধ্যমে ৫০০ টাকার বিল দিয়ে ৫০ টাকা ক্যাশব্যাক পেয়েছি। অল্প হলেও তো কিছু লাভ, তাই না?", "normalised": "তারপর আছে ডিজিটাল ওয়ালেটের ব্যাপার। প্রথমে এগুলোকে খুব আধুনিক আর কুল মনে হত, কিন্তু সত্যি বলতে আমি এগুলো ব্যবহার করি শুধু কিছু ক্যাশব্যাক অফার পাওয়ার জন্য। যেমন, আমি ফোনপে-র মাধ্যমে পাঁচশো টাকার বিল দিয়ে পঞ্চাশ টাকা ক্যাশব্যাক পেয়েছি। অল্প অল্প করে তো অনেক হয়, তাই না?"}
{"unnormalised": "তো হ্যাঁ, ভারতের ব্যাঙ্কিং আর ক্যাশের লেনদেন। এটা একটা দারুণ অভিজ্ঞতা, পুরনো আর নতুনের মিশ্রণ, সুবিধার আর frustেটিং-এর মিশেল। কিন্তু একটা জিনিস নিশ্চিত, এটা কখনোও একঘেয়ে নয়। আর আমার মনে হয়, দিনের শেষে আমরা সবাই এই পাগলাটে আর্থিক পরিস্থিতি সামাল দেওয়ার জন্য নিজের রাস্তা খুঁজে নিই।", "normalised": "তো হ্যাঁ, ভারতের ব্যাঙ্কিং আর নগদ লেনদেন। এটা একটা দারুণ অভিজ্ঞতা, যেখানে পুরনো আর নতুনের মিশ্রণ আছে, সুবিধা আর অসুবিধা দুটোই আছে। তবে একটা জিনিস নিশ্চিত, এটা কখনই একঘেয়ে নয়। আর আমার মনে হয়, দিনের শেষে আমরা সবাই এই পাগলাটে আর্থিক পরিস্থিতিতে নিজেদের মতো করে পথ খুঁজে নিই।"}
