{"unnormalised": "আরবিআই, এক অপ্রত্যাশিত ঘটনায় (বিশেষত আমার ব্যাংক অ্যাকাউন্টের জন্য অপ্রত্যাশিত), \"উৎসব মরসুমের খরচের\" জন্য নগদ তোলার সীমা নিয়ে নতুন নিয়ম ঘোষণা করেছে। সম্ভবত, আর্থিক নীতি কমিটির কেউ তাদের স্থানীয় এটিএমের বাইরের লাইন দেখে সিদ্ধান্ত নিয়েছেন যে যথেষ্ট হয়েছে। অথবা হয়তো সেদিন তাদের চা শেষ হয়ে গিয়েছিল।", "normalised": "আর-বি-আই, এক অপ্রত্যাশিত ঘটনায় (বেশিরভাগটাই আমার ব্যাংক অ্যাকাউন্টের জন্য অপ্রত্যাশিত), \"উৎসবের মরসুমের খরচের\" জন্য নগদ তোলার ঊর্ধ্বসীমা নিয়ে নতুন নিয়ম ঘোষণা করেছে। মনে হচ্ছে, আর্থিক নীতি কমিটির কেউ তাদের স্থানীয় এ-টি-এম-এর বাইরের লাইন দেখে সিদ্ধান্ত নিয়েছেন যে যথেষ্ট হয়েছে। অথবা হয়তো সেদিন তাদের চায়ের স্টক শেষ হয়ে গিয়েছিল।"}
{"unnormalised": "২০২৪ সালের ১০/১০ তারিখ থেকে, আপনি প্রতিদিন শুধুমাত্র ₹১০,০০০ তুলতে পারবেন *যদি না* আপনি প্রমাণ করতে পারেন যে আপনি কমপক্ষে ₹৫ লক্ষ টাকার সোনার গহনা কিনছেন। কারণ, বুঝতেই পারছেন, এটা সবার জন্য একেবারে স্বাভাবিক উৎসব মরসুমের খরচ। আমার অটো-রিকশাওয়ালা, রাজু ভাই, ইতিমধ্যেই ঘামতে শুরু করেছেন। দীপাবলির বোনাস গেল বুঝি?", "normalised": "দশই অক্টোবর দুই হাজার চব্বিশ থেকে, আপনি দিনে মাত্র দশ হাজার টাকা তুলতে পারবেন, যদি না আপনি প্রমাণ করতে পারেন যে আপনি কমপক্ষে পাঁচ লক্ষ টাকার সোনার গয়না কিনছেন। কারণ, বুঝতেই পারছেন, এটা সবার জন্য একেবারে স্বাভাবিক উৎসবের মরসুমের খরচ। আমার অটো-রিকশাওয়ালা রাজু ভাই ইতিমধ্যেই ঘামতে শুরু করেছেন। দিওয়ালির বোনাস কি গেল?"}
{"unnormalised": "ছোট হরফের লেখা (যা, সত্যি বলতে, কেউই পড়ে না) \"জরুরি পরিষেবা\"-র জন্য ছাড়ের কথাও উল্লেখ করেছে। ১০টা পিৎজা অর্ডার করা কি তার মধ্যে পড়বে? এক বন্ধুর জন্য জিজ্ঞাসা করছি। আর ক্রিকেট বিশ্বকাপের ফাইনালের জন্য সবাই যে নতুন টিভিটার দিকে তাকিয়ে আছে, সেটার কী হবে? সেটা কি \"জরুরি\"? দেশ জানতে চায়!", "normalised": "ছোট হরফের লেখা (যা, সত্যি বলতে, কেউ পড়ে না) \"অপরিহার্য পরিষেবা\"-র জন্য ছাড়ের কথাও উল্লেখ করেছে। দশটা পিৎজা অর্ডার করা কি তার মধ্যে পড়বে? এক বন্ধুর জন্য জিজ্ঞাসা করছি। আর ক্রিকেট বিশ্বকাপ ফাইনালের জন্য সবাই যে নতুন ঝকঝকে টি-ভি-টার দিকে তাকিয়ে আছে, সেটার কী হবে? সেটা কি \"অপরিহার্য\"? দেশ জানতে চায়!"}
{"unnormalised": "এদিকে, ডিজিটাল পেমেন্ট প্ল্যাটফর্মগুলি পার্টি দিচ্ছে। পেটিএম, ফোনপে এবং গুগল পে সম্ভবত এখন একে অপরের সাথে হাত মেলাচ্ছে। \"ক্যাশ ইজ কিং? বরং ক্যাশ এখন... সীমাবদ্ধ!\" একটি প্রথম সারির ই-ওয়ালেট কোম্পানির একজন সূত্র (সম্ভবত) এমনটাই মন্তব্য করেছেন।", "normalised": "এদিকে, ডিজিটাল পেমেন্ট প্ল্যাটফর্মগুলো পার্টি দিচ্ছে। পে টি-এম, ফোন পে এবং গুগল পে সম্ভবত এখন একে অপরের সঙ্গে হাত মেলাচ্ছে। \"নগদই রাজা? এখন নগদ যেন... সীমাবদ্ধ!\" একটি প্রথম সারির ই-ওয়ালেট কোম্পানির একজন সূত্র (সম্ভবত) এমন মন্তব্য করেছেন।"}
{"unnormalised": "বিশ্লেষকরা ইউপিআই লেনদেনের উল্লম্ফন আশা করছেন। আমার অনুমান? প্রবীণ প্রজন্মের মধ্যে হতাশার মাত্রা বাড়বে, যারা এখনও নগদ টাকা পছন্দ করেন। দিদার দিওয়ালির শগুন এ বছর অন্যরকম হবে।", "normalised": "বিশ্লেষকরা ইউ-পি-আই লেনদেনে উল্লম্ফন আশা করছেন। আমার ভবিষ্যদ্বাণী কী? প্রবীণ প্রজন্মের মধ্যে হতাশার মাত্রা বাড়বে, যারা এখনও ঠান্ডা, কঠিন নগদ পছন্দ করেন। ঠাকুমার দিওয়ালির শগুন এ বছর অন্যরকম হবে।"}
{"unnormalised": "ভাল দিক হল, হয়তো এটা শেষ পর্যন্ত আমাকে বাজেট করতে বাধ্য করবে। অথবা, বন্ধুদের সবকিছুতে পেমেন্ট করার জন্য রাজি করানোর ব্যাপারে আরও ভালো হতে হবে। এটাকে \"আর্থিক প্রতিনিধিদল\" হিসেবে ভাবুন। এটাই ভবিষ্যৎ, বন্ধুরা!", "normalised": "ভাল দিক হল, হয়তো শেষ পর্যন্ত এটা আমাকে বাজেট করতে বাধ্য করবে। অথবা, বন্ধুদের সবকিছুতে বিল মেটাতে রাজি করানোর ব্যাপারে খুব ভালো হয়ে উঠতে হবে। এটাকে \"আর্থিক প্রতিনিধি\" ভাবুন। এটাই ভবিষ্যৎ, বন্ধুরা!"}
{"unnormalised": "এইমাত্র খবর: শোনা যাচ্ছে যে এসবিআই \"উৎসব মরসুমের ঋণ\" দিচ্ছে, বিশেষ করে ₹১০,০০০-এর বেশি তোলার প্রয়োজন প্রমাণ করার খরচ মেটানোর জন্য। শর্তাবলী প্রযোজ্য, স্বাভাবিকভাবেই। আপনার নিকটতম শাখায় (এবং সম্ভবত একজন আর্থিক উপদেষ্টার) সাথে পরামর্শ করুন। শুভকামনা!", "normalised": "এইমাত্র খবর: শোনা যাচ্ছে যে এস-বি-আই বিশেষভাবে দশ হাজার টাকার বেশি তোলার প্রয়োজনীয়তা প্রমাণ করার খরচ জোগানোর জন্য \"উৎসবের মরসুমের ঋণ\" দিচ্ছে। শর্তাবলী প্রযোজ্য, স্বাভাবিকভাবেই। আপনার নিকটতম শাখায় (এবং সম্ভবত একজন আর্থিক উপদেষ্টার) পরামর্শ নিন। শুভকামনা!"}
