{"unnormalised": "হ্যালো সবাই, ভারতে ব্যাঙ্কের কাজকর্ম নিয়ে একটা ছোট প্রশ্ন ছিল। আমি পরের মাসে মুম্বাইয়ে আমার পরিবারের সাথে দেখা করতে যাচ্ছি এবং নগদ টাকা সামলানোর সেরা উপায় বের করার চেষ্টা করছি। আমি সব জায়গায় কার্ড ব্যবহার করতে অভ্যস্ত, কিন্তু আমি জানি সেখানকার পরিস্থিতি একটু আলাদা।", "normalised": "হ্যালো সবাই, ভারতে ব্যাঙ্কের কিছু বিষয় নিয়ে একটা ছোট্ট প্রশ্ন ছিল। আমি পরের মাসে মুম্বাইয়ে আমার পরিবারের সাথে দেখা করতে যাচ্ছি এবং নগদ টাকা কিভাবে সামলাবো সেটা বোঝার চেষ্টা করছি। আমি সব জায়গায় কার্ড ব্যবহার করতে অভ্যস্ত, কিন্তু আমি জানি সেখানে পরিস্থিতি একটু আলাদা।"}
{"unnormalised": "আমার প্রধান চিন্তা হল ফি নিয়ে। আমি এটিএম থেকে আমার বিদেশি ডেবিট কার্ড ব্যবহার করার জন্য অতিরিক্ত চার্জ দিতে চাই না। কারও কি SBI বা HDFC ব্যাঙ্কের এটিএম থেকে টাকা তোলার অভিজ্ঞতা আছে? সাধারণত ফি-এর কাঠামোটা কেমন? এটা কি প্রতি লেনদেনে একটা নির্দিষ্ট ফি, নাকি উত্তোলনের পরিমাণের শতাংশ? আমি প্রাথমিকভাবে প্রায় ₹20,000 - ₹30,000 তুলতে চাইছি।", "normalised": "আমার প্রধান চিন্তা হল ফি নিয়ে। আমি এটিএম থেকে বিদেশি ডেবিট কার্ড ব্যবহার করার জন্য অতিরিক্ত চার্জ দিতে চাই না। কারো কি এসবিআই বা এইচডিএফসি ব্যাঙ্কের এটিএম থেকে টাকা তোলার অভিজ্ঞতা আছে? সাধারণত ফি কাঠামো কেমন হয়? এটা কি প্রতি লেনদেনে একটি নির্দিষ্ট ফি নাকি উত্তোলনের পরিমাণের শতাংশ? আমি প্রাথমিকভাবে প্রায় বিশ হাজার থেকে ত্রিশ হাজার রুপি তোলার কথা ভাবছি।"}
{"unnormalised": "এছাড়াও, মুদ্রা বিনিময় করার ব্যাপারে কিছু জানতে চাই। বিমানবন্দরে পৌঁছানোর পরে ( ছত্রপতি শিবাজি মহারাজ আন্তর্জাতিক বিমানবন্দর, টার্মিনাল 2) মুদ্রা বিনিময় করা ভালো, নাকি শহরে কোনো নির্ভরযোগ্য এক্সচেঞ্জ খুঁজে নেওয়া উচিত? আমি বিমানবন্দরের বিনিময় হার সম্পর্কে মিশ্র পর্যালোচনা শুনেছি। আমি চাই প্রায় প্রকৃত বিনিময় হারের কাছাকাছি পেতে, যেটা আমি অনলাইনে দেখেছি প্রায় $1 = ₹83।", "normalised": "এছাড়াও, মুদ্রা বিনিময় সম্পর্কে কিছু জানতে চাই। বিমানবন্দরে পৌঁছানোর পরে ( ছত্রপতি শিবাজি মহারাজ আন্তর্জাতিক বিমানবন্দর, টার্মিনাল দুই) বিনিময় করা ভাল নাকি শহরের মধ্যে কোনো নির্ভরযোগ্য বিনিময় কেন্দ্র খুঁজে নেওয়া উচিত? আমি বিমানবন্দরের বিনিময় হার সম্পর্কে মিশ্র প্রতিক্রিয়া শুনেছি। আমি অনলাইনে দেখেছি ডলার এক সমান প্রায় তিরাশি রুপি, আমার ইচ্ছা কাছাকাছি রেট পাওয়া।"}
{"unnormalised": "আরেকটা বিষয় – কারো কি জানা আছে কোলাবা বা বান্দ্রার মতো অঞ্চলে আজকাল বেশিরভাগ দোকান এবং রেস্তোরাঁ কার্ড নেয় কিনা? নাকি ছোটখাটো জিনিস কেনার জন্য, যেমন চা বা অটো-রিকশার ভাড়া (₹20 - ₹50 দিতে হতে পারে) দেওয়ার জন্য এখনও নগদ টাকাই প্রধান? আমি শুধু জানতে চাই আমার আসলে কত নগদ টাকার প্রয়োজন হবে।", "normalised": "আরেকটা জিনিস - কারো কি জানা আছে কোলাবা বা বান্দ্রার মতো এলাকায় বেশিরভাগ দোকান এবং রেস্তোরাঁয় আজকাল কার্ড গ্রহণ করা হয় কিনা? নাকি ছোটখাটো কেনাকাটার জন্য, যেমন চা কেনা বা অটো-রিকশার ভাড়া (কুড়ি থেকে পঞ্চাশ রুপি দিতে হতে পারে) এর জন্য এখনও নগদ টাকাই প্রধান? আমি আসলে কতটা নগদ টাকা লাগবে সেটা জানতে চাইছি।"}
{"unnormalised": "যেকোনো টিপস বা পরামর্শ খুব সহায়ক হবে! আমি এই ছোটখাটো বিষয়গুলো আগে থেকে ঠিক করে রাখতে চাই, যাতে আমি আমার ছুটি উপভোগ করতে পারি এবং টাকা নিয়ে চিন্তা করতে না হয়। অগ্রিম ধন্যবাদ, ভাই লোক!", "normalised": "যেকোনো টিপস বা পরামর্শ খুব সহায়ক হবে! আমি এই ছোটখাটো বিষয়গুলো আগে থেকে গুছিয়ে নিতে চাই, যাতে আমি আমার ছুটি উপভোগ করতে পারি এবং টাকা নিয়ে চিন্তা করতে না হয়। অগ্রিম ধন্যবাদ, ভাই লোক!"}
