{"unnormalised": "আমার ব্যাংককে ভুল করে করা ৫০০০ টাকার একটি ইউপিআই লেনদেন বাতিল করতে বলায় কি আমি খারাপ?", "normalised": "আমি কি আমার ব্যাংককে ভুল করে করা পাঁচ হাজার টাকার ইউ-পি-আই লেনদেন বিপরীত করার জন্য বলাতে এ(A)?"}
{"unnormalised": "ঘটনা গত সপ্তাহের, আমি পুনের একটি স্থানীয় বাজারে কিছু দিওয়ালির সাজসজ্জা কিনতে গিয়েছিলাম। আমি ইউপিআই-এর মাধ্যমে একজন বিক্রেতাকে অর্থ দেওয়ার চেষ্টা করছিলাম, এবং ভুল করে অন্য একটি নম্বর প্রবেশ করাই। প্রায় সঙ্গে সঙ্গেই আমি বুঝতে পারি যে আমি ভুল করে ₹৫০০০ অন্য কাউকে পাঠিয়ে দিয়েছি। এটা নিতান্তই ভুল ছিল; আমার চোখের দৃষ্টি খুব একটা ভালো নয় আর কিপ্যাডটি ছোট ছিল।", "normalised": "ঘটনাটি হল, গত সপ্তাহে আমি পুনের একটি স্থানীয় বাজারে কিছু দিওয়ালির সজ্জা কিনতে গিয়েছিলাম। আমি ইউ-পি-আই ব্যবহার করে একজন বিক্রেতাকে অর্থ দেওয়ার চেষ্টা করছিলাম, এবং ভুলবশত একটি ভুল নম্বর প্রবেশ করি। প্রায় সঙ্গে সঙ্গেই আমি বুঝতে পারি যে আমি ভুল ব্যক্তিকে পাঁচ হাজার টাকা পাঠিয়েছি। এটা একটা প্রকৃত ভুল ছিল; আমার দৃষ্টিশক্তি খুব ভালো নয় এবং কিপ্যাডটি ছোট ছিল।"}
{"unnormalised": "আমি সঙ্গে সঙ্গে আমার ব্যাংক, এসবিআই-এর সঙ্গে যোগাযোগ করি এবং ভুলটি জানিয়ে লেনদেনটি বাতিল করার অনুরোধ করি। আমি তাদের প্রয়োজনীয় সমস্ত বিবরণ দিয়েছিলাম – লেনদেন আইডি, তারিখ (২৫/১০/২০২৪), সময় (প্রায় সন্ধ্যা ৬:৩০), এবং ভুল ইউপিআই আইডি। এমনকি আমি তাদের উদ্দিষ্ট প্রাপকের ইউপিআই আইডির প্রমাণও দেখিয়েছিলাম।", "normalised": "আমি অবিলম্বে আমার ব্যাংক, এস-বি-আই, এর সঙ্গে যোগাযোগ করি ত্রুটিটি জানাতে এবং লেনদেনটি বিপরীত করার অনুরোধ করি। আমি তাদের প্রয়োজনীয় সমস্ত বিবরণ দিয়েছিলাম - লেনদেন আই-ডি, তারিখ, পঁচিশে অক্টোবর দুই হাজার চব্বিশ, সময়, প্রায় সাড়ে ছয়টা পি-এম, এবং ভুল ইউ-পি-আই আই-ডি। এমনকি আমি তাদের উদ্দিষ্ট প্রাপকের ইউ-পি-আই আই-ডির প্রমাণও দেখিয়েছি।"}
{"unnormalised": "কিন্তু, ব্যাংকের প্রতিনিধি আমাকে জানান যে ইউপিআই লেনদেন বাতিল করা কঠিন, বিশেষ করে যদি প্রাপক রাজি না হন। তারা একটি অভিযোগ দায়ের করেছেন কিন্তু কোনো সমাধান হবে কিনা তার নিশ্চয়তা দিতে পারেননি। তারা আরবিআই-এর নির্দেশিকা এবং আন্তঃব্যাংক প্রোটোকল নিয়ে কিছু কথা বলেছিলেন।", "normalised": "তবে, ব্যাংক প্রতিনিধি আমাকে জানান যে ইউ-পি-আই লেনদেন বিপরীত করা কঠিন, বিশেষ করে যদি প্রাপক রাজি না হন। তারা একটি অভিযোগ দায়ের করেছেন কিন্তু বলেছেন যে তারা কোনও সমাধানের গ্যারান্টি দিতে পারবেন না। তারা আর-বি-আইয়ের নির্দেশিকা এবং আন্তঃব্যাংক প্রোটোকল সম্পর্কে কিছু উল্লেখ করেছিলেন।"}
{"unnormalised": "এখন, আমি বুঝতে পারছি যে ইউপিআই লেনদেনগুলি তাৎক্ষণিক এবং অপরিবর্তনীয় হওয়ার জন্যই তৈরি করা হয়েছে। আমি এটাও জানি যে সঠিক বিবরণ প্রবেশ করানো নিশ্চিত করার দায়িত্ব আমার। কিন্তু এটি আমার জন্য যথেষ্ট পরিমাণ অর্থ ছিল, যা আমার মাসিক মুদিখানার বাজেটের প্রায় ২০%। আমি একজন অবসরপ্রাপ্ত সরকারি কর্মচারী এবং ৫০০০ টাকা আমার জন্য একটি উল্লেখযোগ্য পরিমাণ।", "normalised": "এখন, আমি বুঝতে পারি যে ইউ-পি-আই লেনদেনগুলি তাৎক্ষণিক এবং অপরিবর্তনীয় করার জন্য ডিজাইন করা হয়েছে। আমি এটাও উপলব্ধি করি যে সঠিক বিবরণ প্রবেশ করানো নিশ্চিত করার দায়িত্ব আমার। কিন্তু এটি আমার জন্য যথেষ্ট পরিমাণ অর্থ ছিল, যা আমার মাসিক মুদি বাজেটের প্রায় বিশ শতাংশ। আমি একজন অবসরপ্রাপ্ত সরকারি কর্মচারী এবং পাঁচ হাজার টাকা একটি উল্লেখযোগ্য পরিমাণ।"}
{"unnormalised": "এখন আমি অপরাধবোধে ভুগছি এবং ভাবছি আমি কি খুব বেশি কিছু আশা করছি? আমার কি শুধু ক্ষতি মেনে নিয়ে এড়িয়ে যাওয়া উচিত ছিল? আমার ভুলের জন্য ব্যাংককে অর্থ পুনরুদ্ধারে সাহায্য করতে বলা কি আমার অন্যায় হচ্ছে, যদিও এটা আমার ভুল ছিল? বাজারের বিক্রেতা দেরিতে অর্থ নিতে রাজি ছিলেন, কিন্তু এই পুরো পরিস্থিতি যথেষ্ট উদ্বেগের কারণ হয়েছে। আমি কি খারাপ?", "normalised": "আমি এখন অপরাধবোধ করছি এবং ভাবছি যে আমি অযৌক্তিক হচ্ছি কিনা। আমার কি শুধু ক্ষতি স্বীকার করে এগিয়ে যাওয়া উচিত ছিল? আমার ভুল হলেও ব্যাংক আমাকে টাকা পুনরুদ্ধার করতে সাহায্য করবে, এটা আশা করা কি ভুল? বাজারের বিক্রেতা দেরিতে অর্থ নিতে রাজি ছিলেন, কিন্তু এই পুরো পরিস্থিতি যথেষ্ট উদ্বেগের কারণ হয়েছে। আমি কি এ(A)?"}
