{"unnormalised": "আমার ব্যাঙ্কের লেনদেন ফি নিয়ে প্রশ্ন তোলার জন্য কি আমি খারাপ?", "normalised": "আমার ব্যাঙ্কের লেনদেন ফি নিয়ে প্রশ্ন তুলে কি আমিই ভুল করছি?"}
{"unnormalised": "তো, সম্প্রতি ICICI ব্যাঙ্কের সাথে আমার একটি বেশ বিভ্রান্তিকর অভিজ্ঞতা হয়েছে। আমি প্রায় ১০ বছর ধরে তাদের একজন অনুগত গ্রাহক এবং সাধারণভাবে তাদের পরিষেবাতে সন্তুষ্ট। তবে, সাম্প্রতিক কিছু লেনদেন আমাকে কিছুটা ঠকিয়েছে বলে মনে হয়েছে এবং সত্যি কথা বলতে কি, বিভ্রান্ত করেছে।", "normalised": "সম্প্রতি, আই-সি-আই-সি-আই ব্যাঙ্কের সাথে আমার একটি বেশ বিভ্রান্তিকর অভিজ্ঞতা হয়েছে। আমি প্রায় দশ বছর ধরে তাদের একজন বিশ্বস্ত গ্রাহক এবং সাধারণভাবে তাদের পরিষেবাতে সন্তুষ্ট। তবে, সাম্প্রতিক কিছু লেনদেন আমাকে কিছুটা ঠকিয়েছে এবং সত্যি বলতে কি, বিভ্রান্ত করেছে।"}
{"unnormalised": "এটা গত মাসে শুরু হয়েছিল যখন আমি একটি এটিএম থেকে ২৫,০০০ টাকা তোলার চেষ্টা করি। প্রাথমিকভাবে, লেনদেনটি কোনও সমস্যা ছাড়াই হয়েছিল। তবে, কয়েক দিন পরে, আমি আমার ব্যাঙ্ক স্টেটমেন্টে ১৭৫ টাকা কাটার বিজ্ঞপ্তি দেখি, যা \"অতিরিক্ত এটিএম ব্যবহারের ফি\" হিসাবে তালিকাভুক্ত ছিল। আমি বেশ অবাক হয়েছিলাম, কারণ আমি নির্ধারিত বিনামূল্যে সীমা থেকে বেশি এটিএম খুব কমই ব্যবহার করি। আমি আমার লেনদেনের ইতিহাস পরীক্ষা করে জানতে পারি যে আমি মাসিক ৫টি বিনামূল্যে লেনদেনের সীমা ১টি অতিক্রম করেছি।", "normalised": "ঘটনাটি শুরু হয়েছিল গত মাসে, যখন আমি একটি এ-টি-এম থেকে পঁচিশ হাজার টাকা তোলার চেষ্টা করি। প্রথমে, লেনদেনটি কোনো সমস্যা ছাড়াই সম্পন্ন হয়েছিল। তবে, কয়েক দিন পরে, আমি আমার ব্যাঙ্ক স্টেটমেন্টে একশো পঁচাত্তর টাকা কাটার একটি হিসাব দেখতে পাই, যেখানে লেখা ছিল \"অতিরিক্ত এ-টি-এম ব্যবহারের ফি।\" আমি বেশ অবাক হয়েছিলাম, কারণ আমি নির্ধারিত বিনামূল্যের সীমার চেয়ে বেশি এ-টি-এম খুব কমই ব্যবহার করি। আমি আমার লেনদেনের ইতিহাস পরীক্ষা করে দেখলাম যে আমি পাঁচটি বিনামূল্যের লেনদেনের মাসিক সীমা এক বার অতিক্রম করেছি।"}
{"unnormalised": "আমি ব্যাঙ্কের গ্রাহক পরিষেবাতে যোগাযোগ করি, একটি যুক্তিসঙ্গত ব্যাখ্যা এবং সম্ভবত ফি মওকুফের প্রত্যাশা করে, ব্যাঙ্কের সাথে আমার দীর্ঘদিনের সম্পর্কের কারণে। আমার অবাক করে দিয়ে, প্রতিনিধি বেশ রূঢ় ছিলেন এবং কেবল বলেছিলেন যে আমি সত্যিই সীমা অতিক্রম করেছি এবং আমার আনুগত্য নির্বিশেষে ফি আলোচনা সাপেক্ষ নয়। তারা আমার অ্যাকাউন্ট চুক্তিতে ছোট অক্ষরে লেখা শর্তাবলীর দিকে ইঙ্গিত করেন, যা ন্যায্যভাবে এটিএম লেনদেনের সীমা এবং সংশ্লিষ্ট চার্জগুলি উল্লেখ করে।", "normalised": "আমি ব্যাঙ্কের গ্রাহক পরিষেবার সাথে যোগাযোগ করি, একটি যুক্তিসঙ্গত ব্যাখ্যা এবং সম্ভবত ফি মকুবের প্রত্যাশা নিয়ে, কারণ ব্যাঙ্কের সাথে আমার দীর্ঘদিনের সম্পর্ক। আমার অবাক করে দিয়ে, প্রতিনিধি বেশ রুক্ষ ছিলেন এবং স্পষ্টভাবে বলেছিলেন যে আমি সত্যিই সীমা অতিক্রম করেছি এবং আমার আনুগত্য নির্বিশেষে ফি আলোচনার যোগ্য নয়। তারা আমার অ্যাকাউন্ট চুক্তির ছোট হরফের দিকে ইঙ্গিত করেছিলেন, যেখানে ন্যায্যভাবে এ-টি-এম লেনদেনের সীমা এবং সংশ্লিষ্ট চার্জ উল্লেখ করা হয়েছে।"}
{"unnormalised": "আমার হতাশার সাথে যোগ করে, আমি তখন অন্য একটি উপলক্ষে একই রকম চার্জ আবিষ্কার করি, এবার ব্যাঙ্কের শাখায় করা নগদ জমা সম্পর্কিত। আমি আমার অ্যাকাউন্টে ৫০,০০০ টাকা জমা করি, পরে জানতে পারি যে \"নগদ পরিচালনার চার্জ - সীমার উপরে\" হিসাবে চিহ্নিত করে ১০০ টাকা কেটে নেওয়া হয়েছে। দৃশ্যত, ব্যাংক একটি নির্দিষ্ট মাসিক থ্রেশহোল্ড অতিক্রম করে নগদ জমার জন্য চার্জ চালু করেছে।", "normalised": "আমার হতাশার সাথে আরও যোগ করে, আমি তখন অন্য একটি উপলক্ষে একই রকম চার্জ আবিষ্কার করি, এবার সেটি ছিল ব্যাঙ্কের শাখায় আমার করা নগদ জমা সম্পর্কিত। আমি আমার অ্যাকাউন্টে পঞ্চাশ হাজার টাকা জমা করি, কিন্তু পরে জানতে পারি যে \"নগদ পরিচালনা চার্জ - সীমার উপরে\" হিসাবে একশো টাকা কেটে নেওয়া হয়েছে। সম্ভবত, ব্যাংক একটি নির্দিষ্ট মাসিক থ্রেশহোল্ডের বেশি নগদ জমার জন্য চার্জ চালু করেছে।"}
{"unnormalised": "এখন, আমি বুঝতে পারি যে ব্যাংকগুলিকে আয় তৈরি করতে হবে এবং লেনদেন ফি একটি সাধারণ অনুশীলন। তবে, স্বচ্ছতার অভাব এবং এই চার্জগুলির আপাতদৃষ্টিতে নির্বিচারে প্রকৃতি আমাকে বেশ অস্বস্তিতে ফেলেছে। মনে হচ্ছে ব্যাংকটি তার গ্রাহকদের কাছ থেকে ছোটখাটো বিষয় নিয়েও অতিরিক্ত অর্থ নিচ্ছে, এমনকি নিয়মিত ব্যাংকিং কার্যক্রমের জন্যও। গ্রাহক পরিষেবার মনোভাব সাহায্য করেনি।", "normalised": "এখন, আমি বুঝি যে ব্যাংকগুলির রাজস্ব তৈরি করা দরকার এবং লেনদেন ফি একটি সাধারণ ব্যাপার। তবে, স্বচ্ছতার অভাব এবং এই চার্জগুলির আপাতদৃষ্টিতে নির্বিচারে প্রকৃতি আমাকে বেশ অস্বস্তিতে ফেলেছে। মনে হচ্ছে যেন ব্যাংক তার গ্রাহকদের কাছ থেকে রুটিন ব্যাংকিং কার্যক্রমের জন্যও অল্প অল্প করে টাকা নিচ্ছে। গ্রাহক পরিষেবার মনোভাব এতে সাহায্য করেনি।"}
{"unnormalised": "আমার এক সহকর্মী উল্লেখ করেছেন যে তিনি HDFC Bank ব্যবহার করেন এবং তাদের পরিষেবাতে ৭টি বিনামূল্যে এটিএম লেনদেন অন্তর্ভুক্ত রয়েছে। অন্য একজন সহকর্মী দাবি করেছেন যে SBI একটি সীমার উপরে জমা দেওয়ার জন্য চার্জ নেয় না। আজকের ব্যাংকিং পরিবেশে এই ফি কি যুক্তিসঙ্গত? আমি এখন অন্য একটি ব্যাংকে স্যুইচ করার কথা গুরুত্বের সাথে বিবেচনা করছি যা আরও স্বচ্ছ এবং গ্রাহক-বান্ধব নীতি সরবরাহ করে।", "normalised": "আমার এক সহকর্মী উল্লেখ করেছেন যে তিনি এইচ-ডি-এফ-সি ব্যাংক ব্যবহার করেন এবং তাদের পরিষেবাতে সাতটি বিনামূল্যে এ-টি-এম লেনদেন অন্তর্ভুক্ত। অন্য একজন সহকর্মী দাবি করেছেন যে এস-বি-আই একটি সীমার উপরে জমা করার জন্য চার্জ নেয় না। আজকের ব্যাংকিং পরিবেশে এই ফিগুলি কি যুক্তিসঙ্গত? আমি এখন অন্য একটি ব্যাংকে যাওয়ার কথা গুরুত্বের সাথে বিবেচনা করছি যা আরও স্বচ্ছ এবং গ্রাহক-বান্ধব নীতি সরবরাহ করে।"}
{"unnormalised": "এই চার্জগুলি নিয়ে প্রশ্ন তোলার জন্য এবং অন্য একটি ব্যাংকে আমার অ্যাকাউন্ট সরানোর কথা বিবেচনা করার জন্য কি আমি খারাপ? আমার মনে হয় আমি অযৌক্তিক হচ্ছি, তবে আমার মনে হয় ছোট অঙ্কের টাকা দিয়ে আমাকে ঠকানো হচ্ছে। আপনারা কী করতেন? আমি সাধারণ ব্যাংকিং নিয়ম জানি না, এবং সম্ভবত ১৭৫ টাকা অযৌক্তিক চার্জ মনে করা আমার ভুল ছিল।", "normalised": "এই চার্জগুলি নিয়ে প্রশ্ন তুলে এবং অন্য ব্যাঙ্কে অ্যাকাউন্ট সরানোর কথা ভেবে কি আমিই ভুল করছি? আমার মনে হয় আমি অযৌক্তিক হচ্ছি, তবে একই সাথে মনে হচ্ছে যেন আমাকে ছোট অঙ্কের টাকা দিয়ে ঠকানো হচ্ছে। আপনারা কী করতেন? আমি সাধারণ ব্যাংকিং নিয়ম জানি না, এবং সম্ভবত আমি ভুল করেছিলাম এই ভেবে যে একশো পঁচাত্তর টাকা একটি অযৌক্তিক চার্জ।"}
