{"unnormalised": "আচ্ছা, আজকে আমার জীবনের সবচেয়ে ভয়াবহ ব্যাংক বিপর্যয়ের অভিজ্ঞতা হলো। তোমরা বিশ্বাসই করবে না।", "normalised": "আচ্ছা, আজকে আমার একটা বিশাল ব্যাংক বিপর্যয়ের মতো পরিস্থিতি হয়েছিল। তোমরা কেউ বিশ্বাস করবে না।"}
{"unnormalised": "তো, আমি এসবিআই-এ (হ্যাঁ, স্টেট ব্যাংক অফ ইন্ডিয়া), বুঝলে? কিছু টাকা জমা দিতে গিয়েছিলাম – ধরো, ৫০,০০০ টাকা, তেমন কিছু না। কিন্তু, ক্যাশিয়ার আমাকে বলল তাদের সার্ভার ডাউন। ডাউন! যেন আমার নতুন OnePlus ফোন কেনার স্বপ্ন ভেঙে গেল। সে বলল, \"পরে আবার চেষ্টা করুন, স্যার।\" পরে? আমি ভাবছি, \"ভাই, পরে তো আমার রিকশা ভাড়া দ্বিগুণ হয়ে যাবে!\"", "normalised": "তো, আমি এস-বি-আই-তে (হ্যাঁ, স্টেট ব্যাংক অফ ইন্ডিয়া), বুঝলে? কিছু টাকা জমা দিতে গিয়েছিলাম – এই ধরো, পঞ্চাশ হাজার টাকা, তেমন কিছু না। কিন্তু ক্যাশিয়ার আমাকে বলল তাদের সার্ভার ডাউন। ডাউন! আমার নতুন OnePlus ফোন কেনার স্বপ্নের মতো। সে বলছে, \"পরে আবার চেষ্টা করুন, স্যার।\" পরে? আমি ভাবছি, \"ভাই, পরে তো আমার রিকশা ভাড়া দ্বিগুণ হয়ে যাবে!\""}
{"unnormalised": "তারপর, আমি দেখলাম একজন কাকা, বয়স কমপক্ষে ৭০ বছর তো হবেই, ম্যানেজারের সাথে তর্ক করছেন। দেখা গেল, তিনি তার নাতনির বিয়ের জন্য ২ লক্ষ টাকা তুলতে এসেছেন। ম্যানেজার তাকেও একই কথা বলছেন – সার্ভার ডাউন, বিকেল ৪টায় আবার চেষ্টা করুন। এই দরিদ্র লোকটিকে দেখে মনে হচ্ছিল যেন তিনি বিস্ফোরিত হতে যাচ্ছেন। সত্যি বলছি, আমি প্রায় তাকে আমার ৫০ হাজার টাকা দিতে যাচ্ছিলাম শুধু তাকে শান্ত করার জন্য। প্রায় (অগ্রাধিকার, বুঝলে তো! ফোনের আপগ্রেডটা জরুরি!)", "normalised": "তারপর, আমি দেখলাম একজন আঙ্কেল, বয়স কমপক্ষে সত্তর বছর, ম্যানেজারের সাথে তর্ক করছেন। দেখা গেল, তিনি তার নাতনীর বিয়ের জন্য দুই লাখ টাকা তুলতে চাইছেন। ম্যানেজার তাকে সেই একই কথা বলছে – সার্ভার ডাউন, বিকেল চারটের সময় আবার চেষ্টা করুন। লোকটার এমন অবস্থা যেন এই মুহূর্তে ফেটে যাবে। সত্যি বলছি, আমি প্রায় তাকে আমার পঞ্চাশ হাজার টাকা দিয়ে দিতে যাচ্ছিলাম শুধু তাকে শান্ত করার জন্য। প্রায়। (অগ্রাধিকার, বুঝলে! আগে তো ফোন আপগ্রেড করতে হবে!)"}
{"unnormalised": "আরও মজার ব্যাপার আছে। অন্য একজন আন্টি এসে যোগ দিলেন, অভিযোগ করছেন যে তার মেয়ের স্কুলের ফি দেওয়ার জন্য জরুরি ভিত্তিতে ১০,০০০ টাকা দরকার। দেখা গেল, ব্যাংকের অর্ধেক গ্রাহক একই আর্থিক কষ্টের মধ্যে আটকে আছে। হঠাৎ, আমি যেন একটা জম্বি apocalypse দেখছি, কিন্তু মস্তিষ্কের বদলে তারা ₹১০০ টাকার নোট চাইছে।", "normalised": "পরিস্থিতি আরও খারাপ হল। অন্য একজন আন্টি এসে যোগ দিলেন, তিনি অভিযোগ করছেন যে তার মেয়ের স্কুলের ফির জন্য তার দশ হাজার টাকা দরকার। দেখা গেল, ব্যাঙ্কের প্রায় অর্ধেক কাস্টমার একই আর্থিক নরকে আটকে আছে। হঠাৎ, আমি একটা জম্বি সিনেমার দৃশ্য দেখছি, কিন্তু তারা মস্তিষ্কের বদলে একশো টাকার নোট চাইছে।"}
{"unnormalised": "আর সবচেয়ে ভালো অংশ কী? এসিটা খারাপ হয়ে গেল। হ্যাঁ, মাঝ-গরমের মধ্যে, ব্যাংক একটা সোনায় পরিণত হলো। লোকেরা ডিপোজিট স্লিপ দিয়ে নিজেদের বাতাস করছে, আর ম্যানেজারকে দেখে মনে হচ্ছে যেন সে নিকটতম এটিএমের সাথে পালিয়ে যেতে চায়। আমার মনে হয় আমি একজন লোককে তার ঋণের ইএমআই চোখের জল দিয়ে পরিশোধ করার চেষ্টা করতেও দেখেছি। (আচ্ছা, হয়তো আমি কল্পনা করেছিলাম)।", "normalised": "আর সবথেকে মজার ব্যাপার কী? এ-সি খারাপ হয়ে গেল। হ্যাঁ, চরম গরমের মধ্যে, ব্যাংক একটা সোনায় পরিণত হল। লোকেরা ডিপোজিট স্লিপ দিয়ে নিজেদের বাতাস করছে, আর ম্যানেজারের এমন অবস্থা যেন সে কাছের এটিএমের সাথে পালিয়ে যেতে চাইছে। আমার মনে হয় আমি একজন লোককে ঋণের ইএমআই চোখের জল দিয়ে পরিশোধ করতে দেখেছি। (আচ্ছা, হয়ত আমি কল্পনা করেছি)।"}
{"unnormalised": "তো, গল্পের নীতি কী? কখনও প্রযুক্তিকে বিশ্বাস করবে না, সবসময় ₹২০০০ টাকার নোটের একটা ব্যাকআপ রাখো (ঠাট্টা করছিলাম… বেশিরভাগটাই), আর হয়তো একটা ব্যক্তিগত এটিএম মেশিনে বিনিয়োগ করো। সিরিয়াসলি বলছি, এই পুরো ব্যাংকিং অভিজ্ঞতার কারণে আমার শুধু চা খেয়েই ৫০ টাকা খরচ হয়ে গেছে, নিজেকে শান্ত করার জন্য!", "normalised": "তো, গল্পের নীতি কী? কখনও প্রযুক্তির উপর ভরসা কোরো না, সবসময় দু'হাজার টাকার নোটের একটা ব্যাকআপ রাখো (আমি ঠাট্টা করছি… বেশিরভাগটাই), আর হয়ত একটা ব্যক্তিগত এটিএম মেশিনে বিনিয়োগ করো। সিরিয়াসলি বলছি, এই ব্যাঙ্কিং অভিজ্ঞতার জন্য আমার প্রায় পঞ্চাশ টাকার চা খরচ হয়েছে শুধু আমার নার্ভ শান্ত করার জন্য!"}
{"unnormalised": "যাইহোক, আর কারো কি এরকম অভিজ্ঞতা হয়েছে? নাকি আমিই শুধু বলিউডের সিনেমায় জীবন যাপন করার জন্য অভিশপ্ত? তোমাদের গল্পগুলো শেয়ার করো! হয়তো আমরা সবাই একসঙ্গে হেসে-কেঁদে হালকা হতে পারব।", "normalised": "যাইহোক, আর কারুর কি এরকম অভিজ্ঞতা হয়েছে? নাকি আমিই একমাত্র অভিশপ্ত যে একটা বলিউড সিনেমায় বাস করছি? তোমাদের গল্পগুলো শেয়ার করো! হয়ত আমরা সবাই একসাথে হেসে-কেঁদে হালকা হতে পারব।"}
