```json
{
  "unnormalised": "একটি ভ্রমণের পরিকল্পনা করছেন? চমৎকার! কিন্তু আপনার ব্যাগ প্যাক করার আগে এবং গোয়া সমুদ্র সৈকতের স্বপ্ন দেখার আগে, আসুন কিছু অতি গুরুত্বপূর্ণ বিষয় নিয়ে কথা বলি - ভ্রমণ এবং টিকিটিং শনাক্তকারী নামক সেই বিরক্তিকর ছোট বিবরণ। শুনতে বিরক্তিকর লাগছে, তাই না? তবে আমার উপর বিশ্বাস রাখুন, এগুলো ঠিকঠাক করতে পারলে আপনি অনেক ভ্রমণ ঝামেলা থেকে বাঁচতে পারবেন।",
  "normalised": "একটি ভ্রমণের পরিকল্পনা করছেন? চমৎকার! কিন্তু আপনার ব্যাগ প্যাক করার আগে এবং গোয়া সমুদ্র সৈকতের স্বপ্ন দেখার আগে, আসুন কিছু অতি গুরুত্বপূর্ণ বিষয় নিয়ে কথা বলি - ভ্রমণ এবং টিকিটিং শনাক্তকারী নামক সেই বিরক্তিকর ছোট বিবরণ। শুনতে বিরক্তিকর লাগছে, তাই না? তবে আমার উপর বিশ্বাস রাখুন, এগুলো ঠিকঠাক করতে পারলে আপনি অনেক ভ্রমণ ঝামেলা থেকে বাঁচতে পারবেন।",
  "raw": "একটি ভ্রমণের পরিকল্পনা করছেন? চমৎকার! কিন্তু আপনার ব্যাগ প্যাক করার আগে এবং গোয়া সমুদ্র সৈকতের স্বপ্ন দেখার আগে, আসুন কিছু অতি গুরুত্বপূর্ণ বিষয় নিয়ে কথা বলি - ভ্রমণ এবং টিকিটিং শনাক্তকারী নামক সেই বিরক্তিকর ছোট বিবরণ। শুনতে বিরক্তিকর লাগছে, তাই না? তবে আমার উপর বিশ্বাস রাখুন, এগুলো ঠিকঠাক করতে পারলে আপনি অনেক ভ্রমণ ঝামেলা থেকে বাঁচতে পারবেন।"
}
```
```json
{
  "unnormalised": "প্রথমত, আসুন পিএনআরগুলি নিয়ে আলোচনা করি। আপনার প্যাসেঞ্জার নেম রেকর্ড, বা পিএনআর, মূলত আপনার বুকিংয়ের ফিঙ্গারপ্রিন্ট। এটি একটি ৬-অক্ষরের আলফানিউমেরিক কোড, যেমন \"6YZAB7,\" যা আপনার রিজার্ভেশন সম্পর্কে এয়ারলাইনকে সবকিছু বলে। এই নম্বরটি হাতের কাছে রাখুন! ইন্ডিগোর ওয়েবসাইটে আপনার ফ্লাইটের স্ট্যাটাস পরীক্ষা করা থেকে শুরু করে বিমানবন্দরে আপনার বোর্ডিং পাস নেওয়া পর্যন্ত সবকিছুর জন্য এটির প্রয়োজন হবে। এটিকে ভুল জায়গায় রাখা আপনার ডিজিটাল পাসপোর্ট হারানোর মতো, তাই এটির স্ক্রিনশট নিন, লিখে রাখুন, আপনার হাতে ট্যাটু করুন - যা কিছু কাজে লাগে!",
  "normalised": "প্রথমত, আসুন পি-এন-আরগুলি নিয়ে আলোচনা করি। আপনার প্যাসেঞ্জার নেম রেকর্ড, বা পি-এন-আর, মূলত আপনার বুকিংয়ের ফিঙ্গারপ্রিন্ট। এটি একটি ছয় অক্ষরের আলফানিউমেরিক কোড, যেমন \"সিক্স ওয়াই-জেড-এ-বি সেভেন,\" যা আপনার রিজার্ভেশন সম্পর্কে এয়ারলাইনকে সবকিছু বলে। এই নম্বরটি হাতের কাছে রাখুন! ইন্ডিগোর ওয়েবসাইটে আপনার ফ্লাইটের স্ট্যাটাস পরীক্ষা করা থেকে শুরু করে বিমানবন্দরে আপনার বোর্ডিং পাস নেওয়া পর্যন্ত সবকিছুর জন্য এটির প্রয়োজন হবে। এটিকে ভুল জায়গায় রাখা আপনার ডিজিটাল পাসপোর্ট হারানোর মতো, তাই এটির স্ক্রিনশট নিন, লিখে রাখুন, আপনার হাতে ট্যাটু করুন - যা কিছু কাজে লাগে!",
  "raw": "প্রথমত, আসুন পিএনআরগুলি নিয়ে আলোচনা করি। আপনার প্যাসেঞ্জার নেম রেকর্ড, বা পিএনআর, মূলত আপনার বুকিংয়ের ফিঙ্গারপ্রিন্ট। এটি একটি ৬-অক্ষরের আলফানিউমেরিক কোড, যেমন \"6YZAB7,\" যা আপনার রিজার্ভেশন সম্পর্কে এয়ারলাইনকে সবকিছু বলে। এই নম্বরটি হাতের কাছে রাখুন! ইন্ডিগোর ওয়েবসাইটে আপনার ফ্লাইটের স্ট্যাটাস পরীক্ষা করা থেকে শুরু করে বিমানবন্দরে আপনার বোর্ডিং পাস নেওয়া পর্যন্ত সবকিছুর জন্য এটির প্রয়োজন হবে। এটিকে ভুল জায়গায় রাখা আপনার ডিজিটাল পাসপোর্ট হারানোর মতো, তাই এটির স্ক্রিনশট নিন, লিখে রাখুন, আপনার হাতে ট্যাটু করুন - যা কিছু কাজে লাগে!"
}
```
```json
{
  "unnormalised": "তারপর টিকিট নম্বর আছে। এগুলি সাধারণত 13-সংখ্যার নম্বর, প্রায়শই একটি ক্যারিয়ার কোড দিয়ে শুরু হয় (যেমন Air India-এর জন্য \"125\")। উদাহরণস্বরূপ, \"1252345678901\" এর মতো কিছু। এটি আপনার কেনা আসল টিকিটের জন্য আপনার অনন্য শনাক্তকারী৷ এটি মূলত এয়ারলাইন্স দ্বারা রেকর্ড রাখার জন্য ব্যবহৃত হয়, তবে মাঝে মাঝে কোনও সমস্যা হলে ফেরত দাবি করতে বা আপনার বুকিংয়ে পরিবর্তন করতে এটির প্রয়োজন হতে পারে।",
  "normalised": "তারপর টিকিট নম্বর আছে। এগুলি সাধারণত তেরো সংখ্যার নম্বর, প্রায়শই একটি ক্যারিয়ার কোড দিয়ে শুরু হয় (যেমন Air India-এর জন্য \"একশ পঁচিশ\")। উদাহরণস্বরূপ, \"এক দুই পাঁচ দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক\" এর মতো কিছু। এটি আপনার কেনা আসল টিকিটের জন্য আপনার অনন্য শনাক্তকারী৷ এটি মূলত এয়ারলাইন্স দ্বারা রেকর্ড রাখার জন্য ব্যবহৃত হয়, তবে মাঝে মাঝে কোনও সমস্যা হলে ফেরত দাবি করতে বা আপনার বুকিংয়ে পরিবর্তন করতে এটির প্রয়োজন হতে পারে।",
  "raw": "তারপর টিকিট নম্বর আছে। এগুলি সাধারণত 13-সংখ্যার নম্বর, প্রায়শই একটি ক্যারিয়ার কোড দিয়ে শুরু হয় (যেমন Air India-এর জন্য \"125\")। উদাহরণস্বরূপ, \"1252345678901\" এর মতো কিছু। এটি আপনার কেনা আসল টিকিটের জন্য আপনার অনন্য শনাক্তকারী৷ এটি মূলত এয়ারলাইন্স দ্বারা রেকর্ড রাখার জন্য ব্যবহৃত হয়, তবে মাঝে মাঝে কোনও সমস্যা হলে ফেরত দাবি করতে বা আপনার বুকিংয়ে পরিবর্তন করতে এটির প্রয়োজন হতে পারে।"
}
```
```json
{
  "unnormalised": "আসুন MakeMyTrip বা Yatra-এর মতো অনলাইন ট্র্যাভেল এজেন্সি থেকে বুকিং আইডিগুলির কথা ভুলে গেলে চলবে না। এই বুকিং রেফারেন্সগুলি প্রায়শই \"MMT1234567\" বা \"YT9876543\"-এর মতো অক্ষর দিয়ে শুরু হয়, তাদের প্ল্যাটফর্মগুলির মাধ্যমে আপনার বুকিং পরিচালনা করার জন্য এগুলি আপনার প্রধান হাতিয়ার। আপনার যদি আপনার ফ্লাইটটি আগে করতে বা আপনার হোটেল বাতিল করার প্রয়োজন হয়, তবে এই আইডি হল তাদের গ্রাহক পরিষেবা পোর্টালে যাওয়ার জাদু-কাঠি।",
  "normalised": "আসুন MakeMyTrip বা Yatra-এর মতো অনলাইন ট্র্যাভেল এজেন্সি থেকে বুকিং আই-ডিগুলির কথা ভুলে গেলে চলবে না। এই বুকিং রেফারেন্সগুলি প্রায়শই \"M-M-T এক দুই তিন চার পাঁচ ছয় সাত\" বা \"Y-T নয় আট সাত ছয় পাঁচ চার তিন\"-এর মতো অক্ষর দিয়ে শুরু হয়, তাদের প্ল্যাটফর্মগুলির মাধ্যমে আপনার বুকিং পরিচালনা করার জন্য এগুলি আপনার প্রধান হাতিয়ার। আপনার যদি আপনার ফ্লাইটটি আগে করতে বা আপনার হোটেল বাতিল করার প্রয়োজন হয়, তবে এই আই-ডি হল তাদের গ্রাহক পরিষেবা পোর্টালে যাওয়ার জাদু-কাঠি।",
  "raw": "আসুন MakeMyTrip বা Yatra-এর মতো অনলাইন ট্র্যাভেল এজেন্সি থেকে বুকিং আইডিগুলির কথা ভুলে গেলে চলবে না। এই বুকিং রেফারেন্সগুলি প্রায়শই \"MMT1234567\" বা \"YT9876543\"-এর মতো অক্ষর দিয়ে শুরু হয়, তাদের প্ল্যাটফর্মগুলির মাধ্যমে আপনার বুকিং পরিচালনা করার জন্য এগুলি আপনার প্রধান হাতিয়ার। আপনার যদি আপনার ফ্লাইটটি আগে করতে বা আপনার হোটেল বাতিল করার প্রয়োজন হয়, তবে এই আইডি হল তাদের গ্রাহক পরিষেবা পোর্টালে যাওয়ার জাদু-কাঠি।"
}
```
```json
{
  "unnormalised": "পাসপোর্ট নম্বর, যেমন \"A1234567,\" হল আপনার আন্তর্জাতিক পরিচয়। নিশ্চিত করুন আপনার পাসপোর্টটি আপনার ভ্রমণের তারিখের পরে কমপক্ষে 6 মাস পর্যন্ত বৈধ। ভিসার নিজস্ব রেফারেন্স নম্বরও রয়েছে, প্রায়শই ভিসার স্টিকারের উপরে মুদ্রিত থাকে, যেমন \"V2024-12345678.\" এগুলিও হাতের কাছে রাখুন, বিশেষ করে যদি আপনি একাধিক দেশে ভ্রমণ করেন।",
  "normalised": "পাসপোর্ট নম্বর, যেমন \"A এক দুই তিন চার পাঁচ ছয় সাত,\" হল আপনার আন্তর্জাতিক পরিচয়। নিশ্চিত করুন আপনার পাসপোর্টটি আপনার ভ্রমণের তারিখের পরে কমপক্ষে ছয় মাস পর্যন্ত বৈধ। ভিসার নিজস্ব রেফারেন্স নম্বরও রয়েছে, প্রায়শই ভিসার স্টিকারের উপরে মুদ্রিত থাকে, যেমন \"V দুই হাজার চব্বিশ ড্যাশ এক দুই তিন চার পাঁচ ছয় সাত আট.\" এগুলিও হাতের কাছে রাখুন, বিশেষ করে যদি আপনি একাধিক দেশে ভ্রমণ করেন।",
  "raw": "পাসপোর্ট নম্বর, যেমন \"A1234567,\" হল আপনার আন্তর্জাতিক পরিচয়। নিশ্চিত করুন আপনার পাসপোর্টটি আপনার ভ্রমণের তারিখের পরে কমপক্ষে 6 মাস পর্যন্ত বৈধ। ভিসার নিজস্ব রেফারেন্স নম্বরও রয়েছে, প্রায়শই ভিসার স্টিকারের উপরে মুদ্রিত থাকে, যেমন \"V2024-12345678.\" এগুলিও হাতের কাছে রাখুন, বিশেষ করে যদি আপনি একাধিক দেশে ভ্রমণ করেন।"
}
```
```json
{
  "unnormalised": "আধার নম্বর, যেমন \"1234 5678 9012,\" সরাসরি টিকিটের জন্য ব্যবহার করা হয় না, তবে তারা সনাক্তকরণের উদ্দেশ্যে ক্রমবর্ধমান গুরুত্বপূর্ণ হয়ে উঠছে, বিশেষ করে অভ্যন্তরীণ ভ্রমণের জন্য। কিছু এয়ারলাইন চেক-ইন করার সময় অতিরিক্ত নিরাপত্তার জন্য এটি চাইতে পারে। আপনার ফোনে একটি ডিজিটাল কপি রাখুন, শুধুমাত্র সেই ক্ষেত্রে।",
  "normalised": "আধার নম্বর, যেমন \"এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই,\" সরাসরি টিকিটের জন্য ব্যবহার করা হয় না, তবে তারা সনাক্তকরণের উদ্দেশ্যে ক্রমবর্ধমান গুরুত্বপূর্ণ হয়ে উঠছে, বিশেষ করে অভ্যন্তরীণ ভ্রমণের জন্য। কিছু এয়ারলাইন চেক-ইন করার সময় অতিরিক্ত নিরাপত্তার জন্য এটি চাইতে পারে। আপনার ফোনে একটি ডিজিটাল কপি রাখুন, শুধুমাত্র সেই ক্ষেত্রে।",
  "raw": "আধার নম্বর, যেমন \"1234 5678 9012,\" সরাসরি টিকিটের জন্য ব্যবহার করা হয় না, তবে তারা সনাক্তকরণের উদ্দেশ্যে ক্রমবর্ধমান গুরুত্বপূর্ণ হয়ে উঠছে, বিশেষ করে অভ্যন্তরীণ ভ্রমণের জন্য। কিছু এয়ারলাইন চেক-ইন করার সময় অতিরিক্ত নিরাপত্তার জন্য এটি চাইতে পারে। আপনার ফোনে একটি ডিজিটাল কপি রাখুন, শুধুমাত্র সেই ক্ষেত্রে।"
}
```
```json
{
  "unnormalised": "অবশেষে, ভ্রমণ বীমা পলিসিগুলির প্রায়শই নিজস্ব পলিসি নম্বর থাকে, যেমন \"TIC2024001234.\" আপনার লাগেজ হারালে বা বিদেশে আপনার চিকিৎসার সহায়তার প্রয়োজন হলে এটি অত্যন্ত গুরুত্বপূর্ণ। আপনার পলিসির একটি কপি হাতের কাছে রাখুন, ডিজিটাল এবং শারীরিকভাবে উভয়ই।",
  "normalised": "অবশেষে, ভ্রমণ বীমা পলিসিগুলির প্রায়শই নিজস্ব পলিসি নম্বর থাকে, যেমন \"T-I-C দুই হাজার চব্বিশ শূন্য শূন্য এক দুই তিন চার.\" আপনার লাগেজ হারালে বা বিদেশে আপনার চিকিৎসার সহায়তার প্রয়োজন হলে এটি অত্যন্ত গুরুত্বপূর্ণ। আপনার পলিসির একটি কপি হাতের কাছে রাখুন, ডিজিটাল এবং শারীরিকভাবে উভয়ই।",
  "raw": "অবশেষে, ভ্রমণ বীমা পলিসিগুলির প্রায়শই নিজস্ব পলিসি নম্বর থাকে, যেমন \"TIC2024001234.\" আপনার লাগেজ হারালে বা বিদেশে আপনার চিকিৎসার সহায়তার প্রয়োজন হলে এটি অত্যন্ত গুরুত্বপূর্ণ। আপনার পলিসির একটি কপি হাতের কাছে রাখুন, ডিজিটাল এবং শারীরিকভাবে উভয়ই।\n\n{\n  \"unnormalised\": \"অবশেষে, ভ্রমণ বীমা পলিসিগুলির প্রায়শই নিজস্ব পলিসি নম্বর থাকে, যেমন \\\"TIC2024001234.\\\" আপনার লাগেজ হারালে বা বিদেশে আপনার চিকিৎসার সহায়তার প্রয়োজন হলে এটি অত্যন্ত গুরুত্বপূর্ণ। আপনার পলিসির একটি কপি হাতের কাছে রাখুন, ডিজিটাল এবং শারীরিকভাবে উভয়ই।\",\n  \"normalised\": \"অবশেষে, ভ্রমণ বীমা পলিসিগুলির প্রায়শই নিজস্ব পলিসি নম্বর থাকে, যেমন \\\"T-I-C দুই হাজার চব্বিশ শূন্য শূন্য এক দুই তিন চার.\\\" আপনার লাগেজ হারালে বা বিদেশে আপনার চিকিৎসার সহায়তার প্রয়োজন হলে এটি অত্যন্ত গুরুত্বপূর্ণ। আপনার পলিসির একটি কপি হাতের কাছে রাখুন, ডিজিটাল এবং শারীরিকভাবে উভয়ই।\",\n  \"text\": \"অবশেষে, ভ্রমণ বীমা পলিসিগুলির প্রায়শই নিজস্ব পলিসি নম্বর থাকে, যেমন \\\"TIC2024001234.\\\" আপনার লাগেজ হারালে বা বিদেশে আপনার চিকিৎসার সহায়তার প্রয়োজন হলে এটি অত্যন্ত গুরুত্বপূর্ণ। আপনার পলিসির একটি কপি হাতের কাছে রাখুন, ডিজিটাল এবং শারীরিকভাবে উভয়ই।\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং এই ছিল - প্রয়োজনীয় ভ্রমণ শনাক্তকারীর একটি দ্রুত সারসংক্ষেপ। এগুলি গুছিয়ে রাখুন, নিরাপদে রাখুন এবং সবচেয়ে গুরুত্বপূর্ণ, আপনার ভ্রমণ উপভোগ করুন! সর্বোপরি, কেরালার সৈকতে বসে চায়ে চুমুক দেওয়ার পরিবর্তে কে তাদের ছুটি কাগজপত্র নিয়ে কাটাতে চায়?",
  "normalised": "সুতরাং এই ছিল - প্রয়োজনীয় ভ্রমণ শনাক্তকারীর একটি দ্রুত সারসংক্ষেপ। এগুলি গুছিয়ে রাখুন, নিরাপদে রাখুন এবং সবচেয়ে গুরুত্বপূর্ণ, আপনার ভ্রমণ উপভোগ করুন! সর্বোপরি, কেরালার সৈকতে বসে চায়ে চুমুক দেওয়ার পরিবর্তে কে তাদের ছুটি কাগজপত্র নিয়ে কাটাতে চায়?",
  "raw": "সুতরাং এই ছিল - প্রয়োজনীয় ভ্রমণ শনাক্তকারীর একটি দ্রুত সারসংক্ষেপ। এগুলি গুছিয়ে রাখুন, নিরাপদে রাখুন এবং সবচেয়ে গুরুত্বপূর্ণ, আপনার ভ্রমণ উপভোগ করুন! সর্বোপরি, কেরালার সৈকতে বসে চায়ে চুমুক দেওয়ার পরিবর্তে কে তাদের ছুটি কাগজপত্র নিয়ে কাটাতে চায়?"
}
```
