```json
{
  "unnormalised": "ভারতে বিমান ভ্রমণ, তাই না? এটি একটি রিয়েলিটি শো-এর মতো যেখানে প্রতিযোগীরা সবসময় দেরিতে আসে এবং পুরস্কার হল আপনার মর্যাদা (এবং বেল্ট) অক্ষত রেখে নিরাপত্তা থেকে বেঁচে থাকা। আর হ্যাঁ, শনাক্তকারীগুলো! এটা একটা জঙ্গল, বন্ধুরা, আলফানিউমেরিক বিশৃঙ্খলার এক বাস্তব সাফারী।",
  "normalised": "ভারতে বিমান ভ্রমণ, তাই না? এটি একটি রিয়েলিটি শো-এর মতো যেখানে প্রতিযোগীরা সবসময় দেরিতে আসে এবং পুরস্কার হল আপনার মর্যাদা (এবং বেল্ট) অক্ষত রেখে নিরাপত্তা থেকে বেঁচে থাকা। আর হ্যাঁ, শনাক্তকারীগুলো! এটি একটি জঙ্গল, বন্ধুরা, আলফানিউমেরিক বিশৃঙ্খলার এক বাস্তব সাফারী।",
  "raw": "ভারতে বিমান ভ্রমণ, তাই না? এটি একটি রিয়েলিটি শো-এর মতো যেখানে প্রতিযোগীরা সবসময় দেরিতে আসে এবং পুরস্কার হল আপনার মর্যাদা (এবং বেল্ট) অক্ষত রেখে নিরাপত্তা থেকে বেঁচে থাকা। আর হ্যাঁ, শনাক্তকারীগুলো! এটা একটা জঙ্গল, বন্ধুরা, আলফানিউমেরিক বিশৃঙ্খলার এক বাস্তব সাফারী।"
}
```
```json
{
  "unnormalised": "আসুন শুরু করা যাক বেসিক দিয়ে: আপনার পিএনআর নম্বর। এই রহস্যময় ৬-অক্ষরের কোড – ধরুন এটা হল \"AZ90XY\" কারণ কেন নয়? – এটা হল আপনার সম্ভাব্য বিলম্ব, প্রশ্নবিদ্ধ উড়োজাহাজের খাবার, এবং ৩০,০০০ ফিটে একটি শিশুর কান্নার সাক্ষী থাকার সুযোগের সোনালী টিকিট। এটিকে সম্মানের সাথে দেখুন; এটা সম্ভবত আপনার এলাকার চায়ের দোকানের চেয়েও বেশি নির্ভরযোগ্য।",
  "normalised": "আসুন শুরু করা যাক বেসিক দিয়ে: আপনার পি-এন-আর নম্বর। এই রহস্যময় ছয় অক্ষরের কোড – ধরুন এটা হল \"A-Z-নয়-শূন্য-X-Y\" কারণ কেন নয়? – এটা হল আপনার সম্ভাব্য বিলম্ব, প্রশ্নবিদ্ধ উড়োজাহাজের খাবার, এবং ত্রিশ হাজার ফিটে একটি শিশুর কান্নার সাক্ষী থাকার সুযোগের সোনালী টিকিট। এটিকে সম্মানের সাথে দেখুন; এটা সম্ভবত আপনার এলাকার চায়ের দোকানের চেয়েও বেশি নির্ভরযোগ্য।",
  "raw": "আসুন শুরু করা যাক বেসিক দিয়ে: আপনার পিএনআর নম্বর। এই রহস্যময় ৬-অক্ষরের কোড – ধরুন এটা হল \"AZ90XY\" কারণ কেন নয়? – এটা হল আপনার সম্ভাব্য বিলম্ব, প্রশ্নবিদ্ধ উড়োজাহাজের খাবার, এবং ৩০,০০০ ফিটে একটি শিশুর কান্নার সাক্ষী থাকার সুযোগের সোনালী টিকিট। এটিকে সম্মানের সাথে দেখুন; এটা সম্ভবত আপনার এলাকার চায়ের দোকানের চেয়েও বেশি নির্ভরযোগ্য।"
}
```
```json
{
  "unnormalised": "তারপর টিকিটের নম্বরটি তো আছেই। এই 13-সংখ্যার দৈত্য (যেমন, 1234567890123) সাধারণত আপনার মনোযোগের চেয়ে দীর্ঘ হয়, তাই আপনি যদি এয়ারলাইন্সের লোকটি যখন এটি বিড়বিড় করে তখন চোখ বুলিয়ে যান তবে আপনাকে ক্ষমা করা হবে। শুধু বিশ্বাস করুন যে এটি বিদ্যমান, ডিজিটাল ইথারে কোথাও, এবং এটি আপনার ভাগ্যের সাথে যুক্ত। মোবাইল বোর্ডিং পাসে এটি কোথায় আছে তা বের করতে শুভকামনা। টিপ: এটি সম্ভবত মাইক্রোস্কোপিক ফন্টে কোথাও লুকানো আছে।",
  "normalised": "তারপর টিকিটের নম্বরটি তো আছেই। এই তেরো সংখ্যার দৈত্য (যেমন, এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই তিন) সাধারণত আপনার মনোযোগের চেয়ে দীর্ঘ হয়, তাই আপনি যদি এয়ারলাইন্সের লোকটি যখন এটি বিড়বিড় করে তখন চোখ বুলিয়ে যান তবে আপনাকে ক্ষমা করা হবে। শুধু বিশ্বাস করুন যে এটি বিদ্যমান, ডিজিটাল ইথারে কোথাও, এবং এটি আপনার ভাগ্যের সাথে যুক্ত। মোবাইল বোর্ডিং পাসে এটি কোথায় আছে তা বের করতে শুভকামনা। টিপ: এটি সম্ভবত মাইক্রোস্কোপিক ফন্টে কোথাও লুকানো আছে।",
  "raw": "তারপর টিকিটের নম্বরটি তো আছেই। এই 13-সংখ্যার দৈত্য (যেমন, 1234567890123) সাধারণত আপনার মনোযোগের চেয়ে দীর্ঘ হয়, তাই আপনি যদি এয়ারলাইন্সের লোকটি যখন এটি বিড়বিড় করে তখন চোখ বুলিয়ে যান তবে আপনাকে ক্ষমা করা হবে। শুধু বিশ্বাস করুন যে এটি বিদ্যমান, ডিজিটাল ইথারে কোথাও, এবং এটি আপনার ভাগ্যের সাথে যুক্ত। মোবাইল বোর্ডিং পাসে এটি কোথায় আছে তা বের করতে শুভকামনা। টিপ: এটি সম্ভবত মাইক্রোস্কোপিক ফন্টে কোথাও লুকানো আছে।"
}
```
```json
{
  "unnormalised": "আর ফ্রিকোয়েন্ট ফ্লায়ার প্রোগ্রাম নিয়ে আমাকে শুরু করবেন না। প্রতিটি এয়ারলাইন্সের নিজস্ব গোপন হ্যান্ডশেক রয়েছে - মানে, সদস্যপদ নম্বর। ইন্ডিগোর হতে পারে \"6E12345678\" যেখানে এয়ার ইন্ডিয়া পছন্দ করে \"AI0000000001\"। পয়েন্ট জমা করা একটি চালনিতে জল সংগ্রহের মতো, তবে অন্তত আপনি স্বপ্নের ছুটির ইমেল পান যা আপনি কখনই নিতে পারবেন না।",
  "normalised": "আর ফ্রিকোয়েন্ট ফ্লায়ার প্রোগ্রাম নিয়ে আমাকে শুরু করবেন না। প্রতিটি এয়ারলাইন্সের নিজস্ব গোপন হ্যান্ডশেক রয়েছে - মানে, সদস্যপদ নম্বর। ইন্ডিগোর হতে পারে \"সিক্স-ই-ওয়ান-টু-থ্রি-ফোর-ফাইভ-সিক্স-সেভেন-এইট\" যেখানে এয়ার ইন্ডিয়া পছন্দ করে \"এ-আই-জিরো-জিরো-জিরো-জিরো-জিরো-জিরো-জিরো-জিরো-জিরো-ওয়ান\"। পয়েন্ট জমা করা একটি চালনিতে জল সংগ্রহের মতো, তবে অন্তত আপনি স্বপ্নের ছুটির ইমেল পান যা আপনি কখনই নিতে পারবেন না।",
  "raw": "আর ফ্রিকোয়েন্ট ফ্লায়ার প্রোগ্রাম নিয়ে আমাকে শুরু করবেন না। প্রতিটি এয়ারলাইন্সের নিজস্ব গোপন হ্যান্ডশেক রয়েছে - মানে, সদস্যপদ নম্বর। ইন্ডিগোর হতে পারে \"6E12345678\" যেখানে এয়ার ইন্ডিয়া পছন্দ করে \"AI0000000001\"। পয়েন্ট জমা করা একটি চালনিতে জল সংগ্রহের মতো, তবে অন্তত আপনি স্বপ্নের ছুটির ইমেল পান যা আপনি কখনই নিতে পারবেন না।"
}
```
```json
{
  "unnormalised": "পাসপোর্ট নম্বরগুলো আরেক স্তরের মজার বিষয়। বিশেষ করে যখন আপনি ফর্ম পূরণ করছেন এবং বুঝতে পারছেন যে আপনি এটি বছরের পর বছর ধরে ভুলভাবে আবৃত্তি করছেন। এটি সম্ভবত \"ABC1234567\" এর মতো কিছু, এবং হঠাৎ আপনি আপনার অস্তিত্ব নিয়ে প্রশ্ন তুলছেন। আমি কি দুটি সংখ্যা স্থানান্তরিত করেছি? আমার ভ্রমণের ইতিহাস কি এখন আমার কল্পনার ফসল?",
  "normalised": "পাসপোর্ট নম্বরগুলো আরেক স্তরের মজার বিষয়। বিশেষ করে যখন আপনি ফর্ম পূরণ করছেন এবং বুঝতে পারছেন যে আপনি এটি বছরের পর বছর ধরে ভুলভাবে আবৃত্তি করছেন। এটি সম্ভবত \"A-B-C-one-two-three-four-five-six-seven\" এর মতো কিছু, এবং হঠাৎ আপনি আপনার অস্তিত্ব নিয়ে প্রশ্ন তুলছেন। আমি কি দুটি সংখ্যা স্থানান্তরিত করেছি? আমার ভ্রমণের ইতিহাস কি এখন আমার কল্পনার ফসল?",
  "raw": "পাসপোর্ট নম্বরগুলো আরেক স্তরের মজার বিষয়। বিশেষ করে যখন আপনি ফর্ম পূরণ করছেন এবং বুঝতে পারছেন যে আপনি এটি বছরের পর বছর ধরে ভুলভাবে আবৃত্তি করছেন। এটি সম্ভবত \"ABC1234567\" এর মতো কিছু, এবং হঠাৎ আপনি আপনার অস্তিত্ব নিয়ে প্রশ্ন তুলছেন। আমি কি দুটি সংখ্যা স্থানান্তরিত করেছি? আমার ভ্রমণের ইতিহাস কি এখন আমার কল্পনার ফসল?"
}
```
```json
{
  "unnormalised": "তারপর, এয়ারলাইন কোডগুলি নিজেরাই রয়েছে। ইন্ডিগোর জন্য \"6E\", এয়ার ইন্ডিয়ার জন্য \"AI\", ভিস্তারার জন্য \"UK\"... এটি একটি গোপন ভাষার মতো যা কেবল এয়ার ট্র্যাফিক কন্ট্রোলার এবং অভিজ্ঞ ভ্রমণকারীরা বোঝেন যারা যথেষ্ট লাগেজের ক্যারোজেল যুদ্ধ থেকে বেঁচে গেছেন অধিকার অর্জনের জন্য। তাদের পাঠোদ্ধার করা অত্যন্ত গুরুত্বপূর্ণ, যদিও, বিশেষ করে যদি আপনি বের করার চেষ্টা করছেন যে পরবর্তী তিন ঘণ্টার জন্য কোন সারিতে দাঁড়ানো উচিত।",
  "normalised": "তারপর, এয়ারলাইন কোডগুলি নিজেরাই রয়েছে। ইন্ডিগোর জন্য \"সিক্স-ই\", এয়ার ইন্ডিয়ার জন্য \"এ-আই\", ভিস্তারার জন্য \"ইউ-কে\"... এটি একটি গোপন ভাষার মতো যা কেবল এয়ার ট্র্যাফিক কন্ট্রোলার এবং অভিজ্ঞ ভ্রমণকারীরা বোঝেন যারা অধিকার অর্জনের জন্য যথেষ্ট লাগেজের ক্যারোজেল যুদ্ধ থেকে বেঁচে গেছেন। তাদের পাঠোদ্ধার করা অত্যন্ত গুরুত্বপূর্ণ, যদিও, বিশেষ করে যদি আপনি বের করার চেষ্টা করছেন যে পরবর্তী তিন ঘণ্টার জন্য কোন সারিতে দাঁড়ানো উচিত।",
  "raw": "তারপর, এয়ারলাইন কোডগুলি নিজেরাই রয়েছে। ইন্ডিগোর জন্য \"6E\", এয়ার ইন্ডিয়ার জন্য \"AI\", ভিস্তারার জন্য \"UK\"... এটি একটি গোপন ভাষার মতো যা কেবল এয়ার ট্র্যাফিক কন্ট্রোলার এবং অভিজ্ঞ ভ্রমণকারীরা বোঝেন যারা যথেষ্ট লাগেজের ক্যারোজেল যুদ্ধ থেকে বেঁচে গেছেন অধিকার অর্জনের জন্য। তাদের পাঠোদ্ধার করা অত্যন্ত গুরুত্বপূর্ণ, যদিও, বিশেষ করে যদি আপনি বের করার চেষ্টা করছেন যে পরবর্তী তিন ঘণ্টার জন্য কোন সারিতে দাঁড়ানো উচিত।"
}
```
```json
{
  "unnormalised": "অবশেষে, ফ্লাইট নম্বর আছে। \"AI101\" বা \"6E202\" এর মতো কিছু। এই সংখ্যাগুলি আপনার বিশৃঙ্খল যাত্রার কন্ডাক্টর, সংখ্যাসূচক বাতিঘর যা আপনাকে (আশা করি) আপনার গন্তব্যে গাইড করে। এগুলি প্রতিটি স্ক্রিনে প্রদর্শিত হয়, প্রতিটি লাউডস্পিকারের মাধ্যমে ঘোষণা করা হয় এবং হয়রানি করা বিমানবন্দরের কর্মীরা পুনরাবৃত্তি করে। তাদের আলিঙ্গন করুন; এই উড়োজাহাজী সার্কাসে তারাই আপনার একমাত্র বন্ধু। তাই পরের বার যখন আপনি ভারতীয় বিমান ভ্রমণের শনাক্তকারী জঙ্গলে নেভিগেট করবেন, তখন হাসতে মনে রাখবেন। অথবা অন্তত, কৌশলগতভাবে চোখ গোলানোর কথা মনে রাখবেন যখন আপনি নিরাপত্তারক্ষীদের দ্বারা চাপড় মারছেন। যে কোনও একটি কাজ করবে।",
  "normalised": "অবশেষে, ফ্লাইট নম্বর আছে। \"A-I-ওয়ান-জিরো-ওয়ান\" বা \"সিক্স-E-টু-জিরো-টু\" এর মতো কিছু। এই সংখ্যাগুলি আপনার বিশৃঙ্খল যাত্রার কন্ডাক্টর, সংখ্যাসূচক বাতিঘর যা আপনাকে (আশা করি) আপনার গন্তব্যে গাইড করে। এগুলি প্রতিটি স্ক্রিনে প্রদর্শিত হয়, প্রতিটি লাউডস্পিকারের মাধ্যমে ঘোষণা করা হয় এবং হয়রানি করা বিমানবন্দরের কর্মীরা পুনরাবৃত্তি করে। তাদের আলিঙ্গন করুন; এই উড়োজাহাজী সার্কাসে তারাই আপনার একমাত্র বন্ধু। তাই পরের বার যখন আপনি ভারতীয় বিমান ভ্রমণের শনাক্তকারী জঙ্গলে নেভিগেট করবেন, তখন হাসতে মনে রাখবেন। অথবা অন্তত, কৌশলগতভাবে চোখ গোলানোর কথা মনে রাখবেন যখন আপনি নিরাপত্তারক্ষীদের দ্বারা চাপড় মারছেন। যে কোনও একটি কাজ করবে।",
  "raw": "অবশেষে, ফ্লাইট নম্বর আছে। \"AI101\" বা \"6E202\" এর মতো কিছু। এই সংখ্যাগুলি আপনার বিশৃঙ্খল যাত্রার কন্ডাক্টর, সংখ্যাসূচক বাতিঘর যা আপনাকে (আশা করি) আপনার গন্তব্যে গাইড করে। এগুলি প্রতিটি স্ক্রিনে প্রদর্শিত হয়, প্রতিটি লাউডস্পিকারের মাধ্যমে ঘোষণা করা হয় এবং হয়রানি করা বিমানবন্দরের কর্মীরা পুনরাবৃত্তি করে। তাদের আলিঙ্গন করুন; এই উড়োজাহাজী সার্কাসে তারাই আপনার একমাত্র বন্ধু। তাই পরের বার যখন আপনি ভারতীয় বিমান ভ্রমণের শনাক্তকারী জঙ্গলে নেভিগেট করবেন, তখন হাসতে মনে রাখবেন। অথবা অন্তত, কৌশলগতভাবে চোখ গোলানোর কথা মনে রাখবেন যখন আপনি নিরাপত্তারক্ষীদের দ্বারা চাপড় মারছেন। যে কোনও একটি কাজ করবে।"
}
```
