```json
{
  "unnormalised": "তাহলে, আপনি একটি ভ্রমণের পরিকল্পনা করছেন, তাই না? চমৎকার! বুকিংয়ের আনন্দগুলির জন্য প্রস্তুত হোন, কারণ মজাটা *আসল* শুরু হয় সেখান থেকেই। প্রথমে, আপনার একটি পিএনআর নম্বর লাগবে। পনিরের সাথে গুলিয়ে ফেলবেন না, যদিও সেটা আরও বেশি সুস্বাদু হবে। এই জাদুপূর্ণ, প্রায় দুর্বোধ্য কোড, যেমন Z7X9CV, হল আপনার চাবি...যাইহোক, আপনি কোথাও যাচ্ছেন কিনা তা জানার জন্য। এটিকে সোনার মতো মূল্যবান মনে করুন; এটি হারালে, আপনি আপনার ভ্রমণের পরিকল্পনাগুলি শূন্যে চিৎকার করে জানানোর মতোই হবে।",
  "normalised": "তাহলে, আপনি একটি ভ্রমণের পরিকল্পনা করছেন, তাই না? চমৎকার! বুকিংয়ের আনন্দগুলির জন্য প্রস্তুত হোন, কারণ মজাটা *আসল* শুরু হয় সেখান থেকেই। প্রথমে, আপনার একটি পি-এন-আর নম্বর লাগবে। পনিরের সাথে গুলিয়ে ফেলবেন না, যদিও সেটা আরও বেশি সুস্বাদু হবে। এই জাদুপূর্ণ, প্রায় দুর্বোধ্য কোড, যেমন জেড সেভেন এক্স নাইন সি ভি, হল আপনার চাবি...যাইহোক, আপনি কোথাও যাচ্ছেন কিনা তা জানার জন্য। এটিকে সোনার মতো মূল্যবান মনে করুন; এটি হারালে, আপনি আপনার ভ্রমণের পরিকল্পনাগুলি শূন্যে চিৎকার করে জানানোর মতোই হবে।",
  "raw": "তাহলে, আপনি একটি ভ্রমণের পরিকল্পনা করছেন, তাই না? চমৎকার! বুকিংয়ের আনন্দগুলির জন্য প্রস্তুত হোন, কারণ মজাটা *আসল* শুরু হয় সেখান থেকেই। প্রথমে, আপনার একটি পিএনআর নম্বর লাগবে। পনিরের সাথে গুলিয়ে ফেলবেন না, যদিও সেটা আরও বেশি সুস্বাদু হবে। এই জাদুপূর্ণ, প্রায় দুর্বোধ্য কোড, যেমন Z7X9CV, হল আপনার চাবি...যাইহোক, আপনি কোথাও যাচ্ছেন কিনা তা জানার জন্য। এটিকে সোনার মতো মূল্যবান মনে করুন; এটি হারালে, আপনি আপনার ভ্রমণের পরিকল্পনাগুলি শূন্যে চিৎকার করে জানানোর মতোই হবে।"
}
```
```json
{
  "unnormalised": "তারপর টিকিটের নম্বর আছে। ওহ, টিকিটের নম্বর! এত লম্বা একটি সংখ্যা, যেমন 098-7654321, দেখলে মনে হয় যেন পাই আপনার বোর্ডিং পাসে ছুটি কাটাতে এসেছে। এটাই হল সেই জিনিস যা এয়ারলাইন *ভাবে* প্রমাণ করে যে আপনি আকাশ দিয়ে ছুটে যাওয়া একটি ধাতব নলের মধ্যে ঠেসেঠুসে থাকার অধিকারের জন্য অর্থ দিয়েছেন। এই নম্বরটি নিরাপদে রাখুন। আপনার লাগেজের টাকা ফেরত পাওয়ার জন্য এটি জরুরি, কারণ এয়ারলাইন আপনার মালপত্র \"হারিয়ে\" ফেলেছে (এ বিষয়ে পরে আরও আলোচনা করা হবে)।",
  "normalised": "তারপর টিকিটের নম্বর আছে। ওহ, টিকিটের নম্বর! এত লম্বা একটি সংখ্যা, যেমন শূন্য নয় আট ড্যাশ সাত ছয় পাঁচ চার তিন দুই এক, দেখলে মনে হয় যেন পাই আপনার বোর্ডিং পাসে ছুটি কাটাতে এসেছে। এটাই হল সেই জিনিস যা এয়ারলাইন *ভাবে* প্রমাণ করে যে আপনি আকাশ দিয়ে ছুটে যাওয়া একটি ধাতব নলের মধ্যে ঠেসেঠুসে থাকার অধিকারের জন্য অর্থ দিয়েছেন। এই নম্বরটি নিরাপদে রাখুন। আপনার লাগেজের টাকা ফেরত পাওয়ার জন্য এটি জরুরি, কারণ এয়ারলাইন আপনার মালপত্র \"হারিয়ে\" ফেলেছে (এ বিষয়ে পরে আরও আলোচনা করা হবে)।",
  "raw": "তারপর টিকিটের নম্বর আছে। ওহ, টিকিটের নম্বর! এত লম্বা একটি সংখ্যা, যেমন 098-7654321, দেখলে মনে হয় যেন পাই আপনার বোর্ডিং পাসে ছুটি কাটাতে এসেছে। এটাই হল সেই জিনিস যা এয়ারলাইন *ভাবে* প্রমাণ করে যে আপনি আকাশ দিয়ে ছুটে যাওয়া একটি ধাতব নলের মধ্যে ঠেসেঠুসে থাকার অধিকারের জন্য অর্থ দিয়েছেন। এই নম্বরটি নিরাপদে রাখুন। আপনার লাগেজের টাকা ফেরত পাওয়ার জন্য এটি জরুরি, কারণ এয়ারলাইন আপনার মালপত্র \"হারিয়ে\" ফেলেছে (এ বিষয়ে পরে আরও আলোচনা করা হবে)।"
}
```
```json
{
  "unnormalised": "আর আমাকে ফ্রিকোয়েন্ট ফ্লাইয়ার আইডি নিয়ে শুরু করবেন না, যা এয়ারলাইনগুলি এত গ্ল্যামারাস শোনায়। এটা আসলে বলার একটা অভিনব উপায়, \"আমরা জানি আপনি শাস্তির জন্য ভোজনরসিক, তাই এখানে কিছু পয়েন্ট রয়েছে যা সম্ভবত, সম্ভবত, আপনাকে 20 বছরে এক ব্যাগ চিনাবাদাম বিনামূল্যে পেতে পারে৷\" আমারটা AB12345678-এর মতো, যা আমি কেবল আমার মাথা চাপড়ে এবং আমার পেট ঘষতে ঘষতে পিছনের দিকে জপ করে মনে রাখি। চেষ্টা করুন; এটি একটি দুর্দান্ত পার্টি কৌশল।",
  "normalised": "আর আমাকে ফ্রিকোয়েন্ট ফ্লাইয়ার আই-ডি নিয়ে শুরু করবেন না, যা এয়ারলাইনগুলি এত গ্ল্যামারাস শোনায়। এটা আসলে বলার একটা অভিনব উপায়, \"আমরা জানি আপনি শাস্তির জন্য ভোজনরসিক, তাই এখানে কিছু পয়েন্ট রয়েছে যা সম্ভবত, সম্ভবত, আপনাকে বিশ বছরে এক ব্যাগ চিনাবাদাম বিনামূল্যে পেতে পারে৷\" আমারটা A B এক দুই তিন চার পাঁচ ছয় সাত আট-এর মতো, যা আমি কেবল আমার মাথা চাপড়ে এবং আমার পেট ঘষতে ঘষতে পিছনের দিকে জপ করে মনে রাখি। চেষ্টা করুন; এটি একটি দুর্দান্ত পার্টি কৌশল।",
  "raw": "সহকারী:{\n  \"unnormalised\": \"আর আমাকে ফ্রিকোয়েন্ট ফ্লাইয়ার আইডি নিয়ে শুরু করবেন না, যা এয়ারলাইনগুলি এত গ্ল্যামারাস শোনায়। এটা আসলে বলার একটা অভিনব উপায়, \\\"আমরা জানি আপনি শাস্তির জন্য ভোজনরসিক, তাই এখানে কিছু পয়েন্ট রয়েছে যা সম্ভবত, সম্ভবত, আপনাকে 20 বছরে এক ব্যাগ চিনাবাদাম বিনামূল্যে পেতে পারে।\\\" আমারটা AB12345678-এর মতো, যা আমি কেবল আমার মাথা চাপড়ে এবং আমার পেট ঘষতে ঘষতে পিছনের দিকে জপ করে মনে রাখি। চেষ্টা করুন; এটি একটি দুর্দান্ত পার্টি কৌশল।\",\n  \"normalised\": \"আর আমাকে ফ্রিকোয়েন্ট ফ্লাইয়ার আই-ডি নিয়ে শুরু করবেন না, যা এয়ারলাইনগুলি এত গ্ল্যামারাস শোনায়। এটা আসলে বলার একটা অভিনব উপায়, \\\"আমরা জানি আপনি শাস্তির জন্য ভোজনরসিক, তাই এখানে কিছু পয়েন্ট রয়েছে যা সম্ভবত, সম্ভবত, আপনাকে বিশ বছরে এক ব্যাগ চিনাবাদাম বিনামূল্যে পেতে পারে।\\\" আমারটা A B এক দুই তিন চার পাঁচ ছয় সাত আট-এর মতো, যা আমি কেবল আমার মাথা চাপড়ে এবং আমার পেট ঘষতে ঘষতে পিছনের দিকে জপ করে মনে রাখি। চেষ্টা করুন; এটি একটি দুর্দান্ত পার্টি কৌশল।\"\n}"
}
```
```json
{
  "unnormalised": "কিন্তু অপেক্ষা করুন, আরো আছে! আপনার কাছে বুকিং রেফারেন্সও আছে। এয়ারলাইন বুকিং রেফারেন্সগুলি সাধারণত ৬-ক্যারেক্টার আলফানিউমেরিক কোড হয়, যেমন, \"H2XY9Z.\" অন্যদিকে, ট্যুর অপারেটরদের সম্পূর্ণ ভিন্ন ফর্ম্যাট থাকতে পারে। ধরুন আপনি \"India Holiday Experts\"-এর মাধ্যমে একটি ট্রিপ বুক করেছেন; আপনার বুকিং রেফারেন্স \"IHE/2024/00789\"-এর মতো কিছু হতে পারে। এই বিশাল বৈচিত্র্য জিনিসগুলিকে আকর্ষণীয় করে তোলে, তাই না?",
  "normalised": "কিন্তু অপেক্ষা করুন, আরো আছে! আপনার কাছে বুকিং রেফারেন্সও আছে। এয়ারলাইন বুকিং রেফারেন্সগুলি সাধারণত ছয় ক্যারেক্টারের আলফানিউমেরিক কোড হয়, যেমন, \"H দুই X Y নয় Z.\" অন্যদিকে, ট্যুর অপারেটরদের সম্পূর্ণ ভিন্ন ফর্ম্যাট থাকতে পারে। ধরুন আপনি \"India Holiday Experts\"-এর মাধ্যমে একটি ট্রিপ বুক করেছেন; আপনার বুকিং রেফারেন্স \"I-H-E স্ল্যাশ দুই হাজার চব্বিশ স্ল্যাশ শূন্য শূন্য সাত আট নয়\"-এর মতো কিছু হতে পারে। এই বিশাল বৈচিত্র্য জিনিসগুলিকে আকর্ষণীয় করে তোলে, তাই না?",
  "raw": "কিন্তু অপেক্ষা করুন, আরো আছে! আপনার কাছে বুকিং রেফারেন্সও আছে। এয়ারলাইন বুকিং রেফারেন্সগুলি সাধারণত ৬-ক্যারেক্টার আলফানিউমেরিক কোড হয়, যেমন, \"H2XY9Z.\" অন্যদিকে, ট্যুর অপারেটরদের সম্পূর্ণ ভিন্ন ফর্ম্যাট থাকতে পারে। ধরুন আপনি \"India Holiday Experts\"-এর মাধ্যমে একটি ট্রিপ বুক করেছেন; আপনার বুকিং রেফারেন্স \"IHE/2024/00789\"-এর মতো কিছু হতে পারে। এই বিশাল বৈচিত্র্য জিনিসগুলিকে আকর্ষণীয় করে তোলে, তাই না?"
}
```
```json
{
  "unnormalised": "সুতরাং, এই ছিল: ভ্রমণ শনাক্তকারী পাগলামির উপর একটি ক্র্যাশ কোর্স। এই সমস্ত নম্বর নিরাপদে রাখতে মনে রাখবেন, এবং এমনকি মুখস্থও করতে পারেন। অথবা, আপনি জানেন, শুধু একটি স্ক্রিনশট নিন এবং প্রার্থনা করুন আপনার ফোন যেন নষ্ট না হয়। শুভ ভ্রমণ! আপনার ফ্লাইট সময় মতো হোক, আপনার লাগেজ অক্ষত অবস্থায় পৌঁছাক এবং আপনার সুস্থতা (বেশিরভাগ) অক্ষুণ্ন থাকুক।",
  "normalised": "সুতরাং, এই ছিল: ভ্রমণ শনাক্তকারী পাগলামির উপর একটি ক্র্যাশ কোর্স। এই সমস্ত নম্বর নিরাপদে রাখতে মনে রাখবেন, এবং এমনকি মুখস্থও করতে পারেন। অথবা, আপনি জানেন, শুধু একটি স্ক্রিনশট নিন এবং প্রার্থনা করুন আপনার ফোন যেন নষ্ট না হয়। শুভ ভ্রমণ! আপনার ফ্লাইট সময় মতো হোক, আপনার লাগেজ অক্ষত অবস্থায় পৌঁছাক এবং আপনার সুস্থতা (বেশিরভাগ) অক্ষুণ্ন থাকুক।",
  "raw": "সুতরাং, এই ছিল: ভ্রমণ শনাক্তকারী পাগলামির উপর একটি ক্র্যাশ কোর্স। এই সমস্ত নম্বর নিরাপদে রাখতে মনে রাখবেন, এবং এমনকি মুখস্থও করতে পারেন। অথবা, আপনি জানেন, শুধু একটি স্ক্রিনশট নিন এবং প্রার্থনা করুন আপনার ফোন যেন নষ্ট না হয়। শুভ ভ্রমণ! আপনার ফ্লাইট সময় মতো হোক, আপনার লাগেজ অক্ষত অবস্থায় পৌঁছাক এবং আপনার সুস্থতা (বেশিরভাগ) অক্ষুণ্ন থাকুক।"
}
```
