```json
{
  "unnormalised": "আচ্ছা, তাই, আপনি একটি ভ্রমণের পরিকল্পনা করছেন? এটা খুবই দারুণ! আমি আপনাকে বলছি, ভ্রমণ সেরা। কিন্তু আপনার ব্যাগ প্যাক করার আগে এবং গোয়ায় সূর্যাস্তের স্বপ্ন দেখার আগে, আসুন আইডি নিয়ে কথা বলি। আপনি জানেন, বিরক্তিকর কিন্তু খুব গুরুত্বপূর্ণ জিনিস।",
  "normalised": "আচ্ছা, তাই, আপনি একটি ভ্রমণের পরিকল্পনা করছেন? এটা খুবই দারুণ! আমি আপনাকে বলছি, ভ্রমণ সেরা। কিন্তু আপনার ব্যাগ প্যাক করার আগে এবং গোয়ায় সূর্যাস্তের স্বপ্ন দেখার আগে, আসুন আইডি নিয়ে কথা বলি। আপনি জানেন, বিরক্তিকর কিন্তু খুব গুরুত্বপূর্ণ জিনিস।",
  "raw": "আচ্ছা, তাই, আপনি একটি ভ্রমণের পরিকল্পনা করছেন? এটা খুবই দারুণ! আমি আপনাকে বলছি, ভ্রমণ সেরা। কিন্তু আপনার ব্যাগ প্যাক করার আগে এবং গোয়ায় সূর্যাস্তের স্বপ্ন দেখার আগে, আসুন আইডি নিয়ে কথা বলি। আপনি জানেন, বিরক্তিকর কিন্তু খুব গুরুত্বপূর্ণ জিনিস।"
}
```
```json
{
  "unnormalised": "প্রথমত, আপনার পাসপোর্ট। আন্তর্জাতিক ভ্রমণের জন্য এটা খুবই জরুরি, এটা স্পষ্ট। নিশ্চিত করুন যে এটি আপনার পরিকল্পিত প্রত্যাবর্তনের তারিখের *পরে* কমপক্ষে 6 মাস পর্যন্ত বৈধ। সত্যি বলছি, এখনই এটি পরীক্ষা করুন। মুম্বাই বিমানবন্দরে সেই ব্যক্তি হবেন না যার পাসপোর্ট গতকাল শেষ হয়ে গেছে। পাসপোর্ট নম্বর সাধারণত একটি অক্ষর দিয়ে শুরু হয় এবং তারপরে কিছু সংখ্যা থাকে, যেমন ধরুন, \"A12345678\"। এটি নিরাপদে কোথাও লিখে রাখুন, ডিজিটাল এবং ফিজিক্যাল উভয়ভাবেই।",
  "normalised": "প্রথমত, আপনার পাসপোর্ট। আন্তর্জাতিক ভ্রমণের জন্য এটা খুবই জরুরি, এটা স্পষ্ট। নিশ্চিত করুন যে এটি আপনার পরিকল্পিত প্রত্যাবর্তনের তারিখের পরে কমপক্ষে ছয় মাস পর্যন্ত বৈধ। সত্যি বলছি, এখনই এটি পরীক্ষা করুন। মুম্বাই বিমানবন্দরে সেই ব্যক্তি হবেন না যার পাসপোর্ট গতকাল শেষ হয়ে গেছে। পাসপোর্ট নম্বর সাধারণত একটি অক্ষর দিয়ে শুরু হয় এবং তারপরে কিছু সংখ্যা থাকে, যেমন ধরুন, A এক দুই তিন চার পাঁচ ছয় সাত আট। এটি নিরাপদে কোথাও লিখে রাখুন, ডিজিটাল এবং ফিজিক্যাল উভয়ভাবেই।",
  "raw": "প্রথমত, আপনার পাসপোর্ট। আন্তর্জাতিক ভ্রমণের জন্য এটা খুবই জরুরি, এটা স্পষ্ট। নিশ্চিত করুন যে এটি আপনার পরিকল্পিত প্রত্যাবর্তনের তারিখের *পরে* কমপক্ষে 6 মাস পর্যন্ত বৈধ। সত্যি বলছি, এখনই এটি পরীক্ষা করুন। মুম্বাই বিমানবন্দরে সেই ব্যক্তি হবেন না যার পাসপোর্ট গতকাল শেষ হয়ে গেছে। পাসপোর্ট নম্বর সাধারণত একটি অক্ষর দিয়ে শুরু হয় এবং তারপরে কিছু সংখ্যা থাকে, যেমন ধরুন, \"A12345678\"। এটি নিরাপদে কোথাও লিখে রাখুন, ডিজিটাল এবং ফিজিক্যাল উভয়ভাবেই।"
}
```
```json
{
  "unnormalised": "পরেরটি: আপনার আধার কার্ড। এটি আন্তর্জাতিক ভ্রমণের জন্য পাসপোর্টের বিকল্প না হলেও, ভারতের মধ্যে অনেক কিছুর জন্য এটি অত্যন্ত গুরুত্বপূর্ণ। অনলাইনে ট্রেনের টিকিট বুক করা (IRCTC অ্যাকাউন্ট লিঙ্ক করা, মনে আছে তো?) থেকে শুরু করে হোটেলে চেক ইন করা পর্যন্ত, এটি আপনার প্রাথমিক ভারতীয় আইডি। একটি ডিজিটাল কপি হাতের কাছে রাখুন। আধার নম্বর হল সেই 12-সংখ্যার নম্বর, অনেকটা এইরকম, \"1234 5678 9012\"।",
  "normalised": "পরেরটি: আপনার আধার কার্ড। এটি আন্তর্জাতিক ভ্রমণের জন্য পাসপোর্টের বিকল্প না হলেও, ভারতের মধ্যে অনেক কিছুর জন্য এটি অত্যন্ত গুরুত্বপূর্ণ। অনলাইনে ট্রেনের টিকিট বুক করা (I-R-C-T-C অ্যাকাউন্ট লিঙ্ক করা, মনে আছে তো?) থেকে শুরু করে হোটেলে চেক ইন করা পর্যন্ত, এটি আপনার প্রাথমিক ভারতীয় আই-ডি। একটি ডিজিটাল কপি হাতের কাছে রাখুন। আধার নম্বর হল সেই বারো-সংখ্যার নম্বর, অনেকটা এইরকম, এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই।",
  "raw": "পরেরটি: আপনার আধার কার্ড। এটি আন্তর্জাতিক ভ্রমণের জন্য পাসপোর্টের বিকল্প না হলেও, ভারতের মধ্যে অনেক কিছুর জন্য এটি অত্যন্ত গুরুত্বপূর্ণ। অনলাইনে ট্রেনের টিকিট বুক করা (IRCTC অ্যাকাউন্ট লিঙ্ক করা, মনে আছে তো?) থেকে শুরু করে হোটেলে চেক ইন করা পর্যন্ত, এটি আপনার প্রাথমিক ভারতীয় আইডি। একটি ডিজিটাল কপি হাতের কাছে রাখুন। আধার নম্বর হল সেই 12-সংখ্যার নম্বর, অনেকটা এইরকম, \"1234 5678 9012\"।"
}
```
```json
{
  "unnormalised": "তাহলে আপনার ড্রাইভিং লাইসেন্স আছে। আপনি যদি গাড়ি বা স্কুটার ভাড়া করার পরিকল্পনা করেন (বিশেষ করে গোয়া বা রাজস্থানের মতো জায়গায়), তাহলে আপনার এটির প্রয়োজন হবে। নিশ্চিত করুন যে এটি বৈধ এবং আপনার সাথে একটি অনুলিপি রাখুন। লাইসেন্স নম্বরটি \"MH-20-2010-0012345\" এর মতো দেখতে পারে। এটি ছাড়া গাড়ি চালানোর কথা *ভাববেনও* না!",
  "normalised": "তাহলে আপনার ড্রাইভিং লাইসেন্স আছে। আপনি যদি গাড়ি বা স্কুটার ভাড়া করার পরিকল্পনা করেন (বিশেষ করে গোয়া বা রাজস্থানের মতো জায়গায়), তাহলে আপনার এটির প্রয়োজন হবে। নিশ্চিত করুন যে এটি বৈধ এবং আপনার সাথে একটি অনুলিপি রাখুন। লাইসেন্স নম্বরটি M-H ড্যাশ কুড়ি ড্যাশ দুই হাজার দশ ড্যাশ শূন্য শূন্য এক দুই তিন চার পাঁচ এর মতো দেখতে পারে। এটি ছাড়া গাড়ি চালানোর কথা ভাববেনও না!",
  "raw": "তাহলে আপনার ড্রাইভিং লাইসেন্স আছে। আপনি যদি গাড়ি বা স্কুটার ভাড়া করার পরিকল্পনা করেন (বিশেষ করে গোয়া বা রাজস্থানের মতো জায়গায়), তাহলে আপনার এটির প্রয়োজন হবে। নিশ্চিত করুন যে এটি বৈধ এবং আপনার সাথে একটি অনুলিপি রাখুন। লাইসেন্স নম্বরটি \"MH-20-2010-0012345\" এর মতো দেখতে পারে। এটি ছাড়া গাড়ি চালানোর কথা *ভাববেনও* না!"
}
```
```json
{
  "unnormalised": "ফ্লাইটের টিকিট! অনলাইনে বুকিং করলে, টিকিটের ডিজিটাল কপি ডাউনলোড করতে ভুলবেন না, আপনার পিএনআর নম্বর স্পষ্টভাবে দৃশ্যমান থাকতে হবে, যেমন \"PNR: 6XYZ89\"। এছাড়াও, এয়ারলাইনস কখনও কখনও দ্বিতীয় প্রকারের আইডি দেখতে চাইতে পারে, তাই আপনার প্যান কার্ডটিও হাতের কাছে রাখুন (প্যান নম্বরটি \"ABCDE1234F\" এর মতো দেখতে পারে)।",
  "normalised": "ফ্লাইটের টিকিট! অনলাইনে বুকিং করলে, টিকিটের ডিজিটাল কপি ডাউনলোড করতে ভুলবেন না, আপনার পি-এন-আর নম্বর স্পষ্টভাবে দৃশ্যমান থাকতে হবে, যেমন পি-এন-আর: ছয় এক্স-ওয়াই-জেড আট নয়। এছাড়াও, এয়ারলাইনস কখনও কখনও দ্বিতীয় প্রকারের আই-ডি দেখতে চাইতে পারে, তাই আপনার প্যান কার্ডটিও হাতের কাছে রাখুন (পি-এ-এন নম্বরটি এ-বি-সি-ডি-ই এক দুই তিন চার এফ এর মতো দেখতে পারে)।",
  "raw": "ফ্লাইটের টিকিট! অনলাইনে বুকিং করলে, টিকিটের ডিজিটাল কপি ডাউনলোড করতে ভুলবেন না, আপনার পিএনআর নম্বর স্পষ্টভাবে দৃশ্যমান থাকতে হবে, যেমন \"PNR: 6XYZ89\"। এছাড়াও, এয়ারলাইনস কখনও কখনও দ্বিতীয় প্রকারের আইডি দেখতে চাইতে পারে, তাই আপনার প্যান কার্ডটিও হাতের কাছে রাখুন (প্যান নম্বরটি \"ABCDE1234F\" এর মতো দেখতে পারে)।"
}
```
```json
{
  "unnormalised": "ট্রেনের টিকিট, ফ্লাইটের মতো। SMS/ইমেল-এ আপনি যে ই-টিকিট পান, তা ডাউনলোড করুন অথবা স্ক্রিনশট নিন। আপনার PNR নম্বরটি পরীক্ষার জন্য দৃশ্যমান আছে কিনা, তা নিশ্চিত করুন। IRCTC PNR-এ সাধারণত ১০টি সংখ্যা থাকে (যেমন: 1234567890)। আপনি যদি রেলওয়ে কাউন্টার থেকে সরাসরি বুক করে থাকেন, তাহলে ফিজিক্যাল টিকিট নিরাপদে রাখুন।",
  "normalised": "ট্রেনের টিকিট, ফ্লাইটের মতো। আপনি S-M-S স্ল্যাশ ইমেলের মাধ্যমে যে ই-টিকিট পান, তা ডাউনলোড করুন অথবা স্ক্রিনশট নিন। আপনার P-N-R নম্বরটি পরীক্ষার জন্য দৃশ্যমান আছে কিনা, তা নিশ্চিত করুন। I-R-C-T-C P-N-R-এ সাধারণত দশটি সংখ্যা থাকে (উদাহরণ: এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য)। আপনি যদি রেলওয়ে কাউন্টার থেকে সরাসরি বুক করে থাকেন, তাহলে ফিজিক্যাল টিকিট নিরাপদে রাখুন।",
  "raw": "ট্রেনের টিকিট, ফ্লাইটের মতো। SMS/ইমেল-এ আপনি যে ই-টিকিট পান, তা ডাউনলোড করুন অথবা স্ক্রিনশট নিন। আপনার PNR নম্বরটি পরীক্ষার জন্য দৃশ্যমান আছে কিনা, তা নিশ্চিত করুন। IRCTC PNR-এ সাধারণত ১০টি সংখ্যা থাকে (যেমন: 1234567890)। আপনি যদি রেলওয়ে কাউন্টার থেকে সরাসরি বুক করে থাকেন, তাহলে ফিজিক্যাল টিকিট নিরাপদে রাখুন।"
}
```
```json
{
  "unnormalised": "অভ্যন্তরীণ ফ্লাইটের জন্য, যদিও কিছু এয়ারলাইন টেকনিক্যালি অন্যান্য ধরনের আইডি গ্রহণ করে, আমি আপনার আধার বা প্যান কার্ড বহন করার জন্য *অত্যন্ত* সুপারিশ করি। এটা শুধু সবকিছু মসৃণ করে তোলে। দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভালো, তাই না? এবং মনে রাখবেন, একটি ফটো আইডি বাধ্যতামূলক।",
  "normalised": "অভ্যন্তরীণ ফ্লাইটের জন্য, যদিও কিছু এয়ারলাইন টেকনিক্যালি অন্যান্য ধরনের আই-ডি গ্রহণ করে, আমি আপনার আধার বা পি-এ-এন কার্ড বহন করার জন্য অত্যন্ত সুপারিশ করি। এটা শুধু সবকিছু মসৃণ করে তোলে। দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভালো, তাই না? এবং মনে রাখবেন, একটি ফটো আই-ডি বাধ্যতামূলক।",
  "raw": "অভ্যন্তরীণ ফ্লাইটের জন্য, যদিও কিছু এয়ারলাইন টেকনিক্যালি অন্যান্য ধরনের আইডি গ্রহণ করে, আমি আপনার আধার বা প্যান কার্ড বহন করার জন্য *অত্যন্ত* সুপারিশ করি। এটা শুধু সবকিছু মসৃণ করে তোলে। দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভালো, তাই না? এবং মনে রাখবেন, একটি ফটো আইডি বাধ্যতামূলক।"
}
```
```json
{
  "unnormalised": "অবশেষে, এবং এটি মনের শান্তির জন্য আরও বেশি, সবকিছুর অনুলিপি তৈরি করুন! আপনার পাসপোর্ট, আধার, লাইসেন্স স্ক্যান করুন এবং সেগুলি একটি পৃথক ইমেল ফোল্ডার বা ক্লাউড স্টোরেজে রাখুন। আপনি একটি বিশ্বস্ত পরিবারের সদস্যের সাথে একটি সেট রেখে যেতে পারেন। কিছু হারিয়ে গেলে বা চুরি হয়ে গেলে, আপনার কাছে ব্যাকআপ থাকবে। আমাকে বিশ্বাস করুন, এটি প্রচেষ্টার মূল্যবান। শুভ যাত্রা, তোমরা সবাই!",
  "normalised": "অবশেষে, এবং এটি মনের শান্তির জন্য আরও বেশি, সবকিছুর অনুলিপি তৈরি করুন! আপনার পাসপোর্ট, আধার, লাইসেন্স স্ক্যান করুন এবং সেগুলি একটি পৃথক ইমেল ফোল্ডার বা ক্লাউড স্টোরেজে রাখুন। আপনি একটি বিশ্বস্ত পরিবারের সদস্যের সাথে একটি সেট রেখে যেতে পারেন। কিছু হারিয়ে গেলে বা চুরি হয়ে গেলে, আপনার ব্যাকআপ থাকবে। আমাকে বিশ্বাস করুন, এটি প্রচেষ্টার মূল্যবান। শুভ যাত্রা, তোমরা সবাই!",
  "raw": "অবশেষে, এবং এটি মনের শান্তির জন্য আরও বেশি, সবকিছুর অনুলিপি তৈরি করুন! আপনার পাসপোর্ট, আধার, লাইসেন্স স্ক্যান করুন এবং সেগুলি একটি পৃথক ইমেল ফোল্ডার বা ক্লাউড স্টোরেজে রাখুন। আপনি একটি বিশ্বস্ত পরিবারের সদস্যের সাথে একটি সেট রেখে যেতে পারেন। কিছু হারিয়ে গেলে বা চুরি হয়ে গেলে, আপনার কাছে ব্যাকআপ থাকবে। আমাকে বিশ্বাস করুন, এটি প্রচেষ্টার মূল্যবান। শুভ যাত্রা, তোমরা সবাই!"
}
```
