```json
{
  "unnormalised": "হেই রেডডিট ফ্যাম, IRCTC নিয়ে আর কারো কি এমন হতাশাজনক সমস্যা হয়েছে? আমি NDLS থেকে BCT এর জন্য 2 জন প্রাপ্তবয়স্কের তৎকাল টিকিট বুক করেছিলাম। PNR নম্বর 1234567890। টিকিট কনফার্ম ছিল, আমি SMS এবং সবকিছু পেয়েছি।",
  "normalised": "হেই রেডডিট ফ্যাম, I-R-C-T-C নিয়ে আর কারো কি এমন হতাশাজনক সমস্যা হয়েছে? আমি N-D-L-S থেকে B-C-T এর জন্য দুই জন প্রাপ্তবয়স্কের তৎকাল টিকিট বুক করেছিলাম। P-N-R নম্বর হল এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য। টিকিট কনফার্ম ছিল, আমি S-M-S এবং সবকিছু পেয়েছি।",
  "raw": "হেই রেডডিট ফ্যাম, IRCTC নিয়ে আর কারো কি এমন হতাশাজনক সমস্যা হয়েছে? আমি NDLS থেকে BCT এর জন্য 2 জন প্রাপ্তবয়স্কের তৎকাল টিকিট বুক করেছিলাম। PNR নম্বর 1234567890। টিকিট কনফার্ম ছিল, আমি SMS এবং সবকিছু পেয়েছি।"
}
```
```json
{
  "unnormalised": "কিন্তু এখানে একটা ক্যাচ আছে। যখন আমি IRCTC অ্যাপ থেকে টিকিট ডাউনলোড করি, তখন শুধুমাত্র আমার নাম, রাকেশ কুমার, সঠিকভাবে ছাপা হয়েছিল। আমার স্ত্রী, প্রিয়া ভার্মার নামে একটি টাইপো ছিল - প্রিয়া ভর্মা। মাত্র একটি অক্ষর ভুল! আমি জানি, ছোটি সি বাত, তাই না? কিন্তু এটা ভারত, এবং ছোট ভুল কি ধরনের ঝামেলা সৃষ্টি করতে পারে তা আপনি জানেন না।",
  "normalised": "কিন্তু এখানে একটা ক্যাচ আছে। যখন আমি I-R-C-T-C অ্যাপ থেকে টিকিট ডাউনলোড করি, তখন শুধুমাত্র আমার নাম, রাকেশ কুমার, সঠিকভাবে ছাপা হয়েছিল। আমার স্ত্রী, প্রিয়া ভার্মার নামে একটি টাইপো ছিল - প্রিয়া ভি-আর-এম-এ। মাত্র একটি অক্ষর ভুল! আমি জানি, ছোট্টি সি বাত, তাই না? কিন্তু এটা ভারত, এবং ছোট ভুল কি ধরনের ঝামেলা সৃষ্টি করতে পারে তা আপনি জানেন না।",
  "raw": "কিন্তু এখানে একটা ক্যাচ আছে। যখন আমি IRCTC অ্যাপ থেকে টিকিট ডাউনলোড করি, তখন শুধুমাত্র আমার নাম, রাকেশ কুমার, সঠিকভাবে ছাপা হয়েছিল। আমার স্ত্রী, প্রিয়া ভার্মার নামে একটি টাইপো ছিল - প্রিয়া ভর্মা। মাত্র একটি অক্ষর ভুল! আমি জানি, ছোটি সি বাত, তাই না? কিন্তু এটা ভারত, এবং ছোট ভুল কি ধরনের ঝামেলা সৃষ্টি করতে পারে তা আপনি জানেন না।"
}
```
```json
{
  "unnormalised": "আমি 25/12/2024 তারিখে ভ্রমণ করছি। আমি IRCTC কাস্টমার কেয়ারে কল করার চেষ্টা করেছি। সময়ের অপচয়! 30 মিনিট ধরে রাখার পর, একজন লোক ফোন ধরে বলল, \"স্যার, কিছুই করা যাবে না। টিকিট যেমন আছে তেমনই প্রিন্ট করুন।\" দারুন!",
  "normalised": "আমি পঁচিশে ডিসেম্বর দুই হাজার চব্বিশ তারিখে ভ্রমণ করছি। আমি আই-আর-সি-টি-সি কাস্টমার কেয়ারে কল করার চেষ্টা করেছি। সময়ের অপচয়! 30 মিনিট ধরে রাখার পর, একজন লোক ফোন ধরে বলল, \"স্যার, কিছুই করা যাবে না। টিকিট যেমন আছে তেমনই প্রিন্ট করুন।\" দারুন!",
  "raw": "আমি 25/12/2024 তারিখে ভ্রমণ করছি। আমি IRCTC কাস্টমার কেয়ারে কল করার চেষ্টা করেছি। সময়ের অপচয়! 30 মিনিট ধরে রাখার পর, একজন লোক ফোন ধরে বলল, \"স্যার, কিছুই করা যাবে না। টিকিট যেমন আছে তেমনই প্রিন্ট করুন।\" দারুন!\n{\n \"unnormalised\": \"আমি 25/12/2024 তারিখে ভ্রমণ করছি। আমি IRCTC কাস্টমার কেয়ারে কল করার চেষ্টা করেছি। সময়ের অপচয়! 30 মিনিট ধরে রাখার পর, একজন লোক ফোন ধরে বলল, \\\"স্যার, কিছুই করা যাবে না। টিকিট যেমন আছে তেমনই প্রিন্ট করুন।\\\" দারুন!\",\n \"normalised\": \"আমি পঁচিশে ডিসেম্বর দুই হাজার চব্বিশ তারিখে ভ্রমণ করছি। আমি আই-আর-সি-টি-সি কাস্টমার কেয়ারে কল করার চেষ্টা করেছি। সময়ের অপচয়! 30 মিনিট ধরে রাখার পর, একজন লোক ফোন ধরে বলল, \\\"স্যার, কিছুই করা যাবে না। টিকিট যেমন আছে তেমনই প্রিন্ট করুন।\\\" দারুন!\",\n \"text\": \"I'm traveling on 25/12/2024. I tried calling the IRCTC customer care. Total waste of time! After holding for 30 minutes, some dude picked up and said, \\\"Sir, nothing can be done. Print the ticket as is.\\\" Great!\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি ভাবছি, এই সামান্য বানান ভুলের কারণে টিটিই-র সাথে কোনও সমস্যা হবে কিনা? আমার কাছে তার পরিচয়পত্র হিসেবে আধার কার্ড (1234-5678-9012) এবং প্যান কার্ড (ABCDE1234F) রয়েছে। সেগুলো কি যথেষ্ট হবে? আমার কি বিবাহের শংসাপত্রও নেওয়া উচিত? এটা হাস্যকর মনে হচ্ছে।",
  "normalised": "সুতরাং, আমি ভাবছি, এই সামান্য বানান ভুলের কারণে টি-টি-ই-র সাথে কোনও সমস্যা হবে কিনা? আমার কাছে তার পরিচয়পত্র হিসেবে তার আধার কার্ড (এক দুই তিন চার হাইফেন পাঁচ ছয় সাত আট হাইফেন নয় শূন্য এক দুই) এবং পি-এ-এন কার্ড (এ-বি-সি-ডি-ই এক দুই তিন চার এফ) রয়েছে। সেগুলো কি যথেষ্ট হবে? আমার কি বিবাহের শংসাপত্রও নেওয়া উচিত? এটা হাস্যকর মনে হচ্ছে।",
  "raw": "সুতরাং, আমি ভাবছি, এই সামান্য বানান ভুলের কারণে টিটিই-র সাথে কোনও সমস্যা হবে কিনা? আমার কাছে তার পরিচয়পত্র হিসেবে আধার কার্ড (1234-5678-9012) এবং প্যান কার্ড (ABCDE1234F) রয়েছে। সেগুলো কি যথেষ্ট হবে? আমার কি বিবাহের শংসাপত্রও নেওয়া উচিত? এটা হাস্যকর মনে হচ্ছে।"
}
```
```json
{
  "unnormalised": "আমি এমনকি রেলমদদ অ্যাপ থেকে কিছু স্পষ্টীকরণ পেতে চেষ্টা করেছি, ভেবেছিলাম সম্ভবত কোনও অফিসিয়াল চ্যানেলের আরও ভাল উত্তর থাকবে। তাদের স্বয়ংক্রিয় উত্তর, টিকিট আইডি: RM20241215000001 শুধু আমাকে IRCTC ওয়েবসাইটে ফেরত পাঠিয়েছে! সিরিয়াসলি, আমি সন্দেহ করতে শুরু করছি যে আমার টিকিট বাতিল করে এর পরিবর্তে একটি ফ্লাইট বুক করা উচিত কিনা।",
  "normalised": "আমি এমনকি রেলমদদ অ্যাপ থেকে কিছু স্পষ্টীকরণ পেতে চেষ্টা করেছি, ভেবেছিলাম সম্ভবত কোনও অফিসিয়াল চ্যানেলের আরও ভাল উত্তর থাকবে। তাদের স্বয়ংক্রিয় উত্তর, টিকিট আইডি: আর-এম দুই শূন্য দুই চার এক দুই এক পাঁচ শূন্য শূন্য শূন্য শূন্য শূন্য এক শুধু আমাকে আই-আর-সি-টি-সি ওয়েবসাইটে ফেরত পাঠিয়েছে! সিরিয়াসলি, আমি সন্দেহ করতে শুরু করছি যে আমার টিকিট বাতিল করে এর পরিবর্তে একটি ফ্লাইট বুক করা উচিত কিনা।",
  "raw": "আমি এমনকি রেলমদদ অ্যাপ থেকে কিছু স্পষ্টীকরণ পেতে চেষ্টা করেছি, ভেবেছিলাম সম্ভবত কোনও অফিসিয়াল চ্যানেলের আরও ভাল উত্তর থাকবে। তাদের স্বয়ংক্রিয় উত্তর, টিকিট আইডি: RM20241215000001 শুধু আমাকে IRCTC ওয়েবসাইটে ফেরত পাঠিয়েছে! সিরিয়াসলি, আমি সন্দেহ করতে শুরু করছি যে আমার টিকিট বাতিল করে এর পরিবর্তে একটি ফ্লাইট বুক করা উচিত কিনা।"
}
```
```json
{
  "unnormalised": "অভিজ্ঞ ভ্রমণকারীদের কাছ থেকে কোনো পরামর্শ যারা অনুরূপ পরিস্থিতির মোকাবিলা করেছেন তাদের কাছ থেকে অনেক প্রশংসা করা হবে। আমি সত্যিই চাই না যে একটি একক ভুল জায়গায় থাকা “a” এর কারণে আমার বড়দিনের ছুটি নষ্ট হয়ে যাক। অগ্রিম ধন্যবাদ!",
  "normalised": "অভিজ্ঞ ভ্রমণকারীদের কাছ থেকে কোনো পরামর্শ যারা অনুরূপ পরিস্থিতির মোকাবিলা করেছেন তাদের কাছ থেকে অনেক প্রশংসা করা হবে। আমি সত্যিই চাই না যে একটি একক ভুল জায়গায় থাকা “a” এর কারণে আমার বড়দিনের ছুটি নষ্ট হয়ে যাক। অগ্রিম ধন্যবাদ!",
  "raw": "অভিজ্ঞ ভ্রমণকারীদের কাছ থেকে কোনো পরামর্শ যারা অনুরূপ পরিস্থিতির মোকাবিলা করেছেন তাদের কাছ থেকে অনেক প্রশংসা করা হবে। আমি সত্যিই চাই না যে একটি একক ভুল জায়গায় থাকা “a” এর কারণে আমার বড়দিনের ছুটি নষ্ট হয়ে যাক। অগ্রিম ধন্যবাদ!"
}
```
