```json
{
  "unnormalised": "আচ্ছা, তাই গত সপ্তাহে আমার সবচেয়ে খারাপ ভ্রমণের অভিজ্ঞতা হয়েছিল। তোমরা এটা বিশ্বাস করবে না। গোয়ায় একটা ঠান্ডা অবকাশের জন্য বুক করেছিলাম, তাই না? অনলাইনে বুক করার সময় সবকিছু ঠিকঠাক মনে হয়েছিল। একটা নিশ্চিতকরণ ইমেল পেলাম, পিএনআর নম্বর ABC123XYZ, বৈধ মনে হলো। এমনকি কিছু ট্র্যাভেল এজেন্সি বটের কাছ থেকে একটা হোয়াটসঅ্যাপ মেসেজও পেলাম যাতে লেখা ছিল \"আপনার গোয়া ভ্রমণ নিশ্চিত! ভালো সময় কাটান!\"। কি ভুল হতে পারে, তাই না?",
  "normalised": "আচ্ছা, তাই গত সপ্তাহে আমার সবচেয়ে খারাপ ভ্রমণের অভিজ্ঞতা হয়েছিল। তোমরা এটা বিশ্বাস করবে না। গোয়ায় একটা ঠান্ডা অবকাশের জন্য বুক করেছিলাম, তাই না? অনলাইনে বুক করার সময় সবকিছু ঠিকঠাক মনে হয়েছিল। একটা নিশ্চিতকরণ ইমেল পেলাম, পি-এন-আর নম্বর এ-বি-সি-ওয়ান-টু-থ্রি-এক্স-ওয়াই-জেড, বৈধ মনে হলো। এমনকি কিছু ট্র্যাভেল এজেন্সি বটের কাছ থেকে একটা হোয়াটসঅ্যাপ মেসেজও পেলাম যাতে লেখা ছিল \"আপনার গোয়া ভ্রমণ নিশ্চিত! ভালো সময় কাটান!\"। কি ভুল হতে পারে, তাই না?",
  "raw": "আচ্ছা, তাই গত সপ্তাহে আমার সবচেয়ে খারাপ ভ্রমণের অভিজ্ঞতা হয়েছিল। তোমরা এটা বিশ্বাস করবে না। গোয়ায় একটা ঠান্ডা অবকাশের জন্য বুক করেছিলাম, তাই না? অনলাইনে বুক করার সময় সবকিছু ঠিকঠাক মনে হয়েছিল। একটা নিশ্চিতকরণ ইমেল পেলাম, পিএনআর নম্বর ABC123XYZ, বৈধ মনে হলো। এমনকি কিছু ট্র্যাভেল এজেন্সি বটের কাছ থেকে একটা হোয়াটসঅ্যাপ মেসেজও পেলাম যাতে লেখা ছিল \"আপনার গোয়া ভ্রমণ নিশ্চিত! ভালো সময় কাটান!\"। কি ভুল হতে পারে, তাই না?"
}
```
```json
{
  "unnormalised": "ভুল।",
  "normalised": "ভুল।",
  "raw": "ভুল।\nভুল।"
}
```
```json
{
  "unnormalised": "দিল্লি-র গরম থেকে বাঁচতে বিমানবন্দরে পৌঁছে দেখি আমি ইন্ডিগোর চেক-ইন কাউন্টারে গেছি, আমার ফোনটি নিশ্চিতকরণের সাথে দেখালাম। কাউন্টারের মহিলাটি আমার দিকে তাকিয়ে একেবারে নির্বিকারভাবে বললেন, \"স্যার, এই পিএনআর-এর অস্তিত্ব নেই\"। আমি বললাম, \"মাপ করবেন? আমার কাছে ইমেলটি এখানেই আছে! এবং এসএমএস!\" তিনি আমার পাসপোর্ট স্ক্যান করলেন - পাসপোর্ট নম্বর কে৮৯৭৬৫৪৩ - কিন্তু তাতেও কিছু হল না। দৃশ্যত, আমার টিকিটটি সম্পূর্ণ ভুয়া ছিল! \"GoaFunTrips.com\" নামের একটি স্ক্যাম ওয়েবসাইট – এটিকে এড়িয়ে চলুন!",
  "normalised": "দিল্লি-র গরম থেকে বাঁচতে বিমানবন্দরে পৌঁছে দেখি আমি ইন্ডিগোর চেক-ইন কাউন্টারে গেছি, আমার ফোনটি নিশ্চিতকরণের সাথে দেখালাম। কাউন্টারের মহিলাটি আমার দিকে তাকিয়ে একেবারে নির্বিকারভাবে বললেন, \"স্যার, এই পি-এন-আর-এর অস্তিত্ব নেই\"। আমি বললাম, \"মাপ করবেন? আমার কাছে ইমেলটি এখানেই আছে! এবং এস-এম-এস!\" তিনি আমার পাসপোর্ট স্ক্যান করলেন - পাসপোর্ট নম্বর কে-আট-নয়-সাত-ছয়-পাঁচ-চার-তিন - কিন্তু তাতেও কিছু হল না। দৃশ্যত, আমার টিকিটটি সম্পূর্ণ ভুয়া ছিল! \"GoaFunTrips ডট কম\" নামের একটি স্ক্যাম ওয়েবসাইট – এটিকে এড়িয়ে চলুন!",
  "raw": "দিল্লি-র গরম থেকে বাঁচতে বিমানবন্দরে পৌঁছে দেখি আমি ইন্ডিগোর চেক-ইন কাউন্টারে গেছি, আমার ফোনটি নিশ্চিতকরণের সাথে দেখালাম। কাউন্টারের মহিলাটি আমার দিকে তাকিয়ে একেবারে নির্বিকারভাবে বললেন, \"স্যার, এই পিএনআর-এর অস্তিত্ব নেই\"। আমি বললাম, \"মাপ করবেন? আমার কাছে ইমেলটি এখানেই আছে! এবং এসএমএস!\" তিনি আমার পাসপোর্ট স্ক্যান করলেন - পাসপোর্ট নম্বর কে৮৯৭৬৫৪৩ - কিন্তু তাতেও কিছু হল না। দৃশ্যত, আমার টিকিটটি সম্পূর্ণ ভুয়া ছিল! \"GoaFunTrips.com\" নামের একটি স্ক্যাম ওয়েবসাইট – এটিকে এড়িয়ে চলুন!"
}
```
```json
{
  "unnormalised": "আমার ব্যাংক এর সাথে ফোনে পরবর্তী ঘন্টা ব্যয় করলাম চার্জটি বিতর্ক করার জন্য। অবশেষে আমি যোগাযোগ করতে পেরেছি এবং একটি অভিযোগ দাখিল করেছি, রেফ. নং 202407269876। আশা করি, আমি আমার টাকা ফেরত পেতে পারি। সবচেয়ে খারাপ অংশ? গোয়ার সমস্ত ফ্লাইট পরবর্তী 3 দিনের জন্য সম্পূর্ণরূপে বুক করা ছিল। আমার ঠান্ডা অবকাশের জন্য অনেক কিছু।",
  "normalised": "আমার ব্যাংক এর সাথে ফোনে পরবর্তী ঘন্টা ব্যয় করলাম চার্জটি বিতর্ক করার জন্য। অবশেষে আমি যোগাযোগ করতে পেরেছি এবং একটি অভিযোগ দাখিল করেছি, রেফারেন্স নম্বর দুই-শূন্য-দুই-চার-শূন্য-সাত-দুই-ছয়-নয়-আট-সাত-ছয়। আশা করি, আমি আমার টাকা ফেরত পেতে পারি। সবচেয়ে খারাপ অংশ? গোয়ার সমস্ত ফ্লাইট পরবর্তী তিন দিনের জন্য সম্পূর্ণরূপে বুক করা ছিল। আমার ঠান্ডা অবকাশের জন্য অনেক কিছু।",
  "raw": "আমার ব্যাংক এর সাথে ফোনে পরবর্তী ঘন্টা ব্যয় করলাম চার্জটি বিতর্ক করার জন্য। অবশেষে আমি যোগাযোগ করতে পেরেছি এবং একটি অভিযোগ দাখিল করেছি, রেফ. নং 202407269876। আশা করি, আমি আমার টাকা ফেরত পেতে পারি। সবচেয়ে খারাপ অংশ? গোয়ার সমস্ত ফ্লাইট পরবর্তী 3 দিনের জন্য সম্পূর্ণরূপে বুক করা ছিল। আমার ঠান্ডা অবকাশের জন্য অনেক কিছু।\n\n{\n  \"unnormalised\": \"আমার ব্যাংক এর সাথে ফোনে পরবর্তী ঘন্টা ব্যয় করলাম চার্জটি বিতর্ক করার জন্য। অবশেষে আমি যোগাযোগ করতে পেরেছি এবং একটি অভিযোগ দাখিল করেছি, রেফ. নং 202407269876। আশা করি, আমি আমার টাকা ফেরত পেতে পারি। সবচেয়ে খারাপ অংশ? গোয়ার সমস্ত ফ্লাইট পরবর্তী 3 দিনের জন্য সম্পূর্ণরূপে বুক করা ছিল। আমার ঠান্ডা অবকাশের জন্য অনেক কিছু।\",\n  \"normalised\": \"আমার ব্যাংক এর সাথে ফোনে পরবর্তী ঘন্টা ব্যয় করলাম চার্জটি বিতর্ক করার জন্য। অবশেষে আমি যোগাযোগ করতে পেরেছি এবং একটি অভিযোগ দাখিল করেছি, রেফারেন্স নম্বর দুই-শূন্য-দুই-চার-শূন্য-সাত-দুই-ছয়-নয়-আট-সাত-ছয়। আশা করি, আমি আমার টাকা ফেরত পেতে পারি। সবচেয়ে খারাপ অংশ? গোয়ার সমস্ত ফ্লাইট পরবর্তী তিন দিনের জন্য সম্পূর্ণরূপে বুক করা ছিল। আমার ঠান্ডা অবকাশের জন্য অনেক কিছু।\",\n  \"text\": \"Spent the next hour on the phone with my bank trying to dispute the charge. Finally managed to get through and filed a complaint, ref. no. 202407269876. Hopefully, I can get my money back. The worst part? All the flights to Goa were fully booked for the next 3 days. So much for my chill vacay.\"\n}"
}
```
```json
{
  "unnormalised": "শেষ পর্যন্ত সপ্তাহটি আমার মাসির গুরুগ্রামের বাড়িতে কাটিয়েছি। যা, আমাকে ভুল বুঝবেন না, সুন্দর, কিন্তু কিংফিশার নিয়ে সৈকতে অলসভাবে কাটানোর মতো নিশ্চিতভাবে নয়। যদিও একটি মূল্যবান শিক্ষা পেয়েছি: সর্বদা সরাসরি এয়ারলাইন্সের সাথে বুক করুন। এই ছায়াময় তৃতীয় পক্ষের ওয়েবসাইটগুলিকে বিশ্বাস করবেন না।",
  "normalised": "শেষ পর্যন্ত সপ্তাহটি আমার মাসির গুরুগ্রামের বাড়িতে কাটিয়েছি। যা, আমাকে ভুল বুঝবেন না, সুন্দর, কিন্তু কিংফিশার নিয়ে সৈকতে অলসভাবে কাটানোর মতো নিশ্চিতভাবে নয়। যদিও একটি মূল্যবান শিক্ষা পেয়েছি: সর্বদা সরাসরি এয়ারলাইন্সের সাথে বুক করুন। এই ছায়াময় তৃতীয় পক্ষের ওয়েবসাইটগুলিকে বিশ্বাস করবেন না।",
  "raw": "শেষ পর্যন্ত সপ্তাহটি আমার মাসির গুরুগ্রামের বাড়িতে কাটিয়েছি। যা, আমাকে ভুল বুঝবেন না, সুন্দর, কিন্তু কিংফিশার নিয়ে সৈকতে অলসভাবে কাটানোর মতো নিশ্চিতভাবে নয়। যদিও একটি মূল্যবান শিক্ষা পেয়েছি: সর্বদা সরাসরি এয়ারলাইন্সের সাথে বুক করুন। এই ছায়াময় তৃতীয় পক্ষের ওয়েবসাইটগুলিকে বিশ্বাস করবেন না।"
}
```
```json
{
  "unnormalised": "গুরুত্বপূর্ণভাবে, বন্ধুরা, আপনার টিকিট এবং বুকিং রেফারেন্সগুলি দুবার-চেক করুন। আইএটিএ কোড যাচাইকরণের জন্য জিজ্ঞাসা করুন। আমার দুর্দশা থেকে শিখুন এবং কিছু এলোমেলো ওয়েবসাইট আপনার অবকাশ নষ্ট করতে দেবেন না। আমি আশা করি আপনারা সবাই আমার চেয়ে ভাল অভিজ্ঞতা পাবেন, চিয়ার্স!",
  "normalised": "গুরুত্বপূর্ণভাবে, বন্ধুরা, আপনার টিকিট এবং বুকিং রেফারেন্সগুলি দুবার-চেক করুন। আই-এ-টি-এ কোড যাচাইকরণের জন্য জিজ্ঞাসা করুন। আমার দুর্দশা থেকে শিখুন এবং কিছু এলোমেলো ওয়েবসাইট আপনার অবকাশ নষ্ট করতে দেবেন না। আমি আশা করি আপনারা সবাই আমার চেয়ে ভাল অভিজ্ঞতা পাবেন, চিয়ার্স!",
  "raw": "গুরুত্বপূর্ণভাবে, বন্ধুরা, আপনার টিকিট এবং বুকিং রেফারেন্সগুলি দুবার-চেক করুন। আইএটিএ কোড যাচাইকরণের জন্য জিজ্ঞাসা করুন। আমার দুর্দশা থেকে শিখুন এবং কিছু এলোমেলো ওয়েবসাইট আপনার অবকাশ নষ্ট করতে দেবেন না। আমি আশা করি আপনারা সবাই আমার চেয়ে ভাল অভিজ্ঞতা পাবেন, চিয়ার্স!"
}
```
