{"unnormalised": "बेंगलुरु मे डिलीवरी सेवा सभ मे किछु जाम लागल अछि! लागैत अछि जे ढेर सारा पैकेज यातायात के कारण आ पता मे किछु गड़बड़ी के कारण लेट भ रहल अछि। अभी एकटा मित्र सं एकटा सूचना भेटल जेकर पार्सल, जे 221-बी, बेकर स्ट्रीट (ठीक अछि, वास्तव मे बेकर स्ट्रीट नहि, मुदा अहां के विचार भेट गेल - कोरमंगला 560034 मे कोनो पता), व्हाइटफील्ड, एक्सपोर्ट प्रमोशन इंडस्ट्रियल पार्क (ईपीआईपी) जोन, बैंगलोर, 560066 के नजदीक तक गेल छल।", "normalised": "बेंगलूरमे डिलीवरी सेवा सभमे किछु जाम लागल अछि! बुझाइत अछि जे बहुत रास पैकेज पागल ट्रैफिक आ पता सभमे किछु भ्रमक कारण विलम्ब भ' रहल अछि। एकटा मित्र सँ एहि बातक जानकारी भेटल जेकर पार्सल, दू सय एक्कइस बी, बेकर स्ट्रीट (ठीक अछि, वास्तवमे बेकर स्ट्रीट नहि, मुदा अहाँ बुझि सकैत छी – कोरमंगला पाँच लाख साठ हजार चौंतीसमे कोनो पता), व्हाइटफील्ड, एक्सपोर्ट प्रमोशन इंडस्ट्रियल पार्क (ई-पी-आई-पी) जोन, बैंगलोर, पाँच लाख साठ हजार छियासठ धरि चल गेल।"}
{"unnormalised": "जाहिर अछि, बहुतो डिलीवरी मैन केवल गूगल मैप पर निर्भर रहैत अछि, आ कहियो काल, पिन गलत जगह पर गिरैत अछि या एप पर पता प्रारूप सुपर स्पष्ट नहिं होयत अछि। प्लस, अहां के पता अछि जे ई किछ अछि, बहुतो घर मे सही नाम प्लेट नहिं होयत अछि! एकटा डिलीवरी कार्यकारी सं सुनल जे हुनका लग \"एक्सिस बैंक एटीएम के पास, इंदिरा नगर\" के लेल पैकेज छल आ दोसर \"बिग बाजार के विपरीत, मल्लेश्वरम, पिन कोड 560003\" के लेल छल। ओकरा खोजब मे शुभ कामना!", "normalised": "जाहिर अछि, बहुत रास डिलीवरी कर्मी केवल गूगल मैप्स पर निर्भर रहैत छथि, आ कहियो काल, पिन गलत जगह पर खसैत अछि वा ऐप पर पताक प्रारूप बहुत स्पष्ट नहिं होइत अछि। प्लस, अहाँ जानैत छी जे ई कोना अछि, बहुत घरमे उचित नाम प्लेट नहिं होइत अछि! एकटा डिलीवरी कार्यकारी सँ सुनलहुँ जे ओकरा \"एक्सिस बैंक ए-टी-एमक पास, इंदिरा नगर\" आ दोसर \"बिग बाजारक विपरीत, मल्लेश्वरम, पिन कोड पाँच लाख साठ हजार तीन\" क' लेल पैकेज छल। ओकरा खोजब बहुत मुश्किल!"}
{"unnormalised": "लोक सभ सुझाव दैत अछि जे कूरियर कंपनी सभ शायद एकटा प्रणाली शुरू करबाक चाही जतय ग्राहक सुपर विशिष्ट विवरण जोड़ सकैत अछि जेना \"नीला गेट के बगल मे\" या \"भवन संख्या हरे रंग मे रंगल\", या अपन लैंडमार्क के जीपीएस निर्देशांक, पता मे। बहुतो सिरदर्द आ समय बच सकैत अछि, ठीक नहि?", "normalised": "लोक सभ सुझाव दैत अछि जे कूरियर कंपनी सभकेँ शायद एकटा एहन सिस्टम शुरू करबाक चाही जतय ग्राहक पतामे \"नील गेटक बगलमे\" वा \"हरियर रंगमे रंगल भवन संख्या\", वा अपन लैंडमार्कक जी-पी-एस निर्देशांक जकाँ सुपर विशिष्ट विवरण जोड़ि सकथि। बहुत माथापच्ची आ समय बचा सकैत छल, ठीक ने?"}
