```json
{
  "unnormalised": "ಸರಿ, ಭಾರತೀಯ ಸನ್ನಿವೇಶ ಮತ್ತು ಸಾಮಾನ್ಯವಲ್ಲದ ಡೇಟಾದೊಂದಿಗೆ ತೆರಿಗೆ ಕಾನೂನನ್ನು ತಿಳಿಸುವ Quora ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಇದು ಶೈಕ್ಷಣಿಕ ಸ್ವರವನ್ನು ಮತ್ತು ಸರಿಸುಮಾರು 7+ ಪ್ಯಾರಾಗ್ರಾಫ್‌ಗಳನ್ನು ಗುರಿಯಾಗಿರಿಸಿಕೊಂಡಿದೆ:",
  "normalised": "ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನಿನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ಕೆಲವು ಪ್ರಮುಖ ವಿಷಯಗಳು ಯಾವುವು?",
  "raw": "ಸರಿ, ಭಾರತೀಯ ಸನ್ನಿವೇಶ ಮತ್ತು ಸಾಮಾನ್ಯವಲ್ಲದ ಡೇಟಾದೊಂದಿಗೆ ತೆರಿಗೆ ಕಾನೂನನ್ನು ತಿಳಿಸುವ Quora ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಇದು ಶೈಕ್ಷಣಿಕ ಸ್ವರವನ್ನು ಮತ್ತು ಸರಿಸುಮಾರು 7+ ಪ್ಯಾರಾಗ್ರಾಫ್‌ಗಳನ್ನು ಗುರಿಯಾಗಿರಿಸಿಕೊಂಡಿದೆ: ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನಿನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ಕೆಲವು ಪ್ರಮುಖ ವಿಷಯಗಳು ಯಾವುವು?"
}
```
```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನಿನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ಕೆಲವು ಪ್ರಮುಖ ವಿಷಯಗಳು ಯಾವುವು?",
  "normalised": "ನಮಸ್ತೆ! ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟಕರವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಇದು ಪ್ರತಿಯೊಬ್ಬ ಜವಾಬ್ದಾರಿಯುತ ನಾಗರಿಕ ಮತ್ತು ಉದ್ಯಮಿಗಳಿಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ. ಈ ಸಂಕೀರ್ಣ ಭೂದೃಶ್ಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡಲು ಕೆಲವು ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ನಾವು ವಿಭಜಿಸೋಣ.",
  "raw": "ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನಿನ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಬೇಕಾದ ಕೆಲವು ಪ್ರಮುಖ ವಿಷಯಗಳು ಯಾವುವು? ನಮಸ್ತೆ! ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟಕರವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಇದು ಪ್ರತಿಯೊಬ್ಬ ಜವಾಬ್ದಾರಿಯುತ ನಾಗರಿಕ ಮತ್ತು ಉದ್ಯಮಿಗಳಿಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ. ಈ ಸಂಕೀರ್ಣ ಭೂದೃಶ್ಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡಲು ಕೆಲವು ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ನಾವು ವಿಭಜಿಸೋಣ."
}
```
```json
{
  "unnormalised": "ನಮಸ್ತೆ! ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟಕರವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಇದು ಪ್ರತಿಯೊಬ್ಬ ಜವಾಬ್ದಾರಿಯುತ ನಾಗರಿಕ ಮತ್ತು ಉದ್ಯಮ ಮಾಲೀಕರಿಗೆ ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಈ ಸಂಕೀರ್ಣ ಭೂದೃಶ್ಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಕೆಲವು ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸೋಣ.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಅರವತ್ತೊಂದು ಆಧಾರಸ್ತಂಭವಾಗಿದೆ. ಇದು ಭಾರತದಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕೆ ತೆರಿಗೆ ವಿಧಿಸುವ ನಿಯಮಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ. ಇದರಲ್ಲಿ ಸಂಬಳ, ವ್ಯಾಪಾರ ಲಾಭ, ಬಂಡವಾಳ ಲಾಭಗಳು (ಆಸ್ತಿ ಅಥವಾ ಷೇರುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವಂತಹವು) ಮತ್ತು ಇತರ ಮೂಲಗಳಿಂದ ಬರುವ ಆದಾಯ ಸೇರಿವೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಮುಂಬೈನಲ್ಲಿ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದ ಫ್ಲಾಟ್ ಅನ್ನು ರೂಪಾಯಿ ಎಂಭತ್ತು ಲಕ್ಷಕ್ಕೆ ಮಾರಾಟ ಮಾಡಿದರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದಾಗ ರೂಪಾಯಿ ಐವತ್ತು ಲಕ್ಷ ಎಂದು ಮೌಲ್ಯೀಕರಿಸಲ್ಪಟ್ಟರೆ, ರೂಪಾಯಿ ಮೂವತ್ತು ಲಕ್ಷ ವ್ಯತ್ಯಾಸವು ಬಂಡವಾಳ ಲಾಭವಾಗಿದೆ, ಅದು ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ (ಕೆಲವು ಕಡಿತಗಳು ಮತ್ತು ವಿನಾಯಿತಿಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ). ವಿಭಾಗ ಐವತ್ತನಾಲ್ಕು ಕೆಲವು ಷರತ್ತುಗಳ ಅಡಿಯಲ್ಲಿ ಮತ್ತೊಂದು ಮನೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವಂತಹ ವಿನಾಯಿತಿಯನ್ನು ನೀಡುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ.",
  "raw": "ನಮಸ್ತೆ! ಭಾರತದಲ್ಲಿ ತೆರಿಗೆ ಕಾನೂನನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟಕರವೆಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಇದು ಪ್ರತಿಯೊಬ್ಬ ಜವಾಬ್ದಾರಿಯುತ ನಾಗರಿಕ ಮತ್ತು ಉದ್ಯಮ ಮಾಲೀಕರಿಗೆ ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಈ ಸಂಕೀರ್ಣ ಭೂದೃಶ್ಯವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ಕೆಲವು ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸೋಣ.\nಮೊದಲನೆಯದಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಅರವತ್ತೊಂದು ಆಧಾರಸ್ತಂಭವಾಗಿದೆ. ಇದು ಭಾರತದಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕೆ ತೆರಿಗೆ ವಿಧಿಸುವ ನಿಯಮಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ. ಇದರಲ್ಲಿ ಸಂಬಳ, ವ್ಯಾಪಾರ ಲಾಭ, ಬಂಡವಾಳ ಲಾಭಗಳು (ಆಸ್ತಿ ಅಥವಾ ಷೇರುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವಂತಹವು) ಮತ್ತು ಇತರ ಮೂಲಗಳಿಂದ ಬರುವ ಆದಾಯ ಸೇರಿವೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಮುಂಬೈನಲ್ಲಿ ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದ ಫ್ಲಾಟ್ ಅನ್ನು ರೂಪಾಯಿ ಎಂಭತ್ತು ಲಕ್ಷಕ್ಕೆ ಮಾರಾಟ ಮಾಡಿದರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಆನುವಂಶಿಕವಾಗಿ ಪಡೆದಾಗ ರೂಪಾಯಿ ಐವತ್ತು ಲಕ್ಷ ಎಂದು ಮೌಲ್ಯೀಕರಿಸಲ್ಪಟ್ಟರೆ, ರೂಪಾಯಿ ಮೂವತ್ತು ಲಕ್ಷ ವ್ಯತ್ಯಾಸವು ಬಂಡವಾಳ ಲಾಭವಾಗಿದೆ, ಅದು ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ (ಕೆಲವು ಕಡಿತಗಳು ಮತ್ತು ವಿನಾಯಿತಿಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ). ವಿಭಾಗ ಐವತ್ತನಾಲ್ಕು ಕೆಲವು ಷರತ್ತುಗಳ ಅಡಿಯಲ್ಲಿ ಮತ್ತೊಂದು ಮನೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವಂತಹ ವಿನಾಯಿತಿಯನ್ನು ನೀಡುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, 1961 ಅಡಿಪಾಯವಾಗಿದೆ. ಇದು ಭಾರತದಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕೆ ತೆರಿಗೆ ವಿಧಿಸುವ ನಿಯಮಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ. ಇದರಲ್ಲಿ ಸಂಬಳ, ವ್ಯಾಪಾರ ಲಾಭ, ಬಂಡವಾಳ ಲಾಭಗಳು (ಆಸ್ತಿ ಅಥವಾ ಷೇರುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವಂತೆ) ಮತ್ತು ಇತರ ಮೂಲಗಳಿಂದ ಬರುವ ಆದಾಯಗಳು ಸೇರಿವೆ. ಉದಾಹರಣೆಗೆ, ಮುಂಬೈನಲ್ಲಿ ನೀವು ಪಿತ್ರಾರ್ಜಿತವಾಗಿ ಪಡೆದ ಫ್ಲಾಟ್ ಅನ್ನು ರೂ. 80,00,000 ಕ್ಕೆ ಮಾರಾಟ ಮಾಡಿದರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಪಿತ್ರಾರ್ಜಿತವಾಗಿ ಪಡೆದಾಗ ಅದರ ಮೌಲ್ಯ ರೂ. 50,00,000 ಆಗಿದ್ದರೆ, ರೂ. 30,00,000 ವ್ಯತ್ಯಾಸವು ಬಂಡವಾಳ ಲಾಭವಾಗಿದ್ದು ಅದು ತೆರಿಗೆಗೆ ಒಳಪಡುತ್ತದೆ (ಕೆಲವು ಕಡಿತಗಳು ಮತ್ತು ವಿನಾಯಿತಿಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ). ಸೆಕ್ಷನ್ 54 ಕೆಲವು ಷರತ್ತುಗಳ ಅಡಿಯಲ್ಲಿ ಮತ್ತೊಂದು ಮನೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವಂತಹ ವಿನಾಯಿತಿಯನ್ನು ಒದಗಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ.",
  "normalised": "ಎರಡನೆಯದಾಗಿ, ವಿಭಿನ್ನ ಮೌಲ್ಯಮಾಪನ ವರ್ಷಗಳು (A-Y) ಮತ್ತು ಹಣಕಾಸು ವರ್ಷಗಳ (F-Y) ಪರಿಕಲ್ಪನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. F-Y ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಎಂದರೆ ಮೊದಲ ಏಪ್ರಿಲ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಮೂವತ್ತೊಂದು ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ವರೆಗಿನ ಅವಧಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. A-Y ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು ಎಂಬುದು F-Y ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಅವಧಿಯಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕೆ ನೀವು ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸುವ ವರ್ಷವಾಗಿದೆ. ನಿಮ್ಮ ಐ-ಟಿ-ಆರ್ (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್) ಸಲ್ಲಿಸಲು ಸಾಮಾನ್ಯವಾಗಿ ಜುಲೈ ಮೂವತ್ತೊಂದು ಕೊನೆಯ ದಿನಾಂಕವಾಗಿರುತ್ತದೆ, ಆದರೆ ಆಗಾಗ್ಗೆ ಆಗಸ್ಟ್ ಮೂವತ್ತೊಂದು ವರೆಗೆ ವಿಸ್ತರಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಕಾಯಿದೆ, 1961 ಅಡಿಪಾಯವಾಗಿದೆ. ಇದು ಭಾರತದಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕೆ ತೆರಿಗೆ ವಿಧಿಸುವ ನಿಯಮಗಳನ್ನು ವಿಧಿಸುತ್ತದೆ. ಇದರಲ್ಲಿ ಸಂಬಳ, ವ್ಯಾಪಾರ ಲಾಭ, ಬಂಡವಾಳ ಲಾಭಗಳು (ಆಸ್ತಿ ಅಥವಾ ಷೇರುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವಂತೆ) ಮತ್ತು ಇತರ ಮೂಲಗಳಿಂದ ಬರುವ ಆದಾಯಗಳು ಸೇರಿವೆ. ಉದಾಹರಣೆಗೆ, ಮುಂಬೈನಲ್ಲಿ ನೀವು ಪಿತ್ರಾರ್ಜಿತವಾಗಿ ಪಡೆದ ಫ್ಲಾಟ್ ಅನ್ನು ರೂ. 80,00,000 ಕ್ಕೆ ಮಾರಾಟ ಮಾಡಿದರೆ ಮತ್ತು ನೀವು ಅದನ್ನು ಪಿತ್ರಾರ್ಜಿತವಾಗಿ ಪಡೆದಾಗ ಅದರ ಮೌಲ್ಯ ರೂ. 50,00,000 ಆಗಿದ್ದರೆ, ರೂ. 30,00,000 ವ್ಯತ್ಯಾಸವು ಬಂಡವಾಳ ಲಾಭವಾಗಿದ್ದು ಅದು ತೆರಿಗೆಗೆ ಒಳಪಡುತ್ತದೆ (ಕೆಲವು ಕಡಿತಗಳು ಮತ್ತು ವಿನಾಯಿತಿಗಳಿಗೆ ಒಳಪಟ್ಟಿರುತ್ತದೆ). ಸೆಕ್ಷನ್ 54 ಕೆಲವು ಷರತ್ತುಗಳ ಅಡಿಯಲ್ಲಿ ಮತ್ತೊಂದು ಮನೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವಂತಹ ವಿನಾಯಿತಿಯನ್ನು ಒದಗಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಎರಡನೆಯದಾಗಿ, ವಿಭಿನ್ನ ಮೌಲ್ಯಮಾಪನ ವರ್ಷಗಳು (A-Y) ಮತ್ತು ಹಣಕಾಸು ವರ್ಷಗಳ (F-Y) ಪರಿಕಲ್ಪನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. F-Y ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಎಂದರೆ ಮೊದಲ ಏಪ್ರಿಲ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಮೂವತ್ತೊಂದು ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ವರೆಗಿನ ಅವಧಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. A-Y ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು ಎಂಬುದು F-Y ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಅವಧಿಯಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕೆ ನೀವು ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸುವ ವರ್ಷವಾಗಿದೆ. ನಿಮ್ಮ ಐ-ಟಿ-ಆರ್ (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್) ಸಲ್ಲಿಸಲು ಸಾಮಾನ್ಯವಾಗಿ ಜುಲೈ ಮೂವತ್ತೊಂದು ಕೊನೆಯ ದಿನಾಂಕವಾಗಿರುತ್ತದೆ, ಆದರೆ ಆಗಾಗ್ಗೆ ಆಗಸ್ಟ್ ಮೂವತ್ತೊಂದು ವರೆಗೆ ವಿಸ್ತರಿಸಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಎರಡನೆಯದಾಗಿ, ವಿಭಿನ್ನ ಮೌಲ್ಯಮಾಪನ ವರ್ಷಗಳು (AY) ಮತ್ತು ಹಣಕಾಸು ವರ್ಷಗಳ (FY) ಪರಿಕಲ್ಪನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. FY 2023-24 01/04/2023 ರಿಂದ 31/03/2024 ರ ಅವಧಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. AY 2024-25 ಎನ್ನುವುದು FY 2023-24 ರಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕಾಗಿ ನೀವು ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸುವ ವರ್ಷವಾಗಿದೆ. ನಿಮ್ಮ ITR (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್) ಅನ್ನು ಸಲ್ಲಿಸಲು ಕೊನೆಯ ದಿನಾಂಕ ಸಾಮಾನ್ಯವಾಗಿ ಜುಲೈ 31, ಆದರೆ ಆಗಾಗ್ಗೆ ಆಗಸ್ಟ್ 31 ರವರೆಗೆ ವಿಸ್ತರಿಸಲ್ಪಡುತ್ತದೆ.",
  "normalised": "ಮೂರನೆಯದಾಗಿ, ಟಿ-ಡಿ-ಎಸ್ (ಮೂಲದಲ್ಲಿ ಕಡಿತಗೊಂಡ ತೆರಿಗೆ) ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಯನ್ನು ದಾಟಿದರೆ, ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ವಾರ್ಷಿಕವಾಗಿ, ನಿಮ್ಮ ಉದ್ಯೋಗದಾತ ಅಥವಾ ನಿಮಗೆ ಪಾವತಿಸುವ ಘಟಕವು ಮೂಲದಲ್ಲಿ ತೆರಿಗೆಯನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸರ್ಕಾರದಲ್ಲಿ ಠೇವಣಿ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಐ-ಟಿ-ಆರ್ ಅನ್ನು ಸಲ್ಲಿಸುವಾಗ ನೀವು ಈ ಟಿ-ಡಿ-ಎಸ್ಗೆ ಕ್ರೆಡಿಟ್ ಪಡೆಯಬಹುದು. ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ವಿರುದ್ಧ ಪ್ರತಿಫಲಿಸುವ ಎಲ್ಲಾ ಟಿ-ಡಿ-ಎಸ್ ಕಡಿತಗಳನ್ನು ನೋಡಲು ಫಾರ್ಮ್ ಇಪ್ಪತ್ತಾರು ಎ-ಎಸ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯದಿರಿ.",
  "raw": "ಎರಡನೆಯದಾಗಿ, ವಿಭಿನ್ನ ಮೌಲ್ಯಮಾಪನ ವರ್ಷಗಳು (AY) ಮತ್ತು ಹಣಕಾಸು ವರ್ಷಗಳ (FY) ಪರಿಕಲ್ಪನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. FY 2023-24 01/04/2023 ರಿಂದ 31/03/2024 ರ ಅವಧಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. AY 2024-25 ಎನ್ನುವುದು FY 2023-24 ರಲ್ಲಿ ಗಳಿಸಿದ ಆದಾಯಕ್ಕಾಗಿ ನೀವು ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸುವ ವರ್ಷವಾಗಿದೆ. ನಿಮ್ಮ ITR (ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್) ಅನ್ನು ಸಲ್ಲಿಸಲು ಕೊನೆಯ ದಿನಾಂಕ ಸಾಮಾನ್ಯವಾಗಿ ಜುಲೈ 31, ಆದರೆ ಆಗಾಗ್ಗೆ ಆಗಸ್ಟ್ 31 ರವರೆಗೆ ವಿಸ್ತರಿಸಲ್ಪಡುತ್ತದೆ.\nಮೂರನೆಯದಾಗಿ, ಟಿ-ಡಿ-ಎಸ್ (ಮೂಲದಲ್ಲಿ ಕಡಿತಗೊಂಡ ತೆರಿಗೆ) ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಯನ್ನು ದಾಟಿದರೆ, ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ವಾರ್ಷಿಕವಾಗಿ, ನಿಮ್ಮ ಉದ್ಯೋಗದಾತ ಅಥವಾ ನಿಮಗೆ ಪಾವತಿಸುವ ಘಟಕವು ಮೂಲದಲ್ಲಿ ತೆರಿಗೆಯನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸರ್ಕಾರದಲ್ಲಿ ಠೇವಣಿ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಐ-ಟಿ-ಆರ್ ಅನ್ನು ಸಲ್ಲಿಸುವಾಗ ನೀವು ಈ ಟಿ-ಡಿ-ಎಸ್ಗೆ ಕ್ರೆಡಿಟ್ ಪಡೆಯಬಹುದು. ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ವಿರುದ್ಧ ಪ್ರತಿಫಲಿಸುವ ಎಲ್ಲಾ ಟಿ-ಡಿ-ಎಸ್ ಕಡಿತಗಳನ್ನು ನೋಡಲು ಫಾರ್ಮ್ ಇಪ್ಪತ್ತಾರು ಎ-ಎಸ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲು ಮರೆಯದಿರಿ."
}
```
```json
{
  "unnormalised": "ಮೂರನೆಯದಾಗಿ, ಟಿಡಿಎಸ್ (ಮೂಲದಲ್ಲಿ ಕಡಿತಗೊಳಿಸಲಾದ ತೆರಿಗೆ) ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಯನ್ನು ದಾಟಿದರೆ, ಅಂದರೆ ರೂ. 2,50,000 ವಾರ್ಷಿಕ, ನಿಮ್ಮ ಉದ್ಯೋಗದಾತ ಅಥವಾ ನಿಮಗೆ ಪಾವತಿಸುವ ಘಟಕವು ಮೂಲದಲ್ಲಿ ತೆರಿಗೆಯನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸರ್ಕಾರದಲ್ಲಿ ಠೇವಣಿ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಐಟಿಆರ್ ಅನ್ನು ಸಲ್ಲಿಸುವಾಗ ಈ ಟಿಡಿಎಸ್‌ಗೆ ನೀವು ಕ್ರೆಡಿಟ್ ಪಡೆಯಬಹುದು. ನಿಮ್ಮ ಪ್ಯಾನ್ ವಿರುದ್ಧ ಪ್ರತಿಫಲಿಸುವ ಎಲ್ಲಾ ಟಿಡಿಎಸ್ ಕಡಿತಗಳನ್ನು ನೋಡಲು ಫಾರ್ಮ್ 26AS ಅನ್ನು ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ.",
  "normalised": "ನಾಲ್ಕನೆಯದಾಗಿ, ಜಿ-ಎಸ್-ಟಿ (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಸರಕು ಮತ್ತು ಸೇವೆಗಳ ಪೂರೈಕೆಯ ಮೇಲೆ ವಿಧಿಸಲಾಗುವ ಸಮಗ್ರ ಪರೋಕ್ಷ ತೆರಿಗೆಯಾಗಿದೆ. ಇದು ಅಬಕಾರಿ ಸುಂಕ, ಸೇವಾ ತೆರಿಗೆ ಮತ್ತು ವಿ-ಎ-ಟಿಯಂತಹ ಅನೇಕ ಹಿಂದಿನ ಪರೋಕ್ಷ ತೆರಿಗೆಗಳನ್ನು ಬದಲಿಸಿದೆ. ರೂ ಇಪ್ಪತ್ತು ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟು ಹೊಂದಿರುವ ವ್ಯವಹಾರಗಳು (ಕೆಲವು ವಿಶೇಷ ವರ್ಗದ ರಾಜ್ಯಗಳಿಗೆ ರೂ ಹತ್ತು ಲಕ್ಷ) ಜಿ-ಎಸ್-ಟಿಗಾಗಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಜಿ-ಎಸ್-ಟಿ ದರಗಳು ಬದಲಾಗುತ್ತವೆ, ಕೆಲವು ಅಗತ್ಯ ವಸ್ತುಗಳಿಗೆ ಶೂನ್ಯ ಪ್ರತಿಶತ ಮತ್ತು ಐಷಾರಾಮಿ ಸರಕುಗಳಿಗೆ ಇಪ್ಪತ್ತೆಂಟು ಪ್ರತಿಶತ ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆಯು gst.gov.in ಮೂಲಕ ನಡೆಯುತ್ತದೆ.",
  "raw": "ಸಹಾಯಕ: ಮೂರನೆಯದಾಗಿ, ಟಿಡಿಎಸ್ (ಮೂಲದಲ್ಲಿ ಕಡಿತಗೊಳಿಸಲಾದ ತೆರಿಗೆ) ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಮಿತಿಯನ್ನು ದಾಟಿದರೆ, ಅಂದರೆ ರೂ. 2,50,000 ವಾರ್ಷಿಕ, ನಿಮ್ಮ ಉದ್ಯೋಗದಾತ ಅಥವಾ ನಿಮಗೆ ಪಾವತಿಸುವ ಘಟಕವು ಮೂಲದಲ್ಲಿ ತೆರಿಗೆಯನ್ನು ಕಡಿತಗೊಳಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಸರ್ಕಾರದಲ್ಲಿ ಠೇವಣಿ ಮಾಡುತ್ತದೆ. ನಿಮ್ಮ ಐಟಿಆರ್ ಅನ್ನು ಸಲ್ಲಿಸುವಾಗ ಈ ಟಿಡಿಎಸ್‌ಗೆ ನೀವು ಕ್ರೆಡಿಟ್ ಪಡೆಯಬಹುದು. ನಿಮ್ಮ ಪ್ಯಾನ್ ವಿರುದ್ಧ ಪ್ರತಿಫಲಿಸುವ ಎಲ್ಲಾ ಟಿಡಿಎಸ್ ಕಡಿತಗಳನ್ನು ನೋಡಲು ಫಾರ್ಮ್ 26AS ಅನ್ನು ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ.\nನಾಲ್ಕನೆಯದಾಗಿ, ಜಿ-ಎಸ್-ಟಿ (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಸರಕು ಮತ್ತು ಸೇವೆಗಳ ಪೂರೈಕೆಯ ಮೇಲೆ ವಿಧಿಸಲಾಗುವ ಸಮಗ್ರ ಪರೋಕ್ಷ ತೆರಿಗೆಯಾಗಿದೆ. ಇದು ಅಬಕಾರಿ ಸುಂಕ, ಸೇವಾ ತೆರಿಗೆ ಮತ್ತು ವಿ-ಎ-ಟಿಯಂತಹ ಅನೇಕ ಹಿಂದಿನ ಪರೋಕ್ಷ ತೆರಿಗೆಗಳನ್ನು ಬದಲಿಸಿದೆ. ರೂ ಇಪ್ಪತ್ತು ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟು ಹೊಂದಿರುವ ವ್ಯವಹಾರಗಳು (ಕೆಲವು ವಿಶೇಷ ವರ್ಗದ ರಾಜ್ಯಗಳಿಗೆ ರೂ ಹತ್ತು ಲಕ್ಷ) ಜಿ-ಎಸ್-ಟಿಗಾಗಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಜಿ-ಎಸ್-ಟಿ ದರಗಳು ಬದಲಾಗುತ್ತವೆ, ಕೆಲವು ಅಗತ್ಯ ವಸ್ತುಗಳಿಗೆ ಶೂನ್ಯ ಪ್ರತಿಶತ ಮತ್ತು ಐಷಾರಾಮಿ ಸರಕುಗಳಿಗೆ ಇಪ್ಪತ್ತೆಂಟು ಪ್ರತಿಶತ ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆಯು gst.gov.in ಮೂಲಕ ನಡೆಯುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಾಲ್ಕನೆಯದಾಗಿ, ಜಿಎಸ್ಟಿ (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಎನ್ನುವುದು ಸರಕು ಮತ್ತು ಸೇವೆಗಳ ಪೂರೈಕೆಯ ಮೇಲೆ ವಿಧಿಸಲಾಗುವ ಒಂದು ಸಮಗ್ರ ಪರೋಕ್ಷ ತೆರಿಗೆಯಾಗಿದೆ. ಇದು ಅಬಕಾರಿ ಸುಂಕ, ಸೇವಾ ತೆರಿಗೆ ಮತ್ತು ವ್ಯಾಟ್‌ನಂತಹ ಅನೇಕ ಹಿಂದಿನ ಪರೋಕ್ಷ ತೆರಿಗೆಗಳನ್ನು ಬದಲಾಯಿಸಿದೆ. ರೂ. 20 ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟು ಹೊಂದಿರುವ ವ್ಯವಹಾರಗಳು (ಕೆಲವು ವಿಶೇಷ ವರ್ಗದ ರಾಜ್ಯಗಳಿಗೆ ರೂ. 10 ಲಕ್ಷ) ಜಿಎಸ್ಟಿಗಾಗಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಜಿಎಸ್ಟಿ ದರಗಳು ಬದಲಾಗುತ್ತವೆ, ಕೆಲವು ಅಗತ್ಯ ವಸ್ತುಗಳಿಗೆ 0% ಮತ್ತು ಐಷಾರಾಮಿ ಸರಕುಗಳಿಗೆ 28% ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆ gst.gov.in ಮೂಲಕ ನಡೆಯುತ್ತದೆ.",
  "normalised": "ಐದನೆಯದಾಗಿ, ತೆರಿಗೆ ಯೋಜನೆಯ ಮಹತ್ವವನ್ನು ಮರೆಯಬೇಡಿ! ವಿಭಾಗದ ಎಂಭತ್ತು ಸಿ, ಎಂಭತ್ತು ಡಿ, ಎಂಭತ್ತು ಜಿ ಇತ್ಯಾದಿಗಳ ಅಡಿಯಲ್ಲಿ ವಿವಿಧ ಕಡಿತಗಳ ಮೂಲಕ ನಿಮ್ಮ ತೆರಿಗೆ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ನೀವು ಕಡಿಮೆ ಮಾಡಬಹುದು. ಉದಾಹರಣೆಗೆ, ಪಿ-ಪಿ-ಎಫ್ (ಸಾರ್ವಜನಿಕ ಭವಿಷ್ಯ ನಿಧಿ), ಇ-ಎಲ್-ಎಸ್-ಎಸ್ (ಇಕ್ವಿಟಿ ಲಿಂಕ್ಡ್ ಸೇವಿಂಗ್ಸ್ ಸ್ಕೀಮ್) ಮತ್ತು ವಿಮಾ ಪ್ರೀಮಿಯಂಗಳಲ್ಲಿನ ಹೂಡಿಕೆಗಳು ಎಂಭತ್ತು ಸಿ ಅಡಿಯಲ್ಲಿ ಕಡಿತಗಳಿಗೆ ಅರ್ಹತೆ ಪಡೆಯುತ್ತವೆ, ಇದು ರೂಪಾಯಿ ಒಂದು ಲಕ್ಷ ಮತ್ತು ಐವತ್ತು ಸಾವಿರದವರೆಗೆ ಇರುತ್ತದೆ. ನಿಮಗಾಗಿ, ನಿಮ್ಮ ಸಂಗಾತಿ ಮತ್ತು ನಿಮ್ಮ ಅವಲಂಬಿತ ಮಕ್ಕಳಿಗಾಗಿ ಪಾವತಿಸಿದ ವೈದ್ಯಕೀಯ ವಿಮಾ ಪ್ರೀಮಿಯಂಗಳನ್ನು ಎಂಭತ್ತು ಡಿ ಅಡಿಯಲ್ಲಿ ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದವರೆಗೆ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು (ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ ಹೆಚ್ಚು).",
  "raw": "ನಾಲ್ಕನೆಯದಾಗಿ, ಜಿಎಸ್ಟಿ (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಎನ್ನುವುದು ಸರಕು ಮತ್ತು ಸೇವೆಗಳ ಪೂರೈಕೆಯ ಮೇಲೆ ವಿಧಿಸಲಾಗುವ ಒಂದು ಸಮಗ್ರ ಪರೋಕ್ಷ ತೆರಿಗೆಯಾಗಿದೆ. ಇದು ಅಬಕಾರಿ ಸುಂಕ, ಸೇವಾ ತೆರಿಗೆ ಮತ್ತು ವ್ಯಾಟ್‌ನಂತಹ ಅನೇಕ ಹಿಂದಿನ ಪರೋಕ್ಷ ತೆರಿಗೆಗಳನ್ನು ಬದಲಾಯಿಸಿದೆ. ರೂ. 20 ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟು ಹೊಂದಿರುವ ವ್ಯವಹಾರಗಳು (ಕೆಲವು ವಿಶೇಷ ವರ್ಗದ ರಾಜ್ಯಗಳಿಗೆ ರೂ. 10 ಲಕ್ಷ) ಜಿಎಸ್ಟಿಗಾಗಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಜಿಎಸ್ಟಿ ದರಗಳು ಬದಲಾಗುತ್ತವೆ, ಕೆಲವು ಅಗತ್ಯ ವಸ್ತುಗಳಿಗೆ 0% ಮತ್ತು ಐಷಾರಾಮಿ ಸರಕುಗಳಿಗೆ 28% ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆ gst.gov.in ಮೂಲಕ ನಡೆಯುತ್ತದೆ.\n{\"unnormalised\": \"ನಾಲ್ಕನೆಯದಾಗಿ, ಜಿಎಸ್ಟಿ (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಎನ್ನುವುದು ಸರಕು ಮತ್ತು ಸೇವೆಗಳ ಪೂರೈಕೆಯ ಮೇಲೆ ವಿಧಿಸಲಾಗುವ ಒಂದು ಸಮಗ್ರ ಪರೋಕ್ಷ ತೆರಿಗೆಯಾಗಿದೆ. ಇದು ಅಬಕಾರಿ ಸುಂಕ, ಸೇವಾ ತೆರಿಗೆ ಮತ್ತು ವ್ಯಾಟ್‌ನಂತಹ ಅನೇಕ ಹಿಂದಿನ ಪರೋಕ್ಷ ತೆರಿಗೆಗಳನ್ನು ಬದಲಾಯಿಸಿದೆ. ರೂ. 20 ಲಕ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಹಿವಾಟು ಹೊಂದಿರುವ ವ್ಯವಹಾರಗಳು (ಕೆಲವು ವಿಶೇಷ ವರ್ಗದ ರಾಜ್ಯಗಳಿಗೆ ರೂ. 10 ಲಕ್ಷ) ಜಿಎಸ್ಟಿಗಾಗಿ ನೋಂದಾಯಿಸಿಕೊಳ್ಳಬೇಕು. ಜಿಎಸ್ಟಿ ದರಗಳು ಬದಲಾಗುತ್ತವೆ, ಕೆಲವು ಅಗತ್ಯ ವಸ್ತುಗಳಿಗೆ 0% ಮತ್ತು ಐಷಾರಾಮಿ ಸರಕುಗಳಿಗೆ 28% ತೆರಿಗೆ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆ gst.gov.in ಮೂಲಕ ನಡೆಯುತ್ತದೆ.\", \"normalised\": \"ಐದನೆಯದಾಗಿ, ತೆರಿಗೆ ಯೋಜನೆಯ ಮಹತ್ವವನ್ನು ಮರೆಯಬೇಡಿ! ವಿಭಾಗದ ಎಂಭತ್ತು ಸಿ, ಎಂಭತ್ತು ಡಿ, ಎಂಭತ್ತು ಜಿ ಇತ್ಯಾದಿಗಳ ಅಡಿಯಲ್ಲಿ ವಿವಿಧ ಕಡಿತಗಳ ಮೂಲಕ ನಿಮ್ಮ ತೆರಿಗೆ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ನೀವು ಕಡಿಮೆ ಮಾಡಬಹುದು. ಉದಾಹರಣೆಗೆ, ಪಿ-ಪಿ-ಎಫ್ (ಸಾರ್ವಜನಿಕ ಭವಿಷ್ಯ ನಿಧಿ), ಇ-ಎಲ್-ಎಸ್-ಎಸ್ (ಇಕ್ವಿಟಿ ಲಿಂಕ್ಡ್ ಸೇವಿಂಗ್ಸ್ ಸ್ಕೀಮ್) ಮತ್ತು ವಿಮಾ ಪ್ರೀಮಿಯಂಗಳಲ್ಲಿನ ಹೂಡಿಕೆಗಳು ಎಂಭತ್ತು ಸಿ ಅಡಿಯಲ್ಲಿ ಕಡಿತಗಳಿಗೆ ಅರ್ಹತೆ ಪಡೆಯುತ್ತವೆ, ಇದು ರೂಪಾಯಿ ಒಂದು ಲಕ್ಷ ಮತ್ತು ಐವತ್ತು ಸಾವಿರದವರೆಗೆ ಇರುತ್ತದೆ. ನಿಮಗಾಗಿ, ನಿಮ್ಮ ಸಂಗಾತಿ ಮತ್ತು ನಿಮ್ಮ ಅವಲಂಬಿತ ಮಕ್ಕಳಿಗಾಗಿ ಪಾವತಿಸಿದ ವೈದ್ಯಕೀಯ ವಿಮಾ ಪ್ರೀಮಿಯಂಗಳನ್ನು ಎಂಭತ್ತು ಡಿ ಅಡಿಯಲ್ಲಿ ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದವರೆಗೆ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು (ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ ಹೆಚ್ಚು).\", \"raw\": \"\"}"
}
```
```json
{
  "unnormalised": "ಐದನೆಯದಾಗಿ, ತೆರಿಗೆ ಯೋಜನೆಯ ಮಹತ್ವವನ್ನು ಮರೆಯಬೇಡಿ! ಸೆಕ್ಷನ್ 80C, 80D, 80G, ಇತ್ಯಾದಿಗಳ ಅಡಿಯಲ್ಲಿ ವಿವಿಧ ಕಡಿತಗಳ ಮೂಲಕ ನಿಮ್ಮ ತೆರಿಗೆ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ನೀವು ಕಡಿಮೆ ಮಾಡಬಹುದು. ಉದಾಹರಣೆಗೆ, PPF (ಸಾರ್ವಜನಿಕ ಭವಿಷ್ಯ ನಿಧಿ), ELSS (ಈಕ್ವಿಟಿ ಲಿಂಕ್ಡ್ ಸೇವಿಂಗ್ಸ್ ಸ್ಕೀಮ್), ಮತ್ತು ವಿಮಾ ಕಂತುಗಳಲ್ಲಿನ ಹೂಡಿಕೆಗಳು 80C ಅಡಿಯಲ್ಲಿ ಕಡಿತಗಳಿಗೆ ಅರ್ಹತೆ ಪಡೆಯುತ್ತವೆ, ಗರಿಷ್ಠ ಮಿತಿ ರೂ. 1.5 ಲಕ್ಷ. ನಿಮಗಾಗಿ, ನಿಮ್ಮ ಸಂಗಾತಿ ಮತ್ತು ನಿಮ್ಮ ಅವಲಂಬಿತ ಮಕ್ಕಳಿಗಾಗಿ ಪಾವತಿಸಿದ ವೈದ್ಯಕೀಯ ವಿಮಾ ಪ್ರೀಮಿಯಂಗಳನ್ನು 80D ಅಡಿಯಲ್ಲಿ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು, ರೂ. 25000 ವರೆಗೆ (ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ ಹೆಚ್ಚು).",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಮತ್ತು ಜಿ-ಎಸ್-ಟಿ ಕೌನ್ಸಿಲ್ ಹೊರಡಿಸಿದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳೊಂದಿಗೆ ನವೀಕೃತವಾಗಿರಿ. ತೆರಿಗೆ ಕಾನೂನುಗಳು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ದಂಡಗಳು ಅಥವಾ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮನ್ನು ನೀವು ತಿಳಿದಿರುವುದು ಮುಖ್ಯ. incometax.gov.in ಮತ್ತು cbic.gov.in ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಮೌಲ್ಯಯುತ ಸಂಪನ್ಮೂಲಗಳಾಗಿವೆ. ಮಿಸ್ಟರ್ ಆರ್.ಕೆ. ಗುಪ್ತಾ ಅವರಂತಹ ಅರ್ಹ ಸಿ-ಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅನ್ನು ಸಂಪರ್ಕಿಸುವುದರಿಂದ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನೂ ನೀಡಬಹುದು.",
  "raw": "ಐದನೆಯದಾಗಿ, ತೆರಿಗೆ ಯೋಜನೆಯ ಮಹತ್ವವನ್ನು ಮರೆಯಬೇಡಿ! ಸೆಕ್ಷನ್ 80C, 80D, 80G, ಇತ್ಯಾದಿಗಳ ಅಡಿಯಲ್ಲಿ ವಿವಿಧ ಕಡಿತಗಳ ಮೂಲಕ ನಿಮ್ಮ ತೆರಿಗೆ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ನೀವು ಕಡಿಮೆ ಮಾಡಬಹುದು. ಉದಾಹರಣೆಗೆ, PPF (ಸಾರ್ವಜನಿಕ ಭವಿಷ್ಯ ನಿಧಿ), ELSS (ಈಕ್ವಿಟಿ ಲಿಂಕ್ಡ್ ಸೇವಿಂಗ್ಸ್ ಸ್ಕೀಮ್), ಮತ್ತು ವಿಮಾ ಕಂತುಗಳಲ್ಲಿನ ಹೂಡಿಕೆಗಳು 80C ಅಡಿಯಲ್ಲಿ ಕಡಿತಗಳಿಗೆ ಅರ್ಹತೆ ಪಡೆಯುತ್ತವೆ, ಗರಿಷ್ಠ ಮಿತಿ ರೂ. 1.5 ಲಕ್ಷ. ನಿಮಗಾಗಿ, ನಿಮ್ಮ ಸಂಗಾತಿ ಮತ್ತು ನಿಮ್ಮ ಅವಲಂಬಿತ ಮಕ್ಕಳಿಗಾಗಿ ಪಾವತಿಸಿದ ವೈದ್ಯಕೀಯ ವಿಮಾ ಪ್ರೀಮಿಯಂಗಳನ್ನು 80D ಅಡಿಯಲ್ಲಿ ಕ್ಲೈಮ್ ಮಾಡಬಹುದು, ರೂ. 25000 ವರೆಗೆ (ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ ಹೆಚ್ಚು).\nಅಂತಿಮವಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಮತ್ತು ಜಿ-ಎಸ್-ಟಿ ಕೌನ್ಸಿಲ್ ಹೊರಡಿಸಿದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳೊಂದಿಗೆ ನವೀಕೃತವಾಗಿರಿ. ತೆರಿಗೆ ಕಾನೂನುಗಳು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ದಂಡಗಳು ಅಥವಾ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮನ್ನು ನೀವು ತಿಳಿದಿರುವುದು ಮುಖ್ಯ. incometax.gov.in ಮತ್ತು cbic.gov.in ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಮೌಲ್ಯಯುತ ಸಂಪನ್ಮೂಲಗಳಾಗಿವೆ. ಮಿಸ್ಟರ್ ಆರ್.ಕೆ. ಗುಪ್ತಾ ಅವರಂತಹ ಅರ್ಹ ಸಿ-ಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅನ್ನು ಸಂಪರ್ಕಿಸುವುದರಿಂದ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನೂ ನೀಡಬಹುದು."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಮತ್ತು ಜಿಎಸ್ಟಿ ಮಂಡಳಿಯಿಂದ ಹೊರಡಿಸಲಾದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳೊಂದಿಗೆ ನವೀಕೃತವಾಗಿರಿ. ತೆರಿಗೆ ಕಾನೂನುಗಳು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ದಂಡಗಳು ಅಥವಾ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮನ್ನು ನೀವು ತಿಳಿದಿರುವುದು ಮುಖ್ಯ. incometax.gov.in ಮತ್ತು cbic.gov.in ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಅಮೂಲ್ಯವಾದ ಸಂಪನ್ಮೂಲಗಳಾಗಿವೆ. ಶ್ರೀ ಆರ್.ಕೆ. ಗುಪ್ತಾ ಅವರಂತಹ ಅರ್ಹ ಸಿಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅವರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಸಹ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಬಹುದು.",
  "normalised": "ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ! ತೆರಿಗೆ ಅನುಸರಣೆ ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಜೈ ಹಿಂದ್!",
  "raw": "ಸರಿ, ನಾನು ನಿಮಗಾಗಿ ಇದನ್ನು ಅನುವಾದಿಸಿದ್ದೇನೆ:\n{\n  \"unnormalised\": \"ಅಂತಿಮವಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಮತ್ತು ಜಿಎಸ್ಟಿ ಮಂಡಳಿಯಿಂದ ಹೊರಡಿಸಲಾದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳೊಂದಿಗೆ ನವೀಕೃತವಾಗಿರಿ. ತೆರಿಗೆ ಕಾನೂನುಗಳು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ದಂಡಗಳು ಅಥವಾ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮನ್ನು ನೀವು ತಿಳಿದಿರುವುದು ಮುಖ್ಯ. incometax.gov.in ಮತ್ತು cbic.gov.in ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಅಮೂಲ್ಯವಾದ ಸಂಪನ್ಮೂಲಗಳಾಗಿವೆ. ಶ್ರೀ ಆರ್.ಕೆ. ಗುಪ್ತಾ ಅವರಂತಹ ಅರ್ಹ ಸಿಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅವರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಸಹ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಬಹುದು.\",\n  \"normalised\": \"ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ! ತೆರಿಗೆ ಅನುಸರಣೆ ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಜೈ ಹಿಂದ್!\",\n  \"raw\": \"ಅಂತಿಮವಾಗಿ, ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಮತ್ತು ಜಿಎಸ್ಟಿ ಮಂಡಳಿಯಿಂದ ಹೊರಡಿಸಲಾದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಮತ್ತು ಅಧಿಸೂಚನೆಗಳೊಂದಿಗೆ ನವೀಕೃತವಾಗಿರಿ. ತೆರಿಗೆ ಕಾನೂನುಗಳು ನಿರಂತರವಾಗಿ ವಿಕಸನಗೊಳ್ಳುತ್ತಿವೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ದಂಡಗಳು ಅಥವಾ ಕಾನೂನು ಸಮಸ್ಯೆಗಳನ್ನು ತಪ್ಪಿಸಲು ನಿಮ್ಮನ್ನು ನೀವು ತಿಳಿದಿರುವುದು ಮುಖ್ಯ. incometax.gov.in ಮತ್ತು cbic.gov.in ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಅಮೂಲ್ಯವಾದ ಸಂಪನ್ಮೂಲಗಳಾಗಿವೆ. ಶ್ರೀ ಆರ್.ಕೆ. ಗುಪ್ತಾ ಅವರಂತಹ ಅರ್ಹ ಸಿಎ (ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್) ಅವರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಸಹ ವೈಯಕ್ತಿಕ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡಬಹುದು.\"\n}"
}
```
```json
{
  "unnormalised": "ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ! ನೆನಪಿಡಿ, ತೆರಿಗೆ ಅನುಸರಣೆ ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ಜೈ ಹಿಂದ್!",
  "normalised": "",
  "raw": "ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ! ನೆನಪಿಡಿ, ತೆರಿಗೆ ಅನುಸರಣೆ ಪ್ರತಿಯೊಬ್ಬರ ಜವಾಬ್ದಾರಿಯಾಗಿದೆ. ಜೈ ಹಿಂದ್!"
}
```
