{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ଦିଲ୍ଲୀର ଅନେକ ହସ୍ପିଟାଲରେ ପିଲାମାନଙ୍କ ଚିକିତ୍ସା ପାଇଁ ଔଷଧର ମାତ୍ରା ନିର୍ଣ୍ଣୟରେ ସଠିକତାକୁ ନେଇ ଚିନ୍ତା ବଢ଼ିବାରେ ଲାଗିଛି। \"ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ ଅଫ୍ ପେଡିଆଟ୍ରିକ୍ସ\"ରେ ପ୍ରକାଶିତ ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନରେ ପିଲାମାନଙ୍କୁ ଦିଆଯାଉଥିବା ତରଳ ଔଷଧର ପରିମାଣରେ ବ୍ୟାପକ ଅସଙ୍ଗତି ଦେଖିବାକୁ ମିଳିଛି। AIIMS ଏବଂ ମ୍ୟାକ୍ସ ହେଲଥକେୟାର ସମେତ 5ଟି ପ୍ରମୁଖ ହସ୍ପିଟାଲରେ କରାଯାଇଥିବା ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାୟ 35% ଯତ୍ନ ନେଉଥିବା ଲୋକେ ଔଷଧର ମାତ୍ରା ମାପିବା ପାଇଁ କାଲିବ୍ରେଟେଡ୍ ସିରିଞ୍ଜ କିମ୍ବା ଡ୍ରପର୍ ବ୍ୟବହାର କରିବା ପରିବର୍ତ୍ତେ ଘରୋଇ ଚାମଚ ବ୍ୟବହାର କରୁଛନ୍ତି।", "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ଦିଲ୍ଲୀର କେତେକ ହସ୍ପିଟାଲରେ ଶିଶୁ ଚିକିତ୍ସାରେ ଔଷଧର ମାତ୍ରା ନିର୍ଣ୍ଣୟର ସଠିକତାକୁ ନେଇ ଉଦ୍‌ବେଗ ବଢ଼ିବାରେ ଲାଗିଛି। \"ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ପେଡିଆଟ୍ରିକ୍ସ\"ରେ ପ୍ରକାଶିତ ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନରେ ପିଲାମାନଙ୍କୁ ଦିଆଯାଉଥିବା ତରଳ ଔଷଧର ପରିମାଣରେ ବଡ଼ ଅସଙ୍ଗତି ଦେଖାଯାଇଛି। ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ଏବଂ ମ୍ୟାକ୍ସ ହେଲଥକେୟାର ସମେତ ପାଞ୍ଚଟି ପ୍ରମୁଖ ହସ୍ପିଟାଲରେ କରାଯାଇଥିବା ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ପ୍ରାୟ ପଞ୍ଚତିରିଶ ପ୍ରତିଶତ ଯତ୍ନ ନେଉଥିବା ଲୋକେ ଔଷଧର ମାତ୍ରା ମାପିବା ପାଇଁ କାଲିବ୍ରେଟେଡ୍ ସିରିଞ୍ଜ କିମ୍ବା ଡ୍ରପର୍ ବ୍ୟବହାର କରିବା ପରିବର୍ତ୍ତେ ଘରୋଇ ଚାମଚ ବ୍ୟବହାର କରୁଛନ୍ତି।"}
{"unnormalised": "ଏହି ଅଭ୍ୟାସ ଗୁରୁତର ତ୍ରୁଟି ସୃଷ୍ଟି କରିଥାଏ, କାରଣ ଏକ ଚାମଚର ଆୟତନ 2.5 ମିଲିରୁ 7.5 ମିଲି ପର୍ଯ୍ୟନ୍ତ ଭିନ୍ନ ହୋଇପାରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ କମ୍ କିମ୍ବା ଅଧିକ ମାତ୍ରାରେ ଔଷଧ ଦେବାର କାରଣ ହୋଇପାରେ। ଅଧ୍ୟୟନର ମୁଖ୍ୟ ଲେଖକ ଡାକ୍ତର ରାଜେଶ କୁମାର ସଠିକ୍ ମାପକ ଉପକରଣର ଗୁରୁତ୍ୱ ଉପରେ ଉନ୍ନତ ରୋଗୀ ଶିକ୍ଷା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ଅଭିଭାବକମାନେ ଏହି ଛୋଟ ପରିବର୍ତ୍ତନଗୁଡ଼ିକର ଗୁରୁତ୍ୱକୁ ଅବହେଳା କରନ୍ତି।\" \"ଶିଶୁ ଏବଂ ଛୋଟ ପିଲାମାନଙ୍କ କ୍ଷେତ୍ରରେ, ପାରାସିଟାମୋଲ ଭଳି ଔଷଧର ସାମାନ୍ୟ ଅଧିକ ମାତ୍ରା ମଧ୍ୟ କ୍ଷତିକାରକ ହୋଇପାରେ।\"", "normalised": "ଏହି ଅଭ୍ୟାସ ଗୁରୁତର ତ୍ରୁଟି ସୃଷ୍ଟି କରେ, କାରଣ ଏକ ଚାମଚର ଆୟତନ ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ମିଲିଲିଟରରୁ ସାତ ଦଶମିକ ପାଞ୍ଚ ମିଲିଲିଟର ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ କମ୍ କିମ୍ବା ଅଧିକ ମାତ୍ରାରେ ଔଷଧ ଦେବାର କାରଣ ହୋଇପାରେ। ଅଧ୍ୟୟନର ମୁଖ୍ୟ ଲେଖକ ଡାକ୍ତର ରାଜେଶ କୁମାର ସଠିକ୍ ମାପକ ଉପକରଣର ଗୁରୁତ୍ୱ ଉପରେ ଉନ୍ନତ ରୋଗୀ ଶିକ୍ଷା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ଅଭିଭାବକମାନେ ପ୍ରାୟତଃ ଏହି ଛୋଟ ପରିବର୍ତ୍ତନଗୁଡ଼ିକର ଗୁରୁତ୍ୱକୁ କମ୍ ଆକଳନ କରନ୍ତି।\" \"ଶିଶୁ ଏବଂ ଛୋଟ ପିଲାମାନଙ୍କ କ୍ଷେତ୍ରରେ, ପାରାସିଟାମଲ ପରି ଔଷଧର ସାମାନ୍ୟ ଅଧିକ ମାତ୍ରା ମଧ୍ୟ କ୍ଷତିକାରକ ହୋଇପାରେ।\""}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ମାତ୍ର 20% ପ୍ରେସକ୍ରିପସନରେ ମିଲିଲିଟର (ml)ରେ ଔଷଧର ମାତ୍ରା ସ୍ପଷ୍ଟ ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, ଅବଶିଷ୍ଟାଂଶରେ \"ଚାମଚ\" କିମ୍ବା \"ଟେବୁଲ ଚାମଚ\" ଭଳି ଶବ୍ଦ ବ୍ୟବହାର କରାଯାଇଥିଲା, ଯାହା ଅସ୍ପଷ୍ଟ ଏବଂ ଭୁଲ ବୁଝାମଣା ସୃଷ୍ଟି କରିପାରେ। ଇଣ୍ଡିଆନ୍ ମେଡିକାଲ ଆସୋସିଏସନ୍ (IMA) ଏକ ବିବୃତ୍ତି ଜାରି କରି ସ୍ୱାସ୍ଥ୍ୟ ସେବା ବୃତ୍ତିଗତମାନଙ୍କୁ ଯତ୍ନ ନେଉଥିବା ଲୋକଙ୍କୁ ସ୍ପଷ୍ଟ ଏବଂ ସଠିକ୍ ନିର୍ଦ୍ଦେଶାବଳୀ ପ୍ରଦାନ କରିବାକୁ ଅନୁରୋଧ କରିଛି, ଯେଉଁଥିରେ ml ରେ ଔଷଧର ମାତ୍ରା ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ଉଲ୍ଲେଖ କରାଯିବ ଏବଂ କାଲିବ୍ରେଟେଡ୍ ମାପକ ଯନ୍ତ୍ର ବ୍ୟବହାର ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯିବ।", "normalised": "ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ମାତ୍ର କୋଡ଼ିଏ ପ୍ରତିଶତ ପ୍ରେସକ୍ରିପସନରେ ମିଲିଲିଟର (ଏମ୍-ଏଲ୍) ରେ ଔଷଧର ମାତ୍ରା ସ୍ପଷ୍ଟ ଭାବରେ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, ଅବଶିଷ୍ଟରେ \"ଚାମଚ\" କିମ୍ବା \"ଟେବୁଲ୍ ଚାମଚ\" ପରି ଶବ୍ଦ ବ୍ୟବହାର କରାଯାଇଥିଲା, ଯାହା ଅସ୍ପଷ୍ଟ ଏବଂ ଭୁଲ ବୁଝାମଣା ସୃଷ୍ଟି କରିପାରେ। ଇଣ୍ଡିଆନ୍ ମେଡିକାଲ୍ ଆସୋସିଏସନ୍ (ଆଇ-ଏମ୍-ଏ) ଏକ ବିବୃତ୍ତି ଜାରି କରି ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତମାନଙ୍କୁ ଯତ୍ନ ନେଉଥିବା ଲୋକଙ୍କୁ ସ୍ପଷ୍ଟ, ସଠିକ୍ ନିର୍ଦ୍ଦେଶାବଳୀ ପ୍ରଦାନ କରିବାକୁ ଅନୁରୋଧ କରିଛି, ଏମ୍-ଏଲ୍ ରେ ଔଷଧର ମାତ୍ରା ନିର୍ଦ୍ଦିଷ୍ଟ କରିବା ଏବଂ କାଲିବ୍ରେଟେଡ୍ ମାପ ଉପକରଣର ବ୍ୟବହାର ଉପରେ ଗୁରୁତ୍ୱ ଦେବାକୁ କୁହାଯାଇଛି।"}
{"unnormalised": "ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ଅନେକ ହସ୍ପିଟାଲ ବର୍ତ୍ତମାନ ନୂତନ ନିୟମାବଳୀ କାର୍ଯ୍ୟକାରୀ କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପୋଲୋ ହସ୍ପିଟାଲ ଅଭିଭାବକମାନଙ୍କ ପାଇଁ ଏକ ବାଧ୍ୟତାମୂଳକ ପରାମର୍ଶ ଅଧିବେଶନ ଆରମ୍ଭ କରିଛି, ଯେଉଁଥିରେ ସିରିଞ୍ଜ ଏବଂ ଡ୍ରପର୍‌ର ସଠିକ୍ ବ୍ୟବହାର ପ୍ରଦର୍ଶନ କରାଯାଉଛି। ଏହା ସହିତ, ହସ୍ପିଟାଲ ଫାର୍ମାସି ବର୍ତ୍ତମାନ ସମସ୍ତ ତରଳ ଔଷଧକୁ ସଠିକ୍ ମାତ୍ରା ସହିତ ଲେବଲ୍ ହୋଇଥିବା ପ୍ରି-ଫିଲ୍ଡ ସିରିଞ୍ଜ ସହିତ ଯୋଗାଉଛି।", "normalised": "ଏହି ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ଅନେକ ହସ୍ପିଟାଲ୍ ବର୍ତ୍ତମାନ ନୂଆ ନିୟମାବଳୀ ଲାଗୁ କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପୋଲୋ ହସ୍ପିଟାଲ୍ ଅଭିଭାବକମାନଙ୍କ ପାଇଁ ଏକ ବାଧ୍ୟତାମୂଳକ ପରାମର୍ଶ ଅଧିବେଶନ ଆରମ୍ଭ କରିଛି, ଯେଉଁଥିରେ ସିରିଞ୍ଜ ଏବଂ ଡ୍ରପର୍‌ର ସଠିକ୍ ବ୍ୟବହାର ପ୍ରଦର୍ଶନ କରାଯାଉଛି। ଏହା ସହିତ, ହସ୍ପିଟାଲ୍ ଫାର୍ମାସି ବର୍ତ୍ତମାନ ସମସ୍ତ ତରଳ ଔଷଧକୁ ସଠିକ୍ ମାତ୍ରା ସହିତ ଲେବଲ୍ ହୋଇଥିବା ପ୍ରି-ଫିଲ୍ଡ ସିରିଞ୍ଜ ସହିତ ବାଣ୍ଟୁଛି।"}
{"unnormalised": "କେନ୍ଦ୍ର ସ୍ୱାସ୍ଥ୍ୟ ଓ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ପିଲାମାନଙ୍କ ଯତ୍ନରେ ଔଷଧର ସଠିକ୍ ମାପର ଗୁରୁତ୍ୱ ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକ ଜାତୀୟ ସ୍ତରର ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ବିଚାର କରୁଛି। ଏହି ଅଭିଯାନ ବିଭିନ୍ନ ଗଣମାଧ୍ୟମ ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରି ସୂଚନା ପ୍ରସାରଣ କରିବ ଏବଂ ଯତ୍ନ ନେଉଥିବା ଲୋକଙ୍କୁ ସୁଲଭ, କାଲିବ୍ରେଟେଡ୍ ମାପକ ଯନ୍ତ୍ର ଯୋଗାଇବ। ଆସନ୍ତା 2 ବର୍ଷ ମଧ୍ୟରେ ଔଷଧ ଜନିତ ତ୍ରୁଟିକୁ ଅତି କମରେ 50% ହ୍ରାସ କରିବାକୁ ସେମାନେ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ପରିବାର କଲ୍ୟାଣ ମନ୍ତ୍ରଣାଳୟ ଶିଶୁ ଚିକିତ୍ସାରେ ସଠିକ୍ ଔଷଧ ମାପର ଗୁରୁତ୍ୱ ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକ ଜାତୀୟ ସ୍ତରର ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି। ଏହି ଅଭିଯାନ ବିଭିନ୍ନ ଗଣମାଧ୍ୟମ ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରି ସୂଚନା ପ୍ରସାରଣ କରିବ ଏବଂ ଯତ୍ନ ନେଉଥିବା ଲୋକଙ୍କୁ ସୁଲଭ, କାଲିବ୍ରେଟେଡ୍ ମାପ ଉପକରଣ ପ୍ରଦାନ କରିବ। ସେମାନେ ଆସନ୍ତା ଦୁଇ ବର୍ଷ ମଧ୍ୟରେ ଔଷଧ ଜନିତ ତ୍ରୁଟିକୁ ଅତି କମରେ ପଚାଶ ପ୍ରତିଶତ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛନ୍ତି।"}
