{"unnormalised": "ଏହି ସପ୍ତାହର ଆରମ୍ଭରେ ଦିଲ୍ଲୀ ଏମ୍ସରେ ଏକ ଅସାଧାରଣ ମାମଲା ସାମ୍ନାକୁ ଆସିଛି, ଯାହା ସ୍ୱାସ୍ଥ୍ୟସେବାରେ ସଠିକ୍ ମାପର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଗୁରୁଗ୍ରାମର ୬୨ ବର୍ଷୀୟା ବାସିନ୍ଦା ଶ୍ରୀମତୀ କବିତା ଶର୍ମାଙ୍କୁ ପ୍ରବଳ ପେଟ ଯନ୍ତ୍ରଣା ଅଭିଯୋଗରେ ଭର୍ତ୍ତି କରାଯାଇଥିଲା। ପ୍ରାଥମିକ ପରୀକ୍ଷଣରୁ ଜଣାପଡିଲା ଯେ ତାଙ୍କର କିଡନୀ ଷ୍ଟୋନ୍ ହୋଇଥାଇପାରେ, ଯାହା ଡାକ୍ତରମାନଙ୍କୁ ସିଟି ସ୍କାନ୍ କରିବାକୁ ବାଧ୍ୟ କଲା। ତେବେ କଣ୍ଟ୍ରାଷ୍ଟ ଡାଇର ମାତ୍ରାକୁ ନେଇ ଭୁଲ ବୁଝାମଣା ହେତୁ ଏକ ଗୁରୁତର ଜଟିଳତା ସୃଷ୍ଟି ହୋଇଥାନ୍ତା।", "normalised": "ଏକ ଅସାଧାରଣ ମାମଲା ଦିଲ୍ଲୀ ଏମ୍ସରେ ଏହି ସପ୍ତାହର ପ୍ରାରମ୍ଭରେ ସାମ୍ନାକୁ ଆସିଛି, ଯାହା ସ୍ୱାସ୍ଥ୍ୟସେବାରେ ସଠିକ୍ ମାପର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଗୁରୁଗ୍ରାମର ବାସିନ୍ଦା ବାଷଠି ବର୍ଷ ବୟସ୍କା ମିସେସ୍ କବିତା ଶର୍ମା ପେଟରେ ଅସହ୍ୟ ଯନ୍ତ୍ରଣା ଅଭିଯୋଗ କରି ଭର୍ତ୍ତି ହୋଇଥିଲେ। ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରୁ କିଡନୀ ଷ୍ଟୋନ୍ ହେବାର ସମ୍ଭାବନା ଜଣାପଡିବା ପରେ ଡାକ୍ତରମାନେ ସି-ଟି ସ୍କାନ କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଥିଲେ। କିନ୍ତୁ କଣ୍ଟ୍ରାଷ୍ଟ ଡାଇର ଡୋଜେଜ୍ ବିଷୟରେ ଏକ ଭୁଲ ବୁଝାମଣା ହେତୁ ଏକ ଗମ୍ଭୀର ଜଟିଳତା ସୃଷ୍ଟି ହୋଇଥାନ୍ତା।"}
{"unnormalised": "ଇମେଜିଙ୍ଗରେ ଆଭ୍ୟନ୍ତରୀଣ ଅଙ୍ଗଗୁଡ଼ିକର ଦୃଶ୍ୟମାନତା ବଢ଼ାଇବା ପାଇଁ ବ୍ୟବହୃତ କଣ୍ଟ୍ରାଷ୍ଟ ଏଜେଣ୍ଟର ମାନକ ମାତ୍ରା ସାଧାରଣତଃ ରୋଗୀର ଓଜନ ଉପରେ ଆଧାରିତ, ପ୍ରତି କିଲୋଗ୍ରାମରେ ପ୍ରାୟ 2ml ହିସାବରେ ଦିଆଯାଏ। ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ କ୍ଷେତ୍ରରେ, ତାଙ୍କର ଓଜନ ପ୍ରାୟ 70 କିଲୋଗ୍ରାମ ଥିବାରୁ ତାଙ୍କୁ ପ୍ରାୟ 140ml ମିଳିବା ଉଚିତ୍ ଥିଲା। କିନ୍ତୁ କିରାଣୀଙ୍କ ଭୁଲ ଯୋଗୁଁ ଅର୍ଡର ସିଟରେ 200 cc ଲେଖା ହୋଇଥିଲା, ଯାହାକି ସାମାନ୍ୟ ଅଧିକ ଥିଲା କିନ୍ତୁ ତାଙ୍କର ବୟସ ଏବଂ କିଡନୀର କାର୍ଯ୍ୟକୁ ବିଚାରକୁ ନେଲେ ଏହା ବିପଜ୍ଜନକ ହୋଇପାରିଥାନ୍ତା।", "normalised": "ଇମେଜିଙ୍ଗରେ ଆଭ୍ୟନ୍ତରୀଣ ଅଙ୍ଗଗୁଡ଼ିକର ଦୃଶ୍ୟମାନତାକୁ ବଢାଇବା ପାଇଁ ବ୍ୟବହୃତ କଣ୍ଟ୍ରାଷ୍ଟ ଏଜେଣ୍ଟର ଷ୍ଟାଣ୍ଡାର୍ଡ ଡୋଜ୍ ସାଧାରଣତଃ ରୋଗୀର ଓଜନ ଉପରେ ଆଧାର କରି ଗଣନା କରାଯାଏ, ପ୍ରାୟ ଦୁଇ ମିଲିଲିଟର ପ୍ରତି କିଲୋଗ୍ରାମ। ମିସେସ୍ ଶର୍ମାଙ୍କ କ୍ଷେତ୍ରରେ, ଯାହାଙ୍କ ଓଜନ ପ୍ରାୟ ସତୁରି କିଲୋଗ୍ରାମ, ତାଙ୍କୁ ପ୍ରାୟ ଏକ ଶହ ଚାଳିଶ ମିଲିଲିଟର ମିଳିବା ଉଚିତ୍ ଥିଲା। ତଥାପି, ଏକ କିରାଣୀଗତ ତ୍ରୁଟି ହେତୁ, ଅର୍ଡର ସିଟରେ ଦୁଇ ଶହ କ୍ୟୁବିକ୍ ସେଣ୍ଟିମିଟର ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, ଯାହାକି ସାମାନ୍ୟ ଅଧିକ କିନ୍ତୁ ସମ୍ଭାବ୍ୟ ବିପଜ୍ଜନକ ପରିମାଣ ଥିଲା, ବିଶେଷ କରି ତାଙ୍କ ବୟସ ଏବଂ ବିଦ୍ୟମାନ କିଡନୀ କାର୍ଯ୍ୟକୁ ବିଚାରକୁ ନେଇ।"}
{"unnormalised": "ସୌଭାଗ୍ୟବଶତଃ, ଉପସ୍ଥିତ ଥିବା ରେଡିଓଲୋଜିଷ୍ଟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଡାଇ ଦେବା ପୂର୍ବରୁ ହିଁ ଏହି ତ୍ରୁଟିକୁ ଠାବ କରିଥିଲେ। ସେ ତୁରନ୍ତ ରେଫର କରୁଥିବା ଡାକ୍ତର ଏବଂ ରୋଗୀଙ୍କର ପୂର୍ବ ସ୍ୱାସ୍ଥ୍ୟ ଇତିହାସ ସହିତ ଡୋଜକୁ ଯାଞ୍ଚ କରିଥିଲେ। ଡାକ୍ତର କୁମାର କହିଛନ୍ତି, \"ଏହା ଏକ ଅଳ୍ପକେ ବର୍ତ୍ତିଯିବା ଭଳି ଘଟଣା ଥିଲା। \"ସେହି ଅତିରିକ୍ତ 60ml ଦେବା ଦ୍ୱାରା ତାଙ୍କର କିଡନୀ କାର୍ଯ୍ୟକୁ ଗୁରୁତର ଭାବରେ ଖରାପ କରିପାରିଥାନ୍ତା ଏବଂ ଗୁରୁତର କିଡନୀ ସମସ୍ୟା ସୃଷ୍ଟି କରିପାରିଥାନ୍ତା।\" ତା’ପରେ ସଠିକ୍ ମାତ୍ରା ଦିଆଗଲା ଏବଂ କୌଣସି ଅଘଟଣ ବିନା ସିଟି ସ୍କାନ୍ କରାଗଲା।", "normalised": "ସୌଭାଗ୍ୟବଶତଃ, ଆଟେଣ୍ଡିଙ୍ଗ ରେଡିଓଲୋଜିଷ୍ଟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଡାଇ ଦେବା ପୂର୍ବରୁ ହିଁ ଏହି ତ୍ରୁଟିକୁ ଲକ୍ଷ୍ୟ କରିଥିଲେ। ସେ ତୁରନ୍ତ ରେଫର କରୁଥିବା ଚିକିତ୍ସକ ଏବଂ ରୋଗୀଙ୍କ ଡାକ୍ତରୀ ଇତିହାସ ସହିତ ଡୋଜେଜ୍ ଯାଞ୍ଚ କରିଥିଲେ। ଡାକ୍ତର କୁମାର କହିଛନ୍ତି, \"ଏହା ଏକ ଅଳ୍ପକେ ବର୍ତ୍ତିଯାଇଥିବା ପରିସ୍ଥିତି ଥିଲା।\" \"ସେହି ଅତିରିକ୍ତ ଷାଠିଏ ମିଲିଲିଟର ଦେବା ଦ୍ୱାରା ତାଙ୍କର କିଡନୀ କାର୍ଯ୍ୟ ଉଲ୍ଲେଖନୀୟ ଭାବେ ଖରାପ ହୋଇପାରିଥାନ୍ତା, ଯାହା ସମ୍ଭାବ୍ୟତଃ ଗୁରୁତର କିଡନୀ ଆଘାତ ଦେଇଥାନ୍ତା।\" ତା’ପରେ ସଠିକ୍ ଡୋଜ୍ ଦିଆଗଲା ଏବଂ ସି-ଟି ସ୍କାନ୍ ବିନା କୌଣସି ଅସୁବିଧାରେ କରାଗଲା।"}
{"unnormalised": "ଏହି ଘଟଣା ପରେ ଏମ୍ସରେ ଔଷଧ ଦେବା ନିୟମର ସମୀକ୍ଷା କରାଯାଇଛି, ଯେଉଁଥିରେ ଡୋଜକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବା ଏବଂ ଡାକ୍ତରୀ କର୍ମଚାରୀଙ୍କ ମଧ୍ୟରେ ସ୍ପଷ୍ଟ ଯୋଗାଯୋଗ ରଖିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। କର୍ତ୍ତୃପକ୍ଷ ଏକ ଡିଜିଟାଲ୍ ସିଷ୍ଟମ୍ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି, ଯାହା ରୋଗୀର ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ ମାନଦଣ୍ଡ ଆଧାରରେ ସଠିକ୍ ଡୋଜକୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଗଣନା କରିବ ଏବଂ ମାନବୀୟ ତ୍ରୁଟିର ଆଶଙ୍କାକୁ ହ୍ରାସ କରିବ। ଜଣେ ବରିଷ୍ଠ ହସ୍ପିଟାଲ ପ୍ରଶାସକ ମନ୍ତବ୍ୟ ଦେଇ କହିଛନ୍ତି ଯେ, \"ଏହି ଘଟଣା ସ୍ୱାସ୍ଥ୍ୟ ମାପରେ ସଠିକତାର ପରମ ଗୁରୁତ୍ୱ ବିଷୟରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକୀ ଭାବରେ କାର୍ଯ୍ୟ କରେ।\"", "normalised": "ଏହି ଘଟଣା ଏମ୍ସରେ ଔଷଧ ପ୍ରଶାସନ ପ୍ରୋଟୋକଲଗୁଡ଼ିକର ସମୀକ୍ଷା କରିବାକୁ ପ୍ରେରିତ କରିଛି, ଯେଉଁଥିରେ ଡୋଜେଜ୍ ଯାଞ୍ଚ କରିବା ଏବଂ ଡାକ୍ତରୀ କର୍ମଚାରୀଙ୍କ ମଧ୍ୟରେ ସ୍ପଷ୍ଟ ଯୋଗାଯୋଗ ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। କର୍ତ୍ତୃପକ୍ଷ ଏକ ଡିଜିଟାଲ୍ ସିଷ୍ଟମ୍ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି ଯାହା ରୋଗୀ ପାରାମିଟର ଉପରେ ଆଧାର କରି ସ୍ୱୟଂଚାଳିତ ଭାବେ ସଠିକ୍ ଡୋଜ୍ ଗଣନା କରିବ, ଯାହା ମାନବୀୟ ତ୍ରୁଟିର ଆଶଙ୍କାକୁ ହ୍ରାସ କରିବ। ଜଣେ ବରିଷ୍ଠ ହସ୍ପିଟାଲ ପ୍ରଶାସକ ମନ୍ତବ୍ୟ ଦେଇ କହିଛନ୍ତି ଯେ, “ଏହି ଘଟଣା ଡାକ୍ତରୀ ମାପରେ ସଠିକତାର ପରମ ଗୁରୁତ୍ୱ ବିଷୟରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକୀ ଭାବରେ କାର୍ଯ୍ୟ କରେ।”"}
{"unnormalised": "ଶ୍ରୀମତୀ ଶର୍ମାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଅବସ୍ଥା ବର୍ତ୍ତମାନ ସ୍ଥିର ଅଛି ଏବଂ ସେ ତାଙ୍କର କିଡନୀ ଷ୍ଟୋନ୍ ଚିକିତ୍ସାରେ ଭଲଭାବେ ପ୍ରତିକ୍ରିୟା କରୁଛନ୍ତି। ତେବେ ଏହି ଘଟଣା ସ୍ୱାସ୍ଥ୍ୟସେବା କ୍ଷେତ୍ରରେ ରୋଗୀଙ୍କ ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ପାଇଁ ନିରନ୍ତର ସତର୍କତା ଏବଂ ମାନକ ପ୍ରୋଟୋକଲ୍ ପାଳନ କରିବାର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି।", "normalised": "ମିସେସ୍ ଶର୍ମାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଅବସ୍ଥା ବର୍ତ୍ତମାନ ସ୍ଥିର ଅଛି ଏବଂ ସେ ତାଙ୍କ କିଡନୀ ଷ୍ଟୋନ୍ ଚିକିତ୍ସାରେ ଭଲଭାବେ ପ୍ରତିକ୍ରିୟା କରୁଛନ୍ତି। ତଥାପି, ଏହି ଘଟଣା ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିବେଶରେ ରୋଗୀଙ୍କ ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ପାଇଁ ନିରନ୍ତର ସତର୍କତା ଏବଂ ମାନକ ପ୍ରୋଟୋକଲଗୁଡ଼ିକୁ ପାଳନ କରିବାର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି।"}
