{"unnormalised": "ଓକେ, ଏଠାରେ ଅନୁରୋଧ ଅନୁସାରେ ଫର୍ମାଟ୍ ହୋଇଥିବା ଜେନେରେଟେଡ୍ କ୍ୱୋରା ପୋଷ୍ଟ୍ ଦିଆଗଲା:", "normalised": "ହେ ସମସ୍ତେ, ମୋର ଗତ କିଛି ଦିନ ତଳେ ଡାକ୍ତରଖାନାରେ ଏକ ଅଜବ ଅନୁଭୂତି ହୋଇଥିଲା, ଏବଂ ମୁଁ ଆଶା କରୁଛି ଯେ ଏଠାରେ କେହି ଏହା ଉପରେ ଆଲୋକପାତ କରିପାରିବେ। ଏହା ମୋର ସାମାନ୍ୟ ଜ୍ୱର ବୋଲି ଭାବି ଆରମ୍ଭ ହୋଇଥିଲା, ତୁମେ ଜାଣିଛ, ଟିକେ ଅସୁସ୍ଥ ଲାଗୁଥିଲା। ମୁଁ ଘରେ ଡିଜିଟାଲ୍ ଥର୍ମୋମିଟରରେ ମୋର ତାପମାତ୍ରା ଯାଞ୍ଚ କଲି, ଏବଂ ଏହା ସାଢେ଼ ସଇଁତିରିଶ ଡିଗ୍ରୀ ସେଲସିୟସ୍ ଦେଖାଇଲା। ଏହା ସାଧାରଣ ଲାଗୁଥିଲା, କେବଳ ସାମାନ୍ୟ ବୃଦ୍ଧି।"}
{"unnormalised": "ହେଲୋ ସମସ୍ତେ, ଗତ କିଛିଦିନ ତଳେ ଡାକ୍ତରଙ୍କ କ୍ଲିନିକରେ ମୋର ଏକ ଅଜବ ଅନୁଭୂତି ହୋଇଥିଲା, ଏବଂ ମୁଁ ଆଶା କରୁଛି ଯେ ଏଠାରେ କେହି ଏହା ଉପରେ ଆଲୋକପାତ କରିପାରିବେ। ଏହା ସେଥିରୁ ଆରମ୍ଭ ହୋଇଥିଲା ଯାହା ମୁଁ ଭାବିଥିଲି ଯେ ଏହା କେବଳ ସାମାନ୍ୟ ଜ୍ୱର, ଆପଣ ଜାଣନ୍ତି, ଟିକେ ଅସୁସ୍ଥ ଲାଗୁଥିଲା। ମୁଁ ଘରେ ଡିଜିଟାଲ୍ ଥର୍ମୋମିଟରରେ ମୋର ତାପମାତ୍ରା ମାପିଥିଲି, ଏବଂ ଏହା 37.8 °C ଦେଖାଇଥିଲା। ଏହା ସାଧାରଣ ଲାଗୁଥିଲା, କେବଳ ସାମାନ୍ୟ ବୃଦ୍ଧି।", "normalised": "ମୁଁ ଭାବିଲି ଯେ ଏହା ଦୂର ହୋଇଯିବ, ତେଣୁ ଗୋଟିଏ ଦିନ ଅପେକ୍ଷା କରିବାକୁ ସ୍ଥିର କଲି। କିନ୍ତୁ ପରଦିନ ସକାଳେ, ଏହା ଅଣଚାଳିଶି ଦଶମିକ ଦୁଇ ଡିଗ୍ରୀ ସେଲସିୟସକୁ ବଢ଼ିଗଲା। ସେତେବେଳେ ମୁଁ ଟିକେ ଚିନ୍ତିତ ହୋଇଗଲି। ମୁଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ କ୍ଲିନିକକୁ ଫୋନ୍ କଲି; ସେ ହେଉଛନ୍ତି ମୋର ପରିବାର ଡାକ୍ତର। ସେମାନେ ମୋତେ ତୁରନ୍ତ ଆସିବାକୁ କହିଲେ। ବର୍ତ୍ତମାନ, ଡାକ୍ତର ଶର୍ମା ସାଧାରଣତଃ ବହୁତ ଭଲ ଭାବରେ ପରୀକ୍ଷା କରନ୍ତି, କିନ୍ତୁ ଏଥର, ସବୁକିଛି ଶୀଘ୍ର ହେଉଥିବା ପରି ଲାଗୁଥିଲା।"}
{"unnormalised": "ମୁଁ ଭାବିଲି ଯେ ଏହା ଦୂର ହୋଇଯିବ, ତେଣୁ ଗୋଟିଏ ଦିନ ଅପେକ୍ଷା କରିବାକୁ ସ୍ଥିର କଲି। କିନ୍ତୁ ପରଦିନ ସକାଳେ ଏହା 39.2°C କୁ ବଢ଼ିଗଲା। ସେତେବେଳେ ମୁଁ ଟିକେ ଚିନ୍ତିତ ହୋଇଗଲି। ମୁଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ କ୍ଲିନିକକୁ ଡାକିଲି; ସେ ମୋ ପରିବାରର ଡାକ୍ତର। ସେମାନେ ମୋତେ ତୁରନ୍ତ ଆସିବାକୁ କହିଲେ। ବର୍ତ୍ତମାନ, ଡାକ୍ତର ଶର୍ମା ସାଧାରଣତଃ ବହୁତ ଭଲ ଭାବରେ ଦେଖାଶୁଣା କରନ୍ତି, କିନ୍ତୁ ଏଥର ସବୁକିଛି ତରବରିଆ ଲାଗୁଥିଲା।", "normalised": "ନର୍ସ ପ୍ରଥମେ ମୋର ଭାଇଟାଲ୍ସ ନେଲେ। ମୋର ବି-ପି ଏକ ଶହେ ତିରିଶ ଭାଗ ଆଶୀ ମିଲିମିଟର ମର୍କୁରୀ ଦେଖାଉଥିଲା, ଯାହା ମୋର ସ୍ମାର୍ଟ ଘଣ୍ଟା ଅନୁସାରେ ମୋ ପାଇଁ ଟିକେ ଅଧିକ ଥିଲା। ତା'ପରେ ସେ ମୋର ଉଚ୍ଚତା ଏକ ଶହେ ପଞ୍ଚସ୍ତରୀ ସେଣ୍ଟିମିଟର ଏବଂ ଓଜନ ଅଠସ୍ତରୀ କିଲୋଗ୍ରାମ ମାପିଲେ। ତା'ପରେ ସେହି ଅଂଶ ଆସିଲା ଯାହା ମୋତେ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇଲା। ଡାକ୍ତର ମୋତେ ମୋର ତରଳ ପଦାର୍ଥ ଗ୍ରହଣ ବିଷୟରେ ପଚାରିଲେ ଏବଂ ମିଲିଲିଟରରେ ମୂତ୍ର ପରିମାଣ ମାପିବା ବିଷୟରେ କଥାବାର୍ତ୍ତା ଆରମ୍ଭ କଲେ। ମୁଁ ତାଙ୍କୁ କହିଲି ଯେ ମୁଁ ସାଧାରଣତଃ ଦିନକୁ ପ୍ରାୟ ଅଢ଼େଇ ଲିଟର ପାଣି ପିଏ, କିନ୍ତୁ ସେ କେବଳ ମୂତ୍ର ଉପରେ ଧ୍ୟାନ ଦେଉଥିଲେ।"}
{"unnormalised": "ନର୍ସ ପ୍ରଥମେ ମୋର ଭାଇଟାଲ୍ସ ନେଲେ। ମୋର ବିପି 130/85 mmHg ଥିଲା, ଯାହା ମୋ ସ୍ମାର୍ଟ ୱାଚ୍ ଅନୁସାରେ ମୋ ପାଇଁ ଟିକେ ଅଧିକ ଥିଲା। ତା’ପରେ ସେ ମୋର ଉଚ୍ଚତା 175 ସେମି ଏବଂ ଓଜନ 78 କିଲୋଗ୍ରାମ ମାପିଲେ। ତା’ପରେ ଆସିଲା ସେହି ଅଂଶ ଯାହା ମୋତେ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇଲା। ଡାକ୍ତର ମୋତେ ମୋର ଫ୍ଲୁଇଡ୍ ଇନଟେକ୍ ବିଷୟରେ ପଚାରିଲେ ଏବଂ ml ରେ ମୂତ୍ର ଆଉଟପୁଟ୍ ମାପିବା ବିଷୟରେ କହିବା ଆରମ୍ଭ କଲେ। ମୁଁ ତାଙ୍କୁ କହିଲି ଯେ ମୁଁ ସାଧାରଣତଃ ଦିନକୁ ପ୍ରାୟ 2.5 ଲିଟର ପାଣି ପିଏ, କିନ୍ତୁ ସେ ମୂତ୍ର ଉପରେ ଧ୍ୟାନ ଦେଉଥିଲେ।", "normalised": "ତା'ପରେ ସେ ରକ୍ତ ପରୀକ୍ଷା ସହିତ ଅନେକ ପରୀକ୍ଷା କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦେଲେ। ଫଳାଫଳଗୁଡିକ କିଛି ଏନଜାଇମ୍ର ଉଚ୍ଚ ସ୍ତର ଦେଖାଇଲା। ରିପୋର୍ଟରେ ଏସ୍-ଜି-ପି-ଟି ଷାଠିଏ ପାଞ୍ଚ ୟୁ ପ୍ରତି ଲିଟର (ମୋତେ ତାହା ଗୁଗୁଲ୍ କରିବାକୁ ପଡିଲା!) ଏବଂ କ୍ରିଏଟିନାଇନ୍ ଏକ ଦଶମିକ ଦୁଇ ମିଲିଗ୍ରାମ ପ୍ରତି ଡେସିଲିଟର ପରି ଦେଖାଇଲା। ମୁଁ ଏହାର କୌଣସି ଅର୍ଥ ବୁଝିପାରିଲି ନାହିଁ, ଏବଂ ଡାକ୍ତର ଶର୍ମା ସଂକ୍ଷିପ୍ତ ଥିଲେ।"}
{"unnormalised": "ତା’ପରେ ସେ ରକ୍ତ ପରୀକ୍ଷା ସହିତ ଅନେକ ପରୀକ୍ଷା କରିବାକୁ କହିଲେ। ଫଳାଫଳ ଆସିବା ପରେ କିଛି ଏନଜାଇମର ସ୍ତର ବଢ଼ିଥିବା ଦେଖାଗଲା। ରିପୋର୍ଟରେ SGPT 65 U/L (ମୋତେ ତାହା ଗୁଗଲ୍ କରିବାକୁ ପଡିଲା!), ଏବଂ କ୍ରିଏଟିନାଇନ୍ 1.2 mg/dL ପରି ଜିନିଷ ଦେଖାଗଲା। ମୁଁ ଏହାର କୌଣସି ଅର୍ଥ ବୁଝିପାରିଲି ନାହିଁ, ଏବଂ ଡାକ୍ତର ଶର୍ମା ସଂକ୍ଷେପରେ କହିଲେ।", "normalised": "ସେ ଏକ ଔଷଧ ଲେଖିଲେ ଏବଂ ମୋତେ ଏକ ସପ୍ତାହ ପାଇଁ ଦିନକୁ ଦୁଇଥର ଦୁଇ ଶହେ ମିଲିଗ୍ରାମ ନେବାକୁ କହିଲେ। ଏହା କାହିଁକି କିମ୍ବା ମାପଗୁଡ଼ିକର ଅର୍ଥ କ'ଣ ସେ ବୁଝାଇଲେ ନାହିଁ। ମୁଁ ଟିକେ ଚିନ୍ତିତ ଅଛି, ଏବଂ ସେ ମୋତେ ଏକ ସପ୍ତାହ ପରେ ଫଲୋ ଅପ୍ କରିବାକୁ କହିଲେ, କିନ୍ତୁ ମୋର ଚିନ୍ତା ଅଛି ଯେ ହଠାତ୍ ମୋର ମୂତ୍ର କାହିଁକି ମାପିବାକୁ ପଡିବ ଏବଂ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକର ଦୂରଗାମୀ ପ୍ରଭାବ ମୋ ପାଇଁ କ'ଣ ହେବ।"}
{"unnormalised": "ସେ ଏକ ଔଷଧ ଲେଖିଲେ ଏବଂ ମୋତେ କେବଳ ଏକ ସପ୍ତାହ ପାଇଁ ଦିନକୁ ଦୁଇଥର 200mg ନେବାକୁ କହିଲେ। ସେ ଏହା କାହିଁକି କିମ୍ବା ମାପଗୁଡିକର ଅର୍ଥ କ’ଣ ତାହା ବୁଝାଇଲେ ନାହିଁ। ମୁଁ ଟିକେ ଚିନ୍ତିତ ଅଛି, ଏବଂ ସେ ମୋତେ ଏକ ସପ୍ତାହ ପରେ ଫଲୋଅପ୍ କରିବାକୁ କହିଲେ, କିନ୍ତୁ ମୋ ମନରେ ଏକ ଚିନ୍ତା ଅଛି ଯେ ହଠାତ୍ ମୋ ମୂତ୍ର କାହିଁକି ମାପିବାକୁ ପଡୁଛି ଏବଂ ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକର ଦୂରଗାମୀ ପ୍ରଭାବ ମୋ ପାଇଁ କ’ଣ ହେବ।", "normalised": "ମୋର ପ୍ରଶ୍ନ ହେଉଛି: ଏହି ମାପଗୁଡିକ ସାଧାରଣ କି? ଉଚ୍ଚ ଏନଜାଇମ୍ ବିଷୟରେ ମୁଁ ଚିନ୍ତିତ ହେବା ଉଚିତ୍ କି? ଔଷଧ ମାତ୍ରା ସହିତ ମୂତ୍ର ପରିମାଣ ଟ୍ରାକ୍ କରିବା ସାଧାରଣ କଥା କି? ଅନ୍ୟ କେହି ସମାନ ଅନୁଭୂତି ପାଇଛନ୍ତି କି? ଯଦି କାହାର କିଛି ଧାରଣା ଥାଏ, ତେବେ ବହୁତ ସାହାଯ୍ୟ ହୁଅନ୍ତା। ଯେତେବେଳେ ଆପଣ ନିଜ ଶରୀରରେ କ'ଣ ଘଟୁଛି ତାହା ବୁଝିପାରନ୍ତି ନାହିଁ, ସେତେବେଳେ ଏହା ଟିକେ ଅସ୍ଥିର ଲାଗେ, ବିଶେଷକରି ଯେତେବେଳେ ଏହି ମାପର ୟୁନିଟ୍ଗୁଡ଼ିକ ଏଣେ ତେଣେ ବୁଲୁଥାଏ।"}
{"unnormalised": "ମୋର ପ୍ରଶ୍ନ ହେଉଛି: ଏହି ମାପଗୁଡ଼ିକ ସ୍ୱାଭାବିକ କି? ମୁଁ ଏହି ବଢ଼ିଥିବା ଏନଜାଇମଗୁଡିକ ବିଷୟରେ ଚିନ୍ତିତ ହେବା ଉଚିତ୍ କି? ଔଷଧ ମାତ୍ରା ସହିତ ମୂତ୍ର ଆଉଟପୁଟ୍ ଟ୍ରାକ୍ କରିବା ସ୍ୱାଭାବିକ କି? ଅନ୍ୟ କେହି ଏହିଭଳି କିଛି ଅନୁଭବ କରିଛନ୍ତି କି? ଯଦି କେହି କିଛି ଜାଣିଥାନ୍ତି, ତେବେ ବହୁତ ସହାୟକ ହେବ। ଯେତେବେଳେ ଆପଣ ନିଜ ଶରୀରରେ କ’ଣ ଘଟୁଛି ତାହା ବୁଝିପାରନ୍ତି ନାହିଁ, ବିଶେଷକରି ଯେତେବେଳେ ଏହି ମାପର ୟୁନିଟ୍ ଗୁଡିକ ଏଣେତେଣେ ବୁଲୁଥାନ୍ତି, ସେତେବେଳେ ଟିକେ ଅଡୁଆ ଲାଗେ।", "normalised": "ଯେ କେହି ସାହାଯ୍ୟ କରିପାରିବେ ମୁଁ ତାହାକୁ ସମ୍ମାନ କରିବି। ବହୁତ ଧନ୍ୟବାଦ!"}
{"unnormalised": "ମୁଁ ଯେକୌଣସି ସାହାଯ୍ୟକୁ ସ୍ୱାଗତ କରୁଛି ଯାହା କେହି ପ୍ରଦାନ କରିପାରିବେ। ବହୁତ ବହୁତ ଧନ୍ୟବାଦ!", "normalised": ""}
