{"unnormalised": "ଓକେ, ତେବେ କେହି ଜଣେ ଔଷଧରେ ଡୋଜ୍ ଗଣନା ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ପ୍ରକୃତରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଶିଶୁ ରୋଗୀମାନଙ୍କ ପାଇଁ। ଭାବନ୍ତୁ ଯଦି ଆପଣ କୌଣସି ପିଲାକୁ ଭୁଲ ଡୋଜ୍ ଦିଅନ୍ତି, ତେବେ ପରିସ୍ଥିତି ଖରାପ ହୋଇପାରେ। ତେଣୁ, ମାପର ଏକକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଯାଏ।", "normalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ଔଷଧରେ ଡୋଜ୍ ଗଣନା ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ପ୍ରକୃତରେ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଶିଶୁ ରୋଗୀମାନଙ୍କ ପାଇଁ। ଭାବନ୍ତୁ ଯଦି ଆପଣ କୌଣସି ପିଲାକୁ ଭୁଲ ଡୋଜ୍ ଦିଅନ୍ତି, ତେବେ ପରିସ୍ଥିତି ଖରାପ ହୋଇପାରେ। ତେଣୁ, ମାପର ଏକକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଯାଏ।"}
{"unnormalised": "ପ୍ରଥମେ, ଆପଣଙ୍କୁ ମୂଳ ଜିନିଷ ଜାଣିବାକୁ ପଡିବ। ଆମେ ଓଜନ ପାଇଁ ମିଲିଗ୍ରାମ (mg), ଗ୍ରାମ (g), କିଲୋଗ୍ରାମ (kg) ବିଷୟରେ କହୁଛୁ। ତରଳ ପଦାର୍ଥ ପାଇଁ, ଏହା ହେଉଛି ମିଲିଲିଟର (mL) ଏବଂ ଲିଟର (L)। ବେଳେବେଳେ ଆପଣ ମାଇକ୍ରୋଗ୍ରାମ (mcg କିମ୍ବା μg) ମଧ୍ୟ ଦେଖିବେ, ବିଶେଷ କରି ଶକ୍ତିଶାଳୀ ଔଷଧ ପାଇଁ। ମନେରଖିବାକୁ ହେବ ଯେ 1g = 1000mg ମୌଳିକ ଅଟେ। ଯେପରି 1L = 1000mL। ଏଗୁଡ଼ିକ ହେଉଛି ମୂଳ ଉପାଦାନ, ଭାଇ!", "normalised": "ପ୍ରଥମେ, ଆପଣଙ୍କୁ ମୂଳ ଜିନିଷ ଜାଣିବାକୁ ପଡିବ। ଆମେ ଓଜନ ପାଇଁ ମିଲିଗ୍ରାମ (ଏମ-ଜି), ଗ୍ରାମ (ଜି), କିଲୋଗ୍ରାମ (କେ-ଜି) ବିଷୟରେ କହୁଛୁ। ତରଳ ପଦାର୍ଥ ପାଇଁ, ଏହା ମିଲିଲିଟର (ଏମ-ଏଲ) ଏବଂ ଲିଟର (ଏଲ) ଅଟେ। ବେଳେବେଳେ ଆପଣ ମାଇକ୍ରୋଗ୍ରାମ (ଏମ-ସି-ଜି କିମ୍ବା ମାଇକ୍ରୋଗ୍ରାମ) ମଧ୍ୟ ଦେଖିବେ, ବିଶେଷ କରି ଶକ୍ତିଶାଳୀ ଔଷଧ ପାଇଁ। ମନେରଖିବାକୁ ହେବ ଯେ ଏକ ଗ୍ରାମ ଏକ ହଜାର ମିଲିଗ୍ରାମ ସହିତ ସମାନ। ଯେପରି ଏକ ଲିଟର ଏକ ହଜାର ମିଲିଲିଟର ସହିତ ସମାନ। ଏଗୁଡ଼ିକ ହେଉଛି ମୂଳ ଉପାଦାନ, ଭାଇ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଡୋଜ୍ ନିଜେ ପ୍ରାୟତଃ ନିର୍ଦ୍ଧାରିତ ହୋଇଥାଏ, ଯେପରିକି, \"ଶରୀରର ଓଜନ ପ୍ରତି କିଲୋଗ୍ରାମରେ 10mg\"। ତେଣୁ, ଯଦି କୌଣସି ଶିଶୁର ଓଜନ 20kg, ତେବେ ଆବଶ୍ୟକ ଡୋଜ୍ ହେବ 10mg/kg * 20kg = 200mg। ସରଳ ଗଣିତ, କିନ୍ତୁ ସଠିକତା ହେଉଛି ମୁଖ୍ୟ। ଏବଂ ଭୁଲନ୍ତୁ ନାହିଁ, ଡାକ୍ତର ସାହାବ ସର୍ବଦା ଏହି ଗଣନାକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତି, ଠିକ୍ କି?", "normalised": "ବର୍ତ୍ତମାନ, ଡୋଜ୍ ନିଜେ ପ୍ରାୟତଃ ନିର୍ଦ୍ଧାରିତ ହୋଇଥାଏ, ଯେପରିକି, \"ପ୍ରତି କିଲୋଗ୍ରାମ ଶରୀର ଓଜନରେ ଦଶ ମିଲିଗ୍ରାମ\"। ତେଣୁ, ଯଦି ଏକ ଶିଶୁର ଓଜନ କୋଡ଼ିଏ କିଲୋଗ୍ରାମ, ତେବେ ଆବଶ୍ୟକ ଡୋଜ୍ ହେଉଛି ପ୍ରତି କିଲୋଗ୍ରାମ ପାଇଁ ଦଶ ମିଲିଗ୍ରାମ କୋଡ଼ିଏ କିଲୋଗ୍ରାମ ସହିତ ଗୁଣନ କଲେ ଦୁଇଶହ ମିଲିଗ୍ରାମ ସହିତ ସମାନ। ସରଳ ଗଣିତ, କିନ୍ତୁ ସଠିକତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏବଂ ଭୁଲନ୍ତୁ ନାହିଁ, ଡାକ୍ତର ସାହେବ ସର୍ବଦା ଏହି ଗଣନାକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତି, ଠିକ୍ କି?"}
{"unnormalised": "ତା’ପରେ ଚିନ୍ତା କରିବାକୁ କେନ୍ଦ୍ରୀକରଣ ଅଛି। ଅନେକ ତରଳ ଔଷଧ ଶୁଦ୍ଧ ନୁହଁନ୍ତି। ଆପଣଙ୍କର ଏକ ସିରପ୍ ଥାଇପାରେ ଯାହା \"ପ୍ରତି 5mL ରେ 125mg\" ଅଟେ। ଯଦି ଆପଣଙ୍କୁ 200mg ଦେବାକୁ ପଡିବ, ତେବେ ଆପଣଙ୍କୁ ଆବଶ୍ୟକ ଭଲ୍ୟୁମ୍ ଗଣନା କରିବାକୁ ପଡିବ। ଏହା ଏହିପରି: (200mg / 125mg) * 5mL = 8mL। ଏକ ସିରିଞ୍ଜ କିମ୍ବା ମାପ କପ୍ ବ୍ୟବହାର କରି ସଠିକ୍ ଭାବରେ ମାପ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ।", "normalised": "ତାପରେ ଚିନ୍ତା କରିବାକୁ କେନ୍ଦ୍ରୀକରଣ ଅଛି। ଅନେକ ତରଳ ଔଷଧ ଶୁଦ୍ଧ ନୁହେଁ। ଆପଣଙ୍କର ଏକ ସିରପ୍ ହୋଇପାରେ ଯାହା \"ପ୍ରତି ପାଞ୍ଚ ମିଲିଲିଟରରେ ଏକ ଶହେ ପଚିଶ ମିଲିଗ୍ରାମ\"। ଯଦି ଆପଣଙ୍କୁ ଦୁଇ ଶହ ମିଲିଗ୍ରାମ ଦେବାକୁ ପଡିବ, ତେବେ ଆପଣଙ୍କୁ ଆବଶ୍ୟକ ଭଲ୍ୟୁମ୍ ଗଣନା କରିବାକୁ ପଡିବ। ଏହା ଏହିପରି: (ଦୁଇ ଶହ ମିଲିଗ୍ରାମକୁ ଏକ ଶହେ ପଚିଶ ମିଲିଗ୍ରାମ ଦ୍ୱାରା ବିଭାଜନ କରାଗଲେ) ପାଞ୍ଚ ମିଲିଲିଟର ସହିତ ଗୁଣନ କଲେ ଆଠ ମିଲିଲିଟର ସହିତ ସମାନ। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ସିରିଞ୍ଜ କିମ୍ବା ମାପିବା କପ୍ ବ୍ୟବହାର କରି ସଠିକ୍ ଭାବରେ ମାପ କରୁଛନ୍ତି।"}
{"unnormalised": "ବେଳେବେଳେ, ସେମାନେ \"ୟୁନିଟ୍\" (U) ମଧ୍ୟ ବ୍ୟବହାର କରନ୍ତି, ବିଶେଷତଃ ଇନସୁଲିନ୍ ଏବଂ ହେପାରିନ୍ ପାଇଁ। ଯେପରିକି, \"40U ଇନସୁଲିନ୍ ସବକ୍ୟୁଟାନିଅସ୍ଲି\"। ଏହି ୟୁନିଟ୍ଗୁଡ଼ିକ ଔଷଧ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଏବଂ ଆପଣ ନିର୍ଦ୍ଦିଷ୍ଟ ଫର୍ମୁଲେସନ୍ ନଦେଖି ସେଗୁଡ଼ିକୁ mg କିମ୍ବା mL ରେ ପରିଣତ କରିପାରିବେ ନାହିଁ। ସଠିକ୍ ମାପ ପାଇଁ ସର୍ବଦା ପ୍ରଦାନ କରାଯାଇଥିବା ସିରିଞ୍ଜ କିମ୍ବା ଉପକରଣ ବ୍ୟବହାର କରନ୍ତୁ।", "normalised": "ବେଳେବେଳେ, ସେମାନେ \"ୟୁନିଟ୍\" (ୟୁ) ମଧ୍ୟ ବ୍ୟବହାର କରନ୍ତି, ବିଶେଷତଃ ଇନସୁଲିନ ଏବଂ ହେପାରିନ୍ ପାଇଁ। ଯେପରିକି, \"ଚାଳିଶ ୟୁନିଟ୍ ଇନସୁଲିନ୍ ସବକ୍ୟୁଟାନିୟସଲି\"। ଏହି ୟୁନିଟ୍ ଗୁଡ଼ିକ ଔଷଧ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ଫର୍ମୁଲେସନ୍ ନଦେଖି ଆପଣ ସେଗୁଡ଼ିକୁ ମିଲିଗ୍ରାମ କିମ୍ବା ମିଲିଲିଟରରେ ପରିଣତ କରିପାରିବେ ନାହିଁ। ସଠିକ୍ ମାପ ପାଇଁ ସର୍ବଦା ପ୍ରଦାନ କରାଯାଇଥିବା ସିରିଞ୍ଜ କିମ୍ବା ଉପକରଣ ବ୍ୟବହାର କରନ୍ତୁ।"}
{"unnormalised": "ଅନେକ ଲୋକଙ୍କ ଦ୍ୱାରା କରାଯାଉଥିବା ଏକ ବଡ଼ ତ୍ରୁଟି ହେଉଛି ଡ୍ରପ୍ସ। ଡ୍ରପ୍ସ ପାଇଁ କେବେବି ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ଭଲ୍ୟୁମ୍ ଧାରଣା କରନ୍ତୁ ନାହିଁ। ବିଭିନ୍ନ ଡ୍ରପର୍ ପ୍ରତି ଡ୍ରପ୍ରେ ଅତ୍ୟନ୍ତ ଭିନ୍ନ ଭଲ୍ୟୁମ୍ ଦେଇପାରନ୍ତି! ସର୍ବଦା ଉତ୍ପାଦକଙ୍କ ନିର୍ଦ୍ଦେଶ ଯାଞ୍ଚ କରନ୍ତୁ। ସେମାନେ କହିପାରନ୍ତି ଯେ *ସେମାନଙ୍କ* ନିର୍ଦ୍ଦିଷ୍ଟ ଡ୍ରପର୍ ପାଇଁ “20 ଡ୍ରପ୍ = 1mL”। କେବଳ ଧାରଣା କରନ୍ତୁ ନାହିଁ।", "normalised": "ଅନେକ ଲୋକଙ୍କ ଦ୍ୱାରା ହୋଇଥିବା ଏକ ବଡ଼ ଭୁଲ ହେଉଛି ଡ୍ରପ୍ସ। ଡ୍ରପ୍ସ ପାଇଁ କେବେବି ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ଭଲ୍ୟୁମ୍ ବୋଲି ଧରି ନିଅନ୍ତୁ ନାହିଁ। ବିଭିନ୍ନ ଡ୍ରପର୍ ପ୍ରତି ଡ୍ରପ୍ରେ ଅତ୍ୟନ୍ତ ଭିନ୍ନ ଭଲ୍ୟୁମ୍ ଦେଇପାରନ୍ତି! ସର୍ବଦା ଉତ୍ପାଦକଙ୍କ ନିର୍ଦ୍ଦେଶ ଯାଞ୍ଚ କରନ୍ତୁ। ସେମାନେ କହିପାରନ୍ତି ଯେ ସେମାନଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟ ଡ୍ରପର୍ ପାଇଁ “କୋଡ଼ିଏ ଡ୍ରପ୍ ଏକ ମିଲିଲିଟର ସହିତ ସମାନ”। କେବଳ ଧରି ନିଅନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ଶେଷରେ, ସର୍ବଦା, ସର୍ବଦା ଆପଣଙ୍କ ଗଣନାକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ। ଜଣେ ସହକର୍ମୀ କିମ୍ବା ଜଣେ ବରିଷ୍ଠଙ୍କୁ ଯାଞ୍ଚ କରିବାକୁ କୁହନ୍ତୁ। ଦୁଃଖ କରିବା ଅପେକ୍ଷା ସୁରକ୍ଷିତ ରହିବା ଭଲ, ଠିକ୍ କି? ଏବଂ ରୋଗୀର ରେକର୍ଡରେ ସବୁକିଛି ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖନ୍ତୁ - ଗଣନା କରାଯାଇଥିବା ଡୋଜ୍, ପରିମାଣ ଏବଂ ସମୟ। ନିରାକରଣ ଉପଚାରଠାରୁ ଭଲ, ବିଶେଷତଃ ଯେତେବେଳେ ଏହା ଡ୍ରଗ୍ ଡୋଜ୍ ବିଷୟରେ ଆସେ! ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ। ଶୁଭକାମନା।", "normalised": "ଶେଷରେ, ସର୍ବଦା, ସର୍ବଦା ଆପଣଙ୍କ ଗଣନାକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ। ଯାଞ୍ଚ କରିବାକୁ ଜଣେ ସହକର୍ମୀ କିମ୍ବା ବରିଷ୍ଠଙ୍କୁ କୁହନ୍ତୁ। ଦୁଃଖ କରିବା ଅପେକ୍ଷା ସୁରକ୍ଷିତ ରହିବା ଭଲ, ଠିକ୍ କି? ଏବଂ ରୋଗୀଙ୍କ ରେକର୍ଡରେ ସବୁକିଛି ସ୍ପଷ୍ଟ ଭାବରେ ଲେଖନ୍ତୁ - ଗଣନା କରାଯାଇଥିବା ଡୋଜ୍, ପ୍ରଶାସିତ ଭଲ୍ୟୁମ୍ ଏବଂ ସମୟ। ନିରାକରଣ ଉପଚାରଠାରୁ ଭଲ, ବିଶେଷତଃ ଯେତେବେଳେ ଔଷଧ ଡୋଜ୍ ର କଥା ଆସେ! ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ। ଶୁଭକାମନା।"}
