{"unnormalised": "ଠିକ୍ ଅଛି, ତେବେ କେହି ଜଣେ ମୋତେ ଡୋଜେଜ୍ (dosages) ଏବଂ ସେଗୁଡ଼ିକ କିପରି ମାପ କରାଯାଏ ସେ ବିଷୟରେ ପଚାରିଥିଲେ, ବିଶେଷ କରି ଯେତେବେଳେ ଔଷଧର କଥା ଆସେ। ଏହା ଏକ ଭଲ ପ୍ରଶ୍ନ! ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ, ବିଶେଷତଃ ଯଦି ତୁମେ ଡାକ୍ତର ଦେଇଥିବା ପ୍ରେସକ୍ରିପସନ୍‌କୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛ।", "normalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ମୋତେ ଡୋଜେଜ୍ ଏବଂ ସେଗୁଡ଼ିକ କିପରି ମାପ କରାଯାଏ, ବିଶେଷ କରି ଯେତେବେଳେ ଔଷଧର କଥା ଆସେ ସେ ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ଏକ ଭଲ ପ୍ରଶ୍ନ! ଏହା ଅତ୍ୟନ୍ତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ, ବିଶେଷ କରି ଯଦି ଆପଣ ଡାକ୍ତର ଦେଇଥିବା ପ୍ରେସକ୍ରିପସନ୍ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି।"}
{"unnormalised": "ପ୍ରଥମତଃ, ତୁମେ ଦେଖିବାକୁ ପାଉଥିବା ସବୁଠାରୁ ସାଧାରଣ ୟୁନିଟ୍ ହେଉଛି ମିଲିଗ୍ରାମ (mg)। ଏହାକୁ କିଛି ଜିନିଷର ଏକ ଛୋଟ ଚିମୁଟା ଭଳି ଭାବ। ତାପରେ ତୁମ ପାଖରେ ଗ୍ରାମ (g) ଅଛି, ଯାହା ଏକ ବଡ଼ ପରିମାଣ – 1g, 1000mg ସହିତ ସମାନ। ତେଣୁ, ଯଦି ତୁମର ଡାକ୍ତର ପାରାସିଟାମୋଲ 500mg ଲେଖନ୍ତି, ତାହା ହେଉଛି ଅଧା ଗ୍ରାମ। ତୁମେ ଆଉ ଏକ ଦେଖିପାର ଯାହାକି ମାଇକ୍ରୋଗ୍ରାମ (mcg କିମ୍ବା µg)। ତାହା ବହୁତ ଛୋଟ - 1mg = 1000mcg!", "normalised": "ପ୍ରଥମତଃ, ଆପଣ ଦେଖିବାକୁ ପାଉଥିବା ସାଧାରଣ ୟୁନିଟ୍ ହେଉଛି ମିଲିଗ୍ରାମ (ଏମ୍-ଜି)। ଏହାକୁ କୌଣସି ଜିନିଷର ଏକ ଛୋଟ ଚିମୁଟା ପରି ଭାବନ୍ତୁ। ତା’ପରେ ଆପଣଙ୍କର ଗ୍ରାମ (ଜି) ଅଛି, ଯାହା ଏକ ବଡ଼ ପରିମାଣ - ଏକ ଗ୍ରାମ ଏକ ହଜାର ମିଲିଗ୍ରାମ ସହିତ ସମାନ। ତେଣୁ, ଯଦି ଆପଣଙ୍କ ଡାକ୍ତର ପାରାସିଟାମୋଲ୍ ପାଞ୍ଚ ଶହ ମିଲିଗ୍ରାମ ଲେଖିଛନ୍ତି, ତାହା ହେଉଛି ଅଧା ଗ୍ରାମ। ଆଉ ଗୋଟିଏ ଯାହା ଆପଣ ଦେଖିପାରନ୍ତି ତାହା ହେଉଛି ମାଇକ୍ରୋଗ୍ରାମ (ଏମ୍-ସି-ଜି କିମ୍ବା ମାଇକ୍ରୋଗ୍ରାମ)। ତାହା ଅତି ଛୋଟ - ଏକ ମିଲିଗ୍ରାମ ଏକ ହଜାର ମାଇକ୍ରୋଗ୍ରାମ ସହିତ ସମାନ!"}
{"unnormalised": "କେତେକ ସମୟରେ, ତରଳ ପଦାର୍ଥକୁ ମିଲିଲିଟର (mL) ରେ ମାପ କରାଯାଏ। ଏହା ଏକ ଚାମଚ ସହିତ ସମାନ। ଯଦି ସିରପ୍ ବୋତଲରେ ଲେଖା ଅଛି “ଦିନକୁ ଦୁଇଥର 5mL ନିଅ”, ତାହା ମୂଳତଃ ପ୍ରତିଥର 1 ଚାମଚ। ଅନ୍ୟ ପକ୍ଷରେ, ଆଖି ଡ୍ରପ୍ସକୁ ମାଇକ୍ରୋଲିଟର (µL) ରେ ମାପ କରାଯାଇପାରେ, ବିଶେଷତଃ ଗ୍ଲକୋମା (glaucoma) ଔଷଧ ପାଇଁ, ଯେଉଁଠାରେ ପ୍ରତି ଡ୍ରପ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଇନସୁଲିନ୍ ଭଳି ଜିନିଷ ପାଇଁ, ଆମେ ୟୁନିଟ୍ (U) ବ୍ୟବହାର କରୁ। ଏଠାରେ ଏକାଗ୍ରତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସାଧାରଣତଃ ଏହା U-100, ଅର୍ଥାତ୍ ପ୍ରତି mL ରେ 100 ୟୁନିଟ୍ ଇନସୁଲିନ୍। ତେଣୁ, ଲେବଲ୍‌କୁ ଭଲଭାବେ ପଢ଼ନ୍ତୁ!", "normalised": "ବେଳେବେଳେ, ତରଳ ପଦାର୍ଥକୁ ମିଲିଲିଟରରେ (ଏମ୍-ଏଲ୍) ମାପ କରାଯାଏ। ଏହା ପ୍ରାୟ ଏକ ଚାମଚ ସହିତ ସମାନ। ଯଦି ସିରପ୍ ବୋତଲରେ ଲେଖାଅଛି “ଦିନକୁ ଦୁଇଥର ପାଞ୍ଚ ମିଲିଲିଟର ନିଅ”, ତାହା ପ୍ରତ୍ୟେକ ଥର ପ୍ରାୟ ଏକ ଚାମଚ ସହିତ ସମାନ। ଅନ୍ୟ ପକ୍ଷରେ, ଆଖି ଡ୍ରପ୍ସକୁ ମାଇକ୍ରୋଲିଟରରେ (ମାଇକ୍ରୋଲିଟର) ମାପ କରାଯାଇପାରେ, ବିଶେଷ କରି ଗ୍ଲକୋମା ମେଡିସିନ୍ ପାଇଁ, ଯେଉଁଠାରେ ପ୍ରତ୍ୟେକ ଡ୍ରପ୍ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଇନସୁଲିନ୍ ପରି ଜିନିଷ ପାଇଁ, ଆମେ ୟୁନିଟ୍ (ୟୁ) ବ୍ୟବହାର କରୁ। ଏଠାରେ ଏକାଗ୍ରତା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସାଧାରଣତଃ ଏହା ୟୁ-ଏକ ଶହ, ଅର୍ଥାତ୍ ପ୍ରତି ମିଲିଲିଟରରେ ଏକ ଶହ ୟୁନିଟ୍ ଇନସୁଲିନ୍। ତେଣୁ, ଲେବଲ୍ କୁ ଭଲଭାବେ ପଢନ୍ତୁ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଏତେଗୁଡ଼ିଏ ୟୁନିଟ୍ କାହିଁକି? ଏହା ସବୁ ସଠିକତା ପାଇଁ। ଅତ୍ୟଧିକ ଔଷଧ କ୍ଷତିକାରକ ହୋଇପାରେ, ଏବଂ ଅତି କମ୍ କାମ କରିବ ନାହିଁ। ପିଲାମାନଙ୍କ ପାଇଁ, ଡୋଜେଜ୍ ପ୍ରାୟତଃ ସେମାନଙ୍କ ଓଜନ ଉପରେ ଆଧାର କରି ଗଣନା କରାଯାଏ, ଯେପରିକି ଶରୀରର ଓଜନର 10mg/kg। ସେଥିପାଇଁ ଡାକ୍ତରଙ୍କୁ ତୁମର ସଠିକ୍ ଓଜନ କେଜିରେ କହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯାହାଦ୍ୱାରା ସେମାନେ ଏହାକୁ ଠିକ୍ କରିପାରିବେ। ସର୍ବଦା ଫାର୍ମାସିଷ୍ଟଙ୍କ ସହିତ ମଧ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ। ସେମାନେ ଏହି ବିଷୟରେ ବିଶେଷଜ୍ଞ ଏବଂ ଯେକୌଣସି ଭୁଲକୁ ଧରିପାରିବେ!", "normalised": "ବର୍ତ୍ତମାନ, ଏତେଗୁଡ଼ିଏ ୟୁନିଟ୍ କାହିଁକି? ଏହା ସବୁ ସଠିକତା ବିଷୟରେ। ଅଧିକ ଔଷଧ କ୍ଷତିକାରକ ହୋଇପାରେ, ଏବଂ ଅତି କମ୍ କାମ କରିବ ନାହିଁ। ପିଲାମାନଙ୍କ ପାଇଁ, ଡୋଜେଜ୍ ଗୁଡ଼ିକ ପ୍ରାୟତଃ ସେମାନଙ୍କ ଓଜନ ଉପରେ ଆଧାର କରି ଗଣନା କରାଯାଏ, ଯେପରିକି ଶରୀରର ଓଜନର ପ୍ରତି କିଲୋଗ୍ରାମରେ ଦଶ ମିଲିଗ୍ରାମ। ସେଥିପାଇଁ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କୁ ଆପଣଙ୍କର ସଠିକ୍ ଓଜନ କିଲୋଗ୍ରାମରେ କହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯାହା ଦ୍ୱାରା ସେମାନେ ଏହାକୁ ଠିକ୍ କରିପାରିବେ। ସର୍ବଦା ଫାର୍ମାସିଷ୍ଟଙ୍କ ସହିତ ମଧ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ। ସେମାନେ ଏହି ବିଷୟରେ ବିଶେଷଜ୍ଞ ଏବଂ ଯେକୌଣସି ଭୁଲକୁ ଧରିପାରିବେ!"}
{"unnormalised": "ଆଶା କରୁଛି ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରିବ! ସର୍ବଦା, ସର୍ବଦା ତୁମର ଡାକ୍ତରଙ୍କ ନିର୍ଦ୍ଦେଶାବଳୀ ପାଳନ କର, ଏବଂ ଯଦି କିଛି ଅସ୍ପଷ୍ଟ ଅଛି ତେବେ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କର ନାହିଁ। ସେମାନେ କହୁଥିବା ପରି ସ୍ୱାସ୍ଥ୍ୟ ହିଁ ସମ୍ପଦ, ତେଣୁ ସୂଚନାପୂର୍ଣ୍ଣ ହେବା ଲାଭଦାୟକ ଅଟେ।", "normalised": "ଆଶା କରେ ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରିବ! ସର୍ବଦା, ସର୍ବଦା ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ନିର୍ଦ୍ଦେଶଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ, ଏବଂ ଯଦି କିଛି ଅସ୍ପଷ୍ଟ ଥାଏ ତେବେ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ। ସେମାନେ କହୁଥିବା ପରି ସ୍ୱାସ୍ଥ୍ୟ ହିଁ ସମ୍ପଦ, ତେଣୁ ସୂଚନା ଦିଆଯିବା ଉଚିତ୍।"}
