{"unnormalised": "It was Sunday morning, and Amma had tasked me with the weekly grocery run to the local sabzi mandi. Armed with a faded jute bag and a mental list, I set off. The first stall I approached had mountains of tomatoes. \"Bhaiya, what's the rate for these tomatoes?\" I asked. \"₹40/kg,\" he replied, his voice hoarse from shouting prices all morning. I asked for \"half kg,\" but ended up with about 600 gms because, as the vendor explained, \"These are good ones.\"", "normalised": "It was Sunday morning, and Amma had tasked me with the weekly grocery run to the local sabzi mandi. Armed with a faded jute bag and a mental list, I set off. The first stall I approached had mountains of tomatoes. \"Bhaiya, what's the rate for these tomatoes?\" I asked. \"Rupee forty per kilogram,\" he replied, his voice hoarse from shouting prices all morning. I asked for \"half kilogram,\" but ended up with about six hundred grams because, as the vendor explained, \"These are good ones.\""}
{"unnormalised": "Next, I navigated through the throngs of people to the vegetable vendor. He had vibrant green spinach, and she asked the price. \"₹25 per bunch,\" he said promptly. These 'bunches', I knew from experience, varied wildly in size. I eyed a particularly large one. \"Kitna hoga yeh?\" I inquired, pointing at it. \"About 300 gms, madamji.\" I bought 2. He packed it in a thin plastic bag. I really should remember to carry my own cloth bags next time.", "normalised": "Next, I navigated through the throngs of people to the vegetable vendor. He had vibrant green spinach, and she asked the price. \"Rupee twenty five per bunch,\" he said promptly. These 'bunches', I knew from experience, varied wildly in size. I eyed a particularly large one. \"Kitna hoga yeh?\" I inquired, pointing at it. \"About three hundred grams, madamji.\" I bought two. He packed it in a thin plastic bag. I really should remember to carry my own cloth bags next time."}
{"unnormalised": "Then it was time for the potatoes and onions, the staples. The potato seller was shouting about his \"fresh arrivals from Nashik.\" \"Rs 20/kg,\" he proclaimed. I requested \"2 kgs.\" He expertly weighed them on his old-fashioned balance scale. The onions were slightly pricier, \"₹30/kg\", but I needed them. Another 1.5 kg went into my increasingly heavy bag.", "normalised": "Then it was time for the potatoes and onions, the staples. The potato seller was shouting about his \"fresh arrivals from Nashik.\" \"Rupees twenty per kilogram,\" he proclaimed. I requested \"two kilograms.\" He expertly weighed them on his old-fashioned balance scale. The onions were slightly pricier, \"Rupee thirty per kilogram\", but I needed them. Another one point five kilogram went into my increasingly heavy bag."}
{"unnormalised": "Moving towards the fruit section, I spotted bright red apples. \"Himachali apples, fresh from the mountains!\" claimed the vendor. I hesitated. Apples were a luxury. \"₹150/kg,\" he said. \"Too expensive,\" I thought, but couldn't resist. I asked for \"half a kg.\" He picked out 3 shiny red apples. \"This will be around 550 gms.\"", "normalised": "Moving towards the fruit section, I spotted bright red apples. \"Himachali apples, fresh from the mountains!\" claimed the vendor. I hesitated. Apples were a luxury. \"Rupee one hundred and fifty per kilogram,\" he said. \"Too expensive,\" I thought, but couldn't resist. I asked for \"half a kilogram.\" He picked out three shiny red apples. \"This will be around five hundred and fifty grams.\""}
{"unnormalised": "Finally, I needed ginger and garlic. The ginger seller was tucked away in a corner, amidst piles of earthy roots. \"Ginger ₹80 per 250 gms,\" his board announced. I requested 100 gms. He carefully weighed out a small piece. Next to him was the garlic vendor. \"Garlic ₹10 per 100 gms.\" I took the last remaining 100 gms.", "normalised": "Finally, I needed ginger and garlic. The ginger seller was tucked away in a corner, amidst piles of earthy roots. \"Ginger rupee eighty per two hundred and fifty grams,\" his board announced. I requested one hundred grams. He carefully weighed out a small piece. Next to him was the garlic vendor. \"Garlic rupee ten per one hundred grams.\" I took the last remaining one hundred grams."}
{"unnormalised": "My bag was now overflowing and quite heavy. As I walked back home, I mentally calculated the damage. The total came to around Rs. 400. Amma would probably say it was a bit much, but hopefully, she would be happy with the fresh vegetables. Reaching home, I placed the bag on the kitchen counter. \"Kitna hua?\" Amma asked, already inspecting the contents. \"Almost ₹400, Amma. But everything is fresh.\" The aroma of the vegetables filled the kitchen, a promise of the delicious meal to come.", "normalised": "My bag was now overflowing and quite heavy. As I walked back home, I mentally calculated the damage. The total came to around rupees four hundred. Amma would probably say it was a bit much, but hopefully, she would be happy with the fresh vegetables. Reaching home, I placed the bag on the kitchen counter. \"Kitna hua?\" Amma asked, already inspecting the contents. \"Almost rupee four hundred, Amma. But everything is fresh.\" The aroma of the vegetables filled the kitchen, a promise of the delicious meal to come."}
