{"unnormalised": "## The Great Sabzi Math: A Guide to Not Getting Fleeced at the Mandi", "normalised": "## The Great Sabzi Math: A Guide to Not Getting Fleeced at the Mandi"}
{"unnormalised": "So, you're heading to the sabzi mandi, huh? Brave soul! It's a wild world of shouting vendors, overflowing baskets, and enough green leafy stuff to make your head spin. But fear not, my friend, I'm here to arm you with some basic \"units of measurement\" knowledge so you don't end up paying Rs. 500 for a single cauliflower (been there, done that!).", "normalised": "So, you're heading to the sabzi mandi, huh? Brave soul! It's a wild world of shouting vendors, overflowing baskets, and enough green leafy stuff to make your head spin. But fear not, my friend, I'm here to arm you with some basic \"units of measurement\" knowledge so you don't end up paying rupee five hundred for a single cauliflower (been there, done that!)."}
{"unnormalised": "First things first, get your bearings. Are you thinking in terms of kgs (kilograms), grams (g), or maybe even those mysterious \"pao\" measurements that nobody really understands outside of Maharashtra? For most everyday veggies like potatoes, onions, tomatoes, 1 kg is a good starting point for a small family for a week. Leafy greens like spinach or methi, on the other hand? Those wilt faster than you can say \"chai break\", so maybe start with 250g. Remember, vendors often quote prices per kg, so you need to be quick with the mental math.", "normalised": "First things first, get your bearings. Are you thinking in terms of kilograms, grams, or maybe even those mysterious \"pao\" measurements that nobody really understands outside of Maharashtra? For most everyday veggies like potatoes, onions, tomatoes, one kilogram is a good starting point for a small family for a week. Leafy greens like spinach or methi, on the other hand? Those wilt faster than you can say \"chai break\", so maybe start with two hundred and fifty grams. Remember, vendors often quote prices per kilogram, so you need to be quick with the mental math."}
{"unnormalised": "Then there's the issue of the \"bunch.\" One bunch of coriander? One bunch of mint? These are entirely subjective units of measurement dictated by the vendor's generosity that day! Always, *always* ask for an estimate – \"Bhaiya, this bunch looks small, kitna weight hoga approximately?\". And don't be afraid to compare bunches from different vendors. A slightly heavier bunch for the same price? Bingo! You’ve saved yourself possibly Rs. 10.", "normalised": "Then there's the issue of the \"bunch.\" One bunch of coriander? One bunch of mint? These are entirely subjective units of measurement dictated by the vendor's generosity that day! Always, *always* ask for an estimate – \"Bhaiya, this bunch looks small, kitna weight hoga approximately?\". And don't be afraid to compare bunches from different vendors. A slightly heavier bunch for the same price? Bingo! You’ve saved yourself possibly rupee ten."}
{"unnormalised": "And don’t even get me started on fruits! Apples, oranges, bananas – they’re sold by the dozen, by weight, and sometimes even individually if they're fancy imports. A dozen bananas can weigh anywhere from 1 kg to 1.5kg depending on the size, so keep an eye out. Also, be aware of the season. Mangoes in the summer are usually cheaper by the kg than out of season when they're priced almost Rs. 200/piece.", "normalised": "And don’t even get me started on fruits! Apples, oranges, bananas – they’re sold by the dozen, by weight, and sometimes even individually if they're fancy imports. A dozen bananas can weigh anywhere from one kilogram to one point five kilogram depending on the size, so keep an eye out. Also, be aware of the season. Mangoes in the summer are usually cheaper by the kilogram than out of season when they're priced almost rupee two hundred per piece."}
{"unnormalised": "Finally, a word of caution. Mandi vendors are masters of disguise. A seemingly small bag can hold a surprising amount of produce. Trust your gut, use your senses, and don't be afraid to haggle a little. A little bit of mathematical awareness and a healthy dose of skepticism can save you a significant amount of money. Happy shopping!", "normalised": "Finally, a word of caution. Mandi vendors are masters of disguise. A seemingly small bag can hold a surprising amount of produce. Trust your gut, use your senses, and don't be afraid to haggle a little. A little bit of mathematical awareness and a healthy dose of skepticism can save you a significant amount of money. Happy shopping!"}
