{"unnormalised": "## My Vegetable Vendor's Unit Shenanigans", "normalised": "## My Vegetable Vendor's Unit Shenanigans"}
{"unnormalised": "Okay, so my sabziwala, Raju bhai, is a character. A lovable, perpetually-in-a-hurry, mathematically-flexible character. Buying vegetables from him is less a transaction and more of a performance art piece. Especially when it comes to units of measurement. I swear, the man operates on a different plane of existence where kilos and grams are merely suggestions.", "normalised": "Okay, so my sabziwala, Raju bhai, is a character. A lovable, perpetually-in-a-hurry, mathematically-flexible character. Buying vegetables from him is less a transaction and more of a performance art piece. Especially when it comes to units of measurement. I swear, the man operates on a different plane of existence where kilos and grams are merely suggestions."}
{"unnormalised": "Last week, I went to buy tomatoes. I asked for 1/2 kg. Raju bhai, without even looking at the scale, just scoops up a pile and plonks it in a bag. \"Hogaya, madam,\" he declares confidently. Looking at the meager collection, I raised an eyebrow. \"Are you sure that's even 400 g?\" I asked. He just shrugged, \"Thoda upar neeche hota hai. What to do? You give Rs. 30.\" Suddenly, grams became rupees? I was bewildered.", "normalised": "Last week, I went to buy tomatoes. I asked for half kilogram. Raju bhai, without even looking at the scale, just scoops up a pile and plonks it in a bag. \"Hogaya, madam,\" he declares confidently. Looking at the meager collection, I raised an eyebrow. \"Are you sure that's even four hundred grams?\" I asked. He just shrugged, \"Thoda upar neeche hota hai. What to do? You give rupees thirty.\" Suddenly, grams became rupees? I was bewildered."}
{"unnormalised": "Then there's the spinach saga. One time, I asked for a \"bunch.\" Now, a \"bunch\" can mean anything from a fistful to a small shrub, depending on Raju bhai's mood. This particular day, his mood dictated a truly *epic* bunch of spinach – easily weighing 750 gm (I weighed it later, out of sheer curiosity). When I questioned the size, he just grinned, \"Healthy eating, madam! Bonus for you!\" I paid the Rs. 25 (bargaining is futile) and lugged my spinach shrub home. My fridge smelled like a jungle for a week.", "normalised": "Then there's the spinach saga. One time, I asked for a \"bunch.\" Now, a \"bunch\" can mean anything from a fistful to a small shrub, depending on Raju bhai's mood. This particular day, his mood dictated a truly *epic* bunch of spinach – easily weighing seven hundred and fifty grams (I weighed it later, out of sheer curiosity). When I questioned the size, he just grinned, \"Healthy eating, madam! Bonus for you!\" I paid the rupees twenty five (bargaining is futile) and lugged my spinach shrub home. My fridge smelled like a jungle for a week."}
{"unnormalised": "And don't even get me started on potatoes. He sells them by the \"dheri\" – a vaguely pyramid-shaped pile. The size of the pyramid seems directly proportional to the perceived wealth of the customer. A fancy car parked nearby? The dheri magically expands to a kilo. Me, on my trusty scooter? Maybe half a kilo, if I'm lucky. I’m considering investing in a chauffeur-driven car just for grocery runs.", "normalised": "And don't even get me started on potatoes. He sells them by the \"dheri\" – a vaguely pyramid-shaped pile. The size of the pyramid seems directly proportional to the perceived wealth of the customer. A fancy car parked nearby? The dheri magically expands to a kilo. Me, on my trusty scooter? Maybe half a kilo, if I'm lucky. I’m considering investing in a chauffeur-driven car just for grocery runs."}
{"unnormalised": "Fruits are a whole other ballgame. Mangoes are sold by the \"dozen,\" but a dozen in Raju bhai's world can range from 10 to 14, depending on their size and his estimation of my mango-worthiness. Bananas are sold individually, but he always tries to sneak in an extra \"free one\" that’s bruised beyond recognition. \"Bhagwan ka prasad,\" he'll say with a wink.", "normalised": "Fruits are a whole other ballgame. Mangoes are sold by the \"dozen,\" but a dozen in Raju bhai's world can range from ten to fourteen, depending on their size and his estimation of my mango-worthiness. Bananas are sold individually, but he always tries to sneak in an extra \"free one\" that’s bruised beyond recognition. \"Bhagwan ka prasad,\" he'll say with a wink."}
{"unnormalised": "The real kicker? I saw him weighing ginger yesterday. He used a rock. A legit, garden-variety rock, as a counterweight on his scale. When I pointed it out, he just laughed. \"Madam, same weight! No tension!\" I’m pretty sure the rock weighed approximately 200 gm.", "normalised": "The real kicker? I saw him weighing ginger yesterday. He used a rock. A legit, garden-variety rock, as a counterweight on his scale. When I pointed it out, he just laughed. \"Madam, same weight! No tension!\" I’m pretty sure the rock weighed approximately two hundred grams."}
{"unnormalised": "Despite all the unit-related shenanigans, I wouldn't trade Raju bhai for the world. He’s part of the neighborhood fabric, a purveyor of slightly-off-weight veggies and a master of charming sales tactics. Plus, he always throws in extra coriander, which, if we’re being honest, is worth its weight in…well, probably not a standardized unit. Maybe a small rock.", "normalised": "Despite all the unit-related shenanigans, I wouldn't trade Raju bhai for the world. He’s part of the neighborhood fabric, a purveyor of slightly-off-weight veggies and a master of charming sales tactics. Plus, he always throws in extra coriander, which, if we’re being honest, is worth its weight in…well, probably not a standardized unit. Maybe a small rock."}
