{"unnormalised": "Okay, so I went to the local market today, you know, the usual 'sabzi mandi' near my place. Thought I’d share my experience, especially since I’m trying to be more mindful of what I buy and how much I buy. Trying to reduce food waste, basically.", "normalised": "Okay, so I went to the local market today, you know, the usual 'sabzi mandi' near my place. Thought I’d share my experience, especially since I’m trying to be more mindful of what I buy and how much I buy. Trying to reduce food waste, basically."}
{"unnormalised": "First up, tomatoes. These days, they're selling for around ₹60/kg. Last week they were ₹40/kg. Crazy inflation! I only needed, like, 500 gm for my saag paneer. I swear, every time I go, the prices are a surprise. Makes me wonder if I should start growing my own.", "normalised": "First up, tomatoes. These days, they're selling for around rupee sixty per kilogram. Last week they were rupee forty per kilogram. Crazy inflation! I only needed, like, five hundred gram for my saag paneer. I swear, every time I go, the prices are a surprise. Makes me wonder if I should start growing my own."}
{"unnormalised": "Then came the onions. Luckily, they were still relatively cheap. Got about 1 kg for ₹30. Could probably bargain a bit, but honestly, who has the time? Also grabbed 250g of green chilies. They were labelled at ₹80/kg, but the guy charged me ₹25. Good deal, I think.", "normalised": "Then came the onions. Luckily, they were still relatively cheap. Got about one kilogram for rupee thirty. Could probably bargain a bit, but honestly, who has the time? Also grabbed two hundred and fifty gram of green chilies. They were labelled at rupee eighty per kilogram, but the guy charged me rupee twenty five. Good deal, I think."}
{"unnormalised": "Next, potatoes. Now, here's a funny thing. There were these tiny, new potatoes that looked super appealing. They were selling for ₹50 per kilo. But the regular potatoes were like ₹20/kg. Went with the regulars, needed a lot of them for aloo paratha this week and maybe some aloo gobi. So I purchased 2kg of potatoes, felt pretty good about that purchase.", "normalised": "Next, potatoes. Now, here's a funny thing. There were these tiny, new potatoes that looked super appealing. They were selling for rupee fifty per kilo. But the regular potatoes were like rupee twenty per kilogram. Went with the regulars, needed a lot of them for aloo paratha this week and maybe some aloo gobi. So I purchased two kilogram of potatoes, felt pretty good about that purchase."}
{"unnormalised": "For veggies, I picked up a bunch of spinach - about 500 grams, I'd say. The vendor was selling it at ₹15 for the whole bunch. Not bad at all! I also got a small head of cauliflower. It looked fresh, and was about 750 gm. Cauliflower prices were quoted at ₹40/kg, so it came to about ₹30, which seemed reasonable to me.", "normalised": "For veggies, I picked up a bunch of spinach - about five hundred grams, I'd say. The vendor was selling it at rupee fifteen for the whole bunch. Not bad at all! I also got a small head of cauliflower. It looked fresh, and was about seven hundred and fifty gram. Cauliflower prices were quoted at rupee forty per kilogram, so it came to about rupee thirty, which seemed reasonable to me."}
{"unnormalised": "For the groceries, I just needed a few essentials. Got 1 litre of sunflower oil for ₹150, and 1 kg of sugar for ₹45. I think the sugar price might be slightly high, but I didn't have time to go to another shop to compare. Also bought 500 gms of tea at the local corner shop for Rupees 200; I'm thinking of trying new brands next week.", "normalised": "For the groceries, I just needed a few essentials. Got one liter of sunflower oil for rupee one hundred and fifty, and one kilogram of sugar for rupee forty five. I think the sugar price might be slightly high, but I didn't have time to go to another shop to compare. Also bought five hundred grams of tea at the local corner shop for rupees two hundred; I'm thinking of trying new brands next week."}
{"unnormalised": "So, yeah, that's my market haul for the week. Spent about ₹500 in total, give or take. I should probably start keeping a proper budget and weigh everything before I buy, using something like a digital scale that measures to the nearest 1 gram. That way, I won't be wondering where my money is going all the time.", "normalised": "So, yeah, that's my market haul for the week. Spent about rupee five hundred in total, give or take. I should probably start keeping a proper budget and weigh everything before I buy, using something like a digital scale that measures to the nearest one gram. That way, I won't be wondering where my money is going all the time."}
{"unnormalised": "Anyway, that's all from me today! Happy shopping, and hope your vegetable and grocery runs are as fruitful (and budget-friendly!) as possible. Until next time!", "normalised": "Anyway, that's all from me today! Happy shopping, and hope your vegetable and grocery runs are as fruitful and budget-friendly as possible. Until next time!"}
