{"unnormalised": "Hey guys, need some advice on grocery shopping! I always feel like I'm getting ripped off at the local sabzi mandi. Like, yesterday I bought 1 kg of tomatoes, and the guy charged me Rs. 80! Is that normal?", "normalised": "Hey guys, need some advice on grocery shopping! I always feel like I'm getting ripped off at the local sabzi mandi. Like, yesterday I bought one kilogram of tomatoes, and the guy charged me rupee eighty! Is that normal?"}
{"unnormalised": "Also, how do you guys judge the \"fair\" price? I usually compare prices from 2-3 vendors, but it's still confusing. One guy will say \"Rs. 60 per kg,\" while another offers \"Rs. 15 for 250 gm.\" My math isn't always on point first thing in the morning, especially after my chai!", "normalised": "Also, how do you guys judge the \"fair\" price? I usually compare prices from two to three vendors, but it's still confusing. One guy will say \"rupee sixty per kilogram,\" while another offers \"rupee fifteen for two hundred and fifty gram.\" My math isn't always on point first thing in the morning, especially after my chai!"}
{"unnormalised": "Then there's the whole \"bargaining\" aspect. My mom can haggle like a pro, getting stuff down by like 10-20%. I can barely manage to get a discount of Rs. 5-10! Any tips for a newbie bargainer? I’m also not sure how much a typical grocery bill should be. Last month mine hit Rs 5000. Is that high for a single person?", "normalised": "Then there's the whole \"bargaining\" aspect. My mom can haggle like a pro, getting stuff down by like ten to twenty percent. I can barely manage to get a discount of rupee five to ten! Any tips for a newbie bargainer? I’m also not sure how much a typical grocery bill should be. Last month mine hit rupee five thousand. Is that high for a single person?"}
{"unnormalised": "And what about those fancy supermarkets? Are they actually cheaper in the long run, or are they just good at making you buy things you don't need? I saw mangoes going for Rs. 200/kg there! I usually get them for like Rs. 120/kg at the street vendor.", "normalised": "And what about those fancy supermarkets? Are they actually cheaper in the long run, or are they just good at making you buy things you don't need? I saw mangoes going for rupee two hundred per kilogram there! I usually get them for like rupee one hundred and twenty per kilogram at the street vendor."}
{"unnormalised": "I also want to learn how to estimate the qty of vegetables I need each week. I always end up buying too much or too little. Half the time, my spinach ends up wilting in the fridge because I bought 500 gms when I only needed 200 gms.", "normalised": "I also want to learn how to estimate the quantity of vegetables I need each week. I always end up buying too much or too little. Half the time, my spinach ends up wilting in the fridge because I bought five hundred grams when I only needed two hundred grams."}
{"unnormalised": "Lastly, any recommendations for where to buy good quality spices? I’ve been getting them from the local kirana store, but I suspect they might be adulterated. Should I shell out extra for organic spices from a supermarket, which go for around Rs 300 for 100 gm packets? Help a brother out!", "normalised": "Lastly, any recommendations for where to buy good quality spices? I’ve been getting them from the local kirana store, but I suspect they might be adulterated. Should I shell out extra for organic spices from a supermarket, which go for around rupee three hundred for one hundred gram packets? Help a brother out!"}
