```json
{
  "unnormalised": "أفادت شركة الأمن السيبراني، SecureSphere، عن خرق بيانات ضخم يؤثر على أكثر من 100,000 مستخدم لمنصة التجارة الإلكترونية الهندية الشهيرة، ShopIndia، في وقت سابق اليوم. وكشف الخرق، الذي تم اكتشافه في حوالي الساعة 3:15 مساءً بتوقيت الهند، عن بيانات المستخدمين الحساسة، بما في ذلك الأسماء والعناوين وأرقام الهواتف وتفاصيل بطاقات الائتمان الجزئية. وتشير التحقيقات الأولية إلى أن الثغرة الأمنية التي تم استغلالها كانت خلل حقن SQL موجود في بوابة الدفع الخاصة بالمنصة.",
  "normalised": "أفادت شركة الأمن السيبراني، SecureSphere، عن خرق بيانات ضخم يؤثر على أكثر من مائة ألف مستخدم لمنصة التجارة الإلكترونية الهندية الشهيرة، ShopIndia، في وقت سابق اليوم. وكشف الخرق، الذي تم اكتشافه في حوالي الساعة 3:15 مساءً بتوقيت الهند، عن بيانات المستخدمين الحساسة، بما في ذلك الأسماء والعناوين وأرقام الهواتف وتفاصيل بطاقات الائتمان الجزئية. وتشير التحقيقات الأولية إلى أن الثغرة الأمنية التي تم استغلالها كانت خلل حقن S-Q-L موجود في بوابة الدفع الخاصة بالمنصة.",
  "raw": "أفادت شركة الأمن السيبراني، SecureSphere، عن خرق بيانات ضخم يؤثر على أكثر من 100,000 مستخدم لمنصة التجارة الإلكترونية الهندية الشهيرة، ShopIndia، في وقت سابق اليوم. وكشف الخرق، الذي تم اكتشافه في حوالي الساعة 3:15 مساءً بتوقيت الهند، عن بيانات المستخدمين الحساسة، بما في ذلك الأسماء والعناوين وأرقام الهواتف وتفاصيل بطاقات الائتمان الجزئية. وتشير التحقيقات الأولية إلى أن الثغرة الأمنية التي تم استغلالها كانت خلل حقن SQL موجود في بوابة الدفع الخاصة بالمنصة."
}
```
```json
{
  "unnormalised": "وبحسب ما ورد، تمكن المهاجمون من الوصول إلى قاعدة البيانات في 12/07/2024 وقاموا بتسريب البيانات على مدار 48 ساعة. صرح الرئيس التنفيذي لشركة SecureSphere، السيد راجيش كومار، أن الشركة تعمل عن كثب مع ShopIndia لاحتواء الخرق وتنفيذ التصحيحات الأمنية اللازمة. ونصح جميع مستخدمي ShopIndia بتغيير كلمات المرور الخاصة بهم على الفور ومراقبة بياناتهم المصرفية بحثًا عن أي نشاط مشبوه.",
  "normalised": "وبحسب ما ورد، تمكن المهاجمون من الوصول إلى قاعدة البيانات في الثاني عشر من يوليو ألفين وأربعة وعشرين وقاموا بتسريب البيانات على مدار ثمانية وأربعين ساعة. صرح الرئيس التنفيذي لشركة SecureSphere، السيد راجيش كومار، أن الشركة تعمل عن كثب مع ShopIndia لاحتواء الخرق وتنفيذ التصحيحات الأمنية اللازمة. ونصح جميع مستخدمي ShopIndia بتغيير كلمات المرور الخاصة بهم على الفور ومراقبة بياناتهم المصرفية بحثًا عن أي نشاط مشبوه.",
  "raw": "وبحسب ما ورد، تمكن المهاجمون من الوصول إلى قاعدة البيانات في 12/07/2024 وقاموا بتسريب البيانات على مدار 48 ساعة. صرح الرئيس التنفيذي لشركة SecureSphere، السيد راجيش كومار، أن الشركة تعمل عن كثب مع ShopIndia لاحتواء الخرق وتنفيذ التصحيحات الأمنية اللازمة. ونصح جميع مستخدمي ShopIndia بتغيير كلمات المرور الخاصة بهم على الفور ومراقبة بياناتهم المصرفية بحثًا عن أي نشاط مشبوه."
}
```
```json
{
  "unnormalised": "تم أيضًا إخطار CERT-In (فريق الاستجابة للطوارئ الحاسوبية الهندي) ويساعد في التحقيق. إنهم يبحثون في إمكانية تورط جهة فاعلة حكومية قومية، نظرًا لحجم الهجوم وتعقيده. انخفض سعر سهم ShopIndia بنسبة 7% بعد الإعلان عن الاختراق، حيث تم تداوله بسعر روبية 1250 في بورصة بومباي.",
  "normalised": "تم أيضًا إخطار C-E-R-T-In (فريق الاستجابة للطوارئ الحاسوبية الهندي) ويساعد في التحقيق. إنهم يبحثون في إمكانية تورط جهة فاعلة حكومية قومية، نظرًا لحجم الهجوم وتعقيده. انخفض سعر سهم ShopIndia بنسبة سبعة بالمائة بعد الإعلان عن الاختراق، حيث تم تداوله بسعر روبية ألف ومائتين وخمسين في بورصة بومباي.",
  "raw": "تم أيضًا إخطار CERT-In (فريق الاستجابة للطوارئ الحاسوبية الهندي) ويساعد في التحقيق. إنهم يبحثون في إمكانية تورط جهة فاعلة حكومية قومية، نظرًا لحجم الهجوم وتعقيده. انخفض سعر سهم ShopIndia بنسبة 7% بعد الإعلان عن الاختراق، حيث تم تداوله بسعر روبية 1250 في بورصة بومباي."
}
```
```json
{
  "unnormalised": "يؤكد هذا الحادث على الحاجة الماسة إلى تدابير قوية للأمن السيبراني وعمليات تدقيق أمنية منتظمة، وخاصة للمنصات التي تتعامل مع كميات كبيرة من بيانات المستخدمين. إنه بمثابة دعوة للاستيقاظ لشركات التجارة الإلكترونية الهندية الأخرى لإعطاء الأولوية للأمن السيبراني وحماية مستخدميها من هجمات مماثلة. يمكن للمستخدمين العثور على مزيد من المعلومات على موقع SecureSphere الإلكتروني.",
  "normalised": "يؤكد هذا الحادث على الحاجة الماسة إلى تدابير قوية للأمن السيبراني وعمليات تدقيق أمنية منتظمة، وخاصة للمنصات التي تتعامل مع كميات كبيرة من بيانات المستخدمين. إنه بمثابة دعوة للاستيقاظ لشركات التجارة الإلكترونية الهندية الأخرى لإعطاء الأولوية للأمن السيبراني وحماية مستخدميها من هجمات مماثلة. يمكن للمستخدمين العثور على مزيد من المعلومات على موقع SecureSphere الإلكتروني.",
  "raw": "يؤكد هذا الحادث على الحاجة الماسة إلى تدابير قوية للأمن السيبراني وعمليات تدقيق أمنية منتظمة، وخاصة للمنصات التي تتعامل مع كميات كبيرة من بيانات المستخدمين. إنه بمثابة دعوة للاستيقاظ لشركات التجارة الإلكترونية الهندية الأخرى لإعطاء الأولوية للأمن السيبراني وحماية مستخدميها من هجمات مماثلة. يمكن للمستخدمين العثور على مزيد من المعلومات على موقع SecureSphere الإلكتروني."
}
```
