```json
{
  "unnormalised": "سألني أحدهم ما هو أكبر تهديد للأمن السيبراني الذي تواجهه الشركات الهندية في الوقت الحالي. إنها قضية متعددة الأوجه، لكني أقول إن هجمات برامج الفدية وعمليات الاحتيال التصيدية تحتل مكانة عالية هناك. لقد شهدنا زيادة في الحالات المبلغ عنها إلى CERT-In، وخاصة استهداف البنية التحتية الحيوية. تحتاج الشركات إلى تكثيف دفاعاتها بجدية، مع التركيز على تدريب الموظفين وحماية النقاط الطرفية القوية.",
  "normalised": "سألني أحدهم ما هو أكبر تهديد للأمن السيبراني الذي تواجهه الشركات الهندية في الوقت الحالي. إنها قضية متعددة الأوجه، لكني أقول إن هجمات برامج الفدية وعمليات الاحتيال التصيدية تحتل مكانة عالية هناك. لقد شهدنا زيادة في الحالات المبلغ عنها إلى C-E-R-T-In، وخاصة استهداف البنية التحتية الحيوية. تحتاج الشركات إلى تكثيف دفاعاتها بجدية، مع التركيز على تدريب الموظفين وحماية النقاط الطرفية القوية.",
  "raw": "أحدهم سألني ما هو أكبر تهديد للأمن السيبراني الذي تواجهه الشركات الهندية في الوقت الحالي. إنها قضية متعددة الأوجه، لكني أقول إن هجمات برامج الفدية وعمليات الاحتيال التصيدية تحتل مكانة عالية هناك. لقد شهدنا زيادة في الحالات المبلغ عنها إلى CERT-In، وخاصة استهداف البنية التحتية الحيوية. تحتاج الشركات إلى تكثيف دفاعاتها بجدية، مع التركيز على تدريب الموظفين وحماية النقاط الطرفية القوية."
}
```
```json
{
  "unnormalised": "إحدى نقاط الضعف الرئيسية هي البرامج القديمة. لا تزال العديد من الشركات تشغل أنظمة قديمة لم يتم تصحيحها منذ سنوات، مما يجعلها أهدافًا سهلة للاستغلال. يعد تطبيق نموذج أمان الثقة المعدومة أمرًا بالغ الأهمية. يجب إجراء عمليات تدقيق أمنية منتظمة، مثل شهادات ISO 27001، ويجب اختبار خطط الاستجابة للحوادث وتحديثها بانتظام. بالإضافة إلى ذلك، فإن الامتثال للوائح مثل قانون تكنولوجيا المعلومات لعام 2000 أمر غير قابل للتفاوض.",
  "normalised": "إحدى نقاط الضعف الرئيسية هي البرامج القديمة. لا تزال العديد من الشركات تشغل أنظمة قديمة لم يتم تصحيحها منذ سنوات، مما يجعلها أهدافًا سهلة للاستغلال. يعد تطبيق نموذج أمان الثقة الصفرية أمرًا بالغ الأهمية. يجب إجراء عمليات تدقيق أمنية منتظمة، مثل شهادات I-S-O سبعة وعشرون ألفًا وواحد، ويجب اختبار خطط الاستجابة للحوادث وتحديثها بانتظام. بالإضافة إلى ذلك، فإن الامتثال للوائح مثل قانون I-T، ألفين، أمر غير قابل للتفاوض.",
  "raw": "إحدى نقاط الضعف الرئيسية هي البرامج القديمة. لا تزال العديد من الشركات تشغل أنظمة قديمة لم يتم تصحيحها منذ سنوات، مما يجعلها أهدافًا سهلة للاستغلال. يعد تطبيق نموذج أمان الثقة المعدومة أمرًا بالغ الأهمية. يجب إجراء عمليات تدقيق أمنية منتظمة، مثل شهادات ISO 27001، ويجب اختبار خطط الاستجابة للحوادث وتحديثها بانتظام. بالإضافة إلى ذلك، فإن الامتثال للوائح مثل قانون تكنولوجيا المعلومات لعام 2000 أمر غير قابل للتفاوض."
}
```
```json
{
  "unnormalised": "في النهاية، تتطلب معالجة الأمن السيبراني اتباع نهج متعدد الطبقات. بدءًا من تنفيذ المصادقة متعددة العوامل (MFA) وكلمات المرور القوية وصولًا إلى الاستثمار في أدوات الكشف عن التهديدات المتقدمة مثل حلول SIEM. لا تنس العنصر البشري، وإجراء عمليات محاكاة تصيد منتظمة لتحسين وعي الموظفين. يجب على الشركات أيضًا التفكير في التأمين السيبراني للتخفيف من الخسائر المالية المحتملة من الهجمات. يمكن أن تكلف حادثة واحدة الشركة ما يزيد عن 50 لاك روبية، لذا فإن الوقاية خير من العلاج بالتأكيد.",
  "normalised": "في النهاية، يتطلب معالجة الأمن السيبراني اتباع نهج متعدد الطبقات. بدءًا من تنفيذ المصادقة متعددة العوامل (MFA) وكلمات المرور القوية وصولًا إلى الاستثمار في أدوات الكشف عن التهديدات المتقدمة مثل حلول S-I-E-M. لا تنس العنصر البشري، وإجراء عمليات محاكاة تصيد منتظمة لتحسين وعي الموظفين. يجب على الشركات أيضًا التفكير في التأمين السيبراني للتخفيف من الخسائر المالية المحتملة من الهجمات. يمكن أن تكلف حادثة واحدة الشركة ما يزيد عن خمسين لاك روبية، لذا فإن الوقاية خير من العلاج بالتأكيد.",
  "raw": "في النهاية، تتطلب معالجة الأمن السيبراني اتباع نهج متعدد الطبقات. بدءًا من تنفيذ المصادقة متعددة العوامل (MFA) وكلمات المرور القوية وصولًا إلى الاستثمار في أدوات الكشف عن التهديدات المتقدمة مثل حلول SIEM. لا تنس العنصر البشري، وإجراء عمليات محاكاة تصيد منتظمة لتحسين وعي الموظفين. يجب على الشركات أيضًا التفكير في التأمين السيبراني للتخفيف من الخسائر المالية المحتملة من الهجمات. يمكن أن تكلف حادثة واحدة الشركة ما يزيد عن 50 لاك روبية، لذا فإن الوقاية خير من العلاج بالتأكيد."
}
```
