{"unnormalised": "گيسٽرو اينٽرولوجي، يا جيئن مان ان کي سڏڻ پسند ڪندو آهيان، \"توهان جي اندرين جي گٽ وِرينچنگ سچائي،\" بلڪل خوشيءَ جو سبب ناهي. پر اي، جيڪڏهن اسان ڪولونوسڪوپي جي تياري بابت مذاق نٿا ڪري سگهون، ته پوءِ اسان ڪنهن شيءِ بابت مذاق ڪري سگهون ٿا؟ تنهن ڪري، اچو ته هاضمي جي مسئلن جي دنيا ۾ غوطا هڻون، ڇا اسان کي گهرجي؟ پنهنجي معدي کي دهلي ٽريفڪ ۾ هڪ ضدي آٽو رڪشا ڊرائيور وانگر سوچيو - هميشه هارن وڄائيندو رهندو آهي، ڪڏهن ڪڏهن ڦڦڪندو آهي، ۽ ڪڏهن ڪڏهن غير معقول भाड़ा (مصالحيدار سموسن جي صورت ۾) طلب ڪندو آهي.", "normalised": "گيسٽرو اينٽرولوجي، يا جيئن مان ان کي سڏڻ پسند ڪندو آهيان، \"توهان جي اندرين جي دل ڏاريندڙ سچائي،\" بلڪل مذاق جي ڳالهه ناهي. پر خير، جيڪڏهن اسان ڪولونو اسڪوپي جي تياري بابت مذاق نٿا ڪري سگهون، ته پوءِ اسان ڪنهن شيءِ بابت مذاق ڪري سگهون ٿا؟ تنهن ڪري، اچو ته هاضمي جي مصيبتن جي دنيا ۾ غوطا هڻون، ڇا اسان؟ پنهنجي پيٽ کي دهلي جي ٽريفڪ ۾ هڪ ضدي آٽو رڪشا ڊرائيور وانگر سوچيو - هميشه هارن وڄائيندو، ڪڏهن ڪڏهن ڇڙٻون ڪندو، ۽ ڪڏهن ڪڏهن ناجائز ڀاڙو طلب ڪندو (مصالحيدار سموسن جي صورت ۾)."}
{"unnormalised": "سڀ کان پهريان، آءِ بي ايس (اريريٽيبل بوول سنڊروم) - هاضمي واري نظام جي ڊراما ڪوئين. ائين آهي ڄڻ توهان جي پيٽ ۾ هڪ بالي ووڊ داستان هلي رهي آهي. هڪ منٽ اهو قبض آهي، ايندڙ اهو دست آهي، ۽ ان سڀ جي دوران، توهان جو پيٽ ڊرامائي ڊائلاگ ٻڌائي رهيو آهي. آءِ بي ايس جي تشخيص مشڪل ٿي سگهي ٿي؛ اڪثر، ايمس ۾ ڊاڪٽر شرما گلوٽين يا ليڪٽوز کي ختم ڪرڻ جو مشورو ڏيندو، جنهن جو بنيادي مطلب آهي وڌيڪ نان يا چانهه نه! ڇا اها واقعي زندگي آهي؟", "normalised": "پهرين، آءِ-بي-ايس (Irritable Bowel Syndrome) - هاضمي نظام جي ڊراما ڪوئن. اهو توهان جي پيٽ ۾ هڪ بالي ووڊ ساگا کيڏڻ جهڙو آهي. هڪ منٽ ۾ قبضي ٿي وڃي ٿي، ٻئي منٽ ۾ دست ٿي وڃن ٿا، ۽ سڄي وقت، توهان جو پيٽ ڊرامائي ڊائلاگ ٻڌائي ٿو. آءِ-بي-ايس جي تشخيص ڏکيو ٿي سگهي ٿو؛ اڪثر، ڊاڪٽر شرما اي-آءِ-آءِ-ايم-ايس ۾ گلوٽين يا ليڪٽوز کي ختم ڪرڻ جو مشورو ڏيندو، جنهن جو بنيادي مطلب آهي وڌيڪ نان يا چانهه نه! ڇا اها واقعي زندگي آهي؟"}
{"unnormalised": "پوءِ ايسڊ ريفلڪس آهي، اها جلن واري حس جيڪا توهان کي محسوس ڪرائي ٿي ته توهان جي سيني ۾ هڪ ننڍڙو آتش فشان ڦاٽي رهيو آهي. اهو هڪ خراب ريئلٽي ٽي وي شو ڏسڻ جي برابر آهي - توهان کي خبر آهي ته توهان کي رات 11:00 وڳي برياني جي اضافي پليٽ نه کائڻ گهرجي، پر توهان صرف پاڻ کي مدد نٿا ڪري سگهو. ڪجهه اينٽي ايسڊس جي ڪوشش ڪريو، يا ان کان به بهتر، صرف ڪيلاش جبل تي مراقبو ڪندڙ گرو وانگر سڌو ويهي سمهي وڃو.", "normalised": "پوءِ اتي ايسڊ ريفلڪس آهي، اها جلن واري حس جيڪا توهان کي محسوس ڪرائي ٿي ته توهان جي سيني ۾ هڪ ننڍو آتش فشان ڦاٽي رهيو آهي. اهو خراب ريئلٽي ٽي وي شو ڏسڻ جي برابر آهي - توهان کي خبر آهي ته توهان کي رات 11 وڳي برياني جي اضافي پليٽ نه کائڻ گهرجي، پر توهان پاڻ کي روڪي نٿا سگهو. ڪجهه اينٽاسڊس جي ڪوشش ڪريو، يا ان کان به بهتر، صرف سڌو ويهي سمهو جيئن گُرو مائونٽ ڪيلاش تي مراقبو ڪندو آهي."}
{"unnormalised": "۽ اچو ته السرن کي نه وساريو، اهي مصيبت واري زخم جيڪي محسوس ڪن ٿا ته ننڍڙا شيطان توهان جي معدي جي استر تي ٽيپ ڊانس ڪري رهيا آهن. عام طور تي ايڇ. پيلوري يا دردناڪ دوا جي گهڻي استعمال سبب، اهي هڪ دردناڪ ياد ڏياريندڙ آهن ته مضبوط ترين معدي جي به پنهنجي حد هوندي آهي. علاج ۾ اڪثر اينٽي بايوٽڪس ۽ پي پي آيز (پروٽون پمپ انبائيٽرز) شامل آهن، جيڪي، اچو ته ايماندار ٿيو، سائنس فائي فلم مان ڪجهه آواز وانگر. ياد رکو ته ڊاڪٽر 5000 روپين جي انڊوسڪوپي جي سفارش ڪئي هئي؟ اهو ان جي لائق ٿي سگهي ٿو!", "normalised": "۽ اچو ته السر کي نه وساريون، اهي پريشان ڪندڙ ڦڙا جيڪي محسوس ڪن ٿا ته ننڍڙا شيطان توهان جي پيٽ جي پرت تي ٽيپ ڊانس ڪري رهيا آهن. عام طور تي ايڇ. پيلوري يا دردناڪ دوائن جي وڌيڪ استعمال جي ڪري، اهي هڪ دردناڪ ياد ڏياريندڙ آهن ته مضبوط پيٽ جي به پنهنجي حد هوندي آهي. علاج ۾ اڪثر اينٽي بايوٽڪ ۽ پي-پي-آءِ (پروٽون پمپ انهيبيٽرز) شامل آهن، جيڪي، اچو ته ايماندار ٿيو، سائنس فائي فلم مان ڪجهه آواز وانگر آهن. ياد رکو ته روپيه پنج هزار اينڊوسڪوپي ڊاڪٽر تجويز ڪئي هئي؟ اهو ان جي لائق ٿي سگهي ٿو!"}
{"unnormalised": "تنهن ڪري، اتي توهان وٽ آهي - گيسٽرو اينٽرولوجي جي شاندار دنيا تي هڪ هلڪو دل (۽ ٿورو غير معمولي) نظر. ياد رکو، جيڪڏهن توهان جي گٽ تي عمل ڪيو وڃي، ته صرف گوگل تي پنهنجي علامتن کي ڳولي نه وٺو ۽ پنهنجو پاڻ کي ڪنهن غير واضح بيماري سان تشخيص ڪريو جيڪو توهان WebMD تي ڳولهيو. ڊاڪٽر پٽيل جهڙوڪ هڪ مناسب گيسٽرو اينٽرولوجسٽ سان صلاح ڪريو. آخرڪار، توهان جو پيٽ بي ترتيب انٽرنيٽ جي صلاح ۽ اجوائن جي ڪافي مقدار کان بهتر آهي. ٿي سگهي ٿو ته توهان جي مقرري کي اڳڀرو ڪريو جيڪا توهان بند ڪري رهيا آهيو؟", "normalised": "تنهن ڪري، اتي توهان وٽ آهي - گيسٽرو اينٽرولوجي جي دلچسپ دنيا تي هڪ هلڪو دل (۽ ٿورو بيوقوف) نظر. ياد رکو، جيڪڏهن توهان جو پيٽ خراب ٿي رهيو آهي، ته صرف گوگل تي پنهنجون علامتون نه ڳوليو ۽ WebMD تي مليو ڪنهن به مبهم بيماري سان خود تشخيص نه ڪريو. ڊاڪٽر پٽيل وانگر هڪ مناسب گيسٽرو اينٽرولوجسٽ سان صلاح ڪريو. آخرڪار، توهان جو پيٽ بي ترتيب انٽرنيٽ جي صلاح ۽ اجوائن جي وڏي مقدار کان بهتر جو مستحق آهي. ٿي سگهي ٿو ته ان ملاقات کي اڳڀرو ڪريو جنهن کي توهان ملتوي ڪري رهيا آهيو؟"}
