{"unnormalised": "گيسٽرو اينٽرولوجي، جنهن کي اڪثر ڪري \"GI\" مختصر ڪيو ويندو آهي، طب جي هڪ شاخ آهي جيڪا هاضمي واري نظام تي ڌيان ڏئي ٿي. ان ۾ بيمارين جو وسيع سلسلو شامل آهي، عام بيمارين جهڙوڪ تيزابيت کان وٺي وڌيڪ سنگين بيمارين جهڙوڪ قولون ڪينسر تائين. GI صحت جي بنيادي ڳالهين کي سمجهڻ مجموعي خوشحالي لاءِ ضروري آهي، خاص طور تي هندستان ۾ عام غذائي عادتون ۽ طرز زندگي کي نظر ۾ رکندي. ڪيترائي GI مسئلن لاءِ ڊاڪٽر ورما سان صلاح ڪندا آهن.", "normalised": "گيسٽرو اينٽرولوجي، جنھن کي اڪثر G-I سان مختصر ڪيو ويندو آھي، طب جي اھا شاخ آھي جيڪا ھضم جي نظام تي ڌيان ڏيندي آھي. ان ۾ عام بيمارين کان وٺي جھڙوڪ ايسڊ ريفلڪس کان وٺي وڌيڪ خطرناڪ بيمارين جھڙوڪ ڪولن ڪينسر شامل آھن. خاص طور تي انڊيا ۾ رائج غذائي عادتن ۽ طرز زندگي کي نظر ۾ رکندي، G-I جي صحت بابت بنيادي ڄاڻ ھجڻ مجموعي بھبود لاءِ ضروري آھي. ڪيترائي ماڻھو G-I جي مسئلن لاءِ ڊاڪٽر ورما سان صلاح ڪندا آھن."}
{"unnormalised": "هندستان ۾ سڀ کان وڌيڪ عام GI مسئلن مان هڪ Irritable Bowel Syndrome (IBS) آهي، جيڪو تقريبن 10-15٪ آبادي کي متاثر ڪري ٿو. علامتن ۾ پيٽ جو درد، پيٽ ڦوڳڻ ۽ آنڊن جي عادتن ۾ تبديلي شامل آهن. جڏهن ته ان جو صحيح سبب معلوم ناهي، پر دٻاءُ ۽ ڪجهه کاڌو IBS کي متحرڪ ڪري سگهن ٿا. هڪ ٻي عام حالت GERD آهي، يا گيسٽرو ايسوفاجيل ريفلڪس بيماري، جتي معدي جو تيزاب واپس esophagus ۾ وهندو آهي. علاج ۾ اڪثر طرز زندگي ۾ تبديليون، او ٽي سي دوائون، ۽ ڪڏهن ڪڏهن، جراحي مداخلت شامل آهن. تشخيصي طريقيڪار ۾ ڪولونوسڪوپي ۽ اينڊوسڪوپي شامل آهن.", "normalised": "انڊيا ۾ G-I جي سڀ کان عام مسئلن مان ھڪڙو ايريٽيبل بوئل سنڊروم (I-B-S) آھي، جيڪو لڳ ڀڳ ڏھن کان پندرهن سيڪڙو آبادي کي متاثر ڪري ٿو. علامتن ۾ پيٽ ۾ درد، پيٽ جو ڦوڪجڻ ۽ آنڊن جي عادتن ۾ تبديلي شامل آھي. جيتوڻيڪ ان جو اصل سبب معلوم ناھي، پر دٻاءُ ۽ ڪجھ کاڌو I-B-S کي شروع ڪري سگھن ٿا. ھڪ ٻي عام حالت G-E-R-D، يا گيسٽروئسوفيجيل ريفلڪس ڊيزيز آھي، جنھن ۾ معدي جو ايسڊ واپس غذائي نالي ۾ وھي ٿو. علاج ۾ اڪثر طرز زندگي ۾ تبديليون، اوور دي ڪائونٽر دوائون ۽ ڪڏھن ڪڏھن سرجري شامل آھي. تشخيصي طريقن ۾ ڪولونوسڪوپي ۽ اينڊوسڪوپي شامل آھن."}
{"unnormalised": "Helicobacter pylori (H. pylori) انفيڪشن پڻ وڏي پيماني تي پکڙيل آهي، جيڪو هندستاني آبادي جي هڪ اهم حصي کي متاثر ڪري ٿو. هي بيڪٽيريا گيسٽرتس، السر جو سبب بڻجي سگهي ٿو، ۽ معدي جي ڪينسر جي خطري کي وڌائي سگهي ٿو. هڪ سادي سانس جي ٽيسٽ يا اسٽول ٽيسٽ H. pylori جي تشخيص ڪري سگهي ٿي. علاج ۾ عام طور تي اينٽي بايوٽيڪٽس ۽ تيزاب کي دٻائڻ واري دوائن جو ميلاپ شامل آهي. علاج جي قيمت وڏي پيماني تي مختلف ٿي سگهي ٿي، 2000 روپين کان 10000 روپين تائين، تشخيصي ٽيسٽن جي ضرورت ۽ مقرر ڪيل دوائن تي منحصر آهي. AIIMS دهلي هر سال H. Pylori جا ڪيترائي ڪيس ڏسي ٿو.", "normalised": "ھيليڪوبڪٽر پائلوري (H. pylori) انفيڪشن پڻ وڏي پيماني تي پکڙيل آھي، جيڪو ھندوستاني آبادي جي ھڪ اھم حصي کي متاثر ڪري ٿو. اھو بيڪٽيريا گيسٽرائٽس، السر جو سبب بڻجي سگھي ٿو ۽ معدي جي ڪينسر جو خطرو وڌائي ٿو. ھڪ سادو سانس ٽيسٽ يا اسٽول ٽيسٽ H. pylori جي تشخيص ڪري سگھي ٿو. علاج ۾ عام طور تي اينٽي بايوٽڪ ۽ ايسڊ کي دٻائڻ واري دوائن جو ميلاپ شامل آھي. علاج جو خرچ وڏي پيماني تي مختلف ٿي سگھي ٿو، تشخيصي ٽيسٽن جي ضرورت ۽ تجويز ڪيل دوائن جي لحاظ کان، ٻن ھزار روپين کان ڏھن ھزار روپين تائين. A-I-I-M-S دھلي ھر سال H. Pylori جا ڪيترائي ڪيس ڏسي ٿو."}
{"unnormalised": "هڪ صحتمند هاضمي واري نظام کي برقرار رکڻ ۾ ڪيترائي اهم قدم شامل آهن. سڀ کان پهريان، هڪ متوازن غذا جيڪا فائبر، ميون ۽ ڀاڄين سان مالا مال هجي ضروري آهي. پروسيس ٿيل کاڌي، تيل واري کاڌي ۽ مصالحي واري کاڌي جي استعمال کي محدود ڪرڻ سان GI مسئلن کي روڪڻ ۾ مدد ملندي آهي. باقاعده ورزش، مناسب hydration (2-3 ليٽر پاڻي في ڏينهن)، ۽ دٻاءُ جو انتظام پڻ ضروري آهي. پري بايوٽڪس ۽ پروبايوٽڪس جهڙوڪ دہی (دھي) ۾ موجود غذائون گٽ جي صحت کي برقرار رکڻ ۾ مدد ڪري سگهن ٿيون.", "normalised": "صحتمند ھضم جي نظام کي برقرار رکڻ ۾ ڪيترائي اھم قدم شامل آھن. سڀ کان پھريون، فائبر، ميون ۽ ڀاڄين سان ڀرپور متوازن غذا ضروري آھي. پروسيس ٿيل کاڌي، تيل واري کاڌي ۽ مصالحيدار کاڌي جي استعمال کي محدود ڪرڻ سان G-I جي مسئلن کان بچڻ ۾ مدد ملي سگھي ٿي. باقاعدي ورزش، مناسب ھائيڊريشن (روزانو ٻن کان ٽن ليٽر پاڻي)، ۽ دٻاءُ جو انتظام پڻ اھم آھي. پري بايوٽڪس ۽ پروبائيوٽڪس جيڪي کاڌي ۾ مليا آھن جھڙوڪ ڏھي (دڙي) آنڊن جي صحت کي برقرار رکڻ ۾ مدد ڪري سگھن ٿا."}
{"unnormalised": "نتيجي ۾، توهان جي هاضمي جي صحت جو خيال رکڻ تمام ضروري آهي. عام GI حالتن کان واقفيت، خطري جي عنصرن کي سمجهڻ، ۽ صحتمند طرز زندگي جي عادتن کي اپنائڻ سان توهان جي خوشحالي ۾ خاص طور تي بهتري اچي سگهي ٿي. ڪنهن گيسٽرو اينٽرولوجسٽ سان صلاح ڪريو جهڙوڪ ڊاڪٽر پٽيل جيڪڏهن توهان کي مسلسل علامتون محسوس ٿين يا توهان جي هاضمي جي صحت بابت خدشا هجن. ياد رکو، ابتدائي ڳولا ۽ وقت تي مداخلت GI حالتن کي مؤثر طريقي سان منظم ڪرڻ لاءِ ضروري آهي.", "normalised": "نتيجي ۾، پنھنجي ھضم جي صحت جو خيال رکڻ تمام ضروري آھي. عام G-I حالتن جي باري ۾ ڄاڻ، خطري جي عنصرن کي سمجھڻ، ۽ صحتمند طرز زندگي جي عادتن کي اپنائڻ سان توھان جي بھبود کي خاص طور تي بھتر بڻائي سگھجي ٿو. جيڪڏھن توھان کي مسلسل علامتون آھن يا توھان کي پنھنجي ھضم جي صحت بابت خدشا آھن ته ڊاڪٽر پٽيل جھڙي گيسٽرو اينٽرولوجسٽ سان صلاح ڪريو. ياد رکو، شروعاتي سڃاڻپ ۽ بروقت مداخلت G-I حالتن کي مؤثر طريقي سان منظم ڪرڻ لاءِ ضروري آھي."}
