{"unnormalised": "## پنهنجي پيٽ کي سمجھو: گیسٽرو اينٽرولوجي لاءِ هڪ گفتگو وارو گائيڊ", "normalised": "## پنهنجي پيٽ کي سمجهو: گيسٽرو اينٽرولوجي جي لاءِ هڪ گفتگو وارو گائيڊ"}
{"unnormalised": "ڪڏهن اهو محسوس ٿيو آهي ته مصالحيدار برياني جي پليٽ کان پوءِ توهان جي معدي ۾ بيچيني ٿي رهي آهي؟ يا ٿي سگهي ٿو ته بار بار ٿيڻ وارو ڦوڪارو جيڪو دور ٿيڻ جو نالو ئي نه ٿو وٺي؟ امڪان اهو آهي ته توهان جو پيٽ توهان کي ڪجهه ٻڌائڻ جي ڪوشش ڪري رهيو آهي. ۽ اهو اهو هنڌ آهي جتي گيسٽرو اينٽرولوجي اچي ٿي. اهو صرف پيٽ جي سور جي باري ۾ نه آهي؛ اها طب جي هڪ پوري شعبي آهي جيڪا هاضمي واري نظام کي سمجهڻ ۽ علاج ڪرڻ لاءِ وقف ڪئي وئي آهي، توهان جي esophagus کان وٺي توهان جي هيٺئين حصي تائين، خير، توهان ڄاڻو ٿا.", "normalised": "ڪڏهن ڪنهن مصالحيدار برياني جي پليٽ کائڻ کان پوءِ توهان کي پيٽ ۾ عجيب بيچيني محسوس ٿي آهي؟ يا شايد بار بار ٿيندڙ گئس جو مسئلو جيڪو دور ٿيڻ جو نالو ئي نٿو وٺي؟ گهڻو ڪري، توهان جو پيٽ توهان کي ڪجهه ٻڌائڻ جي ڪوشش ڪري رهيو آهي. ۽ اهو ئي آهي جتي گيسٽرو اينٽرولوجي ڪم اچي ٿي. اهو صرف پيٽ جي سور بابت ناهي؛ پر طب جو هڪ مڪمل شعبو آهي جيڪو هاضمي واري نظام کي سمجهڻ ۽ ان جو علاج ڪرڻ لاءِ وقف آهي، توهان جي غذائي نالي کان وٺي سڌو هيٺ، خير، توهان سمجهي ويا هوندو."}
{"unnormalised": "پنهنجي پيٽ کي هڪ پيچيده هاءِ وي سسٽم وانگر سمجھو. کاڌو داخل ٿئي ٿو، پروسيس ٿئي ٿو، غذائيت جذب ٿئي ٿي، ۽ فضلو نڪري ٿو. گيسٽرو اينٽرولوجسٽ ٽرئفڪ ڪنٽرولرز وانگر آهن، جيڪي يقيني بڻائين ٿا ته هر شي آسانيءَ سان وهندي رهي. اهي معدي، آنڊن، جگر، پينڪرياز ۽ گال بليڊ جهڙن عضون کي متاثر ڪندڙ حالتن جي تشخيص ۽ علاج ڪندا آهن. اهو صرف بدهاضمي کان وڌيڪ آهي!", "normalised": "پنهنجي پيٽ کي هڪ پيچيده شاهراهه نظام طور سمجهو. کاڌو اندر وڃي ٿو، پروسيس ٿئي ٿو، غذائي جزا جذب ٿين ٿا، ۽ فضلو خارج ٿئي ٿو. گيسٽرو اينٽرولوجسٽ ٽريفڪ ڪنٽرولرز وانگر آهن، جيڪي يقيني بڻائين ٿا ته هر شيءِ آساني سان وهي. اهي معدي، آنڊن، جگر، لبلبي، ۽ پِتي جهڙن عضون کي متاثر ڪرڻ وارين حالتن جي تشخيص ۽ علاج ڪندا آهن. اهو صرف بد هضمي کان گهڻو وڌيڪ آهي!"}
{"unnormalised": "هڪ عام مسئلو جنهن سان اهي معاملو ڪندا آهن اهو آهي GERD، يا Gastroesophageal Reflux Disease. توهان ان کي تيزابيت يا سينه جي جلن طور سڃاڻي سگهو ٿا. اهو اهو جلندڙ احساس آهي جيڪو هڪ ڳري ماني کان پوءِ توهان جي سيني ۾ اچي ٿو. ڪيترائي ماڻهو ڪڏهن ڪڏهن ان جو تجربو ڪندا آهن، خاص طور تي وڏي مقدار ۾ مالدار، تيل واري کاڌي ۾ شامل ٿيڻ کان پوءِ. تنهن هوندي، جيڪڏهن اهو هفتي ۾ ٻه ڀيرا کان وڌيڪ ٿي رهيو آهي، مسلسل، اهو وقت آهي گيسٽرو اينٽرولوجسٽ کي ڏيکارڻ جو. AIIMS دهلي ۾ ڊاڪٽر شرما GERD ۽ لاڳاپيل حالتن ۾ ماهر آهن. هوء اڪثر ڪري طرز زندگي ۾ تبديلين جي سفارش ڪري ٿي، جهڙوڪ دير سان رات جي ماني کان بچڻ ۽ توهان جي بستري جي مٿئين حصي کي مٿي ڪرڻ. Omeprazole 20mg جهڙيون دوائون پڻ علامن کي منظم ڪرڻ ۾ مدد ڪري سگهن ٿيون.", "normalised": "هڪ عام مسئلو جنهن سان اهي منهن ڏيندا آهن، اهو آهي G-E-R-D، يا Gastroesophageal Reflux Disease. توهان شايد ان کي تيزابيت يا سيني جي جلن جي نالي سان ڄاڻندا هوندا. اها جلن واري حس آهي جيڪا ڳري ماني کان پوءِ توهان جي سيني ۾ مٿي چڙهي ايندي آهي. گهڻا ماڻهو ڪڏهن ڪڏهن ائين محسوس ڪندا آهن، خاص طور تي گهڻي تيل واري خوراڪ کائڻ کان پوءِ. بهرحال، جيڪڏهن اهو هفتي ۾ ٻه ڀيرا کان وڌيڪ، مسلسل ٿي رهيو آهي، ته پوءِ گيسٽرو اينٽرولوجسٽ کي ڏيکارڻ جو وقت آهي. ڊاڪٽر شرما A-I-I-M-S دهلي ۾ G-E-R-D ۽ ان سان لاڳاپيل حالتن جي ماهر آهن. هوءَ اڪثر ڪري طرز زندگي ۾ تبديليون آڻڻ جي صلاح ڏيندي آهي، جهڙوڪ رات جو دير سان ماني کائڻ کان پاسو ڪرڻ ۽ بستري جي مٿانهين حصي کي مٿي کڻڻ. اوميپرازول ويهن ملي گرام جهڙيون دوائون به علامتن کي ڪنٽرول ڪرڻ ۾ مدد ڪري سگهن ٿيون."}
{"unnormalised": "هڪ ٻيو اڪثر پيش ايندڙ حالت IBS آهي، يا Irritable Bowel Syndrome. IBS وڌيڪ مشڪل آهي ڇو ته اها هڪ فعال خرابي آهي. هن جو مطلب اهو آهي ته جيتوڻيڪ توهان جو پيٽ بلڪل عام ڏسڻ ۾ اچي ٿو، اهو صحيح ڪم نٿو ڪري. علامن ۾ پيٽ ۾ درد، ڦوڪارو، گئس، دست ۽ قبض شامل آهن. IBS جي تشخيص ۾ اڪثر ٻين حالتن کي ختم ڪرڻ شامل آهي جهڙوڪ انفيڪشن يا سوزش واري آنڊن جي بيماري (IBD). IBD، جنهن ۾ Crohn's disease ۽ ulcerative colitis شامل آهن، هڪ وڌيڪ سنجيده حالت آهي جنهن ۾ هاضمي واري رستي ۾ سوزش ۽ نقصان شامل آهي. IBD جي علامن ۾ شديد پيٽ جو درد، خوني پاخانو، وزن گھٽائڻ ۽ ٿڪاوٽ شامل ٿي سگهي ٿي.", "normalised": "هڪ ٻي عام حالت جيڪا اڪثر پيش ايندي آهي، اها آهي I-B-S، يا Irritable Bowel Syndrome. I-B-S وڌيڪ مشڪل آهي ڇاڪاڻ ته اها هڪ فنڪشنل خرابي آهي. ان جو مطلب اهو آهي ته جيتوڻيڪ توهان جو پيٽ مڪمل طور تي نارمل نظر اچي ٿو، پر اهو صحيح طريقي سان ڪم نٿو ڪري. علامتن ۾ پيٽ ۾ سور، گئس، دست، ۽ قبض شامل آهن. I-B-S جي تشخيص ۾ اڪثر ڪري ٻين حالتن جهڙوڪ انفيڪشن يا سوزش واري آنڊن جي بيماري (I-B-D) کي رد ڪرڻ شامل آهي. I-B-D، جنهن ۾ ڪرون جي بيماري ۽ السرٽيو ڪولائٽس شامل آهن، هڪ وڌيڪ سنگين حالت آهي جنهن ۾ هاضمي واري رستي ۾ سوزش ۽ نقصان ٿئي ٿو. I-B-D جي علامتن ۾ پيٽ ۾ سخت سور، خوني پاخانو، وزن گھٽجڻ، ۽ ٿڪاوٽ شامل ٿي سگهن ٿا."}
{"unnormalised": "Colonoscopies گيسٽرو اينٽرولوجي ۾ هڪ اهم تشخيصي اوزار آهن. اهو خوفناڪ لڳي سگهي ٿو، پر اها ڪالون ۾ پولپس ۽ ٻين غير معموليات کي ڳولڻ لاء هڪ اهم طريقيڪار آهي. عام طور تي، 45 سالن جي عمر کان پوء هر 10 سالن ۾ هڪ ڪولونوسکوپي جي سفارش ڪئي وئي آهي، جيڪڏهن ڪالون جي سرطان جي خانداني تاريخ آهي ته اڳ ۾. تياري ۾ توهان جي ڪالون کي صاف ڪرڻ لاء هڪ خاص مائع پيئڻ شامل آهي، ۽ طريقيڪار پاڻ عام طور تي بي هوشي هيٺ ڪيو ويندو آهي.", "normalised": "ڪولوناسڪوپي گيسٽرو اينٽرولوجي ۾ هڪ اهم تشخيصي اوزار آهي. اهو شايد خوفناڪ لڳي سگهي ٿو، پر اهو ڪولن ۾ پولپس ۽ ٻين خرابين کي ڳولڻ لاءِ هڪ اهم طريقو آهي. عام طور تي، ڪولوناسڪوپي جي صلاح ڏني وڃي ٿي هر ڏهن سالن کان پوءِ پنجيتاليهن سالن جي عمر کان، اڳ ۾ ئي جيڪڏهن ڪولن جي ڪينسر جي خانداني تاريخ هجي. تياري ۾ هڪ خاص مائع پيئڻ شامل آهي توهان جي ڪولن کي صاف ڪرڻ لاءِ، ۽ اهو عمل پاڻ عام طور تي ننڊ ۾ ڪيو ويندو آهي."}
{"unnormalised": "جگر جون بيماريون پڻ گيسٽرو اينٽرولوجسٽس لاءِ ڌيان جو هڪ اهم علائقو آهن. fatty liver disease، hepatitis ۽ cirrhosis جهڙيون حالتون جگر جي ڪم کي سختي سان متاثر ڪري سگهن ٿيون. ڊگھي مدت جي پيچيدگين کي روڪڻ لاء ابتدائي ڳولا ۽ انتظام ضروري آهي. هڪ سادي رت جي جانچ اڪثر ڪري بلند جگر اينزائمز کي ڳولي سگهي ٿي، جيڪا هڪ امڪاني مسئلي جي نشاندهي ڪري ٿي. علاج جا اختيار زندگي جي طرز ۾ تبديلين جهڙوڪ غذا ۽ ورزش کان وٺي دوائن ۽، سخت حالتن ۾، جگر جي منتقلي تائين آهن.", "normalised": "جگر جون بيماريون پڻ گيسٽرو اينٽرولوجسٽ لاءِ توجه جو هڪ اهم علائقو آهن. فيٽي ليور ڊيزيز، هيپاٽائيٽس، ۽ سرروسس جهڙيون حالتون جگر جي ڪم کي سخت متاثر ڪري سگهن ٿيون. ڊگهي مدي واري پيچيدگين کي روڪڻ لاءِ جلد ڳولڻ ۽ ان جو انتظام ڪرڻ ضروري آهي. هڪ سادي رت جو ٽيسٽ اڪثر ڪري جگر جي وڌيل انزائمز کي ڳولي سگهي ٿو، جيڪو هڪ امڪاني مسئلو ظاهر ڪري ٿو. علاج جا اختيار طرز زندگي ۾ تبديلين جهڙوڪ غذا ۽ ورزش کان وٺي دوائن تائين ۽، سخت ڪيسن ۾، جگر جي ٽرانسپلانٽ تائين آهن."}
{"unnormalised": "تنهن ڪري، توهان کي گيسٽرو اينٽرولوجسٽ کي ڏيکارڻ تي ڪڏهن غور ڪرڻ گهرجي؟ جيڪڏهن توهان کي مسلسل پيٽ ۾ درد، اڻڄاتل وزن گھٽائڻ، آنڊن جي عادتن ۾ تبديليون، پاخانن ۾ رت، بار بار سينه جي جلن، يا نگلڻ ۾ ڏکيائي محسوس ٿي رهي آهي، ته اهو وقت آهي ماهر سان صلاح ڪرڻ جو. گوگل جي ڳولا جي بنياد تي پاڻ تشخيص نه ڪريو! گيسٽرو اينٽرولوجسٽ ضروري ٽيسٽ ڪري سگهي ٿو ۽ هڪ صحيح تشخيص ۽ علاج جو منصوبو مهيا ڪري سگهي ٿو. ياد رکو، توهان جي پيٽ جو خيال رکڻ مجموعي صحت ۽ خوشحالي لاء ضروري آهي. مسلسل علامن کي نظر انداز ڪرڻ سان شايد مستقبل ۾ وڌيڪ سنگين مسئلا پيدا ٿي سگهن ٿا.", "normalised": "تنهن ڪري، توهان کي ڪڏهن گيسٽرو اينٽرولوجسٽ ڏانهن وڃڻ تي غور ڪرڻ گهرجي؟ جيڪڏهن توهان کي مسلسل پيٽ ۾ سور، اڻڄاتل وزن گھٽجڻ، آنڊن جي عادتن ۾ تبديليون، پاخاني ۾ رت، بار بار سيني ۾ جلن، يا نگلڻ ۾ ڏکيائي محسوس ٿي رهي آهي، ته پوءِ اهو وقت آهي ته ڪنهن ماهر سان صلاح ڪجي. گوگل سرچ جي بنياد تي خود تشخيص نه ڪريو! هڪ گيسٽرو اينٽرولوجسٽ ضروري ٽيسٽ ڪري سگهي ٿو ۽ هڪ صحيح تشخيص ۽ علاج جو منصوبو مهيا ڪري سگهي ٿو. ياد رکو، توهان جي پيٽ جو خيال رکڻ مجموعي صحت ۽ خوشحالي لاء ضروري آهي. مسلسل علامتن کي نظر انداز ڪرڻ سان وڌيڪ سنگين مسئلا پيدا ٿي سگهن ٿا."}
