{"unnormalised": "## ايسڊ ريفلڪس کي سمجھڻ: ھڪ شروعاتي گائيڊ", "normalised": "## ائسڊ ريفلڪس کي سمجھو: ھڪ شروعاتي گائيڊ"}
{"unnormalised": "نمستي سڀني کي! اڄ، اسان ھڪ اھم موضوع تي ڳالھ ٻولھ ڪنداسين، جيڪو بلڪل عام آھي، خاص طور تي اسان جي مختلف ھندوستاني کاڌن سان – ايسڊ ريفلڪس. اھو جلن وارو احساس آھي جيڪو توھان کي ڪڏھن ڪڏھن مصالحيدار برياني يا وڏي گيھ سان ڀريل کاڌي کان پوءِ محسوس ٿيندو آھي، پر اھو اصل ۾ آھي ڇا؟ سادي لفظن ۾، ايسڊ ريفلڪس تڏھن ٿيندو آھي جڏھن معدي جو ايسڊ واپس توھان جي غذا جي نلي ۾ وڃي ٿو. اھو بي آرامي جو سبب بڻجي سگھي ٿو ۽، جيڪڏھن اھو اڪثر ٿئي ٿو، ته وڌيڪ سنگين مسئلا پيدا ڪري سگھي ٿو.", "normalised": "نمستي سڀني کي! اڄ، اچو ته ڪجهه عام ڳالهين بابت ڳالهايون، خاص طور تي اسان جي مختلف هندستاني خوراڪ سان - ائسڊ ريفلڪس. اهو جلن جو احساس آهي جيڪو توهان ڪڏهن ڪڏهن مصالحي برياني يا وڏي گهيءَ واري ڊش کان پوءِ محسوس ڪندا آهيو، پر اهو اصل ۾ ڇا آهي؟ سادي ڳالهه اها آهي ته ائسڊ ريفلڪس تڏهن ٿيندو آهي جڏهن معدي جو تيزاب واپس توهان جي esophagus ۾ وهي ٿو. اهو بي آرامي جو سبب بڻجي سگهي ٿو ۽، جيڪڏهن اهو اڪثر ٿئي ٿو، ته وڌيڪ سنجيده مسئلا پيدا ڪري سگهي ٿو."}
{"unnormalised": "سڀ کان وڌيڪ عام علامتن مان ھڪڙو ھارٽ برن آھي، اھو جلن وارو احساس جيڪو توھان جي سيني ۾ کاڌي کان پوءِ محسوس ٿيندو آھي. ٻين علامتن ۾ توھان جي وات ۾ ھڪڙو کٽو ذائقو، کاڌي جو ريگريجيشن، پيٽ ڦوٽڻ، متلي، ۽ حتي دائمي کنگھ يا ڳلي ۾ سور شامل ٿي سگھن ٿا. ڪيترائي ماڻھو ان کي ڪڏھن ڪڏھن دل جو دورو سمجھندا آھن، پر انھن لاءِ فرق ڄاڻڻ ضروري آھي. جيڪڏھن توھان کي پريشاني آھي ته ايمس (AIIMS) ۾ ڊاڪٽر راجيش ڪمار سان صلاح ڪريو.", "normalised": "سڀ کان عام علامتن مان هڪ آهي سينه جي جلن، توهان جي سينه ۾ کائڻ کان پوءِ جلن جو احساس. ٻين علامتن ۾ توهان جي وات ۾ ڳاڙهو ذائقو، خوراڪ جو ريگرگيٽيشن، بلڊنگ، متلي، ۽ هڪ دائمي کنگهه يا ڳلي جي سوزش شامل ٿي سگهي ٿي. ڪيترائي ماڻهو ڪڏهن ڪڏهن ان کي دل جو دورو سمجهندا آهن، پر اهو ضروري آهي ته فرق ڄاڻو. ڊاڪٽر راجيش ڪمار سان A-I-I-M-S تي صلاح ڪريو جيڪڏهن توهان پريشان آهيو."}
{"unnormalised": "ايسڊ جو اھو پٺتي وهڻ جو سبب ڇا آھي؟ خير، ھڪ والو آھي جنھن کي لوئر ايسوفيجيل اسفنڪٽر (LES) چيو ويندو آھي جيڪو عام طور تي معدي جي ايسڊ کي مٿي اچڻ کان روڪي ٿو. جڏھن LES ڪمزور ٿي وڃي ٿو يا نامناسب طور تي آرام ڪري ٿو، تڏھن ايسڊ خارج ٿي سگھي ٿو. ڪجھ کاڌو، جھڙوڪ تريل ناشتو يا گھڻي چاءِ، ان کي ٽريگر ڪري سگھن ٿا. سگريٽ نوشي ۽ وڌيڪ وزن به مدد ڪري سگھن ٿا.", "normalised": "تيزاب جي واپسي جو سبب ڇا آهي؟ خير، اتي هڪ والو آهي جنهن کي لوئر esophageal sphincter (L-E-S) چيو ويندو آهي جيڪو عام طور تي معدي جي تيزاب کي مٿي اچڻ کان روڪي ٿو. جڏهن L-E-S ڪمزور ٿي وڃي ٿو يا غلط طريقي سان آرام ڪري ٿو، تيزاب نڪري سگهي ٿو. ڪجهه کاڌو، جهڙوڪ تريل ناشتو يا تمام گهڻي چانهه، ان کي شروع ڪري سگهي ٿو. سگريٽ نوشي ۽ وڌيڪ وزن به مدد ڪري سگهي ٿو."}
{"unnormalised": "ھاڻي، اچو ته تشخيص جي باري ۾ ڳالھايون. جيڪڏھن توھان کي اڪثر علامتون ٿي رھيون آھن، ته ھڪ گيسٽرو اينٽرولوجسٽ سان صلاح ڪرڻ ضروري آھي. اھي شايد ھڪ اينڊوسڪوپي جي سفارش ڪن، جتي ھڪ پتلي، لچڪدار ٽيوب ڪئميرا سان توھان جي غذا جي نلي ۽ معدي جي جانچ ڪرڻ لاء استعمال ڪئي وڃي. ھڪ pH مانيٽرنگ ٽيسٽ، جيڪو توھان جي غذا جي نلي ۾ ايسڊ جي مقدار کي ماپي ٿو، ھڪ ٻيو اختيار آھي. توھان عام طور تي ھڪ سٺي نجي اسپتال ۾ روپيا 3500-5000 ۾ اينڊوسڪوپي ڪرائي سگھو ٿا.", "normalised": "ھاڻي اچو ته تشخيص بابت ڳالهايون. جيڪڏهن توهان کي بار بار علامتون محسوس ٿي رهيون آهن، ته اهو ضروري آهي ته هڪ گيسٽرو اينٽرولوجسٽ سان صلاح ڪريو. اهي شايد هڪ اينڊو اسڪوپي جي سفارش ڪن، جتي ڪئميرا سان گڏ هڪ پتلي، لچڪدار ٽيوب استعمال ڪئي وڃي توهان جي esophagus ۽ معدي جي جانچ ڪرڻ لاءِ. هڪ P-H مانيٽرنگ ٽيسٽ، جيڪو توهان جي esophagus ۾ تيزاب جي مقدار کي ماپي ٿو، هڪ ٻيو اختيار آهي. توهان عام طور تي هڪ سٺي پرائيويٽ اسپتال ۾ ٽي هزار پنج سئو روپيا کان پنج هزار روپيا ۾ هڪ اينڊو اسڪوپي ڪرائي سگهو ٿا."}
{"unnormalised": "تنهن ڪري، توهان ايسڊ ريفلڪس کي منظم ڪرڻ لاءِ ڇا ڪري سگهو ٿا؟ طرز زندگي ۾ تبديليون اڪثر دفاع جي پهرين قطار هونديون آهن. ٽي وڏا کائڻ بدران ننڍا، وڌيڪ بار بار کائڻ جي ڪوشش ڪريو. دير سان رات جو کائڻ کان پاسو ڪريو (گھٽ ۾ گھٽ 2-3 ڪلاڪ سمهڻ کان اڳ). پنهنجي بستري جي مٿئين حصي کي اٽڪل 6-8 انچن تائين مٿي ڪريو ته جيئن ايسڊ کي ھيٺ رکڻ ۾ مدد ملي سگھي. ڪجھ کاڌو عام ٽريگر آھن، مثال طور ڪا به شيء جيڪا تمام گھڻي تيل واري ھجي.", "normalised": "تنهن ڪري، توهان ائسڊ ريفلڪس کي منظم ڪرڻ لاءِ ڇا ڪري سگهو ٿا؟ زندگي جي تبديليون اڪثر ڪري دفاع جي پهرين لڪير آهن. ٽي وڏي کاڌي جي بدران ننڍا، وڌيڪ بار بار کاڌو کائڻ جي ڪوشش ڪريو. رات جو دير سان کائڻ کان پاسو ڪريو (گهٽ ۾ گهٽ ٻه کان ٽي ڪلاڪ سمهڻ کان اڳ). تيزاب کي هيٺ رکڻ ۾ مدد لاءِ پنهنجي بستري جي مٿي کي اٽڪل ڇهن کان اٺ انچن تائين بلند ڪريو. ڪجهه کاڌو عام ٽرگر آهن، مثال طور ڪجهه به تمام گهڻو تيل وارو."}
{"unnormalised": "دوائون پڻ مدد ڪري سگهن ٿيون. اوور-دي-ڪائونٽر اينٽيسڊس جهڙوڪ گيلوسل عارضي راحت فراهم ڪري سگهن ٿا. H2 بلاڪرز، جهڙوڪ رينيٽيڊائن 150mg ڏينھن ۾ ٻه ڀيرا، ايسڊ جي پيداوار کي گھٽ ڪن ٿا. پروٽون پمپ inhibitors (PPIs) جهڙوڪ Omeprazole 20mg ڏينھن ۾ ھڪ ڀيرو وڌيڪ طاقتور آھن ۽ معدي ۾ ايسڊ جي پيداوار کي روڪي ڪم ڪن ٿا. ياد رکو، ڪا به دوا وٺڻ کان اڳ هميشه ڊاڪٽر سان صلاح ڪريو!", "normalised": "دوا پڻ مدد ڪري سگهي ٿي. اوور دي ڪائونٽر اينٽاسڊس جهڙوڪ گيلوسل عارضي رليف فراهم ڪري سگهي ٿي. H ٻه بلاڪرز، جهڙوڪ رانيٽيڊائن هڪ سئو پنجاهه ملي گرام ڏينهن ۾ ٻه ڀيرا، تيزاب جي پيداوار کي گهٽائيندا آهن. پروٽون پمپ انبيٽرز (P-P-I-s) جهڙوڪ اوميپرازول ويهه ملي گرام ڏينهن ۾ هڪ ڀيرو وڌيڪ طاقتور آهن ۽ معدي ۾ تيزاب جي پيداوار کي روڪيندا آهن. ياد رکو، ڪا به دوا وٺڻ کان پهريان هميشه ڊاڪٽر سان صلاح ڪريو!"}
{"unnormalised": "آخرڪار، جيڪڏھن طرز زندگي ۾ تبديليون ۽ دوائون ڪافي ناھن، ته سرجري ھڪ اختيار ٿي سگھي ٿي. فنڊوپلڪيشن، ھڪڙو طريقو جتي معدي جي چوٽي کي غذا جي نلي جي چوڌاري ويڙھيو وڃي ٿو LES کي مضبوط ڪرڻ لاءِ، ڪڏھن ڪڏھن ان جي سفارش ڪئي ويندي آھي. جيتوڻيڪ اهو نادر آهي. ايسڊ ريفلڪس ھڪ منظم حالت آھي، ۽ صحيح طريقي سان، توھان ھڪ آرامده ۽ صحتمند زندگي گذاري سگھو ٿا. خيال رکجو ۽ صحتمند رهو!", "normalised": "آخرڪار، جيڪڏهن زندگي جي تبديلين ۽ دوائن ڪافي نه آهن، ته سرجري هڪ اختيار ٿي سگهي ٿي. فنڊوپلائيڪيشن، هڪ طريقيڪار جتي معدي جي چوٽي esophagus جي چوڌاري ويڙهيل آهي L-E-S کي مضبوط ڪرڻ لاءِ، ڪڏهن ڪڏهن سفارش ڪئي وئي آهي. جيتوڻيڪ اهو نادر آهي. ائسڊ ريفلڪس هڪ منظم حالت آهي، ۽ صحيح طريقي سان، توهان هڪ آرامده ۽ صحتمند زندگي گذاري سگهو ٿا. خيال رکو ۽ صحتمند رهو!"}
