{"unnormalised": "هند ۾ عام GI مسئلا ڪهڙا آهن ۽ انهن جو علاج ڇا آهي؟", "normalised": "ڀارت ۾ عام معدي ۽ آنڊن جا مسئلا ڪهڙا آهن ۽ انهن جو علاج ڇا آهي؟"}
{"unnormalised": "خير، هندستان، ٻين ملڪن وانگر، معدي جي مسئلن جو پنهنجو حصو ڏسي ٿو. ڪجهه وڌيڪ عام مسئلن ۾ ٽائيفائيڊ جهڙيون انفيڪشن شامل آهن، جن جي اڪثر وڊال ٽيسٽ سان تشخيص ڪئي ويندي آهي. علاج ۾ عام طور تي اينٽي بايوٽڪس شامل آهن جهڙوڪ ciprofloxacin 500mg ڏينهن ۾ ٻه ڀيرا 7 ڏينهن تائين، پر هميشه هڪ ڊاڪٽر سان صلاح ڪريو. اسهال پڻ عام آهي، خاص طور تي برسات جي موسم ۾. ڊيهائيڊريشن هڪ وڏو خدشو آهي، تنهن ڪري ORS (اورل ريهائيڊريشن حل) ضروري آهي.", "normalised": "خير، ڀارت ۾، ٻين ملڪن وانگر، معدي ۽ آنڊن جا ڪافي مسئلا ٿين ٿا. انهن مان ڪجهه عام مسئلن ۾ ٽائيفائيڊ جهڙا انفيڪشن شامل آهن، جن جي تشخيص اڪثر وڊال ٽيسٽ سان ڪئي ويندي آهي. عام طور تي علاج ۾ اينٽي بايوٽڪ دوائون شامل آهن جهڙوڪ سائپروفلوڪساسين پنج سو ملي گرام ڏينهن ۾ ٻه ڀيرا ستن ڏينهن تائين، پر هميشه ڊاڪٽر سان صلاح ڪريو. دست به عام آهن، خاص طور تي برسات جي موسم ۾. جسم ۾ پاڻي جي کوٽ هڪ وڏو مسئلو آهي، تنهن ڪري او-آر-ايس (اورل ريهائيڊريشن سوليوشن) ضروري آهي."}
{"unnormalised": "هڪ ٻيو عام مسئلو تيزابيت يا سينه جي جلن آهي، جنهن کي ڪيترائي مصالحي واري کاڌي سان منسوب ڪن ٿا. Ranitidine 150mg جهڙيون اينٽاسڊ عارضي طور تي آرام فراهم ڪري سگهن ٿيون، پر مسلسل مسئلن جي تحقيق جي ضرورت آهي، ممڪن طور تي AIIMS جهڙي سٺي اسپتال ۾ اينڊو اسڪوپي شامل آهي. Irritable Bowel Syndrome (IBS) پڻ ڏٺو وڃي ٿو. علامتون مختلف ٿين ٿيون پر پيٽ ۾ درد ۽ بدلجي ويل آنڊن جون عادتون شامل ٿي سگهن ٿيون. غذا ۾ تبديليون ۽ دٻاءُ جو انتظام اهم آهن، ڪڏهن ڪڏهن اسهال جي مٿانهين IBS لاءِ loperamide HCL 2mg جهڙيون دوائون پڻ.", "normalised": "هڪ ٻيو عام مسئلو تيزابيت يا سينه جي جلن آهي، جنهن کي ڪيترائي ماڻهو مصالحي دار کاڌي سان ڳنڍيندا آهن. رينٽيڊائن هڪ سو پنجاه ملي گرام جهڙيون اينٽيسڊ دوائون عارضي طور تي آرام ڏين ٿيون، پر مسلسل مسئلن جي جاچ ضروري آهي، ممڪن طور تي اي-آئي-آئي-ايم-ايس جهڙي سٺي اسپتال ۾ اينڊوسڪوپي به ڪرائڻي پوي ٿي. ايريٽيبل بوول سنڊروم (آئي-بي-ايس) به ڏٺو وڃي ٿو. علامتون مختلف ٿين ٿيون پر پيٽ ۾ درد ۽ آنڊن جي عادتن ۾ تبديلي شامل ٿي سگهن ٿيون. غذا ۾ تبديليون ۽ دٻاءُ کي گهٽائڻ اهم آهن، ڪڏهن ڪڏهن دستن واري آئي-بي-ايس لاءِ لوپيرامائيڊ ايڇ-سي-ايل ٻه ملي گرام جهڙيون دوائون پڻ استعمال ڪيون وينديون آهن."}
{"unnormalised": "جگر جون بيماريون، جن ۾ هيپاٽائيٽس اي، بي، ۽ سي شامل آهن، پڻ اهم آهن. هيپاٽائيٽس اي اڪثر پاڻي ذريعي ٿيندي آهي، ۽ ويڪسينيشن موجود آهي. هيپاٽائيٽس بي ۽ سي سنگين آهن ۽ خاص علاج جي ضرورت آهي؛ انٽرفيرون انجڻ ڪڏهن ڪڏهن استعمال ٿيندا آهن. ان کان علاوه، گال اسٽون عام طور تي عام آهن، ۽ جيڪڏهن علامتي آهن، انهن کي اڪثر سرجري جي ضرورت هوندي آهي - هڪ laparoscopic cholecystectomy. هڪ خانگي اسپتال ۾ هن طريقيڪار جي قيمت 50,000 روپين کان 1,00,000 روپين تائين ٿي سگهي ٿي.", "normalised": "جگر جون بيماريون، جن ۾ هيپاٽائيٽس اي، بي ۽ سي شامل آهن، اهي به اهم آهن. هيپاٽائيٽس اي اڪثر پاڻي جي ذريعي پکڙجي ٿو، ۽ ان لاءِ ويڪسين موجود آهي. هيپاٽائيٽس بي ۽ سي سنگين آهن ۽ انهن کي خاص علاج جي ضرورت آهي؛ ڪڏهن ڪڏهن انٽرفيرون جا انجيڪشن استعمال ڪيا ويندا آهن. ان کان علاوه، پِتي ۾ پٿريون ڪافي عام آهن، ۽ جيڪڏهن علامتون ظاهر ٿين ٿيون، ته اڪثر ڪري سرجري جي ضرورت پوي ٿي - ليپروسڪوپڪ ڪوليسسٽيڪٽومي. هڪ پرائيويٽ اسپتال ۾ هن آپريشن جي قيمت پنجاه هزار کان هڪ لک رپين تائين ٿي سگهي ٿي."}
{"unnormalised": "آخرڪار، اهو ياد رکڻ ضروري آهي ته اها صرف عام معلومات آهي. مناسب تشخيص ۽ علاج لاءِ هميشه هڪ قابل گيسٽرو اينٽرولوجسٽ سان صلاح ڪريو. خود دوا نقصانڪار ٿي سگهي ٿي. جيڪڏهن توهان کي مسلسل علامتون محسوس ٿين ٿيون جهڙوڪ پيٽ ۾ درد، ڦوڪ يا آنڊن جي عادتن ۾ تبديليون، مهرباني ڪري فوري طور تي طبي امداد حاصل ڪريو. انهن ڊيڄاريندڙ نشانين کي نظر انداز نه ڪريو!", "normalised": "آخر ۾، اهو ياد رکڻ ضروري آهي ته هي صرف عام معلومات آهي. هميشه هڪ قابل گيسٽرو اينٽرولوجسٽ کان صحيح تشخيص ۽ علاج ڪرائڻ گهرجي. پاڻمرادو علاج نقصانڪار ٿي سگهي ٿو. جيڪڏهن توهان کي پيٽ ۾ درد، ڦوڳ يا آنڊن جي عادتن ۾ تبديلي جهڙيون مسلسل علامتون محسوس ٿين ٿيون، ته مهرباني ڪري فوري طور تي طبي مدد حاصل ڪريو. انهن خطرناڪ نشانين کي نظرانداز نه ڪريو!"}
