{"unnormalised": "ڇا مان غلط آهيان ڊاڪٽر کي چئي پنهنجي اينڊوسڪوپي جي نتيجن کي وڌيڪ وضاحت سان ٻڌائڻ لاءِ؟", "normalised": "ڇا مان احمق آهيان ڇاڪاڻ ته مون پنهنجي ڊاڪٽر کان پڇيو ته منهنجي اينڊوسڪوپي جي نتيجن کي وڌيڪ واضح طور تي بيان ڪري؟"}
{"unnormalised": "مون تازو ئي ميڪس هاسپيٽل، ساکيت ۾ اينڊوسڪوپي ڪرائي. ٿورو گهٻرايل هئس، فطري طور تي، پر اهو عمل ايترو خراب نه هو. مسئلو اهو آهي ته، جڏهن ڊاڪٽر شرما مون کي نتيجا ڏنا، هن گهڻو طبي اصطلاحون استعمال ڪيون جيڪي مون کي سمجھ ۾ نه آيون. هن \"هلڪي گيسٽرائٽس،\" \"ايڇ. پيلوري انفيڪشن،\" ۽ \"ڊيوڊينم ۾ ايروشن\" بابت ڪجهه ذڪر ڪيو.", "normalised": "تنهن ڪري، مون تازو ئي ميڪس اسپتال، ساکيت ۾ اينڊوسڪوپي ڪرائي. قدرتي طور تي ٿورو نروس هئس، پر اهو عمل پاڻ ۾ تمام خراب نه هو. مسئلو اهو آهي، جڏهن ڊاڪٽر شرما مون کي نتيجا ڏنا، ته هن ڪيترائي طبي اصطلاح استعمال ڪيا جيڪي مون کي سمجهه ۾ نه آيا. هن \"هلڪي گيسٽرائٽس،\" \"ايڇ. پائلوري انفيڪشن،\" ۽ \"ڊيوڊينم ۾ ايروزنز\" بابت ڪجهه ذڪر ڪيو."}
{"unnormalised": "ڏسو، مان ڪو ڊاڪٽر نه آهيان، مان هڪ انجنيئر آهيان. مون هن کان پڇيو ته ان کي آسان لفظن ۾ سمجھائي، ته انهن شين جو منهنجي صحت لاءِ *ڇا مطلب* آهي، علاج جو منصوبو ڇا هوندو، ۽ مان ان کي ڪيئن سنڀالي سگهان ٿو. هو ٿورو ناراض ٿيندو نظر آيو، چيائين ته هن اڳ ۾ ئي سمجھائي ڇڏيو آهي. هن اوميپرازول 20mg ڏينهن ۾ ٻه ڀيرا تجويز ڪيو ۽ مون کي 6 هفتن ۾ فالو اپ لاءِ واپس اچڻ لاءِ چيو.", "normalised": "ڏسو، مان ڊاڪٽر نه آهيان، مان هڪ انجنيئر آهيان. مون کيس سادي ٻولي ۾ وضاحت ڪرڻ لاءِ چيو، ته انهن شين جو منهنجي صحت لاءِ *ڇا مطلب* آهي، علاج جو منصوبو ڇا هوندو، ۽ مان ان کي منظم ڪرڻ لاءِ ڇا ڪري سگهان ٿو. هو ٿورو ناراض نظر آيو، چوڻ لڳو ته هن اڳ ۾ ئي وضاحت ڪري ڇڏي آهي. هن مون کي اوميپرازول ويهه ملي گرام ڏينهن ۾ ٻه ڀيرا تجويز ڪئي ۽ مون کي ڇهن هفتن ۾ فالو اپ لاءِ واپس اچڻ لاءِ چيو."}
{"unnormalised": "مان صرف پنهنجي صحت بابت فعال ٿيڻ جي ڪوشش ڪري رهيو آهيان. ڇا اهو غلط آهي ته مان مڪمل طور تي سمجھڻ چاهيان ٿو ته منهنجي جسم ۾ ڇا ٿي رهيو آهي، خاص طور تي عمل لاءِ 8000 رپيا ادا ڪرڻ کان پوءِ؟ مون کي محسوس ٿئي ٿو ته مان هڪ واضح وضاحت جو حقدار آهيان. ڇا مان وڌيڪ وضاحت لاءِ زور ڏيڻ تي بيوقوف آهيان، يا مون کي صرف ڊاڪٽر تي ڀروسو ڪرڻ گهرجي ۽ دوائون وٺڻ گهرجن؟ هر ڪنهن کان صلاح طلب ڪريان ٿو جنهن وٽ اهڙا تجربا آهن، يا شايد طبي ماهر جيڪي بصيرت پيش ڪري سگهن. مهرباني.", "normalised": "مان صرف پنهنجي صحت بابت فعال ٿيڻ جي ڪوشش ڪري رهيو آهيان. ڇا اهو غلط آهي ته مان مڪمل طور تي سمجهڻ چاهيان ٿو ته منهنجي جسم ۾ ڇا ٿي رهيو آهي، خاص طور تي عمل جي لاءِ روپيا اٺ هزار ادا ڪرڻ کان پوءِ؟ مون کي محسوس ٿئي ٿو ته مان هڪ واضح وضاحت جو حقدار آهيان. ڇا مان وڌيڪ وضاحت لاءِ زور ڀرڻ تي احمق آهيان، يا مون کي صرف ڊاڪٽر تي ڀروسو ڪرڻ گهرجي ۽ دوائون وٺڻ گهرجن؟ ڪنهن به اهڙي تجربي رکندڙ کان صلاح طلب ڪري رهيو آهيان، يا شايد طبي ماهرن کان جيڪي بصيرت پيش ڪري سگهن ٿا. مهرباني."}
