```json
{
  "unnormalised": "मनसुनले भर्खरै मुम्बईलाई यसको विशिष्ट खैरो रंगमा रंगाउन सुरु गरेको थियो, र म ढिलो भएँ। अलिकति मात्र होइन, तर 'Indian Standard Time' ढिलो, जुन, कुनै पनि स्थानीयले तपाईंलाई भन्नेछ, ढिलाइको पूर्ण रूपमा फरक आयाम हो। म नयाँ Godrej BKC भवनमा एउटा बैठकमा हुनुपर्ने थियो, एउटा चिल्लो सिसाको टावर जसले आकाशलाई छेडेको थियो, आधुनिक मुम्बईको एउटा स्मारक जुन Bandra Kurla Complex को व्यवस्थित अराजकताबाट बढेको थियो। मेरो अटो-रिक्शा चालक, शर्माजी नामका एक जना पाका मानिस, बाढी आएका सडकहरूमा एक अनुभवी नाविकको आँधीमा जस्तै विशेषज्ञताका साथ यात्रा गरे।",
  "normalised": "मनसुनले भर्खरै मुम्बईलाई यसको विशिष्ट खैरो रंगमा रंगाउन सुरु गरेको थियो, र म ढिलो भएँ। अलिकति मात्र होइन, तर 'Indian Standard Time' ढिलो, जुन, कुनै पनि स्थानीयले तपाईंलाई भन्नेछ, ढिलाइको पूर्ण रूपमा फरक आयाम हो। म नयाँ Godrej B-K-C भवनमा एउटा बैठकमा हुनुपर्ने थियो, एउटा चिल्लो सिसाको टावर जसले आकाशलाई छेडेको थियो, आधुनिक मुम्बईको एउटा स्मारक जुन Bandra Kurla Complex को व्यवस्थित अराजकताबाट बढेको थियो। मेरो अटो-रिक्शा चालक, शर्माजी नामका एक जना पाका मानिस, बाढी आएका सडकहरूमा एक अनुभवी नाविकको आँधीमा जस्तै विशेषज्ञताका साथ यात्रा गरे।",
  "raw": "मनसुनले भर्खरै मुम्बईलाई यसको विशिष्ट खैरो रंगमा रंगाउन सुरु गरेको थियो, र म ढिलो भएँ। अलिकति मात्र होइन, तर 'Indian Standard Time' ढिलो, जुन, कुनै पनि स्थानीयले तपाईंलाई भन्नेछ, ढिलाइको पूर्ण रूपमा फरक आयाम हो। म नयाँ Godrej BKC भवनमा एउटा बैठकमा हुनुपर्ने थियो, एउटा चिल्लो सिसाको टावर जसले आकाशलाई छेडेको थियो, आधुनिक मुम्बईको एउटा स्मारक जुन Bandra Kurla Complex को व्यवस्थित अराजकताबाट बढेको थियो। मेरो अटो-रिक्शा चालक, शर्माजी नामका एक जना पाका मानिस, बाढी आएका सडकहरूमा एक अनुभवी नाविकको आँधीमा जस्तै विशेषज्ञताका साथ यात्रा गरे।"
}
```
```json
{
  "unnormalised": "\"म्याडम, बीकेसीमा ट्राफिक त यस्तै हुन्छ,\" उनले बीकेसीको कुख्यात ट्राफिकलाई संकेत गर्दै गनगन गरे। \"विशेष गरी अमेरिकी वाणिज्य दूतावास नजिक। वहाँ सुरक्षा पनि कडा हुन्छ।" उनी सही थिए। हामी वाणिज्य दूतावासको जति नजिक पुग्यौं, जुन सी-४९, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, बान्द्रा पूर्व, मुम्बई, महाराष्ट्र ४०००५१ मा अवस्थित छ, त्यति नै भीडभाड बढ्दै गयो। चेकपोइन्टहरू, बारहरू, र सुरक्षाकर्मीहरूको एक फ्यालेन्क्सले यो कुनै साधारण व्यापारिक जिल्ला थिएन भन्ने स्पष्ट पारे।",
  "normalised": "\"म्याडम, बी-के-सीमा ट्राफिक त यस्तै हुन्छ,\" उनले बी-के-सीको कुख्यात ट्राफिकलाई संकेत गर्दै गनगन गरे। \"विशेष गरी अमेरिकी वाणिज्य दूतावास नजिक। वहाँ सुरक्षा पनि कडा हुन्छ।" उनी सही थिए। हामी वाणिज्य दूतावासको जति नजिक पुग्यौं, जुन सी-फोर्टी नाइन, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, बान्द्रा पूर्व, मुम्बई, महाराष्ट्र चार लाख पचास हजार एक मा अवस्थित छ, त्यति नै भीडभाड बढ्दै गयो। चेकपोइन्टहरू, बारहरू, र सुरक्षाकर्मीहरूको एक फ्यालेन्क्सले यो कुनै साधारण व्यापारिक जिल्ला थिएन भन्ने स्पष्ट पारे।",
  "raw": "{\"unnormalised\": \"\\\"म्याडम, बीकेसीमा ट्राफिक त यस्तै हुन्छ,\\\" उनले बीकेसीको कुख्यात ट्राफिकलाई संकेत गर्दै गनगन गरे। \\\"विशेष गरी अमेरिकी वाणिज्य दूतावास नजिक। वहाँ सुरक्षा पनि कडा हुन्छ।\\\" उनी सही थिए। हामी वाणिज्य दूतावासको जति नजिक पुग्यौं, जुन सी-४९, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, बान्द्रा पूर्व, मुम्बई, महाराष्ट्र ४०००५१ मा अवस्थित छ, त्यति नै भीडभाड बढ्दै गयो। चेकपोइन्टहरू, बारहरू, र सुरक्षाकर्मीहरूको एक फ्यालेन्क्सले यो कुनै साधारण व्यापारिक जिल्ला थिएन भन्ने स्पष्ट पारे।\", \"normalised\": \"\\\"म्याडम, बी-के-सीमा ट्राफिक त यस्तै हुन्छ,\\\" उनले बी-के-सीको कुख्यात ट्राफिकलाई संकेत गर्दै गनगन गरे। \\\"विशेष गरी अमेरिकी वाणिज्य दूतावास नजिक। वहाँ सुरक्षा पनि कडा हुन्छ।\\\" उनी सही थिए। हामी वाणिज्य दूतावासको जति नजिक पुग्यौं, जुन सी-फोर्टी नाइन, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, बान्द्रा पूर्व, मुम्बई, महाराष्ट्र चार लाख पचास हजार एक मा अवस्थित छ, त्यति नै भीडभाड बढ्दै गयो। चेकपोइन्टहरू, बारहरू, र सुरक्षाकर्मीहरूको एक फ्यालेन्क्सले यो कुनै साधारण व्यापारिक जिल्ला थिएन भन्ने स्पष्ट पारे।\", \"text\": \"\\\"Madam, BKC mein traffic toh aisa hi hota hai,\\\" he grumbled, referring to the notorious traffic of BKC. \\\"Especially near the American Consulate. Vahan par security bhi tight hoti hai.\\\" He was right. The closer we got to the consulate, located at C-49, G Block, Bandra Kurla Complex, Bandra East, Mumbai, Maharashtra 400051, the more congested it became. Checkpoints, barricades, and a phalanx of security personnel made it clear that this was no ordinary business district.\"}"
}
```
```json
{
  "unnormalised": "मेरो बैठक 'Innovate Solutions Pvt. Ltd.' को मुख्यालयमा थियो, एउटा टेक स्टार्टअप जसले भारतीय बजारमा तहल्का मच्चाइरहेको थियो। तिनीहरूको कार्यालयको ठेगाना Unit No. 201, Second Floor, The Capital, Plot No. C-70, G Block, Bandra Kurla Complex, मुम्बई 400051 को रूपमा सूचीबद्ध गरिएको थियो। मैले तिनीहरूको मार्केटिङ टोलीसँग सम्भावित सहकार्यको बारेमा छलफल गर्ने तालिका थियो।",
  "normalised": "मेरो बैठक 'Innovate Solutions Private Limited' को मुख्यालयमा थियो, एउटा टेक स्टार्टअप जसले भारतीय बजारमा तहल्का मच्चाइरहेको थियो। तिनीहरूको कार्यालयको ठेगाना Unit Number दुई सय एक, Second Floor, The Capital, Plot Number C-seventy, G Block, Bandra Kurla Complex, मुम्बई चार लाख पचास हजार एकको रूपमा सूचीबद्ध गरिएको थियो। मैले तिनीहरूको मार्केटिङ टोलीसँग सम्भावित सहकार्यको बारेमा छलफल गर्ने तालिका थियो।",
  "raw": "मेरो बैठक 'Innovate Solutions Pvt. Ltd.' को मुख्यालयमा थियो, एउटा टेक स्टार्टअप जसले भारतीय बजारमा तहल्का मच्चाइरहेको थियो। तिनीहरूको कार्यालयको ठेगाना Unit No. 201, Second Floor, The Capital, Plot No. C-70, G Block, Bandra Kurla Complex, मुम्बई 400051 को रूपमा सूचीबद्ध गरिएको थियो। मैले तिनीहरूको मार्केटिङ टोलीसँग सम्भावित सहकार्यको बारेमा छलफल गर्ने तालिका थियो।"
}
```
```json
{
  "unnormalised": "शर्माजीले अन्ततः मलाई द क्यापिटल नजिकै छोडिदिनुभयो। यो वरपरका भवनहरूको तुलनामा एकदमै फरक जनावर थियो, धेरै परिपक्व र स्थापित। मैले उनलाई रु. 80 तिरेँ, मनसुन अधिभार र धेरै ढिलाइको बावजुद एक मानक भाडा। उनले मलाई थकित मुस्कान दिए र भने, \"भगवान आपका भला करे, म्याडम!\" (भगवानले तपाईलाई आशीर्वाद दिउन्, म्याडम!)।",
  "normalised": "शर्माजीले अन्ततः मलाई द क्यापिटल नजिकै छोडिदिनुभयो। यो वरपरका भवनहरूको तुलनामा एकदमै फरक जनावर थियो, धेरै परिपक्व र स्थापित। मैले उनलाई रूपैयाँ ८० तिरेँ, मनसुन अधिभार र धेरै ढिलाइको बावजुद एक मानक भाडा। उनले मलाई थकित मुस्कान दिए र भने, \"भगवान आपका भला करे, म्याडम!\" (भगवानले तपाईलाई आशीर्वाद दिउन्, म्याडम!)।",
  "raw": "शर्माजीले अन्ततः मलाई द क्यापिटल नजिकै छोडिदिनुभयो। यो वरपरका भवनहरूको तुलनामा एकदमै फरक जनावर थियो, धेरै परिपक्व र स्थापित। मैले उनलाई रु. 80 तिरेँ, मनसुन अधिभार र धेरै ढिलाइको बावजुद एक मानक भाडा। उनले मलाई थकित मुस्कान दिए र भने, \"भगवान आपका भला करे, म्याडम!\" (भगवानले तपाईलाई आशीर्वाद दिउन्, म्याडम!)।"
}
```
```json
{
  "unnormalised": "भित्र, द क्यापिटलको लबी गतिविधिले भरिभराउ थियो। चिटिक्क परेका सूट लगाएका व्यापारीहरू, आफ्नो फोनमा टाँसिएका युवा पेशेवरहरू, र टिफिन बक्सदेखि महत्त्वपूर्ण कागजातहरूसम्म सबै चीज बोकेका डेलिभरी कर्मचारीहरूले मुम्बईको गतिशील ऊर्जाको सूक्ष्म जगत सिर्जना गरे। एउटा ठूलो डाइरेक्टरीमा भवनभित्र रहेका सबै कम्पनीहरूको सूची थियो। इनोभेट सोलुसन्स सजिलै दोस्रो तल्लामा अवस्थित थियो।",
  "normalised": "भित्र, द क्यापिटलको लबी गतिविधिले भरिभराउ थियो। चिटिक्क परेका सूट लगाएका व्यापारीहरू, आफ्नो फोनमा टाँसिएका युवा पेशेवरहरू, र टिफिन बक्सदेखि महत्त्वपूर्ण कागजातहरूसम्म सबै चीज बोकेका डेलिभरी कर्मचारीहरूले मुम्बईको गतिशील ऊर्जाको सूक्ष्म जगत सिर्जना गरे। एउटा ठूलो डाइरेक्टरीमा भवनभित्र रहेका सबै कम्पनीहरूको सूची थियो। इनोभेट सोलुसन्स सजिलै दोस्रो तल्लामा अवस्थित थियो।",
  "raw": "भित्र, द क्यापिटलको लबी गतिविधिले भरिभराउ थियो। चिटिक्क परेका सूट लगाएका व्यापारीहरू, आफ्नो फोनमा टाँसिएका युवा पेशेवरहरू, र टिफिन बक्सदेखि महत्त्वपूर्ण कागजातहरूसम्म सबै चीज बोकेका डेलिभरी कर्मचारीहरूले मुम्बईको गतिशील ऊर्जाको सूक्ष्म जगत सिर्जना गरे। एउटा ठूलो डाइरेक्टरीमा भवनभित्र रहेका सबै कम्पनीहरूको सूची थियो। इनोभेट सोलुसन्स सजिलै दोस्रो तल्लामा अवस्थित थियो।"
}
```
```json
{
  "unnormalised": "म अन्ततः युनिट नं. 201, इनोभेट सोलुसन्सको कार्यालयमा पुगें। त्यो ठाउँ क्रियाकलापको एक घार थियो - कोडरहरू ल्यापटपमा झुन्डिएका थिए, डिजाइनरहरू ह्वाइटबोर्डमा स्केच बनाउँदै थिए, र मार्केटरहरू उत्साहित भएर अभियानबारे छलफल गरिरहेका थिए। रिसेप्शन डेस्कमा प्रमुख रूपमा प्रदर्शित तिनीहरूको ठेगाना, मैले अनलाइनमा देखेको बाँझो जानकारीभन्दा धेरै वास्तविक, धेरै ठोस लाग्यो।",
  "normalised": "म अन्ततः युनिट नम्बर दुई सय एक, इनोभेट सोलुसन्सको कार्यालयमा पुगें। त्यो ठाउँ क्रियाकलापको एक घार थियो - कोडरहरू ल्यापटपमा झुन्डिएका थिए, डिजाइनरहरू ह्वाइटबोर्डमा स्केच बनाउँदै थिए, र मार्केटरहरू उत्साहित भएर अभियानबारे छलफल गरिरहेका थिए। रिसेप्शन डेस्कमा प्रमुख रूपमा प्रदर्शित तिनीहरूको ठेगाना, मैले अनलाइनमा देखेको बाँझो जानकारीभन्दा धेरै वास्तविक, धेरै ठोस लाग्यो।",
  "raw": "म अन्ततः युनिट नं. 201, इनोभेट सोलुसन्सको कार्यालयमा पुगें। त्यो ठाउँ क्रियाकलापको एक घार थियो - कोडरहरू ल्यापटपमा झुन्डिएका थिए, डिजाइनरहरू ह्वाइटबोर्डमा स्केच बनाउँदै थिए, र मार्केटरहरू उत्साहित भएर अभियानबारे छलफल गरिरहेका थिए। रिसेप्शन डेस्कमा प्रमुख रूपमा प्रदर्शित तिनीहरूको ठेगाना, मैले अनलाइनमा देखेको बाँझो जानकारीभन्दा धेरै वास्तविक, धेरै ठोस लाग्यो।"
}
```
```json
{
  "unnormalised": "एउटा फलदायी बैठक पछि, जहाँ हामीले हाम्रो सहकार्यको विवरणहरू मिलायौं, म बाहिर निस्किएँ, मुम्बईको साँझ जम्दै थियो। बांद्रा कुर्ला कम्प्लेक्स, यसको भूलभुलैया सडकहरू र प्रभावशाली भवनहरूको साथ, उत्साहजनक र भारी दुवै महसुस भयो। ठेगाना, संख्या र अक्षरहरूको स्ट्रिङ मात्र नभएर, भारतको वित्तीय राजधानीको मुटुमा खुल्दै गरेको एउटा स्थान, एउटा उद्देश्य र एउटा कथाको प्रतिनिधित्व गर्‍यो। शर्माजीको अघिल्लो मधुरो आशीर्वादहरू पनि BKC को संगठित अराजकतामा गुञ्जिएको जस्तो लाग्यो। प्लट C-22, G ब्लक, बांद्रा कुर्ला कम्प्लेक्स, मुम्बई, महाराष्ट्र 400098 जस्ता कार्यालयहरू समावेश भएको फराकिलो क्षेत्र जीवित र ऊर्जाले भरिएको महसुस भयो।",
  "normalised": "एउटा फलदायी बैठक पछि, जहाँ हामीले हाम्रो सहकार्यको विवरणहरू मिलायौं, म बाहिर निस्किएँ, मुम्बईको साँझ जम्दै थियो। बांद्रा कुर्ला कम्प्लेक्स, यसको भूलभुलैया सडकहरू र प्रभावशाली भवनहरूको साथ, उत्साहजनक र भारी दुवै महसुस भयो। ठेगाना, संख्या र अक्षरहरूको स्ट्रिङ मात्र नभएर, भारतको वित्तीय राजधानीको मुटुमा खुल्दै गरेको एउटा स्थान, एउटा उद्देश्य र एउटा कथाको प्रतिनिधित्व गर्‍यो। शर्माजीको अघिल्लो मधुरो आशीर्वादहरू पनि B-K-C को संगठित अराजकतामा गुञ्जिएको जस्तो लाग्यो। प्लट C-बाइस, G ब्लक, बांद्रा कुर्ला कम्प्लेक्स, मुम्बई, महाराष्ट्र चार लाख नब्बे आठ जस्ता कार्यालयहरू समावेश भएको फराकिलो क्षेत्र जीवित र ऊर्जाले भरिएको महसुस भयो।",
  "raw": "एउटा फलदायी बैठक पछि, जहाँ हामीले हाम्रो सहकार्यको विवरणहरू मिलायौं, म बाहिर निस्किएँ, मुम्बईको साँझ जम्दै थियो। बांद्रा कुर्ला कम्प्लेक्स, यसको भूलभुलैया सडकहरू र प्रभावशाली भवनहरूको साथ, उत्साहजनक र भारी दुवै महसुस भयो। ठेगाना, संख्या र अक्षरहरूको स्ट्रिङ मात्र नभएर, भारतको वित्तीय राजधानीको मुटुमा खुल्दै गरेको एउटा स्थान, एउटा उद्देश्य र एउटा कथाको प्रतिनिधित्व गर्‍यो। शर्माजीको अघिल्लो मधुरो आशीर्वादहरू पनि BKC को संगठित अराजकतामा गुञ्जिरहेको जस्तो लाग्यो। प्लट C-22, G ब्लक, बांद्रा कुर्ला कम्प्लेक्स, मुम्बई, महाराष्ट्र 400098 जस्ता कार्यालयहरू समावेश भएको फराकिलो क्षेत्र जीवित र ऊर्जाले भरिएको महसुस भयो।"
}
```
