```json
{
  "unnormalised": "म टाटा कन्सल्टेन्सी सर्भिसेसको मुम्बईमा रहेको मुख्य कार्यालयको सही ठेगाना पत्ता लगाउन खोज्दैछु। मैले अनलाइनमा केही फरक संस्करणहरू देखेको छु र म निश्चित हुन चाहन्छु कि म सही ठाउँमा कागजातहरू पठाउँदैछु। कसैलाई आधिकारिक ठेगाना थाहा छ?",
  "normalised": "म टी-सी-एसको मुम्बईमा रहेको मुख्य कार्यालयको सही ठेगाना पत्ता लगाउन खोज्दैछु। मैले अनलाइनमा केही फरक संस्करणहरू देखेको छु र म निश्चित हुन चाहन्छु कि म सही ठाउँमा कागजातहरू पठाउँदैछु। कसैलाई आधिकारिक ठेगाना थाहा छ?",
  "raw": "म टाटा कन्सल्टेन्सी सर्भिसेसको मुम्बईमा रहेको मुख्य कार्यालयको सही ठेगाना पत्ता लगाउन खोज्दैछु। मैले अनलाइनमा केही फरक संस्करणहरू देखेको छु र म निश्चित हुन चाहन्छु कि म सही ठाउँमा कागजातहरू पठाउँदैछु। कसैलाई आधिकारिक ठेगाना थाहा छ?"
}
```
```json
{
  "unnormalised": "TCS को मुम्बईमा धेरै कार्यालयहरू छन्, तर तिनीहरूको प्राथमिक दर्ता कार्यालय यहाँ अवस्थित छ: ९औं तल्ला, मेकर टावर्स 'ई' विंग, कफ परेड, मुम्बई, महाराष्ट्र, भारत, पिन ४००००५। यो कुरा नोट गर्नु महत्त्वपूर्ण छ कि यो कानूनी र प्रशासनिक उद्देश्यका लागि तिनीहरूको आधिकारिक दर्ता ठेगाना हो। विशिष्ट टोली वा परियोजनाहरूको लागि अन्य कार्यालयहरू अवस्थित हुन सक्छन्।",
  "normalised": "T-C-S को मुम्बईमा धेरै कार्यालयहरू छन्, तर तिनीहरूको प्राथमिक दर्ता कार्यालय यहाँ अवस्थित छ: नवौं तल्ला, मेकर टावर्स 'ई' विंग, कफ परेड, मुम्बई, महाराष्ट्र, भारत, पी-आई-एन चार लाख पाँच। यो कुरा नोट गर्नु महत्त्वपूर्ण छ कि यो कानूनी र प्रशासनिक उद्देश्यका लागि तिनीहरूको आधिकारिक दर्ता ठेगाना हो। विशिष्ट टोली वा परियोजनाहरूको लागि अन्य कार्यालयहरू अवस्थित हुन सक्छन्।",
  "raw": "TCS को मुम्बईमा धेरै कार्यालयहरू छन्, तर तिनीहरूको प्राथमिक दर्ता कार्यालय यहाँ अवस्थित छ: ९औं तल्ला, मेकर टावर्स 'ई' विंग, कफ परेड, मुम्बई, महाराष्ट्र, भारत, पिन ४००००५। यो कुरा नोट गर्नु महत्त्वपूर्ण छ कि यो कानूनी र प्रशासनिक उद्देश्यका लागि तिनीहरूको आधिकारिक दर्ता ठेगाना हो। विशिष्ट टोली वा परियोजनाहरूको लागि अन्य कार्यालयहरू अवस्थित हुन सक्छन्।"
}
```
```json
{
  "unnormalised": "यदि तपाइँ कुनै विशेष विभाग खोज्दै हुनुहुन्छ वा कुनै विशेष जिज्ञासा छ भने, तपाइँको आवश्यकताको लागि सबैभन्दा उपयुक्त मेलिङ ठेगाना वा स्थान पुष्टि गर्न TCS को वेबसाइट वा ग्राहक समर्थन च्यानलहरू मार्फत सम्पर्क गर्नु सार्थक हुन सक्छ। गलत ठेगानामा पठाइएको मेलले ढिलाइ हुन सक्छ, विशेष गरी TCS जस्तो ठूलो संगठनमा। कुनै पनि समस्याबाट बच्नको लागि केहि महत्त्वपूर्ण पठाउनु अघि जानकारी प्रमाणित गर्नुहोस्।",
  "normalised": "यदि तपाइँ कुनै विशेष विभाग खोज्दै हुनुहुन्छ वा कुनै विशेष जिज्ञासा छ भने, तपाइँको आवश्यकताको लागि सबैभन्दा उपयुक्त मेलिङ ठेगाना वा स्थान पुष्टि गर्न T-C-S को वेबसाइट वा ग्राहक समर्थन च्यानलहरू मार्फत सम्पर्क गर्नु सार्थक हुन सक्छ। गलत ठेगानामा पठाइएको मेलले ढिलाइ हुन सक्छ, विशेष गरी T-C-S जस्तो ठूलो संगठनमा। कुनै पनि समस्याबाट बच्नको लागि केहि महत्त्वपूर्ण पठाउनु अघि जानकारी प्रमाणित गर्नुहोस्।",
  "raw": "यदि तपाइँ कुनै विशेष विभाग खोज्दै हुनुहुन्छ वा कुनै विशेष जिज्ञासा छ भने, तपाइँको आवश्यकताको लागि सबैभन्दा उपयुक्त मेलिङ ठेगाना वा स्थान पुष्टि गर्न TCS को वेबसाइट वा ग्राहक समर्थन च्यानलहरू मार्फत सम्पर्क गर्नु सार्थक हुन सक्छ। गलत ठेगानामा पठाइएको मेलले ढिलाइ हुन सक्छ, विशेष गरी TCS जस्तो ठूलो संगठनमा। कुनै पनि समस्याबाट बच्नको लागि केहि महत्त्वपूर्ण पठाउनु अघि जानकारी प्रमाणित गर्नुहोस्।"
}
```
