```json
{
  "unnormalised": "हे साथीहरू, एउटा छिटो प्रश्न! म बैंगलोरमा एउटा राम्रो अफिस स्पेस खोज्ने प्रयास गर्दैछु र म अलि हराएको छु। सबैजना मलाई विभिन्न क्षेत्रहरू हेर्न भनिरहेका छन्, तर म शहरसँग परिचित छैन। कहाँ खोज्ने बारेमा कुनै सिफारिसहरू छन्? राम्रो कनेक्टिविटी भएको केही हुनुपर्छ।",
  "normalised": "हे साथीहरू, एउटा छिटो प्रश्न! म बैंगलोरमा एउटा राम्रो अफिस स्पेस खोज्ने प्रयास गर्दैछु र म अलि हराएको छु। सबैजना मलाई विभिन्न क्षेत्रहरू हेर्न भनिरहेका छन्, तर म शहरसँग परिचित छैन। कहाँ खोज्ने बारेमा कुनै सिफारिसहरू छन्? राम्रो कनेक्टिविटी भएको केही हुनुपर्छ।",
  "raw": "हे साथीहरू, एउटा छिटो प्रश्न! म बैंगलोरमा एउटा राम्रो अफिस स्पेस खोज्ने प्रयास गर्दैछु र म अलि हराएको छु। सबैजना मलाई विभिन्न क्षेत्रहरू हेर्न भनिरहेका छन्, तर म शहरसँग परिचित छैन। कहाँ खोज्ने बारेमा कुनै सिफारिसहरू छन्? राम्रो कनेक्टिविटी भएको केही हुनुपर्छ।"
}
```
```json
{
  "unnormalised": "मैले MG Rd वरपरका ठाउँहरूको बारेमा राम्रो कुरा सुनेको छु, तर मलाई ट्राफिक र लागतको बारेमा चिन्ता छ। कसैले कोरमंगलाको बारेमा उल्लेख गरे – के 80 Feet Road, कोरमंगला पसल खोल्नको लागि राम्रो ठाउँ हो? वा Electronic City तिर हेर्नु राम्रो हुन्छ? Google Maps ले देखाउँछ कि E-City मेरो अधिकांश टोली बसेको ठाउँ (BTM Layout नजिक) बाट अलि टाढा छ। आदर्श रूपमा, 560001 वा 560034 जस्तो राम्रो हुलाक कोड भएको ठाउँ डेलिभरी र अन्य कुराहरूको लागि राम्रो हुन्छ।",
  "normalised": "मैले M-G Road वरपरका ठाउँहरूको बारेमा राम्रो कुरा सुनेको छु, तर मलाई ट्राफिक र लागतको बारेमा चिन्ता छ। कसैले कोरमंगलाको बारेमा उल्लेख गरे – के अस्सी Feet Road, कोरमंगला पसल खोल्नको लागि राम्रो ठाउँ हो? वा Electronic City तिर हेर्नु राम्रो हुन्छ? Google Maps ले देखाउँछ कि E-City मेरो अधिकांश टोली बसेको ठाउँ (B-T-M Layout नजिक) बाट अलि टाढा छ। आदर्श रूपमा, पाँच छ शून्य शून्य शून्य एक वा पाँच छ शून्य शून्य तीन चार जस्तो राम्रो हुलाक कोड भएको ठाउँ डेलिभरी र अन्य कुराहरूको लागि राम्रो हुन्छ।",
  "raw": "मैले MG Rd वरपरका ठाउँहरूको बारेमा राम्रो कुरा सुनेको छु, तर मलाई ट्राफिक र लागतको बारेमा चिन्ता छ। कसैले कोरमंगलाको बारेमा उल्लेख गरे – के 80 Feet Road, कोरमंगला पसल खोल्नको लागि राम्रो ठाउँ हो? वा Electronic City तिर हेर्नु राम्रो हुन्छ? Google Maps ले देखाउँछ कि E-City मेरो अधिकांश टोली बसेको ठाउँ (BTM Layout नजिक) बाट अलि टाढा छ। आदर्श रूपमा, 560001 वा 560034 जस्तो राम्रो हुलाक कोड भएको ठाउँ डेलिभरी र अन्य कुराहरूको लागि राम्रो हुन्छ।"
}
```
```json
{
  "unnormalised": "साथै, कसैलाई HSR लेआउट, सेक्टर ७ मा सह-कार्य गर्ने ठाउँहरूको अनुभव छ? मैले २७औं मेन, HSR लेआउट, बैंगलोर - 560102 नजिकै एउटा देखेँ। के ती सामान्यतया ५-६ जनाको सानो टोलीको लागि राम्रो विकल्प हुन्? कुनै सल्लाह भए धेरै सराहना गर्नेछु! अग्रिम धन्यवाद, भाई लोग!",
  "normalised": "साथै, कसैलाई H-S-R लेआउट, सेक्टर सातमा सह-कार्य गर्ने ठाउँहरूको अनुभव छ? मैले २७औं मेन, H-S-R लेआउट, बैंगलोर - पाँच छ शून्य एक शून्य दुई नजिकै एउटा देखेँ। के ती सामान्यतया ५ देखि ६ जनाको सानो टोलीको लागि राम्रो विकल्प हुन्? कुनै सल्लाह भए धेरै सराहना गर्नेछु! अग्रिम धन्यवाद, भाई लोग!",
  "raw": "साथै, कसैलाई HSR लेआउट, सेक्टर ७ मा सह-कार्य गर्ने ठाउँहरूको अनुभव छ? मैले २७औं मेन, HSR लेआउट, बैंगलोर - 560102 नजिकै एउटा देखेँ। के ती सामान्यतया ५-६ जनाको सानो टोलीको लागि राम्रो विकल्प हुन्? कुनै सल्लाह भए धेरै सराहना गर्नेछु! अग्रिम धन्यवाद, भाई लोग!"
}
```
