{"unnormalised": "ब्रेकिंग न्यूज, मित्रांनो! तुम्हाला माहीत आहे का की भारताने अधिकृतपणे २६/०१/१९५० रोजी आपले संविधान स्वीकारले? बरोबर, प्रजासत्ताक दिन अगदी जवळ आहे! हा दिवस आपल्या इतिहासात कोरला गेला आहे, ज्या दिवशी आपण खऱ्या अर्थाने सार्वभौम राष्ट्र बनलो. मला आठवतंय, शाळेत याबद्दल शिकलो होतो, ध्वजारोहण आणि राजपथावरील परेड नेहमीच खूप मोठी गोष्ट असायची.", "normalised": "ताजी बातमी, मित्रांनो! तुम्हाला माहित आहे का की भारताने अधिकृतपणे २६ जानेवारी १९५० रोजी आपले संविधान स्वीकारले? बरोबर, प्रजासत्ताक दिन अगदी जवळ आहे! हा दिवस आपल्या इतिहासात कोरला गेला आहे, ज्या दिवशी आपण खऱ्या अर्थाने सार्वभौम राष्ट्र बनलो. मला आठवतंय शाळेत याबद्दल शिकलो होतो, ध्वजारोहण आणि राजपथावरील परेडमुळे हा दिवस नेहमीच खूप महत्वाचा असायचा."}
{"unnormalised": "आणि महत्त्वाच्या तारखांबद्दल बोलायचं झाल्यास, १५/०८/१९४७ कोण विसरू शकेल? अर्थातच, स्वातंत्र्य दिन! याच दिवशी आपण ब्रिटिशांच्या राजवटीतून पूर्णपणे मुक्त झालो. कल्पना करा, त्या दिवशी संपूर्ण भारतात किती मोठा उत्सव झाला असेल! माझे आजोबा मला त्यावेळच्या जल्लोषाच्या आणि आशेच्या गोष्टी सांगायचे. तसेच, गांधी जयंती दरवर्षी ०२/१० रोजी येते, हे राष्ट्रपित्याला आदरांजली आहे. या ऐतिहासिक तारखा आपल्या प्रवासाची आणि केलेल्या त्यागाची आठवण करून देतात.", "normalised": "आणि महत्वाच्या तारखांबद्दल बोलायचं झाल्यास, १५ ऑगस्ट १९४७ कोण विसरू शकेल? अर्थातच, स्वातंत्र्य दिन! याच दिवशी आपण ब्रिटिशांच्या राजवटीतून पूर्णपणे मुक्त झालो. कल्पना करा, त्या दिवशी संपूर्ण भारतात किती मोठा उत्सव झाला असेल! माझे आजोबा मला त्यावेळच्या जल्लोषाच्या आणि आशेच्या गोष्टी सांगायचे. तसेच, गांधी जयंती दरवर्षी २ ऑक्टोबरला येते, हे राष्ट्रपित्याला आदराने दिलेले अभिवादन आहे. या ऐतिहासिक तारखा आपल्या प्रवासाची आणि केलेल्या त्यागाची आठवण करून देतात."}
{"unnormalised": "त्यामुळे, कॅलेंडरवरील हे महत्त्वाचे दिवस जसजसे जवळ येत आहेत, तसतसे या दिवसांमागचा इतिहास आठवण्यासाठी थोडा वेळ काढूया. या तारखा केवळ सुट्ट्या नाहीत; तर त्या आपल्या राष्ट्रत्वाचा आधारस्तंभ आहेत. जय हिंद!", "normalised": "त्यामुळे, कॅलेंडरवरील हे महत्त्वपूर्ण दिवस जसे जवळ येत आहेत, त्यामागील इतिहास आठवण्यासाठी एक क्षण काढूया. या तारखा केवळ सुट्ट्या नाहीत; त्या आपल्या राष्ट्रत्वाचा आधारस्तंभ आहेत. जय हिंद!"}
