{"unnormalised": "ᱛᱤᱨᱩᱯᱩᱨ ᱨᱮᱱᱟᱜ ABC ᱜᱟᱨᱢᱮᱱᱴ ᱠᱟᱨᱠᱷᱟᱱᱟ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱱᱟᱴ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱑᱕᱐ ᱜᱚᱴᱟᱝ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱒᱐/᱐᱗/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱫᱷᱟᱨᱱᱟ ᱨᱮ ᱠᱚ ᱫᱩᱲᱩᱵ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱩᱬᱩᱛ ᱫᱟᱹᱵᱤ ᱫᱚ? ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱑᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤ ᱫᱟᱢ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢ ᱢᱟ᱾ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱣᱟᱠᱤᱞ ᱠᱩᱢᱟᱨ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱵᱟᱝᱢᱟ ᱱᱤᱛᱚᱜᱟᱜ ᱙᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱹᱢᱤ ᱫᱟᱢ ᱫᱚ ᱑᱙᱔᱘ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱫᱟᱢ ᱟᱹᱱ ᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ᱾", "normalised": "ᱛᱤᱨᱩᱯᱩᱨ ᱨᱮ ᱮᱹ-ᱵᱤᱹ-ᱥᱤᱹ ᱜᱟᱨᱢᱮᱱᱴ ᱠᱟᱨᱠᱷᱟᱱᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱟᱱᱟᱴ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱵᱟᱨ ᱜᱮᱞᱟᱜ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱠᱷᱚᱱ ᱫᱷᱟᱨᱱᱟ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱩᱬ ᱫᱟᱹᱵᱤ ᱪᱮᱫ? ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱜᱚᱱᱚᱝ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱢᱟ᱾ ᱩᱠᱤᱞ ᱠᱩᱢᱟᱨ, ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱠᱚ ᱠᱷᱚᱱ ᱠᱤᱱ ᱨᱚᱲ ᱮᱫᱟ, ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱱᱤᱛᱟᱜ ᱜᱚᱱᱚᱝ ᱟᱨᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱚᱱᱚᱝ ᱟᱹᱱ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱠᱟᱨᱠᱷᱟᱱᱟ ᱪᱟᱪᱞᱟᱣᱤᱭᱟᱹ, ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱟᱜ ᱟᱹᱭᱩᱨ ᱛᱮ, ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱵᱟᱝᱢᱟ ᱵᱤᱨᱩᱫᱷ ᱠᱷᱟᱹᱛᱤᱨ ᱒᱐% ᱠᱟᱹᱢᱤ ᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱑᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱟᱢ ᱠᱚ ᱮᱢ ᱥᱟᱹᱛ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱡᱩᱨ ᱠᱚ ᱥᱟᱵ ᱟᱠᱟᱫᱟ᱾ ᱞᱮᱵᱚᱨ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱤᱱ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱒᱘/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱵᱟᱱᱟᱨ ᱫᱚᱞ ᱥᱟᱶ ᱠᱚ ᱧᱟᱯᱟᱢᱟ ᱡᱟᱦᱟᱸ ᱛᱮ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱠᱟᱨᱠᱷᱟᱱᱟ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ, ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱵᱤᱱᱟᱹᱣ ᱵᱟᱨ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱮ ᱚᱨᱥᱚᱝ ᱟᱠᱟᱱᱟ ᱫᱷᱟᱨᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱩᱱᱠᱩ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱ ᱜᱚᱱᱚᱝ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱠᱚ ᱫᱟᱹᱲ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱠᱟᱹᱢᱤ ᱵᱤᱵᱷᱟᱜᱽ ᱨᱮᱱ ᱚᱫᱷᱤᱠᱟᱹᱨᱤ ᱠᱚ ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱥᱟᱞᱟᱜ ᱵᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱧᱟᱯᱟᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱫᱟ ᱢᱤᱫ ᱰᱤᱞ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱠᱟᱛᱷᱟ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱞᱚᱜᱚᱱ ᱜᱮ ᱱᱚᱣᱟ ᱠᱚ ᱥᱚᱞᱦᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱫᱤᱱ ᱡᱟᱹᱥᱛᱤ ᱦᱟᱲᱛᱟᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱫᱤᱱᱟᱹᱢ ᱕᱐ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱩᱜᱽᱲᱤ ᱨᱚᱯᱟᱱ ᱪᱟᱞᱟᱜ ᱠᱷᱚᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱝᱠᱟ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱤᱱ ᱵᱤᱥᱮᱥᱟᱹᱨ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱫᱚᱥᱟᱨ ᱟᱸᱡᱚᱢ ᱫᱚ ᱐᱑/᱐᱘/᱒᱐᱒᱔ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱟᱴᱠᱟᱣ ᱟᱠᱟᱱ ᱚᱵᱚᱥᱛᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱨᱚᱯᱚᱲ! ᱵᱚ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱞᱚᱜᱚᱱ ᱠᱚ ᱥᱚᱞᱦᱮᱭᱟ᱾ ᱢᱤᱫ ᱡᱤᱞᱤᱧ ᱫᱷᱟᱨᱱᱟ ᱢᱤᱫ ᱫᱤᱱᱟᱹᱢ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱜᱟᱨᱢᱮᱱᱴ ᱮᱠᱥᱯᱚᱨᱴ ᱨᱮ ᱚᱨᱥᱚᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱤᱱᱰᱟᱥᱴᱨᱤ ᱵᱤᱥᱮᱥᱚᱜᱽ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱛᱟᱭᱚᱢ ᱟᱸᱡᱚᱢ ᱫᱚ ᱯᱩᱭᱞᱩ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱᱟ᱾"}
