{"unnormalised": "ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱚᱨ ᱠᱳᱨᱴ ᱫᱚ ᱢᱤᱫ ᱟᱭᱴᱤ ᱠᱳᱢᱯᱟᱱᱤ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱫᱚ \"ᱵᱤᱱ ᱠᱟᱨᱚᱱ ᱛᱮ\" ᱪᱷᱟᱴᱱᱤ ᱠᱟᱛᱮ ᱫᱩᱲᱩᱵ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ, \"ᱠᱩᱢᱟᱨ ᱵᱷᱮᱨᱚᱥ ᱴᱮᱠ ᱥᱚᱞᱩᱥᱟᱱᱥ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱤᱢᱤᱴᱮᱰ\", ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱹᱞ ᱰᱤᱥᱯᱩᱴᱥ ᱮᱠᱴ, ᱑᱙᱔᱗ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱒᱕ᱮᱯᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱤᱨᱟ ᱥᱟᱨᱢᱟ, ᱢᱤᱥᱴᱟᱨ ᱠᱩᱢᱟᱨ ᱮ ᱨᱮᱯᱨᱮᱡᱮᱱᱴ ᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱪᱷᱟᱴᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱱᱟ᱾ ᱠᱳᱨᱴ ᱫᱚ ᱐᱗/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱟᱛᱮ ᱟᱡᱟᱜ ᱢᱮᱫᱷᱮ ᱨᱚᱲ ᱨᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱦᱚᱲ ᱮᱢ ᱪᱷᱟᱴᱱᱤ ᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱭᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱒᱐᱒᱔ ᱨᱮ ᱯᱷᱞᱳᱯᱤ ᱰᱤᱥᱠ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱟ ᱜᱮ ᱥᱟᱰᱮᱸᱨ ᱜᱮᱭᱟ!", "normalised": "ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱚᱨ ᱠᱚᱨᱴ ᱫᱚ ᱟᱭᱤ-ᱴᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱵᱟᱝ ᱠᱟᱨᱚᱱ ᱛᱮ ᱪᱟᱹᱠᱨᱤ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱠᱟᱛᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ, \"ᱠᱩᱢᱟᱨ ᱵᱷᱚᱨᱥᱮᱥ ᱴᱮᱠ ᱥᱚᱞᱭᱩᱥᱚᱱᱥ ᱯᱤ-ᱵᱷᱤ-ᱴᱤ ᱯᱤᱨᱤᱭᱰ ᱮᱞ-ᱴᱤ-ᱰᱤ ᱯᱤᱨᱤᱭᱰ\", ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱰᱤᱥᱯᱭᱩᱴᱥ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱥᱟᱛ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱮᱯᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱸᱰ ᱟᱠᱟᱱᱟ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱢᱤᱨᱟ ᱥᱟᱨᱢᱟ, ᱢᱤᱥᱴᱟᱨ ᱠᱩᱢᱟᱨ ᱮ ᱨᱮᱯᱨᱮᱡᱮᱱᱴ ᱠᱟᱛᱮ, ᱢᱮᱱ ᱠᱮᱫᱟ ᱪᱟᱹᱠᱨᱤ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱨᱤᱭᱟᱹᱜ ᱩᱞᱟᱹᱝᱜᱷᱟᱹᱱ ᱠᱟᱱᱟ᱾ ᱠᱚᱨᱴ ᱫᱚ, ᱮᱭᱟᱭ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱟᱡᱟᱜ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱥᱩᱢᱩᱝ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱪᱟᱹᱠᱨᱤ ᱠᱷᱚᱱ ᱚᱪᱚᱜ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱨᱮ ᱢᱤᱫ ᱯᱷᱞᱚᱯᱤ ᱰᱤᱥᱠ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱤᱜᱟᱞ ᱥᱟᱣᱩᱱᱰ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱟᱫᱮᱥ ᱫᱚ ᱴᱮᱠ ᱥᱚᱞᱩᱥᱟᱱᱥ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱠᱩᱢᱟᱨ ᱫᱚ ᱓᱐ ᱢᱟᱦᱟᱸ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱩᱨᱟᱹ ᱵᱮᱠ ᱣᱮᱡᱮᱥ ᱥᱟᱶᱛᱮ ᱫᱩᱲᱩᱵ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱠᱞᱮᱢ ᱫᱚ ᱕᱐,᱐᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱳᱨᱴ ᱫᱚ ᱱᱚᱣᱟ ᱮᱢᱟᱩᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱭ ᱨᱩᱞᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱥᱚᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱫᱚ #ᱠᱩᱢᱟᱨᱣᱤᱱᱥ ᱟᱨ ᱵᱚᱥ ᱠᱚᱣᱟᱜ ᱦᱟᱴᱟᱜ ᱥᱮᱱᱥᱤᱴᱤᱵᱤᱴᱤ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱢᱮᱥ ᱠᱚ ᱥᱟᱶᱛᱮ ᱵᱚᱦᱩᱛ ᱜᱮ ᱜᱚᱨᱡᱟᱣ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱡᱚᱡᱽ ᱮ ᱥᱩᱯᱟᱨᱦᱤᱨᱳ ᱠᱮᱯ ᱦᱚᱨᱚᱜ ᱠᱟᱛᱮ ᱯᱷᱚᱴᱚᱥᱷᱳᱯ ᱦᱚᱸ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱠᱚᱢᱯᱟᱱᱤ ᱨᱮᱱ ᱮᱪ ᱟᱨ ᱦᱮᱰ, ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱯᱟᱴᱮᱞ, ᱠᱚᱢᱮᱱᱴ ᱮᱢ ᱠᱷᱚᱱ ᱵᱟᱭ ᱨᱟᱡᱤ ᱞᱮᱱᱟ, ᱥᱟᱭᱟᱫ ᱩᱱᱤᱭᱟᱜ ᱯᱷᱚᱱ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱠᱨᱮᱠᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱩᱴᱟᱹᱣ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱚᱰᱚᱨ ᱫᱚ ᱴᱮᱠ ᱥᱚᱞᱭᱩᱥᱚᱱᱥ ᱫᱚ ᱛᱮᱥᱮᱞ ᱢᱟᱦᱟᱸ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱢᱤᱥᱴᱟᱨ ᱠᱩᱢᱟᱨ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱮᱠ ᱣᱮᱡᱮᱥ ᱥᱟᱶ ᱨᱩᱣᱟᱹᱲ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱜᱮᱞ ᱞᱟᱠᱷ ᱨᱮᱭᱟᱜ ᱠᱞᱮᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱨᱴ ᱫᱚ ᱱᱚᱣᱟ ᱮᱢᱟᱣᱩᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱭ ᱨᱩᱞ ᱮᱫᱟ᱾ ᱥᱚᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱦᱮᱥ ᱠᱩᱢᱟᱨ ᱣᱤᱱᱥ ᱟᱨ ᱵᱚᱥ ᱠᱚ ᱦᱟᱲᱟᱢ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱥᱮᱱᱥᱤᱴᱤᱵᱷᱤᱴᱤ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱢᱥ ᱠᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱡᱟᱦᱟᱱ ᱠᱚᱨᱴ ᱨᱮᱱᱤᱡ ᱡᱚᱡ ᱦᱚᱸ ᱥᱩᱯᱚᱨᱦᱤᱨᱚ ᱠᱮᱯ ᱦᱚᱨᱚᱜ ᱠᱟᱛᱮ ᱯᱷᱚᱴᱚᱥᱚᱯ ᱦᱚᱸᱭ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱤᱱᱤᱡ ᱮᱪ-ᱟᱨ ᱦᱮᱰ, ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱯᱟᱴᱮᱞ, ᱠᱚᱢᱮᱱᱴ ᱮᱢ ᱠᱷᱚᱱ ᱮ ᱢᱟᱱᱟ ᱠᱮᱫᱟ, ᱥᱟᱹᱨᱤᱜᱮ ᱩᱱᱤᱭᱟᱜ ᱯᱷᱚᱱ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱨᱮᱭᱟᱜ ᱠᱨᱮᱠᱟᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱩᱴᱟᱹᱣ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "\"ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱮ ᱫᱚᱦᱚᱭᱮᱫᱟ,\" ᱞᱤᱜᱟᱞ ᱤᱜᱮᱞᱥ ᱠᱚ ᱜᱚᱨᱡᱟᱣ ᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱥᱟᱰᱮᱸᱨ ᱜᱮᱭᱟ, ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱟᱹᱭᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱢᱟ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱥᱴᱚᱢ ᱠᱨᱮᱥ ᱢᱟᱲᱟᱝ ᱠᱚᱱᱴᱨᱳᱞ+ᱮᱥ ᱮ ᱦᱤᱲᱤᱧ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ ᱠᱟᱱᱟ᱾ ᱞᱮᱵᱚᱨ ᱞᱚᱭᱟᱨᱥ ᱠᱚ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱢᱟᱢᱞᱟ ᱠᱚ ᱥᱟᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱴᱮᱠ ᱥᱚᱞᱩᱥᱟᱱᱥ ᱨᱮᱱᱟᱜ ᱥᱮᱭᱟᱨᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱯᱟᱥᱱᱟᱣ ᱛᱟᱭᱚᱢ ᱐.᱕% ᱛᱮ ᱧᱩᱨ ᱞᱮᱱᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ᱾ ᱚᱠᱛᱚ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱡᱮ ᱮᱢᱯᱞᱳᱭᱤ ᱦᱮᱱᱰᱵᱩᱠ ᱟᱯᱰᱮᱴ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ, ᱵᱚᱭᱦᱟ ᱠᱚ!", "normalised": "\"ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱤᱥᱟᱞ ᱮ ᱵᱮᱱᱟᱣᱮᱫᱟ,\" ᱞᱤᱜᱟᱞ ᱮᱜᱚᱞᱥ ᱠᱚ ᱠᱚ ᱨᱟᱹᱥᱠᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱥᱟᱹᱨᱤᱜᱮ, ᱟᱢ ᱫᱚ ᱞᱚᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱤᱥᱴᱟᱢ ᱠᱨᱮᱥ ᱞᱟᱦᱟ ᱨᱮ ᱠᱚᱱᱴᱨᱚᱞ ᱯᱞᱚᱥ ᱮᱥ ᱵᱟᱝ ᱥᱮᱸᱫᱽᱨᱟ ᱠᱟᱛᱮ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱜᱟᱹᱞᱟᱛ ᱠᱟᱱᱟ᱾ ᱞᱮᱵᱚᱨ ᱞᱚᱭᱟᱨᱥ ᱠᱚ ᱱᱚᱝᱠᱟᱱ ᱢᱟᱢᱞᱟ ᱠᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱚ ᱯᱨᱮᱰᱤᱠᱴᱮᱫᱟ᱾ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱴᱮᱠ ᱥᱚᱞᱭᱩᱥᱚᱱᱥ ᱨᱮᱭᱟᱜ ᱥᱮᱭᱟᱨᱥ ᱫᱚ ᱠᱷᱚᱵᱚᱨ ᱦᱮᱡ ᱠᱟᱛᱮ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱚᱢ ᱮᱱᱟ᱾ ᱚᱠᱛᱚ ᱦᱩᱭ ᱮᱱᱟ ᱡᱮ ᱮᱢᱯᱞᱚᱭᱤ ᱦᱮᱸᱰᱵᱩᱠ ᱫᱚ ᱟᱯᱰᱮᱴ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱦᱚᱲ ᱦᱚᱯᱚᱱ!"}
