{"unnormalised": "ᱠᱟᱹᱢᱤ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱤ.ᱯᱤ.ᱮᱯᱷ ᱥᱠᱤᱢ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱛᱟᱵᱽ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ", "normalised": "ᱢᱤᱫ ᱢᱮᱦᱱᱟᱹᱛ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱤ-ᱯᱤ-ᱮᱯᱷ ᱭᱳᱡᱟᱱᱟ ᱨᱮ ᱥᱩᱫᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱚᱥᱛᱟᱵᱽ ᱮᱢ ᱟᱠᱟᱫᱟ"}
{"unnormalised": "ᱛᱟᱞᱢᱟ ᱠᱟᱹᱢᱤ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱯᱨᱚᱵᱷᱤᱰᱮᱱᱴ ᱯᱷᱚᱸᱰ (ᱤ.ᱯᱤ.ᱮᱯᱷ) ᱥᱠᱤᱢ, ᱑᱙᱕᱒ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱤᱱ ᱢᱤᱞᱤᱭᱚᱱ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱯᱷᱮᱰᱟᱛ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱚᱥᱛᱟᱵᱤᱛ ᱵᱚᱫᱚᱞ ᱠᱚᱫᱚ, ᱯᱨᱚᱠᱨᱤᱭᱟ ᱠᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱥᱠᱤᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱥᱩᱫᱷᱟᱹᱨ ᱡᱟᱦᱟᱸ ᱵᱤᱪᱟᱹᱨᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱤ.ᱯᱤ.ᱮᱯᱷ.ᱳ.-ᱟᱜ ᱢᱟᱱᱚᱛᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱨᱮ ᱠᱮ.ᱣᱟᱭ.ᱥᱤ ᱨᱮᱭᱟᱜ ᱱᱚᱨᱢ ᱠᱚ ᱥᱟᱹᱢᱟᱱ ᱜᱮ ᱫᱚᱦᱚᱭᱟ, ᱥᱚᱦᱮᱫ ᱠᱚᱣᱟᱜ ᱩᱯᱨᱩᱢ ᱨᱮ ᱥᱟᱹᱢᱟᱱᱛᱟ ᱵᱟᱧᱪᱟᱣ ᱾ ᱱᱤᱛ ᱚᱠᱛᱮ ᱨᱮ, ᱠᱮ.ᱣᱟᱭ.ᱥᱤ ᱨᱮᱭᱟᱜ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱠᱷᱚᱡᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱟᱛᱭᱟᱹᱣ ᱫᱚᱭ ᱟᱹᱭᱩᱛᱮᱫ-ᱟ ᱾ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱫᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚᱢᱤᱴᱤ ᱴᱷᱮᱱ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱢᱮᱱᱟᱜ-ᱟ ᱟᱨ ᱓᱐/᱐᱖/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱢᱤᱫ ᱵᱤᱱᱤᱰ ᱦᱤᱡᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱢᱮᱱᱟᱜ-ᱟ ᱾", "normalised": "ᱭᱩᱱᱤᱭᱚᱱ ᱢᱮᱦᱱᱟᱹᱛ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱮᱢᱯᱞᱚᱭᱤᱡᱽ ᱯᱨᱚᱵᱷᱤᱰᱮᱱᱴ ᱯᱷᱟᱱᱰ (ᱤ-ᱯᱤ-ᱮᱯᱷ) ᱭᱳᱡᱟᱱᱟ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱟᱪᱟᱥ ᱵᱟᱨ ᱨᱮ ᱥᱩᱫᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱨᱮ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱠᱷ ᱞᱟᱠᱷ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱭᱩᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱨᱚᱥᱛᱟᱵᱤᱛ ᱵᱚᱫᱚᱞ, ᱡᱮᱢᱚᱱ ᱥᱩᱛᱨᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ, ᱯᱨᱚᱠᱨᱤᱭᱟ ᱠᱚ ᱥᱟᱹᱜᱤᱧ ᱠᱟᱛᱮ ᱭᱳᱡᱟᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱩᱬ ᱥᱩᱫᱷᱟᱨ ᱡᱟᱦᱟᱸ ᱨᱚᱯᱚᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱠᱮᱼᱣᱟᱭᱼᱥᱤ ᱱᱤᱭᱚᱢ ᱠᱚ ᱡᱚᱛᱚ ᱤᱼᱯᱤᱼᱮᱯᱷᱼᱳᱼᱢᱟᱱᱚᱛ ᱟᱠᱟᱫ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱠᱚᱨᱮ ᱢᱤᱫ ᱜᱮ ᱫᱚᱦᱚᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱢᱵᱚᱨ ᱪᱤᱱᱦᱟᱹᱣ ᱨᱮ ᱥᱚᱢᱟᱱᱛᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭᱟ᱾ ᱱᱤᱛᱚᱜ, ᱠᱮᱼᱣᱟᱭᱼᱥᱤ ᱠᱟᱜᱚᱡᱽ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱫᱟᱣᱟ ᱱᱤᱯᱴᱟᱹᱣ ᱨᱮ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱤᱥᱚᱭ ᱥᱚᱨᱠᱟᱨ ᱠᱩᱢᱩᱴ ᱦᱚᱛᱮᱛᱮ ᱵᱤᱪᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱜᱚᱴᱟ ᱚᱠᱛᱚ ᱫᱚ ᱛᱤᱥ ᱡᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱨᱤᱯᱷᱚᱨᱢ ᱨᱮᱭᱟᱜ ᱟᱨ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱤ.ᱯᱤ.ᱮᱯᱷ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱴᱮᱵᱤᱞᱤᱴᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱥᱮᱵᱟ ᱱᱟᱜᱟᱢ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱛᱮ ᱯᱷᱚᱸᱰ ᱨᱮᱭᱟᱜ ᱛᱚᱨᱡᱚᱢᱟ ᱟᱨ ᱦᱟᱥᱛᱟᱱᱛᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱠᱚᱞᱯᱚ ᱠᱚ ᱛᱚᱞᱟᱥ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱟᱹᱠᱨᱤ ᱠᱚ ᱵᱚᱫᱚᱞᱮᱫ-ᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱢᱮᱱᱟᱜ-ᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱚᱫᱚᱞ ᱡᱟᱹᱥᱛᱤ ᱢᱮᱱᱟᱜ-ᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱭ.ᱴᱤ ᱟᱨ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱠᱨᱤᱭᱟ ᱫᱚ ᱥᱚᱞᱦᱮ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱟᱹᱱᱜᱟᱹᱛᱤᱭᱟᱹ ᱵᱟᱱᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱨᱚᱥᱟᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱚᱡᱷᱚ ᱠᱚ ᱠᱚᱢ ᱪᱤᱠᱟᱹᱭᱟ ᱾ ᱱᱤᱛᱚᱜᱟᱜ ᱵᱤᱫᱷᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱚᱨᱢ ᱑᱓ ᱡᱟᱢᱟ ᱟᱨ ᱟᱴᱮᱥᱴᱮᱥᱚᱱ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ, ᱡᱟᱹᱥᱛᱤ ᱫᱚ ᱦᱟᱞᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ-ᱟ ᱾ ᱱᱟᱣᱟ ᱥᱤᱥᱴᱮᱢ, ᱡᱩᱫᱤ ᱞᱟᱹᱜᱩ ᱦᱩᱭᱩᱜ-ᱟ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱛᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱩᱢᱟᱝ ᱮᱯ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱡᱟᱦᱟᱸ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱤᱼᱯᱤᱼᱮᱯᱷ ᱠᱷᱟᱛᱟ ᱨᱮᱱᱟᱜ ᱯᱳᱨᱴᱮᱵᱤᱞᱤᱴᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱯᱷᱟᱱᱰ ᱟᱨ ᱥᱮᱵᱟ ᱱᱟᱜᱟᱢ ᱟᱞᱜᱟ ᱛᱮ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱠᱚᱞᱯ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱚᱫᱚᱞᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱫᱚᱞ ᱛᱟᱦᱮᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤ-ᱴᱤ ᱟᱨ ᱠᱟᱱᱥᱴᱨᱟᱠᱥᱚᱱ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱠᱨᱤᱭᱟ ᱟᱞᱜᱟ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱚᱛᱞᱚᱵᱽ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱟᱨ ᱠᱟᱹᱢᱤ ᱮᱢᱚᱜᱤᱡ ᱵᱟᱱᱟᱨ ᱦᱚᱲ ᱪᱮᱛᱟᱱ ᱠᱷᱚᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱵᱷᱟᱨ ᱠᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱤᱛᱟᱜ ᱯᱨᱚᱠᱨᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱷᱚᱨᱢ ᱜᱮᱞ ᱯᱮ ᱡᱚᱢᱟ ᱟᱨ ᱯᱩᱥᱴᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱟᱣᱟ ᱥᱤᱥᱴᱚᱢ, ᱡᱩᱫᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱹᱜᱩ ᱦᱩᱭᱩᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱚᱱᱞᱟᱤᱱ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱭᱩᱼᱮᱢᱼᱮᱼᱮᱱᱼᱡᱤ ᱮᱯ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱨᱚᱥᱛᱟᱵᱽ ᱫᱚ ᱵᱟᱝ ᱠᱷᱚᱡᱟᱣᱟᱜ ᱤ.ᱯᱤ.ᱮᱯᱷ ᱮᱢᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱦᱚᱸ ᱥᱚᱞᱦᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱚᱠᱛᱮ ᱨᱮ ᱒᱖,᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱥᱚᱦᱮᱫ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱫᱷᱚᱱ ᱠᱚ ᱠᱷᱚᱡᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱰᱟᱭ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱢᱯᱮᱱ ᱮ ᱮᱛᱚᱦᱚᱵ ᱩᱛᱟᱹᱨ ᱠᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱠᱷᱚᱡᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱠᱨᱤᱭᱟ ᱦᱚᱸ ᱥᱚᱞᱦᱮ ᱟᱨ ᱤ.ᱯᱤ.ᱮᱯᱷ.ᱳ ᱦᱮᱞᱯᱰᱮᱥᱠ ᱦᱚᱛᱮᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱵᱟᱝ ᱠᱷᱚᱡᱟᱣᱟᱜ ᱮᱢᱟᱣᱩᱱᱴ ᱨᱮ ᱴᱨᱮᱠ ᱟᱨ ᱠᱷᱚᱡᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱰᱮᱰᱤᱠᱮᱴᱮᱰ ᱯᱳᱨᱴᱟᱞ ᱵᱮᱱᱟᱣ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱤ.ᱯᱤ.ᱮᱯᱷ ᱮᱠᱴ, ᱑᱙᱕᱒ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱗᱒ ᱞᱮᱠᱟᱛᱮ, ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱯᱷᱚᱸᱰ ᱠᱚ ᱥᱩᱨᱩᱠᱥᱤᱛ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱡᱤᱢᱟᱹ ᱢᱮᱱᱟᱜ-ᱟ ᱾", "normalised": "ᱯᱨᱚᱥᱛᱟᱵᱽ ᱨᱮ ᱤᱼᱯᱤᱼᱮᱯᱷ ᱨᱮᱱᱟᱜ ᱵᱟᱝ ᱞᱟᱹᱭ ᱟᱠᱟᱱ ᱟᱢᱟᱣᱩᱱᱴ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱱᱤᱛᱚᱜ ᱨᱩᱯᱤ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱠᱚᱨᱚᱰ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱩᱱᱠᱩ ᱢᱮᱢᱵᱚᱨ ᱠᱚ ᱫᱤᱥᱟᱹ ᱮᱢᱟ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱣᱱᱟ ᱠᱚ ᱫᱟᱣᱟᱭ ᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱫᱟᱣᱟ ᱯᱨᱚᱠᱨᱤᱭᱟ ᱥᱟᱹᱜᱤᱧ ᱟᱨ ᱤᱼᱯᱤᱼᱮᱯᱷᱼᱳ ᱦᱮᱞᱯᱰᱮᱥᱠ ᱦᱚᱛᱮᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱥᱚᱢᱚᱨᱯᱤᱛ ᱯᱳᱨᱴᱟᱞ ᱵᱟᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱵᱟᱝ ᱞᱟᱹᱭ ᱟᱠᱟᱱ ᱟᱢᱟᱣᱩᱱᱴ ᱠᱚ ᱴᱨᱮᱠ ᱟᱨ ᱫᱟᱣᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱢᱚᱱ ᱥᱮᱠᱥᱟᱱ ᱮᱭᱟᱭ ᱜᱮᱞ ᱵᱟᱨ ᱤᱼᱯᱤᱼᱮᱯᱷ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱟᱪᱟᱥ ᱵᱟᱨ ᱞᱮᱠᱟᱛᱮ, ᱥᱚᱨᱠᱟᱨ ᱱᱚᱣᱟ ᱯᱷᱟᱱᱰ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱨᱮ ᱫᱟᱹᱭᱵᱷᱟᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ᱾"}
{"unnormalised": "ᱥᱟᱶᱛᱮ, ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱤ.ᱯᱤ.ᱮᱯᱷ ᱥᱠᱤᱢ ᱫᱚ ᱮᱴᱟᱜ ᱥᱟᱶᱛᱟᱨᱤ ᱥᱩᱨᱩᱠᱥᱟ ᱩᱫᱽᱭᱚᱢ ᱠᱚ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱤᱥᱴᱮᱴ ᱤᱱᱥᱩᱨᱮᱱᱥ (ᱤ.ᱮᱥ.ᱟᱭ) ᱥᱠᱤᱢ ᱾ ᱱᱚᱣᱟ ᱢᱮᱥᱟ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱡᱤᱨᱟᱹᱣ ᱟᱨ ᱯᱩᱨᱟᱹ ᱥᱟᱶᱛᱟᱨᱤ ᱥᱩᱨᱩᱠᱥᱟ ᱡᱟᱞ ᱮᱢ ᱠᱟᱹᱢᱤᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱝ ᱵᱮᱱᱟᱣ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱢᱮᱥᱟ ᱨᱮ ᱛᱚᱞᱟᱥ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱐᱑/᱐᱑/᱒᱐᱒᱕ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱪᱷᱟᱣᱟᱱ ᱡᱤᱞᱟᱹ ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱠᱚ, ᱡᱩᱫᱤ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜ-ᱟ, ᱤ.ᱯᱤ.ᱮᱯᱷ ᱥᱠᱤᱢ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱚ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾", "normalised": "ᱵᱟᱹᱲᱛᱤ, ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱤᱼᱯᱤᱼᱮᱯᱷ ᱭᱳᱡᱟᱱᱟ ᱟᱨᱦᱚᱸ ᱮᱴᱟᱜ ᱥᱚᱢᱟᱡᱽ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱮᱦᱚᱵ ᱠᱚ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱢᱯᱞᱚᱭᱤᱡᱽ ᱥᱴᱮᱴ ᱤᱱᱥᱭᱩᱨᱮᱱᱥ (ᱤᱼᱮᱥᱼᱟᱭᱤ) ᱭᱳᱡᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱡᱩᱲᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱚᱛᱞᱚᱵᱽ ᱫᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱚᱢᱟᱡᱽ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱡᱟᱞ ᱵᱮᱱᱟᱣ ᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱵᱟᱝ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱡᱩᱲᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱡᱮᱠᱴ ᱧᱮᱞ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱮᱦᱚᱵ ᱠᱤᱪᱷᱩ ᱦᱚᱱᱚᱛ ᱠᱚᱨᱮ ᱯᱩᱭᱞᱩ ᱡᱟᱱᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱨᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱠᱚ, ᱡᱩᱫᱤ ᱢᱟᱱᱚᱛ ᱦᱩᱭᱩᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱤᱼᱯᱤᱼᱮᱯᱷ ᱭᱳᱡᱟᱱᱟ ᱨᱮ ᱢᱟᱨᱟᱝ ᱥᱩᱫᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
