{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱠᱩᱠᱞᱤ ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮᱱᱟᱜ ᱤᱧᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱢᱤᱫ ᱮᱛᱚᱦᱚᱵ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱪᱷᱩᱴᱤ ᱨᱮᱭᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱠᱟᱛᱷᱟ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱭᱮᱫᱟᱭ ᱾ ᱟᱞᱮ ᱫᱚ ᱥᱟᱱᱛᱤ ᱥᱩᱠ ᱟᱨ ᱟᱹᱱ ᱥᱟᱶ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱠᱪᱟᱨ ᱮᱫᱟᱞᱮ ᱾ ᱤᱧ ᱫᱚ ᱟᱭᱢᱟ ᱮᱠᱴ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱷᱩᱨᱱᱟᱹᱣ ᱠᱟᱱᱟ ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱣᱟᱜ ᱫᱚᱠᱟᱱ ᱟᱨ ᱵᱮᱱᱟᱣ ᱮᱠᱴ ᱥᱟᱶ ᱛᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱩᱬ ᱠᱟᱛᱮ ᱠᱚᱨᱱᱟᱴᱚᱠᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱨᱡᱚᱱ? ᱑ ᱥᱮᱨᱢᱟ ᱠᱟᱹᱢᱤ ᱛᱟᱭᱚᱢ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱥᱤ.ᱮᱞ. ᱮᱥ (ᱠᱟᱡᱩᱣᱟᱞ ᱪᱷᱩᱴᱤ) ᱟᱨ ᱯᱤ.ᱮᱞ. ᱮᱥ (ᱯᱨᱤᱵᱷᱤᱞᱮᱡ ᱪᱷᱩᱴᱤ) ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ?", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱹᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱤᱧᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱢᱤᱫᱴᱟᱝ ᱥᱴᱟᱨᱴᱟᱯ, ᱥᱟᱱᱟᱢ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱪᱷᱩᱴᱤ ᱯᱚᱞᱤᱥᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱮᱥᱮᱫ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱤᱞ ᱦᱚᱸ ᱦᱩᱭᱩᱜ ᱟᱨ ᱠᱚᱢᱯᱞᱟᱭᱮᱸᱴ ᱦᱚᱸ ᱦᱩᱭᱩᱜ᱾ ᱤᱧ ᱫᱚ ᱟᱭᱢᱟ ᱮᱠᱴ ᱵᱟᱵᱚᱛ ᱛᱮᱧ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱜᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱦᱮᱰ ᱥᱯᱤᱱᱟᱨ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱫᱳᱠᱟᱱ ᱟᱨ ᱮᱥᱴᱮᱵᱽᱞᱤᱥᱢᱮᱸᱴ ᱮᱠᱴ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱚᱱᱩᱵᱷᱚᱵᱽ ᱢᱮᱱᱟᱜ ᱟᱥᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱨᱡᱚᱱ? ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱠᱟᱹᱢᱤ ᱛᱟᱭᱚᱢ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱥᱤ-ᱮᱞ-ᱮᱥ (ᱠᱮᱡᱩᱣᱟᱞ ᱪᱷᱩᱴᱤ) ᱟᱨ ᱯᱤ-ᱮᱞ-ᱮᱥ (ᱯᱨᱤᱵᱷᱤᱞᱮᱡ ᱪᱷᱩᱴᱤ) ᱟᱹᱱᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱱᱳᱴᱤᱥ ᱯᱤᱨᱤᱭᱚᱰ ᱱᱚᱨᱢᱥ ᱠᱟᱱᱟ? ᱢᱟᱱᱚᱛᱟᱱ ᱓᱐ ᱫᱤᱱ (᱑ ᱪᱟᱸᱫᱚ) ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱮ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱱᱳᱴᱤᱥ ᱯᱤᱨᱤᱭᱚᱰ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱫᱚ ᱥᱤᱱᱤᱭᱚᱨ ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱒ ᱪᱟᱸᱫᱚ? ᱟᱨ ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱮ ᱠᱚ ᱥᱟᱵ ᱧᱟᱢᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱟᱣ ᱵᱤᱞᱚᱢ ᱛᱮ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱟᱨ ᱵᱟᱝ ᱫᱚ ᱡᱚᱠᱷᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱛ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱷᱟᱱ, ᱩᱫᱽᱭᱳᱜᱤᱠ ᱵᱤᱵᱟᱹᱫ ᱮᱠᱴ, ᱑᱙᱔᱗ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱛᱟᱣ ᱜᱤᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱠᱟᱨᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ? ພຽງ ແຕ່ ᱵᱟᱪᱷᱟᱱ ᱢᱤᱫ ᱢᱚᱪᱟ ᱪᱮᱛᱟᱣᱱᱤ ᱮᱢ ᱜᱮ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱜᱮᱭᱟ, ᱥᱮ ᱡᱚᱛᱚ ᱥᱟᱹᱦᱤ ᱟᱠᱟᱨ ᱛᱮ ᱚᱞ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ? ᱟᱹᱱ ᱯᱩᱛᱷᱤ ᱫᱚ ᱵᱩᱜᱤ ᱫᱷᱟᱣ ᱜᱮ ᱞᱩᱜᱽᱲᱤ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱢᱮ!", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱳᱴᱤᱥ ᱯᱤᱨᱤᱭᱚᱰ ᱨᱮᱭᱟᱜ ᱱᱚᱨᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱥᱴᱮᱸᱰᱟᱨᱰ ᱫᱚ ᱯᱮᱜᱮᱞ ᱢᱟᱦᱟᱸ (ᱢᱤᱫ ᱪᱟᱸᱫᱚ) ᱦᱩᱭᱩᱜ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱟᱞᱮ ᱥᱤᱱᱤᱭᱚᱨ ᱨᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱱᱳᱴᱤᱥ ᱯᱤᱨᱤᱭᱚᱰ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱨᱭᱟ ᱪᱟᱸᱫᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ? ᱟᱨ ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱯᱚᱞᱤᱥᱤ ᱵᱷᱟᱭᱚᱞᱮᱴ ᱡᱚᱠᱷᱚᱱ ᱠᱚ ᱧᱟᱢᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱞᱮᱴ ᱛᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱥᱮ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱵᱟᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱰᱤᱥᱯᱤᱭᱩᱴ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱮᱭᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱴᱚᱨᱢᱤᱱᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱜᱟᱨᱟᱣᱩᱸᱰ ᱢᱮᱱᱟᱜᱼᱟ? ᱵᱟᱥ ᱢᱤᱫ ᱢᱚᱪᱟ ᱛᱮ ᱮᱢ ᱠᱟᱛᱮ ᱪᱮᱛᱟᱣᱱᱤ ᱮᱢ ᱜᱮ ᱡᱩᱛᱩᱜᱼᱟ ᱥᱮ, ᱥᱮ ᱟᱞᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱢᱮᱴᱤᱠᱩᱞᱚᱥᱞᱤ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ? ᱞᱤᱜᱟᱞ ᱡᱟᱨᱜᱚᱱ ᱫᱚ ᱠᱚᱱᱯᱷᱤᱭᱩᱡᱤᱝ ᱮ ᱮᱢ ᱮᱯᱷ, ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱜᱚᱲᱚ ᱢᱮ!"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱵᱷᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱯᱨᱳᱡᱮᱠᱴ ᱠᱚᱨᱚᱧᱪ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟᱭ – ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱑ ᱦᱟᱯᱛᱟ ᱨᱮ ᱑᱐ ᱴᱟᱲᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟᱭ – ᱩᱱᱤ ᱫᱚ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱑.᱕x ᱥᱮ ᱒x ᱩᱱᱠᱩᱣᱟᱜ ᱨᱮᱜᱩᱞᱟᱨ ᱫᱟᱢ ᱠᱷᱚᱱ? ᱡᱟᱦᱟᱸ ᱯᱚᱭᱱᱴᱚᱨ ᱥᱮ ᱥᱚᱢᱯᱚᱫ ᱠᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱜᱮ ᱦᱩᱭ ᱠᱚᱜᱼᱟ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱢᱮ, ᱤᱧ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱚ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱳᱵᱷᱟᱨᱴᱟᱭᱤᱢ ᱯᱮ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱨᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸᱭ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱨᱚᱸᱪ ᱚᱠᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱭᱤᱢ ᱠᱟᱹᱢᱤ ᱮᱫᱟ - ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱜᱮᱞ ᱴᱟᱲᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱮᱢ ᱮᱫᱟ - ᱛᱚᱵᱮ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱮᱜᱩᱞᱟᱨ ᱨᱮᱴ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱚᱭᱮᱸᱴ ᱯᱟᱸᱪ ᱴᱟᱭᱤᱢ ᱥᱮ ᱵᱟᱨᱭᱟ ᱴᱟᱭᱤᱢ ᱦᱩᱭᱩᱜᱼᱟ? ᱡᱟᱦᱟᱸᱱᱟᱜ ᱯᱚᱭᱮᱱᱴᱚᱨ ᱥᱮ ᱨᱤᱥᱳᱨᱥ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧ ᱨᱤᱱ ᱫᱩᱥᱛ ᱠᱚ᱾"}
