{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱚᱨ ᱟᱹᱭᱤᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨᱤᱧ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ PF ᱠᱟᱹᱣᱰᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱵᱟᱰᱟᱭ ᱛᱮ ᱛᱷᱚᱲᱟ ᱜᱟᱹᱵᱽᱲᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱜᱼᱟ᱾ ᱱᱤᱭᱚᱢ ᱫᱚ ᱑᱒% ᱵᱮᱥᱤᱠ ᱵᱮᱛᱚᱱ ᱥᱟᱶᱛᱮ DA ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱥᱟᱹᱨᱤ ᱜᱮ \"ᱵᱮᱥᱤᱠ ᱵᱮᱛᱚᱱ\" ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ ᱪᱮᱫ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ? ᱤᱧᱤᱡ ᱮᱠᱟᱣᱱᱴᱮᱱᱴ ᱫᱚ ᱵᱮᱥ ᱥᱮᱞᱮᱨᱤ ᱜᱮ ᱞᱟᱹᱭᱮᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱪᱟᱹᱞᱩᱭᱮᱜᱼᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱫᱷᱟ ᱮᱞᱟᱣᱟᱱᱥ ᱦᱚᱸ ᱢᱮᱥᱟᱜᱼᱟ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭᱮᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱱᱩᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨᱤᱧ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱤᱧ ᱯᱤᱼᱮᱯᱷ ᱮᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮ ᱴᱚᱬᱮ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱱᱤᱭᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱥᱤᱠ ᱛᱟᱠᱟ ᱟᱨ ᱰᱤᱼᱮ ᱨᱮᱭᱟᱜ ᱜᱮᱞ ᱵᱟᱨ ᱦᱤᱸᱥ ᱥᱟᱭᱠᱚᱲᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ? ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱫᱚ \"ᱵᱮᱥᱤᱠ ᱛᱟᱠᱟ\" ᱢᱮᱱᱛᱮ ᱞᱮᱠᱷᱟᱜᱼᱟ? ᱤᱧᱤᱧ ᱮᱠᱟᱣᱱᱴᱮᱱᱴ ᱮ ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱵᱮᱥ ᱥᱮᱞᱟᱨᱤ ᱜᱮ ᱞᱮᱠᱷᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱤᱧ ᱜᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟᱭ ᱩᱱᱤ ᱫᱚᱭ ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮ ᱟᱫᱷᱟ ᱜᱚᱲᱚ ᱠᱚ ᱦᱚᱸ ᱞᱮᱠᱷᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱚᱠᱚᱭ ᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ ᱥᱮ ᱪᱮᱫ?"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱢᱤᱱᱤᱢᱚᱢ ᱣᱮᱡᱮᱥ ᱮᱠᱴ, ᱑᱙᱔᱘ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱯᱟᱲᱦᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱩᱱ ᱠᱷᱚᱱ ᱜᱮ ᱱᱚᱣᱟ ᱠᱩᱠᱞᱤ ᱫᱚ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ, ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱢᱤᱫ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱦᱟᱛᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱯᱩᱭᱥᱟᱹᱧ ᱮᱢᱟᱭᱟ? ᱮᱠᱴ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱫᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱨ ᱚᱠᱟ ᱞᱮᱠᱟ ᱵᱟᱨᱼᱵᱟᱨ ᱢᱤᱱᱤᱢᱚᱢ ᱣᱮᱡᱮᱥ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ? ᱜᱚᱴᱟ ᱫᱤᱥᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱤᱱᱤᱢᱚᱢ ᱣᱮᱡᱮᱥ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱯᱚᱱᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱟᱜ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ? ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱛᱮᱦᱮᱧᱟᱜ ᱢᱟᱹᱦᱤᱛ ᱑᱕/᱑᱑/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱟᱹᱰᱤ ᱱᱟᱣᱟ ᱯᱚᱱᱚᱛᱼᱯᱚᱱᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱤᱱᱤᱢᱚᱢ ᱣᱮᱡᱮᱥ ᱞᱤᱥᱴ ᱚᱠᱟᱨᱮᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱤᱧ ᱢᱤᱱᱤᱢᱟᱢ ᱣᱮᱡᱮᱥ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱱᱚᱣᱟᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ᱾ ᱡᱩᱫᱤ ᱤᱧ, ᱢᱮᱱ ᱫᱚ ᱤᱧ, ᱵᱷᱩᱞ ᱛᱮ ᱢᱤᱫ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱢ ᱛᱟᱠᱟᱧ ᱮᱢᱟᱭᱟ ᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱮᱠᱴ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱫ ᱪᱟᱞᱟᱬ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱨ ᱢᱤᱱᱤᱢᱟᱢ ᱛᱟᱠᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱵᱚᱫᱚᱞ ᱮᱫᱼᱟ? ᱯᱩᱨᱟᱹ ᱫᱤᱥᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱤᱱᱤᱢᱟᱢ ᱛᱟᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱯᱚᱱᱚᱛ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ? ᱱᱤᱛᱚᱜ ᱢᱟᱦᱤᱛ ᱜᱮᱞ ᱢᱚᱬᱮ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱚᱱᱚᱛ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱢᱤᱱᱤᱢᱟᱢ ᱛᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱛᱟᱹᱞᱠᱟᱹ ᱫᱚ ᱚᱠᱟᱨᱮᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱟᱹᱠᱨᱤ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱤᱫᱤ ᱤᱫᱤ ᱠᱟᱛᱮ – ᱤᱧ ᱤᱱᱰᱟᱹᱥᱴᱨᱤᱭᱟᱹᱞ ᱰᱤᱥᱯᱩᱴᱥ ᱮᱠᱴ, ᱑᱙᱔᱗ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱒᱕F ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱪᱷᱩᱴᱤ ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱱᱚᱴᱤᱥ ᱚᱠᱛᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱢᱤᱫ ᱠᱟᱹᱢᱤᱭᱟᱹ, ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱢᱩᱪᱟᱹᱫ ᱑᱒ ᱪᱟᱸᱫᱚ ᱨᱮ ᱒᱔᱐ ᱫᱤᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱜᱼᱟᱭ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱟᱱᱩᱱ ᱠᱚ ᱪᱟᱹᱞᱩ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱜᱮ ᱡᱩᱛ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱟᱨ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱥᱮᱠᱥᱚᱱ ᱒᱕F ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱹᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱜᱮ ᱧᱮᱞ ᱠᱟᱛᱮᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱫ ᱥᱟᱱᱟᱢ ᱱᱤᱭᱚᱢ ᱠᱚᱧ ᱯᱟᱞᱟᱣ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝ! ᱡᱟᱦᱟᱸ ᱜᱚᱲᱚ ᱯᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱤᱫᱤ ᱠᱟᱛᱮ – ᱤᱧ ᱤᱱᱰᱚᱥᱴᱨᱤᱭᱟᱞ ᱰᱤᱥᱯᱭᱩᱴᱥ ᱮᱠᱴ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱮᱭᱟᱭ ᱨᱮᱭᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱮᱯᱷ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱨᱤᱴᱨᱮᱸᱪᱢᱮᱸᱴ ᱠᱚᱢᱯᱮᱱᱥᱮᱥᱚᱱ ᱟᱨ ᱱᱚᱴᱤᱥ ᱚᱠᱛᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱠᱟᱲᱟ ᱜᱮᱭᱟ᱾ ᱡᱩᱫᱤ ᱢᱤᱫ ᱠᱟᱹᱢᱤᱭᱟᱹ, ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ, ᱵᱟᱨ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱫᱤᱱ ᱜᱟᱱ ᱵᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟᱭ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱯᱟᱹᱣᱲᱤ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱮᱡᱚᱜ ᱜᱮᱭᱟ ᱥᱮ ᱪᱮᱫ? ᱟᱨ ᱡᱩᱫᱤ ᱤᱧ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱮᱯᱷ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱹᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱠᱷᱟᱹᱞᱤ ᱱᱚᱣᱟ ᱵᱟᱺᱜᱤ ᱛᱚᱨᱟᱣ ᱠᱟᱛᱮ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱮᱫᱼᱟᱹᱧ ᱡᱮ ᱡᱚᱛᱚ ᱱᱤᱭᱚᱢ ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱤᱧ ᱯᱟᱸᱡᱟᱭᱟ! ᱡᱟᱦᱟᱱ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ!"}
