```json
{
  "unnormalised": "شهد سوق كروفورد في مومباي ارتفاعًا في أسعار الخضروات هذا الأسبوع. قفزت أسعار الطماطم، التي تتراوح عادةً حول 40 روبية للكيلوغرام، إلى 80 روبية/كغ بسبب الأمطار غير الموسمية التي تعطل سلاسل التوريد من ناشيك. أفاد التجار عن اتجاه مماثل مع البصل، حيث ارتفع من 25 روبية إلى 45 روبية للكيلو.",
  "normalised": "شهد سوق كروفورد في مومباي ارتفاعًا في أسعار الخضروات هذا الأسبوع. قفزت أسعار الطماطم، التي تتراوح عادةً حول أربعين روبية للكيلوغرام، إلى ثمانين روبية للكيلوغرام بسبب الأمطار غير الموسمية التي تعطل سلاسل التوريد من ناشيك. أفاد التجار عن اتجاه مماثل مع البصل، حيث ارتفع من خمسة وعشرين روبية إلى خمسة وأربعين روبية للكيلو.",
  "raw": "شهد سوق كروفورد في مومباي ارتفاعًا في أسعار الخضروات هذا الأسبوع. قفزت أسعار الطماطم، التي تتراوح عادةً حول 40 روبية للكيلوغرام، إلى 80 روبية/كغ بسبب الأمطار غير الموسمية التي تعطل سلاسل التوريد من ناشيك. أفاد التجار عن اتجاه مماثل مع البصل، حيث ارتفع من 25 روبية إلى 45 روبية للكيلو."
}
```
```json
{
  "unnormalised": "تعكس أسعار التجزئة في المناطق المحلية هذه الزيادات. أظهر استطلاع في دادار أن المستهلكين يدفعون 90 روبية هندية مقابل 1 كغ من الطماطم، في حين يتقاضى الباعة الأصغر حجمًا مبالغ أكبر، حيث يقتبس البعض 100 روبية هندية للكيلوغرام الواحد. تؤثر هذه الزيادة على ميزانيات الأسر، وخاصة بالنسبة للعاملين بأجر يومي الذين يعتمدون على الخضروات بأسعار معقولة.",
  "normalised": "تعكس أسعار التجزئة في المناطق المحلية هذه الزيادات. أظهر استطلاع في دادار أن المستهلكين يدفعون تسعين روبية هندية مقابل كيلوغرام واحد من الطماطم، في حين يتقاضى الباعة الأصغر حجمًا مبالغ أكبر، حيث يقتبس البعض مائة روبية هندية للكيلوغرام الواحد. تؤثر هذه الزيادة على ميزانيات الأسر، وخاصة بالنسبة للعاملين بأجر يومي الذين يعتمدون على الخضروات بأسعار معقولة.",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"تعكس أسعار التجزئة في المناطق المحلية هذه الزيادات. أظهر استطلاع في دادار أن المستهلكين يدفعون 90 روبية هندية مقابل 1 كغ من الطماطم، في حين يتقاضى الباعة الأصغر حجمًا مبالغ أكبر، حيث يقتبس البعض 100 روبية هندية للكيلوغرام الواحد. تؤثر هذه الزيادة على ميزانيات الأسر، وخاصة بالنسبة للعاملين بأجر يومي الذين يعتمدون على الخضروات بأسعار معقولة.\",\n  \"normalised\": \"تعكس أسعار التجزئة في المناطق المحلية هذه الزيادات. أظهر استطلاع في دادار أن المستهلكين يدفعون تسعين روبية هندية مقابل كيلوغرام واحد من الطماطم، في حين يتقاضى الباعة الأصغر حجمًا مبالغ أكبر، حيث يقتبس البعض مائة روبية هندية للكيلوغرام الواحد. تؤثر هذه الزيادة على ميزانيات الأسر، وخاصة بالنسبة للعاملين بأجر يومي الذين يعتمدون على الخضروات بأسعار معقولة.\",\n  \"raw\": \"تعكس أسعار التجزئة في المناطق المحلية هذه الزيادات. أظهر استطلاع في دادار أن المستهلكين يدفعون 90 روبية هندية مقابل 1 كغ من الطماطم، في حين يتقاضى الباعة الأصغر حجمًا مبالغ أكبر، حيث يقتبس البعض 100 روبية هندية للكيلوغرام الواحد. تؤثر هذه الزيادة على ميزانيات الأسر، وخاصة بالنسبة للعاملين بأجر يومي الذين يعتمدون على الخضروات بأسعار معقولة. Retail prices in local areas reflect these increases. A survey in Dadar showed consumers paying ₹90 for 1 kg of tomatoes, while smaller vendors are charging even more, with some quoting Rs 100/kg. This surge impacts household budgets, especially for daily wage earners who rely on affordable vegetables.\" \n}\n```"
}
```
```json
{
  "unnormalised": "يعزو الخبراء التقلبات إلى عدة عوامل. بالإضافة إلى هطول الأمطار، تساهم زيادة تكاليف النقل والتخزين في ارتفاع الأسعار. لم تخفف جهود الحكومة للسيطرة على الأسعار من خلال الإعانات الوضع بالكامل، مما أثر على إنفاق المستهلكين بنسبة 15% تقريبًا، وفقًا للاقتصاديين المحليين.",
  "normalised": "يعزو الخبراء التقلبات إلى عدة عوامل. بالإضافة إلى هطول الأمطار، تساهم زيادة تكاليف النقل والتخزين في ارتفاع الأسعار. لم تخفف جهود الحكومة للسيطرة على الأسعار من خلال الإعانات الوضع بالكامل، مما أثر على إنفاق المستهلكين بنسبة خمسة عشر بالمائة تقريبًا، وفقًا للاقتصاديين المحليين.",
  "raw": "يعزو الخبراء التقلبات إلى عدة عوامل. بالإضافة إلى هطول الأمطار، تساهم زيادة تكاليف النقل والتخزين في ارتفاع الأسعار. لم تخفف جهود الحكومة للسيطرة على الأسعار من خلال الإعانات الوضع بالكامل، مما أثر على إنفاق المستهلكين بنسبة 15% تقريبًا، وفقًا للاقتصاديين المحليين."
}
```
```json
{
  "unnormalised": "ارتفع مؤشر أسعار الجملة للخضروات بنسبة 12٪ في الأسبوع الماضي وحده. في حين يتوقع البعض أن تستقر الأسعار في غضون 2-3 أسابيع القادمة مع استقرار الإمدادات، يحذر تجار التجزئة المستهلكين من توقع تكاليف أعلى على المدى القصير، مما يشير إلى التخطيط للوجبات حول المنتجات الموسمية.",
  "normalised": "ارتفع مؤشر أسعار الجملة للخضروات بنسبة اثني عشر بالمائة في الأسبوع الماضي وحده. في حين يتوقع البعض أن تستقر الأسعار في غضون أسبوعين إلى ثلاثة أسابيع القادمة مع استقرار الإمدادات، يحذر تجار التجزئة المستهلكين من توقع تكاليف أعلى على المدى القصير، مما يشير إلى التخطيط للوجبات حول المنتجات الموسمية.",
  "raw": "ارتفع مؤشر أسعار الجملة للخضروات بنسبة 12٪ في الأسبوع الماضي وحده. في حين يتوقع البعض أن تستقر الأسعار في غضون 2-3 أسابيع القادمة مع استقرار الإمدادات، يحذر تجار التجزئة المستهلكين من توقع تكاليف أعلى على المدى القصير، مما يشير إلى التخطيط للوجبات حول المنتجات الموسمية."
}
```
```json
{
  "unnormalised": "توصي وزارة الزراعة المستهلكين باستكشاف الخضروات البديلة للتخفيف من الأثر. أيضًا، يجب على المستهلكين توخي الحذر من البائعين الذين يتقاضون رسومًا أعلى من سعر التجزئة الأقصى المحدد أو سعر التجزئة الأقصى. تشجع منتديات المستهلكين على الإبلاغ عن التناقضات في الأسعار عبر رقم الخط الساخن 1800-11-4000.",
  "normalised": "توصي وزارة الزراعة المستهلكين باستكشاف الخضروات البديلة للتخفيف من الأثر. أيضًا، يجب على المستهلكين توخي الحذر من البائعين الذين يتقاضون رسومًا أعلى من سعر التجزئة الأقصى المحدد أو سعر التجزئة الأقصى. تشجع منتديات المستهلكين على الإبلاغ عن التناقضات في الأسعار عبر رقم الخط الساخن واحد ثمانية صفر صفر شرطة واحد واحد شرطة أربعة صفر صفر صفر.",
  "raw": "توصي وزارة الزراعة المستهلكين باستكشاف الخضروات البديلة للتخفيف من الأثر. أيضًا، يجب على المستهلكين توخي الحذر من البائعين الذين يتقاضون رسومًا أعلى من سعر التجزئة الأقصى المحدد أو سعر التجزئة الأقصى. تشجع منتديات المستهلكين على الإبلاغ عن التناقضات في الأسعار عبر رقم الخط الساخن 1800-11-4000."
}
```
