```json
{
  "unnormalised": "شهد سوق كروفورد في مومباي ارتفاع أسعار الخضروات بنسبة 20٪ الأسبوع الماضي، وذلك بفضل الأمطار الغزيرة. وتباع الطماطم بسعر 80 روبية/كغ، بزيادة عن 60 روبية قبل أسبوع واحد فقط. كما شهدت أسعار البصل قفزة، وتباع الآن بسعر 40 روبية/كغ. يقول الكثير من البائعين إن ذلك بسبب مشاكل النقل من ناشيك.",
  "normalised": "شهد سوق كروفورد في مومباي ارتفاع أسعار الخضروات بنسبة عشرين بالمائة الأسبوع الماضي، وذلك بفضل الأمطار الغزيرة. وتباع الطماطم بسعر ثمانين روبية لكل كيلوغرام، بزيادة عن ستين روبية قبل أسبوع واحد فقط. كما شهدت أسعار البصل قفزة، وتباع الآن بسعر أربعين روبية لكل كيلوغرام. يقول الكثير من البائعين إن ذلك بسبب مشاكل النقل من ناشيك.",
  "raw": "شهد سوق كروفورد في مومباي ارتفاع أسعار الخضروات بنسبة 20٪ الأسبوع الماضي، وذلك بفضل الأمطار الغزيرة. وتباع الطماطم بسعر 80 روبية/كغ، بزيادة عن 60 روبية قبل أسبوع واحد فقط. كما شهدت أسعار البصل قفزة، وتباع الآن بسعر 40 روبية/كغ. يقول الكثير من البائعين إن ذلك بسبب مشاكل النقل من ناشيك."
}
```
```json
{
  "unnormalised": "المتسوقون المحليون يشعرون بالضيق، حيث يعلق الكثيرون على أن ميزانيتهم ​​الشهرية تذهب سدى. قالت السيدة شارما، وهي متسوقة منتظمة في السوق: \"Pehle ₹500 mein sabzi aa jaati thi, ab toh woh bhi mushkil hai\". يتوقع التجار أن تظل الأسعار مرتفعة لمدة أسبوعين على الأقل، وربما ترتفع بنسبة 10٪ أخرى إذا استمرت الأمطار.",
  "normalised": "المتسوقون المحليون يشعرون بالضيق، حيث يعلق الكثيرون على أن ميزانيتهم ​​الشهرية تذهب سدى. قالت السيدة شارما، وهي متسوقة منتظمة في السوق: \"Pehle rupee five hundred mein sabzi aa jaati thi, ab toh woh bhi mushkil hai\". يتوقع التجار أن تظل الأسعار مرتفعة لمدة أسبوعين على الأقل، وربما ترتفع بنسبة عشرة بالمائة أخرى إذا استمرت الأمطار.",
  "raw": "المتسوقون المحليون يشعرون بالضيق، حيث يعلق الكثيرون على أن ميزانيتهم ​​الشهرية تذهب سدى. قالت السيدة شارما، وهي متسوقة منتظمة في السوق: \"Pehle ₹500 mein sabzi aa jaati thi, ab toh woh bhi mushkil hai\". يتوقع التجار أن تظل الأسعار مرتفعة لمدة أسبوعين على الأقل، وربما ترتفع بنسبة 10٪ أخرى إذا استمرت الأمطار."
}
```
```json
{
  "unnormalised": "أسعار الذهب تتصدر العناوين أيضًا. بالأمس، وصل ذهب 24 قيراط إلى 72,000 روبية لكل 10 غرامات في تشيناي، وهو رقم قياسي مرتفع. لا تزال محلات المجوهرات تشهد أعمالًا تجارية نشطة، ويرجع ذلك أساسًا إلى موسم الزفاف المستمر، ولكن الكثيرين يختارون قطعًا أخف وزنًا. يتوقع الخبراء أنه إذا تصاعدت التوترات العالمية، يمكن أن يلامس الذهب 75,000 روبية بحلول نهاية الربع.",
  "normalised": "أسعار الذهب تتصدر العناوين أيضًا. بالأمس، وصل ذهب أربعة وعشرون قيراطًا إلى روبية اثنان وسبعون ألفًا لكل عشرة غرامات في تشيناي، وهو رقم قياسي مرتفع. لا تزال محلات المجوهرات تشهد أعمالًا تجارية نشطة، ويرجع ذلك أساسًا إلى موسم الزفاف المستمر، ولكن الكثيرين يختارون قطعًا أخف وزنًا. يتوقع الخبراء أنه إذا تصاعدت التوترات العالمية، يمكن أن يلامس الذهب روبية خمسة وسبعون ألفًا بحلول نهاية الربع.",
  "raw": "أسعار الذهب تتصدر العناوين أيضًا. بالأمس، وصل ذهب 24 قيراط إلى 72,000 روبية لكل 10 غرامات في تشيناي، وهو رقم قياسي مرتفع. لا تزال محلات المجوهرات تشهد أعمالًا تجارية نشطة، ويرجع ذلك أساسًا إلى موسم الزفاف المستمر، ولكن الكثيرين يختارون قطعًا أخف وزنًا. يتوقع الخبراء أنه إذا تصاعدت التوترات العالمية، يمكن أن يلامس الذهب 75,000 روبية بحلول نهاية الربع."
}
```
```json
{
  "unnormalised": "وفي الوقت نفسه، يشهد سوق ساروجيني ناجار في دلهي زيادة في الطلب على ملابس فائض التصدير الشهيرة. الكورتيز متوفرة من أقل من 150 روبية هندية لكل قطعة والقمصان بسعر 200 روبية هندية، مما يجعلها جنة المتسوقين لطلاب الجامعات المهتمين بالميزانية. \"لقد حصلت على 3 قمصان مقابل 600 روبية هندية فقط، سرقة كاملة\"، هتفت طالبة في جامعة دلهي.",
  "normalised": "وفي الوقت نفسه، يشهد سوق ساروجيني ناجار في دلهي زيادة في الطلب على ملابس فائض التصدير الشهيرة. الكورتيز متوفرة من أقل من مائة وخمسين روبية هندية لكل قطعة والقمصان بسعر مائتين روبية هندية، مما يجعلها جنة المتسوقين لطلاب الجامعات المهتمين بالميزانية. \"لقد حصلت على ثلاثة قمصان مقابل ستمائة روبية هندية فقط، سرقة كاملة\"، هتفت طالبة في جامعة دلهي.",
  "raw": "وفي الوقت نفسه، يشهد سوق ساروجيني ناجار في دلهي زيادة في الطلب على ملابس فائض التصدير الشهيرة. الكورتيز متوفرة من أقل من 150 روبية هندية لكل قطعة والقمصان بسعر 200 روبية هندية، مما يجعلها جنة المتسوقين لطلاب الجامعات المهتمين بالميزانية. \"لقد حصلت على 3 قمصان مقابل 600 روبية هندية فقط، سرقة كاملة\"، هتفت طالبة في جامعة دلهي."
}
```
```json
{
  "unnormalised": "احتفظ بنك الاحتياطي الهندي بسعر إعادة الشراء دون تغيير عند 6.5٪ خلال أحدث مراجعة للسياسة النقدية. قد يجلب هذا بعض الراحة للمقترضين، حيث من المرجح أن تظل معدلات أقساط التأمين على المساكن وقروض السيارات مستقرة، على الرغم من أن التضخم لا يزال يمثل مصدر قلق، مما يؤثر على أسعار التجزئة اليومية. من المقرر عقد اجتماع لجنة السياسة النقدية التالي في 06/08/2024، مع مراقبة المحللين للنتائج عن كثب.",
  "normalised": "احتفظ بنك الاحتياطي الهندي بسعر إعادة الشراء دون تغيير عند ستة فاصلة خمسة بالمئة خلال أحدث مراجعة للسياسة النقدية. قد يجلب هذا بعض الراحة للمقترضين، حيث من المرجح أن تظل معدلات أقساط التأمين على المساكن وقروض السيارات مستقرة، على الرغم من أن التضخم لا يزال يمثل مصدر قلق، مما يؤثر على أسعار التجزئة اليومية. من المقرر عقد اجتماع لجنة السياسة النقدية التالي في السادس من أغسطس ألفين وأربعة وعشرين، مع مراقبة المحللين للنتائج عن كثب.",
  "raw": "احتفظ بنك الاحتياطي الهندي بسعر إعادة الشراء دون تغيير عند 6.5٪ خلال أحدث مراجعة للسياسة النقدية. قد يجلب هذا بعض الراحة للمقترضين، حيث من المرجح أن تظل معدلات أقساط التأمين على المساكن وقروض السيارات مستقرة، على الرغم من أن التضخم لا يزال يمثل مصدر قلق، مما يؤثر على أسعار التجزئة اليومية. من المقرر عقد اجتماع لجنة السياسة النقدية التالي في 06/08/2024، مع مراقبة المحللين للنتائج عن كثب."
}
```
