{"unnormalised": "বেংগালুরুआव गोदान ফ্লাইওभारआ লাसै লাसै! नुयोब्ला होसूर रोड ফ্লাইওभार প্রজেক্টखौ आरोबाव লাसै खालामनांगोन। बिसोर 30/06/2024 आव सिगांग्रोम खालामनो नाजादोंमोन, नाथाय दानिया गोदान खौरांआ बुंदों दि आरो 3 दान लागोन, जायखि जाया आरोबो बांसिन लागोन।", "normalised": "बेङ्गलुरुआव गोदान फ्लाईओभारआव देरलायनाय! नुजादोंदि होसुर रोड फ्लाईओभारनि आयोजनाखौ आरोबाव उखेबलांनो नागिरदों। बिसोरखौ नै रोजा नैजिब्रै जुन दाननि थामजि तारिखआव सिफुंनो नागाइदोंमोन, नाथाय दानिया गोदान खौरांआ जाबाय आरो थाम दान लागोन, एबा बेयोनिफ्रायबो बांसिन।"}
{"unnormalised": "नुनो मोनदों, गुबुन समस्याया जाबाय materials नि सप्लाइ। मोनसे सुত্রनिफ्राय खोनादों दि बिसोर सिमेन्टनि थाखाय खम मोनदों आरो बेसेबां स्টিল नांगौ बेखौ मोननो थाखायबो थाबैनो असुविधा जादों। बेनिफ्रायबो बांसिन, बारहुंखाया सहेराव जोरसे जादों, बेनि थाखायबो লাसै लासै जादों। লাস্ট हপ্তायाव 150 মিমি बारहुंखाया गासै बिगाइदों!", "normalised": "नुजादों, गुबुन बाथ्राया जाबाय सामान हगारनाय। मोनसे सोरसानिफ्राय खोनादोंदि बिसोरो सिमेन्टनि खमथिजों नाजागासिनो दं, आरो बांसिन स्टिल मोननोबो गोब्राब जादों। बेनिफ्रायबो, मोनसुं दाननि समआ सोहोराव गोख्रै जादों, जाहोननि थाखाय बांसिन देरलायनाय जादों। बावैसो सप्तायाव नैजौ नैजि मिलिमिटर खारनाया गासैखौबो बरबाद खालामबाय!"}
{"unnormalised": "सिगांनि अनुमानआ ₹135 কোটি, नाथाय दानिया मानसिफोरा बुंदों दि बे ₹150 কোটিखौ थाबैनो बारगोन। बेयो बांसिन रां! सानना ला बियो मा जायो जेब्ला समफोरा লাसै লাसै जायो। मानसिफोरा जायफोरा होसूर रोडखौ बाहायो बिसोरो सिगांनिफ्रायनो गावनि फिसाखौ फुलुंबाय थादों।", "normalised": "सिगांनि नायनाय बिथांखिआ मोनसे रोजा थामजिबा रोजा रांमोन, नाथाय दा मानसिया बुंदोंदि बेयो मोनसे रोजा बाजि रोजा रां दान खालामगोन। बेयो बांसिन रां! साननानै ला, बेनो मा जागोन जेब्ला समखौ बारबार बाढाव होयो। होसुर रोडखौ बाहायग्रायानो बिसोरनि फिसाफोरखौ बोहैगासिनो दं।"}
{"unnormalised": "ফ্লাইওभारआ, जाय ট্রাফিকनि बेरখौ खम खालामनो नाजादों, प्राय 2.5 কিমি লাउथाइ। बिसोरो सिगांनिफ्रायनो 1800 मिटार रोड बनायबाय, नाथाय दानियाबो मोजां बागि दं। गासैखौबो रेंफর্সড কংক্রিট পিলারেव बनायनाय जादों जाय প্রায় 45 ফুট गाहायाव दुंबाय थादों।", "normalised": "फ्लाईओभारआ, जाय गारि गिदिंगाव खैफोदखौ खोमावनो नागाइदों, बेयो मोननै दसमिखौ मोनसे किलोमिटार लांबाय। बिसोरो सिगांवनो मोनसे रोजा ब्रैजौ मिटार रोड बोखांदों, नाथाय दाबो थावनि मोनसे बाहागो दं। गासै बाथ्राया गोख्रों कंक्रीट थामनि उफ्राव लुखांदों जाय खनदेरै ब्रैजिबा फिट जायगायाव बोहैदों।"}
{"unnormalised": "सिगांग्रोम जानाय लोगो लोगोनो, बेयो সিল্ক बोर्ड आरो ইলেকট্রনিক সিটিनि गेजेराव थांनो थाखाय समखौ खमावनो मदद जागोन। आशा खालाम बिसोरो थाबैनो सिगांग्रोम खालामनो हागोन! गासै ট্রাফিক জামनिफ्राय बोरैबा मोनबाय, यार!", "normalised": "सिफुंनो थाखाय, बेयो सिल्क बोर्ड आरो इलेक्ट्रोनिक सिटिनि गेजेराव थांनाय समाखौ खमायहैसिगोन। आशा खालामनो थाबाय बिसोरो बेखौ थाबैनो सिफुंगोन! गासै गारि गिदिंगनायाव जाम्बा मोनबाय, यार!"}
