{"unnormalised": "भारतआव दावबायनाय बिफानफोरा जौगाखां जायोब्ला बांसिनै बांसिनै जोगानाय आरो थार खालामनायनि थाखाय जौगाखांनाय जोखोनाय टेक्निकसखौ लायनो नागिरदों। मोनसे गोदान रिपर्टआव बुंदोंदि लासैगै लासै लेजर स्केनरखौ जायगाफोर जोखोनायाव बाहायनायखौ बांसिनै बाहायगासिनो, आरो गुबुन गुबुन प्रोजेक्टफोराव 1mm जों जोखोनायखौबो नांगौ जायो। बेयो गोदानि मेथड मेथुरिंग टेप बाहायनायनिफ्राय एखेबारे बेलेग, जाहाथे गोबावनि जानथाइयाव +/- 5cm नि गोरोन्थिफोर थायो।", "normalised": "भारतआव दाउजोँ बानायनो हानाय बिफानआ मावथायारि आरो थार खालामनो थाखाय जौगाखांनाय नाखि सोमोन्दै टेक्निकखौ बांसिनै लानो हागासिनो। मोनसे गोदान रिपोर्टआव बुंथियो दि जायगा नायबिजिरनो लेजर स्केनरखौ बांसिनै बाहायनाय जादों, आरो जायोब्लाबो मोनफ्रोमबो प्रोजेक्टआव मोन मिलिमिटर थार जानांगोन। बेयो गोदानैसो नायनो गोनां जायो, जेराव मेजारिं टेपखौ बाहायनाय जायो, जेराव बांसिन बा मोनसेयोब्लाबो प्लास एबा माइनस फाइब सेन्टिमिटर गोरोन्थि जानाय जायो।"}
{"unnormalised": "मावथां एस्टिमेसननि थाखाय गोनांथार युनिटस बाहायनाया गाहाइ। उदांहरनोब्ला, मोनसे 100 sq ft देवालनि थाखाय सेमेन्ट नांगौ बेखौ एखेबारे खालामनांगौब्ला सेमेन्टनि रेसियोआ बालुवा आरो एग्रेगेटजों माबादि बेखौ मिथिनांगोन। एखेबायदिनो, स्तिल रेइनफोरमेन्टखौ गाबोनो साबसिनै मोनफ्रोम युनिट लेन्थ, बेबादिनो 12mm बारखौ 1.5 kg/m आव लिरनाय जायो। गोरोन्थि खालामनाया गोबां रां बारनाय आरो स्ट्रकसारनि गोरोन्थि जानो हागौ।", "normalised": "मावथायारियै बिबां नायनो थाखाय मोनसे स्पेसिफिक युनिटखौ बाहायनाया गोनां। उदाहारण हिसाबै, मोनसे जौसे स्क्वार फिट देवाल बानायनो सिमेन्टनि बिबांआ बेसेन जागोन जेब्ला सिमेन्ट आरो बालिनि गेजेराव मोनसे रेसियो थागोन। एखेबादिनो, स्टील रेनफोर्समेन्टआ बिबां मोनफ्रोम युनिटनि हिसाबै जानो गोनां, जेराव बार मिलिमिटर बारआ मोनसे फइन्ट फाइब किलोग्राम मोनफ्रोम मिटार हिसाबै जागोन। गोरोन्थि नायबिजिरनाया दामखौ बारा खालामनो हागौ आरो स्ट्रक्चरआवबो गोरोन्थि जाहोंनो हागौ।"}
{"unnormalised": "बारग'नि थासारियाबो रोल प्ले खालामो। कन्क्रिटनि सोक्तिआ जोनोमनिफ्राय जाग्रा मोदोमनि गोहोआ गर्मजों सोमोन्दो थायो, जाहोनाव 25°C आरो 40°C आव टाइमखौ सोलायस्लु जायो। हुमिडिटिखौ जोखोनाया, बांसिनै परसेन्ट RH जों फोरमायनायखौबो इसुफोरखौ बारनो थाखाय गोनां जायो जेरै एफ्लोरेसेन्स। बिल्डिंनि नियमफोराव गाहाइ आरो बांसिन एलाउ खालामजानाय लेभेलखौ गुबुन गुबुन पेरामेइटारनि थाखाय फोरमायो, बांसिनै जोखोनायनि युनिटआव।", "normalised": "लाइमोननि गोनांथिआबो मोनसे रोल प्ले खालामो। कंक्रीटनि गोहोआ गर्मनि सोमोन्दै जानायनि थाखाय क्यु रिंग टाइमआ स्निजिबा डिग्रि सेल्सियस आरो ब्रैजि डिग्रि सेल्सियसआव बा बदलायनो हागौ। हुमिडिटीनि थार नाखि लानाया गोनां जेराव बेखौ आर एच परसेन्टेज हिसाबै दिन्थिनाय जायो। बिल्डिं कोदआ मोनसे मिनिमम आरो मेक्सिमम लेबेलखौ दिन्थियो, जेराव स्पेसिफिक नाखिनि युनिटखौ बाहायनाय जायो।"}
{"unnormalised": "दानियाबो, दावबायनाय बिफाना युनिट सोलायनायनि सोमोन्दै गनायजानायनि च्यालेन्जखौ मोननो गोनां जायो। मेट्रिक युनिटखौ बांसिनै बाहायनाय जायोब्लाबो, जोनोमनिफ्राय सोलिगासिनो थांनाय प्रोजेक्टफोरा सम सम इम्पिएरियल युनिट, जेरै फिट आरो इन्चखौ लिरो। 6 फिटखौ मिटारआव सोलायनाया एखेबारे थार जागोन, आरो गोरोन्थिया गेदेर गोरोबथाव जानो हागौ। ट्रेइनिं प्रोग्राम जाय दावबायनाय हाग्रामाफोरनो जोखोनायनि सोमोन्दै थार मिथिहोनायखौ बिहोनाय जायो बेखौ बांसिनै गोनां मोननो हासिगोन।", "normalised": "बावहाय, इन्डास्ट्रिया युनिट कन्भर्सनखौ स्टानडाराइज खालामनो गोनां। जेब्ला मेट्रिक युनिटखौ बाहायनाय जायो, गोदान प्रोजेक्टफोराव इम्पिरियल युनिटखौ बुङो, जेरै फिट आरो इन्च। स्नि फिटखौ मिटारआव बदलायनो थार जानांगोन, आरो गोरोन्थिया गिदिर जाहोंनो हागौ। ट्रेनिं प्रग्रामआ दाउजोँ बानायनो हानाय मावग्राफोरनो थार नाखि सोमोन्दै सोलोंथाइ होनो थाखाय गोनां जागोन।"}
