{"unnormalised": "\"Yaar, आंनिख्रुइ सोरबा मोनसेया साननैसो सिगां सोंदोंमोन, “आंनि गोदान न' थाखाय आं बेसेन माबेसे नांगोन?” बेयो मोनसे गोबां सोंथि, जायफोरा लाउथिंनिफ्राय दानाय समाव। नाय, बेयो बेखौसो बुंनाय नङादि नों 100 बोस्ता सिमेन्ट नांगौ। नों डाइमेन्सननि सायाव साननांगोन।", "normalised": "जेब्लाबा मोनसे सान मोनसेयाव सोरबाबाय आंनाव सोंदोंमोन, \"यार, आंनि गोदान न' बानायनो बेसेबां समान-सामग्रि नांगोन?\" बे मोनसे गोदो गोदो सोंनाय सोंथि, जायोब्ला नों जोबोरजों बानायनाय जाखो। नाय, बेयो एसेबां खोथा नङा जे नों मोनसे जौ बैग सिमेन्ट नांगोन होननानै बुङो। नों डाइमेन्सननि सोमोन्दै साननांगोन।"}
{"unnormalised": "गाहाइनि गेजेराव, नोंनि नांगौ जाखोखौ थिक खालाम! नोंनो गासै बोरायनि लाउथाइ, बेंग्रां, आरो उखायखौ मिटारआव मिथिनांगोन। गेस खालामनानै रोखा खालामनानै थांनां! थार अनजिमाया दावराव थायो बेयाव। उदांथि मोनसे, जुदि मोनसे बोराय 4.5 मिटार लाउथाइ आरो 3 मिटार उखाय, बेयो नोंनि जागायनाय बिन्दो। जाखोखौ, नों मा बेबहाइजों थांनाय ? बेयो मोनसे स्टानडार्ड 9 इन्स बोराय जागोन नामा एबा माबा गाहाइखौ?", "normalised": "सिगाङाव, नोंनि जोखानखौ थिक खालाम! नोंनो गासैबो देवालफोरनि लाउथाइ, गुवार, आरो उखौजोँखो मिथिनो नांगोन मिटारआव। गेस खालामनो नाङा! थिक नम्बरफोरा बेयाव गोनां। फारियै, मोनसे देवालआ मोनब्रै पोइन्ट मोनबा मिटार लाउथाइ आरो मोनथाम मिटार उखौब्ला, बे नोंनि जागायनाय जायगा। लोगोसे, बेसेबां गुवार नों थांगोन? बेयो मोनसे स्टानडार्ड गु दोरोन देवाल नामा एबा एसेबां गुसुं?"}
{"unnormalised": "जाखोआव, नोंनो कंक्रीटनि भोलुम नांगौ बेखौ खालामनानै ला, जाखोखौ कुबिक मिटारस (m3) आव सोमोनाय। स्टिलनि थाखाय, नोंनो रडनि लाउथाइ आरो डाइयामिटार नांगोन, जाखोखौ कि.ग्र.आव सोनो नङाब्ला टनआव। बालु आरो एगिग्रेटखौ गोबां गाज्रिबो कु. फिट. आव नङाब्ला ट्रेकलोडावसोनो। 2-3 सप्लाइयारसिनो मोनफ्रोमबो खालामनानै ला जाखोखौ नों ठकायनोसै। याद थाबानो जाबाय बे मानसिफोरा Rs. 2500/कु. फिट. आव सोनो नों माबा गाज्रिबो मावख्लायो बेखौ।", "normalised": "नेक्स्ट, नों बेसेबां खन्ख्रिट नांगोन बेखौ काउन्ट खालाम, जायखौ सायेद क्युबिक मिटारस (m3) आव जोखोयो। स्टिलनि थाखाय, नोंनो रोदनि लाउथाइ आरो डाइयामिटार नांगोन, गोदो गोदो किलोग्राम एबा टोनजोंबो सोहोरनाय जायो। बालुं आरो एग्रेगेटखौ क्युबिक फित आव एबा ट्रकलोडआवबो बुङो। मोननै थामोन सप्लाइयारसिनो खतसखौ ला, जेब्ला नों ठगानो हाया। गोसोआव लाखि बिथांमोना क्युबिक फितआव रुपी मोननै रोजा मोनबा जौ रांआव बुंनो हागौ नाथाय नों बेसेनखौ गुबुन जायगायाव मोननो हागौ।"}
{"unnormalised": "जाखोआव, वेस्टेजखौ फेक्टर खालाम! मोनफ्रोमबो गाज्रिबो एक्स्ट्रा सोलाब। मोनसे जेनरल रुलस थामनि गेजेराव 5% सो 10% सो वेस्टेज दाजाब डिपेंड खालामनानै दिजाइननि कम्प्लेक्सिटि। जाखोआव, नों खालामखोलादि 1000 किग्रा स्टिल, अर्डार 1050 आवसो 1100 किग्रा सो बेयाव सेफ। सोरखौबाबो मोनसे खोटो बिहरनांगौ मेड कन्सट्रक्सनआव।", "normalised": "उनाव, बेबादि सामान नांलायनायखौ सोनो! गाबोनबो एक्स्ट्रा बो एसे बांहो। मोनसे जनरल रुल अफ थामआव आदा खालाम मोनबा बोसोननिफ्राय ज' बोसोनसो बेबादि सामान नांलायनाय डिजाइननि सोमोन्दै। बेखायनो, नों मोनसे रोजा किलोग्राम स्टिल काउन्ट खालामोब्ला, मोनसे रोजा मोनबाजि मोनसे रोजा ज'जि किलोग्रामसो अर्डर खालामनो हागोन सेफ थांनो थाखाय। सोरबो बानायनायनि गेजेराव खमसिन जानानै थांनो सानो।"}
{"unnormalised": "जाखोआव, गाज्रिबो आं नोंनो हरनो हायाया: मोनसे मोजां आर्किटेक्ट एबा कन्ट्रेक्टर बहाइ खालाम। बिसोरो बेखौ गासै थारै नोंथांमोननो खालामनानै होगोन आरो नोंथांमोननो गोबां दुखुनिफ्राय रेहाइ होगोन। बेखौ नोंथांमोना डि. आइ. वाई. ट्राइ खालामनाया गाज्रिबो मेस जागोन। आं बेखौ दासिम थोनसेयो।\"", "normalised": "जोबनायाव, आं नोंनो जेबो मोजां सल' हानायखौ: मोनसे मोजां आर्किटेक्ट एबा कन्ट्रेक्टरखौ हाइयार खालाम। बिसोरो बे गासैखौबो थिक खालामनानै नोंनि थाखाय एसेबां हेडेक बेसावनो हागोन। D-I-Y खालामनायआ मोनसे गोमोब्लोंगोन। आंनाव फोथाय।"}
