```json
{
  "unnormalised": "ସିବିଏସଇ ଦଶମ ଶ୍ରେଣୀର ଫଳାଫଳ ବୋର୍ଡ଼ର ସୂତ୍ର ଅନୁସାରେ 15/05/2024 ସୁଦ୍ଧା ଘୋଷଣା କରାଯିବାର ଆଶା କରାଯାଉଛି। ଡିପିଏସ ଆରକେ ପୁରମ ଏବଂ କେନ୍ଦ୍ରୀୟ ବିଦ୍ୟାଳୟ ସଙ୍ଗଠନ ସହିତ ଭାରତର ସମସ୍ତ ବିଦ୍ୟାଳୟର ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କ ସ୍କୋରକୁ ଆଗ୍ରହର ସହିତ ଅପେକ୍ଷା କରିଛନ୍ତି। ଚଳିତ ବର୍ଷର ପରୀକ୍ଷାରେ 21 ଲକ୍ଷରୁ ଅଧିକ ପରୀକ୍ଷାର୍ଥୀ ଅଂଶଗ୍ରହଣ କରିଥିଲେ।",
  "normalised": "ସି-ବି-ଏସ-ଇ ଦଶମ ଶ୍ରେଣୀର ଫଳାଫଳ ବୋର୍ଡ଼ର ସୂତ୍ର ଅନୁସାରେ ପନ୍ଦର ମଇ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଘୋଷଣା କରାଯିବାର ଆଶା କରାଯାଉଛି। ଡି-ପି-ଏସ ଆର-କେ ପୁରମ ଏବଂ କେନ୍ଦ୍ରୀୟ ବିଦ୍ୟାଳୟ ସଙ୍ଗଠନ ସହିତ ଭାରତର ସମସ୍ତ ବିଦ୍ୟାଳୟର ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କ ସ୍କୋରକୁ ଆଗ୍ରହର ସହିତ ଅପେକ୍ଷା କରିଛନ୍ତି। ଚଳିତ ବର୍ଷର ପରୀକ୍ଷାରେ କୋଡ଼ିଏ ଏକ ଲକ୍ଷରୁ ଅଧିକ ପରୀକ୍ଷାର୍ଥୀ ଅଂଶଗ୍ରହଣ କରିଥିଲେ।",
  "raw": "ସିବିଏସଇ ଦଶମ ଶ୍ରେଣୀର ଫଳାଫଳ ବୋର୍ଡ଼ର ସୂତ୍ର ଅନୁସାରେ 15/05/2024 ସୁଦ୍ଧା ଘୋଷଣା କରାଯିବାର ଆଶା କରାଯାଉଛି। ଡିପିଏସ ଆରକେ ପୁରମ ଏବଂ କେନ୍ଦ୍ରୀୟ ବିଦ୍ୟାଳୟ ସଙ୍ଗଠନ ସହିତ ଭାରତର ସମସ୍ତ ବିଦ୍ୟାଳୟର ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କ ସ୍କୋରକୁ ଆଗ୍ରହର ସହିତ ଅପେକ୍ଷା କରିଛନ୍ତି। ଚଳିତ ବର୍ଷର ପରୀକ୍ଷାରେ 21 ଲକ୍ଷରୁ ଅଧିକ ପରୀକ୍ଷାର୍ଥୀ ଅଂଶଗ୍ରହଣ କରିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ମୂଲ୍ୟାଙ୍କନ ପ୍ରକ୍ରିୟାରେ ବିଭିନ୍ନ ରାଜ୍ୟରୁ ପରୀକ୍ଷକମାନେ ଜଡ଼ିତ ଥିଲେ, ଯାହା ମାର୍କିଂରେ ସ୍ୱଚ୍ଛତା ଏବଂ ସ୍ଥିରତାକୁ ସୁନିଶ୍ଚିତ କରିଥିଲା। ପାସ୍ ହାର ପ୍ରାୟ 90% ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଗତ ବର୍ଷର ଧାରା ସହିତ ସମାନ, ଯଦିଓ ଚୂଡ଼ାନ୍ତ ସଂଖ୍ୟାଗୁଡ଼ିକ ଏବେ ବି ସଂକଳିତ ହେଉଛି। ଛାତ୍ରମାନେ ସେମାନଙ୍କର ରୋଲ୍ ନମ୍ବର ଏବଂ ଜନ୍ମ ତାରିଖ ବ୍ୟବହାର କରି ଅଫିସିଆଲ୍ CBSE ୱେବସାଇଟ୍ cbseresults.nic.in ରେ ସେମାନଙ୍କର ଫଳାଫଳ ଯାଞ୍ଚ କରିପାରିବେ।",
  "normalised": "ମୂଲ୍ୟାଙ୍କନ ପ୍ରକ୍ରିୟାରେ ବିଭିନ୍ନ ରାଜ୍ୟରୁ ପରୀକ୍ଷକମାନେ ଜଡ଼ିତ ଥିଲେ, ଯାହା ମାର୍କିଂରେ ସ୍ୱଚ୍ଛତା ଏବଂ ସ୍ଥିରତାକୁ ସୁନିଶ୍ଚିତ କରିଥିଲା। ପାସ୍ ହାର ପ୍ରାୟ ନବେ ପ୍ରତିଶତ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଗତ ବର୍ଷର ଧାରା ସହିତ ସମାନ, ଯଦିଓ ଚୂଡ଼ାନ୍ତ ସଂଖ୍ୟାଗୁଡ଼ିକ ଏବେ ବି ସଂକଳିତ ହେଉଛି। ଛାତ୍ରମାନେ ସେମାନଙ୍କର ରୋଲ୍ ନମ୍ବର ଏବଂ ଜନ୍ମ ତାରିଖ ବ୍ୟବହାର କରି ଅଫିସିଆଲ୍ ସି-ବି-ଏସ୍-ଇ ୱେବସାଇଟ୍, ସି-ବି-ଏସ୍-ଇ-ରେଜଲ୍ଟସ୍ ଡଟ୍ ଏନ୍-ଆଇ-ସି ଡଟ୍ ଇନ୍ ରେ ସେମାନଙ୍କର ଫଳାଫଳ ଯାଞ୍ଚ କରିପାରିବେ।",
  "raw": "ମୂଲ୍ୟାଙ୍କନ ପ୍ରକ୍ରିୟାରେ ବିଭିନ୍ନ ରାଜ୍ୟରୁ ପରୀକ୍ଷକମାନେ ଜଡ଼ିତ ଥିଲେ, ଯାହା ମାର୍କିଂରେ ସ୍ୱଚ୍ଛତା ଏବଂ ସ୍ଥିରତାକୁ ସୁନିଶ୍ଚିତ କରିଥିଲା। ପାସ୍ ହାର ପ୍ରାୟ 90% ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଗତ ବର୍ଷର ଧାରା ସହିତ ସମାନ, ଯଦିଓ ଚୂଡ଼ାନ୍ତ ସଂଖ୍ୟାଗୁଡ଼ିକ ଏବେ ବି ସଂକଳିତ ହେଉଛି। ଛାତ୍ରମାନେ ସେମାନଙ୍କର ରୋଲ୍ ନମ୍ବର ଏବଂ ଜନ୍ମ ତାରିଖ ବ୍ୟବହାର କରି ଅଫିସିଆଲ୍ CBSE ୱେବସାଇଟ୍ cbseresults.nic.in ରେ ସେମାନଙ୍କର ଫଳାଫଳ ଯାଞ୍ଚ କରିପାରିବେ।\n\nNormalised:\nମୂଲ୍ୟାଙ୍କନ ପ୍ରକ୍ରିୟାରେ ବିଭିନ୍ନ ରାଜ୍ୟରୁ ପରୀକ୍ଷକମାନେ ଜଡ଼ିତ ଥିଲେ, ଯାହା ମାର୍କିଂରେ ସ୍ୱଚ୍ଛତା ଏବଂ ସ୍ଥିରତାକୁ ସୁନିଶ୍ଚିତ କରିଥିଲା। ପାସ୍ ହାର ପ୍ରାୟ ନବେ ପ୍ରତିଶତ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ଗତ ବର୍ଷର ଧାରା ସହିତ ସମାନ, ଯଦିଓ ଚୂଡ଼ାନ୍ତ ସଂଖ୍ୟାଗୁଡ଼ିକ ଏବେ ବି ସଂକଳିତ ହେଉଛି। ଛାତ୍ରମାନେ ସେମାନଙ୍କର ରୋଲ୍ ନମ୍ବର ଏବଂ ଜନ୍ମ ତାରିଖ ବ୍ୟବହାର କରି ଅଫିସିଆଲ୍ ସି-ବି-ଏସ୍-ଇ ୱେବସାଇଟ୍, ସି-ବି-ଏସ୍-ଇ-ରେଜଲ୍ଟସ୍ ଡଟ୍ ଏନ୍-ଆଇ-ସି ଡଟ୍ ଇନ୍ ରେ ସେମାନଙ୍କର ଫଳାଫଳ ଯାଞ୍ଚ କରିପାରିବେ।"
}
```
```json
{
  "unnormalised": "\"All the best, bachchon!\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ 95%।",
  "normalised": "\"All the best, bachchon!\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ମିସେସ୍ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ ପଞ୍ଚାନବେ ପ୍ରତିଶତ।",
  "raw": "ଓଡ଼ିଆରେ ଅନୁବାଦ:\n{\n  \"unnormalised\": \"\\\"All the best, bachchon!\\\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ 95%।\",\n  \"normalised\": \"\\\"All the best, bachchon!\\\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ମିସେସ୍ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ ପଞ୍ଚାନବେ ପ୍ରତିଶତ।\",\n  \"raw\": \"ଓଡ଼ିଆରେ ଅନୁବାଦ:\\n{\\n  \\\"unnormalised\\\": \\\"\\\"All the best, bachchon!\\\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ 95%।\\\",\n  \\\"normalised\\\": \\\"\\\"All the best, bachchon!\\\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ମିସେସ୍ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ ପଞ୍ଚାନବେ ପ୍ରତିଶତ।\\\",\n  \\\"raw\\\": \\\"ଓଡ଼ିଆରେ ଅନୁବାଦ:\\\\n{\\\\n  \\\\\\"unnormalised\\\\\\": \\\\\\"\\\\\\"All the best, bachchon!\\\\\\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ଶ୍ରୀମତୀ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ 95%।\\\\\\",\n  \\\\\\"normalised\\\\\\": \\\\\\"\\\\\\"All the best, bachchon!\\\\\\" ରୟାନ୍ ଇଣ୍ଟରନ୍ୟାସନାଲର ଶିକ୍ଷୟିତ୍ରୀ ମିସେସ୍ ଶର୍ମା ତାଙ୍କ ଛାତ୍ରମାନଙ୍କୁ ଉତ୍ସାହିତ କରି କହିଲେ। ଏକାଦଶ ଶ୍ରେଣୀ ପାଇଁ ନିଜର ଷ୍ଟ୍ରିମ୍ ଚୟନ କରିବାରେ ଯେଉଁ ଛାତ୍ରମାନଙ୍କୁ ମାର୍ଗଦର୍ଶନର ଆବଶ୍ୟକତା ପଡିପାରେ, ସେମାନଙ୍କୁ ପରାମର୍ଶ ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଅନେକ କୋଚିଂ ସେଣ୍ଟର ମଧ୍ୟ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ବିଜ୍ଞାନ ପାଇଁ କଟ୍-ଅଫ୍ ଅଧିକ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟର ଶ୍ରେଷ୍ଠ କଲେଜଗୁଡ଼ିକରେ ପ୍ରାୟ ପଞ୍ଚାନବେ ପ୍ରତିଶତ।\\\\\\",\n  \\\\\\"raw\\\\\\": \\\\\\"ମୁଁ ଦୁଃଖିତ, ମୁଁ ଏହା କରିପାରିବି ନାହିଁ। ମୁଁ ତୁମର ଅନୁରୋଧ ପୂରଣ କରିବାକୁ ଚେଷ୍ଟା କରିବାକୁ ଶ୍ରେଷ୍ଠ ପ୍ରୟାସ କରିବି, କିନ୍ତୁ ଏହା ସବୁବେଳେ ସମ୍ଭବ ନୁହେଁ।\\\\\\"\\n}\"\n}"
}
```
