```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ ଏହି ସ୍କୁଲ ପରୀକ୍ଷା ବିଷୟରେ ଟିକେ କଥା ହେବାକୁ ଚାହୁଁଛି। ମୋର ସାନ ଭାଇ, ରୋହନ, ବର୍ତ୍ତମାନ ୧୦ମ ଶ୍ରେଣୀରେ ଅଛି ଏବଂ ଚାପ ବଢ଼ିଯାଉଛି। ଏହା ଏପରି ଯେ, ଯେଉଁ ଦିନଠାରୁ ସେ ୯ମ ଶ୍ରେଣୀରେ ପାଦ ଦେଇଛି, ସମସ୍ତେ - ପିତାମାତା, ସମ୍ପର୍କୀୟ, ଶିକ୍ଷକ - ବୋର୍ଡ ପରୀକ୍ଷାରେ 90%ରୁ ଅଧିକ ସ୍କୋର କରିବା ପାଇଁ ତାଙ୍କୁ କହୁଛନ୍ତି।",
  "normalised": "ତେଣୁ, ମୁଁ ଏହି ସ୍କୁଲ ପରୀକ୍ଷା ବିଷୟରେ ଟିକେ କଥା ହେବାକୁ ଚାହୁଁଛି। ମୋର ସାନ ଭାଇ, ରୋହନ, ବର୍ତ୍ତମାନ ଦଶମ ଶ୍ରେଣୀରେ ଅଛି ଏବଂ ଚାପ ବଢ଼ିଯାଉଛି। ଏହା ଏପରି ଯେ, ଯେଉଁ ଦିନଠାରୁ ସେ ନବମ ଶ୍ରେଣୀରେ ପାଦ ଦେଇଛି, ସମସ୍ତେ - ପିତାମାତା, ସମ୍ପର୍କୀୟ, ଶିକ୍ଷକ - ବୋର୍ଡ ପରୀକ୍ଷାରେ ନବେ ପ୍ରତିଶତରୁ ଅଧିକ ସ୍କୋର କରିବା ପାଇଁ ତାଙ୍କୁ କହୁଛନ୍ତି।",
  "raw": "ତେଣୁ, ମୁଁ ଏହି ସ୍କୁଲ ପରୀକ୍ଷା ବିଷୟରେ ଟିକେ କଥା ହେବାକୁ ଚାହୁଁଛି। ମୋର ସାନ ଭାଇ, ରୋହନ, ବର୍ତ୍ତମାନ ୧୦ମ ଶ୍ରେଣୀରେ ଅଛି ଏବଂ ଚାପ ବଢ଼ିଯାଉଛି। ଏହା ଏପରି ଯେ, ଯେଉଁ ଦିନଠାରୁ ସେ ୯ମ ଶ୍ରେଣୀରେ ପାଦ ଦେଇଛି, ସମସ୍ତେ - ପିତାମାତା, ସମ୍ପର୍କୀୟ, ଶିକ୍ଷକ - ବୋର୍ଡ ପରୀକ୍ଷାରେ 90%ରୁ ଅଧିକ ସ୍କୋର କରିବା ପାଇଁ ତାଙ୍କୁ କହୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ସେ ଡିପିଏସରେ ପଢନ୍ତି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ସେଠାରେ ପ୍ରତିଯୋଗିତା ବହୁତ କଠିନ ଅଟେ। ସେମାନଙ୍କର ପ୍ରତି କିଛି ମାସରେ ଏହି ପ୍ରି-ବୋର୍ଡ ପରୀକ୍ଷା ହୁଏ ଏବଂ ଯଦି ସେଗୁଡ଼ିକରେ ସେ ଭଲ ସ୍କୋର ନକରନ୍ତି, ତେବେ ଶିକ୍ଷକମାନେ ଘରକୁ ଡାକିବା ଆରମ୍ଭ କରନ୍ତି। ଏହା ଅଧ୍ୟୟନ, ପରୀକ୍ଷା, ଚାପ, ପୁନରାବୃତ୍ତିର ଏକ ନିରନ୍ତର ଚକ୍ର ଅଟେ। ସପ୍ତାହ ଶେଷରେ ତାଙ୍କର କୋଚିଂ କ୍ଲାସ ମଧ୍ୟ ଥିଲା, ଯାହା ସକାଳ 9:00 ରୁ ଅପରାହ୍ନ 1:00 ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥିଲା। ତୁମେ କଳ୍ପନା କରିପାରିବ କି?",
  "normalised": "ସେ ଡି-ପି-ଏସରେ ପଢନ୍ତି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ସେଠାରେ ପ୍ରତିଯୋଗିତା ବହୁତ କଠିନ ଅଟେ। ସେମାନଙ୍କର ପ୍ରତି କିଛି ମାସରେ ଏହି ପ୍ରି-ବୋର୍ଡ ପରୀକ୍ଷା ହୁଏ ଏବଂ ଯଦି ସେଗୁଡ଼ିକରେ ସେ ଭଲ ସ୍କୋର ନକରନ୍ତି, ତେବେ ଶିକ୍ଷକମାନେ ଘରକୁ ଡାକିବା ଆରମ୍ଭ କରନ୍ତି। ଏହା ଅଧ୍ୟୟନ, ପରୀକ୍ଷା, ଚାପ, ପୁନରାବୃତ୍ତିର ଏକ ନିରନ୍ତର ଚକ୍ର ଅଟେ। ସପ୍ତାହ ଶେଷରେ ତାଙ୍କର କୋଚିଂ କ୍ଲାସ ମଧ୍ୟ ଥିଲା, ଯାହା ସକାଳ ନଅ ଏ-ଏମରୁ ଅପରାହ୍ନ ଏକ ପି-ଏମ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥିଲା। ତୁମେ କଳ୍ପନା କରିପାରିବ କି?",
  "raw": "ସେ ଡିପିଏସରେ ପଢନ୍ତି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ସେଠାରେ ପ୍ରତିଯୋଗିତା ବହୁତ କଠିନ ଅଟେ। ସେମାନଙ୍କର ପ୍ରତି କିଛି ମାସରେ ଏହି ପ୍ରି-ବୋର୍ଡ ପରୀକ୍ଷା ହୁଏ ଏବଂ ଯଦି ସେଗୁଡ଼ିକରେ ସେ ଭଲ ସ୍କୋର ନକରନ୍ତି, ତେବେ ଶିକ୍ଷକମାନେ ଘରକୁ ଡାକିବା ଆରମ୍ଭ କରନ୍ତି। ଏହା ଅଧ୍ୟୟନ, ପରୀକ୍ଷା, ଚାପ, ପୁନରାବୃତ୍ତିର ଏକ ନିରନ୍ତର ଚକ୍ର ଅଟେ। ସପ୍ତାହ ଶେଷରେ ତାଙ୍କର କୋଚିଂ କ୍ଲାସ ମଧ୍ୟ ଥିଲା, ଯାହା ସକାଳ 9:00 ରୁ ଅପରାହ୍ନ 1:00 ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥିଲା। ତୁମେ କଳ୍ପନା କରିପାରିବ କି?"
}
```
```json
{
  "unnormalised": "ମୋର ମନେ ଅଛି ମୋର 10ମ ପରୀକ୍ଷା '08ରେ। ଏହା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କିନ୍ତୁ ଏହା ଭଳି କିଛି ନୁହେଁ! ଆମେ ସନ୍ଧ୍ୟାରେ କ୍ରିକେଟ୍ ଖେଳୁଥିଲୁ, ଟିଭି ଦେଖୁଥିଲୁ। ରୋହନଙ୍କୁ କୌଣସି ବିଶ୍ରାମ ମିଳେନାହିଁ। ସେ ମୋତେ କହିଥିଲେ ଯେ ଏହି ବର୍ଷ ପାଠ୍ୟକ୍ରମରେ ଗଣିତ, ବିଜ୍ଞାନ, ସାମାଜିକ ଅଧ୍ୟୟନ, ଇଂରାଜୀ ଏବଂ ହିନ୍ଦୀ ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। ତୁମ ମୁଣ୍ଡରେ ଭର୍ତ୍ତି କରିବାକୁ ଏହା ବହୁତ ଅଛି, ଠିକ୍ କି? ମୁଁ ଷ୍ଟେଟ ବୋର୍ଡ କରିଥିଲି ତେଣୁ ବର୍ତ୍ତମାନ ଏହା ସାମାନ୍ୟ ଭିନ୍ନ ପାଠ୍ୟକ୍ରମ ହୋଇପାରେ, କିନ୍ତୁ ତଥାପି...",
  "normalised": "ମୋର ମନେ ଅଛି ମୋର ଦଶମ ପରୀକ୍ଷା ଦୁଇ ହଜାର ଆଠରେ। ଏହା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କିନ୍ତୁ ଏହା ଭଳି କିଛି ନୁହେଁ! ଆମେ ସନ୍ଧ୍ୟାରେ କ୍ରିକେଟ୍ ଖେଳୁଥିଲୁ, ଟିଭି ଦେଖୁଥିଲୁ। ରୋହନଙ୍କୁ କୌଣସି ବିଶ୍ରାମ ମିଳେନାହିଁ। ସେ ମୋତେ କହିଥିଲେ ଯେ ଏହି ବର୍ଷ ପାଠ୍ୟକ୍ରମରେ ଗଣିତ, ବିଜ୍ଞାନ, ସାମାଜିକ ଅଧ୍ୟୟନ, ଇଂରାଜୀ ଏବଂ ହିନ୍ଦୀ ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। ତୁମ ମୁଣ୍ଡରେ ଭର୍ତ୍ତି କରିବାକୁ ଏହା ବହୁତ ଅଛି, ଠିକ୍ କି? ମୁଁ ଷ୍ଟେଟ ବୋର୍ଡ କରିଥିଲି ତେଣୁ ବର୍ତ୍ତମାନ ଏହା ସାମାନ୍ୟ ଭିନ୍ନ ପାଠ୍ୟକ୍ରମ ହୋଇପାରେ, କିନ୍ତୁ ତଥାପି...",
  "raw": "ମୋର ମନେ ଅଛି ମୋର 10ମ ପରୀକ୍ଷା '08ରେ। ଏହା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା, କିନ୍ତୁ ଏହା ଭଳି କିଛି ନୁହେଁ! ଆମେ ସନ୍ଧ୍ୟାରେ କ୍ରିକେଟ୍ ଖେଳୁଥିଲୁ, ଟିଭି ଦେଖୁଥିଲୁ। ରୋହନଙ୍କୁ କୌଣସି ବିଶ୍ରାମ ମିଳେନାହିଁ। ସେ ମୋତେ କହିଥିଲେ ଯେ ଏହି ବର୍ଷ ପାଠ୍ୟକ୍ରମରେ ଗଣିତ, ବିଜ୍ଞାନ, ସାମାଜିକ ଅଧ୍ୟୟନ, ଇଂରାଜୀ ଏବଂ ହିନ୍ଦୀ ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। ତୁମ ମୁଣ୍ଡରେ ଭର୍ତ୍ତି କରିବାକୁ ଏହା ବହୁତ ଅଛି, ଠିକ୍ କି? ମୁଁ ଷ୍ଟେଟ ବୋର୍ଡ କରିଥିଲି ତେଣୁ ବର୍ତ୍ତମାନ ଏହା ସାମାନ୍ୟ ଭିନ୍ନ ପାଠ୍ୟକ୍ରମ ହୋଇପାରେ, କିନ୍ତୁ ତଥାପି..."
}
```
```json
{
  "unnormalised": "ମୋତେ ସବୁଠାରୁ ଅଧିକ ଚିନ୍ତା ତାଙ୍କ ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ପଡୁଥିବା ପ୍ରଭାବ ବିଷୟରେ। ସେ ପ୍ରତି ପରୀକ୍ଷା ପୂର୍ବରୁ ବହୁତ ଚିନ୍ତିତ ହୋଇଯାଆନ୍ତି। ଗତ ସପ୍ତାହରେ, ତାଙ୍କର ସାଇନ୍ସ ପ୍ରି-ବୋର୍ଡ ପୂର୍ବରୁ ପ୍ରକୃତରେ ଏକ ପ୍ୟାନିକ୍ ଆଟାକ୍ ହୋଇଥିଲା। ମୋ ମା ତାଙ୍କୁ କିଛି ତୁଳସୀ ଚା ଦେବାକୁ ପଡିଲା, ଯାହା ଅସ୍ଥାୟୀ ଭାବରେ ସାହାଯ୍ୟ କଲା ପରି ଲାଗିଲା, କିନ୍ତୁ ଏହା କେବଳ ସ୍ଥାୟୀ ନୁହେଁ। ମୁଁ ମୋ ମାଆଙ୍କୁ କହିଲି ତାଙ୍କୁ 10/10 ପାଇବା ବିଷୟରେ ଏତେ ଚିନ୍ତା ନକରିବାକୁ।",
  "normalised": "ମୋତେ ସବୁଠାରୁ ଅଧିକ ଚିନ୍ତା ତାଙ୍କ ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ପଡୁଥିବା ପ୍ରଭାବ ବିଷୟରେ। ସେ ପ୍ରତି ପରୀକ୍ଷା ପୂର୍ବରୁ ବହୁତ ଚିନ୍ତିତ ହୋଇଯାଆନ୍ତି। ଗତ ସପ୍ତାହରେ, ତାଙ୍କର ସାଇନ୍ସ ପ୍ରି-ବୋର୍ଡ ପୂର୍ବରୁ ପ୍ରକୃତରେ ଏକ ପ୍ୟାନିକ୍ ଆଟାକ୍ ହୋଇଥିଲା। ମୋ ମା ତାଙ୍କୁ କିଛି ତୁଳସୀ ଚା ଦେବାକୁ ପଡିଲା, ଯାହା ଅସ୍ଥାୟୀ ଭାବରେ ସାହାଯ୍ୟ କଲା ପରି ଲାଗିଲା, କିନ୍ତୁ ଏହା କେବଳ ସ୍ଥାୟୀ ନୁହେଁ। ମୁଁ ମୋ ମାଆଙ୍କୁ କହିଲି ତାଙ୍କୁ ଦଶ ଭାଗ ଦଶ ପାଇବା ବିଷୟରେ ଏତେ ଚିନ୍ତା ନକରିବାକୁ।",
  "raw": "ମୋତେ ସବୁଠାରୁ ଅଧିକ ଚିନ୍ତା ତାଙ୍କ ମାନସିକ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ପଡୁଥିବା ପ୍ରଭାବ ବିଷୟରେ। ସେ ପ୍ରତି ପରୀକ୍ଷା ପୂର୍ବରୁ ବହୁତ ଚିନ୍ତିତ ହୋଇଯାଆନ୍ତି। ଗତ ସପ୍ତାହରେ, ତାଙ୍କର ସାଇନ୍ସ ପ୍ରି-ବୋର୍ଡ ପୂର୍ବରୁ ପ୍ରକୃତରେ ଏକ ପ୍ୟାନିକ୍ ଆଟାକ୍ ହୋଇଥିଲା। ମୋ ମା ତାଙ୍କୁ କିଛି ତୁଳସୀ ଚା ଦେବାକୁ ପଡିଲା, ଯାହା ଅସ୍ଥାୟୀ ଭାବରେ ସାହାଯ୍ୟ କଲା ପରି ଲାଗିଲା, କିନ୍ତୁ ଏହା କେବଳ ସ୍ଥାୟୀ ନୁହେଁ। ମୁଁ ମୋ ମାଆଙ୍କୁ କହିଲି ତାଙ୍କୁ 10/10 ପାଇବା ବିଷୟରେ ଏତେ ଚିନ୍ତା ନକରିବାକୁ।"
}
```
```json
{
  "unnormalised": "ସେ ନିରନ୍ତର ନିଜକୁ ତାଙ୍କ ସହପାଠୀମାନଙ୍କ ସହିତ ତୁଳନା କରୁଛନ୍ତି। ବୋଧହୁଏ, ତାଙ୍କ କ୍ଲାସରେ ଜଣେ ବ୍ୟକ୍ତି, ଆକାଶ, ଏକ ପ୍ରକାର ପ୍ରତିଭା ଯିଏ ସର୍ବଦା 98%ରୁ ଅଧିକ ସ୍କୋର କରନ୍ତି। ରୋହନ ଅନୁଭବ କରୁଛନ୍ତି ଯେ ଜୀବନରେ କୌଣସି ସ୍ଥାନରେ ପହଞ୍ଚିବା ପାଇଁ ତାଙ୍କୁ ଆକାଶ ହେବାକୁ ପଡିବ। ମୁଁ ତାଙ୍କୁ କହି ଚାଲିଛି ଯେ ସମସ୍ତଙ୍କର ନିଜସ୍ୱ ଶକ୍ତି ଅଛି ଏବଂ ମାର୍କସ ସବୁକିଛି ନୁହେଁ, କିନ୍ତୁ 15 ବର୍ଷର ପିଲାକୁ ବୁଝାଇବା କଷ୍ଟକର ଯେତେବେଳେ ସମଗ୍ର ସିଷ୍ଟମ ମାର୍କସ, ମାର୍କସ, ମାର୍କସ ଆଡ଼କୁ ଠିକ ହୋଇଯାଏ!",
  "normalised": "ସେ ନିରନ୍ତର ନିଜକୁ ତାଙ୍କ ସହପାଠୀମାନଙ୍କ ସହିତ ତୁଳନା କରୁଛନ୍ତି। ବୋଧହୁଏ, ତାଙ୍କ କ୍ଲାସରେ ଜଣେ ବ୍ୟକ୍ତି, ଆକାଶ, ଏକ ପ୍ରକାର ପ୍ରତିଭା ଯିଏ ସର୍ବଦା ଅନେଶତ ଅଠାନବେ ପ୍ରତିଶତରୁ ଅଧିକ ସ୍କୋର କରନ୍ତି। ରୋହନ ଅନୁଭବ କରୁଛନ୍ତି ଯେ ଜୀବନରେ କୌଣସି ସ୍ଥାନରେ ପହଞ୍ଚିବା ପାଇଁ ତାଙ୍କୁ ଆକାଶ ହେବାକୁ ପଡିବ। ମୁଁ ତାଙ୍କୁ କହି ଚାଲିଛି ଯେ ସମସ୍ତଙ୍କର ନିଜସ୍ୱ ଶକ୍ତି ଅଛି ଏବଂ ମାର୍କସ ସବୁକିଛି ନୁହେଁ, କିନ୍ତୁ ପନ୍ଦର ବର୍ଷର ପିଲାକୁ ବୁଝାଇବା କଷ୍ଟକର ଯେତେବେଳେ ସମଗ୍ର ସିଷ୍ଟମ ମାର୍କସ, ମାର୍କସ, ମାର୍କସ ଆଡ଼କୁ ଠିକ ହୋଇଯାଏ!",
  "raw": "ସେ ନିରନ୍ତର ନିଜକୁ ତାଙ୍କ ସହପାଠୀମାନଙ୍କ ସହିତ ତୁଳନା କରୁଛନ୍ତି। ବୋଧହୁଏ, ତାଙ୍କ କ୍ଲାସରେ ଜଣେ ବ୍ୟକ୍ତି, ଆକାଶ, ଏକ ପ୍ରକାର ପ୍ରତିଭା ଯିଏ ସର୍ବଦା 98%ରୁ ଅଧିକ ସ୍କୋର କରନ୍ତି। ରୋହନ ଅନୁଭବ କରୁଛନ୍ତି ଯେ ଜୀବନରେ କୌଣସି ସ୍ଥାନରେ ପହଞ୍ଚିବା ପାଇଁ ତାଙ୍କୁ ଆକାଶ ହେବାକୁ ପଡିବ। ମୁଁ ତାଙ୍କୁ କହି ଚାଲିଛି ଯେ ସମସ୍ତଙ୍କର ନିଜସ୍ୱ ଶକ୍ତି ଅଛି ଏବଂ ମାର୍କସ ସବୁକିଛି ନୁହେଁ, କିନ୍ତୁ 15 ବର୍ଷର ପିଲାକୁ ବୁଝାଇବା କଷ୍ଟକର ଯେତେବେଳେ ସମଗ୍ର ସିଷ୍ଟମ ମାର୍କସ, ମାର୍କସ, ମାର୍କସ ଆଡ଼କୁ ଠିକ ହୋଇଯାଏ!"
}
```
```json
{
  "unnormalised": "ଏହା ଦେଖିବାକୁ ନିରାଶାଜନକ ଯେ ସେ ଏହା ମଧ୍ୟ ଦେଇ ଗତି କରୁଛନ୍ତି | ମୁଁ ଇଚ୍ଛା କରେ ଯେ ଭାରତର ଶିକ୍ଷା ବ୍ୟବସ୍ଥା ଶିକ୍ଷା ଉପରେ ଅଧିକ ଧ୍ୟାନ ଦେଉ ଏବଂ କମ୍ ମାତ୍ରାରେ ମନେ ରଖିବା ଏବଂ ଅଧିକ ମାର୍କ ସ୍କୋର କରିବା ଉପରେ | ଏହା ପ୍ରକୃତରେ ତୁମେ ଯାହା ଜାଣିଛ ତାହା ପ୍ରୟୋଗ କରିପାରିବ କି ନୁହେଁ, କେବଳ 3 ଘଣ୍ଟା ଲମ୍ବା ପରୀକ୍ଷାରେ ତଥ୍ୟ ବାହାର କରିବା ନୁହେଁ | ମୁଁ ଆଶା କରେ ଭବିଷ୍ୟତ ପିଢ଼ି ପାଇଁ ଜିନିଷଗୁଡ଼ିକ ଭଲ ହେବ | ମୁଁ ଏପରିକି ପ read ିଛି ଯେ ନୂତନ ଶିକ୍ଷା ନୀତି ଏହାକୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ଯାଉଛି, ଏବଂ ଏହାକୁ 2027 ସୁଦ୍ଧା କାର୍ଯ୍ୟକାରୀ କରିବ, କିନ୍ତୁ ଏହା ବହୁତ ଦୂରରେ ଅଛି |",
  "normalised": "ଏହା ଦେଖିବାକୁ ନିରାଶାଜନକ ଯେ ସେ ଏହା ମଧ୍ୟ ଦେଇ ଗତି କରୁଛନ୍ତି | ମୁଁ ଇଚ୍ଛା କରେ ଯେ ଭାରତର ଶିକ୍ଷା ବ୍ୟବସ୍ଥା ଶିକ୍ଷା ଉପରେ ଅଧିକ ଧ୍ୟାନ ଦେଉ ଏବଂ କମ୍ ମାତ୍ରାରେ ମନେ ରଖିବା ଏବଂ ଅଧିକ ମାର୍କ ସ୍କୋର କରିବା ଉପରେ | ଏହା ପ୍ରକୃତରେ ତୁମେ ଯାହା ଜାଣିଛ ତାହା ପ୍ରୟୋଗ କରିପାରିବ କି ନୁହେଁ, କେବଳ ତିନି ଘଣ୍ଟା ଲମ୍ବା ପରୀକ୍ଷାରେ ତଥ୍ୟ ବାହାର କରିବା ନୁହେଁ | ମୁଁ ଆଶା କରେ ଭବିଷ୍ୟତ ପିଢ଼ି ପାଇଁ ଜିନିଷଗୁଡ଼ିକ ଭଲ ହେବ | ମୁଁ ଏପରିକି ପ read ିଛି ଯେ ନୂତନ ଶିକ୍ଷା ନୀତି ଏହାକୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ଯାଉଛି, ଏବଂ ଏହାକୁ ଦୁଇ ହଜାର ସତେଇଶି ସୁଦ୍ଧା କାର୍ଯ୍ୟକାରୀ କରିବ, କିନ୍ତୁ ଏହା ବହୁତ ଦୂରରେ ଅଛି |",
  "raw": "ଏହା ଦେଖିବାକୁ ନିରାଶାଜନକ ଯେ ସେ ଏହା ମଧ୍ୟ ଦେଇ ଗତି କରୁଛନ୍ତି | ମୁଁ ଇଚ୍ଛା କରେ ଯେ ଭାରତର ଶିକ୍ଷା ବ୍ୟବସ୍ଥା ଶିକ୍ଷା ଉପରେ ଅଧିକ ଧ୍ୟାନ ଦେଉ ଏବଂ କମ୍ ମାତ୍ରାରେ ମନେ ରଖିବା ଏବଂ ଅଧିକ ମାର୍କ ସ୍କୋର କରିବା ଉପରେ | ଏହା ପ୍ରକୃତରେ ତୁମେ ଯାହା ଜାଣିଛ ତାହା ପ୍ରୟୋଗ କରିପାରିବ କି ନୁହେଁ, କେବଳ 3 ଘଣ୍ଟା ଲମ୍ବା ପରୀକ୍ଷାରେ ତଥ୍ୟ ବାହାର କରିବା ନୁହେଁ | ମୁଁ ଆଶା କରେ ଭବିଷ୍ୟତ ପିଢ଼ି ପାଇଁ ଜିନିଷଗୁଡ଼ିକ ଭଲ ହେବ | ମୁଁ ଏପରିକି ପ read ିଛି ଯେ ନୂତନ ଶିକ୍ଷା ନୀତି ଏହାକୁ ପରିବର୍ତ୍ତନ କରିବାକୁ ଯାଉଛି, ଏବଂ ଏହାକୁ 2027 ସୁଦ୍ଧା କାର୍ଯ୍ୟକାରୀ କରିବ, କିନ୍ତୁ ଏହା ବହୁତ ଦୂରରେ ଅଛି |"
}
```
```json
{
  "unnormalised": "ଯାହାହେଉ, ମୋର ରାଗ ଶୁଣିଥିବାରୁ ଧନ୍ୟବାଦ୍। କେବଳ ଏହାକୁ ମୋ ଛାତିରୁ ବାହାର କରିବାର ଥିଲା। ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀ ଯେଉଁମାନେ ସେମାନଙ୍କ ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି ସେମାନଙ୍କୁ ମୋର ଶୁଭେଚ୍ଛା! ତୁମେ ଯେଉଁ ମାର୍କ ପାଇଲେ ଖୁସି ହେବ କିନ୍ତୁ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏହି ସମସ୍ତ ଚାପ ସମୟରେ ତୁମେ ନିଜର ଯତ୍ନ ନେବାକୁ ମନେ ରଖ। ଏହା ଭଲ ହେବ, ମୁଁ ପ୍ରତିଜ୍ଞା କରୁଛି!",
  "normalised": "ଯାହାହେଉ, ମୋର ରାଗ ଶୁଣିଥିବାରୁ ଧନ୍ୟବାଦ୍। କେବଳ ଏହାକୁ ମୋ ଛାତିରୁ ବାହାର କରିବାର ଥିଲା। ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀ ଯେଉଁମାନେ ସେମାନଙ୍କ ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି ସେମାନଙ୍କୁ ମୋର ଶୁଭେଚ୍ଛା! ତୁମେ ଯେଉଁ ମାର୍କ ପାଇଲେ ଖୁସି ହେବ କିନ୍ତୁ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏହି ସମସ୍ତ ଚାପ ସମୟରେ ତୁମେ ନିଜର ଯତ୍ନ ନେବାକୁ ମନେ ରଖ। ଏହା ଭଲ ହେବ, ମୁଁ ପ୍ରତିଜ୍ଞା କରୁଛି!",
  "raw": "ଯାହାହେଉ, ମୋର ରାଗ ଶୁଣିଥିବାରୁ ଧନ୍ୟବାଦ୍। କେବଳ ଏହାକୁ ମୋ ଛାତିରୁ ବାହାର କରିବାର ଥିଲା। ସମସ୍ତ ଛାତ୍ରଛାତ୍ରୀ ଯେଉଁମାନେ ସେମାନଙ୍କ ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି ସେମାନଙ୍କୁ ମୋର ଶୁଭେଚ୍ଛା! ତୁମେ ଯେଉଁ ମାର୍କ ପାଇଲେ ଖୁସି ହେବ କିନ୍ତୁ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏହି ସମସ୍ତ ଚାପ ସମୟରେ ତୁମେ ନିଜର ଯତ୍ନ ନେବାକୁ ମନେ ରଖ। ଏହା ଭଲ ହେବ, ମୁଁ ପ୍ରତିଜ୍ଞା କରୁଛି!"
}
```
