```json
{
  "unnormalised": "مرحبًا بالجميع، لقد سأل شخص ما عن أماكن الحج في الهند، لذلك فكرت في مشاركة بعض الأماكن المفضلة لدي. بصراحة، الهند لديها كل شيء عندما يتعلق الأمر بالسياحة الروحية. جدتي، دادي، تذهب كل عام إلى فايشنو ديفي. تقول يجب أن تذهب قبل أن تكبر، ههه. إنها رحلة، ليست مزحة، حوالي 12 كم صعودًا من كاترا. عادة ما تذهب في سبتمبر/أكتوبر قبل أن يصبح الجو باردًا جدًا. كما أنها تحجز رحلة الهليكوبتر الخاصة بها مسبقًا من كاترا إلى سانجيتشات، لأنها تقلل مسافة المشي.",
  "normalised": "مرحبًا بالجميع، لقد سأل شخص ما عن أماكن الحج في الهند، لذلك فكرت في مشاركة بعض الأماكن المفضلة لدي. بصراحة، الهند لديها كل شيء عندما يتعلق الأمر بالسياحة الروحية. جدتي، دادي، تذهب كل عام إلى فايشنو ديفي. تقول يجب أن تذهب قبل أن تكبر، اضحك بصوت عالٍ. إنها رحلة، ليست مزحة، حوالي اثني عشر كيلومترًا صعودًا من كاترا. عادة ما تذهب في سبتمبر أو أكتوبر قبل أن يصبح الجو باردًا جدًا. كما أنها تحجز رحلة الهليكوبتر الخاصة بها مسبقًا من كاترا إلى سانجيتشات، لأنها تقلل مسافة المشي.",
  "raw": "مرحبًا بالجميع، لقد سأل شخص ما عن أماكن الحج في الهند، لذلك فكرت في مشاركة بعض الأماكن المفضلة لدي. بصراحة، الهند لديها كل شيء عندما يتعلق الأمر بالسياحة الروحية. جدتي، دادي، تذهب كل عام إلى فايشنو ديفي. تقول يجب أن تذهب قبل أن تكبر، ههه. إنها رحلة، ليست مزحة، حوالي 12 كم صعودًا من كاترا. عادة ما تذهب في سبتمبر/أكتوبر قبل أن يصبح الجو باردًا جدًا. كما أنها تحجز رحلة الهليكوبتر الخاصة بها مسبقًا من كاترا إلى سانجيتشات، لأنها تقلل مسافة المشي."
}
```
```json
{
  "unnormalised": "ثم هناك فاراناسي. فوضى عارمة، ولكن بطريقة جيدة، كما تعلم؟ الغات، غانغا آرتي، كل ذلك. بالإضافة إلى ذلك، من المفترض أن تكون واحدة من أقدم المدن الحية في العالم، ويعود تاريخها إلى القرن الحادي عشر قبل الميلاد. فقط تنبيه، احترس من الباندا (الكهنة) الذين يحاولون جعلك تتبرع بحوالي 5000 روبية لبعض البوجا. صفقة، يا أخي!",
  "normalised": "ثم هناك فاراناسي. فوضى عارمة، ولكن بطريقة جيدة، كما تعلم؟ الغات، غانغا آرتي، كل ذلك. بالإضافة إلى ذلك، من المفترض أن تكون واحدة من أقدم المدن الحية في العالم، ويعود تاريخها إلى القرن الحادي عشر قبل الميلاد. فقط تنبيه، احترس من الباندا (الكهنة) الذين يحاولون جعلك تتبرع بحوالي خمسة آلاف روبية لبعض البوجا. صفقة، يا أخي!",
  "raw": "ثم هناك فاراناسي. فوضى عارمة، ولكن بطريقة جيدة، كما تعلم؟ الغات، غانغا آرتي، كل ذلك. بالإضافة إلى ذلك، من المفترض أن تكون واحدة من أقدم المدن الحية في العالم، ويعود تاريخها إلى القرن الحادي عشر قبل الميلاد. فقط تنبيه، احترس من الباندا (الكهنة) الذين يحاولون جعلك تتبرع بحوالي 5000 روبية لبعض البوجا. صفقة، يا أخي!"
}
```
```json
{
  "unnormalised": "کچھ مختلف کے لیے، اجمیر شریف درگاہ دیکھیں۔ یہ بہت شاندار اور پرسکون ہے۔ میں پچھلے رمضان میں گیا تھا اور قوالیاں (عبادت کے گانے) لاجواب تھیں۔ درگاہ صبح 4:00 بجے کے قریب کھل جاتی ہے، اس لیے بھیڑ سے بچنے کے لیے وہاں جلدی پہنچیں۔ اجمیر ریلوے اسٹیشن سے آٹو رکشہ آپ سے تقریباً 150-200 روپے وصول کریں گے، یہ آپ کی سودے بازی کی مہارت پر منحصر ہے۔",
  "normalised": "کچھ مختلف کے لیے، اجمیر شریف درگاہ دیکھیں۔ یہ بہت شاندار اور پرسکون ہے۔ میں پچھلے رمضان میں گیا تھا اور قوالیاں (عبادت کے گانے) لاجواب تھیں۔ درگاہ صبح چار بجے کے قریب کھل جاتی ہے، اس لیے بھیڑ سے بچنے کے لیے وہاں جلدی پہنچیں۔ اجمیر ریلوے اسٹیشن سے آٹو رکشہ آپ سے تقریباً ایک سو پچاس سے دو سو روپے وصول کریں گے، یہ آپ کی سودے بازی کی مہارت پر منحصر ہے۔",
  "raw": "کچھ مختلف کے لیے، اجمیر شریف درگاہ دیکھیں۔ یہ بہت شاندار اور پرسکون ہے۔ میں پچھلے رمضان میں گیا تھا اور قوالیاں (عبادت کے گانے) لاجواب تھیں۔ درگاہ صبح 4:00 بجے کے قریب کھل جاتی ہے، اس لیے بھیڑ سے بچنے کے لیے وہاں جلدی پہنچیں۔ اجمیر ریلوے اسٹیشن سے آٹو رکشہ آپ سے تقریباً 150-200 روپے وصول کریں گے، یہ آپ کی سودے بازی کی مہارت پر منحصر ہے۔"
}
```
```json
{
  "unnormalised": "أخيرًا، إذا كنت تبحث عن شيء في الجنوب، ففكر في كنيسة فيلانكاني في تاميل نادو. تقول أمّا (أمي) أن لديهم علاجات معجزة، والعديد من الناس يزورون على أمل التعافي من الأمراض. المهرجان الرئيسي هو في 8 سبتمبر. فقط تنبيه، يتم حجز الإقامة قبل أشهر مقدمًا، لذا خطط مسبقًا. آمل أن يكون هذا مفيدًا! أخبرني إذا كنت تريد المزيد من التوصيات!",
  "normalised": "أخيرًا، إذا كنت تبحث عن شيء في الجنوب، ففكر في كنيسة فيلانكاني في تاميل نادو. تقول أمّا (أمي) أن لديهم علاجات معجزة، والعديد من الناس يزورون على أمل التعافي من الأمراض. المهرجان الرئيسي هو في الثامن من سبتمبر. فقط تنبيه، يتم حجز الإقامة قبل أشهر مقدمًا، لذا خطط مسبقًا. آمل أن يكون هذا مفيدًا! أخبرني إذا كنت تريد المزيد من التوصيات!",
  "raw": "أخيرًا، إذا كنت تبحث عن شيء في الجنوب، ففكر في كنيسة فيلانكاني في تاميل نادو. تقول أمّا (أمي) أن لديهم علاجات معجزة، والعديد من الناس يزورون على أمل التعافي من الأمراض. المهرجان الرئيسي هو في 8 سبتمبر. فقط تنبيه، يتم حجز الإقامة قبل أشهر مقدمًا، لذا خطط مسبقًا. آمل أن يكون هذا مفيدًا! أخبرني إذا كنت تريد المزيد من التوصيات!"
}
```
