{"unnormalised": "ठिक अछि लोक, कमर कस लिअ! आई, हम सब समाकलन कलन केर जंगली आ अद्भुत दुनिया मे सीधे प्रवेश क रहल छी। आब, हम जनैत छी जे अहाँ की सोचि रहल छी: \"उफ्, गणित? सचमुच?\"। मुदा हमरा पर विश्वास करू, ई सामग्री वास्तव मे किछु हद तक नीक अछि, खास कऽ कऽ जखन अहाँ देखैत छी जे ई सब कोना जुड़ल अछि। एकटा मशीन के उल्टा-इंजीनियरिंग के रूप में सोचू - अहाँ के अंतिम उत्पाद पता अछि, मुदा अहाँ ई पता लगावे के कोशिश क रहल छी कि एकरा टुकड़ा-टुकड़ा कोना बनाओल गेल छल।", "normalised": "ठीक अछि भाइ लोकनि, कमर कस लिअ! आइ, हम सब इंटिग्रल कैलकुलसक जंगली आ अद्भुत दुनियामे सीधा गोता लगा रहल छी। आब, हम जानि रहल छी अहाँ की सोचि रहल छी: \"उघ, गणित? सचमुच?\". मुदा हमरा पर विश्वास करू, ई चीज वास्तवमे किछु नीक अछि, खास क' जखन अहाँ देखैत छी जे ई सभ किछु कोना जुड़ल अछि। एकटा मशीनक रिवर्स-इंजीनियरिंगक रूपमे सोचू - अहाँ अंतिम उत्पाद जानैत छी, मुदा अहाँ ई पता करबाक प्रयास क' रहल छी जे ई कोना टुकड़ा-टुकड़ा बनाओल गेल छल।"}
{"unnormalised": "तखन, समाकलन कलन *की* अछि, वैसे? मूल रूप सं, ई सब एक वक्र के तहत क्षेत्रफल खोजे के बारे मे अछि। नीक लगैत अछि, है? खैर, एकटा मजेदार आकार के वक्र के कल्पना करू, नीक सीधी रेखा या उत्तम वृत्त नहि। क्षेत्रफल खोजब ठीक ओहिना अछि जे कोनो चीज के एकदम नीचाँ फिट होए वाला छोट-छोट वर्ग के संख्या के गणना करब। हम सब एकटा समाकलन प्रतीक के प्रयोग करैत छी जे एक खिचल \"S\" ∫ के तरह लगैत अछि, एकरा दर्शावे लेल।", "normalised": "त' इंटीग्रल कैलकुलस की अछि, वैसे? मूल रूप स', ई एकटा वक्रक नीचाँक क्षेत्र पता लगाबक बारेमे अछि। सुनबा मे सरल लगैत अछि, नहि? खैर, एकटा अजीब आकारक वक्रक कल्पना करू, नीक सीधा रेखा वा एकदम सही वृत्त नहि। क्षेत्र पता लगाब एकटा छोट-छोट वर्गक संख्या गिनबाक समान अछि जे नीचाँ एकदम फिट बैठैत अछि। हम सब एकटा इंटीग्रल प्रतीकक उपयोग करैत छी जे एकटा खिंचाओल \"एस\" इंटीग्रल जकाँ देखाइत अछि एहि चीजक प्रतिनिधित्व करबाक लेल।"}
{"unnormalised": "आब, आओ हम सब किछु तकनीकी बात करी। हम सब अक्सर निश्चित आ अनिश्चित समाकलन के सामना करैत छी। निश्चित समाकलन, जेना ∫_a^b f(x) dx, अहाँ के एकटा विशिष्ट संख्या दैत अछि - वक्र f(x) आ x-अक्ष के बीच \"a\" सं \"b\" तक क्षेत्रफल। अनिश्चित समाकलन, जेना ∫f(x) dx, अहाँ के फलन के एकटा *परिवार* दैत अछि, जे सब एकटा स्थिर \"C\" सं अलग होएत अछि। याद रखू ओ उपद्रवी \"+ C\" के, अपन समाकलन के अंत मे? एही लेल!", "normalised": "आब, किछु तकनीकी बात करी। हमरा सभकेँ अक्सर डेफिनिट आ इन्डेफिनिट इंटीग्रल्स भेटैत अछि। डेफिनिट इंटीग्रल्स, जेना ए सँ बी धरिक एफ ऑफ एक्स डी एक्सक इंटीग्रल, अहाँकेँ एकटा विशिष्ट संख्या दैत अछि - वक्र एफ ऑफ एक्स आ बिंदु \"ए\" सँ बिंदु \"बी\" धरिक एक्स-अक्षक बीचक क्षेत्र। इन्डेफिनिट इंटीग्रल्स, जेना एफ ऑफ एक्स डी एक्सक इंटीग्रल, अहाँकेँ फंक्शनक एकटा परिवार दैत अछि, जकरा सभकेँ एकटा स्थिर \"सी\" सँ अलग-अलग कयल गेल अछि। अपन एकीकरणक अंतमे ओ कष्टदायक \"प्लस सी\" मोन राखू? ओही लेल!"}
{"unnormalised": "एहि ठाम केर एकटा मौलिक प्रमेय अछि कलन केर मौलिक प्रमेय। ई अवकलन आ समाकलन के जोड़ैत अछि। एकटा भाग मूल रूप सं कहैत अछि, यदि अहाँ कोनो फलन के एकीकृत करैत छी आ तखन परिणाम के अवकलन करैत छी, त अहाँ के मूल फलन वापस मिल जाएत अछि। दोसर भाग अहाँ के प्रतिअवकलज के प्रयोग कऽ कऽ निश्चित समाकलन के गणना कोना करब से बताबैत अछि।", "normalised": "एतयक मौलिक प्रमेय सभमे सँ एक कैलकुलसक मौलिक प्रमेय थीक। ई विभेदन आ एकीकरणकेँ जोड़ैत अछि। एकटा भाग मूल रूप सँ कहैत अछि, जँ अहाँ एकटा फंक्शनकेँ एकीकृत करैत छी आ फेर परिणामकेँ विभेदित करैत छी, त' अहाँ मूल फंक्शन वापस प्राप्त करैत छी। दोसर भाग अहाँकेँ एंटीडेरिवेटिवक उपयोग क' क' निश्चित इंटीग्रल्सक गणना कोना करबाक अछि से बताबैत अछि।"}
{"unnormalised": "आओ एकटा सुपर आम उदाहरण पर बात करी: बहुपद फलन। x^2 जेहन किछु के एकीकृत करनाय बहुत सीधा-साधा अछि। घात नियम के प्रयोग कऽ कऽ, ∫x^n dx = (x^(n+1))/(n+1) + C, हम सब जनैत छी कि ∫x^2 dx = (x^3)/3 + C. आसान-सान, नहि? बेशक, त्रिकोणमितीय फलन (sin(x), cos(x), आदि) या घातांकीय फलन (e^x) जेहन अधिक जटिल फलन के संग चीझ किछु मुश्किल भऽ जाएत अछि।", "normalised": "आउ एकटा सुपर आम उदाहरणक बारेमे बात करी: बहुपद फलन। एक्स वर्गक जेहन कोनो चीजकेँ इंटीग्रेट करनाइ बहुत सीधा अछि। पावर नियमक उपयोग करैत, एक्स केर पावर एन डी एक्स केर इंटीग्रल एक्स केर पावर एन प्लस एक बटा एन प्लस एक प्लस सी केर बराबर होइत अछि, हम सब पाई जे एक्स वर्ग डी एक्स केर इंटीग्रल एक्स क्यूब बटा तीन प्लस सी केर बराबर होइत अछि। एकदम आसान, नहि? निस्संदेह, चीज आओर जटिल फंक्शनक संग किछु मुश्किल भ' जाइत अछि जेना त्रिकोणमितीय फंक्शन, साइन ऑफ एक्स, कोसाइन ऑफ एक्स, वगैरह, वा घातांकीय फंक्शन, ई टू द पावर ऑफ एक्स।"}
{"unnormalised": "मुदा ई सब समाकलन सामग्री सं परेशान किएक होएब? खैर, समाकलन कलन मे वास्तविक दुनिया के बहुत अनुप्रयोग अछि। भौतिकी मे, हम सब एक वस्तु द्वारा तय दूरी के गणना करे लेल एकरा प्रयोग कऽ सकैत छी, जकर गति फलन देल गेल होए। उदाहरण के लेल, यदि v(t) = 3t^2 + 2t m/s मे एक कार केर गति के प्रतिनिधित्व करैत अछि, तखन t=0 आ t=5 सेकंड के बीच तय दूरी ∫_0^5 (3t^2 + 2t) dt अछि। इंजीनियरिंग मे, समाकलन क्षेत्रफल, आयतन, आ जड़त्व के क्षण के गणना करे लेल बहुत महत्वपूर्ण अछि।", "normalised": "मुदा ई सभ इंटीग्रल चीजसँ किउ परेशान हो? खैर, इंटीग्रल कैलकुलसक टन वास्तविक दुनियाक अनुप्रयोग अछि। भौतिकीमे, हम सब एकटा वस्तु द्वारा तय कयल गेल दूरीक गणना करबाक लेल एकर वेग फंक्शनक उपयोग क' सकैत छी। उदाहरणक लेल, जँ वी ऑफ टी तीन टी वर्ग जोड़ दू टी केर बराबर होइत अछि त' एकटा कार केर वेग मीटर प्रति सेकंडमे दर्शाबैत अछि, तखन टी शून्य केर बराबर आ टी पाँच सेकंड केर बराबरक बीचक तय कयल गेल दूरी तीन टी वर्ग जोड़ दू टी डी टी केर शून्य सँ पाँच धरिक इंटीग्रल अछि। इंजीनियरिंगमे, इंटीग्रल्स क्षेत्रफल, मात्रा, आ जड़त्वक क्षणक गणना करबाक लेल महत्वपूर्ण अछि।"}
{"unnormalised": "एतबे नहि, अर्थशास्त्र मे समाकलन कलन कुल राजस्व आ लागत फलन के निर्धारित करे मे मदद करैत अछि, जे सीमांत राजस्व आ लागत पर आधारित अछि। उपभोक्ता अधिशेष के गणना करे लेल एकर प्रयोग करे के कल्पना करू। ई नहि केवल किछु अमूर्त गणितीय अवधारणा अछि जे पाठ्यपुस्तक मे बंद अछि। ई बहुत अलग-अलग क्षेत्र मे एकटा महत्वपूर्ण उपकरण अछि।", "normalised": "एतबे नहि अर्थशास्त्रमे सेहो, इंटीग्रल कैलकुलस सीमांत राजस्व आ लागत पर आधारित कुल राजस्व आ लागत फंक्शनक निर्धारण करबामे मदद करैत अछि। उपभोक्ता अधिशेषक गणना करबाक लेल एकर उपयोग करबाक कल्पना करू। ई कोनो अमूर्त गणितीय अवधारणा नहि अछि जे पाठ्यपुस्तकमे बंद अछि। ई बहुतो अलग-अलग क्षेत्रमे एकटा महत्वपूर्ण उपकरण अछि।"}
{"unnormalised": "त, ओहि ठाम अहाँ के पास अछि - समाकलन कलन के एकटा त्वरित आ गंदा परिचय। हमरा उम्मीद अछि जे अहाँ के एकर बारे मे बेसी नीक विचार आएत। याद रखू, अभ्यास सँ पूर्णता होएत अछि, तेँ समस्या के हल करैत रहू आ अलग-अलग अनुप्रयोग के खोज करैत रहू। आ मदद मांगे सं नहि डराउ जखन अहाँ फंस जाउ। समाकलन मुबारक!", "normalised": "त', अहाँक पास ई अछि - इंटीग्रल कैलकुलसक लेल एकटा त्वरित आ गंदा परिचय। हमरा उम्मीद अछि जे एहि सँ अहाँकेँ नीक विचार मिलत जे ई सभ की अछि। मोन राखू, अभ्यास सँ सब नीक होइत अछि, त' समस्या सभकेँ हल करैत रहू आ अलग-अलग अनुप्रयोगक खोज करैत रहू। आ जखन अहाँ अटकल जाइत छी त' मदद माँगबा सँ डरू नहि। हैप्पी इंटीग्रेटिंग!"}
