{"unnormalised": "## अपन सनक केँ समाकलित करैत: कैलकुलस कबूलनामा", "normalised": "## अपन सनकः एक कैलकुलस कबूलनामा"}
{"unnormalised": "त' हम सोचने रही जे हम खूब तेज छी, बुझलहुँ? IIT JEE नीक रैंक सँ पास कयल, कोडिंग कौशल जे बिल गेट्स केँ लाल क' देत (ठीक अछि, शायद बस हल्का प्रभावित)। तखन हम इंटीग्रल कैलकुलस सँ भेट कयलहुँ। आ हम अहाँ केँ कहि दिअ जे ई एकटा यात्रा रहल अछि। एकटा लंबा, घुमावदार, लगातार पटरी सँ उतरैत यात्रा जत' एकमात्र स्थिर हमर भ्रम अछि।", "normalised": "तऽ, हमरा लागल छल हम खूब तेज छी, बुझलियऽ? आइ-आइ-टी जे-ई-ई नीक रैंक सँ पास कएल, कोडिंग कौशल जे बिल गेट्स केँ शर्मिंदा कऽ देत (ठीक अछि, शायद बस हलुक प्रभावित)। तखन हमरा इंटीग्रल कैलकुलस सँ भेंट भेल। आ हम अहाँ केँ बता दी, ई एक यात्रा रहल अछि। एकटा लंबा, घुमावदार, लगातार पटरी सँ उतरैत यात्रा जतय एकमात्र स्थिरांक हमर भ्रम अछि।"}
{"unnormalised": "गंभीरता सँ, सब प्रतीक केँ की भेल अछि? ई एहन अछि जेना केओ पन्ना पर किछु टेढ़-मेढ़ अक्षर आ अक्षर फेंक देलक आ हमरा एकरा बुझबाक चुनौती देलक। ∫? ∑? dx? ई एकटा गुप्त कोड सन लगैत अछि जे सही मायने मे बुद्धिमान केँ छाँटबाक लेल डिजाइन कयल गेल अछि। मतलब, हमरा विराम दिअ! हम 3 घंटा मे एकटा जटिल एल्गोरिथम केँ डीबग क' सकैत छी, मुदा त्रिकोणमितीय पहचान शामिल क' क' कोनो फंक्शन केँ एंटीडेरिवेटिव खोजब एहन लगैत अछि जेना बरसात मे बिलाय केँ झुंड केँ हाँकब।", "normalised": "सच मे, एतेक प्रतीक सभक संग की अछि? ई एहन अछि जेना केओ कोनो पन्ना पर बहुतो टेढ़ा-मेढ़ा रेखा आ अक्षर सभ फेंक देलक आ हमरा एकर मतलब निकालय केँ चुनौती देलक। इंटीग्रल? जोड़? डी एक्स? ई एक गुप्त कोड जकाँ लगैत अछि जे सही मायने मे बुद्धिमान लोक सभ केँ छाँटे केँ लेल डिजाइन कयल गेल अछि। हमरा मतलब, छोड़ू न! हम तीन घंटा मे एक जटिल एल्गोरिदम केँ डिबग कऽ सकैत छी, मुदा त्रिकोणमितीय पहचान सभ केँ शामिल करैत कोनो फंक्शन केँ एंटीडेरिवेटिव खोजब एहन लगैत अछि जेना मानसून मे बिल्ली सभ केँ चरावब।"}
{"unnormalised": "आ अलग-अलग तकनीक पर त' बात शुरूओ नहि करी। यू-प्रतिस्थापन? भाग द्वारा एकीकरण? आंशिक भिन्न? ई \"मिशन: इम्पॉसिबल\" केँ गणितीय संस्करण सन अछि। कखनो-कखनो, हम टॉम क्रूज सन हेलीकॉप्टर सँ लटकैत सफल एकीकरण केँ पूरा करै मे सफल होइत छी। मुदा बेसी समय, हम दुर्घटनाग्रस्त आ जलि जाइत छी, एहन जवाब सँ समाप्त होइत छी जे 'सी' केँ कारक सँ बंद अछि (एकीकरण केँ हमेशा कठिन स्थिर!)। ओ धिक्कार सी! ई अहाँक चाबी खोजबाक गणितीय समकक्ष अछि - अहाँ जानैत छी जे ओ कतहु अछि, मुदा अहाँ बस ओकरा खोज नहि सकैत छी!", "normalised": "आ अलग-अलग तकनीक सभ पर तऽ शुरू सेहो नइँ करू। यू-सब्स्टिट्यूशन? पार्ट्स द्वारा एकीकरण? आंशिक भिन्न? ई \"मिशन: इम्पॉसिबल\" केँ गणितीय संस्करण जकाँ अछि। कहियो-कखनो, हम एकटा सफल एकीकरण करय मे सफल भऽ जाइत छी, जेना टॉम क्रूज हेलीकॉप्टर सँ लटकल हो। मुदा ज्यादातर समय, हम दुर्घटनाग्रस्त भऽ जइत छी, आ एक एहन उत्तर केँ संग समाप्त होइत छी जे 'सी' केँ कारक सँ दूर अछि (एकीकरण केँ हमेशा पकड़ मे नइँ अबै वाला स्थिरांक!)। उह डार्न सी! ई चाभी खोजैत केँ गणितीय समकक्ष अछि - अहाँ जानैत छी जे ओ कतहुँ अछि, मुदा अहाँ बस ओकरा नइँ खोजि सकैत छी!"}
{"unnormalised": "हमर प्रोफेसर, डॉ. शर्मा, भगवान हुनकर आत्मा केँ आशीर्वाद देथु, ओ एकरा उत्साह सँ समझाब' के कोशिश करैत छथि। ओ वास्तविक दुनिया केँ उदाहरण केँ उपयोग करैत छथि, जहिना चेन्नई मे मानसून केँ दौरान वर्षा केँ अनुमान लगेबाक लेल वक्र केँ नीचाँ केँ क्षेत्र केँ गणना करब या एकटा गोलाकार गुलाब जामुन केँ मात्रा केँ निर्धारित करब (प्रतिभाशाली, सही?)। मुदा ओहो स्वादिष्ट उदाहरण हमर कैलकुलस-प्रेरित मस्तिष्क हिम केँ कोहरा मे हमेशा प्रवेश नहि क' सकैत अछि। हम ग्राफ बोर्ड पर वक्र केँ हुनकर रेखाचित्र केँ चित्र बनाब' के क्रम मे छी, ई इच्छा करैत छी जे हमर अंक एतेक ऊपर जायत।", "normalised": "हमर प्रोफेसर, डॉक्टर शर्मा, भगवान हुनकर आत्मा केँ शांति देथि, उत्साह सँ एकरा समझावय केँ कोशिश करैत छथि। ओ चेन्नई मे मानसून के दौरान वर्षा केँ अनुमान लगबै केँ लेल एक वक्र के नीचे के क्षेत्र केँ गणना करय या एक गोलाकार गुलाब जामुन के आयतन निर्धारित करय जेहन वास्तविक दुनिया के उदाहरण सभ केँ प्रयोग करैत छथि (बुद्धिमान, ठीक नइँ?)। मुदा ओ स्वादिष्ट उदाहरण सेहो हमेशा कैलकुलस केँ कारणे हमर दिमाग मे जमल कुहासा मे प्रवेश नइँ कऽ सकैत अछि। हम ग्राफ बोर्ड पर वक्र सभ केँ हुनकर चित्र सभ केँ देखैत रहैत छी, चाहैत छी जे हमर अंक एतेक ऊँचा जाय।"}
{"unnormalised": "हम सब कुछ कोशिश कयल। चाय आ समोसा सँ प्रेरित अध्ययन सत्र केँ घंटा, अनगिनत यूट्यूब ट्यूटोरियल जत' व्हाइटबोर्ड वाला कोनो आदमी एकरा एहन समझाब' के कोशिश करैत अछि जेना हम 5 साल के छी (कदाचित हम कैलकुलस केँ मामला मे छी)। हम \"इंटीग्रल सॉल्वर 5000\" नामक एकटा फैंसी ऐप सेहो डाउनलोड कयल, ई उम्मीद करैत छी जे ई जादुई रूप सँ हमरा कैलकुलस व्हिज बना देत। स्पॉइलर अलर्ट: ई नहि कयलक। ऐप जवाब सही देलक, मुदा हमरा एखनो कोनो अंदाजा नहि छल जे परीक्षा केँ ओ डरावना 2 घंटा मे ओ जवाब केँ *तक* कोना पहुँचब।", "normalised": "हम सब किछु कोशिश कएल। चाय आ समोसा सँ भरल अध्ययन सत्र केँ घंटा, अनगिनत यूट्यूब ट्यूटोरियल जतय एकटा व्हाइटबोर्ड वाला कोनो आदमी एहि केँ एहि तरह समझावय केँ कोशिश करैत अछि जेना हम पाँच साल के छी (शायद हम कैलकुलस केँ मामला मे छी)। हम \"इंटीग्रल सॉल्वर फाइव थाउजेंड\" नामक एकटा बढ़िया ऐप सेहो डाउनलोड कएल, आशा करैत जे ई जादू सँ हमरा कैलकुलस मे विशेषज्ञ बना देत। बिगाड़ने वाला चेतावनी: ओ नइँ कएलक। एप तऽ जवाब ठीक दऽ देलक, मुदा हमरा एखन धरि ई बात केँ कोनो आइडिया नइँ छल जे परीक्षा के ओ डरवाना दुइ घंटा मे ओ जवाब पर *केना* पहुँचू।"}
{"unnormalised": "एक बेर ईहो समय छल जे हमरा लागल जे हम एकरा कीलक अछि। हम एकटा जटिल इंटीग्रल केँ हल करैत पूरा रात बितेलहुँ, ई विश्वास कयलहुँ जे हम कैलकुलस भगवान बन' वाला छी। हम अपन जवाब केँ बोल्ड मे लिखने रही, दू बेर रेखांकित कयलहुँ, आ आत्मविश्वास केँ एकटा लहर महसूस भेल जे बॉलीवुड फिल्म मे अमिताभ बच्चन केँ टक्कर द' सकैत छल। हम 3/10 अंक प्राप्त कयलहुँ। *3*! जाहिर तौर पर, कतहुँ रास्ता मे, हम कैलकुलस केँ एकटा कार्डिनल पाप कयलहुँ, आ एकमात्र चीज जे हम एकीकृत कयलहुँ ओ छल आत्म-मूल्य केँ अपन भाव।", "normalised": "एक बेर एहनो समय छल जखन हमरा लागल छल जे हमरा ई बात पता चलि गेल। हम एक जटिल इंटीग्रल केँ हल करय मे पूरा रात बिता देल, आश्वस्त छी जे हम कैलकुलस भगवान बनय वाला छी। हम अपन जवाब केँ बोल्ड मे लिखल, दु बेर रेखांकित कएल, आ आत्मविश्वास केँ एकटा एहन लहर महसूस कएल जे बॉलीवुड फिल्म मे अमिताभ बच्चन केँ टक्कर देब सकैत छल। हमरा दस मे सँ तीन अंक भेटल। *तीन*! स्पष्ट रूप सँ, कतहुँ न कतहुँ, हम कैलकुलस केँ एकटा मूलभूत पाप कएल छल, आ एकमात्र चीज जेकरा हम एकीकृत कएल छल ओ छल अपन आत्म-मूल्य केँ भावना।"}
{"unnormalised": "त' यहाँ हम छी, एखनो इंटीग्रल कैलकुलस सँ लड़ैत। हम एखनो उम्मीद नहि छोड़लहुँ, यद्यपि। हमरा लागैत अछि, जँ हम भीड़ केँ घंटा मे मुंबई लोकल मे जीवित रहि सकैत छी, त' हम एकरा सँ जीवित रहि सकैत छी। कदाचित, बस शायद, एक दिन हम वास्तव मे बुझि जाएब जे हम की क' रहल छी। ओहि समय धरि, हम बस चाय पीबैत रहब, यूट्यूब वीडियो देखैत रहब, आ गणित केँ देवता सँ थोड़ी दया केँ लेल प्रार्थना करैत रहब।", "normalised": "तऽ, हम एतय छी, एखन धरि इंटीग्रल कैलकुलस सँ जूझ रहल छी। हम एखन धरि हार नइँ मानल छी, मुदा। हम सोचैत छी, जँ हम पीक ऑवर के दौरान मुंबई लोकल मे जीवित रहि सकैत छी, तँ हम एहि मे जीवित रहि सकैत छी। शायद, बस शायद, एक दिन हमरा सच मे समझ मे आबि जायत जे हम की कऽ रहल छी। तखन धरि, हम बस चाय पीबैत रहब, यूट्यूब वीडियो देखैत रहब, आ गणित के देवता सभ सँ थोड़ी दया केँ लेल प्रार्थना करैत रहब।"}
{"unnormalised": "शायद हम एकटा समर्थन समूह शुरू करी: कैलकुलस बेनामी। कैलकुलस बेनामी केँ पहिल नियम: हम ∫x² dx केँ बारे मे हल्का डर केँ भाव बिना बात नहि करैत छी। केओ शामिल होब' चाहैत अछि? समोसा लाउ! पता अछि: आईआईटी गेट, दिल्ली, 110016 केँ पास। पंजीकरण शुल्क 50/- + एकटा सही ढंग सँ हल कयल गेल इंटीग्रल अछि (शुभकामना!)।", "normalised": "शायद हम एकटा सपोर्ट ग्रुप शुरू करू: कैलकुलस एनोनिमस। कैलकुलस एनोनिमस केँ पहिल नियम: हम एक्स स्क्वायर्ड डी एक्स के इंटीग्रल के बारे मे हलुक डरे केँ भावना के बिना बात नइँ करब। केओ शामिल होय चाहैत छी? समोसा लय आउ! पता अछि: आई-आई-टी गेट के नजदीक, दिल्ली, वन वन जीरो जीरो वन सिक्स। पंजीकरण शुल्क पचास रुपया प्लस एक सही हल कएल गेल इंटीग्रल अछि (शुभकामना!)."}
