{"unnormalised": "हे गाइज, इंटीग्रल कैलकुलस मे किछु मदद चाही। हम इंजीनियरिंग प्रवेश परीक्षा के तैयारी क' रहल छी आ इंटीग्रेशन के जंगल मे किछु बेसी गुमायल महसूस क' रहल छी। विशेष रूप स' इंडेफिनेट इंटीग्रल्स हमरा मुश्किल बना रहल अछि। हमर कोचिंग सेंटर कहैत अछि कि हमरा \"बेसिक्स मे महारत हासिल करबाक\" चाही, मुदा TBH, हम बिना ई बुझने कि *कियेक* ओ काम करैत अछि, सूत्र मात्र याद क' रहल छी।", "normalised": "हे गाइज, इंटीग्रल कैल्क में कुछ मदद चाही। हम इंजीनियरिंग प्रवेश परीक्षा के तैयारी क’ रहल छी आ इंटीग्रेशन के जंगल में थोड़ा खोएल महसूस क’ रहल छी। खास क’ क’ इंडेफिनिट इंटीग्रल्स हमरा बहुत परेशान क’ रहल अछि। हमर कोचिंग सेंटर कहैत अछि कि हमरा \"बेसिक्स में महारत हासिल\" करबाक चाही, लेकिन सच कहूँ त’ हम बिना ई समझने कि ई सब काम किएक करैत अछि, बस फॉर्मूला रटैत छी।"}
{"unnormalised": "उदाहरण के लेल, हम ∫x^2 dx = (x^3)/3 + C के यंत्रवत हल क' सकैत छी, मुदा जदि अहाँ हमरा *समझाबए* कहब कि पावर रूल ओहिना कियेक लागू होइत अछि, त' संभवत: हकला जाइब आ खाली आँखि देखब। कियो एहन सरल, सहज व्याख्या दे सकैत अछि? शायद डेरिवेटिव स' संबंधित? हम जानैत छी कि इंटीग्रेशन डिफरेंशिएशन के विपरीत प्रक्रिया अछि, मुदा हम बिंदु जोड़ि नईं सकैत छी।", "normalised": "उदाहरण के लेल, हम यांत्रिक रूप से x स्क्वेयर्ड d x के इंटीग्रल के x क्यूब डिवाइडेड बाय थ्री प्लस C के रूप में हल क’ सकैत छी, लेकिन अगर अहाँ हमरा स’ ई बताने लेल कहब कि पावर रूल ओहिना किएक लागू होइत अछि, त’ हम शायद हकलाएब आ खाली आँख स’ देखेब। की केओ एकटा सरल, सहज स्पष्टीकरण देब सकैत अछि? शायद डेरिवेटिव स’ संबंधित? हमरा पता अछि कि इंटीग्रेशन डिफरेंशिएशन के उलटा प्रक्रिया अछि, लेकिन हम बिंदुक के जोड़ नहि पावैत छी।"}
{"unnormalised": "आ तखन ट्रिगोनोमेट्रिक इंटीग्रल्स अछि। ∫sin(x) dx = -cos(x) + C किछु हद तक *समझ* मे आबैत अछि किएक कि -cos(x) के डेरिवेटिव sin(x) अछि। मुदा जखन अहाँ ∫sec^2(x) dx = tan(x) + C जकाँ सामान फेंकैत छी, त' हमर मस्तिष्क मात्र शॉर्ट सर्किट भ' जाइत अछि। हमरा लगैत अछि कि हम मात्र एहन तथ्य स्वीकार क' रहल छी जे गणित के देवता स' सौंपल गेल अछि।", "normalised": "आ फेर ट्रिगोनोमेट्रिक इंटीग्रल्स अछि। x के साइन के इंटीग्रल d x बराबर x के नेगेटिव कोसाइन प्लस C के कुछ मतलब बनैत अछि किएककि x के नेगेटिव कोसाइन के डेरिवेटिव x के साइन होइत अछि। लेकिन जखन अहाँ secant स्क्वेयर्ड के इंटीग्रल x d x के टैंजेन्ट x प्लस C के बराबर जकाँ चीज जोड़ैत छी, त’ हमर दिमाग सर्किट शॉर्ट क’ दैत अछि। हमरा लगैत अछि कि हम ई सब बात गणित के भगवान स’ नीचाँ उतरल तथ्य के रूप में स्वीकार क’ रहल छी।"}
{"unnormalised": "एकटा आओर क्षेत्र जतय हम संघर्ष क' रहल छी उ अछि सब्स्टीट्यूशन। अहाँ के कखन *पता* चलैत अछि कि u-सब्स्टीट्यूशन के उपयोग कहिया करी? हमर पाठ्यपुस्तक मात्र काम कयल उदाहरण देखाबैत अछि, मुदा 'u' चुनबाक पाछु के सोच के व्याख्या नईं करैत अछि। कोनो बतावे वाला चिन्ह अछि कि नै? जकांए कि, जदि अहाँ एकटा पैघ फंक्शन के अंदर x^2 + 1 देखैत छी, त' अहाँ के अपने आप सोचबाक चाही \"u = x^2 + 1\"?", "normalised": "एकटा आओर क्षेत्र जत’ हम संघर्ष क’ रहल छी ऊ अछि सब्स्टिट्यूशन। अहाँ के कहिया पता चलत कि u-सब्स्टिट्यूशन के प्रयोग करबाक अछि? हमर पाठ्यपुस्तक बस काम कयल उदाहरण देखाबैत अछि, लेकिन 'u' के चुनल के पाछाँ के सोच प्रक्रिया के बारे में नहि बताबैत अछि। कि केओ बता सकैत अछि कि ओहि तरहक संकेत किछु अछि? जकाँ, अगर अहाँ x स्क्वेयर्ड प्लस वन के एकटा पैघ फंक्शन के भीतर देखैत छी, त’ की अहाँ के स्वचालित रूप से सोचनाक चाही कि \"u बराबर x स्क्वेयर्ड प्लस वन\"?"}
{"unnormalised": "डेफिनेट इंटीग्रल्स के बारे मे की कहब? हम दू बिंदु के बीच वक्र के नीचे के क्षेत्रफल खोजबाक अवधारणा के समझैत छी, जकांए कि x = 0 स' x = 1 तक। हम सीमा के अंदर डालि सकैत छी आ संख्यात्मक मान के गणना भी क' सकैत छी। मुदा हमरा नईं *लगैत* अछि कि हम वास्तव मे एकर ज्यामितीय व्याख्या के समझैत छी। कियो एकटा नीक दृश्य संसाधन या ऐप के सिफारिश क' सकैत अछि?", "normalised": "डेफिनिट इंटीग्रल्स के बारे में की? हम दुइ बिंदु के बीच एक वक्र के तहत क्षेत्र के खोजबाक अवधारणा के समझैत छी, जकाँ x बराबर जीरो स’ x बराबर एक तक। हम लिमिट तक प्लग इन क’ सकैत छी आ संख्यात्मक मान के गणना सेहो क’ सकैत छी। लेकिन हमरा नहि लगैत अछि कि हम वास्तव में एकर ज्यामितीय व्याख्या के पकड़ि सकल छी। की केओ एकटा नीक दृश्य संसाधन या एप के सिफारिश क’ सकैत अछि?"}
{"unnormalised": "साथ ही, एप्लीकेशन! सब कहैत अछि कि इंटीग्रल कैलकुलस इंजीनियरिंग के लेल सुपर महत्वपूर्ण अछि, मुदा हमरा ई नईं देखाइत अछि। जकांए कि, ∫v(t) dt वास्तविक दुनिया के समस्या स' कोना संबंधित अछि? प्रशिक्षक मात्र वेग स' विस्थापन के गणना करबाक किछु अस्पष्ट उदाहरण दैत अछि, मुदा संबंध सारगर्भित महसूस होइत अछि। एकर उपयोग करैत वास्तविक इंजीनियरिंग समस्या के कोना हल कयल जा सकैत अछि? हम कहीं पढ़ल छल कि ई सिविल इंजीनियरिंग मे सुपर महत्वपूर्ण अछि।", "normalised": "आवेदन सेहो! सब लोक कहैत अछि कि इंटीग्रल कैलकुलस इंजीनियरिंग के लेल बहुत महत्वपूर्ण अछि, लेकिन हमरा नहि देखाइत अछि। जकाँ, v ऑफ t d t के इंटीग्रल वास्तविक दुनिया के समस्या स’ किएक संबंधित अछि? प्रशिक्षक बस वेलोसिटी स’ डिस्प्लेसमेंट के गणना क’ लेल किछु अस्पष्ट उदाहरण दैत अछि, लेकिन कनेक्शन सारगर्भित महसूस होइत अछि। इंटीग्रेशन के प्रयोग स’ वास्तविक इंजीनियरिंग के कोना समस्या के हल कयल जा सकैत अछि? हम कतहु पढ़लियनि कि ई सिविल इंजीनियरिंग में बहुत महत्वपूर्ण अछि।"}
{"unnormalised": "प्लस, हमर दोस्त रोहन हमरा \"संख्यात्मक एकीकरण\" नामक कोनो चीज के बारे मे कहने छल जे एनालिटिक रूप स' हल करबाक लेल असंभव अछि। की ऊ चीज अछि? ओ कहने छल कि एकरा मे आयत या ट्रेपेजॉइड के उपयोग करैत वक्र के तहत क्षेत्रफल के अनुमान लगावे के शामिल अछि। सुनने मे जटिल लगैत अछि! की ई वास्तव मे व्यवहार मे उपयोगी अछि? ओ h = 0.01 के चौड़ाई वाला ट्रेपेजॉइड स' एकर अनुमान लगावे के बारे मे किछु कहने छल। ओ केना करी?", "normalised": "प्लस, हमर दोस्त रोहन हमरा \"न्यूमेरिकल इंटीग्रेशन\" नाम के किछु के बारे में बतौलक जे एनालिटिकली हल करब असंभव अछि। की ऊ एकटा चीज अछि? ओ कहलक कि एकरा में आयत या ट्रेपेजॉइड के प्रयोग स’ वक्र के तहत क्षेत्र के अनुमानित करब शामिल अछि। जटिल लगैत अछि! की ऊ अभ्यास में वास्तव में उपयोगी अछि? ओ h बराबर जीरो पॉइंट जीरो वन के चौड़ाई वाला ट्रेपेजॉइड स’ अनुमानित करबाक बारे में किछु कहलक। ओ केना करबाक चाही?"}
{"unnormalised": "कोनो मदद/टिप्स/संसाधन के बहुत सराहना कयल जाएत! हम परीक्षा मे 99.9 परसेंटाइल स्कोर करबाक लक्ष्य राखि रहल छी, मुदा एखन, हम बेसी स' बेसी 50% जकांए महसूस क' रहल छी। आगां मे धन्यवाद, गाइज!", "normalised": "कोनो मदद, टिप्स, संसाधन के बहुत सराहना कयल जाएत! हम परीक्षा में निन्यानबे पॉइंट नाइन पर्सेंटाइल स्कोर करबाक लक्ष्य रखैत छी, लेकिन एखन हम ज्यादा स’ ज्यादा पचास प्रतिशत जकाँ महसूस क’ रहल छी। अग्रिम में धन्यवाद, गाइज!"}
