{"unnormalised": "अहाँ सब गोटे के नमस्कार, हमरा समाकल गणित (integral calculus) मे थोड़बे दिक्कत भ' रहल अछि, खास क' कें निश्चित समाकल (definite integrals) मे। केओ आओर छी जेकरा ई माथ दर्द लगैत अछि? हम आर डी शर्मा के किताब (पृष्ठ संख्या 345, प्रश्न संख्या 7) सँ समस्या सभ हल करबाक प्रयास क' रहल छी, आ हम सीमाक मूल्यांकन (evaluating limits) सीखि नहि पाबि रहल छी। जईसे की, जखन अहाँ लग ∫(0 सँ π/2 तक) sin²(x) dx सन किछु होइत अछि, तँ हम बेर-बेर प्रतिस्थापन (substitution) मे गड़बड़ क' दैत छी। की कोनो ट्रिक अछि जे हमरा सँ छूटि रहल अछि?", "normalised": "हे गाइज, इंटीग्रल कैलकुलस सँ किछु परेशान छी, खास क' क' डेफिनेट इंटीग्रल्स सँ। अहाँ सब ककरो किछु माथा दर्द त नहि लागि रहल अछि? हम अपन आर-डी शर्मा पाठ्यपुस्तक (पृष्ठ संख्या तीन सौ चवालीस, प्रश्न संख्या सात) सँ प्रश्न सभ हल करबाक प्रयास क' रहल छी, आ हमरा सीमा सभक मूल्यांकन करबाक तरीका नहि बुझाइत अछि। जहिना, जखन अहाँक पास शून्य सँ पाई विभाजित दू धरिक साइन स्क्वेयर्ड ऑफ एक्स डी एक्स जकाँ किछु होइत अछि, तखन हम बार-बार प्रतिस्थापन मे गड़बड़ाइत छी। किछु तरकीब अछि जकरा हम छोड़ि रहल छी?"}
{"unnormalised": "हमर प्रोफेसर, डॉ. अय्यर, बेर-बेर कहैत रहैत छथि \"अभ्यास सँ सब संभव अछि,\" मुदा हमरा लगैत अछि जे हम गलत तरीका सभक अभ्यास क' रहल छी। ओ एक बेर लाइबनिज नियम (Leibniz rule) के उपयोग करबाक बात कहने छलाह, मुदा सच कहू तँ, हम बुनियादी अवधारणा सभ (basic concepts) के बूझबा मे व्यस्त छलहुँ। हम अपन आगामी परीक्षा सभ मे 90% सँ बेसी अंक प्राप्त करबाक लक्ष्य रखि रहल छी, आ ई अध्याय बहुत महत्वपूर्ण लगैत अछि। केकरो लग सब समाकलन सूत्र (integration formulas) के याद रखबाक लेल कोनो सुझाव अछि? ओहि मे 20 सँ बेसी अछि!", "normalised": "हमर प्रोफेसर, डॉक्टर अय्यर, बार-बार कहैत छथि जे \"अभ्यास सँ सब ठीक होइत अछि,\" मुदा हमरा लागैत अछि जे हम गलत विधि सभक अभ्यास क' रहल छी। ओ एक बेर लीबनिज नियमक उपयोग करबाक उल्लेख केलथि मुदा सच कहू त' हम बुनियादी अवधारणा सभ बुझबा मे व्यस्त छलहुँ। हम अपन आगामी परीक्षा मे नब्बे प्रतिशत सँ ऊपर अंक प्राप्त करबाक लक्ष्य रखैत छी, आ ई अध्याय बहुत महत्वपूर्ण लगैत अछि। एकीकरण सूत्र सभ याद रखबाक लेल ककरो पास किछु टिप्स अछि? बीस सँ बेसी तँ ओहिना अछि!"}
{"unnormalised": "हम YouTube पर किछु ट्यूटोरियल सेहो देखबाक प्रयास क' रहल छी, जईसे कि खान एकेडमी द्वारा आ किछु भारतीय चैनल द्वारा सेहो (फिजिक्स वाला (Physics Wallah) कभी-कभी जीवन रक्षक होइत अछि!), मुदा ई अभी तक क्लिक नहि क' रहल अछि। शायद हमरा एकटा नीक अध्ययन समूह (study group) के जरूरत अछि? या शायद केओ हमरा ई तरीका सँ समझौती दे सकैत अछि जईसे कि हम 5 सालक छी? हमरा हमेशा लगैत अछि जे हमरा सब ट्यूटोरियल के पूरा करबाक लेल 1.5x गति पर दोबारा देखे के जरूरत होइत अछि।", "normalised": "हम किछु यूट्यूब ट्यूटोरियल सेहो देखबाक प्रयास क' रहल छी, जहिना खान एकेडमी आ किछु भारतीय चैनल द्वारा (फिजिक्स वल्लाह कहियो-काल जीवन रक्षक होइत अछि!), मुदा ई एखनहु क्लिक नहि क' रहल अछि। संभवतः हमरा एकटा नीक अध्ययन समूहक आवश्यकता अछि? वा शायद केओ हमरा एहि तरहें समझा सकैत अछि जेना हम पाँच वर्षक छी? हमरा हरदम लागैत अछि जे हमरा एक पॉइंट पाँच एक्स स्पीड पर ट्यूटोरियल सभकेँ फेर सँ देखबाक आवश्यकता अछि ओ सभकेँ पूरा करबाक लेल।"}
{"unnormalised": "हम एहि सप्ताह हरेक दिन कम सँ कम 3 घंटा समाकल गणित समस्या सभ के हल करबाक लेल समर्पित करबाक योजना बना रहल छी। शायद हमरा कठिन प्रश्न सभ सँ निपटबाक सँ पहिले आसान प्रश्न सभ सँ शुरू करबाक चाही? आसान अभ्यास सभक लेल कोनो सिफारिश? हम Schaum's Outline of Calculus ऑर्डर करबाक विचार क' रहल छी; केओ समाकल गणित लेल ओकर उपयोग क'ने अछि? की ई ₹500 के लायक अछि?", "normalised": "हम एहि सप्ताह हर दिन कम सँ कम तीन घंटा इंटीग्रल कैलकुलस समस्या सभ हल करबाक योजना बना रहल छी। संभवतः हमरा कठिन समस्या सभक सामना करबाक सँ पहिने आसान समस्या सभसँ शुरुआत करबाक चाही? आसान अभ्यास सभक लेल कोनो सिफारिश? हम शाउम्स आउटलाइन ऑफ कैलकुलस ऑर्डर करबाक विचार क' रहल छी; केओ एकर उपयोग इंटीग्रल कैलकुलसक लेल केने अछि? की ई पाँच सौ रुपयाक लायक अछि?"}
{"unnormalised": "कोनो मदद या सलाह बहुत सराहनीय होयत! शायद हम मुश्किल समाकल पर एकटा छोट सन चर्चा सूत्र सेहो शुरू क' सकैत छी। हमरा बताउ यदि केओ इच्छुक छी!", "normalised": "कोनो मदद वा सलाहक बहुत प्रशंसा कयल जाएत! संभवतः हम ट्रिकी इंटीग्रल्स पर एकटा छोट सन चर्चा थ्रेड शुरू क' सकैत छी। हमरा बताउ जे ककरो रुचि अछि!"}
