{"unnormalised": "तैं, हम पिछला साल अपन इंजीनियरिंग प्रवेश परीक्षाक तैयारी क' रहल छलहुँ, आ समाकल कैलकुलस, यार, ई एकटा विशाल, अजेय दीवार सन महसूस भेल। हमर कोचिंग सेंटर, FIITJEE दिल्ली, हमरा लोकनिकें सूत्र आ युक्तिसभ सँ ड्रिल करबैत रहल, मुदा किछुओ वास्तव मेँ क्लिक नहिं क' रहल छल। हमरा एकटा समस्या विशेष रूप सँ मोन अछि - ∫x^2 cos(x) dx - आ बस एकरा घण्टा सन महसूस होइत के लेल खाली ताकैत रहलहुँ। शिक्षक सब बस कहैत छल \"खण्डशः समाकलन लागू करू, बेटा,\" जहिना कि ई कोनो जादुई मंत्र हो।", "normalised": "तs, हम पिछला साल अपन इंजीनियरिंग प्रवेश परीक्षा के तैयारी क’ रहल छलहुं, आ’ समाकल कलन, यार, इ एकटा विशाल, अगम्य दीवार जकाँ लागैत छल। हमर कोचिंग सेंटर, एफ-आई-आई-टी-जे-ई-ई दिल्ली, हमरा सब के सूत्र आ’ तरकीब सँ लगातार रट्टा मरवा रहल छल, मुदा किछुओ वास्तव मे क्लिक नहिं क’ रहल छल। हमरा एकटा समस्या विशेष रूप सँ याद अछि – x वर्ग cos x dx के समाकल – आ’ बस ओकरा पर खाली नजर गड़ा के देखने रहि गेल छलहुं, जेना कि घंटा लगि गेल हो। ट्यूटर सब बस कहैत छल \"भाग द्वारा एकीकरण लागू करू, बेटा,\" जेना कि ओ कोनो जादुई मंत्र हो।"}
{"unnormalised": "हमर दोस्त, DPS R.K. पुरम सँ रोहन, ओकरा त' सब कुछ तत्काल समझ मेँ आबि जाइत छल। ओ ∫(2x+1)/(x^2+x+5) dx सन चीज सब सँ आराम सँ गुजरि जाइत छल जखन कि हम एखन चेन रूल बुझि रहल छलहुँ। ओ हमरा कहलक कि ओकर युक्ति वक्रक नीचाँक क्षेत्रक कल्पना करनाय छल, नहिं कि बस सूत्र सभकें रटनाय। हम ठट्ठा उड़ौलहुँ, सोचलहुँ कि ई सब हवा-हवाई बात अछि, जखन धरि हम वास्तव मेँ कोशिश नहिं केलहुँ।", "normalised": "हमर दोस्त, डी-पी-एस आर-के पुरम सँ रोहन, ओकरा सब किछु तुरंते बुझाइत छल। ओ दुई x जोड़ एक बटा x वर्ग जोड़ x जोड़ पांच dx के समाकल जकाँ चीजकें हवा मे उड़ा दैत छल, जबकि हम एखन चेन नियम के पता लगा रहल छलहुं। ओ हमरा कहलक जे ओकर तरकीब छल वक्र के नीचे के क्षेत्रफल के कल्पना करब, नहिं कि बस सूत्र के रट्टा मारब। हम उपहास कयलियनि, सोचलियनि कि इ सब हवा-हवाई बात छैक, जब तक कि हम वास्तव मे प्रयास नहिं कयलियनि।"}
{"unnormalised": "एक साँझ, अपन घरक लग एकटा टपरी पर क्रूर 3 घंटाक मॉक टेस्ट (BTW, 45/300 अंक प्राप्त केलहुँ!) के बाद चायक चुस्की लैत काल, हम अपन फोन पर समाकलित सभक ग्राफ स्केच करनाय शुरू क' देलहुँ। अचानक, पूरा \"वक्रक नीचाँक क्षेत्र\" चीज समझ मेँ आबि गेल। समाकल आब कोनो अमूर्त गणितीय संक्रिया मात्र नहिं छल; ओ वास्तव मेँ कोनो चीजक प्रतिनिधित्व क' रहल छल। ई एकटा अजीब आकारक बगीचा प्लॉट, कहू एकटा 15 मीटर गुणा 20 मीटर वाला, केर क्षेत्रफल खोजबा सन छल।", "normalised": "एक शाम, अपन घर के पास एकटा टपरी पर चाय के चुस्की लैत काल एकटा क्रूर तीन घंटा के मॉक टेस्ट के बाद (वैसे, तैंतीस सौ मे सँ मात्र पैंतालीस अंक अर्जित कयलहुं!), हम अपन फोन पर इंटीग्रैंड के ग्राफ के स्केच बनावे लगलहुं। अचानक, \"वक्र के नीचे के क्षेत्रफल\" वाली बात समझ मे आब’ लागल। समाकल सब आब कोनो सार गणितीय संक्रिया मात्र नहिं रहि गेल छल; ओ वास्तव मे किछु प्रतिनिधित्व क’ रहल छल। इ एकटा अजीब आकार के बगीचा भूखंड, कहू पंद्रह मीटर गुणा बीस मीटर वाला, के क्षेत्रफल खोजब जकाँ छल।"}
{"unnormalised": "ओ सप्ताह, हम ∫sin^3(x) dx आ ∫e^x cos(x) dx सन समस्या सब हल क' देलहुँ। धीरे-धीरे, कष्टपूर्वक, डर कम होनाय शुरू भेल। हम अंततः ओ ∫x^2 cos(x) dx समस्याकें सेहो हल करबा मेँ सफल रहलहुँ! हमरा लगभग 20 मिनट लागल, मुदा हम क' देलहुँ! उपलब्धिक ओ भावना कोनो बॉलीवुड फिल्म सँ नीक छल।", "normalised": "ओ सप्ताह, हम sin घन x dx आ’ e के पावर x cos x dx के समाकल जकाँ समस्या सब पर चोट मारलहुं। धीरे-धीरे, कष्टपूर्वक, डर कम होब’ लागल। हम अंत मे ओ x वर्ग cos x dx के समाकल वाली समस्या के हल करे मे सेहो सफल भ’ गेलहुं! हमरा बीस मिनट लागल, मुदा हम कयलियनि! उपलब्धि के ओ भावना कोनो बॉलीवुड फिल्म सँ नीक छल।"}
{"unnormalised": "JEE मेनक परिणाम बाहर आयल, आ हम एकरा क्लियर क' लेलहुँ, 12,000 केर रैंक प्राप्त क' लेलहुँ। रोहन-स्तरक जीनियस चीज नहिं, मुदा एकटा सभ्य NIT मेँ जाय के लेल पर्याप्त। आ आब, समाकल कैलकुलस? ई एखनहुँ एकटा चुनौती अछि, मुदा ई आब ओ अजेय दीवार नहिं अछि। हम अपन किछु जूनियरसभकें सेहो ट्यूशन दैत छी, हुनका लोकनिकें रटबाक नहिं, बल्कि कल्पना करबाक लेल कहैत छी। के जनैत छल कि चाय पीब आ फोन पर खरोंचब कैलकुलस पर विजय प्राप्त करबा मेँ वास्तव मेँ मदद क' सकैत अछि?", "normalised": "जे-ई-ई मेन के परिणाम निकलल, आ’ हमरा इ पास क’ लेलियनि, बारह हजार के रैंक प्राप्त कयलियनि। रोहन-स्तर के प्रतिभा नहिं, मुदा एकटा सभ्य एन-आई-टी मे प्रवेश करे के लेल काफी नीक। आ’ आब, समाकल कलन? इ एखनो एकटा चुनौती अछि, मुदा आब ओ अजेय दीवार नहिं रहि गेल अछि। हम अपन कुछ जूनियर सब के ट्यूशन सेहो दैत छी, हुनका कल्पना करे लेल कहैत छी, नहिं कि बस रट्टा मारे लेल। के जानैत छल कि चाय के चुस्की लेब’ आ’ फोन पर लिखब वास्तव मे कलन पर विजय प्राप्त करे मे मदद क’ सकैत अछि?"}
{"unnormalised": "पता चलल कि रोहनक सलाह बहुत नीक छल। हालाँकि, अहाँ आ हमरा बीच, हम एखनहुँ चुपचाप अपन काज जाँच के लेल Wolfram Alpha सन ऑनलाइन समाकल कैलकुलेटरक उपयोग करैत छी (shhh!)। ओ वास्तव मेँ बहुत काजगर होइत अछि, खासकर ट्रिपल समाकल ∫∫∫ (x^2 + y^2 + z^2) dxdydz इकाई गोला पर सन जटिल समाकलसभ के लेल!", "normalised": "पता चलल कि रोहन के सलाह बहुत नीक छल। यद्यपि, तोरा आ’ हमरा बीच, हम एखनो चुपके सँ ऑनलाइन इंटीग्रल कैलकुलेटर जकाँ वोल्फ्राम अल्फा के उपयोग अपन काम के जाँच करे लेल करैत छी (शश!)। ओ वास्तव मे काज के आबैत अछि, विशेष रूप सँ x वर्ग जोड़ y वर्ग जोड़ z वर्ग dx dy dz के इकाई क्षेत्र पर त्रिक समाकल जकाँ बहुत जटिल समाकल के लेल!"}
