{"unnormalised": "إذًا، سأل أحدهم عن تجربتي مع دروس التقوية للامتحانات التنافسية. إنها رحلة، دعني أخبرك! أنا من بلدة صغيرة بالقرب من جواهاتي، وكان الضغط لاجتياز امتحان JEE بعد الصف الثاني عشر هائلاً. كان الجميع ينضمون إلى مراكز التقوية، وكان \"المتفوقون\" يستعدون جميعًا مع Aakash أو FIITJEE دلهي منذ الصف الحادي عشر.", "normalised": "إذًا، سأل أحدهم عن تجربتي مع الدروس الخصوصية للاختبارات التنافسية. إنها رحلة، دعني أخبرك! أنا من بلدة صغيرة بالقرب من جواهاتي، وكان الضغط لاجتياز امتحان \"جيه-إي-إي\" بعد الصف الثاني عشر هائلاً. كان الجميع ينضمون إلى مراكز الدروس الخصوصية، وكان \"المتفوقون\" يستعدون جميعًا في \"آكاش\" أو \"إف-آي-آي-تي-جيه-إي-إي\" دلهي منذ الصف الحادي عشر."}
{"unnormalised": "أراد والداي، بارك الله فيهما، الأفضل لي، لذلك بعد امتحانات الصف العاشر، قاموا بتسجيلي في مركز تقوية محلي - \"Sharma Tutorials\". لم يكن فخمًا مثل العلامات التجارية الوطنية، لكن السيد شارما كان أسطورة. لقد حل مسائل JEE في رأسه، على ما يبدو. كانت الدروس 6 أيام في الأسبوع، من الساعة 4:00 مساءً إلى 8:00 مساءً، بعد المدرسة. صعب، لكن يمكن التحكم فيه.", "normalised": "أراد والداي، بارك الله فيهما، الأفضل لي، لذلك بعد امتحانات الصف العاشر، قاما بتسجيلي في مركز دروس خصوصية محلي - \"Sharma Tutorials\". لم يكن المركز فخمًا مثل العلامات التجارية الوطنية، لكن الأستاذ شارما كان أسطورة. كان يحل مسائل \"جيه-إي-إي\" في رأسه، على ما يبدو. كانت الدروس ستة أيام في الأسبوع، من الرابعة مساءً إلى الثامنة مساءً، بعد المدرسة. كان الأمر صعبًا، لكن يمكن التعامل معه."}
{"unnormalised": "كانت الأشهر القليلة الأولى ضبابية. الفيزياء والكيمياء والرياضيات - كلها مرة واحدة. بدأت درجاتي المدرسية في الانخفاض. أتذكر بالكاد اجتياز امتحانات منتصف العام بنسبة 60٪. كانت أمي قلقة. ظل أبي يقول: \"إنه استثمار\". حتى أننا استشرنا مستشارًا مهنيًا اقترح محاولة إجراء اختبارات أخرى مثل BITSAT أو VITEEE، لكن JEE كان الهدف النهائي، كما ترى.", "normalised": "كانت الأشهر القليلة الأولى ضبابية. الفيزياء والكيمياء والرياضيات - كلها مرة واحدة. بدأت درجاتي المدرسية في الانخفاض. أتذكر أنني بالكاد اجتزت امتحانات منتصف العام بنسبة ستين بالمائة. كانت والدتي قلقة؛ وكان والدي يقول باستمرار، \"إنه استثمار\". حتى أننا استشرنا مستشارًا مهنيًا اقترح محاولة إجراء اختبارات أخرى مثل \"بي-آي-تي-إس-إيه-تي\" أو \"في-آي-تي-إي-إي-إي\"، ولكن امتحان \"جيه-إي-إي\" كان الهدف النهائي، كما ترى."}
{"unnormalised": "بحلول الصف الثاني عشر، أصبحت الأمور مكثفة. أضاف Sharma Tutorials دروسًا إضافية أيام الأحد والعطلات. كان لدينا اختبارات تجريبية كل أسبوع. كان ترتيبي باستمرار حوالي 500 من بين 2000 طالب. ليس رائعًا، وليس فظيعًا. أتذكر اختبارًا صعبًا بشكل خاص في 20/01/2018 حيث حصلت على 120/360 فقط. كنت محبطًا للغاية لدرجة أنني كدت أستسلم.", "normalised": "بحلول الصف الثاني عشر، أصبحت الأمور أكثر حدة. أضاف مركز \"Sharma Tutorials\" دروسًا إضافية في أيام الأحد والعطلات. كان لدينا اختبارات تجريبية كل أسبوع. كان ترتيبي ثابتًا حوالي خمسمائة من بين ألفي طالب. ليس رائعًا، وليس فظيعًا. أتذكر اختبارًا صعبًا بشكل خاص في العشرين من يناير عام ألفين وثمانية عشر حيث حصلت على مائة وعشرين فقط مقسومة على ثلاثمائة وستين. كنت محبطًا للغاية، وكدت أن أستسلم."}
{"unnormalised": "لكن السيد شارما لم يسمح لي بذلك. كان يقول: \"روهان، يا بني، معهد IIT ليس الخيار الوحيد. هناك NITs و IIITs وحتى كليات الهندسة الحكومية. ركز على التعلم، وليس فقط اجتياز الامتحان\". كان على حق بالطبع. كان الضغط يؤثر علي. بدأت في ممارسة اليوجا والتأمل لمدة 30 دقيقة كل صباح. لقد ساعدني قليلاً.", "normalised": "لكن الأستاذ شارما لم يسمح لي بذلك. كان يقول، \"روهان، بيتا، معهد \"آي-آي-تي\" ليس الخيار الوحيد. هناك معاهد \"إن-آي-تي-إس\"، ومعاهد \"آي-آي-آي-تي-إس\"، وحتى كليات الهندسة الحكومية. ركز على التعلم، وليس فقط اجتياز الاختبار\". كان على حق بالطبع. كان الضغط يؤثر علي. بدأت في ممارسة اليوجا والتأمل لمدة ثلاثين دقيقة كل صباح. لقد ساعد ذلك قليلاً."}
{"unnormalised": "أخيرًا، وصل اليوم الكبير: JEE Main في 08/04/2019. كان مركز الاختبار على بعد ساعتين، لذلك غادرنا المنزل في الساعة 6:00 صباحًا. أتذكر شعوري بمزيج من القلق والإثارة. حاولت الإجابة على حوالي 70 سؤالاً من أصل 90 سؤالاً. شعرت أنني بخير إلى حد ما. ثم جاء انتظار النتائج.", "normalised": "أخيرًا، وصل اليوم الكبير: امتحان \"جيه-إي-إي\" الرئيسي في الثامن من أبريل عام ألفين وتسعة عشر. كان مركز الاختبار على بعد ساعتين، لذلك غادرنا المنزل في الساعة السادسة صباحًا. أتذكر شعوري بمزيج من القلق والإثارة. حاولت الإجابة على حوالي سبعين سؤالاً من أصل تسعين سؤالاً. شعرت أنني بخير إلى حد ما. ثم جاء الانتظار للنتائج."}
{"unnormalised": "ظهرت النتيجة، وحصلت على المرتبة 25000. ليس جيدًا بما يكفي لمعهد IIT، ولكنه جيد بما يكفي لـ NIT. التحقت بمعهد NIT الله أباد للهندسة الميكانيكية. لم يكن فرعي المثالي أو كليتي المثالية، لكنها كانت نتيجة لائقة. كان شارما سير فخورًا.", "normalised": "ظهرت النتيجة، وحصلت على ترتيب خمسة وعشرين ألفًا. ليس جيدًا بما يكفي لمعهد \"آي-آي-تي\"، ولكنه جيد بما يكفي لمعهد \"إن-آي-تي\". التحقت بمعهد \"إن-آي-تي\" الله أباد للهندسة الميكانيكية. لم يكن هذا فرعي المفضل أو كليتي المفضلة، ولكنه كان نتيجة لائقة. كان الأستاذ شارما فخوراً."}
{"unnormalised": "بالنظر إلى الماضي، كانت دروس التقوية بمثابة حقيبة مختلطة. لقد وفرت الهيكل والانضباط وبيئة تنافسية. لكنها أضافت أيضًا ضغطًا وإجهادًا هائلين. هل سأفعل ذلك مرة أخرى؟ ربما. لكنني سأركز أيضًا على صحتي العقلية واستكشاف خيارات أخرى. الشيء المهم هو التعلم والنمو، بغض النظر عن المكان الذي ينتهي بك الأمر فيه. وتذكر، الهندسة ليست المسار الوحيد للنجاح! هناك أيضًا الطب والتصميم والفنون وأكثر من ذلك بكثير! فقط ابحث عما أنت شغوف به.", "normalised": "بالنظر إلى الماضي، كانت دروس التدريب عبارة عن حقيبة مختلطة. لقد وفرت الهيكل والانضباط وبيئة تنافسية. لكنها أضافت أيضًا ضغطًا وإجهادًا هائلين. هل سأفعل ذلك مرة أخرى؟ ربما. ولكنني سأركز أيضًا على صحتي العقلية واستكشاف خيارات أخرى. الشيء المهم هو التعلم والنمو، بغض النظر عن المكان الذي ينتهي بك الأمر فيه. وتذكر، الهندسة ليست المسار الوحيد للنجاح! هناك أيضًا الطب والتصميم والفنون وأكثر من ذلك بكثير! فقط ابحث عما أنت متحمس له."}
