```json
{
  "unnormalised": "கைஸ், எனது CBSE 10-ஆம் வகுப்பு தேர்வு முடிவுகளைப் பற்றி மிகவும் கவலைப்படுகிறேன். தேதி தாள் வெளியாகிவிட்டது, அது ஒரு பாலிவுட் திகில் திரைப்படம் போன்றது - எல்லா பயங்கரமான பாடங்களும் ஒன்றன் பின் ஒன்றாக வரிசையாக உள்ளன. இயற்பியல் 15/03/2025 அன்று? வேதியியல் உடனடியாகப் பிறகா? நான் கணிதத்திற்கு வருவதற்கு முன்பே என் மூளை வெடிக்கப் போகிறது! வேறு யாராவது தயாராவதற்கு 1-மாத விடுமுறை தேவை என்று நினைக்கிறீர்களா? அல்லது நான் நாடக ராணியாக இருக்கிறேனா?",
  "normalised": "கைஸ், எனது C-B-S-E 10-ஆம் வகுப்பு தேர்வு முடிவுகளைப் பற்றி மிகவும் கவலைப்படுகிறேன். தேதி தாள் வெளியாகிவிட்டது, அது ஒரு பாலிவுட் திகில் திரைப்படம் போன்றது - எல்லா பயங்கரமான பாடங்களும் ஒன்றன் பின் ஒன்றாக வரிசையாக உள்ளன. இயற்பியல் மார்ச் 15, இரண்டு ஆயிரம் இருபத்தைந்து அன்று? வேதியியல் உடனடியாகப் பிறகா? நான் கணிதத்திற்கு வருவதற்கு முன்பே என் மூளை வெடிக்கப் போகிறது! வேறு யாராவது தயாராவதற்கு ஒரு மாத விடுமுறை தேவை என்று நினைக்கிறீர்களா? அல்லது நான் நாடக ராணியாக இருக்கிறேனா?",
  "raw": "கைஸ், எனது CBSE 10-ஆம் வகுப்பு தேர்வு முடிவுகளைப் பற்றி மிகவும் கவலைப்படுகிறேன். தேதி தாள் வெளியாகிவிட்டது, அது ஒரு பாலிவுட் திகில் திரைப்படம் போன்றது - எல்லா பயங்கரமான பாடங்களும் ஒன்றன் பின் ஒன்றாக வரிசையாக உள்ளன. இயற்பியல் 15/03/2025 அன்று? வேதியியல் உடனடியாகப் பிறகா? நான் கணிதத்திற்கு வருவதற்கு முன்பே என் மூளை வெடிக்கப் போகிறது! வேறு யாராவது தயாராவதற்கு 1-மாத விடுமுறை தேவை என்று நினைக்கிறீர்களா? அல்லது நான் நாடக ராணியாக இருக்கிறேனா?"
}
```
```json
{
  "unnormalised": "என் பெற்றோர்கள் ஏற்கனவே \"ஊக்கமளிக்கும் பேச்சாளர்\" முறையில் இருக்கிறார்கள். \"பெட்டா, 90% அல்லது ஒரு மாதத்திற்கு பீட்சா இல்லை!\" நன்றி, அம்மா மற்றும் அப்பா. எனக்கு இதுதான் தேவைப்பட்டது, கார்போஹைட்ரேட் பற்றாக்குறை பயம் என் படிப்பை ஊக்குவிக்க. தீவிரமாக, யாருக்காவது கடைசி நிமிட உதவிக்குறிப்புகள் இருக்கிறதா? தவிர, \"கடினமாகப் படி\" என்று உங்களுக்குத் தெரியுமா? என் பயிற்சி ஆசிரியர் திரு. சர்மா, \"பயிற்சி பரிபூரணமாக்குகிறது\" என்று தொடர்ந்து சொல்கிறார், ஆனால் 20 பயிற்சி தாள்களைத் தீர்த்த பிறகு, \"பயிற்சி நிரந்தர மன சோர்வை ஏற்படுத்துகிறது\" என்று நான் நினைக்க ஆரம்பித்திருக்கிறேன்.",
  "normalised": "என் பெற்றோர்கள் ஏற்கனவே \"ஊக்கமளிக்கும் பேச்சாளர்\" முறையில் இருக்கிறார்கள். \"பெட்டா, தொன்னூறு சதவீதம் அல்லது ஒரு மாதத்திற்கு பீட்சா இல்லை!\" நன்றி, அம்மா மற்றும் அப்பா. எனக்கு இதுதான் தேவைப்பட்டது, கார்போஹைட்ரேட் பற்றாக்குறை பயம் என் படிப்பை ஊக்குவிக்க. தீவிரமாக, யாருக்காவது கடைசி நிமிட உதவிக்குறிப்புகள் இருக்கிறதா? தவிர, உங்களுக்குத் தெரியுமா, \"கடினமாகப் படி\"? என் பயிற்சி ஆசிரியர் திரு. சர்மா, \"பயிற்சி பரிபூரணமாக்குகிறது\" என்று தொடர்ந்து சொல்கிறார், ஆனால் இருபது பயிற்சி தாள்களைத் தீர்த்த பிறகு, \"பயிற்சி நிரந்தர மன சோர்வை ஏற்படுத்துகிறது\" என்று நான் நினைக்க ஆரம்பித்திருக்கிறேன்.",
  "raw": "என் பெற்றோர்கள் ஏற்கனவே \"ஊக்கமளிக்கும் பேச்சாளர்\" முறையில் இருக்கிறார்கள். \"பெட்டா, 90% அல்லது ஒரு மாதத்திற்கு பீட்சா இல்லை!\" நன்றி, அம்மா மற்றும் அப்பா. எனக்கு இதுதான் தேவைப்பட்டது, கார்போஹைட்ரேட் பற்றாக்குறை பயம் என் படிப்பை ஊக்குவிக்க. தீவிரமாக, யாருக்காவது கடைசி நிமிட உதவிக்குறிப்புகள் இருக்கிறதா? தவிர, \"கடினமாகப் படி\" என்று உங்களுக்குத் தெரியுமா? என் பயிற்சி ஆசிரியர் திரு. சர்மா, \"பயிற்சி பரிபூரணமாக்குகிறது\" என்று தொடர்ந்து சொல்கிறார், ஆனால் 20 பயிற்சி தாள்களைத் தீர்த்த பிறகு, \"பயிற்சி நிரந்தர மன சோர்வை ஏற்படுத்துகிறது\" என்று நான் நினைக்க ஆரம்பித்திருக்கிறேன்."
}
```
```json
{
  "unnormalised": "நான் சாய் குடித்து, YouTube-இல் படிப்பு ஊக்க வீடியோக்களை பார்த்து, ஒவ்வொரு கடவுளுக்கும் பிரார்த்தனை செய்யப் போகிறேன் என்று நினைக்கிறேன். எனக்கு அதிர்ஷ்டம் வேணும் மக்களே! இந்தத் தேர்வு காலத்தில் உயிர் பிழைக்க அது தேவை. யாராவது 15/03/2025க்குப் பிறகு டெல்லியில் தேர்வு-தூண்டிய-பிரமைகளுடன் ஒரு மாணவன் அலைவதை கண்டால், தயவு செய்து அவர்களை அருகில் உள்ள பீட்சா கடைக்கு அழைத்துச் செல்லுங்கள். அவர்கள் அதைச் சம்பாதித்திருப்பார்கள்.",
  "normalised": "நான் சாய் குடித்து, YouTube-இல் படிப்பு ஊக்க வீடியோக்களை பார்த்து, ஒவ்வொரு கடவுளுக்கும் பிரார்த்தனை செய்யப் போகிறேன் என்று நினைக்கிறேன். எனக்கு அதிர்ஷ்டம் வேணும் மக்களே! இந்தத் தேர்வு காலத்தில் உயிர் பிழைக்க அது தேவை. யாராவது மார்ச் மாதம் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி ஐந்துக்குப் பிறகு டெல்லியில் தேர்வு-தூண்டிய-பிரமைகளுடன் ஒரு மாணவன் அலைவதை கண்டால், தயவு செய்து அவர்களை அருகில் உள்ள பீட்சா கடைக்கு அழைத்துச் செல்லுங்கள். அவர்கள் அதைச் சம்பாதித்திருப்பார்கள்.",
  "raw": "நான் சாய் குடித்து, YouTube-இல் படிப்பு ஊக்க வீடியோக்களை பார்த்து, ஒவ்வொரு கடவுளுக்கும் பிரார்த்தனை செய்யப் போகிறேன் என்று நினைக்கிறேன். எனக்கு அதிர்ஷ்டம் வேணும் மக்களே! இந்தத் தேர்வு காலத்தில் உயிர் பிழைக்க அது தேவை. யாராவது 15/03/2025க்குப் பிறகு டெல்லியில் தேர்வு-தூண்டிய-பிரமைகளுடன் ஒரு மாணவன் அலைவதை கண்டால், தயவு செய்து அவர்களை அருகில் உள்ள பீட்சா கடைக்கு அழைத்துச் செல்லுங்கள். அவர்கள் அதைச் சம்பாதித்திருப்பார்கள்."
}
```
