```json
{
  "unnormalised": "## আলু, পিয়াজ, টমেটো এবং এর পেছনের অঙ্ক!",
  "normalised": "আলু, পিয়াজ, টমেটো এবং এর পেছনের অঙ্ক!",
  "raw": "আলু, পিয়াজ, টমেটো এবং এর পেছনের অঙ্ক!"
}
```
```json
{
  "unnormalised": "হ্যালো সবাই! তাই, সম্প্রতি আমি আমার মুদি দোকানের কেনাকাটা সম্পর্কে আরও বেশি মনোযোগী হওয়ার চেষ্টা করছি। আপনারা জানেন, *সবজি মান্ডি* তে যা ভালো লাগে তা ধরার পরিবর্তে আসলে আমার খাবার পরিকল্পনা করছি। এবং আমি আপনাকে বলি, এটি আমার চোখকে একটি সম্পূর্ণ নতুন জগতে উন্মোচিত করেছে... পরিমাপের একটি জগৎ!",
  "normalised": "হ্যালো সবাই! তাই, সম্প্রতি আমি আমার মুদি দোকানের কেনাকাটা সম্পর্কে আরও বেশি মনোযোগী হওয়ার চেষ্টা করছি। আপনারা জানেন, সবজি মান্ডি তে যা ভালো লাগে তা ধরার পরিবর্তে আসলে আমার খাবার পরিকল্পনা করছি। এবং আমি আপনাকে বলি, এটি আমার চোখকে একটি সম্পূর্ণ নতুন জগতে উন্মোচিত করেছে... পরিমাপের একটি জগৎ!",
  "raw": "হ্যালো সবাই! তাই, সম্প্রতি আমি আমার মুদি দোকানের কেনাকাটা সম্পর্কে আরও বেশি মনোযোগী হওয়ার চেষ্টা করছি। আপনারা জানেন, সবজি মান্ডি তে যা ভালো লাগে তা ধরার পরিবর্তে আসলে আমার খাবার পরিকল্পনা করছি। এবং আমি আপনাকে বলি, এটি আমার চোখকে একটি সম্পূর্ণ নতুন জগতে উন্মোচিত করেছে... পরিমাপের একটি জগৎ!"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, কে জানত যে আলুর মতো সাধারণ কিছু কিনতে এত কিছু জড়িত? আগে, আমি শুধু *সবজিওয়ালা*-কে বলতাম \"দো কিলো আলু, ভাইয়া\"। দুই কিলো! যথেষ্ট সহজ মনে হতো। কিন্তু এখন, আমি ভাবছি আমার কী *ধরনের* আলু দরকার। এগুলো কি *আলু গোবি*-র জন্য? তাহলে হয়তো একটু বড়গুলো। নাকি *আলু টিক্কি*-র জন্য? ছোট, ঘনগুলো ভালো। আর তারপর কেজি প্রতি দামের বিষয়টি আসে... এটা একটা পুরো হিসাব!",
  "normalised": "সত্যি বলতে, কে জানত যে আলুর মতো সাধারণ কিছু কিনতে এত কিছু জড়িত? আগে, আমি শুধু সবজিওয়ালা-কে বলতাম \"দুই কিলো আলু, ভাইয়া\"। দুই কিলো! যথেষ্ট সহজ মনে হতো। কিন্তু এখন, আমি ভাবছি আমার কী ধরনের আলু দরকার। এগুলো কি আলু গোবি? তাহলে হয়তো একটু বড়গুলো। নাকি আলু টিক্কি? ছোট, ঘনগুলো ভালো। আর তারপর কেজি প্রতি দামের বিষয়টি আসে... এটা একটা পুরো হিসাব!",
  "raw": "সত্যি বলতে, কে জানত যে আলুর মতো সাধারণ কিছু কিনতে এত কিছু জড়িত? আগে, আমি শুধু *সবজিওয়ালা*-কে বলতাম \"দো কিলো আলু, ভাইয়া\"। দুই কিলো! যথেষ্ট সহজ মনে হতো। কিন্তু এখন, আমি ভাবছি আমার কী *ধরনের* আলু দরকার। এগুলো কি *আলু গোবি*-র জন্য? তাহলে হয়তো একটু বড়গুলো। নাকি *আলু টিক্কি*-র জন্য? ছোট, ঘনগুলো ভালো। আর তারপর কেজি প্রতি দামের বিষয়টি আসে... এটা একটা পুরো হিসাব!"
}
```
```json
{
  "unnormalised": "অন্য দিন, আমার বিরিয়ানির একটি বড় ব্যাচের জন্য পেঁয়াজ দরকার ছিল। রেসিপিতে বলা হয়েছে \"500g স্লাইস করা পেঁয়াজ।\" এখন, আমি শুধু চোখ বুলিয়ে নিতে পারতাম, কিন্তু তাতে মজা (এবং নির্ভুলতা!) কোথায়? তাই, আমি আসলে দোকানে ওজন করেছিলাম। এবং আপনি জানেন কি? 500g দেখতে যতটা ভাবেন তার চেয়ে অনেক বেশি! এছাড়াও, দাম আকারের উপর নির্ভর করে পরিবর্তিত হয়। ছোট পেঁয়াজ প্রতি kg হিসাবে সস্তা হতে পারে, তবে আপনার আরও বেশি প্রয়োজন। এটা সব অপ্টিমাইজ করার বিষয়ে!",
  "normalised": "অন্য দিন, আমার বিরিয়ানির একটি বড় ব্যাচের জন্য পেঁয়াজ দরকার ছিল। রেসিপিতে বলা হয়েছে \"পাঁচশ গ্রাম স্লাইস করা পেঁয়াজ।\" এখন, আমি শুধু চোখ বুলিয়ে নিতে পারতাম, কিন্তু তাতে মজা (এবং নির্ভুলতা!) কোথায়? তাই, আমি আসলে দোকানে ওজন করেছিলাম। এবং আপনি জানেন কি? পাঁচশ গ্রাম দেখতে যতটা ভাবেন তার চেয়ে অনেক বেশি! এছাড়াও, দাম আকারের উপর নির্ভর করে পরিবর্তিত হয়। ছোট পেঁয়াজ প্রতি কিলোগ্রাম হিসাবে সস্তা হতে পারে, তবে আপনার আরও বেশি প্রয়োজন। এটা সব অপ্টিমাইজ করার বিষয়ে!",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"অন্য দিন, আমার বিরিয়ানির একটি বড় ব্যাচের জন্য পেঁয়াজ দরকার ছিল। রেসিপিতে বলা হয়েছে \\\"500g স্লাইস করা পেঁয়াজ।\\\" এখন, আমি শুধু চোখ বুলিয়ে নিতে পারতাম, কিন্তু তাতে মজা (এবং নির্ভুলতা!) কোথায়? তাই, আমি আসলে দোকানে ওজন করেছিলাম। এবং আপনি জানেন কি? 500g দেখতে যতটা ভাবেন তার চেয়ে অনেক বেশি! এছাড়াও, দাম আকারের উপর নির্ভর করে পরিবর্তিত হয়। ছোট পেঁয়াজ প্রতি kg হিসাবে সস্তা হতে পারে, তবে আপনার আরও বেশি প্রয়োজন। এটা সব অপ্টিমাইজ করার বিষয়ে!\",\n  \"normalised\": \"অন্য দিন, আমার বিরিয়ানির একটি বড় ব্যাচের জন্য পেঁয়াজ দরকার ছিল। রেসিপিতে বলা হয়েছে \\\"পাঁচশ গ্রাম স্লাইস করা পেঁয়াজ।\\\" এখন, আমি শুধু চোখ বুলিয়ে নিতে পারতাম, কিন্তু তাতে মজা (এবং নির্ভুলতা!) কোথায়? তাই, আমি আসলে দোকানে ওজন করেছিলাম। এবং আপনি জানেন কি? পাঁচশ গ্রাম দেখতে যতটা ভাবেন তার চেয়ে অনেক বেশি! এছাড়াও, দাম আকারের উপর নির্ভর করে পরিবর্তিত হয়। ছোট পেঁয়াজ প্রতি কিলোগ্রাম হিসাবে সস্তা হতে পারে, তবে আপনার আরও বেশি প্রয়োজন। এটা সব অপ্টিমাইজ করার বিষয়ে!\",\n  \"raw\": \"অন্য দিন, আমার বিরিয়ানির একটি বড় ব্যাচের জন্য পেঁয়াজ দরকার ছিল। রেসিপিতে বলা হয়েছে \\\"500g স্লাইস করা পেঁয়াজ।\\\" এখন, আমি শুধু চোখ বুলিয়ে নিতে পারতাম, কিন্তু তাতে মজা (এবং নির্ভুলতা!) কোথায়? তাই, আমি আসলে দোকানে ওজন করেছিলাম। এবং আপনি জানেন কি? 500g দেখতে যতটা ভাবেন তার চেয়ে অনেক বেশি! এছাড়াও, দাম আকারের উপর নির্ভর করে পরিবর্তিত হয়। ছোট পেঁয়াজ প্রতি kg হিসাবে সস্তা হতে পারে, তবে আপনার আরও বেশি প্রয়োজন। এটা সব অপ্টিমাইজ করার বিষয়ে!\"\n}\n```"
}
```
```json
{
  "unnormalised": "তারপর পুরো শাক সবজির ব্যাপার তো আছেই। পালং শাক, মেথি, ধনে... এগুলো সবসময় গাড্ডিতে বিক্রি হয়, তাই না? এক গাড্ডি পালং শাক দেখতে অনেক বড় লাগে, কিন্তু যখন ধুয়ে কুচি করা হয়, তখন প্রায় কিছুই থাকে না! তাই, আমি এখন অনুমান করে নেই যে রেসিপিতে কত কাপ লাগবে তার উপর ভিত্তি করে আমার কতগুলো গাড্ডি লাগবে। সাধারণত, ২ গাড্ডিতে প্রায় ৩ কাপ কুচি করা পালং শাক পাওয়া যায়। কিন্তু সেটা গাড্ডির সাইজের উপর নির্ভর করে, তাই না?",
  "normalised": "তারপর পুরো শাক সবজির ব্যাপার তো আছেই। পালং শাক, methi, ধনে... এগুলো সবসময় gaddis-এ বিক্রি হয়, তাই না? এক gaddi পালং শাক দেখতে অনেক বড় লাগে, কিন্তু যখন ধুয়ে কুচি করা হয়, তখন প্রায় কিছুই থাকে না! তাই, আমি এখন অনুমান করে নেই যে রেসিপিতে কত কাপ লাগবে তার উপর ভিত্তি করে আমার কতগুলো gaddis লাগবে। সাধারণত, দুই gaddis-এ প্রায় তিন কাপ কুচি করা পালং শাক পাওয়া যায়। কিন্তু সেটা gaddi সাইজের উপর নির্ভর করে, তাই না?",
  "raw": "তারপর পুরো শাক সবজির ব্যাপার তো আছেই। পালং শাক, মেথি, ধনে... এগুলো সবসময় গাড্ডিতে বিক্রি হয়, তাই না? এক গাড্ডি পালং শাক দেখতে অনেক বড় লাগে, কিন্তু যখন ধুয়ে কুচি করা হয়, তখন প্রায় কিছুই থাকে না! তাই, আমি এখন অনুমান করে নেই যে রেসিপিতে কত কাপ লাগবে তার উপর ভিত্তি করে আমার কতগুলো গাড্ডি লাগবে। সাধারণত, ২ গাড্ডিতে প্রায় ৩ কাপ কুচি করা পালং শাক পাওয়া যায়। কিন্তু সেটা গাড্ডির সাইজের উপর নির্ভর করে, তাই না?"
}
```
```json
{
  "unnormalised": "আর তরল সম্পর্কে আমাকে শুরু করবেন না! গত সপ্তাহে আমি রসমা তৈরি করছিলাম, এবং রেসিপিতে \"1.5 লিটার জল\" চাওয়া হয়েছিল। আমার কাছে শুধুমাত্র 1 লিটারের মাপার জগ ছিল। নিজেকে একেবারে বোকা মনে হওয়ার কথা বলুন! সঠিকভাবে মাপার জন্য একাধিকবার সিঙ্কে যেতে হয়েছিল। আমার সত্যিই একটি বড় জগ পাওয়া উচিত। অথবা সম্ভবত শুধু লিটারকে মিলিলিটারে রূপান্তর করুন... 1.5 লিটার হল 1500 ml, তাই না? বেসিক অঙ্ক, কিন্তু কখনও কখনও আমার মস্তিষ্ক শুধু ফাঁকা হয়ে যায়।",
  "normalised": "আর তরল সম্পর্কে আমাকে শুরু করবেন না! গত সপ্তাহে আমি রসমা তৈরি করছিলাম, এবং রেসিপিতে \"এক দশমিক পাঁচ লিটার জল\" চাওয়া হয়েছিল। আমার কাছে শুধুমাত্র এক-লিটারের মাপার জগ ছিল। নিজেকে একেবারে বোকা মনে হওয়ার কথা বলুন! সঠিকভাবে মাপার জন্য একাধিকবার সিঙ্কে যেতে হয়েছিল। আমার সত্যিই একটি বড় জগ পাওয়া উচিত। অথবা সম্ভবত শুধু লিটারকে মিলিলিটারে রূপান্তর করুন... এক দশমিক পাঁচ লিটার হল এক হাজার পাঁচশ মিলিলিটার, তাই না? বেসিক অঙ্ক, কিন্তু কখনও কখনও আমার মস্তিষ্ক শুধু ফাঁকা হয়ে যায়।",
  "raw": "Assistant: {\n  \"unnormalised\": \"আর তরল সম্পর্কে আমাকে শুরু করবেন না! গত সপ্তাহে আমি রসমা তৈরি করছিলাম, এবং রেসিপিতে \\\"1.5 লিটার জল\\\" চাওয়া হয়েছিল। আমার কাছে শুধুমাত্র 1 লিটারের মাপার জগ ছিল। নিজেকে একেবারে বোকা মনে হওয়ার কথা বলুন! সঠিকভাবে মাপার জন্য একাধিকবার সিঙ্কে যেতে হয়েছিল। আমার সত্যিই একটি বড় জগ পাওয়া উচিত। অথবা সম্ভবত শুধু লিটারকে মিলিলিটারে রূপান্তর করুন... 1.5 লিটার হল 1500 ml, তাই না? বেসিক অঙ্ক, কিন্তু কখনও কখনও আমার মস্তিষ্ক শুধু ফাঁকা হয়ে যায়।\",\n  \"normalised\": \"আর তরল সম্পর্কে আমাকে শুরু করবেন না! গত সপ্তাহে আমি রসমা তৈরি করছিলাম, এবং রেসিপিতে \\\"এক দশমিক পাঁচ লিটার জল\\\" চাওয়া হয়েছিল। আমার কাছে শুধুমাত্র এক-লিটারের মাপার জগ ছিল। নিজেকে একেবারে বোকা মনে হওয়ার কথা বলুন! সঠিকভাবে মাপার জন্য একাধিকবার সিঙ্কে যেতে হয়েছিল। আমার সত্যিই একটি বড় জগ পাওয়া উচিত। অথবা সম্ভবত শুধু লিটারকে মিলিলিটারে রূপান্তর করুন... এক দশমিক পাঁচ লিটার হল এক হাজার পাঁচশ মিলিলিটার, তাই না? বেসিক অঙ্ক, কিন্তু কখনও কখনও আমার মস্তিষ্ক শুধু ফাঁকা হয়ে যায়।\",\n  \"text\": \"আর তরল সম্পর্কে আমাকে শুরু করবেন না! গত সপ্তাহে আমি রসমা তৈরি করছিলাম, এবং রেসিপিতে \\\"1.5 লিটার জল\\\" চাওয়া হয়েছিল। আমার কাছে শুধুমাত্র 1 লিটারের মাপার জগ ছিল। নিজেকে একেবারে বোকা মনে হওয়ার কথা বলুন! সঠিকভাবে মাপার জন্য একাধিকবার সিঙ্কে যেতে হয়েছিল। আমার সত্যিই একটি বড় জগ পাওয়া উচিত। অথবা সম্ভবত শুধু লিটারকে মিলিলিটারে রূপান্তর করুন... 1.5 লিটার হল 1500 ml, তাই না? বেসিক অঙ্ক, কিন্তু কখনও কখনও আমার মস্তিষ্ক শুধু ফাঁকা হয়ে যায়।\"\n}"
}
```
```json
{
  "unnormalised": "টমেটো অন্য একটি কঠিন জিনিস। কিছু রেসিপিতে \"2 টি বড় টমেটো\" লাগে, আবার কিছু রেসিপিতে \"300 গ্রাম কাটা টমেটো\" লাগে। আপনি এই দুটির মধ্যে কিভাবে সামঞ্জস্য করবেন? বিশেষ করে যখন টমেটোর আকার এত ভিন্ন হতে পারে! আমি সাধারণত একটি টমেটোর ওজন করি এবং তারপর অনুমান করি যে প্রয়োজনীয় ওজনের কাছাকাছি পৌঁছানোর জন্য আমার কতগুলি লাগবে। এটা নিখুঁত নয়, তবে অনুমান করার চেয়ে ভাল! গতকাল, টমেটো ₹60 প্রতি কেজি দরে বিক্রি হচ্ছিল, কিন্তু আপনি যদি 250 গ্রাম কিনতেন, তবে এটি ₹20 ছিল। অদ্ভুত, কিন্তু আমি এটা কিনেছিলাম।",
  "normalised": "টমেটো অন্য একটি কঠিন জিনিস। কিছু রেসিপিতে \"দুটি বড় টমেটো\" লাগে, আবার কিছু রেসিপিতে \"তিনশ গ্রাম কাটা টমেটো\" লাগে। আপনি এই দুটির মধ্যে কিভাবে সামঞ্জস্য করবেন? বিশেষ করে যখন টমেটোর আকার এত ভিন্ন হতে পারে! আমি সাধারণত একটি টমেটোর ওজন করি এবং তারপর অনুমান করি যে প্রয়োজনীয় ওজনের কাছাকাছি পৌঁছানোর জন্য আমার কতগুলি লাগবে। এটা নিখুঁত নয়, তবে অনুমান করার চেয়ে ভাল! গতকাল, টমেটো প্রতি কিলোগ্রাম ₹60 রুপিতে বিক্রি হচ্ছিল, কিন্তু আপনি যদি দুইশত পঞ্চাশ গ্রাম কিনতেন, তবে এটি ₹20 রুপি ছিল। অদ্ভুত, কিন্তু আমি এটা কিনেছিলাম।",
  "raw": "টমেটো অন্য একটি কঠিন জিনিস। কিছু রেসিপিতে \"2 টি বড় টমেটো\" লাগে, আবার কিছু রেসিপিতে \"300 গ্রাম কাটা টমেটো\" লাগে। আপনি এই দুটির মধ্যে কিভাবে সামঞ্জস্য করবেন? বিশেষ করে যখন টমেটোর আকার এত ভিন্ন হতে পারে! আমি সাধারণত একটি টমেটোর ওজন করি এবং তারপর অনুমান করি যে প্রয়োজনীয় ওজনের কাছাকাছি পৌঁছানোর জন্য আমার কতগুলি লাগবে। এটা নিখুঁত নয়, তবে অনুমান করার চেয়ে ভাল! গতকাল, টমেটো ₹60 প্রতি কেজি দরে বিক্রি হচ্ছিল, কিন্তু আপনি যদি 250 গ্রাম কিনতেন, তবে এটি ₹20 ছিল। অদ্ভুত, কিন্তু আমি এটা কিনেছিলাম।"
}
```
```json
{
  "unnormalised": "আমি এমনকি কাউকে \"পাও\"-এ কাঁচা লঙ্কা কিনতে দেখেছি, যা ২৫০ গ্রাম, তাই না? আমি সাধারণত ১০ বা ২০ টাকার একটা ছোট প্যাকেট কিনি। ওজন করার চেয়ে অনেক সহজ! কিন্তু হয়তো আমি কিছু গুরুতর লঙ্কার দর কষাকষি মিস করছি। ভাবার বিষয়, আমি অনুমান করি।",
  "normalised": "আমি এমনকি কাউকে \"পাও\"-এ কাঁচা লঙ্কা কিনতে দেখেছি, যা দুইশত পঞ্চাশ গ্রাম, তাই না? আমি সাধারণত দশ রুপি বা বিশ রুপির একটা ছোট প্যাকেট কিনি। ওজন করার চেয়ে অনেক সহজ! কিন্তু হয়তো আমি কিছু গুরুতর লঙ্কার দর কষাকষি মিস করছি। ভাবার বিষয়, আমি অনুমান করি।",
  "raw": "আমি এমনকি কাউকে \"পাও\"-এ কাঁচা লঙ্কা কিনতে দেখেছি, যা ২৫০ গ্রাম, তাই না? আমি সাধারণত ১০ বা ২০ টাকার একটা ছোট প্যাকেট কিনি। ওজন করার চেয়ে অনেক সহজ! কিন্তু হয়তো আমি কিছু গুরুতর লঙ্কার দর কষাকষি মিস করছি। ভাবার বিষয়, আমি অনুমান করি।"
}
```
```json
{
  "unnormalised": "মশলা কেনাও বিভ্রান্তিকর হতে পারে! অনেক রেসিপিতেই লাগে \"1 চা চামচ হলুদ গুঁড়ো\" বা \"½ চা চামচ লঙ্কা গুঁড়ো\". ঐ ছোট চামচের মাপগুলো! আমি হলফ করে বলতে পারি, মাঝে মাঝে আমি আন্দাজে দিই আর ভাল হওয়ার আশা করি। কিন্তু তাতে আমার খাবার হয় তো পানসে হয়, নয়তো খুব ঝাল হয়ে যায়। আমার মনে হয় আমার একটা ভাল মাপার চামচের সেটে বিনিয়োগ করা উচিত। আমার \"1 টেবিল চামচ\" ব্যাপারটা ঠিক করতে হবে।",
  "normalised": "মশলা কেনাও বিভ্রান্তিকর হতে পারে! অনেক রেসিপিতেই লাগে \"এক চা চামচ হলুদ গুঁড়ো\" বা \"আধা চা চামচ লঙ্কা গুঁড়ো\". ঐ ছোট চামচের মাপগুলো! আমি হলফ করে বলতে পারি, মাঝে মাঝে আমি আন্দাজে দিই আর ভাল হওয়ার আশা করি। কিন্তু তাতে আমার খাবার হয় তো পানসে হয়, নয়তো খুব ঝাল হয়ে যায়। আমার মনে হয় আমার একটা ভাল মাপার চামচের সেটে বিনিয়োগ করা উচিত। আমার \"এক টেবিল চামচ\" ব্যাপারটা ঠিক করতে হবে।",
  "raw": "সহকারী:{\n \"unnormalised\": \"মশলা কেনাও বিভ্রান্তিকর হতে পারে! অনেক রেসিপিতেই লাগে \\\"1 চা চামচ হলুদ গুঁড়ো\\\" বা \\\"½ চা চামচ লঙ্কা গুঁড়ো\\\". ঐ ছোট চামচের মাপগুলো! আমি হলফ করে বলতে পারি, মাঝে মাঝে আমি আন্দাজে দিই আর ভাল হওয়ার আশা করি। কিন্তু তাতে আমার খাবার হয় তো পানসে হয়, নয়তো খুব ঝাল হয়ে যায়। আমার মনে হয় আমার একটা ভাল মাপার চামচের সেটে বিনিয়োগ করা উচিত। আমার \\\"1 টেবিল চামচ\\\" ব্যাপারটা ঠিক করতে হবে।\",\n  \"normalised\": \"মশলা কেনাও বিভ্রান্তিকর হতে পারে! অনেক রেসিপিতেই লাগে \\\"এক চা চামচ হলুদ গুঁড়ো\\\" বা \\\"আধা চা চামচ লঙ্কা গুঁড়ো\\\". ঐ ছোট চামচের মাপগুলো! আমি হলফ করে বলতে পারি, মাঝে মাঝে আমি আন্দাজে দিই আর ভাল হওয়ার আশা করি। কিন্তু তাতে আমার খাবার হয় তো পানসে হয়, নয়তো খুব ঝাল হয়ে যায়। আমার মনে হয় আমার একটা ভাল মাপার চামচের সেটে বিনিয়োগ করা উচিত। আমার \\\"এক টেবিল চামচ\\\" ব্যাপারটা ঠিক করতে হবে।\"\n}"
}
```
```json
{
  "unnormalised": "এটা মজার যে মুদি কেনাকাটার মতো সহজ কিছু কীভাবে একটি গণিত পাঠে পরিণত হতে পারে। তবে আমি আসলে চ্যালেঞ্জটি উপভোগ করছি। এটি আমাকে আরও সচেতন করছে যে আমি কী কিনছি এবং কতটা ব্যবহার করছি। এবং কে জানে, হয়তো আমি একদিন সবজি পরিমাপের মাস্টারও হয়ে যাব!",
  "normalised": "এটা মজার যে মুদি কেনাকাটার মতো সহজ কিছু কীভাবে একটি গণিত পাঠে পরিণত হতে পারে। তবে আমি আসলে চ্যালেঞ্জটি উপভোগ করছি। এটি আমাকে আরও সচেতন করছে যে আমি কী কিনছি এবং কতটা ব্যবহার করছি। এবং কে জানে, হয়তো আমি একদিন সবজি পরিমাপের মাস্টারও হয়ে যাব!",
  "raw": "এটা মজার যে মুদি কেনাকাটার মতো সহজ কিছু কীভাবে একটি গণিত পাঠে পরিণত হতে পারে। তবে আমি আসলে চ্যালেঞ্জটি উপভোগ করছি। এটি আমাকে আরও সচেতন করছে যে আমি কী কিনছি এবং কতটা ব্যবহার করছি। এবং কে জানে, হয়তো আমি একদিন সবজি পরিমাপের মাস্টারও হয়ে যাব!"
}
```
```json
{
  "unnormalised": "সুতরাং, अगली बार যখন আপনি মান্ডিতে থাকবেন, তখন চারপাশে পরিমাপের ইউনিটগুলির প্রশংসা করার জন্য একটু সময় নিন। এবং সম্ভবত একটি ছোট ওজন মাপার স্কেল আনুন... শুধু যদি লাগে! আপনার কাছে কোনো দেশি পরিমাপের টিপস থাকলে আমাকে জানান! আমি সবসময় আমার সবজি কেনার গেম উন্নত করার নতুন উপায় খুঁজছি! আর আপনি কি একে \"কেজি\" নাকি \"কিলো\" বলেন? কারণ আমি এই দুটির মধ্যে পরিবর্তন করি!",
  "normalised": "সুতরাং, अगली बार যখন আপনি মান্ডিতে থাকবেন, তখন চারপাশে পরিমাপের ইউনিটগুলির প্রশংসা করার জন্য একটু সময় নিন। এবং সম্ভবত একটি ছোট ওজন মাপার স্কেল আনুন... শুধু যদি লাগে! আপনার কাছে কোনো দেশি পরিমাপের টিপস থাকলে আমাকে জানান! আমি সবসময় আমার সবজি কেনার গেম উন্নত করার নতুন উপায় খুঁজছি! আর আপনি কি একে \"কিলোগ্রাম\" নাকি \"কিলো\" বলেন? কারণ আমি এই দুটির মধ্যে পরিবর্তন করি!",
  "raw": "সুতরাং, अगली बार যখন আপনি মান্ডিতে থাকবেন, তখন চারপাশে পরিমাপের ইউনিটগুলির প্রশংসা করার জন্য একটু সময় নিন। এবং সম্ভবত একটি ছোট ওজন মাপার স্কেল আনুন... শুধু যদি লাগে! আপনার কাছে কোনো দেশি পরিমাপের টিপস থাকলে আমাকে জানান! আমি সবসময় আমার সবজি কেনার গেম উন্নত করার নতুন উপায় খুঁজছি! আর আপনি কি একে \"কেজি\" নাকি \"কিলো\" বলেন? কারণ আমি এই দুটির মধ্যে পরিবর্তন করি!"
}
```
