```json
{
  "unnormalised": "সুতরাং, আমি আজ *সবজি মান্ডি*-তে গিয়েছিলাম এবং সত্যি বলতে, আমার মনে হয় সেই জায়গাটিতে চলাচল করার জন্য আমার পরিমাপের এককগুলিতে একটি পিএইচডি দরকার। যেমন, বিক্রেতা আমাকে বলে, \"ভাইয়া, পেঁয়াজ ৪০/কেজি হ্যায়।\" ঠিক আছে, বোঝা গেল। আমি চাই, ধরুন, ৫০০ গ্রাম। আমার মস্তিষ্ক একটু *জুয়াড়* অঙ্ক করে।",
  "normalised": "সুতরাং, আমি আজ সবজি মান্ডিতে গিয়েছিলাম এবং সত্যি বলতে, আমার মনে হয় সেই জায়গাটিতে চলাচল করার জন্য আমার পরিমাপের এককগুলিতে একটি পি-এইচ-ডি দরকার। যেমন, বিক্রেতা আমাকে বলে, \"ভাইয়া, পেঁয়াজ রুপি চল্লিশ প্রতি কিলোগ্রাম হ্যায়।\" ঠিক আছে, বোঝা গেল। আমি চাই, ধরুন, পাঁচশ গ্রাম। আমার মস্তিষ্ক একটু জুয়াড় অঙ্ক করে।",
  "raw": "সুতরাং, আমি আজ *সবজি মান্ডি*-তে গিয়েছিলাম এবং সত্যি বলতে, আমার মনে হয় সেই জায়গাটিতে চলাচল করার জন্য আমার পরিমাপের এককগুলিতে একটি পিএইচডি দরকার। যেমন, বিক্রেতা আমাকে বলে, \"ভাইয়া, পেঁয়াজ ৪০/কেজি হ্যায়।\" ঠিক আছে, বোঝা গেল। আমি চাই, ধরুন, ৫০০ গ্রাম। আমার মস্তিষ্ক একটু *জুয়াড়* অঙ্ক করে।"
}
```
```json
{
  "unnormalised": "তারপর তিনি উদ্ধৃত করেন \"পালক ₹20/পাও\"। \"পাও\"?! পাও কি?! এটা কি 250 গ্রাম? এটা কি 300? আমার মনে হচ্ছিল আমি আমার ক্লাস 6 এর গণিত পরীক্ষায় ফিরে এসেছি। দ্বিধা বোধ করে তাকে জিজ্ঞাসা করতে হল, \"স্যার, এক পাও *কত*?\" তিনি আমার দিকে এমনভাবে তাকালেন যেন আমি মঙ্গলগ্রহ থেকে এসেছি! দৃশ্যত এটি প্রায় 250 গ্রাম। তারপর দর কষাকষি শুরু হয়, \"নাহি, ভাইয়া, আমাকে ₹15 তে দিন!\" - যার ইউনিটের সাথে কোনও সম্পর্ক নেই, তবে কয়েক টাকা বাঁচানোর সাথে সবকিছু জড়িত!",
  "normalised": "তারপর তিনি উদ্ধৃত করেন \"পালক কুড়ি টাকা প্রতি পাও\"। \"পাও\"?! পাও কি?! এটা কি দুইশত পঞ্চাশ গ্রাম? এটা কি তিনশত? আমার মনে হচ্ছিল আমি আমার ক্লাস ছয় এর গণিত পরীক্ষায় ফিরে এসেছি। দ্বিধা বোধ করে তাকে জিজ্ঞাসা করতে হল, \"স্যার, এক পাও কত?\" তিনি আমার দিকে এমনভাবে তাকালেন যেন আমি মঙ্গলগ্রহ থেকে এসেছি! দৃশ্যত এটি প্রায় দুইশত পঞ্চাশ গ্রাম। তারপর দর কষাকষি শুরু হয়, \"নাহি, ভাইয়া, আমাকে পনেরো টাকায় দিন!\" - যার ইউনিটের সাথে কোনও সম্পর্ক নেই, তবে কয়েক টাকা বাঁচানোর সাথে সবকিছু জড়িত!",
  "raw": "Assistant: {\n  \"unnormalised\": \"তারপর তিনি উদ্ধৃত করেন \\\"পালক ₹20/পাও\\\"। \\\"পাও\\\"?! পাও কি?! এটা কি 250 গ্রাম? এটা কি 300? আমার মনে হচ্ছিল আমি আমার ক্লাস 6 এর গণিত পরীক্ষায় ফিরে এসেছি। দ্বিধা বোধ করে তাকে জিজ্ঞাসা করতে হল, \\\"স্যার, এক পাও *কত*?\\\" তিনি আমার দিকে এমনভাবে তাকালেন যেন আমি মঙ্গলগ্রহ থেকে এসেছি! দৃশ্যত এটি প্রায় 250 গ্রাম। তারপর দর কষাকষি শুরু হয়, \\\"নাহি, ভাইয়া, আমাকে ₹15 তে দিন!\\\" - যার ইউনিটের সাথে কোনও সম্পর্ক নেই, তবে কয়েক টাকা বাঁচানোর সাথে সবকিছু জড়িত!\",\n  \"normalised\": \"তারপর তিনি উদ্ধৃত করেন \\\"পালক কুড়ি টাকা প্রতি পাও\\\"। \\\"পাও\\\"?! পাও কি?! এটা কি দুইশত পঞ্চাশ গ্রাম? এটা কি তিনশত? আমার মনে হচ্ছিল আমি আমার ক্লাস ছয় এর গণিত পরীক্ষায় ফিরে এসেছি। দ্বিধা বোধ করে তাকে জিজ্ঞাসা করতে হল, \\\"স্যার, এক পাও কত?\\\" তিনি আমার দিকে এমনভাবে তাকালেন যেন আমি মঙ্গলগ্রহ থেকে এসেছি! দৃশ্যত এটি প্রায় দুইশত পঞ্চাশ গ্রাম। তারপর দর কষাকষি শুরু হয়, \\\"নাহি, ভাইয়া, আমাকে পনেরো টাকায় দিন!\\\" - যার ইউনিটের সাথে কোনও সম্পর্ক নেই, তবে কয়েক টাকা বাঁচানোর সাথে সবকিছু জড়িত!\",\n  \"text\": \"Then he quotes \\\"Palak ₹20/paav\\\". \\\"Paav\\\"?! What's a paav?! Is it 250 gms? Is it 300? I felt like I was back in my Class 6 math exam. Had to awkwardly ask him, \\\"Sir, how much *is* a paav?\\\" He looks at me like I’m from Mars! Apparently it is approximately 250 g. Then comes the negotiating, \\\"Nahi, bhaiya, give it to me for ₹15!\\\" - which has nothing to do with the units, but everything to do with saving a few Rupees!\"\n}"
}
```
```json
{
  "unnormalised": "আর ফল নিয়ে তো কথা বলাই যায় না! যে লোকটা আম বিক্রি করছে সে বলছে \"₹100 ডজন।\" আমি কি 12টা কিনছি? নাকি এগুলো খুব ছোট আম যেখানে এক ডজন মানে 12টার বেশি? আমাকে কি দেখে মনে হয় আমি আমের অঙ্ক জানি? তারপর সে ওজন নিয়ে প্রশ্ন করে: \"স্যার, এগুলোর ওজন প্রায় 300 গ্রাম করে।\" আচ্ছা বেশ। তাহলে এক ডজনের ওজন 3.6 কেজি! আমি তো জানতেও চাইনি!",
  "normalised": "আর ফল নিয়ে তো কথা বলাই যায় না! যে লোকটা আম বিক্রি করছে সে বলছে \"রুপি একশ ডজন।\" আমি কি বারোটা কিনছি? নাকি এগুলো খুব ছোট আম যেখানে এক ডজন মানে বারোটার বেশি? আমাকে কি দেখে মনে হয় আমি আমের অঙ্ক জানি? তারপর সে ওজন নিয়ে প্রশ্ন করে: \"স্যার, এগুলোর ওজন প্রায় তিনশ গ্রাম করে।\" আচ্ছা বেশ। তাহলে এক ডজনের ওজন তিন দশমিক ছয় কিলোগ্রাম! আমি তো জানতেও চাইনি!",
  "raw": "Assistant: {\n  \"unnormalised\": \"আর ফল নিয়ে তো কথা বলাই যায় না! যে লোকটা আম বিক্রি করছে সে বলছে \\\"₹100 ডজন।\\\" আমি কি 12টা কিনছি? নাকি এগুলো খুব ছোট আম যেখানে এক ডজন মানে 12টার বেশি? আমাকে কি দেখে মনে হয় আমি আমের অঙ্ক জানি? তারপর সে ওজন নিয়ে প্রশ্ন করে: \\\"স্যার, এগুলোর ওজন প্রায় 300 গ্রাম করে।\\\" আচ্ছা বেশ। তাহলে এক ডজনের ওজন 3.6 কেজি! আমি তো জানতেও চাইনি!\",\n  \"normalised\": \"আর ফল নিয়ে তো কথা বলাই যায় না! যে লোকটা আম বিক্রি করছে সে বলছে \\\"রুপি একশ ডজন।\\\" আমি কি বারোটা কিনছি? নাকি এগুলো খুব ছোট আম যেখানে এক ডজন মানে বারোটার বেশি? আমাকে কি দেখে মনে হয় আমি আমের অঙ্ক জানি? তারপর সে ওজন নিয়ে প্রশ্ন করে: \\\"স্যার, এগুলোর ওজন প্রায় তিনশ গ্রাম করে।\\\" আচ্ছা বেশ। তাহলে এক ডজনের ওজন তিন দশমিক ছয় কিলোগ্রাম! আমি তো জানতেও চাইনি!\"\n}"
}
```
```json
{
  "unnormalised": "সবচেয়ে খারাপ লাগে যখন তারা আপনাকে \"সংখ্যা\" দিয়ে জিনিস বিক্রি করার চেষ্টা করে। \"এই লেবুগুলোর দাম ₹10/পিস\"। ঠিক আছে, এটা সহজ। কিন্তু আপনি যখন আদা কিনতে চান। \"100 গ্রামের জন্য ₹50\"। কিন্তু তাদের কাছে হয়তো 5টা ছোট ছোট আদার টুকরা পড়ে আছে। তাহলে প্রতিটি আদার টুকরার দাম কত, সঠিকভাবে? আমার মনে হয় মুদি দোকান থেকে জিনিস কিনতে আমার একটা সায়েন্টিফিক ক্যালকুলেটর এবং একজন সিপিএ দরকার।",
  "normalised": "সবচেয়ে খারাপ লাগে যখন তারা আপনাকে \"সংখ্যা\" দিয়ে জিনিস বিক্রি করার চেষ্টা করে। \"এই লেবুগুলোর দাম দশ টাকা প্রতি পিস\"। ঠিক আছে, এটা সহজ। কিন্তু আপনি যখন আদা কিনতে চান। \"একশ গ্রামের জন্য পঞ্চাশ টাকা\"। কিন্তু তাদের কাছে হয়তো পাঁচটা ছোট ছোট আদার টুকরা পড়ে আছে। তাহলে প্রতিটি আদার টুকরার দাম কত, সঠিকভাবে? আমার মনে হয় মুদি দোকান থেকে জিনিস কিনতে আমার একটা সায়েন্টিফিক ক্যালকুলেটর এবং একজন সি-পি-এ দরকার।",
  "raw": "Assistant: {\n  \"unnormalised\": \"সবচেয়ে খারাপ লাগে যখন তারা আপনাকে \\\"সংখ্যা\\\" দিয়ে জিনিস বিক্রি করার চেষ্টা করে। \\\"এই লেবুগুলোর দাম ₹10/পিস\\\"। ঠিক আছে, এটা সহজ। কিন্তু আপনি যখন আদা কিনতে চান। \\\"100 গ্রামের জন্য ₹50\\\"। কিন্তু তাদের কাছে হয়তো 5টা ছোট ছোট আদার টুকরা পড়ে আছে। তাহলে প্রতিটি আদার টুকরার দাম কত, সঠিকভাবে? আমার মনে হয় মুদি দোকান থেকে জিনিস কিনতে আমার একটা সায়েন্টিফিক ক্যালকুলেটর এবং একজন সিপিএ দরকার।\",\n  \"normalised\": \"সবচেয়ে খারাপ লাগে যখন তারা আপনাকে \\\"সংখ্যা\\\" দিয়ে জিনিস বিক্রি করার চেষ্টা করে। \\\"এই লেবুগুলোর দাম দশ টাকা প্রতি পিস\\\"। ঠিক আছে, এটা সহজ। কিন্তু আপনি যখন আদা কিনতে চান। \\\"একশ গ্রামের জন্য পঞ্চাশ টাকা\\\"। কিন্তু তাদের কাছে হয়তো পাঁচটা ছোট ছোট আদার টুকরা পড়ে আছে। তাহলে প্রতিটি আদার টুকরার দাম কত, সঠিকভাবে? আমার মনে হয় মুদি দোকান থেকে জিনিস কিনতে আমার একটা সায়েন্টিফিক ক্যালকুলেটর এবং একজন সি-পি-এ দরকার।\",\n  \"text\": \"সবচেয়ে খারাপ লাগে যখন তারা আপনাকে \\\"সংখ্যা\\\" দিয়ে জিনিস বিক্রি করার চেষ্টা করে। \\\"এই লেবুগুলোর দাম ₹10/পিস\\\"। ঠিক আছে, এটা সহজ। কিন্তু আপনি যখন আদা কিনতে চান। \\\"100 গ্রামের জন্য ₹50\\\"। কিন্তু তাদের কাছে হয়তো 5টা ছোট ছোট আদার টুকরা পড়ে আছে। তাহলে প্রতিটি আদার টুকরার দাম কত, সঠিকভাবে? আমার মনে হয় মুদি দোকান থেকে জিনিস কিনতে আমার একটা সায়েন্টিফিক ক্যালকুলেটর এবং একজন সিপিএ দরকার।\"\n}"
}
```
```json
{
  "unnormalised": "আমি কসম খেয়ে বলছি, পরের বার আমি শুধু একটি ওজন মাপার যন্ত্র এবং একটি রূপান্তর তালিকা নিয়ে যাব। এমনকি একজন ব্যক্তিগত ক্রেতাকে ভাড়া করতে পারি যার একমাত্র কাজ হল *mandi*-এর পরিমাপগুলিকে এমন কিছুতে অনুবাদ করা যা আমার মিলেনিয়াল মস্তিষ্ক বুঝতে পারে। অথবা সম্ভবত আমি অনলাইনে অর্ডার করা চালিয়ে যাব, যেখানে সবকিছু অনুমানযোগ্য, সহজে গুগল করা যায় এমন এককে থাকে। আমার মস্তিষ্কের কোষ এবং আমার মানিব্যাগ, এর জন্য আমাকে ধন্যবাদ জানাবে। BTW, এক কাপ চায়ের জন্য আমার কত *tola* *elaichi*-এর প্রয়োজন? অবশ্যই বন্ধুর জন্য জিজ্ঞাসা করছি।",
  "normalised": "আমি কসম খেয়ে বলছি, পরের বার আমি শুধু একটি ওজন মাপার যন্ত্র এবং একটি রূপান্তর তালিকা নিয়ে যাব। এমনকি একজন ব্যক্তিগত ক্রেতাকে ভাড়া করতে পারি যার একমাত্র কাজ হল mandi-এর পরিমাপগুলিকে এমন কিছুতে অনুবাদ করা যা আমার মিলেনিয়াল মস্তিষ্ক বুঝতে পারে। অথবা সম্ভবত আমি অনলাইনে অর্ডার করা চালিয়ে যাব, যেখানে সবকিছু অনুমানযোগ্য, সহজে গুগল করা যায় এমন এককে থাকে। আমার মস্তিষ্কের কোষ এবং আমার মানিব্যাগ, এর জন্য আমাকে ধন্যবাদ জানাবে। B-T-W, এক কাপ চায়ের জন্য আমার কত tola elaichi-এর প্রয়োজন? অবশ্যই বন্ধুর জন্য জিজ্ঞাসা করছি।",
  "raw": "Assistant: {\n  \"unnormalised\": \"আমি কসম খেয়ে বলছি, পরের বার আমি শুধু একটি ওজন মাপার যন্ত্র এবং একটি রূপান্তর তালিকা নিয়ে যাব। এমনকি একজন ব্যক্তিগত ক্রেতাকে ভাড়া করতে পারি যার একমাত্র কাজ হল *mandi*-এর পরিমাপগুলিকে এমন কিছুতে অনুবাদ করা যা আমার মিলেনিয়াল মস্তিষ্ক বুঝতে পারে। অথবা সম্ভবত আমি অনলাইনে অর্ডার করা চালিয়ে যাব, যেখানে সবকিছু অনুমানযোগ্য, সহজে গুগল করা যায় এমন এককে থাকে। আমার মস্তিষ্কের কোষ এবং আমার মানিব্যাগ, এর জন্য আমাকে ধন্যবাদ জানাবে। BTW, এক কাপ চায়ের জন্য আমার কত *tola* *elaichi*-এর প্রয়োজন? অবশ্যই বন্ধুর জন্য জিজ্ঞাসা করছি।\",\n  \"normalised\": \"আমি কসম খেয়ে বলছি, পরের বার আমি শুধু একটি ওজন মাপার যন্ত্র এবং একটি রূপান্তর তালিকা নিয়ে যাব। এমনকি একজন ব্যক্তিগত ক্রেতাকে ভাড়া করতে পারি যার একমাত্র কাজ হল mandi-এর পরিমাপগুলিকে এমন কিছুতে অনুবাদ করা যা আমার মিলেনিয়াল মস্তিষ্ক বুঝতে পারে। অথবা সম্ভবত আমি অনলাইনে অর্ডার করা চালিয়ে যাব, যেখানে সবকিছু অনুমানযোগ্য, সহজে গুগল করা যায় এমন এককে থাকে। আমার মস্তিষ্কের কোষ এবং আমার মানিব্যাগ, এর জন্য আমাকে ধন্যবাদ জানাবে। B-T-W, এক কাপ চায়ের জন্য আমার কত tola elaichi-এর প্রয়োজন? অবশ্যই বন্ধুর জন্য জিজ্ঞাসা করছি।\",\n  \"text\": \"\"\n}"
}
```
