```json
{
  "unnormalised": "আচ্ছা বন্ধুরা, সবজি কেনাকাটার কথা বলা যাক। সত্যি বলতে, এটা কি শুধু আমি, নাকি সবজি বিক্রেতারা গোপনে গণিতবিদ যারা আমাদের ওয়ালেটের বিরুদ্ধে বিভ্রান্তিকর ইউনিট ব্যবহার করে ষড়যন্ত্র করছে? যেমন, আমি গতকাল মটর (মটরশুঁটি) কিনতে গিয়েছিলাম, এবং লোকটি দাম বলল \"Rs. 80/পাও\"। পাও! SI ইউনিটের গ্র্যান্ড স্কিমে এই পাও জিনিসটা আসলে কী? এটা কি হতাশার চা-চামচ দিয়ে মাপা হয়? যদি তাই হয়, তাহলে আমি প্রায় 3 লিটার কিনেছি।",
  "normalised": "আচ্ছা বন্ধুরা, আসুন সবজি কেনাকাটার কথা বলি। সত্যি বলতে, এটা কি শুধু আমি, নাকি সবজি বিক্রেতারা গোপনে গণিতবিদ যারা আমাদের ওয়ালেটের বিরুদ্ধে বিভ্রান্তিকর ইউনিট ব্যবহার করে ষড়যন্ত্র করছে? যেমন, আমি গতকাল মটর (মটরশুঁটি) কিনতে গিয়েছিলাম, এবং লোকটি দাম বলল \"রুপি এইটটি পার পাও\"। পাও! S-I ইউনিটের গ্র্যান্ড স্কিমে পাও জিনিসটা আসলে কী? এটা কি হতাশার চা-চামচ দিয়ে মাপা হয়? যদি তাই হয়, তাহলে আমি প্রায় তিন লিটার কিনেছি।",
  "raw": "আচ্ছা বন্ধুরা, সবজি কেনাকাটার কথা বলা যাক। সত্যি বলতে, এটা কি শুধু আমি, নাকি সবজি বিক্রেতারা গোপনে গণিতবিদ যারা আমাদের ওয়ালেটের বিরুদ্ধে বিভ্রান্তিকর ইউনিট ব্যবহার করে ষড়যন্ত্র করছে? যেমন, আমি গতকাল মটর (মটরশুঁটি) কিনতে গিয়েছিলাম, এবং লোকটি দাম বলল \"Rs. 80/পাও\"। পাও! SI ইউনিটের গ্র্যান্ড স্কিমে এই পাও জিনিসটা আসলে কী? এটা কি হতাশার চা-চামচ দিয়ে মাপা হয়? যদি তাই হয়, তাহলে আমি প্রায় 3 লিটার কিনেছি।"
}
```
```json
{
  "unnormalised": "তারপর পুরো \"বান্ডেল\" পরিস্থিতি আছে। \"এক গड्डी পালক,\" তারা বলে। এক *গaddi* পালং শাক। একটি *গaddi* কি বৈজ্ঞানিকভাবে সংজ্ঞায়িত? পালং শাক কি একটি নির্দিষ্ট ঘনত্বে সংকুচিত হয় যতক্ষণ না এটি একটি *গaddi* হিসাবে যোগ্যতা অর্জন করে? আমার সন্দেহ হয় বিক্রেতার মেজাজ এবং চাঁদের বর্তমান পর্যায়ের উপর ভিত্তি করে *গaddi*-এর আকার পরিবর্তিত হয়। এটি শ্রোডিঞ্জারের স্পিনাচের মতো; সঠিক পরিমাণ অজানা যতক্ষণ না আপনি এটির জন্য অর্থ প্রদান করেন। আমার স্ত্রী সবসময় আমাকে \"২৫০ গ্রাম\" মেথি কিনতে বলে কিন্তু আমি কিভাবে সঠিক পরিমাণ জানব?",
  "normalised": "তারপর পুরো \"বান্ডেল\" পরিস্থিতি আছে। \"এক গड्डी পালক,\" তারা বলে। এক গड्डी পালং শাক। একটি গaddi কি বৈজ্ঞানিকভাবে সংজ্ঞায়িত? পালং শাক কি একটি নির্দিষ্ট ঘনত্বে সংকুচিত হয় যতক্ষণ না এটি একটি গaddi হিসাবে যোগ্যতা অর্জন করে? আমার সন্দেহ হয় বিক্রেতার মেজাজ এবং চাঁদের বর্তমান পর্যায়ের উপর ভিত্তি করে গaddi-এর আকার পরিবর্তিত হয়। এটি শ্রোডিঞ্জারের স্পিনাচের মতো; সঠিক পরিমাণ অজানা যতক্ষণ না আপনি এটির জন্য অর্থ প্রদান করেন। আমার স্ত্রী সবসময় আমাকে \"দুইশত পঞ্চাশ গ্রাম\" মেথি কিনতে বলে কিন্তু আমি কিভাবে সঠিক পরিমাণ জানব?",
  "raw": "তারপর পুরো \"বান্ডেল\" পরিস্থিতি আছে। \"এক গड्डी পালক,\" তারা বলে। এক *গaddi* পালং শাক। একটি *গaddi* কি বৈজ্ঞানিকভাবে সংজ্ঞায়িত? পালং শাক কি একটি নির্দিষ্ট ঘনত্বে সংকুচিত হয় যতক্ষণ না এটি একটি *গaddi* হিসাবে যোগ্যতা অর্জন করে? আমার সন্দেহ হয় বিক্রেতার মেজাজ এবং চাঁদের বর্তমান পর্যায়ের উপর ভিত্তি করে *গaddi*-এর আকার পরিবর্তিত হয়। এটি শ্রোডিঞ্জারের স্পিনাচের মতো; সঠিক পরিমাণ অজানা যতক্ষণ না আপনি এটির জন্য অর্থ প্রদান করেন। আমার স্ত্রী সবসময় আমাকে \"২৫০ গ্রাম\" মেথি কিনতে বলে কিন্তু আমি কিভাবে সঠিক পরিমাণ জানব?"
}
```
```json
{
  "unnormalised": "আর আমাকে ওজন মাপার স্কেল নিয়ে শুরু করবেন না। তারা কি calibrated? তারা কি ইন্টারন্যাশনাল ব্যুরো অফ ওয়েটস অ্যান্ড মেজার্স স্ট্যান্ডার্ড মেনে চলে? সম্ভবত না। আমার সন্দেহ তারা একটি ক্ষুদ্র, দুষ্টু gnome দ্বারা চালিত যারা এলোমেলোভাবে সর্বোচ্চ কৌতুকপূর্ণ প্রভাবের জন্য সংখ্যার সঙ্গে fiddles। একদিন, আপনার টমেটো 1 কেজি ঠিক ওজন, পরের দিন, তারা ওজন \"প্রায় 1 কেজি, একটি ছোট গ্রাম দিতে বা নিতে।\"",
  "normalised": "আর ওজন মাপার স্কেল নিয়ে আমাকে শুরু করবেন না। তারা কি calibrated? তারা কি ইন্টারন্যাশনাল ব্যুরো অফ ওয়েটস অ্যান্ড মেজার্স স্ট্যান্ডার্ড মেনে চলে? সম্ভবত না। আমার সন্দেহ তারা একটি ক্ষুদ্র, দুষ্টু gnome দ্বারা চালিত যারা এলোমেলোভাবে সর্বোচ্চ কৌতুকপূর্ণ প্রভাবের জন্য সংখ্যার সঙ্গে fiddles। একদিন, আপনার টমেটো এক কিলোগ্রাম ঠিক ওজন, পরের দিন, তারা ওজন \"প্রায় এক কিলোগ্রাম, একটি ছোট গ্রাম দিতে বা নিতে।\"",
  "raw": "আর আমাকে ওজন মাপার স্কেল নিয়ে শুরু করবেন না। তারা কি calibrated? তারা কি ইন্টারন্যাশনাল ব্যুরো অফ ওয়েটস অ্যান্ড মেজার্স স্ট্যান্ডার্ড মেনে চলে? সম্ভবত না। আমার সন্দেহ তারা একটি ক্ষুদ্র, দুষ্টু gnome দ্বারা চালিত যারা এলোমেলোভাবে সর্বোচ্চ কৌতুকপূর্ণ প্রভাবের জন্য সংখ্যার সঙ্গে fiddles। একদিন, আপনার টমেটো 1 কেজি ঠিক ওজন, পরের দিন, তারা ওজন \"প্রায় 1 কেজি, একটি ছোট গ্রাম দিতে বা নিতে।\""
}
```
```json
{
  "unnormalised": "মজা সেখানেই থেমে থাকে না। আপনি \"আধা কিলো\" (হাফ কিলো) ভিন্ডি চান, এবং তারা সবসময় 510 গ্রাম যোগ করে। কেন? শুধু কেন? তারা কি রাউন্ডিং ত্রুটির ভিন্ডি সমতুল্য যোগ করে তাদের মুনাফা বাড়ানোর চেষ্টা করছে? নাকি তারা গোপনে উচ্চাকাঙ্ক্ষী ইঞ্জিনিয়ার, যারা অতিরিক্ত 10 গ্রাম দিয়ে আমার শপিং ব্যাগের কাঠামোগত অখণ্ডতা পরীক্ষা করছে?",
  "normalised": "মজা সেখানেই থেমে থাকে না। আপনি \"আধা কিলো\" (হাফ কিলো) ভিন্ডি চান, এবং তারা সবসময় পাঁচশ দশ গ্রাম যোগ করে। কেন? শুধু কেন? তারা কি রাউন্ডিং ত্রুটির ভিন্ডি সমতুল্য যোগ করে তাদের মুনাফা বাড়ানোর চেষ্টা করছে? নাকি তারা গোপনে উচ্চাকাঙ্ক্ষী ইঞ্জিনিয়ার, যারা অতিরিক্ত দশ গ্রাম দিয়ে আমার শপিং ব্যাগের কাঠামোগত অখণ্ডতা পরীক্ষা করছে?",
  "raw": "মজা সেখানেই থেমে থাকে না। আপনি \"আধা কিলো\" (হাফ কিলো) ভিন্ডি চান, এবং তারা সবসময় 510 গ্রাম যোগ করে। কেন? শুধু কেন? তারা কি রাউন্ডিং ত্রুটির ভিন্ডি সমতুল্য যোগ করে তাদের মুনাফা বাড়ানোর চেষ্টা করছে? নাকি তারা গোপনে উচ্চাকাঙ্ক্ষী ইঞ্জিনিয়ার, যারা অতিরিক্ত 10 গ্রাম দিয়ে আমার শপিং ব্যাগের কাঠামোগত অখণ্ডতা পরীক্ষা করছে?\n{\n  \"unnormalised\": \"মজা সেখানেই থেমে থাকে না। আপনি \\\"আধা কিলো\\\" (হাফ কিলো) ভিন্ডি চান, এবং তারা সবসময় 510 গ্রাম যোগ করে। কেন? শুধু কেন? তারা কি রাউন্ডিং ত্রুটির ভিন্ডি সমতুল্য যোগ করে তাদের মুনাফা বাড়ানোর চেষ্টা করছে? নাকি তারা গোপনে উচ্চাকাঙ্ক্ষী ইঞ্জিনিয়ার, যারা অতিরিক্ত 10 গ্রাম দিয়ে আমার শপিং ব্যাগের কাঠামোগত অখণ্ডতা পরীক্ষা করছে?\",\n  \"normalised\": \"মজা সেখানেই থেমে থাকে না। আপনি \\\"আধা কিলো\\\" (হাফ কিলো) ভিন্ডি চান, এবং তারা সবসময় পাঁচশ দশ গ্রাম যোগ করে। কেন? শুধু কেন? তারা কি রাউন্ডিং ত্রুটির ভিন্ডি সমতুল্য যোগ করে তাদের মুনাফা বাড়ানোর চেষ্টা করছে? নাকি তারা গোপনে উচ্চাকাঙ্ক্ষী ইঞ্জিনিয়ার, যারা অতিরিক্ত দশ গ্রাম দিয়ে আমার শপিং ব্যাগের কাঠামোগত অখণ্ডতা পরীক্ষা করছে?\",\n  \"raw\": \"মজা সেখানেই থেমে থাকে না। আপনি \\\"আধা কিলো\\\" (হাফ কিলো) ভিন্ডি চান, এবং তারা সবসময় 510 গ্রাম যোগ করে। কেন? শুধু কেন? তারা কি রাউন্ডিং ত্রুটির ভিন্ডি সমতুল্য যোগ করে তাদের মুনাফা বাড়ানোর চেষ্টা করছে? নাকি তারা গোপনে উচ্চাকাঙ্ক্ষী ইঞ্জিনিয়ার, যারা অতিরিক্ত 10 গ্রাম দিয়ে আমার শপিং ব্যাগের কাঠামোগত অখণ্ডতা পরীক্ষা করছে?\"\n}"
}
```
```json
{
  "unnormalised": "অবশ্যই, ফলগুলোর কথা ভুলে গেলে চলবে না। এগুলোর দাম *ডজন*-এ হয়। গতবার আমি যখন আমার মাকে কিছু কলা আনতে বললাম, তখন তিনি \"এক ডজন\" এনেছিলেন। কিন্তু আপনি যদি গণনা শুরু করেন, তাহলে কখনও কখনও আপনি 13টি বা এমনকি 11টি কলাও খুঁজে পেতে পারেন! আমি ভেবেছিলাম এক ডজন মানে 12টি? দেখা যাচ্ছে তারা আমাদের কাছে \"কৃষকদের ডজন\" বিক্রি করছে।",
  "normalised": "অবশ্যই, ফলগুলোর কথা ভুলে গেলে চলবে না। এগুলোর দাম ডজনে হয়। গতবার আমি যখন আমার মাকে কিছু কলা আনতে বললাম, তখন তিনি \"এক ডজন\" এনেছিলেন। কিন্তু আপনি যদি গণনা শুরু করেন, তাহলে কখনও কখনও আপনি তেরোটি বা এমনকি এগারোটি কলাও খুঁজে পেতে পারেন! আমি ভেবেছিলাম এক ডজন মানে বারোটি? দেখা যাচ্ছে তারা আমাদের কাছে \"কৃষকদের ডজন\" বিক্রি করছে।",
  "raw": "অবশ্যই, ফলগুলোর কথা ভুলে গেলে চলবে না। এগুলোর দাম *ডজন*-এ হয়। গতবার আমি যখন আমার মাকে কিছু কলা আনতে বললাম, তখন তিনি \"এক ডজন\" এনেছিলেন। কিন্তু আপনি যদি গণনা শুরু করেন, তাহলে কখনও কখনও আপনি 13টি বা এমনকি 11টি কলাও খুঁজে পেতে পারেন! আমি ভেবেছিলাম এক ডজন মানে 12টি? দেখা যাচ্ছে তারা আমাদের কাছে \"কৃষকদের ডজন\" বিক্রি করছে।"
}
```
```json
{
  "unnormalised": "সিরিয়াসলি, যদিও, কারো এই পুরো জিনিসটা স্ট্যান্ডার্ডাইজ করা দরকার। আমি একটি জাতীয় প্রচারাভিযান প্রস্তাব করছি: \"Metricize the Market!\" আমাদের পরিষ্কার লেবেল, ক্যালিব্রেটেড স্কেল এবং বিক্রেতাদের জন্য গ্রাম, কিলোগ্রাম এবং এমনকি সম্ভবত... *গ্যাসপ*... তরল আইটেমের জন্য মিলিলিটারগুলির সঠিক ব্যবহার সম্পর্কে বাধ্যতামূলক প্রশিক্ষণ প্রয়োজন! ততদিন পর্যন্ত, আমি একটি প্রত্যয়িত স্কেল এবং একটি খুব কঠোর অভিব্যক্তি নিয়ে আমার পরবর্তী সবজি রান এ আনছি। আমাকে শুভকামনা জানান, এবং আপনার পাভগুলি যেন সবসময় যুক্তিসঙ্গত মূল্যের মটরশুঁটি দিয়ে ভরা থাকে।",
  "normalised": "সিরিয়াসলি, যদিও, কারো এই পুরো জিনিসটা স্ট্যান্ডার্ডাইজ করা দরকার। আমি একটি জাতীয় প্রচারাভিযান প্রস্তাব করছি: \"Metricize the Market!\" আমাদের পরিষ্কার লেবেল, ক্যালিব্রেটেড স্কেল এবং বিক্রেতাদের জন্য গ্রাম, কিলোগ্রাম এবং এমনকি সম্ভবত... গ্যাসপ... তরল আইটেমের জন্য মিলিলিটারগুলির সঠিক ব্যবহার সম্পর্কে বাধ্যতামূলক প্রশিক্ষণ প্রয়োজন! ততদিন পর্যন্ত, আমি একটি প্রত্যয়িত স্কেল এবং একটি খুব কঠোর অভিব্যক্তি নিয়ে আমার পরবর্তী সবজি রান এ আনছি। আমাকে শুভকামনা জানান, এবং আপনার পাভগুলি যেন সবসময় যুক্তিসঙ্গত মূল্যের মটরশুঁটি দিয়ে ভরা থাকে।",
  "raw": "সিরিয়াসলি, যদিও, কারো এই পুরো জিনিসটা স্ট্যান্ডার্ডাইজ করা দরকার। আমি একটি জাতীয় প্রচারাভিযান প্রস্তাব করছি: \"Metricize the Market!\" আমাদের পরিষ্কার লেবেল, ক্যালিব্রেটেড স্কেল এবং বিক্রেতাদের জন্য গ্রাম, কিলোগ্রাম এবং এমনকি সম্ভবত... *গ্যাসপ*... তরল আইটেমের জন্য মিলিলিটারগুলির সঠিক ব্যবহার সম্পর্কে বাধ্যতামূলক প্রশিক্ষণ প্রয়োজন! ততদিন পর্যন্ত, আমি একটি প্রত্যয়িত স্কেল এবং একটি খুব কঠোর অভিব্যক্তি নিয়ে আমার পরবর্তী সবজি রান এ আনছি। আমাকে শুভকামনা জানান, এবং আপনার পাভগুলি যেন সবসময় যুক্তিসঙ্গত মূল্যের মটরশুঁটি দিয়ে ভরা থাকে।"
}
```
