```json
{
  "unnormalised": "হ্যালো বন্ধুরা, এখানে নতুন মালী! আমি আমার বারান্দায় কিছু সবজি চাষ করার চেষ্টা করছি, কিন্তু অনলাইন রেসিপিতে উল্লিখিত পরিমাণগুলো বুঝতে একটু অসুবিধা হচ্ছে। সবকিছু এই অভিনব \"কাপ\" এবং \"oz\"-এ দেওয়া আছে এবং সত্যি বলতে, আমি স্থানীয় সবজি মান্ডির সাথে পরিচিত!",
  "normalised": "হ্যালো বন্ধুরা, নতুন মালী এখানে! আমি আমার বারান্দায় কিছু সবজি চাষ করার চেষ্টা করছি, কিন্তু অনলাইন রেসিপিতে উল্লিখিত পরিমাণগুলো বুঝতে একটু অসুবিধা হচ্ছে। সবকিছু এই অভিনব \"কাপ\" এবং \"আউন্স\"-এ দেওয়া আছে এবং সত্যি বলতে, আমি স্থানীয় সবজি মান্ডির সাথে পরিচিত!",
  "raw": "হ্যালো বন্ধুরা, এখানে নতুন মালী! আমি আমার বারান্দায় কিছু সবজি চাষ করার চেষ্টা করছি, কিন্তু অনলাইন রেসিপিতে উল্লিখিত পরিমাণগুলো বুঝতে একটু অসুবিধা হচ্ছে। সবকিছু এই অভিনব \"কাপ\" এবং \"oz\"-এ দেওয়া আছে এবং সত্যি বলতে, আমি স্থানীয় সবজি মান্ডির সাথে পরিচিত! \n\n{\n  \"unnormalised\": \"হ্যালো বন্ধুরা, এখানে নতুন মালী! আমি আমার বারান্দায় কিছু সবজি চাষ করার চেষ্টা করছি, কিন্তু অনলাইন রেসিপিতে উল্লিখিত পরিমাণগুলো বুঝতে একটু অসুবিধা হচ্ছে। সবকিছু এই অভিনব \\\"কাপ\\\" এবং \\\"oz\\\"-এ দেওয়া আছে এবং সত্যি বলতে, আমি স্থানীয় সবজি মান্ডির সাথে পরিচিত!\",\n  \"normalised\": \"হ্যালো বন্ধুরা, নতুন মালী এখানে! আমি আমার বারান্দায় কিছু সবজি চাষ করার চেষ্টা করছি, কিন্তু অনলাইন রেসিপিতে উল্লিখিত পরিমাণগুলো বুঝতে একটু অসুবিধা হচ্ছে। সবকিছু এই অভিনব \\\"কাপ\\\" এবং \\\"আউন্স\\\"-এ দেওয়া আছে এবং সত্যি বলতে, আমি স্থানীয় সবজি মান্ডির সাথে পরিচিত!\"\n}"
}
```
```json
{
  "unnormalised": "যেমন, এই টমেটোর সার তৈরির প্রণালীটি নিন। এতে 2 কাপ এপসম লবণ দিতে বলা হয়েছে। ঠিক আছে, ভালো কথা, কিন্তু গ্রামে এর পরিমাণ কত? আমার রান্নাঘরের স্কেলে শুধু গ্রাম এবং কেজি-তে ওজন দেখায়। আমি অনলাইনে কিছু কনভার্টার দেখেছি যেখানে প্রায় 473 ml দেখাচ্ছে, যা 2 কাপের সমান, কিন্তু আমি যে কনভার্সনগুলো দেখছি সে বিষয়ে নিশ্চিত নই। একই সমস্যা জলের ক্ষেত্রেও - কিছু প্রণালীতে \"1 গ্যালন\" বলা হয়, কিন্তু আমার কাছে গ্যালনের কোনো পাত্র নেই। আমি সাধারণত 20 লিটারের ক্যানে জল কিনি। এর কোনো স্ট্যান্ডার্ড কনভার্সন আছে কি, যাতে আমি এগিয়ে যেতে পারি?",
  "normalised": "যেমন, এই টমেটোর সার তৈরির প্রণালীটি নিন। এতে দুই কাপ এপসম লবণ দিতে বলা হয়েছে। ঠিক আছে, ভালো কথা, কিন্তু গ্রামে এর পরিমাণ কত? আমার রান্নাঘরের স্কেলে শুধু গ্রাম এবং কিলোগ্রামে ওজন দেখায়। আমি অনলাইনে কিছু কনভার্টার দেখেছি যেখানে প্রায় চারশ তিয়াত্তর মিলিলিটার দেখাচ্ছে, যা দুই কাপের সমান, কিন্তু আমি যে কনভার্সনগুলো দেখছি সে বিষয়ে নিশ্চিত নই। একই সমস্যা জলের ক্ষেত্রেও - কিছু প্রণালীতে \"এক গ্যালন\" বলা হয়, কিন্তু আমার কাছে গ্যালনের কোনো পাত্র নেই। আমি সাধারণত বিশ লিটার ক্যানে জল কিনি। এর কোনো স্ট্যান্ডার্ড কনভার্সন আছে কি, যাতে আমি এগিয়ে যেতে পারি?",
  "raw": "যেমন, এই টমেটোর সার তৈরির প্রণালীটি নিন। এতে 2 কাপ এপসম লবণ দিতে বলা হয়েছে। ঠিক আছে, ভালো কথা, কিন্তু গ্রামে এর পরিমাণ কত? আমার রান্নাঘরের স্কেলে শুধু গ্রাম এবং কেজি-তে ওজন দেখায়। আমি অনলাইনে কিছু কনভার্টার দেখেছি যেখানে প্রায় 473 ml দেখাচ্ছে, যা 2 কাপের সমান, কিন্তু আমি যে কনভার্সনগুলো দেখছি সে বিষয়ে নিশ্চিত নই। একই সমস্যা জলের ক্ষেত্রেও - কিছু প্রণালীতে \"1 গ্যালন\" বলা হয়, কিন্তু আমার কাছে গ্যালনের কোনো পাত্র নেই। আমি সাধারণত 20 লিটারের ক্যানে জল কিনি। এর কোনো স্ট্যান্ডার্ড কনভার্সন আছে কি, যাতে আমি এগিয়ে যেতে পারি?"
}
```
```json
{
  "unnormalised": "এবং তারপর স্পেসিং আছে। আমি একটি গাইড দেখেছিলাম যেখানে টমেটো গাছগুলি 18 ইঞ্চি দূরে রাখতে বলা হয়েছে। কিন্তু, আমার একটি ছোট ব্যালকনি আছে। সুতরাং, তাদের মধ্যে 40 সেমি কি ঠিক হবে নাকি খুব কাছাকাছি হবে? কেউ দয়া করে আমাকে সাহায্য করুন যে আমি গাছগুলোর মধ্যে কত সেমি দূরত্ব রাখতে পারি।",
  "normalised": "এবং তারপর স্পেসিং আছে। আমি একটি গাইড দেখেছিলাম যেখানে টমেটো গাছগুলি আঠারো ইঞ্চি দূরে রাখতে বলা হয়েছে। কিন্তু, আমার একটি ছোট ব্যালকনি আছে। সুতরাং, তাদের মধ্যে চল্লিশ সেন্টিমিটার কি ঠিক হবে নাকি খুব কাছাকাছি হবে? কেউ দয়া করে আমাকে সাহায্য করুন যে আমি গাছগুলোর মধ্যে কত সেন্টিমিটার দূরত্ব রাখতে পারি।",
  "raw": "এবং তারপর স্পেসিং আছে। আমি একটি গাইড দেখেছিলাম যেখানে টমেটো গাছগুলি 18 ইঞ্চি দূরে রাখতে বলা হয়েছে। কিন্তু, আমার একটি ছোট ব্যালকনি আছে। সুতরাং, তাদের মধ্যে 40 সেমি কি ঠিক হবে নাকি খুব কাছাকাছি হবে? কেউ দয়া করে আমাকে সাহায্য করুন যে আমি গাছগুলোর মধ্যে কত সেমি দূরত্ব রাখতে পারি।"
}
```
```json
{
  "unnormalised": "এছাড়াও, যখন আমি নার্সারিতে গিয়েছিলাম, তারা আমাকে চারা লাগানোর সময় প্রতি গাছে ৫০ গ্রাম ডিএপি সার যোগ করতে বলেছিল। কিন্তু, আমার অন্যান্য গাছের জন্য, তারা তরল সারের জন্য মিলি লিটারে কথা বলছিল। কঠিন এবং তরল সারের মধ্যে রূপান্তর করার কোনও আদর্শ উপায় আছে যাতে গাছগুলি কোনও সার বেশি না পায়?",
  "normalised": "এছাড়াও, যখন আমি নার্সারিতে গিয়েছিলাম, তারা আমাকে চারা লাগানোর সময় প্রতি গাছে পঞ্চাশ গ্রাম ডি-এ-পি সার যোগ করতে বলেছিল। কিন্তু, আমার অন্যান্য গাছের জন্য, তারা তরল সারের জন্য মিলিলিটারে কথা বলছিল। কঠিন এবং তরল সারের মধ্যে রূপান্তর করার কোনও আদর্শ উপায় আছে যাতে গাছগুলি কোনও সার বেশি না পায়?",
  "raw": "এছাড়াও, যখন আমি নার্সারিতে গিয়েছিলাম, তারা আমাকে চারা লাগানোর সময় প্রতি গাছে ৫০ গ্রাম ডিএপি সার যোগ করতে বলেছিল। কিন্তু, আমার অন্যান্য গাছের জন্য, তারা তরল সারের জন্য মিলি লিটারে কথা বলছিল। কঠিন এবং তরল সারের মধ্যে রূপান্তর করার কোনও আদর্শ উপায় আছে যাতে গাছগুলি কোনও সার বেশি না পায়?\n\n{\n  \"unnormalised\": \"এছাড়াও, যখন আমি নার্সারিতে গিয়েছিলাম, তারা আমাকে চারা লাগানোর সময় প্রতি গাছে ৫০ গ্রাম ডিএপি সার যোগ করতে বলেছিল। কিন্তু, আমার অন্যান্য গাছের জন্য, তারা তরল সারের জন্য মিলি লিটারে কথা বলছিল। কঠিন এবং তরল সারের মধ্যে রূপান্তর করার কোনও আদর্শ উপায় আছে যাতে গাছগুলি কোনও সার বেশি না পায়?\",\n  \"normalised\": \"এছাড়াও, যখন আমি নার্সারিতে গিয়েছিলাম, তারা আমাকে চারা লাগানোর সময় প্রতি গাছে পঞ্চাশ গ্রাম ডি-এ-পি সার যোগ করতে বলেছিল। কিন্তু, আমার অন্যান্য গাছের জন্য, তারা তরল সারের জন্য মিলিলিটারে কথা বলছিল। কঠিন এবং তরল সারের মধ্যে রূপান্তর করার কোনও আদর্শ উপায় আছে যাতে গাছগুলি কোনও সার বেশি না পায়?\"\n}"
}
```
```json
{
  "unnormalised": "আমাকে যা সবচেয়ে বেশি বিরক্ত করে তা হল কম্পোস্টের মতো জিনিসের জন্য অসামঞ্জস্যপূর্ণ ইউনিট। এক জায়গায় এটি কেজি দরে বিক্রি হয়, অন্য জায়গায় কিউবিক ফিট দরে। অর্থের মূল্যের তুলনা কেউ কীভাবে করবে? এই ইউনিটগুলির মধ্যে দ্রুত রূপান্তর করার এবং আমার আসলে কতটা জিনিস কেনা দরকার তা বের করার বিষয়ে আমি যেকোনো টিপসের প্রশংসা করব।",
  "normalised": "আমাকে যা সবচেয়ে বেশি বিরক্ত করে তা হল কম্পোস্টের মতো জিনিসের জন্য অসামঞ্জস্যপূর্ণ ইউনিট। এক জায়গায় এটি কিলোগ্রাম দরে বিক্রি হয়, অন্য জায়গায় কিউবিক ফুট দরে। অর্থের মূল্যের তুলনা কেউ কীভাবে করবে? এই ইউনিটগুলির মধ্যে দ্রুত রূপান্তর করার এবং আমার আসলে কতটা জিনিস কেনা দরকার তা বের করার বিষয়ে আমি যেকোনো টিপসের প্রশংসা করব।",
  "raw": "আমাকে যা সবচেয়ে বেশি বিরক্ত করে তা হল কম্পোস্টের মতো জিনিসের জন্য অসামঞ্জস্যপূর্ণ ইউনিট। এক জায়গায় এটি কেজি দরে বিক্রি হয়, অন্য জায়গায় কিউবিক ফিট দরে। অর্থের মূল্যের তুলনা কেউ কীভাবে করবে? এই ইউনিটগুলির মধ্যে দ্রুত রূপান্তর করার এবং আমার আসলে কতটা জিনিস কেনা দরকার তা বের করার বিষয়ে আমি যেকোনো টিপসের প্রশংসা করব।"
}
```
```json
{
  "unnormalised": "মূলত, আমার ইউনিটগুলির উপর একটি ক্র্যাশ কোর্স দরকার! ভারতের অভিজ্ঞ বাগানীদের কাছ থেকে যেকোনো সাহায্য স্বাগতম! অগ্রিম ধন্যবাদ, এবং শুভ বাগান!",
  "normalised": "মূলত, আমার ইউনিটগুলির উপর একটি ক্র্যাশ কোর্স দরকার! ভারতের অভিজ্ঞ বাগানীদের কাছ থেকে যেকোনো সাহায্য স্বাগতম! অগ্রিম ধন্যবাদ, এবং শুভ বাগান!",
  "raw": "মূলত, আমার ইউনিটগুলির উপর একটি ক্র্যাশ কোর্স দরকার! ভারতের অভিজ্ঞ বাগানীদের কাছ থেকে যেকোনো সাহায্য স্বাগতম! অগ্রিম ধন্যবাদ, এবং শুভ বাগান!"
}
```
