{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਕਰਜ਼ਾ ਵੰਡਣ ਦੀ ਰਫ਼ਤਾਰ ਪਿਛਲੇ ਵਿੱਤੀ ਵਰ੍ਹੇ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਤਾਜ਼ਾ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ। ਜਨਤਕ ਅਤੇ ਨਿੱਜੀ, ਦੋਵੇਂ ਤਰ੍ਹਾਂ ਦੇ ਬੈਂਕ ਵੱਖ-ਵੱਖ ਵਿਆਜ ਦਰਾਂ ਅਤੇ ਮੁੜ-ਅਦਾਇਗੀ ਦੀਆਂ ਸ਼ਰਤਾਂ ਵਾਲੀਆਂ ਕਈ ਕਰਜ਼ਾ ਸਕੀਮਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ। ਆਰਬੀਆਈ ਦੇ ਅੰਕੜਿਆਂ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ 01/04/2023 ਤੋਂ 31/03/2024 ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਔਸਤਨ ਨਿੱਜੀ ਕਰਜ਼ੇ ਦੀ ਵਿਆਜ ਦਰ 12.5% ਦੇ ਆਸ-ਪਾਸ ਰਹੀ। ਹਾਲਾਂਕਿ, ਕੁਝ ਐਨਬੀਐਫਸੀਜ਼ ਨੇ 18% ਤੱਕ ਦੀਆਂ ਦਰਾਂ 'ਤੇ ਕਰਜ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਘੱਟ ਕ੍ਰੈਡਿਟ ਸਕੋਰ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ।", "normalised": "ਭਾਰਤ ਭਰ ਵਿੱਚ ਕਰਜ਼ੇ ਦੀ ਵੰਡ ਵਿੱਚ ਪਿਛਲੇ ਵਿੱਤੀ ਸਾਲ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ ਹੈ, ਜਿਵੇਂ ਕਿ ਹਾਲੀਆ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਜਨਤਕ ਅਤੇ ਨਿੱਜੀ ਦੋਵੇਂ ਬੈਂਕ ਵਿਭਿੰਨ ਕਰਜ਼ਾ ਸਕੀਮਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਵਿਆਜ ਦਰਾਂ ਅਤੇ ਮੁੜ-ਭੁਗਤਾਨ ਦੀਆਂ ਸ਼ਰਤਾਂ ਵੱਖ-ਵੱਖ ਹਨ। ਆਰ-ਬੀ-ਆਈ ਦੇ ਅੰਕੜਿਆਂ ਤੋਂ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਪਹਿਲੀ ਅਪ੍ਰੈਲ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੋਂ ਲੈ ਕੇ ਇਕੱਤੀ ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਦੇ ਸਮੇਂ ਦੌਰਾਨ ਔਸਤ ਨਿੱਜੀ ਕਰਜ਼ੇ ਦੀ ਵਿਆਜ ਦਰ ਬਾਰਾਂ ਦਸ਼ਮਲਵ ਪੰਜ ਫੀਸਦੀ ਦੇ ਆਸ-ਪਾਸ ਰਹੀ। ਹਾਲਾਂਕਿ, ਕੁਝ ਐੱਨ-ਬੀ-ਐੱਫ-ਸੀਜ਼ ਨੇ ਅਠਾਰਾਂ ਫੀਸਦੀ ਤੱਕ ਦੀਆਂ ਦਰਾਂ 'ਤੇ ਕਰਜ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਉਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਦਾ ਕ੍ਰੈਡਿਟ ਸਕੋਰ ਘੱਟ ਸੀ।"}
{"unnormalised": "ਮੁੱਖ ਗੱਲਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਕਰਜ਼ਾ ਪਲੇਟਫਾਰਮਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਅਪਣਾਉਣਾ ਹੈ। ਵਿੱਤੀ ਤਕਨੀਕੀ ਕੰਪਨੀਆਂ ਨੇ ਵਿੱਤੀ ਸਾਲ 24 ਦੀ ਤੀਜੀ ਤਿਮਾਹੀ ਵਿੱਚ ਔਨਲਾਈਨ ਚੈਨਲਾਂ ਰਾਹੀਂ ₹25,000 ਕਰੋੜ ਦੇ ਕਰਜ਼ੇ ਵੰਡੇ, ਜੋ ਕਿ ਪਿਛਲੀ ਤਿਮਾਹੀ ਦੇ ਮੁਕਾਬਲੇ 15% ਵੱਧ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ ਅਕਸਰ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰਵਾਨਗੀ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ ਅਤੇ ਘੱਟੋ-ਘੱਟ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਫੀਸ ਢਾਂਚੇ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਬਰਕਰਾਰ ਹਨ, ਕਿਉਂਕਿ ਕੁਝ ਕਰਜ਼ਾ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਕਥਿਤ ਤੌਰ 'ਤੇ ਛੁਪੀਆਂ ਹੋਈਆਂ ਫੀਸਾਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਜੋ ਕਰਜ਼ਾ ਲੈਣ ਦੀ ਸਮੁੱਚੀ ਲਾਗਤ ਨੂੰ ਵਧਾਉਂਦੀਆਂ ਹਨ।", "normalised": "ਇੱਕ ਮੁੱਖ ਨਿਰੀਖਣ ਡਿਜੀਟਲ ਕਰਜ਼ਾ ਦੇਣ ਵਾਲੇ ਪਲੇਟਫਾਰਮਾਂ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਅਪਣਾਉਣਾ ਹੈ। ਫਿਨਟੈਕ ਕੰਪਨੀਆਂ ਨੇ ਐੱਫ-ਵਾਈ ਚੌਵੀ ਦੇ ਕਿਊ ਤਿੰਨ ਵਿੱਚ ਆਨਲਾਈਨ ਚੈਨਲਾਂ ਰਾਹੀਂ ਪੱਚੀ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਵੰਡੇ, ਜੋ ਕਿ ਪਿਛਲੀ ਤਿਮਾਹੀ ਦੇ ਮੁਕਾਬਲੇ ਪੰਦਰਾਂ ਫੀਸਦੀ ਦਾ ਵਾਧਾ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ ਅਕਸਰ ਤੇਜ਼ ਪ੍ਰਵਾਨਗੀ ਪ੍ਰਕਿਰਿਆਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ ਅਤੇ ਘੱਟੋ-ਘੱਟ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਫੀਸ ਢਾਂਚੇ ਦੀ ਪਾਰਦਰਸ਼ਤਾ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਬਰਕਰਾਰ ਹਨ, ਕੁਝ ਉਧਾਰ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਗੁਪਤ ਖਰਚਿਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਜੋ ਉਧਾਰ ਲੈਣ ਦੀ ਸਮੁੱਚੀ ਲਾਗਤ ਨੂੰ ਵਧਾਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਮੁੜ-ਅਦਾਇਗੀ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ 'ਤੇ ਵੀ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਟਰਾਂਸਯੂਨੀਅਨ ਸੀਆਈਬੀਆਈਐਲ ਦੇ ਅਨੁਸਾਰ, 31/12/2023 ਤੱਕ ਪ੍ਰਚੂਨ ਕਰਜ਼ਿਆਂ ਲਈ ਕੁੱਲ ਗੈਰ-ਕਾਰਗੁਜ਼ਾਰੀ ਸੰਪੱਤੀ (ਜੀਐਨਪੀਏ) ਅਨੁਪਾਤ 2.8% ਸੀ। ਇਹ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਬਕਾਏ ਵਿੱਚ ਮਾਮੂਲੀ ਵਾਧਾ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸਦਾ ਸੰਭਾਵੀ ਕਾਰਨ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਵੱਧ ਰਹੀ ਮਹਿੰਗਾਈ ਅਤੇ ਨੌਕਰੀਆਂ ਦਾ ਘਾਟਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ ਕਰਜ਼ਾ ਦੇਣ ਵਾਲੇ ਜੋਖਮਾਂ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਸਖ਼ਤ ਕ੍ਰੈਡਿਟ ਮੁਲਾਂਕਣਾਂ ਅਤੇ ਸਰਗਰਮ ਰਿਕਵਰੀ ਉਪਾਵਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇ ਰਹੇ ਹਨ।", "normalised": "ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵੱਲ ਵੀ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਟਰਾਂਸ ਯੂਨੀਅਨ ਸੀ-ਆਈ-ਬੀ-ਆਈ-ਐੱਲ ਦੇ ਅਨੁਸਾਰ ਇਕੱਤੀ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੱਕ ਪ੍ਰਚੂਨ ਕਰਜ਼ਿਆਂ ਲਈ ਕੁੱਲ ਗੈਰ-ਕਾਰਗੁਜ਼ਾਰੀ ਸੰਪੱਤੀ (ਜੀ-ਐੱਨ-ਪੀ-ਏ) ਅਨੁਪਾਤ ਦੋ ਦਸ਼ਮਲਵ ਅੱਠ ਫੀਸਦੀ ਰਿਹਾ। ਇਹ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਅਦਾਇਗੀਆਂ ਵਿੱਚ ਮਾਮੂਲੀ ਵਾਧਾ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਿਸਦਾ ਕਾਰਨ ਮਹਿੰਗਾਈ ਵਧਣਾ ਅਤੇ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਨੌਕਰੀਆਂ ਦਾ ਜਾਣਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ ਕਰਜ਼ਦਾਤਾ ਜੋਖਮਾਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਸਖ਼ਤ ਕ੍ਰੈਡਿਟ ਮੁਲਾਂਕਣਾਂ ਅਤੇ ਸਰਗਰਮ ਰਿਕਵਰੀ ਉਪਾਵਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਮੁਦਰਾ ਯੋਜਨਾ ਵਰਗੀਆਂ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀਆਂ ਸੂਖਮ ਅਤੇ ਛੋਟੇ ਉਦਯੋਗਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਣਾ ਜਾਰੀ ਰੱਖਦੀਆਂ ਹਨ। ਇਸ ਸਕੀਮ ਦੇ ਤਹਿਤ, ਉੱਦਮੀਆਂ ਨੂੰ ਆਪਣਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾਂ ਵਧਾਉਣ ਲਈ ₹10 ਲੱਖ ਤੱਕ ਦੇ ਕਰਜ਼ੇ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ। ਜਨਵਰੀ 2024 ਤੱਕ, ਮੁਦਰਾ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਕੁੱਲ ਵੰਡ ₹20 ਲੱਖ ਕਰੋੜ ਤੋਂ ਵੱਧ ਹੋ ਗਈ, ਜਿਸ ਨਾਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲੱਖਾਂ ਛੋਟੇ ਕਾਰੋਬਾਰੀ ਮਾਲਕਾਂ ਨੂੰ ਲਾਭ ਹੋਇਆ।", "normalised": "ਮੁਦਰਾ ਯੋਜਨਾ ਵਰਗੀਆਂ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀਆਂ ਸੂਖਮ ਅਤੇ ਛੋਟੇ ਉਦਯੋਗਾਂ ਨੂੰ ਸਹਾਇਤਾ ਦੇਣ ਵਿੱਚ ਅਹਿਮ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦੀਆਂ ਹਨ। ਇਸ ਸਕੀਮ ਦੇ ਤਹਿਤ ਉੱਦਮੀਆਂ ਨੂੰ ਆਪਣਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰਨ ਜਾਂ ਵਧਾਉਣ ਲਈ ਦਸ ਲੱਖ ਰੁਪਏ ਤੱਕ ਦੇ ਕਰਜ਼ੇ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ। ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਮੁਦਰਾ ਯੋਜਨਾ ਦੇ ਤਹਿਤ ਕੁੱਲ ਵੰਡ ਵੀਹ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਹੋ ਗਈ, ਜਿਸ ਨਾਲ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲੱਖਾਂ ਛੋਟੇ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ ਲਾਭ ਹੋਇਆ ਹੈ।"}
{"unnormalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਮਾਹਰਾਂ ਦਾ ਅਨੁਮਾਨ ਹੈ ਕਿ ਕਰਜ਼ਾ ਬਾਜ਼ਾਰ ਤਕਨਾਲੋਜੀਕਲ ਤਰੱਕੀ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੀਆਂ ਬਦਲਦੀਆਂ ਤਰਜੀਹਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਣਾ ਜਾਰੀ ਰਹੇਗਾ। ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਵਿਆਜ ਦਰਾਂ ਸਥਿਰ ਰਹਿਣ ਦੀ ਉਮੀਦ ਹੈ, ਹਾਲਾਂਕਿ ਵਿਸ਼ਵ ਆਰਥਿਕ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਅਸਥਿਰਤਾ ਪੈਦਾ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਕਰਜ਼ਾ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਵੱਖ-ਵੱਖ ਕਰਜ਼ਾ ਦੇਣ ਵਾਲਿਆਂ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਕਰਜ਼ੇ ਦੇ ਪ੍ਰਸਤਾਵਾਂ ਦੀ ਧਿਆਨ ਨਾਲ ਤੁਲਨਾ ਕਰਨ ਅਤੇ ਕਰਜ਼ੇ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਸਾਰੀਆਂ ਸ਼ਰਤਾਂ ਅਤੇ ਨਿਯਮਾਂ ਨੂੰ ਸਮਝ ਲੈਣ। 8.5% ਵਿਆਜ 'ਤੇ 5 ਸਾਲਾਂ ਲਈ ₹5 ਲੱਖ ਦੇ ਕਰਜ਼ੇ ਲਈ ਔਸਤ EMI ਲਗਭਗ ₹10,234 ਹੈ।", "normalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਮਾਹਰਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਤਕਨੀਕੀ ਤਰੱਕੀ ਅਤੇ ਖਪਤਕਾਰਾਂ ਦੀਆਂ ਬਦਲਦੀਆਂ ਤਰਜੀਹਾਂ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਕਰਜ਼ਾ ਬਾਜ਼ਾਰ ਦਾ ਵਿਕਾਸ ਜਾਰੀ ਰਹੇਗਾ। ਨੇੜਲੇ ਭਵਿੱਖ ਵਿੱਚ ਵਿਆਜ ਦਰਾਂ ਸਥਿਰ ਰਹਿਣ ਦੀ ਉਮੀਦ ਹੈ, ਹਾਲਾਂਕਿ ਵਿਸ਼ਵ ਆਰਥਿਕ ਅਨਿਸ਼ਚਿਤਤਾਵਾਂ ਅਸਥਿਰਤਾ ਪੈਦਾ ਕਰ ਸਕਦੀਆਂ ਹਨ। ਉਧਾਰ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਕਰਜ਼ੇ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਕਰਜ਼ਦਾਤਾਵਾਂ ਤੋਂ ਮਿਲਣ ਵਾਲੇ ਕਰਜ਼ਿਆਂ ਦੀ ਧਿਆਨ ਨਾਲ ਤੁਲਨਾ ਕਰਨ ਅਤੇ ਸਾਰੀਆਂ ਸ਼ਰਤਾਂ ਨੂੰ ਸਮਝ ਲੈਣ। ਪੰਜ ਸਾਲਾਂ ਲਈ ਅੱਠ ਦਸ਼ਮਲਵ ਪੰਜ ਫੀਸਦੀ ਵਿਆਜ 'ਤੇ ਪੰਜ ਲੱਖ ਰੁਪਏ ਦੇ ਕਰਜ਼ੇ ਦੀ ਔਸਤ ਈ-ਐੱਮ-ਆਈ ਲਗਭਗ ਦਸ ਹਜ਼ਾਰ ਦੋ ਸੌ ਚੌਂਤੀ ਰੁਪਏ ਹੈ।"}
