{"unnormalised": "ਹੇ ਸਾਰਿਆਂ ਨੂੰ! ਸੋ, ਹਾਲ ਹੀ ਵਿੱਚ, ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਮੈਨੂੰ ਲੋਨਾਂ ਬਾਰੇ ਪੁੱਛ ਰਹੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਹਰ ਕਿਸੇ ਦੀ ਕੋਈ ਨਾ ਕੋਈ ਇੱਛਾ ਤਾਂ ਹੁੰਦੀ ਹੀ ਹੈ। ਚਾਹੇ ਉਹ ਆਪਣੇ ਘਰ ਦਾ ਨਵੀਨੀਕਰਨ ਕਰਨਾ ਹੋਵੇ, ਉਹ ਨਵੀਂ ਬਾਈਕ ਖਰੀਦਣੀ ਹੋਵੇ ਜਾਂ ਸ਼ਾਇਦ ਇੱਕ ਵੱਡੇ, ਸ਼ਾਨਦਾਰ ਭਾਰਤੀ ਵਿਆਹ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣੀ ਹੋਵੇ! ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਲੋਨ ਦੇ ਦ੍ਰਿਸ਼ ਨੂੰ ਕਿਵੇਂ ਨੈਵੀਗੇਟ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਡੀ ਦੇਸੀ ਸ਼ੈਲੀ ਵਿੱਚ ਮੁੜ-ਭੁਗਤਾਨ ਦੇ ਬਾਰੇ ਕੁਝ ਗਿਆਨ ਸਾਂਝਾ ਕਰਾਂ।", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ! ਤਾਂ, ਹਾਲ ਹੀ ਵਿੱਚ, ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਲੋਨਾਂ ਬਾਰੇ ਪੁੱਛ ਰਹੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ, ਹਰ ਕਿਸੇ ਦੀ ਕੋਈ ਨਾ ਕੋਈ ਇੱਛਾ ਤਾਂ ਹੁੰਦੀ ਹੀ ਹੈ। ਭਾਵੇਂ ਉਹ ਆਪਣੇ ਘਰ ਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣਾ ਹੋਵੇ, ਨਵੀਂ ਬਾਈਕ ਖਰੀਦਣੀ ਹੋਵੇ ਜਾਂ ਸ਼ਾਇਦ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਭਾਰਤੀ ਵਿਆਹ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣੀ ਹੋਵੇ! ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਲੋਨ ਦੇ ਖੇਤਰ ਵਿੱਚ ਕਿਵੇਂ ਅੱਗੇ ਵਧਣਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਮੁੜ-ਭੁਗਤਾਨ ਬਾਰੇ, ਆਪਣੇ ਦੇਸੀ ਤਰੀਕੇ ਨਾਲ ਗਿਆਨ ਸਾਂਝਾ ਕਰਾਂ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, EMI ਨੂੰ ਸਮਝੋ। ਤੁਹਾਡੀ EMI, ਜਾਂ Equated Monthly Installment, ਅਸਲ ਵਿੱਚ ਉਹ ਨਿਸ਼ਚਿਤ ਰਕਮ ਹੈ ਜੋ ਤੁਸੀਂ ਹਰ ਮਹੀਨੇ ਉਦੋਂ ਤੱਕ ਅਦਾ ਕਰਦੇ ਹੋ ਜਦੋਂ ਤੱਕ ਲੋਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਦਾ ਨਹੀਂ ਹੋ ਜਾਂਦਾ। ਇਸ ਵਿੱਚ ਦੋ ਹਿੱਸੇ ਹੁੰਦੇ ਹਨ: ਮੂਲ ਰਕਮ (ਅਸਲ ਲੋਨ ਦੀ ਰਕਮ) ਅਤੇ ਵਿਆਜ। HDFC ਜਾਂ ICICI ਵਰਗੇ ਬੈਂਕ ਘੱਟ ਵਿਆਜ ਦਰਾਂ (ਮੰਨ ਲਓ, 7.5% ਪ੍ਰਤੀ ਸਾਲ) ਦਾ ਇਸ਼ਤਿਹਾਰ ਦੇ ਸਕਦੇ ਹਨ, ਪਰ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਕਿ ਉਹ ਇਸਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰਦੇ ਹਨ - ਕੀ ਇਹ ਘੱਟਦੇ ਬਕਾਏ 'ਤੇ ਹੈ ਜਾਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਬਕਾਏ 'ਤੇ? ਇਸ ਨਾਲ ਬਹੁਤ ਵੱਡਾ ਫਰਕ ਪੈ ਸਕਦਾ ਹੈ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, E-M-I ਨੂੰ ਸਮਝੋ। ਤੁਹਾਡੀ E-M-I, ਜਾਂ Equated Monthly Installment, ਅਸਲ ਵਿੱਚ ਉਹ ਨਿਸ਼ਚਿਤ ਰਕਮ ਹੈ ਜੋ ਤੁਸੀਂ ਹਰ ਮਹੀਨੇ ਉਦੋਂ ਤੱਕ ਅਦਾ ਕਰਦੇ ਹੋ ਜਦੋਂ ਤੱਕ ਲੋਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅਦਾ ਨਹੀਂ ਹੋ ਜਾਂਦਾ। ਇਸ ਵਿੱਚ ਦੋ ਹਿੱਸੇ ਹੁੰਦੇ ਹਨ: ਪ੍ਰਿੰਸੀਪਲ ਰਕਮ (ਅਸਲ ਲੋਨ ਦੀ ਰਕਮ) ਅਤੇ ਵਿਆਜ। H-D-F-C ਜਾਂ I-C-I-C-I ਵਰਗੇ ਬੈਂਕ ਘੱਟ ਵਿਆਜ ਦਰਾਂ (ਮੰਨ ਲਓ, ਸਾਲਾਨਾ ਸੱਤ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ) ਦਾ ਇਸ਼ਤਿਹਾਰ ਦੇ ਸਕਦੇ ਹਨ, ਪਰ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਕਿ ਉਹ ਇਸਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰਦੇ ਹਨ - ਕੀ ਇਹ ਘਟਦੇ ਬਕਾਏ 'ਤੇ ਹੈ ਜਾਂ ਨਿਸ਼ਚਿਤ 'ਤੇ? ਇਸ ਨਾਲ ਵੱਡਾ ਫਰਕ ਪੈ ਸਕਦਾ ਹੈ!"}
{"unnormalised": "ਹੁਣ, ਆਓ ਪ੍ਰੀਪੇਮੈਂਟ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਨੂੰ ਅਚਾਨਕ ₹50,000 ਦਾ ਬੋਨਸ ਮਿਲ ਗਿਆ। ਕੀ ਤੁਹਾਨੂੰ ਉਸ ਗੋਆ ਯਾਤਰਾ 'ਤੇ ਖਰਚ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਆਪਣੇ ਲੋਨ ਦਾ ਕੁਝ ਹਿੱਸਾ ਪ੍ਰੀਪੇ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਹਿੱਸਾ ਪ੍ਰੀਪੇ ਕਰਨ ਨਾਲ ਤੁਹਾਡੇ ਸਮੁੱਚੇ ਵਿਆਜ ਦੇ ਬੋਝ ਨੂੰ ਬਹੁਤ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕੁਝ ਬੈਂਕ ਪ੍ਰੀਪੇਮੈਂਟ ਜੁਰਮਾਨਾ (ਜਿਵੇਂ ਕਿ 2% ਜਾਂ 3% ਰਕਮ ਜੋ ਤੁਸੀਂ ਪ੍ਰੀਪੇ ਕਰ ਰਹੇ ਹੋ) ਲੈ ਸਕਦੇ ਹਨ, ਇਸਲਈ ਕਦਮ ਚੁੱਕਣ ਤੋਂ ਪਹਿਲਾਂ ਛੋਟੇ ਅੱਖਰਾਂ ਵਿੱਚ ਲਿਖੀ ਜਾਣਕਾਰੀ ਨੂੰ ਧਿਆਨ ਨਾਲ ਪੜ੍ਹੋ। ਇਸਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਾਂਗ ਸੋਚੋ - ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਵਿਆਜ ਦੀਆਂ ਅਦਾਇਗੀਆਂ 'ਤੇ ਪੈਸੇ ਬਚਾ ਰਹੇ ਹੋ!", "normalised": "ਹੁਣ, ਆਓ ਪ੍ਰੀਪੇਇੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਨੂੰ ਅਚਾਨਕ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਬੋਨਸ ਮਿਲ ਗਿਆ। ਕੀ ਤੁਹਾਨੂੰ ਗੋਆ ਦੀ ਯਾਤਰਾ 'ਤੇ ਖਰਚ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਜਾਂ ਆਪਣੇ ਲੋਨ ਦਾ ਕੁਝ ਹਿੱਸਾ ਪ੍ਰੀਪੇ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਇਮਾਨਦਾਰੀ ਨਾਲ, ਥੋੜ੍ਹਾ ਜਿਹਾ ਹਿੱਸਾ ਵੀ ਪ੍ਰੀਪੇ ਕਰਨ ਨਾਲ ਤੁਹਾਡੇ ਸਮੁੱਚੇ ਵਿਆਜ ਦੇ ਬੋਝ ਨੂੰ ਬਹੁਤ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕੁਝ ਬੈਂਕ ਪ੍ਰੀਪੇਮੈਂਟ ਜੁਰਮਾਨਾ (ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪ੍ਰੀਪੇ ਕੀਤੀ ਜਾ ਰਹੀ ਰਕਮ ਦਾ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਜਾਂ ਤਿੰਨ ਪ੍ਰਤੀਸ਼ਤ) ਲੈ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਛਾਲ ਮਾਰਨ ਤੋਂ ਪਹਿਲਾਂ ਛੋਟੇ ਅੱਖਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ। ਇਸਨੂੰ ਆਪਣੇ ਆਪ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਾਂਗ ਸੋਚੋ - ਤੁਸੀਂ ਭਵਿੱਖ ਵਿੱਚ ਵਿਆਜ ਦੀਆਂ ਅਦਾਇਗੀਆਂ 'ਤੇ ਪੈਸੇ ਬਚਾ ਰਹੇ ਹੋ!"}
{"unnormalised": "ਅਤੇ ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀਆਂ EMI ਅਦਾ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ? ਘਬਰਾਓ ਨਾ! ਆਪਣੇ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰੋ। ਬਹੁਤ ਸਾਰੇ ਬੈਂਕ ਤੁਹਾਡੇ ਲੋਨ ਨੂੰ ਮੁੜ ਤੋਂ ਬਣਾਉਣ ਜਾਂ ਤੁਹਾਨੂੰ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਮੁਲਤਵੀ ਕਰਨ (ਭੁਗਤਾਨਾਂ ਤੋਂ ਇੱਕ ਬ੍ਰੇਕ) ਵਰਗੇ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਡਿਫਾਲਟ ਹੋਣ ਨਾਲੋਂ ਇਹ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਕ੍ਰੈਡਿਟ ਸਕੋਰ (CIBIL ਸਕੋਰ, ਜੇ ਤੁਸੀਂ ਜਾਣਨ ਲਈ ਉਤਸੁਕ ਹੋ) ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਖਰਾਬ ਕਰ ਸਕਦਾ ਹੈ। ਇੱਕ ਖਰਾਬ CIBIL ਸਕੋਰ ਭਵਿੱਖ ਵਿੱਚ ਲੋਨ ਲੈਣਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਬਣਾ ਸਕਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਵਰਗੀ ਸਧਾਰਨ ਚੀਜ਼ ਲਈ ਵੀ।", "normalised": "ਅਤੇ ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ E-M-I ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ? ਘਬਰਾਓ ਨਾ! ਆਪਣੇ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰੋ। ਬਹੁਤ ਸਾਰੇ ਬੈਂਕ ਤੁਹਾਡੇ ਲੋਨ ਨੂੰ ਮੁੜ ਢਾਂਚਾ ਬਣਾਉਣ ਜਾਂ ਤੁਹਾਨੂੰ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਮੋਰਾਟੋਰੀਅਮ (ਭੁਗਤਾਨਾਂ ਤੋਂ ਬਰੇਕ) ਦੇਣ ਵਰਗੇ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਡਿਫਾਲਟ ਹੋਣ ਨਾਲੋਂ ਸਿੱਧਾ ਹੋਣਾ ਬਹੁਤ ਵਧੀਆ ਹੈ, ਜੋ ਤੁਹਾਡੇ ਕ੍ਰੈਡਿਟ ਸਕੋਰ (C-I-B-I-L ਸਕੋਰ, ਜੇਕਰ ਤੁਸੀਂ ਉਤਸੁਕ ਹੋ) ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਖਰਾਬ ਕਰ ਸਕਦਾ ਹੈ। ਇੱਕ ਬੁਰਾ C-I-B-I-L ਸਕੋਰ ਭਵਿੱਖ ਵਿੱਚ ਲੋਨ ਪ੍ਰਾਪਤ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਬਣਾ ਸਕਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਵਰਗੀ ਸਧਾਰਨ ਚੀਜ਼ ਲਈ ਵੀ।"}
{"unnormalised": "ਦੇਰ ਨਾਲ ਭੁਗਤਾਨ ਦੇ ਚਾਰਜ ਅਸਲ ਵਿੱਚ ਬਹੁਤ ਵੱਡੇ ਹੋ ਸਕਦੇ ਹਨ, ਦੋਸਤੋ। SBI ਵਰਗੇ ਬੈਂਕ ਜੁਰਮਾਨੇ ਲਗਾ ਸਕਦੇ ਹਨ ਜੋ ਪਹਿਲਾਂ ਛੋਟੇ ਲੱਗਦੇ ਹਨ, ਮੰਨ ਲਓ ਕਿ 500 ਰੁਪਏ, ਪਰ ਸਮੇਂ ਦੇ ਨਾਲ ਉਹ ਇਕੱਠੇ ਹੋ ਜਾਂਦੇ ਹਨ। ਉਹਨਾਂ ਬੇਲੋੜੇ ਚਾਰਜਾਂ ਤੋਂ ਬਚਣ ਲਈ ਆਪਣੀਆਂ EMI ਭੁਗਤਾਨਾਂ ਨੂੰ ਆਟੋਮੇਟ ਕਰੋ। ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਰੀਮਾਈਂਡਰ ਸੈਟ ਕਰੋ, UPI ਆਟੋਪੇ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਜੋ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ! ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਰਕਮ ਸਮੇਂ ਸਿਰ ਡੈਬਿਟ ਹੋ ਜਾਵੇ।", "normalised": "ਲੇਟ ਭੁਗਤਾਨ ਚਾਰਜ ਇੱਕ ਅਸਲੀ ਕਾਤਲ ਹੋ ਸਕਦੇ ਹਨ, ਦੋਸਤੋ। S-B-I ਵਰਗੇ ਬੈਂਕ ਜੁਰਮਾਨੇ ਲਗਾ ਸਕਦੇ ਹਨ ਜੋ ਪਹਿਲਾਂ ਛੋਟੇ ਲੱਗਦੇ ਹਨ, ਮੰਨ ਲਓ ਪੰਜ ਸੌ ਰੁਪਏ, ਪਰ ਉਹ ਸਮੇਂ ਦੇ ਨਾਲ ਜੁੜ ਜਾਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਬੇਲੋੜੇ ਖਰਚਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਆਪਣੇ E-M-I ਭੁਗਤਾਨਾਂ ਨੂੰ ਸਵੈਚਾਲਤ ਕਰੋ। ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਰੀਮਾਈਂਡਰ ਸੈਟ ਕਰੋ, U-P-I ਆਟੋਪੇ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਜੋ ਵੀ ਕੰਮ ਕਰਦਾ ਹੈ! ਬਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਰਕਮ ਸਮੇਂ ਸਿਰ ਡੈਬਿਟ ਹੋ ਜਾਵੇ।"}
{"unnormalised": "ਹੁਣ, ਲੋਨ ਬੀਮੇ ਬਾਰੇ ਥੋੜਾ ਜਿਹਾ। ਕੁਝ ਲੋਨ, ਖਾਸ ਕਰਕੇ ਘਰ ਦੇ ਲੋਨ, ਬੀਮਾ ਵਿਕਲਪਾਂ ਦੇ ਨਾਲ ਆਉਂਦੇ ਹਨ। ਇਹ ਬੀਮਾ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੀ ਲੋਨ ਦੀ ਰਕਮ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ ਜੇਕਰ ਤੁਹਾਡੇ ਨਾਲ ਕੁਝ ਹੁੰਦਾ ਹੈ (ਟੱਚਵੁੱਡ!)। ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਵਾਧੂ ਖਰਚਾ ਜਾਪ ਸਕਦਾ ਹੈ (ਸ਼ਾਇਦ ਇੱਕ ਹੋਰ ₹2000-₹5000 ਪ੍ਰਤੀ ਸਾਲ), ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਜੀਵਨ ਰੇਖਾ ਹੋ ਸਕਦੀ ਹੈ। ਇਸਨੂੰ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਵਜੋਂ ਸੋਚੋ, ਇਹ ਜਾਣਦੇ ਹੋਏ ਕਿ ਤੁਹਾਡੇ ਅਜ਼ੀਜ਼ਾਂ 'ਤੇ ਮੁਸ਼ਕਲ ਸਮੇਂ ਦੌਰਾਨ ਲੋਨ ਦੀ ਮੁੜ-ਭੁਗਤਾਨ ਦਾ ਬੋਝ ਨਹੀਂ ਪਵੇਗਾ।", "normalised": "ਹੁਣ, ਲੋਨ ਬੀਮੇ ਬਾਰੇ ਥੋੜ੍ਹਾ ਜਿਹਾ। ਕੁਝ ਲੋਨ, ਖਾਸ ਕਰਕੇ ਹੋਮ ਲੋਨ, ਬੀਮਾ ਵਿਕਲਪਾਂ ਦੇ ਨਾਲ ਆਉਂਦੇ ਹਨ। ਇਹ ਬੀਮਾ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੀ ਲੋਨ ਦੀ ਰਕਮ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ ਜੇਕਰ ਤੁਹਾਡੇ ਨਾਲ ਕੁਝ ਹੁੰਦਾ ਹੈ (ਟੱਚਵੁੱਡ!)। ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਵਾਧੂ ਖਰਚਾ ਜਾਪ ਸਕਦਾ ਹੈ (ਸ਼ਾਇਦ ਇੱਕ ਸਾਲ ਵਿੱਚ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ), ਇਹ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਲਈ ਇੱਕ ਜੀਵਨ ਰੇਖਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਸਨੂੰ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਵਜੋਂ ਸੋਚੋ, ਇਹ ਜਾਣਦੇ ਹੋਏ ਕਿ ਤੁਹਾਡੇ ਅਜ਼ੀਜ਼ਾਂ 'ਤੇ ਮੁਸ਼ਕਲ ਸਮੇਂ ਦੌਰਾਨ ਲੋਨ ਦੀਆਂ ਅਦਾਇਗੀਆਂ ਦਾ ਬੋਝ ਨਹੀਂ ਪਵੇਗਾ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਤੁਲਨਾ ਕਰੋ, ਤੁਲਨਾ ਕਰੋ, ਤੁਲਨਾ ਕਰੋ! ਸਿਰਫ਼ ਪਹਿਲੇ ਬੈਂਕ ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਾ ਜਾਓ ਜੋ ਤੁਹਾਨੂੰ ਲੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। ਔਨਲਾਈਨ ਕੈਲਕੁਲੇਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਨਾਲ ਗੱਲ ਕਰੋ (ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਉਹ ਛੋਟੇ ਸਹਿਕਾਰੀ ਬੈਂਕ ਵੀ), ਅਤੇ ਗੱਲਬਾਤ ਕਰੋ! ਵਿਆਜ ਦਰਾਂ ਵਿੱਚ 0.25% ਦਾ ਫਰਕ ਵੀ ਲੋਨ ਦੀ ਮਿਆਦ ਦੌਰਾਨ ਤੁਹਾਡੇ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਬਚਾ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਇਹ ਤੁਹਾਡਾ ਪੈਸਾ ਹੈ, ਇਸ ਲਈ ਸਮਝਦਾਰੀ ਨਾਲ ਕੰਮ ਲਓ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਦੋਸਤੋ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਤੁਲਨਾ ਕਰੋ, ਤੁਲਨਾ ਕਰੋ, ਤੁਲਨਾ ਕਰੋ! ਸਿਰਫ਼ ਪਹਿਲੇ ਬੈਂਕ ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਾ ਜਾਓ ਜੋ ਤੁਹਾਨੂੰ ਲੋਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। ਔਨਲਾਈਨ ਕੈਲਕੁਲੇਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ ਨਾਲ ਗੱਲ ਕਰੋ (ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਖੇਤਰ ਦੇ ਛੋਟੇ ਸਹਿਕਾਰੀ ਬੈਂਕ ਵੀ), ਅਤੇ ਗੱਲਬਾਤ ਕਰੋ! ਵਿਆਜ ਦਰਾਂ ਵਿੱਚ ਸਿਰਫ਼ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਦੋ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਅੰਤਰ ਵੀ ਤੁਹਾਨੂੰ ਲੋਨ ਦੀ ਮਿਆਦ ਵਿੱਚ ਹਜ਼ਾਰਾਂ ਰੁਪਏ ਬਚਾ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਇਹ ਤੁਹਾਡਾ ਪੈਸਾ ਹੈ, ਇਸ ਲਈ ਇਸ ਬਾਰੇ ਸਮਝਦਾਰ ਬਣੋ! ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਦੋਸਤੋ!"}
