{"unnormalised": "ਠੀਕ ਹੈ, ਤੁਹਾਡੀਆਂ ਲੋੜਾਂ ਮੁਤਾਬਕ ਇੱਥੇ ਇੱਕ Quora ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਭਾਰਤੀ ਕਰੰਸੀ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਕਰਜ਼ਿਆਂ ਅਤੇ ਮੁੜ-ਅਦਾਇਗੀਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਤੱਤ ਸ਼ਾਮਲ ਕੀਤੇ ਗਏ ਹਨ, ਅਤੇ ਇੱਕ ਬਿਰਤਾਂਤਕ ਟੋਨ ਵਿੱਚ ਲਿਖੀ ਗਈ ਹੈ:", "normalised": "ਮੈਨੂੰ ਉਹ ਦਿਨ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਆਖਰਕਾਰ ਛਾਲ ਮਾਰਨ ਅਤੇ ਨਿੱਜੀ ਕਰਜ਼ੇ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਨੂੰ ਤੁਰੰਤ ਦੋ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਲੋੜ ਸੀ। ਮੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ ਦਾ ਵਿਆਹ ਹੋ ਰਿਹਾ ਸੀ ਅਤੇ ਉਸਦੇ ਵੱਡੇ ਭਰਾ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਮਹਿਸੂਸ ਕੀਤਾ। ਬਚਤ ਕਾਫ਼ੀ ਨਹੀਂ ਸੀ।"}
{"unnormalised": "ਮੈਨੂੰ ਉਹ ਦਿਨ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਂ ਆਖਰਕਾਰ ਇੱਕ ਨਿੱਜੀ ਕਰਜ਼ੇ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਨੂੰ ਤੁਰੰਤ ₹2,50,000 ਦੀ ਲੋੜ ਸੀ। ਮੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ ਦਾ ਵਿਆਹ ਹੋ ਰਿਹਾ ਸੀ ਅਤੇ ਉਸਦੇ ਵੱਡੇ ਭਰਾ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਮਹਿਸੂਸ ਕੀਤਾ। ਬੱਚਤਾਂ ਕਾਫ਼ੀ ਨਹੀਂ ਸਨ।", "normalised": "ਜ਼ਿਆਦਾਤਰ ਮੱਧ ਵਰਗੀ ਭਾਰਤੀਆਂ ਵਾਂਗ, ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਝਿਜਕ ਰਿਹਾ ਸੀ। ਲੋਨ ਈ-ਐਮ-ਆਈ ਹਮੇਸ਼ਾ ਹੀ ਔਖੀ ਜਾਪਦੀ ਸੀ। ਪਰ ਪ੍ਰਿਆ ਦੀ ਖੁਸ਼ੀ ਸਭ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਇਸ ਲਈ, ਮੈਂ ਖੋਜ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਮੈਂ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ - ਐੱਸ-ਬੀ-ਆਈ, ਐੱਚ-ਡੀ-ਐੱਫ-ਸੀ, ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ - ਵਿੱਚ ਵਿਆਜ ਦਰਾਂ ਦੀ ਤੁਲਨਾ ਕੀਤੀ - ਉਨ੍ਹਾਂ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਛੋਟੇ ਅੱਖਰਾਂ ਵਾਲੇ ਪੰਨਿਆਂ ਨੂੰ ਪੜ੍ਹ ਰਿਹਾ ਸੀ। ਦਰਾਂ ਨੌਂ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਬਾਰਾਂ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਸਾਲ ਤੱਕ ਵੱਖਰੀਆਂ ਸਨ। ਘੱਟੋ-ਘੱਟ ਕਹਿਣ ਨੂੰ ਇਹ ਉਲਝਣ ਵਾਲਾ ਸੀ।"}
{"unnormalised": "ਜ਼ਿਆਦਾਤਰ ਮੱਧ-ਵਰਗੀ ਭਾਰਤੀਆਂ ਵਾਂਗ, ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਝਿਜਕ ਰਿਹਾ ਸੀ। ਲੋਨ ਦੀ EMI ਹਮੇਸ਼ਾ ਔਖੀ ਲੱਗਦੀ ਸੀ। ਪਰ ਪ੍ਰਿਆ ਦੀ ਖੁਸ਼ੀ ਸਭ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਸੀ। ਇਸ ਲਈ, ਮੈਂ ਖੋਜ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਮੈਂ ਵੱਖ-ਵੱਖ ਬੈਂਕਾਂ - SBI, HDFC, ICICI - ਵਿੱਚ ਵਿਆਜ ਦਰਾਂ ਦੀ ਤੁਲਨਾ ਕੀਤੀ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਛੋਟੇ ਅੱਖਰਾਂ ਵਾਲੇ ਪੰਨਿਆਂ ਨੂੰ ਪੜ੍ਹਿਆ। ਦਰਾਂ 9.5% ਤੋਂ 12.5% ਪ੍ਰਤੀ ਸਾਲ (p.a.) ਤੱਕ ਵੱਖ-ਵੱਖ ਸਨ। ਘੱਟੋ ਘੱਟ ਕਹਿਣਾ ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ ਸੀ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਮੈਂ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਬੈਂਕ ਤੋਂ ਲੋਨ ਲੈਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਜੋ ਕਿ ਪੰਜ ਸਾਲਾਂ ਦੀ ਮਿਆਦ 'ਤੇ ਦਸ ਪੁਆਇੰਟ ਦੋ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਦਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਈ-ਐਮ-ਆਈ ਲਗਭਗ ਪੰਜ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਬਣਦੀ ਹੈ। ਇਹ ਪ੍ਰਬੰਧਨਯੋਗ ਜਾਪਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਮੈਂ ਦੀਵਾਲੀ ਦੇ ਆਸ-ਪਾਸ ਬੋਨਸ ਦੀ ਉਮੀਦ ਕਰ ਰਿਹਾ ਸੀ। ਲੋਨ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਅਤੇ ਜੀ-ਐੱਸ-ਟੀ ਸੀ।"}
{"unnormalised": "ਆਖਰਕਾਰ, ਮੈਂ ICICI ਬੈਂਕ ਤੋਂ ਕਰਜ਼ਾ ਲੈਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ, ਜੋ ਕਿ 5 ਸਾਲਾਂ ਦੀ ਮਿਆਦ 'ਤੇ 10.25% ਦੀ ਦਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। EMI ਲਗਭਗ 5300 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਬਣਦੀ ਸੀ। ਇਹ ਪ੍ਰਬੰਧਨਯੋਗ ਜਾਪਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਮੈਨੂੰ ਦੀਵਾਲੀ ਦੇ ਆਸ-ਪਾਸ ਬੋਨਸ ਦੀ ਉਮੀਦ ਸੀ। ਲੋਨ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ 2000 ਰੁਪਏ + GST ਸੀ।", "normalised": "ਅਰਜ਼ੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸੁਚਾਰੂ ਸੀ। ਮੈਂ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ, ਪੀ-ਏ-ਐੱਨ ਕਾਰਡ, ਤਨਖਾਹ ਸਲਿੱਪਾਂ, ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ - ਆਮ ਕੇ-ਵਾਈ-ਸੀ ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਵਾਏ। ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ, ਲੋਨ ਮਨਜ਼ੂਰ ਹੋ ਗਿਆ, ਅਤੇ ਰਕਮ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਜਮ੍ਹਾਂ ਹੋ ਗਈ।"}
{"unnormalised": "ਅਰਜ਼ੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸੁਚਾਰੂ ਸੀ। ਮੈਂ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ, ਪੈਨ ਕਾਰਡ, ਤਨਖਾਹ ਸਲਿੱਪਾਂ, ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ - ਆਮ KYC ਦਸਤਾਵੇਜ਼ ਜਮ੍ਹਾਂ ਕਰਵਾਏ। ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ, ਲੋਨ ਮਨਜ਼ੂਰ ਹੋ ਗਿਆ, ਅਤੇ ਰਕਮ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਜਮ੍ਹਾਂ ਹੋ ਗਈ।", "normalised": "ਵਿਆਹ ਸ਼ਾਨਦਾਰ ਢੰਗ ਨਾਲ ਹੋਇਆ, ਅਤੇ ਪ੍ਰਿਆ ਬਹੁਤ ਸੋਹਣੀ ਲੱਗ ਰਹੀ ਸੀ। ਉਸਦੀ ਮੁਸਕਰਾਹਟ ਦੇਖ ਕੇ ਸਾਰਾ ਵਿੱਤੀ ਤਣਾਅ ਸਾਰਥਕ ਹੋ ਗਿਆ। ਪਰ, ਹਕੀਕਤ ਜਲਦੀ ਹੀ ਸਾਹਮਣੇ ਆ ਗਈ। ਈ-ਐਮ-ਆਈ ਦੀਆਂ ਅਦਾਇਗੀਆਂ ਅਗਲੇ ਮਹੀਨੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਪਹਿਲੇ ਕੁਝ ਮਹੀਨੇ ਔਖੇ ਸਨ। ਮੈਂ ਆਪਣੇ ਖਰਚਿਆਂ 'ਤੇ ਬਾਰੀਕੀ ਨਾਲ ਨਜ਼ਰ ਰੱਖੀ, ਬਾਹਰ ਖਾਣਾ ਘਟਾ ਦਿੱਤਾ (ਵੀਕਐਂਡ ਦੇ ਢੋਸਿਆਂ ਨੂੰ ਅਲਵਿਦਾ!), ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਪੈਟਰੋਲ ਦੀ ਬੱਚਤ ਲਈ ਸਹਿਕਰਮੀਆਂ ਨਾਲ ਕਾਰਪੂਲਿੰਗ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।"}
{"unnormalised": "ਵਿਆਹ ਬਹੁਤ ਧੂਮਧਾਮ ਨਾਲ ਹੋਇਆ, ਅਤੇ ਪ੍ਰਿਆ ਬਹੁਤ ਖੁਸ਼ ਦਿਖਾਈ ਦੇ ਰਹੀ ਸੀ। ਉਸਨੂੰ ਮੁਸਕਰਾਉਂਦੇ ਦੇਖ ਕੇ ਸਾਰਾ ਵਿੱਤੀ ਤਣਾਅ ਸਾਰਥਕ ਹੋ ਗਿਆ। ਪਰ, ਹਕੀਕਤ ਜਲਦੀ ਹੀ ਸਾਹਮਣੇ ਆ ਗਈ। EMI ਦੀਆਂ ਅਦਾਇਗੀਆਂ ਅਗਲੇ ਮਹੀਨੇ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਪਹਿਲੇ ਕੁਝ ਮਹੀਨੇ ਔਖੇ ਸਨ। ਮੈਂ ਆਪਣੇ ਖਰਚਿਆਂ ਨੂੰ ਬਾਰੀਕੀ ਨਾਲ ਟਰੈਕ ਕੀਤਾ, ਬਾਹਰ ਖਾਣਾ ਘਟਾ ਦਿੱਤਾ (ਵੀਕਐਂਡ ਦੇ ਢੋਸਿਆਂ ਨੂੰ ਅਲਵਿਦਾ!), ਅਤੇ ਪੈਟਰੋਲ ਦੀ ਬਚਤ ਲਈ ਸਹਿਕਰਮੀਆਂ ਨਾਲ ਕਾਰਪੂਲਿੰਗ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ।", "normalised": "ਅਜਿਹੇ ਸਮੇਂ ਸਨ ਜਦੋਂ ਮੈਂ ਤੰਗੀ ਮਹਿਸੂਸ ਕਰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਅਚਾਨਕ ਖਰਚੇ ਆ ਜਾਂਦੇ ਸਨ। ਜਿਵੇਂ ਕਿ ਜਦੋਂ ਮੇਰੇ ਸਕੂਟਰ ਦੀ ਤੁਰੰਤ ਮੁਰੰਮਤ ਦੀ ਲੋੜ ਸੀ, ਜਿਸ 'ਤੇ ਮੈਨੂੰ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਖਰਚ ਆਏ। ਜਾਂ ਜਦੋਂ ਮੈਨੂੰ ਆਪਣੇ ਪਿਤਾ ਜੀ ਦੀ ਸਿਹਤ ਖਰਾਬ ਹੋਣ ਕਾਰਨ ਗੁਹਾਟੀ ਆਪਣੇ ਘਰ ਵਾਪਸ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਦਲਣੀ ਪਈ। ਪਰ ਮੈਂ ਟਰੈਕ 'ਤੇ ਰਹਿਣ ਲਈ ਦ੍ਰਿੜ ਸੀ। ਮੈਂ ਹਰ ਮਹੀਨੇ ਆਪਣੀ ਈ-ਐਮ-ਆਈ ਸਮੇਂ ਸਿਰ, ਆਮ ਤੌਰ 'ਤੇ ਮਹੀਨੇ ਦੀ ਪੰਜਵੀਂ ਜਾਂ ਛੇਵੀਂ ਤਰੀਕ ਨੂੰ ਅਦਾ ਕਰਨ ਨੂੰ ਆਪਣਾ ਨਿਸ਼ਾਨਾ ਬਣਾਇਆ। ਮੈਂ ਬੋਨਸ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ (ਮੰਨ ਲਓ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ) ਪਹਿਲਾਂ ਅਦਾ ਕਰਨ ਬਾਰੇ ਵੀ ਸੋਚਿਆ, ਪਰ ਫਿਰ ਮੇਰੀ ਮਾਂ ਨੇ ਪ੍ਰਿਆ ਲਈ ਸੋਨੇ ਦੀਆਂ ਚੂੜੀਆਂ ਲੈਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਉਹ ਸਭ ਵਿਅਰਥ ਚਲਾ ਗਿਆ।"}
{"unnormalised": "ਅਜਿਹੇ ਸਮੇਂ ਸਨ ਜਦੋਂ ਮੈਂ ਔਖਾ ਮਹਿਸੂਸ ਕਰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਅਚਾਨਕ ਖਰਚੇ ਆਉਂਦੇ ਸਨ। ਜਿਵੇਂ ਕਿ ਜਦੋਂ ਮੇਰੇ ਸਕੂਟਰ ਦੀ ਤੁਰੰਤ ਮੁਰੰਮਤ ਦੀ ਲੋੜ ਸੀ, ਜਿਸ ਵਿੱਚ ਮੈਨੂੰ ₹3500 ਦਾ ਖਰਚਾ ਆਇਆ। ਜਾਂ ਜਦੋਂ ਮੈਨੂੰ ਆਪਣੇ ਪਿਤਾ ਦੀ ਸਿਹਤ ਖਰਾਬ ਹੋਣ ਕਾਰਨ ਗੁਹਾਟੀ ਵਾਪਸ ਜਾਣ ਲਈ ਇੱਕ ਯਾਤਰਾ ਦੀ ਤਿਆਰੀ ਕਰਨੀ ਪਈ। ਪਰ ਮੈਂ ਟਰੈਕ 'ਤੇ ਰਹਿਣ ਲਈ ਦ੍ਰਿੜ ਸੀ। ਮੈਂ ਹਰ ਮਹੀਨੇ ਸਮੇਂ ਸਿਰ ਆਪਣੀ EMI ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਧਿਆਨ ਰੱਖਿਆ, ਆਮ ਤੌਰ 'ਤੇ ਮਹੀਨੇ ਦੀ 5 ਜਾਂ 6 ਤਰੀਕ ਦੇ ਆਸ-ਪਾਸ। ਮੈਂ ਬੋਨਸ ਸੀਜ਼ਨ ਦੌਰਾਨ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ (ਮੰਨ ਲਓ 10,000 ਰੁਪਏ) ਪ੍ਰੀਪੇ ਕਰਨ ਬਾਰੇ ਵੀ ਸੋਚਿਆ, ਪਰ ਫਿਰ ਮੇਰੀ ਮਾਂ ਨੇ ਪ੍ਰਿਆ ਲਈ ਸੋਨੇ ਦੀਆਂ ਚੂੜੀਆਂ ਲੈਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਅਤੇ ਉਹ ਸਿੱਧਾ ਖ਼ਤਮ ਹੋ ਗਿਆ।", "normalised": "ਹੁਣ, ਲਗਭਗ ਚਾਰ ਸਾਲ ਬਾਅਦ, ਮੈਨੂੰ ਸੁਰੰਗ ਦੇ ਅੰਤ ਵਿੱਚ ਰੌਸ਼ਨੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਮੇਰੇ ਕੋਲ ਹੁਣ ਲਗਭਗ ਸੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਰਕਮ ਅਦਾ ਕਰਨ ਲਈ ਬਾਕੀ ਹੈ। ਮੈਂ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਘਰ ਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਲਈ ਲਗਭਗ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਇੱਕ ਛੋਟਾ ਟਾਪ-ਅੱਪ ਲੋਨ ਲੈਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ। ਦੇਖਦੇ ਹਾਂ ਕਿ ਇਹ ਕੰਮ ਕਰਦਾ ਹੈ ਜਾਂ ਨਹੀਂ, ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ ਛੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਕੋਰਾ 'ਤੇ ਇੱਕ ਹੋਰ ਲੋਨ ਦਾ ਸਵਾਲ ਨਹੀਂ ਪੁੱਛਾਂਗਾ!"}
{"unnormalised": "ਹੁਣ, ਲਗਭਗ 4 ਸਾਲ ਬਾਅਦ, ਮੈਨੂੰ ਸੁਰੰਗ ਦੇ ਅੰਤ ਵਿੱਚ ਰੌਸ਼ਨੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ। ਮੇਰੇ ਕੋਲ ਅਦਾ ਕਰਨ ਲਈ ਲਗਭਗ ₹60,000 ਬਚੇ ਹਨ। ਮੈਂ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦੇ ਘਰ ਦੀ ਮੁਰੰਮਤ ਕਰਵਾਉਣ ਲਈ ਲਗਭਗ 50,000 ਰੁਪਏ ਦਾ ਇੱਕ ਛੋਟਾ ਟਾਪ-ਅੱਪ ਲੋਨ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਆਓ ਦੇਖੀਏ ਕਿ ਕੀ ਇਹ ਸਫਲ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ ਇੱਕ ਹੋਰ ਲੋਨ ਸਵਾਲ ਪੁੱਛਣ ਲਈ Quora 'ਤੇ ਨਹੀਂ ਹੋਵਾਂਗਾ!", "normalised": ""}
