{"unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਲੋਨਾਂ ਅਤੇ ਮੁੜ-ਭੁਗਤਾਨਾਂ ਬਾਰੇ ਇੱਕ Reddit ਪੋਸਟ ਹੈ, ਜੋ ਇੱਕ ਵਿਦਿਅਕ ਟੋਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੀ ਹੈ, ਅਤੇ ਸੰਬੰਧਿਤ ਗੈਰ-ਸਧਾਰਨ ਤੱਤਾਂ ਅਤੇ ਭਾਰਤੀ ਸੰਦਰਭ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੀ ਹੈ:", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ, ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ ਲੋਨ ਦੀ ਦੁਨੀਆ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਮੁੜ-ਭੁਗਤਾਨਾਂ ਨੂੰ ਸਮਝਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹੋਏ। ਇਹ ਕਾਫ਼ੀ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪਹਿਲੀ ਵਾਰ ਲੋਨ ਲੈਣ ਵਾਲਿਆਂ ਲਈ!"}
{"unnormalised": "---", "normalised": "ਇਸ ਲਈ, ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਤੋਂ ਇੱਕ ਨਿੱਜੀ ਲੋਨ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਉਹ ਸ਼ਾਇਦ ਦਸ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲਾਨਾ (per annum) ਦੀ ਵਿਆਜ ਦਰ ਦਾ ਇਸ਼ਤਿਹਾਰ ਦੇ ਸਕਦੇ ਹਨ। ਇਹ ਸਿੱਧਾ ਸਾਦਾ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਇਹ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹੈ। ਈ-ਐਮ-ਆਈ, ਜਾਂ ਬਰਾਬਰ ਮਹੀਨਾਵਾਰ ਕਿਸ਼ਤ (equated monthly installment), ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਉਹ ਨਿਰਧਾਰਤ ਰਕਮ ਹੈ ਜੋ ਤੁਸੀਂ ਹਰ ਮਹੀਨੇ ਅਦਾ ਕਰੋਗੇ, ਜਿਸ ਵਿੱਚ ਮੂਲ ਰਕਮ (ਅਸਲ ਲੋਨ ਦੀ ਰਕਮ) ਅਤੇ ਵਿਆਜ ਦੋਵੇਂ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਇੱਕ ਈ-ਐਮ-ਆਈ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਔਨਲਾਈਨ ਕਰੋ - ਐਸ-ਬੀ-ਆਈ ਵਰਗੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਬੈਂਕ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਇਹ ਮੌਜੂਦ ਹਨ - ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਵੱਖ-ਵੱਖ ਲੋਨ ਦੀਆਂ ਰਕਮਾਂ ਅਤੇ ਮਿਆਦਾਂ ਦੇ ਨਾਲ ਤੁਹਾਡੀ ਈ-ਐਮ-ਆਈ ਕਿਵੇਂ ਬਦਲਦੀ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਪੰਜ ਸਾਲਾਂ (ਸੱਠ ਮਹੀਨਿਆਂ) ਵਿੱਚ ਦਸ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲਾਨਾ 'ਤੇ ਰੁਪਏ ਪੰਜ ਲੱਖ ਦੇ ਲੋਨ ਦੀ ਈ-ਐਮ-ਆਈ ਲਗਭਗ ਰੁਪਏ ਦਸ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਪੰਜਾਹ ਹੋਵੇਗੀ।"}
{"unnormalised": "ਹੈਲੋ ਸਭ ਨੂੰ, ਉਮੀਦ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਲੋਨਾਂ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ 'ਤੇ ਕੁਝ ਚਾਨਣਾ ਪਾਵਾਂਗਾ, ਖਾਸ ਕਰਕੇ ਮੁੜ-ਭੁਗਤਾਨਾਂ ਨੂੰ ਸਮਝਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਾਂਗਾ। ਇਹ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪਹਿਲੀ ਵਾਰ ਲੈਣ ਵਾਲਿਆਂ ਲਈ!", "normalised": "ਹੁਣ, ਆਪਣੇ ਲੋਨ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਅਦਾ ਕਰਨਾ - ਸਹਿਮਤ ਹੋਈ ਮਿਆਦ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਅਦਾ ਕਰਨਾ - ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੇ ਵਿਆਜ ਦੀ ਵੱਡੀ ਰਕਮ ਬਚਾ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਬਹੁਤ ਸਾਰੇ ਬੈਂਕ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕੁਝ ਨਿੱਜੀ ਬੈਂਕ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਪਹਿਲਾਂ ਤੋਂ ਅਦਾ ਕਰਨ 'ਤੇ ਜੁਰਮਾਨਾ ਲਗਾਉਂਦੇ ਹਨ। ਇਹ ਬਕਾਇਆ ਮੂਲ ਰਕਮ ਦਾ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਜਾਂ ਤਿੰਨ ਪ੍ਰਤੀਸ਼ਤ ਹੋ ਸਕਦਾ ਹੈ। ਦਸਤਖਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾਂ ਛੋਟੇ ਅੱਖਰਾਂ ਵਿੱਚ ਲਿਖੀਆਂ ਗੱਲਾਂ ਦੀ ਜਾਂਚ ਕਰੋ! ਨਾਲ ਹੀ, \"ਅੰਸ਼ਕ-ਪਹਿਲਾਂ ਤੋਂ ਅਦਾਇਗੀ\" ਨਾਮ ਦੀ ਇੱਕ ਚੀਜ਼ ਹੁੰਦੀ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਵੱਡੀ ਰਕਮ ਅਦਾ ਕਰਦੇ ਹੋ ਪਰ ਲੋਨ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਨਹੀਂ ਕਰਦੇ ਹੋ। ਇਹ ਤੁਹਾਡੀ ਮੂਲ ਰਕਮ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸ ਲਈ ਤੁਹਾਡੀਆਂ ਭਵਿੱਖੀ ਈ-ਐਮ-ਆਈਜ਼ ਘੱਟ ਜਾਂਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ HDFC ਬੈਂਕ ਤੋਂ ਇੱਕ ਨਿੱਜੀ ਲੋਨ ਲੈਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ। ਉਹ ਸ਼ਾਇਦ 10.5% p.a. (ਪ੍ਰਤੀ ਸਾਲ) ਦੀ ਵਿਆਜ ਦਰ ਦਾ ਇਸ਼ਤਿਹਾਰ ਦੇਣਗੇ। ਸਿੱਧਾ ਲੱਗਦਾ ਹੈ, ਹੈ ਨਾ? ਪਰ ਇਹ ਸਿਰਫ਼ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹੈ। EMI, ਜਾਂ ਬਰਾਬਰ ਮਹੀਨਾਵਾਰ ਕਿਸ਼ਤ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਉਹ ਨਿਸ਼ਚਿਤ ਰਕਮ ਹੈ ਜੋ ਤੁਸੀਂ ਹਰ ਮਹੀਨੇ ਅਦਾ ਕਰੋਗੇ, ਜਿਸ ਵਿੱਚ ਮੂਲ (ਅਸਲ ਲੋਨ ਦੀ ਰਕਮ) ਅਤੇ ਵਿਆਜ ਦੋਵੇਂ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਔਨਲਾਈਨ ਇੱਕ EMI ਕੈਲਕੁਲੇਟਰ ਵਰਤੋ - SBI ਵਰਗੀਆਂ ਬਹੁਤ ਸਾਰੀਆਂ ਬੈਂਕ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਇਹ ਮੌਜੂਦ ਹਨ - ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਵੱਖ-ਵੱਖ ਲੋਨ ਦੀ ਰਕਮਾਂ ਅਤੇ ਸਮੇਂ ਦੇ ਨਾਲ ਤੁਹਾਡੀ EMI ਕਿਵੇਂ ਬਦਲਦੀ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ₹5 ਲੱਖ ਦਾ ਲੋਨ 5 ਸਾਲਾਂ (60 ਮਹੀਨਿਆਂ) ਲਈ 10.5% p.a. 'ਤੇ, ਇਸਦੀ EMI ਲਗਭਗ Rs. 10,750/- ਹੋਵੇਗੀ।", "normalised": "ਇਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ ਉਹ ਹੈ ਫਿਕਸਡ-ਰੇਟ ਅਤੇ ਫਲੋਟਿੰਗ-ਰੇਟ ਲੋਨ ਵਿਚਲਾ ਅੰਤਰ। ਫਿਕਸਡ-ਰੇਟ ਲੋਨ ਦੇ ਨਾਲ, ਤੁਹਾਡੀ ਵਿਆਜ ਦਰ ਮਾਰਕੀਟ ਦੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ, ਲੋਨ ਦੀ ਮਿਆਦ ਦੌਰਾਨ ਇੱਕੋ ਜਿਹੀ ਰਹਿੰਦੀ ਹੈ। ਫਲੋਟਿੰਗ-ਰੇਟ ਲੋਨ ਦੇ ਨਾਲ, ਵਿਆਜ ਦਰ ਇੱਕ ਬੈਂਚਮਾਰਕ ਨਾਲ ਜੁੜੀ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਐਮ-ਸੀ-ਐਲ-ਆਰ (ਫੰਡਾਂ ਦੀ ਸੀਮਾਂਤ ਲਾਗਤ ਅਧਾਰਤ ਉਧਾਰ ਦਰ) ਜਾਂ ਰੈਪੋ ਦਰ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਬੈਂਚਮਾਰਕ ਦਰ ਦੇ ਹਿਸਾਬ ਨਾਲ ਤੁਹਾਡੀ ਈ-ਐਮ-ਆਈ ਵੱਧ ਜਾਂ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਸਥਿਰ ਮਾਰਕੀਟ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਫਿਕਸਡ ਦਰਾਂ ਦੀ ਚੋਣ ਕਰ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਹੁਣ, ਆਪਣੇ ਲੋਨ ਨੂੰ ਪ੍ਰੀਪੇ ਕਰਨਾ - ਸਹਿਮਤ ਹੋਏ ਸਮੇਂ ਤੋਂ ਪਹਿਲਾਂ ਇਸਦਾ ਭੁਗਤਾਨ ਕਰਨਾ - ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡੀ ਵਿਆਜ ਦੀ ਵੱਡੀ ਰਕਮ ਬਚਾ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਬਹੁਤ ਸਾਰੇ ਬੈਂਕ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕੁਝ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਇੱਕ ਪ੍ਰੀਪੇਮੈਂਟ ਜੁਰਮਾਨਾ ਲਗਾਉਂਦੇ ਹਨ। ਇਹ ਬਕਾਇਆ ਮੂਲ ਦਾ 2% ਜਾਂ 3% ਵਰਗਾ ਕੁਝ ਹੋ ਸਕਦਾ ਹੈ। ਦਸਤਖਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਬਰੀਕ ਛਪਾਈ ਵਾਲੇ ਅੱਖਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ! ਨਾਲ ਹੀ, \"ਪਾਰਟ-ਪ੍ਰੀਪੇਮੈਂਟ\" ਨਾਮਕ ਕੁਝ ਚੀਜ਼ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਇਕਮੁਸ਼ਤ ਰਕਮ ਦਾ ਭੁਗਤਾਨ ਕਰਦੇ ਹੋ ਪਰ ਲੋਨ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੰਦ ਨਹੀਂ ਕਰਦੇ ਹੋ। ਇਹ ਤੁਹਾਡੀ ਮੂਲ ਰਕਮ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ ਅਤੇ ਇਸ ਲਈ ਤੁਹਾਡੀਆਂ ਭਵਿੱਖੀ EMIs ਨੂੰ ਵੀ ਘਟਾਉਂਦਾ ਹੈ।", "normalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਹੈ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਲੋਨ ਦੀ ਰਕਮ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਹੁੰਦੀ ਹੈ। ਇਹ, ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਪਲੱਸ ਜੀ-ਐਸ-ਟੀ ਹੋ ਸਕਦਾ ਹੈ। ਆਪਣੀ ਸਮੁੱਚੀ ਲਾਗਤ ਵਿੱਚ ਇਸਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਨਾ ਭੁੱਲੋ। ਕੁਝ ਲੋਨ, ਜਿਵੇਂ ਕਿ ਕੇਨਰਾ ਬੈਂਕ ਵਿੱਚ ਸਿੱਖਿਆ ਲੋਨ, ਔਰਤਾਂ ਜਾਂ ਕੁਝ ਸ਼੍ਰੇਣੀਆਂ ਲਈ ਰਿਆਇਤੀ ਦਰਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਨਾਲ ਹੀ, ਲੁਕਵੇਂ ਖਰਚਿਆਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ - ਲੋਨ ਸਮਝੌਤੇ ਨੂੰ ਧਿਆਨ ਨਾਲ ਪੜ੍ਹੋ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ ਉਹ ਹੈ ਫਿਕਸਡ-ਰੇਟ ਅਤੇ ਫਲੋਟਿੰਗ-ਰੇਟ ਲੋਨ ਵਿਚਕਾਰ ਅੰਤਰ। ਇੱਕ ਫਿਕਸਡ-ਰੇਟ ਲੋਨ ਦੇ ਨਾਲ, ਤੁਹਾਡੀ ਵਿਆਜ ਦਰ ਪੂਰੇ ਲੋਨ ਦੀ ਮਿਆਦ ਦੌਰਾਨ ਇੱਕੋ ਜਿਹੀ ਰਹਿੰਦੀ ਹੈ, ਭਾਵੇਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਂਦੇ ਰਹਿਣ। ਇੱਕ ਫਲੋਟਿੰਗ-ਰੇਟ ਲੋਨ ਦੇ ਨਾਲ, ਵਿਆਜ ਦਰ ਇੱਕ ਬੈਂਚਮਾਰਕ ਨਾਲ ਜੁੜੀ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ MCLR (ਫੰਡ ਆਧਾਰਿਤ ਉਧਾਰ ਦਰ ਦੀ ਸੀਮਾਂਤ ਲਾਗਤ) ਜਾਂ ਰੈਪੋ ਦਰ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੀ EMI ਬੈਂਚਮਾਰਕ ਦਰ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵੱਧ ਜਾਂ ਘੱਟ ਸਕਦੀ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਸਥਿਰ ਬਾਜ਼ਾਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਫਿਕਸਡ ਦਰਾਂ ਨੂੰ ਤਰਜੀਹ ਦੇ ਰਹੇ ਹਨ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਚੰਗਾ ਸੀ-ਆਈ-ਬੀ-ਆਈ-ਐਲ ਸਕੋਰ (ਕ੍ਰੈਡਿਟ ਇਨਫਰਮੇਸ਼ਨ ਬਿਊਰੋ ਇੰਡੀਆ ਲਿਮਟਿਡ) ਬਣਾਈ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਇੱਕ ਚੰਗਾ ਸਕੋਰ, ਆਮ ਤੌਰ 'ਤੇ ਸੱਤ ਸੌ ਪੰਜਾਹ ਤੋਂ ਉੱਪਰ, ਨਾ ਸਿਰਫ਼ ਤੁਹਾਡੇ ਲੋਨ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਵਧਾਏਗਾ, ਸਗੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਬਿਹਤਰ ਵਿਆਜ ਦਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰੇਗਾ। ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਭੁਗਤਾਨਾਂ ਜਾਂ ਪਿਛਲੇ ਲੋਨਾਂ 'ਤੇ ਡਿਫਾਲਟ ਤੁਹਾਡੇ ਸਕੋਰ 'ਤੇ ਬੁਰਾ ਪ੍ਰਭਾਵ ਪਾ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ, ਆਪਣੇ ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਸਮੇਂ ਸਿਰ ਕਰੋ ਅਤੇ ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਵਰਤੋਂ ਨੂੰ ਘੱਟ ਰੱਖੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਨੂੰ ਆਮ ਗਲਤੀਆਂ ਤੋਂ ਬਚਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ!"}
{"unnormalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਹੁੰਦੀ ਹੈ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਲੋਨ ਦੀ ਰਕਮ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਹੁੰਦੀ ਹੈ। ਇਹ, ਉਦਾਹਰਨ ਲਈ, 1% ਪਲੱਸ GST ਹੋ ਸਕਦੀ ਹੈ। ਇਸਨੂੰ ਆਪਣੀ ਸਮੁੱਚੀ ਲਾਗਤ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਨਾ ਭੁੱਲੋ। ਕੈਨੇਰਾ ਬੈਂਕ ਵਿੱਚ ਐਜੂਕੇਸ਼ਨ ਲੋਨ ਵਰਗੇ ਕੁਝ ਲੋਨਾਂ 'ਤੇ ਔਰਤਾਂ ਜਾਂ ਕੁਝ ਸ਼੍ਰੇਣੀਆਂ ਲਈ ਰਿਆਇਤੀ ਦਰਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਨਾਲ ਹੀ, ਛੁਪੇ ਹੋਏ ਖਰਚਿਆਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ - ਲੋਨ ਸਮਝੌਤੇ ਨੂੰ ਧਿਆਨ ਨਾਲ ਪੜ੍ਹੋ।", "normalised": ""}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਚੰਗਾ CIBIL ਸਕੋਰ (ਕ੍ਰੈਡਿਟ ਇਨਫਰਮੇਸ਼ਨ ਬਿਊਰੋ ਇੰਡੀਆ ਲਿਮਟਿਡ) ਬਣਾਈ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ। ਇੱਕ ਚੰਗਾ ਸਕੋਰ, ਆਮ ਤੌਰ 'ਤੇ 750 ਤੋਂ ਉੱਪਰ, ਨਾ ਸਿਰਫ਼ ਲੋਨ ਦੀ ਮਨਜ਼ੂਰੀ ਦੀਆਂ ਤੁਹਾਡੀਆਂ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਵਧਾਏਗਾ ਬਲਕਿ ਤੁਹਾਨੂੰ ਬਿਹਤਰ ਵਿਆਜ ਦਰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਵੀ ਮਦਦ ਕਰੇਗਾ। ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੇ ਭੁਗਤਾਨਾਂ ਜਾਂ ਪਿਛਲੇ ਲੋਨਾਂ 'ਤੇ ਡਿਫਾਲਟ ਤੁਹਾਡੇ ਸਕੋਰ ਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਲਈ, ਆਪਣੇ ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਸਮੇਂ ਸਿਰ ਕਰੋ ਅਤੇ ਆਪਣੇ ਕ੍ਰੈਡਿਟ ਦੀ ਵਰਤੋਂ ਘੱਟ ਰੱਖੋ। ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਕਿਸੇ ਨੂੰ ਆਮ ਖਤਰਿਆਂ ਤੋਂ ਬਚਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ!", "normalised": ""}
{"unnormalised": "---", "normalised": ""}
