{"unnormalised": "ਹੈਲੋ ਰੈਡਿਟ, ਮੈਂ ਨਿੱਜੀ ਲੋਨ ਦੀ ਸਥਿਤੀ 'ਤੇ ਕੁਝ ਸਲਾਹ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਂ ਲਗਭਗ 2 ਸਾਲ ਪਹਿਲਾਂ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਤੋਂ ₹5,00,000 ਦਾ ਲੋਨ ਲਿਆ ਸੀ, ਜਿਸਦੀ ਵਿਆਜ ਦਰ 11.5% ਸਾਲਾਨਾ ਸੀ। ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਈਐਮਆਈ 10,876 ਰੁਪਏ ਸੀ। ਮੈਂ ਇਸਨੂੰ 5 ਸਾਲਾਂ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰਨਾ ਸੀ।", "normalised": "ਸਤਿ ਸ਼੍ਰੀ ਅਕਾਲ Reddit, ਮੈਂ ਇੱਕ ਨਿੱਜੀ ਕਰਜ਼ੇ ਦੀ ਸਥਿਤੀ 'ਤੇ ਕੁਝ ਸਲਾਹ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਂ ਲਗਭਗ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਬੈਂਕ ਤੋਂ ਰੁਪਏ ਪੰਜ ਲੱਖ ਦਾ ਕਰਜ਼ਾ ਲਿਆ ਸੀ, ਜਿਸ 'ਤੇ ਗਿਆਰਾਂ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲਾਨਾ ਵਿਆਜ ਦਰ ਸੀ। ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਈ-ਐਮ-ਆਈ ਰੁਪਏ ਦਸ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਅਤੇ ਛਿਹੱਤਰ ਸੀ। ਮੈਨੂੰ ਇਹ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਮੋੜਨਾ ਸੀ।"}
{"unnormalised": "ਹਾਲ ਹੀ ਵਿੱਚ, ਮੈਨੂੰ ਇੱਕ ਬਿਹਤਰ ਨੌਕਰੀ ਮਿਲੀ ਹੈ, ਅਤੇ ਮੈਂ ਬਕਾਇਆ ਰਕਮ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੇਰੇ ਆਖਰੀ ਸਟੇਟਮੈਂਟ ਮਿਤੀ 25/10/2024 ਦੇ ਅਨੁਸਾਰ, ਮੌਜੂਦਾ ਬਕਾਇਆ ਪ੍ਰਿੰਸੀਪਲ 3,85,000 ਰੁਪਏ ਹੈ। ਮੈਂ ₹2,00,000 ਦਾ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ।", "normalised": "ਹਾਲ ਹੀ ਵਿੱਚ, ਮੈਨੂੰ ਇੱਕ ਬਿਹਤਰ ਨੌਕਰੀ ਮਿਲੀ ਹੈ, ਅਤੇ ਮੈਂ ਬਕਾਇਆ ਰਕਮ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਪ੍ਰੀਪੇ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੇਰੇ ਆਖਰੀ ਬਿਆਨ ਜੋ ਕਿ ਪੱਚੀ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜਾਰੀ ਹੋਇਆ ਸੀ, ਦੇ ਅਨੁਸਾਰ ਮੌਜੂਦਾ ਬਕਾਇਆ ਪ੍ਰਿੰਸੀਪਲ ਰਕਮ ਰੁਪਏ ਤਿੰਨ ਲੱਖ ਪਚਾਸੀ ਹਜ਼ਾਰ ਹੈ। ਮੈਂ ਰੁਪਏ ਦੋ ਲੱਖ ਪ੍ਰੀਪੇ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਮੈਨੂੰ ਇਸਦੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਬੈਂਕ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਲੋਨ ਦੀ ਮਿਆਦ ਦੇ ਪਹਿਲੇ 3 ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕੀਤੇ ਜਾਣ 'ਤੇ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕੀਤੀ ਗਈ ਰਕਮ 'ਤੇ 2% ਪ੍ਰੀਪੇਮੈਂਟ ਚਾਰਜ ਲੱਗੇਗਾ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੇਰੇ ਇਰਾਦੇ ਵਾਲੇ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ 'ਤੇ ₹4,000 ਦਾ ਚਾਰਜ ਲੱਗੇਗਾ।", "normalised": "ਹਾਲਾਂਕਿ, ਮੈਨੂੰ ਇਸਦੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੈ। ਬੈਂਕ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਕਰਜ਼ੇ ਦੀ ਮਿਆਦ ਦੇ ਪਹਿਲੇ ਤਿੰਨ ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਪ੍ਰੀਪੇਮੈਂਟ ਕਰਨ 'ਤੇ ਪ੍ਰੀਪੇਡ ਰਕਮ 'ਤੇ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰੀਪੇਮੈਂਟ ਚਾਰਜ ਲੱਗੇਗਾ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੇਰੀ ਪ੍ਰਸਤਾਵਿਤ ਪ੍ਰੀਪੇਮੈਂਟ 'ਤੇ ਰੁਪਏ ਚਾਰ ਹਜ਼ਾਰ ਦਾ ਚਾਰਜ ਲੱਗੇਗਾ।"}
{"unnormalised": "ਕੀ ਪ੍ਰੀਪੇਮੈਂਟ ਚਾਰਜ ਦੇ ਨਾਲ ਵੀ, ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕਰਨਾ ਅਜੇ ਵੀ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੈ? ਮੇਰੇ ਕੋਲ ₹2,00,000 ਨੂੰ ਇੱਕ ਮਿਉਚੁਅਲ ਫੰਡ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਵਿਕਲਪ ਹੈ ਜੋ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਲੋਨ ਦੀ ਵਿਆਜ ਦਰ ਨਾਲੋਂ ਵੱਧ ਰਿਟਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। ਕੀ ਮੈਨੂੰ ਇਸਦੀ ਬਜਾਏ ਇਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਜੇਕਰ ਮਾਰਕੀਟ ਵਧੀਆ ਹੈ ਤਾਂ ਮਿਉਚੁਅਲ ਫੰਡ 'ਤੇ ਰਿਟਰਨ ਲਗਭਗ 12% - 15% ਸਾਲਾਨਾ ਹੋ ਸਕਦੀ ਹੈ।", "normalised": "ਕੀ ਪ੍ਰੀਪੇਮੈਂਟ ਚਾਰਜ ਦੇ ਨਾਲ ਵੀ ਪ੍ਰੀਪੇ ਕਰਨਾ ਅਜੇ ਵੀ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੈ? ਮੇਰੇ ਕੋਲ ਰੁਪਏ ਦੋ ਲੱਖ ਨੂੰ ਇੱਕ ਮਿਊਚਲ ਫੰਡ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਵਿਕਲਪ ਹੈ ਜੋ ਕਰਜ਼ੇ ਦੀ ਵਿਆਜ ਦਰ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਰਿਟਰਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਕੀ ਮੈਨੂੰ ਇਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਜੇ ਬਾਜ਼ਾਰ ਵਧੀਆ ਰਿਹਾ ਤਾਂ ਮਿਊਚਲ ਫੰਡ 'ਤੇ ਰਿਟਰਨ ਲਗਭਗ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਲੈ ਕੇ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲਾਨਾ ਹੋ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਮੇਰਾ ਇੱਕ ਹੋਰ ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਜੇ ਮੈਂ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕਰਦਾ ਹਾਂ ਤਾਂ ਈਐਮਆਈ ਵਿੱਚ ਸੰਭਾਵੀ ਕਮੀ ਬਾਰੇ। ₹2,00,000 ਦਾ ਪਹਿਲਾਂ ਤੋਂ ਭੁਗਤਾਨ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੇਰੀ ਈਐਮਆਈ ਕਿੰਨੀ ਘੱਟ ਜਾਵੇਗੀ? ਕੀ ਇਹ ਇੱਕ ਵੱਡੀ ਰਕਮ ਹੋਵੇਗੀ ਜਾਂ ਸਿਰਫ਼ ਇੱਕ ਮਾਮੂਲੀ ਬਦਲਾਅ? ਮੈਂ ਔਨਲਾਈਨ ਈਐਮਆਈ ਕੈਲਕੁਲੇਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਮੈਂ ਉਹਨਾਂ ਲੋਕਾਂ ਤੋਂ ਅਸਲ-ਸੰਸਾਰ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਤਜਰਬਾ ਹੈ।", "normalised": "ਮੇਰਾ ਇੱਕ ਹੋਰ ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਜੇ ਮੈਂ ਪ੍ਰੀਪੇ ਕਰਦਾ ਹਾਂ ਤਾਂ ਈ-ਐਮ-ਆਈ ਵਿੱਚ ਸੰਭਾਵੀ ਕਮੀ ਬਾਰੇ। ਰੁਪਏ ਦੋ ਲੱਖ ਪ੍ਰੀਪੇ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੇਰੀ ਈ-ਐਮ-ਆਈ ਕਿੰਨੀ ਘੱਟ ਜਾਵੇਗੀ? ਕੀ ਇਹ ਇੱਕ ਵੱਡੀ ਰਕਮ ਹੋਵੇਗੀ ਜਾਂ ਸਿਰਫ਼ ਇੱਕ ਮਾਮੂਲੀ ਬਦਲਾਅ? ਮੈਂ ਔਨਲਾਈਨ ਈ-ਐਮ-ਆਈ ਕੈਲਕੁਲੇਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਮੈਂ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਅਸਲ-ਸੰਸਾਰ ਦੇ ਨਜ਼ਰੀਏ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਦਾ ਤਜਰਬਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕੋਈ ਹੋਰ ਕਾਰਕ ਹਨ ਜਿਨ੍ਹਾਂ 'ਤੇ ਮੈਨੂੰ ਇਹ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਤਜਰਬੇਕਾਰ ਰੈਡਿਟਰਾਂ ਤੋਂ ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਜਾਣਕਾਰੀ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਮੈਂ ਸਭ ਤੋਂ ਵਧੀਆ ਫੈਸਲਾ ਲੈਣ ਲਈ ਸਹੀ ਵਿੱਤੀ ਸਲਾਹ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਕੀ ਕੋਈ ਹੋਰ ਕਾਰਕ ਹਨ ਜਿਨ੍ਹਾਂ 'ਤੇ ਮੈਨੂੰ ਇਹ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਤਜਰਬੇਕਾਰ Redditors ਤੋਂ ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਜਾਣਕਾਰੀ ਦਾ ਬਹੁਤ ਧੰਨਵਾਦ ਕੀਤਾ ਜਾਵੇਗਾ। ਮੈਂ ਸਭ ਤੋਂ ਵਧੀਆ ਫੈਸਲਾ ਲੈਣ ਲਈ ਠੋਸ ਵਿੱਤੀ ਸਲਾਹ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ ਹਾਂ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"}
