{"unnormalised": "ਓਕੇ, ਤਾਂ ਮੈਨੂੰ ਬੱਸ ਇਸ ਲੋਨ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਆਪਣਾ ਗੁੱਸਾ ਕੱਢਣਾ ਹੈ। ਭਾਈ, ਇਹ ਤਾਂ ਇਵੇਂ ਹੈ ਜਿਵੇਂ ਪਾਣੀ ਦੇ ਅੰਦਰ ਜਲੇਬੀ ਖਾਣੀ ਹੋਵੇ। ਇਹ ਪਹਿਲਾਂ ਤਾਂ ਬਹੁਤ ਮਿੱਠਾ ਲੱਗਿਆ, ਹੈ ਨਾ? \"ਲੋਨ ਲਓ,\" ਉਹਨਾਂ ਨੇ ਕਿਹਾ। \"ਆਪਣੇ ਸਟਾਰਟਅੱਪ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ,\" ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਤਾਂ, ਇੱਕ ਪੂਰਾ ਚੁਤੀਆ ਬਣ ਕੇ, ਮੈਂ ਐਚ.ਡੀ.ਐਫ.ਸੀ. ਬੈਂਕ ਤੋਂ 5,00,000.00 ਰੁਪਏ (ਪੰਜ ਲੱਖ ਰੁਪਏ!) ਦਾ ਨਿੱਜੀ ਲੋਨ ਲੈ ਲਿਆ। ਵਿਆਜ ਦਰ? ਇੱਕ ਠੰਡਾ 12.5% ਸਲਾਨਾ। ਕਾਗਜ਼ 'ਤੇ ਤਾਂ ਇਹ ਪ੍ਰਬੰਧਨਯੋਗ ਲੱਗ ਰਿਹਾ ਸੀ, ਪਰ ਜਦੋਂ... ਖੈਰ, ਜ਼ਿੰਦਗੀ ਵਾਪਰ ਗਈ।", "normalised": "ਓਕੇ, ਤਾਂ ਮੈਨੂੰ ਬਸ ਇਸ ਲੋਨ ਦੀ ਸਥਿਤੀ ਬਾਰੇ ਭੜਾਸ ਕੱਢਣ ਦੀ ਲੋੜ ਹੈ। ਭਾਈ, ਇਹ ਤਾਂ ਜਿਵੇਂ ਪਾਣੀ ਦੇ ਹੇਠਾਂ ਜਲੇਬੀ ਖਾਣ ਵਰਗਾ ਹੈ। ਪਹਿਲਾਂ ਤਾਂ ਬਹੁਤ ਮਿੱਠਾ ਲੱਗਿਆ, ਹੈ ਨਾ? “ਲੋਨ ਲਓ,” ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ। “ਆਪਣੇ ਸਟਾਰਟਅੱਪ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰੋ,” ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ। ਤਾਂ, ਇੱਕ ਪੂਰੇ ਚੂਤੀਏ ਵਾਂਗ, ਮੈਂ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਤੋਂ ਰੁਪਏ ਪੰਜ ਲੱਖ ਦਾ ਨਿੱਜੀ ਲੋਨ ਲੈ ਲਿਆ। ਵਿਆਜ ਦਰ? ਇੱਕ ਠੰਡਾ ਬਾਰਾਂ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਸਾਲ। ਕਾਗਜ਼ 'ਤੇ ਪ੍ਰਬੰਧਨਯੋਗ ਲੱਗ ਰਿਹਾ ਸੀ, ਜਦੋਂ ਤੱਕ... ਖੈਰ, ਜ਼ਿੰਦਗੀ ਵਾਪਰ ਗਈ।"}
{"unnormalised": "ਹੁਣ, ਮੈਂ ਈ.ਐੱਮ.ਆਈਜ਼ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ। ਹਰ ਮਹੀਨੇ, 11,363.64 ਰੁਪਏ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚੋਂ ਵਿਆਹ ਵਿੱਚ ਮੁਫਤ ਸਮੋਸਿਆਂ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਗਾਇਬ ਹੋ ਜਾਂਦੇ ਹਨ। ਅਤੇ ਸਭ ਤੋਂ ਮਾੜੀ ਗੱਲ? ਮੇਰਾ ਸਟਾਰਟਅੱਪ ਇੱਕ ਪਣਡੁੱਬੀ 'ਤੇ ਲੱਗੇ ਸਕਰੀਨ ਡੋਰ ਜਿੰਨਾ ਸਫਲ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਬੈਂਕ ਮੈਨੇਜਰ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਹੱਸ ਰਿਹਾ ਹੋਵੇਗਾ ਜਦੋਂ ਵੀ ਮੈਂ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਾਉਂਦਾ ਹਾਂ। ਮੈਨੂੰ ਬਾਜ਼ੀ ਲੱਗਦੀ ਹੈ ਕਿ ਉਹ ਸੋਚ ਰਿਹਾ ਹੋਵੇਗਾ, \"ਮਿਸਟਰ ਲੋਨ-ਸ਼ਾਰਕ-ਬੇਟ ਲਈ ਸਮੁੰਦਰ ਵਿੱਚ ਇੱਕ ਹੋਰ ਬੂੰਦ।\"", "normalised": "ਹੁਣ, ਮੈਂ ਈ-ਐਮ-ਆਈਜ਼ ਵਿੱਚ ਡੁੱਬ ਰਿਹਾ ਹਾਂ। ਹਰ ਮਹੀਨੇ, ਰੁਪਏ ਗਿਆਰਾਂ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਸੱਠ ਤਿੰਨ ਦਸ਼ਮਲਵ ਸੱਠ ਚਾਰ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚੋਂ ਵਿਆਹ ਵਿੱਚ ਮੁਫਤ ਸਮੋਸਿਆਂ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਗਾਇਬ ਹੋ ਜਾਂਦੇ ਹਨ। ਅਤੇ ਸਭ ਤੋਂ ਮਾੜੀ ਗੱਲ? ਮੇਰਾ ਸਟਾਰਟਅੱਪ ਪਣਡੁੱਬੀ 'ਤੇ ਇੱਕ ਸਕ੍ਰੀਨ ਡੋਰ ਜਿੰਨਾ ਸਫਲ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਬੈਂਕ ਮੈਨੇਜਰ ਹਰ ਵਾਰ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਮੇਰੇ 'ਤੇ ਹੱਸਦਾ ਹੈ ਜਦੋਂ ਮੈਂ ਇੱਕ ਮਾਮੂਲੀ ਰਕਮ ਜਮ੍ਹਾਂ ਕਰਦਾ ਹਾਂ। ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਸੋਚ ਰਿਹਾ ਹੈ, \"ਮਿਸਟਰ ਲੋਨ-ਸ਼ਾਰਕ-ਬੇਟ ਲਈ ਸਮੁੰਦਰ ਵਿੱਚ ਇੱਕ ਹੋਰ ਬੂੰਦ।\""}
{"unnormalised": "ਲੋਨ ਦੀ ਮਿਆਦ 5 ਸਾਲ ਹੈ, ਵੈਸੇ। ਇਹ ਸਟਾਰਟਅੱਪ ਦੇ ਸਮੇਂ ਵਿੱਚ ਤਾਂ ਹਮੇਸ਼ਾ ਲਈ ਹੈ! ਗੰਭੀਰਤਾ ਨਾਲ ਆਪਣੇ ਗੁਰਦੇ ਕਾਲੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਵੇਚਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ। ਮੈਂ ਲੋਨ ਨੂੰ ਮੁੜ ਤੋਂ ਤਿਆਰ ਕਰਨ ਬਾਰੇ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਸ਼ਾਇਦ ਵਿਆਜ ਦੀ ਘੱਟ ਦਰ (ਜਿਵੇਂ ਕਿ, ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ, 0.5%? ਇੱਕ ਆਦਮੀ ਸੁਪਨਾ ਲੈ ਸਕਦਾ ਹੈ!), ਪਰ ਉਹਨਾਂ ਨੇ ਮੈਨੂੰ ਇਵੇਂ ਘੂਰਿਆ ਜਿਵੇਂ ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਦਿਵਾਲੀ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਦਿਵਾਲੀ ਮਨਾਉਣ ਲਈ ਕਹਿ ਦਿੱਤਾ ਹੋਵੇ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਮੇਰਾ ਕ੍ਰੈਡਿਟ ਸਕੋਰ ਉਸ ਸਮੇਂ ਹੇਠਾਂ ਆ ਗਿਆ ਸੀ ਜਦੋਂ ਮੈਂ ਇੱਕ ਵਾਰ ਆਪਣੇ 250 ਰੁਪਏ ਦੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦਾ ਬਿੱਲ ਭਰਨਾ ਭੁੱਲ ਗਿਆ ਸੀ।", "normalised": "ਵੈਸੇ, ਲੋਨ ਦੀ ਮਿਆਦ ਪੰਜ ਸਾਲ ਹੈ। ਇਹ ਸਟਾਰਟਅੱਪ ਦੇ ਸਮੇਂ ਵਿੱਚ, ਹਮੇਸ਼ਾ ਲਈ ਵਰਗਾ ਹੈ! ਗੰਭੀਰਤਾ ਨਾਲ ਕਾਲੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਆਪਣੀਆਂ ਗੁਰਦਿਆਂ ਨੂੰ ਵੇਚਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਤਾਂ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ। ਮੈਂ ਲੋਨ ਨੂੰ ਮੁੜ ਢਾਂਚਾ ਦੇਣ ਬਾਰੇ ਬੈਂਕ ਨਾਲ ਗੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਸ਼ਾਇਦ ਵਿਆਜ ਦੀ ਘੱਟ ਦਰ ਲੈਣ ਦੀ (ਜਿਵੇਂ, ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ, ਜ਼ੀਰੋ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ? ਇੱਕ ਆਦਮੀ ਸੁਪਨਾ ਲੈ ਸਕਦਾ ਹੈ!), ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਿਆ ਜਿਵੇਂ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਦੀਵਾਲੀ ਪ੍ਰੀਪੋਨ ਕਰਨ ਲਈ ਕਿਹਾ ਹੋਵੇ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਮੇਰੇ ਕ੍ਰੈਡਿਟ ਸਕੋਰ 'ਤੇ ਉਸ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਝਟਕਾ ਲੱਗਾ ਜਦੋਂ ਮੈਂ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਦਾ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਬਿੱਲ ਭਰਨਾ ਭੁੱਲ ਗਿਆ ਸੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਇੱਥੇ, ਇੱਕ ਪਾਸੇ ਖਾਈ ਅਤੇ ਦੂਜੇ ਪਾਸੇ ਖੂਹ (ਅਤੇ ਇੱਕ ਭਾਰੀ ਈ.ਐਮ.ਆਈ.) ਵਿੱਚ ਫਸਿਆ ਹੋਇਆ ਹਾਂ। ਕਿਸੇ ਕੋਲ ਰਾਤੋ ਰਾਤ ਕਰੋੜਪਤੀ ਬਣਨ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹੈ? ਜਾਂ ਸ਼ਾਇਦ ਕੋਈ ਜਾਦੂਈ ਧੂੜ ਜੋ ਮੇਰੇ ਲੋਨ ਨੂੰ ਗਾਇਬ ਕਰ ਸਕੇ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ... ਓਕੇ, ਇਹ ਮੈਂ ਹਾਂ। ਮਦਦ ਭੇਜੋ (ਅਤੇ ਸ਼ਾਇਦ ਕੁਝ ਚਾਹ)।", "normalised": "ਇਸ ਲਈ, ਮੈਂ ਇੱਥੇ ਇੱਕ ਚੱਟਾਨ ਅਤੇ ਇੱਕ ਸਖ਼ਤ ਥਾਂ (ਅਤੇ ਇੱਕ ਭਾਰੀ ਈ-ਐਮ-ਆਈ) ਦੇ ਵਿਚਕਾਰ ਫਸਿਆ ਹੋਇਆ ਹਾਂ। ਕਿਸੇ ਕੋਲ ਰਾਤੋ ਰਾਤ ਕਰੋੜਪਤੀ ਬਣਨ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੁਝ ਜਾਦੂਈ ਪਰੀ ਧੂੜ ਜੋ ਮੇਰੇ ਲੋਨ ਨੂੰ ਗਾਇਬ ਕਰ ਸਕਦੀ ਹੈ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ... ਠੀਕ ਹੈ, ਇਹ ਮੈਂ ਹਾਂ। ਮਦਦ ਭੇਜੋ (ਅਤੇ ਸ਼ਾਇਦ ਕੁਝ ਚਾਹ)।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਕੀ ਕੋਈ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਆਰ.ਬੀ.ਆਈ. ਉਦਾਰ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਮੇਰੇ ਸਾਰੇ ਕਰਜ਼ੇ ਮੁਆਫ ਕਰ ਦੇਵੇਗਾ? ਹਾਹਾਹਾ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਇਹ ਖਿਆਲੀ ਪੁਲਾਓ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਆਪਣੀ ਪੂਰੀ ਵਾਹ ਲਾਵਾਂਗਾ ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰਾਂਗਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਦਿਨ, ਮੈਂ ਗੋਆ ਦੀ ਯਾਤਰਾ ਕਰਨ ਦੇ ਯੋਗ ਹੋ ਜਾਵਾਂ... ਬਿਨਾਂ ਕਿਸੇ ਹੋਰ ਲੋਨ ਦੀ ਲੋੜ ਤੋਂ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ, ਦੋਸਤੋ। ਮੈਨੂੰ ਇਸਦੀ ਲੋੜ ਹੈ।", "normalised": "ਨਾਲ ਹੀ, ਕੀ ਕੋਈ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਆਰ-ਬੀ-ਆਈ ਉਦਾਰ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਹੈ ਅਤੇ ਮੇਰੇ ਸਾਰੇ ਕਰਜ਼ਿਆਂ ਨੂੰ ਮੁਆਫ ਕਰ ਦੇਵੇਗੀ? ਐਲ-ਓ-ਐਲ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਦਿਲੀ ਇੱਛਾ ਹੈ। ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ ਆਪਣੀ ਗਰਦਨ ਤੋੜ ਕੇ ਕੰਮ ਕਰਦਾ ਰਹਾਂਗਾ ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰਾਂਗਾ। ਸ਼ਾਇਦ ਇੱਕ ਦਿਨ, ਮੈਂ ਇੱਕ ਹੋਰ ਲੋਨ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ, ਗੋਆ ਦੀ ਯਾਤਰਾ ਕਰਨ ਦੇ ਯੋਗ ਹੋ ਜਾਵਾਂਗਾ... ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ, ਦੋਸਤੋ। ਮੈਨੂੰ ਇਸਦੀ ਲੋੜ ਹੈ।"}
