{"unnormalised": "భారతదేశ తీరప్రాంతాన్ని అన్వేషించడం అనేది సాధారణ పర్యాటక మార్గాల నుండి చాలా దూరంగా ఉండే ఒక ప్రత్యేకమైన ప్రయాణ అనుభవాన్ని అందిస్తుంది. రద్దీగా ఉండే రైళ్లు మరియు బస్సులను కొంతకాలం పాటు మరచిపోండి, మరియు అరేబియా సముద్రం లేదా బంగాళాఖాతం వెంట ప్రయాణిస్తున్నట్లు ఊహించుకోండి. భారతీయ సముద్ర మార్గాలు, తరచుగా విస్మరించబడినప్పటికీ, దేశంలోని విభిన్న తీర ప్రాంత సంస్కృతులను కనుగొనడానికి ఒక అద్భుతమైన మార్గం.", "normalised": "భారతదేశ తీర ప్రాంతాన్ని అన్వేషించడం ఒక ప్రత్యేకమైన ప్రయాణ అనుభవాన్ని అందిస్తుంది, ఇది సాధారణ పర్యాటక మార్గాల నుండి చాలా భిన్నంగా ఉంటుంది. రద్దీగా ఉండే రైళ్లు మరియు బస్సులను కొంతకాలం మరచిపోయి, అరేబియా సముద్రం లేదా బంగాళాఖాతం వెంట ప్రయాణిస్తున్నట్లు ఊహించుకోండి. భారతీయ సముద్ర మార్గాలు తరచుగా విస్మరించబడినప్పటికీ, దేశంలోని విభిన్న తీర ప్రాంత సంస్కృతులను కనుగొనడానికి ఒక అద్భుతమైన మార్గం."}
{"unnormalised": "ముంబై నుండి గోవాకు అనుసంధానించే ఫెర్రీ సేవ ప్రస్తుతం ప్రజాదరణ పొందుతోంది. మీరు వివిధ పోర్టల్స్ ద్వారా ఆన్‌లైన్‌లో టిక్కెట్లు బుక్ చేసుకోవచ్చు - ప్రయాణ తరగతిని బట్టి రూ. 4000 నుండి రూ. 7000 వరకు చెల్లించాల్సి ఉంటుంది. ప్రయాణానికి సుమారు 12-14 గంటలు పడుతుంది, కానీ దీనిని ఒక చిన్న క్రూయిజ్‌గా భావించండి! మీరు అద్భుతమైన సూర్యాస్తమయాలను చూడవచ్చు, రుచికరమైన సీఫుడ్‌ను ఆస్వాదించవచ్చు మరియు తోటి ప్రయాణికులతో కలిసిపోవచ్చు.", "normalised": "ముంబై నుండి గోవాకు అనుసంధానించే ఫెర్రీ సర్వీస్ ప్రజాదరణ పొందుతోంది. మీరు వివిధ పోర్టల్స్ ద్వారా ఆన్‌లైన్‌లో టిక్కెట్లు బుక్ చేసుకోవచ్చు - ప్రయాణ తరగతిని బట్టి నాలుగు వేల రూపాయల నుండి ఏడు వేల రూపాయల వరకు చెల్లించాల్సి ఉంటుంది. ప్రయాణం దాదాపు పన్నెండు నుండి పద్నాలుగు గంటలు పడుతుంది, కానీ దీనిని ఒక చిన్న విహారయాత్రగా భావించండి! మీరు అద్భుతమైన సూర్యాస్తమయాలను చూడవచ్చు, రుచికరమైన సీఫుడ్‌ను ఆస్వాదించవచ్చు మరియు తోటి ప్రయాణికులతో కలిసిపోవచ్చు."}
{"unnormalised": "దక్షిణం వైపుగా వెళితే, కేరళలోని బ్యాక్‌వాటర్స్ ఒక విభిన్నమైన సముద్ర మార్గ అనుభవాన్ని అందిస్తాయి. హౌస్‌బోట్‌లు, స్థానికంగా \"కెట్టువల్లమ్స్\" అని పిలుస్తారు, అలెప్పీ మరియు కుమారకోమ్‌లలో సులభంగా లభిస్తాయి. 2-రోజులు/1-రాత్రి ప్యాకేజీకి ₹15,000 నుండి రూ. 30,000 వరకు ఖర్చు కావచ్చు, ఇది పడవ పరిమాణం మరియు విలాసాలపై ఆధారపడి ఉంటుంది. పచ్చని చెట్లతో చుట్టుముట్టబడి, నీటి యొక్క సున్నితమైన చప్పుడుకు మేల్కొన్నట్లు ఊహించుకోండి - ఇది నిజంగా ప్రశాంతమైన అనుభవం.", "normalised": "దక్షిణాన, కేరళ బ్యాక్ వాటర్స్ ఒక విభిన్నమైన సముద్ర మార్గ అనుభవాన్ని అందిస్తాయి. హౌస్‌బోట్‌లు, స్థానికంగా \"కెట్టువల్లమ్స్\" అని పిలుస్తారు, అలెప్పీ మరియు కుమారకోమ్‌లో సులభంగా లభిస్తాయి. రెండు రోజుల స్లాష్ ఒక రాత్రి ప్యాకేజీ పడవ పరిమాణం మరియు లగ్జరీతో మారుతూ, పదిహేను వేల రూపాయల నుండి ముప్పై వేల రూపాయల వరకు ఉంటుంది. పచ్చని చెట్లతో చుట్టుముట్టబడి, నీటి యొక్క సున్నితమైన చప్పుడుతో మేల్కొంటున్నట్లు ఊహించుకోండి - ఇది నిజంగా ప్రశాంతమైన అనుభవం."}
{"unnormalised": "మరింత సాహసోపేతమైన మార్గం కోసం, అండమాన్ మరియు నికోబార్ దీవులను అన్వేషించండి. సాధారణ ఫెర్రీ సేవలు పోర్ట్ బ్లెయిర్‌ను హేవ్లాక్ మరియు నీల్ ఐలాండ్ వంటి వివిధ దీవులకు కలుపుతాయి. ప్రభుత్వ ఫెర్రీ టిక్కెట్టు మీకు రూ. 500 వరకు ఖర్చు కావచ్చు, కానీ ఇవి తరచుగా రద్దీగా ఉంటాయి మరియు ముందుగానే బుక్ చేసుకోవడం మంచిది. ప్రైవేట్ ఫెర్రీలు ధర ఎక్కువగా ఉంటాయి, సుమారు రూ. 1500-2000, కానీ మరింత సౌకర్యవంతమైన ప్రయాణాన్ని అందిస్తాయి. ఫెర్రీలు సాధారణంగా పోర్ట్ బ్లెయిర్ నుండి ఉదయం 9:00 గంటలకు లేదా మధ్యాహ్నం 2:00 గంటలకు బయలుదేరుతాయి.", "normalised": "మరింత సాహసోపేతమైన మార్గం కోసం, అండమాన్ మరియు నికోబార్ దీవులను అన్వేషించడాన్ని పరిగణించండి. రెగ్యులర్ ఫెర్రీ సర్వీసులు పోర్ట్ బ్లెయిర్‌ను హేవ్లాక్ మరియు నీల్ ఐలాండ్ వంటి వివిధ దీవులకు కలుపుతాయి. ప్రభుత్వ ఫెర్రీకి టిక్కెట్టు మీకు ఐదు వందల రూపాయల వరకు ఖర్చు కావచ్చు, కానీ ఇవి తరచుగా రద్దీగా ఉంటాయి మరియు ముందుగా బుక్ చేసుకోవడం మంచిది. ప్రైవేట్ ఫెర్రీలు ఖరీదైనవి, సుమారు వెయ్యి ఐదు వందల నుండి రెండు వేల రూపాయల వరకు ఉంటాయి, కానీ మరింత సౌకర్యవంతమైన ప్రయాణాన్ని అందిస్తాయి. ఫెర్రీలు సాధారణంగా ఉదయం తొమ్మిది గంటలకు లేదా మధ్యాహ్నం రెండు గంటలకు పోర్ట్ బ్లెయిర్ నుండి బయలుదేరుతాయి."}
{"unnormalised": "మీ సముద్ర మార్గ ప్రయాణాన్ని ప్లాన్ చేయడానికి కొంత సన్నాహాలు అవసరం. ముఖ్యంగా పీక్ సీజన్ (అక్టోబర్ నుండి మార్చి వరకు)లో ఫెర్రీలు లేదా హౌస్‌బోట్‌ల షెడ్యూల్‌లు మరియు లభ్యతను ముందుగా తనిఖీ చేయండి. అవసరమైన మందులు, సన్‌స్క్రీన్ మరియు కీటకాల వికర్షకాన్ని తీసుకెళ్లండి. ముఖ్యంగా, వాతావరణ పరిస్థితుల కారణంగా సంభవించే ఆలస్యానికి సిద్ధంగా ఉండండి. భారతీయ వాతావరణ శాఖ వెబ్‌సైట్ లేదా IMD, వాతావరణ నవీకరణలకు నమ్మకమైన మూలం.", "normalised": "మీ సముద్ర మార్గ ప్రయాణాన్ని ప్లాన్ చేయడానికి కొంత సన్నాహాలు అవసరం. ముఖ్యంగా పీక్ సీజన్‌లో (అక్టోబర్ నుండి మార్చి వరకు) ఫెర్రీలు లేదా హౌస్‌బోట్‌ల షెడ్యూల్‌లు మరియు లభ్యతను ముందుగా తనిఖీ చేయండి. అవసరమైన మందులు, సన్‌స్క్రీన్ మరియు కీటకాల వికర్షకాన్ని తీసుకెళ్లండి. ముఖ్యంగా, వాతావరణ పరిస్థితుల కారణంగా సంభవించే ఆలస్యాలకు సిద్ధంగా ఉండండి. ఇండియన్ మెటయోరోలాజికల్ డిపార్ట్‌మెంట్ వెబ్‌సైట్, లేదా ఐ-ఎం-డి, వాతావరణ నవీకరణలకు నమ్మదగిన మూలం."}
{"unnormalised": "ఆచరణాత్మక అంశాలను పక్కన పెడితే, సముద్ర మార్గాలు స్థానిక సమాజాలతో కనెక్ట్ అవ్వడానికి ఒక అవకాశం అని గుర్తుంచుకోండి. సిబ్బందితో మాట్లాడండి, స్థానిక వంటకాలను ప్రయత్నించండి మరియు ప్రాంతం యొక్క సముద్ర చరిత్ర గురించి తెలుసుకోండి. మీరు పురాతన వాణిజ్య మార్గాలు, రుతుపవనాల సాహసాలు మరియు సముద్రం మరియు దాని ప్రజల మధ్య ఎప్పటికప్పుడు మారుతున్న సంబంధం గురించి కథలు వినవచ్చు.", "normalised": "ఆచరణాత్మక విషయాలతో పాటు, సముద్ర మార్గాలు స్థానిక సంఘాలతో కనెక్ట్ అవ్వడానికి ఒక అవకాశం అని గుర్తుంచుకోండి. సిబ్బందితో మాట్లాడండి, స్థానిక వంటకాలను ప్రయత్నించండి మరియు ప్రాంతంలోని సముద్ర చరిత్ర గురించి తెలుసుకోండి. మీరు పురాతన వాణిజ్య మార్గాలు, రుతుపవనాల సాహసాలు మరియు సముద్రం మరియు దాని ప్రజల మధ్య ఎప్పటికప్పుడు మారుతున్న సంబంధం గురించి కథలు వినవచ్చు."}
{"unnormalised": "కాబట్టి, మీరు భారతదేశంలో పర్యటనను ప్లాన్ చేస్తున్నప్పుడు, సాధారణ గమ్యస్థానాలకు మించి ఆలోచించండి. సముద్ర మార్గాల ఆకర్షణను పరిశీలించండి - ఇది దేశంలోని తీర ప్రాంత అందాలను కనుగొనడానికి ఒక ప్రత్యేకమైన మరియు మరపురాని మార్గం. మీరు అలల లయకు మరియు అవి మోసుకెళ్లే కథలకు బానిసలుగా మారవచ్చు. మీ సాంప్రదాయ ప్రయాణ ప్రణాళికలను మార్చి, భారతదేశ సముద్ర మార్గాలకు ఒక అవకాశం ఇవ్వండి, ఇది విలువైనది!", "normalised": "కాబట్టి, మీరు భారతదేశంలో ఒక ట్రిప్ ప్లాన్ చేస్తున్న తదుపరిసారి, సాధారణ గమ్యస్థానాల గురించి ఆలోచించండి. సముద్ర మార్గాల ఆకర్షణను పరిగణించండి - దేశంలోని తీర ప్రాంత అందాలను కనుగొనడానికి ఒక ప్రత్యేకమైన మరియు మరపురాని మార్గం. మీరు అలల లయకు మరియు అవి మోసే కథలకు బానిసలుగా మారవచ్చు. మీ సాంప్రదాయ ప్రయాణ ప్రణాళికలను వాయిదా వేసి, భారతదేశ సముద్ర మార్గాలకు ఒక అవకాశం ఇవ్వండి, ఇది విలువైనది!"}
