{"unnormalised": "హే గైస్, ట్రిప్ ప్లాన్ చేస్తున్నాను మరియు సాధారణ విమానాలు/రైళ్లకు బదులుగా ఏదైనా కొత్తగా ప్రయత్నించాలనుకుంటున్నాను: భారతదేశ తీర ప్రాంతాన్ని సముద్రం ద్వారా అన్వేషించడం! భారతదేశంలో ఎవరైనా మంచి తీరప్రాంత క్రూయిజ్‌లు లేదా ఫెర్రీ ట్రిప్పులు చేశారా? బహుశా ముంబై నుండి గోవాకు లేదా దక్షిణాన కేరళకు వెళ్లాలని ఆలోచిస్తున్నాను. దృశ్యాలు అద్భుతంగా ఉంటాయని విన్నాను.", "normalised": "హే గైస్, ఒక ట్రిప్ ప్లాన్ చేస్తున్నాను. ఎప్పుడూ చేసే ఫ్లైట్స్ లేదా ట్రైన్స్ కాకుండా ఏదైనా కొత్తగా ట్రై చేద్దామని ఉంది: ఇండియా తీర ప్రాంతాన్ని సముద్రం ద్వారా చూడాలని ఉంది! ఇండియాలో ఎవరైనా కోస్టల్ క్రూయిజ్ లేదా ఫెర్రీ ట్రిప్స్ చేశారా? ముంబై నుండి గోవాకి లేదా ఇంకా సౌత్ కి కేరళ వరకు వెళ్లాలని ఆలోచిస్తున్నాను. వ్యూస్ చాలా బాగుంటాయని విన్నాను."}
{"unnormalised": "నాకు రూట్ల గురించి, ఫెర్రీ ఆపరేటర్ల (నమ్మకమైనవి మాత్రమే!) గురించి మరియు మార్గంలో తప్పక చూడవలసిన ప్రదేశాల గురించి సమాచారం కావాలి. అలాగే, ఖర్చు ఎంత ఉంటుంది? విమానంలో వెళ్లడం కంటే తక్కువ ఖర్చు అవుతుందా? ఎక్కువ ఖర్చు అవుతుందా? అండమాన్ దీవులకు ఫెర్రీ దొరుకుతుందా? డిసెంబర్ 25/12/2024 ప్రాంతంలో కొత్త సంవత్సరం కోసం అక్కడికి వెళ్లాలని ఆలోచిస్తున్నాను. మొత్తం ట్రిప్‌కు ఒక్కొక్కరికి దాదాపు ₹25000 బడ్జెట్ ఉంది.", "normalised": "రూట్లు, ఫెర్రీ ఆపరేటర్లు (నమ్మదగినవి కావాలి!), అలాగే దారిలో చూడదగ్గ ప్రదేశాల గురించి తెలుసుకోవాలని ఉంది. ఇంకా, ఖర్చు ఎలా ఉంటుంది? ఫ్లైట్ కంటే తక్కువ ఉంటుందా? ఎక్కువ ఉంటుందా? అండమాన్ దీవులకు ఫెర్రీ దొరుకుతుందా? డిసెంబర్ ఇరవై ఐదవ తేదీ రెండు వేల ఇరవై నాలుగులో కొత్త సంవత్సరం కోసం అక్కడకు వెళ్లాలని ఆలోచిస్తున్నాను. ట్రిప్ మొత్తానికి ఒక్కొక్కరికి ఇరవై ఐదు వేల రూపాయలు బడ్జెట్ ఉంది."}
{"unnormalised": "ఏమి ప్యాక్ చేయాలో (సముద్రపు జబ్బుకు మందులు తప్పనిసరి అనుకుంటాను!), టిక్కెట్లు ఎలా బుక్ చేసుకోవాలి మరియు సౌకర్యం, వ్యవధి పరంగా ఏమి ఆశించవచ్చో సలహా ఇస్తే చాలా బాగుంటుంది! కొన్ని ఫెర్రీలు 24+ గంటలు పడుతాయని విన్నాను! ఎవరికైనా ప్రయాణికులను తీసుకువెళ్లే కార్గో షిప్‌లు ఏమైనా ఉన్నాయేమో తెలిస్తే, అది అద్భుతంగా ఉంటుంది! తెలియజేయండి!", "normalised": "ఏమి ప్యాక్ చేయాలో (సముద్రపు జబ్బుకు మందులు తప్పనిసరి అని అనుకుంటున్నాను!), టిక్కెట్లు ఎలా బుక్ చేసుకోవాలి, సౌకర్యం, వ్యవధి ఎలా ఉంటాయో చెప్పగలరు! కొన్ని ఫెర్రీలు ఇరవై నాలుగు గంటల కంటే ఎక్కువ సమయం తీసుకుంటాయని విన్నాను! ప్రయాణీకులను తీసుకెళ్లే కార్గో షిప్స్ ఏమైనా ఉంటే చెప్పండి! తెలుపగలరు!"}
