{"unnormalised": "సరే, నేను ఇటీవల ముంబై నుండి గోవాకు ఒక ఫెర్రీలో వెళ్ళాను, మరియు నేను మీకు చెప్పేదేమిటంటే, అది ఒక అనుభవం! టిక్కెట్లను ఆన్‌లైన్‌లో రూ. 4000కు బుక్ చేసుకున్నాను (కొంచెం ఎక్కువ ధర, నాకు తెలుసు), బోర్డింగ్ గేట్‌వే ఆఫ్ ఇండియా నుండి ఉదయం 10:00 గంటలకు ఖచ్చితంగా ప్రారంభమైంది. నాకు సముద్రపు జబ్బు గురించి కొంచెం ఆందోళనగా ఉంది, కాబట్టి ముందుగానే ఒక మాత్ర వేసుకున్నాను. ఫెర్రీ చాలా డీసెంట్‌గా ఉంది - AC, సౌకర్యవంతమైన సీట్లు మరియు అధిక ధరలకు బట్టీలు మరియు ఛాయ్‌లను ₹50కి విక్రయించే ఒక కెఫెటేరియా ఉన్నాయి.", "normalised": "సరే, నేను ఇటీవల ముంబై నుండి గోవాకు ఒక ఫెర్రీలో వెళ్ళాను, మరియు నేను మీకు చెప్పేదేమిటంటే, అది ఒక అనుభవం! టిక్కెట్లను ఆన్‌లైన్‌లో నాలుగు వేల రూపాయలకు బుక్ చేసుకున్నాను (కొంచెం ఎక్కువ ధర, నాకు తెలుసు), బోర్డింగ్ గేట్ వే ఆఫ్ ఇండియా నుండి ఉదయం పది గంటలకు ఖచ్చితంగా ఉంది. నాకు సముద్ర ప్రయాణంలో వచ్చే వికారం గురించి కొంచెం ఆందోళనగా ఉంది, కాబట్టి ముందుగానే ఒక మాత్ర వేసుకున్నాను. ఫెర్రీ చాలా приличноగా ఉంది - ఎ-సి, సౌకర్యవంతమైన సీట్లు మరియు అధిక ధరలకు సాండ్‌విచ్‌లు మరియు చాయ్ యాభై రూపాయలకు అమ్మే ఒక క్యాంటీన్ ఉంది."}
{"unnormalised": "ప్రయాణం సుమారు 14 గంటలు పట్టింది, ఇది రైలు కంటే ఎక్కువ (సాధారణంగా రాత్రిపూట), కానీ దృశ్యాలు! ఖచ్చితంగా విలువైనది. మేము అనేక చిన్న ద్వీపాలను దాటుకుంటూ వెళ్ళాము. కొన్ని మత్స్యకారుల పడవలను కూడా చూశాను; మత్స్యకారులు చేయి ఊపారు. కొన్ని ఇన్‌స్టా-వర్తి పిక్స్‌ తీయడానికి పర్ఫెక్ట్‌గా ఉంది. అదనంగా, వారు స్పీకర్లలో కొన్ని బాలీవుడ్ సంగీతాన్ని ప్లే చేశారు, అది మొత్తం వైబ్‌కు జోడించబడింది. BTW, మీరు దీన్ని చేయడానికి ప్లాన్ చేస్తుంటే, కొన్ని స్నాక్స్ ప్యాక్ చేసుకోండి. కెఫెటేరియాలో ఎంపికలు పరిమితంగా మరియు ఖరీదైనవి.", "normalised": "ప్రయాణం సుమారు పద్నాలుగు గంటలు పట్టింది, ఇది రైలు కంటే ఎక్కువ (సాధారణంగా రాత్రిపూట), కానీ దృశ్యాలు! ఖచ్చితంగా విలువైనదే. మేము అనేక చిన్న ద్వీపాలను దాటుకుంటూ వెళ్ళాము. కొన్ని చేపల పడవలు కూడా చూసాను; జాలర్లు చేయి ఊపారు. Instagramలో పెట్టడానికి అనువైన చిత్రాలు తీసుకోవడానికి అద్భుతంగా ఉంది. అంతేకాకుండా, స్పీకర్లలో కొన్ని బాలీవుడ్ పాటలు కూడా ప్లే చేశారు, అది మొత్తం వాతావరణానికి మరింత హుషారునిచ్చింది. మార్గం ద్వారా, మీరు దీన్ని చేయాలని ఆలోచిస్తుంటే, కొన్ని స్నాక్స్ ప్యాక్ చేసుకోండి. క్యాంటీన్‌లో ఎంపికలు పరిమితంగా మరియు ఖరీదైనవిగా ఉన్నాయి."}
{"unnormalised": "మరుసటి రోజు రాత్రి 12:00 గంటలకు గోవాకు చేరుకున్నాను. అలసిపోయాను, కానీ సంతోషంగా ఉన్నాను. పనాజీలో దిగి టాక్సీ తీసుకున్నాను (కలాంగుట్‌లోని నా హోటల్‌కు రూ. 600). మొత్తంమీద, సిఫార్సు చేస్తాను. మీరు తొందరలో లేకుంటే మరియు తీరప్రాంతాన్ని చూడాలనుకుంటే, ముంబై-గోవా ఫెర్రీ ఒక గొప్ప ఎంపిక. మీ రిటర్న్ బుకింగ్‌ను ముందుగానే ప్లాన్ చేసుకోండి, ఎందుకంటే సీట్లు త్వరగా నిండిపోతాయి, ముఖ్యంగా పర్యాటక సీజన్‌లో. మరియు అవును, ఆ సముద్రపు జబ్బు మాత్రను అందుబాటులో ఉంచుకోండి!", "normalised": "మరుసటి రోజు ఉదయం పన్నెండు గంటలకు గోవా చేరుకున్నాను. అలసిపోయాను, కానీ సంతోషంగా ఉన్నాను. పనాజీలో దిగి, ఒక టాక్సీని మాట్లాడుకున్నాను (కలాంగుట్‌లో ఉన్న నా హోటల్‌కు ఆరు వందల రూపాయలు). మొత్తం మీద, సిఫారసు చేస్తాను. మీరు తొందరలో లేకుంటే మరియు తీరప్రాంతాన్ని చూడాలనుకుంటే, ముంబై-గోవా ఫెర్రీ ఒక గొప్ప ఎంపిక. మీ రిటర్న్ బుకింగ్‌ను ముందుగానే చేసుకోండి, ఎందుకంటే ముఖ్యంగా పర్యాటక సీజన్‌లో సీట్లు త్వరగా నిండిపోతాయి. మరియు అవును, ఆ వికారానికి సంబంధించిన మాత్రను దగ్గర ఉంచుకోండి!"}
