{"unnormalised": "انڪم ٽئڪس کاتي سال 2024-25 لاءِ آءِ ٽي آر جمع ڪرائڻ جي آخري تاريخ 31/07/2024 تائين وڌائي ڇڏي آهي. شروعات ۾، آخري تاريخ 30/06/2024 هئي، پر واڌ سان ٽيڪس ڏيندڙن کي جمع ڪرائڻ جو عمل مڪمل ڪرڻ لاءِ وڌيڪ وقت ملي ٿو. اهو فيصلو انڪم ٽئڪس پورٽل تي پيش ايندڙ ٽيڪنيڪل خرابين ۽ ٽيڪس پروفيشنلز کان ايندڙ ڪيترين ئي درخواستن کي نظر ۾ رکندي ڪيو ويو.", "normalised": "انڪم ٽئڪس ڊپارٽمينٽ اسسسمينٽ سال ٻه هزار چوويھ کان ٻه هزار پنجويھ لاءِ آءِ-ٽي-آر فائل ڪرڻ جي آخري تاريخ وڌائي ايڪٽيويهه جولاءِ ٻه هزار چوويھ تائين ڪري ڇڏي آهي. شروع ۾، آخري تاريخ ٽيهون جون ٻه هزار چوويھ هئي، پر واڌاري سان ٽئڪس ڏيندڙن کي فائلنگ جو عمل مڪمل ڪرڻ لاءِ وڌيڪ وقت ملي ويو آهي. هي فيصلو انڪم ٽئڪس پورٽل تي پيش ايندڙ ٽيڪنيڪل خرابين ۽ ٽئڪس جي ماهرن کان ايندڙ بيشمار درخواستن کي نظر ۾ رکندي ڪيو ويو."}
{"unnormalised": "سي بي ڊي ٽي ٽيڪس ڏيندڙن کي صلاح ڏئي ٿو ته اهي پنهنجي فارم 26AS جي تصديق ڪن ته جيئن آمدني ۽ ٽي ڊي ايس جي صحيح رپورٽنگ کي يقيني بڻائي سگهجي. اهو ضروري آهي ته هن معلومات کي فارم 16 ۽ ٻين لاڳاپيل دستاويزن ۾ ڏنل تفصيل سان ڀيٽيو وڃي. سيڪشن 80C، 80D ۽ 80G جهڙن حصن تحت سمورن اهل ڪٽوتين جو دعويٰ ڪرڻ نه وساريو. وڌايل آخري تاريخ اندر جمع ڪرائڻ ۾ ناڪامي انڪم ٽئڪس ايڪٽ، 1961 جي سيڪشن 234F تحت ₹5000 تائين ڏنڊ کي متوجه ڪري سگهي ٿي.", "normalised": "سي-بي-ڊي-ٽي ٽئڪس ڏيندڙن کي صلاح ڏئي ٿو ته هو پنهنجي فارم ڇويهه اي-ايس جي تصديق ڪن ته جيئن آمدني ۽ ٽي-ڊي-ايس جي صحيح رپورٽنگ کي يقيني بڻائي سگهجي. فارم سورهن ۽ ٻين لاڳاپيل دستاويزن ۾ ڏنل تفصيلن سان هن معلومات کي ملائڻ ضروري آهي. سيڪشن ايٽي سي، ايٽي ڊي، ۽ ايٽي جي جهڙن سيڪشنن تحت سمورن اهل قرار ڏنل ڊڪشنن جو دعويٰ ڪرڻ نه وسارجو. وڌايل آخري تاريخ اندر فائل ڪرڻ ۾ ناڪامي جي صورت ۾ انڪم ٽئڪس ايڪٽ، هڪ هزار نو سو ايڪهٽ ۾ سيڪشن ٻه سئو چونٽيهه ايف تحت پنج هزار روپين تائين جو ڏنڊ لڳي سگهي ٿو."}
{"unnormalised": "مدد لاءِ، ٽيڪس ڏيندڙ 1800-180-1961 تي هيلپ لائن سان رابطو ڪري سگهن ٿا يا سرڪاري ويب سائيٽ incometax.gov.in تي وڃي سگهن ٿا. مسٽر راجيش ڪمار جهڙا چارٽرڊ اڪائونٽنٽ آخري وقت ۾ سرور جي گنجائش کان بچڻ لاءِ جلد کان جلد جمع ڪرائڻ جو عمل شروع ڪرڻ جي صلاح ڏين ٿا. جمع ڪرائڻ کان پهريان سمورن تفصيلن کي ٻيهر جانچيو ته جيئن ٽيڪس قانونن جي تعميل کي يقيني بڻائي سگهجي.", "normalised": "مدد لاءِ، ٽئڪس ڏيندڙ هيلي لائن تي هڪ اٺ سئو ڊيش هڪ اٺ ڊيش هڪ هزار نو سئو ايڪهٽ تي رابطو ڪري سگهن ٿا يا سرڪاري ويب سائيٽ incometax dot gov dot in تي وڃي سگهن ٿا. مسٽر راجيش ڪمار جهڙا چارٽرڊ اڪائونٽنٽ صلاح ڏين ٿا ته آخري وقت تي سرور جي رش کان بچڻ لاءِ فائل ڪرڻ جو عمل اي-ايس-اي-پي شروع ڪيو وڃي. ٽئڪس قانونن جي تعميل کي يقيني بڻائڻ لاءِ جمع ڪرائڻ کان اڳ سڀني تفصيلن کي ٻيهر چيڪ ڪريو."}
{"unnormalised": "اها واڌ هڪ خوش آئيند راحت آهي، خاص طور تي انهن لاءِ جيڪي سرمائيداري حاصلات ٽيڪس جي پيچيدگين سان منهن ڏئي رهيا آهن ۽ آمدني جي ڪيترن ئي ذريعن سان معاملو ڪري رهيا آهن. يقيني بڻايو ته توهان وٽ آءِ ٽي آر ڀرڻ دوران پنهنجو आधार ڪارڊ، PAN ڪارڊ ۽ بئنڪ اسٽيٽمنٽ تيار هجن. مالي استحڪام ۽ ذميوار شهريت لاءِ ٽيڪس جي ضابطن سان تعميل ضروري آهي.", "normalised": "هي واڌارو هڪ خوش آئند رليف آهي، خاص طور تي انهن لاءِ جيڪي سرمائي جي حاصلات ٽئڪس جي پيچيدگين سان منهن ڏئي رهيا آهن ۽ ڪيترن ئي آمدني جي ذريعن سان ڊيل ڪري رهيا آهن. يقيني بڻايو ته توهان وٽ آءِ-ٽي-آر ڀريندي توهان جو آدھار ڪارڊ، پي-اي-اين ڪارڊ، ۽ بئنڪ جا بيان موجود هجن. ٽئڪس جي ضابطن سان مطابقت رکندي هلڻ مالي استحڪام ۽ ذميوار شهريت لاءِ ضروري آهي."}
