{"unnormalised": "هيلو سڀني کي، مون کي اميد آهي ته ڪو ماڻهو ٽيڪس فائلنگ بابت ڪجهه شيون بهتر نموني سمجھڻ ۾ مدد ڪري سگهي ٿو. مان 31/07/2024 جي آخري تاريخ کان پهريان پنهنجو انڪم ٽيڪس رٽرن درست ڪرڻ جي ڪوشش ڪري رهيو آهيان، پر مان ايمانداري سان تمام گهڻو پريشان آهيان. خاص طور تي، مون وٽ مختلف حصن ۽ بهترين ڊيڊڪشن حاصل ڪرڻ جي طريقن بابت ڪجهه سوال آهن.", "normalised": "هاءِ سڀني کي، مون کي اميد آهي ته ڪو ماڻهو مون کي ٽيڪس فائلنگ جي ڪجهه معاملن کي بهتر سمجهڻ ۾ مدد ڪري سگهي ٿو. آءٌ ٽيهه جولاءِ ٻه هزار چوويھ جي آخري تاريخ کان پهريان پنهنجي انڪم ٽيڪس رٽرن کي ترتيب ڏيڻ جي ڪوشش ڪري رهيو آهيان، پر مان ايمانداري سان تمام گهڻو پريشان آهيان. خاص طور تي، مون وٽ مختلف سيڪشنن ۽ ڪٽوتيون ڪيئن بهتر طريقي سان دعويٰ ڪجي بابت ڪجهه سوال آهن."}
{"unnormalised": "سڀ کان پهريان، مان بنگلور ۾ هڪ پگهاردار ملازم آهيان، ۽ منهنجو فارم 16 TDS جي ₹50,000 جي ڊيڊڪشن ڏيکاري ٿو. منهنجي سالياني آمدني 30 سيڪڙو ٽيڪس بريڪيٽ ۾ اچي ٿي. هاڻي، مون سيڪشن 80C تحت ڪجهه سيڙپڪاريون به ڪيون آهن - خاص طور تي، مون ₹1.5 لک PPF اڪائونٽ ۾ سيڙپڪاري ڪئي. ڇا ان جو مطلب اهو آهي ته مان پوري 1.5 لک جي ڊيڊڪشن حاصل ڪري سگهان ٿو ۽ پنهنجي ٽيڪسيبل آمدني کي گهٽائي سگهان ٿو؟ ڇا ڪا ٻي شيءِ آهي جنهن تي مون کي 80C تحت غور ڪرڻ گهرجي، جهڙوڪ شايد ELSS فنڊز؟ ان کان علاوه، منهنجي آجر فارم 16 ۾ منهنجي HRA جي رعايت جو پورو حساب نه ورتو، تنهنڪري مون کي پاڻ ئي اها دعويٰ ڪرڻي پوندي. مان هڪ ڪرائي جي اپارٽمينٽ ۾ رهندو آهيان ۽ هر مهيني 25,000 روپيا ڪرائي جي صورت ۾ ادا ڪندو آهيان. مان صحيح طريقي سان HRA جي رعايت جو حساب ڪيئن لڳايان جيڪا مان دعويٰ ڪري سگهان ٿو، ۽ مون کي IT ڊپارٽمينٽ کي ڪهڙا دستاويز جمع ڪرائڻا پوندا؟", "normalised": "سڀ کان پهريان، آءٌ بنگلور ۾ هڪ پگهاردار ملازم آهيان، ۽ منهنجو فارم سورهن روپيه پنجاهه هزار جي ٽي-ڊي-ايس ڪٽوتي ڏيکاري ٿو. منهنجي سالياني آمدني ٽيهه سيڪڙو ٽيڪس بريڪيٽ ۾ اچي ٿي. هاڻي، مون سيڪشن اسي سي تحت ڪجهه سيڙپڪاريون پڻ ڪيون آهن - خاص طور تي، مون هڪ پي-پي-ايف اڪائونٽ ۾ روپيه هڪ پوائنٽ پنج لک سيڙپڪاري ڪئي آهي. ڇا ان جو مطلب اهو آهي ته مان مڪمل هڪ پوائنٽ پنج لک جي ڪٽوتي جي دعويٰ ڪري سگهان ٿو ۽ پنهنجي ٽيڪسيبل آمدني کي گهٽائي سگهان ٿو؟ ڇا مون کي اسي سي تحت ڪنهن ٻي شيءِ تي غور ڪرڻ گهرجي، جهڙوڪ شايد اي-ايل-ايس-ايس فنڊز؟ ان کان علاوه، منهنجي ملازم فارم سورهن ۾ منهنجي ايڇ-آر-اي ڇُٽڪاري جو مڪمل حساب نه ڪيو، تنهنڪري مون کي اهو پاڻ دعويٰ ڪرڻو پوندو. آءٌ هڪ ڪرائي جي اپارٽمينٽ ۾ رهندو آهيان ۽ هر مهيني روپيه پنجويهه هزار ڪرائي طور ادا ڪندو آهيان. آءٌ ڪيئن صحيح طريقي سان ايڇ-آر-اي ڇُٽڪاري جي ڳڻپ ڪريان جيڪا مان دعويٰ ڪري سگهان ٿو، ۽ مون کي آءِ-ٽي ڊپارٽمينٽ ۾ ڪهڙا دستاويز جمع ڪرائڻ جي ضرورت آهي؟"}
{"unnormalised": "ٻيو، مون سيڪشن 80D بابت ٻڌو آهي، جيڪو صحت جي انشورنس جي پريميئم لاءِ ڊيڊڪشن جي اجازت ڏئي ٿو. مان پاڻ ۽ پنهنجي خاندان لاءِ صحت جي انشورنس پاليسي لاءِ ساليانو ₹15,000 ادا ڪريان ٿو. ڇا مان اها رقم سيڪشن 80D تحت دعويٰ ڪري سگهان ٿو؟ مون پڻ روڪٿام واري صحت جي چڪاس لاءِ ₹5,000 ادا ڪيا آهن. ڇا اهو ساڳئي سيڪشن تحت اچي ٿو، ۽ ڇا چڪاس لاءِ ڪيتري رقم دعويٰ ڪري سگهان ٿو ان جي ڪا حد آهي؟ منهنجي ماءُ به سينئر سٽيزن آهي ۽ مان هن لاءِ به صحت جي انشورنس جو پريميئم ادا ڪندو آهيان. ڇا مان اهو الڳ الڳ دعويٰ ڪري سگهان ٿو؟ ان لاءِ ڪهڙيون حدون آهن؟", "normalised": "ٻيو، مون سيڪشن اسي ڊي بابت ٻڌو آهي، جيڪو صحت جي انشورنس پريميئمز لاءِ ڪٽوتين جي اجازت ڏئي ٿو. مان پنهنجي ۽ پنهنجي خاندان لاءِ صحت جي انشورنس پاليسي لاءِ ساليانو روپيه پندرهن هزار ادا ڪريان ٿو. ڇا مان ان جي دعويٰ سيڪشن اسي ڊي تحت ڪري سگهان ٿو؟ مون روپيه پنج هزار بچاءُ واري صحت جي چڪاس لاءِ پڻ ادا ڪيا آهن. ڇا اهو ساڳئي سيڪشن تحت اچي ٿو، ۽ چڪاس لاءِ مان ڪيتري رقم جي دعويٰ ڪري سگهان ٿو ان جي ڪا حد آهي؟ منهنجي ماءُ پڻ هڪ سينيئر شهري آهي ۽ مان هن لاءِ پڻ صحت جي انشورنس پريميئم ادا ڪريان ٿو. ڇا مان ان جي دعويٰ الڳ ڪري سگهان ٿو؟ ان لاءِ حدون ڇا آهن؟"}
{"unnormalised": "پوءِ سڄي ڳالهه ڪيپيٽل گينز جي باري ۾ آهي. مون هن سال ڪجهه شيئرز وڪرو ڪيا ۽ ₹20,000 جو منافعو ڪمايو. مون کي پڪ ناهي ته ڇا اهو شارٽ ٽرم يا لانگ ٽرم ڪيپيٽل گينز جي طور تي ڪواليفائي ڪري ٿو. مان اهو ڪيئن ڳوليان؟ ۽ مون کي ان تي جيڪو ٽيڪس ادا ڪرڻو آهي، ان جو حساب ڪيئن لڳايان؟ مان مختلف هولڊنگ پيريڊز بابت ٻڌندو رهندو آهيان، پر اهو سڀ ڪجهه ٿورو پريشان ڪندڙ آهي. مون زيرودھا جي ذريعي شيئرز وڪرو ڪيا، تنهنڪري اميد آهي ته اهي مون کي ڪجهه معلومات ڏيندا.", "normalised": "وري اتي سرمائي حاصلات بابت سڄو معاملو آهي. مون هن سال ڪجهه شيئر وڪرو ڪيا ۽ روپيه ويهه هزار جو فائدو ڪمايو. مون کي پڪ ناهي ته ڇا اهو مختصر مدت يا ڊگهي مدت جي سرمائي حاصلات طور تي قابليت رکي ٿو. مان اهو ڪيئن معلوم ڪريان؟ ۽ مون کي ان تي ٽيڪس ادا ڪرڻ جي ڪيئن ڳڻپ ڪرڻ گهرجي؟ آءٌ مختلف هولڊنگ دورن بابت ٻڌندو رهندو آهيان، پر اهو سڀ ڪجهه ٿورو پريشان ڪندڙ آهي. مون شيئرز زيروڌا ذريعي وڪرو ڪيا، تنهنڪري اميد آهي ته اهي مون کي ڪجهه معلومات ڏيندا."}
{"unnormalised": "ان کان علاوه، ايڊوانس ٽيڪس سان ڇا ٿئي ٿو؟ مون ٻڌو آهي ته جيڪڏهن توهان جي ٽيڪس جي ذميواري 10,000 روپين کان وڌي وڃي ٿي، ته توهان کي ايڊوانس ٽيڪس قسطن ۾ ادا ڪرڻو پوندو. مان ڪيئن حساب ڪريان ته مون کي ايڊوانس ٽيڪس ادا ڪرڻ جي ضرورت آهي يا نه، ۽ هر قسط لاءِ آخري تاريخون ڇا آهن؟ ڇا ٿيندو جيڪڏهن مان هڪ قسط وڃائي ويهان؟ ڇا ڪا جرمانه آهي؟", "normalised": "ان کان علاوه، ايڊوانس ٽيڪس سان ڪهڙو معاملو آهي؟ مون ٻڌو آهي ته جيڪڏهن توهان جي ٽيڪس جي ذميداري روپيه ڏهه هزار کان وڌي وڃي ٿي، ته توهان کي قسطن ۾ ايڊوانس ٽيڪس ادا ڪرڻ گهرجي. مان ڪيئن ڳڻپ ڪريان ته ڇا مون کي ايڊوانس ٽيڪس ادا ڪرڻ جي ضرورت آهي، ۽ هر قسط لاءِ واجب الادا تاريخون ڪهڙيون آهن؟ ڇا ٿيندو جيڪڏهن مان هڪ قسط وڃائي ويهان؟ ڇا اتي ڪي ڏنڊ آهن؟"}
{"unnormalised": "آخر ۾، ڇا ڪا ٻي ڊيڊڪشن يا رعايت آهي جنهن کان مون کي واقف هجڻ گهرجي؟ مان پهريون ڀيرو فائلر آهيان، تنهنڪري مان پڪ ڪرڻ چاهيان ٿو ته مان ڪجهه به نه وڃايان. ڇا ڪا اهڙي معياري ڊيڊڪشن آهي جنهن کان مون کي واقف هجڻ گهرجي؟ ڇا اهڙو ڪو سٺو آن لائن وسيلو آهي جتان مان اهو سڀ ڪجهه سکي سگهان؟ ڪا به مدد ڏني وئي ته وڏي مهرباني ٿيندي! مان ClearTax استعمال ڪندو رهيو آهيان، پر اهو به تمام پيچيده آهي. توهان جي ڪنهن به صلاح جي لاءِ اڳواٽ مهرباني. ٽيڪس فائل ڪرڻ هڪ سنگين سر درد وانگر محسوس ٿئي ٿو! شايد مون کي چانهه جي ضرورت آهي.", "normalised": "آخر ۾، ڇا ڪي ٻيون ڪٽوتيون يا ڇُٽڪاريون آهن جن کان مون کي واقف هجڻ گهرجي؟ آءٌ پهريون ڀيرو فائلر آهيان، تنهنڪري مان يقيني بڻائڻ چاهيان ٿو ته مان ڪنهن شيءِ کان محروم نه آهيان. ڇا ڪنهن قسم جي معياري ڪٽوتي آهي جنهن کان مون کي واقف هجڻ گهرجي؟ ڇا هي سڀ ڪجهه سکڻ لاءِ ڪو سٺو آن لائن وسيلو آهي؟ ڪنهن به مدد جي تمام گهڻي تعريف ڪئي ويندي! مان ڪليئر ٽيڪس استعمال ڪري رهيو آهيان، پر اهو پڻ تمام پيچيده آهي. توهان جي ڪنهن به صلاح لاءِ اڳواٽ مهرباني. ٽيڪس فائل ڪرڻ هڪ سنگين سر درد محسوس ٿئي ٿو! شايد مون کي چانهه جي ضرورت آهي."}
{"unnormalised": "دوبارا ورجائڻ لاءِ، ڪجهه خاص رقمون جن بابت مان سوچي رهيو آهيان:", "normalised": "وري ٻيهر، ڪجهه مخصوص مقدار جن بابت مان حيران آهيان:"}
{"unnormalised": "* ڪُل 80C جي حد؟", "normalised": "* ڪُل اسي سي جي حد؟"}
{"unnormalised": "* 80D جي حد؟", "normalised": "* اسي ڊي جي حد؟"}
{"unnormalised": "* وڌ ۾ وڌ مان صحت جي چڪاس لاءِ ڪيتري دعويٰ ڪري سگهان ٿو؟", "normalised": "* وڌ ۾ وڌ مان صحت جي چڪاس لاءِ ڪيتري دعويٰ ڪري سگهان ٿو؟"}
{"unnormalised": "وڌ ۾ وڌ بچت لاءِ ڪا به ٽپ ملي ته ڀليڪار ڪبي!", "normalised": "بچت کي وڌائڻ لاءِ ڪا صلاحون ڏنيون وڃن ته سٺو ٿيندو!"}
