{"unnormalised": "थारैनो, टेक्स जमा खालामग्रा सम होन्नानै फैबायनो आरो आं एखुनो गोसोआव गिदिंबाय, भाई! थांनाय बोसोरआव, आं पुरानो रोंगौथारनाय खालामदोंमोन आरो 5000 रां लेट फिस पेड खालामदोंमोन। बेखौ आरोबाव खालामनो गोसो गैला। जायखि जायानो 31/07/2024 खालारनि सिगां आइ.टि.आर.-1 जमा खालामनो मोनसेबो उपाय दं नामा? आं साख्रि मावग्रा मानसि, बेखायनो गाज्रि नङा, नाथाय एखुनो।", "normalised": "थारैनो, टेक्स फोनाय जमा होग्रा सम फैबायनो थांगासिनो आरो आं बेखौ साननानै गाबग्रा जाबाय, बयहाबो! थांनाय बोसोरआव, आं एकदम गोरोन्थि खालामदोंमोन आरो रुपि बा रोजा लेट फि होनांदोंमोन। आं बेखौ फिन खेबसे जानो लुगैया। जायफोराबाबो जुलाइ थामजिआवैनो नै रोजा नैजिब्रै खालारनि सिगां आइ-टि-आर-वान जमा होनो थाखाय उपाय मोनदों नामा? आं मोनसे साख्रि मावग्रा मानसि, बेखायनो गोरा नङा, नाथाय एसेबाबो।"}
{"unnormalised": "आं 80सि नि सिंआव दिदाकसन दाबिनायाव बांसिननो गुबुन गुबुन मोनदों। आंनि पि.पि.एफ. आव (1.5 लाख रांनि लासैसो) इन्भेस्टमेन्ट दं, इ.एल.एस.एस. फान्डस (50000 रांनि लासैसो), आरो लाइब इन्सुुरेन्स प्रिमियमबो पेड खालामदों। आं बे गासिबो दाबिंनो हागोन नामा? आरो एच.आर.ए. एक्जेमसननि बागै मा बुंनो? आंनि बाङालुरआव रेंटआ मोनसे दानआव 15000 रां आरो आं साख्रिनि बाहागो हिसाबै एच.आर.ए. मोननो। बेयाव काल्क्युलेटर बायदि माबा दं नामा जायआ आं माब्लेग दाबिंनो हागोन बेखौ रोंगोन? आंनि पेन कार्डआ आदारजों लिंक खालामनाय आरो आं सानो आंनि गासिबो फर्म 16 डिटेल्स अपडेट खालामनाय, नाथाय आं गासै प्रोसेसनि बागै फोथायनो हाया।", "normalised": "आं एखेबारे एइटि सि नि सिङाव खमायनानै देखायनायाव गोरोन्थि मोनदों। आं पि-पि-एफ आव रां दोननाय दं (रुपि मोनसे पइन्ट ब्रै लाख), इ-एल-एस-एस फान्डस (रुपि बांसिनबाबो ब्रिजि रोजा), आरो आं मोनसे लाइब इन्सुरेन्स प्रिमियमबो होदों। आं बे गासिबो देखायनो हागोन नामा? आरो एच-आर-ए नि खमायनायनि बागै मा बुंनो? आंनि भाडाया बेंगलोरआव रुपि मोनसे रोजा रोजा, आरो आं एच-आर-ए बो मोननो हायो आंनि साख्रिआव। बेयाव केलकुलेटोर एबा बेबादि माबा दंना मा जोंखौ मदद होनो हानाय आं बेसेबां देखायनो हागोन बेखौ बिजिरनो? आंनि पि-ए-एन कार्ड आ आदारजों लिंक जाजोबबाय आरो आं सानो आंनि गासैबो फर्म सिक्सटिननि डिटेल्स आ अपडेट जाजोबबाय, नाथाय आं गासैबो प्रोसेसनि बागै ोरोंङा।"}
{"unnormalised": "आरो, आं क्लियर टेक्स आरो गुबुन गुबुन वेबसाइदनि गेजेरजों टेक्स जमा खालामनायनि एडस नुदों। बिसोर फोथायजाथाव नामा? बिसोर बाहायनाया सेफ नामा? बिसोर मददनि थाखाय 799 रां बायदि चार्ज खालामो। बे मावनांगौ नामा, एबा आं आं नों जमा खालामनो नाजानांगौ नामा? जायखि जाया सल'आनो गोजोननाय जागोन। सिगांनिफ्रायनो थेंक यू गाइस!", "normalised": "आरो, आं क्लिएर टेक्स आरो गुबुन गुबुन वेबसाइतनि गेजेरजों टेक्स जमा होनो थाखाय एसे एड्स् नुदों। बिसोरो गनायजाथाव नामा? बिसोरो सेफ नामा? बिसोरो मददनि थाखाय रुपि स्नि रोजा स्निजिगु दाननानै लागासिनो। बे मानाय नामा, एबा आं आंनो जमा होनो नाजानांगोन नामा? जायखि जाया बोसोनखौ गोजोननाय मोनगोन। सिगांनिफ्रायनो रोजा रोजा साबायखर, लोगोफोर!"}
