```json
{
  "unnormalised": "এইমস দিল্লি বর্ষা পরবর্তী সময়ে গুইলেন-বারে সিন্ড্রোম (জিবিএস) কেসের একটি স্পাইকের কথা জানিয়েছে, যেখানে ডাঃ কুমার গত বছরের তুলনায় ২৫% বৃদ্ধির কথা উল্লেখ করেছেন। জিবিএস, একটি বিরল স্নায়বিক ব্যাধি, স্নায়ুকে প্রভাবিত করে, যা পেশী দুর্বলতা এবং গুরুতর ক্ষেত্রে পক্ষাঘাতের দিকে পরিচালিত করে। স্বাস্থ্য কর্মকর্তারা এই বৃদ্ধিকে সাম্প্রতিক ভাইরাল সংক্রমণের সাথে সম্ভাব্য যোগসূত্রের জন্য দায়ী করছেন যা বর্ষাকালে সাধারণ।",
  "normalised": "এ-আই-আই-এম-এস দিল্লি বর্ষা পরবর্তী সময়ে গুইলেন-বারে সিন্ড্রোম (জি-বি-এস) কেসের একটি স্পাইকের কথা জানিয়েছে, যেখানে ডক্টর কুমার গত বছরের তুলনায় পঁচিশ শতাংশ বৃদ্ধির কথা উল্লেখ করেছেন। জি-বি-এস, একটি বিরল স্নায়বিক ব্যাধি, স্নায়ুকে প্রভাবিত করে, যা পেশী দুর্বলতা এবং গুরুতর ক্ষেত্রে পক্ষাঘাতের দিকে পরিচালিত করে। স্বাস্থ্য কর্মকর্তারা এই বৃদ্ধিকে সাম্প্রতিক ভাইরাল সংক্রমণের সাথে সম্ভাব্য যোগসূত্রের জন্য দায়ী করছেন যা বর্ষাকালে সাধারণ।",
  "raw": "AIIMS Delhi reported a spike in Guillain-Barré Syndrome (GBS) cases post-monsoon, with Dr. Kumar mentioning a 25% increase compared to last yr. GBS, a rare neurological disorder, affects the nerves, leading to muscle weakness and, in severe cases, paralysis. Health officials are attributing this rise to possible links with recent viral infections common during the monsoon season.\n\n{\n  \"unnormalised\": \"এইমস দিল্লি বর্ষা পরবর্তী সময়ে গুইলেন-বারে সিন্ড্রোম (জিবিএস) কেসের একটি স্পাইকের কথা জানিয়েছে, যেখানে ডাঃ কুমার গত বছরের তুলনায় ২৫% বৃদ্ধির কথা উল্লেখ করেছেন। জিবিএস, একটি বিরল স্নায়বিক ব্যাধি, স্নায়ুকে প্রভাবিত করে, যা পেশী দুর্বলতা এবং গুরুতর ক্ষেত্রে পক্ষাঘাতের দিকে পরিচালিত করে। স্বাস্থ্য কর্মকর্তারা এই বৃদ্ধিকে সাম্প্রতিক ভাইরাল সংক্রমণের সাথে সম্ভাব্য যোগসূত্রের জন্য দায়ী করছেন যা বর্ষাকালে সাধারণ।\",\n  \"normalised\": \"এ-আই-আই-এম-এস দিল্লি বর্ষা পরবর্তী সময়ে গুইলেন-বারে সিন্ড্রোম (জি-বি-এস) কেসের একটি স্পাইকের কথা জানিয়েছে, যেখানে ডক্টর কুমার গত বছরের তুলনায় পঁচিশ শতাংশ বৃদ্ধির কথা উল্লেখ করেছেন। জি-বি-এস, একটি বিরল স্নায়বিক ব্যাধি, স্নায়ুকে প্রভাবিত করে, যা পেশী দুর্বলতা এবং গুরুতর ক্ষেত্রে পক্ষাঘাতের দিকে পরিচালিত করে। স্বাস্থ্য কর্মকর্তারা এই বৃদ্ধিকে সাম্প্রতিক ভাইরাল সংক্রমণের সাথে সম্ভাব্য যোগসূত্রের জন্য দায়ী করছেন যা বর্ষাকালে সাধারণ।\",\n  \"text\": \"AIIMS Delhi reported a spike in Guillain-Barré Syndrome (GBS) cases post-monsoon, with Dr. Kumar mentioning a 25% increase compared to last yr. GBS, a rare neurological disorder, affects the nerves, leading to muscle weakness and, in severe cases, paralysis. Health officials are attributing this rise to possible links with recent viral infections common during the monsoon season.\"\n}"
}
```
```json
{
  "unnormalised": "জিবিএস-এর লক্ষণগুলি প্রায়শই পা এবং হাতে ঝিনঝিন সংবেদনের সাথে শুরু হয়, যা উপরের দিকে বাড়তে থাকে। এই ধরনের উপসর্গ অনুভব করলে রোগীদের অবিলম্বে একজন নিউরোলজিস্টের সাথে পরামর্শ করার পরামর্শ দেওয়া হচ্ছে। IVIg (ইন্ট্রাভেনাস ইমিউনোগ্লোবুলিন) থেরাপি সহ প্রাথমিক রোগ নির্ণয় এবং চিকিৎসা, রোগের পরিচালনায় এবং দীর্ঘমেয়াদী জটিলতা প্রতিরোধে অত্যন্ত গুরুত্বপূর্ণ। একটি বেসরকারি হাসপাতালে চিকিৎসার আনুমানিক খরচ প্রায় ২ লাখ টাকা।",
  "normalised": "জি-বি-এস-এর লক্ষণগুলি প্রায়শই পা এবং হাতে ঝিনঝিন সংবেদনের সাথে শুরু হয়, যা উপরের দিকে বাড়তে থাকে। এই ধরনের উপসর্গ অনুভব করলে রোগীদের অবিলম্বে একজন নিউরোলজিস্টের সাথে পরামর্শ করার পরামর্শ দেওয়া হচ্ছে। আই-ভি-আই-জি (ইন্ট্রাভেনাস ইমিউনোগ্লোবুলিন) থেরাপি সহ প্রাথমিক রোগ নির্ণয় এবং চিকিৎসা, রোগের পরিচালনায় এবং দীর্ঘমেয়াদী জটিলতা প্রতিরোধে অত্যন্ত গুরুত্বপূর্ণ। একটি বেসরকারি হাসপাতালে চিকিৎসার আনুমানিক খরচ প্রায় দুই লক্ষ টাকা।",
  "raw": "জিবিএস-এর লক্ষণগুলি প্রায়শই পা এবং হাতে ঝিনঝিন সংবেদনের সাথে শুরু হয়, যা উপরের দিকে বাড়তে থাকে। এই ধরনের উপসর্গ অনুভব করলে রোগীদের অবিলম্বে একজন নিউরোলজিস্টের সাথে পরামর্শ করার পরামর্শ দেওয়া হচ্ছে। IVIg (ইন্ট্রাভেনাস ইমিউনোগ্লোবুলিন) থেরাপি সহ প্রাথমিক রোগ নির্ণয় এবং চিকিৎসা, রোগের পরিচালনায় এবং দীর্ঘমেয়াদী জটিলতা প্রতিরোধে অত্যন্ত গুরুত্বপূর্ণ। একটি বেসরকারি হাসপাতালে চিকিৎসার আনুমানিক খরচ প্রায় ২ লাখ টাকা।"
}
```
```json
{
  "unnormalised": "মুম্বাই ও চেন্নাইয়ের প্রধান হাসপাতালগুলিতে স্নায়ুবিজ্ঞান বিভাগগুলিও একই রকম প্রবণতা দেখছে, যদিও সংখ্যা আনুষ্ঠানিকভাবে প্রকাশ করা হয়নি। বিশেষজ্ঞরা স্বাস্থ্যবিধি বজায় রাখার এবং শ্বাসযন্ত্র বা গ্যাস্ট্রোইনটেস্টাইনাল সংক্রমণের জন্য দ্রুত চিকিত্সার মনোযোগ চাওয়ার ওপর জোর দিচ্ছেন। চেন্নাইয়ের অ্যাপোলো হাসপাতাল থেকে ডঃ শর্মা বলেছেন, \"প্রতিরোধই মূল চাবিকাঠি।\"",
  "normalised": "মুম্বাই ও চেন্নাইয়ের প্রধান হাসপাতালগুলিতে স্নায়ুবিজ্ঞান বিভাগগুলিও একই রকম প্রবণতা দেখছে, যদিও সংখ্যা আনুষ্ঠানিকভাবে প্রকাশ করা হয়নি। বিশেষজ্ঞরা স্বাস্থ্যবিধি বজায় রাখার এবং শ্বাসযন্ত্র বা গ্যাস্ট্রোইনটেস্টাইনাল সংক্রমণের জন্য দ্রুত চিকিত্সার মনোযোগ চাওয়ার ওপর জোর দিচ্ছেন। চেন্নাইয়ের অ্যাপোলো হাসপাতাল থেকে ডক্টর শর্মা বলেছেন, \"প্রতিরোধই মূল চাবিকাঠি।\"",
  "raw": "মুম্বাই ও চেন্নাইয়ের প্রধান হাসপাতালগুলিতে স্নায়ুবিজ্ঞান বিভাগগুলিও একই রকম প্রবণতা দেখছে, যদিও সংখ্যা আনুষ্ঠানিকভাবে প্রকাশ করা হয়নি। বিশেষজ্ঞরা স্বাস্থ্যবিধি বজায় রাখার এবং শ্বাসযন্ত্র বা গ্যাস্ট্রোইনটেস্টাইনাল সংক্রমণের জন্য দ্রুত চিকিত্সার মনোযোগ চাওয়ার ওপর জোর দিচ্ছেন। চেন্নাইয়ের অ্যাপোলো হাসপাতাল থেকে ডক্টর শর্মা বলেছেন, \"প্রতিরোধই মূল চাবিকাঠি।\""
}
```
```json
{
  "unnormalised": "জিবিএস-এর নির্দিষ্ট ট্রিগারগুলি সনাক্ত করার জন্য গবেষণা চলছে। যদিও একটি নির্দিষ্ট কারণ অধরা রয়ে গেছে, জিকা ভাইরাস এবং ক্যাম্পাইলোব্যাক্টর জেজুনি-এর মতো সংক্রমণ সন্দেহভাজন। সমস্ত কর্মীদের জন্য পিপিই কিট ব্যবহার বাধ্যতামূলক। বর্ষাকালীন সংক্রমণ এবং জিবিএস-এর ক্রমবর্ধমান ঘটনার মধ্যে সংযোগ বোঝার জন্য আরও গবেষণা প্রয়োজন।",
  "normalised": "জি-বি-এস-এর নির্দিষ্ট ট্রিগারগুলি সনাক্ত করার জন্য গবেষণা চলছে। যদিও একটি নির্দিষ্ট কারণ অধরা রয়ে গেছে, জিকা ভাইরাস এবং ক্যাম্পাইলোব্যাক্টর জেজুনি-এর মতো সংক্রমণ সন্দেহভাজন। সমস্ত কর্মীদের জন্য পি-পি-ই কিট ব্যবহার বাধ্যতামূলক। বর্ষাকালীন সংক্রমণ এবং জি-বি-এস-এর ক্রমবর্ধমান ঘটনার মধ্যে সংযোগ বোঝার জন্য আরও গবেষণা প্রয়োজন।",
  "raw": "জিবিএস-এর নির্দিষ্ট ট্রিগারগুলি সনাক্ত করার জন্য গবেষণা চলছে। যদিও একটি নির্দিষ্ট কারণ অধরা রয়ে গেছে, জিকা ভাইরাস এবং ক্যাম্পাইলোব্যাক্টর জেজুনি-এর মতো সংক্রমণ সন্দেহভাজন। সমস্ত কর্মীদের জন্য পিপিই কিট ব্যবহার বাধ্যতামূলক। বর্ষাকালীন সংক্রমণ এবং জিবিএস-এর ক্রমবর্ধমান ঘটনার মধ্যে সংযোগ বোঝার জন্য আরও গবেষণা প্রয়োজন।"
}
```
```json
{
  "unnormalised": "স্বাস্থ্য মন্ত্রক একটি পরামর্শ জারি করেছে যাতে নাগরিকদের ঘন ঘন হাত ধোয়া, ফুটিয়ে জল পান করা এবং জনাকীর্ণ স্থান এড়িয়ে চলার মতো সতর্কতামূলক ব্যবস্থা নেওয়ার আহ্বান জানানো হয়েছে। জিবিএস-এর লক্ষণ ও সম্ভাব্য ঝুঁকি সম্পর্কে জনসাধারণকে শিক্ষিত করার জন্য সচেতনতামূলক প্রচারণার পরিকল্পনাও করা হচ্ছে। যেকোনো জিজ্ঞাসু বা সহায়তার জন্য একটি হেল্পলাইন নম্বর, 104, উপলব্ধ।",
  "normalised": "স্বাস্থ্য মন্ত্রক একটি পরামর্শ জারি করেছে যাতে নাগরিকদের ঘন ঘন হাত ধোয়া, ফুটিয়ে জল পান করা এবং জনাকীর্ণ স্থান এড়িয়ে চলার মতো সতর্কতামূলক ব্যবস্থা নেওয়ার আহ্বান জানানো হয়েছে। জি-বি-এস-এর লক্ষণ ও সম্ভাব্য ঝুঁকি সম্পর্কে জনসাধারণকে শিক্ষিত করার জন্য সচেতনতামূলক প্রচারণার পরিকল্পনাও করা হচ্ছে। যেকোনো জিজ্ঞাসু বা সহায়তার জন্য একটি হেল্পলাইন নম্বর, একশ চার, উপলব্ধ।",
  "raw": "স্বাস্থ্য মন্ত্রক একটি পরামর্শ জারি করেছে যাতে নাগরিকদের ঘন ঘন হাত ধোয়া, ফুটিয়ে জল পান করা এবং জনাকীর্ণ স্থান এড়িয়ে চলার মতো সতর্কতামূলক ব্যবস্থা নেওয়ার আহ্বান জানানো হয়েছে। জিবিএস-এর লক্ষণ ও সম্ভাব্য ঝুঁকি সম্পর্কে জনসাধারণকে শিক্ষিত করার জন্য সচেতনতামূলক প্রচারণার পরিকল্পনাও করা হচ্ছে। যেকোনো জিজ্ঞাসু বা সহায়তার জন্য একটি হেল্পলাইন নম্বর, 104, উপলব্ধ।"
}
```
```json
{
  "unnormalised": "জিবিএস (GBS) কেসের এই আকস্মিক বৃদ্ধি জনস্বাস্থ্য অবকাঠামোর প্রস্তুতি নিয়ে উদ্বেগ সৃষ্টি করেছে। হাসপাতালগুলো রোগীদের প্রত্যাশিত ঢেউ সামাল দিতে তাদের সক্ষমতা বাড়াচ্ছে। ভেন্টিলেটর এবং বিশেষায়িত নিউরোলজিক্যাল কেয়ার ইউনিটগুলোর প্রাপ্যতা নিবিড়ভাবে পর্যবেক্ষণ করা হচ্ছে। দেশব্যাপী একটি সমীক্ষা চলছে এবং এটি 30/11/2024 তারিখের মধ্যে সম্পন্ন হবে।",
  "normalised": "জি-বি-এস (G-B-S) কেসের এই আকস্মিক বৃদ্ধি জনস্বাস্থ্য অবকাঠামোর প্রস্তুতি নিয়ে উদ্বেগ সৃষ্টি করেছে। হাসপাতালগুলো রোগীদের প্রত্যাশিত ঢেউ সামাল দিতে তাদের সক্ষমতা বাড়াচ্ছে। ভেন্টিলেটর এবং বিশেষায়িত নিউরোলজিক্যাল কেয়ার ইউনিটগুলোর প্রাপ্যতা নিবিড়ভাবে পর্যবেক্ষণ করা হচ্ছে। দেশব্যাপী একটি সমীক্ষা চলছে এবং এটি ত্রিশে নভেম্বর দুই হাজার চব্বিশ তারিখের মধ্যে সম্পন্ন হবে।",
  "raw": "জিবিএস (GBS) কেসের এই আকস্মিক বৃদ্ধি জনস্বাস্থ্য অবকাঠামোর প্রস্তুতি নিয়ে উদ্বেগ সৃষ্টি করেছে। হাসপাতালগুলো রোগীদের প্রত্যাশিত ঢেউ সামাল দিতে তাদের সক্ষমতা বাড়াচ্ছে। ভেন্টিলেটর এবং বিশেষায়িত নিউরোলজিক্যাল কেয়ার ইউনিটগুলোর প্রাপ্যতা নিবিড়ভাবে পর্যবেক্ষণ করা হচ্ছে। দেশব্যাপী একটি সমীক্ষা চলছে এবং এটি 30/11/2024 তারিখের মধ্যে সম্পন্ন হবে।"
}
```
```json
{
  "unnormalised": "এই পরিস্থিতিটি জিবিএস-এর মতো স্নায়বিক ব্যাধিগুলি কার্যকরভাবে পরিচালনা করতে উন্নত নজরদারি এবং প্রাথমিক সনাক্তকরণ ব্যবস্থার প্রয়োজনীয়তার উপর জোর দেয়। জনস্বাস্থ্য কর্মকর্তারা এই উদীয়মান স্বাস্থ্য চ্যালেঞ্জের প্রভাব হ্রাস করার জন্য কৌশল তৈরি করতে চিকিৎসা পেশাদারদের সাথে ঘনিষ্ঠভাবে কাজ করছেন। কোনো উপসর্গ দেখা গেলে আপনার জিপির সাথে অতিসত্ত্বর পরামর্শ করতে ভুলবেন না।",
  "normalised": "এই পরিস্থিতিটি জি-বি-এস-এর মতো স্নায়বিক ব্যাধিগুলি কার্যকরভাবে পরিচালনা করতে উন্নত নজরদারি এবং প্রাথমিক সনাক্তকরণ ব্যবস্থার প্রয়োজনীয়তার উপর জোর দেয়। জনস্বাস্থ্য কর্মকর্তারা এই উদীয়মান স্বাস্থ্য চ্যালেঞ্জের প্রভাব হ্রাস করার জন্য কৌশল তৈরি করতে চিকিৎসা পেশাদারদের সাথে ঘনিষ্ঠভাবে কাজ করছেন। কোনো উপসর্গ দেখা গেলে আপনার জি-পি এ-এস-এ-পি-এর সাথে অতিসত্ত্বর পরামর্শ করতে ভুলবেন না।",
  "raw": "এই পরিস্থিতিটি জিবিএস-এর মতো স্নায়বিক ব্যাধিগুলি কার্যকরভাবে পরিচালনা করতে উন্নত নজরদারি এবং প্রাথমিক সনাক্তকরণ ব্যবস্থার প্রয়োজনীয়তার উপর জোর দেয়। জনস্বাস্থ্য কর্মকর্তারা এই উদীয়মান স্বাস্থ্য চ্যালেঞ্জের প্রভাব হ্রাস করার জন্য কৌশল তৈরি করতে চিকিৎসা পেশাদারদের সাথে ঘনিষ্ঠভাবে কাজ করছেন। কোনো উপসর্গ দেখা গেলে আপনার জিপির সাথে অতিসত্ত্বর পরামর্শ করতে ভুলবেন না।\n\nnormalized:\n\nএই পরিস্থিতিটি জি-বি-এস-এর মতো স্নায়বিক ব্যাধিগুলি কার্যকরভাবে পরিচালনা করতে উন্নত নজরদারি এবং প্রাথমিক সনাক্তকরণ ব্যবস্থার প্রয়োজনীয়তার উপর জোর দেয়। জনস্বাস্থ্য কর্মকর্তারা এই উদীয়মান স্বাস্থ্য চ্যালেঞ্জের প্রভাব হ্রাস করার জন্য কৌশল তৈরি করতে চিকিৎসা পেশাদারদের সাথে ঘনিষ্ঠভাবে কাজ করছেন। কোনো উপসর্গ দেখা গেলে আপনার জি-পি এ-এস-এ-পি-এর সাথে অতিসত্ত্বর পরামর্শ করতে ভুলবেন না।"
}
```
```json
{
  "unnormalised": "এটি একটি উন্নয়নশীল গল্প, এবং আরও তথ্য উপলব্ধ হওয়ার সাথে সাথে আমরা আপডেট প্রদান করতে থাকব। জিবিএস প্রতিরোধ ও পরিচালনা সম্পর্কে আরও বিস্তারিত এবং বিশেষজ্ঞ পরামর্শের জন্য সাথে থাকুন।",
  "normalised": "এটি একটি উন্নয়নশীল গল্প, এবং আরও তথ্য উপলব্ধ হওয়ার সাথে সাথে আমরা আপডেট প্রদান করতে থাকব। জি-বি-এস প্রতিরোধ ও পরিচালনা সম্পর্কে আরও বিস্তারিত এবং বিশেষজ্ঞ পরামর্শের জন্য সাথে থাকুন।",
  "raw": "এটি একটি উন্নয়নশীল গল্প, এবং আরও তথ্য উপলব্ধ হওয়ার সাথে সাথে আমরা আপডেট প্রদান করতে থাকব। জিবিএস প্রতিরোধ ও পরিচালনা সম্পর্কে আরও বিস্তারিত এবং বিশেষজ্ঞ পরামর্শের জন্য সাথে থাকুন।"
}
```
