```json
{
  "unnormalised": "আমি সম্প্রতি কিছু অদ্ভুত লক্ষণ লক্ষ্য করছি। কেউ কি ব্যাখ্যা করতে পারেন যে নিউরোলজি আসলে কী? এবং কখন ভারতে একজন নিউরোলজিস্টের সাথে দেখা করা উচিত?",
  "normalised": "আমি সম্প্রতি কিছু অদ্ভুত লক্ষণ লক্ষ্য করছি। কেউ কি ব্যাখ্যা করতে পারেন যে নিউরোলজি আসলে কী? এবং কখন ভারতে একজন নিউরোলজিস্টের সাথে দেখা করা উচিত?",
  "raw": "আমি সম্প্রতি কিছু অদ্ভুত লক্ষণ লক্ষ্য করছি। কেউ কি ব্যাখ্যা করতে পারেন যে নিউরোলজি আসলে কী? এবং কখন ভারতে একজন নিউরোলজিস্টের সাথে দেখা করা উচিত?"
}
```
```json
{
  "unnormalised": "স্নায়ুবিজ্ঞান, সহজ কথায়, ঔষধের সেই শাখা যা স্নায়ুতন্ত্রের উপর দৃষ্টি নিবদ্ধ করে। এর মধ্যে রয়েছে মস্তিষ্ক, মেরুদণ্ড এবং আপনার শরীরের সমস্ত স্নায়ু। স্নায়ু বিশেষজ্ঞরা এই জটিল সিস্টেমের রোগ নির্ণয় এবং চিকিত্সার জন্য প্রশিক্ষিত। এটিকে এভাবে ভাবুন, যদি আপনার কম্পিউটার (আপনার মস্তিষ্ক) কাজ করা বন্ধ করে দেয় বা আপনার ওয়্যারিং (আপনার স্নায়ু) ক্রস হয়ে যায়, তাহলে আপনি একজন স্নায়ু বিশেষজ্ঞকে ডাকেন। তারা সাধারণত সার্জারি করেন না, এটি নিউরোসার্জনদের কাজ।",
  "normalised": "স্নায়ুবিজ্ঞান, সহজ কথায়, ঔষধের সেই শাখা যা স্নায়ুতন্ত্রের উপর দৃষ্টি নিবদ্ধ করে। এর মধ্যে রয়েছে মস্তিষ্ক, মেরুদণ্ড এবং আপনার শরীরের সমস্ত স্নায়ু। স্নায়ু বিশেষজ্ঞরা এই জটিল সিস্টেমের রোগ নির্ণয় এবং চিকিত্সার জন্য প্রশিক্ষিত। এটিকে এভাবে ভাবুন, যদি আপনার কম্পিউটার (আপনার মস্তিষ্ক) কাজ করা বন্ধ করে দেয় বা আপনার ওয়্যারিং (আপনার স্নায়ু) ক্রস হয়ে যায়, তাহলে আপনি একজন স্নায়ু বিশেষজ্ঞকে ডাকেন। তারা সাধারণত সার্জারি করেন না, এটি নিউরোসার্জনদের কাজ।",
  "raw": "স্নায়ুবিজ্ঞান, সহজ কথায়, ঔষধের সেই শাখা যা স্নায়ুতন্ত্রের উপর দৃষ্টি নিবদ্ধ করে। এর মধ্যে রয়েছে মস্তিষ্ক, মেরুদণ্ড এবং আপনার শরীরের সমস্ত স্নায়ু। স্নায়ু বিশেষজ্ঞরা এই জটিল সিস্টেমের রোগ নির্ণয় এবং চিকিত্সার জন্য প্রশিক্ষিত। এটিকে এভাবে ভাবুন, যদি আপনার কম্পিউটার (আপনার মস্তিষ্ক) কাজ করা বন্ধ করে দেয় বা আপনার ওয়্যারিং (আপনার স্নায়ু) ক্রস হয়ে যায়, তাহলে আপনি একজন স্নায়ু বিশেষজ্ঞকে ডাকেন। তারা সাধারণত সার্জারি করেন না, এটি নিউরোসার্জনদের কাজ।"
}
```
```json
{
  "unnormalised": "এখন, কখন আপনার একজন নিউরোলজিস্টের কথা বিবেচনা করা উচিত? আচ্ছা, ক্রমাগত মাথাব্যথা একটি লক্ষণ হতে পারে, বিশেষ করে যদি সেগুলি আপনার স্বাভাবিক মাথাব্যথা থেকে আলাদা হয় বা অন্যান্য উপসর্গগুলির সাথে থাকে। যেমন, কোনো কারণ ছাড়াই দুর্বলতা, অসাড়তা, ঝিনঝিন বা সমন্বয় হারানোর মতো বিষয়গুলি অবশ্যই পরীক্ষা করা উচিত। যেকোনো ধরনের খিঁচুনি হলে অবিলম্বে নিউরোলজিক্যাল মনোযোগ প্রয়োজন। এছাড়াও, স্মৃতি, কথা বলা বা দৃষ্টিশক্তির সমস্যা নিউরোলজিক্যাল সমস্যার ইঙ্গিত দিতে পারে। ডক্টর গুগল দেখে নিজে থেকে রোগ নির্ণয় করবেন না! উদাহরণস্বরূপ, 1 চোখে হঠাৎ করে ঝাপসা দেখা অপটিক নিউরাইটিস হতে পারে এবং এর জন্য বিশেষজ্ঞের মনোযোগ প্রয়োজন।",
  "normalised": "এখন, কখন আপনার একজন নিউরোলজিস্টের কথা বিবেচনা করা উচিত? আচ্ছা, ক্রমাগত মাথাব্যথা একটি লক্ষণ হতে পারে, বিশেষ করে যদি সেগুলি আপনার স্বাভাবিক মাথাব্যথা থেকে আলাদা হয় বা অন্যান্য উপসর্গগুলির সাথে থাকে। যেমন, কোনো কারণ ছাড়াই দুর্বলতা, অসাড়তা, ঝিনঝিন বা সমন্বয় হারানোর মতো বিষয়গুলি অবশ্যই পরীক্ষা করা উচিত। যেকোনো ধরনের খিঁচুনি হলে অবিলম্বে নিউরোলজিক্যাল মনোযোগ প্রয়োজন। এছাড়াও, স্মৃতি, কথা বলা বা দৃষ্টিশক্তির সমস্যা নিউরোলজিক্যাল সমস্যার ইঙ্গিত দিতে পারে। ডক্টর গুগল দেখে নিজে থেকে রোগ নির্ণয় করবেন না! উদাহরণস্বরূপ, একটি চোখে হঠাৎ করে ঝাপসা দেখা অপটিক নিউরাইটিস হতে পারে এবং এর জন্য বিশেষজ্ঞের মনোযোগ প্রয়োজন।",
  "raw": "এখন, কখন আপনার একজন নিউরোলজিস্টের কথা বিবেচনা করা উচিত? আচ্ছা, ক্রমাগত মাথাব্যথা একটি লক্ষণ হতে পারে, বিশেষ করে যদি সেগুলি আপনার স্বাভাবিক মাথাব্যথা থেকে আলাদা হয় বা অন্যান্য উপসর্গগুলির সাথে থাকে। যেমন, কোনো কারণ ছাড়াই দুর্বলতা, অসাড়তা, ঝিনঝিন বা সমন্বয় হারানোর মতো বিষয়গুলি অবশ্যই পরীক্ষা করা উচিত। যেকোনো ধরনের খিঁচুনি হলে অবিলম্বে নিউরোলজিক্যাল মনোযোগ প্রয়োজন। এছাড়াও, স্মৃতি, কথা বলা বা দৃষ্টিশক্তির সমস্যা নিউরোলজিক্যাল সমস্যার ইঙ্গিত দিতে পারে। ডক্টর গুগল দেখে নিজে থেকে রোগ নির্ণয় করবেন না! উদাহরণস্বরূপ, 1 চোখে হঠাৎ করে ঝাপসা দেখা অপটিক নিউরাইটিস হতে পারে এবং এর জন্য বিশেষজ্ঞের মনোযোগ প্রয়োজন।"
}
```
```json
{
  "unnormalised": "মূলত, আপনি যদি আপনার মস্তিষ্ক, মেরুদণ্ড বা স্নায়ুকে প্রভাবিত করে এমন কোনও স্থায়ী বা অস্বাভাবিক উপসর্গ অনুভব করেন তবে একজন নিউরোলজিস্টের সাথে পরামর্শ করা ভাল। সবসময় নিরাপদ থাকা ভাল। ভারতের অনেক হাসপাতালে নিউরোলজি বিভাগ রয়েছে। আপনি পরামর্শের জন্য এইমস বা অ্যাপোলো দেখতে পারেন। প্রাথমিক রোগ নির্ণয় অনেক স্নায়বিক অবস্থার পরিচালনা বা চিকিত্সার ক্ষেত্রে উল্লেখযোগ্য পার্থক্য আনতে পারে।",
  "normalised": "মূলত, আপনি যদি আপনার মস্তিষ্ক, মেরুদণ্ড বা স্নায়ুকে প্রভাবিত করে এমন কোনও স্থায়ী বা অস্বাভাবিক উপসর্গ অনুভব করেন তবে একজন নিউরোলজিস্টের সাথে পরামর্শ করা ভাল। সবসময় নিরাপদ থাকা ভাল। ভারতের অনেক হাসপাতালে নিউরোলজি বিভাগ রয়েছে। আপনি পরামর্শের জন্য এ-আই-আই-এম-এস বা অ্যাপোলো দেখতে পারেন। প্রাথমিক রোগ নির্ণয় অনেক স্নায়বিক অবস্থার পরিচালনা বা চিকিত্সার ক্ষেত্রে উল্লেখযোগ্য পার্থক্য আনতে পারে।",
  "raw": "মূলত, আপনি যদি আপনার মস্তিষ্ক, মেরুদণ্ড বা স্নায়ুকে প্রভাবিত করে এমন কোনও স্থায়ী বা অস্বাভাবিক উপসর্গ অনুভব করেন তবে একজন নিউরোলজিস্টের সাথে পরামর্শ করা ভাল। সবসময় নিরাপদ থাকা ভাল। ভারতের অনেক হাসপাতালে নিউরোলজি বিভাগ রয়েছে। আপনি পরামর্শের জন্য এইমস বা অ্যাপোলো দেখতে পারেন। প্রাথমিক রোগ নির্ণয় অনেক স্নায়বিক অবস্থার পরিচালনা বা চিকিত্সার ক্ষেত্রে উল্লেখযোগ্য পার্থক্য আনতে পারে।"
}
```
