```json
{
  "unnormalised": "স্নায়ুসংক্রান্ত রোগের প্রাথমিক লক্ষণগুলো কী কী?",
  "normalised": "স্নায়ুসংক্রান্ত রোগের প্রাথমিক লক্ষণগুলো কী কী?",
  "raw": "স্নায়ুসংক্রান্ত রোগের প্রাথমিক লক্ষণগুলো কী কী?"
}
```
```json
{
  "unnormalised": "স্নায়ুঘটিত রোগগুলির প্রাথমিক সনাক্তকরণ সময়োপযোগী হস্তক্ষেপ এবং ব্যবস্থাপনার জন্য অত্যন্ত গুরুত্বপূর্ণ। বেশ কিছু সূক্ষ্ম লক্ষণ একটি অন্তর্নিহিত স্নায়বিক সমস্যা নির্দেশ করতে পারে। প্রথম লক্ষণগুলির মধ্যে একটি হল একটানা মাথাব্যথা, বিশেষ করে যদি অন্য উপসর্গগুলির সাথে থাকে। এমন মাথাব্যথা নিয়মিত হলে ডাঃ রাজেশ কুমার, এমডি, এইমস, নতুন দিল্লি-তে যোগাযোগ করে মূল্যায়ন করানো উচিত। উপরন্তু, অব্যক্ত পেশী দুর্বলতা বা অসাড়তা, প্রায়শই অঙ্গ-প্রত্যঙ্গ থেকে শুরু হয়ে, মাল্টিপল স্ক্লেরোসিস (MS) বা পেরিফেরাল নিউরোপ্যাথির মতো অবস্থার সংকেত দিতে পারে। একটি সাধারণ প্রাথমিক ডায়াগনস্টিক পদক্ষেপ হল একটি ইএমজি, যার খরচ অনেক বেসরকারি ল্যাবে প্রায় ৩৫০০ টাকা।",
  "normalised": "স্নায়ুঘটিত রোগগুলির প্রাথমিক সনাক্তকরণ সময়োপযোগী হস্তক্ষেপ এবং ব্যবস্থাপনার জন্য অত্যন্ত গুরুত্বপূর্ণ। বেশ কিছু সূক্ষ্ম লক্ষণ একটি অন্তর্নিহিত স্নায়বিক সমস্যা নির্দেশ করতে পারে। প্রথম লক্ষণগুলির মধ্যে একটি হল একটানা মাথাব্যথা, বিশেষ করে যদি অন্য উপসর্গগুলির সাথে থাকে। এমন মাথাব্যথা নিয়মিত হলে ডাক্তার রাজেশ কুমার, এম-ডি, এ-আই-আই-এম-এস, নতুন দিল্লি-তে যোগাযোগ করে মূল্যায়ন করানো উচিত। উপরন্তু, অব্যক্ত পেশী দুর্বলতা বা অসাড়তা, প্রায়শই অঙ্গ-প্রত্যঙ্গ থেকে শুরু হয়ে, মাল্টিপল স্ক্লেরোসিস (এম-এস) বা পেরিফেরাল নিউরোপ্যাথির মতো অবস্থার সংকেত দিতে পারে। একটি সাধারণ প্রাথমিক ডায়াগনস্টিক পদক্ষেপ হল একটি ই-এম-জি, যার খরচ অনেক বেসরকারি ল্যাবে প্রায় তিন হাজার পাঁচশ টাকা।",
  "raw": "স্নায়ুঘটিত রোগগুলির প্রাথমিক সনাক্তকরণ সময়োপযোগী হস্তক্ষেপ এবং ব্যবস্থাপনার জন্য অত্যন্ত গুরুত্বপূর্ণ। বেশ কিছু সূক্ষ্ম লক্ষণ একটি অন্তর্নিহিত স্নায়বিক সমস্যা নির্দেশ করতে পারে। প্রথম লক্ষণগুলির মধ্যে একটি হল একটানা মাথাব্যথা, বিশেষ করে যদি অন্য উপসর্গগুলির সাথে থাকে। এমন মাথাব্যথা নিয়মিত হলে ডাঃ রাজেশ কুমার, এমডি, এইমস, নতুন দিল্লি-তে যোগাযোগ করে মূল্যায়ন করানো উচিত। উপরন্তু, অব্যক্ত পেশী দুর্বলতা বা অসাড়তা, প্রায়শই অঙ্গ-প্রত্যঙ্গ থেকে শুরু হয়ে, মাল্টিপল স্ক্লেরোসিস (MS) বা পেরিফেরাল নিউরোপ্যাথির মতো অবস্থার সংকেত দিতে পারে। একটি সাধারণ প্রাথমিক ডায়াগনস্টিক পদক্ষেপ হল একটি ইএমজি, যার খরচ অনেক বেসরকারি ল্যাবে প্রায় ৩৫০০ টাকা।"
}
```
```json
{
  "unnormalised": "জ্ঞানীয় ফাংশনের পরিবর্তন, যেমন স্মৃতি হ্রাস, মনোযোগ দিতে অসুবিধা, অথবা ভাষার সমস্যাগুলিও প্রাথমিক সতর্কতা লক্ষণ। এগুলো আলঝেইমার রোগ বা অন্যান্য ধরনের ডিমেনशियाর ইঙ্গিত হতে পারে। আপাতদৃষ্টিতে ছোটখাটো স্মৃতির ত্রুটিগুলির দিকে মনোযোগ দিন, যেমন সাম্প্রতিক কথোপকথন ভুলে যাওয়া বা প্রায়শই জিনিসপত্র ভুল জায়গায় রাখা। একটি নিউরোসাইকোলজিক্যাল মূল্যায়ন সাধারণত সুপারিশ করা হয়, প্রায়শই মিনি-মেন্টাল স্টেট এক্সামিনেশন (MMSE) সহ। ফোর্টিস হাসপাতালে কর্মরত ডাঃ আয়েশা খানের মতো স্নায়ু বিশেষজ্ঞদের সাথেও পরামর্শ করা উচিত।",
  "normalised": "জ্ঞানীয় ফাংশনের পরিবর্তন, যেমন স্মৃতি হ্রাস, মনোযোগ দিতে অসুবিধা, অথবা ভাষার সমস্যাগুলিও প্রাথমিক সতর্কতা লক্ষণ। এগুলো আলঝেইমার রোগ বা অন্যান্য ধরনের ডিমেনशियाর ইঙ্গিত হতে পারে। আপাতদৃষ্টিতে ছোটখাটো স্মৃতির ত্রুটিগুলির দিকে মনোযোগ দিন, যেমন সাম্প্রতিক কথোপকথন ভুলে যাওয়া বা প্রায়শই জিনিসপত্র ভুল জায়গায় রাখা। একটি নিউরোসাইকোলজিক্যাল মূল্যায়ন সাধারণত সুপারিশ করা হয়, প্রায়শই মিনি-মেন্টাল স্টেট এক্সামিনেশন (M-M-S-E) সহ। ফোর্টিস হাসপাতালে কর্মরত ডাক্তার আয়েশা খানের মতো স্নায়ু বিশেষজ্ঞদের সাথেও পরামর্শ করা উচিত।",
  "raw": "জ্ঞানীয় ফাংশনের পরিবর্তন, যেমন স্মৃতি হ্রাস, মনোযোগ দিতে অসুবিধা, অথবা ভাষার সমস্যাগুলিও প্রাথমিক সতর্কতা লক্ষণ। এগুলো আলঝেইমার রোগ বা অন্যান্য ধরনের ডিমেনशियाর ইঙ্গিত হতে পারে। আপাতদৃষ্টিতে ছোটখাটো স্মৃতির ত্রুটিগুলির দিকে মনোযোগ দিন, যেমন সাম্প্রতিক কথোপকথন ভুলে যাওয়া বা প্রায়শই জিনিসপত্র ভুল জায়গায় রাখা। একটি নিউরোসাইকোলজিক্যাল মূল্যায়ন সাধারণত সুপারিশ করা হয়, প্রায়শই মিনি-মেন্টাল স্টেট এক্সামিনেশন (MMSE) সহ। ফোর্টিস হাসপাতালে কর্মরত ডাঃ আয়েশা খানের মতো স্নায়ু বিশেষজ্ঞদের সাথেও পরামর্শ করা উচিত।"
}
```
```json
{
  "unnormalised": "দৃষ্টি ব্যাঘাত, যেমন ঝাপসা দৃষ্টি, ডাবল দৃষ্টি (ডিপ্লোপিয়া), বা পেরিফেরাল দৃষ্টি হ্রাস, স্নায়বিক সমস্যার দিকেও নির্দেশ করতে পারে। এগুলি অপটিক নার্ভের ক্ষতি বা মস্তিষ্কের অভ্যন্তরের সমস্যা থেকে উদ্ভূত হতে পারে। মাথা ঘোরা এবং ভারসাম্য সমস্যাগুলিও রেড ফ্ল্যাগ হতে পারে। ক্রমাগত মাথা ঘোরা বা অস্থিরতা, বিশেষ করে বমি বমি ভাব বা বমি সহ হলে, একজন নিউরোলজিস্ট দ্বারা মূল্যায়ন করা উচিত। একটি ভিএনজি পরীক্ষা করার নির্দেশ দেওয়া হতে পারে।",
  "normalised": "দৃষ্টি ব্যাঘাত, যেমন ঝাপসা দৃষ্টি, ডাবল দৃষ্টি (ডিপ্লোপিয়া), বা পেরিফেরাল দৃষ্টি হ্রাস, স্নায়বিক সমস্যার দিকেও নির্দেশ করতে পারে। এগুলি অপটিক নার্ভের ক্ষতি বা মস্তিষ্কের অভ্যন্তরের সমস্যা থেকে উদ্ভূত হতে পারে। মাথা ঘোরা এবং ভারসাম্য সমস্যাগুলিও রেড ফ্ল্যাগ হতে পারে। ক্রমাগত মাথা ঘোরা বা অস্থিরতা, বিশেষ করে বমি বমি ভাব বা বমি সহ হলে, একজন নিউরোলজিস্ট দ্বারা মূল্যায়ন করা উচিত। একটি ভি-এন-জি পরীক্ষা করার নির্দেশ দেওয়া হতে পারে।",
  "raw": "দৃষ্টি ব্যাঘাত, যেমন ঝাপসা দৃষ্টি, ডাবল দৃষ্টি (ডিপ্লোপিয়া), বা পেরিফেরাল দৃষ্টি হ্রাস, স্নায়বিক সমস্যার দিকেও নির্দেশ করতে পারে। এগুলি অপটিক নার্ভের ক্ষতি বা মস্তিষ্কের অভ্যন্তরের সমস্যা থেকে উদ্ভূত হতে পারে। মাথা ঘোরা এবং ভারসাম্য সমস্যাগুলিও রেড ফ্ল্যাগ হতে পারে। ক্রমাগত মাথা ঘোরা বা অস্থিরতা, বিশেষ করে বমি বমি ভাব বা বমি সহ হলে, একজন নিউরোলজিস্ট দ্বারা মূল্যায়ন করা উচিত। একটি ভিএনজি পরীক্ষা করার নির্দেশ দেওয়া হতে পারে।"
}
```
```json
{
  "unnormalised": "সবশেষে, ব্যক্তিত্ব বা আচরণের যেকোনো আকস্মিক পরিবর্তন অবিলম্বে চিকিৎসার মনোযোগের দাবি রাখে। বিরক্তি, মেজাজের পরিবর্তন, বা সামাজিক মিথস্ক্রিয়ায় পতন ফ্রন্টাল লোব ডিসফাংশন বা অন্যান্য স্নায়বিক অবস্থার সংকেত দিতে পারে। এই ধরনের ক্ষেত্রে, যত তাড়াতাড়ি সম্ভব একজন বিশেষজ্ঞের সাথে পরামর্শ করা অপরিহার্য। একটি ব্যাপক স্নায়বিক পরীক্ষা, সম্ভবত প্রায় Rs. 8000 মূল্যের একটি এমআরআই স্ক্যান সহ, মূল কারণ নির্ধারণ করতে এবং উপযুক্ত চিকিত্সার নির্দেশনা দিতে সহায়তা করবে। মনে রাখবেন, স্নায়বিক ব্যাধিগুলির উন্নতি সাধনের জন্য প্রাথমিক সনাক্তকরণ এবং হস্তক্ষেপ জরুরি।",
  "normalised": "সবশেষে, ব্যক্তিত্ব বা আচরণের যেকোনো আকস্মিক পরিবর্তন অবিলম্বে চিকিৎসার মনোযোগের দাবি রাখে। বিরক্তি, মেজাজের পরিবর্তন, বা সামাজিক মিথস্ক্রিয়ায় পতন ফ্রন্টাল লোব ডিসফাংশন বা অন্যান্য স্নায়বিক অবস্থার সংকেত দিতে পারে। এই ধরনের ক্ষেত্রে, যত তাড়াতাড়ি সম্ভব একজন বিশেষজ্ঞের সাথে পরামর্শ করা অপরিহার্য। একটি ব্যাপক স্নায়বিক পরীক্ষা, সম্ভবত প্রায় আট হাজার রুপি মূল্যের একটি এম-আর-আই স্ক্যান সহ, মূল কারণ নির্ধারণ করতে এবং উপযুক্ত চিকিত্সার নির্দেশনা দিতে সহায়তা করবে। মনে রাখবেন, স্নায়বিক ব্যাধিগুলির উন্নতি সাধনের জন্য প্রাথমিক সনাক্তকরণ এবং হস্তক্ষেপ জরুরি।",
  "raw": "সবশেষে, ব্যক্তিত্ব বা আচরণের যেকোনো আকস্মিক পরিবর্তন অবিলম্বে চিকিৎসার মনোযোগের দাবি রাখে। বিরক্তি, মেজাজের পরিবর্তন, বা সামাজিক মিথস্ক্রিয়ায় পতন ফ্রন্টাল লোব ডিসফাংশন বা অন্যান্য স্নায়বিক অবস্থার সংকেত দিতে পারে। এই ধরনের ক্ষেত্রে, যত তাড়াতাড়ি সম্ভব একজন বিশেষজ্ঞের সাথে পরামর্শ করা অপরিহার্য। একটি ব্যাপক স্নায়বিক পরীক্ষা, সম্ভবত প্রায় Rs. 8000 মূল্যের একটি এমআরআই স্ক্যান সহ, মূল কারণ নির্ধারণ করতে এবং উপযুক্ত চিকিত্সার নির্দেশনা দিতে সহায়তা করবে। মনে রাখবেন, স্নায়বিক ব্যাধিগুলির উন্নতি সাধনের জন্য প্রাথমিক সনাক্তকরণ এবং হস্তক্ষেপ জরুরি।"
}
```
