{"unnormalised": "ਕਿਸੇ ਕੰਪਨੀ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਮੁੱਖ ਅੰਕੜਿਆਂ ਨੂੰ ਸਮਝਣਾ", "normalised": "ਕਿਸੇ ਕੰਪਨੀ ਦੀਆਂ ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਵਿੱਚ ਮੁੱਖ ਅੰਕੜਿਆਂ ਨੂੰ ਸਮਝਣਾ"}
{"unnormalised": "ਇੱਕ ਨਿਵੇਸ਼ਕ ਵਜੋਂ, ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਭੁਲਭੁਲਈਆ ਵਿੱਚੋਂ ਲੰਘਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਪਰ ਡਰੋ ਨਾ! ਇਹ ਪੋਸਟ ਭਾਰਤੀ ਕੰਪਨੀ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਤੇ ਬਜਟਾਂ ਵਿੱਚ ਮਿਲਣ ਵਾਲੇ ਕੁਝ ਜ਼ਰੂਰੀ ਅੰਕੜਿਆਂ ਨੂੰ ਤੋੜਦੀ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਲਈ ਗਿਆਨ ਨਾਲ ਲੈਸ ਕਰਦੀ ਹੈ।", "normalised": "ਇੱਕ ਨਿਵੇਸ਼ਕ ਵਜੋਂ, ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਭੁਲਭੁਲਈਆ ਵਿੱਚੋਂ ਲੰਘਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਪਰ ਡਰੋ ਨਾ! ਇਹ ਪੋਸਟ ਕੁਝ ਜ਼ਰੂਰੀ ਨੰਬਰਾਂ ਨੂੰ ਤੋੜਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਭਾਰਤੀ ਕੰਪਨੀ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਅਤੇ ਬਜਟਾਂ ਵਿੱਚ ਮਿਲਣਗੇ, ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਲਈ ਗਿਆਨ ਨਾਲ ਲੈਸ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਆਮਦਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਟਾਟਾ ਸਟੀਲ ਨੇ \"ਓਪਰੇਸ਼ਨਾਂ ਤੋਂ ਆਮਦਨ: ₹5,00,00,00,000\" (ਇਹ ਪੰਜ ਸੌ ਕਰੋੜ ਹੈ!) ਪੋਸਟ ਕੀਤਾ ਹੈ। ਇਸਦਾ ਸਿੱਧਾ ਮਤਲਬ ਹੈ ਕਿ ਇਸਦੇ ਮੁੱਖ ਕਾਰੋਬਾਰੀ ਗਤੀਵਿਧੀਆਂ ਤੋਂ ਪੈਦਾ ਹੋਈ ਕੁੱਲ ਆਮਦਨ। \"YoY ਵਾਧਾ\" 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ, ਜਿਵੇਂ ਕਿ \"15% YoY ਆਮਦਨ ਵਿੱਚ ਵਾਧਾ,\" ਜੋ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਆਮਦਨ ਵਿੱਚ ਕਿੰਨਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।", "normalised": "ਪਹਿਲਾਂ, ਆਓ ਆਮਦਨ ਨਾਲ ਨਜਿੱਠੀਏ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਟਾਟਾ ਸਟੀਲ ਨੇ \"ਆਪਰੇਸ਼ਨਾਂ ਤੋਂ ਆਮਦਨ: ਰੁਪਏ ਪੰਜ ਅਰਬ\" (ਭਾਵ ਪੰਜ ਸੌ ਕਰੋੜ!) ਪੋਸਟ ਕੀਤਾ ਹੈ। ਇਸਦਾ ਸਿੱਧਾ ਮਤਲਬ ਹੈ ਕਿ ਇਸਦੇ ਮੁੱਖ ਵਪਾਰਕ ਗਤੀਵਿਧੀਆਂ ਤੋਂ ਪੈਦਾ ਹੋਣ ਵਾਲੀ ਕੁੱਲ ਆਮਦਨ। \"Y-o-Y ਗਰੋਥ\" 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ, ਜਿਵੇਂ ਕਿ \"ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ Y-o-Y ਆਮਦਨ ਵਿੱਚ ਵਾਧਾ,\" ਜੋ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਆਮਦਨ ਵਿੱਚ ਕਿੰਨਾ ਵਾਧਾ ਹੋਇਆ ਹੈ।"}
{"unnormalised": "ਅੱਗੇ ਹੈ, ਵਿਆਜ, ਟੈਕਸ, ਮੁੱਲ-ਘਟਾਓ, ਅਤੇ ਅਮੋਰਟਾਈਜ਼ੇਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਕਮਾਈ - ਜਾਂ ਸੰਖੇਪ ਵਿੱਚ EBITDA। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ \"EBITDA: Rs. 100 cr.\" ਪੜ੍ਹਦੇ ਹੋ। ਇਹ ਮੈਟ੍ਰਿਕ ਤੁਹਾਨੂੰ ਵਿੱਤੀ ਅਤੇ ਲੇਖਾ ਫੈਸਲਿਆਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਦੂਰ ਕਰਕੇ, ਇੱਕ ਕੰਪਨੀ ਦੀ ਕਾਰਜਸ਼ੀਲ ਮੁਨਾਫੇ ਦਾ ਇੱਕ ਸਪਸ਼ਟ ਚਿੱਤਰ ਦਿੰਦਾ ਹੈ। ਇੱਕ ਸਿਹਤਮੰਦ EBITDA ਮਾਰਜਿਨ (EBITDA ਨੂੰ ਆਮਦਨ ਨਾਲ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ), ਮੰਨ ਲਓ \"EBITDA ਮਾਰਜਿਨ: 20%,\" ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਆਪਣੇ ਮੁੱਖ ਖਰਚਿਆਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਿੱਚ ਕੁਸ਼ਲ ਹੈ।", "normalised": "ਅੱਗੇ, ਵਿਆਜ, ਟੈਕਸਾਂ, ਘਟਾਓ, ਅਤੇ ਐਮੋਰਟਾਈਜ਼ੇਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਕਮਾਈ - ਜਾਂ ਸੰਖੇਪ ਰੂਪ ਵਿੱਚ E-B-I-T-D-A। ਮੰਨ ਲਓ ਕਿ ਤੁਸੀਂ ਪੜ੍ਹਦੇ ਹੋ \"E-B-I-T-D-A: ਰੁਪਏ ਇੱਕ ਸੌ ਕਰੋੜ।\" ਇਹ ਮੈਟ੍ਰਿਕ ਤੁਹਾਨੂੰ ਵਿੱਤੀ ਅਤੇ ਲੇਖਾ ਫੈਸਲਿਆਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਦੂਰ ਕਰਦੇ ਹੋਏ, ਕੰਪਨੀ ਦੀ ਸੰਚਾਲਨ ਮੁਨਾਫੇ ਦੀ ਇੱਕ ਸਪਸ਼ਟ ਤਸਵੀਰ ਦਿੰਦਾ ਹੈ। ਇੱਕ ਸਿਹਤਮੰਦ E-B-I-T-D-A ਮਾਰਜਿਨ (E-B-I-T-D-A ਨੂੰ ਆਮਦਨ ਨਾਲ ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ), ਮੰਨ ਲਓ \"E-B-I-T-D-A ਮਾਰਜਿਨ: ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ,\" ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਆਪਣੇ ਮੁੱਖ ਖਰਚਿਆਂ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਕੁਸ਼ਲ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਟੈਕਸ ਤੋਂ ਬਾਅਦ ਦਾ ਲਾਭ (PAT) ਹੈ, ਜਿਸਨੂੰ ਕਈ ਵਾਰ ਸ਼ੁੱਧ ਆਮਦਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। \"PAT: ₹50,00,00,000\" ਸਾਰੇ ਖਰਚਿਆਂ, ਟੈਕਸਾਂ ਸਮੇਤ, ਦਾ ਲੇਖਾ ਜੋਖਾ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਦਾ ਹੇਠਲੀ ਲਾਈਨ ਦਾ ਲਾਭ ਦੱਸਦਾ ਹੈ। ਦੁਬਾਰਾ, YoY ਵਾਧੇ ਦੀ ਭਾਲ ਕਰੋ। ਇੱਕ ਉਦਾਹਰਣ ਹੋਵੇਗੀ, \"PAT ਵਾਧਾ: 10% yoy।\"", "normalised": "ਫਿਰ ਟੈਕਸ ਤੋਂ ਬਾਅਦ ਦਾ ਲਾਭ (P-A-T) ਹੈ, ਜਿਸਨੂੰ ਕਈ ਵਾਰ ਸ਼ੁੱਧ ਆਮਦਨ ਕਿਹਾ ਜਾਂਦਾ ਹੈ। \"P-A-T: ਰੁਪਏ ਪੰਜ ਸੌ ਮਿਲੀਅਨ\" ਸਾਰੇ ਖਰਚਿਆਂ, ਟੈਕਸਾਂ ਸਮੇਤ, ਦਾ ਲੇਖਾ ਜੋਖਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕੰਪਨੀ ਦਾ ਹੇਠਲਾ ਲਾਈਨ ਲਾਭ ਦਰਸਾਉਂਦਾ ਹੈ। ਦੁਬਾਰਾ, Y-o-Y ਵਾਧੇ ਦੀ ਭਾਲ ਕਰੋ। ਇੱਕ ਉਦਾਹਰਣ ਹੋਵੇਗੀ, \"P-A-T ਵਾਧਾ: ਦਸ ਪ੍ਰਤੀਸ਼ਤ Y-o-Y।\""}
{"unnormalised": "ਸ਼ੇਅਰ ਪ੍ਰਤੀ ਕਮਾਈ (EPS) ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ। ਜੇਕਰ ਇੱਕ ਰਿਪੋਰਟ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ \"EPS: Rs. 10,\" ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੰਪਨੀ ਦੇ ਸਟਾਕ ਦੇ ਹਰੇਕ ਬਕਾਇਆ ਸ਼ੇਅਰ ਨੇ Rs. 10 ਕਮਾਏ। ਨਿਵੇਸ਼ਕ ਅਕਸਰ ਵੱਖ-ਵੱਖ ਕੰਪਨੀਆਂ ਦੇ ਮੁਨਾਫੇ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ EPS ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।", "normalised": "ਪ੍ਰਤੀ ਸ਼ੇਅਰ ਕਮਾਈ (E-P-S) ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ। ਜੇਕਰ ਕੋਈ ਰਿਪੋਰਟ ਦੱਸਦੀ ਹੈ ਕਿ \"E-P-S: ਰੁਪਏ ਦਸ,\" ਤਾਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੰਪਨੀ ਦੇ ਸਟਾਕ ਦੇ ਹਰੇਕ ਬਕਾਇਆ ਸ਼ੇਅਰ ਨੇ ਰੁਪਏ ਦਸ ਕਮਾਏ ਹਨ। ਨਿਵੇਸ਼ਕ ਅਕਸਰ ਵੱਖ-ਵੱਖ ਕੰਪਨੀਆਂ ਦੇ ਮੁਨਾਫੇ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ E-P-S ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਕਰਜ਼ੇ 'ਤੇ ਅੱਗੇ ਵਧਦੇ ਹਾਂ। \"ਕੁੱਲ ਕਰਜ਼ਾ: ₹200 cr\" ਕੰਪਨੀ ਦੀ ਕੁੱਲ ਬਕਾਇਆ ਦੇਣਦਾਰੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇੱਕ ਉੱਚ ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ, ਉਦਾਹਰਣ ਵਜੋਂ, \"ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ: 1.5,\" ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਕਰਜ਼ਾ ਫਾਈਨਾਂਸਿੰਗ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਜੋਖਮ ਭਰਪੂਰ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਕਰਜ਼ੇ 'ਤੇ ਅੱਗੇ ਵਧਦੇ ਹੋਏ। \"ਕੁੱਲ ਕਰਜ਼ਾ: ਰੁਪਏ ਦੋ ਸੌ ਕਰੋੜ\" ਕੰਪਨੀ ਦੀ ਕੁੱਲ ਬਕਾਇਆ ਦੇਣਦਾਰੀਆਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇੱਕ ਉੱਚ ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ, ਉਦਾਹਰਨ ਲਈ, \"ਕਰਜ਼ਾ-ਤੋਂ-ਇਕੁਇਟੀ ਅਨੁਪਾਤ: ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ,\" ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਕਰਜ਼ੇ ਦੀ ਵਿੱਤ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਜੋਖਮ ਭਰਿਆ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਓਪਰੇਸ਼ਨਾਂ ਤੋਂ ਨਕਦ ਪ੍ਰਵਾਹ (CFO) ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਅੰਕੜਾ ਹੈ। \"CFO: ₹75,00,00,000\" ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਨੇ ਆਪਣੀਆਂ ਮੁੱਖ ਕਾਰੋਬਾਰੀ ਗਤੀਵਿਧੀਆਂ ਤੋਂ ਕਿੰਨਾ ਨਕਦ ਪੈਦਾ ਕੀਤਾ ਹੈ। ਇੱਕ ਸਕਾਰਾਤਮਕ CFO ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਿਹਤਮੰਦ ਹੈ ਅਤੇ ਆਪਣੀਆਂ ਕਾਰਵਾਈਆਂ ਨੂੰ ਫੰਡ ਦੇਣ ਦੇ ਸਮਰੱਥ ਹੈ।", "normalised": "ਓਪਰੇਸ਼ਨਾਂ ਤੋਂ ਨਕਦ ਪ੍ਰਵਾਹ (C-F-O) ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਅੰਕੜਾ ਹੈ। \"C-F-O: ਰੁਪਏ ਸੱਤ ਸੌ ਪੰਜਾਹ ਮਿਲੀਅਨ\" ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਨੇ ਆਪਣੀਆਂ ਮੁੱਖ ਵਪਾਰਕ ਗਤੀਵਿਧੀਆਂ ਤੋਂ ਕਿੰਨੀ ਨਕਦੀ ਪੈਦਾ ਕੀਤੀ। ਇੱਕ ਸਕਾਰਾਤਮਕ C-F-O ਸੁਝਾਅ ਦਿੰਦਾ ਹੈ ਕਿ ਕੰਪਨੀ ਵਿੱਤੀ ਤੌਰ 'ਤੇ ਸਿਹਤਮੰਦ ਹੈ ਅਤੇ ਆਪਣੇ ਕਾਰਜਾਂ ਨੂੰ ਫੰਡ ਦੇਣ ਦੇ ਸਮਰੱਥ ਹੈ।"}
{"unnormalised": "ਲਾਈਨ ਆਈਟਮਾਂ 'ਤੇ ਵੀ ਧਿਆਨ ਦਿਓ। ਜੇਕਰ ਤੁਹਾਨੂੰ \"ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਖਰਚੇ: INR 25000000\" ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ, ਤਾਂ ਇਹ ਮਾਰਕੀਟਿੰਗ ਖਰਚ ਨੂੰ ਪ੍ਰਗਟ ਕਰਦਾ ਹੈ। ਜਾਂ ਸ਼ਾਇਦ \"R&D ਖਰਚਾ: Rs. 10,00,00,000,\" ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਤਕਨੀਕੀ ਕੰਪਨੀ ਨਵੀਨਤਾ ਵਿੱਚ ਕਿੰਨਾ ਨਿਵੇਸ਼ ਕਰਦੀ ਹੈ।", "normalised": "ਲਾਈਨ ਆਈਟਮਾਂ 'ਤੇ ਵੀ ਧਿਆਨ ਦਿਓ। ਜੇਕਰ ਤੁਸੀਂ \"ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ ਖਰਚੇ: ਭਾਰਤੀ ਰੁਪਏ ਪੱਚੀ ਮਿਲੀਅਨ\" ਦੇਖਦੇ ਹੋ, ਤਾਂ ਇਹ ਮਾਰਕੀਟਿੰਗ ਖਰਚ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਜਾਂ ਸ਼ਾਇਦ \"R ਅਤੇ D ਖਰਚਾ: ਰੁਪਏ ਇੱਕ ਸੌ ਮਿਲੀਅਨ,\" ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਤਕਨੀਕੀ ਕੰਪਨੀ ਨਵੀਨਤਾ ਵਿੱਚ ਕਿੰਨਾ ਨਿਵੇਸ਼ ਕਰਦੀ ਹੈ।"}
{"unnormalised": "ਸਮਝੋ ਕਿ ਬਜਟ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਸਟੇਟਮੈਂਟਾਂ ਹਨ, ਅਸਲ ਨਤੀਜੇ ਨਹੀਂ। \"ਅਨੁਮਾਨਿਤ ਆਮਦਨ: INR 750 cr\" ਉਹ ਹੈ ਜੋ ਕੰਪਨੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦੀ ਹੈ। ਇਸ ਵਿੱਚ \"ਬਜਟ ਵਾਲਾ ਕੇਪੈਕਸ: ₹50 cr\" ਵਰਗੇ ਅੰਕੜੇ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਜੋ ਯੋਜਨਾਬੱਧ ਪੂੰਜੀਗਤ ਖਰਚਿਆਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ।", "normalised": "ਸਮਝੋ ਕਿ ਬਜਟ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਸਟੇਟਮੈਂਟਾਂ ਹਨ, ਅਸਲ ਨਤੀਜੇ ਨਹੀਂ। \"ਅਨੁਮਾਨਿਤ ਆਮਦਨ: ਭਾਰਤੀ ਰੁਪਏ ਸੱਤ ਸੌ ਪੰਜਾਹ ਕਰੋੜ\" ਉਹ ਹੈ ਜੋ ਕੰਪਨੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦੀ ਹੈ। ਇਸ ਵਿੱਚ \"ਬਜਟ ਵਾਲਾ ਕੈਪੈਕਸ: ਰੁਪਏ ਪੰਜਾਹ ਕਰੋੜ\" ਵਰਗੇ ਅੰਕੜੇ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਜੋ ਯੋਜਨਾਬੱਧ ਪੂੰਜੀਗਤ ਖਰਚਿਆਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਹਮੇਸ਼ਾ ਇਹਨਾਂ ਸੰਖਿਆਵਾਂ ਦੀ ਸਮੇਂ ਦੇ ਨਾਲ ਅਤੇ ਉਦਯੋਗ ਦੇ ਸਾਥੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਤੁਲਨਾ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਸੰਦਰਭ ਕੁੰਜੀ ਹੈ। ਕੀ ਵਿੱਤੀ ਨਤੀਜੇ ਅਨੁਮਾਨਾਂ ਤੋਂ ਘੱਟ ਰਹੇ, ਮਿਲੇ ਜਾਂ ਵੱਧ ਗਏ? ਇੱਕ ਪਰਿਪੱਕ ਕੰਪਨੀ ਲਈ 10% ਆਮਦਨ ਵਿੱਚ ਵਾਧਾ ਸ਼ਾਨਦਾਰ ਹੋ ਸਕਦਾ ਹੈ ਪਰ ਇੱਕ ਉੱਚ-ਵਿਕਾਸ ਵਾਲੇ ਸਟਾਰਟਅੱਪ ਲਈ ਘੱਟ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਹਮੇਸ਼ਾਂ ਇਹਨਾਂ ਨੰਬਰਾਂ ਦੀ ਸਮੇਂ ਦੇ ਨਾਲ ਅਤੇ ਉਦਯੋਗ ਦੇ ਸਾਥੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਤੁਲਨਾ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਸੰਦਰਭ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੀ ਵਿੱਤੀ ਨਤੀਜੇ ਅਨੁਮਾਨਾਂ ਤੋਂ ਘੱਟ ਗਏ, ਮਿਲੇ ਜਾਂ ਵੱਧ ਗਏ? ਇੱਕ ਪਰਿਪੱਕ ਕੰਪਨੀ ਲਈ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਆਮਦਨ ਵਿੱਚ ਵਾਧਾ ਸ਼ਾਨਦਾਰ ਹੋ ਸਕਦਾ ਹੈ ਪਰ ਇੱਕ ਉੱਚ-ਵਿਕਾਸ ਵਾਲੇ ਸਟਾਰਟਅੱਪ ਲਈ ਘੱਟ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ।"}
