{"unnormalised": "ਹਾਇ ਗਾਈਜ਼, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਆਪਣੀ ਕੰਪਨੀ ਦੀ Q3 FY24 ਰਿਪੋਰਟ ਸਮਝਣ ਵਿੱਚ ਫਸਿਆ ਹੋਇਆ ਹੈ? ਮੈਨੂੰ ਲਗਦਾ ਹੈ, ਇਹ ਚੀਜ਼ਾਂ ਤਾਂ ਉਲਝਾਉਣ ਲਈ ਹੀ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ! ਉਹ ਸਾਰੇ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ ਮਾਲੀਆ ₹2,50,00,000 ਦਿਖਾ ਰਿਹਾ ਹੈ ਪਰ ਫਿਰ ਖਰਚੇ ₹2,00,00,000...ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਠੀਕ ਹੈ, ਤਾਂ ਬਾਕੀ ਕੀ ਹੈ? ਅਤੇ ਫਿਰ ਅਗਲੇ ਕੁਆਰਟਰ ਲਈ 12.5% ਦੀ ਅਨੁਮਾਨਿਤ ਵਿਕਾਸ ਦਰ ਹੈ। ਕੀ ਇਹ ਚੰਗਾ ਹੈ? ਕੀ ਇਹ ਮਾੜਾ ਹੈ? ਮੈਨੂੰ ਇੱਕ CA ਦੀ ਲੋੜ ਹੈ ਜੋ ਇਸਦਾ ਅਨੁਵਾਦ ਕਰੇ!", "normalised": "ਹੇ ਦੋਸਤੋ, ਕੀ ਕੋਈ ਹੋਰ ਵੀ ਆਪਣੀ ਕੰਪਨੀ ਦੀ Q ਤਿੰਨ F Y ਚੌਵੀ ਰਿਪੋਰਟ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਫਸਿਆ ਹੋਇਆ ਹੈ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਇਹ ਚੀਜ਼ਾਂ ਉਲਝਾਉਣ ਲਈ ਬਣਾਈਆਂ ਗਈਆਂ ਹਨ! ਉਹ ਸਾਰੇ ਨੰਬਰ, ਜਿਵੇਂ ਕਿ ਆਮਦਨੀ ਦੋ ਕਰੋੜ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦਿਖਾ ਰਹੀ ਹੈ ਪਰ ਫਿਰ ਖਰਚੇ ਦੋ ਕਰੋੜ ਰੁਪਏ...ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਠੀਕ ਹੈ, ਤਾਂ ਬਚਿਆ ਕੀ ਹੈ? ਅਤੇ ਫਿਰ ਅਗਲੀ ਤਿਮਾਹੀ ਲਈ ਬਾਰਾਂ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਅਨੁਮਾਨਿਤ ਵਿਕਾਸ ਦਰ ਹੈ। ਕੀ ਇਹ ਚੰਗਾ ਹੈ? ਕੀ ਇਹ ਮਾੜਾ ਹੈ? ਮੈਨੂੰ ਅਨੁਵਾਦ ਕਰਨ ਲਈ ਇੱਕ C-A ਦੀ ਲੋੜ ਹੈ!"}
{"unnormalised": "ਮੇਰਾ ਮੁੱਖ ਮੁੱਦਾ ਬਜਟ ਵੰਡ ਬਨਾਮ ਅਸਲ ਖਰਚ ਨੂੰ ਮਿਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਹੈ। ਜਿਵੇਂ ਕਿ, ਮਾਰਕੀਟਿੰਗ ਲਈ 50 ਲੱਖ ਰੁਪਏ ਦਾ ਬਜਟ ਸੀ, ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਸਿਰਫ 40 ਲੱਖ ਰੁਪਏ ਖਰਚ ਕੀਤੇ। ਕੀ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਹ ਕੁਸ਼ਲ ਸਨ, ਜਾਂ ਕੀ ਉਨ੍ਹਾਂ ਨੇ ਲੋੜੀਂਦੀ ਮਾਰਕੀਟਿੰਗ ਨਹੀਂ ਕੀਤੀ? ਅਤੇ -10 ਲੱਖ ਰੁਪਏ ਦੇ ਬਦਲਾਅ ਬਾਰੇ ਕੀ ਹੈ? ਕੀ ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਚਿੰਤਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਸਭ ਦੀ ਵਿਆਖਿਆ ਕਿਵੇਂ ਕਰਨੀ ਹੈ!", "normalised": "ਮੇਰਾ ਮੁੱਖ ਮੁੱਦਾ ਬਜਟ ਦੀ ਵੰਡ ਅਤੇ ਅਸਲ ਖਰਚਿਆਂ ਨੂੰ ਮਿਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਹੈ। ਜਿਵੇਂ ਕਿ, ਮਾਰਕੀਟਿੰਗ ਲਈ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦਾ ਬਜਟ ਸੀ, ਪਰ ਉਨ੍ਹਾਂ ਨੇ ਸਿਰਫ ਚਾਲੀ ਲੱਖ ਰੁਪਏ ਖਰਚ ਕੀਤੇ। ਕੀ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਹ ਕੁਸ਼ਲ ਸਨ, ਜਾਂ ਉਨ੍ਹਾਂ ਨੇ ਸਿਰਫ ਲੋੜੀਂਦੀ ਮਾਰਕੀਟਿੰਗ ਨਹੀਂ ਕੀਤੀ? ਅਤੇ ਮਾਈਨਸ ਦਸ ਲੱਖ ਰੁਪਏ ਦੇ ਭਿੰਨਤਾ ਬਾਰੇ ਕੀ? ਕੀ ਮੈਨੂੰ ਇਸ ਬਾਰੇ ਚਿੰਤਤ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ? ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਇਸ ਸਭ ਦੀ ਵਿਆਖਿਆ ਕਿਵੇਂ ਕਰਨੀ ਹੈ!"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇੱਕ ਨਵੇਂ ਵਿਅਕਤੀ ਲਈ ਇਨ੍ਹਾਂ ਰਿਪੋਰਟਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਵਿੱਤ ਵਿੱਚ ਨਹੀਂ ਹਾਂ, ਪਰ ਮੇਰੇ ਬੌਸ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਮੈਂ ਮੇਰੀ ਟੀਮ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਪ੍ਰਭਾਵ ਨੂੰ ਸਮਝਾਂਗਾ। ਸ਼ਾਇਦ ਇਹਨਾਂ ਨੰਬਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ROI ਦੀ ਗਣਨਾ ਕਿਵੇਂ ਕਰੀਏ (ਜਿਵੇਂ ਕਿ, ਜੇਕਰ ਅਸੀਂ ਇੱਕ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ₹10,00,000 ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਅਤੇ ₹15,00,000 ਵਾਪਸ ਪ੍ਰਾਪਤ ਕੀਤੇ, ਤਾਂ ROI % ਕੀ ਹੈ) ਇਸ ਬਾਰੇ ਇੱਕ ਸਧਾਰਨ ਵਿਆਖਿਆ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕਿਸੇ ਨਵੇਂ ਵਿਅਕਤੀ ਲਈ ਇਨ੍ਹਾਂ ਰਿਪੋਰਟਾਂ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਕੋਈ ਸੁਝਾਅ? ਮੈਂ ਵਿੱਤ ਵਿੱਚ ਨਹੀਂ ਹਾਂ, ਪਰ ਮੇਰਾ ਬੌਸ ਮੇਰੇ ਤੋਂ ਮੇਰੀ ਟੀਮ ਦੇ ਪ੍ਰਦਰਸ਼ਨ 'ਤੇ ਪੈਣ ਵਾਲੇ ਪ੍ਰਭਾਵ ਨੂੰ ਸਮਝਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ। ਸ਼ਾਇਦ ਇਨ੍ਹਾਂ ਨੰਬਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ R-O-I ਦੀ ਗਣਨਾ ਕਰਨ ਬਾਰੇ ਇੱਕ ਸਧਾਰਨ ਵਿਆਖਿਆ (ਜਿਵੇਂ ਕਿ, ਜੇਕਰ ਅਸੀਂ ਕਿਸੇ ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਦਸ ਲੱਖ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਅਤੇ ਪੰਦਰਾਂ ਲੱਖ ਰੁਪਏ ਵਾਪਸ ਮਿਲੇ, ਤਾਂ R-O-I ਪ੍ਰਤੀਸ਼ਤ ਕੀ ਹੈ) ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗਾ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"}
