{"unnormalised": "ਠੀਕ ਹੈ, ਇਹ ਰੈਡਿਟ ਪੋਸਟ ਹੈ ਜੋ ਤੁਸੀਂ ਮੰਗੀ ਸੀ, ਇੱਕ ਰਸਮੀ ਟੋਨ ਵਿੱਚ, ਵਿੱਤੀ ਰਿਪੋਰਟਾਂ ਅਤੇ ਬਜਟ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਗੈਰ-ਮਿਆਰੀ ਨੰਬਰਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੀ ਹੈ, ਅਤੇ ਭਾਰਤੀ ਅੰਗਰੇਜ਼ੀ ਸੰਮੇਲਨਾਂ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ:", "normalised": "ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ-ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਦਾ ਸ਼ੁਰੂਆਤੀ ਵਿਸ਼ਲੇਸ਼ਣ"}
{"unnormalised": "r/IndiaInvests - BudgetAnalysis", "normalised": "ਸਾਥੀ ਨਿਵੇਸ਼ਕੋ,"}
{"unnormalised": "**FY24-25 ਅੰਤਰਿਮ ਬਜਟ ਦਾ ਮੁੱਢਲਾ ਵਿਸ਼ਲੇਸ਼ਣ**", "normalised": "ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ-ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਦੀ ਪੇਸ਼ਕਾਰੀ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਕੁਝ ਸ਼ੁਰੂਆਤੀ ਵਿਚਾਰ ਸਾਂਝੇ ਕਰਨੇ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਹ ਕੋਈ ਵਿਸਤ੍ਰਿਤ ਸਮੀਖਿਆ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਮੁੱਖ ਅੰਕੜਿਆਂ ਅਤੇ ਸੰਭਾਵਿਤ ਪ੍ਰਭਾਵਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਿਆਂ ਇੱਕ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਹੈ।"}
{"unnormalised": "ਸਾਥੀ ਨਿਵੇਸ਼ਕੋ,", "normalised": "ਪਹਿਲਾਂ, ਆਓ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਘਾਟੇ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ। ਬਜਟ ਜੀ-ਡੀ-ਪੀ ਦਾ ਪੰਜ ਦਸ਼ਮਲਵ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਵਿੱਤੀ ਘਾਟੇ ਦਾ ਅਨੁਮਾਨ ਲਗਾਉਂਦਾ ਹੈ। ਇਹ ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਤੇਈ-ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਪੰਜ ਦਸ਼ਮਲਵ ਅੱਠ ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਸੋਧੇ ਹੋਏ ਅਨੁਮਾਨ ਤੋਂ ਥੋੜ੍ਹਾ ਸੁਧਾਰ ਹੈ। ਸਰਕਾਰ ਦਾ ਟੀਚਾ ਇਸਨੂੰ ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ-ਦੋ ਹਜ਼ਾਰ ਛੱਬੀ ਤੱਕ ਚਾਰ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਹੇਠਾਂ ਲਿਆਉਣਾ ਹੈ। ਇਸ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਮਜ਼ਬੂਤ ਮਾਲੀਏ ਦੇ ਵਾਧੇ ਅਤੇ ਕੁਸ਼ਲ ਖਰਚ ਪ੍ਰਬੰਧਨ 'ਤੇ ਨਿਰਭਰ ਕਰੇਗਾ।"}
{"unnormalised": "ਜਿਵੇਂ ਕਿ FY24-25 ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਦੀ ਪੇਸ਼ਕਾਰੀ ਤੋਂ ਬਾਅਦ ਮਾਹੌਲ ਸ਼ਾਂਤ ਹੋ ਰਿਹਾ ਹੈ, ਮੈਂ ਕੁਝ ਸ਼ੁਰੂਆਤੀ ਨਿਰੀਖਣ ਸਾਂਝੇ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਇਹ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਸਮੀਖਿਆ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਮੁੱਖ ਅੰਕੜਿਆਂ ਅਤੇ ਸੰਭਾਵੀ ਪ੍ਰਭਾਵਾਂ 'ਤੇ ਕੇਂਦ੍ਰਤ ਕਰਦਾ ਇੱਕ ਸੰਖੇਪ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਹੈ।", "normalised": "ਪੂੰਜੀਗਤ ਖਰਚਿਆਂ 'ਤੇ ਆਉਂਦਿਆਂ, ਬਜਟ ਗਿਆਰਾਂ ਦਸ਼ਮਲਵ ਗਿਆਰਾਂ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਮਹੱਤਵਪੂਰਨ ਖਰਚੇ ਦਾ ਪ੍ਰਸਤਾਵ ਕਰਦਾ ਹੈ। ਇਹ ਸੜਕਾਂ, ਰੇਲਵੇ ਅਤੇ ਬੰਦਰਗਾਹਾਂ ਵਰਗੇ ਖੇਤਰਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹੋਏ, ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਨਿਵੇਸ਼ ਹੈ। ਵੱਡੇ ਕੈਪੈਕਸ ਦਾ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਇੱਕ ਗੁਣਾਤਮਕ ਪ੍ਰਭਾਵ ਹੋਵੇਗਾ, ਜੋ ਆਰਥਿਕ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਉਤੇਜਿਤ ਕਰੇਗਾ ਅਤੇ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਪੈਦਾ ਕਰੇਗਾ, ਖਾਸ ਕਰਕੇ ਸੀਮੈਂਟ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਸਾਲ ਦਰ ਸਾਲ ਦੇ ਅਨੁਮਾਨਿਤ ਵਾਧੇ ਨਾਲ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਅਨੁਮਾਨਿਤ ਵਿੱਤੀ ਘਾਟੇ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ। ਬਜਟ ਵਿੱਚ GDP ਦੇ 5.1% ਦੇ ਵਿੱਤੀ ਘਾਟੇ ਦਾ ਅਨੁਮਾਨ ਲਗਾਇਆ ਗਿਆ ਹੈ। ਇਹ FY23-24 ਲਈ 5.8% ਦੇ ਸੋਧੇ ਹੋਏ ਅਨੁਮਾਨ ਤੋਂ ਥੋੜ੍ਹਾ ਸੁਧਾਰ ਹੈ। ਸਰਕਾਰ ਦਾ ਟੀਚਾ FY25-26 ਤੱਕ ਇਸਨੂੰ 4.5% ਤੋਂ ਘੱਟ ਕਰਨਾ ਹੈ। ਇਸ ਟੀਚੇ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਮਜ਼ਬੂਤ ​​ਰਾਜਸਵ ਵਾਧੇ ਅਤੇ ਕੁਸ਼ਲ ਖਰਚ ਪ੍ਰਬੰਧਨ 'ਤੇ ਨਿਰਭਰ ਕਰੇਗਾ।", "normalised": "ਖੇਤੀਬਾੜੀ ਖੇਤਰ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਬਜਟ ਪੇਂਡੂ ਵਿਕਾਸ ਲਈ ਦੋ ਦਸ਼ਮਲਵ ਤੀਹ ਅੱਠ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕਰਦਾ ਹੈ। ਇਹ ਫੰਡਿੰਗ ਖੇਤੀ ਉਤਪਾਦਕਤਾ ਵਿੱਚ ਸੁਧਾਰ, ਸਿੰਚਾਈ ਸਹੂਲਤਾਂ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਟਿਕਾਊ ਖੇਤੀਬਾੜੀ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਕੀਤੀਆਂ ਗਈਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਹੈ। ਇਹ ਵੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਇਹ ਕਿਸਾਨਾਂ ਲਈ ਠੋਸ ਲਾਭਾਂ ਵਿੱਚ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ ਅਤੇ ਸਮੁੱਚੀ ਭੋਜਨ ਸੁਰੱਖਿਆ ਅਤੇ ਜੀ-ਡੀ-ਪੀ ਦੇ ਅੰਕੜਿਆਂ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ, ਜੋ ਕਿ ਤਿੰਨ ਸੌ ਲੱਖ ਕਰੋੜ ਤੱਕ ਪਹੁੰਚਣ ਦੀ ਉਮੀਦ ਹੈ।"}
{"unnormalised": "ਪੂੰਜੀਗਤ ਖਰਚਿਆਂ 'ਤੇ ਚਲਦੇ ਹੋਏ, ਬਜਟ ਵਿੱਚ 11.11 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਮਹੱਤਵਪੂਰਨ ਖਰਚੇ ਦਾ ਪ੍ਰਸਤਾਵ ਹੈ। ਇਹ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਨਿਵੇਸ਼ ਹੈ, ਜਿਸ ਵਿੱਚ ਸੜਕਾਂ, ਰੇਲਵੇ ਅਤੇ ਬੰਦਰਗਾਹਾਂ ਵਰਗੇ ਖੇਤਰ ਸ਼ਾਮਲ ਹਨ। ਇੱਕ ਵੱਡਾ CapEx ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਗੁਣਕ ਪ੍ਰਭਾਵ ਪਾਵੇਗਾ, ਆਰਥਿਕ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਉਤੇਜਿਤ ਕਰੇਗਾ ਅਤੇ ਰੁਜ਼ਗਾਰ ਦੇ ਮੌਕੇ ਪੈਦਾ ਕਰੇਗਾ, ਖਾਸ ਕਰਕੇ ਸੀਮੇਂਟ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿਸ ਵਿੱਚ 12% YoY ਵਾਧਾ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਜਟ ਐੱਮ-ਐੱਸ-ਐੱਮ-ਈ ਖੇਤਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਕਈ ਉਪਾਵਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਕ੍ਰੈਡਿਟ ਗਾਰੰਟੀ ਸਕੀਮ ਲਈ ਵੀਹ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦੀ ਅਲਾਟਮੈਂਟ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਸਕੀਮ ਦਾ ਉਦੇਸ਼ ਐੱਮ-ਐੱਸ-ਐੱਮ-ਈਜ਼ ਲਈ ਕਰਜ਼ੇ ਤੱਕ ਪਹੁੰਚ ਦੀ ਸਹੂਲਤ ਦੇਣਾ ਹੈ, ਜਿਸ ਨਾਲ ਉਹ ਆਪਣੇ ਕਾਰਜਾਂ ਦਾ ਵਿਸਤਾਰ ਕਰ ਸਕਣ ਅਤੇ ਆਰਥਿਕ ਵਿਕਾਸ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਸਕਣ। ਇਹ ਖੇਤਰ ਜੀ-ਡੀ-ਪੀ ਦਾ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਹੈ, ਅਤੇ ਇੱਥੇ ਕੋਈ ਵੀ ਵਾਧਾ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਖੇਤੀਬਾੜੀ ਖੇਤਰ ਦੇ ਸਬੰਧ ਵਿੱਚ, ਬਜਟ ਵਿੱਚ ਪੇਂਡੂ ਵਿਕਾਸ ਲਈ 2.83 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੀ ਵੰਡ ਕੀਤੀ ਗਈ ਹੈ। ਇਹ ਫੰਡਿੰਗ ਖੇਤੀਬਾੜੀ ਉਤਪਾਦਕਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ, ਸਿੰਚਾਈ ਸਹੂਲਤਾਂ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਟਿਕਾਊ ਖੇਤੀ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਕੀਤੀਆਂ ਗਈਆਂ ਪਹਿਲਕਦਮੀਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਹੈ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਇਹ ਕਿਸਾਨਾਂ ਲਈ ਠੋਸ ਲਾਭਾਂ ਵਿੱਚ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ ਅਤੇ ਸਮੁੱਚੀ ਭੋਜਨ ਸੁਰੱਖਿਆ ਅਤੇ GDP ਦੇ ਅੰਕੜਿਆਂ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦਾ ਹੈ, ਜਿਸਦੇ 300 ਲੱਖ ਕਰੋੜ ਤੱਕ ਪਹੁੰਚਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਟੈਕਸਾਂ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਬਜਟ ਵਿਅਕਤੀਆਂ ਅਤੇ ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਦੋਵਾਂ ਲਈ ਮੌਜੂਦਾ ਟੈਕਸ ਦਰਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਇਹ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਅਤੇ ਟੈਕਸ ਪਾਲਣਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਕੁਝ ਉਪਾਵਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਕਰਦਾ ਹੈ। ਆਮਦਨ ਕਰ ਤੋਂ ਅਨੁਮਾਨਿਤ ਮਾਲੀਆ ਕੁਲੈਕਸ਼ਨ ਨੌਂ ਦਸ਼ਮਲਵ ਪੰਜ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜਦੋਂ ਕਿ ਕਾਰਪੋਰੇਟ ਟੈਕਸ ਸੱਤ ਦਸ਼ਮਲਵ ਦੋ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।"}
{"unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਜਟ ਵਿੱਚ MSME ਖੇਤਰ ਨੂੰ ਹੁਲਾਰਾ ਦੇਣ ਲਈ ਕਈ ਉਪਾਵਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਹੈ, ਜਿਸ ਵਿੱਚ ਇੱਕ ਕ੍ਰੈਡਿਟ ਗਾਰੰਟੀ ਸਕੀਮ ਲਈ 20,000 ਕਰੋੜ ਰੁਪਏ ਦੀ ਵੰਡ ਸ਼ਾਮਲ ਹੈ। ਇਸ ਸਕੀਮ ਦਾ ਉਦੇਸ਼ MSMEs ਲਈ ਕਰਜ਼ੇ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਸੁਵਿਧਾਜਨਕ ਬਣਾਉਣਾ ਹੈ, ਜਿਸ ਨਾਲ ਉਹਨਾਂ ਨੂੰ ਆਪਣੇ ਕਾਰਜਾਂ ਦਾ ਵਿਸਤਾਰ ਕਰਨ ਅਤੇ ਆਰਥਿਕ ਵਿਕਾਸ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਣ ਦੇ ਯੋਗ ਬਣਾਇਆ ਜਾ ਸਕੇ। ਇਹ ਖੇਤਰ GDP ਦਾ 30% ਹੈ, ਅਤੇ ਇੱਥੇ ਕੋਈ ਵੀ ਵਿਕਾਸ ਲਾਭਦਾਇਕ ਹੋਵੇਗਾ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਮੁੱਖ ਗੱਲ ਹਰੇ ਵਾਧੇ 'ਤੇ ਜ਼ੋਰ ਦੇਣਾ ਹੈ। ਬਜਟ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ, ਇਲੈਕਟ੍ਰਿਕ ਵਾਹਨਾਂ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਪਹਿਲਕਦਮੀਆਂ ਦੀ ਰੂਪਰੇਖਾ ਦੱਸਦਾ ਹੈ। ਸਰਕਾਰ ਦਾ ਟੀਚਾ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਪੰਜ ਸੌ ਜੀ-ਡਬਲਯੂ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਸਮਰੱਥਾ ਦਾ ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ, ਜਿਸ ਲਈ ਲਗਭਗ ਪੈਂਤੀ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨਿਵੇਸ਼ ਦੀ ਲੋੜ ਹੈ। ਇਸਦਾ ਭਾਰਤ ਦੀ ਊਰਜਾ ਸੁਰੱਖਿਆ ਅਤੇ ਜਲਵਾਯੂ ਟੀਚਿਆਂ 'ਤੇ ਲੰਮੇ ਸਮੇਂ ਲਈ ਪ੍ਰਭਾਵ ਪਵੇਗਾ।"}
{"unnormalised": "ਟੈਕਸਾਂ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਬਜਟ ਵਿਅਕਤੀਆਂ ਅਤੇ ਕਾਰਪੋਰੇਸ਼ਨਾਂ ਦੋਵਾਂ ਲਈ ਮੌਜੂਦਾ ਟੈਕਸ ਦਰਾਂ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਇਹ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਅਤੇ ਟੈਕਸ ਪਾਲਣਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਕੁਝ ਉਪਾਵਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਕਰਦਾ ਹੈ। ਆਮਦਨ ਕਰ ਤੋਂ ਅਨੁਮਾਨਿਤ ਮਾਲੀਆ ਸੰਗ੍ਰਹਿ 9.5 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜਦੋਂ ਕਿ ਕਾਰਪੋਰੇਟ ਟੈਕਸ 7.2 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "ਇਹ ਸਿਰਫ਼ ਕੁਝ ਸ਼ੁਰੂਆਤੀ ਵਿਚਾਰ ਹਨ, ਅਤੇ ਵਿੱਤੀ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ-ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਇੱਕ ਹੋਰ ਵਿਸਥਾਰਪੂਰਵਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਮੈਂ ਹਰੇਕ ਨੂੰ ਹੇਠਾਂ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਆਪਣੇ ਵਿਚਾਰ ਅਤੇ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹਾਂ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਮੁੱਖ ਗੱਲ ਹਰੇ ਵਾਧੇ 'ਤੇ ਜ਼ੋਰ ਦੇਣਾ ਹੈ। ਬਜਟ ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ, ਇਲੈਕਟ੍ਰਿਕ ਵਾਹਨਾਂ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਪਹਿਲਕਦਮੀਆਂ ਦੀ ਰੂਪਰੇਖਾ ਦਿੰਦਾ ਹੈ। ਸਰਕਾਰ ਦਾ ਟੀਚਾ 2030 ਤੱਕ 500 GW ਨਵਿਆਉਣਯੋਗ ਊਰਜਾ ਸਮਰੱਥਾ ਦਾ ਟੀਚਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਹੈ, ਜਿਸ ਲਈ ਲਗਭਗ 35 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਦੇ ਨਿਵੇਸ਼ ਦੀ ਲੋੜ ਹੈ। ਇਸਦੇ ਭਾਰਤ ਦੀ ਊਰਜਾ ਸੁਰੱਖਿਆ ਅਤੇ ਜਲਵਾਯੂ ਟੀਚਿਆਂ 'ਤੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਪ੍ਰਭਾਵ ਪੈਣਗੇ।", "normalised": ""}
{"unnormalised": "ਇਹ ਕੁਝ ਸ਼ੁਰੂਆਤੀ ਨਿਰੀਖਣ ਹਨ, ਅਤੇ FY24-25 ਦੇ ਅੰਤਰਿਮ ਬਜਟ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਇੱਕ ਹੋਰ ਵਿਸਤ੍ਰਿਤ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਮੈਂ ਸਾਰਿਆਂ ਨੂੰ ਹੇਠਾਂ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਆਪਣੇ ਵਿਚਾਰ ਅਤੇ ਸੂਝ ਸਾਂਝੇ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹਾਂ।", "normalised": ""}
