```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರೂ,",
  "normalised": "ಹೇ ಎಲ್ಲರೂ,",
  "raw": "ಹೇ ಎಲ್ಲರೂ,"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ ನಾನು ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳ ಬಗ್ಗೆ ಕೆಲವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ಭಾರತದ ಹಲವು ಭಾಗಗಳಲ್ಲಿ ಕಾಲೋಚಿತ ಜ್ವರ ಮತ್ತು ಡೆಂಗ್ಯೂ ಜ್ವರದ ಬಗ್ಗೆ ಇತ್ತೀಚಿನ ಕಾಳಜಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು. ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಬ್ಯಾಕ್ಟೀರಿಯಾ, ವೈರಸ್‌ಗಳು, ಶಿಲೀಂಧ್ರಗಳು ಅಥವಾ ಪರಾವಲಂಬಿಗಳಂತಹ ರೋಗಕಾರಕ ಸೂಕ್ಷ್ಮಾಣುಜೀವಿಗಳಿಂದ ಉಂಟಾಗುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ. ಅವು ನೇರ ಸಂಪರ್ಕ, ಕಲುಷಿತ ಆಹಾರ/ನೀರು ಅಥವಾ ಸೊಳ್ಳೆ ಕಡಿತದಂತಹ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಹರಡಬಹುದು. ಈ ಕಾಯಿಲೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ತ್ವರಿತ ಚಿಕಿತ್ಸೆ ಪ್ರಮುಖವಾಗಿದೆ. ನೀವು ಜ್ವರ (102°F ಅಥವಾ ಹೆಚ್ಚಿನದು), ನಿರಂತರ ಕೆಮ್ಮು ಅಥವಾ ವಿವರಿಸಲಾಗದ ದದ್ದುಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ.",
  "normalised": "ಆದ್ದರಿಂದ ನಾನು ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳ ಬಗ್ಗೆ ಕೆಲವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ಭಾರತದ ಹಲವು ಭಾಗಗಳಲ್ಲಿ ಕಾಲೋಚಿತ ಜ್ವರ ಮತ್ತು ಡೆಂಗ್ಯೂ ಜ್ವರದ ಬಗ್ಗೆ ಇತ್ತೀಚಿನ ಕಾಳಜಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು. ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಬ್ಯಾಕ್ಟೀರಿಯಾ, ವೈರಸ್‌ಗಳು, ಶಿಲೀಂಧ್ರಗಳು ಅಥವಾ ಪರಾವಲಂಬಿಗಳಂತಹ ರೋಗಕಾರಕ ಸೂಕ್ಷ್ಮಾಣುಜೀವಿಗಳಿಂದ ಉಂಟಾಗುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ. ಅವು ನೇರ ಸಂಪರ್ಕ, ಕಲುಷಿತ ಆಹಾರ ಅಥವಾ ನೀರು ಅಥವಾ ಸೊಳ್ಳೆ ಕಡಿತದಂತಹ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಹರಡಬಹುದು. ಈ ಕಾಯಿಲೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ತ್ವರಿತ ಚಿಕಿತ್ಸೆ ಪ್ರಮುಖವಾಗಿದೆ. ನೀವು ಜ್ವರದಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ನೂರ ಎರಡು ಡಿಗ್ರಿ ಫ್ಯಾರನ್‌ಹೀಟ್ ಅಥವಾ ಹೆಚ್ಚಿನದು, ನಿರಂತರ ಕೆಮ್ಮು ಅಥವಾ ವಿವರಿಸಲಾಗದ ದದ್ದುಗಳು, ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ.",
  "raw": "ಆದ್ದರಿಂದ ನಾನು ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳ ಬಗ್ಗೆ ಕೆಲವು ಮಾಹಿತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ವಿಶೇಷವಾಗಿ ಭಾರತದ ಹಲವು ಭಾಗಗಳಲ್ಲಿ ಕಾಲೋಚಿತ ಜ್ವರ ಮತ್ತು ಡೆಂಗ್ಯೂ ಜ್ವರದ ಬಗ್ಗೆ ಇತ್ತೀಚಿನ ಕಾಳಜಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು. ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಬ್ಯಾಕ್ಟೀರಿಯಾ, ವೈರಸ್‌ಗಳು, ಶಿಲೀಂಧ್ರಗಳು ಅಥವಾ ಪರಾವಲಂಬಿಗಳಂತಹ ರೋಗಕಾರಕ ಸೂಕ್ಷ್ಮಾಣುಜೀವಿಗಳಿಂದ ಉಂಟಾಗುತ್ತವೆ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ. ಅವು ನೇರ ಸಂಪರ್ಕ, ಕಲುಷಿತ ಆಹಾರ/ನೀರು ಅಥವಾ ಸೊಳ್ಳೆ ಕಡಿತದಂತಹ ವಿಭಿನ್ನ ರೀತಿಯಲ್ಲಿ ಹರಡಬಹುದು. ಈ ಕಾಯಿಲೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ನಿರ್ವಹಿಸಲು ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ತ್ವರಿತ ಚಿಕಿತ್ಸೆ ಪ್ರಮುಖವಾಗಿದೆ. ನೀವು ಜ್ವರ (102°F ಅಥವಾ ಹೆಚ್ಚಿನದು), ನಿರಂತರ ಕೆಮ್ಮು ಅಥವಾ ವಿವರಿಸಲಾಗದ ದದ್ದುಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವೈದ್ಯರನ್ನು ನೋಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ."
}
```
```json
{
  "unnormalised": "ಉದಾಹರಣೆಗೆ, ಕ್ಷಯರೋಗದ (TB) ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಮೈಕೋಬ್ಯಾಕ್ಟೀರಿಯಂ ಟ್ಯೂಬರ್‌ಕ್ಯುಲೋಸಿಸ್‌ನಿಂದ ಉಂಟಾಗುತ್ತದೆ ಮತ್ತು ಇದು ಮುಖ್ಯವಾಗಿ ಶ್ವಾಸಕೋಶದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ರೋಗಲಕ್ಷಣಗಳು 3+ ವಾರಗಳವರೆಗೆ ನಿರಂತರ ಕೆಮ್ಮು, ಎದೆ ನೋವು ಮತ್ತು ರಕ್ತ ಕೆಮ್ಮುವುದು ಸೇರಿವೆ. ರೋಗನಿರ್ಣಯವು ಸಾಮಾನ್ಯವಾಗಿ ಎದೆಯ ಎಕ್ಸ್-ರೇ ಮತ್ತು ಕಫ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯು ಸಾಮಾನ್ಯವಾಗಿ 6 ತಿಂಗಳವರೆಗೆ ಪ್ರತಿಜೀವಕಗಳ ಕೋರ್ಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಮತ್ತೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಟೈಫಾಯಿಡ್ ಜ್ವರ, ಇದು ಹೆಚ್ಚಾಗಿ ಕಲುಷಿತ ನೀರಿನಿಂದ ಹರಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಳೆಗಾಲದಲ್ಲಿ. ನಿಮಗೆ ಟೈಫಾಯಿಡ್ ಜ್ವರವಿದೆ ಎಂದು ನೀವು ಅನುಮಾನಿಸಿದರೆ ನಿಮ್ಮ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ, ಸ್ವಯಂ-ಸೂಚಿಸಲಾದ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಹಾನಿಕಾರಕವಾಗಬಹುದು. ಅದನ್ನು ತಡೆಗಟ್ಟಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನೈರ್ಮಲ್ಯ ಅಭ್ಯಾಸಗಳನ್ನು ಅನುಸರಿಸುವುದು ಮತ್ತು ಲಸಿಕೆ ತೆಗೆದುಕೊಳ್ಳುವುದು.",
  "normalised": "ಉದಾಹರಣೆಗೆ, ಕ್ಷಯರೋಗ, ಟಿ-ಬಿ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಮೈಕೋಬ್ಯಾಕ್ಟೀರಿಯಂ ಟ್ಯೂಬರ್‌ಕ್ಯುಲೋಸಿಸ್‌ನಿಂದ ಉಂಟಾಗುತ್ತದೆ ಮತ್ತು ಇದು ಮುಖ್ಯವಾಗಿ ಶ್ವಾಸಕೋಶದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ರೋಗಲಕ್ಷಣಗಳು ಮೂರು ಪ್ಲಸ್ ವಾರಗಳವರೆಗೆ ನಿರಂತರ ಕೆಮ್ಮು, ಎದೆ ನೋವು ಮತ್ತು ರಕ್ತ ಕೆಮ್ಮುವುದು ಸೇರಿವೆ. ರೋಗನಿರ್ಣಯವು ಸಾಮಾನ್ಯವಾಗಿ ಎದೆಯ ಎಕ್ಸ್-ರೇ ಮತ್ತು ಕಫ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಆರು ತಿಂಗಳವರೆಗೆ ಪ್ರತಿಜೀವಕಗಳ ಕೋರ್ಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಮತ್ತೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಟೈಫಾಯಿಡ್ ಜ್ವರ, ಇದು ಹೆಚ್ಚಾಗಿ ಕಲುಷಿತ ನೀರಿನಿಂದ ಹರಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಳೆಗಾಲದಲ್ಲಿ. ನಿಮಗೆ ಟೈಫಾಯಿಡ್ ಜ್ವರವಿದೆ ಎಂದು ನೀವು ಅನುಮಾನಿಸಿದರೆ ನಿಮ್ಮ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ, ಸ್ವಯಂ-ಸೂಚಿಸಲಾದ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಹಾನಿಕಾರಕವಾಗಬಹುದು. ಅದನ್ನು ತಡೆಗಟ್ಟಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನೈರ್ಮಲ್ಯ ಅಭ್ಯಾಸಗಳನ್ನು ಅನುಸರಿಸುವುದು ಮತ್ತು ಲಸಿಕೆ ತೆಗೆದುಕೊಳ್ಳುವುದು.",
  "raw": "ಉದಾಹರಣೆಗೆ, ಕ್ಷಯರೋಗದ (TB) ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಇದು ಮೈಕೋಬ್ಯಾಕ್ಟೀರಿಯಂ ಟ್ಯೂಬರ್‌ಕ್ಯುಲೋಸಿಸ್‌ನಿಂದ ಉಂಟಾಗುತ್ತದೆ ಮತ್ತು ಇದು ಮುಖ್ಯವಾಗಿ ಶ್ವಾಸಕೋಶದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ರೋಗಲಕ್ಷಣಗಳು 3+ ವಾರಗಳವರೆಗೆ ನಿರಂತರ ಕೆಮ್ಮು, ಎದೆ ನೋವು ಮತ್ತು ರಕ್ತ ಕೆಮ್ಮುವುದು ಸೇರಿವೆ. ರೋಗನಿರ್ಣಯವು ಸಾಮಾನ್ಯವಾಗಿ ಎದೆಯ ಎಕ್ಸ್-ರೇ ಮತ್ತು ಕಫ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯು ಸಾಮಾನ್ಯವಾಗಿ 6 ತಿಂಗಳವರೆಗೆ ಪ್ರತಿಜೀವಕಗಳ ಕೋರ್ಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಮತ್ತೊಂದು ಉದಾಹರಣೆಯೆಂದರೆ ಟೈಫಾಯಿಡ್ ಜ್ವರ, ಇದು ಹೆಚ್ಚಾಗಿ ಕಲುಷಿತ ನೀರಿನಿಂದ ಹರಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಳೆಗಾಲದಲ್ಲಿ. ನಿಮಗೆ ಟೈಫಾಯಿಡ್ ಜ್ವರವಿದೆ ಎಂದು ನೀವು ಅನುಮಾನಿಸಿದರೆ ನಿಮ್ಮ ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ, ಸ್ವಯಂ-ಸೂಚಿಸಲಾದ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಆರೋಗ್ಯಕ್ಕೆ ಹಾನಿಕಾರಕವಾಗಬಹುದು. ಅದನ್ನು ತಡೆಗಟ್ಟಲು ಉತ್ತಮ ಮಾರ್ಗವೆಂದರೆ ನೈರ್ಮಲ್ಯ ಅಭ್ಯಾಸಗಳನ್ನು ಅನುಸರಿಸುವುದು ಮತ್ತು ಲಸಿಕೆ ತೆಗೆದುಕೊಳ್ಳುವುದು."
}
```
```json
{
  "unnormalised": "ನೆನಪಿಡಿ, ತಡೆಗಟ್ಟುವುದು ಯಾವಾಗಲೂ ಚಿಕಿತ್ಸೆಗಿಂತ ಉತ್ತಮ. ಆಗಾಗ್ಗೆ ಸೋಪು ಮತ್ತು ನೀರಿನಿಂದ ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ, ವಿಶೇಷವಾಗಿ ತಿನ್ನುವ ಮೊದಲು ಮತ್ತು ಶೌಚಾಲಯವನ್ನು ಬಳಸಿದ ನಂತರ. ದಡಾರ, ಗಂಟುಗಳು ಮತ್ತು ರುಬೆಲ್ಲಾ (MMR) ನಂತಹ ತಡೆಗಟ್ಟಬಹುದಾದ ರೋಗಗಳ ವಿರುದ್ಧ ಲಸಿಕೆ ಪಡೆಯಿರಿ. ನೀವು ಮಲೇರಿಯಾ ಅಥವಾ ಡೆಂಗ್ಯೂನಂತಹ ಸೊಳ್ಳೆ-ಹರಡುವ ರೋಗಗಳ ಹೆಚ್ಚಿನ ಅಪಾಯವಿರುವ ಪ್ರದೇಶಕ್ಕೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ಸೊಳ್ಳೆ ನಿವಾರಕವನ್ನು ಬಳಸುವುದು ಮತ್ತು ಉದ್ದನೆಯ ತೋಳುಗಳನ್ನು ಧರಿಸುವುದು ಮುಂತಾದ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಮಾಹಿತಿಯಲ್ಲಿರಿ, ಸುರಕ್ಷಿತವಾಗಿರಿ ಮತ್ತು ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರನ್ನು (Dr. Sharma ರಂತೆ) ವೈಯಕ್ತಿಕ ಸಲಹೆಗಾಗಿ ಸಂಪರ್ಕಿಸಿ.",
  "normalised": "ನೆನಪಿಡಿ, ತಡೆಗಟ್ಟುವುದು ಯಾವಾಗಲೂ ಚಿಕಿತ್ಸೆಗಿಂತ ಉತ್ತಮ. ಆಗಾಗ್ಗೆ ಸೋಪು ಮತ್ತು ನೀರಿನಿಂದ ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ, ವಿಶೇಷವಾಗಿ ತಿನ್ನುವ ಮೊದಲು ಮತ್ತು ಶೌಚಾಲಯವನ್ನು ಬಳಸಿದ ನಂತರ. ದಡಾರ, ಗಂಟುಗಳು ಮತ್ತು ರುಬೆಲ್ಲಾ, ಎಂ-ಎಂ-ಆರ್ ನಂತಹ ತಡೆಗಟ್ಟಬಹುದಾದ ರೋಗಗಳ ವಿರುದ್ಧ ಲಸಿಕೆ ಪಡೆಯಿರಿ. ನೀವು ಮಲೇರಿಯಾ ಅಥವಾ ಡೆಂಗ್ಯೂನಂತಹ ಸೊಳ್ಳೆ-ಹರಡುವ ರೋಗಗಳ ಹೆಚ್ಚಿನ ಅಪಾಯವಿರುವ ಪ್ರದೇಶಕ್ಕೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ಸೊಳ್ಳೆ ನಿವಾರಕವನ್ನು ಬಳಸುವುದು ಮತ್ತು ಉದ್ದನೆಯ ತೋಳುಗಳನ್ನು ಧರಿಸುವುದು ಮುಂತಾದ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಮಾಹಿತಿಯಲ್ಲಿರಿ, ಸುರಕ್ಷಿತವಾಗಿರಿ ಮತ್ತು ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರನ್ನು, ಡಾಕ್ಟರ್ Sharma ರಂತೆ, ವೈಯಕ್ತಿಕ ಸಲಹೆಗಾಗಿ ಸಂಪರ್ಕಿಸಿ.",
  "raw": "ನೆನಪಿಡಿ, ತಡೆಗಟ್ಟುವುದು ಯಾವಾಗಲೂ ಚಿಕಿತ್ಸೆಗಿಂತ ಉತ್ತಮ. ಆಗಾಗ್ಗೆ ಸೋಪು ಮತ್ತು ನೀರಿನಿಂದ ನಿಮ್ಮ ಕೈಗಳನ್ನು ತೊಳೆಯಿರಿ, ವಿಶೇಷವಾಗಿ ತಿನ್ನುವ ಮೊದಲು ಮತ್ತು ಶೌಚಾಲಯವನ್ನು ಬಳಸಿದ ನಂತರ. ದಡಾರ, ಗಂಟುಗಳು ಮತ್ತು ರುಬೆಲ್ಲಾ (MMR) ನಂತಹ ತಡೆಗಟ್ಟಬಹುದಾದ ರೋಗಗಳ ವಿರುದ್ಧ ಲಸಿಕೆ ಪಡೆಯಿರಿ. ನೀವು ಮಲೇರಿಯಾ ಅಥವಾ ಡೆಂಗ್ಯೂನಂತಹ ಸೊಳ್ಳೆ-ಹರಡುವ ರೋಗಗಳ ಹೆಚ್ಚಿನ ಅಪಾಯವಿರುವ ಪ್ರದೇಶಕ್ಕೆ ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದರೆ, ಸೊಳ್ಳೆ ನಿವಾರಕವನ್ನು ಬಳಸುವುದು ಮತ್ತು ಉದ್ದನೆಯ ತೋಳುಗಳನ್ನು ಧರಿಸುವುದು ಮುಂತಾದ ಮುನ್ನೆಚ್ಚರಿಕೆಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಮಾಹಿತಿಯಲ್ಲಿರಿ, ಸುರಕ್ಷಿತವಾಗಿರಿ ಮತ್ತು ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರನ್ನು (Dr. Sharma ರಂತೆ) ವೈಯಕ್ತಿಕ ಸಲಹೆಗಾಗಿ ಸಂಪರ್ಕಿಸಿ."
}
```
