{"unnormalised": "हे रेड्डिट इन्डिया, विदेशी मुद्रा र आईएनआर (INR) कसरी जम्मा हुन्छ भन्ने बारेमा उत्सुक हुनुहुन्छ? मैले केहि ज्ञान साझा गर्ने सोचेँ, विशेष गरी विदेश यात्रा गर्ने वा विदेशमा लगानी गर्ने योजना भएकाहरूका लागि। USD, EUR, GBP, JPY, र AED जस्ता मुद्राहरूले हामीलाई कसरी असर गर्छ भन्ने बुझ्न एकदमै महत्त्वपूर्ण छ।", "normalised": "हे रेडिट इन्डिया, विदेशी मुद्रा र आई-एन-आर कसरी जम्मा हुन्छ भन्ने बारेमा उत्सुक हुनुहुन्छ? मैले केही ज्ञान बाँड्न सोचेँ, विशेष गरी विदेश यात्रा गर्ने वा विदेशमा लगानी गर्ने योजना बनाउनेहरूका लागि। यु-एस-डी, ई-यु-आर, जी-बी-पी, जे-पी-वाई, र ए-ई-डी जस्ता मुद्राहरूले हामीलाई कसरी असर गर्छ भन्ने बुझ्नु एकदमै महत्त्वपूर्ण छ।"}
{"unnormalised": "सबैभन्दा पहिले, यी मुद्राहरू किन महत्त्वपूर्ण छन् भन्ने बारेमा कुरा गरौं। USD (अमेरिकी डलर) लगभग राजा नै हो, हैन र? धेरै अन्तर्राष्ट्रिय व्यापार USD मा हुन्छ, त्यसैले उतार चढावले भारतको आयात लागतलाई प्रत्यक्ष असर गर्छ। कच्चा तेल, इलेक्ट्रोनिक्स - हामी धेरै भर पर्ने चीजहरूको बारेमा सोच्नुहोस्। बलियो USD को अर्थ हामीले उही सामानको लागि धेरै INR तिर्नुपर्छ। हाल, १ डलर लगभग ₹८३ छ। यो आंकडा सधैं उतार चढाव भइरहन्छ!", "normalised": "पहिलो, यी मुद्राहरू किन महत्त्वपूर्ण छन् भन्ने बारेमा कुरा गरौं। यु-एस-डी (यु-एस डलर) लगभग राजा नै हो, हैन र? धेरै अन्तर्राष्ट्रिय व्यापार यु-एस-डी मा हुन्छ, त्यसैले उतार-चढावले भारतको आयात लागतलाई प्रत्यक्ष असर गर्छ। कच्चा तेल, इलेक्ट्रोनिक्स - हामी धेरै निर्भर रहने चीजहरूको बारेमा सोच्नुहोस्। बलियो यु-एस-डी को मतलब हामीले उही सामानको लागि धेरै आई-एन-आर तिर्नुपर्छ। हाल, एक डलर लगभग त्रियासी रुपैयाँ छ। त्यो आंकडा सधैं उतार चढाव भइरहन्छ!"}
{"unnormalised": "EUR (युरो) पनि एक ठूलो खेलाडी हो, विशेष गरी युरोपसँगको व्यापारको लागि। धेरै भारतीय कम्पनीहरूको EU देशहरूमा कारोबार छ। यदि तपाईं इटाली जस्तो ठाउँमा यात्रा गर्ने योजना बनाउँदै हुनुहुन्छ भने, तपाईंलाई EUR/INR विनिमय दर थाहा हुन आवश्यक छ। अहिले, €१ लगभग ₹९० छ। यदि तपाईं ती महँगो इटालियन जुत्ताहरू किन्दै हुनुहुन्छ भने, यसमा ध्यान दिनुहोस्!", "normalised": "ई-यु-आर (युरो) पनि एक ठूलो खेलाडी हो, विशेष गरी युरोपसँगको व्यापारको लागि। धेरै भारतीय कम्पनीहरूको ई-यु देशहरूमा सञ्चालन छ। यदि तपाइँ इटाली जस्तो ठाउँमा यात्रा गर्ने योजना गर्दै हुनुहुन्छ भने, तपाइँ ई-यु-आर स्ल्याश आई-एन-आर विनिमय दर जान्न चाहानुहुन्छ। अहिले, एक यूरो लगभग नब्बे रुपैयाँ छ। यदि तपाइँ ती फैन्सी इटालियन जुत्ताहरू किन्दै हुनुहुन्छ भने त्यसमा नजर राख्नुहोस्!"}
{"unnormalised": "त्यसपछि GBP (ब्रिटिश पाउन्ड) छ। ऐतिहासिक रूपमा, भारत र बेलायतको बलियो सम्बन्ध छ, त्यसैले GBP अझै सान्दर्भिक छ। साथै, धेरै भारतीय विद्यार्थीहरू उच्च शिक्षाको लागि बेलायत जान्छन्। यदि तपाईं लन्डनमा पढ्दै गरेको आफ्नो बच्चालाई पैसा पठाउँदै हुनुहुन्छ भने, तपाईंले GBP/INR दर ट्र्याक गर्नुपर्छ। हाल, £1 लगभग ₹105 छ। यो सामान्यतया यूरो भन्दा अलि बढी महँगो हुन्छ।", "normalised": "त्यसपछि जी-बी-पी (ब्रिटिश पाउन्ड) छ। ऐतिहासिक रूपमा, भारत र यु-के को बलियो सम्बन्ध छ, त्यसैले जी-बी-पी सान्दर्भिक रहन्छ। साथै, धेरै भारतीय विद्यार्थीहरू उच्च शिक्षाको लागि यु-के जान्छन्। यदि तपाइँ लन्डनमा पढ्ने आफ्नो बच्चालाई पैसा पठाउँदै हुनुहुन्छ भने, तपाइँले जी-बी-पी स्ल्याश आई-एन-आर दर ट्र्याक गर्न आवश्यक छ। हाल, एक पाउन्ड लगभग एक सय पाँच रुपैयाँ छ। यो सामान्यतया यूरो भन्दा अलि बढी महँगो हुन्छ।"}
{"unnormalised": "JPY (जापानी येन) लाई नबिर्सनुहोस्। जापान प्रविधि र इलेक्ट्रोनिक्सको एक प्रमुख निर्यातकर्ता हो, र धेरै भारतीय कम्पनीहरूले जापानबाट कम्पोनेन्टहरू आयात गर्छन्। JPY/INR दर ती लेनदेनहरूको लागि महत्त्वपूर्ण छ। यसले हामीलाई इलेक्ट्रोनिक्स किन्दा पनि असर गर्छ। सामान्यतया, तपाईंले एक INR को लागि धेरै JPY पाउनुहुन्छ, किनभने यसको मूल्य कम छ। मैले लेख्दा, 1 JPY लगभग ₹0.56 छ।", "normalised": "जे-पी-वाई (जापानी येन) लाई नबिर्सनुहोस्। जापान प्रविधि र इलेक्ट्रोनिक्सको एक प्रमुख निर्यातक हो, र धेरै भारतीय कम्पनीहरूले जापानबाट कम्पोनेन्टहरू आयात गर्छन्। जे-पी-वाई स्ल्याश आई-एन-आर दर ती लेनदेनहरूको लागि महत्त्वपूर्ण छ। यसले हामीलाई इलेक्ट्रोनिक्स किन्दा पनि असर गर्छ। सामान्यतया, तपाइँले आई-एन-आर को लागि धेरै जे-पी-वाई पाउनुहुन्छ, किनभने यसको मूल्य कम छ। म लेख्दै गर्दा, एक जे-पी-वाई लगभग शून्य दशमलव पाँच छ रुपैयाँ छ।"}
{"unnormalised": "र अन्तमा, यूएईमा ठूलो भारतीय डायस्पोरालाई ध्यानमा राख्दै, AED (UAE दिराम) पनि महत्त्वपूर्ण छ। धेरै रेमिट्यान्स यूएईबाट भारतमा पठाइन्छ। यदि तपाइँका आफन्तहरू दुबईमा काम गर्दै हुनुहुन्छ भने, AED/INR दरले उनीहरूले घरमा कति पैसा पठाउँछन् भन्ने निर्धारण गर्दछ। 1 AED सामान्यतया ₹22-₹23 को आसपास हुन्छ।", "normalised": "र अन्तमा, यु-ए-ई मा ठूलो भारतीय डायस्पोरालाई ध्यानमा राख्दै, ए-ई-डी (यु-ए-ई दिर्हाम) पनि महत्त्वपूर्ण छ। धेरै रेमिट्यान्स यु-ए-ई बाट भारत पठाइन्छ। यदि तपाइँका आफन्तहरू दुबईमा काम गर्दै हुनुहुन्छ भने, ए-ई-डी स्ल्याश आई-एन-आर दरले उनीहरूले घरमा कति पैसा पठाउँछन् भनेर निर्धारण गर्दछ। एक ए-ई-डी सामान्यतया बाईस रुपैयाँ देखि तेइस रुपैयाँको वरिपरि घुम्छ।"}
{"unnormalised": "त्यसोभए, तपाईं कसरी जानकार रहनुहुन्छ? इकोनोमिक टाइम्स वा बिजनेस स्ट्यान्डर्ड जस्ता स्रोतहरूबाट वित्तीय समाचारहरूमा ध्यान दिनुहोस्। साथै, धेरै अनलाइन मुद्रा कनवर्टरहरू उपलब्ध छन्। याद गर्नुहोस्, विनिमय दरहरू आर्थिक वृद्धि, ब्याज दरहरू, र राजनीतिक स्थिरता जस्ता विभिन्न कारकहरूबाट प्रभावित हुन्छन्।", "normalised": "त्यसोभए, तपाइँ कसरी सूचित रहनुहुन्छ? इकोनोमिक टाइम्स वा बिजनेस स्ट्यान्डर्ड जस्ता स्रोतहरूबाट वित्तीय समाचारहरूमा नजर राख्नुहोस्। साथै, धेरै अनलाइन मुद्रा रूपान्तरणकर्ताहरू उपलब्ध छन्। याद गर्नुहोस्, विनिमय दरहरू आर्थिक वृद्धि, ब्याज दरहरू, र राजनीतिक स्थिरता जस्ता विभिन्न कारकहरूबाट प्रभावित हुन्छन्।"}
{"unnormalised": "आशा छ यसले विदेशी मुद्राहरूको संसारलाई अलिकति रहस्यमय बनाउन मद्दत गर्नेछ! मुद्रा विनिमय बारेमा तपाईंका अन्य प्रश्नहरू के छन्? छलफल गरौं!", "normalised": "आशा छ यसले विदेशी मुद्राहरूको संसारलाई अलिकति रहस्यमय बनाउन मद्दत गर्दछ! मुद्रा विनिमयको बारेमा तपाईहरुका अरु के प्रश्नहरु छन्? छलफल गरौं!"}
