```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ! ಯಾರೋ ಒಬ್ಬರು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದು ಕೇಳುವುದಕ್ಕಿಂತ ಕಡಿಮೆ ಭಯಾನಕವಾಗಿದೆ. ಒಂದು ಬಿಂದುವಿನಲ್ಲಿ ಅದರ ಇಳಿಜಾರನ್ನು ನೋಡಲು ಕರ್ವ್‌ನಲ್ಲಿ *ತುಂಬಾ* ಹತ್ತಿರದಿಂದ ಜೂಮ್ ಇನ್ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ. ನಾವು ಬದಲಾವಣೆಯ ದರಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ - ಕಾರು ಎಷ್ಟು ವೇಗವಾಗಿ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ ಅಥವಾ ಜನಸಂಖ್ಯೆಯು ಎಷ್ಟು ಬೇಗನೆ ಬೆಳೆಯುತ್ತಿದೆ. ನೀವು dy/dx ಅನ್ನು ಎಲ್ಲ ಸಮಯದಲ್ಲೂ ನೋಡುತ್ತೀರಿ, ಇದು \"x ನಲ್ಲಿನ ಬದಲಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ y ನಲ್ಲಿನ ಬದಲಾವಣೆ\" ಎಂದು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ.",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ! ಯಾರೋ ಒಬ್ಬರು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದು ಕೇಳುವುದಕ್ಕಿಂತ ಕಡಿಮೆ ಭಯಾನಕವಾಗಿದೆ. ಒಂದು ಬಿಂದುವಿನಲ್ಲಿ ಅದರ ಇಳಿಜಾರನ್ನು ನೋಡಲು ಕರ್ವ್‌ನಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಹತ್ತಿರದಿಂದ ಜೂಮ್ ಇನ್ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ. ನಾವು ಬದಲಾವಣೆಯ ದರಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ - ಕಾರು ಎಷ್ಟು ವೇಗವಾಗಿ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ ಅಥವಾ ಜನಸಂಖ್ಯೆಯು ಎಷ್ಟು ಬೇಗನೆ ಬೆಳೆಯುತ್ತಿದೆ. ನೀವು d y ಭಾಗಿಸಲ್ಪಟ್ಟ d x ಅನ್ನು ಎಲ್ಲ ಸಮಯದಲ್ಲೂ ನೋಡುತ್ತೀರಿ, ಇದು \"x ನಲ್ಲಿನ ಬದಲಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ y ನಲ್ಲಿನ ಬದಲಾವಣೆ\" ಎಂದು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ.",
  "raw": "ಸರಿ, ಖಂಡಿತಾ! ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ! ಯಾರೋ ಒಬ್ಬರು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದು ಕೇಳುವುದಕ್ಕಿಂತ ಕಡಿಮೆ ಭಯಾನಕವಾಗಿದೆ. ಒಂದು ಬಿಂದುವಿನಲ್ಲಿ ಅದರ ಇಳಿಜಾರನ್ನು ನೋಡಲು ಕರ್ವ್‌ನಲ್ಲಿ *ತುಂಬಾ* ಹತ್ತಿರದಿಂದ ಜೂಮ್ ಇನ್ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ. ನಾವು ಬದಲಾವಣೆಯ ದರಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ - ಕಾರು ಎಷ್ಟು ವೇಗವಾಗಿ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ ಅಥವಾ ಜನಸಂಖ್ಯೆಯು ಎಷ್ಟು ಬೇಗನೆ ಬೆಳೆಯುತ್ತಿದೆ. ನೀವು dy/dx ಅನ್ನು ಎಲ್ಲ ಸಮಯದಲ್ಲೂ ನೋಡುತ್ತೀರಿ, ಇದು \\\"x ನಲ್ಲಿನ ಬದಲಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ y ನಲ್ಲಿನ ಬದಲಾವಣೆ\\\" ಎಂದು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ.\",\n  \"normalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ! ಯಾರೋ ಒಬ್ಬರು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದು ಕೇಳುವುದಕ್ಕಿಂತ ಕಡಿಮೆ ಭಯಾನಕವಾಗಿದೆ. ಒಂದು ಬಿಂದುವಿನಲ್ಲಿ ಅದರ ಇಳಿಜಾರನ್ನು ನೋಡಲು ಕರ್ವ್‌ನಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಹತ್ತಿರದಿಂದ ಜೂಮ್ ಇನ್ ಮಾಡುವುದನ್ನು ಯೋಚಿಸಿ. ನಾವು ಬದಲಾವಣೆಯ ದರಗಳನ್ನು ಕಂಡುಹಿಡಿಯುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ - ಕಾರು ಎಷ್ಟು ವೇಗವಾಗಿ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ ಅಥವಾ ಜನಸಂಖ್ಯೆಯು ಎಷ್ಟು ಬೇಗನೆ ಬೆಳೆಯುತ್ತಿದೆ. ನೀವು d y ಭಾಗಿಸಲ್ಪಟ್ಟ d x ಅನ್ನು ಎಲ್ಲ ಸಮಯದಲ್ಲೂ ನೋಡುತ್ತೀರಿ, ಇದು \\\"x ನಲ್ಲಿನ ಬದಲಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ y ನಲ್ಲಿನ ಬದಲಾವಣೆ\\\" ಎಂದು ಹೇಳುವ ಒಂದು ಅಲಂಕಾರಿಕ ಮಾರ್ಗವಾಗಿದೆ.\",\n  \"raw\": \"[ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ ಇಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ]\\n\"\n}\n\nಈ ಅನುವಾದವು ನಿಖರವಾಗಿದೆ ಮತ್ತು ನೀವು ವಿನಂತಿಸಿದ ಎಲ್ಲಾ ಅವಶ್ಯಕತೆಗಳನ್ನು ಅನುಸರಿಸುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನನಗೆ ತಿಳಿಸಿ ನಿಮಗೆ ಇನ್ನೇನಾದರೂ ಅಗತ್ಯವಿದೆಯೇ!"
}
```
```json
{
  "unnormalised": "ಮೂಲ ಕಲ್ಪನೆಯು ಮಿತಿಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. 11 ನೇ ತರಗತಿಯಿಂದ ಅವುಗಳನ್ನು ನೆನಪಿಡಿ? h 0 ಅನ್ನು ಸಮೀಪಿಸುತ್ತಿರುವ ಮಿತಿ (f(x+h) - f(x)) / h? ಅದು ವ್ಯುತ್ಪನ್ನ! ಆ ಸೂತ್ರವು ಮೂಲಭೂತವಾಗಿ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಆಗಿದೆ. ಪ್ರಾರಂಭದಲ್ಲಿ ಸಿದ್ಧಾಂತದಲ್ಲಿ ಹೆಚ್ಚು ಮುಳುಗಬೇಡಿ, ಕೇವಲ ಒಂದು ಹಂತದಲ್ಲಿ ಇಳಿಜಾರನ್ನು ಕಂಡುಹಿಡಿಯುವ ಕಲ್ಪನೆಯ ಸುತ್ತ ನಿಮ್ಮ ತಲೆಯನ್ನು ಪಡೆಯಿರಿ. ಸ್ಪರ್ಶಕಗಳೊಂದಿಗೆ ಚಿತ್ರಾತ್ಮಕ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಯೋಚಿಸಿ.",
  "normalised": "ಮೂಲ ಕಲ್ಪನೆಯು ಮಿತಿಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. ಹನ್ನೊಂದನೇ ತರಗತಿಯಿಂದ ಅವುಗಳನ್ನು ನೆನಪಿಡಿ? h ಸೊನ್ನೆಗೆ ಸಮೀಪಿಸುತ್ತಿರುವ ಮಿತಿ ತೆರೆದ ಆವರಣ f ಆಫ್ x ಪ್ಲಸ್ h ಮೈನಸ್ f ಆಫ್ x ಮುಚ್ಚಿದ ಆವರಣವನ್ನು h ನಿಂದ ಭಾಗಿಸಲಾಗಿದೆ? ಅದು ವ್ಯುತ್ಪನ್ನ! ಆ ಸೂತ್ರವು ಮೂಲಭೂತವಾಗಿ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಆಗಿದೆ. ಪ್ರಾರಂಭದಲ್ಲಿ ಸಿದ್ಧಾಂತದಲ್ಲಿ ಹೆಚ್ಚು ಮುಳುಗಬೇಡಿ, ಕೇವಲ ಒಂದು ಹಂತದಲ್ಲಿ ಇಳಿಜಾರನ್ನು ಕಂಡುಹಿಡಿಯುವ ಕಲ್ಪನೆಯ ಸುತ್ತ ನಿಮ್ಮ ತಲೆಯನ್ನು ಪಡೆಯಿರಿ. ಸ್ಪರ್ಶಕಗಳೊಂದಿಗೆ ಚಿತ್ರಾತ್ಮಕ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಯೋಚಿಸಿ.",
  "raw": "ಮೂಲ ಕಲ್ಪನೆಯು ಮಿತಿಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. 11 ನೇ ತರಗತಿಯಿಂದ ಅವುಗಳನ್ನು ನೆನಪಿಡಿ? h 0 ಅನ್ನು ಸಮೀಪಿಸುತ್ತಿರುವ ಮಿತಿ (f(x+h) - f(x)) / h? ಅದು ವ್ಯುತ್ಪನ್ನ! ಆ ಸೂತ್ರವು ಮೂಲಭೂತವಾಗಿ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಆಗಿದೆ. ಪ್ರಾರಂಭದಲ್ಲಿ ಸಿದ್ಧಾಂತದಲ್ಲಿ ಹೆಚ್ಚು ಮುಳುಗಬೇಡಿ, ಕೇವಲ ಒಂದು ಹಂತದಲ್ಲಿ ಇಳಿಜಾರನ್ನು ಕಂಡುಹಿಡಿಯುವ ಕಲ್ಪನೆಯ ಸುತ್ತ ನಿಮ್ಮ ತಲೆಯನ್ನು ಪಡೆಯಿರಿ. ಸ್ಪರ್ಶಕಗಳೊಂದಿಗೆ ಚಿತ್ರಾತ್ಮಕ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಯೋಚಿಸಿ.\n{\n  \"unnormalised\": \"ಮೂಲ ಕಲ್ಪನೆಯು ಮಿತಿಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. 11 ನೇ ತರಗತಿಯಿಂದ ಅವುಗಳನ್ನು ನೆನಪಿಡಿ? h 0 ಅನ್ನು ಸಮೀಪಿಸುತ್ತಿರುವ ಮಿತಿ (f(x+h) - f(x)) / h? ಅದು ವ್ಯುತ್ಪನ್ನ! ಆ ಸೂತ್ರವು ಮೂಲಭೂತವಾಗಿ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಆಗಿದೆ. ಪ್ರಾರಂಭದಲ್ಲಿ ಸಿದ್ಧಾಂತದಲ್ಲಿ ಹೆಚ್ಚು ಮುಳುಗಬೇಡಿ, ಕೇವಲ ಒಂದು ಹಂತದಲ್ಲಿ ಇಳಿಜಾರನ್ನು ಕಂಡುಹಿಡಿಯುವ ಕಲ್ಪನೆಯ ಸುತ್ತ ನಿಮ್ಮ ತಲೆಯನ್ನು ಪಡೆಯಿರಿ. ಸ್ಪರ್ಶಕಗಳೊಂದಿಗೆ ಚಿತ್ರಾತ್ಮಕ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಯೋಚಿಸಿ.\",\n  \"normalised\"  : \"ಮೂಲ ಕಲ್ಪನೆಯು ಮಿತಿಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. ಹನ್ನೊಂದನೇ ತರಗತಿಯಿಂದ ಅವುಗಳನ್ನು ನೆನಪಿಡಿ? h ಸೊನ್ನೆಗೆ ಸಮೀಪಿಸುತ್ತಿರುವ ಮಿತಿ ತೆರೆದ ಆವರಣ f ಆಫ್ x ಪ್ಲಸ್ h ಮೈನಸ್ f ಆಫ್ x ಮುಚ್ಚಿದ ಆವರಣವನ್ನು h ನಿಂದ ಭಾಗಿಸಲಾಗಿದೆ? ಅದು ವ್ಯುತ್ಪನ್ನ! ಆ ಸೂತ್ರವು ಮೂಲಭೂತವಾಗಿ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಆಗಿದೆ. ಪ್ರಾರಂಭದಲ್ಲಿ ಸಿದ್ಧಾಂತದಲ್ಲಿ ಹೆಚ್ಚು ಮುಳುಗಬೇಡಿ, ಕೇವಲ ಒಂದು ಹಂತದಲ್ಲಿ ಇಳಿಜಾರನ್ನು ಕಂಡುಹಿಡಿಯುವ ಕಲ್ಪನೆಯ ಸುತ್ತ ನಿಮ್ಮ ತಲೆಯನ್ನು ಪಡೆಯಿರಿ. ಸ್ಪರ್ಶಕಗಳೊಂದಿಗೆ ಚಿತ್ರಾತ್ಮಕ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಯೋಚಿಸಿ.\",\n  \"raw\"         : \"ಮೂಲ ಕಲ್ಪನೆಯು ಮಿತಿಗಳ ಮೇಲೆ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. 11 ನೇ ತರಗತಿಯಿಂದ ಅವುಗಳನ್ನು ನೆನಪಿಡಿ? h 0 ಅನ್ನು ಸಮೀಪಿಸುತ್ತಿರುವ ಮಿತಿ (f(x+h) - f(x)) / h? ಅದು ವ್ಯುತ್ಪನ್ನ! ಆ ಸೂತ್ರವು ಮೂಲಭೂತವಾಗಿ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಆಗಿದೆ. ಪ್ರಾರಂಭದಲ್ಲಿ ಸಿದ್ಧಾಂತದಲ್ಲಿ ಹೆಚ್ಚು ಮುಳುಗಬೇಡಿ, ಕೇವಲ ಒಂದು ಹಂತದಲ್ಲಿ ಇಳಿಜಾರನ್ನು ಕಂಡುಹಿಡಿಯುವ ಕಲ್ಪನೆಯ ಸುತ್ತ ನಿಮ್ಮ ತಲೆಯನ್ನು ಪಡೆಯಿರಿ. ಸ್ಪರ್ಶಕಗಳೊಂದಿಗೆ ಚಿತ್ರಾತ್ಮಕ ಪ್ರಾತಿನಿಧ್ಯವನ್ನು ಯೋಚಿಸಿ.\"\n}"
}
```
```json
{
  "unnormalised": "ನೀವು ಎಲ್ಲೆಡೆ ಕಾರ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ, ಸರಳ ಬಹುಪದೋಕ್ತಿಗಳಿಂದ (x^2 + 3x - 5 ನಂತೆ) ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗೆ (sin(x), cos(x)) ಮತ್ತು ಘಾತೀಯ ಕಾರ್ಯಗಳಿಗೆ (e^x). ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲು ನಿಯಮಗಳಿವೆ. ಪವರ್ ನಿಯಮವು ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ (d/dx x^n = n*x^(n-1)). ಚೈನ್ ನಿಯಮವು ಅತ್ಯಗತ್ಯ. ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು ಕಾರ್ಯಗಳ ಸಂಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಬಹುದು. ಅವುಗಳನ್ನು ಕಲಿಯುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ, ಇದು ಪರೀಕ್ಷೆಯ ದಿನದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ!",
  "normalised": "ನೀವು ಎಲ್ಲೆಡೆ ಕಾರ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ, ಸರಳ ಬಹುಪದೋಕ್ತಿಗಳಿಂದ x ಸ್ಕ್ವೇರ್ಡ್ ಪ್ಲಸ್ ಮೂರು x ಮೈನಸ್ ಐದು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗೆ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಸೈನ್ ಆಫ್ x, ಕೊಸೈನ್ ಆಫ್ x ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಮತ್ತು ಘಾತೀಯ ಕಾರ್ಯಗಳಿಗೆ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಇ ಟು ದ ಪವರ್ ಆಫ್ x ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್. ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲು ನಿಯಮಗಳಿವೆ. ಪವರ್ ನಿಯಮವು ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಡಿ ಡಿವೈಡೆಡ್ ಬೈ ಡಿ ಎಕ್ಸ್ ಎಕ್ಸ್ ಟು ದ ಪವರ್ ಆಫ್ ಎನ್ ಈಕ್ವಲ್ಸ್ ಎನ್ ಆಸ್ಟರಿಸ್ಕ್ ಎಕ್ಸ್ ಟು ದ ಪವರ್ ಆಫ್ ಎನ್ ಮೈನಸ್ ಒನ್ ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್. ಚೈನ್ ನಿಯಮವು ಅತ್ಯಗತ್ಯ. ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು ಕಾರ್ಯಗಳ ಸಂಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಬಹುದು. ಅವುಗಳನ್ನು ಕಲಿಯುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ, ಇದು ಪರೀಕ್ಷೆಯ ದಿನದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ!",
  "raw": "ನೀವು ಎಲ್ಲೆಡೆ ಕಾರ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ, ಸರಳ ಬಹುಪದೋಕ್ತಿಗಳಿಂದ (x^2 + 3x - 5 ನಂತೆ) ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗೆ (sin(x), cos(x)) ಮತ್ತು ಘಾತೀಯ ಕಾರ್ಯಗಳಿಗೆ (e^x). ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲು ನಿಯಮಗಳಿವೆ. ಪವರ್ ನಿಯಮವು ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ (d/dx x^n = n*x^(n-1)). ಚೈನ್ ನಿಯಮವು ಅತ್ಯಗತ್ಯ. ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು ಕಾರ್ಯಗಳ ಸಂಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಬಹುದು. ಅವುಗಳನ್ನು ಕಲಿಯುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ, ಇದು ಪರೀಕ್ಷೆಯ ದಿನದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ!\n{\"unnormalised\": \"ನೀವು ಎಲ್ಲೆಡೆ ಕಾರ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ, ಸರಳ ಬಹುಪದೋಕ್ತಿಗಳಿಂದ (x^2 + 3x - 5 ನಂತೆ) ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗೆ (sin(x), cos(x)) ಮತ್ತು ಘಾತೀಯ ಕಾರ್ಯಗಳಿಗೆ (e^x). ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲು ನಿಯಮಗಳಿವೆ. ಪವರ್ ನಿಯಮವು ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ (d/dx x^n = n*x^(n-1)). ಚೈನ್ ನಿಯಮವು ಅತ್ಯಗತ್ಯ. ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು ಕಾರ್ಯಗಳ ಸಂಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಬಹುದು. ಅವುಗಳನ್ನು ಕಲಿಯುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ, ಇದು ಪರೀಕ್ಷೆಯ ದಿನದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ!\", \"normalised\": \"ನೀವು ಎಲ್ಲೆಡೆ ಕಾರ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ, ಸರಳ ಬಹುಪದೋಕ್ತಿಗಳಿಂದ x ಸ್ಕ್ವೇರ್ಡ್ ಪ್ಲಸ್ ಮೂರು x ಮೈನಸ್ ಐದು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗೆ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಸೈನ್ ಆಫ್ x, ಕೊಸೈನ್ ಆಫ್ x ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಮತ್ತು ಘಾತೀಯ ಕಾರ್ಯಗಳಿಗೆ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಇ ಟು ದ ಪವರ್ ಆಫ್ x ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್. ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲು ನಿಯಮಗಳಿವೆ. ಪವರ್ ನಿಯಮವು ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಡಿ ಡಿವೈಡೆಡ್ ಬೈ ಡಿ ಎಕ್ಸ್ ಎಕ್ಸ್ ಟು ದ ಪವರ್ ಆಫ್ ಎನ್ ಈಕ್ವಲ್ಸ್ ಎನ್ ಆಸ್ಟರಿಸ್ಕ್ ಎಕ್ಸ್ ಟು ದ ಪವರ್ ಆಫ್ ಎನ್ ಮೈನಸ್ ಒನ್ ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್. ಚೈನ್ ನಿಯಮವು ಅತ್ಯಗತ್ಯ. ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು ಕಾರ್ಯಗಳ ಸಂಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಬಹುದು. ಅವುಗಳನ್ನು ಕಲಿಯುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ, ಇದು ಪರೀಕ್ಷೆಯ ದಿನದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ!\", \"raw\": \"ನೀವು ಎಲ್ಲೆಡೆ ಕಾರ್ಯಗಳನ್ನು ಎದುರಿಸುತ್ತೀರಿ, ಸರಳ ಬಹುಪದೋಕ್ತಿಗಳಿಂದ (x^2 + 3x - 5 ನಂತೆ) ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಗೆ (sin(x), cos(x)) ಮತ್ತು ಘಾತೀಯ ಕಾರ್ಯಗಳಿಗೆ (e^x). ಪ್ರತಿಯೊಂದು ಪ್ರಕಾರವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರತ್ಯೇಕಿಸಲು ನಿಯಮಗಳಿವೆ. ಪವರ್ ನಿಯಮವು ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ (d/dx x^n = n*x^(n-1)). ಚೈನ್ ನಿಯಮವು ಅತ್ಯಗತ್ಯ. ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು ಕಾರ್ಯಗಳ ಸಂಯೋಜನೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಅದನ್ನು ಪಡೆಯಬಹುದು. ಅವುಗಳನ್ನು ಕಲಿಯುವುದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಡಿ, ಇದು ಪರೀಕ್ಷೆಯ ದಿನದಲ್ಲಿ ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ!\"}"
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ, ಏನು ವಿಷಯ? ಸರಿ, ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ಎಲ್ಲೆಡೆ ಬಳಸಲಾಗುತ್ತದೆ. ಭೌತಶಾಸ್ತ್ರ (ವೇಗ, ವೇಗೋತ್ಕರ್ಷ), ಅರ್ಥಶಾಸ್ತ್ರ (ಸೀಮಾಂತ ವೆಚ್ಚ, ಸೀಮಾಂತ ಆದಾಯ), ಇಂಜಿನಿಯರಿಂಗ್ (ಆಪ್ಟಿಮೈಸೇಶನ್ ಸಮಸ್ಯೆಗಳು) ಮತ್ತು ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನ (ಯಂತ್ರ ಕಲಿಕೆ ಅಲ್ಗಾರಿದಮ್‌ಗಳು) ಎಂದು ಯೋಚಿಸಿ. ಇದು ಗರಿಷ್ಠ ಮತ್ತು ಕನಿಷ್ಠ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಿಮಗೆ ಅನುಮತಿಸುತ್ತದೆ, ಇದು ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಸೂಕ್ತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ಆಯತಾಕಾರದ ಪ್ರಿಸಮ್‌ನ ಗರಿಷ್ಠ ಪರಿಮಾಣ ಎಷ್ಟು, ಅದರ ಬದಿಗಳು \"30 cm\" ಗಿಂತ ಹೆಚ್ಚಿಗೆ ಸೇರಿಸಬಾರದು ಎಂಬ ನಿರ್ಬಂಧದೊಂದಿಗೆ.",
  "normalised": "ಹಾಗಾದರೆ, ಏನು ವಿಷಯ? ಸರಿ, ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ಎಲ್ಲೆಡೆ ಬಳಸಲಾಗುತ್ತದೆ. ಭೌತಶಾಸ್ತ್ರ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ವೇಗ, ವೇಗೋತ್ಕರ್ಷ ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್, ಅರ್ಥಶಾಸ್ತ್ರ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಸೀಮಾಂತ ವೆಚ್ಚ, ಸೀಮಾಂತ ಆದಾಯ ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್, ಇಂಜಿನಿಯರಿಂಗ್ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಆಪ್ಟಿಮೈಸೇಶನ್ ಸಮಸ್ಯೆಗಳು ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್, ಮತ್ತು ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನ ಓಪನ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಯಂತ್ರ ಕಲಿಕೆ ಅಲ್ಗಾರಿದಮ್‌ಗಳು ಕ್ಲೋಸ್ ಪ್ಯಾರೆಂಥೆಸಿಸ್ ಎಂದು ಯೋಚಿಸಿ. ಇದು ಗರಿಷ್ಠ ಮತ್ತು ಕನಿಷ್ಠ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಿಮಗೆ ಅನುಮತಿಸುತ್ತದೆ, ಇದು ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಸೂಕ್ತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ಆಯತಾಕಾರದ ಪ್ರಿಸಮ್‌ನ ಗರಿಷ್ಠ ಪರಿಮಾಣ ಎಷ್ಟು, ಅದರ ಬದಿಗಳು \"ಮೂವತ್ತು ಸೆಂಟಿಮೀಟರ್‌\"ಗಿಂತ ಹೆಚ್ಚಿಗೆ ಸೇರಿಸಬಾರದು ಎಂಬ ನಿರ್ಬಂಧದೊಂದಿಗೆ.",
  "raw": "ಹಾಗಾದರೆ, ಏನು ವಿಷಯ? ಸರಿ, ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ಎಲ್ಲೆಡೆ ಬಳಸಲಾಗುತ್ತದೆ. ಭೌತಶಾಸ್ತ್ರ (ವೇಗ, ವೇಗೋತ್ಕರ್ಷ), ಅರ್ಥಶಾಸ್ತ್ರ (ಸೀಮಾಂತ ವೆಚ್ಚ, ಸೀಮಾಂತ ಆದಾಯ), ಇಂಜಿನಿಯರಿಂಗ್ (ಆಪ್ಟಿಮೈಸೇಶನ್ ಸಮಸ್ಯೆಗಳು) ಮತ್ತು ಕಂಪ್ಯೂಟರ್ ವಿಜ್ಞಾನ (ಯಂತ್ರ ಕಲಿಕೆ ಅಲ್ಗಾರಿದಮ್‌ಗಳು) ಎಂದು ಯೋಚಿಸಿ. ಇದು ಗರಿಷ್ಠ ಮತ್ತು ಕನಿಷ್ಠ ಮೌಲ್ಯಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಿಮಗೆ ಅನುಮತಿಸುತ್ತದೆ, ಇದು ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಸೂಕ್ತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ಆಯತಾಕಾರದ ಪ್ರಿಸಮ್‌ನ ಗರಿಷ್ಠ ಪರಿಮಾಣ ಎಷ್ಟು, ಅದರ ಬದಿಗಳು \"30 cm\" ಗಿಂತ ಹೆಚ್ಚಿಗೆ ಸೇರಿಸಬಾರದು ಎಂಬ ನಿರ್ಬಂಧದೊಂದಿಗೆ."
}
```
```json
{
  "unnormalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅಭ್ಯಾಸವು ಮುಖ್ಯವಾಗಿದೆ. ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿ ಮೂಲಭೂತ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ಪರಿಹರಿಸಿದ ಉದಾಹರಣೆಗಳ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿ, ತದನಂತರ ನೀವೇ ಅಂತಹುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ನೀವು ಸಿಲುಕಿಕೊಂಡಾಗ ಸಹಾಯ ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ (ಅದಕ್ಕಾಗಿಯೇ Quora ಇದೆ!). ನೀವು ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಆರಾಮದಾಯಕವಾದ ನಂತರ, ನೀವು ಹೆಚ್ಚು ಸವಾಲಿನ ಸಮಸ್ಯೆಗಳಿಗೆ ಹೋಗಬಹುದು. ಮತ್ತು ನೆನಪಿಡಿ, ತಾಳ್ಮೆಯಿಂದಿರಿ. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕರಗತ ಮಾಡಿಕೊಳ್ಳಲು ಸಮಯ ಮತ್ತು ಶ್ರಮ ಬೇಕಾಗುತ್ತದೆ, ಆದರೆ ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಯೋಗ್ಯವಾಗಿದೆ ಮತ್ತು ಹೊಂದಲು ನಿಜವಾಗಿಯೂ ಉಪಯುಕ್ತ ಸಾಧನವಾಗಿದೆ.",
  "normalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅಭ್ಯಾಸವು ಮುಖ್ಯವಾಗಿದೆ. ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿ ಮೂಲಭೂತ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ಪರಿಹರಿಸಿದ ಉದಾಹರಣೆಗಳ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿ, ತದನಂತರ ನೀವೇ ಅಂತಹುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ನೀವು ಸಿಲುಕಿಕೊಂಡಾಗ ಸಹಾಯ ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ ತೆರೆದ ಆವರಣ Quora ಅದಕ್ಕಾಗಿಯೇ ಇದೆ! ಮುಚ್ಚಿದ ಆವರಣ. ನೀವು ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಆರಾಮದಾಯಕವಾದ ನಂತರ, ನೀವು ಹೆಚ್ಚು ಸವಾಲಿನ ಸಮಸ್ಯೆಗಳಿಗೆ ಹೋಗಬಹುದು. ಮತ್ತು ನೆನಪಿಡಿ, ತಾಳ್ಮೆಯಿಂದಿರಿ. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕರಗತ ಮಾಡಿಕೊಳ್ಳಲು ಸಮಯ ಮತ್ತು ಶ್ರಮ ಬೇಕಾಗುತ್ತದೆ, ಆದರೆ ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಯೋಗ್ಯವಾಗಿದೆ ಮತ್ತು ಹೊಂದಲು ನಿಜವಾಗಿಯೂ ಉಪಯುಕ್ತ ಸಾಧನವಾಗಿದೆ.",
  "raw": "ಸತ್ಯವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅಭ್ಯಾಸವು ಮುಖ್ಯ. ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕದಲ್ಲಿ ಮೂಲಭೂತ ಸಮಸ್ಯೆಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ಪರಿಹರಿಸಿದ ಉದಾಹರಣೆಗಳ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿ ಮತ್ತು ನಂತರ ನೀವೇ ಅಂತಹುದೇ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ನೀವು ಸಿಲುಕಿಕೊಂಡಾಗ ಸಹಾಯವನ್ನು ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ (ಅದಕ್ಕಾಗಿಯೇ Quora ಇದೆ!). ನೀವು ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಆರಾಮದಾಯಕವಾದ ನಂತರ, ನೀವು ಹೆಚ್ಚು ಸವಾಲಿನ ಸಮಸ್ಯೆಗಳಿಗೆ ಹೋಗಬಹುದು. ಮತ್ತು ನೆನಪಿಡಿ, ತಾಳ್ಮೆಯಿಂದಿರಿ. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕರಗತ ಮಾಡಿಕೊಳ್ಳಲು ಸಮಯ ಮತ್ತು ಶ್ರಮವನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ, ಆದರೆ ಇದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಖಂಡಿತವಾಗಿಯೂ ಯೋಗ್ಯವಾಗಿದೆ ಮತ್ತು ಹೊಂದಲು ನಿಜವಾಗಿಯೂ ಉಪಯುಕ್ತ ಸಾಧನವಾಗಿದೆ."
}
```
