```json
{
  "unnormalised": "ಸರಿ, ನೀವು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ಕೇಳುತ್ತಿದ್ದೀರಾ? ಇದು ಮೂಲತಃ ಬದಲಾವಣೆಯ ದರಗಳ ಬಗ್ಗೆ, ಸರಿ? ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ನೀವು ಬೆಂಗಳೂರಿನಲ್ಲಿ ನಿಮ್ಮ ಸ್ಕೂಟಿಯನ್ನು ಚಲಾಯಿಸುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನೀವು ಎಷ್ಟು ವೇಗವಾಗಿ ಹೋಗುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತೀರಿ. ಅದನ್ನೇ ವ್ಯುತ್ಪನ್ನವು ನಿಮಗೆ ನೀಡುತ್ತದೆ!",
  "normalised": "ಸರಿ, ನೀವು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ಕೇಳುತ್ತಿದ್ದೀರಾ? ಇದು ಮೂಲತಃ ಬದಲಾವಣೆಯ ದರಗಳ ಬಗ್ಗೆ, ಸರಿ? ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ನೀವು ಬೆಂಗಳೂರಿನಲ್ಲಿ ನಿಮ್ಮ ಸ್ಕೂಟಿಯನ್ನು ಚಲಾಯಿಸುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನೀವು ಎಷ್ಟು ವೇಗವಾಗಿ ಹೋಗುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತೀರಿ. ಅದನ್ನೇ ವ್ಯುತ್ಪನ್ನವು ನಿಮಗೆ ನೀಡುತ್ತದೆ!",
  "raw": "ಸರಿ, ನೀವು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ಕೇಳುತ್ತಿದ್ದೀರಾ? ಇದು ಮೂಲತಃ ಬದಲಾವಣೆಯ ದರಗಳ ಬಗ್ಗೆ, ಸರಿ? ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ನೀವು ಬೆಂಗಳೂರಿನಲ್ಲಿ ನಿಮ್ಮ ಸ್ಕೂಟಿಯನ್ನು ಚಲಾಯಿಸುತ್ತಿದ್ದೀರಿ ಮತ್ತು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನೀವು ಎಷ್ಟು ವೇಗವಾಗಿ ಹೋಗುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುತ್ತೀರಿ. ಅದನ್ನೇ ವ್ಯುತ್ಪನ್ನವು ನಿಮಗೆ ನೀಡುತ್ತದೆ!"
}
```
```json
{
  "unnormalised": "ನೀವು ಒಂದು ಫಂಕ್ಷನ್ ಹೊಂದಿದ್ದೀರಿ ಎಂದು ಹೇಳೋಣ, y = f(x). ಡೆರಿವೇಟಿವ್, ಸಾಮಾನ್ಯವಾಗಿ dy/dx ಅಥವಾ f'(x) ಎಂದು ಬರೆಯಲ್ಪಡುತ್ತದೆ, x ನಲ್ಲಿ ಒಂದು ಸಣ್ಣ, ಸಣ್ಣ ಬದಲಾವಣೆಗೆ y ಎಷ್ಟು ಬದಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. x ಸಮಯ ಮತ್ತು y ನಿಮ್ಮ ದೂರ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. dy/dx ಆ ಕ್ಷಣದಲ್ಲಿ ನಿಮ್ಮ ವೇಗವಾಗಿರುತ್ತದೆ! ಇದು ಸರಾಸರಿ ವೇಗವಲ್ಲ; ಇದು ತ್ವರಿತ ವೇಗ. ನಿರ್ದಿಷ್ಟ ಬಿಂದುವಿನಲ್ಲಿ (x, f(x)) ಕರ್ವ್ y=f(x) ಗೆ ಸ್ಪರ್ಶಕ ರೇಖೆಯ ಇಳಿಜಾರಿನ ಬಗ್ಗೆ ಯೋಚಿಸಿ.",
  "normalised": "ನೀವು ಒಂದು ಫಂಕ್ಷನ್ ಹೊಂದಿದ್ದೀರಿ ಎಂದು ಹೇಳೋಣ, y ಸಮನಾಗಿರುತ್ತದೆ f ಆಫ್ x. ಡೆರಿವೇಟಿವ್, ಸಾಮಾನ್ಯವಾಗಿ d y ಅನ್ನು d x ಅಥವಾ f ಪ್ರೈಮ್ ಆಫ್ x ನಿಂದ ಭಾಗಿಸಲಾಗಿದೆ ಎಂದು ಬರೆಯಲ್ಪಡುತ್ತದೆ, x ನಲ್ಲಿ ಒಂದು ಸಣ್ಣ, ಸಣ್ಣ ಬದಲಾವಣೆಗೆ y ಎಷ್ಟು ಬದಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. x ಸಮಯ ಮತ್ತು y ನಿಮ್ಮ ದೂರ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. d y ಅನ್ನು d x ನಿಂದ ಭಾಗಿಸಿದರೆ ಆ ಕ್ಷಣದಲ್ಲಿ ನಿಮ್ಮ ವೇಗವಾಗಿರುತ್ತದೆ! ಇದು ಸರಾಸರಿ ವೇಗವಲ್ಲ; ಇದು ತ್ವರಿತ ವೇಗ. ನಿರ್ದಿಷ್ಟ ಬಿಂದು x ಕಾಮಾ f ಆಫ್ x ನಲ್ಲಿ ಕರ್ವ್ y ಸಮನಾಗಿರುತ್ತದೆ f ಆಫ್ x ಗೆ ಸ್ಪರ್ಶಕ ರೇಖೆಯ ಇಳಿಜಾರಿನ ಬಗ್ಗೆ ಯೋಚಿಸಿ.",
  "raw": "ನೀವು ಒಂದು ಫಂಕ್ಷನ್ ಹೊಂದಿದ್ದೀರಿ ಎಂದು ಹೇಳೋಣ, y = f(x). ಡೆರಿವೇಟಿವ್, ಸಾಮಾನ್ಯವಾಗಿ dy/dx ಅಥವಾ f'(x) ಎಂದು ಬರೆಯಲ್ಪಡುತ್ತದೆ, x ನಲ್ಲಿ ಒಂದು ಸಣ್ಣ, ಸಣ್ಣ ಬದಲಾವಣೆಗೆ y ಎಷ್ಟು ಬದಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. x ಸಮಯ ಮತ್ತು y ನಿಮ್ಮ ದೂರ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. dy/dx ಆ ಕ್ಷಣದಲ್ಲಿ ನಿಮ್ಮ ವೇಗವಾಗಿರುತ್ತದೆ! ಇದು ಸರಾಸರಿ ವೇಗವಲ್ಲ; ಇದು ತ್ವರಿತ ವೇಗ. ನಿರ್ದಿಷ್ಟ ಬಿಂದುವಿನಲ್ಲಿ (x, f(x)) ಕರ್ವ್ y=f(x) ಗೆ ಸ್ಪರ್ಶಕ ರೇಖೆಯ ಇಳಿಜಾರಿನ ಬಗ್ಗೆ ಯೋಚಿಸಿ."
}
```
```json
{
  "unnormalised": "ಈಗ, ಕಲಿಯಲು ಕೆಲವು ಮೂಲಭೂತ ನಿಯಮಗಳಿವೆ. ಘಾತದ ನಿಯಮವು ಪ್ರಮುಖವಾಗಿದೆ: y = x^n ಆಗಿದ್ದರೆ, dy/dx = n*x^(n-1). ಉದಾಹರಣೆಗೆ, y = x^2 ಆಗಿದ್ದರೆ, dy/dx = 2x. ಮತ್ತೊಂದು ಪ್ರಮುಖ ನಿಯಮವು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. sin(x) ನ ವ್ಯುತ್ಪನ್ನವು cos(x) ಆಗಿದೆ, ಮತ್ತು cos(x) ನ ವ್ಯುತ್ಪನ್ನವು -sin(x) ಆಗಿದೆ. ನಂತರ, ಸಹಜವಾಗಿ, ನಾವು ಎರಡು ಕಾರ್ಯಗಳ ಗುಣಲಬ್ಧ ಮತ್ತು ಭಾಗಲಬ್ಧವನ್ನು ವಿಭಜಿಸುವ ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವನ್ನು ಹೊಂದಿದ್ದೇವೆ u(x) ಮತ್ತು v(x). ಉತ್ಪನ್ನ ನಿಯಮವು (uv)' = u'v + uv' ನೀಡುತ್ತದೆ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು (u/v)' = (u'v - uv')/v^2 ನೀಡುತ್ತದೆ. ಈ ನಿಯಮಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ ಮತ್ತು ನೀವು ಪರಿಹಾರಗಳೊಂದಿಗೆ ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು.",
  "normalised": "ಈಗ, ಕಲಿಯಲು ಕೆಲವು ಮೂಲಭೂತ ನಿಯಮಗಳಿವೆ. ಘಾತದ ನಿಯಮವು ಪ್ರಮುಖವಾಗಿದೆ: y ಸಮನಾಗಿರುತ್ತದೆ x ಘಾತ n ಗೆ, ನಂತರ d y ಭಾಗಿಸು d x ಸಮನಾಗಿರುತ್ತದೆ n ಬಾರಿ x ಘಾತ n ಮೈನಸ್ ಒಂದು. ಉದಾಹರಣೆಗೆ, y ಸಮನಾಗಿರುತ್ತದೆ x ವರ್ಗಕ್ಕೆ, ನಂತರ d y ಭಾಗಿಸು d x ಸಮನಾಗಿರುತ್ತದೆ ಎರಡು x. ಮತ್ತೊಂದು ಪ್ರಮುಖ ನಿಯಮವು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. x ನ ಸೈನ್‌ನ ವ್ಯುತ್ಪನ್ನವು x ನ ಕೊಸೈನ್ ಆಗಿದೆ ಮತ್ತು x ನ ಕೊಸೈನ್‌ನ ವ್ಯುತ್ಪನ್ನವು ಮೈನಸ್ x ನ ಸೈನ್ ಆಗಿದೆ. ನಂತರ, ಸಹಜವಾಗಿ, ನಾವು ಎರಡು ಕಾರ್ಯಗಳ u ನ x ಮತ್ತು v ನ x ರ ಉತ್ಪನ್ನ ಮತ್ತು ಭಾಗಲಬ್ಧವನ್ನು ವ್ಯತ್ಯಾಸ ಮಾಡುವ ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಉತ್ಪನ್ನ ನಿಯಮವು u v ಪ್ರೈಮ್ ಸಮನಾಗಿರುತ್ತದೆ u ಪ್ರೈಮ್ v ಪ್ಲಸ್ u v ಪ್ರೈಮ್ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು u ಭಾಗಿಸು v ಪ್ರೈಮ್ ಸಮನಾಗಿರುತ್ತದೆ u ಪ್ರೈಮ್ v ಮೈನಸ್ u v ಪ್ರೈಮ್ ಭಾಗಿಸು v ವರ್ಗಕ್ಕೆ. ಈ ನಿಯಮಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ ಮತ್ತು ನೀವು ಪರಿಹಾರಗಳೊಂದಿಗೆ ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು.",
  "raw": "ಈಗ, ಕಲಿಯಲು ಕೆಲವು ಮೂಲಭೂತ ನಿಯಮಗಳಿವೆ. ಘಾತದ ನಿಯಮವು ಪ್ರಮುಖವಾಗಿದೆ: y = x^n ಆಗಿದ್ದರೆ, dy/dx = n*x^(n-1). ಉದಾಹರಣೆಗೆ, y = x^2 ಆಗಿದ್ದರೆ, dy/dx = 2x. ಮತ್ತೊಂದು ಪ್ರಮುಖ ನಿಯಮವು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. sin(x) ನ ವ್ಯುತ್ಪನ್ನವು cos(x) ಆಗಿದೆ, ಮತ್ತು cos(x) ನ ವ್ಯುತ್ಪನ್ನವು -sin(x) ಆಗಿದೆ. ನಂತರ, ಸಹಜವಾಗಿ, ನಾವು ಎರಡು ಕಾರ್ಯಗಳ ಗುಣಲಬ್ಧ ಮತ್ತು ಭಾಗಲಬ್ಧವನ್ನು ವಿಭಜಿಸುವ ಉತ್ಪನ್ನ ನಿಯಮ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವನ್ನು ಹೊಂದಿದ್ದೇವೆ u(x) ಮತ್ತು v(x). ಉತ್ಪನ್ನ ನಿಯಮವು (uv)' = u'v + uv' ನೀಡುತ್ತದೆ ಮತ್ತು ಭಾಗಲಬ್ಧ ನಿಯಮವು (u/v)' = (u'v - uv')/v^2 ನೀಡುತ್ತದೆ. ಈ ನಿಯಮಗಳು ನಿರ್ಣಾಯಕವಾಗಿವೆ ಮತ್ತು ನೀವು ಪರಿಹಾರಗಳೊಂದಿಗೆ ಅನೇಕ ಸಮಸ್ಯೆಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು."
}
```
```json
{
  "unnormalised": "ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ಎಲ್ಲೆಡೆ ಬಳಸಲಾಗುತ್ತದೆ. ಭೌತಶಾಸ್ತ್ರದಲ್ಲಿ, ಇದು ವೇಗ ಮತ್ತು ವೇಗವರ್ಧನೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಅರ್ಥಶಾಸ್ತ್ರದಲ್ಲಿ, ಇದು ಲಾಭವನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿ, ಇದು ರಚನೆಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ವೃತ್ತದ ವಿಸ್ತೀರ್ಣ A ಯು ತ್ರಿಜ್ಯ r ನೊಂದಿಗೆ ಬದಲಾದರೆ, ಆದ್ದರಿಂದ A=πr^2 , ನಂತರ dA/dr = 2πr. ಆದ್ದರಿಂದ, r = 5 cm ಆಗಿದ್ದರೆ, dA/dr = 10π cm^2/cm. ಉತ್ಪಾದನಾ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡುವಂತಹ ಆಪ್ಟಿಮೈಸೇಶನ್ ಸಮಸ್ಯೆಗಳಿಗೆ ಇದು ತುಂಬಾ ಸಹಾಯಕವಾಗಬಹುದು.",
  "normalised": "ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ಎಲ್ಲೆಡೆ ಬಳಸಲಾಗುತ್ತದೆ. ಭೌತಶಾಸ್ತ್ರದಲ್ಲಿ, ಇದು ವೇಗ ಮತ್ತು ವೇಗವರ್ಧನೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಅರ್ಥಶಾಸ್ತ್ರದಲ್ಲಿ, ಇದು ಲಾಭವನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿ, ಇದು ರಚನೆಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ವೃತ್ತದ ವಿಸ್ತೀರ್ಣ A ಯು ತ್ರಿಜ್ಯ r ನೊಂದಿಗೆ ಬದಲಾದರೆ, ಆದ್ದರಿಂದ A ಪೈ r ಸ್ಕ್ವೇರ್ಡ್‌ಗೆ ಸಮನಾಗಿರುತ್ತದೆ, ನಂತರ d A ಭಾಗಿಸು d r ಎರಡು ಪೈ r ಗೆ ಸಮನಾಗಿರುತ್ತದೆ. ಆದ್ದರಿಂದ, r ಐದು ಸೆಂಟಿಮೀಟರ್‌ಗೆ ಸಮನಾಗಿದ್ದರೆ, d A ಭಾಗಿಸು d r ಹತ್ತು ಪೈ ಸೆಂಟಿಮೀಟರ್ ಸ್ಕ್ವೇರ್ಡ್ ಪ್ರತಿ ಸೆಂಟಿಮೀಟರ್‌ಗೆ ಸಮನಾಗಿರುತ್ತದೆ. ಉತ್ಪಾದನಾ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡುವಂತಹ ಆಪ್ಟಿಮೈಸೇಶನ್ ಸಮಸ್ಯೆಗಳಿಗೆ ಇದು ತುಂಬಾ ಸಹಾಯಕವಾಗಬಹುದು.",
  "raw": "ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ಎಲ್ಲೆಡೆ ಬಳಸಲಾಗುತ್ತದೆ. ಭೌತಶಾಸ್ತ್ರದಲ್ಲಿ, ಇದು ವೇಗ ಮತ್ತು ವೇಗವರ್ಧನೆಯನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಅರ್ಥಶಾಸ್ತ್ರದಲ್ಲಿ, ಇದು ಲಾಭವನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎಂಜಿನಿಯರಿಂಗ್‌ನಲ್ಲಿ, ಇದು ರಚನೆಗಳನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ವೃತ್ತದ ವಿಸ್ತೀರ್ಣ A ಯು ತ್ರಿಜ್ಯ r ನೊಂದಿಗೆ ಬದಲಾದರೆ, ಆದ್ದರಿಂದ A=πr^2 , ನಂತರ dA/dr = 2πr. ಆದ್ದರಿಂದ, r = 5 cm ಆಗಿದ್ದರೆ, dA/dr = 10π cm^2/cm. ಉತ್ಪಾದನಾ ವೆಚ್ಚವನ್ನು ಕಡಿಮೆ ಮಾಡುವಂತಹ ಆಪ್ಟಿಮೈಸೇಶನ್ ಸಮಸ್ಯೆಗಳಿಗೆ ಇದು ತುಂಬಾ ಸಹಾಯಕವಾಗಬಹುದು."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಅಭ್ಯಾಸವನ್ನು ಮುಂದುವರಿಸಿ, ಮತ್ತು ನೀವು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ. ಒಳ್ಳೆಯದಾಗಲಿ! ನಿಮ್ಮ ಎನ್‍ಸಿಇಆರ್‍ಟಿ ಪುಸ್ತಕಗಳಿಂದ ಬಹಳಷ್ಟು ಸಮಸ್ಯೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಎಸ್.ಎಲ್. ಲೋನಿಯವರ ಪುಸ್ತಕವು ಆಧಾರವಾಗಿರುವ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅತ್ಯುತ್ತಮ ಸಂಪನ್ಮೂಲವಾಗಿದೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ಅಭ್ಯಾಸವನ್ನು ಮುಂದುವರಿಸಿ, ಮತ್ತು ನೀವು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ. ಒಳ್ಳೆಯದಾಗಲಿ! ನಿಮ್ಮ ಎನ್-ಸಿ-ಇ-ಆರ್-ಟಿ ಪುಸ್ತಕಗಳಿಂದ ಬಹಳಷ್ಟು ಸಮಸ್ಯೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಎಸ್.ಎಲ್. ಲೋನಿಯವರ ಪುಸ್ತಕವು ಆಧಾರವಾಗಿರುವ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅತ್ಯುತ್ತಮ ಸಂಪನ್ಮೂಲವಾಗಿದೆ.",
  "raw": "ಸರಿ, ಅಭ್ಯಾಸವನ್ನು ಮುಂದುವರಿಸಿ, ಮತ್ತು ನೀವು ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ. ಒಳ್ಳೆಯದಾಗಲಿ! ನಿಮ್ಮ ಎನ್‍ಸಿಇಆರ್‍ಟಿ ಪುಸ್ತಕಗಳಿಂದ ಬಹಳಷ್ಟು ಸಮಸ್ಯೆಗಳನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಎಸ್.ಎಲ್. ಲೋನಿಯವರ ಪುಸ್ತಕವು ಆಧಾರವಾಗಿರುವ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅತ್ಯುತ್ತಮ ಸಂಪನ್ಮೂಲವಾಗಿದೆ."
}
```
