{"unnormalised": "નવી દિલ્હી: દિલ્હીની કેટલીક હોસ્પિટલોમાં બાળરોગની દવાઓમાં ડોઝની ચોકસાઈ અંગે ચિંતા વધી રહી છે. \"ઇન્ડિયન જર્નલ ઓફ પેડિયાટ્રિક્સ\" માં પ્રકાશિત તાજેતરના અભ્યાસમાં બાળકોને પ્રવાહી દવાઓના વહીવટમાં નોંધપાત્ર વિસંગતતાઓ પ્રકાશિત થઈ છે. એઇમ્સ અને મેક્સ હેલ્થકેર સહિતની 5 મુખ્ય હોસ્પિટલોમાં હાથ ધરાયેલા અભ્યાસમાં જાણવા મળ્યું છે કે આશરે 35% સંભાળ રાખનારાઓ ડોઝ માપવા માટે કેલિબ્રેટેડ સિરીંજ અથવા ડ્રોપરને બદલે ઘરના ચમચીનો ઉપયોગ કરતા હતા.", "normalised": "નવી દિલ્હી: દિલ્હીની કેટલીક હોસ્પિટલોમાં બાળરોગની દવામાં ડોઝના માપનની ચોકસાઈ અંગે ચિંતા વધી રહી છે. \"ઇન્ડિયન જર્નલ ઓફ પેડિયાટ્રિક્સ\" માં પ્રકાશિત થયેલા તાજેતરના અભ્યાસમાં બાળકોને પ્રવાહી દવાઓ આપવામાં નોંધપાત્ર વિસંગતતાઓ જોવા મળી છે. એ-આઈ-આઈ-એમ-એસ અને મેક્સ હેલ્થકેર સહિત પાંચ મોટી હોસ્પિટલોમાં કરવામાં આવેલા અભ્યાસમાં જાણવા મળ્યું છે કે લગભગ પાંત્રીસ ટકા સંભાળ રાખનારા ડોઝ માપવા માટે કેલિબ્રેટેડ સિરીંજ અથવા ડ્રોપરને બદલે ઘરના ચમચીનો ઉપયોગ કરે છે."}
{"unnormalised": "આ પ્રથા નોંધપાત્ર ભૂલો તરફ દોરી જાય છે, કારણ કે એક ચમચીનું કદ 2.5 મિલીથી 7.5 મિલી સુધી બદલાઈ શકે છે, જેના પરિણામે સંભવિતપણે ઓછો અથવા વધુ ડોઝ થઈ શકે છે. અભ્યાસના મુખ્ય લેખક ડો. રાજેશ કુમારે ચોક્કસ માપન સાધનોના મહત્વ વિશે દર્દીઓના શિક્ષણમાં સુધારો કરવાની જરૂરિયાત પર ભાર મૂક્યો. \"માતાપિતા ઘણીવાર આ નાના ફેરફારોના મહત્વને ઓછો આંકતા હોય છે,\" તેમણે જણાવ્યું. \"શિશુઓ અને નાના બાળકોમાં, પેરાસિટામોલ જેવી દવાનો થોડો વધારે ડોઝ પણ નુકસાનકારક હોઈ શકે છે.\"", "normalised": "આ પ્રથાથી નોંધપાત્ર ભૂલો થાય છે, કારણ કે એક ચમચીનું કદ અઢી મિલિલીટરથી સાડા સાત મિલિલીટર સુધી બદલાઈ શકે છે, જેનાથી સંભવિત રીતે ઓછો અથવા વધુ ડોઝ થઈ શકે છે. અભ્યાસના મુખ્ય લેખક ડોક્ટર રાજેશ કુમારે ચોક્કસ માપન સાધનોના મહત્વ વિશે દર્દીઓના શિક્ષણમાં સુધારો કરવાની જરૂરિયાત પર ભાર મૂક્યો. તેમણે જણાવ્યું હતું કે, \"માતાપિતા ઘણીવાર આ નાના ફેરફારોના મહત્વને ઓછો આંકતા હોય છે.\" \"શિશુઓ અને નાના બાળકોમાં, પેરાસીટામોલ જેવી દવાનો થોડો વધુ ડોઝ પણ હાનિકારક હોઈ શકે છે.\""}
{"unnormalised": "વધુમાં, અભ્યાસમાં જાણવા મળ્યું છે કે માત્ર 20% પ્રિસ્ક્રિપ્શનોમાં ડોઝ મિલિલીટરમાં (ml) સ્પષ્ટ રીતે દર્શાવવામાં આવ્યો હતો, જ્યારે બાકીનામાં \"ચમચી\" અથવા \"ટેબલસ્પૂન\" જેવા શબ્દોનો ઉપયોગ કરવામાં આવ્યો હતો, જે અસ્પષ્ટ અને ખોટી રીતે અર્થઘટન કરવા માટે સંવેદનશીલ છે. ઇન્ડિયન મેડિકલ એસોસિએશન (IMA) એ એક નિવેદન બહાર પાડ્યું છે જેમાં આરોગ્યસંભાળ વ્યાવસાયિકોને સંભાળ રાખનારાઓને સ્પષ્ટ, ચોક્કસ સૂચનાઓ પ્રદાન કરવા, ડોઝ ml માં સ્પષ્ટ કરવા અને કેલિબ્રેટેડ માપન ઉપકરણોના ઉપયોગ પર ભાર મૂકવા વિનંતી કરવામાં આવી છે.", "normalised": "વધુમાં, અભ્યાસમાં બહાર આવ્યું છે કે માત્ર વીસ ટકા પ્રિસ્ક્રિપ્શનોમાં ડોઝ સ્પષ્ટ રીતે મિલિલીટરમાં (એમ-એલ) દર્શાવવામાં આવ્યો હતો, બાકીનામાં \"ચમચી\" અથવા \"ટેબલસ્પૂન\" જેવા શબ્દોનો ઉપયોગ કરવામાં આવ્યો હતો, જે અસ્પષ્ટ છે અને ખોટી રીતે અર્થઘટન થવાની સંભાવના છે. ઇન્ડિયન મેડિકલ એસોસિએશન (આઇ-એમ-એ) એ એક નિવેદન બહાર પાડ્યું છે જેમાં આરોગ્ય સંભાળ વ્યવસાયિકોને સંભાળ રાખનારાઓને સ્પષ્ટ, ચોક્કસ સૂચનાઓ આપવા, ડોઝ એમ-એલમાં સ્પષ્ટ કરવા અને કેલિબ્રેટેડ માપન ઉપકરણોના ઉપયોગ પર ભાર મૂકવા વિનંતી કરવામાં આવી છે."}
{"unnormalised": "આ સમસ્યાને ઉકેલવા માટે હવે ઘણી હોસ્પિટલો નવી પ્રોટોકોલ લાગુ કરી રહી છે. ઉદાહરણ તરીકે, એપોલો હોસ્પિટલે માતાપિતા માટે ફરજિયાત કાઉન્સેલિંગ સત્ર શરૂ કર્યું છે, જેમાં સિરીંજ અને ડ્રોપરના યોગ્ય ઉપયોગનું નિદર્શન કરવામાં આવે છે. આ ઉપરાંત, હોસ્પિટલ ફાર્મસી હવે તમામ પ્રવાહી દવાઓ યોગ્ય ડોઝ સાથે લેબલવાળી પ્રી-ફિલ્ડ સિરીંજ સાથે આપે છે.", "normalised": "આ મુદ્દાને ઉકેલવા માટે ઘણી હોસ્પિટલો હવે નવા પ્રોટોકોલ લાગુ કરી રહી છે. ઉદાહરણ તરીકે, એપોલો હોસ્પિટલે માતાપિતા માટે ફરજિયાત કાઉન્સેલિંગ સત્ર શરૂ કર્યું છે, જેમાં સિરીંજ અને ડ્રોપરના યોગ્ય ઉપયોગનું નિદર્શન કરવામાં આવે છે. વધુમાં, હોસ્પિટલ ફાર્મસી હવે તમામ પ્રવાહી દવાઓ યોગ્ય ડોઝ સાથે લેબલવાળી પ્રી-ફિલ્ડ સિરીંજ સાથે વિતરિત કરે છે."}
{"unnormalised": "આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય બાળરોગની સંભાળમાં ચોક્કસ દવા માપનના મહત્વ વિશે જાગૃતિ લાવવા માટે દેશવ્યાપી ઝુંબેશ શરૂ કરવાનું વિચારી રહ્યું છે. આ ઝુંબેશ માહિતી ફેલાવવા અને સંભાળ રાખનારાઓને સસ્તું, કેલિબ્રેટેડ માપન ઉપકરણોની ઍક્સેસ પ્રદાન કરવા માટે વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે. તેઓ આગામી 2 વર્ષમાં દવાની ભૂલોને ઓછામાં ઓછી 50% ઘટાડવાનું લક્ષ્ય રાખે છે.", "normalised": "આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય બાળરોગની સંભાળમાં દવાના ચોક્કસ માપનના મહત્વ વિશે જાગૃતિ લાવવા માટે દેશવ્યાપી અભિયાન શરૂ કરવાનું વિચારી રહ્યું છે. આ અભિયાન માહિતી ફેલાવવા અને સંભાળ રાખનારાઓને સસ્તું, કેલિબ્રેટેડ માપન ઉપકરણોની પહોંચ પૂરી પાડવા માટે વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે. તેઓ આગામી બે વર્ષમાં દવાઓની ભૂલોમાં ઓછામાં ઓછા પચાસ ટકાનો ઘટાડો કરવાનો લક્ષ્યાંક ધરાવે છે."}
