{"unnormalised": "ચેન્નઈના તબીબો મૂંઝવણમાં મુકાયા, જ્યારે સ્થાનિક જ્યુસ શોપના માલિકે દાવો કર્યો કે તેનો \"ખાસ ઉકાળો\" સહેજ છીંકથી લઈને ચોમાસાના તાવના ગંભીર કેસને મટાડે છે! શરૂઆતના અહેવાલોમાં જાણવા મળ્યું છે કે રાજુ નામનો માલિક \"ગુપ્ત ઘટકો\" ઉમેરી રહ્યો હતો, જેનું માપન… ચાલો એટલું જ કહીએ કે ચોકસાઈ ફાર્માસ્યુટિકલ ગ્રેડની નહોતી.", "normalised": "ચેન્નાઈમાં ડોકટરો મૂંઝવણમાં મુકાયા છે, કારણ કે એક સ્થાનિક જ્યુસની દુકાનના માલિકનો દાવો છે કે તેનું \"ખાસ મિશ્રણ\" સામાન્ય શરદીથી લઈને ચોમાસાના ફ્લૂ સુધીની દરેક વસ્તુને મટાડે છે! શરૂઆતના અહેવાલોમાં એવું જાણવા મળ્યું હતું કે રાજુ, માલિક, \"ગુપ્ત ઘટકો\" ઉમેરી રહ્યો હતો જેનું માપન... ચાલો કહીએ કે ચોકસાઈ ફાર્માસ્યુટિકલ ગ્રેડની નહોતી."}
{"unnormalised": "ખબર પડી કે રહસ્ય ખુલી ગયું છે! \"જાદુઈ\" ઘટકો, જે કથિત રીતે \"ચૂટકી ભર\" અને \"થોડા સા\" (થોડુંક) માં માપવામાં આવે છે, તે આદુ, તુલસી અને શંકાસ્પદ રીતે મોટી માત્રામાં મધનું મિશ્રણ હોવાનું જાણવા મળ્યું છે. તે કોઈ પણ \"દવાઈ\" (દવાઓ) અથવા અન્ય નિયંત્રિત પદાર્થો ઉમેરવાનો સખત ઇનકાર કરે છે. જો કે, \"થોડા સા\" એટલે બરાબર કેટલું મધ? અમે સંભવિત ડાયાબિટીસની વાત કરી રહ્યા છીએ!", "normalised": "હવે રહસ્ય બહાર આવ્યું છે! \"જાદુઈ\" ઘટકો, જે કથિત રીતે \"ચુટકી ભર\" (એક ચપટી) અને \"થોડા સા\" (થોડું) માપવામાં આવે છે, તે આદુ, તુલસી અને શંકાસ્પદ રીતે મોટી માત્રામાં મધનું મિશ્રણ હોવાનું જાણવા મળ્યું છે. તે કોઈપણ \"દવાઈઓ\" (દવાઓ) અથવા અન્ય નિયંત્રિત પદાર્થો ઉમેરવાનો સખત ઇનકાર કરે છે. જો કે, \"થોડા સા\" એટલે બરાબર કેટલું મધ? આપણે પોટેન્શિયલ ડાયાબિટીસની વાત કરી રહ્યા છીએ, દોસ્તો!"}
{"unnormalised": "એઈમ્સ દિલ્હીના ડો. ઐયરનો સંપર્ક કરવામાં આવ્યો ત્યારે તેઓ હસ્યા. \"જ્યારે ઘટકો પોતે હાનિકારક નથી, ત્યારે પ્રમાણિત માપનો અભાવ ચિંતાજનક છે. કલ્પના કરો કે હૃદયની સ્થિતિવાળા દર્દીને 'એક મુઠ્ઠી' દવા લેવાનું કહેવામાં આવે! અમને મિલીલીટર (ml) અને મિલિગ્રામ (mg) જોઈએ છે, નહીં કે અસ્પષ્ટ હાથના હાવભાવ!\"", "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીના ડોક્ટર ઐયરનો સંપર્ક કરવામાં આવતા તેઓ હસ્યા. \"જ્યારે ઘટકો પોતે હાનિકારક નથી, ત્યારે પ્રમાણિત માપનની ગેરહાજરી ચિંતાજનક છે. કલ્પના કરો કે હૃદયની સ્થિતિ ધરાવતા દર્દીને 'એક મુઠ્ઠી' દવા લેવાનું કહેવામાં આવે! અમને મિલીલીટર (એમ-એલ) અને મિલિગ્રામ (એમ-જી) ની જરૂર છે, અસ્પષ્ટ હાવભાવની નહીં!\""}
{"unnormalised": "સ્થાનિક ફાર્મસીઓ પરસેવો પાડી રહી હોવાનું જાણવા મળ્યું છે. જ્યારે રાજુ ચમત્કારિક ઉપચારો લીટરના ભાવે વેચી રહ્યો છે ત્યારે મોંઘી કફ સિરપ શા માટે વેચવી? જો કે, તેઓ આશા રાખીને બેઠા છે. એક કેમિસ્ટ બબડ્યો, \"રાહ જુઓ કોઈને હળદરની 'ચપટી'થી એલર્જી થાય ત્યાં સુધી... પછી જોઈએ કોણ IC સુધી હસતું જાય છે-\" તે અચાનક અટકી ગયો.", "normalised": "સ્થાનિક ફાર્મસીઓ પરસેવો પાડી રહી હોવાના અહેવાલ છે. રાજુ જ્યારે લીટરના હિસાબે ચમત્કારિક ઉપચાર આપી રહ્યો છે, ત્યારે વધુ કિંમતની કફ સિરપ શા માટે વેચવી? જો કે, તેઓ આશા રાખી રહ્યા છે. એક કેમિસ્ટ બબડ્યો, \"રાહ જુઓ જ્યાં સુધી કોઈને હળદરની 'ચપટી'થી એલર્જીક પ્રતિક્રિયા ન થાય... પછી આપણે જોઈશું કે આઈ-સી-યુ સુધી કોણ હસતું જાય છે.\" તે અચાનક અટકી ગયો."}
{"unnormalised": "એફએસએસએઆઈ (ફૂડ સેફ્ટી એન્ડ સ્ટાન્ડર્ડ્સ ઓથોરિટી ઓફ ઈન્ડિયા) એ તપાસ માટે એક ટીમ મોકલી છે. તેમનું મિશન? રાજુના \"થોડા સા\" ને વૈજ્ઞાનિક રીતે માપી શકાય તેવા એકમોમાં રૂપાંતરિત કરવાનું. એક સૂત્ર જણાવે છે કે તેઓ માપવા માટે જગ અને ઘણી ધીરજ સાથે લાવી રહ્યા છે.", "normalised": "એફ-એસ-એસ-એ-આઈ (ફૂડ સેફ્ટી એન્ડ સ્ટાન્ડર્ડ્સ ઓથોરિટી ઓફ ઈન્ડિયા) એ તપાસ માટે એક ટીમ મોકલી હોવાનું જાણવા મળ્યું છે. તેમનું મિશન? રાજુના \"થોડા સા\" ને વૈજ્ઞાનિક રીતે માપી શકાય તેવા એકમોમાં માપવાનું. એક સૂત્ર સૂચવે છે કે તેઓ એક માપન જગ અને ઘણી ધીરજ લાવી રહ્યા છે."}
{"unnormalised": "પરંતુ રાજુ અવિચલ છે. \"મારા નાનાજી કહેતા હતા, 'એક ચૂટકી હલ્દી સબ ઠીક કર દેતા હૈ!' (એક ચપટી હળદર બધું ઠીક કરી દે છે!)\" તે હસતાં હસતાં કહે છે. \"અને તેઓ 90 વર્ષ સુધી જીવ્યા! અલબત્ત, તેઓ બીડી પણ પીતા હતા, પરંતુ અમે તેના વિશે વાત કરતા નથી.\"", "normalised": "પરંતુ રાજુ બેફિકર છે. \"મારા નાનાજી કહેતા હતા, 'એક ચુટકી હલ્દી સબ થીક કર દેતા હૈ!' (એક ચપટી હળદર બધું ઠીક કરી દે છે!)\" તે હસતાં કહે છે. \"અને તે નેવું વર્ષ સુધી જીવ્યા! અલબત્ત, તેઓ બીડી પણ પીતા હતા, પરંતુ અમે તેના વિશે વાત કરતા નથી.\""}
{"unnormalised": "સંબંધિત સમાચારમાં, શેરડીના ભાવ આસમાને પહોંચી ગયા છે. લાગે છે કે દરેક જણ રાજુની ગુપ્ત રેસીપીનું અનુકરણ કરવાનો પ્રયાસ કરી રહ્યા છે. કદાચ વાસ્તવિક ચમત્કાર એ રાજુની અસ્પષ્ટ રીતે માપેલા ઘટકોમાંથી વાયરલ સનસનાટી બનાવવાની ક્ષમતા છે. સાવધાનીથી આગળ વધો, અને કદાચ તમારા પોતાના માપવાના ચમચી લાવો!", "normalised": "સંબંધિત સમાચારમાં, સ્થાનિક શેરડીના ભાવ આસમાને પહોંચી ગયા છે. લાગે છે કે દરેક જણ રાજુની ગુપ્ત રેસીપીનું પુનરાવર્તન કરવાનો પ્રયાસ કરી રહ્યું છે. કદાચ વાસ્તવિક ચમત્કાર રાજુની આછીપાતળી માપવામાં આવેલી સામગ્રીમાંથી વાયરલ સનસનાટી બનાવવાની ક્ષમતા છે. સાવધાની સાથે આગળ વધો, અને કદાચ તમારા પોતાના માપવાના ચમચી લાવો!"}
