{"unnormalised": "કોઈએ મને આરોગ્યસંભાળમાં, ખાસ કરીને દવાઓ માટે એકમ રૂપાંતરણો વિશે પૂછ્યું. તે એક નિર્ણાયક ક્ષેત્ર છે, કારણ કે ખોટા ડોઝના દર્દીઓ માટે ગંભીર પરિણામો આવી શકે છે. ચાલો હું તેને સમજાવું.", "normalised": "કોઈએ મને આરોગ્યસંભાળમાં એકમ રૂપાંતરણો વિશે પૂછ્યું, ખાસ કરીને દવાઓ માટે. તે એક નિર્ણાયક ક્ષેત્ર છે, કારણ કે ખોટા ડોઝ દર્દીઓ માટે ગંભીર પરિણામો લાવી શકે છે. ચાલો હું તેને સમજાવું."}
{"unnormalised": "સૌ પ્રથમ, મૂળભૂત એકમોને સમજો. ભારતમાં, અમે મુખ્યત્વે મેટ્રિક સિસ્ટમનો ઉપયોગ કરીએ છીએ. આનો અર્થ એ છે કે તમને મોટાભાગે ગ્રામ (g), મિલિગ્રામ (mg), માઇક્રોગ્રામ (mcg અથવા µg), લિટર (L), અને મિલિલીટર (mL) નો સામનો કરવો પડશે. ઉદાહરણ તરીકે, એક સામાન્ય પેરાસીટામોલ ટેબ્લેટમાં સક્રિય ઘટકના 500mg હોઈ શકે છે.", "normalised": "સૌ પ્રથમ, મૂળભૂત એકમો સમજો. ભારતમાં, આપણે મુખ્યત્વે મેટ્રિક સિસ્ટમનો ઉપયોગ કરીએ છીએ. આનો અર્થ એ છે કે તમે મોટા ભાગે ગ્રામ (G), મિલિગ્રામ (M-G), માઇક્રોગ્રામ (M-C-G અથવા માઇક્રોગ્રામ), લિટર (L) અને મિલિલિટર (M-L) નો સામનો કરશો. ઉદાહરણ તરીકે, એક સામાન્ય પેરાસીટામોલ ટેબ્લેટમાં પાંચસો મિલિગ્રામ સક્રિય ઘટક હોઈ શકે છે."}
{"unnormalised": "હવે, રૂપાંતરણો. 1g એ 1000mg જેટલું છે. તેથી, 2g એ 2000mg છે. એ જ રીતે, 1mg એ 1000mcg જેટલું છે. આનો અર્થ એ થાય છે કે જો કોઈ ડોક્ટર 0.5mg દવા લખે છે, તો તે 500mcg જેટલું જ છે. ડોઝની ગણતરીઓ મોટે ભાગે શરીરના વજન પર આધારિત હોય છે. તમે પ્રિસ્ક્રિપ્શનમાં \"10mcg/kg\" જેવું કંઈક જોઈ શકો છો, જેનો અર્થ થાય છે શરીરના વજનના કિલોગ્રામ દીઠ 10 માઇક્રોગ્રામ. જો બાળકનું વજન 20 કિલો હોય, તો તેને દવાની 200mcg જરૂર પડશે.", "normalised": "હવે, રૂપાંતરણો. એક G એક હજાર M-G જેટલું થાય છે. તેથી, બે G એ બે હજાર M-G થાય છે. એ જ રીતે, એક M-G એક હજાર M-C-G જેટલું થાય છે. આનો અર્થ એ થાય છે કે જો કોઈ ડોક્ટર દવાના શૂન્ય પોઇન્ટ પાંચ M-G લખે છે, તો તે પાંચસો M-C-G જેટલું જ છે. ડોઝની ગણતરીઓ મોટાભાગે શરીરના વજન પર પણ આધારિત હોય છે. તમે પ્રિસ્ક્રિપ્શનમાં \"દસ M-C-G પ્રતિ K-G\" જેવું કંઈક જોઈ શકો છો, જેનો અર્થ થાય છે શરીરના વજનના પ્રતિ કિલોગ્રામ દસ માઇક્રોગ્રામ. જો કોઈ બાળકનું વજન વીસ K-G હોય, તો તેમને દવાની બસો M-C-G ની જરૂર પડશે."}
{"unnormalised": "પ્રવાહી માપન પણ સમાન છે. 1L એ 1000mL ની સમકક્ષ છે. IV પ્રવાહી સામાન્ય રીતે લિટરમાં માપવામાં આવે છે. એક સેલાઇન ડ્રિપને સામાન્ય સેલાઇનના 1L તરીકે ઓર્ડર કરી શકાય છે. વહીવટ દર પણ મહત્વપૂર્ણ છે. તમે \"50mL/hr\" જેવી બાબતો જોશો, જેનો અર્થ થાય છે કલાક દીઠ 50 મિલિલીટર.", "normalised": "પ્રવાહી માપન પણ સમાન છે. એક L એક હજાર M-L ની સમકક્ષ છે. I-V પ્રવાહી સામાન્ય રીતે લિટરમાં માપવામાં આવે છે. એક ખારા ટપકને સામાન્ય ખારાના એક L તરીકે ઓર્ડર કરી શકાય છે. વહીવટનો દર પણ મહત્વપૂર્ણ છે. તમે \"પચાસ M-L પ્રતિ કલાક\" જેવી વસ્તુઓ જોશો, જેનો અર્થ થાય છે પચાસ મિલિલિટર પ્રતિ કલાક."}
{"unnormalised": "આ મૂળભૂત બાબતો ઉપરાંત, તમને ચોક્કસ દવાઓ માટેના માપનના એકમો પણ મળશે. ઉદાહરણ તરીકે, ઇન્સ્યુલિનને ઘણીવાર \"એકમ\" (U) માં માપવામાં આવે છે. એક સામાન્ય ઇન્સ્યુલિન સિરીંજ 10 U ના વધારામાં ચિહ્નિત થયેલ હોઈ શકે છે (દા.ત. 10 U, 20 U, 30 U અને તેથી વધુ). ભોજન પહેલાં 40 U જેવા ડોઝ પ્રકાર 2 ડાયાબિટીસવાળા દર્દીઓ માટે સામાન્ય હોઈ શકે છે. રસીઓ સાથે તમે ફ્લૂ માટે ઇન્ટ્રામસ્ક્યુલર રીતે આપવામાં આવતું 0.5 મિલી જેવું કંઈક પણ જોઈ શકો છો.", "normalised": "આ મૂળભૂત બાબતોથી આગળ, તમે ચોક્કસ દવાઓ માટે વિશિષ્ટ માપનના એકમોનો પણ સામનો કરશો. ઉદાહરણ તરીકે, ઇન્સ્યુલિનને ઘણીવાર \"એકમો\" (U) માં માપવામાં આવે છે. એક સામાન્ય ઇન્સ્યુલિન સિરીંજને દસ U (દા.ત. દસ U, વીસ U, ત્રીસ U અને તેથી વધુ) ના વધારામાં ચિહ્નિત કરવામાં આવી શકે છે. પ્રકાર બે ડાયાબિટીસવાળા દર્દીઓ માટે ભોજન પહેલાં ચાલીસ U જેવા ડોઝ સામાન્ય હોઈ શકે છે. રસીઓ સાથે તમે ફ્લૂ માટે ઇન્ટ્રામસ્ક્યુલર રીતે સંચાલિત શૂન્ય પોઇન્ટ પાંચ M-L જેવું કંઈક પણ જોઈ શકો છો."}
{"unnormalised": "સાંદ્રતા પણ એક પડકાર છે. જો કોઈ સોલ્યુશનને \"10% સોલ્યુશન\" તરીકે લેબલ કરવામાં આવે છે, તો તેનો સામાન્ય રીતે અર્થ થાય છે સોલ્યુશનના 100mL દીઠ 10g સોલ્યુટ. કેટલીકવાર, તેઓ ગણતરીની ભૂલો ઘટાડવા માટે સાંદ્રતાને 5mg/ml અથવા 100 mg/5 ml તરીકે સ્પષ્ટ કરશે. જ્યારે તમે ટકાવારી અથવા ગુણોત્તર સાંદ્રતાનો ઉપયોગ કરી રહ્યા હોવ ત્યારે તમારે સોલ્યુશનમાંથી ડોઝની ગણતરી કરતી વખતે ખૂબ કાળજી લેવાની જરૂર છે.", "normalised": "સાંદ્રતા પણ એક પડકાર છે. જો કોઈ સોલ્યુશનને \"દસ ટકા સોલ્યુશન\" તરીકે લેબલ કરવામાં આવે છે, તો સામાન્ય રીતે તેનો અર્થ થાય છે સોલ્યુશનના એકસો M-L દીઠ દસ G દ્રાવ્ય. કેટલીકવાર, તેઓ ગણતરીની ભૂલોને ઘટાડવા માટે સાંદ્રતાને પાંચ M-G પ્રતિ M-L અથવા એકસો M-G પ્રતિ પાંચ M-L તરીકે સ્પષ્ટ કરશે. જ્યારે તમે ટકાવારી અથવા ગુણોત્તર સાંદ્રતાનો ઉપયોગ કરી રહ્યા હોવ ત્યારે તમારે સોલ્યુશન્સમાંથી ડોઝની ગણતરી કરતી વખતે ખૂબ કાળજી લેવાની જરૂર છે."}
{"unnormalised": "હું જે સામાન્ય ભૂલ જોઉં છું તે માઇક્રોગ્રામ અને મિલિગ્રામને મૂંઝવણ કરે છે. હંમેશા એકમોને બે વાર તપાસો, ખાસ કરીને બાળરોગના ડોઝમાં. ઉપરાંત, સંક્ષિપ્ત શબ્દોનું ધ્યાન રાખો. \"cc\" નો ઉપયોગ ક્યારેક \"mL\" ને બદલે થાય છે, પરંતુ મૂંઝવણ ટાળવા માટે mL સાથે વળગી રહેવું વધુ સારું છે. જો ખાતરી ન હોય તો હંમેશા બે વાર તપાસો. પ્રિસ્ક્રિપ્શન લખતી વખતે ભૂલો થઈ શકે છે.", "normalised": "મેં જોયેલી એક સામાન્ય ભૂલ એ છે કે માઇક્રોગ્રામ અને મિલિગ્રામને ભેળવી દેવા. હંમેશા એકમોને બે વાર તપાસો, ખાસ કરીને બાળરોગના ડોઝમાં. ઉપરાંત, સંક્ષિપ્ત શબ્દોથી સાવચેત રહો. \"C-C\" નો ઉપયોગ ક્યારેક \"M-L\" ને બદલે થાય છે, પરંતુ મૂંઝવણ ટાળવા માટે M-L સાથે વળગી રહેવું વધુ સારું છે. જો ખાતરી ન હોય તો હંમેશા બે વાર તપાસો. પ્રિસ્ક્રિપ્શન લખતી વખતે ભૂલો થઈ શકે છે."}
{"unnormalised": "અંતે, સચોટ માપન ઉપકરણોના મહત્વને ઘણીવાર અવગણવામાં આવે છે. દવાને માપવા માટે ઘરના ચમચી (જે એક પ્રમાણભૂત એકમ નથી) નો ઉપયોગ કરવો એ ચોક્કસપણે ના-ના છે. હંમેશા દવાની સાથે આવતા માપવાના ચમચી અથવા સિરીંજ અથવા કેલિબ્રેટેડ માપન કપનો ઉપયોગ કરો. આ સાધનોથી પણ કોઈએ સચોટ રહેવાની જરૂર છે કારણ કે નાના બાળકો સાથે થોડો મિલીનો તફાવત પણ ખતરનાક સાબિત થઈ શકે છે.", "normalised": "છેલ્લે, સચોટ માપવાના ઉપકરણોના મહત્વને ઘણીવાર અવગણવામાં આવે છે. દવાને માપવા માટે ઘરના ચમચી (જે માનક એકમ નથી) નો ઉપયોગ કરવો એ ચોક્કસપણે ના-ના છે. હંમેશાં દવા સાથે આવતા માપવાના ચમચી અથવા સિરીંજનો અથવા માપાંકિત માપવાના કપનો ઉપયોગ કરો. આ સાધનોથી પણ સચોટ રહેવાની જરૂર છે કારણ કે નાના બાળકો સાથે થોડો M-L નો તફાવત પણ જોખમી સાબિત થઈ શકે છે."}
{"unnormalised": "દવાની સલામતી એ દરેકની જવાબદારી છે. ડોકટરો, નર્સો, ફાર્માસિસ્ટ અને દર્દીઓ દરેક વખતે યોગ્ય માત્રા આપવામાં આવે તેની ખાતરી કરવા માટે એકમ રૂપાંતરણો વિશે સતર્ક રહેવાની જરૂર છે.", "normalised": "દવાની સલામતી એ દરેકની જવાબદારી છે. ડોકટરો, નર્સો, ફાર્માસિસ્ટ અને દર્દીઓ દરેક વખતે યોગ્ય ડોઝ આપવામાં આવે તેની ખાતરી કરવા માટે એકમ રૂપાંતરણો વિશે સતર્ક રહેવાની જરૂર છે."}
