{"unnormalised": "ઠીક છે, અહીં જનરેટ કરેલી ક્વોરા પોસ્ટ છે, જે વિનંતી મુજબ ફોર્મેટ કરેલી છે:", "normalised": "હેલો બધા, મને ડોક્ટરની ઓફિસમાં થોડા દિવસ પહેલાં ખૂબ જ વિચિત્ર અનુભવ થયો, અને મને આશા છે કે અહીં કોઈ તેના પર પ્રકાશ પાડી શકે છે. તેની શરૂઆત એનાથી થઈ જે મને લાગ્યું કે થોડો હળવો તાવ છે, તમને ખબર છે, થોડું અસ્વસ્થ લાગતું હતું. મેં ઘરે ડિજિટલ થર્મોમીટરથી તાપમાન તપાસ્યું, અને તે સાડત્રીસ પોઈન્ટ આઠ ડિગ્રી સેલ્સિયસ બતાવતું હતું. તે એકદમ સામાન્ય લાગતું હતું, માત્ર થોડો વધારો."}
{"unnormalised": "હેલો બધાને, મારો ડોક્ટરની ઑફિસમાં થોડા દિવસો પહેલાં ખૂબ જ વિચિત્ર અનુભવ થયો, અને હું આશા રાખું છું કે અહીં કોઈ તેના પર પ્રકાશ પાડી શકે. શરૂઆત મને એવું લાગ્યું કે હળવો તાવ છે, તમે જાણો છો, થોડું અસ્વસ્થ લાગવું. મેં ઘરે ડિજિટલ થર્મોમીટરથી તાપમાન તપાસ્યું, અને તે 37.8 °C બતાવતું હતું. તે એકદમ સામાન્ય લાગતું હતું, માત્ર થોડો વધારો.", "normalised": "મેં એક દિવસ રાહ જોવાનું નક્કી કર્યું, એમ વિચારીને કે તે જતો રહેશે. પરંતુ બીજે દિવસે સવારે, તે વધીને ઓગણચાલીસ પોઈન્ટ બે ડિગ્રી સેલ્સિયસ થઈ ગયો. ત્યારે મને થોડી ચિંતા થઈ. મેં ડોક્ટર શર્માના ક્લિનિકમાં ફોન કર્યો; તે મારા ફેમિલી ફિઝિશિયન છે. તેમણે મને તરત જ આવવાનું કહ્યું. હવે, ડોક્ટર શર્મા સામાન્ય રીતે ખૂબ જ ઝીણવટપૂર્વક તપાસ કરે છે, પરંતુ આ વખતે, બધું ઉતાવળમાં થઈ રહ્યું હોય તેવું લાગ્યું."}
{"unnormalised": "મેં એક દિવસ રાહ જોવાનું નક્કી કર્યું, એમ વિચારીને કે તે જતો રહેશે. પરંતુ પછીની સવારે, તે વધીને 39.2°C થઈ ગયો. ત્યારે મને થોડી ચિંતા થઈ. મેં ડો. શર્માના ક્લિનિકમાં ફોન કર્યો; તેઓ મારા ફેમિલી ફિઝિશિયન છે. તેમણે મને તરત જ આવવાનું કહ્યું. હવે, ડો. શર્મા સામાન્ય રીતે ખૂબ જ ઝીણવટભર્યા હોય છે, પરંતુ આ વખતે, બધું ઉતાવળમાં લાગતું હતું.", "normalised": "નર્સે પહેલાં મારા વાઇટલ્સ લીધા. મારું બી-પી એકસો ત્રીસ ભાગ્યા પંચ્યાસી મિલિમીટર ઓફ મર્ક્યુરી બતાવતું હતું, જે મારા સ્માર્ટ વોચ મુજબ, મારા માટે થોડું વધારે હતું. પછી તેણીએ મારી ઊંચાઈ એકસો પંચોતેર સેન્ટિમીટર અને વજન ઇઠોતેર કિલોગ્રામ માપ્યું. પછી એ ભાગ આવ્યો જેણે મને મૂંઝવણમાં મૂક્યો. ડોક્ટરે મારા પ્રવાહીના સેવન વિશે પૂછ્યું અને મિલિલીટરમાં પેશાબના આઉટપુટને માપવા વિશે વાત કરવાનું શરૂ કર્યું. મેં તેમને કહ્યું કે હું સામાન્ય રીતે દિવસમાં આશરે અઢી લિટર પાણી પીઉં છું, પરંતુ તે પેશાબ પર ધ્યાન કેન્દ્રિત કરતી હોય તેવું લાગતું હતું."}
{"unnormalised": "નર્સે પહેલાં મારા વાઇટલ્સ લીધા. મારું બીપી 130/85 mmHg બતાવતું હતું, જે મારી સ્માર્ટ વોચ મુજબ, મારા માટે થોડું ઊંચું હતું. પછી તેણીએ મારી ઊંચાઈ 175 સેમી અને વજન 78 કિલો માપ્યું. પછી એ ભાગ આવ્યો જેણે મને મૂંઝવણમાં મૂક્યો. ડોક્ટરે મને મારા પ્રવાહીના સેવન વિશે પૂછ્યું અને ml માં પેશાબના આઉટપુટને માપવા વિશે વાત કરવાનું શરૂ કર્યું. મેં તેમને કહ્યું કે હું સામાન્ય રીતે દરરોજ લગભગ 2.5 લિટર પાણી પીઉં છું, પરંતુ તેઓ પેશાબ પર ધ્યાન કેન્દ્રિત કરતા હોય તેવું લાગતું હતું.", "normalised": "પછી તેણીએ લોહીની તપાસ સહિત ઘણા બધા ટેસ્ટ કરાવવાનું કહ્યું. પરિણામો પાછા આવ્યા જેમાં અમુક ઉત્સેચકોનું સ્તર વધેલું દેખાતું હતું. રિપોર્ટમાં એસ-જી-પી-ટી પાંસઠ યુ પ્રતિ એલ (મારે તે ગૂગલ કરવું પડ્યું!), અને ક્રિએટિનાઇન એક પોઈન્ટ બે મિલિગ્રામ પ્રતિ ડેસિલીટર જેવી બાબતો દર્શાવવામાં આવી હતી. મને સમજાયું નહીં કે તેનો અર્થ શું થાય છે, અને ડોક્ટર શર્મા ટૂંકમાં સમજાવીને વાત પૂરી કરી."}
{"unnormalised": "પછી તેણીએ લોહીની તપાસ સહિત ઘણા બધા પરીક્ષણો લખ્યા. પરિણામો પાછા આવ્યા જેમાં અમુક ઉત્સેચકોનું સ્તર વધેલું જોવા મળ્યું. રિપોર્ટમાં SGPT 65 U/L (મારે તે ગૂગલ કરવું પડ્યું!) અને ક્રિએટિનાઇન 1.2 mg/dL જેવી બાબતો બતાવવામાં આવી હતી. મને તેમાંના કોઈપણનો અર્થ સમજાયો નહીં, અને ડો. શર્મા ટૂંકમાં વાત કરતા હતા.", "normalised": "તેમણે દવા લખી અને મને ફક્ત એક અઠવાડિયા માટે દિવસમાં બે વાર બસો મિલિગ્રામ લેવાનું કહ્યું. તેમણે સમજાવ્યું નહીં કે તે શાના માટે છે અથવા માપનો અર્થ શું થાય છે. હું થોડો ચિંતિત છું, અને તેમણે મને એક અઠવાડિયા પછી ફોલોઅપ કરવા કહ્યું, પરંતુ મને ચિંતા છે કે અચાનક જ મારા પેશાબને કેમ માપવો પડે છે અને લાંબા ગાળે આ સંખ્યાઓનો મારા માટે શું અર્થ થાય છે."}
{"unnormalised": "તેણીએ દવા લખી અને મને માત્ર એક અઠવાડિયા માટે દિવસમાં બે વાર 200mg લેવાનું કહ્યું. તેણીએ સમજાવ્યું નહીં કે તે શેના માટે છે અથવા માપનો અર્થ શું છે. મને થોડી ચિંતા છે, અને તેણીએ મને એક અઠવાડિયા પછી ફોલોઅપ કરવાનું કહ્યું, પરંતુ મને ચિંતા છે કે અચાનક મારા પેશાબને શા માટે માપવાની જરૂર છે અને લાંબા ગાળે આ સંખ્યાઓનો મારા માટે શું અર્થ છે.", "normalised": "મારો પ્રશ્ન એ છે કે: શું આ માપ સામાન્ય છે? શું મારે એલિવેટેડ ઉત્સેચકો વિશે ચિંતિત થવું જોઈએ? શું દવાની માત્રા સંબંધિત હોય ત્યારે પેશાબના આઉટપુટને ટ્રેક કરવું સામાન્ય છે? શું કોઈને આવો જ અનુભવ થયો છે? કોઈપણ સૂઝની ખૂબ પ્રશંસા કરવામાં આવશે. જ્યારે તમને ખબર ન હોય કે તમારા પોતાના શરીર સાથે શું થઈ રહ્યું છે ત્યારે તે થોડું અસ્વસ્થ કરે છે, ખાસ કરીને જ્યારે આ માપનના એકમો આમ જ ફરતા હોય છે."}
{"unnormalised": "મને લાગે છે કે મારો પ્રશ્ન આ છે: શું આ માપદંડો સામાન્ય છે? શું મારે એલિવેટેડ એન્ઝાઇમ્સ વિશે ચિંતા કરવી જોઈએ? શું દવાની માત્રાની ચિંતા હોય ત્યારે પેશાબનું આઉટપુટ ટ્રેક કરવું સામાન્ય છે? શું કોઈને આવો જ અનુભવ થયો છે? કોઈપણ સમજણની ખૂબ પ્રશંસા કરવામાં આવશે. જ્યારે તમને સમજાય નહીં કે તમારા પોતાના શરીરમાં શું થઈ રહ્યું છે ત્યારે તે થોડું અસ્વસ્થ કરે છે, ખાસ કરીને જ્યારે આ માપનના એકમો આસપાસ ફરતા હોય છે.", "normalised": "હું કોઈપણ મદદની પ્રશંસા કરીશ જે કોઈ આપી શકે. ખુબ ખુબ આભાર!"}
{"unnormalised": "હું કોઈપણ મદદની પ્રશંસા કરીશ જે કોઈ પ્રદાન કરી શકે. ખુબ ખુબ આભાર!", "normalised": ""}
