{"unnormalised": "ઓકે, તો કોઈકે આ નવા કફ સિરપના ડોઝ વિશે પૂછ્યું, બરાબર ને? સારું, ડૉ. રેડ્ડીએ મારા બાળક, રોહન માટે આ દવા લખી, જેને ખૂબ શરદી થઈ છે. બોટલ પર લખ્યું છે કે 6-12 વર્ષના બાળકો માટે 5ml, પરંતુ રોહન તો ફક્ત 5 વર્ષનો જ છે. હું થોડો મૂંઝાઈ ગયો.", "normalised": "ઓકે, તો કોઈએ આ નવી ઉધરસની દવાના ડોઝ વિશે પૂછ્યું, બરાબર? સારું, ડોક્ટર રેડ્ડીએ મારા બાળક રોહન માટે આ લખી આપી, જેને ખૂબ શરદી થઈ છે. બોટલ પર લખ્યું છે કે છ થી બાર વર્ષની વયના બાળકો માટે પાંચ મિલીલીટર, પણ રોહન તો માત્ર પાંચ વર્ષનો છે. હું થોડો મૂંઝવણમાં હતો."}
{"unnormalised": "મારી પત્ની, પ્રિયાએ ક્લિનિકમાં ફોન કર્યો અને ત્યાં એક નર્સ સાથે વાત કરી. દેખીતી રીતે, 6 વર્ષથી ઓછી ઉંમરના બાળકો માટે, તે સામાન્ય રીતે 2.5 ml હોય છે, પરંતુ હંમેશા તમારા બાળરોગ નિષ્ણાતની સલાહ લો, ખાસ કરીને જો તમારું બાળક ઓછું વજન ધરાવતું હોય અથવા તેને કોઈ પહેલાથી જ તકલીફ હોય. રોહનનું વજન લગભગ 18 કિલો છે.", "normalised": "મારી પત્ની, પ્રિયાએ ક્લિનિકમાં ફોન કર્યો અને ત્યાં એક નર્સ સાથે વાત કરી. દેખીતી રીતે, છ વર્ષથી ઓછી ઉંમરના બાળકો માટે, તે સામાન્ય રીતે બે પોઈન્ટ પાંચ મિલીલીટર હોય છે, પરંતુ હંમેશા તમારા બાળરોગ નિષ્ણાતની સલાહ લો, ખાસ કરીને જો તમારું બાળક ઓછું વજન ધરાવતું હોય અથવા તેને પહેલાથી કોઈ તકલીફ હોય તો. રોહનનું વજન લગભગ અઢાર કિલોગ્રામ છે."}
{"unnormalised": "નર્સે એ પણ ઉલ્લેખ કર્યો કે ઓવરડોઝના લક્ષણોમાં સુસ્તી અને પેટમાં ગડબડ શામેલ છે. તેથી, ચોક્કસ માપવું ખૂબ જ મહત્વપૂર્ણ છે. તેણીએ ફક્ત ચમચીથી અંદાજ કાઢવાને બદલે યોગ્ય મૌખિક સિરીંજનો ઉપયોગ કરવાની ભલામણ કરી. દેખીતી રીતે, એક ચમચીમાં ઘણો તફાવત હોઈ શકે છે - કેટલીક 4 ml હોય છે, તો કેટલીક 6 ml ની નજીક!", "normalised": "નર્સે એ પણ ઉલ્લેખ કર્યો કે ઓવરડોઝના લક્ષણોમાં સુસ્તી અને પેટમાં ગડબડનો સમાવેશ થાય છે. તેથી, ચોક્કસ માપન કરવું ખૂબ જ મહત્વપૂર્ણ છે. તેણીએ માત્ર ચમચીથી અંદાજ કાઢવાને બદલે યોગ્ય ઓરલ સિરીંજનો ઉપયોગ કરવાની ભલામણ કરી. દેખીતી રીતે, એક ચમચીમાં ઘણો તફાવત હોઈ શકે છે - કેટલીક ચાર મિલીલીટરની હોય છે, તો કેટલીક છ મિલીલીટરની નજીક!"}
{"unnormalised": "જે હોય તે, અમે સલાહ મુજબ રોહનને 2.5 ml આપી. તે હવે ઠીક લાગી રહ્યો છે. પરંતુ ગંભીરતાથી કહું તો, દવાનું માપન માથાનો દુખાવો બની શકે છે, ખાસ કરીને જ્યારે બાળકોની વાત આવે છે! હંમેશા સાવચેતી રાખવી અને ડોક્ટરની સલાહ લેવી.", "normalised": "જે હોય તે, અમે આખરે રોહનને સલાહ મુજબ બે પોઈન્ટ પાંચ મિલીલીટર આપ્યું. તે હવે સારું થઈ રહ્યો હોય તેવું લાગે છે. પરંતુ ગંભીરતાથી કહું તો, દવાના માપન માથાનો દુખાવો બની શકે છે, ખાસ કરીને જ્યારે બાળકોની વાત આવે છે! હંમેશા સાવચેતી રાખો અને ડોક્ટરની સલાહ લો."}
