{"unnormalised": "હે ક્વોરા ફેમ,", "normalised": "હે ક્વોરા ફેમ,"}
{"unnormalised": "તો, મારો એક મિત્ર, ચાલો તેને રાજેશ કહીએ (કારણ કે તેનું નામ તે જ છે), તે એક દિવસ પહેલા ચેક-અપ માટે ગયો હતો. સામાન્ય વસ્તુ, બરાબર? જ્યાં સુધી તેણે મને બધા માપો વિશે કહેવાનું શરૂ ન કર્યું જે ડોકટર આસપાસ ફેંકી રહ્યા હતા. એવું લાગતું હતું કે તે કોડમાં બોલી રહ્યો છે!", "normalised": "તો, મારો એક મિત્ર, ચાલો તેને રાજેશ કહીએ (કારણ કે તેનું નામ એ જ છે), ગઈ કાલે ચેક-અપ માટે ગયો હતો. સામાન્ય બાબતો, ખરું ને? જ્યાં સુધી તેણે મને ડોકટરે લીધેલાં બધાં માપો વિશે જણાવવાનું શરૂ ન કર્યું ત્યાં સુધી. એવું લાગતું હતું કે જાણે તે કોઈ કોડમાં વાત કરી રહ્યો હોય!"}
{"unnormalised": "સૌ પ્રથમ, તેઓએ તેને તેની ઊંચાઈ જણાવી. 5 ફૂટ 8 ઇંચ, તેણે ગર્વથી જાહેર કર્યું. મારો મતલબ, રાજેશ ભાઈ, તે સારું છે, પણ ફક્ત 173 સેમી કેમ ન બોલો? તે વધુ વિજ્ઞાન-ફાઇ જેવું લાગે છે, નહીં? જાણે તમે ફક્ત અસ્તિત્વમાં હોવાને બદલે સ્પેસશીપ ચલાવી રહ્યા હોવ.", "normalised": "સૌ પ્રથમ, તેઓએ તેને તેની ઊંચાઈ જણાવી. પાંચ ફૂટ આઠ ઇંચ, તેણે ગર્વથી જાહેર કર્યું. મારો મતલબ છે, રાજેશ ભાઈ, તે સરસ છે, પરંતુ સીધું એકસો તોતેર સેન્ટિમીટર કેમ ન કહી શકાય? વધુ સાયન્સ-ફાઇ લાગે છે, નહીં? જાણે તમે ફક્ત... જીવવાને બદલે કોઈ સ્પેસશીપ ચલાવી રહ્યા હોવ."}
{"unnormalised": "પછી વજન આવ્યું. નર્સે જાહેરાત કરી, \"85 કિલો\". રાજેશ ભયભીત દેખાતો હતો. દેખીતી રીતે, તેણે વિચાર્યું કે તે હજી પણ 70 કિલોની આસપાસ છે. દોસ્ત, તે તમારી પીઠ પર ચોખાની આખી બોરી લઇ જવા જેવું છે! પરંતુ હે, ઓછામાં ઓછું આપણે જાણીએ છીએ કે તેને પૂરતા પ્રમાણમાં કાર્બોહાઇડ્રેટ્સ મળી રહ્યા છે. ગંભીર નોંધ પર, તેને તરત જ કેલરી-પ્રતિબંધિત આહાર પર મૂકવામાં આવ્યો હતો. એવું સૂચવવામાં આવ્યું હતું કે તે દર અઠવાડિયે 1.5 પાઉન્ડ ઘટાડી શકે છે, અને પ્રમાણમાં ઝડપથી તંદુરસ્ત BMI પર આવી શકે છે.", "normalised": "પછી આવ્યું વજન. \"એંસી કિલોગ્રામ,\" નર્સે જાહેરાત કરી. રાજેશ ભયભીત દેખાતો હતો. દેખીતી રીતે, તેણે વિચાર્યું કે તેનું વજન હજી પણ લગભગ સિત્તેર કિલોની આસપાસ છે. દોસ્ત, તે તો જાણે પીઠ પર આખા ચોખાનો કોથળો લઈને ફરતો હોય એવું લાગે! પરંતુ સારું છે, ઓછામાં ઓછું આપણે જાણીએ છીએ કે તેને પૂરતા પ્રમાણમાં કાર્બોહાઇડ્રેટ્સ મળી રહ્યા છે. ગંભીર નોંધ પર કહું તો, તેને તાત્કાલિક કેલરી-રિસ્ટ્રિક્ટેડ આહાર પર મૂકવામાં આવ્યો હતો. એવું સૂચન કરવામાં આવ્યું હતું કે તે અઠવાડિયામાં દોઢ પાઉન્ડ વજન ઘટાડી શકે છે, અને પ્રમાણમાં ઝડપથી સ્વસ્થ બી-એમ-આઈ પર આવી જશે."}
{"unnormalised": "અને પછી, માસ્ટરપીસ: બ્લડ પ્રેશર. 140/90 mmHg! હું શપથ લઉં છું, મને લાગ્યું કે તે ડુંગળીની કિંમત ટાંકી રહી છે. \"મિલીમીટર ઓફ મર્ક્યુરી\"? ગંભીરતાથી? તે કોણે બનાવ્યું? એવું લાગે છે કે કોઈ મધ્યયુગીન રસાયણશાસ્ત્રી માપી રહ્યું હોય. હું રાજેશના હાથ પર બાંધેલા એક નાનો પારો બેરોમીટર કલ્પી રહ્યો છું.", "normalised": "અને પછી, પીસ ડે રેઝિસ્ટન્સ: બ્લડ પ્રેશર. એકસો ચાલીસ ભાગ્યા નેવું મિલીમીટર ઓફ મર્ક્યુરી! હું ખાતરીપૂર્વક કહું છું કે મને લાગ્યું કે તે ડુંગળીના ભાવ ટાંકી રહી છે. \"મિલીમીટર ઓફ મર્ક્યુરી\"? ગંભીરતાથી? આ કોણે શોધ્યું? એવું લાગે છે કે કોઈ મધ્યયુગીન રસાયણશાસ્ત્રી માપતો હશે. હું રાજેશના હાથ પર એક નાનું મર્ક્યુરી બેરોમીટર બાંધેલું કલ્પી રહ્યો છું."}
{"unnormalised": "પછી ડોક્ટરે તેના કોલેસ્ટ્રોલના સ્તરના મહત્વ વિશે સમજાવવાનું શરૂ કર્યું. તેણે mg/dL અને HDL અને LDL જેવા શબ્દો ફેંકવાનું શરૂ કર્યું. મારો મતલબ, ચાલો, ડોક! શું તમે ફક્ત \"સારું કોલેસ્ટ્રોલ\" અને \"ખરાબ કોલેસ્ટ્રોલ\" નથી કહી શકતા જેમ આપણા બાકીના મનુષ્યો કહે છે? આખરે આ ભારત છે, કોઈ ફેન્સી સાયન્સ લેબ નથી.", "normalised": "ત્યારબાદ ડોક્ટરે તેના કોલેસ્ટ્રોલના સ્તરના મહત્વ વિશે સમજાવવાનું ચાલુ રાખ્યું. તેણે મિલિગ્રામ પ્રતિ ડેસિલિટર અને એચ-ડી-એલ અને એલ-ડી-એલ જેવા શબ્દો ફેંકવાનું શરૂ કર્યું. મારો મતલબ છે, કમ ઓન, ડોક! શું તમે અમારા જેવા સામાન્ય માણસોની જેમ \"સારું કોલેસ્ટ્રોલ\" અને \"ખરાબ કોલેસ્ટ્રોલ\" એમ નથી કહી શકતા? આખરે આ ભારત છે, કોઈ ફેન્સી સાયન્સ લેબ નથી."}
{"unnormalised": "રાજેશ, એક લાક્ષણિક ભારતીય હોવાને કારણે, તરત જ પૂછ્યું કે શું તે યોગ અને ચાથી દરેક વસ્તુનો ઇલાજ કરી શકે છે. ડોક્ટરે નિસાસો નાખ્યો અને કેટલીક ગોળીઓ લખી. કોઈક વસ્તુના 10 મિલિગ્રામ, દિવસમાં ત્રણ વાર લેવાના છે. હું ધારી રહ્યો છું કે તે પ્લેસિબો નથી, સિવાય કે પ્લેસિબો અસર હવે ચોક્કસ મિલિગ્રામ ડોઝમાં આવે છે.", "normalised": "રાજેશ, એક લાક્ષણિક ભારતીય હોવાને કારણે, તેણે તરત જ પૂછ્યું કે શું તે યોગ અને ચાથી બધું ઠીક કરી શકે છે. ડોકટરે નિસાસો નાખ્યો અને કેટલીક ગોળીઓ લખી આપી. દસ મિલિગ્રામ કંઈક એવું, દિવસમાં ત્રણ વાર લેવાનું. હું અનુમાન કરું છું કે તે પ્લેસિબો નથી, સિવાય કે પ્લેસિબો અસર હવે ચોક્કસ મિલિગ્રામ ડોઝમાં આવે છે."}
{"unnormalised": "પ્રામાણિકપણે, આ બધી તબીબી પરિભાષા મને માપનની મારી પોતાની સિસ્ટમની શોધ કરવા માંગે છે. જેમ કે, કિલોગ્રામને બદલે, આપણે \"જલેબી\" માં વજન માપીશું. ઉદાહરણ તરીકે, રાજેશનું વજન આશરે 250 જલેબી છે. અને બ્લડ પ્રેશર? તે ફક્ત \"તીખાશનું સ્તર\" છે, જે મરચાંમાં માપવામાં આવે છે. તે વધુ અર્થપૂર્ણ છે, નહીં?", "normalised": "સાચું કહું તો, આ બધી તબીબી પરિભાષા મને મારી પોતાની માપન પ્રણાલી શોધવા માટે પ્રેરિત કરે છે. જેમ કે, કિલોગ્રામને બદલે, આપણે વજનને \"જલેબી\" માં માપીશું. ઉદાહરણ તરીકે, રાજેશનું વજન આશરે અઢીસો જલેબી છે. અને બ્લડ પ્રેશર? તે ફક્ત \"તીખાશનું સ્તર\" છે, જે મરચાંમાં માપવામાં આવે છે. વધુ અર્થપૂર્ણ લાગે છે, નહીં?"}
{"unnormalised": "કોઈપણ રીતે, વાર્તાનો સારાંશ: ડોકટરો એક અલગ ભાષા બોલે છે. તેથી, આગલી વખતે જ્યારે તમે ચેક-અપ માટે જાઓ, ત્યારે અનુવાદક લાવો. અથવા ફક્ત નમ્રતાથી માથું ધુણાવો અને શ્રેષ્ઠની આશા રાખો. શુભેચ્છા! અને મારા મિત્ર રાજેશને, આશા છે કે તમે જલ્દીથી તે જલેબીઓ ઘટાડી દેશો!", "normalised": "જે હોય તે, વાર્તાનો સારાંશ: ડોકટરો એક અલગ ભાષા બોલે છે. તેથી, આગલી વખતે જ્યારે તમે ચેક-અપ માટે જાઓ, ત્યારે અનુવાદકને સાથે લઈ જાઓ. અથવા ફક્ત નમ્રતાથી માથું હલાવો અને સારાની આશા રાખો. શુભેચ્છા! અને મારા મિત્ર રાજેશને, આશા છે કે તું જલ્દીથી એ જલેબીઓ ઘટાડી દે!"}
