```json
{
  "unnormalised": "હેલો બધાને,",
  "normalised": "હેલો બધાને,",
  "raw": "હેલો બધાને, ને અંગ્રેજી માંથી ગુજરાતી માં અનુવાદ કરે છે."
}
```
```json
{
  "unnormalised": "હું ચેપી રોગો વિશે કેટલીક માહિતી શેર કરવા માંગતો હતો, કારણ કે તે એવી વસ્તુ છે જેના વિશે આપણે બધાને જાગૃત રહેવાની જરૂર છે, ખાસ કરીને અત્યારે જે રીતે વસ્તુઓ ચાલી રહી છે. હું ડોક્ટર નથી, તેથી આ તબીબી સલાહ નથી, મેં જે વાંચ્યું અને સમજ્યું છે તેનાથી જ સામાન્ય માહિતી છે.",
  "normalised": "હું ચેપી રોગો વિશે કેટલીક માહિતી શેર કરવા માંગતો હતો, કારણ કે તે એવી વસ્તુ છે જેના વિશે આપણે બધાને જાગૃત રહેવાની જરૂર છે, ખાસ કરીને અત્યારે જે રીતે વસ્તુઓ ચાલી રહી છે. હું ડોક્ટર નથી, તેથી આ તબીબી સલાહ નથી, મેં જે વાંચ્યું અને સમજ્યું છે તેનાથી જ સામાન્ય માહિતી છે.",
  "raw": "હું ચેપી રોગો વિશે કેટલીક માહિતી શેર કરવા માંગતો હતો, કારણ કે તે એવી વસ્તુ છે જેના વિશે આપણે બધાને જાગૃત રહેવાની જરૂર છે, ખાસ કરીને અત્યારે જે રીતે વસ્તુઓ ચાલી રહી છે. હું ડોક્ટર નથી, તેથી આ તબીબી સલાહ નથી, મેં જે વાંચ્યું અને સમજ્યું છે તેનાથી જ સામાન્ય માહિતી છે."
}
```
```json
{
  "unnormalised": "તો, ચેપી રોગો બરાબર *શું* છે? મૂળભૂત રીતે, તે રોગકારક સૂક્ષ્મજીવો, જેમ કે બેક્ટેરિયા, વાયરસ, ફૂગ અથવા પરોપજીવીઓ દ્વારા થતી બીમારીઓ છે. ફ્લૂ, COVID-19, ટીબી અથવા એથ્લીટ ફૂટ જેવી બાબતો વિશે વિચારો. તેઓ ઘણા માર્ગોથી ફેલાય છે - હવા દ્વારા (ખાંસી, છીંક આવવી), સીધો સંપર્ક (કોઈ ચેપગ્રસ્ત વ્યક્તિને સ્પર્શ કરવો), દૂષિત ખોરાક અથવા પાણી અથવા જંતુના કરડવાથી પણ. તમે \"R0\" (R-નૉટ) જેવા શબ્દોનો ઉપયોગ થતો જોઈ શકો છો જે વર્ણવે છે કે રોગ કેટલો ચેપી છે. ઉચ્ચ R0 નો અર્થ એ છે કે તે વધુ સરળતાથી ફેલાય છે.",
  "normalised": "તો, ચેપી રોગો બરાબર શું છે? મૂળભૂત રીતે, તે રોગકારક સૂક્ષ્મજીવો, જેમ કે બેક્ટેરિયા, વાયરસ, ફૂગ અથવા પરોપજીવીઓ દ્વારા થતી બીમારીઓ છે. ફ્લૂ, સી-ઓ-વી-આઈ-ડી ઓગણીસ, ટી-બી અથવા એથ્લીટ ફૂટ જેવી બાબતો વિશે વિચારો. તેઓ ઘણા માર્ગોથી ફેલાય છે - હવા દ્વારા (ખાંસી, છીંક આવવી), સીધો સંપર્ક (કોઈ ચેપગ્રસ્ત વ્યક્તિને સ્પર્શ કરવો), દૂષિત ખોરાક અથવા પાણી અથવા જંતુના કરડવાથી પણ. તમે R શૂન્ય (R-નૉટ) જેવા શબ્દોનો ઉપયોગ થતો જોઈ શકો છો જે વર્ણવે છે કે રોગ કેટલો ચેપી છે. ઉચ્ચ R શૂન્યનો અર્થ એ છે કે તે વધુ સરળતાથી ફેલાય છે.",
  "raw": "તો, ચેપી રોગો બરાબર *શું* છે? મૂળભૂત રીતે, તે રોગકારક સૂક્ષ્મજીવો, જેમ કે બેક્ટેરિયા, વાયરસ, ફૂગ અથવા પરોપજીવીઓ દ્વારા થતી બીમારીઓ છે. ફ્લૂ, COVID-19, ટીબી અથવા એથ્લીટ ફૂટ જેવી બાબતો વિશે વિચારો. તેઓ ઘણા માર્ગોથી ફેલાય છે - હવા દ્વારા (ખાંસી, છીંક આવવી), સીધો સંપર્ક (કોઈ ચેપગ્રસ્ત વ્યક્તિને સ્પર્શ કરવો), દૂષિત ખોરાક અથવા પાણી અથવા જંતુના કરડવાથી પણ. તમે \"R0\" (R-નૉટ) જેવા શબ્દોનો ઉપયોગ થતો જોઈ શકો છો જે વર્ણવે છે કે રોગ કેટલો ચેપી છે. ઉચ્ચ R0 નો અર્થ એ છે કે તે વધુ સરળતાથી ફેલાય છે."
}
```
```json
{
  "unnormalised": "હવે, ચાલો ભારતીય સંદર્ભમાં કેટલાક સામાન્ય લોકો વિશે વાત કરીએ. ટાઇફોઇડ, ઉદાહરણ તરીકે, સાલ્મોનેલા ટાયફી બેક્ટેરિયાથી થાય છે અને તે દૂષિત પાણી દ્વારા ફેલાય છે. નબળી સ્વચ્છતાવાળા સ્થળો ખાસ કરીને સંવેદનશીલ હોય છે, તેથી તમે શું ખાઓ છો અને પીઓ છો તેની કાળજી લેવી ખૂબ જ મહત્વપૂર્ણ છે. મેલેરિયા, બીજો મોટો રોગ, મચ્છરો દ્વારા ફેલાય છે, મોટે ભાગે ચોમાસાની ઋતુમાં. ડેન્ગ્યુ, જે મચ્છરો દ્વારા પણ ફેલાય છે, તે પણ એક ગંભીર ચિંતા છે, ખાસ કરીને દિલ્હી અથવા મુંબઈ જેવા શહેરી વિસ્તારોમાં. તમે ઘણીવાર સ્થાનિક મ્યુનિસિપાલિટીના કર્મચારીઓને તે મહિના દરમિયાન મચ્છરની વસ્તીને નિયંત્રિત કરવા માટે જંતુનાશકોથી વિસ્તારોમાં ધુમ્મસ ફેલાવતા જોશો.",
  "normalised": "હવે, ચાલો ભારતીય સંદર્ભમાં કેટલાક સામાન્ય લોકો વિશે વાત કરીએ. ટાઇફોઇડ, ઉદાહરણ તરીકે, સાલ્મોનેલા ટાયફી બેક્ટેરિયાથી થાય છે અને તે દૂષિત પાણી દ્વારા ફેલાય છે. નબળી સ્વચ્છતાવાળા સ્થળો ખાસ કરીને સંવેદનશીલ હોય છે, તેથી તમે શું ખાઓ છો અને પીઓ છો તેની કાળજી લેવી ખૂબ જ મહત્વપૂર્ણ છે. મેલેરિયા, બીજો મોટો રોગ, મચ્છરો દ્વારા ફેલાય છે, મોટે ભાગે ચોમાસાની ઋતુમાં. ડેન્ગ્યુ, જે મચ્છરો દ્વારા પણ ફેલાય છે, તે પણ એક ગંભીર ચિંતા છે, ખાસ કરીને દિલ્હી અથવા મુંબઈ જેવા શહેરી વિસ્તારોમાં. તમે ઘણીવાર સ્થાનિક મ્યુનિસિપાલિટીના કર્મચારીઓને તે મહિના દરમિયાન મચ્છરની વસ્તીને નિયંત્રિત કરવા માટે જંતુનાશકોથી વિસ્તારોમાં ધુમ્મસ ફેલાવતા જોશો.",
  "raw": "હવે, ચાલો ભારતીય સંદર્ભમાં કેટલાક સામાન્ય લોકો વિશે વાત કરીએ. ટાઇફોઇડ, ઉદાહરણ તરીકે, સાલ્મોનેલા ટાયફી બેક્ટેરિયાથી થાય છે અને તે દૂષિત પાણી દ્વારા ફેલાય છે. નબળી સ્વચ્છતાવાળા સ્થળો ખાસ કરીને સંવેદનશીલ હોય છે, તેથી તમે શું ખાઓ છો અને પીઓ છો તેની કાળજી લેવી ખૂબ જ મહત્વપૂર્ણ છે. મેલેરિયા, બીજો મોટો રોગ, મચ્છરો દ્વારા ફેલાય છે, મોટે ભાગે ચોમાસાની ઋતુમાં. ડેન્ગ્યુ, જે મચ્છરો દ્વારા પણ ફેલાય છે, તે પણ એક ગંભીર ચિંતા છે, ખાસ કરીને દિલ્હી અથવા મુંબઈ જેવા શહેરી વિસ્તારોમાં. તમે ઘણીવાર સ્થાનિક મ્યુનિસિપાલિટીના કર્મચારીઓને તે મહિના દરમિયાન મચ્છરની વસ્તીને નિયંત્રિત કરવા માટે જંતુનાશકોથી વિસ્તારોમાં ધુમ્મસ ફેલાવતા જોશો."
}
```
```json
{
  "unnormalised": "પછી ટીબી (ક્ષય રોગ) છે, જે માઇકોબેક્ટેરિયમ ટ્યુબરક્યુલોસિસ નામના બેક્ટેરિયાથી થાય છે. ટીબી મુખ્યત્વે ફેફસાંને અસર કરે છે અને સક્રિય ટીબી ધરાવતી વ્યક્તિ ખાંસી કે છીંક ખાય ત્યારે હવાના ટીપાં દ્વારા ફેલાય છે. સામાન્ય શરદી જેવી બાબતો પણ, જે રાઇનોવાયરસ જેવા વાયરસથી થાય છે, તે ખૂબ જ સરળતાથી ફેલાય છે, ખાસ કરીને સ્થાનિક ટ્રેનો અથવા બજારો જેવી ભીડવાળી જગ્યાઓમાં. WHOનો અંદાજ છે કે 2021માં 10.6 મિલિયન લોકો ટીબીથી બીમાર પડ્યા હતા. ઘણા લોકો ડોક્ટર પાસે જવામાં વિલંબ કરે છે અને ઘરેલું ઉપચાર અજમાવે છે, જે કેટલીકવાર તેને વધુ ખરાબ કરી શકે છે.",
  "normalised": "પછી ટી-બી (ક્ષય રોગ) છે, જે માઇકોબેક્ટેરિયમ ટ્યુબરક્યુલોસિસ નામના બેક્ટેરિયાથી થાય છે. ટી-બી મુખ્યત્વે ફેફસાંને અસર કરે છે અને સક્રિય ટી-બી ધરાવતી વ્યક્તિ ખાંસી કે છીંક ખાય ત્યારે હવાના ટીપાં દ્વારા ફેલાય છે. સામાન્ય શરદી જેવી બાબતો પણ, જે રાઇનોવાયરસ જેવા વાયરસથી થાય છે, તે ખૂબ જ સરળતાથી ફેલાય છે, ખાસ કરીને સ્થાનિક ટ્રેનો અથવા બજારો જેવી ભીડવાળી જગ્યાઓમાં. ડબલ્યુ-એચ-ઓનો અંદાજ છે કે બે હજાર એકવીસમાં દસ પોઇન્ટ છ મિલિયન લોકો ટી-બીથી બીમાર પડ્યા હતા. ઘણા લોકો ડોક્ટર પાસે જવામાં વિલંબ કરે છે અને ઘરેલું ઉપચાર અજમાવે છે, જે કેટલીકવાર તેને વધુ ખરાબ કરી શકે છે.",
  "raw": "પછી ટીબી (ક્ષય રોગ) છે, જે માઇકોબેક્ટેરિયમ ટ્યુબરક્યુલોસિસ નામના બેક્ટેરિયાથી થાય છે. ટીબી મુખ્યત્વે ફેફસાંને અસર કરે છે અને સક્રિય ટીબી ધરાવતી વ્યક્તિ ખાંસી કે છીંક ખાય ત્યારે હવાના ટીપાં દ્વારા ફેલાય છે. સામાન્ય શરદી જેવી બાબતો પણ, જે રાઇનોવાયરસ જેવા વાયરસથી થાય છે, તે ખૂબ જ સરળતાથી ફેલાય છે, ખાસ કરીને સ્થાનિક ટ્રેનો અથવા બજારો જેવી ભીડવાળી જગ્યાઓમાં. WHOનો અંદાજ છે કે 2021માં 10.6 મિલિયન લોકો ટીબીથી બીમાર પડ્યા હતા. ઘણા લોકો ડોક્ટર પાસે જવામાં વિલંબ કરે છે અને ઘરેલું ઉપચાર અજમાવે છે, જે કેટલીકવાર તેને વધુ ખરાબ કરી શકે છે."
}
```
```json
{
  "unnormalised": "આ રોગોને અટકાવવું એ રોકેટ સાયન્સ નથી, પરંતુ તેના માટે સતત પ્રયત્નો જરૂરી છે. રસીકરણ એક મોટી બાબત છે. TB માટે BCG રસી, અથવા ઓરી, ગાલપચોળિયાં અને રૂબેલા માટે MMR રસી જેવી બાબતો ઉત્તમ રક્ષણ આપી શકે છે. સારી સ્વચ્છતા પણ મહત્વપૂર્ણ છે – સાબુ ​​અને પાણીથી વારંવાર તમારા હાથ ધોવા, ખાસ કરીને ખાતા પહેલા, તે જરૂરી છે. અને, અલબત્ત, સ્વચ્છ પીવાનું પાણી જરૂરી છે. જો તમને સ્ત્રોત વિશે ખાતરી ન હોય, તો તેને ઉકાળવું અથવા વોટર ફિલ્ટરનો ઉપયોગ કરવો એ સારો વિચાર છે. જાહેર જાગૃતિ અભિયાનો પણ મહત્વપૂર્ણ છે; તમે ઘણીવાર ટીવી અને રેડિયો પર હાથ ધોવા અને સ્વચ્છતા પ્રથાઓને પ્રોત્સાહન આપતી સરકારી જાહેરાતો જોશો.",
  "normalised": "આ રોગોને અટકાવવું એ રોકેટ સાયન્સ નથી, પરંતુ તેના માટે સતત પ્રયત્નો જરૂરી છે. રસીકરણ એક મોટી બાબત છે. TB માટે B-C-G રસી, અથવા ઓરી, ગાલપચોળિયાં અને રૂબેલા માટે M-M-R રસી જેવી બાબતો ઉત્તમ રક્ષણ આપી શકે છે. સારી સ્વચ્છતા પણ મહત્વપૂર્ણ છે – સાબુ ​​અને પાણીથી વારંવાર તમારા હાથ ધોવા, ખાસ કરીને ખાતા પહેલા, તે જરૂરી છે. અને, અલબત્ત, સ્વચ્છ પીવાનું પાણી જરૂરી છે. જો તમને સ્ત્રોત વિશે ખાતરી ન હોય, તો તેને ઉકાળવું અથવા વોટર ફિલ્ટરનો ઉપયોગ કરવો એ સારો વિચાર છે. જાહેર જાગૃતિ અભિયાનો પણ મહત્વપૂર્ણ છે; તમે ઘણીવાર T-V અને રેડિયો પર હાથ ધોવા અને સ્વચ્છતા પ્રથાઓને પ્રોત્સાહન આપતી સરકારી જાહેરાતો જોશો.",
  "raw": "આ રોગોને અટકાવવું એ રોકેટ સાયન્સ નથી, પરંતુ તેના માટે સતત પ્રયત્નો જરૂરી છે. રસીકરણ એક મોટી બાબત છે. TB માટે BCG રસી, અથવા ઓરી, ગાલપચોળિયાં અને રૂબેલા માટે MMR રસી જેવી બાબતો ઉત્તમ રક્ષણ આપી શકે છે. સારી સ્વચ્છતા પણ મહત્વપૂર્ણ છે – સાબુ ​​અને પાણીથી વારંવાર તમારા હાથ ધોવા, ખાસ કરીને ખાતા પહેલા, તે જરૂરી છે. અને, અલબત્ત, સ્વચ્છ પીવાનું પાણી જરૂરી છે. જો તમને સ્ત્રોત વિશે ખાતરી ન હોય, તો તેને ઉકાળવું અથવા વોટર ફિલ્ટરનો ઉપયોગ કરવો એ સારો વિચાર છે. જાહેર જાગૃતિ અભિયાનો પણ મહત્વપૂર્ણ છે; તમે ઘણીવાર ટીવી અને રેડિયો પર હાથ ધોવા અને સ્વચ્છતા પ્રથાઓને પ્રોત્સાહન આપતી સરકારી જાહેરાતો જોશો."
}
```
```json
{
  "unnormalised": "સારવાર રોગ પર આધાર રાખીને વ્યાપકપણે બદલાય છે. ટાઇફોઇડ અથવા ટીબી જેવા બેક્ટેરિયલ ચેપ માટે એન્ટિબાયોટિક્સનો ઉપયોગ થાય છે, જ્યારે ઇન્ફ્લુએન્ઝા અથવા કોવિડ-19 જેવા વાયરલ ચેપ માટે એન્ટિવાયરલ દવાઓનો ઉપયોગ થાય છે. ફંગલ ઇન્ફેક્શન માટે એન્ટિ-ફંગલ દવાઓ લખવામાં આવે છે. ચોક્કસ સારવાર યોજના વ્યક્તિની સ્થિતિ પર આધાર રાખે છે, તેથી યોગ્ય નિદાન અને સારવાર માટે લાયક ડોક્ટર (જેમ કે AIIMSના ડૉ. શર્મા)ની સલાહ લેવી મહત્વપૂર્ણ છે. સ્વ-દવા ખતરનાક હોઈ શકે છે, તેથી કૃપા કરીને ટાળો. સારવારનો ખર્ચ પણ બદલાઈ શકે છે, જે ડૉક્ટરની મુલાકાત માટે રૂ. 500 થી લઈને ખાનગી હોસ્પિટલમાં હોસ્પિટલમાં દાખલ થવા માટે રૂ. 50,000+ સુધીનો હોઈ શકે છે.",
  "normalised": "સારવાર રોગ પર આધાર રાખીને વ્યાપકપણે બદલાય છે. ટાઇફોઇડ અથવા ટી-બી જેવા બેક્ટેરિયલ ચેપ માટે એન્ટિબાયોટિક્સનો ઉપયોગ થાય છે, જ્યારે ઇન્ફ્લુએન્ઝા અથવા સી-ઓ-વી-આઈ-ડી ઓગણીસ જેવા વાયરલ ચેપ માટે એન્ટિવાયરલ દવાઓનો ઉપયોગ થાય છે. ફંગલ ઇન્ફેક્શન માટે એન્ટિ-ફંગલ દવાઓ લખવામાં આવે છે. ચોક્કસ સારવાર યોજના વ્યક્તિની સ્થિતિ પર આધાર રાખે છે, તેથી યોગ્ય નિદાન અને સારવાર માટે લાયક ડોક્ટર (જેમ કે એ-આઈ-આઈ-એમ-એસના ડોક્ટર શર્મા)ની સલાહ લેવી મહત્વપૂર્ણ છે. સ્વ-દવા ખતરનાક હોઈ શકે છે, તેથી કૃપા કરીને ટાળો. સારવારનો ખર્ચ પણ બદલાઈ શકે છે, જે ડોક્ટરની મુલાકાત માટે રૂપિયા પાંચસો થી લઈને ખાનગી હોસ્પિટલમાં હોસ્પિટલમાં દાખલ થવા માટે રૂપિયા પચાસ હજાર પ્લસ સુધીનો હોઈ શકે છે.",
  "raw": "સારવાર રોગ પર આધાર રાખીને વ્યાપકપણે બદલાય છે. ટાઇફોઇડ અથવા ટીબી જેવા બેક્ટેરિયલ ચેપ માટે એન્ટિબાયોટિક્સનો ઉપયોગ થાય છે, જ્યારે ઇન્ફ્લુએન્ઝા અથવા કોવિડ-19 જેવા વાયરલ ચેપ માટે એન્ટિવાયરલ દવાઓનો ઉપયોગ થાય છે. ફંગલ ઇન્ફેક્શન માટે એન્ટિ-ફંગલ દવાઓ લખવામાં આવે છે. ચોક્કસ સારવાર યોજના વ્યક્તિની સ્થિતિ પર આધાર રાખે છે, તેથી યોગ્ય નિદાન અને સારવાર માટે લાયક ડોક્ટર (જેમ કે AIIMSના ડૉ. શર્મા)ની સલાહ લેવી મહત્વપૂર્ણ છે. સ્વ-દવા ખતરનાક હોઈ શકે છે, તેથી કૃપા કરીને ટાળો. સારવારનો ખર્ચ પણ બદલાઈ શકે છે, જે ડૉક્ટરની મુલાકાત માટે રૂ. 500 થી લઈને ખાનગી હોસ્પિટલમાં હોસ્પિટલમાં દાખલ થવા માટે રૂ. 50,000+ સુધીનો હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, એક યાદી કે નિવારણ હંમેશા ઉપચાર કરતાં વધુ સારું છે. માહિતગાર રહો, સારી સ્વચ્છતાનું પાલન કરો, ભલામણ કરવામાં આવે ત્યારે રસી મુકાવો અને જો તમને કોઈ ચેપ લાગવાની શંકા હોય તો તાત્કાલિક તબીબી સલાહ લો. સુરક્ષિત રહો, દરેક લોકો!",
  "normalised": "છેલ્લે, એક યાદી કે નિવારણ હંમેશા ઉપચાર કરતાં વધુ સારું છે. માહિતગાર રહો, સારી સ્વચ્છતાનું પાલન કરો, ભલામણ કરવામાં આવે ત્યારે રસી મુકાવો અને જો તમને કોઈ ચેપ લાગવાની શંકા હોય તો તાત્કાલિક તબીબી સલાહ લો. સુરક્ષિત રહો, દરેક લોકો!",
  "raw": "છેલ્લે, એક યાદી કે નિવારણ હંમેશા ઉપચાર કરતાં વધુ સારું છે. માહિતગાર રહો, સારી સ્વચ્છતાનું પાલન કરો, ભલામણ કરવામાં આવે ત્યારે રસી મુકાવો અને જો તમને કોઈ ચેપ લાગવાની શંકા હોય તો તાત્કાલિક તબીબી સલાહ લો. સુરક્ષિત રહો, દરેક લોકો!"
}
```
