{"unnormalised": "হ্যালো সবাই, তাই আমি আগামী বছরের NEET পরীক্ষার জন্য প্রস্তুতি নিচ্ছি এবং একটু দিশেহারা লাগছে। দিল্লি এনসিআর-এ কোন কোচিং সেন্টার ভালো হবে বলে আপনারা মনে করেন? আকাশ এবং অ্যালেন সম্পর্কে শুনেছি, তবে FIITJEE-র খ্যাতিও আছে। কারো কি এইগুলোর মধ্যে কোনোটির সাথে সরাসরি অভিজ্ঞতা আছে?", "normalised": "হ্যালো সবাই, তো আমি আগামী বছরের N-E-E-T পরীক্ষার জন্য প্রস্তুতি নিচ্ছি এবং একটু দিশেহারা লাগছে। দিল্লি N-C-R-এ কোন কোচিং সেন্টারটি ভালো হবে বলে তোমরা মনে করো? আকাশ এবং অ্যালেন সম্পর্কে শুনেছি, তবে F-I-I-T-J-E-E-এর খ্যাতিও আছে। কারো কি এইগুলোর মধ্যে কোনোটার অভিজ্ঞতা আছে?"}
{"unnormalised": "আমার সবচেয়ে বড় চিন্তা শিক্ষকমণ্ডলী নিয়ে। আমার এমন শিক্ষক দরকার যারা পদার্থবিদ্যা এবং রসায়নের ধারণাগুলো স্পষ্টভাবে বোঝাতে পারবেন। জীববিজ্ঞান আমার মোটামুটি ভালো। ভালো সরকারি মেডিকেল কলেজে ভর্তির জন্য অন্তত ৬৫০ নম্বর পেতে চাই, আর আমি জানি প্রতিযোগিতা কতটা কঠিন। ভাবছি ২০২৪ সালের ১৫/০৬ তারিখ থেকে ভালোভাবে প্রস্তুতি শুরু করব, নিজেকে যথেষ্ট সময় দেব, কিন্তু কোচিংয়ের ব্যাপারে সঠিক সিদ্ধান্ত নিতে হবে।", "normalised": "আমার প্রধান চিন্তাটা হলো ফ্যাকাল্টি নিয়ে। আমার এমন শিক্ষক দরকার যারা পদার্থবিদ্যা এবং রসায়নের ধারণাগুলো স্পষ্টভাবে বোঝাতে পারবেন। আমার বায়োলজি মোটামুটি ঠিক আছে। আমি একটি ভালো সরকারি মেডিকেল কলেজে ভর্তির জন্য অন্তত ছয়শো পঞ্চাশ নম্বর পাওয়ার লক্ষ্য রাখছি, এবং আমি জানি প্রতিযোগিতা কতটা কঠিন। আমি চব্বিশ সালের পনেরোই জুন থেকে ভালোভাবে প্রস্তুতি শুরু করার কথা ভাবছি, নিজেকে যথেষ্ট সময় দিচ্ছি, তবে কোচিংয়ের ব্যাপারে সঠিক সিদ্ধান্ত নিতে হবে।"}
{"unnormalised": "আমি কিছু অনলাইন প্ল্যাটফর্মও দেখছি, যেমন ফিজিক্স ওয়ালা। এটা তুলনামূলকভাবে সস্তা, পুরো কোর্সের জন্য প্রায় ৪০০০ টাকা, যেখানে অফলাইন কোচিং সেন্টারগুলো ২.৫ লক্ষ টাকা চাইছে! এটা বিশাল পার্থক্য। অনলাইন অপশনগুলো কি সত্যিই কার্যকর? তারা কি যথেষ্ট ব্যক্তিগত মনোযোগ দেয়? এটা একটা জুয়া, আমি জানি।", "normalised": "আমি কিছু অনলাইন প্ল্যাটফর্মও দেখছি, যেমন ফিজিক্স ওয়াল্লাহ। এটা বেশি সাশ্রয়ী মনে হচ্ছে, যেখানে পুরো কোর্সের জন্য প্রায় চার হাজার টাকা লাগে, সেখানে অফলাইনগুলোর দাম আড়াই লক্ষ টাকা! এটা অনেক বড় পার্থক্য। তবে অনলাইন অপশনগুলো কি সত্যিই কার্যকর? তারা কি যথেষ্ট ব্যক্তিগত মনোযোগ দেয়? এটা একটা জুয়া, আমি জানি।"}
{"unnormalised": "এছাড়াও, সময় ব্যবস্থাপনার জন্য কোনো টিপস আছে কি? আমি আমার স্কুলের পড়া এবং NEET-এর প্রস্তুতি একসাথে সামলাতে পারছি না। বর্তমানে আমি রাতে মাত্র ৬ ঘণ্টা ঘুমাতে পারছি, যা যে বেশি দিন টিকবে না সেটা আমি জানি। আমার লক্ষ্য প্রতিদিন অন্তত ৮ ঘণ্টা পড়া, কিন্তু মনে হয় যেন ২৪ ঘণ্টা যথেষ্ট নয়। একটা ভালো রুটিন তৈরি করতে হবে।", "normalised": "এছাড়াও, সময় কার্যকরভাবে পরিচালনার জন্য কোনো টিপস আছে কি? আমি আমার স্কুলের কাজ এবং N-E-E-T প্রস্তুতিকে একসাথে সামলাতে পারছি না। আমি বর্তমানে রাতে মাত্র ছয় ঘণ্টা ঘুমাতে পারছি, যা আমি জানি যে দীর্ঘস্থায়ী নয়। আমার লক্ষ্য প্রতিদিন অন্তত আট ঘণ্টা পড়াশোনা করা, তবে মনে হয় যেনো চব্বিশ ঘণ্টা যথেষ্ট নয়। একটা ভালো রুটিন তৈরি করতে হবে।"}
{"unnormalised": "আমি NCERT বইগুলো ডাউনলোড করেছি, কিন্তু ভাবছি আমার কি আরও কিছু সহায়ক বইয়ের প্রয়োজন আছে? পদার্থবিদ্যার জন্য এইচসি ভার্মা সম্পর্কে শুনেছি। আমার কি সেটাও কেনা উচিত? অনেক অপশন, কোথা থেকে শুরু করব সেটাই বুঝতে পারছি না। মনে হচ্ছে তথ্যের সাগরে ডুবে যাচ্ছি।", "normalised": "আমি N-C-E-R-T বইগুলো ডাউনলোড করেছি, তবে আমার মনে হয় আমার আরো কিছু রিসোর্স দরকার। পদার্থবিদ্যার জন্য H-C ভার্মা সম্পর্কে শুনেছি। আমার কি সেটাও কেনা উচিত? এত অপশন, কোথা থেকে শুরু করতে হবে সেটাই বুঝতে পারছি না। মনে হচ্ছে তথ্যের সাগরে ডুবে যাচ্ছি।"}
{"unnormalised": "সবশেষে, অন্য কোনো কোচিং ইনস্টিটিউটের সুপারিশ থাকলে জানাতে পারেন! সম্ভবত যেটা খুব বেশি প্রচলিত নয়। এবং প্রথম চেষ্টাতেই NEET ক্র্যাক করার লক্ষ্যে থাকা কারো জন্য কোনো পরামর্শ? আপনাদের কাছ থেকে যেকোনো সাহায্য পেলে উপকৃত হব। অগ্রিম ধন্যবাদ!", "normalised": "সবশেষে, অন্য কোনো কোচিং ইনস্টিটিউটের সুপারিশ থাকলে সেটাও জানাতে পারো! হয়তো এমন কিছু যা খুব প্রচলিত নয়। এবং কারো প্রথম চেষ্টাতেই N-E-E-T ক্র্যাক করার জন্য কোনো পরামর্শ? তোমাদের সাহায্য পেলে উপকৃত হবো। অগ্রিম ধন্যবাদ!"}
