{"unnormalised": "महान भारतीय जुगाड़, या काम चलाने की कला, बैंकिंग के पवित्र गलियारों तक भी फैली हुई है! याद कीजिए वो अच्छे दिन जब ATM ही वो जगहें थीं जहाँ ₹2000 के नोट खुलेआम घूमते थे? अब, वो भी बिना डांस नंबर वाली बॉलीवुड फिल्म से ज़्यादा दुर्लभ होते जा रहे हैं।", "normalised": "महान भारतीय जुगाड़, या काम चलाने की कला, बैंकिंग के पवित्र स्थानों तक भी फैली हुई है! वो सुनहरे दिन याद हैं जब ए-टी-एम- ही एकमात्र ऐसी जगहें थीं जहाँ दो हज़ार के नोट आज़ादी से घूमते थे? अब, वो भी बिना डांस नंबर वाली बॉलीवुड फिल्म से ज़्यादा दुर्लभ होते जा रहे हैं।"}
{"unnormalised": "चलिए बात करते हैं कैश की, बेबी! या यूँ कहें, इसकी कमी की। यह अपने ही पैसे के साथ लुका-छिपी खेलने जैसा है। आप इसे अपने खाते में देखते हैं, एक प्यारा डिजिटल नंबर, लेकिन इसे असली, कुरकुरे रुपयों में निकालने की कोशिश करें। बैंक हमेशा \"सामान्य से अधिक ट्रैफ़िक का अनुभव कर रहे होते हैं\"। ठीक है, और मेरी चाय की दुकान ग्राहकों की उस कतार की कमी का अनुभव कर रही है जो मुझ पर अपना पैसा फेंकने के लिए तैयार हैं। ₹10 बर्बाद हो गए, मैं आपको बताता हूँ!", "normalised": "चलिए, पैसे की बात करते हैं, बेबी! या बल्कि, उसकी कमी की। ये अपने ही पैसे के साथ लुका-छिपी खेलने जैसा है। ये आपको आपके खाते में दिखता है, एक प्यारा सा डिजिटल नंबर, लेकिन इसे असली, करारे रुपयों में निकालने की कोशिश करें। बैंक हमेशा \"सामान्य से ज़्यादा ट्रैफिक का अनुभव\" कर रहे हैं। ठीक है, और मेरी चाय की दुकान पर ग्राहक लाइन लगाकर मुझ पर पैसे फेंकने के लिए कम आ रहे हैं। दस रुपये बर्बाद हो गए, मैं आपको बताता हूँ!"}
{"unnormalised": "और ऑनलाइन लेन-देन? ओह, आनंद! आप UPI के माध्यम से अपने दोस्ताना पड़ोसी चायवाले को 500 रुपये भेजने की कोशिश करते हैं, और अचानक, सर्वर के देवता एक शरारत करने का फैसला करते हैं। \"लेन-देन विफल,\" स्क्रीन उपहास करती है। क्या यह इसलिए विफल हुआ क्योंकि मुझ पर उसका बहुत अधिक बकाया है? क्या यह इसलिए विफल हुआ क्योंकि नेटवर्क सोमवार से नफरत करता है? किसी को नहीं पता! इस बीच, चायवाला आपको बुरी नज़र से देख रहा है, और आपका शुगर लेवल खराब दिन में सेंसेक्स से भी तेज़ी से गिर रहा है।", "normalised": "और ऑनलाइन लेन-देन? ओह, क्या मज़ा है! आप अपने पड़ोस के चायवाले को यू-पी-आई के ज़रिए पाँच सौ रुपये भेजने की कोशिश करते हैं, और अचानक, सर्वर के देवता एक मज़ाक करने का फैसला करते हैं। स्क्रीन पर \"लेन-देन विफल\" लिखकर आता है। क्या यह इसलिए विफल हुआ क्योंकि मैं उस पर बहुत ज़्यादा बकाया हूं? क्या यह इसलिए विफल हुआ क्योंकि नेटवर्क को सोमवार से नफ़रत है? किसी को नहीं पता! इस बीच, चायवाला आपको बुरी नज़र से देख रहा है, और आपका शुगर लेवल एक बुरे दिन में सेंसेक्स से भी तेज़ी से गिर रहा है।"}
{"unnormalised": "फिर KYC - नो योर कस्टमर की पूरी कहानी है। ऐसा लगता है जैसे बैंक यह पता लगाने की कोशिश कर रहे हैं कि कहीं आप गुप्त रूप से बॉलीवुड के कोई खलनायक तो नहीं हैं जो पैसे की हेराफेरी कर रहे हैं। आप अपना आधार, अपना पैन, अपना जन्म प्रमाण पत्र, अपनी परदादी की चाय की रेसिपी जमा करते हैं, और वे अभी भी और मांगते हैं! वे फुसफुसाते हुए प्रतीत होते हैं, \"कृपया प्रमाण दें कि आपका प्रमाण प्रमाण है\"। सब कुछ केवल 500 रुपये के बैलेंस वाले एक मामूली बचत खाते के लिए।", "normalised": "फिर के-वाई-सी - नो योर कस्टमर की पूरी कहानी है। ऐसा लगता है जैसे बैंक यह पता लगाने की कोशिश कर रहे हैं कि क्या आप गुप्त रूप से पैसे की हेराफेरी करने वाले बॉलीवुड के विलेन हैं। आप अपना आधार, अपना पी-ए-एन, अपना जन्म प्रमाण पत्र, अपनी परदादी की चाय की रेसिपी जमा करते हैं, और वे फिर भी और मांगते हैं! ऐसा लगता है जैसे वे फुसफुसा रहे हैं, \"कृपया सबूत दें कि आपका सबूत सबूत है।\" वो भी सिर्फ़ पाँच सौ रुपये बैलेंस वाले एक मामूली बचत खाते के लिए।"}
{"unnormalised": "लेकिन प्यारे पाठक, डरो मत! जहाँ चाह है, वहाँ राह है। भारतीय जुगाड़ बचाव के लिए! अगली बार जब ATM केवल ₹200 के नोट उगल दे, तो बस उन्हें ढेर करें और दिखावा करें कि आप स्क्रूज मैकडक हैं जो सोने में तैर रहे हैं। और यदि आपका ऑनलाइन लेन-देन विफल हो जाता है, तो इसे बुध के वक्री होने पर दोष दें, भले ही यह मंगलवार हो।", "normalised": "लेकिन डरो मत, प्यारे पाठक! जहाँ चाह है, वहाँ राह है। भारतीय जुगाड़ बचाव में! अगली बार जब ए-टी-एम सिर्फ़ दो सौ के नोट उगले, तो उन्हें ऊँचाई तक ढेर करें और दिखावा करें कि आप स्क्रूज मैकडक सोने में तैर रहे हैं। और अगर आपका ऑनलाइन लेन-देन विफल हो जाता है, तो इसका दोष बुध के वक्री होने पर डालें, भले ही यह मंगलवार हो।"}
{"unnormalised": "तो, अराजकता, सनक और कभी-कभी होने वाली वित्तीय समस्याओं को अपनाएँ। आख़िरकार, क्या यही चीज़ भारत में बैंकिंग को इतना... यादगार नहीं बनाती है? बस उस आपातकालीन चाय के लिए ₹10 के नोटों का एक बैकअप हमेशा याद रखें। बाद में आप मुझे धन्यवाद देंगे।", "normalised": "तो, अराजकता, सनक और कभी-कभार होने वाली वित्तीय हिचकी को अपनाएं। आख़िरकार, क्या यही चीज़ भारत में बैंकिंग को इतना... यादगार नहीं बनाती है? बस उस आपातकालीन चाय के लिए दस रुपये के नोटों का बैकअप रखना याद रखें। बाद में आप मुझे धन्यवाद देंगे।"}
