{"unnormalised": "ठीक है, तो कल बैंक में मेरा अब तक का *सबसे* भारतीय अनुभव रहा। अंधेरी में मेरे घर के पास एसबीआई शाखा में ₹20,000 नकद जमा करने गया था। सोचा था कि यह जल्दी से होने वाला काम होगा, है ना? गलत।", "normalised": "ठीक है, तो कल बैंक में मेरा सबसे ज़्यादा भारतीय अनुभव हुआ। अंधेरी में मेरे घर के पास एस-बी-आई शाखा में बीस हजार रुपये नकद जमा करने गया था। सोचा था कि यह जल्दी से अंदर और बाहर वाला काम होगा, है ना? गलत।"}
{"unnormalised": "सबसे पहले, कतार महाकाव्य थी। जैसे, पहले दिन मूवी टिकट के लिए लाइन में खड़े होने जैसा महाकाव्य। काउंटर तक पहुंचने में पूरे 45 मिनट लग गए। और बेचारा क्लर्क, श्री शर्मा, भगवान उसकी आत्मा को शांति दे, हर तरह के नाटक से निपट रहा था। एक महिला लापता 50 रुपये के नोट पर बहस कर रही थी, दूसरा आदमी कुछ गंभीर रूप से कुचले हुए ₹10 के नोट जमा करने की कोशिश कर रहा था। अराजकता।", "normalised": "सबसे पहले, कतार बहुत लंबी थी। जैसे, ओपनिंग डे पर मूवी टिकट के लिए लाइन में खड़े होने जितनी लंबी। काउंटर तक पहुँचने में ही लगभग पैंतालीस मिनट लग गए। और बेचारे क्लर्क, मिस्टर शर्मा, भगवान उनकी आत्मा को शांति दे, हर तरह के नाटक से निपट रहे थे। एक महिला पचास रुपये के गुम हुए नोट के बारे में बहस कर रही थी, दूसरा आदमी कुछ बुरी तरह से कुचले हुए दस रुपये के नोट जमा करने की कोशिश कर रहा था। अराजकता।"}
{"unnormalised": "फिर मेरी बारी आई। मैंने अपनी जमा पर्ची और नकद सौंप दिए - बीस हजार रुपये, सभी करीने से ढेर किए हुए और एक रबर बैंड से सुरक्षित। श्री शर्मा ने इसे गिना... फिर इसे फिर से गिना... फिर एक और क्लर्क को दोबारा जांच करने के लिए बुलाया। पता चला, उनकी गिनती के अनुसार, मैं ₹100 कम था! मैं कसम खाता हूँ, मैंने घर से निकलने से पहले इसे पाँच बार गिना था।", "normalised": "फिर मेरी बारी थी। मैंने अपनी जमा पर्ची और नकद सौंप दी - बीस हजार रुपये, सब कुछ करीने से रखा हुआ और एक रबर बैंड से सुरक्षित। मिस्टर शर्मा ने इसे गिना... फिर इसे दोबारा गिना... फिर एक और क्लर्क को जाँचने के लिए बुलाया। पता चला, उनकी गिनती के अनुसार, मेरे पास सौ रुपये कम थे! मैं कसम खाता हूँ, मैंने घर से निकलने से पहले इसे पाँच बार गिना था।"}
{"unnormalised": "फिर हमने सभी के सामने पैसे गिनने की अजीब प्रक्रिया शुरू की, जिससे मुझे पूरी तरह से धोखेबाज जैसा महसूस हुआ। नाटक को और बढ़ाने के लिए, एसी ने काम करना बंद कर दिया, और अंदर का तापमान बढ़कर 35 डिग्री सेल्सियस जैसा लगने लगा।", "normalised": "फिर हम सभी के सामने पैसे गिनने की अजीब प्रक्रिया शुरू करने लगे, मुझे पूरी तरह से धोखेबाज जैसा महसूस हो रहा था। नाटक को और बढ़ाने के लिए, ए-सी ने काम करना बंद कर दिया, और अंदर का तापमान बढ़कर ऐसा हो गया जैसे कि पैंतीस डिग्री सेल्सियस हो।"}
{"unnormalised": "वैसे, जो एक अनंत काल जैसा लग रहा था, उसके बाद, हम सभी सहमत हुए कि मैं *वास्तव* में 100 रुपये कम था। अब, मैं कसम खा सकता था कि मेरे पास सही राशि थी, लेकिन ईमानदारी से कहूं तो, मैं इतना घबरा गया और पसीने से तरबतर था, मैंने बस अपने वॉलेट से एक और ₹100 का नोट निकाला। श्री शर्मा को दिया, अपनी मुहर लगी रसीद प्राप्त की, और व्यावहारिक रूप से वहाँ से भाग गया।", "normalised": "खैर, जो कुछ अनंतकाल जैसा लग रहा था, उसके बाद, हम सभी इस बात पर सहमत हुए कि मेरे पास सौ रुपये कम थे। अब, मैं कसम खा सकता था कि मेरे पास सही राशि थी, लेकिन ईमानदारी से कहूं तो, मैं इतना घबराया हुआ और पसीने से लथपथ था, मैंने बस अपने वॉलेट से एक और सौ रुपये का नोट निकाला। मिस्टर शर्मा को दिया, मुहर लगी रसीद मिली, और लगभग वहाँ से भाग गया।"}
{"unnormalised": "उस शाम बाद में, एक शांत चाय पीने के बाद, मैंने अपना वॉलेट चेक किया। और अनुमान लगाओ क्या? मुझे एक छिपे हुए डिब्बे में एक और 100 रुपये का नोट मिला! आर्ग! तो, मैंने ₹20,000 जमा करने के लिए अतिरिक्त ₹100 का भुगतान किया। केवल भारत में, यार। सीख: घर से निकलने से *पहले* हमेशा अपने पैसे की दोबारा जांच करें। और शायद अगली बार बैंक में एक व्यक्तिगत एसी यूनिट लाएं।", "normalised": "उस शाम बाद में, एक शांत कप चाय पीने के बाद, मैंने अपना वॉलेट चेक किया। और अंदाजा लगाओ क्या? मुझे एक गुप्त डिब्बे में एक और सौ रुपये का नोट मिला! आर्ग! तो, मैंने बीस हजार रुपये जमा करने के लिए अतिरिक्त सौ रुपये का भुगतान कर दिया। केवल भारत में, यार। सीख: घर से निकलने से पहले हमेशा अपने नकदी की दोबारा जांच करें। और अगली बार बैंक में एक व्यक्तिगत ए-सी यूनिट ले जाएँ।"}
