{"unnormalised": "ठीक है, तो कल बैंक में मुझे *सबसे* ज़्यादा भारतीय अनुभव हुआ। आप लोगों को विश्वास नहीं होगा। कुछ पैसे जमा करने थे, ठीक है? जैसे ₹15,000 कुछ पुरानी किताबें ऑनलाइन बेचकर (आखिरकार सामान छांटा!)। मैंने सोचा, \"जल्दी से अंदर-बाहर, कोई बड़ी बात नहीं।\" ये तो कहने भर की बात थी, लोल।", "normalised": "ठीक है, तो कल बैंक में मेरा सबसे भारतीय अनुभव रहा। आप लोगों को विश्वास नहीं होगा। मुझे कुछ नकदी जमा करनी थी, है ना? जैसे कि कुछ पुरानी पाठ्यपुस्तकों को ऑनलाइन बेचने से पंद्रह हजार रुपये (आखिरकार छुटकारा मिला!)। मैंने सोचा, \"जल्दी से अंदर और बाहर, कोई बड़ी बात नहीं।\" ये मेरे आखिरी शब्द थे, एल-ओ-एल।"}
{"unnormalised": "पहले तो, लाइन एकदम पागलपन वाली थी। लगा जैसे गलती से किसी मेले में घुस गया हूँ। सब धक्का-मुक्की कर रहे हैं, चाय वाला बाहर चिल्ला रहा है... एकदम अराजकता। आखिरकार काउंटर पर पहुंचा, और क्लर्क, मिस्टर शर्मा, एक-एक नोट को बारीकी से गिन रहे थे। मेरा मतलब है, *बारीकी* से। जैसे, वो 5 किलोमीटर दूर से भी नकली नोट पहचान सकते थे। उन्हें सिर्फ ₹15000 गिनने में 10 मिनट लग गए।", "normalised": "सबसे पहले, कतार पागलपन भरी थी। मुझे लगा कि मैं गलती से एक मेले में आ गया हूँ। हर कोई धक्का-मुक्की कर रहा है, चाय वाला बाहर चिल्ला रहा है... पूरी तरह से अराजकता। आखिरकार मैं काउंटर पर पहुंच गया, और क्लर्क, मिस्टर शर्मा, हर नोट को ध्यान से गिन रहे हैं। मेरा मतलब है, ध्यान से। जैसे, वह पाँच किलोमीटर दूर से भी एक नकली नोट ढूंढ सकते थे। उन्हें सिर्फ पंद्रह हजार रुपये गिनने में दस मिनट लग गए।"}
{"unnormalised": "फिर आया फॉर्म। ज़ाहिर है, आधे फील्ड हिंदी में हैं, जिसे मैं थोड़ा-बहुत पढ़ तो सकता हूँ, पर लिख नहीं सकता। तो मैंने मिस्टर शर्मा से मदद मांगी, और उन्होंने मुझे ऐसे घूरा जैसे मैंने उनसे दुनिया की भूख मिटाने को कह दिया हो। अनिच्छा से, उन्होंने इसे भरा, और बड़बड़ाते रहे \"आज कल के यूथ\" (आजकल के युवा)।", "normalised": "फिर आता है फॉर्म। बेशक, आधे फील्ड हिंदी में हैं, जिसे मैं थोड़ा-बहुत पढ़ सकता हूँ, लेकिन लिख नहीं सकता। तो मैं मिस्टर शर्मा से मदद मांगता हूं, और वह मुझे इस तरह देखते हैं जैसे मैंने उनसे दुनिया की भूख को हल करने के लिए कहा हो। अनिच्छा से, वह इसे भरते हैं, अपने मन में \"आजकल के यूथ\" (आजकल के युवा) के बारे में बड़बड़ाते हुए।"}
{"unnormalised": "उसके बाद, उन्होंने मुझे बताया कि सर्वर डाउन है। सच में? जब भी मैं जाता हूँ, सर्वर *हमेशा* डाउन लगता है। तो मैं इंतजार करता हूँ। और इंतजार करता हूँ। और 30 मिनट बीत जाते हैं, जिसके दौरान मैं ₹15000 को आग लगाने और चले जाने के बारे में सोचता हूँ। लाइन में खड़े एक और अंकल अपनी फिक्स्ड डिपॉजिट पर ब्याज दर (अभी 6.5% है, जाहिर है) के बारे में शिकायत करना शुरू कर देते हैं, और हर कोई शामिल हो जाता है। यह इस समय एक पूर्ण बैंक शिकायत बैठक है।", "normalised": "उसके बाद, वह मुझे बताते हैं कि सर्वर डाउन है। सच में? जब भी मैं जाता हूं तो सर्वर हमेशा डाउन लगता है। तो मैं इंतजार करता हूं। और इंतजार करता हूं। तीस मिनट और बीत जाते हैं, जिसके दौरान मैं सिर्फ पंद्रह हजार रुपये को आग लगाने और वहां से चले जाने के बारे में सोचता हूं। कतार में खड़े एक और चाचा अपनी फिक्स्ड डिपॉजिट पर ब्याज दर (वर्तमान में छह दशमलव पाँच प्रतिशत) के बारे में शिकायत करना शुरू कर देते हैं, और हर कोई इसमें शामिल हो जाता है। यह इस समय एक पूर्ण बैंक शिकायत बैठक है।"}
{"unnormalised": "आखिरकार, डेढ़ घंटे बाद, सर्वर जादुई रूप से फिर से प्रकट होता है, मिस्टर शर्मा लेनदेन को प्रोसेस करते हैं, और मैं वहां से बाहर निकल जाता हूँ। कसम से, ₹15000 जमा करना माउंट एवरेस्ट पर चढ़ने जैसा लगा। क्या किसी और के पास भी ऐसी बैंकिंग कहानियां हैं? चलो सुनते हैं!", "normalised": "आखिरकार, डेढ़ घंटे के बाद, सर्वर जादुई रूप से फिर से प्रकट हो जाता है, मिस्टर शर्मा लेनदेन संसाधित करते हैं, और मैं वहां से निकल जाता हूं। मैं कसम खाता हूं, पंद्रह हजार रुपये जमा करना माउंट एवरेस्ट पर चढ़ने जैसा महसूस हुआ। क्या किसी और के पास भी ऐसी ही बैंकिंग कहानियां हैं? चलिए सुनते हैं!"}
