{"unnormalised": "क्या मैंने गलती से किए गए 5000 रुपये के UPI लेनदेन को पलटने के लिए अपने बैंक से कहकर कुछ गलत किया?", "normalised": "क्या मैं वह व्यक्ति हूँ जो अपने बैंक से गलती से किए गए पाँच हजार रुपये के यू-पी-आई लेनदेन को उलटने के लिए कहने पर गलत हूँ?"}
{"unnormalised": "तो, पिछले हफ्ते मैं पुणे के एक स्थानीय बाजार में दिवाली की सजावट खरीद रहा था। मैं UPI का उपयोग करके एक विक्रेता को भुगतान करने की कोशिश कर रहा था, और गलती से गलत नंबर डाल दिया। मुझे लगभग तुरंत एहसास हो गया कि मैंने गलत व्यक्ति को ₹5000 भेज दिए हैं। यह एक वास्तविक गलती थी; मेरी दृष्टि सबसे अच्छी नहीं है और कीपैड छोटा था।", "normalised": "तो, पिछले हफ्ते मैं पुणे के एक स्थानीय बाजार में था, कुछ दिवाली की सजावट खरीदने के लिए। मैं यू-पी-आई का उपयोग करके एक विक्रेता को भुगतान करने की कोशिश कर रहा था, और गलती से गलत नंबर डाल दिया। मुझे लगभग तुरंत एहसास हो गया कि मैंने गलत व्यक्ति को पाँच हजार रुपये भेज दिए थे। यह एक वास्तविक गलती थी; मेरी नज़र सबसे अच्छी नहीं है और कीपैड छोटा था।"}
{"unnormalised": "मैंने तुरंत अपने बैंक, SBI से संपर्क किया, त्रुटि की रिपोर्ट करने और लेनदेन को पलटने का अनुरोध करने के लिए। मैंने उन्हें सभी आवश्यक विवरण प्रदान किए - लेनदेन आईडी, तारीख (25/10/2024), समय (लगभग 6:30 PM), और गलत UPI आईडी। मैंने उन्हें इच्छित भुगतानकर्ता की UPI आईडी का प्रमाण भी दिखाया।", "normalised": "मैंने तुरंत अपने बैंक, एस-बी-आई से संपर्क किया, ताकि त्रुटि की रिपोर्ट की जा सके और लेनदेन को उलटने का अनुरोध किया जा सके। मैंने उन्हें सभी आवश्यक विवरण प्रदान किए - लेनदेन आई-डी, तारीख, पच्चीस अक्टूबर दो हजार चौबीस, समय, लगभग छह तीस पी-एम, और गलत यू-पी-आई आई-डी। मैंने उन्हें इच्छित आदाता के यू-पी-आई आई-डी का प्रमाण भी दिखाया।"}
{"unnormalised": "हालांकि, बैंक प्रतिनिधि ने मुझे बताया कि UPI लेनदेन को पलटना मुश्किल है, खासकर अगर प्राप्तकर्ता सहमत नहीं है। उन्होंने शिकायत दर्ज की लेकिन कहा कि वे समाधान की गारंटी नहीं दे सकते। उन्होंने RBI के दिशानिर्देशों और अंतर-बैंक प्रोटोकॉल के बारे में कुछ उल्लेख किया।", "normalised": "हालांकि, बैंक प्रतिनिधि ने मुझे सूचित किया कि यू-पी-आई लेनदेन को उलटना मुश्किल है, खासकर अगर प्राप्तकर्ता सहमत नहीं है। उन्होंने एक शिकायत दर्ज की लेकिन कहा कि वे समाधान की गारंटी नहीं दे सकते। उन्होंने आर-बी-आई दिशानिर्देशों और अंतर-बैंक प्रोटोकॉल के बारे में कुछ उल्लेख किया।"}
{"unnormalised": "अब, मैं समझता हूं कि UPI लेनदेन को त्वरित और अपरिवर्तनीय बनाने के लिए डिज़ाइन किया गया है। मुझे यह भी एहसास है कि सही विवरण दर्ज करना सुनिश्चित करने की जिम्मेदारी मुझ पर है। लेकिन यह मेरे लिए एक बड़ी रकम थी, जो मेरे मासिक किराने के बजट का लगभग 20% है। मैं एक सेवानिवृत्त सरकारी कर्मचारी हूं और 5000 रुपये एक महत्वपूर्ण राशि है।", "normalised": "अब, मैं समझता हूं कि यू-पी-आई लेनदेन को तत्काल और अपरिवर्तनीय बनाने के लिए डिज़ाइन किया गया है। मुझे यह भी पता है कि सही विवरण दर्ज करना सुनिश्चित करने की जिम्मेदारी मुझ पर है। लेकिन यह मेरे लिए पर्याप्त मात्रा में पैसा था, जो मेरे मासिक किराने के बजट का लगभग बीस प्रतिशत था। मैं एक सेवानिवृत्त सरकारी कर्मचारी हूं और पाँच हजार रुपये एक महत्वपूर्ण राशि है।"}
{"unnormalised": "अब मुझे अपराधबोध हो रहा है और मैं सोच रहा हूं कि क्या मैं अनुचित हूं। क्या मुझे बस नुकसान स्वीकार कर लेना चाहिए और आगे बढ़ जाना चाहिए? क्या बैंक से यह उम्मीद करना गलत है कि वह मुझे पैसे वापस पाने में मदद करे, भले ही यह मेरी गलती थी? बाजार में विक्रेता विलंबित भुगतान स्वीकार करने को तैयार था, लेकिन इस पूरी स्थिति के कारण काफी तनाव हुआ है। क्या मैं गलत हूँ?", "normalised": "मैं अब दोषी महसूस कर रहा हूँ और सोच रहा हूँ कि क्या मैं अनुचित हूँ। क्या मुझे बस नुकसान स्वीकार कर लेना चाहिए था और आगे बढ़ना चाहिए था? क्या बैंक से पैसे वसूल करने में मदद करने की उम्मीद करना गलत है, भले ही यह मेरी गलती थी? बाजार में विक्रेता विलंबित भुगतान स्वीकार करने को तैयार था, लेकिन इस पूरी स्थिति के कारण काफी तनाव हुआ है। क्या मैं वह व्यक्ति हूँ जो गलत हूँ?"}
