{"unnormalised": "ராஜேஷ் நாயர் அவர்களை புதிய தலைமை இயக்க அதிகாரியாக (COO) 01/11/2024 முதல் நியமித்துள்ளதாக இன்ஃபோசிஸ் அறிவித்துள்ளது. இதற்கு முன்பு நிறுவனத்தின் தலைவராக இருந்த நாயர், தலைமை நிர்வாக அதிகாரி திரு. சலில் பரேக்கிடம் நேரடியாக அறிக்கை செய்வார். தற்போதைய COO திருமதி. லீலா கிருஷ்ணன் 15 ஆண்டுகள் பதவியில் இருந்த பிறகு விலகுவதால் இந்த மாற்றம் வந்துள்ளது என்று ஒரு செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது.", "normalised": "இன்போசிஸ் திரு. ராஜேஷ் நாயர் அவர்களை புதிய தலைமை இயக்க அதிகாரியாக (C-O-O) நவம்பர் முதல் தேதியிலிருந்து இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு முதல் நியமிக்கப்பட்டுள்ளதாக அறிவித்துள்ளது. முன்னதாக நிறுவனத்தின் தலைவராக இருந்த நாயர், தலைமை நிர்வாக அதிகாரி (C-E-O) திரு. சலில் பரேக்கிடம் நேரடியாக அறிக்கை சமர்ப்பிப்பார். பதினைந்து வருட பதவிக்காலம் முடிந்து திருமதி லீலா கிருஷ்ணன், தற்போதைய C-O-O பதவியிலிருந்து விலகியதை அடுத்து இந்த மாற்றம் வந்துள்ளது என்று ஒரு செய்திக்குறிப்பில் தெரிவிக்கப்பட்டுள்ளது."}
{"unnormalised": "இந்த தலைமைத்துவ மாற்றம், AI மற்றும் கிளவுட் கம்ப்யூட்டிங் நோக்கி ஒரு மூலோபாய மறுசீரமைப்பை சுட்டிக்காட்டக்கூடும் என்று தொழில் துறை ஆய்வாளர்கள் கருதுகின்றனர், ஏனெனில் திரு. நாயர் இந்த துறைகளில் கணிசமான நிபுணத்துவத்தை வெளிப்படுத்தியுள்ளார். இந்த மாற்றம் 2024 ஆம் ஆண்டின் மூன்றாம் காலாண்டில் திட்டமிடப்பட்டு, பொறுப்புகளை சுமூகமாக ஒப்படைப்பதை உறுதி செய்யும் என்று நிறுவனத்திற்கு நெருக்கமான வட்டாரங்கள் தெரிவிக்கின்றன.", "normalised": "தொழில் துறை ஆய்வாளர்கள் இந்த தலைமை மாற்றம் செயற்கை நுண்ணறிவு (A-I) மற்றும் கிளவுட் கம்ப்யூட்டிங் நோக்கி ஒரு மூலோபாய மறு கவனம் செலுத்தப்படுவதைக் குறிக்கலாம் என்று ஊகிக்கின்றனர். இந்த துறைகளில் திரு. நாயர் குறிப்பிடத்தக்க நிபுணத்துவத்தை வெளிப்படுத்தியுள்ளார். நிறுவனத்திற்கு நெருக்கமான வட்டாரங்கள் இந்த மாற்றம் Q மூன்று இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டில் திட்டமிடப்பட்டது என்றும், பொறுப்புகளை சுமூகமாக ஒப்படைப்பதை உறுதி செய்வதாகவும் தெரிவிக்கின்றன."}
{"unnormalised": "\"ராஜேஷ் ஒரு அனுபவம் வாய்ந்த தலைவர் மற்றும் அவர் ஒரு நிரூபிக்கப்பட்ட சாதனை படைத்தவர்,\" என்று திரு. பரேக் இன்று காலை வெளியிட்ட அறிக்கையில் கூறியுள்ளார். \"நாங்கள் மாறிவரும் தொழில்நுட்ப நிலப்பரப்பை வழிநடத்தும்போது அவரது நுண்ணறிவுகளும் அனுபவமும் விலைமதிப்பற்றதாக இருக்கும். திருமதி. கிருஷ்ணனின் அர்ப்பணிப்பு மற்றும் பங்களிப்புகளுக்கு எங்கள் மனமார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறோம்.\"", "normalised": "\"ராஜேஷ் ஒரு அனுபவம் வாய்ந்த தலைவர் மற்றும் நிரூபிக்கப்பட்ட சாதனைப் பதிவைக் கொண்டவர்,\" என்று திரு. பரேக் இன்று காலை வெளியிட்ட அறிக்கையில் கூறியுள்ளார். \"மாறிவரும் தொழில்நுட்ப நிலப்பரப்பில் நாங்கள் செல்லும்போது அவரது நுண்ணறிவுகளும் அனுபவமும் விலைமதிப்பற்றதாக இருக்கும். திருமதி கிருஷ்ணனின் அர்ப்பணிப்பு மற்றும் பங்களிப்புகளுக்கு எங்கள் மனமார்ந்த நன்றியைத் தெரிவித்துக் கொள்கிறோம்.\""}
{"unnormalised": "இன்ஃபோசிஸ் FY25க்குள் 20 பில்லியன் டாலர் வருவாய் இலக்கை அடைய இலக்கு நிர்ணயித்துள்ள நிலையில், திரு. நாயர் COO ஆக நியமிக்கப்பட்டது ஒரு முக்கியமான தருணமாகும். இந்த அறிவிப்பைத் தொடர்ந்து இந்திய நேரப்படி பிற்பகல் 14:30 மணிக்கு நிறுவனத்தின் பங்கு (INFY) 0.5% லேசான அதிகரிப்பைக் கண்டது.", "normalised": "இன்போசிஸ் F-Y இருபத்தி ஐந்தாம் ஆண்டிற்குள் இருபது பில்லியன் அமெரிக்க டாலர் வருவாய் இலக்கை அடைய இலக்கு நிர்ணயித்துள்ள நிலையில், திரு. நாயர் C-O-O ஆக நியமிக்கப்பட்டது ஒரு முக்கியமான நேரத்தில் நிகழ்ந்துள்ளது. இந்த அறிவிப்பைத் தொடர்ந்து இந்திய நேரப்படி பதினான்கு முப்பது மணிக்கு நிறுவனத்தின் பங்கு (I-N-F-Y) பூஜ்ஜியம் புள்ளி ஐந்து சதவீதம் உயர்வு கண்டது."}
