{"unnormalised": "இன்போசிஸ் நிறுவனத்தின் CFO திரு. ராகேஷ் குமார், 15/08/2024 அன்று காலாண்டு லாபம் 12% அதிகரித்துள்ளதாக அறிவித்தார். செயற்கை நுண்ணறிவு மற்றும் கிளவுட் கம்ப்யூட்டிங் துறைகளில் செய்த மூலோபாய முதலீடுகள் மற்றும் அமெரிக்க சந்தையில் விரிவாக்கப்பட்ட செயல்பாடுகள் ஆகியவை வளர்ச்சிக்கு காரணம் என நிறுவனம் தெரிவித்துள்ளது. CEO சலில் பாரேக் தலைமையில் நடந்த வருவாய் அழைப்பில், ஐரோப்பிய தொழில்நுட்ப நிறுவனம் 50 மில்லியன் டாலர்களுக்கு கையகப்படுத்தப்பட்டது சிறப்பம்சமாக இருந்தது.", "normalised": "இன்போசிஸ் நிறுவனத்தின் சி-எஃப்-ஓ திரு. ராகேஷ் குமார், ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில் காலாண்டு லாபம் பன்னிரெண்டு சதவீதம் அதிகரித்துள்ளதாக அறிவித்தார். ஏ-ஐ மற்றும் கிளவுட் கம்ப்யூட்டிங் துறைகளில் செய்த மூலோபாய முதலீடுகள், மற்றும் யு-எஸ் சந்தையில் விரிவாக்கப்பட்ட செயல்பாடுகள் வளர்ச்சியின் காரணங்களாக கூறப்பட்டன. சி-இ-ஓ சலில் பரேக் தலைமையிலான வருவாய் அழைப்பில், ஐம்பது மில்லியன் டாலருக்கு ஒரு ஐரோப்பிய தொழில்நுட்ப நிறுவனத்தை வாங்கியது சிறப்பம்சமாக இருந்தது."}
{"unnormalised": "பெங்களூரு தலைமையகத்தில் நடைபெற்ற செய்தியாளர் சந்திப்பின்போது, இந்திய உள்நாட்டு சந்தையில் கவனம் செலுத்துவது உட்பட, நிறுவனத்தின் விரிவாக்கத் திட்டங்கள் குறித்து CFO விளக்கினார். சிறந்த திறமைகளை ஈர்த்து தக்கவைக்க HR துறையின் தலைவர் டாக்டர். அஞ்சலி சர்மா ஒரு புதிய முயற்சியை முன்னெடுப்பார் என்று அவர் குறிப்பிட்டார். இந்த முயற்சியில் போட்டிமிக்க சம்பளம் மற்றும் சலுகை தொகுப்புகள், மேம்பட்ட பயிற்சி திட்டங்களுடன் வழங்கப்படும்.", "normalised": "பெங்களூரு தலைமையகத்தில் நடைபெற்ற செய்தியாளர் கூட்டத்தில், சி-எஃப்-ஓ இந்திய உள்நாட்டு சந்தையில் கவனம் செலுத்துவது உட்பட, மேலும் விரிவாக்கத்திற்கான நிறுவனத்தின் திட்டங்களை விளக்கினார். எச்-ஆர் துறை தலைவர் டாக்டர் அஞ்சலி சர்மா, சிறந்த திறமைகளை ஈர்க்கவும் தக்கவைக்கவும் ஒரு புதிய முயற்சியை முன்னெடுப்பார் என்று அவர் குறிப்பிட்டார். இந்த முயற்சியில் போட்டி நிறைந்த சம்பளம் மற்றும் சலுகைகள் தொகுப்பு, மேம்பட்ட பயிற்சி திட்டங்களுடன் வழங்கப்படும்."}
{"unnormalised": "திருமதி. சுதா மூர்த்தி தலைமையில் நடைபெற்ற இயக்குனர் குழு, சென்னையில் புதிய ஆராய்ச்சி மற்றும் மேம்பாட்டு மையத்திற்கான முன்மொழிவுக்கு ஒப்புதல் அளித்தது. 200 கோடி ரூபாய் மதிப்பீட்டில் உருவாகும் இந்த மையம், சுகாதாரம் மற்றும் கல்வித் துறைகளுக்கான புதுமையான தீர்வுகளை உருவாக்குவதில் கவனம் செலுத்தும். இந்த திட்டம் பிராந்தியத்தில் 500 புதிய வேலைகளை உருவாக்கும் என்று எதிர்பார்க்கப்படுகிறது.", "normalised": "குமாரி சுதா மூர்த்தி தலைமையிலான இயக்குநர்கள் குழு, சென்னையில் ஒரு புதிய ஆராய்ச்சி மற்றும் மேம்பாட்டு மையத்திற்கான திட்டத்தை அங்கீகரித்தது. ரூபாய் இருநூறு கோடி பட்ஜெட்டில், இந்த மையம் சுகாதாரம் மற்றும் கல்வித் துறைகளுக்கான புதுமையான தீர்வுகளை உருவாக்குவதில் கவனம் செலுத்தும். இந்த திட்டம் இப்பகுதியில் ஐநூறு புதிய வேலைவாய்ப்புகளை உருவாக்கும் என்று எதிர்பார்க்கப்படுகிறது."}
{"unnormalised": "உலகளாவிய பொருளாதார நிச்சயமற்ற நிலைகள் நிறுவனத்தின் எதிர்கால செயல்பாட்டில் ஏற்படுத்தும் தாக்கம் குறித்த கவலைகளை எக்ஸிகியூட்டிவ் VP ரோஹன் தேசாய் தெரிவித்தார். இன்போசிஸ் அதன் பன்முகப்படுத்தப்பட்ட வணிக மாதிரி மற்றும் வலுவான வாடிக்கையாளர் உறவுகள் காரணமாக மீள்தன்மையுடன் இருப்பதாக அவர் வலியுறுத்தினார். நிறுவனம் தனது ஈவுத்தொகை விகிதத்தை 40% ஆக பராமரிக்க உறுதிபூண்டுள்ளதாகவும் அவர் கூறினார்.", "normalised": "எக்ஸிகியூட்டிவ் வி-பி, ரோஹன் தேசாய், உலகளாவிய பொருளாதார நிச்சயமற்ற தன்மைகள் நிறுவனத்தின் எதிர்கால செயல்திறன் மீது ஏற்படுத்தும் தாக்கம் குறித்த கவலைகளை நிவர்த்தி செய்தார். இன்போசிஸ் அதன் பல்வகைப்பட்ட வணிக மாதிரி மற்றும் வலுவான வாடிக்கையாளர் உறவுகள் காரணமாக மீள்திறனுடன் இருப்பதாக அவர் வலியுறுத்தினார். நிறுவனம் தனது நாற்பது சதவீத ஈவுத்தொகை செலுத்தும் விகிதத்தை பராமரிக்க உறுதிபூண்டுள்ளது என்றும் அவர் கூறினார்."}
{"unnormalised": "ICICI செக்யூரிட்டீஸ் ஆய்வாளர்கள் இன்போசிஸ் பங்குகளுக்கு \"வாங்க\" மதிப்பீட்டை வழங்கியுள்ளனர், இது நிறுவனத்தின் வலுவான நிதி செயல்திறன் மற்றும் வளர்ச்சி வாய்ப்புகளை மேற்கோள் காட்டுகிறது. பங்கின் இலக்கு விலை ரூ. 1800 ஆக உயர்த்தப்பட்டுள்ளது. தேசிய பங்குச் சந்தையில் (NSE) நிறுவனத்தின் பங்குகள் தற்போது ரூ. 1650க்கு வர்த்தகமாகின்றன.", "normalised": "ஐ-சி-ஐ-சி-ஐ செக்யூரிட்டீஸ் நிறுவனத்தின் ஆய்வாளர்கள் இன்போசிஸ் பங்குகளுக்கு \"வாங்க\" என்ற மதிப்பீட்டை வழங்கியுள்ளனர், நிறுவனத்தின் வலுவான நிதி செயல்திறன் மற்றும் வளர்ச்சி வாய்ப்புகளை மேற்கோள் காட்டியுள்ளனர். பங்கின் இலக்கு விலை ரூபாய் ஆயிரத்து எண்ணூறாக உயர்த்தப்பட்டுள்ளது. நிறுவனத்தின் பங்குகள் தற்போது தேசிய பங்குச் சந்தையில் (என்-எஸ்-இ) ரூபாய் ஆயிரத்து அறுநூற்று ஐம்பதுக்கு வர்த்தகம் செய்யப்படுகின்றன."}
