```json
{
  "unnormalised": "ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯು ಮೆ/ಎಸ್ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್‌ಗೆ ಅವರ GSTIN: 27AABB1234C1Z5ರ ಮೌಲ್ಯಮಾಪನದಲ್ಲಿ ಕಂಡುಬಂದ ವ್ಯತ್ಯಾಸಗಳಿಗಾಗಿ FY 2022-23ಕ್ಕೆ ಸೂಚನೆಯನ್ನು ನೀಡಿದೆ. ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 143(1) ಅಡಿಯಲ್ಲಿ ನೀಡಲಾದ ಸೂಚನೆಯು ITR ಮತ್ತು GSTR-3B ಸಲ್ಲಿಕೆಗಳಲ್ಲಿ ವರದಿಯಾದ ವಹಿವಾಟಿನ ನಡುವಿನ ಹೊಂದಾಣಿಕೆಯ ಕೊರತೆಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.",
  "normalised": "ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯು ಎಂ-ಸ್ಲ್ಯಾಷ್-ಎಸ್ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್‌ಗೆ ಅವರ ಜಿ-ಎಸ್-ಟಿ-ಐ-ಎನ್: ಇಪ್ಪತ್ತೇಳು ಎ-ಎ-ಬಿ-ಬಿ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಸಿ ಒಂದು ಝಡ್ ಐದುರ ಮೌಲ್ಯಮಾಪನದಲ್ಲಿ ಕಂಡುಬಂದ ವ್ಯತ್ಯಾಸಗಳಿಗಾಗಿ ಎಫ್-ವೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡು-ಇಪ್ಪತ್ಮೂರುಕ್ಕೆ ಸೂಚನೆಯನ್ನು ನೀಡಿದೆ. ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ ಒಂದು ನೂರ ನಲವತ್ಮೂರು (ಒಂದು) ಅಡಿಯಲ್ಲಿ ನೀಡಲಾದ ಸೂಚನೆಯು ಐ-ಟಿ-ಆರ್ ಮತ್ತು ಜಿ-ಎಸ್-ಟಿ-ಆರ್-ಮೂರು-ಬಿ ಸಲ್ಲಿಕೆಗಳಲ್ಲಿ ವರದಿಯಾದ ವಹಿವಾಟಿನ ನಡುವಿನ ಹೊಂದಾಣಿಕೆಯ ಕೊರತೆಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ.",
  "raw": "ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯು ಮೆ/ಎಸ್ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್‌ಗೆ ಅವರ GSTIN: 27AABB1234C1Z5ರ ಮೌಲ್ಯಮಾಪನದಲ್ಲಿ ಕಂಡುಬಂದ ವ್ಯತ್ಯಾಸಗಳಿಗಾಗಿ FY 2022-23ಕ್ಕೆ ಸೂಚನೆಯನ್ನು ನೀಡಿದೆ. ಆದಾಯ ತೆರಿಗೆ ಕಾಯ್ದೆಯ ಸೆಕ್ಷನ್ 143(1) ಅಡಿಯಲ್ಲಿ ನೀಡಲಾದ ಸೂಚನೆಯು ITR ಮತ್ತು GSTR-3B ಸಲ್ಲಿಕೆಗಳಲ್ಲಿ ವರದಿಯಾದ ವಹಿವಾಟಿನ ನಡುವಿನ ಹೊಂದಾಣಿಕೆಯ ಕೊರತೆಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಮೂಲಗಳ ಪ್ರಕಾರ, ವ್ಯತ್ಯಾಸವು ಸರಿಸುಮಾರು ₹2.5 ಲಕ್ಷಕ್ಕೆ ಸಮನಾಗಿದೆ. 30 ದಿನಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸರಿಪಡಿಸಲು ಇನ್‌ವಾಯ್ಸ್‌ಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ಗಳು ಸೇರಿದಂತೆ ಪೋಷಕ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸುವಂತೆ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್‌ಗೆ ನೋಟಿಸ್ ನಿರ್ದೇಶಿಸುತ್ತದೆ. ಅನುಸರಿಸಲು ವಿಫಲವಾದರೆ ಹೆಚ್ಚಿನ ಪರಿಶೀಲನೆ ಮತ್ತು ಸಂಭಾವ್ಯ ದಂಡಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು. ಕಂಪನಿಯ PAN ABCDE1234F ಅನ್ನು ಹೆಚ್ಚಿನ ತನಿಖೆಗಾಗಿ ಗುರುತಿಸಲಾಗಿದೆ.",
  "normalised": "ಮೂಲಗಳ ಪ್ರಕಾರ, ವ್ಯತ್ಯಾಸವು ಸರಿಸುಮಾರು ರೂಪಾಯಿ ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷಕ್ಕೆ ಸಮನಾಗಿದೆ. 30 ದಿನಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸರಿಪಡಿಸಲು ಇನ್‌ವಾಯ್ಸ್‌ಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ಗಳು ಸೇರಿದಂತೆ ಪೋಷಕ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸುವಂತೆ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್‌ಗೆ ನೋಟಿಸ್ ನಿರ್ದೇಶಿಸುತ್ತದೆ. ಅನುಸರಿಸಲು ವಿಫಲವಾದರೆ ಹೆಚ್ಚಿನ ಪರಿಶೀಲನೆ ಮತ್ತು ಸಂಭಾವ್ಯ ದಂಡಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು. ಕಂಪನಿಯ ಪಿ-ಎ-ಎನ್ ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಎಫ್ ಅನ್ನು ಹೆಚ್ಚಿನ ತನಿಖೆಗಾಗಿ ಗುರುತಿಸಲಾಗಿದೆ.",
  "raw": "ಮೂಲಗಳ ಪ್ರಕಾರ, ವ್ಯತ್ಯಾಸವು ಸರಿಸುಮಾರು ₹2.5 ಲಕ್ಷಕ್ಕೆ ಸಮನಾಗಿದೆ. 30 ದಿನಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸರಿಪಡಿಸಲು ಇನ್‌ವಾಯ್ಸ್‌ಗಳು ಮತ್ತು ಬ್ಯಾಂಕ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ಗಳು ಸೇರಿದಂತೆ ಪೋಷಕ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸುವಂತೆ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್‌ಗೆ ನೋಟಿಸ್ ನಿರ್ದೇಶಿಸುತ್ತದೆ. ಅನುಸರಿಸಲು ವಿಫಲವಾದರೆ ಹೆಚ್ಚಿನ ಪರಿಶೀಲನೆ ಮತ್ತು ಸಂಭಾವ್ಯ ದಂಡಗಳಿಗೆ ಕಾರಣವಾಗಬಹುದು. ಕಂಪನಿಯ PAN ABCDE1234F ಅನ್ನು ಹೆಚ್ಚಿನ ತನಿಖೆಗಾಗಿ ಗುರುತಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "\"ನಾವು ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ,\" ಎಂದು ಇಲಾಖೆಯ ಹಿರಿಯ ಅಧಿಕಾರಿಯೊಬ್ಬರು ಹೇಳಿದರು, ಇದೇ ರೀತಿಯ ಸೂಚನೆಗಳನ್ನು ದೇಶಾದ್ಯಂತ ಹಲವಾರು ಇತರ ವ್ಯವಹಾರಗಳಿಗೆ ನೀಡಲಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅಂತಹ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಗುರುತಿಸಲು ಇಲಾಖೆಯು ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತಿದೆ ಎಂದು ಅಧಿಕಾರಿಯೊಬ್ಬರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.",
  "normalised": "\"ನಾವು ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ,\" ಎಂದು ಇಲಾಖೆಯ ಹಿರಿಯ ಅಧಿಕಾರಿಯೊಬ್ಬರು ಹೇಳಿದರು, ಇದೇ ರೀತಿಯ ಸೂಚನೆಗಳನ್ನು ದೇಶಾದ್ಯಂತ ಹಲವಾರು ಇತರ ವ್ಯವಹಾರಗಳಿಗೆ ನೀಡಲಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅಂತಹ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಗುರುತಿಸಲು ಇಲಾಖೆಯು ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತಿದೆ ಎಂದು ಅಧಿಕಾರಿಯೊಬ್ಬರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"ನಾವು ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ,\\\" ಎಂದು ಇಲಾಖೆಯ ಹಿರಿಯ ಅಧಿಕಾರಿಯೊಬ್ಬರು ಹೇಳಿದರು, ಇದೇ ರೀತಿಯ ಸೂಚನೆಗಳನ್ನು ದೇಶಾದ್ಯಂತ ಹಲವಾರು ಇತರ ವ್ಯವಹಾರಗಳಿಗೆ ನೀಡಲಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅಂತಹ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಗುರುತಿಸಲು ಇಲಾಖೆಯು ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತಿದೆ ಎಂದು ಅಧಿಕಾರಿಯೊಬ್ಬರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.\",\n  \"normalised\": \"\\\"ನಾವು ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಿ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ,\\\" ಎಂದು ಇಲಾಖೆಯ ಹಿರಿಯ ಅಧಿಕಾರಿಯೊಬ್ಬರು ಹೇಳಿದರು, ಇದೇ ರೀತಿಯ ಸೂಚನೆಗಳನ್ನು ದೇಶಾದ್ಯಂತ ಹಲವಾರು ಇತರ ವ್ಯವಹಾರಗಳಿಗೆ ನೀಡಲಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅಂತಹ ಹೊಂದಾಣಿಕೆಗಳನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಗುರುತಿಸಲು ಇಲಾಖೆಯು ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತಿದೆ ಎಂದು ಅಧಿಕಾರಿಯೊಬ್ಬರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.\",\n  \"text\": \"\\\"We are taking these discrepancies seriously to ensure compliance,\\\" said a senior officer from the department, adding that similar notices have been issued to several other businesses across the country. The officer also mentioned that the department is leveraging technology to identify such mismatches more efficiently.\"\n}"
}
```
```json
{
  "unnormalised": "ದೆಹಲಿಯ ಮೂಲದ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್ ಜವಳಿ ವ್ಯಾಪಾರದಲ್ಲಿ ವ್ಯವಹರಿಸುವ ಮಾಲೀಕತ್ವವಾಗಿದೆ. ಮಾಲೀಕರಾದ ಶ್ರೀ ರಾಜೇಶ್ ಶರ್ಮಾ ಅವರು ನೋಟಿಸ್ ಸ್ವೀಕರಿಸಿದ್ದನ್ನು ಖಚಿತಪಡಿಸಿದರು ಮತ್ತು ಅವರು ಅಗತ್ಯವಿರುವ ಮಾಹಿತಿಯನ್ನು ಕ್ರೋಢೀಕರಿಸುವ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಯಾವುದೇ ಉದ್ದೇಶಪೂರ್ವಕವಲ್ಲದ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸಲು ಮತ್ತು TAN: DEL12345A ಗೆ ಸಂಬಂಧಿಸಿದ ತೆರಿಗೆ ನಿಯಮಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು CA ಅನ್ನು ತೊಡಗಿಸಿಕೊಂಡಿರುವುದಾಗಿ ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.",
  "normalised": "ದೆಹಲಿಯ ಮೂಲದ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್ ಜವಳಿ ವ್ಯಾಪಾರದಲ್ಲಿ ವ್ಯವಹರಿಸುವ ಮಾಲೀಕತ್ವವಾಗಿದೆ. ಮಾಲೀಕರಾದ ಮಿಸ್ಟರ್ ರಾಜೇಶ್ ಶರ್ಮಾ ಅವರು ನೋಟಿಸ್ ಸ್ವೀಕರಿಸಿದ್ದನ್ನು ಖಚಿತಪಡಿಸಿದರು ಮತ್ತು ಅವರು ಅಗತ್ಯವಿರುವ ಮಾಹಿತಿಯನ್ನು ಕ್ರೋಢೀಕರಿಸುವ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಯಾವುದೇ ಉದ್ದೇಶಪೂರ್ವಕವಲ್ಲದ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸಲು ಮತ್ತು T-A-N: D-E-L ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು A ಗೆ ಸಂಬಂಧಿಸಿದ ತೆರಿಗೆ ನಿಯಮಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು C-A ಅನ್ನು ತೊಡಗಿಸಿಕೊಂಡಿರುವುದಾಗಿ ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.",
  "raw": "ದೆಹಲಿಯ ಮೂಲದ ಶರ್ಮಾ ಎಂಟರ್‌ಪ್ರೈಸಸ್ ಜವಳಿ ವ್ಯಾಪಾರದಲ್ಲಿ ವ್ಯವಹರಿಸುವ ಮಾಲೀಕತ್ವವಾಗಿದೆ. ಮಾಲೀಕರಾದ ಶ್ರೀ ರಾಜೇಶ್ ಶರ್ಮಾ ಅವರು ನೋಟಿಸ್ ಸ್ವೀಕರಿಸಿದ್ದನ್ನು ಖಚಿತಪಡಿಸಿದರು ಮತ್ತು ಅವರು ಅಗತ್ಯವಿರುವ ಮಾಹಿತಿಯನ್ನು ಕ್ರೋಢೀಕರಿಸುವ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು. ಯಾವುದೇ ಉದ್ದೇಶಪೂರ್ವಕವಲ್ಲದ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸಲು ಮತ್ತು TAN: DEL12345A ಗೆ ಸಂಬಂಧಿಸಿದ ತೆರಿಗೆ ನಿಯಮಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು CA ಅನ್ನು ತೊಡಗಿಸಿಕೊಂಡಿರುವುದಾಗಿ ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ."
}
```
