```json
{
  "unnormalised": "ಐಟಿ ಇಲಾಖೆಯು ನಿಮ್ಮ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಅನ್ನು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡುವ ಬಗ್ಗೆ ಜ್ಞಾಪನೆಯನ್ನು ಕಳುಹಿಸಿದೆ! ಗಡುವು 30/06/2024 ರಂದು ಸಮೀಪಿಸುತ್ತಿದೆ, ಆದ್ದರಿಂದ ವಿಳಂಬ ಮಾಡಬೇಡಿ! ಇದು ಕಡ್ಡಾಯ, ಭಾಯಿ, ಅಥವಾ ನಿಮ್ಮ PAN ಅಮಾನ್ಯವಾಗಬಹುದು. ಜೊತೆಗೆ, ಯಾವುದೇ ತೆರಿಗೆ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ವ್ಯವಹಾರಗಳು ತಮ್ಮ GSTIN ಅನ್ನು ನವೀಕರಿಸಬೇಕು ಮತ್ತು ಸರಿಯಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.",
  "normalised": "ಐ-ಟಿ ಇಲಾಖೆಯು ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಅನ್ನು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡುವ ಬಗ್ಗೆ ಜ್ಞಾಪನೆಯನ್ನು ಕಳುಹಿಸಿದೆ! ಗಡುವು ಜೂನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಮೂವತ್ತನೇ ತಾರೀಖಿನಂದು ಸಮೀಪಿಸುತ್ತಿದೆ, ಆದ್ದರಿಂದ ವಿಳಂಬ ಮಾಡಬೇಡಿ! ಇದು ಕಡ್ಡಾಯ, ಭಾಯಿ, ಅಥವಾ ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ಅಮಾನ್ಯವಾಗಬಹುದು. ಜೊತೆಗೆ, ಯಾವುದೇ ತೆರಿಗೆ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ವ್ಯವಹಾರಗಳು ತಮ್ಮ ಜಿ-ಎಸ್-ಟಿ-ಐ-ಎನ್ ಅನ್ನು ನವೀಕರಿಸಬೇಕು ಮತ್ತು ಸರಿಯಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.",
  "raw": "ಐಟಿ ಇಲಾಖೆಯು ನಿಮ್ಮ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಅನ್ನು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಲಿಂಕ್ ಮಾಡುವ ಬಗ್ಗೆ ಜ್ಞಾಪನೆಯನ್ನು ಕಳುಹಿಸಿದೆ! ಗಡುವು 30/06/2024 ರಂದು ಸಮೀಪಿಸುತ್ತಿದೆ, ಆದ್ದರಿಂದ ವಿಳಂಬ ಮಾಡಬೇಡಿ! ಇದು ಕಡ್ಡಾಯ, ಭಾಯಿ, ಅಥವಾ ನಿಮ್ಮ PAN ಅಮಾನ್ಯವಾಗಬಹುದು. ಜೊತೆಗೆ, ಯಾವುದೇ ತೆರಿಗೆ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ವ್ಯವಹಾರಗಳು ತಮ್ಮ GSTIN ಅನ್ನು ನವೀಕರಿಸಬೇಕು ಮತ್ತು ಸರಿಯಾಗಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು."
}
```
```json
{
  "unnormalised": "ವ್ಯಾಪಾರಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಎಂಸಿಎ ನಿಷ್ಕ್ರಿಯ ಡಿಐಎನ್‌ಗಳನ್ನು (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆಗಳು) ಹೊಂದಿರುವ ಕಂಪನಿಗಳ ಮೇಲೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದೆ. ನಿಮ್ಮ ಡಿಐಎನ್ ಸ್ಥಿತಿ 'ದಾಖಲೆ ಸಲ್ಲಿಸದ ಕಾರಣ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ' ಎಂದಾದರೆ, ನಿಮ್ಮ ಕಾರ್ಯವನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ತಕ್ಷಣವೇ! ಮರುಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆಯ ಕೊನೆಯ ದಿನಾಂಕ? ಎಂಸಿಎ ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ, ಯಾರ್, ಅವರು ದಿನಾಂಕಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ!",
  "normalised": "ವ್ಯಾಪಾರಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಎಂ-ಸಿ-ಎ ನಿಷ್ಕ್ರಿಯ ಡಿ-ಐ-ಎನ್-ಗಳನ್ನು (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆಗಳು) ಹೊಂದಿರುವ ಕಂಪನಿಗಳ ಮೇಲೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದೆ. ನಿಮ್ಮ ಡಿ-ಐ-ಎನ್ ಸ್ಥಿತಿ 'ದಾಖಲೆ ಸಲ್ಲಿಸದ ಕಾರಣ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ' ಎಂದಾದರೆ, ನಿಮ್ಮ ಕಾರ್ಯವನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ತಕ್ಷಣವೇ! ಮರುಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆಯ ಕೊನೆಯ ದಿನಾಂಕ? ಎಂ-ಸಿ-ಎ ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ, ಯಾರ್, ಅವರು ದಿನಾಂಕಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ!",
  "raw": "ಸರಿ, ಖಂಡಿತ. ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ವ್ಯಾಪಾರಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಎಂಸಿಎ ನಿಷ್ಕ್ರಿಯ ಡಿಐಎನ್‌ಗಳನ್ನು (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆಗಳು) ಹೊಂದಿರುವ ಕಂಪನಿಗಳ ಮೇಲೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದೆ. ನಿಮ್ಮ ಡಿಐಎನ್ ಸ್ಥಿತಿ 'ದಾಖಲೆ ಸಲ್ಲಿಸದ ಕಾರಣ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ' ಎಂದಾದರೆ, ನಿಮ್ಮ ಕಾರ್ಯವನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ತಕ್ಷಣವೇ! ಮರುಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆಯ ಕೊನೆಯ ದಿನಾಂಕ? ಎಂಸಿಎ ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ, ಯಾರ್, ಅವರು ದಿನಾಂಕಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ!\",\n  \"normalised\": \"ವ್ಯಾಪಾರಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಎಂ-ಸಿ-ಎ ನಿಷ್ಕ್ರಿಯ ಡಿ-ಐ-ಎನ್-ಗಳನ್ನು (ನಿರ್ದೇಶಕರ ಗುರುತಿನ ಸಂಖ್ಯೆಗಳು) ಹೊಂದಿರುವ ಕಂಪನಿಗಳ ಮೇಲೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುತ್ತಿದೆ. ನಿಮ್ಮ ಡಿ-ಐ-ಎನ್ ಸ್ಥಿತಿ 'ದಾಖಲೆ ಸಲ್ಲಿಸದ ಕಾರಣ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ' ಎಂದಾದರೆ, ನಿಮ್ಮ ಕಾರ್ಯವನ್ನು ಒಟ್ಟುಗೂಡಿಸಿ, ತಕ್ಷಣವೇ! ಮರುಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆಯ ಕೊನೆಯ ದಿನಾಂಕ? ಎಂ-ಸಿ-ಎ ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ, ಯಾರ್, ಅವರು ದಿನಾಂಕಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಲೇ ಇರುತ್ತಾರೆ!\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ತೊಡಗಿರುವವರಿಗೆ, SEBI ಪ್ರತಿಯೊಬ್ಬರೂ ಮಾನ್ಯವಾದ ಡಿಮ್ಯಾಟ್ ಖಾತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ KYC ವಿವರಗಳನ್ನು ನವೀಕರಿಸುವುದನ್ನು ಅದು ಒಳಗೊಂಡಿದೆ – ನಿಮ್ಮ PAN, ವಿಳಾಸ ಮತ್ತು ಎಲ್ಲಾ ಜಾಝ್. ನಿಮ್ಮ ಟ್ರೇಡಿಂಗ್ ಖಾತೆಯನ್ನು ಫ್ರೀಜ್ ಮಾಡಲು ನೀವು ಬಯಸುವುದಿಲ್ಲ, ಅಲ್ಲವೇ?",
  "normalised": "ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ತೊಡಗಿರುವವರಿಗೆ, S-E-B-I ಪ್ರತಿಯೊಬ್ಬರೂ ಮಾನ್ಯವಾದ ಡಿಮ್ಯಾಟ್ ಖಾತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ K-Y-C ವಿವರಗಳನ್ನು ನವೀಕರಿಸುವುದನ್ನು ಅದು ಒಳಗೊಂಡಿದೆ – ನಿಮ್ಮ P-A-N, ವಿಳಾಸ ಮತ್ತು ಎಲ್ಲಾ ಜಾಝ್. ನಿಮ್ಮ ಟ್ರೇಡಿಂಗ್ ಖಾತೆಯನ್ನು ಫ್ರೀಜ್ ಮಾಡಲು ನೀವು ಬಯಸುವುದಿಲ್ಲ, ಅಲ್ಲವೇ?",
  "raw": "ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ತೊಡಗಿರುವವರಿಗೆ, SEBI ಪ್ರತಿಯೊಬ್ಬರೂ ಮಾನ್ಯವಾದ ಡಿಮ್ಯಾಟ್ ಖಾತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ. ನಿಮ್ಮ KYC ವಿವರಗಳನ್ನು ನವೀಕರಿಸುವುದನ್ನು ಅದು ಒಳಗೊಂಡಿದೆ – ನಿಮ್ಮ PAN, ವಿಳಾಸ ಮತ್ತು ಎಲ್ಲಾ ಜಾಝ್. ನಿಮ್ಮ ಟ್ರೇಡಿಂಗ್ ಖಾತೆಯನ್ನು ಫ್ರೀಜ್ ಮಾಡಲು ನೀವು ಬಯಸುವುದಿಲ್ಲ, ಅಲ್ಲವೇ?"
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಇದು ಇಲ್ಲಿದೆ! ನಿಮ್ಮೆಲ್ಲಾ ID ಗಳನ್ನು – PAN, ಆಧಾರ್, GSTIN, DIN, ಡಿಮ್ಯಾಟ್ – ಅನ್ನು ಟಿಪ್-ಟಾಪ್ ಆಕಾರದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಲು ತ್ವರಿತ ಜ್ಞಾಪನೆ. ಕೊನೆಯ ನಿಮಿಷದ ಅವಸರವನ್ನು ತಪ್ಪಿಸಿ ಮತ್ತು ಅದನ್ನು ಮಾಡಿ ಮುಗಿಸಿ! ತೆರಿಗೆ ಸೀಸನ್ ಈ ID ತಲೆನೋವುಗಳಿಲ್ಲದೆ ಸಾಕಷ್ಟು ಒತ್ತಡದಿಂದ ಕೂಡಿರುತ್ತದೆ.",
  "normalised": "ಹಾಗಾಗಿ, ಇದು ಇಲ್ಲಿದೆ! ನಿಮ್ಮೆಲ್ಲಾ I-D-s – P-A-N, ಆಧಾರ್, G-S-T-I-N, D-I-N, ಡಿಮ್ಯಾಟ್ – ಅನ್ನು ಟಿಪ್-ಟಾಪ್ ಆಕಾರದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಲು ತ್ವರಿತ ಜ್ಞಾಪನೆ. ಕೊನೆಯ ನಿಮಿಷದ ಅವಸರವನ್ನು ತಪ್ಪಿಸಿ ಮತ್ತು ಅದನ್ನು ಮಾಡಿ ಮುಗಿಸಿ! ತೆರಿಗೆ ಸೀಸನ್ ಈ I-D ತಲೆನೋವುಗಳಿಲ್ಲದೆ ಸಾಕಷ್ಟು ಒತ್ತಡದಿಂದ ಕೂಡಿರುತ್ತದೆ.",
  "raw": "ಹಾಗಾಗಿ, ಇದು ಇಲ್ಲಿದೆ! ನಿಮ್ಮೆಲ್ಲಾ ID ಗಳನ್ನು – PAN, ಆಧಾರ್, GSTIN, DIN, ಡಿಮ್ಯಾಟ್ – ಅನ್ನು ಟಿಪ್-ಟಾಪ್ ಆಕಾರದಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಲು ತ್ವರಿತ ಜ್ಞಾಪನೆ. ಕೊನೆಯ ನಿಮಿಷದ ಅವಸರವನ್ನು ತಪ್ಪಿಸಿ ಮತ್ತು ಅದನ್ನು ಮಾಡಿ ಮುಗಿಸಿ! ತೆರಿಗೆ ಸೀಸನ್ ಈ ID ತಲೆನೋವುಗಳಿಲ್ಲದೆ ಸಾಕಷ್ಟು ಒತ್ತಡದಿಂದ ಕೂಡಿರುತ್ತದೆ."
}
```
