```json
{
  "unnormalised": "दिल्ली मेट्रो रेल कॉर्पोरेशन (DMRC) ने 10/11/2024 पासून निवडक मार्गांसाठी वेळापत्रकात सुधारणा करण्याची घोषणा केली, ज्यामध्ये व्यस्त वेळेत प्रवाशांची वाढती संख्या असल्याचे सांगितले. समयपूर बादलीला हुडा सिटी सेंटरशी जोडणाऱ्या यलो लाईनवर सकाळी 8:00 ते 11:00 वाजेपर्यंत आणि पुन्हा सायंकाळी 5:00 ते 8:00 वाजेपर्यंत 3 मिनिटांच्या अंतराने गाड्या धावतील. त्या वेळेत असलेल्या 3.5 मिनिटांच्या मागील वेळापत्रकानुसार हा थोडासा बदल आहे.",
  "normalised": "दिल्ली मेट्रो रेल कॉर्पोरेशन (डी-एम-आर-सी) ने निवडक मार्गांसाठी दहा नोव्हेंबर दोन हजार चोवीस पासून वेळापत्रकात सुधारणा करण्याची घोषणा केली, ज्यामध्ये व्यस्त वेळेत प्रवाशांची वाढती संख्या असल्याचे सांगितले. समयपूर बादलीला हुडा सिटी सेंटरशी जोडणाऱ्या यलो लाईनवर सकाळी आठ ए.एम. ते अकरा ए.एम. वाजेपर्यंत आणि पुन्हा सायंकाळी पाच पी.एम. ते आठ पी.एम. वाजेपर्यंत तीन मिनिटांच्या अंतराने गाड्या धावतील. त्या वेळेत असलेल्या तीन पॉईंट पाच मिनिटांच्या मागील वेळापत्रकानुसार हा थोडासा बदल आहे.",
  "raw": "दिल्ली मेट्रो रेल कॉर्पोरेशन (DMRC) ने 10/11/2024 पासून निवडक मार्गांसाठी वेळापत्रकात सुधारणा करण्याची घोषणा केली, ज्यामध्ये व्यस्त वेळेत प्रवाशांची वाढती संख्या असल्याचे सांगितले. समयपूर बादलीला हुडा सिटी सेंटरशी जोडणाऱ्या यलो लाईनवर सकाळी 8:00 ते 11:00 वाजेपर्यंत आणि पुन्हा सायंकाळी 5:00 ते 8:00 वाजेपर्यंत 3 मिनिटांच्या अंतराने गाड्या धावतील. त्या वेळेत असलेल्या 3.5 मिनिटांच्या मागील वेळापत्रकानुसार हा थोडासा बदल आहे."
}
```
```json
{
  "unnormalised": "द्वारका सेक्टर 21 ते नोएडा इलेक्ट्रॉनिक सिटी/वैशाली यांना जोडणारी एक प्रमुख धमनी असलेल्या ब्लू लाईनच्या वेळापत्रकातही बदल करण्यात येणार आहेत. सकाळी गर्दीच्या वेळी सकाळी 9:30 ते 10:30 दरम्यान दर 2 मिनिटे 45 सेकंदांनी गाड्या धावतील. संध्याकाळच्या वेळेत 6:30 PM ते 7:30 PM या वेळेत 3 मिनिटांचा कमी वेळ असेल. डीएमआरसीच्या अधिकाऱ्यांनी सांगितले की हे बदल तपशीलवार प्रवासी आकडेवारी विश्लेषणानुसार करण्यात आले आहेत आणि याचा उद्देश गर्दी कमी करणे आहे.",
  "normalised": "द्वारका सेक्टर एकवीस ते नोएडा इलेक्ट्रॉनिक सिटी किंवा वैशाली यांना जोडणारी एक प्रमुख धमनी असलेल्या ब्लू लाईनच्या वेळापत्रकातही बदल करण्यात येणार आहेत. सकाळी गर्दीच्या वेळी सकाळी नऊ तीस ए.एम. ते दहा तीस ए.एम. दरम्यान दर दोन मिनिटे पंचेचाळीस सेकंदांनी गाड्या धावतील. संध्याकाळच्या वेळेत सहा तीस पी.एम. ते सात तीस पी.एम. या वेळेत 3 मिनिटांचा कमी वेळ असेल. डी-एम-आर-सीच्या अधिकाऱ्यांनी सांगितले की हे बदल तपशीलवार प्रवासी आकडेवारी विश्लेषणानुसार करण्यात आले आहेत आणि याचा उद्देश गर्दी कमी करणे आहे.",
  "raw": "द्वारका सेक्टर 21 ते नोएडा इलेक्ट्रॉनिक सिटी/वैशाली यांना जोडणारी एक प्रमुख धमनी असलेल्या ब्लू लाईनच्या वेळापत्रकातही बदल करण्यात येणार आहेत. सकाळी गर्दीच्या वेळी सकाळी 9:30 ते 10:30 दरम्यान दर 2 मिनिटे 45 सेकंदांनी गाड्या धावतील. संध्याकाळच्या वेळेत 6:30 PM ते 7:30 PM या वेळेत 3 मिनिटांचा कमी वेळ असेल. डीएमआरसीच्या अधिकाऱ्यांनी सांगितले की हे बदल तपशीलवार प्रवासी आकडेवारी विश्लेषणानुसार करण्यात आले आहेत आणि याचा उद्देश गर्दी कमी करणे आहे."
}
```
```json
{
  "unnormalised": "व्हायोलेट लाईन (कश्मीरे गेट ते राजा नाहर सिंह) वापरणाऱ्या प्रवाशांना आठवड्यातील दिवसांमध्ये दुपारी १२:०० ते २:०० दरम्यान दर ५ मिनिटांनी ट्रेन मिळण्याची अपेक्षा आहे. शनिवार व रविवारच्या वेळापत्रकात कोणताही बदल झालेला नाही. एअरपोर्ट एक्सप्रेस लाईन दर १० मिनिटांनी नियमितपणे सुरू राहील.",
  "normalised": "व्हायोलेट लाईन (कश्मीरे गेट ते राजा नाहर सिंह) वापरणाऱ्या प्रवाशांना आठवड्यातील दिवसांमध्ये दुपारी बारा पी.एम. ते दोन पी.एम. दरम्यान दर पाच मिनिटांनी ट्रेन मिळण्याची अपेक्षा आहे. शनिवार व रविवारच्या वेळापत्रकात कोणताही बदल झालेला नाही. एअरपोर्ट एक्सप्रेस लाईन दर दहा मिनिटांनी नियमितपणे सुरू राहील.",
  "raw": "व्हायोलेट लाईन (कश्मीरे गेट ते राजा नाहर सिंह) वापरणाऱ्या प्रवाशांना आठवड्यातील दिवसांमध्ये दुपारी १२:०० ते २:०० दरम्यान दर ५ मिनिटांनी ट्रेन मिळण्याची अपेक्षा आहे. शनिवार व रविवारच्या वेळापत्रकात कोणताही बदल झालेला नाही. एअरपोर्ट एक्सप्रेस लाईन दर १० मिनिटांनी नियमितपणे सुरू राहील."
}
```
```json
{
  "unnormalised": "प्रवाशांना डीएमआरसी वेबसाइट किंवा मोबाईल ॲपवर संपूर्ण आणि अपडेटेड वेळापत्रक तपासण्याचा सल्ला देण्यात येत आहे, जे 10 नोव्हेंबर 2024 पासून लागू आहे. पुढील कोणतेही बदल सार्वजनिक घोषणा आणि सोशल मीडिया चॅनेलद्वारे किमान 48 तास अगोदर कळवले जातील.",
  "normalised": "प्रवाशांना डी-एम-आर-सी वेबसाइट किंवा मोबाईल ॲपवर संपूर्ण आणि अपडेटेड वेळापत्रक तपासण्याचा सल्ला देण्यात येत आहे, जे दहा नोव्हेंबर दोन हजार चोवीस पासून लागू आहे. पुढील कोणतेही बदल सार्वजनिक घोषणा आणि सोशल मीडिया चॅनेलद्वारे किमान अठ्ठेचाळीस तास अगोदर कळवले जातील.",
  "raw": "प्रवाशांना डीएमआरसी वेबसाइट किंवा मोबाईल ॲपवर संपूर्ण आणि अपडेटेड वेळापत्रक तपासण्याचा सल्ला देण्यात येत आहे, जे 10 नोव्हेंबर 2024 पासून लागू आहे. पुढील कोणतेही बदल सार्वजनिक घोषणा आणि सोशल मीडिया चॅनेलद्वारे किमान 48 तास अगोदर कळवले जातील.\n\nप्रवाशांना डी-एम-आर-सी वेबसाइट किंवा मोबाईल ॲपवर संपूर्ण आणि अपडेटेड वेळापत्रक तपासण्याचा सल्ला देण्यात येत आहे, जे दहा नोव्हेंबर दोन हजार चोवीस पासून लागू आहे. पुढील कोणतेही बदल सार्वजनिक घोषणा आणि सोशल मीडिया चॅनेलद्वारे किमान अठ्ठेचाळीस तास अगोदर कळवले जातील."
}
```
