```json
{
  "unnormalised": "नमस्कार, सगळ्यांना, ट्रेनच्या वेळांबद्दल थोडी माहिती हवी आहे! दिवाळीच्या सुट्ट्यांमध्ये मुंबईहून गोव्याला जाण्याचा विचार आहे आणि आयआरसीटीसी (IRCTC) वेबसाइट थोडी गोंधळात टाकणारी आहे. सर्वोत्तम पर्याय शोधण्याचा प्रयत्न करत आहे.",
  "normalised": "नमस्कार, सगळ्यांना, ट्रेनच्या वेळांबद्दल थोडी माहिती हवी आहे! दिवाळीच्या सुट्ट्यांमध्ये मुंबईहून गोव्याला जाण्याचा विचार आहे आणि आय-आर-सी-टी-सी (I-R-C-T-C) वेबसाइट थोडी गोंधळात टाकणारी आहे. सर्वोत्तम पर्याय शोधण्याचा प्रयत्न करत आहे.",
  "raw": "नमस्कार, सगळ्यांना, ट्रेनच्या वेळांबद्दल थोडी माहिती हवी आहे! दिवाळीच्या सुट्ट्यांमध्ये मुंबईहून गोव्याला जाण्याचा विचार आहे आणि आयआरसीटीसी (IRCTC) वेबसाइट थोडी गोंधळात टाकणारी आहे. सर्वोत्तम पर्याय शोधण्याचा प्रयत्न करत आहे."
}
```
```json
{
  "unnormalised": "विशेषतः, मी 23/10/2024 आणि 27/10/2024 दरम्यान निघणाऱ्या गाड्या तपासत आहे. वेबसाइटवरdisplay कोकण कन्या एक्सप्रेस रात्री 11:05 वाजता सुटते आणि दुसऱ्या दिवशी सकाळी 10:45 वाजता गोव्याला पोहोचते असे दिले आहे. हे विश्वसनीय आहे का? तसेच, मंडोवी एक्सप्रेस बद्दल काय? ती सकाळी 7:10 वाजता सुटते पण पोहचण्याची वेळ तारखेनुसार बदलते. 25/10/2024 रोजी, आगमन सायंकाळी 5:30 वाजता आहे, पण 26/10/2024 रोजी ते 6:15 PM आहे. हा फरक का आहे?",
  "normalised": "विशेषतः, मी तेवीस ऑक्टोबर दोन हजार चोवीस आणि सत्तावीस ऑक्टोबर दोन हजार चोवीस दरम्यान निघणाऱ्या गाड्या तपासत आहे. वेबसाइटवरdisplay कोकण कन्या एक्सप्रेस रात्री अकरा वाजून पाच मिनिटांनी सुटते आणि दुसऱ्या दिवशी सकाळी दहा वाजून पंचेचाळीस मिनिटांनी गोव्याला पोहोचते असे दिले आहे. हे विश्वसनीय आहे का? तसेच, मंडोवी एक्सप्रेस बद्दल काय? ती सकाळी सात वाजून दहा मिनिटांनी सुटते पण पोहचण्याची वेळ तारखेनुसार बदलते. पंचवीस ऑक्टोबर दोन हजार चोवीस रोजी, आगमन सायंकाळी पाच वाजून तीस मिनिटांनी आहे, पण सव्वीस ऑक्टोबर दोन हजार चोवीस रोजी ते सहा वाजून पंधरा मिनिटांनी आहे. हा फरक का आहे?",
  "raw": "विशेषतः, मी 23/10/2024 आणि 27/10/2024 दरम्यान निघणाऱ्या गाड्या तपासत आहे. वेबसाइटवरdisplay कोकण कन्या एक्सप्रेस रात्री 11:05 वाजता सुटते आणि दुसऱ्या दिवशी सकाळी 10:45 वाजता गोव्याला पोहोचते असे दिले आहे. हे विश्वसनीय आहे का? तसेच, मंडोवी एक्सप्रेस बद्दल काय? ती सकाळी 7:10 वाजता सुटते पण पोहचण्याची वेळ तारखेनुसार बदलते. 25/10/2024 रोजी, आगमन सायंकाळी 5:30 वाजता आहे, पण 26/10/2024 रोजी ते 6:15 PM आहे. हा फरक का आहे?"
}
```
```json
{
  "unnormalised": "शेवटी, कोणाला ट्रेन क्रमांक 12051 (दादर मडगाव जन शताब्दी) चा अनुभव आहे का? हे सकाळी 5:25 वाजता दादरहून निघून दुपारी 2:30 पर्यंत मडगावला पोहोचण्याचा दावा करते. हे सहसा वेळेवर असते का? त्या काळात कोणत्या ट्रेनला उशीर होण्याची शक्यता कमी आहे याबद्दल काही माहिती असल्यास खूप आभारी राहीन! आगाऊ धन्यवाद.",
  "normalised": "शेवटी, कोणाला ट्रेन क्रमांक एक दोन शून्य पाच एक (दादर मडगाव जन शताब्दी) चा अनुभव आहे का? हे सकाळी पाच पंचवीस ए-एम वाजता दादरहून निघून दुपारी दोन तीस पी-एम पर्यंत मडगावला पोहोचण्याचा दावा करते. हे सहसा वेळेवर असते का? त्या काळात कोणत्या ट्रेनला उशीर होण्याची शक्यता कमी आहे याबद्दल काही माहिती असल्यास खूप आभारी राहीन! आगाऊ धन्यवाद.",
  "raw": "शेवटी, कोणाला ट्रेन क्रमांक 12051 (दादर मडगाव जन शताब्दी) चा अनुभव आहे का? हे सकाळी 5:25 वाजता दादरहून निघून दुपारी 2:30 पर्यंत मडगावला पोहोचण्याचा दावा करते. हे सहसा वेळेवर असते का? त्या काळात कोणत्या ट्रेनला उशीर होण्याची शक्यता कमी आहे याबद्दल काही माहिती असल्यास खूप आभारी राहीन! आगाऊ धन्यवाद."
}
```
