{"unnormalised": "ଓକେ, ତେବେ କେହି ଜଣେ ସରକାରୀ ଅଫିସ ଖୋଜିବା ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍‌? ସତ କହିବାକୁ ଗଲେ ଏହା ବେଳେ ବେଳେ ଏକ ଯନ୍ତ୍ରଣାଦାୟକ ହୋଇଥାଏ। ସଠିକ୍ ଠିକଣା ଖୋଜିବା, ବିଶେଷ କରି ଯଦି ଆପଣ ସହରକୁ ନୂଆ ଆସିଥାନ୍ତି, ତେବେ ବହୁତ ଅଡୁଆ ଲାଗିପାରେ। ଯେମିତିକି, ମୋ ପାଖରେ ପାସପୋର୍ଟ ଅଫିସ ଖୋଜିବା ପାଇଁ ମୋତେ ଗତ ମାସରେ ବହୁତ ସମୟ ଲାଗିଥିଲା। ସେଠାକାର ଠିକଣା ଥିଲା \"Regional Passport Office, 8th Floor, MTNL Building, Bandra Kurla Complex, Mumbai, Maharashtra 400051\"। Google Maps ବିନା ଏହାକୁ ଖୋଜିବା କଷ୍ଟକର!", "normalised": "ଆଚ୍ଛା, ତେବେ କେହି ଜଣେ ସରକାରୀ ଅଫିସ୍ ଖୋଜିବା ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍ ଅଛି ତ? ସତ କହିବାକୁ ଗଲେ ଏହା ବେଳେବେଳେ ବହୁତ କଷ୍ଟ ହୋଇଥାଏ। ସଠିକ୍ ଠିକଣା ଖୋଜିବା, ବିଶେଷ କରି ଯଦି ଆପଣ ସହରକୁ ନୂଆ ହୋଇଥାନ୍ତି, ତେବେ ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ଯେପରିକି, ମୋ ପାଖରେ ଥିବା ପାସପୋର୍ଟ ଅଫିସ୍ ଖୋଜିବା ପାଇଁ ଗତ ମାସରେ ମୋତେ ବହୁତ ସମୟ ଲାଗିଥିଲା। ସେଠାକାର ସରକାରୀ ଠିକଣା ଥିଲା “ଆଞ୍ଚଳିକ ପାସପୋର୍ଟ ଅଫିସ୍, ଅଷ୍ଟମ ମହଲା, ଏମ୍-ଟି-ଏନ୍-ଏଲ୍ ବିଲ୍ଡିଂ, ବାନ୍ଦ୍ରା କୁର୍ଲା କମ୍ପ୍ଲେକ୍ସ, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର ଚାରି ଲକ୍ଷ ଏକାବନ।” ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସ ବିନା ଏହାକୁ ଖୋଜିବା କେତେ କଷ୍ଟକର ହେବ, ଭାଇ!"}
{"unnormalised": "ଏବଂ ଏହା କେବଳ ପାସପୋର୍ଟ ଅଫିସ୍ ନୁହେଁ। ଆୟକର ବିଭାଗ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ। ସେମାନଙ୍କର ଅଫିସ୍ ସବୁଆଡେ ଅଛି! କେବଳ ପଚାରି ବୁଝିକରି \"Office of the Principal Commissioner of Income Tax, Aayakar Bhavan, P-7, Chowringhee Square, Kolkata, West Bengal, 700069\" ଖୋଜିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ। ଆପଣ ବୋଧହୁଏ ଏହା ବଦଳରେ ଏକ ଚା ଦୋକାନରେ ପହଞ୍ଚିଯିବେ। ଏହା ସହିତ, ଏହି ସ୍ଥାନଗୁଡିକରେ ପ୍ରାୟତଃ ଅନେକ ପ୍ରବେଶ ପଥ ଥାଏ ଏବଂ ଭିତରର ଡିଜାଇନ୍ ମଧ୍ୟ ବୁଝିବା କଷ୍ଟକର ହୋଇଥାଏ।", "normalised": "ଏବଂ ଏହା କେବଳ ପାସପୋର୍ଟ ଅଫିସ୍ ପାଇଁ ନୁହେଁ। ଆୟକର ବିଭାଗ ଖୋଜିବା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ସେମାନଙ୍କର ଅଫିସ୍ ସବୁଆଡେ ରହିଛି! କେବଳ ପଚରାପଚରି କରି “ପ୍ରିନ୍ସିପାଲ୍ କମିଶନର୍ ଅଫ୍ ଇନକମ୍ ଟ୍ୟାକ୍ସଙ୍କ କାର୍ଯ୍ୟାଳୟ, ଆୟକର ଭବନ, ପି-ସେଭେନ୍, ଚୌରିଙ୍ଗୀ ସ୍କୋୟାର, କୋଲକାତା, ପଶ୍ଚିମବଙ୍ଗ, ସାତ ଲକ୍ଷ ଅଣସ୍ତରୀ” ଖୋଜିବାକୁ ଚେଷ୍ଟା କଲେ କଣ ହେବ ଭାବନ୍ତୁ। ଆପଣ ବୋଧହୁଏ ଏହା ବଦଳରେ ଏକ ଚା ଦୋକାନରେ ପହଞ୍ଚିଯିବେ। ଏହା ସହିତ, ଏହି ସ୍ଥାନମାନଙ୍କରେ ଅନେକ ପ୍ରବେଶ ପଥ ଏବଂ ଭିତରେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ଲେଆଉଟ୍ ରହିଛି।"}
{"unnormalised": "ଅସୁବିଧା ହେଉଛି, ଏହି ସରକାରୀ ଠିକଣାଗୁଡିକ ପ୍ରାୟତଃ ଅତି ଔପଚାରିକ ଶୈଳୀରେ ଲେଖାଯାଇଥାଏ। ଯେପରିକି ସେମାନେ ଆଶା କରନ୍ତି ଯେ ଆପଣ \"MTNL Building\" କେଉଁଠାରେ ଅଛି କିମ୍ବା \"Aayakar Bhavan\" କାହାକୁ କୁହାଯାଏ ତାହା ଜାଣିଥିବେ। ସେମାନେ ସାଧାରଣତଃ ସହଜରେ ଚିହ୍ନିହେଉଥିବା ସ୍ଥାନର ନାମ ଦିଅନ୍ତି ନାହିଁ। ଏମିତି ଲାଗେ ଯେପରି ସେମାନେ ଭୁଲିଯାଆନ୍ତି ଯେ ସମସ୍ତଙ୍କ ମୁଣ୍ଡରେ GPS ଲାଗିନାହିଁ।", "normalised": "ଅସୁବିଧା ହେଉଛି, ଏହି ସରକାରୀ ଠିକଣାଗୁଡ଼ିକ ପ୍ରାୟତଃ ଏକ ସୁପର ଔପଚାରିକ ଢଙ୍ଗରେ ଲେଖାଯାଇଥାଏ। ଯେପରିକି ସେମାନେ ଆଶା କରନ୍ତି ଯେ ଆପଣ \"ଏମ୍-ଟି-ଏନ୍-ଏଲ୍ ବିଲ୍ଡିଂ\" କେଉଁଠାରେ ଅଛି କିମ୍ବା \"ଆୟକର ଭବନ\" କାହାକୁ ବୁଝାଏ ତାହା ଆପଣଙ୍କୁ ଜଣାଥିବ। ସେମାନେ ସାଧାରଣତଃ ଆପଣଙ୍କୁ ସହଜରେ ଚିହ୍ନି ହେଉଥିବା ସ୍ଥାନ ବିଷୟରେ କିଛି କୁହନ୍ତି ନାହିଁ, ଆପଣ ଜାଣିଛନ୍ତି ତ? ଏହା ଏମିତି ଯେପରି ସେମାନେ ଭୁଲିଯାଆନ୍ତି ଯେ ସମସ୍ତଙ୍କ ମସ୍ତିଷ୍କରେ ଜି-ପି-ଏସ୍ ଇମ୍ପ୍ଲାଣ୍ଟ ହୋଇନାହିଁ।"}
{"unnormalised": "ତେଣୁ, ମୋର ପରାମର୍ଶ? ସର୍ବଦା ଅନଲାଇନରେ ସରକାରୀ ଠିକଣାକୁ ଭଲଭାବେ ଦେଖି ନିଅନ୍ତୁ, Google Maps ବ୍ୟବହାର କରନ୍ତୁ, ଏବଂ ହୋଇପାରିଲେ କିଛି ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶ ପାଇବା ପାଇଁ ଅଫିସକୁ ଆଗୁଆ ଫୋନ୍ କରନ୍ତୁ। ନିକଟତମ ମେଟ୍ରୋ ଷ୍ଟେସନ କିମ୍ବା ଏକ ପ୍ରସିଦ୍ଧ ସ୍ଥାନ ବିଷୟରେ ପଚାରନ୍ତୁ। ନଚେତ୍, ଆପଣ ବୋଧହୁଏ \"Bandra Kurla Complex, Mumbai, Maharashtra 400051\" ଖୋଜିବାରେ ଅଧା ଦିନ ବିତାଇବେ ଏବଂ ଆପଣଙ୍କର ନିଯୁକ୍ତି ମଧ୍ୟ ହାତଛଡା ହୋଇଯିବ! ଶୁଭେଚ୍ଛା, ବନ୍ଧୁ!", "normalised": "ତେଣୁ, ମୋର ପରାମର୍ଶ? ସର୍ବଦା ଅନଲାଇନରେ ସରକାରୀ ଠିକଣାକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ, ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସ ବ୍ୟବହାର କରନ୍ତୁ, ଏବଂ କିଛି ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶ ପାଇବା ପାଇଁ ଆଗରୁ ଅଫିସକୁ ଡାକି ମଧ୍ୟ ପଚାରିପାରନ୍ତି। ନିକଟତମ ମେଟ୍ରୋ ଷ୍ଟେସନ କିମ୍ବା ଏକ ଲୋକପ୍ରିୟ ସ୍ଥାନ ବିଷୟରେ ପଚାରନ୍ତୁ। ନଚେତ୍, ଆପଣ ହୁଏତ \"ବାନ୍ଦ୍ରା କୁର୍ଲା କମ୍ପ୍ଲେକ୍ସ, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର ଚାରି ଲକ୍ଷ ଏକାବନ\" ଖୋଜିବାରେ ଆପଣଙ୍କର ଅଧା ଦିନ ବିତାଇ ପାରନ୍ତି ଏବଂ ଆପଣଙ୍କର ଆପଏଣ୍ଟମେଣ୍ଟ ମିସ୍ କରିପାରନ୍ତି! ଶୁଭକାମନା, ୟାର!"}
