{"unnormalised": "ମୁଁ କେନ୍ଦ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ବୋର୍ଡ (CBSE) କୁ କିଛି ଡକ୍ୟୁମେଣ୍ଟ ପଠାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। କାହା ପାଖରେ ଠିକଣା ଅଛି କି?", "normalised": "ମୁଁ C-B-S-E କୁ କିଛି ଡକ୍ୟୁମେଣ୍ଟ ପଠାଇବା ପାଇଁ ଠିକଣା ଖୋଜୁଛି। କାହା ପାଖରେ ଠିକଣା ଅଛି କି?"}
{"unnormalised": "କେନ୍ଦ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ବୋର୍ଡ (CBSE) ସହିତ ଆନୁଷ୍ଠାନିକ ଯୋଗାଯୋଗ ପାଇଁ, ସେମାନଙ୍କର ପ୍ରାଥମିକ ପ୍ରଶାସନିକ କାର୍ଯ୍ୟାଳୟ ଠିକଣା ବ୍ୟବହାର କରିବାକୁ ସାଧାରଣତଃ ପରାମର୍ଶ ଦିଆଯାଏ | ମୋର ଶେଷ ଅଦ୍ୟତନ ଅନୁସାରେ, ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟଟି CBSE, ଶିକ୍ଷା କେନ୍ଦ୍ର, 2, କମ୍ୟୁନିଟି ସେଣ୍ଟର, ପ୍ରୀତ ବିହାର, ଦିଲ୍ଲୀ-110092 ରେ ଅବସ୍ଥିତ | ଏହି ଠିକଣାଟି ସାଧାରଣତଃ ସାଧାରଣ ପଚରାଉଚରା, ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ ଏବଂ ଅନ୍ୟାନ୍ୟ ନିୟମିତ ଯୋଗାଯୋଗ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ |", "normalised": "C-B-S-E ସହିତ ଆନୁଷ୍ଠାନିକ ଯୋଗାଯୋଗ ପାଇଁ, ସେମାନଙ୍କର ପ୍ରାଥମିକ ପ୍ରଶାସନିକ କାର୍ଯ୍ୟାଳୟ ଠିକଣା ବ୍ୟବହାର କରିବା ସାଧାରଣତଃ ପରାମର୍ଶଦାୟକ ଅଟେ। ମୋର ଶେଷ ଅପଡେଟ୍ ଅନୁସାରେ, ମୁଖ୍ୟ କାର୍ଯ୍ୟାଳୟଟି ଏଠାରେ ଅବସ୍ଥିତ: C-B-S-E, ଶିକ୍ଷା କେନ୍ଦ୍ର, ଦୁଇ, କମ୍ୟୁନିଟି ସେଣ୍ଟର, ପ୍ରୀତ ବିହାର, ଦିଲ୍ଲୀ-ଏକ ଲକ୍ଷ ଦଶ ହଜାର ବୟାନବେ। ଏହି ଠିକଣା ସାଧାରଣତଃ ସାଧାରଣ ପଚରାଉଚରା, ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ ଏବଂ ଅନ୍ୟାନ୍ୟ ନିୟମିତ ଯୋଗାଯୋଗ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ।"}
{"unnormalised": "ଅବଶ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳ କିମ୍ବା ଜୋନ୍ ପାଇଁ, CBSE ର ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ ମଧ୍ୟ ଅଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ଚେନ୍ନାଇରେ ଅବସ୍ଥିତ, ତେବେ ଆପଣ ଆପଣଙ୍କର ଯୋଗାଯୋଗକୁ CBSE ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ, ଚେନ୍ନାଇକୁ ପଠାଇବାକୁ ଚାହିଁପାରନ୍ତି, ଯାହାକି CBSE ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ, ନୂତନ ନମ୍ବର 3, ଜେ ବ୍ଲକ, 16 ତମ ମୁଖ୍ୟ ରାସ୍ତା, ଆନ୍ନା ନଗର ୱେଷ୍ଟ, ଚେନ୍ନାଇ - 600040 ରେ ଅବସ୍ଥିତ | ସେହିଭଳି, ଅଜମେର, ଆହ୍ଲାବାଦ୍ ଏବଂ ଗୁଆହାଟୀ ଭଳି ଅନ୍ୟ ଅଞ୍ଚଳଗୁଡିକର ମଧ୍ୟ ନିଜସ୍ୱ ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ ଅଛି; CBSE ୱେବସାଇଟ୍ ରୁ ଆପଣଙ୍କ ଜୋନ୍ ପାଇଁ ପ୍ରାସଙ୍ଗିକ ସଠିକ୍ ଠିକଣା ଖୋଜିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ |", "normalised": "ଅବଶ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ଅଞ୍ଚଳ କିମ୍ବା ଜୋନ୍ ପାଇଁ, C-B-S-E ର ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ ମଧ୍ୟ ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ଚେନ୍ନାଇରେ ଅବସ୍ଥିତ, ତେବେ ଆପଣ ଆପଣଙ୍କର ଯୋଗାଯୋଗକୁ C-B-S-E ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ, ଚେନ୍ନାଇକୁ ପଠାଇବାକୁ ଚାହିଁପାରନ୍ତି, ଯାହା ଏଠାରେ ଅବସ୍ଥିତ: C-B-S-E ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ, ନୂଆ ନମ୍ବର ତିନି, ଜେ ବ୍ଲକ୍, ଷୋହଳ ମେନ୍ ରୋଡ୍, ଆନ୍ନା ନଗର ୱେଷ୍ଟ, ଚେନ୍ନାଇ - ଛଅ ଲକ୍ଷ ଚାଳିଶ। ସେହିଭଳି, ଆଜମେର, ଆଲ୍ଲାହାବାଦ ଏବଂ ଗୌହାଟୀ ଭଳି ଅନ୍ୟ ଅଞ୍ଚଳଗୁଡ଼ିକର ନିଜସ୍ୱ ଆଞ୍ଚଳିକ କାର୍ଯ୍ୟାଳୟ ରହିଛି; C-B-S-E ୱେବସାଇଟ୍‌ରୁ ଆପଣଙ୍କ ଜୋନ୍ ପାଇଁ ପ୍ରାସଙ୍ଗିକ ସଠିକ୍ ଠିକଣା ଖୋଜିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ।"}
{"unnormalised": "ମନେ ରଖନ୍ତୁ ଯେ ଠିକଣାଗୁଡ଼ିକ ବଦଳିପାରେ, ତେଣୁ କୌଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ ପଠାଇବା ପୂର୍ବରୁ ଅଫିସିଆଲ୍ CBSE ୱେବସାଇଟ୍ (cbse.nic.in) ରେ ସବୁଠାରୁ ସାମ୍ପ୍ରତିକ ଠିକଣା ଯାଞ୍ଚ କରିବା ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ | ଆପଣ ସାଧାରଣତଃ ୱେବସାଇଟ୍ ର \"Contact Us\" କିମ୍ବା \"Regional Offices\" ବିଭାଗ ଅଧୀନରେ ପ୍ରାସଙ୍ଗିକ ଠିକଣାଗୁଡିକ ପାଇପାରିବେ | ଏହା ସହିତ, ପୋଷ୍ଟାଲ୍ କୋଡ୍ ନିଶ୍ଚିତ କରନ୍ତୁ କାରଣ ଭୁଲ୍ ପୋଷ୍ଟାଲ୍ କୋଡ୍ ଯୋଗୁଁ ଡେଲିଭରି ବିଳମ୍ବ ହୋଇପାରେ |", "normalised": "ମନେରଖନ୍ତୁ ଯେ ଠିକଣା ପରିବର୍ତ୍ତନ ହୋଇପାରେ, ତେଣୁ କୌଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ ପଠାଇବା ପୂର୍ବରୁ ଅଫିସିଆଲ୍ C-B-S-E ୱେବସାଇଟ୍ (c b s e ଡଟ୍ n i c ଡଟ୍ in) ରେ ସର୍ବଶେଷ ଠିକଣା ଯାଞ୍ଚ କରିବା ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ। ଆପଣ ସାଧାରଣତଃ ୱେବସାଇଟ୍‌ର \"Contact Us\" କିମ୍ବା \"Regional Offices\" ବିଭାଗ ଅଧୀନରେ ପ୍ରାସଙ୍ଗିକ ଠିକଣା ଖୋଜିପାରିବେ। ଏହା ସହିତ, ଡାକ କୋଡ୍ ନିଶ୍ଚିତ କରନ୍ତୁ କାରଣ ଭୁଲ୍ ଡାକ କୋଡ୍ ଯୋଗୁଁ ଡେଲିଭରି ବିଳମ୍ବ ହୋଇପାରେ।"}
