{"unnormalised": "सच कहू त' हमरा लेल सभसँ पैघ मुसीबत अछि मीटिंगक समय सारणी बनाब'। गम्भीरता सँ कहू त', हमर आधा कार्यदिवस त' बस एहे खोजबमे चल जाइत अछि जे सभक लेल कोन समय ठीक रहत। आ मुंबई, बैंगलोर, आ एतय तक कि लंडनमे पसरल टीममे त' ई एकटा पैघ सिरदर्द बनल रहैत अछि। ओ सही समय खोजब एहन अछि जेना आउटलुक आमंत्रणसँ भरल घासक ढेरमे सुई खोजब।", "normalised": "सच कहू तऽ, हमर जिनगीक सबसऽ बड़का झंझट अछि मीटिंगक शेड्यूल बनेनाई। सचमुच। हमर आधा दिन तऽ बस एहि मे जाइत अछि कि सब के लेलऽ एकटा समय खोजल जाए जे काम करे। आ मुंबई, बैंगलोर, आ लंडन धरि पसरल टीम मे तऽ ई एकदम सिरदर्द अछि। ओहि सही समय के खोजब एहन अछि जेना आउटलुक इनवाइट सऽ भरल घासक ढेर मे सूई खोजब।"}
{"unnormalised": "काल मात्र, हम Q3 रिपोर्टक बारेमे एकटा त्वरित सिंक्रनाइजेशन शेड्यूल करबाक प्रयास क' रहल छलहुँ। सरल, नै? नै। पहिने, मार्केटिंगसँ प्रिया मात्र 11:00 AM सँ पहिने मुफ्त छथि। फेर सेल्समे राकेश दोपहर 3 बजेक बाद मात्र क' सकैत छथि। आ हमरा लंदन कार्यालयक संग समन्वय करबाक बारेमे त' बातो नहि करू - समय क्षेत्रक अराजकताक एकटा आओर परत जोड़ि दी। अचानक, 30 मिनटक सामान्य मीटिंग 3 घंटाक ईमेल धागामे बदलि गेल अछि।", "normalised": "ठीक काल्हि हम क्यू-थ्री रिपोर्ट के बारे मे जल्दी सऽ एकटा सिंक्रोनाइजेशन शेड्यूल करे के कोशिश कऽ रहल छलौं। आसान, है न? नहि। पहिने, मार्केटिंग सऽ प्रिया सुबह ग्यारह बजे सऽ पहिने मात्र फ्री अछि। फेर सेल्स मे राकेश दोपहर तीन बजे के बाद मात्र कऽ सकैत अछि। आ हमर लंडन ऑफिस सऽ समन्वय करे के बारे मे तऽ बात तक नहि करू - एहि मे समय क्षेत्र के अराजकता के एकटा आउर परत जुड़ गेल अछि। अचानक, तीस मिनट के साधारण मीटिंग तीन घंटा के ईमेल थ्रेड मे बदल गेल अछि।"}
{"unnormalised": "आ तारीख! ओह, तारीख। हम 15/07/2024 सुझाव देलहुँ, आ पता चलल, कि ककरो लेल ई हुनकर बच्चाक खेल दिवस अछि। फेर 16 जुलाई अस्वीकार भ' जाइत अछि किएक त' कोनो व्यक्ति छुट्टी पर अछि। अंतमे, हम सभ 17/07/2024 कें 4:00 PM IST पर समाप्त भेलहुँ जे सचमे ओ सभ बातचीतक बाद एकटा जीत सन महसूस भेल। PM सेहो कम नहि छथि। 2/8/24 कें डिजाइन समीक्षाक लेल, रीना कहने रहथि जे ओ 1/8 कें तैयारी नहि क' सकैत छथि किएक त' हुनकर कोनो पारिवारिक समारोह अछि जे 23:59 धरि चलत। एहि लेल, समय सारणीमे आओर परिवर्तन अछि।", "normalised": "आ तिथि! ओह, तिथि। हम पंद्रह जुलाई दु हजार चौबीस के सुझाव देलौं, आ पता चलल, केकरो लेलऽ ई हुनकर बच्चा के खेलकूद दिवस अछि। फेर सोरह जुलाई के अस्वीकार कऽ देल गेल किए कि केकरो छुट्टी अछि। अंत मे, हम सब सतरह जुलाई दु हजार चौबीस के चार बजे आई-एस-टी पर पहुँचलौं जे सच मे ओहि सब समझौता के बाद एकटा जीत के तरह महसूस भेल। पी-एम सब कम नहि अछि। दोसर अगस्त दु हजार चौबीस के डिजाइन समीक्षा के लेलऽ, रीना कहने रहल कि ओ पहिल अगस्त के तैयारी नहि कऽ सकैत अछि किए कि हुनकर परिवार मे कोनो फंक्शन अछि जे तेइस उनसठ धरि चलत। एहि लेल, शेड्यूल मे आउर बदलाव अछि।"}
{"unnormalised": "सभसँ खराब बात ई अछि जखन लोक अंतिम समयमे \"पहिनहिं क' लैत अछि\" या \"आगू बढ़ा दैत अछि\"। हमर काल 14:30 कें लेल अपन प्रबंधकक संग एकटा व्यक्तिगत मीटिंग निर्धारित छल। दस मिनट पहिने, हमरा एकटा संदेश भेटैत अछि: \"की हम एकरा 16:00 तक धकेलि सकैत छी?\" जेना, गंभीरता सँ? हम पहिनेसँ मानसिक रूपसँ ओ समय रोक देलहुँ अछि, आ आब हमरा अपन पूरा दोपहरक कार्यक्रम फेरसँ व्यवस्थित कर' पड़त। आ ओ समयक बारेमे की जे हम 25/12/2023 कें आसपास 09:00 बजे जरूरी कामकाजक लेल कैलेण्डरमे रोक देलहुँ? एकटा संदेश भेटल जे एहि दिन कें 16:00 बजे तक स्थगित करबाक लेल कहि रहल छल! जेना हम क्रिसमस पर कामका लेल बैसल छी।", "normalised": "सबसऽ खराब बात तऽ ई होइत अछि जखन लोग आखिरी समय मे \"प्रीपोन\" या \"पोस्टपोन\" करैत अछि। हमर काल्हि चौदह तीस बजे अपन मैनेजर सऽ वन-ऑन-वन शेड्यूल छल। दस मिनट पहिने, हमरा एकटा मैसेज मिलल: \"की हम एकरा सोरह सौ धरि धकेल सकैत छी?\" जइसे, सच मे? हम पहिने सऽ मानसिक रूप सऽ ओहि समय के रोक देलौंह, आ अब हमरा अपन पूरा दोपहर के फेर सऽ ठीक करे के पड़त। आ ओहि समय के बारे मे की कहब जखन हम पच्चीस दिसंबर दु हजार तेइस के लगभग शून्य नौ सौ बजे जरूरी काम के लेलऽ कैलेंडर के रोक देलौंह? मैसेज मिलल कि ओहि दिन सोरह सौ बजे धरि पोस्टपोन कऽ दिऔ! जइसे कि हम क्रिसमस पर काज के लेलऽ बैसल छी।"}
{"unnormalised": "आ फेर स्वयं कैलेण्डर आमंत्रण अछि। हम कतेक बेर एहन आमंत्रण देखने छी जाहिमे मात्र तारीख आ एकटा अस्पष्ट विषय पंक्ति जेना \"मीटिंग\" लिखल रहैत अछि? कोनो एजेंडा नहि, कोनो उपस्थित लोकक सूची नहि, कोनो संदर्भ नहि। हम कसम खाइत छी, कखनो-कखनो हमरा लगैत अछि जे लोक बस हमरासँ मजाक करबाक प्रयास क' रहल अछि। हमरा एक बेर मात्र \"जरूरी\" लिखल मीटिंग आमंत्रण 10:00 बजे भेटल छल। हमरा पाँच गोटेके संदेश पठाब' पड़ल ओकरा बारेमे पता करबाक लेल। पता चलल कि ओ कार्यालयमे चाय मंगाब'क बारेमे छल!", "normalised": "आ फेर कैलेंडर इनवाइट खुद अछि। हम कतेक बेर इनवाइट देखलौं जहि मे खाली तिथि आ \"मीटिंग\" जेहन अस्पष्ट विषय-रेखा होइत अछि? कोनो एजेंडा नहि, कोनो उपस्थित के सूचीबद्ध नहि, कोनो संदर्भ नहि। हम शपथ लैत छी, कभी-कभी हमरा लगैत अछि कि लोग खाली हमरा सऽ गड़बड़ करे के कोशिश कऽ रहल अछि। हमरा एक बेर खाली \"जरूरी\" कहैत दस सौ बजे एकटा मीटिंग इनवाइट मिलल छल। एकरा बारे मे पता करे के लेलऽ हमरा पाँच गोटे के मैसेज करे के पड़ल कि ई किएक अछि। पता चलल कि ऑफिसक चाय मंगावे के बारे मे छल!"}
{"unnormalised": "हमर सहकर्मी, रोहन, कोनो फैंसी शेड्यूलिंग टूलक कसम खैत अछि जे मानल जाइत अछि कि अपने आप सभक लेल सभसँ नीक समय खोजैत अछि। ओ समय रोकबाक लेल एकर उपयोग करैत अछि आ फेर एकटा आमंत्रण पठाबैत अछि जे अपने आप अपडेट भ' जाइत अछि। हम एखन तक एकर प्रयास नहि केलहुँ अछि, मुदा एहि सप्ताहक बाद, हम हार मानि सकैत छी। अंतहीन ईमेल चेन आ अंतिम समयमे होब'वला बदलावसँ बचबाक लेल कोनो सेहो उपाय करब नीक। संभवतः हम अपन कैलेण्डरमे बेतरतीब समय \"अनुपलब्ध\" कें रूपमे रोकब शुरू क' देब बस सभक लेल आओर मुश्किल करबाक लेल। ठीक अछि, शायद नहि। मुदा विचार आकर्षक अछि।", "normalised": "हमर सहकर्मी, रोहन, कोनो एहन बढ़िया शेड्यूलिंग टूल के कसम खाइत अछि जे कथित रूप सऽ अपने आप सब के लेलऽ सबसऽ नीक समय खोजैत अछि। ओ एकर इस्तेमाल समय रोक के लेलऽ करैत अछि आ फेर एकटा इनवाइट भेजैत अछि जे अपने आप अपडेट होइत अछि। हम एकरा अभी तक ट्राई नहि केलौं अछि, लेकिन एहि सप्ताह के बाद, हम शायद झुकि जाउ। अंतहीन ईमेल चेन आ आखिरी समय मे बदलाव सऽ बचे के लेलऽ किछू भी। शायद हम अपन कैलेंडर मे \"अनुपलब्ध\" के रूप मे बेतरतीब समय रोकना शुरू कऽ देब जाहि सऽ सब के लेलऽ ई आउर मुश्किल भऽ जाए। ठीक अछि, शायद नहि। लेकिन विचार आकर्षक अछि।"}
{"unnormalised": "सच कहू त', एहि पूरा प्रक्रियाक पूर्ण सुधारक जरूरत अछि। शायद AI एक दिन एकरा हल क' सकैत अछि। कल्पना करू, एकटा AI सहायक जे सभक कार्यक्रम, प्राथमिकता, आ एतय तक कि सबेरक मीटिंगक लेल हुनकर सहनशीलताक बारेमे सेहो समझैत अछि। तखन तक, हम बस कैलेण्डर अराजकतासँ लड़ैत रहब, एक बेर खराब ढंगसँ योजनाबद्ध मीटिंग कें आधार पर। कृपया कोनो समय-परिवर्तक आविष्कार करू?", "normalised": "ई पूरा प्रक्रिया के सच मे पूरा बदलाव के जरूरत अछि। शायद ए-आई एकरा कोनो दिन हल कऽ सकैत अछि। कल्पना करू, एकटा ए-आई सहायक जे सब के शेड्यूल, प्राथमिकता, आ यहां तक कि जल्दी सुबह के मीटिंग के लेलऽ हुनकर सहिष्णुता के समझैत अछि। ओहि तक, हम खाली कैलेंडर के अराजकता सऽ लड़ैत रहब, एक-एक खराब योजनाबद्ध मीटिंग के हिसाब सऽ। केकरो टाइम-टर्नर के आविष्कार करऽ, प्लीज?"}
{"unnormalised": "हम एकटा फॉलो अप मेल पठाब' जा रहल छी। आ हम ई सुनिश्चित करबाक चाहैत छी जे लोक एकरा पढ़ैथ। एहि लेल, हम एकरा दू बेर पठाउब, एक बेर 15:00 बजे आ फेर 15:15 बजे। लोकक स्मरण शक्ति कम होइत छैक।", "normalised": "हम एकटा फॉलो अप मेल भेजऽ जा रहल छी। आ हम इ सुनिश्चित करऽ चाहैत छी कि लोग एकरा पढ़ू। एहि लेल, हम एकरा दू बेर भेजऽ जा रहल छी, एक बेर पंद्रह सौ बजे आ फेर पंद्रह पंद्रह बजे। लोग के याददाश्त कम होइत अछि।"}
