{"unnormalised": "ठीक अछि, तऽ हम अपन अनुभव बाटए चाहै छी पिछला सप्ताह टीमक बैठकक समय निर्धारित करबाक प्रयास कएने रही। अहाँ विश्वास नहि करब ओहिमे कतेक गड़बड़ भेल!", "normalised": "ठीक अछि, तs हम अपन अनुभव साझा करs चाहैत छी पिछला सप्ताह टीम बैठक निर्धारित करबाक प्रयास मे। अहाँकेँ विश्वास नहि होयत जे कतेक अराजकता छल!"}
{"unnormalised": "ई सब बहुत नीक सँ शुरू भेल। हमरा क्यू3 क लक्ष्य पर चर्चा करबाक लेल सभके एक संग करबाक जरूरत छल। सरल, ठीक? गलत। हमर पहिल बाधा समय क्षेत्र छल। हमरा लग मुंबई, बैंगलोर आ किछु सदस्य गुवाहाटी सँ रिमोट रूप सँ काम कऽ रहल छथि। सभके लेल काम करबाक समय खोजबाक प्रयास करनाई एकटा लॉजिस्टिकल दुःस्वप्न अछि। केओ न केओ हमेशा कोनो अनुचित समय पर जुड़ैत छथि - जहिना सुबह 6:30 बजे आईएसटी या, ओहि सँ सेहो खराब, राति 10:00 बजे आईएसटी!", "normalised": "ई सब शुरू भेल छल बेसी सीधा-सादा रूप सँ। हमरा सभकेँ एकठाम Q3 लक्ष्य पर चर्चा करबाक जरूरत छल। सरल, ठीक? गलत। हमर पहिल बाधा समय क्षेत्र छल। हमरा लग मुंबई, बैंगलोर मे टीम सदस्य अछि आ किछु लोक गुवाहाटी सँ दूरस्थ रूप सँ काज कs रहल अछि। एकटा एहन समय खोजबाक प्रयास जे सभकेँ लेल काम करए एकटा लॉजिस्टिक दुःस्वप्न अछि। केओ न केओ हमेशा एकटा असामान्य घंटा पर जुड़ैत अछि - जेना छह बजके तीस मिनेट ए-एम आई-एस-टी या, ओ सँ बेसी खराब, दस पी-एम आई-एस-टी!"}
{"unnormalised": "हम शुरू मे 18/07/2024 कऽ दोपहर 2:00 बजे आईएसटी पर एकटा बैठकक सुझाव देने रही। सोचलहुँ कि हम चतुर भऽ रहल छी, ठीक दोपहर मे। एक संग \"नहि भऽ सकैत अछि!\" क ईमेल वापस भेटल। पता चलल कि प्रियाक 2:30 बजे ग्राहक प्रस्तुति अछि, आ राकेश कऽ 14:00 बजे डॉक्टरक अपॉइंटमेंट निर्धारित अछि।", "normalised": "हम शुरू मे अठारह जुलाई दू हजार चौबीस कs दू पी-एम आई-एस-टी कs एकटा बैठक कs प्रस्ताव देलहुँ। सोचलहुँ जे हम चालाक छी, ठीक दोपहर मे। एकटा \"नै आबि सकैत छी!\" ईमेल कs वापस कोरस भेटल। पता चलल जे प्रिया कs दू बजके तीस मिनेट पी-एम पर एकटा ग्राहक प्रस्तुति अछि, आ राकेश कs चौदह सौ घंटा कs लेल डॉक्टर कs अपॉइंटमेंट निर्धारित अछि।"}
{"unnormalised": "फेर छुट्टीक अनुरोध आएल! ई जुलाई अछि, जकर मतलब अछि मानसूनक मौसम आ बहुतो लोक गर्मी सँ बचबाक लेल छुट्टी पर जा रहल अछि। आयशा 15/07/2024 सँ 22/07/2024 धरि केरल जाए वाली अछि आ संजयक पत्नी सप्ताहक दौरान परिवार सँ भेट करबाक लेल यात्राक योजना बनेने छथि, एहि लेल ओ डब्ल्यूएफएच करैत रहैथ। एहि बातक पता लगाबए मे अनुमान सँ बेसी समय लागल।", "normalised": "फेर छुट्टी कs अनुरोध आएल! ई जुलाई अछि, जेकर मतलब अछि मानसून कs मौसम आ बहुत लोक नमी सँ बचे कs लेल छुट्टी ल रहल अछि। आइशा पंद्रह जुलाई दू हजार चौबीस सँ बाईस जुलाई दू हजार चौबीस धरि केरल जा रहल अछि आ संजय कs पत्नी सप्ताह कs दौरान परिवार सँ भेट करबाक लेल एकटा यात्रा कs योजना बनौने अछि, एहि लेल ओ डब्ल्यू-एफ-एच हेतै। ओकरा हल करबा मे उम्मीद सँ बेसी समय लागल।"}
{"unnormalised": "कई दौरक डूडल पोल आ उन्मत्त व्हाट्सएप संदेशक बाद, हम अंततः एकटा समय पर पहुँचि गेलहुँ: 20/07/2024 कऽ सुबह 11:00 बजे आईएसटी। ओहि समय मे सेहो, हमरा एकटा आओर जरूरी काज कएना पड़ल। आशा करी कि सब सच मे आएत किएक कि, सच कहू तऽ हम थकल छी!", "normalised": "डूडल पोल कs कई दौर आ उन्मत्त डब्ल्यू-एच ए-टी एस ए-पी पी संदेश कs बाद, हम अंततः एकटा समय पर उतरलहुँ: बीस जुलाई दू हजार चौबीस कs ग्यारह ए-एम आई-एस-टी। ओहि समयो हमरा एकटा आओर जरूरी काज कs तैयारी करबाक छल। उम्मीद करियौ जे सभ केओ सचमुच मे आबथि किएक तs, सच कहूँ तs हम थकित छी!"}
{"unnormalised": "असल मे परेशानी वाली बात? एतेक सब के बाद एजेंडा बदलि गेल। क्यू3 क लक्ष्य अभी तक तैयार नहि अछि, एहि लेल हम सब \"टीम बिल्डिंग\" पर चर्चा कऽ रहल छी। गंभीरता सँ?! हम सभके लेल सुबह 11:00 बजे कुछ समोसा आ चाय क ऑर्डर दऽ सकैत छलहुँ। कम तनाव, ओतबे प्रभावी।", "normalised": "असली बात? ओहि सभकेँ बाद, एजेंडा बदल गेल। Q3 लक्ष्य अभी धरि तैयार नहि अछि, एहि लेल आब हम मात्र \"टीम निर्माण\" पर चर्चा कs रहल छी। सच मे?! हम एहि ठाम सभकेँ लेल ग्यारह बजे किछु समोसा आ चाय कs ऑर्डर द सकैत छलहुँ। कम तनाव, समान रूप सँ प्रभावी।"}
{"unnormalised": "कहानीक नैतिकता? भारत मे बैठकक समय निर्धारित करनाई एकटा चरम खेल अछि। समय क्षेत्र, छुट्टी, आ जीवनक सामान्य अनिश्चितता - ई सब मिलि कऽ कैलेंडर विरोधक एकटा सही तूफान पैदा करैत अछि। अगली बेर, हम सिक्का पलटि देब आ एकटा दिन क कहि देब!", "normalised": "कहानी कs नैतिक? भारत मे बैठक कs निर्धारण करनाय एकटा चरम खेल अछि। समय क्षेत्र, छुट्टियाँ, आ जीवन कs सामान्य अप्रत्याशितता - ई सभ मिलकर कैलेंडर कs विरोध कs एकटा सही तूफान पैदा करैत अछि। अगली बेर, हम सिर्फ एकटा सिक्का पलट देब आ ओकरा एकटा दिन कह देब!"}
