{"unnormalised": "तँ, पिछला महीना, हमर बॉस, मिस्टर शर्मा, हमरा टीम मीटिंग कें आगा करबाक लेल कहलथि। ओ 12/07/2024 कें एकटा ईमेल पठाओलथि जाहि मे कहल गेल छल, \"26/07/2024 कें जगह पर 19/07/2024 कें 11:00 बजे मिलू।\" हमर प्रारंभिक प्रतिक्रिया? उघ। एहि कें मतलब छल हमर पूरा शेड्यूल बदलबाक पड़त। 26 तारिक कें हमर डेंटिस्ट कें अपॉइंटमेंट बुक छल।", "normalised": "तँ, पिछला महीना, हमर बॉस, मिस्टर शर्मा, हमरा टीम मीटिंग के प्रीपोन करय लेल कहलनि। ओ बारह जुलाई दू हजार चौबीस के एकटा ईमेल पठौलनि कहैत, \"आइयू उन्नीस जुलाई दू हजार चौबीस के ग्यारह ए-एम पर मिलू छब्बीस जुलाई दू हजार चौबीस के स्थान पर।\" हमर प्रारंभिक प्रतिक्रिया? उघ। एकर मतलब भेल हमर पूरा कार्यक्रम बदलय पड़त। हमर पहिने सँ छब्बीस तारीख के दंत चिकित्सक के अपॉइंटमेंट बुक छल।"}
{"unnormalised": "हम आमतौर पर अपन दिन सुबह 8:30 बजे शुरू करैत छी, अपन बेटी, दीया, कें स्कूल छोड़लाक बाद। मूल मीटिंग कें समय एकदम सही छल, किएक त ई हमर सुबह कें कार्य आ दोपहर कें भोजन कें बीच मे सही ढंग सँ आबि जाइत छल। मुदा 19 तारिक कें 11:00 बजे? ओ सीधे ओहि प्रोजेक्ट कें डेडलाइन मे कटि गेल जकरा हम पूरा करबाक कोशिश क' रहल छलहुँ।", "normalised": "हम आमतौर पर अपन दिन आठ तीस ए-एम के आसपास शुरू करैत छी, अपन बेटी, दीया, के स्कूल छोड़ला के बाद। मूल बैठक समय एकदम सही छल, किएक त ओ हमर सुबह के काज आ लंच के बीच में एकदम ठीक स्लॉट में छल। मुदा उन्नीस तारीख के ग्यारह ए-एम? ओ सीधा हमर परियोजना के समय सीमा में कटि गेल जे हम पूरा करय के कोशिश क रहल छलौं।"}
{"unnormalised": "मीटिंग हमर नया अभियान शुरू करबाक लेल एकटा ब्रेनस्टॉर्मिंग सत्र होबाक छल। ई शुरू मे 2 घंटा कें लेल निर्धारित छल। आ सच मे, ओ 2 घंटा महत्वपूर्ण महसूस भ' रहल छल। हमर सहयोगी, रिया, मजाक सेहो केलथि, \"एक आओर मीटिंग? की मिस्टर शर्मा कें पता अछि जे हमरा लग करबाक लेल वास्तविक काज अछि?\" ओ आमतौर पर काफी व्यंग्यात्मक होइत छथि, ओ।", "normalised": "बैठक हमर नव अभियान लॉन्च के लेल एकटा ब्रेनस्टॉर्मिंग सत्र होय वाला छल। एकरा शुरू में दू घंटा के लेल निर्धारित कैल गेल छल। आ सच कहू त ओ दू घंटा बहुत महत्वपूर्ण लागत छल। हमर सहयोगी, रिया, त मजाक से कहलखिन, \"एकटा आओर मीटिंग? की मिस्टर शर्मा के पता अछि जे हमरा पास सचमुच काज करय के अछि?\" ओ आमतौर पर बहुत व्यंग्यात्मक छथि, ओ।"}
{"unnormalised": "नया समय कें समायोजित करबाक कोशिश करैत, हमरा डॉ. पटेल कें क्लिनिक कें ईमेल क' कें अपन अपॉइंटमेंट कें पुनर्निर्धारित करबाक पड़ल। ओकरा लग 02/08/2024 कें उपलब्ध स्लॉट छल, जे थोड़ा निराशाजनक छल। हमरा अपन दोस्त, आयशा, जे कोलकाता सँ आबि रहल छल, कें संग दोपहर कें भोजन कें योजना सेहो बदलबाक पड़ल। हमरा सभ कें ओहि दिन 1:00 बजे मिलबाक छल।", "normalised": "नव समय के समायोजित करय के कोशिश में, हमरा डॉक्टर पटेल के क्लिनिक में ईमेल करय पड़ल अपन अपॉइंटमेंट के पुनर्निर्धारित करय के लेल। हुनकर पास केवल दू अगस्त दू हजार चौबीस के स्लॉट उपलब्ध छल, जे थोड़ा निराशाजनक छल। हमरा अपन लंच के योजना अपन दोस्त, आयशा, के साथ शिफ्ट करय पड़ल जे कोलकाता सँ भेंट करय आबि रहल छल। हमरा ओहि दिन एक पी-एम पर भेट करय के बात छल।"}
{"unnormalised": "कोनो तरह सँ, 19 तारिक आयल, आ मीटिंग ठीक 11:00 बजे शुरू भेल। ई ठीक 1 घंटा 45 मिनट तक चलल। हमरा आश्चर्य भेल, ई वास्तव मे फलदायक छल! हम सभ अभियान कें रणनीति कें अंतिम रूप देलौं आ एक्शन कें अधिकांश चीज कें पूर्व-योजना सेहो बनेलौं।", "normalised": "जे हो, उन्नीस तारीख आयल, आ मीटिंग ठीक ग्यारह ए-एम पर शुरू भेल। ई ठीक एक घंटा पैंतालीस मिनट तक चलल। हमरा आश्चर्य भेल, ई सच में बहुत फलदायी छल! हम अभियान के रणनीति के अंतिम रूप देलौं आ अधिकांश एक्शनएबल के पूर्व-योजना तक बना लेलौं।"}
{"unnormalised": "पीछे देखैत, जखन कि प्रारंभिक बदलाव विघटनकारी महसूस भेल, आगा कयल गेल मीटिंग सँ हमरा सभ कें लंब समय मे वास्तव मे समय बचि गेल। हम सभ निर्धारित समय सँ एक सप्ताह पहिले अभियान शुरू करबा मे सक्षम छलहुँ। शायद मिस्टर शर्मा कें कोनो चीज पता छल। ओ हमेशा 'गोल्डन आवर' कें लेल अनुकूलन कें बारे मे बात करैत रहैत छथि, जे किछु सेहो हो। शायद हमरा अपन निजी डेडलाइन कें सेहो आगा करनाय शुरू करबाक पड़त!", "normalised": "पिछला बात सोचि क देखैत छी त प्रारंभिक बदलाव विघटनकारी लागत छल, मुदा प्रीपोन कैल गेल मीटिंग सच में लंबा समय में हमर समय बचौलक। हम अभियान के निर्धारित समय सँ एक सप्ताह पहिने लॉन्च करय में सक्षम छलौं। शायद मिस्टर शर्मा के मन में कुछ छल। ओ हमेशा 'गोल्डन आवर' के लेल अनुकूलन के बारे में बात करैत रहैत छथि, जे कुछ भी हो। शायद हमरा अपन व्यक्तिगत समय सीमा के भी प्रीपोन करय के जरूरत अछि!"}
