{"unnormalised": "हे Reddit, हमर बॉस संगेक मीटिंग के पहिले करबाक लेल किछु सलाह चाही। वर्तमान में ई 18/10/2024 के 3:00 बजे के लेल तय अछि, मुदा हम सचमुच चाहब कि ई दिन में जल्दी हो।", "normalised": "हे रेडिट, हमरा अपन बॉस सँ भेटघाट टालबाक लेल किछु सलाह चाही। ई एखन अठारहम अक्टूबर दु हजार चौबीस के तीन बजे अपराह्न लेल तय अछि, मुदा हम वास्तव मे चाहब जे ई दिन मे जल्दी हो।"}
{"unnormalised": "हमर टीम के एकटा डेडलाइन नजदीक आबि रहल अछि, आ सच कहूं त, ओ देर दोपहर वाला स्लॉट महत्वपूर्ण तैयारी के समय में कटौती क’ रहल अछि। हम जनैत छी, हमरा पहिने सोचबाक चाही छल। मुदा ई अंत में आबि गेल अछि, आ 18 तारीख के 3 बजे के मीटिंग आब आदर्श समय नहिं रहल अछि।", "normalised": "हमर टीमक एकटा समय सीमा नजदीक अछि, आ साफ-साफ कहू तँ, ओ देर साँझक स्लॉट महत्वपूर्ण तैयारी समय मे कटौती क रहल अछि। हम जनै छी, हमरा ई पहिले सोचबाक चाही छल। मुदा ई तार पर आबि गेल अछि, आ अठारहम तारीख के तीन बजे अपराह्न केर बैठक आब आदर्श समय नहि अछि।"}
{"unnormalised": "हम एकटा ईमेल भेजबाक सोचि रहल छी, मुदा हम ई सुनिश्चित करबाक चाहैत छी कि हम एकरा सही ढंग स’ वाक्यांशबद्ध करी जाहिसँ हम मांग वाला या अनादरपूर्ण नहिं देखी। हमर बॉस, श्री शर्मा, आमतौर पर बहुते समझदार छथि, मुदा अहाँ कहियो नहिं जानि सकैत छी।", "normalised": "हम एकटा ईमेल भेजबाक सोचि रहल छी, मुदा हम सुनिश्चित करबाक चाहैत छी जे हम एकरा सही ढंग सँ व्यक्त करी जाहि सँ हम मांग करै वाला या अपमानजनक नहि लगू। हमर बॉस, मिस्टर शर्मा, आमतौर पर बहुत समझदार छथि, मुदा अहाँ कहियो नहि जानि सकैत छी।"}
{"unnormalised": "शायद एहन किछु, \"प्रिय श्री शर्मा, की 18-10-24 के 3 बजे के लेल निर्धारित हमर मीटिंग के पहिले करब संभव हो सकैत अछि? हमरा ओहि दिन 5 बजे एकटा रिपोर्ट जमा करबाक अछि जे मीटिंग के तैयारी में बाधा डालि सकैत अछि। शायद हम 11 बजे मिलि सकैत छी? कृपया हमरा बताउ कि की ई समय अहाँ के लेल काम करत। धन्यवाद\"", "normalised": "शायद एहन किछु, \"प्रिय मिस्टर शर्मा, कि अठारहम अक्टूबर दु हजार चौबीस के तीन बजे अपराह्न लेल निर्धारित हमर बैठक के स्थगित करब संभव होयत? हमरा ओहि दिन पाँच बजे अपराह्न मे एकटा रिपोर्ट जमा करबाक अछि जे बैठकक लेल हमर तैयारी मे बाधा डालि सकैत अछि। शायद हम सब एগার बजे पूर्वाह्न मे मिलि सकै छी? कृपया बताओ जे ई समय अहाँक लेल काम करैत अछि कि नहि। धन्यवाद\""}
{"unnormalised": "की ई बहुत सीधा भेल? की हमरा किछु अलग-अलग समय स्लॉट पेश करबाक चाही? हम 10:00 बजे या शायद 11:30 बजे के विकल्प के रूप में सुझा सकैत छी। हम ईहो सोचि रहल छी कि विशिष्ट कारण (रिपोर्ट डेडलाइन) के उल्लेख करब एकटा नीक विचार छी, या की ई हमरा गैर-पेशेवर बना दैत अछि।", "normalised": "की ई बहुत आगू बढ़ल अछि? की हमरा किछु अलग-अलग समय स्लॉटक पेशकश करबाक चाही? हम दस बजे पूर्वाह्न या शायद साढ़े ग्यारह बजे पूर्वाह्न के विकल्प के रूप मे सुझा सकै छी। हम ईहो सोचि रहल छी कि विशिष्ट कारण (रिपोर्ट समय सीमा) के उल्लेख करनाइ एकटा नीक विचार अछि, या की ई हमरा गैर-पेशेवर सुनाबैत अछि।"}
{"unnormalised": "एकटा आ कोण जेकरा हम विचार क’ रहल छलौं, ओकरा रिपोर्ट पर काम करबा स’ पहिने हुनकर इनपुट के रूप में तैयार करब अछि। ज’ना कि, \"सर, सुनिश्चित करबाक लेल की हम 18 तारीख के 5 बजे जे रिपोर्ट जमा क’ रहल छी, ओ यथासंभव व्यापक हो, हम आशा क’ रहल छलौं कि हम दिन में जल्दी संपर्क क’ सकौं। की 10 बजे या 11 बजे अहाँ के लेल काम करत? अहाँ के प्रतिक्रिया पहिने प्राप्त करब अविश्वसनीय रूप स’ मददगार होयत।\"", "normalised": "एकटा आओर कोण जेकर हम विचार क रहल छलहुँ, ओकरा रिपोर्ट सँ निपटबा सँ पहिले हुनकर इनपुट के जरूरत के रूप मे फ्रेमिंग क रहल छलहुँ। जँना कि, \"सर, ई सुनिश्चित करबाक लेल कि हम अठारहम तारीख के पाँच बजे अपराह्न मे जे रिपोर्ट जमा क रहल छी, ओ यथासंभव व्यापक हो, हमरा उम्मीद छल कि हम सब दिन मे पहिले जुड़ि सकैत छी। की अहाँक लेल दस बजे पूर्वाह्न या एগার बजे पूर्वाह्न काम करत? अहाँक प्रतिक्रिया पहिले प्राप्त करनाइ अविश्वसनीय रूप सँ सहायक होयत।\""}
{"unnormalised": "अहाँ अनुभवी कार्यालय दिग्गज स’ कोनो सुझाव? कोनो अपराध या असुविधा पैदा किए बिना एहि स्थिति स’ निपटबाक लेल सभ स’ नीक तरीका कोनटा अछि? हम कोनो आ सब सुझाव के सराहना करैत छी! एहन किछु \"बस हुनका स’ पूछू!\" तक स्वीकार्य अछि। ई भारत अछि; \"बस पूछू\" आश्चर्यजनक रूप स’ प्रभावी भ’ सकैत अछि। अग्रिम धन्यवाद! डेडलाइन नजदीक अछि।", "normalised": "अहाँ अनुभवी कार्यालय दिग्गज सँ कोनो सुझाव? बिना कोनो अपराध या असुविधा के कारण एहि स्थिति सँ नेविगेट करबाक सभ सँ नीक तरीका कोन अछि? हम कोनो आओर सभ सुझाव के सराहना करैत छी! जँना कि \"बस हुनका सँ पूछू!\" स्वीकार्य अछि। ई भारत अछि; \"बस पूछू\" आश्चर्यजनक रूप सँ प्रभावी भ सकैत अछि। अग्रिम धन्यवाद! समय सीमा नजदीक आबि रहल अछि।"}
