{"unnormalised": "की हम प्रतिदिन सुबह 9 बजे एक आवर्ती बैठक सेट करै लेल AITA छी?", "normalised": "की हम अहू-आई-टी-ए छी रोज नौ बजे सुबह बैठक रखबाक लेल?"}
{"unnormalised": "ठीक अछि, तं हमर बात सुनू। हमर टीम (सब भारत मे स्थित) डेडलाइन पूरा करय मे संघर्ष क' रहल अछि। एकदम, सच मे संघर्ष क' रहल अछि। हम \"files named final_final_V5_actuallyfinal.docx\" के स्तर के बात क' रहल छी। तं, नव नियुक्त परियोजना प्रबंधक (पीएम) के रूप मे हम सोचलियै, \"एक दैनिक चेक-इन! ओकरा लाइन पर लानत!\" जीनियस, है न?", "normalised": "ठीक अछि, त सुनू। हमर टीम (सभ भारत मे स्थित) समय सीमा पूरा करबा मे संघर्ष क रहल अछि। बहुत संघर्ष। हम बात क रहल छी \"फाइल जेकर नाम अछि फाइनल_फाइनल_वी पांच_वास्तविकफाइनल.docx\" एहि स्तर के संघर्ष। त, नव नियुक्त परियोजना प्रबंधक (पी-एम) के रूप मे हम सोचलियैन, \"एक दैनिक चेक-इन! ओ सभ के आकार मे ले आउ!\" जीनियस, है न?"}
{"unnormalised": "हम प्रतिदिन सुबह 9:00 बजे आईएसटी के बैठक निर्धारित कयलौं। अब, हमरा मारय से पहिले, हम सोचलौं कि प्रगति आ बाधा पर चर्चा करय लेल ई एक त्वरित 15 मिनट के स्टैंड-अप हेतय। पता चलल कि, 9 बजे स्पष्ट रूप से बहाना के जादू के समय अछि। अचानक, सबके इंटरनेट गड़बड़ क' रहल अछि, \"मानसून\" के कारण बिजली कटौती हो रहल अछि, या हमर व्यक्तिगत पसंदीदा, \"मैडम, हमर चाय देर से पहुंचल।\" एक आदमी, रमेश, त' अपन पड़ोसी के बकरी के अपच के दोषी तक ठहरा देलक। हम मजाक तक नहीं कर रहल छी।", "normalised": "हम रोज नौ जीरो जीरो ए-एम आई-एस-टी के बैठक निर्धारित कएल। आब, अहां हमरा क्रूस पर चढ़ाउ सं पहिले, हमरा लागल कि ई प्रगति आ बाधा पर चर्चा करबाक लेल एक त्वरित पंद्रह मिनट के स्टैंड-अप होयत। पता चलल कि नौ बजे सुबह स्पष्ट रूप सं बहाना के चुड़ैल घंटा अछि। अचानक, सभ के इंटरनेट खराब भ रहल अछि, \"मानसून\" के कारण बिजली कट रहल अछि, या हमर व्यक्तिगत पसंदीदा, \"मैडम, हमर चाय देरी से पहुंचल।\" एक आदमी, रमेश, त अपन पड़ोसी के बकरी के अपच के दोष तक देलक। हम मजाक तक नहिं क रहल छी।"}
{"unnormalised": "असली किकर? ओ लोग बैठक के \"प्रीपोन\" करय लागल अछि। हमरा सुबह 8:30 बजे संदेश मिलय लगल अछि, \"सर, कि हम अब बैठक क' सकैत छी? हमरा एक जरूरी काम करय के अछि।\" एक जरूरी काम? सुबह 8:30 बजे? कि अहाँ पूरा कार्यालय के लेल आम खरीद रहल छी, रमेश? साथ ही, कि कोनो बता सकैत अछि कि \"प्रीपोन\" एक शब्द क्यूँ अछि? ई कोनो अस्पष्ट अप्रिय चीज के लेल एक व्यंजना के तरह लगैत अछि।", "normalised": "वास्तविक किकर? ओ सभ बैठक \"प्रीपोन\" करनाय शुरू क रहल अछि। हमरा आठ तीस बजे सुबह संदेश भेट रहल अछि जे, \"सर, कि हम आब बैठक क सकैत छी? हमरा एक काम करनाय अछि।\" एक काम? आठ तीस बजे सुबह? कि अहां पूरा कार्यालय के लेल आम खरीदी रहल छी, रमेश? साथ ही, कि कोई समझा सकैत अछि जे \"प्रीपोन\" एक शब्द कियाक अछि? ई कोनो अस्पष्ट रूप सं अप्रिय चीज के लेल शिष्टाचार के तरह सुनाई दैत अछि।"}
{"unnormalised": "त' रेडिट, कि हम दैनिक 9 बजे के बैठक के साथ कोनो अनुशासन लागू करय के कोशिश क' रहल छी, हालांकि ई तेजी से अजीब बहाना के दैनिक उत्सव मे बदल गेल अछि? कि हमरा हार मान लेवा चाही आ डेडलाइन के दिल्ली के ऑटो-रिक्शा चालक के तरह ट्रैफिक लाइट के नजरअंदाज करय देवा चाही? शायद समय बदल के 2:30 बजे कर देय? कम से कम ओह तरीका से, ओ लोग पहिले से अपन चाय पी चुकल हेतय आ बकरी से संबंधित आपात स्थिति से निपटा जा चुकल हेतय।", "normalised": "त, रेडिट, कि हम अहू-आई-टी-ए छी एक दैनिक नौ बजे सुबह के बैठक सं कोनो अनुशासन लगावे के कोशिश करबाक लेल, भले ही ई तेजी सं अजीब बहाना के दैनिक त्योहार मे बदल गेल हो? कि हम छोड़ि दी आ समय सीमा के दिल्ली ऑटो-रिक्शा चालक के तरह ट्रैफिक लाइट के अनदेखा करैत निकल जाए दी? शायद समय दुपहर के ढाई बजे तक बदल दी? कम सं कम ओ सभ के चाय पी लेने होयत आ बकरी सं संबंधित आपातकाल सं निपटल जा सकैत अछि।"}
