{"unnormalised": "क्या मैं गलत हूँ जो मैं इस बात से परेशान हो रहा हूँ कि सब लोग मुझे अब \"प्रोफ़\" बुलाते हैं?", "normalised": "क्या मैं इस बात से परेशान होकर गलत हूँ कि हर कोई मुझे अब \"प्रोफेसर\" बुलाता है?"}
{"unnormalised": "ठीक है, तो मैंने पिछले साल अपनी पीएचडी पूरी की और मुझे एक स्थानीय कॉलेज में पढ़ाने का बढ़िया काम मिल गया। सही है ना? सिवाय इसके कि अब सचमुच *हर कोई* मुझे \"प्रोफ़\" [मेरा उपनाम यहाँ डालें] बुलाता है। मेरी माँ? \"आपका दिन कैसा रहा, प्रोफ़?\" मेरा ऑटो-रिक्शा वाला? \"कहाँ जाना है, प्रोफ़?\" यहाँ तक कि चाय की दुकान वाला भी! भाई, मैं तो बस शांति से अपना समोसा खाना चाहता हूँ। मुझे पता है, यह सम्मानजनक है, लेकिन यह थोड़ा अजीब भी है। ऐसा लगता है जैसे मैं रातों-रात 50 साल का हो गया हूँ। मुझे \"राहुल\" होना याद आता है।", "normalised": "ठीक है, तो मैंने पिछले साल अपनी पी-एच.डी. पूरी की और एक स्थानीय कॉलेज में पढ़ाने का एक बढ़िया काम मिल गया। बढ़िया है, है ना? सिवाय इसके कि अब सचमुच हर कोई मुझे \"प्रोफेसर\" [यहाँ मेरा अंतिम नाम डालें] कहता है। मेरी माँ? \"आपका दिन कैसा रहा, प्रोफेसर?\" मेरा ऑटो-रिक्शा वाला? \"कहाँ जाना है, प्रोफेसर?\" यहाँ तक कि चाय की दुकान पर बैठा आदमी भी! अरे भाई, मैं तो बस शांति से अपना समोसा खाना चाहता हूँ। मुझे पता है, यह सम्मानजनक है, लेकिन यह थोड़ा अजीब भी है। ऐसा लगता है जैसे मैं रातोंरात पचास साल बूढ़ा हो गया हूँ। मुझे \"राहुल\" होने की याद आती है।"}
{"unnormalised": "मैंने संकेत देने की कोशिश की, जैसे यूं ही कह दिया \"अरे, तुम मुझे राहुल भी बुला सकते हो, पता है?\" लेकिन ऐसा लगता है कि लोग टाइटल इस्तेमाल करने के लिए *और* ज़्यादा दृढ़ हैं। मेरे छात्र सबसे ज़्यादा ऐसा करते हैं, ज़ाहिर है। मैंने अपने दोस्त डॉ. शर्मा से सलाह ली और वह बस हँसे और कहा, \"जब तक है, तब तक इसका आनंद लो! जल्द ही वे अपने ग्रेड के बारे में शिकायत कर रहे होंगे।\" और उन्हें लगभग 20 वर्षों से \"डॉ\" कहकर बुलाया जा रहा है। शायद मैं ज़्यादा ही संवेदनशील हो रहा हूँ।", "normalised": "मैंने संकेत देने की कोशिश की, यूं ही कह दिया \"अरे, तुम मुझे राहुल भी कह सकते हो, तुम्हें पता है?\" लेकिन ऐसा लगता है जैसे लोग उपाधि का उपयोग करने के लिए अधिक दृढ़ हैं। मेरे छात्र सबसे बड़े अपराधी हैं, जाहिर है। मैंने अपने दोस्त डॉक्टर शर्मा से सलाह माँगी और वह बस हँसे और कहा, \"जब तक यह है, तब तक इसका आनंद लो! जल्द ही वे अपने ग्रेड के बारे में शिकायत करेंगे।\" और उन्हें लगभग बीस वर्षों से \"डॉक्टर\" के रूप में संबोधित किया जा रहा है। शायद मैं बस संवेदनशील हो रहा हूँ।"}
{"unnormalised": "मुझे लगता है कि मैं ऊनी जैकेट और खारिज करने वाले स्वभाव वाले पुराने ज़माने के प्रोफ़ेसरों में से एक बनता जा रहा हूँ। मैं वैसा बिल्कुल भी नहीं हूँ। मैं अभी भी ग्राफिक टी-शर्ट पहनता हूँ और बॉलीवुड रीमिक्स सुनता हूँ! क्या यह गलत है कि मैं चाहता हूँ कि लोग याद रखें कि मैं एक इंसान हूँ, और सिर्फ एक चलता-फिरता, बोलता हुआ टाइटल नहीं? शायद मुझे जोर देना शुरू कर देना चाहिए कि वे मुझे शाम 5 बजे के बाद \"डीजे राहुल\" बुलाएँ। मैं मज़ाक कर रहा हूँ... थोड़ा सा। क्या मैं गलत हूँ?", "normalised": "मुझे ऐसा लग रहा है कि मैं उन पुराने जमाने के प्रोफेसरों में से एक में बदल रहा हूँ, जो टवील जैकेट पहनते हैं और जिनकी हवा में तिरस्कार होता है। मैं उसके आस-पास भी नहीं हूँ। मैं अभी भी ग्राफिक टीज़ पहनता हूँ और बॉलीवुड रीमिक्स सुनता हूँ! क्या यह गलत है कि मैं चाहता हूँ कि लोग याद रखें कि मैं एक इंसान हूँ, और सिर्फ एक चलता-फिरता, बोलने वाला खिताब नहीं? शायद मुझे जोर देना शुरू कर देना चाहिए कि वे मुझे शाम पाँच बजे के बाद \"डी-जे राहुल\" कहें। मैं कुछ हद तक मजाक कर रहा हूँ... कुछ हद तक। क्या मैं गलत हूँ?"}
