{"unnormalised": "क्या मैं गलत हूँ अगर मैं अपने सहकर्मियों से उम्मीद करता हूँ कि वे मुझे मेरा पीएचडी पूरा करने के बाद मेरे पेशेवर शीर्षक से संबोधित करें?", "normalised": "क्या मैं ए-आई-टी-ए हूँ कि मैं अपने सहकर्मियों से यह अपेक्षा कर रहा हूँ कि वे मुझे मेरी पी-एच-डी प्राप्त करने के बाद मेरे पेशेवर शीर्षक से संबोधित करें?"}
{"unnormalised": "तो, मैं लगभग 5 वर्षों से अपनी वर्तमान कंपनी, बैंगलोर में एक छोटे स्टार्टअप में काम कर रहा हूँ। मैंने एक स्थानीय कॉलेज से बी.टेक पूरा करने के बाद एक जूनियर इंजीनियर के रूप में शुरुआत की। उस दौरान, हर कोई मुझे मेरे पहले नाम, रोहन से बुलाता था, जो ठीक था क्योंकि मैं टीम का सबसे कनिष्ठ सदस्य था।", "normalised": "तो, मैं अपनी वर्तमान कंपनी, बैंगलोर में एक छोटे स्टार्टअप में, लगभग पाँच वर्षों से काम कर रहा हूँ। मैंने एक स्थानीय कॉलेज से बी-टेक पूरा करने के बाद एक जूनियर इंजीनियर के रूप में शुरुआत की। उस दौरान, सभी मुझे मेरे पहले नाम, रोहन से बुलाते थे, जो ठीक था क्योंकि मैं टीम का सबसे जूनियर सदस्य था।"}
{"unnormalised": "हालांकि, मैंने हाल ही में IISc (भारतीय विज्ञान संस्थान) से कंप्यूटर विज्ञान में पीएचडी पूर्णकालिक काम करते हुए पूरी की है। यह काम और शोध को एक साथ संभालने में मुश्किल था, लेकिन मैं सफलतापूर्वक अपनी थीसिस का बचाव करने में कामयाब रहा। मैंने आधिकारिक तौर पर एक महीने पहले स्नातक किया।", "normalised": "हालाँकि, मैंने हाल ही में आई-आई-एस-सी (भारतीय विज्ञान संस्थान) से कंप्यूटर साइंस में पी-एच-डी पूरी की है, जबकि मैं फुल-टाइम काम कर रहा था। काम और शोध को एक साथ निभाना कठिन था, लेकिन मैं अपनी थीसिस को सफलतापूर्वक बचाने में कामयाब रहा। मैंने आधिकारिक तौर पर एक महीने पहले स्नातक की उपाधि प्राप्त की।"}
{"unnormalised": "अब जब मेरे पास डॉक्टरेट है, तो मुझे लगता है कि यह उचित है कि मेरे सहकर्मी मुझे \"डॉ. रोहन शर्मा\" के रूप में संबोधित करें। मैंने इस बात को टीम मीटिंग के दौरान उठाया, यह कहते हुए कि यह पेशेवर सम्मान का मामला है और यह उस कड़ी मेहनत को दर्शाता है जो मैंने उपाधि अर्जित करने में लगाई है।", "normalised": "अब जब मेरे पास डॉक्टरेट की डिग्री है, तो मुझे लगता है कि मेरे सहयोगियों के लिए मुझे \"डॉक्टर रोहन शर्मा\" के रूप में संबोधित करना उचित है। मैंने इस बात को एक टीम मीटिंग के दौरान उठाया, यह कहते हुए कि यह पेशेवर सम्मान का मामला है और यह उस कड़ी मेहनत को दर्शाता है जो मैंने शीर्षक अर्जित करने में लगाई है।"}
{"unnormalised": "इस पर मिली-जुली प्रतिक्रिया हुई, कम से कम कहने के लिए। श्री वर्मा, टीम लीड सहित कुछ वरिष्ठ इंजीनियरों ने इसे टाल दिया, और ऐसी बातें कहीं, \"रोहन, हम तुम्हें सालों से जानते हैं! तुम्हें डॉक्टर कहना अजीब लगता है।\" और \"यह एक स्टार्टअप संस्कृति है; हम सभी यहाँ अनौपचारिक हैं।\" एक सहकर्मी, आयशा ने तो यह तक मजाक कर दिया, \"अगली बार, तुम चाहोगे कि हम तुम्हें प्रो. शर्मा बुलाएं!\"", "normalised": "इस पर प्रतिक्रिया… मिली-जुली थी, कम से कम कहने के लिए। कुछ वरिष्ठ इंजीनियरों, जिनमें टीम लीड, मिस्टर वर्मा भी शामिल थे, ने इसे यह कहकर टाल दिया, \"रोहन, हम तुम्हें सालों से जानते हैं! तुम्हें डॉक्टर कहना अजीब लगता है।\" और \"यह एक स्टार्टअप संस्कृति है; हम सभी यहाँ अनौपचारिक हैं।\" एक सहकर्मी, आयशा ने तो यह तक मजाक कर दिया, \"अगला, आप चाहेंगे कि हम आपको प्रोफेसर शर्मा कहें!\""}
{"unnormalised": "मैं समझता हूँ कि वे मुझे रोहन कहकर बुलाने के आदी हैं, लेकिन मेरा मानना है कि मेरी पीएचडी इस बात की वारंट है कि मुझे पेशेवर रूप से कैसे संबोधित किया जाए। यह अभिमानी होने के बारे में नहीं है; यह मेरी विशेषज्ञता और योग्यताओं को स्वीकार करने के बारे में है। खासकर जब मैं अब जूनियर इंजीनियरों को अपने शोध से संबंधित विषयों पर सलाह दे रहा हूँ। मुझे लगता है कि मेरी विशेषज्ञता को उतना महत्व नहीं दिया जाता है क्योंकि मुझे अभी भी \"रोहन\" जूनियर इंजीनियर के रूप में देखा जाता है और डॉ. शर्मा के रूप में नहीं।", "normalised": "मैं समझता हूँ कि वे मुझे रोहन कहने के आदी हैं, लेकिन मेरा मानना है कि मेरी पी-एच-डी इस बात की हकदार है कि मुझे पेशेवर रूप से कैसे संबोधित किया जाए। यह अभिमानी होने के बारे में नहीं है; यह मेरी विशेषज्ञता और योग्यताओं को स्वीकार करने के बारे में है। खासकर जब मैं अब जूनियर इंजीनियरों को अपने शोध से संबंधित विषयों पर सलाह दे रहा हूँ। मुझे ऐसा लगता है कि मेरी विशेषज्ञता को उतना महत्व नहीं दिया जाता है क्योंकि मुझे अभी भी \"रोहन\" जूनियर इंजीनियर के रूप में देखा जाता है, डॉक्टर शर्मा के रूप में नहीं।"}
{"unnormalised": "हालांकि, कुछ नए टीम सदस्य इस विचार के प्रति अधिक ग्रहणशील लग रहे थे, लेकिन वे शीर्षक का उपयोग करने में झिझक रहे हैं यदि वरिष्ठ सदस्य ऐसा नहीं कर रहे हैं। मैंने उनमें से एक, प्रिया को यह कहते हुए भी सुना, \"उसने इसे अर्जित किया है; हमें इसका सम्मान करना चाहिए। इसमें उसे सालों लगे।\" लेकिन उसने मुझसे सीधे तौर पर कुछ नहीं कहा है।", "normalised": "हालाँकि, कुछ नए टीम सदस्य इस विचार के प्रति अधिक ग्रहणशील लग रहे थे, लेकिन वे शीर्षक का उपयोग करने में झिझक रहे हैं यदि वरिष्ठ सदस्य ऐसा नहीं कर रहे हैं। मैंने उनमें से एक, प्रिया को यह कहते हुए भी सुना, \"उन्होंने इसे अर्जित किया है; हमें इसका सम्मान करना चाहिए। इसमें उन्हें कई साल लगे।\" लेकिन उसने मुझसे सीधे तौर पर कुछ नहीं कहा है।"}
{"unnormalised": "मैंने यह समझाने की कोशिश की है कि शिक्षा में, उपाधियाँ मायने रखती हैं और लोगों की उचित उपाधियों का उपयोग न करना अपमानजनक है, खासकर मेरी वर्तमान अधिक वरिष्ठ भूमिका में, लेकिन मेरे तर्कों को कार्यस्थल के लिए \"बहुत औपचारिक\" कहकर खारिज कर दिया गया। मैंने समझाया कि मैं समझता हूँ कि यह शिक्षा नहीं है, लेकिन मेरी योग्यताओं की औपचारिक मान्यता मनोबल को बढ़ावा देगी, खासकर मेरी ओर से।", "normalised": "मैंने यह समझाने की कोशिश की है कि शिक्षा जगत में, शीर्षक मायने रखते हैं और लोगों के उचित शीर्षकों का उपयोग न करना अनादरपूर्ण है, खासकर मेरी वर्तमान अधिक वरिष्ठ भूमिका में, लेकिन मेरे तर्कों को कार्यस्थल के लिए \"बहुत औपचारिक\" कहकर खारिज कर दिया गया। मैंने समझाया कि मैं समझता हूँ कि यह शिक्षा जगत नहीं है, लेकिन मेरी योग्यताओं की औपचारिक मान्यता से मनोबल बढ़ेगा, खासकर मेरी ओर से।"}
{"unnormalised": "तो, क्या मैं गलत हूँ अगर मैं अब काम पर \"डॉ. रोहन शर्मा\" के रूप में संबोधित किया जाना चाहता हूँ, क्योंकि मैंने पीएचडी अर्जित की है, भले ही यह एक स्टार्टअप वातावरण हो जहाँ हर कोई आमतौर पर पहले नाम के आधार पर होता है? क्या मुझे बस इसे जाने देना चाहिए और रोहन कहलाना जारी रखना चाहिए, या क्या यह उचित है कि मेरे सहकर्मी एक पेशेवर सेटिंग में मेरी शैक्षणिक उपलब्धि को स्वीकार करें? मैं तेजी से निराश हो रहा हूँ।", "normalised": "तो, क्या मैं ए-आई-टी-ए हूँ जो अब काम पर \"डॉक्टर रोहन शर्मा\" के रूप में संबोधित किया जाना चाहता हूँ, अब जब मैंने अपनी पी-एच-डी अर्जित कर ली है, भले ही यह एक स्टार्टअप वातावरण हो जहाँ हर कोई आमतौर पर पहले नाम के आधार पर होता है? क्या मुझे बस इसे जाने देना चाहिए और रोहन कहलाना जारी रखना चाहिए, या क्या मेरे सहयोगियों से पेशेवर सेटिंग में मेरी शैक्षणिक उपलब्धि को स्वीकार करने की उम्मीद करना उचित है? मैं तेजी से निराश हो रहा हूँ।"}
