{"unnormalised": "ভারতীয় রিজার্ভ ব্যাঙ্ক (আরবিআই) অনলাইন লেনদেনের নিরাপত্তা বাড়াতে ২০২৪ সালের ১লা অক্টোবর থেকে কার্যকর হওয়া নতুন নির্দেশিকা জারি করেছে, বিশেষ করে ফ্লিপকার্ট এবং অ্যামাজনের মতো ই-কমার্স প্ল্যাটফর্মগুলির ক্ষেত্রে। এই পদক্ষেপের লক্ষ্য হল ক্রমবর্ধমান সাইবার জালিয়াতি এবং অননুমোদিত লেনদেন মোকাবিলা করা, যা গত অর্থ বছরে ভারতীয় গ্রাহকদের প্রায় ২৫০ কোটি টাকা ক্ষতি করেছে বলে জানা গেছে।", "normalised": "রিজার্ভ ব্যাঙ্ক অফ ইন্ডিয়া (আর-বি-আই) অনলাইন লেনদেনের সুরক্ষা বাড়ানোর জন্য নতুন নির্দেশিকা জারি করেছে, যা প্রথম অক্টোবর দুই হাজার চব্বিশ থেকে কার্যকর হবে, বিশেষ করে ফ্লিপকার্ট এবং অ্যামাজনের মতো ই-কমার্স প্ল্যাটফর্মগুলির ক্ষেত্রে। এই পদক্ষেপের লক্ষ্য হল ক্রমবর্ধমান সাইবার জালিয়াতি এবং অননুমোদিত লেনদেন মোকাবিলা করা, যা গত অর্থবছরে ভারতীয় গ্রাহকদের প্রায় দুইশত পঞ্চাশ কোটি টাকা ক্ষতি করেছে বলে জানা গেছে।"}
{"unnormalised": "সবচেয়ে গুরুত্বপূর্ণ পরিবর্তনগুলির মধ্যে একটি হল কার্ড-অন-ফাইল (CoF) লেনদেনের জন্য টোকেনাইজেশন বাধ্যতামূলক করা। আগে, ব্যবসায়ীরা গ্রাহকদের কার্ডের বিবরণ সংরক্ষণ করতে পারত, যা ডেটা লঙ্ঘনের জন্য তাদের ঝুঁকির কারণ হত। টোকেনাইজেশনের মাধ্যমে, সংবেদনশীল কার্ডের তথ্য একটি অনন্য \"টোকেন\" দিয়ে প্রতিস্থাপিত করা হয়, যা ব্যবসায়ীর ডেটাবেস আপস হলেও জালিয়াতদের জন্য এটি অকেজো করে দেয়। আরবিআই অনুসারে, প্রতি ২০০০ টাকা খরচের জন্য জালিয়াতির সম্ভাবনা ১.২% বৃদ্ধি পায়।", "normalised": "গুরুত্বপূর্ণ পরিবর্তনগুলির মধ্যে একটি হল কার্ড-অন-ফাইল (সি-ও-এফ) লেনদেনের জন্য টোকেনাইজেশন বাধ্যতামূলকভাবে বাস্তবায়ন করা। পূর্বে, ব্যবসায়ীরা গ্রাহকদের কার্ডের বিবরণ সংরক্ষণ করতে পারত, যা ডেটা লঙ্ঘনের জন্য ঝুঁকিপূর্ণ ছিল। টোকেনাইজেশনের মাধ্যমে, সংবেদনশীল কার্ডের তথ্য একটি অনন্য \"টোকেন\" দিয়ে প্রতিস্থাপিত করা হয়, যা কোনো ব্যবসায়ীর ডেটাবেস আপোস হলেও জালিয়াতদের জন্য এটিকে অকার্যকর করে তোলে। আর-বি-আই অনুসারে, প্রতি দুই হাজার টাকা খরচের জন্য জালিয়াতির সম্ভাবনা এক দশমিক দুই শতাংশ বৃদ্ধি পায়।"}
{"unnormalised": "আরবিআই আরও জোর দিয়েছে ৫০০০ টাকার বেশি সমস্ত অনলাইন পেমেন্টের জন্য দুই-স্তর বিশিষ্ট প্রমাণীকরণ (2FA) এর ওপর। এর মানে হল যে কার্ডের বিবরণ প্রবেশ করার পাশাপাশি গ্রাহকদের তাদের নিবন্ধিত মোবাইল নম্বর বা ইমেল ঠিকানায় পাঠানো একটি ওটিপি (ওয়ান-টাইম পাসওয়ার্ড) ব্যবহার করে লেনদেন যাচাই করতে হবে। ৫০০০ টাকার নিচের লেনদেনের জন্য, উন্নত নিরাপত্তার জন্য 2FA এখনও সুপারিশ করা হয়।", "normalised": "আর-বি-আই পাঁচ হাজার টাকার বেশি সমস্ত অনলাইন পেমেন্টের জন্য দ্বি-স্তর প্রমাণীকরণ (দুই এফ-এ)-এর উপর জোর দিয়েছে। এর মানে হল যে কার্ডের বিবরণ প্রবেশ করার পাশাপাশি গ্রাহকদের তাদের নিবন্ধিত মোবাইল নম্বর বা ইমেল ঠিকানায় পাঠানো একটি ও-টি-পি (ওয়ান-টাইম পাসওয়ার্ড) ব্যবহার করে লেনদেন যাচাই করতে হবে। পাঁচ হাজার টাকার কম লেনদেনের জন্য, উন্নত নিরাপত্তার জন্য দুই এফ-এ এখনও সুপারিশ করা হয়।"}
{"unnormalised": "উপরন্তু, নতুন নির্দেশিকা পেমেন্ট এগ্রিগেটর (PA) এবং পেমেন্ট গেটওয়ে (PG) এর জন্য কঠোর নিয়ম প্রবর্তন করে। এই সত্তাগুলি, যা অনলাইন লেনদেনের সুবিধা দেয়, এখন নিয়মিত নিরাপত্তা নিরীক্ষার মধ্য দিয়ে যেতে এবং কঠোর ডেটা স্থানীয়করণ প্রয়োজনীয়তা মেনে চলতে হবে। লক্ষ্য হল গ্রাহকের ডেটা সুরক্ষিতভাবে ভারতের মধ্যে সংরক্ষণ করা নিশ্চিত করা, যাতে আন্তঃসীমান্ত ডেটা লঙ্ঘনের ঝুঁকি কম হয়। কিছু PA প্রতি লেনদেনে প্রায় ২% ফি নেয়।", "normalised": "উপরন্তু, নতুন নির্দেশিকা পেমেন্ট এগ্রিগেটর (পি-এ) এবং পেমেন্ট গেটওয়ে (পি-জি)-এর জন্য কঠোর নিয়ম প্রবর্তন করে। এই সত্তাগুলি, যা অনলাইন লেনদেনকে সহজতর করে, এখন নিয়মিত নিরাপত্তা নিরীক্ষার মধ্য দিয়ে যেতে এবং কঠোর ডেটা স্থানীয়করণ প্রয়োজনীয়তা মেনে চলতে হবে। এর লক্ষ্য হল গ্রাহকের ডেটা নিরাপদে ভারতের মধ্যে সংরক্ষণ করা নিশ্চিত করা, ক্রস-বর্ডার ডেটা লঙ্ঘনের ঝুঁকি কমানো। কিছু পি-এ প্রতি লেনদেনে প্রায় দুই শতাংশ ফি নেয়।"}
{"unnormalised": "গ্রাহকদের ই-কমার্স প্ল্যাটফর্মে তাদের পেমেন্ট পছন্দ আপডেট করার এবং নতুন নিরাপত্তা ব্যবস্থা সম্পর্কে পরিচিত হওয়ার পরামর্শ দেওয়া হচ্ছে। যদিও এই পরিবর্তনগুলি প্রাথমিকভাবে কিছু অসুবিধার কারণ হতে পারে, তবে এগুলি ডিজিটাল লেনদেন সুরক্ষিত করতে এবং ভারতে আরও সুরক্ষিত অনলাইন পেমেন্ট ইকোসিস্টেম তৈরি করার জন্য অত্যন্ত গুরুত্বপূর্ণ। আরবিআই আশা করে যে এই ব্যবস্থাগুলি আগামী বছরে কমপক্ষে ৩০% জালিয়াতি হ্রাস করবে।", "normalised": "গ্রাহকদের ই-কমার্স প্ল্যাটফর্মে তাদের পেমেন্ট পছন্দ আপডেট করতে এবং নতুন নিরাপত্তা ব্যবস্থা সম্পর্কে পরিচিত হওয়ার পরামর্শ দেওয়া হচ্ছে। যদিও এই পরিবর্তনগুলি প্রাথমিকভাবে কিছু অসুবিধার কারণ হতে পারে, তবে এগুলি ডিজিটাল লেনদেন সুরক্ষিত করতে এবং ভারতে আরও সুরক্ষিত অনলাইন পেমেন্ট ইকোসিস্টেম তৈরি করতে অত্যন্ত গুরুত্বপূর্ণ। আর-বি-আই আশা করে যে এই ব্যবস্থাগুলি আগামী বছরে কমপক্ষে ত্রিশ শতাংশ জালিয়াতি হ্রাস করবে।"}
