{"unnormalised": "ಭಾರತೀಯ ಫಿನ್‌ಟೆಕ್ രംഗವು ಸ್ಫೋಟಗೊಳ್ಳುತ್ತಿದೆ, അല്ലವೇ? ನಿಮ್ಮ ಸ್ಥಳೀಯ ಚಹಾ ಅಂಗಡಿಯಲ್ಲಿ UPI ಪಾವತಿಗಳಿಂದ ಹಿಡಿದು ಸಂಕೀರ್ಣ ಹೂಡಿಕೆ ವೇದಿಕೆಗಳವರೆಗೆ, ತಂತ್ರಜ್ಞಾನವು ನಾವು ಹಣವನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸುತ್ತಿದೆ. ಮತ್ತು ಬೃಹತ್ VC ನಿಧಿಯಿಂದ ಬೆಂಬಲಿತವಾದ ಅನೇಕ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ತಲೆ ಎತ್ತುತ್ತಿರುವುದರಿಂದ (SoftBank, Sequoia – സാധാരണ സംശയിക്കരുത്), ಅದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಕಷ್ಟ. കഴിഞ്ഞ ವರ್ಷವಷ್ಟೇ, ಭಾರತದಲ್ಲಿ ಫಿನ್‌ಟೆಕ್ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಿಗೆ $8 ಬಿಲಿಯನ್ USD ಗಿಂತಲೂ ಹೆಚ್ಚು ಹಣ ಹರಿದು ಬಂದಿದೆ!", "normalised": "ಭಾರತೀಯ ಫಿನ್‌ಟೆಕ್ ಕ್ಷೇತ್ರವು ಸ್ಫೋಟಗೊಳ್ಳುತ್ತಿದೆ, ಅಲ್ಲವೇ? ನಿಮ್ಮ ಸ್ಥಳೀಯ ಚಹಾ ಅಂಗಡಿಯಲ್ಲಿ ಯು-ಪಿ-ಐ ಪಾವತಿಗಳಿಂದ ಹಿಡಿದು ಸಂಕೀರ್ಣ ಹೂಡಿಕೆ ವೇದಿಕೆಗಳವರೆಗೆ, ತಂತ್ರಜ್ಞಾನವು ನಾವು ಹಣವನ್ನು ನಿರ್ವಹಿಸುವ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸುತ್ತಿದೆ. ಮತ್ತು ಹಲವಾರು ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳು ತಲೆ ಎತ್ತುತ್ತಿರುವುದರಿಂದ, ಬೃಹತ್ ವಿ-ಸಿ ನಿಧಿಯಿಂದ ಬೆಂಬಲಿತವಾಗಿದೆ (ಸಾಫ್ಟ್‌ಬ್ಯಾಂಕ್, ಸೆಕ್ವೊಯಾ - ಎಂದಿನಂತೆ), ಎಲ್ಲವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಕಷ್ಟ. ನಾನು ಹೇಳುವುದೇನೆಂದರೆ, ಕಳೆದ ವರ್ಷವಷ್ಟೇ, ಭಾರತದಲ್ಲಿನ ಫಿನ್‌ಟೆಕ್ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳಿಗೆ ಎಂಟು ಬಿಲಿಯನ್ ಯು-ಎಸ್-ಡಿ ಗಿಂತಲೂ ಹೆಚ್ಚು ಹಣ ಹರಿದು ಬಂದಿದೆ!"}
{"unnormalised": "ഏറ്റവും വലിയ മാറ്റಗಳಲ್ಲಿ ഒന്ന് ഡിಜಿറ്റಲ್ വാലೆറ്റുകളുടെ ഉയർച്ച. ನಿಮ್ಮ ವಿದ್ಯುತ್ ಬಿಲ್ ಪಾವತಿಸಲು ನೀವು ಬ್ಯಾಂಕಿನಲ್ಲಿ ಕ್ಯೂ ನಿಲ್ಲಬೇಕായിരുന്നത് ನೆನಪಿದೆಯೇ? ಈಗ, ನೀವು Paytm, PhonePe ಅಥವಾ Google Pay ഉപയോഗിച്ച് ಕೆಲವೇ നിമിഷങ്ങളിൽ ನಿಮ್ಮ ಫೋನ್‌ನಿಂದಲೇ ಅದನ್ನು ಮಾಡಬಹುದು. ഇവ വെറും അടിസ്ഥാന പಾವതികൾക്കായി മാത്രമുള്ളതല്ല; അവർ വായ്പകൾ, ഇൻഷുറൻസ്, పెట్టుமுതൽ ಆಯ್‌ഷനുകളും നൽകുന്നു. സൗകര്യപ്രദമായ ഘടകം ഒരു ഗെയിം മാറ്റുന്ന ഒന്നാണ്. കൂടാതെ, തక్షణ cashback ಮತ್ತು റിവാർഡുകൾ പോലുള്ള സവിശേഷതകൾക്കൊപ്പം (ഞാനിടെ ₹500 ഫോൺ റീചാർജിന് ₹50 कैशबैक பெற்று!), അതിനെ തടുക്കാൻ ബുദ്ധിമുട്ടാണ്.", "normalised": "ದೊಡ್ಡ ಬದಲಾವಣೆಗಳಲ್ಲಿ ಡಿಜಿಟಲ್ ವ್ಯಾಲೆಟ್‌ಗಳ ಏರಿಕೆಯೂ ಒಂದು. ನಿಮ್ಮ ವಿದ್ಯುತ್ ಬಿಲ್ ಪಾವತಿಸಲು ನೀವು ಬ್ಯಾಂಕಿನಲ್ಲಿ ಕ್ಯೂ ನಿಲ್ಲಬೇಕಾಗಿದ್ದ ದಿನಗಳು ನೆನಪಿದೆಯೇ? ಈಗ, ನೀವು Paytm, PhonePe ಅಥವಾ Google Pay ಬಳಸಿ ಕೆಲವೇ ಸೆಕೆಂಡುಗಳಲ್ಲಿ ನಿಮ್ಮ ಫೋನ್‌ನಿಂದಲೇ ಮಾಡಬಹುದು. ಮತ್ತು ಇವು ಕೇವಲ ಮೂಲ ಪಾವತಿಗಳಿಗೆ ಮಾತ್ರವಲ್ಲ; ಅವು ಸಾಲಗಳು, ವಿಮೆ ಮತ್ತು ಹೂಡಿಕೆ ಆಯ್ಕೆಗಳನ್ನು ಸಹ ನೀಡುತ್ತಿವೆ. ಅನುಕೂಲಕರ ಅಂಶವು ಗೇಮ್-ಚೇಂಜರ್ ಆಗಿದೆ. ಜೊತೆಗೆ, ತ್ವರಿತ ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಮತ್ತು ಬಹುಮಾನಗಳಂತಹ ವೈಶಿಷ್ಟ್ಯಗಳೊಂದಿಗೆ (ನಾನು ಇತ್ತೀಚೆಗೆ ಐನೂರು ರೂಪಾಯಿ ಫೋನ್ ರೀಚಾರ್ಜ್‌ಗೆ ಐವತ್ತು ರೂಪಾಯಿ ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಪಡೆದಿದ್ದೇನೆ!), ವಿರೋಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ."}
{"unnormalised": "പിന്നെ BNPL (Buy Now, Pay Later) വിപ്ലവം. LazyPay, Simpl వంటి കമ്പനികൾ ആളുകൾക്ക് ഓൺലൈനിൽ ഷോപ്പിംഗ് ചെയ്യുന്നത് എളുപ്പമാക്കുന്നു, പ്രത്യേകിച്ച് ക്രെഡിറ്റ് കാർഡ് இல்லாதவர்களுக்கு. എന്റെ അയൽക്കാരൻ രാಕേഷ്, ഭാര്യയോട് പൂജ്യം ശതമാനം പലിശ നിരക്കിൽ ആദ്യത്തെ 3 മാസത്തേക്ക് BNPL ഓപ്ഷൻ ഉപയോഗിച്ച് ഒരു പുതിയ ടിവി വാങ്ങിയതിനെക്കുറിച്ച് ആവേശത്തോടെ പറയുകയായിരുന്നു. വളരെ ആകർഷകമായി തോന്നുന്നു, അല്ലേ? പക്ഷേ, വിദഗ്ദ്ധർ ആളുകളെ ശ്രദ്ധിക്കാൻ எச்சരിക്കുന്നു; ತಪ್ಪിയ പಾವതികൾ വലിയ കടബാധ്യതയിലേക്ക് നയിച്ചേക്കാം.", "normalised": "ನಂತರ ಬಿ-ಎನ್-ಪಿ-ಎಲ್ (ಈಗ ಖರೀದಿಸಿ, ನಂತರ ಪಾವತಿಸಿ) ಕ್ರಾಂತಿಯಿದೆ. LazyPay ಮತ್ತು Simpl ನಂತಹ ಕಂಪನಿಗಳು ಜನರು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಶಾಪಿಂಗ್ ಮಾಡಲು ಸುಲಭವಾಗುವಂತೆ ಮಾಡುತ್ತಿವೆ, ವಿಶೇಷವಾಗಿ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಹೊಂದಿರದವರಿಗೆ. ನನ್ನ ನೆರೆಹೊರೆಯವರಾದ ರಾಕೇಶ್ ಅವರು ಹೊಸ ಟಿ-ವಿ ಯನ್ನು ಬಿ-ಎನ್-ಪಿ-ಎಲ್ ಆಯ್ಕೆಯೊಂದಿಗೆ ಮೊದಲ ಮೂರು ತಿಂಗಳು ಶೂನ್ಯ ಬಡ್ಡಿಯೊಂದಿಗೆ ಖರೀದಿಸಿದ ಬಗ್ಗೆ ಉತ್ಸಾಹದಿಂದ ತಮ್ಮ ಹೆಂಡತಿಗೆ ಹೇಳುತ್ತಿರುವುದನ್ನು ನಾನು ಕೇಳಿದೆ. ತುಂಬಾ ಆಕರ್ಷಕವಾಗಿದೆ, ಅಲ್ಲವೇ? ಆದರೆ ತಜ್ಞರು ಜಾಗರೂಕರಾಗಿರಲು ಜನರಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುತ್ತಿದ್ದಾರೆ; ತಪ್ಪಿದ ಪಾವತಿಗಳು ದೊಡ್ಡ ಸಾಲಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು."}
{"unnormalised": "ഗ്രാമീണ ഇന്ത്യയിലുണ്ടായ മാറ്റത്തെക്കുറിച്ച് മറക്കരുത്. ഫിൻടെക് കമ്പനികൾ പിന്നോക്കം നിൽക്കുന്ന സമൂഹങ്ങളിലേക്ക് എത്തിച്ചേരാനുള്ള പരിഹാരങ്ങൾ വികസിപ്പിക്കുന്നു. ಹಿಂದೆ ലഭ്യമല്ലാതിരുന്ന ക്രെഡിറ്റ്, സാമ്പത്തിക സേവനങ്ങളിലേക്ക് പ്രവേശനം നൽകുന്നു. ബിഹാറിലെ വിദൂര ഗ്രാമങ്ങളിലെ കർഷകർ മൊബൈൽ ആപ്ലിക്കേഷനുകൾ ഉപയോഗിച്ച് വിളകളുടെ വില പരിശോധിക്കുകയും ചെറിയ വായ്പകൾ എടുക്കുകയും ചെയ്യുന്നു എന്ന് സങ്കൽപ്പിക്കുക! സാമ്പത്തിക സഹായം നൽകുന്നതിനുള്ള വലിയ ചുവടുവെപ്പാണിത്. 70% ഇന്ത്യൻ ഗ്രാമങ്ങളിലും ഏതെങ്കിലും തരത്തിലുള്ള ഡിജിറ്റൽ പേയ്‌മെന്റ് ലഭ്യമാണെന്ന് എവിടെയോ വായിച്ചു.", "normalised": "ಮತ್ತು ಗ್ರಾಮೀಣ ಭಾರತದ ಮೇಲಿನ ಪರಿಣಾಮವನ್ನು ನಾವು ಮರೆಯಬಾರದು. ಫಿನ್‌ಟೆಕ್ ಕಂಪನಿಗಳು ಹಿಂದೆ ಲಭ್ಯವಿಲ್ಲದ ಸಾಲ ಮತ್ತು ಹಣಕಾಸು ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳನ್ನು ತಲುಪಲು ಪರಿಹಾರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿವೆ. ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ – ಬಿಹಾರದ ದೂರದ ಗ್ರಾಮಗಳಲ್ಲಿನ ರೈತರು ಬೆಳೆ ಬೆಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಸಣ್ಣ ಸಾಲಗಳನ್ನು ಪಡೆಯಲು ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ! ಇದು ಆರ್ಥಿಕ ಸೇರ್ಪಡೆಗೆ ಒಂದು ದೊಡ್ಡ ಹೆಜ್ಜೆ. ಭಾರತದ ಎಪ್ಪತ್ತು ಪ್ರತಿಶತ ಗ್ರಾಮಗಳು ಈಗ ಕೆಲವು ರೀತಿಯ ಡಿಜಿಟಲ್ ಪಾವತಿಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿವೆ ಎಂದು ನಾನು ಎಲ್ಲೋ ಓದಿದ್ದೇನೆ."}
{"unnormalised": "അതിനാൽ, ഇന്ത്യൻ ഫിൻ‌ടെക്കിന്റെ അടുത്ത പടി എന്താണ്? AI, ബ്ലോക്ക്‌ചെയിൻ, മെറ്റാവേഴ്സ് എന്നിവയെല്ലാം വലിയ പങ്ക് വഹിക്കാൻ പോകുന്നു. AI ചാറ്റ്ബോട്ടുകൾ നൽകുന്ന വ്യക്തിഗത സാമ്പത്തിക ഉപദേശങ്ങൾ അല്ലെങ്കിൽ സുരക്ഷിതമായ വായ്പ നൽകുന്നതിനുള്ള ബ്ലോക്ക്‌ചെയിൻ അടിസ്ഥാനമാക്കിയുള്ള പ്ലാറ്റ്‌ഫോമുകൾ നമ്മുക്ക് കാണാൻ സാധിക്കും. ഒരു കാര്യം ഉറപ്പാണ്: കണ്ടുപിടിത്തത്തിന്റെ വേഗത ഉടൻ കുറയില്ല. ഈ സ്ഥലത്തേക്ക് ശ്രദ്ധിക്കുക; ഇത് ഒരു സാഹസിക യാത്രയായിരിക്കും! കൂടാതെ UPI ഇടപാട് പരിധികൾ ശ്രദ്ധയോടെ ഉപയോഗിക്കാൻ ഓർക്കുക - പ്രത്യേകിച്ച് ദീപാവലി സമയത്ത്!", "normalised": "ಹಾಗಾದರೆ, ಭಾರತೀಯ ಫಿನ್‌ಟೆಕ್‌ಗೆ ಮುಂದೇನು? ಎ-ಐ, ಬ್ಲಾಕ್‌ಚೈನ್ ಮತ್ತು ಮೆಟಾವರ್ಸ್ ಕೂಡ ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸಲು ಸಜ್ಜಾಗಿವೆ. ನಾವು ಎ-ಐ ಚಾಟ್‌ಬಾಟ್‌ಗಳಿಂದ ವೈಯಕ್ತಿಕ ಹಣಕಾಸು ಸಲಹೆಗಳನ್ನು ನೋಡಬಹುದು ಅಥವಾ ಸುರಕ್ಷಿತ ಸಾಲ ನೀಡಿಕೆಗಾಗಿ ಬ್ಲಾಕ್‌ಚೈನ್ ಆಧಾರಿತ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳನ್ನು ನೋಡಬಹುದು. ಒಂದು ವಿಷಯ ಖಚಿತವಾಗಿದೆ: ನಾವೀನ್ಯತೆಯ ವೇಗವು ಶೀಘ್ರದಲ್ಲೇ ನಿಧಾನವಾಗುವುದಿಲ್ಲ. ಈ ಕ್ಷೇತ್ರದ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ; ಇದು ರೋಮಾಂಚಕ ಪ್ರಯಾಣವಾಗಲಿದೆ! ಮತ್ತು ನಿಮ್ಮ ಯು-ಪಿ-ಐ ವಹಿವಾಟು ಮಿತಿಗಳನ್ನು ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಬಳಸಿ, ಸ್ನೇಹಿತರೆ – ವಿಶೇಷವಾಗಿ ದೀಪಾವಳಿ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ!"}
