{"unnormalised": "ನನ್ನ ಫಿನ್‌ಟೆಕ್ ಜಗತ್ತಿನ ಪಯಣವು, ಭಾರತದಲ್ಲಿನ ಇತರರಂತೆ, ಒಂದು ಹತಾಶ ಅನುಭವದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ನಾನು ನನ್ನ ಅಜ್ಜಿ ಅಮ್ಮನಿಗೆ ಕೇರಳಕ್ಕೆ ಹಣ ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ. ಬ್ಯಾಂಕ್ ಕ್ಯೂಗಳು ಉದ್ದವಾಗಿದ್ದವು, ಫಾರ್ಮ್‌ಗಳು ಜಟಿಲವಾಗಿದ್ದವು ಮತ್ತು ಇಡೀ ಪ್ರಕ್ರಿಯೆಯು 1980 ರ ದಶಕಕ್ಕೆ ಹಿಂತಿರುಗಿದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ನಾನು \"ಇನ್ನೂ ಉತ್ತಮವಾದ ಮಾರ್ಗ ಇರಬೇಕು!\" ಎಂದು ಯೋಚಿಸಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ಇದು 2015 ರಲ್ಲಿ, ಯುಪಿಐ ಇಂದು ಪ್ರತಿಯೊಬ್ಬರ ಮನೆಯ ಮಾತಾಗುವ ಮೊದಲಿನ ದಿನಗಳು.", "normalised": "ನನ್ನ ಫಿನ್‌ಟೆಕ್ ಜಗತ್ತಿನ ಪಯಣವು ಭಾರತದಲ್ಲಿ ಅನೇಕರಂತೆ ನಿರಾಶಾದಾಯಕ ಅನುಭವದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ನಾನು ಕೇರಳದಲ್ಲಿರುವ ನನ್ನ ಅಜ್ಜಿ ಅಮ್ಮನಿಗೆ ಹಣವನ್ನು ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ. ಬ್ಯಾಂಕ್ ಕ್ಯೂಗಳು ಉದ್ದವಾಗಿದ್ದವು, ಫಾರ್ಮ್‌ಗಳು ಜಟಿಲವಾಗಿದ್ದವು ಮತ್ತು ಇಡೀ ಪ್ರಕ್ರಿಯೆಯು ಹತ್ತೊಂಬತ್ತನೆಯ ಎಂಬತ್ತರ ದಶಕಕ್ಕೆ ಮರಳಿದಂತಾಯಿತು. \"ಒಳ್ಳೆಯ ದಾರಿ ಇರಲೇಬೇಕು!\" ಎಂದು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಇದು ಎರಡು ಸಾವಿರದ ಹದಿನೈದರಲ್ಲಿ ಯು-ಪಿ-ಐ ಇಂದು ಮನೆ ಮಾತಾಗುವ ಮುಂಚಿನ ದಿನಗಳು."}
{"unnormalised": "ಆ ಸಮಯದಲ್ಲಿ, ಪೇಟಿಎಂ ಕೇವಲ ಪ್ರಾರಂಭ ಹಂತದಲ್ಲಿತ್ತು. ನಾನು ಎಲ್ಲೆಡೆ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡುತ್ತಿದ್ದೆ - ರಿಕ್ಷಾಗಳು, ಬಸ್ಸುಗಳು, ಸ್ಥಳೀಯ ಚಹಾ ಅಂಗಡಿಗಳಲ್ಲೂ ಸಹ. ನಾನು ಹಿಂಜರಿಕೆಯಿಂದ ಆ್ಯಪ್ ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಂಡೆ ಮತ್ತು ನನ್ನ ಮೊದಲ ವಹಿವಾಟನ್ನು ಪ್ರಯತ್ನಿಸಿದೆ. ಅದು ಪರಿಪೂರ್ಣವಾಗಿರಲಿಲ್ಲ, ಆದರೆ ಸಾಂಪ್ರದಾಯಿಕ ಬ್ಯಾಂಕಿಂಗ್ ಮಾರ್ಗಕ್ಕಿಂತ ಗಮನಾರ್ಹವಾಗಿ ವೇಗವಾಗಿತ್ತು ಮತ್ತು ಸುಲಭವಾಗಿತ್ತು. ನಾನು ಅಮ್ಮನಿಗೆ ರೂ. 2000 ವರ್ಗಾಯಿಸಿದೆ, ಮತ್ತು ಅವಳು ಅದನ್ನು ತಕ್ಷಣವೇ ಸ್ವೀಕರಿಸಿದಳು. ಅವಳು ಆಶ್ಚರ್ಯಚಕಿತಳಾದಳು! ಈ ಮ್ಯಾಜಿಕ್ ಹೇಗೆ ನಡೆಯಿತು ಎಂದು ಉತ್ಸಾಹದಿಂದ ಕೇಳಿದಳು. ಅದು ನನಗೆ ಫಿನ್‌ಟೆಕ್‌ನ ಶಕ್ತಿಯ ಬಗ್ಗೆ ಮೊದಲು ತಿಳಿದ ಅನುಭವ.", "normalised": "ಆ ಸಮಯದಲ್ಲಿ, ಪೇಟಿಎಂ ಕೇವಲ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಪಡೆಯಲು ಪ್ರಾರಂಭಿಸಿತ್ತು. ರಿಕ್ಷಾಗಳು, ಬಸ್ಸುಗಳು, ಸ್ಥಳೀಯ ಚಹಾ ಅಂಗಡಿ ಸೇರಿದಂತೆ ಎಲ್ಲೆಡೆ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. ನಾನು ಹಿಂಜರಿಕೆಯಿಂದ ಆ್ಯಪ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಂಡು ನನ್ನ ಮೊದಲ ವಹಿವಾಟಿಗೆ ಪ್ರಯತ್ನಿಸಿದೆ. ಅದು ಪರಿಪೂರ್ಣವಾಗಿರಲಿಲ್ಲ, ಆದರೆ ಸಾಂಪ್ರದಾಯಿಕ ಬ್ಯಾಂಕಿಂಗ್ ಮಾರ್ಗಕ್ಕಿಂತ ಗಮನಾರ್ಹವಾಗಿ ವೇಗವಾಗಿ ಮತ್ತು ಸುಲಭವಾಗಿತ್ತು. ನಾನು ಅಮ್ಮನಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ವರ್ಗಾಯಿಸಿದೆ, ಮತ್ತು ಅದು ತಕ್ಷಣವೇ ಅವರಿಗೆ ತಲುಪಿತು. ಅವರಿಗೆ ಆಶ್ಚರ್ಯವಾಯಿತು! ಈ ಮ್ಯಾಜಿಕ್ ಹೇಗೆ ಸಂಭವಿಸಿತು ಎಂದು ಉತ್ಸಾಹದಿಂದ ಕೇಳಿದರು. ಅದು ಫಿನ್‌ಟೆಕ್‌ನ ಶಕ್ತಿಗೆ ನನ್ನ ಮೊದಲ ನಿಜವಾದ ಒಡ್ಡಿಕೆ."}
{"unnormalised": "ಕುತೂಹಲಗೊಂಡ ನಾನು, ಭಾರತದಲ್ಲಿನ ಇತರ ಫಿನ್‌ಟೆಕ್ ಕಂಪನಿಗಳ ಬಗ್ಗೆ ಸಂಶೋಧನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. \"ಲೆಂಡ್‌ಬಾಕ್ಸ್\" ಎಂಬ ಸಣ್ಣ ಸ್ಟಾರ್ಟಪ್ ಬಗ್ಗೆ ನನಗೆ ತಿಳಿಯಿತು, ಅದು ಪೀರ್-ಟು-ಪೀರ್ ಸಾಲವನ್ನು ನೀಡುತ್ತಿತ್ತು. ಈ ಪರಿಕಲ್ಪನೆ ಆಸಕ್ತಿದಾಯಕವಾಗಿತ್ತು - ವ್ಯಕ್ತಿಗಳು ಸಾಂಪ್ರದಾಯಿಕ ಬ್ಯಾಂಕುಗಳನ್ನು ಬೈಪಾಸ್ ಮಾಡಿ ನೇರವಾಗಿ ಇತರ ವ್ಯಕ್ತಿಗಳಿಗೆ ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುವುದು. ಅವರು ವಾರ್ಷಿಕವಾಗಿ 12% ಬಡ್ಡಿದರವನ್ನು ಹೊಂದಿದ್ದರು, ಇದು ಆ ಸಮಯದಲ್ಲಿ ಬ್ಯಾಂಕುಗಳು ನೀಡುತ್ತಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಾಗಿತ್ತು. ನಾನು ಆರಂಭದಲ್ಲಿ ₹5000 ದಷ್ಟು ಸಣ್ಣ ಮೊತ್ತವನ್ನು ಹೂಡಿಕೆ ಮಾಡಿ ಪರೀಕ್ಷಿಸಿದೆ.", "normalised": "ಕುತೂಹಲದಿಂದ, ನಾನು ಭಾರತದಲ್ಲಿರುವ ಇತರ ಫಿನ್‌ಟೆಕ್ ಕಂಪನಿಗಳ ಬಗ್ಗೆ ಸಂಶೋಧನೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದೆ. ಪೀರ್-ಟು-ಪೀರ್ ಸಾಲವನ್ನು ನೀಡುತ್ತಿದ್ದ \"ಲೆಂಡ್‌ಬಾಕ್ಸ್\" ಎಂಬ ಸಣ್ಣ ಸ್ಟಾರ್ಟ್‌ಅಪ್ ಅನ್ನು ನಾನು ನೋಡಿದೆ. ಪರಿಕಲ್ಪನೆಯು ಆಕರ್ಷಕವಾಗಿತ್ತು - ವ್ಯಕ್ತಿಗಳು ಸಾಂಪ್ರದಾಯಿಕ ಬ್ಯಾಂಕುಗಳನ್ನು ಬೈಪಾಸ್ ಮಾಡಿ ನೇರವಾಗಿ ಇತರ ವ್ಯಕ್ತಿಗಳಿಗೆ ಹಣವನ್ನು ಸಾಲವಾಗಿ ನೀಡುತ್ತಿದ್ದರು. ಅವರು ವಾರ್ಷಿಕ ಶೇಕಡಾ ಹನ್ನೆರಡರಷ್ಟು ಬಡ್ಡಿದರವನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ಹೇಳಿಕೊಂಡರು, ಇದು ಆ ಸಮಯದಲ್ಲಿ ಬ್ಯಾಂಕುಗಳು ನೀಡುತ್ತಿದ್ದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಾಗಿತ್ತು. ನಾನು ಆರಂಭದಲ್ಲಿ ಸಣ್ಣ ಮೊತ್ತವನ್ನು, ಸುಮಾರು ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಹೂಡಿಕೆ ಮಾಡಿದೆ."}
{"unnormalised": "ಮುಂದಿನ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ, ನಾನು ಭಾರತದ ಫಿನ್‌ಟೆಕ್ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ಸ್ಫೋಟಕ ಬೆಳವಣಿಗೆಯನ್ನು ನೋಡಿದೆ. ಫೋನ್‌ಪೇ, ಭಾರತ್‌ಪೇ ಮತ್ತು CRED ನಂತಹ ಕಂಪನಿಗಳು ಹೊರಹೊಮ್ಮಿದವು, ಪ್ರತಿಯೊಂದೂ ಪಾವತಿಗಳು, ಸಾಲ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ಗಾಗಿ ನವೀನ ಪರಿಹಾರಗಳನ್ನು ನೀಡುತ್ತವೆ. ನೆರೆಹೊರೆಯ ಕಿರಾಣಿ ಅಂಗಡಿಗಳು ಕ್ಯೂಆರ್ ಕೋಡ್‌ಗಳ ಮೂಲಕ ಯುಪಿಐ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುವುದನ್ನು ನಾನು ನೋಡಿದೆ - ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಊಹಿಸಲೂ ಸಾಧ್ಯವಿರದ ದೃಶ್ಯವಿದು. ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಆರಂಭದಲ್ಲಿ ಹೋರಾಡಿದ ಅಮ್ಮ ಕೂಡ ಈಗ ಸ್ಥಳೀಯ ತರಕಾರಿ ಮಾರಾಟಗಾರನಿಗೆ ಪೇಟಿಎಂ ಮೂಲಕ ಹಣವನ್ನು ಪಾವತಿಸುತ್ತಾಳೆ.", "normalised": "ಮುಂದಿನ ಕೆಲವು ವರ್ಷಗಳಲ್ಲಿ, ಭಾರತದ ಫಿನ್‌ಟೆಕ್ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ಸ್ಫೋಟಕ ಬೆಳವಣಿಗೆಯನ್ನು ನಾನು ನೋಡಿದೆ. ಫೋನ್‌ಪೇ, ಭಾರತ್‌ಪೇ ಮತ್ತು ಸಿ-ಆರ್-ಇ-ಡಿ ನಂತಹ ಕಂಪನಿಗಳು ಹೊರಹೊಮ್ಮಿದವು, ಪ್ರತಿಯೊಂದೂ ಪಾವತಿ, ಸಾಲ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ಗೆ ನವೀನ ಪರಿಹಾರಗಳನ್ನು ನೀಡುತ್ತವೆ. ಕೇವಲ ಕೆಲವೇ ವರ್ಷಗಳ ಹಿಂದೆ ಊಹಿಸಲಾಗದ ದೃಶ್ಯವಾದ ಕಿರಾಣಿ ಅಂಗಡಿಗಳು ಕ್ಯೂ-ಆರ್ ಕೋಡ್‌ಗಳ ಮೂಲಕ ಯು-ಪಿ-ಐ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಆರಂಭದಲ್ಲಿ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಹೋರಾಡಿದ ಅಮ್ಮ ಕೂಡ ಈಗ ತನ್ನ ಸ್ಥಳೀಯ ತರಕಾರಿ ಮಾರಾಟಗಾರನಿಗೆ ಪಾವತಿಸಲು ಪೇಟಿಎಂ ಅನ್ನು ಬಳಸುತ್ತಾಳೆ."}
{"unnormalised": "2016 ರಲ್ಲಿ ನಡೆದ ನೋಟು ಅಮಾನ್ಯೀಕರಣದ ಸಮಯದಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ತಿರುವು ಸಿಕ್ಕಿತು. ಭೌತಿಕ ನಗದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ವಿರಳವಾದಾಗ, ಡಿಜಿಟಲ್ ಪಾವತಿ ವೇದಿಕೆಗಳು ಅಭೂತಪೂರ್ವ ಬೆಳವಣಿಗೆಯನ್ನು ಕಂಡವು. ಸ್ಮಾರ್ಟ್‌ಫೋನ್ ಅನ್ನು ಈ ಹಿಂದೆಂದೂ ಬಳಸದ ಜನರು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ವಹಿವಾಟು ನಡೆಸಲು ಕಲಿಯಬೇಕಾಯಿತು. ಈ ಘಟನೆಯು ಆರಂಭದಲ್ಲಿ ತೊಂದರೆಯುಂಟುಮಾಡಿದರೂ, ಭಾರತೀಯ ಆರ್ಥಿಕತೆಯ ಡಿಜಿಟಲ್ ರೂಪಾಂತರವನ್ನು ವೇಗಗೊಳಿಸಿತು ಮತ್ತು ಫಿನ್‌ಟೆಕ್ ವಲಯಕ್ಕೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಿತು.", "normalised": "ಎರಡು ಸಾವಿರದ ಹದಿನಾರರಲ್ಲಿ ನೋಟು ಅಮಾನ್ಯೀಕರಣದ ಸಮಯದಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಕ್ಷಣ ಬಂದಿತು. ಭೌತಿಕ ನಗದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಕಡಿಮೆಯಾದ ಕಾರಣ, ಡಿಜಿಟಲ್ ಪಾವತಿ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಅಭೂತಪೂರ್ವ ಏರಿಕೆಯನ್ನು ಕಂಡವು. ಸ್ಮಾರ್ಟ್‌ಫೋನ್ ಅನ್ನು ಮೊದಲು ಬಳಸದ ಜನರು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ವಹಿವಾಟು ನಡೆಸಲು ಕಲಿಯಬೇಕಾಯಿತು. ಈ ಘಟನೆಯು ಆರಂಭದಲ್ಲಿ ಅಡ್ಡಿಯುಂಟುಮಾಡಿದರೂ, ಭಾರತೀಯ ಆರ್ಥಿಕತೆಯ ಡಿಜಿಟಲ್ ರೂಪಾಂತರವನ್ನು ವೇಗಗೊಳಿಸಿತು ಮತ್ತು ಫಿನ್‌ಟೆಕ್ ವಲಯಕ್ಕೆ ದೊಡ್ಡ ಉತ್ತೇಜನ ನೀಡಿತು."}
{"unnormalised": "ಯುಪಿಐ ವಹಿವಾಟುಗಳು ಮೊದಲ ಬಾರಿಗೆ 1 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿಗಳನ್ನು ದಾಟಿದ ಬಗ್ಗೆ ಎಕನಾಮಿಕ್ ಟೈಮ್ಸ್‌ನಲ್ಲಿನ ಲೇಖನವನ್ನು ನಾನು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಇದು ನಿಜವಾಗಿಯೂ ಒಂದು ಮಹತ್ವದ ಕ್ಷಣವಾಗಿತ್ತು. ಭಾರತವು ಅಂತಿಮವಾಗಿ ಭವಿಷ್ಯದತ್ತ ದಾಪುಗಾಲು ಹಾಕುತ್ತಿದೆ ಎಂದು ಅನಿಸಿತು. ಡಿಜಿಟಲ್ ವಹಿವಾಟುಗಳ ಪ್ರಮಾಣವು ಬೆರಗುಗೊಳಿಸುವಂತಿತ್ತು, ಮತ್ತು ಎಲ್ಲವೂ ಸ್ವದೇಶಿ ಫಿನ್‌ಟೆಕ್ ಪರಿಹಾರಗಳಿಂದ ಚಾಲಿತವಾಗುತ್ತಿತ್ತು.", "normalised": "ಯು-ಪಿ-ಐ ವಹಿವಾಟುಗಳು ಮೊದಲ ಬಾರಿಗೆ ಒಂದು ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿ ದಾಟಿದ ಬಗ್ಗೆ ಎಕನಾಮಿಕ್ ಟೈಮ್ಸ್‌ನಲ್ಲಿನ ಲೇಖನವನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಇದು ನಿಜಕ್ಕೂ ಮಹತ್ವದ ಕ್ಷಣವಾಗಿತ್ತು. ಭಾರತವು ಅಂತಿಮವಾಗಿ ಭವಿಷ್ಯಕ್ಕೆ ನೆಗೆಯುತ್ತಿರುವಂತೆ ಭಾಸವಾಯಿತು. ಡಿಜಿಟಲ್ ವಹಿವಾಟುಗಳ ಪ್ರಮಾಣವು ಬೆರಗುಗೊಳಿಸುವಂತಿತ್ತು, ಮತ್ತು ಇದು ಮನೆಯಲ್ಲಿ ತಯಾರಿಸಿದ ಫಿನ್‌ಟೆಕ್ ಪರಿಹಾರಗಳಿಂದ ಚಾಲಿತವಾಗುತ್ತಿತ್ತು."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಕ್ಷಿಪ್ರ ಬೆಳವಣಿಗೆಯು ತನ್ನದೇ ಆದ ಸವಾಲುಗಳನ್ನು ತಂದಿತು. ಸೈಬರ್ ಭದ್ರತಾ ಬೆದರಿಕೆಗಳು ಹೆಚ್ಚಾದವು, ಮತ್ತು ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಬಗ್ಗೆ ಕಾಳಜಿಗಳು ಹೆಚ್ಚಾದವು. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆ ಇನ್ನೂ ಕಡಿಮೆಯಿರುವ ಕಾರಣ, ಅನುಮಾನವಿಲ್ಲದ ಬಳಕೆದಾರರನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು ನಡೆಯುತ್ತಿದ್ದ ಹಗರಣಗಳ ಬಗ್ಗೆ ನಾನು ಓದಿದ್ದನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಫಿನ್‌ಟೆಕ್ ಉದ್ಯಮದ ಸುಸ್ಥಿರ ಬೆಳವಣಿಗೆಗೆ ದೃಢವಾದ ನಿಯಂತ್ರಕ ಚೌಕಟ್ಟುಗಳು ಮತ್ತು ಬಳಕೆದಾರರ ಶಿಕ್ಷಣವು ನಿರ್ಣಾಯಕ ಎಂದು ಸ್ಪಷ್ಟವಾಯಿತು.", "normalised": "ಆದಾಗ್ಯೂ, ಕ್ಷಿಪ್ರ ಬೆಳವಣಿಗೆಯು ತನ್ನದೇ ಆದ ಸವಾಲುಗಳನ್ನು ತಂದಿತು. ಸೈಬರ್ ಭದ್ರತಾ ಬೆದರಿಕೆಗಳು ಹೆಚ್ಚು ಪ್ರಚಲಿತವಾದವು ಮತ್ತು ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಬಗ್ಗೆ ಕಾಳಜಿ ಹೆಚ್ಚಾಯಿತು. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆ ಇನ್ನೂ ಕಡಿಮೆಯಿರುವ ಅನುಮಾನಾಸ್ಪದ ಬಳಕೆದಾರರನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು ನಡೆಯುತ್ತಿದ್ದ ವಂಚನೆಗಳ ಬಗ್ಗೆ ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಸುಸ್ಥಿರ ಬೆಳವಣಿಗೆಗೆ ದೃಢವಾದ ನಿಯಂತ್ರಕ ಚೌಕಟ್ಟುಗಳು ಮತ್ತು ಬಳಕೆದಾರರ ಶಿಕ್ಷಣವು ನಿರ್ಣಾಯಕ ಎಂದು ಸ್ಪಷ್ಟವಾಯಿತು."}
{"unnormalised": "ಇತ್ತೀಚೆಗೆ, \"ಗ್ರೋವ್\" ಎಂಬ ಹೊಸ ವೇದಿಕೆಯನ್ನು ನಾನು ನೋಡಿದೆ, ಇದು ಬಳಕೆದಾರರಿಗೆ ತಮ್ಮ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳಿಂದ ನೇರವಾಗಿ ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಮತ್ತು ಸ್ಟಾಕ್‌ಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ಅವರು ಬಳಕೆದಾರ ಸ್ನೇಹಿ ಇಂಟರ್ಫೇಸ್ ಮತ್ತು ಶೈಕ್ಷಣಿಕ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನೀಡುತ್ತಾರೆ, ಹೂಡಿಕೆಯನ್ನು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರಿಗೆ ಸುಲಭವಾಗಿಸುತ್ತಾರೆ. ನಾನು ಕಾಲಾನಂತರದಲ್ಲಿ ವೈವಿಧ್ಯಮಯ ಪೋರ್ಟ್ಫೋಲಿಯೊವನ್ನು ನಿರ್ಮಿಸುವ ಆಶಯದೊಂದಿಗೆ ಸಣ್ಣ SIP ಹೂಡಿಕೆಗಳೊಂದಿಗೆ ಪ್ರಯೋಗಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಸಂಪತ್ತನ್ನು ಸೃಷ್ಟಿಸುವ ಸಾಮರ್ಥ್ಯ ಅಪಾರವಾಗಿದೆ.", "normalised": "ಇತ್ತೀಚೆಗೆ, ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳು ಮತ್ತು ಷೇರುಗಳಲ್ಲಿ ತಮ್ಮ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳಿಂದ ನೇರವಾಗಿ ಹೂಡಿಕೆ ಮಾಡಲು ಬಳಕೆದಾರರಿಗೆ ಅನುಮತಿಸುವ \"ಗ್ರೋವ್\" ಎಂಬ ಹೊಸ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ಅನ್ನು ನಾನು ನೋಡಿದೆ. ಅವರು ಬಳಕೆದಾರ ಸ್ನೇಹಿ ಇಂಟರ್ಫೇಸ್ ಮತ್ತು ಶೈಕ್ಷಣಿಕ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನೀಡುತ್ತಾರೆ, ಇದು ಹೂಡಿಕೆಯನ್ನು ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರಿಗೆ ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಕಾಲಾನಂತರದಲ್ಲಿ ವೈವಿಧ್ಯಮಯ ಪೋರ್ಟ್ಫೋಲಿಯೊವನ್ನು ನಿರ್ಮಿಸುವ ಭರವಸೆಯೊಂದಿಗೆ ನಾನು ಸಣ್ಣ ಎಸ್-ಐ-ಪಿ ಹೂಡಿಕೆಗಳೊಂದಿಗೆ ಪ್ರಯೋಗಿಸಲು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ. ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಸಂಪತ್ತು ಸೃಷ್ಟಿಸುವ ಸಾಮರ್ಥ್ಯ ಅಪಾರವಾಗಿದೆ."}
{"unnormalised": "ನನ್ನ ಫಿನ್‌ಟೆಕ್ ಪಯಣವನ್ನು ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ, ಇಷ್ಟು ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಎಷ್ಟು ಬದಲಾಗಿದೆ ಎಂದು ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. ಬ್ಯಾಂಕ್ ಕ್ಯೂಗಳಲ್ಲಿ ಕಷ್ಟಪಡುತ್ತಾ ನಿಲ್ಲುವುದರಿಂದ ಹಿಡಿದು ಯುಪಿಐ ಮೂಲಕ ಅಮ್ಮನಿಗೆ ಸುಲಭವಾಗಿ ಹಣ ಕಳುಹಿಸುವವರೆಗೆ, ಈ ರೂಪಾಂತರವು ಗಮನಾರ್ಹವಾಗಿದೆ. ಫಿನ್‌ಟೆಕ್ ಹಣಕಾಸು ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸಿದೆ, ಸಣ್ಣ ವ್ಯವಹಾರಗಳನ್ನು ಸಬಲಗೊಳಿಸಿದೆ ಮತ್ತು ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಉತ್ತೇಜನ ನೀಡಿದೆ.", "normalised": "ನನ್ನ ಫಿನ್‌ಟೆಕ್ ಪ್ರಯಾಣವನ್ನು ಹಿಂದಿರುಗಿ ನೋಡಿದರೆ, ಇಷ್ಟು ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಎಷ್ಟು ಬದಲಾಗಿದೆ ಎಂದು ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತದೆ. ಬ್ಯಾಂಕ್ ಸರತಿ ಸಾಲುಗಳೊಂದಿಗೆ ಹೋರಾಡುವುದರಿಂದ ಹಿಡಿದು ಯು-ಪಿ-ಐ ಮೂಲಕ ಅಮ್ಮನಿಗೆ ಸಲೀಸಾಗಿ ಹಣ ಕಳುಹಿಸುವವರೆಗೆ, ರೂಪಾಂತರವು ಗಮನಾರ್ಹವಾಗಿದೆ. ಫಿನ್‌ಟೆಕ್ ಹಣಕಾಸು ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸಿದೆ, ಸಣ್ಣ ಉದ್ಯಮಗಳನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸಿದೆ ಮತ್ತು ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಗೆ ಉತ್ತೇಜನ ನೀಡಿದೆ."}
{"unnormalised": "ಸವಾಲುಗಳು ಉಳಿದಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಫಿನ್‌ಟೆಕ್‌ನ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ನಾನು ಆಶಾವಾದಿಯಾಗಿದ್ದೇನೆ. ನಿರಂತರ ನಾವೀನ್ಯತೆ, ಜವಾಬ್ದಾರಿಯುತ ನಿಯಂತ್ರಣ ಮತ್ತು ಬಳಕೆದಾರರ ಶಿಕ್ಷಣದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದರೊಂದಿಗೆ, ಫಿನ್‌ಟೆಕ್ ಭಾರತವನ್ನು ಸಂಪೂರ್ಣ ನಗದುರಹಿತ ಮತ್ತು ಆರ್ಥಿಕವಾಗಿ ಅಂತರ್ಗತ ಸಮಾಜವಾಗಿ ಪರಿವರ್ತಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ. ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ - ಚಿಕ್ಕ ಚಹಾ ಅಂಗಡಿಯೂ ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರೂ ಕೈಗೆಟುಕುವ ಹಣಕಾಸು ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿರುವ ಭವಿಷ್ಯವನ್ನು. ಅದು ಫಿನ್‌ಟೆಕ್‌ನ ಭರವಸೆ, ಮತ್ತು ಭಾರತವು ಅದನ್ನು ಪೂರೈಸುವ ಹಾದಿಯಲ್ಲಿದೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ.", "normalised": "ಸವಾಲುಗಳು ಉಳಿದಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಫಿನ್‌ಟೆಕ್‌ನ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ನಾನು ಆಶಾವಾದಿಯಾಗಿದ್ದೇನೆ. ನಿರಂತರ ನಾವೀನ್ಯತೆ, ಜವಾಬ್ದಾರಿಯುತ ನಿಯಂತ್ರಣ ಮತ್ತು ಬಳಕೆದಾರರ ಶಿಕ್ಷಣದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದರೊಂದಿಗೆ, ಫಿನ್‌ಟೆಕ್ ಭಾರತವನ್ನು ನಿಜವಾದ ನಗದುರಹಿತ ಮತ್ತು ಆರ್ಥಿಕವಾಗಿ ಅಂತರ್ಗತ ಸಮಾಜವಾಗಿ ಪರಿವರ್ತಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ. ಕನಿಷ್ಠ ಟೀ ಅಂಗಡಿಯು ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರೂ ಕೈಗೆಟುಕುವ ಹಣಕಾಸು ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಹೊಂದಿರುವ ಭವಿಷ್ಯವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಅದು ಫಿನ್‌ಟೆಕ್‌ನ ಭರವಸೆ, ಮತ್ತು ಭಾರತವು ಈಡೇರಿಸಲು ಉತ್ತಮ ಮಾರ್ಗದಲ್ಲಿದೆ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ."}
