{"unnormalised": "ಹೇ ಸ್ನೇಹಿತರೆ,", "normalised": "ಹೇ ಗೆಳೆಯರೇ,"}
{"unnormalised": "ಇತ್ತೀಚೆಗೆ ನಾನು ಭಾರತದಲ್ಲಿನ ಫಿನ್‌ಟೆಕ್ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳ ಜಗತ್ತಿಗೆ ಧುಮುಕಿದ್ದೇನೆ, ಮತ್ತು ಇದು ಒಂದು ರೀತಿಯಲ್ಲಿ ಕಾಡಿನಂತಿದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಮುಂದಿನ ದೊಡ್ಡ ವಿಷಯವಾಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ, ಸರಿ? \"ಪೇಕರೋ\" ಎಂಬ ಒಂದು ಅಪ್ಲಿಕೇಶನ್ ಇದೆ, ಅದು ಎಲ್ಲದರ ಮೇಲೆ 10% ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ನೀಡುತ್ತೇವೆ ಎಂದು ಹೇಳಿಕೊಂಡು ಹುಚ್ಚರಂತೆ ಜಾಹೀರಾತು ನೀಡುತ್ತಿದೆ. ಸ್ವಲ್ಪ ಅನುಮಾನಾಸ್ಪದವಾಗಿದೆ, ನಿಜ ಹೇಳಬೇಕೆಂದರೆ. ಬೇರೆ ಯಾರಾದರೂ ಪ್ರಯತ್ನಿಸಿದ್ದೀರಾ? ಅಲ್ಲದೆ, ಯುಪಿಐ ವಹಿವಾಟು ಮಿತಿಗಳು ₹1 ಲಕ್ಷ ಇನ್ನೂ ಇದೆಯೇ? ನನ್ನ ಸಹೋದರನಿಗೆ ಬಾಡಿಗೆಗಾಗಿ ಹಣ ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ ನಾನು ಪದೇ ಪದೇ ಆ ಗೋಡೆಯನ್ನು ಡಿಕ್ಕಿ ಹೊಡೆಯುತ್ತಿದ್ದೇನೆ.", "normalised": "ನಾನು ಇತ್ತೀಚೆಗೆ ಭಾರತದ ಫಿನ್-ಟೆಕ್ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳ ಜಗತ್ತಿಗೆ ಧುಮುಕಿದ್ದೇನೆ, ಮತ್ತು ಅದು ಒಂದು ರೀತಿಯ ಹುಚ್ಚುತನವಾಗಿದೆ. ಪ್ರತಿಯೊಬ್ಬರೂ ಮುಂದಿನ ದೊಡ್ಡ ವಿಷಯವಾಗಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ, ಸರಿ ತಾನೆ? \"ಪೇಕರೋ\" ಎಂಬ ಒಂದು ಅಪ್ಲಿಕೇಶನ್ ಇದೆ, ಅದು ಎಲ್ಲದರ ಮೇಲೆ ಹತ್ತು ಪ್ರತಿಶತದಷ್ಟು ನಗದು ಹಿಂತಿರುಗಿಸುವ ಭರವಸೆ ನೀಡುತ್ತಾ ಹುಚ್ಚನಂತೆ ಜಾಹೀರಾತು ನೀಡುತ್ತಿದೆ. ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ಅನುಮಾನಾಸ್ಪದವಾಗಿದೆ. ಬೇರೆ ಯಾರಾದರೂ ಅದನ್ನು ಪ್ರಯತ್ನಿಸಿದ್ದೀರಾ? ಅಲ್ಲದೆ, ಯು-ಪಿ-ಐ ವಹಿವಾಟು ಮಿತಿಗಳು ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿ ಇನ್ನೂ ಚಾಲ್ತಿಯಲ್ಲಿದೆಯೇ? ನಾನು ಬಾಡಿಗೆಗಾಗಿ ನನ್ನ ಭಾಯಿಗೆ ಹಣ ಕಳುಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ ಪದೇ ಪದೇ ಆ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ಬಾಡಿಗೆ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಪ್ರಾಪ್ಟೆಕ್ ಕಂಪನಿಗಳು ಈಗ ಕೇವಲ 1.5% ಅನುಕೂಲಕರ ಶುಲ್ಕದೊಂದಿಗೆ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಮೂಲಕ ಬಾಡಿಗೆ ಪಾವತಿಯನ್ನು ನೀಡುತ್ತಿವೆ ಎಂದು ನಾನು ಒಂದು ಸುದ್ದಿ ಲೇಖನದಲ್ಲಿ ನೋಡಿದೆ. ಅದು ಯೋಗ್ಯವಾಗಿದೆಯೇ? ನಾನು HDFC ಯೊಂದಿಗೆ ಇದ್ದೇನೆ, ಮತ್ತು ಅವರ ರಿವಾರ್ಡ್ ಪಾಯಿಂಟ್‌ಗಳು ಸ್ವಲ್ಪ ಸಪ್ಪೆಯಾಗಿವೆ. ಜೊತೆಗೆ, ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ನಾನು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೇನೆ. ಈ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಎಲ್ಲದಕ್ಕೂ ಪ್ರವೇಶವನ್ನು ಕೇಳುತ್ತಿವೆ - ಸಂಪರ್ಕಗಳು, ಸ್ಥಳ, ಕೆಲವೊಮ್ಮೆ ಕ್ಯಾಮೆರಾ ಕೂಡ! ಹಾಗೆ, ಪಾವತಿ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ನನ್ನ ಕ್ಯಾಮೆರಾ ಏಕೆ ಬೇಕು? ಈ ಎಲ್ಲಾ ಹೊಸ ಯುಗದ ಫಿನ್‌ಟೆಕ್ ಪರಿಹಾರಗಳ ಸುರಕ್ಷತೆಯ ಅಂಶದ ಬಗ್ಗೆ ಸಾಮಾನ್ಯ ಅಭಿಪ್ರಾಯವೇನು?", "normalised": "ಬಾಡಿಗೆಯ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಪ್ರಾಪರ್ಟಿ-ಟೆಕ್ ಕಂಪನಿಗಳು ಈಗ ಕೇವಲ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು ಅನುಕೂಲಕರ ಶುಲ್ಕದೊಂದಿಗೆ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಮೂಲಕ ಬಾಡಿಗೆ ಪಾವತಿಯನ್ನು ನೀಡುತ್ತಿವೆ ಎಂದು ನಾನು ಒಂದು ಸುದ್ದಿ ಲೇಖನದಲ್ಲಿ ನೋಡಿದೆ. ಅದು ಯೋಗ್ಯವಾಗಿದೆಯೇ? ನಾನು ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಯೊಂದಿಗೆ ಇದ್ದೇನೆ, ಮತ್ತು ಅವರ ರಿವಾರ್ಡ್ ಪಾಯಿಂಟ್‌ಗಳು ಅಷ್ಟೇನೂ ಚೆನ್ನಾಗಿಲ್ಲ. ಜೊತೆಗೆ, ಡೇಟಾ ಗೌಪ್ಯತೆಯ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ನನಗೆ ಆಶ್ಚರ್ಯವಾಗುತ್ತಿದೆ. ಈ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಎಲ್ಲದಕ್ಕೂ ಪ್ರವೇಶವನ್ನು ಕೇಳುತ್ತಿವೆ - ಸಂಪರ್ಕಗಳು, ಸ್ಥಳ, ಕೆಲವೊಮ್ಮೆ ಕ್ಯಾಮೆರಾ ಕೂಡ! ಪಾವತಿ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ನನ್ನ ಕ್ಯಾಮೆರಾ ಏಕೆ ಬೇಕು? ಈ ಎಲ್ಲಾ ಹೊಸ ಯುಗದ ಫಿನ್-ಟೆಕ್ ಪರಿಹಾರಗಳ ಸುರಕ್ಷತೆಯ ಅಂಶದ ಬಗ್ಗೆ ಸಾಮಾನ್ಯ ಅಭಿಪ್ರಾಯವೇನು?"}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ಯಾರಾದರೂ ಆ P2P ಸಾಲ ನೀಡುವ ವೇದಿಕೆಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆಯೇ? ಅವರು ವಾರ್ಷಿಕ 12%-15% ರಿಟರ್ನ್ ಭರವಸೆ ನೀಡುತ್ತಾರೆ, ಅದು ನಿಜವಾಗಲು ತುಂಬಾ ಒಳ್ಳೆಯದು ಎಂದು ತೋರುತ್ತದೆ. ನಾನು ₹10,000 ಹಾಕಿ ಪರೀಕ್ಷಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಾನು ಅಪಾಯಗಳ ಬಗ್ಗೆ ಚಿಂತಿತನಾಗಿದ್ದೇನೆ. ಅವುಗಳನ್ನು ಆರ್‌ಬಿಐ ನಿಯಂತ್ರಿಸುತ್ತದೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಮತ್ತು ಹ್ಯಾಪಿ ಹೂಡಿಕೆ (ಅಥವಾ ಉಳಿತಾಯ, ಅಥವಾ ಬದುಕುಳಿಯುವುದು ಅಷ್ಟೇ, ಲೊಲ್).", "normalised": "ಕೊನೆಯದಾಗಿ, ಯಾರಾದರೂ ಪಿ-ಟು-ಪಿ ಸಾಲ ನೀಡುವ ವೇದಿಕೆಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಿದ್ದಾರೆಯೇ? ಅವರು ವರ್ಷಕ್ಕೆ ಹನ್ನೆರಡು ಪ್ರತಿಶತದಿಂದ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುತ್ತಾರೆ, ಅದು ನಿಜವಾಗಲು ಸಾಧ್ಯವಿಲ್ಲವೆನಿಸುತ್ತದೆ. ನಾನು ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಹೂಡಿಕೆ ಮಾಡಿ ಪರೀಕ್ಷಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನಾನು ಅಪಾಯಗಳ ಬಗ್ಗೆ ಚಿಂತಿತನಾಗಿದ್ದೇನೆ. ಅವುಗಳನ್ನು ಆರ್-ಬಿ-ಐ ನಿಯಂತ್ರಿಸುತ್ತದೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ನೀಡಿದರೆ ತುಂಬಾ ಉಪಕಾರವಾಗುತ್ತದೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಮತ್ತು ಹ್ಯಾಪಿ ಇನ್ವೆಸ್ಟಿಂಗ್ (ಅಥವಾ ಉಳಿತಾಯ, ಅಥವಾ ಬದುಕುವುದು, ಜೋರಾಗಿ ನಗುವುದು)."}
