{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಇಲ್ಲಿ ಹೊಸಬ, ಭಾರತದಲ್ಲಿನ ಫಿನ್‌ಟೆಕ್ ಕ್ಷೇತ್ರದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಭರ್ಜರಿಯಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ, ಅಲ್ಲವೇ? ಬಹುಶಃ ಪ್ರತಿದಿನವೂ ಒಂದು ಹೊಸ ಯುಪಿಐ ಆ್ಯಪ್ ಅಥವಾ ಸಾಲ ನೀಡುವ ವೇದಿಕೆಗಳು ಆಕಾಶವನ್ನೇ ಮುಟ್ಟುವ ಭರವಸೆ ನೀಡುತ್ತಿವೆ. ಹಾಗಾಗಿ, ನಿಮ್ಮಲ್ಲಿ ಅನುಭವವಿರುವ ಕೆಲವರು ಈ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಬೆಳಕು ಚೆಲ್ಲುತ್ತೀರಿ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಹೊಸಬನಾಗಿದ್ದು ಭಾರತದಲ್ಲಿನ ಸಂಪೂರ್ಣ ಫಿನ್‌ಟೆಕ್ (Fintech) ವಲಯದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಭರದಿಂದ ಬೆಳೆಯುತ್ತಿದೆ, ಅಲ್ಲವೇ? ಪ್ರತಿದಿನ ಹೊಸ ಯು-ಪಿ-ಐ (U-P-I) ಆ್ಯಪ್ ಅಥವಾ ಸಾಲ ನೀಡುವ ವೇದಿಕೆಗಳು ಆಕಾಶವನ್ನೇ ಮುಟ್ಟುವ ಭರವಸೆ ನೀಡುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮಲ್ಲಿ ಅನುಭವವಿರುವ ಕೆಲವರು ಈ ಕೆಲವು ವಿಷಯಗಳ ಬಗ್ಗೆ ಬೆಳಕು ಚೆಲ್ಲುತ್ತೀರಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಇಲ್ಲಿ ನಿಜವಾದ ಆಟಗಾರರು ಯಾರು? 5 ನಿಮಿಷಗಳಲ್ಲಿ ಸಾಲ ನೀಡುವ ವೇದಿಕೆಗಳ ಜಾಹೀರಾತುಗಳನ್ನು ನೋಡುತ್ತಲೇ ಇರುತ್ತೇನೆ. ಇದು ಸ್ವಲ್ಪ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಕಾಣುತ್ತದೆ, ಅದರಲ್ಲೂ ಅವರು ಆಧಾರ್ ಸಂಖ್ಯೆಯನ್ನು ಮೊದಲೇ ಕೇಳುತ್ತಾರೆ. ಪೇಟಿಎಂ ಮತ್ತು ಫೋನ್ಪೇ ಕಂಪನಿಗಳು ನಿಜವಾಗಿಯೂ ಲಾಭದಾಯಕವಾಗಿದೆಯೇ, ಅಥವಾ ಅವರು ಬಂಡವಾಳವನ್ನು ಹುಚ್ಚರಂತೆ ಸುಡುತ್ತಿದ್ದಾರೆಯೇ? ಕಳೆದ ವರ್ಷ ಪೇಟಿಎಂ ₹1,700 ಕೋಟಿ ನಷ್ಟ ಅನುಭವಿಸಿದೆ ಎಂದು ಒಂದು ಲೇಖನದಲ್ಲಿ ಓದಿದೆ. ಅಬ್ಬಾ!", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಇಲ್ಲಿರುವ ವಿಶ್ವಾಸಾರ್ಹ ಆಟಗಾರರು ಯಾರು? ಐದು ನಿಮಿಷಗಳಲ್ಲಿ ಸಾಲ ನೀಡುವ ವೇದಿಕೆಗಳ ಜಾಹೀರಾತುಗಳನ್ನು ನಾನು ನೋಡುತ್ತಲೇ ಇರುತ್ತೇನೆ. ವಿಶೇಷವಾಗಿ ಅವರು ಆಧಾರ್ ಸಂಖ್ಯೆಯನ್ನು ಮುಂಚಿತವಾಗಿ ಕೇಳಿದಾಗ ಇದು ಸ್ವಲ್ಪ ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಕಾಣುತ್ತದೆ. ಪೇಟಿಎಂ (Paytm) ಮತ್ತು ಫೋನ್​ಪೇ (PhonePe) ನಂತಹ ಕಂಪನಿಗಳು ನಿಜವಾಗಿಯೂ ಲಾಭದಾಯಕವಾಗಿದೆಯೇ, ಅಥವಾ ಅವು ಹುಚ್ಚರಂತೆ ಬಂಡವಾಳವನ್ನು ಸುಡುತ್ತಿದ್ದಾರೆಯೇ? ಕಳೆದ ವರ್ಷ ಪೇಟಿಎಂ (Paytm) ಒಂದು ಸಾವಿರದ ಏಳುನೂರು ಕೋಟಿ ರೂಪಾಯಿ ನಷ್ಟ ಅನುಭವಿಸಿದೆ ಎಂದು ಒಂದು ಲೇಖನದಲ್ಲಿ ಓದಿದೆ. ಅಬ್ಬಾ!"}
{"unnormalised": "ನಂತರ ಬಿಎನ್‌ಪಿಎಲ್ ವಿಷಯವಿದೆ. \"ಈಗ ಖರೀದಿಸಿ, ನಂತರ ಪಾವತಿಸಿ\". ಇದು ಕೇಳಲು ಚೆನ್ನಾಗಿದೆ, ಆದರೆ ಇದು ನಿಜವಾಗಿಯೂ ಸುಸ್ಥಿರವೇ? ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ಅದಕ್ಕೆ ದಾಸನಾಗಿದ್ದಾನೆ ಮತ್ತು ಈಗ ಅವನು 3 ವಿಭಿನ್ನ ಆ್ಯಪ್‌ಗಳಲ್ಲಿ ಸುಮಾರು 20,000 ರೂ. ಸಾಲ ಹೊಂದಿದ್ದಾನೆ. ಅವನು ವಿದ್ಯಾರ್ಥಿ, ಹಾಗಾಗಿ ಈಗ ತುಂಬಾ ಒತ್ತಡದಲ್ಲಿದ್ದಾನೆ. ಒಂದು ಆ್ಯಪ್ ಶೂನ್ಯ ಬಡ್ಡಿಯನ್ನು ನೀಡುತ್ತಿದೆ, ಆದರೆ ಎಲ್ಲೋ ಒಂದು ಮೋಸ ಇರಬಹುದೆಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ.", "normalised": "ನಂತರ ಬಿ-ಎನ್-ಪಿ-ಎಲ್ (B-N-P-L) ವಿಷಯವಿದೆ. \"ಈಗ ಖರೀದಿಸಿ, ನಂತರ ಪಾವತಿಸಿ\" (Buy Now, Pay Later). ಇದು ಅದ್ಭುತವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಆದರೆ ಇದು ನಿಜವಾಗಿಯೂ ಸುಸ್ಥಿರವಾಗಿದೆಯೇ? ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಇದಕ್ಕೆ ದಾಸನಾಗಿದ್ದು ಈಗ ಮೂರು ವಿಭಿನ್ನ ಆ್ಯಪ್‌ಗಳಲ್ಲಿ ಸುಮಾರು ಇಪ್ಪತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ನೀಡಬೇಕಾಗಿದೆ. ಅವನು ವಿದ್ಯಾರ್ಥಿಯಾಗಿದ್ದು, ಈಗ ತುಂಬಾ ಒತ್ತಡದಲ್ಲಿದ್ದಾನೆ. ನಾನು ಶೂನ್ಯ ಪ್ರತಿಶತ ಬಡ್ಡಿಯನ್ನು ನೀಡುವ ಒಂದನ್ನು ನೋಡಿದೆ, ಆದರೆ ಎಲ್ಲೋ ಒಂದು ಕಡೆ ಖಂಡಿತವಾಗಿಯೂ ಮೋಸವಿರುತ್ತದೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ಹೂಡಿಕೆ ವೇದಿಕೆಗಳ ಬಗ್ಗೆ ಏನು? ನಾನು ಸಣ್ಣ ಮೊತ್ತವನ್ನು ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೇನೆ, ಬಹುಶಃ ತಿಂಗಳಿಗೆ ₹500. ಸೂಪರ್ ಹೆಚ್ಚಿನ ಆದಾಯವನ್ನು ಭರವಸೆ ನೀಡುವ ಈ ಆ್ಯಪ್‌ಗಳು ನಿಜವಾಗಿಯೂ ಕಾನೂನುಬದ್ಧವೇ? ಒಂದು ಆ್ಯಪ್ 20% ಆದಾಯವನ್ನು ನೀಡುವುದಾಗಿ ಭರವಸೆ ನೀಡುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಕೇಳಲು ಬಹಳ ಚೆನ್ನಾಗಿದೆ. ಗ್ರೋವ್ ಮತ್ತು ಜೆರೋಧಾ ಉತ್ತಮವಾಗಿವೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನ್ನಂತಹ ಆರಂಭಿಕರಿಗೆ ನಿಜವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾದ ಇತರ ಆ್ಯಪ್‌ಗಳು ಯಾವುವು? ನನಗೆ ಅರ್ಥವಾಗದ ವಿಷಯದಲ್ಲಿ ನನ್ನ ಹಣವನ್ನು ಹಾಕಲು ನಾನು ಹಿಂಜರಿಯುತ್ತೇನೆ.", "normalised": "ಹಾಗೆಯೇ, ಹೂಡಿಕೆ ವೇದಿಕೆಗಳ ಬಗ್ಗೆ ಏನು ಹೇಳುತ್ತೀರಿ? ನಾನು ಸಣ್ಣ ಮೊತ್ತವನ್ನು ಹೂಡಿಕೆ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೇನೆ, ಬಹುಶಃ ತಿಂಗಳಿಗೆ ಐನೂರು ರೂಪಾಯಿ. ಸೂಪರ್ ಹೆಚ್ಚಿನ ಆದಾಯವನ್ನು ನೀಡುವ ಈ ಆ್ಯಪ್‌ಗಳು ನಿಜವಾಗಿಯೂ ವಿಶ್ವಾಸಾರ್ಹವೇ? ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ಆದಾಯವನ್ನು ನೀಡುವ ಒಂದು ಜಾಹೀರಾತನ್ನು ನಾನು ನೋಡಿದೆ. ಇದು ನಿಜವಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ತೋರುತ್ತದೆ. ಗ್ರೋವ್ (Groww) ಮತ್ತು ಝೆರೋಧಾ (Zerodha) ಉತ್ತಮವಾಗಿವೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ನನ್ನಂತಹ ಆರಂಭಿಕರಿಗಾಗಿ ನಿಜವಾಗಿಯೂ ಸುರಕ್ಷಿತವಾದ ಇತರ ಆ್ಯಪ್‌ಗಳು ಯಾವುವಾದರೂ ಇವೆಯೇ? ನನಗೆ ಅರ್ಥವಾಗದ ಯಾವುದನ್ನಾದರೂ ಹೂಡಿಕೆ ಮಾಡಲು ನಾನು ಹೆದರುತ್ತೇನೆ."}
{"unnormalised": "ಮತ್ತು ಕ್ರಿಪ್ಟೋ ಬಗ್ಗೆ ಏನು? ಅದನ್ನು ಫಿನ್‌ಟೆಕ್ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆಯೇ? ಇತ್ತೀಚೆಗೆ ಇದು ಸುದ್ದಿಯಲ್ಲಿದೆ. ಯಾರೋ ಒಬ್ಬರು ಹೊಸ 'ಶಿಬಾ ಇನು' ರೀತಿಯ ನಾಣ್ಯದ ಬಗ್ಗೆ ಹೇಳಿದರು. ಸಣ್ಣ ಮೊತ್ತವನ್ನು, ಅಂದರೆ ರೂ. 1000 ಹೂಡಿಕೆ ಮಾಡುವುದು ಯೋಗ್ಯವೇ? ಅಥವಾ ಅದು ಕೇವಲ ಜೂಜಾಟವೇ? ನನಗೆ ಗೊಂದಲವಾಗಿದೆ. ಕ್ರಿಪ್ಟೋ ಬಗ್ಗೆ ಆರ್‌ಬಿಐ ಕೆಲವು ಕಟ್ಟುನಿಟ್ಟಿನ ನಿಯಮಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ.", "normalised": "ಮತ್ತು ಕ್ರಿಪ್ಟೋ (Crypto) ಬಗ್ಗೆ ಏನು ಹೇಳುತ್ತೀರಿ? ಅದನ್ನು ಫಿನ್‌ಟೆಕ್ (Fintech) ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆಯೇ? ಇದು ಇತ್ತೀಚೆಗೆ ಸುದ್ದಿಯಲ್ಲಿದೆ. ಯಾರೋ ಒಬ್ಬರು ನನಗೆ ಹೊಸ 'ಶಿಬಾ ಇನು' (Shiba Inu) ಮಾದರಿಯ ನಾಣ್ಯದ ಬಗ್ಗೆ ಹೇಳಿದರು. ಸಣ್ಣ ಮೊತ್ತವನ್ನು ಹೂಡಿಕೆ ಮಾಡುವುದು ಯೋಗ್ಯವೇ, ಅಂದರೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿ? ಅಥವಾ ಅದು ಕೇವಲ ಜೂಜಾಟವೇ? ನಾನು ತುಂಬಾ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಆರ್-ಬಿ-ಐ (R-B-I) ಕ್ರಿಪ್ಟೋ (Crypto) ಕುರಿತು ಕೆಲವು ಕಠಿಣ ನಿಯಮಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ಕೆಲವು ಸಂಪನ್ಮೂಲಗಳು ಯಾವುವು? ನಾನು \"ನಿಯೋಬ್ಯಾಂಕ್‌ಗಳು\" ಮತ್ತು \"ಎಂಬೆಡೆಡ್ ಫೈನಾನ್ಸ್\" ನಂತಹ ಪದಗಳನ್ನು ನೋಡುತ್ತಿರುತ್ತೇನೆ, ಮತ್ತು ಅವುಗಳ ಅರ್ಥವೇನು ಎಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಉದ್ಯಮದ ಬಗ್ಗೆ ಉತ್ತಮ ತಿಳುವಳಿಕೆ ಪಡೆಯಲು ಸಹಾಯ ಮಾಡುವ ಕೆಲವು ಉತ್ತಮ ಬ್ಲಾಗ್‌ಗಳು, ಪಾಡ್‌ಕಾಸ್ಟ್‌ಗಳು ಅಥವಾ ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳು ಲಭ್ಯವಿದೆಯೇ? ಬಹುಶಃ ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯ ಮೇಲೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಗಮನಹರಿಸುವುದು ಇದೆಯೇ?", "normalised": "ಕೊನೆಯದಾಗಿ, ಹೆಚ್ಚಿನದನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಕೆಲವು ಸಂಪನ್ಮೂಲಗಳು ಯಾವುವು? ನಾನು \"ನಿಯೋಬ್ಯಾಂಕ್‌ಗಳು\" (neobanks) ಮತ್ತು \"ಎಂಬೆಡೆಡ್ ಫೈನಾನ್ಸ್\" (embedded finance) ನಂತಹ ಪದಗಳನ್ನು ನೋಡುತ್ತಲೇ ಇರುತ್ತೇನೆ, ಮತ್ತು ಅವುಗಳ ಅರ್ಥವೇನೆಂದು ನನಗೆ ತಿಳಿದಿಲ್ಲ. ಈ ಉದ್ಯಮದ ಬಗ್ಗೆ ಉತ್ತಮ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯಲು ನನಗೆ ಸಹಾಯ ಮಾಡುವಂತಹ ಯಾವುದೇ ಉತ್ತಮ ಬ್ಲಾಗ್‌ಗಳು, ಪಾಡ್‌ಕಾಸ್ಟ್‌ಗಳು (podcasts) ಅಥವಾ ಆನ್‌ಲೈನ್ ಕೋರ್ಸ್‌ಗಳು (online courses) ಇವೆಯೇ? ಬಹುಶಃ ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯ ಮೇಲೆ ನಿರ್ದಿಷ್ಟವಾಗಿ ಗಮನಹರಿಸುವಂತಹದ್ದು?"}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ವಂಚನೆಗೊಳಗಾಗುವುದನ್ನು ಅಥವಾ ಮೂರ್ಖತನದ ಹಣಕಾಸಿನ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನೀವು ನೀಡುವ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಒಳನೋಟಗಳನ್ನು ನಾನು ಬಹಳವಾಗಿ ಗೌರವಿಸುತ್ತೇನೆ! ನಿಮ್ಮ ಸಹಾಯಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು! ಅಲ್ಲಿ ಅನೇಕ \"ತಜ್ಞರು\" ಇದ್ದಾರೆಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಪ್ರತಿದಿನ ಈ ಉದ್ಯಮದಲ್ಲಿ ಬದುಕುವ ಮತ್ತು ಉಸಿರಾಡುವ ಜನರ ಅಭಿಪ್ರಾಯವನ್ನು ನಾನು ಕೇಳಲು ಬಯಸುತ್ತೇನೆ. ಅಲ್ಲದೆ, ಸರ್ಕಾರವು 1/1/2025 ರ ವೇಳೆಗೆ ಡಿಜಿಟಲ್ ರೂಪಾಯಿ ಅಥವಾ ಇ-ರೂಪಾಯಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಯೋಜಿಸುತ್ತಿರುವುದು ನಿಜವೇ?", "normalised": "ಮೂಲತಃ, ನಾನು ವಂಚನೆಗೊಳಗಾಗುವುದನ್ನು ಅಥವಾ ಮೂರ್ಖತನದ ಆರ್ಥಿಕ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ನೀವು ನೀಡುವ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಒಳನೋಟಗಳನ್ನು ನಾನು ಬಹಳವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು! ಅಲ್ಲಿ ಅನೇಕ \"ತಜ್ಞರು\" ಇದ್ದಾರೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಇದನ್ನು ಪ್ರತಿದಿನ ಜೀವಿಸುವ ಮತ್ತು ಉಸಿರಾಡುವ ಜನರಿಂದ ನಾನು ಕೇಳಲು ಬಯಸುತ್ತೇನೆ. ಅಲ್ಲದೆ, ಜನವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರಂದು ಸರ್ಕಾರ ಡಿಜಿಟಲ್ ರೂಪಾಯಿ ಅಥವಾ ಇ-ರೂಪಾಯಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲು ಯೋಜಿಸುತ್ತಿದೆ ಎಂಬುದು ನಿಜವೇ?"}
