{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಇತ್ತೀಚೆಗೆ ಭಾರತೀಯ ಫಿನ್‌ಟೆಕ್ ಜಗತ್ತಿನಲ್ಲಿ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಪಡೆದ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಇದು ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿರುವ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಮತ್ತು ಅನೇಕ ಪರಿಭಾಷೆಗಳು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ಆದ್ದರಿಂದ ಕೆಲವು ಸಾಮಾನ್ಯ ಅಂಶಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು ನಾನು ಆಶಿಸುತ್ತೇನೆ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಇತ್ತೀಚೆಗೆ ಭಾರತೀಯ F-I-N-T-E-C-H ಜಗತ್ತಿನಲ್ಲಿ ಆಳವಾಗಿ ಅಧ್ಯಯನ ನಡೆಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಪಡೆದ ಕೆಲವು ಒಳನೋಟಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಇದು ಪ್ರವರ್ಧಮಾನಕ್ಕೆ ಬರುತ್ತಿರುವ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಮತ್ತು ಇಲ್ಲಿನ ಪರಿಭಾಷೆಗಳು ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ಆದ್ದರಿಂದ ಕೆಲವು ಸಾಮಾನ್ಯ ಅಂಶಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು ನಾನು ಆಶಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಹೆಚ್ಚಾಗಿ \"ಯುಪಿಐ\" ಅಥವಾ ಯೂನಿಫೈಡ್ ಪೇಮೆಂಟ್ಸ್ ಇಂಟರ್ಫೇಸ್ ಬಗ್ಗೆ ಕೇಳುತ್ತೀರಿ. ಇದನ್ನು ಇಲ್ಲಿ ಡಿಜಿಟಲ್ ವಹಿವಾಟಿನ ಬೆನ್ನೆಲುಬಾಗಿ ಪರಿಗಣಿಸಿ. ನಿಮ್ಮ ಸ್ಥಳೀಯ ಚಾಯ್ ವಾಲಾದಿಂದ ಹಿಡಿದು ದೊಡ್ಡ ವ್ಯಾಪಾರಿಗಳವರೆಗೆ ಹೆಚ್ಚಿನ ಮಾರಾಟಗಾರರು ಯುಪಿಐ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ. ನೀವು ಎಲ್ಲೆಡೆ ಕ್ಯೂಆರ್ ಕೋಡ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ. ವಹಿವಾಟುಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಅಲ್ಪವಿರಾಮದ ಬದಲು ದಶಮಾಂಶ ವಿಭಜಕವನ್ನು ಬಳಸಿ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, ಒಬ್ಬ ಮಾರಾಟಗಾರ ₹ 120,00 ಬದಲಿಗೆ ₹ 120.00 ಎಂದು ಕೇಳಬಹುದು.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ U-P-I ಅಥವಾ ಯುನಿಫೈಡ್ ಪೇಮೆಂಟ್ಸ್ ಇಂಟರ್ಫೇಸ್ ಬಗ್ಗೆ ಕೇಳುತ್ತೀರಿ. ಇದನ್ನು ಇಲ್ಲಿನ ಡಿಜಿಟಲ್ ವಹಿವಾಟುಗಳ ಬೆನ್ನೆಲುಬು ಎಂದು ಪರಿಗಣಿಸಿ. ನಿಮ್ಮ ಸ್ಥಳೀಯ ಚಾಯ್ ವಾಲಾದಿಂದ ಹಿಡಿದು ದೊಡ್ಡ ಮಾರಾಟಗಾರರವರೆಗೆ ಹೆಚ್ಚಿನ ಮಾರಾಟಗಾರರು U-P-I ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ. ನೀವು ಎಲ್ಲೆಡೆ Q-R ಕೋಡ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ. ವಹಿವಾಟುಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಕಾಮಾದ ಬದಲು ದಶಮಾಂಶ ವಿಭಜಕವನ್ನು ಬಳಸಿ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, ಮಾರಾಟಗಾರನು ನೂರು ಮತ್ತು ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳ ಬದಲು ರೂಪಾಯಿ ಒಂದುನೂರ ಇಪ್ಪತ್ತು ಎಂದು ಕೇಳಬಹುದು."}
{"unnormalised": "ನೀವು ಎಡವಟ್ಟು ಮಾಡುವ ಮತ್ತೊಂದು ಪದವೆಂದರೆ \"ಎನ್‌ಬಿಎಫ್‌ಸಿ\" - ಬ್ಯಾಂಕೇತರ ಹಣಕಾಸು ಕಂಪನಿ. ಇವು ಬ್ಯಾಂಕುಗಳಂತೆ, ಆದರೆ ತಾಂತ್ರಿಕವಾಗಿ ತಮ್ಮನ್ನು ಬ್ಯಾಂಕುಗಳು ಎಂದು ಕರೆದುಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವರು ಸಾಲಗಳು, ವಿಮೆ ಮತ್ತು ಇತರ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ. ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು ಬಡ್ಡಿದರಗಳನ್ನು \"ಪಿ.ಎ.\" ಎಂದು ಉಲ್ಲೇಖಿಸುವುದನ್ನು ನೋಡುತ್ತೀರಿ, ಅಂದರೆ ವಾರ್ಷಿಕ. ಉದಾ., 12% ಪಿ.ಎ. ಅಲ್ಲದೆ, ಅನೇಕರು ಕೇವಲ ರೂ. 500 ರಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಕಿರು-ಸಾಲಗಳನ್ನು ನೀಡುತ್ತಾರೆ. ಇದು ಉಪಯುಕ್ತವಾಗಿದೆ, ಆದರೆ ಹೆಚ್ಚಿನ ಬಡ್ಡಿದರಗಳ ಬಗ್ಗೆ ಎಚ್ಚರದಿಂದಿರಿ.", "normalised": "ನೀವು ಎದುರಿಸಬಹುದಾದ ಮತ್ತೊಂದು ಪದವೆಂದರೆ N-B-F-C - ನಾನ್-ಬ್ಯಾಂಕಿಂಗ್ ಫೈನಾನ್ಷಿಯಲ್ ಕಂಪನಿ. ಇವು ಬ್ಯಾಂಕುಗಳಂತೆ, ಆದರೆ ತಾಂತ್ರಿಕವಾಗಿ ಅವುಗಳನ್ನು ಬ್ಯಾಂಕುಗಳು ಎಂದು ಕರೆಯಲಾಗುವುದಿಲ್ಲ. ಅವರು ಸಾಲಗಳು, ವಿಮೆ ಮತ್ತು ಇತರ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ. ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು ಬಡ್ಡಿ ದರಗಳನ್ನು P-A ಎಂದು ಉಲ್ಲೇಖಿಸುವುದನ್ನು ನೋಡುತ್ತೀರಿ ಅಂದರೆ ವಾರ್ಷಿಕ. ಉದಾಹರಣೆಗೆ, ಹನ್ನೆರಡು ಪ್ರತಿಶತ P-A. ಅಲ್ಲದೆ, ಅನೇಕರು ಐನೂರು ರೂಪಾಯಿಗಳಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಸಣ್ಣ ಸಾಲಗಳನ್ನು ನೀಡುತ್ತಾರೆ. ಇದು ಉಪಯುಕ್ತವಾಗಿದೆ, ಆದರೆ ಹೆಚ್ಚಿನ ಬಡ್ಡಿ ದರಗಳ ಬಗ್ಗೆ ಎಚ್ಚರದಿಂದಿರಿ."}
{"unnormalised": "\"ಕೆವೈಸಿ\" ಮತ್ತೊಂದು ದೊಡ್ಡ ವಿಷಯ - ನಿಮ್ಮ ಗ್ರಾಹಕರನ್ನು ತಿಳಿಯಿರಿ (Know Your Customer). ಹಣಕಾಸು ಸೇವೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಗುರುತನ್ನು ಪರಿಶೀಲಿಸಲು ಇದು ಕಡ್ಡಾಯ ಪ್ರಕ್ರಿಯೆ. ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ (12-ಅಂಕಿಯ ವಿಶಿಷ್ಟ ಗುರುತಿನ ಸಂಖ್ಯೆ, ಸ್ವರೂಪ: XXXX XXXX XXXX), ಪ್ಯಾನ್ ಕಾರ್ಡ್ (10-ಅಕ್ಷರದ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಐಡಿ) ಅಥವಾ ಪಾಸ್‌ಪೋರ್ಟ್‌ನಂತಹ ದಾಖಲೆಗಳನ್ನು ನೀವು ಸಲ್ಲಿಸಬೇಕಾಗುತ್ತದೆ. ಯಾವುದೇ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ತೆರೆಯಲು ಅಥವಾ ಹೆಚ್ಚಿನ ಫಿನ್‌ಟೆಕ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಬಳಸಲು ಇದು ಅತ್ಯಗತ್ಯ.", "normalised": "K-Y-C ಮತ್ತೊಂದು ದೊಡ್ಡ ವಿಷಯ - ನಿಮ್ಮ ಗ್ರಾಹಕರನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ. ಹಣಕಾಸು ಸೇವೆಗಳಿಗಾಗಿ ನಿಮ್ಮ ಗುರುತನ್ನು ಪರಿಶೀಲಿಸಲು ಇದು ಕಡ್ಡಾಯ ಪ್ರಕ್ರಿಯೆ. ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ (ಹನ್ನೆರಡು-ಅಂಕಿಯ ವಿಶಿಷ್ಟ I-D ಸಂಖ್ಯೆ, ಸ್ವರೂಪ: X-X-X-X X-X-X-X X-X-X-X), P-A-N ಕಾರ್ಡ್ (ಹತ್ತು-ಅಕ್ಷರದ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ I-D), ಅಥವಾ ಪಾಸ್‌ಪೋರ್ಟ್‌ನಂತಹ ದಾಖಲೆಗಳನ್ನು ನೀವು ಸಲ್ಲಿಸಬೇಕಾಗುತ್ತದೆ. ಯಾವುದೇ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ತೆರೆಯಲು ಅಥವಾ ಹೆಚ್ಚಿನ F-I-N-T-E-C-H ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಬಳಸಲು ಇದು ಅತ್ಯಗತ್ಯ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಯಾವಾಗಲೂ \"ಫಿಶಿಂಗ್\" ಹಗರಣಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಿ. ವಂಚಕರು ಸಾಮಾನ್ಯವಾಗಿ ಬ್ಯಾಂಕುಗಳು ಅಥವಾ ಫಿನ್‌ಟೆಕ್ ಕಂಪನಿಗಳಂತೆ ಸೋಗು ಹಾಕುತ್ತಾರೆ, ನಿಮ್ಮ ಒಟಿಪಿ (ಒನ್-ಟೈಮ್ ಪಾಸ್‌ವರ್ಡ್) ಅಥವಾ ಪಿನ್ ಅನ್ನು ಕೇಳುತ್ತಾರೆ. ಈ ವಿವರಗಳನ್ನು ಎಂದಿಗೂ ಯಾರಿಗೂ ಹಂಚಿಕೊಳ್ಳಬೇಡಿ. ಅಧಿಕೃತ ಸಂವಹನಗಳು ಸಾಮಾನ್ಯವಾಗಿ TXNID1234567890 ನಂತೆ ಕಾಣುವ ವಹಿವಾಟು ಐಡಿಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. ನೀವು ಅನುಮಾನಾಸ್ಪದ SMS ಅಥವಾ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸಿದರೆ, ತಕ್ಷಣವೇ ಸಂಬಂಧಪಟ್ಟ ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಿ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಫಿಶಿಂಗ್ ಹಗರಣಗಳ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಜಾಗರೂಕರಾಗಿರಿ. ವಂಚಕರು ಸಾಮಾನ್ಯವಾಗಿ ಬ್ಯಾಂಕುಗಳು ಅಥವಾ F-I-N-T-E-C-H ಕಂಪನಿಗಳಂತೆ ಸೋಗು ಹಾಕುತ್ತಾರೆ, ನಿಮ್ಮ O-T-P (ಒನ್-ಟೈಮ್ ಪಾಸ್‌ವರ್ಡ್) ಅಥವಾ P-I-N ಅನ್ನು ಕೇಳುತ್ತಾರೆ. ಈ ವಿವರಗಳನ್ನು ಯಾರೊಂದಿಗೂ ಹಂಚಿಕೊಳ್ಳಬೇಡಿ. ಅಧಿಕೃತ ಸಂವಹನಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಈ ರೀತಿ ಕಾಣುವ ವಹಿವಾಟು I-D ಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ: T-X-N-I-D ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ. ನೀವು ಅನುಮಾನಾಸ್ಪದ S-M-S ಅಥವಾ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸಿದರೆ, ಅದನ್ನು ತಕ್ಷಣವೇ ಸಂಬಂಧಪಟ್ಟ ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಿ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
