{"unnormalised": "சைபர் பாதுகாப்பு, யார், இது இனி ஐடி ஆட்களுக்கானது மட்டும் இல்ல, சரியா? வாட்ஸ்அப் பயன்படுத்தும் உங்க பாட்டி முதல் சிறிய வியாபாரம் செய்யும் உங்க அண்ணன் வரை, எல்லாரும் இதுல கவனமா இருக்கணும். ஏன்னா, சைபர் கிரிமினல்கள் முன்னைவிட ரொம்ப புத்திசாலிகளா இருக்காங்க. அவங்கள டிஜிட்டல் யுகத்தோட பாலிவுட் வில்லன்களா நினைச்சுக்கோங்க, எப்போவும் தில்லுமுல்லு பண்ண ஏதாவது திட்டம் போட்டுக்கிட்டே இருப்பாங்க.", "normalised": "சைபர் பாதுகாப்பு, யார், இது ஐ.டி. வேலை செய்பவர்களுக்கு மட்டும் அல்ல, சரியா? WhatsApp பயன்படுத்தும் உங்க பாட்டி முதல், ஒரு சிறிய வணிகம் நடத்தும் உங்க சகோதரர் வரை, எல்லோரும் தெரிந்து வைத்திருக்க வேண்டும். ஏனென்றால், சைபர் குற்றவாளிகள் முன்னெப்போதையும் விட புத்திசாலிகளாக இருக்கிறார்கள். அவர்களை டிஜிட்டல் யுகத்தின் பாலிவுட் வில்லன்களாக நினைத்துக் கொள்ளுங்கள், எப்போதும் ஏதோ ஒரு தந்திரமான சதித்திட்டம் தீட்டிக் கொண்டிருப்பார்கள்."}
{"unnormalised": "நான் சொல்றது, போன வருஷம் ஹாஸ்பிட்டல் மேல நடந்த ransomware தாக்குதல் ஞாபகம் இருக்கா? அவங்க பேஷன்ட் டேட்டா எல்லாம் பணம் கொடுத்தா தான் திறக்க முடியும்னு லாக் பண்ணிட்டாங்க. அது வெறும் டெக் பிரச்சனை மட்டும் இல்ல, அது ஒரு பெரிய நிஜ உலக பிரச்சனை! அது பெரிய கம்பெனிகளுக்கு மட்டும் இல்ல. சின்ன வியாபாரிகளும் அடி வாங்குறாங்க. UPI பேமெண்ட் ஏத்துக்குற உங்க தெருவுல இருக்கிற கஃபே கூட அவங்க POS சிஸ்டம் சரியா பாதுகாக்கலனா பாதிக்கப்படலாம்.", "normalised": "நான் என்ன சொல்ல வருகிறேன் என்றால், கடந்த ஆண்டு மருத்துவமனையில் நடந்த ransomware தாக்குதலை நினைவில் வையுங்கள். அவர்கள் பணம் செலுத்தும் வரை அவர்களின் நோயாளிகளின் தரவுகள் பூட்டி வைக்கப்பட்டன. அது வெறும் டெக் பிரச்சனை இல்லை, அது ஒரு தீவிரமான நிஜ உலகப் பிரச்சினை! மேலும் இது பெரிய நிறுவனங்களுக்கு மட்டும் அல்ல. சிறிய வணிகங்கள் எல்லா நேரத்திலும் தாக்கப்படுகின்றன. U-P-I கொடுப்பனவுகளை ஏற்கும் அந்த கஃபே தெருவில் இருக்கிறதா? அவர்களின் P-O-S அமைப்பு சரியாகப் பாதுகாக்கப்படாவிட்டால், அவர்கள் பாதிக்கப்படக்கூடும்."}
{"unnormalised": "சரி, நீங்க என்ன பண்ணலாம்? முதல்ல, பலமான கடவுச்சொல், என் நண்பா. நான் சொல்றது ரொம்ப பலமானது! உங்க பிறந்தநாள் (15/08/1947) அல்லது உங்க செல்லப்பிராணியோட பேர் இல்ல. காம்ப்ளக்ஸா யோசிங்க, பெரிய எழுத்து, சிறிய எழுத்து, எண்கள் (12345 மாதிரி) மற்றும் சிம்பல்ஸ் எல்லாம் கலந்து இருக்கணும். வெவ்வேறு கணக்குகளுக்கு ஒரே கடவுச்சொல்லை பயன்படுத்தாதீங்க! கடவுச்சொல் மேலாளர் உங்களுக்கு ஒரு சிறந்த நண்பர்.", "normalised": "எனவே, நீங்கள் என்ன செய்ய முடியும்? சரி, முதலில், வலுவான கடவுச்சொற்கள், என் நண்பரே. நான் சரியாகச் சொல்கிறேன்! உங்க பிறந்தநாள் (பதினைந்தாம் ஆகஸ்ட் ஆயிரத்து தொள்ளாயிரத்து நாற்பத்து ஏழு) அல்லது உங்க செல்லப்பிராணியின் பெயர் போன்றவை அல்ல. பெரிய எழுத்துக்கள், சிறிய எழுத்துக்கள், எண்கள் (ஒன்று இரண்டு மூன்று நான்கு ஐந்து போன்றவை) மற்றும் குறியீடுகளின் கலவையுடன் சிக்கலானதாக சிந்தியுங்கள். மேலும் வெவ்வேறு கணக்குகளில் அவற்றை மீண்டும் பயன்படுத்த வேண்டாம்! கடவுச்சொல் மேலாளர் இங்கே உங்க சிறந்த நண்பர்."}
{"unnormalised": "அடுத்து, ஃபிஷிங் மோசடிகள்ல உஷாரா இருங்க. நீங்க லாட்டரி ஜெயிச்சிட்டீங்கன்னு அல்லது உங்க வங்கி கணக்கு பிளாக் ஆயிடுச்சுன்னு சொல்ற மின்னஞ்சல்கள்? அது பெரும்பாலும் போலியா இருக்கும். எதையாவது கிளிக் செய்றதுக்கு முன்னாடி அனுப்புனவங்க அட்ரஸ ஒரு தடவ சரி பாருங்க. சந்தேகம் இருந்துச்சுன்னா எதுவும் பண்ணாதீங்க. உங்க தனிப்பட்ட தகவல்கள (ஆதார் எண் அல்லது பான் மாதிரி) கொடுக்காதீங்க, அது உண்மையான கோரிக்கைன்னு உங்களுக்கு உறுதியா தெரிஞ்சா மட்டும் கொடுங்க.", "normalised": "அடுத்து, ஃபிஷிங் மோசடிகளைப் பற்றி எச்சரிக்கையாக இருங்கள். நீங்கள் ஒரு லாட்டரியில் வென்றுள்ளீர்கள் அல்லது உங்கள் வங்கி கணக்கு தடுக்கப்பட்டுள்ளது என்று கூறும் மின்னஞ்சல்கள்? அவை பெரும்பாலும் போலியானவை. எதையும் கிளிக் செய்வதற்கு முன் அனுப்புநரின் முகவரியை எப்போதும் இருமுறை சரிபார்த்து, சந்தேகத்திற்கிடமான இணைப்புகளைத் தேடுங்கள். உங்களுடைய தனிப்பட்ட தகவல்களை (ஆதார் எண் அல்லது பி-ஏ-என் போன்றவை) ஒருபோதும் வழங்க வேண்டாம், அது ஒரு சரியான கோரிக்கை என்று நீங்கள் உறுதியாக நம்பும் வரை."}
{"unnormalised": "சாஃப்ட்வேர் அப்டேட்ஸ் கூட முக்கியம். உங்க போன் அல்லது லேப்டாப்ல பாப் அப் ஆகுற அந்த சின்ன நோட்டிபிகேஷன்? அதை அலட்சியப்படுத்தாதீங்க! அந்த அப்டேட்ஸ்ல ஹேக்கர்ஸ் பயன்படுத்தக்கூடிய பாதிப்புகளை சரி செய்ற பாதுகாப்பு பேட்ச்சஸ் இருக்கும். உங்க டிஜிட்டல் வீட்டுக்கு புதுசா பெயிண்ட் அடிக்கிறது மாதிரி, திருடர்கள் உள்ள நுழையுறத கடினமாக்கும்.", "normalised": "மென்பொருள் புதுப்பிப்புகளும் மிக முக்கியமானவை. உங்க தொலைபேசி அல்லது மடிக்கணினியில் தோன்றும் அந்த சிறிய அறிவிப்பு? அதை புறக்கணிக்காதீர்கள்! அந்த புதுப்பிப்புகளில் பெரும்பாலும் ஹேக்கர்கள் பயன்படுத்தக்கூடிய பாதிப்புகளை சரிசெய்யும் பாதுகாப்பு இணைப்புக்கள் அடங்கும். இது உங்க டிஜிட்டல் வீட்டிற்கு ஒரு புதிய வண்ணப்பூச்சு கொடுப்பது போல, கொள்ளையர்கள் உள்ளே நுழைவதை கடினமாக்குகிறது."}
{"unnormalised": "போன்களை பத்தி பேசும்போது, உங்க ஆப்ஸ்களையும் அப்டேட்ல வைச்சுக்கோங்க. ஆப் டெவலப்பர்கள் தொடர்ந்து பிழைகளை சரி செய்யவும் பாதுகாப்பை மேம்படுத்தவும் அப்டேட்ஸ் வெளியிட்டுக்கிட்டே இருக்காங்க. மேலும், ஆப்ஸுக்கு என்ன பெர்மிஷன் தர்றீங்கன்னு கவனமா இருங்க. டார்ச் லைட் ஆப்புக்கு உங்க காண்டாக்ட்ஸ்ல ஆக்சஸ் தேவையா? கண்டிப்பா தேவை இல்ல.", "normalised": "தொலைபேசிகளைப் பற்றி பேசுகையில், உங்க பயன்பாடுகளையும் புதுப்பித்த நிலையில் வைத்திருங்கள். பிழைகளை சரிசெய்யவும், பாதுகாப்பை மேம்படுத்தவும் ஆப் டெவலப்பர்கள் தொடர்ந்து புதுப்பிப்புகளை வெளியிடுகிறார்கள். மேலும், பயன்பாடுகளுக்கு என்ன அனுமதிகள் வழங்குகிறீர்கள் என்பதில் கவனமாக இருங்கள். அந்த டார்ச் லைட் பயன்பாட்டிற்கு உண்மையில் உங்க தொடர்புகளுக்கான அணுகல் தேவையா? பெரும்பாலும் இல்லை."}
{"unnormalised": "கடைசியா, ஒரு நல்ல வைரஸ் தடுப்பு மென்பொருளில் முதலீடு பண்ணுங்க. இது உங்க டிஜிட்டல் சொத்துல பாதுகாப்பு காவலர் ரோந்து போறது மாதிரி, அச்சுறுத்தல்களை தொடர்ந்து ஸ்கேன் பண்ணும். நிறைய ஆப்ஷன்ஸ் இருக்கு, இலவசம் முதல் அதிக அம்சங்கள் கொண்ட கட்டண பதிப்புகள் வரை. ஒன்னும் இல்லாம ஒரு பேசிக் இருக்கிறது எவ்வளவோ மேல். Norton அல்லது McAfee மாதிரி ஒரு நல்ல ஆன்டிவைரஸ் வருஷத்துக்கு ₹2000 ரூபாய்க்குள்ள தான் இருக்கும், ஆனா அது உங்கள ஒரு பெரிய தலைவலியில இருந்து காப்பாத்தும்.", "normalised": "இறுதியாக, ஒரு நல்ல வைரஸ் தடுப்பு மென்பொருளில் முதலீடு செய்வதைக் கவனியுங்கள். இது உங்க டிஜிட்டல் சொத்தை ரோந்து செய்யும் ஒரு பாதுகாப்பு காவலர் போல, தொடர்ந்து அச்சுறுத்தல்களை ஸ்கேன் செய்கிறது. இலவசமானவை முதல் அதிக அம்சங்களைக் கொண்ட கட்டண பதிப்புகள் வரை பல விருப்பங்கள் உள்ளன. எதுவுமே இல்லாததை விட அடிப்படை ஒன்று கூட சிறந்தது. Norton அல்லது McAfee போன்ற ஒரு நல்ல ஒன்று, வருடத்திற்கு ரூபாய் இரண்டாயிரம் வரை செலவாகும், இது உங்களை ஒரு பெரிய தலைவலியிலிருந்து காப்பாற்ற முடியும்."}
{"unnormalised": "சைபர் பாதுகாப்பு ஒரு தடவ பண்ற விஷயம் இல்ல, அது தொடர்ச்சியான ஒரு செயல்முறை. தகவல் தெரிஞ்சிக்கிட்டே இருங்க, விழிப்புடன் இருங்க, டிஜிட்டல் காட்டுல பாதுகாப்பா இருங்க! உங்க நண்பர்கள் மற்றும் குடும்பத்தினருக்கும் சொல்லுங்க, ஏன்னா நம்ம எல்லாரும் சேர்ந்து தான் இத பண்ணனும். உங்கள பாதுகாத்துக்கோங்க, உங்க டேட்டாவ பாதுகாத்துக்கோங்க, உங்க டீ காசு கூட பாதுகாத்துக்கோங்க.", "normalised": "சைபர் பாதுகாப்பு என்பது ஒரு முறை செய்யும் விஷயம் அல்ல, இது ஒரு தொடர்ச்சியான செயல்முறை. தொடர்ந்து தகவல் தெரிந்து கொள்ளுங்கள், எச்சரிக்கையுடன் இருங்கள், மேலும் டிஜிட்டல் காட்டில் பாதுகாப்பாக இருங்கள்! உங்க நண்பர்கள் மற்றும் குடும்பத்தினருக்குச் சொல்லுங்கள், ஏனென்றால் நாங்கள் அனைவரும் இதில் ஒன்றாக இருக்கிறோம். உங்களை பாதுகாத்துக்கொள்ளுங்கள், உங்கள் தரவை பாதுகாத்துக்கொள்ளுங்கள், உங்கள் டீக்கடை காசைப் பாதுகாத்துக்கொள்ளுங்கள்."}
