{"unnormalised": "இந்தியச் சூழலில், இணைய அச்சுறுத்தல்களின் அதிகரித்து வரும் நுட்பம், இணையப் பாதுகாப்பிற்கான வலுவான மற்றும் பலதரப்பட்ட அணுகுமுறையை அவசியமாக்குகிறது. மின்னணு உள்கட்டமைப்பின் துரித வளர்ச்சியுடனும், நகர்ப்புற மற்றும் கிராமப்புற நிலப்பரப்புகள் இரண்டிலும் இணைய ஊடுருவல் அதிகரிப்பதாலும், தீங்கிழைக்கும் நபர்களுக்கான பாதிப்புப் பரப்பு அதிவேகமாக விரிவடைந்துள்ளது. இந்தியாவில் தற்போதைய இணையப் பாதுகாப்பு நிலவரம், வளர்ந்து வரும் அச்சுறுத்தல்கள், தணிப்பு உத்திகள் மற்றும் அரசாங்க முயற்சிகளின் முக்கிய பங்கு ஆகியவற்றை ஆராய்வதே இந்தக் கட்டுரையின் நோக்கமாகும்.", "normalised": "இந்தியச் சூழலில், இணைய அச்சுறுத்தல்களின் அதிகரிக்கும் நுட்பம், இணையப் பாதுகாப்பிற்கான வலுவான மற்றும் பலதரப்பட்ட அணுகுமுறையை அவசியமாக்குகிறது. டிஜிட்டல் உள்கட்டமைப்பின் விரைவான பெருக்கம் மற்றும் நகர்ப்புற மற்றும் கிராமப்புற நிலப்பரப்புகளில் இணைய ஊடுருவல் அதிகரிப்புடன், தீங்கிழைக்கும் நடிகர்களுக்கான பாதிப்பு மேற்பரப்பு அதிவேகமாக விரிவடைந்துள்ளது. இந்த கட்டுரை இந்தியாவில் தற்போதைய இணையப் பாதுகாப்பு நிலப்பரப்பை ஆராய்வதை நோக்கமாகக் கொண்டுள்ளது, இதில் வளர்ந்து வரும் அச்சுறுத்தல்கள், தணிப்பு உத்திகள் மற்றும் அரசாங்க முயற்சிகளின் முக்கிய பங்கு ஆகியவை அடங்கும்."}
{"unnormalised": "முக்கியமான உள்கட்டமைப்பைக் குறிவைக்கும் ransomware தாக்குதல்களின் அதிகரிப்பு மிகவும் அழுத்தமான கவலைகளில் ஒன்றாகும். கூடங்குளம் அணுமின் நிலையத்தின் நிர்வாக நெட்வொர்க்கில் நடந்த தாக்குதல் (12/11/2019 அன்று தெரிவிக்கப்பட்டது, இருப்பினும் விவரங்கள் வகைப்படுத்தப்பட்டவை), பேரழிவு தரும் இடையூறுக்கான சாத்தியக்கூறுகளின் கடுமையான நினைவூட்டலாக செயல்படுகிறது. மேலும், பல நிறுவனங்களில் காலாவதியான மென்பொருளின் பரவலான பயன்பாடு மற்றும் போதுமான பாதுகாப்பு நெறிமுறைகள் ஆபத்தை அதிகரிக்கிறது. உதாரணமாக, சமீபத்திய ஆய்வில், 60% க்கும் அதிகமான இந்திய சிறு மற்றும் நடுத்தர நிறுவனங்கள் (SMEs) தங்கள் முதன்மை சேவையகங்களில் Windows 7 ஐ (14/01/2020 நிலவரப்படி EOL) இயக்குகின்றன, இது அறியப்பட்ட பாதிப்புகளுக்கு மிகவும் எளிதில் பாதிக்கப்படக்கூடியதாக ஆக்குகிறது.", "normalised": "அதிகரித்து வரும் கவலைகளில் ஒன்று, முக்கியமான உள்கட்டமைப்பை குறிவைக்கும் ransomware தாக்குதல்களின் அதிகரிப்பு ஆகும். கூடங்குளம் அணுமின் நிலையத்தின் நிர்வாக நெட்வொர்க் மீதான தாக்குதல் (நவம்பர் பன்னிரண்டாம் தேதி இரண்டாயிரத்து பத்தொன்பதில் அறிவிக்கப்பட்டது, இருப்பினும் விவரங்கள் வகைப்படுத்தப்பட்டே உள்ளன) பேரழிவு தரும் இடையூறுக்கான சாத்தியக்கூறுகளின் தீவிர நினைவூட்டல்களாக செயல்படுகிறது. மேலும், பல நிறுவனங்களில் காலாவதியான மென்பொருளைப் பயன்படுத்துவது மற்றும் போதுமான பாதுகாப்பு நெறிமுறைகள் இல்லாதது அபாயத்தை அதிகரிக்கிறது. உதாரணமாக, சமீபத்திய ஆய்வு ஒன்றில், அறுபது சதவீதத்திற்கும் அதிகமான இந்திய சிறு, குறு மற்றும் நடுத்தரத் தொழில் நிறுவனங்கள் (S-M-Es) தங்கள் முதன்மை சேவையகங்களில் விண்டோஸ் ஏழு (Windows 7) இயக்கி வருவதாக தெரியவந்துள்ளது (E-O-L ஆனது ஜனவரி பதினான்காம் தேதி இரண்டாயிரத்து இருபதில்), இது அறியப்பட்ட பாதிப்புகளுக்கு அதிக வாய்ப்புள்ளது."}
{"unnormalised": "மற்றொரு குறிப்பிடத்தக்க அச்சுறுத்தல் திசையன், பிஷிங் (phishing) மற்றும் சமூக பொறியியல் பிரச்சாரங்களில் இருந்து வருகிறது. தாக்குதல் செய்பவர்கள் இந்திய கலாச்சார நுணுக்கங்கள் மற்றும் மொழி வேறுபாடுகளைப் பயன்படுத்தி மிகவும் நம்பத்தகுந்த மற்றும் தனிப்பயனாக்கப்பட்ட பிஷிங் மின்னஞ்சல்களை உருவாக்க, பெருகிய முறையில் அதிநவீன நுட்பங்களைப் பயன்படுத்துகின்றனர். இந்த பிரச்சாரங்கள் பெரும்பாலும் முக்கியமான தனிப்பட்ட தரவு, நிதி தகவல்கள் மற்றும் கார்ப்பரேட் சான்றுகளை குறிவைக்கின்றன. ஒரு குறிப்பிடத்தக்க உதாரணம், பாரத ஸ்டேட் வங்கியாக (SBI) ஆள்மாறாட்டம் செய்து தொடர்ச்சியான பிஷிங் தாக்குதல்கள், பயனர்களை KYC புதுப்பிப்புகளின் சாக்குப்போக்கில் தீங்கிழைக்கும் இணைப்புகளைக் கிளிக் செய்யத் தூண்டியது (தீபாவளியை ஒட்டி நவம்பர் 4, 2021 வாக்கில் சம்பவங்கள் அதிகரித்ததாக கூறப்படுகிறது). இந்தி மற்றும் பிராந்திய மொழிகளின் பயன்பாடு இந்த தாக்குதல்களின் செயல்திறனை மேலும் மேம்படுத்துகிறது, இது ஆங்கில மொழி அச்சுறுத்தல்களைக் கண்டறிய முதன்மையாக வடிவமைக்கப்பட்ட பாரம்பரிய பாதுகாப்பு வடிகட்டிகளைத் தவிர்க்கிறது.", "normalised": "மற்றொரு குறிப்பிடத்தக்க அச்சுறுத்தல் திசையன் என்பது ஃபிஷிங் (phishing) மற்றும் சமூகப் பொறியியல் பிரச்சாரங்களிலிருந்து வருகிறது. தாக்குதல் செய்பவர்கள் பெருகிய முறையில் அதிநவீன நுட்பங்களைப் பயன்படுத்துகின்றனர், இந்திய கலாச்சார நுணுக்கங்களையும், மொழியியல் வேறுபாடுகளையும் பயன்படுத்தி மிகவும் நம்பகமான மற்றும் தனிப்பயனாக்கப்பட்ட ஃபிஷிங் மின்னஞ்சல்களை உருவாக்குகிறார்கள். இந்த பிரச்சாரங்கள் பெரும்பாலும் முக்கியமான தனிப்பட்ட தரவு, நிதி தகவல்கள் மற்றும் பெருநிறுவன சான்றுகளை இலக்காகக் கொண்டுள்ளன. ஒரு குறிப்பிடத்தக்க உதாரணத்தில் ஸ்டேட் பாங்க் ஆஃப் இந்தியாவைப் (S-B-I) போலியாக சித்தரித்து ஃபிஷிங் தாக்குதல்கள் நடத்தப்பட்டன, இது K-Y-C புதுப்பிப்புகளைச் செய்ய வேண்டும் என்ற சாக்குப்போக்கில் பயனர்களை தீங்கிழைக்கும் இணைப்புகளைக் கிளிக் செய்யத் தூண்டியது (தீபாவளியைச் சுற்றி, நவம்பர் நான்காம் தேதி இரண்டாயிரத்து இருபத்தியொன்றில் பதிவான சம்பவங்கள் அதிகரித்தன). இந்தி மற்றும் பிராந்திய மொழிகளின் பயன்பாடு இந்த தாக்குதல்களின் செயல்திறனை மேலும் அதிகரிக்கிறது, ஏனெனில் இவை ஆங்கில மொழி அச்சுறுத்தல்களைக் கண்டறிய வடிவமைக்கப்பட்ட பாரம்பரிய பாதுகாப்பு வடிகட்டிகளைத் தவிர்க்கின்றன."}
{"unnormalised": "IoT (Internet of Things) சாதனங்களின் உயர்வு மற்றொரு குறிப்பிடத்தக்க சவாலை முன்வைக்கிறது. வளர்ந்து வரும் ஸ்மார்ட் சிட்டி முன்முயற்சிகள் மற்றும் வீடுகள் மற்றும் வணிகங்களில் IoT இயக்கப்பட்ட சாதனங்களின் பயன்பாடு அதிகரிப்பதன் மூலம், இந்த ஒன்றோடொன்று இணைக்கப்பட்ட சாதனங்களை குறிவைக்கும் பெரிய அளவிலான தாக்குதல்களின் சாத்தியம் அதிவேகமாக அதிகரித்து வருகிறது. பல IoT சாதனங்கள், குறிப்பாக சிறிய, அவ்வளவு அறியப்படாத நிறுவனங்களால் தயாரிக்கப்பட்டவை, பெரும்பாலும் அடிப்படை பாதுகாப்பு அம்சங்கள் இல்லாமல் இருக்கின்றன, அவை ஹேக்கர்களுக்கு எளிதான இலக்குகளாகின்றன. சமரசம் செய்யப்பட்ட ஒரு IoT சாதனம் முழு நெட்வொர்க்கிற்கும் ஒரு நுழைவாயிலாக செயல்படும், இது முக்கியமான தரவு மற்றும் முக்கியமான அமைப்புகளுக்கான அணுகலைப் பெற தாக்குதல் செய்பவர்களை செயல்படுத்துகிறது. 2023 ஆம் ஆண்டு நிலவரப்படி, இந்தியாவில் சுமார் 1.9 பில்லியன் இணைக்கப்பட்ட IoT சாதனங்கள் இருந்தன.", "normalised": "I-o-T (Internet of Things) சாதனங்களின் வளர்ச்சியும் மற்றொரு குறிப்பிடத்தக்க சவாலை முன்வைக்கிறது. வளர்ந்து வரும் ஸ்மார்ட் சிட்டி முயற்சிகள் மற்றும் வீடுகள் மற்றும் வணிகங்களில் I-o-T இயக்கப்பட்ட சாதனங்களின் பயன்பாடு அதிகரிப்பதால், ஒன்றோடொன்று இணைக்கப்பட்ட இந்த சாதனங்களை குறிவைக்கும் பெரிய அளவிலான தாக்குதல்களின் சாத்தியம் அதிவேகமாக அதிகரித்து வருகிறது. பல I-o-T சாதனங்களில், குறிப்பாக சிறிய, அவ்வளவு அறியப்படாத நிறுவனங்களால் தயாரிக்கப்பட்ட சாதனங்களில், அடிப்படை பாதுகாப்பு அம்சங்கள் கூட இல்லை, எனவே அவை ஹேக்கர்களுக்கு எளிதான இலக்குகளாகின்றன. ஒரு சமரசம் செய்யப்பட்ட I-o-T சாதனம் முழு நெட்வொர்க்கிற்கும் ஒரு நுழைவாயிலாக செயல்பட முடியும், இது முக்கியமான தரவு மற்றும் முக்கியமான அமைப்புகளுக்கு அணுகலைப் பெற தாக்குதல் செய்பவர்களுக்கு உதவுகிறது. இரண்டாயிரத்து இருபத்தி மூன்றின்படி, இந்தியாவில் சுமார் ஒன்று புள்ளி ஒன்பது பில்லியன் இணைக்கப்பட்ட I-o-T சாதனங்கள் இருந்தன."}
{"unnormalised": "இந்த சவால்களை எதிர்கொள்ள பொது மற்றும் தனியார் துறைகளில் இருந்து ஒருமித்த முயற்சி தேவை. தேசிய சைபர் பாதுகாப்பு ஒருங்கிணைப்பாளர் (NCSC) நிறுவுதல் மற்றும் தகவல் தொழில்நுட்பச் சட்டம், 2000 ஐ செயல்படுத்துதல் உட்பட நாட்டின் இணையப் பாதுகாப்பு நிலையை வலுப்படுத்த இந்திய அரசு பல நடவடிக்கைகளை எடுத்துள்ளது. மேலும், சைபர் ஸ்வச்சதா கேந்திரா (Botnet Cleaning Center) மற்றும் இந்திய கணினி அவசரநிலை பதில் குழு (CERT-In) போன்ற முயற்சிகள் சைபர் சம்பவங்களைக் கண்டறிந்து, பகுப்பாய்வு செய்து, பதிலளிப்பதில் முக்கிய பங்கு வகிக்கின்றன. CERT-In வழக்கமான ஆலோசனைகளை வழங்குகிறது. சிறந்த இணையப் பாதுகாப்பு நடைமுறைகள் குறித்த வழிகாட்டுதல்களை வழங்குகிறது, நிறுவனங்கள் வலுவான பாதுகாப்பு கட்டுப்பாடுகளை செயல்படுத்தவும், வழக்கமான பாதிப்பு மதிப்பீடுகளை நடத்தவும் வலியுறுத்துகிறது. உதாரணமாக, ஆலோசனை CIAD-2023-04-01 பொதுவாகப் பயன்படுத்தப்படும் ஃபயர்வாள் மாடல்களில் உள்ள முக்கியமான பாதிப்புகளுக்கான தணிப்பை விவரிக்கிறது, இது ஏப்ரல் 1, 2023 அன்று வெளியிடப்பட்டது.", "normalised": "இந்த சவால்களை எதிர்கொள்ள பொது மற்றும் தனியார் துறைகளின் ஒருங்கிணைந்த முயற்சி தேவை. தேசிய சைபர் பாதுகாப்பு ஒருங்கிணைப்பாளர் (N-C-S-C) அமைப்பை நிறுவுதல் மற்றும் இரண்டாயிரம் ஆண்டு தகவல் தொழில்நுட்பச் சட்டத்தை அமல்படுத்துதல் உட்பட, நாட்டின் இணையப் பாதுகாப்பு நிலையை வலுப்படுத்த இந்திய அரசாங்கம் பல நடவடிக்கைகளை எடுத்துள்ளது. மேலும், சைபர் ஸ்வச்சதா கேந்திரா (Botnet Cleaning Centre) மற்றும் இந்திய கணினி அவசரநிலை பதில் குழு (C-E-R-T-In) போன்ற முயற்சிகள் இணையச் சம்பவங்களைக் கண்டறிதல், பகுப்பாய்வு செய்தல் மற்றும் பதிலளிப்பதில் முக்கிய பங்கு வகிக்கின்றன. C-E-R-T-In இணைய பாதுகாப்பு சிறந்த நடைமுறைகள் குறித்த வழக்கமான ஆலோசனைகளையும் வழிகாட்டுதல்களையும் வழங்குகிறது, நிறுவனங்கள் வலுவான பாதுகாப்பு கட்டுப்பாடுகளை செயல்படுத்தவும், வழக்கமான பாதிப்பு மதிப்பீடுகளை நடத்தவும் வலியுறுத்துகிறது. உதாரணமாக, அறிவுரை C-I-A-D இரண்டாயிரத்து இருபத்தி மூன்று டேஷ் பூஜ்ஜியம் நான்கு டேஷ் பூஜ்ஜியம் ஒன்று பொதுவாகப் பயன்படுத்தப்படும் ஃபயர்வால்களின் (firewall) மாதிரிகளில் உள்ள முக்கியமான பாதிப்புகளுக்கான தணிப்பு விவரங்களை ஏப்ரல் ஒன்றாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் வெளியிட்டது."}
{"unnormalised": "இருப்பினும், இணைய பாதுகாப்பு விழிப்புணர்வை மேம்படுத்தவும், அனைத்து துறைகளிலும் சிறந்த நடைமுறைகளை ஏற்றுக்கொள்வதை ஊக்குவிக்கவும் இன்னும் அதிகமாகச் செய்யப்பட வேண்டும். நிறுவனங்கள் தங்கள் ஊழியர்களுக்கான இணையப் பாதுகாப்பு பயிற்சியில் முதலீடு செய்ய வேண்டும், வலுவான அங்கீகார வழிமுறைகளைச் செயல்படுத்த வேண்டும், மேலும் அவர்களின் மென்பொருள் மற்றும் வன்பொருளைத் தவறாமல் புதுப்பிக்க வேண்டும். மேலும், இணையப் பாதுகாப்புப் பொறுப்புணர்வின் கலாச்சாரத்தை வளர்ப்பது மிகவும் முக்கியமானது, அங்கு ஊழியர்கள் அபாயங்களைப் பற்றி அறிந்திருக்கிறார்கள் மற்றும் சந்தேகத்திற்கிடமான செயல்பாடுகளைப் புகாரளிக்க அதிகாரம் பெற்றுள்ளனர். சிறு மற்றும் நடுத்தர நிறுவனங்கள் (SMEs) இணையப் பாதுகாப்பு சிறந்த நடைமுறைகளை பின்பற்ற ஊக்குவிக்க அரசாங்கம் ஊக்கத்தொகைகளை வழங்க பரிசீலிக்க வேண்டும்.", "normalised": "இருப்பினும், இணையப் பாதுகாப்பு குறித்த விழிப்புணர்வை மேம்படுத்தவும், அனைத்துத் துறைகளிலும் சிறந்த நடைமுறைகளை மேற்கொள்வதை ஊக்குவிக்கவும் இன்னும் நிறைய செய்யப்பட வேண்டும். நிறுவனங்கள் தங்கள் ஊழியர்களுக்கு இணையப் பாதுகாப்புப் பயிற்சியில் முதலீடு செய்ய வேண்டும், வலுவான அங்கீகார வழிமுறைகளைச் செயல்படுத்த வேண்டும், மேலும் தங்கள் மென்பொருள் மற்றும் வன்பொருளைத் தவறாமல் புதுப்பிக்க வேண்டும். மேலும், இணையப் பாதுகாப்புக் கலாச்சாரத்தை வளர்ப்பது மிகவும் முக்கியமானது, அங்கு ஊழியர்கள் அபாயங்களை அறிந்து வைத்திருக்கிறார்கள் மற்றும் சந்தேகத்திற்கிடமான நடவடிக்கைகளை அறிக்கை செய்ய அதிகாரம் பெற்றுள்ளனர். சிறு, குறு மற்றும் நடுத்தரத் தொழில் நிறுவனங்கள் (S-M-Es) இணையப் பாதுகாப்பு சிறந்த நடைமுறைகளை பின்பற்ற ஊக்குவிக்க அரசாங்கம் சலுகைகளை வழங்குவதைக் கருத்தில் கொள்ள வேண்டும்."}
{"unnormalised": "முடிவில், இணையப் பாதுகாப்பு என்பது இந்தியச் சூழலில் உடனடி கவனம் செலுத்த வேண்டிய ஒரு முக்கியமான பிரச்சினை. இணைய அச்சுறுத்தல்களின் அதிகரித்து வரும் நுட்பம், அரசாங்கம், தொழில் மற்றும் தனிநபர்கள் ஈடுபடும் ஒரு விரிவான மற்றும் கூட்டு முயற்சியை அவசியமாக்குகிறது. இணையப் பாதுகாப்பு விழிப்புணர்வில் முதலீடு செய்வதன் மூலமும், பாதுகாப்பு உள்கட்டமைப்பை வலுப்படுத்துவதன் மூலமும், இணையப் பாதுகாப்பு பொறுப்புணர்வின் கலாச்சாரத்தை வளர்ப்பதன் மூலமும், இணைய அச்சுறுத்தல்களால் ஏற்படும் அபாயங்களைத் தணிக்கலாம், மேலும் இந்தியாவின் டிஜிட்டல் பொருளாதாரத்தின் பாதுகாப்பையும் பின்னடைவையும் உறுதிப்படுத்த முடியும். குறிப்பாக, ISO 27001 போன்ற தரநிலைகளுக்குக் கட்டுப்படுதல் மற்றும் நிலையான மூன்றாம் தரப்பு ஊடுருவல் சோதனை (குறைந்தபட்சம் ஆண்டுதோறும்) ஆகியவை முக்கியமான படிகள் ஆகும்.", "normalised": "முடிவாக, இணையப் பாதுகாப்பு என்பது இந்தியச் சூழலில் உடனடி கவனம் செலுத்தப்பட வேண்டிய ஒரு முக்கியமான பிரச்சினையாகும். இணைய அச்சுறுத்தல்களின் அதிகரிக்கும் நுட்பம் அரசு, தொழில் மற்றும் தனிநபர்கள் சம்பந்தப்பட்ட ஒரு விரிவான மற்றும் கூட்டு முயற்சியை அவசியமாக்குகிறது. இணையப் பாதுகாப்பு குறித்த விழிப்புணர்வில் முதலீடு செய்வதன் மூலமும், பாதுகாப்பு உள்கட்டமைப்பை வலுப்படுத்துவதன் மூலமும், இணையப் பாதுகாப்பு பொறுப்புக் கலாச்சாரத்தை வளர்ப்பதன் மூலமும், இணைய அச்சுறுத்தல்களால் ஏற்படும் அபாயங்களை இந்தியா குறைக்க முடியும், மேலும் அதன் டிஜிட்டல் பொருளாதாரத்தின் பாதுகாப்பையும், மீள்தன்மையையும் உறுதிப்படுத்த முடியும். குறிப்பாக, I-S-O இருபத்தி ஏழாயிரம் மற்றும் ஒன்று போன்ற தரநிலைகளுக்கு இணங்குதல் மற்றும் நிலையான மூன்றாம் தரப்பு ஊடுருவல் சோதனை (குறைந்தபட்சம் ஆண்டுதோறும்) ஆகியவை முக்கியமான நடவடிக்கைகளாகும்."}
