{"unnormalised": "புது தில்லி: எய்ம்ஸ் தில்லி சேவையகங்களை 22/11/2022 அன்று ஒரு பெரிய சைபர் தாக்குதல் இலக்காகக் கொண்டது, மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சகத்தின் (MeitY) ஆரம்ப அறிக்கைகளின்படி, சுமார் 40,000,000 நோயாளிகளின் தனிப்பட்ட தரவுகளை சமரசம் செய்தது. ஒரு வெளிநாட்டு அரசுடன் இணைந்திருக்கலாம் என்று சந்தேகிக்கப்படும் தாக்குதல்தாரர்கள், கிரிப்டோகரன்சியில் $200,000 கப்பம் கேட்டதாக கூறப்படுகிறது.", "normalised": "புது தில்லி: இருபத்தி இரண்டு நவம்பர் இரண்டாயிரத்து இருபத்தி இரண்டில் எய்ம்ஸ் டெல்லி சேவையகங்களை ஒரு பெரிய இணையத் தாக்குதல் இலக்காகக் கொண்டது, மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சகத்தின் (M-e-i-t-Y) ஆரம்ப அறிக்கைகளின்படி, சுமார் நாற்பது மில்லியன் நோயாளிகளின் தனிப்பட்ட தரவுகளை சமரசம் செய்தது. வெளிநாட்டு தேச-அரசுடன் தொடர்புடையவர்கள் என்று சந்தேகிக்கப்படும் தாக்குதல்தாரர்கள், கிரிப்டோகரன்சியில் இரண்டு லட்சம் டாலர் கப்பம் கேட்டதாக கூறப்படுகிறது."}
{"unnormalised": "தேசிய புலனாய்வு முகமை (NIA) இப்போது விசாரணையை வழிநடத்துகிறது, CERT-In (இந்திய கணினி அவசரநிலை பதில் குழு) உடன் இணைந்து கணினியில் சுரண்டப்பட்ட பாதிப்புகளை அடையாளம் காணுதல். மருத்துவமனையின் காலாவதியான Windows XP இயக்க முறைமையில் ஒரு ஜீரோ-டே சுரண்டலைப் பயன்படுத்தும் அதிநவீன ransomware தாக்குதலை ஆரம்ப கண்டுபிடிப்புகள் சுட்டிக்காட்டுகின்றன, இருப்பினும் எய்ம்ஸ் அதிகாரிகள் இந்த மதிப்பீட்டை உறுதிப்படுத்தவோ அல்லது மறுக்கவோ இல்லை.", "normalised": "தேசிய புலனாய்வு முகமை (N-I-A) இப்போது விசாரணையை வழிநடத்துகிறது, சி-இ-ஆர்-டி-இன் (இந்திய கணினி அவசரநிலை பதில் குழு) உடன் இணைந்து கணினியில் பயன்படுத்தப்பட்ட பாதிப்புகளை அடையாளம் காண உதவுகிறது. மருத்துவமனையின் காலாவதியான விண்டோஸ் எக்ஸ்-பி இயங்குதளத்தில் ஜீரோ-டே சுரண்டலைப் பயன்படுத்தும் ஒரு அதிநவீன ransomware தாக்குதலை ஆரம்ப கண்டுபிடிப்புகள் சுட்டிக்காட்டுகின்றன, இருப்பினும் எய்ம்ஸ் அதிகாரிகள் இந்த மதிப்பீட்டை உறுதிப்படுத்தவோ அல்லது மறுக்கவோ இல்லை."}
{"unnormalised": "\"இந்தியாவின் சுகாதார உள்கட்டமைப்பில் மேம்பட்ட சைபர் பாதுகாப்பு நடவடிக்கைகளின் முக்கியமான தேவையை இந்த தாக்குதல் அடிக்கோடிட்டுக் காட்டுகிறது,\" என்று ஐ.டி அமைச்சர் அஷ்வினி வைஷ்ணவ் இன்று நடந்த செய்தியாளர் கூட்டத்தில் தெரிவித்தார். நாடு முழுவதும் உள்ள மருத்துவமனைகள் மற்றும் மருத்துவ வசதிகளுக்காக ஒரு குறிப்பிடத்தக்க பகுதியை ஒதுக்கி, முக்கியமான அரசாங்க நிறுவனங்களுக்கான சைபர் பாதுகாப்பு மேம்படுத்தல்களுக்கு அரசாங்கம் ₹500 கோடி ஒதுக்கியுள்ளது.", "normalised": "\"இந்த தாக்குதல் இந்தியாவின் சுகாதார உள்கட்டமைப்பில் மேம்படுத்தப்பட்ட இணைய பாதுகாப்பு நடவடிக்கைகளின் முக்கியமான தேவையை அடிக்கோடிட்டுக் காட்டுகிறது,\" என்று ஐ-டி அமைச்சர் அஸ்வினி வைஷ்ணவ் இன்று நடைபெற்ற செய்தியாளர் கூட்டத்தில் தெரிவித்தார். முக்கிய அரசு நிறுவனங்களுக்கான இணைய பாதுகாப்பு மேம்பாடுகளுக்காக அரசாங்கம் ஐந்நூறு கோடி ரூபாய் ஒதுக்கியுள்ளது, இதில் நாடு முழுவதும் உள்ள மருத்துவமனைகள் மற்றும் மருத்துவ வசதிகளுக்கு கணிசமான பகுதி ஒதுக்கப்பட்டுள்ளது."}
{"unnormalised": "சைபர் பாதுகாப்பு நிபுணர்கள் எதிர்கால அபாயங்களைக் குறைக்க பல காரணி அங்கீகாரம் (MFA), வழக்கமான பாதுகாப்பு தணிக்கைகள் மற்றும் ஊழியர் பயிற்சி திட்டங்களை செயல்படுத்த பரிந்துரைக்கின்றனர். \"பிஷிங் தாக்குதல்கள் தொடர்ந்து அச்சுறுத்தலாக உள்ளன,\" என்று சைபர் பாதுகாப்பு ஆய்வாளர் ரோஹன் சர்மா எச்சரிக்கிறார். \"ஒத்த சம்பவங்களைத் தடுக்க, சந்தேகத்திற்கிடமான மின்னஞ்சல்களை அடையாளம் கண்டு புகாரளிப்பது குறித்து நிறுவனங்கள் ஊழியர்களுக்கு கற்பிப்பதற்கு முன்னுரிமை அளிக்க வேண்டும். தரவு காப்புப்பிரதிகள் மிக முக்கியமானவை, 3-2-1 காப்பு விதி பின்பற்றப்பட வேண்டும்.\"", "normalised": "இணைய பாதுகாப்பு நிபுணர்கள் எதிர்கால அபாயங்களைக் குறைக்க பல காரணி அங்கீகாரம் (M-F-A), வழக்கமான பாதுகாப்பு தணிக்கைகள் மற்றும் ஊழியர் பயிற்சி திட்டங்களை செயல்படுத்த பரிந்துரைக்கின்றனர். \"மீன்பிடி தாக்குதல்கள் தொடர்ந்து ஒரு அச்சுறுத்தலாக இருக்கின்றன,\" என்று இணைய பாதுகாப்பு ஆய்வாளர் ரோஹன் சர்மா எச்சரிக்கிறார். \"ஒத்த சம்பவங்களைத் தடுக்க சந்தேகத்திற்கிடமான மின்னஞ்சல்களை அடையாளம் கண்டு புகாரளிப்பது குறித்து நிறுவனங்கள் ஊழியர்களுக்குக் கற்பிப்பதற்கு முன்னுரிமை அளிக்க வேண்டும். மூன்று டேஷ் இரண்டு டேஷ் ஒரு காப்புப் பிரதி விதியைப் பின்பற்றி தரவு காப்புப்பிரதிகள் முக்கியமானவை.\""}
