{"unnormalised": "अर्थ मन्त्रालयले भर्खरै नवीनतम आर्थिक सर्वेक्षण सार्वजनिक गरेको छ, र यसमा केही रोचक तथ्याङ्कहरू छन्! भारतको कुल गार्हस्थ्य उत्पादन (जीडीपी) FY24-25 को लागि ७% ले बढ्ने अनुमान गरिएको छ। स्पष्ट रूपमा, यो अन्य विश्वव्यापी अर्थतन्त्रहरूको तुलनामा धेरै राम्रो छ। Q3 मा निर्यात १२.५% ले बढेको छ, जुन राम्रो हो। वित्तीय घाटा लक्ष्य जीडीपीको ५.१% मा सेट गरिएको छ, जुन गत वर्षको ५.८% भन्दा थोरै सुधार हो।", "normalised": "अर्थ मन्त्रालयले भर्खरै नवीनतम आर्थिक सर्वेक्षण जारी गरेको छ, र यसमा केही रोचक तथ्याङ्कहरू छन्! भारतको जी-डी-पी एफ-वाई-चौबिस-पच्चीसका लागि सात प्रतिशतले बढ्ने प्रक्षेपण गरिएको छ। स्पष्टतः, यो अन्य विश्वव्यापी अर्थतन्त्रहरूको तुलनामा धेरै राम्रो छ। क्यू-तीनमा निर्यात १२.५ प्रतिशतले बढेको छ, जुन राम्रो हो। वित्तीय घाटाको लक्ष्य जी-डी-पीको ५.१ प्रतिशतमा राखिएको छ, जुन गत वर्षको ५.८ भन्दा थोरै सुधार हो।"}
{"unnormalised": "मुद्रास्फीति अझै पनि चिन्ताको विषय हो, लगभग ५.५% को आसपास छ, तर आरबीआईले यसमा ध्यान राख्ने अपेक्षा गरिएको छ। प्रत्यक्ष वैदेशिक लगानी (एफडीआई) ४५ अर्ब डलरमा स्थिर रह्यो। केही विश्लेषकहरूले लगानीको वातावरणलाई ध्यानमा राख्दै यो अझ बढी हुन सक्थ्यो भन्ने सोचेका छन्। तर ठीकै छ, हैन र? साथै, बजेटले पूर्वाधार विकासका लागि रु १० लाख करोड विनियोजन गरेको छ।", "normalised": "महँगी अझै पनि केही चिन्ताको विषय हो, जुन लगभग ५.५ प्रतिशतको हाराहारीमा छ, तर आर-बी-आईले यसमा गहिरो नजर राख्ने अपेक्षा गरिएको छ। एफ-डी-आईको प्रवाह ४५ बिलियन डलरमा स्थिर छ। केही विश्लेषकहरूले लगानीको वातावरणलाई विचार गर्दा यो अझ बढी हुनुपर्ने बताएका छन्। तर हे, नराम्रो छैन, हैन? साथै, बजेटले पूर्वाधार विकासका लागि दस लाख करोड रुपैयाँ विनियोजन गरेको छ।"}
{"unnormalised": "समग्रमा, प्रतिवेदनले एकदम सकारात्मक तस्वीर प्रस्तुत गर्दछ। चुनौतीहरू बाँकी नै छन्, तर भारतीय अर्थतन्त्र आफ्नै गतिमा अघि बढिरहेको देखिन्छ। यो वर्षभरि आशावाद कायम रहन्छ कि रहँदैन, हेरौं है? तपाईंलाई अपडेट गराइरहनेछु!", "normalised": "समग्रमा, रिपोर्टले एकदम सकारात्मक चित्र प्रस्तुत गर्दछ। चुनौतीहरू बाँकी नै छन्, तर भारतीय अर्थतन्त्रले आफ्नो पकड कायम राखेको देखिन्छ। हेरौं, यो वर्षभरि आशावाद कायम रहन्छ कि रहँदैन, है? तपाईंलाई अपडेट गराउनेछु!"}
