{"unnormalised": "नमस्कार सबैजना, म वित्तीय प्रतिवेदनहरू अझ राम्रोसँग बुझ्न खोज्दैछु, विशेष गरी बजेट विनियोजनको सन्दर्भमा। म \"₹२० करोड\" पूर्वाधार विकासको लागि र \"१५ लाख\" कर्मचारी प्रशिक्षण कार्यक्रमहरूको लागि जस्ता शब्दहरू देखिरहेको छु, तर मलाई यी संख्याहरूको वास्तविक प्रभाव बुझ्न गाह्रो भइरहेको छ। जस्तै, ₹२० करोडले वास्तवमा कस्ता सडक वा भवनहरू बन्छन्? वा १५ लाखले कस्तो प्रकारको तालिम प्रदान गर्न सक्छ?", "normalised": "नमस्कार सबैजना, म वित्तीय प्रतिवेदनहरूलाई अझ राम्रोसँग बुझ्न खोज्दैछु, विशेष गरी बजेट विनियोजनको सन्दर्भमा। म \"रू. बीस करोड\" पूर्वाधार विकासको लागि र \"पन्ध्र लाख\" कर्मचारी प्रशिक्षण कार्यक्रमहरूको लागि जस्ता शब्दहरू देख्दैछु, तर मलाई यी संख्याहरूको वास्तविक प्रभाव बुझ्न गाह्रो भइरहेको छ। उदाहरणका लागि, रू. बीस करोडलाई वास्तविक सडक वा भवनहरूमा कसरी अनुवाद गर्ने? वा पन्ध्र लाखले वास्तवमा कस्तो प्रशिक्षण प्रदान गर्न सक्छ?"}
{"unnormalised": "साथै, बजेटमा प्रतिशत वृद्धिको कुरा के हो? यदि शिक्षा बजेट १०% ले बढ्यो, तर कुल बजेट पनि ठूलो छ भने, के त्यो १०% ले वास्तवमा शिक्षामा धेरै पैसा जाँदैछ भन्ने अर्थ लाग्छ? वार्षिक प्रतिवेदनले मार्केटिङमा ५% खर्च घटेको देखाउँछ (गत वर्षको ₹५० लाखबाट घटेर), तर मलाई थप सन्दर्भ बिना यो राम्रो हो कि नराम्रो हो भनेर थाहा छैन।", "normalised": "साथै, बजेटमा प्रतिशत वृद्धिको कुरा के हो? यदि शिक्षा बजेट दश प्रतिशतले बढ्यो, तर कुल बजेट पनि ठूलो छ भने, के त्यो दश प्रतिशतले वास्तवमा शिक्षामा धेरै पैसा जाँदैछ भन्ने बुझाउँछ? वार्षिक प्रतिवेदनले मार्केटिङमा खर्च पाँच प्रतिशतले घटेको देखाउँछ (गत वर्ष रू. पचास लाखबाट तल), तर थप सन्दर्भ बिना त्यो राम्रो हो कि नराम्रो हो म भन्न सक्दिनँ।"}
{"unnormalised": "यी वित्तीय प्रतिवेदनहरूलाई बुझ्न मद्दत गर्न तपाईंले साझा गर्न सक्ने कुनै जानकारी वा स्रोतहरू छन्? म सरल स्पष्टीकरणहरू खोज्दैछु जसले म MBA हो भन्ने मान्दैन, हाहा। सायद म ५ वर्षको बच्चा हुँ जस्तो गरी व्याख्या गर्नुहोस्? अग्रिम धन्यवाद!", "normalised": "यी वित्तीय प्रतिवेदनहरूलाई बुझ्न मद्दत गर्न तपाईंले साझा गर्न सक्ने कुनै अन्तरदृष्टि वा स्रोतहरू छन्? म सरल व्याख्याहरू खोज्दै छु जसले मलाई एम-बी-ए गरेको छ भन्ने अनुमान गर्दैन, हा हा हा। सायद म पाँच वर्षको बच्चा हुँ जस्तो गरी व्याख्या गर्नुहोस्? अग्रिम धन्यवाद!"}
