{"unnormalised": "సరే, ఎవరో పండుగల తేదీల గురించి అడిగారు, అవునా? ఐతే, భారతీయ పండుగల చుట్టూ ప్రణాళిక వేయడం గోడకు జెల్లీని కొట్టడానికి ప్రయత్నించినట్లు ఉంటుంది - ఇది కదిలే లక్ష్యం! ఉదాహరణకు, ప్రజలు \"దీపావళి ఎప్పుడు?\" అని దీపావళికి సుమారు 365 రోజుల ముందు నుంచే అడగడం ప్రారంభిస్తారు. తరువాత, మీరు ఏ పంచాంగం అనుసరిస్తారో దానిపై ఆధారపడి, అది 01/11/2024 లేదా 02/11/2024 అవుతుంది. అది కనుక్కోవడం అంత సులభం కాదు! ఏకాదశి గురించి మాట్లాడటం కూడా వృధా... అలాంటివి సంవత్సరానికి 24!", "normalised": "సరే, ఎవరైనా పండుగల తేదీల గురించి అడిగారు, అవునా? ఐతే భారతీయ పండుగల చుట్టూ ప్రణాళిక వేయడం గోడకు జెల్లీని కొట్టడానికి ప్రయత్నించినట్టు ఉంటుంది – ఇది కదిలే లక్ష్యం! ఉదాహరణకు, ప్రజలు \"దీపావళి ఎప్పుడు?\" అని దీపావళికి సుమారు మూడు వందల అరవై ఐదు రోజుల ముందు అడగడం ప్రారంభిస్తారు. అప్పుడు, మీరు ఏ పంచాంగం అనుసరిస్తున్నారో దాని ఆధారంగా, అది మొదటి నవంబర్ రెండు వేల ఇరవై నాలుగు లేదా రెండవ నవంబర్ రెండు వేల ఇరవై నాలుగు అవుతుంది. అది కనుక్కోవడం మీ అదృష్టం! ఏకాదశి గురించి నన్ను అడగనే వద్దు... ప్రతి సంవత్సరం అలాంటివి ఇరవై నాలుగు!"}
{"unnormalised": "ఇక సమయాల గురించి మాట్లాడుకుందాం. ముహూర్త సమయాలు - కొత్త పనులు ప్రారంభించడానికి శుభప్రదమైన సమయాలు. నా నానమ్మ టీ తయారు చేయడానికి ముందు కూడా పండిట్ జీని సంప్రదిస్తుంది, కాబట్టి టీ చేయడానికి ముహూర్త సమయం బాగుండాలి, నవ్వుకోండి. \"బేటా, సరిగ్గా ఉదయం 11:37 గంటలకు ప్రారంభించు, ఒక్క సెకను ముందుగా లేదా తరువాత కాదు!\" సరే, నానమ్మ!", "normalised": "ఇక సమయాల గురించి మాట్లాడుకుందాం. ముహూర్తం సమయాలు - కొత్త వెంచర్లు ప్రారంభించడానికి శుభకరమైన సమయాలు. నా అమ్మమ్మ టీ చేయడానికి కూడా పండిట్ జీని సంప్రదిస్తుంది, కాబట్టి టీ చేయడానికి ముహూర్తం బాగుండాలి, నవ్వు ఆపుకోలేకపోతున్నాను. \"బేటా, సరిగ్గా పదకొండు ముప్పై ఏడు గంటలకు ప్రారంభించు, సెకను ముందు కాదు, తరువాత కాదు!\" సరే, అమ్మమ్మా!"}
{"unnormalised": "ఆ తరువాత హోలీ ఉంది. ఇది 25/03/2024 ఆ లేక 26/03/2024 ఆ? వర్షం పడుతుందా? చివరికి నేను ఇంద్రధనస్సు నా మీద వాంతి చేసుకున్నట్లు కనిపిస్తానా? ఇవి ముఖ్యమైన ప్రశ్నలు! చిన్న సలహా: ఎల్లప్పుడూ పాత దుస్తులు ధరించండి.", "normalised": "ఆ తర్వాత హోలీ ఉంది. ఇది ఇరవై ఐదవ మార్చి రెండు వేల ఇరవై నాలుగు అవుతుందా లేక ఇరవై ఆరవ మార్చి రెండు వేల ఇరవై నాలుగు అవుతుందా? వర్షం పడుతుందా? నేను రెయిన్బో వాంతి చేసుకున్నట్టు కనిపిస్తానా? ఇవి ముఖ్యమైన ప్రశ్నలు! ప్రో చిట్కా: ఎప్పుడూ పాత బట్టలు వేసుకోండి."}
{"unnormalised": "నిజంగా చెప్పాలంటే, ఈ తేదీలు తరచుగా చంద్రమాన క్యాలెండర్ మరియు జ్యోతిషశాస్త్ర లెక్కల ఆధారంగా నిర్ణయించబడతాయి, ఇది నిజం చెప్పాలంటే, అధునాతన గణితం. ఎవరో ఒకరు ఎక్కడో కూర్చొని ఒక పెద్ద కాలిక్యులేటర్‌తో \"సరే, చంద్రుడు బృహస్పతి నుండి ఇంత దూరంలో ఉంటాడు, కాబట్టి మంగళవారం 14:00 గంటలకు అని చెబుదాం.\" అంటారు.", "normalised": "నిజంగా చెప్పాలంటే, ఈ తేదీలు తరచుగా చంద్రమాన క్యాలెండర్ మరియు జ్యోతిష్య గణనల ఆధారంగా ఉంటాయి, ఇది నిజం చెప్పాలంటే, అధునాతన గణితం. ఎవరో ఒకరు ఎక్కడో కూర్చుని పెద్ద కాలిక్యులేటర్‌తో \"సరే చంద్రుడు బృహస్పతి నుండి ఇంత దూరం ఉంటాడు, కాబట్టి మంగళవారం పద్నాలుగు సున్నా సున్నా గంటలకు అని చెబుదాం.\" అంటారు."}
{"unnormalised": "కాబట్టి, '[ఇక్కడ పండుగ పేరు పెట్టండి]' ఎప్పుడు అనే ప్రశ్నకు సమాధానం ఎల్లప్పుడూ: \"ఇది ఆధారపడి ఉంటుంది... ఒకవేళ ఏదైనా జరిగితే మీ ప్రయాణ ఏర్పాట్లను ముందుగానే సిద్ధం చేసుకోండి!\" మీకు అదృష్టం ఉండాలి! అది మీకు అవసరం!", "normalised": "కాబట్టి, '[ఇక్కడ పండుగ పేరు పెట్టండి] ఎప్పుడు' అనే ప్రశ్నకు సమాధానం ఎప్పుడూ: \"అది ఆధారపడి ఉంటుంది... మరియు మీ ప్రయాణ ఏర్పాట్లను ముందుగానే సిద్ధం చేసుకోండి!\" అదృష్టం! మీకు అది అవసరం!"}
