{"unnormalised": "ٹیکس فائل کرنا ماؤنٹ ایورسٹ پر چڑھنے جیسا لگتا ہے، ہے نا؟ خاص طور پر ہندوستان میں، جہاں قوانین اتنی جلدی بدلتے ہیں جتنی جلدی بالی ووڈ اداکار لباس بدلتے ہیں۔ لیکن گھبرانے کی کوئی بات نہیں، بھائی! یہ مضمون ٹیکس فائلنگ اور تعمیل کو اس طرح آسان کرتا ہے جیسے رجنی کانت کی فلم کو سمجھنا۔", "normalised": "ٹیکس فائل کرنا ماؤنٹ ایورسٹ پر چڑھنے جیسا لگ سکتا ہے، ہے نا؟ خاص طور پر ہندوستان میں، جہاں اصول بالی ووڈ اداکاروں کے کپڑے بدلنے سے بھی زیادہ کثرت سے تبدیل ہوتے نظر آتے ہیں۔ لیکن گھبرانے کی کوئی بات نہیں، بھائی! یہ مضمون ٹیکس فائل کرنے اور تعمیل کو اس طرح بیان کرتا ہے جو رجنی کانت کی فلم کو سمجھنے سے بھی آسان ہے۔"}
{"unnormalised": "سب سے پہلے: یہ سارے فارم کیا ہیں؟ آپ کے پاس ITR-1، ITR-2 اور جو 50 دیگر فارم ہیں، ان کا کیا مطلب ہے؟ ITR-1، عرف \"سہج\"، ہم میں سے ان لوگوں کے لیے ہے جو بنیادی طور پر تنخواہ دار ہیں یا جن کی آمدنی، جیسے، ایک گھر کی ملکیت سے ہے۔ اگر آپ 50 لاکھ روپے سے زیادہ کما رہے ہیں یا آپ کی آمدنی کے متعدد ذرائع ہیں، تو آپ غالباً ITR-2 دیکھ رہے ہیں۔ ITR-3 ان لوگوں کے لیے ہے جو کاروبار چلا رہے ہیں۔ یہ جاننا کہ کون سا فارم استعمال کرنا ہے آدھی جنگ جیتنے کے برابر ہے۔", "normalised": "سب سے پہلے: یہ سب فارم کیا ہیں؟ آپ کے پاس I-T-R-one، I-T-R-two، اور پچاس سے بھی زیادہ فارم ہیں۔ I-T-R-one، عرف \"سہج\"، ان لوگوں کے لیے ہے جو بنیادی طور پر تنخواہ دار ہیں یا جن کی آمدنی، جیسے، ایک گھر کی ملکیت سے ہے۔ اگر آپ پچاس لاکھ روپے سے زیادہ کما رہے ہیں یا آپ کی آمدنی کے متعدد ذرائع ہیں، تو آپ غالباً I-T-R-two دیکھ رہے ہوں گے۔ I-T-R-three ان لوگوں کے لیے ہے جو کاروبار چلا رہے ہیں۔ کون سا فارم استعمال کرنا ہے یہ جاننا آدھی جنگ جیتنے کے برابر ہے۔"}
{"unnormalised": "پھر ڈیڈلائن کا مسئلہ ہے۔ اگر آپ ڈیڈلائن سے پیچھے رہ جاتے ہیں، تو آپ کو جرمانے کا سامنا کرنا پڑے گا – آپ کی جیب میں رہنے کی بجائے اضافی رقم باہر جائے گی۔ ITR فائل کرنے کی معمول کی آخری تاریخ 31 جولائی ہے، لیکن اس میں کبھی کبھار توسیع ہو جاتی ہے۔ انکم ٹیکس ڈیپارٹمنٹ کی ویب سائٹ پر نظر رکھیں – وہ کسی بھی تبدیلی کا اعلان پہلے سے کر دیں گے۔ لیٹ فائلنگ فیس آپ کی آمدنی کے لحاظ سے 1,000 روپے سے لے کر 5,000 روپے تک ہو سکتی ہے۔ کوئی بھی ایسا نہیں چاہتا!", "normalised": "پھر ڈیڈ لائن کے بارے میں سب کچھ ہے۔ ڈیڈ لائن سے محروم ہو جائیں، اور آپ جرمانے دیکھ رہے ہیں - اضافی رقم آپ کی جیب میں رہنے کی بجائے باہر جا رہی ہے۔ I-T-R فائل کرنے کی عام مقررہ تاریخ جولائی کی اکتیس تاریخ ہے، لیکن اس میں بعض اوقات توسیع ہو سکتی ہے۔ انکم ٹیکس ڈپارٹمنٹ کی ویب سائٹ پر نظر رکھیں - وہ کسی بھی تبدیلی کا اعلان پہلے سے کر دیں گے۔ دیر سے فائل کرنے کی فیس آپ کی آمدنی کے لحاظ سے ایک ہزار روپے سے لے کر پانچ ہزار روپے تک ہو سکتی ہے۔ کوئی بھی یہ نہیں چاہتا!"}
{"unnormalised": "ڈیڈکشنز کا دعویٰ کرنا نہ بھولیں! یہ وہ جگہ ہے جہاں آپ اپنی قابل ٹیکس آمدنی کو اصل میں کم کر سکتے ہیں۔ سیکشن 80C کے تحت سرمایہ کاری کے بارے میں سوچیں (جیسے ELSS، PPF – عام طور پر جن کا ذکر ہوتا ہے)۔ آپ 80C کے تحت 1.5 لاکھ روپے تک کا دعویٰ کر سکتے ہیں۔ اس کے علاوہ، سیکشن 80D کے تحت ہیلتھ انشورنس پریمیم کے لیے ڈیڈکشنز کا دعویٰ کرنے پر بھی غور کریں۔ اگر آپ نے ہوم لون لیا ہے، تو آپ سیکشن 24 کے تحت ادا کیے گئے سود پر بھی ڈیڈکشن کا دعویٰ کر سکتے ہیں۔", "normalised": "کٹوتیوں کا دعوی کرنا مت بھولیں! یہ وہ جگہ ہے جہاں آپ دراصل اپنی قابل ٹیکس آمدنی کو کم کر سکتے ہیں۔ سیکشن اے ٹی سی کے تحت سرمایہ کاری کے بارے میں سوچیں (جیسے E-L-S-S، P-P-F - معمول کے مشتبہ افراد)۔ آپ اے ٹی سی کے تحت ایک لاکھ پانچ لاکھ روپے تک کا دعوی کر سکتے ہیں۔ نیز، سیکشن اے ٹی ڈی کے تحت ہیلتھ انشورنس پریمیم کے لیے کٹوتیوں کا دعوی کرنے پر غور کریں۔ اگر آپ نے ہوم لون لیا ہے، تو آپ سیکشن چوبیس کے تحت ادا کیے گئے سود پر بھی کٹوتی کا دعوی کر سکتے ہیں۔"}
{"unnormalised": "اب، TDS – ٹیکس ڈیڈکٹڈ ایٹ سورس پر ایک لفظ۔ بنیادی طور پر، آپ کا آجر (یا کوئی اور جو آپ کو ادائیگی کر رہا ہے) آپ کی آمدنی سے پہلے ہی ٹیکس کاٹ رہا ہوگا۔ اپنے فارم 26AS کو ضرور چیک کریں – یہ آپ کی ٹیکس کریڈٹ رپورٹ کی طرح ہے۔ یہ ان تمام ٹیکسوں کو ظاہر کرتا ہے جو پہلے ہی آپ کی آمدنی سے کاٹے جا چکے ہیں۔ اگر آپ کے 26AS میں موجود معلومات اور آپ کے دعوے میں کوئی فرق ہے، تو آپ کو آئی ٹی ڈیپارٹمنٹ سے نوٹس مل سکتا ہے۔", "normalised": "اب، ٹی-ڈی-ایس - ٹیکس ڈیڈکٹڈ ایٹ سورس پر ایک لفظ۔ بنیادی طور پر، آپ کا آجر (یا کوئی اور جو آپ کو ادائیگی کر رہا ہے) آپ کی آمدنی سے پہلے ہی ٹیکس کاٹ رہا ہوگا۔ اپنے فارم چھبیس اے-ایس کو چیک کرنا یقینی بنائیں - یہ آپ کی ٹیکس کریڈٹ رپورٹ کی طرح ہے۔ یہ ان تمام ٹیکسوں کو ظاہر کرتا ہے جو آپ کی آمدنی سے پہلے ہی کاٹے جا چکے ہیں۔ اگر آپ کے چھبیس اے-ایس میں جو ہے اور آپ جو دعوی کر رہے ہیں اس کے درمیان کوئی تضاد ہے، تو آپ کو آئی-ٹی ڈپارٹمنٹ کی طرف سے نوٹس مل سکتا ہے۔"}
{"unnormalised": "آڈٹ کے بارے میں کیا خیال ہے؟ ٹھیک ہے، اگر آپ کے کاروبار کا ٹرن اوور ایک خاص حد سے زیادہ ہے (عام طور پر 1 کروڑ روپے، لیکن اس میں فرق ہو سکتا ہے)، تو آپ کو ٹیکس آڈٹ کی ضرورت پڑنے کا امکان ہے۔ آڈٹ کا مطلب ہے کہ ایک چارٹرڈ اکاؤنٹنٹ آپ کی کتابوں کی جانچ پڑتال کرتا ہے تاکہ یہ یقینی بنایا جا سکے کہ سب کچھ ٹھیک ہے۔ آڈٹ کروانا تھوڑا پریشان کن ہو سکتا ہے، لیکن یہ آپ کو مستقبل میں بڑے مسائل سے بھی بچا سکتا ہے۔", "normalised": "آڈٹ کے بارے میں کیا خیال ہے؟ ٹھیک ہے، اگر آپ کے کاروبار کا ٹرن اوور ایک خاص حد سے اوپر ہے (عام طور پر ایک کروڑ روپے، لیکن یہ مختلف ہو سکتا ہے)، تو آپ کو ٹیکس آڈٹ کی ضرورت پڑنے کا امکان ہے۔ آڈٹ کا مطلب ہے کہ ایک چارٹرڈ اکاؤنٹنٹ آپ کی کتابوں کی جانچ کرتا ہے تاکہ یہ یقینی بنایا جا سکے کہ سب کچھ درست ہے۔ آڈٹ کروانا تھوڑا سا پریشان کن ہو سکتا ہے، لیکن یہ آپ کو بعد میں بڑی پریشانیوں سے بھی بچا سکتا ہے۔"}
{"unnormalised": "آخر میں، یاد رکھیں کہ اپنے ٹیکس فائل کرنا صرف جرمانے سے بچنا نہیں ہے۔ یہ ایک ذمہ دار شہری ہونے کے بارے میں ہے۔ جو ٹیکس ہم ادا کرتے ہیں وہ انفراسٹرکچر، تعلیم اور صحت کی دیکھ بھال جیسی اہم خدمات کے لیے فنڈ فراہم کرنے میں مدد کرتے ہیں۔ لہذا، اپنے ٹیکس وقت پر فائل کریں، ان تمام ڈیڈکشنز کا دعویٰ کریں جن کے آپ اہل ہیں، اور قوم کی ترقی میں حصہ ڈالنے پر اچھا محسوس کریں۔ اور اگر سب کچھ ناکام ہو جائے تو، ایک اچھا CA تلاش کریں! وہ سونے کے وزن کے برابر قیمتی ہوتے ہیں، خاص طور پر جب ہندوستانی ٹیکس قوانین کی پیچیدگیوں سے نمٹنے کی بات آتی ہے۔ یاد رکھیں، آپ incometax.gov.in پر آن لائن ITR فائل کر سکتے ہیں۔ 31 جولائی 2024 سے پہلے فائل کرنا یاد رکھیں۔", "normalised": "آخر میں، یاد رکھیں کہ اپنے ٹیکس فائل کرنا صرف جرمانے سے بچنے کے بارے میں نہیں ہے۔ یہ ایک ذمہ دار شہری ہونے کے بارے میں ہے۔ جو ٹیکس ہم ادا کرتے ہیں وہ انفراسٹرکچر، تعلیم اور صحت کی دیکھ بھال جیسی اہم خدمات کے لیے فنڈز فراہم کرنے میں مدد کرتے ہیں۔ لہذا، اپنے ٹیکس وقت پر فائل کریں، ان تمام کٹوتیوں کا دعوی کریں جن کے آپ اہل ہیں، اور ملک کی ترقی میں حصہ ڈالنے کے بارے میں اچھا محسوس کریں۔ اور اگر سب کچھ ناکام ہو جائے تو، ایک اچھا سی-اے تلاش کریں! وہ سونے میں تولنے کے قابل ہیں، خاص طور پر جب بات ہندوستانی ٹیکس قوانین کی پیچیدگیوں کو نیویگیٹ کرنے کی ہو۔ یاد رکھیں، آپ incometax dot gov dot in پر آن لائن آئی-ٹی-آر فائل کر سکتے ہیں۔ جولائی دو ہزار چوبیس سے پہلے فائل کرنا یاد رکھیں۔"}
