{"unnormalised": "آئی ٹی ڈپارٹمنٹ کے ذرائع نے تصدیق کی ہے کہ اے وائی 2024-25 کے لیے آئی ٹی آر فائل کرنے کی آخری تاریخ میں 31/08/2024 تک توسیع کردی گئی ہے۔ یہ بہت سے ٹیکس دہندگان کے لیے باعثِ راحت ہے، خاص طور پر چھوٹے کاروباری مالکان اور تنخواہ دار افراد کے لیے، جو 31/07/2024 کی اصل آخری تاریخ کو پورا کرنے کے لیے جدوجہد کر رہے تھے۔ اس توسیع کی بڑی وجہ انکم ٹیکس ڈاٹ جی او وی ڈاٹ ان پورٹل پر جاری خرابیوں کو قرار دیا گیا ہے، جیسا کہ سی اے آر کے اگروال جیسے متعدد ٹیکس کنسلٹنٹس نے نشاندہی کی ہے۔", "normalised": "محکمہ انکم ٹیکس کے ذرائع نے تصدیق کی ہے کہ مالی سال دو ہزار چوبیس تا دو ہزار پچیس کے لیے انکم ٹیکس ریٹرن فائل کرنے کی آخری تاریخ کو بڑھا کر اکتیس اگست دو ہزار چوبیس کر دیا گیا ہے۔ یہ بہت سے ٹیکس دہندگان کے لیے ایک راحت کی خبر ہے، خاص طور پر چھوٹے کاروباری مالکان اور تنخواہ دار افراد کے لیے، جو اکتیس جولائی دو ہزار چوبیس کی اصل آخری تاریخ کو پورا کرنے کے لیے جدوجہد کر رہے تھے۔ اس توسیع کی بڑی وجہ انکم ٹیکس ڈاٹ گُو ڈاٹ اِن پورٹل پر جاری خرابیاں ہیں، جیسا کہ سی اے آر کے اگروال جیسے متعدد ٹیکس کنسلٹنٹس نے نشاندہی کی ہے۔"}
{"unnormalised": "ایک سینئر عہدیدار نے کہا، \"ہم ٹیکس دہندگان کو درپیش مشکلات کو سمجھتے ہیں۔\" توسیع ہر ایک کو تعمیل کرنے کے لیے کافی وقت فراہم کرتی ہے۔ ہم تمام ٹیکس دہندگان پر زور دیتے ہیں کہ وہ آخری تاریخ سے پہلے اپنے ریٹرن فائل کریں تاکہ آخری وقت میں ہونے والی کسی بھی افراتفری سے بچا جا سکے۔ براہ کرم یقینی بنائیں کہ آپ کی تمام تفصیلات، بشمول پین اور آدھار، درست طریقے سے درج کی گئی ہیں تاکہ پروسیسنگ میں تاخیر سے بچا جا سکے۔\" اطلاعات کے مطابق تقریباً 2 کروڑ ریٹرن پہلے ہی فائل کیے جا چکے ہیں۔", "normalised": "ایک سینئر اہلکار نے بتایا، \"ہم ٹیکس دہندگان کو درپیش مشکلات کو سمجھتے ہیں۔\" توسیع ہر ایک کو تعمیل کے لیے کافی وقت فراہم کرتی ہے۔ ہم تمام ٹیکس دہندگان سے گزارش کرتے ہیں کہ آخری وقت کی رش سے بچنے کے لیے نظرثانی شدہ آخری تاریخ سے پہلے اپنے ریٹرن فائل کریں۔ براہ کرم یقینی بنائیں کہ پی اے این اور آدھار سمیت آپ کی تمام تفصیلات درست طور پر درج کی گئی ہیں تاکہ پروسیسنگ میں تاخیر سے بچا جا سکے۔ اطلاعات کے مطابق تقریباً دو کروڑ ریٹرن پہلے ہی فائل کیے جا چکے ہیں۔"}
{"unnormalised": "اس توسیع سے ان افراد کو بھی فائدہ ہونے کی توقع ہے جو انکم ٹیکس ایکٹ کی دفعہ 80C، 80D اور دیگر دفعات کے تحت کٹوتیوں کا دعویٰ کر رہے ہیں۔ افراد کو اس بات کو یقینی بنانا چاہیے کہ ان کی سرمایہ کاری اور اخراجات کو ان فوائد کا دعویٰ کرنے کے لیے مناسب طریقے سے دستاویزی شکل دی گئی ہو۔ یاد رکھیں، ٹیکس چوری آئی ٹی ایکٹ کی دفعہ 271 کے مطابق جرمانے اور قانونی کارروائی کا باعث بن سکتی ہے۔", "normalised": "توقع ہے کہ توسیع ان افراد کو بھی فائدہ دے گی جو انکم ٹیکس ایکٹ کی دفعہ 80 سی، 80 ڈی اور دیگر دفعات کے تحت کٹوتیوں کا دعویٰ کر رہے ہیں۔ افراد کو اس بات کو یقینی بنانا چاہیے کہ ان سرمایہ کاریوں اور اخراجات کو مناسب طریقے سے دستاویزی شکل دی جائے تاکہ ان فوائد کا دعویٰ کیا جا سکے۔ یاد رکھیں، ٹیکس چوری جرمانے اور قانونی کارروائی کا باعث بن سکتی ہے، جیسا کہ آئی ٹی ایکٹ کی دفعہ 271 کے تحت درج ہے۔"}
{"unnormalised": "ماہرین آمدنی کی درست رپورٹنگ کو یقینی بنانے کے لیے فائلنگ سے پہلے فارم 26AS اور AIS اسٹیٹمنٹس کو احتیاط سے جانچنے کا مشورہ دیتے ہیں۔ ذاتی رہنمائی کے لیے ٹیکس پیشہ ور سے مشورہ کرنا مناسب ہے۔ آئی ٹی ڈپارٹمنٹ نے سرکاری ٹویٹر ہینڈل @IncomeTaxIndia کے ذریعے تازہ ترین معلومات کے لیے اپ ڈیٹس چیک کرنے کا بھی مشورہ دیا۔", "normalised": "ماہرین آمدنی کی درست رپورٹنگ کو یقینی بنانے کے لیے فائل کرنے سے پہلے فارم 26 اے ایس اور اے آئی ایس بیانات کا بغور جائزہ لینے کی تجویز دیتے ہیں۔ ذاتی رہنمائی کے لیے ٹیکس کے پیشہ ور سے مشورہ کرنا مناسب ہے۔ محکمہ انکم ٹیکس نے تازہ ترین معلومات کے لیے آفیشل ٹویٹر ہینڈل انکم ٹیکس انڈیا پر بھی اپ ڈیٹس چیک کرنے کا مشورہ دیا۔"}
