{"unnormalised": "کیا اس سال انکم ٹیکس ریٹرن فائل کرنے میں کسی اور کو بھی مشکل ہو رہی ہے؟ آخری تاریخ 31/07/2024 ہے، اور میں ابھی سے دباؤ محسوس کر رہا ہوں۔ تمام کٹوتیوں اور چھوٹ کو سمجھنے کی کوشش کرنا ایک سر درد ہے۔ خاص طور پر سیکشن 80C، جس کی 1.5 لاکھ روپے کی حد ہمیشہ مجھے الجھاتی ہے۔ اور کیپٹل گین ٹیکس کی تو بات ہی نہ کریں۔", "normalised": "کیا اِس سال کسی اور کو بھی انکم ٹیکس ریٹرن (I-T-R) فائل کرنے میں دشواری ہو رہی ہے؟ آخری تاریخ اکتیس جولائی دو ہزار چوبیس ہے، اور میں ابھی سے دباؤ محسوس کر رہا ہوں۔ تمام کٹوتیوں اور چھوٹ کو سمجھنے کی کوشش کرنا ایک سر درد ہے۔ خاص طور پر سیکشن ای ٹی سی، جس کی ایک لاکھ پچاس ہزار روپے کی حد ہے، ہمیشہ مجھے الجھن میں ڈال دیتا ہے۔ اور مجھے کیپیٹل گین ٹیکس پر تو شروع ہی مت کریں۔"}
{"unnormalised": "اس سال میں کلیئرٹیکس استعمال کر رہا ہوں، لیکن ان کی مدد سے بھی، مجھے یہ پیچیدہ لگ رہا ہے۔ پچھلے سال میں نے ٹیکس بڈی استعمال کیا تھا، لیکن ان کی کسٹمر سپورٹ اچھی نہیں تھی۔ میں ایک تنخواہ دار ملازم ہوں، اور پھر بھی، صحیح آئی ٹی آر فارم (آئی ٹی آر-1 بمقابلہ آئی ٹی آر-2) کا پتہ لگانا ایک چیلنج کی طرح محسوس ہوتا ہے۔ تجربہ کار ٹیکس فائلرز سے اس عمل کو آسان بنانے کے لیے کوئی تجاویز؟ شاید ممبئی میں کوئی اچھا سی اے جو تقریباً ₹5000 میں سب کچھ سنبھال سکے۔", "normalised": "اس سال میں کلیئر ٹیکس استعمال کر رہا ہوں، لیکن ان کی مدد سے بھی، مجھے یہ پیچیدہ لگ رہا ہے۔ پچھلے سال میں نے ٹیکس بڈی استعمال کیا، لیکن ان کی کسٹمر سپورٹ اچھی نہیں تھی۔ میں ایک تنخواہ دار ملازم ہوں، اور پھر بھی، صحیح آئی-ٹی-آر فارم (آئی-ٹی-آر-ون بمقابلہ آئی-ٹی-آر-ٹو) کا پتہ لگانا ایک چیلنج کی طرح لگتا ہے۔ تجربہ کار ٹیکس فائلرز کی طرف سے عمل کو آسان بنانے کے بارے میں کوئی تجاویز؟ شاید ممبئی میں کوئی اچھا سی-اے جو تقریباً پانچ ہزار روپے میں سب کچھ سنبھال سکے۔"}
{"unnormalised": "نیز، کیا کسی اور نے بھی حال ہی میں انکم ٹیکس ڈیپارٹمنٹ کی طرف سے بڑھتی ہوئی جانچ پڑتال کو محسوس کیا ہے؟ لوگوں کو معمولی تضادات پر نوٹس ملنے کی کہانیاں سنی ہیں۔ اس سے مجھے اضافی محتاط رہنے کی ضرورت ہے تاکہ ہر تفصیل درست ہو۔ امید ہے کہ ہر کوئی وقت پر فائل کر لے گا اور کسی بھی جرمانے سے بچ جائے گا۔ سب کو گڈ لک!", "normalised": "اس کے علاوہ، کیا کسی اور نے بھی حال ہی میں انکم ٹیکس ڈپارٹمنٹ کی طرف سے بڑھتی ہوئی جانچ پڑتال کو محسوس کیا ہے؟ میں نے لوگوں کو معمولی بے ضابطگیوں پر نوٹس ملنے کی کہانیاں سنی ہیں۔ اس سے میں ہر تفصیل کو درست یقینی بنانے کے لیے بہت محتاط ہو گیا ہوں۔ امید ہے کہ ہر کوئی وقت پر فائل کرنے میں کامیاب ہو جائے گا اور کسی بھی جرمانے سے بچ جائے گا۔ سب کو گڈ لک!"}
