```json
{
  "unnormalised": "ਬੈਂਗਲੋਰ: ਇੱਕ ਇਤਿਹਾਸਕ ਸਹਿਯੋਗ ਵਿੱਚ, ਆਈਆਈਟੀ ਬੰਬੇ ਅਤੇ ਗੂਗਲ ਏਆਈ ਨੇ ਅੱਜ ਜਨਰੇਟਿਵ ਏਆਈ ਖੋਜ ਵਿੱਚ ਇੱਕ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ। 'ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ' ਨਾਮਕ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਕਈ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਮਝਣ ਅਤੇ ਜਵਾਬ ਦੇਣ ਦੇ ਸਮਰੱਥ ਏਆਈ ਮਾਡਲ ਵਿਕਸਤ ਕਰਨਾ ਹੈ।",
  "normalised": "ਬੈਂਗਲੋਰ: ਇੱਕ ਇਤਿਹਾਸਕ ਸਹਿਯੋਗ ਵਿੱਚ, ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਅਤੇ ਗੂਗਲ ਏ-ਆਈ ਨੇ ਅੱਜ ਜਨਰੇਟਿਵ ਏ-ਆਈ ਖੋਜ ਵਿੱਚ ਇੱਕ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ। 'ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ' ਨਾਮਕ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਕਈ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਮਝਣ ਅਤੇ ਜਵਾਬ ਦੇਣ ਦੇ ਸਮਰੱਥ ਏ-ਆਈ ਮਾਡਲ ਵਿਕਸਤ ਕਰਨਾ ਹੈ।",
  "raw": "ਬੈਂਗਲੋਰ: ਇੱਕ ਇਤਿਹਾਸਕ ਸਹਿਯੋਗ ਵਿੱਚ, ਆਈਆਈਟੀ ਬੰਬੇ ਅਤੇ ਗੂਗਲ ਏਆਈ ਨੇ ਅੱਜ ਜਨਰੇਟਿਵ ਏਆਈ ਖੋਜ ਵਿੱਚ ਇੱਕ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ। 'ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ' ਨਾਮਕ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਕਈ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸਮਝਣ ਅਤੇ ਜਵਾਬ ਦੇਣ ਦੇ ਸਮਰੱਥ ਏਆਈ ਮਾਡਲ ਵਿਕਸਤ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸ਼ੁਰੂਆਤੀ ਧਿਆਨ ਹਿੰਦੀ, ਮਰਾਠੀ ਅਤੇ ਤਾਮਿਲ 'ਤੇ ਹੋਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ 22 ਨਿਰਧਾਰਤ ਭਾਸ਼ਾਵਾਂ ਤੱਕ ਵਿਸਤਾਰ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਹਨ। Google IIT Bombay ਵਿਖੇ ਖੋਜ ਗ੍ਰਾਂਟਾਂ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਿੱਚ $10 ਮਿਲੀਅਨ ਦਾ ਨਿਵੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਕਿ ਇਸਦੇ ਮਲਕੀਅਤੀ AI ਟੂਲਸ ਅਤੇ ਡੇਟਾਸੈਟਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਮਾਡਲ ਵਧੀਆ ਨਤੀਜੇ ਦਿਖਾਉਂਦੇ ਹਨ, ਸ਼ੁਰੂਆਤੀ ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਟੈਸਟਾਂ ਵਿੱਚ BLEU ਸਕੋਰਾਂ ਵਿੱਚ ਔਸਤਨ 15% ਦਾ ਸੁਧਾਰ ਹੋਇਆ ਹੈ।",
  "normalised": "ਸ਼ੁਰੂਆਤੀ ਧਿਆਨ ਹਿੰਦੀ, ਮਰਾਠੀ ਅਤੇ ਤਾਮਿਲ 'ਤੇ ਹੋਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਅਗਲੇ ਦੋ ਸਾਲਾਂ ਵਿੱਚ ਬਾਈ ਨਿਰਧਾਰਤ ਭਾਸ਼ਾਵਾਂ ਤੱਕ ਵਿਸਤਾਰ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਹਨ। Google I-I-T Bombay ਵਿਖੇ ਖੋਜ ਗ੍ਰਾਂਟਾਂ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਿੱਚ ਡਾਲਰ ਦਸ ਮਿਲੀਅਨ ਦਾ ਨਿਵੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਕਿ ਇਸਦੇ ਮਲਕੀਅਤੀ A-I ਟੂਲਸ ਅਤੇ ਡੇਟਾਸੈਟਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਮਾਡਲ ਵਧੀਆ ਨਤੀਜੇ ਦਿਖਾਉਂਦੇ ਹਨ, ਸ਼ੁਰੂਆਤੀ ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਟੈਸਟਾਂ ਵਿੱਚ B-L-E-U ਸਕੋਰਾਂ ਵਿੱਚ ਔਸਤਨ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਸੁਧਾਰ ਹੋਇਆ ਹੈ।",
  "raw": "ਸ਼ੁਰੂਆਤੀ ਧਿਆਨ ਹਿੰਦੀ, ਮਰਾਠੀ ਅਤੇ ਤਾਮਿਲ 'ਤੇ ਹੋਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ 22 ਨਿਰਧਾਰਤ ਭਾਸ਼ਾਵਾਂ ਤੱਕ ਵਿਸਤਾਰ ਕਰਨ ਦੀਆਂ ਯੋਜਨਾਵਾਂ ਹਨ। Google IIT Bombay ਵਿਖੇ ਖੋਜ ਗ੍ਰਾਂਟਾਂ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਿੱਚ $10 ਮਿਲੀਅਨ ਦਾ ਨਿਵੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਜਦੋਂ ਕਿ ਇਸਦੇ ਮਲਕੀਅਤੀ AI ਟੂਲਸ ਅਤੇ ਡੇਟਾਸੈਟਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਮਾਡਲ ਵਧੀਆ ਨਤੀਜੇ ਦਿਖਾਉਂਦੇ ਹਨ, ਸ਼ੁਰੂਆਤੀ ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਟੈਸਟਾਂ ਵਿੱਚ BLEU ਸਕੋਰਾਂ ਵਿੱਚ ਔਸਤਨ 15% ਦਾ ਸੁਧਾਰ ਹੋਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "\"ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ ਏ.ਆਈ. ਨੂੰ ਸੱਚਮੁੱਚ ਸੰਮਲਿਤ ਅਤੇ ਸਾਰੇ ਭਾਰਤੀਆਂ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਵੱਲ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ,\" ਆਈ.ਆਈ.ਟੀ. ਬੰਬੇ ਦੇ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਪਟੇਲ ਨੇ ਕਿਹਾ। \"ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਏ.ਆਈ. ਅਤੇ ਗੂਗਲ ਦੇ ਸਰੋਤਾਂ ਵਿੱਚ ਆਪਣੀ ਮੁਹਾਰਤ ਦਾ ਲਾਭ ਲੈ ਕੇ, ਅਸੀਂ ਅਜਿਹੇ ਮਾਡਲ ਬਣਾ ਸਕਦੇ ਹਾਂ ਜੋ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਸਭਿਆਚਾਰਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦਰਸਾਉਂਦੇ ਹਨ।" ਇਹ ਪ੍ਰੋਜੈਕਟ ਆਈ.ਆਈ.ਟੀ. ਬੰਬੇ ਵਿਖੇ ਲਗਭਗ 50 ਨਵੀਆਂ ਖੋਜ ਅਹੁਦਿਆਂ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਭਾਰਤ ਦੇ ਏ.ਆਈ. ਪ੍ਰਤਿਭਾ ਪੂਲ ਨੂੰ ਵਧਾਏਗਾ।",
  "normalised": "\"ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ ਏ-ਆਈ ਨੂੰ ਸੱਚਮੁੱਚ ਸੰਮਲਿਤ ਅਤੇ ਸਾਰੇ ਭਾਰਤੀਆਂ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਵੱਲ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ,\" ਪ੍ਰੋਫੈਸਰ ਰਾਜੇਸ਼ ਪਟੇਲ, ਮੁਖੀ, ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ, ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਨੇ ਕਿਹਾ। \"ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਏ-ਆਈ ਅਤੇ ਗੂਗਲ ਦੇ ਸਰੋਤਾਂ ਵਿੱਚ ਆਪਣੀ ਮੁਹਾਰਤ ਦਾ ਲਾਭ ਲੈ ਕੇ, ਅਸੀਂ ਅਜਿਹੇ ਮਾਡਲ ਬਣਾ ਸਕਦੇ ਹਾਂ ਜੋ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਸਭਿਆਚਾਰਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦਰਸਾਉਂਦੇ ਹਨ।" ਇਹ ਪ੍ਰੋਜੈਕਟ ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਵਿਖੇ ਲਗਭਗ ਪੰਜਾਹ ਨਵੀਆਂ ਖੋਜ ਅਹੁਦਿਆਂ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਭਾਰਤ ਦੇ ਏ-ਆਈ ਪ੍ਰਤਿਭਾ ਪੂਲ ਨੂੰ ਵਧਾਏਗਾ।",
  "raw": "\"ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ ਏ.ਆਈ. ਨੂੰ ਸੱਚਮੁੱਚ ਸੰਮਲਿਤ ਅਤੇ ਸਾਰੇ ਭਾਰਤੀਆਂ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਵੱਲ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ,\" ਆਈ.ਆਈ.ਟੀ. ਬੰਬੇ ਦੇ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਪ੍ਰੋ. ਰਾਜੇਸ਼ ਪਟੇਲ ਨੇ ਕਿਹਾ। \"ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਏ.ਆਈ. ਅਤੇ ਗੂਗਲ ਦੇ ਸਰੋਤਾਂ ਵਿੱਚ ਆਪਣੀ ਮੁਹਾਰਤ ਦਾ ਲਾਭ ਲੈ ਕੇ, ਅਸੀਂ ਅਜਿਹੇ ਮਾਡਲ ਬਣਾ ਸਕਦੇ ਹਾਂ ਜੋ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਸਭਿਆਚਾਰਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦਰਸਾਉਂਦੇ ਹਨ।" ਇਹ ਪ੍ਰੋਜੈਕਟ ਆਈ.ਆਈ.ਟੀ. ਬੰਬੇ ਵਿਖੇ ਲਗਭਗ 50 ਨਵੀਆਂ ਖੋਜ ਅਹੁਦਿਆਂ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਭਾਰਤ ਦੇ ਏ.ਆਈ. ਪ੍ਰਤਿਭਾ ਪੂਲ ਨੂੰ ਵਧਾਏਗਾ।\n\"ਪ੍ਰੋਜੈਕਟ ਵਾਣੀ ਏ-ਆਈ ਨੂੰ ਸੱਚਮੁੱਚ ਸੰਮਲਿਤ ਅਤੇ ਸਾਰੇ ਭਾਰਤੀਆਂ ਲਈ ਪਹੁੰਚਯੋਗ ਬਣਾਉਣ ਵੱਲ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ,\" ਪ੍ਰੋਫੈਸਰ ਰਾਜੇਸ਼ ਪਟੇਲ, ਮੁਖੀ, ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿਭਾਗ, ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਨੇ ਕਿਹਾ। \"ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਏ-ਆਈ ਅਤੇ ਗੂਗਲ ਦੇ ਸਰੋਤਾਂ ਵਿੱਚ ਆਪਣੀ ਮੁਹਾਰਤ ਦਾ ਲਾਭ ਲੈ ਕੇ, ਅਸੀਂ ਅਜਿਹੇ ਮਾਡਲ ਬਣਾ ਸਕਦੇ ਹਾਂ ਜੋ ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਸਭਿਆਚਾਰਾਂ ਦੀਆਂ ਬਾਰੀਕੀਆਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦਰਸਾਉਂਦੇ ਹਨ।" ਇਹ ਪ੍ਰੋਜੈਕਟ ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਵਿਖੇ ਲਗਭਗ ਪੰਜਾਹ ਨਵੀਆਂ ਖੋਜ ਅਹੁਦਿਆਂ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਭਾਰਤ ਦੇ ਏ-ਆਈ ਪ੍ਰਤਿਭਾ ਪੂਲ ਨੂੰ ਵਧਾਏਗਾ।"
}
```
```json
{
  "unnormalised": "ਟੀਮ ਨੂੰ Q3 2025 ਤੱਕ AI ਅਨੁਵਾਦ ਟੂਲ ਦਾ ਇੱਕ ਬੀਟਾ ਵਰਜਨ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਖੇਤਰੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਨਾਲ ਹੋਰ ਸਹਿਯੋਗ ਦੀ ਵੀ ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਮਾਡਲਾਂ ਨੂੰ ਸਥਾਨਕ ਉਪਭਾਸ਼ਾਵਾਂ ਅਤੇ ਲਹਿਜ਼ੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਵੱਖ-ਵੱਖ ਡੇਟਾਸੈੱਟਾਂ 'ਤੇ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾਵੇ। ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਸਰਕਾਰ ਦੀ 'ਡਿਜੀਟਲ ਇੰਡੀਆ' ਮੁਹਿੰਮ ਅਤੇ ਦੇਸ਼ ਭਰ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਤਕਨਾਲੋਜੀ ਨਾਲ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਇਸਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ।",
  "normalised": "ਟੀਮ ਨੂੰ ਕਿਊ ਤਿੰਨ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਤੱਕ ਏ-ਆਈ ਅਨੁਵਾਦ ਟੂਲ ਦਾ ਇੱਕ ਬੀਟਾ ਵਰਜਨ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਖੇਤਰੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਨਾਲ ਹੋਰ ਸਹਿਯੋਗ ਦੀ ਵੀ ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਮਾਡਲਾਂ ਨੂੰ ਸਥਾਨਕ ਉਪਭਾਸ਼ਾਵਾਂ ਅਤੇ ਲਹਿਜ਼ੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਵੱਖ-ਵੱਖ ਡੇਟਾਸੈੱਟਾਂ 'ਤੇ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾਵੇ। ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਸਰਕਾਰ ਦੀ 'ਡਿਜੀਟਲ ਇੰਡੀਆ' ਮੁਹਿੰਮ ਅਤੇ ਦੇਸ਼ ਭਰ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਤਕਨਾਲੋਜੀ ਨਾਲ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਇਸਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ।",
  "raw": "ਟੀਮ ਨੂੰ Q3 2025 ਤੱਕ AI ਅਨੁਵਾਦ ਟੂਲ ਦਾ ਇੱਕ ਬੀਟਾ ਵਰਜਨ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਖੇਤਰੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਨਾਲ ਹੋਰ ਸਹਿਯੋਗ ਦੀ ਵੀ ਖੋਜ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਕਿ ਮਾਡਲਾਂ ਨੂੰ ਸਥਾਨਕ ਉਪਭਾਸ਼ਾਵਾਂ ਅਤੇ ਲਹਿਜ਼ੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਵੱਖ-ਵੱਖ ਡੇਟਾਸੈੱਟਾਂ 'ਤੇ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾਵੇ। ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਸਰਕਾਰ ਦੀ 'ਡਿਜੀਟਲ ਇੰਡੀਆ' ਮੁਹਿੰਮ ਅਤੇ ਦੇਸ਼ ਭਰ ਦੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਤਕਨਾਲੋਜੀ ਨਾਲ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਇਸਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ।"
}
```
