```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਵਿੱਚ, ਭਾਰਤ ਸਰਕਾਰ ਨੇ 10/11/2024 ਨੂੰ AI ਖੋਜ ਵਿੱਚ ₹500 ਕਰੋੜ ਦੇ ਨਿਵੇਸ਼ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਪਹਿਲਕਦਮੀ, ਜਿਸਨੂੰ \"AI ਭਾਰਤ\" ਕਿਹਾ ਗਿਆ ਹੈ, ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਨੂੰ ਨਕਲੀ ਬੁੱਧੀ ਵਿੱਚ ਇੱਕ ਗਲੋਬਲ ਲੀਡਰ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਖੇਤੀਬਾੜੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਵਿੱਚ, ਭਾਰਤ ਸਰਕਾਰ ਨੇ ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਏ-ਆਈ ਖੋਜ ਵਿੱਚ ਇੱਕ ਰੁਪਿਆ ਪੰਜ ਸੌ ਕਰੋੜ ਦੇ ਨਿਵੇਸ਼ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਪਹਿਲਕਦਮੀ, ਜਿਸਨੂੰ \"ਏ-ਆਈ ਭਾਰਤ\" ਕਿਹਾ ਗਿਆ ਹੈ, ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਨੂੰ ਨਕਲੀ ਬੁੱਧੀ ਵਿੱਚ ਇੱਕ ਗਲੋਬਲ ਲੀਡਰ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਖੇਤੀਬਾੜੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ: ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਵਿੱਚ, ਭਾਰਤ ਸਰਕਾਰ ਨੇ 10/11/2024 ਨੂੰ AI ਖੋਜ ਵਿੱਚ ₹500 ਕਰੋੜ ਦੇ ਨਿਵੇਸ਼ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਇਸ ਪਹਿਲਕਦਮੀ, ਜਿਸਨੂੰ \"AI ਭਾਰਤ\" ਕਿਹਾ ਗਿਆ ਹੈ, ਦਾ ਉਦੇਸ਼ ਭਾਰਤ ਨੂੰ ਨਕਲੀ ਬੁੱਧੀ ਵਿੱਚ ਇੱਕ ਗਲੋਬਲ ਲੀਡਰ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਖੇਤੀਬਾੜੀ ਅਤੇ ਸਿਹਤ ਸੰਭਾਲ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਪ੍ਰੋਗਰਾਮ IIT ਦਿੱਲੀ ਅਤੇ IISc ਬੰਗਲੌਰ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਖੋਜ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਫੰਡ ਦੇਵੇਗਾ। ਧਿਆਨ ਦੇਣ ਵਾਲੇ ਮੁੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਕੁਦਰਤੀ ਭਾਸ਼ਾ ਪ੍ਰੋਸੈਸਿੰਗ (NLP), ਕੰਪਿਊਟਰ ਵਿਜ਼ਨ ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਸ਼ਾਮਲ ਹਨ। ਸਰਕਾਰ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ \"AI ਭਾਰਤ\" FY26 ਦੇ ਅੰਤ ਤੱਕ ਘੱਟੋ-ਘੱਟ 2000 ਉੱਚ-ਹੁਨਰਮੰਦ ਨੌਕਰੀਆਂ ਪੈਦਾ ਕਰੇਗਾ।",
  "normalised": "ਇਹ ਪ੍ਰੋਗਰਾਮ I-I-T ਦਿੱਲੀ ਅਤੇ I-I-S-C ਬੰਗਲੌਰ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਖੋਜ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਫੰਡ ਦੇਵੇਗਾ। ਧਿਆਨ ਦੇਣ ਵਾਲੇ ਮੁੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਕੁਦਰਤੀ ਭਾਸ਼ਾ ਪ੍ਰੋਸੈਸਿੰਗ (N-L-P), ਕੰਪਿਊਟਰ ਵਿਜ਼ਨ ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਸ਼ਾਮਲ ਹਨ। ਸਰਕਾਰ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ \"A-I ਭਾਰਤ\" F-Y- 26 ਦੇ ਅੰਤ ਤੱਕ ਘੱਟੋ-ਘੱਟ ਦੋ ਹਜ਼ਾਰ ਉੱਚ-ਹੁਨਰਮੰਦ ਨੌਕਰੀਆਂ ਪੈਦਾ ਕਰੇਗਾ।",
  "raw": "ਇਹ ਪ੍ਰੋਗਰਾਮ IIT ਦਿੱਲੀ ਅਤੇ IISc ਬੰਗਲੌਰ ਵਰਗੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਖੋਜ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਫੰਡ ਦੇਵੇਗਾ। ਧਿਆਨ ਦੇਣ ਵਾਲੇ ਮੁੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਕੁਦਰਤੀ ਭਾਸ਼ਾ ਪ੍ਰੋਸੈਸਿੰਗ (NLP), ਕੰਪਿਊਟਰ ਵਿਜ਼ਨ ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਸ਼ਾਮਲ ਹਨ। ਸਰਕਾਰ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ \"AI ਭਾਰਤ\" FY26 ਦੇ ਅੰਤ ਤੱਕ ਘੱਟੋ-ਘੱਟ 2000 ਉੱਚ-ਹੁਨਰਮੰਦ ਨੌਕਰੀਆਂ ਪੈਦਾ ਕਰੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲੇ (MeitY) ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਇਹ ਪ੍ਰੋਗਰਾਮ ਨੈਤਿਕ AI ਵਿਕਾਸ 'ਤੇ ਵੀ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇਗਾ। AI ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਨਿਰਪੱਖਤਾ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਸਥਾਪਤ ਕੀਤੇ ਜਾਣਗੇ। ਇਹ AI ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਪੱਖਪਾਤ ਬਾਰੇ ਵੱਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੇ ਜਵਾਬ ਵਿੱਚ ਹੈ।",
  "normalised": "ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲੇ (MeitY) ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਇਹ ਪ੍ਰੋਗਰਾਮ ਨੈਤਿਕ A-I ਵਿਕਾਸ 'ਤੇ ਵੀ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇਗਾ। A-I ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਨਿਰਪੱਖਤਾ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਸਥਾਪਤ ਕੀਤੇ ਜਾਣਗੇ। ਇਹ A-I ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਪੱਖਪਾਤ ਬਾਰੇ ਵੱਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੇ ਜਵਾਬ ਵਿੱਚ ਹੈ।",
  "raw": "ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਅਤੇ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਮੰਤਰਾਲੇ (MeitY) ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਇਹ ਪ੍ਰੋਗਰਾਮ ਨੈਤਿਕ AI ਵਿਕਾਸ 'ਤੇ ਵੀ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰੇਗਾ। AI ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਨਿਰਪੱਖਤਾ ਅਤੇ ਪਾਰਦਰਸ਼ਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਸਥਾਪਤ ਕੀਤੇ ਜਾਣਗੇ। ਇਹ AI ਐਲਗੋਰਿਦਮ ਵਿੱਚ ਪੱਖਪਾਤ ਬਾਰੇ ਵੱਧ ਰਹੀਆਂ ਚਿੰਤਾਵਾਂ ਦੇ ਜਵਾਬ ਵਿੱਚ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਸਕੱਤਰ MeitY, ਨੇ ਕਿਹਾ, \"AI ਵਿੱਚ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ ਨੂੰ ਬਦਲਣ ਅਤੇ ਇਸਦੇ ਨਾਗਰਿਕਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ। 'AI ਭਾਰਤ' ਇਸ ਸਮਰੱਥਾ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਵਰਤਣ ਲਈ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਹੈ।" ਸਰਕਾਰ AI ਨਵੀਨਤਾ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਵਿਦੇਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ ਤਕਨੀਕੀ ਕੰਪਨੀਆਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰਨ ਦੀ ਵੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ।",
  "normalised": "ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਸਕੱਤਰ MeitY, ਨੇ ਕਿਹਾ, \"A-I ਵਿੱਚ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ ਨੂੰ ਬਦਲਣ ਅਤੇ ਇਸਦੇ ਨਾਗਰਿਕਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ। 'A-I ਭਾਰਤ' ਇਸ ਸਮਰੱਥਾ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਵਰਤਣ ਲਈ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਹੈ।" ਸਰਕਾਰ A-I ਨਵੀਨਤਾ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਵਿਦੇਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ ਤਕਨੀਕੀ ਕੰਪਨੀਆਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰਨ ਦੀ ਵੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ।",
  "raw": "ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਸਕੱਤਰ MeitY, ਨੇ ਕਿਹਾ, \"AI ਵਿੱਚ ਭਾਰਤ ਦੀ ਆਰਥਿਕਤਾ ਨੂੰ ਬਦਲਣ ਅਤੇ ਇਸਦੇ ਨਾਗਰਿਕਾਂ ਦੇ ਜੀਵਨ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਸਮਰੱਥਾ ਹੈ। 'AI ਭਾਰਤ' ਇਸ ਸਮਰੱਥਾ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਵਰਤਣ ਲਈ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਹੈ।" ਸਰਕਾਰ AI ਨਵੀਨਤਾ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਵਿਦੇਸ਼ੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਅਤੇ ਤਕਨੀਕੀ ਕੰਪਨੀਆਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰਨ ਦੀ ਵੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ \"AI ਭਾਰਤ\" ਦੀ ਸਫਲਤਾ ਹੁਨਰਮੰਦ ਪ੍ਰਤਿਭਾ ਦੀ ਉਪਲਬਧਤਾ ਅਤੇ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਡੇਟਾ ਤੱਕ ਪਹੁੰਚ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ AI ਡੇਟਾ ਰਣਨੀਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਪ੍ਰੋਗਰਾਮ ਦਾ ਅਗਲਾ ਪੜਾਅ, ਜੋ ਕਿ Q1 2025 ਲਈ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ, ਪੇਂਡੂ ਭਾਰਤ ਲਈ AI-ਸੰਚਾਲਿਤ ਹੱਲ ਵਿਕਸਤ ਕਰਨ 'ਤੇ ਕੇਂਦਰਿਤ ਹੋਵੇਗਾ।",
  "normalised": "ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ \"A-I ਭਾਰਤ\" ਦੀ ਸਫਲਤਾ ਹੁਨਰਮੰਦ ਪ੍ਰਤਿਭਾ ਦੀ ਉਪਲਬਧਤਾ ਅਤੇ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਡੇਟਾ ਤੱਕ ਪਹੁੰਚ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ A-I ਡੇਟਾ ਰਣਨੀਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਪ੍ਰੋਗਰਾਮ ਦਾ ਅਗਲਾ ਪੜਾਅ, ਜੋ ਕਿ ਕਿਊ-ਇੱਕ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਲਈ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ, ਪੇਂਡੂ ਭਾਰਤ ਲਈ ਏ-ਆਈ-ਸੰਚਾਲਿਤ ਹੱਲ ਵਿਕਸਤ ਕਰਨ 'ਤੇ ਕੇਂਦਰਿਤ ਹੋਵੇਗਾ।",
  "raw": "ਮਾਹਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ \"AI ਭਾਰਤ\" ਦੀ ਸਫਲਤਾ ਹੁਨਰਮੰਦ ਪ੍ਰਤਿਭਾ ਦੀ ਉਪਲਬਧਤਾ ਅਤੇ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਡੇਟਾ ਤੱਕ ਪਹੁੰਚ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਦੱਸਿਆ ਜਾ ਰਿਹਾ ਹੈ ਕਿ ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਇੱਕ ਰਾਸ਼ਟਰੀ AI ਡੇਟਾ ਰਣਨੀਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ। ਪ੍ਰੋਗਰਾਮ ਦਾ ਅਗਲਾ ਪੜਾਅ, ਜੋ ਕਿ Q1 2025 ਲਈ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ, ਪੇਂਡੂ ਭਾਰਤ ਲਈ AI-ਸੰਚਾਲਿਤ ਹੱਲ ਵਿਕਸਤ ਕਰਨ 'ਤੇ ਕੇਂਦਰਿਤ ਹੋਵੇਗਾ।"
}
```
