```json
{
  "unnormalised": "ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਏਆਈ ਸਿਰਫ਼ ਉਹ ਚੀਜ਼ ਸੀ ਜੋ ਤੁਸੀਂ ਸਾਇੰਸ-ਫਾਈ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਵੇਖਦੇ ਸੀ, ਜਿਵੇਂ ਕਿ ਟਰਮੀਨੇਟਰ ਜਾਂ ਰੋਬੋਟ। ਹੁਣ, ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਅਸਲ ਵਿੱਚ ਆਈਆਈਟੀ ਬੰਬਈ ਵਿੱਚ ਇਸ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਹ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਮਾਡਲ ਬਣਾਉਣ ਲਈ Python 3.9 ਅਤੇ TensorFlow 2.0 ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਹੈ, ਇਮਾਨਦਾਰੀ ਨਾਲ।",
  "normalised": "ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਏ-ਆਈ ਸਿਰਫ਼ ਉਹ ਚੀਜ਼ ਸੀ ਜੋ ਤੁਸੀਂ ਸਾਇੰਸ-ਫਾਈ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਵੇਖਦੇ ਸੀ, ਜਿਵੇਂ ਕਿ ਟਰਮੀਨੇਟਰ ਜਾਂ ਰੋਬੋਟ। ਹੁਣ, ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਅਸਲ ਵਿੱਚ ਆਈ-ਆਈ-ਟੀ ਬੰਬਈ ਵਿੱਚ ਇਸ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਹ Python ਤਿੰਨ ਪੁਆਇੰਟ ਨੌਂ ਅਤੇ TensorFlow ਦੋ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਦੀ ਵਰਤੋਂ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਮਾਡਲ ਬਣਾਉਣ ਲਈ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਹੈ, ਇਮਾਨਦਾਰੀ ਨਾਲ।",
  "raw": "ਮੈਨੂੰ ਯਾਦ ਹੈ ਜਦੋਂ ਏਆਈ ਸਿਰਫ਼ ਉਹ ਚੀਜ਼ ਸੀ ਜੋ ਤੁਸੀਂ ਸਾਇੰਸ-ਫਾਈ ਫ਼ਿਲਮਾਂ ਵਿੱਚ ਵੇਖਦੇ ਸੀ, ਜਿਵੇਂ ਕਿ ਟਰਮੀਨੇਟਰ ਜਾਂ ਰੋਬੋਟ। ਹੁਣ, ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਅਸਲ ਵਿੱਚ ਆਈਆਈਟੀ ਬੰਬਈ ਵਿੱਚ ਇਸ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ! ਉਹ ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਹ ਮਸ਼ੀਨ ਸਿਖਲਾਈ ਮਾਡਲ ਬਣਾਉਣ ਲਈ Python 3.9 ਅਤੇ TensorFlow 2.0 ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਹੈ, ਇਮਾਨਦਾਰੀ ਨਾਲ।"
}
```
```json
{
  "unnormalised": "ਉਸਨੇ ਇਸਨੂੰ ਥੋੜਾ ਹੋਰ ਸੌਖਾ ਕਰਕੇ ਸਮਝਾਇਆ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਏਆਈ ਪਹਿਲਾਂ ਹੀ ਹਰ ਜਗ੍ਹਾ ਹੈ - ਯੂਟਿਊਬ 'ਤੇ ਵੀਡੀਓਜ਼ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਡਾਕਟਰਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਤੱਕ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਲੇਖ ਵੀ ਦਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਏਆਈ ਨੇ 85% ਸ਼ੁੱਧਤਾ ਨਾਲ ਸਟਾਕ ਮਾਰਕੀਟ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ। ਉਹ ਇੱਕ ਦੂਰਸੰਚਾਰ ਕੰਪਨੀ ਲਈ ਗਾਹਕ ਸੇਵਾ ਨੂੰ ਆਟੋਮੈਟਿਕ ਕਰਨ ਲਈ ਇੱਕ ਪ੍ਰੋਜੈਕਟ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਦਿਨ ਵਿੱਚ ਲਗਭਗ 10,000 ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਹਨ!",
  "normalised": "ਉਸਨੇ ਇਸਨੂੰ ਥੋੜਾ ਹੋਰ ਸੌਖਾ ਕਰਕੇ ਸਮਝਾਇਆ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਏ-ਆਈ ਪਹਿਲਾਂ ਹੀ ਹਰ ਜਗ੍ਹਾ ਹੈ - ਯੂਟਿਊਬ 'ਤੇ ਵੀਡੀਓਜ਼ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਡਾਕਟਰਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਤੱਕ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਲੇਖ ਵੀ ਦਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਏ-ਆਈ ਨੇ ਪੈਂਤੀ ਫੀਸਦੀ ਸ਼ੁੱਧਤਾ ਨਾਲ ਸਟਾਕ ਮਾਰਕੀਟ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ। ਉਹ ਇੱਕ ਦੂਰਸੰਚਾਰ ਕੰਪਨੀ ਲਈ ਗਾਹਕ ਸੇਵਾ ਨੂੰ ਆਟੋਮੈਟਿਕ ਕਰਨ ਲਈ ਇੱਕ ਪ੍ਰੋਜੈਕਟ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਦਿਨ ਵਿੱਚ ਲਗਭਗ 10,000 ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਹਨ!",
  "raw": "ਉਸਨੇ ਇਸਨੂੰ ਥੋੜਾ ਹੋਰ ਸੌਖਾ ਕਰਕੇ ਸਮਝਾਇਆ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਏਆਈ ਪਹਿਲਾਂ ਹੀ ਹਰ ਜਗ੍ਹਾ ਹੈ - ਯੂਟਿਊਬ 'ਤੇ ਵੀਡੀਓਜ਼ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕਰਨ ਤੋਂ ਲੈ ਕੇ ਡਾਕਟਰਾਂ ਨੂੰ ਬਿਮਾਰੀਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਤੱਕ। ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਲੇਖ ਵੀ ਦਿਖਾਇਆ ਕਿ ਕਿਵੇਂ ਏਆਈ ਨੇ 85% ਸ਼ੁੱਧਤਾ ਨਾਲ ਸਟਾਕ ਮਾਰਕੀਟ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ। ਉਹ ਇੱਕ ਦੂਰਸੰਚਾਰ ਕੰਪਨੀ ਲਈ ਗਾਹਕ ਸੇਵਾ ਨੂੰ ਆਟੋਮੈਟਿਕ ਕਰਨ ਲਈ ਇੱਕ ਪ੍ਰੋਜੈਕਟ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਦਿਨ ਵਿੱਚ ਲਗਭਗ 10,000 ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਹਨ!"
}
```
```json
{
  "unnormalised": "ਇਹ ਕਿੰਨੀ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਸਿਰਫ਼ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਕਿੰਨੀਆਂ ਚੀਜ਼ਾਂ ਬਦਲ ਗਈਆਂ ਹਨ। ਮੈਂ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿ 2030 ਤੱਕ ਏ.ਆਈ. ਕੀ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੋਵੇਗਾ। ਰੋਹਨ ਸੋਚਦਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਸਵੈ-ਚਾਲਤ ਕਾਰਾਂ ਅਤੇ ਵਿਅਕਤੀਗਤ ਦਵਾਈ ਹੋਵੇਗੀ। ਉਮੀਦ ਹੈ, ਇਹ ਫਿਲਮਾਂ ਵਾਂਗ ਨਹੀਂ ਹੋਵੇਗਾ ਅਤੇ ਦੁਨੀਆ 'ਤੇ ਕਬਜ਼ਾ ਨਹੀਂ ਕਰੇਗਾ! ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਕੋਈ ਜਾਣਕਾਰ ਇਸ ਖੇਤਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ; ਇਸਨੂੰ ਜਾਦੂ ਵਰਗਾ ਘੱਟ ਅਤੇ, ਖੈਰ, ਤਰੱਕੀ ਵਰਗਾ ਜ਼ਿਆਦਾ ਬਣਾਉਂਦਾ ਹੈ।",
  "normalised": "ਇਹ ਕਿੰਨੀ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਸਿਰਫ਼ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਕਿੰਨੀਆਂ ਚੀਜ਼ਾਂ ਬਦਲ ਗਈਆਂ ਹਨ। ਮੈਂ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿ ਏ-ਆਈ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਕੀ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੋਵੇਗਾ। ਰੋਹਨ ਸੋਚਦਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਸਵੈ-ਚਾਲਤ ਕਾਰਾਂ ਅਤੇ ਵਿਅਕਤੀਗਤ ਦਵਾਈ ਹੋਵੇਗੀ। ਉਮੀਦ ਹੈ, ਇਹ ਫਿਲਮਾਂ ਵਾਂਗ ਨਹੀਂ ਹੋਵੇਗਾ ਅਤੇ ਦੁਨੀਆ 'ਤੇ ਕਬਜ਼ਾ ਨਹੀਂ ਕਰੇਗਾ! ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਕੋਈ ਜਾਣਕਾਰ ਇਸ ਖੇਤਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ; ਇਸਨੂੰ ਜਾਦੂ ਵਰਗਾ ਘੱਟ ਅਤੇ, ਖੈਰ, ਤਰੱਕੀ ਵਰਗਾ ਜ਼ਿਆਦਾ ਬਣਾਉਂਦਾ ਹੈ।",
  "raw": "ਇਹ ਕਿੰਨੀ ਹੈਰਾਨੀ ਵਾਲੀ ਗੱਲ ਹੈ ਕਿ ਸਿਰਫ਼ ਕੁਝ ਸਾਲਾਂ ਵਿੱਚ ਕਿੰਨੀਆਂ ਚੀਜ਼ਾਂ ਬਦਲ ਗਈਆਂ ਹਨ। ਮੈਂ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿ 2030 ਤੱਕ ਏ.ਆਈ. ਕੀ ਕਰਨ ਦੇ ਸਮਰੱਥ ਹੋਵੇਗਾ। ਰੋਹਨ ਸੋਚਦਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਸਵੈ-ਚਾਲਤ ਕਾਰਾਂ ਅਤੇ ਵਿਅਕਤੀਗਤ ਦਵਾਈ ਹੋਵੇਗੀ। ਉਮੀਦ ਹੈ, ਇਹ ਫਿਲਮਾਂ ਵਾਂਗ ਨਹੀਂ ਹੋਵੇਗਾ ਅਤੇ ਦੁਨੀਆ 'ਤੇ ਕਬਜ਼ਾ ਨਹੀਂ ਕਰੇਗਾ! ਮੈਨੂੰ ਖੁਸ਼ੀ ਹੈ ਕਿ ਕੋਈ ਜਾਣਕਾਰ ਇਸ ਖੇਤਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ; ਇਸਨੂੰ ਜਾਦੂ ਵਰਗਾ ਘੱਟ ਅਤੇ, ਖੈਰ, ਤਰੱਕੀ ਵਰਗਾ ਜ਼ਿਆਦਾ ਬਣਾਉਂਦਾ ਹੈ।"
}
```
