{"unnormalised": "الحديث الشاغل في المدينة يدور حول إرشادات بنك الاحتياطي الهندي الجديدة! يبدو أنهم يشددون الخناق على استخدام رموز IFSC متعددة لكل فرع. هل تذكر كيف كان لدى فرع Axis Bank في ناريمان بوينت، على سبيل المثال، 5 رموز IFSC مختلفة (AXIS0000001، AXIS0000002، إلخ)؟ حسنًا، تلك الأيام آخذة في النهاية، يا صاح! يقولون إن كل فرع يحتاج إلى التوحيد في رمز أساسي واحد.", "normalised": "الضجة في المدينة تدور حول إرشادات بنك الاحتياطي الهندي الجديدة! على ما يبدو، فإنهم يشددون الخناق على استخدام رموز تعريف النظام المالي الهندي المتعددة لكل فرع. هل تتذكر كيف كان لدى فرع ناريمان بوينت في بنك أكسيس، على سبيل المثال، خمسة رموز تعريف النظام المالي الهندي مختلفة (A-X-I-S صفر صفر صفر صفر صفر صفر واحد، A-X-I-S صفر صفر صفر صفر صفر صفر اثنان، إلخ)؟ حسنًا، تلك الأيام تقترب من نهايتها، يا صاحبي! يقولون إن كل فرع يحتاج إلى التوحيد برمز أساسي واحد."}
{"unnormalised": "على ما يبدو، كل هذا يتعلق بتبسيط الأمور وتقليل الاحتيال. هذا منطقي، أليس كذلك؟ الكثير من الرموز تطفو حولها، وتصبح الأمور فوضوية. الآن، يحتاج العملاء إلى التأكد من أنهم يستخدمون رمز IFSC الصحيح والمحدث. تخيل إرسال الأموال إلى ابن عمك وترتد لأنك استخدمت الرمز القديم - صداع كامل! التفاصيل تظهر والعديد من أصحاب الحسابات يتساءلون عما يتعين عليهم فعله بحساباتهم المرتبطة الحالية، وخاصة تلك التي تحتوي على أرقام MICR مثل 400210541.", "normalised": "على ما يبدو، كل هذا يتعلق بتبسيط الأمور والحد من الاحتيال. هذا منطقي، أليس كذلك؟ وجود الكثير من الرموز المتداولة يجعل الأمور فوضوية. الآن، يحتاج العملاء إلى التأكد من أنهم يستخدمون رمز تعريف النظام المالي الهندي الصحيح والمحدث. تخيل أنك ترسل أموالًا إلى قريبك وترتد لأنك استخدمت الرمز القديم - صداع كامل! التفاصيل آخذة في الظهور ويتساءل العديد من أصحاب الحسابات عما يتعين عليهم فعله بحساباتهم المرتبطة الحالية، وخاصة تلك التي تحمل أرقام التعرف المغناطيسي للحساب مثل أربعمائة واثنين ألف ومائة وخمسة آلاف وأربعمائة وواحد."}
{"unnormalised": "لذا، تحقق جيدًا مع البنك الذي تتعامل معه. قم بتحديث تفاصيل المستفيد الخاص بك إذا لزم الأمر. ومن أجل الله، لا تفترض ببساطة أن معلومات NEFT القديمة الخاصة بك لا تزال جيدة. خاصة إذا كنت تتعامل مع بنك HDFC (مع كل فروع HDFC000 هذه، أليس كذلك؟!). الموعد النهائي هو 31/12/2024 حسب التقارير، لذلك لا تقل أننا لم نحذرك!", "normalised": "لذا، تحقق جيدًا مع البنك الذي تتعامل معه. قم بتحديث تفاصيل المستفيد الخاص بك إذا لزم الأمر. ولله، لا تفترض ببساطة أن معلومات التحويل الإلكتروني الوطني القديمة الخاصة بك لا تزال جيدة. خاصة إذا كنت تتعامل مع بنك H-D-F-C (مع كل فروع H-D-F-C صفر صفر صفر تلك، أليس كذلك؟!). ورد أن الموعد النهائي هو الحادي والثلاثين من ديسمبر عام ألفين وأربعة وعشرين، فلا تقل أننا لم نحذرك!"}
