{"unnormalised": "حسنًا، سأل أحدهم عن تلك الرموز المصرفية السرية للغاية، أليس كذلك؟ هل تقصد، ما هو رمز IFSC أصلاً؟ حسنًا، تخيل أن حسابك المصرفي مثل منزلك. رقم الحساب هو رقم المنزل، اسم البنك هو الشارع، الفرع هو المنطقة. ولكن لإخبار ساعي البريد (أو في هذه الحالة، نظام NEFT/RTGS) بالضبط أين في الهند يجب توصيل بيتزا-المال، فأنت بحاجة إلى عنوان محدد حقًا: هذا هو رمز IFSC الخاص بك. فكر في الأمر على أنه الرمز البريدي 2.0 للبنوك! على سبيل المثال، \"SBIN0001234\" يبدو وكأن روبوتًا عطس ولكنه الطريقة التي يعرف بها النظام بالضبط أي فرع من فروع بنك الدولة الهندي لإرسال 500 روبية هندية إليه.", "normalised": "حسنًا، سأل شخص ما عن تلك الرموز المصرفية السرية للغاية، أليس كذلك؟ هل تقصد، ما هو رمز (آي-إف-إس-سي)؟ حسنًا، تخيل أن حسابك المصرفي مثل منزلك. رقم الحساب هو رقم المنزل، واسم البنك هو الشارع، والفرع هو المنطقة. ولكن لإخبار ساعي البريد (أو في هذه الحالة، نظام (إن-إي-إف-تي) أو (آر-تي-جي-إس)) بالضبط إلى أين في الهند يجب تسليم \"بيتزا المال\"، فأنت بحاجة إلى عنوان محدد حقًا: هذا هو رمز (آي-إف-إس-سي) الخاص بك. فكر في الأمر على أنه الرمز البريدي الإصدار الثاني للبنوك! على سبيل المثال، \"(إس-بي-آي-إن) صفر صفر صفر واحد اثنان ثلاثة أربعة\" يبدو وكأن روبوت عطس ولكنه الطريقة التي يعرف بها النظام بالضبط أي فرع من فروع بنك الدولة الهندي يجب إرسال الخمسمائة روبية إليه."}
{"unnormalised": "ثم هناك رمز MICR، الذي يبدو وكأنه أداة تجسس سرية للغاية، ولكنه في الواقع مجرد سلسلة الأرقام الغريبة الموجودة أسفل شيكك. يحتاجها الأشخاص الذين يتعاملون مع الشيكات، بشكل أساسي. وماذا عن رقم PAN؟ أوه، رقم PAN، الجميع يحتاجون إلى رقم PAN! إنه مثل هويتك المالية، لا يمكنك حتى التنفس في الهند دون الحاجة إلى بطاقة PAN. أيضًا، قد يكون رقم Aadhaar الخاص بك مرتبطًا ببنكك أيضًا، لذا فهذه علامة تعريف أخرى في هذا المزيج. الحكومة تراقب!", "normalised": "ثم هناك رمز (إم-آي-سي-آر)، والذي يبدو وكأنه أداة تجسس سرية للغاية، ولكنه في الواقع مجرد سلسلة الأرقام الغريبة الموجودة في أسفل شيكك. يحتاجها الأشخاص الذين يتعاملون بالشيكات، بشكل أساسي. و (بي-إيه-إن)؟ أوه (بي-إيه-إن)، الجميع يحتاج إلى (بي-إيه-إن)! إنه مثل هويتك المالية، لا يمكنك حتى التنفس في الهند دون الحاجة إلى بطاقة (بي-إيه-إن). أيضًا، قد يكون (أدهار) الخاص بك مرتبطًا ببنكك أيضًا، لذلك هذا معرف آخر في هذا المزيج. الحكومة تراقب!"}
{"unnormalised": "إذن، نعم، كل هذه الرموز - IFSC و MICR و PAN و Aadhar وما إلى ذلك - هي بمثابة البصمات المالية التي تحافظ على تدفق الأموال (وأحيانًا تعلق!). استخدمها بحكمة، ولا تكتبها على ظهر عربات الريكاشة الآلية، وربما ... ربما ... لن يطرق بنك الاحتياطي الهندي بابك. وإذا فعلوا ذلك، فما عليك سوى إلقاء اللوم على ابن عمك فيناي، فهو يعرف كل شيء عن عمليات الاحتيال المصرفية (مجرد مزاح، يا فيناي!).", "normalised": "إذًا نعم، كل هذه الرموز - (آي-إف-إس-سي)، (إم-آي-سي-آر)، (بي-إيه-إن)، (أدهار) وما إلى ذلك - هي مثل البصمات المالية التي تحافظ على تدفق الأموال (وفي بعض الأحيان عالقة!). استخدمها بحكمة، ولا تكتبها على ظهر عربات الريكاشة الآلية، وربما... مجرد ربما... لن يطرق (آر-بي-آي) بابك. وإذا فعلوا ذلك، فقط ألقِ باللوم على ابن عمك (فيناي)، فهو يعرف كل شيء عن عمليات الاحتيال المصرفية (أمزح يا (فيناي)!)."}
