{"unnormalised": "ओब्ला, आं बेयावनोमोन, एयरपोर्टनि खाथियाव मोनसे हटेल बुक खालामनो नाजादोंमोन। नों मिथिगौ, रोजा रोजा यात्रानि गोरोन्थि। आं सानदोंमोन, \"बेखौ माबोरै गोब्राब जानो हागौ?\" जोबथा बाथ्रा, होननांगौना?", "normalised": "ओब्ला, आं बेयावनोमोन, एअरपोर्टनि खाथियावनो मोनसे होटेल बुक खालामनो नागिरदोंमोन। नों मिथिखागौ, मोनसे साधारण ट्रेभेलनि बाधा। आं सानदोंमोन, \"बेखौ माबोरै जाफुंनो हायो?\" गोदोनि खोथा, होननानै बुंगोन नामा?"}
{"unnormalised": " गिबियावनो, आं \"IGI एयरपोर्टनि खाथियाव हटेल, दिल्ली\" गूगल खालामना नायदोंमोन। सिम्पल मोननो गोनां मोन। मोनसे मिलियननिफ्राय बांसिन अप्शनसो ओंखारबोदोंमोन, गासैबो जोबोद गोब्राब एड्रेसजों। मोनसेयामोन \"Opp. Terminal 3, National Highway 8, New Delhi, 110037\"। Opp.? सिरियासलि? आं गासै टर्मिनलनि *अप्पोजिट*आव थानायनि बायदि? आं सोनानै थानो नागिरदों, जेट प्लेनजों लुक्कासुक्का गेलेनो नङा।", "normalised": "सिगांआव, आं \"होटेलस नेयार आइ-जि-आइ एअरपोर्ट, देल्ही\" गुगलाव नायदोंमोन। नायनो थाखाय सोरगिदिं मोनबायमोन। मोनफ्रोमबो जोबोद गोब्राब एड्रेसजों। मोनसेयानोमोन \"अपोजिट टार्मिनल थ्रि, नेशनल हाइवे एट, निउ देल्ही, वान हानद्रेड एण्ड टेन थावजेन एण्ड थर्टि सेभेन\"। अपोजिट? सिरियासलि? आं बयबो टार्मिनलनि अपोजिटआव थांगोन नामा? आं सोनानो नागिरदों, जेट प्लेनसजों लुखा-लुखि गेलेनो नङा।"}
{"unnormalised": " बेनि उनाव एड्रेसआ फैदोंमोन जेराव मोनसे म्याथेमेटिखेल इक्वेसन बायदि नुदोंमोन: \"A-2/1, Block B, Safdarjung Enclave, New Delhi, 110029\"। A-2/1? मोनसेया जोबोद गुदुं जाखांनाय डिभोर्सनि उनाव सोरनिबा एपार्टमेन्ट नम्बर बायदि। Block B? बे मददगारि नङा। बेआ लिटरल्लि मोनसे लेटर! आं स्योर जे दिल्लीनि गासै बिल्डिंआनो Block B आव।", "normalised": "फ्राय आं बे एड्रेस मोनदों जेराव मोनसे मेथिमेटिकल इक्वेशनबायदि नुनो मोनदों: \"ए-टु स्लेस वान, ब्लक बि, साफदरजोंग एनक्लेभ, निउ देल्ही, वान हानद्रेड एण्ड टेन थावजेन एण्ड ट्वेन्टि नाइन\"। ए-टु स्लेस वान? सोरबा मानसिना मोनसे एफा मेसि डिभोर्सनि उनाव एपार्टमेन्ट नम्बरबायदि खोनादों। ब्लक बि? बे मददगारि नङा। बे मोनसे लेटरसो। आं थिंखौनो सानदों देल्हीनि बयबो बिल्डिंआ ब्लक बिआव दं।"}
{"unnormalised": " आरो हटेलनि डिस्क्रिपशननि सोमोन्दै आं बुंनो नागिरा। \"गोनां सिनारिफोरनि खाथियावनो दं\"। ट्रान्सलेसन: मोनसे बाजाराव जाहाथे नोंहा 5 AM आव बेंदरफोरा लाउथिनायनि गोसो होनो मोनगोन। एड्रेसआ? \"Shop No. 14, Lajpat Nagar Market, New Delhi, 110024\" बायदि मोनसे।", "normalised": "आरो होटेलनि डिस्क्रिपशनआव स्टार्ट खालामनो नाङा। \"कि लैण्डमार्क्सनि खाथिआव लोकेटेड\"। ट्रान्सलेशन: मोनसे गुदुं बाजारनि खाथिआव जेराव नोंखौ एफा एमआव बेपारिखौ लाखिनाय सोदोबजों बोखोनानै जागोन। एड्रेस? बेबायदि \"सप नम्बर फर्टिन, लाजपत नगर मार्केट, निउ देल्ही, वान हानद्रेड एण्ड टेन थावजेन एण्ड ट्वेन्टि फोर\"।"}
{"unnormalised": " बेनि उनाव एड्रेसआ फैदोंमोन जेराव जोग्राफिक खेराड्स गेलेनाय बायदि नुदोंमोन। \"Qutub Minar नि खाथि, Mehrauli, New Delhi, 110030\"। Qutub Minar नि खाथि? मोजां! बेखायनो 20 मिनिटनि अटो-रिक्शा रायद, दिल्लीनि ट्रेफिकजों दावरावलायनाय। आं हिस्ट्रिखौ (आरो एग्जोस्ट फ्यूम्सखौ) मोननो हादोंमोन।", "normalised": "फ्राय एड्रेसमोन जेराव मोनसे जोग्राफिक शेरेटस गेलेनो नागिरदों। \"नेयार कुतुब मिनार, मेहरौली, निउ देल्ही, वान हानद्रेड एण्ड टेन थावजेन एण्ड थर्टि\"। नेयार कुतुब मिनार? मोजां! बे देल्हीनि ट्राफिकआव मोनसे ट्वेन्टि-मिनिट ऑटो-रिक्सआनि राइडबायदि। आं हिस्टरि (आरो एक्सहस्ट फ्युमस) खौनो मोननो हायो।"}
{"unnormalised": " आं मोनसेखौ मोनदोंमोन जेराव प्रमिसिंग नुदोंमोन: \"The Grand Stay, Plot No. 7, Sector 12, Dwarka, Delhi, 110075\"। Plot No. 7? बे *जोबोद* स्पेसिफिक। आं साननो नागिरदोंमोन प्लॉट 1 निफ्राय 6 आव मा जादोंमोन। बिसोर सिनखोलाजोङा जानो हादोंमोन? ट्रावेलर्सफोरा गोब्राब मोननानै भुत जानो हादोंमोन?", "normalised": "आं मोनसेखौ मोनदों जेराव आशा खालामनो हायो: \"द ग्रेण्ड स्टे, प्लट नम्बर सेभेन, सेक्टर ट्वेल्व, द्वारका, देल्ही, वान हानद्रेड एण्ड टेन थावजेन एण्ड सेभेन्टि फाइव\"। प्लट नम्बर सेभेन? बे अलिकति स्पेसफिक। आं साननो नागिरदों प्लटस वाननिफ्राय सिक्सआव मा जादों। बे मोनसे सिंकहोलजों सोख्लबबायनामा? गोदोनि ट्रेभेलर्सफोरनि गोसोआव खस्थ मोनबायनामा?"}
{"unnormalised": " जोबनायाव, 3 घन्टानि इन्टेन्स एड्रेस-डिसाइफ्रिंगनि उनाव, आं मोनसे जायगाखौ मोनदोंमोन जेराव रिमोटलि सेन बायदि नुदोंमोन। \"Hotel Comfort, 101, MG Road, Gurgaon, 122001\"। गुरुग्राम? ठिक। खाथिआव। आं बुक खालामबाय, आरज गाबनानै जे \"101\" आ \"मोननो गोब्राब नङा\" होननायखौ बुजियो आरो \"आं बे डिसिजननिफ्राय रिग्रेट खालामनायनि नम्बर\" नङा।", "normalised": "आखिरआव, एप्रोक्सिमेटली थ्रि आवर्सनि गारां एड्रेस-डिसाइफरिंगनि उनाव, आं मोनसे जायगा मोनदों जेराव रिमोटलि सेनबायदि। \"होटेल कमफर्ट, वान हानद्रेड एण्ड वान, एम-जि रोड, गुरगांव, वान हानद्रेड एण्ड ट्वेन्टि टु थावजेन एण्ड वान\"। गुरगांव? मोजां। खाथिसिनआवसो। आं बेखौ बुक खालामबाय, आरज खालामदों जे \"वान हानद्रेड एण्ड वान\" आ \"मोननो गोसो\" होननानै बुंनो नागिरदों आरो आंनि डिसीजननि थाखाय खेबसे रिग्रेट जागोन होननानै बुङा।"}
{"unnormalised": " फै बेखौ बुंथोबाय जे नेक्सट टाइम, आं बे गासै बुकिंनि खामानिखौ 2 सप्ताहानि गेजेराव खालामनो नागिरदों। आरो नासा सेटेलाइटनि बायदि प्रिसिजनजों मोनसे जिपिएस लांनो नागिरदों। एबा एयरपोर्टआव सोनानै थानो हागौ। खमसे खम एड्रेसआ स्ट्रेटफॉरवार्ड: \"IGI Airport, Delhi\"। बेयावनो बांसिन सिम्पलर मोननो हाया, होननांगौना?", "normalised": "नेक्स्ट टाइमनि थाखायसो बुंनो सानदों, आं बे बुक खालामनायखौ मोजांसिनै टु विक्साव प्रिपन खालामगोन। आरो मोनसे जि-पि-एस लानानै थांगोन जेराव ने-ए-एस-ए सेटेलाइटनि प्रेसिशन जागोन। नङाबा एअरपोर्टआव सोनागोन। एटलिस एड्रेसआ फोरोंबाय: \"आइ-जि-आइ एअरपोर्ट, देल्ही\"। बेनिफ्राय गारां आरो मा जागोन, होननानै बुंगोन नामा?"}
