{"unnormalised": "है रेद्दित,", "normalised": "हे रेडिट,"}
{"unnormalised": "आवं नबेम्बार (11/2024) आव केरलआव थांगनायनि प्लान खालामगासिनो आरो थांफायनायनि थाखाय मोनसे सिलाइ नागिरगासिनो। आं मोनसे जायगा नागिरगासिनो जाय कोचिनि मेन टुरिस्टफोरा थानाय जायगायाव खाथियावनो थायो। आं एड्रेसनि फोरमेत आरो एरियाखौ बुजिनो थाखाय स्ट्रोगल खालामगासिनो, बेनिखायनो नोंथांनि मददखौ आं मानि।", "normalised": "आं नबेम्बर नै रोजा नैजिब्रैआव केरलायाव थांनायनि प्लान खालामगासिनो आरो थांना थानायनि सोमोन्दै मोनसे बोसोन नांगौ। आं कोच्चिआव थानाय गाहाइ टुरिस्ट स्पॉटफोरनि खाथियावनो मोनसे जायगा नागिरगासिनो। आं एड्रेसफोरनि फोरमेटफोर आरो एरियाफोरखौ बुजिनो थाखाय स्ट्रोगोल खालामगासिनो, बेनिखायनो मदद मोननो लुबैयो।"}
{"unnormalised": "आं मोननैसो होटेलफोरखौ नायगासिनो आरो एड्रेसफोरखौ माबोरै लिरदों बेखौ बुजिनो थाखाय आं एसे खनजाबदों। मोनसेया लिरनाय दंमोन बेनो जाहैबाय \"होटेल ग्रीन भिउ, एम. जि. रोड, एरनाकुलम, केरला, 682011।\" गुबुन मोनसेया जाहैबाय \"पेराडाइस इन, नियर फोर्ट कोची बास स्टेन्ड, फोर्ट कोची, कोची, केरला - 682001\"। बेफोरनो स्टानडार्ड एड्रेस फोरमेत ना? आं गुगल मेपसखौ बाहायनानै बेफोरखौ माबोरै नायनो हागोन, स्पेसियेलि \"नियर फोर्ट कोची बास स्टेन्ड\" पार्टखौ साननानै?", "normalised": "आं मोननैसो होटेलफोरखौ नोजोर होदों, आरो एड्रेसफोरखौ माबोरै लिरदों बेखौ बुजिनो आं एसे गोरोन्थिफ्रोम। मोनसेखौ \"होटेल ग्रीन भिउ, एम-जि रोड, एरनाकुलम, केरला, स्नि जौ आठजि नै रोजा मोनसे\" हिसाबै लिस खालामदों। गुबुन मोनसेया \"पाराडाइज इन, फर्ट कोच्चि बास स्टेण्डनि खाथियाव, फर्ट कोच्चि, कोच्चि, केरला - स्नि जौ आठजि नै रोजा रोजा मोनसे\"। बेफोर स्ट्यान्डर्ड एड्रेस फोरमेट नामा? आं गुगुल मेपसखौ बाहायनानै बेफोरखौ माबोरै गाहाइ लामायाव दिहुननो हायो, खासखौनो \"फर्ट कोच्चि बास स्टेण्डनि खाथियाव\" पार्टखौ साननानै?"}
{"unnormalised": "आंनि मेन चिन्थाया जाहैबाय एक्सेसिबिलिटि। आं आइडियेलि थांगोन खुगाजों थांनानै एबा सर्ट ओटो-रिक्शा रायडजों चाइनिज फिसिंग नेट्स आरो सेन्ट फ्रानसिस चर्च बायदि एत्रेक्सनसिम। एम. जि. रोड, एरनाकुलमआव थानाया मोजां नामा, एबा फोर्ट कोची बास स्टेन्डनि खाथियाव? आं पब्लिक ट्रान्सपोर्टखौ बाहायगोन होननानै साननानै (बेफोरनो उबेर/ओलाखौ बाहायनो हागौ) मा जायगाया जाफुंसारनो मोजां जागोन?", "normalised": "आंनि गाहाइ साननाय जाखोआ जाबाय थांना थाफैनो हायो नामा। आं चाइनिज फिसिं नेट्स आरो सेन्ट फ्रान्सिस चर्चफोर बायदि एट्रेकसनफोरनिफ्राय खाथियावनो थांनो लुबैयो एबा खोटो अटो-रिक्सायावनो थांनो लुबैयो। एम-जि रोड, एरनाकुलमाव थानाया मोजां जागोन नामा, एबा फर्ट कोच्चि बास स्टेण्डनि खाथियाव थानाया मोजां जागोन नामा? आं गोबांआनोब्ला पब्लिक ट्रांस्पर्टखौनो बाहायनो सानदों (उबेर स्लस ओलाखौ बाहायनायनिफ्राय एखेनो), मा जायगाया बेसिबां सुबिदा जागोन?"}
{"unnormalised": "आरो, नेबारहुडआव इनसाइटफोरा फेनटास्टिक जागोन। एम. जि. रोडआ मोनसे कमर्सियेल एरिया नामा, एबा बेया रेसिडेन्सियेल आरोबाव नामा? आरो फोर्ट कोचीआव लामाजों खारलांनाया बेसेबां सेफ, स्पेसियेलि इभिनिंगआव? आं अकेलै थांगोन, बेनिखायनो सेफटिया आंनि थाखाय फर्स्ट प्रायोरिटि जागोन।", "normalised": "आरो, गुबुन गुबुन गामिफोरनि सोमोन्दैबो माबा मोनसे साननायफोर थाबानो मोजां जागोन। एम-जि रोडआ मोनसे कमर्सियेल एरिया नामा, एबा बेयो गोबांआनो रेसिडेंसियेल नामा? आरो फर्ट कोच्चिआव गंसेयाव थांब्ला बेसिबां सेफ जागोन, खासखौनो बेलासेनि उनाव? आं अकेला थांगासिनो, बेनिखायनो सेफ्टिआ आंनि थाखाय गाहाइ।"}
{"unnormalised": "मा मोननैसो स्पेसियेल लेन्डमार्कफोर एबा मिथिजानाय इन्टरेस्टनि पोइन्टसफोर दं नामा, जायखौ आं टेक्सि एबा ओटो-रिक्शा ड्राइभरफोरनो दिरेक्सन होनो थाखाय रिफारेन्स हिसाबै बाहायनो हागोन? आं गोमाजांनो नागिरा, आरो आं खोनादों कम्युनिकेशनआ एसे सेनज जानाय जानो हागौ। बेनो जानो हागौ, \"नियरेष्ट लुला मोल, इदापल्ली, कोची, 682024\" आ ट्रेवेलाव मदद खालामनो थाखाय मोनसे मोजां पोइन्ट जागोन।", "normalised": "माबा मोनसे खाबु एबा सिनायजानाय जोनोमनि बुंथिफोर दं नामा आं टेक्सी एबा अटो-रिक्सा ड्राइभरफोरनो दिरेकसन होनायाव रिफारेन्स हिसाबै बाहायनो हागोन? आं गुमुन जानो नाङा, आरो आं खोनादों जे खौरां लानाया एसे प्रब्लेम जानो हागौ। जायोब्ला, \"लुलु मोलनि खाथियाव, एडोपल्ली, कोच्चि, स्नि जौ आठजि नै रोजा नैजिब्रै\"आ ट्राभेलखौ दिन्थिनो थाखाय मोनसे मोजां बुंथि जागोन नामा?"}
{"unnormalised": "मददनि थाखाय थेंक यु इन एडभान्स नोंथांमोननि इनसाइटआं होटेल बुकिंगखौ जोबनो थाखाय मदद खालामनो आरो केरलाव स्मथ ट्रिप जानो थाखाय मदद खालामनो जागोन। आं केरलायाव थानाय मोनसे मोजां थासारिखौ नायनो थाखाय आं गोसो थोगासिनो।", "normalised": "आं मदद होनो हानायफोरनि थाखाय सिगाङावनो रोजा रोजा साबायखर बावो। नोंथांनि साननायफोरा आंनि होटेल बुकिंगखौ फोसावनो आरो केरलाव मोनसे मोजां ट्राभेलखौ मोननो मदद जागोन। आं केरलायाव थानाय मोनसे मोजां लुबैनायखौ नायनो थाखाय थाबाय थादों।"}
