{"unnormalised": "हे रेडडिट नखरबा,", "normalised": "हे Reddit नखरबा,"}
{"unnormalised": "आं फैगौ दानआव केरलायाव थांनायनि प्लान खालामगासिनो, आरो बे होटेलफोरनि थावनि थासारिया आंखो पागल खालामगासिनो! आं अनलाइनआव थागोननाय मोननो नाजागासिनो, आरो आधा समाव, थावनिआ बेले बेले चाय जायनाय ऑटो-रिक्शा सालायग्रिया लिरदोंमोन बायदि मोनजादों।", "normalised": "आं आगोलनि दानआव केरलायाव थांनाय मोनसे प्लान खालामगासिनो, आरो बे होटेलफोरनि थावनि थासारिया आंनि बिखौ गाज्रि खालामगासिनो! आं अनलाइनआव थावनो थांनाय बुक खालामनो नागिरगासिनो, आरो बारनि गेजेराव, थावनिआ चाय-जों सोलायनाय ऑटो-रिखसा सालायगिरिया लिरनाय बायदि नुयो।"}
{"unnormalised": "सिरियसलि, आं \"गोजौ बेंगन गुदि गावनि खाथियाव, बै लामाया, कोची\" (जेराव, थेंक्स, गोबां मददगार) निफ्राय थावनिआ जेराव सिमासिन आरो बिल्डिं नम्बर गैयै लेंडमार्कफोरनि लिस्टसो। मोनसे होटेल, \"सनसेट पेराडाइज,\" आ थावनिआ \"मन्दिरनि उलथा फारसे, कोवालाम\" होननानै लिरदोंमोन। ओके, नाथाय मा मन्दिर? कोवालाव आवराय 5000 मन्दिर दं!", "normalised": "सिरियसलि, आं \"बिगो Banyan रूखमनि खाथियाव, बे लामा, कशि\" (जाहाथे, थेंक यू, गोबां हेल्फफुल) जोंनो थावनि नुदों जेयो गुबुन मोनसेया थाउनिफोरा मोनसे गुसुंनि सिमा आरो बिल्डिं नम्बर गैयि। मोनसे होटेल, \"सानसेट पैराडाइज,\" आ थान्दै थाइनि बिलिगिरिआव \"मन्दिरनि उल्टायो, कोवालम\" लिरदोंमोन। ओके, नाथाय मा मन्दिर? कोवालमआव थोंग्रा मोनसे जोंनो बादि, मोनबा रोजा मन्दिर दं!"}
{"unnormalised": "दानिया पिन कोडाव थासारि दं। सोमोन्दो गोनां वेबसाइतफोरा जिप कोड लुयो, गुबुनफोरा पिन कोड, आरो सोमोन्दो गोनांफोरा \"पसटेल कोड\" सो होनना बुङो, आं साननो नागिरदोंमोन दि आं इन्डियानि फोर्मेट (जेराव 682001 एरनाकुलमनि थाखाय) बाहायनांगौ ना गुबुन मिथिकेल वेस्टारन भार्जनआव सोलायनो नाजानांगौ। बेयो थाखो जादों! आं गोबां गोख्रै 30 मिनिट सम \"थेक्कडि स्पाइस रिसोर्ट\" नि थावनिआ पेरियारनि खाथियाव बोखांनो नाजादोंमोन। लिस्टिंगआव आधा थावनिआ दंमोन: \"थेक्कडि पीओ, कुमिली।\" गोबां गोजोम थासारि खालामनायनि उनाव, आं मोनदों दि कुमिलीनि पिनआ 685509।", "normalised": "दानिया P-I-N कोदफोरनि इसुया दं। गुसुं वेबसाइटफोरा Z-I-P कोद सोंदों, गुबुनफोरा P-I-N कोद, आरो गुसुंआनो \"पोस्टेल कोद\" बुंदों, आं सानगासिनो जे आं इन्डियान फोर्मेट (मोनबा रोजा मोनदोआ मोनसे बागां दोरोजा मोनसे एरनाकुलमनि थाखाय) बाहायनांगोन एबा मोनसे मिरथिकल वेस्टारन भर्सनआव सोलायनो हागोन। बे गोबां गोहो बोखांनो थाग्रा! आं मोनसे बिथांआव \"थेक्कदि स्पाइस रिसर्ट\" नि थाउनिखौ पेरियारनि खाथियाव रोंगौ खालामनो नागिरनानै मोनसे खरम मिनिट बार होबाय। बिलिगिरियाव पारसियेल थावनि दंमोन: \"थेक्कदि P-O, कुमिली।\" गोबां स्लेयुथिंनि उनाव, आं मोनदों जे कुमिलिनि P-I-N आ मोनबा रोजा दोलो मोनसे बागां मोनबा रोजा दानो।"}
{"unnormalised": "आरो अब्रिविएसननि सोमोन्दोआव रायज्लायनो नाङा। \"पीओ\" आ मा? पोस्ट ऑफिस? पोलिस आउटपोस्ट? सु बुङो! आरो बे जागायफोरा गुगल मेपसावबो गावनि कम्प्लिट थावनिआ लिरखोआ। आं साननो जागायदों दि बे होटेल मालिकफोरा सोरखारि बायदियै टुरिस्टफोरखौ बोखारनो नाजागासिनो। बेयो सानदोंबायदि, \"बेयाव गोजोम दिरेक्सन दं, नोंथांमोना मोननो हागोन!\"", "normalised": "आरो जोंनो एब्रेभियेसन्सफोरनि उनाव जागायबानो जाबाय। \"P-O\" आ मा? पोस्ट अफिस? पुलिस आउटपोस्ट? सोर मिथिगौ! आरो बारआनो बे जायगाफोरआ गुगल मेप्सआव फुं थावनि लिरलाबाय। आं साननो जागायदों जे बे होटेल मालिकफोरा टुवरिस्टफोरखौ थाब्लायनो नागिरगासिनो। बे जोंनो बायदि बुंनाय मोनदों, \"बेयाव मोनसे थाब्लायलाय जायगा, जोंखौ मोननो थाखाय मोजां!\""}
{"unnormalised": "साचिखौ बुङोब्ला, आं बे गोजोम इन्डियानि थावनि मोननो रायजोआव, स्पेसियेलि केरलायाव रायजोआव नायनो रायजोआव नायनो नागिरदों। मा बेयाव वेबसाइत नाहबा एप दं दि बेयो होटेलनि थावनिआ नायनो रिलायबल? आं डाइरेक्ट होटेलफोरखौ कल खालामना गावनि कम्प्लिट मेयलिंग थावनिआ लिरनो लुगोन नामा? मा बेयाव गोसो होनाय साखि दं दि आं बे पागलआ मोननो सोलोंनांगौ?", "normalised": "अनस्टलि, आं बेयाव केरलायाव मोननो गोब्राब इन्डियान थावनिआव बेखेवनायनि थाखाय रिकमेन्डेसन्स नागिरगासिनो। सोर वेबसाइट एबा एप दं जे होटेलनि थाउनिखौ दोनैनि थाखाय रिलायबुल? आं सिदावनो होटेलफोरखौ कल खालामनानै बिसोरो बिसोरनि गासै मेलिं थाउनिखौ बुंफिननो नांगोन? बेयाव गोसोआव लानाय मोनसे गुफुर गोसोआ दं जे जोंनो बे गाज्रिखौ रोंगौ खालामनो नांगोन?"}
{"unnormalised": "जाखोमा आं माबा मोनसे मिस खालामगासिनो आरो नोंथांमोननिफ्राय सोरबा बे एरियाखौ सिनायो। फारियै, गोबांआ वार्ड नम्बर, नाहबा एच नम्बर बायदिसो बाहायगासिनो। नोंथांमोना बेखौनो बुंनो हागोन नामा?", "normalised": "नायदेरबादि मोनसे थासारि दं जे आंआ मिस खालामगासिनो आरो गुसुं आंनाव गुसुं जायगा जोंनो थागोन। मानि थाखाय, बारआनो वर्ड नम्बर, एबा H. नम्बर बादि नेमखौ बाहायगासिनो। नों बेखौबो बुंनो हागोन?"}
{"unnormalised": "माबा मोनसे एडभाइसआ मदद जागोन। आं साचिखौनो गावनि रेन्टाल कारआव दुब्लियावनो थायाब्ला आं \"फेमस टी सपनि खाथियाव, मुन्नार\" मोननो हाया।", "normalised": "माबाबो एड्भाइसखौ सिबाय होगोन। आं सिरियसलि आंनि रेन्टेल खाराव थैलानानै मोननो नांगोन जे आं \"फेमस चा सॉपनि खाथियाव, मुन्नार\" खौ मोननो हायै।"}
