{"unnormalised": "साल छल 2005। मोन अछि, अम्मा हमरा बीएसएनएल लैंडलाइन पर “इंटर-नेट” हड़पैत देखि क' डाँटैत छलथि। ओहि समय मे, “www.” लगभग पवित्र छल, हर एक पता सँ पहिने धार्मिक रूप सँ टाइप कएल जाइत छल, भले ही ब्राउज़र स्वतः करैत छल। हमर ऑरकुट प्रोफाइल हमर गौरव आ आनन्द छल, स्कूल के दोस्त सँ शर्मनाक प्रशंसापत्र के साथ सावधानीपूर्वक संकलित कएल गेल। “नेट” एकटा जादुई जगह छल, चैट रूम आ डायल-अप टोन सँ भरल, आइ सँ बहुत अलग। हम इंटरनेट के गति के kbps मे माप छलहुँ, mbps या gbps मे नहि, आ एकटा सिंगल इमेज लोड होए मे 5 मिनट तक प्रतीक्षा करना सामान्य छल।", "normalised": "साल छल दू हजार पांच। मोन अछि, अम्मा हमरा बी-एस-एन-एल लैंडलाइन पर \"इन्टर-नेट\" मारिकय बैसल रहबाक लेल डाँटैत छलीह। ओहि समय, \"डब्लू-डब्लू-डब्लू डॉट\" लगभग पवित्र छल, हर पता सँ पहिने धार्मिक रूप सँ टाइप कएल जाइत छल, जखन कि ब्राउज़र ई स्वचालित रूप सँ करैत छल। हमर ऑर्कुट प्रोफाइल हमर गौरव आ आनंद छल, स्कूलक दोस्त सभ सँ शर्मनाक प्रशंसापत्र सभ सँ सावधानीपूर्वक बनल। \"नेट\" एकटा जादुई जगह छल, चैट रूम आ डायल-अप टोन सँ भरल, आई सँ बहुत अलग। हम इन्टरनेटक गति किलोबिट्स प्रति सेकंड मे नापैत छलहुँ, मेगाबिट्स प्रति सेकंड या गीगाबिट्स प्रति सेकंड मे नहि, आ एकटा सिंगल इमेज लोड होबय लेल पाँच मिनट प्रतीक्षा करब सामान्य बात छल।"}
{"unnormalised": "हम एकटा \"डॉट कॉम\" ट्यूटोरियल सँ एचटीएमएल सिखलहुँ, अपन दोस्त के काल्पनिक व्यवसाय के लेल जियोसिटीज साइट बना रहल छलहुँ। \"ईमेल आईडी\" एकटा स्टेटस सिंबल छल, खासकर जखन अहाँ एकटा कूल याहू! या हॉटमेल पता पकड़ैत छलहुँ। सोशल मीडिया शैशवावस्था मे छल; फेसबुक अभी तक कॉलेज के छात्र के लेल एकटा एक्सक्लूसिव क्लब छल, आ \"ट्वीट\" एकटा शब्द तक नहि छल। याद अछि ओ सब फॉरवर्ड कएल गेल चेन ईमेल जे अहाँ के 10 लोग के भेजला पर शुभकामना के वादा करैत छल? आः, सरल समय।", "normalised": "हम \"डॉट कॉम\" ट्यूटोरियल सँ एच-टी-एम-एल सिखलहुँ, अपन दोस्त सभक काल्पनिक व्यवसायक लेल जियोसिटीज साइट बनायलहुँ। \"ईमेल आई-डी\" एक स्टेटस सिंबल छल, विशेष रूप सँ जदि अहाँ एकटा कूल याहू! या हॉटमेल पता पकड़ि लेलहुँ। सोशल मीडिया नवजात छल; फेसबुक एखनहुँ कॉलेजक छात्र सभक लेल एकटा विशेष क्लब छल, आ \"ट्वीटिंग\" एकटा शब्द तक नहि छल। याद अछि ओ अग्रसारित चेन ईमेल जे अहाँ दस लोक केँ भेजला पर भाग्यशाली होबय केँ वादा करैत छल? आहा, सरल समय छल।"}
{"unnormalised": "फेर ब्रॉडबैंड क्रांति आएल। अचानक, \"नेट\" एकटा काज नहि भ' क' एकटा सुविधा बनल। यूट्यूब प्रकट भेल, आ रातों-रात हम एमटीवी पर ओकरा के लेल इंतजार करबाक बदला दानेदार म्यूजिक वीडियो देखि सकैत छलहुँ। नैपस्टर पर गाना डाउनलोड करब (शश!) बहुत तेज भ' गेल (लेकिन जरूरी नहि कि कानूनी)। विकिपीडिया होमवर्क के लेल हमर गो-टू सोर्स भ' गेल, भले ही सर अक्सर हमरा एकर सटीकता के खिलाफ चेतावनी दैत छलथि। हम ब्लॉगर पर अपन पहिल \"ब्लॉग\" दर्दनाक रूप सँ बनाब सेहो याद रखैत छी, एकरा एकटा व्यक्तिगत डायरी के रूप मे उपयोग करैत छी।", "normalised": "फेर ब्रॉडबैंड क्रांति आयल। अचानक, \"नेट\" एकटा कष्ट नहि छल बल्कि एकटा सुविधा छल। यूट्यूब देखा देलक, आ रातोरात हम एम-टी-वी पर प्रतीक्षारत रहबाक बजाय दानेदार संगीत वीडियो देखि सकैत छलहुँ। नैप्स्टर पर गाना डाउनलोड करब (शश्श!) बहुत तेज भ गेल (मुदा आवश्यक रूप सँ कानूनी नहि)। विकिपीडिया हमर होमवर्कक लेल हमर गो-टू स्रोत भ गेल, जखन कि सर अक्सर एकर सटीकता केँ ल' क' हमरा चेतावनी दैत छल। हमरा ब्लॉगर पर अपन पहिल \"ब्लॉग\" सावधानीपूर्वक बनाब सेहो याद अछि, एकरा व्यक्तिगत डायरीक रूप मे उपयोग करैत छलहुँ।"}
{"unnormalised": "मोबाइल इंटरनेट सब कुछ बदल देलक। जीपीआरएस सँ 3जी आ फेर 4जी मे बदलाव अद्भुत छल। अचानक, हम हर जगह ऑनलाइन भ' सकैत छलहुँ- लोकल ट्रेन मे यात्रा करैत, टपरी पर अपन चाय के लेल इंतजार करैत। \"नेट\" मोबाइल भ' गेल। फेसबुक आ व्हाट्सएप हावी भ' गेल, आ छोट, बाइट-साइज कंटेंट राज करैत छल। मेमे फॉरवर्ड कएल गेल ईमेल के जगह लेलक, आ \"वायरल\" वीडियो नया गपशप छल।", "normalised": "मोबाइल इंटरनेट सब किछु बदलि देलक। जी-पी-आर-एस सँ तीन-जी आ फेर चार-जी मे बदलाव आश्चर्यजनक छल। अचानक, हम हर जगह ऑनलाइन भ' सकैत छलहुँ - स्थानीय ट्रेन मे यात्रा करैत, टपरी पर अपन चायक लेल प्रतीक्षा करैत। \"नेट\" मोबाइल भ' गेल। फेसबुक आ व्हाट्सएपक दबदबा छल, आ छोट, बाइट आकारक सामग्रीक शासन छल। मेम्स अग्रसारित ईमेलक जगह लेलक, आ \"वायरल\" वीडियो नव गपशप छल।"}
{"unnormalised": "आब, हम सब 5जी के लेल तैयारी क' रहल छी। \"क्लाउड\" हर जगह अछि, आ \"एआई\" बजवर्ड अछि। हमरा कहियो-कहुओ आश्चर्य होइत अछि जे अम्मा एखन एहि “इंटर-नेट” के बारे मे की सोचती, एकर अंतहीन एप्स, स्ट्रीमिंग सर्विस आ त्वरित कनेक्टिविटी के साथ। जे एक समय विलासिता छल, ओ आब एकटा आवश्यकता अछि, जे हमर जीवन के ताना-बाना मे बुनल अछि। धीमा डायल-अप सँ प्रकाश-गति ब्रॉडबैंड तक, \"नेट\" बहुत दूर आबि गेल अछि, भाई।", "normalised": "आब, हम सब पांच-जीक लेल तैयारी क' रहल छी। \"क्लाउड\" हर जगह अछि, आ \"ए-आई\" चर्चाक विषय अछि। हम कहियो काल सोचैत छी जे अम्मा एहि \"इन्टर-नेट\" केँ आब की सोचतीह, एकर अंतहीन एप, स्ट्रीमिंग सेवा, आ त्वरित कनेक्टिविटीक संग। जे चीज पहिने एकटा विलासिता छल, से आब एकटा आवश्यकता अछि, जे हमर जीवनक ताना-बाना मे बुनल अछि। धीमा डायल-अप सँ ल' क' प्रकाश-गति ब्रॉडबैंड धरि, \"नेट\" बहुत दूर तक आबि गेल, भाई।"}
