{"unnormalised": "ठीक अछि, तँ हमर चाचा एखनिये हमरा सँ पुछलनि, \"बेटा, ई 'www' जकर सब बात करैत अछि, ई की अछि? की ई कोनो नव चायक दोकानक वेबसाइट अछि?\" लोल! हम तँ लगभग समोसा पर गला फाँसी लेलहुँ! ओ आम तौर पर तकनीक-सेवी रहैत छथि, हमेशा व्हाट्सएप पर सुप्रभात के चित्र भेजैत रहैत छथि आ गुगल के प्रयोग कएनाइ जानैत छथि। पता चलल जे ओ यूआरएल के शुरुआत मे लिखल अक्षर के मतलब नहि बुझैत छथि। ओ मात्र \"डाॅ.\" जेना डाॅ. शर्माक नाम सँ पहिने लिखल जाइत अछि, ओहिना मानि लैत छथि।", "normalised": "ठीक अछि, तखन हमर चाचा हमरा सँ पुछलनि, \"बेटा, ई ट्रिपल डब्लू जे सभ कए रहल अछि से की अछि? की ई कोनो चाय के दोकान के नव वेबसाइट अछि?\" जोर जोर सँ हँसैत! हम लगभग समोसा सँ गला घोटि गेलहुँ! ओ सामान्य तौर पर तकनीक के जानकार छथि, हमेशा व्हाट्सएप पर गुड मॉर्निंग के तस्वीर अग्रेषित करैत छथि आ गूगल के उपयोग करैत जानैत छथि। पता चलल, ओ यू-आर-एल के शुरुआत में सभ अक्षर के मतलब नै समझने छथि। ओ बस एहन स्वीकार करैत छथि, जेना डॉक्टर शर्मा के नाम के आगू \"डॉ।\"।"}
{"unnormalised": "सच मे, \"वर्ल्ड वाइड वेब\" के बारे मे केओ के समझानाइ जे इंटरनेट के सिर्फ फेसबुक आ यूट्यूब मानैत अछि, चुनौती पूर्ण अछि! हम एकरा आसान भाषा मे समझावे के कोशिश केलहुँ - ई मूल रूप सँ एक विशाल मकड़ीक जाल अछि, लेकिन कीड़ा पकड़ने के बजाय, ई बिलाइ के वीडियो आ नकली खबर पकड़ैत अछि। प्रत्येक वेबसाइट एक \"नोड\" अछि, आ \"http://\" या \"https://\" (जेकरा, संयोग सँ, ओ एखन सोचैत छथि जे \"हाइपर टी ट्रांसफर प्रोटोकॉल\" अछि) ओकरा वेब ब्राउजर कें पता चलैत छै कि वेबसाइट सँ बात कइसे करबाक चाही। हम \"टीसीपी/आईपी\" भी शामिल कएलियैन सिर्फ ओकरा तंग करै खातिर, आ ओ हमरा सब सँ बेसी भ्रमित दिखैत छल!", "normalised": "गंभीरता सँ कहू त, \"वर्ल्ड वाइड वेब\" के केकरा समझाउ जे इंटरनेट के सिर्फ फेसबुक आ यूट्यूब समझैत हो! हम एकरा तोड़ के बताए के कोशिश केलहुँ - ई मूल रूप सँ एक विशाल मकड़ी के जाल छी, मुदा कीड़ा पकड़ने के बजाय, ई बिलाड़ि के वीडियो आ फर्जी समाचार पकड़ैत अछि। प्रत्येक वेबसाइट एक \"नोड\" अछि, आ \"एच-टी-टी-पी कोलन स्लैश स्लैश\" या \"एच-टी-टी-पी-एस कोलन स्लैश स्लैश\" (जे, वैसे, ओ अब सोचैत छथि जे \"हाइपर टी ट्रांसफर प्रोटोकॉल\" छी) ई अछि जे वेब ब्राउज़र के पता होएत अछि जे ओ वेबसाइट सँ केना बात करै। हम \"टी-सी-पी स्लैश आई-पी\" भी फेंक देलहुँ ताकि ओकरा परेशान करि, आ ओ हमरा सभ सँ ज्यादा हैरान वाला लुक देलनि!"}
{"unnormalised": "कोनो बात नहि, एक नैपकिन पर चित्र बनाकए आ एकरा रेलवे नेटवर्क सँ तुलना करैत 20 मिनटक स्पष्टीकरणक बाद (प्रत्येक वेबसाइट एक स्टेशन अछि, आ यूआरएल ट्रेनक मार्ग अछि!), हमरा लगैत अछि जे ओकरा *किछु* बुझा गेल। ओ एखनो सोचैत अछि जे \"यूआरएल\" कोनो तरहक दक्षिण भारतीय व्यंजन जकाँ लगैत अछि, मुदा कम सँ कम ओकरा एखन पता चलि गेल जे \"www\" ओकर चाय मे अतिरिक्त चीनी के ऑर्डर करै के कोनो गुप्त कोड नहि अछि। शायद हम अगिला दिवाली पर \"बैंडविड्थ\" के बारे मे समझाएब... हमरा शुभकामनाएं दिअ!", "normalised": "कोनो बात नै, एक नैपकिन पर चित्रकारी आ एकरा रेलवे नेटवर्क सँ तुलना करैत बीस मिनट के व्याख्या के बाद (प्रत्येक वेबसाइट एक स्टेशन अछि, आ यू-आर-एल ट्रेन के रूट अछि!), हमरा लागैत अछि जे ओकरा *किछु हद तक* पता चलल। ओ अखनो सोचैत छथि जे \"यू-आर-एल\" कोनो तरह के दक्षिण भारतीय व्यंजन के जकाँ लागैत अछि, मुदा कम से कम ओकरा अब पता अछि जे \"ट्रिपल डब्लू\" ओकर चाय में अतिरिक्त चीनी ऑर्डर करै के गुप्त कोड नै छी। शायद हम अगिला दीवाली में \"बैंडविड्थ\" समझाउब... हमरा सौभाग्य दी!"}
