{"unnormalised": "**पात्रतायेचें मोल: भारतीय शिक्षण पदव्यांचो अर्थ समजून घेवप**", "normalised": "Credentialsachem Mol: Bharoti Xikxonnak Navam Somzop"}
{"unnormalised": "भारतांत, शिक्षण पदव्यांचो देखाव खूबदां संक्षेपांचो आनी लघुरुपांचो चक्रव्यूह दिसूंक शकता. पीएचडी धारकाचे नांवाच्या मुखार आशिल्ल्या 'डॉ.' ह्या सामान्य संक्षेपासावन अभियांत्रिकी पदव्या मेरेन, ह्यो पदव्या समजून घेवप वेवसायीक आनी शैक्षणिक दोनूय परिस्थितींचें मार्गदर्शन करपाक म्हत्वाचें आसा. हो लेख भारतांत मेळपी सगळ्यांत सामान्य शिक्षण प्रमाणपत्रां आनी उपलब्धींचें रहस्य उक्ते करपाचो हेतू दवरता, ताका लागून विद्यार्थी, नियोक्ता आनी भारतीय शिक्षण प्रणाली कडेन संवाद साधपी खंयच्याय व्यक्तीक स्पश्टताय आनी संदर्भ मेळूं येता.", "normalised": "Bharotant, xikxonnik navanchem pod'dotik vaakdyam ani ukta-okxoram jhaavn poddtta. P-h-D dharaakachem naamon munnuche suruvaatik \"D-r.\" ani veg-vegle injiniyring digreo, him navaanchi zannvika professional ani vid'dhyarthi donui thikannim ut'tom dorjonnir zavonk zai. Hem lekh Bharotaantil chodd prosidhdaas ailele xikxonnamni zertifikat ani siddhim ut'tom zavonk zai, vid'dhyarthim, nokrikaar ani Bharoti xikxonnik pod'dotichyo bhonvtonnimi raavteleaank choktti ani vishvaas ditalem."}
{"unnormalised": "सगळ्यांत पयलीं, मुळाव्या पातळेचो विचार करूंया. \"एसएससी\" म्हळ्यार सेकंडरी स्कूल सर्टिफिकेट, जें सामान्यपणान 16 वर्सांचे पिरायेचेर 10 वी वर्ग पुराय केल्या उपरांत मेळटा. तेचप्रमाण, \"एचएससी\" म्हळ्यार हायर सेकंडरी सर्टिफिकेट, जें 12 वी वर्ग उपरांत मेळटा. सीबीएसई वा आयसीएसई सारक्या मंडळांकडल्यान मेळिल्ल्या ह्या प्रमाणपत्रां उच्च शिक्षणा खातीर गरजेचीं आसतात. एचएससींत बरें गुण मेळोवप, म्हणल्यार 90% मेळोवप, तुमकां एका टॉप विद्यापिठांत प्रवेश मेळोवपाची शक्यताय खूब वाडयता.", "normalised": "Poilem, mull pod'dotichi sangaatin sodhyam. \"S-S-C\" mhunnttleari Sekondri School Zertifikat, hem dhaavi vargachi sampurntta zaalyar milelem, sadharan solla vorsam utraar. Tachich prakaram, \"H-S-C,\" va Hair Sekondri Zertifikat, baraavi varga zaalyar ditalem. Him zertifikat, C-B-S-E va I-C-S-E sarkhyo mand'dollaank dilelem, chodd vhela xikxonak ek paayon. Uttom gunn dhorleary, H-S-C-nt tunnke tonddim nanvyam, top yuuniversittini pravesh mellunk adhiik faaido jaavncho."}
{"unnormalised": "पदवी स्तराचेर वयर वतना, \"बी.ए.\" म्हळ्यार बॅचलर ऑफ आर्टस, जें खूबदां मानवता आनी सामाजिक विज्ञानांत घेतात. \"बी.एससी.\" म्हळ्यार बॅचलर ऑफ सायन्स, जें वैज्ञानिक विशयांचेर लक्ष केंद्रीत करता. \"बी.कॉम.\" म्हळ्यार बॅचलर ऑफ कॉमर्स, जें लेखा, वित्त आनी वेवसायाचेर केंद्रीत आसा. अभियांत्रिकीची इत्सा आशिल्ल्यांक \"बी.टेक\" (बॅचलर ऑफ टेक्नॉलॉजी) वा \"बी.ई.\" (बॅचलर ऑफ इंजिनियरिंग) आसा, जंय सीएसई (कॉम्प्युटर सायन्स इंजिनियरिंग) सावन एमई (मेकॅनिकल इंजिनियरिंग) मेरेन विशेशज्ञता आसा. आयआयटी दिल्ली सारक्या आयआयटी कडल्यान बी.टेक मेळोवप खूब म्हत्वाचें मानतात.", "normalised": "Undergraduate digreek vechpaak, \"B-A.\" mhunnttleari Bachelor of Arts, sadharan manavtaik ani samajik shastrantun melltele. \"B-S-c.\" mhunnttleari Bachelor of Science, shastrik niyamank ut'tom zavo zata. \"B-C-o-m.\" mhunnttleari Bachelor of Commerce, lekho, arthikaani ani vyavhaaran ut'tom zavo zata. Ut'tom injiniyarkarik zaiiteleaank, \"B-Tech\" (Bachelor of Technology) va \"B-E.\" (Bachelor of Engineering), specializashan C-S-E (Komputtar Saiyans Injiniyaring) te M-E (Mekaanikal Injiniyaring) chood ut'tom zata. I-I-T Delhi saarkhea I-I-T-tun ek B-Tech sampadpaak khup molachem."}
{"unnormalised": "पदव्युत्तर स्तराचेर, \"एम.ए.\" म्हळ्यार मास्टर ऑफ आर्टस, जाल्यार \"एम.एससी.\" म्हळ्यार मास्टर ऑफ सायन्स. \"एम.कॉम\" म्हळ्यार मास्टर ऑफ कॉमर्स, आनी \"एमबीए\" (मास्टर ऑफ बिझनेस ऍडमिनिस्ट्रेशन) ही व्यवस्थापन वेवसायिकां खातीर खूब मागणी आशिल्ली पदवी आसा. हाचे भायर \"एम.टेक\" (मास्टर ऑफ टेक्नॉलॉजी) ही पदव्युत्तर अभियांत्रिकी पदवी आसा. धरून चल्यार तुमकां \"मिस्टर शर्मा, एम.टेक (आयआयटी-बी)\" दिसल्यार, तुमकां ताबडतोब कळटा की तांच्या कडेन आयआयटी बॉम्बे कडल्यान टेक्नॉलॉजींत मास्टर पदवी आसा.", "normalised": "Postgraduate digreek, \"M-A.\" mhunnttleari Master of Arts, tench \"M-S-c.\" mhunnttleari Master of Science. \"M-C-o-m\" mhunnttleari Master of Commerce, ani \"M-B-A\" (Master of Business Administration) management vishyonnir proyas korpaak zaitech favota. Aanturun, \"M-Tech\" (Master of Technology) ek postgraduate injiniyaring digri. Munnttleam tumkam \"M-r. Sharma, M-Tech (I-I-T-B)\", tunv tunni zavnk zannaar ki taka Master's digri Techonolojint I-I-T Bombaitun dileli."}
{"unnormalised": "वेवसायीक पदव्यांकूय खूब म्हत्व आसा. \"एमबीबीएस\" (बॅचलर ऑफ मेडिसिन आनी बॅचलर ऑफ सर्जरी) ही प्रमाणित वैजकी पदवी आसा, जी दोतोर म्हणून करिअर करपाक मदत करता. \"बीडीएस\" (बॅचलर ऑफ डेंटल सर्जरी) ही दोतोर जावपाची इत्सा आशिल्ल्यां खातीर आसा. \"एलएलबी\" (बॅचलर ऑफ लॉज) ही मुळावी कायद्याची पदवी आसा. \"सीए\" (चार्टर्ड अकाउंटंट) ही लेखापालां खातीर वेवसायीक प्रमाणन आसा. ह्या वेवसायीक पात्रताये खातीर सामान्यपणान कठीण प्रवेश परिक्षा पास जावची पडटा आनी खूब वेळ अभ्यास करचो पडटा.", "normalised": "Professional digreem zhunjar bhaaru dorta. \"M-B-B-S\" (Bachelor of Medicine and Bachelor of Surgery) ek sadharan medical digri, ek fizikiyan zavo zata. \"B-D-S\" (Bachelor of Dental Surgery) dentalan zavo zata. \"L-L-B\" (Bachelor of Laws) ek law digri. \"C-A\" (Charttered Accountent) accountentachi proffesional zertifikat. Him proffesional gunnk ut'tom zavcho aslear khup kashttache praveshi parixaani sampurntta zai ani dhoinik adhyaan zai."}
{"unnormalised": "उपरांत डॉक्टरेट पदव्या येतात. \"पीएचडी\" (डॉक्टर ऑफ फिलॉसॉफी) ही मूळ संशोधन आनी प्रबंध पुराय केल्या उपरांत मेळटा. पीएचडी धारकांक खूबदां तांच्या नांवाच्या मुखार \"डॉ.\" म्हणून संबोदतात; देखीक, \"डॉ. आयशा खान\". ते सामान्यपणान संशोधन वा शैक्षणिक भूमिकेंत काम करतात. \"डी.लिट्ट\" (डॉक्टर ऑफ लिटरेचर) ही साहित्यांत म्हत्वाचें योगदान दिल्ल्या खातीर मेळपी उच्च डॉक्टरेट पदवी आसा.", "normalised": "Ten'na doktorl digreom aasa. \"P-h-D\" (Doctor of Philosophy) utpatti dhorun ani lekhsampadan sampurntta zata ten'na ditaat. Ek P-h-D dharaakak zaite pavtti \"D-r.\" tanchya naamon suruvaati ditaat; udaharanak, \"D-r. Aisha Khan\". Tem sadharan ut'patti ani vishvaasan bhumikanin zavnchi. \"D-L-i-t-t\" (Doctor of Literature) ek zantto digri, sahityarik aachi mahatvachi yogdanak ditaat."}
{"unnormalised": "संक्षेपान सांगचे जाल्यार, भारतीय शिक्षण पदव्यांचे संक्षेप आनी म्हत्व समजून घेवप खूब संदर्भांत गरजेचें आसा. मुळाव्या \"एसएससी\" आनी \"एचएससी\" सावन \"पीएचडी\" सारक्या उंचेल्या पदव्या मेरेन आनी \"सीए\" सारक्या वेवसायीक प्रमाणनां मेरेन, दरेक पात्रताय ज्ञानाचो आनी कुशळटायेचो एक विशिश्ट दर्जो दाखयता. ह्यो पदव्या वळखल्यार भारतीय शिक्षण प्रणाली भितर व्यक्तींच्यो उपलब्धींक प्रभावी संवाद सादपाक आनी तांकां मान दिवपाक मदत जाता.", "normalised": "Sankepaant, Bharotantil xikxonnak naveanchi ut'tom somzonni dhoinin anek bhavartan zaruri. Mullachem \"S-S-C\" ani \"H-S-C\" ut'tom digreenk sarkhem \"P-h-D\" ani proffesional zertifiket sarkhem \"C-A,\" ek zertifikat khasa jannvik ani ut'tom zavcheponn ditalem. Hin navam ollkhun dilelean, Bharotantil xikxon pod'dotint, ut'tom bhavarani aanchi jannvachi sanmaan zaata."}
