{"unnormalised": "म्हाजी आवय सदांच म्हज्या तिगां भुरग्यांक खूब व्हडलीं सपनां पळयताली. बिहारच्या एका ल्हान गांवांत व्हडलीं जावन, संसाधनां मर्यादित आशिल्लीं, पूण आमच्या शिक्षणा खातीर तिची महत्वाकांक्षा अमर्याद आशिल्ली. तिणें आमकां प्रतिश्ठित पदव्यांनी, यशाचे निर्देशक म्हूण पळयलें, जें दार उघडटलें आनी संधी दिवतलें जें आमकां तेन्ना कल्पना लेगीत नाशिल्ली. म्हाका याद आसा ती वर्तमानपत्रांतले लेख वाचताली, \"डॉ.\" वा \"एर.\" उपसर्ग आशिल्ल्या नांवांक बोट दाखोवन कुस्कुसताली, \"तें तुमी जावंक जाय, बेटा.\"", "normalised": "म्हजी आवय, तिगंय भुरग्यांक खूब व्हडलीं सपनें पळयताली. बिहारच्या एका ल्हान गांवांत वाडिल्ल्यान, साधनसामग्री मर्यादित आशिल्लीं, पूण आमच्या शिक्षणा खातीर तिची महत्वकांक्षा खूब आशिल्ली. तिका दिसतालें की आमच्या नांवा मुखार प्रतिश्ठेचे शीर्षक आसचे, जें यशाचे प्रतिक आसतलें आनी तातूंतल्यान दार उगडतले आनी संदी मेळटल्यो जें आमी केन्नाच चिंतूंक शकनाशिल्ले. म्हाका याद आसा, ती खबरांपत्रांतले लेख वाचताली, आनी \"डॉक्टर\" वा \"इंजिनियर\" अशें नांव आशिल्ल्या व्यक्तींक दाखोवन म्हणटाली, \"तूं तशें जावंक जाय, बेटा.\""}
{"unnormalised": "म्हो व्हडलो भाव, राजीव, हाका सदांच आंकड्यांची आवड आशिल्ली. खूब कश्टां उपरांत ताणें आयआयटी कानपुराक प्रवेश मेळयलो. तो पुराय कुटुंबा खातीर अभिमानाचो क्षण आशिल्लो. तो कॉम्प्युटर सायन्सांत बी.टेक (ऑनर्स.) पदवी घेवन पास जालो, आनी मांवें पुराय शेजारच्या लोकांक गोड वाटयलें. तिणें ताचें पदवी प्रमाणपत्र फ्रेम करून आमच्या बसकेच्या रूमंत मुखार लायले. \"एर. राजीव कुमार\" हें तिचे खातीर मानाचें निशाण जालें. ताणें फुडें आयआयएम अहमदाबाद हांगां एमबीए केलें, आनीक एक मानाचो तुरो ताणें आपल्या माथ्याक लायलो. ताका ताच्या नांवा उपरांत \"एमबीए\" घेवन पळोवन, लाखो डॉलरांची उलाढाली करता आसतना पळोवन तिका खूब गर्व दिसतालो.", "normalised": "म्हजो व्हडलो भाव, राजीव, हाका आंकड्यांची खूब आवड आशिल्ली. खूब कश्टा उपरांत ताका आय-आय-टी कानपुरांत प्रवेश मेळ्ळो. तो पुराय कुटुंबा खातीर अभिमानाचो क्षण आशिल्लो. ताणें कॉम्प्युटर सायन्सांत बी-टेक ऑनर्सची पदवी घेतली, आनी मायन पुराय शेजारच्या लोकांक लाडू वांटले. तिणें ताचें पदवी प्रमाणपत्र फ्रेम करून आमच्या दिवाणखान्यांत लटकयलें. \"इंजिनियर राजीव कुमार\" हें तिचे खातीर अभिमानाचें निशाण जालें. उपरांत ताणें आय-आय-एम अहमदाबाद हांगाच्यान एम-बी-ए केलें, आनी ताच्या मुकुटांत आनीक एक तुरो जोडलो. ताच्या नांवा फाटल्यान \"एम-बी-ए\" पळोवन, लाख रुपयांचे करार करताना तिका खूब गर्व दिसतालो."}
{"unnormalised": "म्हाजी भयणी, प्रिया, हिणें मानवतायेच्या विशयांनी खूब म्हत्व मेळयलें. तिणें १२ वीची परीक्षा बरीं गुणांनी पास जाल्या उपरांत, तिणें दिल्ली विद्यापिठांत इंग्लिश साहित्य शिकपाक निवडले. मांवें सुरवेक चिंता व्यक्त केली. \"इंजिनियरिंग आनी वैजकी ह्योच खऱ्या पदव्यो,\" ती कुस्कुसताली. पूण प्रियाक बरोवपाची आनी कथा सांगपाची खूब आवड आशिल्ली. तिणें फुडें एम.ए. आनी उपरांत साहित्यांत पी.एचडी. केली. खूब वर्सां कश्ट आनी समर्पणां उपरांत, जेन्ना तिणें निमाणें \"डॉ. प्रिया शर्मा\" ही पदवी मेळयली, तेन्ना मांचे दोळे भरले. ती तिणें कल्पना केल्ली वेव्हारीक, पयशे मेळोवपी पदवी नाशिल्ली, पूण तिणें प्रियाच्या दोळ्यांनी आनंद आनी समाधान पळयलें आनी तिका कळ्ळें की तिणें योग्य निवड केल्या.", "normalised": "दुस-या वटेन, म्हजी भयणी प्रिया, कला शाखेंत खूब हुशार आशिल्ली. तिणें बारावे वर्गांत बरे मार्क मेळयल्या उपरांत, दिल्ली विद्यापीठांत इंग्लिश लिटरेचर शिकपाचें थारायलें. मायन सुरवेक चिंता व्यक्त केली. \"इंजिनियरिंग आनी वखदांच्योच खरी डिग्री,\" ती हळूच म्हणटाली. पूण प्रियाक बरोवपाची आनी काणयो सांगपाची आवड आशिल्ली. तिणें एम-ए आनी उपरांत लिटरेचरांत पी-एच-डी केली. खूब वर्सांच्या कश्टां उपरांत आनी समर्पणा उपरांत, जेन्ना तिका निमाणें \"डॉक्टर प्रिया शर्मा\" हें शीर्षक मेळ्ळें, तेन्ना मायेच्या दोळ्यांतल्यान दुकां व्हांवलीं. तिका दिसतालें की ह्या डिग्रीन खूब पयसो मेळोवंक शकना, पूण प्रियाच्या दोळ्यांतलो आनंद आनी समाधान पळोवन तिका कळ्ळें की तिणें योग्य निवड केल्या."}
{"unnormalised": "म्हो मार्ग वेगळो आशिल्लो. म्हजे भावंडां सारको म्हाका शिकपाचो कल नाशिल्लो. म्हाका परीक्षांचो त्रास जातालो आनी पदव्यो फाटल्यान धांवपाची तितलीच आवड नाशिल्ली. दोन फावट १२ वीची परीक्षा नापास जाल्या उपरांत, हांवें एका थळाव्या संस्थेंत छायाचित्रणाची पदविका घेवपाचें थारायलें. मांवें निराश जाली, म्हळ्यार कमीच. \"पदविका? कितली 'पदवी' ती?\" तिका चिंता आशिल्ल्या आवाजांत विचारलें. तिणें म्हाका १२ वीची परीक्षा परत दिवपाक वा पॉलिटेक्निक खातीर प्रयत्न करपाक सुचयल्लें.", "normalised": "म्हाजो मार्ग वेगळो आशिल्लो. म्हजो भावंडातलो कोणूच शिकपाच्या विशयांत इतलो हुशार नासलो. म्हाका परिक्षांनी खूब त्रास जातालो आनी डिग्री मेळोवपाची इतली इत्सा केन्नाच दिसली ना. बारावीची परीक्षा दोन वेळां नापास जाल्या उपरांत, हांवें एका थळाव्या संस्थेतल्यान फोटोग्राफीचो डिप्लोमा घेवपाचें थारायलें. माय निराश जाली, हें सांगपाक गरजेचेंच ना. \"डिप्लोमा? तें कसलें शीर्षक?\" तिणें चिंतेन भरिल्ल्या आवाजांत विचारलें. तिणें म्हाका बारावीची परीक्षा परत दिवपाक वा पॉलिटेक्निक ट्राय करपाक सांगलें."}
{"unnormalised": "पूण, छायाचित्रण म्हजो शौक आशिल्लो. हांवें एका थळाव्या छायाचित्रकाराक मदत करपाक सुरवात केली, कामाची रीत शिकली, आनी म्हजी कला सुदारली. हांवें खूब कश्ट घेतले, ल्हान कामां घेतलीं आनी म्हजें पोर्टफोलियो तयार केलें. हळू हळू पूण निश्चयान म्हाका म्हज्या कामा खातीर मान्यताय मेळपाक लागली. म्हजीं फोटवां थळाव्या मासिकांत छापून आयलीं, आनी म्हाका कांय पुरस्कार लेगीत फावो जाले.", "normalised": "पूण, फोटोग्राफी म्हजें पॅशन आशिल्लें. हांवें एका थळाव्या फोटोग्राफराचो असिस्टंट म्हणून काम करपाक सुरवात केली, सगळ्यो बारीकसाणी शिकलो, आनी म्हजी कला विकसीत केली. हांवें खूब कश्ट केले, ल्हान-व्हड असाइनमेंट घेतल्यो आनी म्हजें पोर्टफोलियो तयार केलें. हळू हळू म्हाका म्हज्या कामा खातीर मान्यताय मेळपाक लागली. म्हजीं फोटों थळाव्या मासिकां-पत्रिकांत छापून येवंक लागलीं, आनी म्हाका कांय पुरस्कारूय मेळ्ळे."}
{"unnormalised": "एक दीस, म्हाका एका प्रतिश्ठित छायाचित्रण मासिकाचो फोन आयलो, तांणी म्हाका पुराय वेळ नोकरीची ऑफर दिली. मांवें अजून संशय घेतालो, पूण जेन्ना तिणें म्हज्या दोळ्यांतलो उत्साह आनी म्हाका म्हज्या कामाचो अभिमान दिसलो, तेन्ना तिका कळपाक लागलें. \"म्हणल्यार, तूं एक... ताका कितें म्हणटात... 'वेवसायीक छायाचित्रकार'?\" तिणें संकोचान विचारलें.", "normalised": "एक दीस, म्हाका एका प्रतिश्ठित फोटोग्राफी मासिकाचो फोन आयलो, तांणी म्हाका फुल-टायम नोकरीची ऑफर दिली. माय अजूनूय साशंक आशिल्ली, पूण जेन्ना तिणें म्हज्या दोळ्यांतली उत्सुकता आनी म्हाका म्हज्या कामाचो अभिमान दिसलो, तेन्ना तिका कळपाक लागलें. \"म्हणजे तूं... ताका कितें म्हणटात... 'प्रोफेशनल फोटोग्राफर'?\" तिणें हळूच विचारलें."}
{"unnormalised": "हांवें हांसून मान हलयली. \"होय, मां. आनी हांवें तें बरें करतां.\" म्हाका कळून आयलें की यश वा आदराची पदवी मेळोवपाचो एकेच मार्ग ना. म्हजे कुशळटायेन आनी समर्पणान म्हाका वेगळीच मान्यताय मेळोवन दिली.", "normalised": "हांवें हांसून मान हलयली. \"होय, माय. आनी हांव हें काम बरो करतां.\" म्हाका कळ्ळें की यश मेळोवपा खातीर वा मानाचें शीर्षक मेळोवपा खातीर डिग्री हो एकूच मार्ग न्हय. म्हज्या कौशल्यान आनी समर्पणान म्हाका वेगळीच मान्यताय मेळोवन दिली."}
{"unnormalised": "उपरांतच्या वर्सा, हांवें आमच्या गांवांतल्या एका व्हडल्या कार्याचें छायाचित्रण केलें. थळाव्या वर्तमानपत्रान म्हजीं फोटवां मुखेलपणान छापलीं, आनी म्हाका \"श्री. रोहन कुमार, वेवसायीक छायाचित्रकार\" म्हूण श्रेय दिलें. मांवें अभिमानान तें वर्तमानपत्र सगळ्यांक दाखयलें ज्यांकां ती भेटली. हांवें तिका आपल्या इश्टांक सांगतना आयकलें, \"म्हो पूत आतां फामाद छायाचित्रकार जाला. ताका लेगीत 'पदवी' आसा, ताच्या भावा भयन सारकी.\"", "normalised": "त्याच वर्सा उपरांत, हांवें आमच्या गांवांतल्या एका व्हडल्या कार्यावळीचे फोटो काडले. थळाव्या खबरांपत्रांत म्हजीं फोटों व्हडपणान छापलीं, आनी म्हाका \"मिस्टर रोहन कुमार, प्रोफेशनल फोटोग्राफर\" म्हूण श्रेय दिलें. मायन अभिमानान तें खबरांपत्र सगळ्यांक दाखयलें. हांवें तिका तिच्या इश्टांक सांगताना आयकलें, \"म्हजो पूत आतां फेमस फोटोग्राफर जाला. ताका लेगीत ताच्या भावा-भयणी भशेन 'शीर्षक' आसा.\""}
{"unnormalised": "तेन्ना म्हाका कळून आयलें की मां खातीर, \"पदव्यो\" खऱ्या अर्थान पदव्यो नाशिल्ल्यो. ती मान्यताय, आदर, आनी तांणी हाडिल्लो अभिमान आशिल्लो. तीं आमच्या कश्टांचें आनी आमच्या क्षमतेंचे प्रतीक आशिल्लीं.", "normalised": "तेन्ना म्हाका कळ्ळें की माये खातीर, \"शीर्षक\" म्हळ्यार फकत डिग्री न्हय. ताचो अर्थ मान्यताय, आदर, आनी अभिमानाची भावना आशिल्ली. तीं आमच्या कश्टांचें आनी आमच्या क्षमतेचें प्रतीक आशिल्लें."}
{"unnormalised": "जेन्ना \"डॉ.\" आनी \"एर.\" हांचें वजन आशिल्लें, \"श्री. रोहन कुमार, वेवसायीक छायाचित्रकार,\" हें शीर्षक म्हजे खातीर खूब म्हत्वाचें आशिल्लें कारण तें म्हजो प्रवास, म्हजी आवड, आनी यशाचो म्हजो स्वतांचो वेगळो मार्ग दाखयतालो, हो मार्ग म्हज्या आवयक निमाणें कळ्ळो आनी तिणें तो मनयलो. आनी तिच्या दोळ्यांनी, ती पदवी खंयच्याय पदवी परस खूब मोलाची आशिल्ली.", "normalised": "\"डॉक्टर\" आनी \"इंजिनियर\" हांकां खूब म्हत्व आसलें, पूण \"मिस्टर रोहन कुमार, प्रोफेशनल फोटोग्राफर,\" हें शीर्षक म्हज्या खातीर खूब म्हत्वाचें आशिल्लें कारण तें म्हजो प्रवास, म्हजी आवड, आनी यशाचो म्हजो वेगळो मार्ग दाखयतालो, आनी हो मार्ग म्हजे मायेक निमाणें कळ्ळो आनी तिणें तो मनभरून सांबाळ्ळो. आनी तिच्या दोळ्यांनी, हें शीर्षक खंयच्याय डिग्री परस खूब म्हत्वाचें आशिल्लें."}
