{"unnormalised": "तो, म्हजो शालेय जीवनांतलो प्रवास – बाबो रे बाबो, हांवें खंयच्यान सुरू करचो? इतलेंच म्हणटां, तातूंत खूब कॅफीन, दुबाव आशिल्ल्यो झटपट नुडल्स, आनी खंयच्या तरी रितीन, कसलीय रितीन, हांव ते मानाचें कागदपत्र जिखून यशस्वी जातलो हो अटळ विश्वास हांचो आस्पाव आशिल्लो. आनी पाठ्यपुस्तकां भोंवतणीं कुबड काडिल्ल्यान गंभीर मानयेचो त्रास, कदाचित.", "normalised": "तो, म्हज्या शैक्षणिक रानांतली वाटचाल – बाबो रे, हांवें खंयच्यान सुरुवात करची? म्हूणटा म्हणल्यार खूब कॅफीन, दुबावपूर्ण इन्स्टंट नुडल्स, आनी कशें तरी, खंय तरी, म्हजो त्या मानाचो कागद पत्र घेवन जैतवंत जावन भायर येतलों हो अटळ विश्वास हातूंत आसलो. आनी पाठपुस्तकां लागीं कुबड मारून बसल्यान गंभीर मानयेची समस्या, कदाचित."}
{"unnormalised": "पयलीं तर, आमीं सगळ्यांनीं आयकिल्ली 10वीची सनद. वा! 75% मेळोवन कितलो गोड लागतालो. म्हज्या आवय-बापायक अशे मानलें, जशें हांवें सामान्य सर्दी खातीर उपाय सोदून काडलो. एकदम, म्हजीं तुलना आइन्स्टायना कडेन करपाक लागले – तांणीं एक फावट चमचो मायक्रोवेव्ह करपाचो प्रयत्न केल्लो तें तांकां याद आयलें. खूब मज्जा आयली. ती आतां लेगीत वण्टीचेर फ्रेम करून लायल्या, जंय क्वाड्रेटिक समीकरणां म्हजी व्हडली समस्या आशिल्ली त्या साद्या दिसांची याद करून दिता. म्हाका कितें खबर आशिल्लें!", "normalised": "पयलीं तर, आमकां आसा ते क्लास धावेंचें मानापत्र. अहा, पंच्यात्तरी टक्के मेळोवन घेतलें ताचें गोड रुचें. म्हजो बापूय आनी आवय हाणीं अशें मनयलें म्हूण म्हाका सामान्य सर्दीचेर उपाय सांपडलो. एकदम हांवें आइन्स्टायना कडेन तुलना करपाक लागले – तेन्ना तांकां याद आयली हांवें एके फावट चमचो मायक्रोवेव्ह केल्या. खूब बरी वेळ. तो आतां लेगीत भिंतीचेर फ्रेम करून लायिल्लो आसा, जंय quadratic समीकरणां म्हजी सगळ्यांत व्हडली समस्या आसली ते सादे दीस याद दिता. म्हका कितें खबर आसलें!"}
{"unnormalised": "उपरांत आयलो 12 वीचो राक्षस. टक्केवारीचें लक्ष्य 85% मेरेन वाडलें, ती एक उक्ती भारतीय पालक कायद्याची गजाली, हांव शपथ घेवन सांग्ता. एकदम, हांवें आयआयटीयॅन, डॉक्टर, वा कमीत कमी मध्यम दर्ज्याचो यशस्वी इंजिनियर जावपाची अपेक्षा करताले. दडपण? खंयचें दडपण? म्हाका फिजिक्स, केमिस्ट्री, गणित, इंग्लीश, आनी कॉम्प्युटर सायन्स हातूंत फकत 90% मेळोवपाचे आशिल्ले. एकदम सोपें, लिंबू पिळ्ळो! (स्पॉयलर अलर्ट: तशें नासल्लें.) म्हाका 80% कडेन लागीं आशिल्लें कितें तरी मेळ्ळें, जें आश्चर्यकारक रितीन, घरांतल्यान काडून उडोवपाचें कारण जालें ना. खऱ्या अर्थान एक ल्हान चमत्कार.", "normalised": "उपरांत आयलें तें क्लास बारावें, जें एक राक्षसच आशिल्लें. टक्केवारीचें ध्येय पंच्यांशी टक्क्यां मेरेन वाडलें, तें न बोलिल्लें भारतीय पालक कायद्याच आसा, हांव शपथ घेवन सांगता. एकदम, म्हाका आय-आय-टी-यन, डॉक्टर, वा कमीत कमी मध्यम दर्ज्याचो यशस्वी इंजिनियर जावपाची अपेक्षा करताले. दडण? कितें दडण? म्हाका फक्त भौतिकशास्त्र, रसायनशास्त्र, गणित, इंग्लीश आनी संगणक विज्ञान हातूंत नव्वद टक्के मेळोवचे पडटले. खूब सोपें, लिंबू पिळून काडल्या सारकें! (स्पॉयलर अलर्ट: तें तशें नासलें.) म्हाका अस्सी टक्क्यां लागीं मेळ्ळे, ताका लागून, आश्चर्यकारकपणान, घरच्यांनी म्हाका घरांतल्यान काडून उडोवंक ना. खरेंच एक चमत्कारीक."}
{"unnormalised": "फुडें, जेईई मेन. ही अशी परीक्षा आशिल्ली जी हांव इंजिनियर जावपाच्या लायकीचो आसां की पुलाच्या सकयल रावपाच्या नशिबाचो आसां तें थारायता. इतलेंच म्हणटां की हांवें ‘प्रयत्न’ केलो. 2,00,000 च्या लागीं किते तरी रँक मेळ्ळी. पुलाखाल रावप! बरें, खरेंच न्हय, पूण म्हज्या आवय-बापायचे तकले वयले हावभाव तेन्ना खूब वायट आशिल्ले. समाधानाचें इनाम? खाजगी इंजिनियरिंग कॉलेजांतली एक ‘प्रतिष्ठित’ पदवी.", "normalised": "उपरांत, जे-ई-ई मेन. ही अशी परीक्षा आसली जें थारायतालो की हांव इंजिनियर जावपाक लायक आसा वा पुला खाला जियेवपाक नशीबान बरयिल्लें आसा. म्हूणटा म्हणल्यार हांवें 'प्रयत्न' केलो. दोन लाख मेरेन कितें तरी रँक मेळयलो. पुला खालाच्यान वचपाचो रस्तो आसा! बरें, खरेंच ना, पूण म्हज्या बापायचें आनी आवयचें तोंड पळोवन तशें दिसतालें. सान्त्वन पुरस्कार? खाजगी अभियांत्रिकी महाविद्यालयांतली 'प्रतिष्ठित' पदवी."}
{"unnormalised": "ओह, व्हीआयटीएस कडली बी.टेक, वा हांवें मोगान ताका उल्लेखिल्ल्या प्रमाण \"संधी वण्टीतली भुंय\". कोडींग दुस्वप्नांचीं, प्रयोगशाळेचीं भिरांकुळ जाल्लीं प्रयोगांचीं आनी नापास जावपाच्या सतत भयान भरिल्लीं चार लांब वर्सां. हांव पदवी घेवन भायर पडलों (60%, खूब खूब धन्यवाद), विनोदाची एक ल्हानशी वांकडी जाणविकाय आनी दोळे धांपून आनी फाटीक एक हात बांदून कोड डीबग करपाची क्षमताय मेळयली. किते तरी.", "normalised": "अहा, वी-आय-टी-एस कडल्यान बी-टेक, वा हांव मोगान ताका \"चुकील्ल्या संधींची भूमी\" म्हणटालो. कोडींगचीं भयानक सपनें, प्रयोगशाळेतले प्रयोग खूब वायट जाल्ले आनी नापास जातलों ह्या भयान भरिल्ली चार लांब वर्सां. हांव पदवी घेवन भायर आयलो (सत्तर टक्के, खूब खूब धन्यवाद), थोडोसो तिरस्कारपूर्ण विनोदी स्वभाव, आनी दोळे धांपून आनी एक हात फाटीर बांदून कोड डीबग करपाची क्षमता. कितें तरी."}
{"unnormalised": "आनी मागीर, हांवें खूब भोगले ना म्हणून, हांवें आयआयएम-सी कडली एमबीए ची तयारी करपाचें थारायलें. बरें, कदाचित तें आयआयएम न्हय, कदाचित तें थोडें कमी वळखचें बी-स्कूल आशिल्लें, पूण नांव म्हत्वाचें ना. म्हत्वाचें कितें आसा म्हणल्यार म्हाका आतां सगळीं बझवर्ड्स खबर आसात आनी हांव “सिंर्जी” आनी “व्हर्टिकल इंटिग्रेशन” सारके शब्द दर दिसाच्या संभाषणांत आत्मविस्वासान वापरूंक शकतां. लोकांचेर एकदम छाप पडटा, म्हाका विश्वास आसा. (बरें, कदाचित फकत म्हज्या आजीचेर पडटा.) म्हजो सीएटी स्कोअर 90 पर्सेंटाइल आशिल्लो. तो आनीक वायट जावंक शकलो आसतलो, असो हांवें विचार करतां. परीक्षेचेर अर्द्या परस चड गजालींचो अर्थ म्हाका अजून लेगीत खबर ना.", "normalised": "आनी मागीर, म्हजेर अजून दुख्ख येवंक ना म्हणून, हांवें आय-आय-एम-सी कडल्यान म्हजो एम-बी-ए पयलींचो करपाचें थारायलें. बरें, कदाचित तें आय-आय-एम नासलें, कदाचित तें थोडें कमी नामनेचें बी-स्कूल आसतलें, पूण नांव म्हत्वाचें ना. म्हत्वाचें हें आसा की म्हाका आतां सगळें buzzwords खबर आसा आनी हांव आत्मविस्वासान \"synergy\" आनी \"vertical integration\" ह्या उतरांचो उपेग दर दिसाच्या संभाषणांत करूं येता. लोक पुरायपणान प्रभावीत जातात, म्हुजेर विश्वास दवरात. (बरें, कदाचित फक्त म्हजी आजी.) म्हजो सी-ए-टी स्कोर नव्वद पर्सेंटाइल आसलो. तो वायट जावंक शकलो आसतलो, हांवें मानून घेतलें. म्हाका अजून खबर ना त्या परिक्षेंतली अर्दी वस्तू कितें म्हणटाले."}
{"unnormalised": "पूण हांगाच खरा खेळ आसा: तीं सगळीं प्रमाणपत्रां, पदव्यो आनी चमचमीत पुरस्कार? ते तुमचो पाय दारार घालपाक खूब बरे आसात. ते तुमची एचआर मुलाखत घेवपाक शकतात! पूण ते यशाची खात्री दिनात. खऱ्या अर्थान म्हत्वाचें कितें आसा म्हणल्यार तुमचें खरें संवसारांत तुमी कितें शिकलां (वा शिकपाचो अभिनय केलां) तें कशें वापरतात तें. म्हाका ती प्रस्तुतीकरणाचेर काम करपाक चड वेळ दिवंक मेळटलो असो दिसता पूण हांवें तारीख बदलपाचो प्रयत्न करपाक खूब वेळ लायलो.", "normalised": "पूण हांगां एक किक आसा: ते सगळीं मानापत्रां, पदव्यो आनी चकचकीत पुरस्कार? तांचेवरवीं तुमचो पाय दारार दवरपाक खूब बरे. ते तुमकां एच-आर मुलाखत मेळोवन दिवंक शकतात! पूण ते यशाची खात्री दिवंक शकनात. खऱ्या अर्थान म्हत्वाचें हें आसा की तुम्ही खऱ्या संवसारांत कितें शिकलां (वा शिकल्याचें नाटक केलां) तें कशें वापरतात. म्हाका दिसता हांवें त्या सादरीकरणाचेर अजून चड वेळ खर्च करपाक जाय आसलो, पूण हांवें तारीख पयलीं करपाचो खूब वेळ प्रयत्न केलो."}
{"unnormalised": "म्हाका कितें सांगपाचें आसा? मार्कांक चड गंभीरतायेन घेवंक नाकात. प्रवासाचो आनंद घेयात (भले तो वायट नशिबाचो रोलर कोस्टर भशेन दिसूं). आनी याद दवरात, सगळ्यांत म्हत्वाचे धडे सदांच पाठ्यपुस्तकांत वा परीक्षा कागदांचेर मेळनात. केन्ना केन्ना ते झटपट नुडल्स, रातीच्यो उशिरा मेरेन अध्ययनाच्या सत्रां आनी केन्ना केन्ना जावपी अस्तित्वाच्या संकटांतल्यान शिकतात.", "normalised": "म्हाका कितें सांगचें आसा? गुणांक चड गंभीरतायेन घेवंचें न्हय. ह्या प्रवासाचो आनंद घेयात (भले तो येवपी संकटाचो रोलरकोस्टर भासता आसलो तरी). आनी याद दवरात, सगळ्यांत म्हत्वाचे धडे सदांच पाठपुस्तकांनी वा परिक्षा पत्रांचेर सांपडनात. केन्ना केन्ना ते इन्स्टंट नुडल्स, रातचे उशिरां मेरेन अभ्यास करपाचे सेशनां आनी केन्ना केन्ना अस्तित्वाचें संकट हातूंतल्यान शिकतात."}
{"unnormalised": "तो, थंय तुमकां मेळटा. म्हज्या शालेय साहसांचो थोडोसो सोबीत, हळूच उपरोधिक आनी पुरायपणान प्रामाणिक अहवाल. तुमचो प्रवास कमी तणावान, चड यशान आनी खूब चायेन भरूं. आनी कदाचित एक बरो कायरोप्रॅक्टर. तुमी ताची गरज पडटली.", "normalised": "तर, तें हें आशिल्लें. म्हज्या शैक्षणिक साहसाचें थोडें वयले वयलें, मध्यम उपहासात्मक आनी पुरायपणान प्रामाणिक वर्णन. तुजो प्रवास कमी ताणान, चड यशान आनी खूब चायन भरिल्लो जावं. आनी कदाचित एक बरो कायरोप्रॅक्टर. तुमकां ताची गरज पडटली."}
{"unnormalised": "आतां, तुमकां माफ करतले जाल्यार, म्हाका म्हजीं \"सिंर्जी\" कौशल्यांचो सराव करपाक वचपाचो आसा. म्हाका नशीब दिव्यात! 110% कामगिरीचें लक्ष्य सामकें लागीं आसा.", "normalised": "आतां, तुमकां माफ करचें पडटलें, म्हाका म्हजी \"synergy\" कुशलतायेचो सराव करपाक वचपाचें आसा. म्हाका नशीब दिवचें! एकशें धा टक्क्यांचें प्रदर्शन ध्येय न्हिदना."}
