{"unnormalised": "Borem, mhaka IIT Dillithlean M.Sc. purnn zali (hoi, hoi, Master of Science, vhodd vost na ti), ani sachi sangli zalear, asli je achievement mhaka mell’lli ti degree nhoi, punn ti je bhangar zala tem jivim ravonk mell’llem. For example, professoragek assignmentancher kashi borovpachi axri aslli, ani tim kashyak tor docotor medicineche prescription dil’leam bhaxen borovpache, computational fluid dynamics shikouche badlen.", "normalised": "Okay, maka mhaka just mhojem M-S-C (ha, ha, Master of Science, vhodd kai nhõi) I-I-T Delhi than ghêlo, ani sôdhêponan, khorem sôdhôn te digri pônn nhoi, tê poilim asloli gôndôlgôlli jivont urli tich. Bhovn, professorachem aksor sodunk prayôtn korchem assignmentanacher – mônis vôizyô môrma ditâlêvôrô borôitale, computational fluid dynamics xikoi nastana."}
{"unnormalised": "Ani viva? Kiteak sangta? Prof. Sharmache prashnam mhaka amchea aichem paneer dinnerak grill korta tench bhaxen kelem. Ani thodde asle theorems vicharile je mhaka aikuk legit naslem. Sachi sangli zalear, mhaka dislem ki tech mhaka fail kortolo fun’sache lekhen. Bhagevant aslem ki hanvem Navier-Stokes equations sandarbhant kitem tori uloupak mell’llem; mhaka dista ki mhaka lucky laglem.", "normalised": "Ani viva? Startuch korunk zai naka. Professor Sharman mhaka paneer grill kortat tem vôddim grill kelem. Disterbik thêorems vôixin mhaka vicharlem tem mhakan aikunk lagnasôllem. Mhaka utor divchê poilim, apunn bhôvon maka fail kortole fokot môje khuxi khatir. Bhorem zalem ki hanvem Naviar-Stokes equations vixim ôspôxtt uloilem; mhaka khôtri asa ki hanvem bhôg khôshten kelam."}
{"unnormalised": "Ani thesis submission? Ekdom bekar aslem. Formatting problems tor kiteak legit, figures ekuch line up zanant naslem, citations kiteak legit, ani hekaddak presentable korpak hanvem 2 weeks pure caffein ani instant noodlesan jivim ravlem. Mhojem laptopak cardiac arrest zalolo. Finally 11:59 PM-ak due dateak submit kelem. Tankunk utor korunk lagle.", "normalised": "Tôr thesis submit korun zayta tem vêllar. A complete and utter nightmare. Formatting issues zaitô aslile, figures line-ant nastana, citations sôglê kodim. Don sôptê satôponn caffeine ani instant noodles khavun jivont râvlim, fokot te darn vostu dakhovonak sodtôn. Mojem laptop basically cardiac arrest-an gheun gela. Uprant eleventh fifty nine P-M vorar submit kelem due date-ar. Toxe bhôv lagim ailem."}
{"unnormalised": "Ani aslachem borem bhag? Hekaddak mhaka \"B+\" mell’llem! B freaking plus! 2 varsanchem vochonk badlen. Mhoje egoak Yamuna nodint nosedive marit ghelem. Punn hey, atam mhaka certificate tor melltam. Tem atam frame kelem ani 2008-ant inter-college kho-kho competitionacho trophy aslo tench porim zoddun dovorlam. Soche achievements, tujam zannam?", "normalised": "Ani sôglea bhov bhorem? Tea sôglea zôgôdi uprant, mhaka “B plus” mell’lle! B freaking plus! Don vorsam dhan thôkun ravlyant uprant. Mojem ego basically Yamuna nadint ekdam thôkllem. Pônn hey, mhaka certificate mell’lêm. Tê ãtum-vêlelem ani môje inter-college kho-kho competitionat don hazar ani athhant je participation trophy ghetelem techê bazuk than dakoitele. Khorem sôdhôn, tuzak kôlta mhaka?"}
{"unnormalised": "Punn mhaka je ugddapeo asat, je mitr academic dukhan zalle, je sanje sampak mell’llem- tem important zata. Ani mhaka atam Bollywood filmanche binge-watch korpak mell’llem, guilt-free! Thanks, IIT, for the existential crisis ani fancy piece of paper.", "normalised": "Pônn zôgaô, atmik sôkteche bhitor je dost zôdle, sôdhêmponan je utkarshan chukchukaiele – têch khorem kortat. Plus, uprant mhaka Bollywood che movie sôglê chôkun vôktok divum ieta kiteak hanvem xikun chukôlêm tem, guilt-free! Dhônivád, I-I-T, tumche atmik dôdd ani dâknavelem kagodak khatir."}
{"unnormalised": "So yeah, mhaka atam officially “qualified” engineer mhunn zanna zavpacho hakka dila. Konn mhaka hire korunk vavra, please. Mhoje email id-acher job offers patvo: totallynotdesperate@gmail.com. Serious inquiries-uch tum patvat (punn humorous offers legit sambhalat). Mhaka judge korunk nam. Student loan porot dovornuk podtha!", "normalised": "Tôr mhaka ekdam officially “qualified” engineer mhônun dakoitele. Konn tori tumi mhaka kâm dhi. Mhoje email I-D-ar job offers pâttav: totallynotdesperate at gmail dot com. Serious inquiries fokot (pônn humorous offers dôkhele). Mhaka judge korunk naka. Student loan bhôrun paidi asa khoim tari!"}
