{"unnormalised": "Mhaji dhuvek tinnem PhD purai kelea uprant “Dr.” vapruchi mhunn mhaka axa asli, hanv chukichem kortam?", "normalised": "Mhaka mhaji tuka A-I-T-A mhuntat mhujhe dhuvak tiche P-h-D zalea uprant “Doctor” vaprunk sangtat mhunn?"}
{"unnormalised": "Mhaji dhuv, Aisha Khan, sadanch budhivont asli. Ti lhan asli tedna pasun, ti aplea vorgant ut’tom asli. Ti DPS-ak geli, thoinch tinnem bhov bore perform kelen, ani magir ti IIT Delhi-k tichem B.Tech. korpak geli. Tea uprant, ti Computer Science-ant PhD korpak US-ak geli, tem tinnem Mai 2024-ant purai kelem. Mhaka tichem khub abhiman asa. Mhaka khorench asa.", "normalised": "Mhaka dista mhuji dhuv Aisha Khan hamesha shikanen hushar asli. Ti lahan astana, ti aplya vorgant pahilyach nombraak asli. Ti D-P-S gheun geli, tantu ti khub bori keli, ani tuka I-I-T Delhi gheun tichi B-Dot-Tech keli. Tichea uprant ti amerikek tichi P-h-D Computer Science korun geli, ti May don hazar ani vis charant sompli. Muka tichicho khub abhiman asa. Muka khorench asa."}
{"unnormalised": "Problem tichem graduation zalea uprant suru zalo. Hanv tika “Dr. Aisha Khan” mhunn sangtat ten’na hanv tika relatives ani friends-ak parichoi kortam. Hanvem suchoilem ki tinnem tichem LinkedIn profile “Dr. Aisha Khan” mhunn update korchem. Ti pattlean hat dita, mhunnun tika tem pretentious dishta ani tika fakat “Aisha” mhunn professionally uloupak zai. Ti mhunta ki tichea fieldantlea chodd lok “Dr.” title vapronant, jem kitlem-i te academia vo medicine-ant asonakat.", "normalised": "Problem tiche shikan samplya uprant suru zalo. Hanv hamesha tuka “Doctor Aisha Khan” mhuntat tevna tanka soire ani ixtam zanka hanv tuka parichay korun ditam. Hanv taki sangla tuka tichi LinkedIn profile “Doctor Aisha Khan” korun uplayek. Ti paithik korun dita, mhunon taka kantarakta dishta ani taka matra “Aisha” mhuntat profesanalsheny. Ti mhunta vordya logan tiche kshetran “Doctor” titlo vapruknant javear tanka academia va davaik nasant."}
{"unnormalised": "Mhaka kalna. Ami tichea shikxonnak khub duddu khorch kelat. PhD ek vhodd investment asli – kamit kamit $50,000, ani khorench amchea family-ak ek sacrifice asli. Ani mhaka abhiman asa ki ti IIT-antlean graduate zali ani tiche kodde B.Tech. degree asa, punn PhD khub veglli vostu asa. Mhaka lagta ki tinnem “Dr.” title gheunk zai, aplem ghodd gham ani te kodde yetlo prestige manunk. Tem ek man ani sapolyechi nishani asa. Tem tika anik zann Aisha Khans-antle veglli kortalem.", "normalised": "Mhaka sumzinant. Ami khub dukle tiche shikanen. Tichi P-h-D mhota investment aslem – khobrench dollar vis hazar, ani khorench amchya familyak mahatvachem aslem. Ani mhaka aanand asa ti I-I-T hun graduate zali ani tichek B-Dot-Tech diplemat asat, ti P-h-D khub veglachen asa. Mhaka dista ti “Doctor” titlo apnoun gheun tanka tichi kast ani tichem maan pachannunk zait. Ti maan ani safalta chi nishani asa. Ani ti tanka veglek korun dakait kitni Aisha Khana asa thoim."}
{"unnormalised": "Mhaji bayl mhojea vangdda somot zata, ani tika dista ki Aisha nirarthak humble zata. Mhajo put, dusrea vatten, Aisha-k support korta, mhunnun tem tichem choice asa ani tika ek title vaprak bolaboli korunk favona jem tika comfortable nason. Tannem mhaka kaim Reddit threads dekhoyle jea lok \"Dr.\" non-academic settings-ant vaporta mhunn debate kortat. Hanvem kaim vachlea, ani khorench, mhaka tim unconvincing disotat.", "normalised": "Mhaji bayil mhaka sangta, ani taka dista Aisha asha zala mhunn. Mhujo put mhunto Aisha kade, mhunon tichi porjeka asa ani ti tuka majboor korunant sangta tichi titlo vaprunek javear tichi sukti nasant. Taan moka dakailo kahi Reddit threads je log “Doctor” vaprache mhonti vixhe akademic settingsna. Hanv kahita wachla, ani khorench hanv tanka sumzinant."}
{"unnormalised": "Aisha atam Bangalore-antle ek vhodd tech company-ant software engineer mhunn kam korta. Ti tark dita ki \"Dr.\" vaprun te environment-ant unusual asa ani timchea colleagues-ak tika arrogant mhunn disonk xakta. Tika ek team player mhunn disonk zai ani tika nako tichea title-an ek barrier donga korunk. Tinnem mhunnle ki tichem immediate supervisor, Mr. Sharma, jeachekodde decades-cho experience asa, to legit ek formal title vapronant.", "normalised": "Aisha atam ek software engineer mhunun kam korun asta Bangalorek ek mhota tech companyn. Ti sangta “Doctor” vaprunek tichem environmenten veglache dishta ani tanka tiche collegues tanka zhaluch dakaitat. Ti ek team player mhunun dikhounk dita ani ti tiche titlen eik bandhan zait na. Ti sangta ticho supervisor, Mister Sharma, takha ekun vis vorshamcho experience asa, tuka eik formal title aslelinant."}
{"unnormalised": "Hanv mhaji dhuv “Dr.” vapruchi mhunn mhaka zai, hanv chukichem kortam? Mhaka lagta ki ti ek significant achievement downplay korta. Hanvem tem soddun diunk zai? Mhaka amchea relation-ak kainch bigddok zaina punn mhaka tichem degree tinnem value korchi mhunn zai. Koxa kiteak hanv old-fashioned asonk xakta, punn mhaka lagta ti tichea title-ak ghetlea ghodd-ghamak disrespect korta. Mhaka legit tika “Dr. Aisha Khan, PhD in Computer Science” mhunn recognize keli mhunn zai. Tea vorvim hea soglea varsanche shaley shikxonnatlean itlench magtelen?", "normalised": "Mhaka dista A-I-T-A mhuntun tuka “Doctor” vaprunek sangtat? Mhaka dista ti thodakuch dikounk dita ti mhota safalta aslelen. Mhaka thodak sangun dium? Mhaka amcho sambandh bignounk na thodek aslelen vishyan, pan mhaka diplemat diunk zait. Mhaka dista ami puranen zamanyen aasa, pan mhaka dista ti maan nant dita ticho kast kela. Hanv taka pachannunk dita mhunun “Doctor Aisha Khan, P-h-D in Computer Science.” Ti khoim zala mhaka magunk sagle vorchem shikan zalea uprant?"}
