{"unnormalised": "ठीक आसा, म्हणल्यार आयकात म्हजें, लोकांचो. हांव अधिकृतपणान तणावांत आसां. PhD पांवड्याचो तणाव म्हणल्यार.", "normalised": "ठीक आसा, म्हजे आयकात, लोकांनो. हांव अधिकृतपणान तणावांत आसां. म्हणल्यार, पी-एच-डी पातळेचेर तणावांत आसां."}
{"unnormalised": "म्हाजीं आवय बापाय \"पदवीदान समारंभा\"ची तयारी करत आसात, पूण हांवें अजून पदवी घेतली ना. तांकां खात्री आसा की NIT कॉलेजांत 4 वर्सां इंजिनियरिंग आनी मागीर मास्टर डिग्री घेतल्या उपरांत आनी आतां म्हजें PhD (डॉक्टर जावपाचें!) पुराय जावपाचेर आसा, हांव एक विद्वान रॉकस्टार आसां. आवयन जेवणाचो मेन्यूय थारायला: गुलाब जामुन, बिर्याणी, सगळें. हांव एक गूढ अल्गोरिदम ऑप्टिमाइझ करपाचे बदला कर्करोग बरा करतां असो तांकां दिसता!", "normalised": "म्हाका अजून खऱ्या अर्थान पदवी मेळूंक नासली तरी, म्हजे आवय-बापायंनी म्हजो \"पदवीदान समारंभाची\" तयारी सुरू केल्या. तांकां खात्री आसा की कांयतरी यादृच्छिक एन-आय-टी कॉलेजींतल्यान चार वर्सां इंजिनियरींग केल्या उपरांत, मास्टर्स केला आनी आतां पी-एच-डी (डॉक्टर इन वेटिंग!) करपाक लागीं आसां म्हूण हांव खूब व्हड विद्वान आसां. आवयन तर मेन्यू लेगीत थारायला: गुलाब जामुन, बिर्याणी, सगळें आसतलें. हांव कांय गुप्त अल्गोरिदम सुदारणा करचे बदला कँसर बरे करतां असो तांकां दिसता!"}
{"unnormalised": "प्रॉब्लेम? म्हजें प्रबंध अजून गरम गोंधळ आसा. प्रो. शर्मा म्हजेक \"आनीक डेटा घाल\" आनी \"सिम्युलेशन परत चलोव\" अशें सांगत रावता. म्हळ्यार, हांव 2022 सावन सिम्युलेशन परत चलोवन आसां! डेडलाइन लागीं येता: 31/12/2024! माका दिस्सता, हांवें आनीक एक कोड पळोवंक जाय पडल्यार... आनी चचा जी सतत विचारतात, \"बेटा, आतां तुका इतल्यो डिग्र्यो आसात, खऱ्या पयशांचें उत्पन्न केन्ना करतलो?\" गंभीरपणान, खूब दबाव आसा.", "normalised": "प्रॉब्लेम हो? म्हजो प्रबंध अजून गोंदळिल्लो आसा. प्राध्यापक शर्मा सदांच \"आनीक डेटा घाल\" आनी \"सिम्युलेशन्स परत चालय\" म्हणटा. हांव दोन हजार बावीस वर्सासावन सिम्युलेशन्स परत परत चलयत आसां! मुदत वेगीन लागीं येता: एकतीस डिसेंबर दोन हजार चोवीस! म्हाका आनी एक कोड लायन पळोवची पडली जाल्यार... आनी चचा जी सदांच विचारता, \"बेटा, आतां तुका इतल्यो पदव्यो आसात, आतां खरें पयशें केन्ना कमयतलो?\" गंभीरपणान सांगता, खूब दबाव आसा."}
{"unnormalised": "माका अर्दें मन जाता खंयच्याय ऑनलाइन \"युनिव्हर्सिटी\" कडल्यान बनावट डिग्री छापूंक आनी तें सोंपोवंक. कदाचित \"इंटरनेट थिंग्ज डॉक्टरेट\" खंयच्याय जागे वयल्यान, जशें, अपर वोल्टा. वा ताचे परस बरें, नोबेल पुरस्कार जिखल्याचें सांगूं. कदाचित साहित्यांत. म्हज्या कुटुंबांत कोणाकूच पुस्तकां वाचपाची आवड ना. हांवें तांकां सांगलें जाल्यार ते मानताले की आतां माका \"द राइट ऑनरेबल डॉ. [माझें नांव], नोबेल लॉरिएट\" म्हूण संबोधतात.", "normalised": "म्हाका अर्दकपणान ऑनलाइन \"युनिव्हर्सिटी\" तल्यान बनावट पदवी छापून काडून दिसाचो शेवट करचो आसा. कदाचीत अप्पर वोल्टा सारक्या जाग्या वयल्या \"इंटरनेट थिंग्साचेर डॉक्टरेट\" मेळयतलों. वा ताचे परस बरें, नोबेल पुरस्कार जिखलो म्हण सांगतलों. कदाचीत साहित्यीक क्षेत्रांत. म्हज्या कुटुंबांत कोणाकूच पुस्तकां वाचपाची आवड ना. हांव आतां \"द राइट ऑनरेबल डॉक्टर [म्हाजें नांव], नोबेल लॉरेट\" म्हूण वळखतले म्हणल्यार ते मानतले."}
{"unnormalised": "खैर, माका शुभेच्छा दिवचीं. म्हाका ताची गरज आसा. B.A., B.Sc., वा M.Tech सारक्यो सगळ्या डिग्र्यो घेतकच कोणाकूच अशा अपेक्षां विशीं कितें दिसता? आनी होय, माका म्हज्या सगळ्या 'यशो' विशीं अभिमान आसूंक जाय. पूण आतां माका 72 वरां मेरेन न्हिदपाक जाय. कदाचित तो नोबेल पुरस्कार जिखपाचें स्वप्न पडटलें...", "normalised": "काय ना, म्हाका शुभेच्छा दिवच्यो. म्हाका तांची गरज आसा. बी-ए, बी-एससी, वा एम-टेक सारक्यो पदव्यो मेळयल्या उपरांत आनी कोणाकूच इतल्यो अपेक्षा आसात? आनी म्हाका खबर आसा म्हज्या सगळ्यो 'कामगिरी' चेर म्हाका अभिमान आसूंक जाय. पूण सध्या म्हाका सत्तर दोन वरां सारकी न्हिदयची आसा. कदाचीत नोबेल पुरस्कार जिखपाचें सपन पडटलें..."}
