{"unnormalised": "अरे दोस्तांनो, म्हाका कांय सल्लो जाय! हांव Flipkart-ांत SWE भुमिके खातीर अर्ज करतां आनी तांणी म्हाका म्हजी सगळी शिक्षण पात्रताय विचारल्या. resume-त कितलो तपशील घालचो हाचे विशीं कांय गोंदळ आसा.", "normalised": "ओ दोस्तांनो, म्हाका कांय सल्लो जाय आशिल्लो! म्हूण, हांव Flipkart हांगाच्या S-W-E भूमिके खातीर अर्ज करतां आनी तांकां म्हजी सगळी शिक्षण पात्रताय जाय आसा. resume कितलें तपशील घालचो हाचे विशीं कांय गडबड जाल्या."}
{"unnormalised": "म्हणल्यार, हांव फकत \"B.Tech, CSE, IIT Delhi, 2023\" असो उल्लेख करूं कि \"Bachelor of Technology in Computer Science and Engineering from the Indian Institute of Technology, Delhi, Graduated in 2k23\" असो विस्तारान सांगू? दुसरे वाक्य थोडे विचित्र दिसता, न्हय? तशेंच, म्हाका म्हज्या 10वे आनी 12वे वर्गाचे गुण (CBSE, अनुक्रमे 2017 आनी 2019) घालचे पडटलें? म्हाका 92% आनी 88% गुण मेळ्ळे, म्हळ्यार ते खूब वायट नात, पूण ते टेक नोकरे खातीर गरजेचें आसा?", "normalised": "जशें, हांवें फकत \"B-Tech, C-S-E, I-I-T Delhi, दोन हजार तेवीस\" अशें सांगचें की \"Bachelor of Technology in Computer Science and Engineering from the Indian Institute of Technology, Delhi, Graduated in two हजार तेवीस\" अशें स्पश्टपणान सांगचें? मागीर तें खूब अडचणीचें दिसता, न्हय? तशेंच, हांवें म्हजे धावी आनी बारावीचे मार्क (C-B-S-E, दोन हजार सतरा आनी दोन हजार एकुणीस क्रमान) घालचे? म्हाका ब्याण्णवे टक्के आनी अठ्ठ्याऐंशी टक्के मार्क मेळ्ळे म्हूण ते वायट ना, पूण तें एका तंत्रज्ञानाच्या नोकरे खातीर समर्पक आसा?"}
{"unnormalised": "उपरांत पुरस्काराचो विशय आसा. म्हज्या B.Tech च्या वेळार, हांवें TechFest (2022) हातूंत ML प्रकल्पा खातीर \"Best Project\" पुरस्कार जिखलो. हांवें ताचो उल्लेख करचो? आनी \"Machine Learning Specialization on Coursera\" (Oct '22 म्हयन्यांत पुराय जाल्ले) सारके ऑनलायन कोर्स विशीं कितें? ते औपचारिक पदवी नासले तरी ते घालपाक फावो आसात?", "normalised": "मागीर पुरस्कारांची गजाल आसा. म्हज्या B-Tech च्या वेळार, हांवें TechFest (दोन हजार बावीस) हातूंत M-L प्रकल्पा खातीर \"Best Project\" पुरस्कार जिखलो. हांवें ताचो उल्लेख करचो? आनी \"Machine Learning Specialization on Coursera\" (ऑक्टोबर दोन हजार बावीस हातूंत पुराय केलें) सारके ऑनलायन अभ्यासक्रमांचें कितें? ते जोडपाक लायक आसात, जरी ते औपचारिक पदव्यो नासले तरी?"}
{"unnormalised": "तशेंच, म्हजी इंटर्नशिप दाखोवपाचो उत्तम मार्ग कितलो? हांवें Microsoft-ांत 2022 (May-Nov) म्हयन्यांत 6 म्हयन्या खातीर आनी \"DataWeave\" नांवाच्या स्टार्टअप-ांत 2021 (June-Aug) म्हयन्यांत 3 म्हयन्या खातीर इंटर्नशिप केली. हांवें फकत \"Intern, Microsoft\" असो उल्लेख करचो कि हांवें ज्या प्रकल्पाचेर काम केले ताचे विशीं अधिक तपशील दिवचो? हांव तें प्रभावी करपाक सोदता, पूण संक्षेपांत लेगीत.", "normalised": "तशेंच, म्हज्या इंटर्नशिपची नोंद करपाचो उत्तम मार्ग कितलो? हांवें दोन हजार बावीस (मे ते नोव्हेंबर) हातूंत स म्हयन्या खातीर Microsoft हातूंत आनी दोन हजार एकवीस (जून ते ऑगस्ट) हातूंत \"DataWeave\" नांवाच्या स्टार्टअप हातूंत तीन म्हयन्या खातीर एक केली. हांवें फकत \"Intern, Microsoft\" अशें बरोवचें की हांवें ज्या प्रकल्पांचेर काम केलें ताचे विशीं आनीक तपशील दिवचो? हांव तें प्रभावी दिसपाक सोदतां, पूण संक्षिप्तपणान लेगीत."}
{"unnormalised": "मुळात, म्हजे खातीर कितें म्हत्वाचें आसा आनी कितें फकत आवाज आसा तें सोदून काडपाचो हांव प्रयत्न करतां. ज्या लोकांनी ही प्रक्रिया पयलीं पार केल्या तांचो कांय सल्लो खूब मोलादीक थारतलो! Flipkart वा भारतांतल्या हेर व्हडल्या टेक कंपन्यांनी अशाच भुमिकां खातीर अर्ज केल्ल्या लोकांकडल्यान आयकपाक म्हाका खास करून आवडटलें. तुमचें अग्रीम आभार!", "normalised": "मुळात, म्हाका कितें म्हत्वाचें मानतात आनी कितें फकत गोंधळ आसा तें सोदून काडपाचो यत्न करतां. ह्या प्रक्रिये भितरल्या लोकांचो खंयचोय सल्लो खूब उपकारतलो! खास करून ज्या लोकांनी Flipkart वा भारतांतल्या हेर व्हडल्या तंत्रज्ञान कंपन्यांक अशाच भूमिका खातीर अर्ज केला तांचे कडेनच्यान आयकपाक आवडटलें. आगाऊ धन्यवाद, सगळ्यांक!"}
