{"unnormalised": "ارے ریڈیٹرز، کیا کسی اور نے بھی محسوس کیا ہے کہ انڈین ایئرویز آج کل بالکل تماشا بن چکی ہے؟ میں اس تاخیر کی بات کر رہا ہوں جو آپ کو وقت کے وجود پر سوال کرنے پر مجبور کر دیتی ہے اور کسٹمر سروس کے نمائندے ایسے لگتے ہیں جیسے انہیں غیر فعال جارحانہ بے حسی کے فن میں تربیت دی گئی ہو۔ میں نے 10/10/2024 کو صبح 6:00 بجے دہلی سے بنگلور کے لیے ایک فلائٹ (فلائٹ نمبر 6E203) بک کی اور آخر کار میں نے 11:30 بجے اڑان بھری! میری زندگی کے 5.5 گھنٹے ضائع ہو گئے، بس ایسے ہی!", "normalised": "ارے میرے ریڈیٹرز (Redditers) کے ساتھیو، کیا کسی اور نے بھی یہ محسوس کیا ہے کہ انڈین ایئرویز (Indian Airways) کا حال ہی میں کیا حشر ہوگیا ہے؟ میں بات کر رہا ہوں ایسی تاخیر کی جو آپ کو وقت کے وجود پر ہی سوال اٹھانے پر مجبور کر دے، اور کسٹمر سروس کے نمائندوں کی جو اس فن میں مہارت رکھتے ہیں کہ کس طرح نرم انداز میں لاپرواہی برتی جائے۔ میں نے چھ اے ایم (6 AM) دسویں اکتوبر دو ہزار چوبیس کو دہلی سے بنگلور جانے والی فلائٹ (Flight) (فلائٹ نمبر چھ ای دو زیرو تین) (6E203) بک کرائی تھی اور آخر کار، یقین کریں، ساڑھے گیارہ اے ایم (11:30 AM) پر اڑان بھری! میری زندگی کے ساڑھے پانچ گھنٹے ضائع ہو گئے، بالکل ایسے ہی!"}
{"unnormalised": "اور وجہ؟ انہوں نے کہا، \"آپریشنل مسائل\"۔ آپریشنل مسائل؟ زیادہ امکان ہے کہ \"ہم طیارے میں ایندھن ڈالنا بھول گئے\" والے مسائل۔ میں قسم کھا کر کہہ سکتا ہوں، میں نے ایک آدمی کو جیری کین کے ساتھ ٹارمک کی طرف بھاگتے ہوئے دیکھا۔ ہو سکتا ہے نیند کی کمی کی وجہ سے مجھے کوئی وہم ہوا ہو۔ بہر حال، میں نے کسٹمر کیئر (1800-XXXX-XXXX) پر کال کرنے کی کوشش کی، تقریباً 45 منٹ تک انتظار کیا، لیکن آخر میں کسی خودکار آواز نے مجھے ویب سائٹ چیک کرنے کو کہا۔ وہ ویب سائٹ، جو، حیرت کی بات نہیں، اتنی ہی مددگار ثابت ہوئی جتنی کہ چاکلیٹ کی بنی کیتلی۔", "normalised": "اور وجہ؟ انہوں نے کہا، \"آپریشنل مسائل\"۔ آپریشنل مسائل؟ اس سے بہتر تو یہ کہیں کہ \"ہم ہوائی جہاز میں ایندھن ڈالنا بھول گئے\"۔ میں قسم کھا کر کہہ سکتا ہوں کہ میں نے ایک آدمی کو جیری کین (jerrycan) کے ساتھ رن وے (runway) کی طرف بھاگتے دیکھا۔ شاید میں نیند کی کمی کی وجہ سے واہمے دیکھ رہا تھا۔ خیر، میں نے کسٹمر کیئر کو کال کرنے کی کوشش کی (ایک آٹھ زیرو زیرو ڈیش ایکس ایکس ایکس ایکس ڈیش ایکس ایکس ایکس ایکس) (1800-XXXX-XXXX)، تقریباً پینتالیس منٹ تک انتظار کیا، صرف اس لیے کہ مجھے کوئی خودکار آواز یہ کہے کہ ویب سائٹ چیک کریں۔ ویب سائٹ، جو کہ حیرت کی بات نہیں، چاکلیٹ (chocolate) کی چائے دانی کی طرح مددگار تھی۔"}
{"unnormalised": "پھر کھانا ہے۔ اوہ، کھانا! کیا آپ کو وہ ہوائی جہاز کے کھانے یاد ہیں جو آپ فلموں میں دیکھتے ہیں جو دھندلا سے کھانے جیسے لگتے ہیں؟ ٹھیک ہے، انڈین ایئرویز نے انہیں اور بھی کم اشتہا انگیز بنانے کے فن میں مہارت حاصل کر لی ہے۔ میں نے ایک ویج کھانا آرڈر کیا، اور مجھے یقین ہے کہ یہ پچھلے ہفتے کی کیٹرنگ سے بچی ہوئی روٹی تھی۔ انہوں نے مجھ سے اس کے لیے 400 روپے بھی وصول کیے۔ سرِ راہ ڈاکہ، میں آپ کو بتا رہا ہوں! اور لیگ روم؟ مجھے شروع بھی نہ کریں۔ میں 5'10\" ہوں، اور مجھے ایسا لگا جیسے مجھے سارڈین کے ڈبے میں ٹھونس دیا گیا ہو۔ سنجیدگی سے اگلی بار ٹرین لینے کا سوچ رہا ہوں، چاہے اس میں 2 دن ہی کیوں نہ لگیں۔", "normalised": "پھر کھانا ہے۔ اوہ، کھانا! کیا آپ کو فلموں میں وہ ہوائی جہاز کے کھانے یاد ہیں جو ہلکے سے... کھانے کی طرح نظر آتے ہیں؟ ٹھیک ہے، انڈین ایئرویز نے انہیں اور بھی کم اشتہا انگیز بنانے کے فن میں مہارت حاصل کر لی ہے۔ میں نے سبزیوں کا کھانا آرڈر کیا، اور مجھے یقین ہے کہ یہ پچھلے ہفتے کی کیٹرنگ (catering) کی بچی ہوئی روٹی تھی۔ انہوں نے مجھ سے اس کے چار سو روپے بھی لیے۔ دن دہاڑے ڈاکہ، میں آپ کو بتا رہا ہوں! اور لیگ روم (legroom)؟ اس بارے میں تو بات ہی نہ کریں۔ میں پانچ فٹ دس انچ کا ہوں، اور مجھے ایسا لگ رہا تھا کہ جیسے مجھے ایک سردین (sardine) کے ڈبے میں ٹھونس دیا گیا ہو۔ سنجیدگی سے اگلی بار ٹرین لینے پر غور کر رہا ہوں، چاہے اس میں دو دن ہی کیوں نہ لگ جائیں۔"}
{"unnormalised": "لیکن سب سے بہترین حصہ؟ انہوں نے مجھے مطلع کیے بغیر میری واپسی کی پرواز کو \"پری پون\" (جی ہاں، پری پون، کیونکہ صرف ہندوستان میں!) کر دیا۔ ایک ہفتہ بعد اپنی بکنگ کو اتفاقی طور پر چیک کرنے پر پتہ چلا۔ تصور کریں کہ آپ ایئرپورٹ پہنچیں اور معلوم ہو کہ آپ کی فلائٹ کل روانہ ہو گئی تھی! خوش قسمتی سے، میں نے دوبارہ شیڈول کرنے کے لیے عین وقت پر اسے پکڑ لیا، لیکن اس پورے عمل میں بینک لون کے لیے درخواست دینے سے زیادہ کاغذی کارروائی شامل تھی۔ نئی فلائٹ نمبر AI442 ہے، جو 20/10/2024 کو صبح 8:00 بجے روانہ ہو رہی ہے - امید ہے کہ وہ اسے بھی پری پون نہیں کریں گے!", "normalised": "لیکن سب سے بہترین حصہ؟ انہوں نے مجھے بتائے بغیر میری واپسی کی فلائٹ کو \"پری پون\" (prepone) کر دیا (جی ہاں، پری پون، کیونکہ یہ صرف ہندوستان میں ہی ہوتا ہے!)۔ ایک ہفتے بعد اپنی بکنگ (booking) چیک کرنے پر پتہ چلا۔ تصور کریں کہ آپ ائیرپورٹ (airport) پہنچیں اور آپ کو پتہ چلے کہ آپ کی فلائٹ کل روانہ ہو گئی! خوش قسمتی سے، میں نے دوبارہ شیڈول (schedule) کرنے کے لیے وقت پر ہی دیکھ لیا، لیکن پورے عمل میں بینک (bank) لون (loan) کے لیے درخواست دینے سے بھی زیادہ کاغذی کارروائی شامل تھی۔ نئی فلائٹ نمبر اے آئی چار چار دو (AI442) ہے، جو بیس اکتوبر دو ہزار چوبیس کو آٹھ اے ایم (8 AM) پر روانہ ہوگی - امید ہے کہ وہ اسے بھی پری پون نہیں کریں گے!"}
{"unnormalised": "تو، ہاں، انڈین ایئرویز، 1/5 ستارے۔ میں اس کی سفارش نہیں کروں گا جب تک کہ آپ وجودی خوف اور مشکوک پاک تجربات سے لطف اندوز نہ ہوں۔ ہو سکتا ہے کہ اگلی بار میں صرف ایک آٹو رکشہ ہی لے لوں۔ یہ شاید تیز، سستا اور یقینی طور پر زیادہ دل لگی ہو گا۔ کیا کسی اور کو بھی اسی طرح کے تجربات ہوئے ہیں؟ آئیے تبصروں میں ایک دوسرے کا غم بانٹیں!", "normalised": "تو، ہاں، انڈین ایئرویز، ایک بٹا پانچ ستارے۔ میں اس کی سفارش نہیں کروں گا جب تک کہ آپ وجودی خوف اور مشکوک کھانا پکانے کے تجربات سے لطف اندوز نہ ہوں۔ شاید اگلی بار میں صرف ایک آٹو رکشہ لے لوں گا۔ یہ شاید تیز، سستا اور یقینی طور پر زیادہ دل لگی ہوگا۔ کیا کسی اور کے ساتھ بھی ایسے تجربات ہوئے ہیں؟ تبصروں میں ایک دوسرے کا دکھ بانٹتے ہیں!"}
