{"unnormalised": "اِنفارمیشن ٹیکنالوجی (IT) چھِہ تیزی سان ہندوستانِکِ منظرنامہ بَدَلان۔ بنگلورِ ہاون شَہَرَن تہٕ نۄکٹٔ شَہَرَن تام، IT چھُ روزمرہٕ زندگی ہُند حِصہٕ بنان۔ یہِ سیکٹر چھُ اندرونی طلب تہٕ عالمی کارپوریشنَن طرفہٕ IT خدمات آؤٹ سورس کرنِہٕ سان بَڈَن۔ اِمِس سمجھن طٲلبِ علمَن، پیشہ ورَن تہٕ پالِسی سازَن خٲطرٕ ضَروری چھُ۔", "normalised": "اِنفارمیشن ٹیکنالوجی (آئی-ٹی) ہِندوستانَس منظرنامَس تیزی سان بدلناوَن چھُ۔ بینگلور ویرِینہَ چہل-پہل والِیَن شَہَرَن پیٹھٕ لَگِتھ لَگان شَہَرَن تام، آئی-ٹی چھُ روزمَرٕہ زندگی ہُنٛد حِصہٕ بنان۔ اِم سیکٹرَس ہُنٛد وَدھُن چھُ گھریلو طلب تہٕ عالَمی کارپوریشنَن طرفہٕ آئی-ٹی خِدماتَن ہُنٛد آؤٹ سورس کرنُک وجہ سٟتؠ۔ اِمُک بارِیکیَن سَمَجھنُک طلَباء، پیشہ وَر افراد، تہٕ پالیسی سازَن خٲطرٕ برابر ضَروری چھُ۔"}
{"unnormalised": "ہندوستانَس مَنٛز IT ہُند اَکھ اَہَم پہلو چھُ موبٲیِل ٹیکنالوجی ہُنٛد پھولُن۔ 1.2 ارب کھۅتہٕ زِیٛادٕ موبٲیِل فون اِستِمال کَرن والیو سٟتؠ، ہندوستان ایپ ڈیولپَرَن تہٕ موبٲیِل خِدمت فراہم کَرن والیو خٲطرٕ اَکھ بٔڈ مارکیٹ چھُ۔ ڈیٹا کھپَتھ چھُ بڈ گیٔمَت، خٲص طور پٲنٹھ 4G سستاہو تہٕ Jio تہٕ Airtel ہٚنٛدِس زَریعہٕ 5G نیٹ ورکَس ہُنٛد شُروع کَرنہٕ سان۔ یہِ رَسٲیی چھِ فنٹیک، ای کامرس، تہٕ تعلیم مَنٛز جدتھ ہٚنٛد محرک کَران۔ UPI ٹرانزیکشنَن ہُند اَثر وِچارہو، یِمَن صِرف نَومبر 2023 مَنٛز 8 ارب کھۅتہٕ زِیٛادٕ ٹرانزیکشن کٔرن۔", "normalised": "ہِندوستانَس منٛز آئی-ٹی ہُنٛد اَکھ ضَروری پہلو چھُ موبائل ٹیکنالوجی ہُنٛد وَدھُن۔ دۄو کھربَن کھوتہٕ زیٛادٕ موبائل فون اِستِمال کَرن والَن ہِندوستان چھُ ایپ ڈیولَپَر تہٕ موبائل سروس فراہم کَرن والَن خٲطرٕ اَکھ بٔڈ مارکیٹ۔ ڈیٹا اِستِمال چھُ وَدِتھ، خاص طور پٲنٹھ چۄر جی سَستٕ گٔیِنس سٟتؠ تہٕ جیو تہٕ ایئرٹیل ویرِینَن کمپَنین طرفہٕ پَنٛژ جی نیٹ ورکس شروٗع کَرنَس سٟتؠ۔ یہِ دسترَسی چھِ فنٹیک، ای کامرس تہٕ تعلیم ویرِینَن شعبَن منٛز جِدَتھ پیدٕ کَران۔ یو-پی-آئی لین دینُک اثر سَمَجو، یَتھ اکیلے نَوَمبَر دۄ ہَزار تریِیَن منٛز اَٹھن کھربن کھوتہٕ زیٛادٕ لین دین کٔر۔"}
{"unnormalised": "اَکھ دِیگر اَہَم رُجحان چھُ کلاؤڈ کمپیوٹنگ ہُند ودُن۔ ہندوستانِک کاروبار، دوٛنوے بٔڈ تہٕ نۄکٹ، چھِ اخراجات کَم کَرنَس تہٕ کارکُردگی بہتَر بَنانَس خٲطرٕ کلاؤڈ حل زیٛادٕ اِستِمال کَران۔ TCS، Infosys، تہٕ Wipro ہاون کمپنؠ چھِ کلاؤڈ سروس مارکیٹَس مَنٛز اَہَم کھلاڑی، یِم زیربنا اس سروس (IaaS) پؠٹھ سافٹویر اس سروس (SaaS) تام مختَلِف قسمٕچ حل پیش کَران چھِ۔ توقع چھُ کہ کلاؤڈ ٹیکنالوجی ہُند اِستِمال سالانہٕ 25% شرحہٕ پٲنٹھ ودَن وول چھُ۔", "normalised": "بِیوٗ اَکھ اہم رُجحان چھُ کلاؤڈ کمپیوٹنگ ہُنٛد وَدھُن۔ بٔڈ تہٕ لۄکَٹ دۄنوے ہِندوستانی کاروبار چھُ خرچہٕ کم کَرنہٕ تہٕ تاثیر بہتر بَناوَن خٲطرٕ کلاؤڈ حل زِیادٕ اِستِمال کَران۔ ٹی-سی-ایس، اِنفوسس تہٕ وِپرو ویرِیَن کمپَنؠ کلاؤڈ سروسَس مارکیٹَس منٛز بٔڈ کھیٖلوٲر چھِ، یِم اِنفراسٹرکچر ایز ا سروس (آئی-اے-اے-ایس) پیٹھٕ سافٹ ویئر ایز ا سروس (ایس-اے-اے-ایس) تام حل فراہم کَران چھِ۔ کلاؤڈ ٹیکنالوجی ہُنٛد اِستِمال چھُ سالانہ پَنٛژھ ویہہ فیصد شرح سٟتؠ وَدھُنُک اُمید کَران۔"}
{"unnormalised": "ڈیٹا سکیورٹی تہٕ سائبر سکیورٹی چھِ IT کس اندر اَہَم حِصہٕ۔ ڈیجیٹلائزیشن ودنہٕ سان چھُ سائبر حملہٕ تہٕ ڈیٹا خلاف ورزی ہُند خطرٕ تہِ ودَن وول۔ ہندوستانِکِس حکومتَن چھُ نازک زیربنا تہٕ ڈیٹا حفاظت کَرنَس خٲطرٕ مختَلِف اقدامات کٔر مِت، یَتھ مَنٛز 2000 ہُنٛد IT ایکٹ تہٕ اِسکِس بَعدٕ ترمیم شٲمِل چھُ۔ سائبر سکیورٹی پیشہ ورَن ہُنٛد مطالبہٕ چھُ زیٛادٕ، یَتھ مَنٛز سیکٹرَس مَنٛز 10 لَچھ پیشہ ورَن ہُنٛد تَخمینہٕ چھُ۔", "normalised": "ڈیٹا سکیورٹی تہٕ سائبر سکیورٹی چھِ آئی-ٹی منٛز ضَروری شُعبے تہِ۔ ڈیجیٹلائزیشن وَدھنہٕ سٟتؠ سائبر حملَن تہٕ ڈیٹا چوری ہُنٛد خطرہ تہِ وَدھان چھُ۔ ہِندوستانی حکومتَن کٔر چھُ ضروری انفراسٹرکچر تہٕ ڈیٹا ہِفازَتھ کَرن خٲطرٕ مُختَلِف اِقدامات کٔرمِتھ، یَتھ منٛز دۄ ہَزارَس ہُنٛد آئی-ٹی قانوٗن تہٕ بَعدُک ترمیم شٲمِل چھِ۔ سائبر سکیورٹی پیشہ ور افرادَن ہُنٛد طلب چھُ زیٛادٕ، یَتھ سیکٹرَس منٛز اَکھ کھرب پیشہ ور افرادَن ہُنٛد اَندازَن قلت چھُ۔"}
{"unnormalised": "آخِرَس پؠٹھ، AI تہٕ مشین لرننگ ہُند ودُن چھُ ہندوستانَس مَنٛز مختَلِف صنعتو بَدَلان۔ صحت پٲٹھؠ زراعت تام، AI چھُ کارکُردگی، پیداواری صلاحیت تہٕ فیصلہ سازی بہتَر بَنانَس خٲطرٕ اِستِمال کَرنہٕ یِوان۔ شُروع کَرن والؠو کمپنؠ چھِ وسیع پیمانہٕ پٲٹھؠ مَسئلن خٲطرٕ AI پٲوَر حل تجربہٕ کَران، یَتھ مَنٛز درست زراعت پٲٹھؠ فراڈ پتہ لَگان تام شٲمِل چھُ۔ حکومت تہِ AI تحقیق تہٕ ترقی مَنٛز زیٛادٕ پیسہٕ لَگان چھُ، یَتھ ہُنٛد مقصد چھُ 2030 تام ہندوستانس AI جدتھ ہُنٛد اَکھ عالمی مرکز بناون۔", "normalised": "آخِر پٲنٹھ چھُ اے-آئی تہٕ مشین لرننگ ہُنٛد وَدھُن ہِندوستانَس منٛز مُختَلِف اِندَسٹریَن تبدیل کَران۔ صِحَتھ خِدمات پیٹھٕ کھیٖتی باڑی تام، اے-آئی چھُ تاثیر، پیداواریت تہٕ فیصلہ کُن مُناسب بَناوَن خٲطرٕ اِستِمال کَرنہٕ یِوان۔ سٹارٹ اَپ چھُ وِس ہیٚوُن مُشکِلاتَن خٲطرٕ اے-آئی پٲورڈ حلَن ہُنٛد تَجرَبہٕ کَران، یَتھ منٛز ٹھیک کھیٖتی باڑی پیٹھٕ فراڈ شِناختی تام شٲمِل چھُ۔ حکومت چھُ اے-آئی تحقیق تہٕ ڈیولَپمنٹَس منٛز بھاری سرمایہ کاری کَران، یَتھ ہُنٛد مقصد چھُ دۄ ہَزار ترَیَس تام ہِندوستانَس اے-آئی جِدَتھ ہُنٛد عالَمی مَرکَز بَناوُن۔"}
