{"unnormalised": "## ", "normalised": "## ہیہ یی اوس تت بۄم ٹیئر رۄن شہرن منز: کیاہ چھِیُہ ہم تتھ دۄریاب؟"}
{"unnormalised": "تیٚر 2 شَہَرَن ہُنٛد IT بوٗم: کیا گَژھو اَسِی تَتھ؟", "normalised": "تہ اوس چھُ سُہ سب تہ دُپھ تتھ اوس تت بۄمبارن بارس منز، حق؟ مگر زیادھ تر، ہم چھِ سونچن بنگلور، حیدر آباد، تہ چنئ. کیاہ چھُ وۄن چھوٹ شہرن بارس منز، ٹیئر رۄن تہ ٹیئر ترِن جٲیگہ یتھس منز چھُ جے پور، کوچِ، یا تہ گوواہٹی شٲمل؟ کیاہ چھِ تم سچ منز تِھ چھُ ڈیجیٹل انقلابس فائدہ بۄنہ تہ یا چھُ سُہ صِرف ہائپ؟ میہ ییُس، ہم چھِ کہین کمپنؠن دُکان لاگان، تِھ چھِ تنخواہ دینہ روپؠہ پچیس ہزارن سٕتھ شروعات منز، یُس چھُ دِکھنا واہ، مگر چھُ سُہ بۄقٲیٲتی؟ کیاہ چھُ انفراسٹرکچر تتھ دۄریاب سچ وٲقتی ترقی ہُنْد مدد دِینہ خٲطرٕ، یا چھِ ہم صِرف تِھنکھن ہُنْد اثر دِکھان؟"}
{"unnormalised": "تَہ، سُۅبَن چھُ IT بوٗم بٲرَس مَنٛز گَپھ کران، ہَو؟ مَگر زِیٛادَتَر، اَسِی چھِی بَنگَلور، حیدرآباد، تہٕ چنئی بٲرَس مَنٛز سُۅنہِران. زٕچِھنَن شَہَرَن ہُنٛد کیاہ حٲل، تیٚر 2 تہٕ تیٚر 3 جایَن ہُنٛد یِتھ کِس زَیپور، کۄچی، یَتھ کِس گۄاہاٹی تہِ؟ کیا سُۅ چھِی وَقتی طور اِس ڈیجیٹَل اِنقلٲبَس مَنٛز فائدہٕ حٲصِل کَران، یِہ صِرف ہٲپ یِی؟ مِیٲنی مطلب چھُ، اَسِی چھِی کُنہٕ کُنہٕ کَمپَنی دُکان لَگان وُچھان، روٗپَیَہ 25,000 نِش شُروٗعاتی تَنخواہ دِوان، یِہ چھُ بَڈیا سُۅنہِران، مَگر کیا یِی پٲیِدار چُھہٕ؟ کیا انفراسٹرکچَر چھُ وَقتی طور حَقِیٖقی وَدَن ہُنٛد حمایت کَران، یِہ صِرف اَسِی چھِی تھوٚڈا تھوٚڈا حٲصِل کَران؟", "normalised": "اَکھ زبردست چیلنجس منز چھُ یقینَن ٹیلنٹ. یکے کہین کالج چھِ گریجویٹ بنوانہ، ہُنرن ہُنْد فٲصلہ چھُ بۄڈ. کمپنؠن چھِ تربیت پروگرامن منز بھاری سرمایاکاری کرنہ خٲطرٕ بۄنَوان. مثال خٲطرٕ، انفوسس چھُ حالس منز میسورس منز اَکھ نو تربیت مرکز کولُمت دۄہ ہزار تربیت گژھنا واہنن ہُنْد گنجایش سٕتھ، یُس چھُ شاندار، مگر سُہ چھُ مسئلہ تہ نمایاں کران. ہمس تہ چھِیُہ بہتر نصاب چٲھیے کالج منز تہ زیادہ توجہ عملی مہارتن پیٚٹھ. جمع، چھُ صلاحیت برقرار تھاونچ مسئلہ تہ. کہین جوون پیشہ ور، کہین تجربہ حٲصل کرنہ پتہ، اکثر آسان دِکھنا واہنن شہرن طرف بہتر موقعن تہ زیادہ تنخواہ خٲطرٕ کھسان، اکثر کم از کم روپؠہ پنٛژاہ ہزار تنخواہ ہُنْد کود دِکھان."}
{"unnormalised": "اَکِس سارِوٕے کھۄتہٕ وَڈَس چیلنج چھُ زٲہِرَن ٹیلنٹ. یَتھ کِن واریاہ کالَجَن چھِی گریجُوَیٹ سٲبَن اَندراونِیٚن، مَگر سِکِل گَپ چھُ وَڈِس۔ کَمپَنی چھِی تَربِیَتی پروگرامَن مَنٛز واریاہ روٗپَیَہ لَگان پَدان. مثال کِس طورس پؠٹھ، اِنفوسِسَن گَژھ سَریٖن مَیَسورَس مَنٛز 10,000 تَربِیَتی بُنِیادَس سٟتؠ اَکھ نَو تَربِیَتی سینٹَر شُروٗع کَرنَس، یِہ چھُ بَڈیا چُھہٕ، مَگر یِہ چھُ مَسئَلہٕ نِشان ذآہر کَران۔ اَسِی چھِی یُونیورسٹیَن مَنٛز بَڈیٚوَن کَریُکِلَن ہُنٛد ضَرورَت تہٕ عَمَلی ہُنَر پؠٹھ زِیٛادٕ تَوجُہ دیٖنَس ہُنٛد ضَرورَت۔ پَلاس، ٹیلنٹ رُکناونَس ہُنٛد مَسئَلہٕ چھُ. واریاہ جَوٲن پٲیشہ وَر لوگ، کُنہٕ تَجربہٕ حٲصِل کَرنَس پَتَہ، زِیٛادٕ مَوٗقَن تہٕ زِیٛادٕ اَجرت خٲطرٕ وَڈَن شَہَرَن وَل بَدَلان، روٗپَیَہ 50,000 خٲطرٕ تَنخواہَس مَنٛز وَدَن وُچھان.", "normalised": "انفراسٹرکچر چھُ دۄیِمہ وڈیڈ مشکل. قابل اعتماد انٹرنیٹ رابطہ ضروری چھُ، تہ یکے چار جی چھُ وسیع، پنٛژ جی ہُنْد رول آؤٹ چھُ پنہٕ تہ غٲر ہموار کہین چھوٹ شہرن منز. پاور آؤٹیج تہ چھِ عام طورس منز گژھنا واہ، یُس چھُ سخت کارروایِنس منز خلل پانڈناو دِتھ. تہ یہ تہ مننہ کرُن شروع تہ نہ کرُن ٹرانسپورٹیشن منز! خیٲل کورُن کام کرُن خٲطرٕ اَکھ آٹو رکشاون منز پیٚک آور ٹرٲفک دوران ونون کٲم بعد ییٚم پنٛژاہ منٹ تیکنے انتظار تہ کرُن پاون۔ اِن چیلنجن تہ چھُ پتہ دِتھ لازیم تا کہ اوس تت کمپنؠن کٲم کرُن دِل چٲھیے."}
{"unnormalised": "انفراسٹرکچَر چھُ اَکھ بیٛاکھ وَڈَس رُکاوَٹ. مُستَحکَم اِنٹرنیٹ کَنیٖکٹی وِٹی چھُ ضَروری تہٕ یَتھ کِن 4G چھُ عَوام، 5G چُھک رول اوٹ چھُ واریاہ زٕچِھنَن شَہَرَن مَنٛز بؠدِین. پَوَر آوٗٹیج چھُ اَکھ عَوام واقؠع، یُس آپریشَنَن دۄران سَخت تَیٚل دَیَتھ. تہٕ مےٚ پَرتَرَنَس مَت دِیَہوُن! ذَہنَس مَنٛز یَلہا کُن، یَتھ اَکھ آٹوٗ رِکشا مَنٛز آفِس بۅچھِیَن ہُنٛد وَقتَس دۄران سَفَر کَرنَس پَدوَن یَلہا اَکھ 40 منِٹ تَھوٚکہٕ کَرنَس پَدوَن! اِن مَسٲئِلَن ہُنٛد ضَرورَت چھُ حَل کَرنَس خٲطرٕ، تَہ کَرِتھ IT کَمپَنی بَرکَت حٲصِل.", "normalised": "مگر، چھِ یقینَن مثبت اشارہ موجود. حکومتچ ابتداء یتھس منز ڈیجیٹل انڈِیا تہ ای گٲورننس خٲطرٕ دۄکھن یُن چھِ نو موقع بنونہ ان شہرن منز. تہ، زیست گزٲرنچ خرچ چھُ میٹروس کھوتہٕ کم، یُس چھُ اَکھ جاذب اپشن کمپنؠن خٲطرٕ تِھ چھِ اوور ہیڈ کم کرُن دِکھنا واہ. جمع، کہین اوس تت پارک چھِ ناگپور جٲییگس منز دِہقان. کہین سٹارٹ اپ چھِ سۄٹھ منز بہتر کٲم کرنہ روپؠہ ویہ لکھن ہُنْد فنڈنگ سٕتھ."}
{"unnormalised": "مَگر یَتھ چُھ وَقتی طور مُثبَت نِشان. سَرکٲرَن ہُنٛد اِقدامَن، یِتھ ڈیجیٹَل اِنڈیا تہٕ اؠحکَمَت خٲطرٕ دَباو، اِن شَہَرَن مَنٛز بَناوَتھ نَو مَواقَع. تہِ، ریُن سہُن تہٕ زِنٛدگی گُزارُن چھُ مَیٹروَن مُقابِلہٕ واریاہ تھۄڈٕ یَتھ کِن یِہ کَمپَنی خٲطرٕ اَکھ کَشِش نِشانی بَناوِتھ پۅنَس کھارَس کَرنَس خٲطرٕ وُچھان۔ پَلاس، کُنہٕ IT پٲرکس چھُ ناگپُورَس یِتھ جایَس مَنٛز تَشکیل دیٖنَس وُچھان. کُنہٕ شُروٗعاتی کَمپَنی واریاہ دَرٕ یَن یَلا اَکھ اِبتِدٲی بیٖج فَند 20 لَکھ روٗپَیَن سٟتؠ۔", "normalised": "مٲجموعی طورس منز، اوس تت بۄمبار ٹیئر رۄن تہ ٹیئر ترِن شہرن منز چھُ پتہ تہ کٲم. چھِ یقینَن چیلنج پار کرنہ خٲطرٕ، مگر موقع تہ موجود. چھُ نہ صِرف بنگلور یا حیدر آباد سٕتھ کامیاب بنونچ، مگر چھُ ان شہرن ہُنْد طاقتون سٕتھ اَکھ منفرد ماحول بٕڈھاونی خٲطرٕ. ہمس تہ چھُ حکومت، انڈسٹری، تہ اکیڈیمیا سٕتھ اَکھ متفق کوشش کرنہ خٲطرٕ لازم تا کہ سُہ حقیقت بنٲوِنس. شٲید پنٛژن ؤریو منز ہم دہکو اَکھ اہم تبدیلی."}
{"unnormalised": "اوور آل، تیٚر 2 تہٕ تیٚر 3 شَہَرَن ہُنٛد IT بوٗم چھُ اَکھ کٲم کَرنَس مَنٛز پؠدان۔ واریاہ چیلَنج چھُ قٲبِل بَرداشت کَرنَس ضَرورَت مَگر واریاہ واریاہ مَواقَع تہِ. یِی صِرف بَنگَلور تہٕ حیدرآبادَس ہُنٛد کٲمِیٲبی پَھلاوَتھ نَہی، بَلکِ اَکھ مَنفَرِد ایٚکوسِسټَم بَناوُن چُھہٕ یُس اِن شَہَرَن ہُنٛد حُکَمَتَن لَپِٹتھ آنَس پَرتھ چُھہٕ۔ اَسِی چھُ سَرکٲرَس، صَنعَت، تہٕ عِلمِیَت نِش اَکھ جُھونڈ ہُنٛد ضَرورَت یُس یِہ حَقِیٖقی بَناوَن۔ شٲیَد 5 سٲلَن مَنٛز اَسِی اَکھ اَہم تَبدیٖلی وُچھو.", "normalised": ""}
