{"unnormalised": "ہندوستانس منٛز انفارمیشن ٹیکنالوجی (IT) ہُنٛد بدلاو وول منظر نامہ: اَکھ تفصیلی جائزہ", "normalised": "ہندوستانس منز آیٔ-ٹیُک بدلاو والا منظر: اِک مکمل جائزہ"}
{"unnormalised": "ہندوستانس منٛز انفارمیشن ٹیکنالوجی (IT) سیکٹرس گژھکھ گُذشتہ کینٛہہ دہائیو منٛز اَکھ ڈرامائی تبدیلی، یہِ اَکھ نوجاوان صنعتھ اوس یۄس زیٛادٕ تر آؤٹ سورسنگ پؠٹھ دھیان دیوان، یِہٕ گژھکھ اَکھ عالمی طاقت یۄس اختراع تہٕ تکنیکی ترقی چلون چھِ۔ 2023 منٛز، ہندوستانی IT سیکٹر تقریبن 245 بلین امریکی ڈالر اوس، یُس قومی GDP منٛز اہم شراکت کران اوس تہٕ لکھوٲن لوٗگَن روزگار فراہم کران اوس۔ یہِ بلاگ پوسٹ ہندوستانس منٛز IT سیکٹر کس موجودٕ حالتس متعلق اَکھ تفصیلی جائزہ فراہم کرنس ہُنٛدس کوشش چھُ کران، یَتھ منٛز اہم رجحانات، چیلنج تہٕ مواقع اُجاگر کرنہٕ یِن۔", "normalised": "ہندوستانس منز انفارمیشن ٹیکنالوجی (آیٔ-ٹی) شعبہ گذشتہ کیٖن دہائن منز اِک زبردست تبدیلی سٟتؠ گزریو، یُس ابتدائی طورس پٟر، آؤٹ سورسنگس پٟر مبنی صنعتس نِش ترقی کٔرِتھ اِک عالمی طاقت بنیوو یُس جدتھ سازی تہٕ تکنیکی ترقی چلان چھُ۔ دو ہزار ترےویہس منز ہندوستانی آیٔ-ٹی شعبہ تقریباً دو سو چٲلیس کروڑ پَنجاہ لچھ یو ایس ڈالر (USD) سٟتؠ قٲیم اوس یُس قومی جِی-ڈی-پی منز اِک اہم شراکت دین اوس تہٕ لکھوکھ لوکن خٲطرٕ روزگار فراہم کران اوس۔ یہٕ بلاگ پوسٹ ہُنٛد مقصد چھُ ہندوستانس منز آیٔ-ٹی شعبَس متعلق اَصل حالت پیش کٔرنُک، یَتھ منز اہم رُجحانات، مشکلات تہٕ موقعہٕ اجاگر کٔرنہٕ ینہٕ۔"}
{"unnormalised": "IT کس منظر نامس شکل دِینہٕ والؠن سارِوٕے کھۄتہٕ اہم رجحاناتَن منٛز اَکھ رجحان کلاؤڈ کمپیوٹنگچ تیز قبولیت چھِ۔ مالیات تہٕ صحتھ سیٚٹھۍ مختلف شعبہٕ منٛز کمپنۍ وٲلؠ پننہٕ انفراسٹرکچر تہٕ ایپلی کیشن کلاؤڈس منٛز منتقل چھِ کران تاکہٕ پیمانس منٛز اضافہ آسہِ، قیمتھ کم آسہِ تہٕ کارکردگی بہتر آسہِ۔ NASSCOM ہنٛدس اَکھ حالیہ رپورٹ مطٲبق چھُ ہندوستانی کلاؤڈ مارکیٹ 2025 تام 7.1 بلین امریکی ڈالرن تام رَسُنُک تخمینہٕ، یُس 22٪ سی اے جی آر پؠٹھ بڑھان چھُ۔ یہِ ترقی چھِ اعلیٰ رفتار انٹرنیٹ کنیکٹیویٹیچ زیادٕ دستیابی، ڈیٹا اینالیٹکس تہٕ AI-پاورڈ حل یِن ہُنٛدس زیادٕ مطالبس تہٕ ڈیجیٹل تبدیلی باپت حکومتن ہِنٛدس زور دِنس سٟتؠ متاثر۔", "normalised": "آیٔ-ٹیُک منظرنامہ تیار کرنس منز اَہم رُجحانات منز اِک چھُ کلاؤڈ کمپیوٹنگک تیز اپنانا۔ مٲلیاتس نِش صحتھ خٲطرٕ مختلف شعبن ہنٛد کمپنۍ چھُ وسعت بڑھاونس، قیمت گھٹاونُس تہٕ کارآمدگی بہتر بناونس خٲطرٕ پنُن انفراسٹرکچر تہٕ ایپلی کیشنز کلاؤڈس منتقل کران۔ این-اے-ایس-ایس-سی-او-ایمس (NASSCOM) کس حالیہ رپورٹ مطابق، ہندوستانی کلاؤڈ مارکیٹک متوقع چھُ زِ یہٕ دو ہزار پچیہس تام سَتھ اشاریہ اَکھ ارب یو ایس ڈالر (USD) تام رَسَن، یُس سی-اے-جِی-آرس (CAGR) ہندس شرحس سٟتؠ ترےویہ فیصد بڑھے گی۔ یہٕ اضافہ تیز رفتار انٹرنیٹ کنیکٹیویٹی ہٕنٛد دستیابی، ڈیٹا تجزیہ تہٕ ایےِ-آیٔ پٲورڈ حلن ہُنٛد ودھت تقاضا تہٕ حکومتن ہُنٛد ڈیجیٹل تبدیلی خٲطرٕ زور دیونٲس پٟر مبنی چھُ۔"}
{"unnormalised": "مصنوعی ذہانت (AI) تہٕ مشین لرننگ (ML) تہِ IT سیکٹرس تبدیل کرنہٕ منٛز اَکھ اہم کردار ادا کران چھِ۔ ہندوستانی کمپنۍ وٲلؠ پروسیس خودکار بَنٲونہٕ باپت، گاہکن ہُنٛد تجربات ذاتی بناونہٕ باپت تہٕ اختراعی مصنوعات تہٕ خدمات تیار کرنہٕ باپت AI تہٕ ML ٹیکنالوجیَن ہُنٛد استعمال چھِ کران۔ مثال کہ طورس پؠٹھ، کینٛہہ ای کامرس کمپنۍ وٲلؠ گاہکن ہُنٛد تعاون فراہم کرنہٕ باپت AI-پاورڈ چیٹ بوٹس اِستِمال چھِ کران، ییلہٕ زن مالیاتی ادارہٕ فراڈ پتہ لگاونہٕ باپت تہٕ کریڈٹ خطرہٕ ہُنٛد اندازہ لگاونہٕ باپت ML الگورتھم اِستِمال چھِ کران۔ ہندوستانی AI مارکیٹ 2026 تام 11.78 بلین امریکی ڈالرن تام رَسُنُک اُمید چھُ، یَتھ منٛز 39.2٪ سی اے جی آر چھُ۔", "normalised": "مصنوعی ذہانت (اے-آیٔ) تہٕ مشین لرننگ (ایم-ایل) چھُ آیٔ-ٹی شعبہٕ تبدیل کرنس منز اہم کردار ادا کران۔ ہندوستانی کمپنی چھِ عمل خودکار بناونس، گاہکن ہُنٛد تجربہ ذاتی بناونس تہٕ جدتھ والین پروڈکٹ تہٕ خدمات تیار کرنس خٲطرٕ وٲیلے پیمانس پٟر ایےِ-آیٔ تہٕ ایم-ایل تکنالوجیز استِمال کران۔ مثالے طور، کٲملین ای-کامرس کمپنی چھِ گاہکن ہُنٛد مدد فراہم کرنس خٲطرٕ ایےِ-آیٔ پٲورڈ چیٹ بوٹس استِمال کران، یِتھ منز مٲلیاتی ادارہٕ چھِ دھوکہ دہی پتہ لَگاونُس تہٕ قرضے ہُنٛد خطرہ جانچنس خٲطرٕ ایم-ایل الگورتھمس استِمال کران۔ ہندوستانی ایےِ-آیٔ مارکیٹک متوقع چھُ زِ یہٕ دو ہزار چھیےویہس تام اَکھ اربن اَکھ لچھ سَتھاہِ لچھ یو ایس ڈالر (USD) تام رَسَن، یُس سی-اے-جِی-آرس (CAGR) ہندس شرحس سٟتؠ اُنچاس اشاریہ دۅے فیصد بڑھے گا۔"}
{"unnormalised": "سائبر سیکیورٹی تہِ ہندوستانی IT سیکٹرس منٛز ودنہٕ والؠن اہم شعبَن منٛز چھُ اَکھ۔ ڈیجیٹل ٹیکنالوجیَن پؠٹھ زیادٕ انحصار کرنس تہٕ سائبر حملوک زیادٕ خطرہٕ سٟتؠ، تنظیمہٕ پننس ڈیٹا تہٕ نظٲمس حفاظت دِیْن خاطرٕ سائبر سیکیورٹی حلَس منٛز بھاری سرمایہ کاری چھِ کران۔ ہندوستانی سائبر سیکیورٹی مارکیٹ 2027 تام 3.05 بلین امریکی ڈالرن تام رَسُنُک تخمینہٕ چھُ، یُس 16.7٪ سی اے جی آر پؠٹھ بڑھان چھُ۔ یہِ ترقی چھِ ڈیٹا کیٛاٚن خلاف ورزؠن تہٕ سائبر حملوک زیادٕ تعداد، ڈیٹا پروٹیکشن خاطرٕ ودنہٕ والؠن ضوابطی ضروٗریاتَن تہٕ سائبر سیکیورٹی خطراتَن کس بارس منٛز ودنہٕ والؠن آگاہی سٟتؠ متاثر۔", "normalised": "ہندوستانی آیٔ-ٹی شعبس منز سائبر سیکیورٹی اِک بٔڑن وول میدان چھُ۔ ڈیجیٹل تکنالوجیز پٟر ودھت انحصار تہٕ سائبر حملن ہُنٛد ودھت خطرے سٟتؠ، تنظیم چھِ پنُن ڈیٹا تہٕ نظامن ہٕنز حفاظت کرنس خٲطرٕ سائبر سیکیورٹی حلن منز بھاری سرمایہ کاری کران۔ ہندوستانی سائبر سیکیورٹی مارکیٹک متوقع چھُ زِ یہٕ دو ہزار ستھےویہس تام تریہہ اشاریہ صفر پَنٛژ ارب یو ایس ڈالر (USD) تام رَسَن، یُس سی-اے-جِی-آرس (CAGR) ہندس شرحس سٟتؠ سۅداہ لچھ سَتھ فیصد بڑھے گی۔ یہٕ اضافہ ڈیٹا خلاف ورزین تہٕ سائبر حملن ہُنٛد ودھت تعداد، ڈیٹا حفاظت خٲطرٕ ودھت ضابطہ ضروریات تہٕ سائبر سیکیورٹی خطرن ہُنٛد ودھت آگہی پٟر مبنی چھُ۔"}
{"unnormalised": "بہرحال، ہندوستانی IT سیکٹرس کینٛہہ چیلنج تہِ درپیش چھِ۔ سارِوٕے کھۄتہٕ دباو والؠن چیلنجَن منٛز اَکھ چیلنج ہنر مند IT پیشہ ور افرادن ہُنٛد کمی چھُ۔ یِتھ کِس ٹیکنالوجی تیز رفتار سٟتؠ ودھان چھِ، اَتھ کِس کلاؤڈ کمپیوٹنگ، AI، سائبر سیکیورٹی تہٕ ڈیٹا اینالیٹکس سیٚٹھۍ شعبَن منٛز مہارتھ والؠن پیشہ ور افرادن ہُنٛد ودنہٕ وول ضروٗرت چھُ۔ اَتھ صنعتس چھُ اَتھ ہنر کس فرقس پُر کرنہٕ باپت تربیتی تہٕ اپ سکلنگ پروگرامَن منٛز سرمایہ کاری کرنہٕ ہُنٛد ضروٗرت۔ سکل ڈیولپمنٹ تہٕ انٹرپرینیورشپ وزارت ہنٛدس اَکھ رپورٹ مطٲبق، ہندوستانس چھُ ودنہٕ وول مطالبہٕ پُور کرنہٕ باپت 2025 تام مزید 1 ملین IT پیشہ ور افراد تربیت دِیْن ہُنٛد ضروٗرت۔", "normalised": "مگر، ہندوستانی آیٔ-ٹی شعبَس منز چھِ کٲملین مشکلات تہِ دَرپیش۔ سارِوٕے کھۅتہٕ زیٛادٕ زور دار مشکل چھُ ماہر آیٔ-ٹی پیشہ ورن ہُنٛد کمی۔ چونکہٕ ٹیکنالوجی چھُ تیزۍ سٟتؠ ترقی کران، چھِ کلاؤڈ کمپیوٹنگ، ایےِ-آیٔ، سائبر سیکیورٹی تہٕ ڈیٹا تجزیہ ورگین شعبن منز مہارتھ تھٲون وول پیشہ ورن ہُنٛد ضرورت وُچھنہٕ یوان۔ صنعتس ضرورت چھُ زِ یہٕ اسہٕ مہارتک فرق دور کرنس خٲطرٕ ٹریننگ تہٕ اپ سکِلنگ پروگرامن منز سرمایہ کاری کرے۔ سکل ڈیولپمنٹ تہٕ انٹرپرینیورشپس (Entrepreneurship) منسٹری ہٕنٛد رپورٹ مطابق، ہندوستانس ضرورت چھُ زِ یہٕ ودھت تقاضا پورا کرنس خٲطرٕ دو ہزار پچیہس تام مزید اَکھ ارب آیٔ-ٹی پیشہ ورن ہٕنز تربیت دین۔"}
{"unnormalised": "بییہٕ اَکھ چیلنج چھُ باقٕی مُلکن، خاص طورس پؠٹھ چین تہٕ ویتنام سٟتؠ مقابلہٕ کرُن۔ یہِ مُلک پننس IT سیکٹرس منٛز بھاری سرمایہ کاری چھِ کران تہٕ IT خدمات باپت مسابقتی قیمتھ پیش چھِ کران۔ ہندوستانی IT کمپنِیَن ہُنٛد ضروٗرت چھُ اعلیٰ معیارچ خدمات، اختراعی حل تہٕ مخصوص مہارتھ پیش کٔرِتھ پننہٕ فرق کٔرُن۔ تِمَن ہُنٛد پننس گاہکن سٟتؠ مضبوط رشتہٕ بناونہٕ تہٕ بہترین گاہک خدمات فراہم کرنہٕ پؠٹھ تہِ توجہ دیونُک ضروٗرت چھُ۔", "normalised": "اَکھ بییہٕ مشکل چھُ دۅسرین ملکَن نِش ودھت مقابلہ، خاص طورس پٟر چین تہٕ ویتنام نِش۔ یِم چھِ پننین آیٔ-ٹی شعبن منز بھاری سرمایہ کاری کران تہٕ آیٔ-ٹی خدمات خٲطرٕ مسابقتی قیمتھ پیش کران۔ ہندوستانی آیٔ-ٹی کمپنۍ ضروری چھِ زِ یِم اعلیٰ قسمک خدمات، جدتھ والے حل تہٕ خصوصی مہارتھ پیش کٔرِتھ پننِس امتیازی حیثیت قائم کرنس پٟر توجہ دین۔ یِمَن لازِم چھُ پننین گاہکن سٟتؠ مضبوط تعلقات بناونس تہٕ بہترین گاہک خدمت فراہم کرنس پٟر توجہ دِیوُن۔"}
{"unnormalised": "مزید برآں، ہندوستانس منٛز ڈیجیٹل تقسیم اَکھ اہم چیلنج پیش چھُ کران۔ ییلہٕ زن شہری علاقَن ڈیجیٹل ٹیکنالوجیَن ہُنٛد وسیع پیمانس پؠٹھ استعمال وچھان چھُ، دِیہاتی علاقہٕ ہَمیشہٕ پِچھ ہٹَن چھِ۔ اَتھ ڈیجیٹل تقسیمس پُل بناونُک ضروٗرت چھُ تاکہٕ یقینی بناونہٕ ییہٕ زِ تمام شہری IT سیکٹرس تیار کٔرِتھ موجوٗد مواقعو فٲیِدٕ حٲصل کٔرِتھ سکن۔ حکومت چھُ ڈیجیٹل خواندگی فروغ دِتھ، انٹرنیٹ کنیکٹیویٹی وُسعت دِتھ تہٕ ڈیجیٹل آلاتو تام سستٕ رسائی فراہم کٔرِتھ اَتھ چیلنجس نِمٹنہٕ باپت اقدامات تُلٕتھ۔ PMGDISHA سیٚٹھۍ سکیمُن ہُنٛد مقصد چھُ 6 کروڑ دِیہاتی گَھرَن ڈیجیٹل طورس پؠٹھ خواندٕ بناوُن۔", "normalised": "مزید برآں، ہندوستانس منز ڈیجیٹل تقسیم اِک اہم مشکل چھُ۔ یِتھ منز شہری علاقہن منز ڈیجیٹل تکنالوجیز اپناوُن عام وچھنہٕ آییو، دہاتی علاقہٕ چھِ حالے تہِ پَس مَانٛدٕ۔ اَتھ ڈیجیٹل تقسیمس پُر کَرنُک اَتھ خٲطرٕ ضروری چھُ زِ تَمام شہری آیٔ-ٹی شعبہٕ ذریعہٕ بناونہٕ آمتین موقعن سٟتؠ فائدہ حاصل کرِ سَکَن۔ حکومت ڈیجیٹل خواندگی فروغ دینہٕ، انٹرنیٹ رابطہ وسیع کَرنہٕ تہٕ ڈیجیٹل ڈیوائسس سٟتؠ آسان رسٲئی فراہم کٔرِتھ اَتھ مشکل حل کَرنس خٲطرٕ اقدام اُٹھاوتھ چھُ۔ پی ایم جی ڈی آئی ایس ایچ اے (PMGDISHA) ورگی سکیمن ہُنٛد مقصد چھُ شش کروڑ دیہی گھروین ڈیجیٹل طور خواندہ بناوُن۔"}
{"unnormalised": "آخرس منٛز، ہندوستانی IT سیکٹر اَکھ متحرک تہٕ تیز رفتار سٟتؠ بدلاو وول صنعتھ چھُ یۄس معاشی ترقی تہٕ تکنیکی ترقی چلون منٛز اَکھ اہم کردار ادا چھُ کران۔ ییلہٕ زن اَتھ سیکٹرس کینٛہہ چیلنج درپیش چھِ، تَتھ اوس اختراع، سرمایہ کاری تہٕ روزگار پیدا کرنہٕ خٲطرٕ اہم مواقع تہِ موجود چھِ۔ ہنر کس خلا پُر کٔرِتھ، سائبر سیکیورٹی فروغ دِتھ تہٕ ڈیجیٹل تقسیم پُل بناوِتھ، ہندوستان اَکھ عالمی IT لیڈر کس طورس پؠٹھ پننہٕ مقام مضبوط بَنٲیِتھ۔ اِمکٲن چھُ زِ 2030 تام، اَتھ سیکٹرُک مالیت ₹ 500 ٹریلین INR آسہِ۔", "normalised": "آخیرس پٟر، ہندوستانی آیٔ-ٹی شعبہٕ اِک متحرک تہٕ تیزۍ سٟتؠ ترقی کَرن والی صنعت چھُ یُس معاشی ترقی تہٕ تکنیکی ترقی چلونَس منز اِک اہم کردار ادا کران چھُ۔ حالانکہٕ شعبَس چھِ کٲملین مشکلات دَرپیش، یَتھ منز جدت سازی، سرمایہ کاری تہٕ نوکری بناونس خٲطرٕ اہم موقع تہِ موجود چھِ۔ مہارتھک فرق دور کٔرِتھ، سائبر سیکیورٹی فروغ دِتھ تہٕ ڈیجیٹل تقسیمَس پُر کٔرِتھ، ہندوستان اِک عالمی آیٔ-ٹی لیڈر حیثیژِ سٟتؠ پنُن مقام مضبوٗط کٔرِ سَکَن۔ امید چھُ زِ دو ہزار ترےویہس تام یہٕ شعبہٕ پَنٛژھ سۅ ارب رۄپین (INR) ہُنٛد بنییہٕ۔"}
