{"unnormalised": "ہیٚلو سٲریٚو، میٚہ چھُک پنُن سِیٚستم اَپگریڈ کَرنَس مُتلِق کُنہٕ نَصِیٚحَت دَرکٲر۔ فیٚل الحٲل چھُ وِن سیٚوِن رَن کَران (ہِیٚے، میٚہ چھُہ پَتہٕ، سُوپر اولڈ سکول!) اَکھ پیٚ سیٚ یُس میٚہ 09 ہَس مَنٛز بَناوُتھ۔ سپیٚکس چھِی بَدھ تُر بٔنیٲدی: آی فایِو-750 سیٚ پیٚ یوٚ، 8 جیٚ بیٚ رَیٚم، تہٕ اَکھ جیٚ فورس جیٚ ٹیٚ ایکس 260. یہِ چھُ حَتّیٰ کٲمِیابَن کٲمَن سٟتِی تہٕ سَنگھرش کَران، پَتہٕ گیمِنگ۔ خیال ہٚے یِوان زِ آخر کار بُلِٹ بَیٚنِگ کَرِتھ اَکھ نَو حٲصِل کَرُن۔", "normalised": "ہیٚلو سٲریو، مےٚ چُھ یِوان پننہٕ سِسٹم اپ گریٚڈ کرنہٕ خٲطرٕ کُنہِ صلاح۔ حٲلِیَہ طور چُھ مےٚ ڈبلیو-آئی-این سیون (ہاں، مےٚ چھُہ عِلم، سُپر اولڈ سکول!) پِی-سی پؠٹھ چَلان یُس مےٚ دوٚ ہزار تہِ نوُہس منٛز بنو۔ اسپَیکس چھِ بَنیٲدی: آئی فائیو ڈیش سیون ہَژار تہِ پَنٛجاہ سی-پِی-یو، اَٹھ گِیگا بائیٹ آر-اے-ایم تہٕ اَکھ جی-ای-ایف-او-آر-سی-ای جی-ٹی-ایکس دۄن سٲنٹھ. یہِ چھُ ہَتے بُنیٲدی کٲمَن سٟتؠ جدوجہد کران، گیمِنگ چُھ دور۔ سۄٚچن چُھ آخِر کٔرتھ گولی بار تہٕ حٲصل کَرَن اَکھ نٔیِو۔"}
{"unnormalised": "بَجَٹ چھُ تَقریٖبَن روپیٚہ 50,000 - روپیٚہ 60,000 (کُنہٕ کم یا زیادٕ ₹)۔ اِستِعمال چھُ زیٛادٕ تر دَفتَرُک کٲم (اَیٚم اَس آفِسُک ڈھیر)، وَیب بَرآوزِنگ (کروم تَقریٖبَن 20 ٹیٚبس سٟتِی کھُولُکھی، لول)، تہٕ کُنہٕ ہلکی گیمیٚنگ (خیال کرَن بُزرگ ٹایِٹل مِثل سیٚ اَس گوٚ، شایَدھ کُنہٕ نَو اندی چیز). زیٛادٕ تر اے اے اے ٹایِٹل دَر مَکس سیٚٹنگس مَنٛز نہٕ۔", "normalised": "بَجَٹ آس پاس رۄپیہٕ پَنٛجاہ ہَزار پؠٹھ رۄپیہٕ سٲنٹھ ہَزار (تھوڑا بہت رۄپیہٕ دِیو یا گِھن)۔ اِستعمال کرنٕکِس مَقصَد چھُ زیٛادٕ تر آفِس کٲم (زیٛادٕ ایم-ایس آفِس)، ویَب برَوزِنگ (کروم وٲلؠن ۲۰ ٹؠبَن سٟتؠ زُہار زُہار) تہٕ کُنہِ ہلُک گیمِنگ (سۄٚچِیو پرٲنؠ ٹٲیٹلز یِمو سی-ایس کولَن جی-او، شایَدھ کُنہِ نٔویِو اِنڈی چیز)۔ نہَ چھُ دِلچَسپی اے-اے-اے ٹٲیٹلزَس پؠٹھ مکمل سیٹنگس مَنٛز۔"}
{"unnormalised": "ایٚچ پیٚ تہٕ لیٚنوو مِثل کَمپَنیٚن تام پَیلَہٕ بَناوِمُتَن چَھکَن تام نِگٲہ ہٚے کَران، مگر میٚہ چُھس پنُن نٔژ بَنٲوُنَس تہِ خُل۔ آخری مرتبہٕ میٚہ اَکھ پیٚ سیٚ بَناوُتھ آو لَگ بٔڑی دۅرتھ، اَتھ کَرَنٹ ہارڈوَیر پَتہٕ چھُس میٚہ ذَرٕے رُکاوَٹ بَنوٚمُت۔ اےٚ ایم ڈی رائیزن 5 سیٚ پیٚ یوٚ خٲطِر چھُک اَکھ ٹھِیٖک چُنُناو، چَھہ ناو؟ تَم اَکھ گرافِکس کآرڈ مُتلِق چھُک ناو؟ کِیٚا اَکھ جیٚ فورس جیٚ ٹیٚ ایکس 1660 کافی چُھ، یا مےٚ چھُک ذَرٕے بٔہتَر چیزی تہٕ پَتھر دَوان دَرکٲر؟", "normalised": "رَژھان چھُ پری-بِلت آپشنزَس تام یِمو کمپَنؠن مِثلَے ایچ-پی تہٕ لِینوو، مگر مےٚ چُھ پنُن بَنٲونٕچَن دُوبارہ مَنجُور۔ پچھلے دفعہ مےٚ بنو پِی-سی یُس ٲس وَقتی، تمِس لیے مےٚ چھُ بے خبر مَوجودٕ سخت ویئر پؠٹھ۔ اے-ایم-ڈی رائیزِن فائیو چھُ باقیمانِدہ آپشن سی-پِی-یو یَمنِ؟ توحیہِ کِس بٲرَس مَنٛز گرافِکس کارڈز چُھن؟ کیا اَکھ جی-ای-ایف-او-آر-سی-ای جی-ٹی-ایکس اَکھ ہَزار تہٕ سٲنٹھ ژۄڈاہ چھُ کافی یا مےٚ کَرَن وُن تَقلُف کُنہِ زیٛادٕ بہترَس مَنٛز؟"}
{"unnormalised": "سٹوریج واٚیز، ڈیٚفیٚنیٚٹلی وُنِہ اَکھ اَیٚس ایس ڈی اوٚ ایس تہٕ پَروگرامَن خٲطِر۔ خیال چھُ کَران اَکھ 500جیٚ بیٚ اَیٚس ایس ڈی تہٕ اَکھ 1ٹیٚ بیٚ اَیٚچ ڈی ڈی بٲقی سَری خٲطر۔ کُنہٕ خاص برانڈن یا موڈَلن پَتہٕ چُھک سُپارِشاتھ؟ تَمہِ بَعید 16 جیٚ بیٚ رَیٚم چُھ اَجکَل گَرَج چُھ یا 8 جیٚ بیٚ چُھ میٚہ اِستِمال خٲطِر تَمَن تَمَن کافی؟", "normalised": "ذخیرہ کرنٕس مَنٛز، پَکاہا وَلِس چِھہُن اَکھ ایس-ایس-ڈی او-ایس تہٕ پروگرامَن خٲطرٕ۔ سۄٚچن چھُ اَکھ پَنٛچ سَے گِیگا بائیٹ ایس-ایس-ڈی تہٕ اَکھ اَکھ ٹیرا بائیٹ ایچ-ڈی-ڈی باقی چیزَن خٲطرٕ۔ کُنہِ سِفٲرِش کَران خٲص بَرانڈَن یا ماڈَلَن پؠٹھ؟ توحیہِ کیا سۄدہ گِیگا بائیٹ آر-اے-ایم چھُ لازم ہَوون اَجُکلہِ، یا اَٹھ گِیگا بائیٹ چھُ باقیمانِدہ کٲفی میرے اِستعمال کَرنسَس خٲطرٕ؟"}
{"unnormalised": "یہِ سَری کآرِروای چھُ ذَرٕے مُشکِل، ٹیٚ بیٚ اَیٚچ۔ ڈھیر مُختَلِف کوٚمپونینٹ تہٕ سپیٚک وَچھُنَس خٲطِر! کُنہٕ خاص حِصَن پَتہٕ، پَیلَہٕ بَناوِمُتَن سُپارِشاتھ، یا 2024 ہَس مَنٛز اَکھ پیٚ سیٚ بَناوُنَس مُتلِق عام سَلاہ چھُک خٲہِشِمَند۔ تَمہِ بَعید دِلّی مَنٛز کُنہٕ مۅعتبَر پیٚ سیٚ شاپ یَتھ میٚہ کوٚمپونینٹَس پَتہٕ واریاہ لُطف مِلُن؟", "normalised": "سارا مَعمُول چھُ تھوڑا مَسہُود، سَچی بٲتھَن سٟتؠ۔ سو بَہَت مُختلف جُز تہٕ اِسپؠکس سۄٚچن خٲطرٕ۔ کُنہِ صلاح مَنگَن خٲص حِصَنَس پؠٹھ، پری-بِلت سِفٲرِش یا عام تجاوِز بَنٲوَن خٲطرٕ پِی-سی دوٚ ہزار تہٕ تَرٚوینجاہَس منٛز بَہَت قَدر کَرُن۔ توحیہِ کُنہِ مُعتَبَر پِی-سی دُکؠن دِلی یَس مَنٛز مےٚ حٲصِل کَرُن بہتر سودا جُزنَس پؠٹھ؟"}
{"unnormalised": "پیشگی شکریہ آپکی مددکیلئے! تہٕ چُھہ ناو میٚہ زَٲن، میٚہ چھُ وِنڈوز 7 تام اَپگریڈ کَرُن زَروری۔ یہِ چھُ بَدھ ٹھِیٖک راہ تَرکھ، مگر میٚہ چھُ خیال یِوان زِ یہِ چھُ آخری وقت کَہن خُدآحافِظ کَہنُک۔ خیال چھُ کَران یا تو وِن 10 یا وِن 11، کُنہٕ خیال کیا چھُ کِہ کُس بٔہتَر چھُ؟ چیٚرس!", "normalised": "تھینکس اِن ایڈوانس پنِن مُداوَن خٲطرٕ! توحیہِ ہاں، مےٚ چھُ باہِ رٔژھان کَرُن ڈبلیوِنڈوز سیون اے-ایس-اے-پی پؠٹھ۔ اَکھ مُناسب دَور اٲس، مگر مےٚ سۄٚچن چُھ آخِرَس تام ودان۔ سۄٚچَن چھُ یا تو ڈبلیو-آئی-این ٹؠن یا ڈبلیو-آئی-این ایلیون، کُنہِ خیال کُنہِس پؠٹھ چُھ بہتر؟ چِیرز!"}
