{"unnormalised": "ہیٚے سویٚو، وَقتی مُدتھ چھُ لُرکَر، گۄڈٕنیُک دَفہ پوسٹَر! مےٚ چھُ اُمید تۄہیہِ سٲریوے IT پرووُ سٟتؠ مدد مِلِتھ تَتھ چیزس سمجھنَس مَنٛز. مےٚ چھُ کَوشِش کرُن فرق سمجھنَس مَنٛز، فرۄن، اَکھ \"سینٛیَر ڈویلَپَر\" تہٕ اَکھ \"ٹیک لیڈ\" دَرمِیان، تہٕ صَراحَتھ سٟتؠ، مےٚ چھُ تھوڑا لُۄڈِتھ. مےٚ چھُ ملازمتوُ خٲطِر پبلِش کَرنہٕ آمُت مختٔلِف ضَرورَتھ تہٕ تنخواہ پیمانہٕ وچھان، ₹8 ایل پی اے پؠٹھٕ ₹25 ایل پی اے تام، یَمن مَنٛز ٲچھِ زِ اَکھ شَہَر (مےٚ چھُ بَنگلورَس مَنٛز، بی ٹی ڈبلیو).", "normalised": "ہیہ سٲریو، زیٛادٕ وؠقتٕ نیران، ییہٕ چھُ میٲنؠ اَوّلی بار پوسٹ کَرُن! میٲن چھُ اُمید زِ توہؠ بَعضی آیی ٹی پیشہ ور کَرنَس میٲری مدد یَتھ سمجھنہٕ منٛز۔ میہٕ چھُ کوشش کَرنَس زِ فرق چھُ کیا، مثلن، اَکھ \"سنیئر ڈویلپر\" تہٕ اَکھ \"ٹیک لیڈ\"، تہٕ بَعض اوقات، میہٕ چھُ یَتھ منٛز غایَب بَنیٚنہٕ۔ میہٕ چھُ جاب پوسکَنٕے دیتھ یَتھ منٛز چھُ زیٛادٕ مختٔلف ضروریتھ تہٕ تنخواہ کہِ پیمانہٕ، روپیہِ آٹھ لاکھ پی۔ایے تٲ روپیہِ پَنٛژاہ لاکھ پی۔ایے تٲی، یُس زِ یَتھؠ شہرس منٛز چھُ (میہٕ چھُ بنگلور منٛز، ویسے)۔"}
{"unnormalised": "تَمہِ پَتہٕ، مےٚ چھُ سمجھَن زِ اَکھ سینٛیَر ڈویلَپَر اَکھ بٔڑس پیمانس پؠٹھ کوڈِنگَس پؠٹھ توجہ دِوان آسی، نَہ؟ تِم چھِ Java یا Python لیکھان، ڈیبَگِنگ کَران، تہٕ عام طورس پؠٹھ کوڈ بیٚس مَنٛز براہِ راست حِصہٕ گِری کَران. ممکن چھُ تِم جونیٚئر ڈیوِس لؠکھتھ، مگر تِمن ہُنٛد مُکھیہِ چیز چھُ حَتھ تِس دِیُن. تِمَن چھُ، فرۄن، 5+ ؤری تجربہٕ.", "normalised": "تو، میٲنؠ سمجھنہٕ چھُ یَتھ، اَکھ سنیئر ڈویلپر چھُ ہَمہِ ویلھس کۄڈِنگس منٛز توجہ دِوان، ٹھیک چھُ؟ تِم چھِ یِم جَو تہٕ پایِتھَن لِکھان، ڈِیبگ کَران، تہٕ عام طورس پؠٹھ کۄڈبیسِس منٛز سِیدھے حصہ دِوان۔ بَعیٖد اَز تِم جونِیَر ڈیوسن ہُنٛد اِدارٕ ہَے کَرتھ، مگر تِمن ہُنٛد بۄڈ کام چھُ حالے فٲرد کَمایُن وول کٲم۔ تِمن چھِ، مثلن، پَنٛژ پَلس برسُن ہُنٛد تَجربہٕ۔"}
{"unnormalised": "مگر تَمِہ پَتہٕ اَکھ ٹیک لیڈ *اصلَس مَنٛز* چھُ کِیَا کَران؟ مےٚ چھُ یِتھ کِنھ لَفٕظ یِتھ کِنھ \"آرکِٹیکچرِنگ سَولَشَنز\" تہٕ \"ٹیکنِکَل اِسٹریٹیجی\" گَرداون آسَن، مگر امُک مطلب چھُ عملی لَفظَن مَنٛز کِیَا؟ کِیَا تِم صِرِف عَجَبی پراجیکٹ مینیجر چھِ یِم کَدے تہٕ کَدے کوڈُک اَکھ لَین لیکھَن؟ کِیَا تِمَن چھُ یَتھ کِنھ مَنٛز گَنْدگی دَگَن پَرداون، یا چھُ تِمَن یَتھ کِنھ زیٛادٕ میٹنگَن مَنٛز سَرور کنفیگرَیشَن تہٕ ڈیٹا بیٚس اِسکیمَس باپَت بحث کَران؟ مےٚ چھُ گلاس ڈوُرَس پؠٹھ کٲنٛہہ پوسٹس وچھان زِ یِہ رول چھُ زیٛادٕ تر سُٹیک ہولڈر مینجمنٹَس مُتعلِق. کِیَا یِہ صَحیٖح چھُ؟", "normalised": "مگر پَتہٕ اَکھ ٹیک لیڈ اصل منٛز چھُ کیا کَران؟ میہٕ چھُ لَفٕظھ یِمِس طرحَس یُس چھِ \"آرکیٹیکچَرنگ سٲلیوشنز\" تہٕ \"ٹیکنِکل اسٹریٹیجی\" اچھلان، مگر امِس ہُس چھُ عملی شرائطَس منٛز کیا مطلب؟ کیا تِم چھِ خٲلی شانٕے پراجیکٹ مینیجَر یِم بعض اوقات اَکھ کۄڈِ خَطہٕ لِکھَن؟ کیا تِم ہَے گَندان بُودَن منٛز چھِنَن، یا تِم چھِ زِیادہ تر ملاقاتو منٛز سَرور کنفیگرٲیشَنَن تہٕ ڈیٚٹابیس سکیمَن خٲطرٕ بحث کَران؟ میہٕ چھُ Glassdoor پؠٹھ واریاہ پوسٹ دیتھ یِم وۄلُن زِ کٲم چھُ زیٛادہ تر سٹیک ہولڈر مینِجِمَنٹ بارَس منٛز۔ کیا ییہٕ چھُ سُچ؟"}
{"unnormalised": "تَہِ پَتہٕ، مےٚ چھُ یِتھ کِنھ بٔڑ بٔڑ کمپنیَن \"پَرنسپَل اِنجینیئرز\" خٲطِر اِشتہار باقان. تِم کتھاوُ چھِ ہیراکی مَنٛز فِٹ گَژھَن؟ کِیَا تِم چھِ ٹیک لیڈس پؠٹھ اوپر؟ تھلے؟ کِیَا تِم چھِ صِرِف سُپر سینیٚئر ڈِویلَپَر یِمو مینیجَر بننہٕ سٟتؠ اِنکار کوٚر؟ مےٚ دوٚستھ آئی آئی ٹی دِہلی پؠٹھ بۄل مےٚنَو تِمَن موجُد ٹیکنالوجیز پؠٹھ توجہٕ آسِہَت، مگر مےٚ چھُ یقین نَہ یِتھ چیزَس پؠٹھ.", "normalised": "اَسی طورَس پؠٹھ، میہٕ چھُ واریاہ کَمپنِیٲے \"پرِنٛسِپل اِنجِینرٕس\" خٲطرٕ اشتہار دِوان۔ تِم کَتھاوَس منٛز کُس جاہَس پؠٹھ ہَو پَدان؟ کیا تِم چھِ ٹیک لیڈسن نِژھَے؟ پینٔدلے؟ کیا تِم چھِ خٲلی سُوپر سنیئر ڈویلپر یِمِس مینیجَر بَنٲوُن انکار کَر؟ میٲنؠ دۄستس یُس آئی-آئی-ٹی دِلہی ژھاو چھُ میہٕ وۄلُن زِ تِم ممکن چھِ نٔو ٹیکنالوجیِس منٛز توجہ دِوان، مگر میہٕ چھُ یقین نِیُن۔"}
{"unnormalised": "تَہِ پَتہٕ چھُ اَکھ پورِہ ڈیوآپس کیٚازُ سُوال. کِیَا اَکھ ٹیک لیڈ چھُ ڈیوآپس مُتخصِص آسُن اِن دَیَن؟ کِیَا تِم چھِ سیٹ اپ کَرنُک ذِمہ دار سی آئی/سی ڈی پایِپ لایِن تہٕ کلاؤڈ اِنفرَسٹراکچرُک اِنتِظام کَرُن AWS یا ایجورَس پؠٹھ؟ یا چھُ یِہ عام طورس پؠٹھ اَکھ تَخصیصی ڈیوآپس ٹیم مینڈَل کَران؟ مےٚ چھُ سُنُوان زِ کٲنٛہہ کمپنیَن ڈوکَرُک عِلم، کیوبَریٹِس تہٕ ٹیرا فورَم تہِ ضَروری چھُ. یِہ چھُ زیٛادٕ مُشکِل گَژھان.", "normalised": "تہٕ پَتہٕ سٲری ڈِ-ای-وی-اُہ-پی-ایس چیز چھُ۔ کیا اَکس ٹیک لیڈس ضَرور چھُ اَکھ ڈِ-ای-وی-اُہ-پی-ایس ماہر بَنٕنَس یِم دیٖسَن؟ کیا تِم چھِ سی-آئی سلیش سی-ڈی پایِپلآیِنَن قٲیم کَرنَس تہٕ اے-ڈَبلیو-ایس یا ایژورَس پؠٹھ کلاوٗڈ اِنفراسٹرَکچَر کِنٹرول کَرنَس خٲطرٕ ذِمہ دار؟ یا چھُ ییہٕ عام طورس پؠٹھ اَکھ مخصوص ڈِ-ای-وی-اُہ-پی-ایس ٹیم ہَندٕل کَرنَس یَوان؟ میہٕ چھُ سُنَن زِ بَعضی کَمپنِیٲے ڈۄکر، کوُبَرنیٹِس، تہٕ ٹَیرفورمَس ہُنٛد عِلم بٲلِس منٛز طَلَب کَرنَن۔ ییہٕ چھُ زیٛادٕ پریشانی زٔٹَن وٲل۔"}
{"unnormalised": "آخِرس پؠٹھ، یَتھ کِنھ اگر تۄہیہِ اَکھ ٹیک لیڈ آسُوو، تۄہین ہُنٛد عام دۄہ کِتھ لیکھ چھُ یِوان؟ تۄہیہِ کِن مُشکلَن ہُنٛد سامُنہٕ چھُو کَرُن پَیدا گَژھان؟ کِن مہارَتن چھِ رولَس مَنٛز کٲمیٲبی خٲطر ضَروری؟ تۄہین ہُنٛد کُنہِ سُوجھ بُوجھ سُہُت شُکریہ گَژھِہَت! مےٚ چھُ اِنفوسِس مَنٛز اَکھ پوزِی شَن خٲطر درخواست دِیُنُک سوچان، تہٕ مےٚ آسِہِتھ معلوم کِیَا گَسھَن وول چھُ مےٚ سٟتؠ. پیشگی شُکریہ! میٚن ای میل پتہٕ چھُ example@email.com، اگر کُنے سِدھے رٲبِطہٕ تھٲوُن چِھہِہَت.", "normalised": "آخِرس پؠٹھ، اگر توہؠ چھُ اَکھ ٹیک لیڈ، توہؠ اَکھ عام دۄہ چھُ کَیاسا دِیٖکھان توہؠ خٲطرٕ؟ توہؠ یِم وۄقَع کَران چھُ تِم منٛز سبھ کھۄتہٕ بَڈ چیلنج کیا چھِنَن؟ توہؠ کیٖسی مہارت چھُ یَتھ کٲمس منٛز کامیابی خٲطرٕ سبھ کھۄتہٕ ضَروری؟ کٲشِ تٲمَمی معلومٲت تہَنِیَتھ! میہٕ چھُ انفوسِس منٛز اَکھ عہدَس خٲطرٕ دَرخواست دِیُن وُچھُن، تہٕ میہٕ چھُ پَتہٕ گَژھُن زِ میہٕ چھُ کیا لاگَن وُنَن۔ پیشگی شکریہٕ! میٲنؠ ایٚمِل اَیڈریس چھُ example ایٚٹ ایٚمِل ڈاٹ کام، اگر کُس سِیدھے رابطہ کَرُن وُچھَن۔"}
