{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਸਾਈਬਰ ਸੁਰੱਖਿਆ: ਕੀ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਸੁਰੱਖਿਅਤ ਹੋ?", "normalised": "ਭਾਰਤ ਵਿੱਚ ਸਾਈਬਰ ਸੁਰੱਖਿਆ: ਕੀ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਹੋ?"}
{"unnormalised": "ਹੈਲੋ ਦੋਸਤੋ! ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਇਸ ਡਿਜੀਟਲ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡਾ ਡੇਟਾ ਅਸਲ ਵਿੱਚ ਕਿੰਨਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਅੱਜਕੱਲ੍ਹ ਅਸੀਂ ਸਾਰੇ ਆਨਲਾਈਨ ਹਾਂ - UPI ਭੁਗਤਾਨ, IRCTC ਰਾਹੀਂ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨਾ, ਇੰਸਟਾ 'ਤੇ ਸਕ੍ਰੌਲ ਕਰਨਾ... ਤੁਸੀਂ ਨਾਮ ਲਓ! ਪਰ ਮਹਾਨ ਸਹੂਲਤ ਨਾਲ ਮਹਾਨ ਜੋਖਮ ਵੀ ਆਉਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਆਓ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਬਾਰੇ ਗੱਲ ਕਰੀਏ, ਭਾਰਤੀ ਸ਼ੈਲੀ ਵਿੱਚ।", "normalised": "ਹੈਲੋ ਦੋਸਤੋ! ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਇਸ ਡਿਜੀਟਲ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡਾ ਡੇਟਾ ਅਸਲ ਵਿੱਚ ਕਿੰਨਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਅੱਜਕੱਲ੍ਹ ਅਸੀਂ ਸਾਰੇ ਔਨਲਾਈਨ ਹਾਂ – ਯੂ-ਪੀ-ਆਈ ਭੁਗਤਾਨ, ਆਈ-ਆਰ-ਸੀ-ਟੀ-ਸੀ ਰਾਹੀਂ ਰੇਲ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨਾ, ਇੰਸਟਾ 'ਤੇ ਸਕ੍ਰੌਲ ਕਰਨਾ… ਤੁਸੀਂ ਨਾਮ ਲਓ! ਪਰ ਵੱਡੀ ਸਹੂਲਤ ਨਾਲ ਵੱਡਾ ਖ਼ਤਰਾ ਵੀ ਆਉਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਆਓ ਸਾਈਬਰ ਸੁਰੱਖਿਆ, ਭਾਰਤੀ ਸ਼ੈਲੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਫਿਸ਼ਿੰਗ ਘੁਟਾਲੇ ਆਮ ਹਨ। ਤੁਹਾਨੂੰ \"SBI\" ਤੋਂ ਉਹ ਈਮੇਲ ਮਿਲਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਆਪਣੀ KYC ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿੰਦੀ ਹੈ? ਜਾਂ ਉਹ SMS ਜਿਸ ਵਿੱਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਤੁਸੀਂ ਟਾਟਾ ਮੋਟਰਜ਼ ਦੀ ਕਾਰ ਜਿੱਤੀ ਹੈ? ਸਾਵਧਾਨ ਰਹੋ! ਇਹ ਲੋਕ ਬਹੁਤ ਚੰਗੇ ਹਨ। ਉਹ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਚੋਰੀ ਕਰਨ ਲਈ ਕੁਝ ਵੀ ਵਰਤਣਗੇ - ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਜਾਅਲੀ ਆਧਾਰ ਲਿੰਕ ਵੀ। ਕਦੇ ਵੀ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਨਾ ਕਰੋ, ਭਾਵੇਂ ਉਹ ਜਾਇਜ਼ ਦਿਖਾਈ ਦੇਣ। ਤਸਦੀਕ ਕਰਨ ਲਈ ਅਸਲ ਬੈਂਕ ਜਾਂ ਕੰਪਨੀ ਨੂੰ ਕਾਲ ਕਰੋ। ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਨਾ ਤਿਆਰ ਕਰੋ!", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਫਿਸ਼ਿੰਗ ਘੁਟਾਲੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹਨ। ਤੁਹਾਨੂੰ \"ਐਸ-ਬੀ-ਆਈ\" ਤੋਂ ਉਹ ਈਮੇਲ ਮਿਲਦੀ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਆਪਣਾ ਕੇ-ਵਾਈ-ਸੀ ਅਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿੰਦੀ ਹੈ? ਜਾਂ ਉਹ ਐਸ-ਐਮ-ਐਸ ਜੋ ਦਾਅਵਾ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਟਾਟਾ ਮੋਟਰਜ਼ ਕਾਰ ਜਿੱਤੀ ਹੈ? ਸਾਵਧਾਨ ਰਹੋ! ਇਹ ਲੋਕ ਚੰਗੇ ਹਨ। ਉਹ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਚੋਰੀ ਕਰਨ ਲਈ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਨਗੇ - ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਨਕਲੀ ਆਧਾਰ ਲਿੰਕ ਦੀ ਵੀ। ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਦੇ ਵੀ ਕਲਿੱਕ ਨਾ ਕਰੋ, ਭਾਵੇਂ ਉਹ ਜਾਇਜ਼ ਲੱਗਦੇ ਹੋਣ। ਤਸਦੀਕ ਕਰਨ ਲਈ ਅਸਲ ਬੈਂਕ ਜਾਂ ਕੰਪਨੀ ਨੂੰ ਕਾਲ ਕਰੋ। ਆਪਣੀ ਸੁਰੱਖਿਆ ਨੂੰ ਪੋਸਟਪੋਨ ਨਾ ਕਰੋ!"}
{"unnormalised": "ਫਿਰ ਮਾਲਵੇਅਰ ਹੈ। ਕਿਸੇ ਛਾਂਵੇਂ ਸਾਈਟ ਤੋਂ ਉਹ ਮੁਫਤ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਡਾਊਨਲੋਡ ਕਰ ਰਹੇ ਹੋ? ਸੰਭਾਵਨਾ ਹੈ, ਤੁਸੀਂ ਕੁਝ ਭੈੜਾ ਵੀ ਡਾਊਨਲੋਡ ਕਰ ਰਹੇ ਹੋ। ਐਂਟੀ-ਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਲਾਜ਼ਮੀ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ ਵੀ। ਇਸਨੂੰ ਆਪਣੇ ਡਿਜੀਟਲ ਬਾਡੀਗਾਰਡ ਵਜੋਂ ਸੋਚੋ। ਇਸਨੂੰ ਅਪਡੇਟ ਵੀ ਰੱਖੋ। ਇੱਕ ਭਰੋਸੇਯੋਗ ਐਂਟੀਵਾਇਰਸ ਦੀ ਇੱਕ ਚੰਗੀ ਉਦਾਹਰਣ ਕੈਸਪਰਸਕੀ ਹੈ।", "normalised": "ਫਿਰ ਮਾਲਵੇਅਰ ਹੈ। ਕਿਸੇ ਛਾਂਵੇਂ ਵਾਲੀ ਸਾਈਟ ਤੋਂ ਉਹ ਮੁਫਤ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਡਾਊਨਲੋਡ ਕਰ ਰਹੇ ਹੋ? ਸੰਭਾਵਨਾ ਹੈ, ਤੁਸੀਂ ਕੁਝ ਗੰਦਾ ਵੀ ਡਾਊਨਲੋਡ ਕਰ ਰਹੇ ਹੋ। ਐਂਟੀ-ਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਲਾਜ਼ਮੀ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਫੋਨ 'ਤੇ ਵੀ। ਇਸਨੂੰ ਆਪਣੇ ਡਿਜੀਟਲ ਬਾਡੀਗਾਰਡ ਵਜੋਂ ਸੋਚੋ। ਇਸਨੂੰ ਅੱਪਡੇਟ ਵੀ ਰੱਖੋ। ਇੱਕ ਭਰੋਸੇਮੰਦ ਐਂਟੀਵਾਇਰਸ ਦੀ ਇੱਕ ਚੰਗੀ ਉਦਾਹਰਣ ਕੈਸਪਰਸਕੀ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਡੇਟਾ ਦੀ ਉਲੰਘਣਾ ਬਾਰੇ ਕੀ? ਯਾਦ ਕਰੋ ਜਦੋਂ ਏਅਰ ਇੰਡੀਆ ਹੈਕ ਹੋ ਗਈ ਸੀ, ਜਿਸ ਨਾਲ ਲੱਖਾਂ ਯਾਤਰੀਆਂ ਦਾ ਡੇਟਾ ਜਨਤਕ ਹੋ ਗਿਆ ਸੀ? ਜਾਂ ਉਹ ਸਮਾਂ ਜਦੋਂ 3.2 ਮਿਲੀਅਨ ਡੈਬਿਟ ਕਾਰਡਾਂ ਨਾਲ ਸਮਝੌਤਾ ਕੀਤਾ ਗਿਆ ਸੀ? ਇਹ ਚੀਜ਼ਾਂ ਵਾਪਰਦੀਆਂ ਹਨ, ਅਤੇ ਇਹ ਡਰਾਉਣੀਆਂ ਹਨ। ਕੰਪਨੀਆਂ ਨੂੰ ਸੁਰੱਖਿਆ ਵਿੱਚ ਵਧੇਰੇ ਨਿਵੇਸ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ, ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਜਵਾਬਦੇਹ ਠਹਿਰਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਸ਼ਾਇਦ 1 ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ?", "normalised": "ਅਤੇ ਡੇਟਾ ਦੀ ਉਲੰਘਣਾ ਬਾਰੇ ਕੀ? ਯਾਦ ਰੱਖੋ ਜਦੋਂ ਏਅਰ ਇੰਡੀਆ ਹੈਕ ਹੋ ਗਈ ਸੀ, ਜਿਸ ਨਾਲ ਲੱਖਾਂ ਯਾਤਰੀਆਂ ਦਾ ਡੇਟਾ ਜਨਤਕ ਹੋ ਗਿਆ ਸੀ? ਜਾਂ ਉਹ ਸਮਾਂ ਜਦੋਂ ਤਿੰਨ ਪੁਆਇੰਟ ਦੋ ਮਿਲੀਅਨ ਡੈਬਿਟ ਕਾਰਡ ਖ਼ਤਰੇ ਵਿੱਚ ਪੈ ਗਏ ਸਨ? ਇਹ ਚੀਜ਼ਾਂ ਵਾਪਰਦੀਆਂ ਹਨ, ਅਤੇ ਇਹ ਡਰਾਉਣੀਆਂ ਹਨ। ਕੰਪਨੀਆਂ ਨੂੰ ਸੁਰੱਖਿਆ ਵਿੱਚ ਵਧੇਰੇ ਨਿਵੇਸ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ ਸਰਕਾਰ ਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਜਵਾਬਦੇਹ ਠਹਿਰਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦਾ ਜੁਰਮਾਨਾ?"}
{"unnormalised": "ਇੱਥੇ ਇੱਕ ਹੋਰ ਗੱਲ ਹੈ: ਕਮਜ਼ੋਰ ਪਾਸਵਰਡ। \"Password123\" ਜਾਂ ਤੁਹਾਡਾ ਜਨਮਦਿਨ? ਗੰਭੀਰਤਾ ਨਾਲ? ਹਰੇਕ ਖਾਤੇ ਲਈ ਇੱਕ ਮਜ਼ਬੂਤ, ਵਿਲੱਖਣ ਪਾਸਵਰਡ ਵਰਤੋ। ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਵਰਤਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਅਤੇ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ, ਦੋ-ਕਾਰਕ ਪ੍ਰਮਾਣਿਕਤਾ (2FA) ਨੂੰ ਸਮਰੱਥ ਕਰੋ। ਇਹ ਸੁਰੱਖਿਆ ਦੀ ਇੱਕ ਵਾਧੂ ਪਰਤ ਜੋੜਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਡਿਜੀਟਲ \"ਰਕਸ਼ਾ ਕਵਚ\"।", "normalised": "ਇੱਥੇ ਇੱਕ ਹੋਰ ਗੱਲ ਹੈ: ਕਮਜ਼ੋਰ ਪਾਸਵਰਡ। \"ਪਾਸਵਰਡ ਇੱਕ ਦੋ ਤਿੰਨ\" ਜਾਂ ਤੁਹਾਡਾ ਜਨਮਦਿਨ? ਗੰਭੀਰਤਾ ਨਾਲ? ਹਰੇਕ ਖਾਤੇ ਲਈ ਇੱਕ ਮਜ਼ਬੂਤ, ਵਿਲੱਖਣ ਪਾਸਵਰਡ ਵਰਤੋ। ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਅਤੇ ਜਿੱਥੇ ਵੀ ਸੰਭਵ ਹੋਵੇ ਦੋ-ਕਾਰਕ ਪ੍ਰਮਾਣਿਕਤਾ (ਦੋ ਐਫ-ਏ) ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ। ਇਹ ਸੁਰੱਖਿਆ ਦੀ ਇੱਕ ਵਾਧੂ ਪਰਤ ਜੋੜਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਡਿਜੀਟਲ \"ਰਕਸ਼ਾ ਕਵਚ\"।"}
{"unnormalised": "ਸਰਕਾਰ ਆਪਣਾ ਹਿੱਸਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ CERT-In ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨਾਲ, ਪਰ ਜਾਗਰੂਕਤਾ ਮੁੱਖ ਹੈ। ਸਾਨੂੰ, ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ, ਵਧੇਰੇ ਚੌਕਸ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਅਤੇ ਦਾਦਾ-ਦਾਦੀ ਨੂੰ ਔਨਲਾਈਨ ਸੁਰੱਖਿਆ ਬਾਰੇ ਸਿਖਾਓ। ਉਹ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਹਨ। ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਵਧੇਰੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਸਰਕਾਰ ਆਪਣਾ ਹਿੱਸਾ ਪਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਸੀ-ਈ-ਆਰ-ਟੀ-ਇਨ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨਾਲ, ਪਰ ਜਾਗਰੂਕਤਾ ਹੀ ਕੁੰਜੀ ਹੈ। ਸਾਨੂੰ, ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ, ਵਧੇਰੇ ਚੌਕਸ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਆਪਣੇ ਮਾਪਿਆਂ ਅਤੇ ਦਾਦਾ-ਦਾਦੀ ਨੂੰ ਔਨਲਾਈਨ ਸੁਰੱਖਿਆ ਬਾਰੇ ਸਿਖਾਓ। ਉਹ ਖਾਸ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਹਨ। ਭਾਰਤ ਦੀ ਨੌਜਵਾਨ ਪੀੜ੍ਹੀ ਨੂੰ ਇਸ ਮਾਮਲੇ ਵਿੱਚ ਵਧੇਰੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।"}
{"unnormalised": "ਤਾਂ ਕੀ ਅਸੀਂ ਸੱਚਮੁੱਚ ਸੁਰੱਖਿਅਤ ਹਾਂ? ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ। ਪਰ ਸੂਚਿਤ ਰਹਿ ਕੇ, ਸਾਵਧਾਨ ਰਹਿ ਕੇ, ਅਤੇ ਬੁਨਿਆਦੀ ਸੁਰੱਖਿਆ ਉਪਾਅ ਕਰਕੇ, ਅਸੀਂ ਆਪਣੇ ਜੋਖਮ ਨੂੰ ਕਾਫ਼ੀ ਘਟਾ ਸਕਦੇ ਹਾਂ। ਆਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ, ਥੋੜੀ ਜਿਹੀ ਪਰੇਸ਼ਾਨੀ ਬਹੁਤ ਅੱਗੇ ਜਾਂਦੀ ਹੈ। ਮਾਈਕ੍ਰੋਸਾਫਟ ਅਤੇ ਐਪਲ ਤੋਂ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਸੁਰੱਖਿਆ ਅੱਪਡੇਟਾਂ ਦੀ ਵੀ ਜਾਂਚ ਕਰੋ!", "normalised": "ਤਾਂ, ਕੀ ਅਸੀਂ ਸੱਚਮੁੱਚ ਸੁਰੱਖਿਅਤ ਹਾਂ? ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ। ਪਰ ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹਿ ਕੇ, ਸਾਵਧਾਨ ਰਹਿ ਕੇ, ਅਤੇ ਬੁਨਿਆਦੀ ਸੁਰੱਖਿਆ ਉਪਾਅ ਕਰਕੇ, ਅਸੀਂ ਆਪਣੇ ਜੋਖਮ ਨੂੰ ਕਾਫ਼ੀ ਹੱਦ ਤੱਕ ਘਟਾ ਸਕਦੇ ਹਾਂ। ਔਨਲਾਈਨ ਸੁਰੱਖਿਅਤ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ, ਥੋੜਾ ਜਿਹਾ ਪਾਗਲਪਨ ਬਹੁਤ ਅੱਗੇ ਜਾਂਦਾ ਹੈ। ਨਾਲ ਹੀ ਮਾਈਕ੍ਰੋਸਾਫਟ ਅਤੇ ਐਪਲ ਤੋਂ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਸੁਰੱਖਿਆ ਅੱਪਡੇਟ ਦੀ ਜਾਂਚ ਕਰੋ!"}
