{"unnormalised": "ਸੋ, ਮੇਰੇ ਨਾਲ਼ ਹੁਣੇ ਹੁਣੇ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ *ਦੇਸੀ* ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਡਰ ਹੋਇਆ, ਅਤੇ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਹ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਸਾਂਝਾ ਕਰਾਂ। ਕਮਰ ਕੱਸ ਲਓ, *ਮਿੱਤਰੋ*, ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਸਫ਼ਰ ਹੋਣ ਵਾਲਾ ਹੈ।", "normalised": "ਸੋ, ਮੇਰੇ ਨਾਲ ਹੁਣੇ ਹੁਣੇ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਦੇਸੀ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਡਰ ਹੋਇਆ, ਅਤੇ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਤੁਹਾਡੇ ਸਾਰਿਆਂ ਨਾਲ ਸਾਂਝਾ ਕਰਾਂ। ਕਮਰ ਕੱਸ ਲਓ, ਮਿੱਤਰੋ, ਇਹ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਸਫ਼ਰ ਹੋਣ ਵਾਲਾ ਹੈ।"}
{"unnormalised": "ਇਹ ਸਭ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਮੈਨੂੰ “RBI” ਤੋਂ ਇਹ ਈਮੇਲ ਆਈ, ਠੀਕ ਐ? ਵਿਸ਼ਾ ਲਾਈਨ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਸੀ “ਤੁਰੰਤ KYC ਅੱਪਡੇਟ ASAP ਦੀ ਲੋੜ ਹੈ!” ਲਾਲ ਝੰਡੇ ਪਹਿਲਾਂ ਹੀ ਇਸ ਤਰ੍ਹਾਂ ਲਹਿਰਾ ਰਹੇ ਸਨ ਜਿਵੇਂ ਕਿ ਉਹ ਗਣਤੰਤਰ ਦਿਵਸ ਪਰੇਡ ਵਿੱਚ ਹੋਣ। ਮਤਲਬ, RBI ਇਸ ਤਰ੍ਹਾਂ ਈਮੇਲ ਭੇਜ ਰਿਹਾ ਹੈ? ਯਾਰ, ਇਸ ਚੀਜ਼ ਵਿੱਚ ਕੌਣ ਫਸਦਾ ਹੈ? ਜ਼ਾਹਰ ਹੈ, *ਇਹ ਬੰਦਾ*, ਲਗਭਗ।", "normalised": "ਇਹ ਸਭ ਉਦੋਂ ਸ਼ੁਰੂ ਹੋਇਆ ਜਦੋਂ ਮੈਨੂੰ “ਆਰ-ਬੀ-ਆਈ” ਤੋਂ ਇਹ ਈਮੇਲ ਮਿਲੀ, ਠੀਕ ਹੈ? ਵਿਸ਼ਾ ਲਾਈਨ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਸੀ \"ਜ਼ਰੂਰੀ ਕੇ-ਵਾਈ-ਸੀ ਅਪਡੇਟ ਦੀ ਲੋੜ ਹੈ ਏ-ਐਸ-ਏ-ਪੀ ਵਿਸਮਿਕ ਚਿੰਨ੍ਹ\" ਲਾਲ ਝੰਡੇ ਪਹਿਲਾਂ ਹੀ ਇਸ ਤਰ੍ਹਾਂ ਲਹਿਰਾ ਰਹੇ ਸਨ ਜਿਵੇਂ ਉਹ ਗਣਤੰਤਰ ਦਿਵਸ ਪਰੇਡ ਵਿੱਚ ਹੋਣ। ਮਤਲਬ, ਆਰ-ਬੀ-ਆਈ ਇਸ ਤਰ੍ਹਾਂ ਈਮੇਲਾਂ ਭੇਜ ਰਹੀ ਹੈ? ਆਓ ਯਾਰ, ਇਸ ਚੀਜ਼ 'ਤੇ ਕੌਣ ਵਿਸ਼ਵਾਸ ਕਰਦਾ ਹੈ? ਜ਼ਾਹਰ ਹੈ, ਇਹ ਬੰਦਾ, ਲਗਭਗ।"}
{"unnormalised": "ਦੇਖੋ, ਈਮੇਲ *ਅਸਲੀ* ਲੱਗ ਰਹੀ ਸੀ। RBI ਦਾ ਲੋਗੋ ਸੀ, ਅਧਿਕਾਰਤ ਆਵਾਜ਼ ਵਾਲੀ ਭਾਸ਼ਾ ਸੀ... ਇੱਥੋਂ ਤੱਕ ਕਿ ਫੌਂਟ ਵੀ ਠੀਕ ਸੀ! ਉਹ ਮੈਨੂੰ ਈਮੇਲ ਵਿੱਚ ਇੱਕ ਲਿੰਕ ਰਾਹੀਂ ਆਪਣੀ KYC ਜਾਣਕਾਰੀ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿ ਰਹੇ ਸਨ। ਹੁਣ, ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਫਿਸ਼ਿੰਗ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਕਾਫ਼ੀ ਵਧੀਆ ਹਾਂ, ਪਰ ਇਸਦੀ ਸਾਹਸਿਕਤਾ ਨੇ ਲਗਭਗ ਮੈਨੂੰ ਫਸਾ ਹੀ ਲਿਆ ਸੀ। ਮੈਂ \"ਆਧਾਰ ਕਾਰਡ\" ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਉਸ ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰਨ ਹੀ ਵਾਲਾ ਸੀ, ਜਦੋਂ ਮੇਰੀ *ਮਾਂ* ਆਪਣੀ ਚਾਹ ਪੀਂਦੀ ਹੋਈ ਅੰਦਰ ਆਈ।", "normalised": "ਦੇਖੋ, ਈਮੇਲ ਅਸਲੀ ਲੱਗ ਰਹੀ ਸੀ। ਇਸ ਵਿੱਚ ਆਰ-ਬੀ-ਆਈ ਦਾ ਲੋਗੋ, ਅਧਿਕਾਰਤ-ਲੱਗਣ ਵਾਲੀ ਭਾਸ਼ਾ... ਇੱਥੋਂ ਤੱਕ ਕਿ ਫੌਂਟ ਵੀ ਸਹੀ ਸੀ! ਉਹ ਮੈਨੂੰ ਈਮੇਲ ਵਿੱਚ ਇੱਕ ਲਿੰਕ ਰਾਹੀਂ ਮੇਰੀ ਕੇ-ਵਾਈ-ਸੀ ਜਾਣਕਾਰੀ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਲਈ ਕਹਿ ਰਹੇ ਸਨ। ਹੁਣ, ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਫਿਸ਼ਿੰਗ ਦੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਕਾਫ਼ੀ ਚੰਗਾ ਹਾਂ, ਪਰ ਇਸਦੀ ਨਿਡਰਤਾ ਨੇ ਲਗਭਗ ਮੈਨੂੰ ਫਸਾ ਲਿਆ। ਮੈਂ ਉਸ ਲਿੰਕ 'ਤੇ ਤੁਹਾਡੇ ਵੱਲੋਂ \"ਆਧਾਰ ਕਾਰਡ\" ਕਹਿਣ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਕਲਿੱਕ ਕਰਨ ਵਾਲਾ ਸੀ, ਜਦੋਂ ਮੇਰੀ ਮਾਂ ਆਪਣੀ ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦੀ ਹੋਈ ਅੰਦਰ ਆ ਗਈ।"}
{"unnormalised": "\"ਬੇਟਾ, ਤੂੰ ਕੀ ਕਰ ਰਿਹਾ ਹੈਂ?\" ਉਸਨੇ ਮੇਰੇ ਮੋਢੇ ਤੋਂ ਉੱਪਰ ਝਾਕਦਿਆਂ ਪੁੱਛਿਆ। ਮੈਂ ਸਥਿਤੀ ਦੱਸੀ, ਇਹ ਸੋਚਦਿਆਂ ਕਿ ਉਹ ਮੈਨੂੰ ਸਿਰਫ਼ ਸਾਵਧਾਨ ਰਹਿਣ ਲਈ ਕਹੇਗੀ। ਨਹੀਂ। ਇਹ ਔਰਤ, ਜੋ ਅਜੇ ਵੀ ਸੋਚਦੀ ਹੈ ਕਿ ਇੰਟਰਨੈੱਟ ਛੋਟੇ ਹੈਮਸਟਰਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ ਜੋ ਪਹੀਆਂ 'ਤੇ ਦੌੜਦੇ ਹਨ, ਕਹਿੰਦੀ ਹੈ, \"ਅਰੇ, ਇਹ ਤਾਂ *ਨਕਲੀ* ਹੈ! ਕੀ ਤੈਨੂੰ ਨਹੀਂ ਪਤਾ? ਉਹ ਹਮੇਸ਼ਾ ਈਮੇਲ 'ਤੇ ਤੁਹਾਡੇ ਵੇਰਵਿਆਂ ਦੀ ਮੰਗ ਕਰਦੇ ਹਨ। ਸਿੱਧਾ ਬੈਂਕ ਜਾ, *ਹੈ ਨਾ*?\"", "normalised": "\"ਬੇਟਾ, ਤੂੰ ਕੀ ਕਰ ਰਿਹਾ ਹੈਂ?\" ਉਸਨੇ ਮੇਰੇ ਮੋਢੇ ਉੱਪਰ ਝਾਤੀ ਮਾਰਦਿਆਂ ਪੁੱਛਿਆ। ਮੈਂ ਸਥਿਤੀ ਦੱਸੀ, ਇਹ ਸੋਚ ਕੇ ਕਿ ਉਹ ਮੈਨੂੰ ਸਿਰਫ਼ ਸਾਵਧਾਨ ਰਹਿਣ ਲਈ ਕਹੇਗੀ। ਨਹੀਂ। ਇਹ ਔਰਤ, ਜੋ ਅਜੇ ਵੀ ਸੋਚਦੀ ਹੈ ਕਿ ਇੰਟਰਨੈੱਟ ਛੋਟੇ ਹੈਮਸਟਰਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾਂਦਾ ਹੈ ਜੋ ਪਹੀਆਂ 'ਤੇ ਦੌੜਦੇ ਹਨ, ਕਹਿੰਦੀ ਹੈ, \"ਅਰੇ, ਇਹ ਇੱਕ ਜਾਅਲੀ ਹੈ! ਕੀ ਤੈਨੂੰ ਨਹੀਂ ਪਤਾ? ਉਹ ਹਮੇਸ਼ਾ ਈਮੇਲ 'ਤੇ ਤੁਹਾਡੇ ਵੇਰਵੇ ਮੰਗਦੇ ਹਨ। ਸਿੱਧਾ ਬੈਂਕ ਜਾਓ, ਹੈ ਨਾ?\""}
{"unnormalised": "ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰਾ ਜਬਾੜਾ ਇੱਕ ਬੁਰੇ ਦਿਨ ਵਿੱਚ ਸੈਂਸੈਕਸ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਹੇਠਾਂ ਡਿੱਗ ਪਿਆ। ਮੇਰੀ *ਮਾਂ*, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਮਾਹਰ! ਪਤਾ ਲੱਗਾ, ਉਸਨੇ ਟੀਵੀ ਸੀਰੀਅਲ *ਸਾਸ ਬਹੂ ਔਰ ਸਾਜਿਸ਼* 'ਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਚੀਜ਼ ਵੇਖੀ ਸੀ। ਜਾਪਦਾ ਹੈ, ਪੂਰਾ ਐਪੀਸੋਡ ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਧੋਖਾਧੜੀ ਨੂੰ ਸਮਰਪਿਤ ਸੀ!", "normalised": "ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰਾ ਜਬਾੜਾ ਇੱਕ ਬੁਰੇ ਦਿਨ 'ਚ ਸੈਂਸੈਕਸ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਹੇਠਾਂ ਡਿੱਗ ਗਿਆ। ਮੇਰੀ ਮਾਂ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਮਾਹਰ! ਪਤਾ ਲੱਗਾ, ਉਸਨੇ ਟੀ-ਵੀ ਸੀਰੀਅਲ ਸਾਸ ਬਹੂ ਔਰ ਕਾਂਸਪੀਰੇਸੀ ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਕੋਈ ਚੀਜ਼ ਦੇਖੀ ਸੀ। ਜਾਪਦਾ ਹੈ, ਔਨਲਾਈਨ ਬੈਂਕਿੰਗ ਧੋਖਾਧੜੀ ਨੂੰ ਸਮਰਪਿਤ ਇੱਕ ਪੂਰਾ ਐਪੀਸੋਡ ਸੀ!"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਆਪਣੇ ਬੈਂਕ (ICICI, ਸਿਰਫ਼ FYI) ਨੂੰ ਬੁਲਾਇਆ। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕੀ ਹੋਇਆ? ਪੂਰਾ ਘਪਲਾ ਸੀ। ਫੋਨ 'ਤੇ ਮੌਜੂਦ ਆਦਮੀ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਕਿ ਉਹ *ਹਰ ਰੋਜ਼* ਇਸ ਨਾਲ ਨਜਿੱਠਦਾ ਹੈ। ਉਸਨੂੰ ਸ਼ਾਇਦ ਆਪਣੀ ਚਾਹ ਦੇ ਬਰੇਕ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਇਹ ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਸਿਰਫ ਉਸ ਸਵੇਰ ਹੀ 50 ਸ਼ਿਕਾਇਤਾਂ ਆਈਆਂ ਸਨ!", "normalised": "ਇਸ ਲਈ, ਮੈਂ ਆਪਣੇ ਬੈਂਕ (ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ, ਸਿਰਫ਼ ਐਫ-ਵਾਈ-ਆਈ) ਨੂੰ ਬੁਲਾਇਆ। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕੀ ਹੈ? ਪੂਰਾ ਘਪਲਾ। ਫੋਨ 'ਤੇ ਮੌਜੂਦ ਬੰਦਾ ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਉਹ ਰੋਜ਼ਾਨਾ ਇਸ ਨਾਲ ਨਜਿੱਠਦਾ ਹੋਵੇ। ਉਸਨੂੰ ਸ਼ਾਇਦ ਚਾਹ ਦੇ ਬ੍ਰੇਕ ਨਾਲੋਂ ਵੱਧ ਕਾਲਾਂ ਆਉਂਦੀਆਂ ਹਨ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਉਸ ਸਵੇਰ ਸਿਰਫ਼ ਪੰਜਾਹ ਸ਼ਿਕਾਇਤਾਂ ਸਨ!"}
{"unnormalised": "ਦੋਸਤੋ ਕਹਾਣੀ ਦਾ ਸਾਰ ਇਹ ਹੈ: 1. ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਮੰਗਣ ਵਾਲੀਆਂ ਈਮੇਲਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ, ਖ਼ਾਸਕਰ \"ਅਧਿਕਾਰਤ\" ਸਰੋਤਾਂ ਤੋਂ। ਸਿੱਧਾ ਸਰੋਤ 'ਤੇ ਜਾਓ! 2. ਤੁਹਾਡੀ *ਮਾਂ* ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਵਧੀਆ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਰੱਖਿਆ ਹੋ ਸਕਦੀ ਹੈ, ਭਾਵੇਂ ਉਹ ਆਪਣੀ ਜਾਣਕਾਰੀ ਏਕਤਾ ਕਪੂਰ ਦੇ ਸੀਰੀਅਲਾਂ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰਦੀ ਹੈ। 3. ਘੁਟਾਲੇਬਾਜ਼ *ਬਹੁਤ* ਚੰਗੇ ਹੋ ਰਹੇ ਹਨ। ਉਹ ਬਾਲੀਵੁੱਡ ਦੇ ਖਲਨਾਇਕਾਂ ਵਾਂਗ ਹਨ, ਹਮੇਸ਼ਾ ਆਪਣੀ ਖੇਡ ਨੂੰ ਅੱਗੇ ਵਧਾ ਰਹੇ ਹਨ।", "normalised": "ਕਹਾਣੀ ਦਾ ਸਾਰ, ਦੋਸਤੋ: ਇੱਕ। ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਮੰਗਣ ਵਾਲੀਆਂ ਈਮੇਲਾਂ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ, ਖਾਸ ਕਰਕੇ \"ਅਧਿਕਾਰਤ\" ਸਰੋਤਾਂ ਤੋਂ। ਸਿੱਧਾ ਸਰੋਤ 'ਤੇ ਜਾਓ! ਦੋ। ਤੁਹਾਡੀ ਮਾਂ ਤੁਹਾਡੀ ਸਭ ਤੋਂ ਵਧੀਆ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਰੱਖਿਆ ਹੋ ਸਕਦੀ ਹੈ, ਭਾਵੇਂ ਉਸਨੂੰ ਆਪਣੀ ਜਾਣਕਾਰੀ ਏਕਤਾ ਕਪੂਰ ਦੇ ਸੀਰੀਅਲਾਂ ਤੋਂ ਮਿਲਦੀ ਹੋਵੇ। ਤਿੰਨ। ਘੁਟਾਲੇਬਾਜ਼ ਸੱਚਮੁੱਚ ਚੰਗੇ ਹੋ ਰਹੇ ਹਨ। ਉਹ ਬਾਲੀਵੁੱਡ ਦੇ ਖਲਨਾਇਕਾਂ ਵਾਂਗ ਹਨ, ਜੋ ਹਮੇਸ਼ਾ ਆਪਣੀ ਖੇਡ ਨੂੰ ਵਧਾਉਂਦੇ ਰਹਿੰਦੇ ਹਨ।"}
{"unnormalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਜੇ ਤੁਹਾਨੂੰ ਕਦੇ ਕੋਈ ਈਮੇਲ ਆਉਂਦੀ ਹੈ ਜੋ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦੀ ਹੈ, ਜਾਂ ਅਸਲੀ ਹੋਣ ਲਈ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜ਼ਰੂਰੀ ਹੈ, ਤਾਂ ਇਸਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚੋ। ਬੈਂਕ ਨੂੰ ਕਾਲ ਕਰੋ, ਵੈਬਸਾਈਟ URL ਦੀ ਜਾਂਚ ਕਰੋ, ਜਾਂ ਸਿਰਫ਼ ਆਪਣੀ *ਮਾਂ* ਨੂੰ ਪੁੱਛੋ। ਉਹ ਸ਼ਾਇਦ ਤੁਹਾਡੇ *ਪੈਸੇ* (ਅਤੇ ਤੁਹਾਡੀ ਸਿਆਣਪ) ਨੂੰ ਬਚਾ ਲਵੇ। ਬਾਹਰ ਸੁਰੱਖਿਅਤ ਰਹੋ, *ਯਾਰੋ*! ਇੰਟਰਨੈੱਟ ਇੱਕ ਖਤਰਨਾਕ ਜਗ੍ਹਾ ਹੈ, ਖ਼ਾਸਕਰ ਜਦੋਂ ਤੁਸੀਂ ਦੇਸੀ ਸਾਈਬਰ ਠੱਗਾਂ ਨਾਲ ਨਜਿੱਠ ਰਹੇ ਹੋ।", "normalised": "ਅਤੇ ਅੰਤ ਵਿੱਚ, ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਕੋਈ ਈਮੇਲ ਮਿਲਦੀ ਹੈ ਜੋ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦੀ ਹੈ, ਜਾਂ ਕਾਨੂੰਨੀ ਹੋਣ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਤਾਂ ਇਸਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚੋ। ਬੈਂਕ ਨੂੰ ਕਾਲ ਕਰੋ, ਵੈੱਬਸਾਈਟ ਯੂ-ਆਰ-ਐਲ ਦੀ ਜਾਂਚ ਕਰੋ, ਜਾਂ ਸਿਰਫ਼ ਆਪਣੀ ਮਾਂ ਨੂੰ ਪੁੱਛੋ। ਉਹ ਸ਼ਾਇਦ ਤੁਹਾਡੇ ਪੈਸੇ (ਅਤੇ ਤੁਹਾਡੀ ਸੂਝ-ਬੂਝ) ਨੂੰ ਬਚਾ ਲਵੇ। ਬਾਹਰ ਸੁਰੱਖਿਅਤ ਰਹੋ, ਯਾਰੋ! ਇੰਟਰਨੈੱਟ ਇੱਕ ਖਤਰਨਾਕ ਜਗ੍ਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਦੇਸੀ ਸਾਈਬਰ ਠੱਗਾਂ ਨਾਲ ਨਜਿੱਠ ਰਹੇ ਹੋ।"}
