{"unnormalised": "मुंबाइनि বান্দ্রা वेस्टआव जायगा जोंनि दामफ्रा बांद्राय हेखारबाय, दा मोनसे 2BHK फ्लाटनि दाम Rs. 5 करोड़नि बारा जाबाय। रियल एस्टेट एजेन्टफोरा बुंदों दि मोनसे स्क्वेयार फिटनि एभरेज दामआ जेहेन जायगायाव Rs. 70,000 बारबाय।", "normalised": "मुम्बाइनि बान्द्रा वेस्टआव जायगा-जायगानि बेसेन बेसेन बांबाय, मोननै B-H-K फ्लटनि बेसेन दायो रुपी पांच क्रोरनि बांसिन जाबाय। रियल स्टेट एजेंतफोरा बुंदों दि मोनसे स्क्वायर फुटनि एभारेज बेसेन रुपी सैय मोनजाहै रोजानि बांसिन जाबाय।"}
{"unnormalised": "बे बारग्रोनाया बॉलीवुड सेलिब्रिटिफोर आरो बिजनेस टाइकुनफोरजों हेखारनाय जायगानिनि जानायखौ बुंलुंबाय। सोरबायानो বান্দ্রानि मोनसे बाहागो नांगौमोन नामा? मोनसे उननि जानायाव समुन्द्र नायनो मोननाय पेनथाउजआ Rs. 25 cr.आव थांग्रोनायखौ नुनो मोनबाय। नों साननो हायो नामा?!", "normalised": "बे बां नायखौ बोलिवुड सेलेब्रेटिस आरो बिजनेस टाइकुनफोरनि गेजेराव गोबां मोजां मोननायजों सोमोन्दो लाखिनाय जादों। जायखि जाया, बान्द्रानि मोनसे बाहागोखौ गासैबो मोननो लुगैयो! मोनसे दानियावनो जाबाय थानाय सेलआव समुन्द्र-नायनाय पेनथावसा रुपी ब्रिजिबा क्रोराव थांदोंमोन। नों साननो हागोन नामा?!"}
{"unnormalised": "एक्सपार्टफोरा बे बाब्लआ फुलुंगोन नामा होननानै साननायआ बेले बेले। सोरबाबा बुंदों दि नांगौआ थार, जायगानिनि मोजां जायगा आरो सुबिधाजों हेखारनाय। सोरबाबा दाम बारा होनाय आरो सुजुगानि खोथा बुंदों। एखे रोखोमै गुर्गावनि सेक्टर 42आव जागासिनो दं, जायगायाव गोसा नखराव थानाय नफ्रा Rs. 10 cr. + दामआव जानाय जादों।", "normalised": "एक्सपर्टफोरा बे बुलबुला फुथारगोन नामा बे सोमोन्दै बाहागो जादों। माखासेया बुंदों दि गोनांथिआ सैथो, जायगायाव थानाय आरो मोनसुबिदाफोरनि थाखाय गोसो होनो गोनां जादों। गुबुनफोरा बेसेन बारा जादों होनना बुंदों आरो सोदांनायनि गोनांथि दं होनना बुंदों। एखे रोखोमनि बाथ्राया गुर्गोनि सेक्टर ब्रिजनैआव जादों, जायगायाव पश भिल्लाफोरा दायो रुपी जिन क्रोरनि बांसिनआव सेल जादों।"}
{"unnormalised": "मोनसे उननि ब्रोकारा बुंदों दि स्टाम्प दिउतिया, जाय दा 5%आव दं, बेयो खरसायाव गोबां दाजाबगोन। लोगोसे, रेजिस्ट्रेशननि दामखौबो गोसोआव लाखि! बिथाङा बुंदों दि जानायनि थाखाय बोनग्राफोरा मोनसे डिसिसन लानायनि सिगां बे गासै बाथ्राखौ साननांगोन।", "normalised": "मोनसे लोकल ब्रोकरा बुंदों दि स्टाम्प ड्युटिखौ, जाय दायो मोनजाहै परसेंटआव दं, गासै बेसेनाव गोबां दाजाब जायो। लोगोसे, रेजिस्त्रेशन चार्जखौ बो गारनाङा! बिथांआ दाजाबदों दि गोसो होनो गोनां बायग्राफोरा डिसिशन ला सिगां बे गासै फक्टरफोरखौ साननो नांगोन।"}
{"unnormalised": "महाराष्ट्रआव जायगायाव रेजिस्ट्रेशन खालामनाया जुलाइनि दानआव 15% बारबाय, उननि बोसोराव नांथाबनानै। बेयो गोबां बारग्रोनाय! बेयो दाम बारा जानायनि उनावबो रियल एस्टेट मार्केटआव गोसो होनायखौ दिन्थियो।", "normalised": "महाराष्ट्रआव जायगा-जायगानि रेजिस्त्रेशनफोरा जुलाइ दानआव गुबुन बोसोरनिफ्राय मोनजाहै परसेंट बारबावनाय नुदों। बे गोबां बारबावनाय! बेयो गोबां बेसेन बारनायनि उनावबो रियल स्टेट मार्केटआव गोसो होनायखौ फोरमायदों।"}
{"unnormalised": "सानै सानै टाउनफोरबायदि नाशिकआवबो बारग्रोनाय नुनो मोनदों, दामनि थाखायबो गोबां खम। मोनसे 1BHKआवनो नोंथांनि दामआ Rs. 30 लाख थांगोन। बेनिफ्रायबो, बेयो गोबां मिडिल क्लास नखरनि थाखाय गोबां दाम।", "normalised": "सानै सानै टाउनफोर बायदि नाशिकआवबो बारलांनाय नुदों, बेसेननि बेरेखाया थारैनो एसे खम। मोनसे B-H-K आ नोंखौ रुपी मोनथामजि लाखनि बारलांनाय खालामनो हागौ। एखेब्लाबो, बेयो गेजेरारि खावसेनि नखरफोरनि थाखाय गोबां बेसेन गोनां।"}
{"unnormalised": "नाथाय नोंथां जानाय एबा बोननाय नांगौब्ला, नोंथांनि रिसार्चखौ मावनांगोन आरो खबर थानांगोन। रियल एस्टेट मार्केटआ सोलायबाय थायो, आरो दा जे थोब जायो बेयो उननि थाखाय थोब जाया।", "normalised": "बेनिखायनो, नों बायनाय एबा सेल खालामनो नागिरदों नामा, नोंथांनि रಿಸাৰ्च खालामनो आरो खौरां मोननो गोनां। रियल स्टेट मार्केटा जेब्लाबो सोलायबाय थायो, आरो जिखौ दायो सैथो होनना बुंदों बेयो बोखार सैथो जानो हाया।"}
