{"unnormalised": "ठिक आं, सोरबा मुंबाइयाव रियल एसटेट इन्भेस्टमेन्टनि सोमोन्दै सोंदोंमोन, होननानै ला? आं नोंनो बुंनोसै, बेयो मोनसे गोब्राब जाथाय! आं आन्धेरी वेस्टआव 2BHK मोनसे नायगासिनोमोन, लोखंडवालायाव, आरो मानसिया आंखौ Rs. 2.5 Cr होननानै बुंदों। बेयो 25,000,000 रुपैया! सात्ति, फैसाया माबोरै फैयो? लोगोसे, स्टाम्प ड्यूटी एक्स्ट्रा, एग्रिमेन्ट भेलुनि 5% बायदि। आंनि लोगो दिपाके पनवेलाव मोनसे प्लट बायदों, मुंबाइनिफ्राय एसे बाहेराव, Rs. 50 लाकसनि थाखाय, नाथाय बियो बुंदों बेयो 5 बोसोराव डबल जागोन। नायनोसै बेयो जायो नामा, एबा?", "normalised": "थिख बेबादिनो, मोनसे मानसिया मुम्बाइयाव जायगा-जायगानि थाखाय गोनां द्रब्यनि लगानीनि सोमोन्दै सोंदोंमोन नामा? आं नोंखौ बुंनोसै, बेयो मोनसे मोजां गोजोननाय! आं आन्दहेरिनि वेस्टआव मोनसे टु B H K नायगासिनो दंमोन, लखन्दवालायाव, आरो मानसिया आंनिसिम रां टु पोइन्ट फाइव करोड बुंदोंमोन। बेयो थामोननै मिलियन रां! गोरोबलांनो, रांआ बहा थानो फैयो? लोगोसे, स्टेम्प दिउटिया एक्स्ट्रा, बेबादिनो एग्रिमेन्टनि फाइभ पर्सेन्ट मानाय एबा माबा मोनसे। आंनि लोगो दिपकआ मुम्बाइनि बाहेराव, पानभेलाव मोनसे प्लाट रां फिफ्टी लाखआव बायदों, नाथाय बियो बुंदोंमोन बेयो बा बोसोरआव डबल जागोन। नायनोसै बेयो जायो नामा जाया?"}
{"unnormalised": "दानिया नोंहा बेंकजों EMI नि खोथा दं। HDFC आ अफर होदों, 8.75% इन्ट्रेस्ट बायदि दासान्दि। सो, जुदि नों Rs. 1 Cr नि लोन लादों, नों 20 बोसोराव गोबां फिसाखौ हरफिननांगोन। बेयो गोरलै नङा! लोगोसे, प्रपर्टि टेक्सखौबो गोजोननांङा! BMC (बृहन्मुंबाइ म्युनिसिपल कर्पोरेशना) नोंनो बोसोराव बिल हरगोन, आरो बेयो एसे फिसा नङा। जायगानि आरो प्रपर्टिनि साइजनि बाराव थायो, नाथाय एसे रोजा रुपैया खरसा खालामनो थाखाय थायारो।", "normalised": "दानिया नोंहा बे बैंकजों लोगोसे ई-एम-आइनि मोनफ्रोमबो बाथ्रा दं। एच-डि-एफ-सिया अफर होदों, बेबादिनो, दानि समावनो एइट पोइन्ट सेभेन फाइव पर्सेन्ट इन्ट्रेस्ट। बेनिखायनो, जुदि नों रां वान करोड लोन लायो, नों थामोननै बोसोरआव गोबां बेसेन फिरावफिननो गोनां जागोन। बेयो डरलांनो गोनां! लोगोसे, जायगानि टेक्सखौबो गोसोआव लाखि! बि-एम-सि (बृहन्मुम्बाइ म्युनिसिपल कर्पोरेसन) आ नोंनिसिम हरसाव बिल हरगोन, आरो बेयो गाज्रि बेसेन नङा। जायगा आरो जायगानि साइजनि बारा बारा जायो, नाथाय लिरनो थाखाय एसेब्लाबो रोजा रांफोरखौ दासिम थियारि था।"}
{"unnormalised": "आरो मोनसे साननो गोनां खोथाया जाबाय कार्पेट एरिया भर्सस बिल्ट-अप एरिया। बिल्डारा नोंनो देरसिन नम्बर देखायगोन, 1000 sq ft बायदि, नाथाय आसोलै बाहायनो हानाय जायगाया 700 sq ft सो जागोन। बिसोर बालकनी, देवाल, गासैबो एड खालामगोन! कार्पेट एरिया सर्टिफिकेटखौ हरनो सानो, बेयोसो फोथायनो गोनां लामा। लोगोसे, RERA आ नोंनि लोगो। चेक खालामदि प्रजेक्टआ स्क्यामनिफ्राय बारग'नो थाखाय RERA-अप्रुभड नामा।", "normalised": "आरो मोनसे गोसोआव लाखिनांगौआ जाबाय कार्पेट एरियानि बेलै बिल्ट-आप एरिया। बिल्डारा नोंनिसिम देरसिन नम्बर देखायगोन, बेबादिनो वान थाउजेन्ट स्क्वेर फिट, नाथाय खारसिनि गोनां जायगाया सेभेन हान्द्रेड स्क्वेर फिटसो जानो हागौ। बिसोर बाल्कनीफोर, देवालफोर, मोनफ्रोमखौबो दाजाबगोन! हरसाव कार्पेट एरिया सर्तिफिकेटनि थाखाय सों। बेयो जोंनानै मोननायनि मोनसेसो राहा। लोगोसे, आर-ई-आर-ए आ नोंनि लोगो। नायदिहुन दि प्रजेक्टआ आर-ई-आर-ए आव थारजानाय नामा, गोरोबथाखौ बारनो थाखाय।"}
{"unnormalised": "जोबनायाव, मुंबाइ रियल एसटेटआव इन्भेस्ट खालामनो गोब्राब डिसिजन। नोंनि हुमवर्क खालाम, फाइनान्सियल एडभाइजरजों सल'लाय, आरो बे \"सुपर डील\" एडजों दैखायानो नांङा। साइन खालामनो सिगां गासैबो नायना ला, स्पेसियेलि हिडेन कष्टनि सोमोन्दै क्लजफोराव, जायआ गासै कष्टआव 2-3% एक्स्ट्रा थायो। गुड लक, आरो नोंनि प्रपर्टिनि भेलुया माबासेबो गोजौआव थांनो हाया!", "normalised": "जोबथेनायाव, मुम्बाइनि जायगा-जायगायाव लगानी खालामनाया मोनसे देरसिन थिरां। नोंनि हमवरखौ खालाम, रांखान्थिनि सल'हाइजों सोमोन्दो लाखि, आरो बे \"सुपर डेल\" एडफोरजों बारहोना थांनानै थांनानै था। माबाखौबो सही खालामनायनि सिगां मिनथियाव नायनो थाखाय एखम, गोसोआव लाखि, जाय गाबज्रि बेसेनानि सोमोन्दै ख्लाउजफोर, जाय हरसावनो टु थु थ्रि पर्सेन्ट दाजाबनाय जायो। मोजां भाबथारि, आरो नोंनि जायगानि माना हरसाव बारायलांबाय था!"}
