{"unnormalised": "ओमफ्राय, सोरबां आं बेंगलुरुआव थावनि मुल्यनि गेजेरथिंनि सोमोन्दै सोंदोंमोन, आरो साचिखौनो बुंब्ला, बेयो खैफोद गोनां सोंथि। बेयो गोरोबनानै नोंथांआ खोनथाय जायगायाव नायनो सानदों। मोनसे 2BHK खरामंगलआव नोंथांनि ₹80 लाखनिफ्राय - ₹1.2 करोड़सिम दानखो जानो हागौ। बेनो समायनो, नोंथांआ मोनसे समान बिथिंखौ अरायसो गैयि, बुंनो थाङोब्ला, व्हाइटफिल्डनि खाथियाव, ₹65 लाखसिम मोननो हागौ। आरो अब्ला GSTनि गासै बाथ्राखौ बाहायनो थागोन... बेयो गुबुन 5% अरायसो दाजाबगोन, एबा? लोगोसे, सोलेहरनाय दान आरो गासै बे जाज।", "normalised": "थारैनो, सोरबां आं Bangalore आव हाखरिनि एभरेज दामनि सोमोन्दै सोंदोंमोन आरो सोंथिआ गोरा। बेयो नोंथाङा जायगायाव मा नायगासिनो बिनि फारसे जायो। मोननै B-H-K Koramangala आव एसेबां रां 80 लाखनिफ्राय 1.2 करोड़ लागोनाय जायो। अब्लाबो नोंथाङा बेबादि जायगा Whitefield आव 65 लाखआव मोननो हागौ। आरो G-S-T आव 5 परसेंट बारा जायो। आरो Registration चार्जफोरावबो थायो।"}
{"unnormalised": "आंनि बिब'मोनसे, प्रिया, गेलेनो थावनि थावनि मोनसे जायगा इलेकट्रनिक सिटिनि मावखौआव नायदोंमोन लोगोनाय बोसोराव। बियो लगभग Rs 50 लाखनि खाबु मोननाय थादोंमोन। जोबनो थांब्ला मोनसे गोदोनाय बादि गोदोनाव नायनायनि उनाव, बियो जोबनानै मोनसे मोजां 1BHK एपार्टमेन्ट 48 लाखआव लिसट खालामनाय मोनदों। साचिखौनो, बेनि बाराव \"गुबुन दान\" थादोंमोन – स्टेम्प ड्युटि, सोलेहरनाय, ब्रोकरेज फिस – बियो लगभग Rs. 3 लाखनि बारा खावलाबदों। ओमफ्राय, गासैआव, जायगाया बियोनो Rs. 51 लाख खावलाबदों।", "normalised": "आंनि बिब' Priya आ Electronic City आव आंनिसिम हाखरिनि सोमोन्दै नायगासिनोमोन। बियो रां 50 लाखनि बजेट लादोंमोन। जोबनो गैयिबादि नायनानै बियो मोनसे देहानो 1 B-H-K apartment रां 48 लाखआव मोनदोंमोन। साधारन भाबै आरो खरसाबो थायो – स्टाम्प डुटी, रेजिस्ट्रेशन, ब्रोकरेज फिस बेयाव 3 लाख बारा खरसा जायो। बियो गासैबो रां 51 लाख लागोयो।"}
{"unnormalised": "दन्थाइनि खोथाया? बंगलोरआव थावनि मुल्यआ गासै जायगायावनो जादों। नोंथांनि नायबिजिरखौ खालाम, गासै लुगैथायारि दानखौ बाहाय आरो नोंथांआ ब्यारगेन खालामनो थैसियो जानां। आरो RERA सोलेहरनाय नं. नोंथांआ सोरखौबो दाजाबखौनो बोखांनायनि सिगां नायना ला, आं बोथोराव फुराउदनि खोथाया सोरनांदों। नोंथांनि गिबियावनो नखौ मोननो मोजां!", "normalised": "खान्थियानो जाबाय? Bangalore आव हाखरिनि दाम गासैबो जायगायाव थायो। नोंथाङा नायबिजिर, गासैबो लोमजानाय खरसानि फारसे नाय आरो दानख'नो दा डर। आरो token रांनि सिगां R-E-R-A रेजिस्ट्रेशन नम्बरखौ नायना ला। आं गोबां जालसाजि सोमोन्दै खोनादों। नोंथाङा गोरलैयैनो नोंनि नोजोराव थानाय न'खौ मोननो हागोन।"}
