{"unnormalised": "थारैनो, आं मुम्बाइयाव मोनसे फ्लेत बायनांगौ सानदों, आरो नाम्बारफोरा आंनि खौखौखौखौ मोनसे ऑटो-रिक्शा सोलायग्राया थाब बैसा खालामनो नागिरनायनिफ्रायबो गिबियो! गासैबो क्रोरआव दाम बुंदों (Rs. 1.5Cr, Rs. 2Cr... साच्चि?!), आरो उनाव कार्पेट एरिया आरो बिल्ट-आप एरिया डान्स। बेयो बायदिनो मोनसे बलिउड प्लट ट्विस्टखौ बुजिनो नाजानाय बायदिनो - एकदम गोरोन्थि। आं \"लाक्जरि\" एपाटमेन्टस नुनो मोनदों जाय आंनि आजोनि फेन्ट्रिनिफ्रायबो गुसुं। बेयो रियल एस्टेट नामा एबा साच्चि मजाक?", "normalised": "ओब्ला आं मुम्बाइआव मोनसे फ्लेत बायनाय नागिरदों, आरो नम्बरफोरा आंनि खौरांआव अटो-रिक्सा सालायग्राया थोंगानै दाम खामायनो नागिरनायनिफ्रायबो गोख्रै गोलाव बांद्राय जादों! गासैबो क्रोर आव दाम बुंदों (रूफैया मोननै पोइन्ट ब्रै क्रोर, रूफैया नै क्रोर... सासेरियसलि?!), आरो उन्दै जायगाजों लाउसिन जायगानिनि मावथांखियानो दं। बेयो मोनसे बलिउड प्लट ट्विस्टखौ मिथिनाय बायदि - जोबोद गोलैनाय। आं \"लाक्जरी\" एपाटमेन्टफोरखौ नुदों जे आंनि आजोनि बोख्रुबनाय जायगायावबो गोसोम। बेयो रियाल इस्टेट नामा एबा रियाल जोक नामा?"}
{"unnormalised": "उनाव गासैबो प्रपर्टि टेक्सनि अवस्था दं। नुजादोंब्ला, बेयो सर्कल रेट आरो आं बुजिनो नाजायाबाबो गुबुन गुबुन जिनिसजों सोमोन्दो थानाय मोनसे गुबुन गुबुन फर्मुलाजों नायनो थाङो। आं मोनसे आदा आसा खालामदों बिसोर आंनिखौ \"परफेक्ट\" टेक्सनि अमाउनखौ बोखांनो एस्‍ट्रोलोजीकेल चार्टखौ सोंगोन। आरो स्टाम्प डउटि आरो रजिस्‍ट्रेसन चार्जआव आं स्‍टार्ट खालामनांगौलै - बिसोर बायदिनो बिबायनो हाबा बोलावगिरिनि खोथायाव लुखिनाय सरप्राइज फिस। सरकारनि थाखाय \"सागुन\", नामाबा?", "normalised": "ओमफ्राय गासै प्रोपार्टि टेक्सनि थासारियानो दं। नुजानाय बादिब्ला, बेयो मोनसे गुबुन थिखानाय लामाजों हिसाब खालामनाय जायो जेराव सरकार दाम आरो आं बुजिनो नाजायानो। आं आदा लाजिनाय मोनदों जे बिसोरनो आंनि एस्ट्रोलोजिकेल चार्टखौ सोंगोन \"परफेक्ट\" टेक्स अमाउन्टखौ मिथिहोनायनि थाखाय। आरो स्टाम्प डुटि आरो रेजिस्ट्रेशन चार्जसनि बागै माब्लाबाबो जागायनांङा - बिसोर बिहावनि कार्डनि उफ्रायाव लाइमोननि गुबुन खायसे बिथिंनिफ्राय सोमोनायनि फिसफोर बायदि। \"शगुन\" सरकारनि थाखाय, जागोन नामा?"}
{"unnormalised": "साच्चिनो, आं साननो स्‍टार्ट खालामदों आं जायगा गैयिनि गेजेराव गुसुं प्लाटनि जायगा बायनांगौ आरो आंनि गावनि माटि नखौ बानायनो नांगौ। खमसे खमसेनोब्ला आं गावनि फिदिंग आरो बाम्फुननि दामनि सोमोन्दै साननो गोनांगोन, ईएमआइ इन्ट्रेस्‍ट रेट आरो लुखिनाय चार्जनि सोमोन्दै नङा। नामाबा आं बेखौ \"मुम्बाइ-एस्‍केप-Rs.0.2Cr\" मुं होगोन। सोरबा आंजों जइन जानो नागािरदों नामा?", "normalised": "सासेरियसलि, आं साननो जागायहैदों जे आं गुबुन जायगायाव मोनसे उन्दै थावनि बायनानै आंनि गावनि माटि खांख्लंखौ लुगोन। एखायनो आं गोमै दाम आरो बांसखोनि दामनि बागैसो साननो गोनां जागोन, E-M-I ইন্টারেস্ট रेटস आरो गुबुन चार्जसनि थाखाय नङा। जागोन नामा आं बेखौ \"मुम्बाइ-एस्केप-रूफैया जीरो पोइन्ट नै क्रोर\" बुंगोन। सोरबा आं जों लोगोसे फैगोन नामा?"}
