{"unnormalised": "ಭಾರತದಾದ್ಯಂತ, ವಿಶೇಷವಾಗಿ ಟೈರ್ 2 ಮತ್ತು ಟೈರ್ 3 ನಗರಗಳಲ್ಲಿ ಡಿಜಿಟಲ್ ವಹಿವಾಟುಗಳಲ್ಲಿ ಹೆಚ್ಚಳವಾಗಿದೆ ಎಂದು ವರದಿಗಳು ಸೂಚಿಸುತ್ತವೆ. 10/26/2024 ರ ಹೊತ್ತಿಗೆ, UPI ವಹಿವಾಟುಗಳು ತಿಂಗಳಿಗೆ ₹12 ಲಕ್ಷ ಕೋಟಿ ದಾಟಿವೆ ಎಂದು ವರದಿಯಾಗಿದೆ, ಇದು ಹಿಂದಿನ ತಿಂಗಳಿಗೆ ಹೋಲಿಸಿದರೆ 15% ಹೆಚ್ಚಳವಾಗಿದೆ. ಸಣ್ಣ ವ್ಯಾಪಾರಗಳು ಮತ್ತು ಗ್ರಾಹಕರು ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಮತ್ತು ಆನ್‌ಲೈನ್ ಪಾವತಿ ಗೇಟ್‌ವೇಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತಿರುವುದು ಈ ಬೆಳವಣಿಗೆಗೆ ಕಾರಣವಾಗಿದೆ.", "normalised": "ವರದಿಗಳ ಪ್ರಕಾರ ಭಾರತದಾದ್ಯಂತ ಡಿಜಿಟಲ್ ವಹಿವಾಟುಗಳಲ್ಲಿ ಏರಿಕೆ ಕಂಡುಬಂದಿದೆ, ವಿಶೇಷವಾಗಿ ಟೈರ್ ಎರಡು ಮತ್ತು ಟೈರ್ ಮೂರು ನಗರಗಳಲ್ಲಿ. ಇಪ್ಪತ್ತಾರು ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರವರೆಗೆ, ಯು-ಪಿ-ಐ ವಹಿವಾಟುಗಳು ತಿಂಗಳಿಗೆ ಸರಿಸುಮಾರು ಹನ್ನೆರಡು ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿ ದಾಟಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ, ಇದು ಹಿಂದಿನ ತಿಂಗಳಿಗಿಂತ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಳವಾಗಿದೆ. ಈ ಬೆಳವಣಿಗೆಗೆ ಸಣ್ಣ ವ್ಯಾಪಾರಗಳು ಮತ್ತು ಗ್ರಾಹಕರು ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ಮತ್ತು ಆನ್‌ಲೈನ್ ಪಾವತಿ ಗೇಟ್‌ವೇಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತಿರುವುದು ಕಾರಣವಾಗಿದೆ."}
{"unnormalised": "ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವು ಸುಮಾರು ರೂ. 2,500 ರಷ್ಟಿದೆ ಎಂದು ಉದ್ಯಮ ವಿಶ್ಲೇಷಕರು ಗಮನಿಸಿದ್ದಾರೆ, ಇದು ದೈನಂದಿನ ಖರೀದಿಗಳಿಗೆ ವ್ಯಾಪಕ ಬಳಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. Paytm, PhonePe ಮತ್ತು Google Pay ನಂತಹ ಪ್ರಮುಖ ಆಟಗಾರರು ಮಾರುಕಟ್ಟೆ ಪಾಲನ್ನು ಪಡೆಯಲು ಪೈಪೋಟಿ ನಡೆಸುತ್ತಿದ್ದು, ಹೊಸ ಬಳಕೆದಾರರನ್ನು ಆಕರ್ಷಿಸಲು ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಮತ್ತು ಬಹುಮಾನ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನೀಡುತ್ತಿದ್ದಾರೆ. ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (RBI) ಬೆಳವಣಿಗೆಯನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದೆ ಮತ್ತು ವಂಚನೆಯ ವಿರುದ್ಧ ರಕ್ಷಿಸಲು ದೃಢವಾದ ಸೈಬರ್ ಭದ್ರತಾ ಕ್ರಮಗಳ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳುತ್ತಿದೆ.", "normalised": "ಕೈಗಾರಿಕಾ ವಿಶ್ಲೇಷಕರು ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವು ಸರಿಸುಮಾರು ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳ ಆಸುಪಾಸಿನಲ್ಲಿದೆ ಎಂದು ಗಮನಿಸಿದ್ದಾರೆ, ಇದು ದಿನನಿತ್ಯದ ಖರೀದಿಗಳಿಗೆ ವ್ಯಾಪಕ ಬಳಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಪಿ-ಎ-ವೈ-ಟಿ-ಎಂ, ಫೋ-ಎನ್-ಇ-ಪಿ-ಇ, ಮತ್ತು ಗೂಗಲ್ ಪೇ ನಂತಹ ಪ್ರಮುಖ ಆಟಗಾರರು ಹೊಸ ಬಳಕೆದಾರರನ್ನು ಆಕರ್ಷಿಸಲು ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಮತ್ತು ಬಹುಮಾನ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನೀಡುವ ಮೂಲಕ ಮಾರುಕಟ್ಟೆ ಪಾಲನ್ನು ಪಡೆಯಲು ಪೈಪೋಟಿ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್-ಬಿ-ಐ) ಈ ಬೆಳವಣಿಗೆಯನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದೆ, ವಂಚನೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಬಲವಾದ ಸೈಬರ್ ಭದ್ರತಾ ಕ್ರಮಗಳ ಅಗತ್ಯವನ್ನು ಒತ್ತಿಹೇಳುತ್ತಿದೆ."}
{"unnormalised": "ಕೆಲವು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ವಿಧಿಸುವ ವಹಿವಾಟು ಶುಲ್ಕಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕಳವಳಗಳು ವ್ಯಕ್ತವಾಗಿವೆ. ಇತ್ತೀಚಿನ ಸಮೀಕ್ಷೆಯ ಪ್ರಕಾರ, ಸರಿಸುಮಾರು 30% ಬಳಕೆದಾರರಿಗೆ ಈ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ, ಇದು ವಹಿವಾಟು ಮೌಲ್ಯದ 0.5% ರಿಂದ 2% ವರೆಗೆ ಇರಬಹುದು. ಅನಿರೀಕ್ಷಿತ ಕಡಿತಗಳನ್ನು ತಪ್ಪಿಸಲು ಆನ್‌ಲೈನ್ ಪಾವತಿಗಳನ್ನು ಮಾಡುವ ಮೊದಲು ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಲು ತಜ್ಞರು ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ಕೆಲವು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ವಿಧಿಸುವ ವಹಿವಾಟು ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತವಾಗಿದೆ. ಇತ್ತೀಚಿನ ಸಮೀಕ್ಷೆಯ ಪ್ರಕಾರ ಸರಿಸುಮಾರು ಮೂವತ್ತು ಪ್ರತಿಶತ ಬಳಕೆದಾರರಿಗೆ ಈ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ, ಇದು ವಹಿವಾಟಿನ ಮೌಲ್ಯದ ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಿಂದ ಎರಡು ಪ್ರತಿಶತದವರೆಗೆ ಇರಬಹುದು. ಅನಿರೀಕ್ಷಿತ ಕಡಿತಗಳನ್ನು ತಪ್ಪಿಸಲು ಆನ್‌ಲೈನ್ ಪಾವತಿಗಳನ್ನು ಮಾಡುವ ಮೊದಲು ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸುವಂತೆ ತಜ್ಞರು ಗ್ರಾಹಕರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ಅಮೆಜಾನ್ ಮತ್ತು ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನಂತಹ ಕಂಪನಿಗಳು ದಾಖಲೆಯ ಮಾರಾಟವನ್ನು ವರದಿ ಮಾಡುತ್ತಿರುವುದರಿಂದ ಇ-ಕಾಮರ್ಸ್ ವಲಯವು ಹೆಚ್ಚಿದ ಚಟುವಟಿಕೆಗೆ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಆನ್‌ಲೈನ್ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಗಳು ಈಗ USD, EUR ಮತ್ತು GBP ಸೇರಿದಂತೆ ಬಹು ಕರೆನ್ಸಿಗಳಲ್ಲಿ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ, ಇದು ಗಡಿಯಾಚೆಗಿನ ವಹಿವಾಟುಗಳಿಗೆ ಅನುಕೂಲ ಮಾಡಿಕೊಡುತ್ತಿದೆ. ಡಿಜಿಟಲ್ ಮೂಲಸೌಕರ್ಯ ಸುಧಾರಿಸಿದಂತೆ ಮತ್ತು ಅಂತರ್ಜಾಲದ ವ್ಯಾಪ್ತಿ ಹೆಚ್ಚಾದಂತೆ, ಆನ್‌ಲೈನ್ ಪಾವತಿಗಳು ಮತ್ತು ಇ-ಕಾಮರ್ಸ್‌ನ ಬೆಳವಣಿಗೆಯ ಪಥವು ಮುಂದಿನ ವರ್ಷಗಳಲ್ಲಿ ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಇ-ಕಾಮರ್ಸ್ ವಲಯದಲ್ಲಿಯೂ ಸಹ ಚಟುವಟಿಕೆ ಹೆಚ್ಚಾಗಿದೆ, ಅಮೆಜಾನ್ ಮತ್ತು ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನಂತಹ ಕಂಪನಿಗಳು ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ದಾಖಲೆಯ ಮಾರಾಟವನ್ನು ವರದಿ ಮಾಡಿವೆ. ಆನ್‌ಲೈನ್ ಮಾರಾಟಗಾರರು ಈಗ ಯು-ಎಸ್-ಡಿ, ಇ-ಯು-ಆರ್, ಮತ್ತು ಜಿ-ಬಿ-ಪಿ ಸೇರಿದಂತೆ ಬಹು ಕರೆನ್ಸಿಗಳಲ್ಲಿ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದಾರೆ, ಇದು ಗಡಿಯಾಚೆಗಿನ ವಹಿವಾಟುಗಳಿಗೆ ಅನುಕೂಲಕರವಾಗಿದೆ. ಡಿಜಿಟಲ್ ಮೂಲಸೌಕರ್ಯವು ಸುಧಾರಿಸಿದಂತೆ ಮತ್ತು ಅಂತರ್ಜಾಲ ವ್ಯಾಪ್ತಿ ಹೆಚ್ಚಾದಂತೆ, ಆನ್‌ಲೈನ್ ಪಾವತಿಗಳು ಮತ್ತು ಇ-ಕಾಮರ್ಸ್‌ನ ಬೆಳವಣಿಗೆ ಮುಂದಿನ ವರ್ಷಗಳಲ್ಲಿ ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
