{"unnormalised": "ಹಾಗಾಗಿ, ನಾನು ಈ ಬಗ್ಗೆ ಮೊನ್ನೆ ಆಲೋಚಿಸುತ್ತಿದ್ದೆ... ಈಗ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಪಾವತಿಸಲು ಇಷ್ಟೊಂದು ವಿಭಿನ್ನ ಮಾರ್ಗಗಳಿರುವುದರ ರಹಸ್ಯವೇನು? ಇದು ಸ್ವಲ್ಪ ಹುಚ್ಚಾಟದಂತಿದೆ, ಸರಿ ತಾನೆ? ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳು ಮತ್ತು ಬಹುಶಃ ಕೆಲವು ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್ ಮಾತ್ರ ಇತ್ತು. ಆದರೆ ಈಗ, ನಿಮ್ಮಲ್ಲಿ PhonePe ಮತ್ತು Google Pay ನಂತಹ UPI ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಂದ ಹಿಡಿದು Paytm ಮತ್ತು Amazon Pay ನಂತಹ ವ್ಯಾಲೆಟ್‌ಗಳು, ಜೊತೆಗೆ ಎಲ್ಲಾ ಹಳೆಯ ಶಾಲಾ ಆಯ್ಕೆಗಳಿವೆ. ಮತ್ತು ನಂತರ ನೀವು ಈ ಎಲ್ಲಾ ಡೀಲ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ... \"₹200 ವರೆಗಿನ 10% ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್\" ಅಥವಾ \"ನಿಮ್ಮ ಮೊದಲ ವಹಿವಾಟಿನ ಮೇಲೆ ಫ್ಲಾಟ್ ರೂ. 50 ರಿಯಾಯಿತಿ\" ರೀತಿಯಲ್ಲಿ. ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ, ನಿಜ ಹೇಳಬೇಕೆಂದರೆ!", "normalised": "ಹಾಗಾಗಿ, ನಾನು ಮೊನ್ನೆ ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ... ಈಗ ಭಾರತದಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಪಾವತಿ ಮಾಡಲು ಇಷ್ಟೊಂದು ಬೇರೆ ಬೇರೆ ಮಾರ್ಗಗಳಿರುವುದರ ರಹಸ್ಯವೇನು? ಇದು ಸ್ವಲ್ಪ ಹುಚ್ಚುತನವಾಗಿದೆ, ಅಲ್ಲವೇ? ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ಇದು ಕೇವಲ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳು ಮತ್ತು ಬಹುಶಃ ಕೆಲವು ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್ ಆಗಿತ್ತು. ಆದರೆ ಈಗ, ಫೋನ್‌ಪೇ ಮತ್ತು ಗೂಗಲ್ ಪೇ ರೀತಿಯ ಯು-ಪಿ-ಐ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಂದ ಹಿಡಿದು ಪೇಟಿಎಂ ಮತ್ತು ಅಮೆಜಾನ್ ಪೇ ತರಹದ ವಾಲೆಟ್‌ಗಳವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ, ಜೊತೆಗೆ ಹಳೆಯ ಶಾಲಾ ಆಯ್ಕೆಗಳಿವೆ. ಮತ್ತು ನಂತರ ನೀವು ಈ ಎಲ್ಲಾ ಡೀಲ್‌ಗಳನ್ನು ನೋಡುತ್ತೀರಿ... \"ಶೇಕಡಾ ಹತ್ತರಷ್ಟು ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ರೂಪಾಯಿ ಇನ್ನೂರರವರೆಗೆ\" ಅಥವಾ \"ನಿಮ್ಮ ಮೊದಲ ವಹಿವಾಟಿನಲ್ಲಿ ನೇರವಾಗಿ ರೂಪಾಯಿ ಐವತ್ತು ರಿಯಾಯಿತಿ\". ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ!"}
{"unnormalised": "ಗಂಭೀರವಾಗಿ, Flipkart ಅಥವಾ Amazon ನಂತಹ ಪ್ರತಿಯೊಂದು ಇ-ಕಾಮರ್ಸ್ ಸೈಟ್ ಮತ್ತು ಡಿಜಿಟಲ್ ಆಗುತ್ತಿರುವ ಸ್ಥಳೀಯ ಅಂಗಡಿಗಳು ಸಹ ವಿಭಿನ್ನ ಪಾವತಿ ವಿಧಾನವನ್ನು ತಳ್ಳುತ್ತಿವೆ ಎಂದು ಅನಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, \"Freecharge ನೊಂದಿಗೆ ಪಾವತಿಸಿ ಮತ್ತು ₹75 ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಪಡೆಯಿರಿ!\" ಅಥವಾ \"ಹೆಚ್ಚುವರಿ 5% ರಿಯಾಯಿತಿಗಾಗಿ ನಿಮ್ಮ HDFC ಕಾರ್ಡ್ ಬಳಸಿ\" ಎಂದು ಕೂಗುವ ಜಾಹೀರಾತುಗಳನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ. ಮತ್ತು ವಹಿವಾಟು ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಲೇಬೇಡಿ! ಕೆಲವೊಮ್ಮೆ ನಿಮಗೆ ಉತ್ತಮ ಡೀಲ್ ಸಿಗುತ್ತಿದೆ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಮತ್ತು ನಂತರ ಧಡಾರನೆ, \"ಸೌಲಭ್ಯ ಶುಲ್ಕ: ರೂ. 25\". ಛೇ. ವಂಚನೆಗೆ ಒಳಗಾಗದೆ ಪಾವತಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ಕಾಡಿನಂತಿದೆ!", "normalised": "ಗಂಭೀರವಾಗಿ, ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಅಥವಾ ಅಮೆಜಾನ್‌ನಂತಹ ಪ್ರತಿಯೊಂದು ಇ-ಕಾಮರ್ಸ್ ಸೈಟ್ ಮತ್ತು ಡಿಜಿಟಲ್ ಆಗುತ್ತಿರುವ ಸ್ಥಳೀಯ ಅಂಗಡಿಗಳು ಸಹ ವಿಭಿನ್ನ ಪಾವತಿ ವಿಧಾನವನ್ನು ಪ್ರಚಾರ ಮಾಡುತ್ತಿವೆ ಎಂದು ಅನಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, \"ಫ್ರೀಚಾರ್ಜ್‌ನೊಂದಿಗೆ ಪಾವತಿಸಿ ಮತ್ತು ರೂಪಾಯಿ ಎಪ್ಪತ್ತೈದು ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಪಡೆಯಿರಿ!\" ಅಥವಾ \"ಹೆಚ್-ಡಿ-ಎಫ್-ಸಿ ಕಾರ್ಡ್ ಬಳಸಿ ಹೆಚ್ಚುವರಿ ಶೇಕಡಾ ಐದರಷ್ಟು ರಿಯಾಯಿತಿ ಪಡೆಯಿರಿ\". ಮತ್ತು ವಹಿವಾಟು ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ಕೆಲವೊಮ್ಮೆ ನೀವು ಉತ್ತಮ ವ್ಯವಹಾರವನ್ನು ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ತದನಂತರ ಬೂಮ್, \"ಸೌಲಭ್ಯ ಶುಲ್ಕ: ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು\". ಉಫ್. ವಂಚನೆಗೊಳಗಾಗದೆ ಪಾವತಿಸಲು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದು ಒಂದು ಕಾಡಿನಂತಿದೆ!"}
{"unnormalised": "ಈ ಆನ್‌ಲೈನ್ ಪಾವತಿ ಜಟಿಲತೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಯಾರಾದರೂ ಯಾವುದೇ ಪರ ಸಲಹೆಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ? ಉದಾಹರಣೆಗೆ, ಸ್ಥಿರವಾಗಿ ಉತ್ತಮ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುವ ನಿರ್ದಿಷ್ಟ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಅಥವಾ ಕಾರ್ಡ್‌ಗಳು ಇವೆಯೇ? ಅಥವಾ \"ಈಗ ಪಾವತಿಸಿ\" ಬಟನ್ ಅನ್ನು ಒತ್ತುವ ಮೊದಲು ನಿರಂತರವಾಗಿ ಬೆಲೆಗಳು ಮತ್ತು ಪ್ರೋಮೋ ಕೋಡ್‌ಗಳನ್ನು ಹೋಲಿಸುವುದು ಮಾತ್ರವೇ ಪರಿಹಾರ? ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಮರುಪಾವತಿ ಅಥವಾ ಭದ್ರತೆಯೊಂದಿಗೆ ಯಾರಿಗಾದರೂ ಸಮಸ್ಯೆಗಳಿವೆಯೇ ಎಂದು ನಾನು ಕುತೂಹಲ ಹೊಂದಿದ್ದೇನೆ. ನಿಮ್ಮ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ! ಒಬ್ಬ ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ, ಅರ್ಥವಾಯಿತಾ? ;)", "normalised": "ಈ ಆನ್‌ಲೈನ್ ಪಾವತಿ ಜಟಿಲವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಯಾರಾದರೂ ಪರ ಸಲಹೆಗಳನ್ನು ಹೊಂದಿದ್ದೀರಾ? ಉದಾಹರಣೆಗೆ, ಸ್ಥಿರವಾಗಿ ಉತ್ತಮ ಡೀಲ್‌ಗಳನ್ನು ನೀಡುವ ನಿರ್ದಿಷ್ಟ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಅಥವಾ ಕಾರ್ಡ್‌ಗಳು ಇವೆಯೇ? ಅಥವಾ \"ಈಗ ಪಾವತಿಸಿ\" ಬಟನ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡುವ ಮೊದಲು ಬೆಲೆಗಳು ಮತ್ತು ಪ್ರೋಮೋ ಕೋಡ್‌ಗಳನ್ನು ನಿರಂತರವಾಗಿ ಹೋಲಿಸುವುದು ಅಷ್ಟೇನಾ? ಈ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ಯಾರಾದರೂ ಮರುಪಾವತಿ ಅಥವಾ ಭದ್ರತೆಯೊಂದಿಗೆ ಸಮಸ್ಯೆಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ ಎಂದು ನನಗೆ ಕುತೂಹಲವಿದೆ. ನಿಮ್ಮ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಿ! ಸಹಾಯ ಮಾಡಿ ಭಾಯಿ, ಅರ್ಥ ಆಯ್ತಾ? ;)"}
