{"unnormalised": "ಸರಿ, ಆನ್‌ಲೈನ್ ಪಾವತಿಗಳು ಮತ್ತು ಇ-ಕಾಮರ್ಸ್ ಕುರಿತಾದ ಕ್ವೊರಾ ಪೋಸ್ಟ್‌ನ ಕರಡು ಇಲ್ಲಿದೆ, ಇದು ಅಸಹಜಗೊಳಿಸದ ತರಬೇತಿ ಡೇಟಾವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಉದ್ದೇಶಿಸಲಾಗಿದೆ, ಎಲ್ಲಾ ನಿರ್ದಿಷ್ಟ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಅನುಸರಿಸುತ್ತದೆ:", "normalised": "ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ವೇದಿಕೆಗಳಲ್ಲಿ ವಹಿವಾಟು ಶುಲ್ಕಗಳು ಏಕೆ ವಿಭಿನ್ನವಾಗಿವೆ?"}
{"unnormalised": "ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ವಹಿವಾಟು ಶುಲ್ಕಗಳು ಏಕೆ ವಿಭಿನ್ನವಾಗಿವೆ?", "normalised": "ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಮತ್ತು ಅಮೆಜಾನ್‌ನಂತಹ ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ವೇದಿಕೆಗಳಲ್ಲಿನ ವಹಿವಾಟು ಶುಲ್ಕಗಳು ಹಲವು ಅಂಶಗಳ ಪ್ರಭಾವದಿಂದಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಮುಖ್ಯವಾಗಿ, ಶುಲ್ಕದ ರಚನೆಯು ರೇಜರ್‌ಪೇ ಅಥವಾ ಬಿಲ್‌ಡೆಸ್ಕ್‌ನಂತಹ ಬಳಸುತ್ತಿರುವ ಪಾವತಿ ಗೇಟ್‌ವೇ ಸೇವಾ ಪೂರೈಕೆದಾರರ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಈ ಪೂರೈಕೆದಾರರು ವಹಿವಾಟು ಮೌಲ್ಯದ ಶೇಕಡಾವಾರು ಪ್ರಮಾಣವನ್ನು ವಿಧಿಸುತ್ತಾರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಕ್ರೆಡಿಟ್/ಡೆಬಿಟ್ ಕಾರ್ಡ್‌ಗಳು ಮತ್ತು ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್ ವಹಿವಾಟುಗಳಿಗೆ ಶೇಕಡಾ ಒಂದೂವರೆ ರಿಂದ ಶೇಕಡಾ ಮೂರರವರೆಗೆ ಇರುತ್ತದೆ. ಯು-ಪಿ-ಐ ವಹಿವಾಟುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಕಡಿಮೆ ಶುಲ್ಕವನ್ನು ಆಕರ್ಷಿಸುತ್ತವೆ, ಕೆಲವೊಮ್ಮೆ ಸಣ್ಣ ಮೊತ್ತಗಳಿಗೆ ರೂಪಿ ಸೊನ್ನೆಯಷ್ಟು ಕಡಿಮೆ ಇರಬಹುದು, ಆದರೆ ಇದು ವೇದಿಕೆ ಮತ್ತು ಪಾವತಿ ಸೇವೆಯ ನಡುವಿನ ಒಪ್ಪಂದಗಳ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗಬಹುದು."}
{"unnormalised": "Flipkart ಮತ್ತು Amazon ನಂತಹ ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿನ ವಹಿವಾಟು ಶುಲ್ಕಗಳು ಹಲವಾರು ಅಂಶಗಳ ಪ್ರಭಾವದಿಂದಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಪ್ರಾಥಮಿಕವಾಗಿ, ಶುಲ್ಕದ ರಚನೆಯು Razorpay ಅಥವಾ BillDesk ನಂತಹ ಬಳಸಲಾಗುವ ಪಾವತಿ ಗೇಟ್‌ವೇ ಸೇವಾ ಪೂರೈಕೆದಾರರಿಂದ ಪ್ರಭಾವಿತವಾಗಿರುತ್ತದೆ. ಈ ಪೂರೈಕೆದಾರರು ವಹಿವಾಟು ಮೌಲ್ಯದ ಶೇಕಡಾವಾರು ಮೊತ್ತವನ್ನು ವಿಧಿಸುತ್ತಾರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಕ್ರೆಡಿಟ್/ಡೆಬಿಟ್ ಕಾರ್ಡ್‌ಗಳು ಮತ್ತು ನೆಟ್ ಬ್ಯಾಂಕಿಂಗ್ ವಹಿವಾಟುಗಳಿಗೆ 1.5% ರಿಂದ 3.0% ವರೆಗೆ ಇರುತ್ತದೆ. UPI ವಹಿವಾಟುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಕಡಿಮೆ ಶುಲ್ಕವನ್ನು ಆಕರ್ಷಿಸುತ್ತವೆ, ಕೆಲವೊಮ್ಮೆ ಸಣ್ಣ ಮೊತ್ತಗಳಿಗೆ ₹0 ವರೆಗೆ ಕಡಿಮೆ ಇರುತ್ತದೆ, ಆದರೆ ಇದು ವೇದಿಕೆ ಮತ್ತು ಪಾವತಿ ಸೇವೆಯ ನಡುವಿನ ಒಪ್ಪಂದಗಳ ಆಧಾರದ ಮೇಲೆ ಬದಲಾಗಬಹುದು.", "normalised": "ಎರಡನೆಯದಾಗಿ, ಇ-ಕಾಮರ್ಸ್ ವೇದಿಕೆಯೊಂದಿಗೆ ವ್ಯಾಪಾರಿಯ ನಿರ್ದಿಷ್ಟ ಒಪ್ಪಂದವು ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಹೆಚ್ಚಿನ ಮಾರಾಟದ ಪ್ರಮಾಣವನ್ನು ಹೊಂದಿರುವ ಸ್ಥಾಪಿತ ಮಾರಾಟಗಾರರು ಹೊಸ ಅಥವಾ ಸಣ್ಣ ಮಾರಾಟಗಾರರಿಗೆ ಹೋಲಿಸಿದರೆ ಕಡಿಮೆ ವಹಿವಾಟು ಶುಲ್ಕಗಳನ್ನು ಮಾತುಕತೆ ನಡೆಸಬಹುದು. ಉದಾಹರಣೆಗೆ, ಮಿಂತ್ರಾ ಮತ್ತು ಅಜಿಯೊದಂತಹ ವೇದಿಕೆಗಳು ತಮ್ಮ ಆದಾಯದ ಸ್ಟ್ರೀಮ್‌ಗೆ ಗಮನಾರ್ಹವಾಗಿ ಕೊಡುಗೆ ನೀಡುವ ಕಾರ್ಯತಂತ್ರದ ಪಾಲುದಾರರಿಗೆ ಆದ್ಯತೆಯ ದರಗಳನ್ನು ನೀಡಬಹುದು. ಈ ಮಾತುಕತೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಾರಾಟಗಾರರ ಎ-ಎಸ್-ಪಿ ಮತ್ತು ವಹಿವಾಟುಗಳ ಆವರ್ತನವನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತವೆ."}
{"unnormalised": "ಎರಡನೆಯದಾಗಿ, ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನೊಂದಿಗೆ ವ್ಯಾಪಾರಿಯ ನಿರ್ದಿಷ್ಟ ಒಪ್ಪಂದವು ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಹೆಚ್ಚಿನ ಮಾರಾಟದ ಪ್ರಮಾಣವನ್ನು ಹೊಂದಿರುವ ಸ್ಥಾಪಿತ ಮಾರಾಟಗಾರರು ಹೊಸ ಅಥವಾ ಸಣ್ಣ ಮಾರಾಟಗಾರರಿಗೆ ಹೋಲಿಸಿದರೆ ಕಡಿಮೆ ವಹಿವಾಟು ಶುಲ್ಕವನ್ನು ಮಾತುಕತೆ ನಡೆಸಬಹುದು. ಉದಾಹರಣೆಗೆ, Myntra ಮತ್ತು Ajio ನಂತಹ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳು ತಮ್ಮ ಆದಾಯಕ್ಕೆ ಗಣನೀಯವಾಗಿ ಕೊಡುಗೆ ನೀಡುವ ಕಾರ್ಯತಂತ್ರದ ಪಾಲುದಾರರಿಗೆ ಆದ್ಯತೆಯ ದರಗಳನ್ನು ನೀಡಬಹುದು. ಈ ಮಾತುಕತೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಮಾರಾಟಗಾರರ ಸರಾಸರಿ ಮಾರಾಟ ಬೆಲೆ (ASP) ಮತ್ತು ವಹಿವಾಟುಗಳ ಆವರ್ತನವನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತವೆ.", "normalised": "ಮೂರನೆಯದಾಗಿ, ಪ್ರಚಾರದ ಕೊಡುಗೆಗಳು ಮತ್ತು ಪಾವತಿ ವಿಧಾನದ ಪ್ರೋತ್ಸಾಹಗಳು ಸಹ ಗ್ರಹಿಸಿದ ವಹಿವಾಟು ಶುಲ್ಕದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಉದಾಹರಣೆಗೆ, ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಕಿನ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಬಳಸಿ ಮಾಡಿದ ಖರೀದಿಗಳ ಮೇಲೆ ವೇದಿಕೆಯು ಹತ್ತು ಪ್ರತಿಶತದಷ್ಟು ತ್ವರಿತ ರಿಯಾಯಿತಿಯನ್ನು ನೀಡಬಹುದು, ಇದು ಗ್ರಾಹಕರಿಗೆ ಒಟ್ಟಾರೆ ವೆಚ್ಚವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಅಂತೆಯೇ, ಪೇಟಿಎಂ ಅಥವಾ ಫೋನ್ ಪೇಯಂತಹ ವ್ಯಾಲೆಟ್‌ಗಳ ಮೂಲಕ ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಆಫರ್‌ಗಳು ಬಳಕೆದಾರರನ್ನು ನಿರ್ದಿಷ್ಟ ಪಾವತಿ ವಿಧಾನಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು, ಅದು ವೇದಿಕೆಗೆ ವಿಭಿನ್ನ ಆಧಾರವಾಗಿರುವ ಶುಲ್ಕ ರಚನೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು. ಅಂತಹ ಪ್ರಚಾರಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸಮಯಕ್ಕೆ ಸೀಮಿತವಾಗಿರುತ್ತವೆ ಮತ್ತು ದೀಪಾವಳಿಯಂತಹ ಹಬ್ಬಗಳು ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಮಾರಾಟ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಸಂಬಂಧಿಸಿರುತ್ತವೆ."}
{"unnormalised": "ಮೂರನೆಯದಾಗಿ, ಪ್ರಚಾರದ ಕೊಡುಗೆಗಳು ಮತ್ತು ಪಾವತಿ ವಿಧಾನದ ಪ್ರೋತ್ಸಾಹಗಳು ಸಹ ಗ್ರಹಿಸಿದ ವಹಿವಾಟು ಶುಲ್ಕದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಉದಾಹರಣೆಗೆ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಬ್ಯಾಂಕಿನ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಬಳಸಿ ಮಾಡಿದ ಖರೀದಿಗಳ ಮೇಲೆ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ 10% ತ್ವರಿತ ರಿಯಾಯಿತಿಯನ್ನು ನೀಡಬಹುದು, ಇದು ಗ್ರಾಹಕರಿಗೆ ಒಟ್ಟಾರೆ ವೆಚ್ಚವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಅಂತೆಯೇ, Paytm ಅಥವಾ PhonePe ನಂತಹ ವ್ಯಾಲೆಟ್‌ಗಳ ಮೂಲಕ ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಕೊಡುಗೆಗಳು ಬಳಕೆದಾರರನ್ನು ನಿರ್ದಿಷ್ಟ ಪಾವತಿ ವಿಧಾನಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಪ್ರೋತ್ಸಾಹಿಸಬಹುದು, ಇದು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗೆ ವಿಭಿನ್ನ ಆಧಾರವಾಗಿರುವ ಶುಲ್ಕದ ರಚನೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು. ಅಂತಹ ಪ್ರಚಾರಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಸಮಯ-ಬದ್ಧವಾಗಿರುತ್ತವೆ ಮತ್ತು ದೀಪಾವಳಿಯಂತಹ ಹಬ್ಬಗಳು ಅಥವಾ ನಿರ್ದಿಷ್ಟ ಮಾರಾಟ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಸಂಬಂಧಿಸಿವೆ.", "normalised": "ಇದಲ್ಲದೆ, ಕೆಲವು ಇ-ಕಾಮರ್ಸ್ ವ್ಯವಹಾರಗಳು ತಮ್ಮ ವಹಿವಾಟು ಶುಲ್ಕಗಳ ಮೇಲೆ ಜಿ-ಎಸ್-ಟಿ (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಯನ್ನು ಲೆಕ್ಕ ಹಾಕಬೇಕು, ಅದು ಪ್ರಸ್ತುತ ಹದಿನೆಂಟು ಪ್ರತಿಶತದಷ್ಟಿದೆ. ಈ ತೆರಿಗೆಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಮಾರಾಟಗಾರರು ನೋಡುವ ಅಂತಿಮ ಶುಲ್ಕದಲ್ಲಿ ಸೇರಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಇದಲ್ಲದೆ, ಕೆಲವು ಇ-ಕಾಮರ್ಸ್ ವ್ಯವಹಾರಗಳು ತಮ್ಮ ವಹಿವಾಟು ಶುಲ್ಕಗಳ ಮೇಲೆ GST (ಸರಕು ಮತ್ತು ಸೇವಾ ತೆರಿಗೆ) ಅನ್ನು ಲೆಕ್ಕ ಹಾಕಬೇಕು, ಅದು ಪ್ರಸ್ತುತ 18% ಆಗಿದೆ. ಈ ತೆರಿಗೆಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಮಾರಾಟಗಾರನು ನೋಡುವ ಅಂತಿಮ ಶುಲ್ಕದಲ್ಲಿ ಸೇರಿಸಲಾಗುತ್ತದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ಮಾರುಕಟ್ಟೆಯ ಸ್ಪರ್ಧಾತ್ಮಕ ಭೂದೃಶ್ಯವು ಕ್ರಿಯಾತ್ಮಕ ಬೆಲೆ ತಂತ್ರಗಳನ್ನು ಬಯಸುತ್ತದೆ. ವೇದಿಕೆಗಳು ನಿರಂತರವಾಗಿ ತಮ್ಮ ಶುಲ್ಕದ ರಚನೆಗಳನ್ನು ಸರಿಹೊಂದಿಸುತ್ತವೆ, ಇದರಿಂದ ಖರೀದಿದಾರರು ಮತ್ತು ಮಾರಾಟಗಾರರನ್ನು ಆಕರ್ಷಿಸಲು, ಮಾರುಕಟ್ಟೆ ಪಾಲಿನೊಂದಿಗೆ ಲಾಭದಾಯಕತೆಯನ್ನು ಸಮತೋಲನಗೊಳಿಸುತ್ತವೆ. ಆದ್ದರಿಂದ, ಪಾವತಿ ಗೇಟ್‌ವೇ ಶುಲ್ಕಗಳು, ವ್ಯಾಪಾರಿ ಒಪ್ಪಂದಗಳು, ಪ್ರಚಾರದ ಕೊಡುಗೆಗಳು ಮತ್ತು ಜಿ-ಎಸ್-ಟಿ ಯ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ವೇದಿಕೆಗಳಲ್ಲಿನ ವಹಿವಾಟು ಶುಲ್ಕಗಳಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಗ್ರಹಿಸಲು ಅವಶ್ಯಕವಾಗಿದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ಮಾರುಕಟ್ಟೆಯ ಸ್ಪರ್ಧಾತ್ಮಕ ಭೂದೃಶ್ಯವು ಕ್ರಿಯಾತ್ಮಕ ಬೆಲೆ ತಂತ್ರಗಳ ಅಗತ್ಯವಿದೆ. ಲಾಭದಾಯಕತೆಯೊಂದಿಗೆ ಮಾರುಕಟ್ಟೆ ಪಾಲನ್ನು ಸಮತೋಲನಗೊಳಿಸುವ ಮೂಲಕ ಖರೀದಿದಾರರು ಮತ್ತು ಮಾರಾಟಗಾರರನ್ನು ಆಕರ್ಷಿಸಲು ವೇದಿಕೆಗಳು ನಿರಂತರವಾಗಿ ತಮ್ಮ ಶುಲ್ಕ ರಚನೆಗಳನ್ನು ಸರಿಹೊಂದಿಸುತ್ತವೆ. ಆದ್ದರಿಂದ, ಪಾವತಿ ಗೇಟ್‌ವೇ ಶುಲ್ಕಗಳು, ವ್ಯಾಪಾರಿ ಒಪ್ಪಂದಗಳು, ಪ್ರಚಾರದ ಕೊಡುಗೆಗಳು ಮತ್ತು GST ಯ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿನ ವಹಿವಾಟು ಶುಲ್ಕಗಳಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಅತ್ಯಗತ್ಯ.", "normalised": ""}
