{"unnormalised": "ઓકે, તો તમે સરકારમાં કામ કરવાનું વિચારી રહ્યા છો, હં? અથવા કદાચ તમે આસપાસ દોડતા વિવિધ *બાબુઓ* વિશે જિજ્ઞાસુ છો. ચાલો ભારતમાં ગૂંજતા સાંભળવા મળતા કેટલાક સામાન્ય સરકારી અને વહીવટી હોદ્દાઓ વિશે વાત કરીએ. મને ખબર છે કે તે થોડો ગૂંચવણભર્યો હોઈ શકે છે!", "normalised": "ઠીક છે, તો તમે સરકારમાં કામ કરવાનું વિચારી રહ્યા છો, હં? અથવા કદાચ તમે ફક્ત આજુબાજુ ફરતા વિવિધ બાબુઓ વિશે જિજ્ઞાસુ છો. ચાલો ભારતમાં તમને સાંભળવા મળતા કેટલાક સામાન્ય સરકારી અને વહીવટી હોદ્દાઓ વિશે વાત કરીએ. હું જાણું છું કે તે થોડું ગૂંચવણભર્યું હોઈ શકે છે!"}
{"unnormalised": "સૌ પ્રથમ, તમે ઘણીવાર \"DM\" અથવા \"જિલ્લા મેજિસ્ટ્રેટ\" સાંભળશો. તેઓ મૂળભૂત રીતે તેમના જિલ્લાના રાજા છે, જે કાયદો અને વ્યવસ્થાથી લઈને મહેસૂલની વસૂલાત સુધીની દરેક બાબતો માટે જવાબદાર છે. ત્યાં રહેતા લોકો માટે તેમને અંતિમ સમસ્યા-નિવારક તરીકે વિચારો. પછી \"SDM\" અથવા સબ-ડિવિઝનલ મેજિસ્ટ્રેટ છે. તેઓ DMના જમણા હાથ જેવા છે, જે જિલ્લાના નાના ભાગની સંભાળ રાખે છે.", "normalised": "સૌ પ્રથમ, તમે ઘણીવાર \"ડી-એમ\" અથવા \"જિલ્લા મેજિસ્ટ્રેટ\" સાંભળશો. તેઓ મૂળભૂત રીતે તેમના જિલ્લાના રાજા છે, જે કાયદો અને વ્યવસ્થાથી લઈને મહેસૂલ વસૂલાત સુધીની દરેક બાબતો માટે જવાબદાર છે. ત્યાં રહેતા લોકો માટે તેમને અંતિમ સમસ્યા-નિવારક તરીકે વિચારો. પછી \"એસ-ડી-એમ\" અથવા સબ-ડિવિઝનલ મેજિસ્ટ્રેટ છે. તેઓ ડી-એમના જમણા હાથ જેવા છે, જે જિલ્લાના નાના ભાગની સંભાળ રાખે છે."}
{"unnormalised": "પછી આપણી પાસે \"IAS અધિકારી\" છે. તે એક મોટી વાત છે! IAS અધિકારી બનવું એ ઘણા લોકો માટે એક સ્વપ્ન છે અને તેના માટે UPSC પરીક્ષા પાસ કરવી જરૂરી છે. IAS અધિકારીઓ તેમની કારકિર્દી દરમિયાન DMથી લઈને ભારત સરકારના સચિવ સુધીના ઘણા હોદ્દાઓ સંભાળી શકે છે. તેઓ ઉચ્ચ સ્તરે નીતિ ઘડતરમાં અને અમલીકરણમાં સામેલ છે. તમે \"IPS અધિકારી\" – ભારતીય પોલીસ સેવા વિશે પણ સાંભળશો. તેઓ રાજ્ય અને રાષ્ટ્રીય સ્તરે કાયદો અને વ્યવસ્થા જાળવવા માટે જવાબદાર છે. *DCP* આયેશા શર્મા અથવા *SP* રાકેશ કુમાર વિશે વિચારો - તમે કદાચ તેમને સમાચારમાં જોયા હશે.", "normalised": "પછી આપણી પાસે \"આઈ-એ-એસ અધિકારી\" છે. તે એક મોટી વાત છે! આઈ-એ-એસ અધિકારી બનવું એ ઘણા લોકોનું સ્વપ્ન છે અને તેના માટે યુ-પી-એસ-સી પરીક્ષા પાસ કરવી જરૂરી છે. આઈ-એ-એસ અધિકારીઓ તેમની કારકિર્દી દરમિયાન ડી-એમથી લઈને ભારત સરકારના સચિવ સુધીના ઘણા હોદ્દાઓ સંભાળી શકે છે. તેઓ ઉચ્ચ સ્તરે નીતિ ઘડતરમાં અને અમલીકરણમાં સામેલ છે. તમે \"આઈ-પી-એસ અધિકારી\" - ભારતીય પોલીસ સેવા વિશે પણ સાંભળશો. તેઓ રાજ્ય અને રાષ્ટ્રીય સ્તરે કાયદો અને વ્યવસ્થા જાળવવા માટે જવાબદાર છે. ડી-સી-પી આયેશા શર્મા અથવા એસ-પી રાકેશ કુમાર વિશે વિચારો - તમે તેમને કદાચ સમાચારમાં જોયા હશે."}
{"unnormalised": "ચાલો વિવિધ \"સચિવો\"ને ન ભૂલીએ. સરકારના સચિવ એક ઉચ્ચ-ક્રમાંકિત અધિકારી છે જે ચોક્કસ મંત્રાલય અથવા વિભાગ માટે જવાબદાર છે. ઉદાહરણ તરીકે, \"ગૃહ સચિવ\" ગૃહ મંત્રાલયની દેખરેખ રાખે છે, જે આંતરિક સુરક્ષા સાથે કામ કરે છે. પછી અધિક સચિવો, સંયુક્ત સચિવો અને તેથી વધુ લાઇન નીચે છે – દરેકની પોતાની ચોક્કસ જવાબદારીઓ અને સત્તાના સ્તરો હોય છે.", "normalised": "ચાલો વિવિધ \"સચિવો\"ને ન ભૂલીએ. સરકારના સચિવ એક ઉચ્ચ-ક્રમાંકિત અધિકારી છે જે કોઈ ચોક્કસ મંત્રાલય અથવા વિભાગ માટે જવાબદાર હોય છે. ઉદાહરણ તરીકે, \"ગૃહ સચિવ\" ગૃહ મંત્રાલયનું નિરીક્ષણ કરે છે, જે આંતરિક સુરક્ષા સાથે કામ કરે છે. પછી અધિક સચિવો, સંયુક્ત સચિવો અને તેથી આગળ લાઇન આવે છે - દરેક તેમની પોતાની ચોક્કસ જવાબદારીઓ અને સત્તાના સ્તરો સાથે."}
{"unnormalised": "સ્થાનિક સ્તરે, તમને \"સરપંચ\" જેવા હોદ્દાઓ જોવા મળશે. સરપંચ એ ગ્રામ પંચાયતના ચૂંટાયેલા વડા છે. તેઓ ગામનો અવાજ છે અને સ્થાનિક વિકાસ માટે જવાબદાર છે. ઘણીવાર તમે લોકોને તેમને \"સરપંચ જી\" કહેતા જોશો. પછી \"તલાટી\" છે, જેઓ તાલુકા સ્તરે જમીનના રેકોર્ડ અને મહેસૂલની વસૂલાતનું સંચાલન કરે છે.", "normalised": "સ્થાનિક સ્તરે, તમને \"સરપંચ\" જેવા હોદ્દાઓ જોવા મળશે. સરપંચ એ ગ્રામ પંચાયત (ગામ પરિષદ) ના ચૂંટાયેલા વડા છે. તેઓ ગામનો અવાજ છે અને સ્થાનિક વિકાસ માટે જવાબદાર છે. ઘણીવાર તમે લોકોને તેમને \"સરપંચ જી\" કહેતા સાંભળો છો. પછી \"તલાટી\" છે, જેઓ તાલુકા સ્તરે જમીનના રેકોર્ડ અને મહેસૂલ વસૂલાતનું સંચાલન કરે છે."}
{"unnormalised": "અને જ્યારે તમને પ્રમાણપત્ર અથવા કેટલાક સત્તાવાર દસ્તાવેજની જરૂર હોય ત્યારે શું? ત્યાં \"બ્લોક ડેવલપમેન્ટ ઓફિસર\" અથવા \"BDO\" આવે છે. તેઓ બ્લોક સ્તરે વિકાસ કાર્યક્રમોના અમલીકરણની દેખરેખ રાખે છે અને ઘણી વહીવટી બાબતો માટે તમારા જવાનો વ્યક્તિ છે. ઉપરાંત, ખૂબ જ સામાન્ય રીતે તમે લોકોને \"કલેક્ટર\" શબ્દનો ઉપયોગ કરતા સાંભળશો - ઘણીવાર DM સાથે બદલાબદલીમાં, ખાસ કરીને જૂના દસ્તાવેજોમાં.", "normalised": "અને જ્યારે તમારે કોઈ પ્રમાણપત્ર અથવા કોઈ સત્તાવાર દસ્તાવેજની જરૂર હોય ત્યારે શું? ત્યારે \"બ્લોક ડેવલપમેન્ટ ઓફિસર\" અથવા \"બી-ડી-ઓ\" આવે છે. તેઓ બ્લોક સ્તરે વિકાસ કાર્યક્રમોના અમલીકરણની દેખરેખ રાખે છે અને ઘણી વહીવટી બાબતો માટે તમારા માટે તેઓ મહત્વપૂર્ણ વ્યક્તિ છે. ઉપરાંત, ખૂબ જ સામાન્ય રીતે તમે લોકોને \"કલેક્ટર\" શબ્દનો ઉપયોગ કરતા સાંભળશો - ખાસ કરીને જૂના દસ્તાવેજોમાં, ઘણીવાર ડી-એમ સાથે બદલાબદલીમાં."}
{"unnormalised": "છેલ્લે, ચાલો કેટલાક રાજકીય હોદ્દાઓ વિશે વાત કરીએ. \"MLA\" એટલે વિધાનસભાના સભ્ય. તેઓ રાજ્ય વિધાનસભામાં ચૂંટાય છે, જેમ કે મારા વિસ્તારના શ્રી પટેલ. અને અલબત્ત, \"MP\" એટલે સંસદ સભ્ય, જે રાષ્ટ્રીય સંસદમાં તેમના મતવિસ્તારનું પ્રતિનિધિત્વ કરે છે. આ હોદ્દાઓ જાણવાથી તમને ભારતીય સરકાર કેવી રીતે કામ કરે છે અને ભારતીય વહીવટની દુનિયામાં કોણ કોણ છે તે વધુ સારી રીતે સમજવામાં મદદ મળી શકે છે. તેથી આગલી વખતે જ્યારે તમે કોઈને કહેતા સાંભળો કે \"મુખ્ય સચિવે દરખાસ્તને મંજૂરી આપી,\" તો તમને બરાબર ખબર પડશે કે તેઓ શું વાત કરી રહ્યા છે!", "normalised": "છેલ્લે, ચાલો કેટલાક રાજકીય હોદ્દાઓ વિશે વાત કરીએ. \"એમ-એલ-એ\" એટલે વિધાનસભાના સભ્ય. તેઓ રાજ્ય વિધાનસભા માટે ચૂંટાય છે, જેમ કે મારા વિસ્તારના મિસ્ટર પટેલ. અને અલબત્ત, \"એમ-પી\" અથવા સંસદ સભ્ય પણ છે, જે રાષ્ટ્રીય સંસદમાં તેમના મતવિસ્તારનું પ્રતિનિધિત્વ કરે છે. આ હોદ્દાઓ જાણવાથી તમને ભારતીય સરકાર કેવી રીતે કાર્ય કરે છે અને ભારતીય વહીવટની દુનિયામાં કોણ કોણ છે તે વધુ સારી રીતે સમજવામાં મદદ મળી શકે છે. તેથી આગલી વખતે જ્યારે તમે કોઈને કહેતા સાંભળો કે \"મુખ્ય સચિવે દરખાસ્ત મંજૂર કરી,\" ત્યારે તમને બરાબર ખબર પડશે કે તેઓ શું વાત કરી રહ્યા છે!"}
