{"unnormalised": "મારા દાદા, શ્રી. આર.કે. શર્મા, અપાર શિસ્ત અને સમર્પણ ધરાવતા માણસ હતા. તેઓ હંમેશાં અમને રાષ્ટ્રની સેવા કરતી વખતેના તેમના સમયની વાતો કહેતા, જે એક વિતેલા યુગનું આબેહૂબ ચિત્ર રજૂ કરતી. તેમણે આઝાદી પછી તરત જ બિહારના એક નાના ગામમાં ગ્રામ સેવક તરીકે પોતાની કારકિર્દીની શરૂઆત કરી. તે સમયે, \"ગ્રામ સેવક\" શબ્દનું ખૂબ મહત્વ હતું; તેઓ સરકાર અને ગ્રામીણ વસ્તી વચ્ચેનો સેતુ હતા.", "normalised": "મારા દાદા, શ્રી. આર.કે. શર્મા, અપાર શિસ્ત અને સમર્પણવાળા માણસ હતા. તેઓ હંમેશાં અમને રાષ્ટ્રની સેવા કરવાના તેમના સમયની વાતો કહેતા, એવી વાતો જે વીતી ગયેલા યુગનું આબેહૂબ ચિત્ર રજૂ કરતી હતી. તેમણે આઝાદી પછી તરત જ બિહારના એક નાના ગામમાં ગ્રામ સેવક તરીકે પોતાની કારકિર્દીની શરૂઆત કરી. તે સમયે, \"ગ્રામ સેવક\" શબ્દનું ખૂબ મહત્વ હતું; તેઓ સરકાર અને ગ્રામીણ વસ્તી વચ્ચેનો સેતુ હતા."}
{"unnormalised": "તેઓ યાદ કરતા હતા કે કેટલાક દૂરના ગામો સુધી પહોંચવું કેટલું મુશ્કેલ હતું. કેટલીકવાર, ગામલોકોને સરકારી યોજનાઓ અને કૃષિ વિકાસ વિશે મહત્વપૂર્ણ માહિતી મળે તેની ખાતરી કરવા માટે, તેઓએ નદીઓ પાર કરીને અને ગાઢ જંગલોમાં થઈને માઇલો સુધી ચાલવું પડતું હતું. તેઓ વારંવાર કહેતા, \"અમે તેમના માટે સરકાર હતા.\" તેમને યાદ છે કે કેવી રીતે એક વખત તેમણે બ્લોક ડેવલપમેન્ટ ઓફિસર (BDO) તરીકે કોલેરાના ફાટી નીકળવાના સમયે એક વિશાળ રસીકરણ અભિયાનનું આયોજન કર્યું હતું, જેનાથી અસંખ્ય લોકોના જીવ બચાવ્યા હતા.", "normalised": "તેઓ યાદ કરતા હતા કે કેટલાક દૂરના ગામો સુધી પહોંચવું કેટલું મુશ્કેલ હતું. કેટલીકવાર, ગામલોકોને સરકારી યોજનાઓ અને કૃષિ વિકાસ વિશે મહત્વપૂર્ણ માહિતી મળે તે સુનિશ્ચિત કરવા માટે, તેઓને નદીઓ પાર કરીને અને ગાઢ જંગલોમાં થઈને માઇલો સુધી ચાલવું પડતું હતું. તેઓ વારંવાર કહેતા, \"અમે તેમના માટે સરકાર હતા.\" તેમને એક ઘટના યાદ છે જેમાં, બ્લોક ડેવલપમેન્ટ ઓફિસર (બી-ડી-ઓ) તરીકે, તેમણે કોલેરાના રોગચાળા દરમિયાન એક વિશાળ રસીકરણ અભિયાનનું આયોજન કર્યું, જેમાં અસંખ્ય લોકોના જીવ બચાવ્યા."}
{"unnormalised": "બાદમાં, તેઓ ઉત્તર પ્રદેશના એક ધમધમતા શહેરમાં સબ-ડિવિઝનલ મેજિસ્ટ્રેટ (SDM) તરીકે બઢતી પામ્યા. કામનો બોજ અનેકગણો વધી ગયો, પરંતુ તેમની પ્રતિબદ્ધતા અડગ રહી. મને યાદ છે કે તેમણે અમને કહ્યું હતું કે સ્થાનિક ધારાસભ્ય શ્રી. વર્મા અવારનવાર વિવિધ મુદ્દાઓ પર તેમની સલાહ લેતા હતા. તેઓ બધા દ્વારા આદર પામતા હતા, તેમના હોદ્દા માટે નહીં, પરંતુ તેમની પ્રામાણિકતા અને નિષ્પક્ષતા માટે.", "normalised": "પાછળથી, તેમને ઉત્તર પ્રદેશના એક ધમધમતા શહેરમાં સબ-ડિવિઝનલ મેજિસ્ટ્રેટ (એસ-ડી-એમ) તરીકે બઢતી આપવામાં આવી. કામનો બોજ અનેકગણો વધી ગયો, પરંતુ તેમની પ્રતિબદ્ધતા અડગ રહી. મને યાદ છે કે તેમણે અમને કહ્યું હતું કે સ્થાનિક એમ-એલ-એ, શ્રી. વર્મા, ઘણીવાર વિવિધ મુદ્દાઓ પર તેમની સલાહ લેતા હતા. દરેક લોકો તેમનું સન્માન કરતા હતા, તેમના હોદ્દા માટે નહીં, પરંતુ તેમની પ્રામાણિકતા અને નિષ્પક્ષતા માટે."}
{"unnormalised": "તેમણે જમીન વિવાદોથી લઈને સાંપ્રદાયિક તણાવ સુધીના અનેક સંવેદનશીલ કેસો સંભાળ્યા, હંમેશાં ન્યાયી અને સમાન ઉકેલ શોધવાનો પ્રયાસ કર્યો. તેઓ ખરેખર કાયદાની શક્તિ અને ન્યાયને જાળવવાના મહત્વમાં માનતા હતા. ત્યારબાદ તેઓ કૃષિ સમૃદ્ધિ અને જટિલ સામાજિક ગતિશીલતા માટે જાણીતા જિલ્લાના જિલ્લા મેજિસ્ટ્રેટ (DM) તરીકે નિયુક્ત થયા.", "normalised": "તેમણે જમીનના વિવાદોથી લઈને સાંપ્રદાયિક તણાવ સુધીના અનેક સંવેદનશીલ કેસો સંભાળ્યા, હંમેશાં ન્યાયી અને સમાન ઉકેલ શોધવાનો પ્રયાસ કર્યો. તેઓ ખરેખર કાયદાની શક્તિ અને ન્યાય જાળવવાના મહત્વમાં માનતા હતા. બાદમાં તેમની નિમણૂક એક એવા જિલ્લાના જિલ્લા મેજિસ્ટ્રેટ (ડી-એમ) તરીકે કરવામાં આવી જે તેની કૃષિ સમૃદ્ધિ અને જટિલ સામાજિક ગતિશીલતા માટે જાણીતો હતો."}
{"unnormalised": "DM બનવું એ એક અલગ જ બાબત હતી. હવે તેઓ સમગ્ર જિલ્લાના વહીવટ માટે જવાબદાર હતા. કાયદો અને વ્યવસ્થા જાળવવા થી લઈને વિકાસલક્ષી પ્રોજેક્ટ્સના અમલીકરણ સુધી, તેમની જવાબદારીઓ વિશાળ અને વિવિધ હતી. તેમણે ગરીબમાં ગરીબ લોકો માટે ઘરો બનાવવામાં આવે તે સુનિશ્ચિત કરવા માટે \"ઇન્દિરા આવાસ યોજના\" ના અમલીકરણની પણ વ્યક્તિગત રીતે દેખરેખ રાખી હતી.", "normalised": "ડી-એમ બનવું એ એક સંપૂર્ણપણે અલગ બાબત હતી. હવે તેઓ સમગ્ર જિલ્લાના વહીવટ માટે જવાબદાર હતા. કાયદો અને વ્યવસ્થા જાળવવા થી લઈને વિકાસ યોજનાઓ અમલમાં મૂકવા સુધી, તેમની જવાબદારીઓ વિશાળ અને વિવિધ હતી. તેમણે વ્યક્તિગત રીતે \"ઇન્દિરા આવાસ યોજના\" ના અમલીકરણની દેખરેખ પણ રાખી, જેથી ગરીબમાં ગરીબ લોકો માટે ઘરો બનાવી શકાય."}
{"unnormalised": "કમિશનર તરીકે નિવૃત્ત થયા પછી પણ, જે પદ તેમણે ખૂબ ગર્વથી સંભાળ્યું હતું, તેમણે સમુદાયની સેવા કરવાનું ચાલુ રાખ્યું. તેઓ એક સ્થાનિક શાળાના ટ્રસ્ટી બન્યા અને પછાત બાળકોમાં શિક્ષણને પ્રોત્સાહન આપવા માટે પોતાનો સમય સમર્પિત કર્યો. તેઓ વારંવાર કહેતા હતા કે ગરીબીના ચક્રને તોડવાનો એકમાત્ર રસ્તો શિક્ષણ છે.", "normalised": "કમિશનર તરીકે નિવૃત્ત થયા પછી પણ, એક હોદ્દો જે તેમણે ખૂબ ગર્વથી સંભાળ્યો હતો, તેમણે સમુદાયની સેવા કરવાનું ચાલુ રાખ્યું. તેઓ એક સ્થાનિક શાળાના ટ્રસ્ટી બન્યા અને તેમણે પોતાનો સમય વંચિત બાળકોમાં શિક્ષણને પ્રોત્સાહન આપવા માટે સમર્પિત કર્યો. તેઓ અવારનવાર કહેતા હતા કે ગરીબીનું ચક્ર તોડવાનો શિક્ષણ એ જ એકમાત્ર રસ્તો છે."}
{"unnormalised": "દાદાજીની સફર, એક વિનમ્ર ગ્રામ સેવકથી લઈને આદરણીય કમિશનર સુધીની, તેમના અડગ સમર્પણ અને જાહેર સેવાની શક્તિમાં તેમની ઊંડી શ્રદ્ધાનો પુરાવો હતો. તેમની વાર્તાઓ માત્ર ટુચકાઓ નહોતી; તે નેતૃત્વ, પ્રામાણિકતા અને રાષ્ટ્રની અવિરત પ્રતિબદ્ધતાથી સેવા કરવાના મહત્વના પાઠ હતા. તેમણે તેમના શબ્દોને બદલે તેમના કાર્યો દ્વારા તેઓએ જે પદ સંભાળ્યા હતા તેનો અર્થ સમજાવ્યો.", "normalised": "એક સામાન્ય ગ્રામ સેવકથી લઈને આદરણીય કમિશનર સુધીની દાદાની સફર, તેમની અતૂટ નિષ્ઠા અને જાહેર સેવાની શક્તિમાં તેમની ઊંડી શ્રદ્ધાનો પુરાવો હતો. તેમની વાર્તાઓ માત્ર ટુચકાઓ નહોતી; તે નેતૃત્વ, પ્રામાણિકતા અને અડગ પ્રતિબદ્ધતા સાથે રાષ્ટ્રની સેવા કરવાના મહત્વના પાઠ હતા. તેમણે તેમના શબ્દોથી નહીં, પરંતુ તેમના કાર્યો દ્વારા તેમણે જે હોદ્દાઓ સંભાળ્યા હતા તેનો અર્થ અમને બતાવ્યો."}
