{"unnormalised": "તો, તમને ખબર છે ને કે દરેક જણ હંમેશાં “સરકાર” આ, “સરકાર” તેવું કહેતા હોય છે? એ ભૂલી જવું સહેલું છે કે પડદા પાછળ લોકોની એક આખી સેના કામ કરી રહી છે, ખરું ને? અને પ્રમાણિકપણે કહું તો, બધા *પદ્મ શ્રી* આ અને *IAS ઓફિસર* તે બધાને યાદ રાખવું થોડું મૂંઝવણભર્યું થઈ શકે છે. તો, ચાલો આપણે તેને થોડું સમજાવીએ, શું કહો છો?", "normalised": "તો, તમને ખબર છે ને કે બધા હંમેશાં “સરકાર” આ, “સરકાર” તેવું કહેતા હોય છે? એ ભૂલી જવું સહેલું છે કે પડદા પાછળ એક આખું સૈન્ય કામ કરતું હોય છે, ખરું ને? અને પ્રમાણિકપણે કહું તો, બધા પદ્મશ્રી આ અને આઇ-એ-એસ અધિકારી તે, યાદ રાખવું થોડું મૂંઝવણભર્યું હોઈ શકે છે. તો, ચાલો આપણે તેને થોડું સરળ બનાવીએ, બરાબર?"}
{"unnormalised": "સૌ પ્રથમ, તમને દરેક જગ્યાએ *શ્રી* અને *શ્રીમતી* જોવા મળશે. તે આદર ઉમેરવા માટે જાણે કે એક ડિફોલ્ટ સેટિંગ છે. તમે *જિલ્લા પરિષદ*માં નામની તકતીઓથી લઈને સત્તાવાર જાહેરાતો સુધી દરેક વસ્તુ પર તે જોશો. અને ચાલો આપણે વાસ્તવિક બનીએ, તે શિષ્ટ છે, નહીં? ખાસ કરીને ભારતમાં જ્યાં *તહેઝીબ*નો અર્થ હજી પણ કંઈક થાય છે.", "normalised": "સૌ પ્રથમ, તમને શ્રી અને એસ-એમ-ટી. બધે જોવા મળશે. આદર આપવા માટે આ એક ડિફોલ્ટ સેટિંગ જેવું છે. જિલ્લા પરિષદમાં નામની તકતીઓથી લઈને સત્તાવાર જાહેરાતો સુધી દરેક વસ્તુ પર તે ચોંટાડેલું જોવા મળશે. અને ચાલો વાસ્તવિક બનીએ, તે નમ્ર છે, ખરું ને? ખાસ કરીને ભારતમાં જ્યાં તહઝીબનો હજી પણ અર્થ છે."}
{"unnormalised": "પછી *માનનીય* આ અને *આદરણીય* તે હોય છે. આ ખિતાબો સામાન્ય રીતે ઉચ્ચ-સ્તરના અધિકારીઓ માટે આરક્ષિત હોય છે - મંત્રીઓ, ન્યાયાધીશો, તે પ્રકારના મોટા માથાંઓ વિશે વિચારો. તમે તમારા સ્થાનિક *MLA*ને \"માનનીય\" કહેતા નહીં પકડો, સિવાય કે તમે ખરેખર કોઈ કામ માટે તેમને મનાવવાનો પ્રયાસ કરી રહ્યા હોવ.", "normalised": "પછી માનનીય આ અને આદરણીય તેવું પણ સાંભળવા મળે છે. આ ખિતાબો સામાન્ય રીતે ઉચ્ચ-સ્તરના અધિકારીઓ માટે અનામત હોય છે – મંત્રીઓ, ન્યાયાધીશો, એવા મોટા લોકો વિશે વિચારો. તમે તમારા સ્થાનિક એમ-એલ-એ ને \"માનનીય\" કહેતા નહીં સાંભળો, સિવાય કે તમે ખરેખર કોઈ કામ માટે તેમને મનાવવાનો પ્રયાસ કરી રહ્યા હોવ."}
{"unnormalised": "મને ટૂંકાક્ષરો વિશે વાત પણ ન કરવા દો. *IAS, IPS, IFS* - તે વ્યવહારિક રીતે મૂળાક્ષરોનો સૂપ છે! તમારી પાસે જિલ્લાઓ ચલાવતા *IAS* અધિકારીઓ છે, શાંતિ જાળવતા *IPS* અધિકારીઓ છે અને આપણા જંગલોની સંભાળ રાખતા *IFS* અધિકારીઓ છે. તેઓ બધા અઘરી પરીક્ષાઓ પાસ કરે છે અને પછી અડધો દેશ ચલાવે છે! સાચે જ ખૂબ આદર છે. મારા પિતરાઈ ભાઈએ ગયા વર્ષે *UPSC* પાસ કરી, હવે તે બિહારમાં *SDM* તરીકે પોસ્ટ થયા છે!", "normalised": "મને ટૂંકાક્ષરો વિશે તો વાત જ ના કરવા દો. આઇ-એ-એસ, આઇ-પી-એસ, આઇ-એફ-એસ – તે વ્યવહારિક રીતે મૂળાક્ષરોનો સૂપ છે! તમારી પાસે આઇ-એ-એસ અધિકારીઓ જિલ્લાઓ ચલાવે છે, આઇ-પી-એસ અધિકારીઓ શાંતિ જાળવે છે અને તમારા આઇ-એફ-એસ અધિકારીઓ આપણા જંગલોની સંભાળ રાખે છે. તેઓ બધા અઘરી પરીક્ષાઓ પાસ કરે છે અને પછી અડધો દેશ ચલાવે છે! મોટી વાત છે, પ્રમાણિકપણે. મારા પિતરાઈએ ગયા વર્ષે યુ-પી-એસ-સી પાસ કરી, હવે તે બિહારમાં એસ-ડી-એમ તરીકે પોસ્ટ થયેલ છે!"}
{"unnormalised": "અને પછી ગામ પંચાયતના મુખ્ય વડા, *સરપંચ જી* છે. તેઓ પાયાના સ્તરે આશ્ચર્યજનક શક્તિ ધરાવે છે. પ્રમાણિકપણે કહું તો, તેઓ ગ્રામીણ વિસ્તારોમાં રહેતા ઘણા લોકો માટે સરકારનો વાસ્તવિક ચહેરો છે. તેઓ તમારું જીવન બનાવી પણ શકે છે અને બગાડી પણ શકે છે!", "normalised": "અને પછી સરપંચ જી, ગામ પંચાયતના વડા છે. તેઓ પાયાના સ્તરે આશ્ચર્યજનક શક્તિ ધરાવે છે. પ્રમાણિકપણે કહું તો, તેઓ ગ્રામીણ વિસ્તારોમાં રહેતા ઘણા લોકો માટે સરકારનો વાસ્તવિક ચહેરો છે. તેઓ તમારું જીવન બનાવી પણ શકે છે અને બગાડી પણ શકે છે!"}
{"unnormalised": "સ્થાનિકની વાત કરીએ તો, ચાલો આપણે *વોર્ડ કાઉન્સિલર*ને ન ભૂલીએ. તેઓ ખાડાઓ ભરવાથી લઈને ગટર ઉભરાવાની સમસ્યાઓ સુધીની કોઈપણ બાબત માટે તમારા સૌથી નજીકના વ્યક્તિ છે. તમારા વિસ્તાર માટે કોને બોલાવવા તે જાણવું જરૂરી છે, મિત્રો! મારી દીદી આગામી ચૂંટણીમાં *વોર્ડ નંબર 7* માટે ચૂંટણી લડી રહી છે.", "normalised": "સ્થાનિકની વાત કરીએ તો, આપણે વોર્ડ કાઉન્સિલરને પણ ભૂલવું જોઈએ નહીં. તેઓ ખાડાઓ ભરવાથી લઈને વહી જતા ગટરો સાથે કામ કરવા સુધીની કોઈપણ બાબત માટે તમારા માટે યોગ્ય વ્યક્તિ છે. તમારા વિસ્તાર માટે કોને બોલાવવા તે જાણવું પડશે, મિત્રો! મારી દીદી આગામી ચૂંટણીમાં વોર્ડ નંબર સાત માટે ચૂંટણી લડી રહી છે."}
{"unnormalised": "હવે, તે ફક્ત ઘણાં બધાં ફેન્સી નામો અને ટાઇટલ જેવું લાગે છે. પરંતુ યાદ રાખો, દરેક એક ચોક્કસ સ્તરની જવાબદારી અને સત્તા ધરાવે છે. પછી ભલે તે *મુખ્ય સચિવ* ઉચ્ચ-સ્તરના નીતિ વિષયક નિર્ણયો લેતા હોય અથવા નમ્ર *ગ્રામ સેવક* ગામલોકોને સરકારી યોજનાઓ મેળવવામાં મદદ કરતા હોય, તેઓ બધા આખી મશીનરી ચાલુ રાખવામાં ભાગ ભજવે છે.", "normalised": "હવે, એવું લાગી શકે છે કે આ માત્ર વિચિત્ર નામો અને ખિતાબોનો સમૂહ છે. પરંતુ યાદ રાખો, દરેક વ્યક્તિ ચોક્કસ સ્તરની જવાબદારી અને અધિકાર ધરાવે છે. પછી ભલે તે મુખ્ય સચિવ ઉચ્ચ-સ્તરના નીતિવિષયક નિર્ણયો લેતા હોય અથવા નમ્ર ગ્રામ સેવક ગામલોકોને સરકારી યોજનાઓ મેળવવામાં મદદ કરતા હોય, તેઓ બધા આખી મશીનરી ચલાવવામાં ભાગ ભજવે છે."}
{"unnormalised": "તો, આગલી વખતે જ્યારે તમે કોઈ સત્તાવાર જાહેરાત જુઓ અથવા તેના પછી ટૂંકાક્ષરોની હારમાળાવાળી નેમપ્લેટ જુઓ, ત્યારે તમને *સરકારી* પ્રાણી સંગ્રહાલયમાં કોણ કોણ છે તેના વિશે થોડો ખ્યાલ આવશે. દુનિયાને થોડી ઓછી મૂંઝવણભરી બનાવવા માટે જરાક માર્ગદર્શન, બસ?", "normalised": "તો, આગલી વખતે જ્યારે તમે કોઈ સત્તાવાર જાહેરાત જુઓ અથવા નામની તકતી પર ટૂંકાક્ષરોની હારમાળા જુઓ, ત્યારે તમને સરકારી પ્રાણીસંગ્રહાલયમાં કોણ કોણ છે તેના વિશે થોડો વધુ ખ્યાલ આવશે. દુનિયાને થોડી ઓછી મૂંઝવણભરી બનાવવા માટે થોડી મદદ, બરાબર?"}
