{"unnormalised": "હે રેડિટર્સ,", "normalised": "હે રેડિટર્સ,"}
{"unnormalised": "હું ભારતીય વહીવટી સેવાઓ (IAS) માં રહેલી વંશવેલોને સમજવાનો પ્રયાસ કરી રહ્યો છું. શું કોઈ મને તે સમજાવી શકે છે? હું અવારનવાર સમાચાર લેખોમાં SDM, DM અને ચીફ સેક્રેટરી જેવા સંક્ષિપ્ત શબ્દો જોઉં છું, પરંતુ મને ખાતરી નથી કે કોણ કોને રિપોર્ટ કરે છે, અને કારકિર્દીની સામાન્ય પ્રગતિ કેવી હોય છે. શું તે ખરેખર માત્ર UPSC પરીક્ષા લખવા વિશે જ છે? તે ખૂબ જ જટિલ લાગે છે. કોઈપણ સમજણની ખૂબ પ્રશંસા કરવામાં આવશે.", "normalised": "હું આઇ-એ-એસની અંદરના હોદ્દાનું ક્રમ જાણવા માંગુ છું. શું કોઈ મને તે સમજાવી શકે? હું ઘણીવાર સમાચાર લેખોમાં એસ-ડી-એમ, ડી-એમ, અને ચીફ સેક્રેટરી જેવા સંક્ષેપો જોઉં છું, પરંતુ મને ખાતરી નથી કે કોણ કોને રિપોર્ટ કરે છે, અને સામાન્ય કારકિર્દી કેવી હોય છે. શું તે ખરેખર ફક્ત યુ-પી-એસ-સી પરીક્ષા પાસ કરવા વિશે જ છે? તે ખૂબ જ જટિલ લાગે છે. કોઈપણ માહિતી મદદરૂપ થશે."}
{"unnormalised": "ખાસ કરીને, હું \"એડિશનલ કલેક્ટર\" જેવી વ્યક્તિની ભૂમિકા વિશે મૂંઝવણમાં છું. આ વ્યક્તિ ક્યાં બંધબેસે છે? અને રાજ્ય સરકારના સ્તરે \"જોઇન્ટ સેક્રેટરી\" અને \"સ્પેશિયલ સેક્રેટરી\" વચ્ચે શું તફાવત છે? શું સત્તા અને જવાબદારીમાં નોંધપાત્ર તફાવત છે? મારા જેવા સામાન્ય માણસ માટે આ બધું થોડું અસ્પષ્ટ લાગે છે. મેં \"અંડર સેક્રેટરી\" શબ્દ પણ સાંભળ્યો છે, પરંતુ તેની ભૂમિકા અન્યની સરખામણીમાં તદ્દન જુનિયર લાગે છે.", "normalised": "ખાસ કરીને, હું \"એડિશનલ કલેક્ટર\" જેવી વ્યક્તિની ભૂમિકા વિશે મૂંઝવણમાં છું. આ વ્યક્તિ ક્યાં બંધબેસે છે? અને રાજ્ય સરકારના સ્તરે \"જોઇન્ટ સેક્રેટરી\" અને \"સ્પેશિયલ સેક્રેટરી\" વચ્ચે શું તફાવત છે? શું સત્તા અને જવાબદારીમાં નોંધપાત્ર તફાવત છે? આ બધું મારા જેવા સામાન્ય માણસ માટે થોડું અસ્પષ્ટ લાગે છે. મેં \"અંડર સેક્રેટરી\" શબ્દ પણ સાંભળ્યો છે, પરંતુ તેની ભૂમિકા અન્યની સરખામણીમાં ખૂબ જુનિયર લાગે છે."}
{"unnormalised": "વધુમાં, કોઈ વ્યક્તિને \"ડેપ્યુટી સેક્રેટરી\" થી \"પ્રિન્સિપલ સેક્રેટરી\" જેવા ઉચ્ચ હોદ્દા પર પહોંચવામાં સામાન્ય રીતે કેટલો સમય લાગે છે? શું તે સંપૂર્ણપણે વરિષ્ઠતા પર આધારિત છે, કે તેમાં કામગીરીના માપદંડો પણ સામેલ છે? હું IAS પાસ કરનારા થોડા લોકોને જાણું છું, અને તેમની કારકિર્દીના માર્ગો ઘણા અલગ લાગે છે, કેટલાક કેન્દ્ર સરકારની ભૂમિકામાં જાય છે, તો કેટલાક રાજ્યમાં જ રહે છે. આ કોણ નક્કી કરે છે?", "normalised": "વધુમાં, કોઈ વ્યક્તિને \"ડેપ્યુટી સેક્રેટરી\" થી \"પ્રિન્સિપલ સેક્રેટરી\" જેવી ઉચ્ચ હોદ્દા પર પહોંચવામાં સામાન્ય રીતે કેટલો સમય લાગે છે? શું તે સંપૂર્ણપણે વરિષ્ઠતા પર આધારિત છે, અથવા તેમાં કામગીરીના માપદંડો પણ સામેલ છે? હું થોડા એવા લોકોને ઓળખું છું જેમણે આઇ-એ-એસ પાસ કરી છે, અને તેમની કારકિર્દીનો માર્ગ ઘણો અલગ લાગે છે, કેટલાક કેન્દ્ર સરકારની ભૂમિકામાં જાય છે, જ્યારે કેટલાક રાજ્યમાં જ રહે છે. આ કોણ નક્કી કરે છે?"}
{"unnormalised": "ઉપરાંત, હું \"ચીફ ઇલેક્શન કમિશનર (CEC)\" અને અન્ય ચૂંટણી કમિશનરો વચ્ચેનો તફાવત સમજવા માંગુ છું, અને \"કોમ્પ્ટ્રોલર એન્ડ ઓડિટર જનરલ (CAG)\" સરકારી જવાબદારીની વ્યાપક યોજનામાં ક્યાં બંધબેસે છે? હું જાણું છું કે આ સખત રીતે IAS હોદ્દા નથી, પરંતુ તેઓ શાસન માળખામાં મુખ્ય ખેલાડીઓ હોવાનું જણાય છે.", "normalised": "ઉપરાંત, હું \"ચીફ ઇલેક્શન કમિશનર (સી-ઇ-સી)\" અને અન્ય ચૂંટણી કમિશનરો વચ્ચેનો તફાવત સમજવા માંગુ છું, અને \"કોમ્પ્ટ્રોલર અને ઓડિટર જનરલ (સી-એ-જી)\" સરકારી જવાબદારીની વ્યાપક યોજનામાં ક્યાં બંધબેસે છે? મને ખબર છે કે આ સખત રીતે આઇ-એ-એસ હોદ્દા નથી, પરંતુ તેઓ શાસન માળખામાં મુખ્ય ખેલાડીઓ હોવાનું જણાય છે."}
{"unnormalised": "તમે કોઈપણ સ્પષ્ટતા આપી શકો તે માટે અગાઉથી આભાર! ભારતીય અમલદારશાહીને સમજવી એ એક મોટું કાર્ય લાગે છે, પરંતુ કોઈપણ મદદ મૂલ્યવાન છે. હું ફક્ત આપણી સરકાર કેવી રીતે કાર્ય કરે છે, અને આ વ્યક્તિઓ શું ભૂમિકા ભજવે છે, તે વિશે વધુ સારી સમજણ મેળવવાનો પ્રયાસ કરી રહ્યો છું. સેન્ટ્રલ સ્ટાફિંગ સ્કીમ હેઠળ સૂચિબદ્ધ લોકો વિશે વધુ જાણવામાં પણ રસ છે.", "normalised": "આગોતરામાં કોઈપણ સ્પષ્ટતા માટે આભાર! ભારતીય અમલદારશાહીને સમજવું એક મોટું કાર્ય લાગે છે, પરંતુ કોઈપણ મદદ મૂલ્યવાન છે. હું ફક્ત એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે આપણી સરકાર કેવી રીતે કાર્ય કરે છે, અને આ વ્યક્તિઓ શું ભૂમિકા ભજવે છે. સેન્ટ્રલ સ્ટાફિંગ સ્કીમ હેઠળ સૂચિબદ્ધ લોકો વિશે વધુ જાણવામાં પણ રસ છે."}
