{"unnormalised": "آءِ آءِ ٽي دهلي تعليمي سال 2024-25 لاءِ پنهنجي آن لائن درخواست جي عمل جي شروعات جو اعلان ڪري ٿو، جيڪو 10/05/2024 کان شروع ٿيندو. خواهشمند شاگرد هاڻي مختلف پوسٽ گريجوئيٽ پروگرامن، جن ۾ ايم ٽيڪ، ايم بي اي، ۽ پي ايڇ ڊي شامل آهن، لاءِ سرڪاري ويب سائيٽ ذريعي درخواست ڪري سگهن ٿا. درخواست جمع ڪرائڻ جي آخري تاريخ 30/06/2024 شام 5:00 بجي آءِ ايس ٽي آهي.", "normalised": "آءِ-آءِ-ٽي دھلي تعليمي سال ٻه هزار چوويھ کان پنجويھ لاءِ پنهنجي آن لائن درخواست جي عمل جي شروعات جو اعلان ڪري ٿي، جيڪو ڏھ مئي ٻه هزار چوويھ کان شروع ٿيندو. خواهشمند شاگرد هاڻي مختلف پوسٽ گريجوئيٽ پروگرامن، جن ۾ ايم-ٽيڪ، ايم-بي-اي، ۽ پي-ايڇ-ڊي شامل آهن، لاءِ سرڪاري ويب سائيٽ ذريعي درخواست ڏئي سگهن ٿا. درخواست جمع ڪرائڻ جي آخري تاريخ ٽيھ جون ٻه هزار چوويھ شام پنج صفر صفر پي-ايم آءِ-ايس-ٽي آهي."}
{"unnormalised": "هن سال، آءِ آءِ ٽي دهلي سڀني پوسٽ گريجوئيٽ شعبن ۾ مجموعي طور تي 750 سيٽون پيش ڪري ٿو. اهليت جي معيار ۾ گهٽ ۾ گهٽ 60٪ مارڪن سان گڏ بيچلر جي ڊگري يا 10 جي اسڪيل تي 6.0 جو سي جي پي اي شامل آهي. چونڊ GATE اسڪور جي بنياد تي ڪئي ويندي، جنهن کان پوءِ شارٽ لسٽ ٿيل اميدوارن لاءِ انٽرويو ٿيندو. ايم بي اي ۾ داخلا لاءِ، CAT اسڪور به غور ڪيا ويندا آهن. درخواست جي طريقيڪار، اهليت جي گهرجن، ۽ دستياب پروگرامن بابت تفصيلي معلومات اداري جي ويب سائيٽ تي ڳولي سگهجي ٿي.", "normalised": "هن سال، آءِ-آءِ-ٽي دھلي سڀني پوسٽ گريجوئيٽ شعبن ۾ مجموعي طور تي ست سئو پنجاهه سيٽون پيش ڪري ٿي. اهليت جي معيار ۾ گهٽ ۾ گهٽ سٺ سيڪڙو نمبرن سان گڏ بيچلر جي ڊگري يا ڏھن جي اسڪيل تي ڇھ پوائنٽ صفر جو سي-جي-پي-اي شامل آهي. چونڊ جي-اي-ٽي-اي سکور جي بنياد تي ڪئي ويندي، ان کان پوءِ چونڊيل اميدوارن لاءِ انٽرويو ڪيو ويندو. ايم-بي-اي ۾ داخلا لاءِ، سي-اي-ٽي سکورن تي به غور ڪيو ويندو آهي. درخواست جي طريقيڪار، اهليت جي گهرجن، ۽ دستياب پروگرامن بابت تفصيلي معلومات انسٽيٽيوٽ جي ويب سائيٽ تي ڳولهي سگهجي ٿي."}
{"unnormalised": "درخواست ڏيندڙن کي صلاح ڏني وڃي ٿي ته آن لائن درخواست فارم ڀرڻ کان پهريان هدايتون احتياط سان پڙهن. عام درجي جي اميدوارن لاءِ 500 روپيا جي غير واپسي واري درخواست فيس لاڳو آهي، جڏهن ته ايس سي/ايس ٽي/پي ڊبليو ڊي اميدوارن کي 250 روپيا ادا ڪرڻا پوندا. دستاويز جهڙوڪ مارڪ شيٽ، ڊگري سرٽيفڪيٽ، ۽ شناختي ثبوت درخواست جي عمل دوران اپلوڊ ڪرڻ لازمي آهن. وڌيڪ سوالن لاءِ، اميدوار داخلا آفيس سان admissions@iitd.ac.in تي رابطو ڪري سگهن ٿا يا هفتي جي ڏينهن تي صبح 10:00 بجي کان شام 6:00 بجي تائين 011-2659-7135 تي ڪال ڪري سگهن ٿا.", "normalised": "درخواست ڏيندڙن کي صلاح ڏني وڃي ٿي ته آن لائن درخواست فارم ڀرڻ کان پهريان هدايتون احتياط سان پڙهن. پنج سئو روپين جي ناقابل واپسي درخواست فيس جنرل ڪيٽيگري جي اميدوارن لاءِ لاڳو آهي، جڏهن ته ايس-سي سليش ايس-ٽي سليش پي-ڊبليو-ڊي اميدوارن کي ٻه سئو پنجاهه روپيا ادا ڪرڻا پوندا. مارڪ شيٽون، ڊگري سرٽيفڪيٽ، ۽ شناختي ثبوت جهڙا دستاويز درخواست جي عمل دوران اپلوڊ ڪرڻا پوندا. وڌيڪ سوالن لاءِ، اميدوار داخلا آفيس سان admissions at iitd dot a-c dot in تي رابطو ڪري سگهن ٿا يا هفتي جي ڏينهن ۾ صبح ڏھ صفر صفر اي-ايم کان شام ڇھ صفر صفر پي-ايم تائين صفر ڊبل هڪ ٻه ڇھ پنج نو ست هڪ ٽي پنج تي ڪال ڪري سگهن ٿا."}
