{"unnormalised": "سو، ڪنهن مون کان پڇيو ته هندستان ۾ ڪاليج ۾ داخلا ڪيئن ٿيندي آهي، خاص طور تي انجنيئرنگ لاءِ. سچ ٻڌايان ته اها هڪ انتهائي دلچسپ ۽ پرجوش سفر هئي! امٽي انٽرنيشنل اسڪول مان 12هين بورڊ ۾ 92 سيڪڙو مارڪون حاصل ڪرڻ کانپوءِ، مون سوچيو ته مان بلڪل تيار آهيان. پر مون کي خبر نه هئي! مون JEE مين لاءِ پاگل وانگر تياري ڪئي، ايستائين جو هڪ ڪوچنگ ڪلاس ۾ به شامل ٿيس جنهن جي قيمت 2 لک روپيا هئي. منهنجو مقصد واضح طور تي IIT دهلي هو، پر حقيقت سخت هئي.", "normalised": "سو، ڪنهن مون کان پڇيو ته ڀارت ۾ سڄو ڪاليج ۾ داخلا وارو معاملو ڪيئن ٿئي ٿو، خاص ڪري انجنيئرنگ لاءِ. سچ پچ ته اها هڪ جهولي جهولي واري سواري هئي! امٽي انٽرنيشنل اسڪول مان ٻارهين بورڊ ۾ ٻانوي سيڪڙو نمبر حاصل ڪرڻ کان پوءِ، مون سوچيو ته مان سڀ تيار آهيان. مون کي ڪهڙي خبر هئي! مون جي-اي-اي مين لاءِ چريائيءَ وانگر تياري ڪئي، ايتري قدر جو هڪ ڪوچنگ ڪلاس به جوائن ڪيو جنهن جي قيمت ٻه لک رپيا هئي. منهنجو مقصد آءِ-آءِ-ٽي دهلي هو، ظاهري طور تي، پر حقيقت سخت هئي."}
{"unnormalised": "JEE مين جا نتيجا آيا ۽ مون 25,000 جو رينڪ حاصل ڪيو. ايترو خراب ناهي، پر IIT وارو به ناهي. مون ٻين آپشنن تي غور ڪرڻ شروع ڪيو - پرائيويٽ ڪاليج. منيپال انسٽيٽيوٽ آف ٽيڪنالاجي انهن مان هڪ هو، پر انهن جي فيس 4 لک روپيا في سال هئي! پوءِ VIT آهي، جيڪو پنهنجي امتحان، VITEEE جي بنياد تي داخلا وٺندو آهي. منهنجو VITEEE رينڪ مناسب هو، تقريبن 10,000 جي لڳ ڀڳ، جنهن مون کي ECE ۾ داخلا ڏياري.", "normalised": "جي-اي-اي مين جا نتيجا آيا ۽ مون پچويهه هزار جو رينڪ حاصل ڪيو. ايترو به خراب نه هو، پر آءِ-آءِ-ٽي وارو مال به نه هو. ٻيا آپشن ڏسڻ شروع ڪيا - پرائيويٽ ڪاليج. منيپال انسٽيٽيوٽ آف ٽيڪنالاجي هڪ هو، پر انهن جي فيس تقريبن چار لک رپيا في سال هئي! پوءِ وي-آءِ-ٽي آهي، جيڪو پنهنجي امتحان، وي-آءِ-ٽي-ٽرپل-اي جي بنياد تي داخلا وٺندو آهي. منهنجو وي-آءِ-ٽي-ٽرپل-اي رينڪ مناسب هو، تقريبن ڏهه هزار، جنهن مون کي اي-سي-اي ۾ وٺي ويو."}
{"unnormalised": "آخرڪار، مون BITS پيلاني ۾ وڃڻ جو فيصلو ڪيو. انهن جو پنهنجو BITSAT امتحان آهي. مون BITSAT ۾ 310/450 اسڪور ڪيا، جيڪو ڪمپيوٽر سائنس ۾ داخلا وٺڻ لاءِ ڪافي هو. سو، ها، اها منهنجي ڪهاڻي آهي. اها صرف مارڪن جي باري ۾ ناهي، اها حڪمت عملي، بيڪ اپ پلان ۽ تمام گهڻي صبر جي باري ۾ آهي! تياري ڪندڙ هر ڪنهن لاءِ نيڪ خواهشون!", "normalised": "آخر ۾، مون بي-آءِ-ٽي-ايس پيلاني وڃڻ جو فيصلو ڪيو. انهن جو پنهنجو بي-آءِ-ٽي-ايس-اي-ٽي امتحان آهي. بي-آءِ-ٽي-ايس-اي-ٽي ۾ ٽي سئو ڏهه تقسيم چار سئو پنجاهه حاصل ڪيا، جيڪو ڪمپيوٽر سائنس ۾ وڃڻ لاءِ ڪافي هو. سو، ها، اها منهنجي ڪهاڻي آهي. اهو صرف نمبرن بابت ناهي، اهو حڪمت عملي، بيڪ اپ منصوبن ۽ تمام گهڻي صبر بابت آهي! تياري ڪندڙ هر ڪنهن لاءِ نيڪ تمنائون!"}
