{"unnormalised": "بنگلورو میں قائم اسٹارٹ اپ، کوڈ زینتھ نے حال ہی میں اپنے نئے اے آئی سے چلنے والے کوڈ ڈیبگنگ ٹول، \"ڈیبگ پرو اے آئی v2.0\" کے اجراء کا اعلان کیا ہے۔ یہ لانچ ایونٹ، جو آج بنگلور ٹیک سمٹ میں منعقد ہوا، میں لوگوں کی ایک بڑی تعداد نے شرکت کی۔ سی ای او، روہن شرما نے ٹول کی ڈیبگنگ کے وقت کو 40% تک کم کرنے کی صلاحیت کو اجاگر کیا، اور دعویٰ کیا کہ یہ Python، Java اور C++ جیسی متعدد زبانوں میں پیچیدہ غلطیوں کو حل کر سکتا ہے۔", "normalised": "بنگلورو میں قائم اسٹارٹ اپ، کوڈ زینتھ نے حال ہی میں اپنے نئے اے-آئی سے چلنے والے کوڈ ڈیبگنگ ٹول، \"ڈیبگ پرو اے-آئی ورژن دو اشاریہ صفر\" کے اجرا کا اعلان کیا ہے۔ لانچ کی تقریب، جو آج بنگلور ٹیک سمٹ میں منعقد ہوئی، میں لوگوں کی بڑی تعداد نے شرکت کی۔ سی-ای-او، روہن شرما نے ٹول کی ڈیبگنگ کے وقت کو چالیس فیصد تک کم کرنے کی صلاحیت کو اجاگر کیا، اور دعویٰ کیا کہ یہ پائتھن، جاوا، اور سی پلس پلس جیسی متعدد زبانوں میں پیچیدہ ایررز کو حل کر سکتا ہے۔"}
{"unnormalised": "ابتدائی بیٹا ٹیسٹنگ مرحلہ، جس میں ٹی سی ایس اور انفوسس جیسی کمپنیوں کے 50 ڈویلپرز شامل تھے، نے انتہائی مثبت نتائج دیئے۔ ڈیبگ پرو اے آئی v2.0 نے مبینہ طور پر ٹیسٹ کے دوران 85% سے زیادہ بگ خود بخود شناخت اور حل کر دیے۔ اس ٹول میں ایک ہموار UI اور VS کوڈ اور IntelliJ جیسے مقبول IDEs کے ساتھ مطابقت موجود ہے۔ اس کی قیمت انفرادی ڈویلپرز کے لیے ₹999/ماہ اور ٹیموں کے لیے ₹4999/ماہ ہے۔", "normalised": "ابتدائی بیٹا ٹیسٹنگ کا مرحلہ، جس میں ٹی-سی-ایس اور انفوسس جیسی کمپنیوں کے پچاس ڈیولپرز شامل تھے، نے انتہائی مثبت نتائج دیے۔ ڈیبگ پرو اے-آئی ورژن دو اشاریہ صفر نے مبینہ طور پر ٹیسٹ کی مدت کے دوران پچاسی فیصد سے زیادہ بگز کو خود بخود شناخت اور حل کیا۔ ٹول ایک ہموار یو-آئی اور مقبول آئی-ڈی-ایز جیسے وی-ایس کوڈ اور انٹیلی جے کے ساتھ مطابقت رکھتا ہے۔ اس کی قیمت انفرادی ڈیولپرز کے لیے نو سو ننانوے روپے ماہانہ اور ٹیموں کے لیے چار ہزار نو سو ننانوے روپے ماہانہ ہے۔"}
{"unnormalised": "کوڈ زینتھ کا منصوبہ ہے کہ ڈیبگ پرو اے آئی v2.0 کو چوتھی سہ ماہی 2024 تک عالمی سطح پر جاری کیا جائے۔ ایک مفت آزمائشی ورژن ان کی ویب سائٹ، codezenith.in پر ڈاؤن لوڈ کے لیے دستیاب ہے۔ تجزیہ کاروں کا اندازہ ہے کہ یہ ٹول سافٹ ویئر ڈویلپمنٹ کے منظر نامے پر نمایاں اثر ڈال سکتا ہے، خاص طور پر ہندوستان میں جہاں موثر کوڈنگ حل کی بہت زیادہ مانگ ہے۔", "normalised": "کوڈ زینتھ ڈیبگ پرو اے-آئی ورژن دو اشاریہ صفر کو چوتھی سہ ماہی دو ہزار چوبیس تک عالمی سطح پر شروع کرنے کا ارادہ رکھتی ہے۔ ایک مفت ٹرائل ورژن ان کی ویب سائٹ، کوڈ زینتھ ڈاٹ ان پر ڈاؤن لوڈ کے لیے دستیاب ہے۔ تجزیہ کاروں کا اندازہ ہے کہ یہ ٹول سافٹ ویئر ڈویلپمنٹ کے منظر نامے پر نمایاں اثر ڈال سکتا ہے، خاص طور پر بھارت میں جہاں موثر کوڈنگ حل کی زبردست مانگ ہے۔"}
