{"unnormalised": "مجھ سے کسی نے پوچھا کہ ہندوستان میں سافٹ ویئر ڈیولپمنٹ کے پروجیکٹس میں کیا چیلنجز ہیں؟ تو بھئی، بہت سارے ہیں! ایک بڑی چیز کمیونیکیشن ہے - تصور کریں کہ آپ گوگل ٹرانسلیٹ کا استعمال کرتے ہوئے کسی ایسے کلائنٹ کو ایک پیچیدہ الگورتھم سمجھانے کی کوشش کر رہے ہیں جو صرف ہندی سمجھتا ہے! پھر 'چلتا ہے' والا رویہ ہے۔ جیسے، کوڈ *زیادہ تر* کام کرتا ہے، تو اسے ریلیز کرنا ٹھیک ہے؟ نہیں، باس! اسی طرح آپ کو ایسے بگز ملتے ہیں جو صبح 10:00 بجے جب صارفین سرور پر ہٹ کرتے ہیں تو پورے سسٹم کو کریش کر دیتے ہیں۔ اور ڈیڈ لائنز؟ وہ زیادہ تر تجاویز کی طرح ہیں، خاص طور پر اگر کوئی تہوار آنے والا ہو - دیوالی یا ہولی کے دوران کوئی کام نہیں کرنا چاہتا!", "normalised": "کسی نے مجھ سے پوچھا کہ ہندوستان میں سافٹ ویئر ڈیولپمنٹ پروجیکٹس میں کیا چیلنجز ہیں؟ ارے بھائی، بہت سارے ہیں! ایک بڑی چیز کمیونیکیشن ہے - ذرا تصور کریں کہ آپ گوگل ٹرانسلیٹ استعمال کرتے ہوئے کسی ایسے کلائنٹ کو ایک پیچیدہ الگورتھم سمجھانے کی کوشش کر رہے ہیں جو صرف ہندی سمجھتا ہے! پھر یہ پورا 'چلتا ہے' والا رویہ ہے۔ جیسے، کوڈ *زیادہ تر* کام کرتا ہے، تو اسے ریلیز کرنا ٹھیک ہے؟ نہیں باس! اس طرح آپ کو وہ بگز ملتے ہیں جو پورے سسٹم کو کریش کر دیتے ہیں جب صارفین صبح دس بجے سرور پر آتے ہیں۔ اور ڈیڈ لائنز؟ وہ زیادہ تر تجاویز کی طرح ہیں، خاص طور پر اگر کوئی تہوار آنے والا ہے - دیوالی یا ہولی کے دوران کوئی کام نہیں کرنا چاہتا!"}
{"unnormalised": "ایک اور چیلنج اچھا ٹیلنٹ تلاش کرنا ہے، خاص طور پر ٹائر 2 اور ٹائر 3 شہروں میں۔ آپ کو کوئی ذہین شخص مل سکتا ہے، لیکن وہ پرانی ٹیکنالوجی استعمال کرنے پر پھنسے ہوئے ہیں۔ وہ جاوا 7 میں کوڈنگ کر رہے ہیں جبکہ باقی دنیا جاوا 17 پر ہے! انہیں رفتار میں لانے میں وقت اور پیسہ لگتا ہے۔ اس کے علاوہ، ہمیشہ یہ خطرہ رہتا ہے کہ انہیں کوئی MNC ₹30 LPA کی تنخواہ کی پیشکش کر کے چرا لے گا۔ ہنر مند ڈویلپرز کو برقرار رکھنا ایک مسلسل جنگ ہے۔", "normalised": "ایک اور چیلنج اچھا ٹیلنٹ تلاش کرنا ہے، خاص طور پر ٹائر ٹو اور ٹائر تھری شہروں میں۔ آپ کو کوئی شاندار شخص مل سکتا ہے، لیکن وہ پرانی ٹیک استعمال کرنے پر مجبور ہیں۔ وہ جاوا سیون میں کوڈنگ کر رہے ہیں جب باقی دنیا جاوا سترہ پر ہے! انہیں رفتار دینے میں وقت اور پیسہ لگتا ہے۔ اس کے علاوہ، ہمیشہ یہ خطرہ رہتا ہے کہ انہیں کوئی ایم-این-سی روپیہ تیس ایل-پی-اے کی تنخواہ کی پیشکش کر کے چھین لے گا۔ ہنر مند ڈویلپرز کو برقرار رکھنا ایک مسلسل جنگ ہے۔"}
{"unnormalised": "آخر میں، دستاویزات۔ یا، بلکہ، اس کی کمی! کوئی بھی دستاویزات لکھنا نہیں چاہتا۔ ہینڈ اوور نوٹس عام طور پر کچھ اس طرح کے ہوتے ہیں \"کوڈ کام کرتا ہے، گڈ لک! - راکیش، 14/08/2023\"۔ اور یہ جاننے میں گڈ لک کہ \"فیچر XYZ\" اصل میں کیا کرتا ہے۔ تو، ہاں، ہندوستان میں سافٹ ویئر ڈیولپمنٹ ایک جنگلی سواری ہے، لیکن ارے، یہ کبھی بورنگ نہیں ہوتی!", "normalised": "آخر میں، دستاویزات۔ یا، بلکہ، اس کی کمی! کوئی بھی دستاویزات لکھنا نہیں چاہتا۔ ہینڈ اوور نوٹس عام طور پر اس طرح کے ہوتے ہیں \"کوڈ کام کرتا ہے، گڈ لک! - راکیش، چودہ اگست دو ہزار تیئس\"۔ اور یہ جاننے میں گڈ لک کہ \"فیچر ایکس-وائی-زیڈ\" اصل میں کیا کرتا ہے۔ تو، ہاں، ہندوستان میں سافٹ ویئر ڈویلپمنٹ ایک جنگلی سواری ہے، لیکن ارے، یہ کبھی بورنگ نہیں ہوتی!"}
