{"unnormalised": "تو، میں اس Django پروجیکٹ پر کام کر رہا ہوں، ٹھیک ہے؟ یوزر آتھینٹیکیشن (User Authentication) نافذ کرنے کی ضرورت ہے، اور میں OAuth2 استعمال کرنے کا سوچ رہا ہوں۔ لیکن آن لائن ٹیٹوریلز (tutorials) بہت زیادہ الجھا رہے ہیں! کسی مبتدی کے لیے دوستانہ گائیڈ کی کوئی سفارشات ہیں؟ نیز، کیا کسی کو معلوم ہے کہ OTP ویریفیکیشن (OTP Verification) کو آسانی سے ضم کرنے کا کوئی طریقہ ہے؟ ویسے میں Python 3.9 استعمال کر رہا ہوں۔", "normalised": "تو، میں اس ڈی-جانگو پراجیکٹ پر کام کر رہا ہوں، ٹھیک ہے؟ مجھے یوزر آتھنٹیکیشن کو لاگو کرنے کی ضرورت ہے، اور میں او-آتھ ٹو استعمال کرنے کے بارے میں سوچ رہا ہوں۔ لیکن آن لائن ٹیٹوریلز بہت زیادہ کنفیوزنگ ہیں! کسی بگنر-فرینڈلی گائیڈ کے لیے کوئی سفارشات ہیں؟ نیز، کیا کسی کو معلوم ہے کہ او-ٹی-پی ویریفیکیشن کو آسانی سے انٹیگریٹ کرنے کا کوئی طریقہ ہے؟ ویسے، پائیتھن تھری پوائنٹ نائن استعمال کر رہا ہوں۔"}
{"unnormalised": "اس چیز کو AWS پر تعینات کرنے کا طریقہ معلوم کرنے کی کوشش میں میں نے سر پیٹ لیا ہے۔ میرا کوڈ GitHub پر ہے، لیکن پورا CI/CD پائپ لائن سیٹ اپ راکٹ سائنس کی طرح لگتا ہے۔ میں نے Docker کے استعمال کے بارے میں ایک پوسٹ دیکھی، لیکن یہ بہت پیچیدہ لگا۔ شاید مجھے Heroku جیسے آسان سیٹ اپ پر ہی قائم رہنا چاہیے۔ میرا مقصد 99.9% اپ ٹائم ہے، اس لیے سرور کی کارکردگی کو بہتر بنانے کے بارے میں کوئی تجاویز قابل تعریف ہیں۔ میں فی الحال gunicorn کو بطور ویب سرور استعمال کر رہا ہوں۔", "normalised": "میں اے-ڈبلیو-ایس پر اس چیز کو ڈپلائے کرنے کا طریقہ معلوم کرنے کی کوشش میں اپنا سر دیوار سے ٹکرا رہا ہوں۔ میرے پاس جی-ٹ ہ-ب پر کوڈ ہے، لیکن پورا سی-آئی سلیش سی-ڈی پائپ لائن سیٹ اپ راکٹ سائنس جیسا محسوس ہوتا ہے۔ ڈاکر استعمال کرنے کے بارے میں ایک پوسٹ دیکھی، لیکن یہ بہت پیچیدہ لگا۔ شاید مجھے ہیروکو جیسے آسان سیٹ اپ پر قائم رہنا چاہیے۔ میرا مقصد ننانوے اعشاریہ نو فیصد اپ ٹائم ہے، لہذا سرور کی کارکردگی کو بہتر بنانے کے بارے میں کوئی تجاویز قابل تعریف ہیں۔ اس وقت میں گنیکورن کو بطور ویب سرور استعمال کر رہا ہوں۔"}
{"unnormalised": "نیز، کیا فرنٹ اینڈ (frontend) کے لیے React سیکھنا واقعی قابل قدر ہے؟ ابھی میں صرف بنیادی HTML، CSS، اور کچھ سادہ JavaScript استعمال کر رہا ہوں۔ پروجیکٹ کو اگلے 6 مہینوں میں 10,000 صارفین تک بڑھانے کی ضرورت ہے، اس لیے مجھے لگتا ہے کہ مجھے ایک الگ فرنٹ اینڈ بنانے پر غور کرنا چاہیے۔ کیا مجھے کسی ایسے شخص کو نوکری پر رکھ لینا چاہیے جسے React 18.0.0 استعمال کرنے کا تجربہ ہو؟ بھائی کی مدد کرو!", "normalised": "نیز، کیا فرنٹ اینڈ کے لیے ری ایکٹ سیکھنا واقعی قابل قدر ہے؟ ابھی، میں صرف بنیادی ایچ-ٹی-ایم-ایل، سی-ایس-ایس، اور کچھ ونیلا جاوا اسکرپٹ استعمال کر رہا ہوں۔ پراجیکٹ کو اگلے چھ مہینوں میں دس ہزار صارفین تک اسکیل کرنے کی ضرورت ہے، اس لیے مجھے لگتا ہے کہ مجھے ایک علیحدہ فرنٹ اینڈ بنانے پر غور کرنا ہوگا۔ کیا مجھے صرف کسی ایسے شخص کی خدمات حاصل کرنی چاہئیں جنہیں ری ایکٹ اٹھارہ اعشاریہ زیرو پوائنٹ زیرو استعمال کرنے کا تجربہ ہو؟ ایک بھائی کی مدد کرو!"}
