{"unnormalised": "মুম্বাইয়ে সম্পত্তির দাম একেবারে হাতের বাইরে, ভাই! বান্দ্রাতে এই নতুন \"বিলাসবহুল\" স্টুডিও অ্যাপার্টমেন্টের কথা শুনেছিস? ঠিকানা নাকি \"অপোজিট মন্নত, শাহরুখ খানের বাড়ি, মুম্বাই - 400050\"। হ্যাঁ, বলিউডের royalty-র মতো একই বাতাসে শ্বাস নেওয়ার জন্য অতিরিক্ত টাকা দিতে হচ্ছে। আমার কাকার অটো-রিকশার থেকেও ছোট একটা জায়গার জন্য ওরা ৫ কোটি টাকা চাইছে।", "normalised": "মুম্বাইয়ে সম্পত্তির দাম একেবারে নিয়ন্ত্রণের বাইরে, ভাই! বান্দ্রাতে নতুন একটা \"বিলাস\" স্টুডিও অ্যাপার্টমেন্টের কথা শুনেছিস? ঠিকানা নাকি \"মান্নতের বিপরীতে, এস-আর-কে-র বাড়ি, মুম্বাই - চার লক্ষ পঞ্চাশ হাজার\"। হ্যাঁ, বুঝলি তো, বলিউডের রাজার মতো একই বাতাসে শ্বাস নেওয়ার জন্য অতিরিক্ত দাম দিচ্ছিস। আমার কাকার অটো-রিকশার থেকেও ছোট একটা জায়গার জন্য ওরা পাঁচ কোটি টাকা চাইছে।"}
{"unnormalised": "আর মজার ব্যাপার কী? listing-এ বলছে \"unobstructed views\" (বাধাহীন দৃশ্য)। কিসের দ্বারা বাধাহীন, সেটাই তো প্রশ্ন? হয়তো শুধু শাহরুখ খানকে এক ঝলক দেখার জন্য আসা ভক্তদের ভিড় দ্বারা সামান্য বাধা পেতে পারে! রিয়েল এস্টেট এজেন্ট, একজন মিস্টার শর্মা, জোর দিয়ে বলছেন এটা \"prime location, prime investment\" (সেরা স্থান, সেরা বিনিয়োগ)। আমার মনে হয় EMI দিতে গিয়ে দেউলিয়া হওয়ার prime opportunity।", "normalised": "আর মজার ব্যাপার কী জানিস? লিস্টিংয়ে বলছে \"বাধাহীন দৃশ্য।\" কীসের দ্বারা বাধাহীন, সেটাই তো প্রশ্ন? হয়তো কিং খানের এক ঝলক পাওয়ার জন্য আসা ভক্তদের ভিড় দ্বারা সামান্য বাধাপ্রাপ্ত! রিয়েল এস্টেট এজেন্ট, মিস্টার শর্মা নামে একজন, জোর দিয়ে বলছেন এটা \"প্রধান স্থান, প্রধান বিনিয়োগ।\" আমার মনে হয় ওই ই-এম-আই দিতে গিয়ে দেউলিয়া হওয়ার প্রধান রাস্তা।"}
{"unnormalised": "তারপর আছে লোনাভালার কাছে এই \"ফার্মহাউস\"। ঠিকানা: \"ইমাজিকার কাছে, লোনাভালা, মহারাষ্ট্র - ৪১০৪০১\"। ফার্মহাউস? ওটা বরং একটা থিম পার্কের পাশের কুঁড়েঘর। দাম: ২.৫ কোটি টাকা। সাথে \"serene surroundings\" (শান্তিপূর্ণ পরিবেশ) রয়েছে, যার মধ্যে সম্ভবত রোলারকোস্টারের যাত্রীদের চিৎকারও অন্তর্ভুক্ত।", "normalised": "তারপর আছে লোনাভালার কাছে এই \"ফার্মহাউস।\" ঠিকানা: \"ইমাজিকার কাছে, লোনাভালা, এম-এইচ - চার লক্ষ দশ হাজার চারশ এক\"। ফার্মহাউস? ওটা বরং একটা থিম পার্কের পাশে কুঁড়েঘর। দাম হাঁকছে: দুই কোটি পঞ্চাশ লক্ষ টাকা। সাথে \"শান্তিপূর্ণ পরিবেশ\" আছে, যার মধ্যে সম্ভবত রোলারকোস্টার রাইডারদের চিৎকারও অন্তর্ভুক্ত।"}
{"unnormalised": "সত্যি বলতে কী, আমার মনে হয় Marine Drive-এ একটা ভালো তাঁবু কিনে পুঁতে দেওয়া উচিত। অন্তত \"Marine Drive, Mumbai - 400020\" ঠিকানাটা শুনতে ভালো লাগবে, আর সমুদ্রের দৃশ্যটা সত্যিই বাধাহীন। তাছাড়া, ভাড়া তো একদম ফ্রি! শুধু পুলিশকে এড়িয়ে চলতে হবে আর বর্ষাকালে ভেসে যাওয়া থেকে বাঁচতে হবে।", "normalised": "সত্যি বলছি, আমার মনে হয় একটা ভালো তাঁবুতে বিনিয়োগ করে মেরিন ড্রাইভে খাটিয়ে দিই। অন্তত \"মেরিন ড্রাইভ, মুম্বাই - চার লক্ষ বিশ হাজার\" ঠিকানাটা শুনতে ভালো লাগবে, আর সমুদ্রের দৃশ্যটা সত্যিই বাধাহীন। তাছাড়া ভাড়া তো ফ্রি! শুধু পুলিশকে এড়িয়ে চলতে হবে আর বর্ষায় ভেসে যাওয়া থেকে বাঁচতে হবে।"}
