{"unnormalised": "মুম্বাইয়ে সম্পত্তি কেনার সময় যাচাই করার প্রধান বিষয়গুলি কী কী?", "normalised": "মুম্বইতে সম্পত্তি কেনার সময় যাচাই করার প্রধান বিষয়গুলি কী কী?"}
{"unnormalised": "মুম্বাইয়ে সম্পত্তি কেনার জন্য ভবিষ্যতের জটিলতা এড়াতে যথাযথ যাচাইকরণ প্রয়োজন। সম্পত্তির মালিকানার দলিল (title deed) পরীক্ষা করার মাধ্যমে শুরু করুন। নিশ্চিত করুন যে এটি স্পষ্ট, দায়মুক্ত এবং সাব-রেজিস্ট্রার অফ অ্যাসিউরেন্সেস-এর সাথে নিবন্ধিত, বিশেষত ১২, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, ৪০০0৫০ বা জি-৫, ওমকার আল্টা মন্টে, মালাড ইস্ট, মুম্বাই, ৪০০0৯৭-এর মতো ঠিকানার নতুন উন্নয়িত এলাকার সম্পত্তিগুলির জন্য। বিক্রেতার পরিচয় এবং সম্পত্তি বিক্রির আইনগত অধিকার যাচাই করুন। তাদের পরিচয়পত্র যেমন আধার কার্ড এবং প্যান কার্ডের সাথে মিলিয়ে দেখুন এবং সর্বদা স্থানীয় পৌরসভায় একটি পুঙ্খানুপুঙ্খ খোঁজখবর নিন।", "normalised": "মুম্বইতে সম্পত্তি কেনার জন্য ভবিষ্যতে জটিলতা এড়াতে যথাযথ যাচাইকরণ প্রয়োজন। প্রথমে সম্পত্তির মালিকানার দলিল (Title Deed) ভালোভাবে পরীক্ষা করুন। নিশ্চিত করুন যে এটি স্পষ্ট, দায়মুক্ত এবং সাব-রেজিস্ট্রার অফ অ্যাসিউরেন্সের কাছে নিবন্ধিত, বিশেষ করে বারো, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, চার লক্ষ পঞ্চাশ হাজার অথবা জি-ফাইভ, ওঙ্কার আলটা মন্টে, মালাড ইস্ট, মুম্বাই, চার লক্ষ সাতানব্বই হাজারের মতো ঠিকানার নতুন তৈরি অঞ্চলে অবস্থিত সম্পত্তিগুলির ক্ষেত্রে। বিক্রেতার পরিচয় এবং সম্পত্তি বিক্রয়ের জন্য তার আইনি অধিকার যাচাই করুন। তাদের পরিচয়পত্র যেমন আ-ধা-র কার্ড এবং প্যান কার্ডের সাথে ক্রস-রেফারেন্স করুন এবং সর্বদা স্থানীয় পৌরসভায় একটি পুঙ্খানুপুঙ্খভাবে যাচাই করুন।"}
{"unnormalised": "পরবর্তীকালে, সমস্ত প্রাসঙ্গিক অনুমোদন এবং অনুমতিগুলি মনোযোগ সহকারে পরীক্ষা করুন। এর মধ্যে গ্রেটার মুম্বাইয়ের পৌর কর্পোরেশন (MCGM) এবং অন্যান্য প্রাসঙ্গিক কর্তৃপক্ষের অনুমোদন অন্তর্ভুক্ত। বিল্ডিংয়ের দখল শংসাপত্র (Occupation Certificate) (OC) এবং সমাপ্তি শংসাপত্র (Completion Certificate) (CC) নিশ্চিত করুন, বিশেষত ফ্ল্যাট নম্বর ২০১, Raheja Residency, আন্ধেরি ইস্ট, মুম্বাই, ৪০০0৯৩-এর মতো বড় কমপ্লেক্সের মধ্যে থাকা সম্পত্তিগুলির জন্য। এছাড়াও, অনুমোদিত বিল্ডিং প্ল্যানটি পর্যালোচনা করুন এবং নিশ্চিত করুন যে সম্পত্তিটি সমস্ত নিয়মকানুন মেনে চলছে। ৩৪/এ, কোলাবা কজওয়ে, মুম্বাই, ৪০০০০১-এর মতো সম্পত্তিগুলির জন্য সম্পত্তি কর, রক্ষণাবেক্ষণ চার্জ এবং ইউটিলিটি বিলের মতো কোনও বকেয়া আছে কিনা তা খতিয়ে দেখুন। প্রযোজ্য ক্ষেত্রে প্রাসঙ্গিক কর্তৃপক্ষ থেকে অনাপত্তি শংসাপত্র (No Objection Certificates) (NOC) নিন।", "normalised": "এরপর, প্রাসঙ্গিক অনুমোদন এবং অনুমতিগুলি সাবধানে পরীক্ষা করুন। এর মধ্যে গ্রেটার মুম্বাইয়ের পৌর কর্পোরেশন (এম-সি-জি-এম) এবং অন্যান্য প্রাসঙ্গিক কর্তৃপক্ষের অনুমোদন অন্তর্ভুক্ত। বিল্ডিংয়ের দখল শংসাপত্র (ও-সি) এবং সমাপ্তির শংসাপত্র (সি-সি) নিশ্চিত করুন, বিশেষ করে ফ্ল্যাট নম্বর দুইশত এক, Raheja Residency, আন্ধেরি ইস্ট, মুম্বাই, চার লক্ষ তিরানব্বই হাজারের মতো ঠিকানার বৃহৎ কমপ্লেক্সের মধ্যে থাকা সম্পত্তিগুলির জন্য। এছাড়াও, অনুমোদিত বিল্ডিং প্ল্যানটি পর্যালোচনা করুন এবং নিশ্চিত করুন যে সম্পত্তি সমস্ত নিয়মকানুন মেনে চলছে। চৌত্রিশ স্ল্যাশ এ, কোলাবা কজওয়ে, মুম্বাই, চার লক্ষ এক এর মতো ঠিকানার সম্পত্তিগুলির জন্য সম্পত্তি কর, রক্ষণাবেক্ষণ চার্জ এবং ইউটিলিটি বিলের মতো কোনও বকেয়া আছে কিনা, তা পরীক্ষা করুন। প্রযোজ্য ক্ষেত্রে প্রাসঙ্গিক কর্তৃপক্ষের কাছ থেকে অনাপত্তি শংসাপত্র (এন-ও-সি) সংগ্রহ করুন।"}
{"unnormalised": "অবশেষে, একটি ব্যাপক আইনিDue diligence-এর জন্য একজন যোগ্য রিয়েল এস্টেট আইনজীবীর সাথে যোগাযোগ করার কথা বিবেচনা করুন। তারা সম্পত্তির ইতিহাস তদন্ত করতে, নথিপত্রের সত্যতা যাচাই করতে এবং কোনও সম্ভাব্য আইনি সমস্যা সনাক্ত করতে পারেন। মুম্বাইয়ের রিয়েল এস্টেট মার্কেট সম্পর্কে অভিজ্ঞ সম্পত্তি পরামর্শদাতাদের সাথে পরামর্শ করতে ভুলবেন না, বিশেষত নভি মুম্বাইয়ের মতো দ্রুত উন্নয়নশীল অঞ্চলে প্লট নম্বর ৫, সেক্টর ১, নেরুল, নভি মুম্বাই, ৪০০৭০৬-এর মতো ঠিকানার সম্পত্তিগুলির জন্য। পুঙ্খানুপুঙ্খ Due diligenceমুম্বাইয়ে একটি সুরক্ষিত এবং ঝামেলামুক্ত সম্পত্তি ক্রয় নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ, এমনকি যদি বাংলো নম্বর ৭, জুহু বিচ, মুম্বাই, ৪০০0৪৯-এর মতো ঠিকানার সম্পত্তি আকর্ষণীয় মনে হয় তবুও।", "normalised": "অবশেষে, একটি উপযুক্ত আইনি প্রতিষ্ঠানের (real estate lawyer) মাধ্যমে একটি বিশদ আইনি অনুসন্ধান (legal due diligence) করার কথা বিবেচনা করুন। তারা সম্পত্তির ইতিহাস তদন্ত করতে, নথিপত্রের সত্যতা যাচাই করতে এবং কোনও সম্ভাব্য আইনি সমস্যা চিহ্নিত করতে পারবে। মুম্বাইয়ের রিয়েল এস্টেট বাজার সম্পর্কে অভিজ্ঞ সম্পত্তি পরামর্শকের সাথে পরামর্শ করতে ভুলবেন না, বিশেষত নভি মুম্বাইয়ের প্লট নম্বর পাঁচ, সেক্টর এক, নেরুল, নভি মুম্বাই, চার লক্ষ সাতশত ছয় এর মতো ঠিকানার দ্রুত উন্নয়নশীল অঞ্চলে অবস্থিত সম্পত্তিগুলির জন্য। মুম্বাইয়ে একটি সুরক্ষিত এবং ঝামেলামুক্ত সম্পত্তি ক্রয় নিশ্চিত করার জন্য যথাযথ অনুসন্ধান অত্যন্ত গুরুত্বপূর্ণ, এমনকি যদি সম্পত্তিটি সাত নম্বর বাংলো, জুহু বিচ, মুম্বাই, চার লক্ষ ঊনপঞ্চাশ এর মতো ঠিকানার আকর্ষণীয় মনে হয় তবুও।"}
