{"unnormalised": "इन्टिग्रल केलकुलस: मोनसे साधारण मानसिफोरनि थाखाय Guide (आरो मानो नोंथाङा गोसो होनो नांगौ!)", "normalised": "इन्टिग्रेल केलकुलास्: मोनसे गोदान मानसिफोरनि गाइड आरो मानो नोंथांआ साननो गोनां!"}
{"unnormalised": "ठीक, इन्टिग्रल केलकुलस। खोनानो गिनांगौ मोनबायना? IIT बम्बैआव थानाय गोसो गोरा मानसिफोरसो बुजिनो हागौ बायदि। नाथाय आंनि बाथ्राखौ मान, बे बेसेबां खैफोद नङा। बेखौ बेबायदि सान: डिफेरेनसेसन (जेराव नोंथाङा स्कुलाव स्लोप दिहुननायखौ मोननो हागौमोन) बे मोनसे केकखौ सानै सानै टुकुराव दाननाय बायदि। इन्टिग्रल केलकुलसा बे टुकुराफोरखौ फिन खेबसे लोगोसे खालामफिननानै गासै केकखौ दिहुननाय! एबा, आरो बांसिन गणित हिसाबै, बे मोनसे खारनि सिंआव थानाय जायगाखौ दिहुननाय।", "normalised": "ठिक, दा इन्टिग्रेल केलकुलास्। खोनानो नांगो? बेबादि मोनसे जिनिस जे आइ-आइ-टि बम्बैयाव थानाय गोथौ गोथौ मानसिफोरखौल' बुजिनो हागोन। नाथाय आंनाव थोंजोबो, बेयो बेबादि गाज्रि नङा जेब्ला बेयो नुजाथिखो। बेबादि सान बेखौ: दिफारेनसिऐसन जेखौ नोंथांआ स्कुलाव गोसोआव लाखिनो हागौ जे बेयो स्लोप दिहुनो बेयो मोनसे केकखौ सानै सानै बाहागोआव दाननाय बायदि। इन्टिग्रेल केलकुलास्आ बे बाहागोफोरखौ फिन खेबसे लोगो खालामनानै गासै केकखौ दिहुनफिननाय बायदि! एबा, बांसिन मेथेमेटिखैल, बेयो मोनसे खारबनि सिंआव थानाय एरियाखौ दिहुननायनि बागै।"}
{"unnormalised": "मानो नोंथाङा, भारतआव थानाय गावनि थावनि मानसि, मोनसे खारनि सिंआव थानाय जायगाखौ दिहुननायनि सायाव गोसो होनो नांगौ? बासो, गिबियावनो, बेखौ गासै जायगायावनो बाहायो! ISRO निफ्राय रकेटखौ बोख्लायनायाव खारबिथिं दिहुननायनिफ्राय केरलाव मोनसुमाव गासै बावैसोम बारिनि बेसेनखौ दिहुननायाव, इन्टिग्रलआनो अनसुंग हिरोस। सिरियासलि, नोंथाङा जे हवाफारिनि आगोलसोनायनि सायाव भरोसा थायो? इन्टिग्रलआनो गोरा खामानि मावो। बिसोर इन्टिग्रलखौ बारिनि खारनि सिंआव थानाय जायगाखौ दिहुननो बाहायो।", "normalised": "मानो नोंथांआ, भारतआव थानाय एसेबां मोजां मानसिआ, मोनसे खारबनि सिंआव थानाय एरियाखौ दिहुननायनि बागै साननो गोनां? ठिक, गिबियावनो, बेयो गासै जायगायावनो बाहायजायो! आइ-एस-आर-ओ निफ्राय रकेट बोखांनायनि ट्रेजेक्टरि केलकुलेट खालामनायनिफ्राय केरेलाव थानाय मानसुन सिजनआव गासै जायख्लं जानायखौ दिहुननायसिम, इन्टिग्रेलफोरा गोसोम हिरोफोर। सिरियसलि, बे हवा-मावफारिनि फारिलाइ जेखौ नोंथांआ भरोसा खालामो? इन्टिग्रेलफोरा गोरा खामानि मावगासिनो। बिसोर इन्टिग्रेलफोरखौ बाहायो जायख्लं खारबनि सिंआव थानाय गासै एरियाखौ केलकुलेट खालामनो थाखाय।"}
{"unnormalised": "फै जों एसे खम एब्सट्रेक्ट जाग्रो। सान नोंथाङा मुंबाइआव मोनसे ब्रिज दिजाइन खालामनाय इन्जिनियार। नोंथाङा मिथिनो नांगौ ब्रिजआ बेसेबां भारखौ बोरखननो हागौ। इन्टिग्रल केलकुलसा ट्राफिक, हवा, आरो ब्रिजआ गावनि भार बायदि गासै रोखोमनि खोख्लैफोरनि थाखाय ब्रिजनि सायाव खामानि मावनाय गासै शक्तिखौ दिहुननो मदद खालामो। एखेबायदिनो, गोरोन्थि गोनां हाजोबनि जायगाखौ दिहुननो, इन्जिनियारआ इन्टिग्रल इक्वेसन बाहायो; फै जों बेखौ ∫f(x) dx हिसाबै फोरमायनो, जेराव f(x) आ हाजोबनि सिमाफोरखौ फोरमायहोयो। जोबोद गोनांथार, होननानै बुङोना?", "normalised": "फै जों एसे खम एब्सट्रेक जायो। सान नोंथांआ मुम्बायाव मोनसे ब्रिज दिजाइन खालामग्रा इन्जिनियार। नोंथांआ मिथिंनो गोनां बे ब्रिजआ बेसेबां भारखौ लांनो हागोन। इन्टिग्रेल केलकुलास्आ नोंथांनि गासै फोर्सखौ केलकुलेट खालामनो मदद खालामो जे ब्रिजआव ट्रेफिक, बार, आरो ब्रिजआवनो थानाय भार बायदि बायदि खाबुनि जाहोनाव सोलिगासिनो। एखेबादिनो, सोमोनां जायगाफोरनि एरियाखौ केलकुलेट खालामनो थाखाय, इन्जिनियारफोरा इन्टिग्रेल इक्वेसन बाहायो; फै जों बुङो बेयो इन्टिग्रेल अफ एफ अफ एक्स डि एक्स हिसाबै फोरमायनाय जादों, जाय एफ अफ एक्सआ प्रपरटिनि बाउन्डारि फोरमायदों। गोनांथार, ठिक?"}
{"unnormalised": "दानो, नित्ति-ग्रित्तिनि थाखाय (नाथाय बेखौ सानैयैनो लाखि!)। नोंथाङा मैथ्सनि किताबआव S- आकारनि सिनफोरखौ मोनसेबो याद दं नामा? बेनो इन्टिग्रल सिन: ∫। बेया सोरोखौबो बुङो \"अनन्तै सानै टुकुराफोरखौ दाजाब\"। बेनिखायनो, जुदि नोंथाङा ∫x^2 dx बायदि मोनसेखौ नुयो, बेया सोरोखौबो बुङो \"x स्क्वेयर्ड खारनि सिंआव थानाय जायगाखौ दिहुन\"। फिनजाबआ, गोबांआनो, (1/3)x^3 + C (दानो C नि थाखाय गोसो होनो नाङा – बेयो मोनसे कन्सटेन्टसो!)। गोबाङावनो, इन्टिग्रल सिननि सिङाव आरो बारग'आव नम्बर थागोन जेया सोलुसननि बारग' आरो सिङाव थानाय सिमाखौ होगोन। उदाहारण हिसाबै, [0, 2] सिमाजों होनाय इन्टिग्रलखौ दिहुननो जों बे इक्वेसनखौ ∫[0,2] x^2 dx = (1/3)(2^3) - (1/3)(0^3) = 8/3 हिसाबै लिरनो हागौ।", "normalised": "दानिया, गोथौ गोथौनि थाखाय नाथाय बेखौ सोलेर खालाम! गोसोआव लाखि बे एस आकारनि सिनफोरखौ मेथ्स टेकस्टबुकआव? बेयो इन्टिग्रेल सिन: इन्टिग्रेल। बेयो बेसिकलि बुङो \"गासै इनफिनिटलि सानै सानै बिदफोरखौ दाजाब\"। दा, जुदि नोंथांआ बेबादि जिनिस नुयो इन्टिग्रेल अफ एक्स स्क्वार्ड डि एक्स बायदि, बेयो जस्त बुङो \"एक्स स्क्वार्डनि खारबनि सिंआव थानाय एरियाखौ दिहुन\"। फिन्नाया, बेखौनो बुङो, बेयो मोनसेखौ थ्रिनिजों रान एक्स क्युबड प्लस सि सि जों साननो नाङा दा- बेयो जस्त मोनसे कन्स्टान्ट!। फ्रिक्वेन्टलि, इन्टिग्रेल सिननि गाहाइ आरो बोथ्राव नम्बर थागोन जाय सोलुसननि अपार आरो लवर लिमिटफोरखौ गनायगोन। फारिगोननायनि थाखाय, दिफिनिट इन्टिग्रेलखौ लिमिट जिरो, टुजों दिहुननो जों बे इक्वेसनखौ इन्टिग्रेल फ्रम जिरो टु अफ एक्स स्क्वार्ड डि एक्स इक्वेलस मोनसेखौ थ्रिनिजों रान टु क्युबड माइनस मोनसेखौ थ्रिनिजों रान जिरो क्युबड इक्वेलस एट डिभाइडेड बाइ थ्रि हिसाबै लिरनो हागोन।"}
{"unnormalised": "गोरोबला, इन्टिग्रल केलकुलसा सिरियासलि खैफोद जानो हागौ। बेया डिफेरेन्ट इन्टिग्रेशन टेक्निक दं जेरै इन्टिग्रेशन बाइ पार्टस्, सब्स्टिटियुसन, आरो पार्शियल फ्रेक्सन (जेया जानाय मैथमेटिशियनखौबो एसे गोसोआव गोग्लै होयो)। नाथाय गुबुन बिचाया एखेआनो: अनन्तै सानै टुकुराफोरखौ दाजाबनानै मोनसे गासैखौ दिहुननाय। बेखौबो याद लाखिनाया गोनां दि इन्टिग्रेशननि उलथायानो डिफेरेनसेसन।", "normalised": "आरोबाव, इन्टिग्रेल केलकुलास्आ सिरियसलि कम्प्लिकेट जानो हागोन। बेयाव बायदि बायदि इन्टिग्रेशन टेक्निकफोर दं इन्टिग्रेशन बाइ पार्ट्स, साबस्टिटिउसन, आरो पारसियेल फ्रेकसन्स बायदि जाय सिजन्ड मेथेमेटिसियानफोरखौबो एसे थोजोँ खालामो। नाथाय गुबै साननायआ एखेनो थायो: गासैखौ दिहुननो इनफिनिटलि सानै सानै बिदफोरखौ दाजाब। बेखौबो गोसोआव लाखिनाया गोनां जे इन्टिग्रेशननि इन्भार्सआ दिफारेनसिऐसन।"}
{"unnormalised": "बेनिफ्राय, नोंथाङा मोनसे ग्राफ नुयो एबा सोरखौबा इन्टिग्रल केलकुलसनि बाथ्रा बुङोब्ला, गिख्लायनानै बारलांबानो नाङा। केक, बारि, आरो ब्रिजखौ याद लाखि। बेयो टुकुराफोरखौ लोगोसे खालामफिननायनि सायावसो। आरो सोर मिथियो, नोंथाङा खारनि सिंआव थानाय जायगाफोरखौबो दिहुननो मोननो हागौ! ट्राइ खालाम आरो हेफाजाब लुगैनायनि थाखाय थाबैनो केलकुलेसनखौ prepone खालाम।", "normalised": "दा, फ्राम टाइम नोंथांआ ग्राफ नुयो एबा सोरबा इन्टिग्रेल केलकुलास् बुंनाय खोनायो, गिखांनानै गोजावनानै थांला। केक, जायख्लं, आरो ब्रिजखौ गोसोआव लाखि। बेयो गासै बिदफोरखौ लोगो खालामनायनि बागैसो। आरो सोर मिथिगौ, नोंथांआ खारबनि सिंआव थानाय एसे एरियाफोरखौबो केलकुलेट खालामनो नागिरनो हागौ! जस्त ट्राय खालाम आरो हेल्प थाखाय बुंनो टाइम मोननो थाखाय माबादि केलकुलेसनखौबो प्रेपोन खालाम।"}
