{"unnormalised": "हे गाइस, इन्टिग्रेल केल्कुलसआव आं मदद नांगौ। आं इन्जिनियारिं एन्ट्रान्स एकजामनि थाखाय प्रेपियार खालामगासिनो, आरो बे टपिकआनो आंखौ फोजोबनो नागिरदों। आं बेसिक डिफेरेनसिंएसनखौ मोजांङैनो खालामनो हायो, नाथाय इन्टिग्रेल? टोटेल हेडेक।", "normalised": "हे गुबुन गुबुन, इंतिग्रेल केलकुलासोआव आं नोंथांमोननिनो मदद नांगौ। आं इन्जिनियारिं एन्ट्रान्स आनजादनि थाखाय आं तयार जादों, आरो बे टोपिकआनो आंनो साननानै थै होबाय। आं बेसिक डिफ्रेंशियासनआ मोजांङैनो खालामनो हायो, नाथाय इंतिग्रेलास? गासैबो माथा बिखाव।"}
{"unnormalised": "स्पेसिफिकल्लि, आं डेफिनिट इन्टिग्रेलआव गोमोनानै थादों। जेरै, जुदि आं ∫ 0 निफ्राय 1 आव (x^2 + 2x) dx नि मानखौ दिहुननो गोनां जायो, आं x^3/3 + x^2 हिसाबै एन्टीडेरिवेतिभखौ खालामनो हायो, नाथाय अब्ला आं लिमिटखौ सब्स्टिट्युट खालामनायाव गोलैयो। आं अलवेज + आरो - साइनखौ रं खालामबाय थायो एबा '0' खौ लोअर लिमिट हिसाबै प्लग इन खालामनो गोसोखांनो हाया। बेफोरबादि रोखा गल्तिखौ एभइड खालामनो थाखाय माबा फोरफुल मेथड एबा ट्रिक दं नामा? गुबुन सुबुंफोराबो एखे प्रब्लेमखौ फेस खालामदों नामा? आं सानो आं एसेबां स्ट्रोगाल खालामग्रा सानैसोसेसो। BTW, -1 निफ्राय 1 (x^3) dx सिम इन्टिग्रेलआ मा मान समान जायो? बेयो 0 बायदि मोनदों, नाथाय आं एन्टारलि सोरबा नङा...", "normalised": "खौसेथिजों, आं डेफिनिट इंतिग्रेलासआव गोमोनानै थाबाय। जेरै, जुदि आं इंतिग्रेल जिरोनिफ्राय मोनसेसिम x स्क्वेयार जमा टु x d x नि मान दिहुननो गोनां जायोब्ला, आं एनटिडिरेभेटिभखौ x कुबडिभाइडेड बाइ थ्रि जमा x स्क्वेयार हिसाबै दिहुननो हायो, नाथाय अब्ला आं लिमिट्सफोरखौ बोख्लायनायाव गोरोन्थि खालामनानै होयो। आं मोनफ्रोमबो जमा आरो माइनस सिनफोरखौ माबोरैबा गोरोन्थि खालामनानै होयो, एबा लोअर लिमिट हिसाबै 'जिरो' खो बोख्लायनोबो गोमोनानै होयो। बेबादिनो लाजिथाव गोरोन्थिफोरखौ एरायनायनि थाखाय माबेबा फुलप्रुफ मेथोड एबा ट्रिक दं नामा? गुबुन सुबुंफोरा बेबादि समस्याफोरखौ नुदों नामा? आं सानो आं एसेबां स्ट्रोगोल खालामग्रा अकेला सुबुं। B-T-W, माइनस मोनसेनिफ्राय मोनसेसिम x कुब d x नि इंतिग्रेलआ माजों समान जायो? बेयो जिरो बायदि मोनदों, नाथाय आं गासैबो फोथैया।"}
{"unnormalised": "आरो, त्रिगोनोमेट्रिक फंक्सन इलभलभ थानाय इन्टिग्रेलनि सोमोन्दै मा बुंनो? फोर एक्जाम्पल, ∫ cos(x) dx खौ 0 निफ्राय π/2 सिम इभालुएट खालामनाया। आं मिथियो फिथाइया 1 जागोन, नाथाय बेयाव कन्सिसटेन्ट्लि थांनाया ग्याम्बल बायदि मोनदों। आं गोसोआव दं सोरबानिबा आं u-सब्स्टिट्युसननि सोमोन्दै बुंदोंमोन आरो बांसिन कम्प्लिकेटेड इन्टिग्रेशन प्रब्लेमखौ सोलभिं खालामनो थाखाय, नाथाय आंनि टेक्स्टबुकआव थानाय एक्जाम्पलफोरा एसे हेल्पफुल नङा। नोंथांमोनहा माबा मोजां अनलाइन रिसोर्स सजेस्ट खालामनो हायो नामा? मोजां जागोन जुदि बेयो सोरोनजोंबो सिम्पल लेंगुवेजआव एक्स्प्लेन खालामो। आं टिपिकल एक्स्प्लेनेसनखौ टेक्स्टबुकआव एसे बासिम फर्मेल आरो एब्सट्रेक मोनदों, स्पेसियेलि बेफोर जेराव लिमिट आरो सम्स फ्रम n=1 टु इन्फिनिटि रिमान इन्टिग्रेशननि सोमोन्दै बुंङो।", "normalised": "आरो, ट्रिगोनमेट्रिक फंक्सन जरायनाय इंतिग्रेलासनि बागै मा बुंनो? मोनसे दासान्दै, जिरोनिफ्राय पाइ दिभाइडेड बाइ टुसिम x नि कसाइन्नि इंतिग्रेलखौ मान दिहुननाय। आं मिथियो जाहोना मोनसे जागोन, नाथाय गासैनो मोनहैनाया जोखायाव बाजि बायदि मोनदों। आं गोसोआव लाबोयो सोरेंबा आंनो उ-साबस्टिटुसननि बागै बुंदोंमोन गुबुनबां गारां इंतिग्रेसन समस्याफोरखौ सोलायनायनि थाखाय, नाथाय आंनि टेक्स्टबुकआव थानाय एक्जाम्पलफोरा एसेबो मददगारि नङा। नोंथांमोना सुजोग होनो हाग्रा माबेबा अनलाइन रिर्सोसफोरा मा दं? बांसिनखौनो सिम्पल रावजों बुंगोन। आं टेक्स्टबुकसाव थानाय टिपिकल बुंफोरखौ गोबां फर्मेल आरो एबस्ट्रेक मोनदों, खायसेखौ लिमिट्स आरो साम्स फ्रम एन इक्वेलस टु वान टु इनफिनिटि फोर रिमैन इंतिग्रेसनआव जरायनायफोरावबो।"}
{"unnormalised": "आं एसेबां खोनांदों एरिया प्रब्लेमनि थाखाय माबा कुल सर्टकाट दं, बेफोरबायदिआ पेप्पुसनि सेनट्रोइड थिअरम, नाथाय आं सोरबा नङा बेफोरा गासै फंक्सनआव एप्लाई जायो नामा, एबा माबा स्पेसियेलआवसो जेरै सर्कल, एलिप्सेस, आरो बायदि बायदि। सोरबानिबा JEE नि टाइमाव बेफोरबायदि सर्टकाटखौ एप्लाई खालामनाय एक्सपेरियन्स दं नामा? बेफोरखौ रिस्कि जानायनि थाखाय युज खालामनो हागोन नामा मानोना पसिबल कन्डिसनस जेराव बे थिअरमफोरा होल्ड जायो? बेफोरा गोसोआव लाखिनो माने थांगोन नामा सोरनिबाबो जे बेसिक्सआव स्ट्रोगाल खालामगासिनो?", "normalised": "आं बेखौबो खोनादों एरिया प्रब्लेमफोरनि थाखाय खायसे खुलुमनांगौ सर्टकाट्स दं, बेबादि जिनिसफोरा पप्पुनि सेन्ट्रोइड थिओरेम बायदि, नाथाय आं फोथैया बेयो गासै फंक्सनफोरसिम बाहायो नामा, एबा सोमोन्दो थानाय खायसे स्पेसेल ओनसोलफोरसिम जेरै सर्कलस, एलिपसेस, आरो बेबादिनो। सोरेंबानो J-E-E नि सम सर्टकाटफोरखौ बाहायनायाव एक्सपेरियन्स दं नामा? बेयो बाहायनायाव रिस्कि नामा जाहोना बे थिओरेमसफोरा जागोननायनि पोजिबल कन्डिसन्सफोर दं? बेयो मिथिनो गोनां नामा सोरेंबा बेसिकजों स्ट्रोगोल खालामग्रा सुबुंनि थाखाय?"}
{"unnormalised": "जेनोबा, माबा एडभाइस एबा रिसोर्स बहुत मदद जागोन! एडभान्सआव थेंक्स, भाइ लग। आं बेखौ एसेबां थाबनो फोजोबनो नांगौ। आंनि एकजामआ 2 हप्तायावनो दं!", "normalised": "एनि वे, माबेबा एडभाइस एबा रिसोर्सफोरखौ गोबां मानसिगोन! एडभान्सआव थेंक यु, भाइ लग। आं बेखौ गोजोन खालामनो नांगौ A-S-A-P. आंनि आनजादा सप्ता मोननैसिम दं!"}
