{"unnormalised": "नोंथांमोन बयबो, आं दासिम इन्टेग्रेल केलकुलासाव माखासे मोनथाइफोरजों नांज्लायगासिनो आरो आं बेयाव मोनसे रोखाथि मोननो आशा खालामगासिनो। आंनि बेकग्राउण्डआ इन्जिनियारिंआव, नाथाय बेयो गोबां सम जाबाय आं बे मेथाइमाटिक्सनि नेमखान्थिफोरजों एक्टिव्ली सोमोन्दो लाखिनायनिफ्राय।", "normalised": "हाय गाबोन गाबोन, आं दा बेलासे इन्टेग्रेल केल्कुलासाव माखासे मोनथाइफोरजों आखाय खावरायगासिनो आरो आसा खालामदों बेयाव मोनसे रोखा मोनगोन होननानै। आंनि बैकग्राउन्डआ इन्जिनियारिंआव, नाथाय बे मोनसे सम जाबाय आं बे गणितनि नेमफोरजों जागायनायनिफ्राय।"}
{"unnormalised": "खासखौनो बुङोब्ला, आंनि माखासे सोमोनांथायानो जाबाय गुबुन गुबुन इन्टिग्रेशन टेक्निकखौ बाहायनाय, जेरै इन्टिग्रेशन बाइ पार्टस्, सब्सिटिउसन, आरो पार्शियल फ्रेक्सनखौ, नुनो मोननो गोनां मोनसे रोखोमनि समस्यफोरखौ सोलायनो थाखाय। उदाहारणनो, माबोरै मोनसेया इन्ट्युइटिभ्ली डिसाइड खालामनो हागोन जे माब्ला इन्टिग्रेशन बाइ पार्टस् बाहायनांगौ भेर्सस यु-सब्सिटिउसन? आं बे मेथोडफोरनि थिओरेटिकल अन्डरपिन्निंफोरखौ बुजियो, नाथाय थिओरि आरो एप्लिकेसननि गेजेराव गैलांबाय थानाया मोनसे च्यालेन्ज जानानै फैदों। आरो, ट्रिगनमेट्रिक फंक्सन एबा इन्भर्स ट्रिगनमेट्रिक फंक्सनजों सोमोन्दो थानाय इन्टिग्रेलफोरखौ हेंडेल खालामनो थाखाय बांसिन फलोगारि राहाफोरा मा मा?", "normalised": "खासियै, आंनि गोरोन्थि जादों गुबुन गुबुन इन्टिग्रेशन टेक्निकस, जेरै इन्टिग्रेशन बाइ पार्टस, सब्स्टिटुसन आरो पार्सियेल फ्रेक्सनफोरखौ बाहायनानै मोननो थाखाय समान मोनसे प्रब्लेमफोरखौ। उदांनिसिम, माबोरै मोनसेया साननो हागोन माबोरै इन्टिग्रेशन बाइ पार्टसखौ बाहायनांगौ भेरसस यु-सब्स्टिटुसनखौ? आं बुजियो मेथडफोरनि थियरेटिकेल अन्डरपिनिंगसखौ, नाथाय थियरी आरो एप्लिकेसननि गेजेराव बारग' लानाया गाज्रि मोनदों। आरो, माफोरनो गोनां सिन जायफोरा गोनां जायो इन्टिग्रेलसफोरखौ ट्रिगोनोमेट्रिक फंक्शनस आरो इन्वर्स ट्रिगोनोमेट्रिक फंक्शनसफोरजों?"}
{"unnormalised": "फ्रामै, आं इन्टेग्रेल केलकुलसनि प्रक्टिकल एप्लिकेसननि सोमोन्दै खोनानो लुबैदों टेक्सटबुकनि उदाहारणफोरनि बारहाइ। सोरबाबो रियेल-उवोर्ल्डनि उदाहारणफोरखौनो होनो हागोन नामा जायगायाव इन्टेग्रेल केलकुलसखौ बुजिनाया समस्यफोरखौ सोलायनो थाखाय गोनां, जायोब्लाबो फिजिक्स, इन्जिनियारिं, एबा फाइनेंसाव? बे मोनथाइफोरखौ गुबुन गुबुन कन्टेक्स्टआव एप्लाइ खालामनायखौ नुनाया आंनि बुजिखौ दाजाबनो मदद खालामनो हागौ।", "normalised": "आरोबाव, आं सोमोन्दै गोसो गुदुं इन्टिग्रेल केल्कुलासनि प्रैक्टिकेल एप्लिकेसनसफोरखौ टेक्सटबुक एक्जाम्पलसफोरनि उनआव। सोरखारबो मोनसे मोननो हागोन रियल-वर्ड एक्जाम्पलस जायगायाव बुजियो इन्टिग्रेल केल्कुलासा गोनां जायो प्रब्लेमसफोरखौ मोननो थाखाय, जायगायाव फिजिकस, इन्जिनियारिं, नङाबा फाइनान्स? नायनानै माबोरै बे मोनथाइफोरखौ बाहायो गुबुन गुबुन कन्टेक्ससफोराव मदद खालामनो हागोन आंनि बुजियाखौ थोजां खालामनो थाखाय।"}
{"unnormalised": "आंनि आरो मोनसे सोंथिआनो जाबाय डेफिनिट इन्टिग्रेलफोर आरो उनि एरिया अन्डर ए कार्भजों सोमोन्दो। आं फाउन्डेमेन्टेल आइडियाखौ बुजिबायब्लाबो, आं बेखौ बांसिन कम्प्लेक्स फंक्सन आरो रिजनफोराव एप्लाइ खालामनो नाजागासिनो, खास्खौनो एरियाफोरजों डील खालामनायाव जायोब्ला बियो मल्टीपल कार्भ एबा कार्भफोरजों बाउन्ड जायो जेयोफोरा पेरामेट्रिक्लि डिफाइन खालामनाय जायो। बेफोर रोखोमनि समस्यफोरखौ बांसिन फलोगारि सोलायनो आरो नोजोर होनायनि थाखाय मदद खालामनो हानाय माबा रिसोर्स एबा स्ट्राटिजिफोर दं नामा?", "normalised": "आरो मोनसे सोंथि आंनि थायो डेफिनिट इन्टिग्रेलस आरो बिसोरनि सोमोन्दो एरिया अन्डर ए कर्बजों। जायगायाव आं बुजियो फाउन्डेमेन्टेल आइडिया, आं दावराव मोनदों बाहायनानै बेखौ गोबां कम्प्लेक्स फंक्शनस आरो रिजनसफोरजों, खासियै जायगायाव जोनोम जायो एरियाफोरखौ बाउन्डेड खालामनानै गोबां कर्बसफोर नङाबा कर्बसफोर डेफाइन खालामनानै पेरामेट्रिकेलि। दं नामा सोरखारबो रिसोर्सस नङाबा स्ट्रटेजीस जाय मदद खालामनो हागोन आं एसे नायनो थाखाय आरो एप्रोच खालामनो थाखाय बेफोर टाइपनि प्रब्लेमसफोरखौ गोबां इफेकटिभेलि?"}
{"unnormalised": "एबादिस्नल्लै, आं फार्सट इयार आइआइटि-जेइइ सोंथिफोरनि गेजेरजों खामानि मावगासिनो। बेयो y = sin(x) आरो y = cos(x) कार्भजों बाउन्ड जायो x = 0 आरो x = π/2 नि गेजेराव। आं इन्टिग्रेलखौ सेट आप खालामनो हायोब्लाबो, बेखौ एक्युरेट्ली सोलायनायानो जायगा जायो जायगायाव आं नांज्लायनाय मोनदों। माबा टिप एबा अल्टरनेटिभ एप्रेचखौ गोजोननाय मोनगोन। आं रोखा खालामनो लुबैदों जे आं सिम्पलि फिननायखौ नायहरगासिनो गैला, नाथाय बेनि सोलायनायजों सोमोन्दो थानाय स्टेपफोरनि मोनसे रोखा बिजिरथाइनि थाखाय।", "normalised": "एखेब्लाबो, आं दावराव मोनदों खामानिखौ मावनानै मोनसे पास्ट इयर आइ-आइ-टि जे-इ-इ सोंथिखौ। बेयाव गोनां जायो एरियाखौ मोननो थाखाय जाय जोनोम जायो कर्बसफोर y इक्वेल्स साइन अफ x आरो y इक्वेल्स कोसाइन अफ x गेजेराव x इक्वेल्स जिरो आरो x इक्वेल्स पाइ डिभाइडेड बाइ टु। जायगायाव आं सेटआप खालामनो हागोन इन्टिग्रेलखौ, मोननो बेखौ एक्यूरेटेलि मोननाय जायगायाव आं गिथावना मोनो। सोरखारबो टिप्स नङाबा अल्टरनेटिभ एप्रोचसखौ गोबां गाजा गोरोबनाय जागोन। आं रोखा खालामनो लुगैयो जे आं सिम्पलि नायआखै आन्सरखौ, नाथाय मोनसे रोखायै एक्सप्लेन खालामनायनि थाखाय स्टेपसफोर जानाय आरो रिजनिंग बिसोरनि उनआव।"}
{"unnormalised": "जोबनायाव, सोरबाबो अनलाइन रिसोर्स एबा टेक्सटबुकनि रिकमेन्डेसनफोरखौनो होनो हायो नामा जायोफोरा इन्टेग्रेल केलकुलसखौ सोलोंनो थाखाय बांसिन इन्ट्युइटिभ आरो लेस्स रूट एप्रेचखौ प्रोभाइड खालामो, आं जोबोद गोजोननाय मोनगोन। आं मेटेरियेलफोरखौ नायगासिनो जायोफोरा कन्सेप्सुआल अन्डरस्टेन्डिं आरो प्रब्लेम-सोल्भिं स्ट्राटिजिखौ इम्फेसिस खालामो फर्मुला आरो प्रोसिजरफोरखौ मोखांखारनायनि बारहाइ। आं जेम्स स्टुवार्टनि \"केलकुलस: अर्ली ट्रान्सेंडेन्टेलस\"खौ 2 दाननि गेजेराव जोबनो नाजागासिनो। नोंथांमोननो मदद खालामनायनि थाखाय सिगांनिफ्रायनो गोजोननाय जासिहरो!", "normalised": "जोबनायाव, जायगायाव सोरखारबो रेकमेन्डेशनस दं अनलाइन रिसोर्सस नङाबा टेक्सटबुकसफोरनि थाखाय जाय मोननो हागोन गोबां इनटुटिभ आरो लेस रोट एप्रोचखौ सोलोंनो थाखाय इन्टिग्रेल केल्कुलासखौ, आं गोबां गाजा गोरोबनो थागोन। आं नायगासिनो मेटेरियेलसफोरखौ जाय इमफेसिस खालामो कन्सेप्चुवेल अन्डरस्टेन्डिंग आरो प्रब्लेम-सोलभिं स्ट्रटेजीसफोरखौ जेराव जस्ट मेमोराइज खालामो फर्मुलास आरो प्रसिडरसफोरखौ। आं लुगैदों जोबनो थाखाय \"केल्कुलास: अर्लि ट्रांसेन्डेन्टेलस\" जेम्स स्टुवार्टनिफ्राय मोननै दाननि गेजेराव। थेंक यु एडभान्सआव सोरखारबो हेल्फखौ नों होनो हागोन!"}
