```json
{
  "unnormalised": "ডাক্তার আমাকে বলেছিলেন আমার কোলেস্টেরল ছিল, যেমন, 240। আমি প্রায় আমার সিঙ্গাড়াতে দম বন্ধ করে যাচ্ছিলাম। সিরিয়াসলি, আমি ভেবেছিলাম তিনি রসিকতা করছেন। সম্ভবত তিনি 24 বুঝিয়েছিলেন? দেখা যাচ্ছে, এটি সত্যিই খারাপ। আমাকে ব্যায়াম শুরু করতে হবে... যার মধ্যে, আমার জন্য, বেশিরভাগ অটো-রিকশা তাড়া করা জড়িত। তিনি আরও বলেছিলেন আমার বিএমআই ছিল বিশাল 30। আমার বিএমআই সম্ভবত এই মুহূর্তে আমার আইকিউ-এর চেয়ে বেশি!",
  "normalised": "ডাক্তার আমাকে বলেছিলেন আমার কোলেস্টেরল ছিল, যেমন, দুইশত চল্লিশ। আমি প্রায় আমার সিঙ্গাড়াতে দম বন্ধ করে যাচ্ছিলাম। সিরিয়াসলি, আমি ভেবেছিলাম তিনি রসিকতা করছেন। সম্ভবত তিনি চব্বিশ বুঝিয়েছিলেন? দেখা যাচ্ছে, এটি সত্যিই খারাপ। আমাকে ব্যায়াম শুরু করতে হবে... যার মধ্যে, আমার জন্য, বেশিরভাগ অটো-রিকশা তাড়া করা জড়িত। তিনি আরও বলেছিলেন আমার বি-এম-আই ছিল বিশাল ত্রিশ। আমার বি-এম-আই সম্ভবত এই মুহূর্তে আমার আই-কিউ-এর চেয়ে বেশি!",
  "raw": "ডাক্তার আমাকে বলেছিলেন আমার কোলেস্টেরল ছিল, যেমন, 240। আমি প্রায় আমার সিঙ্গাড়াতে দম বন্ধ করে যাচ্ছিলাম। সিরিয়াসলি, আমি ভেবেছিলাম তিনি রসিকতা করছেন। সম্ভবত তিনি 24 বুঝিয়েছিলেন? দেখা যাচ্ছে, এটি সত্যিই খারাপ। আমাকে ব্যায়াম শুরু করতে হবে... যার মধ্যে, আমার জন্য, বেশিরভাগ অটো-রিকশা তাড়া করা জড়িত। তিনি আরও বলেছিলেন আমার বিএমআই ছিল বিশাল 30। আমার বিএমআই সম্ভবত এই মুহূর্তে আমার আইকিউ-এর চেয়ে বেশি!"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, আমি জানিও না এই নম্বরগুলোর অর্ধেক মানে কী। ট্রাইগ্লিসেরাইডস? শুনে মনে হচ্ছিল যেন বলিউড সিনেমার কোনো ভিলেন। আমার রক্তচাপ ছিল ১৪০/৯০। তিনি বলতে থাকলেন \"উচ্চ রক্তচাপ\" এবং \"হৃদরোগের ঝুঁকি\"-এর মতো কথা। আমি শুধু শুনলাম \"আর গুলাব জামুন নয়\"। কী ভয়ংকর!",
  "normalised": "সত্যি বলতে, আমি জানিও না এই নম্বরগুলোর অর্ধেক মানে কী। ট্রাইগ্লিসেরাইডস? শুনে মনে হচ্ছিল যেন বলিউড সিনেমার কোনো ভিলেন। আমার রক্তচাপ ছিল একশ চল্লিশ ভাগ নব্বই। তিনি বলতে থাকলেন \"উচ্চ রক্তচাপ\" এবং \"হৃদরোগের ঝুঁকি\"-এর মতো কথা। আমি শুধু শুনলাম \"আর গুলাব জামুন নয়\"। কী ভয়ংকর!",
  "raw": "সত্যি বলতে, আমি জানিও না এই নম্বরগুলোর অর্ধেক মানে কী। ট্রাইগ্লিসেরাইডস? শুনে মনে হচ্ছিল যেন বলিউড সিনেমার কোনো ভিলেন। আমার রক্তচাপ ছিল ১৪০/৯০। তিনি বলতে থাকলেন \"উচ্চ রক্তচাপ\" এবং \"হৃদরোগের ঝুঁকি\"-এর মতো কথা। আমি শুধু শুনলাম \"আর গুলাব জামুন নয়\"। কী ভয়ংকর!"
}
```
```json
{
  "unnormalised": "আমার মেডিক্যাল ফাইলটিকে লটারির টিকিটের মতো দেখাচ্ছে...শুধু টাকা জেতার পরিবর্তে, আমি বোনাস পয়েন্টের মতো রোগ জমা করছি। আমার সুগারের মাত্রা বর্ডারলাইন ছিল - ফাস্টিংয়ের পর 120। আমার মানে, বর্ডারলাইন সুস্বাদু, তাই না? নার্স আমাকে ট্র্যাক করার জন্য এই সমস্ত নম্বর সহ এই প্যামফলেটটি দিয়েছেন। এটি আমার কলেজের পাঠ্যপুস্তকের চেয়েও বেশি মোটা!",
  "normalised": "আমার মেডিক্যাল ফাইলটিকে লটারির টিকিটের মতো দেখাচ্ছে...শুধু টাকা জেতার পরিবর্তে, আমি বোনাস পয়েন্টের মতো রোগ জমা করছি। আমার সুগারের মাত্রা বর্ডারলাইন ছিল - ফাস্টিংয়ের পর একশ বিশ। আমার মানে, বর্ডারলাইন সুস্বাদু, তাই না? নার্স আমাকে ট্র্যাক করার জন্য এই সমস্ত নম্বর সহ এই প্যামফলেটটি দিয়েছেন। এটি আমার কলেজের পাঠ্যপুস্তকের চেয়েও বেশি মোটা!",
  "raw": "আমার মেডিক্যাল ফাইলটিকে লটারির টিকিটের মতো দেখাচ্ছে...শুধু টাকা জেতার পরিবর্তে, আমি বোনাস পয়েন্টের মতো রোগ জমা করছি। আমার সুগারের মাত্রা বর্ডারলাইন ছিল - ফাস্টিংয়ের পর 120। আমার মানে, বর্ডারলাইন সুস্বাদু, তাই না? নার্স আমাকে ট্র্যাক করার জন্য এই সমস্ত নম্বর সহ এই প্যামফলেটটি দিয়েছেন। এটি আমার কলেজের পাঠ্যপুস্তকের চেয়েও বেশি মোটা!"
}
```
```json
{
  "unnormalised": "তারপর অ্যাপয়েন্টমেন্ট নিজেই আছে। আপনি 2 মাস আগে এটি বুক করেন, এবং তারপর আপনি ক্লিনিকে যান, এবং সেখানে প্রায় 150 জন অন্যান্য লোক অপেক্ষা করছে। তাই একটানা 2 এবং অর্ধ ঘন্টা অপেক্ষা করার পরে, ডাঃ শর্মা খারাপ খবর দেওয়ার জন্য আপনার সাথে ঠিক 7 মিনিট কাটান। আমার কপেই ছিল ₹500। আমি ধীরে ধীরে একটি পরিসংখ্যানে পরিণত হচ্ছি তা জানতে পারা মূল্যবান, আমি মনে করি।",
  "normalised": "তারপর অ্যাপয়েন্টমেন্ট নিজেই আছে। আপনি দুই মাস আগে এটি বুক করেন, এবং তারপর আপনি ক্লিনিকে যান, এবং সেখানে প্রায় একশ পঞ্চাশ জন অন্যান্য লোক অপেক্ষা করছে। তাই একটানা দুই এবং অর্ধ ঘন্টা অপেক্ষা করার পরে, ডক্টর শর্মা খারাপ খবর দেওয়ার জন্য আপনার সাথে ঠিক সাত মিনিট কাটান। আমার কপেই ছিল রুপি পাঁচশ। আমি ধীরে ধীরে একটি পরিসংখ্যানে পরিণত হচ্ছি তা জানতে পারা মূল্যবান, আমি মনে করি।",
  "raw": "তারপর অ্যাপয়েন্টমেন্ট নিজেই আছে। আপনি 2 মাস আগে এটি বুক করেন, এবং তারপর আপনি ক্লিনিকে যান, এবং সেখানে প্রায় 150 জন অন্যান্য লোক অপেক্ষা করছে। তাই একটানা 2 এবং অর্ধ ঘন্টা অপেক্ষা করার পরে, ডাঃ শর্মা খারাপ খবর দেওয়ার জন্য আপনার সাথে ঠিক 7 মিনিট কাটান। আমার কপেই ছিল ₹500। আমি ধীরে ধীরে একটি পরিসংখ্যানে পরিণত হচ্ছি তা জানতে পারা মূল্যবান, আমি মনে করি।"
}
```
```json
{
  "unnormalised": "তিনি আমাকে চা কমানোর পরামর্শ দিয়েছিলেন। চা কমানো?! এটা মাছকে জল ছাড়া বাঁচতে বলার মতো! আমি তাকে বললাম আমার রক্তের গ্রুপ পিজি পজিটিভ, কারণ আমার শরীর ইতিবাচকতা এবং মশলা চায়ে উন্নতি লাভ করে। তিনি শুধু দীর্ঘশ্বাস ফেললেন এবং আমার প্রেসক্রিপশনে কিছু লিখলেন। সম্ভবত \"রোগী বিভ্রান্তিকর।\"",
  "normalised": "তিনি আমাকে চা কমানোর পরামর্শ দিয়েছিলেন। চা কমানো?! এটা মাছকে জল ছাড়া বাঁচতে বলার মতো! আমি তাকে বললাম আমার রক্তের গ্রুপ পি-জি পজিটিভ, কারণ আমার শরীর ইতিবাচকতা এবং মশলা চায়ে উন্নতি লাভ করে। তিনি শুধু দীর্ঘশ্বাস ফেললেন এবং আমার প্রেসক্রিপশনে কিছু লিখলেন। সম্ভবত \"রোগী বিভ্রান্তিকর।\"",
  "raw": "তিনি আমাকে চা কমানোর পরামর্শ দিয়েছিলেন। চা কমানো?! এটা মাছকে জল ছাড়া বাঁচতে বলার মতো! আমি তাকে বললাম আমার রক্তের গ্রুপ পি-জি পজিটিভ, কারণ আমার শরীর ইতিবাচকতা এবং মশলা চায়ে উন্নতি লাভ করে। তিনি শুধু দীর্ঘশ্বাস ফেললেন এবং আমার প্রেসক্রিপশনে কিছু লিখলেন। সম্ভবত \"রোগী বিভ্রান্তিকর।\""
}
```
```json
{
  "unnormalised": "সবচেয়ে খারাপ দিক? তিনি আমাকে প্রতিদিন 10,000টি পদক্ষেপ নেওয়ার লক্ষ্য রাখতে বলেছিলেন। 10,000! আমি বেশ নিশ্চিত যে আমি কেবলমাত্র তখনই এতগুলি পদক্ষেপ নিয়েছি যখন আমি সিএসটি স্টেশনে আমার ট্রেনের জন্য দেরিতে পৌঁছাচ্ছি। সম্ভবত আমার উচিত পিক আওয়ারে আমার চারপাশে ঘোরার জন্য লোকেদের চার্জ করা শুরু করা। এটি একটি নিশ্চিত ওয়ার্কআউট!",
  "normalised": "সবচেয়ে খারাপ দিক? তিনি আমাকে প্রতিদিন দশ হাজারটি পদক্ষেপ নেওয়ার লক্ষ্য রাখতে বলেছিলেন। দশ হাজার! আমি বেশ নিশ্চিত যে আমি কেবলমাত্র তখনই এতগুলি পদক্ষেপ নিয়েছি যখন আমি সি-এস-টি স্টেশনে আমার ট্রেনের জন্য দেরিতে পৌঁছাচ্ছি। সম্ভবত আমার উচিত পিক আওয়ারে আমার চারপাশে ঘোরার জন্য লোকেদের চার্জ করা শুরু করা। এটি একটি নিশ্চিত ওয়ার্কআউট!",
  "raw": "সবচেয়ে খারাপ দিক? তিনি আমাকে প্রতিদিন 10,000টি পদক্ষেপ নেওয়ার লক্ষ্য রাখতে বলেছিলেন। 10,000! আমি বেশ নিশ্চিত যে আমি কেবলমাত্র তখনই এতগুলি পদক্ষেপ নিয়েছি যখন আমি সিএসটি স্টেশনে আমার ট্রেনের জন্য দেরিতে পৌঁছাচ্ছি। সম্ভবত আমার উচিত পিক আওয়ারে আমার চারপাশে ঘোরার জন্য লোকেদের চার্জ করা শুরু করা। এটি একটি নিশ্চিত ওয়ার্কআউট!"
}
```
```json
{
  "unnormalised": "সুতরাং এখন, আমি এই সংখ্যাগুলি কমানোর জন্য একটি অনুসন্ধানে আছি। আমি একটি ফিটনেস অ্যাপ ডাউনলোড করেছি যা আমি যখন খুব বেশি সময় ধরে বসি তখন আমার উপর চিৎকার করে। আমার নতুন ডায়েটে এমন জিনিস রয়েছে যা আমি উচ্চারণ করতে পারি না এবং অবশ্যই উপভোগ করি না। তবে, অন্ততপক্ষে আমি যখন ডাঃ শর্মার সাথে দেখা করতে যাব তখন আমার মেডিকেল ফাইলটি কিছুটা কম মজার হবে। সম্ভবত এটি একবারের জন্য ভাগ্যবান লটারি টিকিটের মতো হবে! আমার জন্য শুভকামনা!",
  "normalised": "সুতরাং এখন, আমি এই সংখ্যাগুলি কমানোর জন্য একটি অনুসন্ধানে আছি। আমি একটি ফিটনেস অ্যাপ ডাউনলোড করেছি যা আমি যখন খুব বেশি সময় ধরে বসি তখন আমার উপর চিৎকার করে। আমার নতুন ডায়েটে এমন জিনিস রয়েছে যা আমি উচ্চারণ করতে পারি না এবং অবশ্যই উপভোগ করি না। তবে, অন্ততপক্ষে আমি যখন ডক্টর শর্মার সাথে দেখা করতে যাব তখন আমার মেডিকেল ফাইলটি কিছুটা কম মজার হবে। সম্ভবত এটি একবারের জন্য ভাগ্যবান লটারি টিকিটের মতো হবে! আমার জন্য শুভকামনা!",
  "raw": "সুতরাং এখন, আমি এই সংখ্যাগুলি কমানোর জন্য একটি অনুসন্ধানে আছি। আমি একটি ফিটনেস অ্যাপ ডাউনলোড করেছি যা আমি যখন খুব বেশি সময় ধরে বসি তখন আমার উপর চিৎকার করে। আমার নতুন ডায়েটে এমন জিনিস রয়েছে যা আমি উচ্চারণ করতে পারি না এবং অবশ্যই উপভোগ করি না। তবে, অন্ততপক্ষে আমি যখন ডাঃ শর্মার সাথে দেখা করতে যাব তখন আমার মেডিকেল ফাইলটি কিছুটা কম মজার হবে। সম্ভবত এটি একবারের জন্য ভাগ্যবান লটারি টিকিটের মতো হবে! আমার জন্য শুভকামনা!"
}
```
