```json
{
  "unnormalised": "**আপনার চিকিৎসা জীবনে সংখ্যার কৌতূহলোদ্দীপক ঘটনা**",
  "normalised": "**আপনার চিকিৎসা জীবনে সংখ্যার কৌতূহলোদ্দীপক ঘটনা**",
  "raw": "আপনার চিকিৎসা জীবনে সংখ্যার কৌতূহলোদ্দীপক ঘটনা"
}
```
```json
{
  "unnormalised": "কখনো ভেবেছেন আপনার চিকিৎসা জগৎ নীরবে কতগুলি সংখ্যা চালায়? এটি কেবল ডাক্তারের অফিসে আপনার বয়স বা ওজন নয়; এটা আরো অনেক কিছু! সংখ্যাগুলি আপনার স্বাস্থ্যসেবার গল্পের অখ্যাত নায়কদের মতো, আপনার অত্যাবশ্যকীয় জিনিসগুলি ট্র্যাক করা থেকে শুরু করে সেই গুপ্ত মেডিকেল বিলগুলি ডিকোড করা পর্যন্ত। আসুন স্বাস্থ্যসেবা এবং মেডিকেল রেকর্ডের সংখ্যাগত আশ্চর্যভূমিতে ডুব দিই।",
  "normalised": "কখনো ভেবেছেন আপনার চিকিৎসা জগৎ নীরবে কতগুলি সংখ্যা চালায়? এটি কেবল ডাক্তারের অফিসে আপনার বয়স বা ওজন নয়; এটা আরো অনেক কিছু! সংখ্যাগুলি আপনার স্বাস্থ্যসেবার গল্পের অখ্যাত নায়কদের মতো, আপনার অত্যাবশ্যকীয় জিনিসগুলি ট্র্যাক করা থেকে শুরু করে সেই গুপ্ত মেডিকেল বিলগুলি ডিকোড করা পর্যন্ত। আসুন স্বাস্থ্যসেবা এবং মেডিকেল রেকর্ডের সংখ্যাগত আশ্চর্যভূমিতে ডুব দিই।",
  "raw": "কখনো ভেবেছেন আপনার চিকিৎসা জগৎ নীরবে কতগুলি সংখ্যা চালায়? এটি কেবল ডাক্তারের অফিসে আপনার বয়স বা ওজন নয়; এটা আরো অনেক কিছু! সংখ্যাগুলি আপনার স্বাস্থ্যসেবার গল্পের অখ্যাত নায়কদের মতো, আপনার অত্যাবশ্যকীয় জিনিসগুলি ট্র্যাক করা থেকে শুরু করে সেই গুপ্ত মেডিকেল বিলগুলি ডিকোড করা পর্যন্ত। আসুন স্বাস্থ্যসেবা এবং মেডিকেল রেকর্ডের সংখ্যাগত আশ্চর্যভূমিতে ডুব দিই।"
}
```
```json
{
  "unnormalised": "প্রথমত, আপনার নিয়মিত চেক-আপের কথা ভাবুন। আপনার রক্তচাপ 120/80 mmHg-এর মতো কিছু হতে পারে - এই সংখ্যাগুলি আপনার ধমনীর দেওয়ালে রক্তের চাপ নির্দেশ করে! তারপর আপনার হৃদস্পন্দন, সম্ভবত 72 bpm, ডাক্তারদের বলে যে আপনার হৃদস্পন্দন প্রতি মিনিটে কতবার স্পন্দিত হয়। এবং, অবশ্যই, আপনার তাপমাত্রা: 98.6°F (অথবা প্রায় 37°C যদি আপনি মেট্রিক পদ্ধতিতে যান) সাধারণত স্বাভাবিক বলে বিবেচিত হয়। এই সংখ্যাগুলি আপনার সামগ্রিক স্বাস্থ্যের একটি স্ন্যাপশট প্রদান করে। এমনকি ক্যালোরি গণনা করার সাধারণ কাজটি, সম্ভবত প্রতিদিন প্রায় 2000 kcal, আপনার সামগ্রিক সুস্থতার সাথে সম্পর্কিত।",
  "normalised": "প্রথমত, আপনার নিয়মিত চেক-আপের কথা ভাবুন। আপনার রক্তচাপ একশ কুড়ি বাই আশি মিলিমিটার পারদ-এর মতো কিছু হতে পারে - এই সংখ্যাগুলি আপনার ধমনীর দেওয়ালে রক্তের চাপ নির্দেশ করে! তারপর আপনার হৃদস্পন্দন, সম্ভবত বাহাত্তর বিট প্রতি মিনিটে, ডাক্তারদের বলে যে আপনার হৃদস্পন্দন প্রতি মিনিটে কতবার স্পন্দিত হয়। এবং, অবশ্যই, আপনার তাপমাত্রা: নিরানব্বই দশমিক ছয় ডিগ্রি ফারেনহাইট (অথবা প্রায় সাঁইত্রিশ ডিগ্রি সেলসিয়াস যদি আপনি মেট্রিক পদ্ধতিতে যান) সাধারণত স্বাভাবিক বলে বিবেচিত হয়। এই সংখ্যাগুলি আপনার সামগ্রিক স্বাস্থ্যের একটি স্ন্যাপশট প্রদান করে। এমনকি ক্যালোরি গণনা করার সাধারণ কাজটি, সম্ভবত প্রতিদিন প্রায় দুই হাজার কিলোক্যালোরি, আপনার সামগ্রিক সুস্থতার সাথে সম্পর্কিত।",
  "raw": "প্রথমত, আপনার নিয়মিত চেক-আপের কথা ভাবুন। আপনার রক্তচাপ 120/80 mmHg-এর মতো কিছু হতে পারে - এই সংখ্যাগুলি আপনার ধমনীর দেওয়ালে রক্তের চাপ নির্দেশ করে! তারপর আপনার হৃদস্পন্দন, সম্ভবত 72 bpm, ডাক্তারদের বলে যে আপনার হৃদস্পন্দন প্রতি মিনিটে কতবার স্পন্দিত হয়। এবং, অবশ্যই, আপনার তাপমাত্রা: 98.6°F (অথবা প্রায় 37°C যদি আপনি মেট্রিক পদ্ধতিতে যান) সাধারণত স্বাভাবিক বলে বিবেচিত হয়। এই সংখ্যাগুলি আপনার সামগ্রিক স্বাস্থ্যের একটি স্ন্যাপশট প্রদান করে। এমনকি ক্যালোরি গণনা করার সাধারণ কাজটি, সম্ভবত প্রতিদিন প্রায় 2000 kcal, আপনার সামগ্রিক সুস্থতার সাথে সম্পর্কিত।"
}
```
```json
{
  "unnormalised": "এখন, আসুন চিকিৎসা সংক্রান্ত রেকর্ড নিয়ে কথা বলি। আপনার প্রেসক্রিপশন, ধরুন, অ্যামোক্সিসিলিন 250mg, ওষুধের ডোজ এবং শক্তি প্রতিনিধিত্বকারী সংখ্যার একটি স্ট্রিং। আপনার রক্ত ​​পরীক্ষার ফলাফল একটি সংখ্যাসূচক যুদ্ধক্ষেত্র: আপনার HbA1c 6.5% হতে পারে যা প্রি-ডায়াবেটিস নির্দেশ করে, অথবা আপনার কোলেস্টেরল 200 mg/dL হতে পারে, যা উদ্বেগের কারণ। এবং আসুন রিপোর্টের সংখ্যাগুলি ভুলে যাই না: Apollo Hospital-এ একটি সিটি স্ক্যান ফুসফুসে 5mm-এর একটি নডিউল দেখাতে পারে, যার জন্য আরও পর্যবেক্ষণের প্রয়োজন। এই সমস্ত সংখ্যা, যতই ছোট বা বড় হোক না কেন, আপনার চিকিৎসার ইতিহাসের একটি বিস্তারিত চিত্র তুলে ধরে।",
  "normalised": "এখন, আসুন চিকিৎসা সংক্রান্ত রেকর্ড নিয়ে কথা বলি। আপনার প্রেসক্রিপশন, ধরুন, অ্যামোক্সিসিলিন দুইশ পঞ্চাশ মিলিগ্রাম, ওষুধের ডোজ এবং শক্তি প্রতিনিধিত্বকারী সংখ্যার একটি স্ট্রিং। আপনার রক্ত ​​পরীক্ষার ফলাফল একটি সংখ্যাসূচক যুদ্ধক্ষেত্র: আপনার এইচ-বি-এ-ওয়ান-সি ছয় দশমিক পাঁচ শতাংশ হতে পারে যা প্রি-ডায়াবেটিস নির্দেশ করে, অথবা আপনার কোলেস্টেরল দুইশ মিলিগ্রাম প্রতি ডেসিলিটার হতে পারে, যা উদ্বেগের কারণ। এবং আসুন রিপোর্টের সংখ্যাগুলি ভুলে যাই না: Apollo Hospital-এ একটি সি-টি স্ক্যান ফুসফুসে পাঁচ মিলিমিটারের একটি নডিউল দেখাতে পারে, যার জন্য আরও পর্যবেক্ষণের প্রয়োজন। এই সমস্ত সংখ্যা, যতই ছোট বা বড় হোক না কেন, আপনার চিকিৎসার ইতিহাসের একটি বিস্তারিত চিত্র তুলে ধরে।",
  "raw": "এখন, আসুন চিকিৎসা সংক্রান্ত রেকর্ড নিয়ে কথা বলি। আপনার প্রেসক্রিপশন, ধরুন, অ্যামোক্সিসিলিন 250mg, ওষুধের ডোজ এবং শক্তি প্রতিনিধিত্বকারী সংখ্যার একটি স্ট্রিং। আপনার রক্ত ​​পরীক্ষার ফলাফল একটি সংখ্যাসূচক যুদ্ধক্ষেত্র: আপনার HbA1c 6.5% হতে পারে যা প্রি-ডায়াবেটিস নির্দেশ করে, অথবা আপনার কোলেস্টেরল 200 mg/dL হতে পারে, যা উদ্বেগের কারণ। এবং আসুন রিপোর্টের সংখ্যাগুলি ভুলে যাই না: Apollo Hospital-এ একটি সিটি স্ক্যান ফুসফুসে 5mm-এর একটি নডিউল দেখাতে পারে, যার জন্য আরও পর্যবেক্ষণের প্রয়োজন। এই সমস্ত সংখ্যা, যতই ছোট বা বড় হোক না কেন, আপনার চিকিৎসার ইতিহাসের একটি বিস্তারিত চিত্র তুলে ধরে।"
}
```
```json
{
  "unnormalised": " healthcare এর আর্থিক দিকটিও বিবেচনা করুন। আপনার স্বাস্থ্য বীমা পলিসি হাসপাতালে ভর্তির খরচের জন্য ৫ লক্ষ টাকা পর্যন্ত কভার করতে পারে, এবং আপনার ডিডাক্টিবল ৫০০০ টাকা হতে পারে। ডাঃ শর্মার সাথে পরামর্শের খরচ ১২০০ টাকা হতে পারে, এবং ফিজিওথেরাপির একটি কোর্সের জন্য আপনার খরচ হতে পারে ১০,০০০ টাকা। এমনকি ওষুধের উপর ছাড়, সম্ভবত একটি স্থানীয় ফার্মেসিতে ১৫% ছাড়, সবই সংখ্যার বিষয়। আপনার চিকিৎসার আর্থিক দিকটি পরিচালনা করার জন্য এই সংখ্যাগুলি বোঝা এবং সেই অনুযায়ী পরিকল্পনা করা জড়িত। এছাড়াও, ইএমআই নিয়ে চিন্তা করুন যদি আপনি এমন চিকিৎসা নিচ্ছেন যাতে অনেক খরচ হবে যেমন 24 টি ইএমআই প্রত্যেকটি 20000 টাকা।",
  "normalised": " healthcare এর আর্থিক দিকটিও বিবেচনা করুন। আপনার স্বাস্থ্য বীমা পলিসি হাসপাতালে ভর্তির খরচের জন্য পাঁচ লক্ষ টাকা পর্যন্ত কভার করতে পারে, এবং আপনার ডিডাক্টিবল হতে পারে পাঁচ হাজার টাকা। ডক্টর শর্মার সাথে পরামর্শের খরচ হতে পারে এক হাজার দুইশত টাকা, এবং ফিজিওথেরাপির একটি কোর্সের জন্য আপনার খরচ হতে পারে দশ হাজার টাকা। এমনকি ওষুধের উপর ছাড়, সম্ভবত একটি স্থানীয় ফার্মেসিতে পনেরো শতাংশ ছাড়, সবই সংখ্যার বিষয়। আপনার চিকিৎসার আর্থিক দিকটি পরিচালনা করার জন্য এই সংখ্যাগুলি বোঝা এবং সেই অনুযায়ী পরিকল্পনা করা জড়িত। এছাড়াও, ই-এম-আই-এর কথা ভাবুন যদি আপনি এমন চিকিৎসা নিচ্ছেন যাতে অনেক খরচ হবে যেমন চব্বিশটি ই-এম-আই প্রত্যেকটি বিশ হাজার টাকা।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \" healthcare এর আর্থিক দিকটিও বিবেচনা করুন। আপনার স্বাস্থ্য বীমা পলিসি হাসপাতালে ভর্তির খরচের জন্য ৫ লক্ষ টাকা পর্যন্ত কভার করতে পারে, এবং আপনার ডিডাক্টিবল ৫০০০ টাকা হতে পারে। ডাঃ শর্মার সাথে পরামর্শের খরচ ১২০০ টাকা হতে পারে, এবং ফিজিওথেরাপির একটি কোর্সের জন্য আপনার খরচ হতে পারে ১০,০০০ টাকা। এমনকি ওষুধের উপর ছাড়, সম্ভবত একটি স্থানীয় ফার্মেসিতে ১৫% ছাড়, সবই সংখ্যার বিষয়। আপনার চিকিৎসার আর্থিক দিকটি পরিচালনা করার জন্য এই সংখ্যাগুলি বোঝা এবং সেই অনুযায়ী পরিকল্পনা করা জড়িত। এছাড়াও, ইএমআই নিয়ে চিন্তা করুন যদি আপনি এমন চিকিৎসা নিচ্ছেন যাতে অনেক খরচ হবে যেমন 24 টি ইএমআই প্রত্যেকটি 20000 টাকা।\",\n  \"normalised\": \" healthcare এর আর্থিক দিকটিও বিবেচনা করুন। আপনার স্বাস্থ্য বীমা পলিসি হাসপাতালে ভর্তির খরচের জন্য পাঁচ লক্ষ টাকা পর্যন্ত কভার করতে পারে, এবং আপনার ডিডাক্টিবল হতে পারে পাঁচ হাজার টাকা। ডক্টর শর্মার সাথে পরামর্শের খরচ হতে পারে এক হাজার দুইশত টাকা, এবং ফিজিওথেরাপির একটি কোর্সের জন্য আপনার খরচ হতে পারে দশ হাজার টাকা। এমনকি ওষুধের উপর ছাড়, সম্ভবত একটি স্থানীয় ফার্মেসিতে পনেরো শতাংশ ছাড়, সবই সংখ্যার বিষয়। আপনার চিকিৎসার আর্থিক দিকটি পরিচালনা করার জন্য এই সংখ্যাগুলি বোঝা এবং সেই অনুযায়ী পরিকল্পনা করা জড়িত। এছাড়াও, ই-এম-আই-এর কথা ভাবুন যদি আপনি এমন চিকিৎসা নিচ্ছেন যাতে অনেক খরচ হবে যেমন চব্বিশটি ই-এম-আই প্রত্যেকটি বিশ হাজার টাকা।\",\n  \"raw\": \" healthcare এর আর্থিক দিকটিও বিবেচনা করুন। আপনার স্বাস্থ্য বীমা পলিসি হাসপাতালে ভর্তির খরচের জন্য ৫ লক্ষ টাকা পর্যন্ত কভার করতে পারে, এবং আপনার ডিডাক্টিবল ৫০০০ টাকা হতে পারে। ডাঃ শর্মার সাথে পরামর্শের খরচ ১২০০ টাকা হতে পারে, এবং ফিজিওথেরাপির একটি কোর্সের জন্য আপনার খরচ হতে পারে ১০,০০০ টাকা। এমনকি ওষুধের উপর ছাড়, সম্ভবত একটি স্থানীয় ফার্মেসিতে ১৫% ছাড়, সবই সংখ্যার বিষয়। আপনার চিকিৎসার আর্থিক দিকটি পরিচালনা করার জন্য এই সংখ্যাগুলি বোঝা এবং সেই অনুযায়ী পরিকল্পনা করা জড়িত। এছাড়াও, ইএমআই নিয়ে চিন্তা করুন যদি আপনি এমন চিকিৎসা নিচ্ছেন যাতে অনেক খরচ হবে যেমন 24 টি ইএমআই প্রত্যেকটি 20000 টাকা।\"\n}\n```"
}
```
```json
{
  "unnormalised": "তবে এখানে একটি বিষয় আছে: এই সংখ্যাগুলো বিভ্রান্তিকর হতে পারে! বিশেষ করে, চিকিৎসার বিলগুলো প্রায়শই কোড ও চিত্রের একটি জটলার মতো দেখায়। আপনি ICD-10: E11.9-এর মতো কোড দেখতে পারেন, যা একটি নির্দিষ্ট রোগ নির্ণয়কে উপস্থাপন করে। এগুলো বুঝতে জ্ঞান ও ধৈর্যের প্রয়োজন (অথবা চিকিৎসা ক্ষেত্রে একজন ভালো বন্ধু!)।",
  "normalised": "তবে এখানে একটি বিষয় আছে: এই সংখ্যাগুলো বিভ্রান্তিকর হতে পারে! বিশেষ করে, চিকিৎসার বিলগুলো প্রায়শই কোড ও চিত্রের একটি জটলার মতো দেখায়। আপনি I-C-D-ten: E-eleven point nine-এর মতো কোড দেখতে পারেন, যা একটি নির্দিষ্ট রোগ নির্ণয়কে উপস্থাপন করে। এগুলো বুঝতে জ্ঞান ও ধৈর্যের প্রয়োজন (অথবা চিকিৎসা ক্ষেত্রে একজন ভালো বন্ধু!)।",
  "raw": "তবে এখানে একটি বিষয় আছে: এই সংখ্যাগুলো বিভ্রান্তিকর হতে পারে! বিশেষ করে, চিকিৎসার বিলগুলো প্রায়শই কোড ও চিত্রের একটি জটলার মতো দেখায়। আপনি ICD-10: E11.9-এর মতো কোড দেখতে পারেন, যা একটি নির্দিষ্ট রোগ নির্ণয়কে উপস্থাপন করে। এগুলো বুঝতে জ্ঞান ও ধৈর্যের প্রয়োজন (অথবা চিকিৎসা ক্ষেত্রে একজন ভালো বন্ধু!)।"
}
```
```json
{
  "unnormalised": "সুতরাং, अगली बार যখন আপনি আপনার স্বাস্থ্যসেবায় সংখ্যাগুলির মুখোমুখি হন, মনে রাখবেন এগুলি কেবল এলোমেলো অঙ্ক নয়। এগুলি গুরুত্বপূর্ণ সূত্র যা ডাক্তারদের আপনার স্বাস্থ্য নির্ণয়, চিকিত্সা এবং নিরীক্ষণ করতে সহায়তা করে। এই সংখ্যাগুলি বোঝা, এমনকি একটি প্রাথমিক স্তরেও, আপনাকে নিজের আরও ভাল যত্ন নিতে সক্ষম করতে পারে। আপনি এমনকি 75 কেজি থেকে স্বাস্থ্যকর 70 কেজি পর্যন্ত আপনার ওজন ট্র্যাক করা শুরু করতে পারেন বা আপনার প্রতিদিনের চিনি গ্রহণ 50 গ্রাম থেকে 25 গ্রামে কমানোর লক্ষ্য রাখতে পারেন।",
  "normalised": "সুতরাং, अगली बार যখন আপনি আপনার স্বাস্থ্যসেবায় সংখ্যাগুলির মুখোমুখি হন, মনে রাখবেন এগুলি কেবল এলোমেলো অঙ্ক নয়। এগুলি গুরুত্বপূর্ণ সূত্র যা ডাক্তারদের আপনার স্বাস্থ্য নির্ণয়, চিকিত্সা এবং নিরীক্ষণ করতে সহায়তা করে। এই সংখ্যাগুলি বোঝা, এমনকি একটি প্রাথমিক স্তরেও, আপনাকে নিজের আরও ভাল যত্ন নিতে সক্ষম করতে পারে। আপনি এমনকি পঁচাত্তর কেজি থেকে স্বাস্থ্যকর সত্তর কেজি পর্যন্ত আপনার ওজন ট্র্যাক করা শুরু করতে পারেন বা আপনার প্রতিদিনের চিনি গ্রহণ পঞ্চাশ গ্রাম থেকে পঁচিশ গ্রামে কমানোর লক্ষ্য রাখতে পারেন।",
  "raw": "সুতরাং, अगली बार যখন আপনি আপনার স্বাস্থ্যসেবায় সংখ্যাগুলির মুখোমুখি হন, মনে রাখবেন এগুলি কেবল এলোমেলো অঙ্ক নয়। এগুলি গুরুত্বপূর্ণ সূত্র যা ডাক্তারদের আপনার স্বাস্থ্য নির্ণয়, চিকিত্সা এবং নিরীক্ষণ করতে সহায়তা করে। এই সংখ্যাগুলি বোঝা, এমনকি একটি প্রাথমিক স্তরেও, আপনাকে নিজের আরও ভাল যত্ন নিতে সক্ষম করতে পারে। আপনি এমনকি 75 কেজি থেকে স্বাস্থ্যকর 70 কেজি পর্যন্ত আপনার ওজন ট্র্যাক করা শুরু করতে পারেন বা আপনার প্রতিদিনের চিনি গ্রহণ 50 গ্রাম থেকে 25 গ্রামে কমানোর লক্ষ্য রাখতে পারেন।"
}
```
```json
{
  "unnormalised": "এবং সেই মেডিকেল বিলগুলি দুবার পরীক্ষা করতে ভুলবেন না! আপনি ত্রুটি বা অসঙ্গতি খুঁজে পেতে পারেন যা আপনাকে কিছু গুরুতর ₹₹₹ বাঁচাতে পারে। সর্বোপরি, স্বাস্থ্যসেবা একটি সংখ্যার খেলা, এবং এটি স্মার্টভাবে খেলতে অর্থ প্রদান করে। তাই পরের বার যখন আপনি সেই ডাক্তারের অ্যাপয়েন্টমেন্টটি প্রি-পোস্ট করেন, তখন আপনার স্বাস্থ্য ভালো রাখে এমন সংখ্যাগুলি মনে রাখবেন!",
  "normalised": "এবং সেই মেডিকেল বিলগুলি দুবার পরীক্ষা করতে ভুলবেন না! আপনি ত্রুটি বা অসঙ্গতি খুঁজে পেতে পারেন যা আপনাকে কিছু গুরুতর রুপি, রুপি, রুপি বাঁচাতে পারে। সর্বোপরি, স্বাস্থ্যসেবা একটি সংখ্যার খেলা, এবং এটি স্মার্টভাবে খেলতে অর্থ প্রদান করে। তাই পরের বার যখন আপনি সেই ডাক্তারের অ্যাপয়েন্টমেন্টটি প্রি-পোস্ট করেন, তখন আপনার স্বাস্থ্য ভালো রাখে এমন সংখ্যাগুলি মনে রাখবেন!",
  "raw": "এবং সেই মেডিকেল বিলগুলি দুবার পরীক্ষা করতে ভুলবেন না! আপনি ত্রুটি বা অসঙ্গতি খুঁজে পেতে পারেন যা আপনাকে কিছু গুরুতর ₹₹₹ বাঁচাতে পারে। সর্বোপরি, স্বাস্থ্যসেবা একটি সংখ্যার খেলা, এবং এটি স্মার্টভাবে খেলতে অর্থ প্রদান করে। তাই পরের বার যখন আপনি সেই ডাক্তারের অ্যাপয়েন্টমেন্টটি প্রি-পোস্ট করেন, তখন আপনার স্বাস্থ্য ভালো রাখে এমন সংখ্যাগুলি মনে রাখবেন!"
}
```
