```json
{
  "unnormalised": "আচ্ছা, তাই আপনি আপনার স্বাস্থ্য রেকর্ড ডিজিটাইজ করার কথা ভাবছেন, তাই না? এটা খুব সাধারণ হয়ে উঠছে, বিশেষ করে যেহেতু সবাই সব সময় তাদের ফোনে থাকে। আসুন কথা বলি কেন এটা ভালো ধারণা, এবং কী আশা করা যায়।",
  "normalised": "আচ্ছা, তাই আপনি আপনার স্বাস্থ্য রেকর্ড ডিজিটাইজ করার কথা ভাবছেন, তাই না? এটি খুব সাধারণ হয়ে উঠছে, বিশেষ করে যেহেতু সবাই সব সময় তাদের ফোনে থাকে। আসুন আমরা কথা বলি কেন এটি একটি ভাল ধারণা, এবং কী আশা করা যায়।",
  "raw": "আচ্ছা, তাই আপনি আপনার স্বাস্থ্য রেকর্ড ডিজিটাইজ করার কথা ভাবছেন, তাই না? এটা খুব সাধারণ হয়ে উঠছে, বিশেষ করে যেহেতু সবাই সব সময় তাদের ফোনে থাকে। আসুন কথা বলি কেন এটা ভালো ধারণা, এবং কী আশা করা যায়।"
}
```
```json
{
  "unnormalised": "প্রথমত, অ্যাক্সেসযোগ্যতা। কল্পনা করুন আপনার ভ্রমণের সময় আপনার চিকিৎসার ইতিহাসের প্রয়োজন। কাগজের ফাইল ঘাঁটার পরিবর্তে, আপনি শুধু আপনার ফোনে এটি খুলুন। বেশ সুবিধাজনক, তাই না? আয়েশা খান ব্যাঙ্গালোরে একটি ক্লিনিকে তার টিকাকরণের রেকর্ডগুলির জন্য তাড়াহুড়ো করছেন ভাবুন - BAM! ঠিক সেখানে তার ফোনে।",
  "normalised": "প্রথমত, অ্যাক্সেসযোগ্যতা। কল্পনা করুন আপনার ভ্রমণের সময় আপনার চিকিৎসার ইতিহাসের প্রয়োজন। কাগজের ফাইল ঘাঁটার পরিবর্তে, আপনি শুধু আপনার ফোনে এটি খুলুন। বেশ সুবিধাজনক, তাই না? আয়েশা খান ব্যাঙ্গালোরে একটি ক্লিনিকে তার টিকাকরণের রেকর্ডগুলির জন্য তাড়াহুড়ো করছেন ভাবুন - B-A-M! ঠিক সেখানে তার ফোনে।",
  "raw": "প্রথমত, অ্যাক্সেসযোগ্যতা। কল্পনা করুন আপনার ভ্রমণের সময় আপনার চিকিৎসার ইতিহাসের প্রয়োজন। কাগজের ফাইল ঘাঁটার পরিবর্তে, আপনি শুধু আপনার ফোনে এটি খুলুন। বেশ সুবিধাজনক, তাই না? আয়েশা খান ব্যাঙ্গালোরে একটি ক্লিনিকে তার টিকাকরণের রেকর্ডগুলির জন্য তাড়াহুড়ো করছেন ভাবুন - BAM! ঠিক সেখানে তার ফোনে।"
}
```
```json
{
  "unnormalised": "তারপর নির্ভুলতার বিষয়টি আছে। হাতে লেখা নোট? ডাক্তারের আঁকিবুকি? হ্যাঁ, এগুলো বোঝা কঠিন হতে পারে। একটি ডিজিটাল রেকর্ড পড়া এবং বোঝা অনেক সহজ। এছাড়াও, এটি গুরুত্বপূর্ণ কিছু ভুল ব্যাখ্যার সম্ভাবনা হ্রাস করে। হয়তো ডাক্তার \"20mg\" লিখেছিলেন কিন্তু এটি \"200mg\" এর মতো দেখাচ্ছিলো... ভীতিকর ব্যাপার!",
  "normalised": "তারপর নির্ভুলতার বিষয়টি আছে। হাতে লেখা নোট? ডাক্তারের আঁকিবুকি? হ্যাঁ, এগুলো বোঝা কঠিন হতে পারে। একটি ডিজিটাল রেকর্ড পড়া এবং বোঝা অনেক সহজ। এছাড়াও, এটি গুরুত্বপূর্ণ কিছু ভুল ব্যাখ্যার সম্ভাবনা হ্রাস করে। হয়তো ডাক্তার \"বিশ মিলিগ্রাম\" লিখেছিলেন কিন্তু এটি \"দুইশত মিলিগ্রাম\" এর মতো দেখাচ্ছিলো... ভীতিকর ব্যাপার!",
  "raw": "তারপর নির্ভুলতার বিষয়টি আছে। হাতে লেখা নোট? ডাক্তারের আঁকিবুকি? হ্যাঁ, এগুলো বোঝা কঠিন হতে পারে। একটি ডিজিটাল রেকর্ড পড়া এবং বোঝা অনেক সহজ। এছাড়াও, এটি গুরুত্বপূর্ণ কিছু ভুল ব্যাখ্যার সম্ভাবনা হ্রাস করে। হয়তো ডাক্তার \"20mg\" লিখেছিলেন কিন্তু এটি \"200mg\" এর মতো দেখাচ্ছিলো... ভীতিকর ব্যাপার!"
}
```
```json
{
  "unnormalised": "এবং হ্যাঁ, আসুন তথ্য শেয়ার করার কথা ভুলে না যাই। একজন নতুন ডাক্তার পেয়েছেন? আপনি নিরাপদে তাদের কাছে আপনার রেকর্ডগুলি বৈদ্যুতিনভাবে প্রেরণ করতে পারেন, আর সবকিছু ফটোকপি করার দরকার নেই। ধরুন রাকেশকে মেট্রোপলিস ল্যাব থেকে তার নতুন চিকিত্সকের কাছে এইমস-এ তার রক্ত ​​পরীক্ষার ফলাফল ভাগ করতে হবে। ইজি পিসি!",
  "normalised": "এবং হ্যাঁ, আসুন তথ্য শেয়ার করার কথা ভুলে না যাই। একজন নতুন ডাক্তার পেয়েছেন? আপনি নিরাপদে তাদের কাছে আপনার রেকর্ডগুলি বৈদ্যুতিনভাবে প্রেরণ করতে পারেন, আর সবকিছু ফটোকপি করার দরকার নেই। ধরুন রাকেশকে মেট্রোপলিস ল্যাব থেকে এইমস-এ তার নতুন চিকিত্সকের কাছে তার রক্ত ​​পরীক্ষার ফলাফল ভাগ করতে হবে। ইজি পিসি!",
  "raw": "এবং হ্যাঁ, আসুন তথ্য শেয়ার করার কথা ভুলে না যাই। একজন নতুন ডাক্তার পেয়েছেন? আপনি নিরাপদে তাদের কাছে আপনার রেকর্ডগুলি বৈদ্যুতিনভাবে প্রেরণ করতে পারেন, আর সবকিছু ফটোকপি করার দরকার নেই। ধরুন রাকেশকে মেট্রোপলিস ল্যাব থেকে তার নতুন চিকিত্সকের কাছে এইমস-এ তার রক্ত ​​পরীক্ষার ফলাফল ভাগ করতে হবে। ইজি পিসি!"
}
```
```json
{
  "unnormalised": "এখন, আমি জানি কিছু লোক গোপনীয়তা নিয়ে চিন্তা করে। একেবারে বৈধ উদ্বেগ! তবে সুখবর হল আপনার ডেটা সুরক্ষার জন্য প্রচুর সুরক্ষা ব্যবস্থা রয়েছে। পাসওয়ার্ড, এনক্রিপশন এবং অ্যাক্সেস কন্ট্রোলের কথা ভাবুন। আপনি যা ভাবেন তার চেয়ে এটি অনেক বেশি নিরাপদ।",
  "normalised": "এখন, আমি জানি কিছু লোক গোপনীয়তা নিয়ে চিন্তা করে। একেবারে বৈধ উদ্বেগ! তবে সুখবর হল আপনার ডেটা সুরক্ষার জন্য প্রচুর সুরক্ষা ব্যবস্থা রয়েছে। পাসওয়ার্ড, এনক্রিপশন এবং অ্যাক্সেস কন্ট্রোলের কথা ভাবুন। এটি আপনি যা ভাবেন তার চেয়ে অনেক বেশি নিরাপদ।",
  "raw": "এখন, আমি জানি কিছু লোক গোপনীয়তা নিয়ে চিন্তা করে। একেবারে বৈধ উদ্বেগ! তবে সুখবর হল আপনার ডেটা সুরক্ষার জন্য প্রচুর সুরক্ষা ব্যবস্থা রয়েছে। পাসওয়ার্ড, এনক্রিপশন এবং অ্যাক্সেস কন্ট্রোলের কথা ভাবুন। আপনি যা ভাবেন তার চেয়ে এটি অনেক বেশি নিরাপদ।"
}
```
```json
{
  "unnormalised": "আজকাল কত লোকের তাদের ব্যাঙ্কের বিবরণ অনলাইনে আছে? আক্ষরিক অর্থে, কোটি কোটি। স্বাস্থ্যসেবাও আলাদা নয় – এটি দিন দিন আরও সুরক্ষিত হচ্ছে।",
  "normalised": "আজকাল কত লোকের তাদের ব্যাঙ্কের বিবরণ অনলাইনে আছে? আক্ষরিক অর্থে, কোটি কোটি। স্বাস্থ্যসেবাও আলাদা নয় – এটি দিন দিন আরও সুরক্ষিত হচ্ছে।",
  "raw": "আজকাল কত লোকের তাদের ব্যাঙ্কের বিবরণ অনলাইনে আছে? আক্ষরিক অর্থে, কোটি কোটি। স্বাস্থ্যসেবাও আলাদা নয় – এটি দিন দিন আরও সুরক্ষিত হচ্ছে।"
}
```
```json
{
  "unnormalised": "চলুন খরচ নিয়ে কথা বলি। অনেক স্বাস্থ্যসেবা প্রদানকারী তাদের পরিষেবার অংশ হিসাবে ডিজিটাল রেকর্ড সরবরাহ করে। কেউ কেউ সামান্য ফি নিতে পারে, তবে সুবিধা এবং মনের শান্তির জন্য এটি সাধারণত মূল্যবান। আপনার কাগজের রেকর্ড হারিয়ে যাওয়া এবং সবকিছু পুনরায় করতে হওয়ার চেয়ে এটি অবশ্যই সস্তা। কল্পনা করুন রুপি ৫০০ প্রতি পরামর্শে আপনার পুরো ইতিহাস পুনরায় করতে হচ্ছে!",
  "normalised": "চলুন খরচ নিয়ে কথা বলা যাক। অনেক স্বাস্থ্যসেবা প্রদানকারী তাদের পরিষেবার অংশ হিসাবে ডিজিটাল রেকর্ড সরবরাহ করে। কেউ কেউ সামান্য ফি নিতে পারে, তবে সুবিধা এবং মনের শান্তির জন্য এটি সাধারণত মূল্যবান। আপনার কাগজের রেকর্ড হারিয়ে যাওয়া এবং সবকিছু পুনরায় করতে হওয়ার চেয়ে এটি অবশ্যই সস্তা। কল্পনা করুন রুপি পাঁচশত প্রতি পরামর্শে আপনার পুরো ইতিহাস পুনরায় করতে হচ্ছে!",
  "raw": "চলুন খরচ নিয়ে কথা বলি। অনেক স্বাস্থ্যসেবা প্রদানকারী তাদের পরিষেবার অংশ হিসাবে ডিজিটাল রেকর্ড সরবরাহ করে। কেউ কেউ সামান্য ফি নিতে পারে, তবে সুবিধা এবং মনের শান্তির জন্য এটি সাধারণত মূল্যবান। আপনার কাগজের রেকর্ড হারিয়ে যাওয়া এবং সবকিছু পুনরায় করতে হওয়ার চেয়ে এটি অবশ্যই সস্তা। কল্পনা করুন রুপি ৫০০ প্রতি পরামর্শে আপনার পুরো ইতিহাস পুনরায় করতে হচ্ছে!"
}
```
```json
{
  "unnormalised": "তাহলে, আমরা এখানে কি ধরনের তথ্য নিয়ে কথা বলছি? এটি শুধুমাত্র আপনার প্রাথমিক চেক-আপ নোট নয়। আমরা ওষুধের তালিকা (প্যারাসিটামল 500mg, ইত্যাদি), ল্যাব ফলাফল (HbA1c: 6.2%), অ্যালার্জি তথ্য (Penicillin), এবং এমনকি এক্স-রে রিপোর্ট নিয়ে কথা বলছি। সবকিছু এক জায়গায়।",
  "normalised": "তাহলে, আমরা এখানে কি ধরনের তথ্য নিয়ে কথা বলছি? এটি শুধুমাত্র আপনার প্রাথমিক চেক-আপ নোট নয়। আমরা ওষুধের তালিকা (প্যারাসিটামল পাঁচশ মিলিগ্রাম, ইত্যাদি), ল্যাব ফলাফল (এইচ-বি-এ-ওয়ান-সি: ছয় দশমিক দুই শতাংশ), অ্যালার্জি তথ্য (Penicillin), এবং এমনকি এক্স-রে রিপোর্ট নিয়ে কথা বলছি। সবকিছু এক জায়গায়।",
  "raw": "তাহলে, আমরা এখানে কি ধরনের তথ্য নিয়ে কথা বলছি? এটি শুধুমাত্র আপনার প্রাথমিক চেক-আপ নোট নয়। আমরা ওষুধের তালিকা (প্যারাসিটামল 500mg, ইত্যাদি), ল্যাব ফলাফল (HbA1c: 6.2%), অ্যালার্জি তথ্য (Penicillin), এবং এমনকি এক্স-রে রিপোর্ট নিয়ে কথা বলছি। সবকিছু এক জায়গায়।"
}
```
```json
{
  "unnormalised": "বিষয়টি এভাবে ভাবুন: আপনার স্বাস্থ্য রেকর্ড একটি টাইমলাইন। আপনার শরীরের একটি কালানুক্রমিক গল্প। প্রতিটি অ্যাপয়েন্টমেন্ট, প্রতিটি রোগ নির্ণয়, প্রতিটি চিকিৎসা - সবকিছু মিলিয়ে ডাক্তারদের আপনার স্বাস্থ্য যাত্রার একটি সম্পূর্ণ চিত্র দেয়। তাই যে রোগী গত ১৫ বছর ধরে ডাঃ ভার্মার কাছে গেছেন তার ডিজিটাল ফরম্যাটে একটি অবিশ্বাস্যরকম বিস্তারিত মেডিকেল হিস্টরি রয়েছে।",
  "normalised": "বিষয়টি এভাবে ভাবুন: আপনার স্বাস্থ্য রেকর্ড একটি টাইমলাইন। আপনার শরীরের একটি কালানুক্রমিক গল্প। প্রতিটি অ্যাপয়েন্টমেন্ট, প্রতিটি রোগ নির্ণয়, প্রতিটি চিকিৎসা - সবকিছু মিলিয়ে ডাক্তারদের আপনার স্বাস্থ্য যাত্রার একটি সম্পূর্ণ চিত্র দেয়। তাই যে রোগী গত পনেরো বছর ধরে ডক্টর ভার্মার কাছে গেছেন তার ডিজিটাল ফরম্যাটে একটি অবিশ্বাস্যরকম বিস্তারিত মেডিকেল হিস্টরি রয়েছে।",
  "raw": "বিষয়টি এভাবে ভাবুন: আপনার স্বাস্থ্য রেকর্ড একটি টাইমলাইন। আপনার শরীরের একটি কালানুক্রমিক গল্প। প্রতিটি অ্যাপয়েন্টমেন্ট, প্রতিটি রোগ নির্ণয়, প্রতিটি চিকিৎসা - সবকিছু মিলিয়ে ডাক্তারদের আপনার স্বাস্থ্য যাত্রার একটি সম্পূর্ণ চিত্র দেয়। তাই যে রোগী গত ১৫ বছর ধরে ডাঃ ভার্মার কাছে গেছেন তার ডিজিটাল ফরম্যাটে একটি অবিশ্বাস্যরকম বিস্তারিত মেডিকেল হিস্টরি রয়েছে।"
}
```
```json
{
  "unnormalised": "এখন, প্রতিটি হাসপাতাল এখনও সম্পূর্ণরূপে ডিজিটালাইজড নয়। কেউ কেউ এখনও কাগজের চার্ট বা উভয়ের মিশ্রণ ব্যবহার করছেন। সুতরাং, আপনি যদি আপনার রেকর্ড ডিজিটালাইজড করতে আগ্রহী হন, তাহলে আপনার ডাক্তার বা হাসপাতালের বিকল্পগুলি সম্পর্কে জিজ্ঞাসা করুন। তাদের একটি রোগী পোর্টাল থাকতে পারে যার জন্য আপনি সাইন আপ করতে পারেন অথবা আপনি একটি অ্যাপ ডাউনলোড করতে পারেন।",
  "normalised": "এখন, প্রতিটি হাসপাতাল এখনও সম্পূর্ণরূপে ডিজিটালাইজড নয়। কেউ কেউ এখনও কাগজের চার্ট বা উভয়ের মিশ্রণ ব্যবহার করছেন। সুতরাং, আপনি যদি আপনার রেকর্ড ডিজিটালাইজড করতে আগ্রহী হন, তাহলে আপনার ডাক্তার বা হাসপাতালের বিকল্পগুলি সম্পর্কে জিজ্ঞাসা করুন। তাদের একটি রোগী পোর্টাল থাকতে পারে যার জন্য আপনি সাইন আপ করতে পারেন অথবা আপনি একটি অ্যাপ ডাউনলোড করতে পারেন।",
  "raw": "এখন, প্রতিটি হাসপাতাল এখনও সম্পূর্ণরূপে ডিজিটালাইজড নয়। কেউ কেউ এখনও কাগজের চার্ট বা উভয়ের মিশ্রণ ব্যবহার করছেন। সুতরাং, আপনি যদি আপনার রেকর্ড ডিজিটালাইজড করতে আগ্রহী হন, তাহলে আপনার ডাক্তার বা হাসপাতালের বিকল্পগুলি সম্পর্কে জিজ্ঞাসা করুন। তাদের একটি রোগী পোর্টাল থাকতে পারে যার জন্য আপনি সাইন আপ করতে পারেন অথবা আপনি একটি অ্যাপ ডাউনলোড করতে পারেন।"
}
```
```json
{
  "unnormalised": "পরিশেষে, আপনার স্বাস্থ্য রেকর্ড ডিজিটাইজ করা আপনার স্বাস্থ্যের নিয়ন্ত্রণ নেওয়া সম্পর্কে। এটি নিশ্চিত করা সম্পর্কে যে আপনার যত্নের বিষয়ে অবগত সিদ্ধান্ত নেওয়ার জন্য আপনার প্রয়োজনীয় তথ্য আপনার কাছে রয়েছে। এছাড়াও, আপনি আপনার সমস্ত রেকর্ড আগে থেকে ইমেল করে এবং পরামর্শের সময় বাঁচিয়ে আপনার ডক অ্যাপয়েন্টমেন্টগুলি প্রিপোন করতে পারেন!",
  "normalised": "পরিশেষে, আপনার স্বাস্থ্য রেকর্ড ডিজিটাইজ করা আপনার স্বাস্থ্যের নিয়ন্ত্রণ নেওয়া সম্পর্কে। এটি নিশ্চিত করা সম্পর্কে যে আপনার যত্নের বিষয়ে অবগত সিদ্ধান্ত নেওয়ার জন্য আপনার প্রয়োজনীয় তথ্য আপনার কাছে রয়েছে। এছাড়াও, আপনি আপনার সমস্ত রেকর্ড আগে থেকে ইমেল করে এবং পরামর্শের সময় বাঁচিয়ে আপনার ডক অ্যাপয়েন্টমেন্টগুলি প্রিপোন করতে পারেন!",
  "raw": "পরিশেষে, আপনার স্বাস্থ্য রেকর্ড ডিজিটাইজ করা আপনার স্বাস্থ্যের নিয়ন্ত্রণ নেওয়া সম্পর্কে। এটি নিশ্চিত করা সম্পর্কে যে আপনার যত্নের বিষয়ে অবগত সিদ্ধান্ত নেওয়ার জন্য আপনার প্রয়োজনীয় তথ্য আপনার কাছে রয়েছে। এছাড়াও, আপনি আপনার সমস্ত রেকর্ড আগে থেকে ইমেল করে এবং পরামর্শের সময় বাঁচিয়ে আপনার ডক অ্যাপয়েন্টমেন্টগুলি প্রিপোন করতে পারেন!"
}
```
```json
{
  "unnormalised": "রোগীর ডেটাতে ভারতের ডিজিটাল বিপ্লবকে আলিঙ্গন করার এটাই উপযুক্ত সময়।",
  "normalised": "রোগীর ডেটাতে ভারতের ডিজিটাল বিপ্লবকে আলিঙ্গন করার এটাই উপযুক্ত সময়।",
  "raw": "রোগীর ডেটাতে ভারতের ডিজিটাল বিপ্লবকে আলিঙ্গন করার এটাই উপযুক্ত সময়।"
}
```
