```json
{
  "unnormalised": "আমি ভারতে ১৫ বছরের বেশি সময় ধরে স্বাস্থ্যসেবা খাতে কাজ করছি, এবং আমরা যেভাবে মেডিকেল রেকর্ডে সংখ্যা পরিচালনা করি, তা এখনও সত্যি বলতে গেলে বিশৃঙ্খল। আমি অনেক সমস্যা দেখি যা আরও ভালো ডেটা মান উন্নয়ন দিয়ে সহজেই সমাধান করা যেতে পারে।",
  "normalised": "আমি ভারতে পনেরো বছরের বেশি সময় ধরে স্বাস্থ্যসেবা খাতে কাজ করছি, এবং আমরা যেভাবে মেডিকেল রেকর্ডে সংখ্যা পরিচালনা করি, তা এখনও সত্যি বলতে গেলে বিশৃঙ্খল। আমি অনেক সমস্যা দেখি যা আরও ভালো ডেটা মান উন্নয়ন দিয়ে সহজেই সমাধান করা যেতে পারে।",
  "raw": "আমি ভারতে ১৫ বছরের বেশি সময় ধরে স্বাস্থ্যসেবা খাতে কাজ করছি, এবং আমরা যেভাবে মেডিকেল রেকর্ডে সংখ্যা পরিচালনা করি, তা এখনও সত্যি বলতে গেলে বিশৃঙ্খল। আমি অনেক সমস্যা দেখি যা আরও ভালো ডেটা মান উন্নয়ন দিয়ে সহজেই সমাধান করা যেতে পারে।"
}
```
```json
{
  "unnormalised": "প্রথমত, আসুন তারিখ নিয়ে কথা বলি। একজন রোগীর জন্ম তারিখ এক জায়গায় ২৩/০৭/১৯৮৮ এবং অন্য জায়গায় ০৭/২৩/১৯৮৮ হিসাবে লিপিবদ্ধ হতে পারে। এবং কিছু পুরানো রেকর্ডে, আপনি এমনকি ২৩-জুলাই-৮৮ খুঁজে পেতে পারেন। একবার ভাবুন চিকিৎসা ইতিহাস ট্র্যাক করার সময় কী বিভ্রান্তি হতে পারে, বিশেষ করে যদি রোগী বয়স্ক হন এবং কয়েক দশক ধরে তৈরি একাধিক রেকর্ড ক্রস-রেফারেন্স করার প্রয়োজন হয়! ডাক্তার এবং নার্সদের জন্য এটি একটি দুঃস্বপ্ন, রোগীর স্বাস্থ্যের গতিপথের একটি স্পষ্ট চিত্র পাওয়ার চেষ্টা করা। আমি গত বছরে অন্তত 3টি ঘটনার কথা জানি, আমার নিজের ডাক্তারদের নেটওয়ার্কে, যেখানে এই বিভ্রান্তির কারণে ভুল ডোজ দেওয়া হয়েছিল।",
  "normalised": "প্রথমত, আসুন তারিখ নিয়ে কথা বলি। একজন রোগীর জন্ম তারিখ এক জায়গায় তেইশে জুলাই উনিশশ আটাশি এবং অন্য জায়গায় তেইশে জুলাই উনিশশ আটাশি হিসাবে লিপিবদ্ধ হতে পারে। এবং কিছু পুরানো রেকর্ডে, আপনি এমনকি তেইশে জুলাই আটাশি খুঁজে পেতে পারেন। একবার ভাবুন চিকিৎসা ইতিহাস ট্র্যাক করার সময় কী বিভ্রান্তি হতে পারে, বিশেষ করে যদি রোগী বয়স্ক হন এবং কয়েক দশক ধরে তৈরি একাধিক রেকর্ড ক্রস-রেফারেন্স করার প্রয়োজন হয়! ডাক্তার এবং নার্সদের জন্য এটি একটি দুঃস্বপ্ন, রোগীর স্বাস্থ্যের গতিপথের একটি স্পষ্ট চিত্র পাওয়ার চেষ্টা করা। আমি গত বছরে অন্তত তিনটি ঘটনার কথা জানি, আমার নিজের ডাক্তারদের নেটওয়ার্কে, যেখানে এই বিভ্রান্তির কারণে ভুল ডোজ দেওয়া হয়েছিল।",
  "raw": "প্রথমত, আসুন তারিখ নিয়ে কথা বলি। একজন রোগীর জন্ম তারিখ এক জায়গায় ২৩/০৭/১৯৮৮ এবং অন্য জায়গায় ০৭/২৩/১৯৮৮ হিসাবে লিপিবদ্ধ হতে পারে। এবং কিছু পুরানো রেকর্ডে, আপনি এমনকি ২৩-জুলাই-৮৮ খুঁজে পেতে পারেন। একবার ভাবুন চিকিৎসা ইতিহাস ট্র্যাক করার সময় কী বিভ্রান্তি হতে পারে, বিশেষ করে যদি রোগী বয়স্ক হন এবং কয়েক দশক ধরে তৈরি একাধিক রেকর্ড ক্রস-রেফারেন্স করার প্রয়োজন হয়! ডাক্তার এবং নার্সদের জন্য এটি একটি দুঃস্বপ্ন, রোগীর স্বাস্থ্যের গতিপথের একটি স্পষ্ট চিত্র পাওয়ার চেষ্টা করা। আমি গত বছরে অন্তত 3টি ঘটনার কথা জানি, আমার নিজের ডাক্তারদের নেটওয়ার্কে, যেখানে এই বিভ্রান্তির কারণে ভুল ডোজ দেওয়া হয়েছিল।"
}
```
```json
{
  "unnormalised": "তারপর ফোন নম্বরের বিষয় আছে। কিছু রেকর্ডে আইএসডি কোড আছে, অন্যগুলোতে নেই। আপনি একটি ফাইলে +919876543210 এবং অন্যটিতে শুধু 9876543210 পেতে পারেন। এবং তারপর হাতে লেখা রেকর্ড আছে যেখানে নম্বরগুলো অস্পষ্ট, এবং আপনি বলতে পারবেন না যে এটি 3 নাকি 8। এটি একটি সাধারণ জিনিস, কিন্তু যদি হাসপাতালকে জরুরিভাবে কোনও রোগীর সাথে যোগাযোগ করতে হয়, তবে এই অমিলগুলি গুরুতর বিলম্ব ঘটাতে পারে। আমাদের কাছে এমন একটি ঘটনা ছিল যেখানে রোগীকে এক সপ্তাহের বেশি সময় ধরে একটি গুরুত্বপূর্ণ পরীক্ষার রিপোর্ট সম্পর্কে জানানো হয়নি শুধুমাত্র এই কারণে যে আমরা তাদের সাথে যোগাযোগ করতে পারিনি।",
  "normalised": "তারপর ফোন নম্বরের বিষয় আছে। কিছু রেকর্ডে আই-এস-ডি কোড আছে, অন্যগুলোতে নেই। আপনি একটি ফাইলে প্লাস নয় এক নয় আট সাত ছয় পাঁচ চার তিন দুই এক শূন্য এবং অন্যটিতে শুধু নয় আট সাত ছয় পাঁচ চার তিন দুই এক শূন্য পেতে পারেন। এবং তারপর হাতে লেখা রেকর্ড আছে যেখানে নম্বরগুলো অস্পষ্ট, এবং আপনি বলতে পারবেন না যে এটি তিন নাকি আট। এটি একটি সাধারণ জিনিস, কিন্তু যদি হাসপাতালকে জরুরিভাবে কোনও রোগীর সাথে যোগাযোগ করতে হয়, তবে এই অমিলগুলি গুরুতর বিলম্ব ঘটাতে পারে। আমাদের কাছে এমন একটি ঘটনা ছিল যেখানে রোগীকে এক সপ্তাহের বেশি সময় ধরে একটি গুরুত্বপূর্ণ পরীক্ষার রিপোর্ট সম্পর্কে জানানো হয়নি শুধুমাত্র এই কারণে যে আমরা তাদের সাথে যোগাযোগ করতে পারিনি।",
  "raw": "তারপর ফোন নম্বরের বিষয় আছে। কিছু রেকর্ডে আইএসডি কোড আছে, অন্যগুলোতে নেই। আপনি একটি ফাইলে +919876543210 এবং অন্যটিতে শুধু 9876543210 পেতে পারেন। এবং তারপর হাতে লেখা রেকর্ড আছে যেখানে নম্বরগুলো অস্পষ্ট, এবং আপনি বলতে পারবেন না যে এটি 3 নাকি 8। এটি একটি সাধারণ জিনিস, কিন্তু যদি হাসপাতালকে জরুরিভাবে কোনও রোগীর সাথে যোগাযোগ করতে হয়, তবে এই অমিলগুলি গুরুতর বিলম্ব ঘটাতে পারে। আমাদের কাছে এমন একটি ঘটনা ছিল যেখানে রোগীকে এক সপ্তাহের বেশি সময় ধরে একটি গুরুত্বপূর্ণ পরীক্ষার রিপোর্ট সম্পর্কে জানানো হয়নি শুধুমাত্র এই কারণে যে আমরা তাদের সাথে যোগাযোগ করতে পারিনি।"
}
```
```json
{
  "unnormalised": "বয়স আরেকটি সমস্যা ক্ষেত্র। যদিও বেশিরভাগ আধুনিক রেকর্ডে জন্ম তারিখ তালিকাভুক্ত করা হবে এবং স্বয়ংক্রিয়ভাবে বয়স গণনা করা হবে, অনেক পুরনো রিপোর্টে পরীক্ষার সময় বয়স উল্লেখ করা হয় যেমন \"রোগীর বয়স ৬২ বছর\"। এটি একটি সম্পূর্ণ ইতিহাস জানার জন্য অতিরিক্ত ধাপ তৈরি করে। কিছু বিরল ক্ষেত্রে উচ্চতাও মেট্রিক পরিমাপের পরিবর্তে \"5 ft 6 inch\" হিসাবে তালিকাভুক্ত করা হয়।",
  "normalised": "বয়স আরেকটি সমস্যা ক্ষেত্র। যদিও বেশিরভাগ আধুনিক রেকর্ডে ডি-ও-বি তালিকাভুক্ত করা হবে এবং স্বয়ংক্রিয়ভাবে বয়স গণনা করা হবে, অনেক পুরনো রিপোর্টে পরীক্ষার সময় বয়স উল্লেখ করা হয় যেমন \"রোগীর বয়স বাষট্টি বছর\"। এটি একটি সম্পূর্ণ ইতিহাস জানার জন্য অতিরিক্ত ধাপ তৈরি করে। কিছু বিরল ক্ষেত্রে উচ্চতাও মেট্রিক পরিমাপের পরিবর্তে \"পাঁচ ফুট ছয় ইঞ্চি\" হিসাবে তালিকাভুক্ত করা হয়।",
  "raw": "বয়স আরেকটি সমস্যা ক্ষেত্র। যদিও বেশিরভাগ আধুনিক রেকর্ডে জন্ম তারিখ তালিকাভুক্ত করা হবে এবং স্বয়ংক্রিয়ভাবে বয়স গণনা করা হবে, অনেক পুরনো রিপোর্টে পরীক্ষার সময় বয়স উল্লেখ করা হয় যেমন \"রোগীর বয়স ৬২ বছর\"। এটি একটি সম্পূর্ণ ইতিহাস জানার জন্য অতিরিক্ত ধাপ তৈরি করে। কিছু বিরল ক্ষেত্রে উচ্চতাও মেট্রিক পরিমাপের পরিবর্তে \"5 ft 6 inch\" হিসাবে তালিকাভুক্ত করা হয়।"
}
```
```json
{
  "unnormalised": "রোগীর ভাইটাল সম্পর্কিত সংখ্যাসূচক ডেটাও অসঙ্গতিপূর্ণ। কিছু রিপোর্টে রক্তচাপ 120/80 mmHg হিসাবে রেকর্ড করা হতে পারে, আবার অন্যগুলিতে কেবল 120/80 বলতে পারে। রক্তের শর্করার মাত্রা mg/dL বা mmol/L হতে পারে, এবং কখনও কখনও এটি নির্দিষ্ট করাও হয় না, এবং ডাক্তাররা অনুমান এবং রূপান্তর করতে বাধ্য হন। একই কথা প্রযোজ্য ডোজের ক্ষেত্রেও। ডাঃ শর্মা তার প্রেসক্রিপশনে \"প্যারাসিটামল 500mg\" লিখতে পারেন, যেখানে ডাঃ রাও লেখেন \"প্যারাসিটামল 0.5g\"। এই অসঙ্গতিগুলি ধরতে আপনার বিশেষ প্রশিক্ষণের প্রয়োজন। এটি একটি বিশাল সুরক্ষা সমস্যা!",
  "normalised": "রোগীর ভাইটাল সম্পর্কিত সংখ্যাসূচক ডেটাও অসঙ্গতিপূর্ণ। কিছু রিপোর্টে রক্তচাপ একশ বিশ ভাগ আশি মিলিমিটার পারদ হিসাবে রেকর্ড করা হতে পারে, আবার অন্যগুলিতে কেবল একশ বিশ ভাগ আশি বলতে পারে। রক্তের শর্করার মাত্রা মিলিগ্রাম প্রতি ডেসিলিটার বা মিলিমোল প্রতি লিটার হতে পারে, এবং কখনও কখনও এটি নির্দিষ্ট করাও হয় না, এবং ডাক্তাররা অনুমান এবং রূপান্তর করতে বাধ্য হন। একই কথা প্রযোজ্য ডোজের ক্ষেত্রেও। ডাক্তার শর্মা তার প্রেসক্রিপশনে \"প্যারাসিটামল পাঁচশ মিলিগ্রাম\" লিখতে পারেন, যেখানে ডাঃ রাও লেখেন \"প্যারাসিটামল শূন্য দশমিক পাঁচ গ্রাম\"। এই অসঙ্গতিগুলি ধরতে আপনার বিশেষ প্রশিক্ষণের প্রয়োজন। এটি একটি ভী-ষ-ণ সুরক্ষা সমস্যা!",
  "raw": "রোগীর ভাইটাল সম্পর্কিত সংখ্যাসূচক ডেটাও অসঙ্গতিপূর্ণ। কিছু রিপোর্টে রক্তচাপ 120/80 mmHg হিসাবে রেকর্ড করা হতে পারে, আবার অন্যগুলিতে কেবল 120/80 বলতে পারে। রক্তের শর্করার মাত্রা mg/dL বা mmol/L হতে পারে, এবং কখনও কখনও এটি নির্দিষ্ট করাও হয় না, এবং ডাক্তাররা অনুমান এবং রূপান্তর করতে বাধ্য হন। একই কথা প্রযোজ্য ডোজের ক্ষেত্রেও। ডাঃ শর্মা তার প্রেসক্রিপশনে \"প্যারাসিটামল 500mg\" লিখতে পারেন, যেখানে ডাঃ রাও লেখেন \"প্যারাসিটামল 0.5g\"। এই অসঙ্গতিগুলি ধরতে আপনার বিশেষ প্রশিক্ষণের প্রয়োজন। এটি একটি বিশাল সুরক্ষা সমস্যা!\n{\n  \"unnormalised\": \"রোগীর ভাইটাল সম্পর্কিত সংখ্যাসূচক ডেটাও অসঙ্গতিপূর্ণ। কিছু রিপোর্টে রক্তচাপ 120/80 mmHg হিসাবে রেকর্ড করা হতে পারে, আবার অন্যগুলিতে কেবল 120/80 বলতে পারে। রক্তের শর্করার মাত্রা mg/dL বা mmol/L হতে পারে, এবং কখনও কখনও এটি নির্দিষ্ট করাও হয় না, এবং ডাক্তাররা অনুমান এবং রূপান্তর করতে বাধ্য হন। একই কথা প্রযোজ্য ডোজের ক্ষেত্রেও। ডাঃ শর্মা তার প্রেসক্রিপশনে \\\"প্যারাসিটামল 500mg\\\" লিখতে পারেন, যেখানে ডাঃ রাও লেখেন \\\"প্যারাসিটামল 0.5g\\\"। এই অসঙ্গতিগুলি ধরতে আপনার বিশেষ প্রশিক্ষণের প্রয়োজন। এটি একটি বিশাল সুরক্ষা সমস্যা!\",\n  \"normalised\": \"রোগীর ভাইটাল সম্পর্কিত সংখ্যাসূচক ডেটাও অসঙ্গতিপূর্ণ। কিছু রিপোর্টে রক্তচাপ একশ বিশ ভাগ আশি মিলিমিটার পারদ হিসাবে রেকর্ড করা হতে পারে, আবার অন্যগুলিতে কেবল একশ বিশ ভাগ আশি বলতে পারে। রক্তের শর্করার মাত্রা মিলিগ্রাম প্রতি ডেসিলিটার বা মিলিমোল প্রতি লিটার হতে পারে, এবং কখনও কখনও এটি নির্দিষ্ট করাও হয় না, এবং ডাক্তাররা অনুমান এবং রূপান্তর করতে বাধ্য হন। একই কথা প্রযোজ্য ডোজের ক্ষেত্রেও। ডাক্তার শর্মা তার প্রেসক্রিপশনে \\\"প্যারাসিটামল পাঁচশ মিলিগ্রাম\\\" লিখতে পারেন, যেখানে ডাঃ রাও লেখেন \\\"প্যারাসিটামল শূন্য দশমিক পাঁচ গ্রাম\\\"। এই অসঙ্গতিগুলি ধরতে আপনার বিশেষ প্রশিক্ষণের প্রয়োজন। এটি একটি ভী-ষ-ণ সুরক্ষা সমস্যা!\",\n  \"raw\": \"রোগীর ভাইটাল সম্পর্কিত সংখ্যাসূচক ডেটাও অসঙ্গতিপূর্ণ। কিছু রিপোর্টে রক্তচাপ 120/80 mmHg হিসাবে রেকর্ড করা হতে পারে, আবার অন্যগুলিতে কেবল 120/80 বলতে পারে। রক্তের শর্করার মাত্রা mg/dL বা mmol/L হতে পারে, এবং কখনও কখনও এটি নির্দিষ্ট করাও হয় না, এবং ডাক্তাররা অনুমান এবং রূপান্তর করতে বাধ্য হন। একই কথা প্রযোজ্য ডোজের ক্ষেত্রেও। ডাঃ শর্মা তার প্রেসক্রিপশনে \\\"প্যারাসিটামল 500mg\\\" লিখতে পারেন, যেখানে ডাঃ রাও লেখেন \\\"প্যারাসিটামল 0.5g\\\"। এই অসঙ্গতিগুলি ধরতে আপনার বিশেষ প্রশিক্ষণের প্রয়োজন। এটি একটি বিশাল সুরক্ষা সমস্যা!\"\n}"
}
```
```json
{
  "unnormalised": "এবং আর্থিক দিকটি ভুলে গেলে চলবে না। বিলিং-এর ক্ষেত্রে, প্রায়শই মুদ্রার অসঙ্গতিপূর্ণ প্রতীক দিয়ে মূল্য রেকর্ড করা হয়। আপনি দেখতে পারেন \"Rs 5000\", \"₹5000\", অথবা এমনকি শুধু \"5000 INR\", যা অ্যাকাউন্টস বিভাগ এবং রোগীদের তাদের বিল বুঝতে সমস্যা তৈরি করে। এটি বীমা সংস্থাগুলির জন্যও একটি সমস্যা, যখন তাদের বিল নিরীক্ষণ করতে হয়।",
  "normalised": "এবং আর্থিক দিকটি ভুলে গেলে চলবে না। বিলিং-এর ক্ষেত্রে, প্রায়শই মুদ্রার অসঙ্গতিপূর্ণ প্রতীক দিয়ে মূল্য রেকর্ড করা হয়। আপনি দেখতে পারেন \"রুপি পাঁচ হাজার\", \"রুপি পাঁচ হাজার\", অথবা এমনকি শুধু \"পাঁচ হাজার আই-এন-আর\", যা অ্যাকাউন্টস বিভাগ এবং রোগীদের তাদের বিল বুঝতে সমস্যা তৈরি করে। এটি বীমা সংস্থাগুলির জন্যও একটি সমস্যা, যখন তাদের বিল নিরীক্ষণ করতে হয়।",
  "raw": "এবং আর্থিক দিকটি ভুলে গেলে চলবে না। বিলিং-এর ক্ষেত্রে, প্রায়শই মুদ্রার অসঙ্গতিপূর্ণ প্রতীক দিয়ে মূল্য রেকর্ড করা হয়। আপনি দেখতে পারেন \"Rs 5000\", \"₹5000\", অথবা এমনকি শুধু \"5000 INR\", যা অ্যাকাউন্টস বিভাগ এবং রোগীদের তাদের বিল বুঝতে সমস্যা তৈরি করে। এটি বীমা সংস্থাগুলির জন্যও একটি সমস্যা, যখন তাদের বিল নিরীক্ষণ করতে হয়।"
}
```
```json
{
  "unnormalised": "সমাধান? স্ট্যান্ডার্ডাইজড ডিজিটাল রেকর্ড-রক্ষণ। প্রতিটি হাসপাতাল ও ক্লিনিকের তারিখের জন্য একটি অভিন্ন ফর্ম্যাট (YYYY-MM-DD), ফোন নম্বর (+91 এর পরে 10-সংখ্যার নম্বর), ভাইটালস (সার্বজনীনভাবে স্বীকৃত ইউনিট ব্যবহার করে), এবং মুদ্রা (INR) গ্রহণ করা উচিত। এবং ডিজিটালাইজ করার সময়, পুরোনো হাতে লেখা রেকর্ডগুলি সঠিকভাবে রূপান্তরিত হয়েছে কিনা তা নিশ্চিত করার জন্য একটি সতর্ক প্রচেষ্টা দরকার। ইন্ডিয়ান মেডিকেল অ্যাসোসিয়েশন (IMA)-কে নেতৃত্ব দিতে হবে এবং মান নির্ধারণ করতে হবে, এবং সরকারের উচিত এই সেরা অনুশীলনগুলি গ্রহণ করার জন্য হাসপাতালগুলিকে উৎসাহিত করা।",
  "normalised": "সমাধান? স্ট্যান্ডার্ডাইজড ডিজিটাল রেকর্ড-রক্ষণ। প্রতিটি হাসপাতাল ও ক্লিনিকের তারিখের জন্য একটি অভিন্ন ফর্ম্যাট (Y-Y-Y-Y ড্যাশ M-M ড্যাশ D-D), ফোন নম্বর (প্লাস নয় এক এর পরে দশ-সংখ্যার নম্বর), ভাইটালস (সার্বজনীনভাবে স্বীকৃত ইউনিট ব্যবহার করে), এবং মুদ্রা (I-N-R) গ্রহণ করা উচিত। এবং ডিজিটালাইজ করার সময়, পুরোনো হাতে লেখা রেকর্ডগুলি সঠিকভাবে রূপান্তরিত হয়েছে কিনা তা নিশ্চিত করার জন্য একটি সতর্ক প্রচেষ্টা দরকার। ইন্ডিয়ান মেডিকেল অ্যাসোসিয়েশন (I-M-A)-কে নেতৃত্ব দিতে হবে এবং মান নির্ধারণ করতে হবে, এবং সরকারের উচিত এই সেরা অনুশীলনগুলি গ্রহণ করার জন্য হাসপাতালগুলিকে উৎসাহিত করা।",
  "raw": "সমাধান? স্ট্যান্ডার্ডাইজড ডিজিটাল রেকর্ড-রক্ষণ। প্রতিটি হাসপাতাল ও ক্লিনিকের তারিখের জন্য একটি অভিন্ন ফর্ম্যাট (YYYY-MM-DD), ফোন নম্বর (+91 এর পরে 10-সংখ্যার নম্বর), ভাইটালস (সার্বজনীনভাবে স্বীকৃত ইউনিট ব্যবহার করে), এবং মুদ্রা (INR) গ্রহণ করা উচিত। এবং ডিজিটালাইজ করার সময়, পুরোনো হাতে লেখা রেকর্ডগুলি সঠিকভাবে রূপান্তরিত হয়েছে কিনা তা নিশ্চিত করার জন্য একটি সতর্ক প্রচেষ্টা দরকার। ইন্ডিয়ান মেডিকেল অ্যাসোসিয়েশন (IMA)-কে নেতৃত্ব দিতে হবে এবং মান নির্ধারণ করতে হবে, এবং সরকারের উচিত এই সেরা অনুশীলনগুলি গ্রহণ করার জন্য হাসপাতালগুলিকে উৎসাহিত করা।"
}
```
```json
{
  "unnormalised": "এটি শুধু দক্ষতার বিষয় নয়; এটি রোগীর নিরাপত্তার বিষয়। এই সংখ্যাগুলিকে স্ট্যান্ডার্ডাইজ করলে ত্রুটি কমবে, যোগাযোগ উন্নত হবে এবং শেষ পর্যন্ত জীবন বাঁচানো যাবে। কারণ যখন স্বাস্থ্যসেবার কথা আসে, তখন প্রতিটি সংখ্যাই গুরুত্বপূর্ণ।",
  "normalised": "এটি শুধু দক্ষতার বিষয় নয়; এটি রোগীর নিরাপত্তার বিষয়। এই সংখ্যাগুলিকে স্ট্যান্ডার্ডাইজ করলে ত্রুটি কমবে, যোগাযোগ উন্নত হবে এবং শেষ পর্যন্ত জীবন বাঁচানো যাবে। কারণ যখন স্বাস্থ্যসেবার কথা আসে, তখন প্রতিটি সংখ্যাই গুরুত্বপূর্ণ।",
  "raw": "এটি শুধু দক্ষতার বিষয় নয়; এটি রোগীর নিরাপত্তার বিষয়। এই সংখ্যাগুলিকে স্ট্যান্ডার্ডাইজ করলে ত্রুটি কমবে, যোগাযোগ উন্নত হবে এবং শেষ পর্যন্ত জীবন বাঁচানো যাবে। কারণ যখন স্বাস্থ্যসেবার কথা আসে, তখন প্রতিটি সংখ্যাই গুরুত্বপূর্ণ।"
}
```
