```json
{
  "unnormalised": "আচ্ছা, তাই আমার মায়ের গত মাসে ডায়াবেটিস ধরা পড়েছে, এবং তার মেডিকেল রেকর্ডগুলি পরিচালনা করার পুরো প্রক্রিয়াটি একটি সম্পূর্ণ মাথাব্যথা হয়ে দাঁড়িয়েছে। যেমন, প্রতিবার যখন আমরা একজন নতুন ডাক্তারের কাছে যাই, আমাদের একই ফর্মগুলি আবার পূরণ করতে হয়, তার A1C মাত্রা (বর্তমানে 7.2%), BP (140/90 এর কাছাকাছি ঘোরাফেরা করছে), এবং তিনি যে ওষুধগুলি খাচ্ছেন - মেটফর্মিন 500mg দিনে দুবার, এবং আরও কিছু জিনিস। এছাড়াও, তার অতীতের চিকিৎসা ইতিহাস মনে রাখা একটি চ্যালেঞ্জ, এটা মনে করার চেষ্টা করছি যে 08 ​​সালে নাকি 09 সালে তার হাঁটুতে অস্ত্রোপচার হয়েছিল।",
  "normalised": "আচ্ছা, তাই আমার মায়ের গত মাসে ডায়াবেটিস ধরা পড়েছে, এবং তার মেডিকেল রেকর্ডগুলি পরিচালনা করার পুরো প্রক্রিয়াটি একটি সম্পূর্ণ মাথাব্যথা হয়ে দাঁড়িয়েছে। যেমন, প্রতিবার যখন আমরা একটি নতুন ডাক্তারের কাছে যাই, আমাদের একই ফর্মগুলি আবার পূরণ করতে হয়, তার এ-ওয়ান-সি মাত্রা (বর্তমানে সাত দশমিক দুই শতাংশ), বি-পি (একশ চল্লিশ ওভার নব্বই এর কাছাকাছি ঘোরাফেরা করছে), এবং তিনি যে ওষুধ খাচ্ছেন - মেটফর্মিন পাঁচশ মিলিগ্রাম দিনে দুবার, এবং আরও কিছু জিনিস। এছাড়াও, তার অতীতের চিকিৎসা ইতিহাস মনে রাখা একটি চ্যালেঞ্জ, এটা মনে করার চেষ্টা করছি যে দুই হাজার আট সালে নাকি দুই হাজার নয় সালে তার হাঁটুতে অস্ত্রোপচার হয়েছিল।",
  "raw": "আচ্ছা, তাই আমার মায়ের গত মাসে ডায়াবেটিস ধরা পড়েছে, এবং তার মেডিকেল রেকর্ডগুলি পরিচালনা করার পুরো প্রক্রিয়াটি একটি সম্পূর্ণ মাথাব্যথা হয়ে দাঁড়িয়েছে। যেমন, প্রতিবার যখন আমরা একজন নতুন ডাক্তারের কাছে যাই, আমাদের একই ফর্মগুলি আবার পূরণ করতে হয়, তার A1C মাত্রা (বর্তমানে 7.2%), BP (140/90 এর কাছাকাছি ঘোরাফেরা করছে), এবং তিনি যে ওষুধগুলি খাচ্ছেন - মেটফর্মিন 500mg দিনে দুবার, এবং আরও কিছু জিনিস। এছাড়াও, তার অতীতের চিকিৎসা ইতিহাস মনে রাখা একটি চ্যালেঞ্জ, এটা মনে করার চেষ্টা করছি যে 08 ​​সালে নাকি 09 সালে তার হাঁটুতে অস্ত্রোপচার হয়েছিল।"
}
```
```json
{
  "unnormalised": "এটা হাস্যকর মনে হয় যে 2024 সালে, আমরা এখনও কাগজপত্র নাড়াচাড়া করছি এবং স্মৃতির উপর নির্ভর করছি। এইরকম একটি কেন্দ্রীভূত সিস্টেম বা অ্যাপ থাকা উচিত, তাই না? যেখানে এই সমস্ত তথ্য - তার BMI (প্রায় 28), কোলেস্টেরল (LDL 160 mg/dL), অতীতের রোগ নির্ণয়, এবং এমনকি 12/05/2023 তারিখের তার শেষ ECG-এর বিশদ বিবরণ - স্বাস্থ্যসেবা পেশাদারদের জন্য সহজেই অ্যাক্সেসযোগ্য, অবশ্যই সুরক্ষিত। মানে, ভাবুন সময় বাঁচানো এবং আরও ভাল, আরও বেশি তথ্যের ভিত্তিতে যত্নের সম্ভাবনা।",
  "normalised": "এটা হাস্যকর মনে হয় যে দুই হাজার চব্বিশ সালে, আমরা এখনও কাগজপত্র নাড়াচাড়া করছি এবং স্মৃতির উপর নির্ভর করছি। এইরকম একটি কেন্দ্রীভূত সিস্টেম বা অ্যাপ থাকা উচিত, তাই না? যেখানে এই সমস্ত তথ্য - তার বি-এম-আই (প্রায় আটাশ), কোলেস্টেরল (এল-ডি-এল একশ ষাট মিলিগ্রাম প্রতি ডেসিলিটার), অতীতের রোগ নির্ণয়, এবং এমনকি তেরোই মে দুই হাজার তেইশ থেকে তার শেষ ই-সি-জি-এর বিশদ বিবরণ - স্বাস্থ্যসেবা পেশাদারদের জন্য সহজেই অ্যাক্সেসযোগ্য, অবশ্যই সুরক্ষিত। মানে, ভাবুন সময় বাঁচানো এবং আরও ভাল, আরও বেশি তথ্যের ভিত্তিতে যত্নের সম্ভাবনা।",
  "raw": "এটা হাস্যকর মনে হয় যে 2024 সালে, আমরা এখনও কাগজপত্র নাড়াচাড়া করছি এবং স্মৃতির উপর নির্ভর করছি। এইরকম একটি কেন্দ্রীভূত সিস্টেম বা অ্যাপ থাকা উচিত, তাই না? যেখানে এই সমস্ত তথ্য - তার BMI (প্রায় 28), কোলেস্টেরল (LDL 160 mg/dL), অতীতের রোগ নির্ণয়, এবং এমনকি 12/05/2023 তারিখের তার শেষ ECG-এর বিশদ বিবরণ - স্বাস্থ্যসেবা পেশাদারদের জন্য সহজেই অ্যাক্সেসযোগ্য, অবশ্যই সুরক্ষিত। মানে, ভাবুন সময় বাঁচানো এবং আরও ভাল, আরও বেশি তথ্যের ভিত্তিতে যত্নের সম্ভাবনা।"
}
```
```json
{
  "unnormalised": "অন্য কেউ কি তাদের পরিবারের সদস্যদের জন্য মেডিকেল রেকর্ড পরিচালনা করতে অনুরূপ সমস্যার সম্মুখীন হয়েছেন? আমি নিজে কিছু তৈরি করার কথা গুরুত্ব সহকারে বিবেচনা করছি, কিন্তু মনে করলাম যে আমি কিছু মিস করছি কিনা তা দেখার জন্য সেখানে বিদ্যমান সমাধান আছে কিনা। যেকোনো উপদেশ বা পরামর্শের জন্য খোলা আছি! সম্ভবত কোনো স্টার্টআপ ইতিমধ্যেই এটি মোকাবেলা করছে - বিশেষ করে ভারতের জন্য প্রাসঙ্গিক, যেখানে রেকর্ড রাখা খুব বিশৃঙ্খল হতে পারে।",
  "normalised": "অন্য কেউ কি তাদের পরিবারের সদস্যদের জন্য মেডিকেল রেকর্ড পরিচালনা করতে অনুরূপ সমস্যার সম্মুখীন হয়েছেন? আমি নিজে কিছু তৈরি করার কথা গুরুত্ব সহকারে বিবেচনা করছি, কিন্তু মনে করলাম যে আমি কিছু মিস করছি কিনা তা দেখার জন্য সেখানে বিদ্যমান সমাধান আছে কিনা তা দেখার জন্য। যেকোনো উপদেশ বা পরামর্শের জন্য খোলা আছি! সম্ভবত কোনো স্টার্টআপ ইতিমধ্যেই এটি মোকাবেলা করছে - বিশেষ করে ভারতের জন্য প্রাসঙ্গিক, যেখানে রেকর্ড রাখা খুব বিশৃঙ্খল হতে পারে।",
  "raw": "অন্য কেউ কি তাদের পরিবারের সদস্যদের জন্য মেডিকেল রেকর্ড পরিচালনা করতে অনুরূপ সমস্যার সম্মুখীন হয়েছেন? আমি নিজে কিছু তৈরি করার কথা গুরুত্ব সহকারে বিবেচনা করছি, কিন্তু মনে করলাম যে আমি কিছু মিস করছি কিনা তা দেখার জন্য সেখানে বিদ্যমান সমাধান আছে কিনা তা দেখার জন্য। যেকোনো উপদেশ বা পরামর্শের জন্য খোলা আছি! সম্ভবত কোনো স্টার্টআপ ইতিমধ্যেই এটি মোকাবেলা করছে - বিশেষ করে ভারতের জন্য প্রাসঙ্গিক, যেখানে রেকর্ড রাখা খুব বিশৃঙ্খল হতে পারে।"
}
```
