{"unnormalised": "घरी जाण्याचा ऑटो-रिक्षाचा प्रवास नेहमीपेक्षा जास्त लांब वाटला. कदाचित उष्णता असेल, किंवा माझ्या बॅगेत ठेवलेल्या वीज बिलाचा भार असेल. ₹ 4,567.89 – मागील महिन्याच्या ₹3,200 च्या तुलनेत हे एक लहान भाग्यच वाटत होते. मला माहीत होते की ए/सी जास्त वेळ चालू होते, तरीही, मागच्या आठवड्यात पंखा दुरुस्त करताना जो जोरदार धक्का बसला होता, त्यापेक्षाही जास्त तीव्रतेचा धक्का बसल्यासारखे वाटले.", "normalised": "घरी ऑटो-रिक्षाने केलेला प्रवास नेहमीपेक्षा जास्त लांब वाटला. कदाचित उष्णता होती, किंवा कदाचित माझ्या बॅगेत ठेवलेल्या वीज बिलाचा भार होता. रुपये चार हजार पाचशे सहासष्ट दशांश आठ नऊ - मागील महिन्याच्या रुपये तीन हजार दोनशेच्या तुलनेत हे एक लहानसे भाग्यच वाटत होते. मला माहित होते की ए-सी जास्त वेळ चालू होते, पण तरीही, मागच्या आठवड्यात पंखा ठीक करताना जो शॉक लागला होता त्यापेक्षा जास्त तीव्र झटका बसल्यासारखे वाटले."}
{"unnormalised": "आई आधीच गेटवर वर्तमानपत्राने स्वतःला वारा घालत उभी होती. \"बिजली का बिल आ गया, बेटा?\" तिने विचारले, तिच्या आवाजात माझ्यासारखीच भीती मिसळलेली होती. मी तिला बिल दाखवले. तिचे डोळे किंचित मोठे झाले. \"इतना? गेल्या वर्षी, याच महिन्यात, ते ₹ 3000 पेक्षा कमी होते.\" आम्हाला दोघांनाही गुन्हेगार माहीत होता: दिल्लीची तीव्र उष्णता.", "normalised": "आई आधीच गेटवर उभी होती, स्वतःला वर्तमानपत्राने वारा घालत होती. “बिजली का बिल आ गया, बेटा?” तिने विचारले, तिच्या आवाजात मला जाणवत असलेलीच भीती मिसळलेली होती. मी तिला बिल दाखवले. तिचे डोळे किंचित मोठे झाले. “इतना? लास्ट इयर, सेम मंथ, इट वॉज लेस दॅन रूपी थ्री थाऊझंड.” आम्हा दोघांनाही गुन्हेगार माहीत होता: दिल्लीची तीव्र उष्णता."}
{"unnormalised": "घरात, चहाने तात्पुरता दिलासा दिला. आम्ही जेवणाच्या टेबलावर बसलो, आणि ते बिल आमच्यासमोर पसरलेले होते. केवळ वीजच नाही; पाण्याचे बिलही वाढले होते. या महिन्यात ₹ 789.50, मागील महिन्याच्या ₹ 550.50 वरून. महानगरपालिकेने पाणीटंचाईबद्दल इशारा दिला होता, आणि लहान बाग जिवंत ठेवण्यासाठी आणि उष्णता कमी करण्यासाठी केलेल्या प्रयत्नांमुळे पाण्याचा वापर वाढला होता.", "normalised": "आतमध्ये, चहाने तात्पुरता दिलासा दिला. आम्ही जेवणाच्या टेबलावर बसलो, आणि ते बिल आमच्यासमोर पसरलेले होते. फक्त वीजच नाही; पाण्याचे बिलही वाढले होते. या महिन्यात रुपये सातशे एकोणनव्वद दशांश पाच शून्य, मागील महिन्यात रुपये पाचशे पन्नास दशांश पाच शून्य होते. महानगरपालिकेने टंचाईबद्दल इशारा दिला होता, आणि लहान बाग जिवंत ठेवण्यासाठी आणि उष्णता कमी करण्यासाठी केलेल्या प्रयत्नांमुळे वापर वाढला होता."}
{"unnormalised": "मी वीज बिलाचे विश्लेषण करण्यास सुरुवात केली. युनिट शुल्क, मीटर भाडे, निश्चित शुल्क, इंधन अधिभार - आकडे आणि संक्षेपणांचा एक गोंधळलेला समूह. मी ग्राहक सेवा क्रमांकावर (1912) फोन करण्याचा निर्णय घेतला. 15 मिनिटे वाट पाहिल्यानंतर, शेवटी एका प्रतिनिधीशी संपर्क झाला, ज्याने अनेक पडताळणी केल्यानंतर (ग्राहक क्रमांक DL0987654321 आणि नोंदणीकृत फोन नंबर), वाढलेल्या दरांची कारणे उन्हाळ्यातील उच्च मागणी असल्याचे स्पष्ट केले.", "normalised": "मी वीज बिलाचे विश्लेषण करायला सुरुवात केली. युनिट शुल्क, मीटर भाडे, स्थिर शुल्क, इंधन अधिभार - आकडे आणि संक्षेपांचा एक गोंधळलेला गुंता. मी दिलेल्या ग्राहक सेवा नंबरवर कॉल करण्याचा निर्णय घेतला: एक नऊ एक दोन. पंधरा मिनिटे वाट पाहिल्यानंतर, शेवटी एका प्रतिनिधीशी बोलणे झाले, ज्याने अनेक पडताळण्यांनंतर (ग्राहक क्रमांक डी-एल शून्य नऊ आठ सात सहा पाच चार तीन दोन एक आणि नोंदणीकृत फोन नंबर), सांगितले की उन्हाळ्यातील जास्त मागणीमुळे दर वाढले आहेत."}
{"unnormalised": "नंतर, मी बीएसईएस यमुना वेबसाइटवर लॉग इन केले, जेणेकरून मला बिल अधिक चांगल्या प्रकारे समजेल. ऑनलाइन पोर्टलने तपशीलवार माहिती दर्शविली - दररोज किती युनिट्स वापरले गेले, वापराचे सर्वाधिक तास इत्यादी. त्यात ऊर्जा वाचवण्यासाठी टिप्स देखील देण्यात आल्या होत्या. इनकॅन्डेसेंट बल्ब एलईडी बल्बने बदला - तपासले; वापरात नसताना उपकरणे बंद करा - त्यावर काम करत आहे; सौर पॅनेलचा विचार करा - सध्या तरी ते एक स्वप्न आहे, कारण सुरुवातीची गुंतवणूक ₹ 1.5 लाख आहे.", "normalised": "नंतर, मी बी-एस-ई-एस यमुना वेबसाइटवर लॉग इन केले, जेणेकरून मला बिल अधिक चांगल्या प्रकारे समजेल. ऑनलाइन पोर्टलने तपशीलवार माहिती दर्शविली - दररोज किती युनिट्स वापरले गेले, वापराचे सर्वाधिक तास इत्यादी. त्यात ऊर्जा वाचवण्यासाठी टिप्स देखील सुचवल्या होत्या. इनकॅन्डेसेंट बल्ब एल-ई-डीने बदला - तपासले; वापरात नसताना उपकरणे बंद करा - त्यावर काम करत आहे; सौर पॅनेलचा विचार करा - सध्या तरी ते एक स्वप्न आहे, कारण सुरुवातीची गुंतवणूक रुपये एक पूर्णांक पाच लाख आहे."}
{"unnormalised": "जसा सूर्य क्षितिजाखाली गेला, आणि खोलीत लांब सावल्या पडल्या, तसतसे मी पावसाळा सुरू होण्यापूर्वी पाण्याची टाकी स्वच्छ करण्याची (15/08/2024 रोजी नियोजित) तारीख लवकर ठरवण्याचा आणि चांगल्या इन्सुलेशन असलेल्या इन्व्हर्टरमध्ये (सध्याचे मॉडेल मायक्रोटेक 800VA आहे) गुंतवणूक करण्याचा विचार केला. हे वाढते युटिलिटी खर्च माझ्या बजेटिंग कौशल्याची दर महिन्याला परीक्षा घेत आहेत, हे भारतातील असंख्य कुटुंबांसाठी एक वास्तव आहे.", "normalised": "जसा सूर्य क्षितिजाखाली गेला, आणि खोलीभर लांब सावल्या पडल्या, तसतसे मी पाण्याची टाकी (पंधरा ऑगस्ट दोन हजार चोवीस रोजी नियोजित) पावसाळ्यापूर्वी साफ करण्याची आणि चांगल्या इन्सुलेटेड इन्व्हर्टरमध्ये (सध्याचे मॉडेल मायक्रोटेक आठशे व्ही-ए आहे) गुंतवणूक करण्याचा विचार केला. हे वाढते युटिलिटी खर्च माझ्या बजेटिंग कौशल्यांची दर महिन्याला परीक्षा घेत आहेत, हे भारतातील असंख्य कुटुंबांसाठी एक वास्तव आहे."}
