{"unnormalised": "माझ्या महिन्याच्या खर्चाचा आकडा बघितला की मला नेहमीच थोडा धक्का बसतो, खासकरून जेव्हा बिले येतात तेव्हा. ते घड्याळाच्या काट्यासारखे आहे, चक्र पुन्हा फिरते, पण आकडे मात्र खूपच बदललेले दिसतात. आठवतंय जानेवारीमध्ये? विजेचं बिल एकदम 6,500 रुपये आलं होत! मी तर खुर्चीवरून खाली पडता पडता वाचलो. आई सारखी म्हणत होती, \"बेटा, तू AC खूप जास्त वेळ लावतोस,\" आणि खरं सांगायचं तर ती चुकीची नव्हती.", "normalised": "माझ्या महिन्याचा खर्च बघितला की मला नेहमीच थोडा धक्का बसतो, विशेषत: जेव्हा बिले येतात तेव्हा. हे घड्याळाच्या काट्यासारखे आहे, चक्र पुन्हा फिरते, पण आकडे मात्र खूप बदलतात. आठवतंय जानेवारीमध्ये? वीज बिल एकदम सहा हजार पाचशे रुपयांवर पोहोचलं होतं! मी तर खुर्चीवरून पडता पडता वाचलो. आई सारखी म्हणत होती, \"बेटा, तू ए-सी खूप जास्त लावतोय,\" आणि खरं सांगायचं तर ती चुकीची नव्हती."}
{"unnormalised": "मग आहे पाणी बिल. साधारणपणे ते 500 - 700 रुपये पर्यंत असतं, पण मागच्या पावसाळ्यात ते 950 रुपयांपर्यंत वाढलं. नंतर कळलं की बाहेर पाईपमध्ये गळती होती, ज्यामुळे खूप पाणी वाया गेलं. ते दुरुस्त करणं हा आणखी एक खर्च होता ज्याचा मी अंदाज लावला नव्हता.", "normalised": "मग आहे पाण्याची बिल. साधारणपणे ते पाचशे ते सातशे रुपयांपर्यंत असतं, पण मागच्या पावसाळ्यात ते एकदम नऊशे पन्नास रुपयांवर गेलं. कळलं की बाहेरच्या पाईपमध्ये गळती होती, ज्यामुळे खूप पाणी वाया गेलं. ते दुरुस्त करायला वेगळा खर्च आला, ज्याची मी योजनाच केली नव्हती."}
{"unnormalised": "आमचं इंटरनेट बिल Airtel चं 100 Mbps स्पीडसाठी 1,299 रुपये प्रति महिना फिक्स आहे. मी आजकल बहुतेक वेळा घरूनच काम करतो, त्यामुळे चांगलं इंटरनेट असणं खूप महत्त्वाचं आहे. बाबा नेहमी गंमत म्हणून म्हणतात की हे सर्वात महत्त्वाचे Utility आहे, कधीकधी विजेपेक्षा पण जास्त!", "normalised": "आमचं इंटरनेट बिल फिक्स आहे, एअरटेलकडून शंभर एम-बी-पी-एस स्पीडसाठी महिन्याला एक हजार दोनशे नऊऱ्याण्णव रुपये. मी आजकल बहुतेक वेळा घरूनच काम करतो, त्यामुळे चांगलं इंटरनेट असणं खूप महत्त्वाचं आहे. बाबा नेहमी गंमत करतात की हे सर्वात महत्त्वाचं Utility आहे, कधीकधी तर विजेपेक्षासुद्धा जास्त!"}
{"unnormalised": "माझ्या पोस्टपेड प्लॅनचे मोबाईल बिल साधारणपणे 499 रुपये असते, पण जर मी अमेरिकेत शिकणाऱ्या माझ्या चुलत भावाला जास्त आंतरराष्ट्रीय कॉल्स केले तर ते वाढू शकतं. मला आठवतं, एका महिन्यात बिल 1,800 रुपये आलं होत! त्यानंतर मला ते कॉल्स कमी करावे लागले.", "normalised": "माझ्या पोस्टपेड प्लॅनचं मोबाईल बिल साधारणपणे चारशे नऊऱ्याण्णव रुपये असतं, पण जर मी माझ्या यू-एसमध्ये शिकणाऱ्या चुलत भावाला जास्त आंतरराष्ट्रीय कॉल केले, तर ते वाढू शकतं. मला आठवतं, एका महिन्यात बिल एक हजार आठशे रुपये आलं होतं! त्यानंतर मला ते कॉल्स कमी करावे लागले."}
{"unnormalised": "आणि केबल टीव्ही बिलाबद्दल तर बोलूच नका. आम्ही सर्व बातम्या आणि बॉलीवूड चॅनेलसह एका बेसिक पॅकेजसाठी 350 रुपये प्रति महिना देतो. आईला तिच्या रोजच्या मालिका बघण्याशिवाय जमतच नाही. कधीकधी मला प्रश्न पडतो की आपण खरंच ते सगळे चॅनेल बघतो का.", "normalised": "आणि केबल टी-व्ही बिलाबद्दल तर विचारूच नका. आम्ही बातमी आणि बॉलीवूड चॅनेलच्या बेसिक पॅकेजसाठी महिन्याला तीनशे पन्नास रुपये भरतो. आईला तिचे रोजचे Soap Operas बघायला लागतातच. कधीकधी मला वाटतं, की खरंच आपण ते सगळे चॅनेल बघतो का?"}
{"unnormalised": "हे नेहमीचे खर्च वाढतच जातात, नाही का? आणि मध्येच कधीतरी असा अचानक खर्च येतो जो पूर्ण बजेट बिघडवतो. जसं की एकदा गीझर दुरुस्त करायला लागला - 2,500 रुपये वाया गेले.", "normalised": "हे सगळे खर्च एकत्र केले की खूप होतात, नाही का? आणि मध्ये मध्ये काहीतरी Unexpected खर्च येतो, ज्यामुळे सगळं बजेट बिघडतं. जसं की एकदा गिझर दुरुस्त करायला लागला - एकदम दोन हजार पाचशे रुपये पाण्यात गेले."}
{"unnormalised": "हे Utility चे खर्च नियंत्रणात ठेवण्याचा सतत प्रयत्न चालू असतो. बजेटिंग खूप महत्त्वाचं आहे. मी माझ्या वहीत प्रत्येक खर्चाचा हिशोब ठेवण्याचा प्रयत्न करतो, पण माझी गडबड होतेच. आता, मी डिजिटल वॉलेट वापरण्याचा विचार करतोय. मी ऐकले आहे की बरेच लोक ते वापरत आहेत. सर्वात कठीण गोष्ट म्हणजे त्यावर टिकून राहणं, खासकरून जेव्हा आकर्षक सेलच्या जाहिराती दिसतात! पण जर मी दर महिन्याला 1,000 रुपये जरी वाचवले, तरी त्याचा भविष्यात खूप फरक पडू शकतो.", "normalised": "हे एक सततचं Balancing Act आहे, हे Utility खर्च नियंत्रणात ठेवण्याचा प्रयत्न करत राहणं. Budgeting खूप महत्त्वाचं आहे. मी माझ्या Notebook मध्ये प्रत्येक खर्च Track करायचा प्रयत्न करतो, पण माझी गडबड होतेच. आता मी Digital Wallet वापरायचा विचार करतोय. मी ऐकलंय की खूप लोकं वापरतायेत. सगळ्यात कठीण आहे ते टिकवून ठेवणं, विशेषत: जेव्हा समोर Tempting Sale Ads येतात! पण जर मी महिन्याला एक हजार रुपये जरी वाचवले, तरी त्याचा भविष्यात खूप फरक पडू शकतो."}
