{"unnormalised": "ठीक आहे मंडळी, तर आज आपण युटिलिटी बिलांविषयी बोलूया, चालेल ना? मला माहीत आहे, हे फार उत्साही वगैरे नाहीये, बरोबर? पण खरं सांगू, या खर्चांवर लक्ष ठेवल्यास बरीच बचत होऊ शकते, खासकरून मुंबईसारख्या शहरात जिथे सगळंच खूप महाग आहे.", "normalised": "ठीक आहे मंडळी, तर आज आपण युटिलिटी बिलांविषयी बोलूया, चालेल ना? मला माहीत आहे, हे फार रोमांचक नाहीये, बरोबर? पण खरं सांगू, या खर्चांवर लक्ष ठेवल्याने तुम्ही बरीच बचत करू शकता, खासकरून मुंबईसारख्या शहरात जिथे सगळंच खूप महाग आहे."}
{"unnormalised": "तर, मी मागच्या महिन्याची, म्हणजे ऑक्टोबरची बिले बघत होतो, आणि बापरे, मला मोठा धक्का बसला! अदानी इलेक्ट्रिसिटीचं (Adani Electricity) बिल तब्बल ४५०० रुपये आलं! मागच्या महिन्यात ते जवळपास ३००० रुपये होतं. मला प्रश्न पडला, “हे काय आहे?” म्हणून मी सगळं तपासून पाहिलं, त्यांना फोन करण्याचाही विचार केला.", "normalised": "तर, मी मागच्या महिन्याची, ऑक्टोबरची बिले बघत होतो, आणि बापरे, मला मोठा धक्का बसला! अदानी इलेक्ट्रिसिटीचे (Adani Electricity) वीज बिल तब्बल चार हजार पाचशे रुपये आले! गेल्या महिन्यात ते साधारणपणे तीन हजार रुपये होते. मला वाटले, “हे काय आहे?” मला सगळं तपासावं लागलं, त्यांना फोन करण्याचा विचारही केला."}
{"unnormalised": "नंतर कळलं, माझी आई एसी (AC) अक्षरशः दिवसभर चालू ठेवत होती, तुम्हाला माहीत आहे, ऑक्टोबरमध्ये अजूनही उष्णता जाणवत होती. त्यात दिवाळीच्या साफसफाईमुळे वॉशिंग मशीनसुद्धा (washing machine) खूप वेळ चालू होतं. कुटुंबावर प्रेम तर करावंच लागतं, नाही का? ;)", "normalised": "नंतर कळले, की माझी आई ए-सी (A-C) अक्षरशः सतत वापरत होती, तुम्हाला माहीत आहे, ऑक्टोबरची उष्णता अजूनही होती. त्यात दिवाळीच्या साफसफाईमुळे वॉशिंग मशीनने (washing machine) जास्त काम केले. कुटुंबावर प्रेम करायलाच पाहिजे, नाही का?"}
{"unnormalised": "मग आहे आपलं नेहमीचं महानगर गॅसचं बिल. ते साधारणपणे ८०० रुपये इतकंच येतं. आपण ते फक्त स्वयंपाकासाठी वापरतो, आणि सुदैवाने, आता आपण अधिक कार्यक्षम सवयी अंगीकारल्या आहेत. छोटे विजय, मंडळी, छोटे विजय!", "normalised": "मग आहे महानगर गॅसचे (Mahanagar Gas) बिल. ते साधारणपणे आठशे रुपये असते. आम्ही ते फक्त स्वयंपाकासाठी वापरतो, आणि सुदैवाने, आम्ही अधिक कार्यक्षम सवयी लावल्या आहेत. छोटे विजय, मंडळी, छोटे विजय!"}
{"unnormalised": "आणि इंटरनेटला (internet) कसं विसरून चालेल. मी जिओ फायबर (JioFiber) वापरतो, आणि महिन्याचं बिल ९९९ रुपये + जीएसटी (GST) असतं, म्हणजे जवळपास ११८० रुपये. ते बऱ्यापैकी स्थिर आहे, पण गेल्या वर्षी लॉकडाऊनमध्ये (lockdown) ‘वर्क फ्रॉम होम’ (work from home) असल्यामुळे ते खूप जास्त यायचं! तरी कधी कधी वाटतं एअरटेलवर (Airtel) स्विच (switch) करावं, त्यांच्या प्लॅनबद्दल (plan) चांगलं ऐकलं आहे.", "normalised": "आणि इंटरनेटला (internet) विसरून कसे चालेल. मी जिओ फायबर (JioFiber) वापरतो, आणि त्याचे मासिक बिल नऊशे नव्व्याण्णव रुपये अधिक जी-एस-टी (G-S-T) आहे, म्हणजे साधारणपणे एक हजार एकशे ऐंशी रुपये (I-N-R) होतात. हे बिल साधारणपणे स्थिर असते, पण गेल्या वर्षी लॉकडाऊनमध्ये (lockdown) ‘वर्क फ्रॉम होम’ (W-F-H) मुळे ते खूप जास्त येत होते! कधीकधी मला वाटते की मी एअरटेलवर (Airtel) स्विच (switch) करावे – त्यांच्या प्लॅनबद्दल (plan) चांगलं ऐकलं आहे."}
{"unnormalised": "BMC चं (बी एम् सी) पाण्याची बिल म्हणजे एक रहस्यच आहे, नाही का? ते मला साधारणपणे तिमाहीमध्ये येतं. मागच्या तिमाहीमध्ये मी १२०० रुपये भरले. मला नेहमी वाटतं पावसाच्या पाण्याचे संकलन (rain water harvesting) करण्याची सोय करावी, पण जमतच नाही, तुम्हाला तर माहीतच आहे.", "normalised": "बी-एम-सी (B-M-C) कडून येणारे पाणी बिल नेहमीच एक रहस्य असते, नाही का? ते मला साधारणपणे तिमाहीमध्ये येते. मागच्या तिमाहीमध्ये मी एक हजार दोनशे रुपये भरले. मला नेहमी वाटते की रेन वॉटर हार्वेस्टिंग सिस्टीम (rain water harvesting system) बसवावी, पण ते अजून जमत नाही, तुम्हाला माहीत आहे कसे असते ते."}
{"unnormalised": "सातत्याने येणाऱ्या बिलांबद्दल बोलायचं झाल्यास, सोसायटीच्या मेंटेनन्सचे (maintenance) शुल्क म्हणून मी दर महिन्याला २५०० रुपये भरतो. त्यात सुरक्षा, इमारतीची देखभाल आणि इतर गोष्टी येतात. मुंबईमध्ये, काही गोष्टींची काळजी न घेण्याच्या 'privilege' (सौभाग्या) साठी पैसे मोजावे लागतात, हास्यास्पद आहे, नाही का?", "normalised": "सातत्यपूर्ण बिलांबद्दल बोलायचं झाल्यास, मी माझ्या सोसायटीचे (society) मेंटेनन्स चार्जेससाठी (maintenance charges) दोन हजार पाचशे रुपये (I-N-R) भरतो. त्यात सुरक्षा, इमारतीची देखभाल आणि इतर गोष्टी येतात. मुंबईमध्ये, तुम्ही बऱ्याच गोष्टींची काळजी न घेण्याच्या विशेषाधिकारासाठी पैसे भरत आहात, हसतोय."}
{"unnormalised": "आता, माझ्या काकांनी मला एक सल्ला दिला - एक स्प्रेडशीट (spreadsheet) तयार कर! खरं सांगतो, महिन्यानुसार तुमच्या युटिलिटी खर्चाचा मागोवा घेतल्यास काही मनोरंजक गोष्टी समोर येतात. तुम्ही वाढ आणि घट शोधू शकता, संभाव्य समस्या ओळखू शकता (जसे माझ्या आईचं एसीचं व्यसन!), आणि शेवटी, पैसे वाचवण्याचे मार्ग शोधू शकता.", "normalised": "आता, माझ्या काकांनी मला एक सल्ला दिला – एक स्प्रेडशीट (spreadsheet) ठेवा! खरं सांगतो, तुमच्या युटिलिटी खर्चाचा महिन्यानुसार मागोवा घेतल्यास काही मनोरंजक गोष्टी समोर येऊ शकतात. तुम्ही वाढ आणि घट शोधू शकता, संभाव्य समस्या ओळखू शकता (जसे माझ्या आईचे ए-सीचे व्यसन!), आणि शेवटी, पैसे वाचवण्याचे मार्ग शोधू शकता."}
{"unnormalised": "आणखी एक गोष्ट म्हणजे बिले नेहमी वेळेवर भरा. उशिरा शुल्क भरण्यासारखं वाईट काही नाही, खासकरून जेव्हा ते शुल्क तुमच्या एकूण बिलाच्या २% इतकं असतं. वापरलेल्या गोष्टीसाठी जास्त पैसे कोणाला भरायला आवडतील?", "normalised": "आणखी एक गोष्ट म्हणजे बिले नेहमी वेळेवर भरा. उशिरा शुल्क भरण्यापेक्षा वाईट काही नाही, विशेषत: जेव्हा ते शुल्क एकूण बिलाच्या दोन टक्क्यांपर्यंत असते. वापरलेल्या गोष्टींसाठी जास्तीचे पैसे कोणाला भरायला आवडतील?"}
{"unnormalised": "तर, युटिलिटी बिलांविषयी हे होते माझे विचार. सावध राहा, योजनांची तुलना करा आणि खर्चाचा मागोवा ठेवा. हा विषय कदाचित खूप रोमांचक नसेल, पण तो निश्चितच महत्त्वाचा आहे. आनंददायी बचत करा! :)", "normalised": "तर, युटिलिटी बिलांबद्दल हे माझे छोटेसे भाष्य होते. नेहमी जागरूक राहा, योजनांची तुलना करा आणि तुमच्या खर्चाचा मागोवा ठेवा. हा कदाचित सर्वात रोमांचक विषय नसेल, पण तो नक्कीच महत्त्वाचा आहे. आनंदी बचत, मित्रांनो!"}
