{"unnormalised": "## '२४ चा महा भयंकर लाईट बिल घोटाळा", "normalised": "## बावीसशे चोवीसचा मोठा वीज बिल घोटाळा"}
{"unnormalised": "तर, मी तुम्हाला माझ्या आयुष्यातील नवीनतम नाट्यमय घटनेबद्दल सांगते – एक कथा जी वीज बिल, माझा चष्मा शोधण्याची धावपळ आणि जवळजवळ अस्तित्व धोक्यात आणणारी होती. हे सर्व ५ जून रोजी सुरू झाले, जेव्हा मला ते भयानक पाकीट मिळाले. माझे 'लाईट बिल', जसे आम्ही मुंबईमध्ये प्रेमाने म्हणतो.", "normalised": "तर, मी तुम्हाला माझ्या आयुष्यातील नवीनतम नाट्य सांगते – ज्यात वीज बिल, माझ्या वाचनाचा चष्मा शोधण्याची धडपड आणि जवळजवळ अस्तित्वाचा प्रश्न निर्माण झाला होता. हे सर्व जूनच्या पाच तारखेला सुरू झाले, जेव्हा मला ते भयावह लिफाफा मिळाला. माझे 'बिजली' बिल, जसे आम्ही मुंबईत त्याला प्रेमाने म्हणतो."}
{"unnormalised": "आता, मी साधारणपणे खर्चाचा मागोवा ठेवण्यात चांगली आहे. आम्ही एक मध्यमवर्गीय कुटुंब आहोत, आणि प्रत्येक रुपया महत्त्वाचा आहे. माझे पती, रोहन, विशेषतः काटेकोर आहेत. त्यांच्याकडे प्रत्येक गोष्टीसाठी स्प्रेडशीट आहेत, आमच्या मासिक किराणा बजेटपासून (रु. ८०००, कमी-जास्त) ते शेअर बाजारातील गुंतवणुकीपर्यंत. ते नेहमी म्हणतात, \"आशा, ज्ञान ही शक्ती आहे, खासकरून जेव्हा ते पैशांच्या बाबतीत येते!\" पण विषय बदलला.", "normalised": "आता, मी साधारणपणे खर्चाचा मागोवा घेण्यात चांगली आहे. तुम्ही बघता, आम्ही एक मध्यमवर्गीय कुटुंब आहोत आणि प्रत्येक रुपया महत्त्वाचा आहे. माझे पती, रोहन, विशेषतः काटेकोर आहेत. त्यांच्याकडे प्रत्येक गोष्टीसाठी स्प्रेडशीट आहेत, आमच्या मासिक किराणा बजेटपासून (आठ हजार रुपये, कमी-जास्त) ते शेअर बाजारातील गुंतवणुकीपर्यंत. ते नेहमी म्हणतात, \"आयशा, ज्ञान ही शक्ती आहे, विशेषत: जेव्हा ते वित्तसंबंधी असते!\" पण मी भरकटले."}
{"unnormalised": "बिलावर परत येऊया. मी पाकीट उघडले, नेहमीप्रमाणे रक्कम अपेक्षित होती – मुंबईची उष्णता आणि एसीवर अवलंबून असल्याने सुमारे रु. २५०० ते रु. ३०००. पण जे मी पाहिले त्याने मला जवळजवळ बेशुद्ध केले. रु. १५,७८५! पंधरा हजार सातशे पंच्याऐंशी रुपये! मला ते पुन्हा वाचावे लागले. आणि पुन्हा. आणि पुन्हा. माझा पहिला विचार होता, \"आपण चुकून संपूर्ण परिसराला वीज पुरवली का?\"", "normalised": "परत बिलाकडे येऊया. मी लिफाफा उघडला, अपेक्षित रक्कम – मुंबईची उष्णता आणि ए-सीवरील अवलंबित्व लक्षात घेता, साधारणपणे दोन हजार पाचशे ते तीन हजार रुपये असेल, अशी अपेक्षा होती. पण मी जे पाहिले त्याने मला जवळजवळ बेशुद्ध केले. पंधरा हजार सातशे पंच्याऐंशी रुपये! पंधरा हजार सातशे पंच्याऐंशी रुपये! मला ते पुन्हा वाचावे लागले. आणि पुन्हा. आणि पुन्हा. माझा पहिला विचार होता, \"आपण चुकून संपूर्ण परिसराला वीज पुरवली का?\""}
{"unnormalised": "मी रोहनला त्वरित फोन केला, अक्षरशः फोनवर ओरडले. \"पंधरा हजार रुपये! काय झाले? तुम्ही महिनाभर गिझर चालू ठेवला होता का?\" रोहन, नेहमीप्रमाणे शांत, त्याने मला श्वास घेण्यास सांगितले आणि मीटर रीडिंग तपासण्यास सांगितले. तो CST जवळील ऑफिसमधून घरी येत होता, पण त्याने आधीच वापरलेल्या युनिट्सची तुलना करण्यासाठी मागील बिले काढली होती. त्याच्या व्यवस्थापन कौशल्याला सलाम.", "normalised": "मी रोहनला त्वरित फोन केला, अक्षरशः फोनवर ओरडले. \"पंधरा हजार रुपये! काय झाले? तुम्ही महिनाभर गिझर चालू ठेवला होता का?\" रोहन, नेहमीप्रमाणे शांत स्वभावाचे, त्यांनी मला दीर्घ श्वास घेण्यास आणि मीटर रीडिंग तपासण्यास सांगितले. ते सी-एस-टी जवळील ऑफिसमधून घरी येत होते, पण त्यांनी युनिट्सच्या वापराची तुलना करण्यासाठी मागील बिले काढली होती. त्यांच्या व्यवस्थापन कौशल्याला सलाम."}
{"unnormalised": "भिंगाच्या साहाय्याने (माझी दृष्टी पूर्वीसारखी नाही राहिली, रात्री उशिरापर्यंतचे बॉलीवूड चित्रपट जबाबदार आहेत), मी वीज मीटरकडे धाव घेतली. सध्याचे रीडिंग... बरं, ते बिलाशी जुळत नव्हते. अजिबात नाही. त्यांनी आम्हाला जे शुल्क आकारले होते त्यापेक्षा ते ५०० युनिट्सने कमी होते. त्या क्षणी, मला खात्री झाली की काहीतरी लिपिकीय चूक झाली असणार.", "normalised": "भिंगाच्या साहाय्याने (माझी दृष्टी पूर्वीसारखी राहिली नाही, रात्री उशिरापर्यंत चालणाऱ्या बॉलीवूड चित्रपटांमुळे), मी वीज मीटरकडे धाव घेतली. सध्याचे रीडिंग... बरं, ते बिलाशी जुळत नव्हते, एवढेच म्हणेन. जवळपासही नाही. त्यांनी आकारलेल्या युनिट्सपेक्षा ते तब्बल पाचशे युनिट्स कमी होते. त्या क्षणी, मला खात्री झाली की यात काहीतरी लिपिकीय चूक झाली असावी."}
{"unnormalised": "दुसऱ्या दिवशी सकाळी, ताजेतवाने (ठीक आहे, तुलनेने लवकर – बरोबर ९:०० वाजता), मी BEST (बॉम्बे इलेक्ट्रिक सप्लाय अँड ट्रान्सपोर्ट) ऑफिसमध्ये धडक मारली. नेहमीप्रमाणे तेथे गोंधळाचे वातावरण होते. लोक ओरडत होते, कागदपत्रे उडत होती आणि चहा आणि निराशेचा वास हवेत दाटला होता. मी एक नंबर घेतला (४७, अर्थातच, आणि ते फक्त १२ नंबरवर होते) आणि दीर्घकाळ वाट पाहण्यासाठी सज्ज झाले.", "normalised": "दुसऱ्या दिवशी सकाळी, ताजेतवाने (ठीक आहे, तुलनेने लवकर – बरोबर नऊ वाजता), मी बी-ई-एस-टी (बॉम्बे इलेक्ट्रिक सप्लाय अँड ट्रान्सपोर्ट) ऑफिसमध्ये पोहोचले. नेहमीप्रमाणे तेथे गोंधळाचे वातावरण होते. लोक ओरडत होते, कागदपत्रे उडत होती आणि चहा आणि निराशेचा वास हवेत पसरलेला होता. मी एक नंबर घेतला (अर्थातच बेचाळीस, आणि ते फक्त बारा नंबरवर होते) आणि दीर्घकाळ प्रतीक्षा करण्यासाठी सज्ज झाले."}
{"unnormalised": "कायमचा काळ वाट पाहिल्यावर, मला शेवटी एका अतिशय صبرशील (आणि किंचित थकून गेलेल्या) लिपिकाशी बोलण्याची संधी मिळाली. मी तिला माझी परिस्थिती समजावून सांगितली, बिल दाखवले आणि मीटर रीडिंगमधील तफावत निदर्शनास आणली. तिने लक्षपूर्वक ऐकले, तिच्या कीबोर्डवर वेगाने टाइप केले आणि मग, एक दीर्घ श्वास घेऊन म्हणाली, \"मॅडम, असे दिसते की एक चूक झाली आहे. गैरसोयीबद्दल आम्ही दिलगीर आहोत. आम्ही रु. २८५० चे सुधारित बिल जारी करू.\"", "normalised": "जवळजवळ अनंतकाळानंतर, मला शेवटी एका अतिशय सहनशील (आणि किंचित थकून गेलेल्या) लिपिक महिलेशी बोलण्याची संधी मिळाली. मी तिला माझी परिस्थिती समजावून सांगितली, बिल दाखवले आणि मीटर रीडिंगमधील तफावत निदर्शनास आणून दिली. तिने लक्षपूर्वक ऐकले, तिच्या कीबोर्डवर वेगाने टाइप केले आणि मग, एक उसासा टाकत म्हणाली, \"मॅडम, असे दिसते की एक चूक झाली आहे. गैरसोयीबद्दल आम्ही दिलगीर आहोत. आम्ही दोन हजार आठशे पन्नास रुपयांचे सुधारित बिल जारी करू.\""}
{"unnormalised": "एखाद्या थंडगार मान्सूनच्या वर्षावाप्रमाणे मला दिलासा मिळाला. रु. २८५० – हे खूपच योग्य वाटत होते! हे एक स्मरणपत्र आहे, नेहमी बिले तपासा. साध्या चुकीचे रूपांतर आर्थिक रोलरकोस्टरमध्ये कधी होईल हे तुम्हाला माहीत नाही. आणि कदाचित, आता चांगले वाचनाचे चष्मे घेण्याची वेळ आली आहे.", "normalised": "माझ्या अंगावर थंडगार पावसाच्या सरींसारखा दिलासा पसरला. दोन हजार आठशे पन्नास रुपये – हे ऐकायला खूपच योग्य वाटत होते! हे एक स्मरणपत्र आहे, नेहमी बिले तपासा. साध्या चुकीमुळे कधी आर्थिक तणाव निर्माण होईल, हे सांगता येत नाही. आणि कदाचित, आता चांगले वाचनाचेglasses घेण्याची वेळ आली आहे."}
