{"unnormalised": "काल जाहीर जाल्ल्या अनधिकृत अंदाजानुसार भारताची लोकसंख्या 142 कोटीं वयर पावल्या! दिसता की दर कांय म्हयन्यांनी आमी एक नवें लंडन भर घालतात, भावांनो. तज्ञ म्हणटात की विकासाचो दर 0.8% आसा, पूण खरेंच सांगचे जाल्यार ह्या वेळार कोण मोजता? आमी मुळात एक व्हडलें कुटुंब... खूब व्हडलें, थोडें गोंदळिल्लें आनी निश्चितपणान खूब आवाज करपी कुटुंब.", "normalised": "काल जाहीर केल्ल्या अनधिकृत अंदाजानुसार भारताची लोकसंख्या एकशे बेचाळीस कोटींच्या आंकड्याक पावली! दिसता म्हणल्यार दर कांय म्हयन्यांनी एक नवें लंडन वाडयत आसां, लोकांक. जाणकारांचे म्हणणे आसा की वाढीव दर शून्य पॉईंट आठ टक्के आसा, पूण खरें म्हणल्यार कोण मोजता ह्या वेळार? आमी सगळे एक व्हड कुटुंब... खूब व्हड, थोडें गोंदळिल्लें आनी निश्चितपणान खूब आवाज आशिल्लें कुटुंब."}
{"unnormalised": "2023 च्या आंकड्यांनुसार उत्तर प्रदेश अंदाजे 240 दशलक्ष लोकसंख्येकडेन फुडारपण करता, ताच्या फाटल्यान महाराष्ट्र 130 दशलक्ष लोकसंख्येकडेन आसा. दिसता \"हम दो हमारे दो\" ही घोषणा सगळ्या कडेन तितलीशी चलली ना, हं? कदाचित आमी \"हम दो हमारे... आनीक कांय, प्रॉब्लेम ना!\" ट्राय करपाक जाय. मस्करी करतां, सरकाराचे अधिकारी, रिलॅक्स! पूण गंभीरतायेन सांगचे जाल्यार हे आकडे बॉलीवुड डान्स-ऑफ परस लेगीत भयंकर आसात.", "normalised": "दोन हजार तेवीसच्या आकड्यांनी उत्तर प्रदेश दोनशे चाळीस मिलियन लोकसंख्येन फुडें आसा, मागीर महाराष्ट्र एकशे तीस मिलियन लोकसंख्येन ताच्या फाटल्यान आसा. दिसता \"हम दो हमारे दो\" स्लोगन सगळ्या कडेन तितलें चललें ना, हं? कदाचित आमी \"हम दो हमारे... आनीक कांय, प्रॉब्लेम ना!\" ट्राय करपाक जाय. मजेक म्हणटां, सरकार अधिकार्यांनो, शांत राव! पूण गंभीरपणान, हे आंकडे एका बॉलीवुड डान्स-ऑफ परस खूब वायल्ड आसात."}
{"unnormalised": "विश्लेशक भाकीत करतात की आमकां, लाखभर शाळो, हॉस्पिटल्स आनी चायचे स्टॉल्स जाय पडटले. उद्योजकां खातीर बरी खबर, म्हळ्यार? आनी आमच्या पयलींच तुडूंब भरिल्ल्या राष्ट्रांत नव्यान भर घालपी सगळ्यांक अभिनंदन. फकत तो निमाणो समोसो वांटून खावपाचो याद दवरात, ठीक आसा? भारताच्या जनगणना कार्यालयान 01/01/2024 दिसा जाहीर केल्ल्या जनगणनेच्या आंकड्यांनुसार बायलांचें पुरुषांचें प्रमाण 1000 पुरुषां फाटल्यान 1020 बायलां इतलें वाडलां. आतां ही खरेंच हांसपाची आनी उत्सव मनवपाची गजाल आसा.", "normalised": "विश्लेशकांचें भाकीत आसा की आमकां मिलियन परस चड शाळा, हॉस्पिटल्स आनी चाय स्टॉल्स जाय पडटले. उद्योजकां खातीर बरी बातमी, म्हाका दिसता? आनी आमच्या भरिल्ल्या देशांत नव्यान आयिल्ल्या सगळ्यांक अभिनंदन. फकत शेवटचो समोसो वांटून घेयात, ठीक आसा? एक जानेवारी दोन हजार चोवीस ह्या दिसा भारतीय जनगणना कार्यालयान जाहीर केल्ल्या जनगणनेच्या आकड्यांनी दादल्यां परस बायलांचें प्रमाण वाडून एक हजार दादल्यां खातीर एक हजार वीस बायलां इतलें जालें. आतां हें खरेंच हांसपा सारकें आनी मनवपा सारकें आसा."}
