{"unnormalised": "ठीक आसा, कोणे तरी भारतांतले नवीनतम लोकसंख्येचे आंकडे विचारले, बरोबर? म्हज्या भुरगेपणा पासून कितल्यो वस्तू बदलल्यो हाचेर म्हाका विचार आयलो. म्हाका याद आसा '90 च्या दशकांत, सगळे लोक भारत 1 अब्जाचो आंकडो पार करतलो म्हणटालें. आनी मग 2001 वर्सा, तें अधिकृतपणान घडलें. म्हाका याद आसा तें सगळी कडेन छापलें – वृत्तपत्रां, दूरदर्शन खबरो, सगळो मामला. खूब काळ फाटीं गेलो दिसता.", "normalised": "Borem, konnem tori Bharotantli sodanchim loksankhyachi ankdeanche vixim vicharle, barem? Mhaka chintna ailea ki hum tum aslo tedna thavn kitlem bodol zalam mhonn. Mhaka aathavta navaddentsaant, soglle zann sangtale ki Bharot ek biliyan odtun vortolo mhonn. Ani magir don hazar ani ekaant, tem adhikrut roopant ghoddlem. Mhaka aathavta sogllekodden riport kartale – khobranpatram, D-o-o-r-d-a-r-s-h-a-n khobram, soglle zale. Ek jivitkaal fattlem dislem mhaka."}
{"unnormalised": "2011 च्या जनगणने प्रमाण, भारताची लोकसंख्या 1.21 अब्ज आशिल्ली, जें ताका जगांतलो दुसरो सगळ्यांत व्हडलो लोकसंख्या आशिल्लो देश करता. आमी पयलींच चीनक कठीण स्पರ್ಧो दिताले. तेन्ना वार्षिक वाडीचो दर 1.64% कसो तरी आशिल्लो, जें खूब व्हड आ आंकडो आसा जंय तुमी इतले व्हड आधारा कडेन वेव्हार करता. लोकसंख्या वाडो नियंत्रणांत हाडपाच्या रणनीतीं विशीं उलयणीं आशिल्लीं, खास करून बिहार आनी उत्तर प्रदेश सारक्या राज्यांनी जंय केरळ परस चड वाडीचो दर दिसलो.", "normalised": "Don hazar ani ekaadhache jan gananant pramaanne, Bharotachi loksankhya sumaraak ek point don ek biliyan asli, mhonnun dusrea-nchyaav lokasankhyaacho desh zaun asa. Ami aadyach Chainak dukhi kartale. Tedeanchem varsuk vaddichem dor sumaraak ek point so zaar tokke aslo, zo kiteak khup mhathvacho ankdo zata jevn ami itlea vhoddle lokam vangdda vewaar kartale. Loksankhya vaddeeche niyantranak upay yojnaanche vixim ulouvpak lagle, khas korun Bihar ani Uttar Pradesh sarkhe rajant jevn Kerala thavn chodd vaddeeche dor dakhavitale."}
{"unnormalised": "आतां, गैर अधिकृतपणान, अदमास दाखयतात की भारताची लोकसंख्या 2023 च्या सुमाराक चीन परस वाडली, कदाचित ताचे पयलीं लेगीत. वेगवेगळ्या अहवालांनी 2023 च्या सुरवेक आंकडो 1.42 अब्ज आसपाचो अदमास लायलो. फुडल्या जनगणनेचे खरे अधिकृत आंकडे उशीर जाल्यात, खरें म्हणल्यार, वेगवेगळ्या लॉजिस्टिकल कारणांक लागून, पूण हे अदमास अजून लेगीत खूब बरी चित्र दितात.", "normalised": "Aata, gair-adhikrut roopant, andaj dakoita ki Bharotachi loksankhya Chainak don hazar ani teisant odtunk paavle, zaayz tar adinch. Vichitra reportamni andaj kelo ki hi ankdi sumaraak ek point chaar don biliyan don hazar ani teisaanche survaatek asli. Fuddche jan gananantlem kharem adhikrut ankde der zalyat, nirantr karnaank lagun, punn he andaj aadyuch borem chitr diitat."}
{"unnormalised": "खऱ्या अर्थान म्हत्वाचें कितें आसा म्हणल्यार देशा भर डेमोग्राफिक कल कशे बदलतात. कांय राज्यांनी प्रजनन दरांत घट जाल्ली आसा, बदली स्तराक लागीं पावल्यात, जाल्यार दुसऱ्या राज्यांनी अजून लेगीत तुलनेन ऊंच जल्माचे दर आसात. देखून सगळे वळेरेन लोकसंख्या वाड हे सगळ्या प्रादेशिक कलांचें मिश्रण आसा. अचूक आंकडे जाणून घेवपाक योग्य जनगणनेची वाट पळोवची पडटली, पूण 2024 च्या अदमासाचेर आदारून, आमी निश्चितपणान 1.4+ अब्जच्या श्रेणींत आसात.", "normalised": "Kiteak majech asa hem ki koxem demographik ruchi deshant vachitrtan badolta. Kaim rajant fertility dorak nyun zalam dakhavta, badlaacho dor aayta, ani azun dusreaank tulnaatle odhik jinvtaat. Mhonnun soglle loksankhya vaddee hi soglle pradeshik ruchichim zoddni zata. Barobariche ankde zonunk jan gananaan vaatt paavta, punn don hazar ani chouvisaanche andaja pramaanne, ami nischit roopant ek point chaar odik biliyananche bhagant astaanv."}
