{"unnormalised": "## Holiday budgets उकलप: एक वेव्हारीक मार्गदर्शक", "normalised": "## Holiday Budget Ukoddpem: Eka Vevharik Margdarshak"}
{"unnormalised": "एक भोंवडें योजप, खास करून विदेशांत, एक गुप्त कोड उकल्लया सारकें दिसूंक शकता, बरोबर? तुमी ₹50,000 खातीर नंदनवन वचन दिताती अशें हे चकचकीत ब्रोशर पळयत, पूण दिल्लीच्या उन्हाळ्या परसय चड कठीण वास्तव स्थिती आसता. देखून, खास करून तुमी युरोपभर बॅकपॅकिंग भोंवडेंत वा केरळांत आरामदायी सुटयेंत नदर दवरल्यार, ते भोंवडें आनी पर्यटन खर्च खऱ्या अर्थान कशे अनुमान काडचे तें आमी सोदून काडटले.", "normalised": "Eka bhonvddi yevzon korop, khas korun dexabhair, ek guttachem ut'tor soddovchea bhaxen dista, sori? Tumhi hea chamkdikechea broshyorancher sorgacho vaddo dekhun, mhonn'tat rupia ponch'chis hozaranche bhitor, punn vostavikotai dillechea unhvai poros khor aasa. Dekhun, aami eka veg-veglea desamni bhonvddichi ani turizma vellachi kharch soddovchi, khas korun tumi europe-ant bhonvddichi ievzonn korit asa athva keralant susth zaddonk sodhta."}
{"unnormalised": "पयली गजाल म्हळ्यार, विमानाचें भाडें. फकत हेडलायन किमतीचेर नदर मारूं नाकात; खोलायेन सोदचें. तें डायरेक्ट विमान आसा, की तुमी सकाळीं 3 वरांचेर दुबईंत थांबून त्रास भोगतले? तातूंत सामानाचो खर्च आसा, की तुमी तुमच्या व्हड सूटकेसा खातीर अतिरिक्त ₹3,000 भरतले? स्कायस्कॅनर आनी मेकमायट्रीप सारक्यो वेबासायटी तुमच्यो इश्ट आसात, पूण विमान कंपनीच्या अधिकृत वेबासायटीचेर लेगीत सदांच तपासणी करात. म्हाका थायलंड एअरवेज कडल्यान $250 (आयच्या दरा प्रमाण ₹20,750) दिरेक्त बँकॉकची फ्लाइट मेळ्ळी, जी हेर खंयच्याय परस स्वस्त आशिल्ली! दिवाळी आनी नवें वर्स ह्या वेळार त्यो फ्लॅश विक्रीचेर नदर दवरात, तेन्ना कांय विमान कंपन्या खूब खर्च करतात.", "normalised": "Poile pavl mhonnje vimanacho bhaddo. Fokot mukhel kim'maticher dhyan divonk nant; voir vochun dekh. To sidho viman asa, vo dubai-ant ratchi tin vaztam thambchem asa? Bhadyant samanachi mellavoll asa, vo tumchea vhoddlea suitkeskhatir rupia tin hozar ditle? Skyscanner ani MakeMyTrip sarkhea websites tumche ixtt, punn sodanch airlinechea odhikrut website-acher pasun vichar kor. Mhaka ekdam bangkokak dollar don xim panch'chisak viman mell'lem (rupia vis hozar sat xim ponch'chis aajchea darancher) sid'do thai airways-antlean, dusrea soglleank poros unnem! Diwali ani novea vorsachea vellar ut'tungea vikrea-cher dhyan div, tea vellar kaim airlines soglli takot ghaltat."}
{"unnormalised": "उपरांत, रावपाची सोय. युरोपांत हॉस्टेल €15 (अंदाजे ₹1,350) इतलें स्वस्त आसूं शकता, पूण लक्झरीची अपेक्षा नाका. बंक बेड आनी सामायिक बाथरुमाचो विचार करात. दुसरी कडेन, हॉटेल, स्थान आनी स्टार रेटिंगाचेर अवलंबून, तुमकां ₹3,000-₹5,000 प्रति रातीक सहजपणान खर्च येवंक शकता. एअरबीएनबी एक मध्यम मार्ग आसा, जें खूब माफक दरांत अपार्टमेंट आनी रूम दिता. भारतांत, तुमकां ₹2,000 प्रति रातीक खूब छान होमस्टे मेळूं शकतात, खास करून गोंय आनी हिमाचल सारक्या जाग्यांनी. एअरबीएनबी निमाणें गुपचूपपणान जोडटा ती “सोयीची फी” आनी “स्वच्छता फी” विचारांत घेवच्यो.", "normalised": "Uprant, sovloti. Europe-ant hostels ratik euro pondhra itle unne asunk xoktat (lagbhag rupia ek hozar tin xim ponch'chis), punn sukh soi sodonaka. Bunk beds ani vanttun ghevchea bathroomanchi ievzonn kor. Hotels, dusre vatten, rupia tin hozar-rupia panch hozar ratik ghetle, sthan ani star ratingacher adharun. A-i-r-b-n-b ek borem modhya sthan, adharit kim'matir apartaments ani rum divop. Bharotant, tumka rupia don hozarak ratik ghorant ravchea sovloti mellunk xoktat, khas korun gova ani himachal sarkhea zagear. A-i-r-b-n-b je \"convenience fee\" ani \"cleaning fee\" ekdom xevttak vochun zoddttat tacher dhyan div."}
{"unnormalised": "जेवण – खंयच्याय भोंवडेंतलें मुखेल आकर्षण, बरोबर? पूण तुमी जतनाय घेतली ना जाल्यार तें बजेट मारून उडयता. दिसाक तीन वेळां रेस्टॉरंटांत जेवण घेतल्यार तुमचें पाकीट रोखडेंच रितें जातलें. थळावी भोजनालयां आनी स्ट्रीट फूड निवडात; तें स्वस्त आनी चड करून रूचीक आसता. थायलंडांत, तुमकां 50 बात (₹120) दिताक पॅड थाईची थाळी मेळूं शकता. घरांतल्यान स्नॅक्स पॅक करात, खास करून तुमी खावपाचे बाबतींत नखरेल आसल्यार. अनोळखी प्रदेशांत पार्ले-जीचें पॅकेट खूब उपेगी पडटा! तुमच्या जेवणाचे सवयी आनी स्थळाचेर अवलंबून दिसाक अंदाजे ₹1,000-₹2,000 जेवणा खातीर बाजूक काडात.", "normalised": "Jevonn – koxli bhonvddichi mukhel vost, sori? Punn to budgetak marak asta tumi samballunk na zalear. Restoranimni tin pavtti ratik jevlear tumchi tokli rikti zateli. Zageachea restoranimni ani road-che jevnna kodden voch; tem unnem asa ani ruchichem asa. Thailandant, tumka pad thai-chi plate fokot ponchas bahtak melltele (lagbhag rupia ek xim vis). Ghorantlean khavpak vostu bhara, khas korun tumhi ruchicher thir zalear. Parle-g-chem packet tumchea addollinechea vattharani umedi diteli! Rupia ek hozar-rupia don hozar ratik jevnna khatir vech, tumchea jevnna bhaxe ani desacher adharun."}
{"unnormalised": "शहरा भितर येरादारी हो विचार करपाचो आनीक एक खर्च आसा. सिंगापूर सारक्या कांय शहरांनी सार्वजनिक येरादारीची वेवस्था खूब कार्यक्षम आनी परवडणारी आसा. एका सप्तका खातीर पर्यटकांचो पास SGD 30 (अंदाजे ₹1,800) खर्च येवंक शकता. पूण रोम सारक्या हेर जाग्यांनी, खास करून तुमी एका गटान भोंवत आसल्यार, टॅक्सी वा उबर घेवप बरें पडूं येता. भारतांत ऑटो-रिक्षा चड करून पाकीटाक परवडपी पर्याय आसात, पूण भाडें सदांच पयलींच थारायात! शहराचेर अवलंबून थळाव्या येरादारी खातीर दिसाक अंदाजे ₹500-₹1,000 बजेट दवरात.", "normalised": "Xharachea bhitor transport-acher dhyan divchem poddta. Kaim xharani, singapore bhaxen, lokachem transport ulo sodho ani kharch unno asa. Turistak eka satolleache pass S-G-D tis poddttle (lagbhag rupia ek hozar att xim). Punn dusrea zageani, rome bhaxen, tumhi taxi vo ubers gheun borem astem, khas korun tumhi zomeani bhonvddi marit zalear. Auto-rickshaws sadharan bharotant ut'tom unnem asunk xoktat, punn sodanch bhaddeakhatir tontto kor! Rupia panch xim-rupia ek hozar ratik local transportak vech, xharacher adharun."}
{"unnormalised": "इतर खर्चांचो विसर पडूं नाकात: म्युझियमांची प्रवेश फी, तुमच्या प्रियजनां खातीर यादस्तीक वस्तू, तुमचो फोन बंद पडटकीर तुमकां गरजेचें पडपी इमर्जन्सी सिम कार्ड. हें रोखडेंच वाडूं शकता. अनपेक्षित खर्चां खातीर तुमच्या पुराय बजेटाचो किमान 10% आकस्मिक निधी बाजूक काडात. तशेंच, तुमच्या क्रेडिट कार्डाचेर विदेशी वेव्हाराची फी लागता काय तें तपासात. कांय बँको दरेक आंतरराष्ट्रीय वेव्हाराचेर 3.5% इतली व्हडली फी लायतात. फोरेक्स कार्ड घेवपाचो विचार करात; हें एक पयलींच भरिल्लें कार्ड आसा जें तुमकां खूब खर्चिक फी दिवंक पडनासतना थळाव्या चलनांत पयशे काडपाक आनी पेमेंट करपाक परवानगी दिता.", "normalised": "Miscellaneous kharch visar naka: museums-chi entry fees, tumchea mogachea lokanche khatir souvenirs, emergency S-I-M card je tumka zai tumcho phone morta tea vellar. Hem borech zoddunk xokta. Unexpected costankhatir tumchea total budgetantlean dha percent ekuch kadun dovra. Tumchea credit card-ache forex transaction fees asa dekh. Kaim banks borech tin point panch percent ekeka international transactionacher ghaltat. Forex card gheunk vichar kor; tem ek poilim load kel'lem card jem tumka zageachea rupiyeanim vechunk melltta ani exhorbitant fees divop poddonant."}
{"unnormalised": "निमाणें, व्हिसा खर्चाचो विचार करपाक विसरूं नाकात. कांय देश भारतीय नागरिकांक व्हिसा नासतना प्रवेश दितात, पूण हेरां खातीर तुमकां पयलीं अर्ज करचो पडटलो आनी फी भरची पडटली. देखीक, शेंगेन व्हिसा खातीर अंदाजे €80 (₹7,200) खर्च येवंक शकता. आनी भोंवडे विमायेचो विसर पडूं नाकात. तो अनावश्यक खर्च दिसूं येता, पूण विदेशांत दुयेंत वा जखमी जाल्यार तो तुमकां खूब पयशे वाचयतलो. एका सप्तकाच्या भोंवडें खातीर बरें भोंवडे विमायेचें धोरण अंदाजे ₹1,000-₹2,000 खर्च येवंक शकता.", "normalised": "Xevttak, visa costancher dhyan divnk visar naka. Kaim deshamni bharti nagrikank visa-free entry divp, punn dusreank, tumka adim vinonti korun bhadde ditlem poddta. Schengen visa, example-ak, euro att poddunk xoktat (lagbhag rupia saat hozar don xim). Ani travel insurance visar naka. Tem ek bekarki kharch disunk xokta, punn tem tumka borech duddvamni xikkathva tras bhogta tea vellar sambhallunk xokta. Ek bori travel insurance policy rupia ek hozar-rupia don hozar ek satolleache bhonvddike khatir kharch zata."}
{"unnormalised": "देखून, हांगां हॉलिडे बजेटां उकलपा खातीर एक वेव्हारीक मार्गदर्शक दिला. याद दवरात, मुखेल गजाल म्हळ्यार फुडें योजना करप, लवचीक आसप, आनी भाडें कमी करपाक भियेवंक नाकात! खूब बरी भोंवडी जांव, यारां!", "normalised": "Dekhun, tumchea lagim tem asa – holiday budgets ukoddpak ek margdarshak. Yad dovra, yevzon korop mukhel asa, flexible rav ani tontto korunk bhienaaka! Susth bhonvddi, yaars!"}
