{"unnormalised": "भारतांत भोंवडे खातीर तुमचें बजेट: भोंवडे खर्चाचें मार्गदर्शन", "normalised": "## ತುಮ್ಚ್ಯಾ ಇಂಡಿಯನ್ ಭೋಂವ್ಡೆಕ್ ಬಜೆಟ್ ಕರ್ಚೆಂ: ಪ್ರಯಾಣ ಖರ್ಚಾಂಕ್ ಮಾರ್ಗದರ್ಶನ್"}
{"unnormalised": "भारताक भोंवडी करपाची येवजण आसा? खूब बरें! हो रंगीबेरंगी रंग, रूचीक जेवण आनी अप्रूप संस्कृतायेचो देश. पूण तुमी तुमची बॅग भरचे पयलीं, मोला – पैशां विशीं उलयूंया! भोंवडेचो खर्च समजून घेतल्यार तुमची सोपणी भोंवडी यशस्वी जावंक वा तिची वाट लावंक शकता. देखून एक चाय घेयात, आनी तुमच्या भारतीय साहसा खातीर बजेट कशें करचें तें पळोवया.", "normalised": "ಭಾರತಾಕ್ ಭೋಂವ್ಡೆಕ್ ವಚೊಂಕ್ ಯೋಜನ್ ಕರ್ತಾತ್? ಶಾಬ್ಬಾಸ್! ಹೆಂ ರಂಗೀನ್ ರಂಗ್, ರುಚಿಕ್ ಜೆವಣ್, ಆನಿ ಅಜ್ಯಾಪ್ಚೆ ಸಂಸ್ಕೃತಿಚೆಂ ದೇಶ್. ಪುಣ್ ತುಮಿಂ ತುಮ್ಚೆ ಬಾಕ್ಸಾಕ್ ಭರ್ಚೆ ಪಯ್ಲೆಂ, ಆಮಿಂ ಮೊಲಾಂಕ್ ವಿಷಯ್ ಕರ್ಯಾಂವ್ - ದುಬ್ಲ್ಯಾಂಕ್! ಪ್ರಯಾಣಾಚೆಂ ಮೊಲ್ ಜಾಣಾಜಾಯ್ ಜಾಲ್ಯಾರ್ ತುಮ್ಚಿ ಸ್ವಪ್ಣಾಚೆಂ ವೆಕೇಶನ್ ಕರ್ಯಾ ವಾ ಮೊಡ್ತಿ ಕರ್ಯಾ. ತುವೆರ್, ಎಕ್ ಚಾಯ್ ಘೆ ಆನಿ ತುಮಿಂ ತುಮ್ಚ್ಯಾ ಇಂಡಿಯನ್ ಭೋಂವ್ಡೆಕ್ ಕಸೆಂ ಬಜೆಟ್ ಕರ್ಚೆಂ ತೆಂ ಪಳೆಂವ್ಕ್ ವೆಚ್ಯಾಂವ್."}
{"unnormalised": "पयलीं, विमानांचो विचार करूंया. न्यू यॉर्कसावन दिल्ली मेरेन एके वटेन वचये आनी परत येवपाचें तिकीट $800-$1500 मेरेन सहजपणान पडूं येता. भारता भितरलीं विमानां चड करून परवडण्या सारकीं आसतात. दिल्ली सावन गोंयाक विमानाचो खर्च एअरलायन आनी बुकिंगाचेर अवलंबून ₹3500-₹7000 मेरेन जावं येता. MakeMyTrip आनी Yatra सारक्यो वेवसाय वेवस्थायो खूबदां सवलती दितात, देखून ताचेर लक्ष दवरात. जादा सामाना खातीर लागपी शुल्क, जें चड करून Rs. 500/वस्तू आसता, ताचोय विचार करपाक विसरनाकात.", "normalised": "ಪಯ್ಲೆಂ, ಫ್ಲೈಟ್ಸಾಂಕ್ ಧ್ಯಾನ್ ದಿಯಾಂವ್. ಎಕ್ ರೌಂಡ್-ಟ್ರಿಪ್ ಟಿಕೆಟ್, ಉದಾಹರ್ಣಾಕ್, ನ್ಯೂಯಾರ್ಕಾಂತ್ಲೆಂ ದೆಲ್ಹಿಕ್, ಡಾಲರ್ ಆಠ್ಶೆಂ ಥಾವ್ನ್ ಡಾಲರ್ ಎಕ್ ಹಜಾರ್ ಪಾಂಜೊ ಸಯ್ತೀ ವೆಚ್ಯಾಂವ್. ಇಂಡಿಯಾ ಭಿತರ್ ಫ್ಲೈಟ್ಸಾಚಿಂ ಮೊಲಾಂ ಸಾಧಾರಣೆಂ ಕಮ್ಮಿ ಆಸ್ತಾತ್. ದೆಲ್ಹೆಂತ್ಲೆಂ ಗೋವಾಕ್ ಎಕ್ ಫ್ಲೈಟ್ ತುಕಾ ರುಪಯ್ ತೀನ್ ಹಜಾರ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಸಾತ್ ಹಜಾರ್ ವೆಚ್ಯಾಂವ್, ಏರ್ಲೈನ್ ಆನಿ ಬುಕಿಂಗ್ಚ್ಯಾ ವೆಳಾರ್ ಆಧಾರಿತಾ. ವೆಬ್ಸೈಟ್ಸಾಕ್ ಮೇಕಮೈಟ್ರಿಪ್ ಆನಿ ಯಾತ್ರಾ ಸಾಧಾರಣೆಂ ಡೀಲ್ ಆಸ್ತಾತ್, ಮ್ಹಣ್ಟಾತ್ ಆಸ್ಚ್ಯಾಂಕ್ ಧ್ಯಾನ್ ದೀ. ಎಕ್ಸ್ಟ್ರಾ ಬಾಗೇಜ್ ಫೀಸಾಕ್ ವಿಚಾರ್ ಕರತ್, ಸಾಧಾರಣೆಂ ರುಪಯ್ ಪಾಂಜೊ ಏಕ್ ಟುಕಡ್ಯಾಕ್."}
{"unnormalised": "रावपाचो खर्च होय म्हत्वाचो खर्च. हॉस्टेल हो सगळ्यांत स्वस्त पर्याय, जो जयपुर आनी वाराणसी सारक्या शारांनी ₹300-₹500 प्रति राती सावन सुरू जाता. बजेट हॉटेल ₹1000-₹2500 प्रति राती मेरेन आसूंक शकतात, जीं मुळाव्यो सुविधा दितात. जर तुमी 3-स्टार हॉटेलांत चड सोयीस्कर रावपाचें सोदतात, जाल्यार ₹3000-₹5000 प्रति राती मेरेन खर्च येवपाची अपेक्षा करात. लक्झरी हॉटेलांक सहजपणान ₹10,000+ प्रति राती मेरेन खर्च येवंक शकता. Airbnb हो एक बरो पर्याय जावं येता, चड करून हॉटेल परस स्वस्त, खास करून लांब रावपा खातीर, जें सुवात आनी सुविधांचेर अवलंबून Rs. 1500-Rs. 4000 प्रति राती मेरेन आसता.", "normalised": "ರಾವ್ಣಿ ಖರ್ಚಾಚೆಂ ಏಕ್ ಮುಖ್ಯ್ ಖರ್ಚಾಚೆಂ ವಸ್ತು. ಹಾಸ್ಟೆಲ್ ಚಡ್ ಅಸಾಂಕ್ಯೆಕ್ ಚೋಯ್ಸ್ ಆಸ್ತಾ, ರುಪಯ್ ತೀನ್ಶೆಂ ಥಾವ್ನ್ ರುಪಯ್ ಪಾಂಜೊ ಏಕ್ ರಾತ್ರಿಕ್ ಜೈಪುರ್ ಆನಿ ವಾರಾಣಸಿ ಜೇವಣ್ಕ್. ಬಜೆಟ್ ಹೊಟೆಲ್ಸಾಂಚಿಂ ಮೊಲಾಂ ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಥಾವ್ನ್ ರುಪಯ್ ದೋನ್ ಹಜಾರ್ ಪಾಂಜೊ ಆಸ್ತಾತ್, ಬೋವ್ದಾ ಆದಾರ್ ಆಪ್ಖಾತೆಂ ದಿತಾತ್. ತುಮಿಂ ಚಡ್ ಆರಾಮ್ ಜೊಗಯ್ಚಿಂ ಪಳೆತಾತ್ ತರ್ ತೀನ್-ಸ್ಟಾರ್ ಹೊಟೆಲಾಂತ್, ರುಪಯ್ ತೀನ್ ಹಜಾರ್ ಥಾವ್ನ್ ರುಪಯ್ ಪಾಂಜೊ ಏಕ್ ರಾತ್ರಿಕ್ ದಿಯಾತ್. ಲಕ್ಸುರಿ ಹೊಟೆಲ್ಸಾಂಚಿಂ ಮೊಲಾಂ ರುಪಯ್ ದಾ ಹಜಾರ್ ಜೊಡ್ತಾತ್. ಏ-ಐ-ಆರ್-ಬಿ-ಎನ್-ಬಿ ಏಕ್ ಬರೆಂ ಚೋಯ್ಸ್ ಜಾವ್ಯೆತ್, ಬೋವ್ದಾ ಹೊಟೆಲ್ಸಾಂತ್ ಕಮ್ಮಿ ಆಸ್ತಾತ್, ಬೋವ್ದಾ ಜೊಡ್ತಿ ರಾತಿಕ್, ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಚಾರ್ ಹಜಾರ್ ವೆಚ್ಯಾಂವ್."}
{"unnormalised": "देवाचे दयेन, भारतांत जेवण खूब स्वस्त आसा. वडा पाव वा पाणी पुरी सारकें रूचीक रस्तो जेवण ₹20-₹50 इतकें कमी खर्चिक जावं येता. एका थळाव्या रेस्टॉरंटांत बरें जेवण ₹150-₹300 मेरेन पडटलें. जर तुमी पर्यटकां खातीर आशिल्ल्या रेस्टॉरंटांत जेवपाक सोदतात, जाल्यार ₹500-₹1000 प्रति जेवण खर्च येवपाची अपेक्षा करात. बाटलीबंद उदकाचो खर्च धरपाक विसरनाकात, जें गरजेचें आसा, ₹20/बाटली मेरेन.", "normalised": "ಜೆವಣ್, ಭಾಗ್ಯಾವಂತ್, ಇಂಡಿಯಾಕ್ ಕಮ್ಮಿ ಮೊಲಾಚೆಂ ಆಸ್ತಾ. ಎಕ್ ರುಚಿಕ್ ಸ್ಟ್ರೀಟ್ ಫುಡ್ ಜೆವಣ್, ವಾಡಾ ಪಾವ್ ವಾ ಪಾಣಿ ಪುರಿ, ರುಪಯ್ ವೀಸ್ ಥಾವ್ನ್ ರುಪಯ್ ಪಾಂಜೊ ವೆಚ್ಯಾಂವ್. ಎಕ್ ದೇಸ್ಯಾಳ್ ಜೆವಣ್ ಎಕ್ ಸ್ಥಳೀಯ್ ರೆಸ್ಟೊರಾಂಟಾಂತ್ ತುಕಾ ರುಪಯ್ ಎಕ್ಶೆಂ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ತೀನ್ಶೆಂ ವೆಚ್ಯಾಂವ್. ತುಕಾ ಟೂರಿಸ್ಟ್-ಓರಿಯೆಂಟೆಡ್ ರೆಸ್ಟೊರಾಂಟಾಂತ್ ರುಚಿಕ್ ಜೆವಣ್ ಚಾಹೊಂವ್ಕ್ ಉಡ್ಯಾಸ್ ಆಸಾ ತರ್, ರುಪಯ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಪ್ರತಿ ಜೆವಣ್. ಬಾಟ್ಲಿಯೆಂತ್ಲೆಂ ಉದ್ಕಾಕ್ ವಿಚಾರ್ ಕರತ್, ಮುಖ್ಯ್ ಆವಶ್ಯಕ್, ರುಪಯ್ ವೀಸ್ ಪ್ರತಿ ಬಾಟ್ಲಿಕ್."}
{"unnormalised": "शारां भितर येरादारीच्या दरांत खूब बदल आसूं येता. ऑटो-रिक्शा येरादारीचें सामान्य साधन आसा. भाडें पयलींच थारावन घेयात! थोड्या अंतराची सवारी तुमकां ₹50-₹100 मेरेन पडूं येता. दिल्ली आनी मुंबय सारक्या शारांनी उपलब्ध आशिल्ली मेट्रो वेवस्था परवडण्या सारकी आसा, अंतरानुसार भाडें ₹10-₹60 मेरेन आसता. Ola आनी Uber सारक्यो रायड-शेअरिंग ॲप्स सहज उपलब्ध आसात आनी चड करून विश्वासघाती आसात, तांचें भाडें पयलींच थारावंक येता, जें चड करून Rs. 8/किमी आसता.", "normalised": "ಶೆರಾ ಭಿತರ್ ಪ್ರಯಾಣ್ ಕರ್ಚೆಂ ಚಡ್ ಮೊಲಾಂತ್ ಬದಲಾತಾ. ಆಟೋ-ರಿಕ್ಷಾ ಸಾಧಾರಣೆಂ ಪ್ರಯಾಣಾಚೆಂ ವಾಹನ್. ಮುಕಾರ್ ಮೊಲಾಕ್ ಘಾಲುನ್ ಘೇಯಾ! ಎಕ್ ಲೊಟೆಂ ಪ್ರಯಾಣ್ ತುಕಾ ರುಪಯ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಎಕ್ಶೆಂ ವೆಚ್ಯಾಂವ್. ಮೆಟ್ರೋ ಸಿಸ್ಟಮ್, ದೆಲ್ಹಿ ಆನಿ ಮುಂಬಯಿ ಜಾಗ್ಯಾರ್ ಆಸ್ತಾ, ಕಮ್ಮಿ ಮೊಲಾಚೆಂ ಪ್ರಯಾಣ್, ರುಪಯ್ ದಾ ಥಾವ್ನ್ ರುಪಯ್ ಸಟ್ಠ್ ಥಾವ್ನ್ ದೂರಾಚ್ಯೊ ಆದಾರ್ ಕರ್ತಾತ್. ಓಲಾ ಆನಿ ಉಬರ್ ರೇಡ್-ಶೇರಿಂಗ್ ಆಪ್ಸಾಂವ್ ತುಕಾ ಸವಯ್ಯಾಂಚೊ ಮೆಳ್ತಾ, ಸಾಧಾರಣೆಂ ವಿಶ್ವಾಸ ಕರ್ಚೆಂ ವಾಹನ್, ತುಮಿಂ ಕಿತ್ಲೆಂ ಪಯ್ಲೆಂ ವೆಚ್ಯಾಂವ್ ತೆಂ ಜಾಣ್ಜಾಯ್, ಸಾಧಾರಣೆಂ ರುಪಯ್ ಆಠ್ ಪ್ರತಿ ಕಿಲೋಮೀಟರಾಕ್."}
{"unnormalised": "शारां भितर भोंवडे खातीर खूब पर्याय उपलब्ध आसात. ट्रेनां हो लोकप्रिय आनी परवडण्या सारको पर्याय आसा. लांब अंतराच्या ट्रेनांत स्लीपर क्लास तिकीट तुमकां ₹500-₹1000 मेरेन पडूं येता. एसी क्लास चड खर्चिक आसात, जें ₹1500-₹3000 मेरेन आसता. बसेस होय एक बजेट-फ्रेंडली पर्याय आसा, जें भाडें बशीचो प्रकार आनी अंतराचेर अवलंबून आसता. देखीक, बंगळूर सावन चेन्नई मेरेन बशीचें तिकीट Rs. 800 - Rs. 1500 मेरेन आसूं येता.", "normalised": "ಶೆರಾಂಚೆ ಭಾಯ್ರ್ ಪ್ರಯಾಣ್ ಚಡ್ ಚೋಯ್ಸ್ ದಿತಾತ್. ಟ್ರೇನಾಂವ್ ಸಾಧಾರಣೆಂ ಆನಿ ಕಮ್ಮಿ ಮೊಲಾಚೆಂ. ಎಕ್ ಸ್ಲೀಪರ್ ವರ್ಗಾಚೆಂ ಟಿಕೆಟ್ ಲಂಬ್ ಊಬ್ ದಿಂವ್ಚೆಂ ಟ್ರೇನಾಚೆಂ ತುಕಾ ರುಪಯ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ವೆಚ್ಯಾಂವ್. ಏ-ಸಿ ವರ್ಗ ಚಡ್ ವ್ಹಡ್ಲೆಂ ಮೊಲಾಚೆಂ, ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ತೀನ್ ಹಜಾರ್. ಬಸ್ಸಾಂವ್ ಆನೀಕ್ ಕಮ್ಮಿ ಮೊಲಾಚೆಂ, ಬಸ್ಸಾಚ್ಯಾ ಪ್ರಕಾರಾಚೊ ಆನಿ ದೂರಾಚೊ ಮೊಲಾಕ್ ವಕ್ತೆ ಜಾತಾ. ಉದಾಹರ್ಣಾಕ್, ಬೆಂಗಳೂರಾಂತ್ಲೆಂ ಚೆನ್ನೈಕ್ ಎಕ್ ಬಸ್ ಟಿಕೆಟ್ ತುಕಾ ರುಪಯ್ ಆಠ್ಶೆಂ ಥಾವ್ನ್ ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಪಾಂಜೊ ವೆಚ್ಯಾಂವ್."}
{"unnormalised": "कार्यो आनी दर्शनीय स्थळां पळोवपाक खर्च वाडूं येता. इतिहासीक इमारती आनी संग्रहालयांत प्रवेश शुल्क विदेश्यांक ₹250-₹500 मेरेन आनी भारतीयांक Rs. 50- Rs. 100 मेरेन आसता. मार्गदर्शित भोंवडेक प्रति व्यक्ती ₹500-₹2000 मेरेन खर्च येवंक शकता. यादगिरीक वस्तू आनी खरेदीचो खर्च धरपाक विसरनाकात. मोलभाव करप सामान्य आसा, देखून चड बऱ्या दरा खातीर झगडपाक भियेवनाकात! Rs. 1000 किंमत आशिल्ली वस्तू कांय कुशळतायेन मोलभाव केल्या उपरांत Rs. 700 मेरेन देंवोवंक येता.", "normalised": "ಆಕ್ಟಿವಿಟಿ ಆನಿ ಸೈಟ್ಸೀಂಗ್ ಚಡ್ ಉಬ್ಜಾತಾತ್. ಐತಿಹಾಸ್ ವಸ್ತಿ ಆನಿ ಮ್ಯೂಸಿಯಾಂಚೆಂ ದಾಖಲ್ಯಾಚೆಂ ಫೀ ಸಾಧಾರಣೆಂ ರುಪಯ್ ದೋನ್ಶೆಂ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಪಾಂಜೊ ವಿದೆಶ್ಯಾಂಕ್ ಆನಿ ರುಪಯ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ಎಕ್ಶೆಂ ಇಂಡಿಯಾಂಕ್ ಆಸ್ತಾ. ಗಾಯ್ಡೆಡ್ ಟುವರ್ ರುಪಯ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ದೋನ್ ಹಜಾರ್ ಪ್ರತಿ ಮನ್ಶಾಕ್ ವೆಚ್ಯಾಂವ್. ತುಮ್ಚೆ ಸಾಂಪ್ರಾದಾಯಿಕ್ ವಾಸ್ತು ಆನಿ ಶೋಪಿಂಗ್ಚೆ ವೆಕ್ತಿತ್ಲ್ಯಾನ್ ವಿಚಾರ್ ಕರತ್. ಭಾವಣಿ ಕಾಡುನ್ ಪಾಯ್ಜೆ, ತಿ ವಚೊಂಕ್ ಭಯ್ ನಾಕಾ! ಕಿತ್ಲೆಂ ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಘಾಲ್ಯಾತ್ ತೆಂ ಕಮ್ಮಿ ಕರುಂಕ್ ಸಾಕ್ತಾತ್ ರುಪಯ್ ಸಾತ್ಶೆಂ ಸಲ್ಫಿಲ್ ನ್ಯೋಗೋಷಿಯೇಶನಂತ್."}
{"unnormalised": "इतर खर्चां विशीं विसरनाकात! डेटा प्लॅन आशिल्लीं सिम कार्ड सहज उपलब्ध आसात आनी परवडण्या सारकीं आसात, जाचो म्हयन्याळो प्लॅन ₹300-₹500 मेरेन आसता. लाँड्री सेवा होय स्वस्त आसा. ल्हान विक्रेत्यां आनी टिप्स खातीर कांय रोख रक्कम हातांत दवरप सदांच बरें, जें चड करून पुराय बिलाच्या 5%-10% मेरेन आसता.", "normalised": "ಮೆಸೆಲ್ಯಾನಿಯಸ್ ಖರ್ಚಾಕ್ ವಿಸ್ರಾಂವ್ ನಾಕಾ! ಎಸ್-ಐ-ಎಂ ಕಾರ್ಡ್ಸಾಂಕ್ ಡಾಟಾ ಯೋಜನ್ ಚಡ್ ಮೆಳ್ತಾತ್ ಆನಿ ಕಮ್ಮಿ ಮೊಲಾಚೆಂ, ಎಕ್ ಮಹಿನ್ಯಾಚೆಂ ಯೋಜನ್ ರುಪಯ್ ತೀನ್ಶೆಂ ಥಾವ್ನ್ ರುಪಯ್ ಪಾಂಜೊ. ಲೌಂಡ್ರಿ ಸೆರ್ವಿಸಾಂವ್ ಕಮ್ಮಿ ಮೊಲಾಚೆಂ ಆಸ್ತಾ. ಕಿತ್ಲಿಂ ಪುಂಜ್ಯಾಂಚೊ ದುಬ್ಳ್ಯಾಂವ್ ಹಾತಾಂತ್ ಆಸೂಂಕ್ ಬರೆಂ ವಾವ್ರಿಂಕ್ ಆನಿ ಟಿಪ್ಸ್ ದಿಂವ್ಕ್, ಸಾಧಾರಣೆಂ ಪಾಂಚ್ ಪ್ರತಿಶತ್ ಥಾವ್ನ್ ದಾ ಪ್ರತಿಶತ್ ಬಿಲಾಚೆಂ."}
{"unnormalised": "तुमकां अंदाजो येवचो म्हणून, एक बजेट भोंवडी करपी मनीस भारतांत प्रति दीस ₹1500-₹2500 मेरेन खर्च करतलो अशी अपेक्षा करूंक शकता. मध्यम श्रेणीचो भोंवडी करपी प्रति दीस ₹3000-₹5000 मेरेन खर्च करपाक शकता, जाल्यार लक्झरी भोंवडी करपी सहजपणान ₹10,000+ प्रति दीस खर्च करूंक शकता.", "normalised": "ತುಕಾ ಎಕ್ ರೂಫ್ ಐಡಿಯಾ ದಿಂವ್ಕ್, ಎಕ್ ಬಜೆಟ್ ಪ್ರಯಾಣಿಕ್ ಸಾಧಾರಣೆಂ ರುಪಯ್ ಎಕ್ ಹಜಾರ್ ಪಾಂಜೊ ಥಾವ್ನ್ ರುಪಯ್ ದೋನ್ ಹಜಾರ್ ಪಾಂಜೊ ಪ್ರತಿ ದಿಸಾಕ್ ಇಂಡಿಯಾಂತ್ ವೆಚ್ಯಾಂವ್. ಎಕ್ ಮಿಡ್-ರೇಂಜ್ ಪ್ರಯಾಣಿಕ್ ಸಾಧಾರಣೆಂ ರುಪಯ್ ತೀನ್ ಹಜಾರ್ ಥಾವ್ನ್ ರುಪಯ್ ಪಾಂಜೊ ಪ್ರತಿ ದಿಸಾಕ್ ವೆಚ್ಯಾಂವ್, ತುವೆರ್ ಲಕ್ಸುರಿ ಪ್ರಯಾಣಿಕ್ ರುಪಯ್ ದಾ ಹಜಾರ್ ಜೊಡ್ತಿ ಪ್ರತಿ ದಿಸಾಕ್ ವೆಚ್ಯಾಂವ್."}
{"unnormalised": "देखून, हें आसा! भारतांतल्या भोंवडे खर्चाचो तपशील. तुमचें बजेट तयार करतना तुमची वैयक्तीक आवड आनी भोंवडेची शैली विचारांत घेवपाक विसरनाकात. खूब बरी भोंवडी जांव, आनी अविस्मरणीय अणभवा खातीर तयार रावत! आनी कांय गरजेच्या वेळार उपेग पडटले म्हणून कांय इमर्जन्सी फंड, म्हणल्यार Rs. 5000 रोख रक्कम, सांबाळून दवरात.", "normalised": "ಖರೆಂ ಜಾಲ್ಯಾರ್, ಇಂಡಿಯಾಂತ್ ಪ್ರಯಾಣ ಖರ್ಚಾಚೆಂ ಬ್ರೇಕ್ಡೌನ್! ತುಮ್ಚ್ಯಾ ವೈಯಕ್ತಿಕ್ ಪ್ರೇಫರೆನ್ಸಾಂವ್ ಆನಿ ಪ್ರಯಾಣ ಶೆಲ್ಯಾಂತ್ ವಿಚಾರ್ ಕರಾ ತುಮಿಂ ತುಮ್ಚೆಂ ಬಜೆಟ್ ತಯಾರ್ ಕೆಲ್ಲ್ಯಾರ್. ಖುಶ್ಯಾಲ್ ಪ್ರಯಾಣ್, ಆನಿ ನಾವಡ್ಟೆ ಜಿಯೆಕ್ ತಯಾರ್ ರಾವಾ! ಆನಿ ಸಂಕಷ್ಟ್ ದುಬ್ಳ್ಯಾಂಕ್ ಸಾಂಬಾಳುಂಕ್ ಜಾಗೊ ದಿಯಾ, ರುಪಯ್ ಪಾಂಜೊ ಕ್ಯಾಶ್, ಜಾಯ್ ತರ್ ಘಡ್ಯೆಂ."}
