{"unnormalised": "देकून, तुमी भारतांतल्यान बॅकपॅक करपाचो विचार करत आसात, हं? एका अदभूत साहसा खातीर तयार राव, तें भव्य किल्ल्यांनी, संशयास्पद रस्त्या वयल्या जेवणान आनी एका पाकिटांनी भरिल्लें आसतलें जें नाटकीय निषेध करूं येता. चल रुपये विशीं उलयूं, कसो?", "normalised": "तर, तुमी भारतांतल्यान बॅकपॅक करपाचो विचार करतले आसात, हेग? एका अजापाखातीर तयार राव, सगळ्याक बरोबर, भव्य किल्ल्यांनी भरिल्लो, दुबाव आशिल्लो रस्त्यावयलो आहार, आनी पाकीट जें नाटकीय निदर्शन करूंक शकता. रुपयांची गजाल करूंया, करपाक जाय?"}
{"unnormalised": "पयलीं मुखेल गजाल, \"₹1000 प्रति दीस\" हांचो तो काल्पनिक अदमास विसरून वच. जर तुमी फकत चाय आनी अज्ञात व्यक्तींच्या दयेचेर जियेवपाची येवजण करतले नात (जें, प्रामाणिकपणान सांगल्यार, थोडो वेळ काम करूंक शकता), तुमकां थोडो चड... वास्तववादी अर्थसंकल्प लागून पडटलो. ₹2500 - ₹4000/दीस हाचे लागीं विचार करात, तुमच्या भोंवडेचे शैलेचेर अवलंबून.", "normalised": "पयलीं म्हत्वाचें, \"दर दिसा एक हजार रुपया\" ह्या सपनळू अंदाजान विसरचें. जर तुमी फकत चाय आनी अनोळखी लोकांच्या दयाळुतायेचेर जियेवपाचो विचार करतले नात (जें, खरें सांगपाचें जाल्यार, थोडो वेळ काम करूंक शकता), तुमकां थोडें चड... वास्तव बजेट जाय पडटलें. दर दिसा दोन हजार पांचशें रुपयां पासून चार हजार रुपयां मेरेन विचार करात, जें तुमच्या भोंवडेचे शैलेचेर आदारून आसा."}
{"unnormalised": "रावपाची सोय ही अशी गजाल आसा जंय तुमी खूब पयशे वाचयतले. हॉस्टेल तुमचो सगळ्यांत बरो पर्याय, ताची किंमत रातीक ₹400-₹800 आसता. फकत संशयास्पद नळ आनी स. 3:00 वरांचेर घोरपांच्या सिम्फोनी खातीर तयार राव. तुमी $500 खर्च करून फावडी हॉटेलां ट्राय करूंक शकतात, पूण ए, तुमी भारत सोदपाक सोदतात, की स्विमिंग पूल?", "normalised": "रावपाची सोय अशी सुवात आसा जंय तुमी गंभीर रितीन खूब पयशे वाचयतले. हॉस्टेल तुमचो सगळ्यांत बरो पर्याय आसा, ताची किंमत रातीक चारशें रुपयां पासून आठशें रुपयां मेरेन आसता. फकत दुबाव आशिल्ल्या नळां खातीर आनी तीन शून्य शून्य ए-एमचेर घोरप्यांच्या सिम्फोनी खातीर तयार रावचें. तुमी पांचशें डॉलर किमतीचीं फॅन्सी हॉटेलां वापरून पळोवंक शकतात, पूण हे, तुमी भारत सोदपाक सोदतात, की स्विमिंग पूल?"}
{"unnormalised": "जेवण, हां, तो भव्य रस्त्या वयलो आहार! जर तुमी पाणी पुरी आनी समोसे स्वीकारपाक धिराचे आसात जाल्यार तुमी दीसभर ₹200-₹500 इतके कमी खर्च करून सुटूं शकतात. पूण, भांगराचो नेम याद दवरात: \"जर तें संशयास्पद दिसता, जाल्यार तें कदाचित आसूं येता.\" कांय इमोडियम पॅक करात, फकत कसलें तरी घडल्यार. आनी कदाचित कांय एंटासिड कारण, मसालो. गंभीरपणान, एंटासिड पॅक करात. तुमकां चेतावणी दिल्या.", "normalised": "आहार, होय, भव्य रस्त्यावयलो आहार! जर तुमी पाणी पुरी आनी समोसे स्विकारपाक धिरायेचे आसात जाल्यार तुमी दर दिसा दोनशें रुपयां पासून पांचशें रुपयां मेरेन खर्च करून वांचूंक शकतात. पूण, भांगराळ नेम याद दवरात: \"जर तें स्केची दिसतलें, तर तें खूब करून तशेंच आसतलें.\" कांय इमोदीयम पॅक करात, गरज पडल्यार. आनी कदाचित कांय अँटासिडस् कारण, मसाला. गंभीरपणान, अँटासिडस् पॅक करात. तुका चेतावणी दिल्या."}
{"unnormalised": "येरादारी: हांगा गजाल कठीण जावंक शकता. अंतर्गत विमानां स्पश्टपणान तुमच्या पाकिटाक भगदाड मारतलीं (अंतरार अवलंबून ₹3000-₹8000 प्रति विमान विचार करात). बस आनी ट्रेनां खूब अर्थीक आसात, पूण एका... अद्वितीय अनुभवा खातीर तयार राव. पांच जाणांच्या कुटुंबां लागीं सरडायनां भशेन भरिल्ले तुमची कल्पना करात, सगळें करतना संशयास्पद खावपाच्यो वस्तू विकपी मनशा कडेन दोळ्यांचो संपर्क टाळपाचो प्रयत्न करात. स्लीपर ट्रेनांची किंमत ₹500 ते ₹1500 मेरेन आसूं येता, वर्गाचेर अवलंबून.", "normalised": "येरादारी: ही अशी गजाल आसा जंय गजाली कठीण जावंक शकतात. भितरलीं विमानां स्पश्टपणान तुमच्या पाकिटाक भोक मारतलीं (अंतराचेर आदारून तीन हजार रुपयां पासून आठ हजार रुपयां मेरेन विचार करात). बस आनी ट्रेनां खूब बजेट-फ्रेंडली आसात, पूण एका... युनिक अनुभवा खातीर तयार रावचें. पांच लोकांच्या कुटुंबाक लागुन सरड्यां भशेन दाटून भरिल्ल्याची कल्पना करात, सगळें करतना दुबाव आशिल्ले स्नॅक्स विकपी मनशा कडेन नदर मेळोवपाचें टाळटात. स्लीपर ट्रेनांचो खर्च वर्गाचेर आदारून पांचशें रुपयां पासून एक हजार पांचशें रुपयां मेरेन जावंक शकता."}
{"unnormalised": "भोंवडे विशीं विसरूंक नाकात! स्मारकां आनी इतिहासीक स्थळांचे प्रवेश शुल्क बेगीन वाडूंक शकता. फकत ताजमहाल परदेशी नागरिकां खातीर तुमकां ₹1300 परत व्हरतलो. देकून, हुशारकाय दाखोव, माझ्या इश्टा. खजुराहोचें *दर* देवूळ पळोवपाची खऱ्या अर्थान गरज आसा? (ठीक आसा, कदाचित तुमकां गरज आसूं येता. पूण तुमचें पाकीट रडूं येता.)", "normalised": "दर्शनीय स्थळां विसरचीं न्हय! स्मारकां आनी इतिहासीक जाग्यांचे प्रवेश शुल्क रोखडींच वाडूंक शकतात. फकत ताजमहाल परदेशी नागरिकां खातीर एक हजार तीनशें रुपयां मेरेन किमत लायतलें. देखून, म्हज्या इश्टा, विचार करून निवड करात. तुमकां खजुराहोचें *प्रत्येक* देवूळ पळोवपाची *खऱ्यांनीच* गरज आसा? (ठीक आसा, कदाचित तुमी करतात. पूण तुमचें पाकीट रडूं येता.)"}
{"unnormalised": "उपरांत हेर खर्च आसात: बाटलीबंद उदक (आवश्यक!), सनस्क्रीन (तेंय आवश्यक!), तो मोहक हत्ती-छाप पेंट जची तुमकां एकदम गरज आसा (वादग्रस्त, पूण खूब संभवनीय), आनी ऑटो-रिक्षा चालकां कडेन अपरिहार्य सौदेबाजी सत्र (ते विशीं नशीब). ह्या गजालीं खातीर दीसभर ₹500-₹1000 अर्थसंकल्प करात.", "normalised": "उपरांत विविध खर्च आसात: बाटलींत भरिल्लें उदक (म्हत्वाचें!), सनस्क्रीन (तेंय म्हत्वाचें!), तो मोहक हत्ती-छाप पॅन्ट तुमकां एकदम *जाय* (वादग्रस्त, पूण खूब संभाव्य), आनी ऑटो-रिक्शा चलकांबरोबर अपरिहार्य सौदेबाजी सत्र (तें बरें जांव). ह्या गजालीं खातीर दर दिसा पांचशें रुपयां पासून एक हजार रुपयां मेरेन बजेट करात."}
{"unnormalised": "आनी निश्र्चितपणान, टीप दिवपाचो सदांचो दबाव! 10% सामान्यपणान मानतात, पूण सेवा खूब बरी नासल्यार बांदिल्ल्या भशेन वागूंक नाकात. ना जाल्यार तुमी हिंदी भाशेंत कांय कुजबूजिल्ल्या (आनी कदाचित खूब स्तुती करपी न्हय) भाशणांचो विशय जावंक शकतात.", "normalised": "आनी निमण्याक, टीप दिवपाचो सदांचो दबाव! सादारणपणान धा टक्के भोवमान दितात, पूण सेवा खूब बरी नाशिल्ल्यार बांदिल्ले भशेन वागूंक नाकात. ना जाल्यार हिंदींत कांय कुजबुजाट्या (आनी शक्यतो खूब खुशामत करपी न्हय) टिप्पणीचो विशय जावपाची तुमची इत्सा आसा."}
{"unnormalised": "देकून, तें तुमच्या कडेन आसा. भारतांत भोंवडे खातीर अर्थसंकल्प तयार करपाचें कांय प्रमाणांत वास्तववादी, थोडें निंदक आनी आशेवन विनोदी मार्गदर्शन. फकत तुमच्या अर्थसंकल्पाक थोडें भर घालपाचें याद दवरात, तुमच्या विनोदाची भावना पॅक करात, आनी जिविताच्या साहसा खातीर तयार राव! आतां, जर तुमी म्हाका माफ करतले जाल्यार, म्हाका म्हजें इमोडियम... आनी एक बरो ऑटो-रिक्षा चालक सोदपाक वचपाची गरज आसा.", "normalised": "देखून, तें थंय आसा. भारतांत भोंवडे खातीर बजेटिंगाचो कांय प्रमाणांत-वास्तववादी, थोडोसो-निंदक, आनी आशेवान विनोदी मार्गदर्शक. फकत तुमचें बजेट थोडें पॅड करपाचें याद दवरात, विनोदाची जाणविकाय पॅक करात आनी एका जिवितांतल्या अजापा खातीर तयार रावचें! आतां, जर तुमी माफ करत जाल्यार, म्हाका म्हजें इमोदीयम... आनी एक बरो ऑटो-रिक्शा चलोवपी सोदपाक वचपाची गरज आसा."}
