{"unnormalised": "मुंबय: गोंयां भोंवडेची येवजण करतल्या? खर्चाचो अंदाज थडोसो कठीण जातलो. सूत्रांचें म्हणणें आसा गोंय सरकार पर्यटक कर 10% वाडोवपाची शक्यता आसा, जाका लागून तुमच्या खर्चांत ₹500-₹1000 मेरेन वाड जावपाची शक्यता आसा, जें तुमच्या रावण्याचेर आदारून आसतलें. दिसता, ती अतिरिक्त किंगफिशर बिअर आतां थोडी महाग पडूं येता.", "normalised": "मुंबय: गोंयाक भोंवडेची येवजण करता? खर्चाचो अंदाज बांदप आतां थोडें कठीण जालां. सुत्रां म्हणटात गोंय सरकार पर्यटक कर धा टक्क्यांनी वाडोवपाची शक्यता आसा, जें तुमच्या खर्चांत पांचशें रुपयां पासून हजार रुपयां मेरेन भर घालूंक शकता, तुमच्या रावपाचेर आदारून. दिसता, ती अतिरिक्त किंगफिशर बिअर आतां थोडी महाग पडूं येता."}
{"unnormalised": "अहवाला प्रमाणें, ही वाड मुळभूत सुविधा सुदारचे खातीर आसा, आनी तिचो परिणाम हॉटेलांनी रावण्याचेर (रू. 3000/रात्री वयर) सावन उदकांतल्या खेळां मेरेन (₹800 प्रति कृती) जातलो. शेकांचेर लेगीत चड खर्च करपाची अपेक्षा करा - फ्राई केल्ल्या नुस्त्याची प्लेट जी पयलीं ₹250 क पडटाली ती आतां महाग जावं येता. ऑटो-रिक्षाचे भाडे, जें सामान्यपणान रू. 150-200 आसता, तें लेगीत वाडूं येता.", "normalised": "वाढ, जी म्हळ्यार पायाभूत सुविधा सुदारपाचे नदरेन केल्या, हॉटेलांत रावपाचेर (रू. तीन हजार प्रति राती वयर) सावन उदकांतल्या खेळां मेरेन (रू. आठशें प्रति कृती) सगळ्याचेर परिणाम करतली. शेकांचेर लेगीत चड खर्च करपाची अपेक्षा करा - ती नुस्त्याची तळणीची प्लेट जी पयलीं दोनशें पन्नास रुपयांक पडटाली ती आतां महाग जावंक शकता. ऑटो-रिक्षाचे भाडे, जें साधारणपणान एकशें पन्नास ते दोनशें रुपयां आसता, तें लेगीत वाडूं येता."}
{"unnormalised": "उद्योग तज्ञ चिंतेंत पडल्यात. “गोंय पयलींच आंतरराष्ट्रीय स्थळां कडेन सर्धा करता,” श्री. शर्मा, एक भोंवडे एजंट हांणी सांगलें. \"उंच वाड जाल्यार कमी खर्चाचे भोंवडेकार फाटीं सरूं शकतात. आमकां आस्त आसा की ते पुनर्विचार करतले वा कमीत कमी हळू हळू लागू करतले.\" देखून, तुमची भोंवड बुक करचे पयलीं अपडेट्सचेर लक्ष दवरात - ती \"स्वस्त\" गोंयची येवजण परत विचार करपाची गरज पडूं येता!", "normalised": "उद्योग तज्ञांक चिंता आसा. \"गोंय पयलींच आंतरराष्ट्रीय स्थळां कडेन स्पर्धा करता,\" मिस्टर शर्मा, एक ट्रैवल एजंट म्हणालो. \"उंच वाड केल्यार कमी खर्चांत भोंवडी करप्यांक आडकाठी येवंक शकता. आमी अशी अपेक्षा करतां कीं तांणी पुनर्विचार करचो वा कमीत कमी हळू हळू लागू करचो.\" देखून, तुमची भोंवडी बुक करचे पयलीं अपडेट्सचेर लक्ष दवरात - ती \"सस्ता\" गोंयची येवजण परत विचारांत घेवची पडूं येता!"}
