{"unnormalised": "गोवा ट्रिप खर्च एकदम वाडला! ताचे बदला एक बेट विकतें घेवप स्वस्त पडटा काय?", "normalised": "गोवा ट्रिप खर्च भयंकर वाडला! ताचे बदला एक बेट विकतें घेवप सोपे पडटा काय?"}
{"unnormalised": "तुमची सपन्याची गोवा ट्रिप येवजण करता? तुमचे पाकिटां सांबाळात! एका हालींच्या सर्वेक्षणा प्रमाण 3 दिसांचो गोवा भेटीचो सरासरी खर्च खूब वाडला आनी तो प्रति व्यक्तीक २५,००० रुपयां मेरेन पावला. आनी हें फकत मुळाव्या गरजांचो खर्च – दिल्ली सावन विमानाचीं तिकिटां (येवप-वचप ७,००० रुपयां, जातलींच!), एक वायट हॉटेल रूम (रातीक ३,००० रुपयां), आनी एक ल्हान लढाऊ जहाज तरोंक पुरो इतली किंगफिशर (कमीतकमी ५,००० रुपयां धरूंया). तातूंत इंस्टाग्रामचेर दाखोवपा सारकी सूर्यास्ता वेळची जेवणां (प्रत्येकी २,००० रुपयां), गरजेचीं बीच शॅक्स (प्रत्येक नारळाक १,००० रुपयां), आनी स्कूटर भाड्याचो घोटाळो (५०० रुपयांची अनामत रक्कम, जी परत केन्नाच मेळना) भर घातल्यार, तुमचें बँक खातें “फेणी” म्हणपाक वेळ लागचे पयलींच रितें जातलें.", "normalised": "तुमची सपन वेल्ली गोवा ट्रिप प्लॅन करता काय? तुमच्या खिसांक सांबाळून धर! एका नविन सर्वेक्षणान दाखयला की तीन दिसांचो गोवा भेटीचो सरासरी खर्च प्रति व्यक्ती पंचवीस हजार रुपया मेरेन खूब वाडला. आनी तें फकत मुळाव्या गरजे खातीर - दिल्लींतल्यान विमानाची तिकिटां (येवप-वचप सात हजार रुपया, जातली!), एक वायट हॉटेल रूम (दर रातीक तीन हजार रुपया), आनी एक ल्हान जहाजाक तरंगापाक पुरो इतली किंगफिशर (कमीतकमी पांच हजार रुपया धरूंया). ते इन्स्टा-लायक सूर्यास्ता वेळार जेवण (एक जेवण दोन हजार रुपया), गरजेचीं बीच शॅक्स (एक नारळ एक हजार रुपया), आनी स्कुटर भाड्याचो घोटाळो (पांचशे रुपया डिपॉझीट, जें तुमी परत केन्नाच पळोवचे ना), आनी तुमी \"फेणी\" म्हणचे पयलीं तुमचें बँक खातें रितें जातलें."}
{"unnormalised": "पूण तें अजून बरें (वा वायट, तुमच्या नदरेचेर आदारून). दिसता तशें, बागां वयली बरी बंगली तुमकां १.५ कोटी रुपयांक पडटली! गंभीरपणान सांगता, हें फकत म्हाका दिसता काय, पूण अंदमानांत खंय तरी एक ल्हान बेट विकतें घेवप चड फायद्याचें जातलें? कमीतकमी तेन्ना तुमकां ऑटो-रिक्षावाल्यां कडेन ५० रुपयांच्या भाड्या खातीर भांडण करची पडटली ना वा कलंगुट बिचेर इंचभर जागे खातीर लाखो पर्यटकां कडेन स्पर्धा करची पडटली ना. विचार करात: तुमचो स्वतांचो खाजगी दर्यादेग, अमर्याद नारळ, आनी उदकांतल्या खेळांचेर फसवणूक जावपाची शक्यताय ना.", "normalised": "पूण तें बरें जाता (वा वायट, तुमच्या विचाराचेर आदारून). दिसता, बागांत एक बऱ्या आकाराचो बंगलो एक कोटी पांच लाख रुपयांक पडटलो! खरेंच, तें फकत म्हाका दिसता काय, वा अंदमानच्या खंयच्याय जाग्यार एक ल्हान बेट विकतें घेवप चड फायद्याचें थारता? कमीतकमी तुमकां ऑटो-रिक्षावाल्यां कडेन पन्नास रुपयांच्या भाड्या खातीर झगडपाक पडचें ना वा कॅलंगुट बीचचेर एक इंच वाळू खातीर लाखो पर्यटकां कडेन सर्ती करची पडची ना. विचार करात: तुमचो स्वतांचो खाजगी दर्यादेग, अमर्याद नारळ, आनी उदका खेळांचेर फसवणूक जावपाची शक्यताय ना."}
{"unnormalised": "म्हणून, गोंयाक तिकीट बुक करचे पयलीं, गंभीरपणान आत्मचिंतन करात (आनी बँक खात्याची तपासणी करात). सूर्य, दर्यादेग आनी संशयास्पद रितीन स्वस्त सी-फूडचें आकर्षण खऱ्या अर्थान आर्थिक त्रासाक फावो? वा तुमचें घरचे बाल्कनीचेर आरामान बसून एक बरो फुगपाचो तलाव, ओल्ड मोंकची बाटली घेवन नंदनवनांत आसात अशें मानून घेवचें? फकत एक विचार... आनी तो २४,९९९ रुपयांनी स्वस्त!", "normalised": "म्हणून, गोंयाक तिकिट बुक करचे पयलीं, गंभीरपणान आत्मचिंतन करात (आनी बँक खातें तपासा). सूर्य, वाळू आनी संशयास्पदपणान स्वस्त सीफूडाचें आकर्षण खऱ्यांनीच आर्थिक त्रासाक फावो? वा तुमकां फकत एक बरो फुगपी तलाव, ओल्ड मोंकची बाटली विकती घेवन तुमच्या घराच्या बाल्कनींत बसून स्वर्ग आसा असो देखाव करचो? फकत एक विचार... आनी चोवीस हजार नऊशे नव्वद नव रुपयांनी स्वस्त!"}
