{"unnormalised": "केरळाक 7 दिसांचो भोंवडे खातीर कितलें खरच येतलें?", "normalised": "केरळाक सात दिसांचो भोंवडे खातीर कितलें खरच येतलें?"}
{"unnormalised": "“देवाचो स्वतांचो देश” हांगा भोंवडेची येवजण करतना खर्चाचो अदमास काडप खूब म्हत्वाचें. मध्यम दर्ज्याची भोंवडी करतल्यांक अंदाजे 7 दिसांक प्रति व्यक्ती ₹35,000 ते ₹50,000 खर्च येवंक शकता. हातूंत रावपाचो खर्च (बरें हॉटेल वा गेस्टहाउस भाड्यान घेवंक एक रातीक Rs. 2000-Rs. 3500), शारां भितर येरादारीचो खर्च (बस, रेल्वे, ना जाल्यार गाडी भाड्यान घेतल्यार Rs. 3000-Rs. 5000), आनी जेवणाचो खर्च (दर दिसाक Rs. 800-Rs. 1200) धरून आसा. वेगवेगळ्या आकर्शणां स्थळांक भेट दिवंक आनी हावसबोटींतल्यान भोंवडी करपाक वा कथकली सारक्या कार्यावळींक वचपाक अंदाजे ₹5000 बाजूक काडून दवरात.", "normalised": "\"देवाचो स्वता:चो देश\" हांगा भोंवडेंची येवजण करतना विचार करून खरच करपाक जाय. मध्यम दर्ज्याचें भोंवडें खातीर, अंदाजान दर एका मनशाक सात दिसां खातीर रू. 35,000 ते रू. 50,000 मेरेन खर्च येतलो. तातूंत रावपाचो (बऱ्या हॉटेलां खातीर वा गेस्टहाऊसां खातीर दर रात रू. 2,000 ते रू. 3,500), शारां मदली भोंवडी (बसो, ट्रेनीं वा गाडी भाड्याक घेवप हाचेर अवलंबून रू. 3,000 ते रू. 5,000) आनी जेवण (दर दिसा रू. 800 ते रू. 1,200) धरून आसा. वेगवेगळ्या आकर्शणां आनी ऍलेप्पींत हाउस बोट क्रूज वा कथकळी सारक्या कार्यावळीं खातीर प्रवेश शुल्क म्हणून रू. 5,000 बाजूक काडात."}
{"unnormalised": "केरळाक विमानाचें भाडें खूब बदलूंक शकता. दिल्ली वा मुंबय हांगाच्यान येवंक-वचूंक सामान्यपणान Rs. 8000 ते Rs. 15000 मेरेन भाडें लागूं शकता, जें हंगामाचेर आनी कितलें बेगीन तिकीट काडटात ताचेर आदारून आसता. पर्यटकांचो सिझन आसतना (डिसेंबर-जानेवारी) भाडें चड आसता. भितरले येरादारीक थळाव्यो बशी वापरल्यार खर्च कमी जाता, कारण तांचें भाडें कमी आसता (दर खेपेक Rs. 50-Rs. 200). याददाश्त म्हणून वस्तू घेवंक (₹500-₹2000), मार्गदर्शकां खातीर टीप दिवंक (₹100-₹500), आनी दुयेंत पडल्यार लागपी खर्च धरपाक विसरचें न्हय.", "normalised": "केरळाक विमान भाडें खूब बदलूंक शकता. दिल्ली वा मुंबय सावन येवपा-वचपाचे तिकीट सामान्यपणान रू. 8,000 ते रू. 15,000 मेरेन आसतात, तें सीजनाचेर आनी कित्लें बेगीन तिकीट बुक करतात ताचेर आदारून आसता. पर्यटकांचो सीझन (डिसेंबर ते जानेवारी) आसतना भाडें चड आसता. भितरली भोंवडी थळाव्यो बसो वापरून सोपी करूं येता, त्यो खूब सवस्तायच्यो (दर खेपेक रू. 50 ते रू. 200). यादगिरीक वस्तू (रू. 500 ते रू. 2,000), मार्गदर्शकां खातीर टीप (रू. 100 ते रू. 500) आनी संभाव्य वैजकी खर्च सारको खर्च धरपाक विसरचो न्हय."}
{"unnormalised": "सगळ्यांनी मेळून पळयत जाल्यार, केरळाची येवजण बरें तरेन केल्यार ती खूब उपेगी आनी परवडण्या सारकी जाता. दर दिसाक ₹5,000 मेरेन खर्च काडून दवरल्यार, तुमी मजा मारूंक शकतात, खूब कडेन भोंवडी मारूंक शकतात, आनी थळाव्या जेवणाचो स्वाद घेवंक शकतात. अकस्मात येवपी खर्चां खातीर (तुमच्या सगळ्या खर्चाचो 10% ) बाजूक काडून दवरात. हॉटेलां, रेस्टॉरंटां, आनी कार्यावळी तुमची निवड आशिल्ल्यान खर्चांत थोडो बदल जावं येता.", "normalised": "एकंदर, केरळाची बरी येवजण केल्ली भोंवडी खूब गिन्यान दिवपी आनी परवडणारी आसूंक शकता. अंदाजान दर दिसा रू. 5,000 खरचून, तुमी आरामदायक अणभव घेवं येता, वेगवेगळ्या जाग्यांची सोद लावूं येता आनी थळाव्या अन्नाची रूची चाखूं येता. अनपेक्षित खर्चां खातीर (तुमच्या पुराय खर्चाचें अदमास 10%) कांय जाणां लागीं राखणेंत पयशे सदांच दवरात. लक्षांत दवरात हॉटेलां, रेस्टॉरंटां आनी कार्यावळीं तुमच्या आवडी प्रमाण खर्च बदलूंक शकता."}
