{"unnormalised": "तो, हांवें आतांच केरळाक मारलेल्या एका बेफाम ट्रिपांतल्यान परत येवन पावलां, आनी म्हजें पाकिट *किर्रकिर्र* करता. म्हाका म्हजो खर्चाचो तपशील वांटून घेवपाचो आशिल्लो, कारण, तुमी जाणां, पारदर्शकताय आनी कदाचित कोण तरी म्हजे चुकांवल्यान शिकूंक शकता (वा फकत तांचेर हंसूंक शकता).", "normalised": "तर, हांवें आतांच केरळाक एक खूब वायट भोंवडी मारून आयल्यां, आनी म्हजें पाकिट रडटा. म्हाका म्हजो खर्च सांगचो आसा, कारण, तुमी जाणता, पारदर्शकपण आनी कदाचित कोण तरी म्हज्या चुकां कडल्यान शिकूंक शकता (वा फकत तांचेर हांसूंक शकता)."}
{"unnormalised": "पयलीं तर, विमानाचीं भाडीं. मुंबय ते कोची येरादारी मेरेन म्हाका ₹12,500 खर्च आयलो. हांवें निमणे घडीक बुकिंग केलें, जें मुर्खपणाचें काम #1 आशिल्लें. सदांच आगाऊ बुकिंग करात, लोकांनो! म्हाका मेकमायट्रिप सारकिल्या साईटिसावन शक्य तितल्यो बऱ्या सौद्यांचो फायदो घेवपाचो सल्लो दिवपाचो आसा. फुडल्या खेपेक हांव निश्चितपणान चड संघटित जातलों आनी बुकिंग आगाऊ करतलों.", "normalised": "पयलीं, विमानाचीं तिकीट. मुंबय ते कोची मेरेन येवप-वचप बारा हजार पांचशें रुपया खर्च जालो. हांवें निमण्या वेळार बुकिंग केलें, जें पयली चूक आशिल्ली. सदांच फुडें बुकिंग करात, लोका! म्हाका दिसता मेकमायट्रीप सारक्या साईटां वयल्यान सगळ्यांत बरी डील मेळोवंक शकता. फुडल्या वेळार हांव निश्चितपणान चड संघटित जातलों आनी बुकिंग फुडें करतलों."}
{"unnormalised": "उपरांत रावपाची सोय. हांव वेगवेगळ्या जाग्यांनी रावलो. अलेप्पींत हांवें दोन राती हावसबोटांत काडल्यो, ताचो खर्च रातीक ₹8000 आयलो – पुरायपणान फायद्याचो, BTW. मागीर हांवें मुन्नारांत एका सुंदर ल्हान होमस्टेयेंत 3 राती रावल्यो, ताचो खर्च रातीक ₹2500 आयलो. आनी निमाणें, फोर्ट कोचींत दोन राती थोड्या भोव महागड्या हॉटेलांत रावलों, ताचो खर्च रातीक ₹4000 आयलो. देखून, रावपाचो पुराय खर्च ₹33,500 आयलो. तो थोडो उणो करपाक जाय आशिल्लो, पूण YOLO, बरोबर? वा... YODO (तुमी फकत एक फावट सोद लावतात), म्हाका दिसता.", "normalised": "मागीर रावपाची वेवस्था आसा. हांवें जायत्या जाग्यांनी रावलो. अलेप्पीच्या हावसबोटार दोन राती रावलो, ताचो खर्च दर रातीक आठ हजार रुपया – एकदम फायद्याचो, तसो. मागीर म्हुन्नारच्या एका सोबीत घरां भितर तीन राती दर रातीक दोन हजार पांचशें रुपया खर्च करून रावलो. आनी निमाणें, फोर्ट कोचीच्या एका चड उंचेले हॉटेलांत दोन राती दर रातीक चार हजार रुपया खर्च करून रावलो. देखून, रावपाचो एकूण खर्च तेत्तीस हजार पांचशें रुपया जालो. कदाचित थोडो उणो करपाक जाय आशिल्लो, पूण वाय-ओ-एल-ओ, बरो? वा... वाय-ओ-डी-ओ (तुम्ही एकदाच सोद लायतात), म्हाका दिसता."}
{"unnormalised": "जेवण! ओ, जेवण. केरळाचें जेवण खूब अप्रतिम आसा, पूण तातूंत खूब खर्च येता. हांव कांय सोबीत रेस्टॉरंटांनी जेवलो (स्वता सोबीत जावपाचो यत्न करतालो, LOL) आनी कांय थळाव्या धाब्यांनी जेवलो. म्हाका दिसता जेवण खावणाचेर ₹15,000 खर्च जाले. तातूंत लाख कप चायचो आस्पाव आसा, जाचो एकेक कप Rs. 10 आशिल्लो पूण तो खूब बेगीन वाडटा. करीमीन पॉलीचाथू प्रत्येक रुपयाक किमत आशिल्लो!", "normalised": "जेवण! अरे, जेवण. केरळाचें जेवण खूब अद्भुत आसा, पूण तें वाडटा. हांव कांय सोबीत रेस्टॉरंटांनी जेवलो (म्हणेंय सोबीत जावपाचो यत्न करतां, एल-ओ-एल) आनी कांय थळाव्या धाबांनी. म्हाका दिसता हांवें जेवणाचेर सुमार पंदरा हजार रुपया खर्च केले. तातूंत दस रुपयांचे लाखांनी चायचे कप आसात, पूण ते खूब बेगीन वाडटात. करीमीन पोलीचातू दर रुपयाक फायद्याचें आशिल्लें!"}
{"unnormalised": "केरळा भितर येरादारी खूब कठीण आशिल्ली. ऑटो-रिक्शा स्वस्त आसात, पूण तांचे कडेन तडजोड करप कठीण. हांवें कांय Uber घेतल्यो त्यो खूब महाग आशिल्ल्यो आनी Rs 800 प्रति दीस हाचे प्रमाणान 3 दिसां खातीर एक स्कूटर भाड्याक घेतली. देखून राज्या भितर येरादारी खातीर आनीक ₹6000 खर्च जाले. पूण स्कूटर चलोवपाक मजा आयली. कांय लपून राविल्ले रत्नां पळोवपाक मेळ्ळीं.", "normalised": "केरळा भितर येरादारी खूब वायट आशिल्ली. ऑटो-रिक्षा स्वस्त आसा, पूण तांचें मोलभाव करप खूब कठीण. हांवें कांय उबर घेतल्या, जें महाग आशिल्लें आनी तीन दिसां खातीर दर दिसा आठशें रुपयांनी एक स्कूटर भाड्याक घेतली. देखून राज्या भितर येरादारीक आनीक स हजार रुपया खर्च जालो. पूण स्कूटर खूब मजेदार आशिल्ली. कांय लिपोवन दवरिल्ली रत्नां पळोवंक मेळ्ळीं."}
{"unnormalised": "अनुभव! हांवें कथकलीचो खेळ पळयलो (₹500), एक आयुर्वेदिक मसाज केलो (₹3000), आनी मसाल्यांच्या शेताची भोंवडी केली (₹1000). ते निश्चितपणान म्हत्वाचे आशिल्ले. हांवें म्हजे आवय खातीर एका थळाव्या दुकानांतल्यान साडी विकती घेतली. ताका म्हाका ₹2500 खर्च आयलो. अनुभव आनी यादस्तीक वस्तूंचेर पुराय खर्च अंदाजान Rs 7000 जालो.", "normalised": "अनुभव! हांवें कथकलीचो खेळ (पांचशें रुपया), आयुर्वेदीक मसाज (तीन हजार रुपया) केलो आनी मसाल्याच्या मळ्याची भोंवडी मारली (एक हजार रुपया). ते निश्चितपणान म्हत्वाचे आशिल्ले. हांवें म्हजे आवय खातीर एका थळाव्या दुकानांतल्यान साडी विकती घेतली. ताचो खर्च दोन हजार पांचशें रुपया जालो. अनुभव आनी यादगीर वस्तूंचेर सुमार सात हजार रुपया खर्च जालो."}
{"unnormalised": "देखून, हें गणित करूंया: विमानाचीं भाडीं (₹12,500) + रावपाची सोय (₹33,500) + जेवण (₹15,000) + येरादारी (₹6000) + अनुभव (₹7000) = ₹74,000! ऊच. ते जवळजवळ 75,000 INR आसात! हांवें निश्चितपणान चड खर्च केलो.", "normalised": "देखून, गणित करूंया: विमानाचीं तिकीट (बारा हजार पांचशें रुपया) + रावपाचो खर्च (तेत्तीस हजार पांचशें रुपया) + जेवण (पंदरा हजार रुपया) + येरादारी (स हजार रुपया) + अनुभव (सात हजार रुपया) = चोर्‍यात्तर हजार रुपया! आय! तें सुमार पंच्यात्तर हजार आय-एन-आर आसा! हांवें निश्चितपणान चड खर्च केलो."}
{"unnormalised": "शिकवण: विमानाचीं आनी रावपाची सोय आगाऊ बुक करात! चड थळावें जेवण खायात (तें स्वस्त आनी चड रूचीक आसता!). कदाचित सोबीत हॉटेलां सोडून दीयात. आनी निश्चितपणान म्हज्या खर्चाचेर चड लक्ष दवरात. फुडल्या खेपेक, हांव ₹50000 चो अर्थसंकल्प थारयतलों आनी ताका चिकटून रावतलों! केरळांत कमी खर्चांत भोंवडी करपा खातीर कोणा कडेन आनीक कांय टिप्स आसात? ती संपत्ती वांटा!", "normalised": "शिकपाक मेळिल्ल्यो गजाली: विमानाचीं तिकीट आनी रावपाची वेवस्था फुडें करात! चड थळावें जेवण खावचें (तें स्वस्त आनी चड रुचिक आसता!). कदाचित सोबीत हॉटेलां सोडचीं. आनी निश्चितपणान म्हज्या खर्चाचो चड तपास दवरचो. फुडल्या वेळार हांव पन्नास हजार रुपयांचें अंदाजपत्रक थारयतलों आनी ताचेर चिकटून रावतलों! केरळांत कमी खर्चांत भोंवडें खातीर कोणा कडेन कांय टिप्स आसात? गिरेस्ताय वाटा!"}
