{"unnormalised": "ओ सगळे जाण्टेले,", "normalised": "ಎಲ್ಲೆರಿಂಗೆ ನಮಸ್ಕಾರ,"}
{"unnormalised": "म्हूण म्होंव केरळाक वचपाचो प्लॅन करतां, खास करून मुन्नार आनी अल्लेप्पीक, आनी खर्चाचो एक वास्तववादी अंदाज घेवपाचो प्रयत्न करतां. हांवें खूब ट्रैवल ब्लॉग आनी वेबसाइट पळयल्यात, पूण चलनाचें रूपांतरण आनी खर्चाचे तपशील थोडे सामान्य दिसतात. म्हज्या गरजेप्रमाण ते बदलचे आसात.", "normalised": "ಮುಂಯ್ ಮಹಿನ್ಯಾಂ ಮುನ್ನಾರ್ ಆನಿ ಅಲ್ಲೆಪ್ಪಿಕ್ ವಿಶೇಷ್ ಜಾವ್ನ್ ಕೇರಳಾಕ್ ಎಕ್ ಭೊಂವ್ಡೆಚಿ ಯೋಜನ್ ಕರ್ತಾ ಆನಿ ಖರ್ಚಾಚೆಂ ವಾಸ್ತವಿಕ್ ಗ್ಯಾನ ಮೆಳ್ವಂಕ್ ಪ್ರಯತನ್ ಕರ್ತಾ. ಹಾಂವ್ ವೆವೆಗ್ಳ್ಯಾ ಭೊಂವ್ಡೆಚ್ಯಾ ಬ್ಲಾಗ್ ಆನಿ ವೆಬ್ಸೈಟಾಂತ್ ಪಳೆವ್ನ್ ಆಸಾ, ಪುಣ್ ನಾಣ್ಯಾಂಚೆಂ ರುಪಾಂತರಣ್ ಆನಿ ಖರ್ಚಾಚೆಂ ವಿಂಗಡಣ್ ಥೊಡೆಂ ಸಾಮಾನ್ಯ್ ದಿಸ್ತಾ. ಹೆಂ ಥೊಡೆಂ ವ್ಯಕ್ತಿಗತ್ ಜಾಂವ್ಚೆಂ ಆಶೆತಾ."}
{"unnormalised": "संदर्भा खातीर, हांव एक भारतीय निवासी आसां आनी 7 दीस/6 रातीं एकटोच प्रवास करतलो. हांव मध्यम-श्रेणीचें बजेट दवरपाचो हेतू आसा – बॅकपॅकिंग न्हय, पूण खूब चैनीपण ना. म्हाका ताचो एक वैयक्तिक अंदाज जाय.", "normalised": "ಸಂದರ್ಭಾಸಾತ್, ಹಾಂವ್ ಭಾರತಾಚೊ ನಿವಾಸಿ ಆನಿ ಸಾತ್ ದೀಸ್ ಸ್ಲ್ಯಾಶ್ ಸಾ ದೋನ್ ರಾತಿಂ ಏಕ್ಟೊಚ್ ಭೊಂವ್ಡಿ ಕರ್ತಲೊ. ಹಾಂವ್ ಮಧ್ಯಮ ವರ್ಗಾಚೆಂ ಬಜೆಟ್ ಸಾದ್ತಾ, ಬ್ಯಾಕ್‌ಪ್ಯಾಕಿಂಗ್ ನ್ಹಯ್, ಪುಣ್ ಲಕ್ಸುರಿಚೆರ್ ಖರ್ಚ್ ಕರುಂಕ್ ನಾ. ಮ್ಹಾಕಾ ತಾಚೆಂ ವ್ಯಕ್ತಿಗತ್ ಅಂದಾಜ್ ಮೆಳ್ವಂಕ್ ಆಶೆತಾ."}
{"unnormalised": "म्हका आतां मेरेन जें मेळ्ळें तें हांगा दिलां, पूण जंय लोकांनी हालींच केरळाक भेट दिल्या तांणी आपल्या खर्चाची माहिती दिवची अशी म्हजी अपेक्षा आसा:", "normalised": "ಹಾಂಗಾ ಮ್ಹಾಕಾ ಕಿತ್ಲೆಂ ಮೆಳ್ಳಾ, ಪುಣ್ ಜಾಣಾಂ ಕೇರಳಾಕ್ ಭೊಂವ್ಡಿ ಕೆಲ್ಯಾ ಲೋಕಾಂನಿ ಆಪ್ಲೆಂ ಖರೊ ಖರ್ಚ್ ಸಾಂಗಾತ್:"}
{"unnormalised": "*   **फ्लाइट्स:** दिल्ली ते कोचीक वचपा-येवपाचें भाडें अंदाजे ₹12,000 दाखयता. हो अंदाज योग्य आसा काय ह्या दिसांनी तें वाडटलें अशी अपेक्षा करची?", "normalised": "*   **ಫ್ಲೈಟ್ಸ್:** ದೆಹಲಿ ಥಾವ್ನ್ ಕೊಚ್ಚಿಕ್ ವಾಪಸ್ ಪ್ರಯಾಣ್ ಸದ್ಯಕ್ ರುಪಯ್ ಬಾರಾ ಹಜಾರ್ ದೆಕೊವ್ನ್ ಆಸಾ. ಹೆಂ ನ್ಯಾಯಾಧೀಶ್ ಅಂದಾಜ್ ಆಸಾ ವ ಕಿತ್ಲೆಂ ವಾಡೊಂಕ್ ಆಶೆತಾ?"}
{"unnormalised": "*   **निवास:** हांव दर रातीक ₹2,500 बरे हॉटेलां खातीर वा गेस्टहाऊसां खातीर बजेट करतां. मुन्नार आनी अल्लेप्पींत थारावीक जाग्या खातीर कांय शिफारशी आसात जें ह्या बजेट खूब जाता? म्हाका हॉटेलाचेर INR 15000 परस चड खर्च करपाचो ना.", "normalised": "*   **ರಾವ್ಣಿ:** ಹಾಂವ್ ಬರ್ಯಾ ಹೊಟೇಲ್ ವ ಗೆಸ್ಟ್‌ಹೌಸಾಂಕ್ ದೋನ್ ಹಜಾರ್ ಪಾಂಚ್ಶೆಂ ರುಪಯ್ ಪ್ರತಿದೀಸ್ ಖರ್ಚ್ ಘಾಲ್ತಾ. ಮುನ್ನಾರ್ ಆನಿ ಅಲ್ಲೆಪ್ಪಿಂತ್ ತುಮಿ ದೋನ್ ಶಿಫಾರಸ್ ಕರ್ತಾತ್? ಮ್ಹಾಕಾ ಐ-ಎನ್-ಆರ್ ಪಂದ್ರಾ ಹಜಾರಾಂತ್ಲ್ಯಾನ್ ಚಡ್ ಖರ್ಚ್ ಕರಿನಾಕಾ."}
{"unnormalised": "*   **येरादारी:** हांव बस, ऑटोरिक्षाचो मिश्रण वापरपाचो आनी मुन्नारांत एक-दोन दीस स्कुटर भाड्यान घेवपाचो विचार करतां. दर दिसा लोकल येरादारी खातीर कितलो खर्च करचो? 500 INR चो अंदाज योग्य आसा काय?", "normalised": "*   **ಸಾರಿಗೆ:** ಹಾಂವ್ ಬಸ್ಸಾಂಚೆಂ, ಆಟೋ ರಿಕ್ಷಾವಾಂಚೆಂ ಮಿಶ್ರಣ್ ವಾಪ್ರುಂಕ್ ಯೋಜನ್ ಕರ್ತಾ, ಆನಿ ಮುನ್ನಾರಾಂತ್ ಎಕ್ ದೀಸ್ ವ ದೋನ್ ದೀಸ್ ಸ್ಕೂಟರ್ ಬಾಡ್ಯಾನಿ ಘೆಂವ್ಕ್ ಆಶೆತಾ. ಪ್ರತಿದೀಸ್ ಲೋಕಲ್ ಸಾರಿಗೆಕ್ ಕಿತ್ಲೆಂ ಖರ್ಚ್ ಘಾಲ್ಯಾಂವ್ಕ್ ಜಾಯ್? ರುಪಯ್ ಪಾಂಚ್ಶೆಂ ಅಂದಾಜ್ ಮ್ಹಾಕಾ ದೀಂವ್ಕ್ ಸಾಧ್ಯ್ ಆಸಾ?"}
{"unnormalised": "*   **जेवण:** हांव थळावें जेवण चाखपाचो खूब भोक्तो आसां. हांव जेवणा खातीर दर दिसा ₹800 धरता. खूब उधळनासतानां बरें सीफूड आनी केरळाचे खाशेले पदार्थ खावपाक हें पुरो आसा काय?", "normalised": "*   **ಜೆವಣ್:** ಹಾಂವ್ ಥೊಡೆಂ ಥಳಾಚೆಂ ರಸೊಯ್ ಪ್ರಯತ್ನ ಕರುಂಕ್ ಖುಶಿ. ಹಾಂವ್ ಪ್ರತಿದೀಸ್ ರುಪಯ್ ಆಠ್ಶೆಂ ಭೊಜನಾಕ್ ದೀವ್ನ್ ಆಸಾ. ಹೆಂ ಬರ್ಯಾ ದರ್ಯಾ ಜೆವ್ಣ್ ಆನಿ ಕೇರಳಾಚಿ ರುಚ್ ಆನಂದಾಚೆಂ ಕರಿತಾ ವ ಚಡ್ ಖರ್ಚ್ ಕರ್ನಾ?"}
{"unnormalised": "*   **ऍक्टिव्हिटीज:** म्हाका अल्लेप्पींत हाऊसबोट स्टे करपाचो आसा (जेवणा सयत ₹6,000), मुन्नारांत चहाच्या मळ्यांक भेट दिवपाची आसा (प्रवेश शुल्क + येरादारी: ₹500), आनी मसाल्यांच्यो बागेंतल्यान फिरपाचो आसा (₹300). हाचे भायर आनी कितल्यो करपा सारक्यो ऍक्टिव्हिटीज आसात जें हांवें विचारांत घेवंक जाय?", "normalised": "*   **ಚಟುವಟಿಕೆ:** ಮ್ಹಾಕಾ ಅಲ್ಲೆಪ್ಪಿಂತ್ ಹೌಸ್‌ಬೋಟ್ ರಾವ್ಣಿ ಕರುಂಕ್ ಆಸಾ (ರುಪಯ್ ಸ ಹಜಾರ್, ಜೆವ್ಣಾಂಕ್ ಸಾಂಗಾತಾ), ಮುನ್ನಾರಾಂತ್ ಚಾ ಮಳೆಂಕ್ ಭೆಟ್ ದೀಂವ್ಕ್ (ಪ್ರವೇಶ್ ಶುಲ್ಕ್ ಜೊಡ್ನ್ ಸಾರಿಗೆ: ರುಪಯ್ ಪಾಂಚ್ಶೆಂ), ಆನಿ ಥೊಡೆಂ ಸಂಬಾರಾಚಿ ತೋಟಾಂಚಿ ಭೊಂವ್ಡಿ (ರುಪಯ್ ತೀನ್ಶೆಂ). ಆನಿ ಕಿತ್ಯಾಕ್ ಕರುಂಕ್ ಜಾಯ್?"}
{"unnormalised": "*   **मिसलेनियस:** हांव यादगिरीक वस्तू, टीप आनी अकस्मात खर्चा खातीर ₹2,000 बाजूक काडटां.", "normalised": "*   **ವಿವಿಧ್:** ಹಾಂವ್ ನೆಣಾಂತ್ ವಸ್ತ್ಯಾಂಕ್, ಟಿಪ್ಸಾಂಕ್ ಆನಿ ಅನಿರೀಕ್ಷಿತ್ ಖರ್ಚಾಂಕ್ ದೋನ್ ಹಜಾರ್ ರುಪಯ್ ಸಾಂಗ್ಶಿ ದೀವ್ನ್ ಆಸಾ."}
{"unnormalised": "देखून, म्हजें सुरवेचें बजेट अंदाजे:", "normalised": "ತೆಂವ್ಚ್ಯಾಕ್, ಮ್ಹಜೊ ಆರಂಭಿಕ್ ಬಜೆಟ್ ಅಂದಾಜ್:"}
{"unnormalised": "फ्लाइट्स: ₹12,000", "normalised": "ಫ್ಲೈಟ್ಸ್: ರುಪಯ್ ಬಾರಾ ಹಜಾರ್"}
{"unnormalised": "निवास: ₹15,000 (6 रातीं x ₹2,500)", "normalised": "ರಾವ್ಣಿ: ರುಪಯ್ ಪಂದ್ರಾ ಹಜಾರ್ (ಸಾ ರಾತಿಂ ಗುಣ್ಲೆ ದೋನ್ ಹಜಾರ್ ಪಾಂಚ್ಶೆಂ ರುಪಯ್)"}
{"unnormalised": "येरादारी: ₹3,500 (7 दीस x ₹500)", "normalised": "ಸಾರಿಗೆ: ರುಪಯ್ ತೀನ್ ಹಜಾರ್ ಪಾಂಚ್ಶೆಂ (ಸಾತ್ ದೀಸ್ ಗುಣ್ಲೆ ಪಾಂಚ್ಶೆಂ ರುಪಯ್)"}
{"unnormalised": "जेवण: ₹5,600 (7 दीस x ₹800)", "normalised": "ಜೆವಣ್: ರುಪಯ್ ಪಾಂಚ್ ಹಜಾರ್ ಸಾ ಶೆಂ (ಸಾತ್ ದೀಸ್ ಗುಣ್ಲೆ ಆಠ್ಶೆಂ ರುಪಯ್)"}
{"unnormalised": "ऍक्टिव्हिटीज: ₹6,800 (हाऊसबोट + चहाचे मळे + मसाल्याच्यो बागो)", "normalised": "ಚಟುವಟಿಕೆ: ರುಪಯ್ ಸ ಹಜಾರ್ ಆಠ್ಶೆಂ (ಹೌಸ್‌ಬೋಟ್ ಜೊಡ್ನ್ ಚಾ ಮಳೆ ಜೊಡ್ನ್ ಸಂಬಾರಾ ತೋಟಾ)"}
{"unnormalised": "मिसलेनियस: ₹2,000", "normalised": "ವಿವಿಧ್: ರುಪಯ್ ದೋನ್ ಹಜಾರ್"}
{"unnormalised": "एकूण: ₹44,900", "normalised": "ಎಕಾಮೆಕ್: ರುಪಯ್ ಚಾಳೀಸ್ ಚಾರ್ ಹಜಾರ್ ನೌ ಶೆಂ"}
{"unnormalised": "₹45,000 चो हें बजेट केरळाक 7 दिसांच्या प्रवासा खातीर योग्य दिसता काय, सध्याचो चलनाचो दर विचारांत घेतल्यार? कसलींय सल्ले वा टिप्स खूब उपकारतले! म्हाका हेंय जाणून घेवपाची गरज आसा की हांवें म्हजो प्रवासाचो खर्च वाचोवपाक शकतलो काय ना. पावसाळ्यांत प्रवास करप कांय लोकांक पीक सीजन दिसता ताचे परस स्वस्त पर्याय आसा काय? वा सतत पडपी पावस आनी पुरांत सांपडपाचें धोके खर्चाचे फायद्या परस चड आसात?", "normalised": "ರುಪಯ್ ಚಾಳೀಸ್ ಪಾಂಚ್ ಹಜಾರಾಚೆಂ ಬಜೆಟ್ ಕೇರಳಾಕ್ ಸಾತ್ ದೀಸ್ ಪ್ರಯಾಣಾಕ್ ವ್ಯವಹಾರಿಕ್ ಆಸಾ, ಸದ್ಯಚೆಂ ವಿನಿಮಯ ದರ್ ಘೆವ್ನ್? ತುಮಿ ಉಗ್ತ್ಯಾನ್ ಸಾಂಗತಾ? ಆನಿ ಪ್ರಯಾಣ್ ಖರ್ಚಾಚೆರ್ ಬಚಾವ್ ಕರುಂಕ್ ಮೆಳ್ತಾ? ವರಸಾಚ್ಯಾ ಕಾಳಾಂತ್ ಪ್ರಯಾಣ್ ಕರುಂಕ್ ಸಸ್ತ್, ಕಿತ್ಯಾಕ್ ಥೊಡೆಂ ಉಂಚಾಯೆಂ ಕಾಳಾಂತ್ಲೆ ಪ್ರಯಾಣ್ ತಾರ್ಯಾರ್ ದೀಸ್ ರಾವನ್ ವಡ್ ನ್ಹಯ್? ವ ಅನಾಥ್ ಪಡ್ಚ್ಯಾಚೆಂ ಅಪಾಯ್ ಖರ್ಚಾಚಿ ಲಾಭಿ ವಾಡ್ತಾ?"}
