```json
{
  "unnormalised": "ઓકે, તો મને ટ્રેનની ટિકિટ બુક કરવાનો *સૌથી વધુ* ભારતીય અનુભવ થયો. તેના વિશે બોલિવૂડ સ્ક્રિપ્ટ લખવાનો ગંભીરતાથી વિચાર કરી રહ્યો છું. આ બધું નિર્દોષતાથી શરૂ થયું...મારે કામ પર સખત મહેનત કર્યા પછી (ઉફ્ફ, ડેડલાઇન્સ!) મુંબઈથી ગોવા એક ખૂબ જ જરૂરી વેકેશન માટે જવાની જરૂર હતી. હું IRCTC વેબસાઇટ પર ગયો, જીતવા માટે તૈયાર.",
  "normalised": "ઓકે, તો મને ટ્રેનની ટિકિટ બુક કરવાનો સૌથી ભારતીય અનુભવ થયો. તેના વિશે બોલિવૂડ સ્ક્રિપ્ટ લખવાનો ગંભીરતાથી વિચાર કરી રહ્યો છું. આ બધું નિર્દોષતાથી શરૂ થયું...મારે કામ પર સખત મહેનત કર્યા પછી (ઉફ્ફ, ડેડલાઇન્સ!) મુંબઈથી ગોવા એક ખૂબ જ જરૂરી વેકેશન માટે જવાની જરૂર હતી. હું આઈ-આર-સી-ટી-સી વેબસાઇટ પર ગયો, જીતવા માટે તૈયાર.",
  "raw": "ઓકે, તો મને ટ્રેનની ટિકિટ બુક કરવાનો *સૌથી વધુ* ભારતીય અનુભવ થયો. તેના વિશે બોલિવૂડ સ્ક્રિપ્ટ લખવાનો ગંભીરતાથી વિચાર કરી રહ્યો છું. આ બધું નિર્દોષતાથી શરૂ થયું...મારે કામ પર સખત મહેનત કર્યા પછી (ઉફ્ફ, ડેડલાઇન્સ!) મુંબઈથી ગોવા એક ખૂબ જ જરૂરી વેકેશન માટે જવાની જરૂર હતી. હું IRCTC વેબસાઇટ પર ગયો, જીતવા માટે તૈયાર."
}
```
```json
{
  "unnormalised": "પહેલો અવરોધ: મારું વપરાશકર્તા નામ અને પાસવર્ડ શોધવાનું. ખબર પડી, મેં છેલ્લે તેનો ઉપયોગ કર્યો ત્યારથી તે ખૂબ લાંબો સમય થઈ ગયો છે, હું તે ભૂલી ગયો છું! \"પાસવર્ડ ભૂલી ગયા\" પર ક્લિક કર્યું, સુરક્ષા પ્રશ્નનો જવાબ આપ્યો (\"તમારું મનપસંદ ચા સ્ટોલ કયો છે?\"), અને રાહ જોઈ...અને રાહ જોઈ...છેવટે મારા ફોન પર OTP મળ્યો, સાયબર સુરક્ષા નિષ્ણાત જેવું લાગે છે. મારી userID? કંઈક પ્રાચીન અને શરમજનક.",
  "normalised": "પહેલો અવરોધ: મારું વપરાશકર્તા નામ અને પાસવર્ડ શોધવાનું. ખબર પડી, મેં છેલ્લે તેનો ઉપયોગ કર્યો ત્યારથી તે ખૂબ લાંબો સમય થઈ ગયો છે, હું તે ભૂલી ગયો છું! \"પાસવર્ડ ભૂલી ગયા\" પર ક્લિક કર્યું, સુરક્ષા પ્રશ્નનો જવાબ આપ્યો (\"તમારું મનપસંદ ચા સ્ટોલ કયો છે?\"), અને રાહ જોઈ...અને રાહ જોઈ...છેવટે મારા ફોન પર O-T-P મળ્યો, સાયબર સુરક્ષા નિષ્ણાત જેવું લાગે છે. મારી user I-D? કંઈક પ્રાચીન અને શરમજનક.",
  "raw": "પહેલો અવરોધ: મારું વપરાશકર્તા નામ અને પાસવર્ડ શોધવાનું. ખબર પડી, મેં છેલ્લે તેનો ઉપયોગ કર્યો ત્યારથી તે ખૂબ લાંબો સમય થઈ ગયો છે, હું તે ભૂલી ગયો છું! \"પાસવર્ડ ભૂલી ગયા\" પર ક્લિક કર્યું, સુરક્ષા પ્રશ્નનો જવાબ આપ્યો (\"તમારું મનપસંદ ચા સ્ટોલ કયો છે?\"), અને રાહ જોઈ...અને રાહ જોઈ...છેવટે મારા ફોન પર OTP મળ્યો, સાયબર સુરક્ષા નિષ્ણાત જેવું લાગે છે. મારી userID? કંઈક પ્રાચીન અને શરમજનક."
}
```
```json
{
  "unnormalised": "પછી અસલી મજા આવી: પેસેન્જરની વિગતો દાખલ કરવી. મારો આધાર નંબર 9876-5432-1011. મારા મિત્ર પ્રિયાનું વોટર આઈડી: MH1234567 (આશા છે કે તેને વાંધો નહીં હોય!). મારો બીજો મિત્ર રમેશ... સારું, તે ટેક્નોલોજીથી વંચિત છે, તેથી *મારે* તેનો પાસપોર્ટ નંબર (P12345678) શોધવો પડ્યો. મને લાગ્યું કે હું મારા લિવિંગ રૂમમાંથી કોઈ સરકારી ડેટાબેઝ ચલાવી રહ્યો છું!",
  "normalised": "પછી અસલી મજા આવી: પેસેન્જરની વિગતો દાખલ કરવી. મારો આધાર નંબર નવ આઠ સાત છ પાંચ ચાર ત્રણ બે એક શૂન્ય ડબલ એક. મારા મિત્ર પ્રિયાનું વોટર આઈ-ડી: એમ-એચ એક બે ત્રણ ચાર પાંચ છ સાત (આશા છે કે તેને વાંધો નહીં હોય!). મારો બીજો મિત્ર રમેશ... સારું, તે ટેક્નોલોજીથી વંચિત છે, તેથી મારે તેનો પાસપોર્ટ નંબર (પી એક બે ત્રણ ચાર પાંચ છ સાત આઠ) શોધવો પડ્યો. મને લાગ્યું કે હું મારા લિવિંગ રૂમમાંથી કોઈ સરકારી ડેટાબેઝ ચલાવી રહ્યો છું!",
  "raw": "પછી અસલી મજા આવી: પેસેન્જરની વિગતો દાખલ કરવી. મારો આધાર નંબર 9876-5432-1011. મારા મિત્ર પ્રિયાનું વોટર આઈડી: MH1234567 (આશા છે કે તેને વાંધો નહીં હોય!). મારો બીજો મિત્ર રમેશ... સારું, તે ટેક્નોલોજીથી વંચિત છે, તેથી *મારે* તેનો પાસપોર્ટ નંબર (P12345678) શોધવો પડ્યો. મને લાગ્યું કે હું મારા લિવિંગ રૂમમાંથી કોઈ સરકારી ડેટાબેઝ ચલાવી રહ્યો છું!"
}
```
```json
{
  "unnormalised": "અસલી કિકર કન્ફર્મ ટિકિટ મેળવવાનો પ્રયાસ કરી રહી હતી. આજકાલ દરેક વ્યક્તિ અને તેમના *ચાઇવાલા* મુસાફરી કરી રહ્યા છે! \"ઉપલબ્ધતા\" પૃષ્ઠ લાલ રંગની સિમ્ફની હતી (અનુપલબ્ધ) અને વેઇટલિસ્ટ નંબર્સ જે શંકાસ્પદ રીતે ફોન નંબર્સ જેવા દેખાતા હતા. જીએનડબલ્યુએલ234, આરએસી78... તે એક ગુપ્ત કોડ જેવું છે જે ફક્ત અનુભવી ભારતીય રેલ્વેના અનુભવીઓ દ્વારા જ સમજી શકાય છે.",
  "normalised": "અસલી કિકર કન્ફર્મ ટિકિટ મેળવવાનો પ્રયાસ કરી રહી હતી. આજકાલ દરેક વ્યક્તિ અને તેમના ચાઇવાલા મુસાફરી કરી રહ્યા છે! \"ઉપલબ્ધતા\" પૃષ્ઠ લાલ રંગની સિમ્ફની હતી (અનુપલબ્ધ) અને વેઇટલિસ્ટ નંબર્સ જે શંકાસ્પદ રીતે ફોન નંબર્સ જેવા દેખાતા હતા. જી-એન-ડબલ્યુ-એલ બે સો અને ચોત્રીસ, આર-એ-સી સિત્તેર આઠ... તે એક ગુપ્ત કોડ જેવું છે જે ફક્ત અનુભવી ભારતીય રેલ્વેના અનુભવીઓ દ્વારા જ સમજી શકાય છે.",
  "raw": "અસલી કિકર કન્ફર્મ ટિકિટ મેળવવાનો પ્રયાસ કરી રહી હતી. આજકાલ દરેક વ્યક્તિ અને તેમના *ચાઇવાલા* મુસાફરી કરી રહ્યા છે! \"ઉપલબ્ધતા\" પૃષ્ઠ લાલ રંગની સિમ્ફની હતી (અનુપલબ્ધ) અને વેઇટલિસ્ટ નંબર્સ જે શંકાસ્પદ રીતે ફોન નંબર્સ જેવા દેખાતા હતા. જીએનડબલ્યુએલ234, આરએસી78... તે એક ગુપ્ત કોડ જેવું છે જે ફક્ત અનુભવી ભારતીય રેલ્વેના અનુભવીઓ દ્વારા જ સમજી શકાય છે."
}
```
```json
{
  "unnormalised": "છેવટે, જે અનંતકાળ અને કેટલાક બ્રાઉઝર રિફ્રેશ જેવું લાગ્યું તે પછી, હું વેઇટલિસ્ટ કરેલી ટિકિટો મેળવવામાં સફળ રહ્યો. વેઇટલિસ્ટ કરેલી ટિકિટો! આ ખ્યાલ ભારતીય છે. તમે એવી ટિકિટ માટે ચૂકવણી કરો છો જે તમને કદાચ બેઠક મેળવી શકે. તે તમારી મુસાફરી યોજનાઓ સાથે જુગાર રમવા જેવું છે. ભગવાન ગણેશને પ્રાર્થના કરીએ છીએ કે અમે ઓછામાં ઓછું RAC (Reservation Against Cancellation) સુધી પહોંચીએ. કદાચ મારે PNR સ્ટેટસની આગાહીઓ માટે કોઈ જ્યોતિષીની સલાહ લેવી જોઈએ?",
  "normalised": "છેવટે, જે અનંતકાળ અને કેટલાક બ્રાઉઝર રિફ્રેશ જેવું લાગ્યું તે પછી, હું વેઇટલિસ્ટ કરેલી ટિકિટો મેળવવામાં સફળ રહ્યો. વેઇટલિસ્ટ કરેલી ટિકિટો! આ ખ્યાલ ભારતીય છે. તમે એવી ટિકિટ માટે ચૂકવણી કરો છો જે તમને કદાચ બેઠક મેળવી શકે. તે તમારી મુસાફરી યોજનાઓ સાથે જુગાર રમવા જેવું છે. ભગવાન ગણેશને પ્રાર્થના કરીએ છીએ કે અમે ઓછામાં ઓછું R-A-C (Reservation Against Cancellation) સુધી પહોંચીએ. કદાચ મારે P-N-R સ્ટેટસની આગાહીઓ માટે કોઈ જ્યોતિષીની સલાહ લેવી જોઈએ?",
  "raw": "છેવટે, જે અનંતકાળ અને કેટલાક બ્રાઉઝર રિફ્રેશ જેવું લાગ્યું તે પછી, હું વેઇટલિસ્ટ કરેલી ટિકિટો મેળવવામાં સફળ રહ્યો. વેઇટલિસ્ટ કરેલી ટિકિટો! આ ખ્યાલ ભારતીય છે. તમે એવી ટિકિટ માટે ચૂકવણી કરો છો જે તમને કદાચ બેઠક મેળવી શકે. તે તમારી મુસાફરી યોજનાઓ સાથે જુગાર રમવા જેવું છે. ભગવાન ગણેશને પ્રાર્થના કરીએ છીએ કે અમે ઓછામાં ઓછું RAC (Reservation Against Cancellation) સુધી પહોંચીએ. કદાચ મારે PNR સ્ટેટસની આગાહીઓ માટે કોઈ જ્યોતિષીની સલાહ લેવી જોઈએ?"
}
```
```json
{
  "unnormalised": "કોઈપણ રીતે, મને શુભેચ્છા પાઠવો! હું તમને ગોવાથી અપડેટ કરીશ (જો હું ત્યાં ક્યારેય પહોંચું તો). આશા છે કે, મારી ટ્રેન ટિકિટ PNR નંબર 1234567890 વેઇટલિસ્ટના ડરામણા સ્વપ્નમાંથી કન્ફર્મ થયેલા સપનામાં પરિવર્તિત થાય. અને જો ન થાય, તો સારું, ઓછામાં ઓછું મારી પાસે કહેવા માટે એક સારી વાર્તા હશે...અને કદાચ બોલિવૂડ કારકિર્દી.",
  "normalised": "કોઈપણ રીતે, મને શુભેચ્છા પાઠવો! હું તમને ગોવાથી અપડેટ કરીશ (જો હું ત્યાં ક્યારેય પહોંચું તો). આશા છે કે, મારી ટ્રેન ટિકિટ પી-એન-આર નંબર એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય વેઇટલિસ્ટના ડરામણા સ્વપ્નમાંથી કન્ફર્મ થયેલા સપનામાં પરિવર્તિત થાય. અને જો ન થાય, તો સારું, ઓછામાં ઓછું મારી પાસે કહેવા માટે એક સારી વાર્તા હશે...અને કદાચ બોલિવૂડ કારકિર્દી.",
  "raw": "કોઈપણ રીતે, મને શુભેચ્છા પાઠવો! હું તમને ગોવાથી અપડેટ કરીશ (જો હું ત્યાં ક્યારેય પહોંચું તો). આશા છે કે, મારી ટ્રેન ટિકિટ PNR નંબર 1234567890 વેઇટલિસ્ટના ડરામણા સ્વપ્નમાંથી કન્ફર્મ થયેલા સપનામાં પરિવર્તિત થાય. અને જો ન થાય, તો સારું, ઓછામાં ઓછું મારી પાસે કહેવા માટે એક સારી વાર્તા હશે...અને કદાચ બોલિવૂડ કારકિર્દી."
}
```
