{"unnormalised": "ભારતમાં તમારા નાણાંનું સંચાલન કરવું થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે બેંકિંગ અને રોકડ વ્યવહારોની વાત આવે છે. પછી ભલે તમે ઓનલાઈન ટ્રાન્સફર કરી રહ્યા હોવ અથવા જૂની પદ્ધતિથી રોકડની લેવડ-દેવડ કરી રહ્યા હોવ, તેની ઝીણવટભરી બાબતોને સમજવાથી તમે સમય અને પૈસા બચાવી શકો છો. ચાલો કેટલાક સામાન્ય સંજોગોને સમજીએ.", "normalised": "ભારતમાં તમારા પૈસાનું સંચાલન કરવું થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે બેંકિંગ અને રોકડ વ્યવહારોની વાત આવે છે. પછી ભલે તમે ઓનલાઈન ટ્રાન્સફર કરી રહ્યા હોવ કે જૂની નોટોથી કામ ચલાવતા હોવ, કેટલીક બાબતોને સમજવાથી તમારો સમય અને પૈસા બચી શકે છે. ચાલો કેટલાક સામાન્ય સંજોગોને સમજીએ."}
{"unnormalised": "સૌ પ્રથમ, ઓનલાઈન નાણાં ટ્રાન્સફર કરવાનું વિચારો. યુપીઆઈ, એટલે કે યુનિફાઈડ પેમેન્ટ્સ ઈન્ટરફેસ, એક જીવનરક્ષક સાબિત થયું છે. Paytm, PhonePe અને Google Pay જેવી એપ્સ તમને માત્ર મોબાઈલ નંબર અથવા યુપીઆઈ આઈડીનો ઉપયોગ કરીને તરત જ પૈસા મોકલવાની મંજૂરી આપે છે. યાદ રાખો કે, કેટલીક બેંકો ₹2000થી વધુના વ્યવહારો પર થોડી ફી વસૂલી શકે છે. તેથી, જો તમે દિવાળી માટે તમારા ભાઈને ₹5000 મોકલી રહ્યા છો, તો તપાસ કરવી યોગ્ય છે કે તમારી બેંક કોઈ ચાર્જ વસૂલે છે કે નહીં.", "normalised": "સૌ પ્રથમ, ઓનલાઈન પૈસા ટ્રાન્સફર કરવાનું વિચારો. યુ-પી-આઈ, એટલે કે યુનિફાઈડ પેમેન્ટ્સ ઈન્ટરફેસ એક જીવનરક્ષક સાબિત થયું છે. પેટીએમ, ફોનપે અને ગૂગલ પે જેવી એપ્લિકેશન્સ તમને ફક્ત એક મોબાઈલ નંબર અથવા યુ-પી-આઈ આઈ-ડીનો ઉપયોગ કરીને તરત જ પૈસા મોકલવાની મંજૂરી આપે છે. જો કે, યાદ રાખો કે કેટલીક બેંકો બે હજાર રૂપિયાથી વધુના વ્યવહારો માટે થોડી ફી વસૂલ કરી શકે છે. તેથી, જો તમે દિવાળી માટે તમારા ભાઈને પાંચ હજાર રૂપિયા મોકલી રહ્યા છો, તો તપાસ કરવી યોગ્ય છે કે તમારી બેંક કોઈ ચાર્જ લગાવી રહી છે કે નહીં."}
{"unnormalised": "હવે, રોકડ વ્યવહારોની વાત કરીએ. ડિજિટલ વધી રહ્યું છે, પરંતુ રોકડ હજુ પણ રાજા છે, ખાસ કરીને નાના શહેરોમાં અને રોજિંદા ખર્ચ માટે. એટીએમ દરેક જગ્યાએ છે, પરંતુ ઉપાડની મર્યાદા અલગ અલગ હોય છે. સામાન્ય રીતે, તમે તમારા કાર્ડ અને એટીએમના આધારે પ્રતિ વ્યવહાર લગભગ ₹10,000 થી ₹20,000 ઉપાડી શકો છો. પરંતુ ટ્રાન્ઝેક્શન ફી પર નજર રાખો! કેટલીક બેંકો મહિનામાં અમુક મફત ઉપાડ પછી ચાર્જ વસૂલ કરે છે. ઉપરાંત, શું તમે ક્યારેય ₹49,999 રોકડા જમા કરવાનો પ્રયાસ કર્યો છે? ₹50,000થી વધુની કોઈપણ રકમ જમા કરાવવા માટે તમારે સામાન્ય રીતે તમારું પાન કાર્ડની વિગતો સબમિટ કરવાની જરૂર પડે છે.", "normalised": "હવે, રોકડ વ્યવહારો માટે. જ્યારે ડિજિટલનો વિકાસ થઈ રહ્યો છે, ત્યારે રોકડ હજી પણ રાજા છે, ખાસ કરીને નાના શહેરોમાં અને રોજિંદા ખર્ચ માટે. એ-ટી-એમ દરેક જગ્યાએ છે, પરંતુ ઉપાડની મર્યાદા અલગ અલગ હોય છે. સામાન્ય રીતે, તમે તમારા કાર્ડ અને એ-ટી-એમના આધારે લગભગ દસ હજાર રૂપિયાથી લઈને વીસ હજાર રૂપિયા સુધીનો વ્યવહાર કરી શકો છો. પરંતુ, તે વ્યવહાર ફી પર નજર રાખો! કેટલીક બેંકો તમને મહિનામાં અમુક મફત ઉપાડ પછી ચાર્જ લેશે. ઉપરાંત, શું તમે ક્યારેય રોકડમાં ઓગણપચાસ હજાર નવસો નેવું રૂપિયા જમા કરવાનો પ્રયાસ કર્યો છે? પચાસ હજાર રૂપિયાથી વધુની કોઈપણ રકમ માટે તમારે સામાન્ય રીતે તમારા પી-એ-એન કાર્ડની વિગતો સબમિટ કરવાની જરૂર પડે છે."}
{"unnormalised": "NEFT અને RTGS વિશે ભૂલશો નહીં! NEFT (નેશનલ ઈલેક્ટ્રોનિક ફંડ્સ ટ્રાન્સફર) મોટી રકમ ટ્રાન્સફર કરવા માટે શ્રેષ્ઠ છે પરંતુ તેમાં થોડા કલાકો લાગી શકે છે. RTGS (રીઅલ ટાઈમ ગ્રોસ સેટલમેન્ટ), બીજી બાજુ, વધુ ઝડપી છે પરંતુ સામાન્ય રીતે ₹2,00,000થી વધુની રકમ માટે વપરાય છે. આનો ઉપયોગ મોટે ભાગે વ્યવસાયિક વ્યવહારો અથવા મિલકતની ખરીદી માટે પૈસા મોકલવા માટે થાય છે.", "normalised": "એન-ઈ-એફ-ટી અને આર-ટી-જી-એસ વિશે ભૂલશો નહીં! એન-ઈ-એફ-ટી (નેશનલ ઈલેક્ટ્રોનિક ફંડ્સ ટ્રાન્સફર) મોટી રકમ ટ્રાન્સફર કરવા માટે ખૂબ જ સારી છે પરંતુ તેમાં થોડા કલાકો લાગી શકે છે. બીજી બાજુ, આર-ટી-જી-એસ (રીઅલ ટાઈમ ગ્રોસ સેટલમેન્ટ) ઝડપી છે પરંતુ સામાન્ય રીતે બે લાખ રૂપિયાથી વધુની રકમ માટે વપરાય છે. આનો ઉપયોગ મોટે ભાગે વ્યવસાયિક વ્યવહારો માટે અથવા મિલકતની ખરીદી માટે પૈસા મોકલવા માટે થાય છે."}
{"unnormalised": "નિષ્કર્ષમાં, ભારતમાં તમારા બેંકિંગ અને રોકડ વ્યવહારોનું સંચાલન કરવામાં રમતના નિયમો જાણવાનો સમાવેશ થાય છે. ટ્રાન્ઝેક્શન ફી, ઉપાડની મર્યાદા અને દસ્તાવેજીકરણની જરૂરિયાતો પર નજર રાખો. થોડી જાગૃતિ તમને બિનજરૂરી ખર્ચ અને મુશ્કેલીઓથી બચાવી શકે છે, અને તમારા નાણાકીય જીવનને સરળ બનાવી શકે છે. ઉપરાંત, જ્યારે તમારા માતાપિતાને આ બધું સમજાવવાનું હોય ત્યારે આ બાબતો જાણવી કામ આવે છે!", "normalised": "નિષ્કર્ષમાં, ભારતમાં તમારા બેંકિંગ અને રોકડ વ્યવહારોનું સંચાલન કરવામાં રમતના નિયમો જાણવાનો સમાવેશ થાય છે. વ્યવહાર ફી, ઉપાડ મર્યાદા અને દસ્તાવેજીકરણની જરૂરિયાતો પર નજર રાખો. થોડી જાગૃતિ તમને બિનજરૂરી ચાર્જીસ અને મુશ્કેલીઓથી બચાવી શકે છે, જે તમારા નાણાકીય જીવનને ખૂબ સરળ બનાવે છે. ઉપરાંત, જ્યારે તમે આ બધું તમારા માતાપિતાને સમજાવી રહ્યા હોવ ત્યારે આ બાબતો જાણવી કામ લાગે છે!"}
