{"unnormalised": "ઓકે, તો, તમે ભારતની સફરનું આયોજન કરી રહ્યા છો, અથવા કદાચ તમારે ફક્ત ઘરે થોડી રોકડ મોકલવાની જરૂર છે? સમગ્ર બેંકિંગ અને રોકડની બાબતોને સમજવી થોડી મૂંઝવણભરી હોઈ શકે છે, ખરું ને? ચિંતા કરશો નહીં, હું ત્યાં જઈ આવ્યો છું, એ કામ કરી ચૂક્યો છું અને ટી-શર્ટ પણ મેળવ્યું છે (જે મને લિંકિંગ રોડ પર ₹350માં પડ્યું). ચાલો જોઈએ કે તમે પ્રોની જેમ તમારા પૈસાની વ્યવસ્થા કેવી રીતે કરી શકો છો.", "normalised": "ઓકે, તો, તમે ભારતની સફરનું આયોજન કરી રહ્યા છો, અથવા કદાચ તમારે ઘરે પૈસા પાછા મોકલવાની જરૂર છે? આ આખું બેંકિંગ અને રોકડનું ચક્કર થોડું મૂંઝવણભર્યું હોઈ શકે છે, ખરું ને? ચિંતા કરશો નહીં, હું ત્યાં જઈ આવ્યો છું, એ કામ કરી ચૂક્યો છું, અને ટી-શર્ટ પણ લીધું છે (જે, માર્ગ દ્વારા, મને લિંકિંગ રોડ પર ત્રણસો પચાસ રૂપિયામાં પડ્યું હતું). ચાલો આપણે જોઈએ કે તમે તમારા પૈસાને પ્રોની જેમ કેવી રીતે હેન્ડલ કરી શકો છો."}
{"unnormalised": "સૌ પ્રથમ, ચાલો એટીએમ (ATM) વિશે વાત કરીએ. મોટા શહેરોમાં તમને તે લગભગ દરેક જગ્યાએ મળી જશે. પરંતુ એક વાતનું ધ્યાન રાખજો કે ભારતના મોટાભાગના એટીએમમાં ઉપાડની મર્યાદા હોય છે. સામાન્ય રીતે, તે પ્રતિ ટ્રાન્ઝેક્શન ₹10,000 થી ₹20,000 ની આસપાસ હોય છે. તેથી, જો તમે મોટી રકમ ઉપાડવાનું આયોજન કરી રહ્યા છો, તો તમારે થોડા ટ્રાન્ઝેક્શન કરવા પડી શકે છે અથવા બેંકની અંદર જવું પડી શકે છે. ઉપરાંત, તમારા દેશમાં પાછા તમારી બેંક જે એટીએમ ફી વસૂલ કરે છે તેના પર નજર રાખો. તે પ્રતિ ઉપાડ $5 જેટલી હોઈ શકે છે, તેથી તેને ધ્યાનમાં લો!", "normalised": "સૌ પ્રથમ, આપણે એ-ટી-એમની વાત કરીએ. તે તમને મોટા શહેરોમાં લગભગ બધે જ મળી જશે. પણ જરા ધ્યાન રાખજો, ભારતમાં મોટાભાગના એ-ટી-એમમાં ઉપાડની મર્યાદા હોય છે. સામાન્ય રીતે, તે પ્રતિ વ્યવહાર લગભગ દસ હજારથી વીસ હજાર રૂપિયા હોય છે. તેથી, જો તમે મોટી રકમ ઉપાડવાનું આયોજન કરી રહ્યા હો, તો તમારે થોડા વ્યવહારો કરવા પડી શકે છે અથવા બેંકની અંદર જવું પડી શકે છે. ઉપરાંત, તમારા વતન દેશની બેંક જે છૂપી એ-ટી-એમ ફી વસૂલ કરી શકે છે તેના પર નજર રાખો. તે ઉપાડ દીઠ પાંચ ડોલર જેવું હોઈ શકે છે, તેથી તેની ગણતરી પણ કરી લો!"}
{"unnormalised": "બેંકોની વાત કરીએ તો, સ્થાનિક ખાતું ખોલવું મુશ્કેલ લાગે છે, પરંતુ જો તમે થોડા સમય માટે રોકાતા હોવ તો તે જીવનરક્ષક છે. એસબીઆઈ (સ્ટેટ બેંક ઓફ ઈન્ડિયા) અથવા એચડીએફસી (HDFC) જેવી બેંકો ખૂબ સામાન્ય છે. તમારે તમારા પાસપોર્ટ, વિઝા અને કદાચ સ્થાનિક સરનામાના પુરાવાની જરૂર પડશે. તેમને સામાન્ય રીતે મિનિમમ બેલેન્સની જરૂર પડે છે, બેંક અને ખાતાના પ્રકારને આધારે લગભગ ₹2,000 થી ₹5,000 સુધી. કાગળની કાર્યવાહી થોડી કંટાળાજનક હોઈ શકે છે, તેથી જો શક્ય હોય તો તમારી મુલાકાત વહેલી ગોઠવો.", "normalised": "બેંકોની વાત કરીએ તો, સ્થાનિક ખાતું ખોલાવવું મુશ્કેલ લાગે છે, પરંતુ જો તમે થોડા સમય માટે રોકાવાના હો, તો તે જીવાદોરી સમાન છે. એસ-બી-આઈ (સ્ટેટ બેંક ઓફ ઈન્ડિયા) અથવા એચ-ડી-એફ-સી જેવી બેંકો ઘણી સામાન્ય છે. તમારે તમારા પાસપોર્ટ, વિઝા અને કદાચ સ્થાનિક સરનામાના પુરાવાની જરૂર પડશે. તેઓ સામાન્ય રીતે બેંક અને ખાતાના પ્રકારને આધારે, લગભગ બે હજારથી પાંચ હજાર રૂપિયાનું લઘુત્તમ બેલેન્સ માંગે છે. કાગળની કાર્યવાહી થોડી કંટાળાજનક હોઈ શકે છે, તેથી જો શક્ય હોય તો તમારી મુલાકાત વહેલી કરો."}
{"unnormalised": "હવે, ડિજિટલ લોકો માટે! યુપીઆઈ (યુનિફાઇડ પેમેન્ટ્સ ઇન્ટરફેસ) અહીં ટ્રાન્ઝેક્શનનો રાજા છે. ચા વાળાથી લઈને ફેન્સી રેસ્ટોરન્ટ સુધી દરેક તેનો ઉપયોગ કરે છે. તેને વેન્મોના ભારતીય સંસ્કરણ તરીકે વિચારો, ફક્ત વધુ વ્યાપક. તેને સેટ કરવા માટે તમારે ભારતીય બેંક ખાતા અને સ્થાનિક સિમ કાર્ડની જરૂર પડશે. એકવાર તમે અંદર આવી ગયા પછી, તમે ફક્ત ક્યુઆર (QR) કોડ સ્કેન કરીને અથવા તેમની યુપીઆઈ આઈડી (તે ઘણીવાર name@bankname જેવું દેખાય છે) દાખલ કરીને કોઈને પણ ચૂકવણી કરી શકો છો. સુપર અનુકૂળ, સાચું કહું તો.", "normalised": "હવે, ડિજિટલ લોકો માટે! યુ-પી-આઈ (યુનિફાઇડ પેમેન્ટ્સ ઇન્ટરફેસ) અહીં વ્યવહારોનો રાજા છે. ચાવાળાથી લઈને ફેન્સી રેસ્ટોરન્ટ સુધી દરેક વ્યક્તિ તેનો ઉપયોગ કરે છે. તેને વેન્મોના ભારતીય સંસ્કરણ તરીકે વિચારો, જે વધુ વ્યાપક છે. તેને સેટ કરવા માટે તમારે ભારતીય બેંક ખાતું અને સ્થાનિક એસ-આઈ-એમ કાર્ડની જરૂર પડશે. એકવાર તમે જોડાઈ ગયા પછી, તમે ફક્ત ક્યૂ-આર કોડ સ્કેન કરીને અથવા તેમનો યુ-પી-આઈ આઈ-ડી દાખલ કરીને કોઈને પણ ચૂકવણી કરી શકો છો (તે ઘણીવાર બેંકના નામ સાથેના નામ જેવું દેખાય છે). સાચું કહું તો, તે ખૂબ જ અનુકૂળ છે."}
{"unnormalised": "ઘણા નાના શહેરો અને ગામડાઓમાં રોકડ હજી પણ રાજા છે. ક્રેડિટ કાર્ડ્સ એટલા વ્યાપકપણે સ્વીકૃત નથી જેટલા કે યુએસમાં છે. તેથી, હંમેશા થોડા રૂપિયા હાથમાં રાખો. આ રીતે વિચારો: એટીએમ તમારા ચમકતા બખ્તરવાળા નાઈટ છે, યુપીઆઈ ઝડપી ચુકવણી માટે તમારો નિન્જા હત્યારો છે અને રોકડ તમારી વિશ્વાસુ જૂની તલવાર છે જ્યારે બધા નિષ્ફળ જાય છે. આ ત્રણેયનું મિશ્રણ રાખવું હંમેશા સારો વિચાર છે!", "normalised": "ઘણા નાના નગરો અને ગામડાઓમાં રોકડ હજુ પણ રાજા છે. ક્રેડિટ કાર્ડ યુ-એસ જેટલા વ્યાપકપણે સ્વીકૃત નથી. તેથી, હંમેશા કેટલાક રૂપિયા હાથમાં રાખો. આ રીતે વિચારો: એ-ટી-એમ તમારા ચમકતા બખ્તરવાળા નાઈટ્સ છે, યુ-પી-આઈ ઝડપી ચૂકવણી માટે તમારા નિન્જા હત્યારા છે, અને રોકડ એ તમારી વિશ્વાસુ જૂની તલવાર છે જ્યારે બીજું બધું નિષ્ફળ જાય છે. આ ત્રણેયનું મિશ્રણ રાખવું હંમેશા સારો વિચાર છે!"}
{"unnormalised": "જ્યારે તમે ચલણની આપ-લે કરી રહ્યા હોવ, ત્યારે શેરી પરના શંકાસ્પદ દેખાતા લોકોથી દૂર રહો. અધિકૃત મની ચેન્જર્સ અથવા બેંકોને વળગી રહો. તેઓ તમને વધુ સારો દર આપશે અને તમે નકલી નોટોથી છેતરાવાનું જોખમ નહીં લો. રસીદ રાખો - જ્યારે તમે જાઓ ત્યારે પૈસા પાછા બદલવા માટે તે ઉપયોગી છે. ઉપરાંત, વિનિમય દર વધઘટ થાય છે, તેથી તમે જાઓ તે પહેલાં તેને ઓનલાઇન તપાસો. આજે, તે પ્રતિ $1 દીઠ લગભગ ₹83 હોઈ શકે છે, પરંતુ કાલે, કોણ જાણે છે?", "normalised": "જ્યારે તમે ચલણનું વિનિમય કરી રહ્યા હો, ત્યારે શેરી પરના શંકાસ્પદ દેખાતા લોકોથી દૂર રહો. અધિકૃત મની ચેન્જર અથવા બેંકોને વળગી રહો. તેઓ તમને ખૂબ સારો દર આપશે, અને તમે નકલી નોટોથી છેતરાવાનું જોખમ નહીં લો. રસીદ રાખો - જ્યારે તમે જાઓ ત્યારે પૈસા પાછા રૂપાંતરિત કરવા માટે તે ઉપયોગી છે. ઉપરાંત, વિનિમય દર વધઘટ થાય છે, તેથી તમે જાઓ તે પહેલાં તેને ઓનલાઈન તપાસો. આજે, તે ડોલર દીઠ લગભગ ત્યાસી રૂપિયા હોઈ શકે છે, પરંતુ કાલે, કોણ જાણે?"}
{"unnormalised": "તમારી મુસાફરી યોજનાઓ વિશે તમારી બેંકને જાણ કરવાનું ભૂલશો નહીં. આ રીતે, જ્યારે તમે ભારતમાં તેનો ઉપયોગ કરવાનું શરૂ કરશો ત્યારે તેઓ તમારા કાર્ડને બ્લોક કરશે નહીં, એવું વિચારીને કે આ કોઈ પ્રકારની છેતરપિંડીવાળી પ્રવૃત્તિ છે. એક ઝડપી ફોન કોલ અથવા ઓનલાઈન સૂચના તમને પછીથી ઘણી મુશ્કેલીઓથી બચાવી શકે છે. માનો કે ના માનો, જ્યારે તમે તે અદ્ભુત બટર ચિકન માટે ચૂકવણી કરવાનો પ્રયાસ કરી રહ્યા હો ત્યારે તમારું કાર્ડ બ્લોક થઈ જવું મનોરંજક નથી.", "normalised": "તમારી મુસાફરી યોજનાઓ વિશે તમારી વતન દેશની બેંકને જાણ કરવાનું ભૂલશો નહીં. આ રીતે, જ્યારે તમે ભારતમાં તેનો ઉપયોગ કરવાનું શરૂ કરશો ત્યારે તેઓ તમારા કાર્ડને બ્લોક કરશે નહીં, એવું વિચારીને કે તે કોઈ પ્રકારની છેતરપિંડી છે. એક ઝડપી ફોન કૉલ અથવા ઑનલાઇન સૂચના તમને પછીથી ઘણી મુશ્કેલીઓથી બચાવી શકે છે. માનો કે ના માનો, જ્યારે તમે તે અદ્ભુત બટર ચિકન માટે ચૂકવણી કરવાનો પ્રયાસ કરી રહ્યા હોવ ત્યારે તમારું કાર્ડ બ્લોક થઈ જવું એ મજા નથી."}
{"unnormalised": "તો, આ રહ્યું! ભારતમાં તમારા પૈસાની વ્યવસ્થા કરવા માટેની ઝડપી અને સરળ માર્ગદર્શિકા. તે શરૂઆતમાં થોડું મુશ્કેલ લાગે છે, પરંતુ એકવાર તમે તેને સમજી લો, પછી તમે સ્થાનિકની જેમ સ્વાઇપ, સ્કેન અને ઉપાડ કરી શકશો. હેપ્પી ટ્રાવેલ્સ, અને ચા પીવાનું ભૂલશો નહીં!", "normalised": "તો, આ રહ્યું! ભારતમાં તમારા પૈસાને હેન્ડલ કરવા માટેની ઝડપી અને સરળ માર્ગદર્શિકા. શરૂઆતમાં તે થોડું વધારે લાગી શકે છે, પરંતુ એકવાર તમને તેની આદત પડી જાય, પછી તમે સ્થાનિક વ્યક્તિની જેમ જ સ્વાઇપિંગ, સ્કેનિંગ અને ઉપાડ કરી શકશો. શુભ યાત્રા, અને ચા અજમાવવાનું ભૂલશો નહીં!"}
