{"unnormalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) બેંકોમાં રોકડ જમા અને ઉપાડના નિયમો અંગે નિયમિતપણે નિર્દેશો જાહેર કરે છે. આ નિયમોનો મુખ્ય હેતુ મની લોન્ડરિંગને અટકાવવાનો અને નાણાકીય વ્યવહારોમાં પારદર્શિતા જાળવવાનો છે. આવકવેરા કાયદો, 1961 મુજબ, એક જ દિવસમાં રૂ. 50,000 કે તેથી વધુની રકમ જમા કરાવવા માટે તમારું PAN કાર્ડ સબમિટ કરવું જરૂરી છે. PAN આપવામાં નિષ્ફળતાના કિસ્સામાં ડિપોઝિટ નામંજૂર થઈ શકે છે.", "normalised": "ભારતીય રિઝર્વ બેંક (આર-બી-આઈ) બેંકોમાં રોકડ જમા અને ઉપાડના નિયમો અંગે નિયમિતપણે નિર્દેશો જાહેર કરે છે. આ નિયમોનો મુખ્ય હેતુ મની લોન્ડરિંગને અટકાવવાનો અને નાણાકીય વ્યવહારોમાં પારદર્શિતા જાળવવાનો છે. એક જ દિવસમાં પચાસ હજાર રૂપિયા કે તેથી વધુ રકમ જમા કરાવવા માટે આવકવેરા અધિનિયમ, એક હજાર નવસો એકસઠ મુજબ તમારા પી-એ-એન કાર્ડની રજૂઆત જરૂરી છે. પી-એ-એન આપવામાં નિષ્ફળતા જમા રદબાતલ તરફ દોરી શકે છે."}
{"unnormalised": "એક જ દિવસમાં રૂ. 2 લાખથી વધુની રોકડ ઉપાડ માટે, બેંકો ઘણીવાર અગાઉથી જાણ કરવાની અપેક્ષા રાખે છે. આ પગલું પૂરતી રોકડની ઉપલબ્ધતા સુનિશ્ચિત કરવા અને મોટા વ્યવહારો પર નજીકથી નજર રાખવા માટે લેવામાં આવે છે. SBI, HDFC બેંક અને ICICI બેંક જેવી બેંકો આ દિશાનિર્દેશોનું સખતપણે પાલન કરે છે. નોંધ કરો કે આ નિયમો તમામ બેંકિંગ ગ્રાહકોને લાગુ પડે છે, પછી ભલે તેઓ બચત ખાતું, ચાલુ ખાતું અથવા અન્ય કોઈપણ પ્રકારનું ડિપોઝિટ ખાતું ધરાવતા હોય.", "normalised": "એક જ દિવસમાં બે લાખ રૂપિયાથી વધુની રોકડ ઉપાડ માટે, બેંકોને મોટાભાગે પૂર્વ સૂચનાની જરૂર પડે છે. આ પગલું પૂરતી રોકડની ઉપલબ્ધતા સુનિશ્ચિત કરવા અને મોટા વ્યવહારો પર નજીકથી દેખરેખ રાખવા માટે છે. એસ-બી-આઈ, એચ-ડી-એફ-સી બેંક અને આઈ-સી-આઈ-સી-આઈ બેંક જેવી બેંકો આ માર્ગદર્શિકાનું સખત પાલન કરે છે. નોંધ કરો કે આ નિયમો તમામ બેંકિંગ ગ્રાહકોને લાગુ પડે છે, પછી ભલે તેમની પાસે બચત ખાતું હોય, ચાલુ ખાતું હોય અથવા અન્ય કોઈપણ પ્રકારનું ડિપોઝિટ ખાતું હોય."}
{"unnormalised": "વરિષ્ઠ નાગરિકો વરિષ્ઠ નાગરિક બચત યોજના (SCSS) જેવી યોજનાઓનો લાભ લેતા હોય, તેઓએ પણ રકમ જમા કરાવતી અથવા ઉપાડતી વખતે આ નિયમોનું પાલન કરવું જરૂરી છે. ઉદાહરણ તરીકે, જો કોઈ વરિષ્ઠ નાગરિક તેમના SCSS ખાતામાં રૂ. 1.5 લાખ જમા કરાવે છે, તો તેમણે તેમની PAN ની વિગતો આપવી પડશે. તેવી જ રીતે, જો તેઓ એક સાથે રૂ. 200000 થી વધુ ઉપાડે છે, તો બેંક અગાઉથી નોટિસ માંગી શકે છે.", "normalised": "વરિષ્ઠ નાગરિકો સિનિયર સિટીઝન સેવિંગ્સ સ્કીમ (એસ-સી-એસ-એસ) જેવી યોજનાઓનો લાભ લેતા હોય ત્યારે પણ રકમ જમા કરાવતી વખતે અથવા ઉપાડતી વખતે આ નિયમોનું પાલન કરવાની જરૂર છે. ઉદાહરણ તરીકે, જો કોઈ વરિષ્ઠ નાગરિક તેમના એસ-સી-એસ-એસ ખાતામાં એક પોઈન્ટ પાંચ લાખ રૂપિયા જમા કરે છે, તો તેમણે તેમના પી-એ-એનની વિગતો આપવી આવશ્યક છે. તેવી જ રીતે, જો તેઓ એક સાથે બે લાખ રૂપિયાથી વધુ ઉપાડે છે, તો બેંક અગાઉથી નોટિસ માંગી શકે છે."}
{"unnormalised": "નાના વ્યવસાયો અને વેપારીઓ કે જેઓ વારંવાર રોકડ વ્યવહારો કરે છે, તેઓએ ખાસ કરીને આ RBI ના નિયમોથી વાકેફ હોવું જોઈએ. જો યોગ્ય રીતે દસ્તાવેજીકરણ કરવામાં ન આવે તો રૂ. 1 લાખથી વધુની રકમ સાથે સંકળાયેલા નિયમિત વ્યવહારો આવકવેરા વિભાગ તરફથી તપાસ શરૂ કરી શકે છે. રોકડ વ્યવહાર ઘટાડવા માટે UPI અને NEFT જેવી ડિજિટલ પેમેન્ટ પદ્ધતિઓને પ્રોત્સાહન આપવામાં આવે છે.", "normalised": "નાના વેપારીઓ અને જેઓ વારંવાર રોકડ વ્યવહારો કરે છે તેઓએ આર-બી-આઈના આ ધોરણોથી ખાસ કરીને વાકેફ હોવા જોઈએ. એક લાખ રૂપિયાથી ઉપરની રકમ સંડોવતા નિયમિત વ્યવહારો યોગ્ય રીતે દસ્તાવેજીકરણ ન કરવામાં આવે તો આવકવેરા વિભાગ તરફથી તપાસ શરૂ કરી શકે છે. રોકડ વ્યવહાર ઘટાડવા માટે યુ-પી-આઈ અને એન-ઈ-એફ-ટી જેવી ડિજિટલ પેમેન્ટ પદ્ધતિઓને પ્રોત્સાહન આપવામાં આવે છે."}
{"unnormalised": "નિયમોનું પાલન ન કરવા બદલ રૂ. 10,000 સુધીનો દંડ અથવા આવકવેરા તપાસનો સામનો કરવો પડી શકે છે. એ પણ જાણવું યોગ્ય છે કે શંકાસ્પદ હેઠળ નોંધાયેલા વ્યવહારો, ભલે તે થ્રેશોલ્ડથી નીચે હોય, તે પણ પૂછપરછ શરૂ કરી શકે છે. યાદ રાખો, આ નિયમોનો હેતુ કાયદેસરની બેંકિંગ પ્રવૃત્તિઓમાં અવરોધ ઊભો કરવાનો નથી પરંતુ નાણાકીય સિસ્ટમનું રક્ષણ કરવાનો છે.", "normalised": "નિયમોનું પાલન ન કરવા બદલ દસ હજાર રૂપિયાના દંડથી લઈને સંભવિત આવકવેરા તપાસનો સામનો કરવો પડી શકે છે. તે જાણવું પણ યોગ્ય છે કે શંકાસ્પદ હેઠળ નોંધાયેલા વ્યવહારો, ભલે થ્રેશોલ્ડથી નીચે હોય, પૂછપરછ શરૂ કરી શકે છે. યાદ રાખો, આ નિયમોનો હેતુ કાયદેસરની બેંકિંગ પ્રવૃત્તિઓમાં અવરોધ ઊભો કરવાનો નથી, પરંતુ નાણાકીય પ્રણાલીનું રક્ષણ કરવાનો છે."}
{"unnormalised": "ઉપરાંત, મહેરબાની કરીને ધ્યાન રાખો કે આંતરરાષ્ટ્રીય પ્રવાસીઓ માટે એરપોર્ટ પર કરન્સી એક્સચેન્જની મર્યાદા સામાન્ય રીતે આશરે $5000 અથવા INR માં તેની સમકક્ષ પ્રતિ ટ્રિપ હોય છે, જે ઘોષણાને આધીન છે. યોગ્ય દસ્તાવેજો વિના આ મર્યાદા ઓળંગવાથી જપ્તી અને દંડ થઈ શકે છે. તેથી, જો તમે ₹400000 ને USD માં બદલી રહ્યા છો, તો ખાતરી કરો કે તમે તમામ સંબંધિત નિયમોનું પાલન કરો છો.", "normalised": "ઉપરાંત, કૃપા કરીને ધ્યાન રાખો કે આંતરરાષ્ટ્રીય પ્રવાસીઓ માટે એરપોર્ટ પર ચલણ વિનિમયની મર્યાદા સામાન્ય રીતે ડોલર પાંચ હજાર અથવા તેની સમકક્ષ આઈ-એન-આર પ્રતિ ટ્રીપ આસપાસ હોય છે, જે ઘોષણાને આધીન છે. યોગ્ય દસ્તાવેજીકરણ વિના આ મર્યાદાથી વધુ થવા પર જપ્તી અને દંડ થઈ શકે છે. તેથી, જો તમે ચાર લાખ રૂપિયાને યુ-એસ-ડીમાં બદલી રહ્યા છો, તો ખાતરી કરો કે તમે તમામ સંબંધિત નિયમોનું પાલન કરો છો."}
{"unnormalised": "છેલ્લે, હંમેશા તમારા KYC ની વિગતો તમારી બેંક સાથે અપડેટ રાખો. અપૂર્ણ અથવા જૂનું KYC વ્યવહાર પ્રતિબંધોમાં પરિણમી શકે છે. બેંકો ઘણીવાર KYC અપડેટ માટે રીમાઇન્ડર્સ મોકલે છે, અને જવાબ આપવામાં નિષ્ફળતા ખાતું ફ્રીઝ કરવામાં પરિણમી શકે છે. તેથી, કોઈપણ અસુવિધા ટાળવા માટે RBI ના નવીનતમ બેંકિંગ નિયમો વિશે માહિતગાર રહો.", "normalised": "છેલ્લે, હંમેશા તમારા કે-વાય-સીની વિગતો તમારી બેંક સાથે અપડેટ રાખો. અધૂરી અથવા જૂની કે-વાય-સીના પરિણામે વ્યવહાર પ્રતિબંધો આવી શકે છે. બેંકો મોટાભાગે કે-વાય-સી અપડેટ્સ માટે રીમાઇન્ડર મોકલે છે અને પ્રતિસાદ આપવામાં નિષ્ફળતા ખાતું સ્થિર કરવા તરફ દોરી શકે છે. તેથી, કોઈપણ અસુવિધાથી બચવા માટે આર-બી-આઈના નવીનતમ બેંકિંગ નિયમો વિશે માહિતગાર રહો."}
