{"unnormalised": "ઓકે, તો ગઈકાલે મારો બેંકમાં અત્યાર સુધીનો *સૌથી* ભારતીય અનુભવ થયો. અંધેરીમાં મારા ઘર પાસે આવેલી SBI બ્રાન્ચમાં ₹20,000 જમા કરાવવા ગયો. વિચાર્યું કે જલ્દીથી જઈને તરત જ પાછો આવી જઈશ, ખરું ને? ખોટું.", "normalised": "ઓકે, તો ગઈકાલે મારો બેંકમાં અત્યાર સુધીનો સૌથી ભારતીય અનુભવ થયો. અંધેરીમાં મારા ઘર નજીકની એસ-બી-આઈ શાખામાં રૂપિયા વીસ હજાર રોકડા જમા કરાવવા ગયો. વિચાર્યું કે ફટાફટ કામ થઈ જશે, ખરું ને? ખોટું."}
{"unnormalised": "સૌ પ્રથમ તો, લાઈન ખૂબ લાંબી હતી. જાણે કે ફિલ્મના પહેલા દિવસે ટિકિટ લેવા માટે ઊભા હોઈએ એટલી લાંબી. કાઉન્ટર સુધી પહોંચવામાં લગભગ 45 મિનિટ લાગી. અને બિચારા ક્લાર્ક, શ્રી શર્મા, ભગવાન તેમનું ભલું કરે, તેઓ જાતજાતના ડ્રામા સાથે કામ કરી રહ્યા હતા. એક મહિલા ખૂટતી રૂ. 50ની નોટ વિશે દલીલ કરી રહી હતી, બીજો એક વ્યક્તિ ખૂબ જ ખરાબ રીતે વળેલી ₹10ની નોટો જમા કરાવવાનો પ્રયાસ કરી રહ્યો હતો. અરાજકતા.", "normalised": "સૌ પ્રથમ, લાઈન બહુ લાંબી હતી. જાણે મૂવી ટિકિટ માટે પહેલા દિવસે લાઈનમાં ઊભા હોઈએ એટલી લાંબી. કાઉન્ટર સુધી પહોંચવામાં જ લગભગ પિસ્તાળીસ મિનિટ લાગી ગઈ. અને બિચારા ક્લાર્ક, મિસ્ટર શર્મા, ભગવાન તેમનું ભલું કરે, બધા પ્રકારના ડ્રામા સાથે કામ કરી રહ્યા હતા. એક મહિલા ગુમ થયેલી રૂપિયા પચાસની નોટ વિશે દલીલ કરી રહી હતી, બીજો એક વ્યક્તિ કેટલીક ગંભીર રીતે વાળી ચૂંથી નાખેલી રૂપિયા દસની નોટો જમા કરવાનો પ્રયાસ કરી રહ્યો હતો. અરાજકતા."}
{"unnormalised": "પછી મારો વારો આવ્યો. મેં મારી ડિપોઝિટ સ્લિપ અને રોકડ આપી - વીસ હજાર રૂપિયા, બધા વ્યવસ્થિત રીતે ગોઠવેલા અને રબર બેન્ડથી સુરક્ષિત. શ્રી શર્માએ તે ગણ્યા... પછી ફરીથી ગણ્યા... પછી બીજા ક્લાર્કને ફરીથી તપાસ કરવા બોલાવ્યા. ખબર પડી કે, તેમના હિસાબ મુજબ, મારી પાસે ₹100 ઓછા હતા! હું ખાતરીથી કહું છું કે મેં ઘરેથી નીકળતા પહેલા તેને પાંચ વાર ગણ્યા હતા.", "normalised": "પછી મારો વારો આવ્યો. મેં મારી ડિપોઝિટ સ્લિપ અને રોકડ આપી - વીસ હજાર રૂપિયા, બધા સરસ રીતે થપ્પી કરીને રબર બેન્ડથી બાંધેલા. મિસ્ટર શર્માએ તે ગણ્યા... પછી ફરીથી ગણ્યા... પછી બીજા ક્લાર્કને બોલાવીને ફરીથી તપાસ કરાવી. ખબર પડી કે, તેમની ગણતરી મુજબ, મારા સો રૂપિયા ઓછા હતા! હું ખાતરીપૂર્વક કહું છું કે, મેં ઘરેથી નીકળતા પહેલા પાંચ વખત ગણ્યા હતા."}
{"unnormalised": "પછી અમે બધાની સામે પૈસા ફરીથી ગણવાની વિચિત્ર પ્રક્રિયા શરૂ કરી, અને મને એવું લાગી રહ્યું હતું કે હું છેતરપિંડી કરી રહ્યો છું. ડ્રામામાં વધારો કરતાં, ACએ કામ કરવાનું બંધ કરી દીધું, અને અંદરનું તાપમાન લગભગ 35°C જેટલું વધી ગયું.", "normalised": "પછી અમે બધાની સામે પૈસા ફરીથી ગણવાની વિચિત્ર પ્રક્રિયા શરૂ કરી, મને એકદમ છેતરપિંડી કરતો હોઉં તેવું લાગી રહ્યું હતું. ડ્રામામાં ઉમેરો કરવા માટે, એ-સી બંધ થઈ ગયું, અને અંદરનું તાપમાન એટલું વધી ગયું કે જાણે ત્રીસ ડિગ્રી સેલ્સિયસથી પણ વધારે ગરમી હોય."}
{"unnormalised": "કોઈપણ રીતે, મને એવું લાગ્યું કે જાણે અનંતકાળ વીતી ગયો, પછી અમે બધા સંમત થયા કે મારી પાસે ખરેખર ₹100 ઓછા હતા. હવે, હું ખાતરીપૂર્વક કહી શકું છું કે મારી પાસે યોગ્ય રકમ હતી, પરંતુ પ્રમાણિકપણે, હું એટલો ગભરાઈ ગયો હતો અને પરસેવાથી રેબઝેબ થઈ ગયો હતો કે મેં મારા પાકીટમાંથી બીજી ₹100ની નોટ કાઢી. શ્રી શર્માને આપી, મારી સ્ટેમ્પવાળી રસીદ મેળવી, અને લગભગ ત્યાંથી દોડી જ ગયો.", "normalised": "કોઈ પણ રીતે, જે અનંતકાળ જેવું લાગતું હતું, તે પછી અમે બધા સહમત થયા કે મારા સો રૂપિયા ઓછા છે. હવે, હું ખાતરીપૂર્વક કહી શકતો હતો કે મારી પાસે યોગ્ય રકમ હતી, પરંતુ પ્રામાણિકપણે કહું તો, હું એટલો અસ્વસ્થ અને પરસેવાથી રેબઝેબ થઈ ગયો હતો કે મેં મારા પાકીટમાંથી બીજી સો રૂપિયાની નોટ કાઢી. મિસ્ટર શર્માને આપી, મારી સ્ટેમ્પ્ડ રસીદ મેળવી, અને વ્યવહારીક રીતે ત્યાંથી દોડી ગયો."}
{"unnormalised": "તે સાંજે પછી, એક કપ ચા પીને શાંત થયા પછી, મેં મારું પાકીટ તપાસ્યું. અને અનુમાન કરો શું? મને એક છુપાયેલા ખાનામાં બીજી રૂ. 100ની નોટ મળી! અરે! તેથી, મેં ₹20,000 જમા કરાવવા માટે વધારાના ₹100 ચૂકવ્યા. માત્ર ભારતમાં જ આવું થાય, દોસ્ત. શીખ: ઘરેથી નીકળતા *પહેલાં* હંમેશાં તમારી રોકડ ફરીથી તપાસો. અને કદાચ આવતા વખતે બેંકમાં વ્યક્તિગત AC યુનિટ લઈ જજો.", "normalised": "તે જ સાંજે, શાંતિપૂર્ણ ચાનો કપ પીધા પછી, મેં મારું પાકીટ તપાસ્યું. અને અનુમાન કરો શું? મને એક છુપાયેલા ખાનામાં બીજી સો રૂપિયાની નોટ મળી! અરરર! તેથી, મેં રૂપિયા વીસ હજાર જમા કરાવવા માટે વધારાના સો રૂપિયા ચૂકવ્યા. આવું તો ભારતમાં જ થાય, દોસ્ત. શીખ: ઘરેથી નીકળતા પહેલા હંમેશાં તમારી રોકડની બે વાર તપાસ કરો. અને કદાચ આગલી વખતે બેંકમાં વ્યક્તિગત એ-સી યુનિટ લાવો."}
