{"unnormalised": "હે દોસ્તો, મને એક વિચિત્ર બેંકિંગ પરિસ્થિતિ વિશે થોડી સલાહ જોઈએ છે. તો, ગઈકાલે હું મારી નજીકની SBI શાખા (લિંકિંગ રોડ નજીકની) માં ₹25,000 રોકડા જમા કરાવવા ગયો હતો. મેં ડિપોઝિટ સ્લિપ ભરી અને કેશિયરને મારી બચત ખાતાની પાસબુક સાથે આપી દીધી. બધું સામાન્ય લાગતું હતું.", "normalised": "હે દોસ્તો, મને એક વિચિત્ર બેંકિંગ પરિસ્થિતિ વિશે થોડી સલાહ જોઈએ છે. ગઈકાલે હું મારી નજીકની એસ-બી-આઈ શાખા (લિંકિંગ રોડ નજીકની) માં રૂપિયા પચીસ હજાર રોકડા જમા કરાવવા ગયો હતો. મેં ડિપોઝિટ સ્લિપ ભરી અને મારા બચત ખાતાની પાસબુક સાથે કેશિયરને આપી. બધું સામાન્ય લાગતું હતું."}
{"unnormalised": "કેશિયરે રોકડની ગણતરી કરી, મારી પાસબુક પર સ્ટેમ્પ માર્યો અને મને રસીદ આપી. પરંતુ, સાંજે જ્યારે મેં મારું ખાતું ઓનલાઈન તપાસ્યું, ત્યારે ડિપોઝિટ દેખાઈ રહી ન હતી! હું થોડો ગભરાઈ ગયો છું, ખાસ કરીને કારણ કે આ એક મોટી રકમ છે. મારી પાસે ડિપોઝિટની રસીદ છે, જેમાં સ્પષ્ટપણે ₹25000.00 જમા થયાનું લખેલું છે, અને તારીખ 20/10/2024 છે.", "normalised": "કેશિયરે રોકડની ગણતરી કરી, મારી પાસબુક પર સ્ટેમ્પ માર્યો અને મને રસીદ આપી. પરંતુ, સાંજે જ્યારે મેં મારું એકાઉન્ટ ઓનલાઈન તપાસ્યું, ત્યારે ડિપોઝિટ દેખાતી નહોતી! હું થોડો ગભરાઈ રહ્યો છું, ખાસ કરીને કારણ કે તે નોંધપાત્ર રકમ છે. મારી પાસે ડિપોઝિટની રસીદ છે, જેમાં સ્પષ્ટપણે લખ્યું છે કે રૂપિયા પચીસ હજાર પોઈન્ટ શૂન્ય શૂન્ય જમા કરવામાં આવ્યા છે, અને તારીખ વીસમી ઓક્ટોબર બે હજાર ચોવીસ છે."}
{"unnormalised": "મેં SBI કસ્ટમર કેરમાં ફોન કરવાનો પ્રયાસ કર્યો, પરંતુ લગભગ 30 મિનિટ રાહ જોયા પછી, મેં હાર માની લીધી. તેમની IVR સિસ્ટમ એક દુઃસ્વપ્ન છે! શું કોઈને આવો જ અનુભવ થયો છે? મારે હવે શું કરવું જોઈએ? શું મારે કાલે પાછા શાખામાં જઈને મેનેજર સાથે વાત કરવી જોઈએ? મને ચિંતા છે કે તેઓ તેને ટાળવાનો પ્રયાસ કરશે.", "normalised": "મેં એસ-બી-આઈ કસ્ટમર કેરમાં ફોન કરવાનો પ્રયાસ કર્યો, પરંતુ લગભગ ત્રીસ મિનિટ રાહ જોયા પછી, મેં હાર માની લીધી. તેમની આઈ-વી-આર સિસ્ટમ એક દુઃસ્વપ્ન છે! શું કોઈને આવો જ અનુભવ થયો છે? મારે હવે શું કરવું જોઈએ? શું મારે આવતી કાલે પાછા શાખામાં જઈને મેનેજર સાથે વાત કરવી જોઈએ? મને ચિંતા છે કે તેઓ તેને ટાળવાનો પ્રયાસ કરશે."}
{"unnormalised": "હું કેટલાક પુરાવા પણ ભેગા કરવાનું વિચારી રહ્યો છું. શું મારે મારી પાસબુક, ડિપોઝિટની રસીદની ફોટોકોપી અને કદાચ મારા ઓનલાઈન બેંકિંગ સ્ટેટમેન્ટનો સ્ક્રીનશોટ લેવો જોઈએ જેમાં ગુમ થયેલી ડિપોઝિટ દેખાતી હોય? મેં બેંકમાં જતા પહેલા પૈસા ગણતો હોઉં તેવો એક વિડિયો પણ રેકોર્ડ કર્યો છે, જેથી સુરક્ષિત રહી શકાય. શું હું વધારે પડતો ડરી રહ્યો છું?", "normalised": "હું કેટલાક પુરાવા પણ એકત્રિત કરવાનું વિચારી રહ્યો છું. શું મારે મારી પાસબુક, ડિપોઝિટ રસીદ અને કદાચ મારા ઓનલાઈન બેંકિંગ સ્ટેટમેન્ટનો સ્ક્રીનશોટ લેવો જોઈએ જેમાં ગુમ થયેલી ડિપોઝિટ દેખાતી હોય? મેં બેંકમાં જતા પહેલા પૈસા ગણતી વખતે એક વિડિયો પણ રેકોર્ડ કર્યો હતો, જેથી સુરક્ષિત રહી શકાય. શું હું વધારે પડતો ચિંતિત થઈ રહ્યો છું?"}
{"unnormalised": "ઉપરાંત, મેં 2000 રૂપિયાની નોટનો ઉપયોગ કર્યો. શું તેનાથી કોઈ ફરક પડે છે? મને લાગતું હતું કે તે હવે કાયદેસર ચલણ નથી, પરંતુ કેશિયરે તેને કોઈ પણ સમસ્યા વિના સ્વીકારી લીધી. હું આ વિશે ખૂબ જ ચિંતિત છું અને આટલા પૈસા ગુમાવવા માંગતો નથી.", "normalised": "ઉપરાંત, મેં બે હજાર રૂપિયાની નોટનો ઉપયોગ કર્યો. શું તેનાથી કોઈ ફરક પડે છે? મને લાગ્યું કે તે હવે કાયદેસર ચલણ નથી, પરંતુ કેશિયરે તેને કોઈ સમસ્યા વિના સ્વીકારી લીધી. હું અત્યારે આ બાબતે ખૂબ જ ચિંતિત છું અને આટલા પૈસા ગુમાવવા માંગતો નથી."}
{"unnormalised": "તમે કોઈ સલાહ અથવા અનુભવો શેર કરી શકો તો તે ઘણી મદદરૂપ થશે. અગાઉથી આભાર, અને આ સમગ્ર મામલા સાથે કામ પાર પાડવા માટે મને શુભેચ્છા આપો! કાલે બેંકની મુલાકાત લીધા પછી શું થાય છે તેના વિશે હું તમને જણાવીશ, આશા છે કે કોઈ ઉકેલ આવશે. ભારતીય બેંકિંગ સાથે ક્યારેય કંટાળો આવતો નથી, ખરું ને?", "normalised": "તમે શેર કરી શકો તે કોઈપણ સલાહ અથવા અનુભવો મોટી મદદરૂપ થશે. અગાઉથી આભાર, અને આ સમગ્ર ગડબડ સાથે કામ કરવા માટે મને શુભેચ્છા પાઠવો! આવતીકાલે હું બેંકની મુલાકાત લીધા પછી શું થાય છે તેના વિશે હું તમને જણાવીશ, આશા છે કે ઉકેલ સાથે. ભારતીય બેંકિંગ સાથે ક્યારેય કંટાળો આવતો નથી, ખરું ને?"}
