{"unnormalised": "रुपीयानि मजा लानाय दं, नाथाय ग्लोबेल करेन्सि मार्केट? बेयो मोनसे गासै कमेडी क्लब। आं जेहेतु मुंबाइनि ट्राफिकआव रिक्सा सोलायनाय बायदि INR खौ जिरायनाय नायदों, आं फोथायनानै बुंनो हागोन दि फरेन एक्सचेन्जआ खौसे, गोख्रों नम्बरनि बागै जायखि जाया आरो मोनसे गोख्रों इम्प्रभ शोनि बागैसो।", "normalised": "रुपीयाया जोक खालामबाय, नाथाय ग्लोबेल करेनसि मार्केट? दा बेयो मोनसे गासै कमेडी क्लब। आं जेहेतु आइ-एन-आरखौ मुम्बाइ ट्राफिकनि गेजेरजों थांनाय रिक्सा बायदि खोख्लैनायखौ नायदों, आं फोथायनानै बुंनो हागोन दि फरेन एक्सचेन्जआ थंडा, गोख्रै नम्बरनि बागै एसे खम आरो मोनसे गोख्रै इम्प्रभ शोनि बागै एसे बांसिन।"}
{"unnormalised": "सिगांआव, USD नि बागै रायलायनोसै। आ, ग्रीनबेक। गाबोननि शोनि स्टार हमेशा, जायगायानो आंनि होननानै गोजै गोजै हिरायनाय बायदि। आं आंनि बिबानि अमेरिकायाव थांनायनि सिगां USD निफ्राय INR कन्भरजन रेटखौ काल्कुलेट खालामनो नाजादोंमोन। बुंनो थाङोब्ला, आंनि बोथोरा \"एसेंशियल\" एप्पल प्रोडक्टफोरनि दामखौ सिमां मोननायनि उनाव काल्कुलेटरआव भांगरा नासनाय बायदि मोनदोंमोन। सिमां मोननाय जादों, मोनसे सानैजोंनाय डंगेलनि दाम ₹2500? ओइस। आंनि फेलथुवा हिन्दीआव खोख्लैदों।", "normalised": "सिगां, जों यु-एस-डि बागै रायलायनि। आहा, ग्रीनबेक। गासैबो शोनि स्टार, बे जायगायानो गावनि बायदि खालामनानै बारगासिनो। आं यु-एसआव थानाय आइजो लोगोनि थाखाय यु-एस-डि निफ्राय आइ-एन-आर कनभारसन रेटखौ क्यालकुलेट खालामनो नाजादोंमोन। जों बुंनो हागोन, आंनि बुहुमा क्यालकुलेटराव भांग्रा खालामनाय बायदि मोनदोंमोन बेयो \"इमपर्टेन्ट\" एपलनि प्रडक्टनि दामखौ बिजिरनायनि उनाव। बेयो लाउथारदों, मोनसे सानै रोजाबाव जिसेजो? ओइच। आंनि वालेटा हिन्दीयाव खौरां हरदों।"}
{"unnormalised": "ओमफ्राय GBP दं। बेयो गावनि जांख्रिखौ फोथाय होयो, चाय जों लिरनाय आरो शेक्सपियारनि बागै बुङो। नाथाय बेयो गुसुं मोननायनि सिंआव, बेयो ड्रामाटिक खालामनायाव जोहैनाय बायदि जायखि जाया बलिउडनि भिलियननि थाखाय गोदान होजानाय बायदि। ब्रेक्सिटनि समआव, आं GBP निफ्राय INR रेटफोरखौ आंनि आन्टिनि मुड क्रिकेट म्याचनि समआव सोलायस्लु जानाय नायदोंमोन। मोनसे मिनिटआव बेयो देरहासारि सावगारि बोहैदों, ओमफ्राय बेयो टिभिआव सेपेल फिखोनाय।", "normalised": "दानिया जि-बि-पि। बेयो गासैबो मोजां जानाय बायदि, सायखौ बोहैनाय आरो शेक्सपियारखौ खिनाय। नाथाय बेयो मोजां जानायनि सिंआव, बेयो मोनसे बलिवुडनि बेलेना गोख्रै सिखारनाय बायदि। ब्रेक्सिटनि गेजेराव, आं जि-बि-पि निफ्राय आइ-एन-आर रेटखौ आंनि आन्टिनि मुड क्रिकेट गेलेनायाव बांसिन बारहोनायखौ नायदोंमोन। मोनसे मिनिटआव बेयो देरहानाय सेंखौ रोजागासिनो, दानिया बेयो टि-भियाव सेप्पलखौ गुसुंगासिनो।"}
{"unnormalised": "EUR खौ बोखारनो नाङा। बेयो खौसेथि आरो स्थिरखौ बाथ्रा होयो, युरोपियन खारमोनिनि मोनसे बिखन। नाथाय बेयो खौसेनि सेराव, बेयो 19 टा देसा मोनसेयानो जाय पिज्जा दामखौ होनांगौनि बागै रायजो-रायजो। EUR निफ्राय INR मोभमेन्टखौ अनुमान खालामनो नाजानाया मोनसे माहारिनि बिहावनि समआव जाय हाजारजों नांलायगोन अनुमान खालामनाय बायदि। मोजां थाबाय, बेजों।", "normalised": "जों इ-उ-आरखौ गोरलै खालामनानै थांला। बेयो मोनसे खाबु आरो गोख्रै जानायखौ प्रमिच खालामो, युरोपनि दाउ हारमोनियाव। नाथाय बेयो मोनसे लोगो जानायनि सिंआव, बेयो गुबुन गुबुन देसफोरा पिज्जानि दामखौ सोर होगोन होननानै बाथ्रा बुंगासिनो। इ-उ-आर निफ्राय आइ-एन-आर बारग'नायखौ अनुमान खालामनो नाजानाया जाय सोरबा लोगोआ उननि बिहायाव नांज्लाबगोन होननानै साननाय बायदि। बेजों मोजां।"}
{"unnormalised": "JPY? ओ, येनआ लुखारि कमेडीनि कोनायाव, सोमोनांहोनानै बेयो गावनि एक्टजों। बेयो गोबां समाव सेफ हेभेन बायदि खामानि मावो, बेनो जाहैबाय बेयाव गासैबो थांनानै थागोन जोङो गोब्राब जायोब्ला। JPY निफ्राय INR रेटफोरखौ नायनाया मोनसे गोब्राब समाव पानी पुरिनि थाखाय मोनसे क्यु जाग्रा नायनाय बायदि – एसे बाख्राबनाय, नाथाय एसे बेराद सोमोनांहोनाय। आं सोगोन, जापाननि सेंट्रल बेंकआव गावनि आखायजों जेबो मावनायखौ मिथिया।", "normalised": "जे-पि-वाय? ओहो, येनआ बोराय कमेडीयन जायगायाव, बेयो नोंखौ गासैबो हाबामो गावनि थावनिसिम। बेयो गासैबो सेफ हेभेन बायदि, बे जायगायाव गासैबो थांसिनो गोनां। जे-पि-वाय निफ्राय आइ-एन-आर रेटखौ नायनाया गासैबो क्राइसिसनि गेजेराव पानिफुदिनि थाखाय लाइन लानाय बायदि-साननाय, नाथाय एसे हमजानाय। आं फोथायो, जापाननि सेन्ट्रेल बेंकआ गासैबो मा खालामदों बेखौ मिथिया।"}
{"unnormalised": "आरो लोमजानायाव, जोङो क्रिपटुकरेन्सिनि सायाव गिखोनो नाङा। बिटकोइन, इथेरेम, डगिकोइन… बेयो बाहेराव वाइल्ड वेस्ट बायदि। क्रिपटुआव इन्वेस्ट खालामनाया लुथो होग्रा टिकटखौ बायनाय बायदि जेब्ला रोला कोस्टेरजों फायरवर्क फेक्टोरिनि गेजेरजों गिदिङो। भोलाटिलिटी? सेन्चुरिनि सिंआव। नों करोरेपति जानो हागौ, एबा नों गावनि स्कुटरखौ बेंनानै देनायाव दोननो हागौ। आंनि सोदोबोव मादुरि दिक्षितजों डान्स कम्पेतिशनखौ देरहानो नाजागोन – एसेब्लाबो आं फोटो मोनोमोन।", "normalised": "आरो जोबजासिम, जों क्रिप् टोकरेन्सिनि सायाव गोरलै खालामनानै थांला। बिटकोइन, इटेरियम, डगकोइन...बे जायगाया वाइल्ड वेस्त बायदि। क्रिप् टआव इनभेस्त खालामनाया लॉटरि टिकेटखौ बोहैनाय बायदि फायरओर्क्सनि फेक्टोरिनि गेजेरजों रोलार कस्टरआव रायद खालामनानै। भोलाटिलिटि? सेन्सरिनि अन्डरस्टेटमेन्ट। नों क्रोरेपति जानो हागौ, एबा नोंनि स्कुटरखौ दानहोनानै दामखौ होनांगौ जानो हागौ। आंनि दान्स कम्पिटिसनआव माधुरि दिक्षितजों देरहानायखौ नाजानाय-आं मोनसे फोटो अप मोनगोन।"}
{"unnormalised": "जेब्ला नों करेन्सि फ्लक्टुएशन्सनि बागै खोनायोब्ला, नों सोमोनांब्ला बेयो स्क्रिननि सायाव नम्बरल' नङा। बेयो ग्लोबेल कमेडी शो, जाय पोलिटिसियन, सेंट्रल बेंकर आरो केबिला ओवर-केफिनेटेड ट्रेडरनि सायाव स्टारिंग। एसे पपकोर्न ला, एबा मोनसे सायनि खब ला, आरो गिदिङनायखौ मोजां मोनो। गावनि लाइबनि सोमोनायखौ दोननो नाङा – फिक्स डिपोजिटआव थाबानो जाबाय, लोगोफोर! नोंनि फेलथुवा नोंखौ थेंक यु बुंगोन। आरो सिरियसलि, बे डंगेलनि बागै… आं एसेब्लाबो फोथायनो हाया बेयो Rs. 2500।", "normalised": "दानिया, नों करेनसि बारहोनायनि बागै खोनायोबा, नों याद खालामनांगोन बेयो मोनसे स्क्रिननि नम्बरसो नङा। बेयो मोनसे गासै कमेडी शो, स्टार् रिंग पोलिटिसियन, सेन्ट्रेल बेंकार आरो अकेजनल ओभर-केफिनेटेड ट्रेडार। नों एसे पपकर्ण ला, सायखौ बोहै, आरो बेयो मोजां। नों नोंनि लाइफनि सेविंगनि सायाव बेट खालामनानै थांला-फिक्स डिपजिटआव थां, लोगोफोर! नोंनि वालेटआ नोंखौ धन्यबाद होगोन। आरो गोख्रै, बे डोंगोलनि बागै...आं फोथायनो हाया बेयो सानै रोजाबाव जिसेजो।"}
