```json
{
  "unnormalised": "ભારતમાં વીમા પોલિસીઓ સમજવી: એક સરળ માર્ગદર્શિકા",
  "normalised": "ભારતમાં વીમા પોલિસીઓ સમજવી: એક સરળ માર્ગદર્શિકા",
  "raw": "ભારતમાં વીમા પોલિસીઓ સમજવી: એક સરળ માર્ગદર્શિકા"
}
```
```json
{
  "unnormalised": "હે લોકો! ચાલો વીમા પોલિસી વિશે વાત કરીએ, ખાસ કરીને જો તમે ભારતમાં હોવ તો. તે મુશ્કેલ લાગે છે, પરંતુ મારા પર વિશ્વાસ કરો, તે તે લાંબા ફોર્મ જેટલું જટિલ નથી. વીમાને તમારા જીવનની મોટી ક્ષણો માટે સલામતી જાળ તરીકે વિચારો, અને કેટલીક એટલી મોટી ન હોય તેવી ક્ષણો માટે પણ. પછી ભલે તે તમારું સ્વાસ્થ્ય હોય, તમારી કાર હોય કે તમારું ઘર પણ, ત્યાં એક પોલિસી છે.",
  "normalised": "હે લોકો! ચાલો વીમા પોલિસી વિશે વાત કરીએ, ખાસ કરીને જો તમે ભારતમાં હોવ તો. તે મુશ્કેલ લાગે છે, પરંતુ મારા પર વિશ્વાસ કરો, તે તે લાંબા ફોર્મ જેટલું જટિલ નથી. વીમાને તમારા જીવનની મોટી ક્ષણો માટે સલામતી જાળ તરીકે વિચારો, અને કેટલીક એટલી મોટી ન હોય તેવી ક્ષણો માટે પણ. પછી ભલે તે તમારું સ્વાસ્થ્ય હોય, તમારી કાર હોય કે તમારું ઘર પણ, ત્યાં એક પોલિસી છે.",
  "raw": "હે લોકો! ચાલો વીમા પોલિસી વિશે વાત કરીએ, ખાસ કરીને જો તમે ભારતમાં હોવ તો. તે મુશ્કેલ લાગે છે, પરંતુ મારા પર વિશ્વાસ કરો, તે તે લાંબા ફોર્મ જેટલું જટિલ નથી. વીમાને તમારા જીવનની મોટી ક્ષણો માટે સલામતી જાળ તરીકે વિચારો, અને કેટલીક એટલી મોટી ન હોય તેવી ક્ષણો માટે પણ. પછી ભલે તે તમારું સ્વાસ્થ્ય હોય, તમારી કાર હોય કે તમારું ઘર પણ, ત્યાં એક પોલિસી છે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, આરોગ્ય વીમો. તબીબી ખર્ચ વધવાની સાથે, ખાસ કરીને મુંબઈ અને દિલ્હી જેવા શહેરોમાં, તે હોવો જ જોઈએ. સારી પોલિસી AIIMS જેવી હોસ્પિટલોમાં નિયમિત તપાસથી લઈને મોટી સર્જરી સુધીની દરેક વસ્તુને આવરી શકે છે. એવી પોલિસીઓ જુઓ જે રોકડ રહિત દાવાઓ ઓફર કરે છે અને રાહ જોવાના સમયગાળા પછી પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે છે, કદાચ 2-4 વર્ષ. સારી વીમાની રકમ તપાસો, જેમ કે રૂ. 5 લાખ અથવા તો રૂ. 10 લાખ, તમારી જરૂરિયાતોને આધારે.",
  "normalised": "સૌ પ્રથમ, આરોગ્ય વીમો. તબીબી ખર્ચ વધવાની સાથે, ખાસ કરીને મુંબઈ અને દિલ્હી જેવા શહેરોમાં, તે હોવો જ જોઈએ. સારી પોલિસી એ-આઈ-આઈ-એમ-એસ જેવી હોસ્પિટલોમાં નિયમિત તપાસથી લઈને મોટી સર્જરી સુધીની દરેક વસ્તુને આવરી શકે છે. એવી પોલિસીઓ જુઓ જે રોકડ રહિત દાવાઓ ઓફર કરે છે અને રાહ જોવાના સમયગાળા પછી પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે છે, કદાચ બે થી ચાર વર્ષ. સારી વીમાની રકમ તપાસો, જેમ કે રૂપિયા પાંચ લાખ અથવા તો રૂપિયા દસ લાખ, તમારી જરૂરિયાતોને આધારે.",
  "raw": "સૌ પ્રથમ, આરોગ્ય વીમો. તબીબી ખર્ચ વધવાની સાથે, ખાસ કરીને મુંબઈ અને દિલ્હી જેવા શહેરોમાં, તે હોવો જ જોઈએ. સારી પોલિસી AIIMS જેવી હોસ્પિટલોમાં નિયમિત તપાસથી લઈને મોટી સર્જરી સુધીની દરેક વસ્તુને આવરી શકે છે. એવી પોલિસીઓ જુઓ જે રોકડ રહિત દાવાઓ ઓફર કરે છે અને રાહ જોવાના સમયગાળા પછી પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે છે, કદાચ 2-4 વર્ષ. સારી વીમાની રકમ તપાસો, જેમ કે રૂ. 5 લાખ અથવા તો રૂ. 10 લાખ, તમારી જરૂરિયાતોને આધારે."
}
```
```json
{
  "unnormalised": "આગળ, ચાલો કાર વીમા વિશે વાત કરીએ. તે ફક્ત કાયદાનું પાલન કરવા વિશે જ નથી, જે, માર્ગ દ્વારા, ઓછામાં ઓછું થર્ડ-પાર્ટી લાયબિલિટી કવર જરૂરી છે. તે તમારી જાતને અણધાર્યા ખર્ચાઓથી બચાવવા વિશે છે. કલ્પના કરો કે બેંગ્લોરમાં કોઈ અકસ્માતમાં તમારી કારને નુકસાન થાય છે; એક વ્યાપક પોલિસી સમારકામ આવરી શકે છે, જે સરળતાથી ₹20,000 અથવા તેથી વધુ થઈ શકે છે. ઉપરાંત, જો કોઈ અન્ય વ્યક્તિને ઈજા થાય છે અથવા તેમની મિલકતને નુકસાન થાય છે તો તે તમને આવરી લે છે. તમારા વાહનની IDV (વીમા જાહેર કરેલ મૂલ્ય) તપાસવાનું ભૂલશો નહીં!",
  "normalised": "આગળ, ચાલો કાર વીમા વિશે વાત કરીએ. તે ફક્ત કાયદાનું પાલન કરવા વિશે જ નથી, જે, માર્ગ દ્વારા, ઓછામાં ઓછું થર્ડ-પાર્ટી લાયબિલિટી કવર જરૂરી છે. તે તમારી જાતને અણધાર્યા ખર્ચાઓથી બચાવવા વિશે છે. કલ્પના કરો કે બેંગ્લોરમાં કોઈ અકસ્માતમાં તમારી કારને નુકસાન થાય છે; એક વ્યાપક પોલિસી સમારકામ આવરી શકે છે, જે સરળતાથી રૂપિયા વીસ હજાર અથવા તેથી વધુ થઈ શકે છે. ઉપરાંત, જો કોઈ અન્ય વ્યક્તિને ઈજા થાય છે અથવા તેમની મિલકતને નુકસાન થાય છે તો તે તમને આવરી લે છે. તમારા વાહનની I-D-V (વીમા જાહેર કરેલ મૂલ્ય) તપાસવાનું ભૂલશો નહીં!",
  "raw": "આગળ, ચાલો કાર વીમા વિશે વાત કરીએ. તે ફક્ત કાયદાનું પાલન કરવા વિશે જ નથી, જે, માર્ગ દ્વારા, ઓછામાં ઓછું થર્ડ-પાર્ટી લાયબિલિટી કવર જરૂરી છે. તે તમારી જાતને અણધાર્યા ખર્ચાઓથી બચાવવા વિશે છે. કલ્પના કરો કે બેંગ્લોરમાં કોઈ અકસ્માતમાં તમારી કારને નુકસાન થાય છે; એક વ્યાપક પોલિસી સમારકામ આવરી શકે છે, જે સરળતાથી ₹20,000 અથવા તેથી વધુ થઈ શકે છે. ઉપરાંત, જો કોઈ અન્ય વ્યક્તિને ઈજા થાય છે અથવા તેમની મિલકતને નુકસાન થાય છે તો તે તમને આવરી લે છે. તમારા વાહનની IDV (વીમા જાહેર કરેલ મૂલ્ય) તપાસવાનું ભૂલશો નહીં!"
}
```
```json
{
  "unnormalised": "જીવન વીમો પણ એક મહત્વપૂર્ણ છે. આ તમારા પરિવારના ભવિષ્યને સુરક્ષિત કરવા વિશે છે. ટર્મ વીમો એ સૌથી સરળ અને ઘણીવાર સૌથી વધુ પોસાય તેવો વિકલ્પ છે. જો તમને કંઈ થાય છે, તો તમારા પરિવારને એક સામટી રકમ મળે છે. એક એવું કવર ધ્યાનમાં લો જે તમારી વાર્ષિક આવકના 10-15 ગણું હોય. ઉદાહરણ તરીકે, જો તમે દર વર્ષે રૂ. 8 લાખ કમાઓ છો, તો રૂ. 80 લાખથી રૂ. 1.2 કરોડનું કવર એ એક સારી શરૂઆત છે. ત્યાં અન્ય પ્રકારના જીવન વીમા છે, જેમ કે યુલિપ્સ (Unit Linked Insurance Plans), પરંતુ તે વધુ જટિલ હોઈ શકે છે અને તમને શ્રેષ્ઠ વળતર ન આપી શકે.",
  "normalised": "જીવન વીમો પણ એક મહત્વપૂર્ણ છે. આ તમારા પરિવારના ભવિષ્યને સુરક્ષિત કરવા વિશે છે. ટર્મ વીમો એ સૌથી સરળ અને ઘણીવાર સૌથી વધુ પોસાય તેવો વિકલ્પ છે. જો તમને કંઈ થાય છે, તો તમારા પરિવારને એક સામટી રકમ મળે છે. એક એવું કવર ધ્યાનમાં લો જે તમારી વાર્ષિક આવકના દસથી પંદર ગણું હોય. ઉદાહરણ તરીકે, જો તમે દર વર્ષે રૂપિયા આઠ લાખ કમાઓ છો, તો રૂપિયા એંસી લાખથી રૂપિયા એક પોઇન્ટ બે કરોડનું કવર એ એક સારી શરૂઆત છે. ત્યાં અન્ય પ્રકારના જીવન વીમા છે, જેમ કે યુ-એલ-આઈ-પી-એસ (Unit Linked Insurance Plans), પરંતુ તે વધુ જટિલ હોઈ શકે છે અને તમને શ્રેષ્ઠ વળતર ન આપી શકે.",
  "raw": "જીવન વીમો પણ એક મહત્વપૂર્ણ છે. આ તમારા પરિવારના ભવિષ્યને સુરક્ષિત કરવા વિશે છે. ટર્મ વીમો એ સૌથી સરળ અને ઘણીવાર સૌથી વધુ પોસાય તેવો વિકલ્પ છે. જો તમને કંઈ થાય છે, તો તમારા પરિવારને એક સામટી રકમ મળે છે. એક એવું કવર ધ્યાનમાં લો જે તમારી વાર્ષિક આવકના 10-15 ગણું હોય. ઉદાહરણ તરીકે, જો તમે દર વર્ષે રૂ. 8 લાખ કમાઓ છો, તો રૂ. 80 લાખથી રૂ. 1.2 કરોડનું કવર એ એક સારી શરૂઆત છે. ત્યાં અન્ય પ્રકારના જીવન વીમા છે, જેમ કે યુલિપ્સ (Unit Linked Insurance Plans), પરંતુ તે વધુ જટિલ હોઈ શકે છે અને તમને શ્રેષ્ઠ વળતર ન આપી શકે."
}
```
```json
{
  "unnormalised": "જો તમારી પાસે ઘર અથવા ફ્લેટ છે તો હોમ ઇન્શ્યોરન્સ મહત્વપૂર્ણ છે. તે તમને પૂર અથવા ધરતીકંપ જેવી કુદરતી આફતોથી થતા નુકસાનથી તેમજ ચોરી અથવા આગ જેવી બાબતોથી સુરક્ષિત કરે છે. ચેન્નાઈ જેવા શહેરોમાં ચોમાસાની ઋતુને ધ્યાનમાં રાખીને, હોમ ઇન્શ્યોરન્સ રાખવાથી માનસિક શાંતિ મળી શકે છે. પોલિસીમાં સામાન્ય રીતે તમારા ઘરના પુનઃનિર્માણ અથવા સમારકામ તેમજ ક્ષતિગ્રસ્ત સામાનને બદલવાનો ખર્ચ આવરી લેવામાં આવે છે. કવરેજ ઘણીવાર ₹10 લાખથી શરૂ થાય છે, પરંતુ તમારી મિલકતની કિંમતના આધારે તેને સમાયોજિત કરો.",
  "normalised": "જો તમારી પાસે ઘર અથવા ફ્લેટ છે તો હોમ ઇન્શ્યોરન્સ મહત્વપૂર્ણ છે. તે તમને પૂર અથવા ધરતીકંપ જેવી કુદરતી આફતોથી થતા નુકસાનથી તેમજ ચોરી અથવા આગ જેવી બાબતોથી સુરક્ષિત કરે છે. ચેન્નાઈ જેવા શહેરોમાં ચોમાસાની ઋતુને ધ્યાનમાં રાખીને, હોમ ઇન્શ્યોરન્સ રાખવાથી માનસિક શાંતિ મળી શકે છે. પોલિસીમાં સામાન્ય રીતે તમારા ઘરના પુનઃનિર્માણ અથવા સમારકામ તેમજ ક્ષતિગ્રસ્ત સામાનને બદલવાનો ખર્ચ આવરી લેવામાં આવે છે. કવરેજ ઘણીવાર રૂપિયા દસ લાખથી શરૂ થાય છે, પરંતુ તમારી મિલકતની કિંમતના આધારે તેને સમાયોજિત કરો.",
  "raw": "હોમ ઇન્શ્યોરન્સ મહત્વપૂર્ણ છે જો તમારી પાસે ઘર અથવા ફ્લેટ છે. તે તમને પૂર અથવા ધરતીકંપ જેવી કુદરતી આફતોથી થતા નુકસાનથી તેમજ ચોરી અથવા આગ જેવી બાબતોથી સુરક્ષિત કરે છે. ચેન્નાઈ જેવા શહેરોમાં ચોમાસાની ઋતુને ધ્યાનમાં રાખીને, હોમ ઇન્શ્યોરન્સ રાખવાથી માનસિક શાંતિ મળી શકે છે. પોલિસીમાં સામાન્ય રીતે તમારા ઘરના પુનઃનિર્માણ અથવા સમારકામ તેમજ ક્ષતિગ્રસ્ત સામાનને બદલવાનો ખર્ચ આવરી લેવામાં આવે છે. કવરેજ ઘણીવાર ₹10 લાખથી શરૂ થાય છે, પરંતુ તમારી મિલકતની કિંમતના આધારે તેને સમાયોજિત કરો."
}
```
```json
{
  "unnormalised": "છેલ્લે, વિવિધ કંપનીઓની પોલિસીઓની તુલના કરવાનું ભૂલશો નહીં. Policybazaar અને Coverfox જેવી વેબસાઇટ્સ તમને કિંમતો અને સુવિધાઓની તુલના કરવામાં મદદ કરી શકે છે. નાના અક્ષરોને કાળજીપૂર્વક વાંચો અને સમજો કે શું આવરી લેવામાં આવ્યું છે અને શું નથી. ચોક્કસ રોગો અથવા ઘટનાઓ જેવા બાકાત માટે જુઓ. અને યાદ રાખો, યોગ્ય વીમા પોલિસી પસંદ કરવી એ એક વ્યક્તિગત નિર્ણય છે. તે તમારી જરૂરિયાતો અને બજેટ માટે યોગ્ય ફિટ શોધવા વિશે છે.",
  "normalised": "છેલ્લે, વિવિધ કંપનીઓની પોલિસીઓની તુલના કરવાનું ભૂલશો નહીં. Policybazaar અને Coverfox જેવી વેબસાઇટ્સ તમને કિંમતો અને સુવિધાઓની તુલના કરવામાં મદદ કરી શકે છે. નાના અક્ષરોને કાળજીપૂર્વક વાંચો અને સમજો કે શું આવરી લેવામાં આવ્યું છે અને શું નથી. ચોક્કસ રોગો અથવા ઘટનાઓ જેવા બાકાત માટે જુઓ. અને યાદ રાખો, યોગ્ય વીમા પોલિસી પસંદ કરવી એ એક વ્યક્તિગત નિર્ણય છે. તે તમારી જરૂરિયાતો અને બજેટ માટે યોગ્ય ફિટ શોધવા વિશે છે.",
  "raw": "છેલ્લે, વિવિધ કંપનીઓની પોલિસીઓની તુલના કરવાનું ભૂલશો નહીં. Policybazaar અને Coverfox જેવી વેબસાઇટ્સ તમને કિંમતો અને સુવિધાઓની તુલના કરવામાં મદદ કરી શકે છે. નાના અક્ષરોને કાળજીપૂર્વક વાંચો અને સમજો કે શું આવરી લેવામાં આવ્યું છે અને શું નથી. ચોક્કસ રોગો અથવા ઘટનાઓ જેવા બાકાત માટે જુઓ. અને યાદ રાખો, યોગ્ય વીમા પોલિસી પસંદ કરવી એ એક વ્યક્તિગત નિર્ણય છે. તે તમારી જરૂરિયાતો અને બજેટ માટે યોગ્ય ફિટ શોધવા વિશે છે."
}
```
