```json
{
  "unnormalised": "એયો પીપ્સ, થોડી સલાહ જોઈએ છે. મારા પિતા, તે વર્ષોથી મોટા થઈ રહ્યા છે, તમે જાણો છો? તે મુંબઈમાં આખી જિંદગી ઓટો-રિક્ષા ચાલક રહ્યા છે, યોગ્ય હસ્ટલર. પરંતુ હવે તેની પીઠ તેને તકલીફ આપી રહી છે અને ડોક કહે છે કે તેણે આરામ કરવાની જરૂર છે. તેથી, અમે વીમા પોલિસી વિશે વિચારી રહ્યા હતા.",
  "normalised": "એયો પીપ્સ, થોડી સલાહ જોઈએ છે. મારા પિતા, તે વર્ષોથી મોટા થઈ રહ્યા છે, તમે જાણો છો? તે મુંબઈમાં આખી જિંદગી ઓટો-રિક્ષા ચાલક રહ્યા છે, યોગ્ય હસ્ટલર. પરંતુ હવે તેની પીઠ તેને તકલીફ આપી રહી છે અને ડોક્ટર કહે છે કે તેણે આરામ કરવાની જરૂર છે. તેથી, અમે વીમા પોલિસી વિશે વિચારી રહ્યા હતા.",
  "raw": "એયો પીપ્સ, થોડી સલાહ જોઈએ છે. મારા પિતા, તે વર્ષોથી મોટા થઈ રહ્યા છે, તમે જાણો છો? તે મુંબઈમાં આખી જિંદગી ઓટો-રિક્ષા ચાલક રહ્યા છે, યોગ્ય હસ્ટલર. પરંતુ હવે તેની પીઠ તેને તકલીફ આપી રહી છે અને ડોક્ટર કહે છે કે તેણે આરામ કરવાની જરૂર છે. તેથી, અમે વીમા પોલિસી વિશે વિચારી રહ્યા હતા."
}
```
```json
{
  "unnormalised": "તેમની પાસે ક્યારેય કોઈ નથી, સ્વ-રોજગાર હોવાને કારણે. હું થોડું સંશોધન ઓનલાઈન કરી રહ્યો છું, અને યાર, તે એક સસલાનું બખોલ છે. આટલી બધી કંપનીઓ, આટલી બધી યોજનાઓ. મેં ICICI પ્રુડેન્શિયલ લાઈફ ઈન્સ્યોરન્સ માટે એક જાહેરાત જોઈ, પરંતુ મને ખબર નથી કે તે કાયદેસર છે કે માત્ર ચંદ્રનું વચન આપતી તેમાંથી બીજી કોઈ છેતરપિંડી. તેમની ઉંમર 62 વર્ષ છે.",
  "normalised": "તેમની પાસે ક્યારેય કોઈ નથી, સ્વ-રોજગાર હોવાને કારણે. હું થોડું સંશોધન ઓનલાઈન કરી રહ્યો છું, અને યાર, તે એક સસલાનું બખોલ છે. આટલી બધી કંપનીઓ, આટલી બધી યોજનાઓ. મેં I-C-I-C-I પ્રુડેન્શિયલ લાઈફ ઈન્સ્યોરન્સ માટે એક જાહેરાત જોઈ, પરંતુ મને ખબર નથી કે તે કાયદેસર છે કે માત્ર ચંદ્રનું વચન આપતી તેમાંથી બીજી કોઈ છેતરપિંડી. તેમની ઉંમર સાઈઠ બે વર્ષ છે.",
  "raw": "તેમની પાસે ક્યારેય કોઈ નથી, સ્વ-રોજગાર હોવાને કારણે. હું થોડું સંશોધન ઓનલાઈન કરી રહ્યો છું, અને યાર, તે એક સસલાનું બખોલ છે. આટલી બધી કંપનીઓ, આટલી બધી યોજનાઓ. મેં ICICI પ્રુડેન્શિયલ લાઈફ ઈન્સ્યોરન્સ માટે એક જાહેરાત જોઈ, પરંતુ મને ખબર નથી કે તે કાયદેસર છે કે માત્ર ચંદ્રનું વચન આપતી તેમાંથી બીજી કોઈ છેતરપિંડી. તેમની ઉંમર 62 વર્ષ છે."
}
```
```json
{
  "unnormalised": "મારી મુખ્ય ચિંતા એ છે કે મને એક સારી હેલ્થ ઇન્શ્યોરન્સ પોલિસી મળે જે પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે. તેમને થોડી બીપીની સમસ્યાઓ છે અને થોડી ખાંડ છે (જેમ કે તેમના મોટાભાગના કાકા હસી રહ્યા છે). અમને રૂ. 25,000 પ્રતિ વર્ષ આસપાસ એક પોલિસી માટે અવતરણ આપવામાં આવ્યું હતું જે રૂ. 5 લાખ સુધી આવરી લે છે. શું તે એક સારી ડીલ છે? હું HDFC Life અને Bajaj Allianz પાસેથી પણ પોલિસીઓ જોઈ રહ્યો છું. શું ત્યાં કોઈ ખાસ રાઇડર્સ છે જેના પર મારે ધ્યાન રાખવું જોઈએ?",
  "normalised": "મારી મુખ્ય ચિંતા એ છે કે મને એક સારી હેલ્થ ઇન્શ્યોરન્સ પોલિસી મળે જે પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે. તેમને થોડી બી-પીની સમસ્યાઓ છે અને થોડી ખાંડ છે (જેમ કે તેમના મોટાભાગના કાકા હસી રહ્યા છે). અમને રૂપિયા પચીસ હજાર પ્રતિ વર્ષ આસપાસ એક પોલિસી માટે અવતરણ આપવામાં આવ્યું હતું જે રૂપિયા પાંચ લાખ સુધી આવરી લે છે. શું તે એક સારી ડીલ છે? હું એચ-ડી-એફ-સી લાઇફ અને બજાજ આલિયાન્ઝ પાસેથી પણ પોલિસીઓ જોઈ રહ્યો છું. શું ત્યાં કોઈ ખાસ રાઇડર્સ છે જેના પર મારે ધ્યાન રાખવું જોઈએ?",
  "raw": "મને સારી હેલ્થ ઇન્શ્યોરન્સ પોલિસી મળે જે પહેલાથી અસ્તિત્વમાં રહેલી પરિસ્થિતિઓને આવરી લે. તેમને થોડી બીપીની સમસ્યાઓ છે અને થોડી ખાંડ છે (જેમ કે તેમના મોટાભાગના કાકા હસી રહ્યા છે). અમને રૂ. 25,000 પ્રતિ વર્ષ આસપાસ એક પોલિસી માટે અવતરણ આપવામાં આવ્યું હતું જે રૂ. 5 લાખ સુધી આવરી લે છે. શું તે એક સારી ડીલ છે? હું HDFC Life અને Bajaj Allianz પાસેથી પણ પોલિસીઓ જોઈ રહ્યો છું. શું ત્યાં કોઈ ખાસ રાઇડર્સ છે જેના પર મારે ધ્યાન રાખવું જોઈએ?"
}
```
```json
{
  "unnormalised": "પણ, જીવન વીમા વિશે શું? શું આપણે ટર્મ પ્લાન લેવો જોઈએ? તે પાછળ કોઈ મોટી સંપત્તિ છોડવા માંગતો નથી, પરંતુ એટલું પૂરતું છે કે મારી માતાની સંભાળ રાખવામાં આવે, ભગવાન ન કરે, કંઈપણ થાય. તેઓ તેમના પોતાના નાના ફ્લેટમાં રહે છે અને તેણીનું પેન્શન દર મહિને આશરે રૂ. 5,000 છે. અમે ₹20 લાખનો ટર્મ પ્લાન લેવાનું વિચારી રહ્યા છીએ જેથી સુરક્ષિત રહી શકાય.",
  "normalised": "પણ, જીવન વીમા વિશે શું? શું આપણે ટર્મ પ્લાન લેવો જોઈએ? તે પાછળ કોઈ મોટી સંપત્તિ છોડવા માંગતો નથી, પરંતુ એટલું પૂરતું છે કે મારી માતાની સંભાળ રાખવામાં આવે, ભગવાન ન કરે, કંઈપણ થાય. તેઓ તેમના પોતાના નાના ફ્લેટમાં રહે છે અને તેણીનું પેન્શન દર મહિને લગભગ રૂપિયા પાંચ હજાર છે. અમે રૂપિયા 20 લાખનો ટર્મ પ્લાન લેવાનું વિચારી રહ્યા છીએ જેથી સુરક્ષિત રહી શકાય.",
  "raw": "પણ, જીવન વીમા વિશે શું? શું આપણે ટર્મ પ્લાન લેવો જોઈએ? તે પાછળ કોઈ મોટી સંપત્તિ છોડવા માંગતો નથી, પરંતુ એટલું પૂરતું છે કે મારી માતાની સંભાળ રાખવામાં આવે, ભગવાન ન કરે, કંઈપણ થાય. તેઓ તેમના પોતાના નાના ફ્લેટમાં રહે છે અને તેણીનું પેન્શન દર મહિને આશરે રૂ. 5,000 છે. અમે ₹20 લાખનો ટર્મ પ્લાન લેવાનું વિચારી રહ્યા છીએ જેથી સુરક્ષિત રહી શકાય."
}
```
```json
{
  "unnormalised": "શું કોઈ આના જેવું કંઈક અનુભવ્યું છે? કોઈ ટીપ્સ અથવા સલાહ ખૂબ જ ગમશે. ખાસ કરીને એવા લોકો પાસેથી જે ભારતીય સંદર્ભને સમજે છે. હું કોઈ શેડી કંપની દ્વારા છેતરાઈ જવા માંગતો નથી. અગાઉથી આભાર, તમે બધા! શાંતિ રાખો.",
  "normalised": "શું કોઈ આના જેવું કંઈક અનુભવ્યું છે? કોઈ ટીપ્સ અથવા સલાહ ખૂબ જ ગમશે. ખાસ કરીને એવા લોકો પાસેથી જે ભારતીય સંદર્ભને સમજે છે. હું કોઈ શેડી કંપની દ્વારા છેતરાઈ જવા માંગતો નથી. અગાઉથી આભાર, તમે બધા! શાંતિ રાખો.",
  "raw": "શું કોઈ આના જેવું કંઈક અનુભવ્યું છે? કોઈ ટીપ્સ અથવા સલાહ ખૂબ જ ગમશે. ખાસ કરીને એવા લોકો પાસેથી જે ભારતીય સંદર્ભને સમજે છે. હું કોઈ શેડી કંપની દ્વારા છેતરાઈ જવા માંગતો નથી. અગાઉથી આભાર, તમે બધા! શાંતિ રાખો."
}
```
