```json
{
  "unnormalised": "ઓકે, તો હું વીમા પૉલિસી લેવાનું વિચારી રહ્યો છું, તમને ખબર છે, જેમ કે પુખ્ત વયની વ્યક્તિ કરે છે. હું હવે 28 વર્ષનો છું, અને મારા માતાપિતા મને જવાબદાર બનવા માટે કહી રહ્યા છે. આહ.",
  "normalised": "ઓકે, તો હું વીમા પૉલિસી લેવાનું વિચારી રહ્યો છું, તમને ખબર છે, જેમ કે પુખ્ત વયની વ્યક્તિ કરે છે. હું હવે અઠ્ઠાવીસ વર્ષનો છું, અને મારા માતાપિતા મને જવાબદાર બનવા માટે કહી રહ્યા છે. આહ.",
  "raw": "ઓકે, તો હું વીમા પૉલિસી લેવાનું વિચારી રહ્યો છું, તમને ખબર છે, જેમ કે પુખ્ત વયની વ્યક્તિ કરે છે. હું હવે 28 વર્ષનો છું, અને મારા માતાપિતા મને જવાબદાર બનવા માટે કહી રહ્યા છે. આહ.\n\n{\n  \"unnormalised\": \"ઓકે, તો હું વીમા પૉલિસી લેવાનું વિચારી રહ્યો છું, તમને ખબર છે, જેમ કે પુખ્ત વયની વ્યક્તિ કરે છે. હું હવે 28 વર્ષનો છું, અને મારા માતાપિતા મને જવાબદાર બનવા માટે કહી રહ્યા છે. આહ.\",\n  \"normalised\": \"ઓકે, તો હું વીમા પૉલિસી લેવાનું વિચારી રહ્યો છું, તમને ખબર છે, જેમ કે પુખ્ત વયની વ્યક્તિ કરે છે. હું હવે અઠ્ઠાવીસ વર્ષનો છું, અને મારા માતાપિતા મને જવાબદાર બનવા માટે કહી રહ્યા છે. આહ.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "પણ ગંભીરતાથી કહું તો, વીમો? એ તો એવું લાગે છે કે કાળી ભેંસમાં પૈસા ફેંકવા. મેં થોડું 'સંશોધન' કર્યું છે (વાંચો: કામ કરવાનું ડોળ કરીને રેન્ડમ વેબસાઇટ્સ પર સ્ક્રોલ કરવું) અને આ બધું ખૂબ જ મૂંઝવણભર્યું છે. જેમ કે, ટર્મ લાઇફ અને હોલ લાઇફ વચ્ચે શું તફાવત છે? શું એવું છે કે, એક લિમિટેડ-ટાઇમ ઓફર છે અને બીજી કાયમ માટે? દેખીતી રીતે એક મિત્ર માટે પૂછી રહ્યો છું.",
  "normalised": "પણ ગંભીરતાથી કહું તો, વીમો? એ તો એવું લાગે છે કે કાળી ભેંસમાં પૈસા ફેંકવા. મેં થોડું 'સંશોધન' કર્યું છે (વાંચો: કામ કરવાનું ડોળ કરીને રેન્ડમ વેબસાઇટ્સ પર સ્ક્રોલ કરવું) અને આ બધું ખૂબ જ મૂંઝવણભર્યું છે. જેમ કે, ટર્મ લાઇફ અને હોલ લાઇફ વચ્ચે શું તફાવત છે? શું એવું છે કે, એક લિમિટેડ-ટાઇમ ઓફર છે અને બીજી કાયમ માટે? દેખીતી રીતે એક મિત્ર માટે પૂછી રહ્યો છું.",
  "raw": "પણ ગંભીરતાથી કહું તો, વીમો? એ તો એવું લાગે છે કે કાળી ભેંસમાં પૈસા ફેંકવા. મેં થોડું 'સંશોધન' કર્યું છે (વાંચો: કામ કરવાનું ડોળ કરીને રેન્ડમ વેબસાઇટ્સ પર સ્ક્રોલ કરવું) અને આ બધું ખૂબ જ મૂંઝવણભર્યું છે. જેમ કે, ટર્મ લાઇફ અને હોલ લાઇફ વચ્ચે શું તફાવત છે? શું એવું છે કે, એક લિમિટેડ-ટાઇમ ઓફર છે અને બીજી કાયમ માટે? દેખીતી રીતે એક મિત્ર માટે પૂછી રહ્યો છું."
}
```
```json
{
  "unnormalised": "મારા કાકા, ભગવાન તેમના આત્માને શાંતિ આપે, મને તેમની LIC પોલિસી વિશે કહેતા રહે છે જે તેમણે 1980ના દાયકામાં મેળવી હતી, જે દેખીતી રીતે હવે ઘર જેટલી કિંમતની છે. તે કાયદેસર લાગે છે. પરંતુ, જેમ કે, મોંઘવારી અસ્તિત્વમાં છે, ખરું ને? શું તે હવે પણ એક વસ્તુ છે?",
  "normalised": "મારા કાકા, ભગવાન તેમના આત્માને શાંતિ આપે, મને તેમની L-I-C પોલિસી વિશે કહેતા રહે છે જે તેમણે ઓગણીસ એંસીના દાયકામાં મેળવી હતી જે દેખીતી રીતે હવે ઘર જેટલી કિંમતની છે. તે કાયદેસર લાગે છે. પરંતુ, જેમ કે, મોંઘવારી અસ્તિત્વમાં છે, ખરું ને? શું તે હવે પણ એક વસ્તુ છે?",
  "raw": "મને માફ કરશો, હું હમણાં જ આ કરી શકતો નથી."
}
```
```json
{
  "unnormalised": "મેં એક પોલિસી માટે આ જાહેરાત જોઈ જે વચન આપે છે, અને હું ટાંકું છું, \"બાંયધરીકૃત વળતર! 10 વર્ષમાં તમારા પૈસા બમણા કરો!\" મને ખાતરી છે કે જો તે સાચું હોવા માટે ખૂબ સારું લાગે છે, તો તે કદાચ છે. કદાચ મારે લોટરી રમવાનું ચાલુ રાખવું જોઈએ. ઓછામાં ઓછું સંભાવના કેટલી પાતળી છે તે વિશે આગળ છે.",
  "normalised": "મેં એક પોલિસી માટે આ જાહેરાત જોઈ જે વચન આપે છે, અને હું ટાંકું છું, \"બાંયધરીકૃત વળતર! દસ વર્ષમાં તમારા પૈસા બમણા કરો!\" મને ખાતરી છે કે જો તે સાચું હોવા માટે ખૂબ સારું લાગે છે, તો તે કદાચ છે. કદાચ મારે લોટરી રમવાનું ચાલુ રાખવું જોઈએ. ઓછામાં ઓછું સંભાવના કેટલી પાતળી છે તે વિશે આગળ છે.",
  "raw": "મને એક પોલિસી માટે આ જાહેરાત જોઈ જે વચન આપે છે, અને હું ટાંકું છું, \"બાંયધરીકૃત વળતર! 10 વર્ષમાં તમારા પૈસા બમણા કરો!\" મને ખાતરી છે કે જો તે સાચું હોવા માટે ખૂબ સારું લાગે છે, તો તે કદાચ છે. કદાચ મારે લોટરી રમવાનું ચાલુ રાખવું જોઈએ. ઓછામાં ઓછું સંભાવના કેટલી પાતળી છે તે વિશે આગળ છે."
}
```
```json
{
  "unnormalised": "પછી આરોગ્ય વીમો છે. અહ. હું મોટે ભાગે સ્વસ્થ છું, લાકડા પર ટકોરા મારો (ડેસ્કને જોરશોરથી સ્પર્શે છે), પણ જો મને અચાનક તીખી પાણી પુરી ખાવાની તલપ લાગે, અને મને કોઈ ક્રેઝી પેટની બીમારી થાય તો? \"પાણી પુરી પેરીલ\" - ડૉક્ટર તેને આ જ કહેશે, મારા શબ્દો પર ધ્યાન આપજો. પછી મારા સાહસિક સ્વાદને લીધે હું ફક્ત રૂ. 50000 ના બિલમાં ફસાઈ જઈશ!",
  "normalised": "પછી આરોગ્ય વીમો છે. અહ. હું મોટે ભાગે સ્વસ્થ છું, લાકડા પર ટકોરા મારો (ડેસ્કને જોરશોરથી સ્પર્શે છે), પણ જો મને અચાનક તીખી પાણી પુરી ખાવાની તલપ લાગે, અને મને કોઈ ક્રેઝી પેટની બીમારી થાય તો? \"પાણી પુરી પેરીલ\" - ડૉક્ટર તેને આ જ કહેશે, મારા શબ્દો પર ધ્યાન આપજો. પછી મારા સાહસિક સ્વાદને લીધે હું ફક્ત પચાસ હજાર રૂપિયાના બિલમાં ફસાઈ જઈશ!",
  "raw": "પછી આરોગ્ય વીમો છે. અહ. હું મોટે ભાગે સ્વસ્થ છું, લાકડા પર ટકોરા મારો (ડેસ્કને જોરશોરથી સ્પર્શે છે), પણ જો મને અચાનક તીખી પાણી પુરી ખાવાની તલપ લાગે, અને મને કોઈ ક્રેઝી પેટની બીમારી થાય તો? \"પાણી પુરી પેરીલ\" - ડૉક્ટર તેને આ જ કહેશે, મારા શબ્દો પર ધ્યાન આપજો. પછી મારા સાહસિક સ્વાદને લીધે હું ફક્ત રૂ. 50000 ના બિલમાં ફસાઈ જઈશ!\n\n{\n  \"unnormalised\": \"પછી આરોગ્ય વીમો છે. અહ. હું મોટે ભાગે સ્વસ્થ છું, લાકડા પર ટકોરા મારો (ડેસ્કને જોરશોરથી સ્પર્શે છે), પણ જો મને અચાનક તીખી પાણી પુરી ખાવાની તલપ લાગે, અને મને કોઈ ક્રેઝી પેટની બીમારી થાય તો? \\\"પાણી પુરી પેરીલ\\\" - ડૉક્ટર તેને આ જ કહેશે, મારા શબ્દો પર ધ્યાન આપજો. પછી મારા સાહસિક સ્વાદને લીધે હું ફક્ત રૂ. 50000 ના બિલમાં ફસાઈ જઈશ!\",\n  \"normalised\": \"પછી આરોગ્ય વીમો છે. અહ. હું મોટે ભાગે સ્વસ્થ છું, લાકડા પર ટકોરા મારો (ડેસ્કને જોરશોરથી સ્પર્શે છે), પણ જો મને અચાનક તીખી પાણી પુરી ખાવાની તલપ લાગે, અને મને કોઈ ક્રેઝી પેટની બીમારી થાય તો? \\\"પાણી પુરી પેરીલ\\\" - ડૉક્ટર તેને આ જ કહેશે, મારા શબ્દો પર ધ્યાન આપજો. પછી મારા સાહસિક સ્વાદને લીધે હું ફક્ત પચાસ હજાર રૂપિયાના બિલમાં ફસાઈ જઈશ!\",\n  \"raw\": \"પછી આરોગ્ય વીમો છે. અહ. હું મોટે ભાગે સ્વસ્થ છું, લાકડા પર ટકોરા મારો (ડેસ્કને જોરશોરથી સ્પર્શે છે), પણ જો મને અચાનક તીખી પાણી પુરી ખાવાની તલપ લાગે, અને મને કોઈ ક્રેઝી પેટની બીમારી થાય તો? \\\"પાણી પુરી પેરીલ\\\" - ડૉક્ટર તેને આ જ કહેશે, મારા શબ્દો પર ધ્યાન આપજો. પછી મારા સાહસિક સ્વાદને લીધે હું ફક્ત રૂ. 50000 ના બિલમાં ફસાઈ જઈશ!\"\n}"
}
```
```json
{
  "unnormalised": "પણ, મારા ઓટો-રિક્ષા વાલા, રાજુ ભાઈ, આ અકસ્માત વીમાના સમ ખાય છે. દેખીતી રીતે, ગાય સાથે થોડી અથડામણ થયા બાદ તેને રૂ. 20000 નું ભરણું મળ્યું. ગાય! તે થોડો ગંભીર ROI છે, ત્યાં જ. જો કે, હું ટૂંક સમયમાં કોઈ પણ વાહન વ્યવહારના બોવાઇન ઝઘડામાં પડવાની યોજના નથી કરી રહ્યો.",
  "normalised": "પણ, મારા ઓટો-રિક્ષા વાલા, રાજુ ભાઈ, આ અકસ્માત વીમાના સમ ખાય છે. દેખીતી રીતે, ગાય સાથે થોડી અથડામણ થયા બાદ તેને રૂપિયા વીસ હજારનું ભરણું મળ્યું. ગાય! તે થોડો ગંભીર આર-ઓ-આઈ છે, ત્યાં જ. જો કે, હું ટૂંક સમયમાં કોઈ પણ વાહન વ્યવહારના બોવાઇન ઝઘડામાં પડવાની યોજના નથી કરી રહ્યો.",
  "raw": "પણ, મારા ઓટો-રિક્ષા વાલા, રાજુ ભાઈ, આ અકસ્માત વીમાના સમ ખાય છે. દેખીતી રીતે, ગાય સાથે થોડી અથડામણ થયા બાદ તેને રૂ. 20000 નું ભરણું મળ્યું. ગાય! તે થોડો ગંભીર ROI છે, ત્યાં જ. જો કે, હું ટૂંક સમયમાં કોઈ પણ વાહન વ્યવહારના બોવાઇન ઝઘડામાં પડવાની યોજના નથી કરી રહ્યો."
}
```
```json
{
  "unnormalised": "તો, હા, વીમો. કોઈ સૂચનો, Reddit? શું મારે તેને અવગણવું જોઈએ અને શ્રેષ્ઠની આશા રાખવી જોઈએ? કે શું મારે ગોળી ખાઈ લેવી જોઈએ અને પ્રીમિયમ, કપાતપાત્ર અને પૂર્વ-હયાત પરિસ્થિતિઓની મૂંઝવણભરી દુનિયામાં ડૂબકી મારવી જોઈએ? કદાચ મારે તે બધાને ક્રિપ્ટોમાં જ રોકાણ કરવું જોઈએ. શું ખોટું થઈ શકે? ભાઈને મદદ કરો! હું સૂચનો માટે ખુલ્લો છું, પરંતુ કૃપા કરીને તેમને ELI5 પ્રકારનાં સમજૂતી આપો. કોઈ વીમા શબ્દપ્રયોગો નહીં!",
  "normalised": "તો, હા, વીમો. કોઈ સૂચનો, Reddit? શું મારે તેને અવગણવું જોઈએ અને શ્રેષ્ઠની આશા રાખવી જોઈએ? કે શું મારે ગોળી ખાઈ લેવી જોઈએ અને પ્રીમિયમ, કપાતપાત્ર અને પૂર્વ-હયાત પરિસ્થિતિઓની મૂંઝવણભરી દુનિયામાં ડૂબકી મારવી જોઈએ? કદાચ મારે તે બધાને ક્રિપ્ટોમાં જ રોકાણ કરવું જોઈએ. શું ખોટું થઈ શકે? ભાઈને મદદ કરો! હું સૂચનો માટે ખુલ્લો છું, પરંતુ કૃપા કરીને તેમને ઇ-એલ-આઇ-ફાઇવ પ્રકારનાં સમજૂતી આપો. કોઈ વીમા શબ્દપ્રયોગો નહીં!",
  "raw": "તો, હા, વીમો. કોઈ સૂચનો, Reddit? શું મારે તેને અવગણવું જોઈએ અને શ્રેષ્ઠની આશા રાખવી જોઈએ? કે શું મારે ગોળી ખાઈ લેવી જોઈએ અને પ્રીમિયમ, કપાતપાત્ર અને પૂર્વ-હયાત પરિસ્થિતિઓની મૂંઝવણભરી દુનિયામાં ડૂબકી મારવી જોઈએ? કદાચ મારે તે બધાને ક્રિપ્ટોમાં જ રોકાણ કરવું જોઈએ. શું ખોટું થઈ શકે? ભાઈને મદદ કરો! હું સૂચનો માટે ખુલ્લો છું, પરંતુ કૃપા કરીને તેમને ELI5 પ્રકારનાં સમજૂતી આપો. કોઈ વીમા શબ્દપ્રયોગો નહીં!"
}
```
