```json
{
  "unnormalised": "भारत में एक बड़े कार्यक्रम को निर्धारित करने का सबसे अच्छा तरीका क्या है, जिसमें विभिन्न समय क्षेत्रों और सांस्कृतिक पालन को समायोजित किया जा सके?",
  "normalised": "भारत में एक बड़े कार्यक्रम को निर्धारित करने का सबसे अच्छा तरीका क्या है, जिसमें विभिन्न समय क्षेत्रों और सांस्कृतिक पालन को समायोजित किया जा सके?",
  "raw": "भारत में एक बड़े कार्यक्रम को निर्धारित करने का सबसे अच्छा तरीका क्या है, जिसमें विभिन्न समय क्षेत्रों और सांस्कृतिक पालन को समायोजित किया जा सके?"
}
```
```json
{
  "unnormalised": "पूरे भारत में एक बड़े दर्शकों के लिए एक कार्यक्रम की योजना बनाने के लिए समय क्षेत्रों और सांस्कृतिक बारीकियों पर सावधानीपूर्वक विचार करने की आवश्यकता है। सबसे पहले, एक आधार समय निर्धारित करने के लिए मूल दर्शकों के स्थान का निर्धारण करें। भारत एक ही समय क्षेत्र, आईएसटी (जीएमटी+5:30) पर काम करता है, जो देश के भीतर समन्वय को सरल करता है। हालाँकि, विभिन्न शहरों में काम के घंटों को समझना महत्वपूर्ण है। मुंबई का कार्य दिवस आम तौर पर गुवाहाटी की तुलना में पहले शुरू होता है। अखिल भारतीय कार्यक्रमों के लिए, सुबह 11:00 बजे और दोपहर 1:00 बजे आईएसटी के बीच का समय अधिकांश स्थानों से भागीदारी की अनुमति देता है।",
  "normalised": "पूरे भारत में एक बड़े दर्शकों के लिए एक कार्यक्रम की योजना बनाने के लिए समय क्षेत्रों और सांस्कृतिक बारीकियों पर सावधानीपूर्वक विचार करने की आवश्यकता है। सबसे पहले, एक आधार समय निर्धारित करने के लिए मूल दर्शकों के स्थान का निर्धारण करें। भारत एक ही समय क्षेत्र, आई-एस-टी (जी-एम-टी प्लस पांच घंटे तीस मिनट) पर काम करता है, जो देश के भीतर समन्वय को सरल करता है। हालाँकि, विभिन्न शहरों में काम के घंटों को समझना महत्वपूर्ण है। मुंबई का कार्य दिवस आम तौर पर गुवाहाटी की तुलना में पहले शुरू होता है। अखिल भारतीय कार्यक्रमों के लिए, सुबह ग्यारह ए-एम और दोपहर एक पी-एम आई-एस-टी के बीच का समय अधिकांश स्थानों से भागीदारी की अनुमति देता है।",
  "raw": "पूरे भारत में एक बड़े दर्शकों के लिए एक कार्यक्रम की योजना बनाने के लिए समय क्षेत्रों और सांस्कृतिक बारीकियों पर सावधानीपूर्वक विचार करने की आवश्यकता है। सबसे पहले, एक आधार समय निर्धारित करने के लिए मूल दर्शकों के स्थान का निर्धारण करें। भारत एक ही समय क्षेत्र, आईएसटी (जीएमटी+5:30) पर काम करता है, जो देश के भीतर समन्वय को सरल करता है। हालाँकि, विभिन्न शहरों में काम के घंटों को समझना महत्वपूर्ण है। मुंबई का कार्य दिवस आम तौर पर गुवाहाटी की तुलना में पहले शुरू होता है। अखिल भारतीय कार्यक्रमों के लिए, सुबह 11:00 बजे और दोपहर 1:00 बजे आईएसटी के बीच का समय अधिकांश स्थानों से भागीदारी की अनुमति देता है।"
}
```
```json
{
  "unnormalised": "सांस्कृतिक पालन महत्वपूर्ण हैं। दिवाली (आमतौर पर अक्टूबर/नवंबर में) या होली (आमतौर पर मार्च में) जैसे महत्वपूर्ण हिंदू त्योहारों के दौरान बड़ी घटनाओं को निर्धारित करने से बचें, जब भागीदारी कम हो सकती है। इसी तरह, ईद-उल-फितर और ईद-उल-अधा जैसे इस्लामी त्योहारों और गुरुपुरब जैसे सिख त्योहारों पर विचार करें। वर्ष के लिए एक विस्तृत भारतीय अवकाश कैलेंडर, जो आसानी से ऑनलाइन उपलब्ध है, एक आवश्यक संदर्भ है। क्षेत्रीय विविधताओं की जाँच करें; उदाहरण के लिए, केरल में ओणम (अगस्त/सितंबर) या कोलकाता में दुर्गा पूजा (अक्टूबर) स्थानीय भागीदारी को प्रभावित कर सकती है।",
  "normalised": "सांस्कृतिक पालन महत्वपूर्ण हैं। दिवाली (आमतौर पर अक्टूबर स्लैश नवंबर में) या होली (आमतौर पर मार्च में) जैसे महत्वपूर्ण हिंदू त्योहारों के दौरान बड़ी घटनाओं को निर्धारित करने से बचें, जब भागीदारी कम हो सकती है। इसी तरह, ईद-उल-फितर और ईद-उल-अधा जैसे इस्लामी त्योहारों और गुरुपुरब जैसे सिख त्योहारों पर विचार करें। वर्ष के लिए एक विस्तृत भारतीय अवकाश कैलेंडर, जो आसानी से ऑनलाइन उपलब्ध है, एक आवश्यक संदर्भ है। क्षेत्रीय विविधताओं की जाँच करें; उदाहरण के लिए, केरल में ओणम (अगस्त स्लैश सितंबर) या कोलकाता में दुर्गा पूजा (अक्टूबर) स्थानीय भागीदारी को प्रभावित कर सकती है।",
  "raw": "सांस्कृतिक पालन महत्वपूर्ण हैं। दिवाली (आमतौर पर अक्टूबर/नवंबर में) या होली (आमतौर पर मार्च में) जैसे महत्वपूर्ण हिंदू त्योहारों के दौरान बड़ी घटनाओं को निर्धारित करने से बचें, जब भागीदारी कम हो सकती है। इसी तरह, ईद-उल-फितर और ईद-उल-अधा जैसे इस्लामी त्योहारों और गुरुपुरब जैसे सिख त्योहारों पर विचार करें। वर्ष के लिए एक विस्तृत भारतीय अवकाश कैलेंडर, जो आसानी से ऑनलाइन उपलब्ध है, एक आवश्यक संदर्भ है। क्षेत्रीय विविधताओं की जाँच करें; उदाहरण के लिए, केरल में ओणम (अगस्त/सितंबर) या कोलकाता में दुर्गा पूजा (अक्टूबर) स्थानीय भागीदारी को प्रभावित कर सकती है।"
}
```
```json
{
  "unnormalised": "अंत में, शेड्यूलिंग टूल का उपयोग करें जो विभिन्न स्थानों में उपस्थित लोगों के लिए स्वचालित रूप से ईवेंट समय को परिवर्तित करते हैं। अन्य समय क्षेत्रों में देखने के विकल्पों के साथ, IST में स्पष्ट रूप से दिनांक और समय बताएं। उदाहरण के लिए, समय क्षेत्र कनवर्टर लिंक के साथ \"Event: 26/01/2025, 12:00 PM IST\" निर्दिष्ट करने से पहुंच बढ़ती है। बफर समय भी आवश्यक है। होने वाली देरी का अनुमान लगाने के लिए 15-20 मिनट का तैयारी समय बनाएं।",
  "normalised": "अंत में, शेड्यूलिंग टूल का उपयोग करें जो विभिन्न स्थानों में उपस्थित लोगों के लिए स्वचालित रूप से ईवेंट समय को परिवर्तित करते हैं। अन्य समय क्षेत्रों में देखने के विकल्पों के साथ, आई-एस-टी में स्पष्ट रूप से दिनांक और समय बताएं। उदाहरण के लिए, समय क्षेत्र कनवर्टर लिंक के साथ \"Event: छब्बीस जनवरी दो हजार पच्चीस, बारह पी-एम आई-एस-टी\" निर्दिष्ट करने से पहुंच बढ़ती है। बफर समय भी आवश्यक है। होने वाली देरी का अनुमान लगाने के लिए पंद्रह से बीस मिनट का तैयारी समय बनाएं।",
  "raw": "अंत में, शेड्यूलिंग टूल का उपयोग करें जो विभिन्न स्थानों में उपस्थित लोगों के लिए स्वचालित रूप से ईवेंट समय को परिवर्तित करते हैं। अन्य समय क्षेत्रों में देखने के विकल्पों के साथ, IST में स्पष्ट रूप से दिनांक और समय बताएं। उदाहरण के लिए, समय क्षेत्र कनवर्टर लिंक के साथ \"Event: 26/01/2025, 12:00 PM IST\" निर्दिष्ट करने से पहुंच बढ़ती है। बफर समय भी आवश्यक है। होने वाली देरी का अनुमान लगाने के लिए 15-20 मिनट का तैयारी समय बनाएं।"
}
```
