```json
{
  "unnormalised": "तो, किसी ने भारत में एक बड़ा कार्यक्रम आयोजित करने के बारे में पूछा, है ना? तारीख और समय का पता लगाना एक असली सिरदर्द हो सकता है, खासकर सभी शुभ समय और परिवार के शेड्यूल के साथ। उदाहरण के लिए, शादी के लिए, पंडित जी आमतौर पर जोड़े की जन्म कुंडली के आधार पर तारीखें सुझाते हैं। मेरी चचेरी बहन की शादी को 6 महीने पीछे धकेल दिया गया क्योंकि मूल तारीख, 23/05/2024, को पर्याप्त भाग्यशाली नहीं माना गया!",
  "normalised": "तो, किसी ने भारत में एक बड़ा कार्यक्रम आयोजित करने के बारे में पूछा, है ना? तारीख और समय का पता लगाना एक असली सिरदर्द हो सकता है, खासकर सभी शुभ समय और परिवार के शेड्यूल के साथ। उदाहरण के लिए, शादी के लिए, पंडित जी आमतौर पर जोड़े की जन्म कुंडली के आधार पर तारीखें सुझाते हैं। मेरी चचेरी बहन की शादी को छह महीने पीछे धकेल दिया गया क्योंकि मूल तारीख, तेईस मई दो हजार चौबीस, को पर्याप्त भाग्यशाली नहीं माना गया!",
  "raw": "तो, किसी ने भारत में एक बड़ा कार्यक्रम आयोजित करने के बारे में पूछा, है ना? तारीख और समय का पता लगाना एक असली सिरदर्द हो सकता है, खासकर सभी शुभ समय और परिवार के शेड्यूल के साथ। उदाहरण के लिए, शादी के लिए, पंडित जी आमतौर पर जोड़े की जन्म कुंडली के आधार पर तारीखें सुझाते हैं। मेरी चचेरी बहन की शादी को 6 महीने पीछे धकेल दिया गया क्योंकि मूल तारीख, 23/05/2024, को पर्याप्त भाग्यशाली नहीं माना गया!"
}
```
```json
{
  "unnormalised": "फिर मौसम पर भी विचार करना होगा। यदि यह कोई आउटडोर कार्यक्रम है, तो भारत के अधिकांश हिस्सों में गर्मी के चरम (अप्रैल-जून) या मुंबई या केरल जैसे स्थानों में मानसून के मौसम (जुलाई-सितंबर) से बचें। अक्टूबर से मार्च तक आम तौर पर एक सुरक्षित विकल्प है। और यदि आप दिवाली के आसपास किसी कॉर्पोरेट कार्यक्रम के बारे में सोच रहे हैं, जो इस साल 01/11/2024 को है, तो स्थानों और कैटरर्स को पहले से बुक करना जरूरी है! सब कुछ बहुत व्यस्त हो जाता है और कीमतें बढ़ जाती हैं।",
  "normalised": "फिर मौसम पर भी विचार करना होगा। यदि यह कोई आउटडोर कार्यक्रम है, तो भारत के अधिकांश हिस्सों में गर्मी के चरम (अप्रैल-जून) या मुंबई या केरल जैसे स्थानों में मानसून के मौसम (जुलाई-सितंबर) से बचें। अक्टूबर से मार्च तक आम तौर पर एक सुरक्षित विकल्प है। और यदि आप दिवाली के आसपास किसी कॉर्पोरेट कार्यक्रम के बारे में सोच रहे हैं, जो इस साल एक नवंबर दो हजार चौबीस को है, तो स्थानों और कैटरर्स को पहले से बुक करना जरूरी है! सब कुछ बहुत व्यस्त हो जाता है और कीमतें बढ़ जाती हैं।",
  "raw": "फिर मौसम पर भी विचार करना होगा। यदि यह कोई आउटडोर कार्यक्रम है, तो भारत के अधिकांश हिस्सों में गर्मी के चरम (अप्रैल-जून) या मुंबई या केरल जैसे स्थानों में मानसून के मौसम (जुलाई-सितंबर) से बचें। अक्टूबर से मार्च तक आम तौर पर एक सुरक्षित विकल्प है। और यदि आप दिवाली के आसपास किसी कॉर्पोरेट कार्यक्रम के बारे में सोच रहे हैं, जो इस साल 01/11/2024 को है, तो स्थानों और कैटरर्स को पहले से बुक करना जरूरी है! सब कुछ बहुत व्यस्त हो जाता है और कीमतें बढ़ जाती हैं।"
}
```
```json
{
  "unnormalised": "आखिर में, यात्रा और छुट्टियों के बारे में सोचें। यदि आप शहर से बाहर के मेहमानों की उम्मीद कर रहे हैं तो बड़ी परीक्षाओं या त्योहारों के साथ टकराव से बचें। बहुत से लोग होली (17/03/2025) या गणतंत्र दिवस (26/01) जैसे छुट्टियों के दौरान यात्रा करते हैं। इसके अलावा, समय ASAP को अंतिम रूप देने का प्रयास करें; उदाहरण के लिए, 15/12 से केवल 2 सप्ताह पहले निमंत्रण भेजने का मतलब हो सकता है कि आपकी आधी अतिथि सूची अनुपलब्ध है!",
  "normalised": "आखिर में, यात्रा और छुट्टियों के बारे में सोचें। यदि आप शहर से बाहर के मेहमानों की उम्मीद कर रहे हैं तो बड़ी परीक्षाओं या त्योहारों के साथ टकराव से बचें। बहुत से लोग होली (सत्रह मार्च दो हजार पच्चीस) या गणतंत्र दिवस (छब्बीस जनवरी) जैसे छुट्टियों के दौरान यात्रा करते हैं। इसके अलावा, समय A-S-A-P को अंतिम रूप देने का प्रयास करें; उदाहरण के लिए, पंद्रह दिसंबर से केवल दो सप्ताह पहले निमंत्रण भेजने का मतलब हो सकता है कि आपकी आधी अतिथि सूची अनुपलब्ध है!",
  "raw": "आखिर में, यात्रा और छुट्टियों के बारे में सोचें। यदि आप शहर से बाहर के मेहमानों की उम्मीद कर रहे हैं तो बड़ी परीक्षाओं या त्योहारों के साथ टकराव से बचें। बहुत से लोग होली (17/03/2025) या गणतंत्र दिवस (26/01) जैसे छुट्टियों के दौरान यात्रा करते हैं। इसके अलावा, समय ASAP को अंतिम रूप देने का प्रयास करें; उदाहरण के लिए, 15/12 से केवल 2 सप्ताह पहले निमंत्रण भेजने का मतलब हो सकता है कि आपकी आधी अतिथि सूची अनुपलब्ध है! आखिर में, यात्रा और छुट्टियों के बारे में सोचें। यदि आप शहर से बाहर के मेहमानों की उम्मीद कर रहे हैं तो बड़ी परीक्षाओं या त्योहारों के साथ टकराव से बचें। बहुत से लोग होली (सत्रह मार्च दो हजार पच्चीस) या गणतंत्र दिवस (छब्बीस जनवरी) जैसे छुट्टियों के दौरान यात्रा करते हैं। इसके अलावा, समय A-S-A-P को अंतिम रूप देने का प्रयास करें; उदाहरण के लिए, पंद्रह दिसंबर से केवल दो सप्ताह पहले निमंत्रण भेजने का मतलब हो सकता है कि आपकी आधी अतिथि सूची अनुपलब्ध है!"
}
```
