```json
{
  "unnormalised": "तो, किसी ने एकदम सही भारतीय शादी की योजना बनाने के बारे में पूछा? यह एक मैराथन है, स्प्रिंट नहीं, खासकर जब आप शुभ समय को ध्यान में रखते हैं। सबसे पहले, पंडित आमतौर पर शुभ मुहूर्त निर्धारित करने के लिए जन्म चार्ट देखते हैं, यह शुभ तिथि और समय है। 14/01 (मकर संक्रांति) जैसी तिथियां या त्यौहार अच्छे शुरुआती बिंदु हो सकते हैं, लेकिन आपको पंडित जी की मंजूरी बिल्कुल चाहिए। साथ ही, यदि आप अक्टूबर-नवंबर (दिवाली का समय) जैसे पीक सीजन के आसपास योजना बना रहे हैं तो आपको स्थानों और विक्रेताओं की उपलब्धता पर विचार करना होगा।",
  "normalised": "तो, किसी ने एकदम सही भारतीय शादी की योजना बनाने के बारे में पूछा? यह एक मैराथन है, स्प्रिंट नहीं, खासकर जब आप शुभ समय को ध्यान में रखते हैं। सबसे पहले, पंडित आमतौर पर शुभ मुहूर्त निर्धारित करने के लिए जन्म चार्ट देखते हैं, यह शुभ तिथि और समय है। चौदह जनवरी जैसी तिथियां या त्यौहार अच्छे शुरुआती बिंदु हो सकते हैं, लेकिन आपको पंडित जी की मंजूरी बिल्कुल चाहिए। साथ ही, यदि आप अक्टूबर नवंबर (दिवाली का समय) जैसे पीक सीजन के आसपास योजना बना रहे हैं तो आपको स्थानों और विक्रेताओं की उपलब्धता पर विचार करना होगा।",
  "raw": "तो, किसी ने एकदम सही भारतीय शादी की योजना बनाने के बारे में पूछा? यह एक मैराथन है, स्प्रिंट नहीं, खासकर जब आप शुभ समय को ध्यान में रखते हैं। सबसे पहले, पंडित आमतौर पर शुभ मुहूर्त निर्धारित करने के लिए जन्म चार्ट देखते हैं, यह शुभ तिथि और समय है। 14/01 (मकर संक्रांति) जैसी तिथियां या त्यौहार अच्छे शुरुआती बिंदु हो सकते हैं, लेकिन आपको पंडित जी की मंजूरी बिल्कुल चाहिए। साथ ही, यदि आप अक्टूबर-नवंबर (दिवाली का समय) जैसे पीक सीजन के आसपास योजना बना रहे हैं तो आपको स्थानों और विक्रेताओं की उपलब्धता पर विचार करना होगा।"
}
```
```json
{
  "unnormalised": "अगला, शादी से पहले की सभी रस्मों पर ध्यान दें। हल्दी, मेहंदी, और संगीत जैसी चीजें आमतौर पर शादी की वास्तविक तारीख से 1-3 दिन पहले होती हैं। यदि शादी, मान लीजिए, 20/12 को है, तो आपको 17/12 से सब कुछ तैयार करना होगा। इसके अलावा, परिवार के सदस्यों के साथ समय की पुष्टि करना याद रखें क्योंकि कुछ समारोह बहुत जल्दी हो सकते हैं, जैसे कि कुछ पूजाओं के लिए सुबह 4:00 बजे। शहर से बाहर के मेहमानों के लिए यात्रा का समय और बफर घंटे शामिल करना न भूलें - भारतीय मानक समय अक्सर वास्तविक शेड्यूल से +/- 2 घंटे होता है!",
  "normalised": "अगला, शादी से पहले की सभी रस्मों पर ध्यान दें। हल्दी, मेहंदी, और संगीत जैसी चीजें आमतौर पर शादी की वास्तविक तारीख से एक से तीन दिन पहले होती हैं। यदि शादी, मान लीजिए, बीस दिसंबर को है, तो आपको सत्रह दिसंबर से सब कुछ तैयार करना होगा। इसके अलावा, परिवार के सदस्यों के साथ समय की पुष्टि करना याद रखें क्योंकि कुछ समारोह बहुत जल्दी हो सकते हैं, जैसे कि कुछ पूजाओं के लिए सुबह चार शून्य शून्य ए-एम। शहर से बाहर के मेहमानों के लिए यात्रा का समय और बफर घंटे शामिल करना न भूलें - भारतीय मानक समय अक्सर वास्तविक शेड्यूल से प्लस या माइनस दो घंटे होता है!",
  "raw": "अगला, शादी से पहले की सभी रस्मों पर ध्यान दें। हल्दी, मेहंदी, और संगीत जैसी चीजें आमतौर पर शादी की वास्तविक तारीख से 1-3 दिन पहले होती हैं। यदि शादी, मान लीजिए, 20/12 को है, तो आपको 17/12 से सब कुछ तैयार करना होगा। इसके अलावा, परिवार के सदस्यों के साथ समय की पुष्टि करना याद रखें क्योंकि कुछ समारोह बहुत जल्दी हो सकते हैं, जैसे कि कुछ पूजाओं के लिए सुबह 4:00 बजे। शहर से बाहर के मेहमानों के लिए यात्रा का समय और बफर घंटे शामिल करना न भूलें - भारतीय मानक समय अक्सर वास्तविक शेड्यूल से +/- 2 घंटे होता है!"
}
```
```json
{
  "unnormalised": "अंत में, संभावित देरी के लिए तैयारी करें। यह एक भारतीय शादी है! देरी व्यावहारिक रूप से एक परंपरा है। बफर टाइम महत्वपूर्ण है। इसके अलावा, समयसीमा को स्पष्ट रूप से संवाद करें। यदि बारात 11:00 पूर्वाह्न तक आने वाली है, तो सुनिश्चित करें कि परिवार को पता है कि यहां तक कि 12:00 अपराह्न को भी अपेक्षाकृत समय पर माना जाता है! सभी को सूचित और अपडेट रखने के लिए ऐप्स या साझा स्प्रेडशीट का उपयोग करें। शुभकामनाएं!",
  "normalised": "अंत में, संभावित देरी के लिए तैयारी करें। यह एक भारतीय शादी है! देरी व्यावहारिक रूप से एक परंपरा है। बफर टाइम महत्वपूर्ण है। इसके अलावा, समयसीमा को स्पष्ट रूप से संवाद करें। यदि बारात ग्यारह शून्य शून्य ए-एम तक आने वाली है, तो सुनिश्चित करें कि परिवार को पता है कि यहां तक कि बारह शून्य शून्य पी-एम को भी अपेक्षाकृत समय पर माना जाता है! सभी को सूचित और अपडेट रखने के लिए ऐप्स या साझा स्प्रेडशीट का उपयोग करें। शुभकामनाएं!",
  "raw": "अंत में, संभावित देरी के लिए तैयारी करें। यह एक भारतीय शादी है! देरी व्यावहारिक रूप से एक परंपरा है। बफर टाइम महत्वपूर्ण है। इसके अलावा, समयसीमा को स्पष्ट रूप से संवाद करें। यदि बारात 11:00 पूर्वाह्न तक आने वाली है, तो सुनिश्चित करें कि परिवार को पता है कि यहां तक कि 12:00 अपराह्न को भी अपेक्षाकृत समय पर माना जाता है! सभी को सूचित और अपडेट रखने के लिए ऐप्स या साझा स्प्रेडशीट का उपयोग करें। शुभकामनाएं!"
}
```
