```json
{
  "unnormalised": "किसी ने मुझसे पूछा कि भारत में बिना किसी पारिवारिक विघटन के उनकी शादी को कैसे प्रीपोन किया जाए। आह, क्लासिक \"शादी शफल\"! सबसे पहले, यह स्वीकार करें कि यहां समय ही अलग तरह से झुकता है। अपने परिवार को यह बताना कि \"अरे, चलो 10/10/2024 के बजाय 20/12/2024 को शादी कर लेते हैं\" ऐसा है जैसे आप चाय को... कफ सिरप से बदलने का सुझाव दे रहे हों। बॉलीवुड के क्लाइमेक्स से ज़्यादा ड्रामा लेवल के लिए तैयार रहें।",
  "normalised": "किसी ने मुझसे पूछा कि भारत में बिना किसी पारिवारिक विघटन के उनकी शादी को कैसे प्रीपोन किया जाए। आह, क्लासिक \"शादी शफल\"! सबसे पहले, यह स्वीकार करें कि यहां समय ही अलग तरह से झुकता है। अपने परिवार को यह बताना कि \"अरे, चलो दस अक्टूबर दो हज़ार चौबीस के बजाय बीस दिसंबर दो हज़ार चौबीस को शादी कर लेते हैं\" ऐसा है जैसे आप चाय को... कफ सिरप से बदलने का सुझाव दे रहे हों। बॉलीवुड के क्लाइमेक्स से ज़्यादा ड्रामा लेवल के लिए तैयार रहें।",
  "raw": "किसी ने मुझसे पूछा कि भारत में बिना किसी पारिवारिक विघटन के उनकी शादी को कैसे प्रीपोन किया जाए। आह, क्लासिक \"शादी शफल\"! सबसे पहले, यह स्वीकार करें कि यहां समय ही अलग तरह से झुकता है। अपने परिवार को यह बताना कि \"अरे, चलो 10/10/2024 के बजाय 20/12/2024 को शादी कर लेते हैं\" ऐसा है जैसे आप चाय को... कफ सिरप से बदलने का सुझाव दे रहे हों। बॉलीवुड के क्लाइमेक्स से ज़्यादा ड्रामा लेवल के लिए तैयार रहें।"
}
```
```json
{
  "unnormalised": "ईमानदारी से कहूँ तो, सबसे अच्छी रणनीति है किसी और पर दोष मढ़ना। ज्योतिषी? दोषपूर्ण मुहूर्त का समय! मौसम? मूल तिथि पर अप्रत्याशित मानसून! कुंजी इसे एक बाहरी फोर्स मेज्योर के रूप में प्रस्तुत करना है, आदर्श रूप से किसी ऐसे व्यक्ति या चीज़ को शामिल करना है जिसका आपके परिवार आपकी व्यक्तिगत खुशी से ज़्यादा सम्मान करता है। शायद कहें कि आपके पंडितजी ने सुबह 11 बजे के आसपास पहले शुभ समय की सलाह दी थी? यह पहले काम कर चुका है, मेरा विश्वास करो।",
  "normalised": "ईमानदारी से कहूँ तो, सबसे अच्छी रणनीति है किसी और पर दोष मढ़ना। ज्योतिषी? दोषपूर्ण मुहूर्त का समय! मौसम? मूल तिथि पर अप्रत्याशित मानसून! कुंजी इसे एक बाहरी फोर्स मेज्योर के रूप में प्रस्तुत करना है, आदर्श रूप से किसी ऐसे व्यक्ति या चीज़ को शामिल करना है जिसका आपके परिवार आपकी व्यक्तिगत खुशी से ज़्यादा सम्मान करता है। शायद कहें कि आपके पंडितजी ने सुबह ग्यारह बजे के आसपास पहले शुभ समय की सलाह दी थी? यह पहले काम कर चुका है, मेरा विश्वास करो।",
  "raw": "ईमानदारी से कहूँ तो, सबसे अच्छी रणनीति है किसी और पर दोष मढ़ना। ज्योतिषी? दोषपूर्ण मुहूर्त का समय! मौसम? मूल तिथि पर अप्रत्याशित मानसून! कुंजी इसे एक बाहरी फोर्स मेज्योर के रूप में प्रस्तुत करना है, आदर्श रूप से किसी ऐसे व्यक्ति या चीज़ को शामिल करना है जिसका आपके परिवार आपकी व्यक्तिगत खुशी से ज़्यादा सम्मान करता है। शायद कहें कि आपके पंडितजी ने सुबह 11 बजे के आसपास पहले शुभ समय की सलाह दी थी? यह पहले काम कर चुका है, मेरा विश्वास करो।"
}
```
```json
{
  "unnormalised": "लेकिन गंभीरता से, शुभकामनाएँ। याद रखें, भले ही दुनिया 31/12/2024 को ठीक 11:59 PM पर समाप्त हो जाए (जो, ईमानदार होने के लिए, इन सब के बाद, शायद बेहतर लगे), फिर भी आपके पास एक अच्छी कहानी होगी। और हे, वह कुछ लायक है, है ना?",
  "normalised": "लेकिन गंभीरता से, शुभकामनाएँ। याद रखें, भले ही दुनिया ठीक ग्यारह उनसठ पी-एम पर इकतीस दिसंबर दो हजार चौबीस को समाप्त हो जाए (जो, ईमानदार होने के लिए, इन सब के बाद, शायद बेहतर लगे), फिर भी आपके पास एक अच्छी कहानी होगी। और हे, वह कुछ लायक है, है ना?",
  "raw": "लेकिन गंभीरता से, शुभकामनाएँ। याद रखें, भले ही दुनिया 31/12/2024 को ठीक 11:59 PM पर समाप्त हो जाए (जो, ईमानदार होने के लिए, इन सब के बाद, शायद बेहतर लगे), फिर भी आपके पास एक अच्छी कहानी होगी। और हे, वह कुछ लायक है, है ना?"
}
```
