{"unnormalised": "ಭಾರತದ ಸಮಯ ವಲಯ ಸಭೆಯನ್ನು ಮುಂದೂಡಿದೆ... ಏಕೆಂದರೆ ಏಕೆ ಬೇಡ?", "normalised": "ಭಾರತ ಸಮಯ ವಲಯ ಸಭೆಯನ್ನು ಮುಂದೂಡಿದೆ... ಏಕೆಂದರೆ ಏಕೆ ಅಲ್ಲ?"}
{"unnormalised": "ನವದೆಹಲಿ: ಜಾಗತಿಕ ವೈಜ್ಞಾನಿಕ ಸಮುದಾಯವನ್ನು ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳುವಂತೆ (ಮತ್ತು ಹೆಚ್ಚಿನ ಚಹಾಕ್ಕಾಗಿ ಕೈ ಚಾಚುವಂತೆ) ಮಾಡಿದ ನಡೆಯೊಂದರಲ್ಲಿ, ಭಾರತವು... ಸರಿ, ಅದರ ಸಮಯ ವಲಯದ *ನಮ್ಯತೆ*ಯ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ಸಭೆಯನ್ನು ಘೋಷಿಸಿದೆ. 17/07/2024 ರಂದು ರಾತ್ರಿ 11:59ಕ್ಕೆ ನಿಗದಿಯಾಗಿರುವ ಈ ಸಭೆಯು ಸಮಯ, ಅವಕಾಶ ಮತ್ತು ಸಂಜೆ 5:30 ನಿಜವಾಗಿ 6:00 ಗಂಟೆಯಂತೆ ಭಾಸವಾಗಬೇಕೆ ಎಂಬ ತಾತ್ವಿಕ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆಯೂ ಆಳವಾಗಿ ಪರಿಶೀಲಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ನವ ದೆಹಲಿ: ಜಾಗತಿಕ ವೈಜ್ಞಾನಿಕ ಸಮುದಾಯವನ್ನು ತಲೆ ಕೆರೆದುಕೊಳ್ಳುವಂತೆ (ಮತ್ತು ಹೆಚ್ಚಿನ ಚಹಾಕ್ಕಾಗಿ ತಲುಪುವಂತೆ) ಮಾಡಿದ ಕ್ರಮದಲ್ಲಿ, ಭಾರತವು ಚರ್ಚಿಸಲು ಸಭೆಯನ್ನು ಘೋಷಿಸಿದೆ... ಸರಿ, ಅದರ ಸಮಯ ವಲಯದ ನಮ್ಯತೆಯನ್ನು ಹೇಳೋಣ. ಜುಲೈ ಹದಿನೇಳು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆ ಐವತ್ತೊಂಬತ್ತು ನಿಮಿಷಕ್ಕೆ ನಿಗದಿಯಾಗಿರುವ ಸಭೆಯು ಸಮಯ, ಸ್ಥಳ ಮತ್ತು ಐದು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷವು ನಿಜವಾಗಿಯೂ ಆರು ಗಂಟೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ನಿಮಿಷದಂತೆ ಅನಿಸಬೇಕೆ ಎಂಬ ತಾತ್ವಿಕ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆಯೂ ಆಳವಾಗಿ ಪರಿಶೀಲಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
{"unnormalised": "ಅನಗತ್ಯ ಇಲಾಖೆಗಳ ಇಲಾಖೆಯ (ಹೌದು, ಅದು ನಿಜವಾದ ವಿಷಯ, ಸ್ಪಷ್ಟವಾಗಿ) ಮೂಲಗಳು ಈ ಸಭೆಯ ಹಿಂದಿನ ಪ್ರೇರಣೆಯು ವೈಜ್ಞಾನಿಕವಲ್ಲ, ಬದಲಿಗೆ... ಪ್ರಾಯೋಗಿಕವಾಗಿದೆ ಎಂದು ಗುಸುಗುಸು ಹೇಳಿವೆ. \"ನೋಡಿ,\" ಉನ್ನತ ಸ್ಥಾನದಲ್ಲಿರುವ (ಮತ್ತು ಹೆಚ್ಚು ಕೆಫೇನ್ ಹೊಂದಿರುವ) ಅಧಿಕಾರಿಯೊಬ್ಬರು ವಿಶ್ವಾಸದಿಂದ ಹೇಳಿದರು, \"ನಿಮ್ಮ ಸಂಬಂಧಿಕರು ಅಮೆರಿಕಾದಿಂದ ಬೆಳಿಗ್ಗೆ 3:00 ಗಂಟೆಗೆ ಕರೆ ಮಾಡಿ ಊಟ ಮಾಡಿದಿರಾ ಎಂದು ಕೇಳಿದಾಗ, ವಾಸ್ತವದ ಸ್ವರೂಪವನ್ನೇ ಪ್ರಶ್ನಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ.\"", "normalised": "ಅನಗತ್ಯ ಇಲಾಖೆಗಳ ಇಲಾಖೆಯೊಳಗಿನ ಮೂಲಗಳು (ಹೌದು, ಅದು ನಿಜವಾದ ವಿಷಯ, ಸ್ಪಷ್ಟವಾಗಿ) ಈ ಸಭೆಯ ಹಿಂದಿನ ಪ್ರೇರಣೆಯು ವೈಜ್ಞಾನಿಕವಲ್ಲ, ಆದರೆ... ಪ್ರಾಯೋಗಿಕ ಎಂದು ಪಿಸುಗುಟ್ಟಿದ್ದಾರೆ. \"ನೋಡಿ,\" ಉನ್ನತ ಸ್ಥಾನದಲ್ಲಿರುವ (ಮತ್ತು ಹೆಚ್ಚು ಕೆಫೀನ್ ಸೇವಿಸಿದ) ಅಧಿಕಾರಿಯೊಬ್ಬರು ವಿಶ್ವಾಸದಿಂದ ಹೇಳಿದರು, \"ನಿಮ್ಮ ಸಂಬಂಧಿಕರು ಯು-ಎಸ್‌ನಿಂದ ಬೆಳಿಗ್ಗೆ ಮೂರು ಗಂಟೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ನಿಮಿಷಕ್ಕೆ ಕರೆ ಮಾಡಿ ನೀವು ಊಟ ಮಾಡಿದಿರಾ ಎಂದು ಕೇಳಿದಾಗ, ಒಬ್ಬರು ವಾಸ್ತವದ ಬಟ್ಟೆಯನ್ನೇ ಪ್ರಶ್ನಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.\""}
{"unnormalised": "ಭಾರತವು ಹಗಲು ಉಳಿತಾಯ ಸಮಯವನ್ನು (DST) ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕೆ ಎಂಬ ಬಗ್ಗೆ ಚರ್ಚೆ ನಡೆಯುತ್ತಿದೆ. ಅನೇಕ ಭಾರತೀಯರಿಗೆ ಇದು ಚಳಿಗಾಲದ ಕೋಟುಗಳಂತೆ ಅಪರಿಚಿತ ಪರಿಕಲ್ಪನೆ. ಬೇಸಿಗೆಯಲ್ಲಿ 1 ಗಂಟೆ ಮುಂದಕ್ಕೆ ಹಾಕುವುದರಿಂದ ಸಂಜೆ ಹೆಚ್ಚು ಸೂರ್ಯನ ಬೆಳಕನ್ನು ಹೊಂದಬಹುದು ಎಂಬುದು ಇದರ ಉದ್ದೇಶ. 40°C ಶಾಖದಲ್ಲಿ ಬಸ್ಸಿಗಾಗಿ ಕಾಯುವಂತಹ ಹೊರಾಂಗಣ ಚಟುವಟಿಕೆಗಳನ್ನು ಆನಂದಿಸುವವರಿಗೆ ಇದು ವಿಶೇಷವಾಗಿ ಉಪಯುಕ್ತವಾಗಿದೆ.", "normalised": "ಭಾರತವು ಹಗಲು ಉಳಿತಾಯ ಸಮಯವನ್ನು (ಡಿ-ಎಸ್-ಟಿ) ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕೆ ಎಂಬ ಬಗ್ಗೆ ಚರ್ಚೆ ನಡೆಯುತ್ತಿದೆ, ಅನೇಕ ಭಾರತೀಯರಿಗೆ ಚಳಿಗಾಲದ ಕೋಟುಗಳಂತೆ ಈ ಪರಿಕಲ್ಪನೆಯು ಅಪರಿಚಿತವಾಗಿದೆ. ಬೇಸಿಗೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಮುಂದಕ್ಕೆ ಚಲಿಸುವುದರಿಂದ, ಸಂಜೆ ಹೆಚ್ಚು ಸೂರ್ಯನ ಬೆಳಕನ್ನು ಹೊಂದಬಹುದು ಎಂಬುದು ಇದರ ಕಲ್ಪನೆ. ಇದು ನಲವತ್ತು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಶಾಖದಲ್ಲಿ ಬಸ್ಸಿಗಾಗಿ ಕಾಯುವಂತಹ ಹೊರಾಂಗಣ ಚಟುವಟಿಕೆಗಳನ್ನು ಆನಂದಿಸುವವರಿಗೆ ವಿಶೇಷವಾಗಿ ಉಪಯುಕ್ತವಾಗಿರುತ್ತದೆ."}
{"unnormalised": "ಆದರೆ ನಿಜವಾದ ಪ್ರತಿಭೆ ಇರುವುದು ವಿವರಗಳಲ್ಲಿದೆ. ಸಭೆಯ ಕಾರ್ಯಸೂಚಿಯಲ್ಲಿ \"ಅಂಟಿಗಳ ಮೇಲೆ ಸಮಯದ ಮಾನಸಿಕ ಪರಿಣಾಮ,\" \"ರೇಖಾಂಶ ಪ್ರವಣತೆಗಳಾದ್ಯಂತ ಸೂಕ್ತವಾದ ಚಹಾ ತಯಾರಿಸುವ ಸಮಯವನ್ನು ನಿರ್ಧರಿಸುವುದು\" ಮತ್ತು \"ಮುಂಚಿನ ಸೂರ್ಯೋದಯಕ್ಕಾಗಿ ಸೂರ್ಯನೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸುವುದು\" ಮುಂತಾದ ವಿಷಯಗಳು ಸೇರಿವೆ. ಒಂದು ಪ್ರಸ್ತಾವನೆಯು ದೇಶವನ್ನು ಬಹು ಸಮಯ ವಲಯಗಳಾಗಿ ವಿಭಜಿಸಲು ಸಹ ಸೂಚಿಸುತ್ತದೆ, ಇದು ರಾಜ್ಯ ಗಡಿಗಳಲ್ಲಿ ಸೌಮ್ಯವಾದ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟನ್ನು ಉಂಟುಮಾಡುವುದು ಖಚಿತ. ಗೊಂದಲವನ್ನು ಊಹಿಸಿ! \"ಅರೆ ಭಾಯಿ, ನಾವು ಯುಪಿ ಸಮಯದಲ್ಲಿದ್ದೇವೆಯೋ ಅಥವಾ ಬಿಹಾರ ಸಮಯದಲ್ಲಿದ್ದೇವೆಯೋ? ನನ್ನ ಗಡಿಯಾರವನ್ನು... ಮತ್ತು ನನ್ನ ಆಂತರಿಕ ಗಡಿಯಾರವನ್ನು ಹೊಂದಿಸಬೇಕಿದೆ.\"", "normalised": "ಆದರೆ ನಿಜವಾದ ಪ್ರತಿಭೆ ಇರುವುದು ವಿವರಗಳಲ್ಲಿದೆ. ಸಭೆಯ ಕಾರ್ಯಸೂಚಿಯಲ್ಲಿ \"ಆಂಟಿಗಳ ಮೇಲೆ ಸಮಯದ ಮಾನಸಿಕ ಪರಿಣಾಮ\", \"ರೇಖಾಂಶ ಪ್ರವಣತೆಗಳಲ್ಲಿ ಸೂಕ್ತವಾದ ಚಹಾ ತಯಾರಿಸುವ ಸಮಯವನ್ನು ನಿರ್ಧರಿಸುವುದು\" ಮತ್ತು \"ಮುಂಚಿನ ಸೂರ್ಯೋದಯಕ್ಕಾಗಿ ಸೂರ್ಯನೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸುವುದು\" ಮುಂತಾದ ವಿಷಯಗಳು ಸೇರಿವೆ. ದೇಶವನ್ನು ಬಹು ಸಮಯ ವಲಯಗಳಾಗಿ ವಿಭಜಿಸುವ ಪ್ರಸ್ತಾಪವೂ ಇದೆ, ಇದು ರಾಜ್ಯ ಗಡಿಗಳಲ್ಲಿ ಸೌಮ್ಯವಾದ ಅಸ್ತಿತ್ವದ ಬಿಕ್ಕಟ್ಟನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಗೊಂದಲವನ್ನು ಊಹಿಸಿ! \"ಅರೇ ಭಾಯಿ, ನಾವು ಯು-ಪಿ ಸಮಯದಲ್ಲಿದ್ದೇವೆಯೇ ಅಥವಾ ಬಿಹಾರ ಸಮಯದಲ್ಲಿದ್ದೇವೆಯೇ? ನಾನು ನನ್ನ ಗಡಿಯಾರವನ್ನು ಸರಿಹೊಂದಿಸಬೇಕು... ಮತ್ತು ನನ್ನ ಆಂತರಿಕ ಗಡಿಯಾರವನ್ನು ಸಹ.\""}
{"unnormalised": "ಸಮಯದೊಂದಿಗೆ ಆಟವಾಡುವುದು ಅಪಾಯಕಾರಿ ಆಟ ಎಂದು ಕೆಲವು ವಿಮರ್ಶಕರು ವಾದಿಸುತ್ತಾರೆ. \"ಮುಂದೇನು,\" ಎಂದು ಐಐಟಿ ಕಾನ್ಪುರದ ಪ್ರೊಫೆಸರ್ ಅನಿಲ್ ಶರ್ಮಾ ಕೇಳುತ್ತಾರೆ, \"ನಾವು ಗುರುತ್ವಾಕರ್ಷಣೆಯೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆಯೇ?\" ಅವರು ಇನ್ನೂ ಹೇಳುತ್ತಾರೆ, \"ಅಲ್ಲದೆ, ರೈಲು ನಿಲ್ದಾಣಗಳಲ್ಲಿನ ಎಲ್ಲಾ ಗಡಿಯಾರಗಳನ್ನು ಯಾರು ಬದಲಾಯಿಸುತ್ತಾರೆ? ಅದು ದೊಡ್ಡ ತಲೆನೋವು!\"", "normalised": "ಸಮಯದೊಂದಿಗೆ ಗೊಂದಲ ಮಾಡುವುದು ಅಪಾಯಕಾರಿ ಆಟ ಎಂದು ಕೆಲವು ವಿಮರ್ಶಕರು ವಾದಿಸುತ್ತಾರೆ. \"ಮುಂದೇನು,\" ಐ-ಐ-ಟಿ ಕಾನ್ಪುರದ ಪ್ರೊಫೆಸರ್ ಅನಿಲ್ ಶರ್ಮಾ ಕೇಳುತ್ತಾರೆ, \"ನಾವು ಗುರುತ್ವಾಕರ್ಷಣೆಯೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸಲು ಪ್ರಾರಂಭಿಸುತ್ತೇವೆಯೇ?\" ಅವರು ಇನ್ನೂ ಹೇಳುತ್ತಾರೆ, \"ಅಲ್ಲದೆ, ರೈಲು ನಿಲ್ದಾಣಗಳಲ್ಲಿ ಎಲ್ಲಾ ಗಡಿಯಾರಗಳನ್ನು ಯಾರು ಬದಲಾಯಿಸುತ್ತಾರೆ? ಅದು ಒಂದು ಲಾಜಿಸ್ಟಿಕಲ್ ದುಃಸ್ವಪ್ನ!\""}
{"unnormalised": "ಆದರೆ, ಸಮಯವನ್ನು ಬದಲಾಯಿಸುವ ಕಲ್ಪನೆಯನ್ನು ಪ್ರತಿಪಾದಿಸುವವರು ಪಟ್ಟುಬಿಡದೆ ವಾದಿಸುತ್ತಾರೆ. \"ಉತ್ಪಾದಕತೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ!\" ಎಂದು ಬೆಂಗಳೂರಿನ ಸಾಫ್ಟ್‌ವೇರ್ ಇಂಜಿನಿಯರ್ ಪ್ರಿಯಾ ಪಟೇಲ್ ಉದ್ಗರಿಸುತ್ತಾರೆ. \"ನಾವು ಹೆಚ್ಚುವರಿ ಗಂಟೆ ಕೆಲಸ ಮಾಡದೆಯೇ ಹೆಚ್ಚುವರಿ ಗಂಟೆ ಕೆಲಸ ಮಾಡಬಹುದು. ಅದು ಅದ್ಭುತವಾಗಿದೆ!\" ನಂತರ ಅವರು ತ್ವರಿತವಾಗಿ ಸೇರಿಸಿದರು, \"ಸಭೆಯು 17 ರಂದು ನಡೆಯಲಿದೆ... ಅದನ್ನು 16 ಕ್ಕೆ ಮುಂದೂಡುವುದು ಉತ್ತಮ!\"", "normalised": "ಆದರೆ, ಸಮಯವನ್ನು ಬದಲಿಸುವ ಕಲ್ಪನೆಯ ಪ್ರತಿಪಾದಕರು ಪಟ್ಟುಹಿಡಿದಿದ್ದಾರೆ. \"ಉತ್ಪಾದಕತೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿ!\" ಬೆಂಗಳೂರಿನ ಸಾಫ್ಟ್‌ವೇರ್ ಎಂಜಿನಿಯರ್ ಎಂ-ಎಸ್. ಪ್ರಿಯಾ ಪಟೇಲ್ ಹೇಳುತ್ತಾರೆ. \"ನಾವು ಹೆಚ್ಚುವರಿ ಗಂಟೆ ಕೆಲಸ ಮಾಡದೆಯೇ ಹೆಚ್ಚುವರಿ ಗಂಟೆ ಕೆಲಸ ಮಾಡಬಹುದು. ಇದು ಅದ್ಭುತವಾಗಿದೆ!\" ನಂತರ ಅವರು ತಕ್ಷಣವೇ ಸೇರಿಸಿದರು, \"ಸಭೆಯು ಹದಿನೇಳನೇ ತಾರೀಖಿನಂದು ನಿಗದಿಯಾಗಿದೆ...ಹದಿನಾರಕ್ಕೆ ಮುಂದೂಡುವುದು ಉತ್ತಮ!\""}
{"unnormalised": "17/07/24 ರ ಸಭೆಯ ಫಲಿತಾಂಶವು ಅನಿಶ್ಚಿತವಾಗಿ ಉಳಿದಿದೆ, ಆದರೆ ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿದೆ: ಸಮಯದೊಂದಿಗಿನ ಭಾರತದ ಸಂಬಂಧವು ಇನ್ನಷ್ಟು ಜಟಿಲವಾಗಲಿದೆ. ಬಹುಶಃ ಅವರು ಸಭೆಯ ಅಂತ್ಯವನ್ನೂ ಮುಂದೂಡಲು ನಿರ್ಧರಿಸಬಹುದು. ಗಮನವಿರಲಿ, ಸ್ನೇಹಿತರೇ! ಗಡಿಯಾರ ಟಿಕ್ ಟಿಕ್ ಎನ್ನುತ್ತಿದೆ... ಅಥವಾ ಇಲ್ಲವೇ?", "normalised": "ಜುಲೈ ಹದಿನೇಳು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಸಭೆಯ ಫಲಿತಾಂಶವು ಅನಿಶ್ಚಿತವಾಗಿದೆ, ಆದರೆ ಒಂದು ವಿಷಯ ಸ್ಪಷ್ಟವಾಗಿದೆ: ಸಮಯದೊಂದಿಗೆ ಭಾರತದ ಸಂಬಂಧವು ಇನ್ನಷ್ಟು... ಜಟಿಲವಾಗಲಿದೆ. ಬಹುಶಃ ಅವರು ಸಭೆಯ ಅಂತ್ಯವನ್ನೂ ಮುಂದೂಡಲು ನಿರ್ಧರಿಸಬಹುದು. ಟ್ಯೂನ್ ಆಗಿರಿ ಸ್ನೇಹಿತರೇ! ಗಡಿಯಾರ ಟಿಕ್ ಟಿಕ್ ಎನ್ನುತ್ತಿದೆ... ಅಥವಾ ಅದು ಆಗುತ್ತಿದೆಯೇ?"}
