{"unnormalised": "ನವದೆಹಲಿ: ಮುಂಬೈನಲ್ಲಿ ನಿಮ್ಮ ಸ್ನೇಹಿತ ಈಗಾಗಲೇ ಚಹಾ ಕುಡಿಯುತ್ತಿದ್ದರೆ, ನೀವು ಗುವಾಹಟಿಯಲ್ಲಿ ಇನ್ನೂ ನಿದ್ರಿಸುತ್ತಿರುವುದಕ್ಕೆ ಕಾರಣವೇನು ಎಂದು ಎಂದಾದರೂ ಯೋಚಿಸಿದ್ದೀರಾ? ಸರಿ, ಅದು ಸಮಯ ವಲಯಗಳು! ಭಾರತವು ಒಂದೇ ಸಮಯ ವಲಯದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ, ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ (IST), ಇದು GMT+5:30 ಆಗಿದೆ. ಇದರರ್ಥ ನಾವು ಗ್ರೀನ್‌ವಿಚ್ ಮೀನ್ ಟೈಮ್‌ಗಿಂತ 5 ಗಂಟೆ 30 ನಿಮಿಷಗಳ ಮುಂದಿದ್ದೇವೆ.", "normalised": "ದೆಹಲಿ: ಮುಂಬೈನಲ್ಲಿ ನಿಮ್ಮ ಸ್ನೇಹಿತ ಈಗಾಗಲೇ ಚಹಾ ಕುಡಿಯುತ್ತಿದ್ದರೆ, ಗುವಾಹಟಿಯಲ್ಲಿ ನೀವು ಇನ್ನೂ ನಿದ್ರಿಸುತ್ತಿರುವುದಕ್ಕೆ ಕಾರಣವೇನು ಎಂದು ಎಂದಾದರೂ ಯೋಚಿಸಿದ್ದೀರಾ? ಅದೇ ಸಮಯ ವಲಯಗಳು! ಭಾರತವು ಒಂದೇ ಸಮಯ ವಲಯದಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ, ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ (ಐ-ಎಸ್-ಟಿ), ಇದು ಜಿ-ಎಂ-ಟಿ ಜೊತೆಗೆ ಐದು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಗಳು. ಇದರರ್ಥ ನಾವು ಗ್ರೀನ್‌ವಿಚ್ ಮೀನ್ ಟೈಮ್‌ಗಿಂತ ಐದು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷ ಮುಂದಿದ್ದೇವೆ."}
{"unnormalised": "ಆದರೆ ನಿಲ್ಲಿ, ಭಾರತ ಎಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಪರಿಗಣಿಸಿದರೆ, ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳನ್ನು ಹೊಂದಿರುವುದು ಸುಲಭವಲ್ಲವೇ? ಈಶಾನ್ಯದಲ್ಲಿರುವ ಕೆಲವರು ಇದನ್ನು ಬಹಳ ಕಾಲದಿಂದ ಕೇಳುತ್ತಿದ್ದಾರೆ! ಬೇಸಿಗೆ ತಿಂಗಳುಗಳಲ್ಲಿ ಸೂರ್ಯೋದಯ ಬೆಳಿಗ್ಗೆ 4 ಗಂಟೆಗೆ ಆಗುತ್ತದೆ ಎಂದು ಅವರು ಭಾವಿಸುತ್ತಾರೆ - ಅಮೂಲ್ಯವಾದ ನಿದ್ರೆಯ ಸಮಯ ವ್ಯರ್ಥ, ಸರಿ?", "normalised": "ಆದರೆ ನಿರೀಕ್ಷಿಸಿ, ಭಾರತ ಎಷ್ಟು ದೊಡ್ಡದಾಗಿದೆ ಎಂದು ಪರಿಗಣಿಸಿದರೆ, ವಿಭಿನ್ನ ಸಮಯ ವಲಯಗಳನ್ನು ಹೊಂದಿರುವುದು ಸುಲಭವಲ್ಲವೇ? ಈಶಾನ್ಯದ ಕೆಲವು ಜನರು ಇದನ್ನು ಬಹಳ ಹಿಂದಿನಿಂದಲೂ ಕೇಳುತ್ತಿದ್ದಾರೆ! ಬೇಸಿಗೆ ತಿಂಗಳಲ್ಲಿ ಸೂರ್ಯೋದಯವು ಬೆಳಿಗ್ಗೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ಸಂಭವಿಸಿದಂತೆ ಅವರು ಭಾವಿಸುತ್ತಾರೆ - ಅಮೂಲ್ಯವಾದ ನಿದ್ರೆಯ ಸಮಯದ ಸಂಪೂರ್ಣ ವ್ಯರ್ಥ, ಸರಿ?"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ಎರಡು ಸಮಯ ವಲಯಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಹೊಸದಲ್ಲ. ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ವಿಜ್ಞಾನಿಗಳು ದೇಶವನ್ನು ಎರಡು ವಲಯಗಳಾಗಿ ವಿಭಜಿಸಲು ಸಲಹೆ ನೀಡಿದರು: IST-I (GMT+5:30) ಮತ್ತು IST-II (GMT+6:30). ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ಪೂರ್ವ ರಾಜ್ಯಗಳಿಗೆ ಅನುಕೂಲವಾಗುತ್ತದೆ, ಅವರ ದೈನಂದಿನ ದಿನಚರಿಯು ಸೂರ್ಯನೊಂದಿಗೆ ಉತ್ತಮವಾಗಿ ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತದೆ. ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಕಡಿಮೆ ವಿದ್ಯುತ್ ಬಳಕೆ ಮತ್ತು ಹೆಚ್ಚು ಉತ್ಪಾದಕ ಬೆಳಿಗ್ಗೆ!", "normalised": "ಭಾರತದಲ್ಲಿ ಎರಡು ಸಮಯ ವಲಯಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಹೊಸದಲ್ಲ. ಹಿಂದಿನ ದಿನಗಳಲ್ಲಿ, ವಿಜ್ಞಾನಿಗಳು ದೇಶವನ್ನು ಎರಡು ವಲಯಗಳಾಗಿ ವಿಭಜಿಸಲು ಸೂಚಿಸಿದರು: ಐ-ಎಸ್-ಟಿ-ಐ (ಜಿ-ಎಂ-ಟಿ ಜೊತೆಗೆ ಐದು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಗಳು) ಮತ್ತು ಐ-ಎಸ್-ಟಿ-ಐ-ಐ (ಜಿ-ಎಂ-ಟಿ ಜೊತೆಗೆ ಆರು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಗಳು). ಇದು ಪ್ರಾಥಮಿಕವಾಗಿ ಪೂರ್ವ ರಾಜ್ಯಗಳಿಗೆ ಪ್ರಯೋಜನವನ್ನು ನೀಡುತ್ತದೆ, ಅವರ ದೈನಂದಿನ ದಿನಚರಿಯು ಸೂರ್ಯನೊಂದಿಗೆ ಉತ್ತಮವಾಗಿ ಸಿಂಕ್ ಆಗುವಂತೆ ಮಾಡುತ್ತದೆ. ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ, ಕಡಿಮೆ ವಿದ್ಯುತ್ ಬಳಕೆ ಮತ್ತು ಹೆಚ್ಚು ಉತ್ಪಾದಕ ಬೆಳಗಿನ ಸಮಯ!"}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಎರಡು ಸಮಯ ವಲಯಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವುದು ಸುಲಭದ ಕೆಲಸವಲ್ಲ. ಇದು ಸೃಷ್ಟಿಸಬಹುದಾದ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ! ರೈಲು ವೇಳಾಪಟ್ಟಿಗಳು, ವಿಮಾನ ಸಮಯಗಳು, ಬ್ಯಾಂಕ್ ವಹಿವಾಟುಗಳು - ಎಲ್ಲವೂ ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕೂಲಂಕುಷ ಪರೀಕ್ಷೆಯ ಅಗತ್ಯವಿದೆ. ಜೊತೆಗೆ, ಗೊಂದಲ ಮತ್ತು ಸಮನ್ವಯದ ದುಃಸ್ವಪ್ನಗಳಿಗೆ ಅವಕಾಶವಿದೆ, ವಿಶೇಷವಾಗಿ ವಿಭಿನ್ನ ವಲಯಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ವ್ಯವಹಾರಗಳು ಮತ್ತು ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ.", "normalised": "ಆದಾಗ್ಯೂ, ಎರಡು ಸಮಯ ವಲಯಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದು ಸುಲಭವಲ್ಲ. ಅದು ಸೃಷ್ಟಿಸಬಹುದಾದ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ! ರೈಲು ವೇಳಾಪಟ್ಟಿಗಳು, ವಿಮಾನ ಸಮಯಗಳು, ಬ್ಯಾಂಕ್ ವಹಿವಾಟುಗಳು - ಎಲ್ಲದಕ್ಕೂ ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕೂಲಂಕುಷ ಪರೀಕ್ಷೆಯ ಅಗತ್ಯವಿರುತ್ತದೆ. ಜೊತೆಗೆ, ವಿಭಿನ್ನ ವಲಯಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ವ್ಯವಹಾರಗಳು ಮತ್ತು ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ ಗೊಂದಲ ಮತ್ತು ಸಮನ್ವಯದ ದುಃಸ್ವಪ್ನಗಳಿಗೆ ಅವಕಾಶವಿದೆ."}
{"unnormalised": "ರಾಷ್ಟ್ರೀಯ ಭೌತಿಕ ಪ್ರಯೋಗಾಲಯದ (NPL) ಪ್ರಕಾರ, ಒಂದೇ ಸಮಯ ವಲಯಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳುವುದು ರಾಷ್ಟ್ರೀಯ ಏಕತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಅನಗತ್ಯ ತೊಡಕುಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎರಡು ವಲಯಗಳನ್ನು ಹೊಂದುವುದರಿಂದ ಆಗುವ ಅನುಕೂಲಗಳು ಲಾಜಿಸ್ಟಿಕಲ್ ಸವಾಲುಗಳಿಂದ ಮೀರಿದೆ ಎಂದು ಅವರು ವಾದಿಸುತ್ತಾರೆ.", "normalised": "ರಾಷ್ಟ್ರೀಯ ಭೌತಿಕ ಪ್ರಯೋಗಾಲಯದ (ಎನ್-ಪಿ-ಎಲ್) ಪ್ರಕಾರ, ಒಂದೇ ಸಮಯ ವಲಯಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳುವುದು ರಾಷ್ಟ್ರೀಯ ಏಕತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಅನಗತ್ಯ ತೊಡಕುಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಎರಡು ವಲಯಗಳನ್ನು ಹೊಂದುವುದರಿಂದ ಆಗುವ ಪ್ರಯೋಜನಗಳನ್ನು ಲಾಜಿಸ್ಟಿಕಲ್ ಸವಾಲುಗಳು ಮೀರಿಸುತ್ತವೆ ಎಂದು ಅವರು ವಾದಿಸುತ್ತಾರೆ."}
{"unnormalised": "ಆದರೆ ಚರ್ಚೆ ಮುಗಿದಿಲ್ಲ! ಆಧುನಿಕ ಭಾರತದ ವಿಕಾಸಗೊಳ್ಳುತ್ತಿರುವ ಅಗತ್ಯಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡು ಸಮಯ ವಲಯ ನೀತಿಯ ಮರು-ಮೌಲ್ಯಮಾಪನಕ್ಕಾಗಿ ಒತ್ತಾಯಿಸುವ ಬೆಳೆಯುತ್ತಿರುವ ಚಳುವಳಿ ಇದೆ. ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಬಹು ಸಮಯ ವಲಯಗಳನ್ನು ಕಾರ್ಯಸಾಧ್ಯವಾದ ಆಯ್ಕೆಯನ್ನಾಗಿ ಮಾಡಲು ತಾಂತ್ರಿಕ ಪರಿಹಾರಗಳು ಅಥವಾ ನವೀನ ವಿಧಾನಗಳು ಇರಬಹುದು.", "normalised": "ಆದರೆ ಚರ್ಚೆ ಮುಗಿದಿಲ್ಲ! ಆಧುನಿಕ ಭಾರತದ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಅಗತ್ಯಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡು ಸಮಯ ವಲಯ ನೀತಿಯ ಮರು-ಮೌಲ್ಯಮಾಪನಕ್ಕಾಗಿ ಒತ್ತಾಯಿಸುವ ಚಳುವಳಿ ಬೆಳೆಯುತ್ತಿದೆ. ಕಾಳಜಿಗಳನ್ನು ಪರಿಹರಿಸಲು ಮತ್ತು ಬಹು ಸಮಯ ವಲಯಗಳನ್ನು ಕಾರ್ಯಸಾಧ್ಯವಾದ ಆಯ್ಕೆಯನ್ನಾಗಿ ಮಾಡಲು ತಾಂತ್ರಿಕ ಪರಿಹಾರಗಳು ಅಥವಾ ನವೀನ ವಿಧಾನಗಳು ಇರಬಹುದು."}
{"unnormalised": "ಈಗಿನವರೆಗೆ, ದೆಹಲಿಯಲ್ಲಿ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಯಾದರೆ, ಚೆನ್ನೈ, ಕೋಲ್ಕತ್ತಾ ಮತ್ತು ಶ್ರೀನಗರದಲ್ಲಿಯೂ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ! ಆ ಗಡಿಯಾರಗಳನ್ನು IST ಗೆ ಹೊಂದಿಸಿ!", "normalised": "ಆದರೆ ಸದ್ಯಕ್ಕೆ, ದೆಹಲಿಯಲ್ಲಿ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಯಾದರೆ, ಚೆನ್ನೈ, ಕೋಲ್ಕತ್ತಾ ಮತ್ತು ಶ್ರೀನಗರದಲ್ಲಿಯೂ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆ ಎಂದು ನೆನಪಿಡಿ! ಆ ಗಡಿಯಾರಗಳನ್ನು ಐ-ಎಸ್-ಟಿಗೆ ಹೊಂದಿಸಿ!"}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಅರುಣಾಚಲ ಪ್ರದೇಶದಲ್ಲಿರುವ ನಿಮ್ಮ ಸ್ನೇಹಿತನಿಗೆ ಕರೆ ಮಾಡಿದಾಗ, ಅವರು ನಿಮ್ಮಗಿಂತ ಸ್ವಲ್ಪ ಮುಂಚಿತವಾಗಿ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ... ಕನಿಷ್ಠ ಸೂರ್ಯನ ಪ್ರಕಾರ!", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಅರುಣಾಚಲ ಪ್ರದೇಶದಲ್ಲಿರುವ ನಿಮ್ಮ ಸ್ನೇಹಿತನಿಗೆ ಕರೆ ಮಾಡಿದಾಗ, ಅವರು ನಿಮ್ಮಿಗಿಂತ ಸ್ವಲ್ಪ ಮುಂಚಿತವಾಗಿ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದಾರೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ... ಕನಿಷ್ಠ ಸೂರ್ಯನ ಪ್ರಕಾರ!"}
