{"unnormalised": "ಸರಿ, ಮುಂಬೈನ ನನ್ನ ಸ್ನೇಹಿತ ಸುರೇಶ್ ನನಗೆ ವಿಚಿತ್ರ ಸಮಯದಲ್ಲಿ ಕರೆ ಮಾಡುತ್ತಿರುತ್ತಾನೆ. ಉದಾಹರಣೆಗೆ, ಬೆಳಿಗ್ಗೆ 3:30ಕ್ಕೆ! ಅದು ಅವನಿಗೆ \"ಸಂಜೆ ಚಹಾ ಸಮಯ\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ನಿದ್ರೆಯ ಕೊರತೆಯಿಂದ ನನ್ನ ಅಂತ್ಯಕ್ರಿಯೆಯನ್ನು ಬೇಗನೆ ಮಾಡಲು ಅವನು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೋ ಅಥವಾ ಸಮಯ ವಲಯಗಳ ಬಗ್ಗೆ ಅವನಿಗೆ ನಿಜವಾಗಿಯೂ ತಿಳಿದಿಲ್ಲವೋ?", "normalised": "ಸರಿ, ಮುಂಬೈನ ನನ್ನ ಸ್ನೇಹಿತ ಸುರೇಶ್ ನನಗೆ ವಿಚಿತ್ರ ಸಮಯದಲ್ಲಿ ಕರೆ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾನೆ. ಉದಾಹರಣೆಗೆ, ಬೆಳಗಿನ ಜಾವ ಮೂರು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಕ್ಕೆ! ಅದು ಅವನಿಗೆ \"ಸಂಜೆ ಚಹಾ ಸಮಯ\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಅವನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನನ್ನ ನಿದ್ರೆಯನ್ನು ಕಸಿದು ಶೀಘ್ರದಲ್ಲೇ ನನ್ನ ಅಂತ್ಯಕ್ರಿಯೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾನೋ ಅಥವಾ ಅವನಿಗೆ ಸಮಯ ವಲಯಗಳ ಬಗ್ಗೆ ಏನೂ ತಿಳಿದಿಲ್ಲವೋ?"}
{"unnormalised": "ಗಂಭೀರವಾಗಿ, ಇದು ಮೊದಲ ಬಾರಿಗೆ ಅಲ್ಲ. ಕಳೆದ ವಾರ, ಅವನು ಬೆಳಿಗ್ಗೆ 2:00 ಗಂಟೆಗೆ \"ತುರ್ತು\" ಬಾಲಿವುಡ್ ಗಾಸಿಪ್ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ಕರೆ ಮಾಡಿದನು, ಅದು ಎಂದಿಗೂ ತುರ್ತು ಅಲ್ಲ ಎಂದು ನಮಗೆಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ನಾನು ಅವನಿಗೆ ಹೇಳುತ್ತಲೇ ಇರುತ್ತೇನೆ, \"ಸುರೇಶ್, ಭಾಯಿ, 'IST' - ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ ಎಂದು ಒಂದಿದೆ. ಅದನ್ನು ಗೂಗಲ್ ಮಾಡು!\". ಅವನು ನಗುತ್ತಾ, \"ಅರೆ, ಸಮಯವು ಕೇವಲ ಸಾಮಾಜಿಕ ರಚನೆ ಅಷ್ಟೇ!\" ಎನ್ನುತ್ತಾನೆ. ಅದನ್ನು ನನ್ನ ವೇಗವಾಗಿ ವಯಸ್ಸಾಗುತ್ತಿರುವ ಮುಖಕ್ಕೆ ಹೇಳು, ಗೆಳೆಯ.", "normalised": "ಗಂಭೀರವಾಗಿ, ಇದು ಮೊದಲ ಬಾರಿಯಲ್ಲ. ಕಳೆದ ವಾರ, ಅವನು ಬೆಳಗಿನ ಜಾವ ಎರಡು ಗಂಟೆಗೆ ಕರೆ ಮಾಡಿ \"ತುರ್ತು\" ಬಾಲಿವುಡ್ ಗಾಸಿಪ್ ಬಗ್ಗೆ ಮಾತನಾಡಿದನು. ಆದರೆ ಸತ್ಯ ಏನೆಂದರೆ ಅದು ಎಂದಿಗೂ ತುರ್ತಾಗಿರುವುದಿಲ್ಲ. ನಾನು ಅವನಿಗೆ ಪದೇ ಪದೇ ಹೇಳುತ್ತಿರುತ್ತೇನೆ, \"ಸುರೇಶ್, ಭಾಯಿ, 'ಐ-ಎಸ್-ಟಿ' ಎಂದು ಒಂದು ವಿಷಯವಿದೆ - ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ. ಗೂಗಲ್ ಮಾಡು!\". ಅವನು ನಗುತ್ತಾ, \"ಅರೆ, ಸಮಯವೆಲ್ಲಾ ಒಂದು ಸಾಮಾಜಿಕ ಕಲ್ಪನೆ ಅಷ್ಟೆ!\" ಎಂದು ಹೇಳುತ್ತಾನೆ. ಅದನ್ನು ನನ್ನ ಬೇಗನೆ ವಯಸ್ಸಾಗುತ್ತಿರುವ ಮುಖಕ್ಕೆ ಹೇಳು ಸ್ನೇಹಿತ."}
{"unnormalised": "ಅವನು ಕಳೆದ ಮಂಗಳವಾರ ನನ್ನ ಸಮಯಕ್ಕೆ ರಾತ್ರಿ 11:00 ಗಂಟೆಗೆ ಕೆಲಸದ ಬಗ್ಗೆ \"ಬೇಗನೆ ಮುಗಿಯುವ\" ವೀಡಿಯೊ ಕರೆ ನಿಗದಿಪಡಿಸಿದನು. ನಾನು ಬಹುತೇಕ ನನ್ನ ಲುಂಗಿ ಮತ್ತು ಚಪ್ಪಲಿಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡೆ. ಅದೃಷ್ಟವಶಾತ್, ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ನೆನಪಿಸಿಕೊಂಡೆ ಮತ್ತು ನೋಡಲು ಚೆನ್ನಾಗಿರುವ ಶರ್ಟ್ ಮತ್ತು ಟ್ರ್ಯಾಕ್ ಪ್ಯಾಂಟ್ಗಳ ಸಂಯೋಜನೆಯಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡೆ. ವೃತ್ತಿಪರತೆ, ರಾತ್ರಿ 11 ಗಂಟೆಯಲ್ಲೂ! ಅವನಿಗೆ ಅದು \"ಅನುಕೂಲಕರ\" ಎಂದು ಹೇಳುತ್ತಾನೆ ಏಕೆಂದರೆ ಅದು ಅವನಿಗೆ ಮಧ್ಯಾಹ್ನ 1:30, ಊಟದ ಸಮಯದಲ್ಲಿ ಚಾಟ್ ಮಾಡಲು ಸರಿಯಾದ ಸಮಯ.", "normalised": "ಕಳೆದ ಮಂಗಳವಾರ ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ನನ್ನ ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಕೆಲಸದ ಬಗ್ಗೆ \"ಬೇಗನೆ ಮುಗಿಯುವ\" ವಿಡಿಯೋ ಕಾಲ್ ಅನ್ನು ಸಹ ನಿಗದಿಪಡಿಸಿದ್ದನು. ನಾನು ಬಹುತೇಕ ನನ್ನ ಲುಂಗಿ ಮತ್ತು ಚಪ್ಪಲಿಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡೆ. ಅದೃಷ್ಟವಶಾತ್, ನನಗೆ ಸರಿಯಾದ ಸಮಯಕ್ಕೆ ನೆನಪಾಯಿತು ಮತ್ತು ನೋಡಲು ಚೆನ್ನಾಗಿರುವ ಶರ್ಟ್ ಮತ್ತು ಟ್ರ್ಯಾಕ್ ಪ್ಯಾಂಟ್ಸ್ ಧರಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆಗೆ ಸಹ ವೃತ್ತಿಪರತೆ ಮುಖ್ಯ! ಅವನ ಪ್ರಕಾರ ಅದು \"ಅನುಕೂಲಕರ\", ಏಕೆಂದರೆ ಅದು ಅವನಿಗೆ ಮಧ್ಯಾಹ್ನ ಒಂದು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷ, ಅಂದರೆ ಊಟದ ಸಮಯದ ಚಾಟಿಂಗ್ ಅವಧಿ."}
{"unnormalised": "ನಾನು UTC+5:30 ಬಗ್ಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅವನ ಕಣ್ಣುಗಳು ಮಂಜಾದವು. ಅವನು \"ಅಂದರೆ ನಾನು ಲಂಡನ್ಗಿಂತ 5ವರೆ ಗಂಟೆ ಮುಂದಿದ್ದೇನೆಯೇ?\" ಎಂದು ಕೇಳುತ್ತಲೇ ಇದ್ದನು. ಅವನು ವ್ಯವಹಾರಗಳನ್ನು ಮಾಡುವಾಗ ಲಂಡನ್ನಿಗರು ಚಹಾ ಕುಡಿಯುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವನು ಭಾವಿಸುತ್ತಾನೆ ಎಂದು ನಾನು ಅನುಮಾನಿಸುತ್ತೇನೆ, ಇದು ಅವನ ಸಮಯವನ್ನು ಬಗ್ಗಿಸುವ ಆತ್ಮವಿಶ್ವಾಸವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಅವನು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮುದಾಯದ ನಿದ್ರೆಯ ವೇಳಾಪಟ್ಟಿಗೆ ಅಪಾಯಕಾರಿ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ!", "normalised": "ನಾನು ಯು-ಟಿ-ಸಿ ಪ್ಲಸ್ ಐದು ಗಂಟೆ ಮೂವತ್ತು ನಿಮಿಷಗಳ ಬಗ್ಗೆ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅವನಿಗೆ ಏನೂ ಅರ್ಥವಾಗಲಿಲ್ಲ. ಅದು \"ಲಂಡನ್‌ನವರಿಗಿಂತ ಅವನು ಐದುವರೆ ಗಂಟೆ ಮುಂದಿದ್ದಾನೆ\" ಎಂದು ಅರ್ಥವೇ ಎಂದು ಅವನು ಕೇಳುತ್ತಲೇ ಇದ್ದನು. ಅವನು ವ್ಯವಹರಿಸುತ್ತಿರುವಾಗ ಲಂಡನ್ನಿನವರು ಚಹಾ ಹೀರುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವನು ಊಹಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಎಂದು ನಾನು ಅನುಮಾನಿಸುತ್ತೇನೆ, ಇದು ಅವನ ಸಮಯದ ಬಗೆಗಿನ ವಿಶ್ವಾಸವನ್ನು ಮತ್ತಷ್ಟು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಅವನು ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮುದಾಯದ ನಿದ್ರೆಗೆಡಿಸುವ ದೊಡ್ಡ ತೊಂದರೆ ಎಂದು ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ!"}
{"unnormalised": "ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸೂಚ್ಯ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸಲು: ಹೌದು, ಸಮಯ ವಲಯಗಳು ನಿಜ, ಮತ್ತು ಹೌದು, ನನ್ನ ಸ್ನೇಹಿತ ಸುರೇಶ್, ಪ್ರಪಂಚವು ಮುಂಬೈ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ ಎಂದು ಕೆಲವರು ನಂಬುತ್ತಾರೆ ಎಂಬುದಕ್ಕೆ ಜೀವಂತ ಸಾಕ್ಷಿ, ನಿರ್ದಿಷ್ಟವಾಗಿ, ಅವನ ಚಹಾ ವಿರಾಮ ಸರಿಸುಮಾರು \"ನನಗೆ ಯಾವಾಗ ಕರೆ ಮಾಡಲು ಅನಿಸುತ್ತದೋ ಆಗ\". IST-ಸಂಬಂಧಿತ ಆಘಾತದ ಬಗ್ಗೆ ಪರಿಚಿತವಿರುವ ಉತ್ತಮ ನಿದ್ರಾ ತಜ್ಞರ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ತಿಳಿದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅವರನ್ನು ನನಗೆ ಕಳುಹಿಸಿ. ನನ್ನ ಎಚ್ಚರಗೊಳ್ಳುವ ಸಮಯ ಈಗ ಶಾಶ್ವತವಾಗಿ \"ಸುರೇಶ್-ಗಡಿಯಾರ\"ಕ್ಕೆ ಹೊಂದಿಸಲ್ಪಟ್ಟಿದೆ.", "normalised": "ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಸೂಚ್ಯ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸಲು: ಹೌದು, ಸಮಯ ವಲಯಗಳು ನಿಜ, ಮತ್ತು ಹೌದು, ಕೆಲವರು ಜಗತ್ತು ಮುಂಬೈ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ ಎಂದು ನಂಬುತ್ತಾರೆ ಎಂಬುದಕ್ಕೆ ನನ್ನ ಸ್ನೇಹಿತ ಸುರೇಶ್ ಜೀವಂತ ಸಾಕ್ಷಿ. ನಿರ್ದಿಷ್ಟವಾಗಿ, ಅವನ ಚಹಾ ವಿರಾಮವು \"ನನಗೆ ಯಾವಾಗ ಕರೆಯಬೇಕೆನಿಸುತ್ತದೋ ಆವಾಗ\" ಇರುತ್ತದೆ. ಐ-ಎಸ್-ಟಿಗೆ ಸಂಬಂಧಿಸಿದ ಆಘಾತದ ಬಗ್ಗೆ ಪರಿಚಿತವಾಗಿರುವ ಉತ್ತಮ ನಿದ್ರಾ ಚಿಕಿತ್ಸಕರು ಯಾರಾದರೂ ಇದ್ದರೆ, ದಯವಿಟ್ಟು ಅವರನ್ನು ನನ್ನ ಬಳಿಗೆ ಕಳುಹಿಸಿ. ನನ್ನ ಎಚ್ಚರವಾಗುವ ಸಮಯವನ್ನು ಈಗ ಶಾಶ್ವತವಾಗಿ \"ಸುರೇಶ್ ಗಡಿಯಾರ\" ಎಂದು ಹೊಂದಿಸಲಾಗಿದೆ."}
