{"unnormalised": "ನಾನು ನನ್ನ ಕಂಪನಿಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ತಂಡದೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನನಗೆ ತುಂಬ ಗೊಂದಲವಾಗಿತ್ತು. ನಮ್ಮಲ್ಲಿ ಡೆಲ್ಲಿ, ಲಂಡನ್ ಮತ್ತು NYC ಯಲ್ಲಿರುವವರೂ ಇದ್ದಾರೆ. ಸಭೆಗಳನ್ನು ನಿಗದಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಂದು ದುಸ್ವಪ್ನವಾಗಿತ್ತು. ನಾನೆನೋ ನನ್ನ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 2:00 ಗಂಟೆಗೆ ಎಂದು ಹಾಕುತ್ತಿದ್ದೆ, ಮತ್ತು ನಂತರ ಸಂಪೂರ್ಣವಾಗಿ ಯಾದೃಚ್ಛಿಕ ಸಮಯಗಳಲ್ಲಿ ಜ್ಞಾಪನೆ ಬರುತ್ತಿತ್ತು. 2:30 AM ಕ್ಕೆ ಸಭೆಯನ್ನು ಯಾರು ನಿಗದಿಪಡಿಸುತ್ತಾರೆ?!", "normalised": "ನಾನು ನಮ್ಮ ಕಂಪನಿಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ತಂಡದೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದಾಗ ನನಗೆ ತುಂಬಾ ಗೊಂದಲವಾಯಿತು. ನಮ್ಮಲ್ಲಿ ಡೆಲ್ಲಿ, ಲಂಡನ್ ಮತ್ತು ಎನ್-ವೈ-ಸಿ ಯಲ್ಲಿ ಜನರು ಇದ್ದಾರೆ. ಸಭೆಗಳನ್ನು ನಿಗದಿಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುವುದು ಒಂದು ದುಃಸ್ವಪ್ನವಾಗಿತ್ತು. ನಾನು ನನ್ನ ಕ್ಯಾಲೆಂಡರ್‌ನಲ್ಲಿ ಏನನ್ನಾದರೂ ಹಾಕುತ್ತಿದ್ದೆ, ಉದಾಹರಣೆಗೆ, ಎರಡು ಪಿ-ಎಂ, ತದನಂತರ ಸಂಪೂರ್ಣವಾಗಿ ಯಾದೃಚ್ಛಿಕ ಸಮಯಗಳಲ್ಲಿ ಜ್ಞಾಪನೆ ಪಡೆಯುತ್ತಿದ್ದೆ. ಯಾರು ಎರಡು ಮೂವತ್ತು ಎ-ಎಂ ಗೆ ಸಭೆಯನ್ನು ನಿಗದಿಪಡಿಸುತ್ತಾರೆ?!"}
{"unnormalised": "ಮೊದಲ ಬಾರಿ ಹೀಗಾದಾಗ, ನಾನು ಪ್ರಮುಖ ಕ್ಲೈಂಟ್ ಪ್ರೆಸೆಂಟೇಶನ್ ಅನ್ನು ತಪ್ಪಿಸಿಕೊಂಡೆ. ನಾನು ಅದನ್ನು ನನ್ನ ಸಮಯಕ್ಕೆ (IST) ಮಧ್ಯಾಹ್ನ 2 ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಿದ್ದೆ, ಅದು ಎಲ್ಲರಿಗೂ ಸೂಕ್ತವಾದ ಸಮಯವೆಂದು ಭಾವಿಸಿ. ಆದರೆ, ಭಾರತದಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 2 ಗಂಟೆ ಎಂದರೆ ಲಂಡನ್‌ನಲ್ಲಿ (GMT+1) ಬೆಳಿಗ್ಗೆ 9:30 ಮತ್ತು NYC ಯಲ್ಲಿ (EST) ಬೆಳಿಗ್ಗೆ 4:30 ಆಗುತ್ತದೆ. ನನ್ನ ಸಹೋದ್ಯೋಗಿ, ಐಶಾ, ನಾನು ಸಮಯ ವಲಯ ಪರಿವರ್ತಕವನ್ನು ಅಥವಾ ಅಂತಹುದೇನಾದರೂ ಬಳಸಬೇಕೆಂದು ಸೌಮ್ಯವಾಗಿ ವಿವರಿಸಿದಳು! ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅದು ತಿಳಿದಿರುವುದರಿಂದ UTC ಯನ್ನು ಆಧಾರವಾಗಿ ಬಳಸಲು ಅವಳು ಸಲಹೆ ನೀಡಿದಳು. ಕಷ್ಟಪಟ್ಟು ಕಲಿತ ಪಾಠವಿದು.", "normalised": "ಮೊದಲ ಬಾರಿಗೆ ಅದು ಸಂಭವಿಸಿದಾಗ, ನಾನು ಒಂದು ಪ್ರಮುಖ ಕ್ಲೈಂಟ್ ಪ್ರೆಸೆಂಟೇಶನ್ ಅನ್ನು ತಪ್ಪಿಸಿಕೊಂಡೆ. ನಾನು ಅದನ್ನು ನನ್ನ ಸಮಯಕ್ಕೆ ಎರಡು ಪಿ-ಎಂ (ಐ-ಎಸ್-ಟಿ) ಎಂದು ನಿಗದಿಪಡಿಸಿದ್ದೆ, ಅದು ಎಲ್ಲರಿಗೂ ಸಮಂಜಸವಾದ ಸಮಯ ಎಂದು ಭಾವಿಸಿ. ಭಾರತದಲ್ಲಿ ಎರಡು ಪಿ-ಎಂ ಎಂದರೆ ಲಂಡನ್‌ನಲ್ಲಿ (ಜಿ-ಎಂ-ಟಿ ಪ್ಲಸ್ ಒನ್) ಒಂಬತ್ತು ಮೂವತ್ತು ಎ-ಎಂ ಮತ್ತು ಎನ್-ವೈ-ಸಿ ಯಲ್ಲಿ (ಇ-ಎಸ್-ಟಿ) ನಾಲ್ಕು ಮೂವತ್ತು ಎ-ಎಂ ಇದ್ದಂತೆ. ನನ್ನ ಸಹೋದ್ಯೋಗಿ, ಐಶಾ, ಸಮಯ ವಲಯ ಪರಿವರ್ತಕ ಅಥವಾ ಇನ್ನೇನನ್ನಾದರೂ ಬಳಸಬೇಕೆಂದು ನನಗೆ ಸೌಮ್ಯವಾಗಿ ವಿವರಿಸಿದರು! ಎಲ್ಲರಿಗೂ ಅದು ತಿಳಿದಿರುವುದರಿಂದ ಯು-ಟಿ-ಸಿಯನ್ನು ಮೂಲವಾಗಿ ಬಳಸಲು ಅವರು ಸೂಚಿಸಿದರು. ಕಠಿಣ ರೀತಿಯಲ್ಲಿ ಕಲಿತ ಪಾಠ."}
{"unnormalised": "ಈಗ, ನಾನು ಯಾವಾಗಲೂ ಸಮಯ ವಲಯಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುತ್ತೇನೆ. ಇತರ ತಂಡಗಳಿಗೆ ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ತಿಳಿದಿರುವ ಸಭೆಗಳನ್ನು ನಾನು ಮುಂದೂಡುತ್ತೇನೆ ಮತ್ತು ಸಮಯವನ್ನು ಬದಲಾಯಿಸುತ್ತಿರುತ್ತೇನೆ. ನಾನು ಮಾನಸಿಕ ಗಣಿತವನ್ನು ಮಾಡುವುದರಲ್ಲಿಯೂ ಸಾಕಷ್ಟು ಉತ್ತಮವಾಗಿದ್ದೇನೆ. ಉದಾಹರಣೆಗೆ, ಇದು ಬೆಳಿಗ್ಗೆ 10:00 IST ಆಗಿದ್ದರೆ, ಅದು ಲಂಡನ್‌ನಲ್ಲಿ ಬೆಳಿಗ್ಗೆ 5:30 ಆಗಿರಬಹುದು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಎಲ್ಲರೂ ತಮ್ಮ ಸಮಯ ವಲಯವನ್ನು ಯಾವಾಗಲೂ ಸಭೆಯ ಆಹ್ವಾನಗಳಲ್ಲಿ ಸೇರಿಸಲು ನಾನು ಕೇಳುತ್ತೇನೆ. ಇದು ನನ್ನನ್ನು 2:30 AM ಎಚ್ಚರಿಕೆಯ ಕರೆಗಳಿಂದ ರಕ್ಷಿಸಿದೆ.", "normalised": "ಈಗ, ನಾನು ಯಾವಾಗಲೂ ಸಮಯ ವಲಯಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸುತ್ತೇನೆ. ಇತರ ತಂಡಗಳಿಗೆ ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ನನಗೆ ತಿಳಿದಿರುವ ಸಭೆಗಳನ್ನು ಮೊದಲೇ ನಿಗದಿಪಡಿಸುತ್ತೇನೆ ಮತ್ತು ಸಮಯವನ್ನು ತಿರುಗಿಸುತ್ತೇನೆ. ಮಾನಸಿಕ ಲೆಕ್ಕಾಚಾರವನ್ನು ಮಾಡುವುದರಲ್ಲಿ ನಾನು ಸಾಕಷ್ಟು ಉತ್ತಮವಾಗಿದ್ದೇನೆ. ಉದಾಹರಣೆಗೆ, ಅದು ಹತ್ತು ಎ-ಎಂ ಐ-ಎಸ್-ಟಿ ಆಗಿದ್ದರೆ, ಲಂಡನ್‌ನಲ್ಲಿ ಐದು ಮೂವತ್ತು ಎ-ಎಂ ಆಗಿರಬಹುದು ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಎಲ್ಲರೂ ಯಾವಾಗಲೂ ತಮ್ಮ ಸಮಯ ವಲಯವನ್ನು ಯಾವುದೇ ಸಭೆಯ ಆಹ್ವಾನಗಳಲ್ಲಿ ಸೇರಿಸಲು ನಾನು ಕೇಳುತ್ತೇನೆ. ಇದು ನನ್ನನ್ನು ಎರಡು ಮೂವತ್ತು ಎ-ಎಂ ಎಚ್ಚರಿಕೆಯ ಕರೆಗಳಿಂದ ಉಳಿಸಿದೆ."}
