```json
{
  "unnormalised": "## આપણે જે જનીનો સાથે અટવાયેલા છીએ (અને તેમને કેવી રીતે દોષ આપવો)",
  "normalised": "## આપણે જે જનીનો સાથે અટવાયેલા છીએ (અને તેમને કેવી રીતે દોષ આપવો)",
  "raw": "અહીં મારો જવાબ છે:\n\n{\n  \"unnormalised\": \"## આપણે જે જનીનો સાથે અટવાયેલા છીએ (અને તેમને કેવી રીતે દોષ આપવો)\",\n  \"normalised\": \"## આપણે જે જનીનો સાથે અટવાયેલા છીએ (અને તેમને કેવી રીતે દોષ આપવો)\",\n  \"text\": \"## The Genes We're Stuck With (And How to Blame Them)\"\n}"
}
```
```json
{
  "unnormalised": "તો, તમે ફરીથી રોટલી બાળી નાખી? તમારા જનીનોને દોષ આપો! તે ગણિતની પરીક્ષામાં નાપાસ થયો? તે જિનેટિક્સ છે, यार! જિનેટિક્સ, 21મી સદીનો બલિનો બકરો. પરંતુ ગંભીરતાથી લોકો, જિનેટિક્સનું ક્ષેત્ર ઉંચી ગરમી પર પ્રેશર કૂકર કરતાં વધુ ઝડપથી વધી રહ્યું છે, અને તે ફક્ત એટલું જ નથી કે તમે તમારા દાદાની પાછી હટતી હેરલાઇન વારસામાં મેળવશો કે કેમ.",
  "normalised": "તો, તમે ફરીથી રોટલી બાળી નાખી? તમારા જનીનોને દોષ આપો! તે ગણિતની પરીક્ષામાં નાપાસ થયો? તે જિનેટિક્સ છે, यार! જિનેટિક્સ, એકવીસમી સદીનો બલિનો બકરો. પરંતુ ગંભીરતાથી લોકો, જિનેટિક્સનું ક્ષેત્ર ઉંચી ગરમી પર પ્રેશર કૂકર કરતાં વધુ ઝડપથી વધી રહ્યું છે, અને તે ફક્ત એટલું જ નથી કે તમે તમારા દાદાની પાછી હટતી હેરલાઇન વારસામાં મેળવશો કે કેમ.",
  "raw": "તો, તમે ફરીથી રોટલી બાળી નાખી? તમારા જનીનોને દોષ આપો! તે ગણિતની પરીક્ષામાં નાપાસ થયો? તે જિનેટિક્સ છે, यार! જિનેટિક્સ, 21મી સદીનો બલિનો બકરો. પરંતુ ગંભીરતાથી લોકો, જિનેટિક્સનું ક્ષેત્ર ઉંચી ગરમી પર પ્રેશર કૂકર કરતાં વધુ ઝડપથી વધી રહ્યું છે, અને તે ફક્ત એટલું જ નથી કે તમે તમારા દાદાની પાછી હટતી હેરલાઇન વારસામાં મેળવશો કે કેમ।"
}
```
```json
{
  "unnormalised": "સદીઓથી, અમે દરેક વસ્તુનો દોષ કર્મ અથવા \"ભગવાન કી મરજી\" પર નાખતા હતા. હવે, અમારી પાસે વૈજ્ઞાનિક બલિના બકરા છે – રંગસૂત્રો, ડીએનએ, અને તે હેરાન કરતા રિસેસિવ જનીનો. હાઈસ્કૂલમાંથી મેન્ડેલિયન જિનેટિક્સ યાદ છે? પ્રભાવશાળી, રિસેસિવ, વગેરે વગેરે. ખબર પડી કે, જીવન પનેટ સ્ક્વેર કરતા થોડું વધારે જટિલ છે. જેમ કે સીએમસી વેલ્લોરના ડો. અનુરાધા રેડ્ડીએ મને ચા પર કહ્યું, (અને હું છૂટથી ટાંકું છું), \"તે એક ફ્રીકિન' જિનેટિક જંગલ છે!\" મારો મતલબ, તેણીએ થોડી વધુ વ્યાવસાયિક ભાષાનો ઉપયોગ કર્યો, પરંતુ તમને ગિસ્ટ મળી જાય છે.",
  "normalised": "સદીઓથી, અમે દરેક વસ્તુનો દોષ કર્મ અથવા \"ભગવાન કી મરજી\" પર નાખતા હતા. હવે, અમારી પાસે વૈજ્ઞાનિક બલિના બકરા છે – રંગસૂત્રો, ડી-એન-એ, અને તે હેરાન કરતા રિસેસિવ જનીનો. હાઈસ્કૂલમાંથી મેન્ડેલિયન જિનેટિક્સ યાદ છે? પ્રભાવશાળી, રિસેસિવ, વગેરે વગેરે. ખબર પડી કે, જીવન પનેટ સ્ક્વેર કરતા થોડું વધારે જટિલ છે. જેમ કે ડોક્ટર અનુરાધા રેડ્ડીએ સી-એમ-સી વેલ્લોર ખાતે મને ચા પર કહ્યું, (અને હું છૂટથી ટાંકું છું), \"તે એક ફ્રીકિન' જિનેટિક જંગલ છે!\" મારો મતલબ, તેણીએ થોડી વધુ વ્યાવસાયિક ભાષાનો ઉપયોગ કર્યો, પરંતુ તમને ગિસ્ટ મળી જાય છે.",
  "raw": "સદીઓથી, અમે દરેક વસ્તુનો દોષ કર્મ અથવા \"ભગવાન કી મરજી\" પર નાખતા હતા. હવે, અમારી પાસે વૈજ્ઞાનિક બલિના બકરા છે – રંગસૂત્રો, ડીએનએ, અને તે હેરાન કરતા રિસેસિવ જનીનો. હાઈસ્કૂલમાંથી મેન્ડેલિયન જિનેટિક્સ યાદ છે? પ્રભાવશાળી, રિસેસિવ, વગેરે વગેરે. ખબર પડી કે, જીવન પનેટ સ્ક્વેર કરતા થોડું વધારે જટિલ છે. જેમ કે સીએમસી વેલ્લોરના ડો. અનુરાધા રેડ્ડીએ મને ચા પર કહ્યું, (અને હું છૂટથી ટાંકું છું), \"તે એક ફ્રીકિન' જિનેટિક જંગલ છે!\" મારો મતલબ, તેણીએ થોડી વધુ વ્યાવસાયિક ભાષાનો ઉપયોગ કર્યો, પરંતુ તમને ગિસ્ટ મળી જાય છે."
}
```
```json
{
  "unnormalised": "તેના વિશે વિચારો. શું તમે \"ચાઈ\" વ્યક્તિ છો કે \"કોફી\" વ્યક્તિ? જનીનો ભૂમિકા ભજવી શકે છે. શું તમને કોથમીર ગમે છે, અથવા તેનો સ્વાદ સાબુ ​​જેવો છે? ફરીથી જનીનો! COVID-19 પકડવાનું અથવા ગંભીર કેસ વિકસાવવાનું જોખમ પણ, તેમાં આનુવંશિક ઘટક છે. મેં \"The Lancet\" માં પ્રકાશિત થયેલ એક અભ્યાસ વાંચ્યો જ્યાં તેઓએ દાવો કર્યો કે કેટલાક જનીનોની તીવ્રતા પર 70% સુધી અસર થઈ શકે છે. મનને હચમચાવી નાખે તેવી બાબત! જો કે આનુવંશિકતાની મારી સમજણ એક સામાન્ય બોલીવુડ મૂવીના પ્લોટને સમજવા કરતાં થોડી ઓછી જટિલ છે, મને લાગે છે કે હું મૂળભૂત બાબતો સમજી શકું છું.",
  "normalised": "તેના વિશે વિચારો. શું તમે \"ચાઈ\" વ્યક્તિ છો કે \"કોફી\" વ્યક્તિ? જનીનો ભૂમિકા ભજવી શકે છે. શું તમને કોથમીર ગમે છે, અથવા તેનો સ્વાદ સાબુ ​​જેવો છે? ફરીથી જનીનો! COVID-19 પકડવાનું અથવા ગંભીર કેસ વિકસાવવાનું જોખમ પણ, તેમાં આનુવંશિક ઘટક છે. મેં \"The Lancet\" માં પ્રકાશિત થયેલ એક અભ્યાસ વાંચ્યો જ્યાં તેઓએ દાવો કર્યો કે કેટલાક જનીનોની તીવ્રતા પર સિત્તેર ટકા સુધી અસર થઈ શકે છે. મનને હચમચાવી નાખે તેવી બાબત! જો કે આનુવંશિકતાની મારી સમજણ એક સામાન્ય બોલીવુડ મૂવીના પ્લોટને સમજવા કરતાં થોડી ઓછી જટિલ છે, મને લાગે છે કે હું મૂળભૂત બાબતો સમજી શકું છું.",
  "raw": "તેના વિશે વિચારો. શું તમે \"ચાઈ\" વ્યક્તિ છો કે \"કોફી\" વ્યક્તિ? જનીનો ભૂમિકા ભજવી શકે છે. શું તમને કોથમીર ગમે છે, અથવા તેનો સ્વાદ સાબુ ​​જેવો છે? ફરીથી જનીનો! COVID-19 પકડવાનું અથવા ગંભીર કેસ વિકસાવવાનું જોખમ પણ, તેમાં આનુવંશિક ઘટક છે. મેં \"The Lancet\" માં પ્રકાશિત થયેલ એક અભ્યાસ વાંચ્યો જ્યાં તેઓએ દાવો કર્યો કે કેટલાક જનીનોની તીવ્રતા પર 70% સુધી અસર થઈ શકે છે. મનને હચમચાવી નાખે તેવી બાબત! જો કે આનુવંશિકતાની મારી સમજણ એક સામાન્ય બોલીવુડ મૂવીના પ્લોટને સમજવા કરતાં થોડી ઓછી જટિલ છે, મને લાગે છે કે હું મૂળભૂત બાબતો સમજી શકું છું."
}
```
```json
{
  "unnormalised": "આજકાલ જિનેટિક ટેસ્ટિંગનો ખૂબ ક્રેઝ છે. તમે એક ટ્યુબમાં થૂંકી શકો છો, તેને US માં આવેલી કોઈ લેબમાં મેઈલ કરી શકો છો (લગભગ $99માં, અથવા આજકાલના રૂ. 8200!) અને વોઈલા! થોડા અઠવાડિયા પછી, તમને એક રિપોર્ટ મળે છે જે તમને તમારા વંશ, અમુક ચોક્કસ રોગોનું જોખમ અને જો તમે સવારના વ્યક્તિ હોવાની સંભાવના છે કે કેમ તે જણાવે છે. કલ્પના કરો, તમે તમારા બોસને કહી શકો છો કે વિજ્ઞાન તમને સવારે 8 વાગ્યાની મીટિંગમાં હાજરી આપતા અટકાવે છે! (ડિસક્લેમર: આ કામ ન પણ કરે, અને હું કોઈપણ નોકરીના નુકસાન માટે જવાબદાર નથી).",
  "normalised": "આજકાલ જિનેટિક ટેસ્ટિંગનો ખૂબ ક્રેઝ છે. તમે એક ટ્યુબમાં થૂંકી શકો છો, તેને યુ-એસમાં આવેલી કોઈ લેબમાં મેઈલ કરી શકો છો (લગભગ ડોલર નેવું નવમાં, અથવા આ દિવસોમાં રૂપિયા આઠ હજાર બસ્સો!) અને વોઈલા! થોડા અઠવાડિયા પછી, તમને એક રિપોર્ટ મળે છે જે તમને તમારા વંશ, અમુક ચોક્કસ રોગોનું જોખમ અને જો તમે સવારના વ્યક્તિ હોવાની સંભાવના છે કે કેમ તે જણાવે છે. કલ્પના કરો, તમે તમારા બોસને કહી શકો છો કે વિજ્ઞાન તમને સવારે આઠ એ-એમ મીટિંગમાં હાજરી આપતા અટકાવે છે! (ડિસક્લેમર: આ કામ ન પણ કરે, અને હું કોઈપણ નોકરીના નુકસાન માટે જવાબદાર નથી).",
  "raw": "આજકાલ જિનેટિક ટેસ્ટિંગનો ખૂબ ક્રેઝ છે. તમે એક ટ્યુબમાં થૂંકી શકો છો, તેને US માં આવેલી કોઈ લેબમાં મેઈલ કરી શકો છો (લગભગ $99માં, અથવા આજકાલના રૂ. 8200!) અને વોઈલા! થોડા અઠવાડિયા પછી, તમને એક રિપોર્ટ મળે છે જે તમને તમારા વંશ, અમુક ચોક્કસ રોગોનું જોખમ અને જો તમે સવારના વ્યક્તિ હોવાની સંભાવના છે કે કેમ તે જણાવે છે. કલ્પના કરો, તમે તમારા બોસને કહી શકો છો કે વિજ્ઞાન તમને સવારે 8 વાગ્યાની મીટિંગમાં હાજરી આપતા અટકાવે છે! (ડિસક્લેમર: આ કામ ન પણ કરે, અને હું કોઈપણ નોકરીના નુકસાન માટે જવાબદાર નથી)."
}
```
```json
{
  "unnormalised": "પણ અહીં વાત એ છે કે, તમને ખબર છે કે તમે કોઈ વસ્તુ માટે પૂર્વગ્રહ ધરાવો છો તેનો અર્થ એ નથી કે તે થઈ જશે. જીવનશૈલી હજુ પણ મહત્વપૂર્ણ છે. તમારી પાસે કદાચ \"મીઠા દાંત\"નું જનીન હોઈ શકે છે, પરંતુ તમે હજુ પણ \"ગુલાબ જાંબુ\"ના આખા બોક્સને ખાઈ જવાની લાલચનો પ્રતિકાર કરી શકો છો (ઠીક છે, કદાચ માત્ર *મોટા ભાગના* બોક્સ). અને આ આનુવંશિક પરિણામોનું અર્થઘટન સીધું નથી. એઈમ્સ દિલ્હીના કુ. પ્રિયા કુમાર જેવા આનુવંશિક સલાહકાર આ અહેવાલોનું અર્થઘટન કરવામાં મદદ કરવા માટે તમારા શ્રેષ્ઠ વિકલ્પ છે. તેઓ તમને તે સમજવામાં મદદ કરી શકે છે કે તેનો *ખરેખર* અર્થ શું છે. તેઓએ તે બધું સમજવું પડશે, છેવટે. તે તેમની નોકરી છે.",
  "normalised": "પણ અહીં વાત એ છે કે, તમને ખબર છે કે તમે કોઈ વસ્તુ માટે પૂર્વગ્રહ ધરાવો છો તેનો અર્થ એ નથી કે તે થઈ જશે. જીવનશૈલી હજુ પણ મહત્વપૂર્ણ છે. તમારી પાસે કદાચ \"મીઠા દાંત\"નું જનીન હોઈ શકે છે, પરંતુ તમે હજુ પણ \"ગુલાબ જાંબુ\"ના આખા બોક્સને ખાઈ જવાની લાલચનો પ્રતિકાર કરી શકો છો (ઠીક છે, કદાચ માત્ર *મોટા ભાગના* બોક્સ). અને આ આનુવંશિક પરિણામોનું અર્થઘટન સીધું નથી. એઈમ્સ દિલ્હીના કુ. પ્રિયા કુમાર જેવા આનુવંશિક સલાહકાર આ અહેવાલોનું અર્થઘટન કરવામાં મદદ કરવા માટે તમારા શ્રેષ્ઠ વિકલ્પ છે. તેઓ તમને તે સમજવામાં મદદ કરી શકે છે કે તેનો *ખરેખર* અર્થ શું છે. તેઓએ તે બધું સમજવું પડશે, છેવટે. તે તેમની નોકરી છે.",
  "raw": "પણ અહીં વાત એ છે કે, તમને ખબર છે કે તમે કોઈ વસ્તુ માટે પૂર્વગ્રહ ધરાવો છો તેનો અર્થ એ નથી કે તે થઈ જશે. જીવનશૈલી હજુ પણ મહત્વપૂર્ણ છે. તમારી પાસે કદાચ \"મીઠા દાંત\"નું જનીન હોઈ શકે છે, પરંતુ તમે હજુ પણ \"ગુલાબ જાંબુ\"ના આખા બોક્સને ખાઈ જવાની લાલચનો પ્રતિકાર કરી શકો છો (ઠીક છે, કદાચ માત્ર *મોટા ભાગના* બોક્સ). અને આ આનુવંશિક પરિણામોનું અર્થઘટન સીધું નથી. એઈમ્સ દિલ્હીના કુ. પ્રિયા કુમાર જેવા આનુવંશિક સલાહકાર આ અહેવાલોનું અર્થઘટન કરવામાં મદદ કરવા માટે તમારા શ્રેષ્ઠ વિકલ્પ છે. તેઓ તમને તે સમજવામાં મદદ કરી શકે છે કે તેનો *ખરેખર* અર્થ શું છે. તેઓએ તે બધું સમજવું પડશે, છેવટે. તે તેમની નોકરી છે."
}
```
```json
{
  "unnormalised": "તેમજ, જિનેટિક્સ માત્ર સ્વાસ્થ્ય અથવા વંશ વિશે જ નથી. તે કૃષિમાં ક્રાંતિ લાવી રહ્યું છે. બીટી કપાસ યાદ છે? જંતુઓનો પ્રતિકાર કરવા માટે આનુવંશિક રીતે સંશોધિત. વૈજ્ઞાનિકો એવા પાકો બનાવવા પર કામ કરી રહ્યા છે જે વધુ દુષ્કાળ-પ્રતિરોધક, વધુ પૌષ્ટિક અને મૂળભૂત રીતે, મધર નેચર તેમના પર જે ફેંકે છે તે ટકી રહેવા સક્ષમ છે. તે આપણા ખોરાકને મહાસત્તા આપવા જેવું છે!",
  "normalised": "તેમજ, જિનેટિક્સ માત્ર સ્વાસ્થ્ય અથવા વંશ વિશે જ નથી. તે કૃષિમાં ક્રાંતિ લાવી રહ્યું છે. બી-ટી કપાસ યાદ છે? જંતુઓનો પ્રતિકાર કરવા માટે આનુવંશિક રીતે સંશોધિત. વૈજ્ઞાનિકો એવા પાકો બનાવવા પર કામ કરી રહ્યા છે જે વધુ દુષ્કાળ-પ્રતિરોધક, વધુ પૌષ્ટિક અને મૂળભૂત રીતે, મધર નેચર તેમના પર જે ફેંકે છે તે ટકી રહેવા સક્ષમ છે. તે આપણા ખોરાકને મહાસત્તા આપવા જેવું છે!",
  "raw": "તેમજ, જિનેટિક્સ માત્ર સ્વાસ્થ્ય અથવા વંશ વિશે જ નથી. તે કૃષિમાં ક્રાંતિ લાવી રહ્યું છે. બીટી કપાસ યાદ છે? જંતુઓનો પ્રતિકાર કરવા માટે આનુવંશિક રીતે સંશોધિત. વૈજ્ઞાનિકો એવા પાકો બનાવવા પર કામ કરી રહ્યા છે જે વધુ દુષ્કાળ-પ્રતિરોધક, વધુ પૌષ્ટિક અને મૂળભૂત રીતે, મધર નેચર તેમના પર જે ફેંકે છે તે ટકી રહેવા સક્ષમ છે. તે આપણા ખોરાકને મહાસત્તા આપવા જેવું છે!"
}
```
```json
{
  "unnormalised": "તો, આગલી વખતે જ્યારે તમે કોઈ રેસીપી બગાડો છો, સીડી પરથી પડી જાઓ છો, અથવા સામાન્ય રીતે ખરાબ દિવસ પસાર કરો છો, તો યાદ રાખો, તમે હંમેશા તમારા જનીનોને દોષ આપી શકો છો. વ્યક્તિગત જવાબદારી ટાળવા માટે તે આધુનિક ભારતીય ઉપાય છે! પરંતુ વધુ મહત્ત્વની વાત એ છે કે, યાદ રાખો કે જિનેટિક્સ એક શક્તિશાળી સાધન છે જે આપણી જાત અને આપણી આસપાસની દુનિયા વિશેની આપણી સમજને ફરીથી આકાર આપી રહ્યું છે. તે જટિલ, આકર્ષક અને થોડું ડરામણું છે - જે દિલ્હી મેટ્રોમાં ધસારાના સમયે નેવિગેટ કરવા જેવું છે. ફક્ત એટલું જ ભૂલશો નહીં કે જિનેટિક્સની શક્તિથી પણ, તમે હજી પણ તમારી ક્રિયાઓ માટે જવાબદાર છો. તે બધા દોષોને તે ડીએનએ પર નાખવાનો પ્રયાસ કરશો નહીં, બરાબર? ખાસ કરીને પરિવારની આસપાસ - તેઓએ કદાચ ગયા દિવાળીએ તે જ બહાનું સાંભળ્યું હશે!",
  "normalised": "તો, આગલી વખતે જ્યારે તમે કોઈ રેસીપી બગાડો છો, સીડી પરથી પડી જાઓ છો, અથવા સામાન્ય રીતે ખરાબ દિવસ પસાર કરો છો, તો યાદ રાખો, તમે હંમેશા તમારા જનીનોને દોષ આપી શકો છો. તે વ્યક્તિગત જવાબદારી ટાળવા માટે આધુનિક ભારતીય ઉપાય છે! પરંતુ વધુ મહત્ત્વની વાત એ છે કે, યાદ રાખો કે જિનેટિક્સ એક શક્તિશાળી સાધન છે જે આપણી જાત અને આપણી આસપાસની દુનિયા વિશેની આપણી સમજને ફરીથી આકાર આપી રહ્યું છે. તે જટિલ, આકર્ષક અને થોડું ડરામણું છે - જે દિલ્હી મેટ્રોમાં ધસારાના સમયે નેવિગેટ કરવા જેવું છે. ફક્ત એટલું જ ભૂલશો નહીં કે જિનેટિક્સની શક્તિથી પણ, તમે હજી પણ તમારી ક્રિયાઓ માટે જવાબદાર છો. તે બધા દોષોને તે ડી-એન-એ પર નાખવાનો પ્રયાસ કરશો નહીં, બરાબર? ખાસ કરીને પરિવારની આસપાસ - તેઓએ કદાચ ગયા દિવાળીએ તે જ બહાનું સાંભળ્યું હશે!",
  "raw": "તો, આગલી વખતે જ્યારે તમે કોઈ રેસીપી બગાડો છો, સીડી પરથી પડી જાઓ છો, અથવા સામાન્ય રીતે ખરાબ દિવસ પસાર કરો છો, તો યાદ રાખો, તમે હંમેશા તમારા જનીનોને દોષ આપી શકો છો. વ્યક્તિગત જવાબદારી ટાળવા માટે તે આધુનિક ભારતીય ઉપાય છે! પરંતુ વધુ મહત્ત્વની વાત એ છે કે, યાદ રાખો કે જિનેટિક્સ એક શક્તિશાળી સાધન છે જે આપણી જાત અને આપણી આસપાસની દુનિયા વિશેની આપણી સમજને ફરીથી આકાર આપી રહ્યું છે. તે જટિલ, આકર્ષક અને થોડું ડરામણું છે - જે દિલ્હી મેટ્રોમાં ધસારાના સમયે નેવિગેટ કરવા જેવું છે. ફક્ત એટલું જ ભૂલશો નહીં કે જિનેટિક્સની શક્તિથી પણ, તમે હજી પણ તમારી ક્રિયાઓ માટે જવાબદાર છો. તે બધા દોષોને તે ડીએનએ પર નાખવાનો પ્રયાસ કરશો નહીં, બરાબર? ખાસ કરીને પરિવારની આસપાસ - તેઓએ કદાચ ગયા દિવાળીએ તે જ બહાનું સાંભળ્યું હશે!"
}
```
