```json
{
  "unnormalised": "હેલો એવરીવન, જિનેટિક્સ વિશે કેટલીક જાણકારી શેર કરવા માંગુ છું, ખાસ કરીને ભારતમાં વારસાગત રોગો વિશે વધતી જતી જાગૃતિને ધ્યાનમાં રાખીને. હાલમાં, હું BRCA1 અને BRCA2 જનીનો વિશે ઘણું વાંચી રહ્યો છું, ખાસ કરીને સ્તન અને અંડાશયના કેન્સરના વધતા જોખમ સાથે તેમનું જોડાણ. AIIMSના ડો. શર્માએ તાજેતરના પેપરમાં ઉલ્લેખ કર્યો છે કે જિનેટિક ટેસ્ટિંગ વધુ સુલભ બની રહ્યું છે, પરંતુ જાગૃતિ સુધારવાની જરૂર છે, ખાસ કરીને ટિયર 2 શહેરોમાં.",
  "normalised": "હેલો એવરીવન, જિનેટિક્સ વિશે કેટલીક જાણકારી શેર કરવા માંગુ છું, ખાસ કરીને ભારતમાં વારસાગત રોગો વિશે વધતી જતી જાગૃતિને ધ્યાનમાં રાખીને. હાલમાં, હું બી-આર-સી-એ વન અને બી-આર-સી-એ ટુ જનીનો વિશે ઘણું વાંચી રહ્યો છું, ખાસ કરીને સ્તન અને અંડાશયના કેન્સરના વધતા જોખમ સાથે તેમનું જોડાણ. ડોક્ટર શર્માએ એ-આઈ-આઈ-એમ-એસમાં તાજેતરના પેપરમાં ઉલ્લેખ કર્યો છે કે જિનેટિક ટેસ્ટિંગ વધુ સુલભ બની રહ્યું છે, પરંતુ જાગૃતિ સુધારવાની જરૂર છે, ખાસ કરીને ટિયર ટુ શહેરોમાં.",
  "raw": "હેલો એવરીવન, જિનેટિક્સ વિશે કેટલીક જાણકારી શેર કરવા માંગુ છું, ખાસ કરીને ભારતમાં વારસાગત રોગો વિશે વધતી જતી જાગૃતિને ધ્યાનમાં રાખીને. હાલમાં, હું BRCA1 અને BRCA2 જનીનો વિશે ઘણું વાંચી રહ્યો છું, ખાસ કરીને સ્તન અને અંડાશયના કેન્સરના વધતા જોખમ સાથે તેમનું જોડાણ. AIIMSના ડો. શર્માએ તાજેતરના પેપરમાં ઉલ્લેખ કર્યો છે કે જિનેટિક ટેસ્ટિંગ વધુ સુલભ બની રહ્યું છે, પરંતુ જાગૃતિ સુધારવાની જરૂર છે, ખાસ કરીને ટિયર 2 શહેરોમાં."
}
```
```json
{
  "unnormalised": "એક વસ્તુ જે ઘણીવાર મૂંઝવણમાં મૂકે છે તે છે ઓટોસોમલ રિસેસિવ વારસાને સમજવું. ઉદાહરણ તરીકે, થેલેસેમિયા અહીં ખૂબ પ્રચલિત છે, અને એ જાણવું અગત્યનું છે કે બાળકને આ રોગ થાય તે માટે માતાપિતા બંને વાહક હોવા જરૂરી છે. તેથી, જો તમે કોઈ પરિવારનું આયોજન કરી રહ્યા છો, ખાસ કરીને જો તમારી પાસે કૌટુંબિક ઇતિહાસ હોય, તો થેલેસેમિયા અથવા સિકલ સેલ એનિમિયા જેવી સામાન્ય આનુવંશિક પરિસ્થિતિઓ માટે તપાસ કરાવવી મહત્વપૂર્ણ હોઈ શકે છે. એક સરળ રક્ત પરીક્ષણથી તમે વાહક છો કે નહીં તે જાણી શકાય છે. વધુ વ્યક્તિગત સલાહ માટે આનુવંશિક સલાહકારની સલાહ લો.",
  "normalised": "એક વસ્તુ જે ઘણીવાર મૂંઝવણમાં મૂકે છે તે છે ઓટોસોમલ રિસેસિવ વારસાને સમજવું. ઉદાહરણ તરીકે, થેલેસેમિયા અહીં ખૂબ પ્રચલિત છે, અને એ જાણવું અગત્યનું છે કે બાળકને આ રોગ થાય તે માટે માતાપિતા બંને વાહક હોવા જરૂરી છે. તેથી, જો તમે કોઈ પરિવારનું આયોજન કરી રહ્યા છો, ખાસ કરીને જો તમારી પાસે કૌટુંબિક ઇતિહાસ હોય, તો થેલેસેમિયા અથવા સિકલ સેલ એનિમિયા જેવી સામાન્ય આનુવંશિક પરિસ્થિતિઓ માટે તપાસ કરાવવી મહત્વપૂર્ણ હોઈ શકે છે. એક સરળ રક્ત પરીક્ષણથી તમે વાહક છો કે નહીં તે જાણી શકાય છે. વધુ વ્યક્તિગત સલાહ માટે આનુવંશિક સલાહકારની સલાહ લો.",
  "raw": "એક વસ્તુ જે ઘણીવાર મૂંઝવણમાં મૂકે છે તે છે ઓટોસોમલ રિસેસિવ વારસાને સમજવું. ઉદાહરણ તરીકે, થેલેસેમિયા અહીં ખૂબ પ્રચલિત છે, અને એ જાણવું અગત્યનું છે કે બાળકને આ રોગ થાય તે માટે માતાપિતા બંને વાહક હોવા જરૂરી છે. તેથી, જો તમે કોઈ પરિવારનું આયોજન કરી રહ્યા છો, ખાસ કરીને જો તમારી પાસે કૌટુંબિક ઇતિહાસ હોય, તો થેલેસેમિયા અથવા સિકલ સેલ એનિમિયા જેવી સામાન્ય આનુવંશિક પરિસ્થિતિઓ માટે તપાસ કરાવવી મહત્વપૂર્ણ હોઈ શકે છે. એક સરળ રક્ત પરીક્ષણથી તમે વાહક છો કે નહીં તે જાણી શકાય છે. વધુ વ્યક્તિગત સલાહ માટે આનુવંશિક સલાહકારની સલાહ લો."
}
```
```json
{
  "unnormalised": "એ પણ નોંધવા જેવું છે કે ભારતમાં આનુવંશિક સંશોધન સતત વિકસિત થઈ રહ્યું છે. સીસીએમબી જેવી સંસ્થાઓ અવિશ્વસનીય કાર્ય કરી રહી છે. 23andMe અહીં ખરેખર કોઈ વસ્તુ નથી, તેથી જટિલ આનુવંશિક પરિસ્થિતિઓ માટે વિદેશી પરીક્ષણ કિટ્સ પર આધાર રાખવાને બદલે લાયક તબીબી વ્યાવસાયિકની સલાહ લો. યાદ રાખો, વહેલી તપાસ અને તમારી આનુવંશિક સંભાવનાઓને સમજવાથી તમારા સ્વાસ્થ્યને સંચાલિત કરવામાં નોંધપાત્ર ફરક પડી શકે છે!",
  "normalised": "એ પણ નોંધવા જેવું છે કે ભારતમાં આનુવંશિક સંશોધન સતત વિકસિત થઈ રહ્યું છે. સી-સી-એમ-બી જેવી સંસ્થાઓ અવિશ્વસનીય કાર્ય કરી રહી છે. વીસ ત્રણ અને મી અહીં ખરેખર કોઈ વસ્તુ નથી, તેથી જટિલ આનુવંશિક પરિસ્થિતિઓ માટે વિદેશી પરીક્ષણ કિટ્સ પર આધાર રાખવાને બદલે લાયક તબીબી વ્યાવસાયિકની સલાહ લો. યાદ રાખો, વહેલી તપાસ અને તમારી આનુવંશિક સંભાવનાઓને સમજવાથી તમારા સ્વાસ્થ્યને સંચાલિત કરવામાં નોંધપાત્ર ફરક પડી શકે છે!",
  "raw": "એ પણ નોંધવા જેવું છે કે ભારતમાં આનુવંશિક સંશોધન સતત વિકસિત થઈ રહ્યું છે. સીસીએમબી જેવી સંસ્થાઓ અવિશ્વસનીય કાર્ય કરી રહી છે. 23andMe અહીં ખરેખર કોઈ વસ્તુ નથી, તેથી જટિલ આનુવંશિક પરિસ્થિતિઓ માટે વિદેશી પરીક્ષણ કિટ્સ પર આધાર રાખવાને બદલે લાયક તબીબી વ્યાવસાયિકની સલાહ લો. યાદ રાખો, વહેલી તપાસ અને તમારી આનુવંશિક સંભાવનાઓને સમજવાથી તમારા સ્વાસ્થ્યને સંચાલિત કરવામાં નોંધપાત્ર ફરક પડી શકે છે!"
}
```
