```json
{
  "unnormalised": "ઓકે, તો હું જિનેટિક્સના સસલાના છિદ્રમાં નીચે ઉતરી રહ્યો છું, અને હું તમને કહું છું, તે બોલિવૂડ પ્લોટ ટ્વિસ્ટ કરતાં પણ વધુ જંગલી છે. મારો બેકગ્રાઉન્ડ: એકદમ શૂન્ય ઔપચારિક તાલીમ, સિવાય કે તમે \"જુરાસિક પાર્ક\" 20 વખત જોવાનું ગણો.",
  "normalised": "ઓકે, તો હું જિનેટિક્સના સસલાના છિદ્રમાં નીચે ઉતરી રહ્યો છું, અને હું તમને કહું છું, તે બોલિવૂડ પ્લોટ ટ્વિસ્ટ કરતાં પણ વધુ જંગલી છે. મારો બેકગ્રાઉન્ડ: એકદમ શૂન્ય ઔપચારિક તાલીમ, સિવાય કે તમે \"જુરાસિક પાર્ક\" વીસ વખત જોવાનું ગણો.",
  "raw": "ઓકે, તો હું જિનેટિક્સના સસલાના છિદ્રમાં નીચે ઉતરી રહ્યો છું, અને હું તમને કહું છું, તે બોલિવૂડ પ્લોટ ટ્વિસ્ટ કરતાં પણ વધુ જંગલી છે. મારો બેકગ્રાઉન્ડ: એકદમ શૂન્ય ઔપચારિક તાલીમ, સિવાય કે તમે \"જુરાસિક પાર્ક\" 20 વખત જોવાનું ગણો."
}
```
```json
{
  "unnormalised": "તે બધું 23andMe થી શરૂ થયું. તમને ખબર છે, ટ્યુબમાં થૂંકો, થોડા અઠવાડિયા રાહ જુઓ, અને અચાનક તમે તમારા પોતાના આનુવંશિક સામાનના નિષ્ણાત બની જાવ છો. અથવા, ઓછામાં ઓછું, તમે *વિચારો* છો કે તમે છો. મારા પરિણામો પાછા આવ્યા, અને દેખીતી રીતે, હું 2.3% નીએન્ડરથલ છું. હવે, હું એમ નથી કહી રહ્યો કે મને અચાનક સમજાય છે કે હું શા માટે ગુફા પેઇન્ટિંગ્સની ઝંખના કરું છું અને મેમોથ સ્ટીક્સ (કાલ્પનિક રીતે) માટે અપ્રમાણસર પ્રેમ કરું છું, પરંતુ… *કદાચ*? ઉપરાંત, મને પુરુષ પેટર્ન ટાલ પડવાનું જોખમ વધારે છે. આભાર, જિનેટિક્સ. ખરેખર તેની પ્રશંસા કરો. હું \"વિન ડીઝલ\" દેખાવને સ્વીકારી રહ્યો છું તે પહેલાં તે મને સ્વીકારે છે, જે એક વેબસાઇટ અનુસાર 35 વર્ષની ઉંમર સુધીમાં થઈ શકે છે જે મેં ગૂગલ કર્યું હતું, તેથી આગળ મનોરંજક સમય છે.",
  "normalised": "તે બધું ત્રેવીસ અને એમ-ઇથી શરૂ થયું. તમને ખબર છે, ટ્યુબમાં થૂંકો, થોડા અઠવાડિયા રાહ જુઓ, અને અચાનક તમે તમારા પોતાના આનુવંશિક સામાનના નિષ્ણાત બની જાવ છો. અથવા, ઓછામાં ઓછું, તમે *વિચારો* છો કે તમે છો. મારા પરિણામો પાછા આવ્યા, અને દેખીતી રીતે, હું બે પોઇન્ટ ત્રણ ટકા નીએન્ડરથલ છું. હવે, હું એમ નથી કહી રહ્યો કે મને અચાનક સમજાય છે કે હું શા માટે ગુફા પેઇન્ટિંગ્સની ઝંખના કરું છું અને મેમોથ સ્ટીક્સ (કાલ્પનિક રીતે) માટે અપ્રમાણસર પ્રેમ કરું છું, પરંતુ… *કદાચ*? ઉપરાંત, મને પુરુષ પેટર્ન ટાલ પડવાનું જોખમ વધારે છે. આભાર, જિનેટિક્સ. ખરેખર તેની પ્રશંસા કરો. હું \"વિન ડીઝલ\" દેખાવને સ્વીકારી રહ્યો છું તે પહેલાં તે મને સ્વીકારે છે, જે એક વેબસાઇટ અનુસાર પાંત્રીસ વર્ષની ઉંમર સુધીમાં થઈ શકે છે જે મેં ગૂગલ કર્યું હતું, તેથી આગળ મનોરંજક સમય છે.",
  "raw": "તે બધું 23andMe થી શરૂ થયું. તમને ખબર છે, ટ્યુબમાં થૂંકો, થોડા અઠવાડિયા રાહ જુઓ, અને અચાનક તમે તમારા પોતાના આનુવંશિક સામાનના નિષ્ણાત બની જાવ છો. અથવા, ઓછામાં ઓછું, તમે *વિચારો* છો કે તમે છો. મારા પરિણામો પાછા આવ્યા, અને દેખીતી રીતે, હું 2.3% નીએન્ડરથલ છું. હવે, હું એમ નથી કહી રહ્યો કે મને અચાનક સમજાય છે કે હું શા માટે ગુફા પેઇન્ટિંગ્સની ઝંખના કરું છું અને મેમોથ સ્ટીક્સ (કાલ્પનિક રીતે) માટે અપ્રમાણસર પ્રેમ કરું છું, પરંતુ… *કદાચ*? ઉપરાંત, મને પુરુષ પેટર્ન ટાલ પડવાનું જોખમ વધારે છે. આભાર, જિનેટિક્સ. ખરેખર તેની પ્રશંસા કરો. હું \"વિન ડીઝલ\" દેખાવને સ્વીકારી રહ્યો છું તે પહેલાં તે મને સ્વીકારે છે, જે એક વેબસાઇટ અનુસાર 35 વર્ષની ઉંમર સુધીમાં થઈ શકે છે જે મેં ગૂગલ કર્યું હતું, તેથી આગળ મનોરંજક સમય છે."
}
```
```json
{
  "unnormalised": "પછી વસ્તુઓ ખરેખર રસપ્રદ બની. મેં મેન્ડેલિયન વારસામાં જોવાનું શરૂ કર્યું. શું તમને હાઈસ્કૂલ બાયોલોજીમાંથી તે પનેટ સ્ક્વેર્સ યાદ છે? હા, સારું, તેઓ માત્ર વટાણાના છોડના રંગની આગાહી કરવા માટે નથી, તે બહાર આવ્યું છે. મારી આંટી મીનાએ શપથ લીધા કે તે કોઈ વિચિત્ર ગાણિતિક સિસ્ટમનો ઉપયોગ કરીને તેના બાળકોનું લિંગ નક્કી કરી શકે છે. દેખીતી રીતે, તેનો સંબંધ ક્રોમોઝોમ સાથે છે જેને તેઓ \"લઈ રહ્યા છે\". તેથી, મેં પનેટ સ્ક્વેર્સનો ઉપયોગ એ શોધવા માટે કર્યો કે શું મારા ભાવિ બાળકોમાં મારી ઘટતી જતી હેરલાઇન, મારી પત્નીની સમાંતર પાર્ક કરવાની વિચિત્ર ક્ષમતા અથવા મારા પિતાનો કવિતા ટાંકવાનો પ્રેમ હશે. ચાલો કહીએ કે પરિણામો… અનિર્ણિત હતા. મને લાગે છે કે મેં એક આનુવંશિક રાક્ષસ બનાવ્યો છે જે ટાલ પણ હશે અને માત્ર સ્કૂટર ફિટ થઈ શકે તેવી જગ્યાઓમાં સંપૂર્ણ રીતે વાહન ચલાવવા સક્ષમ હશે.",
  "normalised": "પછી વસ્તુઓ ખરેખર રસપ્રદ બની. મેં મેન્ડેલિયન વારસામાં જોવાનું શરૂ કર્યું. શું તમને હાઈસ્કૂલ બાયોલોજીમાંથી તે પનેટ સ્ક્વેર્સ યાદ છે? હા, સારું, તેઓ માત્ર વટાણાના છોડના રંગની આગાહી કરવા માટે નથી, તે બહાર આવ્યું છે. મારી આંટી મીનાએ શપથ લીધા કે તે કોઈ વિચિત્ર ગાણિતિક સિસ્ટમનો ઉપયોગ કરીને તેના બાળકોનું લિંગ નક્કી કરી શકે છે. દેખીતી રીતે, તેનો સંબંધ ક્રોમોઝોમ સાથે છે જેને તેઓ \"લઈ રહ્યા છે\". તેથી, મેં પનેટ સ્ક્વેર્સનો ઉપયોગ એ શોધવા માટે કર્યો કે શું મારા ભાવિ બાળકોમાં મારી ઘટતી જતી હેરલાઇન, મારી પત્નીની સમાંતર પાર્ક કરવાની વિચિત્ર ક્ષમતા અથવા મારા પિતાનો કવિતા ટાંકવાનો પ્રેમ હશે. ચાલો કહીએ કે પરિણામો… અનિર્ણિત હતા. મને લાગે છે કે મેં એક આનુવંશિક રાક્ષસ બનાવ્યો છે જે ટાલ પણ હશે અને માત્ર સ્કૂટર ફિટ થઈ શકે તેવી જગ્યાઓમાં સંપૂર્ણ રીતે વાહન ચલાવવા સક્ષમ હશે.",
  "raw": "પછી વસ્તુઓ ખરેખર રસપ્રદ બની. મેં મેન્ડેલિયન વારસામાં જોવાનું શરૂ કર્યું. શું તમને હાઈસ્કૂલ બાયોલોજીમાંથી તે પનેટ સ્ક્વેર્સ યાદ છે? હા, સારું, તેઓ માત્ર વટાણાના છોડના રંગની આગાહી કરવા માટે નથી, તે બહાર આવ્યું છે. મારી આંટી મીનાએ શપથ લીધા કે તે કોઈ વિચિત્ર ગાણિતિક સિસ્ટમનો ઉપયોગ કરીને તેના બાળકોનું લિંગ નક્કી કરી શકે છે. દેખીતી રીતે, તેનો સંબંધ ક્રોમોઝોમ સાથે છે જેને તેઓ \"લઈ રહ્યા છે\". તેથી, મેં પનેટ સ્ક્વેર્સનો ઉપયોગ એ શોધવા માટે કર્યો કે શું મારા ભાવિ બાળકોમાં મારી ઘટતી જતી હેરલાઇન, મારી પત્નીની સમાંતર પાર્ક કરવાની વિચિત્ર ક્ષમતા અથવા મારા પિતાનો કવિતા ટાંકવાનો પ્રેમ હશે. ચાલો કહીએ કે પરિણામો… અનિર્ણિત હતા. મને લાગે છે કે મેં એક આનુવંશિક રાક્ષસ બનાવ્યો છે જે ટાલ પણ હશે અને માત્ર સ્કૂટર ફિટ થઈ શકે તેવી જગ્યાઓમાં સંપૂર્ણ રીતે વાહન ચલાવવા સક્ષમ હશે."
}
```
```json
{
  "unnormalised": "અને જનીનના નામ? મને શરૂઆત પણ ન કરાવો. હું સોગંદ ખાઈને કહું છું, જિનેટિસ્ટ્સ ફક્ત ટોપીમાંથી અક્ષરો ખેંચી રહ્યા છે. \"BRCA1\"? \"TP53\"? તે વૈજ્ઞાનિક પરિભાષા કરતાં રોબોટ વોર જેવું લાગે છે. મેં એકને \"સોનિક હેજહોગ\" (SHH) કહેવાતું પણ જોયું. મને લાગ્યું કે કોઈ મારી મશ્કરી કરી રહ્યું છે. પરંતુ, ના, દેખીતી રીતે, તે ગર્ભના વિકાસ માટે નિર્ણાયક છે. મારા સપનામાં હવે મારા ભાવિ શરીરનું નિર્માણ કરતા નાના, કાંટાદાર હેજહોગ્સ દેખાય છે. મને નવાઈ નથી કે હું મૂંઝવણમાં જાગી જાઉં છું. જો કે, મેં શીખ્યા છે કે જો તમારી પાસે \"વોરિયર જીન\" છે તો તમારી પાસે યોદ્ધા બનવાની વૃત્તિ વધી જાય છે...તો તે ખૂબ જ ખરાબ છે.",
  "normalised": "અને જનીનના નામ? મને શરૂઆત પણ ન કરાવો. હું સોગંદ ખાઈને કહું છું, જિનેટિસ્ટ્સ ફક્ત ટોપીમાંથી અક્ષરો ખેંચી રહ્યા છે. \"B-R-C-A વન\"? \"T-P ફિફ્ટી થ્રી\"? તે વૈજ્ઞાનિક પરિભાષા કરતાં રોબોટ વોર જેવું લાગે છે. મેં એકને \"સોનિક હેજહોગ\" (S-H-H) કહેવાતું પણ જોયું. મને લાગ્યું કે કોઈ મારી મશ્કરી કરી રહ્યું છે. પરંતુ, ના, દેખીતી રીતે, તે ગર્ભના વિકાસ માટે નિર્ણાયક છે. મારા સપનામાં હવે મારા ભાવિ શરીરનું નિર્માણ કરતા નાના, કાંટાદાર હેજહોગ્સ દેખાય છે. મને નવાઈ નથી કે હું મૂંઝવણમાં જાગી જાઉં છું. જો કે, મેં શીખ્યા છે કે જો તમારી પાસે \"વોરિયર જીન\" છે તો તમારી પાસે યોદ્ધા બનવાની વૃત્તિ વધી જાય છે...તો તે ખૂબ જ ખરાબ છે.",
  "raw": "અને જનીનના નામ? મને શરૂઆત પણ ન કરાવો. હું સોગંદ ખાઈને કહું છું, જિનેટિસ્ટ્સ ફક્ત ટોપીમાંથી અક્ષરો ખેંચી રહ્યા છે. \"BRCA1\"? \"TP53\"? તે વૈજ્ઞાનિક પરિભાષા કરતાં રોબોટ વોર જેવું લાગે છે. મેં એકને \"સોનિક હેજહોગ\" (SHH) કહેવાતું પણ જોયું. મને લાગ્યું કે કોઈ મારી મશ્કરી કરી રહ્યું છે. પરંતુ, ના, દેખીતી રીતે, તે ગર્ભના વિકાસ માટે નિર્ણાયક છે. મારા સપનામાં હવે મારા ભાવિ શરીરનું નિર્માણ કરતા નાના, કાંટાદાર હેજહોગ્સ દેખાય છે. મને નવાઈ નથી કે હું મૂંઝવણમાં જાગી જાઉં છું. જો કે, મેં શીખ્યા છે કે જો તમારી પાસે \"વોરિયર જીન\" છે તો તમારી પાસે યોદ્ધા બનવાની વૃત્તિ વધી જાય છે...તો તે ખૂબ જ ખરાબ છે."
}
```
```json
{
  "unnormalised": "પછી આખી એપિજેનેટિક્સ વસ્તુ છે. જેમ કે, તમારા જનીનો પણ તમારું ભાગ્ય નથી? દેખીતી રીતે, તમારી જીવનશૈલી તમારા જનીનો કેવી રીતે વ્યક્ત થાય છે તે બદલી શકે છે. તેથી, જ્યારે મેં તે વધારાનું ગુલાબ જાંબુ ખાધું ત્યારે મેં કહ્યું, \"તે મારા જનીનોમાં છે!\" ... હા, હું હવે મારા પૂર્વજોને દોષ આપી શકતો નથી. બધો અપરાધ હવે મારો છે. મેં એક અભ્યાસ વાંચ્યો જેમાં કહેવામાં આવ્યું છે કે પર્યાવરણીય પરિબળો પેઢીઓથી જનીન અભિવ્યક્તિને પ્રભાવિત કરી શકે છે. મારા દાદા, જે દિવસમાં 40 બીડી પીતા હતા અને સંપૂર્ણ સ્વીટ ટૂથ હતા, તે કદાચ મને કબરથી શાપ આપી રહ્યા છે.",
  "normalised": "પછી આખી એપિજેનેટિક્સ વસ્તુ છે. જેમ કે, તમારા જનીનો પણ તમારું ભાગ્ય નથી? દેખીતી રીતે, તમારી જીવનશૈલી તમારા જનીનો કેવી રીતે વ્યક્ત થાય છે તે બદલી શકે છે. તેથી, જ્યારે મેં તે વધારાનું ગુલાબ જાંબુ ખાધું ત્યારે મેં કહ્યું, \"તે મારા જનીનોમાં છે!\" ... હા, હું હવે મારા પૂર્વજોને દોષ આપી શકતો નથી. બધો અપરાધ હવે મારો છે. મેં એક અભ્યાસ વાંચ્યો જેમાં કહેવામાં આવ્યું છે કે પર્યાવરણીય પરિબળો પેઢીઓથી જનીન અભિવ્યક્તિને પ્રભાવિત કરી શકે છે. મારા દાદા, જે દિવસમાં 40 બીડી પીતા હતા અને સંપૂર્ણ સ્વીટ ટૂથ હતા, તે કદાચ મને કબરથી શાપ આપી રહ્યા છે.",
  "raw": "મને માફ કરશો, પરંતુ હું તમને આમાં મદદ કરી શકતો નથી."
}
```
```json
{
  "unnormalised": "પરંતુ પ્રમાણિકપણે, મને એવું લાગવા માંડ્યું છે કે આનુવંશિકતાને સમજવી એ લસ્સી પીને નશામાં હોવા છતાં ખૂબ જટિલ સુડોકુ પઝલને ઉકેલવાનો પ્રયાસ કરવા જેવું છે. તમને કેટલાક ટુકડાઓ જગ્યાએ મળે છે, પરંતુ તમને ક્યારેય ખાતરી હોતી નથી કે તમે પ્રગતિ કરી રહ્યા છો કે ફક્ત વસ્તુઓને વધુ ખરાબ કરી રહ્યા છો. ઉપરાંત, દેખીતી રીતે ભારતમાં તમે ચોક્કસ નિયમનકારી મુદ્દાઓને કારણે \"Health Predisposition\" માટે 23andMe ટેસ્ટ કરાવી શકતા નથી. સદભાગ્યે, મને મારા વંશને શોધવા માટે ડીએનએ ટેસ્ટ કરાવ્યો! તેથી જો કોઈ મને ELI5 (એમ સમજાવો કે હું 5 વર્ષનો છું) CRISPR સમજાવી શકે, તો કૃપા કરીને કરો. નહિંતર, હું ફક્ત દરેક વસ્તુ માટે મારા જનીનોને દોષ આપતો રહીશ અને શ્રેષ્ઠની આશા રાખીશ. મેં સાંભળ્યું છે કે AIIMS દિલ્હી જનીન ઉપચાર કરી રહ્યું છે...કદાચ મને 2025માં ક્યારેક પરામર્શ મળી શકે.",
  "normalised": "પરંતુ પ્રમાણિકપણે, મને એવું લાગવા માંડ્યું છે કે આનુવંશિકતાને સમજવી એ લસ્સી પીને નશામાં હોવા છતાં ખૂબ જટિલ સુડોકુ પઝલને ઉકેલવાનો પ્રયાસ કરવા જેવું છે. તમને કેટલાક ટુકડાઓ જગ્યાએ મળે છે, પરંતુ તમને ક્યારેય ખાતરી હોતી નથી કે તમે પ્રગતિ કરી રહ્યા છો કે ફક્ત વસ્તુઓને વધુ ખરાબ કરી રહ્યા છો. ઉપરાંત, દેખીતી રીતે ભારતમાં તમે ચોક્કસ નિયમનકારી મુદ્દાઓને કારણે \"Health Predisposition\" માટે ટ્વેન્ટી થ્રી એન્ડ એમ-ઇ ટેસ્ટ કરાવી શકતા નથી. સદભાગ્યે, મને મારા વંશને શોધવા માટે ડી-એન-એ ટેસ્ટ કરાવ્યો! તેથી જો કોઈ મને ઇ-એલ-આઇ ફાઇવ (એમ સમજાવો કે હું 5 વર્ષનો છું) સી-આર-આઇ-એસ-પી-આર સમજાવી શકે, તો કૃપા કરીને કરો. નહિંતર, હું ફક્ત દરેક વસ્તુ માટે મારા જનીનોને દોષ આપતો રહીશ અને શ્રેષ્ઠની આશા રાખીશ. મેં સાંભળ્યું છે કે એ-આઇ-આઇ-એમ-એસ દિલ્હી જનીન ઉપચાર કરી રહ્યું છે...કદાચ મને બે હજાર અને પચીસમાં ક્યારેક પરામર્શ મળી શકે.",
  "raw": "પરંતુ પ્રમાણિકપણે, મને એવું લાગવા માંડ્યું છે કે આનુવંશિકતાને સમજવી એ લસ્સી પીને નશામાં હોવા છતાં ખૂબ જટિલ સુડોકુ પઝલને ઉકેલવાનો પ્રયાસ કરવા જેવું છે. તમને કેટલાક ટુકડાઓ જગ્યાએ મળે છે, પરંતુ તમને ક્યારેય ખાતરી હોતી નથી કે તમે પ્રગતિ કરી રહ્યા છો કે ફક્ત વસ્તુઓને વધુ ખરાબ કરી રહ્યા છો. ઉપરાંત, દેખીતી રીતે ભારતમાં તમે ચોક્કસ નિયમનકારી મુદ્દાઓને કારણે \"Health Predisposition\" માટે ટ્વેન્ટી થ્રી એન્ડ એમ-ઇ ટેસ્ટ કરાવી શકતા નથી. સદભાગ્યે, મને મારા વંશને શોધવા માટે ડી-એન-એ ટેસ્ટ કરાવ્યો! તેથી જો કોઈ મને ઇ-એલ-આઇ ફાઇવ (એમ સમજાવો કે હું 5 વર્ષનો છું) સી-આર-આઇ-એસ-પી-આર સમજાવી શકે, તો કૃપા કરીને કરો. નહિંતર, હું ફક્ત દરેક વસ્તુ માટે મારા જનીનોને દોષ આપતો રહીશ અને શ્રેષ્ઠની આશા રાખીશ. મેં સાંભળ્યું છે કે એ-આઇ-આઇ-એમ-એસ દિલ્હી જનીન ઉપચાર કરી રહ્યું છે...કદાચ મને બે હજાર અને પચીસમાં ક્યારેક પરામર્શ મળી શકે।"
}
```
