```json
{
  "unnormalised": "હેલો એવરીવન, હું તાજેતરમાં જિનેટિક્સમાં ઊંડો ઉતરી ગયો છું અને મેં જે શીખ્યા છે તે શેર કરવા માંગતો હતો, ખાસ કરીને ભારતીય સંદર્ભમાં. જિનેટિક્સ ફક્ત તમારી આંખોનો રંગ શું છે તેના વિશે જ નથી, તે તેનાથી ઘણું વધારે છે! તે થેલેસેમિયા અને સિકલ સેલ એનિમિયા જેવા રોગો કેવી રીતે પસાર થાય છે તે સમજવા વિશે છે. દુઃખની વાત એ છે કે, આ બંને રોગો અમુક ભારતીય સમુદાયોમાં પ્રચલિત છે. તમારા આનુવંશિક જોખમોને જાણવાથી ભવિષ્ય માટે આયોજન કરવામાં ગંભીરતાથી મદદ મળી શકે છે.",
  "normalised": "હેલો એવરીવન, હું તાજેતરમાં જિનેટિક્સમાં ઊંડો ઉતરી ગયો છું અને મેં જે શીખ્યા છે તે શેર કરવા માંગતો હતો, ખાસ કરીને ભારતીય સંદર્ભમાં. જિનેટિક્સ ફક્ત તમારી આંખોનો રંગ શું છે તેના વિશે જ નથી, તે તેનાથી ઘણું વધારે છે! તે થેલેસેમિયા અને સિકલ સેલ એનિમિયા જેવા રોગો કેવી રીતે પસાર થાય છે તે સમજવા વિશે છે. દુઃખની વાત એ છે કે, આ બંને રોગો અમુક ભારતીય સમુદાયોમાં પ્રચલિત છે. તમારા આનુવંશિક જોખમોને જાણવાથી ભવિષ્ય માટે આયોજન કરવામાં ગંભીરતાથી મદદ મળી શકે છે.",
  "raw": "હેલો એવરીવન, હું તાજેતરમાં જિનેટિક્સમાં ઊંડો ઉતરી ગયો છું અને મેં જે શીખ્યા છે તે શેર કરવા માંગતો હતો, ખાસ કરીને ભારતીય સંદર્ભમાં. જિનેટિક્સ ફક્ત તમારી આંખોનો રંગ શું છે તેના વિશે જ નથી, તે તેનાથી ઘણું વધારે છે! તે થેલેસેમિયા અને સિકલ સેલ એનિમિયા જેવા રોગો કેવી રીતે પસાર થાય છે તે સમજવા વિશે છે. દુઃખની વાત એ છે કે, આ બંને રોગો અમુક ભારતીય સમુદાયોમાં પ્રચલિત છે. તમારા આનુવંશિક જોખમોને જાણવાથી ભવિષ્ય માટે આયોજન કરવામાં ગંભીરતાથી મદદ મળી શકે છે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, આનુવંશિક પરીક્ષણ વધુને વધુ સામાન્ય બની રહ્યું છે. ડૉ. લાલ પાથલેબ્સ અને એસઆરએલ ડાયગ્નોસ્ટિક્સ જેવી જગ્યાઓ આનુવંશિક પરીક્ષણોની શ્રેણી ઓફર કરે છે. તમે સ્તન કેન્સરના જોખમ માટે BRCA 1/2 જેવા ચોક્કસ પરીક્ષણો પ્રદાન કરતી નાની લેબ્સ પણ ઓછી કિંમતે શોધી શકો છો, ધારો કે રૂ. 5000-8000. આ પરીક્ષણો તમારી કેટલીક પરિસ્થિતિઓની સંભાવના વિશે ઘણું પ્રગટ કરી શકે છે. તે ફક્ત એટલું જ જાણવા વિશે નથી કે તમને કોઈ રોગ *છે*, પરંતુ તમે વાહક છો કે કેમ અને સંભવિત રૂપે તમારા બાળકોને તે આપી શકો છો. તેને નિવારક આરોગ્યસંભાળ તરીકે વિચારો.",
  "normalised": "સૌ પ્રથમ, આનુવંશિક પરીક્ષણ વધુને વધુ સામાન્ય બની રહ્યું છે. ડોક્ટર લાલ પાથલેબ્સ અને એસ-આર-એલ ડાયગ્નોસ્ટિક્સ જેવી જગ્યાઓ આનુવંશિક પરીક્ષણોની શ્રેણી ઓફર કરે છે. તમે સ્તન કેન્સરના જોખમ માટે B-R-C-A વન સ્લેશ ટુ જેવા ચોક્કસ પરીક્ષણો પ્રદાન કરતી નાની લેબ્સ પણ ઓછી કિંમતે શોધી શકો છો, ધારો કે રૂપિયા પાંચ હજારથી આઠ હજાર. આ પરીક્ષણો તમારી કેટલીક પરિસ્થિતિઓની સંભાવના વિશે ઘણું પ્રગટ કરી શકે છે. તે ફક્ત એટલું જ જાણવા વિશે નથી કે તમને કોઈ રોગ છે, પરંતુ તમે વાહક છો કે કેમ અને સંભવિત રૂપે તમારા બાળકોને તે આપી શકો છો. તેને નિવારક આરોગ્યસંભાળ તરીકે વિચારો.",
  "raw": "સૌ પ્રથમ, આનુવંશિક પરીક્ષણ વધુને વધુ સામાન્ય બની રહ્યું છે. ડૉ. લાલ પાથલેબ્સ અને એસઆરએલ ડાયગ્નોસ્ટિક્સ જેવી જગ્યાઓ આનુવંશિક પરીક્ષણોની શ્રેણી ઓફર કરે છે. તમે સ્તન કેન્સરના જોખમ માટે BRCA 1/2 જેવા ચોક્કસ પરીક્ષણો પ્રદાન કરતી નાની લેબ્સ પણ ઓછી કિંમતે શોધી શકો છો, ધારો કે રૂ. 5000-8000. આ પરીક્ષણો તમારી કેટલીક પરિસ્થિતિઓની સંભાવના વિશે ઘણું પ્રગટ કરી શકે છે. તે ફક્ત એટલું જ જાણવા વિશે નથી કે તમને કોઈ રોગ *છે*, પરંતુ તમે વાહક છો કે કેમ અને સંભવિત રૂપે તમારા બાળકોને તે આપી શકો છો. તેને નિવારક આરોગ્યસંભાળ તરીકે વિચારો."
}
```
```json
{
  "unnormalised": "જન્મ પહેલાંની તપાસ એ બીજો મોટો વિસ્તાર છે. દિલ્હીમાં ડૉ. મહેરા જેવા ડોકટરો અવારનવાર સગર્ભા માતા-પિતાને નોન-ઇન્વેસિવ પ્રિનેટલ ટેસ્ટિંગ (NIPT)ની ભલામણ કરે છે. NIPT ગર્ભાવસ્થાના શરૂઆતના સમયગાળામાં, કેટલીકવાર 10 અઠવાડિયા જેટલા વહેલા ડાઉન સિન્ડ્રોમ જેવી રંગસૂત્રોની અસામાન્યતા શોધી શકે છે. અગાઉ, એમ્નીયોસેન્ટેસીસ એ એકમાત્ર ઉપલબ્ધ વિકલ્પ હતો. NIPT ઘણું ઓછું જોખમી અને બિન-આક્રમક છે, જેનો ખર્ચ તમે ક્યાં કરાવો છો તેના આધારે આશરે રૂ. 15000-25000 થાય છે. તે માતાપિતાને માહિતગાર નિર્ણયો લેવાની અને આગળ જે આવે છે તેની તૈયારી કરવાની ક્ષમતા આપે છે.",
  "normalised": "જન્મ પહેલાંની તપાસ એ બીજો મોટો વિસ્તાર છે. દિલ્હીમાં ડૉક્ટર મહેરા જેવા ડોકટરો અવારનવાર સગર્ભા માતા-પિતાને નોન-ઇન્વેસિવ પ્રિનેટલ ટેસ્ટિંગ (N-I-P-T)ની ભલામણ કરે છે. N-I-P-T ગર્ભાવસ્થાના શરૂઆતના સમયગાળામાં, કેટલીકવાર દસ અઠવાડિયા જેટલા વહેલા ડાઉન સિન્ડ્રોમ જેવી રંગસૂત્રોની અસામાન્યતા શોધી શકે છે. અગાઉ, એમ્નીયોસેન્ટેસીસ એ એકમાત્ર ઉપલબ્ધ વિકલ્પ હતો. N-I-P-T ઘણું ઓછું જોખમી અને બિન-આક્રમક છે, જેનો ખર્ચ તમે ક્યાં કરાવો છો તેના આધારે આશરે રૂપિયા પંદર હજારથી પચીસ હજાર થાય છે. તે માતાપિતાને માહિતગાર નિર્ણયો લેવાની અને આગળ જે આવે છે તેની તૈયારી કરવાની ક્ષમતા આપે છે.",
  "raw": "જન્મ પહેલાંની તપાસ એ બીજો મોટો વિસ્તાર છે. દિલ્હીમાં ડૉ. મહેરા જેવા ડોકટરો અવારનવાર સગર્ભા માતા-પિતાને નોન-ઇન્વેસિવ પ્રિનેટલ ટેસ્ટિંગ (NIPT)ની ભલામણ કરે છે. NIPT ગર્ભાવસ્થાના શરૂઆતના સમયગાળામાં, કેટલીકવાર 10 અઠવાડિયા જેટલા વહેલા ડાઉન સિન્ડ્રોમ જેવી રંગસૂત્રોની અસામાન્યતા શોધી શકે છે. અગાઉ, એમ્નીયોસેન્ટેસીસ એ એકમાત્ર ઉપલબ્ધ વિકલ્પ હતો. NIPT ઘણું ઓછું જોખમી અને બિન-આક્રમક છે, જેનો ખર્ચ તમે ક્યાં કરાવો છો તેના આધારે આશરે રૂ. 15000-25000 થાય છે. તે માતાપિતાને માહિતગાર નિર્ણયો લેવાની અને આગળ જે આવે છે તેની તૈયારી કરવાની ક્ષમતા આપે છે."
}
```
```json
{
  "unnormalised": "પછી ફાર્માકોજેનોમિક્સ છે, જે ખરેખર સરસ છે. મૂળભૂત રીતે, તે તમારી જનીનો અનુસાર દવાને અનુરૂપ બનાવે છે. તેથી, ઉદાહરણ તરીકે, ચોક્કસ જનીન પ્રકાર ધરાવતી વ્યક્તિ સામાન્ય એન્ટીડિપ્રેસન્ટને સારી રીતે પ્રતિસાદ આપી શકતી નથી. ફાર્માકોજેનોમિક પરીક્ષણ, જેની કિંમત રૂ. 2000 - રૂ. 10000 સુધીની હોય છે, તે આ પ્રકારોને ઓળખી શકે છે અને ડોકટરોને સૌથી અસરકારક સારવાર તરત જ લખવામાં મદદ કરી શકે છે, આડઅસરોને ઓછી કરે છે અને પરિણામોમાં સુધારો કરે છે. કલ્પના કરો કે તે કેટલું કાર્યક્ષમ હશે.",
  "normalised": "પછી ફાર્માકોજેનોમિક્સ છે, જે ખરેખર સરસ છે. મૂળભૂત રીતે, તે તમારી જનીનો અનુસાર દવાને અનુરૂપ બનાવે છે. તેથી, ઉદાહરણ તરીકે, ચોક્કસ જનીન પ્રકાર ધરાવતી વ્યક્તિ સામાન્ય એન્ટીડિપ્રેસન્ટને સારી રીતે પ્રતિસાદ આપી શકતી નથી. ફાર્માકોજેનોમિક પરીક્ષણ, જેની કિંમત રૂપિયા બે હજારથી રૂપિયા દસ હજાર સુધીની હોય છે, તે આ પ્રકારોને ઓળખી શકે છે અને ડોકટરોને સૌથી અસરકારક સારવાર તરત જ લખવામાં મદદ કરી શકે છે, આડઅસરોને ઓછી કરે છે અને પરિણામોમાં સુધારો કરે છે. કલ્પના કરો કે તે કેટલું કાર્યક્ષમ હશે.",
  "raw": "પછી ફાર્માકોજેનોમિક્સ છે, જે ખરેખર સરસ છે. મૂળભૂત રીતે, તે તમારી જનીનો અનુસાર દવાને અનુરૂપ બનાવે છે. તેથી, ઉદાહરણ તરીકે, ચોક્કસ જનીન પ્રકાર ધરાવતી વ્યક્તિ સામાન્ય એન્ટીડિપ્રેસન્ટને સારી રીતે પ્રતિસાદ આપી શકતી નથી. ફાર્માકોજેનોમિક પરીક્ષણ, જેની કિંમત રૂ. 2000 - રૂ. 10000 સુધીની હોય છે, તે આ પ્રકારોને ઓળખી શકે છે અને ડોકટરોને સૌથી અસરકારક સારવાર તરત જ લખવામાં મદદ કરી શકે છે, આડઅસરોને ઓછી કરે છે અને પરિણામોમાં સુધારો કરે છે. કલ્પના કરો કે તે કેટલું કાર્યક્ષમ હશે."
}
```
```json
{
  "unnormalised": "જિનેટિક કાઉન્સેલિંગ મહત્વપૂર્ણ છે. જો તમે જિનેટિક ટેસ્ટિંગ કરવાનું વિચારી રહ્યા છો, તો જિનેટિક કાઉન્સેલરની સલાહ લેવી શ્રેષ્ઠ છે. તેઓ પરીક્ષણના જોખમો અને ફાયદાઓ સમજાવી શકે છે, પરિણામોનું અર્થઘટન કરી શકે છે અને તમને અને તમારા પરિવાર માટે તેનો અર્થ શું છે તે સમજવામાં મદદ કરી શકે છે. તમને AIIMS અથવા CMC વેલ્લોર જેવી મોટાભાગની મોટી હોસ્પિટલો સાથે જોડાયેલા જિનેટિક કાઉન્સેલર્સ મળશે. તેઓ પરીક્ષણની અસરોની ચર્ચા કરશે અને તમને માર્ગદર્શન આપશે. ઘણીવાર કન્સલ્ટેશનનો ખર્ચ તમને આશરે રૂ. 500-1500/કલાક થશે.",
  "normalised": "જિનેટિક કાઉન્સેલિંગ મહત્વપૂર્ણ છે. જો તમે જિનેટિક ટેસ્ટિંગ કરવાનું વિચારી રહ્યા છો, તો જિનેટિક કાઉન્સેલરની સલાહ લેવી શ્રેષ્ઠ છે. તેઓ પરીક્ષણના જોખમો અને ફાયદાઓ સમજાવી શકે છે, પરિણામોનું અર્થઘટન કરી શકે છે અને તમને અને તમારા પરિવાર માટે તેનો અર્થ શું છે તે સમજવામાં મદદ કરી શકે છે. તમને A-I-I-M-S અથવા C-M-C વેલ્લોર જેવી મોટાભાગની મોટી હોસ્પિટલો સાથે જોડાયેલા જિનેટિક કાઉન્સેલર્સ મળશે. તેઓ પરીક્ષણની અસરોની ચર્ચા કરશે અને તમને માર્ગદર્શન આપશે. ઘણીવાર કન્સલ્ટેશનનો ખર્ચ તમને આશરે પાંચસોથી એક હજાર પાંચસો રૂપિયા પ્રતિ કલાક થશે.",
  "raw": "જિનેટિક કાઉન્સેલિંગ મહત્વપૂર્ણ છે. જો તમે જિનેટિક ટેસ્ટિંગ કરવાનું વિચારી રહ્યા છો, તો જિનેટિક કાઉન્સેલરની સલાહ લેવી શ્રેષ્ઠ છે. તેઓ પરીક્ષણના જોખમો અને ફાયદાઓ સમજાવી શકે છે, પરિણામોનું અર્થઘટન કરી શકે છે અને તમને અને તમારા પરિવાર માટે તેનો અર્થ શું છે તે સમજવામાં મદદ કરી શકે છે. તમને AIIMS અથવા CMC વેલ્લોર જેવી મોટાભાગની મોટી હોસ્પિટલો સાથે જોડાયેલા જિનેટિક કાઉન્સેલર્સ મળશે. તેઓ પરીક્ષણની અસરોની ચર્ચા કરશે અને તમને માર્ગદર્શન આપશે. ઘણીવાર કન્સલ્ટેશનનો ખર્ચ તમને આશરે રૂ. 500-1500/કલાક થશે."
}
```
```json
{
  "unnormalised": "સંશોધનના દૃષ્ટિકોણથી, ભારત કેટલુંક આકર્ષક કાર્ય કરી રહ્યું છે. સીસીએમબી (સેન્ટર ફોર સેલ્યુલર એન્ડ મોલેક્યુલર બાયોલોજી) જેવી સંસ્થાઓ ભારતીય વસ્તી માટે વિશિષ્ટ જનીન પરિવર્તનોને ઓળખવામાં સામેલ છે. આ મહત્વપૂર્ણ છે કારણ કે કેટલીક આનુવંશિક વિવિધતાઓ અમુક વંશીય જૂથોમાં વધુ સામાન્ય છે. આ વિવિધતાઓને સમજવાથી ભારતીયો માટે વધુ અસરકારક સારવાર અને નિવારણ વ્યૂહરચના વિકસાવવામાં મદદ મળી શકે છે.",
  "normalised": "સંશોધનના દૃષ્ટિકોણથી, ભારત કેટલુંક આકર્ષક કાર્ય કરી રહ્યું છે. સી-સી-એમ-બી (સેન્ટર ફોર સેલ્યુલર એન્ડ મોલેક્યુલર બાયોલોજી) જેવી સંસ્થાઓ ભારતીય વસ્તી માટે વિશિષ્ટ જનીન પરિવર્તનોને ઓળખવામાં સામેલ છે. આ મહત્વપૂર્ણ છે કારણ કે કેટલીક આનુવંશિક વિવિધતાઓ અમુક વંશીય જૂથોમાં વધુ સામાન્ય છે. આ વિવિધતાઓને સમજવાથી ભારતીયો માટે વધુ અસરકારક સારવાર અને નિવારણ વ્યૂહરચના વિકસાવવામાં મદદ મળી શકે છે.",
  "raw": "સંશોધનના દૃષ્ટિકોણથી, ભારત કેટલુંક આકર્ષક કાર્ય કરી રહ્યું છે. સીસીએમબી (સેન્ટર ફોર સેલ્યુલર એન્ડ મોલેક્યુલર બાયોલોજી) જેવી સંસ્થાઓ ભારતીય વસ્તી માટે વિશિષ્ટ જનીન પરિવર્તનોને ઓળખવામાં સામેલ છે. આ મહત્વપૂર્ણ છે કારણ કે કેટલીક આનુવંશિક વિવિધતાઓ અમુક વંશીય જૂથોમાં વધુ સામાન્ય છે. આ વિવિધતાઓને સમજવાથી ભારતીયો માટે વધુ અસરકારક સારવાર અને નિવારણ વ્યૂહરચના વિકસાવવામાં મદદ મળી શકે છે."
}
```
```json
{
  "unnormalised": "ત્યાં વધુ જાણવા માટે ઘણાં સંસાધનો છે! તબીબી સંસ્થાઓ દ્વારા પૂરા પાડવામાં આવેલ ઓનલાઇન સંસાધનો જેમ કે AIIMS, ભારતીય જર્નલ ઓફ મેડિકલ રિસર્ચ જેવા જર્નલોના સંશોધન પેપર્સ, અને કોર્સેરા જેવા પ્લેટફોર્મ્સ પર ઓફર કરવામાં આવતા અભ્યાસક્રમો પણ તમને આ વધતા ક્ષેત્ર વિશે વધુ જાણવામાં મદદ કરી શકે છે.",
  "normalised": "ત્યાં વધુ જાણવા માટે ઘણાં સંસાધનો છે! તબીબી સંસ્થાઓ દ્વારા પૂરા પાડવામાં આવેલ ઓનલાઇન સંસાધનો જેમ કે A-I-I-M-S, ભારતીય જર્નલ ઓફ મેડિકલ રિસર્ચ જેવા જર્નલોના સંશોધન પેપર્સ, અને કોર્સેરા જેવા પ્લેટફોર્મ્સ પર ઓફર કરવામાં આવતા અભ્યાસક્રમો પણ તમને આ વધતા ક્ષેત્ર વિશે વધુ જાણવામાં મદદ કરી શકે છે.",
  "raw": "ત્યાં વધુ જાણવા માટે ઘણાં સંસાધનો છે! તબીબી સંસ્થાઓ દ્વારા પૂરા પાડવામાં આવેલ ઓનલાઇન સંસાધનો જેમ કે AIIMS, ભારતીય જર્નલ ઓફ મેડિકલ રિસર્ચ જેવા જર્નલોના સંશોધન પેપર્સ, અને કોર્સેરા જેવા પ્લેટફોર્મ્સ પર ઓફર કરવામાં આવતા અભ્યાસક્રમો પણ તમને આ વધતા ક્ષેત્ર વિશે વધુ જાણવામાં મદદ કરી શકે છે."
}
```
```json
{
  "unnormalised": "જિનેટિક્સનું ક્ષેત્ર ખૂબ જ ઝડપથી વધી રહ્યું છે અને તે દવાના ચહેરાને બદલી રહ્યું છે. રોગો માટે નિવારક તપાસથી લઈને તમારા જિનેટિક મેકઅપના આધારે વ્યક્તિગત દવા સુધી, આ ક્ષેત્રની મોટી અસર થવાની છે. તે એક જટિલ ક્ષેત્ર છે, પરંતુ મને આશા છે કે આ તમને સારી શરૂઆત આપશે! જો તમને કોઈ પ્રશ્નો હોય તો મને જણાવો.",
  "normalised": "જિનેટિક્સનું ક્ષેત્ર ખૂબ જ ઝડપથી વધી રહ્યું છે અને તે દવાના ચહેરાને બદલી રહ્યું છે. રોગો માટે નિવારક તપાસથી લઈને તમારા જિનેટિક મેકઅપના આધારે વ્યક્તિગત દવા સુધી, આ ક્ષેત્રની મોટી અસર થવાની છે. તે એક જટિલ ક્ષેત્ર છે, પરંતુ મને આશા છે કે આ તમને સારી શરૂઆત આપશે! જો તમને કોઈ પ્રશ્નો હોય તો મને જણાવો.",
  "raw": "જિનેટિક્સનું ક્ષેત્ર ખૂબ જ ઝડપથી વધી રહ્યું છે અને તે દવાના ચહેરાને બદલી રહ્યું છે. રોગો માટે નિવારક તપાસથી લઈને તમારા જિનેટિક મેકઅપના આધારે વ્યક્તિગત દવા સુધી, આ ક્ષેત્રની મોટી અસર થવાની છે. તે એક જટિલ ક્ષેત્ર છે, પરંતુ મને આશા છે કે આ તમને સારી શરૂઆત આપશે! જો તમને કોઈ પ્રશ્નો હોય તો મને જણાવો."
}
```
