```json
{
  "unnormalised": "त्यसो, म गत हप्ता डी-मार्टमा थिएँ, हो? महिनाको लागि किराना सामानहरू उठाउन आवश्यक थियो। म सधैं आधारभूत कुराहरूको लागि लगभग ₹5000 को बजेट राख्छु – चामल, दाल, आटा, तपाईंलाई थाहा छ। तर कुनै न कुनै रूपमा, म सधैं धेरै खर्च गर्छु! यस पटक, मैले कसम खाएँ कि मैले आवश्यक चीजहरू मात्र लिएँ, तर अन्तिम बिल रु. 5785.50 आयो। त्यो कसरी हुन्छ?",
  "normalised": "त्यसो, म गत हप्ता डी-मार्टमा थिएँ, हो? महिनाको लागि किराना सामानहरू उठाउन आवश्यक थियो। म सधैं आधारभूत कुराहरूको लागि लगभग रूपैयाँ पाँच हजारको बजेट राख्छु – चामल, दाल, आटा, तपाईंलाई थाहा छ। तर कुनै न कुनै रूपमा, म सधैं धेरै खर्च गर्छु! यस पटक, मैले कसम खाएँ कि मैले आवश्यक चीजहरू मात्र लिएँ, तर अन्तिम बिल रूपैयाँ पाँच हजार सात सय पचासी र पचास पैसा आयो। त्यो कसरी हुन्छ?",
  "raw": "त्यसो, म गत हप्ता डी-मार्टमा थिएँ, हो? महिनाको लागि किराना सामानहरू उठाउन आवश्यक थियो। म सधैं आधारभूत कुराहरूको लागि लगभग ₹5000 को बजेट राख्छु – चामल, दाल, आटा, तपाईंलाई थाहा छ। तर कुनै न कुनै रूपमा, म सधैं धेरै खर्च गर्छु! यस पटक, मैले कसम खाएँ कि मैले आवश्यक चीजहरू मात्र लिएँ, तर अन्तिम बिल रु. 5785.50 आयो। त्यो कसरी हुन्छ?"
}
```
```json
{
  "unnormalised": "त्यसपछि म क्रफोर्ड मार्केटमा गएँ, जहाँ ड्राई फ्रुट्समा केही राम्रो डिलहरू पाउने आशा थियो। काजूको मूल्य रु. 800/के.जी. थियो तर मैले मोलतोल गरेर ₹750 मा झारेँ। तर खजूरहरू, 500 ग्रामको प्याकको लागि मात्र रु. 150 मा सस्तो थिए! D-Mart भन्दा पक्कै सस्तो। तिमीलाई कहाँ हेर्ने थाहा हुनुपर्छ, भाई।",
  "normalised": "त्यसपछि म क्रफोर्ड मार्केटमा गएँ, जहाँ ड्राई फ्रुट्समा केही राम्रो डिलहरू पाउने आशा थियो। काजूको मूल्य आठ सय रुपैयाँ प्रति किलोग्राम थियो तर मैले मोलतोल गरेर सात सय पचास रुपैयाँमा झारेँ। तर खजूरहरू, पाँच सय ग्रामको प्याकको लागि मात्र एक सय पचास रुपैयाँमा सस्तो थिए! D-Mart भन्दा पक्कै सस्तो। तिमीलाई कहाँ हेर्ने थाहा हुनुपर्छ, भाई।",
  "raw": "त्यसपछि म क्रफोर्ड मार्केटमा गएँ, जहाँ ड्राई फ्रुट्समा केही राम्रो डिलहरू पाउने आशा थियो। काजूको मूल्य रु. 800/के.जी. थियो तर मैले मोलतोल गरेर ₹750 मा झारेँ। तर खजूरहरू, 500 ग्रामको प्याकको लागि मात्र रु. 150 मा सस्तो थिए! D-Mart भन्दा पक्कै सस्तो। तिमीलाई कहाँ हेर्ने थाहा हुनुपर्छ, भाई।"
}
```
```json
{
  "unnormalised": "कथाको नैतिक के हो? सुपरमार्केटहरू सुविधाजनक छन्, तर उत्तम मूल्यहरूको लागि, विशेष गरी मसला र ड्राई फ्रुट्स जस्ता चीजहरूमा, स्थानीय बजारको राम्रो पुरानो जमानाको यात्रालाई कुनै पनि कुराले जित्न सक्दैन। नगद बोक्न नबिर्सनुहोस् – धेरैजसो साना विक्रेताहरूले अझै पनि UPI भन्दा यसलाई प्राथमिकता दिन्छन्, यद्यपि चीजहरू बिस्तारै परिवर्तन हुँदैछन्! र सायद रु ५००० भन्दा बढीको यथार्थपरक बजेट सेट गर्नुहोस्!",
  "normalised": "कथाको नैतिक के हो? सुपरमार्केटहरू सुविधाजनक छन्, तर उत्तम मूल्यहरूको लागि, विशेष गरी मसला र ड्राई फ्रुट्स जस्ता चीजहरूमा, स्थानीय बजारको राम्रो पुरानो जमानाको यात्रालाई कुनै पनि कुराले जित्न सक्दैन। नगद बोक्न नबिर्सनुहोस् – धेरैजसो साना विक्रेताहरूले अझै पनि U-P-I भन्दा यसलाई प्राथमिकता दिन्छन्, यद्यपि चीजहरू बिस्तारै परिवर्तन हुँदैछन्! र सायद पाँच हजार रुपैयाँभन्दा बढीको यथार्थपरक बजेट सेट गर्नुहोस्!",
  "raw": "कथाको नैतिक के हो? सुपरमार्केटहरू सुविधाजनक छन्, तर उत्तम मूल्यहरूको लागि, विशेष गरी मसला र ड्राई फ्रुट्स जस्ता चीजहरूमा, स्थानीय बजारको राम्रो पुरानो जमानाको यात्रालाई कुनै पनि कुराले जित्न सक्दैन। नगद बोक्न नबिर्सनुहोस् – धेरैजसो साना विक्रेताहरूले अझै पनि UPI भन्दा यसलाई प्राथमिकता दिन्छन्, यद्यपि चीजहरू बिस्तारै परिवर्तन हुँदैछन्! र सायद रु ५००० भन्दा बढीको यथार्थपरक बजेट सेट गर्नुहोस्!\n\nकथाको नैतिक के हो? सुपरमार्केटहरू सुविधाजनक छन्, तर उत्तम मूल्यहरूको लागि, विशेष गरी मसला र ड्राई फ्रुट्स जस्ता चीजहरूमा, स्थानीय बजारको राम्रो पुरानो जमानाको यात्रालाई कुनै पनि कुराले जित्न सक्दैन। नगद बोक्न नबिर्सनुहोस् – धेरैजसो साना विक्रेताहरूले अझै पनि U-P-I भन्दा यसलाई प्राथमिकता दिन्छन्, यद्यपि चीजहरू बिस्तारै परिवर्तन हुँदैछन्! र सायद पाँच हजार रुपैयाँभन्दा बढीको यथार्थपरक बजेट सेट गर्नुहोस्!"
}
```
