```json
{
  "unnormalised": "ਭਾਰਤੀ ਫਿਨਟੈਕ ਸੀਨ ਧਮਾਕੇਦਾਰ ਹੈ, ਹੈ ਨਾ? ਤੁਹਾਡੇ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ UPI ਭੁਗਤਾਨਾਂ ਤੋਂ ਲੈ ਕੇ ਗੁੰਝਲਦਾਰ ਨਿਵੇਸ਼ ਪਲੇਟਫਾਰਮਾਂ ਤੱਕ, ਤਕਨਾਲੋਜੀ ਸਾਡੇ ਪੈਸੇ ਨੂੰ ਸੰਭਾਲਣ ਦੇ ਤਰੀਕੇ ਨੂੰ ਬਦਲ ਰਹੀ ਹੈ। ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸਟਾਰਟਅੱਪਸ ਦੇ ਉੱਭਰਨ ਨਾਲ, ਵੱਡੇ VC ਫੰਡਿੰਗ ਦੁਆਰਾ ਸਮਰਥਤ (ਸਾਫਟਬੈਂਕ, ਸੇਕੋਆ ਬਾਰੇ ਸੋਚੋ - ਆਮ ਸ਼ੱਕੀ), ਇਸਦਾ ਧਿਆਨ ਰੱਖਣਾ ਮੁਸ਼ਕਲ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਪਿਛਲੇ ਸਾਲ ਹੀ, ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪਸ ਲਈ ਫੰਡਿੰਗ $8 ਬਿਲੀਅਨ USD ਨੂੰ ਪਾਰ ਕਰ ਗਈ!",
  "normalised": "ਭਾਰਤੀ ਫਿਨਟੈਕ ਸੀਨ ਧਮਾਕੇਦਾਰ ਹੈ, ਹੈ ਨਾ? ਤੁਹਾਡੇ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ U-P-I ਭੁਗਤਾਨਾਂ ਤੋਂ ਲੈ ਕੇ ਗੁੰਝਲਦਾਰ ਨਿਵੇਸ਼ ਪਲੇਟਫਾਰਮਾਂ ਤੱਕ, ਤਕਨਾਲੋਜੀ ਸਾਡੇ ਪੈਸੇ ਨੂੰ ਸੰਭਾਲਣ ਦੇ ਤਰੀਕੇ ਨੂੰ ਬਦਲ ਰਹੀ ਹੈ। ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸਟਾਰਟਅੱਪਸ ਦੇ ਉੱਭਰਨ ਨਾਲ, ਵੱਡੇ V-C ਫੰਡਿੰਗ ਦੁਆਰਾ ਸਮਰਥਤ (ਸਾਫਟਬੈਂਕ, ਸੇਕੋਆ ਬਾਰੇ ਸੋਚੋ - ਆਮ ਸ਼ੱਕੀ), ਇਸਦਾ ਧਿਆਨ ਰੱਖਣਾ ਮੁਸ਼ਕਲ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਪਿਛਲੇ ਸਾਲ ਹੀ, ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪਸ ਲਈ ਫੰਡਿੰਗ 8 ਬਿਲੀਅਨ U-S-D ਨੂੰ ਪਾਰ ਕਰ ਗਈ!",
  "raw": "ਭਾਰਤੀ ਫਿਨਟੈਕ ਸੀਨ ਧਮਾਕੇਦਾਰ ਹੈ, ਹੈ ਨਾ? ਤੁਹਾਡੇ ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ UPI ਭੁਗਤਾਨਾਂ ਤੋਂ ਲੈ ਕੇ ਗੁੰਝਲਦਾਰ ਨਿਵੇਸ਼ ਪਲੇਟਫਾਰਮਾਂ ਤੱਕ, ਤਕਨਾਲੋਜੀ ਸਾਡੇ ਪੈਸੇ ਨੂੰ ਸੰਭਾਲਣ ਦੇ ਤਰੀਕੇ ਨੂੰ ਬਦਲ ਰਹੀ ਹੈ। ਅਤੇ ਬਹੁਤ ਸਾਰੇ ਸਟਾਰਟਅੱਪਸ ਦੇ ਉੱਭਰਨ ਨਾਲ, ਵੱਡੇ VC ਫੰਡਿੰਗ ਦੁਆਰਾ ਸਮਰਥਤ (ਸਾਫਟਬੈਂਕ, ਸੇਕੋਆ ਬਾਰੇ ਸੋਚੋ - ਆਮ ਸ਼ੱਕੀ), ਇਸਦਾ ਧਿਆਨ ਰੱਖਣਾ ਮੁਸ਼ਕਲ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਪਿਛਲੇ ਸਾਲ ਹੀ, ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪਸ ਲਈ ਫੰਡਿੰਗ $8 ਬਿਲੀਅਨ USD ਨੂੰ ਪਾਰ ਕਰ ਗਈ!"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਵੱਡੇ ਬਦਲਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਦਾ ਵਾਧਾ ਹੈ। ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬੈਂਕ ਵਿੱਚ ਲਾਈਨ ਵਿੱਚ ਲੱਗਣਾ ਪੈਂਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ Paytm, PhonePe, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਫ਼ੋਨ ਤੋਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਭੁਗਤਾਨਾਂ ਲਈ ਨਹੀਂ ਹਨ; ਉਹ ਕਰਜ਼ੇ, ਬੀਮਾ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪ ਵੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਸਹੂਲਤ ਦਾ ਕਾਰਕ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ। ਨਾਲ ਹੀ, ਤੁਰੰਤ ਕੈਸ਼ਬੈਕ ਅਤੇ ਇਨਾਮਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ (ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ₹500 ਦੇ ਫ਼ੋਨ ਰੀਚਾਰਜ 'ਤੇ ₹50 ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ!), ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ।",
  "normalised": "ਸਭ ਤੋਂ ਵੱਡੇ ਬਦਲਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਦਾ ਵਾਧਾ ਹੈ। ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬੈਂਕ ਵਿੱਚ ਲਾਈਨ ਵਿੱਚ ਲੱਗਣਾ ਪੈਂਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ Paytm, PhonePe, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਫ਼ੋਨ ਤੋਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਭੁਗਤਾਨਾਂ ਲਈ ਨਹੀਂ ਹਨ; ਉਹ ਕਰਜ਼ੇ, ਬੀਮਾ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪ ਵੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਸਹੂਲਤ ਦਾ ਕਾਰਕ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ। ਨਾਲ ਹੀ, ਤੁਰੰਤ ਕੈਸ਼ਬੈਕ ਅਤੇ ਇਨਾਮਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ (ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਪੰਜਾਹ ਰੁਪਏ ₹500 ਦੇ ਫ਼ੋਨ ਰੀਚਾਰਜ 'ਤੇ ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ!), ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ।",
  "raw": "ਸਹਾਇਕ: ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n```json\n{\n  \"unnormalised\": \"ਸਭ ਤੋਂ ਵੱਡੇ ਬਦਲਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਦਾ ਵਾਧਾ ਹੈ। ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬੈਂਕ ਵਿੱਚ ਲਾਈਨ ਵਿੱਚ ਲੱਗਣਾ ਪੈਂਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ Paytm, PhonePe, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਫ਼ੋਨ ਤੋਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਭੁਗਤਾਨਾਂ ਲਈ ਨਹੀਂ ਹਨ; ਉਹ ਕਰਜ਼ੇ, ਬੀਮਾ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪ ਵੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਸਹੂਲਤ ਦਾ ਕਾਰਕ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ। ਨਾਲ ਹੀ, ਤੁਰੰਤ ਕੈਸ਼ਬੈਕ ਅਤੇ ਇਨਾਮਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ (ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ₹500 ਦੇ ਫ਼ੋਨ ਰੀਚਾਰਜ 'ਤੇ ₹50 ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ!), ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ।\",\n  \"normalised\": \"ਸਭ ਤੋਂ ਵੱਡੇ ਬਦਲਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਦਾ ਵਾਧਾ ਹੈ। ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬੈਂਕ ਵਿੱਚ ਲਾਈਨ ਵਿੱਚ ਲੱਗਣਾ ਪੈਂਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ Paytm, PhonePe, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਫ਼ੋਨ ਤੋਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਭੁਗਤਾਨਾਂ ਲਈ ਨਹੀਂ ਹਨ; ਉਹ ਕਰਜ਼ੇ, ਬੀਮਾ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪ ਵੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਸਹੂਲਤ ਦਾ ਕਾਰਕ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ। ਨਾਲ ਹੀ, ਤੁਰੰਤ ਕੈਸ਼ਬੈਕ ਅਤੇ ਇਨਾਮਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ (ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਪੰਜਾਹ ਰੁਪਏ ₹500 ਦੇ ਫ਼ੋਨ ਰੀਚਾਰਜ 'ਤੇ ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ!), ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ।\",\n  \"raw\": \"ਸਭ ਤੋਂ ਵੱਡੇ ਬਦਲਾਵਾਂ ਵਿੱਚੋਂ ਇੱਕ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਦਾ ਵਾਧਾ ਹੈ। ਯਾਦ ਕਰੋ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬੈਂਕ ਵਿੱਚ ਲਾਈਨ ਵਿੱਚ ਲੱਗਣਾ ਪੈਂਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ Paytm, PhonePe, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ Google Pay ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਫ਼ੋਨ ਤੋਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਬੁਨਿਆਦੀ ਭੁਗਤਾਨਾਂ ਲਈ ਨਹੀਂ ਹਨ; ਉਹ ਕਰਜ਼ੇ, ਬੀਮਾ ਅਤੇ ਨਿਵੇਸ਼ ਵਿਕਲਪ ਵੀ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ। ਸਹੂਲਤ ਦਾ ਕਾਰਕ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ। ਨਾਲ ਹੀ, ਤੁਰੰਤ ਕੈਸ਼ਬੈਕ ਅਤੇ ਇਨਾਮਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਨਾਲ (ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ₹500 ਦੇ ਫ਼ੋਨ ਰੀਚਾਰਜ 'ਤੇ ₹50 ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ!), ਵਿਰੋਧ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਸਾਰਾ BNPL (ਹੁਣ ਖਰੀਦੋ, ਬਾਅਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰੋ) ਇਨਕਲਾਬ ਹੈ। LazyPay ਅਤੇ Simpl ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਲਈ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਕਰਨਾ ਆਸਾਨ ਬਣਾ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜਿਨ੍ਹਾਂ ਕੋਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਮੈਂ ਆਪਣੇ ਗੁਆਂਢੀ, ਰਾਕੇਸ਼ ਨੂੰ, ਆਪਣੀ ਪਤਨੀ ਨੂੰ BNPL ਵਿਕਲਪ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਨਵਾਂ ਟੀਵੀ ਖਰੀਦਣ ਬਾਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਦੱਸਦੇ ਹੋਏ ਸੁਣਿਆ, ਜਿਸ ਵਿੱਚ ਪਹਿਲੇ 3 ਮਹੀਨਿਆਂ ਲਈ 0% ਵਿਆਜ ਸੀ। ਆਕਰਸ਼ਕ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮਾਹਰ ਲੋਕਾਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਚੇਤਾਵਨੀ ਦੇ ਰਹੇ ਹਨ; ਭੁਗਤਾਨ ਖੁੰਝਣ ਨਾਲ ਕਰਜ਼ੇ ਦਾ ਪਹਾੜ ਬਣ ਸਕਦਾ ਹੈ।",
  "normalised": "ਫਿਰ ਸਾਰਾ B-N-P-L (ਹੁਣ ਖਰੀਦੋ, ਬਾਅਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰੋ) ਇਨਕਲਾਬ ਹੈ। LazyPay ਅਤੇ Simpl ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਲਈ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਕਰਨਾ ਆਸਾਨ ਬਣਾ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜਿਨ੍ਹਾਂ ਕੋਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਮੈਂ ਆਪਣੇ ਗੁਆਂਢੀ, ਰਾਕੇਸ਼ ਨੂੰ, ਆਪਣੀ ਪਤਨੀ ਨੂੰ B-N-P-L ਵਿਕਲਪ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਨਵਾਂ T-V ਖਰੀਦਣ ਬਾਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਦੱਸਦੇ ਹੋਏ ਸੁਣਿਆ, ਜਿਸ ਵਿੱਚ ਪਹਿਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਲਈ ਜ਼ੀਰੋ ਪ੍ਰਤੀਸ਼ਤ ਵਿਆਜ ਸੀ। ਆਕਰਸ਼ਕ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮਾਹਰ ਲੋਕਾਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਚੇਤਾਵਨੀ ਦੇ ਰਹੇ ਹਨ; ਭੁਗਤਾਨ ਖੁੰਝਣ ਨਾਲ ਕਰਜ਼ੇ ਦਾ ਪਹਾੜ ਬਣ ਸਕਦਾ ਹੈ।",
  "raw": "ਫਿਰ ਸਾਰਾ BNPL (ਹੁਣ ਖਰੀਦੋ, ਬਾਅਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰੋ) ਇਨਕਲਾਬ ਹੈ। LazyPay ਅਤੇ Simpl ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਲੋਕਾਂ ਲਈ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਕਰਨਾ ਆਸਾਨ ਬਣਾ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜਿਨ੍ਹਾਂ ਕੋਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਨਹੀਂ ਹੋ ਸਕਦਾ। ਮੈਂ ਆਪਣੇ ਗੁਆਂਢੀ, ਰਾਕੇਸ਼ ਨੂੰ, ਆਪਣੀ ਪਤਨੀ ਨੂੰ BNPL ਵਿਕਲਪ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਨਵਾਂ ਟੀਵੀ ਖਰੀਦਣ ਬਾਰੇ ਉਤਸ਼ਾਹ ਨਾਲ ਦੱਸਦੇ ਹੋਏ ਸੁਣਿਆ, ਜਿਸ ਵਿੱਚ ਪਹਿਲੇ 3 ਮਹੀਨਿਆਂ ਲਈ 0% ਵਿਆਜ ਸੀ। ਆਕਰਸ਼ਕ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮਾਹਰ ਲੋਕਾਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਚੇਤਾਵਨੀ ਦੇ ਰਹੇ ਹਨ; ਭੁਗਤਾਨ ਖੁੰਝਣ ਨਾਲ ਕਰਜ਼ੇ ਦਾ ਪਹਾੜ ਬਣ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਆਓ ਭਾਰਤ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਤੇ ਪੈਣ ਵਾਲੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਫਿਨਟੈਕ ਕੰਪਨੀਆਂ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਭਾਈਚਾਰਿਆਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਹੱਲ ਵਿਕਸਤ ਕਰ ਰਹੀਆਂ ਹਨ, ਕ੍ਰੈਡਿਟ ਅਤੇ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀਆਂ ਹਨ ਜੋ ਪਹਿਲਾਂ ਉਪਲਬਧ ਨਹੀਂ ਸਨ। ਇਸ ਬਾਰੇ ਸੋਚੋ – ਬਿਹਾਰ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨ ਫ਼ਸਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਅਤੇ ਮਾਈਕ੍ਰੋ-ਲੋਨ ਲੈਣ ਲਈ ਮੋਬਾਈਲ ਐਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ! ਇਹ ਵਿੱਤੀ ਸਮਾਵੇਸ਼ ਵੱਲ ਇੱਕ ਵੱਡਾ ਕਦਮ ਹੈ। ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਹੁਣ 70% ਭਾਰਤੀ ਪਿੰਡਾਂ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਦੀ ਸਹੂਲਤ ਹੈ।",
  "normalised": "ਅਤੇ ਆਓ ਭਾਰਤ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਤੇ ਪੈਣ ਵਾਲੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਫਿਨਟੈਕ ਕੰਪਨੀਆਂ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਭਾਈਚਾਰਿਆਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਹੱਲ ਵਿਕਸਤ ਕਰ ਰਹੀਆਂ ਹਨ, ਕ੍ਰੈਡਿਟ ਅਤੇ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀਆਂ ਹਨ ਜੋ ਪਹਿਲਾਂ ਉਪਲਬਧ ਨਹੀਂ ਸਨ। ਇਸ ਬਾਰੇ ਸੋਚੋ – ਬਿਹਾਰ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨ ਫ਼ਸਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਅਤੇ ਮਾਈਕ੍ਰੋ-ਲੋਨ ਲੈਣ ਲਈ ਮੋਬਾਈਲ ਐਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ! ਇਹ ਵਿੱਤੀ ਸਮਾਵੇਸ਼ ਵੱਲ ਇੱਕ ਵੱਡਾ ਕਦਮ ਹੈ। ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਹੁਣ ਸੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਭਾਰਤੀ ਪਿੰਡਾਂ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਦੀ ਸਹੂਲਤ ਹੈ।",
  "raw": "ਅਤੇ ਆਓ ਭਾਰਤ ਦੇ ਪੇਂਡੂ ਖੇਤਰਾਂ 'ਤੇ ਪੈਣ ਵਾਲੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਫਿਨਟੈਕ ਕੰਪਨੀਆਂ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਭਾਈਚਾਰਿਆਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਹੱਲ ਵਿਕਸਤ ਕਰ ਰਹੀਆਂ ਹਨ, ਕ੍ਰੈਡਿਟ ਅਤੇ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀਆਂ ਹਨ ਜੋ ਪਹਿਲਾਂ ਉਪਲਬਧ ਨਹੀਂ ਸਨ। ਇਸ ਬਾਰੇ ਸੋਚੋ – ਬਿਹਾਰ ਦੇ ਦੂਰ-ਦੁਰਾਡੇ ਪਿੰਡਾਂ ਦੇ ਕਿਸਾਨ ਫ਼ਸਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਅਤੇ ਮਾਈਕ੍ਰੋ-ਲੋਨ ਲੈਣ ਲਈ ਮੋਬਾਈਲ ਐਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ! ਇਹ ਵਿੱਤੀ ਸਮਾਵੇਸ਼ ਵੱਲ ਇੱਕ ਵੱਡਾ ਕਦਮ ਹੈ। ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਹੁਣ 70% ਭਾਰਤੀ ਪਿੰਡਾਂ ਵਿੱਚ ਕਿਸੇ ਨਾ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦੀ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਦੀ ਸਹੂਲਤ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਭਾਰਤੀ ਫਿਨਟੈਕ ਲਈ ਅੱਗੇ ਕੀ ਹੈ? ਏਆਈ, ਬਲਾਕਚੈਨ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੈਟਾਵਰਸ ਵੀ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਲਈ ਤਿਆਰ ਹਨ। ਅਸੀਂ ਏਆਈ ਚੈਟਬੋਟਸ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਵਿਅਕਤੀਗਤ ਵਿੱਤੀ ਸਲਾਹ, ਜਾਂ ਸੁਰੱਖਿਅਤ ਉਧਾਰ ਲਈ ਬਲਾਕਚੈਨ-ਅਧਾਰਤ ਪਲੇਟਫਾਰਮ ਦੇਖ ਸਕਦੇ ਹਾਂ। ਇੱਕ ਗੱਲ ਪੱਕੀ ਹੈ: ਨਵੀਨਤਾ ਦੀ ਗਤੀ ਕਿਸੇ ਵੀ ਸਮੇਂ ਹੌਲੀ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਥਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ; ਇਹ ਇੱਕ ਵਹਿਸ਼ੀ ਸਵਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ! ਅਤੇ ਉਨ੍ਹਾਂ UPI ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਸੀਮਾਵਾਂ ਦੀ ਸਮਝਦਾਰੀ ਨਾਲ ਵਰਤੋਂ ਕਰਨਾ ਯਾਦ ਰੱਖੋ, ਦੋਸਤੋ - ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੌਰਾਨ!",
  "normalised": "ਇਸ ਲਈ, ਭਾਰਤੀ ਫਿਨਟੈਕ ਲਈ ਅੱਗੇ ਕੀ ਹੈ? ਏ-ਆਈ, ਬਲਾਕਚੈਨ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੈਟਾਵਰਸ ਵੀ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਲਈ ਤਿਆਰ ਹਨ। ਅਸੀਂ ਏ-ਆਈ ਚੈਟਬੋਟਸ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਵਿਅਕਤੀਗਤ ਵਿੱਤੀ ਸਲਾਹ, ਜਾਂ ਸੁਰੱਖਿਅਤ ਉਧਾਰ ਲਈ ਬਲਾਕਚੈਨ-ਅਧਾਰਤ ਪਲੇਟਫਾਰਮ ਦੇਖ ਸਕਦੇ ਹਾਂ। ਇੱਕ ਗੱਲ ਪੱਕੀ ਹੈ: ਨਵੀਨਤਾ ਦੀ ਗਤੀ ਕਿਸੇ ਵੀ ਸਮੇਂ ਹੌਲੀ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਥਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ; ਇਹ ਇੱਕ ਵਹਿਸ਼ੀ ਸਵਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ! ਅਤੇ ਉਨ੍ਹਾਂ U-P-I ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਸੀਮਾਵਾਂ ਦੀ ਸਮਝਦਾਰੀ ਨਾਲ ਵਰਤੋਂ ਕਰਨਾ ਯਾਦ ਰੱਖੋ, ਦੋਸਤੋ - ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੌਰਾਨ!",
  "raw": "ਇਸ ਲਈ, ਭਾਰਤੀ ਫਿਨਟੈਕ ਲਈ ਅੱਗੇ ਕੀ ਹੈ? ਏਆਈ, ਬਲਾਕਚੈਨ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੈਟਾਵਰਸ ਵੀ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣ ਲਈ ਤਿਆਰ ਹਨ। ਅਸੀਂ ਏਆਈ ਚੈਟਬੋਟਸ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਵਿਅਕਤੀਗਤ ਵਿੱਤੀ ਸਲਾਹ, ਜਾਂ ਸੁਰੱਖਿਅਤ ਉਧਾਰ ਲਈ ਬਲਾਕਚੈਨ-ਅਧਾਰਤ ਪਲੇਟਫਾਰਮ ਦੇਖ ਸਕਦੇ ਹਾਂ। ਇੱਕ ਗੱਲ ਪੱਕੀ ਹੈ: ਨਵੀਨਤਾ ਦੀ ਗਤੀ ਕਿਸੇ ਵੀ ਸਮੇਂ ਹੌਲੀ ਨਹੀਂ ਹੋ ਰਹੀ ਹੈ। ਇਸ ਥਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ; ਇਹ ਇੱਕ ਵਹਿਸ਼ੀ ਸਵਾਰੀ ਹੋਣ ਜਾ ਰਹੀ ਹੈ! ਅਤੇ ਉਨ੍ਹਾਂ UPI ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਸੀਮਾਵਾਂ ਦੀ ਸਮਝਦਾਰੀ ਨਾਲ ਵਰਤੋਂ ਕਰਨਾ ਯਾਦ ਰੱਖੋ, ਦੋਸਤੋ - ਖਾਸ ਕਰਕੇ ਦੀਵਾਲੀ ਦੀ ਵਿਕਰੀ ਦੌਰਾਨ!"
}
```
