```json
{
  "unnormalised": "## ਡਿਜੀਟਲ ਰੁਪਿਆ: ਇੱਕ ਚਾਹ ਵਾਲੇ ਦਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ",
  "normalised": "## ਡਿਜੀਟਲ ਰੁਪਿਆ: ਇੱਕ ਚਾਹ ਵਾਲੇ ਦਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ",
  "raw": "## ਡਿਜੀਟਲ ਰੁਪਿਆ: ਇੱਕ ਚਾਹ ਵਾਲੇ ਦਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ"
}
```
```json
{
  "unnormalised": "ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਚਾਹ ਵਾਲਾ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਸਾਲਾਂ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਬਦਲਦਾ ਦੇਖਿਆ ਹੈ। ਪੁਰਾਣੀਆਂ ਅੰਬੈਸਡਰ ਕਾਰਾਂ ਤੋਂ ਲੈ ਕੇ ਨਵੇਂ ਇਲੈਕਟ੍ਰਿਕ ਰਿਕਸ਼ਿਆਂ ਤੱਕ, ਮੁੰਬਈ ਹਮੇਸ਼ਾ ਵਿਕਾਸ ਕਰ ਰਿਹਾ ਹੈ। ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਮੈਂ "ਡਿਜੀਟਲ ਰੁਪਿਆ," ਜਾਂ ਈ-₹ ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਸੁਣ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਸੀ। ਇਹ ਅਜਿਹਾ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਸਿਰਫ਼ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਨੌਜਵਾਨ ਹੀ ਸਮਝਦੇ ਸਨ।",
  "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਚਾਹ ਵਾਲਾ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਸਾਲਾਂ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਬਦਲਦਾ ਦੇਖਿਆ ਹੈ। ਪੁਰਾਣੀਆਂ ਅੰਬੈਸਡਰ ਕਾਰਾਂ ਤੋਂ ਲੈ ਕੇ ਨਵੇਂ ਇਲੈਕਟ੍ਰਿਕ ਰਿਕਸ਼ਿਆਂ ਤੱਕ, ਮੁੰਬਈ ਹਮੇਸ਼ਾ ਵਿਕਾਸ ਕਰ ਰਿਹਾ ਹੈ। ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਮੈਂ "ਡਿਜੀਟਲ ਰੁਪਿਆ," ਜਾਂ ਈ-ਰੁਪਿਆ ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਸੁਣ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਸੀ। ਇਹ ਅਜਿਹਾ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਸਿਰਫ਼ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਨੌਜਵਾਨ ਹੀ ਸਮਝਦੇ ਸਨ।",
  "raw": "ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਚਾਹ ਵਾਲਾ ਹੋਣ ਦੇ ਨਾਤੇ, ਮੈਂ ਸਾਲਾਂ ਵਿੱਚ ਬਹੁਤ ਕੁਝ ਬਦਲਦਾ ਦੇਖਿਆ ਹੈ। ਪੁਰਾਣੀਆਂ ਅੰਬੈਸਡਰ ਕਾਰਾਂ ਤੋਂ ਲੈ ਕੇ ਨਵੇਂ ਇਲੈਕਟ੍ਰਿਕ ਰਿਕਸ਼ਿਆਂ ਤੱਕ, ਮੁੰਬਈ ਹਮੇਸ਼ਾ ਵਿਕਾਸ ਕਰ ਰਿਹਾ ਹੈ। ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਮੈਂ \"ਡਿਜੀਟਲ ਰੁਪਿਆ,\" ਜਾਂ ਈ-₹ ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਕੁਝ ਸੁਣ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਉਲਝਣ ਵਿੱਚ ਸੀ। ਇਹ ਅਜਿਹਾ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਸਿਰਫ਼ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਨੌਜਵਾਨ ਹੀ ਸਮਝਦੇ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਬੇਟੇ, ਰੋਹਨ, ਜੋ ਆਈ.ਆਈ.ਟੀ. ਬੰਬੇ ਵਿੱਚ ਬੀ.ਟੈਕ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਿਹਾ ਹੈ, ਨੇ ਮੈਨੂੰ ਇਹ ਸਮਝਾਇਆ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਨਕਦ ਹੋਣ ਵਰਗਾ ਹੈ, ਪਰ ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ। ਭੌਤਿਕ ਨੋਟਾਂ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ, ਸਿਰਫ਼ ਆਰ.ਬੀ.ਆਈ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਇੱਕ ਡਿਜੀਟਲ ਟੋਕਨ। ਉਸਨੇ ਮੈਨੂੰ Economic Times ਅਤੇ Livemint ਦੇ ਔਨਲਾਈਨ ਲੇਖ ਦਿਖਾਏ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸੀ.ਬੀ.ਡੀ.ਸੀ ਅਤੇ ਬਲਾਕਚੈਨ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਗਈ ਸੀ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਵੱਡੇ ਸ਼ਬਦਾਂ ਨੇ ਮੇਰਾ ਸਿਰ ਘੁਮਾ ਦਿੱਤਾ।",
  "normalised": "ਮੇਰੇ ਬੇਟੇ, ਰੋਹਨ, ਜੋ ਆਈ-ਆਈ-ਟੀ ਬੰਬੇ ਵਿੱਚ ਬੀ-ਟੈਕ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਿਹਾ ਹੈ, ਨੇ ਮੈਨੂੰ ਇਹ ਸਮਝਾਇਆ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਨਕਦ ਹੋਣ ਵਰਗਾ ਹੈ, ਪਰ ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ। ਭੌਤਿਕ ਨੋਟਾਂ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ, ਸਿਰਫ਼ ਆਰ-ਬੀ-ਆਈ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਇੱਕ ਡਿਜੀਟਲ ਟੋਕਨ। ਉਸਨੇ ਮੈਨੂੰ Economic Times ਅਤੇ Livemint ਦੇ ਔਨਲਾਈਨ ਲੇਖ ਦਿਖਾਏ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸੀ-ਬੀ-ਡੀ-ਸੀ ਅਤੇ ਬਲਾਕਚੈਨ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਗਈ ਸੀ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਵੱਡੇ ਸ਼ਬਦਾਂ ਨੇ ਮੇਰਾ ਸਿਰ ਘੁਮਾ ਦਿੱਤਾ।",
  "raw": "ਮੇਰੇ ਬੇਟੇ, ਰੋਹਨ, ਜੋ ਆਈ.ਆਈ.ਟੀ. ਬੰਬੇ ਵਿੱਚ ਬੀ.ਟੈਕ ਦੀ ਪੜ੍ਹਾਈ ਕਰ ਰਿਹਾ ਹੈ, ਨੇ ਮੈਨੂੰ ਇਹ ਸਮਝਾਇਆ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਨਕਦ ਹੋਣ ਵਰਗਾ ਹੈ, ਪਰ ਤੁਹਾਡੇ ਫ਼ੋਨ 'ਤੇ। ਭੌਤਿਕ ਨੋਟਾਂ ਦੀ ਕੋਈ ਲੋੜ ਨਹੀਂ, ਸਿਰਫ਼ ਆਰ.ਬੀ.ਆਈ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਇੱਕ ਡਿਜੀਟਲ ਟੋਕਨ। ਉਸਨੇ ਮੈਨੂੰ Economic Times ਅਤੇ Livemint ਦੇ ਔਨਲਾਈਨ ਲੇਖ ਦਿਖਾਏ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਸੀ.ਬੀ.ਡੀ.ਸੀ ਅਤੇ ਬਲਾਕਚੈਨ ਬਾਰੇ ਗੱਲ ਕੀਤੀ ਗਈ ਸੀ। ਇਨ੍ਹਾਂ ਸਾਰੇ ਵੱਡੇ ਸ਼ਬਦਾਂ ਨੇ ਮੇਰਾ ਸਿਰ ਘੁਮਾ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਸੋਚਿਆ, \"ਇਹ ਮੇਰੇ ਲਈ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ?\" ਮੇਰੇ ਜ਼ਿਆਦਾਤਰ ਗਾਹਕ ਨਕਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਇੱਕ ਕੱਪ ਚਾਹ ਸਿਰਫ਼ 10 ਰੁਪਏ ਹੈ, ਅਤੇ ਕੋਈ ਵੀ ਇੰਨੀ ਛੋਟੀ ਰਕਮ ਲਈ ਔਨਲਾਈਨ ਵਾਲਿਟ ਨਾਲ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਰੋਹਨ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਜੀਟਲ ਰੁਪਏ ਨਾਲ, ਲੈਣ-ਦੇਣ ਤੁਰੰਤ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਫੀਸ ਦੇ ਹੋ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਉਸਨੇ ਕਿਹਾ, ਭਾਵੇਂ ਮੇਰਾ ਗਾਹਕ ਕਿਸੇ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਨਾਲ ਜੁੜਿਆ UPI ਵਰਤਦਾ ਹੈ, ਈ-₹ ਸੁਰੱਖਿਅਤ ਹੈ ਕਿਉਂਕਿ ਇਹ RBI ਦੀ ਸਿੱਧੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਅਤੇ ਬੈਂਕ ਦੀ ਨਹੀਂ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਸੋਚਿਆ, \"ਇਹ ਮੇਰੇ ਲਈ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ?\" ਮੇਰੇ ਜ਼ਿਆਦਾਤਰ ਗਾਹਕ ਨਕਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਇੱਕ ਕੱਪ ਚਾਹ ਸਿਰਫ਼ ਦਸ ਰੁਪਏ ਹੈ, ਅਤੇ ਕੋਈ ਵੀ ਇੰਨੀ ਛੋਟੀ ਰਕਮ ਲਈ ਔਨਲਾਈਨ ਵਾਲਿਟ ਨਾਲ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਰੋਹਨ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਜੀਟਲ ਰੁਪਏ ਨਾਲ, ਲੈਣ-ਦੇਣ ਤੁਰੰਤ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਫੀਸ ਦੇ ਹੋ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਉਸਨੇ ਕਿਹਾ, ਭਾਵੇਂ ਮੇਰਾ ਗਾਹਕ ਕਿਸੇ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਨਾਲ ਜੁੜਿਆ U-P-I ਵਰਤਦਾ ਹੈ, ਈ-ਰੁਪਿਆ ਸੁਰੱਖਿਅਤ ਹੈ ਕਿਉਂਕਿ ਇਹ R-B-I ਦੀ ਸਿੱਧੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਅਤੇ ਬੈਂਕ ਦੀ ਨਹੀਂ।",
  "raw": "ਸਹਾਇਕ: ```json\n{\n  \"unnormalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਸੋਚਿਆ, \\\"ਇਹ ਮੇਰੇ ਲਈ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ?\\\" ਮੇਰੇ ਜ਼ਿਆਦਾਤਰ ਗਾਹਕ ਨਕਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਇੱਕ ਕੱਪ ਚਾਹ ਸਿਰਫ਼ 10 ਰੁਪਏ ਹੈ, ਅਤੇ ਕੋਈ ਵੀ ਇੰਨੀ ਛੋਟੀ ਰਕਮ ਲਈ ਔਨਲਾਈਨ ਵਾਲਿਟ ਨਾਲ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਰੋਹਨ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਜੀਟਲ ਰੁਪਏ ਨਾਲ, ਲੈਣ-ਦੇਣ ਤੁਰੰਤ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਫੀਸ ਦੇ ਹੋ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਉਸਨੇ ਕਿਹਾ, ਭਾਵੇਂ ਮੇਰਾ ਗਾਹਕ ਕਿਸੇ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਨਾਲ ਜੁੜਿਆ UPI ਵਰਤਦਾ ਹੈ, ਈ-₹ ਸੁਰੱਖਿਅਤ ਹੈ ਕਿਉਂਕਿ ਇਹ RBI ਦੀ ਸਿੱਧੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਅਤੇ ਬੈਂਕ ਦੀ ਨਹੀਂ।\",\n  \"normalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਸੋਚਿਆ, \\\"ਇਹ ਮੇਰੇ ਲਈ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ?\\\" ਮੇਰੇ ਜ਼ਿਆਦਾਤਰ ਗਾਹਕ ਨਕਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਇੱਕ ਕੱਪ ਚਾਹ ਸਿਰਫ਼ ਦਸ ਰੁਪਏ ਹੈ, ਅਤੇ ਕੋਈ ਵੀ ਇੰਨੀ ਛੋਟੀ ਰਕਮ ਲਈ ਔਨਲਾਈਨ ਵਾਲਿਟ ਨਾਲ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਰੋਹਨ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਜੀਟਲ ਰੁਪਏ ਨਾਲ, ਲੈਣ-ਦੇਣ ਤੁਰੰਤ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਫੀਸ ਦੇ ਹੋ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਉਸਨੇ ਕਿਹਾ, ਭਾਵੇਂ ਮੇਰਾ ਗਾਹਕ ਕਿਸੇ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਨਾਲ ਜੁੜਿਆ U-P-I ਵਰਤਦਾ ਹੈ, ਈ-ਰੁਪਿਆ ਸੁਰੱਖਿਅਤ ਹੈ ਕਿਉਂਕਿ ਇਹ R-B-I ਦੀ ਸਿੱਧੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਅਤੇ ਬੈਂਕ ਦੀ ਨਹੀਂ।\",\n  \"raw\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਸੋਚਿਆ, \\\"ਇਹ ਮੇਰੇ ਲਈ ਕਿਵੇਂ ਕੰਮ ਕਰੇਗਾ?\\\" ਮੇਰੇ ਜ਼ਿਆਦਾਤਰ ਗਾਹਕ ਨਕਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰਦੇ ਹਨ। ਇੱਕ ਕੱਪ ਚਾਹ ਸਿਰਫ਼ 10 ਰੁਪਏ ਹੈ, ਅਤੇ ਕੋਈ ਵੀ ਇੰਨੀ ਛੋਟੀ ਰਕਮ ਲਈ ਔਨਲਾਈਨ ਵਾਲਿਟ ਨਾਲ ਪਰੇਸ਼ਾਨ ਨਹੀਂ ਹੋਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਰੋਹਨ ਨੇ ਦੱਸਿਆ ਕਿ ਡਿਜੀਟਲ ਰੁਪਏ ਨਾਲ, ਲੈਣ-ਦੇਣ ਤੁਰੰਤ ਅਤੇ ਬਿਨਾਂ ਕਿਸੇ ਫੀਸ ਦੇ ਹੋ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਉਸਨੇ ਕਿਹਾ, ਭਾਵੇਂ ਮੇਰਾ ਗਾਹਕ ਕਿਸੇ ਪ੍ਰਾਈਵੇਟ ਬੈਂਕ ਨਾਲ ਜੁੜਿਆ UPI ਵਰਤਦਾ ਹੈ, ਈ-₹ ਸੁਰੱਖਿਅਤ ਹੈ ਕਿਉਂਕਿ ਇਹ RBI ਦੀ ਸਿੱਧੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਅਤੇ ਬੈਂਕ ਦੀ ਨਹੀਂ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "ਉਸਨੇ ਮੈਨੂੰ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਇੱਕ ਡੈਮੋ ਐਪ ਵੀ ਦਿਖਾਈ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਡਿਜੀਟਲ ਵਾਲਿਟ\" ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ Play Store ਜਾਂ App Store ਤੋਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦਾ ਹਾਂ। ਮੈਨੂੰ ਪਹਿਲਾਂ ਤਾਂ ਸ਼ੱਕ ਹੋਇਆ। ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਖਤਮ ਹੋ ਜਾਂਦੀ ਹੈ? ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਇੰਟਰਨੈੱਟ ਬੰਦ ਹੋ ਜਾਂਦਾ ਹੈ? ਮੁੰਬਈ ਵਿੱਚ ਇਹ ਸਭ ਕੁਝ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਪਰ ਰੋਹਨ ਨੇ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਔਫਲਾਈਨ ਭੁਗਤਾਨ ਦੇ ਵਿਕਲਪ ਵੀ ਹੋਣਗੇ, ਖਾਸ ਕਰਕੇ ਮੇਰੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਵਰਗੀਆਂ ਥਾਵਾਂ ਲਈ।",
  "normalised": "ਉਸਨੇ ਮੈਨੂੰ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਇੱਕ ਡੈਮੋ ਐਪ ਵੀ ਦਿਖਾਈ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਡਿਜੀਟਲ ਵਾਲਿਟ\" ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ Play Store ਜਾਂ App Store ਤੋਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦਾ ਹਾਂ। ਮੈਨੂੰ ਪਹਿਲਾਂ ਤਾਂ ਸ਼ੱਕ ਹੋਇਆ। ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਖਤਮ ਹੋ ਜਾਂਦੀ ਹੈ? ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਇੰਟਰਨੈੱਟ ਬੰਦ ਹੋ ਜਾਂਦਾ ਹੈ? ਮੁੰਬਈ ਵਿੱਚ ਇਹ ਸਭ ਕੁਝ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਪਰ ਰੋਹਨ ਨੇ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਔਫਲਾਈਨ ਭੁਗਤਾਨ ਦੇ ਵਿਕਲਪ ਵੀ ਹੋਣਗੇ, ਖਾਸ ਕਰਕੇ ਮੇਰੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਵਰਗੀਆਂ ਥਾਵਾਂ ਲਈ।",
  "raw": "ਉਸਨੇ ਮੈਨੂੰ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਇੱਕ ਡੈਮੋ ਐਪ ਵੀ ਦਿਖਾਈ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਡਿਜੀਟਲ ਵਾਲਿਟ\" ਨਾਮਕ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਮੈਂ ਇਸਨੂੰ Play Store ਜਾਂ App Store ਤੋਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦਾ ਹਾਂ। ਮੈਨੂੰ ਪਹਿਲਾਂ ਤਾਂ ਸ਼ੱਕ ਹੋਇਆ। ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਮੇਰੇ ਫ਼ੋਨ ਦੀ ਬੈਟਰੀ ਖਤਮ ਹੋ ਜਾਂਦੀ ਹੈ? ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਇੰਟਰਨੈੱਟ ਬੰਦ ਹੋ ਜਾਂਦਾ ਹੈ? ਮੁੰਬਈ ਵਿੱਚ ਇਹ ਸਭ ਕੁਝ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ। ਪਰ ਰੋਹਨ ਨੇ ਮੈਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਔਫਲਾਈਨ ਭੁਗਤਾਨ ਦੇ ਵਿਕਲਪ ਵੀ ਹੋਣਗੇ, ਖਾਸ ਕਰਕੇ ਮੇਰੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਵਰਗੀਆਂ ਥਾਵਾਂ ਲਈ।"
}
```
```json
{
  "unnormalised": "ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਹੋਰ ਵਧਾਵਾ ਦੇ ਰਹੀ ਹੈ ਅਤੇ ਮੇਰੇ ਵਰਗੇ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਨੂੰ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ। ਸਥਾਨਕ ਬੀ.ਐੱਮ.ਸੀ. ਦੁਆਰਾ ਵਰਕਸ਼ਾਪਾਂ ਅਤੇ ਸਿਖਲਾਈ ਸੈਸ਼ਨ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ, ਜਿੱਥੇ ਉਹ ਸਾਨੂੰ ਸਮਾਰਟਫ਼ੋਨ ਅਤੇ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸਿਖਾਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ, “ਬਾਬਾ, ਮੇਰੀ ਦਾਦੀ ਵੀ ਹੁਣ WhatsApp ਵਰਤਦੀ ਹੈ!”",
  "normalised": "ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਹੋਰ ਵਧਾਵਾ ਦੇ ਰਹੀ ਹੈ ਅਤੇ ਮੇਰੇ ਵਰਗੇ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਨੂੰ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ। ਸਥਾਨਕ ਬੀ-ਐੱਮ-ਸੀ ਦੁਆਰਾ ਵਰਕਸ਼ਾਪਾਂ ਅਤੇ ਸਿਖਲਾਈ ਸੈਸ਼ਨ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ, ਜਿੱਥੇ ਉਹ ਸਾਨੂੰ ਸਮਾਰਟਫ਼ੋਨ ਅਤੇ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸਿਖਾਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ, “ਬਾਬਾ, ਮੇਰੀ ਦਾਦੀ ਵੀ ਹੁਣ WhatsApp ਵਰਤਦੀ ਹੈ!”",
  "raw": "ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਸਰਕਾਰ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਹੋਰ ਵਧਾਵਾ ਦੇ ਰਹੀ ਹੈ ਅਤੇ ਮੇਰੇ ਵਰਗੇ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਨੂੰ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰ ਰਹੀ ਹੈ। ਸਥਾਨਕ ਬੀ.ਐੱਮ.ਸੀ. ਦੁਆਰਾ ਵਰਕਸ਼ਾਪਾਂ ਅਤੇ ਸਿਖਲਾਈ ਸੈਸ਼ਨ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ, ਜਿੱਥੇ ਉਹ ਸਾਨੂੰ ਸਮਾਰਟਫ਼ੋਨ ਅਤੇ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸਿਖਾਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ, “ਬਾਬਾ, ਮੇਰੀ ਦਾਦੀ ਵੀ ਹੁਣ WhatsApp ਵਰਤਦੀ ਹੈ!”"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਫਾਇਦਾ ਜਿਸ 'ਤੇ ਉਸਨੇ ਜ਼ੋਰ ਦਿੱਤਾ, ਉਹ ਇਹ ਸੀ ਕਿ ਇਹ ਨਕਦ 'ਤੇ ਮੇਰੀ ਨਿਰਭਰਤਾ ਨੂੰ ਘਟਾ ਦੇਵੇਗਾ। ਮੈਨੂੰ ਚੇਂਜ ਰੱਖਣ ਜਾਂ ਨਕਲੀ ਨੋਟਾਂ ਨਾਲ ਨਜਿੱਠਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੋਵੇਗੀ। ਨਾਲ ਹੀ, ਬੰਦੋਬਸਤ ਤੁਰੰਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਯੂ.ਪੀ.ਆਈ. ਦੇ ਉਲਟ ਜਿੱਥੇ ਕਈ ਵਾਰ ਇਸ ਵਿੱਚ ਕੁਝ ਘੰਟੇ ਲੱਗ ਜਾਂਦੇ ਹਨ, ਜਾਂ ਇੱਕ ਦਿਨ ਵੀ ਜੇ ਇਹ 15/08 ਵਰਗੀ ਬੈਂਕ ਛੁੱਟੀ ਹੈ, ਤਾਂ ਪੈਸੇ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣਗੇ।",
  "normalised": "ਇੱਕ ਫਾਇਦਾ ਜਿਸ 'ਤੇ ਉਸਨੇ ਜ਼ੋਰ ਦਿੱਤਾ, ਉਹ ਇਹ ਸੀ ਕਿ ਇਹ ਨਕਦ 'ਤੇ ਮੇਰੀ ਨਿਰਭਰਤਾ ਨੂੰ ਘਟਾ ਦੇਵੇਗਾ। ਮੈਨੂੰ ਚੇਂਜ ਰੱਖਣ ਜਾਂ ਨਕਲੀ ਨੋਟਾਂ ਨਾਲ ਨਜਿੱਠਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੋਵੇਗੀ। ਨਾਲ ਹੀ, ਬੰਦੋਬਸਤ ਤੁਰੰਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਯੂ-ਪੀ-ਆਈ ਦੇ ਉਲਟ ਜਿੱਥੇ ਕਈ ਵਾਰ ਇਸ ਵਿੱਚ ਕੁਝ ਘੰਟੇ ਲੱਗ ਜਾਂਦੇ ਹਨ, ਜਾਂ ਇੱਕ ਦਿਨ ਵੀ ਜੇ ਇਹ ਪੰਦਰਾਂ ਅਗਸਤ ਵਰਗੀ ਬੈਂਕ ਛੁੱਟੀ ਹੈ, ਤਾਂ ਪੈਸੇ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣਗੇ।",
  "raw": "ਇੱਕ ਫਾਇਦਾ ਜਿਸ 'ਤੇ ਉਸਨੇ ਜ਼ੋਰ ਦਿੱਤਾ, ਉਹ ਇਹ ਸੀ ਕਿ ਇਹ ਨਕਦ 'ਤੇ ਮੇਰੀ ਨਿਰਭਰਤਾ ਨੂੰ ਘਟਾ ਦੇਵੇਗਾ। ਮੈਨੂੰ ਚੇਂਜ ਰੱਖਣ ਜਾਂ ਨਕਲੀ ਨੋਟਾਂ ਨਾਲ ਨਜਿੱਠਣ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੋਵੇਗੀ। ਨਾਲ ਹੀ, ਬੰਦੋਬਸਤ ਤੁਰੰਤ ਹੋ ਜਾਂਦੇ ਹਨ, ਯੂ.ਪੀ.ਆਈ. ਦੇ ਉਲਟ ਜਿੱਥੇ ਕਈ ਵਾਰ ਇਸ ਵਿੱਚ ਕੁਝ ਘੰਟੇ ਲੱਗ ਜਾਂਦੇ ਹਨ, ਜਾਂ ਇੱਕ ਦਿਨ ਵੀ ਜੇ ਇਹ 15/08 ਵਰਗੀ ਬੈਂਕ ਛੁੱਟੀ ਹੈ, ਤਾਂ ਪੈਸੇ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣਗੇ।"
}
```
```json
{
  "unnormalised": "ਜਦੋਂ ਕਿ ਮੈਂ ਅਜੇ ਵੀ ਇਸ ਸਾਰੀ ਨਵੀਂ ਤਕਨਾਲੋਜੀ ਬਾਰੇ ਸਿੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਅਜ਼ਮਾਉਣ ਲਈ ਤਿਆਰ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਆਸਾਨ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਹੋ ਸਕਦੀ ਹੈ। ਮੈਂ ਆਪਣੇ ਸਟਾਲ ਦੇ ਨੇੜੇ ਬਹੁਤ ਸਾਰੇ ਕਿਰਾਨਾ ਸਟੋਰਾਂ ਨੂੰ QR ਕੋਡਾਂ ਰਾਹੀਂ ਭੁਗਤਾਨ ਸਵੀਕਾਰਦੇ ਦੇਖਦਾ/ਦੇਖਦੀ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ, ਇੱਕ ਦਿਨ, ਮੇਰੇ ਕੋਲ ਇੱਕ QR ਕੋਡ ਹੋਵੇ ਜੋ ਮੇਰੇ ਚਾਹ ਸਟਾਲ ਦੇ ਨਾਲ “e-₹ Accepted Here” ਦਿਖਾ ਰਿਹਾ ਹੋਵੇ। ਆਖ਼ਰਕਾਰ, ਮੁੰਬਈ ਇੱਕ ਅਜਿਹਾ ਸ਼ਹਿਰ ਹੈ ਜੋ ਤਬਦੀਲੀ ਨੂੰ ਅਪਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਮੈਂ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।",
  "normalised": "ਜਦੋਂ ਕਿ ਮੈਂ ਅਜੇ ਵੀ ਇਸ ਸਾਰੀ ਨਵੀਂ ਤਕਨਾਲੋਜੀ ਬਾਰੇ ਸਿੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਅਜ਼ਮਾਉਣ ਲਈ ਤਿਆਰ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਆਸਾਨ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਹੋ ਸਕਦੀ ਹੈ। ਮੈਂ ਆਪਣੇ ਸਟਾਲ ਦੇ ਨੇੜੇ ਬਹੁਤ ਸਾਰੇ ਕਿਰਾਨਾ ਸਟੋਰਾਂ ਨੂੰ Q-R ਕੋਡਾਂ ਰਾਹੀਂ ਭੁਗਤਾਨ ਸਵੀਕਾਰਦੇ ਦੇਖਦਾ/ਦੇਖਦੀ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ, ਇੱਕ ਦਿਨ, ਮੇਰੇ ਕੋਲ ਇੱਕ Q-R ਕੋਡ ਹੋਵੇ ਜੋ ਮੇਰੇ ਚਾਹ ਸਟਾਲ ਦੇ ਨਾਲ “e-rupee Accepted Here” ਦਿਖਾ ਰਿਹਾ ਹੋਵੇ। ਆਖ਼ਰਕਾਰ, ਮੁੰਬਈ ਇੱਕ ਅਜਿਹਾ ਸ਼ਹਿਰ ਹੈ ਜੋ ਤਬਦੀਲੀ ਨੂੰ ਅਪਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਮੈਂ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।",
  "raw": "ਜਦੋਂ ਕਿ ਮੈਂ ਅਜੇ ਵੀ ਇਸ ਸਾਰੀ ਨਵੀਂ ਤਕਨਾਲੋਜੀ ਬਾਰੇ ਸਿੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਮੈਂ ਇਸਨੂੰ ਅਜ਼ਮਾਉਣ ਲਈ ਤਿਆਰ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਆਸਾਨ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਹੋ ਸਕਦੀ ਹੈ। ਮੈਂ ਆਪਣੇ ਸਟਾਲ ਦੇ ਨੇੜੇ ਬਹੁਤ ਸਾਰੇ ਕਿਰਾਨਾ ਸਟੋਰਾਂ ਨੂੰ QR ਕੋਡਾਂ ਰਾਹੀਂ ਭੁਗਤਾਨ ਸਵੀਕਾਰਦੇ ਦੇਖਦਾ/ਦੇਖਦੀ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ, ਇੱਕ ਦਿਨ, ਮੇਰੇ ਕੋਲ ਇੱਕ QR ਕੋਡ ਹੋਵੇ ਜੋ ਮੇਰੇ ਚਾਹ ਸਟਾਲ ਦੇ ਨਾਲ “e-₹ Accepted Here” ਦਿਖਾ ਰਿਹਾ ਹੋਵੇ। ਆਖ਼ਰਕਾਰ, ਮੁੰਬਈ ਇੱਕ ਅਜਿਹਾ ਸ਼ਹਿਰ ਹੈ ਜੋ ਤਬਦੀਲੀ ਨੂੰ ਅਪਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਮੈਂ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ।"
}
```
```json
{
  "unnormalised": "ਸ਼ਾਇਦ ਇਹ ਡਿਜੀਟਲ ਰੁਪਿਆ, ਇਹ ਈ-₹, ਸਿਰਫ਼ ਤਕਨੀਕੀ ਸ਼ਬਦਾਵਲੀ ਤੋਂ ਵੱਧ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਮੇਰੇ ਵਰਗੇ ਚਾਹਵਾਲਾ ਲਈ ਆਧੁਨਿਕ ਭਾਰਤ ਦਾ ਹਿੱਸਾ ਬਣਨ ਦਾ ਇੱਕ ਤਰੀਕਾ ਹੈ। ਰੋਹਨ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਟੀਚਾ '25 ਤੱਕ 1 ਬਿਲੀਅਨ ਉਪਭੋਗਤਾਵਾਂ ਤੱਕ ਪਹੁੰਚਣਾ ਹੈ। ਆਓ ਦੇਖੀਏ ਕੀ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਸ਼ਾਇਦ ਇਹ ਡਿਜੀਟਲ ਰੁਪਿਆ, ਇਹ ਈ-ਰੁਪਿਆ, ਸਿਰਫ਼ ਤਕਨੀਕੀ ਸ਼ਬਦਾਵਲੀ ਤੋਂ ਵੱਧ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਮੇਰੇ ਵਰਗੇ ਚਾਹਵਾਲਾ ਲਈ ਆਧੁਨਿਕ ਭਾਰਤ ਦਾ ਹਿੱਸਾ ਬਣਨ ਦਾ ਇੱਕ ਤਰੀਕਾ ਹੈ। ਰੋਹਨ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਟੀਚਾ ਪੱਚੀ ਤੱਕ ਇੱਕ ਬਿਲੀਅਨ ਉਪਭੋਗਤਾਵਾਂ ਤੱਕ ਪਹੁੰਚਣਾ ਹੈ। ਆਓ ਦੇਖੀਏ ਕੀ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਸ਼ਾਇਦ ਇਹ ਡਿਜੀਟਲ ਰੁਪਿਆ, ਇਹ ਈ-₹, ਸਿਰਫ਼ ਤਕਨੀਕੀ ਸ਼ਬਦਾਵਲੀ ਤੋਂ ਵੱਧ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਮੇਰੇ ਵਰਗੇ ਚਾਹਵਾਲਾ ਲਈ ਆਧੁਨਿਕ ਭਾਰਤ ਦਾ ਹਿੱਸਾ ਬਣਨ ਦਾ ਇੱਕ ਤਰੀਕਾ ਹੈ। ਰੋਹਨ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਟੀਚਾ '25 ਤੱਕ 1 ਬਿਲੀਅਨ ਉਪਭੋਗਤਾਵਾਂ ਤੱਕ ਪਹੁੰਚਣਾ ਹੈ। ਆਓ ਦੇਖੀਏ ਕੀ ਹੁੰਦਾ ਹੈ।"
}
```
