```json
{
  "unnormalised": "ਹੇ ਲੋਕੋ,",
  "normalised": "ਹੇ ਲੋਕੋ,",
  "raw": "ਹੇ ਲੋਕੋ,,"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਡੁਬਕੀ ਲਗਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਥੋੜਾ ਜਿਹਾ ਜੰਗਲੀ ਹੈ। ਹਰ ਕੋਈ ਅਗਲੀ ਵੱਡੀ ਚੀਜ਼ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਇੱਥੇ ਇਹ ਇੱਕ ਐਪ, \"PayKaro,\" ਹੈ, ਜੋ ਪਾਗਲਾਂ ਵਾਂਗ ਇਸ਼ਤਿਹਾਰ ਦੇ ਰਿਹਾ ਹੈ, ਦਾਅਵਾ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਹਰ ਚੀਜ਼ 'ਤੇ 10% ਕੈਸ਼ਬੈਕ ਦਿੰਦੇ ਹਨ। ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਸ਼ੱਕੀ ਲੱਗਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਇਸਨੂੰ ਅਜ਼ਮਾਇਆ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ₹1 ਲੱਖ ਦੇ ਯੂ.ਪੀ.ਆਈ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ? ਜਦੋਂ ਮੈਂ ਆਪਣੇ ਭਾਈ ਨੂੰ ਕਿਰਾਏ ਲਈ ਪੈਸੇ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹਾਂ ਤਾਂ ਮੈਂ ਉਸ ਦੀਵਾਰ ਨਾਲ ਟਕਰਾਉਂਦਾ ਰਹਿੰਦਾ ਹਾਂ।",
  "normalised": "ਇਸ ਲਈ ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਫਿਨ-ਟੈਕ ਸਟਾਰਟਅੱਪ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਡੁਬਕੀ ਲਗਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਥੋੜਾ ਜਿਹਾ ਜੰਗਲੀ ਹੈ। ਹਰ ਕੋਈ ਅਗਲੀ ਵੱਡੀ ਚੀਜ਼ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਇੱਥੇ ਇਹ ਇੱਕ ਐਪ, \"PayKaro,\" ਹੈ, ਜੋ ਪਾਗਲਾਂ ਵਾਂਗ ਇਸ਼ਤਿਹਾਰ ਦੇ ਰਿਹਾ ਹੈ, ਦਾਅਵਾ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਕੈਸ਼ ਬੈਕ ਹਰ ਚੀਜ਼ 'ਤੇ ਦਿੰਦੇ ਹਨ। ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਸ਼ੱਕੀ ਲੱਗਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਇਸਨੂੰ ਅਜ਼ਮਾਇਆ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ਰੁਪਏ ਇੱਕ ਲੱਖ ਦੇ ਯੂ-ਪੀ-ਆਈ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ? ਜਦੋਂ ਮੈਂ ਆਪਣੇ ਭਾਈ ਨੂੰ ਕਿਰਾਏ ਲਈ ਪੈਸੇ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹਾਂ ਤਾਂ ਮੈਂ ਉਸ ਦੀਵਾਰ ਨਾਲ ਟਕਰਾਉਂਦਾ ਰਹਿੰਦਾ ਹਾਂ।",
  "raw": "ਇਸ ਲਈ ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਡੁਬਕੀ ਲਗਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਹ ਥੋੜਾ ਜਿਹਾ ਜੰਗਲੀ ਹੈ। ਹਰ ਕੋਈ ਅਗਲੀ ਵੱਡੀ ਚੀਜ਼ ਬਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ, ਠੀਕ ਹੈ? ਇੱਥੇ ਇਹ ਇੱਕ ਐਪ, \"PayKaro,\" ਹੈ, ਜੋ ਪਾਗਲਾਂ ਵਾਂਗ ਇਸ਼ਤਿਹਾਰ ਦੇ ਰਿਹਾ ਹੈ, ਦਾਅਵਾ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਉਹ ਹਰ ਚੀਜ਼ 'ਤੇ 10% ਕੈਸ਼ਬੈਕ ਦਿੰਦੇ ਹਨ। ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਸ਼ੱਕੀ ਲੱਗਦਾ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਇਸਨੂੰ ਅਜ਼ਮਾਇਆ ਹੈ? ਨਾਲ ਹੀ, ਕੀ ₹1 ਲੱਖ ਦੇ ਯੂ.ਪੀ.ਆਈ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ? ਜਦੋਂ ਮੈਂ ਆਪਣੇ ਭਾਈ ਨੂੰ ਕਿਰਾਏ ਲਈ ਪੈਸੇ ਭੇਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹਾਂ ਤਾਂ ਮੈਂ ਉਸ ਦੀਵਾਰ ਨਾਲ ਟਕਰਾਉਂਦਾ ਰਹਿੰਦਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਕਿਰਾਏ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੈਂ ਇੱਕ ਖ਼ਬਰਾਂ ਦਾ ਲੇਖ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਪ੍ਰੋਪਟੈਕ ਕੰਪਨੀਆਂ ਹੁਣ ਸਿਰਫ 1.5% ਸੁਵਿਧਾ ਫੀਸ ਨਾਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਰਾਹੀਂ ਕਿਰਾਏ ਦੀ ਅਦਾਇਗੀ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਕੀ ਇਹ ਵੀ ਇਸ ਦੇ ਲਾਇਕ ਹੈ? ਮੈਂ HDFC ਨਾਲ ਹਾਂ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਇਨਾਮ ਪੁਆਇੰਟ ਥੋੜੇ ਜਿਹੇ ਮੇਹੇ ਹਨ। ਨਾਲ ਹੀ, ਮੈਂ ਡੇਟਾ ਗੁਪਤਤਾ ਦੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇਹ ਐਪਸ ਹਰ ਚੀਜ਼ ਤੱਕ ਪਹੁੰਚ ਮੰਗ ਰਹੇ ਹਨ – ਸੰਪਰਕ, ਸਥਾਨ, ਕਦੇ-ਕਦੇ ਕੈਮਰਾ ਵੀ! ਜਿਵੇਂ, ਇੱਕ ਭੁਗਤਾਨ ਐਪ ਨੂੰ ਮੇਰੇ ਕੈਮਰੇ ਦੀ ਕਿਉਂ ਲੋੜ ਹੈ? ਇਨ੍ਹਾਂ ਸਾਰੇ ਨਵੇਂ ਯੁੱਗ ਦੇ ਫਿਨਟੈਕ ਹੱਲਾਂ ਦੇ ਸੁਰੱਖਿਆ ਪੱਖ 'ਤੇ ਆਮ ਸਹਿਮਤੀ ਕੀ ਹੈ?",
  "normalised": "ਕਿਰਾਏ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੈਂ ਇੱਕ ਖ਼ਬਰਾਂ ਦਾ ਲੇਖ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਪ੍ਰੋਪ-ਟੈਕ ਕੰਪਨੀਆਂ ਹੁਣ ਸਿਰਫ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਸੁਵਿਧਾ ਫੀਸ ਨਾਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਰਾਹੀਂ ਕਿਰਾਏ ਦੀ ਅਦਾਇਗੀ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਕੀ ਇਹ ਵੀ ਇਸ ਦੇ ਲਾਇਕ ਹੈ? ਮੈਂ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਨਾਲ ਹਾਂ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਇਨਾਮ ਪੁਆਇੰਟ ਥੋੜੇ ਜਿਹੇ ਮੇਹੇ ਹਨ। ਨਾਲ ਹੀ, ਮੈਂ ਡੇਟਾ ਗੁਪਤਤਾ ਦੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇਹ ਐਪਸ ਹਰ ਚੀਜ਼ ਤੱਕ ਪਹੁੰਚ ਮੰਗ ਰਹੇ ਹਨ – ਸੰਪਰਕ, ਸਥਾਨ, ਕਦੇ-ਕਦੇ ਕੈਮਰਾ ਵੀ! ਜਿਵੇਂ, ਇੱਕ ਭੁਗਤਾਨ ਐਪ ਨੂੰ ਮੇਰੇ ਕੈਮਰੇ ਦੀ ਕਿਉਂ ਲੋੜ ਹੈ? ਇਨ੍ਹਾਂ ਸਾਰੇ ਨਵੇਂ ਯੁੱਗ ਦੇ ਫਿਨ-ਟੈਕ ਹੱਲਾਂ ਦੇ ਸੁਰੱਖਿਆ ਪੱਖ 'ਤੇ ਆਮ ਸਹਿਮਤੀ ਕੀ ਹੈ?",
  "raw": "ਕਿਰਾਏ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਮੈਂ ਇੱਕ ਖ਼ਬਰਾਂ ਦਾ ਲੇਖ ਦੇਖਿਆ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਸੀ ਕਿ ਪ੍ਰੋਪਟੈਕ ਕੰਪਨੀਆਂ ਹੁਣ ਸਿਰਫ 1.5% ਸੁਵਿਧਾ ਫੀਸ ਨਾਲ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਰਾਹੀਂ ਕਿਰਾਏ ਦੀ ਅਦਾਇਗੀ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਕੀ ਇਹ ਵੀ ਇਸ ਦੇ ਲਾਇਕ ਹੈ? ਮੈਂ HDFC ਨਾਲ ਹਾਂ, ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਇਨਾਮ ਪੁਆਇੰਟ ਥੋੜੇ ਜਿਹੇ ਮੇਹੇ ਹਨ। ਨਾਲ ਹੀ, ਮੈਂ ਡੇਟਾ ਗੁਪਤਤਾ ਦੇ ਪ੍ਰਭਾਵਾਂ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ। ਇਹ ਐਪਸ ਹਰ ਚੀਜ਼ ਤੱਕ ਪਹੁੰਚ ਮੰਗ ਰਹੇ ਹਨ – ਸੰਪਰਕ, ਸਥਾਨ, ਕਦੇ-ਕਦੇ ਕੈਮਰਾ ਵੀ! ਜਿਵੇਂ, ਇੱਕ ਭੁਗਤਾਨ ਐਪ ਨੂੰ ਮੇਰੇ ਕੈਮਰੇ ਦੀ ਕਿਉਂ ਲੋੜ ਹੈ? ਇਨ੍ਹਾਂ ਸਾਰੇ ਨਵੇਂ ਯੁੱਗ ਦੇ ਫਿਨਟੈਕ ਹੱਲਾਂ ਦੇ ਸੁਰੱਖਿਆ ਪੱਖ 'ਤੇ ਆਮ ਸਹਿਮਤੀ ਕੀ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਆਖਰੀ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੇ ਉਹਨਾਂ P2P ਉਧਾਰ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ? ਉਹ 12%-15% ਪ੍ਰਤੀ ਸਾਲ ਰਿਟਰਨ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ, ਜੋ ਕਿ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਮੈਂ ₹10,000 ਪਾ ਕੇ ਦੇਖਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਜੋਖਮਾਂ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਕੀ ਇਹ RBI ਦੁਆਰਾ ਨਿਯੰਤ੍ਰਿਤ ਹਨ? ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਨਿਵੇਸ਼ (ਜਾਂ ਬਚਤ, ਜਾਂ ਸਿਰਫ਼ ਬਚੇ ਰਹੋ, lol)।",
  "normalised": "ਆਖਰੀ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੇ ਉਹਨਾਂ P-to-P ਉਧਾਰ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ? ਉਹ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਸਾਲ ਰਿਟਰਨ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ, ਜੋ ਕਿ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਮੈਂ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਪਾ ਕੇ ਦੇਖਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਜੋਖਮਾਂ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਕੀ ਇਹ R-B-I ਦੁਆਰਾ ਨਿਯੰਤ੍ਰਿਤ ਹਨ? ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਨਿਵੇਸ਼ (ਜਾਂ ਬਚਤ, ਜਾਂ ਸਿਰਫ਼ ਬਚੇ ਰਹੋ, ਉੱਚੀ-ਉੱਚੀ ਹੱਸੋ)।",
  "raw": "ਆਖਰੀ ਵਿੱਚ, ਕੀ ਕਿਸੇ ਨੇ ਉਹਨਾਂ P2P ਉਧਾਰ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ? ਉਹ 12%-15% ਪ੍ਰਤੀ ਸਾਲ ਰਿਟਰਨ ਦਾ ਵਾਅਦਾ ਕਰਦੇ ਹਨ, ਜੋ ਕਿ ਸੱਚ ਹੋਣ ਲਈ ਬਹੁਤ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਮੈਂ ₹10,000 ਪਾ ਕੇ ਦੇਖਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਜੋਖਮਾਂ ਬਾਰੇ ਚਿੰਤਾ ਹੈ। ਕੀ ਇਹ RBI ਦੁਆਰਾ ਨਿਯੰਤ੍ਰਿਤ ਹਨ? ਕੋਈ ਵੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਨਿਵੇਸ਼ (ਜਾਂ ਬਚਤ, ਜਾਂ ਸਿਰਫ਼ ਬਚੇ ਰਹੋ, lol)।"
}
```
