{"unnormalised": "يا جماعة، محتاج شوية نصايح بخصوص موضوع محير شوية. عمي، راجيش ك. (مش واخد موافقته عشان أشارك اسمه بالكامل لسه)، لسه باديء بزنس صغير بيبيع الدياس الفاخرة دي بتاعة ديوالي. هو تفكيره قديم شوية وطلب مني أساعده في إنه يظبط كل الأمور القانونية على النت.", "normalised": "يا جماعة، محتاج نصيحة في موضوع محير شوية. عمي، راجيش ك. (لسه ما أخدتش موافقته عشان أشارك اسمه بالكامل)، بدأ مشروع صغير لبيع الفوانيس (الـ diyas) الفاخرة الخاصة بديوالي. هو من الجيل القديم وطلب مني أساعده في ترتيب كل الأمور القانونية عبر الإنترنت."}
{"unnormalised": "هو معاه بالفعل بطاقة PAN (ABCDE1234F، على ما أعتقد؟). بس عمال يجيله إشعارات عن أرقام GSTIN و TIN و DIN... الموضوع كله صيني بالنسبة لي!", "normalised": "معاه بالفعل بطاقة P-A-N (A-B-C-D-E واحد اتنين تلاتة أربعة F، على ما أظن؟). بس عمال تجيله إشعارات عن أرقام G-S-T-I-N و T-I-N و D-I-N… أنا مش فاهم حاجة!"}
{"unnormalised": "حسب فهمي، رقم GSTIN هو رقم تعريف ضريبة السلع والخدمات، صح؟ زي بتاع تجميع ودفع الضرائب؟ هل هو إلزامي حتى لو مبيعاته، يعني، قليلة جدًا دلوقتي؟ هو بالكاد عمل 50,000 روبية لحد دلوقتي. وكمان، هل بطاقة الـ PAN بتاعته بترتبط تلقائيًا بالـ GSTIN؟ هو سجلها الأسبوع اللي فات، الـ GSTIN هو 27ABCDE1234F1Z9.", "normalised": "حسب فهمي، G-S-T-I-N هو رقم تعريف ضريبة السلع والخدمات، صح؟ زي لتحصيل ودفع الضرائب؟ هل هو إلزامي حتى لو مبيعاته، يعني، قليلة جداً دلوقتي؟ هو بالعافية عمل خمسين ألف روبية لحد دلوقتي. وكمان، هل بطاقة P-A-N بتاعته بترتبط تلقائياً برقم G-S-T-I-N؟ هو سجله الأسبوع اللي فات، رقم G-S-T-I-N هو اتنين سبعة A-B-C-D-E واحد اتنين تلاتة أربعة F واحد Z تسعة."}
{"unnormalised": "وبعدين في رقم TIN. هل ده لسه موجود أصلاً؟ كنت فاكر إنه استبدل بالـ GSTIN، ولا ده بس في حالات معينة؟ شفت حاجة عن تسجيل ضريبة المبيعات المركزية (CST) متعلقة بالـ TIN. هو ساعات بيبيع الدياس بتاعته في الولايات المجاورة. هل في أي حاجة تتقلق بخصوص حالة البيع بين الولايات دي؟", "normalised": "وبعدين فيه T-I-N. هل ده لسه موجود أصلاً؟ أنا كنت فاكر إنه اتغيّر بـ G-S-T-I-N، ولا ده بس في حالات معينة؟ شفت حاجة عن تسجيل C-S-T له علاقة بـ T-I-N. هو أحياناً بيبيع الفوانيس بتاعته في الولايات المجاورة. هل فيه أي حاجة تقلق في وضع البيع بين الولايات ده؟"}
{"unnormalised": "ورقم DIN... أعتقد ده بتاع مديري الشركات؟ هو صاحب عمل فردي، فمش أعتقد إنه محتاجه، صح؟ حد قالي إنه متعلق بوزارة شؤون الشركات. وإزاي أصلاً الواحد يجيب رقم DIN؟ هل هو زي طلب بيتقدم من خلال موقع حكومي؟", "normalised": "و D-I-N… أعتقد ده للمديرين في الشركات؟ هو المالك الوحيد للمشروع، فما أعتقدش إنه محتاجه، صح؟ حد قالي إنه متعلق بوزارة شؤون الشركات. وإزاي أصلاً الواحد بيجيب D-I-N؟ هل هو زي طلب بيتقدم من خلال موقع حكومي؟"}
{"unnormalised": "وصله برضه إشعار بيقول حاجة عن تسجيل MSME (رقم UAM هو UP12A0000123)، ومطلوب رقم تسجيل Udhyam. هل ده متعلق بكل الحاجات التانية، ولا ده حاجة منفصلة تمامًا؟ حد ذكر حاجة عن مزايا للشركات الصغيرة المسجلة تحت MSME.", "normalised": "كمان وصله إشعار بيقول حاجة عن تسجيل M-S-M-E (رقم U-A-M هو U-P واحد اتنين A صفر صفر صفر صفر واحد اتنين تلاتة)، وإنه مطلوب رقم تسجيل Udhyam. هل ده له علاقة بكل الكلام التاني ده، ولا ده حاجة تانية خالص؟ حد ذكر حاجة عن مزايا للشركات الصغيرة المسجلة تحت M-S-M-E."}
{"unnormalised": "بإختصار، أنا بحاول أفهم إيه اللي هو *فعلاً* محتاجه وإيه مجرد ورق ملوش لزمة بيحاول استشاري عشوائي يبيعهوله. أي مساعدة لتوضيح الموضوع ده هتكون محل تقدير كبير جدًا! مش عايزه يدخل في أي مشاكل مع الحكومة. هو معندوش فكرة وبيعتمد عليا تمامًا. شكرًا مقدمًا!", "normalised": "بصراحة، أنا بحاول أفهم إيه اللي هو *فعلاً* محتاجه وإيه مجرد ورق ملوش لازمة استشاري عشوائي بيحاول يبيعهوله. أي مساعدة لتوضيح الموضوع ده هتكون محل تقدير كبير! مش عايزه يدخل في أي مشاكل مع الحكومة. هو معندوش فكرة خالص ومعتمد عليا تماماً. شكراً مقدماً!"}
