{"unnormalised": "உள்ளூர் தையல்காரர், பப்பு டெய்லர்ஸ், அளவு சர்ச்சையில் சிக்கினார்! வாடிக்கையாளர்கள் மகிழ்ச்சியடையவில்லை, ஆனால் நல்ல விதத்தில் அல்ல. \"எக்டம் பெர்ஃபெக்ட்\" பொருத்தம் என்று அறியப்பட்ட பப்பு ஜி, அளவீடு செய்வதில் கொஞ்சம் தவறு செய்ததாகத் தெரிகிறது. சட்டைகள் 3 அங்குல நீளமான கைகளுடன், ஒரு சிறிய குடும்பத்தை தங்க வைக்கக்கூடிய கால்சட்டை (இடுப்பு அளவு 10 செ.மீ வரை தவறாக இருக்கலாம்!), மற்றும் ரவிக்கைகள்... சரி, அவை ஈர்ப்பு விசையை மீறுகின்றன என்று வைத்துக்கொள்வோம்.", "normalised": "உள்ளூர் தையல்காரர், பப்பு டெய்லர்ஸ், அளவு சர்ச்சையில் சிக்கினார்! வாடிக்கையாளர்கள் சிரிக்கிறார்கள், ஆனால் நல்ல முறையில் அல்ல. \"ஏக்டம் பெர்ஃபெக்ட்\" பொருத்தங்களுக்குப் பெயர் பெற்ற பப்பு ஜி, அளவீடு செய்வதில் சிறிய தவறு செய்ததாகத் தெரிகிறது. மூன்று அங்குலம் நீளமான சட்டைகள், ஒரு சிறிய குடும்பத்தை வைக்கக்கூடிய கால்சட்டைகள் (இடுப்பு அளவு பத்து சென்டிமீட்டர் வரை தவறாக இருப்பதாகக் கூறப்படுகிறது!), மற்றும் ரவிக்கைகள்... சரி, அவை ஈர்ப்பு விசையை மீறுவதாகச் சொல்லலாம்."}
{"unnormalised": "\"நான் ஒரு சாதாரண குர்தாவைக் கேட்டேன்,\" என்று திருமதி சர்மா புலம்பினார், \"அது ஒரு கூடாரம் போல் வந்தது! எனது தோள்பட்டை அகலம் குறைந்தது 45 செ.மீ இருந்தது, நான் அதைவிட சிறியவள்!\". மற்றவர்களும் அவரது உணர்வுகளை எதிரொலித்தனர். திரு. கான் கூறுகையில், தனது கால்சட்டை அவ்வளவு நீளமாக இருந்தது, சந்தனி சௌக்கின் முழு தெருவையும் கூட்டிச் சுத்தம் செய்திருக்க முடியும், மேலும் 1.5 மீட்டர் தேவையற்ற நீளத்தை சேர்த்துக் கொண்டிருக்கலாம்.", "normalised": "\"நான் ஒரு எளிய குர்தா கேட்டேன்,\" என்று வழக்கமான வாடிக்கையாளர் திருமதி ஷர்மா கூறினார், \"அது ஒரு கூடாரம் போல் திரும்பி வந்தது! தோள்பட்டை அகலம் குறைந்தது நாற்பத்தைந்து சென்டிமீட்டர் இருந்தது, நான் அதைவிட சிறியவள்!\". மற்றவர்களும் அவரது கருத்துக்களை எதிரொலித்தனர். திரு. கான் தனது கால்சட்டை மிகவும் நீளமாக இருந்ததால், சாந்தினி சௌக்கின் முழு வீதியையும் கூட்டிச் சுத்தம் செய்திருக்கலாம், மேலும் ஒன்றரை மீட்டர் தேவையற்ற நீளம் இருந்ததாகக் கூறுகிறார்."}
{"unnormalised": "பப்பு ஜி-யிடம் எதிர்கொண்டபோது, \"பருவநிலை அளவிடும் டேப்\" என்று கூறி நடுக்கத்துடன் சிரித்தார், அது கோடை வெப்பத்தில் விரிவடையும் என்று அவர் சத்தியம் செய்தார். வாடிக்கையாளர்கள் தங்கள் சொந்த அளவிடும் டேப்பை கொண்டு வந்தால், அனைத்து புதிய ஆர்டர்களுக்கும் தள்ளுபடி (ரூ. 50 தள்ளுபடி!) வழங்குவதாக உறுதியளிக்கிறார்.", "normalised": "பப்பு ஜி எதிர்கொண்டபோது, ​​நடுக்கத்துடன் சிரித்து, \"பருவகால அளவீட்டு நாடாவை\" குற்றம் சாட்டினார், அது கோடை வெப்பத்தில் விரிவடையும் என்று அவர் உறுதியளிக்கிறார். அவர் தனது கருவிகளை மறுசீரமைக்க உறுதியளித்து, அனைத்து புதிய ஆர்டர்களுக்கும் கணிசமான தள்ளுபடியை (ஐம்பது ரூபாய் தள்ளுபடி!) வழங்குகிறார்... வாடிக்கையாளர்கள் தங்கள் சொந்த அளவீட்டு நாடாக்களைக் கொண்டு வந்தால்."}
{"unnormalised": "அது வெப்பமாக இருந்தாலும், அவரது கடையில் சேட்டை செய்யும் பேய் இருந்தாலும் அல்லது ஒவ்வொரு நாளும் திங்கட்கிழமையாக இருந்தாலும், ஒன்று மட்டும் நிச்சயம்: பப்பு டெய்லர்ஸ் தற்போது \"பொருத்தத்தை\" விட \"துணியை\" அதிகமாக வழங்குகிறார். கவனமாக தொடரவும், ஒருவேளை, உங்கள் சொந்த ஆட்சியாளரைக் கொண்டு வரவும், கூடுதல் துல்லியத்திற்காக மிமீ-இல் அளவிடவும்!", "normalised": "வெப்பமா, அவரது கடையில் குறும்பு செய்யும் ஆவியா, அல்லது தினமும் திங்கட்கிழமையாக இருப்பதற்கான காரணமா என்பது உறுதியாகத் தெரியவில்லை, ஆனால் ஒரு விஷயம் நிச்சயம்: பப்பு டெய்லர்ஸ் தற்போது \"பொருத்தத்தை\" விட அதிக \"துணியை\" வழங்குகிறார். எச்சரிக்கையுடன் தொடரவும், ஒருவேளை, கூடுதல் துல்லியத்திற்காக உங்கள் சொந்த அளவுகோலை மில்லிமீட்டரில் கொண்டு வாருங்கள்!"}
