{"unnormalised": "சரி, நான் இப்போதான் என் அம்மா கிட்ட தையல் கத்துக்க ஆரம்பிச்சேன், ஆனா இது பாக்குறதுக்கு ஈசியா இருக்குற மாதிரி இல்ல! நான் ஒரு சாதாரண குர்தா தைக்க ட்ரை பண்ணேன், அதுல துணிய அளக்குறதே ஒரு கொடுமையா இருந்துச்சு. பேட்டர்ன்ல 2.5 மீட்டர் துணி தேவைனு சொன்னாங்க, ஆனா துணிக்கடையில யார்ட்ஸ்ல இருந்துச்சு. அது ரெண்டுத்தையும் மாத்தி மாத்தி பாக்குறதுக்குள்ள எனக்கு மண்டை காஞ்சிருச்சு. அதுல என் அம்மா வேற \"1 ஹத்\"னு சொல்லிட்டே இருந்தாங்க, அது எங்க ஃபேமிலில பரம்பரையா யூஸ் பண்ணுற ஒரு அளவாம், ஆனா அவங்க ஹத் எவ்வளவு நீளம் இருக்கும்னு எனக்கு சுத்தமா தெரியல.", "normalised": "சரி, நான் இப்பதான் என் அம்மா கிட்ட இருந்து தையல் கத்துக்க ஆரம்பிச்சிருக்கேன், ஆனா பாக்குறதுக்கு சிம்பிளா இருக்குற மாதிரி இல்ல! நான் ஒரு சாதாரண குர்தா தைக்க ட்ரை பண்ணேன், துணிய அளக்குறதே ஒரு கொடுமையா இருந்தது. அந்த பேட்டர்ன்ல ரெண்டரை மீட்டர் துணி தேவைன்னு சொல்லியிருந்தாங்க, ஆனா துணிக்கடையில எல்லாமே யார்ட் கணக்குல இருந்தது. அதை மாத்தி மாத்தி போட்டு எனக்கு ஒரே குழப்பமா போச்சு. அதுவும் இல்லாம, என் அம்மா அடிக்கடி \"ஒரு சாண்\"னு சொல்லிக்கிட்டே இருந்தாங்க. அது எங்க குடும்பத்துல யூஸ் பண்ற பழைய காலத்து அளவுன்னு நினைக்கிறேன், ஆனா என் சாண் அவங்க சாண விட எவ்ளோ பெருசுன்னு எனக்கு சுத்தமா தெரியல."}
{"unnormalised": "அப்புறம் வெட்ட ஆரம்பிச்சேன். பேட்டர்ன்ல இருக்கிற மாதிரி எல்லாத்தையும் மார்க் பண்ணினேன் - கை 25 சென்டிமீட்டர் நீளம் இருக்கணும், கழுத்து 15 சென்டிமீட்டர் அகலம் இருக்கணும், மார்பு சுற்றளவு 90 சென்டிமீட்டர் இருக்கணும். சத்தியமா சொல்றேன், என் அளவுகோல் சுருங்கிடுச்சுன்னு நினைக்கிறேன், ஏன்னா எதுவுமே சரியா வரல! அதுல தையல் போடுறதுக்கு துணி விடணும்னு சொன்னாங்களே, அத பத்தி பேசவே வேணாம் - அவங்க \"1 இன்ச்\" விட சொன்னாங்க, ஆனா எனக்கு சென்டிமீட்டர்ல அளந்து பழகிருச்சு. நான் தெரியாம ஒரு கைய 2 சென்டிமீட்டர் கம்மியா வெட்டிட்டேன்னு நினைக்கிறேன்.", "normalised": "அதுக்கப்புறம் வெட்டுறது வந்துச்சு. நான் பேட்டர்ன்ல இருந்த மாதிரி எல்லாமே மார்க் பண்ணினேன் - கை இருபத்தி அஞ்சு சென்டிமீட்டர் நீளம் இருக்கணும், கழுத்து பதினைஞ்சு சென்டிமீட்டர் அகலம் இருக்கணும், நெஞ்சு தொண்ணூறு சென்டிமீட்டர் சுற்றளவு இருக்கணும். சத்தியமா சொல்றேன் என் டேப் சுருங்கிடுச்சோன்னு தோணுது, எதுவுமே சரியா வரல! அதுல வேற தையலுக்கு விடுறது வேற - அவங்க ஒரு \"இன்ச்\" விடணும்னு சொன்னாங்க, ஆனா எனக்கு எப்பவும் சென்டிமீட்டர் கணக்குதான் பழக்கம். தெரியாம ஒரு கைய மத்ததைய விட ரெண்டு சென்டிமீட்டர் கம்மியா வெட்டிட்டேன்னு நினைக்கிறேன்."}
{"unnormalised": "எப்படியோ, இப்போதைக்கு எல்லாமே கொஞ்சம் குழப்பமாத்தான் இருக்கு. நான் அந்த குர்தாவ சரி பண்ணிரலாம்னு நம்புறேன். நான் இப்போதைக்கு ரெடிமேட் துணி கடையான வெஸ்ட் சைட்லயே வாங்கிக்கிறேன். அங்க எல்லாமே அளந்து இருக்கும், சென்டிமீட்டர், இன்ச், அம்மா யூஸ் பண்ணுற \"ஹத்\" எல்லாத்தையும் மாத்தி பாக்க வேண்டிய அவசியமும் இல்ல! புதுசா தைக்க கத்துக்கிற எனக்கு ஏதாவது டிப்ஸ் இருந்தா சொல்லுங்க.", "normalised": "எப்படியோ, இப்ப எல்லாம் ஒரே குழப்பமா இருக்கு. நான் கண்டிப்பா அந்த குர்தாவ சரி பண்ண முடியுமானு பாக்குறேன். இப்பதைக்கு ரெடிமேட் துணி கடையான வெஸ்ட் சைடுல வாங்கிக்கலாம்னு இருக்கேன். அங்க எல்லாமே கரெக்டா அளந்து வெச்சிருப்பாங்க, சென்டிமீட்டரா இன்ச்சா இல்ல அம்மா சாணானு யோசிச்சு குழம்ப தேவையில்ல! புதுசா தையல் கத்துக்கிற எனக்கு ஏதாவது டிப்ஸ் இருக்கா?"}
