```json
{
  "unnormalised": "इंधन कार्यक्षमता: केवळ किलोमीटर प्रति लिटरपेक्षा जास्त",
  "normalised": "इंधन कार्यक्षमता: केवळ किलोमीटर प्रति लिटरपेक्षा जास्त",
  "raw": "इंधन कार्यक्षमता: केवळ किलोमीटर प्रति लिटरपेक्षा जास्त"
}
```
```json
{
  "unnormalised": "भारतात, जिथे पेट्रोल आणि डिझेलच्या किमती सतत बातम्यांमध्ये असतात, तिथे इंधन कार्यक्षमतेचा विषय नेहमीच लोकांच्या मनात असतो. जेव्हा कोणी नवीन कार किंवा बाइक खरेदी करतो तेव्हा आपण लोकांना अनेकदा \"कितना देती है?\" (ते किती देते?) असे विचारताना ऐकतो. पण इंधन कार्यक्षमता म्हणजे नक्की काय, आणि kmpl (किलोमीटर प्रति लिटर) आकडेवारी पाहण्यापेक्षा आपण त्यात सुधारणा कशी करू शकतो?",
  "normalised": "भारतात, जिथे पेट्रोल आणि डिझेलच्या किमती सतत बातम्यांमध्ये असतात, तिथे इंधन कार्यक्षमतेचा विषय नेहमीच लोकांच्या मनात असतो. जेव्हा कोणी नवीन कार किंवा बाइक खरेदी करतो तेव्हा आपण लोकांना अनेकदा \"कितना देती है?\" (ते किती देते?) असे विचारताना ऐकतो. पण इंधन कार्यक्षमता म्हणजे नक्की काय, आणि किलोमीटर प्रति लिटर आकडेवारी पाहण्यापेक्षा आपण त्यात सुधारणा कशी करू शकतो?",
  "raw": "भारतात, जिथे पेट्रोल आणि डिझेलच्या किमती सतत बातम्यांमध्ये असतात, तिथे इंधन कार्यक्षमतेचा विषय नेहमीच लोकांच्या मनात असतो. जेव्हा कोणी नवीन कार किंवा बाइक खरेदी करतो तेव्हा आपण लोकांना अनेकदा \"कितना देती है?\" (ते किती देते?) असे विचारताना ऐकतो. पण इंधन कार्यक्षमता म्हणजे नक्की काय, आणि kmpl (किलोमीटर प्रति लिटर) आकडेवारी पाहण्यापेक्षा आपण त्यात सुधारणा कशी करू शकतो?\n\n{\n  \"unnormalised\": \"भारतात, जिथे पेट्रोल आणि डिझेलच्या किमती सतत बातम्यांमध्ये असतात, तिथे इंधन कार्यक्षमतेचा विषय नेहमीच लोकांच्या मनात असतो. जेव्हा कोणी नवीन कार किंवा बाइक खरेदी करतो तेव्हा आपण लोकांना अनेकदा \\\"कितना देती है?\\\" (ते किती देते?) असे विचारताना ऐकतो. पण इंधन कार्यक्षमता म्हणजे नक्की काय, आणि kmpl (किलोमीटर प्रति लिटर) आकडेवारी पाहण्यापेक्षा आपण त्यात सुधारणा कशी करू शकतो?\",\n  \"normalised\": \"भारतात, जिथे पेट्रोल आणि डिझेलच्या किमती सतत बातम्यांमध्ये असतात, तिथे इंधन कार्यक्षमतेचा विषय नेहमीच लोकांच्या मनात असतो. जेव्हा कोणी नवीन कार किंवा बाइक खरेदी करतो तेव्हा आपण लोकांना अनेकदा \\\"कितना देती है?\\\" (ते किती देते?) असे विचारताना ऐकतो. पण इंधन कार्यक्षमता म्हणजे नक्की काय, आणि किलोमीटर प्रति लिटर आकडेवारी पाहण्यापेक्षा आपण त्यात सुधारणा कशी करू शकतो?\",\n  \"raw\": \"भारतात, जिथे पेट्रोल आणि डिझेलच्या किमती सतत बातम्यांमध्ये असतात, तिथे इंधन कार्यक्षमतेचा विषय नेहमीच लोकांच्या मनात असतो. जेव्हा कोणी नवीन कार किंवा बाइक खरेदी करतो तेव्हा आपण लोकांना अनेकदा \\\"कितना देती है?\\\" (ते किती देते?) असे विचारताना ऐकतो. पण इंधन कार्यक्षमता म्हणजे नक्की काय, आणि kmpl (किलोमीटर प्रति लिटर) आकडेवारी पाहण्यापेक्षा आपण त्यात सुधारणा कशी करू शकतो?\"\n}"
}
```
```json
{
  "unnormalised": "सर्वप्रथम, kmpl काय दर्शवते हे समजून घेऊया. हे एक सोपे गुणोत्तर आहे: प्रवास केलेले अंतर (किलोमीटरमध्ये) भागिले वापरलेल्या इंधनाचे प्रमाण (लिटरमध्ये). म्हणून, 20 kmpl देणाऱ्या कारचा अर्थ असा आहे की ती 1 लिटर इंधनावर 20 किलोमीटर प्रवास करू शकते. हे सर्वात सामान्य मेट्रिक आहे, विशेषतः बाइक्स आणि लहान कारसाठी. एसयुव्ही आणि ट्रकसारख्या मोठ्या वाहनांसाठी, लोक मैल प्रति गॅलन (mpg) बद्दल देखील बोलू शकतात, जरी ते येथे कमी सामान्य आहे.",
  "normalised": "सर्वप्रथम, किलोमीटर प्रति लिटर काय दर्शवते हे समजून घेऊया. हे एक सोपे गुणोत्तर आहे: प्रवास केलेले अंतर (किलोमीटरमध्ये) भागिले वापरलेल्या इंधनाचे प्रमाण (लिटरमध्ये). म्हणून, वीस किलोमीटर प्रति लिटर देणाऱ्या कारचा अर्थ असा आहे की ती एक लिटर इंधनावर वीस किलोमीटर प्रवास करू शकते. हे सर्वात सामान्य मेट्रिक आहे, विशेषतः बाइक्स आणि लहान कारसाठी. एस-यू-व्ही आणि ट्रकसारख्या मोठ्या वाहनांसाठी, लोक मैल प्रति गॅलन बद्दल देखील बोलू शकतात, जरी ते येथे कमी सामान्य आहे.",
  "raw": "सर्वप्रथम, kmpl काय दर्शवते हे समजून घेऊया. हे एक सोपे गुणोत्तर आहे: प्रवास केलेले अंतर (किलोमीटरमध्ये) भागिले वापरलेल्या इंधनाचे प्रमाण (लिटरमध्ये). म्हणून, 20 kmpl देणाऱ्या कारचा अर्थ असा आहे की ती 1 लिटर इंधनावर 20 किलोमीटर प्रवास करू शकते. हे सर्वात सामान्य मेट्रिक आहे, विशेषतः बाइक्स आणि लहान कारसाठी. एसयुव्ही आणि ट्रकसारख्या मोठ्या वाहनांसाठी, लोक मैल प्रति गॅलन (mpg) बद्दल देखील बोलू शकतात, जरी ते येथे कमी सामान्य आहे."
}
```
```json
{
  "unnormalised": "तथापि, केवळ किमीपीएलवर लक्ष केंद्रित करणे दिशाभूल करणारे ठरू शकते. वाहनाच्या इंधन वापराला अनेक घटक प्रभावित करतात. वाहन चालवण्याची शैली खूप मोठी भूमिका बजावते. आक्रमक वेग वाढवणे आणि ब्रेक लावणे हे हळू, क्रमाक्रमाने केलेल्या हालचालींपेक्षा जास्त इंधन वापरतात. महामार्गांवर एकसारखी गती राखणे, उदाहरणार्थ सुमारे ८० किमी/तास, तुमचे मायलेज लक्षणीयरीत्या सुधारू शकते. सतत इंजिन फिरवत राहिल्याने अनावश्यकपणे इंधन जळते.",
  "normalised": "तथापि, केवळ किलोमीटर प्रति लीटरवर लक्ष केंद्रित करणे दिशाभूल करणारे ठरू शकते. वाहनाच्या इंधन वापराला अनेक घटक प्रभावित करतात. वाहन चालवण्याची शैली खूप मोठी भूमिका बजावते. आक्रमक वेग वाढवणे आणि ब्रेक लावणे हे हळू, क्रमाक्रमाने केलेल्या हालचालींपेक्षा जास्त इंधन वापरतात. महामार्गांवर एकसारखी गती राखणे, उदाहरणार्थ सुमारे ऐंशी किलोमीटर प्रति तास, तुमचे मायलेज लक्षणीयरीत्या सुधारू शकते. सतत इंजिन फिरवत राहिल्याने अनावश्यकपणे इंधन जळते.",
  "raw": "तथापि, केवळ किमीपीएलवर लक्ष केंद्रित करणे दिशाभूल करणारे ठरू शकते. वाहनाच्या इंधन वापराला अनेक घटक प्रभावित करतात. वाहन चालवण्याची शैली खूप मोठी भूमिका बजावते. आक्रमक वेग वाढवणे आणि ब्रेक लावणे हे हळू, क्रमाक्रमाने केलेल्या हालचालींपेक्षा जास्त इंधन वापरतात. महामार्गांवर एकसारखी गती राखणे, उदाहरणार्थ सुमारे ८० किमी/तास, तुमचे मायलेज लक्षणीयरीत्या सुधारू शकते. सतत इंजिन फिरवत राहिल्याने अनावश्यकपणे इंधन जळते."
}
```
```json
{
  "unnormalised": "वाहनांची देखभाल हा आणखी एक महत्त्वाचा घटक आहे. आपल्या कारची नियमित सर्व्हिसिंग करणे, टायरमध्ये योग्य दाब (सामान्यतः psi किंवा पाउंड प्रति चौरस इंच मध्ये मोजला जातो – आपल्या कारचे मॅन्युअल तपासा!), आणि योग्य प्रतीचे इंजिन तेल (वजनानुसार निर्दिष्ट केलेले, जसे की 10W-30) वापरणे हे सर्व चांगले इंधन कार्यक्षमतेत योगदान देऊ शकतात. खराब देखभाल केलेल्या इंजिनला अधिक कठोरपणे काम करावे लागते, ज्यामुळे इंधनाचा वापर वाढतो.",
  "normalised": "वाहनांची देखभाल हा आणखी एक महत्त्वाचा घटक आहे. आपल्या कारची नियमित सर्व्हिसिंग करणे, टायरमध्ये योग्य दाब (सामान्यतः पी-एस-आय किंवा पाउंड प्रति चौरस इंच मध्ये मोजला जातो – आपल्या कारचे मॅन्युअल तपासा!), आणि योग्य प्रतीचे इंजिन तेल (वजनानुसार निर्दिष्ट केलेले, जसे की दहा डब्ल्यू तीस) वापरणे हे सर्व चांगले इंधन कार्यक्षमतेत योगदान देऊ शकतात. खराब देखभाल केलेल्या इंजिनला अधिक कठोरपणे काम करावे लागते, ज्यामुळे इंधनाचा वापर वाढतो.",
  "raw": "वाहनांची देखभाल हा आणखी एक महत्त्वाचा घटक आहे. आपल्या कारची नियमित सर्व्हिसिंग करणे, टायरमध्ये योग्य दाब (सामान्यतः psi किंवा पाउंड प्रति चौरस इंच मध्ये मोजला जातो – आपल्या कारचे मॅन्युअल तपासा!), आणि योग्य प्रतीचे इंजिन तेल (वजनानुसार निर्दिष्ट केलेले, जसे की 10W-30) वापरणे हे सर्व चांगले इंधन कार्यक्षमतेत योगदान देऊ शकतात. खराब देखभाल केलेल्या इंजिनला अधिक कठोरपणे काम करावे लागते, ज्यामुळे इंधनाचा वापर वाढतो."
}
```
```json
{
  "unnormalised": "हवेचा प्रतिकार देखील महत्त्वाचा आहे, विशेषत: जास्त वेगाने. हायवेवर खिडक्या उघड्या ठेवून गाडी चालवण्यामध्ये आणि बंद करून गाडी चालवण्यामध्ये काय फरक आहे, याचा विचार करा. खिडक्या उघड्या असल्यास, गाडीला जास्त ड्रॅगचा सामना करावा लागतो, ज्यामुळे वेग टिकवण्यासाठी जास्त इंधन लागते. गाडीचे वजन देखील महत्त्वाचे आहे; बुटामध्ये अतिरिक्त 50 किग्र. वजन असल्यास इंधन कार्यक्षमतेत घट होते.",
  "normalised": "हवेचा प्रतिकार देखील महत्त्वाचा आहे, विशेषत: जास्त वेगाने. हायवेवर खिडक्या उघड्या ठेवून गाडी चालवण्यामध्ये आणि बंद करून गाडी चालवण्यामध्ये काय फरक आहे, याचा विचार करा. खिडक्या उघड्या असल्यास, गाडीला जास्त ड्रॅगचा सामना करावा लागतो, ज्यामुळे वेग टिकवण्यासाठी जास्त इंधन लागते. गाडीचे वजन देखील महत्त्वाचे आहे; बुटामध्ये अतिरिक्त पन्नास किलोग्रॅम वजन असल्यास इंधन कार्यक्षमतेत घट होते.",
  "raw": "हवेचा प्रतिकार देखील महत्त्वाचा आहे, विशेषत: जास्त वेगाने. हायवेवर खिडक्या उघड्या ठेवून गाडी चालवण्यामध्ये आणि बंद करून गाडी चालवण्यामध्ये काय फरक आहे, याचा विचार करा. खिडक्या उघड्या असल्यास, गाडीला जास्त ड्रॅगचा सामना करावा लागतो, ज्यामुळे वेग टिकवण्यासाठी जास्त इंधन लागते. गाडीचे वजन देखील महत्त्वाचे आहे; बुटामध्ये अतिरिक्त 50 किग्र. वजन असल्यास इंधन कार्यक्षमतेत घट होते."
}
```
```json
{
  "unnormalised": "इंधनाच्या गुणवत्तेचा कार्यक्षमतेवरही परिणाम होतो. भेसळयुक्त इंधन वापरल्याने ज्वलन अपूर्ण राहू शकते, ज्यामुळे शक्ती कमी होते आणि इंधनाचा वापर वाढतो. गुणवत्ता सुनिश्चित करण्यासाठी प्रतिष्ठित पेट्रोल पंपावरून इंधन वापरणे महत्त्वाचे आहे.",
  "normalised": "इंधनाच्या गुणवत्तेचा कार्यक्षमतेवरही परिणाम होतो. भेसळयुक्त इंधन वापरल्याने ज्वलन अपूर्ण राहू शकते, ज्यामुळे शक्ती कमी होते आणि इंधनाचा वापर वाढतो. गुणवत्ता सुनिश्चित करण्यासाठी प्रतिष्ठित पेट्रोल पंपावरून इंधन वापरणे महत्त्वाचे आहे.",
  "raw": "इंधनाच्या गुणवत्तेचा कार्यक्षमतेवरही परिणाम होतो. भेसळयुक्त इंधन वापरल्याने ज्वलन अपूर्ण राहू शकते, ज्यामुळे शक्ती कमी होते आणि इंधनाचा वापर वाढतो. गुणवत्ता सुनिश्चित करण्यासाठी प्रतिष्ठित पेट्रोल पंपावरून इंधन वापरणे महत्त्वाचे आहे."
}
```
```json
{
  "unnormalised": "त्यानंतर तुम्ही कोणत्या प्रकारचं वाहन चालवता हे महत्त्वाचं आहे. शहरातून गाडी चालवणं, जिथे वारंवार थांबावे आणि सुरू करावे लागते, हे साधारणपणे महामार्गावरून गाडी चालवण्यापेक्षा कमी इंधन-कार्यक्षम असते. ট্র্যাफिक सिग्नलवर सतत गाडी सुरू ठेवणं (idle) यात इंधन जळतं. ऑटो-रिक्षा (ऑटोज) जंक्शनवर गर्दीच्या वेळी सरासरी 1 लीटर/तास दराने सुरू असतात, याचा विचार करा.",
  "normalised": "त्यानंतर तुम्ही कोणत्या प्रकारचं वाहन चालवता हे महत्त्वाचं आहे. शहरातून गाडी चालवणं, जिथे वारंवार थांबावे आणि सुरू करावे लागते, हे साधारणपणे महामार्गावरून गाडी चालवण्यापेक्षा कमी इंधन-कार्यक्षम असते. ট্র্যাफिक सिग्नलवर सतत गाडी सुरू ठेवणं (idle) यात इंधन जळतं. ऑटो-रिक्षा (ऑटोज) जंक्शनवर गर्दीच्या वेळी सरासरी एका लीटर प्रति तास दराने सुरू असतात, याचा विचार करा.",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"त्यानंतर तुम्ही कोणत्या प्रकारचं वाहन चालवता हे महत्त्वाचं आहे. शहरातून गाडी चालवणं, जिथे वारंवार थांबावे आणि सुरू करावे लागते, हे साधारणपणे महामार्गावरून गाडी चालवण्यापेक्षा कमी इंधन-कार्यक्षम असते. ট্র্যাफिक सिग्नलवर सतत गाडी सुरू ठेवणं (idle) यात इंधन जळतं. ऑटो-रिक्षा (ऑटोज) जंक्शनवर गर्दीच्या वेळी सरासरी 1 लीटर/तास दराने सुरू असतात, याचा विचार करा.\",\n  \"normalised\"  : \"त्यानंतर तुम्ही कोणत्या प्रकारचं वाहन चालवता हे महत्त्वाचं आहे. शहरातून गाडी चालवणं, जिथे वारंवार थांबावे आणि सुरू करावे लागते, हे साधारणपणे महामार्गावरून गाडी चालवण्यापेक्षा कमी इंधन-कार्यक्षम असते. ট্র্যাफिक सिग्नलवर सतत गाडी सुरू ठेवणं (idle) यात इंधन जळतं. ऑटो-रिक्षा (ऑटोज) जंक्शनवर गर्दीच्या वेळी सरासरी एका लीटर प्रति तास दराने सुरू असतात, याचा विचार करा.\",\n  \"raw\"         : \"त्यानंतर तुम्ही कोणत्या प्रकारचं वाहन चालवता हे महत्त्वाचं आहे. शहरातून गाडी चालवणं, जिथे वारंवार थांबावे आणि सुरू करावे लागते, हे साधारणपणे महामार्गावरून गाडी चालवण्यापेक्षा कमी इंधन-कार्यक्षम असते. ट्रॅफिक सिग्नलवर सतत गाडी सुरू ठेवणं (idle) यात इंधन जळतं. ऑटो-रिक्षा (ऑटोज) जंक्शनवर गर्दीच्या वेळी सरासरी 1 लीटर/तास दराने सुरू असतात, याचा विचार करा.\"\n}"
}
```
```json
{
  "unnormalised": "किमी प्रति लिटरच्या पलीकडे जाऊन, वाहनाच्या एकूण ऊर्जा कार्यक्षमतेचा विचार करा. यात इंजिनची थर्मल कार्यक्षमता (ते इंधन ऊर्जेला यांत्रिक उर्जेत किती चांगल्या प्रकारे रूपांतरित करते), वाहनाचे वजन आणि त्याची एरोडायनामिक रचना यासारख्या घटकांचा समावेश होतो. उदाहरणार्थ, इलेक्ट्रिक वाहने (EVs) पेट्रोल किंवा डिझेल कारपेक्षा अधिक ऊर्जा-कार्यक्षम असतात कारण ते खूप कमी कचर्‍यासह विद्युत ऊर्जेला गतीमध्ये रूपांतरित करतात. काही EVs पेट्रोल कारच्या तुलनेत 40 किमी प्रति लिटर किंवा त्याहून अधिक समतुल्य देऊ शकतात.",
  "normalised": "किलोमीटर प्रति लिटरच्या पलीकडे जाऊन, वाहनाच्या एकूण ऊर्जा कार्यक्षमतेचा विचार करा. यात इंजिनची थर्मल कार्यक्षमता (ते इंधन ऊर्जेला यांत्रिक उर्जेत किती चांगल्या प्रकारे रूपांतरित करते), वाहनाचे वजन आणि त्याची एरोडायनामिक रचना यासारख्या घटकांचा समावेश होतो. उदाहरणार्थ, इलेक्ट्रिक वाहने (ई-व्ही) पेट्रोल किंवा डिझेल कारपेक्षा मुळातच अधिक ऊर्जा-कार्यक्षम असतात कारण ते खूप कमी कचर्‍यासह विद्युत ऊर्जेला गतीमध्ये रूपांतरित करतात. काही ई-व्ही पेट्रोल कारच्या तुलनेत चाळीस किलोमीटर प्रति लिटर किंवा त्याहून अधिक समतुल्य देऊ शकतात.",
  "raw": "किमी प्रति लिटरच्या पलीकडे जाऊन, वाहनाच्या एकूण ऊर्जा कार्यक्षमतेचा विचार करा. यात इंजिनची थर्मल कार्यक्षमता (ते इंधन ऊर्जेला यांत्रिक उर्जेत किती चांगल्या प्रकारे रूपांतरित करते), वाहनाचे वजन आणि त्याची एरोडायनामिक रचना यासारख्या घटकांचा समावेश होतो. उदाहरणार्थ, इलेक्ट्रिक वाहने (EVs) पेट्रोल किंवा डिझेल कारपेक्षा अधिक ऊर्जा-कार्यक्षम असतात कारण ते खूप कमी कचर्‍यासह विद्युत ऊर्जेला गतीमध्ये रूपांतरित करतात. काही EVs पेट्रोल कारच्या तुलनेत 40 किमी प्रति लिटर किंवा त्याहून अधिक समतुल्य देऊ शकतात."
}
```
```json
{
  "unnormalised": "इंधन वापर 100 किमी (l/100km) प्रति लीटरमध्ये देखील व्यक्त केला जातो, जे मोठ्या व्यावसायिक वाहनांसाठी अधिक उपयुक्त मेट्रिक असू शकते जे लांब पल्ल्यावर वस्तूंची वाहतूक करतात. हे ट्रक चालकांना लांब पल्ल्यावरील त्यांच्या इंधन वापराचा मागोवा ठेवण्यास मदत करते.",
  "normalised": "इंधन वापर प्रति शंभर किलोमीटर लीटरमध्ये देखील व्यक्त केला जातो, जे मोठ्या व्यावसायिक वाहनांसाठी अधिक उपयुक्त मेट्रिक असू शकते जे लांब पल्ल्यावर वस्तूंची वाहतूक करतात. हे ट्रक चालकांना लांब पल्ल्यावरील त्यांच्या इंधन वापराचा मागोवा ठेवण्यास मदत करते.",
  "raw": "इंधन वापर 100 किमी (l/100km) प्रति लीटरमध्ये देखील व्यक्त केला जातो, जे मोठ्या व्यावसायिक वाहनांसाठी अधिक उपयुक्त मेट्रिक असू शकते जे मोठ्या व्यावसायिक वाहनांसाठी अधिक उपयुक्त मेट्रिक असू शकते जे लांब पल्ल्यावर वस्तूंची वाहतूक करतात. हे ट्रक चालकांना लांब पल्ल्यावरील त्यांच्या इंधन वापराचा मागोवा ठेवण्यास मदत करते."
}
```
```json
{
  "unnormalised": "एकंदरीत, इंधन कार्यक्षमता सुधारणे हा एक बहुआयामी दृष्टीकोन आहे. हे फक्त केएमपीएल आकृतीबद्दल नाही; इंधन वापराच्या घटकांना समजून घेणे आणि कचरा कमी करणार्‍या पद्धतींचा अवलंब करणे याबद्दल आहे. आपल्या ड्रायव्हिंग शैलीबद्दल जागरूक राहून, आपले वाहन योग्यरित्या ठेवून आणि उच्च-गुणवत्तेचे इंधन वापरल्याने कालांतराने महत्त्वपूर्ण बचत होऊ शकते. पुढे, EV किंवा हायब्रीड वाहनांसारख्या पर्यायांचा शोध घ्या जे जन्मजात अधिक चांगली इंधन कार्यक्षमता देतात, खासकरून जर तुम्ही पर्यावरणाबद्दल जागरूक असाल तर.",
  "normalised": "एकंदरीत, इंधन कार्यक्षमता सुधारणे हा एक बहुआयामी दृष्टीकोन आहे. हे फक्त किलोमीटर प्रति लीटर आकृतीबद्दल नाही; इंधन वापराच्या घटकांना समजून घेणे आणि कचरा कमी करणार्‍या पद्धतींचा अवलंब करणे याबद्दल आहे. आपल्या ड्रायव्हिंग शैलीबद्दल जागरूक राहून, आपले वाहन योग्यरित्या ठेवून आणि उच्च-गुणवत्तेचे इंधन वापरल्याने कालांतराने महत्त्वपूर्ण बचत होऊ शकते. पुढे, ई-व्ही किंवा हायब्रीड वाहनांसारख्या पर्यायांचा शोध घ्या जे जन्मजात अधिक चांगली इंधन कार्यक्षमता देतात, खासकरून जर तुम्ही पर्यावरणाबद्दल जागरूक असाल तर.",
  "raw": "एकंदरीत, इंधन कार्यक्षमता सुधारणे हा एक बहुआयामी दृष्टीकोन आहे. हे फक्त केएमपीएल आकृतीबद्दल नाही; इंधन वापराच्या घटकांना समजून घेणे आणि कचरा कमी करणार्‍या पद्धतींचा अवलंब करणे याबद्दल आहे. आपल्या ड्रायव्हिंग शैलीबद्दल जागरूक राहून, आपले वाहन योग्यरित्या ठेवून आणि उच्च-गुणवत्तेचे इंधन वापरल्याने कालांतराने महत्त्वपूर्ण बचत होऊ शकते. पुढे, EV किंवा हायब्रीड वाहनांसारख्या पर्यायांचा शोध घ्या जे जन्मजात अधिक चांगली इंधन कार्यक्षमता देतात, खासकरून जर तुम्ही पर्यावरणाबद्दल जागरूक असाल तर."
}
```
