```json
{
  "unnormalised": "ठीक आहे, तर मी परवा सिल्क बोर्डजवळ ट्रॅफिकमध्ये अडकलो असताना याचबद्दल विचार करत होतो. पेट्रोलचे भाव, यार! ते शुद्ध निराशेच्या युनिट्समध्ये मोजले जातात, असं वाटतं, LOL.",
  "normalised": "ठीक आहे, तर मी परवा सिल्क बोर्डजवळ ट्रॅफिकमध्ये अडकलो असताना याचबद्दल विचार करत होतो. पेट्रोलचे भाव, यार! ते शुद्ध निराशेच्या युनिट्समध्ये मोजले जातात, असं वाटतं, L-O-L.",
  "raw": "ठीक आहे, तर मी परवा सिल्क बोर्डजवळ ट्रॅफिकमध्ये अडकलो असताना याचबद्दल विचार करत होतो. पेट्रोलचे भाव, यार! ते शुद्ध निराशेच्या युनिट्समध्ये मोजले जातात, असं वाटतं, LOL. {\"unnormalised\": \"ठीक आहे, तर मी परवा सिल्क बोर्डजवळ ट्रॅफिकमध्ये अडकलो असताना याचबद्दल विचार करत होतो. पेट्रोलचे भाव, यार! ते शुद्ध निराशेच्या युनिट्समध्ये मोजले जातात, असं वाटतं, LOL.\", \"normalised\": \"ठीक आहे, तर मी परवा सिल्क बोर्डजवळ ट्रॅफिकमध्ये अडकलो असताना याचबद्दल विचार करत होतो. पेट्रोलचे भाव, यार! ते शुद्ध निराशेच्या युनिट्समध्ये मोजले जातात, असं वाटतं, L-O-L.\"}"
}
```
```json
{
  "unnormalised": "खरं सांगायचं तर, इंधनाच्या कार्यक्षमतेचा मागोवा प्रत्येकजण कसा ठेवतो? मी पूर्वी मायलेजच्या मागे लागायचो – तुम्हाला माहीत आहे, किमी प्रति लिटर (किलोमीटर प्रति लिटर). माझ्या जुन्या Bajaj स्कूटर, चेतक ४० किमी प्रति लिटर मायलेज द्यायच्या, आता ३० किमी प्रति लिटर देतात असं मला वाटतं. उतारावरून गाडी खाली आणताना ०.५ किमी प्रति लिटर जास्त मायलेज मिळालं की champion असल्यासारखं वाटायचं! ते सोपे दिवस होते, नाही का? Pre-BS6 इंजिन वगैरे.",
  "normalised": "खरं सांगायचं तर, इंधनाच्या कार्यक्षमतेचा मागोवा प्रत्येकजण कसा ठेवतो? मी पूर्वी मायलेजच्या मागे लागायचो – तुम्हाला माहीत आहे, किलोमीटर प्रति लिटर. माझ्या जुन्या Bajaj स्कूटर, चेतक ४० किलोमीटर प्रति लिटर मायलेज द्यायच्या, आता ३० किलोमीटर प्रति लिटर देतात असं मला वाटतं. उतारावरून गाडी खाली आणताना ०.५ किलोमीटर प्रति लिटर जास्त मायलेज मिळालं की champion असल्यासारखं वाटायचं! ते सोपे दिवस होते, नाही का? Pre-B-S सिक्स इंजिन वगैरे.",
  "raw": "खरं सांगायचं तर, इंधनाच्या कार्यक्षमतेचा मागोवा प्रत्येकजण कसा ठेवतो? मी पूर्वी मायलेजच्या मागे लागायचो – तुम्हाला माहीत आहे, किमी प्रति लिटर (किलोमीटर प्रति लिटर). माझ्या जुन्या Bajaj स्कूटर, चेतक ४० किमी प्रति लिटर मायलेज द्यायच्या, आता ३० किमी प्रति लिटर देतात असं मला वाटतं. उतारावरून गाडी खाली आणताना ०.५ किमी प्रति लिटर जास्त मायलेज मिळालं की champion असल्यासारखं वाटायचं! ते सोपे दिवस होते, नाही का? Pre-BS6 इंजिन वगैरे."
}
```
```json
{
  "unnormalised": "आता माझ्या कारने, हे सर्व... गुंतागुंतीचे आहे. फॅन्सी डॅशबोर्डवर लिटर प्रति 100 कि.मी. (l/100km) असे काहीतरी दिसते. ते काय आहे? आम्हाला गरीब भारतीयांना गोंधळात टाकण्याचा हा काहीतरी युरोपियन कट असल्यासारखे वाटते. मला समजले, हे वेगवेगळ्या वाहनांमधील इंधन वापराची तुलना करणे सोपे व्हावे यासाठी आहे, पण मला माझे kmpl परत द्या, यार!",
  "normalised": "आता माझ्या कारने, हे सर्व... गुंतागुंतीचे आहे. फॅन्सी डॅशबोर्डवर लिटर प्रति एकशे किलोमीटर असे काहीतरी दिसते. ते काय आहे? आम्हाला गरीब भारतीयांना गोंधळात टाकण्याचा हा काहीतरी युरोपियन कट असल्यासारखे वाटते. मला समजले, हे वेगवेगळ्या वाहनांमधील इंधन वापराची तुलना करणे सोपे व्हावे यासाठी आहे, पण मला माझे किलोमीटर प्रति लिटर परत द्या, यार!",
  "raw": "आता माझ्या कारने, हे सर्व... गुंतागुंतीचे आहे. फॅन्सी डॅशबोर्डवर लिटर प्रति 100 कि.मी. (l/100km) असे काहीतरी दिसते. ते काय आहे? आम्हाला गरीब भारतीयांना गोंधळात टाकण्याचा हा काहीतरी युरोपियन कट असल्यासारखे वाटते. मला समजले, हे वेगवेगळ्या वाहनांमधील इंधन वापराची तुलना करणे सोपे व्हावे यासाठी आहे, पण मला माझे kmpl परत द्या, यार!"
}
```
```json
{
  "unnormalised": "आणि मग सीएनजी आहे. माझा मित्र रमेश यावर विश्वास ठेवतो, तो म्हणतो की त्याचा धावण्याचा खर्च ₹2 प्रति कि.मी. आहे. तो ₹/किमी मध्ये बोलतो, जे पूर्णपणे वेगळे आहे. तसेच, सीएनजी किलोग्रॅममध्ये मोजला जातो, पेट्रोल लिटरमध्ये, दोघांची तुलना कशी करायची, भाई? तो म्हणतो की त्याची नवीन कार त्याला 30किमी/किलो सीएनजी देते. हे दिवसेंदिवस खूप गोंधळात टाकणारे होत आहे.",
  "normalised": "आणि मग सी-एन-जी आहे. माझा मित्र रमेश यावर विश्वास ठेवतो, तो म्हणतो की त्याचा धावण्याचा खर्च दोन रुपये प्रति किलोमीटर आहे. तो रुपये प्रति किलोमीटर मध्ये बोलतो, जे पूर्णपणे वेगळे आहे. तसेच, सी-एन-जी किलोग्रॅममध्ये मोजला जातो, पेट्रोल लिटरमध्ये, दोघांची तुलना कशी करायची, भाई? तो म्हणतो की त्याची नवीन कार त्याला तीस किलोमीटर प्रति किलोग्रॅम सी-एन-जी देते. हे दिवसेंदिवस खूप गोंधळात टाकणारे होत आहे.",
  "raw": "आणि मग सीएनजी आहे. माझा मित्र रमेश यावर विश्वास ठेवतो, तो म्हणतो की त्याचा धावण्याचा खर्च ₹2 प्रति कि.मी. आहे. तो ₹/किमी मध्ये बोलतो, जे पूर्णपणे वेगळे आहे. तसेच, सीएनजी किलोग्रॅममध्ये मोजला जातो, पेट्रोल लिटरमध्ये, दोघांची तुलना कशी करायची, भाई? तो म्हणतो की त्याची नवीन कार त्याला 30किमी/किलो सीएनजी देते. हे दिवसेंदिवस खूप गोंधळात टाकणारे होत आहे."
}
```
```json
{
  "unnormalised": "सर्वात वाईट भाग म्हणजे रोड ट्रिपसाठी मला किती इंधनाची आवश्यकता आहे याचा अंदाज लावण्याचा प्रयत्न करणे. उदाहरणार्थ, मी पुढील महिन्यात बंगळूरु ते गोवा असा प्रवास करण्याचा विचार करत आहे. Google Maps नुसार हे अंतर जवळपास ६०० कि.मी. आहे. त्यामुळे, जर माझी कार मला, १५ kmpl (आशावादीपणे!) चा मायलेज देत असेल, तर मला सुमारे ४० लीटर पेट्रोल लागेल, बरोबर? पण मग तुम्हाला ट्रॅफिक, AC चा वापर आणि माझा ॲक्सिलरेटरवरील जड पाय यांचा विचार करावा लागेल. सुरक्षित राहण्यासाठी मी ५० लीटरचे बजेट ठेवावे का? सध्याच्या पेट्रोलच्या किंमतीनुसार, तो एक मोठा खर्च आहे! मी आंध्र प्रदेश किंवा कर्नाटक मधून इंधन घ्यावे का?",
  "normalised": "सर्वात वाईट भाग म्हणजे रोड ट्रिपसाठी मला किती इंधनाची आवश्यकता आहे याचा अंदाज लावण्याचा प्रयत्न करणे. उदाहरणार्थ, मी पुढील महिन्यात बंगळूरु ते गोवा असा प्रवास करण्याचा विचार करत आहे. Google Maps नुसार हे अंतर जवळपास सहाशे किलोमीटर आहे. त्यामुळे, जर माझी कार मला, १५ किलोमीटर प्रति लीटर (आशावादीपणे!) चा मायलेज देत असेल, तर मला सुमारे चाळीस लीटर पेट्रोल लागेल, बरोबर? पण मग तुम्हाला ट्रॅफिक, ए-सी चा वापर आणि माझा ॲक्सिलरेटरवरील जड पाय यांचा विचार करावा लागेल. सुरक्षित राहण्यासाठी मी पन्नास लीटरचे बजेट ठेवावे का? सध्याच्या पेट्रोलच्या किंमतीनुसार, तो एक मोठा खर्च आहे! मी आंध्र प्रदेश किंवा कर्नाटक मधून इंधन घ्यावे का?",
  "raw": "सर्वात वाईट भाग म्हणजे रोड ट्रिपसाठी मला किती इंधनाची आवश्यकता आहे याचा अंदाज लावण्याचा प्रयत्न करणे. उदाहरणार्थ, मी पुढील महिन्यात बंगळूरु ते गोवा असा प्रवास करण्याचा विचार करत आहे. Google Maps नुसार हे अंतर जवळपास ६०० कि.मी. आहे. त्यामुळे, जर माझी कार मला, १५ kmpl (आशावादीपणे!) चा मायलेज देत असेल, तर मला सुमारे ४० लीटर पेट्रोल लागेल, बरोबर? पण मग तुम्हाला ट्रॅफिक, AC चा वापर आणि माझा ॲक्सिलरेटरवरील जड पाय यांचा विचार करावा लागेल. सुरक्षित राहण्यासाठी मी ५० लीटरचे बजेट ठेवावे का? सध्याच्या पेट्रोलच्या किंमतीनुसार, तो एक मोठा खर्च आहे! मी आंध्र प्रदेश किंवा कर्नाटक मधून इंधन घ्यावे का?"
}
```
```json
{
  "unnormalised": "आणि इलेक्ट्रिक व्हेइकल्सबद्दल मला बोलूच नका. ते किलोवॅट-तास प्रति 100 किलोमीटर (kWh/100km) मध्ये कार्यक्षमतेचे मापन करतात. जणू काही ते जाणीवपूर्वक माझ्यासारख्या जुन्या पेट्रोलहेड्सना समजून घेणे अशक्य करण्याचा प्रयत्न करत आहेत. मी ऐकले आहे की Nexon EV 14 kWh/100km देते. ते 15 kmpl पेट्रोलपेक्षा चांगले आहे का?",
  "normalised": "आणि इलेक्ट्रिक व्हेइकल्सबद्दल मला बोलूच नका. ते किलोवॅट-तास प्रति एकशे किलोमीटरमध्ये कार्यक्षमतेचे मापन करतात. जणू काही ते जाणीवपूर्वक माझ्यासारख्या जुन्या पेट्रोलहेड्सना समजून घेणे अशक्य करण्याचा प्रयत्न करत आहेत. मी ऐकले आहे की Nexon E-V चौदा किलोवॅट-तास प्रति एकशे किलोमीटर देते. ते पंधरा किलोमीटर प्रति लिटर पेट्रोलपेक्षा चांगले आहे का?",
  "raw": "आणि इलेक्ट्रिक व्हेइकल्सबद्दल मला बोलूच नका. ते किलोवॅट-तास प्रति 100 किलोमीटर (kWh/100km) मध्ये कार्यक्षमतेचे मापन करतात. जणू काही ते जाणीवपूर्वक माझ्यासारख्या जुन्या पेट्रोलहेड्सना समजून घेणे अशक्य करण्याचा प्रयत्न करत आहेत. मी ऐकले आहे की Nexon EV 14 kWh/100km देते. ते 15 kmpl पेट्रोलपेक्षा चांगले आहे का?\n\n{\n  \"unnormalised\": \"आणि इलेक्ट्रिक व्हेइकल्सबद्दल मला बोलूच नका. ते किलोवॅट-तास प्रति 100 किलोमीटर (kWh/100km) मध्ये कार्यक्षमतेचे मापन करतात. जणू काही ते जाणीवपूर्वक माझ्यासारख्या जुन्या पेट्रोलहेड्सना समजून घेणे अशक्य करण्याचा प्रयत्न करत आहेत. मी ऐकले आहे की Nexon EV 14 kWh/100km देते. ते 15 kmpl पेट्रोलपेक्षा चांगले आहे का?\",\n  \"normalised\": \"आणि इलेक्ट्रिक व्हेइकल्सबद्दल मला बोलूच नका. ते किलोवॅट-तास प्रति एकशे किलोमीटरमध्ये कार्यक्षमतेचे मापन करतात. जणू काही ते जाणीवपूर्वक माझ्यासारख्या जुन्या पेट्रोलहेड्सना समजून घेणे अशक्य करण्याचा प्रयत्न करत आहेत. मी ऐकले आहे की Nexon E-V चौदा किलोवॅट-तास प्रति एकशे किलोमीटर देते. ते पंधरा किलोमीटर प्रति लिटर पेट्रोलपेक्षा चांगले आहे का?\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "इतर कोणाला हे इंधन मापनाचे वेड माझ्याइतकेच गोंधळात टाकणारे वाटते का? तुमचे इंधन वापरण्याचा मागोवा घेण्यासाठी आणि हे सुनिश्चित करण्यासाठी तुमच्या टिप्स आणि युक्त्या काय आहेत की तुम्ही कोठेही मध्ये कोरडे पडणार नाही? विशेषतः भारतातील अप्रत्याशित रस्त्यांवर? तुमचा अनुभव सांगा!",
  "normalised": "इतर कोणाला हे इंधन मापनाचे वेड माझ्याइतकेच गोंधळात टाकणारे वाटते का? तुमचे इंधन वापरण्याचा मागोवा घेण्यासाठी आणि हे सुनिश्चित करण्यासाठी तुमच्या टिप्स आणि युक्त्या काय आहेत की तुम्ही कोठेही मध्ये कोरडे पडणार नाही? विशेषतः भारतातील अप्रत्याशित रस्त्यांवर? तुमचा अनुभव सांगा!",
  "raw": "इतर कोणाला हे इंधन मापनाचे वेड माझ्याइतकेच गोंधळात टाकणारे वाटते का? तुमचे इंधन वापरण्याचा मागोवा घेण्यासाठी आणि हे सुनिश्चित करण्यासाठी तुमच्या टिप्स आणि युक्त्या काय आहेत की तुम्ही कोठेही मध्ये कोरडे पडणार नाही? विशेषतः भारतातील अप्रत्याशित रस्त्यांवर? तुमचा अनुभव सांगा!"
}
```
