```json
{
  "unnormalised": "ठीक आहे मित्रांनो, एक झटपट प्रश्न. मी माझ्या घराजवळच्या पेट्रोल पंपावर माझी ॲक्टिव्हा भरली. डिस्प्लेवर मला 5.2 लिटर पेट्रोल मिळालं असं दिसत होतं. पण माझ्या स्कूटरची इंधन टाकी मॅन्युअलनुसार फक्त 5.3 लिटरची असायला पाहिजे. हे सामान्य आहे का? या बाबतीत मी थोडा नवखा आहे.",
  "normalised": "ठीक आहे मित्रांनो, एक झटपट प्रश्न. मी माझ्या घराजवळच्या पेट्रोल पंपावर माझी ॲक्टिव्हा भरली. डिस्प्लेवर मला पाच पॉईंट दोन लिटर पेट्रोल मिळालं असं दिसत होतं. पण माझ्या स्कूटरची इंधन टाकी मॅन्युअलनुसार फक्त पाच पॉईंट तीन लिटरची असायला पाहिजे. हे सामान्य आहे का? मी या बाबतीत थोडा नवखा आहे.",
  "raw": "ठीक आहे मित्रांनो, एक झटपट प्रश्न. मी माझ्या घराजवळच्या पेट्रोल पंपावर माझी ॲक्टिव्हा भरली. डिस्प्लेवर मला 5.2 लिटर पेट्रोल मिळालं असं दिसत होतं. पण माझ्या स्कूटरची इंधन टाकी मॅन्युअलनुसार फक्त 5.3 लिटरची असायला पाहिजे. हे सामान्य आहे का? या बाबतीत मी थोडा नवखा आहे.\n\n{\n  \"unnormalised\": \"ठीक आहे मित्रांनो, एक झटपट प्रश्न. मी माझ्या घराजवळच्या पेट्रोल पंपावर माझी ॲक्टिव्हा भरली. डिस्प्लेवर मला 5.2 लिटर पेट्रोल मिळालं असं दिसत होतं. पण माझ्या स्कूटरची इंधन टाकी मॅन्युअलनुसार फक्त 5.3 लिटरची असायला पाहिजे. हे सामान्य आहे का? या बाबतीत मी थोडा नवखा आहे.\",\n  \"normalised\":  \"ठीक आहे मित्रांनो, एक झटपट प्रश्न. मी माझ्या घराजवळच्या पेट्रोल पंपावर माझी ॲक्टिव्हा भरली. डिस्प्लेवर मला पाच पॉईंट दोन लिटर पेट्रोल मिळालं असं दिसत होतं. पण माझ्या स्कूटरची इंधन टाकी मॅन्युअलनुसार फक्त पाच पॉईंट तीन लिटरची असायला पाहिजे. हे सामान्य आहे का? मी या बाबतीत थोडा नवखा आहे.\",\n  \"raw\": \"\"\n}"
}
```
```json
{
  "unnormalised": "पंप चुकीच्या पद्धतीने कॅलिब्रेट (calibrated) केला आहे का, कदाचित? किंवा मला फसवलं जात आहे? माझ्या लक्षात आलं की प्रति लिटरची किंमत रु. 96.42 होती, जी मला नेहमीपेक्षा जास्त वाटते. कोणीतरी मला सांगितले की ते कधीकधी अशा प्रकारे फसवणूक करू शकतात, जसे की व्हॉल्यूम (volume) मध्ये गडबड करणे किंवा काहीतरी. मी तक्रार करावी, की मी जास्त विचार करत आहे?",
  "normalised": "पंप चुकीच्या पद्धतीने कॅलिब्रेट (calibrated) केला आहे का, कदाचित? किंवा मला फसवलं जात आहे? माझ्या लक्षात आलं की प्रति लिटरची किंमत रुपये शहाण्णव पॉईंट (point) बेचाळीस होती, जी मला नेहमीपेक्षा जास्त वाटते. कोणीतरी मला सांगितले की ते कधीकधी अशा प्रकारे फसवणूक करू शकतात, जसे की व्हॉल्यूम (volume) मध्ये गडबड करणे किंवा काहीतरी. मी तक्रार करावी, की मी जास्त विचार करत आहे?",
  "raw": "पंप चुकीच्या पद्धतीने कॅलिब्रेट (calibrated) केला आहे का, कदाचित? किंवा मला फसवलं जात आहे? माझ्या लक्षात आलं की प्रति लिटरची किंमत रु. 96.42 होती, जी मला नेहमीपेक्षा जास्त वाटते. कोणीतरी मला सांगितले की ते कधीकधी अशा प्रकारे फसवणूक करू शकतात, जसे की व्हॉल्यूम (volume) मध्ये गडबड करणे किंवा काहीतरी. मी तक्रार करावी, की मी जास्त विचार करत आहे?"
}
```
```json
{
  "unnormalised": "तसेच, असंबंधित, पण कोणाला माहीत आहे का की मला पूर्ण टाकीतून किती मायलेज अपेक्षित आहे? मला पुन्हा भरण्याची गरज पडण्यापूर्वी मी सामान्यतः सुमारे 200 किमी गाडी चालवतो, पण मी हे शोधण्याचा प्रयत्न करत आहे की ते किती किमी/लीटर आहे... माझे गणित कमजोर आहे LOL. कोणत्याही सल्ल्याचे कौतुक आहे! धन्यवाद, मित्रांनो!",
  "normalised": "तसेच, असंबंधित, पण कोणाला माहीत आहे का की मला पूर्ण टाकीतून किती मायलेज अपेक्षित आहे? मला पुन्हा भरण्याची गरज पडण्यापूर्वी मी सामान्यतः सुमारे दोनशे किलोमीटर गाडी चालवतो, पण मी हे शोधण्याचा प्रयत्न करत आहे की ते किती किलोमीटर प्रति लीटर आहे... माझे गणित कमजोर आहे एल-ओ-एल. कोणत्याही सल्ल्याचे कौतुक आहे! धन्यवाद, मित्रांनो!",
  "raw": "तसेच, असंबंधित, पण कोणाला माहीत आहे का की मला पूर्ण टाकीतून किती मायलेज अपेक्षित आहे? मला पुन्हा भरण्याची गरज पडण्यापूर्वी मी सामान्यतः सुमारे 200 किमी गाडी चालवतो, पण मी हे शोधण्याचा प्रयत्न करत आहे की ते किती किमी/लीटर आहे... माझे गणित कमजोर आहे LOL. कोणत्याही सल्ल्याचे कौतुक आहे! धन्यवाद, मित्रांनो!"
}
```
