```json
{
  "unnormalised": "نئی دہلی: 2021 کی مردم شماری کے عارضی اعداد و شمار، جو آج آفس آف دی رجسٹرار جنرل اینڈ مردم شماری کمشنر، انڈیا کی جانب سے جاری کیے گئے، ملک بھر میں اہم آبادیاتی تبدیلیوں کو ظاہر کرتے ہیں۔ 2020 اور 2021 کے درمیان جمع کردہ اعداد و شمار، تیزی سے ترقی کرنے والے معاشرے کی تصویر کشی کرتے ہیں۔",
  "normalised": "نئی دہلی: دو ہزار اکیس کی مردم شماری کے عارضی اعداد و شمار، جو آج آفس آف دی رجسٹرار جنرل اینڈ مردم شماری کمشنر، انڈیا کی جانب سے جاری کیے گئے، ملک بھر میں اہم آبادیاتی تبدیلیوں کو ظاہر کرتے ہیں۔ دو ہزار بیس اور دو ہزار اکیس کے درمیان جمع کردہ اعداد و شمار، تیزی سے ترقی کرنے والے معاشرے کی تصویر کشی کرتے ہیں۔",
  "raw": "نئی دہلی: 2021 کی مردم شماری کے عارضی اعداد و شمار، جو آج آفس آف دی رجسٹرار جنرل اینڈ مردم شماری کمشنر، انڈیا کی جانب سے جاری کیے گئے، ملک بھر میں اہم آبادیاتی تبدیلیوں کو ظاہر کرتے ہیں۔ 2020 اور 2021 کے درمیان جمع کردہ اعداد و شمار، تیزی سے ترقی کرنے والے معاشرے کی تصویر کشی کرتے ہیں۔"
}
```
```json
{
  "unnormalised": "یکم مارچ 2021 تک، بھارت کی کل آبادی تقریباً 1.39 بلین ہے، جو 2011 کی مردم شماری کے بعد سے دہائی کی شرح نمو 17.7% کو ظاہر کرتی ہے۔ یہ 2001 اور 2011 کے درمیان دیکھی گئی 21.5% شرح نمو سے ایک واضح کمی کو ظاہر کرتا ہے، جو آبادی میں اضافے میں بتدریج استحکام کی نشاندہی کرتا ہے۔",
  "normalised": "یکم مارچ دو ہزار اکیس تک، بھارت کی کل آبادی تقریباً ایک پوائنٹ تین نو بلین ہے، جو دو ہزار گیارہ کی مردم شماری کے بعد سے سترہ پوائنٹ سات فیصد کی دہائی کی شرح نمو کو ظاہر کرتی ہے۔ یہ دو ہزار ایک اور دو ہزار گیارہ کے درمیان دیکھی گئی اکیس پوائنٹ پانچ فیصد کی شرح نمو سے ایک واضح کمی کو ظاہر کرتا ہے، جو آبادی میں اضافے میں بتدریج استحکام کی نشاندہی کرتا ہے۔",
  "raw": "یکم مارچ 2021 تک، بھارت کی کل آبادی تقریباً 1.39 بلین ہے، جو 2011 کی مردم شماری کے بعد سے دہائی کی شرح نمو 17.7% کو ظاہر کرتی ہے۔ یہ 2001 اور 2011 کے درمیان دیکھی گئی 21.5% شرح نمو سے ایک واضح کمی کو ظاہر کرتا ہے، جو آبادی میں اضافے میں بتدریج استحکام کی نشاندہی کرتا ہے۔"
}
```
```json
{
  "unnormalised": "اتر پردیش سب سے زیادہ آبادی والی ریاست ہے، جو ملک کی کل آبادی کا 20% ہے، اس کے بعد مہاراشٹر 9.28% اور بہار 8.6% پر ہے۔ سکم اور میزورم جیسی چھوٹی ریاستوں میں اب بھی سب سے کم آبادی کے اعداد و شمار ہیں۔",
  "normalised": "اتر پردیش سب سے زیادہ آبادی والی ریاست ہے، جو ملک کی کل آبادی کا بیس فیصد ہے، اس کے بعد مہاراشٹر نو اعشاریہ دو آٹھ فیصد اور بہار آٹھ اعشاریہ چھ فیصد پر ہے۔ سکم اور میزورم جیسی چھوٹی ریاستوں میں اب بھی سب سے کم آبادی کے اعداد و شمار ہیں۔",
  "raw": "اتر پردیش سب سے زیادہ آبادی والی ریاست ہے، جو ملک کی کل آبادی کا 20% ہے، اس کے بعد مہاراشٹر 9.28% اور بہار 8.6% پر ہے۔ سکم اور میزورم جیسی چھوٹی ریاستوں میں اب بھی سب سے کم آبادی کے اعداد و شمار ہیں۔"
}
```
```json
{
  "unnormalised": "جنسی تناسب، جس کی تعریف 1000 مردوں پر خواتین کی تعداد کے طور پر کی جاتی ہے، میں معمولی بہتری دیکھنے میں آئی ہے، جو 2011 میں 940 سے بڑھ کر 2021 میں 943 ہو گئی ہے۔ تاہم، ریاستوں میں تفاوت برقرار ہے، کیرالہ میں ہریانہ اور پنجاب جیسی ریاستوں کے مقابلے میں مسلسل زیادہ جنسی تناسب رپورٹ کیا جاتا ہے۔ اعداد و شمار سے پتہ چلتا ہے کہ کیرالہ میں 1000 مردوں پر 1084 خواتین ہیں۔",
  "normalised": "جنسی تناسب، جس کی تعریف ایک ہزار مردوں پر خواتین کی تعداد کے طور پر کی جاتی ہے، میں معمولی بہتری دیکھنے میں آئی ہے، جو دو ہزار گیارہ میں نو سو چالیس سے بڑھ کر دو ہزار اکیس میں نو سو تینتالیس ہو گئی ہے۔ تاہم، ریاستوں میں تفاوت برقرار ہے، کیرالہ میں ہریانہ اور پنجاب جیسی ریاستوں کے مقابلے میں مسلسل زیادہ جنسی تناسب رپورٹ کیا جاتا ہے۔ اعداد و شمار سے پتہ چلتا ہے کہ کیرالہ میں ایک ہزار مردوں پر ایک ہزار چوراسی خواتین ہیں۔",
  "raw": "جنسی تناسب، جس کی تعریف 1000 مردوں پر خواتین کی تعداد کے طور پر کی جاتی ہے، میں معمولی بہتری دیکھنے میں آئی ہے، جو 2011 میں 940 سے بڑھ کر 2021 میں 943 ہو گئی ہے۔ تاہم، ریاستوں میں تفاوت برقرار ہے، کیرالہ میں ہریانہ اور پنجاب جیسی ریاستوں کے مقابلے میں مسلسل زیادہ جنسی تناسب رپورٹ کیا جاتا ہے۔ اعداد و شمار سے پتہ چلتا ہے کہ کیرالہ میں 1000 مردوں پر 1084 خواتین ہیں۔"
}
```
```json
{
  "unnormalised": "خواندگی کی شرح میں بھی اوپر کی طرف رجحان دیکھا گیا ہے۔ خواندگی کی مجموعی شرح اب 77.78% ہے، جبکہ 2011 میں یہ 74.04% تھی۔ مردوں کی خواندگی 84.7% بتائی گئی ہے جبکہ خواتین کی خواندگی قدرے پیچھے 70.3% ہے۔ شہری اور دیہی علاقوں کے درمیان خواندگی کی شرح میں فرق کم ہو رہا ہے لیکن یہ اب بھی ایک تشویش کا باعث ہے، خاص طور پر بعض علاقوں میں۔",
  "normalised": "خواندگی کی شرح میں بھی اوپر کی طرف رجحان دیکھا گیا ہے۔ خواندگی کی مجموعی شرح اب ستتر اعشاریہ سات آٹھ فیصد ہے، جبکہ دو ہزار گیارہ میں یہ چوہتر اعشاریہ صفر چار فیصد تھی۔ مردوں کی خواندگی چوراسی اعشاریہ سات فیصد بتائی گئی ہے جبکہ خواتین کی خواندگی قدرے پیچھے ستر اعشاریہ تین فیصد ہے۔ شہری اور دیہی علاقوں کے درمیان خواندگی کی شرح میں فرق کم ہو رہا ہے لیکن یہ اب بھی ایک تشویش کا باعث ہے، خاص طور پر بعض علاقوں میں۔",
  "raw": "خواندگی کی شرح میں بھی اوپر کی طرف رجحان دیکھا گیا ہے۔ خواندگی کی مجموعی شرح اب 77.78% ہے، جبکہ 2011 میں یہ 74.04% تھی۔ مردوں کی خواندگی 84.7% بتائی گئی ہے جبکہ خواتین کی خواندگی قدرے پیچھے 70.3% ہے۔ شہری اور دیہی علاقوں کے درمیان خواندگی کی شرح میں فرق کم ہو رہا ہے لیکن یہ اب بھی ایک تشویش کا باعث ہے، خاص طور پر بعض علاقوں میں۔"
}
```
```json
{
  "unnormalised": "مردم شماری کا ڈیٹا شہری کاری کے رجحانات کے بارے میں بھی بصیرت فراہم کرتا ہے۔ تقریبا 35% آبادی اب شہری علاقوں میں رہتی ہے، جو 2011 میں 31.16% سے نمایاں اضافہ ہے۔ یہ تبدیلی شہری انفراسٹرکچر اور منصوبہ بندی کی بڑھتی ہوئی اہمیت کو واضح کرتی ہے۔ مہاراشٹر، اپنے بڑے شہروں کے ساتھ، سب سے زیادہ شہری آبادی والا صوبہ ہے، جو ہندوستان کے کل شہری باشندوں کا 13.5% ہے۔",
  "normalised": "مردم شماری کا ڈیٹا شہری کاری کے رجحانات کے بارے میں بھی بصیرت فراہم کرتا ہے۔ تقریبا پینتیس فیصد آبادی اب شہری علاقوں میں رہتی ہے، جو دو ہزار گیارہ میں اکتیس اعشاریہ ایک چھ فیصد سے نمایاں اضافہ ہے۔ یہ تبدیلی شہری انفراسٹرکچر اور منصوبہ بندی کی بڑھتی ہوئی اہمیت کو واضح کرتی ہے۔ مہاراشٹر، اپنے بڑے شہروں کے ساتھ، سب سے زیادہ شہری آبادی والا صوبہ ہے، جو ہندوستان کے کل شہری باشندوں کا تیرہ اعشاریہ پانچ فیصد ہے۔",
  "raw": "مردم شماری کا ڈیٹا شہری کاری کے رجحانات کے بارے میں بھی بصیرت فراہم کرتا ہے۔ تقریبا 35% آبادی اب شہری علاقوں میں رہتی ہے، جو 2011 میں 31.16% سے نمایاں اضافہ ہے۔ یہ تبدیلی شہری انفراسٹرکچر اور منصوبہ بندی کی بڑھتی ہوئی اہمیت کو واضح کرتی ہے۔ مہاراشٹر، اپنے بڑے شہروں کے ساتھ، سب سے زیادہ شہری آبادی والا صوبہ ہے، جو ہندوستان کے کل شہری باشندوں کا 13.5% ہے۔\n\nTranslated to:\n\nمردم شماری کا ڈیٹا شہری کاری کے رجحانات کے بارے میں بھی بصیرت فراہم کرتا ہے۔ تقریبا پینتیس فیصد آبادی اب شہری علاقوں میں رہتی ہے، جو دو ہزار گیارہ میں اکتیس اعشاریہ ایک چھ فیصد سے نمایاں اضافہ ہے۔ یہ تبدیلی شہری انفراسٹرکچر اور منصوبہ بندی کی بڑھتی ہوئی اہمیت کو واضح کرتی ہے۔ مہاراشٹر، اپنے بڑے شہروں کے ساتھ، سب سے زیادہ شہری آبادی والا صوبہ ہے، جو ہندوستان کے کل شہری باشندوں کا تیرہ اعشاریہ پانچ فیصد ہے۔"
}
```
```json
{
  "unnormalised": "مختلف سماجی و اقتصادی اشاریوں پر تفصیلی رپورٹس، بشمول درج فہرست ذاتوں (ایس سی)، درج فہرست قبائل (ایس ٹی) اور مذہبی اقلیتوں کے اعداد و شمار، متواتر مراحل میں جاری کیے جانے کی توقع ہے۔ 2021 کی مردم شماری کا جامع تجزیہ پالیسی سازوں اور محققین کے لیے انمول بصیرتیں فراہم کرے گا، جو ملک بھر میں ترقیاتی چیلنجوں اور عدم مساواتوں کو دور کرنے کے لیے باخبر فیصلہ سازی اور ہدف مداخلت میں مددگار ثابت ہوگا۔ ان عارضی اعدادوشمار کی تیاری کے لیے جمع کیے گئے ڈیٹا کے 10 سالوں کا استعمال کیا گیا۔ حکومت آنے والی مردم شماری میں بہتری کے لیے 87.5 بلین روپے کی سرمایہ کاری کرنے کا منصوبہ بنا رہی ہے۔",
  "normalised": "مختلف سماجی و اقتصادی اشاریوں پر تفصیلی رپورٹس، بشمول درج فہرست ذاتوں (ایس-سی-ایس)، درج فہرست قبائل (ایس-ٹی-ایس)، اور مذہبی اقلیتوں کے اعداد و شمار، متواتر مراحل میں جاری کیے جانے کی توقع ہے۔ دو ہزار اکیس کی مردم شماری کا جامع تجزیہ پالیسی سازوں اور محققین کے لیے انمول بصیرتیں فراہم کرے گا، جو ملک بھر میں ترقیاتی چیلنجوں اور عدم مساواتوں کو دور کرنے کے لیے باخبر فیصلہ سازی اور ہدف مداخلت میں مددگار ثابت ہوگا۔ جمع کیے گئے ڈیٹا کے دس سالوں کا استعمال ان عارضی اعدادوشمار کی تیاری کے لیے کیا گیا۔ حکومت آنے والی مردم شماری میں بہتری کے لیے ستاسی اعشاریہ پانچ بلین روپے کی سرمایہ کاری کرنے کا منصوبہ بنا رہی ہے۔",
  "raw": "مختلف سماجی و اقتصادی اشاریوں پر تفصیلی رپورٹس، بشمول درج فہرست ذاتوں (ایس سی)، درج فہرست قبائل (ایس ٹی) اور مذہبی اقلیتوں کے اعداد و شمار، متواتر مراحل میں جاری کیے جانے کی توقع ہے۔ 2021 کی مردم شماری کا جامع تجزیہ پالیسی سازوں اور محققین کے لیے انمول بصیرتیں فراہم کرے گا، جو ملک بھر میں ترقیاتی چیلنجوں اور عدم مساواتوں کو دور کرنے کے لیے باخبر فیصلہ سازی اور ہدف مداخلت میں مددگار ثابت ہوگا۔ ان عارضی اعدادوشمار کی تیاری کے لیے جمع کیے گئے ڈیٹا کے 10 سالوں کا استعمال کیا گیا۔ حکومت آنے والی مردم شماری میں بہتری کے لیے 87.5 بلین روپے کی سرمایہ کاری کرنے کا منصوبہ بنا رہی ہے۔"
}
```
