{"unnormalised": "थारैनो, सोरबा कुर्तानि थाखाय जायो जानाय जोखोनि सोमोन्दै सोंदोंमोन नामा? बे नों साननाय बायदि सिदा नङा, भय! नोंखौ माखासे जिनिस नांगोन। गिबियावनो, मोनसे मोजां जोखोनि टेप ला, टेलरफोरा बाहायनाय बायदि, इन्सि आरो सि.एम. (सेन्टिमिटर) दुयै चिन्ह थानो गोनां। सिदा रुलार बाहायनानै नायनो नाङा; जोबनायाव नों मोनसे अनर्थ खालामगोन, एल.ओ.एल.! नोंखौ छाति जोखोनांगोन (गाबसेथि जानाय बाहागोनि सोरगावनि), बोहागारि गोलाव (मोनसे बोहागारि बिन्दोनिफ्राय गुबुन बोहागारि बिन्दोसिम – गोबां मानसिफोरा मेडियाम साइजनि थाखाय 18 इन्सि थायो), आरो कुर्तानि गोलाव (बोहागारिनिफ्राय खायसेयाव नों जोबनो लुगैयो – जानो हागौ 42 इन्सि?)।", "normalised": "ओखै, सोरबा कुर्टानि थाखाय मोजां मेजारेन्टनि सोमोन्दै सोंदोंमोन नामा? बे नों साननाय बायदिनो सिधा नङा, भाई! नोंनो मोनसे मोननै जिनिस नांगोन। गिबियावनो, मोनसे मोजां मेजारमेन्ट टेप ला, टेलरफोरा बाहायनाय बायदि, इन्सि आरो सेन्टिमिटर मोननैजोंनो सिन जानाय। सादा रुलार बाहायनो नाजानाङा; जोबथेयावनो नोंनि थाखाय खैफोद जागोन, एल-ओ-एल। नोंनो छाति (गासैबो जाफुंसार जानाय बाहागोआव), बोखांनि गोलावथि (मोनसे बोखांनि बिन्दोनिफ्राय गुबुन मोनसेसिम - गोबांआनो मिडियाम साइजनि थाखाय स्निजि इन्सि बायदि जायो), आरो कुर्टानि गोलावथि (बोखांनिफ्राय नों बबेयाव जोबनो लुगैयो बेयावसिम - बाजिसनि इन्सि बायदि?) मेजारमेन्ट खालामनो नांगोन।"}
{"unnormalised": "नेक्स्ट आप: स्लिभ्स! नोंनि बोहागारि बिन्दोनिफ्राय नोंनि खौसे हाडिफ्रिसिम जोखो। गोबां मानसिया फुल स्लिभनि थाखाय 24 इन्सि बायदि जायो, नाथाय बे नोंनि आर्मनि गोलावसिनि सोमोन्दै, जाहरैनो। बेजों लोगोसेनो, “गेरा” (गाहायाव गोलाव) साननो नांगोन। बे स्टाइलनि सोमोन्दै, नाथाय गोबां मानसिफोरा आरामाव फिट जानायनि थाखाय 44 इन्सि खालामो। प्र’ टिप: गासै जोखोआव अलवेज 1/2 इन्सिनिफ्राय 1 इन्सि एक्स्ट्रा सिम एलाउन्सनि थाखाय दान। आंनि खोथायाव फोथाय, नों आंनिसिम सिबायखौ होगोन। आरो गरनि साइजखौ दा बावो – गोबां मानसिफोरा 15 इन्सिनिफ्राय 16 इन्सि खालामो।", "normalised": "नेक्सट आप: स्लिभस! नोंनि बोखांनि बिन्दोनिफ्राय नोंनि रिस्ट बोनसिम मेजारमेन्ट खालाम। गोबां मानसिफोरा गासै स्लिभनि थाखाय नैजिब्रै इन्सि बायदि खालामो, नाथाय बे नोंनि आर्मनि गोलावथिनि ऊपर डिपेन्ड जायो, अबभेयस्लि। बेजों लोगोसेनो \"गेरा\" (गाखोआव गोलावथि) नि सायावबो साननानै नाय। बे स्टाइलनि ऊपर डिपेन्ड जायो, नाथाय गोबांआनो आराम मोननायनि थाखाय बाजिसनि इन्सि सेफ बेट जायो। प्रो टिप: गासैबो मेजारमेन्टआव आधा इन्सि फ्राय मोनसे इन्सि एक्स्ट्रा सेम एलावेनसनि थाखाय हमेसा एड खालाम। आंनि ऊपर भरोसा था, नों आंनो उनाव थेंक यु बुंगोन। आरो गरदनि साइजखौबो गोसोआव लाखि - गोबांआनो स्निजिनै इन्सि फ्राय स्निजै इन्सि जायो।"}
{"unnormalised": "जोबनायाव, याद खालाम बेफोरा सिमायनो! मोजां खामानिया बेनो जायो नों मोनसे कुर्ता जोखो जायो नोंखौ फिट जायो। बेखौ मोनसे टेबलआव सिदायाव दोन आरो बेनफ्राय गासै जोखो ला। बेबायदियाव, नों मोनसे मोजां फिट गारन्टि मोनगोन। अउर हां, जुदि नों बेखौ टेलरनिफ्राय स्टिच खालामनो नागिरदों, नों मोनसे क्लियर स्पेसिफाइ खालाम नों इन्सिआव एबा सि.एम.आव जोखो होदों नामा। गोजोननो गोनां, आरो मोजां स्टिचिं खालाम!", "normalised": "जोबनायाव, गोसोआव लाखि बेफोर गासैबो गाईडलाईनसो! मोजां जिनिसआ बेनो जाबाय नोंनो मोजां जानाय कुर्टानि मेजारमेन्टखौ ला। बेखौ टेबलआव आलगारै लाखि आरो बेयावनो गासै मेजारमेन्टखौ ला। बेबायदिनो नोंनो मोजां जागोन होनना गेरेन्टि मोनगोन। ओर हां, जुदि नों टेलरजों स्टिच खालामहोगोनब्ला, नों इन्सिजों मेजारमेन्टखौ होदोंना सेन्टिमिटरजों बेखौ क्लियारलि स्पेसिफाई खालाम। उन्दै मोनसे कन्फिउसनआवबो देरसिन गोफ-आप जालांनो हागौ! गुड लाक, आरो हेप्पी स्टिचिंग!"}
