{"unnormalised": "Hay gues, गाबज्रि सोंथि मोनसे गासैबो टेलर (एबा टेलर जानो लुगैनाय)फोरनो! आं नायनो नागिरदों मोनसे सिम्पल सलवार कामिजनि थाखाय आं बेसेबां कपरा नांगौ। कपरा दोकाननि मानसिआ मिटारआव बुंदोंमोन, नाथाय आंनि आइजोआ यार्डनि सोमोन्दै बुंदोंमोन। गासैबो सोंखारि! जेबो रिलायबेल कनभरसन गाइड दं नामा, जायोब्लाबो सिएम एबा इन्चआवबो? जेरै, आं 2.5 मिटार कामिज लुगैयोब्ला, बेयो बेसेबां यार्ड जाखो ठिक बेयावनो?", "normalised": "हे गाइस, गासैबो टेइलार्स एबा टेइलार्स जानो लुगैयै मोननो थाखाय मोनसे गिदिर सोंथि! आं मोनसे सिम्पल सलवार कामिजनि थाखाय बेसेबां फाब्रीक नांगौ बेखौ मिथिनानै लानो नागिरदों। फाब्रीक दुकाननि मानसिआ मिटारआव बुंदोंमोन, नाथाय आंनि बिमा आइजोआ यार्डनि सोमोन्दै बुंदोंमोन। गासैबो गोरोन्थि जादों! सोरबाया रोखायै सोलायनाय गाईड मोननो हागोन नामा, जानो हागौ सेन्टिमिटार एबा इन्सिसावबो? जेरै, आं जुदि मोननै पइन्ट मोनबा मिटारनि कामिज लुगैयोब्ला, बेयाव बेसेबां यार्ड थागोन?"}
{"unnormalised": "आरोबाव, सुकुंनायनि थाखाय हिसाब खालामनो जेबो टिप्स दं नामा? आं कटन बाहायदों, आरो आं खोनादोंमोन गिबियाव धोनायनि उनाव गाबोनखौ गासैबो मोनसे एबा मोननै इन्च सुकुंजोबखोमा। आं बांसिन कपरासो बायनांगौ नामा, जेरै आरो 0.5 मिटार? एबा बेखौ नायनो आरो साइन्टिफिक राहा दं नामा? आंनि मामाया गिबियावनो धोनायनो सजेसन होदों, नाथाय आं सिखारनो सिगांनो कपराखौ नांलायनो गोसो गैयै।", "normalised": "आरोबाव, सोरोनायनि थाखाय माबोरै हिसाब खालामनांगौ? आं कटन बाहायगासिनो, आरो आं खोनादोंमोन गिबियाव धोनायनि उनाव जोबोर गिदिरै लाउलाउजोबगोन होननानै मोनसे एबा मोननै इन्सिं। आं बांसिन फाब्रीक बायनानै लानो नांगौ नामा, जेरै आरो मोनसे जिरो पइन्ट मोनबा मिटार? एबा बेखौ फोसाबनो आरो गुबुन राहा दं नामा? आंनि बिमा आइजोआ सिगाङावनो धोनानै लाबानो सोंदोंमोन, नाथाय आं दासिमबो जागायनायनि सिगां फाब्रीकखौनो गोरोन्थि खालामनो गोसो गैयै जादों।"}
{"unnormalised": "जोबनायाव, आं बायदि गोदान मानसि थाखाय, मेट्रिक एबा इम्पिएरियल युनिटजों खामानि मावनो गोजाब नामा? आं स्कुलनिफ्राय सिएमजोंनो थावबाय, नाथाय आंनि गासैबो गेजेरनि मानसिफोरा टेलरिंनि थाखाय इन्चसो बाहायो। मापजोबनायाव आरो दानजोबनायाव मा सिस्टमआ एसे खम रं जायो बे सोमोन्दै जेबो एडभाइस दं नामा? आं आंनोनो सिलायनो सानदों दा जेबो टिप्सखौ गाबज्रि खावलायनाय जाबाय। सिगाङावनो धन्यबाद!", "normalised": "जोबथेराव, आं बायदि बिगिनारनि थाखाय, मेट्रिक एबा इम्पिरियल युनिटजों मावनाया गोजोन नामा? आं स्कुलनिफ्रायनो सेन्टिमिटारजों रोखासिनो, नाथाय आंनि गासैबो नांलायनाय मानसिफोरा टेइलारि खालामनायाव इन्सिं बाहायो। सोर युनिटजों एरर जानो थांला बे सोमोन्दै सोरोबा बुंनो हागोन नामा, मिजिनो एबा दाननायाव? आं गावनो सिलायनो सानदों बेनिखायनो सोरोबा मदद होनो हागोन। सिगाङावनो धन्यबाद!"}
