{"unnormalised": "हे Reddit, आं भारतआव टेलरिं इन्डस्ट्रियाव स्टेन्डर्डाइज्ड मेजुरमेन्ट बाहायनायनि सायाव माखासे नोजोरखौ नागिरदों। आंनि नोजोराव नुनायफोरा टेलरनि एक्सपेरियन्स आरो जायगानिमोननायनि फारसेजों मेट्रिक आरो इम्पेरियल युनिटनि मोनसे मिक्सचरखौ दिन्थियो। मानलानि थाखाय, आं चेन्नायाव गोदान टेलरफोरा इन्चआव मेजुरमेन्ट बुङो (\"36-इन्च चेस्ट\") आरो कपोरनि थाखाय यार्डआव (मान, \"साडि ब्लाउजनि थाखाय 2.5 यार्ड\"), नाथाय माखासे गेदेमा प्रोफेसनलफोरा बांसिन सम सिन्टिमिटर एबा मिटरखौ बाहायो। बे मोनसे गिदिर जाथाय नामा?", "normalised": "हे Reddit, आं भारतआव दरजी बिफाननि गेजेराव थोंग्रा माननि बाहायनायनि सोमोन्दै माखासे गियान नागिरदों। आंनि नोजोर होनायफोरा दरजिनि एक्सपीरियन्स आरो जायगानिफ्राय मेट्रिक आरो इम्पेरियल युनिटनि मोनजाथायखौ फोरमायदों। उदाहारण हिसाबै, आं चेन्नाइआव गोदान दरजिफोरखौ इन्चआव (जेरै \"थारथि सिक्स इन्च चेस्ट\") आरो गाबनि थाखाय यार्डआव (जेरै \"नै पइन्ट फाइभ यार्ड सारी ब्लाउजनि थाखाय\") खोथा बुंनो नुदों, नाथाय गोदान पेसादारफोरा बांसिन सेनटिमिटर एबा मिटार बाहायो। बे मोनसे बारहुंखा जानाय नामा?"}
{"unnormalised": "आरोबाव, आं लाउथखौ माबोरै बुङो बेयावबो मेलमिलाय गैयिखौ नोजोर होदों। \"1.75 मिटर\" आ कपोरनि थाखाय स्टेन्डर्ड नामा एबा \"1 मिटर 75 सिन्टिमिटर\" आ बांसिन बाहायजाग्रा नामा? लोगोसे, गामिनि जायगायाव कपोरखौ मेजुरमेन्ट खालामनो 'हाथ' खौ बाहायनायआ बेसेबां गोख्रों? आं हालसालै जयपुरनि खाथिनि गामियावमोन जायगायाव टेलरआ कुर्तानि थाखाय '2 हाथ' बाहायनो नाजादोंमोन - आं उनाव मोननो हादोंमोन बेयो लगभग 1 यार्ड।", "normalised": "आरोबाव, आं लाउथाइखौ माबोरै फोरमायनाय जायो बेयावबो गड़बड़ नुदों। \"वान पइन्ट सेभेन फाइभ मिटार\" गाबनि थाखाय थोंग्रा नामा एबा \"वान मिटार सेभेनटि फाइभ सेनटिमिटर\" बांसिन मोनजानाय नामा? लोगोसे, गामिनि जायगायाव गाबखौ नांनो 'हाथ' नि बाहायनाया बेसेबां गोसार? आं हालखबरनि गेजेराव जयपुरनि खाथियाव थानाय मोनसे गामियाव थादोंमोन जायगायाव मोनसे दरजिया कुर्तानि थाखाय 'टु हाथ' बाहायनो नांगो होनना बुंदोंमोन - आं उनाव मोनदोंमोन बेयो गुबुनै मोनसे यार्डसो।"}
{"unnormalised": "जोबनायाव, स्टेन्डर्डाइज्ड साइजिंग चार्ट (मानोना टेक्सटाइल मिनिस्ट्रि एबा बेबादिनो बोडिजों गनायजानाय) आ टेलरफोरा गासैबो मानियो नामा? एबा कस्टम मेजुरमेन्ट आरो फिटआनो दाबो बांसिनसिन नामा, युनिट कन्भारसनआ प्रायनो एप्रोक्सिमेट जायो (उदांहरण, \"1 इन्चआ लगभग 2.5 सिन्टिमिटर\")? नोंथांनि जेबो गियानआ बांसिन मान खालामजागोन!", "normalised": "जोबनायाव, दरजिफोरा गुबुनै मानियो बेफोरबादि थोंग्रा साइजिंग चार्ट (टेक्सटाइल मिनिस्ट्रिनि एबा बेफोरबादिनि देहाया होखानाय) मा दं नामा? एबा गावनि नांगौबादियै नांनाय आरो फिटिंआसो गुबुनै मेथाइ, युनिटनि सोलायलायनाया बांसिन गुबुनै जायो (जेरै \"मोनसे इन्चआ गुबुनै नै पइन्ट फाइभ सेनटिमिटर\")? नोंथांनि जेबो गियानखौ बांसिन मानसिगोन!"}
