```json
{
  "unnormalised": "तो, किसी ने मुझसे गणित की परीक्षाओं के लिए LaTeX का उपयोग करने के बारे में पूछा, खासकर जब उन्होंने मुझे पिछले सप्ताह हमारे एप्लाइड मैथ्स पेपर के दौरान जल्दी-जल्दी टाइप करते हुए देखा। ईमानदारी से, पहले तो, मैं थोड़ा हिचकिचा रहा था। भिन्न को ठीक से लिखने के बजाय `\\frac{a}{b}` जैसी किसी चीज़ का उपयोग करना एक परेशानी जैसा लग रहा था। साथ ही, मुझे लगा कि निरीक्षक, श्रीमती शर्मा, सोचेंगी कि मैं कुछ कर रहा हूँ!",
  "normalised": "तो, किसी ने मुझसे गणित की परीक्षाओं के लिए L-A-T-E-X का उपयोग करने के बारे में पूछा, खासकर जब उन्होंने मुझे पिछले सप्ताह हमारे एप्लाइड मैथ्स पेपर के दौरान जल्दी-जल्दी टाइप करते हुए देखा। ईमानदारी से, पहले तो, मैं थोड़ा हिचकिचा रहा था। भिन्न को ठीक से लिखने के बजाय बैकस्लैश frac a डिवाइडेड बाय b जैसी किसी चीज़ का उपयोग करना एक परेशानी जैसा लग रहा था। साथ ही, मुझे लगा कि निरीक्षक, मिसेस शर्मा, सोचेंगी कि मैं कुछ कर रहा हूँ!",
  "raw": "तो, किसी ने मुझसे गणित की परीक्षाओं के लिए LaTeX का उपयोग करने के बारे में पूछा, खासकर जब उन्होंने मुझे पिछले सप्ताह हमारे एप्लाइड मैथ्स पेपर के दौरान जल्दी-जल्दी टाइप करते हुए देखा। ईमानदारी से, पहले तो, मैं थोड़ा हिचकिचा रहा था। भिन्न को ठीक से लिखने के बजाय `\\frac{a}{b}` जैसी किसी चीज़ का उपयोग करना एक परेशानी जैसा लग रहा था। साथ ही, मुझे लगा कि निरीक्षक, श्रीमती शर्मा, सोचेंगी कि मैं कुछ कर रहा हूँ!"
}
```
```json
{
  "unnormalised": "लेकिन तब मुझे एहसास हुआ कि यह जटिल समीकरणों के लिए कितना तेज़ था। याद है वह भयानक अंतर समीकरण प्रश्न, जहाँ हमें 5 बार भागों द्वारा एकीकरण का उपयोग करना था? इसे लंबे समय तक लिखना हमेशा के लिए ले जाता! LaTeX के साथ, मुझे बस `\\int` और `\\partial` कमांड की आवश्यकता थी, और पूरी चीज़ बहुत साफ और सुपाठ्य दिख रही थी। मैंने मैट्रिक्स प्रश्न के लिए `\\begin{bmatrix} ... \\end{bmatrix}` का भी उपयोग किया, जो इसे हाथ से बनाने की तुलना में बहुत साफ था। मुझे कम से कम 15 मिनट बचाए, मुझे लगता है।",
  "normalised": "लेकिन तब मुझे एहसास हुआ कि यह जटिल समीकरणों के लिए कितना तेज़ था। याद है वह भयानक अंतर समीकरण प्रश्न, जहाँ हमें पाँच बार भागों द्वारा एकीकरण का उपयोग करना था? इसे लंबे समय तक लिखना हमेशा के लिए ले लेता! एल-ए-टी-ई-एक्स के साथ, मुझे बस बैकस्लैश इंट और बैकस्लैश पार्शियल कमांड की आवश्यकता थी, और पूरी चीज़ बहुत साफ और सुपाठ्य दिख रही थी। मैंने मैट्रिक्स प्रश्न के लिए बैकस्लैश शुरू bmatrix डॉट्स बैकस्लैश एंड bmatrix का भी उपयोग किया, जो इसे हाथ से बनाने की तुलना में बहुत साफ था। मुझे कम से कम 15 मिनट बचाए, मुझे लगता है।",
  "raw": "लेकिन तब मुझे एहसास हुआ कि यह जटिल समीकरणों के लिए कितना तेज़ था। याद है वह भयानक अंतर समीकरण प्रश्न, जहाँ हमें 5 बार भागों द्वारा एकीकरण का उपयोग करना था? इसे लंबे समय तक लिखना हमेशा के लिए ले लेता! LaTeX के साथ, मुझे बस `\\int` और `\\partial` कमांड की आवश्यकता थी, और पूरी चीज़ बहुत साफ और सुपाठ्य दिख रही थी। मैंने मैट्रिक्स प्रश्न के लिए `\\begin{bmatrix} ... \\end{bmatrix}` का भी उपयोग किया, जो इसे हाथ से बनाने की तुलना में बहुत साफ था। मुझे कम से कम 15 मिनट बचाए, मुझे लगता है।"
}
```
```json
{
  "unnormalised": "निश्चित रूप से, एक सीखने की अवस्था है। आपको बुनियादी कमांड (जैसे `\\sum`, `\\lim`, `\\sqrt`, और `^` घातांकों के लिए) पता होना चाहिए, और सहज होने में कुछ अभ्यास लगता है। लेकिन ईमानदारी से, यदि आप कोई गंभीर गणित कर रहे हैं, खासकर उच्च माध्यमिक स्तर पर या उससे आगे, तो LaTeX सीखना एक गेम-चेंजर है। बस अपनी नोटबुक को मत भूलना, यदि परीक्षा आपको कंप्यूटर का उपयोग करने की अनुमति नहीं देती है। शुभकामनाएँ!",
  "normalised": "निश्चित रूप से, एक सीखने की अवस्था है। आपको बुनियादी कमांड (जैसे बैकस्लैश sum, बैकस्लैश lim, बैकस्लैश वर्ग रूट, और कैरेट घातांकों के लिए) पता होना चाहिए, और सहज होने में कुछ अभ्यास लगता है। लेकिन ईमानदारी से, यदि आप कोई गंभीर गणित कर रहे हैं, खासकर उच्च माध्यमिक स्तर पर या उससे आगे, तो L-A-T-E-X सीखना एक गेम-चेंजर है। बस अपनी नोटबुक को मत भूलना, यदि परीक्षा आपको कंप्यूटर का उपयोग करने की अनुमति नहीं देती है। शुभकामनाएँ!",
  "raw": "निश्चित रूप से, एक सीखने की अवस्था है। आपको बुनियादी कमांड (जैसे `\\sum`, `\\lim`, `\\sqrt`, और `^` घातांकों के लिए) पता होना चाहिए, और सहज होने में कुछ अभ्यास लगता है। लेकिन ईमानदारी से, यदि आप कोई गंभीर गणित कर रहे हैं, खासकर उच्च माध्यमिक स्तर पर या उससे आगे, तो LaTeX सीखना एक गेम-चेंजर है। बस अपनी नोटबुक को मत भूलना, यदि परीक्षा आपको कंप्यूटर का उपयोग करने की अनुमति नहीं देती है। शुभकामनाएँ!"
}
```
