```json
{
  "unnormalised": "آر بی آئی نے آئی ایف ایس سی کوڈز کے مقصد کو واضح کیا۔ انڈین فائنانشل سسٹم کوڈ (IFSC) ایک 11 حروف کا الفا عددی کوڈ ہے جو RTGS، NEFT اور IMPS جیسے ادائیگی کے نظام میں حصہ لینے والی بینک برانچ کی منفرد شناخت کرتا ہے۔ مثال کے طور پر، SBIN0001234 اسٹیٹ بینک آف انڈیا کی ایک مخصوص برانچ کی نمائندگی کرتا ہے۔ اکثر MICR (مقناطیسی انک کریکٹر ریکگنیشن) کوڈ کے ساتھ الجھ جاتا ہے، جو بنیادی طور پر چیک پروسیسنگ کے لیے ہوتا ہے، IFSC تمام آن لائن رقم کی منتقلی کے لیے استعمال ہوتا ہے۔",
  "normalised": "آر-بی-آئی نے آئی-ایف-ایس-سی کوڈز کے مقصد کو واضح کیا۔ انڈین فائنانشل سسٹم کوڈ (آئی-ایف-ایس-سی) ایک گیارہ حرفی الفا عددی کوڈ ہے جو آر-ٹی-جی-ایس، این-ای-ایف-ٹی اور آئی-ایم-پی-ایس جیسے ادائیگی کے نظام میں حصہ لینے والی بینک برانچ کی منفرد شناخت کرتا ہے۔ مثال کے طور پر، ایس-بی-آئی-این زیرو زیرو زیرو ایک دو تین چار اسٹیٹ بینک آف انڈیا کی ایک مخصوص برانچ کی نمائندگی کرتا ہے۔ اکثر ایم-آئی-سی-آر (مقناطیسی انک کریکٹر ریکگنیشن) کوڈ کے ساتھ الجھ جاتا ہے، جو بنیادی طور پر چیک پروسیسنگ کے لیے ہوتا ہے، آئی-ایف-ایس-سی تمام آن لائن رقم کی منتقلی کے لیے استعمال ہوتا ہے۔",
  "raw": "آر بی آئی نے آئی ایف ایس سی کوڈز کے مقصد کو واضح کیا۔ انڈین فائنانشل سسٹم کوڈ (IFSC) ایک 11 حروف کا الفا عددی کوڈ ہے جو RTGS، NEFT اور IMPS جیسے ادائیگی کے نظام میں حصہ لینے والی بینک برانچ کی منفرد شناخت کرتا ہے۔ مثال کے طور پر، SBIN0001234 اسٹیٹ بینک آف انڈیا کی ایک مخصوص برانچ کی نمائندگی کرتا ہے۔ اکثر MICR (مقناطیسی انک کریکٹر ریکگنیشن) کوڈ کے ساتھ الجھ جاتا ہے، جو بنیادی طور پر چیک پروسیسنگ کے لیے ہوتا ہے، IFSC تمام آن لائن رقم کی منتقلی کے لیے استعمال ہوتا ہے۔\n\n\n{\n  \"unnormalised\": \"آر بی آئی نے آئی ایف ایس سی کوڈز کے مقصد کو واضح کیا۔ انڈین فائنانشل سسٹم کوڈ (IFSC) ایک 11 حروف کا الفا عددی کوڈ ہے جو RTGS، NEFT اور IMPS جیسے ادائیگی کے نظام میں حصہ لینے والی بینک برانچ کی منفرد شناخت کرتا ہے۔ مثال کے طور پر، SBIN0001234 اسٹیٹ بینک آف انڈیا کی ایک مخصوص برانچ کی نمائندگی کرتا ہے۔ اکثر MICR (مقناطیسی انک کریکٹر ریکگنیشن) کوڈ کے ساتھ الجھ جاتا ہے، جو بنیادی طور پر چیک پروسیسنگ کے لیے ہوتا ہے، IFSC تمام آن لائن رقم کی منتقلی کے لیے استعمال ہوتا ہے۔\",\n  \"normalised\": \"آر-بی-آئی نے آئی-ایف-ایس-سی کوڈز کے مقصد کو واضح کیا۔ انڈین فائنانشل سسٹم کوڈ (آئی-ایف-ایس-سی) ایک گیارہ حرفی الفا عددی کوڈ ہے جو آر-ٹی-جی-ایس، این-ای-ایف-ٹی اور آئی-ایم-پی-ایس جیسے ادائیگی کے نظام میں حصہ لینے والی بینک برانچ کی منفرد شناخت کرتا ہے۔ مثال کے طور پر، ایس-بی-آئی-این زیرو زیرو زیرو ایک دو تین چار اسٹیٹ بینک آف انڈیا کی ایک مخصوص برانچ کی نمائندگی کرتا ہے۔ اکثر ایم-آئی-سی-آر (مقناطیسی انک کریکٹر ریکگنیشن) کوڈ کے ساتھ الجھ جاتا ہے، جو بنیادی طور پر چیک پروسیسنگ کے لیے ہوتا ہے، آئی-ایف-ایس-سی تمام آن لائن رقم کی منتقلی کے لیے استعمال ہوتا ہے۔\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "یہ کوڈ آن لائن لین دین کے دوران درست طریقے سے رقوم کی روٹنگ کے لیے بہت اہم ہے۔ ہر بینک برانچ کا ایک منفرد IFSC کوڈ ہوتا ہے۔ آپ اپنے بینک کا IFSC کوڈ اپنی چیک بک، بینک اسٹیٹمنٹ یا آر بی آئی کی ویب سائٹ پر حاصل کر سکتے ہیں۔ لین دین کی ناکامی سے بچنے کے لیے رقوم کی منتقلی کرتے وقت درست IFSC فراہم کرنا یقینی بنائیں۔ غلط IFSC کی وجہ سے تاخیر ہو سکتی ہے یا رقوم غلط اکاؤنٹ میں جمع ہو سکتی ہیں۔",
  "normalised": "یہ کوڈ آن لائن لین دین کے دوران درست طریقے سے رقوم کی روٹنگ کے لیے بہت اہم ہے۔ ہر بینک برانچ کا ایک منفرد آئی-ایف-ایس-سی کوڈ ہوتا ہے۔ آپ اپنے بینک کا آئی-ایف-ایس-سی کوڈ اپنی چیک بک، بینک اسٹیٹمنٹ یا آر-بی-آئی کی ویب سائٹ پر حاصل کر سکتے ہیں۔ لین دین کی ناکامی سے بچنے کے لیے رقوم کی منتقلی کرتے وقت درست آئی-ایف-ایس-سی فراہم کرنا یقینی بنائیں۔ غلط آئی-ایف-ایس-سی کی وجہ سے تاخیر ہو سکتی ہے یا رقوم غلط اکاؤنٹ میں جمع ہو سکتی ہے۔",
  "raw": "یہ کوڈ آن لائن لین دین کے دوران درست طریقے سے رقوم کی روٹنگ کے لیے بہت اہم ہے۔ ہر بینک برانچ کا ایک منفرد IFSC کوڈ ہوتا ہے۔ آپ اپنے بینک کا IFSC کوڈ اپنی چیک بک، بینک اسٹیٹمنٹ یا آر بی آئی کی ویب سائٹ پر حاصل کر سکتے ہیں۔ لین دین کی ناکامی سے بچنے کے لیے رقوم کی منتقلی کرتے وقت درست IFSC فراہم کرنا یقینی بنائیں۔ غلط IFSC کی وجہ سے تاخیر ہو سکتی ہے یا رقوم غلط اکاؤنٹ میں جمع ہو سکتی ہے۔"
}
```
```json
{
  "unnormalised": "یہ نوٹ کرنا ضروری ہے کہ کچھ بینکوں کے انضمام کے بعد نئے آئی ایف ایس سی کوڈز ہوتے ہیں۔ مثال کے طور پر، انضمام کے بعد، پرانے ای-سنڈیکیٹ بینک آئی ایف ایس سی کوڈز نے کام کرنا چھوڑ دیا اور نئے کینرا بینک آئی ایف ایس سی کوڈز جیسے CNRB0004321 کارآمد ہو گئے۔ کسی بھی آن لائن ٹرانزیکشن شروع کرنے سے پہلے ہمیشہ اپنے بینک سے تازہ ترین آئی ایف ایس سی کی تصدیق کر لیں تاکہ کسی قسم کی تکلیف سے بچا جا سکے۔ نئے آئی ایف ایس سی کے ساتھ مستفید ہونے والی تفصیلات کو اپ ڈیٹ کرنے میں ناکامی کی وجہ سے ٹرانزیکشن مسترد ہو سکتی ہے۔",
  "normalised": "یہ نوٹ کرنا ضروری ہے کہ کچھ بینکوں کے انضمام کے بعد نئے آئی-ایف-ایس-سی کوڈز ہوتے ہیں۔ مثال کے طور پر، انضمام کے بعد، پرانے ای-سنڈیکیٹ بینک آئی-ایف-ایس-سی کوڈز نے کام کرنا چھوڑ دیا اور نئے کینرا بینک آئی-ایف-ایس-سی کوڈز جیسے سی-این-آر-بی زیرو زیرو زیرو فور تھری ٹو ون کارآمد ہو گئے۔ کسی بھی آن لائن ٹرانزیکشن شروع کرنے سے پہلے ہمیشہ اپنے بینک سے تازہ ترین آئی-ایف-ایس-سی کی تصدیق کر لیں تاکہ کسی قسم کی تکلیف سے بچا جا سکے۔ نئے آئی-ایف-ایس-سی کے ساتھ مستفید ہونے والی تفصیلات کو اپ ڈیٹ کرنے میں ناکامی کی وجہ سے ٹرانزیکشن مسترد ہو سکتی ہے۔",
  "raw": "یہ نوٹ کرنا ضروری ہے کہ کچھ بینکوں کے انضمام کے بعد نئے آئی ایف ایس سی کوڈز ہوتے ہیں۔ مثال کے طور پر، انضمام کے بعد، پرانے ای-سنڈیکیٹ بینک آئی ایف ایس سی کوڈز نے کام کرنا چھوڑ دیا اور نئے کینرا بینک آئی ایف ایس سی کوڈز جیسے CNRB0004321 کارآمد ہو گئے۔ کسی بھی آن لائن ٹرانزیکشن شروع کرنے سے پہلے ہمیشہ اپنے بینک سے تازہ ترین آئی ایف ایس سی کی تصدیق کر لیں تاکہ کسی قسم کی تکلیف سے بچا جا سکے۔ نئے آئی ایف ایس سی کے ساتھ مستفید ہونے والی تفصیلات کو اپ ڈیٹ کرنے میں ناکامی کی وجہ سے ٹرانزیکشن مسترد ہو سکتی ہے۔\n\n"
}
```
