{"unnormalised": "ਕਰੋਲ ਬਾਗ ਵਿੱਚ \"ਫੈਸ਼ਨ ਫਿਏਸਟਾ\" ਵਿਖੇ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਧਮਾਕੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਲੋਕਾਂ ਦੀ ਆਵਾਜਾਈ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਵਿਕਰੀ ਦੇ ਅੰਕੜੇ ਪਿਛਲੇ ਸਾਲ ਨਾਲੋਂ ਪਹਿਲਾਂ ਹੀ 15% ਵੱਧ ਗਏ ਹਨ। ਮੁੱਖ ਖਿੱਚ? ਸਾੜੀਆਂ ਅਤੇ ਕੁੜਤਿਆਂ 'ਤੇ \"2 ਖਰੀਦੋ 1 ਮੁਫਤ ਪਾਓ\" ਦੀ ਪੇਸ਼ਕਸ਼, ਨਾਲ ਹੀ ਸਾਰੇ ਸਹਾਇਕ ਉਪਕਰਣਾਂ 'ਤੇ 20% ਦੀ ਛੋਟ।", "normalised": "ਕਰੋਲ ਬਾਗ ਵਿੱਚ \"ਫੈਸ਼ਨ ਫਿਏਸਟਾ\" 'ਤੇ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਧਮਾਕੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਲੋਕਾਂ ਦੀ ਆਵਾਜਾਈ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਵਿਕਰੀ ਦੇ ਅੰਕੜੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਪਹਿਲਾਂ ਹੀ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਵੱਧ ਗਏ ਹਨ। ਮੁੱਖ ਖਿੱਚ ਕੀ ਹੈ? ਸਾੜੀਆਂ ਅਤੇ ਕੁੜਤਿਆਂ 'ਤੇ \"ਦੋ ਖਰੀਦੋ ਇੱਕ ਮੁਫਤ ਪਾਓ\" ਦੀ ਪੇਸ਼ਕਸ਼, ਇਸਦੇ ਨਾਲ ਹੀ ਸਾਰੇ ਸਹਾਇਕ ਉਪਕਰਣਾਂ 'ਤੇ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ।"}
{"unnormalised": "\"ਸਾਨੂੰ ਇੱਕ ਚੰਗੀ ਭੀੜ ਦੀ ਉਮੀਦ ਸੀ, ਪਰ ਇਹ ਬਹੁਤ ਵਧੀਆ ਹੈ,\" ਸਟੋਰ ਮੈਨੇਜਰ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਖੁਸ਼ੀ ਨਾਲ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਔਨਲਾਈਨ ਪੋਰਟਲ 'ਤੇ ਸਿਰਫ਼ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਆਰਡਰਾਂ ਵਿੱਚ 300% ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਸੇਲ ਨੂੰ 3 ਦਿਨਾਂ ਲਈ ਵਧਾਉਣਾ ਪਿਆ। ਔਸਤ ਲੈਣ-ਦੇਣ ਦਾ ਮੁੱਲ ਵੀ 2500 ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ 3800 ਰੁਪਏ ਹੋ ਗਿਆ ਹੈ, ਇਹ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਗਾਹਕ ਹਰੇਕ ਵਿਜ਼ਿਟ 'ਤੇ ਵੱਧ ਖਰੀਦਦਾਰੀ ਕਰ ਰਹੇ ਹਨ।", "normalised": "\"ਸਾਨੂੰ ਚੰਗੀ ਗਿਣਤੀ ਵਿੱਚ ਲੋਕਾਂ ਦੇ ਆਉਣ ਦੀ ਉਮੀਦ ਸੀ, ਪਰ ਇਹ ਬਹੁਤ ਹੀ ਸ਼ਾਨਦਾਰ ਹੈ,\" ਸਟੋਰ ਮੈਨੇਜਰ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਖੁਸ਼ ਹੋ ਕੇ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਔਨਲਾਈਨ ਪੋਰਟਲ 'ਤੇ ਪਹਿਲੇ ਚੌਵੀ ਘੰਟਿਆਂ ਵਿੱਚ ਹੀ ਤਿੰਨ ਸੌ ਪ੍ਰਤੀਸ਼ਤ ਆਰਡਰਾਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜਿਸ ਕਾਰਨ ਉਨ੍ਹਾਂ ਨੇ ਸੇਲ ਨੂੰ ਤਿੰਨ ਦਿਨਾਂ ਲਈ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਔਸਤ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਵੀ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ ਤਿੰਨ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਹੋ ਗਿਆ ਹੈ, ਜੋ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਗਾਹਕ ਪ੍ਰਤੀ ਵਿਜ਼ਿਟ ਜ਼ਿਆਦਾ ਖਰੀਦ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਕਈ ਗਾਹਕਾਂ ਨੂੰ ਸਟੋਰ ਖੁੱਲ੍ਹਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਸਵੇਰੇ 10:00 ਵਜੇ ਬਾਹਰ ਲਾਈਨਾਂ ਵਿੱਚ ਖੜ੍ਹੇ ਵੇਖਿਆ ਗਿਆ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਸੂਚੀਆਂ ਨਾਲ ਤਿਆਰ ਹੋ ਕੇ ਆਏ ਸਨ, ਸਟਾਕ ਖਤਮ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਵਧੀਆ ਸੌਦੇ ਲੈਣ ਲਈ ਉਤਸੁਕ ਸਨ। \"ਮੈਂ ਸਿਰਫ਼ 3 ਸਾੜੀਆਂ 'ਤੇ 1200 ਰੁਪਏ ਬਚਾਏ,\" ਸਟੋਰ 'ਤੇ ਨਿਯਮਤ ਗਾਹਕ ਸ਼੍ਰੀਮਤੀ ਕਪੂਰ ਨੇ ਖੁਸ਼ੀ ਨਾਲ ਕਿਹਾ। \"ਇਹ ਯਕੀਨਨ ਭੀੜ ਦਾ ਸਾਹਮਣਾ ਕਰਨ ਯੋਗ ਹੈ।\"", "normalised": "ਕਈ ਗਾਹਕ ਸਟੋਰ ਦੇ ਬਾਹਰ ਸਵੇਰੇ ਦਸ ਵਜੇ ਖੁੱਲ੍ਹਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਲਾਈਨਾਂ ਵਿੱਚ ਲੱਗੇ ਹੋਏ ਦਿਖਾਈ ਦਿੱਤੇ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਸੂਚੀਆਂ ਨਾਲ ਤਿਆਰ ਹੋ ਕੇ ਆਏ ਸਨ, ਅਤੇ ਸਟਾਕ ਖਤਮ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਵਧੀਆ ਸੌਦੇ ਲੈਣ ਲਈ ਉਤਸੁਕ ਸਨ। \"ਮੈਂ ਸਿਰਫ਼ ਤਿੰਨ ਸਾੜੀਆਂ 'ਤੇ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਬਚਾਏ,\" ਸਟੋਰ ਦੀ ਇੱਕ ਨਿਯਮਤ ਗਾਹਕ ਮਿਸਿਜ਼ ਕਪੂਰ ਨੇ ਖੁਸ਼ ਹੋ ਕੇ ਕਿਹਾ। \"ਇਹ ਭੀੜ ਵਿੱਚ ਆਉਣ ਦੇ ਬਰਾਬਰ ਹੈ।\""}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਭਾਰੀ ਹੁੰਗਾਰੇ ਕਾਰਨ ਕੁਝ ਲੌਜਿਸਟਿਕਲ ਚੁਣੌਤੀਆਂ ਵੀ ਆਈਆਂ ਹਨ। ਬਿਲਿੰਗ ਕਾਊਂਟਰਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਸਟਾਕ ਦੀ ਘਾਟ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਆਈਆਂ ਹਨ। ਸਟੋਰ ਪ੍ਰਬੰਧਨ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਅਤੇ ਸਾਰਿਆਂ ਲਈ ਖਰੀਦਦਾਰੀ ਦਾ ਸੁਚੱਜਾ ਤਜਰਬਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਸੇਲ ਦੇ ਅੰਤ ਤੱਕ 50 ਲੱਖ ਰੁਪਏ ਦੇ ਕੁੱਲ ਮਾਲੀਏ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਹਾਲਾਂਕਿ, ਜ਼ਿਆਦਾ ਹੁੰਗਾਰੇ ਕਾਰਨ ਕੁਝ ਲੌਜਿਸਟਿਕਲ ਚੁਣੌਤੀਆਂ ਵੀ ਆਈਆਂ ਹਨ। ਬਿਲਿੰਗ ਕਾਊਂਟਰਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਸਟਾਕ ਦੀ ਕਮੀ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਆਈਆਂ ਹਨ। ਸਟੋਰ ਪ੍ਰਬੰਧਨ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਅਤੇ ਸਾਰਿਆਂ ਲਈ ਖਰੀਦਦਾਰੀ ਦੇ ਸੁਚੱਜੇ ਤਜ਼ਰਬੇ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਸੇਲ ਦੇ ਅੰਤ ਤੱਕ ਕੁੱਲ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦੇ ਮਾਲੀਏ ਦੀ ਉਮੀਦ ਹੈ।"}
