{"unnormalised": "ਦਿੱਲੀ ਦੇ ਗਾਹਕਾਂ ਨੂੰ ਤਾਂ ਜਿਵੇਂ ਮਹਿੰਗਾਈ ਦੀ ਮਾਰ ਪੈ ਰਹੀ ਹੈ, ਭਾਈ! ਜ਼ਰੂਰੀ ਚੀਜ਼ਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨ ਨੂੰ ਛੂਹ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਕਰਿਆਨੇ ਦੀਆਂ ਦੁਕਾਨਾਂ 'ਤੇ। ਇੱਕ ਕਿਲੋ ਖੰਡ ਦਾ ਥੈਲਾ ਹੁਣ 45 ਰੁਪਏ ਦਾ ਹੈ, ਜੋ ਕਿ ਪਿਛਲੇ ਮਹੀਨੇ ਸਿਰਫ 38 ਰੁਪਏ ਸੀ। ਦਾਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ; ਮੂੰਗੀ ਦੀ ਦਾਲ 120 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋ ਵਿਕ ਰਹੀ ਹੈ, ਜੋ ਕਿ 15 ਰੁਪਏ ਦਾ ਵਾਧਾ ਹੈ। ਅਤੇ ਟਮਾਟਰਾਂ ਦੀ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ! ਉਹ ਕੁਝ ਇਲਾਕਿਆਂ ਵਿੱਚ 80 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋ ਨੂੰ ਛੂਹ ਰਹੇ ਹਨ!", "normalised": "ਦਿੱਲੀ ਵਿੱਚ ਖਰੀਦਦਾਰਾਂ ਦੀ ਜੇਬ ਢਿੱਲੀ ਹੋ ਰਹੀ ਹੈ, ਭਾਈ! ਜ਼ਰੂਰੀ ਚੀਜ਼ਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਅਸਮਾਨ ਛੂਹ ਰਹੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਸਥਾਨਕ ਕਰਿਆਨਾ ਸਟੋਰਾਂ 'ਤੇ। ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਖੰਡ ਦਾ ਥੈਲਾ ਹੁਣ ਪੈਂਤਾਲੀ ਰੁਪਏ ਦਾ ਮਿਲਦਾ ਹੈ, ਜੋ ਪਿਛਲੇ ਮਹੀਨੇ ਅਠੱਤੀ ਰੁਪਏ ਸੀ। ਦਾਲਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ; ਮੂੰਗੀ ਦੀ ਦਾਲ ਇੱਕ ਸੌ ਵੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਵਿਕ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਪੰਦਰਾਂ ਰੁਪਏ ਦਾ ਵਾਧਾ ਹੈ। ਅਤੇ ਟਮਾਟਰਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ! ਕੁਝ ਇਲਾਕਿਆਂ ਵਿੱਚ ਉਹ ਅੱਸੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਤੱਕ ਵਿਕ ਰਹੇ ਹਨ!"}
{"unnormalised": "ਇਹ ਸਿਰਫ ਕਰਿਆਨਾ ਹੀ ਨਹੀਂ ਹੈ; ਕੱਪੜੇ ਵੀ ਮਹਿੰਗੇ ਹੋ ਰਹੇ ਹਨ। ਲਾਜਪਤ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਇੱਕ ਬੇਸਿਕ ਸੂਤੀ ਸਾੜੀ ਹੁਣ ਲਗਭਗ 800 ਰੁਪਏ ਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਇਹ ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ 650 ਰੁਪਏ ਦੀ ਸੀ। ਮਰਦਾਂ ਲਈ ਰੈਡੀਮੇਡ ਕਮੀਜ਼ਾਂ ਵਿੱਚ 100-150 ਰੁਪਏ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ, ਜੋ ਕਿ ਬ੍ਰਾਂਡ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਦੱਸ ਰਿਹਾ ਸੀ ਕਿ ਉਸਨੇ 750 ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਕਮੀਜ਼ ਖਰੀਦੀ ਜੋ ਉਹ ਪਿਛਲੇ ਮਹੀਨੇ 600 ਰੁਪਏ ਵਿੱਚ ਲੈ ਸਕਦਾ ਸੀ।", "normalised": "ਇਹ ਸਿਰਫ ਕਰਿਆਨਾ ਹੀ ਨਹੀਂ ਹੈ; ਕੱਪੜੇ ਵੀ ਮਹਿੰਗੇ ਹੋ ਰਹੇ ਹਨ। ਲਾਜਪਤ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਇੱਕ ਸਾਧਾਰਨ ਸੂਤੀ ਸਾੜੀ ਹੁਣ ਲਗਭਗ ਅੱਠ ਸੌ ਰੁਪਏ ਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਕੁਝ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਇਹ ਸਾਢੇ ਛੇ ਸੌ ਰੁਪਏ ਦੀ ਸੀ। ਮਰਦਾਂ ਲਈ ਰੈਡੀਮੇਡ ਕਮੀਜ਼ਾਂ ਬ੍ਰਾਂਡ ਦੇ ਹਿਸਾਬ ਨਾਲ ਇੱਕ ਸੌ ਤੋਂ ਇੱਕ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਤੱਕ ਮਹਿੰਗੀਆਂ ਹੋ ਗਈਆਂ ਹਨ। ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਮੈਨੂੰ ਦੱਸ ਰਿਹਾ ਸੀ ਕਿ ਉਸਨੇ ਇੱਕ ਕਮੀਜ਼ ਸਾਢੇ ਸੱਤ ਸੌ ਰੁਪਏ ਵਿੱਚ ਖਰੀਦੀ ਹੈ ਜਿਸਨੂੰ ਉਹ ਪਿਛਲੇ ਮਹੀਨੇ ਛੇ ਸੌ ਰੁਪਏ ਵਿੱਚ ਖਰੀਦ ਸਕਦਾ ਸੀ।"}
{"unnormalised": "ਆਨਲਾਈਨ ਰਿਟੇਲਰ ਵੀ ਇਸ ਤੋਂ ਅਛੂਤੇ ਨਹੀਂ ਹਨ। ਐਮਾਜ਼ਾਨ ਅਤੇ ਫਲਿੱਪਕਾਰਟ ਕਈ ਸ਼੍ਰੇਣੀਆਂ ਵਿੱਚ ਵਧੀਆਂ ਕੀਮਤਾਂ ਦਿਖਾ ਰਹੇ ਹਨ। ਇੱਕ ਸੈਮਸੰਗ ਗਲੈਕਸੀ ਐਮ31, ਜੋ ਕਿ ਦੀਵਾਲੀ ਸੇਲ ਦੌਰਾਨ 14999 ਰੁਪਏ ਵਿੱਚ ਉਪਲਬਧ ਸੀ, ਹੁਣ 16499 ਰੁਪਏ ਵਿੱਚ ਸੂਚੀਬੱਧ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸਾਧਾਰਨ ਬਲੂਟੁੱਥ ਸਪੀਕਰ ਵੀ 200-300 ਰੁਪਏ ਵੱਧ ਗਿਆ ਹੈ!", "normalised": "ਆਨਲਾਈਨ ਰਿਟੇਲਰ ਵੀ ਇਸ ਤੋਂ ਬਚੇ ਨਹੀਂ ਹਨ। ਐਮਾਜ਼ਾਨ ਅਤੇ ਫਲਿੱਪਕਾਰਟ ਕਈ ਸ਼੍ਰੇਣੀਆਂ ਵਿੱਚ ਵਧੀਆਂ ਹੋਈਆਂ ਕੀਮਤਾਂ ਦਿਖਾ ਰਹੇ ਹਨ। ਇੱਕ ਸੈਮਸੰਗ ਗਲੈਕਸੀ ਐਮ ਇਕੱਤੀ, ਜੋ ਦੀਵਾਲੀ ਸੇਲ ਦੌਰਾਨ ਚੌਦਾਂ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਉਪਲਬਧ ਸੀ, ਹੁਣ ਸੋਲਾਂ ਹਜ਼ਾਰ ਚਾਰ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਸੂਚੀਬੱਧ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਛੋਟਾ ਬਲੂਟੁੱਥ ਸਪੀਕਰ ਵੀ ਦੋ ਸੌ ਤੋਂ ਤਿੰਨ ਸੌ ਰੁਪਏ ਤੱਕ ਮਹਿੰਗਾ ਹੋ ਗਿਆ ਹੈ!"}
{"unnormalised": "ਕਰੋਲ ਬਾਗ ਤੋਂ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਕਹਿੰਦੇ ਹਨ, \"ਅੱਜਕੱਲ੍ਹ ਸਭ ਕੁਝ ਬਹੁਤ ਮਹਿੰਗਾ ਹੈ।\" \"ਮੈਂ ਆਪਣਾ ਮਹੀਨਾਵਾਰ ਕਰਿਆਨਾ ਲਗਭਗ 5000 ਰੁਪਏ ਵਿੱਚ ਲੈਂਦੀ ਸੀ, ਹੁਣ ਇਹ ਆਸਾਨੀ ਨਾਲ 6000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ! ਮੈਨੂੰ ਕੁਝ ਚੀਜ਼ਾਂ 'ਤੇ ਕਟੌਤੀ ਕਰਨੀ ਪੈ ਰਹੀ ਹੈ।\" ਚਾਂਦਨੀ ਚੌਕ ਦੇ ਇੱਕ ਦੁਕਾਨਦਾਰ ਸ੍ਰੀ ਖਾਨ ਦੁਆਰਾ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਭਾਵਨਾ ਪ੍ਰਗਟਾਈ ਗਈ ਹੈ। \"ਥੋਕ ਕੀਮਤਾਂ ਵੱਧ ਗਈਆਂ ਹਨ, ਇਸ ਲਈ ਸਾਡੇ ਕੋਲ ਪ੍ਰਚੂਨ ਕੀਮਤਾਂ ਵਧਾਉਣ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੈ।\"", "normalised": "ਕਰੋਲ ਬਾਗ ਤੋਂ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਕਹਿੰਦੀ ਹੈ, \"ਅੱਜਕੱਲ੍ਹ ਸਭ ਕੁਝ ਬਹੁਤ ਮਹਿੰਗਾ ਹੈ।\" \"ਮੈਂ ਆਪਣਾ ਮਹੀਨਾਵਾਰ ਕਰਿਆਨਾ ਲਗਭਗ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਵਿੱਚ ਲੈਂਦੀ ਸੀ, ਹੁਣ ਇਹ ਆਸਾਨੀ ਨਾਲ ਛੇ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ! ਮੈਨੂੰ ਕੁਝ ਚੀਜ਼ਾਂ 'ਤੇ ਕਟੌਤੀ ਕਰਨੀ ਪੈ ਰਹੀ ਹੈ।\" ਚਾਂਦਨੀ ਚੌਕ ਦੇ ਇੱਕ ਦੁਕਾਨਦਾਰ ਸ਼੍ਰੀ ਖਾਨ ਦੁਆਰਾ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਭਾਵਨਾ ਦੁਹਰਾਈ ਗਈ ਹੈ। \"ਥੋਕ ਕੀਮਤਾਂ ਵੱਧ ਗਈਆਂ ਹਨ, ਇਸ ਲਈ ਸਾਡੇ ਕੋਲ ਰਿਟੇਲ ਕੀਮਤਾਂ ਨੂੰ ਵਧਾਉਣ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੈ।\""}
{"unnormalised": "ਬੇਸ਼ੱਕ, ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਪੈਟਰੋਲ ਲਗਭਗ 105 ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਦੇ ਆਸ-ਪਾਸ ਹੈ, ਜੋ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਆਵਾਜਾਈ ਦੇ ਖਰਚਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ। ਇਸ ਨਾਲ ਬਦਲੇ ਵਿੱਚ, ਹਰ ਚੀਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਵੱਧ ਜਾਂਦੀਆਂ ਹਨ, ਸਬਜ਼ੀਆਂ ਤੋਂ ਲੈ ਕੇ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਾਮਾਨ ਤੱਕ। ਆਟੋ-ਰਿਕਸ਼ਾ ਦੇ ਕਿਰਾਏ ਵੀ ਵੱਧ ਗਏ ਹਨ; ਇੱਕ ਛੋਟੀ ਸਵਾਰੀ ਜਿਸਦੀ ਕੀਮਤ ਪਹਿਲਾਂ 30 ਰੁਪਏ ਸੀ, ਹੁਣ 40 ਰੁਪਏ ਹੈ।", "normalised": "ਬੇਸ਼ੱਕ, ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਨਿਭਾ ਰਹੀਆਂ ਹਨ। ਪੈਟਰੋਲ ਲਗਭਗ ਇੱਕ ਸੌ ਪੰਜ ਰੁਪਏ ਪ੍ਰਤੀ ਲੀਟਰ ਦੇ ਆਸ-ਪਾਸ ਹੈ, ਜੋ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਆਵਾਜਾਈ ਦੀਆਂ ਲਾਗਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ। ਇਸਦੇ ਬਦਲੇ ਵਿੱਚ, ਸਬਜ਼ੀਆਂ ਤੋਂ ਲੈ ਕੇ ਇਲੈਕਟ੍ਰਾਨਿਕ ਵਸਤਾਂ ਤੱਕ, ਹਰ ਚੀਜ਼ ਦੀਆਂ ਕੀਮਤਾਂ ਵੱਧ ਜਾਂਦੀਆਂ ਹਨ। ਆਟੋ-ਰਿਕਸ਼ਾ ਕਿਰਾਏ ਵੀ ਵੱਧ ਗਏ ਹਨ; ਇੱਕ ਛੋਟੀ ਸਵਾਰੀ ਜਿਸਦੀ ਕੀਮਤ ਤੀਹ ਰੁਪਏ ਹੁੰਦੀ ਸੀ, ਹੁਣ ਚਾਲੀ ਰੁਪਏ ਹੈ।"}
{"unnormalised": "ਮਾਹਿਰਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਕਈ ਕਾਰਕਾਂ ਦੇ ਸੁਮੇਲ ਕਾਰਨ ਹੋਇਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਵਸਤੂਆਂ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ, ਸਪਲਾਈ ਚੇਨ ਵਿੱਚ ਵਿਘਨ ਅਤੇ ਮਹਾਂਮਾਰੀ ਤੋਂ ਬਾਅਦ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਸ਼ਾਮਲ ਹੈ। ਆਰਬੀਆਈ ਤੋਂ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਅਗਲੀ ਮੁਦਰਾ ਨੀਤੀ ਮੀਟਿੰਗ ਵਿੱਚ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰੇਗਾ। ਇਸ ਦੌਰਾਨ, ਖਪਤਕਾਰਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਖਰੀਦਦਾਰੀ ਕਰਨ ਅਤੇ ਆਪਣੀਆਂ ਜੇਬਾਂ 'ਤੇ ਪੈਣ ਵਾਲੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਸੌਦਿਆਂ ਦੀ ਭਾਲ ਕਰਨ।", "normalised": "ਮਾਹਰ ਅਰਥਸ਼ਾਸਤਰੀ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧੇ ਦਾ ਕਾਰਨ ਵਧਦੀਆਂ ਗਲੋਬਲ ਵਸਤੂ ਕੀਮਤਾਂ, ਸਪਲਾਈ ਚੇਨ ਵਿੱਚ ਵਿਘਨ ਅਤੇ ਮਹਾਂਮਾਰੀ ਤੋਂ ਬਾਅਦ ਵਧੀ ਹੋਈ ਮੰਗ ਨੂੰ ਦੱਸ ਰਹੇ ਹਨ। ਆਰ-ਬੀ-ਆਈ ਤੋਂ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਅਗਲੀ ਮੁਦਰਾ ਨੀਤੀ ਮੀਟਿੰਗ ਵਿੱਚ ਸਥਿਤੀ ਦੀ ਸਮੀਖਿਆ ਕਰੇਗੀ। ਇਸ ਦੌਰਾਨ, ਖਪਤਕਾਰਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਸ-ਪਾਸ ਦੀਆਂ ਦੁਕਾਨਾਂ 'ਤੇ ਘੁੰਮਣ ਅਤੇ ਆਪਣੀਆਂ ਜੇਬਾਂ 'ਤੇ ਪੈਣ ਵਾਲੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਸੌਦੇ ਲੱਭਣ।"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਖਰੀਦਦਾਰੀ ਕਰਨ ਲਈ ਬਾਹਰ ਜਾਓ, ਤਾਂ ਥੋੜਾ ਹੋਰ ਖਰਚਣ ਲਈ ਤਿਆਰ ਰਹੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸੌਦੇਬਾਜ਼ੀ ਜ਼ਰੂਰ ਕਰੋ! ਇਨ੍ਹਾਂ ਸਮਿਆਂ ਵਿੱਚ ਬਚਾਇਆ ਗਿਆ ਹਰ ਰੁਪਿਆ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ। ਖੁਸ਼ਹਾਲ ਖਰੀਦਦਾਰੀ, ਪਰ ਖੁਸ਼ਹਾਲ ਬੱਚਤ ਵੀ!", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਖਰੀਦਦਾਰੀ ਕਰਨ ਲਈ ਬਾਹਰ ਜਾਓ, ਤਾਂ ਥੋੜਾ ਹੋਰ ਖਰਚ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਖ਼ਤ ਸੌਦੇਬਾਜ਼ੀ ਕਰੋ! ਇਨ੍ਹਾਂ ਸਮਿਆਂ ਵਿੱਚ ਬਚਾਇਆ ਗਿਆ ਹਰ ਰੁਪਿਆ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ। ਖੁਸ਼ਹਾਲ ਖਰੀਦਦਾਰੀ, ਪਰ ਖੁਸ਼ਹਾਲ ਬਚਤ ਵੀ!"}
