{"unnormalised": "ਸਰੋਜਨੀ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ 'ਤੇ ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਭਾਰੀ ਭੀੜ ਦੇਖੀ ਗਈ, ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਲੋਕਾਂ ਦੀ ਆਵਾਜਾਈ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦੱਸਿਆ। ਕੀਮਤਾਂ ਵਿੱਚ ਭਾਰੀ ਕਟੌਤੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਨਾਲ ਖਰੀਦਦਾਰ ਨਸਲੀ ਕੱਪੜਿਆਂ ਤੋਂ ਲੈ ਕੇ ਘਰ ਦੀ ਸਜਾਵਟ ਤੱਕ ਹਰ ਚੀਜ਼ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਲਈ ਉਤਸੁਕ ਸਨ। ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਕੀਮਤ 50% ਤੱਕ ਘਟਾਈ ਗਈ, ਜਿਸ ਕਾਰਨ ਪ੍ਰਸਿੱਧ ਸਟਾਲਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਲੱਗ ਗਈਆਂ।", "normalised": "ਸਰੋਜਨੀ ਨਗਰ ਮਾਰਕੀਟ ਵਿੱਚ ਸਾਲਾਨਾ ਦੀਵਾਲੀ ਸੇਲ ਵਿੱਚ ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਭਾਰੀ ਭੀੜ ਹੋਈ, ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੇ ਮੁਕਾਬਲੇ ਪੈਰਾਂ ਦੀ ਆਵਾਜਾਈ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦੱਸਿਆ। ਕੀਮਤਾਂ ਵਿੱਚ ਭਾਰੀ ਕਟੌਤੀ ਕੀਤੀ ਗਈ, ਜਿਸ ਨਾਲ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਹਰ ਚੀਜ਼ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਲਈ ਆਕਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਏਥਨਿਕ ਪਹਿਰਾਵੇ ਤੋਂ ਲੈ ਕੇ ਘਰੇਲੂ ਸਜਾਵਟ ਤੱਕ ਸ਼ਾਮਲ ਸੀ। ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਕੀਮਤ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਘਟਾ ਦਿੱਤੀ ਗਈ, ਜਿਸ ਕਾਰਨ ਪ੍ਰਸਿੱਧ ਸਟਾਲਾਂ 'ਤੇ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਲੱਗ ਗਈਆਂ।"}
{"unnormalised": "\"ਅਸੀਂ ਇਕੱਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ 200 ਤੋਂ ਵੱਧ ਸਾੜੀਆਂ ਵੇਚੀਆਂ,\" ਇੱਕ ਵਿਕਰੇਤਾ, ਰਮੇਸ਼ ਨੇ ਕਿਹਾ, ਜਿਸਦਾ ਸਟਾਲ ਚਮਕਦਾਰ ਰੰਗਾਂ ਦੇ ਕੱਪੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \"ਪਿਛਲੇ ਸਾਲ, ਸੇਲ ਦੌਰਾਨ ਸਾੜੀ ਦੀ ਔਸਤ ਕੀਮਤ ₹800 ਸੀ, ਪਰ ਇਸ ਸਾਲ ਅਸੀਂ ਸਟਾਕ ਕਲੀਅਰ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ₹400 ਵਿੱਚ ਵੇਚਿਆ।\" ਵਿਕਰੀ ਵਿੱਚ ਵਾਧੇ ਦਾ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ 'ਤੇ ਵੀ ਅਸਰ ਪਿਆ, ਚਾਹ ਦੇ ਸਟਾਲਾਂ ਅਤੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵਿਕਰੇਤਾਵਾਂ ਨੇ ਵੀ ਵਧੀਆ ਕਾਰੋਬਾਰ ਕੀਤਾ। ਮਾਰਕੀਟ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਕੁੱਲ ਟਰਨਓਵਰ ਲਗਭਗ 50 ਲੱਖ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।", "normalised": "\"ਅਸੀਂ ਇਕੱਲੇ ਸ਼ਨੀਵਾਰ ਨੂੰ ਦੋ ਸੌ ਤੋਂ ਵੱਧ ਸਾੜੀਆਂ ਵੇਚੀਆਂ,\" ਰਮੇਸ਼ ਨਾਮ ਦੇ ਇੱਕ ਵਿਕਰੇਤਾ ਨੇ ਕਿਹਾ, ਜਿਸਦਾ ਸਟਾਲ ਚਮਕਦਾਰ ਰੰਗਾਂ ਦੇ ਕੱਪੜਿਆਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \"ਪਿਛਲੇ ਸਾਲ, ਸੇਲ ਦੌਰਾਨ ਸਾੜੀ ਦੀ ਔਸਤ ਕੀਮਤ ਅੱਠ ਸੌ ਰੁਪਏ ਸੀ, ਪਰ ਇਸ ਸਾਲ ਅਸੀਂ ਸਟਾਕ ਖਾਲੀ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਚਾਰ ਸੌ ਰੁਪਏ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ।\" ਵਿਕਰੀ ਵਿੱਚ ਵਾਧੇ ਨੇ ਸਥਾਨਕ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ, ਚਾਹ ਦੇ ਸਟਾਲਾਂ ਅਤੇ ਸਟ੍ਰੀਟ ਫੂਡ ਵੇਚਣ ਵਾਲਿਆਂ ਨੇ ਤੇਜ਼ੀ ਨਾਲ ਵਪਾਰ ਕੀਤਾ। ਮਾਰਕੀਟ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਕੁੱਲ ਟਰਨਓਵਰ ਲਗਭਗ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ, ਭਾਰੀ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਮੱਚ ਗਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕੱਟਣ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ 10 ਕੇਸ ਦਰਜ ਕੀਤੇ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰ ਉਤਸ਼ਾਹਿਤ ਰਹੇ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਸੰਤੁਸ਼ਟੀ ਜ਼ਾਹਰ ਕੀਤੀ ਜੋ ਉਹਨਾਂ ਨੇ ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਸਨ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਾਂ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ 30% ਦੀ ਬਚਤ ਕੀਤੀ।", "normalised": "ਹਾਲਾਂਕਿ, ਜ਼ਿਆਦਾ ਭੀੜ ਕਾਰਨ ਕੁਝ ਹਫੜਾ-ਦਫੜੀ ਵੀ ਹੋਈ, ਜਿਸ ਵਿੱਚ ਟ੍ਰੈਫਿਕ ਜਾਮ ਅਤੇ ਜੇਬ ਕਤਰਨ ਦੀਆਂ ਘਟਨਾਵਾਂ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ। ਪੁਲਿਸ ਨੇ ਚੋਰੀ ਦੇ ਘੱਟੋ-ਘੱਟ ਦਸ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ। ਇਨ੍ਹਾਂ ਚੁਣੌਤੀਆਂ ਦੇ ਬਾਵਜੂਦ, ਖਰੀਦਦਾਰ ਉਤਸ਼ਾਹੀ ਰਹੇ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਉਨ੍ਹਾਂ ਸੌਦਿਆਂ 'ਤੇ ਸੰਤੁਸ਼ਟੀ ਜ਼ਾਹਰ ਕੀਤੀ ਜੋ ਉਹਨਾਂ ਨੇ ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਸਨ। ਕਈ ਗਾਹਕਾਂ ਨੇ ਕਿਹਾ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਮਾਲਾਂ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਕਰਨ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਦੀਵਾਲੀ ਦੇ ਖਰੀਦਦਾਰੀ ਬਜਟ 'ਤੇ ਲਗਭਗ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਬਚਤ ਕੀਤੀ।"}
