{"unnormalised": "ਤਾਂ, ਮੈਂ ਸੋਚ ਰਿਹਾ ਸੀ, ਭਾਰਤ ਵਿੱਚ ਕੀਮਤਾਂ ਹਮੇਸ਼ਾ ਇੰਨੀਆਂ… ਖਾਸ ਕਿਉਂ ਜਾਪਦੀਆਂ ਹਨ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਕੋਈ ਚੀਜ਼ ਵਧੀਆ, ਗੋਲ Rs. 100 'ਤੇ ਨਹੀਂ ਮਿਲੇਗੀ। ਇਹ ਹਮੇਸ਼ਾ Rs. 99, Rs. 199, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਡਰਾਉਣਾ Rs. 499 ਹੁੰਦਾ ਹੈ! ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦਾ ਸਮੂਹਿਕ ਰਿਟੇਲ ਹਿਪਨੋਸਿਸ ਹੈ?!", "normalised": "ਸੋ, ਮੈਂ ਸੋਚ ਰਿਹਾ ਸੀ, ਭਾਰਤ ਵਿੱਚ ਕੀਮਤਾਂ ਹਮੇਸ਼ਾਂ ਇੰਨੀਆਂ... ਖਾਸ ਕਿਉਂ ਲੱਗਦੀਆਂ ਹਨ? ਜਿਵੇਂ ਕਿ ਤੁਹਾਨੂੰ ਕੋਈ ਵੀ ਚੀਜ਼ ਵਧੀਆ, ਪੂਰੇ ਸੌ ਰੁਪਏ ਵਿੱਚ ਨਹੀਂ ਮਿਲੇਗੀ। ਇਹ ਹਮੇਸ਼ਾ ਨੱਬੇ ਨੌਂ ਰੁਪਏ, ਇੱਕ ਸੌ ਨੱਬੇ ਨੌਂ ਰੁਪਏ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਭਿਆਨਕ ਚਾਰ ਸੌ ਨੱਬੇ ਨੌਂ ਰੁਪਏ ਹੁੰਦੇ ਹਨ! ਕੀ ਇਹ ਕਿਸੇ ਤਰ੍ਹਾਂ ਦਾ ਸਮੂਹਿਕ ਰਿਟੇਲ ਹਿਪਨੋਸਿਸ ਹੈ?!"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੇਰੇ ਕੋਲ ਇੱਕ ਥਿਊਰੀ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਕਦੇ ਵੀ ਖਰੀਦਦਾਰੀ ਤੋਂ *ਪੂਰੀ ਤਰ੍ਹਾਂ* ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਣ ਬਾਰੇ ਕੋਈ ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਦਰਸ਼ਨ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਤੁਸੀਂ Rs. 499 ਵਿੱਚ ਚੋਰੀ ਕਰ ਰਹੇ ਹੋ, ਪਰ ਅੰਦਰੋਂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਉਸ ਵਾਧੂ ਰੁਪਏ ਲਈ ਫੜ ਲਿਆ। ਜਾਂ ਸ਼ਾਇਦ ਦੁਕਾਨਦਾਰਾਂ ਨੂੰ ਸਿਰਫ਼ ਸਹੀ ਬਦਲਾਅ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਸੱਚਮੁੱਚ ਨਫ਼ਰਤ ਹੈ। ਸੋਚੋ ਜੇ ਹਰ ਕਿਸੇ ਨੂੰ ਇੱਕ, ਇਕੱਲਾ ਰੁਪਿਆ ਵਾਪਸ ਮਿਲ ਜਾਂਦਾ ਤਾਂ ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ ਮਚ ਜਾਂਦੀ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਖੁਸ਼ ਹੋਣਗੇ, ਉਨ੍ਹਾਂ ਛੋਟੇ ਸਿੱਕਿਆਂ ਨੂੰ ਸਮੌਗ ਵਾਂਗ ਆਪਣੇ ਸੋਨੇ ਨਾਲ ਜੋੜ ਕੇ ਰੱਖਣਗੇ!", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਹਾਲਾਂਕਿ, ਮੇਰੇ ਕੋਲ ਇੱਕ ਥਿਊਰੀ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਖਰੀਦਦਾਰੀ ਨਾਲ ਕਦੇ ਵੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਤੁਸ਼ਟ ਨਾ ਹੋਣ ਬਾਰੇ ਕੋਈ ਪ੍ਰਾਚੀਨ ਭਾਰਤੀ ਦਰਸ਼ਨ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਚਾਰ ਸੌ ਨੱਬੇ ਨੌਂ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਸੌਦਾ ਕਰ ਰਹੇ ਹੋ, ਪਰ ਅੰਦਰੋਂ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਤੁਹਾਨੂੰ ਉਸ ਵਾਧੂ ਰੁਪਏ ਲਈ ਫਸਾ ਲਿਆ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੁਕਾਨਦਾਰ ਸਿਰਫ਼ ਸਹੀ ਬਦਲਾਅ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਸੱਚਮੁੱਚ ਨਫ਼ਰਤ ਕਰਦੇ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇ ਹਰ ਕਿਸੇ ਨੂੰ ਇੱਕ, ਇਕੱਲਾ ਰੁਪਿਆ ਵਾਪਸ ਮਿਲਦਾ ਤਾਂ ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ ਮੱਚ ਜਾਂਦੀ! ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਖੁਸ਼ ਹੋ ਜਾਂਦੇ, ਉਹਨਾਂ ਛੋਟੇ ਸਿੱਕਿਆਂ ਨੂੰ ਸਮੌਗ ਵਾਂਗ ਆਪਣੇ ਸੋਨੇ ਨਾਲ ਜਮ੍ਹਾਂ ਕਰ ਲੈਂਦੇ!"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ \"ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ਾਂ\" 'ਤੇ ਤਾਂ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ ਜੋ ਹਮੇਸ਼ਾ \"ਜਲਦੀ ਖ਼ਤਮ ਹੋ ਰਹੀਆਂ ਹਨ।\" ਜਿਵੇਂ ਕਿ ਫਲਿੱਪਕਾਰਟ 'ਤੇ ਉਹ \"ਮੈਗਾ ਸੇਲ\", ਜੋ *ਚੁਣੀਆਂ ਗਈਆਂ* ਚੀਜ਼ਾਂ 'ਤੇ 20% ਦੀ ਵੱਡੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ... ਅਤੇ ਬੇਸ਼ੱਕ, ਜੋ ਚੀਜ਼ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਉਹ ਬਾਹਰ ਹੈ! ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਮੈਨੂੰ ਤੰਗ ਕਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਜੇ ਮੈਂ ਇੱਕ ਹੋਰ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼\" ਦੇਖਦਾ ਹਾਂ ਜੋ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹੈ, ਤਾਂ ਮੈਂ ਆਪਣੀ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹਾਂ ਜਿੱਥੇ ਹਰ ਚੀਜ਼ ਬਿਲਕੁਲ Rs. 100 ਹੈ। ਕੋਈ ਜੇ, ਅਤੇ, ਜਾਂ ਪਰ ਨਹੀਂ।", "normalised": "ਅਤੇ ਮੈਨੂੰ \"ਵਿਸ਼ੇਸ਼ ਪੇਸ਼ਕਸ਼ਾਂ\" 'ਤੇ ਸ਼ੁਰੂ ਨਾ ਕਰੋ ਜੋ ਹਮੇਸ਼ਾ \"ਜਲਦੀ ਖਤਮ ਹੋ ਰਹੀਆਂ ਹਨ।\" ਜਿਵੇਂ ਕਿ F-ਲਿਪ-ਕਾਰਟ 'ਤੇ ਉਹ \"ਮੈਗਾ ਸੇਲ\", ਜੋ ਚੋਣਵੇਂ ਆਈਟਮਾਂ 'ਤੇ ਇੱਕ ਵੱਡੀ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੀ ਹੈ... ਅਤੇ ਬੇਸ਼ੱਕ, ਜੋ ਆਈਟਮ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ, ਉਹ ਬਾਹਰ ਹੈ! ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਉਹ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਮੈਨੂੰ ਤਾਅਨੇ ਮਾਰ ਰਹੇ ਹਨ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਜੇ ਮੈਂ ਇੱਕ ਹੋਰ \"ਸੀਮਤ ਸਮੇਂ ਦੀ ਪੇਸ਼ਕਸ਼\" ਦੇਖਦਾ ਹਾਂ ਜੋ ਛੇ ਮਹੀਨਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀ ਹੈ, ਤਾਂ ਮੈਂ ਆਪਣੀ ਖੁਦ ਦੀ ਈ-ਕਾਮਰਸ ਸਾਈਟ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਿਹਾ ਹਾਂ ਜਿੱਥੇ ਹਰ ਚੀਜ਼ ਬਿਲਕੁਲ ਸੌ ਰੁਪਏ ਦੀ ਹੈ। ਕੋਈ ਜੇ, ਪਰ, ਜਾਂ ਕਿੰਤੂ ਨਹੀਂ।"}
{"unnormalised": "ਫਿਰ ਸਾਰੀ “MRP ਸਾਰੇ ਟੈਕਸਾਂ ਸਮੇਤ” ਵਾਲੀ ਗੱਲ ਹੈ। ਜੋ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਪੂਰਾ ਝੂਠ ਹੈ। ਇਹ ਕਹਿਣ ਵਰਗਾ ਹੈ ਕਿ ਮੇਰੇ ਭਾਰ ਵਿੱਚ ਉਹ ਦੂਜਾ ਸਮੋਸਾ ਖਾਣ ਤੋਂ ਸਾਰੇ ਦੋਸ਼ ਸ਼ਾਮਲ ਹਨ। ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਸਹੀ, ਪਰ ਪੂਰੀ ਕਹਾਣੀ ਨਹੀਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਨ੍ਹਾਂ ਚਾਹ ਵਾਲਿਆਂ ਦਾ 10 ਰੁਪਏ ਪ੍ਰਤੀ ਕੱਪ ਚਾਰਜ ਕਰਕੇ ਕਿਵੇਂ ਗੁਜ਼ਾਰਾ ਹੁੰਦਾ ਹੈ? ਉਹ ਜਾਂ ਤਾਂ ਗੁਪਤ ਤੌਰ 'ਤੇ ਅੰਬਾਨੀ ਦੁਆਰਾ ਸਮਰਥਤ ਹਨ ਜਾਂ ਕਿਸੇ ਟੈਕਸ-ਮੁਕਤ ਜ਼ੋਨ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜੋ ਮਰਨ ਵਾਲੇ ਆਦਮੀ ਨੂੰ ਨਹੀਂ ਪਤਾ।", "normalised": "ਫਿਰ ਪੂਰੀ “M-R-P ਸਾਰੇ ਟੈਕਸਾਂ ਸਮੇਤ” ਵਾਲੀ ਗੱਲ ਹੈ। ਜੋ ਕਿ, ਆਓ ਇਮਾਨਦਾਰ ਹੋਈਏ, ਇੱਕ ਪੂਰਾ ਝੂਠ ਹੈ। ਇਹ ਇਹ ਕਹਿਣ ਵਰਗਾ ਹੈ ਕਿ ਮੇਰੇ ਭਾਰ ਵਿੱਚ ਦੂਜਾ ਸਮੋਸਾ ਖਾਣ ਤੋਂ ਬਾਅਦ ਸਾਰੇ ਦੋਸ਼ ਸ਼ਾਮਲ ਹਨ। ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ ਸੱਚ ਹੈ, ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਹ ਚਾਹ ਵਾਲੇ ਦਸ ਰੁਪਏ ਪ੍ਰਤੀ ਕੱਪ ਵਸੂਲ ਕੇ ਕਿਵੇਂ ਬਚਦੇ ਹਨ? ਜਾਂ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਗੁਪਤ ਤੌਰ 'ਤੇ ਅੰਬਾਨੀ ਦਾ ਸਮਰਥਨ ਪ੍ਰਾਪਤ ਹੈ ਜਾਂ ਉਹ ਟੈਕਸ-ਮੁਕਤ ਜ਼ੋਨ ਵਿੱਚ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਜੋ ਮਰਨਹਾਰ ਮਨੁੱਖ ਲਈ ਅਣਜਾਣ ਹੈ।"}
{"unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਸਾਨੂੰ ਸੁਚੇਤ ਰੱਖਣ ਦੀ ਇੱਕ ਵੱਡੀ ਸਾਜ਼ਿਸ਼ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਇੱਕ ਮਾਨਸਿਕ ਕਸਰਤ ਵਰਗੀ ਹੈ। ਤੁਸੀਂ ਲਗਾਤਾਰ ਛੋਟਾਂ ਦੀ ਗਣਨਾ ਕਰ ਰਹੇ ਹੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਉਹ “ਅਸਲੀ ਚਮੜੇ” ਦਾ ਬਟੂਆ ਅਸਲ ਵਿੱਚ ਬੰਧੂਆ ਚਮੜੇ ਦੇ ਸਕ੍ਰੈਪਾਂ ਦਾ ਬਣਿਆ ਹੈ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਕੀਮਤ Rs. 399 ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਉਤਪਾਦ ਨਹੀਂ ਖਰੀਦ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਰਿਟੇਲ ਧੋਖਾਧੜੀ ਦੀਆਂ ਸਦੀਆਂ ਪੁਰਾਣੀਆਂ ਪਰੰਪਰਾਵਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹੋ। ਆਨੰਦ ਮਾਣੋ!", "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਸਾਨੂੰ ਚੌਕਸ ਰੱਖਣ ਲਈ ਇੱਕ ਵੱਡਾ ਸਾਜ਼ਿਸ਼ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਖਰੀਦਦਾਰੀ ਕਰਨਾ ਇੱਕ ਮਾਨਸਿਕ ਕਸਰਤ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਲਗਾਤਾਰ ਛੋਟਾਂ ਦੀ ਗਣਨਾ ਕਰ ਰਹੇ ਹੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰ ਰਹੇ ਹੋ, ਅਤੇ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਉਹ \"ਅਸਲੀ ਚਮੜੇ\" ਦਾ ਬਟੂਆ ਅਸਲ ਵਿੱਚ ਬੰਧੂਆ ਚਮੜੇ ਦੇ ਟੁਕੜਿਆਂ ਦਾ ਬਣਿਆ ਹੈ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਤਿੰਨ ਸੌ ਨੱਬੇ ਨੌਂ ਰੁਪਏ ਵਿੱਚ ਕੋਈ ਚੀਜ਼ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ, ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਉਤਪਾਦ ਨਹੀਂ ਖਰੀਦ ਰਹੇ ਹੋ, ਤੁਸੀਂ ਰਿਟੇਲ ਧੋਖਾਧੜੀ ਦੀਆਂ ਸਦੀਆਂ ਪੁਰਾਣੀਆਂ ਪਰੰਪਰਾਵਾਂ ਵਿੱਚ ਹਿੱਸਾ ਲੈ ਰਹੇ ਹੋ। ਆਨੰਦ ਮਾਣੋ!"}
