{"unnormalised": "ताज़ा खबर: विवाद छिड़या, लोकल कॉर्पोरेटर, श्री राजेश शर्मा, पर अपनी ताकत दा गलत इस्तेमाल करने दे आरोप लगदे न। सूत्रें दा कहना ऐ के भलेई मता लोक उनें गी \"श्री\" शर्मा आक्खे दे न, पर उनदे कृत्य उतने सम्मान गी नि दर्शांदे जिन्ना ओह् खिताब संकेत करदा ऐ। मामला मुंबई च पवई झील दे नेड़े ज़मीन दे इक विवाद कन्नै जुड़ा होया ऐ।", "normalised": "ताज़ा खबर: होआ हल्ला मचदा ऐ कि लोकल कारपोरेटर, मिस्टर राजेश शर्मा, पर अपने अधिकारें दा गलत इस्तेमाल करने दे आरोप लगे न। सूत्रें दा कहना ऐ कि भले ई कई लोक्क उनें गी \"श्री\" शर्मा केईंदे न, पर उनदे कम्म बिल्कुल ओही सम्मान नहीं दर्शांदे जेह्ड़ा इस टाइटल दा मतलब ऐ। इस घटना च मुंबई दे पवई झील नेड़े जमीन गी लेके विवाद ऐ।"}
{"unnormalised": "ज़ाहिरा तौर उप्पर, \"भाई\" आक्खे जाने वाले बाशंदे हफ़्ते शा विरोध प्रदर्शन करी रेहे न। लोकल \"दीदी\", श्रीमती सुनीता पाटिल, इक इज्जतदार समाजसेवी कार्यकर्ता बी विरोध च शामल होई गेई, जिस कन्नै अधिकारियें उप्पर होर दबाओ पेआ।", "normalised": "जाहिर ऐ कि \"भाई\" केई के बुलाए जाने आले लोकें ने हफ्तें थमां विरोध प्रदर्शन करी राखेआ ऐ। लोकल \"दीदी\", मिस्ट्रेस सुनीता पाटिल, जेह्ड़ी इक मशहूर समाजसेवी न, बी विरोध प्रदर्शन च शामल होई गेई ऐ, जिसदे कन्नै अधिकारियें पर दबाव बधी गेआ ऐ।"}
{"unnormalised": "रिपोर्टें दे मुताबिक, संघर्ष इक कमर्शियल कॉम्प्लेक्स दे निर्माण दे बारे च ऐ जेह्ड़ा मता सारे लोकल वेंडरें दी आजीविका गी खतरे च पांदा ऐ, जिन्नें गी समुदाय च \"अन्ना\" आक्खेआ जंदा ऐ। वेंडरें आसेआ मता सारे अपीलें ते \"विनती\" करने दे बावजूद श्री शर्मा बेपरवाह बने रेहे।", "normalised": "रिपोर्टें दे मुताबिक, झगड़ा इक कमर्शियल कॉम्प्लेक्स दे निर्माण गी लेके ऐ, जिसदे कन्नै कई लोकल वेंडरें दी रोजी-रोटी खतरे च ऐ, जिन्नें गी समुदाय च \"अन्ना\" केई के बुलाया जंदा ऐ। वेंडरें द्वारा कीतियां गेदियां कई अपीलें ते \"विनती\" दे बावजूद, मिस्टर शर्मा बेपरवाह रेह्ए।"}
{"unnormalised": "इस मामले ने राजनीतिक विश्लेषकें दा ध्यान खिंचेआ ऐ, जेह्ड़े सोचदे न के \"कुमारी\" प्रियंका, इक उभरदी होई जवान राजनीतिज्ञ, इस मुद्दे गी चुक्की लेई ते कॉर्पोरेटर दी कार्रवाई गी चुनौती देई। मता सारे उत्सुकता कन्नै इंदी इंतजार करी रेहे न के \"सरदार\" जसबीर सिंह, जेह्ड़े अपनी मजबूत वकालत आस्तै जाने जंदे न, बी विरोध प्रदर्शन करदे वेंडरें दी हिमायत करने आस्तै अगेई औन गे।", "normalised": "इस मामले पर राजनैतिक विश्लेषकें दा ध्यान बी गेआ ऐ, जेह्ड़े ए जानने गी उत्सुक न कि की \"कुमारी\" प्रियंका, इक उभरदी होई जवान राजनीतिज्ञ, इस मसले गी चुक्की लेगी ते कारपोरेटर दे कम्म गी चुनौती देई सकदी ऐ। कई लोक ए देखने गी बेताब न कि की अपने मजबूत वकालत दे वास्ते जाने जाने वाले \"सरदार\" जसबीर सिंह बी विरोध प्रदर्शन करदे वेंडरें दी मदद करने गी अग्गे औन गे।"}
{"unnormalised": "कमर्शियल कॉम्प्लेक्स दा भविष्य ते श्री शर्मा दे राजनीतिक कैरियर दा भविष्य अधर विच लटकदा ऐ। जिसलै के \"साहिब\" दा इस्तेमाल भारत च सम्मानित लोकें आस्तै इक अनौपचारिक शब्द दे तौर उप्पर कीता जंदा ऐ, तां लोक हुण सवाल करदे न जे उनें गी उसी कन्नै संबोधित करना उचित ऐ के नेईं। जांच फिलहाल जारी ऐ।", "normalised": "कमर्शियल कॉम्प्लेक्स दा भविष्य ते मिस्टर शर्मा दे राजनैतिक करियर दा भाग्य अधर च लटका होया ऐ। चूंकि \"साहिब\" दा इस्तेमाल भारत च सम्मानित लोकें आस्ते इक अनौपचारिक शब्द दे तौर पर कीता जंदा ऐ, इस वास्ते लोक हून ए सवाल पुच्छदे न कि की उनें गी एह् नाम देना उचित ऐ। इस मामले दी जांच जारी ऐ।"}
