{"unnormalised": "भारत च निजी उपाधियें दे बारे च नवे मापदंड व्यापक चर्चा गी बधावा दे करदे न, खास करियै युवा पीढ़ी च। जित्थें ऐतिहासिक रूप कन्नै, \"श्री\" ते \"श्रीमती\" जियां उपाधियां मानक हन, उथे विकसित होए दे सामाजिक परिदृश्य च लिंग-तटस्थ ते पसंद-आधारित उपाधियें गी अपनाने च बधोतरी दिक्खी जांदी ऐ। \"एमएक्स,\" इक उपाधि जेह्ड़ी उनें लोकें गी शामिल करने दे मकसद कन्नै ऐ जेह्ड़े पारंपरिक लिंग बाइनरी दे अंदर अपनी पहचान नेईं रखदे, धीरे-धीरे खिंचाई हासल करी रही ऐ, खास करियै बेंगलुरु ते मुंबई जेंह्ने शहरी केंद्रें च।", "normalised": "भारत च निजी उपनामें गी लैई नमी नीतियां व्यापक चर्चा पैदा करी रिया न, खास करियै नौजवान पीढ़ी च। हालांकि इतिहास च, \"मिस्टर\" ते \"मिस\" जहे उपनाम मानक हे, पर बदलदे सामाजिक दृश्य च लिंग-तटस्थ ते पसंद आधारित उपनामें गी अपनाने च बधोतरी होई रही ऐ। \"मिक्स,\" इक उपनाम जेह्ड़ा उन लोकें गी शामिल करने दा मकसद रखदा ऐ जेह्ड़े पारंपरिक लिंग बाइनरी दे अंदर अपनी पहचान नेईं करदे, धीरे-धीरे अपनी पकड़ मजबूत करी रिया ऐ, खास करियै बंगलौर ते मुंबई जहे शहरी केंद्रें च।"}
{"unnormalised": "विद्वानें दा कहना ऐ जे एह् बदलाव लिंग पहचान ते समावेश दे बारे च बधदी जागरूकता गी दर्शांदा ऐ। जेएनयू च समाजशास्त्र दे प्रोफेसर डॉ. शर्मा नें टिप्पणी कीती, ''श्री'' ते ''श्रीमती'' थमां परे उपाधियें दा बधदा इस्तेमाल व्यक्तिगत पहचान गी मता पहचानने बन्ने इक कदम दा संकेत दिंदा ऐ।'' उने एह् वी दस्सेआ जे हालांकि पारंपरिक उपाधियां मता प्रचलित न, खास करियै औपचारिक सेटिंग च ते बूढ़ी आबादी च, विकल्प तलाशने दी इच्छा इक मता समावेशी समाज बन्ने इक सकारात्मक कदम गी दर्शांदी ऐ।", "normalised": "विद्वानें दा कहना ऐ जे एह् बदलाव लिंग पहचान ते समावेशिता बारै च बधदी जागरूकता गी दर्शांदा ऐ। डॉक्टर शर्मा, जे-एन-यू च समाजशास्त्र दे प्रोफेसर नें, टिपणी कीती, \"'मिस्टर' ते 'मिस' थमां अग्गे उपनामें दा बधदा इस्तेमाल व्यक्तिगत पहचान दी बेहतर मान्यता गी संकेत दिंदा ऐ।\" उनें होर दस्सेआ जे हालांकि पारंपरिक उपनाम अज्ज वी प्रचलित न, खास करियै औपचारिक सेटिंग च ते पुरानी जनसांख्यिकी च, पर विकल्प तलाशने दी इच्छा इक होर समावेशी समाज बणाने दिशा च इक सकारात्मक कदम ऐ।"}
{"unnormalised": "हालांकि, इनें उपाधियें दी उचित बरतून गी समझना अजें वी इक चुनौती ऐ। शिष्टाचार माहिरें व्यक्तिगत पसंद दा सम्मान करने दे महत्व पर जोर दिंदे न। दिल्ली च इक नामी शिष्टाचार सलाहकार सुश्री अय्यर दी सलाह ऐ जे, ''किसै शा उसदी पसंद दी उपाधि, जां उसदी अनुपस्थिति दे बारे च पुछना जरूरी ऐ।'' उपाधि दा गलत इस्तेमाल गी अनादरपूर्ण ते असंवेदनशील दस्सेआ जाई सकदा ऐ, जिस कन्नै बधदी जागरूकता ते शिक्षा दी जरूरत पर जोर दित्ता जंदा ऐ।", "normalised": "हालांकि, इन उपनामें दी सही बरतूं गी समझने च अज्ज वी चुनौतियां न। शिष्टाचार माहिरें व्यक्तिगत पसंद दा सम्मान करने दी अहमियत उप्पर जोर दिंदे न। \"किसी थमां उनदे पसंदीदा उपनाम, जां उसदी गैरहाजरी बारै च पुच्छना जरूरी ऐ,\" मिस अय्यर सलाह दिंदी ऐ, जेह्ड़ी दिल्ली च इक मशहूर शिष्टाचार सलाहकार ऐ। इक उपनाम दा गलत इस्तेमाल अनादरपूर्ण ते असंवेदनशील दिक्खी सकदा ऐ, जिस कन्नै बधदी जागरूकता ते शिक्षा दी लोड़ ते जोर दिंदा ऐ।"}
{"unnormalised": "सोशल मीडिया ते वैश्विक रुझानें दा प्रभाव वी इक खास भूमिका अदा करदा ऐ। ऑनलाइन मंचें नें लोकें गी अपने अनुभवें गी साझा करने ते समावेशी गी बढ़ावा देने आस्तै इक जगह मुहैया कराई ऐ। इस कन्नै निजी सर्वनामें ते उपाधियें दे महत्व दी मता व्यापक समझ पैदा होई ऐ। इसदे अलावा, कुझ कंपनियां हुण अपने फार्म ते संचार च \"श्री\" ते \"श्रीमती\" थमां परे विकल्पें गी शामिल करी रहीयां न, जेह्दे कन्नै पेशेवर माहौल च विविध पहचानें गी बधदी स्वीकृति दा संकेत मिलदा ऐ।", "normalised": "सोशल मीडिया ते वैश्विक रुझानें दा प्रभाव वी इक महत्वपूर्ण भूमिका निभांदा ऐ। ऑनलाइन प्लेटफार्में ने लोकां गी अपने तजुर्बे साझा करने ते समावेशिता दी वकालत करने लेई इक मंच मुहैया कराया ऐ। इस कन्नै व्यक्तिगत सर्वनामें ते उपनामें दी अहमियत दी बेहतर समझ होई ऐ। इसदे अलावा, कुझ कंपनियांं अज्ज कल अपने फार्म ते संचार च \"मिस्टर\" ते \"मिस\" थमां अग्गे दे विकल्प शामिल करी रिया न, जेह्ड़ा पेशेवर माहौल च विभिन्न पहचानें गी बधदी स्वीकृति गी संकेत दिंदा ऐ।"}
{"unnormalised": "निजी उपाधियें गी लैइयै बहस अजें खत्म नेईं होई ऐ, पर एह् भारत च मता समावेशी ते समझदार समाज बन्ने इक खास कदम ऐ। अपने आप गी विभिन्न विकल्पें पर शिक्षित करना ते व्यक्तिगत पसंद दा सम्मान करना हर इक आस्तै मता स्वागतपूर्ण ते सम्मानजनक माहौल बनानें आस्तै जरूरी ऐ।", "normalised": "निजी उपनामें बारै च बहस अज्ज वी खत्म नेईं होई ऐ, पर एह् भारत च इक होर समावेशी ते समझने आह्ले समाज बणाने दी दिशा च इक महत्वपूर्ण कदम ऐ। विभिन्न विकल्पें उप्पर खुद गी शिक्षित करना ते व्यक्तिगत पसंद दा सम्मान करना हर इक लेई इक स्वागत ते सम्मानजनक माहौल बणाने लेई जरूरी ऐ।"}
