{"unnormalised": "कुसै पुच्छया जे \"श्री\" जेंहे दे खिताबां दा केह् मतलब ऐ। हून, \"श्री\" (या \"श्री\") बुनियादी तौर पर \"मिस्टर\" आखने जेंहा ऐ इज्जतदार तरीके नाल। तुसेंगी अक्सर एह् कसै दे नांऽएं थमां पहले दिक्खने गी मिलग, खास करियै रस्मी माहौल च या जदूं तुस किसे बुड्ढे जां सम्मानित बंदे नाल गल्ल करदे ओ। जियां, तुसेंगी \"श्री नरेंद्र मोदी\" सुन्ने गी मिलग जदूं लोक प्रधान मंत्री दे बारे च गल्ल करदे न। एह् भारत च इक बड़ी आम चीज ऐ, जेह्ड़ी केईं बक्ख-बक्ख भाशाएं ते समुदायें च इस्तेमाल कीती जंदी ऐ। तुसेंगी \"श्रीमती\" जियां रूप बी दिक्खने गी मिलगन, जेह्ड़ा के विवाहित औरतां आस्तै \"श्रीमती\" दे बराबर ऐ, जां कुंवारी औरतां आस्तै \"कुमारी\", कुसै तरहां \"एमएस\" जियां। पर \"श्री\" आम ऐ, सब तों मश्हूर इक ऐ।", "normalised": "कसी ने पुच्छया के \"श्री\" जईयां उपाधियां दा मतलब की ऐ। हुन, \"श्री\" (या \"श्री\") मूल रूप च \"मिस्टर\" बोलने दे सम्मानजनक तरीके जिहा ऐ। तुस अक्सर इसनू किसे दे नांऽ दे अग्गे देखदे ओ, खासकर औपचारिक सेटिंग्स च यां किसे बुजुर्ग जां सम्मानित व्यक्ति कन्नै गल्ल करदे होई। जियां के, तुस \"श्री नरेंद्र मोदी\" सुण सकदे ओ जदों लोक प्रधानमंत्री दे बारे च गल्ल करदे न। ऐ भारत च इक ब्होत आम गल्ल ऐ, जिसदा इस्तेमाल ब्होत सारियां अलग-अलग भाशाएं ते समुदायें च कीता जंदा ऐ। तुस \"श्रीमती\" जियां रूपांतर बी देख सकदे ओ जेह्ड़ा विवाहित औरतां आस्तै \"मिसेस\" दे बराबर ऐ, जां कुंवारी औरतां आस्तै \"कुमारी\", जिहा के \"मिस\"। पर \"श्री\" आम, सब तों बधी इस्तेमाल होने आह्ली चीज ऐ।"}
{"unnormalised": "हून, होर खिताब बी न, सही ऐ ना? जियां, तुस किसे गी \"सरदार\" आख सकदे ओ जेकर ओह् सिख ऐ, जां \"मौलाना\" जेकर ओह् मुस्लिम समुदाय च इक सम्मानित धार्मिक नेता ऐ। ते बेशक, पेशेवर खिताब बी न, जियां डाक्टरां आस्तै \"डॉक्टर\" जां वकीलां आस्तै \"एडवोकेट\"। \"बाबू\" इक होर ऐ जेह्ड़ा तुसेंगी कदे-कदार सुन्ने गी मिलदा ऐ, एह् अक्सर क्लर्कां जां सरकारी अधिकारियें आस्तै इस्तेमाल होंदा हा, पर अज्जकल एह् प्यार दा इक शब्द होई सकदा ऐ, तुस जानदे ओ? मानार्थ पदें दा इक गुच्छा बी ऐ, जियां हिंदू विद्वानां आस्तै \"पंडित\" जां शिक्षकें आस्तै \"आचार्य\", हालांकि एह् रोजमर्रा दी गल्लबात च घट्ट आम न, कम से कम मुंबई जां दिल्ली जेंहे शहरां च।", "normalised": "हुन, होर बी उपाधियां न, ठीक ऐ ना? जिहा के, तुस किसे नूं \"सरदार\" बी आक्खी सकदे ओ जेकर ओ सिख न, जां \"मौलाना\" जेकर ओ मुस्लिम समुदाय च इक सम्मानित धार्मिक नेता न। ते बेशक, पेशेवर उपाधियां न, जियां डाक्टरां आस्तै \"डाक्टर\" जां वकीलां आस्तै \"एडवोकेट\"। \"बाबू\" इक होर ऐ जेह्ड़ी तुस कदे कदे सुणदे ओ, इसदा इस्तेमाल अक्सर क्लर्कां जां सरकारी अधिकारियें आस्तै कीता जंदा हा, पर अजकल ऐ बस प्यार दा इक शबद होई सकदा ऐ, तुस जानदे ओ? एह्दे कन्नै ई मानद पद बी न, जियां हिंदू विद्वानां आस्तै \"पंडित\" जां अध्यापकां आस्तै \"आचार्य\", भले ई ओ रोजमर्रा दी गल्लबात च घट्ट आम न, कम से कम मुंबई जां दिल्ली जियां शहरां च।"}
{"unnormalised": "आखिर च, एह् सारे खिताब, \"श्री\", \"श्रीमती\", \"कुमारी\", एह् सारे इज्जत दिखांदे न ते किसे दे पद जां रुतबे गी मन्नदे न। इसलेई, जदूं तुस किसे नाल गल्लबात करदे ओ, खास करी के किसे बुड्ढे नाल जां अधिकार दी स्थिति च, तां सही खिताब दा इस्तेमाल करना हमेशा इक चंगा विचार ऐ! एह् सिर्फ चंगे ढंग दे तरीके न, ते एह् दसदा ऐ जे तुस स्थानीय रीति-रिवाजां ते परम्पराएं गी समझदे ओ।", "normalised": "आखिर च, ऐ सारियां उपाधियां, \"श्री\", \"श्रीमती\", \"कुमारी\", ऐ सब सम्मान दिखाने ते किसे दे पद जां स्थिति गी स्वीकारने दे बारे च ऐ। इस वास्ते, जदों तुस किसे कन्नै गल्लबात करदे ओ, खासकर किसे बुजुर्ग कन्नै जां अधिकार दी स्थिति च, तां सही उपाधि दा इस्तेमाल करना हमेशा इक चांगी गल्ल ऐ! ऐ बस चांगे ढंग तरीके न, ते ऐ दस्सदा ऐ के तुस स्थानीय रीति-रिवाज ते परंपराएं गी समझदे ओ।"}
