```json
{
  "unnormalised": "भारतीय प्रवास ओळखपत्र समजून घेणे",
  "normalised": "भारतीय प्रवास ओळखपत्र समजून घेणे",
  "raw": "भारतीय प्रवास ओळखपत्र समजून घेणे"
}
```
```json
{
  "unnormalised": "भारतातून प्रवास करणे, मग ते ट्रेनने, विमानाने किंवा बसने असो, अनेकदा विशिष्ट ओळखकर्त्यांचा सामना करणे समाविष्ट असते. हे कोड आणि क्रमांक तुमच्या प्रवासाचे बुकिंग, ट्रॅकिंग आणि पुष्टी करण्यासाठी महत्त्वाचे आहेत. हा लेख भारतातील तुमच्या प्रवासादरम्यान तुम्हाला येणाऱ्या काही सामान्य ओळखकर्त्यांचे रहस्य उलगडण्याचा आहे. तुमचा पुढील प्रवास सुरू करण्यापूर्वी याला एक त्वरित मार्गदर्शिका म्हणून समजा.",
  "normalised": "भारतातून प्रवास करणे, मग ते ट्रेनने, विमानाने किंवा बसने असो, अनेकदा विशिष्ट ओळखकर्त्यांचा सामना करणे समाविष्ट असते. हे कोड आणि क्रमांक तुमच्या प्रवासाचे बुकिंग, ट्रॅकिंग आणि पुष्टी करण्यासाठी महत्त्वाचे आहेत. हा लेख भारतातील तुमच्या प्रवासादरम्यान तुम्हाला येणाऱ्या काही सामान्य ओळखकर्त्यांचे रहस्य उलगडण्याचा आहे. तुमचा पुढील प्रवास सुरू करण्यापूर्वी याला एक त्वरित मार्गदर्शिका म्हणून समजा.",
  "raw": "भारतातून प्रवास करणे, मग ते ट्रेनने, विमानाने किंवा बसने असो, अनेकदा विशिष्ट ओळखकर्त्यांचा सामना करणे समाविष्ट असते. हे कोड आणि क्रमांक तुमच्या प्रवासाचे बुकिंग, ट्रॅकिंग आणि पुष्टी करण्यासाठी महत्त्वाचे आहेत. हा लेख भारतातील तुमच्या प्रवासादरम्यान तुम्हाला येणाऱ्या काही सामान्य ओळखकर्त्यांचे रहस्य उलगडण्याचा आहे. तुमचा पुढील प्रवास सुरू करण्यापूर्वी याला एक त्वरित मार्गदर्शिका म्हणून समजा."
}
```
```json
{
  "unnormalised": "सर्वात महत्त्वाच्या ओळखपत्रांपैकी एक म्हणजे पीएनआर, किंवा पॅसेंजर नेम रेकॉर्ड. पीएनआर हा 10-अंकी क्रमांक आहे (उदाहरणार्थ, 1234567890) जो एअरलाइन किंवा रेल्वेच्या डेटाबेसमध्ये आरक्षण रेकॉर्ड म्हणून काम करतो. यात तुमचे नाव, संपर्क तपशील, सीट प्राधान्य आणि प्रवासाच्या तपशीलासारख्या माहितीचा समावेश असतो. तुमचा पीएनआर तुमच्या तिकिटावर छापलेला दिसेल, मग ते ई-तिकीट असो किंवा प्रत्यक्ष तिकीट. आयआरसीटीसी किंवा एअरलाइनच्या वेबसाइटवर तुमची आरक्षण स्थिती ऑनलाइन तपासण्यासाठी या पीएनआरचा वापर करा.",
  "normalised": "सर्वात महत्त्वाच्या ओळखपत्रांपैकी एक म्हणजे पी-एन-आर, किंवा पॅसेंजर नेम रेकॉर्ड. पी-एन-आर हा दहा-अंकी क्रमांक आहे, उदाहरणार्थ, एक दोन तीन चार पाच सहा सात आठ नऊ शून्य, जो एअरलाइन किंवा रेल्वेच्या डेटाबेसमध्ये आरक्षण रेकॉर्ड म्हणून काम करतो. यात तुमचे नाव, संपर्क तपशील, सीट प्राधान्य आणि प्रवासाच्या तपशीलासारख्या माहितीचा समावेश असतो. तुमचा पी-एन-आर तुमच्या तिकिटावर छापलेला दिसेल, मग ते ई-तिकीट असो किंवा प्रत्यक्ष तिकीट. आय-आर-सी-टी-सी किंवा एअरलाइनच्या वेबसाइटवर तुमची आरक्षण स्थिती ऑनलाइन तपासण्यासाठी या पी-एन-आरचा वापर करा.",
  "raw": "सर्वात महत्त्वाच्या ओळखपत्रांपैकी एक म्हणजे पीएनआर, किंवा पॅसेंजर नेम रेकॉर्ड. पीएनआर हा 10-अंकी क्रमांक आहे (उदाहरणार्थ, 1234567890) जो एअरलाइन किंवा रेल्वेच्या डेटाबेसमध्ये आरक्षण रेकॉर्ड म्हणून काम करतो. यात तुमचे नाव, संपर्क तपशील, सीट प्राधान्य आणि प्रवासाच्या तपशीलासारख्या माहितीचा समावेश असतो. तुमचा पीएनआर तुमच्या तिकिटावर छापलेला दिसेल, मग ते ई-तिकीट असो किंवा प्रत्यक्ष तिकीट. आयआरसीटीसी किंवा एअरलाइनच्या वेबसाइटवर तुमची आरक्षण स्थिती ऑनलाइन तपासण्यासाठी या पीएनआरचा वापर करा."
}
```
```json
{
  "unnormalised": "एअरलाइनच्या तिकिटांवर बुकिंग संदर्भ क्रमांक देखील असतो, जो बहुतेक वेळा 6-वर्णांचा अल्फान्यूमेरिक कोड असतो (उदा. ABC12D). हा कोड एअरलाइन-विशिष्ट असतो आणि ऑनलाइन चेक-इन करण्यासाठी किंवा तुमचे बुकिंग व्यवस्थापित करण्यासाठी आवश्यक असू शकतो. याला PNR समजू नका, जरी हे दोन्ही तुमची रिझर्व्हेशन ओळखतात. इंडिगो आणि स्पाइसजेट सारख्या अनेक कमी किमतीच्या विमान कंपन्या सर्व व्यवहारांसाठी या बुकिंग संदर्भ क्रमांकावर मोठ्या प्रमाणावर अवलंबून असतात.",
  "normalised": "एअरलाइनच्या तिकिटांवर बुकिंग संदर्भ क्रमांक देखील असतो, जो बहुतेक वेळा सहा-वर्णांचा अल्फान्यूमेरिक कोड असतो, उदाहरणार्थ, ए बी सी एक दोन डी. हा कोड एअरलाइन-विशिष्ट असतो आणि ऑनलाइन चेक-इन करण्यासाठी किंवा तुमचे बुकिंग व्यवस्थापित करण्यासाठी आवश्यक असू शकतो. याला पी-एन-आर समजू नका, जरी हे दोन्ही तुमची रिझर्व्हेशन ओळखतात. इंडिगो आणि स्पाइसजेट सारख्या अनेक कमी किमतीच्या विमान कंपन्या सर्व व्यवहारांसाठी या बुकिंग संदर्भ क्रमांकावर मोठ्या प्रमाणावर अवलंबून असतात.",
  "raw": "एअरलाइनच्या तिकिटांवर बुकिंग संदर्भ क्रमांक देखील असतो, जो बहुतेक वेळा 6-वर्णांचा अल्फान्यूमेरिक कोड असतो (उदा. ABC12D). हा कोड एअरलाइन-विशिष्ट असतो आणि ऑनलाइन चेक-इन करण्यासाठी किंवा तुमचे बुकिंग व्यवस्थापित करण्यासाठी आवश्यक असू शकतो. याला PNR समजू नका, जरी हे दोन्ही तुमची रिझर्व्हेशन ओळखतात. इंडिगो आणि स्पाइसजेट सारख्या अनेक कमी किमतीच्या विमान कंपन्या सर्व व्यवहारांसाठी या बुकिंग संदर्भ क्रमांकावर मोठ्या प्रमाणावर अवलंबून असतात."
}
```
```json
{
  "unnormalised": "ट्रेनने प्रवास करण्यासाठी, IRCTC (इंडियन रेल्वे केटरिंग अँड टुरिझम कॉर्पोरेशन) अतिरिक्त ओळखपत्रे पुरवते. प्रत्येक तिकिटामध्ये एक व्यवहार आयडी असतो, जो प्रत्येक बुकिंगसाठी तयार केलेला एक युनिक नंबर असतो (उदा. 1011223344). हा व्यवहार आयडी तुमच्या पेमेंट इतिहासाचा मागोवा घेण्यासाठी आणि तुमच्या बुकिंगमध्ये काही समस्या असल्यास त्या वाढवण्यासाठी उपयुक्त आहे. तसेच, प्रत्येक ट्रेनला 5 अंकी ट्रेन नंबर असतो (उदा. 12001), जो ट्रेनचे वेळापत्रक शोधण्यासाठी आणि त्याचे रियल-टाइम लोकेशन ट्रॅक करण्यासाठी वापरला जातो.",
  "normalised": "ट्रेनने प्रवास करण्यासाठी, आय-आर-सी-टी-सी (इंडियन रेल्वे केटरिंग अँड टुरिझम कॉर्पोरेशन) अतिरिक्त ओळखपत्रे पुरवते. प्रत्येक तिकिटामध्ये एक व्यवहार आय-डी असतो, जो प्रत्येक बुकिंगसाठी तयार केलेला एक युनिक नंबर असतो, उदाहरणार्थ, एक शून्य एक एक दोन दोन तीन तीन चार चार. हा व्यवहार आय-डी तुमच्या पेमेंट इतिहासाचा मागोवा घेण्यासाठी आणि तुमच्या बुकिंगमध्ये काही समस्या असल्यास त्या वाढवण्यासाठी उपयुक्त आहे. तसेच, प्रत्येक ट्रेनला पाच-अंकी ट्रेन नंबर असतो, उदाहरणार्थ, एक दोन शून्य शून्य एक, जो ट्रेनचे वेळापत्रक शोधण्यासाठी आणि त्याचे रियल-टाइम लोकेशन ट्रॅक करण्यासाठी वापरला जातो.",
  "raw": "ट्रेनने प्रवास करण्यासाठी, IRCTC (इंडियन रेल्वे केटरिंग अँड टुरिझम कॉर्पोरेशन) अतिरिक्त ओळखपत्रे पुरवते. प्रत्येक तिकिटामध्ये एक व्यवहार आयडी असतो, जो प्रत्येक बुकिंगसाठी तयार केलेला एक युनिक नंबर असतो (उदा. 1011223344). हा व्यवहार आयडी तुमच्या पेमेंट इतिहासाचा मागोवा घेण्यासाठी आणि तुमच्या बुकिंगमध्ये काही समस्या असल्यास त्या वाढवण्यासाठी उपयुक्त आहे. तसेच, प्रत्येक ट्रेनला 5 अंकी ट्रेन नंबर असतो (उदा. 12001), जो ट्रेनचे वेळापत्रक शोधण्यासाठी आणि त्याचे रियल-टाइम लोकेशन ट्रॅक करण्यासाठी वापरला जातो."
}
```
```json
{
  "unnormalised": "बस तिकिटांमध्ये बहुतेक वेळा तिकीट क्रमांक असतो, सामान्यतः 8-अंकी किंवा 9-अंकी क्रमांक (उदा. 987654321). बसमध्ये चढण्यासाठी आणि कोणताही परतावा मिळवण्यासाठी किंवा तक्रारींचे निवारण करण्यासाठी हा क्रमांक महत्त्वाचा आहे. काही खाजगी बस ऑपरेटर बुकिंग आयडी देखील वापरतात जो एअरलाइनच्या बुकिंग संदर्भासारखा असू शकतो (उदा. XYZ98A). तुमच्या बस तिकिटाची प्रत नेहमी जवळ ठेवा, कारण ते तुमच्या बुकिंगचा प्राथमिक पुरावा आहे.",
  "normalised": "बस तिकिटांमध्ये बहुतेक वेळा तिकीट क्रमांक असतो, सामान्यतः आठ-अंकी किंवा नऊ-अंकी क्रमांक, उदाहरणार्थ, नऊ आठ सात सहा पाच चार तीन दोन एक. बसमध्ये चढण्यासाठी आणि कोणताही परतावा मिळवण्यासाठी किंवा तक्रारींचे निवारण करण्यासाठी हा क्रमांक महत्त्वाचा आहे. काही खाजगी बस ऑपरेटर बुकिंग आय-डी देखील वापरतात जो एअरलाइनच्या बुकिंग संदर्भासारखा असू शकतो, उदाहरणार्थ, एक्स वाय झेड नऊ आठ ए. तुमच्या बस तिकिटाची प्रत नेहमी जवळ ठेवा, कारण ते तुमच्या बुकिंगचा प्राथमिक पुरावा आहे.",
  "raw": "बस तिकिटांमध्ये बहुतेक वेळा तिकीट क्रमांक असतो, सामान्यतः 8-अंकी किंवा 9-अंकी क्रमांक (उदा. 987654321). बसमध्ये चढण्यासाठी आणि कोणताही परतावा मिळवण्यासाठी किंवा तक्रारींचे निवारण करण्यासाठी हा क्रमांक महत्त्वाचा आहे. काही खाजगी बस ऑपरेटर बुकिंग आयडी देखील वापरतात जो एअरलाइनच्या बुकिंग संदर्भासारखा असू शकतो (उदा. XYZ98A). तुमच्या बस तिकिटाची प्रत नेहमी जवळ ठेवा, कारण ते तुमच्या बुकिंगचा प्राथमिक पुरावा आहे."
}
```
```json
{
  "unnormalised": "भारतातील प्रवासाचा अनुभव सुरळीत होण्यासाठी हे प्रवास ओळखणे आवश्यक आहे. पीएनआर, बुकिंग संदर्भ, व्यवहार आयडी आणि तिकीट क्रमांक यांच्यातील फरक जाणून घेतल्याने एअरलाईन्स, रेल्वे किंवा बस चालकांशी व्यवहार करताना तुमचा वेळ वाचू शकतो आणि गोंधळ टळू शकतो. तुमच्या प्रवासादरम्यान कोणतीही संभाव्य समस्या टाळण्यासाठी तुमच्या तिकीटावरील ओळखपत्रे तुमच्या बुकिंगच्या माहितीशी जुळतात की नाही हे नेहमी तपासा. हे ओळखपत्रे सुरक्षित ठेवा आणि तुमच्या संपूर्ण प्रवासात ते सहज उपलब्ध असतील याची आठवण ठेवा.",
  "normalised": "भारतातील प्रवासाचा अनुभव सुरळीत होण्यासाठी हे प्रवास ओळखणे आवश्यक आहे. पी-एन-आर, बुकिंग संदर्भ, व्यवहार आय-डी आणि तिकीट क्रमांक यांच्यातील फरक जाणून घेतल्याने एअरलाईन्स, रेल्वे किंवा बस चालकांशी व्यवहार करताना तुमचा वेळ वाचू शकतो आणि गोंधळ टळू शकतो. तुमच्या प्रवासादरम्यान कोणतीही संभाव्य समस्या टाळण्यासाठी तुमच्या तिकीटावरील ओळखपत्रे तुमच्या बुकिंगच्या माहितीशी जुळतात की नाही हे नेहमी तपासा. हे ओळखपत्रे सुरक्षित ठेवा आणि तुमच्या संपूर्ण प्रवासात ते सहज उपलब्ध असतील याची आठवण ठेवा.",
  "raw": "भारतातील प्रवासाचा अनुभव सुरळीत होण्यासाठी हे प्रवास ओळखणे आवश्यक आहे. पीएनआर, बुकिंग संदर्भ, व्यवहार आयडी आणि तिकीट क्रमांक यांच्यातील फरक जाणून घेतल्याने एअरलाईन्स, रेल्वे किंवा बस चालकांशी व्यवहार करताना तुमचा वेळ वाचू शकतो आणि गोंधळ टळू शकतो. तुमच्या प्रवासादरम्यान कोणतीही संभाव्य समस्या टाळण्यासाठी तुमच्या तिकीटावरील ओळखपत्रे तुमच्या बुकिंगच्या माहितीशी जुळतात की नाही हे नेहमी तपासा. हे ओळखपत्रे सुरक्षित ठेवा आणि तुमच्या संपूर्ण प्रवासात ते सहज उपलब्ध असतील याची आठवण ठेवा."
}
```
