```json
{
  "unnormalised": "ठीक आहे, तुमच्या तपशीलानुसार येथे ब्लॉग पोस्ट आहे.",
  "normalised": "हरवलेले आणि सापडलेले: चुकीच्या ठिकाणी ठेवलेल्या पी-एन-आर आणि अनपेक्षित वळणाची कथा",
  "raw": "ठीक आहे, तुमच्या तपशीलानुसार येथे ब्लॉग पोस्ट आहे. \"Lost and Found: A Tale of a Misplaced P-N-R and an Unexpected Detour\" भाषांतर मराठी मध्ये: \"हरवलेले आणि सापडलेले: चुकीच्या ठिकाणी ठेवलेल्या पी-एन-आर आणि अनपेक्षित वळणाची कथा\""
}
```
```json
{
  "unnormalised": "***",
  "normalised": "या वर्षी मान्सून विशेषतः कठोर होता. मुंबई अक्षरशः बुडत होती, आणि मी, प्रिया शर्मा, माझ्या चुलत भावाच्या लग्नासाठी दिल्लीला विमानाने जाणार होते. माझा उत्साह उ bubbling् bubbling् होता, माझी साडी पॅक केली होती आणि मी माझ्या सर्व बैठका पुढे ढकलण्यातही यश मिळवले होते. सर्व काही ठीक होते, किंवा मला वाटले.",
  "raw": "या वर्षी मान्सून विशेषतः कठोर होता. मुंबई अक्षरशः बुडत होती, आणि मी, प्रिया शर्मा, माझ्या चुलत भावाच्या लग्नासाठी दिल्लीला विमानाने जाणार होते. माझा उत्साह उ bubbling् bubbling् होता, माझी साडी पॅक केली होती आणि मी माझ्या सर्व बैठका पुढे ढकलण्यातही यश मिळवले होते. सर्व काही ठीक होते, किंवा मला वाटले."
}
```
```json
{
  "unnormalised": "**हरवलेले आणि सापडलेले: हरवलेल्या पीएनआरची आणि अनपेक्षित वळणाची कथा**",
  "normalised": "मी छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर वेळेआधी पोहोचलो. सकाळी सहा वाजता देखील खूप गर्दी होती. सापासारख्या रांगांमधून मार्ग काढल्यानंतर, मी चेक-इन काउंटरवर पोहोचलो, माझे ई-तिकीट दाखवण्यासाठी तयार होतो. तेव्हाच मला धक्का बसला.",
  "raw": "मी: **हरवलेले आणि सापडलेले: हरवलेल्या पीएनआरची आणि अनपेक्षित वळणाची कथा**\n{\n  \"unnormalised\": \"**हरवलेले आणि सापडलेले: हरवलेल्या पीएनआरची आणि अनपेक्षित वळणाची कथा**\",\n  \"normalised\": \"मी छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर वेळेआधी पोहोचलो. सकाळी सहा वाजता देखील खूप गर्दी होती. सापासारख्या रांगांमधून मार्ग काढल्यानंतर, मी चेक-इन काउंटरवर पोहोचलो, माझे ई-तिकीट दाखवण्यासाठी तयार होतो. तेव्हाच मला धक्का बसला.\",\n  \"text\": \"**Lost and Found: A Tale of a Misplaced PNR and an Unexpected Detour**\"\n}"
}
```
```json
{
  "unnormalised": "या वर्षी मान्सून विशेषतः क्षमा न करण्यासारखा होता. मुंबई अक्षरशः बुडत होती, आणि मी, प्रिया शर्मा, माझ्या चुलत भावाच्या लग्नासाठी दिल्लीला विमानाने जाणार होते. माझा उत्साह वाढत होता, माझी साडी पॅक केली होती आणि मी माझ्या सर्व बैठका देखील पुढे ढकलण्यात यश मिळवले होते. सर्व काही ठरले होते, किंवा मला वाटले.",
  "normalised": "माझा फोन. रिकामा. बंद. डोडो पक्षाप्रमाणे.",
  "raw": "या वर्षी मान्सून विशेषतः क्षमा न करण्यासारखा होता. मुंबई अक्षरशः बुडत होती, आणि मी, प्रिया शर्मा, माझ्या चुलत भावाच्या लग्नासाठी दिल्लीला विमानाने जाणार होते. माझा उत्साह वाढत होता, माझी साडी पॅक केली होती आणि मी माझ्या सर्व बैठका देखील पुढे ढकलण्यात यश मिळवले होते. सर्व काही ठरले होते, किंवा मला वाटले. माझा फोन. रिकामा. बंद. डोडो पक्षाप्रमाणे."
}
```
```json
{
  "unnormalised": "मी छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर वेळेत पोहोचलो. सकाळी ६:०० वाजताही खूप गर्दी होती. सापासारख्या रांगांमधून मार्ग काढल्यानंतर, मी चेक-इन काउंटरवर पोहोचलो, माझा ई-तिकीट दाखवण्यासाठी तयार होतो. तेव्हाच मला भीती वाटली.",
  "normalised": "“पुढे, कृपया!” काउंटर एजंटच्या आवाजाने माझी वाढती चिंता कमी केली.",
  "raw": "मी छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळावर वेळेत पोहोचलो. सकाळी ६:०० वाजताही खूप गर्दी होती. सापासारख्या रांगांमधून मार्ग काढल्यानंतर, मी चेक-इन काउंटरवर पोहोचलो, माझा ई-तिकीट दाखवण्यासाठी तयार होतो. तेव्हाच मला भीती वाटली. “पुढे, कृपया!” काउंटर एजंटच्या आवाजाने माझी वाढती चिंता कमी केली."
}
```
```json
{
  "unnormalised": "माझा फोन. रिकामा. मृत. डोडो प्रमाणे.",
  "normalised": "मी माझ्या बॅगमध्ये चाचपडलो, प्रिंटआउटसाठी अत्यंत desperate होतो. काहीच नाही. शून्य. फक्त चहाचे एक चुरगळलेले बिल आणि पार्ले-जी चे अर्धवट खाल्लेले पाकीट. मी माझी अडचण एजंटला सांगितली, एक दयाळू चेहऱ्याचा माणूस ज्याची व्यवस्थित छाटलेली मिशी होती.",
  "raw": "माझा फोन. रिकामा. मृत. डोडो प्रमाणे. मी माझ्या बॅगमध्ये चाचपडलो, प्रिंटआउटसाठी अत्यंत desperate होतो. काहीच नाही. शून्य. फक्त चहाचे एक चुरगळलेले बिल आणि पार्ले-जी चे अर्धवट खाल्लेले पाकीट. मी माझी अडचण एजंटला सांगितली, एक दयाळू चेहऱ्याचा माणूस ज्याची व्यवस्थित छाटलेली मिशी होती."
}
```
```json
{
  "unnormalised": "“पुढे, कृपया!” काउंटर एजंटचा आवाज माझ्या वाढत्या উদ্বেगात घुसला.",
  "normalised": "\"मॅडम, तुमच्याकडे तुमचा पी-एन-आर नंबर आहे का?\" त्याने विचारले. माझे हृदय आणखीनच बुडाले. पी-एन-आर? मला काल रात्री जेवणात काय घेतले ते सुद्धा आठवत नाही, दहा अंकी पी-एन-आर तर दूरच. मला आठवले की मी MakeMyTrip द्वारे बुकिंग केले होते आणि मला वाटले की मी एक स्क्रीनशॉट सेव्ह केला आहे.",
  "raw": "“पुढे, कृपया!” काउंटर एजंटचा आवाज माझ्या वाढत्या উদ্বেगात घुसला.\n\"मॅडम, तुमच्याकडे तुमचा पी-एन-आर नंबर आहे का?\" त्याने विचारले. माझे हृदय आणखीनच बुडाले. पी-एन-आर? मला काल रात्री जेवणात काय घेतले ते सुद्धा आठवत नाही, दहा अंकी पी-एन-आर तर दूरच. मला आठवले की मी MakeMyTrip द्वारे बुकिंग केले होते आणि मला वाटले की मी एक स्क्रीनशॉट सेव्ह केला आहे."
}
```
```json
{
  "unnormalised": "मी माझ्या बॅगेतून चाचपडत एक प्रिंटआउट शोधत होते. काहीच नाही. शून्य. फक्त चहाचे एक चुरगळलेले बिल आणि पार्ले-जीचा अर्धा खाल्लेला पुडा. मी एजंटला माझी अडचण सांगितली, तो एक दयाळू चेहरा असलेला आणि व्यवस्थित छाटलेल्या मिशा असलेला माणूस होता.",
  "normalised": "त्याने माझे नाव, प्रिया शर्मा वापरून माझे बुकिंग शोधण्याचा प्रयत्न केला. काही उपयोग झाला नाही. भारतात जवळपास चौर्‍याहत्तर हजार तीनशे एकवीस प्रिया शर्मा होत्या, त्याने विनोद केला (बरं, जवळजवळ). मला कोणतीही माहिती आठवण्याचा प्रयत्न करत होते ज्यामुळे त्याला माझे तिकीट शोधण्यात मदत होईल. एअरलाइन इंडिगो होती, फ्लाइट नंबर सिक्स ई दोन शून्य तीन होता आणि माझा आधार कार्ड नंबर दोन तीन चार पाच डॅश सहा सात आठ नऊ डॅश शून्य एक दोन तीन होता (मी प्रार्थना करत होते की ते काम करेल).",
  "raw": "मी माझ्या बॅगेतून चाचपडत एक प्रिंटआउट शोधत होते. काहीच नाही. शून्य. फक्त चहाचे एक चुरगळलेले बिल आणि पार्ले-जीचा अर्धा खाल्लेला पुडा. मी एजंटला माझी अडचण सांगितली, तो एक दयाळू चेहरा असलेला आणि व्यवस्थित छाटलेल्या मिशा असलेला माणूस होता.\nत्याने माझे नाव, प्रिया शर्मा वापरून माझे बुकिंग शोधण्याचा प्रयत्न केला. काही उपयोग झाला नाही. भारतात जवळपास चौर्‍याहत्तर हजार तीनशे एकवीस प्रिया शर्मा होत्या, त्याने विनोद केला (बरं, जवळजवळ). मला कोणतीही माहिती आठवण्याचा प्रयत्न करत होते ज्यामुळे त्याला माझे तिकीट शोधण्यात मदत होईल. एअरलाइन इंडिगो होती, फ्लाइट नंबर सिक्स ई दोन शून्य तीन होता आणि माझा आधार कार्ड नंबर दोन तीन चार पाच डॅश सहा सात आठ नऊ डॅश शून्य एक दोन तीन होता (मी प्रार्थना करत होते की ते काम करेल)."
}
```
```json
{
  "unnormalised": "\"मॅडम, तुमच्याकडे तुमचा पीएनआर नंबर आहे का?\" त्याने विचारले. माझे हृदय आणखी बुडाले. पीएनआर? मला काल रात्री जेवणासाठी काय घेतले तेही आठवत नाही, 10-अंकी पीएनआर तर सोडाच. मला आठवते की मी MakeMyTrip द्वारे बुकिंग केले होते आणि मला *वाटले* की मी एक स्क्रीनशॉट सेव्ह केला आहे.",
  "normalised": "अखेरीस, मला ते अनंतकाळसारखे वाटले, त्यानंतर त्याने विचारले, \"मॅडम, तुम्हाला तुमचा तिकीट नंबर आठवतो का? तो सहसा एक दोन पाच ने सुरू होतो.\"",
  "raw": "अखेरीस, मला ते अनंतकाळसारखे वाटले, त्यानंतर त्याने विचारले, \"मॅडम, तुमच्याकडे तुमचा पीएनआर नंबर आहे का?\" त्याने विचारले. माझे हृदय आणखी बुडाले. पीएनआर? मला काल रात्री जेवणासाठी काय घेतले तेही आठवत नाही, 10-अंकी पीएनआर तर सोडाच. मला आठवते की मी MakeMyTrip द्वारे बुकिंग केले होते आणि मला *वाटले* की मी एक स्क्रीनशॉट सेव्ह केला आहे."
}
```
```json
{
  "unnormalised": "त्याने माझे नाव, प्रिया शर्मा वापरून माझे बुकिंग शोधण्याचा प्रयत्न केला. नशीब नाही. भारतात सुमारे 74,321 प्रिया शर्मा होत्या, त्याने विनोद केला (बरं, जवळजवळ). माझे तिकीट शोधण्यात मदत करू शकेल असा कोणताही तपशील आठवण्याचा प्रयत्न करत मी माझे डोके फिरवले. एअरलाइन इंडिगो होती, फ्लाइट नंबर 6E203 होता आणि माझा आधार कार्ड नंबर 2345-6789-0123 होता (मी प्रार्थना करत होतो की ते काम करेल).",
  "normalised": "माझ्यामध्ये आशेची एक चमक पेटली. हो! मला ते कुठेतरी नोंदवल्याचे अस्पष्टपणे आठवले. माझ्या पर्समधून आणखी वेगाने शोधाशोध. युरेका! कागदाचा एक छोटा, चुरगळलेला तुकडा, जेमतेम वाचण्यासारखा. तिरळे डोळे करून, मी नंबर उलगडला: एक दोन पाच डॅश आठ सात सहा पाच चार तीन दोन एक शून्य नऊ.",
  "raw": "त्याने माझे नाव, प्रिया शर्मा वापरून माझे बुकिंग शोधण्याचा प्रयत्न केला. नशीब नाही. भारतात सुमारे 74,321 प्रिया शर्मा होत्या, त्याने विनोद केला (बरं, जवळजवळ). माझे तिकीट शोधण्यात मदत करू शकेल असा कोणताही तपशील आठवण्याचा प्रयत्न करत मी माझे डोके फिरवले. एअरलाइन इंडिगो होती, फ्लाइट नंबर 6E203 होता आणि माझा आधार कार्ड नंबर 2345-6789-0123 होता (मी प्रार्थना करत होतो की ते काम करेल)."
}
```
```json
{
  "unnormalised": "अखेरीस, अनंतकाळानंतर, त्याने विचारले, \"मॅडम, तुम्हाला तुमचा तिकीट नंबर आठवतो का? हे सहसा 125 ने सुरू होते.\"",
  "normalised": "त्याने ते टाइप केले, त्याची बोटे कीबोर्डवर उडत होती. एक क्षणभर सस्पेन्स, आणि मग... बिंगो! माझे बुकिंग स्क्रीनवर दिसले. मला खूप मोठा दिलासा मिळाला.",
  "raw": "अखेरीस, अनंतकाळानंतर, त्याने विचारले, \"मॅडम, तुम्हाला तुमचा तिकीट नंबर आठवतो का? हे सहसा 125 ने सुरू होते.\" त्याने ते टाइप केले, त्याची बोटे कीबोर्डवर उडत होती. एक क्षणभर सस्पेन्स, आणि मग... बिंगो! माझे बुकिंग स्क्रीनवर दिसले. मला खूप मोठा दिलासा मिळाला."
}
```
```json
{
  "unnormalised": "माझ्यामध्ये आशेचा एक किरण पेटला. हो! मला आठवले की मी ते कुठेतरी नोंदवले होते. माझ्या पर्समध्ये अधिक वेगाने शोधाशोध. युरेका! कागदाचा एक छोटा, चुरगळलेला तुकडा, जेमतेम वाचता येण्यासारखा. डोळे लहान करून पाहिले असता, मला नंबर समजला: 125-8765432109.",
  "normalised": "“हे घ्या, मॅडम,” असे म्हणत त्याने मला माझा बोर्डिंग पास दिला. “गेट बेचाळीस, बोर्डिंग सकाळी सहा वाजून तीस मिनिटांनी सुरू होईल. तुमची यात्रा सुरक्षित होवो.”",
  "raw": "मी तुमच्यासाठी भाषांतर केले आहे:\n{\n  \"unnormalised\": \"माझ्यामध्ये आशेचा एक किरण पेटला. हो! मला आठवले की मी ते कुठेतरी नोंदवले होते. माझ्या पर्समध्ये अधिक वेगाने शोधाशोध. युरेका! कागदाचा एक छोटा, चुरगळलेला तुकडा, जेमतेम वाचता येण्यासारखा. डोळे लहान करून पाहिले असता, मला नंबर समजला: 125-8765432109.\",\n  \"normalised\": \"“हे घ्या, मॅडम,” असे म्हणत त्याने मला माझा बोर्डिंग पास दिला. “गेट बेचाळीस, बोर्डिंग सकाळी सहा वाजून तीस मिनिटांनी सुरू होईल. तुमची यात्रा सुरक्षित होवो.”\",\n  \"text\": \"“Here you go, Madam,” he said, handing me my boarding pass. “Gate forty two, boarding will commence at zero six three zero A-M. Have A flicker of hope ignited within me. Yes! I recalled vaguely noting it down somewhere. More frantic rummaging through my handbag. Eureka! A tiny, crumpled piece of paper, barely legible. Squinting, I deciphered the number: 125-8765432109.\"\n}\n\nहे भाषांतर अचूक आणि नैसर्गिक वाटेल याची खात्री करण्यासाठी मी काळजी घेतली आहे."
}
```
```json
{
  "unnormalised": "त्याने ते टाइप केले, त्याची बोटे कीबोर्डवर उडत होती. एक क्षणभर सस्पेन्स, आणि मग... बिंगो! माझे बुकिंग स्क्रीनवर दिसले. मला खूप मोठा दिलासा मिळाला.",
  "normalised": "मी त्याचे खूप आभार मानले आणि अक्षरशः धावतच सुरक्षा रक्षकांकडे गेले, माझ्या साडीमुळे मी थोडक्यात पडता पडता वाचले. विमानात माझ्या सीटवर बसल्यावर, श्वास घेत, मी ठरवले की यापुढे मी माझ्या तिकीटाची एक प्रत नेहमी सोबत ठेवणार. किंवा कमीतकमी माझा पी-एन-आर आणि तिकीट क्रमांक लक्षात ठेवणार.",
  "raw": "त्याने ते टाइप केले, त्याची बोटे कीबोर्डवर उडत होती. एक क्षणभर सस्पेन्स, आणि मग... बिंगो! माझे बुकिंग स्क्रीनवर दिसले. मला खूप मोठा दिलासा मिळाला. मी त्याचे खूप आभार मानले आणि अक्षरशः धावतच सुरक्षा रक्षकांकडे गेले, माझ्या साडीमुळे मी थोडक्यात पडता पडता वाचले. विमानात माझ्या सीटवर बसल्यावर, श्वास घेत, मी ठरवले की यापुढे मी माझ्या तिकीटाची एक प्रत नेहमी सोबत ठेवणार. किंवा कमीतकमी माझा पी-एन-आर आणि तिकीट क्रमांक लक्षात ठेवणार."
}
```
```json
{
  "unnormalised": "“हे घ्या, मॅडम,” तो म्हणाला, मला माझा बोर्डिंग पास देत. “गेट 42, बोर्डिंग सकाळी 06:30 वाजता सुरू होईल. तुमची flight सुरक्षित होवो.”",
  "normalised": "सुदैवाने, लग्न कोणत्याही अडचणीशिवाय पार पडले. माझी चुलत बहीण खूप सुंदर दिसत होती, जेवण खूप चविष्ट होते आणि मी काही बॉलिवूड डान्स मूव्ह्ज शिकलो (माझ्या नातेवाईकांच्या खूप हास्यास्पदतेसाठी).",
  "raw": "“हे घ्या, मॅडम,” तो म्हणाला, मला माझा बोर्डिंग पास देत. “गेट 42, बोर्डिंग सकाळी 06:30 वाजता सुरू होईल. तुमची flight सुरक्षित होवो.”\nसुदैवाने, लग्न कोणत्याही अडचणीशिवाय पार पडले. माझी चुलत बहीण खूप सुंदर दिसत होती, जेवण खूप चविष्ट होते आणि मी काही बॉलिवूड डान्स मूव्ह्ज शिकलो (माझ्या नातेवाईकांच्या खूप हास्यास्पदतेसाठी)."
}
```
```json
{
  "unnormalised": "मी त्याचे खूप आभार मानले आणि जवळजवळ धावतच सुरक्षा रक्षकांकडे गेले, माझ्या साडीमुळे मी जवळपास पडता पडता वाचले. विमानात माझ्या सीटवर बसल्यावर, एकदाचा श्वास घेतला, तेव्हा मी ठरवले की मी नेहमी, नेहमी माझ्या तिकीटाची एक फिजिकल कॉपी सोबत ठेवणार. किंवा कमीतकमी माझा पीएनआर आणि तिकीट नंबर लक्षात ठेवणार.",
  "normalised": "पण विमानतळावरील त्या गोंधळलेल्या सकाळची आठवण मला सतत आठवण करून देते: डेड फोन बॅटरीच्या शक्तीला आणि तुमचा पी-एन-आर नंबर लक्षात ठेवण्याच्या महत्त्वाला कधीही कमी लेखू नका. ते कदाचित तुम्हाला तुमची फ्लाईट चुकण्यापासून आणि त्याहून महत्त्वाचे म्हणजे तुमच्या चुलत भावाच्या लग्नाला मुकण्यापासून वाचवेल. आणि कदाचित, एका चांगल्या पॉवर बँकेत गुंतवणूक करा.",
  "raw": "मी त्याचे खूप आभार मानले आणि जवळजवळ धावतच सुरक्षा रक्षकांकडे गेले, माझ्या साडीमुळे मी जवळपास पडता पडता वाचले. विमानात माझ्या सीटवर बसल्यावर, एकदाचा श्वास घेतला, तेव्हा मी ठरवले की मी नेहमी, नेहमी माझ्या तिकीटाची एक फिजिकल कॉपी सोबत ठेवणार. किंवा कमीतकमी माझा पीएनआर आणि तिकीट नंबर लक्षात ठेवणार. पण विमानतळावरील त्या गोंधळलेल्या सकाळची आठवण मला सतत आठवण करून देते: डेड फोन बॅटरीच्या शक्तीला आणि तुमचा पी-एन-आर नंबर लक्षात ठेवण्याच्या महत्त्वाला कधीही कमी लेखू नका. ते कदाचित तुम्हाला तुमची फ्लाईट चुकण्यापासून आणि त्याहून महत्त्वाचे म्हणजे तुमच्या चुलत भावाच्या लग्नाला मुकण्यापासून वाचवेल. आणि कदाचित, एका चांगल्या पॉवर बँकेत गुंतवणूक करा."
}
```
```json
{
      "unnormalised": "सुदैवाने लग्न कोणत्याही अडथळ्याशिवाय पार पडले. माझी चुलत बहीण खूप सुंदर दिसत होती, जेवण खूप चविष्ट होते आणि मी काही बॉलिवूड डान्स मूव्ह्ज शिकलो (माझ्या नातेवाईकांच्या खूप हास्यास्पद).",
      "normalised": "",
      "raw": "सुदैवाने लग्न कोणत्याही अडथळ्याशिवाय पार पडले. माझी चुलत बहीण खूप सुंदर दिसत होती, जेवण खूप चविष्ट होते आणि मी काही बॉलिवूड डान्स मूव्ह्ज शिकलो (माझ्या नातेवाईकांच्या खूप हास्यास्पद)."
}
```
```json
{
  "unnormalised": "पण विमानतळावरील त्या धावपळीच्या सकाळची आठवण एक सतत आठवण करून देते: डेड फोन बॅटरीच्या शक्तीला आणि तुमचा पीएनआर नंबर लक्षात ठेवण्याच्या महत्त्वाला कधीही कमी लेखू नका. हे कदाचित तुम्हाला तुमची फ्लाइट चुकण्यापासून वाचवू शकते आणि त्याहून महत्त्वाचे म्हणजे तुमच्या चुलत भावाच्या लग्नात. आणि कदाचित, एका चांगल्या पॉवर बँकेत गुंतवणूक करा.",
  "normalised": "",
  "raw": "पण विमानतळावरील त्या धावपळीच्या सकाळची आठवण एक सतत आठवण करून देते: डेड फोन बॅटरीच्या शक्तीला आणि तुमचा पीएनआर नंबर लक्षात ठेवण्याच्या महत्त्वाला कधीही कमी लेखू नका. हे कदाचित तुम्हाला तुमची फ्लाइट चुकण्यापासून वाचवू शकते आणि त्याहून महत्त्वाचे म्हणजे तुमच्या चुलत भावाच्या लग्नात. आणि कदाचित, एका चांगल्या पॉवर बँकेत गुंतवणूक करा."
}
```
```json
{
  "unnormalised": "***",
  "normalised": "",
  "raw": "***"
}
```
