{"unnormalised": "## বারাণসীর দিকে আমার পাগলাটে ট্রেন যাত্রা", "normalised": "## বারাণসীতে আমার পাগলাটে ট্রেন যাত্রা"}
{"unnormalised": "আচ্ছা, আপনারা তো জানেনই সবাই বলে ভারতে একবার ট্রেন যাত্রা করাটা একটা \"অভিজ্ঞতা\" হওয়া উচিত? আমার হয়েছিল। আর \"অভিজ্ঞতা\" শব্দটা এক্ষেত্রে একদম সঠিক। শুরুটা হয়েছিল স্টেশন-এ রিজার্ভেশন চার্টে আমার PNR নম্বর ৪৩৮৭৬৫৯২১০ খুঁজতে গিয়ে। কसम, ওই ফন্টগুলো এমনভাবে ডিজাইন করা যেন দেখলেই আতঙ্ক লাগে!", "normalised": "আচ্ছা, আপনারা তো জানেনই যে সবাই বলে ভারতে একবার ট্রেন জার্নি করা উচিত? আমিও করেছিলাম। আর \"অভিজ্ঞতা\" শব্দটা এক্ষেত্রে একদম সঠিক। শুরুটা হয়েছিল স্টেশন-এ রিজার্ভেশন চার্টে আমার পি-এন-আর নম্বর ফোর থ্রি এইট সেভেন সিক্স ফাইভ নাইন টু ওয়ান জিরো পাগলের মতো খোঁজার মধ্যে দিয়ে। হলফ করে বলতে পারি, ফন্টটা এমনভাবে ডিজাইন করা যে দেখলেই আতঙ্ক লাগে!"}
{"unnormalised": "দিল্লি থেকে বারাণসীর একটা স্পিরিচুয়াল রিট্রিটের জন্য আমি স্লিপার ক্লাসের টিকিট বুক করেছিলাম। কাগজে-কলমে আইডিয়াটা দারুণ ছিল। এমনকী আমি ভেবেছিলাম, “বাহ্, এটা তো খুব খাঁটি একটা অভিজ্ঞতা হবে!” কিন্তু বুঝলাম, খাঁটিত্বের দাম দিতে হয় ব্যক্তিগত স্থান হারিয়ে। আমার বার্থ (SL-B3, সিট ৫৬) খুঁজে বের করাটা ছিল একটা ভিড় বাজারের মধ্যে রাস্তা খোঁজার মতো, যেখানে আবার চা আর সমোসা নিয়ে হকাররা চেঁচাচ্ছে।", "normalised": "আমি দিল্লি থেকে বারাণসীতে স্পিরিচুয়াল রিট্রিট-এর জন্য একটি স্লিপার ক্লাসের টিকিট বুক করেছিলাম। কাগজে-কলমে আইডিয়াটা দারুণ ছিল। এমনকি আমি ভেবেছিলাম, \"বাহ্, এটা তো দারুণ খাঁটি একটা অভিজ্ঞতা হবে!\" আমি বুঝতে পারলাম, খাঁটিত্বের দাম দিতে হয় ব্যক্তিগত পরিসর হারিয়ে। আমার বার্থ (এস-এল ড্যাশ বি থ্রি, সিট ফিফটি সিক্স) খুঁজে পাওয়া ছিল একটা ভিড় বাজারের মধ্যে দিয়ে হাঁটার মতো, যেখানে চা আর সিঙ্গাড়ার হকাররা অনবরত চিৎকার করছে।"}
{"unnormalised": "এরপর এল সেই মাহেন্দ্রক্ষণ: টিটিই মিঃ শর্মাকে টিকিট দেখানো। আমি সেফ থাকার জন্য প্রিন্ট আউট নিয়ে গিয়েছিলাম। তিনি একবার তাকিয়ে \"WL কনফার্ম\" জাতীয় কিছু একটা বিড়বিড় করলেন, এবং চলে গেলেন। আমার *মনে হয়*, এর মানে ছিল আমার ওয়েটলিস্টের টিকিট কনফার্ম হয়েছে? সত্যি বলতে, কে জানে। ভারতীয় রেল, আপনার কাজকর্ম বোঝা ভারী মুশকিল।", "normalised": "তারপর এল সেই মাহেন্দ্রক্ষণ: টি-টি-ই, মিস্টার শর্মাকে আমার টিকিট দেখানো। আমি সেফ থাকার জন্য প্রিন্ট আউট নিয়েছিলাম। তিনি একবার ওটার দিকে তাকালেন, \"ডব্লিউ-এল কনফার্ম\" জাতীয় কিছু একটা বিড়বিড় করলেন, এবং চলে গেলেন। আমার মনে হয় ওটার মানে ছিল আমার ওয়েটলিস্টের টিকিট কনফার্ম হয়েছে? সত্যি বলতে, কে জানে। ভারতীয় রেল, আপনার কাজকর্ম বোঝা সত্যি কঠিন।"}
{"unnormalised": "যাত্রাটা ছিল... ঘটনাবহুল। একটা পরিবার ছিল যাদের প্রায় ১৭টা বাচ্চা, আর তাদের দেখে মনে হচ্ছিল পুরো কামরাটাই যেন তাদের খেলার জায়গা। একজন লোক এমনভাবে ঘোঁৎ ঘোঁৎ করে নাক ডাকছিল, আমার মনে হচ্ছিল এই বুঝি ট্রেন লাইন থেকে ছিটকে গেল। আর সেই সঙ্গে ছিল হকারদের অবিরাম প্যারেড, যারা সন্দেহজনক দেখতে বিরিয়ানি থেকে শুরু করে জ্যোতিষশাস্ত্রের বই পর্যন্ত সবকিছু বিক্রি করছিল। সিরিয়াসলি, জ্যোতিষশাস্ত্র মাত্র ৫০ টাকায়!", "normalised": "যাত্রাটা ছিল... ঘটনাবহুল। প্রায় সতেরোটা বাচ্চা নিয়ে একটা পরিবার ছিল, যাদের মনে হয়েছিল পুরো কামরাটাই তাদের খেলার জায়গা। একজন লোক এমন জোরে নাক ডাকছিল, আমার মনে হচ্ছিল ট্রেনটা এক্ষুনি লাইনচ্যুত হয়ে যাবে। আর সেইসঙ্গে ছিল সন্দেহজনক দেখতে বিরিয়ানি থেকে শুরু করে জ্যোতিষশাস্ত্রের বই পর্যন্ত সবকিছু বিক্রি করার জন্য হকারদের অবিরাম প্যারেড। সিরিয়াসলি, জ্যোতিষশাস্ত্র মাত্র পঞ্চাশ রুপিতে!"}
{"unnormalised": "এক সময়ে একজন সহযাত্রী আমার আধার কার্ড দেখতে চাইল, বলল নাকি এটা কোনও ভেরিফিকেশনের জন্য লাগবে। আমি ভদ্রভাবে রাজি হইনি। মানে, কী হচ্ছেটা কী, ভাই! আমার পাসপোর্ট নম্বর পরিচয় দেওয়ার জন্য যথেষ্ট। আমি তাকে আমার ড্রাইভিং লাইসেন্সের একটা কপি দেখালাম, DL নম্বর UP7820180001234, তারপর সে অবশেষে পিছু হটল।", "normalised": "এক সময়ে, একজন সহযাত্রী আমার আধার কার্ড দেখতে চাইলেন, বললেন নাকি এটা কোনো ভেরিফিকেশনের জন্য দরকার। আমি ভদ্রভাবে রাজি হইনি। মানে, সিরিয়াসলি, ভাই! আমার আইডেন্টিফিকেশনের জন্য আমার পাসপোর্ট নম্বরই যথেষ্ট। আমি তাকে আমার ড্রাইভিং লাইসেন্সের একটা কপি দেখালাম, ডি-এল নম্বর ইউ-পি সেভেন এইট টু জিরো ওয়ান এইট জিরো জিরো জিরো ওয়ান টু থ্রি ফোর, এবং তিনি অবশেষে সরে গেলেন।"}
{"unnormalised": "ট্রেন দেরি করছিল, এটা তো স্বাভাবিক। বারাণসী পৌঁছাতে প্রায় ৩ ঘণ্টা দেরি হল। প্ল্যাটফর্মের স্ক্রিনে আসার সময় লেখা ছিল \"১৫:৩০ বিলম্ব\", যেটা বিশেষ কাজের ছিল না। পুরো অভিজ্ঞতাটা নিশ্চিতভাবে... চরিত্র গঠন করার মতো ছিল।", "normalised": "ট্রেনটি স্বাভাবিকভাবেই দেরিতে চলছিল। প্রায় তিন ঘণ্টা দেরিতে বারাণসীতে পৌঁছলাম। প্ল্যাটফর্মের স্ক্রিনে আগমনের সময় লেখা ছিল \"ফিফটিন থার্টি ডিলেইড\", যেটা বিশেষ সাহায্যকারী ছিল না। পুরো অভিজ্ঞতাটা অবশ্যই... চরিত্র গঠন করার মতো ছিল।"}
{"unnormalised": "কিন্তু মজার ব্যাপার হল: এত বিশৃঙ্খলা, এত আওয়াজ, এত সন্দেহজনক পরিচ্ছন্নতা, আর এত অনিশ্চয়তা সত্ত্বেও, আমি আসলে পুরো ব্যাপারটা বেশ উপভোগ করেছি। এটা ছিল আসল ভারতকে এক ঝলক দেখা, যেটাকে আপনি ট্যুরিস্ট ব্রোশিওরে দেখতে পাবেন না। এটা এমন একটা অভিজ্ঞতা যা আমি কখনও ভুলব না, এমনকি যদি আমার এক সপ্তাহ ধরে ঘুমানোর প্রয়োজন হয়।", "normalised": "কিন্তু মজার ব্যাপার হল: বিশৃঙ্খলা, গোলমাল, সন্দেহজনক স্বাস্থ্যবিধি, এবং ক্রমাগত অনিশ্চয়তা সত্ত্বেও, আমি আসলে এটা বেশ উপভোগ করেছিলাম। এটা ছিল আসল ভারতের একটা ঝলক, যেটা আপনি ট্যুরিস্ট ব্রোশিওরে দেখতে পাবেন না। এটা এমন একটা অভিজ্ঞতা যা আমি কখনো ভুলব না, এমনকি যদি আমার সেরে ওঠার জন্য এক সপ্তাহের ঘুমও দরকার হয়।"}
{"unnormalised": "তাহলে, আমি কি ভারতীয় ট্রেনে যাত্রা করার পরামর্শ দেব? অবশ্যই। শুধু সবকিছুর জন্য প্রস্তুত থাকুন, ধৈর্য ধরুন, আর পারলে কিছু ইয়ারপ্লাগ সঙ্গে নিন। আর অবশ্যই আপনার পিএনআর নম্বর মুখস্থ করে নিন। এটা আপনার কাজে লাগবে। যাত্রা শুরুর আগে আপনার সিট কোথায় সেটা জেনে নেবেন, আমার S9 কোচটা খুঁজে বের করতে খুবই অসুবিধা হয়েছিল। কারণ প্ল্যাটফর্মে প্রচুর ভিড় ছিল।", "normalised": "তাহলে, আমি কি ভারতীয় ট্রেন যাত্রার সুপারিশ করব? অবশ্যই। শুধু যেকোনো পরিস্থিতির জন্য প্রস্তুত থাকুন, ধৈর্য ধরুন, এবং কিছু এয়ারপ্লাগ সঙ্গে নিতে পারেন। আর অবশ্যই আপনার পি-এন-আর নম্বর মুখস্থ করে নিন। আপনার এটা দরকার হবে। শুধু মনে রাখবেন যাত্রা করার আগে একটা সিট অ্যালটমেন্ট নিতে, আমার কোচ ছিল এস নাইন এবং এত ভিড়ের মধ্যে সেটা খুঁজে বের করাটা খুব ঝামেলার ছিল।"}
