{"unnormalised": "হ্যালো বন্ধুরা, বিমানবন্দরে আমার সাথে ঘটে যাওয়া একটি বিষয় নিয়ে দ্রুত একটা প্রশ্ন ছিল। তো, আমি গত সপ্তাহে দিল্লি (DEL) থেকে মুম্বাই (BOM) যাচ্ছিলাম, এবং যখন আমি চেক ইন করতে গেলাম, কাউন্টারে থাকা লোকটি আমার বুকিং খুঁজে পাচ্ছিল না।", "normalised": "হ্যালো বন্ধুরা, বিমান বন্দরে আমার সাথে ঘটা একটি বিষয় নিয়ে দ্রুত একটি প্রশ্ন ছিল। গত সপ্তাহে আমি ডি-ই-এল থেকে বি-ও-এম যাচ্ছিলাম, এবং যখন আমি চেক ইন করতে গেলাম, কাউন্টারে থাকা লোকটি আমার বুকিং খুঁজে পাচ্ছিল না।"}
{"unnormalised": "আমি তাকে আমার পিএনআর নম্বর দিলাম, এটা অনেকটা QWERTY7 এর মতো ছিল, কিন্তু বারবার \"অকার্যকর পিএনআর\" দেখাচ্ছিল। আমি ঘামতে শুরু করলাম, ভাবলাম আমি হয়তো কিছু ভুল করেছি। আমি এমনকি আমার ইমেইল কনফার্মেশনও দুবার চেক করলাম, যেখানে স্পষ্টভাবে আমার পিএনআর: QWERTY7 এবং ই-টিকিট নম্বর: 1234567890123 লেখা ছিল। তাও কিছু হলো না।", "normalised": "আমি তাকে আমার পি-এন-আর নম্বর দিলাম, এটা ছিল অনেকটা কQ-ডব্লিউ-ই-আর-টি-ওয়াই সেভেন-এর মতো, কিন্তু বারবার দেখাচ্ছিল \"ইনভ্যালিড পি-এন-আর।\" আমি ঘামতে শুরু করেছিলাম, ভাবছিলাম আমি কিছু ভুল করেছি। আমি আমার ইমেল কনফার্মেশনও দুবার চেক করেছিলাম, যেখানে স্পষ্টভাবে আমার পি-এন-আর: কQ-ডব্লিউ-ই-আর-টি-ওয়াই সেভেন এবং ই-টিকিট নম্বর: এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই তিন লেখা ছিল। তবুও কিছু হল না।"}
{"unnormalised": "তারপর, তিনি আমার আধার কার্ড চাইলেন, যেটা আমি সানন্দে দিলাম। তিনি QR কোড স্ক্যান করে তাৎক্ষণিকভাবে আমার পরিচয় যাচাই করলেন। কয়েক মিনিট ধরে তার কিবোর্ডে টাইপ করার পরে, তিনি আমার নামে আমার বুকিং খুঁজে পেলেন। দেখা গেল, সিস্টেমে কিছু ত্রুটি ছিল।", "normalised": "তারপর, তিনি আমার আধার কার্ড চাইলেন, যেটা আমি খুশি মনে দিলাম। তিনি কQ-আর কোড স্ক্যান করে সঙ্গে সঙ্গে আমার পরিচয় যাচাই করলেন। কয়েক মিনিট ধরে তার কিবোর্ডে কী টেপার পর, তিনি আমার নামে আমার বুকিং খুঁজে পেলেন। দেখা গেল, সিস্টেমে কিছু ত্রুটি ছিল।"}
{"unnormalised": "কিন্তু এখানে অদ্ভুত ব্যাপারটা। তিনি বললেন যে সমস্যাটা হলো আমার \"ভ্রমণ নথি নম্বর\" (তিনি নির্দিষ্ট করেননি কোনটি) তাদের সিস্টেমে ভুলভাবে প্রবেশ করানো হয়েছে, যদিও ই-টিকিট নম্বরটি সঠিক ছিল। ভ্রমণ নথি নম্বর আসলে কী? এটা কি আমার পাসপোর্ট নম্বর (ZYX987654) নাকি অন্য কিছু?", "normalised": "কিন্তু এখানে অদ্ভুত ব্যাপারটি হল। তিনি বললেন যে সমস্যাটা হল আমার \"ট্রাভেল ডকুমেন্ট নম্বর\" (তিনি নির্দিষ্ট করে বলেননি কোনটি) তাদের সিস্টেমে ভুলভাবে প্রবেশ করানো হয়েছিল, যদিও ই-টিকিট নম্বরটি সঠিক ছিল। ট্রাভেল ডকুমেন্ট নম্বর আসলে কী? এটা কি আমার পাসপোর্ট নম্বর (জেড-ওয়াই-এক্স নয় আট সাত ছয় পাঁচ চার) নাকি অন্য কিছু?"}
{"unnormalised": "আমি শুধু জানতে আগ্রহী যে অন্য কারও কি এরকম অভিজ্ঞতা হয়েছে? অভ্যন্তরীণ ফ্লাইটের বুকিং করার সময় পাসপোর্ট ডিটেইলস দেওয়ার জন্য কি কোনো নির্দিষ্ট স্থান আছে, নাকি শুধু আমার নাম এবং পিএনআর যথেষ্ট? আর ভারতীয় প্রেক্ষাপটে ভ্রমণ নথি নম্বর বলতে আসলে কী বোঝায়?", "normalised": "আমি শুধু জানতে আগ্রহী যে অন্য কারোরও কি এমন অভিজ্ঞতা হয়েছে? অভ্যন্তরীণ ফ্লাইটের বুকিং করার সময় পাসপোর্টের বিবরণ উল্লেখ করার জন্য কি কোনও নির্দিষ্ট স্থান আছে, নাকি শুধু আমার নাম এবং পি-এন-আর যথেষ্ট? এবং ভারতীয় প্রেক্ষাপটে একটি ট্রাভেল ডকুমেন্ট নম্বর আসলে কী বোঝায়?"}
{"unnormalised": "যেকোনো মতামত মূল্যবান হবে! আমি শুধু প্রস্তুত থাকতে চাই যদি কেরলে আমার পরবর্তী মাসে একই ধরনের ই-টিকিট নম্বর ব্যবহার করে ভ্রমণের সময় এমন কিছু আবার ঘটে। সম্ভবত আন্তর্জাতিক ফ্লাইটের জন্য একটি ভিন্ন প্রক্রিয়া আছে যেখানে অন্য ধরনের নথি নম্বর প্রয়োজন হয়।", "normalised": "যেকোনো তথ্য পেলে উপকৃত হব! আমি শুধু প্রস্তুত থাকতে চাই যাতে পরের মাসে কেরালা ভ্রমণের সময় একই রকম ই-টিকিট নম্বর ব্যবহার করে আমার সাথে আবার এমন কিছু না ঘটে। সম্ভবত আন্তর্জাতিক ফ্লাইটের জন্য একটি ভিন্ন প্রক্রিয়া আছে যেখানে ভিন্ন ধরনের ডকুমেন্ট নম্বরের প্রয়োজন হয়।"}
