{"unnormalised": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ಶಾಲಾ ಪರೀಕ್ಷೆಗಳ ಒತ್ತಡದ ಬಗ್ಗೆ, ಅದರಲ್ಲೂ ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು. ನನಗೆ ನನ್ನ 10ನೇ ತರಗತಿಯ ICSE ಪರೀಕ್ಷೆಗಳು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿವೆ. ಆ ವರ್ಷವೆಲ್ಲ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧವಾಗುವಂತೆ ಭಾಸವಾಯಿತು. ನನ್ನ ತಂದೆ ತಾಯಿ ನನ್ನನ್ನು 3 ಬೇರೆ ಟ್ಯೂಷನ್ ತರಗತಿಗಳಿಗೆ ಸೇರಿಸಿದರು (ಗಣಿತ, ವಿಜ್ಞಾನ, ಇಂಗ್ಲಿಷ್ ಸಾಹಿತ್ಯ). ವೇಳಾಪಟ್ಟಿಯನ್ನು ಊಹಿಸಿ! ಬೆಳಿಗ್ಗೆ 8:00 ರಿಂದ ಮಧ್ಯಾಹ್ನ 2:30 ರವರೆಗೆ ಶಾಲೆ, ನಂತರ ರಾತ್ರಿ 8 ರವರೆಗೆ ಟ್ಯೂಷನ್‌ಗಳು. ನನ್ನ ಇಡೀ ಸಾಮಾಜಿಕ ಜೀವನವೇ ಮಾಯವಾಗಿತ್ತು. ನನ್ನ ಅಂಕಗಳು 90% ಗಿಂತ ಹೆಚ್ಚಿರಲೇಬೇಕು, ಅದು ಹೇಳದ ನಿಯಮವಾಗಿತ್ತು. ನಾನು ಪ್ರತಿದಿನ ಸರಾಸರಿ 6-7 ಗಂಟೆಗಳ ಕಾಲ ಓದುತ್ತಿದ್ದೆ.", "normalised": "ಸೋ, ಯಾರೋ ಒಬ್ಬರು ಭಾರತದಲ್ಲಿ ಶಾಲಾ ಪರೀಕ್ಷೆಗಳ ಸುತ್ತಲಿನ ಒತ್ತಡದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ. ನನ್ನ ಸ್ವಂತ ಹತ್ತನೇ ತರಗತಿಯ ಐ-ಸಿ-ಎಸ್-ಇ ಪರೀಕ್ಷೆಗಳು ನನಗೆ ಚೆನ್ನಾಗಿ ನೆನಪಿವೆ. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಆ ವರ್ಷವೆಲ್ಲ ಯುದ್ಧಕ್ಕೆ ಸಿದ್ಧತೆ ನಡೆಸಿದಂತೆ ಭಾಸವಾಯಿತು. ನನ್ನ ತಂದೆ ತಾಯಿ ನನ್ನನ್ನು ಮೂರು ಬೇರೆ ಟ್ಯೂಷನ್ ತರಗತಿಗಳಿಗೆ ಸೇರಿಸಿದರು (ಗಣಿತ, ವಿಜ್ಞಾನ, ಇಂಗ್ಲಿಷ್ ಸಾಹಿತ್ಯ). ವೇಳಾಪಟ್ಟಿಯನ್ನು ಊಹಿಸಿಕೊಳ್ಳಿ! ಬೆಳಿಗ್ಗೆ ಎಂಟು ಗಂಟೆಯಿಂದ ಮಧ್ಯಾಹ್ನ ಎರಡು ಮೂವತ್ತು ರವರೆಗೆ ಶಾಲೆ, ನಂತರ ರಾತ್ರಿ ಎಂಟು ಗಂಟೆಯವರೆಗೆ ಟ್ಯೂಷನ್. ನನ್ನ ಇಡೀ ಸಾಮಾಜಿಕ ಜೀವನ ಮಾಯವಾಗಿತ್ತು. ನನ್ನ ಅಂಕಗಳು ತೊಂಬತ್ತು ಪ್ರತಿಶತಕ್ಕಿಂತ ಹೆಚ್ಚಿರಲೇಬೇಕು, ಅದು ಹೇಳದ ನಿಯಮವಾಗಿತ್ತು. ನಾನು ಸರಾಸರಿ ದಿನಕ್ಕೆ ಸುಮಾರು ಆರು ಏಳು ಗಂಟೆಗಳ ಕಾಲ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದ್ದೆ."}
{"unnormalised": "ನಿಜವಾದ ಪರೀಕ್ಷೆಯ ಅವಧಿ ತೀವ್ರವಾಗಿತ್ತು. ಮೊದಲ ಪತ್ರಿಕೆ ಸಾಮಾನ್ಯವಾಗಿ ಇಂಗ್ಲಿಷ್ ಆಗಿರುತ್ತಿತ್ತು, ಮತ್ತು ಅದನ್ನು ಗೆದ್ದು ಟೋನ್ ಅನ್ನು ಹೊಂದಿಸುವ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ನನಗೆ ಇಂಗ್ಲಿಷ್ 1 (ಭಾಷೆ) ರಲ್ಲಿ 92 ಮತ್ತು ಇಂಗ್ಲಿಷ್ 2 (ಸಾಹಿತ್ಯ) ರಲ್ಲಿ 95 ಅಂಕಗಳು ಬಂದಿದ್ದು ನೆನಪಿದೆ, ಅದು ತುಂಬಾ ಒಳ್ಳೆಯದು ಎಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟರೂ, ಇನ್ನೂ ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯಂತೆ ಭಾಸವಾಯಿತು. ನನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗಿನ ಸ್ಪರ್ಧೆಯು ಸ್ನೇಹಪರವಾಗಿತ್ತು, ಆದರೆ ಖಂಡಿತವಾಗಿಯೂ ಇತ್ತು. ಪರೀಕ್ಷೆಯ ನಂತರ ಎಲ್ಲರೂ ಅಂಕಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು, ಕಷ್ಟಕರ ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ನಿರೀಕ್ಷಿತ ಅಂಕಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಿದ್ದರು. ನನ್ನ ಕೊನೆಯ ಪರೀಕ್ಷೆಯಾದ ಕಂಪ್ಯೂಟರ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ನಂತರ ನಾನು ಸರಿಯಾಗಿ ನಿರಾಳನಾದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಅದರಲ್ಲಿ ನಾನು ಸಾಕಷ್ಟು ವಿಶ್ವಾಸ ಹೊಂದಿದ್ದೆ.", "normalised": "ಪರೀಕ್ಷೆಯ ಅವಧಿ ಬಹಳ ತೀವ್ರವಾಗಿತ್ತು. ಮೊದಲ ಪತ್ರಿಕೆ ಸಾಮಾನ್ಯವಾಗಿ ಇಂಗ್ಲಿಷ್ ಆಗಿರುತ್ತಿತ್ತು, ಮತ್ತು ಆ ಪತ್ರಿಕೆಯಲ್ಲಿ ಉತ್ತಮ ಅಂಕ ಗಳಿಸುವ ಮೂಲಕ ವಾತಾವರಣವನ್ನು ಹೊಂದಿಸುವ ಒತ್ತಡವು ಅಪಾರವಾಗಿತ್ತು. ನನಗೆ ನೆನಪಿರುವಂತೆ ಇಂಗ್ಲಿಷ್ ಒಂದು (ಭಾಷೆ) ರಲ್ಲಿ ತೊಂಬತ್ತೆರಡು ಮತ್ತು ಇಂಗ್ಲಿಷ್ ಎರಡು (ಸಾಹಿತ್ಯ) ರಲ್ಲಿ ತೊಂಬತ್ತೈದು ಅಂಕಗಳನ್ನು ಗಳಿಸಿದ್ದೆ, ಅದು ಉತ್ತಮವೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟರೂ ಸಹ, ದೊಡ್ಡ ಜವಾಬ್ದಾರಿಯಂತೆ ಭಾಸವಾಯಿತು. ನನ್ನ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಸ್ಪರ್ಧೆಯು ಸ್ನೇಹಯುತವಾಗಿತ್ತು, ಆದರೆ ಖಂಡಿತವಾಗಿಯೂ ಇತ್ತು. ಪರೀಕ್ಷೆಯ ನಂತರ ಎಲ್ಲರೂ ತಕ್ಷಣವೇ ಅಂಕಗಳನ್ನು ಹೋಲಿಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರು, ಕಷ್ಟಕರವಾದ ಪ್ರಶ್ನೆಗಳು ಮತ್ತು ನಿರೀಕ್ಷಿತ ಅಂಕಗಳ ಬಗ್ಗೆ ಚರ್ಚೆ ಮಾಡುತ್ತಿದ್ದರು. ನನ್ನ ಕೊನೆಯ ಪರೀಕ್ಷೆಯಾದ ಕಂಪ್ಯೂಟರ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಬರೆದ ನಂತರ ನಾನು ಸರಿಯಾಗಿ ನಿರಾಳನಾದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಅಲ್ಲಿ ನಾನು ಸಾಕಷ್ಟು ಆತ್ಮವಿಶ್ವಾಸ ಹೊಂದಿದ್ದೆ."}
{"unnormalised": "ಹಿಂದೆ ನೋಡಿದರೆ, ಇಡೀ ವ್ಯವಸ್ಥೆಯು ಅನಗತ್ಯ ಒತ್ತಡವನ್ನು ಸೃಷ್ಟಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ತಯಾರಿ ಮಾಡುವಾಗ, ಹಿಂದಿನ ವರ್ಷಗಳ ಟಾಪರ್‌ಗಳ ಅಂಕಗಳನ್ನು ನಾನು ಹೋಲಿಸುತ್ತಿದ್ದೆ, ಉದಾಹರಣೆಗೆ 2 ವರ್ಷಗಳ ಹಿಂದೆ ಯಾರೋ ಒಬ್ಬರು ಪಡೆದ 98.6%. ಅದೆಲ್ಲವೂ ಬಹುತೇಕ ನಿಷ್ಪ್ರಯೋಜಕ ಮತ್ತು ಒಳ್ಳೆಯದಕ್ಕಿಂತ ಹೆಚ್ಚು ಹಾನಿ ಮಾಡುತ್ತದೆ. ಕಲಿಯುವಿಕೆಯ ಮೇಲೆ ಗಮನ ಇರಬೇಕು, ಕೇವಲ ಹೆಚ್ಚಿನ ಅಂಕ ಗಳಿಸಲು ಕಂಠಪಾಠ ಮಾಡುವುದಲ್ಲ. ಅದೃಷ್ಟವಶಾತ್, ನನ್ನ ತಂದೆ ತಾಯಿಗೆ ಅದು ನಂತರ ಅರ್ಥವಾಯಿತು ಮತ್ತು ನನ್ನ 12ನೇ ತರಗತಿಯ CBSE ಬಗ್ಗೆ ಹೆಚ್ಚು ಸಮಾಧಾನವಾಗಿದ್ದರು.", "normalised": "ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ, ಇಡೀ ವ್ಯವಸ್ಥೆಯು ಅನಗತ್ಯ ಒತ್ತಡವನ್ನು ಸೃಷ್ಟಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ತಯಾರಿ ಮಾಡುವಾಗ, ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ತೊಂಬತ್ತೆಂಟು ಪಾಯಿಂಟ್ ಆರು ಪ್ರತಿಶತದಷ್ಟು ಅಂಕಗಳನ್ನು ಗಳಿಸಿದ ಯಾದೃಚ್ಛಿಕ ವ್ಯಕ್ತಿಯಂತೆ ಹಿಂದಿನ ವರ್ಷಗಳ ಟಾಪರ್‌ಗಳೊಂದಿಗೆ ನನ್ನ ಅಂಕಗಳನ್ನು ಹೋಲಿಸುತ್ತಿದ್ದೆ. ಅದೆಲ್ಲವೂ ನಿಷ್ಪ್ರಯೋಜಕ ಮತ್ತು ಒಳ್ಳೆಯದಕ್ಕಿಂತ ಹೆಚ್ಚು ಹಾನಿ ಮಾಡುತ್ತದೆ. ಗಮನವು ಕೇವಲ ಹೆಚ್ಚಿನ ಅಂಕ ಗಳಿಸಲು ಕಂಠಪಾಠ ಮಾಡುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಕಲಿಯುವಿಕೆಯ ಮೇಲೆ ಇರಬೇಕು. ಅದೃಷ್ಟವಶಾತ್, ನನ್ನ ತಂದೆ ತಾಯಿಗೆ ಅದು ನಂತರ ತಿಳಿದುಬಂದಿತು ಮತ್ತು ನನ್ನ ಹನ್ನೆರಡನೇ ತರಗತಿಯ ಸಿ-ಬಿ-ಎಸ್-ಇ ಬಗ್ಗೆ ಹೆಚ್ಚು ಸಮಾಧಾನಕರವಾಗಿದ್ದರು."}
