{"unnormalised": "জ্যামিতি ও ত্রিকোণমিতি: যেখানে ত্রিভুজগুলোর নাটকীয়তা বলিউডকেও হার মানায়", "normalised": "জ্যামিতি ও ত্রিকোণমিতি: যেখানে ত্রিভুজগুলোর নাটকীয়তা বলিউডকেও হার মানায়"}
{"unnormalised": "আসুন সত্যি কথা বলি। গণিত, বিশেষ করে জ্যামিতি এবং ত্রিকোণমিতিকে লোকে ভালো চোখে দেখে না। মানুষ মনে করে এটা শুধু স্থূল কোণ আর সাইন ওয়েভের কচকচি, যা বাসি রুটির চেয়েও শুকনো। কিন্তু আমি আপনাদের বলছি, এটা ভারত-পাকিস্তানের ক্রিকেট ম্যাচের চেয়েও বেশি উত্তেজনাপূর্ণ। সত্যি! শুধু ত্রিভুজগুলোর কথা ভাবুন - প্রতিটি ত্রিভুজ একটি গোপন কোণ, একটি বিশেষ দৈর্ঘ্য এবং একটি লুকানো সম্পর্ক লুকিয়ে রেখেছে। এটা অনেকটা পারিবারিক নাটকের মতো, শুধু এখানে শ্বশুর-শাশুড়ি কম আর সমকোণ বেশি। আমার মানে, পাইথাগোরাস, সেই আদি গণিতবিদ, আমাদের সমকোণী ত্রিভুজের বাহু বের করার চূড়ান্ত শর্টকাট দিয়েছেন: a^2 + b^2 = c^2। তিন কাপ চা খাওয়ার পরেও আমি এটা মনে রাখতে পারি।", "normalised": "আসুন, সত্যি কথা বলি। অঙ্ক, বিশেষ করে জ্যামিতি ও ত্রিকোণমিতি, বেশ অপবাদ কুড়িয়েছে। লোকে ভাবে এটা শুধু স্থূল কোণ আর সাইন ওয়েভের কচকচি, যা শুকনো বাসি রুটির থেকেও পানসে। কিন্তু আমি এখানে বলতে এসেছি, এটা ভারত-পাকিস্তানের ক্রিকেট ম্যাচের থেকেও বেশি উত্তেজনাপূর্ণ। সত্যি! শুধু ঐ ত্রিভুজগুলোর কথা ভাবুন – প্রত্যেকটি একটি গোপন কোণ, একটি বিশেষ দৈর্ঘ্য, একটি লুকানো সম্পর্ক লুকিয়ে রেখেছে। এটা যেন একটা পারিবারিক নাটক, শুধু এখানে শ্বশুর-শাশুড়ি কম আর সমকোণ বেশি। মানে, পিথাগোরাস, সেই আদি ও অকৃত্রিম গণিতবিদ, আমাদের সমকোণী ত্রিভুজের বাহু বের করার একটা চরম শর্টকাট দিয়েছেন: এ স্কয়ার + বি স্কয়ার = সি স্কয়ার। আমি তো তিন কাপ চা খাওয়ার পরেও এটা মনে রাখতে পারি।"}
{"unnormalised": "আর ত্রিকোণমিতি? শুরুই করতে চাই না! SOH CAH TOA - এটা কোনো রহস্যময় মন্ত্রের মতো, তাই না? যেন কোনো বাবাজি বর্ষা predictions করার জন্য ব্যবহার করছেন। কিন্তু এটা আসলে সাইন, কোসাইন এবং ট্যানজেন্ট মনে রাখার জন্য একটি সহজ কৌশল। গঙ্গার উপরে একটি সেতু তৈরি করার চেষ্টা করছেন, অথচ জানেন না উন্নতি কোণ কীভাবে হিসাব করতে হয়! তাহলে কী হবে একবার ভাবুন! আপনার সেতুটি সরাসরি জলের দিকে মুখ করে থাকবে, আর অনেক যাত্রী অসন্তুষ্ট হবে। আমি কোথাও পড়েছিলাম যে প্রাচীন ভারতীয় গণিতবিদরা পশ্চিমা বিশ্বের অনেক আগে থেকেই ত্রিকোণমিতি জানতেন। এখন, এটাই তো খ্যাতির দাবি, এমনকি কোনো বলিউড ব্লকবাস্টারে অভিনয় করার চেয়েও ভালো!", "normalised": "আর ত্রিকোণমিতি? সে তো আরও ভয়ানক! এস-ও-এইচ সি-এ-এইচ টি-ও-এ – এটা যেন কোনো রহস্যময় মন্ত্র, তাই না? যেন কোনো বাবাজি বর্ষা আসার পূর্বাভাস দেওয়ার জন্য ব্যবহার করছেন। কিন্তু এটা আসলে সাইন, কোসাইন এবং ট্যানজেন্ট মনে রাখার একটা সহজ কৌশল। একবার ভাবুন তো, উন্নতি কোণ বের করার নিয়ম না জেনে গঙ্গার উপর সেতু তৈরি করতে গেলে কী হবে! শেষমেশ সেতুটা জলের দিকে মুখ থুবড়ে পড়বে, আর প্রচুর Pendulum-এর Pendulum যাত্রীদের অসন্তোষের শেষ থাকবে না। আমি কোথাও পড়েছিলাম প্রাচীন ভারতীয় গণিতবিদরা পশ্চিমা বিশ্বের আগে থেকেই ত্রিকোণমিতি জানতেন। এখন, এটা তো খ্যাতির বিষয়, এমনকি কোনো বলিউড ব্লকবাস্টারে অভিনয় করার থেকেও বেশি!"}
{"unnormalised": "তবে সত্যি বলতে, জ্যামিতির আসল আকর্ষণ এর প্রায়োগিক দিকগুলোতে। উদাহরণস্বরূপ, সাধারণ বৃত্তের কথাই ধরুন। সেটা অটো-রিকশার চাকা হোক বা আপনার মিষ্টিওয়ালার তৈরি নিখুঁত গোলাকার জিলাপি, জ্যামিতি সবসময় সেখানে বিদ্যমান। প্রতিসাম্য এবং অনুপাত না বুঝে তাজমহলের নকশা তৈরি করার কথা ভাবুন। দেখতে সেটা ন্যাপকিনের উপর আঁকা একটি খারাপ স্কেচের মতো হবে। সেই বৃত্তের পরিধি, 2πr, মূলত একটি রিকশা এক ঘূর্ণনে কতটা দূরত্ব অতিক্রম করবে, তা ঠিক করে। এটা ছাড়া আমরা কোথায় গিয়ে দাঁড়াতাম!", "normalised": "তবে সত্যি বলতে, জ্যামিতির আসল আকর্ষণ এর বাস্তব প্রয়োগে। উদাহরণস্বরূপ, সাধারণ বৃত্তের কথাই ধরুন। সেটা অটো-রিকশার চাকা হোক বা আপনার মিষ্টি প্রস্তুতকারকের নিখুঁত গোলাকার জিলাপি, জ্যামিতি সর্বত্র বিরাজমান। প্রতিসাম্য এবং অনুপাত না বুঝে তাজমহলের নকশা তৈরি করার কথা ভাবুন। সেটা দেখতে ন্যাপকিনের উপর আঁকা একটা খারাপ স্কেচের মতো হবে। ঐ বৃত্তের পরিধি, দুই পাই আর, মূলত একটি রিকশা এক ঘূর্ণনে কতটা দূরত্ব যাবে, তা নির্ধারণ করে। এটা ছাড়া আমাদের কী দশা হত!"}
{"unnormalised": "আমরা π-এর কথা ভুলতে পারি না। এর মান প্রায় ৩.১৪১৫৯, এবং এটা চলতেই থাকে! আমার গণিতের শিক্ষক, মিঃ শর্মা, একবার আমাকে বলেছিলেন যে π-এর দশ লক্ষ ঘর পর্যন্ত জানা সম্পূর্ণ অপ্রয়োজনীয়। তবে তিনি এও বলেছিলেন যে বিশ্বের সমস্ত দেশের রাজধানী জানা দরকারি, যা নিয়ে আমি প্রশ্ন তুলেছিলাম কারণ দেশগুলোর নাম তো খুব দ্রুত বদলায়। যাই হোক, এটা জানা ভালো যে এটা আমাদের পরিধি এবং ক্ষেত্রফল সঠিকভাবে গণনা করতে সাহায্য করে।", "normalised": "আমরা পাই-এর কথা ভুলতে পারি না। এটা প্রায় তিন দশমিক এক চার এক পাঁচ নয়, এবং এটা চলতেই থাকে! আমার অঙ্কের শিক্ষক, মিস্টার শর্মা, একবার বলেছিলেন যে পাই-এর দশ লক্ষ ঘর পর্যন্ত জেনে কোনো লাভ নেই। তবে তিনি এটাও বলেছিলেন যে বিশ্বের সমস্ত দেশের রাজধানী জানা দরকারি, যা আমি প্রশ্ন করেছিলাম কারণ দেশগুলোর নাম যে গতিতে বদলায় তাতে ওটা জেনে কি হবে। যাইহোক, এটা জানা ভালো যে এটি আমাদের পরিধি এবং ক্ষেত্রফল সঠিকভাবে গণনা করতে দেয়।"}
{"unnormalised": "আসলে, এই ধারণাগুলোতে দক্ষতা অর্জন করা শুধু পরীক্ষায় ভালো নম্বর পাওয়ার জন্য নয়। এটা আপনার সমস্যা সমাধানের দক্ষতা বাড়ানো, আপনার মস্তিষ্ককে যৌক্তিকভাবে চিন্তা করতে প্রশিক্ষণ দেওয়া এবং আমাদের চারপাশের বিশ্বকে নিয়ন্ত্রণ করে এমন সুন্দর প্যাটার্নগুলোর প্রশংসা করার বিষয়। এছাড়াও, সেই পাব কুইজের রাতের কথা ভাবুন, যখন প্রশ্ন আসবে যে ত্রিভুজের কোণগুলোর সমষ্টি সর্বদা ১৮০ ডিগ্রি, সেটি কে প্রমাণ করেছিলেন!", "normalised": "আসলে, এই ধারণাগুলো আয়ত্ত করা শুধু পরীক্ষায় ভালো ফল করার জন্য নয়। এটা আপনার সমস্যা সমাধানের দক্ষতা বাড়ায়, আপনার মস্তিষ্ককে যৌক্তিকভাবে চিন্তা করতে প্রশিক্ষণ দেয় এবং আমাদের চারপাশের জগতকে নিয়ন্ত্রণ করে এমন সুন্দর প্যাটার্নগুলোর প্রশংসা করতে শেখায়। এছাড়াও, ভাবুন সেই সব পাব কুইজের রাতের কথা, যখন প্রশ্ন আসবে কে প্রমাণ করেছিলেন যে একটি ত্রিভুজের কোণগুলির সমষ্টি সর্বদা একশো আশি ডিগ্রি হয়!"}
{"unnormalised": "সুতরাং, পরের বার যখন আপনি জ্যামিতি বা ত্রিকোণমিতি দেখে ভয় পাবেন, শুধু মনে রাখবেন: এটা ততটা ভীতিকর নয় যতটা মনে হয়। চ্যালেঞ্জটি গ্রহণ করুন, মাঝে মাঝে বীজগণিতের ভুল দেখে হাসুন এবং সম্ভবত আপনি এই গাণিতিক মাস্টারপিসগুলোর সৌন্দর্য এবং প্রায়োগিক দিকগুলোরও প্রশংসা করতে শিখবেন। সর্বোপরি, আর কোথায় আপনি বাস্তব জীবনের সমস্যা সমাধানের জন্য এত নির্ভরযোগ্য সূত্র খুঁজে পাবেন, যেখানে এক চিমটি হাস্যরস এবং এক মুঠো বলিউড নাটক মেশানো আছে? এখন, যদি কিছু মনে না করেন, আমি ফিবোনাচি অনুক্রমের জটিলতা নিয়ে চিন্তা করতে যাচ্ছি... অথবা সম্ভবত কিছু জিলাপি অর্ডার করব।", "normalised": "তাই, পরের বার যখন জ্যামিতি বা ত্রিকোণমিতি নিয়ে ভয় লাগবে, শুধু মনে রাখবেন: এটা ততটা ভীতিকর নয় যতটা মনে হয়। চ্যালেঞ্জ গ্রহণ করুন, মাঝে মাঝে বীজগণিতীয় ভুল দেখে হাসুন, এবং হয়তো আপনি এই গাণিতিক মাস্টারপিসগুলোর সৌন্দর্য এবং কার্যকারিতা উপলব্ধি করতে পারবেন। সর্বোপরি, আর কোথায় আপনি বাস্তব জীবনের সমস্যা সমাধানের জন্য এত নির্ভরযোগ্য সূত্র খুঁজে পাবেন, যেখানে এক চিমটি হাস্যরস এবং এক মুঠো বলিউড নাটক মেশানো আছে? এখন, যদি অনুমতি দেন, আমি ফিবোনাচি সিকোয়েন্সের জটিলতা নিয়ে চিন্তা করতে যাচ্ছি... অথবা হয়তো শুধু কিছু জিলেপি অর্ডার করব।"}
