{"unnormalised": "নতুন দিল্লি: সারা ভারতের শিক্ষার্থীরা তাদের আসন্ন গণিত পরীক্ষার জন্য প্রস্তুতি নিচ্ছে, এবং জ্যামিতিতে একটি সাম্প্রতিক আবিষ্কার সবাইকে উৎসাহিত করেছে! আইআইটি কানপুরের একদল গবেষক নাকি অনিয়মিত বহুভুজের ক্ষেত্রফল নির্ণয়ের একটি সরল উপায় খুঁজে পেয়েছেন।", "normalised": "নয়াদিল্লি: সারা ভারতের শিক্ষার্থীরা তাদের আসন্ন গণিত পরীক্ষার জন্য প্রস্তুতি নিচ্ছে, এবং জ্যামিতিতে একটি সাম্প্রতিক আবিষ্কার সবাইকে অবাক করেছে! আই-আই-টি কানপুরের একদল গবেষক নাকি অনিয়মিত বহুভুজের ক্ষেত্রফল গণনার একটি সরল উপায় খুঁজে বের করেছেন।"}
{"unnormalised": "প্রচলিত, দীর্ঘ সূত্রের পরিবর্তে, তারা একটি নতুন অ্যালগরিদম তৈরি করেছেন যা গণনার সময় প্রায় ৪০% হ্রাস করতে পারে! ভাবুন তো, যাদের ৭টির বেশি বাহুযুক্ত আকারের জটিল সমস্যাগুলির সঙ্গে লড়াই করতে হয়, তাদের জন্য এটা কতটা স্বস্তিদায়ক হবে। এটি JEE-এর মতো প্রতিযোগিতামূলক পরীক্ষার জন্য একটি গেম-চেঞ্জার হতে পারে!", "normalised": "ঐতিহ্যবাহী, দীর্ঘ সূত্রের পরিবর্তে, তারা একটি নতুন অ্যালগরিদম তৈরি করেছেন যা গণনার সময় প্রায় চল্লিশ শতাংশ কমিয়ে দিতে পারে! ভাবুন তো, যাদের সাতটির বেশি বাহুযুক্ত আকারের জটিল সমস্যা সমাধানে অসুবিধা হয়, তাদের জন্য এটা কতটা স্বস্তিদায়ক হবে। এটি জে-ই-ই-এর মতো প্রতিযোগিতামূলক পরীক্ষার জন্য একটি গেম-চেঞ্জার হতে পারে!"}
{"unnormalised": "প্রধান গবেষক ডঃ মীনা শর্মা ব্যাখ্যা করেছেন যে অ্যালগরিদমটি ভেক্টর বীজগণিত এবং মৌলিক ত্রিকোণমিতি (sin, cos, tan) এর সংমিশ্রণ ব্যবহার করে যা প্রক্রিয়াটিকে আরও সহজ করে তোলে। অ্যালগরিদমটির একটি প্রদর্শনী ২০২৪ সালের ১৫ই আগস্ট সকাল ১০টায় ইনস্টিটিউটে অনুষ্ঠিত হবে। সম্পূর্ণ গবেষণা পত্রটি DOI: 10.1000/xyz123.456 এর মাধ্যমে পাওয়া যাবে।", "normalised": "প্রধান গবেষক ডঃ মীনা শর্মা ব্যাখ্যা করেছেন যে অ্যালগরিদমটি ভেক্টর বীজগণিত এবং মৌলিক ত্রিকোণমিতির (সাইন, কোসাইন, ট্যানজেন্ট) সংমিশ্রণ ব্যবহার করে যা প্রক্রিয়াটিকে আরও সরল করে। অ্যালগরিদমটির একটি প্রদর্শনী পনেরোই অগাস্ট দুই হাজার চব্বিশ তারিখে সকাল দশটায় ইনস্টিটিউটে অনুষ্ঠিত হবে। সম্পূর্ণ গবেষণা পত্রটি ডি-ও-আই: টেন ডট ওয়ান থাউজেন্ড স্ল্যাশ এক্স-ওয়াই-জেড ওয়ান হান্ড্রেড অ্যান্ড টুয়েন্টি থ্রি ডট ফোর হান্ড্রেড অ্যান্ড ফিফটি সিক্স এর মাধ্যমে পাওয়া যাবে।"}
