{"unnormalised": "হেই রেডডিট! আমি কিছু মৌলিক জ্যামিতি এবং ত্রিকোণমিতির ধারণা শেয়ার করতে চেয়েছিলাম, যা আমি খুবই উপযোগী মনে করি, বিশেষ করে আইআইটি-জেईई-এর মতো প্রতিযোগিতামূলক পরীক্ষার প্রস্তুতির সময়। আশা করি এটি কারো উপকারে লাগবে!", "normalised": "হেই রেডডিট! আমি কিছু মৌলিক জ্যামিতি এবং ত্রিকোণমিতির ধারণা শেয়ার করতে চাই যা আমি খুবই উপযোগী মনে করি, বিশেষ করে আই-আই-টি-জে-ই-ই-এর মতো প্রতিযোগিতামূলক পরীক্ষার প্রস্তুতির সময়। আশা করি এটি কারও কাজে লাগবে!"}
{"unnormalised": "প্রথমত, কোণ নিয়ে কথা বলা যাক। একটি সমকোণ হল ঠিক ৯০ ডিগ্রি (°)। একটি সরল কোণ? সেটি হল ১৮০°। মনে রাখবেন পূরক কোণগুলোর যোগফল ৯০°, এবং সম্পূরক কোণগুলোর যোগফল ১৮০°। এটি সমস্যা সমাধানে *সব সময়* কাজে লাগে।", "normalised": "প্রথমত, আসুন কোণ নিয়ে কথা বলি। একটি সমকোণ হল ঠিক নব্বই ডিগ্রি। একটি সরল কোণ? সেটি হল একশত আশি ডিগ্রি। মনে রাখবেন পূরক কোণগুলির যোগফল নব্বই ডিগ্রি, এবং সম্পূরক কোণগুলির যোগফল একশত আশি ডিগ্রি। সমস্যা সমাধানে এটি প্রায়শই কাজে লাগে।"}
{"unnormalised": "এরপর ত্রিভুজ। *যেকোন* ত্রিভুজের কোণগুলোর সমষ্টি সর্বদা ১৮০°। একটি সমবাহু ত্রিভুজের সবগুলো বাহু সমান এবং প্রতিটি কোণ ৬০°। একটি সমদ্বিবাহু ত্রিভুজের দুটি বাহু সমান, এবং ঐ বাহুগুলোর বিপরীত কোণগুলোও সমান। এবং অবশ্যই, সমকোণী ত্রিভুজের জন্য পিথাগোরাসের উপপাদ্য: a² + b² = c², যেখানে ‘c’ হল অতিভুজ। এটা মুখস্থ রাখতে হবে!", "normalised": "এরপর ত্রিভুজ। যেকোনো ত্রিভুজের তিনটি কোণের সমষ্টি সর্বদা একশত আশি ডিগ্রি। একটি সমবাহু ত্রিভুজের সবগুলো বাহু সমান এবং প্রতিটি কোণ ষাট ডিগ্রি। একটি সমদ্বিবাহু ত্রিভুজের দুটি বাহু সমান, এবং সেই বাহুগুলোর বিপরীত কোণগুলোও সমান। এবং অবশ্যই, সমকোণী ত্রিভুজের জন্য পিথাগোরাসের উপপাদ্য: a স্কয়ার যোগ b স্কয়ার সমান c স্কয়ার, যেখানে ‘c’ হল অতিভুজ। এটা মুখস্ত রাখুন!"}
{"unnormalised": "বৃত্তও গুরুত্বপূর্ণ! পরিধি হল 2πr (যেখানে π প্রায় ৩.১৪১৫৯) এবং ক্ষেত্রফল হল πr², যেখানে 'r' হল ব্যাসার্ধ। একটি সম্পূর্ণ বৃত্ত হল ৩৬০°। কেন্দ্রস্থলে θ (ডিগ্রিতে) কোণ উৎপন্নকারী একটি চাপের দৈর্ঘ্য হল (θ/৩৬০) * 2πr।", "normalised": "বৃত্তও গুরুত্বপূর্ণ! পরিধি হল দুই পাই r (যেখানে পাই প্রায় তিন দশমিক এক চার এক পাঁচ নয়) এবং ক্ষেত্রফল হল পাই r স্কয়ার, যেখানে 'r' হল ব্যাসার্ধ। একটি পূর্ণ বৃত্ত হল তিনশত ষাট ডিগ্রি। কেন্দ্রে থিটা (ডিগ্রিতে) কোণ উৎপন্নকারী একটি চাপের দৈর্ঘ্য হল (থিটাকে তিনশত ষাট দিয়ে ভাগ) গুণ দুই পাই r।"}
{"unnormalised": "এবার কিছু মৌলিক ত্রিকোণমিতি। সাইন (sin) হল লম্ব/অতিভুজ, কোসাইন (cos) হল ভূমি/অতিভুজ, এবং ট্যানজেন্ট (tan) হল লম্ব/ভূমি। SOH CAH TOA এই সংক্ষিপ্ত রূপটি মনে রাখুন! এছাড়াও, tan θ = sin θ / cos θ। এগুলো মৌলিক বিষয়।", "normalised": "এবার কিছু মৌলিক ত্রিকোণমিতি। সাইন (s-i-n) হল লম্ব ডিভাইডেড বাই অতিভুজ, কোসাইন (c-o-s) হল ভূমি ডিভাইডেড বাই অতিভুজ, এবং ট্যানজেন্ট (t-a-n) হল লম্ব ডিভাইডেড বাই ভূমি। S-O-H C-A-H T-O-A এই সংক্ষিপ্ত রূপটি মনে রাখবেন! এছাড়াও, tan থিটা সমান s-i-n থিটা ডিভাইডেড বাই c-o-s থিটা। এগুলো মৌলিক।"}
{"unnormalised": "মুখস্থ রাখার মতো গুরুত্বপূর্ণ ত্রিকোণমিতিক মান: sin 0° = 0, sin 30° = 1/2, sin 45° = 1/√2, sin 60° = √3/2, sin 90° = 1। cos এর মানগুলো ঠিক এই অনুক্রমের বিপরীত। cos 0° = 1, cos 30° = √3/2, cos 45° = 1/√2, cos 60° = 1/2, cos 90° = 0। এবং মনে রাখবেন tan 45° = 1।", "normalised": "কিছু গুরুত্বপূর্ণ ত্রিকোণমিতিক মান মুখস্ত রাখতে হবে: s-i-n শূন্য ডিগ্রি সমান শূন্য, s-i-n ত্রিশ ডিগ্রি সমান এক ডিভাইডেড বাই দুই, s-i-n পঁয়তাল্লিশ ডিগ্রি সমান এক ডিভাইডেড বাই রুট দুই, s-i-n ষাট ডিগ্রি সমান রুট তিন ডিভাইডেড বাই দুই, s-i-n নব্বই ডিগ্রি সমান এক। c-o-s এর মানগুলি ঠিক এই অনুক্রমের বিপরীত। c-o-s শূন্য ডিগ্রি সমান এক, c-o-s ত্রিশ ডিগ্রি সমান রুট তিন ডিভাইডেড বাই দুই, c-o-s পঁয়তাল্লিশ ডিগ্রি সমান এক ডিভাইডেড বাই রুট দুই, c-o-s ষাট ডিগ্রি সমান এক ডিভাইডেড বাই দুই, c-o-s নব্বই ডিগ্রি সমান শূন্য। এবং মনে রাখবেন t-a-n পঁয়তাল্লিশ ডিগ্রি সমান এক।"}
{"unnormalised": "ত্রিকোণমিতিক অভেদাবলী অপরিহার্য। sin² θ + cos² θ = 1। এছাড়াও, 1 + tan² θ = sec² θ, এবং 1 + cot² θ = cosec² θ। এই অভেদাবলী জটিল ত্রিকোণমিতিক রাশিমালা সরল করতে আপনাকে সাহায্য করবে। বিশ্বাস করুন।", "normalised": "ত্রিকোণমিতিক অভেদাবলী অপরিহার্য। s-i-n স্কয়ার থিটা যোগ c-o-s স্কয়ার থিটা সমান এক। এছাড়াও, এক যোগ t-a-n স্কয়ার থিটা সমান s-e-c স্কয়ার থিটা, এবং এক যোগ c-o-t স্কয়ার থিটা সমান c-o-s-e-c স্কয়ার থিটা। এই অভেদাবলী আপনাকে জটিল ত্রিকোণমিতিক রাশিমালা সরল করতে সাহায্য করবে। বিশ্বাস করুন।"}
{"unnormalised": "অবশেষে, সাইন সূত্র: a/sin A = b/sin B = c/sin C, যেখানে a, b, এবং c হল একটি ত্রিভুজের বাহু এবং A, B, এবং C হল যথাক্রমে ঐ বাহুগুলোর বিপরীত কোণ। কোসাইন সূত্র: a² = b² + c² - 2bc cos A। যখন আপনার কাছে সমকোণী ত্রিভুজ না থাকে তখন এগুলো খুবই উপযোগী।", "normalised": "অবশেষে, সাইন সূত্র: a ডিভাইডেড বাই s-i-n A সমান b ডিভাইডেড বাই s-i-n B সমান c ডিভাইডেড বাই s-i-n C, যেখানে a, b, এবং c একটি ত্রিভুজের বাহু এবং A, B, এবং C হল সেই বাহুগুলোর বিপরীত কোণ। কোসাইন সূত্র: a স্কয়ার সমান b স্কয়ার যোগ c স্কয়ার বিয়োগ দুই b c c-o-s A। যখন আপনার কাছে সমকোণী ত্রিভুজ না থাকে তখন এগুলো খুব উপযোগী।"}
{"unnormalised": "আশা করি এটি আপনাকে জ্যামিতি এবং ত্রিকোণমিতি শুরু করতে সাহায্য করবে। শুভকামনা! আপনার পরীক্ষার জন্য ভালোভাবে প্রস্তুতি নিতে ভুলবেন না, এমনকি যদি সেটি শুধুমাত্র আপনার দশম শ্রেণীর পরীক্ষা হয়।", "normalised": "আশা করি এটি জ্যামিতি এবং ত্রিকোণমিতি শুরু করতে আপনাকে সাহায্য করবে। শুভ অধ্যয়ন! আপনার পরীক্ষার জন্য ভালভাবে প্রস্তুতি নিতে ভুলবেন না, এমনকি যদি সেটি শুধুমাত্র আপনার দশম শ্রেণির পরীক্ষা হয়।"}
