{"unnormalised": "এই তোরা, আমার অঙ্ক অ্যাসাইনমেন্টে একটু সাহায্য লাগবে! আমি জ্যামিতির এই সমস্যাটাতে সম্পুর্ণ আটকে গেছি। এটা পুরোটাই ত্রিভুজ নিয়ে, আর ৩ ঘন্টা ধরে তাকিয়ে থেকে আমার মাথা খারাপ হয়ে গেছে।", "normalised": "হ্যালো বন্ধুরা, আমার গণিত অ্যাসাইনমেন্টে কিছু সাহায্য দরকার! আমি এই জ্যামিতির সমস্যাটিতে সম্পূর্ণ আটকে গেছি। এটা পুরোপুরি ত্রিভুজ নিয়ে, আর তিন ঘণ্টা ধরে তাকিয়ে থাকার পর আমার মাথা খারাপ হয়ে গেছে।"}
{"unnormalised": "প্রশ্নটা হল একটা ত্রিভুজের ক্ষেত্রফল বার করতে হবে যেখানে আমি শুধু ২টা বাহু আর ১টা কোণ জানি: বাহু a = 10 সেমি, বাহু b = 15 সেমি, আর কোণ C = 30 ডিগ্রি। আমি জানি এখানে sin দিয়ে একটা কঠিন সূত্র আছে, কিন্তু কিছুতেই ঠিক করে মনে করতে পারছি না। এই সব ত্রিকোণমিতির সূত্রগুলো আমার মাথা ধরিয়ে দিচ্ছে।", "normalised": "প্রশ্নটি হলো একটি ত্রিভুজের ক্ষেত্রফল নির্ণয় করা যেখানে আমি শুধুমাত্র দুটি বাহু এবং একটি কোণ জানি: বাহু a সমান দশ সেন্টিমিটার, বাহু b সমান পনেরো সেন্টিমিটার, এবং কোণ C সমান তিরিশ ডিগ্রি। আমি জানি এখানে সাইন দিয়ে একটা জটিল সূত্র আছে, কিন্তু ঠিক মনে করতে পারছি না। এই সব ত্রিকোণমিতির অভেদগুলো আমাকে মাথা ধরিয়ে দিচ্ছে।"}
{"unnormalised": "আমার পাঠ্যবইয়ে লেখা আছে ক্ষেত্রফল = 1/2 * a * b * sin(C), কিন্তু যখন আমি মানগুলো বসাচ্ছি, আমি পাচ্ছি ক্ষেত্রফল = 1/2 * 10 * 15 * sin(30)। Sin(30) তো 0.5, তাই না? তাহলে এটা দাঁড়াচ্ছে ক্ষেত্রফল = 1/2 * 10 * 15 * 0.5। আর এটা থেকে আমি পাচ্ছি 37.5 সেমি^2। এটা কি ঠিক আছে? এটা বড্ড বেশি সহজ মনে হচ্ছে!", "normalised": "আমার পাঠ্যবইয়ে কিছু একটা বলা আছে ক্ষেত্রফল সমান এক ভাগ দুই গুণ a গুণ b গুণ সাইন C, কিন্তু যখন আমি মানগুলো বসাচ্ছি, আমি পাচ্ছি ক্ষেত্রফল সমান এক ভাগ দুই গুণ দশ গুণ পনেরো গুণ সাইন তিরিশ। সাইন তিরিশ মানে শূন্য দশমিক পাঁচ, তাই না? তাহলে এটা দাঁড়াচ্ছে ক্ষেত্রফল সমান এক ভাগ দুই গুণ দশ গুণ পনেরো গুণ শূন্য দশমিক পাঁচ। আর এতে আমার উত্তর আসছে সাঁইত্রিশ দশমিক পাঁচ বর্গ সেন্টিমিটার। এটা কি সঠিক? এটা খুব সহজ মনে হচ্ছে!"}
{"unnormalised": "এছাড়াও, প্রশ্নের দ্বিতীয় অংশে তৃতীয় বাহু, বাহু c-এর দৈর্ঘ্য জানতে চাওয়া হয়েছে। আমার মনে হয় এর জন্য cosine rule ব্যবহার করতে হবে, যেটা হল c^2 = a^2 + b^2 - 2ab*cos(C)। তাহলে এটা হবে c^2 = 10^2 + 15^2 - 2*10*15*cos(30)। cos(30) মানে, রুট ৩ বাই ২, যেটা প্রায় 0.866, তাই না? তাহলে এটা দাঁড়াচ্ছে c^2 = 100 + 225 - 300*0.866।", "normalised": "এছাড়াও, প্রশ্নের দ্বিতীয় অংশে তৃতীয় বাহু, বাহু c এর দৈর্ঘ্য জানতে চাওয়া হয়েছে। আমার মনে হয় এর জন্য কোসাইন সূত্র ব্যবহার করতে হবে, যা হলো c স্কয়ার সমান a স্কয়ার যোগ b স্কয়ার বিয়োগ দুই গুণ a গুণ b গুণ কোসাইন C। সুতরাং এটা হবে c স্কয়ার সমান দশ স্কয়ার যোগ পনেরো স্কয়ার বিয়োগ দুই গুণ দশ গুণ পনেরো গুণ কোসাইন তিরিশ। কোসাইন তিরিশ মানে, রুট তিন ভাগ দুই, যা প্রায় শূন্য দশমিক আট ছয় ছয়, তাই না? সুতরাং এটা দাঁড়াচ্ছে c স্কয়ার সমান একশ যোগ দুইশ পঁচিশ বিয়োগ তিনশ গুণ শূন্য দশমিক আট ছয় ছয়।"}
{"unnormalised": "গণনা করার পরে, আমি পেলাম c^2 = 65.2। তাহলে c = sqrt(65.2) যেটা প্রায় 8.07 সেমি। এটা কি কারো কাছে ঠিক মনে হচ্ছে? আমি শুধু ভয় পাচ্ছি যে কোথাও একটা বোকা বোকা ভুল করে ফেলেছি। প্রফেসর শর্মা সমস্ত ধাপ স্পষ্টভাবে দেখাতে আর অন্তত ২ দশমিক স্থান পর্যন্ত নির্ভুল হতে বলেন।", "normalised": "গণনা করার পর, আমি পেলাম c স্কয়ার সমান পঁয়ষট্টি দশমিক দুই। সুতরাং c সমান রুট পঁয়ষট্টি দশমিক দুই যা প্রায় আট দশমিক শূন্য সাত সেন্টিমিটার। এটা কি কারো কাছে ঠিক মনে হচ্ছে? আমি শুধু চিন্তিত যে কোথাও কোনো ভুল করে ফেলেছি। প্রফেসর শর্মা সমস্ত ধাপ স্পষ্টভাবে দেখাতে এবং কমপক্ষে দশমিকের পরে দুটি স্থান পর্যন্ত নির্ভুল হতে বলেন।"}
{"unnormalised": "যেকোনো সাহায্য খুব মূল্যবান হবে! 22/11/2024 তারিখে আমার মিডটার্মের আগে এই জিনিসগুলো বোঝার চেষ্টা করছি। অগ্রিম ধন্যবাদ, বন্ধুরা! চেন্নাই থেকে শুভেচ্ছা!", "normalised": "যেকোনো সাহায্য খুব মূল্যবান হবে! বাইশে নভেম্বর দুই হাজার চব্বিশ তারিখে আমার মিডটার্মের আগে এই জিনিসগুলো বোঝার চেষ্টা করছি। অগ্রিম ধন্যবাদ, বন্ধুরা! চেন্নাই থেকে শুভেচ্ছা!"}
