{"unnormalised": "আচ্ছা বন্ধুরা, জ্যামিতি নিয়ে আমার এমন লাগছে যেন আমি পিথাগোরাসের উপপাদ্য আর গোলমেলে কোণের এক অন্তহীন চক্রে আটকে গেছি! সিরিয়াসলি, একটা ত্রিভুজের ক্ষেত্রফল বের করার মানে কী যখন আমি শুধু একটা বাহু আর একটা প্রার্থনা জানি? মনে হচ্ছে এটা একটা ষড়যন্ত্র, হয়তো কোনো প্রাচীন গণিতবিদ ঘটিয়েছে যাদের সেই সব মানুষের উপর রাগ যারা শুধু একটু জিরোতে চায়।", "normalised": "আচ্ছা বন্ধুরা, জ্যামিতি নিয়ে আমার এমন লাগছে যেন আমি পিথাগোরাসের উপপাদ্য আর গোলমেলে কোণের এক অন্তহীন চক্রে আটকে গেছি! সত্যি বলতে, যখন শুধু একটা বাহু আর একটু দোয়া ভরসা থাকে, তখন ত্রিভুজের ক্ষেত্রফল বের করার চেষ্টা করাটা কী ধরণের ব্যাপার? মনে হচ্ছে এটা একটা ষড়যন্ত্র, হয়তো কোনো প্রাচীন গণিতবিদের দ্বারা পরিকল্পিত, যার সেইসব মানুষদের ওপর রাগ আছে যারা শুধু একটু জিরোতে চায়।"}
{"unnormalised": "আমার বাচ্চার হোমওয়ার্ক দেখে আমার নিজের দশম শ্রেণীর গণিত ক্লাসের কথা মনে পরে যাচ্ছে! সে সাইন, কস, আর ট্যান নিয়ে স্ট্রাগল করছে... আর সত্যি বলতে, আমিও করছি। ত্রিকোণমিতির জটিলতাগুলোর সঙ্গে মোকাবিলা করার পর অনেক দিন হয়ে গেছে। আমি তাকে সাহায্য করতে চেষ্টা করেছি, কিন্তু ২০ মিনিট ধরে টেক্সট বইয়ের দিকে তাকিয়ে থাকার পর, আমার মনে হল আমি আগে যেমন ছিলাম তার থেকেও বড় বোকা হয়ে গেছি। হয়তো আমার শুধু তাকে বলা উচিত উত্তর সবসময় ৪২, *হitchhiker's Guide to the Galaxy* -র মতো!", "normalised": "আমার বাচ্চার হোমওয়ার্ক দেখে আমার নিজের দশম শ্রেণীর গণিত ক্লাসের আতঙ্ক ফিরে এসেছে! সে সাইন, কোসাইন, আর ট্যানজেন্ট নিয়ে হিমশিম খাচ্ছে... আর সত্যি বলতে, আমিও। ত্রিকোণমিতির জটিলতাগুলোর সঙ্গে মোকাবিলা করার পর অনেক দিন হয়ে গেছে। আমি ওকে সাহায্য করার চেষ্টা করেছিলাম, কিন্তু পাঠ্যবইয়ের দিকে কুড়ি মিনিট ধরে বিভ্রান্তের মতো তাকিয়ে থাকার পর, আমার মনে হল আমি আগে যেমন বোকা ছিলাম, তার চেয়েও বেশি বোকা হয়ে গেছি। হয়তো আমার শুধু ওকে বলা উচিত উত্তর সবসময় বিয়াল্লিশ, যেমনটা *হিচহাইকার্স গাইড টু দ্য গ্যালাক্সি*-তে আছে!"}
{"unnormalised": "আর বৃত্তের কথা তো ছেড়েই দিলাম। পাই দশমিকের পর লক্ষ লক্ষ ঘর পর্যন্ত? কে ঠিক করেছে এটা দরকারি? এটা অনেকটা এরকম যে চায়ে ঠিক ৭টা চিনির দানা লাগবে... বাড়াবাড়ি! আর রেডিয়ান... কেন রেডিয়ান? কেন শুধু ডিগ্রি ব্যবহার করা হয় না, যেটা অন্তত কিছুটা বোধগম্য? মনে হয় যেন গণিতবিদরা শুধু মজা করার জন্য জিনিসগুলোকে যতটা সম্ভব জটিল করতে চেয়েছেন। আমি হলফ করে বলতে পারি, মাঝে মাঝে আমার মনে হয় তারা একটা ঘরে বসে থাকে, আর নতুন নতুন জটিল সমীকরণ দিয়ে আমাদের যন্ত্রণা দেওয়ার উপায় বের করার সময় অট্টহাসি হাসে।", "normalised": "আর বৃত্তের কথা তো ছেড়েই দিলাম। পাই-এর মান দশমিকের পর প্রায় দশ লক্ষ ঘর পর্যন্ত? কে ঠিক করেছিল যে এটা দরকারি? এটা অনেকটা বলার মতো যে চায়ের মধ্যে ঠিক সাতটা চিনির দানা দরকার... বাড়াবাড়ি! আর রেডিয়ান... কেন রেডিয়ান? কেন শুধু ডিগ্রি ব্যবহার করা হয় না, যেটা অন্তত একটু আধটু বোধগম্য? মনে হয় যেন গণিতবিদরা শুধু মজা করার জন্য জিনিসগুলোকে যতটা সম্ভব জটিল করতে চেয়েছিল। আমি হলফ করে বলতে পারি, মাঝে মাঝে আমার মনে হয় ওরা একটা ঘরে বসে অট্টহাসি হাসে আর জটিল সমীকরণ দিয়ে আমাদের যন্ত্রণা দেওয়ার নতুন নতুন উপায় বের করে।"}
{"unnormalised": "মানে, সত্যি বলতে, বাস্তব জীবনে আমার কখন একটা শঙ্কুর আয়তন মাপার দরকার পরবে? যদি না আমি হঠাৎ করে আইসক্রিম বিক্রেতা হওয়ার সিদ্ধান্ত নিই, আমি মনে করি আমি বেশ নিরাপদ। আর গোলকের ক্ষেত্রফলের সূত্রটা আসলে কে মনে রাখে? হয়তো শেলডন কুপার, কিন্তু আমরা বাকিরা তো আন্দাজে কাজ চালাই!", "normalised": "আমার মানে হল, সত্যি বলতে, বাস্তব জীবনে আমার কখন একটা শঙ্কুর আয়তন গণনা করার দরকার পড়বে? যদি না আমি হঠাৎ করে আইসক্রিম বিক্রেতা হওয়ার সিদ্ধান্ত নিই, আমি মনে করি আমি বেশ নিরাপদ। আর গোলকের পৃষ্ঠতলের ক্ষেত্রফলের সূত্র আসলে কার মনে আছে? হয়তো শেলডন কুপার, কিন্তু বাকি আমরা সবাই আন্দাজে কাজ চালাই!"}
{"unnormalised": "তাই, আমার রেডডিট বন্ধুরা, আমি প্রস্তাব করছি যে আমরা জ্যামিতিকে সরল করার জন্য একটা পিটিশন শুরু করি। স্পষ্ট কোণ সহ আরও ত্রিভুজ, কম বিমূর্ত ধারণা। হয়তো শুধু সমস্ত সূত্রের জন্য একটা চিট শীট দিয়ে দিলেই হয়। অথবা, তার চেয়েও ভালো, জ্যামিতি ক্লাসকে চা আর সিঙ্গারা অ্যাপ্রিসিয়েশন দিয়ে প্রতিস্থাপন করা হোক। আমি মনে করি আমরা সবাই অনেক বেশি খুশি হব, এবং আমাদের মস্তিষ্কও অনেক কম ভাজা হবে।", "normalised": "সুতরাং, রেড্ডিটবাসী বন্ধুরা, আমি জ্যামিতি সরল করার জন্য একটি পিটিশন শুরু করার প্রস্তাব দিচ্ছি। স্পষ্ট কোণ সহ আরও ত্রিভুজ, কম বিমূর্ত ধারণা। হয়তো শুধু আমাদের সমস্ত সূত্রের জন্য একটি চিট শিট দিন এবং দিনটা শেষ করুন। অথবা, আরও ভালো হয়, জ্যামিতি ক্লাসকে চা আর সিঙ্গারা appreciation দিয়ে প্রতিস্থাপন করুন। আমি মনে করি আমরা সবাই অনেক বেশি খুশি হব, এবং আমাদের মস্তিষ্ক অনেক কম ভাজা হবে।"}
{"unnormalised": "ঠিক আছে, বকবক শেষ। এখন, যদি কিছু মনে না করেন, আমি একটা অন্ধকার ঘরে গিয়ে শুয়ে থাকব এবং সমকোণী ত্রিভুজ এবং তাদের পিথাগোরীয় বাজে কথাগুলো ভুলে যাওয়ার চেষ্টা করব। হয়তো আমি কিছু বলিউড দেখব... অন্তত সেখানে, আমার যে কোণগুলো নিয়ে চিন্তা করতে হবে সেগুলো হল নাচের স্টেপ! হয়তো আমি শুধু C++ বা পাইথনে একটা ছোট প্রোগ্রাম লিখব সরাসরি উত্তর পাওয়ার জন্য...", "normalised": "ঠিক আছে, আমার কথা শেষ। এখন, আপনারা যদি অনুমতি দেন, আমি একটি অন্ধকার ঘরে শুয়ে থাকার চেষ্টা করব এবং সমকোণী ত্রিভুজ এবং তাদের সমস্ত পিথাগোরাসের বাজে কথা ভুলে যাওয়ার চেষ্টা করব। হয়তো আমি কিছু বলিউড দেখব... অন্তত সেখানে, আমার যে কোণগুলো নিয়ে চিন্তা করতে হবে সেগুলো হল নাচের মুদ্রা! হয়তো আমি শুধু সি প্লাস প্লাস বা পাইথনে একটি ছোট প্রোগ্রাম লিখব যাতে সরাসরি উত্তর পাওয়া যায়..."}
