{"unnormalised": "भारते मम प्रथमः एकलन-सड़क-यात्रा चायेन प्रार्थनया च आरब्धा। गन्तव्यम्: चेन्नैनगरात् पाण्डिचेरी। अहं सप्ताहपर्यन्तं सज्जितः आसम्, ऑफलाइन-मानचित्राणि डाउनलोड् कृत्वा, मम मारुति-सुजुकी-स्विफ्ट् (पंजीकरण क्रमांकः TN05AB1234) परीक्ष्य, १५० कि.मी. दीर्घस्य विस्तारस्य कृते मानसिकरूपेण सज्जितः आसम्। अहं मम अम्माम् अवदम् प्रति २ होरायां तां फोनं करिष्यामि। सा अवदत् सा मम सुरक्षायाः कृते एकं दीपं ज्वालयिष्यति।", "normalised": "भारते मम प्रथमैकाकिमार्गयात्रा चायेन प्रार्थनया च आरब्धा। गन्तव्यस्थानम्: चेन्नैतः पाण्डिचेरी। अहम् सप्ताहपर्यन्तम् सज्जोऽभवम्, अपसारितमानचित्रानि (offline maps) डाउनलोड् कृत्वा, मम मारुति सुजुकी स्विफ्ट् यानम् (पंजीकरणसंख्या टी-एन् शून्य पञ्च ए-बी एक द्वे त्रि चतुर्) परीक्ष्य, एकशतपञ्चाशत् किलोमीटरदूरमार्गं मानसिकरूपेण सज्जीकृतवान्। अहम् मम अम्माम् अवदम् यत् प्रति द्वे होरे दूरभाषं करिष्यामि। सा अवदत् यत् सा मम सुरक्षायै दीपं ज्वालयिष्यति।"}
{"unnormalised": "प्रातः ६:०० वादनसमये चेन्नैतः प्रस्थानं रोमाञ्चकं अभवत्। पूर्वतटीयसड़कस्य (ECR) प्रारंभिकः विस्तारः सुगमः आसीत्, राजमार्गः बङ्गाल-उपसागरस्य पृष्ठभूमौ रिबन इव विस्तृतः आसीत्। सूर्योदयः अद्भुतः आसीत्, आकाशं नारङ्गवर्णेन गुलाबीवर्णेन च रङ्गयन् आसीत्। अहं महाबलिपुरम्-निकटे एकस्मिन् पार्श्वभोजनालये नाश्ताय स्तम्भितः। इडली-वडा फिल्टर-कॉफी च केवलं ८० रुपये - महार्घः लाभः! कुमारनामकः स्वामी, एकः मैत्रीपूर्णः व्यक्तिः, माम् अग्रे \"गतिरोधकानां\" विषये सावधानं कर्तुम् अवदत्।", "normalised": "प्रातः षड्वादने चेन्नैनगरात् प्रस्थानम् अत्यन्तं सुखदम् आसीत्। पूर्वसमुद्रतटमार्गस्य (ई-सी-आर) प्रारम्भिकः भागः सुरम्यः आसीत्, राजमार्गः वंगोपसागरस्य पृष्ठभूमौ फीतेव विस्तृतः आसीत्। सूर्योदयः मनोहरः आसीत्, आकाशम् नारंगी-गुलाबी वर्णैः रञ्जितवान्। अहम् महाबलिपुरम् समीपे एकस्मिन् मार्गपार्श्वे भोजनालये नाश्ताम् अकरवम्। इडली-वडः फिल्टरकॉफी च केवलं अष्ट रूप्यके – बहु लाभप्रदम्! कुमारनामकः स्वामी, एकः मिलनसारः जनः, माम् अग्रे \"गतिरोधकेभ्यः\" सावधानं भवितुम् अवदत्।"}
{"unnormalised": "अगला चरणः अधिकः चुनौतीपूर्णः आसीत्। यातायातः वर्धयितुम् आरब्धः, अहं च अत्यधिकभारयुक्तानां ट्रकानां आक्रामक-ऑटो-रिक्शा चालकानां च पर्याप्तं भागं प्राप्तवान्। अहं एकम् उष्ट्र-शकटीम् अपि दृष्टवान्! सड़कस्य स्थितिः भिन्ना आसीत् - कदाचित् सुगमाः चतुर्मार्गाः राजमार्गाः, कदाचित् संकीर्णाः द्विमार्गाः विस्ताः च गर्ताभिः सह मम टायरान् निगलितुं खतरा आसन्। अहं सावधानीपूर्वकं दृढतापूर्वकं च अराजकतां नेविगेट् कर्तुम् अशिक्षम्, मम विश्वसनीय-हॉर्नस्य उपरि बहुधा आश्रितः।", "normalised": "अग्रिमः चरणः किञ्चित् अधिकं चुनौतीपूर्णः आसीत्। यातायातम् वर्धितुम् आरब्धम्, अहं च भारयुक्तानि यानानि आक्रामक-ऑटोरिक्षा चालकान् च दृष्टवान्, ये स्थानं प्राप्तुम् इच्छन्ति स्म। अहं उष्ट्रयानम् अपि दृष्टवान्! मार्गस्य अवस्था भिन्ना आसीत् - कदाचित् सुरम्यः चतुर् लेनयुक्तः राजमार्गः, कदाचित् संकीर्णः द्वि लेनयुक्तः मार्गः यत्र गर्ताः मम टायरान् ग्रसितुम् उद्यताः आसन्। अहम् सावधानीपूर्वकम् दृढतया च अराजकतायां मार्गं ज्ञातुम् अशिक्षम्, मम विश्वसनीय-हॉर्नस्य उपरि बहुधा आश्रितः आसम्।"}
{"unnormalised": "प्रातः १०:३० वादनसमये, अहं एकं क्षुद्रनगरं प्राप्तवान्, यत् केवलं मलिनं साइनबोर्ड् द्वारा चिह्नितम् आसीत्। GPS दर्शितवान् अहं पाण्डिचेरीतः ५० कि.मी. दूरे अस्मि इति। अहं मुख्यराजमार्गात् एकं विचलनं कर्तुं निश्चितवान्, ग्रामीणप्रदेशम् अन्वेष्टुम् इच्छन्। मार्गाः अधिकाधिकं संकीर्णाः अभवन्, धानक्षेत्रेषु नारिकेल-वनराजिषु च सर्पणशीलाः। अहं अनेकान् ग्रामान् अतिक्रम्य गतवान्, प्रत्येकस्य स्वकीया अद्वितीय-शोभा आसीत् – बालकाः क्रिकेटं क्रीडन्ति, महिलाः गृहाणाम् बहिः कोलमं लिखन्ति, पुरुषाः च चायस्थानेषु एकत्रिताः सन्ति, राजनीतिं चर्चयन्ति। एषः भारतः आसीत् यस्य दर्शनं कर्तुम् अहं उत्सुकः आसम्, कच्चा अपरिमार्जिता च। मम एकः टायरः क्षुद्रग्रामस्य समीपे स्फुटितः। अहं तत् परिवर्तितुं शक्नोमि स्म, परन्तु अतिरिक्तः टायरः उत्तमस्थितौ नासीत्। अहं पाण्डिचेर्यां तत् सुधारयितुं निश्चितवान्।", "normalised": "प्रातः दश होरा त्रिंशत् मिनिटे (10:30 A-M) अहं एकं लघु नगरं प्राप्तवान्, यत् केवलं मलिन-सूचनापट्टेन चिह्नितम् आसीत्। जी-पी-एस दर्शितवान् यत् अहं पाण्डिचेरीतः पञ्चाशत् किलोमीटर दूरे आसम्। अहम् मुख्यराजमार्गात् पार्श्वमार्गं गन्तुं निश्चितवान्, ग्राम्यजीवनं ज्ञातुम् आशाम् अकरवम्। मार्गाः अधिकाः संकीर्णाः अभवन्, धानक्षेत्रेषु नारिकेलवनैः च आच्छादिताः आसन्। अहं अनेकानि ग्रामानि अगच्छम्, प्रत्येकस्य स्वकीयं आकर्षणम् आसीत् – बालकाः क्रिकेट् क्रीडन्ति, महिलाः गृहेषु कोलमं कुर्वन्ति, पुरुषाः चायस्थानेषु एकत्रिताः भूत्वा राजनीतिं चर्चयन्ति। एषः भारतः आसीत् यं द्रष्टुम् अहम् उत्कण्ठितः आसम्, यः अपरिष्कृतः निस्पृहः च आसीत्। एकस्मिन् लघुग्रामे मम टायरः स्फोटितः। अहम् तं परिवर्त्तितुं समर्थः आसम्, परन्तु अतिरिक्त-टायरः उत्तमस्थितौ नासीत्। अहं पाण्डिचेर्यां तत् सुधारयितुं निश्चितवान्।"}
{"unnormalised": "अन्ततः अहं प्रायः १:०० वादनसमये पाण्डिचेरीं प्राप्तवान्, क्लान्तः परन्तु रोमाञ्चितः। फ्रांसीसी औपनिवेशिक वास्तुकला धूलिधूसरित-राजमार्गेभ्यः स्वागतयोग्यः परिवर्तनः आसीत्। अहं मम अतिथिशालायां \"विल्ला शान्ति\" (शुल्कः: प्रतिरात्रि २५०० रुपये) प्रविष्टवान्, तत्क्षणमेव समुद्रतटं गतवान्। तटे तरङ्गाणाम् आघातस्य ध्वनिः अत्यन्तं सुखदायकः आसीत्।", "normalised": "अन्ततः अहम् अपराह्णे एक होरा (1 P-M) समये पाण्डिचेरीं प्राप्तवान्, क्लान्तः अपि रोमाञ्चितः। फ्रान्सीसी उपनिवेशी वास्तुकला धूलिधूसरितराजमार्गेभ्यः स्वागतपरिवर्तनम् आसीत्। अहम् मम अतिथिगृहे \"विल्ला शान्ति\" (Villa Shanti) (शुल्कः: प्रति रात्रिं द्वे सहस्रे पञ्चशत रूप्यकाणि) प्रविष्टः, तत्क्षणमेव समुद्रतटं गतवान्। समुद्रस्य तरङ्गाणां तटस्य विरुद्धं स्फोटनस्य ध्वनिः अविश्वसनीयः शान्तिदायकः आसीत्।"}
{"unnormalised": "अगलेषु केषुचित् दिवसेषु अहं पाण्डिचेरीम् अन्वेषितवान् – श्रीअरविन्दाश्रमः, फ्रांसीसी-क्वार्टरः, समुद्रतटानि च। अहं एकं स्कूटरं (प्रतिदिनं ३०० रुपये) भाटकेन गृहीत्वा नगरस्य परितः धावितवान्, वातावरणं अवशोषयन्। अहं स्वादिष्टं समुद्रीभोजनं खादितवान्, स्फूर्तिदायकं नारिकेलजलं पीतवान्, प्रोमेनेड्-स्थानात् सूर्यास्तं दृष्टवान्। पाण्डिचेरी तत् सर्वम् आसीत् यत् अहं आशां कृतवान् – भारतीय-फ्रांसीसी-संस्कृतीनां मिश्रणम्, एकः विमुक्तः वातावरणः, इतिहासस्य भावना च।", "normalised": "अग्रिमदिनेषु, अहम् पाण्डिचेरीम् ज्ञातवान् – अरविन्द आश्रमः, फ्रान्सीसी क्वार्टरः, समुद्रतटानि च। अहम् स्कूटरं (प्रतिदिनं त्रीणि शतानि रूप्यकाणि) भाटकरूपेण स्वीकृत्य नगरे भ्रमितवान्, वातावरणं पीतवान्। अहं स्वादिष्टं सामुद्रिकभोजनम् अखादम्, स्फूर्तिदायकं नारिकेलजलम् अपि पिवन्, प्रोमेनेडतः सूर्यास्तम् अपश्यम्। पाण्डिचेरी तत् सर्वम् आसीत् यस्य अहं आशाम् अकरवम् – भारतीय-फ्रान्सीसी संस्कृतीनां मिश्रणम्, निश्चिन्त-वातावरणम्, इतिहासस्य च भावना।"}
{"unnormalised": "१८/१२/२०२३ दिनाङ्के चेन्नै-नगरस्य प्रतिगमनयात्रा अल्प साहसिकी आसीत् परन्तु समानेन स्मरणीयम्। अहं तमिलनाडोः स्वादं आस्वाद्य अनेकेषु पार्श्वस्थ ढाबेषु (भोजनालय) स्तम्भितः। मम एकल-सड़क-यात्रायाः विषये चिन्तितवान् – चुनौतयः, अन्वेषणानि, मार्गस्य उपरि स्थितस्य आनन्दः च। एषः अनुभवः माम् परिवर्तितवान्, माम् अधिकं स्वतन्त्रं, प्रत्यस्थापकं, भारतस्य सौन्दर्यस्य च प्रशंसकम् अकरोत्। अहं एप्रिलमासे, २०२४ तमे वर्षे मम अगली यात्रा योजनां करोमि। अहं बेङ्गळूरुतः गोवापर्यन्तं यात्रां कर्तुं आशान्वितः अस्मि।", "normalised": "अष्टादश-दिसम्बर-द्विसहस्रत्रयोविंशति (18th December 2023) दिनाङ्के चेन्नै प्रति प्रत्यागमनयात्रा अल्पसाहसिकी आसीत् परन्तु समानरूपेण स्मरणीया। अहम् तमिलनाडुराज्यस्य स्वादं अनुभवन् अनेकेषु मार्गपार्श्व-ढाबासु (dhabas) अटितवान्। अहम् मम एकैका मार्गयात्रायाः विषये चिन्तितवान् – चुनौतयः, आविष्काराः, मार्गे स्थितस्य पूर्णानन्दः च। एषः अनुभवः माम् परिवर्तितवान्, माम् अधिकं स्वतन्त्रं, दृढं, भारतस्य सौन्दर्यस्य च प्रशंसकम् अकरोत्। अहम् अप्रिल्-द्विसहस्रचतुर्विंशति (April 2024) दिनाङ्के मम अग्रिमा यात्रायाः योजनां करोमि। अहम् बेंगलूरुतः गोवा प्रति यात्रां कर्तुम् आशाम् करोमि।"}
