{"unnormalised": "भारते महान्‌ आटो-रिक्शा-ग्रैंड्-प्रिक्स्: यात्रिणां कृते मार्गदर्शिका (च जीवनरक्षा-नियमावली)", "normalised": "भारतीयानां महान् त्रिचक्रिकारथस्पर्धा: पर्यटकस्य मार्गदर्शिका (जीवरक्षाविधिः च)"}
{"unnormalised": "सत्यं वदामि, भोः। यदा भवन्तः भारतं मनसि कुर्वन्ति, तदा प्रायः आटो-रिक्शा भवतां मनसि आगच्छति, एकस्य भव्यस्य गजस्य अनन्तरं, कदाचित् बालीवुड्-नृत्यस्पर्धा च। परन्तु तस्यां यात्रा? तत् स्थानीययातायातस्य वेषेण क्रीडा साहसवत् वर्तते। मम अभिप्रायः, कस्य बञ्जी-जम्पिङ्ग्-आवश्यकता अस्ति, यदा भवन्तः प्रतिदिनं मृत्युसमीपानुभवस्य रोमांचम् अनुभवितुं शक्नुवन्ति, सर्वं १५० रूप्यकाणां सौदेबाजीमूल्ये?", "normalised": "भोः मित्राणि, सत्यं वदामि। यदा भारतं मनसि कुरुथ, तदा प्रायः त्रिचक्रिकारथो मनसि आगच्छति, तदनन्तरं कश्चन भव्यः गजः, कदाचित् बालीवुडनृत्यस्पर्धा च। परन्तु तत्र आरोहणं? तत् स्थानीयपरिवहनरूपेण प्रच्छन्नं साहसिकक्रीडा अस्ति। मम अभिप्रायः, कस्य रज्जु-उत्प्लवनस्य आवश्यकता अस्ति, यदा भवन्तः प्रतिदिनं प्रायः मरणसमीपानुभवानां रोमाञ्चम् अनुभवितुं शक्नुवन्ति, सर्वं च लाभाय, कथं वा रूप्यकशतपञ्चाशत्?"}
{"unnormalised": "मुम्बै-नगरे मम आटो-प्रथम-अनुभवः, स्मरणीयः इति कथनीयः। अहं सी एस् टी समीपे एकम् अवरोधं कृतवान्, मम गन्तव्यस्थानं (केवलम् २ कि.मी. दूरम्) अवदम्, स्वयम् सज्जीकृतवान्। तदनन्तरं श्रृङ्गाणां स्वरसंवादः, अपसर्पणं, गोमाता च अस्माकं क्रियाकलापैः अप्रभाविता इव आसीत्। चालकः, एकः सज्जनः यं \"राजू राकेट्\" इति वदामि, सः स्नायुविकारित-गिलहरी इव अराजक-मार्गेषु नौकायां भ्रमन्, विशेषरूपेण जटिल-सूच्याः धागे इव यातायातं कर्तितवान्। तत् उत्साहजनकं, भयप्रदं, सर्वथा हास्यास्पदं च आसीत्। अहं कम्पमानः तथा च विचित्ररूपेण उत्साही च गन्तव्यस्थानं प्राप्तवान्, यथा अहं अतिवास्तविक-वीडियो-क्रीडायां स्तरं पूर्णं कृतवान्।", "normalised": "मुम्बईनगरे मम त्रिचक्रिकारथेन सह प्रथमः अनुभवः स्मरणीयः आसीत्, कथं वा वदामि। अहं सी-एस्-टी समीपे एकं आह्वयितवान्, मम गन्तव्यस्थानं (केवलद्विकिलोमीटरदूरम्) वर्णितवान्, आत्मानं सज्जीकृतवान् च। ततः परं भों-भों-ध्वनिः, वलनं, गोमातायाः सह प्रायः स्पर्शः च अभवत्, सा अस्माकं क्रीडाभिः स्पष्टतया अप्रभाविता दृश्यते स्म। चालकः, यं अहं \"राजू राकेट्\" इति आह्वयामि, स्फूर्तिदायक गिलहरी इव अराजकवीथीषु सञ्चरति स्म, विशेषतः जटिलायां सूच्यां धागे इव यातायातं भेदयति स्म। तत् उत्साहवर्धकं, भयङ्करं, सर्वथा हास्यजनकं च आसीत्। अहं कम्पमानः, विचित्ररूपेण उत्साही च मम गन्तव्यस्थानं प्राप्तवान्, यथा अहं कस्मिंश्चित् अतीव वास्तविके विडियोक्रीडायां स्तरं पूर्णं कृतवान्।"}
{"unnormalised": "मूल्यनिर्धारणप्रक्रिया स्वयं कलास्वरूपम् अस्ति। प्रथमं मूल्यं कदापि न स्वीकरोतु, यावत् भवन्तः विशेषरूपेण समृद्धं अनुभवन्ति वा धनं व्ययितुम् इच्छन्ति। मम व्यक्तिगत-नीतौ मोलतोलस्य स्वस्थ-मात्रा, अविश्वासस्य विस्फारित-अभिव्यक्तिः, \"भैया, थोड़ा कम करो!\" इति वाक्यांशस्य रणनीतिक-प्रयोगः च अन्तर्भवति (भ्रातः, किञ्चित् न्यूनीकुरु!)। सामान्यतः एतत् प्रारंभिक-मूल्यं न्यूनतमं २०% न्यूनं करोति, कदाचित् ३०% अपि। स्मर्तव्यं केवलं एतत् हास्यमयम् इति; कस्यापि क्रुद्धः पर्यटकः न रोचते।", "normalised": "मूल्यनिर्धारणप्रक्रिया स्वयमेव एका कला अस्ति। प्रथमं मूल्यं कदापि न स्वीकुर्वन्तु, यावत् भवान् विशेषतः धनी अनुभवति वा धनं परिक्षेप्तुं रोचते। मम व्यक्तिगतरणनीतौ मूल्यनिर्धारणस्य स्वस्थमात्रा, अविश्वासस्य विस्फारितं प्रदर्शनं, \"भ्रातः, किञ्चित् न्यूनं कुरु!\" इति वाक्यांशस्य सामरिकं नियोजनं च अन्तर्भवति। सामान्यतः अनेन प्रारम्भिकं मूल्यं न्यूनातिन्यूनं विंशतिप्रतिशतं, कदाचित् त्रिंशत्प्रतिशतं यावत् न्यूनं भवति। केवलं स्मरन्तु यत् तत् आनन्ददायकं भवतु; कोऽपि खिन्नं पर्यटकं न रोचयति।"}
{"unnormalised": "ततः मार्गयात्राः सन्ति। अरे, मार्गयात्राः! अहं कदाचित् कोच्चि-नगरात् अल्लेप्पी-नगरं यावत् आटो स्वीकृतवान्। तत् प्रायः ६० कि.मी. शुद्धम्, अपरिवर्तितं केरल-ग्रामीण-क्षेत्रम् अस्ति। मम केशेषु वायुः (अर्थात् यत् अवशिष्टम् आसीत्), पार्श्वभोजनालयात् मसालानां गन्धः, भारवाहक-ट्रकेन आक्रमितस्य निरन्तरं भयः च - तत् किंवदन्तीनां वस्तु आसीत्। वयं प्रति २० कि.मी. चायं पिबामः, चालकः मम ग्रामस्य कथाभिः, ताजी-समुद्री-भोजनस्य सर्वोत्तम-स्थानानि च रमयति स्म। तत् यात्रायाः तीव्रतमः मार्गः नासीत्, परन्तु तत् निश्चितरूपेण प्रामाणिकतमः आसीत्। अधिकं च, अन्तिमं देयकं १२00 रूप्यकाणि आसीत्, चायं बिस्कुटं च सहितम्। बसयाने *तत्* सौदेबाजी प्राप्तुं प्रयत्स्व!", "normalised": "ततः मार्गयात्राः सन्ति। अहो, मार्गयात्राः! अहं कदाचित् कोचीनगरात् अलेप्पेयनगरं यावत् त्रिचक्रिकारथेन गतवान्। तत् प्रायः षष्टिः किलोमीटरपरिमितं शुद्धं, अप्रदूषितं केरलग्रामीणक्षेत्रम् अस्ति। मम केशेषु वायुः (अथवा यत् अवशिष्टम् आसीत्), वीथी-भोजनालयात् उत्पद्यमानानां मसालानां गन्धः, भारवाहकयानेन अभिभूयमानस्य निरन्तरं भयम् - तत् कथानां सामग्री आसीत्। वयं प्रति विंशतिः किलोमीटरं चायं पिबन्त:, चालकः मम ग्रामस्य कथाभिः, ताजी-समुद्री-भोजनं प्राप्तुं सर्वोत्तमस्थानैः च मां आनन्दयति स्म। तत् यात्रायाः तीव्रतमः मार्गः नासीत्, परन्तु निश्चितरूपेण सर्वाधिकं प्रामाणिकः आसीत्। अपि च अन्तिमं देयकं चाय-बिस्कुटसहितं रूप्यकसहस्रद्विशतं जातम्। बसयाने *तत्* सौदेबाजीं प्राप्तुं प्रयत्स्व!"}
{"unnormalised": "परन्तु सावधानं भवतु: सर्वे आटो समानाः न सृष्टाः। केचन प्रेम्णा रक्षिताः, चमचमायितदीपैः, उच्चैः बालीवुड्-सङ्गीतेन, जटिल-चित्रकार्यैः च अलङ्कृताः सन्ति। अन्ये परमाणुविनाशं जीवितवन्तः इव दृश्यन्ते, ये केवलं खङ्गेन आशया च सहिताः सन्ति। बुद्धिमत्तापूर्वकं चिनुत, मम मित्राणि। सदैव, सदैव प्रस्थानं कर्तुं पूर्वं ब्रेकं परीक्ष्यताम्। गम्भीरतापूर्वकम्।", "normalised": "परन्तु सावधानं भवन्तु: सर्वे त्रिचक्रिकारथाः समानाः न सृष्टाः। केचन प्रेमपूर्वकं रक्षिताः, प्रकाशमानैः प्रकाशैः, उच्चैः बालीवुडसङ्गीतेन, जटिलचित्रणैः च अलंकृताः सन्ति। अन्ये परमाणुविनाशं जीवितवन्तः इव दृश्यन्ते, ये केवलं जङ्गलेन आशाया च धृताः सन्ति। बुद्धिमत्तापूर्वकं चयनं कुरु, मम मित्राणि। आरम्भणात् पूर्वं सर्वदा, सर्वदा, ब्रेकान् परीक्ष्यन्तु। गम्भीरतया।"}
{"unnormalised": "अतः अग्रिम-समये यदा भवन्तः भारते सन्ति, तदा उबर-यानं त्यक्त्वा आटो-रिक्शा-यानं स्वीकुर्वन्तु। तत् केवलं यातायातस्य साधनं नास्ति; तत् एकः अनुभवः। तत् एकः सांस्कृतिक-निमज्जनम्। तत् देशं पूर्णतया भिन्न-दृष्ट्या दृष्टुं मार्गः अस्ति (सामान्यतः प्रियजीवनाय आश्रयन्)। स्मर्तव्यं केवलं उपवेशिकां बध्नीत (लाक्षणिकरूपेण वदामि, यतः उपवेशिकाः प्रायः ऐच्छिकाः सन्ति), कठोरं मोलतोलं कुरुत, जीवनस्य यात्रायाः कृते सज्जाः भवन्तु। ईश्वराय धन्यवादः, गोमाताः रक्षन्तु!", "normalised": "अतः, अगलीबारं यदा भवान् भारते अस्ति, तदा यू-बरं त्यक्त्वा त्रिचक्रिकारथं स्वीकरोतु। तत् केवलं परिवहनस्य साधनं नास्ति; तत् एकः अनुभवः अस्ति। तत् एकं सांस्कृतिकं निमज्जनम् अस्ति। तत् देशं पूर्णतया विभिन्ने दृष्टिकोणेन द्रष्टुं मार्गः अस्ति (सामान्यतः प्रियजीवनं धारयन्)। केवलं स्मरन्तु स्वयमेव बन्धनं कर्तुं (लाक्षणिकरूपेण वदामि, यतः सीटबेल्ट् प्रायः वैकल्पिकः भवति), दृढतया मोलभावं कर्तुं, स्वजीवने यात्रायाः कृते सज्जीभवन्तु च। ईश्वरस्य कृते, गोमातायाः विषये सावधानं भवन्तु!"}
