{"unnormalised": "சமீபத்திய நிகழ்வாக, டெல்லி உயர் நீதிமன்றம் சொத்து தகராறுகள் தொடர்பான சிவில் சட்டத்தின் முக்கிய அம்சங்களை கையாண்டது. *சர்மா எதிர். வர்மா* வழக்கு, 12, கரோல் பாக், டெல்லி, 110005 இல் அமைந்துள்ள ஒரு சொத்தின் வாரிசுரிமையை மையமாகக் கொண்டிருந்தது. சரியான வாரிசுகளை நிர்ணயிப்பதில், 1956 ஆம் ஆண்டின் இந்து வாரிசுரிமைச் சட்டத்தின், குறிப்பாக பிரிவு 8 & 14-ன் பயன்பாட்டை நீதிமன்றம் தெளிவுபடுத்தியது. வாதியின் சார்பாக ஆஜரான வழக்கறிஞர் ஆர்.கே. மிஸ்ரா, 1956 க்கு முன்னர் பெறப்பட்ட சொத்துக்களை உள்ளடக்கும் வகையில் \"கூட்டுக்குடும்பச் சொத்து\" என்பதற்கான பரந்த விளக்கத்திற்காக வாதிட்டார்.", "normalised": "சமீபத்திய வளர்ச்சியில், டெல்லி உயர் நீதிமன்றம் சொத்து தகராறுகள் தொடர்பான சிவில் சட்டத்தின் முக்கிய அம்சங்களை கையாண்டது. *சர்மா எதிர் வர்மா* என்ற வழக்கு, பன்னிரண்டு, கரோல் பாக், டெல்லி, ஒன்று லட்சம் பத்து ஆயிரம் மற்றும் ஐந்து என்ற முகவரியில் உள்ள ஒரு சொத்தின் வாரிசுரிமையை மையமாகக் கொண்டிருந்தது. இந்து வாரிசுரிமைச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தாறு, குறிப்பாக பிரிவு எட்டு மற்றும் பதினான்கு ஆகியவற்றின் பொருந்தக்கூடிய தன்மையை, சரியான வாரிசுகளை நிர்ணயிப்பதில் நீதிமன்றம் தெளிவுபடுத்தியது. மனுதாரர் சார்பாக ஆஜரான வழக்கறிஞர் ஆர்.கே. மிஸ்ரா, \"கூட்டு சொத்து\" குறித்த பரந்த விளக்கத்தை முன்வைத்து, ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தாறுக்கு முன்பு பெறப்பட்ட சொத்துகளையும் சேர்க்க வேண்டும் என்று வாதிட்டார்."}
{"unnormalised": "உரிமையை நிறுவுவதில் ஆவண ஆதாரங்களின் முக்கியத்துவத்தை தீர்ப்பு எடுத்துக்காட்டியது. முறையான உரிமை ஆவணங்கள் அல்லது பதிவு செய்யப்பட்ட விற்பனை ஒப்பந்தங்கள் இல்லாமல் வெறுமனே சொத்தை வைத்திருப்பது, சிவில் சட்டத்தின் கீழ் உரிமையை கோருவதற்கு போதுமானதாக இல்லை என்று நீதிமன்றம் வலியுறுத்தியது. நீதிபதி மல்ஹோத்ரா குறிப்பாக, பதிவு செய்யப்பட்ட உயில் (15/08/1947 தேதியிட்டது) இல்லாதது, வாதிக்கு எதிராக தீர்ப்பளிப்பதில் ஒரு முக்கியமான காரணியாக இருந்தது என்று சுட்டிக்காட்டினார். இந்த வழக்கில் சிக்கலான குடும்ப உறவுகள் மற்றும் முரண்பட்ட உரிமைகோரல்கள் இருந்தன, இதனால் தொடர்புடைய சட்ட விதிகளை முழுமையாக ஆராய வேண்டியிருந்தது.", "normalised": "உரிமையை நிறுவுவதில் ஆவண ஆதாரத்தின் முக்கியத்துவத்தை தீர்ப்பு எடுத்துக்காட்டியது. முறையான உரிமை ஆவணங்கள் அல்லது பதிவு செய்யப்பட்ட விற்பனை ஒப்பந்தங்கள் இல்லாமல், வெறும் உடைமை சிவில் சட்டத்தின் கீழ் உரிமையைக் கோர போதுமானதாக இல்லை என்று நீதிமன்றம் வலியுறுத்தியது. நீதிபதி மல்ஹோத்ரா, குறிப்பாக பதிவு செய்யப்பட்ட உயில் (ஆகஸ்ட் பதினைந்தாம் நாள் ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தேழு தேதியிட்டது) இல்லாதது மனுதாரருக்கு எதிராக முடிவெடுப்பதில் ஒரு முக்கியமான காரணியாக சுட்டிக்காட்டினார். இந்த வழக்கில் சிக்கலான குடும்ப உறவுகள் மற்றும் முரண்பட்ட உரிமைகோரல்கள் இருந்தன, இதனால் தொடர்புடைய சட்ட விதிகளை முழுமையாக ஆராய வேண்டியிருந்தது."}
{"unnormalised": "மேலும், பாதகமான உடைமை மற்றும் எளிதான வழிகள் பற்றிய கொள்கைகளை நீதிமன்றம் விரிவாக விளக்கியது. பாதகமான உடைமையை கோருவதற்கு 1963 ஆம் ஆண்டின் வரம்புச் சட்டம் நிர்ணயித்த தரநிலையான, 12 வருடங்களுக்கு மேலாக தொடர்ச்சியான மற்றும் தடையற்ற உடைமை தேவை என்று தெளிவுபடுத்தியது. பிரதிவாதி சார்பில் ஆஜரான வழக்கறிஞர் எஸ். பானர்ஜி, அவர்களின் உடைமை தொடர்ச்சியானது மட்டுமல்லாமல், செல்லுபடியாகும் குத்தகை ஒப்பந்தத்தின் அடிப்படையில் (31/12/2023 அன்று காலாவதியாகும்) இருந்தது என்பதையும் வெற்றிகரமாக நிரூபித்தார். பிரதிவாதிக்கு சொத்தை வைத்திருக்க உரிமை இருப்பதாகக் கூறி, நிரந்தர தடையாணைக்கான வாதியின் கோரிக்கையை நீதிமன்றம் தள்ளுபடி செய்தது.", "normalised": "மேலும், உரிமை மறுப்பின் கோட்பாடுகள் மற்றும் உரிமைகளின் மீது நீதிமன்றம் விளக்கமளித்தது. உரிமை மறுப்பை கோருவதற்கு பன்னிரெண்டு ஆண்டுகளை தாண்டியும் தொடர்ச்சியான மற்றும் தடையற்ற உடைமை தேவைப்படுகிறது, இது வரம்புச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து அறுபத்து மூன்றால் நிர்ணயிக்கப்பட்ட தரமாகும். பிரதிவாதி சார்பில் ஆஜரான வழக்கறிஞர் எஸ். பானர்ஜி, அவர்களின் உடைமை தொடர்ச்சியானது மட்டுமல்லாமல், சரியான குத்தகை ஒப்பந்தத்தின் அடிப்படையில் (டிசம்பர் முப்பத்தி ஒன்றாம் நாள் இரண்டாயிரத்து இருபத்தி மூன்றில் காலாவதியாகும்) இருந்தது என்பதையும் வெற்றிகரமாக நிரூபித்தார். சொத்தை வைத்திருக்கும் பிரதிவாதியின் நிறுவப்பட்ட உரிமையை மேற்கோள் காட்டி, நிரந்தர தடையாணை கோரிய மனுதாரரின் மனுவை நீதிமன்றம் தள்ளுபடி செய்தது."}
{"unnormalised": "இந்த தீர்ப்பு சிவில் சட்டத்தால் நிர்வகிக்கப்படும் சொத்து தகராறுகள் சம்பந்தப்பட்ட எதிர்கால வழக்குகளுக்கு ஒரு மதிப்புமிக்க முன்னுதாரணமாக அமைகிறது. பரம்பரை மற்றும் சொத்து உரிமையின் விஷயங்களில், கவனமான பதிவேடு மற்றும் சட்ட நடைமுறைகளை கடைபிடிக்க வேண்டியதன் அவசியத்தை இது அடிக்கோடிட்டுக் காட்டுகிறது என்று சட்ட வல்லுநர்கள் கூறுகின்றனர். சொத்து பரிவர்த்தனைகள் அல்லது தகராறுகளில் ஈடுபடுவதற்கு முன்பு அனுபவம் வாய்ந்த வழக்கறிஞர்களிடம் இருந்து தொழில்முறை சட்ட ஆலோசனையைப் பெறவும் அல்லது இந்திய பார் கவுன்சில் போன்ற நிறுவனங்களின் ஆதாரங்களைப் பார்க்கவும் குடிமக்களுக்கு அறிவுறுத்தப்படுகிறது.", "normalised": "இந்த தீர்ப்பு சிவில் சட்டத்தால் நிர்வகிக்கப்படும் சொத்து தகராறுகள் தொடர்பான எதிர்கால வழக்குகளுக்கு ஒரு மதிப்புமிக்க முன்னுதாரணமாக அமைகிறது. பரம்பரை மற்றும் சொத்து உரிமையில் கவனமாக பதிவு வைத்திருப்பதற்கும் சட்ட நடைமுறைகளை கடைபிடிப்பதற்கும் இது முக்கியத்துவம் அளிக்கிறது என்று சட்ட வல்லுநர்கள் கூறுகின்றனர். சொத்து பரிவர்த்தனைகள் அல்லது தகராறுகளில் ஈடுபடும் முன் அனுபவம் வாய்ந்த வழக்கறிஞர்களிடமிருந்து தொழில்முறை சட்ட ஆலோசனையைப் பெறவும் அல்லது இந்திய பார் கவுன்சில் போன்ற நிறுவனங்களின் வளங்களைப் பார்க்கவும் குடிமக்களுக்கு அறிவுறுத்தப்படுகிறது."}
