{"unnormalised": "இந்தியாவில் சிவில் சட்ட மீறல்களுக்கான சில பொதுவான உதாரணங்கள் என்ன?", "normalised": "இந்தியாவில் சிவில் சட்ட மீறல்களுக்கான சில பொதுவான உதாரணங்கள் என்ன?"}
{"unnormalised": "இந்தியாவில் சிவில் சட்டம், தனிநபர்கள் அல்லது அமைப்புகளுக்கு இடையிலான உரிமைகள் மற்றும் கடமைகள் சம்பந்தப்பட்ட பரந்த அளவிலான தகராறுகளை உள்ளடக்கியது. பொதுவான மீறல்கள் பெரும்பாலும் ஒப்பந்த அடிப்படையிலான கருத்து வேறுபாடுகளைச் சுற்றி வருகின்றன. உதாரணமாக, ஒரு ஒப்பந்தத்தை நிறைவேற்றத் தவறினால், 15/08/2022 அன்று கையெழுத்திட்ட ஒப்பந்தத்தின்படி ஒரு கட்டுநர் சரியான நேரத்தில் ஒரு திட்டத்தை முடிக்கத் தவறினால், அது அடிக்கடி நிகழ்கிறது. சொத்து தகராறுகள் மற்றொரு எடுத்துக்காட்டு, அதாவது உரிமை அல்லது பரம்பரை பற்றிய கருத்து வேறுபாடுகள்; உத்தரப் பிரதேசத்தில் நிலத்தின் உரிமையை இரண்டு சகோதரர்கள் எதிர்த்து வாதிடுவது ஒரு வழக்கில் அடங்கும், ஒரு சகோதரர் 02/02/1992 தேதியிட்ட உயில் படி சரியான பரம்பரை என்று கூறுகிறார். அவதூறு, ஆன்லைன் மற்றும் ஆஃப்லைன் ஆகிய இரண்டிலும், மற்றொரு பொதுவான மீறலை உருவாக்குகிறது.", "normalised": "இந்தியாவில் சிவில் சட்டம் என்பது தனிநபர்கள் அல்லது அமைப்புகளுக்கு இடையேயான உரிமைகள் மற்றும் கடமைகள் தொடர்பான பரந்த அளவிலான தகராறுகளை உள்ளடக்கியது. பொதுவான மீறல்கள் பெரும்பாலும் ஒப்பந்த கருத்து வேறுபாடுகளைச் சுற்றி வருகின்றன. உதாரணமாக, ஒரு ஒப்பந்தத்தை நிறைவேற்றத் தவறினால், ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி இரண்டு அன்று கையெழுத்திட்ட ஒப்பந்தத்தின்படி ஒரு கட்டுனர் திட்டத்தை சரியான நேரத்தில் முடிக்கத் தவறினால், அது அடிக்கடி நிகழும் ஒரு நிகழ்வு. மற்றொரு உதாரணம் சொத்து தகராறுகள், அதாவது உரிமையாண்மை அல்லது பரம்பரை குறித்த கருத்து வேறுபாடுகள்; யு-பி-யில் உள்ள நிலத்தின் உரிமையை இரண்டு சகோதரர்கள் எதிர்த்துப் போட்டியிடும் ஒரு வழக்கு இருக்கலாம், ஒரு சகோதரர் இரண்டாவது பிப்ரவரி ஆயிரத்து தொள்ளாயிரத்து தொண்ணூற்றி இரண்டு அன்று தேதியிட்ட உயில்படி சரியான வாரிசு என்று கூறுகிறார். அவதூறு, ஆன்லைனிலும் ஆஃப்லைனிலும், மற்றொரு பொதுவான மீறலை உருவாக்குகிறது."}
{"unnormalised": "தனிநபர்களுக்கு தீங்கு விளைவிக்கும் சிவில் தவறுகளான டார்ட்ஸ் இதில் அடங்கும். கவனக்குறைவான ஓட்டுநர்களால் ஏற்படும் காயங்கள் அல்லது சேதங்களுக்கு இழப்பீடு தேடும் மோட்டார் விபத்து உரிமைகோரல்கள் ஒரு குறிப்பிடத்தக்க பகுதியாகும். திருமதி பிரியா சர்மா திரு. ராகேஷ் குமாரின் அவசரமான ஓட்டுதலால் ஒரு விபத்தில் காயம் அடைந்து மருத்துவ செலவுகள் மற்றும் வருமான இழப்புக்காக ரூ. 5,00,000 கோருகிறார் என்று கற்பனை செய்து பாருங்கள். நுகர்வோர் பாதுகாப்பு வழக்குகளும் சிவில் சட்டத்தின் கீழ் வருகின்றன. ஒரு தயாரிப்பு குறைபாடுடையதாக இருந்தாலோ அல்லது ஒரு சேவை தரம் குறைந்ததாக இருந்தாலோ, நுகர்வோர் தீர்வு காணலாம். உதாரணமாக, யாராவது ரிலையன்ஸ் டிஜிட்டலில் இருந்து 10/10/2023 அன்று ஒரு வாஷிங் மெஷினை வாங்கி, அது உத்தரவாதக் காலத்திற்குள் பழுதானால், ஆனால் நிறுவனம் அதை சரிசெய்யவோ அல்லது மாற்றவோ மறுத்தால், இது ஒரு சிவில் வழக்காக மாறலாம்.", "normalised": "மற்றொரு முக்கியமான பகுதி டார்ட்ஸ் ஆகும், இது தனிநபர்களுக்கு தீங்கு விளைவிக்கும் சிவில் தவறுகள். மோட்டார் விபத்து உரிமைகோரல்கள் ஒரு குறிப்பிடத்தக்க பகுதியாகும், அங்கு தனிநபர்கள் கவனக்குறைவான ஓட்டுநர்களால் ஏற்பட்ட காயங்கள் அல்லது சேதங்களுக்கு இழப்பீடு பெறுகிறார்கள். எம்-எஸ். பிரியா சர்மா எம்-ஆர். ராகேஷ் குமாரின் அவசரமான ஓட்டுதலால் விபத்தில் காயமடைந்து, மருத்துவ செலவுகள் மற்றும் இழந்த வருமானத்திற்காக ரூபாய் ஐநூறாயிரம் கேட்டு விண்ணப்பிக்கிறார் என்று கற்பனை செய்து பாருங்கள். நுகர்வோர் பாதுகாப்பு வழக்குகளும் சிவில் சட்டத்தின் கீழ் வருகின்றன. ஒரு தயாரிப்பு குறைபாடுடையதாக இருந்தால் அல்லது சேவை தரம் குறைந்ததாக இருந்தால், நுகர்வோர் தீர்வு காணலாம். உதாரணமாக, யாராவது பத்தாவது அக்டோபர் இரண்டாயிரத்து இருபத்தி மூன்று அன்று ரிலையன்ஸ் டிஜிட்டலில் இருந்து ஒரு வாஷிங் மெஷினை வாங்கினால், அது உத்தரவாதக் காலத்திற்குள் பழுதடைந்தால், ஆனால் நிறுவனம் அதை சரிசெய்ய அல்லது மாற்ற மறுத்தால், இது ஒரு சிவில் வழக்காக மாறலாம்."}
{"unnormalised": "மேலும், வாடகைக்கு குடியிருப்போர்-வீட்டு உரிமையாளர் தகராறுகள் பரவலாக உள்ளன. வாடகை செலுத்தாதது, சட்டவிரோத வெளியேற்றம் அல்லது பராமரிப்பு கட்டணங்கள் குறித்த தகராறுகள் போன்ற சிக்கல்கள் பொதுவானவை. பெங்களூரில் உள்ள 12, எம்ஜி சாலையில் உள்ள ஒரு சொத்துக்கு ஒரு குத்தகைதாரர் 3 மாதங்களாக ரூ. 15,000 வாடகை செலுத்தத் தவறினால் என்ன நடக்கும் என்று யோசித்துப் பாருங்கள். வாடகை கட்டுப்பாட்டுச் சட்டம் போன்ற சட்டங்களால் நிர்வகிக்கப்படும் இந்த நிகழ்வுகள் சிவில் நீதிமன்றங்கள் மூலம் தீர்க்கப்படுகின்றன. சாராம்சத்தில், சிவில் சட்டம் தனிப்பட்ட தவறுகளுக்கு ஒரு தீர்வை வழங்க முற்படுகிறது, அன்றாட வாழ்க்கை மற்றும் வணிக பரிவர்த்தனைகளின் பல்வேறு அம்சங்களில் நியாயம் மற்றும் நீதியை உறுதி செய்கிறது.", "normalised": "மேலும், வாடகைக்கு இருப்பவர் - வீட்டு உரிமையாளர் தகராறுகள் பரவலாக உள்ளன. வாடகை செலுத்தாதது, சட்டவிரோத வெளியேற்றம் அல்லது பராமரிப்பு கட்டணங்கள் குறித்த தகராறுகள் போன்ற பிரச்சினைகள் பொதுவானவை. பெங்களூரு, பன்னிரெண்டு, எம்-ஜி சாலையில் உள்ள ஒரு சொத்துக்கு ஒரு குத்தகைதாரர் தொடர்ந்து மூன்று மாதங்களாக ரூபாய் பதினைந்தாயிரம் வாடகை செலுத்தத் தவறினால், ஒரு சூழ்நிலையை கருத்தில் கொள்ளுங்கள். வாடகை கட்டுப்பாட்டுச் சட்டம் போன்ற சட்டங்களால் நிர்வகிக்கப்படும் இந்த நிகழ்வுகள், சிவில் நீதிமன்றங்கள் மூலம் தீர்க்கப்படுகின்றன. சாராம்சத்தில், சிவில் சட்டம் தனியார் தவறுகளுக்கு ஒரு தீர்வை வழங்க முற்படுகிறது, அன்றாட வாழ்க்கை மற்றும் வணிக பரிவர்த்தனைகளின் பல்வேறு அம்சங்களில் நியாயம் மற்றும் நீதியை உறுதி செய்கிறது."}
