```json
{
  "unnormalised": "দিল্লি হাইকোর্টের সর্বশেষ রায় প্রযুক্তি বিশ্বে আলোড়ন সৃষ্টি করেছে! ইনভেন্টটেক সলিউশনস প্রাইভেট লিমিটেড বনাম কোডক্রাফ্ট ইনোভেশনস দ্বারা দায়ের করা একটি মামলায়, আদালত বুদ্ধিবৃত্তিক সম্পত্তি আইনের একটি মূল বিষয়, বিশেষ করে কপিরাইট লঙ্ঘন নিয়ে আলোচনা করেছে।",
  "normalised": "দিল্লি হাইকোর্টের সর্বশেষ রায় প্রযুক্তি বিশ্বে আলোড়ন সৃষ্টি করেছে! ইনভেন্টটেক সলিউশনস প্রাইভেট লিমিটেড বনাম কোডক্রাফ্ট ইনোভেশনস-এর দায়ের করা একটি মামলায়, আদালত বুদ্ধিবৃত্তিক সম্পত্তি আইনের একটি মূল বিষয়, বিশেষ করে কপিরাইট লঙ্ঘন নিয়ে আলোচনা করেছে।",
  "raw": "দিল্লি হাইকোর্টের সর্বশেষ রায় প্রযুক্তি বিশ্বে আলোড়ন সৃষ্টি করেছে! ইনভেন্টটেক সলিউশনস প্রাইভেট লিমিটেড বনাম কোডক্রাফ্ট ইনোভেশনস দ্বারা দায়ের করা একটি মামলায়, আদালত বুদ্ধিবৃত্তিক সম্পত্তি আইনের একটি মূল বিষয়, বিশেষ করে কপিরাইট লঙ্ঘন নিয়ে আলোচনা করেছে।"
}
```
```json
{
  "unnormalised": "মামলা, সিএস(কমিউনিকেশন) 123/2023, অভিযোগ করা হয়েছে যে কোডক্রাফট ইনোভেশনস ইনভেন্টটেকের পেটেন্ট করা অ্যালগরিদমটি অনুলিপি করেছে, যা তাদের প্রধান সফটওয়্যার \"অ্যালগোসলভ\"-এ ব্যবহৃত হয়েছে। ইনভেন্টটেক ৫০,০০,০০০ টাকা (পঞ্চাশ লক্ষ টাকা)-এর ক্ষতিপূরণ দাবি করেছে, এই যুক্তিতে যে কোডক্রাফটের পণ্য, \"কোডজিনিয়াস\", একটি নির্লজ্জ প্রতিলিপি।",
  "normalised": "মামলা, সি-এস (কমিউনিকেশন) এক দুই তিন স্ল্যাশ দুই হাজার তেইশ, অভিযোগ করা হয়েছে যে কোডক্রাফট ইনোভেশনস ইনভেন্টটেকের পেটেন্ট করা অ্যালগরিদমটি অনুলিপি করেছে, যা তাদের প্রধান সফটওয়্যার \"অ্যালগোসলভ\"-এ ব্যবহৃত হয়েছে। ইনভেন্টটেক ৫০ লক্ষ টাকার ক্ষতিপূরণ দাবি করেছে, এই যুক্তিতে যে কোডক্রাফটের পণ্য, \"কোডজিনিয়াস\", একটি নির্লজ্জ প্রতিলিপি।",
  "raw": "মামলা, সিএস(কমিউনিকেশন) 123/2023, অভিযোগ করা হয়েছে যে কোডক্রাফট ইনোভেশনস ইনভেন্টটেকের পেটেন্ট করা অ্যালগরিদমটি অনুলিপি করেছে, যা তাদের প্রধান সফটওয়্যার \"অ্যালগোসলভ\"-এ ব্যবহৃত হয়েছে। ইনভেন্টটেক ৫০,০০,০০০ টাকা (পঞ্চাশ লক্ষ টাকা)-এর ক্ষতিপূরণ দাবি করেছে, এই যুক্তিতে যে কোডক্রাফটের পণ্য, \"কোডজিনিয়াস\", একটি নির্লজ্জ প্রতিলিপি।"
}
```
```json
{
  "unnormalised": "বিচারপতি শর্মা, মামলার সভাপতিত্ব করে, উভয় প্রোগ্রামের সোর্স কোড পরীক্ষা করেন। বিশেষজ্ঞরা প্রমাণ উপস্থাপন করে দেখিয়েছেন যে মূল যুক্তি এবং কাঠামোর মধ্যে একটি গুরুত্বপূর্ণ ওভারল্যাপ রয়েছে, যা আদালতকে বিশ্বাস করিয়েছে যে InventTech-এর দাবিতে যোগ্যতা রয়েছে।",
  "normalised": "বিচারপতি শর্মা, মামলার সভাপতিত্ব করে, উভয় প্রোগ্রামের সোর্স কোড পরীক্ষা করেন। বিশেষজ্ঞরা প্রমাণ উপস্থাপন করে দেখিয়েছেন যে মূল যুক্তি এবং কাঠামোর মধ্যে একটি গুরুত্বপূর্ণ ওভারল্যাপ রয়েছে, যা আদালতকে বিশ্বাস করিয়েছে যে InventTech-এর দাবিতে যোগ্যতা রয়েছে।",
  "raw": "বিচারপতি শর্মা, মামলার সভাপতিত্ব করে, উভয় প্রোগ্রামের সোর্স কোড পরীক্ষা করেন। বিশেষজ্ঞরা প্রমাণ উপস্থাপন করে দেখিয়েছেন যে মূল যুক্তি এবং কাঠামোর মধ্যে একটি গুরুত্বপূর্ণ ওভারল্যাপ রয়েছে, যা আদালতকে বিশ্বাস করিয়েছে যে InventTech-এর দাবিতে যোগ্যতা রয়েছে।"
}
```
```json
{
  "unnormalised": "কোডক্রাফ্ট, অ্যাডভোকেট ভারমা কর্তৃক প্রতিনিধিত্ব করে, যুক্তি দিয়েছিল যে তাদের অ্যালগরিদম স্বাধীনভাবে তৈরি করা হয়েছে এবং যে কোনও মিল নিছক কাকতালীয়, সাধারণ কোডিং অনুশীলন থেকে উদ্ভূত। তারা ডকুমেন্টেশন জমা দিয়েছে যাতে দেখা যায় তাদের দল 2021 সালে \"CodeGenius\"-এ কাজ শুরু করেছে, InventTech-এর পেটেন্ট ফাইলিংয়ের অনেক আগে।",
  "normalised": "কোডক্রাফ্ট, অ্যাডভোকেট ভারমা কর্তৃক প্রতিনিধিত্ব করে, যুক্তি দিয়েছিল যে তাদের অ্যালগরিদম স্বাধীনভাবে তৈরি করা হয়েছে এবং যে কোনও মিল নিছক কাকতালীয়, সাধারণ কোডিং অনুশীলন থেকে উদ্ভূত। তারা ডকুমেন্টেশন জমা দিয়েছে যাতে দেখা যায় তাদের দল দুই হাজার একুশ সালে \"CodeGenius\"-এ কাজ শুরু করেছে, InventTech-এর পেটেন্ট ফাইলিংয়ের অনেক আগে।",
  "raw": "কোডক্রাফ্ট, অ্যাডভোকেট ভারমা কর্তৃক প্রতিনিধিত্ব করে, যুক্তি দিয়েছিল যে তাদের অ্যালগরিদম স্বাধীনভাবে তৈরি করা হয়েছে এবং যে কোনও মিল নিছক কাকতালীয়, সাধারণ কোডিং অনুশীলন থেকে উদ্ভূত। তারা ডকুমেন্টেশন জমা দিয়েছে যাতে দেখা যায় তাদের দল 2021 সালে \"CodeGenius\"-এ কাজ শুরু করেছে, InventTech-এর পেটেন্ট ফাইলিংয়ের অনেক আগে।"
}
```
```json
{
  "unnormalised": "তবে, আদালত উল্লেখ করেছে যে CodeCraft পূর্বে একজন প্রাক্তন ইনভেন্টটেক কর্মচারীকে নিয়োগ করার চেষ্টা করেছিল, বিশেষভাবে \"AlgoSolve\" সম্পর্কে তার জ্ঞানের কথা উল্লেখ করে। এই বিষয়টি, বিশেষজ্ঞের সাক্ষ্যের সাথে, CodeCraft-এর আত্মপক্ষ সমর্থনকে দুর্বল করে দিয়েছে।",
  "normalised": "তবে, আদালত উল্লেখ করেছে যে CodeCraft পূর্বে একজন প্রাক্তন ইনভেন্টটেক কর্মচারীকে নিয়োগ করার চেষ্টা করেছিল, বিশেষভাবে \"AlgoSolve\" সম্পর্কে তার জ্ঞানের কথা উল্লেখ করে। এই বিষয়টি, বিশেষজ্ঞের সাক্ষ্যের সাথে, CodeCraft-এর আত্মপক্ষ সমর্থনকে দুর্বল করে দিয়েছে।",
  "raw": "তবে, আদালত উল্লেখ করেছে যে CodeCraft পূর্বে একজন প্রাক্তন ইনভেন্টটেক কর্মচারীকে নিয়োগ করার চেষ্টা করেছিল, বিশেষভাবে \"AlgoSolve\" সম্পর্কে তার জ্ঞানের কথা উল্লেখ করে। এই বিষয়টি, বিশেষজ্ঞের সাক্ষ্যের সাথে, CodeCraft-এর আত্মপক্ষ সমর্থনকে দুর্বল করে দিয়েছে।"
}
```
```json
{
  "unnormalised": "পরিশেষে, দিল্লি হাইকোর্ট ইনভেন্টটেকের পক্ষে রায় দিয়েছে। কোডক্রাফ্ট ইনোভেশনসকে ২৫,০০,০০০ রুপি (পঁচিশ লাখ রুপি) ক্ষতিপূরণ দিতে এবং \"CodeGenius\"-এর আরও বিতরণ বন্ধ করার নির্দেশ দেওয়া হয়েছে। আদালত তাদের লঙ্ঘনকারী সফটওয়্যার সম্পর্কিত সমস্ত বিক্রয়ের পরিসংখ্যান প্রকাশ করারও নির্দেশ দিয়েছে।",
  "normalised": "পরিশেষে, দিল্লি হাইকোর্ট ইনভেন্টটেকের পক্ষে রায় দিয়েছে। কোডক্রাফ্ট ইনোভেশনসকে পঁচিশ লাখ রুপি ক্ষতিপূরণ দিতে এবং \"CodeGenius\"-এর আরও বিতরণ বন্ধ করার নির্দেশ দেওয়া হয়েছে। আদালত তাদের লঙ্ঘনকারী সফটওয়্যার সম্পর্কিত সমস্ত বিক্রয়ের পরিসংখ্যান প্রকাশ করারও নির্দেশ দিয়েছে।",
  "raw": "পরিশেষে, দিল্লি হাইকোর্ট ইনভেন্টটেকের পক্ষে রায় দিয়েছে। কোডক্রাফ্ট ইনোভেশনসকে ২৫,০০,০০০ রুপি (পঁচিশ লাখ রুপি) ক্ষতিপূরণ দিতে এবং \"CodeGenius\"-এর আরও বিতরণ বন্ধ করার নির্দেশ দেওয়া হয়েছে। আদালত তাদের লঙ্ঘনকারী সফটওয়্যার সম্পর্কিত সমস্ত বিক্রয়ের পরিসংখ্যান প্রকাশ করারও নির্দেশ দিয়েছে।"
}
```
```json
{
  "unnormalised": "এই মামলাটি মেধা সম্পত্তি সুরক্ষার গুরুত্ব তুলে ধরে, বিশেষ করে দ্রুত বিকাশমান প্রযুক্তি ল্যান্ডস্কেপে। বিশেষজ্ঞরা বলছেন এই রায়টি ভারতের সফটওয়্যার কোম্পানিগুলি কপিরাইট আইন এবং অ্যালগরিদম সুরক্ষা সম্পর্কে কীভাবে যোগাযোগ করে তার উপর একটি গুরুত্বপূর্ণ প্রভাব ফেলবে। সম্মতি জন্য পরবর্তী শুনানি 15/11/2024 তারিখে নির্ধারিত হয়েছে।",
  "normalised": "এই মামলাটি মেধা সম্পত্তি সুরক্ষার গুরুত্ব তুলে ধরে, বিশেষ করে দ্রুত বিকাশমান প্রযুক্তি ল্যান্ডস্কেপে। বিশেষজ্ঞরা বলছেন এই রায়টি ভারতের সফটওয়্যার কোম্পানিগুলি কপিরাইট আইন এবং অ্যালগরিদম সুরক্ষা সম্পর্কে কীভাবে যোগাযোগ করে তার উপর একটি গুরুত্বপূর্ণ প্রভাব ফেলবে। সম্মতি জন্য পরবর্তী শুনানি পনেরই নভেম্বর দুই হাজার চব্বিশ তারিখে নির্ধারিত হয়েছে।",
  "raw": "এই মামলাটি মেধা সম্পত্তি সুরক্ষার গুরুত্ব তুলে ধরে, বিশেষ করে দ্রুত বিকাশমান প্রযুক্তি ল্যান্ডস্কেপে। বিশেষজ্ঞরা বলছেন এই রায়টি ভারতের সফটওয়্যার কোম্পানিগুলি কপিরাইট আইন এবং অ্যালগরিদম সুরক্ষা সম্পর্কে কীভাবে যোগাযোগ করে তার উপর একটি গুরুত্বপূর্ণ প্রভাব ফেলবে। সম্মতি জন্য পরবর্তী শুনানি 15/11/2024 তারিখে নির্ধারিত হয়েছে।"
}
```
