```json
{
  "unnormalised": "নয়াদিল্লি: গতকাল দেওয়া একটি যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট স্থানীয় শিল্পী প্রিয়া শর্মাকে বলিউড প্রোডাকশন হাউস, Dharma Productions-এর বিরুদ্ধে তার কপিরাইট লঙ্ঘনের মামলায় সমর্থন করেছে। Copyright Act, 1957-এর অধীনে দায়ের করা মামলায় অভিযোগ করা হয়েছে যে Dharma Productions-এর সর্বশেষ চলচ্চিত্র, \"Dil Dhadakne Do 2,\" প্রিয়ার আসল শিল্পকর্ম, বিশেষ করে বারাণসীর ঘাটগুলোর চিত্রিত করা চিত্রগুলির একটি সিরিজ চুরি করেছে।",
  "normalised": "নয়াদিল্লি: গতকাল দেওয়া একটি যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট স্থানীয় শিল্পী প্রিয়া শর্মাকে বলিউড প্রোডাকশন হাউস, Dharma Productions-এর বিরুদ্ধে তার কপিরাইট লঙ্ঘনের মামলায় সমর্থন করেছে। Copyright Act, এক হাজার নয়শ সাতান্ন-এর অধীনে দায়ের করা মামলায় অভিযোগ করা হয়েছে যে Dharma Productions-এর সর্বশেষ চলচ্চিত্র, \"Dil Dhadakne Do দুই,\" প্রিয়ার আসল শিল্পকর্ম, বিশেষ করে বারাণসীর ঘাটগুলোর চিত্রিত করা চিত্রগুলির একটি সিরিজ চুরি করেছে।",
  "raw": "নয়াদিল্লি: গতকাল দেওয়া একটি যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট স্থানীয় শিল্পী প্রিয়া শর্মাকে বলিউড প্রোডাকশন হাউস, Dharma Productions-এর বিরুদ্ধে তার কপিরাইট লঙ্ঘনের মামলায় সমর্থন করেছে। Copyright Act, 1957-এর অধীনে দায়ের করা মামলায় অভিযোগ করা হয়েছে যে Dharma Productions-এর সর্বশেষ চলচ্চিত্র, \"Dil Dhadakne Do 2,\" প্রিয়ার আসল শিল্পকর্ম, বিশেষ করে বারাণসীর ঘাটগুলোর চিত্রিত করা চিত্রগুলির একটি সিরিজ চুরি করেছে।"
}
```
```json
{
  "unnormalised": "অ্যাডভোকেট রোহান ভার্মা, প্রিয়া শর্মাকে প্রতিনিধিত্ব করে যুক্তি দিয়েছিলেন যে প্রিয়ার চিত্রকর্ম এবং চলচ্চিত্রের সেট ডিজাইন এবং প্রচারমূলক সামগ্রীর মধ্যে আকর্ষণীয় মিল রয়েছে। তিনি বাদীর কাজের প্রমাণ উপস্থাপন করেন, যার মধ্যে ফটোগ্রাফ, স্কেচ এবং শিল্প সমালোচকদের সাক্ষ্য রয়েছে যারা 2022 সালে অনুষ্ঠিত প্রিয়ার প্রদর্শনী পর্যালোচনা করেছিলেন। তিনি আরও তুলে ধরেন যে Dharma Productions প্রিয়ার শৈল্পিক শৈলী ব্যবহারের জন্য অনুমতি চায়নি বা প্রিয়াকে কৃতিত্ব দেয়নি। অ্যাডভোকেট জোরালো যুক্তি উপস্থাপন করেন এবং প্রদর্শন করেন কিভাবে প্রিয়ার শিল্পকর্ম প্রোডাকশন হাউস দ্বারা লঙ্ঘিত হচ্ছে।",
  "normalised": "অ্যাডভোকেট রোহান ভার্মা, প্রিয়া শর্মাকে প্রতিনিধিত্ব করে যুক্তি দিয়েছিলেন যে প্রিয়ার চিত্রকর্ম এবং চলচ্চিত্রের সেট ডিজাইন এবং প্রচারমূলক সামগ্রীর মধ্যে আকর্ষণীয় মিল রয়েছে। তিনি বাদীর কাজের প্রমাণ উপস্থাপন করেন, যার মধ্যে ফটোগ্রাফ, স্কেচ এবং শিল্প সমালোচকদের সাক্ষ্য রয়েছে যারা শিল্প সমালোচকদের সাক্ষ্য দিয়েছেন যারা দুই হাজার বাইশ সালে অনুষ্ঠিত প্রিয়ার প্রদর্শনী পর্যালোচনা করেছিলেন। তিনি আরও তুলে ধরেন যে Dharma Productions প্রিয়ার শৈল্পিক শৈলী ব্যবহারের জন্য অনুমতি চায়নি বা প্রিয়াকে কৃতিত্ব দেয়নি। অ্যাডভোকেট জোরালো যুক্তি উপস্থাপন করেন এবং প্রদর্শন করেন কিভাবে প্রিয়ার শিল্পকর্ম প্রোডাকশন হাউস দ্বারা লঙ্ঘিত হচ্ছে।",
  "raw": "অ্যাডভোকেট রোহান ভার্মা, প্রিয়া শর্মাকে প্রতিনিধিত্ব করে যুক্তি দিয়েছিলেন যে প্রিয়ার চিত্রকর্ম এবং চলচ্চিত্রের সেট ডিজাইন এবং প্রচারমূলক সামগ্রীর মধ্যে আকর্ষণীয় মিল রয়েছে। তিনি বাদীর কাজের প্রমাণ উপস্থাপন করেন, যার মধ্যে ফটোগ্রাফ, স্কেচ এবং শিল্প সমালোচকদের সাক্ষ্য রয়েছে যারা 2022 সালে অনুষ্ঠিত প্রিয়ার প্রদর্শনী পর্যালোচনা করেছিলেন। তিনি আরও তুলে ধরেন যে Dharma Productions প্রিয়ার শৈল্পিক শৈলী ব্যবহারের জন্য অনুমতি চায়নি বা প্রিয়াকে কৃতিত্ব দেয়নি। অ্যাডভোকেট জোরালো যুক্তি উপস্থাপন করেন এবং প্রদর্শন করেন কিভাবে প্রিয়ার শিল্পকর্ম প্রোডাকশন হাউস দ্বারা লঙ্ঘিত হচ্ছে।"
}
```
```json
{
  "unnormalised": "ধর্ম প্রোডাকশনস, সিনিয়র কাউন্সেল মিঃ খান্না দ্বারা প্রতিনিধিত্ব করা হয়েছে, যুক্তি দিয়েছিল যে চলচ্চিত্রের ভিজ্যুয়াল এবং প্রিয়ার আর্টওয়ার্কের মধ্যে কোনও মিল কেবল কাকতালীয় ছিল। তারা দাবি করেছে যে তাদের প্রোডাকশন ডিজাইনাররা স্বাধীনভাবে চলচ্চিত্রের নান্দনিকতা ধারণা করেছিলেন এবং তাদের সৃজনশীল প্রক্রিয়াতে প্রিয়ার পেইন্টিং সম্পর্কে কোনও পূর্ব জ্ঞান জড়িত ছিল না। মিঃ খান্না আরও বলেছিলেন যে মিলগুলি খুব সামান্য ছিল এবং এটিকে লঙ্ঘন হিসাবে বিবেচনা করার জন্য যথেষ্ট নয়।",
  "normalised": "ধর্ম প্রোডাকশনস, সিনিয়র কাউন্সেল মিস্টার খান্না দ্বারা প্রতিনিধিত্ব করা হয়েছে, যুক্তি দিয়েছিল যে চলচ্চিত্রের ভিজ্যুয়াল এবং প্রিয়ার আর্টওয়ার্কের মধ্যে কোনও মিল কেবল কাকতালীয় ছিল। তারা দাবি করেছে যে তাদের প্রোডাকশন ডিজাইনাররা স্বাধীনভাবে চলচ্চিত্রের নান্দনিকতা ধারণা করেছিলেন এবং তাদের সৃজনশীল প্রক্রিয়াতে প্রিয়ার পেইন্টিং সম্পর্কে কোনও পূর্ব জ্ঞান জড়িত ছিল না। মিস্টার খান্না আরও বলেছিলেন যে মিলগুলি খুব সামান্য ছিল এবং এটিকে লঙ্ঘন হিসাবে বিবেচনা করার জন্য যথেষ্ট নয়।",
  "raw": "ধর্ম প্রোডাকশনস, সিনিয়র কাউন্সেল মিঃ খান্না দ্বারা প্রতিনিধিত্ব করা হয়েছে, যুক্তি দিয়েছিল যে চলচ্চিত্রের ভিজ্যুয়াল এবং প্রিয়ার আর্টওয়ার্কের মধ্যে কোনও মিল কেবল কাকতালীয় ছিল। তারা দাবি করেছে যে তাদের প্রোডাকশন ডিজাইনাররা স্বাধীনভাবে চলচ্চিত্রের নান্দনিকতা ধারণা করেছিলেন এবং তাদের সৃজনশীল প্রক্রিয়াতে প্রিয়ার পেইন্টিং সম্পর্কে কোনও পূর্ব জ্ঞান জড়িত ছিল না। মিঃ খান্না আরও বলেছিলেন যে মিলগুলি খুব সামান্য ছিল এবং এটিকে লঙ্ঘন হিসাবে বিবেচনা করার জন্য যথেষ্ট নয়।"
}
```
```json
{
  "unnormalised": "বিচারপতি মেহরা, যিনি মামলার সভাপতিত্ব করছিলেন, তিনি বলেন যে উভয় পক্ষের দাখিল করা প্রমাণ পর্যালোচনার পর আদালত নিশ্চিত হয়েছে যে ধর্ম প্রোডাকশনস প্রকৃতপক্ষে প্রিয়া শর্মার কপিরাইট লঙ্ঘন করেছে। রায়ে কপিরাইট আইনের ৫১ ধারা উল্লেখ করা হয়েছে, যা কপিরাইট লঙ্ঘন সংজ্ঞায়িত করে এবং আদালত ব্যক্তি শিল্পী এবং নির্মাতাদের বুদ্ধিবৃত্তিক সম্পত্তি অধিকার সুরক্ষার গুরুত্ব তুলে ধরে।",
  "normalised": "বিচারপতি মেহরা, যিনি মামলার সভাপতিত্ব করছিলেন, তিনি বলেন যে উভয় পক্ষের দাখিল করা প্রমাণ পর্যালোচনার পর আদালত নিশ্চিত হয়েছে যে ধর্ম প্রোডাকশনস প্রকৃতপক্ষে প্রিয়া শর্মার কপিরাইট লঙ্ঘন করেছে। রায়ে কপিরাইট আইনের একান্ন ধারা উল্লেখ করা হয়েছে, যা কপিরাইট লঙ্ঘন সংজ্ঞায়িত করে এবং আদালত ব্যক্তি শিল্পী এবং নির্মাতাদের বুদ্ধিবৃত্তিক সম্পত্তি অধিকার সুরক্ষার গুরুত্ব তুলে ধরে।",
  "raw": "বিচারপতি মেহরা, যিনি মামলার সভাপতিত্ব করছিলেন, তিনি বলেন যে উভয় পক্ষের দাখিল করা প্রমাণ পর্যালোচনার পর আদালত নিশ্চিত হয়েছে যে ধর্ম প্রোডাকশনস প্রকৃতপক্ষে প্রিয়া শর্মার কপিরাইট লঙ্ঘন করেছে। রায়ে কপিরাইট আইনের ৫১ ধারা উল্লেখ করা হয়েছে, যা কপিরাইট লঙ্ঘন সংজ্ঞায়িত করে এবং আদালত ব্যক্তি শিল্পী এবং নির্মাতাদের বুদ্ধিবৃত্তিক সম্পত্তি অধিকার সুরক্ষার গুরুত্ব তুলে ধরে।"
}
```
```json
{
  "unnormalised": "আদালত ধর্ম প্রোডাকশনসকে প্রিয়া শর্মাকে ৫০,০০,০০০ টাকা ক্ষতিপূরণ দিতে এবং লঙ্ঘনকারী উপাদানের আরও ব্যবহার বন্ধ করার নির্দেশ দিয়েছে। প্রোডাকশন হাউসকেও প্রিয়া শর্মাকে তার শিল্পকর্মের অননুমোদিত ব্যবহারের জন্য একটি প্রকাশ্য ক্ষমা চাওয়া করার নির্দেশ দেওয়া হয়েছে। আদালত তাদের ৩০ দিনের সময়সীমা দিয়েছে।",
  "normalised": "আদালত ধর্ম প্রোডাকশনসকে প্রিয়া শর্মাকে পঞ্চাশ লক্ষ টাকা ক্ষতিপূরণ দিতে এবং লঙ্ঘনকারী উপাদানের আরও ব্যবহার বন্ধ করার নির্দেশ দিয়েছে। প্রোডাকশন হাউসকেও প্রিয়া শর্মাকে তার শিল্পকর্মের অননুমোদিত ব্যবহারের জন্য একটি প্রকাশ্য ক্ষমা চাওয়া করার নির্দেশ দেওয়া হয়েছে। আদালত তাদের ত্রিশ দিনের সময়সীমা দিয়েছে।",
  "raw": "আদালত ধর্ম প্রোডাকশনসকে প্রিয়া শর্মাকে ৫০,০০,০০০ টাকা ক্ষতিপূরণ দিতে এবং লঙ্ঘনকারী উপাদানের আরও ব্যবহার বন্ধ করার নির্দেশ দিয়েছে। প্রোডাকশন হাউসকেও প্রিয়া শর্মাকে তার শিল্পকর্মের অননুমোদিত ব্যবহারের জন্য একটি প্রকাশ্য ক্ষমা চাওয়া করার নির্দেশ দেওয়া হয়েছে। আদালত তাদের ৩০ দিনের সময়সীমা দিয়েছে।"
}
```
```json
{
  "unnormalised": "\"এই রায় একটি জোরালো বার্তা পাঠায় যে বুদ্ধিবৃত্তিক সম্পত্তির চুরি সহ্য করা হবে না,\" রায় ঘোষণার পর প্রিয়া শর্মা বলেন। \"এটি ভারতের সকল স্বাধীন শিল্পীর জন্য একটি বিজয় যারা তাদের সৃজনশীল কাজ রক্ষার জন্য সংগ্রাম করে।\" বেশ কয়েকজন শিল্পী এবং শিল্প সম্প্রদায়ের সদস্যরা বিভিন্ন সামাজিক যোগাযোগ মাধ্যমে এই রায়ের প্রশংসা করেছেন এবং এটিকে নির্মাতাদের অধিকার সুরক্ষার ক্ষেত্রে একটি যুগান্তকারী সিদ্ধান্ত হিসেবে বিবেচনা করেছেন।",
  "normalised": "\"এই রায় একটি জোরালো বার্তা পাঠায় যে বুদ্ধিবৃত্তিক সম্পত্তির চুরি সহ্য করা হবে না,\" রায় ঘোষণার পর প্রিয়া শর্মা বলেন। \"এটি ভারতের সকল স্বাধীন শিল্পীর জন্য একটি বিজয় যারা তাদের সৃজনশীল কাজ রক্ষার জন্য সংগ্রাম করে।\" বেশ কয়েকজন শিল্পী এবং শিল্প সম্প্রদায়ের সদস্যরা বিভিন্ন সামাজিক যোগাযোগ মাধ্যমে এই রায়ের প্রশংসা করেছেন এবং এটিকে নির্মাতাদের অধিকার সুরক্ষার ক্ষেত্রে একটি যুগান্তকারী সিদ্ধান্ত হিসেবে বিবেচনা করেছেন।",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"এই রায় একটি জোরালো বার্তা পাঠায় যে বুদ্ধিবৃত্তিক সম্পত্তির চুরি সহ্য করা হবে না,\\\" রায় ঘোষণার পর প্রিয়া শর্মা বলেন। \\\"এটি ভারতের সকল স্বাধীন শিল্পীর জন্য একটি বিজয় যারা তাদের সৃজনশীল কাজ রক্ষার জন্য সংগ্রাম করে।\\\" বেশ কয়েকজন শিল্পী এবং শিল্প সম্প্রদায়ের সদস্যরা বিভিন্ন সামাজিক যোগাযোগ মাধ্যমে এই রায়ের প্রশংসা করেছেন এবং এটিকে নির্মাতাদের অধিকার সুরক্ষার ক্ষেত্রে একটি যুগান্তকারী সিদ্ধান্ত হিসেবে বিবেচনা করেছেন।\",\n  \"normalised\": \"\\\"এই রায় একটি জোরালো বার্তা পাঠায় যে বুদ্ধিবৃত্তিক সম্পত্তির চুরি সহ্য করা হবে না,\\\" রায় ঘোষণার পর প্রিয়া শর্মা বলেন। \\\"এটি ভারতের সকল স্বাধীন শিল্পীর জন্য একটি বিজয় যারা তাদের সৃজনশীল কাজ রক্ষার জন্য সংগ্রাম করে।\\\" বেশ কয়েকজন শিল্পী এবং শিল্প সম্প্রদায়ের সদস্যরা বিভিন্ন সামাজিক যোগাযোগ মাধ্যমে এই রায়ের প্রশংসা করেছেন এবং এটিকে নির্মাতাদের অধিকার সুরক্ষার ক্ষেত্রে একটি যুগান্তকারী সিদ্ধান্ত হিসেবে বিবেচনা করেছেন।\",\n  \"text\": \"\\\"This judgment sends a strong message that intellectual property theft will not be tolerated,\\\" said Priya Sharma after the verdict. \\\"It’s a victory for all independent artists in India who struggle to protect their creative work.\\\" Several artists and members of the art community have praised the judgement on different social media platforms and considered it to be a landmark decision in the protection of the rights of the creators.\"\n}"
}
```
```json
{
  "unnormalised": "এই মামলাটি ভারতীয় বিনোদন শিল্পে মেধা সম্পত্তি অধিকারের ক্রমবর্ধমান গুরুত্ব এবং সৃষ্টিকর্তা ও প্রযোজকদের মধ্যে বৃহত্তর সচেতনতার প্রয়োজনীয়তার উপর আলোকপাত করে। আইন বিশেষজ্ঞরা মনে করেন যে এই রায়টি ভবিষ্যতে শৈল্পিক কাজ এবং বলিউড প্রযোজনাগুলির সাথে জড়িত কপিরাইট লঙ্ঘনের মামলাগুলির জন্য একটি নজির স্থাপন করতে পারে। এই রায়টি আইনি মহলে ব্যাপকভাবে আলোচিত হচ্ছে।",
  "normalised": "এই মামলাটি ভারতীয় বিনোদন শিল্পে মেধা সম্পত্তি অধিকারের ক্রমবর্ধমান গুরুত্ব এবং সৃষ্টিকর্তা ও প্রযোজকদের মধ্যে বৃহত্তর সচেতনতার প্রয়োজনীয়তার উপর আলোকপাত করে। আইন বিশেষজ্ঞরা মনে করেন যে এই রায়টি ভবিষ্যতে শৈল্পিক কাজ এবং বলিউড প্রযোজনাগুলির সাথে জড়িত কপিরাইট লঙ্ঘনের মামলাগুলির জন্য একটি নজির স্থাপন করতে পারে। এই রায়টি আইনি মহলে ব্যাপকভাবে আলোচিত হচ্ছে।",
  "raw": "এই মামলাটি ভারতীয় বিনোদন শিল্পে মেধা সম্পত্তি অধিকারের ক্রমবর্ধমান গুরুত্ব এবং সৃষ্টিকর্তা ও প্রযোজকদের মধ্যে বৃহত্তর সচেতনতার প্রয়োজনীয়তার উপর আলোকপাত করে। আইন বিশেষজ্ঞরা মনে করেন যে এই রায়টি ভবিষ্যতে শৈল্পিক কাজ এবং বলিউড প্রযোজনাগুলির সাথে জড়িত কপিরাইট লঙ্ঘনের মামলাগুলির জন্য একটি নজির স্থাপন করতে পারে। এই রায়টি আইনি মহলে ব্যাপকভাবে আলোচিত হচ্ছে।"
}
```
```json
{
  "unnormalised": "এই রায়টি ভারতের স্বাধীন শিল্পীদের জন্যও একটি গুরুত্বপূর্ণ জয়৷ প্রায়শই, এই শিল্পীদের শক্তিশালী কর্পোরেশনগুলির বিরুদ্ধে আইনি পদক্ষেপ নেওয়ার মতো সংস্থান থাকে না, যা তাদের কপিরাইট লঙ্ঘনের জন্য দুর্বল করে তোলে৷ প্রিয়া শর্মার সফল মামলা অনুরূপ পরিস্থিতিতে সম্মুখীন অন্যান্য শিল্পীদের আশা ও উত্সাহ দেয়, যা প্রমাণ করে যে শিল্পের প্রধান খেলোয়াড়দের বিরুদ্ধেও তাদের বুদ্ধিবৃত্তিক সম্পত্তির অধিকার রক্ষা করা সম্ভব। এই রায় বড় প্রোডাকশন হাউসগুলোর ওপর বাড়তি যত্ন নেওয়ার এবং তাদের সেটের মৌলিকত্ব নিয়ে গবেষণা করার দায়িত্বও দেয়।",
  "normalised": "এই রায়টি ভারতের স্বাধীন শিল্পীদের জন্যও একটি গুরুত্বপূর্ণ জয়৷ প্রায়শই, এই শিল্পীদের শক্তিশালী কর্পোরেশনগুলির বিরুদ্ধে আইনি পদক্ষেপ নেওয়ার মতো সংস্থান থাকে না, যা তাদের কপিরাইট লঙ্ঘনের জন্য দুর্বল করে তোলে৷ প্রিয়া শর্মার সফল মামলা অনুরূপ পরিস্থিতিতে সম্মুখীন অন্যান্য শিল্পীদের আশা ও উত্সাহ দেয়, যা প্রমাণ করে যে শিল্পের প্রধান খেলোয়াড়দের বিরুদ্ধেও তাদের বুদ্ধিবৃত্তিক সম্পত্তির অধিকার রক্ষা করা সম্ভব। এই রায় বড় প্রোডাকশন হাউসগুলোর ওপর বাড়তি যত্ন নেওয়ার এবং তাদের সেটের মৌলিকত্ব নিয়ে গবেষণা করার দায়িত্বও দেয়।",
  "raw": "এই রায়টি ভারতের স্বাধীন শিল্পীদের জন্যও একটি গুরুত্বপূর্ণ জয়৷ প্রায়শই, এই শিল্পীদের শক্তিশালী কর্পোরেশনগুলির বিরুদ্ধে আইনি পদক্ষেপ নেওয়ার মতো সংস্থান থাকে না, যা তাদের কপিরাইট লঙ্ঘনের জন্য দুর্বল করে তোলে৷ প্রিয়া শর্মার সফল মামলা অনুরূপ পরিস্থিতিতে সম্মুখীন অন্যান্য শিল্পীদের আশা ও উত্সাহ দেয়, যা প্রমাণ করে যে শিল্পের প্রধান খেলোয়াড়দের বিরুদ্ধেও তাদের বুদ্ধিবৃত্তিক সম্পত্তির অধিকার রক্ষা করা সম্ভব। এই রায় বড় প্রোডাকশন হাউসগুলোর ওপর বাড়তি যত্ন নেওয়ার এবং তাদের সেটের মৌলিকত্ব নিয়ে গবেষণা করার দায়িত্বও দেয়।"
}
```
