```json
{
  "unnormalised": "আমাকে প্রায়শই ভারতের ইন্টেলেকচুয়াল প্রপার্টি আইন সম্পর্কে জিজ্ঞাসা করা হয়। এটি একটি বেশ গুরুত্বপূর্ণ ক্ষেত্র, বিশেষ করে স্টার্টআপ এবং ব্যবসার জন্য। তাই, আমি একটি সংক্ষিপ্ত বিবরণ দেওয়ার চেষ্টা করব।",
  "normalised": "আমাকে প্রায়শই ভারতের ইন্টেলেকচুয়াল প্রপার্টি আইন সম্পর্কে জিজ্ঞাসা করা হয়। এটি একটি বেশ গুরুত্বপূর্ণ ক্ষেত্র, বিশেষ করে স্টার্টআপ এবং ব্যবসার জন্য। তাই, আমি একটি সংক্ষিপ্ত বিবরণ দেওয়ার চেষ্টা করব।",
  "raw": "আমাকে প্রায়শই ভারতের ইন্টেলেকচুয়াল প্রপার্টি আইন সম্পর্কে জিজ্ঞাসা করা হয়। এটি একটি বেশ গুরুত্বপূর্ণ ক্ষেত্র, বিশেষ করে স্টার্টআপ এবং ব্যবসার জন্য। তাই, আমি একটি সংক্ষিপ্ত বিবরণ দেওয়ার চেষ্টা করব।"
}
```
```json
{
  "unnormalised": "মূলত, ইন্টেলেকচুয়াল প্রপার্টি আইন মনের সৃষ্টি সুরক্ষার সাথে সম্পর্কিত। এর মধ্যে উদ্ভাবন, সাহিত্যিক এবং শৈল্পিক কাজ, ডিজাইন এবং বাণিজ্য ব্যবহৃত প্রতীক, নাম এবং চিত্রগুলির মতো জিনিস অন্তর্ভুক্ত। ভারতে, মেধা সম্পত্তি নিয়ন্ত্রণকারী প্রধান আইনগুলি হল পেটেন্টস অ্যাক্ট ১৯৭০, কপিরাইট অ্যাক্ট ১৯৫৭, ট্রেডমার্কস অ্যাক্ট ১৯৯৯, ডিজাইন অ্যাক্ট ২০০০, এবং জিওগ্রাফিক্যাল ইন্ডিকেশনস অফ গুডস (রেজিস্ট্রেশন অ্যান্ড প্রোটেকশন) অ্যাক্ট ১৯৯৯।",
  "normalised": "মূলত, ইন্টেলেকচুয়াল প্রপার্টি আইন মনের সৃষ্টি সুরক্ষার সাথে সম্পর্কিত। এর মধ্যে উদ্ভাবন, সাহিত্যিক এবং শৈল্পিক কাজ, ডিজাইন এবং বাণিজ্য ব্যবহৃত প্রতীক, নাম এবং চিত্রগুলির মতো জিনিস অন্তর্ভুক্ত। ভারতে, মেধা সম্পত্তি নিয়ন্ত্রণকারী প্রধান আইনগুলি হল পেটেন্টস অ্যাক্ট এক হাজার নয়শ সত্তর, কপিরাইট অ্যাক্ট এক হাজার নয়শ সাতান্ন, ট্রেডমার্কস অ্যাক্ট এক হাজার নয়শ নিরানব্বই, ডিজাইন অ্যাক্ট দুই হাজার, এবং জিওগ্রাফিক্যাল ইন্ডিকেশনস অফ গুডস (রেজিস্ট্রেশন অ্যান্ড প্রোটেকশন) অ্যাক্ট এক হাজার নয়শ নিরানব্বই।",
  "raw": "মূলত, ইন্টেলেকচুয়াল প্রপার্টি আইন মনের সৃষ্টি সুরক্ষার সাথে সম্পর্কিত। এর মধ্যে উদ্ভাবন, সাহিত্যিক এবং শৈল্পিক কাজ, ডিজাইন এবং বাণিজ্য ব্যবহৃত প্রতীক, নাম এবং চিত্রগুলির মতো জিনিস অন্তর্ভুক্ত। ভারতে, মেধা সম্পত্তি নিয়ন্ত্রণকারী প্রধান আইনগুলি হল পেটেন্টস অ্যাক্ট ১৯৭০, কপিরাইট অ্যাক্ট ১৯৫৭, ট্রেডমার্কস অ্যাক্ট ১৯৯৯, ডিজাইন অ্যাক্ট ২০০০, এবং জিওগ্রাফিক্যাল ইন্ডিকেশনস অফ গুডস (রেজিস্ট্রেশন অ্যান্ড প্রোটেকশন) অ্যাক্ট ১৯৯৯।"
}
```
```json
{
  "unnormalised": "উদাহরণস্বরূপ, আসুন পেটেন্ট নেওয়া যাক। আপনি যদি নতুন এবং দরকারী কিছু উদ্ভাবন করেন, তবে ফাইলিংয়ের তারিখ থেকে 20 বছরের জন্য এটি সুরক্ষার জন্য আপনি পেটেন্টের জন্য আবেদন করতে পারেন। এটি অন্যদের আপনার অনুমতি ব্যতীত আপনার উদ্ভাবন তৈরি, ব্যবহার বা বিক্রয় করতে বাধা দেয়। অন্যদিকে, কপিরাইট মূল সাহিত্যিক, নাট্য, সংগীত এবং শিল্পকর্মকে সুরক্ষা দেয়। কপিরাইট সুরক্ষা লেখকের জীবনকাল এবং তার মৃত্যুর পরে 60 বছর পর্যন্ত স্থায়ী হয়।",
  "normalised": "উদাহরণস্বরূপ, আসুন পেটেন্ট নেওয়া যাক। আপনি যদি নতুন এবং দরকারী কিছু উদ্ভাবন করেন, তবে ফাইলিংয়ের তারিখ থেকে বিশ বছরের জন্য এটি সুরক্ষার জন্য আপনি পেটেন্টের জন্য আবেদন করতে পারেন। এটি অন্যদের আপনার অনুমতি ব্যতীত আপনার উদ্ভাবন তৈরি, ব্যবহার বা বিক্রয় করতে বাধা দেয়। অন্যদিকে, কপিরাইট মূল সাহিত্যিক, নাট্য, সংগীত এবং শিল্পকর্মকে সুরক্ষা দেয়। কপিরাইট সুরক্ষা লেখকের জীবনকাল এবং তার মৃত্যুর পরে ষাট বছর পর্যন্ত স্থায়ী হয়।",
  "raw": "উদাহরণস্বরূপ, আসুন পেটেন্ট নেওয়া যাক। আপনি যদি নতুন এবং দরকারী কিছু উদ্ভাবন করেন, তবে ফাইলিংয়ের তারিখ থেকে 20 বছরের জন্য এটি সুরক্ষার জন্য আপনি পেটেন্টের জন্য আবেদন করতে পারেন। এটি অন্যদের আপনার অনুমতি ব্যতীত আপনার উদ্ভাবন তৈরি, ব্যবহার বা বিক্রয় করতে বাধা দেয়। অন্যদিকে, কপিরাইট মূল সাহিত্যিক, নাট্য, সংগীত এবং শিল্পকর্মকে সুরক্ষা দেয়। কপিরাইট সুরক্ষা লেখকের জীবনকাল এবং তার মৃত্যুর পরে 60 বছর পর্যন্ত স্থায়ী হয়।"
}
```
```json
{
  "unnormalised": "ট্রেডমার্কগুলি এক পক্ষের পণ্য বা পরিষেবাগুলি অন্যদের থেকে সনাক্ত এবং আলাদা করতে ব্যবহৃত হয়। একটি ট্রেডমার্ক একটি নাম, লোগো বা অন্য কোনও প্রতীক হতে পারে। একবার নিবন্ধিত হলে, একটি ট্রেডমার্ক নির্দিষ্ট পণ্য বা পরিষেবাগুলির সাথে সেই চিহ্নটি ব্যবহার করার একচেটিয়া অধিকার সরবরাহ করে। লঙ্ঘন ট্রেডমার্ক আইন, 1999 এর অধীনে আইনি পদক্ষেপের দিকে পরিচালিত করতে পারে। প্যাকেজিং লঙ্ঘনের সাথে সম্পর্কিত আইটিসি বনাম ব্রিটানিয়ার ট্রেডমার্কের বিষয়টি বিবেচনা করুন।",
  "normalised": "ট্রেডমার্কগুলি এক পক্ষের পণ্য বা পরিষেবাগুলি অন্যদের থেকে সনাক্ত এবং আলাদা করতে ব্যবহৃত হয়। একটি ট্রেডমার্ক একটি নাম, লোগো বা অন্য কোনও প্রতীক হতে পারে। একবার নিবন্ধিত হলে, একটি ট্রেডমার্ক নির্দিষ্ট পণ্য বা পরিষেবাগুলির সাথে সেই চিহ্নটি ব্যবহার করার একচেটিয়া অধিকার সরবরাহ করে। লঙ্ঘন ট্রেডমার্ক আইন, এক হাজার নয়শ নিরানব্বই এর অধীনে আইনি পদক্ষেপের দিকে পরিচালিত করতে পারে। প্যাকেজিং লঙ্ঘনের সাথে সম্পর্কিত আই-টি-সি বনাম ব্রিটানিয়ার ট্রেডমার্কের বিষয়টি বিবেচনা করুন।",
  "raw": "ট্রেডমার্কগুলি এক পক্ষের পণ্য বা পরিষেবাগুলি অন্যদের থেকে সনাক্ত এবং আলাদা করতে ব্যবহৃত হয়। একটি ট্রেডমার্ক একটি নাম, লোগো বা অন্য কোনও প্রতীক হতে পারে। একবার নিবন্ধিত হলে, একটি ট্রেডমার্ক নির্দিষ্ট পণ্য বা পরিষেবাগুলির সাথে সেই চিহ্নটি ব্যবহার করার একচেটিয়া অধিকার সরবরাহ করে। লঙ্ঘন ট্রেডমার্ক আইন, 1999 এর অধীনে আইনি পদক্ষেপের দিকে পরিচালিত করতে পারে। প্যাকেজিং লঙ্ঘনের সাথে সম্পর্কিত আইটিসি বনাম ব্রিটানিয়ার ট্রেডমার্কের বিষয়টি বিবেচনা করুন।"
}
```
```json
{
  "unnormalised": "সামগ্রিকভাবে, মেধা সম্পত্তি আইন ভারতে উদ্ভাবন এবং সৃজনশীলতা প্রচারে অত্যন্ত গুরুত্বপূর্ণ। যদি আপনার কোন বিশেষ প্রশ্ন থাকে, তাহলে আইপি আইনে বিশেষজ্ঞ একজন আইনজীবীর পরামর্শ নেওয়া, যেমন মেহরা অ্যান্ড অ্যাসোসিয়েটসের অ্যাডভোকেট মেহরা, সবসময়ই একটি ভালো ধারণা।",
  "normalised": "সামগ্রিকভাবে, মেধা সম্পত্তি আইন ভারতে উদ্ভাবন এবং সৃজনশীলতা প্রচারে অত্যন্ত গুরুত্বপূর্ণ। যদি আপনার কোন বিশেষ প্রশ্ন থাকে, তাহলে আই-পি আইনে বিশেষজ্ঞ একজন আইনজীবীর পরামর্শ নেওয়া, যেমন মেহরা অ্যান্ড অ্যাসোসিয়েটসের অ্যাডভোকেট মেহরা, সবসময়ই একটি ভালো ধারণা।",
  "raw": "সামগ্রিকভাবে, মেধা সম্পত্তি আইন ভারতে উদ্ভাবন এবং সৃজনশীলতা প্রচারে অত্যন্ত গুরুত্বপূর্ণ। যদি আপনার কোন বিশেষ প্রশ্ন থাকে, তাহলে আইপি আইনে বিশেষজ্ঞ একজন আইনজীবীর পরামর্শ নেওয়া, যেমন মেহরা অ্যান্ড অ্যাসোসিয়েটসের অ্যাডভোকেট মেহরা, সবসময়ই একটি ভালো ধারণা।"
}
```
