```json
{
  "unnormalised": "ଭାରତରେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା (ଆଇଟି)ର ବ୍ୟାପକତା ଏକ ଅଭୂତପୂର୍ବ ଡିଜିଟାଲ୍ ରୂପାନ୍ତରଣର ଯୁଗ ଆଣିଛି। Q3 2024 ସୁଦ୍ଧା, ଆଇଟି କ୍ଷେତ୍ର ଭାରତର ଜିଡିପିର ପ୍ରାୟ 8% ଅଟେ, ଏକ ନିକଟର NASSCOM ରିପୋର୍ଟ ଅନୁସାରେ। ଏହି ବିସ୍ତାର ପାଇଁ ଆଇଟି ଶାସନ ଏବଂ ଭିତ୍ତିଭୂମି ପାଇଁ ଏକ ଦୃଢ଼ ଏବଂ ଆଡାପ୍ଟେବଲ୍ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ।",
  "normalised": "ଭାରତରେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା (ଆଇ-ଟି)ର ବ୍ୟାପକତା ଏକ ଅଭୂତପୂର୍ବ ଡିଜିଟାଲ୍ ରୂପାନ୍ତରଣର ଯୁଗ ଆଣିଛି। Q-ଥ୍ରୀ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା, ଆଇ-ଟି କ୍ଷେତ୍ର ଭାରତର ଜି-ଡି-ପିର ପ୍ରାୟ ଆଠ ପ୍ରତିଶତ ଅଟେ, ଏକ ନିକଟର ଏନ-ଏ-ଏସ-ଏସ-ସି-ଓ-ଏମ ରିପୋର୍ଟ ଅନୁସାରେ। ଏହି ବିସ୍ତାର ପାଇଁ ଆଇ-ଟି ଶାସନ ଏବଂ ଭିତ୍ତିଭୂମି ପାଇଁ ଏକ ଦୃଢ଼ ଏବଂ ଆଡାପ୍ଟେବଲ୍ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ।",
  "raw": "ଭାରତରେ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା (ଆଇଟି)ର ବ୍ୟାପକତା ଏକ ଅଭୂତପୂର୍ବ ଡିଜିଟାଲ୍ ରୂପାନ୍ତରଣର ଯୁଗ ଆଣିଛି। Q3 2024 ସୁଦ୍ଧା, ଆଇଟି କ୍ଷେତ୍ର ଭାରତର ଜିଡିପିର ପ୍ରାୟ 8% ଅଟେ, ଏକ ନିକଟର NASSCOM ରିପୋର୍ଟ ଅନୁସାରେ। ଏହି ବିସ୍ତାର ପାଇଁ ଆଇଟି ଶାସନ ଏବଂ ଭିତ୍ତିଭୂମି ପାଇଁ ଏକ ଦୃଢ଼ ଏବଂ ଆଡାପ୍ଟେବଲ୍ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ।"
}
```
```json
{
  "unnormalised": "ଆଇଟି ପରିସରକୁ ଆକୃତି ଦେଉଥିବା ପ୍ରମୁଖ ଟ୍ରେଣ୍ଡ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି କ୍ଲାଉଡ କମ୍ପ୍ୟୁଟିଂର ବଢୁଥିବା ଗ୍ରହଣ। ଟିସିଏସ୍ ଏବଂ ଇନଫୋସିସ୍ ଭଳି ପ୍ରମୁଖ ଖେଳାଳିମାନେ ସକ୍ରିୟ ଭାବରେ ଗ୍ରାହକଙ୍କୁ AWS ଏବଂ Azure ଭଳି କ୍ଲାଉଡ ପ୍ଲାଟଫର୍ମକୁ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି, ଯାହା କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚରେ 30% ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ପରିବର୍ତ୍ତନ ସ୍କେଲେବିଲିଟି, ନମନୀୟତା ଏବଂ ଉନ୍ନତ ଡାଟା ସୁରକ୍ଷାକୁ ସକ୍ଷମ କରିଥାଏ।",
  "normalised": "ଆଇ-ଟି ପରିସରକୁ ଆକୃତି ଦେଉଥିବା ପ୍ରମୁଖ ଟ୍ରେଣ୍ଡ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି କ୍ଲାଉଡ କମ୍ପ୍ୟୁଟିଂର ବଢୁଥିବା ଗ୍ରହଣ। ଟି-ସି-ଏସ୍ ଏବଂ ଇନଫୋସିସ୍ ଭଳି ପ୍ରମୁଖ ଖେଳାଳିମାନେ ସକ୍ରିୟ ଭାବରେ ଗ୍ରାହକଙ୍କୁ ଏ-ଡବ୍ଲୁ-ଏସ୍ ଏବଂ Azure ଭଳି କ୍ଲାଉଡ ପ୍ଲାଟଫର୍ମକୁ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି, ଯାହା ତିରିଶ ପ୍ରତିଶତ କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚରେ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ପରିବର୍ତ୍ତନ ସ୍କେଲେବିଲିଟି, ନମନୀୟତା ଏବଂ ଉନ୍ନତ ଡାଟା ସୁରକ୍ଷାକୁ ସକ୍ଷମ କରିଥାଏ।",
  "raw": "ଆଇଟି ପରିସରକୁ ଆକୃତି ଦେଉଥିବା ପ୍ରମୁଖ ଟ୍ରେଣ୍ଡ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି କ୍ଲାଉଡ କମ୍ପ୍ୟୁଟିଂର ବଢୁଥିବା ଗ୍ରହଣ। ଟିସିଏସ୍ ଏବଂ ଇନଫୋସିସ୍ ଭଳି ପ୍ରମୁଖ ଖେଳାଳିମାନେ ସକ୍ରିୟ ଭାବରେ ଗ୍ରାହକଙ୍କୁ AWS ଏବଂ Azure ଭଳି କ୍ଲାଉଡ ପ୍ଲାଟଫର୍ମକୁ ସ୍ଥାନାନ୍ତର କରୁଛନ୍ତି, ଯାହା କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚରେ 30% ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏହି ପରିବର୍ତ୍ତନ ସ୍କେଲେବିଲିଟି, ନମନୀୟତା ଏବଂ ଉନ୍ନତ ଡାଟା ସୁରକ୍ଷାକୁ ସକ୍ଷମ କରିଥାଏ।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ଆର୍ଟିଫିସିଆଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସ (AI) ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ (ML)ର ଅଭିବୃଦ୍ଧି IT ପ୍ରକ୍ରିୟାକୁ ବିପ୍ଳବ କରୁଛି। କମ୍ପାନୀଗୁଡିକ ଅଟୋମେସନ୍, ଭବିଷ୍ୟବାଣୀମୂଳକ ବିଶ୍ଳେଷଣ ଏବଂ ବ୍ୟକ୍ତିଗତ ଗ୍ରାହକ ଅଭିଜ୍ଞତା ପାଇଁ AI-ପାୱାର୍ଡ ସମାଧାନରେ ବହୁ ପରିମାଣରେ ବିନିଯୋଗ କରୁଛନ୍ତି। ଗାର୍ଟନର୍ ପୂର୍ବାନୁମାନ କରିଛି ଯେ ଭାରତୀୟ ଉଦ୍ୟୋଗରେ AI ଗ୍ରହଣ 2025 ସୁଦ୍ଧା 75%ରେ ପହଞ୍ଚିବ।",
  "normalised": "ଅଧିକନ୍ତୁ, ଆର୍ଟିଫିସିଆଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସ (A-I) ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ (M-L)ର ଅଭିବୃଦ୍ଧି I-T ପ୍ରକ୍ରିୟାକୁ ବିପ୍ଳବ କରୁଛି। କମ୍ପାନୀଗୁଡିକ ଅଟୋମେସନ୍, ଭବିଷ୍ୟବାଣୀମୂଳକ ବିଶ୍ଳେଷଣ ଏବଂ ବ୍ୟକ୍ତିଗତ ଗ୍ରାହକ ଅଭିଜ୍ଞତା ପାଇଁ A-I-ପାୱାର୍ଡ ସମାଧାନରେ ବହୁ ପରିମାଣରେ ବିନିଯୋଗ କରୁଛନ୍ତି। ଗାର୍ଟନର୍ ପୂର୍ବାନୁମାନ କରିଛି ଯେ ଭାରତୀୟ ଉଦ୍ୟୋଗରେ A-I ଗ୍ରହଣ ଦୁଇ ହଜାର ପଚିଶି ସୁଦ୍ଧା ପଞ୍ଚସ୍ତରୀ ପ୍ରତିଶତରେ ପହଞ୍ଚିବ।",
  "raw": "ଅଧିକନ୍ତୁ, ଆର୍ଟିଫିସିଆଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସ (AI) ଏବଂ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ (ML)ର ଅଭିବୃଦ୍ଧି IT ପ୍ରକ୍ରିୟାକୁ ବିପ୍ଳବ କରୁଛି। କମ୍ପାନୀଗୁଡିକ ଅଟୋମେସନ୍, ଭବିଷ୍ୟବାଣୀମୂଳକ ବିଶ୍ଳେଷଣ ଏବଂ ବ୍ୟକ୍ତିଗତ ଗ୍ରାହକ ଅଭିଜ୍ଞତା ପାଇଁ AI-ପାୱାର୍ଡ ସମାଧାନରେ ବହୁ ପରିମାଣରେ ବିନିଯୋଗ କରୁଛନ୍ତି। ଗାର୍ଟନର୍ ପୂର୍ବାନୁମାନ କରିଛି ଯେ ଭାରତୀୟ ଉଦ୍ୟୋଗରେ AI ଗ୍ରହଣ 2025 ସୁଦ୍ଧା 75%ରେ ପହଞ୍ଚିବ।"
}
```
```json
{
  "unnormalised": "ସାଇବର ସୁରକ୍ଷା ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ରହିଛି | ସାଇବରାକ୍ରମଣର ବଢ଼ୁଥିବା ଆବୃତ୍ତି ସହିତ, ସଂଗଠନଗୁଡ଼ିକ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଦୃଢ଼ ସୁରକ୍ଷା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ପ୍ରାଥମିକତା ଦେଉଛନ୍ତି | CERT-In ଗତ ବର୍ଷରେ ସାଇବର ଘଟଣାରେ 20% ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ଯାହା ସତର୍କ ସାଇବର ସୁରକ୍ଷା ପ୍ରୋଟୋକଲର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି | ସାଇବର ସୁରକ୍ଷା ଭିତ୍ତିଭୂମି ପାଇଁ ୧୦୦୦ କୋଟି ଟଙ୍କାର ବଜେଟ୍ ପ୍ରସ୍ତାବ ଦିଆଯାଇଥିଲା |",
  "normalised": "ସାଇବର ସୁରକ୍ଷା ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ରହିଛି | ସାଇବରାକ୍ରମଣର ବଢ଼ୁଥିବା ଆବୃତ୍ତି ସହିତ, ସଂଗଠନଗୁଡ଼ିକ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଦୃଢ଼ ସୁରକ୍ଷା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ପ୍ରାଥମିକତା ଦେଉଛନ୍ତି | C-E-R-T-In ଗତ ବର୍ଷରେ ସାଇବର ଘଟଣାରେ କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ଯାହା ସତର୍କ ସାଇବର ସୁରକ୍ଷା ପ୍ରୋଟୋକଲର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି | ସାଇବର ସୁରକ୍ଷା ଭିତ୍ତିଭୂମି ପାଇଁ ଟଙ୍କା ଏକ ହଜାର କୋଟି ଟଙ୍କାର ବଜେଟ୍ ପ୍ରସ୍ତାବ ଦିଆଯାଇଥିଲା |",
  "raw": "ସାଇବର ସୁରକ୍ଷା ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ରହିଛି | ସାଇବରାକ୍ରମଣର ବଢ଼ୁଥିବା ଆବୃତ୍ତି ସହିତ, ସଂଗଠନଗୁଡ଼ିକ ସମ୍ବେଦନଶୀଳ ତଥ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଦୃଢ଼ ସୁରକ୍ଷା ପଦକ୍ଷେପଗୁଡ଼ିକୁ ପ୍ରାଥମିକତା ଦେଉଛନ୍ତି | CERT-In ଗତ ବର୍ଷରେ ସାଇବର ଘଟଣାରେ 20% ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ଯାହା ସତର୍କ ସାଇବର ସୁରକ୍ଷା ପ୍ରୋଟୋକଲର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଉଛି | ସାଇବର ସୁରକ୍ଷା ଭିତ୍ତିଭୂମି ପାଇଁ ୧୦୦୦ କୋଟି ଟଙ୍କାର ବଜେଟ୍ ପ୍ରସ୍ତାବ ଦିଆଯାଇଥିଲା |"
}
```
```json
{
  "unnormalised": "ଆଇଟିରେ ଦକ୍ଷତା ଅଭାବ ଏକ ବଡ଼ ଆହ୍ୱାନ ହୋଇ ରହିଛି। ଏହାକୁ ସମାଧାନ କରିବା ପାଇଁ ଶିକ୍ଷା ଏବଂ ତାଲିମରେ ମିଳିତ ଉଦ୍ୟମ କରାଯିବା ଆବଶ୍ୟକ, ଯାହା ଦ୍ୱାରା ବିଶେଷଜ୍ଞମାନଙ୍କୁ ନୂତନ ଟେକ୍ନୋଲୋଜିରେ ଆବଶ୍ୟକୀୟ ଜ୍ଞାନ ମିଳିପାରିବ। ଆଇଆଇଟି ଏବଂ ଏନଆଇଟି ଦକ୍ଷ ଆଇଟି ସ୍ନାତକମାନଙ୍କୁ ପ୍ରସ୍ତୁତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି।",
  "normalised": "ଆଇ-ଟିରେ ଦକ୍ଷତା ଅଭାବ ଏକ ବଡ଼ ଆହ୍ୱାନ ହୋଇ ରହିଛି। ଏହାକୁ ସମାଧାନ କରିବା ପାଇଁ ଶିକ୍ଷା ଏବଂ ତାଲିମରେ ମିଳିତ ଉଦ୍ୟମ କରାଯିବା ଆବଶ୍ୟକ, ଯାହା ଦ୍ୱାରା ବିଶେଷଜ୍ଞମାନଙ୍କୁ ନୂତନ ଟେକ୍ନୋଲୋଜିରେ ଆବଶ୍ୟକୀୟ ଜ୍ଞାନ ମିଳିପାରିବ। ଆଇ-ଆଇ-ଟି-ଏସ୍ ଏବଂ ଏନ-ଆଇ-ଟି-ଏସ୍ ଦକ୍ଷ ଆଇ-ଟି ସ୍ନାତକମାନଙ୍କୁ ପ୍ରସ୍ତୁତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି।",
  "raw": "ଆଇଟିରେ ଦକ୍ଷତା ଅଭାବ ଏକ ବଡ଼ ଆହ୍ୱାନ ହୋଇ ରହିଛି। ଏହାକୁ ସମାଧାନ କରିବା ପାଇଁ ଶିକ୍ଷା ଏବଂ ତାଲିମରେ ମିଳିତ ଉଦ୍ୟମ କରାଯିବା ଆବଶ୍ୟକ, ଯାହା ଦ୍ୱାରା ବିଶେଷଜ୍ଞମାନଙ୍କୁ ନୂତନ ଟେକ୍ନୋଲୋଜିରେ ଆବଶ୍ୟକୀୟ ଜ୍ଞାନ ମିଳିପାରିବ। ଆଇଆଇଟି ଏବଂ ଏନଆଇଟି ଦକ୍ଷ ଆଇଟି ସ୍ନାତକମାନଙ୍କୁ ପ୍ରସ୍ତୁତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଭାରତ ସରକାରଙ୍କ ଡିଜିଟାଲ ଇଣ୍ଡିଆ ପଦକ୍ଷେପ ଆଇଟି କ୍ଷେତ୍ରର ଅଭିବୃଦ୍ଧିକୁ ଆହୁରି ବଢ଼ାଉଛି। ଇ-ଗଭର୍ଣ୍ଣେନ୍ସ ଏବଂ ଡିଜିଟାଲ ସାକ୍ଷରତା କାର୍ଯ୍ୟକ୍ରମ ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକ ବ୍ୟାପକ ଭାବରେ ଟେକ୍ନୋଲୋଜିର ଗ୍ରହଣକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି। ଡିସେମ୍ବର 31, 2024 ସୁଦ୍ଧା 250,000 ଗ୍ରାମ ପଞ୍ଚାୟତକୁ ହାଇ-ସ୍ପିଡ୍ ଇଣ୍ଟରନେଟ୍ ସହିତ ସଂଯୋଗ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି।",
  "normalised": "ଭାରତ ସରକାରଙ୍କ ଡିଜିଟାଲ ଇଣ୍ଡିଆ ପଦକ୍ଷେପ ଆଇ-ଟି କ୍ଷେତ୍ରର ଅଭିବୃଦ୍ଧିକୁ ଆହୁରି ବଢ଼ାଉଛି। ଇ-ଗଭର୍ଣ୍ଣେନ୍ସ ଏବଂ ଡିଜିଟାଲ ସାକ୍ଷରତା କାର୍ଯ୍ୟକ୍ରମ ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକ ବ୍ୟାପକ ଭାବରେ ଟେକ୍ନୋଲୋଜିର ଗ୍ରହଣକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି। ଡିସେମ୍ବର ଏକତିରିଶି, ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଦୁଇ ଲକ୍ଷ ପଚାଶ ହଜାର ଗ୍ରାମ ପଞ୍ଚାୟତକୁ ହାଇ-ସ୍ପିଡ୍ ଇଣ୍ଟରନେଟ୍ ସହିତ ସଂଯୋଗ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି।",
  "raw": "ଭାରତ ସରକାରଙ୍କ ଡିଜିଟାଲ ଇଣ୍ଡିଆ ପଦକ୍ଷେପ ଆଇଟି କ୍ଷେତ୍ରର ଅଭିବୃଦ୍ଧିକୁ ଆହୁରି ବଢ଼ାଉଛି। ଇ-ଗଭର୍ଣ୍ଣେନ୍ସ ଏବଂ ଡିଜିଟାଲ ସାକ୍ଷରତା କାର୍ଯ୍ୟକ୍ରମ ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକ ବ୍ୟାପକ ଭାବରେ ଟେକ୍ନୋଲୋଜିର ଗ୍ରହଣକୁ ପ୍ରୋତ୍ସାହିତ କରୁଛି। ଡିସେମ୍ବର 31, 2024 ସୁଦ୍ଧା 250,000 ଗ୍ରାମ ପଞ୍ଚାୟତକୁ ହାଇ-ସ୍ପିଡ୍ ଇଣ୍ଟରନେଟ୍ ସହିତ ସଂଯୋଗ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷା ବିଲ୍‌ର କାର୍ଯ୍ୟକାରିତା ସହିତ ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ପ୍ରାଧାନ୍ୟତା ଲାଭ କରୁଛି। ବ୍ୟକ୍ତିଗତ ସୂଚନାର ଦାୟିତ୍ଵପୂର୍ଣ୍ଣ ପରିଚାଳନା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସଂସ୍ଥାଗୁଡ଼ିକ କଡ଼ା ତଥ୍ୟ ଗୋପନୀୟତା ନିୟମାବଳୀ ପାଳନ କରିବା ଆବଶ୍ୟକ। ଆନ୍ତର୍ଜାତୀୟ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ GDPR ଅନୁପାଳନକୁ ମଧ୍ୟ ସକ୍ରିୟ ଭାବେ ଆଗେଇ ନିଆଯାଉଛି।",
  "normalised": "ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷା ବିଲ୍‌ର କାର୍ଯ୍ୟକାରିତା ସହିତ ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ପ୍ରାଧାନ୍ୟତା ଲାଭ କରୁଛି। ବ୍ୟକ୍ତିଗତ ସୂଚନାର ଦାୟିତ୍ଵପୂର୍ଣ୍ଣ ପରିଚାଳନା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସଂସ୍ଥାଗୁଡ଼ିକ କଡ଼ା ତଥ୍ୟ ଗୋପନୀୟତା ନିୟମାବଳୀ ପାଳନ କରିବା ଆବଶ୍ୟକ। ଆନ୍ତର୍ଜାତୀୟ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ G-D-P-R ଅନୁପାଳନକୁ ମଧ୍ୟ ସକ୍ରିୟ ଭାବେ ଆଗେଇ ନିଆଯାଉଛି।",
  "raw": "ବ୍ୟକ୍ତିଗତ ତଥ୍ୟ ସୁରକ୍ଷା ବିଲ୍‌ର କାର୍ଯ୍ୟକାରିତା ସହିତ ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ପ୍ରାଧାନ୍ୟତା ଲାଭ କରୁଛି। ବ୍ୟକ୍ତିଗତ ସୂଚନାର ଦାୟିତ୍ଵପୂର୍ଣ୍ଣ ପରିଚାଳନା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସଂସ୍ଥାଗୁଡ଼ିକ କଡ଼ା ତଥ୍ୟ ଗୋପନୀୟତା ନିୟମାବଳୀ ପାଳନ କରିବା ଆବଶ୍ୟକ। ଆନ୍ତର୍ଜାତୀୟ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ GDPR ଅନୁପାଳନକୁ ମଧ୍ୟ ସକ୍ରିୟ ଭାବେ ଆଗେଇ ନିଆଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ଇଣ୍ଟରନେଟ୍ ଅଫ୍ ଥିଙ୍ଗସ୍ (ଆଇଓଟି) ଉତ୍ପାଦନ, ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ କୃଷି ଭଳି ଶିଳ୍ପକୁ ରୂପାନ୍ତର କରୁଛି | ଆଇଓଟି ମାଧ୍ୟମରେ ଡିଭାଇସ୍ ଏବଂ ସିଷ୍ଟମକୁ ସଂଯୋଗ କରିବା ଦ୍ୱାରା ରିଅଲ୍-ଟାଇମ୍ ତଥ୍ୟ ସଂଗ୍ରହ ଏବଂ ବିଶ୍ଳେଷଣ ସମ୍ଭବ ହେଉଛି, ଯାହା ଉନ୍ନତ ଦକ୍ଷତା ଏବଂ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିବାରେ ସହାୟକ ହେଉଛି | 2026 ସୁଦ୍ଧା 1 ବିଲିୟନ ସଂଯୁକ୍ତ ଆଇଓଟି ଡିଭାଇସର ଏକ ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ କରାଯାଇଛି |",
  "normalised": "ଇଣ୍ଟରନେଟ୍ ଅଫ୍ ଥିଙ୍ଗସ୍ (ଆଇ-ଓ-ଟି) ଉତ୍ପାଦନ, ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ କୃଷି ଭଳି ଶିଳ୍ପକୁ ରୂପାନ୍ତର କରୁଛି | ଆଇ-ଓ-ଟି ମାଧ୍ୟମରେ ଡିଭାଇସ୍ ଏବଂ ସିଷ୍ଟମକୁ ସଂଯୋଗ କରିବା ଦ୍ୱାରା ରିଅଲ୍-ଟାଇମ୍ ତଥ୍ୟ ସଂଗ୍ରହ ଏବଂ ବିଶ୍ଳେଷଣ ସମ୍ଭବ ହେଉଛି, ଯାହା ଉନ୍ନତ ଦକ୍ଷତା ଏବଂ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିବାରେ ସହାୟକ ହେଉଛି | ଦୁଇ ହଜାର ଛବିଶି ସୁଦ୍ଧା ଏକ ବିଲିୟନ ସଂଯୁକ୍ତ ଆଇ-ଓ-ଟି ଡିଭାଇସର ଏକ ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ କରାଯାଇଛି |",
  "raw": "ଇଣ୍ଟରନେଟ୍ ଅଫ୍ ଥିଙ୍ଗସ୍ (ଆଇଓଟି) ଉତ୍ପାଦନ, ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ କୃଷି ଭଳି ଶିଳ୍ପକୁ ରୂପାନ୍ତର କରୁଛି | ଆଇଓଟି ମାଧ୍ୟମରେ ଡିଭାଇସ୍ ଏବଂ ସିଷ୍ଟମକୁ ସଂଯୋଗ କରିବା ଦ୍ୱାରା ରିଅଲ୍-ଟାଇମ୍ ତଥ୍ୟ ସଂଗ୍ରହ ଏବଂ ବିଶ୍ଳେଷଣ ସମ୍ଭବ ହେଉଛି, ଯାହା ଉନ୍ନତ ଦକ୍ଷତା ଏବଂ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ କରିବାରେ ସହାୟକ ହେଉଛି | 2026 ସୁଦ୍ଧା 1 ବିଲିୟନ ସଂଯୁକ୍ତ ଆଇଓଟି ଡିଭାଇସର ଏକ ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ କରାଯାଇଛି |"
}
```
```json
{
  "unnormalised": "ମୋବାଇଲ୍ ଟେକ୍ନୋଲୋଜି ଆଇଟି ଇନୋଭେସନରେ ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି। ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ସର ବ୍ୟାପକ ବ୍ୟବହାର ଲୋକମାନେ ଟେକ୍ନୋଲୋଜି ସହିତ କଥାବାର୍ତ୍ତା କରିବା ଏବଂ ସେବା ପାଇବା ଢଙ୍ଗକୁ ବଦଳାଇ ଦେଉଛି। 2024 ଶେଷ ସୁଦ୍ଧା 600 ମିଲିୟନ ଭାରତୀୟ ସ୍ମାର୍ଟଫୋନ୍ ବ୍ୟବହାରକାରୀ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି।",
  "normalised": "ମୋବାଇଲ୍ ଟେକ୍ନୋଲୋଜି ଆଇ-ଟି ଇନୋଭେସନରେ ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି। ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ସର ବ୍ୟାପକ ବ୍ୟବହାର ଲୋକମାନେ ଟେକ୍ନୋଲୋଜି ସହିତ କଥାବାର୍ତ୍ତା କରିବା ଏବଂ ସେବା ପାଇବା ଢଙ୍ଗକୁ ବଦଳାଇ ଦେଉଛି। ଦୁଇ ହଜାର ଚବିଶ ଶେଷ ସୁଦ୍ଧା ଛଅ ଶହ ମିଲିୟନ ଭାରତୀୟ ସ୍ମାର୍ଟଫୋନ୍ ବ୍ୟବହାରକାରୀ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି।",
  "raw": "ମୋବାଇଲ୍ ଟେକ୍ନୋଲୋଜି ଆଇଟି ଇନୋଭେସନରେ ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି। ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ସର ବ୍ୟାପକ ବ୍ୟବହାର ଲୋକମାନେ ଟେକ୍ନୋଲୋଜି ସହିତ କଥାବାର୍ତ୍ତା କରିବା ଏବଂ ସେବା ପାଇବା ଢଙ୍ଗକୁ ବଦଳାଇ ଦେଉଛି। 2024 ଶେଷ ସୁଦ୍ଧା 600 ମିଲିୟନ ଭାରତୀୟ ସ୍ମାର୍ଟଫୋନ୍ ବ୍ୟବହାରକାରୀ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି।\n{ \"unnormalised\": \"ମୋବାଇଲ୍ ଟେକ୍ନୋଲୋଜି ଆଇଟି ଇନୋଭେସନରେ ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି। ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ସର ବ୍ୟାପକ ବ୍ୟବହାର ଲୋକମାନେ ଟେକ୍ନୋଲୋଜି ସହିତ କଥାବାର୍ତ୍ତା କରିବା ଏବଂ ସେବା ପାଇବା ଢଙ୍ଗକୁ ବଦଳାଇ ଦେଉଛି। 2024 ଶେଷ ସୁଦ୍ଧା 600 ମିଲିୟନ ଭାରତୀୟ ସ୍ମାର୍ଟଫୋନ୍ ବ୍ୟବହାରକାରୀ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି।\", \"normalised\": \"ମୋବାଇଲ୍ ଟେକ୍ନୋଲୋଜି ଆଇ-ଟି ଇନୋଭେସନରେ ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି। ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ସର ବ୍ୟାପକ ବ୍ୟବହାର ଲୋକମାନେ ଟେକ୍ନୋଲୋଜି ସହିତ କଥାବାର୍ତ୍ତା କରିବା ଏବଂ ସେବା ପାଇବା ଢଙ୍ଗକୁ ବଦଳାଇ ଦେଉଛି। ଦୁଇ ହଜାର ଚବିଶ ଶେଷ ସୁଦ୍ଧା ଛଅ ଶହ ମିଲିୟନ ଭାରତୀୟ ସ୍ମାର୍ଟଫୋନ୍ ବ୍ୟବହାରକାରୀ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି।\", \"raw\": \"ମୋବାଇଲ୍ ଟେକ୍ନୋଲୋଜି ଆଇଟି ଇନୋଭେସନରେ ଏକ ପ୍ରମୁଖ ଶକ୍ତି ହୋଇ ରହିଛି। ସ୍ମାର୍ଟଫୋନ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ସର ବ୍ୟାପକ ବ୍ୟବହାର ଲୋକମାନେ ଟେକ୍ନୋଲୋଜି ସହିତ କଥାବାର୍ତ୍ତା କରିବା ଏବଂ ସେବା ପାଇବା ଢଙ୍ଗକୁ ବଦଳାଇ ଦେଉଛି। 2024 ଶେଷ ସୁଦ୍ଧା 600 ମିଲିୟନ ଭାରତୀୟ ସ୍ମାର୍ଟଫୋନ୍ ବ୍ୟବହାରକାରୀ ହେବେ ବୋଲି ଆକଳନ କରାଯାଇଛି।\" }"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତରେ, ଭାରତୀୟ ଆଇଟି ସେକ୍ଟର କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ଏବଂ ଉଦ୍ଭାବନ ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ଉଦୀୟମାନ ଧାରା ସହିତ ଖାପ ଖୁଆଇବା, ଆହ୍ଵାନଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରିବା ଏବଂ ସାଇବର ସୁରକ୍ଷା ଏବଂ ତଥ୍ୟ ଗୋପନୀୟତାକୁ ପ୍ରାଥମିକତା ଦେବା ଏହି ଗତିକୁ ବଜାୟ ରଖିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହି ସେକ୍ଟର 2027 ସୁଦ୍ଧା ଦେଶର GDP କୁ 10% ଯୋଗଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "normalised": "ସମାପ୍ତରେ, ଭାରତୀୟ ଆଇ-ଟି ସେକ୍ଟର କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ଏବଂ ଉଦ୍ଭାବନ ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ଉଦୀୟମାନ ଧାରା ସହିତ ଖାପ ଖୁଆଇବା, ଆହ୍ଵାନଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରିବା ଏବଂ ସାଇବର ସୁରକ୍ଷା ଏବଂ ତଥ୍ୟ ଗୋପନୀୟତାକୁ ପ୍ରାଥମିକତା ଦେବା ଏହି ଗତିକୁ ବଜାୟ ରଖିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହି ସେକ୍ଟର ବର୍ଷ ଦୁଇ ହଜାର ସତେଇଶି ସୁଦ୍ଧା ଦେଶର ଜି-ଡି-ପିକୁ ଦଶ ପ୍ରତିଶତ ଯୋଗଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "raw": "ସମାପ୍ତରେ, ଭାରତୀୟ ଆଇଟି ସେକ୍ଟର କ୍ରମାଗତ ଅଭିବୃଦ୍ଧି ଏବଂ ଉଦ୍ଭାବନ ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛି। ଉଦୀୟମାନ ଧାରା ସହିତ ଖାପ ଖୁଆଇବା, ଆହ୍ଵାନଗୁଡ଼ିକୁ ସମ୍ବୋଧିତ କରିବା ଏବଂ ସାଇବର ସୁରକ୍ଷା ଏବଂ ତଥ୍ୟ ଗୋପନୀୟତାକୁ ପ୍ରାଥମିକତା ଦେବା ଏହି ଗତିକୁ ବଜାୟ ରଖିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହି ସେକ୍ଟର 2027 ସୁଦ୍ଧା ଦେଶର GDP କୁ 10% ଯୋଗଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"
}
```
