```json
{
  "unnormalised": "ହେ ରେଡ୍ଡିଟ୍, ବର୍ତ୍ତମାନ ଭାରତରେ ସମଗ୍ର IT ଲ୍ୟାଣ୍ଡସ୍କେପ୍ ଉପରେ କିଛି ସ୍ପଷ୍ଟତା ଆବଶ୍ୟକ। ଏମିତି ଲାଗୁଛି ଯେ ସମସ୍ତେ ଏବଂ ସେମାନଙ୍କ ଚାଚା IT ରେ \"କିଛି\" କରୁଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କ’ଣ କରିବା ଉଚିତ୍?",
  "normalised": "ହେ ରେଡ୍ଡିଟ୍, ବର୍ତ୍ତମାନ ଭାରତରେ ସମଗ୍ର I-T ଲ୍ୟାଣ୍ଡସ୍କେପ୍ ଉପରେ କିଛି ସ୍ପଷ୍ଟତା ଆବଶ୍ୟକ। ଏମିତି ଲାଗୁଛି ଯେ ସମସ୍ତେ ଏବଂ ସେମାନଙ୍କ ଚାଚା I-T ରେ \"କିଛି\" କରୁଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କ’ଣ କରିବା ଉଚିତ୍?",
  "raw": "ହେ ରେଡ୍ଡିଟ୍, ବର୍ତ୍ତମାନ ଭାରତରେ ସମଗ୍ର IT ଲ୍ୟାଣ୍ଡସ୍କେପ୍ ଉପରେ କିଛି ସ୍ପଷ୍ଟତା ଆବଶ୍ୟକ। ଏମିତି ଲାଗୁଛି ଯେ ସମସ୍ତେ ଏବଂ ସେମାନଙ୍କ ଚାଚା IT ରେ \"କିଛି\" କରୁଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କ’ଣ କରିବା ଉଚିତ୍?"
}
```
```json
{
  "unnormalised": "ମୁଁ କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ଏବଂ ଡେଭଅପ୍ସ ବିଷୟରେ ବହୁତ ହାଇପ୍ ଦେଖୁଛି | ଏହା ପ୍ରକୃତରେ ସେତିକି ବଡ଼ କି ଯେତିକି ସମସ୍ତେ କହୁଛନ୍ତି? ମୁଁ Rs. 50,000+ ମୂଲ୍ୟର କୋର୍ସ ପାଇଁ ବିଜ୍ଞାପନ ପାଉଛି ଯାହା ମାତ୍ର 6 ମାସ ପରେ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ପ୍ଲେସମେଣ୍ଟ\" ପ୍ରତିଶୃତି ଦେଉଛି | ଏହି ବୁଟକ୍ୟାମ୍ପଗୁଡ଼ିକ ସହିତ କାହାରିର ବାସ୍ତବ ଦୁନିଆର ଅଭିଜ୍ଞତା ଅଛି କି? କମ୍ପାନୀଗୁଡ଼ିକ ପ୍ରକୃତରେ ସେହି ପ୍ରକାର ତାଲିମ ସହିତ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଉଛନ୍ତି, କିମ୍ବା ଆପଣଙ୍କୁ IIT ପରି କୌଣସି ସ୍ଥାନରୁ ଏକ ଦୃଢ଼ B.Tech CS ବ୍ୟାକଗ୍ରାଉଣ୍ଡ୍ ଆବଶ୍ୟକ? ତା'ସହିତ, A-W-S ସାର୍ଟିଫାଏଡ୍ ସଲ୍ୟୁସନ୍ସ ଆର୍କିଟେକ୍ଟ – ଆସୋସିଏଟ୍ ପରି ସାର୍ଟିଫିକେସନ୍ ବିଷୟରେ କ'ଣ? ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ, କିମ୍ବା କେବଳ ରେଜ୍ୟୁମ୍ ପ୍ୟାଡିଙ୍ଗ୍?",
  "normalised": "ମୁଁ କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ଏବଂ ଡି-ଇ-ଭି-ଓ-ପି-ଏସ ବିଷୟରେ ବହୁତ ହାଇପ୍ ଦେଖୁଛି | ଏହା ପ୍ରକୃତରେ ସେତିକି ବଡ଼ କି ଯେତିକି ସମସ୍ତେ କହୁଛନ୍ତି? ମୁଁ ଟଙ୍କା ପଚାଶ ହଜାର ପ୍ଲସ୍ ମୂଲ୍ୟର କୋର୍ସ ପାଇଁ ବିଜ୍ଞାପନ ପାଉଛି ଯାହା ମାତ୍ର ଛଅ ମାସ ପରେ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ପ୍ଲେସମେଣ୍ଟ\" ପ୍ରତିଶୃତି ଦେଉଛି | ଏହି ବୁଟକ୍ୟାମ୍ପଗୁଡ଼ିକ ସହିତ କାହାରିର ବାସ୍ତବ ଦୁନିଆର ଅଭିଜ୍ଞତା ଅଛି କି? କମ୍ପାନୀଗୁଡ଼ିକ ପ୍ରକୃତରେ ସେହି ପ୍ରକାର ତାଲିମ ସହିତ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଉଛନ୍ତି, କିମ୍ବା ଆପଣଙ୍କୁ IIT ପରି କୌଣସି ସ୍ଥାନରୁ ଏକ ଦୃଢ଼ B.Tech C-S ବ୍ୟାକଗ୍ରାଉଣ୍ଡ୍ ଆବଶ୍ୟକ? ତା'ସହିତ, A-W-S ସାର୍ଟିଫାଏଡ୍ ସଲ୍ୟୁସନ୍ସ ଆର୍କିଟେକ୍ଟ – ଆସୋସିଏଟ୍ ପରି ସାର୍ଟିଫିକେସନ୍ ବିଷୟରେ କ'ଣ? ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ, କିମ୍ବା କେବଳ ରେଜ୍ୟୁମ୍ ପ୍ୟାଡିଙ୍ଗ୍?",
  "raw": "ମୁଁ କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ଏବଂ ଡେଭଅପ୍ସ ବିଷୟରେ ବହୁତ ହାଇପ୍ ଦେଖୁଛି | ଏହା ପ୍ରକୃତରେ ସେତିକି ବଡ଼ କି ଯେତିକି ସମସ୍ତେ କହୁଛନ୍ତି? ମୁଁ Rs. 50,000+ ମୂଲ୍ୟର କୋର୍ସ ପାଇଁ ବିଜ୍ଞାପନ ପାଉଛି ଯାହା ମାତ୍ର 6 ମାସ ପରେ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ପ୍ଲେସମେଣ୍ଟ\" ପ୍ରତିଶୃତି ଦେଉଛି | ଏହି ବୁଟକ୍ୟାମ୍ପଗୁଡ଼ିକ ସହିତ କାହାରିର ବାସ୍ତବ ଦୁନିଆର ଅଭିଜ୍ଞତା ଅଛି କି? କମ୍ପାନୀଗୁଡ଼ିକ ପ୍ରକୃତରେ ସେହି ପ୍ରକାର ତାଲିମ ସହିତ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଉଛନ୍ତି, କିମ୍ବା ଆପଣଙ୍କୁ IIT ପରି କୌଣସି ସ୍ଥାନରୁ ଏକ ଦୃଢ଼ B.Tech CS ବ୍ୟାକଗ୍ରାଉଣ୍ଡ୍ ଆବଶ୍ୟକ? ତା'ସହିତ, A-W-S ସାର୍ଟିଫାଏଡ୍ ସଲ୍ୟୁସନ୍ସ ଆର୍କିଟେକ୍ଟ – ଆସୋସିଏଟ୍ ପରି ସାର୍ଟିଫିକେସନ୍ ବିଷୟରେ କ'ଣ? ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ, କିମ୍ବା କେବଳ ରେଜ୍ୟୁମ୍ ପ୍ୟାଡିଙ୍ଗ୍?"
}
```
```json
{
  "unnormalised": "ତାପରେ ସେଠାରେ ସମସ୍ତ ତଥ୍ୟ ବିଜ୍ଞାନ ଏବଂ AI ସ୍ପେସ୍ ଅଛି | ଅତ୍ୟଧିକ ପରିପୂର୍ଣ୍ଣ ମନେହୁଏ, କିନ୍ତୁ ହୁଏତ ତାହା କେବଳ ଶବ୍ଦ | ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି ଯିଏ TCS ରେ ଡାଟା ବୈଜ୍ଞାନିକ ଏବଂ ୩ ବର୍ଷ ପରେ ପ୍ରାୟ Rs 15 LPA ରୋଜଗାର କରୁଛନ୍ତି | ତାହା ଷ୍ଟାଣ୍ଡାର୍ଡ ଅଟେ କି, କିମ୍ବା ସେ ଏକ ଆଉଟଲାଇର୍? ତଥ୍ୟ ଭିତରେ ଅନ୍ୟ କିଛି ସ୍ୱତନ୍ତ୍ରତା ଅଛି କି, ଯାହା ହୁଏତ କମ୍ ହାଇପ୍ ହୋଇପାରେ, ଯାହା NLP କିମ୍ବା କମ୍ପ୍ୟୁଟର ଭିଜନ୍ ଉପରେ ଧ୍ୟାନ ଦେବା ଭଳି ଦେଖିବା ଯୋଗ୍ୟ? ମୁଁ Python 3.6 କିମ୍ବା ଉଚ୍ଚ ସହିତ 3+ ବର୍ଷର ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଏକ ଚାକିରି ପୋଷ୍ଟିଙ୍ଗ୍ ମଧ୍ୟ ଦେଖିଲି, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣରେ ଦକ୍ଷତା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମନେହୁଏ |",
  "normalised": "ତାପରେ ସେଠାରେ ସମସ୍ତ ତଥ୍ୟ ବିଜ୍ଞାନ ଏବଂ A-I ସ୍ପେସ୍ ଅଛି | ଅତ୍ୟଧିକ ପରିପୂର୍ଣ୍ଣ ମନେହୁଏ, କିନ୍ତୁ ହୁଏତ ତାହା କେବଳ ଶବ୍ଦ | ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି ଯିଏ T-C-S ରେ ଡାଟା ବୈଜ୍ଞାନିକ ଏବଂ ତିନି ବର୍ଷ ପରେ ପ୍ରାୟ ଟଙ୍କା ପନ୍ଦର L-P-A ରୋଜଗାର କରୁଛନ୍ତି | ତାହା ଷ୍ଟାଣ୍ଡାର୍ଡ ଅଟେ କି, କିମ୍ବା ସେ ଏକ ଆଉଟଲାଇର୍? ତଥ୍ୟ ଭିତରେ ଅନ୍ୟ କିଛି ସ୍ୱତନ୍ତ୍ରତା ଅଛି କି, ଯାହା ହୁଏତ କମ୍ ହାଇପ୍ ହୋଇପାରେ, ଯାହା N-L-P କିମ୍ବା କମ୍ପ୍ୟୁଟର ଭିଜନ୍ ଉପରେ ଧ୍ୟାନ ଦେବା ଭଳି ଦେଖିବା ଯୋଗ୍ୟ? ମୁଁ Python 3.6 କିମ୍ବା ଉଚ୍ଚ ସହିତ ତିନି ପ୍ଲସ୍ ବର୍ଷର ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଏକ ଚାକିରି ପୋଷ୍ଟିଙ୍ଗ୍ ମଧ୍ୟ ଦେଖିଲି, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣରେ ଦକ୍ଷତା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମନେହୁଏ |",
  "raw": "ତାପରେ ସେଠାରେ ସମସ୍ତ ତଥ୍ୟ ବିଜ୍ଞାନ ଏବଂ AI ସ୍ପେସ୍ ଅଛି | ଅତ୍ୟଧିକ ପରିପୂର୍ଣ୍ଣ ମନେହୁଏ, କିନ୍ତୁ ହୁଏତ ତାହା କେବଳ ଶବ୍ଦ | ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି ଯିଏ TCS ରେ ଡାଟା ବୈଜ୍ଞାନିକ ଏବଂ ୩ ବର୍ଷ ପରେ ପ୍ରାୟ Rs 15 LPA ରୋଜଗାର କରୁଛନ୍ତି | ତାହା ଷ୍ଟାଣ୍ଡାର୍ଡ ଅଟେ କି, କିମ୍ବା ସେ ଏକ ଆଉଟଲାଇର୍? ତଥ୍ୟ ଭିତରେ ଅନ୍ୟ କିଛି ସ୍ୱତନ୍ତ୍ରତା ଅଛି କି, ଯାହା ହୁଏତ କମ୍ ହାଇପ୍ ହୋଇପାରେ, ଯାହା NLP କିମ୍ବା କମ୍ପ୍ୟୁଟର ଭିଜନ୍ ଉପରେ ଧ୍ୟାନ ଦେବା ଭଳି ଦେଖିବା ଯୋଗ୍ୟ? ମୁଁ Python 3.6 କିମ୍ବା ଉଚ୍ଚ ସହିତ 3+ ବର୍ଷର ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଏକ ଚାକିରି ପୋଷ୍ଟିଙ୍ଗ୍ ମଧ୍ୟ ଦେଖିଲି, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣରେ ଦକ୍ଷତା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମନେହୁଏ |"
}
```
```json
{
  "unnormalised": "ଏବଂ \"କ୍ଲାସିକ୍\" ଆଇଟି ଭୂମିକା ବିଷୟରେ କ'ଣ? ଜାଭା ଡେଭଲପର୍ କିମ୍ବା .NET ପ୍ରୋଗ୍ରାମର୍ଙ୍କ ପାଇଁ ଏବେ ବି ଚାହିଦା ଅଛି କି? ମୁଁ ଜାଣେ ଅନେକ କମ୍ପାନୀ ଏବେବି ପୁରୁଣା ସିଷ୍ଟମରେ ଚାଲୁଛନ୍ତି | ଏହି ଭୂମିକାଗୁଡ଼ିକୁ \"ସୁରକ୍ଷିତ\" ଭାବରେ ବିବେଚନା କରାଯାଏ ନା ସେଗୁଡ଼ିକ ଧୀରେ ଧୀରେ ନୂତନ ଟେକ୍ନୋଲୋଜି ଦ୍ୱାରା ବଦଳାଯାଉଛି? ଲୋ କୋଡ୍ / ନୋ କୋଡ୍ ପ୍ଲାଟଫର୍ମ ବିଷୟରେ ଅନେକ କଥାବାର୍ତ୍ତା ହେଉଛି; ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ପାରମ୍ପରିକ କୋଡିଂ ଚାକିରି ପାଇଁ ବିପଦ କି? ମୁଁ ଏକ କମ୍ପାନୀ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଲି ଯାହା CCNA କିମ୍ବା CCNP ରେ ସାର୍ଟିଫିକେସନ୍ ଆବଶ୍ୟକ କରେ; ଏଗୁଡ଼ିକ ଏବେବି ନେଟୱାର୍କ ଇଞ୍ଜିନିୟର୍ମାନଙ୍କ ପାଇଁ ପ୍ରାସଙ୍ଗିକ କି?",
  "normalised": "ଏବଂ \"କ୍ଲାସିକ୍\" ଆଇ-ଟି ଭୂମିକା ବିଷୟରେ କ'ଣ? ଜାଭା ଡେଭଲପର୍ କିମ୍ବା ଡଟ୍ ଏନ୍-ଇ-ଟି ପ୍ରୋଗ୍ରାମର୍ଙ୍କ ପାଇଁ ଏବେ ବି ଚାହିଦା ଅଛି କି? ମୁଁ ଜାଣେ ଅନେକ କମ୍ପାନୀ ଏବେବି ପୁରୁଣା ସିଷ୍ଟମରେ ଚାଲୁଛନ୍ତି | ଏହି ଭୂମିକାଗୁଡ଼ିକୁ \"ସୁରକ୍ଷିତ\" ଭାବରେ ବିବେଚନା କରାଯାଏ ନା ସେଗୁଡ଼ିକ ଧୀରେ ଧୀରେ ନୂତନ ଟେକ୍ନୋଲୋଜି ଦ୍ୱାରା ବଦଳାଯାଉଛି? ଲୋ କୋଡ୍ ସ୍ଲାସ୍ ନୋ କୋଡ୍ ପ୍ଲାଟଫର୍ମ ବିଷୟରେ ଅନେକ କଥାବାର୍ତ୍ତା ହେଉଛି; ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ପାରମ୍ପରିକ କୋଡିଂ ଚାକିରି ପାଇଁ ବିପଦ କି? ମୁଁ ଏକ କମ୍ପାନୀ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଲି ଯାହା ସି-ସି-ଏନ୍-ଏ କିମ୍ବା ସି-ସି-ଏନ୍-ପି ରେ ସାର୍ଟିଫିକେସନ୍ ଆବଶ୍ୟକ କରେ; ଏଗୁଡ଼ିକ ଏବେବି ନେଟୱାର୍କ ଇଞ୍ଜିନିୟର୍ମାନଙ୍କ ପାଇଁ ପ୍ରାସଙ୍ଗିକ କି?",
  "raw": "ଏବଂ \"କ୍ଲାସିକ୍\" ଆଇଟି ଭୂମିକା ବିଷୟରେ କ'ଣ? ଜାଭା ଡେଭଲପର୍ କିମ୍ବା .NET ପ୍ରୋଗ୍ରାମର୍ଙ୍କ ପାଇଁ ଏବେ ବି ଚାହିଦା ଅଛି କି? ମୁଁ ଜାଣେ ଅନେକ କମ୍ପାନୀ ଏବେବି ପୁରୁଣା ସିଷ୍ଟମରେ ଚାଲୁଛନ୍ତି | ଏହି ଭୂମିକାଗୁଡ଼ିକୁ \"ସୁରକ୍ଷିତ\" ଭାବରେ ବିବେଚନା କରାଯାଏ ନା ସେଗୁଡ଼ିକ ଧୀରେ ଧୀରେ ନୂତନ ଟେକ୍ନୋଲୋଜି ଦ୍ୱାରା ବଦଳାଯାଉଛି? ଲୋ କୋଡ୍ / ନୋ କୋଡ୍ ପ୍ଲାଟଫର୍ମ ବିଷୟରେ ଅନେକ କଥାବାର୍ତ୍ତା ହେଉଛି; ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ପାରମ୍ପରିକ କୋଡିଂ ଚାକିରି ପାଇଁ ବିପଦ କି? ମୁଁ ଏକ କମ୍ପାନୀ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଲି ଯାହା CCNA କିମ୍ବା CCNP ରେ ସାର୍ଟିଫିକେସନ୍ ଆବଶ୍ୟକ କରେ; ଏଗୁଡ଼ିକ ଏବେବି ନେଟୱାର୍କ ଇଞ୍ଜିନିୟର୍ମାନଙ୍କ ପାଇଁ ପ୍ରାସଙ୍ଗିକ କି?"
}
```
```json
{
  "unnormalised": "ମୂଳତଃ, କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ପ୍ରକୃତ ଜଗତର ଅନ୍ତଦୃଷ୍ଟି ଖୋଜୁଛି | କେଉଁ ଦକ୍ଷତାଗୁଡ଼ିକ ପ୍ରକୃତରେ ଚାହିଦାରେ ଅଛି? ବିଭିନ୍ନ ସ୍ତରର ଅଭିଜ୍ଞତା (ଯଥା, 2 ବର୍ଷ, 5 ବର୍ଷ, 10 ବର୍ଷ) ସହିତ ବିଭିନ୍ନ ଭୂମିକା ପାଇଁ ଦରମା ଆଶା କ’ଣ? ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଭାରତରେ IT ସେକ୍ଟର ଏବେ ବି ଏକ ଭଲ କ୍ୟାରିୟର ପାଥ୍ ଅଟେ, କିମ୍ବା ବବୁଲ୍ ଫାଟିବାକୁ ଯାଉଛି କି? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯାଏ! ଧନ୍ୟବାଦ, ତୁମ ସମସ୍ତଙ୍କୁ |",
  "normalised": "ମୂଳତଃ, କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ପ୍ରକୃତ ଜଗତର ଅନ୍ତଦୃଷ୍ଟି ଖୋଜୁଛି | କେଉଁ ଦକ୍ଷତାଗୁଡ଼ିକ ପ୍ରକୃତରେ ଚାହିଦାରେ ଅଛି? ବିଭିନ୍ନ ସ୍ତରର ଅଭିଜ୍ଞତା (ଯଥା, ଦୁଇ ବର୍ଷ, ପାଞ୍ଚ ବର୍ଷ, ଦଶ ବର୍ଷ) ସହିତ ବିଭିନ୍ନ ଭୂମିକା ପାଇଁ ଦରମା ଆଶା କ’ଣ? ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଭାରତରେ ଆଇଟି ସେକ୍ଟର ଏବେ ବି ଏକ ଭଲ କ୍ୟାରିୟର ପାଥ୍ ଅଟେ, କିମ୍ବା ବବୁଲ୍ ଫାଟିବାକୁ ଯାଉଛି କି? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯାଏ! ଧନ୍ୟବାଦ, ତୁମ ସମସ୍ତଙ୍କୁ |",
  "raw": "ମୂଳତଃ, କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ପ୍ରକୃତ ଜଗତର ଅନ୍ତଦୃଷ୍ଟି ଖୋଜୁଛି | କେଉଁ ଦକ୍ଷତାଗୁଡ଼ିକ ପ୍ରକୃତରେ ଚାହିଦାରେ ଅଛି? ବିଭିନ୍ନ ସ୍ତରର ଅଭିଜ୍ଞତା (ଯଥା, 2 ବର୍ଷ, 5 ବର୍ଷ, 10 ବର୍ଷ) ସହିତ ବିଭିନ୍ନ ଭୂମିକା ପାଇଁ ଦରମା ଆଶା କ’ଣ? ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଭାରତରେ IT ସେକ୍ଟର ଏବେ ବି ଏକ ଭଲ କ୍ୟାରିୟର ପାଥ୍ ଅଟେ, କିମ୍ବା ବବୁଲ୍ ଫାଟିବାକୁ ଯାଉଛି କି? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରାଯାଏ! ଧନ୍ୟବାଦ, ତୁମ ସମସ୍ତଙ୍କୁ |"
}
```
