```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ମୋର କ୍ୟାରିୟର ପାଥ୍ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ବର୍ତ୍ତମାନ ଏକ ଟିଅର୍ 3 କଲେଜରୁ କମ୍ପ୍ୟୁଟର ସାଇନ୍ସରେ ବି.ଟେକ୍ ସହିତ ଫ୍ରେଶ୍ ଗ୍ରାଡ୍ ଅଟେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଟିକେ ହଜିଗଲି। ସମସ୍ତେ AI ଏବଂ ML ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି, ଏବଂ ହଁ, ସେଗୁଡ଼ିକ ଥଣ୍ଡା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ସଠିକ୍ ଅଟେ କି ନୁହେଁ। ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି, ରୋହନ, ଯିଏ ସମାନ ଡିଗ୍ରୀ କରିଥିଲେ ଏବଂ ବର୍ତ୍ତମାନ TCS ରେ କାମ କରୁଛନ୍ତି, କିନ୍ତୁ ସେ ମେଣ୍ଟେନାନ୍ସ ଷ୍ଟଫ୍ କରୁଥିବା ପରି ଲାଗୁଛି, ପ୍ରକୃତରେ ସର୍ବଶେଷ ଟେକ୍ ବ୍ୟବହାର କରୁନାହାଁନ୍ତି।",
  "normalised": "ହେ ସମସ୍ତେ, ମୋର କ୍ୟାରିୟର ପାଥ୍ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ବର୍ତ୍ତମାନ ଏକ ଟିଅର୍ 3 କଲେଜରୁ କମ୍ପ୍ୟୁଟର ସାଇନ୍ସରେ ବି.ଟେକ୍ ସହିତ ଫ୍ରେଶ୍ ଗ୍ରାଡ୍ ଅଟେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଟିକେ ହଜିଗଲି। ସମସ୍ତେ A-I ଏବଂ M-L ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି, ଏବଂ ହଁ, ସେଗୁଡ଼ିକ ଥଣ୍ଡା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ସଠିକ୍ ଅଟେ କି ନୁହେଁ। ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି, ରୋହନ, ଯିଏ ସମାନ ଡିଗ୍ରୀ କରିଥିଲେ ଏବଂ ବର୍ତ୍ତମାନ T-C-S ରେ କାମ କରୁଛନ୍ତି, କିନ୍ତୁ ସେ ମେଣ୍ଟେନାନ୍ସ ଷ୍ଟଫ୍ କରୁଥିବା ପରି ଲାଗୁଛି, ପ୍ରକୃତରେ ସର୍ବଶେଷ ଟେକ୍ ବ୍ୟବହାର କରୁନାହାଁନ୍ତି।",
  "raw": "ହେ ସମସ୍ତେ, ମୋର କ୍ୟାରିୟର ପାଥ୍ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ବର୍ତ୍ତମାନ ଏକ ଟିଅର୍ 3 କଲେଜରୁ କମ୍ପ୍ୟୁଟର ସାଇନ୍ସରେ ବି.ଟେକ୍ ସହିତ ଫ୍ରେଶ୍ ଗ୍ରାଡ୍ ଅଟେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଟିକେ ହଜିଗଲି। ସମସ୍ତେ AI ଏବଂ ML ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି, ଏବଂ ହଁ, ସେଗୁଡ଼ିକ ଥଣ୍ଡା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ସଠିକ୍ ଅଟେ କି ନୁହେଁ। ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି, ରୋହନ, ଯିଏ ସମାନ ଡିଗ୍ରୀ କରିଥିଲେ ଏବଂ ବର୍ତ୍ତମାନ TCS ରେ କାମ କରୁଛନ୍ତି, କିନ୍ତୁ ସେ ମେଣ୍ଟେନାନ୍ସ ଷ୍ଟଫ୍ କରୁଥିବା ପରି ଲାଗୁଛି, ପ୍ରକୃତରେ ସର୍ବଶେଷ ଟେକ୍ ବ୍ୟବହାର କରୁନାହାଁନ୍ତି।"
}
```
```json
{
  "unnormalised": "ମୁଁ କିଛି ଇଣ୍ଟର୍ନସିପ୍ କରିଥିଲି। ଗୋଟିଏ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍‌ରେ ଥିଲା ଯେଉଁଠାରେ ମୁଁ HTML, CSS, ଏବଂ JavaScript ବ୍ୟବହାର କରି ଏକ ମୌଳିକ ୱେବସାଇଟ୍ ତିଆରି କରିଥିଲି। ଅନ୍ୟଟି ଏକ ସାମାନ୍ୟ ବଡ଼ କମ୍ପାନୀରେ ଥିଲା ଯେଉଁଠାରେ ମୁଁ Java ଏବଂ Spring Boot ବ୍ୟବହାର କରୁଥିଲି। ଉଭୟ ଠିକ୍ ଥିଲା, କିନ୍ତୁ କୌଣସିଟି ମୋତେ ପ୍ରଭାବିତ କରିନଥିଲା। ମୋତେ ଲାଗୁଛି ଯେ ମୋତେ କିଛି ବିଶେଷ କରିବାକୁ ପଡିବ, ବିଶେଷ କରି ମୋର ଶେଷ ବର୍ଷ ପରୀକ୍ଷାରେ ମୋତେ ଭଲ ସ୍କୋର ମିଳି ନ ଥିଲା, ମାତ୍ର 70%।",
  "normalised": "ମୁଁ କିଛି ଇଣ୍ଟର୍ନସିପ୍ କରିଥିଲି। ଗୋଟିଏ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍‌ରେ ଥିଲା ଯେଉଁଠାରେ ମୁଁ H-T-M-L, C-S-S, ଏବଂ JavaScript ବ୍ୟବହାର କରି ଏକ ମୌଳିକ ୱେବସାଇଟ୍ ତିଆରି କରିଥିଲି। ଅନ୍ୟଟି ଏକ ସାମାନ୍ୟ ବଡ଼ କମ୍ପାନୀରେ ଥିଲା ଯେଉଁଠାରେ ମୁଁ Java ଏବଂ Spring Boot ବ୍ୟବହାର କରୁଥିଲି। ଉଭୟ ଠିକ୍ ଥିଲା, କିନ୍ତୁ କୌଣସିଟି ମୋତେ ପ୍ରଭାବିତ କରିନଥିଲା। ମୋତେ ଲାଗୁଛି ଯେ ମୋତେ କିଛି ବିଶେଷ କରିବାକୁ ପଡିବ, ବିଶେଷ କରି ମୋର ଶେଷ ବର୍ଷ ପରୀକ୍ଷାରେ ମୋତେ ଭଲ ସ୍କୋର ମିଳି ନ ଥିଲା, ମାତ୍ର ସତୁରି ପ୍ରତିଶତ।",
  "raw": "ମୁଁ କିଛି ଇଣ୍ଟର୍ନସିପ୍ କରିଥିଲି। ଗୋଟିଏ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍‌ରେ ଥିଲା ଯେଉଁଠାରେ ମୁଁ HTML, CSS, ଏବଂ JavaScript ବ୍ୟବହାର କରି ଏକ ମୌଳିକ ୱେବସାଇଟ୍ ତିଆରି କରିଥିଲି। ଅନ୍ୟଟି ଏକ ସାମାନ୍ୟ ବଡ଼ କମ୍ପାନୀରେ ଥିଲା ଯେଉଁଠାରେ ମୁଁ Java ଏବଂ Spring Boot ବ୍ୟବହାର କରୁଥିଲି। ଉଭୟ ଠିକ୍ ଥିଲା, କିନ୍ତୁ କୌଣସିଟି ମୋତେ ପ୍ରଭାବିତ କରିନଥିଲା। ମୋତେ ଲାଗୁଛି ଯେ ମୋତେ କିଛି ବିଶେଷ କରିବାକୁ ପଡିବ, ବିଶେଷ କରି ମୋର ଶେଷ ବର୍ଷ ପରୀକ୍ଷାରେ ମୋତେ ଭଲ ସ୍କୋର ମିଳି ନ ଥିଲା, ମାତ୍ର 70%।"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ କିଛି ବିକଳ୍ପ ବିଷୟରେ ଚିନ୍ତା କରୁଛି: 1) ରିଆକ୍ଟ ସହିତ ଫ୍ରଣ୍ଟ-ଏଣ୍ଡ୍ ଡେଭଲପମେଣ୍ଟ, 2) ନୋଡ୍.ଜେଏସ୍ ସହିତ ବ୍ୟାକ୍-ଏଣ୍ଡ୍ ଡେଭଲପମେଣ୍ଟ, କିମ୍ବା 3) ଡେଭଓପ୍ସ | ଫ୍ରଣ୍ଟ-ଏଣ୍ଡ୍ ଆକର୍ଷଣୀୟ ଲାଗୁଛି କାରଣ ତୁମେ ତୁରନ୍ତ ତୁମର କାମର ଫଳାଫଳ ଦେଖିବାକୁ ପାଅ, ଏବଂ ରିଆକ୍ଟ ବୋଧହୁଏ ବହୁତ ଚାହିଦା ଅଛି | ନୋଡ୍.ଜେଏସ୍ ସହିତ ବ୍ୟାକ୍-ଏଣ୍ଡ୍ ମଧ୍ୟ ଦୃଢ଼ ମନେହୁଏ, ଏବଂ ଜଣେ ବନ୍ଧୁ କହିଛନ୍ତି ଯେ ବହୁତ ଚାକିରି ଉପଲବ୍ଧ ଅଛି | କିନ୍ତୁ ଡେଭଓପ୍ସ ହେଉଛି ଟଙ୍କା, ଠିକ୍ କି? ଶୁଣିଲି ସେଠାରେ ଅଧିକ ପରିସର ଅଛି ଏବଂ ଜଣେ ସହଜରେ ଜଣେ ଫ୍ରେସର୍ ଭାବରେ ₹50,000 ପାଇପାରିବେ |",
  "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ କିଛି ବିକଳ୍ପ ବିଷୟରେ ଚିନ୍ତା କରୁଛି: ଏକ) ରିଆକ୍ଟ ସହିତ ଫ୍ରଣ୍ଟ-ଏଣ୍ଡ୍ ଡେଭଲପମେଣ୍ଟ, ଦୁଇ) ନୋଡ୍.ଜେଏସ୍ ସହିତ ବ୍ୟାକ୍-ଏଣ୍ଡ୍ ଡେଭଲପମେଣ୍ଟ, କିମ୍ବା ତିନି) ଡି-ଇଭି-ଓ-ପିଏସ୍ | ଫ୍ରଣ୍ଟ-ଏଣ୍ଡ୍ ଆକର୍ଷଣୀୟ ଲାଗୁଛି କାରଣ ତୁମେ ତୁରନ୍ତ ତୁମର କାମର ଫଳାଫଳ ଦେଖିବାକୁ ପାଅ, ଏବଂ ରିଆକ୍ଟ ବୋଧହୁଏ ବହୁତ ଚାହିଦା ଅଛି | ନୋଡ୍.ଜେଏସ୍ ସହିତ ବ୍ୟାକ୍-ଏଣ୍ଡ୍ ମଧ୍ୟ ଦୃଢ଼ ମନେହୁଏ, ଏବଂ ଜଣେ ବନ୍ଧୁ କହିଛନ୍ତି ଯେ ବହୁତ ଚାକିରି ଉପଲବ୍ଧ ଅଛି | କିନ୍ତୁ ଡି-ଇଭି-ଓ-ପିଏସ୍ ହେଉଛି ଡଲାର ଡଲାରର ସ୍ଥାନ, ଠିକ୍ କି? ଶୁଣିଲି ସେଠାରେ ଅଧିକ ପରିସର ଅଛି ଏବଂ ଜଣେ ସହଜରେ ଜଣେ ଫ୍ରେସର୍ ଭାବରେ ଟଙ୍କା ପଚାଶ ହଜାର ଟଙ୍କା ପାଇପାରିବେ |",
  "raw": "ବର୍ତ୍ତମାନ, ମୁଁ କିଛି ବିକଳ୍ପ ବିଷୟରେ ଚିନ୍ତା କରୁଛି: 1) ରିଆକ୍ଟ ସହିତ ଫ୍ରଣ୍ଟ-ଏଣ୍ଡ୍ ଡେଭଲପମେଣ୍ଟ, 2) ନୋଡ୍.ଜେଏସ୍ ସହିତ ବ୍ୟାକ୍-ଏଣ୍ଡ୍ ଡେଭଲପମେଣ୍ଟ, କିମ୍ବା 3) ଡେଭଓପ୍ସ | ଫ୍ରଣ୍ଟ-ଏଣ୍ଡ୍ ଆକର୍ଷଣୀୟ ଲାଗୁଛି କାରଣ ତୁମେ ତୁରନ୍ତ ତୁମର କାମର ଫଳାଫଳ ଦେଖିବାକୁ ପାଅ, ଏବଂ ରିଆକ୍ଟ ବୋଧହୁଏ ବହୁତ ଚାହିଦା ଅଛି | ନୋଡ୍.ଜେଏସ୍ ସହିତ ବ୍ୟାକ୍-ଏଣ୍ଡ୍ ମଧ୍ୟ ଦୃଢ଼ ମନେହୁଏ, ଏବଂ ଜଣେ ବନ୍ଧୁ କହିଛନ୍ତି ଯେ ବହୁତ ଚାକିରି ଉପଲବ୍ଧ ଅଛି | କିନ୍ତୁ ଡେଭଓପ୍ସ ହେଉଛି ଟଙ୍କା, ଠିକ୍ କି? ଶୁଣିଲି ସେଠାରେ ଅଧିକ ପରିସର ଅଛି ଏବଂ ଜଣେ ସହଜରେ ଜଣେ ଫ୍ରେସର୍ ଭାବରେ ₹50,000 ପାଇପାରିବେ |"
}
```
```json
{
  "unnormalised": "ମୁଁ ମଧ୍ୟ କୋର୍ସେରା କିମ୍ବା ଉଡେମି ଭଳି ପ୍ଲାଟଫର୍ମରେ କିଛି ଅନଲାଇନ୍ କୋର୍ସ କରି ନିଜକୁ ଅପସ୍କିଲ୍ କରିବାକୁ ଚିନ୍ତା କରୁଛି। ହୁଏତ AWS କିମ୍ବା Azureରେ ସାର୍ଟିଫିକେସନ୍ ମଧ୍ୟ ପାଇପାରେ। କିନ୍ତୁ ଏହି ସାର୍ଟିଫିକେସନ୍ ଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ କି? କେହି ନିର୍ଦ୍ଦିଷ୍ଟ କୋର୍ସ କରିଛନ୍ତି କି ଯାହା ସେମାନଙ୍କୁ ବିଶେଷ ସାହାଯ୍ୟ କରିଛି? ମୋତେ ପ୍ରକୃତରେ ଏହି କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ ପରାମର୍ଶ ଦରକାର କାରଣ ମୁଁ ରୋହନଙ୍କ ଭଳି ହେବାକୁ ଚାହୁଁନାହିଁ, ତୁମେ ଜାଣିଛ।",
  "normalised": "ମୁଁ ମଧ୍ୟ କୋର୍ସେରା କିମ୍ବା ଉଡେମି ଭଳି ପ୍ଲାଟଫର୍ମରେ କିଛି ଅନଲାଇନ୍ କୋର୍ସ କରି ନିଜକୁ ଅପସ୍କିଲ୍ କରିବାକୁ ଚିନ୍ତା କରୁଛି। ହୁଏତ A-W-S କିମ୍ବା Azureରେ ସାର୍ଟିଫିକେସନ୍ ମଧ୍ୟ ପାଇପାରେ। କିନ୍ତୁ ଏହି ସାର୍ଟିଫିକେସନ୍ ଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ କି? କେହି ନିର୍ଦ୍ଦିଷ୍ଟ କୋର୍ସ କରିଛନ୍ତି କି ଯାହା ସେମାନଙ୍କୁ ବିଶେଷ ସାହାଯ୍ୟ କରିଛି? ମୋତେ ପ୍ରକୃତରେ ଏହି କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ ପରାମର୍ଶ ଦରକାର କାରଣ ମୁଁ ରୋହନଙ୍କ ଭଳି ହେବାକୁ ଚାହୁଁନାହିଁ, ତୁମେ ଜାଣିଛ।",
  "raw": "ମୁଁ ମଧ୍ୟ କୋର୍ସେରା କିମ୍ବା ଉଡେମି ଭଳି ପ୍ଲାଟଫର୍ମରେ କିଛି ଅନଲାଇନ୍ କୋର୍ସ କରି ନିଜକୁ ଅପସ୍କିଲ୍ କରିବାକୁ ଚିନ୍ତା କରୁଛି। ହୁଏତ AWS କିମ୍ବା Azureରେ ସାର୍ଟିଫିକେସନ୍ ମଧ୍ୟ ପାଇପାରେ। କିନ୍ତୁ ଏହି ସାର୍ଟିଫିକେସନ୍ ଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ କି? କେହି ନିର୍ଦ୍ଦିଷ୍ଟ କୋର୍ସ କରିଛନ୍ତି କି ଯାହା ସେମାନଙ୍କୁ ବିଶେଷ ସାହାଯ୍ୟ କରିଛି? ମୋତେ ପ୍ରକୃତରେ ଏହି କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ ପରାମର୍ଶ ଦରକାର କାରଣ ମୁଁ ରୋହନଙ୍କ ଭଳି ହେବାକୁ ଚାହୁଁନାହିଁ, ତୁମେ ଜାଣିଛ।"
}
```
```json
{
  "unnormalised": "ଆଉ ଗୋଟିଏ କଥା ଯାହା ମୋତେ ଟିକେ ଚିନ୍ତିତ କରୁଛି ତାହା ହେଉଛି ମୋର ଯୋଗାଯୋଗ ଦକ୍ଷତା | ସେଗୁଡିକ ଭୟଙ୍କର ନୁହଁନ୍ତି, କିନ୍ତୁ ମହାନ ମଧ୍ୟ ନୁହଁନ୍ତି | ମୁଁ ନିଜକୁ ଠିକ୍ ଭାବରେ ପ୍ରକାଶ କରିପାରେ, କିନ୍ତୁ ମୁଁ ସାକ୍ଷାତକାରରେ ସର୍ବୋତ୍ତମ ନୁହେଁ | ମୋର କିଛି କଥିତ ଇଂରାଜୀ କ୍ଲାସରେ ବିନିଯୋଗ କରିବା ଉଚିତ୍ କି? ଏହା ସହିତ, ବାଙ୍ଗାଲୋରରେ ଏକ ଟେକ୍ କମ୍ପାନୀରେ କାମ କରିବା ସମୟରେ ହିନ୍ଦୀ ଜାଣିବା ପ୍ରକୃତରେ ଆବଶ୍ୟକ କି? ମୋର ହିନ୍ଦୀ ବହୁତ ଭଲ ନୁହେଁ, କିନ୍ତୁ ମୁଁ ପରିଚାଳନା କରିପାରେ | ମୋର ସହକର୍ମୀ, ଆଇଶା ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ମୁଁ ଭଲଭାବେ କହିପାରିବା ଉଚିତ୍ ନଚେତ୍ ଏହା ମୋ ପାଇଁ ଏକ ସମସ୍ୟା ହୋଇପାରେ |",
  "normalised": "ଆଉ ଗୋଟିଏ କଥା ଯାହା ମୋତେ ଟିକେ ଚିନ୍ତିତ କରୁଛି ତାହା ହେଉଛି ମୋର ଯୋଗାଯୋଗ ଦକ୍ଷତା | ସେଗୁଡିକ ଭୟଙ୍କର ନୁହଁନ୍ତି, କିନ୍ତୁ ମହାନ ମଧ୍ୟ ନୁହଁନ୍ତି | ମୁଁ ନିଜକୁ ଠିକ୍ ଭାବରେ ପ୍ରକାଶ କରିପାରେ, କିନ୍ତୁ ମୁଁ ସାକ୍ଷାତକାରରେ ସର୍ବୋତ୍ତମ ନୁହେଁ | ମୋର କିଛି କଥିତ ଇଂରାଜୀ କ୍ଲାସରେ ବିନିଯୋଗ କରିବା ଉଚିତ୍ କି? ଏହା ସହିତ, ବାଙ୍ଗାଲୋରରେ ଏକ ଟେକ୍ କମ୍ପାନୀରେ କାମ କରିବା ସମୟରେ ହିନ୍ଦୀ ଜାଣିବା ପ୍ରକୃତରେ ଆବଶ୍ୟକ କି? ମୋର ହିନ୍ଦୀ ବହୁତ ଭଲ ନୁହେଁ, କିନ୍ତୁ ମୁଁ ପରିଚାଳନା କରିପାରେ | ମୋର ସହକର୍ମୀ, ଆଇଶା ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ମୁଁ ଭଲଭାବେ କହିପାରିବା ଉଚିତ୍ ନଚେତ୍ ଏହା ମୋ ପାଇଁ ଏକ ସମସ୍ୟା ହୋଇପାରେ |",
  "raw": "ଆଉ ଗୋଟିଏ କଥା ଯାହା ମୋତେ ଟିକେ ଚିନ୍ତିତ କରୁଛି ତାହା ହେଉଛି ମୋର ଯୋଗାଯୋଗ ଦକ୍ଷତା | ସେଗୁଡିକ ଭୟଙ୍କର ନୁହଁନ୍ତି, କିନ୍ତୁ ମହାନ ମଧ୍ୟ ନୁହଁନ୍ତି | ମୁଁ ନିଜକୁ ଠିକ୍ ଭାବରେ ପ୍ରକାଶ କରିପାରେ, କିନ୍ତୁ ମୁଁ ସାକ୍ଷାତକାରରେ ସର୍ବୋତ୍ତମ ନୁହେଁ | ମୋର କିଛି କଥିତ ଇଂରାଜୀ କ୍ଲାସରେ ବିନିଯୋଗ କରିବା ଉଚିତ୍ କି? ଏହା ସହିତ, ବାଙ୍ଗାଲୋରରେ ଏକ ଟେକ୍ କମ୍ପାନୀରେ କାମ କରିବା ସମୟରେ ହିନ୍ଦୀ ଜାଣିବା ପ୍ରକୃତରେ ଆବଶ୍ୟକ କି? ମୋର ହିନ୍ଦୀ ବହୁତ ଭଲ ନୁହେଁ, କିନ୍ତୁ ମୁଁ ପରିଚାଳନା କରିପାରେ | ମୋର ସହକର୍ମୀ, Aisha ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ମୁଁ ଭଲଭାବେ କହିପାରିବା ଉଚିତ୍ ନଚେତ୍ ଏହା ମୋ ପାଇଁ ଏକ ସମସ୍ୟା ହୋଇପାରେ |"
}
```
```json
{
  "unnormalised": "ତେଣୁ ହଁ, ଯେକୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଅଧିକ ଚାହିଦା ଥିବା ଦକ୍ଷତା କ’ଣ? ଜଣେ ଫ୍ରେସରଙ୍କ ପାଇଁ ଟାର୍ଗେଟ କରିବାକୁ କେଉଁଗୁଡିକ ଭଲ କମ୍ପାନୀ? ଏବଂ ଏକ ଭଲ ଆକାଡେମିକ୍ ରେକର୍ଡ ସହିତ ଆଇଟିରେ ଏକ ଭଲ ଚାକିରି ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ? ଏକ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ!",
  "normalised": "ତେଣୁ ହଁ, ଯେକୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଅଧିକ ଚାହିଦା ଥିବା ଦକ୍ଷତା କ’ଣ? ଜଣେ ଫ୍ରେସରଙ୍କ ପାଇଁ ଟାର୍ଗେଟ କରିବାକୁ କେଉଁଗୁଡିକ ଭଲ କମ୍ପାନୀ? ଏବଂ ଏକ ଭଲ ଆକାଡେମିକ୍ ରେକର୍ଡ ସହିତ ଆଇ-ଟିରେ ଏକ ଭଲ ଚାକିରି ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ? ଏକ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ!",
  "raw": "ତେଣୁ ହଁ, ଯେକୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଅଧିକ ଚାହିଦା ଥିବା ଦକ୍ଷତା କ’ଣ? ଜଣେ ଫ୍ରେସରଙ୍କ ପାଇଁ ଟାର୍ଗେଟ କରିବାକୁ କେଉଁଗୁଡିକ ଭଲ କମ୍ପାନୀ? ଏବଂ ଏକ ଭଲ ଆକାଡେମିକ୍ ରେକର୍ଡ ସହିତ ଆଇଟିରେ ଏକ ଭଲ ଚାକିରି ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ? ଏକ ଭାଇଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ!"
}
```
