{"unnormalised": "आरो बबेबाफोरनोबो दिनैनि हवा-मावफारिनि खोथाखौ मोनसे फोरमायनो थाख्लिनि बाक्सा बायदि मोननो नामा? गोरोन्थि नङा, कालै बिसोर बुंदोंमोन दि बेंगलोरआव रंजानाय जागोन आरो 28°C थागोन। जोबनायाव बेयाव गोमोनाय आरो 3 PM आव बारहुंखायो! आंनि गोदान कुरताया गासैबो गोरानबाय। आं साननांगौमोन आंनि आजिनि बिखुंखौ खोनासंनो गोनांमोन जाय हानुमानजि बायदि गोमाफोनानै 7 AM आव बारहुंखानो बुंदोंमोन।", "normalised": "आरो बायदि मोननो नामा जे बै समनि खौरां फोसावनाया दा बेफोर दिनआव मोनसे सजेसन बक्स बायदि जादों? सिरियास्लि, कालै बिसोरो बुंदोंमोन जे बांगलराव रंजानाय आरो नैजिब्रै डिग्रि सेल्सियस जागोन होननानै। जोबनायाव मेगंआव खैफो जागोन आरो तिनथा बाजियाव बुंफायगोन! आंनि गोदान कुर्ताया पुरा बिलिरलांदोंमोन। आं साननानै लानो गोनांमोन आंनि आजोआ जे सोमोनायबादियै बुंफायगोन होननानै बुंदोंमोन हमुमानजि बायदि मेगंआ सेबेनथा बाजियाव।"}
{"unnormalised": "आरो गुबुन गुबुन सोरसो खालामनायनि गेजेराव थासारिखौ लानानै बाथ्रा बुंनो नाङा। AccuWeather आ बुंदों दि 18/08/2024 आव दिल्लीआव 30°C जागोन, नाथाय गुगल हवामाया जोरोमसे बुंबायमोन दि 33°C जागोन। जोनोमसे साननाय जादोंमोन जायानो जा, भाइ! बिसोरनो सोरमा अंकलनि साह दुकानावनो रायजो लाफिननो नांगौ – बियोनो हमेसायनो मिथिगौ माबिला गोसोखां बारहुं फैगोन बेनि \"साइ-दार\" (साइ राडार) नि हेफाजाबआव। भारत हवामा बिफाननिफ्रायबो बांसिन थार, हाहा।", "normalised": "आरो गोजान सोरजिनायनि गेजेराव थासारिनि सोमोन्दै बुंनो थाङोब्ला आं साननोबो हाया। एकुओयेटारा बुंदोंमोन दिल्लीआव थामजि डिग्रि सेल्सियस जागोन आगष्टनि नैजिगु सानआव नै रोजा नैजिब्रै मायथाइआव, नाथाय गुगलनि ओइदरआ जोरै बुंदोंमोन जे जोरै थामजिथाम डिग्रि सेल्सियस जागोन होननानै। आं बेबादिनो रोंगौ मोनदोंमोन साওনা बायदि, भाइ! जाना हागौ बिसोरो शर्मा अंकलनि सा दोकाननिफ्राय सोधायना लानो गोनां- बियो हरबदायावनो मिथियो माब्ला बुंफायगोन होननानै बियो \"चाइ-दार\" (चाइ राडार) नि गेजेरजों। भारतनि मेतेरोलोजिकेल दिपार्टमेन्टनिफ्रायबो बेसिन रोंजोबनो गोनां, हा हा।"}
{"unnormalised": "बेनिखायनो, दिनैनिफ्राय, आं आंनि लुगैनाय लुगैनाय अनलाइन हवामा, जोनोमनि गोदोनि गियान, आरो सोरमा अंकलनि साइनि लाउथिं लानानै बेस खालामगोन। आंनि थाखाय बे हवामा लाउथिंखौ थियारि खालामनो आसा हो! आसा खालामदों बारहुंनिफ्राय गोजानाव थागोन एसेब्लाबो 01/11/2024 आव दिपावलिआव। आं जोबनायावनो बेनि सिल्कनि सारीखौ बोखांनो मोनगोन।", "normalised": "बेनिखायनो, दा सिमोन आं आंनि कपोरखौ सानानै लायो मोनसे दुबिअस अनलाइन फोर्कास्टनि सोमोन्दै, जोबोद गोदान नखरनि रोंगौथि, आरो शर्मा अंकलनि साइनि जावख्रिफोरनिफ्राय। आंनि थाखाय मोजां थाब, आं बे समनि रोलारकोस्टरनिफ्राय बारग'नांगौ! आसा खालामदों बोसोराव दानजायोब्ला बुंफायनो नांला दिपावलीनि उनआव नोभेम्बरनि मोनसे सानआव नै रोजा नैजिब्रै मायथाइआव। जाना हागौ आं जोबजासिम सिल्कनि साडिखौ गाननो मोनगोन।"}
