{"unnormalised": "এইমস দিল্লি সম্প্রতি উন্নত পর্যায়ের ক্যান্সার রোগীদের জন্য ক্যান্সার চিকিৎসায় একটি যুগান্তকারী সাফল্যের ঘোষণা করেছে। অঙ্কোলজি বিভাগের প্রধান ডাঃ রাজেশ কুমার একটি নতুন ইমিউনোথেরাপি ওষুধ নিয়ে একটি ক্লিনিক্যাল ট্রায়ালের ফলাফল প্রকাশ করেছেন। ২ বছর ধরে পরিচালিত এই ট্রায়ালে দেখা গেছে যে স্টেজ ৪ ফুসফুসের ক্যান্সারে আক্রান্ত ৬০% রোগীর টিউমারের আকার উল্লেখযোগ্যভাবে হ্রাস পেয়েছে। রোগীরা স্ট্যান্ডার্ড কেমোথেরাপির পাশাপাশি এই ওষুধটি গ্রহণ করেছেন, এবং ৩ মাসের মধ্যেই লক্ষণীয় উন্নতি দেখা গেছে।", "normalised": "এইমস দিল্লি সম্প্রতি উন্নত পর্যায়ের ক্যান্সার রোগীদের জন্য ক্যান্সার চিকিৎসায় একটি যুগান্তকারী সাফল্যের ঘোষণা করেছে। অঙ্কোলজি বিভাগের প্রধান, ডাক্তার রাজেশ কুমার, একটি নতুন ইমিউনোথেরাপি ওষুধ নিয়ে একটি ক্লিনিক্যাল ট্রায়ালের ফলাফল প্রকাশ করেছেন। দুই বছর ধরে পরিচালিত এই ট্রায়ালে দেখা গেছে যে স্টেজ ১-৫ ফুসফুসের ক্যান্সারে আক্রান্ত ষাট শতাংশ রোগীর টিউমারের আকার উল্লেখযোগ্যভাবে হ্রাস পেয়েছে। রোগীরা স্ট্যান্ডার্ড কেমোথেরাপির পাশাপাশি এই ওষুধটি গ্রহণ করেছেন, এবং তিন মাসের মধ্যে লক্ষণীয় উন্নতি দেখা গেছে।"}
{"unnormalised": "এই চিকিৎসাটির অস্থায়ী নাম দেওয়া হয়েছে \"OncoHope\", যা ক্যান্সার কোষের নির্দিষ্ট প্রোটিনগুলিকে লক্ষ্য করে শরীরের রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে। এর একটি ডোজের দাম প্রায় ২.৫ লক্ষ টাকা, যা সহজলভ্যতার ক্ষেত্রে একটি চ্যালেঞ্জ তৈরি করেছে। তবে, এইমস অর্থনৈতিকভাবে দুর্বল শ্রেণির মানুষের জন্য এটিকে সাশ্রয়ী করতে সরকারের সাথে কাজ করছে। সুনিতা দেবী, ৫৫ বছর বয়সী একজন রোগী তার অভিজ্ঞতা শেয়ার করে বলেছেন, \"৬টি কেমোথেরাপির পরে, আমি হতাশ হয়ে পড়েছিলাম। কিন্তু OncoHope আমাকে নতুন জীবন দিয়েছে।\"", "normalised": "চিকিৎসাটি, যা প্রাথমিকভাবে \"OncoHope\" নামে পরিচিত, ক্যান্সার কোষের নির্দিষ্ট প্রোটিনগুলোকে লক্ষ্য করে শরীরের রোগ প্রতিরোধ ক্ষমতা বাড়িয়ে তোলে। এর একটি ডোজের দাম প্রায় দুই দশমিক পাঁচ লক্ষ টাকা, যা সহজলভ্যতার ক্ষেত্রে একটি চ্যালেঞ্জ তৈরি করেছে। তবে, এইমস সরকার এর সাথে কাজ করছে যাতে অর্থনৈতিকভাবে দুর্বল শ্রেণীর মানুষের জন্য এটি সাশ্রয়ী করা যায়। মিসেস সুনিতা দেবী, পঞ্চান্ন বছর বয়সী একজন রোগী, তার অভিজ্ঞতা শেয়ার করে বলেন, \"ছয়টি কেমোথেরাপির পরে, আমি হতাশ হয়ে পড়েছিলাম। কিন্তু OncoHope আমাকে জীবনের একটি নতুন আশা দিয়েছে।\""}
{"unnormalised": "OncoHope আশাব্যঞ্জক হলেও, বিশেষজ্ঞরা সতর্ক করে বলেছেন যে এটি কোনো সর্বরোগহর নয়। এর দীর্ঘমেয়াদী প্রভাব এবং অন্যান্য ক্যান্সারের ক্ষেত্রে এর প্রয়োগযোগ্যতা বোঝার জন্য আরও গবেষণা প্রয়োজন। এই ফলাফল \"ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ\"-এ প্রকাশিত হয়েছে এবং চিকিৎসা মহলে যথেষ্ট উত্তেজনা সৃষ্টি করেছে। CDSCO থেকে নিয়ন্ত্রক অনুমোদন সাপেক্ষে ২০২৫ সালের তৃতীয় ত্রৈমাসিকে একটি জাতীয় রোলআউটের পরিকল্পনা করা হয়েছে।", "normalised": "যদিও OncoHope আশাব্যঞ্জক, বিশেষজ্ঞরা সতর্ক করেছেন যে এটি কোনো সর্বরোগহর ওষুধ নয়। এর দীর্ঘমেয়াদী প্রভাব এবং অন্যান্য ক্যান্সারের ক্ষেত্রে এর প্রয়োগযোগ্যতা বোঝার জন্য আরও গবেষণার প্রয়োজন। এই ফলাফল \"ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ\"-এ প্রকাশিত হয়েছে এবং চিকিৎসা মহলে যথেষ্ট উৎসাহ সৃষ্টি করেছে। সি-ডি-এস-সি-ও থেকে নিয়ন্ত্রক অনুমোদন সাপেক্ষে দুই হাজার পঁচিশ সালের তৃতীয় প্রান্তিকে একটি জাতীয় রোলআউটের পরিকল্পনা করা হয়েছে।"}
