{"unnormalised": "এইমস দিল্লি প্রাথমিক স্তরের মুখগহ্বরের ক্যান্সার নিরাময়ে একটি যুগান্তকারী সাফল্যের ঘোষণা করেছে। কেমোথেরাপি ও রেডিয়েশন থেরাপির একটি নতুন সমন্বয়ের ক্লিনিক্যাল ট্রায়ালে আশাব্যঞ্জক ফলাফল দেখা গেছে, যেখানে ইনস্টিটিউটে চিকিৎসাধীন রোগীদের মধ্যে ৯০% ক্ষেত্রে রোগ remission (উপশম) হয়েছে। অঙ্কোলজি বিভাগের প্রধান ডাঃ রাজেশ কুমারের নেতৃত্বে এই গবেষণায় স্টেজ ১ অথবা স্টেজ ২ ওরাল স্কোয়ামাস সেল কার্সিনোমা (Oral Squamous Cell Carcinoma)-এ আক্রান্ত ১৫০ জন রোগী অন্তর্ভুক্ত ছিলেন।", "normalised": "এইমস দিল্লি প্রাথমিক পর্যায়ে মুখের ক্যান্সারের চিকিৎসায় একটি যুগান্তকারী সাফল্যের ঘোষণা করেছে। কেমোথেরাপি এবং রেডিয়েশন থেরাপির একটি নতুন সমন্বয় ব্যবহার করে একটি ক্লিনিকাল ট্রায়ালে আশাব্যঞ্জক ফলাফল পাওয়া গেছে, যেখানে ইনস্টিটিউটে চিকিৎসাধীন রোগীদের মধ্যে নব্বই শতাংশ রোগ remission হয়েছে। অঙ্কোলজি বিভাগের প্রধান ডাক্তার রাজেশ কুমারের নেতৃত্বে এই গবেষণায় প্রথম অথবা দ্বিতীয় স্তরের ওরাল স্কোয়ামাস সেল কার্সিনোমায় আক্রান্ত দেড়শ জন রোগী অন্তর্ভুক্ত ছিলেন।"}
{"unnormalised": "চিকিৎসা প্রোটোকলটিতে প্রতি ৩ সপ্তাহে Cisplatin 100mg/m2 এবং সেই সাথে প্রচলিত রেডিওথেরাপি ৬৬ Gy (66 Gy) ডোজে ৬-৭ সপ্তাহ ধরে দেওয়া হয়েছে। গবেষকরা চিকিৎসার শুরু করার ৪ সপ্তাহের মধ্যে টিউমারের আকারে উল্লেখযোগ্য হ্রাস লক্ষ্য করেছেন। ২০২২ সালের ২২/০৭ তারিখে অনুষ্ঠিত ক্যান্সার গবেষণা বিষয়ক আন্তর্জাতিক সম্মেলনে গবেষণার বিস্তারিত ফলাফল উপস্থাপন করা হয়, যেখানে ভারতে প্রাথমিক স্তরের মুখগহ্বরের ক্যান্সারের জন্য এই পদ্ধতিটিকে একটি আদর্শ চিকিৎসা হিসেবে ব্যবহারের সম্ভাবনার ওপর আলোকপাত করা হয়েছে।", "normalised": "চিকিৎসা প্রোটোকলটিতে প্রতি তিন সপ্তাহে একবার করে একশ মিলিগ্রাম প্রতি মিটার স্কয়ার Cisplatin এবং সেইসাথে ছয় থেকে সাত সপ্তাহে ৬৬ Gray মাত্রায় প্রচলিত রেডিওথেরাপি অন্তর্ভুক্ত ছিল। গবেষকরা চিকিৎসা শুরুর চার সপ্তাহের মধ্যে টিউমারের আকারে উল্লেখযোগ্য হ্রাস লক্ষ্য করেছেন। গত ২২শে জুলাই ২০২৪-এ অনুষ্ঠিত ক্যান্সার গবেষণা সংক্রান্ত আন্তর্জাতিক সম্মেলনে গবেষণার বিস্তারিত ফলাফল উপস্থাপন করা হয়েছে, যা ভারতে প্রাথমিক পর্যায়ে মুখের ক্যান্সারের জন্য এই পদ্ধতিটিকে একটি আদর্শ চিকিৎসা হিসেবে প্রতিষ্ঠা করার সম্ভাবনা তুলে ধরেছে।"}
{"unnormalised": "চিকিৎসা ব্যবস্থার দীর্ঘমেয়াদী কার্যকারিতা এবং বিষাক্ততা মূল্যায়নের জন্য আরও গবেষণা চলছে। এইমস বিভিন্ন রোগীর মধ্যে এই ফলাফলগুলির বৈধতা যাচাই করার জন্য বৃহত্তর মাল্টি-সেন্টার ট্রায়াল (Multi-center trials) চালানোর পরিকল্পনা করছে। এই চিকিৎসার আনুমানিক খরচ ১,৫০,০০০ টাকা, যা অন্যান্য উন্নত ক্যান্সার চিকিৎসার তুলনায় অপেক্ষাকৃত সাশ্রয়ী।", "normalised": "চিকিৎসা পদ্ধতির দীর্ঘমেয়াদী কার্যকারিতা এবং বিষাক্ততা মূল্যায়নের জন্য আরও গবেষণা চলছে। এইমস বিভিন্ন রোগীর মধ্যে এই ফলাফলগুলি যাচাই করার জন্য বৃহত্তর বহু-কেন্দ্রিক ট্রায়াল চালানোর পরিকল্পনা করছে। চিকিৎসার আনুমানিক খরচ এক লক্ষ পঞ্চাশ হাজার টাকা, যা অন্যান্য উন্নত ক্যান্সার থেরাপির তুলনায় অপেক্ষাকৃত সাশ্রয়ী।"}
