{"unnormalised": "আমার মনে আছে যখন আমার দিদিমা, সাবিত্রী দেবীর স্টেজ ৩ ওভারিয়ান ক্যান্সার ধরা পড়েছিল। সেটা ২০১৮ সালের কথা। মুম্বাইয়ের টাটা মেমোরিয়াল হাসপাতালের ডাঃ শর্মা কেমোথেরাপি এবং সার্জারির সমন্বয়ের কথা বলেছিলেন। প্রথমে, আমরা অঙ্কোলজি এবং এর জটিলতা সম্পর্কে সম্পূর্ণ অজ্ঞ ছিলাম। আমরা রেডিয়েশন থেরাপির কথা শুনেছিলাম কিন্তু নিশ্চিত ছিলাম না যে তার ক্ষেত্রে এটির প্রয়োজন হবে কিনা। তারা তার কেমো শুরু করে, সম্ভবত \"প্যাক্লিট্যাক্সেল + কার্বোপ্ল্যাটিন\" নামের কিছু একটা। প্রতিটি সেশনের খরচ ছিল প্রায় ১৫০০০ টাকা।", "normalised": "আমার মনে আছে যখন আমার ঠাকুরমা, সাবিত্রী দেবীকে স্টেজ থ্রি ওভারিয়ান ক্যান্সার ধরা পড়েছিল। সেটা ছিল দুই হাজার আঠারো সালের ঘটনা। মুম্বাইয়ের টাটা মেমোরিয়াল হাসপাতালের ডাক্তার শর্মা কেমোথেরাপি এবং সার্জারির একটি সমন্বয় প্রস্তাব করেছিলেন। প্রাথমিকভাবে, আমরা অঙ্কোলজি এবং এর সমস্ত জটিলতা সম্পর্কে সম্পূর্ণ অজ্ঞ ছিলাম। আমরা রেডিয়েশন থেরাপির কথা শুনেছিলাম কিন্তু নিশ্চিত ছিলাম না যে তার ক্ষেত্রে এটির প্রয়োজন আছে কিনা। তারা তার কেমোর একটি নিয়ম শুরু করে, যেটার নাম \"প্যাক্লিট্যাক্সেল প্লাস কার্বোপ্লাটিন\", আমার মনে হয়। প্রতিটি সেশনের খরচ ছিল প্রায় পনেরো হাজার টাকা।"}
{"unnormalised": "পুরো প্রক্রিয়াটি ক্লান্তিকর ছিল। পার্শ্ব প্রতিক্রিয়াগুলো ভয়ংকর ছিল - বমি বমি ভাব, চুল পড়া, ক্লান্তি। কিন্তু আমার দিদিমা, তিনি যে শক্তিশালী মহিলা ছিলেন, কখনও হাল ছাড়েননি। আমরা বিহারের পাটনার কাছে আমাদের গ্রাম থেকে প্রতি ৩ সপ্তাহে তার চিকিৎসার জন্য মুম্বাই যেতাম। ডাক্তাররা, বিশেষ করে ডাঃ আইয়ার, খুব সহায়ক ছিলেন। তারা সবকিছু ধৈর্য ধরে ব্যাখ্যা করতেন, এমনকি প্যালিয়েটিভ কেয়ারের বিকল্পও বলেছিলেন যদি পরিকল্পনা অনুযায়ী সবকিছু না হয়, যদিও ভাগ্যক্রমে, সেটির প্রয়োজন হয়নি। ২০১৯ সালের ০৪/০৫ তারিখে করা পিইটি স্ক্যানে টিউমারের উল্লেখযোগ্য হ্রাস দেখা যায়।", "normalised": "পুরো প্রক্রিয়াটি ক্লান্তিকর ছিল। পার্শ্ব প্রতিক্রিয়াগুলো ভয়ানক ছিল - বমি বমি ভাব, চুল পড়া, ক্লান্তি। কিন্তু আমার ঠাকুরমা, তিনি যেমন শক্তিশালী মহিলা ছিলেন, কখনই হাল ছাড়েননি। আমরা বিহারের পাটনার কাছের আমাদের গ্রাম থেকে প্রতি তিন সপ্তাহে তার চিকিৎসার জন্য মুম্বাই যেতাম। ডাক্তাররা, বিশেষ করে ডাক্তার আইয়ার, খুব সহায়ক ছিলেন। তারা সবকিছু ধৈর্য ধরে ব্যাখ্যা করতেন, এমনকি প্যালিয়েটিভ কেয়ারের বিকল্পটিও যদি পরিস্থিতি পরিকল্পনা অনুযায়ী না হয়, যদিও ভাগ্যক্রমে, এটির প্রয়োজন হয়নি। ২০১৯ সালের ৪ঠা মে তারিখে করা একটি পি-ই-টি স্ক্যানে টিউমারের উল্লেখযোগ্য হ্রাস দেখা যায়।"}
{"unnormalised": "কেমোর পরে, অবশিষ্ট ক্যান্সারযুক্ত টিস্যু অপসারণের জন্য তার অস্ত্রোপচার করা হয়েছিল। অস্ত্রোপচার সফল হয়েছিল, এবং ২০২০ সালের শুরুতে তাকে ক্যান্সার-মুক্ত ঘোষণা করা হয়। এখনও, তিনি প্রতি ৬ মাসে নিয়মিত স্বাস্থ্য পরীক্ষার জন্য যান, যার মধ্যে রক্ত পরীক্ষা এবং CA-125 মার্কার পর্যবেক্ষণ অন্তর্ভুক্ত, যাতে ক্যান্সার ফিরে না আসে তা নিশ্চিত করা যায়। এটি একটি কঠিন যাত্রা ছিল, তবে তার স্থিতিস্থাপকতা এবং অঙ্কোলজির অগ্রগতি তাকে জীবনের একটি নতুন সুযোগ দিয়েছে। আমি কেবল ঈশ্বর এবং সেইসব চিকিৎসকদের কাছে কৃতজ্ঞ যারা তাকে সাহায্য করেছেন।", "normalised": "কেমোর পরে, অবশিষ্ট ক্যান্সারযুক্ত টিস্যু অপসারণের জন্য তার অস্ত্রোপচার করা হয়েছিল। অস্ত্রোপচার সফল হয়েছিল, এবং তিনি ২০২০ সালের প্রথম দিকে ক্যান্সারমুক্ত হন। এখনও, তিনি প্রতি ছয় মাসে নিয়মিত স্বাস্থ্য পরীক্ষার জন্য যান, যার মধ্যে রক্ত পরীক্ষা এবং সি-এ-একশো পঁচিশ মার্কার পর্যবেক্ষণ অন্তর্ভুক্ত, যাতে ক্যান্সার ফিরে না আসে। এটি একটি কঠিন যাত্রা ছিল, কিন্তু তার স্থিতিস্থাপকতা এবং অঙ্কোলজির অগ্রগতি তাকে জীবনে একটি নতুন সুযোগ দিয়েছে। আমি শুধু ঈশ্বর এবং সেই চিকিৎসা পেশাদারদের কাছে কৃতজ্ঞ যারা তাকে পথে সাহায্য করেছেন।"}
