{"unnormalised": "সিবিএসই দশম শ্রেণীর বোর্ড পরীক্ষার ফলাফল ঘোষণা করেছে। সামগ্রিক পাসের হার ৯৩.১২%। মেয়েদের পাসের হার ৯৪.২৫%, যেখানে ছেলেদের পাসের হার ৯২.৭২%, তাই মেয়েরা ছেলেদের চেয়ে ভালো ফল করেছে। শিক্ষার্থীরা অফিসিয়াল ওয়েবসাইট cbseresults.nic.in-এ তাদের ফলাফল দেখতে পারবে।", "normalised": "সি-বি-এস-ই দশম শ্রেণির বোর্ড পরীক্ষার ফলাফল ঘোষণা করেছে। সামগ্রিক পাসের হার দাঁড়িয়েছে তিরানব্বই দশমিক এক দুই শতাংশ। মেয়েরা ছেলেদের থেকে ভালো ফল করেছে, যেখানে মেয়েদের পাসের হার চুরানব্বই দশমিক দুই পাঁচ শতাংশ এবং ছেলেদের পাসের হার বিরানব্বই দশমিক সাত দুই শতাংশ। শিক্ষার্থীরা সি বি এস ই রেজাল্টস ডট এন আই সি ডট ইন (c b s e results dot n i c dot in) ওয়েবসাইটে তাদের ফলাফল দেখতে পারবে।"}
{"unnormalised": "বোর্ড প্রতিটি বিষয়ে শীর্ষ ০.১% শিক্ষার্থীর মেধা তালিকাও প্রকাশ করেছে। দিল্লি পাবলিক স্কুল, আর.কে. পুরমের অনন্যা শর্মা ৫০০-এর মধ্যে ৪৯৮ নম্বর পেয়েছে। শিক্ষার্থীরা তাদের রোল নম্বর এবং স্কুলের কোড ব্যবহার করে DigiLocker থেকে তাদের ডিজিটাল মার্কশিট সংগ্রহ করতে পারবে।", "normalised": "বোর্ড প্রতিটি বিষয়ে শীর্ষ শূন্য দশমিক এক শতাংশ শিক্ষার্থীর মেধা তালিকাও প্রকাশ করেছে। দিল্লি পাবলিক স্কুল, আর. কে. পুরমের অনন্যা শর্মা পাঁচশ নম্বরের মধ্যে চারশ আটানব্বই নম্বর পেয়েছে। শিক্ষার্থীরা তাদের রোল নম্বর এবং স্কুল কোড ব্যবহার করে ডিজি লকার থেকে তাদের ডিজিটাল মার্কশিট সংগ্রহ করতে পারবে।"}
{"unnormalised": "এ বছর বোর্ড ১৫/০২/২০২৪ থেকে ১৩/০৩/২০২৪ পর্যন্ত পরীক্ষা পরিচালনা করেছে। সারা ভারতে মোট ২১.৮ লক্ষ শিক্ষার্থী পরীক্ষায় অংশ নিয়েছিল। কম্পার্টমেন্ট পরীক্ষা জুলাই মাসে অনুষ্ঠিত হওয়ার কথা রয়েছে, যার সঠিক তারিখ পরে ঘোষণা করা হবে।", "normalised": "এ বছর বোর্ড পনেরোই ফেব্রুয়ারি দুই হাজার চব্বিশ থেকে তেরোই মার্চ দুই হাজার চব্বিশ পর্যন্ত পরীক্ষা পরিচালনা করেছে। সারা ভারত থেকে মোট একুশ দশমিক আট লক্ষ শিক্ষার্থী পরীক্ষায় অংশ নিয়েছিল। কম্পার্টমেন্ট পরীক্ষা জুলাই মাসে অনুষ্ঠিত হওয়ার কথা রয়েছে, যার সঠিক তারিখ পরে ঘোষণা করা হবে।"}
{"unnormalised": "পুনর্মূল্যায়নের জন্য অনুরোধ ২৭/০৫/২০২৪ থেকে ০৫/০৬/২০২৪ পর্যন্ত অনলাইনে জমা দেওয়া যাবে, যার জন্য প্রতি বিষয়ে ₹৫০০ ফি লাগবে। সিবিএসই কর্মকর্তারা সকল সফল প্রার্থীকে অভিনন্দন জানিয়েছেন এবং তাদের ভবিষ্যতের জন্য শুভকামনা জানিয়েছেন।", "normalised": "পুনর্মূল্যায়নের জন্য অনুরোধ অনলাইনে গ্রহণ করা হবে সাতাশে মে দুই হাজার চব্বিশ থেকে পাঁচই জুন দুই হাজার চব্বিশ পর্যন্ত, যার ফি প্রতি বিষয়ে পাঁচশ টাকা। সি-বি-এস-ই কর্মকর্তারা সকল সফল প্রার্থীকে অভিনন্দন জানিয়েছেন এবং তাদের ভবিষ্যৎ জীবনের জন্য শুভকামনা জানিয়েছেন।"}
