{"unnormalised": "দোস্ত, আমার আইসিএসই (ICSE) বোর্ড পরীক্ষা নিয়ে আমি খুব টেনশনে আছি! পরীক্ষা শুরু ২৭/০২/২০২৫ তারিখে, আর আমার মনে হচ্ছে আমি একদম প্রস্তুত নই। গত ২ মাস ধরে মুখস্থ করার চেষ্টা করছি, কিন্তু ফিজিক্স, কেমিস্ট্রি আর অঙ্ক কিছুতেই মাথায় ঢুকছে না। আমার বাবা-মা ৯০% এর উপরে নম্বর পাওয়ার জন্য খুব চাপ দিচ্ছে, বলছে ভালো কলেজে ভর্তি হওয়ার জন্য এটা নাকি খুব জরুরি। আর কেউ কি একই অবস্থায় আছিস? কোনো টিপস বা ট্রিকস থাকলে জানিও!", "normalised": "দোস্ত, আমি আই-সি-এস-ই বোর্ড পরীক্ষা নিয়ে পুরাই টেনশনে আছি! পরীক্ষা শুরু হচ্ছে দুই হাজার পঁচিশ সালের সাতাশশে ফেব্রুয়ারি, আর আমি নিজেকে একদম অপ্রস্তুত মনে করছি। গত দুই মাস ধরে মুখস্ত করছি, কিন্তু ফিজিক্স, কেম, আর অঙ্ক কিছুতেই মাথায় ঢুকছে না। আমার বাবা-মা নব্বই শতাংশের বেশি নম্বর পাওয়ার জন্য অনেক চাপ দিচ্ছে, বলছে ভালো কলেজে ভর্তি হওয়ার জন্য এটা খুব জরুরি। আর কেউ কি একই অবস্থায় আছিস? কোনো টিপস বা ট্রিকস থাকলে দিবি প্লিজ!"}
{"unnormalised": "আর এ বছর সিলেবাস পরিবর্তনের ব্যাপারটা কী? শুনেছি, ইতিহাস ও নাগরিক शास्त्र (History and Civics) থেকে একটা চ্যাপ্টার বাদ দিয়েছে, কিন্তু ইংরেজি সাহিত্যে কিছু নতুন জিনিস যোগ করেছে। আমার টিউশন শিক্ষক, শর্মা স্যার বলছেন এটা তেমন কিছু না, কিন্তু তবুও আমি চিন্তিত, যদি ভুল করে ফেলি। আমি সব বিষয়ে অন্তত এ+ (A+) পাওয়ার লক্ষ্য রাখছি, কিন্তু সত্যি বলতে, এখন শুধু পাশ করতে পারলেই খুশি হব!", "normalised": "আর এই বছর সিলেবাস পরিবর্তনের ব্যাপারটা কী? শুনেছি, ইতিহাস ও নাগরিক शास्त्र থেকে একটা চ্যাপ্টার বাদ দিয়েছে, কিন্তু ইংরেজি সাহিত্যে কিছু জিনিস যোগ করেছে। আমার টিউশন শিক্ষক, মিস্টার শর্মা, বলছেন এটা তেমন কিছু না, কিন্তু আমি এখনও চিন্তিত, যদি আমি ভুল করে ফেলি। আমি সব বিষয়ে অন্তত এ প্লাস পাওয়ার চেষ্টা করছি, কিন্তু সত্যি বলতে, এখন শুধু পাশ করতে পারলেই খুশি হব!"}
{"unnormalised": "আর প্র্যাকটিক্যাল পরীক্ষা! আমাদের বায়োলজি প্র্যাকটিক্যাল ছিল ১৫/০১/২০২৫ তারিখে, আর আমি ব্যবচ্ছেদটা পুরো ভুল করে দিয়েছি। সত্যি বলছি, ব্যাঙটা আমার দিকে হতাশ হয়ে তাকিয়েছিল, তারপর আমি...যাই হোক, বুঝতেই পারছিস। প্রার্থনা করছি আমার ইন্টারনাল মার্কস যেন আমাকে বাঁচায়! যারা দশম শ্রেণির বোর্ড পরীক্ষা দিচ্ছিস, তাদের সবার জন্য শুভকামনা। ভাগ্য তোমাদের সহায় হোক!", "normalised": "আর প্র্যাকটিকাল পরীক্ষা! আমাদের বায়োলজি প্র্যাকটিকাল ছিল দুই হাজার পঁচিশ সালের পনেরোই জানুয়ারি, আর আমি ব্যবচ্ছেদটা পুরোই মাটি করে দিয়েছি। সত্যি বলছি, ব্যাঙটা আমার দিকে হতাশ হয়ে তাকিয়ে ছিল, তারপর আমি... তোমরা তো বুঝতেই পারছো। দোয়া করছি আমার ইন্টারনাল মার্কস যেন আমাকে বাঁচায়! যারা দশম শ্রেণির বোর্ড পরীক্ষা দিচ্ছ, তাদের সবার জন্য শুভকামনা। ভাগ্য যেন তোমাদের সহায় হয়!"}
