{"unnormalised": "আচ্ছা, ক্লাস টেনের বোর্ড পরীক্ষা নিয়ে আমি একটু ঘাবড়ে গেছি। সিবিএসই তো পুরো অন্যরকম, বুঝতেই পারছো তো? আমাদের প্রি-বোর্ডগুলো একেবারে যাচ্ছেতাই হয়েছে। যেমন, আমি অঙ্কে ৬৫% পেয়েছি, যেটা আমার জন্য খুবই খারাপ। আমার বাবা-মা এখনই \"ভবিষ্যতে কী করবি?\" এই লেকচার দেওয়া শুরু করে দিয়েছেন।", "normalised": "আচ্ছা, আমি এই ক্লাস টেনের বোর্ড পরীক্ষা নিয়ে একটু ভয় পাচ্ছি। সি-বি-এস-ই পুরো অন্য জিনিস, বুঝলে তো? আমাদের প্রি-বোর্ডগুলো খুব খারাপ হয়েছিল। যেমন, আমি অঙ্কে পঁয়ষট্টি শতাংশ পেয়েছি, যেটা আমার জন্য খুবই খারাপ। আমার বাবা-মা এখনই \"ভবিষ্যতে কী করবে?\" লেকচার দেওয়া শুরু করে দিয়েছেন।"}
{"unnormalised": "আর কেউ কি এইরকম প্রেসার কুকারের মতো পরিস্থিতিতে আছো? আমি পাগলের মতো পড়ছি, চা আর ম্যাগি নিয়ে সারা রাত জেগে থাকছি, কিন্তু মনে হচ্ছে কিছুই মনে থাকছে না। ইতিহাসের তারিখগুলো সব জট পাকিয়ে যাচ্ছে (১৮৫৭ নাকি ১৮৫৮ ছিল যেন?!), আর ফিজিক্সের ফর্মুলা নিয়ে তো কথাই বলতে চাই না। সিরিয়াসলি, আমার মনে হচ্ছে পেশা পরিবর্তন করে, মানে, প্রফেশনাল চা-খোর হয়ে যাই।", "normalised": "আর কেউ কি এইরকম চাপের মধ্যে আছো? আমি পাগলের মতো পড়ছি, চা আর ম্যাগি খেয়ে সারা রাত জেগে, কিন্তু মনে হচ্ছে কিছুই মনে রাখতে পারছি না। ইতিহাসের তারিখগুলো সব গুলিয়ে যাচ্ছে (আঠারোশো সাতান্ন সাল ছিল নাকি আঠারোশো আটান্ন?!), আর ফিজিক্সের ফর্মুলার কথা তো ছেড়েই দাও। সিরিয়াসলি, মনে হচ্ছে চা-খোর হয়ে যাই।"}
{"unnormalised": "আমার টিউশন শিক্ষক, শর্মা স্যার, বলেই যাচ্ছেন \"প্র্যাকটিস করো, প্র্যাকটিস করো, প্র্যাকটিস করো,\" কিন্তু সত্যি বলতে আমি একেবারে ক্লান্ত হয়ে গেছি। তিনি আমাদের একটা বিশাল স্যাম্পেল পেপার দিয়েছেন, যেখানে ৮০টা প্রশ্ন আছে, আর পরের বুধবারের মধ্যে জমা দিতে হবে। এটা প্রায় অসম্ভব মনে হচ্ছে। আর সবচেয়ে খারাপ ব্যাপার কী? আমার সব বন্ধুদের দেখে মনে হচ্ছে তারা খুব শান্ত আছে। তারা কি ভেতরে ভেতরে জিনিয়াস, নাকি শুধু আমিই প্যানিক করছি?", "normalised": "আমার টিউশন টিচার, শর্মা স্যার, খালি বলেন \"অনুশীলন করো, অনুশীলন করো,\" কিন্তু সত্যি বলতে কী, আমি ক্লান্ত হয়ে গেছি। উনি আমাদের একটা বিশাল স্যাম্পেল পেপার দিয়েছেন, যেখানে আশিটা প্রশ্ন আছে, পরের বুধবারের মধ্যে জমা দিতে হবে। এটা অসম্ভব মনে হচ্ছে। আর সবচেয়ে খারাপ ব্যাপার কী জানো? আমার সব বন্ধুদের দেখে মনে হচ্ছে তারা খুব শান্ত। ওরা কি ভেতরে ভেতরে জিনিয়াস, নাকি আমি একাই ভয় পাচ্ছি?"}
{"unnormalised": "আমি এমনকি \"গান শুনে পড়া\" ব্যাপারটা চেষ্টা করেছিলাম, যেটা সবাই সাজেস্ট করে। কিছু হালকা বলিউড বিটস চালিয়েছিলাম, ভেবেছিলাম সায়েন্সের চ্যাপ্টারগুলো একেবারে মুখস্থ হয়ে যাবে। কিন্তু শেষ পর্যন্ত আমি \"ছাইয়া ছাইয়া\" গান গেয়েছি আর ফটোসিন্থেসিস কী সেটাই ভুলে গেছি। পুরাই ফেইল।", "normalised": "আমি এমনকি \"গান শুনে পড়া\"-র চেষ্টা করেছিলাম, যেটা সবাই বলে। কিছু হালকা বলিউড গান চালিয়েছিলাম, ভেবেছিলাম সায়েন্সের চ্যাপ্টারগুলো ভালো করে তৈরি করব। কিন্তু শেষ পর্যন্ত আমি \"ছাইয়া ছইয়া\" গাইতে শুরু করলাম এবং সালোকসংশ্লেষণ কী, সেটাই ভুলে গেলাম। ফেল।"}
{"unnormalised": "আর সিলেবাসের পরিমাণ দেখলেও ভয় লাগে। ইন্ডাস ভ্যালি সিভিলাইজেশন থেকে শুরু করে ভারতের সংবিধান পর্যন্ত, সবকিছু মার্চ ২০২৫ এর আগে শেষ করতে হবে! মনে হচ্ছে যেন তারা একটা পরীক্ষার মধ্যে পুরো জীবনের জ্ঞান ঢোকাতে চাইছে। আর আত্মীয়স্বজনের চাপ! \"শর্মা জি কা বেটা তো আইআইটি গয়া,\" তারা আমাকে মনে করিয়ে দেয়। ধন্যবাদ, বন্ধুরা। এতে সত্যিই খুব উপকার হয়।", "normalised": "আর সিলেবাসের পরিমাণটা দেখলে তো আরও ভয় লাগে। সিন্ধু সভ্যতা থেকে শুরু করে ভারতের সংবিধান পর্যন্ত, সব কভার করতে হবে মার্চ দু'হাজার পঁচিশের আগে! মনে হচ্ছে যেন পুরো জীবনের জ্ঞান একটা পরীক্ষার মধ্যে ভরে দিতে চাইছে। আর আত্মীয়দের চাপ! \"শর্মা জি কা বেটা তো আই-আই-টি গয়া,\" তাঁরা এটা মনে করিয়ে দিচ্ছেন। ধন্যবাদ। এতে খুব উপকার হচ্ছে।"}
{"unnormalised": "কারও কাছে কি এই পরীক্ষাগুলো পার করার জন্য কোনো কাজের টিপস আছে? মানে, \"মন দিয়ে পড়ো\" এই সাধারণ উপদেশ ছাড়াও। কোনো জাদু মন্ত্র বা লুকানো ক্যাফেইনের সন্ধান কি কারও জানা আছে? ক্লাস ইলেভেনে সায়েন্স নিয়ে পড়ার কথা ভাবতে হলে অন্ততপক্ষে ৮০% নম্বর পেতে হবে।", "normalised": "কারও কাছে কি এই পরীক্ষাগুলো থেকে বাঁচার কোনও আসল টিপস আছে? সেই \"মন দিয়ে পড়ো\" উপদেশ ছাড়া? কোনও জাদু মন্ত্র বা লুকানো ক্যাফেইনের সন্ধান আছে নাকি যেটা আমি জানি না? ক্লাস ইলেভেনে সায়েন্স নিয়ে পড়ার কথা ভাবতে গেলে অন্ততপক্ষে আশি শতাংশ নম্বর পেতে হবে।"}
{"unnormalised": "আর অঙ্ক বইটা দেখে কি আর কারও দম বন্ধ লাগে? চ্যাপ্টার ৫, অ্যারিথমেটিক প্রোগ্রেশন, আমার যম। যখনই \"a,\" \"d,\" আর \"n,\" দেখি, আমার মস্তিষ্ক কাজ করা বন্ধ করে দেয়। গাণিতিকভাবে দুর্বল ক্লাস টেনের ছাত্রছাত্রীদের জন্য কি কোনো সাপোর্ট গ্রুপ আছে? সিরিয়াসলি একটা শুরু করার কথা ভাবছি। একজন স্ট্রেসড ছাত্রকে সাহায্য করো, প্লিজ!", "normalised": "আর অঙ্ক বইটা দেখে কি আর কারও মাথা ঘুরছে? পঞ্চম অধ্যায়, অ্যারিথমেটিক প্রোগ্রেশন, আমার শত্রু। যখনই \"a,\" \"d,\" আর \"n\" দেখি, আমার মস্তিষ্ক বন্ধ হয়ে যায়। অঙ্ক নিয়ে সমস্যায় পড়া ক্লাস টেনের ছাত্রদের জন্য কি কোনও সাহায্যকারী দল আছে? সিরিয়াসলি, একটা শুরু করার কথা ভাবছি। একজন স্ট্রেসড ছাত্রকে সাহায্য করুন, প্লিজ!"}
