{"unnormalised": "అందరికీ నమస్కారం, సాఫ్ట్‌వేర్ డెవలప్‌మెంట్ ప్రపంచంలోకి నా రోలర్‌కోస్టర్ రైడ్‌ను మీతో పంచుకోవాలనుకుంటున్నాను. నేను పట్నా నుండి వచ్చిన ఒక చిన్న పట్టణ వ్యక్తిని, నా పేరు రోహన్, సరేనా? నాకు టెక్నాలజీ అంటే ఎప్పుడూ చాలా ఆసక్తి, ప్రత్యేకంగా 2010లో \"రోబోట్\" చూసిన తర్వాత. అలాంటి కూల్ వస్తువులు తయారు చేయాలని ఎప్పుడూ కలలు కనేవాడిని, కానీ కోడింగ్ అంటే ఐఐటియన్లకు మాత్రమే అర్థమయ్యే నెక్స్ట్-లెవెల్ మ్యాజిక్ లా అనిపించేది.", "normalised": "హే అందరికీ, సాఫ్ట్‌వేర్ డెవలప్‌మెంట్ ప్రపంచంలోకి నా రోలర్‌కోస్టర్ రైడ్‌ను పంచుకోవాలని అనుకుంటున్నాను. సో, నేను పాట్నా నుండి వచ్చిన ఒక చిన్న పట్టణ వ్యక్తిని, నా పేరు రోహన్, సరేనా? నాకు టెక్నాలజీ అంటే ఎప్పుడూ చాలా ఆసక్తి, ప్రత్యేకించి రెండు వేల పదిలో \"రోబోట్\" చూసిన తర్వాత. అలాంటి కూల్ వస్తువులు తయారు చేయాలని ఎప్పుడూ కలలు కనేవాడిని, కానీ కోడింగ్ అనేది ఐ-ఐ-టీ-యన్స్‌కు మాత్రమే అర్థమయ్యే నెక్స్ట్-లెవెల్ మ్యాజిక్ లాగా అనిపించింది."}
{"unnormalised": "గత సంవత్సరం, UPSC కోసం విఫలమైన ప్రయత్నం తర్వాత (ప్రభుత్వ ఉద్యోగం ఒత్తిడి, మీకు తెలుసు కదా), ఒక నమ్మకంతో అడుగు ముందుకు వేసి మసాయి స్కూల్‌లో ఫుల్-స్టాక్ డెవలప్‌మెంట్ బూట్‌క్యాంప్‌లో చేరాను. అది చాలా తీవ్రంగా ఉంది! ఉదయం 9 నుండి రాత్రి 9 వరకు, రోజంతా, ప్రతిరోజూ కోడింగ్ చేసేవాళ్ళం. ప్రారంభ జావాస్క్రిప్ట్ లెక్చర్లలో నేను పూర్తిగా కోల్పోయినట్లుగా భావించానని నాకు గుర్తుంది. \"కాన్స్ట్\" అంటే ఏమిటో కూడా తెలియదు. నా బోధకుడు ప్రతీక్ సర్, ఒక లైఫ్‌సేవర్ లాంటివారు. ఎప్పుడూ ఓపికగా ఉండేవారు, అవసరమైతే వందసార్లు అయినా విషయాలు వివరించడానికి సిద్ధంగా ఉండేవారు.", "normalised": "గత సంవత్సరం వరకు ఫాస్ట్ ఫార్వార్డ్ చేస్తే, యూ-పీ-ఎస్-సీ (ప్రభుత్వ ఉద్యోగ ఒత్తిడి, మీకు తెలుసు కదా) కోసం సిద్ధం కావడానికి ఒక విఫలమైన ప్రయత్నం తర్వాత, నేను ఒక సాహసోపేతమైన నిర్ణయం తీసుకున్నాను మరియు మసాయి స్కూల్‌లో ఫుల్-స్టాక్ డెవలప్‌మెంట్ బూట్‌క్యాంప్‌లో చేరాను. అది చాలా తీవ్రంగా ఉంది! ఉదయం తొమ్మిది గంటల నుండి రాత్రి తొమ్మిది గంటల వరకు, రోజంతా, ప్రతిరోజూ కోడింగ్ చేసేవాడిని. ప్రారంభ జావాస్క్రిప్ట్ ఉపన్యాసాల సమయంలో పూర్తిగా అయోమయంగా ఉన్నట్లు నాకు గుర్తుంది. అసలు \"కాన్స్ట్\" అంటే ఏమిటి? నా శిక్షకుడు, ప్రతీక్ సర్, ఒక లైఫ్‌సేవర్ లాంటివారు. ఎప్పుడూ ఓపికగా ఉండేవారు, అవసరమైతే వందసార్లు అయినా విషయాలు వివరించడానికి సిద్ధంగా ఉండేవారు."}
{"unnormalised": "అతిపెద్ద సవాలు ఖచ్చితంగా మొదటి ప్రాజెక్ట్: స్విగ్గీ యొక్క క్లోన్‌ను నిర్మించడం. వినడానికి సులభంగా ఉంది, కదా? కానీ తప్పే! APIలు, డేటాబేస్‌లు మరియు CSS స్టైలింగ్‌తో వ్యవహరించడం వల్ల నాకు కడుపులో పుండు వచ్చేలా చేసింది. నేను లెక్కలేనన్ని రాత్రులు నిద్ర లేకుండా పని చేశాను, బోలెడంత ఛాయ్ మరియు విపరీతమైన ఆశతో నిండి ఉండేది. నా ల్యాప్‌టాప్ ఆచరణాత్మకంగా నా శరీరానికి ఒక పొడిగింపుగా మారింది. 20/12/2023 అసైన్‌మెంట్ చివరి తేదీని చూసి, నేను పూర్తి చేయలేనేమో అని అనుకున్నాను.", "normalised": "అతిపెద్ద సవాలు ఖచ్చితంగా మొదటి ప్రాజెక్ట్: స్విగ్గీ యొక్క క్లోన్‌ను నిర్మించడం. వినడానికి సులభంగా ఉంది, కదా? తప్పే! ఏ-పీ-ఐ-లు, డేటాబేస్‌లు మరియు సీ-ఎస్-ఎస్ స్టైలింగ్‌తో వ్యవహరించడం వల్ల దాదాపు నాకు కడుపులో పుండు వచ్చింది. చాలా రాత్రులు నేను బోలెడంత ఛాయ్ మరియు నిస్సహాయతతో రాత్రంతా మేల్కొని పని చేశాను. నా ల్యాప్‌టాప్ ఆచరణాత్మకంగా నా శరీరానికి పొడిగింపుగా మారింది. డిసెంబర్ ఇరవై రెండు వేల ఇరవై మూడు నాటికి అసైన్‌మెంట్ గడువు తేదీని చూసి నేను దాన్ని పూర్తి చేయలేనని అనుకున్నాను."}
{"unnormalised": "కానీ, ఎలాగోలా నేను దాన్ని పూర్తి చేశాను. ఇది ఖచ్చితంగా లేదు, చాలా బగ్‌లు ఉన్నాయి (చెల్లింపు గేట్‌వే ప్రత్యేకంగా పనిచేయలేదు), కానీ అది పనిచేసింది! సాధించిన అనుభూతి చాలా అద్భుతంగా ఉంది. బాలీవుడ్ సినిమాల్లో షారుఖ్ ఖాన్ తన చేతులు ఎందుకు చాపుతాడో చివరకు అర్థమైనట్లు ఉంది. నేను GitHubలో కనుగొన్న కొన్ని లైబ్రరీలను కూడా ఉపయోగించాను, వాటిలో కొన్ని డాక్యుమెంటేషన్ వెర్షన్ 3లో ఉన్నాయి.", "normalised": "కానీ, ఎలాగోలా, నేను దాన్ని పూర్తి చేశాను. అది పరిపూర్ణంగా లేదు, చాలా బగ్‌లు ఉన్నాయి (చెల్లింపు గేట్‌వే ప్రత్యేకంగా సరిగా పనిచేయలేదు), కానీ అది పనిచేసింది! విజయం సాధించిన అనుభూతి అద్భుతంగా ఉంది. షారుఖ్ ఖాన్ బాలీవుడ్ సినిమాల్లో ఎందుకు ఎప్పుడూ తన చేతులు చాపుతాడో చివరకు అర్థమైనట్లుంది. నేను గీ-ఇట్-హెచ్-యూబ్‌లో కనుగొన్న కొన్ని లైబ్రరీలను కూడా ఉపయోగించాను, వాటిలో కొన్ని డాక్యుమెంటేషన్‌లు వెర్షన్ మూడులో ఉన్నాయి."}
{"unnormalised": "తర్వాత రియాక్ట్ వచ్చింది. ఛీ. కాంపోనెంట్ లైఫ్‌సైకిల్స్, JSX, రెడక్స్... నా మెదడు ఎండలో ఎక్కువసేపు ఉంచిన సమోసా లాగా అనిపించింది. నేను సాధారణ సింటాక్స్ లోపాలను డీబగ్ చేయడానికి లెక్కలేనన్ని గంటలు గడిపాను. నా కన్సోల్ ఎర్ర సముద్రంలా ఉంది. కానీ నెమ్మదిగా, విషయాలు క్లిక్ అవ్వడం ప్రారంభించాయి. నా పనిని ప్రదర్శించడానికి నేను వ్యక్తిగత పోర్ట్‌ఫోలియో వెబ్‌సైట్‌ను (rohan.dev, ఇంకా పని జరుగుతోంది, నవ్వుకోండి) నిర్మించాను.", "normalised": "ఆ తర్వాత రియాక్ట్ వచ్చింది. ఛీ. కాంపోనెంట్ లైఫ్‌సైకిల్స్, జే-ఎస్-ఎక్స్, రెడక్స్... నా మెదడు ఎండలో ఎక్కువసేపు ఉంచిన సమోసా లాగా అనిపించింది. సాధారణ సింటాక్స్ లోపాలను డీబగ్ చేయడానికి లెక్కలేనన్ని గంటలు గడిపాను. నా కన్సోల్ ఎర్రటి సముద్రంలా ఉండేది. కానీ నెమ్మదిగా, విషయాలు అర్థం కావడం ప్రారంభించాయి. నా పనిని ప్రదర్శించడానికి నేను ఒక వ్యక్తిగత పోర్ట్‌ఫోలియో వెబ్‌సైట్‌ను (రోహన్ డాట్ డెవ్, ఇంకా పని జరుగుతూనే ఉంది, లోల్) నిర్మించాను."}
{"unnormalised": "మరియు ఇప్పుడు? నేను బెంగుళూరులోని ఒక చిన్న స్టార్టప్‌లో జూనియర్ డెవలపర్‌గా పనిచేస్తున్నాను. జీతం పెద్దగా లేదు (రూ. 3.5 LPA), కానీ నేర్చుకునే అనుభవం చాలా విలువైనది. నేను నిజ-ప్రపంచ ప్రాజెక్ట్‌లపై పని చేస్తున్నాను, అనుభవజ్ఞులైన డెవలపర్‌లతో కలిసి పనిచేస్తున్నాను మరియు కొత్త విషయాలు నేర్చుకోవడానికి నన్ను నేను నిరంతరం ప్రోత్సహించుకుంటున్నాను. Python 3.9ను ఉపయోగించే ప్రాజెక్ట్‌ను ఇప్పుడే పూర్తి చేశాను.", "normalised": "ఇప్పుడేమో? నేను బెంగుళూరులోని ఒక చిన్న స్టార్టప్‌లో జూనియర్ డెవలపర్‌గా పనిచేస్తున్నాను. జీతం అంత గొప్పగా లేదు (రూపాయలు మూడు పాయింట్ ఐదు ఎల్-పీ-ఏ), కానీ నేర్చుకునే అనుభవం చాలా విలువైనది. నేను నిజమైన ప్రాజెక్ట్‌లపై పని చేస్తున్నాను, అనుభవజ్ఞులైన డెవలపర్‌లతో కలిసి పనిచేస్తున్నాను మరియు కొత్త విషయాలు నేర్చుకోవడానికి నిరంతరం నన్ను నేను ప్రోత్సహించుకుంటున్నాను. ఇప్పుడే పైథాన్ మూడు పాయింట్ తొమ్మిది ఉపయోగించే ప్రాజెక్ట్‌ను పూర్తి చేశాను."}
{"unnormalised": "ఇంకా చాలా దూరం ప్రయాణించాల్సి ఉంది, కానీ నేను చివరకు నా కలను జీవిస్తున్నాను. కోడింగ్ అంటే భయపడే ఎవరైనా నా కథను గుర్తుంచుకోండి. 10వ తరగతి గణిత పరీక్షలో కష్టంగా పాసైన పట్నా నుండి వచ్చిన ఒక చిన్న పట్టణ వ్యక్తి కూడా తగినంత శ్రమ మరియు కృషితో సాధించగలడు. BTW, Next.js నేర్చుకోవడానికి మంచి వనరులు ఎవరికైనా తెలుసా? కామెంట్స్‌లో తెలియజేయండి! వెర్షన్ 14.x నేర్చుకోవడం ప్రారంభించాలని ఆలోచిస్తున్నాను.", "normalised": "ఇంకా చాలా దూరం ప్రయాణించాల్సి ఉంది, కానీ నేను చివరకు నా కలను జీవిస్తున్నాను. కోడింగ్ అంటే భయపడే ఎవరికైనా నా కథను గుర్తుంచుకోండి. పదవ తరగతి గణిత పరీక్షలో కష్టంగా గట్టెక్కిన పాట్నా నుండి వచ్చిన ఒక చిన్న పట్టణ వ్యక్తి కూడా తగినంత కష్టపడి పనిచేస్తే మరియు పట్టుదలతో ఉంటే సాధించగలడు. బి-టీ-డబ్ల్యూ, నెక్స్ట్ డాట్ జే-ఎస్ నేర్చుకోవడానికి మంచి వనరులు ఎవరికైనా తెలుసా? కామెంట్స్‌లో తెలియజేయండి! వెర్షన్ పద్నాలుగు పాయింట్ ఎక్స్ నేర్చుకోవడం ప్రారంభించాలని అనుకుంటున్నాను."}
