{"unnormalised": "సరే, నేను మళ్ళీ వచ్చాను, నా బెంగళూరులోని చిన్న మూలలో కోడింగ్ చేస్తూ ఉన్నాను. మీకు తెలుసుగా, ఎప్పటిలాగే. ఈ బ్లడీ ఈ-కామర్స్ యాప్‌ను క్లయింట్, మిస్టర్ శర్మ, నా మీద చెప్పు విసిరేలోపు పని చేయించాలని చూస్తున్నాను. ప్రస్తుతం, నేను లాగిన్ అథెంటికేషన్‌తో కుస్తీ పడుతున్నాను. మేము OAuth 2.0 ఉపయోగిస్తున్నాము, కానీ ఇది OAuth 0.5 లాగా ఉంది - చాలా బగ్గీగా ఉంది.", "normalised": "సరే, నేను మళ్ళీ వచ్చాను, నా బెంగళూరులోని చిన్న మూలలో కోడింగ్ చేస్తూ ఉన్నాను. మీకు తెలుసుగా, మామూలే. క్లయింట్, మిస్టర్ శర్మ, తన చెప్పుతో కొట్టేలోపు ఈ బ్లడీ ఈ-కామర్స్ యాప్ పని చేసేలా చేయడానికి ప్రయత్నిస్తున్నాను. ప్రస్తుతం, నేను లాగిన్ అథెంటికేషన్‌తో కుస్తీ పడుతున్నాను. మేము O-Auth రెండు పాయింట్ జీరోను ఉపయోగిస్తున్నాము, కానీ ఇది O-Auth జీరో పాయింట్ ఫైవ్ లాగా ఉంది – చాలా బగ్గీగా ఉంది."}
{"unnormalised": "మరియు ఎర్రర్ మెసేజ్‌లు? యూజర్-ఫ్రెండ్లీ సంగతి మర్చిపోండి, అవి ఆచరణాత్మకంగా సంస్కృతంలో రాసినట్లు ఉన్నాయి! “Error code: 0xDEADBEEF.\" సీరియస్‌లీ? వీటిని ఎవరు కోడ్ చేస్తారు? నేను ఏమి చెప్పాలనుకుంటున్నానంటే, దయచేసి అర్ధం చేసుకోండి.", "normalised": "మరియు ఎర్రర్ మెసేజ్‌లు? యూజర్ ఫ్రెండ్లీ గురించి మర్చిపోండి, అవి ఆచరణాత్మకంగా సంస్కృతంలో వ్రాసినట్లు ఉన్నాయి! “ఎర్రర్ కోడ్: జీరో ఎక్స్ డి-ఇ-ఎ-డి-బి-ఇ-ఇ-ఎఫ్.\" సీరియస్‌గా? వీటిని ఎవరు కోడ్ చేస్తారు? నేను అడుగుతున్నాను, రండి మాన్."}
{"unnormalised": "ఫ్రంట్-ఎండ్ వ్యక్తి, రాహుల్, ఇది బ్యాకెండ్ సమస్య అని పట్టుబడుతున్నాడు, స్పష్టంగా. అతను బహుశా ఎక్కడో చాయ్ తాగుతూ మరియు యూట్యూబ్‌లో బాలీవుడ్ మ్యూజిక్ వీడియోలను చూస్తూ ఉంటాడు, నేను మాత్రం ఇక్కడ తల పట్టుకుంటున్నాను. అతను React v16 ఉపయోగిస్తున్నాడు, ఇది అతని ప్రకారం, \"ఎప్పటికీ చాలా స్థిరమైనది.\" అవును, రుతుపవనాల సమయంలో ముంబై హైవేపై రిక్షా ఎంత స్థిరంగా ఉంటుందో అంత స్థిరంగా ఉంటుంది.", "normalised": "ఫ్రంట్-ఎండ్ వ్యక్తి, రాహుల్, ఇది బ్యాకెండ్ సమస్య అని పట్టుబట్టుతున్నాడు, స్పష్టంగా. అతను బహుశా ఎక్కడో కూర్చుని చాయ్ తాగుతూ యూట్యూబ్‌లో బాలీవుడ్ మ్యూజిక్ వీడియోలు చూస్తూ ఉంటాడు, నేను ఇక్కడ జుట్టు పీక్కుంటూ ఉన్నాను. అతను రియాక్ట్ వెర్షన్ పదహారును ఉపయోగిస్తున్నాడు, అది అతని ప్రకారం, \"ఎప్పటికి స్థిరంగా ఉండేది.\" అవును, వర్షాకాలంలో ముంబై రహదారిపై ఒక రిక్షా ఎంత స్థిరంగా ఉంటుందో అంతే స్థిరంగా ఉంది."}
{"unnormalised": "ఆ తర్వాత మనం వారసత్వంగా పొందిన లెగసీ కోడ్ ఉంది. స్పష్టంగా, దానిని కామెంట్స్ ఐచ్ఛికం అని భావించే వ్యక్తి రాశాడు. ప్రతి వేరియబుల్‌కు \"x\" లేదా \"temp\" అని పేరు పెట్టారు, మరియు అదంతా స్పఘెట్టి కోడ్, అది 2010 నాటి స్టాక్ ఓవర్‌ఫ్లో నుండి కాపీ-పేస్ట్ చేసినట్లు కనిపిస్తుంది. నేను ప్రమాణం చేసి చెప్తున్నాను, ఈ కోడ్‌బేస్‌లో బగ్‌ను కనుగొనడం అంటే గడ్డివాములో సూదిని వెతకడం లాంటిది... అది మరింత సూదులతో చేయబడింది.", "normalised": "ఆ తర్వాత మేము వారసత్వంగా పొందిన లెగసీ కోడ్ ఉంది. స్పష్టంగా, ఇది వ్యాఖ్యలు ఐచ్ఛికం అని భావించే వ్యక్తి రాశాడు. ప్రతి వేరియబుల్ పేరు \"x\" లేదా \"temp\" అని ఉంది, మరియు అదంతా రెండు వేల పది కాలం నాటి స్టాక్ ఓవర్‌ఫ్లో నుండి కాపీ-పేస్ట్ చేసిన స్పఘెట్టి కోడ్‌లా ఉంది. నేను ప్రమాణం చేసి చెబుతున్నాను, ఈ కోడ్‌బేస్‌లో ఒక బగ్‌ను కనుగొనడం అంటే గడ్డి వాములో సూది వెతకడం లాంటిది... మరింత సూదులతో చేసినది."}
{"unnormalised": "నిన్న, నేను CSS సమస్యను డీబగ్ చేయడానికి 4 గంటలు గడిపాను, అది ఫైల్ పేరులో తప్పుగా ఉంది. ఫైల్ పేరు \"style.csss.\" డబుల్ 's', రాహుల్! డబుల్ 's'! నేను దాదాపు నా ల్యాప్‌టాప్‌ను కిటికీలోంచి బయటకు విసిరేసాను, కాని నేను ఇంకా దానిపై EMIలు చెల్లిస్తున్నానని గుర్తు చేసుకున్నాను.", "normalised": "నిన్న, నేను నాలుగు గంటలు సి-ఎస్-ఎస్ సమస్యను డీబగ్ చేయడానికి గడిపాను, అది ఫైల్ పేరులో తప్పు అని తేలింది. ఆ ఫైల్ పేరు \"style.csss.\" డబుల్ 's', రాహుల్! డబుల్ 's'! నేను దాదాపు నా ల్యాప్‌టాప్‌ను కిటికీలోంచి విసిరేద్దామనుకున్నాను, కానీ నేను ఇంకా దానిపై ఇ-ఎమ్-ఐలు చెల్లిస్తున్నానని గుర్తు చేసుకున్నాను."}
{"unnormalised": "ఇంకా చెప్పాలంటే, ప్రాజెక్ట్ మేనేజర్ నన్ను స్లాక్‌లో పింగ్ చేస్తూనే ఉన్నాడు, చేరుకోవడానికి అసాధ్యమైన ETAలను అడుగుతున్నాడు. అతను, \"ఈ రోజు సాయంత్రం 5 గంటలకు ఉత్పత్తికి డెప్లాయ్ చేయగలమా?\" అని అడుగుతున్నాడు. భాయ్, మీరు నన్ను ఆటపట్టిస్తున్నారా? లాగిన్ పేజీ ఎందుకు 404 ఎర్రర్‌కు దారి తీస్తుందో నాకు ఇంకా అర్థం కాలేదు.", "normalised": "దీనికి తోడు, ప్రాజెక్ట్ మేనేజర్ స్లాక్‌లో నన్ను పింగ్ చేస్తూనే ఉన్నాడు, అందుకోలేని ఇ-టి-ఎల కోసం అడుగుతున్నాడు. అతను ఇలా అంటున్నాడు, \"ఈ రోజు సాయంత్రం ఐదు పి-ఎమ్ లోపు ఉత్పత్తికి విడుదల చేయగలమా?\" భాయి, మీరు నన్ను ఆటపట్టిస్తున్నారా? లాగిన్ పేజీ ఎందుకు నాలుగు వందల నాలుగు ఎర్రర్‌కు దారి తీస్తుందో నాకు ఇంకా అర్థం కాలేదు."}
{"unnormalised": "నేను ఆటో-రిక్షా డ్రైవర్ కావాల్సిందని ఆలోచిస్తున్నాను. కనీసం అప్పుడు, నేను వ్యవహరించాల్సిన ఏకైక బగ్‌లు నా ముఖంలోకి ఎగిరే అసలైన బగ్‌లు మాత్రమే. బహుశా నేను డెలివరీ వ్యక్తిగా స్విగ్గీకి దరఖాస్తు చేసుకుంటాను. తక్కువ ఒత్తిడి, ఎక్కువ డబ్బు (బహుశా).", "normalised": "నేను ఆటో-రిక్షా డ్రైవర్ అయి ఉండాల్సింది అని ఆలోచించడం మొదలుపెట్టాను. కనీసం అప్పుడు, నేను పరిష్కరించాల్సిన ఏకైక బగ్‌లు నా ముఖంలోకి ఎగిరే నిజమైన బగ్‌లు మాత్రమే. బహుశా నేను స్విగ్గీలో డెలివరీ వ్యక్తిగా అప్లై చేస్తాను. తక్కువ ఒత్తిడి, ఎక్కువ డబ్బు (బహుశా)."}
{"unnormalised": "ఏదేమైనా, నాకు అదృష్టం చెప్పండి! నేను కోడింగ్ కందకాల్లోకి తిరిగి వెళుతున్నాను. నేను వ్రాయడానికి 200 లైన్ల జావాస్క్రిప్ట్ మరియు నిరాశ పరచకుండా ఉండటానికి ఒక మిస్టర్ శర్మ ఉన్నారు. నా కోసం ప్రార్థించండి, మరియు బహుశా కొన్ని మంచి వైబ్‌లను (మరియు ఒక కప్పు చాయ్) పంపండి.", "normalised": "ఏది ఏమైనప్పటికీ, నాకు అదృష్టం చెప్పండి! నేను మళ్ళీ కోడింగ్ కందకాలకు వెళుతున్నాను. నాకు వ్రాయడానికి రెండు వందల లైన్ల జావాస్క్రిప్ట్ ఉంది మరియు నిరాశపరచకుండా ఉండటానికి ఒక మిస్టర్ శర్మ ఉన్నారు. నా కోసం ప్రార్థించండి, మరియు బహుశా కొన్ని మంచి వైబ్‌లను (మరియు ఒక కప్పు చాయ్) పంపండి."}
