```json
{
  "unnormalised": "भारत में आधिकारिक काम करवाना कभी-कभी एक भूलभुलैया में नेविगेट करने जैसा लग सकता है, है ना? यह सिर्फ कागजी कार्रवाई के बारे में नहीं है; यह इस बारे में भी है कि उस कागजी कार्रवाई को वास्तव में कहां भेजा जाए! सरकारी और संस्थागत पते, विशेष रूप से, एक वास्तविक सिरदर्द हो सकते हैं। आप सोच सकते हैं, \"ओह, यह सिर्फ एक पता है,\" लेकिन मेरा विश्वास करो, एक छोटी सी गलती से भारी देरी हो सकती है।",
  "normalised": "भारत में आधिकारिक काम करवाना कभी-कभी एक भूलभुलैया में नेविगेट करने जैसा लग सकता है, है ना? यह सिर्फ कागजी कार्रवाई के बारे में नहीं है; यह इस बारे में भी है कि उस कागजी कार्रवाई को वास्तव में कहां भेजा जाए! सरकारी और संस्थागत पते, विशेष रूप से, एक वास्तविक सिरदर्द हो सकते हैं। आप सोच सकते हैं, \"ओह, यह सिर्फ एक पता है,\" लेकिन मेरा विश्वास करो, एक छोटी सी गलती से भारी देरी हो सकती है।",
  "raw": "भारत में आधिकारिक काम करवाना कभी-कभी एक भूलभुलैया में नेविगेट करने जैसा लग सकता है, है ना? यह सिर्फ कागजी कार्रवाई के बारे में नहीं है; यह इस बारे में भी है कि उस कागजी कार्रवाई को वास्तव में कहां भेजा जाए! सरकारी और संस्थागत पते, विशेष रूप से, एक वास्तविक सिरदर्द हो सकते हैं। आप सोच सकते हैं, \"ओह, यह सिर्फ एक पता है,\" लेकिन मेरा विश्वास करो, एक छोटी सी गलती से भारी देरी हो सकती है।"
}
```
```json
{
  "unnormalised": "उदाहरण के लिए, अपना पासपोर्ट नवीनीकृत कराने की कोशिश करना। आपने फॉर्म भर दिए हैं, सभी दस्तावेज़ संलग्न कर दिए हैं, और फिर आप पता अनुभाग पर पहुँचते हैं। क्या आप इसे क्षेत्रीय पासपोर्ट कार्यालय, मुंबई, “बांद्रा कुर्ला कॉम्प्लेक्स, मुंबई 400051” पर भेजते हैं, या विदेश मंत्रालय, “साउथ ब्लॉक, नई दिल्ली, 110011” पर? गलत चुनने का मतलब है कि आपका आवेदन नौकरशाही में फंस जाता है। या अपना आयकर रिटर्न भेजने के बारे में सोचें। क्या यह सीपीसी बैंगलोर, “पोस्ट बॉक्स नंबर 293, बैंगलोर, 560001” है या आपका स्थानीय मूल्यांकन अधिकारी जिसका कार्यालय, मान लीजिए, “आयकर भवन, आश्रम रोड, अहमदाबाद, 380009” पर है?",
  "normalised": "उदाहरण के लिए, अपना पासपोर्ट नवीनीकृत कराने की कोशिश करना। आपने फॉर्म भर दिए हैं, सभी दस्तावेज़ संलग्न कर दिए हैं, और फिर आप पता अनुभाग पर पहुँचते हैं। क्या आप इसे क्षेत्रीय पासपोर्ट कार्यालय, मुंबई, “बांद्रा कुर्ला कॉम्प्लेक्स, मुंबई चार लाख और इक्यावन” पर भेजते हैं, या विदेश मंत्रालय, “साउथ ब्लॉक, नई दिल्ली, एक लाख दस हजार और ग्यारह” पर? गलत चुनने का मतलब है कि आपका आवेदन नौकरशाही में फंस जाता है। या अपना आयकर रिटर्न भेजने के बारे में सोचें। क्या यह सी-पी-सी बैंगलोर, “पोस्ट बॉक्स नंबर दो सौ तिरानवे, बैंगलोर, पांच लाख साठ हजार और एक” है या आपका स्थानीय मूल्यांकन अधिकारी जिसका कार्यालय, मान लीजिए, “आयकर भवन, आश्रम रोड, अहमदाबाद, तीन लाख अस्सी हजार और नौ” पर है?",
  "raw": "उदाहरण के लिए, अपना पासपोर्ट नवीनीकृत कराने की कोशिश करना। आपने फॉर्म भर दिए हैं, सभी दस्तावेज़ संलग्न कर दिए हैं, और फिर आप पता अनुभाग पर पहुँचते हैं। क्या आप इसे क्षेत्रीय पासपोर्ट कार्यालय, मुंबई, “बांद्रा कुर्ला कॉम्प्लेक्स, मुंबई 400051” पर भेजते हैं, या विदेश मंत्रालय, “साउथ ब्लॉक, नई दिल्ली, 110011” पर? गलत चुनने का मतलब है कि आपका आवेदन नौकरशाही में फंस जाता है। या अपना आयकर रिटर्न भेजने के बारे में सोचें। क्या यह सीपीसी बैंगलोर, “पोस्ट बॉक्स नंबर 293, बैंगलोर, 560001” है या आपका स्थानीय मूल्यांकन अधिकारी जिसका कार्यालय, मान लीजिए, “आयकर भवन, आश्रम रोड, अहमदाबाद, 380009” पर है?"
}
```
```json
{
  "unnormalised": "और मुझे तो संक्षिप्‍त शब्‍दों के बारे में बात ही नहीं करनी! आपको “C/o The Director, AIIMS, Ansari Nagar, New Delhi 110029” जैसे पते दिखते हैं और आप सोचते हैं, “इस संदर्भ में C/o का ठीक-ठीक अर्थ क्‍या है?” (वैसे, इसका अर्थ है 'Care of'!)। इसके अलावा, पिन कोड - उन्‍हें याद रखना एक और ही कौशल है! आप यह याद रखने की कोशिश कर रहे हैं कि IIT Delhi 110016 में है या 110017 में, और इससे आपका सिर चकराने लगता है। मेरी दोस्‍त प्रिया ने एक बार गलत पिन कोड पर एक महत्‍वपूर्ण दस्‍तावेज भेज दिया – पता चला, सही पिन कोड 400078 था न कि 400071, और उसे वापस पाने में हफ्तों लग गए!",
  "normalised": "और मुझे तो संक्षिप्‍त शब्‍दों के बारे में बात ही नहीं करनी! आपको “Care of The Director, A-I-I-M-S, Ansari Nagar, New Delhi एक लाख दस हजार उनतीस” जैसे पते दिखते हैं और आप सोचते हैं, “इस संदर्भ में Care of का ठीक-ठीक अर्थ क्‍या है?” (वैसे, इसका अर्थ है 'Care of'!)। इसके अलावा, पिन कोड - उन्‍हें याद रखना एक और ही कौशल है! आप यह याद रखने की कोशिश कर रहे हैं कि I-I-T Delhi एक लाख दस हजार सोलह में है या एक लाख दस हजार सत्रह में, और इससे आपका सिर चकराने लगता है। मेरी दोस्‍त प्रिया ने एक बार गलत पिन कोड पर एक महत्‍वपूर्ण दस्‍तावेज भेज दिया – पता चला, सही पिन कोड चार लाख अठहत्तर था न कि चार लाख इकहत्तर, और उसे वापस पाने में हफ्तों लग गए!",
  "raw": "और मुझे तो संक्षिप्‍त शब्‍दों के बारे में बात ही नहीं करनी! आपको “C/o The Director, AIIMS, Ansari Nagar, New Delhi 110029” जैसे पते दिखते हैं और आप सोचते हैं, “इस संदर्भ में C/o का ठीक-ठीक अर्थ क्‍या है?” (वैसे, इसका अर्थ है 'Care of'!)। इसके अलावा, पिन कोड - उन्‍हें याद रखना एक और ही कौशल है! आप यह याद रखने की कोशिश कर रहे हैं कि IIT Delhi 110016 में है या 110017 में, और इससे आपका सिर चकराने लगता है। मेरी दोस्‍त प्रिया ने एक बार गलत पिन कोड पर एक महत्‍वपूर्ण दस्‍तावेज भेज दिया – पता चला, सही पिन कोड 400078 था न कि 400071, और उसे वापस पाने में हफ्तों लग गए!"
}
```
```json
{
  "unnormalised": "संस्थान के भीतर विशिष्ट विभाग या व्यक्ति पर ध्यान देना भी महत्वपूर्ण है। \"The Principal, Delhi Public School, R.K. Puram, New Delhi 110022\" को संबोधित पत्र भेजना \"The Admissions Department, Delhi Public School, R.K. Puram, New Delhi 110022\" को संबोधित करने से अलग है। एक इसे स्कूल तक पहुंचाता है, दूसरा यह सुनिश्चित करता है कि यह सही डेस्क पर पहुंचे। यह मुश्किल हो सकता है, खासकर यदि पता किसी पुराने सर्कुलर पर हस्तलिखित हो!",
  "normalised": "संस्थान के भीतर विशिष्ट विभाग या व्यक्ति पर ध्यान देना भी महत्वपूर्ण है। \"The Principal, Delhi Public School, R-K Puram, New Delhi एक लाख दस हजार बाईस\" को संबोधित पत्र भेजना \"The Admissions Department, Delhi Public School, R-K Puram, New Delhi एक लाख दस हजार बाईस\" को संबोधित करने से अलग है। एक इसे स्कूल तक पहुंचाता है, दूसरा यह सुनिश्चित करता है कि यह सही डेस्क पर पहुंचे। यह मुश्किल हो सकता है, खासकर यदि पता किसी पुराने सर्कुलर पर हस्तलिखित हो!",
  "raw": "संस्थान के भीतर विशिष्ट विभाग या व्यक्ति पर ध्यान देना भी महत्वपूर्ण है। \"The Principal, Delhi Public School, R.K. Puram, New Delhi 110022\" को संबोधित पत्र भेजना \"The Admissions Department, Delhi Public School, R.K. Puram, New Delhi 110022\" को संबोधित करने से अलग है। एक इसे स्कूल तक पहुंचाता है, दूसरा यह सुनिश्चित करता है कि यह सही डेस्क पर पहुंचे। यह मुश्किल हो सकता है, खासकर यदि पता किसी पुराने सर्कुलर पर हस्तलिखित हो!\""
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप सरकार या संस्थागत पतों से निपट रहे हों, तो एक गहरी सांस लें, हर चीज को दोबारा जांच लें, और शायद किसी से भेजने से पहले सत्यापित करने के लिए भी कहें। थोड़ी सी अतिरिक्त सावधानी आपको लंबे समय में बहुत समय और निराशा से बचा सकती है। और याद रखें, सही पता यह सुनिश्चित करता है कि पत्र वास्तव में सिस्टम में खो जाने के बजाय “विधान भवन, नरीमन पॉइंट, मुंबई, 400021” तक पहुँचते हैं!",
  "normalised": "तो, अगली बार जब आप सरकारी या संस्थागत पतों से निपट रहे हों, तो एक गहरी सांस लें, हर चीज को दोबारा जांच लें, और शायद किसी से भेजने से पहले सत्यापित करने के लिए भी कहें। थोड़ी सी अतिरिक्त सावधानी आपको लंबे समय में बहुत समय और निराशा से बचा सकती है। और याद रखें, सही पता यह सुनिश्चित करता है कि पत्र वास्तव में सिस्टम में खो जाने के बजाय “विधान भवन, नरीमन पॉइंट, मुंबई, चार लाख इक्कीस” तक पहुँचते हैं!",
  "raw": "तो, अगली बार जब आप सरकार या संस्थागत पतों से निपट रहे हों, तो एक गहरी सांस लें, हर चीज को दोबारा जांच लें, और शायद किसी से भेजने से पहले सत्यापित करने के लिए भी कहें। थोड़ी सी अतिरिक्त सावधानी आपको लंबे समय में बहुत समय और निराशा से बचा सकती है। और याद रखें, सही पता यह सुनिश्चित करता है कि पत्र वास्तव में सिस्टम में खो जाने के बजाय “विधान भवन, नरीमन पॉइंट, मुंबई, 400021” तक पहुँचते हैं!"
}
```
