{"unnormalised": "বিখ্যাত হৃদরোগ বিশেষজ্ঞ ডাঃ রাজেশ কুমার বিহারের গ্রামীণ স্বাস্থ্যসেবা শিবিরে তাঁর পূর্বনির্ধারিত তারিখের পরিবর্তে ১০/১১/২০২৪ তারিখে যাবেন, যা আগে নির্ধারিত ছিল। সাম্প্রতিক বন্যার কারণে অঞ্চলে হৃদরোগ সংক্রান্ত অসুস্থতা বৃদ্ধির খবরের পর এই আগাম সফর অনুষ্ঠিত হচ্ছে।", "normalised": "বিখ্যাত হৃদরোগ বিশেষজ্ঞ ডাঃ রাজেশ কুমার বিহারের গ্রামীণ স্বাস্থ্যসেবা শিবিরে তাঁর সফর পূর্বনির্ধারিত তারিখের পরিবর্তে দশই নভেম্বর দুই হাজার চব্বিশ তারিখে এগিয়ে এনেছেন। সাম্প্রতিক বন্যার কারণে অঞ্চলে হৃদরোগ সংক্রান্ত অসুস্থতা বৃদ্ধির প্রতিবেদনের পরেই এই আগাম সফর।"}
{"unnormalised": "সূত্রের খবর, এইমস, দিল্লির নিউরোলজি বিভাগের প্রধান অধ্যাপক মীনা শর্মা ডাঃ কুমারের সাথে যোগ দেবেন। অধ্যাপক শর্মার দক্ষতা জলবাহিত রোগ থেকে উদ্ভূত স্নায়ু সংক্রান্ত জটিলতা মোকাবিলায় অমূল্য হবে।", "normalised": "সূত্র নিশ্চিত করেছে যে এ-আই-আই-এম-এস, দিল্লির নিউরোলজি বিভাগের প্রধান অধ্যাপক মীনা শর্মা, ডাঃ কুমারের সাথে যোগ দেবেন। অধ্যাপক শর্মার দক্ষতা জলবাহিত রোগের কারণে সৃষ্ট স্নায়বিক জটিলতা মোকাবেলায় অমূল্য হবে।"}
{"unnormalised": "স্থানীয় স্বাস্থ্য আধিকারিক, সিএমও যাদব ডাক্তারদের অঙ্গীকারের জন্য কৃতজ্ঞতা প্রকাশ করেছেন। তিনি উল্লেখ করেছেন যে শিবিরটি আশেপাশের গ্রামের ৫০০ জনেরও বেশি রোগীকে বিনামূল্যে পরামর্শ এবং ওষুধ সরবরাহ করবে।", "normalised": "স্থানীয় স্বাস্থ্য আধিকারিক, সি-এম-ও যাদব, ডাক্তারদের commitment এর জন্য কৃতজ্ঞতা প্রকাশ করেছেন। তিনি উল্লেখ করেছেন যে শিবিরটি আশেপাশের গ্রামের পাঁচ শতাধিক রোগীকে বিনামূল্যে পরামর্শ এবং ওষুধ সরবরাহ করবে।"}
{"unnormalised": "শোনা যাচ্ছে, বৈদ্য জি, যিনি তাঁর ঐতিহ্যবাহী আয়ুর্বেদিক প্রতিকারের জন্য পরিচিত, তিনিও প্রচলিত ওষুধের পাশাপাশি বিকল্প চিকিৎসার প্রস্তাব দিতে উপস্থিত থাকবেন। শিবিরটির লক্ষ্য হল সম্প্রদায়ের জন্য একটি সামগ্রিক স্বাস্থ্যসেবার দৃষ্টিভঙ্গি প্রদান করা।", "normalised": "শোনা যাচ্ছে বৈদ্য জি, যিনি তাঁর ঐতিহ্যবাহী আয়ুর্বেদিক প্রতিকারের জন্য পরিচিত, প্রচলিত ওষুধের পাশাপাশি বিকল্প চিকিৎসার প্রস্তাব দিতে উপস্থিত থাকবেন। শিবিরটির লক্ষ্য হল সম্প্রদায়ের জন্য একটি সামগ্রিক স্বাস্থ্যসেবা পদ্ধতি প্রদান করা।"}
{"unnormalised": "এই উদ্যোগটি স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রক এবং বিভিন্ন এনজিও দ্বারা সমর্থিত, যা নিশ্চিত করে যে স্বাস্থ্যসেবা ভারতের প্রত্যন্ত কোণেও পৌঁছেছে।", "normalised": "এই উদ্যোগটি স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রক এবং বিভিন্ন এন-জি-ও দ্বারা সমর্থিত, যা নিশ্চিত করে যে স্বাস্থ্যসেবা ভারতের প্রত্যন্ত কোণেও পৌঁছে যায়।"}
