{"unnormalised": "হ্যালো সবাই,", "normalised": "হ্যালো সবাই,"}
{"unnormalised": "তো, আমি সেদিন একটা জিনিস নিয়ে ভাবছিলাম, আর ভাবলাম এখানে জিজ্ঞাসা করি। চিকিৎসা ক্ষেত্রে এই পদবীগুলো আসলে কী বোঝায়? মানে, \"ড.\" থেকে \"অধ্যাপক\" থেকে \"এমডি\" থেকে \"বিডিএস,\" সবকিছুই আছে, এবং সত্যি বলতে এটা একটু বিভ্রান্তিকর। আমি নিশ্চিত যে এর একটা যৌক্তিক ব্যাখ্যা আছে, কিন্তু শুধু একজন ডাক্তারের নামফলক দেখে সবসময় পরিষ্কার হয় না! বিশেষ করে এখানে ভারতে, যেখানে আমাদের আয়ুর্বেদিক ডাক্তার (\"বৈদ্য\" বা \"ড. (আয়ুর্বেদ)\") আছে অ্যালোপ্যাথিক ডাক্তারদের সাথে।", "normalised": "আচ্ছা, সেদিন আমি একটা জিনিস ভাবছিলাম, আর ভাবলাম এখানে জিজ্ঞাসা করি। চিকিৎসা ক্ষেত্রে এই উপাধিগুলোর আসলে মানে কী? মানে, \"ডাক্তার\" থেকে শুরু করে \"অধ্যাপক\" থেকে \"এম-ডি\" থেকে \"বি-ডি-এস\" পর্যন্ত সবকিছুই আছে, এবং সত্যি বলতে এটা একটু বিভ্রান্তিকর। আমি নিশ্চিত এর একটা যুক্তিসঙ্গত ব্যাখ্যা আছে, কিন্তু শুধু ডাক্তারের নেমপ্লেট দেখে সবসময় বোঝা যায় না! বিশেষ করে এখানে ভারতে, যেখানে আমাদের এলোপ্যাথিক ডাক্তারদের পাশাপাশি আয়ুর্বেদিক ডাক্তারও (\"বৈদ্য\" বা \"ডাক্তার (আয়ুর্বেদ)\") আছেন।"}
{"unnormalised": "উদাহরণস্বরূপ, একজন \"ড.\" এবং একজন \"অধ্যাপক\"-এর মধ্যে পার্থক্য কী? একজন \"অধ্যাপক\" কি সবসময় একজন বেশি অভিজ্ঞ \"ড.\" হন? আর \"এমবিবিএস\" বা \"এমএস\"-এর মতো ডিগ্রিগুলোই বা কী? এগুলো কি শুধুই মৌলিক যোগ্যতা, নাকি এগুলোর মাধ্যমে আরও বিশেষ কিছু বোঝায়? তারপর নামের আগে \"পদ্মশ্রী ড.\" এর মতো সম্মানসূচক উপাধিগুলো থাকে - তাদের চিকিৎসা অনুশীলনের ক্ষেত্রে এর মানেই বা কী? একটু স্পষ্ট ধারণা পেলে খুব ভালো হতো। আমি দেখেছিলাম ড. শর্মার নামের পরে এমডি, ডিএম লেখা ছিল। এগুলো কী?!", "normalised": "উদাহরণস্বরূপ, \"ডাক্তার\" এবং \"অধ্যাপক\"-এর মধ্যে পার্থক্য কী? একজন \"অধ্যাপক\" কি সবসময় একজন বেশি অভিজ্ঞ \"ডাক্তার\" হন? আর \"এম-বি-বি-এস\" বা \"এম-এস\"-এর মতো ডিগ্রিগুলোর মানে কী? এগুলো কি শুধু প্রাথমিক যোগ্যতা, নাকি এগুলো আরও বিশেষ কিছু বোঝায়? তারপর নামের আগে \"পদ্মশ্রী ডাক্তার\"-এর মতো সম্মানসূচক উপাধি থাকে - তাদের চিকিৎসা অনুশীলনের ক্ষেত্রে এর মানে কী? একটু স্পষ্ট করে বললে খুব উপকার হয়। আমি দেখেছিলাম ডক্টর শর্মার নামের পরে এম-ডি, ডি-এম লেখা ছিল। ওগুলো কী?!"}
{"unnormalised": "আমি মূলত আগ্রহী কারণ আমার দাদু হৃদরোগের জন্য \"ড. আর. কুমার, এমবিবিএস, ডিএনবি\"-এর কাছে চিকিৎসা নিচ্ছেন, এবং আমি নিশ্চিত হতে চাই যে তিনি সম্ভাব্য সেরা যত্ন পাচ্ছেন। এছাড়াও, আমি আমার নিজের স্বাস্থ্য পরীক্ষা এগিয়ে আনতে চাই, এবং অনলাইন বুকিংয়ে শুধুমাত্র \"ড.\" এবং \"সহকারী অধ্যাপক\" এর মতো পদবী দেখাচ্ছে। আমি কাকে নির্বাচন করব সেটা জানতে পারলে ভালো হতো! আমার মনে আছে গত বছর \"বিডিএস\" ডিগ্রিধারী একজন দাঁতের ডাক্তারের কাছে গিয়েছিলাম। এখন আমি ভাবছি তাদের যোগ্যতা অন্যদের মতো একই কিনা।", "normalised": "আমি মূলত কৌতূহলী কারণ আমার দাদু তার হৃদরোগের জন্য \"ডক্টর আর. কুমার, এম-বি-বি-এস, ডি-এন-বি\"-এর কাছে চিকিৎসা নিচ্ছেন, এবং আমি নিশ্চিত হতে চাই যে তিনি সেরা চিকিৎসা পাচ্ছেন। এছাড়াও, আমি নিজের স্বাস্থ্য পরীক্ষা এগিয়ে আনতে চাইছি, এবং অনলাইন বুকিংয়ে শুধুমাত্র \"ডাক্তার\" এবং \"সহকারী অধ্যাপক\"-এর মতো উপাধি দেখাচ্ছে। আমি কাকে নির্বাচন করব, সেটা জানতে পারলে ভালো হত! আমার মনে আছে গত বছর আমি \"বি-ডি-এস\" ডিগ্রিধারী একজন দন্তচিকিৎসকের কাছে গিয়েছিলাম। এখন আমি ভাবছি যে অন্যদের মতো তাদেরও একই স্তরের যোগ্যতা আছে কিনা।"}
{"unnormalised": "আপনাদের দেওয়া যেকোনো তথ্যের জন্য অগ্রিম ধন্যবাদ। আশা করি, এটি অন্যদেরও চিকিৎসা পদবীর গোলকধাঁধা একটু সহজে বুঝতে সাহায্য করবে! বিভিন্ন ধরণের চিকিৎসা পেশাজীবীদের (\"ড.\", \"বৈদ্য\", \"হাকীম\") সঙ্গে কোনো অভিজ্ঞতা থাকলে জানাবেন!", "normalised": "আপনাদের দেওয়া যেকোনো তথ্যের জন্য অগ্রিম ধন্যবাদ। আশা করি, এটি অন্যদেরও চিকিৎসা সংক্রান্ত উপাধির গোলকধাঁধা একটু সহজে বুঝতে সাহায্য করবে! বিভিন্ন ধরনের চিকিৎসা পেশাজীবী (\"ডাক্তার\", \"বৈদ্য\", \"হাকিম\")-দের সঙ্গে আপনাদের অভিজ্ঞতা থাকলে খুব ভালো হয়!"}
