{"unnormalised": "ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਆਨਲਾਈਨ ਸਾਮਾਨ ਖਰੀਦਣ ਵੇਲੇ ਉਪਲਬਧ ਵੱਖ-ਵੱਖ ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਬਾਰੇ ਜਾਣਨ ਲਈ ਉਤਸੁਕ ਹਾਂ। ਸਭ ਤੋਂ ਵੱਧ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਤਰੀਕੇ ਕਿਹੜੇ ਹਨ ਅਤੇ ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਖਾਸ ਗੱਲ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?", "normalised": "ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਆਨਲਾਈਨ ਚੀਜ਼ਾਂ ਖਰੀਦਣ ਵੇਲੇ ਉਪਲਬਧ ਵੱਖ-ਵੱਖ ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਬਾਰੇ ਜਾਣਨ ਦਾ ਚਾਹਵਾਨ ਹਾਂ। ਸਭ ਤੋਂ ਵੱਧ ਵਰਤੇ ਜਾਣ ਵਾਲੇ ਤਰੀਕੇ ਕਿਹੜੇ ਹਨ ਅਤੇ ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਖਾਸ ਗੱਲ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ, ਆਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਲਈ ਕਈ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। UPI (Unified Payments Interface) ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੈ, ਜਿਸ ਵਿੱਚ PhonePe, Google Pay ਅਤੇ Paytm ਵਰਗੇ ਪਲੇਟਫਾਰਮ ਲੈਣ-ਦੇਣ ਦੀ ਸਹੂਲਤ ਦਿੰਦੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ UPI ਨੂੰ ਇਸਦੀ ਵਰਤੋਂ ਵਿੱਚ ਅਸਾਨੀ ਅਤੇ ਤੁਰੰਤ ਟ੍ਰਾਂਸਫਰ ਦੇ ਕਾਰਨ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਡੈਬਿਟ ਅਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ (ਵੀਜ਼ਾ, ਮਾਸਟਰਕਾਰਡ, ਰੁਪੇ) ਵੀ ਆਮ ਹਨ, ਖਾਸ ਕਰਕੇ ਵੱਡੇ ਲੈਣ-ਦੇਣ ਲਈ। ਹਾਲਾਂਕਿ, ਕਾਰਡ ਦੇ ਵੇਰਵੇ ਭਰਦੇ ਸਮੇਂ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਨੈੱਟ ਬੈਂਕਿੰਗ ਅਜੇ ਵੀ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੁਆਰਾ ਵਰਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਤੌਰ 'ਤੇ ਉਹਨਾਂ ਲਈ ਜੋ ਰਵਾਇਤੀ ਬੈਂਕਿੰਗ ਪ੍ਰਣਾਲੀਆਂ ਨਾਲ ਵਧੇਰੇ ਸਹਿਜ ਹਨ, ਖਾਸ ਕਰਕੇ ₹ 50,000 ਤੋਂ ਵੱਧ ਦੇ ਲੈਣ-ਦੇਣ ਲਈ।", "normalised": "ਭਾਰਤ ਵਿੱਚ, ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਲਈ ਕਈ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਸਵੀਕਾਰ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਯੂ-ਪੀ-ਆਈ (ਯੂਨੀਫਾਈਡ ਪੇਮੈਂਟਸ ਇੰਟਰਫੇਸ) ਬਹੁਤ ਮਸ਼ਹੂਰ ਹੈ, ਜਿਸ ਵਿੱਚ PhonePe, Google Pay, ਅਤੇ Paytm ਵਰਗੇ ਪਲੇਟਫਾਰਮ ਲੈਣ-ਦੇਣ ਦੀ ਸਹੂਲਤ ਦਿੰਦੇ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸਦੀ ਵਰਤੋਂ ਵਿੱਚ ਅਸਾਨੀ ਅਤੇ ਤੁਰੰਤ ਟ੍ਰਾਂਸਫਰ ਕਾਰਨ ਯੂ-ਪੀ-ਆਈ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਡੈਬਿਟ ਅਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ (ਵੀਜ਼ਾ, ਮਾਸਟਰਕਾਰਡ, ਰੁਪੇ) ਵੀ ਆਮ ਹਨ, ਖਾਸ ਕਰਕੇ ਵੱਡੇ ਲੈਣ-ਦੇਣ ਲਈ। ਹਾਲਾਂਕਿ, ਕਾਰਡ ਵੇਰਵੇ ਦਰਜ ਕਰਦੇ ਸਮੇਂ ਸਾਵਧਾਨ ਰਹਿਣ ਦੀ ਲੋੜ ਹੈ। ਨੈੱਟ ਬੈਂਕਿੰਗ ਅਜੇ ਵੀ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੁਆਰਾ ਵਰਤੀ ਜਾਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੁਆਰਾ ਜੋ ਰਵਾਇਤੀ ਬੈਂਕਿੰਗ ਪ੍ਰਣਾਲੀਆਂ ਨਾਲ ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ ਹਨ, ਖਾਸ ਕਰਕੇ ਰੁਪਏ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਦੇ ਲੈਣ-ਦੇਣ ਲਈ।"}
{"unnormalised": "Paytm, Amazon Pay, ਅਤੇ Mobikwik ਵਰਗੇ ਵਾਲਿਟ ਇੱਕ ਹੋਰ ਸੁਵਿਧਾਜਨਕ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਉਪਭੋਗਤਾ ਇਹਨਾਂ ਵਾਲਿਟਾਂ ਵਿੱਚ ਪੈਸੇ ਪ੍ਰੀਲੋਡ ਕਰਦੇ ਹਨ ਅਤੇ ਫਿਰ ਇਸਨੂੰ ਤੁਰੰਤ ਚੈੱਕਆਉਟ ਲਈ ਵਰਤ ਸਕਦੇ ਹਨ। ਕੈਸ਼ ਆਨ ਡਿਲੀਵਰੀ (COD) ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਇੱਕ ਪਸੰਦੀਦਾ ਵਿਕਲਪ ਬਣਿਆ ਹੋਇਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਕਸਬਿਆਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਜਿੱਥੇ ਆਨਲਾਈਨ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਘੱਟ ਹੋ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, 10,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦੇ ਆਰਡਰਾਂ ਲਈ COD ਵਿਕਲਪ ਉਪਲਬਧ ਨਹੀਂ ਹੋ ਸਕਦੇ ਹਨ।", "normalised": "Paytm, Amazon Pay, ਅਤੇ Mobikwik ਵਰਗੇ ਵਾਲਿਟ ਇੱਕ ਹੋਰ ਸੁਵਿਧਾਜਨਕ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੇ ਹਨ। ਉਪਭੋਗਤਾ ਇਨ੍ਹਾਂ ਵਾਲਿਟਾਂ ਵਿੱਚ ਪਹਿਲਾਂ ਤੋਂ ਪੈਸੇ ਲੋਡ ਕਰਦੇ ਹਨ ਅਤੇ ਫਿਰ ਇਸਨੂੰ ਤੁਰੰਤ ਚੈੱਕਆਉਟ ਲਈ ਵਰਤ ਸਕਦੇ ਹਨ। ਕੈਸ਼ ਆਨ ਡਿਲਿਵਰੀ (ਸੀ-ਓ-ਡੀ) ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਇੱਕ ਪਸੰਦੀਦਾ ਵਿਕਲਪ ਬਣਿਆ ਹੋਇਆ ਹੈ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਕਸਬਿਆਂ ਅਤੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਜਿੱਥੇ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਘੱਟ ਹੋ ਸਕਦਾ ਹੈ। ਹਾਲਾਂਕਿ, ਸੀ-ਓ-ਡੀ ਵਿਕਲਪ ਰੁਪਏ ਦਸ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਦੇ ਆਰਡਰਾਂ ਲਈ ਉਪਲਬਧ ਨਹੀਂ ਹੋ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਆਨਲਾਈਨ ਭੁਗਤਾਨ ਕਰਦੇ ਸਮੇਂ, ਸੁਰੱਖਿਅਤ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਐਪਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿਓ। ਬ੍ਰਾਊਜ਼ਰ ਦੇ ਐਡਰੈੱਸ ਬਾਰ ਵਿੱਚ ਪੈਡਲਾਕ ਆਈਕਨ ਦੀ ਭਾਲ ਕਰੋ ਜਾਂ ਯਕੀਨੀ ਬਣਾਓ ਕਿ URL \"https\" ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਲੈਣ-ਦੇਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਭੁਗਤਾਨ ਦੀ ਰਕਮ, ਸ਼ਿਪਿੰਗ ਪਤੇ ਅਤੇ ਹੋਰ ਵੇਰਵਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ। ਲੈਣ-ਦੇਣ ਦੇ ਰਿਕਾਰਡ ਰੱਖਣਾ ਅਤੇ ਕਿਸੇ ਵੀ ਅੰਤਰ ਜਾਂ ਧੋਖਾਧੜੀ ਵਾਲੀ ਗਤੀਵਿਧੀ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨਾ ਵੀ ਇੱਕ ਚੰਗਾ ਅਭਿਆਸ ਹੈ। ਕੁਝ ਸਾਈਟਾਂ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਰਾਹੀਂ ਕੀਤੇ ਭੁਗਤਾਨਾਂ 'ਤੇ 5% ਤੱਕ ਦੀ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ।", "normalised": "ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਕਰਦੇ ਸਮੇਂ, ਸੁਰੱਖਿਅਤ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਐਪਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿਓ। ਬ੍ਰਾਊਜ਼ਰ ਦੇ ਐਡਰੈੱਸ ਬਾਰ ਵਿੱਚ ਪੈਡਲਾਕ ਆਈਕਨ ਦੀ ਭਾਲ ਕਰੋ ਜਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਯੂ-ਆਰ-ਐਲ \"ਐਚ-ਟੀ-ਟੀ-ਪੀ-ਐਸ\" ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਲੈਣ-ਦੇਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾਂ ਭੁਗਤਾਨ ਦੀ ਰਕਮ, ਸ਼ਿਪਿੰਗ ਪਤੇ ਅਤੇ ਹੋਰ ਵੇਰਵਿਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ। ਲੈਣ-ਦੇਣ ਦੇ ਰਿਕਾਰਡ ਰੱਖਣਾ ਅਤੇ ਕਿਸੇ ਵੀ ਅੰਤਰ ਜਾਂ ਧੋਖਾਧੜੀ ਵਾਲੀ ਗਤੀਵਿਧੀ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨਾ ਵੀ ਇੱਕ ਚੰਗਾ ਅਭਿਆਸ ਹੈ। ਕੁਝ ਸਾਈਟਾਂ ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਰਾਹੀਂ ਕੀਤੇ ਭੁਗਤਾਨਾਂ 'ਤੇ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਦੀ ਛੋਟ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ।"}
