{"unnormalised": "علمی اور تکنیکی دنیا میں، ریاضیاتی مساوات کو ترتیب دینے کے لیے LaTeX کا راج ہے۔ لیکن بعض اوقات، آن لائن پیچیدہ فارمولوں کو پڑھنا قدیم تصویری تحریر کو سمجھنے جیسا محسوس ہو سکتا ہے۔ کبھی سوچا ہے کہ وہ مساواتیں اتنی تیز اور واضح کیوں نظر آتی ہیں؟ یہ غالباً LaTeX کا کمال ہے! درسی کتابوں سے لے کر تحقیقی مقالوں تک، یہ جانے پہچانے والا ٹول ہے۔ اور، نہیں، اس کا تلفظ ربڑ والے مادے کی طرح نہیں ہے – اسے \"Lay-tech\" یا \"Lah-tech\" سمجھیں، اس پر منحصر ہے کہ آپ کس سے پوچھتے ہیں۔", "normalised": "تعلیمی اور تکنیکی دنیا میں، ریاضیاتی مساوات کی ترتیب کے لیے L-A-Tex کا راج ہے۔ لیکن کبھی کبھی، آن لائن پیچیدہ فارمولوں کو پڑھنا قدیم تصویری تحریر کو سمجھنے جیسا محسوس ہو سکتا ہے۔ کبھی سوچا کہ وہ مساواتیں اتنی واضح اور صاف کیوں نظر آتی ہیں؟ یہ غالباً L-A-Tex کا کمال ہے! نصابی کتابوں سے لے کر تحقیقی مقالوں تک، یہ پسندیدہ ٹول ہے۔ اور، نہیں، اس کا تلفظ ربڑ کی طرح نہیں ہے – اسے \"Lay-tech\" یا \"Lah-tech\" سمجھیں، یہ اس بات پر منحصر ہے کہ آپ کس سے پوچھتے ہیں۔"}
{"unnormalised": "MathJax کی ایک حالیہ اپ ڈیٹ، جو کہ ایک مقبول جاوا اسکرپٹ ڈسپلے انجن ہے، ویب صفحات پر LaTeX فارمیٹ شدہ مواد کو دیکھنے کو بہت آسان بنانے کا وعدہ کرتی ہے۔ خاص طور پر، اپ ڈیٹ کا ہدف مختلف براؤزرز اور ڈیوائسز پر رینڈرنگ کی رفتار اور مطابقت ہے۔ تصور کریں کہ آپ ایک ایسا مقالہ پڑھنے کی کوشش کر رہے ہیں جہاں $E=mc^2$ جیسی مساوات کو لوڈ ہونے میں ہمیشہ لگ جائے۔ مایوس کن، ہے نا؟ MathJax بہتر کیشنگ میکانزم کو نافذ کرکے اور مختلف پلیٹ فارمز کے لیے کوڈ کو بہتر بنا کر اسے ٹھیک کرنے کا ارادہ رکھتا ہے۔", "normalised": "MathJax کی ایک حالیہ اپ ڈیٹ، جو کہ ایک مقبول جاوا اسکرپٹ ڈسپلے انجن ہے، ویب صفحات پر L-A-Tex فارمیٹ شدہ مواد کو دیکھنا بہت آسان بنانے کا وعدہ کرتی ہے۔ خاص طور پر، یہ اپ ڈیٹ مختلف براؤزرز اور آلات پر رینڈرنگ کی رفتار اور مطابقت کو ہدف بناتی ہے۔ تصور کریں کہ آپ ایک ایسا مقالہ پڑھنے کی کوشش کر رہے ہیں جہاں E برابر ہے m c سکوائر جیسی مساوات کو لوڈ ہونے میں بہت وقت لگتا ہے۔ مایوس کن، ٹھیک ہے؟ MathJax بہتر کیشنگ میکانزم نافذ کرکے اور مختلف پلیٹ فارمز کے لیے کوڈ کو بہتر بنا کر اسے ٹھیک کرنے کا ارادہ رکھتا ہے۔"}
{"unnormalised": "اپ گریڈ کا دعویٰ ہے کہ پیچیدہ مساوات کے لیے رفتار میں 30% تک بہتری آئی ہے۔ اگرچہ 30% چھوٹا لگ سکتا ہے، لیکن یہ ایک بڑا فرق پیدا کر سکتا ہے، خاص طور پر جب انٹیگرلز، جمع اور میٹرکس سے بھرے تحقیقی مقالوں سے نمٹنا ہو۔ $\\int_{a}^{b} f(x) dx$ یا $\\sum_{i=1}^{n} i^2$ جیسے تاثرات کو فوری طور پر لوڈ ہونے کا سوچیں۔ اس پروجیکٹ میں AMSmath پیکجز کے لیے بہتر سپورٹ کی بھی نمائش کی گئی ہے، جو کہ اعلیٰ ریاضیاتی اشارے کے لیے بہت اہم ہے۔", "normalised": "اپ گریڈ پیچیدہ مساوات کے لیے تیس فیصد تک رفتار میں بہتری کا دعویٰ کرتا ہے۔ اگرچہ تیس فیصد چھوٹا لگ سکتا ہے، لیکن اس سے بہت بڑا فرق پڑ سکتا ہے، خاص طور پر جب انٹیگرلز، سمیشنز اور میٹرکس سے بھرے تحقیقی مقالوں سے نمٹ رہے ہوں۔ انٹیگرل فرام اے ٹو بی آف ایف آف ایکس ڈی ایکس یا سمیشن فرام آئی ایکولز ون ٹو این آف آئی سکوائرڈ جیسے تاثرات کو تقریباً فوری طور پر لوڈ ہوتے ہوئے تصور کریں۔ اس منصوبے میں A-M-S ریاضی پیکجز کے لیے بہتر سپورٹ کا بھی دعویٰ کیا گیا ہے، جو ریاضیاتی نوٹیشنز کے لیے بہت اہم ہے۔"}
{"unnormalised": "یہ اپ ڈیٹ پہلے ہی arxiv.org اور stackexchange.com/math جیسی سائٹس پر جاری کر دی گئی ہے، اور صارفین کی جانب سے مثبت آراء آرہی ہیں۔ پیچیدہ اظہار کی رینڈرنگ کے لیے اب مزید کسی عمر کا انتظار نہیں کرنا پڑے گا - تیز اور زیادہ موثر LaTeX رینڈرنگ کی بدولت ریاضی بہت ہموار ہو گئی ہے۔ لہذا اگلی بار جب آپ آن لائن خوبصورتی سے فارمیٹ کی گئی مساوات دیکھیں، تو LaTeX اور MathJax کے لوگوں کا خاموشی سے شکریہ ادا کریں۔", "normalised": "یہ اپ ڈیٹ پہلے ہی arxiv ڈاٹ آرگ اور stackexchange ڈاٹ کام سلیش میتھ جیسی سائٹس پر جاری ہو چکی ہے، اور صارفین کی طرف سے مثبت رائے مل رہی ہے۔ پیچیدہ تاثرات کو رینڈر کرنے کے لیے اب عمر بھر انتظار نہیں کرنا پڑے گا – تیز تر اور زیادہ موثر L-A-Tex رینڈرنگ کی بدولت ریاضی بہت آسان ہو گئی ہے۔ تو اگلی بار جب آپ کسی خوبصورتی سے فارمیٹ شدہ مساوات کو آن لائن دیکھیں، تو L-A-Tex اور MathJax کے لوگوں کا خاموشی سے شکریہ ادا کریں۔"}
