{"unnormalised": "کچھ عام LaTeX کی غلطیاں کیا ہیں اور ان کو کیسے ٹھیک کیا جائے؟", "normalised": "ایل-اے-ٹی-ای-ایکس میں عام غلطیاں کیا ہیں اور ان کو کیسے ٹھیک کیا جائے؟"}
{"unnormalised": "LaTeX شروع میں خاصا مایوس کن ہو سکتا ہے، خاص طور پر غلطی کے پیغامات کے ساتھ۔ مثال کے طور پر، ایک بہت عام غلطی curly brace { یا } کو بند کرنا بھول جانا ہے، جس سے \"unclosed group\" کی غلطی ہوتی ہے۔ یہ اکثر ریاضیاتی فارمولوں میں ہوتا ہے۔ ایک اور غلطی ڈالر سائن $ کو غلط طریقے سے استعمال کرنے سے پیدا ہوتی ہے، خاص طور پر `equation` یا `align` جیسے ماحول میں۔ اس بات کو یقینی بنائیں کہ ہر $ کے ساتھ ایک مماثل اختتامی $ ہو۔", "normalised": "ایل-اے-ٹی-ای-ایکس شروع میں کافی مایوس کن ہو سکتا ہے، خاص طور پر ایرر پیغامات کے ساتھ۔ مثال کے طور پر، ایک بہت عام غلطی کرلی بریسز (left curly brace or right curly brace) کو بند کرنا بھول جانا ہے، جس کی وجہ سے \"unclosed group\" کی غلطی آتی ہے۔ یہ اکثر ریاضی کے فارمولوں میں ہوتا ہے۔ ایک اور غلطی ڈالر سائن ($) کو غلط طریقے سے استعمال کرنے سے ہوتی ہے، خاص طور پر `equation` یا `align` جیسے ماحول میں۔ یقینی بنائیں کہ ہر ڈالر سائن کا ایک مساوی اختتامی ڈالر سائن موجود ہو۔"}
{"unnormalised": "ریاضیاتی مساوات میں ایک عام مسئلہ کمانڈز کا غلط استعمال ہے۔ مثال کے طور پر، `\\frac{1}{2x}` لکھنے کے نتیجے میں بصری طور پر غیر مثالی آؤٹ پٹ مل سکتا ہے۔ ڈینومینیٹر کے ارد گرد قوسین کا استعمال کرنا، یعنی، `\\frac{1}{(2x)}`، یا `\\frac{1}{2}x` استعمال کرنا اگر یہ ارادہ ہے، تو بہت ضروری ہے۔ مزید یہ کہ ریاضیاتی اشارے کو ریاضی کے موڈ سے باہر استعمال کرنے کی کوشش کرنا ($...$، $$...$$، `\\(...\\)`، `\\[...\\]`، یا `equation` جیسے ماحول سے محدود)، غلطیاں بھی پھینکے گا۔ اس بات کو یقینی بنائیں کہ آپ ہمیشہ ایک ریاضیاتی ماحول کے اندر ہیں جب Σ(i=1 to n) i^2 جیسی مساوات لکھ رہے ہوں۔ نیز، خصوصی حروف جیسے &، %، #، $، _، {، }، ~ اور ^ سے باخبر رہیں۔ LaTeX میں ان کے خاص معنی ہیں اور ان کو بیک سلیش کا استعمال کرکے اسکیپ کرنے کی ضرورت ہے (مثال کے طور پر، ڈالر سائن کے لیے \\$)۔", "normalised": "ریاضی کی مساوات میں ایک عام مسئلہ کمانڈز کا غلط استعمال ہے۔ مثال کے طور پر، `\\frac{one}{two x}` لکھنے سے بصری طور پر غیر موزوں نتیجہ نکل سکتا ہے۔ ڈینومینیٹر کے ارد گرد قوسین کا استعمال کرنا، یعنی، `\\frac{one}{(two x)}`، یا `\\frac{one}{two}x` استعمال کرنا اگر یہ ارادہ ہے تو، بہت ضروری ہے۔ مزید برآں، ریاضیاتی اشارے کو ریاضی کے موڈ سے باہر استعمال کرنے کی کوشش کرنا (جو ڈالر سائن ڈاٹ ڈاٹ ڈاٹ ڈالر سائن، ڈالر سائن ڈالر سائن ڈاٹ ڈاٹ ڈاٹ ڈالر سائن ڈالر سائن، `back slash left parenthesis dot dot dot back slash right parenthesis`، `back slash left square bracket dot dot dot back slash right square bracket`، یا `equation` جیسے ماحول کے ذریعہ محدود ہے) بھی غلطیاں پیدا کرے گا۔ اس بات کو یقینی بنائیں کہ مساوات لکھتے وقت آپ ہمیشہ ریاضی کے ماحول میں موجود ہوں جیسے summation of i equals one to n of i squared۔ اس کے علاوہ، خصوصی حروف جیسے ایمپرسینڈ (&)، فیصد (%)، ہیش (#)، ڈالر سائن ($)، انڈر سکور (_)، left curly brace، right curly brace، ٹلڈ (~) اور کیرٹ (^) سے بھی آگاہ رہیں۔ ان کے ایل-اے-ٹی-ای-ایکس میں خاص معنی ہیں اور ان کو بیک سلیش (\\) کا استعمال کرتے ہوئے اسکیپ کرنے کی ضرورت ہے (مثال کے طور پر، ڈالر سائن کے لیے back slash dollar sign)۔"}
{"unnormalised": "پیکیجز بھی مسائل کا ایک ذریعہ ہو سکتے ہیں۔ اگر آپ کو \"undefined control sequence\" نظر آئے، تو اس کا مطلب یہ ہو سکتا ہے کہ آپ ایک کمانڈ استعمال کر رہے ہیں جو آپ نے شامل نہیں کیا ہے۔ اپنے پرییمبل میں `\\usepackage{packagename}` استعمال کریں۔ بعض اوقات، متضاد پیکیجز بھی غلطیوں کا سبب بنتے ہیں۔ مزید برآں، اس بات کو یقینی بنائیں کہ آپ کی TeX ڈسٹری بیوشن اپ ٹو ڈیٹ ہے تاکہ یہ یقینی بنایا جا سکے کہ آپ کے پاس پیکیجز کے تازہ ترین ورژن ہیں۔ بہت سی غلطیاں \"! Missing $ inserted\" یا \"! Extra alignment tab has been changed to \\cr\" کے طور پر ظاہر ہوتی ہیں۔ ان کا پتہ اکثر بھولے ہوئے $ علامات، curly brackets {}، یا ٹیبلر یا الائن ماحول میں & کریکٹر کی پوزیشن سے لگایا جا سکتا ہے۔", "normalised": "پیکیجز بھی مسائل کا باعث بن سکتے ہیں۔ اگر آپ کو \"undefined control sequence\" نظر آئے، تو اس کا مطلب یہ ہو سکتا ہے کہ آپ کسی ایسے پیکیج سے کمانڈ استعمال کر رہے ہیں جسے آپ نے شامل نہیں کیا ہے۔ اپنے پریبمبل میں `\\usepackage{packagename}` استعمال کریں۔ بعض اوقات، متضاد پیکیجز بھی غلطیوں کا باعث بنتے ہیں۔ مزید برآں، اس بات کو یقینی بنائیں کہ آپ کا ٹیک ڈسٹری بیوشن اپ ٹو ڈیٹ ہے تاکہ یہ یقینی بنایا جا سکے کہ آپ کے پاس پیکیجز کے تازہ ترین ورژن موجود ہیں۔ بہت سی غلطیاں \"! Missing dollar sign inserted\" یا \"! Extra alignment tab has been changed to back slash c r.\" کے طور پر ظاہر ہوتی ہیں۔ ان کا اکثر پتہ فراموش شدہ ڈالر سائنز، کرلی بریکٹس (left curly brace right curly brace)، یا ٹیبلر یا الائن ماحول میں ایمپرسینڈ کریکٹر کی پوزیشن سے لگایا جا سکتا ہے۔"}
{"unnormalised": "آخر میں، اپنے LaTeX ایڈیٹر کی غلطی کے لاگ کو اچھی طرح سے چیک کرنا یاد رکھیں۔ عام طور پر، لاگ فائل کنسول آؤٹ پٹ سے زیادہ تفصیلی معلومات پیش کرتی ہے۔ مخصوص غلطی کے پیغام کو گوگل کرنے سے اکثر اسٹیک ایکسچینج یا وقف شدہ LaTeX کمیونٹیز جیسے فورمز پر حل مل سکتے ہیں۔ ان غلطیوں کو درست کرنے میں اکثر چھوٹی ایڈجسٹمنٹ شامل ہوتی ہیں، لیکن پیشہ ورانہ نظر آنے والے دستاویزات بنانے کے لیے درستگی قابل قدر ہے۔", "normalised": "آخر میں، اپنی ایل-اے-ٹی-ای-ایکس ایڈیٹر کے ایرر لاگ کو اچھی طرح چیک کرنا یاد رکھیں۔ عام طور پر، لاگ فائل کنسول آؤٹ پٹ کے مقابلے میں زیادہ تفصیلی معلومات فراہم کرتی ہے۔ مخصوص ایرر پیغام کو گوگل کرنے سے اکثر اسٹیک ایکسچینج (Stack Exchange) یا ڈیڈیکیٹڈ ایل-اے-ٹی-ای-ایکس کمیونٹیز جیسے فورمز پر حل مل سکتے ہیں۔ ان غلطیوں کو درست کرنے میں اکثر چھوٹی ایڈجسٹمنٹ شامل ہوتی ہیں، لیکن پیشہ ورانہ نظر آنے والے دستاویزات بنانے کے لیے درستگی قابل قدر ہے۔"}
