{"unnormalised": "چاردھام یاترا کی منصوبہ بندی کے لیے کچھ بجٹ کے موافق تجاویز کیا ہیں؟", "normalised": "چار دھام یاترا کی منصوبہ بندی کے لیے بجٹ کے موافق کچھ تجاویز کیا ہیں؟"}
{"unnormalised": "ٹھیک ہے، تو آپ چاردھام یاترا کرنا چاہتے ہیں لیکن آپ کا بٹوّا ویفر بسکٹ سے بھی پتلا دِکھ رہا ہے؟ فکر نہ کرو، بھائی، میں نے آپ کو کور کر لیا ہے۔ سب سے پہلے، پیک سیزن سے ایسے بچیں جیسے یہ کوئی بالی ووڈ ڈانس آف ہو – دھرماشالاؤں سے لے کر رکشہ کی سواریوں تک ہر چیز کی قیمتیں آسمان چھو جاتی ہیں! مئی-جون یا ستمبر-اکتوبر کے بارے میں سوچیں، یہ کم ہجوم والے ہوتے ہیں اور آپ کی جیب پر مہربان رہتے ہیں۔ نیز، رہائش اور سفر کے لیے اپنی بکنگ کم از کم 2-3 مہینے پہلے کر لیں تاکہ آپ کو کچھ ڈیلز مل سکیں۔", "normalised": "ٹھیک ہے، تو آپ چار دھام یاترا کرنا چاہتے ہیں لیکن آپ کا بٹوّا ویفر بسکٹ سے بھی پتلا نظر آرہا ہے؟ پریشان نہ ہوں، بھائی، میں نے آپ کا کام کر دیا ہے۔ سب سے پہلے، پیک سیزن سے ایسے بچیں جیسے وہ کسی بالی ووڈ ڈانس کا مقابلہ ہو – دھرم شالہ سے لے کر رکشہ کی سواریوں تک ہر چیز کی قیمتیں آسمان کو چھونے لگتی ہیں! مئی-جون یا ستمبر-اکتوبر کم ہجوم والے اور آپ کی جیب کے لیے زیادہ مہربان ہوتے ہیں۔ اس کے علاوہ، رہائش اور سفر کے لیے اپنی بکنگ کم از کم دو سے تین ماہ پہلے کروا لیں تاکہ کچھ سودے حاصل ہو سکیں۔"}
{"unnormalised": "اگلا، فینسی ہوٹلوں کو چھوڑ دیں اور آشرموں یا گیسٹ ہاؤسز کی سادگی کو اپنائیں۔ اگر آپ خوش قسمت ہیں تو آپ کو 500 روپے فی رات سے کم میں کمرے مل جائیں گے (اور سخت سودے بازی کریں!)۔ کھانا ایک اور بڑا خرچہ ہے۔ سیاحوں کو کھانا فراہم کرنے والے ریستورانوں میں کھانے کے بجائے، مقامی ڈھابوں کی تلاش کریں۔ مجھ پر بھروسہ کریں، دال روٹی زیادہ لذیذ ہوگی اور آپ کو صرف ₹50-₹80 میں پڑے گی۔ اس کے علاوہ، اپنے اسنیکس – چپس، بسکٹ، خشک میوہ جات – پیک کریں تاکہ ان مہنگے سیاحتی جالوں سے بچ سکیں۔ ہائیڈریشن ضروری ہے، اس لیے اپنی دوبارہ استعمال کے قابل پانی کی بوتل ساتھ رکھیں۔ ہر اسٹاپ پر بوتل بند پانی خریدنا کسی سیاستدان کے وعدوں سے بھی زیادہ تیزی سے آپ کی جیب میں سوراخ کر دے گا۔", "normalised": "اگلا، فینسی ہوٹلوں کو چھوڑیں اور آشرموں یا گیسٹ ہاؤسز کی سادگی کو گلے لگائیں۔ اگر آپ خوش قسمت ہوئے (اور سخت سودے بازی کی!) تو آپ کو پانچ سو روپے فی رات تک میں کمرے مل جائیں گے۔ کھانا ایک اور بڑا خرچہ ہے۔ سیاحوں کو فراہم کرنے والے ریستورانوں میں کھانے کے بجائے، مقامی ڈھابوں کی تلاش کریں۔ مجھ پر یقین کریں، دال روٹی زیادہ مزیدار ہوگی اور اس کی قیمت صرف پچاس سے اسی روپے ہوگی۔ اس کے علاوہ، اپنے ساتھ نمکین – چپس، بسکٹ، خشک میوے – پیک کریں تاکہ مہنگے سیاحتی جالوں سے بچ سکیں۔ پانی کی کمی سے بچنا بہت ضروری ہے، اس لیے اپنی دوبارہ استعمال کے قابل پانی کی بوتل ساتھ رکھیں۔ ہر اسٹاپ پر بوتل والا پانی خریدنے سے آپ کی جیب میں کسی سیاستدان کے وعدوں سے زیادہ تیزی سے سوراخ ہو جائے گا۔"}
{"unnormalised": "اب، ٹرانسپورٹیشن۔ ایک نجی کار کرایہ پر لینا بھول جائیں، جب تک کہ آپ کسی بڑے گروپ کے ساتھ سفر نہ کر رہے ہوں جو لاگت تقسیم کر رہے ہوں۔ مشترکہ جیپوں یا بسوں کا انتخاب کریں۔ وہ ہجوم والی، اونچی نیچی اور بعض اوقات کل کے سموسوں کی طرح مہکتی ہیں، لیکن ارے، آپ زیارت پر ہیں، ٹھیک ہے؟ افراتفری کو گلے لگائیں! رشی کیش سے یمنوتری تک، آپ کی سودے بازی کی مہارت پر منحصر ہے، اس میں ₹800-₹1200 لاگت آسکتی ہے۔ اس کے علاوہ، جب بھی ممکن ہو پیدل چلیں! یہ نہ صرف مفت ہے، بلکہ آپ کو کچھ ورزش اور دلکش نظارے بھی ملیں گے (اور شاید اس اضافی چائے کے وزن میں سے کچھ کم بھی ہو جائے)۔", "normalised": "اب، ٹرانسپورٹیشن۔ نجی کار کرایہ پر لینا بھول جائیں، جب تک کہ آپ کسی بڑے گروپ کے ساتھ نہ گھوم رہے ہوں جو قیمت بانٹ رہا ہو۔ مشترکہ جیپوں یا بسوں کا انتخاب کریں۔ وہ گنجان، ناہموار اور بعض اوقات کل کے سموسوں کی طرح بدبودار ہوتی ہیں، لیکن ارے، آپ ایک زیارت پر ہیں، ٹھیک ہے؟ افراتفری کو گلے لگائیں! رشی کیش سے یمنوتری تک، آپ کی سودے بازی کی مہارت پر منحصر ہے، اس کی قیمت آٹھ سو سے لے کر بارہ سو روپے تک ہو سکتی ہے۔ اس کے علاوہ، جب بھی ممکن ہو چلیں! نہ صرف یہ مفت ہے، بلکہ آپ کو کچھ ورزش اور دلکش مناظر بھی دیکھنے کو ملیں گے (اور ہوسکتا ہے کہ آپ اس اضافی چائے کے وزن سے بھی نجات حاصل کر لیں)۔"}
{"unnormalised": "آخر میں، یاد رکھیں کہ چاردھام یاترا کوئی دوڑ نہیں ہے۔ اپنا وقت نکالیں، سفر سے لطف اندوز ہوں، اور غیر ضروری چیزوں پر اپنی ساری رقم خرچ کرنے کا دباؤ محسوس نہ کریں۔ ایک سادہ درشن، دریا کے کنارے ایک پُرسکون لمحہ، اور ایک دلی دعا کسی بھی مہنگے تحفے سے زیادہ قیمتی ہے۔ اپنی روپوں کو زیادہ اہم چیزوں کے لیے بچائیں، جیسے اپنی والدہ کے لیے وہ ساڑھی خریدنا جس پر ان کی نظر ہے۔ جے بابا بھلے ناتھ!", "normalised": "آخر میں، یاد رکھیں کہ چار دھام یاترا کوئی دوڑ نہیں ہے۔ اپنا وقت نکالیں، سفر سے لطف اٹھائیں، اور غیر ضروری چیزوں پر اپنی ساری رقم خرچ کرنے کے لیے دباؤ محسوس نہ کریں۔ ایک سادہ درشن، دریا کے کنارے ایک پرامن لمحہ، اور ایک دلی دعا کسی بھی مہنگے تحفے سے زیادہ قیمتی ہے۔ اپنی رقم زیادہ اہم چیزوں کے لیے بچائیں، جیسے اپنی والدہ کے لیے وہ ساڑی خریدنا جس پر ان کی نظر ہے۔ جے بابا بھولیناتھ!"}
