{"unnormalised": "ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍ \"DesiCoders\" ଆଇନଗତ ଅଡୁଆରେ! ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ \"GlobalSoft Inc.\" ସେମାନଙ୍କ ବିରୁଦ୍ଧରେ କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ଅଭିଯୋଗରେ ଏକ ବଡ଼ ମାମଲା ଦାୟର କରିଛି। ଜଣାପଡ଼ିଛି ଯେ DesiCoders ର ନୂଆ AI ଆସିଷ୍ଟାଣ୍ଟ୍, \"ChaiGPT,\" ଗ୍ଲୋବାଲ୍ସଫ୍ଟର \"CoffeeAI\" ପରି ଶୁଣାଯାଉଛି, ଏପରିକି ଭର୍ଚୁଆଲ୍ ଆସିଷ୍ଟାଣ୍ଟଙ୍କ \"ଦେଶୀ\" ଉଚ୍ଚାରଣ ମଧ୍ୟ ସମାନ ଅଛି। ଗ୍ଲୋବାଲ୍ସଫ୍ଟର ଜଣେ ଅଜ୍ଞାତ ସୂତ୍ର କହିଛନ୍ତି, \"ଏହା ଏମିତି ଯେ ସେମାନେ କେବଳ କୋଡ୍ କପି କରି ପେଷ୍ଟ୍ କରିଦେଇଛନ୍ତି ଏବଂ କିଛି ବଲିଉଡ୍ ସଂଳାପ ଯୋଡି ଦେଇଛନ୍ତି। ସତରେ?\"", "normalised": "ଟେକ୍ ଷ୍ଟାର୍ଟଅପ୍ \"ଦେଶୀକୋଡର୍ସ\" ଆଇନଗତ ଅସୁବିଧାରେ! ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ \"ଗ୍ଲୋବାଲସଫ୍ଟ ଆଇ-ଏନ୍-ସି.\" ସେମାନଙ୍କ ଉପରେ କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ଅଭିଯୋଗରେ ଏକ ବଡ଼ ମାମଲା ଦାୟର କରିଛି। ଦେଶୀକୋଡର୍ସର ନୂଆ ଏ-ଆଇ ଆସିଷ୍ଟାଣ୍ଟ୍ \"ଚାଏ ଜି-ପି-ଟି,\" ଗ୍ଲୋବାଲସଫ୍ଟର \"କଫି ଏ-ଆଇ\" ସହିତ ଅବିକଳ ସମାନ ଶୁଣାଯାଉଛି, ଏପରିକି ଭର୍ଚୁଆଲ୍ ଆସିଷ୍ଟାଣ୍ଟର \"ଦେଶୀ\" ଉଚ୍ଚାରଣ ମଧ୍ୟ ସମାନ ଅଛି। ଗ୍ଲୋବାଲସଫ୍ଟର ଜଣେ ଅଜ୍ଞାତ ସୂତ୍ର କହିଛନ୍ତି, \"ଏହା ଏପରି ଯେପରି ସେମାନେ କେବଳ କୋଡ୍ କପି କରି ପେଷ୍ଟ କରିଛନ୍ତି ଏବଂ ତା’ପରେ କିଛି ବଲିଉଡ୍ ସଂଳାପ ଯୋଡିଛନ୍ତି। ଗମ୍ଭୀରତାର ସହିତ?\""}
{"unnormalised": "ଏହାର ମୂଳ କଥା କ’ଣ? ଅଭିଯୋଗ ଅନୁସାରେ, ChaiGPT CoffeeAI ର ମାଲିକାନା କୋଡ୍ ର ବଡ଼ ଅଂଶ ବ୍ୟବହାର କରେ। ଆଇନଜୀବୀମାନେ ସେମାନଙ୍କର ଦକ୍ଷତା ବଢ଼ାଉଛନ୍ତି, କେତେକ ଏକ ଲମ୍ବା ଏବଂ ଜଟିଳ ମାମଲା ହେବ ବୋଲି ଆଶା କରୁଛନ୍ତି। IP ଆଇନର ବିଶେଷଜ୍ଞ ଆଡଭୋକେଟ୍ ଶର୍ମା କହିଛନ୍ତି, \"କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ପ୍ରମାଣ କରିବା କଷ୍ଟକର, କିନ୍ତୁ ଯଦି ଗ୍ଲୋବାଲ୍ସଫ୍ଟ ଯଥେଷ୍ଟ ସମାନତା ଦେଖାଇପାରେ, ତେବେ DesiCoders ଅସୁବିଧାରେ ପଡିପାରନ୍ତି!\"", "normalised": "ମାମଲାର ମୂଳ କଥା କ’ଣ? ଅଭିଯୋଗ ଅନୁଯାୟୀ, ଚାଏ ଜି-ପି-ଟି କଫି ଏ-ଆଇର ମାଲିକାନା କୋଡର ବଡ଼ ଅଂଶ ବ୍ୟବହାର କରେ। ଆଇନଜୀବୀମାନେ ସେମାନଙ୍କର ଦକ୍ଷତାକୁ ଉନ୍ନତ କରୁଛନ୍ତି, କେତେକ ଏକ ଦୀର୍ଘ ଏବଂ ଜଟିଳ ମାମଲାର ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି। ଆଇ-ପି ଆଇନର ବିଶେଷଜ୍ଞ ଆଡଭୋକେଟ୍ ଶର୍ମା ମନ୍ତବ୍ୟ ଦେଇଛନ୍ତି, \"କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ପ୍ରମାଣ କରିବା କଷ୍ଟକର, କିନ୍ତୁ ଯଦି ଗ୍ଲୋବାଲସଫ୍ଟ ଯଥେଷ୍ଟ ସମାନତା ଦର୍ଶାଇପାରେ, ତେବେ ଦେଶୀକୋଡର୍ସ ଗଭୀର ଦୁଧ-ପଟିରେ ପଡିପାରନ୍ତି!\""}
{"unnormalised": "DesiCoders ର CEO ଶ୍ରୀ କୁମାର ଏହି ଅଭିଯୋଗକୁ ଦୃଢ଼ ଭାବରେ ଖଣ୍ଡନ କରି କହିଛନ୍ତି, \"ChaiGPT 100% ମୌଳିକ! ଯେକୌଣସି ସମାନତା କେବଳ ଏକ ସଂଯୋଗ। ହୁଏତ ଗ୍ଲୋବାଲ୍ସଫ୍ଟ କେବଳ ଇର୍ଷା କରୁଛି କାରଣ ଆମର ଆସିଷ୍ଟାଣ୍ଟ ବ୍ୟଙ୍ଗକୁ ବୁଝେ ଏବଂ ପ୍ରକୃତରେ ମଜାଳିଆ କଥା କହେ!\" ତାଙ୍କ ଆଇନଜୀବୀ ଦଳ \"ନ୍ୟାୟୋଚିତ ବ୍ୟବହାର\" ଦାବି କରି ଏକ ଦୃଢ଼ ପ୍ରତିରକ୍ଷା ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି ଏବଂ ଯୁକ୍ତି କରୁଛନ୍ତି ଯେ AI ଦୃଶ୍ୟପଟ୍ଟରେ ଅଧିକ \"ଦେଶୀ\" ସ୍ୱାଦ ରହିବା ଆବଶ୍ୟକ।", "normalised": "ଦେଶୀକୋଡର୍ସର ସି-ଇ-ଓ, ମିଷ୍ଟର କୁମାର, ଏହି ଅଭିଯୋଗକୁ ଦୃଢ଼ ଭାବରେ ଖଣ୍ଡନ କରି କହିଛନ୍ତି, \"ଚାଏ ଜି-ପି-ଟି ଶତ ପ୍ରତିଶତ ମୌଳିକ! ଯେକୌଣସି ସମାନତା କେବଳ ଏକ ସଂଯୋଗ। ବୋଧହୁଏ ଗ୍ଲୋବାଲସଫ୍ଟ କେବଳ ଇର୍ଷା କରୁଛି କାରଣ ଆମର ଆସିଷ୍ଟାଣ୍ଟ୍ ବ୍ୟଙ୍ଗକୁ ବୁଝିପାରୁଛି ଏବଂ ପ୍ରକୃତରେ ମଜା କଥା କହୁଛି!\" ତାଙ୍କର ଆଇନଗତ ଦଳ ଏକ ଦୃଢ଼ ପ୍ରତିରକ୍ଷା ପ୍ରସ୍ତୁତ କରୁଥିବା ଜଣାପଡିଛି, \"ଉଚିତ୍ ବ୍ୟବହାର\" ଦାବି କରି ଏବଂ ଯୁକ୍ତି ବାଢ଼ିଛି ଯେ ଏ-ଆଇ ଦୃଶ୍ୟପଟରେ ଅଧିକ \"ଦେଶୀ\" ସ୍ୱାଦ ଆବଶ୍ୟକ।"}
{"unnormalised": "ସୋସିଆଲ ମିଡିଆରେ ଏହାକୁ ନେଇ ଚର୍ଚ୍ଚା ଜୋର ଧରିଛି, #ChaiGPTvsCoffeeAI ଟ୍ରେଣ୍ଡ କରୁଛି। ଚା କପ୍ ଏବଂ କଫି ମଗ୍ ମଧ୍ୟରେ ଲଢେଇ ଏବଂ ଆଇନଗତ ଶ୍ଳେଷକୁ ନେଇ ମିମ୍ ଭର୍ତ୍ତି ହୋଇ ରହିଛି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ଏହା ଟିଭିରେ ଚାଲୁଥିବା ଯେକୌଣସି କୋର୍ଟରୁମ୍ ଡ୍ରାମାଠାରୁ ଭଲ! ଏହି ମସଲା ଫିଲ୍ମ କିପରି ଆଗକୁ ବଢୁଛି ତାହା ଦେଖିବାକୁ ଅପେକ୍ଷା କରି ରହିଲି!\" ଏହି ମାମଲାର ଶୁଣାଣି ୧୨/୧୨/୨୦୨୪ ରେ ଦିଲ୍ଲୀ ହାଇକୋର୍ଟରେ ହେବ।", "normalised": "ସାମାଜିକ ମିଡିଆରେ ଏକ ପ୍ରକାର ଖୁସିର ମାହୋଲ ଦେଖିବାକୁ ମିଳିଛି, ଯେଉଁଥିରେ ହାସ୍ ଚାଏ ଜି-ପି-ଟି ବନାମ କଫି ଏ-ଆଇ ଟ୍ରେଣ୍ଡ କରୁଛି। ଚା କପ୍ କଫି ମଗ୍ ସହିତ ଯୁଦ୍ଧ କରୁଥିବା ଏବଂ ଆଇନଗତ ଶ୍ଳେଷ ସହିତ ମିମ୍ସ ଭରପୂର ରହିଛି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ଏହା ଟି-ଭିରେ ଯେକୌଣସି କୋର୍ଟରୁମ୍ ଡ୍ରାମା ଅପେକ୍ଷା ଭଲ! ଏହି ମସଲା ମୁଭି କିପରି ଖୋଲୁଛି ଦେଖିବା ପାଇଁ ଅପେକ୍ଷା କରିପାରୁନି!\" ଏହି ମାମଲା ଡିସେମ୍ବର ଦ୍ୱାଦଶ ଦୁଇ ହଜାର ଚବିଶ ତାରିଖରେ ଦିଲ୍ଲୀ ହାଇକୋର୍ଟରେ ଶୁଣାଣି ହେବ।"}
{"unnormalised": "ଏହାର ଫଳାଫଳ ଭାରତରେ ଦ୍ରୁତ ଗତିରେ ବିକାଶ ହେଉଥିବା AI ଉଦ୍ୟୋଗ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ। ଯଦି ଗ୍ଲୋବାଲ୍ସଫ୍ଟ ଜିତେ, ତେବେ ଏହା କଠୋର IP ସୁରକ୍ଷା ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ। ଯଦି DesiCoders ଜିତେ, ତେବେ ଏହା ସ୍ୱଦେଶୀ ଉଦ୍ଭାବନ ପାଇଁ ଏକ ବିଜୟ ହେବ - ଏବଂ CoffeeAI ପାଇଁ କିଛି ମଜାଳିଆ କଥା ଶିଖିବାର ସୁଯୋଗ ହେବ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ! ଏହି କାହାଣୀ ନିଶ୍ଚିତ ଭାବରେ ଗରମ ମୋମୋସ୍ ଠାରୁ ମଧ୍ୟ ଅଧିକ ମସଲାଦାର ହେବ!", "normalised": "ଏହାର ଫଳାଫଳ ଭାରତରେ ଦ୍ରୁତ ଗତିରେ ବିକାଶ କରୁଥିବା ଏ-ଆଇ ଉଦ୍ୟୋଗ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଇପାରେ। ଯଦି ଗ୍ଲୋବାଲସଫ୍ଟ ଜିତେ, ତେବେ ଏହା କଡା ଆଇ-ପି ସୁରକ୍ଷା ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ। ଯଦି ଦେଶୀକୋଡର୍ସ ଜିତେ, ତେବେ ଏହା ସ୍ୱଦେଶୀ ଉଦ୍ଭାବନ ପାଇଁ ଏକ ବିଜୟ ହେବ - ଏବଂ କଫି ଏ-ଆଇ ପାଇଁ କିଛି ମଜାକଥା ଶିଖିବାର ସୁଯୋଗ ମିଳିବ। ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହି କାହାଣୀ ଏକ ପ୍ଲେଟ୍ ମୋମୋସ୍ ଅପେକ୍ଷା ଅଧିକ ମସଲାଦାର ହେବାର ପ୍ରତିଶ୍ରୁତି ଦେଉଛି!"}
