{"unnormalised": "କେହି ଜଣେ ମୋତେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଆଇନ ବିଷୟରେ ପଚାରିଥିଲେ। ତେଣୁ, ମୁଁ ଏକ ମୌଳିକ ସମୀକ୍ଷା ଦେବାକୁ ଚେଷ୍ଟା କରିବି। ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି (IP) ଆଇନ ହେଉଛି ଆଇନର ଏକ ବ୍ୟାପକ କ୍ଷେତ୍ର ଯାହା ମସ୍ତିଷ୍କର ସୃଜନଶୀଳତାକୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ଏଥିରେ ଉଦ୍ଭାବନ, ସାହିତ୍ୟିକ ଏବଂ କଳାତ୍ମକ କାର୍ଯ୍ୟ, ଡିଜାଇନ୍ ଏବଂ ବାଣିଜ୍ୟରେ ବ୍ୟବହୃତ ପ୍ରତୀକ, ନାମ ଏବଂ ଚିତ୍ର ଭଳି ଜିନିଷ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହାକୁ ତୁମର ମସ୍ତିଷ୍କର ଉତ୍ପାଦକୁ ସୁରକ୍ଷା ଦେବା ଭାବନ୍ତୁ! ଏହି ସୁରକ୍ଷା ସୃଷ୍ଟିକର୍ତ୍ତାମାନଙ୍କୁ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଧିକାର ପ୍ରଦାନ କରିଥାଏ, ଯାହା ଅନ୍ୟମାନଙ୍କୁ ବିନା ଅନୁମତିରେ ସେମାନଙ୍କ କାର୍ଯ୍ୟ ବ୍ୟବହାର, ବିକ୍ରୟ କିମ୍ବା କପି କରିବାକୁ ବାରଣ କରିଥାଏ।", "normalised": "କେହି ଜଣେ ମୋତେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଆଇନ ବିଷୟରେ ପଚାରିଲେ | ତେଣୁ, ମୁଁ ଏକ ମୌଳିକ ସମୀକ୍ଷା ଦେବାକୁ ଚେଷ୍ଟା କରିବି | ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି (ଆଇ-ପି) ଆଇନ ଏକ ବ୍ୟାପକ ଆଇନ ଅଟେ ଯାହା ମସ୍ତିଷ୍କର ସୃଷ୍ଟିକୁ ସୁରକ୍ଷା ଦେବା ସହିତ ଜଡିତ | ଏଥିରେ ଉଦ୍ଭାବନ, ସାହିତ୍ୟ ଏବଂ କଳାତ୍ମକ କାର୍ଯ୍ୟ, ଡିଜାଇନ୍ ଏବଂ ବାଣିଜ୍ୟରେ ବ୍ୟବହୃତ ପ୍ରତୀକ, ନାମ ଏବଂ ଚିତ୍ର ପରି ଜିନିଷ ଅନ୍ତର୍ଭୁକ୍ତ | ଏହାକୁ ଆପଣଙ୍କ ମସ୍ତିଷ୍କର ଉତ୍ପାଦର ସୁରକ୍ଷା ଭାବରେ ଭାବନ୍ତୁ! ଏହି ସୁରକ୍ଷାଗୁଡ଼ିକ ସ୍ରଷ୍ଟାମାନଙ୍କୁ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଅଧିକାର ପ୍ରଦାନ କରିଥାଏ, ଯାହା ଅନ୍ୟମାନଙ୍କୁ ବିନା ଅନୁମତିରେ ସେମାନଙ୍କ କାର୍ଯ୍ୟ ବ୍ୟବହାର, ବିକ୍ରୟ କିମ୍ବା କପି କରିବାକୁ ବାରଣ କରିଥାଏ |"}
{"unnormalised": "ଭାରତରେ ମୁଖ୍ୟତଃ IP ଅଧିକାରଗୁଡ଼ିକ ହେଉଛି ପେଟେଣ୍ଟ, ଟ୍ରେଡମାର୍କ, କପିରାଇଟ୍ ଏବଂ ଡିଜାଇନ୍। ପେଟେଣ୍ଟ ଆକ୍ଟ, ୧୯୭୦ ଦ୍ୱାରା ପରିଚାଳିତ ପେଟେଣ୍ଟଗୁଡ଼ିକ ଉଦ୍ଭାବନଗୁଡ଼ିକୁ ସୁରକ୍ଷା ଦେଇଥାଏ, ଯାହା ଉଦ୍ଭାବକଙ୍କୁ ଦାଖଲ ତାରିଖଠାରୁ ୨୦ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଉଦ୍ଭାବନକୁ ବ୍ୟବହାର, ବିକ୍ରୟ ଏବଂ ଉତ୍ପାଦନ କରିବାର ଏକମାତ୍ର ଅଧିକାର ଦେଇଥାଏ। ଟ୍ରେଡମାର୍କ ଆକ୍ଟ, ୧୯୯୯ ଅନୁଯାୟୀ ଟ୍ରେଡମାର୍କଗୁଡ଼ିକ ବ୍ରାଣ୍ଡ ନାମ ଏବଂ ଲୋଗୋଗୁଡ଼ିକୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ଆପଣ ଜାଣନ୍ତି, ଯେପରି ନାଇକ୍ ସ୍ୱୁସ୍ କିମ୍ବା ଆମୁଲ ବଟର ଗର୍ଲ। ପଞ୍ଜୀକରଣ ଅନ୍ୟମାନଙ୍କୁ ସମାନ ମାର୍କ ବ୍ୟବହାର କରିବାକୁ ବାରଣ କରିବାରେ ସାହାଯ୍ୟ କରିଥାଏ ଯାହା ଗ୍ରାହକଙ୍କୁ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇପାରେ।", "normalised": "ଭାରତରେ ମୁଖ୍ୟତଃ ପେଟେଣ୍ଟ, ଟ୍ରେଡମାର୍କ, କପିରାଇଟ୍ ଏବଂ ଡିଜାଇନ୍ ଆଦି ଆଇ-ପି ଅଧିକାର ରହିଛି | ପେଟେଣ୍ଟ ଆଇନ, ଏକ ହଜାର ନଅ ଶହ ସତୁରି ଦ୍ୱାରା ପରିଚାଳିତ ପେଟେଣ୍ଟଗୁଡିକ ଉଦ୍ଭାବନକୁ ସୁରକ୍ଷା ଦେଇଥାଏ, ଉଦ୍ଭାବକଙ୍କୁ ଦାଖଲ ତାରିଖରୁ କୋଡିଏ ବର୍ଷ ପାଇଁ ଉଦ୍ଭାବନକୁ ବ୍ୟବହାର, ବିକ୍ରୟ ଏବଂ ଉତ୍ପାଦନ କରିବାର ଏକମାତ୍ର ଅଧିକାର ଦେଇଥାଏ | ଟ୍ରେଡମାର୍କ ଆଇନ, ଏକ ହଜାର ନଅ ଶହ ଅନେଶତ ନବେ ଦ୍ୱାରା ଆବୃତ୍ତ ଟ୍ରେଡମାର୍କଗୁଡିକ ବ୍ରାଣ୍ଡ ନାମ ଏବଂ ଲୋଗୋକୁ ସୁରକ୍ଷା ଦେଇଥାଏ | ଆପଣ ଜାଣନ୍ତି, ନାଇକି ସ୍ଵୁସ୍ କିମ୍ବା ଅମୁଲ ବଟର ଗର୍ଲ ପରି | ପଞ୍ଜୀକରଣ ସମାନ ମାର୍କ ବ୍ୟବହାର କରିବାକୁ ଅନ୍ୟମାନଙ୍କୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରେ ଯାହା ଗ୍ରାହକମାନଙ୍କୁ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇପାରେ |"}
{"unnormalised": "କପିରାଇଟ୍ ଆକ୍ଟ, ୧୯୫୭ ଅନୁଯାୟୀ କପିରାଇଟ୍, ସାହିତ୍ୟିକ, ନାଟକୀୟ, ସଙ୍ଗୀତ ଏବଂ କଳାତ୍ମକ କାର୍ଯ୍ୟ ତଥା ସିନେମାଟୋଗ୍ରାଫ୍ ଫିଲ୍ମ ଏବଂ ସାଉଣ୍ଡ ରେକର୍ଡିଂକୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ଏହା କପିରାଇଟ୍ ଧାରକଙ୍କୁ ସେମାନଙ୍କ କାର୍ଯ୍ୟର ପୁନଃଉତ୍ପାଦନ, ବିତରଣ ଏବଂ ଅନୁକୂଳ କରିବାର ଏକମାତ୍ର ଅଧିକାର ଦେଇଥାଏ। ଏହା ଲୋକମାନଙ୍କୁ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ପାଇରେସି କରିବା କିମ୍ବା ପୁସ୍ତକ କପି କରିବାକୁ ବାରଣ କରିଥାଏ। ଡିଜାଇନ୍ ଆକ୍ଟ, ୨୦୦୦ ଅନୁଯାୟୀ ଡିଜାଇନ୍, ଏକ ଆର୍ଟିକିଲର ସାଜସଜ୍ଜା କିମ୍ବା ସୌନ୍ଦର୍ଯ୍ୟ ଦିଗଗୁଡ଼ିକୁ ସୁରକ୍ଷା ଦେଇଥାଏ, ଯେପରିକି ଏକ ବୋତଲର ଆକୃତି କିମ୍ବା ଏକ ବସ୍ତ୍ର ଉପରେ ଥିବା ପାଟର୍ନ।", "normalised": "କପିରାଇଟ୍ ଆଇନ, ଏକ ହଜାର ନଅ ଶହ ସତାବନ ଅନୁଯାୟୀ କପିରାଇଟ୍ ସାହିତ୍ୟିକ, ନାଟକୀୟ, ସଙ୍ଗୀତ ଏବଂ କଳାତ୍ମକ କାର୍ଯ୍ୟ ତଥା ସିନେମାଟୋଗ୍ରାଫ୍ ଫିଲ୍ମ ଏବଂ ସାଉଣ୍ଡ ରେକର୍ଡିଂକୁ ସୁରକ୍ଷା ଦେଇଥାଏ | ଏହା କପିରାଇଟ୍ ଧାରକଙ୍କୁ ସେମାନଙ୍କ କାର୍ଯ୍ୟକୁ ପୁନଃ ଉତ୍ପାଦନ, ବଣ୍ଟନ ଏବଂ ଗ୍ରହଣ କରିବାର ଏକମାତ୍ର ଅଧିକାର ଦେଇଥାଏ | ଏହା ଲୋକମାନଙ୍କୁ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରକୁ ପାଇରେଟ୍ କରିବା କିମ୍ବା ପୁସ୍ତକ କପି କରିବାରୁ ବାରଣ କରିଥାଏ | ଡିଜାଇନ୍ ଆଇନ, ଦୁଇ ହଜାର ଅନୁଯାୟୀ ଡିଜାଇନ୍ ଏକ ଆର୍ଟିକିଲର ସାଜସଜ୍ଜା କିମ୍ବା ସୌନ୍ଦର୍ଯ୍ୟ ଦିଗକୁ ସୁରକ୍ଷା ଦେଇଥାଏ, ଯେପରିକି ଏକ ବୋତଲର ଆକୃତି କିମ୍ବା ଏକ ବସ୍ତ୍ର ଉପରେ ଥିବା ପାଟର୍ନ |"}
{"unnormalised": "IP ଅଧିକାରଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ବିଭିନ୍ନ ଆଇନଗତ କାର୍ଯ୍ୟ ମାଧ୍ୟମରେ କରାଯାଇପାରିବ, ଯେଉଁଥିରେ ଉଲ୍ଲଂଘନ ପାଇଁ ଦେୱାନୀ ମୋକଦ୍ଦମା ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ ଅପରାଧିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଅନ୍ତର୍ଭୁକ୍ତ। IP ଉଲ୍ଲଂଘନ ସୃଷ୍ଟିକର୍ତ୍ତା ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ବହୁତ ଆର୍ଥିକ କ୍ଷତି ଘଟାଇପାରେ, ତେଣୁ ଏହି ଆଇନଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ରହିବା ଏବଂ ଆପଣଙ୍କର IPକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ପଦକ୍ଷେପ ନେବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଯଦି ଆପଣଙ୍କୁ ପରାମର୍ଶର ଆବଶ୍ୟକତା ଅଛି ତେବେ IPରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରିଥିବା ଜଣେ ଓକିଲଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ (ଯେପରିକି ଆଡଭୋକେଟ୍ ଶର୍ମା)! ଅଧିକ ବିବରଣୀ ପାଇଁ ଆପଣ IP ଇଣ୍ଡିଆ ୱେବସାଇଟ୍ (ipindia.gov.in) ମଧ୍ୟ ଯାଞ୍ଚ କରିପାରିବେ।", "normalised": "ଆଇ-ପି ଅଧିକାରର କାର୍ଯ୍ୟକାରିତା ବିଭିନ୍ନ ଆଇନଗତ କାର୍ଯ୍ୟ ମାଧ୍ୟମରେ କରାଯାଇପାରିବ, ଯେଉଁଥିରେ ଉଲ୍ଲଂଘନ ପାଇଁ ଦେୱାନୀ ମକଦ୍ଦମା ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ ଅପରାଧିକ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଅନ୍ତର୍ଭୁକ୍ତ | ଆଇ-ପି ଉଲ୍ଲଂଘନ ସ୍ରଷ୍ଟା ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ବଡ଼ ଆର୍ଥିକ କ୍ଷତି ଘଟାଇପାରେ, ତେଣୁ ଏହି ଆଇନ ବିଷୟରେ ଅବଗତ ରହିବା ଏବଂ ଆପଣଙ୍କ ଆଇ-ପିକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ପଦକ୍ଷେପ ନେବା ଜରୁରୀ | ଯଦି ଆପଣଙ୍କୁ କୌଣସି ପରାମର୍ଶ ଦରକାର, ତେବେ ଆଇ-ପିରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରିଥିବା ଓକିଲଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ (ଯେପରିକି ଆଡଭୋକେଟ୍ ଶର୍ମା)! ଅଧିକ ବିବରଣୀ ପାଇଁ ଆପଣ ଆଇ-ପି ଇଣ୍ଡିଆ ୱେବସାଇଟ୍ (ଆଇ-ପି-ଇଣ୍ଡିଆ ଡଟ୍ ଗଭ ଡଟ୍ ଇନ୍) ଯାଞ୍ଚ କରିପାରିବେ |"}
