{"unnormalised": "ହେ ବନ୍ଧୁଗଣ, କେହି ଜଣେ ଭାରତରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଆଇନ ବିଷୟରେ ମୋତେ ପଚାରିଥିଲେ, ତେଣୁ ମୁଁ ଯାହା ଜାଣେ ତାହା ବାଣ୍ଟିବାକୁ ଭାବିଲି | ମୂଳତଃ, IP ଆଇନ ଆପଣଙ୍କ ସୃଷ୍ଟିଗୁଡ଼ିକୁ ସୁରକ୍ଷା ଦେଇଥାଏ - ଯେପରିକି ଟ୍ରେଡମାର୍କ, ପେଟେଣ୍ଟ, କପିରାଇଟ୍ | ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଯଦି ଆପଣ ଆପଣଙ୍କ ଚା ଦୋକାନ ପାଇଁ ଏକ ନୂଆ ଲୋଗୋ ତିଆରି କରନ୍ତି, ତେବେ ଆପଣ ଏକ ଟ୍ରେଡମାର୍କ ପଞ୍ଜୀକୃତ କରିପାରିବେ ଯାହାଦ୍ୱାରା ଅନ୍ୟ କେହି ଏହାକୁ ବ୍ୟବହାର କରିବେ ନାହିଁ | ସମାନ କଥା ଉଦ୍ଭାବନ ପାଇଁ ମଧ୍ୟ ପ୍ରଯୁଜ୍ୟ; ଯଦି ଆପଣ ଏକ ନୂତନ ପ୍ରକାରର ଅଟୋ-ରିକ୍ସା ଇଞ୍ଜିନ୍ ଉଦ୍ଭାବନ କରନ୍ତି, ତେବେ ଆପଣ ଏହାକୁ 20 ବର୍ଷ ପାଇଁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଏକ ପେଟେଣ୍ଟ୍ ପାଇପାରିବେ |", "normalised": "ହେ ଗାଇଜ୍, କେହି ଜଣେ ମୋତେ ଭାରତରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଆଇନ୍ ବିଷୟରେ ପଚାରିଥିଲେ, ତେଣୁ ମୁଁ ଯାହା ଜାଣେ ତାହା ବାଣ୍ଟିବାକୁ ଭାବିଲି। ମୂଳତଃ, I-P ଆଇନ୍ ତୁମର ସୃଷ୍ଟିଗୁଡ଼ିକୁ ସୁରକ୍ଷା ଦେଇଥାଏ - ଯେପରିକି ଟ୍ରେଡମାର୍କ, ପେଟେଣ୍ଟ, କପିରାଇଟ୍। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଯଦି ତୁମେ ତୁମର ଚା’ ଷ୍ଟଲ୍ ପାଇଁ ଏକ ନୂଆ ଲୋଗୋ ତିଆରି କର, ତେବେ ତୁମେ ଏକ ଟ୍ରେଡମାର୍କ ପଞ୍ଜୀକୃତ କରିପାରିବ ଯାହାଦ୍ୱାରା ଅନ୍ୟ କେହି ଏହାକୁ ବ୍ୟବହାର କରିବେ ନାହିଁ। ଉଦ୍ଭାବନଗୁଡ଼ିକ ପାଇଁ ମଧ୍ୟ ସମାନ ନିୟମ; ଯଦି ତୁମେ ଏକ ନୂତନ ପ୍ରକାରର ଅଟୋ-ରିକ୍ସା ଇଞ୍ଜିନ୍ ଉଦ୍ଭାବନ କର, ତେବେ ତୁମେ ଏହାକୁ କୋଡ଼ିଏ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଏକ ପେଟେଣ୍ଟ୍ ପାଇପାରିବ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଏହି ସମସ୍ତ ଆଇନଗତ ଜିନିଷ ସହିତ କାହିଁକି ଚିନ୍ତା କରିବା? କାରଣ ଏହା ଆପଣଙ୍କୁ ଏକମାତ୍ର ଅଧିକାର ଦେଇଥାଏ | ଆପଣଙ୍କ ଅନୁମତି ବିନା କେହି ଆପଣଙ୍କ ଡିଜାଇନ୍ କପି କରିପାରିବେ ନାହିଁ କିମ୍ବା ଆପଣଙ୍କ ଉଦ୍ଭାବନକୁ ବିକ୍ରି କରିପାରିବେ ନାହିଁ | ଯଦି ସେମାନେ ତାହା କରନ୍ତି, ତେବେ ଆପଣ ସେମାନଙ୍କୁ କୋର୍ଟରେ ମକଦ୍ଦମା କରିପାରିବେ! ଏହା ଆପଣଙ୍କ ପରିଶ୍ରମ ଏବଂ ବିନିଯୋଗକୁ ସୁରକ୍ଷା ଦେବା ବିଷୟରେ ଅଟେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ ଏକ ଚମତ୍କାର ବଲିଉଡ୍ ସ୍କ୍ରିପ୍ଟ ଲେଖିଛନ୍ତି | ଆପଣଙ୍କ ମୃତ୍ୟୁ ପରେ 60 ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ଆପଣ ସ୍ୱୟଂଚାଳିତ କପିରାଇଟ୍ ସୁରକ୍ଷା ପାଆନ୍ତି! କାହାକୁ ଆପଣଙ୍କ ଚିନ୍ତାଧାରା ଚୋରି କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ, ୟାର୍!", "normalised": "ବର୍ତ୍ତମାନ, ଏହି ସମସ୍ତ ଆଇନଗତ ଜିନିଷ ସହିତ କାହିଁକି ବ୍ୟସ୍ତ ହେବେ? ଠିକ୍ ଅଛି, ଏହା ତୁମକୁ ଏକମାତ୍ର ଅଧିକାର ଦେଇଥାଏ। ତୁମର ଅନୁମତି ବିନା କେହି ତୁମର ଡିଜାଇନ୍ କପି କରିପାରିବେ ନାହିଁ କିମ୍ବା ତୁମର ଉଦ୍ଭାବନ ବିକ୍ରି କରିପାରିବେ ନାହିଁ। ଯଦି ସେମାନେ ଏହା କରନ୍ତି, ତେବେ ତୁମେ ସେମାନଙ୍କୁ କୋର୍ଟରେ ମକଦ୍ଦମା କରିପାରିବ! ଏହା ତୁମର କଠିନ ପରିଶ୍ରମ ଏବଂ ବିନିଯୋଗକୁ ସୁରକ୍ଷା ଦେବା ବିଷୟରେ ଅଟେ। ଉଦାହରଣ ସ୍ୱରୂପ, ତୁମେ ଏକ ଦମଦାର ବଲିଉଡ୍ ସ୍କ୍ରିପ୍ଟ ଲେଖିଛ। ତୁମର ମୃତ୍ୟୁ ପରେ ଷାଠିଏ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ତୁମେ ସ୍ୱୟଂଚାଳିତ କପିରାଇଟ୍ ସୁରକ୍ଷା ପାଇବ! କାହାକୁ ତୁମର ଚିନ୍ତାଧାରା ଚୋରି କରିବାକୁ ଦିଅ ନାହିଁ, ୟାର୍!"}
{"unnormalised": "ଅବଶ୍ୟ, ଏହାର କିଛି ବ୍ୟତିକ୍ରମ ଏବଂ ସୀମାବଦ୍ଧତା ଅଛି | \"ଉଚିତ୍ ବ୍ୟବହାର\" ଶିକ୍ଷା, ସମାଲୋଚନା କିମ୍ବା ପାରୋଡି ପରି କାର୍ଯ୍ୟ ପାଇଁ କପିରାଇଟ୍ ହୋଇଥିବା ସାମଗ୍ରୀର ସୀମିତ ବ୍ୟବହାର ପାଇଁ ଅନୁମତି ଦିଏ | ପେଟେଣ୍ଟଗୁଡିକ ପ୍ରକୃତରେ ନୂଆ ଏବଂ ଉଦ୍ଭାବନକାରୀ ହେବା ଆବଶ୍ୟକ - ଆପଣ କେବଳ ଏପରି କିଛି ଜିନିଷକୁ ପେଟେଣ୍ଟ କରିପାରିବେ ନାହିଁ ଯାହା ପୂର୍ବରୁ ସ୍ପଷ୍ଟ ଅଟେ | ଟ୍ରେଡମାର୍କଗୁଡିକ ସ୍ୱତନ୍ତ୍ର ଏବଂ ଅଣ-ସାଧାରଣ ହେବା ଆବଶ୍ୟକ | ତଥାପି, ପଞ୍ଜୀକରଣ ହେଉଛି ମୁଖ୍ୟ, ତେଣୁ ଦିଲ୍ଲୀରେ ଥିବା IP କାର୍ଯ୍ୟାଳୟରେ ସେହି ଆବେଦନଗୁଡିକ ଦାଖଲ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ | ଶୁଳ୍କ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସେଗୁଡିକ ସାଧାରଣତଃ ପ୍ରତି ଟ୍ରେଡମାର୍କ ପାଇଁ 5000 ରୁ 10000 ଟଙ୍କା ହୋଇଥାଏ |", "normalised": "ଅବଶ୍ୟ, ଏଠାରେ କିଛି ବ୍ୟତିକ୍ରମ ଏବଂ ସୀମାବଦ୍ଧତା ଅଛି। \"ଉଚିତ୍ ବ୍ୟବହାର\" ଶିକ୍ଷା, ସମାଲୋଚନା କିମ୍ବା ପାରୋଡି ଭଳି ଜିନିଷ ପାଇଁ କପିରାଇଟ୍ ହୋଇଥିବା ସାମଗ୍ରୀର ସୀମିତ ବ୍ୟବହାର ପାଇଁ ଅନୁମତି ଦିଏ। ପେଟେଣ୍ଟଗୁଡ଼ିକ ପ୍ରକୃତରେ ନୂଆ ଏବଂ ଉଦ୍ଭାବନକାରୀ ହେବା ଆବଶ୍ୟକ - ତୁମେ କେବଳ ଏମିତି କିଛି ଜିନିଷକୁ ପେଟେଣ୍ଟ୍ କରିପାରିବ ନାହିଁ ଯାହା ଆଗରୁ ସ୍ପଷ୍ଟ ଅଟେ। ଟ୍ରେଡମାର୍କଗୁଡ଼ିକ ସ୍ୱତନ୍ତ୍ର ଏବଂ ଅଣ-ଜେନେରିକ୍ ହେବା ଆବଶ୍ୟକ। ପଞ୍ଜୀକରଣ ହେଉଛି ମୁଖ୍ୟ, ତେଣୁ ଦିଲ୍ଲୀର I-P କାର୍ଯ୍ୟାଳୟରେ ସେହି ଆବେଦନଗୁଡ଼ିକୁ ଦାଖଲ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଫିସ୍ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ସାଧାରଣତଃ ଏହା ପ୍ରତି ଟ୍ରେଡମାର୍କ ପାଇଁ ପ୍ରାୟ ପାଞ୍ଚ ହଜାରରୁ ଦଶ ହଜାର ଟଙ୍କା ହୋଇଥାଏ।"}
{"unnormalised": "ତେଣୁ ହଁ, IP ଆଇନ ଟିକେ କଷ୍ଟସାଧ୍ୟ ମନେହୋଇପାରେ, କିନ୍ତୁ ଏହା ଭାରତରେ ଆପଣଙ୍କ ସୃଜନଶୀଳ ଏବଂ ଅଭିନବ କାର୍ଯ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ମୁମ୍ବାଇରେ ଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମା ଆଣ୍ଡ କୋ ଏହି କାର୍ଯ୍ୟରେ ବହୁତ ଭଲ ଅଟନ୍ତି, ଯଦି ଆପଣଙ୍କୁ କିଛି ବୃତ୍ତିଗତ ସହାୟତା ଦରକାର | ଆଶାକରେ ଏହା କିଛି ଜିନିଷ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରିବ!", "normalised": "ତେଣୁ ହଁ, I-P ଆଇନ୍ ଟିକେ କଷ୍ଟକର ଲାଗିପାରେ, କିନ୍ତୁ ଭାରତରେ ତୁମର ସୃଜନଶୀଳ ଏବଂ ଉଦ୍ଭାବନକାରୀ କାର୍ଯ୍ୟକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଯଦି ତୁମକୁ କିଛି ବୃତ୍ତିଗତ ସହାୟତା ଦରକାର, ତେବେ ମୁମ୍ବାଇରେ ଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମା ଆଣ୍ଡ କମ୍ପାନୀ ଏହି ଜିନିଷରେ ବହୁତ ଭଲ ଅଟନ୍ତି। ଆଶା କରେ ଏହା କିଛି ଜିନିଷ ସ୍ପଷ୍ଟ କରିବାରେ ସାହାଯ୍ୟ କରିବ!"}
