{"unnormalised": "ଓକେ, ତେବେ କେହି ଜଣେ ଭାରତରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି (IP) ଆଇନ ବୁଝିବା ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍? ଏହା ଏକ ବ୍ୟାପକ ବିଷୟ, କିନ୍ତୁ ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିବାକୁ ଚେଷ୍ଟା କରିବା। ମୂଳତଃ, IP ଆଇନ ଆପଣଙ୍କ ସୃଷ୍ଟି, ଆପଣଙ୍କ ଚିନ୍ତାଧାରା, ଏବଂ ଆପଣ ଯାହା ଉଦ୍ଭାବନ କରନ୍ତି ତାହାକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ – ଯଦି ଆପଣ ଏକ ଗୀତ ଲେଖନ୍ତି, ଏକ ନୂଆ ଗ୍ୟାଜେଟ୍ ଉଦ୍ଭାବନ କରନ୍ତି, କିମ୍ବା ଏକ ବହୁତ ଭଲ ଲୋଗୋ ଡିଜାଇନ୍ କରନ୍ତି, ତେବେ ଆପଣ ଚାହିଁବେ ନାହିଁ ଯେ ଅନ୍ୟ କେହି ଏହାକୁ ଚୋରି କରି ଟଙ୍କା ରୋଜଗାର କରୁ। ସେଇଠୁ IP ଆସିଥାଏ।", "normalised": "ଓକେ, ତେବେ କେହି ଜଣେ ଭାରତରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି (ଆଇ-ପି) ଆଇନ ବୁଝିବା ବିଷୟରେ ପଚାରିଥିଲେ, ଠିକ୍? ଏହା ଏକ ବ୍ୟାପକ ବିଷୟ, କିନ୍ତୁ ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିବାକୁ ଚେଷ୍ଟା କରିବା। ମୂଳତଃ, ଆଇ-ପି ଆଇନଗୁଡ଼ିକ ତୁମର ସୃଷ୍ଟିଗୁଡ଼ିକୁ, ତୁମର ଚିନ୍ତାଧାରାକୁ, ତୁମେ ଯାହା ତିଆରି କରୁଛ ତାହାକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଅଛି। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ - ଯଦି ତୁମେ ଏକ ଗୀତ ଲେଖ, ଏକ ନୂତନ ଗ୍ୟାଜେଟ୍ ଉଦ୍ଭାବନ କର, କିମ୍ବା ଏକ ବହୁତ ଭଲ ଲୋଗୋ ଡିଜାଇନ୍ କର, ତୁମେ ଚାହିଁବ ନାହିଁ ଯେ ଅନ୍ୟ କେହି ଏହାକୁ ଚୋରି କରନ୍ତୁ ଏବଂ ଏଥିରୁ ଟଙ୍କା ରୋଜଗାର କରନ୍ତୁ। ସେଇଠୁ ଆଇ-ପି ଆସେ।"}
{"unnormalised": "ଭାରତରେ, ଅନେକ ପ୍ରକାରର IP ସୁରକ୍ଷା ରହିଛି। ସେଥିମଧ୍ୟରୁ ମୁଖ୍ୟ ହେଉଛି ପେଟେଣ୍ଟ, ଯାହା ଉଦ୍ଭାବନକୁ ସୁରକ୍ଷା ଦେଇଥାଏ (ନୂଆ ଟେକ୍ନୋଲୋଜି କିମ୍ବା ପ୍ରକ୍ରିୟା ଭାବନ୍ତୁ – ଯେପରି IIT ଦିଲ୍ଲୀର ଜଣେ ଛାତ୍ରଙ୍କ ଦ୍ୱାରା ବିକଶିତ ଏକ ନୂତନ ପ୍ରକାରର ୱାଟର ଫିଲ୍ଟର); କପିରାଇଟ୍, ଯାହା ପୁସ୍ତକ, ସଙ୍ଗୀତ, ଚଳଚ୍ଚିତ୍ର ଏବଂ ସଫ୍ଟୱେୟାର ପରି ସୃଜନଶୀଳ କାର୍ଯ୍ୟକୁ ସୁରକ୍ଷା ଦେଇଥାଏ (ନମସ୍କାର, ବଲିଉଡ୍!); ଟ୍ରେଡମାର୍କ, ଯାହା ବ୍ରାଣ୍ଡ ଏବଂ ଲୋଗୋକୁ ସୁରକ୍ଷା ଦେଇଥାଏ (ଯେପରି ଆମୁଲ ବଟର ଲୋଗୋ କିମ୍ବା ନାଇକି ସ୍ୱୁସ୍); ଏବଂ ଡିଜାଇନ୍, ଯାହା ଏକ ଉତ୍ପାଦର ଦୃଶ୍ୟମାନ ରୂପକୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ତେଣୁ, ଯଦି ଆପଣ କିଛି ନୂଆ ସୃଷ୍ଟି କରିଛନ୍ତି, ଏପରିକି ସାଢ଼ୀ ଉପରେ ଥିବା ଏକ ଅନନ୍ୟ ପାଟର୍ନ ପରି ସାମାନ୍ୟ ଜିନିଷଟିଏ ମଧ୍ୟ ସୁରକ୍ଷିତ ହୋଇପାରେ।", "normalised": "ଭାରତରେ, ଅନେକ ପ୍ରକାରର ଆଇ-ପି ସୁରକ୍ଷା ଅଛି। ମୁଖ୍ୟଗୁଡ଼ିକ ହେଉଛି ପେଟେଣ୍ଟ, ଯାହା ଉଦ୍ଭାବନଗୁଡ଼ିକୁ ସୁରକ୍ଷା ଦେଇଥାଏ (ନୂଆ ଟେକ୍ କିମ୍ବା ପ୍ରକ୍ରିୟା ବିଷୟରେ ଭାବନ୍ତୁ - ଯେପରି ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀର ଜଣେ ଛାତ୍ରଙ୍କ ଦ୍ଵାରା ବିକଶିତ ଏକ ନୂତନ ପ୍ରକାରର ୱାଟର୍ ଫିଲ୍ଟର୍); କପିରାଇଟ୍, ଯାହା ପୁସ୍ତକ, ସଙ୍ଗୀତ, ଚଳଚ୍ଚିତ୍ର ଏବଂ ସଫ୍ଟୱେର୍ ପରି ସୃଜନଶୀଳ କାର୍ଯ୍ୟକୁ ସୁରକ୍ଷା ଦେଇଥାଏ (ନମସ୍କାର, ବଲିଉଡ୍ !); ଟ୍ରେଡମାର୍କ, ଯାହା ବ୍ରାଣ୍ଡ ଏବଂ ଲୋଗୋକୁ ସୁରକ୍ଷା ଦେଇଥାଏ (ଯେପରିକି ଅମୁଲ ବଟର୍ ଲୋଗୋ, କିମ୍ବା ନାଇକ୍ ସ୍ଵୁସ୍); ଏବଂ ଡିଜାଇନ୍, ଯାହା ଏକ ଉତ୍ପାଦର ଦୃଶ୍ୟମାନ ରୂପକୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ତେଣୁ, ଯଦି ତୁମେ କିଛି ନୂଆ ସୃଷ୍ଟି କରିଛ, ଏପରିକି ଦେଖିବାକୁ ସାମାନ୍ୟ ଲାଗୁଥିବା କିଛି ଜିନିଷ, ଯେପରିକି ଶାଢୀ ଉପରେ ଏକ ସ୍ୱତନ୍ତ୍ର ଡିଜାଇନ୍, ତାହା ସୁରକ୍ଷିତ ହୋଇପାରେ।"}
{"unnormalised": "ପ୍ରତ୍ୟେକ ପ୍ରକାରର IP ର ନିଜସ୍ୱ ନିୟମ ଏବଂ ନିୟନ୍ତ୍ରଣ ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ପେଟେଣ୍ଟଗୁଡିକ ସାଧାରଣତଃ ଫାଇଲ୍ କରିବାର ତାରିଖରୁ 20 ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ବୈଧ ରହିଥାଏ (ପେଟେଣ୍ଟ ଆକ୍ଟ, 1970 ଦେଖନ୍ତୁ), କିନ୍ତୁ କପିରାଇଟ୍ ଲେଖକଙ୍କ ଜୀବନକାଳ ସହିତ ଆହୁରି 60 ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ବୈଧ ରହିଥାଏ। ଟ୍ରେଡମାର୍କ ସୁରକ୍ଷା ଅନିର୍ଦ୍ଦିଷ୍ଟ କାଳ ପର୍ଯ୍ୟନ୍ତ ରହିପାରେ, ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ଏହାକୁ ନବୀକରଣ କରୁଥିବେ। ଆଇନଗତ ପ୍ରକ୍ରିୟା କେବେ କେବେ ଲମ୍ବା ହୋଇପାରେ, ଭାରତରେ ଏକ ପେଟେଣ୍ଟ ଆବେଦନ ତାରିଖରୁ ମଞ୍ଜୁର ହେବାକୁ 3-5 ବର୍ଷ ଲାଗିପାରେ। ଏବଂ ପଞ୍ଜୀକରଣ ଫିସ୍? ବେଶ୍ ସେଗୁଡ଼ିକ ଭିନ୍ନ ଭିନ୍ନ ହୋଇପାରେ, ଏକ ଛୋଟ ସଂସ୍ଥା ଟ୍ରେଡମାର୍କ ପାଇଁ ଆବେଦନ କଲେ ବୋଧହୁଏ ପ୍ରାୟ ୨୦୦୦ ଟଙ୍କା ହୋଇପାରେ।", "normalised": "ପ୍ରତ୍ୟେକ ପ୍ରକାରର ଆଇ-ପିର ନିଜସ୍ୱ ନିୟମ ଏବଂ ନିୟନ୍ତ୍ରଣ ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ପେଟେଣ୍ଟଗୁଡ଼ିକ ସାଧାରଣତଃ ଆବେଦନ ତାରିଖଠାରୁ କୋଡ଼ିଏ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ (ପେଟେଣ୍ଟ ଆକ୍ଟ, ଏକ ହଜାର ନଅଶହ ସତୁରୀ ଦେଖନ୍ତୁ), ଅନ୍ୟପକ୍ଷରେ କପିରାଇଟ୍ ଲେଖକଙ୍କ ଜୀବନକାଳ ସହିତ ଆହୁରି ଷାଠିଏ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ ରହିଥାଏ। ଟ୍ରେଡମାର୍କ ସୁରକ୍ଷା ଅନିର୍ଦ୍ଦିଷ୍ଟ କାଳ ପର୍ଯ୍ୟନ୍ତ ରହିପାରେ, ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ଏହାକୁ ନବୀକରଣ କରୁଛନ୍ତି। ଆଇନଗତ ପ୍ରକ୍ରିୟା ବେଳେବେଳେ ଲମ୍ବା ହୋଇପାରେ, ଭାରତରେ ଏକ ପେଟେଣ୍ଟ ଆବେଦନ ତାରିଖଠାରୁ ମଞ୍ଜୁର ହେବା ପାଇଁ ତିନିରୁ ପାଞ୍ଚ ବର୍ଷ ଲାଗିପାରେ। ଏବଂ ପଞ୍ଜୀକରଣ ଫିସ୍? ଭଲ, ସେଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇପାରେ, ଏକ ଛୋଟ ସଂସ୍ଥା ଟ୍ରେଡମାର୍କ ପାଇଁ ଆବେଦନ କଲେ ପ୍ରାୟ ଦୁଇ ହଜାର ଟଙ୍କା ହୋଇପାରେ।"}
{"unnormalised": "ଏହି ସବୁ କିଛି ବୁଝିବା କଷ୍ଟକର ହୋଇପାରେ, ବିଶେଷତଃ ଯଦି ଆପଣ ଏଥିରେ ନୂଆ ହୋଇଥାନ୍ତି। IP ଓକିଲଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ସର୍ବଦା ଏକ ଭଲ ବିଚାର। ସେମାନେ ଆପଣଙ୍କୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ ଯେ କେଉଁ ପ୍ରକାରର ସୁରକ୍ଷା ଆପଣଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ, ଆବେଦନ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବେ ଏବଂ ଯଦି କେହି ଆପଣଙ୍କ IP ଉଲ୍ଲଂଘନ କରନ୍ତି ତେବେ ଆପଣଙ୍କ ଅଧିକାରକୁ କାର୍ଯ୍ୟକାରୀ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରିବେ। ଏହାକୁ ଆପଣଙ୍କ ଭବିଷ୍ୟତରେ ଏକ ବିନିଯୋଗ ଭାବରେ ଭାବନ୍ତୁ – ଆପଣଙ୍କ ଚିନ୍ତାଧାରାକୁ ସୁରକ୍ଷା ଦେବା ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ବହୁତ ମୂଲ୍ୟବାନ ହୋଇପାରେ।", "normalised": "ଏସବୁରୁ ବାହାରିବା କଷ୍ଟକର ହୋଇପାରେ, ବିଶେଷ କରି ଯଦି ତୁମେ ଏଥିରେ ନୂଆ ହୋଇଥାଅ। ଆଇ-ପି ଓକିଲଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ସର୍ବଦା ଏକ ଭଲ ଚିନ୍ତାଧାରା। ସେମାନେ ତୁମକୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ ଯେ କେଉଁ ପ୍ରକାରର ସୁରକ୍ଷା ତୁମ ପାଇଁ ଉପଯୁକ୍ତ, ଆବେଦନ ପ୍ରକ୍ରିୟାରେ ତୁମକୁ ମାର୍ଗଦର୍ଶନ କରିପାରିବେ, ଏବଂ ଯଦି କେହି ତୁମର ଆଇ-ପି ଉଲ୍ଲଂଘନ କରନ୍ତି ତେବେ ତୁମର ଅଧିକାରକୁ କାର୍ଯ୍ୟକାରୀ କରିବାରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରିବେ। ଏହାକୁ ତୁମର ଭବିଷ୍ୟତରେ ଏକ ବିନିଯୋଗ ଭାବରେ ଭାବନ୍ତୁ - ତୁମର ଚିନ୍ତାଧାରାକୁ ସୁରକ୍ଷା ଦେବା ଦୂରଦୃଷ୍ଟିରେ ବହୁତ ମୂଲ୍ୟବାନ ହୋଇପାରେ।"}
