{"unnormalised": "ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱺ ᱟᱢᱟᱜ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱡᱷᱮ ᱦᱚᱨ", "normalised": "ᱵᱩᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤᱹ ᱺ ᱟᱢᱟᱜ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱻ"}
{"unnormalised": "ᱱᱮᱛᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱡᱩᱜᱽ ᱨᱮ, ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱶᱟ ᱥᱟᱶᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱪᱤᱱᱦᱟᱹ ᱧᱟᱢ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱤᱥᱚᱱ (ABDM) ᱫᱚ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱨᱮ ᱱᱟᱣᱟ ᱟᱹᱜᱩᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱱᱟᱣᱟ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱩᱫᱩᱜ ᱟᱹᱜᱩᱭᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱪᱮᱫᱟᱜ ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ? ᱞᱟᱹᱜᱤᱫ ᱵᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾", "normalised": "ᱛᱮᱦᱮᱧᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱡᱩᱜᱽ ᱨᱮ, ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ ᱱᱟᱯᱟᱭ ᱪᱤᱱᱦᱟᱹ ᱥᱤᱥᱴᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱤᱥᱚᱱ (A-B-D-M) ᱫᱚ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱵᱚᱫᱚᱞ ᱮᱫᱟᱭ ᱱᱟᱣᱟ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫᱟᱜ ᱱᱩᱱᱟᱹᱜ ᱢᱟᱹᱱ ᱮᱢ ᱡᱟᱹᱨᱩᱲᱟ? ᱫᱮᱞᱟ ᱵᱚ ᱵᱟᱺᱜᱤᱭᱟ ᱾"}
{"unnormalised": "ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱨᱮᱱᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱟᱥᱯᱚᱨᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱑᱔ ᱮᱞ ᱛᱟᱦᱮᱸᱱᱟ (᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒-᱓᱔ ᱞᱮᱠᱟ) ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱥᱤᱥᱴᱮᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱢ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱩᱫᱩᱜ ᱢᱮᱭᱟ ᱾ ᱱᱚᱶᱟ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱦᱚᱲᱢᱚ ᱞᱚᱠᱟᱨ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ, ᱡᱮᱞᱮᱠᱟ ᱨᱮᱥᱤᱯᱤ, ᱞᱮᱵᱽ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱴ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱥᱟᱨᱟᱝᱥᱚ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱭᱤᱛ ᱛᱮ ᱫᱚᱦᱚ ᱠᱚᱜᱼᱟ ᱾ ᱟᱢ ᱪᱤᱱᱛᱟᱹᱭ ᱢᱮ ᱡᱮ ᱟᱢ ᱫᱚ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱮ ᱦᱚᱸ ᱦᱟᱛᱟᱝ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱠᱚ ᱟᱞᱚᱢ ᱤᱫᱤᱭᱟ ᱼ ᱱᱚᱶᱟ ᱫᱚ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱠᱟᱱᱟ ᱾", "normalised": "ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱟᱥᱯᱳᱨᱴ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱯᱩᱱ ᱜᱚᱴᱟᱝ ᱱᱚᱢᱵᱚᱨ (ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱦᱟᱭᱯᱷᱮᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱦᱟᱭᱯᱷᱮᱱ ᱟᱨᱮ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ ᱦᱟᱭᱯᱷᱮᱱ ᱯᱮ ᱯᱩᱱ) ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱥᱤᱥᱴᱮᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱪᱤᱱᱦᱟᱹᱣ ᱢᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱟᱭᱰᱤ ᱫᱚ ᱦᱮᱞᱛᱷ ᱞᱚᱠᱟᱨ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ, ᱡᱮᱞᱮᱠᱟ ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱ, ᱞᱮᱵᱽ ᱨᱤᱯᱳᱨᱴ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱥᱟᱢᱟᱨᱤ ᱠᱚ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ ᱡᱮ ᱟᱫᱚᱢ ᱦᱚᱸ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱯᱷᱟᱭᱤᱞ ᱠᱚ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ ᱵᱟᱢ ᱫᱟᱬᱟᱱᱟ – ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱾"}
{"unnormalised": "ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱞᱟᱵᱽ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱱᱚᱶᱟ ᱫᱚ ᱵᱤᱢᱟ ᱠᱞᱮᱢ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱟᱞᱜᱟ ᱦᱚᱪᱚᱭᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱴᱷᱮᱱ ᱥᱴᱟᱨ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱮᱞ ᱫᱚ STAR1234567890 ᱠᱟᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱛᱟᱨ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱚᱜᱼᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱮᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱮ ᱥᱮᱱᱚᱜᱼᱟ, ᱩᱱ ᱚᱠᱛᱮ ᱟᱹᱰᱤ ᱡᱮᱞᱮᱝ ᱯᱷᱚᱨᱢ ᱵᱟᱝ ᱯᱮᱨᱮᱡ ᱠᱟᱛᱮ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮᱱ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱩᱱᱤᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱷᱚᱱ ᱩᱱᱤᱭᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱹᱨᱩᱲᱚᱜ ᱛᱚᱠᱷᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱞᱮᱢ ᱥᱟᱵᱢᱤᱴ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ ᱟᱞᱜᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱜᱚᱡ ᱠᱚ ᱫᱚ ᱵᱟᱝ!", "normalised": "ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱞᱟᱵᱷ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱞᱮᱢ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱥᱚᱦᱚᱡ ᱵᱮᱱᱟᱣ ᱨᱮ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ ᱴᱷᱮᱱ ᱥᱴᱟᱨ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ S-T-A-R ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱥᱩᱱ ᱥᱟᱶ, ᱟᱡᱟᱜ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ ᱟᱡᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱩᱱᱤ ᱫᱚ ᱟᱯᱳᱞᱳ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱮ ᱥᱮᱱᱚᱜᱼᱟ, ᱡᱤᱞᱤᱧ ᱯᱷᱚᱨᱢ ᱯᱮᱨᱮᱡ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱤᱱ ᱥᱴᱟᱯᱷ ᱟᱡᱟᱜ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱟᱡᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱞᱚᱜᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱞᱮᱢ ᱥᱟᱵᱢᱤᱥᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱥᱚᱦᱚᱡ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱫ ᱾ ᱟᱫᱚᱢ ᱦᱚᱸ ᱢᱩᱪᱟᱹᱫ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱯᱮᱯᱟᱨᱣᱟᱨᱠ ᱵᱟᱹᱱᱩᱜᱼᱟ!"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱶᱟ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱡᱚᱡᱽᱱᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱢᱤᱫ ᱚᱠᱛᱮ ᱪᱤᱱᱛᱟᱹᱭ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱮᱦᱚᱵ ᱠᱚᱜᱼᱟ ᱾ ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱨᱮᱠᱚᱨᱰ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱨᱮᱱ ᱟᱹᱢᱟᱹᱞᱤᱭᱟᱹ ᱟᱞᱜᱟ ᱛᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱚᱠᱚᱭ ᱠᱚ ᱱᱚᱶᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱᱟ, ᱚᱠᱟ ᱠᱚᱨᱮ ᱠᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱱᱚᱶᱟ ᱦᱚᱸ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱮ ᱨᱮ ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢ ᱢᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱ ᱑᱐᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱰᱟᱴᱟ ᱩᱫᱩᱜ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱱᱚᱣᱟ ᱟᱭᱰᱤ ᱠᱚ ᱫᱚ ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱥ ᱴᱨᱮᱠᱤᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱥᱤᱱᱟᱨᱤᱭᱳ ᱨᱮᱭᱟᱜ ᱢᱚᱱᱮ ᱢᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱯᱨᱳᱜᱽᱨᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ ᱾ ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮᱫ, ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱠᱚ ᱞᱚᱜᱚᱱ ᱠᱚᱵᱷᱟᱨᱮᱡᱽ ᱨᱮᱴ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱠᱟᱹᱴᱤᱡ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱱᱤᱥᱪᱤᱛ ᱠᱚ ᱮᱢᱟᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱴᱟᱭᱤᱢ ᱨᱮ ᱵᱷᱮᱠᱥᱤᱱᱮᱥᱚᱱ ᱠᱚ ᱧᱟᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱟᱡᱟᱨ ᱦᱟᱡᱟᱨ ᱦᱮᱞᱛᱷ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱢᱮᱱᱩᱣᱟᱞ ᱰᱮᱴᱟ ᱮᱱᱴᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱯᱟᱭᱟ ᱾"}
{"unnormalised": "ᱱᱚᱶᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱡᱮ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱮᱴᱟᱜ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱷᱚᱱ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱡᱮᱞᱮᱠᱟ ᱟᱫᱷᱟᱨ (UIDAI: ᱑᱒᱓᱔ ᱕᱖᱗᱘ ᱙᱐᱑᱒) ᱾ ᱡᱩᱫᱤ ᱟᱫᱷᱟᱨ ᱫᱚ ᱡᱚᱛᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱ ᱵᱟᱥᱟᱭᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱮᱜᱮᱛ ᱩᱫᱩᱜ ᱮᱞ ᱠᱟᱱᱟ, ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱡᱩᱫᱤ ᱱᱚᱶᱟ ᱵᱟᱱᱟᱨ ᱜᱮ ᱡᱚᱲᱟᱣ ᱠᱚᱜ ᱜᱮᱭᱟ, ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱱᱚᱶᱟ ᱵᱷᱟᱹᱨᱥᱟᱹᱭᱟ ᱡᱮ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱨᱮᱱᱟᱜ ᱰᱟᱴᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱟᱨ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱭᱤᱛ ᱛᱮ ᱪᱟᱹᱞᱩ ᱠᱚᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱩᱯᱠᱚᱨᱚᱱ ᱞᱮᱠᱟ ᱪᱤᱱᱛᱟᱹᱭ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱡᱟᱹᱨᱩᱲᱟ ᱡᱮ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱟᱨ ᱮᱴᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱰᱳᱠᱩᱢᱮᱱᱴ ᱡᱮᱞᱮᱠᱟ ᱟᱫᱷᱟᱨ ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ (U-I-D-A-I: ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ) ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱫᱷᱟᱨ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱨᱮᱡᱤᱰᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱟᱨᱵᱷᱚᱡᱚᱱᱤᱠ ᱪᱤᱱᱦᱟᱹ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ ᱵᱤᱥᱮᱥ ᱨᱩᱯ ᱛᱮ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱩᱫᱫᱮᱥᱭᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱵᱟᱱᱟᱨ ᱜᱮ ᱡᱩᱲᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱮᱫᱟᱭ ᱡᱮ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱰᱮᱴᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱦᱟᱹᱛᱭᱟᱹᱨ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ ᱾"}
{"unnormalised": "ᱱᱚᱶᱟ ᱥᱟᱶᱛᱮ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ABHA (ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱦᱮᱞᱛᱷ ᱮᱠᱟᱣᱩᱱᱴ) ᱥᱟᱶ ᱦᱚᱸ ᱡᱚᱲᱟᱣ ᱠᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱵᱽ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ABHA ᱮᱞ ᱡᱮᱞᱮᱠᱟ ABHA1234567890 ᱥᱟᱶ ᱦᱚᱲ ᱟᱞᱜᱟ ᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱥᱠᱤᱢ, ᱥᱚᱵᱽᱥᱤᱰᱤ ᱟᱨ ᱮᱴᱟᱜ ᱞᱟᱵᱽ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱟᱭᱩᱥᱢᱟᱱ ᱠᱟᱨᱰ ᱫᱚ ᱤᱫᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱡᱟᱹᱨᱩᱲᱚᱜᱼᱟ!", "normalised": "ᱟᱨᱦᱚᱸ, ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ A-B-H-A (ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱦᱮᱞᱛᱷ ᱮᱠᱟᱣᱩᱱᱴ) ᱥᱟᱶ ᱦᱚᱸ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱟᱵᱷ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱥᱩᱵᱤᱫᱷᱟ ᱮᱢᱟ ᱾ ᱢᱤᱫ A-B-H-A ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟ A-B-H-A ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱥᱩᱱ ᱥᱟᱶ, ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱯᱨᱳᱜᱽᱨᱟᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱭᱳᱡᱱᱟ ᱠᱚ, ᱥᱟᱵᱽᱥᱤᱰᱤ ᱟᱨ ᱮᱴᱟᱜ ᱞᱟᱵᱷ ᱠᱚ ᱟᱞᱜᱟ ᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱟᱭᱩᱥᱢᱟᱱ ᱠᱟᱨᱰ ᱫᱚ ᱫᱟᱬᱟ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱢᱟ!"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱢᱤᱫ ᱮᱞ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱶᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ, ᱵᱮᱥᱛᱟ ᱟᱨ ᱨᱩᱜᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱚᱲᱢᱚ ᱵᱮᱥ ᱥᱤᱥᱴᱮᱢ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱪᱟᱹᱵᱷᱤ ᱠᱟᱱᱟ ᱾ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱞᱮᱢ ᱟᱞᱜᱟ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱯᱚᱞᱤᱥᱤ ᱮᱞ ᱡᱮᱞᱮᱠᱟ LIC12345A ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱡᱚᱡᱽᱱᱟ ᱧᱮᱞ ᱨᱮ ᱜᱚᱲᱚᱭᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱵᱽ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱢ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱼᱟ, ᱛᱚᱵᱮ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱫᱚ ᱵᱮᱱᱟᱣ ᱢᱮ ᱟᱨ ᱢᱤᱫ ᱱᱟᱯᱟᱭ, ᱰᱤᱡᱤᱴᱟᱞ ᱛᱮ ᱫᱟᱲᱮ ᱧᱟᱢ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱯᱟᱹᱣᱲᱤ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱫᱚ ᱟᱫᱚᱢ ᱦᱚᱸ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱤᱫ ᱵᱮᱥ ᱪᱟᱞᱟᱜ ᱠᱟᱱ, ᱯᱟᱨᱫᱟᱨᱥᱤ ᱟᱨ ᱨᱳᱜᱤ-ᱠᱮᱱᱫᱽᱨᱤᱠ ᱵᱮᱥ ᱦᱚᱲᱢᱚ ᱥᱤᱥᱴᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬ ᱫᱟᱲᱮ ᱠᱟᱱᱟ ᱾ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱞᱮᱢ ᱠᱚ ᱥᱚᱦᱚᱡ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱫ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ ᱡᱮᱞᱮᱠᱟ L-I-C ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱥ ᱴᱨᱮᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱵᱮᱱᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ, ᱞᱟᱵᱷ ᱠᱚ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱟᱨ ᱥᱟᱹᱜᱤᱧ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱟᱫᱚᱢ ᱦᱚᱸ ᱵᱟᱢ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ, ᱛᱮᱦᱮᱧ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱢᱚᱱᱮ ᱢᱮ ᱟᱨ ᱢᱤᱫ ᱵᱮᱥ, ᱰᱤᱡᱤᱴᱟᱞ ᱛᱮ ᱫᱟᱲᱮ ᱮᱢᱟᱫ ᱟᱠᱟᱱ ᱟᱱᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱛ ᱥᱮᱫ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱦᱟᱛᱟᱣ ᱢᱮ ᱾"}
