{"unnormalised": "ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱞᱟᱹᱜᱽᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱠᱟᱱᱟ:", "normalised": "**ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱵᱩᱞᱵᱩᱞᱟᱹᱣ ᱺ ᱚᱱᱟ ᱫᱟᱵᱲᱟ ᱜᱮᱭᱟᱱ ᱟᱭᱰᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ!**"}
{"unnormalised": "**ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱟᱡᱷᱤ ᱫᱟᱲᱮ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮ: ᱩᱱᱠᱩ ᱯᱮᱥᱠᱤ ᱟᱭᱰᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ!**", "normalised": "ᱮᱭ ᱜᱟᱛᱮ ᱠᱚ! ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱵᱚᱞᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱛᱮᱫ ᱧᱮᱞ ᱟᱠᱟᱫᱟᱢ? ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱚᱠᱛᱮ ᱪᱟᱸᱫᱽᱱᱤ ᱪᱚᱣᱠ ᱛᱟᱞᱟ ᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱮᱠᱟ ᱜᱮ - ᱫᱟᱵᱲᱟ ᱜᱮᱭᱟᱱ, ᱵᱷᱤᱲ ᱵᱷᱟᱲ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢ (ᱵᱷᱟᱜᱽᱭᱚ ᱵᱷᱟᱜᱽᱭᱚ!) ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱞᱟᱹᱠᱛᱤᱭᱟᱢ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱚᱠᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱟᱫᱷᱟ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱭᱰᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱪᱩᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱩᱫᱜᱟᱹᱣ ᱠᱟᱹᱧ ᱢᱮ, ᱤᱧ ᱦᱚᱸ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱮᱠᱮᱵᱟᱨᱤᱧ ᱵᱷᱩᱞᱟᱹᱜᱼᱟ!"}
{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ! ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱫᱟᱲᱮ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱫᱟᱢ? ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱚᱠᱛᱚ ᱪᱟᱱᱫᱽᱱᱤ ᱪᱚᱠ ᱛᱟᱞᱟ ᱛᱮ ᱟᱢᱟᱜ ᱦᱚᱨ ᱯᱟᱱᱛᱮ ᱞᱮᱠᱟ ᱜᱮ - ᱪᱟᱣᱠᱟ ᱫᱷᱟᱣᱠᱟ, ᱵᱷᱤᱲ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢ (ᱦᱚᱯᱚᱱ ᱢᱮᱱᱛᱮ!) ᱡᱟᱦᱟᱸ ᱴᱷᱟᱶ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ ᱚᱸᱰᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱢᱟᱢ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱭᱰᱤ ᱠᱚ ᱮᱯᱮᱢ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱮ᱾ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱤᱧ ᱢᱮ, ᱤᱧ ᱦᱚᱸ ᱚᱠᱟ ᱫᱚᱧ ᱵᱷᱩᱞᱚᱜ ᱜᱮᱭᱟ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱱᱚᱸᱰᱮ ᱫᱚ ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱟᱞ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ (ᱭᱩ-ᱮᱪ-ᱟᱭ-ᱰᱤ) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱮ-ᱟᱭ-ᱟᱭ-ᱮᱢ-ᱮᱥ ᱫᱤᱞᱞᱤ ᱥᱮ ᱯᱷᱚᱨᱴᱤᱥ ᱵᱟᱸᱜᱽᱞᱳᱨ ᱱᱚᱣᱟ ᱠᱚ ᱤᱥᱩᱭᱟ᱾ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱧᱟᱢᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱯᱩᱭᱞᱩ ᱚᱸᱰᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱛᱟᱢ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱥᱤᱨᱤᱡᱽ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱭᱩ-ᱮᱪ-ᱟᱭ-ᱰᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱡᱤᱨᱚ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱵᱤᱥᱮᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱢᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱦᱤᱥᱴᱨᱤ ᱴᱨᱟᱠ ᱫᱚᱦᱚᱭ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ᱾ ᱟᱞᱚᱢ ᱟᱫᱽ ᱛᱟᱢᱟ!"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱩᱱᱤᱵᱷᱟᱨᱥᱟᱞ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ (UHID) ᱢᱮᱱᱟᱜᱼᱟ᱾ AIIMS ᱫᱤᱞᱞᱤ ᱥᱮ ᱯᱷᱚᱨᱴᱤᱥ ᱵᱟᱝᱜᱟᱞᱩᱨᱩ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱮᱢᱟ᱾ ᱚᱸᱰᱮ ᱯᱩᱭᱞᱩ ᱨᱮ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱮᱢ ᱧᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱥᱴᱨᱤᱝ ᱠᱟᱱᱟ, UHID1234567890 ᱞᱮᱠᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱟᱢᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱦᱤᱥᱴᱨᱤ ᱴᱨᱟᱠ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱣ ᱜᱤᱰᱤᱭᱟ!", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱰᱤᱴᱮᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ, ᱟᱭ-ᱥᱤ-ᱟᱭ-ᱥᱤ-ᱟᱭ ᱞᱚᱢᱵᱟᱨᱰ ᱥᱮ ᱮᱪ-ᱰᱤ-ᱮᱯᱷ-ᱥᱤ ᱮᱨᱜᱚ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱤᱥᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱮᱥᱞᱮᱥ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱫᱟᱹᱵᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱥᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱴᱤᱠᱮᱴ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ! ᱱᱚᱣᱟ ᱫᱚ ᱯᱤ-ᱳ-ᱮᱞ ᱥᱞᱮᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱞᱮᱥ ᱮᱠᱥ-ᱣᱟᱭ-ᱡᱮᱰ ᱥᱞᱮᱥ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱱᱚᱢᱵᱚᱨ ᱟᱲᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ!"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱟᱢᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ICICI ᱞᱚᱢᱵᱟᱨᱰ ᱥᱮ HDFC ᱮᱨᱜᱚ ᱠᱷᱚᱱ, ᱩᱱᱠᱩ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱮᱢᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱮᱥᱞᱮᱥ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮ ᱠᱞᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱚᱞᱰᱮᱱ ᱴᱤᱠᱮᱴ ᱞᱮᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ! ᱱᱚᱣᱟ ᱫᱚ POL/2024/XYZ/0001234 ᱞᱮᱠᱟᱱᱟᱜ ᱧᱮᱞᱚᱜ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱵ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ!", "normalised": "ᱟᱨ ᱱᱤᱛᱚᱜ, ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟᱱ ᱺ ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱦᱮᱞᱛᱷ ᱮᱠᱟᱣᱩᱱᱴ (ᱮ-ᱵᱤ-ᱮᱪ-ᱮ) ᱱᱚᱢᱵᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱱᱤᱠ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱦᱮᱞᱛᱷ ᱨᱮᱠᱚᱨᱰ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱨᱚᱵᱷᱟᱭᱰᱟᱨ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱯᱩᱱ ᱟᱱᱟᱜ ᱟᱠᱟᱨ ᱨᱮᱭᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱦᱟᱭᱯᱷᱟᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱦᱟᱭᱯᱷᱟᱱ ᱟᱨᱮ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱦᱟᱭᱯᱷᱟᱱ ᱯᱮ ᱯᱩᱱ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱝᱜᱮᱞ, ᱭᱩᱱᱤᱯᱷᱟᱭᱰ ᱦᱮᱞᱛᱷ ᱯᱨᱚᱯᱷᱟᱭᱤᱞ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴ ᱫᱚᱦᱚᱭᱟ ᱡᱚᱛᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ, ᱦᱚᱸ? ᱟᱢ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱥᱮ ᱮ-ᱵᱤ-ᱮᱪ-ᱮ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ ᱢᱤᱫ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤ-ᱠᱮ-ᱣᱟᱭ-ᱥᱤ ᱩᱫᱫᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱨᱮᱭᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱠᱚ ᱠᱩᱞᱤᱭᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱱᱤᱛᱚᱜ, ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱱᱚᱣᱟ: ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱦᱮᱞᱛᱷ ᱮᱠᱟᱣᱩᱱᱴ (ABHA) ᱱᱚᱢᱵᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱱᱤᱠ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱤ ᱦᱚᱸ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱦᱮᱞᱛᱷ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱨᱳᱵᱷᱟᱭᱰᱟᱨ ᱠᱚ ᱨᱮ ᱡᱚᱲᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱑᱔-ᱰᱤᱡᱤᱴ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒-᱓᱔ ᱞᱮᱠᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱥᱤᱝᱜᱮᱞ, ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱦᱮᱞᱛᱷ ᱯᱨᱳᱯᱷᱟᱭᱤᱞ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱟᱹᱰᱤ ᱠᱩᱞ ᱜᱮ, ᱦᱮᱸ? ᱟᱢ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱥᱮ ᱮᱵᱤᱮᱪᱮ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤ-ᱠᱮᱣᱟᱭᱥᱤ ᱡᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱮ ᱠᱩᱞᱤᱭᱟ᱾", "normalised": "ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱵᱤᱥᱮᱥ ᱥᱠᱤᱢ ᱟᱭᱰᱤ ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱨᱚᱜᱨᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱨᱚᱥᱟ ᱠᱟᱛᱮᱫ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱮᱢᱯᱞᱚᱭᱤᱡᱽ ᱥᱴᱮᱴ ᱤᱱᱥᱩᱨᱮᱱᱥ (ᱤ-ᱮᱥ-ᱟᱭ) ᱥᱠᱤᱢ ᱨᱮ ᱠᱚᱵᱷᱟᱨ ᱢᱮᱱᱟᱢ, ᱩᱱ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱤ-ᱮᱥ-ᱟᱭ ᱠᱟᱨᱰ ᱛᱟᱦᱮᱸᱱᱟ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱞᱟᱜ, ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱢᱤᱫ ᱦᱟᱭᱯᱷᱟᱱ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱦᱟᱭᱯᱷᱟᱱ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱦᱟᱭᱯᱷᱟᱱ ᱟᱨᱮ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱤ-ᱮᱥ-ᱟᱭ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱟᱨ ᱰᱤᱥᱯᱮᱱᱥᱟᱨᱤ ᱠᱚ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱠᱷᱟᱥ ᱥᱠᱤᱢ ᱟᱭᱰᱤ ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱯᱨᱳᱜᱨᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱮᱢᱯᱞᱳᱭᱤᱥ' ᱥᱴᱮᱴ ᱤᱱᱥᱩᱨᱮᱱᱥ (ESI) ᱥᱠᱤᱢ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱠᱚᱵᱷᱟᱨ ᱜᱮᱭᱟᱢ, ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫᱴᱟᱝ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶᱛᱮ ᱢᱤᱫᱴᱟᱝ ᱤᱮᱥᱟᱭ ᱠᱟᱨᱰ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱑-᱑᱒᱓᱔᱕᱖-᱗᱘-᱙᱐᱑᱒ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱤᱮᱥᱟᱭ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱟᱨ ᱰᱤᱥᱯᱮᱱᱥᱮᱨᱤ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱰᱟᱠᱛᱟᱨ ᱟᱯᱚᱭᱱᱢᱮᱱᱴ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱥᱮ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ, ᱵᱷᱟᱨᱚᱥᱟ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱢ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱟᱭᱰᱤ ᱵᱮᱵᱚᱥᱛᱷᱟ ᱠᱟᱛᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱟᱸᱴ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱟᱨ ᱢᱚᱱᱮ ᱫᱟᱵᱟᱣ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭᱟ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮ᱾ ᱟᱢᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱚᱯᱤ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱴᱟᱜ ᱦᱚᱸ ᱟᱢᱟᱜ ᱣᱟᱞᱮᱴ ᱨᱮ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱦᱚᱸ᱾ ᱤᱧ ᱩᱫᱜᱟᱹᱣ ᱠᱟᱹᱧ ᱢᱮ, ᱵᱷᱟᱹᱵᱤᱥᱭᱚᱛ ᱟᱢ ᱫᱚ ᱟᱢ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱭᱟ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱰᱟᱠᱴᱚᱨᱟᱜ ᱮᱯᱚᱭᱤᱱᱴᱢᱮᱱᱴ ᱥᱮᱫ ᱮᱢ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱥᱮ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱨᱮᱢ ᱥᱮᱞᱮᱫᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱹᱰᱟᱭ ᱧᱟᱢ ᱢᱮ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱟᱭᱰᱤ ᱠᱚ ᱵᱮᱵᱚᱥᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱟᱨ ᱫᱟᱵᱟᱣ ᱮ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮ᱾ ᱟᱢᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱚᱯᱤ ᱫᱚᱦᱚ ᱢᱮ, ᱟᱨ ᱦᱚᱭ ᱛᱚ ᱟᱢᱟᱜ ᱣᱟᱞᱮᱴ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱦᱚᱸ ᱫᱚᱦᱚ ᱢᱮ᱾ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱤᱧ ᱢᱮ, ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱟᱢ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱮᱢᱟᱢᱟ᱾", "normalised": "ᱤᱧ ᱵᱷᱚᱨᱥᱟ ᱮᱢᱟ ᱟᱢ ᱱᱚᱣᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱠᱷᱟᱹᱞᱤ ᱨᱟᱠᱟᱵ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ᱾ ᱱᱟᱯᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱵᱟᱰᱟᱭ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱟᱭᱰᱤ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱪᱟᱞᱟᱜ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱪᱮᱭᱟᱨᱥ!"}
{"unnormalised": "ᱤᱧ ᱦᱚᱯᱚᱱ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱫᱷᱟ ᱵᱷᱩᱞ ᱠᱚ ᱥᱟᱯᱷᱟᱭᱟ᱾ ᱱᱟᱯᱟᱭ ᱨᱩᱣᱟᱹᱲ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱵᱟᱰᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱟᱭᱰᱤ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱪᱤᱭᱟᱨᱥ!", "normalised": ""}
