{"unnormalised": "ರಮೇಶ್ ತನ್ನ ತಾಯಿಯ ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ ಅನ್ನು ಪಡೆದ ದಿನ, ಗೊಂದಲದ ಅಲೆಯೊಂದು ಅವನನ್ನು ಆವರಿಸಿತು. ಅವನು ಆ ದಾಖಲೆಯನ್ನು ದಿಟ್ಟಿಸಿ ನೋಡಿದನು, ಅದು ಸಂಖ್ಯೆಗಳು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಗಳ ಭಯಾನಕ ಸಂಗ್ರಹವಾಗಿತ್ತು. ಆರಂಭದಲ್ಲಿ, ಒಟ್ಟು ಮೊತ್ತ ರೂ. 1,75,000 ಖಗೋಳ ಮೊತ್ತದಂತೆ ಕಂಡಿತು. ತನ್ನ ತಾಯಿಯ ಆರೋಗ್ಯವು ಸ್ವಲ್ಪ ಸಮಯದಿಂದ ಕ್ಷೀಣಿಸುತ್ತಿದೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿತ್ತು, ಆದರೆ ಪ್ರತ್ಯೇಕವಾಗಿ ನಮೂದಿಸಿದ ಶುಲ್ಕಗಳು ಆಧುನಿಕ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯ ದುಬಾರಿ ವೆಚ್ಚವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದವು.", "normalised": "ರಮೇಶ್ ತನ್ನ ತಾಯಿಯ ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ ಸ್ವೀಕರಿಸಿದ ದಿನ, ಗೊಂದಲದ ಅಲೆ ಅವನನ್ನು ಆವರಿಸಿತು. ಅವನು ಆ ದಾಖಲೆಯನ್ನು ದಿಟ್ಟಿಸಿ ನೋಡಿದನು, ಅದು ಸಂಖ್ಯೆಗಳು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಗಳ ಭಯಾನಕ ಸಂಗ್ರಹವಾಗಿತ್ತು. ಆರಂಭದಲ್ಲಿ, ಒಟ್ಟು ಒಂದು ಲಕ್ಷದ ಎಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಮೊತ್ತವು ಗಗನಕ್ಕೇರಿದಂತೆ ಕಂಡಿತು. ಅವನ ತಾಯಿಯ ಆರೋಗ್ಯವು ಸ್ವಲ್ಪ ಸಮಯದಿಂದ ಕ್ಷೀಣಿಸುತ್ತಿದೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿತ್ತು, ಆದರೆ ಐಟಂವಾರು ಶುಲ್ಕಗಳು ಆಧುನಿಕ ಆರೋಗ್ಯದ ದುಬಾರಿ ವೆಚ್ಚವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದವು."}
{"unnormalised": "ಅವನು ಮೊದಲ ಸಾಲನ್ನು ಕಣ್ಣುಮುಚ್ಚಿ ನೋಡಿದನು: \"ಸಮಾಲೋಚನಾ ಶುಲ್ಕ, ಡಾ. ಶರ್ಮಾ - ₹500.\" ಇದು ಸಮಂಜಸವಾದ ಆರಂಭ ಎಂದು ಅವನು ಅಂದುಕೊಂಡನು. ಪ್ರತಿ ಭೇಟಿಯ ಸಮಯದಲ್ಲಿ ಡಾ. ಶರ್ಮಾ ಅವರ ಸೌಮ್ಯ ನಡವಳಿಕೆ ಮತ್ತು ಗಮನವಿಟ್ಟು ಕೇಳುವ ಗುಣವನ್ನು ಅವನು ನೆನಪಿಸಿಕೊಂಡನು, ಆದರೆ ಕೆಳಗೆ ನೋಡಿದಾಗ, ಸಂಖ್ಯೆಗಳು ಗ್ರಹಿಸಲಾಗದ ಅನುಕ್ರಮವಾಗಿ ಮಸುಕಾಗಲು ಪ್ರಾರಂಭಿಸಿದವು. \"ರೂಮ್ ಶುಲ್ಕಗಳು (ಸಾಮಾನ್ಯ ವಾರ್ಡ್), 7 ದಿನಗಳು - ₹3,500.\" ಅದು ನ್ಯಾಯಯುತವಾಗಿತ್ತು. ಅವನ ತಾಯಿ ಸಾಕಷ್ಟು ಆರಾಮದಾಯಕವಾಗಿದ್ದರು. ಆದರೆ ನಂತರ ನಿಜವಾದ ಆಘಾತಗಳು ಬಂದವು.", "normalised": "ಅವನು ಮೊದಲ ಸಾಲಿಗೆ ಕಣ್ಣು ಹಾಯಿಸಿದನು: \"ಸಮಾಲೋಚನಾ ಶುಲ್ಕ, ಡಿ-ಆರ್. ಶರ್ಮಾ - ರೂಪಾಯಿ ಐನೂರು.\" ಇದು ಸಮಂಜಸವಾದ ಪ್ರಾರಂಭವೆಂದು ಅವನು ಭಾವಿಸಿದನು. ಪ್ರತಿ ಭೇಟಿಯ ಸಮಯದಲ್ಲಿ ಡಿ-ಆರ್. ಶರ್ಮಾ ಅವರ ಸೌಮ್ಯ ನಡವಳಿಕೆ ಮತ್ತು ಗಮನವಿಟ್ಟು ಆಲಿಸುವಿಕೆಯನ್ನು ಅವನು ನೆನಪಿಸಿಕೊಂಡನು, ಆದರೆ ಕೆಳಗೆ ಹೋದಂತೆ, ಸಂಖ್ಯೆಗಳು ಅರ್ಥವಾಗದ ಅನುಕ್ರಮವಾಗಿ ಮಸುಕಾಗಲು ಪ್ರಾರಂಭಿಸಿದವು. \"ಕೊಠಡಿ ಶುಲ್ಕಗಳು (ಸಾಮಾನ್ಯ ವಾರ್ಡ್), ಏಳು ದಿನಗಳು - ರೂಪಾಯಿ ಮೂರು ಸಾವಿರದ ಐನೂರು.\" ಅದು ನ್ಯಾಯೋಚಿತವೆನಿಸಿತು. ಅವನ ತಾಯಿ ಸಾಕಷ್ಟು ಆರಾಮದಾಯಕವಾಗಿದ್ದರು. ಆದರೆ ನಂತರ ನಿಜವಾದ ಆಘಾತಗಳು ಬಂದವು."}
{"unnormalised": "\"ಎಂಆರ್ಐ ಸ್ಕ್ಯಾನ್ - ₹8000,\" ಎಂದು ಅದರಲ್ಲಿ ಬರೆಯಲಾಗಿತ್ತು. ನಂತರ, \"ರಕ್ತ ಪರೀಕ್ಷೆಗಳು (ಸಮಗ್ರ ಸಮಿತಿ) - ₹4500.\" ತಂತ್ರಜ್ಞರು ಈ ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಹೇಳಿದ್ದು ಅವನಿಗೆ ಸ್ವಲ್ಪ ನೆನಪಿತ್ತು, ಆದರೆ ನಿಜವಾದ ವೆಚ್ಚಗಳು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳು ಎಷ್ಟು ಬೇಗನೆ ಹೆಚ್ಚಾಗಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಸುವಂತಿದ್ದವು. ನಂತರ ಔಷಧಿಗಳು ಇದ್ದವು. \"ಆಂಟಿಬಯೋಟಿಕ್ಸ್ (ಸೆಫ್ಟ್ರಿಯಾಕ್ಸೋನ್ 1 ಗ್ರಾಂ ಐವಿ), 5 ಡೋಸ್ - ₹2500.\" \"ನೋವು ನಿರ್ವಹಣೆ (ಮಾರ್ಫಿನ್ ಸಲ್ಫೇಟ್ 10 ಮಿಗ್ರಾಂ), 3 ಡೋಸ್ - ₹1200.\" ದಾದಿಯರು ಇವುಗಳನ್ನು ನೀಡುತ್ತಿರುವುದು ಅವನಿಗೆ ನೆನಪಿತ್ತು, ಆದರೆ ವೈಯಕ್ತಿಕ ಬೆಲೆಗಳನ್ನು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಗ್ರಹಿಸಿರಲಿಲ್ಲ.", "normalised": "\"ಎಂ-ಆರ್-ಐ ಸ್ಕ್ಯಾನ್ - ರೂಪಾಯಿ ಎಂಟು ಸಾವಿರ,\" ಎಂದು ಅದು ಓದಲ್ಪಟ್ಟಿತು. ನಂತರ, \"ರಕ್ತ ಪರೀಕ್ಷೆಗಳು (ಸಮಗ್ರ ಫಲಕ) - ರೂಪಾಯಿ ನಾಲ್ಕು ಸಾವಿರದ ಐನೂರು.\" ತಂತ್ರಜ್ಞರು ಈ ಪರೀಕ್ಷೆಗಳ ಬಗ್ಗೆ ಹೇಳಿರುವುದು ಅವನಿಗೆ ಮಸುಕಾಗಿ ನೆನಪಿದೆ, ಆದರೆ ನಿಜವಾದ ವೆಚ್ಚಗಳು ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳು ಎಷ್ಟು ಬೇಗನೆ ಹೆಚ್ಚಾಗಬಹುದು ಎಂಬುದರ ಕಟು ನೆನಪಾಗಿತ್ತು. ನಂತರ, ಔಷಧಿ ಇತ್ತು. \"ಆಂಟಿಬಯೋಟಿಕ್ (ಸೆಫ್ಟ್ರಿಯಾಕ್ಸೋನ್ ಒಂದು ಗ್ರಾಂ ಐ-ವಿ), ಐದು ಡೋಸ್‌ಗಳು - ರೂಪಾಯಿ ಎರಡು ಸಾವಿರದ ಐನೂರು.\" \"ನೋವು ನಿರ್ವಹಣೆ (ಮಾರ್ಫಿನ್ ಸಲ್ಫೇಟ್ ಹತ್ತು ಮಿಲಿಗ್ರಾಂ), ಮೂರು ಡೋಸ್‌ಗಳು - ರೂಪಾಯಿ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರು.\" ದಾದಿಯರು ಇವುಗಳನ್ನು ನೀಡುತ್ತಿರುವುದು ಅವನಿಗೆ ನೆನಪಿತ್ತು, ಆದರೆ ವೈಯಕ್ತಿಕ ಬೆಲೆಗಳನ್ನು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಗ್ರಹಿಸಿರಲಿಲ್ಲ."}
{"unnormalised": "ಅತ್ಯಂತ ಗೊಂದಲಮಯ ಭಾಗವೆಂದರೆ \"ಇತರೆ ಶುಲ್ಕಗಳ\" ವಿವರ - ರೂ. 15,000 ದಷ್ಟು ದೊಡ್ಡ ಮೊತ್ತ. ಇದು ನಿಖರವಾಗಿ ಏನನ್ನು ಒಳಗೊಂಡಿದೆ? ಈ ಸಂಖ್ಯೆಗಳ ಜೊತೆಗೆ \"ಸಿಬಿಸಿ,\" \"ಇಎಸ್ಆರ್,\" ಮತ್ತು \"ಎಲ್ಎಫ್ಟಿ\" ನಂತಹ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅವನು ಗಮನಿಸಿದನು, ಪ್ರತಿಯೊಂದೂ ವಿಭಿನ್ನ ರೋಗನಿರ್ಣಯ ಪರೀಕ್ಷೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ, ಆದರೆ ಅವುಗಳಲ್ಲಿ ಯಾವುದೂ ಅವನಿಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ. ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ಲಿಂಗ್ ವಿಭಾಗದಿಂದ ಹೆಚ್ಚು ವಿವರವಾದ ವಿವರಣೆಯನ್ನು ಕೇಳಲು ಅವನು ನಿರ್ಧರಿಸಿದನು.", "normalised": "ಅತ್ಯಂತ ಗೊಂದಲಮಯ ಭಾಗವೆಂದರೆ \"ಇತರೆ ಶುಲ್ಕಗಳ\" ವಿವರ - ಒಂದು ದೊಡ್ಡ ಮೊತ್ತ ರೂಪಾಯಿ ಹದಿನೈದು ಸಾವಿರ. ಇದು ನಿಖರವಾಗಿ ಏನನ್ನು ಒಳಗೊಂಡಿದೆ? ಅವನು \"ಸಿ-ಬಿ-ಸಿ,\" \"ಇ-ಎಸ್-ಆರ್,\" ಮತ್ತು \"ಎಲ್-ಎಫ್-ಟಿ\" ಎಂಬ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಈ ಸಂಖ್ಯೆಗಳ ಪಕ್ಕದಲ್ಲಿ ಗಮನಿಸಿದನು, ಪ್ರತಿಯೊಂದೂ ವಿಭಿನ್ನ ರೋಗನಿರ್ಣಯ ಪರೀಕ್ಷೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ, ಆದರೂ ಅವುಗಳಲ್ಲಿ ಯಾವುದೂ ಅವನಿಗೆ ಅರ್ಥವಾಗಲಿಲ್ಲ. ಆಸ್ಪತ್ರೆಯ ಬಿಲ್ಲಿಂಗ್ ವಿಭಾಗದಿಂದ ಹೆಚ್ಚಿನ ವಿವರವಾದ ವಿವರಣೆಯನ್ನು ಕೇಳಲು ಅವನು ಮನಸ್ಸಿನಲ್ಲಿ ಟಿಪ್ಪಣಿ ಮಾಡಿಕೊಂಡನು."}
{"unnormalised": "ಬಿಲ್‌ನಲ್ಲಿ ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯಾ ಕೋಡ್‌ಗಳನ್ನು ಸಹ ಸೇರಿಸಲಾಗಿದೆ ಎಂದು ರಮೇಶ್ ಗಮನಿಸಿದನು, ಅದು ಪ್ರತಿ ಕಾರ್ಯವಿಧಾನಕ್ಕೂ ವಿಶಿಷ್ಟವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. \"ಕಾರ್ಯವಿಧಾನದ ಕೋಡ್: 99214 (ಕಚೇರಿ ಭೇಟಿ, ಹಂತ 4) - ₹800,\" ಎಂದು ಒಂದು ಸಾಲು ಹೇಳಿದೆ. ಈ ಕೋಡ್‌ಗಳು ವ್ಯಕ್ತಿಗತವಲ್ಲದಂತೆ ಭಾಸವಾಯಿತು, ಇದು ಅವನ ತಾಯಿಯ ಸಂಕೀರ್ಣ ಆರೈಕೆಯನ್ನು ಪ್ರಮಾಣೀಕರಿಸಿದ ಸಂಖ್ಯಾತ್ಮಕ ಮೌಲ್ಯಕ್ಕೆ ಇಳಿಸುತ್ತದೆ. ಅವನು ಬಿಲ್‌ನ ಮೇಲ್ಭಾಗವನ್ನು ನೋಡಿದನು. \"ರೋಗಿಯ ID: 234567890.\" ಆ ಸಂಖ್ಯೆ ಅವನಿಗೆ ಕಂಠಪಾಠವಾಗಿತ್ತು.", "normalised": "ರಮೇಶ್ ಬಿಲ್‌ನಲ್ಲಿ ನಿರ್ದಿಷ್ಟ ಸಂಖ್ಯಾ ಸಂಕೇತಗಳನ್ನು ಒಳಗೊಂಡಿರುವುದನ್ನು ಗಮನಿಸಿದನು, ಅದು ಪ್ರತಿಯೊಂದು ಕಾರ್ಯವಿಧಾನಕ್ಕೂ ವಿಶಿಷ್ಟವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. \"ಕಾರ್ಯವಿಧಾನ ಸಂಕೇತ: ಒಂಬತ್ತು ಒಂಬತ್ತು ಎರಡು ಒಂದು ನಾಲ್ಕು (ಕಚೇರಿ ಭೇಟಿ, ಮಟ್ಟ ನಾಲ್ಕು) - ರೂಪಾಯಿ ಎಂಟು ನೂರು,\" ಎಂದು ಒಂದು ಸಾಲು ಹೇಳಿದೆ. ಈ ಸಂಕೇತಗಳು ನಿರ್ಲಿಪ್ತವೆಂದು ತೋರುತ್ತಿದ್ದವು, ಅವನ ತಾಯಿಯ ಸಂಕೀರ್ಣ ಆರೈಕೆಯನ್ನು ಪ್ರಮಾಣೀಕರಿಸಿದ ಸಂಖ್ಯಾತ್ಮಕ ಮೌಲ್ಯಕ್ಕೆ ಇಳಿಸುತ್ತಿದ್ದವು. ಅವನು ಬಿಲ್‌ನ ಮೇಲ್ಭಾಗವನ್ನು ಮತ್ತೆ ನೋಡಿದನು. \"ರೋಗಿಯ ಐ-ಡಿ: ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ.\" ಆ ಸಂಖ್ಯೆ ಅವನಿಗೆ ಕಂಠಪಾಠವಾಗಿತ್ತು."}
{"unnormalised": "ಈ ಸಂಪೂರ್ಣ ಆರ್ಥಿಕ ಹೊರೆಗೆ ತಾನು ಮತ್ತು ತನ್ನ ಪತ್ನಿ ಪ್ರಿಯಾ ಕಳೆದ ದಶಕದಲ್ಲಿ ಕಷ್ಟಪಟ್ಟು ಗಳಿಸಿದ ಉಳಿತಾಯವನ್ನು ಬಳಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು. ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಫ್ಲಾಟ್ ಖರೀದಿಸುವ ಅವರ ಕನಸು ಈಗ ದೂರದ ಭವಿಷ್ಯದಂತೆ ತೋರುತ್ತಿತ್ತು. ಬಿಲ್‌ನಲ್ಲಿನ ಸಂಖ್ಯೆಗಳು ಕೇವಲ ಅಂಕಿಅಂಶಗಳಲ್ಲ; ಅವು ಅವನ ತ್ಯಾಗಗಳು, ಅವನ ಕುಟುಂಬದ ಭವಿಷ್ಯ ಮತ್ತು ಅನಾರೋಗ್ಯವು ಉಂಟುಮಾಡುವ ಅಪಾರ ಆರ್ಥಿಕ ಒತ್ತಡವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ.", "normalised": "ಈ ಸಂಪೂರ್ಣ ಆರ್ಥಿಕ ಹೊರೆಯು ಅವನು ಮತ್ತು ಅವನ ಹೆಂಡತಿ ಪ್ರಿಯಾ ಕಳೆದ ದಶಕದಲ್ಲಿ ಕಷ್ಟಪಟ್ಟು ಸಂಗ್ರಹಿಸಿದ ಉಳಿತಾಯದಿಂದ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ ಎಂದು ಅವನು ಅರಿತುಕೊಂಡನು. ಮುಂಬೈನಲ್ಲಿ ಒಂದು ಸಣ್ಣ ಫ್ಲಾಟ್ ಖರೀದಿಸುವ ಅವರ ಕನಸು ಈಗ ದೂರದ ಭವಿಷ್ಯದಂತೆ ತೋರುತ್ತಿತ್ತು. ಬಿಲ್‌ನಲ್ಲಿನ ಸಂಖ್ಯೆಗಳು ಕೇವಲ ಅಂಕಿಅಂಶಗಳಲ್ಲ; ಅವು ಅವನ ತ್ಯಾಗಗಳು, ಅವನ ಕುಟುಂಬದ ಭವಿಷ್ಯ ಮತ್ತು ಅನಾರೋಗ್ಯವು ಉಂಟುಮಾಡಬಹುದಾದ ಅಪಾರ ಆರ್ಥಿಕ ಹೊರೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ."}
{"unnormalised": "ಆರ್ಥಿಕ ಆತಂಕದ ಹೊರತಾಗಿಯೂ, ರಮೇಶ್ ಕೃತಜ್ಞತೆಯ ಭಾವನೆಯನ್ನು ಅನುಭವಿಸಿದನು. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ನೀಡಿದ ಶ್ರದ್ಧಾಪೂರ್ವಕ ಆರೈಕೆಯಿಂದಾಗಿ ಅವನ ತಾಯಿ ಅಂತಿಮವಾಗಿ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರು. ಅವನು ಪ್ರಾಯೋಗಿಕ ಮನೋಭಾವದಿಂದ ಬಿಲ್ ಅನ್ನು ಸಮೀಪಿಸಲು ನಿರ್ಧರಿಸಿದನು, ಪ್ರತಿಯೊಂದು ನಮೂದನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಅಸ್ಪಷ್ಟ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ಸ್ಪಷ್ಟನೆ ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದನು. ಪಾವತಿ ಆಯ್ಕೆಗಳು ಅಥವಾ ಸಂಭಾವ್ಯ ಸಬ್ಸಿಡಿಗಳನ್ನು ಅನ್ವೇಷಿಸುವ ಆಶಯದೊಂದಿಗೆ ಮರುದಿನ ಆಸ್ಪತ್ರೆಯ ಆರ್ಥಿಕ ಸಲಹೆಗಾರರನ್ನು ಭೇಟಿ ಮಾಡಲು ಅವನು ಯೋಜಿಸಿದನು. ಅಂತಿಮವಾಗಿ, ತನ್ನ ತಾಯಿಯ ಯೋಗಕ್ಷೇಮವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಯಾವುದೇ ಆರ್ಥಿಕ ವೆಚ್ಚವನ್ನು ಭರಿಸಲು ಅವನು ಸಿದ್ಧನಿದ್ದನು. ಸಂಖ್ಯೆಗಳು ಅಗಾಧವಾಗಿ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಅವನ ತಾಯಿಯ ಮೇಲಿನ ಪ್ರೀತಿ ಅಪರಿಮಿತವಾಗಿತ್ತು.", "normalised": "ಆರ್ಥಿಕ ಆತಂಕದ ಹೊರತಾಗಿಯೂ, ರಮೇಶ್‌ಗೆ ಕೃತಜ್ಞತೆಯ ಭಾವನೆ ಉಂಟಾಯಿತು. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ನೀಡಿದ ಶ್ರದ್ಧೆಯಿಂದ ಅವನ ತಾಯಿ ಅಂತಿಮವಾಗಿ ಗುಣಮುಖರಾಗುತ್ತಿದ್ದರು. ಪ್ರತಿ ನಮೂದನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಅಸ್ಪಷ್ಟ ಶುಲ್ಕಗಳ ಬಗ್ಗೆ ಸ್ಪಷ್ಟೀಕರಣವನ್ನು ಪಡೆಯುವ ಮೂಲಕ ಬಿಲ್ ಅನ್ನು ಪ್ರಾಯೋಗಿಕ ಮನಸ್ಸಿನಿಂದ ಸಮೀಪಿಸಲು ಅವನು ನಿರ್ಧರಿಸಿದನು. ಪಾವತಿ ಆಯ್ಕೆಗಳು ಅಥವಾ ಸಂಭಾವ್ಯ ಸಹಾಯಧನಗಳನ್ನು ಅನ್ವೇಷಿಸುವ ಭರವಸೆಯಿಂದ ಮರುದಿನ ಆಸ್ಪತ್ರೆಯ ಹಣಕಾಸು ಸಲಹೆಗಾರರನ್ನು ಭೇಟಿ ಮಾಡಲು ಅವನು ಯೋಜಿಸಿದನು. ಅಂತಿಮವಾಗಿ, ತನ್ನ ತಾಯಿಯ ಯೋಗಕ್ಷೇಮವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಯಾವುದೇ ಆರ್ಥಿಕ ವೆಚ್ಚವನ್ನು ಭರಿಸಲು ಅವನು ಸಿದ್ಧನಿದ್ದನು. ಸಂಖ್ಯೆಗಳು ಅಗಾಧವಾಗಿ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಅವನ ತಾಯಿಯ ಮೇಲಿನ ಪ್ರೀತಿ ಅಪಾರವಾಗಿತ್ತು."}
