{"unnormalised": "ભારતે 26/01/2024 ના રોજ પોતાનો 75મો પ્રજાસત્તાક દિવસ ઉજવ્યો, જે રાષ્ટ્રની લોકશાહી યાત્રામાં એક મહત્વપૂર્ણ સીમાચિહ્નરૂપ છે. નવી દિલ્હીના કર્તવ્ય પથ પર આયોજિત કાર્યક્રમ સવારે 09:00 વાગ્યે રાષ્ટ્રપતિ દ્રૌપદી મુર્મુ દ્વારા રાષ્ટ્રધ્વજ ફરકાવીને શરૂ થયો હતો. ડીડી નેશનલ અને એનડીટીવી 24x7 સહિતની તમામ મુખ્ય સમાચાર ચેનલો પર સમારોહનું જીવંત પ્રસારણ કરવામાં આવ્યું હતું.", "normalised": "ભારતે છવ્વીસમી જાન્યુઆરી બે હજાર ચોવીસના રોજ પોતાનો પંચોતેરમો પ્રજાસત્તાક દિવસ ઉજવ્યો, જે રાષ્ટ્રની લોકશાહી યાત્રામાં એક મહત્વપૂર્ણ સીમાચિહ્નરૂપ છે. નવી દિલ્હીના કર્તવ્ય પથ પર યોજાયેલ આ કાર્યક્રમ સવારે નવ વાગ્યે શરૂ થયો, જેમાં રાષ્ટ્રપતિ દ્રૌપદી મુર્મુએ રાષ્ટ્રીય ધ્વજ ફરકાવ્યો. આ સમારોહ ડી-ડી નેશનલ અને એન-ડી-ટી-વી ચોવીસ બાય સેવન સહિતની તમામ મુખ્ય સમાચાર ચેનલો પર જીવંત પ્રસારિત કરવામાં આવ્યો હતો."}
{"unnormalised": "પ્રજાસત્તાક દિવસની પરેડ, જે ઉજવણીનું મુખ્ય આકર્ષણ હતી, તેમાં ભારતના લશ્કરી પરાક્રમ અને સાંસ્કૃતિક વિવિધતાનું પ્રદર્શન કરવામાં આવ્યું હતું. ભારતીય આર્મી, નેવી અને એરફોર્સના દળો રાષ્ટ્રપતિ સલામી મંચ પાસેથી પસાર થયા, ત્યારબાદ વિવિધ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોના ટેબ્લો હતા. પરેડ લગભગ 11:30 વાગ્યે સમાપ્ત થઈ.", "normalised": "પ્રજાસત્તાક દિવસની પરેડ, જે ઉજવણીનું મુખ્ય આકર્ષણ હતું, તેમાં ભારતના સૈન્ય પરાક્રમ અને સાંસ્કૃતિક વિવિધતાનું પ્રદર્શન કરવામાં આવ્યું હતું. ભારતીય સેના, નૌકાદળ અને વાયુસેનાની ટુકડીઓએ રાષ્ટ્રપતિની સલામી મંચ પાસેથી કૂચ કરી, ત્યારબાદ વિવિધ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોના ટેબ્લો રજૂ કરવામાં આવ્યા. પરેડ આશરે સાડા અગિયાર વાગ્યે સમાપ્ત થઈ."}
{"unnormalised": "આ વર્ષની ઉજવણીનું વિશેષ મહત્વ હતું કારણ કે ભારતે G20 નું પ્રમુખપદ સંભાળ્યું હતું. પ્રજાસત્તાક દિવસની ઉજવણીની થીમ \"ભારત - લોકશાહીની જનની\" હતી, જે લોકશાહી મૂલ્યો પ્રત્યે ભારતની પ્રતિબદ્ધતા અને વૈશ્વિક શાંતિ અને સંવાદિતાને પ્રોત્સાહન આપવામાં તેની ભૂમિકાને પ્રકાશિત કરે છે. આ કાર્યક્રમમાં 150 થી વધુ દેશોના મહાનુભાવો અને પ્રતિનિધિઓએ ભાગ લીધો હતો.", "normalised": "આ વર્ષની ઉજવણીનું વિશેષ મહત્વ હતું કારણ કે ભારતે જી-ટ્વેન્ટીનું પ્રમુખપદ સંભાળ્યું હતું. પ્રજાસત્તાક દિવસની ઉજવણીની થીમ \"ભારત - લોકશાહીની માતા\" હતી, જે લોકશાહી મૂલ્યો પ્રત્યે ભારતની પ્રતિબદ્ધતા અને વૈશ્વિક શાંતિ અને સંવાદિતાને પ્રોત્સાહન આપવામાં તેની ભૂમિકાને પ્રકાશિત કરે છે. આ કાર્યક્રમમાં એકસો પચાસથી વધુ દેશોના મહાનુભાવો અને પ્રતિનિધિઓએ ભાગ લીધો હતો."}
{"unnormalised": "25/01/2024 ના રોજ સાંજે 07:00 વાગ્યે રાષ્ટ્રને સંબોધનમાં રાષ્ટ્રપતિ મુર્મુએ એક મજબૂત ભારત નિર્માણમાં એકતા અને સમાવેશના મહત્વ પર ભાર મૂક્યો હતો. તેમણે નાગરિકોને બંધારણમાં સમાવિષ્ટ મૂલ્યોને જાળવી રાખવા અને વધુ સમાન અને સમૃદ્ધ સમાજ બનાવવા તરફ કામ કરવા વિનંતી કરી હતી. તેમનું ભાષણ તમામ મુખ્ય રેડિયો સ્ટેશનો અને ટેલિવિઝન ચેનલો પર પ્રસારિત કરવામાં આવ્યું હતું.", "normalised": "પચીસમી જાન્યુઆરી બે હજાર ચોવીસના રોજ સાંજે સાત વાગ્યે રાષ્ટ્રને સંબોધનમાં, રાષ્ટ્રપતિ મુર્મુએ એક મજબૂત ભારત નિર્માણ કરવામાં એકતા અને સમાવેશિતાના મહત્વ પર ભાર મૂક્યો હતો. તેમણે નાગરિકોને બંધારણમાં સમાવિષ્ટ મૂલ્યોને જાળવી રાખવા અને વધુ સમાન અને સમૃદ્ધ સમાજ બનાવવા તરફ કામ કરવા વિનંતી કરી. તેમનું ભાષણ તમામ મુખ્ય રેડિયો સ્ટેશનો અને ટેલિવિઝન ચેનલો પર પ્રસારિત કરવામાં આવ્યું હતું."}
{"unnormalised": "જો કે, અહેવાલો સૂચવે છે કે ગાઢ ધુમ્મસને કારણે, પરેડની પ્રારંભિક રિહર્સલમાં કેટલાક વિલંબ થયા હતા. પ્રારંભિક યોજનાઓમાં 04/01/2024 ના રોજ સુનિશ્ચિત થયેલ પ્રેક્ટિસ રન 08/01/2024 સુધી પાછી ઠેલવામાં આવી હતી. તમામ સહભાગીઓ અને ઉપસ્થિત લોકો માટે સલામતી અને દૃશ્યતા સુનિશ્ચિત કરવા માટે ગોઠવણો કરવામાં આવી હતી.", "normalised": "જો કે, અહેવાલો દર્શાવે છે કે ગાઢ ધુમ્મસને કારણે, પરેડની શરૂઆતની રિહર્સલમાં કેટલાક વિલંબ થયા હતા. શરૂઆતની યોજના મુજબ ચોથી જાન્યુઆરી બે હજાર ચોવીસના રોજ થનારી પ્રેક્ટિસ રન આઠમી જાન્યુઆરી બે હજાર ચોવીસ સુધી પાછી ઠેલવામાં આવી હતી. તમામ સહભાગીઓ અને ઉપસ્થિત લોકો માટે સલામતી અને દૃશ્યતા સુનિશ્ચિત કરવા માટે આ ગોઠવણો કરવામાં આવી હતી."}
{"unnormalised": "પ્રજાસત્તાક દિવસની ઉજવણી 29/01/2024 ના રોજ વિજય ચોક ખાતે બીટિંગ રીટ્રીટ સમારોહ સાથે સમાપ્ત થઈ. સાંજે 05:00 વાગ્યે શરૂ થયેલા આ કાર્યક્રમમાં લશ્કરી બેન્ડ દ્વારા પ્રસ્તુતિઓ અને આતશબાજીનું આકર્ષક પ્રદર્શન કરવામાં આવ્યું હતું. આ સાથે પ્રજાસત્તાક દિવસની ઉજવણીની સત્તાવાર સમાપ્તિ થઈ હતી.", "normalised": "પ્રજાસત્તાક દિવસની ઉજવણી ઓગણત્રીસમી જાન્યુઆરી બે હજાર ચોવીસના રોજ વિજય ચોક પર બીટિંગ રિટ્રીટ સમારોહ સાથે સમાપ્ત થઈ. સાંજે પાંચ વાગ્યે શરૂ થયેલ આ કાર્યક્રમમાં લશ્કરી બેન્ડ દ્વારા પ્રસ્તુતિઓ અને આતશબાજીનું ભવ્ય પ્રદર્શન કરવામાં આવ્યું હતું. આ સાથે પ્રજાસત્તાક દિવસની ઉજવણીની સત્તાવાર સમાપ્તિ થઈ."}
