{"unnormalised": "ઓકે, અહીં ક્વોરા પોસ્ટ છે જે સમાચારમાં તારીખો અને સમય વિશે છે, જે વિનંતી મુજબ ફોર્મેટ કરેલ છે:", "normalised": "મને બે હજાર આઠમાં મુંબઈમાં થયેલા આતંકવાદી હુમલાઓ દરમિયાન એક ખાસ કરીને મૂંઝવણભર્યો સમાચાર અહેવાલ વાંચવાનું યાદ છે. શરૂઆતના અહેવાલો દેખીતી રીતે અસ્તવ્યસ્ત હતા, પરંતુ જે રીતે સમય રજૂ કરવામાં આવ્યો હતો તેનાથી તેને સમજવો વધુ મુશ્કેલ હતો. એક ચેનલ ચોવીસ કલાકનું ફોર્મેટ વાપરી રહી હતી, જેમાં કહેવામાં આવ્યું હતું કે કોઈ ઘટના ચૌદ ત્રીસ કલાકે બની હતી, જ્યારે બીજી ચેનલે એ જ ઘટના બપોરે બે ત્રીસ વાગ્યે બની હોવાનું જણાવ્યું હતું. જે લોકો ધ્યાન ન આપી રહ્યા હોય તેમને તે તદ્દન અલગ સમય જેવું લાગતું હતું."}
{"unnormalised": "મને મુંબઈ આતંકવાદી હુમલા દરમિયાન '08 માં એક ખાસ કરીને મૂંઝવણભર્યો સમાચાર અહેવાલ યાદ છે. પ્રારંભિક અહેવાલો દેખીતી રીતે અસ્તવ્યસ્ત હતા, પરંતુ જે રીતે સમય રજૂ કરવામાં આવ્યો હતો તેનાથી તેને સમજવો વધુ મુશ્કેલ બન્યો હતો. એક ચેનલ 24-કલાકનું ફોર્મેટ વાપરી રહી હતી, જેમાં જણાવ્યું હતું કે 14:30 કલાકે કંઈક થયું હતું, જ્યારે બીજાએ સમાન ઘટના 2:30 PM પર જણાવી હતી. જે લોકો ધ્યાન આપી રહ્યા નથી તેમના માટે, તે સંપૂર્ણપણે જુદા જુદા સમય જેવું લાગતું હતું.", "normalised": "બાદમાં, મેં નોંધ્યું કે કેવી રીતે વિવિધ સમાચાર આઉટલેટ્સ તારીખોને હેન્ડલ કરે છે. ઉદાહરણ તરીકે, કેટલાક આંતરરાષ્ટ્રીય સમાચાર સંગઠનો \"સપ્ટેમ્બર અગિયારમી, બે હજાર એક\" ને \"અગિયારમી સપ્ટેમ્બર બે હજાર એક\" તરીકે લખશે, જે તદ્દન યોગ્ય છે, પરંતુ તેનાથી મને એક ક્ષણ માટે થોડો વિચાર આવ્યો કારણ કે હું ભારતમાં યુ-એસ શૈલીથી વધુ ટેવાયેલો છું. મને સ્પષ્ટપણે યાદ છે કે મેં એક લેખ વાંચ્યો હતો જેમાં તેઓએ \"સાતમી જુલાઈ બે હજાર પાંચ\" ના હુમલાનો ઉલ્લેખ કર્યો હતો અને મારે તેને ઝડપથી મારા મગજમાં જુલાઈ સાતમીમાં રૂપાંતરિત કરવાની જરૂર પડી. આ આખરે એક આદત બની ગઈ, પરંતુ તે શરૂઆતના સમાચારના ધસારા દરમિયાન, અસંગતતાઓ વિક્ષેપકારક લાગતી હતી."}
{"unnormalised": "પાછળથી, મેં નોંધ્યું કે જુદા જુદા સમાચાર આઉટલેટ્સ તારીખોને કેવી રીતે હેન્ડલ કરે છે. ઉદાહરણ તરીકે, કેટલાક આંતરરાષ્ટ્રીય સમાચાર સંગઠનો \"સપ્ટેમ્બર 11, 2001\" ને \"11 સપ્ટેમ્બર 2001\" તરીકે લખશે, જે તદ્દન ઠીક છે, પરંતુ તેનાથી મને થોડીવાર માટે થોભવું પડ્યું કારણ કે હું ભારતમાં યુએસ શૈલીથી વધુ ટેવાયેલો છું. મને સ્પષ્ટપણે યાદ છે કે મેં એક લેખ વાંચ્યો હતો જેમાં તેઓએ \"7/7/2005\" ના હુમલાનો ઉલ્લેખ કર્યો હતો અને મારે તેને ઝડપથી મારા મગજમાં 7 જુલાઈમાં ફેરવવાની જરૂર હતી. તે આખરે બીજી પ્રકૃતિ બની ગઈ, પરંતુ તે પ્રારંભિક સમાચારના પૂર દરમિયાન, અસંગતતાઓ વિક્ષેપકારક લાગી.", "normalised": "અને મને ડેડલાઇન્સ વિશે તો વાત જ ના કરવા દો. મેં એકવાર એક પુલ બાંધકામ પ્રોજેક્ટ વિશેનો અહેવાલ જોયો હતો જે \"એકત્રીસમી ડિસેમ્બર બે હજાર ચોવીસ સુધી વિલંબિત થયો હતો\", જેનાથી શરૂઆતમાં મને રાહતની લાગણી થઈ, જ્યાં સુધી મને સમજાયું કે તેઓનો અર્થ વર્ષનો છેલ્લો દિવસ હતો અને માર્ચમાં ક્યારેક નહીં જે મારા મગજમાં આપોઆપ ભરાઈ ગયું હતું."}
{"unnormalised": "અને મને ડેડલાઇન વિશે તો વાત જ ન કરાવો. મેં એકવાર એક પુલ બાંધકામ પ્રોજેક્ટ વિશે એક અહેવાલ જોયો હતો જે \"31/12/2024 સુધી વિલંબિત\" હતો, જેણે શરૂઆતમાં મને રાહતની લાગણી આપી, જ્યાં સુધી મને ખ્યાલ ન આવ્યો કે તેનો અર્થ વર્ષનો છેલ્લો દિવસ છે અને માર્ચમાં ક્યારેક નથી જે મારા મગજે ઓટો-ફિલ કર્યું હતું.", "normalised": "હજી પણ, ડિજિટલ મીડિયા આટલું પ્રચલિત હોવા છતાં, આ વિસંગતતાઓ ચાલુ રહે છે. એક હેડલાઇનમાં કદાચ કહેવામાં આવે કે, \"પી-એમ મોદીનું આજે દસ શૂન્ય શૂન્ય વાગ્યે સંબોધન,\" પરંતુ શું તેનો અર્થ સવારે દસ શૂન્ય શૂન્ય એ-એમ થાય છે કે બપોરે દસ શૂન્ય શૂન્ય પી-એમ? સામાન્ય રીતે, સંદર્ભ તેને સ્પષ્ટ કરે છે, પરંતુ અનિશ્ચિતતાની તે શરૂઆતની ક્ષણ હંમેશાં ત્યાં જ હોય છે."}
{"unnormalised": "હજી પણ, ડિજિટલ મીડિયા આટલું પ્રચલિત હોવા છતાં, આ વિસંગતતાઓ ચાલુ રહે છે. એક હેડલાઇનમાં કહી શકાય, \"પીએમ મોદીનું સંબોધન આજે 10:00 વાગ્યે,\" પરંતુ તેનો અર્થ 10:00 AM છે કે 10:00 PM? સામાન્ય રીતે, સંદર્ભ તેને સ્પષ્ટ કરે છે, પરંતુ અનિશ્ચિતતાની તે પ્રારંભિક બીજી હંમેશા ત્યાં જ હોય છે.", "normalised": "રમતોના રિપોર્ટિંગ વિશે પણ વિચારો. તેમને તારીખો ફેંકવી ખૂબ ગમે છે. \"ભારત વિરુદ્ધ પાકિસ્તાન, વર્લ્ડ કપ ફાઇનલ, અઠ્ઠાવીસમી માર્ચ બે હજાર અગિયાર.\" એકદમ સીધું, પરંતુ કલ્પના કરો કે જો તે જુદી રીતે રજૂ કરવામાં આવે - ધારો કે, \"માર્ચ અઠ્ઠાવીસમી, બે હજાર અગિયાર.\" અચાનક, તે ઓછું સ્પષ્ટ થાય છે અને થોડી વધુ માનસિક પ્રક્રિયાની જરૂર પડે છે."}
{"unnormalised": "સ્પોર્ટ્સ રિપોર્ટિંગ વિશે પણ વિચારો. તેઓને તારીખો ફેંકવી ગમે છે. \"ભારત વિરુદ્ધ પાકિસ્તાન, વર્લ્ડ કપ ફાઇનલ, 28/03/2011.\" સંપૂર્ણપણે સીધું, પરંતુ કલ્પના કરો કે જો તે જુદી રીતે રજૂ કરવામાં આવે તો - ધારો કે, \"માર્ચ 28મી, '11.\" અચાનક, તે ઓછું સ્પષ્ટ છે અને તેમાં થોડી વધુ માનસિક પ્રક્રિયાની જરૂર છે.", "normalised": "જ્યારે ઐતિહાસિક સમાચારો સાથે કામ કરવામાં આવે છે ત્યારે સમસ્યા વધે છે. હું જલિયાંવાલા બાગ હત્યાકાંડ વિશે વાંચી રહ્યો હતો, જે \"તેરમી એપ્રિલ ઓગણીસ ઓગણીસ\" ના રોજ થયો હતો. પરંતુ તેને વિવિધ પ્રેક્ષકો અને મીડિયા ફોર્મેટ્સ માટે સરળતાથી સ્વીકારવાની જરૂર પડશે - સ્થાનિકીકરણનો ઉલ્લેખ ન કરવો. હું ઈચ્છું છું કે તમામ સમાચાર એજન્સીઓ તારીખો અને સમય રજૂ કરવા માટે માર્ગદર્શિકા વિકસાવે અથવા ચોક્કસ માહિતી અસ્પષ્ટ રીતે સંચારિત કરવા માટે આઇ-એસ-ઓ આઠ હજાર છ સો અને એક તારીખ અને સમય ફોર્મેટનું પાલન કરે. તેનાથી ઘણી મૂંઝવણ અટકાવવામાં ખરેખર મદદ મળશે, ખાસ કરીને સંવેદનશીલ પરિસ્થિતિઓમાં."}
{"unnormalised": "જ્યારે ઐતિહાસિક સમાચાર સાથે કામ કરવામાં આવે છે ત્યારે સમસ્યા વધુ જટિલ બને છે. હું જલિયાંવાલા બાગ હત્યાકાંડ વિશે વાંચી રહ્યો હતો, જે \"13 એપ્રિલ 1919\" ના રોજ થયો હતો. પરંતુ તેને વિવિધ પ્રેક્ષકો અને મીડિયા ફોર્મેટ માટે સરળતાથી અનુકૂળ કરવાની જરૂર પડશે - સ્થાનિક બનાવવાનો ઉલ્લેખ ન કરવો. હું ઈચ્છું છું કે તમામ ન્યૂઝ એજન્સીઓ તારીખો અને સમય રજૂ કરવા અથવા ચોક્કસ માહિતી અસ્પષ્ટ રીતે સંચાર કરવા માટે ISO 8601 તારીખ અને સમય ફોર્મેટને અનુસરવા અંગે માર્ગદર્શિકા વિકસાવે. તે ખરેખર ઘણી મૂંઝવણને રોકવામાં મદદ કરશે, ખાસ કરીને સંવેદનશીલ પરિસ્થિતિઓમાં.", "normalised": "છેવટે, ડેટાનું વિશાળ પ્રમાણ તેની સાથે તાલ મિલાવવાનું મુશ્કેલ બનાવે છે. સ્થાનિક મીડિયા વિરુદ્ધ રાષ્ટ્રીય મીડિયા વિરુદ્ધ આંતરરાષ્ટ્રીય મીડિયા તરફથી આવતી સામગ્રીનું વિશાળ પ્રમાણ ડેટા રજૂ કરવા માટે અલગ અલગ ધોરણો બનાવે છે, તેથી હું ઈચ્છું છું કે તેઓ બધા એક જ પૃષ્ઠ પર આવે."}
{"unnormalised": "છેલ્લે, ડેટાનું પ્રમાણ એટલું વધારે છે કે તેને જાળવી રાખવું મુશ્કેલ છે. સ્થાનિક મીડિયા વિરુદ્ધ રાષ્ટ્રીય મીડિયા વિરુદ્ધ આંતરરાષ્ટ્રીય મીડિયાની સામગ્રીનું પ્રમાણ ડેટા રજૂ કરવા માટે જુદા જુદા ધોરણો બનાવે છે, તેથી હું ઈચ્છું છું કે તેઓ બધા એક જ પૃષ્ઠ પર આવે.", "normalised": ""}
