{"unnormalised": "**શીર્ષક: ચંદ્રયાન-૪ના લોન્ચની તારીખો અંગે ન્યૂઝ આઉટલેટ્સ વિરોધાભાસી અહેવાલો આપી રહ્યા છે**", "normalised": "**શીર્ષક: ચંદ્રયાન-૪ ના પ્રક્ષેપણની તારીખો અંગે વિરોધાભાસી અહેવાલો પ્રકાશિત કરતા સમાચાર માધ્યમો**"}
{"unnormalised": "હે રેડ્ડિટ ઇન્ડિયા, શું કોઈએ ચંદ્રયાન-૪ મિશનની લોન્ચ તારીખના અહેવાલોમાં વિસંગતતાઓ નોંધી છે? મેં ઓછામાં ઓછી ત્રણ જુદી જુદી તારીખો સાંભળી છે, અને તે સ્પષ્ટ રીતે ખૂબ જ મૂંઝવણભર્યું છે.", "normalised": "હે રેડ્ડિટ ઈન્ડિયા, શું કોઈએ ચંદ્રયાન-૪ મિશનની પ્રક્ષેપણ તારીખના અહેવાલોમાં વિસંગતતાઓ જોઈ છે? મેં ઓછામાં ઓછી ત્રણ અલગ-અલગ તારીખો સાંભળી છે, અને તે સ્પષ્ટ રીતે મૂંઝવણભરી છે."}
{"unnormalised": "NDTVએ ૨૮/૦૭/૨૦૨૪ના રોજ અહેવાલ આપ્યો હતો કે લોન્ચ Q૩ ૨૦૨૬ માટે સુનિશ્ચિત થયેલ છે, જેમાં અનામી ISRO સ્ત્રોતોને ટાંકવામાં આવ્યા છે. જો કે, ધ ઇકોનોમિક ટાઇમ્સે ૦૧/૦૮/૨૦૨૪ના રોજ એક લેખ પ્રકાશિત કર્યો હતો જેમાં જણાવ્યું હતું કે મિશન ૧૫/૦૮/૨૦૨૬ના રોજ સ્વતંત્રતા દિવસ સાથે સુસંગત રહીને કામચલાઉ રીતે સુનિશ્ચિત કરવામાં આવ્યું છે. આ મૂંઝવણમાં વધારો કરતાં, ધ હિન્દુના વિજ્ઞાન સંવાદદાતાએ ૦૫/૦૮/૨૦૨૪ના રોજ એક લાઇવ સ્ટ્રીમમાં ઉલ્લેખ કર્યો છે કે ૨૦૨૬ના અંતમાં સંભવિત લોન્ચ વિન્ડો હોઈ શકે છે, ખાસ કરીને દિવાળી એટલે કે ૨૧/૧૦/૨૦૨૬ની આસપાસ.", "normalised": "એન-ડી-ટી-વી એ અઠ્ઠાવીસ જુલાઈ બે હજાર ચોવીસના રોજ અહેવાલ આપ્યો હતો કે આ પ્રક્ષેપણ ક્યુ થ્રી બે હજાર છવ્વીસમાં થવાનું છે, જેમાં અનામી ઈસરો સ્ત્રોતોને ટાંકવામાં આવ્યા હતા. જો કે, ધ ઈકોનોમિક ટાઈમ્સે પહેલી ઓગસ્ટ બે હજાર ચોવીસના રોજ એક લેખ પ્રકાશિત કર્યો હતો જેમાં જણાવ્યું હતું કે આ મિશનને કામચલાઉ રીતે પંદરમી ઓગસ્ટ બે હજાર છવ્વીસના રોજ સુનિશ્ચિત કરવામાં આવ્યું છે, જે સ્વતંત્રતા દિવસ સાથે સુસંગત છે. આ મૂંઝવણમાં ઉમેરો કરતાં, ધ હિન્દુના વિજ્ઞાન સંવાદદાતાએ પાંચમી ઓગસ્ટ બે હજાર ચોવીસના રોજ એક લાઈવ સ્ટ્રીમમાં બે હજાર છવ્વીસના અંતમાં સંભવિત પ્રક્ષેપણ વિન્ડોનો ઉલ્લેખ કર્યો હતો, ખાસ કરીને દિવાળીની આસપાસ, એટલે કે એકવીસમી ઓક્ટોબર બે હજાર છવ્વીસ."}
{"unnormalised": "આ અસ્પષ્ટતાને લીધે આવા મહત્વપૂર્ણ રાષ્ટ્રીય પ્રોજેક્ટની પ્રગતિને અનુસરવી મુશ્કેલ બની રહી છે. શું આ માત્ર ટાઇપો છે, અથવા ISROમાં ચોક્કસ સમયમર્યાદા અંગે કોઈ વાસ્તવિક અનિશ્ચિતતા છે? હું આશા રાખું છું કે આના જેવા વિશ્વસનીય સમાચાર એજન્સીઓ તારીખની પુષ્ટિ કરે અને વિરોધાભાસ ટાળે, પરંતુ દેખીતી રીતે આવું નથી.", "normalised": "આ અસ્પષ્ટતાને કારણે આવા મહત્વપૂર્ણ રાષ્ટ્રીય પ્રોજેક્ટની પ્રગતિને અનુસરવી મુશ્કેલ બની રહી છે. શું આ માત્ર ટાઈપો છે, કે ઈસરોમાં ચોક્કસ સમયમર્યાદા અંગે કોઈ વાસ્તવિક અનિશ્ચિતતા છે? હું આશા રાખું છું કે આના જેવા વિશ્વસનીય સમાચાર એજન્સીઓ તારીખની પુષ્ટિ કરશે અને વિરોધાભાસ ટાળશે, પરંતુ દેખીતી રીતે આવું નથી."}
{"unnormalised": "તમે લોકો આ વિશે શું વિચારો છો? શું કોઈ વિશ્વસનીય સ્ત્રોત પાસેથી વાસ્તવિક લોન્ચ તારીખ ચકાસવાનો કોઈ રસ્તો છે? કદાચ ISROમાં સંપર્કો ધરાવનાર કોઈ વ્યક્તિ આ અંગે પ્રકાશ પાડી શકે? લોન્ચનો અંદાજિત સમય પણ સ્પષ્ટ નથી, એક ન્યૂઝ એજન્સીએ ઉલ્લેખ કર્યો છે કે \"સંભવતઃ બપોર દરમિયાન\" હશે, અને અન્ય કોઈ ચોક્કસ સમય આપવા માટે નિષ્ફળ રહી છે.", "normalised": "તમે લોકો આ વિશે શું માનો છો? શું કોઈ વિશ્વસનીય સ્ત્રોત પાસેથી વાસ્તવિક પ્રક્ષેપણ તારીખ ચકાસવાનો કોઈ રસ્તો છે? કદાચ ઈસરોમાં સંપર્કો ધરાવનાર કોઈ આ અંગે પ્રકાશ પાડી શકે? પ્રક્ષેપણનો અંદાજિત સમય પણ સ્પષ્ટ નથી, એક સમાચાર એજન્સીએ ઉલ્લેખ કર્યો છે કે તે \"સંભવતઃ બપોરે થશે,\" અને અન્ય કોઈ ચોક્કસ સમય આપતા નથી."}
{"unnormalised": "આટલી ભિન્નતા જોઈને દુઃખ થાય છે. આશા છે કે, ISRO ટૂંક સમયમાં જ સત્તાવાર તારીખ અને સમય સ્પષ્ટ કરતું એક પ્રેસ નિવેદન બહાર પાડશે, કારણ કે ચંદ્રયાન-૪માં રસ અને સમર્થન જાળવવા માટે સ્પષ્ટ જાહેર સંચાર મહત્વપૂર્ણ છે.", "normalised": "આવી ભિન્નતા જોઈને દુઃખ થાય છે. આશા છે કે, ઈસરો ટૂંક સમયમાં સત્તાવાર તારીખ અને સમય સ્પષ્ટ કરતું એક પ્રેસ નિવેદન બહાર પાડશે, કારણ કે ચંદ્રયાન-૪ માં રસ અને સમર્થન જાળવવા માટે સ્પષ્ટ જાહેર સંચાર મહત્વપૂર્ણ છે."}
