{"unnormalised": "હે રેડિટ, ચાલો વાત કરીએ કે સમાચાર આઉટલેટ્સ (news outlets) કેટલીકવાર તારીખો અને સમયને કેવી રીતે… સારું, થોડા ગૂંચવી નાખે છે. તે હંમેશાં ઇરાદાપૂર્વકની ખોટી માહિતી હોતી નથી, પરંતુ ઘણીવાર તે બેદરકારીભર્યું રિપોર્ટિંગ હોય છે, અને તેનાથી ઘટનાઓની સમજણ ખરેખર ખોટી થઈ શકે છે, ખાસ કરીને જ્યારે જુદા જુદા ટાઇમ ઝોનમાં (time zones) થતી બાબતોને આવરી લેવામાં આવે છે. વિચારો કે: એક રિપોર્ટ કહી શકે છે કે \"સાંજે 6 વાગ્યે\" કંઈક થયું, પરંતુ તે IST, EST છે કે કોઈ અન્ય ટાઇમ ઝોન, તે સ્પષ્ટ કરતું નથી. પરિણામે, સમયરેખાઓ (timelines) સંપૂર્ણપણે ખોટી થઈ જાય છે.", "normalised": "હે રેડિટ, ચાલો વાત કરીએ કે કેવી રીતે ન્યૂઝ આઉટલેટ્સ ક્યારેક તારીખો અને સમયને… થોડો ગરબડ કરી દે છે. તે હંમેશાં જાણી જોઈને ખોટી માહિતી આપવાનો ઇરાદો નથી હોતો, પરંતુ ઘણીવાર બેદરકાર રિપોર્ટિંગ હોય છે, અને તે ઘટનાઓની સમજને ખરેખર વિકૃત કરી શકે છે, ખાસ કરીને જ્યારે જુદા જુદા સમય ઝોનમાં થતી બાબતોને આવરી લેવામાં આવે છે. વિચારો કે: એક રિપોર્ટ કહી શકે છે કે \"છ વાગ્યે\" કંઈક થયું, પરંતુ તે સ્પષ્ટ કર્યા વિના કે તે આઈ-એસ-ટી, ઇ-એસ-ટી અથવા કોઈ અન્ય સમય ઝોન છે. અચાનક, સમયરેખાઓ સંપૂર્ણપણે બંધ થઈ જાય છે."}
{"unnormalised": "ઉદાહરણ તરીકે, તમે એક હેડલાઇન જોઈ શકો છો જેમાં લખ્યું હોય, \"જાપાનમાં 10/05/2024 બપોરે 2 વાગ્યે ભૂકંપ આવ્યો,\" પરંતુ ટાઇમઝોન (timezone) સૂચક વિના, ભારતના અથવા યુ.એસ.ના વાચકોને એ સમજવા માટે દોડધામ કરવી પડશે કે તેમના સ્થાનિક સમય પ્રમાણે તે ખરેખર ક્યારે હતો. તે વધારાની માનસિક ગણતરી સમજવામાં અવરોધ બની શકે છે, ખાસ કરીને જ્યારે લોકો ફક્ત ન્યૂઝ ફીડ્સ (news feeds) દ્વારા ઝડપથી સ્ક્રોલ (scroll) કરી રહ્યા હોય. અને આ ફક્ત આંતરરાષ્ટ્રીય ઘટનાઓ વિશે જ નથી; ભારતમાં પણ, \"11:30 AM\" સ્પષ્ટ કર્યા વિના અધૂરું છે કે તે દિલ્હીમાં કોઈ ઘટના માટે \"11:30 AM IST\" છે કે નહીં.", "normalised": "ઉદાહરણ તરીકે, તમે એક હેડલાઇન જોઈ શકો છો જેમાં કહેવામાં આવ્યું હોય કે, \"જાપાનમાં દસમી મે બે હજાર ચોવીસ બે વાગ્યે ભૂકંપ આવ્યો,\" પરંતુ સમય ઝોન સૂચક વિના, ભારતના અથવા યુ-એસના વાચકોને એ જાણવા માટે દોડધામ કરવી પડશે કે તેમના સ્થાનિક સમયમાં તે ખરેખર ક્યારે થયો હતો. તે વધારાની માનસિક ગણતરી સમજવામાં અવરોધરૂપ બની શકે છે, ખાસ કરીને જ્યારે લોકો ફક્ત સમાચાર ફીડ્સ દ્વારા ઝડપથી સ્ક્રોલ કરી રહ્યા હોય. અને તે ફક્ત આંતરરાષ્ટ્રીય ઘટનાઓ વિશે જ નથી; ભારતમાં પણ, \"અગિયાર ત્રીસ એ-એમ\" સ્પષ્ટ કર્યા વિના અધૂરું છે કે તે દિલ્હીમાં કોઈ ઘટના માટે \"અગિયાર ત્રીસ એ-એમ આઈ-એસ-ટી\" છે."}
{"unnormalised": "બીજી સામાન્ય સમસ્યા તારીખ ફોર્મેટમાં (date formats) અસ્પષ્ટતા છે. શું \"02/03/2025\" એટલે ફેબ્રુઆરીની 3જી તારીખ છે કે માર્ચની 2જી? પ્રદેશના આધારે (ઉદાહરણ તરીકે યુ.એસ. વિરુદ્ધ યુરોપ), અર્થઘટન બદલાઈ જાય છે. આ પ્રકારની અસ્પષ્ટતા ગંભીર ગેરસમજો તરફ દોરી શકે છે, ખાસ કરીને સમય-સંવેદનશીલ પરિસ્થિતિઓમાં જેમ કે ડેડલાઇન્સ (deadlines) અથવા શેડ્યૂલિંગ (scheduling). કલ્પના કરો કે તમે તારીખ ફોર્મેટને ખોટી રીતે સમજવાના કારણે એક મહત્વપૂર્ણ ડેડલાઇન ચૂકી ગયા - તે ખરેખર માથાનો દુખાવો છે!", "normalised": "બીજો સામાન્ય મુદ્દો તારીખ ફોર્મેટમાં અસ્પષ્ટતા છે. \"બીજી માર્ચ બે હજાર પચીસ\" શું ફેબ્રુઆરીની ત્રીજી તારીખ છે કે માર્ચની બીજી તારીખ છે? ક્ષેત્રના આધારે (ઉ-એસ વિરુદ્ધ યુરોપ, ઉદાહરણ તરીકે), અર્થઘટન બદલાઈ જાય છે. આ પ્રકારની અસ્પષ્ટતા ગંભીર ગેરસમજો તરફ દોરી શકે છે, ખાસ કરીને સમય સંવેદનશીલ પરિસ્થિતિઓમાં જેમ કે ડેડલાઇન્સ અથવા શેડ્યુલિંગ. કલ્પના કરો કે તમે તારીખ ફોર્મેટને ખોટી રીતે સમજી જવાને કારણે એક મહત્વપૂર્ણ ડેડલાઇન ચૂકી ગયા - તે માથાનો દુખાવો છે!"}
{"unnormalised": "પછી ભવિષ્યની આગાહીઓની સમસ્યા છે. એક સમાચાર લેખ કહી શકે છે કે, \"31/12/24 સુધીમાં સ્ટોક 15% વધવાની ધારણા છે.\" શું તે નક્કર વિશ્લેષણ પર આધારિત છે, કે ફક્ત આશાવાદી અનુમાન છે? આગાહીના આધારની આસપાસ સ્પષ્ટતાનો અભાવ માહિતીનું ટીકાત્મક મૂલ્યાંકન કરવું મુશ્કેલ બનાવે છે. ઉપરાંત, યોગ્ય સંદર્ભ આપવામાં નિષ્ફળતા કેટલાક રોકાણકારોને તેમના પૈસાથી ખરાબ નિર્ણયો લેવા માટે ગેરમાર્ગે દોરશે.", "normalised": "પછી ભવિષ્યની આગાહીઓની સમસ્યા છે. એક સમાચાર લેખ કહી શકે છે કે, \"સ્ટોક એકત્રીસમી ડિસેમ્બર બે હજાર ચોવીસ સુધીમાં પંદર ટકા વધવાની ધારણા છે.\" શું તે નક્કર વિશ્લેષણ પર આધારિત છે, અથવા ફક્ત આશાવાદી અનુમાન છે? આગાહીના આધારની આસપાસ સ્પષ્ટતાનો અભાવ માહિતીનું વિવેચનાત્મક મૂલ્યાંકન કરવાનું મુશ્કેલ બનાવે છે. ઉપરાંત, યોગ્ય સંદર્ભ આપવામાં નિષ્ફળ જવાથી કેટલાક રોકાણકારો તેમના પૈસાથી ખરાબ નિર્ણયો લેવા માટે ગેરમાર્ગે દોરાશે."}
{"unnormalised": "\"ગઈકાલે\" અથવા \"આવતીકાલે\" જેવી દેખીતી રીતે સીધી વસ્તુઓનો ઉપયોગ પણ સંદર્ભ માટે ચોક્કસ ટાઇમસ્ટેમ્પ (timestamp) અને તારીખ વિના મૂંઝવણભર્યું હોઈ શકે છે. \"ગઈકાલે નોટબંધીની જાહેરાત કરવામાં આવી હતી\" નકામું છે, સિવાય કે તમે તે તારીખ પણ સ્પષ્ટ રીતે સૂચવો કે જેના પર લેખ પ્રકાશિત થયો હતો. તેવી જ રીતે, \"આ કાર્યક્રમ આવતીકાલે યોજાશે\" તે કોઈપણ વ્યક્તિ માટે નકામું છે જે લેખ પ્રકાશિત થયાના 1 દિવસથી વધુ સમય પછી વાંચે છે.", "normalised": "\"ગઈકાલે\" અથવા \"આવતીકાલે\" જેવી દેખીતી રીતે સીધી વસ્તુઓનો ઉપયોગ પણ સંદર્ભ માટે ચોક્કસ ટાઇમસ્ટેમ્પ અને તારીખ વિના મૂંઝવણભર્યો હોઈ શકે છે. \"ગઈકાલે નોટબંધીની જાહેરાત કરવામાં આવી હતી\" નકામું છે, સિવાય કે તમે તે તારીખ પણ સ્પષ્ટપણે દર્શાવો કે જેના પર લેખ પ્રકાશિત થયો હતો. એ જ રીતે, \"આવતીકાલે ઇવેન્ટ યોજાશે\" તે કોઈપણ વ્યક્તિ માટે નકામું છે જે લેખ પ્રકાશિત થયાના એક દિવસ પછી વાંચે છે."}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે તારીખ અથવા સમયનો ઉલ્લેખ કરતો સમાચાર લેખ વાંચી રહ્યા હો, ત્યારે સ્પષ્ટતા અને સંપૂર્ણતા માટે એક ક્ષણ કાઢીને તપાસ કરો. તમારી જાતને પૂછો: શું ટાઇમ ઝોન (timezone) નિર્દિષ્ટ છે? શું તારીખ ફોર્મેટ (date format) અસ્પષ્ટ છે? ઘટનાઓની સમયરેખાને (timeline) ચોક્કસ રીતે સમજવા માટે પૂરતો સંદર્ભ છે? થોડી ટીકાત્મક વિચારસરણી ગેરસમજો ટાળવામાં અને સારી માહિતી મેળવવામાં લાંબી મજલ કાપી શકે છે. સતર્ક રહો, રેડિટ!", "normalised": "તેથી, આગલી વખતે જ્યારે તમે કોઈ સમાચાર લેખ વાંચી રહ્યા હોવ જેમાં તારીખ અથવા સમયનો ઉલ્લેખ કરવામાં આવ્યો હોય, ત્યારે સ્પષ્ટતા અને સંપૂર્ણતા માટે તપાસ કરવા માટે થોડો સમય કાઢો. તમારી જાતને પૂછો: શું સમય ઝોન સ્પષ્ટ કરેલ છે? શું તારીખ ફોર્મેટ અસ્પષ્ટ છે? ઘટનાઓની સમયરેખાને સચોટ રીતે સમજવા માટે પૂરતો સંદર્ભ છે? થોડી વિવેચનાત્મક વિચારસરણી ગેરસમજોને ટાળવામાં અને સારી રીતે માહિતગાર રહેવામાં લાંબો માર્ગ કાપી શકે છે. સતર્ક રહો, રેડિટ!"}
