{"unnormalised": "दिल्ली जल बोर्डनि गोदान दै मुल्य बाढा होनाय जाहोना", "normalised": "दिल्ली जल बोर्डआ मोनसे गोदान दै मुल्य बाड़ायनायखौ फोसावदों"}
{"unnormalised": "दिल्ली जल बोर्ड (DJB) आ गोदान दै मुल्यनि ढाँचाखौ फोसावदों, जाय 1/07/2024 निफ्राय जागायगोन, आरो बेयो न'खर आरो बाणिज्य बेफारिफोरनो थांनानै थागोन। बाढा होनाय, जाय बोर्ड मिटिंआव मोनसे हप्ता सिगां पास खालामनाय जादोंमोन, बेयो बारबोगासिन थानाय खामानिखौ मावनायनि खरच आरो हांखो गायखौ थि खालामनो थाखाय। DJB नि बादियै, थानाय मुल्यखौ 5 बोसोरनिफ्राय थि खालामनाय जायाखैमोन, जायनि जाहोनाव रांनि थाखाय गारांगोन।", "normalised": "दिल्ली जल बोर्ड (डी-जे-बी) आ मोनसे सोलायनाय दै मुल्य ढांचाखौ फोसावदों, जायआ गिबि जुलाइ दो रोजा नैजि ब्रैनिफ्राय जागायनानै थागोन, आरो बेयो न' बासिनि आरो बाणिज्यिक ग्राहाकफोरनो थांखासिनो। बाड़ायनाय, जायखौ बोर्ड मिटिंआव थांनाय हप्तायाव पास खालामनाय जादों, बेयो बारिनो थांगासिनो थानाय खर्चाफोर आरो इन्फ्रास्ट्रक्चरनि साज-सफायनि थाखाय मोनसे उद्देश्य लानाय जादों। डी-जे-बी नि बादिब्ला, थानाय मुल्यखौ बा बोसोरनिफ्राय सोलायनाय जायाखैमोन, जायनि जाहोनाव रांनि आपाद जादों।"}
{"unnormalised": "न'खरफोरा 20,000 लिटर (20 KL) मोनसे दानआव दै बाहायोब्ला, थानाय सहायखौ जागायबाय थागोन। नाथाय, 20KL नि बांसिन बाहायोब्ला ₹5 नि हिसाबै 1000 लिटर (किलोलिटर) आव चार्ज खालामगोन, जाहाथे 10KL मोननो हायो। 30KL नि बांसिन नाथाय 40 KL नि खम बाहायोब्ला ₹7.5/KL चार्ज खालामगोन, आरो 40000 लिटर (40KL) नि बांसिन बाहायोब्ला ₹10 नि हिसाबै KL आव चार्ज खालामगोन।", "normalised": "न' नखरफोरा मोनसे दानआव नैजि रोजा लिटर (नैजि किलोलिटर) दै बाहायोब्ला, थानाय अनुदानआ थाबाय थागोन। नाथाय, नैजि किलोलिटरनि बांसिन बाहायोब्ला बेनि मुल्यआ दा मोनसे रोजा लिटर (किलोलिटर) नि थाखाय रूपै बा हिसाबै नै जि किलोलिटरनि थाखाय थागोन। थामजि किलोलिटरनि बांसिन नाथाय ब्रैजि किलोलिटरनि खम बाहायोब्ला बेनि मुल्यआ रूपै स्निमाबा मोनफ्रोम किलोलिटर हिसाबै लागोन, अब्ला ब्रैजि रोजा लिटर (ब्रैजि किलोलिटर) नि बांसिन बाहायोब्ला रूपै दस मोनफ्रोम किलोलिटर हिसाबै खाच जागोन।"}
{"unnormalised": "बाणिज्य बेफारिफोरा बारा बारानो बाढानि नोजोर मोनगोन। गोदान बाणिज्य मुल्यआ ₹25 नि हिसाबै KL आव 50KL सिम बाहायोब्ला। 50KL आरो 100KL नि गेजेराव बाहायोब्ला ₹35/KL लागोन, आरो जायखि जाया 100,000 लिटर (100KL) नि बांसिन बाहायोब्ला ₹50 नि हिसाबै KL आव लागोन। बे गुबुन गुबुन मुल्यनि जाहोना बांसिन दै बाहायग्राफोरखौ दै खम बाहायनायनि थाखाय हेफाजाब खालामनाय।", "normalised": "बाणिज्यिक प्रतिष्ठानफोरा आरो बांसिन बाड़ायनायखौ नायनांगोन। गोदान बाणिज्यिक मुल्यखौ नैजिबा रूपै मोनफ्रोम किलोलिटर हिसाबै गख्रां खालामदों बाहायनायआ मोनफ्रोम बाजि किलोलिटरसिम। बाजि किलोलिटर आरो मोनसे रोजा किलोलिटरनि गेजेराव बाहायोब्ला बेनि मुल्यआ रूपै थामजिबा जागोन, आरो जुदि मोनसे रोजा रोजा लिटर (मोनसे रोजा किलोलिटर) नि बांसिन बाहायोब्ला रूपै गुबैया खाच जागोन। बे गुबुन गुबुन मुल्य बानायनायआ बांसिन ग्राहाकफोरनि गेजेराव दैखौ जमा होनो थाखाय मोनसे उद्देश्य।"}
{"unnormalised": "DJB आ साननाय बादियै मोनसे न'खरनि दै बिलआ प्राय 15-20% बाढानो थांगोन। बे बाढानिया बोसोराव ₹150 करोड़ रां फैसा आरो बांसिन खामायनो हागोन। बे रांआ दै थि खालामनाय प्लान्टफोरखौ थोजां खालामनो, गोरलै गोरलै हांखोफोरखौ सोलायनो, आरो सोहोरोनि जायगायाव दै होनो थाखाय मदद खालामगोन। दै बाहायग्राफोरा बिलाव गावनि बाहायनायखौ आरो सोलायनाय बिलखौ अनलाइनआव गावनि CRN नम्बरजों नायनो हागोन।", "normalised": "डी-जे-बी आ नायबिजिरदों मोनसे न' नखरनि दै बिलआ मोनसे बोसोरसिम नैजि मोनफ्रोमनिफ्राय नैजिबा बोसोरसिम बारिगोन। बे बाड़ायनायआ मोनसे बोसोरसिम नै रोजा रोजा गुबैया रां जमा जागोन। बे रांफोरखौ दै साफाय खालामनो थाखाय, गोदान पाइपनखौ सोलायनो थाखाय, आरो सहरनि दै खम मोनग्रा जायगाफोराव दै आपुरतिखौ बांसिन खालामनो थाखाय बाहायनो थाखाय दिहुननाय जागोन। ग्राहाकफोरा बिसोरनि गुवारै बाहायनायनि इतिहास आरो सोलायनाय बिलफोरखौ अनलाइनआव बिसोरनि सी-आर-एन नम्बरखौ बाहायनानै नायनो हागोन।"}
{"unnormalised": "रायजो राजाफोरखौ दै खम बाहायनाय खामानिखौ लानानै मुल्य बाढानि नोजोरखौ खम खालामनो हेफाजाब होनो हागोन। गोरलै गोरलै खामानि मावनानै जेरै बारिनि दैखौ जमा खालामनाय, थुब्रि जानाय ट्याबफोरखौ थि खालामनाय, आरो दै-खौ खम बाहायनाय सामानफोरखौ बाहायनानै दै बाहायनायखौ खमायनो हागोन। DJB आ रायजोनि गेजेराव दै खम बाहायनाय आरो जिम्मेदारीजों दै बाहायनायखौ फोसावनो मोनसे जाग्रांथायारि केम्पेनखौबो जागायनो नाजादों।", "normalised": "रायजो राजाफोरखौ दैखौ जमा होनो थाखाय मोनसे खोन्दोखौ लांनो थाखाय खोहो थाखिनाय जादों मुल्य बारिनायनि उफ्राव फोसाबनो थाखाय। सोलेरबादि खोन्दोफोर जेरै बारिनि दै जमा खालामनाय, गियानि थोबानि जोनोमनायखौ सुफुंनाय, आरो दै-फोसाबनो थाखाय मोननो गोनां उपकरनफोरखौ बाहायोब्ला दै बाहायनायखौ खमायनो हागोन। डी-जे-बी आ रायजोफोरनि गेजेराव दै जमा होनो थाखाय आरो दायित्व थानाय बाहायनायनि थाखाय मोनसे खाबु बानायनो सानदों।"}
