{"unnormalised": "दिल्ली जल बोर्ड (DJB) आं 01/04/2024 निफ्राय सोलायनाय दै दाननि बेसेनखौ फोसावदों। 20,000 लिटरसिम बाहायनाय बिथांमोननो मुफ्त दै मोननो मोनबाय थागोन, बे मोनसे स्किमआ 40% नखरनो मदद होगोन होन्नानै साननाय जादों। नाथाय, 20KL नि बारा बाहायबा 10KL नि थाखाय ₹28.78 मोनसे 1000 लिटरनि बेसेन जागोन।", "normalised": "दि-जे-बि आ गुवारि दै मुल्यखौ ब्रिथि एप्रिल दो रोजा नैजिब्रैनिफ्राय जागायनानै फोसाब होबाय। नैजि रोजा लिटरसिम बाहायग्राफ्रा मुंबलि दै मोननो मोनबाय थागोन, बे मोनथाइया स्नै रोजा जौखोन्दो नखरनो मदद खालामगोन होन्ना साननाय जादों। नाथाय, नैजि के-एल नि बांसिन बाहायनाया फैगौ दस के-एल नि थाखाय थामोनिया ब्रिजि दोइनि थामोनिया बाजि दान मोनफ्रोम रोजा लिटरनि थाखाय चार्ज खालामनाय जागोन।"}
{"unnormalised": "30,001 आरो 50,000 लिटरनि गेजेराव बाहायनायनि थाखाय, बेसेनआ ₹41.22 मोनसे किलोलिटरसिम बारागोन, अब्ला 50,000 लिटरनि बारा बाहायबा ₹55.13 मोनसे 1000 लिटरनि गोजौ बेसेनाव नागारगोन। DJB नि हाकिम बिथांमोनआ बुंदों दि बे सोलायनाया दायित्व थानाय दै बाहायनायखौ खावलायनाय आरो बारागासिनो थानाय सोलिनाय खरचखौ नायनो थाखाय। दिल्लीनि गेजेर नखरआ 150 लिटर/सानसिम दै बाहायो, बेनिखायनो बे सोलायनाया देरसिन नखर आरो लावरि जानाय पाइप थानायफोरनो जाफुंसार होनो हागौ।", "normalised": "थामजि रोजा आरो मोनसे आरो बाजि रोजा लिटरनि गेजेराव बाहायनायनि थाखाय, थामोनिया थोरैजि मोनसे दोइनि थामोनिया नैजि मोनफ्रोम किलोलिटर हिसाबै बांसिन जागोन, अब्ला बाजि रोजानि बांसिन बाहायनाया बांसिन मुल्य थामोनिया बाजिबा मोनथामनि थामोनिया स्नै रोजा लिटरनि थाखाय मुल्य खालामनाय जागोन। दि-जे-बि आइनगिरिफोरा बुंदोंदि बे फोसाबनाया दायित्व लानानै दै बाहायनायखौ बार होनो आरो फैसा खामाइनो गोख्रों जाबाय थानायखौ नायनो नाजानाय। देल्हीनि गेजेरनि नखरा सानफ्रोमनो स्नै रोजा जौखोन्दो लिटर दै बाहायो, बेखायनो सोलायनाया देरसिन नखर आरो फुंनाय पाइप थानायफोरनो गोनां जागोन होन्ना साननाय जादों।"}
{"unnormalised": "बिजुलि बाहायनायखौबो नायबिजिरनाय जादों। BSES यमुना पावर लिमिटेड (BYPL) आ रिपोर्ट खालामदों दि गरमनि दानआव जौसिन नांगौआ 7409 MW मोनफैबाय। इनर्जी दानख'नो थाखाय खावलायनो, BYPL आ ₹1.50 मोनसे युनिट हिसाबै रिबेट होदों जाय बिथांमोनआ बोरायनि बोसोरनि समान समनिफ्राय 10% खम बाहायो। बे आयडियाया ग्रिडनि सिंगाव सोमोनायखौ खमायनो आरो दासिमनि बिजुलि बिलखौ खमायनो आशा खालामदों, गुबुननो थाबानो मोनसे स्टानडार्ड AC युनिटआ मोनसे घन्टानि 1.5 kW बाहायो।", "normalised": "बिजुलिनि बाहायनायाबो नायबिजिरनायनि सिंआव दं। बि-एस-इ-एस यमुना पावार लिमितेद (बि-वाइ-पि-एल) आ रिपोर्ट होदोंदि बोथोरनि बुब्लिआव गोख्रों नांगौनाया मोनसे रोजा ब्रैजौ गुइन एम-डब्लु सिम मोनहैबाय। गोहोखौ बारनानै लाखिनो हानायनि थाखाय, बि-वाइ-पि-एल आ मोनसेनि थामोनिया बाजि रां मोनफ्रोम युनिटनि थाखाय रिबेट होदों जायफ्रा थांनाय बोसोराव खालामनायनि जौखोन्दोनिफ्राय कम बाहायगोन। बे जागायनाया ग्रेडनि सायाव गोख्रों जानायखौ खमायनो आरो खुदिनि बिजुलिनि बिलखौ खमायनो मदद खालामगोन, गुबुननो नायोब्ला गुबुन ए-सि युनिटआ सानफ्रोमनो मोनसेनि थामोनिया बाजि के-डब्लु पर ओवार हिसाबै बाहायो।"}
{"unnormalised": "नागरिक बिथांमोनआ DJB आरो BYPL एपनि गेजेरजों बाहायनायखौ नायनो हागोन। बे एपफोरा दै आरो बिजुलि बाहायनायनि गासै डिटेल्सखौ दिन्थियो, जाय बिथांमोननो दानख'नो हानाय जायगाखौ सिनायनो मदद होगोन। नोंथांनि सानफ्रोमबोनि बाहायनायनि रोखाथिखौ बुजिनो नांगोन – बेयो 500 लिटर दै एबा 10 kWh बिजुलि जानांगौ – बेयो बाहायनाय मुवाफोरखौ मोजांङै सोलायनो आरो दाननि खरचखौ खमायनो मोनसे सिगांग्रोबनाय हाबाफारि।", "normalised": "रायजो राजाफोरा दि-जे-बि आरो बि-वाइ-पि-एल एप्सनि गेजेरजों बाहायनायखौ नायनो हागोन। बे एप्सफोरा दै आरो बिजुलिनि बाहायनायनि गाजा-गमजायै फोसावनायखौ होयो, जाय रायजो राजाफोरनो बारनानै लाखिनो हानाय जायगाखौ सिनायनो मदद खालामगोन। नोंथांनि सानफ्रोमनि बाहायनायनि रोखोमखौ बुजिनो- नोंथांआ बा रोजा लिटर दै बाहायो एबा दस के-डब्लु-एस बिजुलि बाहायो, बे जाबाय गोहो बारनानै लाखिनो हानायनि आरो दानमानि फैसा खरच खमायनो नाजानायनि मोनसे गोसो होनांगौ खामानि।"}
