{"unnormalised": "ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱰᱟᱦᱟᱨ", "normalised": "ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱵᱤᱞ ᱵᱩᱡᱷᱟᱹᱣ: ᱢᱤᱫ ᱥᱚᱢᱯᱩᱨᱱᱚ ᱩᱫᱩᱜ"}
{"unnormalised": "ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱮᱞᱮᱞ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱩᱰᱤᱧ ᱪᱤᱠᱤ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱡᱚᱛᱚ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱲᱟᱜ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱞᱮᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱴᱚᱴᱷᱟ, ᱮᱯᱞᱤᱭᱮᱱᱥ ᱵᱮᱵᱷᱟᱨ, ᱟᱨ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱮ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱵᱤᱞ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱫᱟᱲᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱟᱢᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱪᱞᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ ᱾", "normalised": "ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱵᱤᱞ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱮᱞ ᱟᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱲᱟᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱞᱮᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ, ᱵᱮᱵᱷᱟᱨᱚᱜ ᱡᱤᱱᱤᱥ ᱟᱨ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ, ᱱᱚᱶᱟ ᱵᱤᱞ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱦᱤ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱟᱨ ᱫᱟᱲᱮ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱚᱞ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹᱱ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱵᱤᱞ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱚᱭ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱡᱚᱝ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱟᱢᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱟᱢ ᱧᱮᱞ ᱧᱟᱢᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱢᱟᱜ \"ᱠᱚᱱᱡᱩᱢᱟᱨ ᱱᱚᱢᱵᱚᱨ\" ᱵᱟᱝᱛᱮ \"ᱮᱠᱟᱣᱩᱱᱴ ᱟᱭᱰᱤ\" ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱡᱩᱲᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱩᱫᱩᱜᱤᱭᱟᱹ ᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱞᱮᱠᱟ ᱜᱮ, ᱟᱨ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱮᱢ ᱦᱚᱲ ᱥᱟᱶ ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ (ᱡᱮᱞᱮᱠᱟ, ᱴᱟᱴᱟ ᱯᱟᱣᱟᱨ, ᱵᱤᱮᱥᱤᱥ ᱫᱤᱞᱞᱤ) ᱾ ᱵᱤᱞ ᱨᱮ ᱵᱤᱞᱤᱝ ᱚᱠᱛᱮ ᱦᱚᱸ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, \"᱐᱑/᱐᱗/᱒᱐᱒᱔ - ᱓᱑/᱐᱗/᱒᱐᱒᱔,\" ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱚᱠᱟ ᱚᱠᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱪᱟᱨᱡᱽ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱡᱚᱛᱚ ᱞᱮᱠᱟ ᱵᱟᱺᱫᱷᱤ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱟᱢ ᱡᱟᱦᱟᱸ ᱯᱩᱭᱞᱩ ᱧᱮᱞ ᱡᱚᱝ ᱧᱟᱢᱟ, ᱚᱱᱟ ᱫᱚ \"ᱠᱚᱸᱡᱩᱢᱟᱨ ᱮᱞ\" ᱥᱮ \"ᱮᱠᱟᱣᱱᱴ ᱟᱭᱤ-ᱰᱤ\" ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱟᱢᱟᱜ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱡᱚᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹᱱ ᱩᱫᱩᱜ ᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱮᱞ ᱞᱮᱠᱟ, ᱟᱨ ᱟᱢᱟᱜ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱮᱢᱟᱱᱤᱡ ᱥᱟᱶ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱨᱚᱯᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ (ᱡᱮᱞᱮᱠᱟ, ᱴᱟᱴᱟ ᱯᱟᱣᱟᱨ, ᱵᱤ-ᱮᱥ-ᱤ-ᱮᱥ ᱫᱤᱞᱞᱤ) ᱾ ᱵᱤᱞ ᱫᱚ ᱵᱤᱞ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱮ ᱦᱚᱸᱭ ᱞᱟᱹᱭᱟ, ᱡᱮᱞᱮᱠᱟ, \"ᱯᱩᱭᱞᱩ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ\", ᱱᱚᱶᱟ ᱫᱚ ᱚᱠᱛᱮ ᱩᱫᱩᱜᱼᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱠᱷᱚᱨᱪᱟᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱛᱮ ᱧᱮᱞ ᱢᱮ ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝᱟ ᱾"}
{"unnormalised": "ᱫᱚᱥᱟᱨ, ᱵᱤᱞ ᱨᱮ ᱟᱢᱟᱜ \"ᱢᱤᱴᱟᱨ ᱨᱤᱰᱤᱝ\" ᱩᱫᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱢᱟᱨᱮ ᱨᱤᱰᱤᱝ ᱟᱨ ᱱᱟᱣᱟ ᱨᱤᱰᱤᱝ ᱵᱟᱱᱟᱨ ᱜᱮ ᱩᱫᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱴᱟᱨ ᱯᱟᱲᱦᱟᱣ ᱦᱚᱲ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱢᱟᱨᱮ ᱨᱤᱰᱤᱝ: ᱑᱒᱓᱔᱕ ᱭᱩᱱᱤᱴ, ᱱᱟᱣᱟ ᱨᱤᱰᱤᱝ: ᱑᱒᱕᱔᱕ ᱭᱩᱱᱤᱴ\" ᱾ ᱱᱚᱣᱟ ᱵᱟᱨᱭᱟ ᱨᱤᱰᱤᱝ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱵᱤᱞᱤᱝ ᱚᱠᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱤᱡᱽᱞᱤ ᱵᱮᱵᱷᱟᱨ ᱩᱫᱩᱜᱼᱟ ᱾ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱭᱩᱱᱤᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ \"ᱠᱤᱞᱚᱣᱟᱴ-ᱟᱣᱟᱨ\" (ᱠᱤᱞᱚᱣᱟᱴ-ᱟᱣᱟᱨ) ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱨᱮ, ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱒᱐᱐ ᱠᱤᱞᱚᱣᱟᱴ-ᱟᱣᱟᱨ ᱠᱟᱱᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱵᱤᱞ ᱫᱚ ᱟᱢᱟᱜ \"ᱢᱤᱴᱟᱨ ᱯᱟᱲᱦᱟᱣ\" ᱮ ᱩᱫᱩᱜᱼᱟ ᱾ ᱱᱚᱶᱟ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱢᱟᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱱᱟᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱵᱟᱱᱟᱨ ᱜᱮᱭ ᱩᱫᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱴᱟᱨ ᱯᱟᱲᱦᱟᱣᱤᱡ ᱮ ᱦᱟᱛᱟᱣᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱢᱟᱨᱮ ᱯᱟᱲᱦᱟᱣ: ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱮ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱤᱭᱩᱱᱤᱴ, ᱱᱟᱣᱟ ᱯᱟᱲᱦᱟᱣ: ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱤᱭᱩᱱᱤᱴ ᱾\" ᱱᱚᱶᱟ ᱵᱟᱨᱭᱟ ᱯᱟᱲᱦᱟᱣ ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱵᱤᱞ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱹᱯ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ \"ᱠᱤᱞᱚᱣᱟᱴ-ᱚᱣᱟᱨ\" ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱚᱱᱟᱛᱮ ᱱᱚᱶᱟ ᱧᱮᱞ ᱡᱚᱝ ᱨᱮ, ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱠᱤᱞᱚᱣᱟᱴ-ᱚᱣᱟᱨ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ \"ᱴᱮᱨᱤᱯᱷ ᱨᱮᱴ\" ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱡᱽᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱭᱩᱱᱤᱴ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱵᱟᱰᱟᱭ ᱮᱢᱟ ᱾ ᱵᱤᱡᱽᱞᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱴᱤᱭᱟᱨ ᱯᱨᱟᱭᱤᱥᱤᱝ ᱥᱴᱨᱚᱠᱪᱟᱨ ᱠᱚ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱠᱤᱞᱚᱣᱟᱴ-ᱟᱣᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱨᱮᱴ ᱮᱢ ᱮᱢᱟ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱲᱛᱤ ᱞᱮᱱᱠᱷᱟᱱ ᱵᱟᱲᱛᱤᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱯᱩᱭᱞᱩ ᱑᱐᱐ ᱭᱩᱱᱤᱴ ᱫᱚ ᱓ ᱴᱟᱠᱟ ᱯᱟᱨ ᱭᱩᱱᱤᱴ ᱨᱮ ᱪᱟᱨᱡᱽ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱫᱚᱥᱟᱨ ᱒᱐᱐ ᱭᱩᱱᱤᱴ ᱫᱚ ᱕ ᱴᱟᱠᱟ ᱯᱟᱨ ᱭᱩᱱᱤᱴ ᱨᱮ, ᱟᱨ ᱚᱱᱠᱟ ᱜᱮ ᱾ ᱟᱢᱟᱜ ᱴᱮᱨᱤᱯᱷ ᱥᱴᱨᱚᱠᱪᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱪᱟᱪᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱴᱮᱨᱤᱯᱷ ᱥᱞᱮᱵᱽ ᱧᱮᱞ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ \"᱐-᱑᱐᱐ ᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱓ ᱴᱟᱠᱟ/ᱭᱩᱱᱤᱴ, ᱑᱐᱑-᱓᱐᱐ ᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱕.᱕ ᱴᱟᱠᱟ/ᱭᱩᱱᱤᱴ, ᱓᱐᱐ ᱭᱩᱱᱤᱴ ᱠᱷᱚᱱ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱗ ᱴᱟᱠᱟ/ᱭᱩᱱᱤᱴ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱫᱚ \"ᱴᱮᱨᱤᱯᱷ ᱫᱟᱢ\" ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱮ ᱞᱟᱹᱭᱟ ᱾ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱮᱥᱛᱟᱨ ᱫᱟᱢ ᱥᱚᱝᱨᱚᱪᱚᱱᱟ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱢ ᱢᱤᱫ ᱠᱤᱞᱚᱣᱟᱴ-ᱚᱣᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱟᱢ ᱮᱢᱮᱫ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱲᱷᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱵᱟᱲᱷᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱯᱩᱭᱞᱩ ᱢᱤᱫ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱯᱮ ᱴᱟᱠᱟ ᱠᱟᱛᱮ ᱠᱚ ᱠᱷᱚᱨᱪᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱨ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱠᱟᱛᱮ, ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱾ ᱟᱢᱟᱜ ᱴᱮᱨᱤᱯᱷ ᱥᱚᱝᱨᱚᱪᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢᱟᱜ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱠᱷᱚᱨᱪᱟ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱴᱮᱨᱤᱯᱷ ᱥᱞᱮᱵ ᱧᱮᱞ ᱢᱮ, ᱚᱱᱟ ᱫᱚ \"ᱡᱤᱨᱚ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱯᱮ ᱴᱟᱠᱟ, ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱢᱤᱫ ᱠᱷᱚᱱ ᱯᱮ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱴᱟᱠᱟ, ᱯᱮ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱮᱭᱟᱭ ᱴᱟᱠᱟ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "\"ᱯᱷᱤᱠᱥᱰ ᱪᱟᱨᱡᱽ\" ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱮ ᱢᱤᱫ ᱯᱷᱤᱠᱥᱰ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱩᱫᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱷᱤᱥ ᱫᱚ ᱵᱤᱡᱽᱞᱤ ᱮᱢ ᱦᱚᱲ ᱨᱮᱱᱟᱜ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱟᱨ ᱢᱮᱱᱴᱮᱱᱮᱱᱥ ᱠᱷᱚᱨᱪᱟ ᱮᱥᱮᱫ ᱠᱟᱜᱼᱟ ᱾ ᱯᱷᱤᱠᱥᱰ ᱪᱟᱨᱡᱽ ᱫᱚ ᱟᱢᱟᱜ ᱥᱟᱝᱥᱟᱱ ᱞᱚᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱴ ᱠᱟᱛᱮ \"᱑᱐᱐ ᱴᱟᱠᱟ ᱯᱟᱨ ᱪᱟᱸᱫᱚ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱜᱨᱤᱰ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱫᱟᱲᱮ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "\"ᱴᱷᱟᱹᱣᱠᱟᱹ ᱪᱟᱨᱡᱽ\" ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱱᱚᱶᱟ ᱫᱚ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱱᱩᱜ ᱨᱮᱦᱚᱸ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱠᱷᱚᱨᱪᱟ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱶᱟ ᱯᱷᱤᱥ ᱫᱚ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱮᱢᱟᱱᱤᱡᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱥᱚᱝᱨᱚᱪᱚᱱᱟ ᱟᱨ ᱵᱟᱧᱪᱟᱣ ᱠᱷᱚᱨᱪᱟ ᱠᱚᱭ ᱫᱟᱯᱟᱞᱟ ᱾ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱪᱟᱨᱡᱽ ᱫᱚ ᱟᱢᱟᱜ ᱢᱟᱱᱚᱛᱟᱱ ᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱤ ᱠᱟᱛᱮ \"ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ\" ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢ ᱡᱟᱦᱟᱸ ᱜᱽᱨᱤᱰ ᱠᱷᱚᱱ ᱫᱟᱲᱮ ᱚᱰᱚᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "\"ᱵᱤᱡᱽᱞᱤ ᱰᱩᱭᱴᱤ\" ᱟᱨ ᱮᱴᱟᱜ ᱴᱮᱠᱥ ᱠᱚ ᱦᱚᱸ ᱵᱤᱞ ᱨᱮ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱵᱤᱡᱽᱞᱤ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱚᱨᱠᱟᱨ ᱠᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫ ᱴᱮᱠᱥ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱯᱚᱱᱚᱛ ᱠᱷᱚᱱ ᱯᱚᱱᱚᱛ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ \"ᱵᱤᱡᱽᱞᱤ ᱰᱩᱭᱴᱤ @ ᱕%\" ᱾ ᱮᱴᱟᱜ ᱪᱟᱨᱡᱽ ᱨᱮ ᱫᱟᱲᱮ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱫᱷᱟᱱ ᱠᱷᱚᱨᱪᱟ ᱨᱮᱱᱟᱜ ᱮᱰᱡᱚᱥᱴᱢᱮᱱᱴ (ᱮᱯᱷᱮᱥᱮ) ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱫᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾", "normalised": "\"ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱰᱤᱭᱩᱴᱤ\" ᱟᱨ ᱮᱴᱟᱜ ᱴᱮᱠᱥ ᱠᱚ ᱦᱚᱸ ᱵᱤᱞ ᱨᱮ ᱠᱚ ᱡᱚᱲᱟᱣᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱚᱨᱠᱟᱨ ᱟᱜ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱴᱮᱠᱥ ᱠᱟᱱᱟ ᱟᱨ ᱯᱚᱱᱚᱛ ᱠᱷᱚᱱ ᱯᱚᱱᱚᱛ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱧᱮᱞ ᱡᱚᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ \"ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱰᱤᱭᱩᱴᱤ ᱫᱚ ᱢᱚᱬᱮ ᱜᱮᱞᱟᱝᱥᱚ ᱨᱮ\" ᱾ ᱮᱴᱟᱜ ᱪᱟᱨᱡᱽ ᱨᱮ ᱫᱟᱜ ᱡᱩᱞ ᱥᱟᱨᱪᱟᱨᱡᱽ ᱮᱰᱡᱟᱥᱴᱢᱮᱱᱴ (ᱮᱯᱷ-ᱮᱥ-ᱮ) ᱥᱮᱞᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱲᱮ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱫᱟᱜ ᱡᱩᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱦᱤᱡᱩᱜ ᱢᱮ ᱢᱤᱫ ᱥᱟᱢᱵᱷᱟᱵᱽᱭ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱧᱮᱞ ᱞᱮᱜᱮ: ᱢᱩᱢᱵᱟᱭ ᱨᱤᱱᱤᱡ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱒᱕᱐ ᱠᱤᱞᱚᱣᱟᱴ-ᱟᱣᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱜᱼᱟ ᱾ ᱟᱡᱟᱜ ᱴᱮᱨᱤᱯᱷ ᱫᱚ ᱯᱩᱭᱞᱩ ᱑᱐᱐ ᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱔ ᱴᱟᱠᱟ ᱯᱟᱨ ᱭᱩᱱᱤᱴ ᱟᱨ ᱵᱟᱹᱠᱤ ᱑᱕᱐ ᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱖ ᱴᱟᱠᱟ ᱯᱟᱨ ᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ ᱾ ᱟᱡᱟᱜ ᱯᱷᱤᱠᱥᱰ ᱪᱟᱨᱡᱽ ᱫᱚ ᱑᱕᱐ ᱴᱟᱠᱟ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱤᱡᱽᱞᱤ ᱰᱩᱭᱴᱤ ᱫᱚ ᱕% ᱠᱟᱱᱟ ᱾ ᱟᱡᱟᱜ ᱵᱤᱞ ᱫᱚ ᱱᱚᱝᱠᱟ ᱠᱟᱛᱮ ᱦᱤᱥᱟᱹᱵᱽ ᱦᱩᱭᱩᱜᱼᱟ: (᱑᱐᱐ ᱭᱩᱱᱤᱴ * ᱔ ᱴᱟᱠᱟ) + (᱑᱕᱐ ᱭᱩᱱᱤᱴ * ᱖ ᱴᱟᱠᱟ) + ᱑᱕᱐ ᱴᱟᱠᱟ + ᱡᱚᱛᱚ ᱫᱟᱲᱮ ᱪᱟᱨᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱕% ᱰᱩᱭᱴᱤ ᱾ ᱱᱚᱣᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱮᱞᱮᱞ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱠᱟᱱᱟ ᱾", "normalised": "ᱦᱤᱡᱩᱜ ᱢᱮ ᱢᱤᱫ ᱵᱟᱱᱟᱣ ᱟᱠᱟᱱ ᱧᱮᱞ ᱡᱚᱝ ᱵᱤᱪᱟᱨᱟᱜᱼᱟ: ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱥᱟᱭ ᱠᱤᱞᱚᱣᱟᱴ-ᱚᱣᱟᱨ ᱮ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱴᱮᱨᱤᱯᱷ ᱫᱚ ᱯᱩᱭᱞᱩ ᱢᱤᱫ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱯᱩᱱ ᱴᱟᱠᱟ ᱟᱨ ᱛᱟᱨᱟᱥᱤᱧ ᱟᱠᱟᱱ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱛᱩᱨᱩᱭ ᱴᱟᱠᱟ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱪᱟᱨᱡᱽ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱰᱤᱭᱩᱴᱤ ᱫᱚ ᱢᱚᱬᱮ ᱜᱮᱞᱟᱝᱥᱚ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤᱭᱟᱜ ᱵᱤᱞ ᱫᱚ ᱱᱚᱝᱠᱟᱭ ᱞᱮᱠᱷᱟᱭᱟ: (ᱢᱤᱫ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱯᱩᱱ ᱴᱟᱠᱟ ᱛᱮ ᱜᱩᱱ) ᱡᱚᱲ (ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱛᱩᱨᱩᱭ ᱴᱟᱠᱟ ᱛᱮ ᱜᱩᱱ) ᱡᱚᱲ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱜᱮᱞ ᱥᱟᱭ ᱴᱟᱠᱟ ᱡᱚᱲ ᱡᱚᱛᱚ ᱮᱱᱟᱨᱡᱤ ᱪᱟᱨᱡᱽ ᱨᱮ ᱢᱚᱬᱮ ᱜᱮᱞᱟᱝᱥᱚ ᱰᱤᱭᱩᱴᱤ ᱾ ᱱᱚᱶᱟ ᱞᱮᱠᱷᱟ ᱩᱫᱩᱜ ᱮᱫᱟ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱮᱢ ᱫᱟᱹᱲ ᱠᱟᱱ ᱴᱟᱠᱟ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱤᱞ ᱨᱮ ᱯᱮᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ \"ᱰᱩᱭ ᱰᱮᱴ\" ᱩᱫᱩᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱰᱩᱭ ᱢᱟᱹᱦᱤᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱮᱢᱮᱱᱴ ᱵᱟᱢ ᱮᱢᱟ ᱛᱟᱦᱞᱮ ᱫᱟᱲᱮ ᱞᱮᱴ ᱯᱮᱢᱮᱱᱴ ᱪᱟᱨᱡᱽ ᱞᱟᱜᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ \"ᱰᱤᱰᱤ/ᱮᱢᱮᱢ/ᱣᱟᱭᱣᱟᱭᱣᱟᱭᱣᱟᱭ\" ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱮᱢᱮᱱᱴ ᱰᱟᱦᱟᱨ ᱨᱮ ᱵᱤᱡᱽᱞᱤ ᱮᱢ ᱦᱚᱲ ᱨᱮᱱᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱵᱟᱝᱛᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ, ᱭᱩᱯᱤᱟᱭᱤ ᱛᱟᱞᱟ ᱛᱮ ᱯᱮᱢᱮᱱᱴ (ᱡᱮᱞᱮᱠᱟ, ᱯᱷᱚᱱᱯᱮ, ᱯᱮᱴᱤᱮᱢ), ᱵᱟᱝᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱦᱟᱠᱟᱱ ᱵᱤᱞ ᱡᱟᱣᱨᱟ ᱛᱟᱞᱢᱟ ᱨᱮ ᱯᱮᱢᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱤᱞ ᱫᱚ ᱮᱢ ᱨᱮᱭᱟᱜ \"ᱰᱤᱭᱩ ᱢᱟᱹᱦᱤᱛ\" ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱫᱟᱹᱲ ᱮᱢ ᱪᱟᱵᱟ ᱢᱟᱹᱦᱤᱛ ᱛᱮᱢ ᱵᱟᱢ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱢᱚᱥᱛᱚ ᱢᱚᱥᱛᱚ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱞᱟᱜᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ \"ᱰᱤ ᱰᱤ ᱥᱞᱟᱥ ᱮᱢ ᱮᱢ ᱥᱞᱟᱥ ᱣᱟᱭ ᱣᱟᱭ ᱣᱟᱭ ᱣᱟᱭ\" ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱩᱫᱩᱜᱟ ᱾ ᱧᱩᱛᱩᱢᱟᱱ ᱮᱢ ᱵᱤᱫᱷᱤ ᱨᱮ ᱫᱚ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱮᱢᱟᱱᱤᱡᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱛᱟᱞᱟ ᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱮᱢ, ᱭᱩ-ᱯᱤ-ᱟᱭᱤ (ᱡᱮᱞᱮᱠᱟ, ᱯᱷᱚᱱᱯᱮ, ᱯᱮᱴᱤᱮᱢ) ᱛᱟᱞᱟ ᱛᱮ ᱮᱢ, ᱥᱮ ᱧᱩᱛᱩᱢ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱵᱤᱞ ᱦᱟᱛᱟᱣ ᱛᱟᱞᱢᱟ ᱠᱚᱨᱮ ᱮᱢ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱢᱟᱜ ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱟᱢ ᱟᱢᱟᱜ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱯᱮᱴᱮᱨᱱ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱚᱠᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱢ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱚᱢ ᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱪᱟᱨᱡᱽ ᱠᱚ ᱚᱞ ᱟᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱵᱟᱡᱮᱴ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱪᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱢ ᱢᱤᱫ ᱫᱟᱲᱮ-ᱪᱮᱛᱟᱱ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱟᱢᱟᱜ ᱤᱢᱟᱹᱢ ᱫᱟᱲᱮ ᱵᱤᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱛᱮ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱟᱢ ᱟᱢᱟᱜ ᱮᱱᱟᱨᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱨᱟ ᱵᱟᱵᱚᱫᱽ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟᱱᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱟᱢᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱚᱢ ᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱮᱢ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱞ ᱟᱠᱟᱱ ᱪᱟᱨᱡᱽ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱵᱟᱡᱮᱴ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱟᱨ ᱟᱨᱦᱚᱸ ᱮᱱᱟᱨᱡᱤ ᱵᱟᱵᱚᱫᱽ ᱨᱮ ᱵᱩᱫᱷᱤ ᱫᱤᱥᱟᱹᱭᱟᱱ ᱠᱚᱸᱡᱩᱢᱟᱨ ᱵᱮᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾"}
