{"unnormalised": "ᱫᱤᱞᱞᱤ ᱡᱚᱞ ᱵᱚᱨᱰ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟᱭ", "normalised": "ᱫᱤᱞᱞᱤ ᱡᱚᱞ ᱵᱚᱨᱰ ᱫᱚᱦᱲᱟ ᱛᱮ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ"}
{"unnormalised": "ᱫᱤᱞᱞᱤ ᱡᱚᱞ ᱵᱚᱨᱰ (DJB) ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱐᱑/᱐᱗/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱞᱟᱜᱩᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱫᱟᱢ ᱫᱚ ᱚᱲᱟᱜ ᱟᱨ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱚᱨᱥᱚᱝᱼᱟ, ᱟᱨ ᱱᱚᱶᱟ ᱫᱚ ᱫᱟᱜ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱒᱐,᱐᱐᱐ ᱞᱤᱴᱟᱨ/ᱪᱟᱸᱫᱚ ᱫᱟᱜ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱩᱨᱜᱟᱹᱞ ᱜᱮ ᱠᱚ ᱧᱟᱢᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱶᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱷᱟᱱ ᱯᱩᱭᱞᱩ ᱑᱐,᱐᱐᱐ ᱞᱤᱴᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱕ ᱴᱟᱠᱟ ᱑᱐᱐᱐ ᱞᱤᱴᱟᱨ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱚ ᱮᱢᱟ, ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱑᱐ ᱴᱟᱠᱟ ᱑᱐᱐᱐ ᱞᱤᱴᱟᱨ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱚ ᱮᱢᱟ ᱾", "normalised": "ᱰᱤᱼᱡᱮᱼᱵᱤ ᱫᱚ ᱫᱚᱦᱲᱟ ᱛᱮ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱞᱩ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱠᱷᱚᱱ ᱞᱟᱹᱜᱩᱜᱼᱟ ᱾ ᱱᱟᱣᱟ ᱫᱟᱢ ᱫᱚ ᱚᱲᱟᱜ ᱟᱨ ᱵᱮᱯᱟᱨᱤ ᱠᱚᱣᱟᱜ ᱪᱟᱞᱟᱣ ᱫᱟᱜ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱮᱥᱮᱨ ᱮ ᱫᱚᱦᱚᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱲᱩᱛ ᱡᱚᱥ ᱫᱚ ᱫᱟᱭᱤᱛᱣᱟᱱ ᱥᱟᱞᱟᱜ ᱫᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱾ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱵᱟᱜᱮ ᱦᱟᱡᱟᱨ ᱞᱤᱴᱟᱨ ᱦᱟᱹᱵᱤᱡ ᱫᱟᱜ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱨᱤ ᱛᱮᱜᱮ ᱫᱟᱜ ᱠᱚ ᱧᱟᱢᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱪᱷᱟᱹᱰᱤᱭᱟᱹ ᱫᱷᱟᱨᱮ ᱠᱷᱚᱱ ᱡᱩᱫᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱯᱩᱭᱞᱩ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱞᱤᱴᱟᱨ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱞᱤᱴᱟᱨ ᱨᱮ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱚ ᱮᱢᱟ, ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱫᱚ ᱜᱮᱞ ᱴᱟᱠᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱚ ᱮᱢᱟ ᱾"}
{"unnormalised": "ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱴᱷᱟᱶ ᱨᱮ ᱑᱐% ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱫᱟᱜ ᱵᱤᱞ ᱨᱮ ᱧᱮᱞᱚᱜᱼᱟ ᱾ DJB ᱫᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱦᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱱᱟᱣᱟ ᱱᱤᱭᱚᱢ ᱮ ᱟᱹᱜᱩ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱠᱛᱚ ᱘:᱐᱐ ᱮᱹᱮᱢ ᱠᱷᱚᱱ ᱑᱐:᱐᱐ ᱮᱹᱮᱢ ᱟᱨ ᱖:᱐᱐ ᱯᱤᱹᱮᱢ ᱠᱷᱚᱱ ᱙:᱐᱐ ᱯᱤᱹᱮᱢ ᱾ ᱕᱐᱐ ᱠᱷᱚᱱ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱚᱲᱟᱜ ᱟᱨ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣᱜᱼᱟ, ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱜ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱮᱞᱮᱠᱟ ᱜᱟᱹᱰᱤ ᱟᱹᱨᱩᱵ ᱥᱮ ᱵᱟᱹᱜᱤᱪᱟ ᱨᱮ ᱫᱟᱜ ᱮᱢᱟᱱ, ᱱᱚᱶᱟ ᱚᱠᱛᱚ ᱨᱮ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱮᱞ DJB/Secy/2024/123 ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱟᱹᱢᱤᱜᱼᱟ ᱾", "normalised": "ᱵᱮᱯᱟᱨ ᱴᱷᱟᱶ ᱨᱮ ᱫᱚ ᱢᱮᱱᱟᱜ ᱵᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱦᱤᱥ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱰᱤᱼᱡᱮᱼᱵᱤ ᱫᱚ ᱫᱟᱜ ᱠᱷᱟᱹᱯᱚᱫ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱟᱥᱛᱤ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱦᱚᱸᱭ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱠᱛᱚ ᱨᱮ (ᱛᱩᱨᱩᱭ ᱮᱼᱮᱢ ᱠᱷᱚᱱ ᱜᱮᱞ ᱮᱼᱮᱢ ᱟᱨ ᱛᱩᱨᱩᱭ ᱯᱤᱼᱮᱢ ᱠᱷᱚᱱ ᱟᱨᱮ ᱯᱤᱼᱮᱢ) ᱾ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱡᱩᱨᱤᱢᱟᱱᱟ ᱫᱚ ᱚᱲᱟᱜ ᱟᱨ ᱵᱮᱯᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱱᱚᱝᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱜ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱮᱞᱮᱠᱟ ᱜᱟᱹᱰᱤ ᱠᱚ ᱫᱟᱞᱚᱵ ᱥᱟᱯᱷᱟᱭ ᱟᱨ ᱵᱟᱜᱟᱱ ᱨᱮ ᱫᱟᱜ ᱮᱢ ᱮᱢᱟᱱ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱰᱤᱼᱡᱮᱼᱵᱤ ᱥᱞᱟᱥ ᱮᱥᱼᱤᱼᱥᱤᱼᱣᱟᱭ ᱥᱞᱟᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱞᱟᱥ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱮ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱰᱤᱹᱡᱮᱹᱵᱤᱹ ᱨᱚᱲ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱶᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱚᱦᱚᱨ ᱨᱮ ᱫᱟᱜ ᱠᱚᱢᱚᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱶᱟ ᱥᱚᱢᱚᱥᱭᱟ ᱥᱟᱢᱟᱝ ᱟᱨ ᱦᱚᱲ ᱠᱚ ᱱᱚᱶᱟ ᱫᱟᱢᱟᱱ ᱡᱤᱱᱤᱥ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱮᱢ ᱾ ᱩᱱᱤ ᱨᱚᱲ ᱦᱚᱲ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱛᱟᱣᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱥᱚᱦᱚᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱟᱜ ᱞᱤᱸᱜᱤᱱ ᱠᱟᱱᱟ ᱚᱱᱟ ᱦᱚᱸ ᱠᱚᱢᱚᱜᱼᱟ, ᱟᱨ ᱱᱚᱶᱟ ᱫᱚ ᱒ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱑᱕% ᱫᱷᱟᱹᱵᱤᱡ ᱫᱟᱜ ᱠᱚᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱦᱚᱲ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱩᱱᱠᱩ ᱫᱚ djb.gov.in ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱤᱞ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱰᱤᱼᱡᱮᱼᱵᱤ ᱨᱤᱱᱤᱡ ᱢᱤᱫ ᱨᱚᱲᱤᱡ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚᱦᱲᱟ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱥᱚᱦᱚᱨ ᱨᱮ ᱫᱟᱜ ᱠᱚᱢᱚᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱟᱜ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱽᱜᱟᱹᱣ ᱮᱢ ᱠᱟᱱᱟ ᱾ ᱨᱚᱲᱤᱡ ᱮ ᱢᱮᱱ ᱡᱮ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱠᱟᱹᱣᱰᱤ ᱦᱤᱡᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱥᱚᱦᱚᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱟᱨ ᱡᱟᱦᱟᱸ ᱞᱤᱠᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱠᱚᱢᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞᱚᱜᱼᱟ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱫᱟᱜ ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱯᱚᱫᱚᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱦᱤᱥ ᱠᱚᱢᱚᱜᱼᱟ ᱾ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱩᱫᱽᱜᱟᱹᱣ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱤᱞ ᱰᱤᱼᱡᱮᱼᱵᱤ ᱰᱚᱴ ᱡᱤᱼᱳᱼᱵᱷᱤ ᱰᱚᱴ ᱟᱭᱼᱮᱱ ᱨᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱟᱜ ᱪᱟᱞᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱨᱟᱹ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
