{"unnormalised": "ᱫᱤᱞᱞᱤ ᱡᱚᱞ ᱵᱚᱨᱰ ᱠᱷᱚᱵᱚᱨ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱢᱮ '᱒᱔ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱫᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱒᱐% ᱛᱮ ᱪᱮᱛᱟᱱ ᱟᱠᱟᱱᱟ, ᱟᱫᱚᱢ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱫᱚ ᱱᱚᱶᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾ ᱵᱤᱥᱟᱹᱨᱚᱫ ᱠᱚ ᱫᱚ ᱞᱚᱞᱚ ᱦᱚᱭ ᱠᱚ ᱫᱚᱥᱤ ᱮᱢᱟᱭᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱢᱮᱱ ᱟᱠᱟᱫᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱤᱞᱞᱤ ᱦᱚᱲ ᱑᱘᱐ ᱞᱤᱴᱟᱨ/ᱫᱤᱱ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱑᱕᱐ ᱞᱤᱴᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱰᱤ.ᱡᱮ.ᱵᱤ. ᱫᱚ ᱰᱣᱟᱨᱠᱟ ᱟᱨ ᱨᱚᱦᱤᱱᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱫᱟᱜ ᱪᱟᱯ ᱠᱚᱢ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱚᱵᱷᱤᱡᱚᱜᱽ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱡᱚᱞ ᱵᱚᱨᱰ ᱠᱷᱚᱵᱚᱨ ᱮ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱢᱮ ᱵᱚᱸᱜᱟ ᱒᱐᱒᱔ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱯᱛᱟ ᱨᱮ ᱫᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱒᱐ ᱯᱟᱨᱥᱮᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱚᱠᱟ ᱚᱠᱟ ᱡᱟᱭᱜᱟ ᱨᱮᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾ ᱵᱤᱪᱟᱹᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱚᱞᱚ ᱦᱚᱭ ᱠᱚ ᱫᱚᱥᱮᱫ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱢᱤᱫ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱦᱚᱲ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱑᱘᱐ ᱞᱤᱴᱟᱨ ᱠᱟᱛᱮ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱑᱕᱐ ᱞᱤᱴᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱰᱤ-ᱡᱮ-ᱵᱤ ᱫᱚ ᱫᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱚᱢ ᱪᱟᱯ ᱠᱷᱟᱹᱛᱤᱨ ᱰᱣᱟᱨᱠᱟ ᱟᱨ ᱨᱚᱦᱤᱱᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱠᱚᱢᱯᱞᱮᱱ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱫᱚᱢ ᱚᱲᱟᱜ ᱦᱚᱲ ᱫᱚ ᱫᱟᱜ ᱱᱚᱝᱠᱟ ᱠᱚ ᱧᱩᱭᱮᱫᱟ ᱡᱮᱢᱚᱱ ᱫᱟᱜ ᱫᱚ ᱪᱟᱵᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱞᱚᱞᱚ ᱨᱮᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱵᱟᱜᱟᱱ ᱠᱚ ᱡᱚᱜᱟᱣᱮᱫᱟ᱾ ᱰᱤ.ᱡᱮ.ᱵᱤ. ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱟᱹᱠᱩ ᱫᱟᱹᱭᱵᱷᱟᱹᱨᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱹᱯᱩᱫ ᱫᱚ ᱞᱩᱠᱩ ᱪᱷᱤᱯᱤ ᱮᱱᱮᱡ ᱮ ᱮᱱᱮᱡᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸ ᱴᱚᱴᱷᱟ ᱨᱮ ᱫᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚᱨᱮ ᱫᱚ ᱠᱚᱴᱷᱚᱨ ᱧᱮᱞ ᱛᱚᱞᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱟ ᱚᱠᱟ ᱚᱲᱟᱜ ᱨᱮᱱ ᱦᱚᱲ ᱫᱚ ᱫᱟᱜ ᱱᱚᱝᱠᱟ ᱠᱚ ᱧᱩᱭᱮᱫ ᱞᱮᱠᱟ ᱡᱮᱢᱚᱱ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱵᱟ ᱜᱮ ᱪᱟᱵᱟᱜ-ᱟ, ᱟᱠᱚᱣᱟᱜ ᱵᱟᱜᱟᱱ ᱠᱚ ᱫᱟᱜ ᱛᱮᱠᱚ ᱡᱚᱵᱮᱫ ᱮᱫᱟ ᱩᱱ ᱡᱚᱠᱷᱮᱱ ᱦᱚᱸ ᱡᱚᱠᱷᱚᱱ ᱞᱚᱞᱚ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ᱾ ᱰᱤ-ᱡᱮ-ᱵᱤ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱱᱮᱦᱚᱨ ᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱟᱹᱠᱩ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱭᱤᱛᱣᱚ ᱠᱚ ᱦᱟᱛᱟᱣ ᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱ ᱡᱚᱠᱷᱮᱱ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱹᱯᱩᱫ ᱫᱚ ᱞᱩᱠᱩᱼᱪᱷᱤᱯᱤ ᱠᱷᱮᱞᱚᱸᱰ ᱮ ᱠᱷᱮᱞᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸ ᱡᱟᱭᱜᱟ ᱨᱮ ᱫᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱲᱟ ᱥᱟᱹᱦᱤᱫ ᱠᱚ ᱧᱮᱞ ᱛᱚᱞᱟᱥ ᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱦᱚᱸ ᱵᱚᱛᱚᱨᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱪᱟᱞᱟᱣᱮᱱ ᱢᱮ ᱥᱟᱞ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱷᱟᱱ ᱓᱐% ᱜᱟᱱ ᱪᱮᱛᱟᱱ ᱟᱠᱟᱱᱟ᱾ ᱵᱤ.ᱮᱥ.ᱤ.ᱮᱥ. ᱡᱟᱢᱩᱱᱟ ᱯᱟᱣᱟᱨ ᱞᱤᱢᱤᱴᱮᱰ (ᱵᱤ.ᱣᱟᱭ.ᱯᱤ.ᱮᱞ.) ᱫᱚ ᱮ.ᱥᱤ. ᱨᱮ ᱫᱚᱥ ᱠᱚ ᱮᱢᱟᱫᱟ, ᱩᱱᱠᱩ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱦᱚᱲ ᱫᱚ ᱒᱔/᱗ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤᱝ ᱠᱚ ᱪᱮᱛᱟᱱᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱪᱟᱸᱫᱚ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾", "normalised": "ᱵᱤᱡᱽᱞᱤ ᱵᱤᱞ ᱦᱚᱸ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱞᱮᱠᱷᱟᱜᱩᱴ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱫᱚ ᱯᱟᱨᱚᱢᱮᱱ ᱢᱮ ᱵᱚᱸᱜᱟ ᱠᱷᱚᱱ ᱓᱐ ᱯᱟᱨᱥᱮᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱵᱤ-ᱮᱥ-ᱤ-ᱮᱥ ᱡᱚᱢᱩᱱᱟ ᱯᱟᱣᱟᱨ ᱞᱤᱢᱤᱴᱮᱰ (ᱵᱤ-ᱣᱟᱭ-ᱯᱤ-ᱮᱞ) ᱫᱚ ᱮ-ᱥᱤ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱫᱚᱥ ᱠᱚ ᱫᱚᱦᱚ ᱠᱮᱫᱟ, ᱩᱱᱠᱩ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱦᱚᱲ ᱫᱚ ᱒᱔ ᱜᱷᱚᱱᱴᱟ ᱜᱮ ᱠᱩᱞᱤᱝ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱚᱸᱜᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜ-ᱟ᱾"}
{"unnormalised": "᱕-ᱛᱟᱨᱠᱟ ᱨᱮᱴᱮᱰ ᱮᱯᱞᱟᱭᱮᱱᱥ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱮ.ᱥᱤ. ᱒᱕°ᱥᱮᱞᱥᱤᱭᱟᱥ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱫᱟᱲᱮ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱦᱚᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱚᱲᱟᱜ ᱠᱷᱚᱱ ᱩᱰᱩᱠᱚᱜ ᱡᱚᱠᱷᱮᱡ ᱞᱟᱭᱤᱴ ᱵᱚᱸᱫᱽ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱷᱟᱹᱨᱛᱤ ᱟᱨ ᱟᱢᱟᱜ ᱯᱟᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱦᱚᱸ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ, ᱦᱚᱲ ᱠᱚ!", "normalised": "ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱛᱟᱨᱟ ᱢᱮᱱᱟᱜ ᱟᱜ ᱮᱯᱞᱟᱭᱮᱱᱥ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱮ-ᱥᱤ-ᱥ ᱫᱚ ᱒᱕ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱦᱚᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱟᱛᱮ ᱵᱤᱡᱽᱞᱤ ᱟᱨ ᱴᱟᱠᱟ ᱵᱟᱱᱟᱨ ᱜᱮ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱚᱲᱟᱜ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱡᱚᱠᱷᱮᱫ ᱵᱤᱡᱽᱞᱤ ᱡᱩᱞ ᱠᱚ ᱵᱚᱸᱫ ᱠᱟᱜ ᱨᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱫᱷᱟᱹᱨᱛᱤ ᱟᱨ ᱟᱢᱟᱜ ᱯᱟᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱦᱚᱲ ᱦᱚᱯᱚᱱ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱨᱭᱟ ᱢᱚᱦᱟᱢᱟᱹᱨᱤ ᱠᱟᱱᱟ – ᱵᱟᱹᱲᱛᱤ ᱫᱟᱜ, ᱵᱟᱹᱲᱛᱤ ᱵᱤᱡᱽᱞᱤ ᱟᱨ ᱢᱟᱨᱟᱝ ᱵᱤᱞ᱾ ᱟᱵᱚᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱩᱫᱷᱤ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱶᱟ ᱥᱚᱢᱯᱚᱛᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱵᱟᱵᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱟ᱾ ᱧᱮᱞ ᱞᱮᱜᱮ ᱱᱤᱭᱟᱹ ᱪᱟᱸᱫᱚ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱜ ᱞᱮᱠᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱨᱭᱟ ᱜᱩᱱᱟ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ - ᱵᱟᱹᱲᱛᱤ ᱫᱟᱜ, ᱵᱟᱹᱲᱛᱤ ᱵᱤᱡᱽᱞᱤ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱞ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱵᱩᱫᱷᱤᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱢᱟᱱ ᱠᱚᱫᱚ ᱮᱢᱱᱤ ᱜᱮ ᱟᱞᱚᱵᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱟ᱾ ᱧᱮᱞ ᱞᱮᱜᱮ ᱟᱨ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱵᱚᱸᱜᱟ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱞᱮᱠᱷᱟ ᱧᱩᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱥᱮ ᱵᱟᱝ᱾"}
