{"unnormalised": "Okay, so things are moving fast, guys! Can you believe it's already almost the end of the year? Diwali 2024 is just around the corner on 31/10/2024! Feeling the festive vibes already! Time flies, doesn't it?", "normalised": "Okay, so things are moving fast, guys! Can you believe it is already almost the end of the year? Diwali two thousand and twenty four is just around the corner on thirty first October two thousand and twenty four! Feeling the festive vibes already! Time flies, does not it?"}
{"unnormalised": "In other news, remember that space mission everyone was talking about? Well, the launch date is set for 15/08/2025 at 0600 hours IST from Sriharikota. That’s something to look forward to, especially for all us science geeks! Let’s hope the weather cooperates this time. Remember the last one that got delayed? Total bummer!", "normalised": "In other news, remember that space mission everyone was talking about? Well, the launch date is set for fifteenth August two thousand and twenty five at zero six hundred hours I-S-T from Sriharikota. That is something to look forward to, especially for all us science geeks! Let us hope the weather cooperates this time. Remember the last one that got delayed? Total bummer!"}
{"unnormalised": "And speaking of delays, the monsoon season in Mumbai is officially expected to start around 10/06/2024. Keep your umbrellas and raincoats ready, folks! Expect traffic jams galore and chai stalls doing brisk business. Ah, Mumbai in the rains... such a love-hate relationship!", "normalised": "And speaking of delays, the monsoon season in Mumbai is officially expected to start around tenth June two thousand and twenty four. Keep your umbrellas and raincoats ready, folks! Expect traffic jams galore and chai stalls doing brisk business. Ah, Mumbai in the rains... such a love-hate relationship!"}
{"unnormalised": "The big tech conference in Bangalore, which was supposed to be held on 05/05/2024, has been postponed. The new dates are 12/12/2024 to 14/12/2024. Organizers are citing \"unforeseen circumstances\", which probably translates to “they forgot to book the venue on time”! Joking! Sort of…", "normalised": "The big tech conference in Bangalore, which was supposed to be held on fifth May two thousand and twenty four, has been postponed. The new dates are twelfth December two thousand and twenty four to fourteenth December two thousand and twenty four. Organizers are citing \"unforeseen circumstances\", which probably translates to “they forgot to book the venue on time”! Joking! Sort of…"}
{"unnormalised": "On a more somber note, today marks the 10th anniversary of the Uttarakhand floods, a tragedy that occurred on 16/06/2013. A lot of people lost their lives that day and its important to remember to learn from the events of the past.", "normalised": "On a more somber note, today marks the tenth anniversary of the Uttarakhand floods, a tragedy that occurred on sixteenth June two thousand and thirteen. A lot of people lost their lives that day and its important to remember to learn from the events of the past."}
{"unnormalised": "Getting back to lighter stuff, the Bollywood awards show, Filmfare is scheduled for 20/01/2025. Get ready for some serious fashion spotting and cringe-worthy acceptance speeches. Predictions are in, who will win best actor? Let us know in the comments!", "normalised": "Getting back to lighter stuff, the Bollywood awards show, Filmfare is scheduled for twentieth January two thousand and twenty five. Get ready for some serious fashion spotting and cringe-worthy acceptance speeches. Predictions are in, who will win best actor? Let us know in the comments!"}
{"unnormalised": "Also, just a friendly reminder that the last date to file your income tax returns is 31/07/2024. Don't be like me and leave it to the last minute! Procrastination is my middle name… or should I say, my full name is Procrastination Sharma? Sigh.", "normalised": "Also, just a friendly reminder that the last date to file your income tax returns is thirty first July two thousand and twenty four. Do not be like me and leave it to the last minute! Procrastination is my middle name… or should I say, my full name is Procrastination Sharma? Sigh."}
{"unnormalised": "Did you guys hear that the next cricket world cup final is scheduled for 26/11/2024? Let's hope India makes it all the way! Rooting for team India as always! This time, we take home the trophy!", "normalised": "Did you guys hear that the next cricket world cup final is scheduled for twenty sixth November two thousand and twenty four? Let us hope India makes it all the way! Rooting for team India as always! This time, we take home the trophy!"}
{"unnormalised": "Lastly, the results for the NEET exam are expected to be announced on or around 14/06/2024. Best of luck to all the students who appeared for the exam! Stressful times indeed, take deep breaths everyone.", "normalised": "Lastly, the results for the N-E-E-T exam are expected to be announced on or around fourteenth June two thousand and twenty four. Best of luck to all the students who appeared for the exam! Stressful times indeed, take deep breaths everyone."}
{"unnormalised": "And that's all the news for today, folks! Stay tuned for more updates. Keep smiling and remember to prepone your Diwali shopping – it's going to be a mad rush later! Cheers!", "normalised": "And that is all the news for today, folks! Stay tuned for more updates. Keep smiling and remember to prepone your Diwali shopping – it is going to be a mad rush later! Cheers!"}
