{"unnormalised": "Okay, so someone asked why Indian news channels are obsessed with astrology? Dude, I’ve been wondering that since like, forever! It's 2024, not 1724, right? You'd think we'd be talking about, like, I dunno, real news?", "normalised": "Okay, so someone asked why Indian news channels are obsessed with astrology? Dude, I’ve been wondering that since like, forever! It's two thousand and twenty four, not seventeen twenty four, right? You'd think we'd be talking about, like, I dunno, real news?"}
{"unnormalised": "Honestly, it's baffling. I mean, you flip on the TV at 7:00 PM IST, expecting to hear about the latest scams or maybe, just maybe, a tiny bit of good news. Nope! Instead, it's \"Aaj ka rashifal\" with some guru predicting if your day will be good based on, like, where the planets are? I swear, if Shani dev has a bad day, the whole country apparently suffers.", "normalised": "Honestly, it's baffling. I mean, you flip on the T-V at seven p-m I-S-T, expecting to hear about the latest scams or maybe, just maybe, a tiny bit of good news. Nope! Instead, it's \"Aaj ka rashifal\" with some guru predicting if your day will be good based on, like, where the planets are? I swear, if Shani dev has a bad day, the whole country apparently suffers."}
{"unnormalised": "And the way they dramatize it! \"Makar rashi wale log, sambhal ke!\" (People of Capricorn, beware!). As if your life is solely dependent on what some star is doing. Last time I checked, my life was more affected by the fact that my auto-rickshaw driver charged me Rs. 50 extra because of \"traffic\".", "normalised": "And the way they dramatize it! \"Makar rashi wale log, sambhal ke!\" (People of Capricorn, beware!). As if your life is solely dependent on what some star is doing. Last time I checked, my life was more affected by the fact that my auto-rickshaw driver charged me rupees fifty extra because of \"traffic\"."}
{"unnormalised": "It's particularly hilarious when they try to tie astrology into actual events. Like, the stock market crashed on 15/03/2023 and the news anchor is all, \"This was clearly foretold in the ancient Vedic texts!\" Buddy, maybe it was foretold in the Goldman Sachs report, ever think of that?", "normalised": "It's particularly hilarious when they try to tie astrology into actual events. Like, the stock market crashed on fifteenth march two thousand and twenty three and the news anchor is all, \"This was clearly foretold in the ancient Vedic texts!\" Buddy, maybe it was foretold in the Goldman Sachs report, ever think of that?"}
{"unnormalised": "Then there's the \"remedies.\" Oh god, the remedies. \"To appease the planets, wear a yellow sapphire and donate 2 kgs of black lentils on a Saturday.\" Seriously? I could probably get a better return on investment putting that money in a fixed deposit at SBI.", "normalised": "Then there's the \"remedies.\" Oh god, the remedies. \"To appease the planets, wear a yellow sapphire and donate two kilograms of black lentils on a Saturday.\" Seriously? I could probably get a better return on investment putting that money in a fixed deposit at S-B-I."}
{"unnormalised": "I think they do it because it's cheap and easy content. Hire one astrologer, throw some graphics up on the screen, and boom, you've got 30 minutes of airtime filled. Plus, let's be real, a lot of people in India actually believe in this stuff. It's comforting, I guess, to think there's some cosmic plan at work instead of just, you know, the chaos of everyday life.", "normalised": "I think they do it because it's cheap and easy content. Hire one astrologer, throw some graphics up on the screen, and boom, you've got thirty minutes of airtime filled. Plus, let's be real, a lot of people in India actually believe in this stuff. It's comforting, I guess, to think there's some cosmic plan at work instead of just, you know, the chaos of everyday life."}
{"unnormalised": "So yeah, Indian news and astrology. It's a match made in, well, maybe not heaven, but definitely a studio in Noida on 25/07/2024! I guess I'll just stick to Netflix and hope the algorithm doesn't start recommending me astrology shows next. Anyone know if there's a remedy for that?", "normalised": "So yeah, Indian news and astrology. It's a match made in, well, maybe not heaven, but definitely a studio in Noida on twenty fifth July two thousand and twenty four! I guess I'll just stick to Netflix and hope the algorithm doesn't start recommending me astrology shows next. Anyone know if there's a remedy for that?"}
