{"unnormalised": "नई स्टार्टअप \"देसी टेक सोल्यूशन्स\" के बारे में चर्चा ज़ोरों पर है, भाई! उन्होंने अपना मुख्य कार्यालय एक बेहतरीन जगह पर खोला है। लोगों में चर्चा है कि ये लिंकिंग रोड पर उस मशहूर चाय की दुकान के ठीक बगल में है, पता है ना, बांद्रा स्टेशन के पास वाली। पता कुछ ऐसा है: ऑफिस नंबर 7, दूसरी मंज़िल, \"शर्मा स्वीट्स\" के ऊपर, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, 400050।", "normalised": "नई स्टार्टअप, \"देसी टेक सॉल्यूशंस\" को लेकर चर्चा ज़ोरों पर है, भाई! उन्होंने अभी-अभी एक प्रमुख स्थान पर अपना मुख्य कार्यालय खोला है। सुनने में आ रहा है कि यह लिंकिंग रोड पर उस मशहूर चाय की दुकान के ठीक बगल में है, पता है ना, बांद्रा स्टेशन के पास वाली। पता कुछ इस तरह है: ऑफिस नंबर सात, दूसरी मंजिल, \"शर्मा स्वीट्स\" के ऊपर, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, चार लाख पचास।"}
{"unnormalised": "एक दोस्त से सुना जो इंटरव्यू देने गया था कि ऑफिस की जगह काफी शानदार है। जाहिर है, ये अंधेरी में उनके पुराने को-वर्किंग स्पेस से बहुत बेहतर है। सोचो, 12ए, शाह इंडस्ट्रियल एस्टेट, वीरा देसाई रोड, अंधेरी वेस्ट, मुंबई 400053 में उस छोटे से ऑफिस में काम करने की कोशिश कैसी होती होगी! नहीं, धन्यवाद!", "normalised": "एक दोस्त से सुना जिसने इंटरव्यू दिया था कि ऑफिस स्पेस बहुत ही शानदार है। जाहिर है, यह अंधेरी में उनके पुराने को-वर्किंग स्पेस से बहुत बेहतर है। ज़रा सोचिए, उस छोटे से ऑफिस बारह ए, शाह इंडस्ट्रियल एस्टेट, वीरा देसाई रोड, अंधेरी वेस्ट, मुंबई, चार लाख तिरपन में काम करने की कोशिश! नहीं, शुक्रिया!"}
{"unnormalised": "उनकी नई शाखा कार्यालय जल्द ही बैंगलोर में खुलने वाली है। जाहिर है, ये Innov8 कोवर्किंग, चौथी मंज़िल, वैष्णवी सैफ़ायर सेंटर, तुमकुर रोड, यशवंतपुर, बैंगलोर, 560022 में स्थित होगी। उम्मीद है कि ये मुंबई वाले ऑफिस की तरह रणनीतिक रूप से स्थित होगी।", "normalised": "उनकी नई शाखा कार्यालय जल्द ही बैंगलोर में खुलने वाली है। जाहिर तौर पर, यह इनोवेट कोवर्किंग, चौथी मंजिल, वैष्णवी सफायर सेंटर, तुमकुर रोड, यशवंतपुर, बैंगलोर, पाँच लाख साठ हज़ार बाईस में स्थित होगा। उम्मीद है कि यह मुंबई वाले जितना ही रणनीतिक रूप से स्थित होगा।"}
{"unnormalised": "हालाँकि, लिंकिंग रोड पर पार्किंग ढूंढना मुश्किल होगा! शायद देसी टेक सोल्यूशन्स को कुछ पार्किंग परमिट या ड्राइवर सर्विस में निवेश करना चाहिए। ये सिर्फ एक विचार है उस व्यक्ति की तरफ से जिसने पिछली बार शॉप नंबर 23, गैलेक्सी अपार्टमेंट्स, कार्टर रोड, बांद्रा वेस्ट, मुंबई 400052 के पास जगह ढूंढने में 30 मिनट बिताए थे।", "normalised": "हालांकि, लिंकिंग रोड पर पार्किंग ढूंढना मुश्किल होगा! शायद देसी टेक सॉल्यूशंस को कुछ पार्किंग परमिट या ड्राइवर सेवा में निवेश करना चाहिए। यह सिर्फ एक विचार है उस व्यक्ति का जिसने पिछली सप्ताह दुकान नंबर तेईस, गैलेक्सी अपार्टमेंट्स, कार्टर रोड, बांद्रा वेस्ट, मुंबई, चार लाख बावन के पास एक जगह खोजने में तीस मिनट बिताए थे।"}
