{"unnormalised": "नयाँ दिल्ली: आज बिहान सबेरै नोएडा, यूपी, २०१३०१, सेक्टर ४४ स्थित एक आवासीय भवनमा भीषण आगलागी भएको छ। प्रारम्भिक रिपोर्टहरूले बिहान ०३:०० बजेतिर शंकास्पद सर्ट सर्किटको कारण आगो सुरु भएको देखाउँछ।", "normalised": "नयाँ दिल्ली: नोएडाको सेक्टर ४४, यु-पी, दुई शून्य एक तीन शून्य एक स्थित एक आवासीय भवनमा आज बिहान ठूलो आगलागी भएको छ। प्रारम्भिक रिपोर्ट अनुसार आगलागी बिहान तीन बजेतिर शंकास्पद सर्ट सर्किटको कारण सुरु भएको थियो।"}
{"unnormalised": "प्लाट नम्बर १२, सेक्टर ४४ मा अवस्थित भवन, लगभग १५० परिवार बसोबास गर्ने बहु-तले अपार्टमेन्ट परिसर हो। नोएडा फायर विभागका दमकलकर्मीहरू तुरुन्तै घटनास्थलमा पुगे, प्रारम्भिक कल गरेको १५ मिनेटभित्रै आइपुगेका थिए।", "normalised": "प्लाट नम्बर १२, सेक्टर ४४ मा अवस्थित भवन, लगभग एक सय पचास परिवार बस्ने बहु-तले अपार्टमेन्ट परिसर हो। नोएडा दमकल विभागका दमकलकर्मीहरू तत्काल घटनास्थलमा पुगेका थिए, प्रारम्भिक फोन आएको पन्ध्र मिनेटभित्रै तिनीहरू घटनास्थलमा आइपुगेका थिए।"}
{"unnormalised": "अधिकारीहरूका अनुसार, आगो तेस्रो तल्लामा, विशेष गरी फ्ल्याट नम्बर ३०५ मा सुरु भएको थियो। प्रभावित भवनका बासिन्दाहरूलाई सावधानी अपनाएर बाहिर निकालिएको थियो। नजिकैको घर नम्बर सी-२७, सेक्टर ४४ मा बसोबास गर्ने धेरै व्यक्तिहरूले पनि आफ्ना घरहरू खाली गरे।", "normalised": "अधिकारीहरूका अनुसार, आगलागी तेस्रो तल्लामा, विशेष गरी फ्ल्याट नम्बर तीन शून्य पाँचमा सुरु भएको थियो। प्रभावित भवनका बासिन्दाहरूलाई सावधानी अपनाएर बाहिर निकालिएको थियो। नजिकैको घर नम्बर सी-सत्तरी, सेक्टर ४४ मा बस्ने धेरै व्यक्तिहरूले पनि आफ्नो घर खाली गरेका थिए।"}
{"unnormalised": "\"हामीले बिहान लगभग ३:१० बजे उल्लेखित ठेगानामा आगलागी भएको बारेमा कल प्राप्त गर्यौं,\" फायर अफिसर राजेश कुमारले भने। \"हाम्रा टोलीहरूले २ घण्टाभित्र आगोलाई नियन्त्रणमा लिन सफल भए, जसले गर्दा यसलाई छेउछाउका भवनहरूमा फैलिनबाट रोकियो।\"", "normalised": "\"हामीले बिहान लगभग तीन बजेर दश मिनेटमा उल्लेखित ठेगानामा आगलागी भएको खबर पायौं,\" फायर अफिसर राजेश कुमारले भने। \"हाम्रा टोलीहरूले दुई घण्टाभित्र आगोलाई नियन्त्रणमा लिन सफल भए, जसले गर्दा आगो छेउछाउका भवनहरूमा फैलिन पाएन।\""}
{"unnormalised": "मृत्यु भएको खबर नभए पनि, फ्ल्याट नम्बर ३०५ का दुई जना बासिन्दा सामान्य घाइते भएका छन् र उनीहरूलाई तुरुन्तै नजिकैको कैलाश अस्पताल, सेक्टर २७ मा लगिएको छ। आगलागीको कारण अझै अनुसन्धानकै क्रममा छ, र अधिकारीहरूले बासिन्दाहरूलाई आ-आफ्नो घरमा विद्युतीय तारहरूको नियमित मर्मत सुनिश्चित गर्न आग्रह गरिरहेका छन्।", "normalised": "कुनै पनि हताहतीको खबर नआएको बेला, फ्ल्याट नम्बर तीन शून्य पाँचका दुई जना बासिन्दाहरूलाई सामान्य चोट लागेको छ र उनीहरूलाई तत्काल नजिकैको कैलाश अस्पताल, सेक्टर सत्तरीमा लगिएको थियो। आगलागीको कारण अझै अनुसन्धानकै क्रममा छ, र अधिकारीहरूले बासिन्दाहरूलाई आफ्नो घरको विद्युतीय तारको नियमित मर्मत सुनिश्चित गर्न आग्रह गरिरहेका छन्।"}
