{"unnormalised": "सबैजनालाई नमस्ते, कसैले भारतमा ठेगानाहरू कसरी लेखिन्छन् भनेर सोधेको थियो, विशेष गरी पार्सलहरू र यस्तै चीजहरू पठाउनका लागि। यो कहिलेकाहीँ अलि फरक हुन्छ, र यसको बानी नभएका मानिसहरूलाई भ्रमित हुन सक्छ। त्यसैले, यहाँ मेरो अनुभवमा आधारित एउटा द्रुत विवरण छ।", "normalised": "नमस्कार सबैजना, कसैले भारतमा ठेगानाहरू कसरी लेखिन्छन् भनेर सोधेका थिए, विशेष गरी पार्सलहरू पठाउनका लागि। यो कहिलेकाहीं अलि फरक हुन्छ, र यस बारे थाहा नभएका मानिसहरूका लागि यो भ्रमपूर्ण हुन सक्छ। त्यसैले, यहाँ मेरो अनुभवमा आधारित एउटा संक्षिप्त विवरण छ।"}
{"unnormalised": "पहिलो, सबैभन्दा आधारभूत ढाँचा सामान्यतया घर नम्बर र भवनको नामबाट सुरु हुन्छ, जस्तै \"एच.न. १२३, ग्रीन भ्यू अपार्टमेन्ट\"। यदि कुनै विशेष भवनको नाम छैन भने, तपाईंसँग \"१२३, मेन स्ट्रिट\" वा \"हाउस न. ४५, सेक्टर १७\" जस्तो मात्र हुन सक्छ। त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ। यसले स्थानलाई अझ राम्रोसँग औंल्याउन मद्दत गर्दछ। \"सिटी अस्पताल नजिक, एमजी रोड\" जस्तो सोच्नुहोस्।", "normalised": "पहिलो, सबैभन्दा आधारभूत ढाँचा सामान्यतया घर नम्बर र भवनको नामबाट सुरु हुन्छ, जस्तै \"एच.एन.ओ. एक सय तेइस, ग्रीन भ्यू अपार्टमेन्ट्स\"। यदि कुनै विशेष भवनको नाम छैन भने, तपाईंसँग \"एक सय तेइस, मेन स्ट्रिट\" वा \"हाउस एन.ओ. पैंतालिस, सेक्टर सत्र\" जस्तो मात्र हुन सक्छ। त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ। यसले स्थानलाई अझ राम्रोसँग औंल्याउन मद्दत गर्दछ। \"सिटी हस्पिटल नजिकै, एम.जी. रोड\" जस्तो सोच्नुहोस्।"}
{"unnormalised": "अर्को, तपाईंले सामान्यतया शहर र राज्य समावेश गर्नुहुनेछ। उदाहरणका लागि, \"मुम्बई, महाराष्ट्र\"। राज्य समावेश गर्नु एकदमै महत्त्वपूर्ण छ किनकि भारतमा एउटै नाम भएका धेरै शहरहरू छन्! र अन्तिम टुक्रा पिन कोड हो। यो ६-अङ्कको सङ्ख्या हो, जस्तै \"४००००१\", र यसले हुलाक सेवालाई धेरै कुशलतापूर्वक मेल क्रमबद्ध गर्न मद्दत गर्दछ। सधैं यो डबल-जाँच गर्नुहोस्, गलत पिनले ठूलो ढिलाइ निम्त्याउन सक्छ। केही वृद्ध मानिसहरूले अझै पनि हुलाक कार्यालय अघि \"पी.ओ.\" लेख्छन्, तर त्यो अहिले कम सामान्य छ।", "normalised": "अर्को, तपाईंले सामान्यतया शहर र राज्य समावेश गर्नुहुनेछ। उदाहरणका लागि, \"मुम्बई, महाराष्ट्र\"। राज्य समावेश गर्न अति महत्त्वपूर्ण छ किनकि भारतमा एउटै नाम भएका धेरै शहरहरू छन्! र अन्तिम टुक्रा पी.आई.एन. कोड हो। यो छ-अङ्कको नम्बर हो, जस्तै \"चार लाख एक\", र यसले हुलाक सेवालाई मेललाई सुपर प्रभावकारी रूपमा क्रमबद्ध गर्न मद्दत गर्दछ। सधैं यसलाई दोहोर्याएर जाँच गर्नुहोस्, गलत पी.आई.एन. ले ठूलो ढिलाइ गराउन सक्छ। केही बूढापाका मानिसहरूले अझै पनि पोस्ट अफिसभन्दा पहिले \"पी.ओ.\" लेख्छन्, तर त्यो अब कम सामान्य छ।"}
{"unnormalised": "अपार्टमेन्ट परिसरहरूको लागि, फ्ल्याट नम्बर समावेश गर्न नबिर्सनुहोस्! अन्यथा, डेलिभरी गर्ने व्यक्ति सबैलाई सोध्दै घुमिरहनेछ! \"फ्ल्याट न. २बी, एक्सवाईजेड रेसिडेन्सी\" जस्तो एकदम सही छ। र यदि तपाईं ग्रामीण क्षेत्रमा केही पठाउँदै हुनुहुन्छ भने, तपाईंले गाउँ वा तालुक (उप-जिल्ला) विवरणहरू थप्न आवश्यक हुन सक्छ। पूर्ण रूपमा लेखिएका ठेगानाका केही उदाहरणहरू \"आयशा खान, फ्ल्याट २०१, गुलमोहर अपार्टमेन्ट, लिङ्किङ रोड, बान्द्रा वेस्ट, मुम्बई, महाराष्ट्र, ४०००५०\" वा \"रमेश कुमार, एच. न. ५, गाउँ रामपुर, पी.ओ. खेड, तालुक जुन्नर, जिल्ला पुणे, महाराष्ट्र, ४१०५०२\" हुन्।", "normalised": "अपार्टमेन्ट कम्प्लेक्सका लागि, फ्ल्याट नम्बर समावेश गर्न नबिर्सनुहोस्! अन्यथा, डेलिभरी गर्ने व्यक्ति सबैलाई सोध्दै यताउता घुमिरहनेछ! \"फ्ल्याट एन.ओ. दुई बी, एक्स.वाई.जेड. रेसिडेन्सी\" जस्तो एकदम सही छ। र यदि तपाईं ग्रामीण क्षेत्रमा केही पठाउँदै हुनुहुन्छ भने, तपाईंले गाउँ वा तालुक (उप-जिल्ला) विवरणहरू थप्न आवश्यक हुन सक्छ। पूर्ण रूपमा लेखिएका ठेगानाका केही उदाहरणहरू \"आइशा खान, फ्ल्याट दुई सय एक, गुलमोहर अपार्टमेन्ट्स, लिङ्किङ रोड, बांद्रा वेस्ट, मुम्बई, महाराष्ट्र, चार लाख पचास\" वा \"रमेश कुमार, एच. एन. ओ. पाँच, गाउँ रामपुर, पी.ओ. खेड, तालुक जुन्नर, जिल्ला पुणे, महाराष्ट्र, चार लाख दस हजार पाँच सय दुई\" हुन्।"}
{"unnormalised": "त्यसोभए, हो, लगभग यति नै हो! स्पष्ट रूपमा लेख्न र पिन कोडलाई अतिरिक्त स्पष्ट बनाउनको लागि ठूला अक्षरहरू प्रयोग गर्न सम्झनुहोस्। आशा छ यसले मद्दत गर्नेछ! यदि तपाईंसँग थप प्रश्नहरू छन् भने मलाई भन्नुहोस्!", "normalised": "त्यसोभए, हो, लगभग यति नै हो! स्पष्ट रूपमा लेख्न र पी.आई.एन. कोडको लागि ठूला अक्षरहरू प्रयोग गर्न नबिर्सनुहोस् यसलाई अझ स्पष्ट बनाउन। आशा छ यसले मद्दत गर्नेछ! यदि तपाईंसँग थप प्रश्नहरू छन् भने मलाई भन्नुहोस्!"}
