{"unnormalised": "कसैले मलाई सोध्यो, \"भारतीय ठेगाना सही तरिकाले लेख्ने उत्तम तरिका के हो?\" ठिक छ, यो अमेरिकी ठेगाना जस्तो सीधा छैन। हामीसँग परम्परागत र आधुनिक अभ्यासहरूको मिश्रण छ, त्यसैले सूक्ष्मताहरू बुझ्न महत्त्वपूर्ण छ। आउनुहोस्, यसलाई टुक्र्याऔं है? यसलाई उल्टो पिरामिड जस्तो सोच्नुहोस्, सबैभन्दा विशिष्टबाट सुरु गरेर सबैभन्दा सामान्य जानकारीमा अन्त्य गर्नुहोस्।", "normalised": "कसैले मलाई सोध्यो, \"भारतीय ठेगाना सही तरिकाले लेख्ने उत्तम तरिका के हो?\" खैर, यो अमेरिकी ठेगाना जस्तो सीधा छैन। हामीसँग परम्परागत र आधुनिक अभ्यासहरूको मिश्रण छ, त्यसैले सूक्ष्मताहरू बुझ्न आवश्यक छ। आउनुहोस्, यसलाई विभाजन गरौं, है? यसलाई उल्टो पिरामिड जस्तो सोच्नुहोस्, सबैभन्दा विशिष्टबाट सुरु गरेर सबैभन्दा सामान्य जानकारीमा अन्त्य गर्नुहोस्।"}
{"unnormalised": "पहिला, तपाईं घर नम्बर र भवनको नाम (यदि लागू भएमा) बाट सुरु गर्न चाहनुहुन्छ, जस्तै \"H.No. १२३, शान्ति निकेतन अपार्टमेन्ट्स\"। त्यसपछि सडकको नाम, क्षेत्र वा ल्यान्डमार्क आउँछ। उदाहरणका लागि, \"स्टेट बैंक अफ इण्डिया नजिक, एमजी रोड।\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, जस्तै फ्ल्याट नम्बर २०१, दोस्रो तला, एबीसी टावर्स। यसले सजिलै पहिचान गर्न सुनिश्चित गर्दछ।", "normalised": "पहिला, तपाईं घर नम्बर र भवनको नामबाट सुरु गर्न चाहनुहुन्छ (यदि लागू भएमा), जस्तै \"हाउस नम्बर एक सय तेइस, शान्ति निकेतन अपार्टमेन्ट\"। त्यसपछि सडकको नाम, क्षेत्र वा ल्यान्डमार्क आउँछ। उदाहरणका लागि, \"स्टेट बैंक अफ इन्डिया नजिक, एम-जी रोड।\" यदि जटिल लेआउट छ भने, तला नम्बर समावेश गर्नुहोस्, जस्तै फ्ल्याट नम्बर दुई सय एक, दोस्रो तला, ए-बी-सी टावर्स। यसले सजिलो पहिचान सुनिश्चित गर्दछ।"}
{"unnormalised": "त्यसपछि शहर वा गाउँ, त्यसपछि जिल्ला, र त्यसपछि राज्य आउँछ। उदाहरणका लागि, \"मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र।\" सबैभन्दा महत्त्वपूर्ण पिन कोड (हुलाक सूचक नम्बर) नबिर्सनुहोस्, यो ६-अङ्कको नम्बर हो जसले हुलाक सेवालाई कुशलतापूर्वक मेल क्रमबद्ध गर्न मद्दत गर्दछ। उदाहरण: ४००००१। यसले विशेष गरी ठूला शहरहरूमा डेलिभरी समस्याहरूबाट बच्न मद्दत गर्दछ।", "normalised": "अर्को शहर वा गाउँ आउँछ, त्यसपछि जिल्ला, र त्यसपछि राज्य। उदाहरणका लागि, \"मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र।\" सबैभन्दा महत्त्वपूर्ण पी-आई-एन कोड (पोस्टल इन्डेक्स नम्बर) नबिर्सनुहोस्, यो छ-अङ्कको नम्बर हो जसले हुलाक सेवालाई कुशलतापूर्वक मेल क्रमबद्ध गर्न मद्दत गर्दछ। उदाहरण: चार लाख एक। यसले विशेष गरी ठूला शहरहरूमा डेलिभरी समस्याहरूबाट बच्न मद्दत गर्दछ।"}
{"unnormalised": "सबैलाई एकसाथ राख्दा, एउटा पूरा आवासीय ठेगाना यस्तो देखिन्छ: \"H.No. ४५६, कृष्ण विला, हनुमान मन्दिरको छेउमा, लिङ्किङ रोड, बान्द्रा पश्चिम, मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र, ४०००५०।\" स्पष्ट रूपमा लेख्न याद गर्नुहोस्, र उपयुक्त ठाउँमा मानक संक्षिप्तिकरणहरू प्रयोग गर्नुहोस्, जस्तै \"Rd.\" \"रोड\" को लागि, वा \"St.\" \"स्ट्रिट\" को लागि।", "normalised": "सबै कुरा एकसाथ राख्दा, पूर्ण आवासीय ठेगाना यस्तो देखिन्छ: \"हाउस नम्बर चार सय छपन्न, कृष्णा विला, हनुमान मन्दिरको छेउमा, लिङ्किङ रोड, बांद्रा पश्चिम, मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र, चार लाख पचास।\" स्पष्ट रूपमा लेख्न सम्झनुहोस्, र उपयुक्त भएमा मानक संक्षिप्त नामहरू प्रयोग गर्नुहोस्, जस्तै \"रोड\" को लागि \"रोड\" वा \"स्ट्रीट\" को लागि \"स्ट्रीट\"।"}
{"unnormalised": "अन्तमा, प्रापकको नाम र मोबाइल नम्बर ठेगानाको माथि स्पष्ट रूपमा लेखिएको सुनिश्चित गर्नुहोस्। साथै, ग्रामीण क्षेत्रहरूमा ठेगानाहरूमा घर नम्बरहरू नहुन सक्छन्, यस्तो अवस्थामा, सबैभन्दा नजिकको प्रमुख ल्यान्डमार्क, पोस्ट अफिसको नाम र पिन कोड उल्लेख गर्नुपर्छ। कुनै पनि चीज पठाउनु अघि ठेगानाको शुद्धताको लागि सधैं दोहोरो जाँच गर्नुहोस्!", "normalised": "अन्तमा, प्राप्तकर्ताको नाम र मोबाइल नम्बर ठेगानाको माथि स्पष्ट रूपमा लेखिएको सुनिश्चित गर्नुहोस्। साथै, ग्रामीण क्षेत्रहरूमा घर नम्बरहरू नहुन सक्छ, यस्तो अवस्थामा, सबैभन्दा नजिकको प्रख्यात स्थलचिह्न, पोस्ट अफिसको नाम र पी-आई-एन कोड उल्लेख गर्नुपर्छ। कुनै पनि कुरा पठाउनु अघि ठेगानाको शुद्धताको लागि सधैं दोहोरो जाँच गर्नुहोस्!"}
