{"unnormalised": "**प्रश्न: केही सामान बेच्दा अनलाइनमा आफ्नो पूरा ठेगाना दिन सुरक्षित छ?**", "normalised": "**प्रश्न: केहि सामान बेच्दा आफ्नो पूरा ठेगाना अनलाइनमा दिनु सुरक्षित छ?**"}
{"unnormalised": "खैर, भाइ, यो कुरा तपाईं के बेच्दै हुनुहुन्छ भन्नेमा भर पर्छ! यदि यो तपाईंको पुरानो साइकल हो भने, \"घर नम्बर २७, शास्त्री नगर, मेरठ, यूपी, २५०००२\" दिनु खासै ठूलो कुरा होइन होला। तर यदि यो, मानौं, मिर्गौला हो भने, अलि होसियार हुनु राम्रो, हैन र? ठट्टा एक ठाउँमा, तपाईंलाई केमा सहज लाग्छ सोच्नुहोस्। केवल क्षेत्र बताउनु, जस्तै \"गोल मार्केट नजिकै, करोल बाग, दिल्ली, ११० ००५\" तपाईंको सही पिन कोड अनलाइनमा सबैलाई नदेखाउँदै भेटघाटको समन्वय गर्न पर्याप्त हुन सक्छ।", "normalised": "खैर, भाई, त्यो तपाईं के बेच्दै हुनुहुन्छ भन्नेमा भर पर्छ! यदि यो तपाईंको पुरानो साइकल हो भने, \"घर नम्बर सत्ताइस, शास्त्री नगर, मेरठ, यू-पी, दुई लाख पचास हजार दुई\" दिनुमा सायद ठूलो कुरा हुँदैन। तर यदि यो, मानौं, मृगौला हो भने, अलिकति विचार पुर्‍याउनु राम्रो होला, हैन र? ठट्टाको कुरा छोडौं, तपाई केमा सहज हुनुहुन्छ सोच्नुहोस्। केवल क्षेत्र दिँदा, जस्तै \"गोल मार्केट नजिकै, करोल बाग, दिल्ली, एक लाख दश हजार पाँच\" ले तपाइँको पिन कोड प्रत्येक टम, डिक र ह्यारीलाई अनलाइनमा नबताइकन भेटघाटको लागि समन्वय गर्न पर्याप्त हुन सक्छ।"}
{"unnormalised": "गम्भीरतापूर्वक भन्नुपर्दा, भारतमा, तपाईंको पूरा ठेगाना - \"बंगला नम्बर ४, सरस्वती एन्क्लेभ, एसबीआई बैंक पछाडि, पणजी, गोवा, ४०३००१\" - दिनुले तपाईंलाई अनावश्यक ध्यानमा पार्न सक्छ। विशेष गरी यदि तपाईंले केही बहुमूल्य चीजहरू सूचीबद्ध गर्दै हुनुहुन्छ भने। अनलाइन ठगहरू मनसुनमा लामखुट्टे जत्तिकै सामान्य छन्, र तिनीहरूले प्राप्त गर्न सक्ने कुनै पनि जानकारी प्रयोग गर्नेछन्। पछुताउनुभन्दा जोगिनु राम्रो, होइन र?", "normalised": "गम्भीरतापूर्वक भन्नुपर्दा, भारतमा, तपाईंको पूरा ठेगाना - \"बंगला नम्बर चार, सरस्वती एन्क्लेभ, एस-बी-आई बैंकको पछाडि, पणजी, गोवा, चार लाख तीन हजार एक\" दिनुले तपाईंलाई अनावश्यक ध्यानमा पार्न सक्छ। विशेष गरी यदि तपाईंले बहुमूल्य चीजहरूको सूची बनाउँदै हुनुहुन्छ भने। अनलाइन ठगहरू मनसुनमा लामखुट्टे जत्तिकै सामान्य छन्, र तिनीहरूले प्राप्त गर्न सक्ने कुनै पनि जानकारी प्रयोग गर्नेछन्। पछुताउनुभन्दा सुरक्षित हुनु राम्रो, हैन र?"}
{"unnormalised": "त्यसैले, मेरो दुई पैसा? सामान्य क्षेत्र दिनुहोस्, सायद \"सिटी सेन्टर मलको विपरीत, सेक्टर १२, द्वारका, दिल्ली, ११० ०७५\" जस्तो ल्यान्डमार्क दिनुहोस्, र अन्तिम भेटघाट सार्वजनिक ठाउँमा मिलाउनुहोस्। क्रेतालाई तपाईंको क्षेत्रमा आउन दिनुहोस्, अर्को तरिकाले होइन! र समोसाको मायाको लागि, क्रेता वैधानिक हो भनेर पूर्ण रूपमा निश्चित नभएसम्म आफ्नो ठेगाना नदिनुहोस्। खुशी साथ बेच्नुहोस्!", "normalised": "त्यसोभए, मेरो दुई पैसा? सामान्य क्षेत्र दिनुहोस्, हुनसक्छ \"सिटी सेन्टर मलको विपरित, सेक्टर बाह्र, द्वारका, दिल्ली, एक लाख दश हजार पचहत्तर\" जस्तो ल्यान्डमार्क दिनुहोस्, र अन्तिम भेटघाट सार्वजनिक ठाउँमा मिलाउनुहोस्। क्रेतालाई तपाईंको इलाकामा आउन दिनुहोस्, अर्को तरिकाले होइन! र समोसाको लागि मायाले, जबसम्म तपाईं क्रेता वैध छ भनेर पूर्ण रूपमा निश्चित हुनुहुन्न तबसम्म आफ्नो ठेगाना नदिनुहोस्। खुशीको बिक्री!"}
