{"unnormalised": "ہندوستانس منز آن لائن تعلیم، ہے نا؟ یہ گئ مُمی زاتھ چھِ پتہ کنہہ کِس خاندانی تقریبس منز کانہہ باتہ نہ کران پِھرتھ، ییہن چھِ گئ شو آس تارے، ییٚمہ وانکلن بُلی ووڈس منز نام کمایا۔ یاد چھِ ونن ییٚلہ \"آن لائن کلاس\" مطلب اوس کھرداری ویڈیو تہ تُمُھنُک انٹرنیٹ سیکنڈس منز بفر کرُن ہر 5 سیکنڈس پتہ؟ خوش وقت… یا نہ۔ اَب چھُ اسہِ لگتھ ایڈٹیک کمپنیس اصطلاحات پھیرنس جیویں \"اے آئی طاقتھ وآلی تعلیم\" تہ \"ذاتی تعلیمی راستے،\" ییٚہ چھُ شکوک چھاوان کِسی سائنس فکشن موویز مِثل، نہٕ کُس چیز چھُ روہانس مدد کرن والی اُسُوک سٹینڈرڈ 8 امتحان پاس کرنس۔", "normalised": "ہِندوستانَس مَنٛز آن لائن تٲلیٖم، ہے؟ یہِ گَٕیہٕ سُہ عجیب رشتہ دار یُس کنبَس تامَس مَنٛز کہِیہ نہٕ ٲسِ وُچھنہٕ، اَز چھُ یہِ شُوُکُس تارٕن وول، یتھ سُہ کٲک یُس بالی ووڈَس مَنٛز نام دَر بَدَر گَژھان۔ یاد آسِیہٕ وُہ وقت ییلہِ \"آن لائن کلاسن\" کہِیو مطلب تہٕ مَنٛزَر وِڈیو تہٕ تہُوٚہُند اِنٹرنیت ہر پنژ سیکنڈس منٛز بفر گَژھان ٲسِ؟ خوش وقت... یا نہٕ۔ اَز چھِ ایٚڈٹیک کمپنیَن یہِ لفظ پھینکن یتھِ \"اے-آئی-پٲوَرٕڈ لَرنِنگ\" تہٕ \"پرسَنَلایٕزڈ لَرنِنگ پاتھس\"، یُس لگَس چھُ یتھِ کُنہ چیز سائٕی فائی فلمس نِکلان، نہٕ کہِیہٕ چیز یُس زَمان رُوہانس سٹینڈرڈ اَٹھُس ہُنٛد اِمتیحان پاس کرَس مَنٛز مدد دِیہٕ۔"}
{"unnormalised": "تہ تعداد چھیٚنہہِ آپشنز ہُن! بجیوز پؠٹھن ویدانتُھ خان اکیڈمی تام (او جی آن لائن گُرو)، یہ چھُ شادی پؠٹھ چاے چُنن واتھی، دنگ کرن وآلی، مگر تُمُھ تہِ چاہو گے کُس چیز ٹھیک چھِ۔ یہ چھُ سونَک لوٹ مار واضح طور، ہر کمپنی دعویٰ کرنس آئی آئی ٹی یا نیٖٹ کِس آسَنُک راستھ۔ مین گُو اکھ ایڈ تہِ ڈیتھ ییٚہ سٹینفورڈ منز 100% سکالرشپ وعدہ کران چھُ اَگر تُمُھ صرف تِمُنُک \"انقلابی\" کوڈنگ کورس مکمل کروہو۔ ٹھیک چھِ لگان، نہ؟ پروبلی زیتھ ییٚہ صحیح چھُ جیویں ییٚہ بابا یُس تمہارا پیساہ دوگونہ کرنس 21 دۄہَس منز وعدہ کران چھُ۔", "normalised": "تہٕ آپشنَن ہُنٛد خٲص نمبر! بیجوُس نِش Vedantu تام Khan Academy (او-جی آن لائن گُروُ)، یہِ چھُ یتھِ شادِ پؠٹھ چٲے ژھٲنُن - بے تَرتیٖب، مگر توہِ زانَو کہِ توہِ بہُتَر چیزِس سٟتؠ ختم گَژھو۔ یہِ چھُ سُہُنُک دَوڑ، بے شَک، یَتھ ہر کمپنی دعوٕ کران چھِ کہِ یہِ آئی-آئی-ٹی یا این-ای-ای-ٹی باپتھ کم وقت وول طَریقہٕ چھُ۔ مؠہٕ اَکہ اِشتہارس مَنٛز تہٕ وُچھ کہِ سَت فیصَد وظیفہٕ سٹینفورڈس مَنٛز اگر توہِ صِرف تِمَن \"انقلابی\" کوڈِنگ کۄرس خَتم کرُو۔ یہِ چھُ مَنظوٗر سُنٛدی واتان، ہے؟ شاید یہِ یتھِ کِہند مَنظوٗر آسن یتھِ سُہ بابا دَوٗن کران چھُ کہِ وُہ توہند پَیسہٕ اَکہ وٕہَس دۄہَس مَنٛز دُہَرا گَژھن۔"}
{"unnormalised": "مگر سنجیدگی سٟتؠ، آن لائن تعلیم چھِ گیم بدلہای۔ دُور دیہاٹَن منز باچہ ہیکہِ اب ییہِی کوالٹی والی تعلیم دِسترَس تِمُہ دِلی سکولَن تام۔ یہ چھِ تعلیم جمہوری بنان، یُس چھُ بہت لاجواب۔ ایکسیپٹ، یقینا، تِمُن ماوپے چھِ تِمُن پَتہ لایان، یقین بناوانس زِ تِم YouTube ویڈیوہ نہٕ دِکھِنِس بلکن تِمُن 9:00 وایِیَس آن لائن کلاسَس منز حاضر ہِن۔ میری بیٚنہِ کوشش کَرِتھ اوس اپنی ماجی سِیٹھِ ونُک زِ کلیش آف کلان اوس \"تعلیمی تحقیق\"۔ برکتھ ہِیٚوِس تِمُن زَلبُن تام۔", "normalised": "مگر سنجیدٕگی سٟتؠ، آن لائن تٲلیٖمس چھُ گیم بَدَلہٕو۔ دۄر دراز گامَن مَنٛز کۄڈکان ہُوے آن لائن تٲلیٖم حاٲصِل کٔرتھ یَتھِ دِہلی پٲش سکولَن مَنٛز۔ یہِ چھُ تٲلیٖم جمہورِیت بَنٲوَن وول، یُس بَھلوٗ چھُ۔ یُس سِواے اِیمِی یَتھِ، اِمَن ہُوَے والدین اِمَن پؠٹھ نگاہ تھَوِتھ، یُس یقین بَنٲوَن کہِ اِم ہیٚہِیو نہٕ یُوٹیوٗب وِڈیو وُچھان یَرے اَتھِیٚو اپنَن نَوو اے-ایم آن لائن کلاسن مَنٛز شِرکَتھ کران۔ مؠان بھتیٖجے کوشِش کٔر مٲجِس کہُن کہِ Clash of Clans ٲس \"تعلیمی تحقیق\"۔ بُزرگن کرتھ دُعا۔"}
{"unnormalised": "حقیقی سوال یہ چھُ، باچہ چھِ *اصلس منز* زیاداہ سیکھان؟ یا کیا چھِ تِم صرف زوم کالس دوران خاموش رہنس منز تہ ٹیچر پوتھِ سوال پَرسنس پؠٹھ ییہِنُک انٹرنیٹ خراب چھُ یہ کرنس منز بہت ٹھیک گوٚمت؟ میرُو پیسہ چھُ اخیرَس پؠٹھ۔ میرا مطلب، بییہون مَنز چھا، تُہہَندِ ونینِس پؠٹھ سکولس منز دوپَہرِس 2 بجے ییٚلہ توھیو بھاری پَترُژ کھایُک اوس؟", "normalised": "اَصٕل سوال چھُ، کیاٛہ کۄڈکان سِریَس وۄتھ زیٛادٕ سِکھان؟ یا کیاٛہ تیم سِرف زوٗم کالَن دۄران خوٗد تہٕ میوٗٹ کرنَس تہٕ ظٲہِر کرنَس مَنٛز گۄڈُوہَن گٔیہٕ کہِ تِمَن ہُوے اِنٹرنیٹ چھُ تھَلے ییلہِ مُعَلِم اِمَن سوال پۄچھَن؟ میےٚ چھِ لَگَھن اِس پؠٹھ زِیٛادٕ۔ مؠہٕ کہِن دِیو اَگَر یہِ سَچ چھُ، توہِ کِتنی توجہ سٟتؠ اسکولس مَنٛز یَرے ژے پؠٹھ دُپہَرٕچ خٲطِر تَجَن وول خانَس پَتھ۔"}
{"unnormalised": "توحہِ تہِ، ایڈٹیک انقلاب چھُ یہٚتِی رُوُن واتُن۔ صرف امید کرو زِ تِمُن شروع کور کورس کہ تہِیُکی مائو باپس سیٖتھ کِیٚوِٹھ ورتن یِمن لگَان چھُ زِ ہر کُس آن لائن ٹیسٹ موت زیٖوُنتُھ مسلہ چھُ۔ شایَد پیکج بَناوِس ییٚہ \"تناؤ پَژِین والی پرورش: سٹینڈرڈ 10 بورڈِس بقایہ رہنے کی گائڈ\" کے ناء سِیٹھِ۔ مانز 999 روپے دِیَتھ یہِ خاطٔر دِلس سِیٹھِ۔", "normalised": "پھیر تہِ، ایڈ ٹیک انقلاب چھُ یَتھِ رٲوٕن وول۔ بس اُمید وۄن تھٲوِیو کہِ تِم شُروٗع کَرَن کہِ کُنہ کۄرس باپتھ کہِ کِس طَریقس سٟتؠ تِمَن والدینَن سٟتؠ لَگن یِم ہیٚہِیو وٲنَن کہِ ہر آن لائن ٹیسٹ زندگی تہٕ موت وول مسلہٕ چھُ۔ शायद یہِパッケージ بنٲوِیو \"तनावमुक्ति parenting: స్టాండర్డ్ టెన్ బోర్డ్‌స్ سٔرویُ وُن باپتھ رہنما\"۔ مؠہٕ دِیَم روٗپیہٕ نَوو سۄو نَووٲے ترانوٲے اَکہ دِلَس سٟتؠ۔"}
