{"unnormalised": "ایڈٹیک سٹارٹ اپ 'شکشا ورس' گزشتس ہفتس تھوڑی مشکلہ ہیند سامنا کرُن پيو ۔ ظاہر چھُ تِمُن ہُند فلیگ شپ کورس، \"بچن خاطرہ کوڈنگ 101\"، مَنٛز Q3 '23 تھوٚد مقابلہٕ 15% کم اِنتِخاب گَژھان اوس۔ کوڈنگ بوٹ کیمپس بابتہٕ چیٚز زِیٛادٕ گرم آسُن زِیٛادٕ چھِنہٕ لَگِتھ، شاید تمام AI خَبَرِین سٟتؠ والِدین سَمَجھان چِھہٕ زٕ روبوٹ دِیَن تہِ سٲرِنی کٲم کَرُن، لول!", "normalised": "ای-ڈ-ٹی-ای-سی-ایچ سٹارٹ اپ 'شکشا ورس' گزشتٕ ہفتہٕ تھوڈا پریشان اوس۔ ظاہر ہای ، ین ہُنٛد فلیگ شپ کورس، \"کوڈنگ فار کِڈز ون ہنڈریڈ اینڈ ون\"، قیو ترے دو ہزار تہِ وٕہ ترے ہس مُقابِلہٕ پندرہ فیصد اندراجَس منٛز گِراوَٹھ آس۔ کوڈنگ بوٹ کیمپن خٲطرٕ جوش کُچھھ ٹھنڈا گٲیٔو، شاید سارے ای-آئی خبَرَن سٟتؠ وٲلِدین چِھہ خیال کران زِ روبوٹ یہِ سٲرو کَرتھ، ل-او-ایل!"}
{"unnormalised": "کمپنی چیٚن ترجمان، محترمہ انجلی شرما، 20/06/2024 تھس ایک پریس ریلیزس مَنٛز ظٲہِر کَرُن زٕ یہِ گِرَاوَٹ \"عارضی تہٕ موسمی عنصرو نس منسوب چھُ\" ۔ تِمَن ٲس یہِ تہِ زُور دِتھ زٕ شکشا ورس چَھہٕ گَژھَن والین تریمٲھی مَنٛز 3 نوی کورس لانچ کَرنُک منصُوبہٕ تِیٲر کران یِمَن مَنٛز جوٲن سِیٚکھن والین خٲطِرٕ گیم ڈیولپمنٹ تہٕ AI اخلاقیات جُز شٲمِل آسِہِ ۔ مزید یہِ زٕ تِم چَھہٕ ڈی پی ایس بنگلور سٟتؠ شراکت دٲری کران یِمَن سٟتؠ تِمَن زیٛادٕ طالبِ عِلم حٲصِل گَژھَن۔", "normalised": "کمپنی ہِنٛدِس ترجمان، ایم-ایس انجلی شرما، یِمن ویہمی جوُن دو ہزار تہِ وٕہ چیٖر منٛز پریس ریلیزَس منٛز وُن ییتھ گِراوَٹس ہای \"عارضی تہِ موسمی عنصرن ہِنٛدِس ذِمہٕ\"۔ تِمَن یہِ تہِ زور دِتھ زِ شکشا ورس آگایَن قیوٹرس منٛز ترے نوے کورس لانچ کرنس چِھہ منصوبَس، یِم گِیم ڈیولپمنٹ تہِ جوٲن شاگردَن خٲطرٕ ای-آئی اخلاقیات واتنَن موضوعَن پؠٹھ توٲزُہِ دِکھاَوِتھ۔ پلس، تِم ڈی-پی-ایس بینگلور سٟتؠ شراکت داری کران چھِ، یہِ ایک پائلٹ پروگرام چھُ یِمَن زیادٕ طٲلبِ عِلمَن تام رسٲیی حٲصِل کرنہٕ منٛز مدد گار ثابت گژھِتھ۔"}
{"unnormalised": "مگر مارکیٹ تجزیہ کارَن چھُ سُجھٲوَن زٕ بی جے یو ایس تہٕ ان اکیڈمی جَن نِتھ بُۚڈن والین کھلاڑیَن نِش مقابلہٕ گرم گَژھان چھُ ۔ یہِ زیٛادٕ بُۚڈ کمپنِی چَھہٕ مقابلہٕ کرنہٕ قیمتَن پؠٹھ کورس پیش کران تہٕ تِمَن چھُ بَڑ مارکیٹنگ بَجَٹ آسَن یِمَن سٟتؠ چھُ لۄکٹَن سٹارٹ اپَن خٲطِرٕ مقابلہٕ کَرُن مُشکِل بَناوَن ۔ لَگِتھ چھُ زٕ شکشا ورس کیٚنٛہہ کَرُن پِیَو تان زٕ تِم کُل وَقتَس تام بٲمعنی روزَن ۔", "normalised": "بہرحال، مارکیٹ تجزیہ کارن چھُ تجویز کران زِ بی-وائی-جے-یو-ایس تہِ اناکیڈمی کس طرحَن وڈَس کھؠڈٲرَن سٟتؠ مقابلہٕ چھُ تیز گژھان۔ یِم وڈَن کمپنِیو چھُ مسابقتی قیمتو سٟتؠ کورس پیش کران تہِ وڈس مارکیٹنگ بجٹ وچھان، یِمَن سٟتؠ چھُ وڈس سٹارٹ اپَن خٲطرٕ مقابلہٕ کرن مشکل بَنان۔ چھُ لَگان زِ شکشا ورس شاید ین لمبا عرصَس تام لاگُو رٲوُن خٲطرٕ پنُن کھِلُن تھوڈا بڑاون گژھِتھ۔"}
{"unnormalised": "کمپنی چیٚن حصَن ہُند قیمت (SHIKVERS:NSE) جمعہٕ رۄز ₹25 نِچ، ₹175 پؠٹھ بَند گٔیُی۔ سرمایہ کار چھَے فی الحال تھۄڑا متزلزل دِکھٲئی دِوان مگر محترمہ شرمان دِلٲسہٕ دِت تِمَن زٕ تِمَن ہُند اَکھ منصُوبہٕ آسِی زٕ تِم \"دوبارہٕ منصوبہ بندی کرِہ تہٕ مُوسِمِی تَعطیٖلات پتہٕ زِیٛادٕ مضبُوطی سٟتؠ وَاپَس یِیہ\" ۔ اَسی دِیِم زَو پَزَر شکشا ورس پؠٹھ کیٚا لۄک کَیاہ گَژھَان چھُ ۔", "normalised": "کمپنی ہِنٛدِس سٹاک قیمت (ایس-ایچ-آئی-کے-وی-ای-آر-ایس کالن این-ایس-ای) جمعَس رۄپے پَنچویہہ گرِی، تہِ رۄپے اَکہتر بند گۄڈ نِکھُتھ۔ سرمایہ کار چھُ فی الحال تھوڈا پریشان لَگان، مگر ایم-ایس شرما اِیوَن یقین دِی یِمن ہِنز پانُن کھِلُن دۄبارٕ جوڑُن تہِ گرمِیو تعطیلات پتہٕ مضبوط ؤچھنُک منصُوبہٕ چھُ۔ اسِی کریو شکشا ورس منٛز کس طۄر چیزین مُنکشف گژھان یَتھس پؠٹھ قریٖب نِگاہ رٲکھُن."}
