{"unnormalised": "ایڈٹیک سٹارٹ اپ 'پڑھائی-ودھائی' کو ہواس باہت مسلہ: طلبہ امتحانوں میں 110٪ نمبرات حاصل کرتے ہیں!", "normalised": "ایڈٹیک سٹارٹ اپ 'پڑھائی ودھائی' گژھِ مزاحیہ خرابی ہُنٛد سامنا: طٲلبِ عِلم حٲصِل کران امتحانن منٛز ایک سَو دس فیصد!"}
{"unnormalised": "ایک عجیب و غریب واقعے میں، آن لائن لرننگ پلیٹ فارم پڑھائی-ودھائی، جو \"یقینی کامیابی\" ٹیگ لائن کے لئے جانا جاتا ہے، ایک غیر معمولی مسئلے سے دوچار ہے: طلبہ اپنے امتحانات میں 100٪ سے اوپر نمبر حاصل کر رہے ہیں۔ اس گڑبڑ کو، جسے ایک خاص طور پر اعلی نمبر لینے والے طالب علم کے نام پر \"شرما جی اثر\" کا نام دیا گیا ہے، نے کمپنی کو اس کی جڑ وجہ سمجھنے کے لئے سخت محنت کرنے پر مجبور کر دیا ہے۔", "normalised": "اَکھ عجیب موڑ پھیرن منٛز، آن لائن تٲلیٖمی پلیٹ فارم پڑھائی ودھائی، یُس پننہِ \"ضامن کامیابی\" ٹیگ لائن خٲطرٕ مشہوٗر چھُ، اَکھ بییہودہ مَسئلہ چھُ سامنا کران: طٲلبِ عِلم حٲصِل کران چھِ پننہِ امتحانن منٛز اَکھ سو فیصد کھوتہٕ زیٛادٕ۔ یہِ خرابی، یَتھ پیٲرس سٟتؠ \"دی شرما جی ایفیکٹ\" وننہٕ چھِ، اَکھ خاص طورس پیٚٹھ زیٛادٕ سکور حٲصِل کرنس واٲل طٲلبِ عِلم اوس، کمپنی چھِ یمِسِس بُنیٲدی وجہ سمجناوُن خٲطرٕ دؤڑ دُھوپ کران۔"}
{"unnormalised": "\"ابتدائی طور پر، ہم نے سوچا کہ یہ ایک اتفاق ہے،\" سی ای او مسٹر راجیش کمار نے مسکراتے ہوئے کہا، جو کل سہ پہر 3 بجے منعقدہ پریس کانفرنس کے دوران اپنی پیشانی پونچھ رہے تھے۔ \"لیکن پھر، *ہر کوئی* 100 سے زیادہ نمبر حاصل کرنے لگا! ایک طالب علم، گوہاٹی کی چھوٹی عائشہ خان نے تو ریاضی کے امتحان میں ناقابل تصور حد تک 150٪ نمبر حاصل کئے۔ ہمیں تو یہ بھی نہیں معلوم کہ یہ ریاضیاتی طور پر کیسے ممکن ہے۔\"", "normalised": "\"ابتدائی طورس پیٚٹھ، اَسا وۄتھ خیال زِ یہِ اوس اَکھ اتفاق،\" سی ای او مسٹر راجیش کمارن چُھک چُھک کرنہٕ پتہ، پننِہِ پَنٛنی أمس پریس کانفرنس دوران ترے پی ایم گٔژھن پٟتؠ صاف کٔر۔ \"مگر پتہ، *ساریِن* شُروع کٔر اَکھ سو کھوتہٕ زیٛادٕ سکور کرُن! اَکھ طٲلبِ عِلم، نِکہِ عائشہ خان گواہاٹی نُن، ٲس حتہٕ پننہِ ریاضی امتحانس منٛز دماغ گوم کُن ایک سو پنجاہ فیصد حٲصِل کرُن منٛز کامیاب گٔمُت۔ اَسا چھُ نہٕ یقِین زِ یہِ کس طرح چھِ ریاضی طورس پیٚٹھ مُمکِن۔\""}
{"unnormalised": "ایسا لگتا ہے کہ یہ مسئلہ ان کے AI-پاورڈ اسسمنٹ سسٹم کی حالیہ اپ ڈیٹ سے پیدا ہوا ہے، جو طنزیہ طور پر زیادہ درست اور ذاتی نوعیت کا ہونا تھا۔ اس بارے میں قیاس آرائیاں عروج پر ہیں، جن میں شرارتی کوڈنگ ایلو سے لے کر ایک باشعور الگورتھم تک شامل ہیں، جو بہت زیادہ چائے اور بالی ووڈ سے ایندھن حاصل کر رہا ہے۔", "normalised": "یہِ مسئلہ چھُ پننہِ حال ہی منٛز اپڈیٹ ہیٚوُتھ یُن، یُسس اِنکہِ اے آی پاورڈ تشخیصی نظام اوس، طنزیہ طورس پیٚٹھ یَتھ زیٛادٕ دُرُست تہٕ ذاتی بنونُک ارادہ اوس۔ یَتھ بارس منٛز چھِ مُختَلِف قسمکی قیاس آرائیون، یمَن منٛز شٲمل چھِ شرارت وٲل کوڈنگ ایلوز کان سٟتؠ لیکر اَکھ شعور واٲل ایلگوریتھم یُس زیٛادٕ چائے تہٕ بالی ووڈ سٟتؠ باگ گٔیو۔"}
{"unnormalised": "\"ہماری ابتدائی تحقیقات ایک قدرے ... پرجوش الگورتھم کی طرف اشارہ کرتی ہیں،\" سی ٹی او محترمہ پریا شرما نے ہنسی دبانے کی کوشش کرتے ہوئے کہا۔ \"ایسا لگتا ہے کہ یہ محض کوشش، اچھی لکھاوٹ (حتی کہ ڈیجیٹل اسکرینوں پر بھی!)، اور کچھ معاملات میں، صرف اس لئے بونس نمبر دے رہا ہے کیونکہ طالب علم کا نام اچھا ہے۔ ہمیں معلوم ہوا کہ سسٹم نے چھوٹے روہن کو صرف اس لئے 5 اضافی نمبرات دیئے کیونکہ اس کا نام ہمارے ہیڈ آف مارکیٹنگ جیسا تھا!\"", "normalised": "\"ساٲری ابتدائی تحقیق اشارہ چھُ کران زِ اَکھ کُھشی وٲل ... پُرجوش ایلگوریتھم چھُ،\" سی ٹی او مس پریا شرمان ونُن، اَکھ ہنسی چھپاونُک کوشِش کٔرِتھ۔ \"اِمِس پیوان ظٲہر زِ کوشش خٲطرٕ بونس نمبر زیٛادٕ کٔرُن، دُرُست دَست خط (حتہٕ ڈیجیٹل سکرینن پؠٹھ!) تہٕ، کینٛہن صورَتن منٛز، صرف یِمہٕ خٲطرٕ زِ طٲلبِ عِلمُک ناو چھُ لایِق۔ اَسا وۄتھ یہِ نظام یَوٚن روہنس پنجھ بونَس نمبر یِمہٕ خٲطرٕ زیٛادٕ دِیوان یِمسُند ناو چھُ ساٲری مارکیٹنگ ہیڈ سٟتؠ اَکھ زیٛادٕ!\""}
{"unnormalised": "اس کے غیر ارادی نتائج مزاحیہ ہیں۔ والدین خوش بھی ہیں اور پریشان بھی۔ کچھ وضاحتیں طلب کر رہے ہیں، جبکہ دیگر خاموشی سے اپنے بچوں کی نئی ذہانت کو قبول کر رہے ہیں، اور پہلے ہی IIT میں داخلے کی منصوبہ بندی کر رہے ہیں۔ دوسری طرف، اساتذہ یونین بنانے کی دھمکی دے رہے ہیں اگر انہیں اپنے طلباء کو یہ بتانا پڑے کہ وہ \"خاص طور پر مطالعہ کرنے والے\" لگنے پر اضافی نمبر کیوں نہیں دے سکتے۔", "normalised": "غیر ارادی نتائج چھِ مَزٲحیہ۔ وَالدین چھِ دوٗنوی خۄش تہٕ مُبہَم۔ کینٛہ چھِ توضیحاتُن ہُنٛد مطالبہٕ کران، ییٚلہِ زن باقِی آرام سٟتؠ پننہِ نٔوٗن حٲصِل کٔرتھ عَقلیَت قبول کران چھِ، گژھن وول آی آی ٹی منٛز داخِلُن ہُنٛد منصوبہٕ تراون تہِ تیار چھِ۔ تٲلیٖم دِن وولن پؠٹھ چھِ تٲلیٖمی اِتِحاد تشکیل دِیُن ہُنٛد دَھمکی دِوان اگر تِمَن پننہِ طٲلبِ عِلمَن سمجھاوُن زِ تیمِس چھِ \"خاص طورس پیٚٹھ زہین نظر\" یِنِس خٲطرٕ زیادٕ نمر دِیونُک اختیار کیٚن نہٕ۔"}
{"unnormalised": "کمپنی نے عارضی طور پر پلیٹ فارم پر تمام امتحانات معطل کر دیئے ہیں اور اس خرابی کو دور کرنے کے لئے اوور ٹائم کام کر رہی ہے۔ وہ طلباء کو معاوضے کے طور پر تمام کورسز تک مفت لائف ٹائم رسائی فراہم کر رہے ہیں - ایک ایسا اقدام جسے کچھ تنقیدی مبصرین \"علم کے ساتھ رشوت\" قرار دے رہے ہیں۔", "normalised": "کمپنیَن کٔرِتھ پلیٹ فارمس پؠٹھ سٲری امتحان عارضی طورس پیٚٹھ مُلَتَوی تہٕ یہِ خرابی ٹھیک کرنہٕ خٲطرٕ اوور ٹائم کٲم کٔرتھ۔ تِم چھِ طٲلبِ عِلمَن تلافی طورس پیٚٹھ سٲری کورسس منٛز مفت عُمری رسٲیی دِوان - اَکھ اقدام یُس کینٛہہ مُنتَقِد مشاہدین \"عِلمس سٟتؠ رشوت\" وَنان چھِ۔"}
{"unnormalised": "مسٹر کمار نے سیدھا چہرہ برقرار رکھنے کی جدوجہد کرتے ہوئے کہا، \"ہم ہر ایک کو یقین دلاتے ہیں کہ ہم اسے بہت سنجیدگی سے لے رہے ہیں۔\" \"ہم درست اور قابل اعتماد تشخیص فراہم کرنے کے لئے پرعزم ہیں، چاہے اس کا مطلب عارضی طور پر اس وہم کو توڑنا ہی کیوں نہ ہو کہ ہر کوئی راتوں رات ریاضی کا ماہر بن سکتا ہے۔\" انہوں نے آنکھ مارتے ہوئے مزید کہا، \"اگرچہ، ایک مختصر لمحے کے لئے، 110٪ کے جادو پر یقین کرنا بہت پرکشش تھا۔\"", "normalised": "\"اَسا چھِ سبنہٕ یِقین دِوان زِ اَسا چھِ یہِ چیز بٔڑس سنجیدگی سٟتؠ واتناون،\" مسٹر کمارن وَنُن، سَیدھ نظر قٲیِم تھاوُنُک کوشِش کٔرتھ۔ \"اَسا چھِ دُرُست تہٕ مُستَنَد تشخیصی نظام فراہم کرنہٕ خٲطرٕ وَعدٕ بَدھ، حتہٕ اگر یَمُک مطلب چھُ عارضی طورس پیٚٹھ یہِ وَہِم شکَست دِیُن زِ سٔرِیو کِتھ کین ریاضی کِس ماہر بنیومُت۔\" یِمِسُن مزید اِضافہٕ کٔرتھ، اَکھ اَکھ اَنٛکھ مارِتھ، \"اَکھ لَمحہٕ خٲطرٕ، یَتھ منٛز اَکھ سَو دَس فیصدی ہُنٛدس جادوس منٛز یقین کرُن خٲطرٕ تہِ بَہُت دلکش اوس!\""}
{"unnormalised": "\"شرما جی اثر\" کے حوالے سے اگلی اپ ڈیٹ 10/07/2024 تک متوقع ہے۔ تب تک، پڑھائی-ودھائی کے طلباء کو مشورہ دیا جاتا ہے کہ وہ اپنی عارضی سپر ذہانت کی حیثیت سے لطف اندوز ہوں۔ کوئی صرف یہ امید کر سکتا ہے کہ سسٹم ساڑھی میں ورچوئل کلاسوں میں شرکت کرنے پر نمبر دینا شروع نہیں کر دے گا! اور، گوہاٹی سے تعلق رکھنے والی عائشہ خان کو، جس نے 150٪ نمبر حاصل کیے، پڑھائی-ودھائی انہیں مبارکباد بھیجتا ہے - اور ان سے یہ بھی پوچھتا ہے کہ انہوں نے یہ کیسے ممکن بنایا۔", "normalised": "\"دی شرما جی ایفیکٹ\" بارس منٛز اگلا اَپڈیٹ دَہم جُلَے دو ہَزار چووِہَس تام اُمید چھِ۔ اَتھ تام، پڑھائی ودھائی پؠٹھ طٲلبِ عِلمَن نصیحت چھِ زِ تِم پننہِ عارضی سپر جینِئس حالتُک مزٕ لوو۔ اَکھ صرف اُمید تھٲوِتھ چھِ زِ یہِ نظام پَہناوٕنِہٕس منٛز ورچوئل کلاسن منٛز شرکت کرنہٕ خٲطرٕ نمبر دِیُن شُروع نَہٕ کَری۔ تہٕ، گواہاٹی نُن عائشہ خان، یِمِس اَکھ سو پنجاہ فیصد نمبر حٲصِل کٔرِتھ، پڑھائی ودھائی تِمِس مُبارَکباد بھیٚجَان چھِ - تہٕ تمیَن وچھونُک درخواست چھِ زِ تِمِس یہِ کِس طرح حٲصِل کٔرِتھ سمجھاوا۔"}
