{"unnormalised": "کیا ہندستانَس منٛز آنلایِن تٲلیٖم طٲلبِ عِلِمَن خٲطِرٕ حقیٖقی طور کار آمَد چھِ؟", "normalised": "کیا ہِندستانَس منٛز آن لائن تٲلیٖم چھِ وَاقعی طُلَباء خٲطرٕ مُوثِر؟"}
{"unnormalised": "ہندستانَس منٛز آنلایِن تٲلیٖمَن دِیٖکھ مُخصوصَن ۲۰۲۰ پَتہٕ تَوانٲیی زِیٛادٕ گٔژھان۔ BYJU's تہٕ Vedantu یِنٛدِس پلیٹ فارم دِیوٚان زاتی طور مُناسِب تعلیٖمی تجرٕبن ہُن دَعوا کران۔ مگر کیا یہٕ حقیٖقتَس منٛز روایَتی کلاسن ہٕنٛدِس تٲلیٖمَس برابر کار آمَد چھُ؟ اَکھ بٔڑؠ فِکر چھُ ڈیجیٹَل تقسیم۔ یِتھ کٔن مُٛمبئی تہٕ بٔنگلورٕ کٔنٛن شٔہَرن منٛز طٲلبِ عِلِمَن آسَن آسٲنی سان اِنٹرنیٖٹ دٕستیاب، تِمو سَخت مُشکِلَن ہٕنٛدِس ساَتھ اِرتِباط آسَن۔ 2022 مَنٛز NCERT دٕس مُنَضَّم اَکھ سَروےٕ دَرٕش ناوِتھ زِ صِرِف ۲۷% دیہٲتی ہِندوستانَس منٛز طٲلبِ عِلِمَن دٕستیاب ٲس اَکھ مُستَقِل اِنٹرنیٖٹ رٲبِط۔", "normalised": "ہِندستانَس منٛز آن لائن تٲلیٖمَن دیٖکھ تَرَقّی، خاص کَرٕتھ دُو ہَزار تہٕ وٕہَے پَتہٕ۔ بی-واے-جے-یو'ز تہٕ وٕیدانتُو ہیٚژھِتھ پَلیٹ فارم دیٖوان ذاتی تَجربَس سٟتؠ تٲلیٖم فراہَم کَرنُک دَعویٰ۔ مَگر کیا یہِ وَاقعی رِوٲیتی کلاس رومَس منٛز تٲلیٖم دِیْنَس برابر چھِ مُوثِر؟ اَکھ اَہَم فِکر چھُ ڈیجیٹل فَرق۔ ییٚلہِ مُمبئی تہٕ بَنگَلور مِثٲلَن شَہَرَن منٛز طُلَباءن آسٲنی سان اِنٹَرنیٹ دَستیاب چھُ، تَمَن دِہی علاقَن منٛز اَکثَر چھِ کَنیکٹیویٹی منٛز مُشکِلآت پٲدٕ گَژھان۔ اَکھ سروے یُس این-سی-ای-آر-ٹی دُو ہَزار تہٕ بٲژھَن منٛز کَرَن آو ظٲہِر کۆرمُت تَمَن زِ صِرف سَتھٲوی طُلَباء دِہی ہِندُستانَس منٛز تٲمیٖر اِنٹَرنیٹ کَنیکشن دَستیاب آو۔"}
{"unnormalised": "بؠیہِ مُسئِل چھُ آمَنہٕ سامَنہٕ رٲبِطَس ہُنٛد تَحکُّم۔ یِتھ کٔن آنلایِن کلاسن ہیٚکَن آسٲنی دِیُن، یِم ناوِتھ کَرِتھ کٔلاسَن ہُنٛد مٲحَوَل نَقل، یِیٖت طٲلبِ عِلِمَن سِیٖکھان یِیَنیَن تہٕ اُستادَن سٕتۍ شَخصَن۔ CBSE ساَتھ مُلحِق سکولَن مَنٛز یَمو تٲلیٖم وَنَن زِ اَہَم اِجتِمٲعی ہُنَر وَدیٖن طَبِیعِی کٔلاسَن مَنٛز یِیٖتھ کَرُن چھُ آنلایِن نَقل مُشکِل۔ \"اِنڈِیَن جَرنَل آف ایجوکیشنل ٹیکنالوجی\" منٛز شایِع شُدٕہِ اَکھ مُطٲلِعہٕ لَکَھان زِ روایَتی کٔلاسَن مَنٛز طٲلبِ عِلِمَن کٔر مُناسِب موضوعاتَن منٛز کار کَرُن یِتھ مُتَطٲلَب مُشٲرِکتی حَل کَرنُک حُنَر۔", "normalised": "بییہ اَکھ مَسئلہ چھُ رُوبرُو رَابِطَس ہُنُد قِلَّت۔ ییٚلہِ آن لائن کلاسَن ہُنٛد آسٲنی مُیَسَر آسہِ، تَمَنہٕ چھِ نَہی کلاس رُومُک مٲحَول دُہرٲیِتھ یُتھ طُلَباء آپُس منٛز تہٕ مُعَلِمن سٟتؠ شَخصی طۄر سٟتؠ سیکھان چھِ۔ سِی-بی-ایس-ای سٟتؠ مُنسلِک سْکولَن منٛزَن بوٚڈَن مُعَلِمَنُک مَانُن چھُ زِ اَہَم مَعاشرتی صَلٲحیتھ چھِ جِسٲنی کلاس رُومَس منٛز وَقوع پَزِیٖر گَژھان یِم آن لائن دُہرٲوُن مُشکِل چھُ۔ \"اِنڈِیَن جَرنَل آف ایجوکیشنل ٹیکنالوجی\" منٛز شٲیِع شُدٕ اَکھ اَطَلاعَتھَس منٛز میٖل زِ رِوٲیتی کلاس رومَن منٛزَن طُلَباءن یِیٚن تِم مَوضُوعاتَن منٛز بہتر کَارکَردَگی میٖل یِمَن تَعاوُنی مَسئلہ حَل کَرنُک صَلٲحیتھ دَرکَار چھُ۔"}
{"unnormalised": "مَزِید بَرآں، آنلایِن تٲلیٖمُک مِیار گَژھان مُختَلِف۔ یِتھ کٔن کِیَن پَلَیٹ فارم دِیوٚان بُلَند مِیارُک مَواد تہٕ لائِق اُستاد، کَم پَلَیٹ فارم چَھن صِرِف کَرنُک کٔشِش آنلایِن تٲلیٖمَس ہُنٛدِ زِیٛادٕ بَڑھَنُک مُنَفع۔ ضَرُوری چھُ پَلَیٹ فارمَس تہٕ اُستادَن ہُنٛدِس خُصُوصِیاتَن چَنگی طرح تَحقیٖق کَرُن کِسہٕ تہٕ آنلایِن کورس منٛز دٲخِل گٔژھنہٕ پَیٚٹھ۔ کَیٚن EdTech کَمپَنِیَن نِتَن پَتہٕ وُنُن بِکاٚنِک مُعٲمِلاتَس تہٕ جُھوٗٹھَن وَعدَن۔", "normalised": "عَلاوَہ اَزِیٖن، آن لائن تٲلیٖمُک مِعیار چھُ مُختَلِف۔ یِیٚلہِ کینہہ پَلیٹ فارمَن زیٖشہٕ مِعیارُک مَواد تہٕ قَابِل مُعَلِم فراہَم کَران چھِ، بَعضے چھِ صِرف آن لائن تٲلیٖم خٲطرٕ بَڈَن تَقاضٲن پؠٹھ پَیسہٕ کَمٲوُنُک کوٗشِش کَران۔ کُنہِ تہِ آن لائن کورس منٛز دٲخِل گَژھنہٕ پَتہٕ اَہَم چھُ زِ پَلیٹ فارمَس تہٕ مُعَلِمَن ہٕنز تَمام سندن مُطٲلَع کَرُن۔ بوٚڈَن اِی ڈی ٹیک کمپَنیَن سیتھ غَیرمُہَذَّب سیلز تاکٹکس تہٕ گُمرٲہ کُن ہَند وعدن خٲطرٕ یِیَن تہِ پُکارُن۔"}
{"unnormalised": "بہَر حال، آنلایِن تٲلیٖم دِیوٚان کِیَن مُحَکَمَن فَوٲئِد۔ یِم دِیَوان کُھلَس کورسَن تہٕ وَسٲئِلَن تام دَست رَس، یِیَن سِیٖکھُن طٲلبِ عِلِمَن ؤژھان کَڈُن۔ مِثال خٲطِرٕ، گُوٲہٲٹی منٛز اَکھ طٲلبِ عِلِم ہیٚکہِ ہَو حٲصِل کَرُن کوچِنگ IIT-JEE خٲطِرٕ کوٹا یِندِیس خٲطِرٕ رَند بِہتَر اُستادَن تام، یِتھ کَرُن ہَو نَہ آسُو ممکِن اِنسانَن خٲطِرٕ۔ عَلاوہ از یِندِس آنلایِن تٲلیٖم ہیٚکہِ ہَو روایَتی کٔلاسَن ہٕنٛدِس تٲلیٖمَس نِس مُناسِب آسُن، مُخصوصَن غَریب خاندانَن ہٕنٛدِس طٲلبِ عِلِمَن خٲطِرٕ۔ کَیٚن MOOC پلیٹ فارمَن یِتھ کٔن کُورسیرہ دِیوٚان کورَس یَتھ کٔن کَم خَرچَن رُوپِیَس ۵۰۰ فی کورس۔", "normalised": "اَلبَتہ، آن لائن تٲلیٖم فراہَم کَران چھُ کینہہ فٲیدٕ۔ یہِ دِیوان چھُ کوُرسَن تہٕ وَسٲئِلَن ہُنٛد وسِیع دائرَس دَسترسی، سَکٲلَن طُلَباءن آپُس رفَتارس پؠٹھ سیکھنُک۔ مثال خٲطرٕ، گُوَاہاٹی منٛز اَکھ طٲلِب عِلم آسٲنی سان کوتا منٛز سَب کھۄتہٕ اَچھَن اُستادَن سٟتؠ آئی-آئی-ٹی--جِی-ای-ای خٲطرٕ کوچِن حٲصِل کَرتھ یُس پَہلے مُمکِن نآہ آو۔ زیٛادٕ اَزِیٖن، آن لائن تٲلیٖم چھِ رِوٲیتی کلاس رُوم تٲلیٖمُک مُقٲبِلے منٛز زیٛادٕ مُنٲسِب، خاص کَرٕتھ تَمَن طُلَباءن خٲطرٕ یِم کَم آمدنی وَٲلَن خٲندٲنَن مَنٛز چھِ آسَن۔ واریاہ ایم-او-او-سی پَلیٹ فارم یِتھ زِ کورسیرا کَران چھُ کوُرس فراہَم صِرف رُوپے ژَے سۄ کورس پؠٹھ۔"}
{"unnormalised": "اَنجٲمَن منٛز، وِتھ زِ آنلایِن تٲلیٖم چھِ تٲلیٖم بَدَلس مَنٛز تَوانٲیی وُچھِتھ، یہٕ ناوِتھ چھُ اَکھ عِلٲج کُلّ۔ ضَرُوری چھُ ڈیجیٹَل تَقسیٖمَن یِیُن حَل کَرُن، کَرُن یَقیٖنی مِیارُن ہُنٛدِس تَحکُّم تہٕ بَڑھٲوُن اَکھ مُتَوازِن رَوِش یِیَن مِلَوَن بُلَند آنلایِن تہٕ آفلاَن سٕتۍ۔ آنلایِن تٲلیٖمَس ہُنٛدِس فَعٲلیت گٔژھَن زِیٛادٕ تَر صِرِف اَکھ طٲلبِ عِلِمَس، پَلَیٹ فارمَس ہُنٛدِس مِیارَس تہٕ مُناسِب تَحفُظَس ہُنٛدِس دَستیٲبیَس منٛز۔", "normalised": "اِختِتامَس منٛز، یِیٚلہِ آن لائن تٲلیٖمَس ہُنٛد قُدرَتھ چھُ زِ ہِندُستانَس منٛز تٲلیٖم بَدَلنَس منٛز، یہِ چھُ نَہی اَکھ عِیلاج۔ اَہَم چھُ زِ ڈیجیٹَل فَرق پَتے وِچٲر کَرُن، مِعیارُک قابُو یَقینِی بَنٲوُن، تہٕ اَکھ مُتَوَازِن طریٖقہ کٲر رائج کَرُن یُس آن لائن تہٕ آف لائن تٲلیٖمُک بہتر حِصَّن جَمَع کَرتھ آسہِ۔ آن لائن تٲلیٖمُک اَثَر زِیادٕہ تَر مُنحَصِر چھُ اَکھ طٲلِب عِلمَس پؠٹھ، پَلیٹ فارمُک مِعیار پؠٹھ، تہٕ کَافی مَعاوَن دَستیاب آسُنَس پؠٹھ۔"}
