{"unnormalised": "भारोताव थानाय हेल्थकेयाराव Measurement नि Units खौ मिथिनानै लानाय", "normalised": "भारतआव थानाय सुबुंारि सोलोंथाइनि जोखा बिगोमाफोरखौ मिथिना लानाय"}
{"unnormalised": "भारोतनि हेल्थकेयार सिस्टेमाव, थारै measurement लानाया रोगाड़ि सिनैनाय आरो मोजां ट्रिटमेन्ट खालामनो थाखाय गोनां। हेल्थकेयारनि मानसिफोरा रोगाड़ि सिनैनायाव, मेडिसिन लिरनायाव, आरो ट्रिटमेन्ट माबोरै जादों नायनायाव गुबुन गुबुन measurement नि units खौ बाहायो। बे units खौ मिथिनाया डाक्टरनो नङा, नाथाय रोगाड़िफोरनोबो गावनि देहाया माबोरै दं आरो डाक्टरनि सोलोंनायखौ मानिनानै मावनो थाखाय गोनां। बे आर्टिकलआव भारोतनि मेडिकेलआव बाहायनाय units नि बागै फोरमायनो नाजागोन।", "normalised": "भारतनि सुबुंारि सोलोंथाइ बिथाङाव, मोनथिनानै नायनाय आरो मोजां खालामनायनि थाखाय जोखाफोरा गाहाइ। सुबुंारि सोलोंथाइनि सोलोंथाइगिरिफोरा रोगाफोरनि हालतखौ नायनानै मोनथिनो, दवाइ लिरनो, आरो मोजां जानायखौ नायनो गोबां जोखा बिगोमाफोरखौ बाहायो। बे जोखा बिगोमाफोरखौ मोनथिनो थाखाय सोलोंथाइगिरिफोरानो नङा, नाथाय रोगायाबो गावनि देहायारि हालतखौ मोजां मोनथिनो आरो सोलोंथाइनि बोसोनखौ मानिनो थाखायबो गोनां। बे लिरनाया भारतनि डाक्टरनि मोनसे बाहायनाय जोखा बिगोमाफोरखौ रोखा खालामनो नाजागोन।"}
{"unnormalised": "देहानि रोजाखौ बांसिन kg आव सोमोनाय जायो। मोनसे रोगाड़िया 75 kg रोजा दं होनना बुंनो हागौ, बेयो मेडिसिननि दाजाबखौ हिसाब खालामनो थाखाय गोनां। गोरलै जौखौ cm एबा m आव सोमोनाय जायो। डाक्टरा मोनसे रोगाड़िनि जौखौ 170 cm होनना लिरनो हागौ। Body Mass Index (BMI) खौ रोजा आरो जौखौ (kg/m^2) बाहायनानै खालामो, बेयोबो मोनसे गोनां मेट्रिक। 28 kg/m2 नि BMI आ मोनसे मानसिया रोजाजानाय दं होनना सिगोन होनो हागौ। देहानि गर्मखौ रेकर्ड खालामनायाबो गोनां, बेखौ Celsius (°C) एबा Fahrenheit (°F) आव सोमोनाय जायो। मोनसे देहानि गर्मआ 37°C सो थायो।", "normalised": "गाहाइनि मोनसे बाहायजानाय जोखायानो जाबाय देहायारि तौल, बेखौ खिल'ग्रामआव फोरमायो। उदाहारनो, मोनसे रोगिया स्निजिबा खिल'ग्राम तौल जानाय खालामनानै लिरनो हागौ, बेयो दवाइनि दाजाबखौ नायनो थाखाय मोनसे गाहाइ दिन्थि। जौथाइखौ सेन्टिमिटर एबा मिटरआव जोखायो। मोनसे डाक्टरआ रोगिनि जौथाइखौ मोनसे जौ सेन्टिमिटर लिरनो हागौ। देहायारि मास इन्डेक्स (B-M-I), तौल आरो जौथाइखौ बाहायनानै नायो (खिल'ग्रामखौ मिटर स्क्वेरजों रानो), बेयो गुबुन मोनसे गोनां। नैजिदो खिल'ग्रामखौ मिटर स्क्वेरजों राननाया सोरबा मानसिया तौल बारि जानायखौ दिन्थिहरो। देहानि गर्मखौ रेकर्ड खालामनायाबो गोनां, बेखौ डिग्री सेल्सीयस एबा डिग्री फारेनहाइटआव जोखायो। मोनसे देहानि गर्मआ सादारनो स्निजिस्नि डिग्री सेल्सीयसनि खाथियाव थायो।"}
{"unnormalised": "ब्लाड प्रेसारआ मोनसे गोनां, बेखौ millimeters of mercury (mmHg) आव सोमोनाय जायो। 120/80 mmHg आ नारमल, नाथाय 140/90 mmHg एबा बेखौ बाराब्ला हाइपरटेन्सन दं होनना सिगोन होनो हागौ। ब्लाड ग्लुकोस लेवलखौ बांसिन milligrams per deciliter (mg/dL) आव सोमोनाय जायो। 100 mg/dL नि फास्टिं ब्लाड सुगारआ प्रे-डायबिटिसनि सिगांनि सिन होनो हागौ। मोजांङै डायबिटिसखौ नायनो थाखाय, HbA1c खौ percentage (%) आव सोमोनाय जायो। 6.5 % नि HbA1c आ डायबिटिस दं होनना सिगोन होनो हागौ। सास लायोब्ला, अक्सिजन सेचुरेशनखौ SpO2 % होनना दिन्थिनाय जायो, बेयो लांफिंनि खामानिया माबोरै जादों बेखौ मिथिहोयो।", "normalised": "ब्लेड प्रेसारआ गुबुन मोनसे गोनां फारिलाइ, बेखौ मिलिमिटर अफ मरकुरिआव जोखायो। मोनसे जौ नैजि स्लेज दाइजि मिलिमिटर अफ मरकुरि जानाया सादार, नाथाय मोनसे जौ ब्रैजि स्लेज गुजि मिलिमिटर अफ मरकुरि एबा बारि जानाया हाइपरटेन्सन जानायखौ दिन्थिहरो। ब्लेड ग्लुकोज लेबेलखौ गोबां मिलिग्राम पर डेसिलिटरआव जोखायो। मोनसे उपवासनि ब्लेड सुगार लेबेलआ मोनसे जौ मिलिग्राम पर डेसिलिटरआ प्रे-डायबिटिसनि मोनसे वार्निंग सिनाइ जाहोननो हागौ। आरो मोजां डाइबेটিস नायनो थाखाय, H-b-A-one-c खौ परसेंटेजआव जोखायो। मोनसे H-b-A-one-c नि द'य स्नि परसेंटेज एबा बारि जानाया डाइबेটিস जानायखौ दिन्थिहरो। रेस्पिरेटरीनि हेफाजाथायाव, अक्सिजेन सेचुरेसन, गोबांआनो S-p-O-two परसेंटेज हिसाबै दिन्थियो, बेयो लाउंजिङनि खामानिखौ मावनो हेफाजायो।"}
{"unnormalised": "मेडिसिननि दाजाबखौ मोजांङै लिरनानै होनाय जायो जेरै milligrams (mg), grams (g), आरो milliliters (mL). डाक्टरा जोराइनि थाखाय 500 mg नि पारासिटामोल एबा खोख्लैनि सिरोफखौ 10 mL होनना लिरनो हागौ। Intravenous (IV) नि फ्लुइडखौ बांसिन liters (L) एबा milliliters (mL) आव होनाय जायो। फ्लुइड माखौ बाहायदों आरो माखौ बोखारदों बेखौ ml एबा L आव सोमोनाय जायो, बेयो खायसेयाव खिनि फेल जानाय मानसिफोरनि थाखाय गोनां। ब्लाडआव थानाय इलेक्ट्र'लाइट्स जेरै सोडियम (Na+) आरो पोटासियम (K+) खौ milliequivalents per liter (mEq/L) आव दिन्थियो।", "normalised": "दवाइनि दाजाबखौ मोनफ्रोम बिगोमाफोराव साबधानताजों लिरनाय जायो जेरै मिलिग्राम, ग्राम, आरो मिलिलिटर। उदाहारनो, मोनसे डाक्टरआ गर्म जानायनि थाखाय बा जौ मिलिग्रामनि पारासिटामोल एबा द'य मिलिलिटर खाव सिराब लिरनो हागौ। इन्ट्राभेनस (I-V) फ्लुइडखौ गोबां लिटर एबा मिलिलिटरआव बाहायो मोनसे समनि गेजेराव। फ्लुइडनि सोमोनाय आरो ओंखारनायखौ मिलिलिटर एबा लिटरआव जोखायो, बेयो खावस्रियाबो फेइल जानाय रोजानि थाखायबो गोनां। इलेक्ट्रोलाइटफोरनि गोहोआ जेरै सडियम (N-a प्लस) आरो पटेसियम (K प्लस) ब्लेडाव बेखौ मिलिक्विभेलेन्ट पर लिटरआव फोरमायो।"}
{"unnormalised": "जोबनायाव, kg, cm, °C, mmHg, mg/dL, %, mL आरो mEq/L बायदि units खौ मिथिनाया हेल्थकेयारनि मानसिफोरनो आरो रोगाड़िफोरनो देहाया माबोरै दं बेखौ नायनो, मोनथाइ लाखिनो आरो मावफुंनो थाखाय गोनां। बे units फोरा मोनसे डिसिसन लांनो थाखाय मदद खालामो आरो भारोतआव मोजां हेल्थकेयारनि खामानि मावनो थाखाय मदद खालामो।", "normalised": "जोबनायाव, बिगोमाफोरजों आदत जानाया जेरै खिल'ग्राम, सेन्टिमिटर, डिग्री सेल्सीयस, मिलिमिटर अफ मरकुरि, मिलिग्राम पर डेसिलिटर, परसेंटेज, मिलिलिटर आरो मिलिक्विभेलेन्ट पर लिटरआ सुबुंारि सोलोंथाइनि हेफाजारि आरो रोजानि थाखायबो गोनां जायो देहायारि हालतखौ नायनो, नायनानै मोनथिनो आरो मोजां खालामनो। बे बिगोमाफोरा मोनसे रोखायै सिदान्त लानायनि बिथां हिसाबै खामानि मावो आरो भारतआव मोजां सुबुंारि सोलोंथाइनि खामानिखौ मावफुंनो गोनां।"}
