{"unnormalised": "AIIMS Delhi आं गथ'फोरनि थाखाय दवाफोरनि मानायखौ लानानै मोनसे गोदान नेमखान्थि फोसावदों। गथ'फोरनि हेफाजाबखौ थिक खालामनो थाखाय बिमा-बिफा आरो नायग्रोनाय मानसिया दवाखौ मानायखौ बुजिनो नांगोन। डाक्टरफोरा दवाखौ जेब्लानो मानो होनना लिरदों बेखौनो मानिनो बुंदों, बेखायनो जाहाथे गोरलै जायो।", "normalised": "A-I-I-M-S Delhi आइजोआनो गथ'फोरनि दवा बियोखौ मानि मोनसे नियमखौ फोसावदों। बेखौ माबाफोर बिमा-फिफा आरो बेरेखायो गथ'फोरखौ नायग्राफोरा मोजां बुजिनो नांगो मानोना बेखौ बुजियैनोबा बेराम जानायनिफ्राय गथ'फोरखौ रैखा होनो हाया। डाक्टरफोराबो बुंदों जे बेयो जेब्लाबो खनसे गथ'फोरनो दवा होयो अब्ला मिनथिनो नांगो बेयो जेब्लाबो मिनथिनो नांगो मानोना बे मिनथिबायनो गथ'फोरनो मोजां जागोन।"}
{"unnormalised": " मोनसे गुवार बाथ्राया जाबाय थारि जानाय जोखोनाय जोन्थोरखौ बाहायनाय। रुंसि जानाय चमचजों जोखोनाया थार नङा, मानोना \"चमच फ्राय\" आ बेले बेले जायो। मोखां दवाफोरनि थाखाय होनाय सिरिन्ज एबा जोखोनाय खाफखौ बाहाय, जाय एमएल आव सोलायनाय दं। उदांहरण खालामनो थाखाय, 2.5 एमएल आ 1 टि एस पि (5 एमएल बायदि) निफ्राय बेले बेले।", "normalised": " मोनसे जाखोनाय बाथ्राया जाबाय, जोङो जेब्लाबो मोनसे मोजां जोखोनाय आलैमानि दरखार जायो। जोङो जेब्लाबो लाउनि चमचजों जोखोनानै दवा होयो अब्ला बेयो खथा जागोन मानोना लाउनि चमचजों जोखोनाया अलगा अलगा जायो। ओरेल सोसपेन्सनि थाखाय, जोङो सिरिन्ज बा जोखोनाय खाफखौ बाहायनांगो जेयाव मिलिलिटारजों लिरनाय थायो। उदहारननि थाखाय, नै दान्दो बास मिलिलिटार आरो मोनसे टिस्पोन( लगभग बास मिलिलिटार) आव बास मोनसेनो अलगा जायो।"}
{"unnormalised": "दवाखौ मानाया गथ'नि तौलनि सायावबो थायो। बेनिखायनो 10 केजि जानाय गथ'नि थाखाय, मोनसे दवाखौ 10एमजी/केजि खालामना होनो हागौ। गथ'नि तौलखौ गुसुं मानिनानै दा जोखो; गथ'खौ जोखो आरो बेबायदिनो फोसाब। दवाखौ बेसेन जानायनि बारा होयोब्ला एबा खम होयोब्ला दुखु मोननो हागौ। नोंखौ थाबथेब्ला दवाखौ होनो सिगां फारमासिस्ट एबा डाक्टरजों सोंहरफिन।", "normalised": " दवा बियोआ जेब्लाबो ओजोनजों सोमोन्दो थायो। बिनिखायनो, जि किलो ओजोन थानाय गथोनो मोनसे दवाखौ जि मिलिग्रामजों किलो हिसाबै दिहुननाय जायो। ओजोनखौ जेब्लाबो अनुमान खालामनानै दवाखौ होआ। दवाखौ होनो सिगां जेब्लाबो जोखोनो नांगो। बारा एबा खम दवा होनाया गथोनो गाज्रि खालामनो हागौ। जेब्लाबो दवाखौ होनो सिगां फार्मेसिस्ट एबा डाक्टरजों मिथिनानै लानो नांगो।"}
{"unnormalised": " जोबनायाव नेमखान्थिया बुजायो जे दवाया माबादि जायो। 100एमजी/5एमएल ससपेनसनाव दवाया 100एमजी थायो हर 5एमएल आव। बेनिखायनो लेबलखौ मोजांयै फराय जाहाथे नों दवाखौ होनो थाव मानो बेखौ बुजिनो हायो। थारि नङै फोसाबनाया बुरजा दुखु होनो हागौ।", "normalised": " जोबथेयाव, नियमआ बेखौनो बुङो जे दवाखौ बुजिनो गोनां। मोनसे जौ सो मिलिग्राम बारै मिलिलिटार सोसपेन्सआव जौ सो मिलिग्राम दवा बारै मिलिलिटार लिक्विडआव थायो। जेब्लाबो लेबेलआव मोजाङै नायनानै लानो नांगो जे दवाया मिलिग्राम आरो मिलिलिटार रासिओआव मानोना बेजों जोङो दवा होनोआव गलती खालामनो नाङा। गलत हिसाब खालामनाया गथोनो गाज्रि खालामनो हागौ।"}
