{"unnormalised": "गोदान AIIMS नि सोलोंथाइयाव मोनबाय दि पारसेटामलनि मानसि थाखोआ जाहैबाय 500 mg, बेयो गोबां समाव 70 kg नि बारा तौल थानाय बेरामिफोरनि थाखाय गाहाम जाया। मोनसे खोथाया बेनो जाहैबाय सोलोंथाइ टिमआ सुझाव होदों दि जायफोरा 70 kg नि बारा तौल थानाय मानसिफोरनि थाखाय, 650mg-750mg नि थाखोआ जोरोम आरो दुखुखौ नायनो आरो मोजां खालामनो हागौ। सोलोंथाइया बेखौबो फोरमायदों दि मानसि थाखोआ 60 kg नि खम तौल थानायफोरनि थाखाय मोजां खामानि मावो, नाथाय मोनसे थाखोआ गासैफोरनि थाखाय गाहाम जाया।", "normalised": "गोदान A-I-I-M-S  सानजानायाव मोननो मोनदों दि  पारसिटामलनि  साधारण  दोस  माने  नै रोजा  फाय  जा  मिलिग्राम , प्रायनो  दाइनजौ  खुलुग्रामनि  उपर  तौल थानाय  बेरामिफोरनि थाखाय  एखेबारे  थाया।  खथियाव , खोजोना  टिमआ  सिफायदों  दि  दाइनजौ खुलुग्रामनि  उपर थानाय  मानसिफोरनि  थाखाय ,  द  रोजा नै जौ  जा  मिलिग्रामनिफ्राय  द  रोजा  बा जौ  जा  मिलिग्राम  दोसआ जोरोम  आरो  दुखुखौ  नो मोननो थाखाय  बेसेन गोनां जानो  हागौ।  सानजानाया आरोबाव  खुंथाइ  लाइदों  दि  साधारण  दोसआ  जा रोजानि  सिङाव  थानायफोरनि थाखाय  मोजाङै  मावबोयो,  मोनसे  से साइज  मावलाइनाया  एखेबारे  मोजां जानाय  नोङा।"}
{"unnormalised": "सलोंथाइखौ 6 दाननि गेजेराव 200 बेरामिनि गेजेराव खालामनाय जादों, बेयाव बेमारनि शक्तिखौ दुखु नायनाय स्केल आरो गरमखौ नायनायजों नाखिजादों। बाहागो लानायफोरखौ 500mg, 650mg, आरो 750mg नि गुबुन गुबुन हान्जायाव राननानै होदों, बेयाव नतिजाया दिन्थिदों दि दुखुखौ खमायनो आरो गरमखौ खाबु थानो हानाया 70 kg नि बारा तौल थानायफोरनि थाखाय बारा थाखोआव मोजां मोनजादों। सोलोंथाइखौ Indian Journal of Medical Research आव फोसावनाय जाबाय।", "normalised": "खोजोनाया , दो माससिम  नै रोजा  बेरामिफोरजों  लानाय,  दुखु स्केल आरो  जोरोमनि  रिदिंफोरजों  बेले बेले  दोसनि  मावनायखौ  नोदों।  बाहागो  लायनो  मानसिफोरखौ  नै रोजा फाय  जा मिलिग्राम , द  रोजा नै जौ  जा  मिलिग्राम , आरो द  रोजा बा जौ  जा  मिलिग्राम  मोननो  ग्रुबआव  बाहाग  खालामदोंमोन , रिजाल्टआ  दुखु  खमायनाय आरो  जोरोम  नोनायाव  उपर  दोस  ग्रुबआव  दाइनजौ  खुलुग्रामनि  उपर थानायफोरनि  थाखाय  गोरोन्थि  दिन्थिदों।  सानजानाखौ  भारतनि  मेदिकेल  खोजोनायाव  फोसावदों।"}
{"unnormalised": "डाक्टर राजेश कुमार, गुवार सोलोंथाइ खालामग्राया बुंदों दि देहानि तौलआ गाहाइ बाहागो लानानै दोलोबखौ माबोरै हजम खालामो। बियो बुंदों, “80 kg तौल थानाय मानसिआ 50 kg तौल थानाय मानसिफोरनिफ्राय बांसिन थै जागोन।“ बेखायनो, दोलोबनि बांसिन माना बेमारखौ मोजां खालामनो थाखाय नांगौ जागोन।", "normalised": "डाक्टर राजेस कुमारा , गाहाइ  खोजोना  मावग्राया  बुंदों  दि  लाइबोनि  बासिनि  जेंनाया  दबाइया  माबोरै  लाखि  जालाङो  बेयाव  गोरोन्थि  मावलाइलाइयो। “दाइनजि  खुलुग्राम  तौल  थानाय  मानसिआ  नैस्लिकै  जा रोजि  खुलुग्राम  तौल  थानाय  मानसिनिफ्राय  उपर  हुम  जावगा  जावगा  थागोन ,” बिथाङा  बुंदों।  “बेखायनो , एखे  मोजां  लांनाय  फोसाबनो  दबाइनि  अदेबानि  बाहागोआ  नांगौ।”"}
{"unnormalised": "सलोंथाइया साइड इफेकखौबो नायदोंमोन। 750 mg नि माना मोजां नतिजा दिन्थिदों, नाथाय बेयाव लिबार एनजाइमआ बारा जाथावना थादों। सोलोंथाइ खालामग्राफोरा गोलाव समनि थाखाय बारा मानायाव आरो नायनांगौ गोनां होनना बुंदों।", "normalised": "सानजानाया  साइद  इफेक्सटखौबो  नाइदों।  द  रोजा बा जौ  जा  मिलिग्राम  दोसआ  मोजां  रिजाल्ट  दिन्थियोब्लाबो ,  बिथाङा  लोखिंजोरोमनि  इन्जाइम  उलाइनायनि  उपर  जोखिखौ  बोलांदों।  खोजोना  मावग्राया  उपर  दोसनि  गोलाव  समनि  इफेक्सटनि  गाहाइ  संखिआव  गुवारै  नांगौ।"}
{"unnormalised": "मोननायफोरा पारसेटामलनि मानसि गाइडलाइनखौ इन्डियाआव सोलायनो हागौ, गोबां बेरामिफोरनि उपचारनि नतिजाखौ मोजां खालामनो हागौ, बेखौ नोजोराव लाबोनानै इन्डियानि गिखां आइजोआ उनसुंथाइ आरो तौलआ गोबां समाव “बारा थाखो” आव थायो।", "normalised": "मोननोया  भारतआव  पारसिटामलनि  फिन  सुधर  खालामनाय  गेदेरसा  बोलायनो  हागौ,  आरो  नोमोननो  थाखाय  गोबां  बेरामिफोरनि  थाखाय  फोजावनाय  आउथकम ,  खास  भारतनि  गोरोबला  मानसिफोरनि  जाउतिया  आरो  लाइबो ,  जेराव  गोदान  दिथाया ,  गोबां  \"उपर  दोस\"  खेतेगोरियाव  गथायो।"}
