{"unnormalised": "हाय गाबोन, सोरबाया मेडिसिनाव बाहायजानाय गोबां युनिटफोरनि सोमोन्दै सोंदों, स्पेसियेलि भारतआव। बे मोनसे मोजां सोंथि मानोना माब्लाबा माब्लाबा सोमोनां जायो!", "normalised": "हाय गासैखौबो, सोरबाया भारतआव, दावसायाव बाहायजानाय मुलुन मोननैफोरनि सोमोन्दै सोंदोंमोन। बेयो मोनसे मोजां सोंथि मानोना बेलासेयाव बेफोर गोरोन्थि जालाङो!"}
{"unnormalised": "तो, नोंथांमोना प्रायो खौसेथि (kg) एबा ग्राम (g) आव खोनागोन जेब्ला डोजेजनि बाथ्रा फैयो, स्पेसियेलि गथ'फोरनि थाखाय। जेरै, \"नोंथांनि गथ'खौ बे सिरोपखौ 5 ml हो, सानसेआव 3 खेब\" – ml आ मिलिलिटरनि थाखाय जाबाय, बे मोनसे भोल्युमनि नाखि। जुदि नोंथां होस्पिटेलआव एड्मिट जायो, नोंथांनि हाइटखौ 170 cms हिसाबै रेकर्ड खालामनाय जाहोनो हागौ जेयो सेन्टिमिटर। नोंथांनि ब्लड प्रेसरबायदि जिनिसफोरखौ mm Hg (मिलिमिटर अफ मरकुरि) आव नाखि जायो। आंनि आयौनि बि पि आ हमेशा 140/90 mm Hg नि खाथियावनो थाबाय थायोमोन!", "normalised": "दा, नोंथांमोना खायसे किलोग्राम एबा ग्रामआव जोखोनि सोमोन्दै खोनागोन, गुबुन गुबुनैयै गथ'फोरनि थाखाय। बेफोरबायदि, \"नोंथांनि गथ'खौ मोनफ्रोमबो सानसेआव थाम खेब ब्रै मिलिलिटार बे सिरोपखौ हो\" – मिलिलिटारनि मानेया मिलिलिटार, बेयो मोनसे रोजोबथि जोखो। जुदि नोंथांमोनखौ हस्पिटेलाव सोरजिनानै लाङोब्ला, नोंथांनि जौथाइखौ गंजा सेजौ ब्रैजि सेन्टिमिटार हिसाबै रेकर्ड खालामनाय जाहो, बेयो जाबाय सेन्टिमिटार। नोंथांनि रोजोबथाइखौ मिलिमिटार मर्कुरियाव जोखोयो (मिलिमिटार मर्कुरि)। आंनि बिमांखौ याद मोनदोंमोन बिथांनि रोजोबथाइया मोनजा सेजौ ब्रैजि जों राननाय गुबै मिलिमिटार मर्कुरिआव थाबाय थादोंमोन!"}
{"unnormalised": "आरो मोनसे जिनिस नोंथांमोना गोबां नुगोन बेनो जाबाय टेम्पारेचर – प्रायो डिग्रि सेल्सियस (°C) आव। जुदि नोंथांनि फिबार जायो, डाक्टरआ सोंगोन \"कितना टेम्पारेचर है?\" आरो नोंथांमोना सायदियै बेबायदि बुंगोन \"101°C\"....ब्ला, बे डेंजरआनो जागोन! हमेशा डबल सेख खालामदो बिथांमोना फारेनहाइट (°F) एबा सेल्सियसनि बाथ्रा बुंदोंना। भारतआव डाक्टरफोरा प्रायो पेसेन्टजों रायज्लायनायाव फारेनहाइट बाहायो आरो प्रिस्किपसनआव सेल्सियस।", "normalised": "आरो मोनसे नोंथांमोना गोबां नोजोर होनो हागोन बेयो जाबाय गरम – गुबुन गुबुनैयै डिग्री सेल्सियसआव। जुदि नोंथांमोना बुखार जानानै दंब्ला, डाक्टरआ सोंगोन \"किमान गरम दं?\" आरो नोंथांमोना बेफोरबायदि बुंनो हागौ \"मोनजा सेजौ मोनसे डिग्री सेल्सियस\".... मोजां, बेयो गोहोमथाव जागोन! आलदा फैरेन्हाइट एबा सेल्सियसनि सोमोन्दै नायफिन। भारतआव डाक्टरआ गुबुन गुबुनैयै फैरेन्हाइट बाहायो जोंनो खोथा बुंनायाव आरो सेल्सियसआ प्रेस्क्रिब्सनआव।"}
{"unnormalised": "दानिया ब्लड सुगार लेबेलबायदि जिनिसफोर थायो, बेखौ mg/dL (मिलिग्राम पर डेसिलिटर) आव नाखि जायो। मोनसे नर्मेल रिडिं सायदियै 100 mg/dL नि खाथियावनो थागोन जुदि नोंथांआ पासिं थायोब्ला। बडि मास इन्डेक्स एबा बि एम आइ मोनसे गोबां बाहायजानाय लामा मोनसे हेल्दि खौसेथिखौ काल्कुलेट खालामनो। सोरबाइ बुंनो हागौ बिथांनि बि एम आइ आ 25 kg/m^2, जायखौ खौसेथि kg/ हाइट मिटार स्क्वेयार हिसाबै काल्कुलेट खालामनाय जायो।", "normalised": "दा बेयाव बेफोरबायदि रोजाबसुगर लेबलफोर दं, बेखौ मिलिग्राम मोनफ्रोमबो डेसिलिटारआव जोखोयो (मिलिग्राम मोनफ्रोमबो डेसिलिटार)। मोनसे थारि मोननो हानाय जोखाया मोनजा सेजौ मिलिग्राम मोनफ्रोमबो डेसिलिटारनिफ्राय गोजानआव थायो जुदि नोंथांमोना फाष्टिं जायोब्ला। बॉडी मास इन्डेक्स एबा बि-एम-आइआ मोनसे थारि जोखोनायनि गुबै राहा। सोरबाबायदि बुंनो हागौ बिथांनि बि-एम-आइआ ब्रैजिबा किलोग्राम मोनफ्रोमबो मिटार स्क्वार, बेखौ जोखोनाय जाहो जोखोखौ किलोग्रामआव राननानै जौथाइखौ मिटार स्क्वारआव।"}
{"unnormalised": "जोबनायाव, जेब्ला नोंथांमोना आखाइखौ नायनो प्रिस्किपसननि सोमोन्दै रायज्लायो, नोंथांमोना दायोप्टारसनि गेजेराव फैगोन। आंनि फिसाखौखौनि स्पेक्सआ -2.5 D मोननै आखाइयावनो। टेकनिकेलनि सोमोन्दै गोबां चिन्ता खालामनाङा, नोंथांनि डाक्टरखौ फोथायदो आरो बिथांनि एडभाइसखौ फोलो खालामदो! आसा खालामो बेया गुसुंआव बुजिलानो हेफाजाब होगोन!", "normalised": "जोबनायाव, जेब्ला नोंथांमोना नोजोरनि प्रेस्क्रिब्सननि सोमोन्दै रायज्लायो, नोंथांमोना डायोप्टारनि सोमोन्दै फैगोन। आंनि बिदैमानि स्पेसआ गोरोन्थि ब्रै मोननै दं मोनफ्रोमबो नोजोराव। गोहोम जानांला बेफोरनि सोमोन्दै, नोंथांमोननि डाक्टरआव फोथाय आरो बिथांनि आपदेतखौ फोलो खालाम। आसा खालामो बेयो नोंथांमोननो मोजां जागोन!"}
