{"unnormalised": "हाय आब'आ, सोरबाफोरनो हस्पिटालाव बाहायनाय इउनिथफोरा गुबुन गुबुन बायदि मोननाय जादों नामा? जेरै, मोनसे मिनिटआव नोंथांनि जानोखौ कि.ग्रा. आव बुंदों, जाय मोजां, नाथाय बेनि उनाव डाक्टरआ माखासे डोजखौ एम.सि.जि. आव लिरदों, आरो साचिखो, बेयाव माब्लासेयानो मोनसे एम.जि. खालामो, मोनसे जि. खौनो बांद्रायनो! आंनि नानिमाआ गोदान गोदान टोटका बाहायोमोन जेराव गासैबो तोला आरो चाममाचआव नाखिदोंमोन, नाथाय बेयोबो बांसिन मिलिनाय बायदि मोनदोंमोन, नों सानदों नामा?", "normalised": "Oy, mwthang, nwngswm gwdwn hospitalsao use khalamnai unitskhou jatha mwjang manwng gwnang mnwndwng nwngbaa? Maithongse, somwi somwi nwngni ojonkhou kilogramao bwihwnwi, oo swmai mwjang, angkhong doctor’a microgramao maibwblaibw dose likhithwng, aro kwiswng, kwiswng maijabwi milligram taijabw, aro gram laao thamnw? Angni nanimaa hameshaa desi totkas use khalama hwnaithw, hwiojaa pwrmwi tolas aro chammachao mapiya, phaisaa ooai mwjang gwnangmnwindwng, nwng mwnse nwngbaa?"}
{"unnormalised": "सिरियसलि, आं कालैसो डाक्टरआव थांदोंमोन। बियो आंनि बि.पि. नायदोंमोन आरो 130/90 एम.एम.एच.जि. बायदि बुंदोंमोन। जेरै, ओके डाक्टर, आं बुजिबाय बेयो ब्लड प्रेसार, नाथाय एम.एम. एच.जि. नि? गासै एब्रिभिएसनजों मा जादों? बेनि उनाव, बिसोर आंनि दै बोखांनायनि सोमोन्दै सोंदोंमोन अब्ला गासैबो एम.एल. आवमोन। आं बोथोलावनो दै लोंङो, ग्रेजुएटेड सिलिन्डारआव नङा! मानो जों सिधा इउनिथआव थाया जेखौ गोदो गोदो मानसिफोरा बुजियो? आंनि फिसाजौआ, जाय नर्स, बियो बुङो बिसोरनो गासैबो सम इउनिथफोरनि गेजेराव सोलायनो गोनां जायो, आरो बेयो गोरोन्थि जानायनि मोनसे रोखाय। आं सानो बेनिनो थाखाय गोरोन्थि जायो।", "normalised": "Gwdwmse, ang zongkalai doctor'aowo thwngmnw. Uwoo angni B-P check khalama aro haibwblaibw one hundred and thirty divided by ninety millimeter of H-g. Hwioja, okay doctor, ang bwjhwi oo blood pressure, phaisa millimeter of H-g? Maibwblaibw abbreviationsa? Oobwlaai, uwm angni water intake baiwthang, oo swmai milliliterao. Ang bottleao bwngthi, graduated cylinder dwngnwng! Kwiswng angswm regular mansikhou bwjhinai standard unitsao dwnthiwngnwng? Angni cousin, woo nurse mwnse, uwoo haibwblaibw uwm unitsao convert khalamnai dwnthiwng, aro oo disasterni recipe. Ang bet khalama mistakes khalamw oo miattiao."}
{"unnormalised": "आरो बेफोरबायदि बि.एम.आइ. बायदिनि सोमोन्दै बुंबानो नांगोआ। माबा मोनसे उखुन्दै फोरमुला जानोखौ कि.ग्रा. आव आरो हाइटखौ एम. स्कुवेरआव लानानै। आंनो गुगलआव नायनो गोनां जादों आं फिथाइ मोनदों नामा नङा बेखौ रोंनो। आं बुङो, फैदोना! बेयो बै बिरामीफोरनो इन्फर्मेसन होनो थाखाय गोब्राब नामा जेखौ बिसोरनो सायन्स डिग्री नांगोआ।", "normalised": "Aro B-M-I jwrwi haibwthangni thwngthaaiywi swrwk jwthiya. Weight in kilogram aro height in meter squared baiwthangni jwthiywi maibwblaibw formula mwnse. Ang Googleao search khalamnai thwngmnwi ang healthy mwnse nwngaa mwnse. Angni haibwblaibw, kom on! Patients information baiwnaithaiywi swrgwi mushkilnwng woo science degree dwnthiwngbaiywi use khalamnaithaiywi?"}
{"unnormalised": "आं बुजियो डाक्टर आरो नर्सफोरनो रोखाय नाखिनाय नांगौ, नाथाय जों गासैनि थाखाय बुंनो मोनसे मोजां लामा थांगोन। जोंनो माबा मोनसे चार्ट होनो हागौ नामा? एबा जोंनो सिधा रावआव बुंनो हागौ नामा जेखौ जों मिथिजानाय इउनिथजों बाहायो? आं सानो बेयो बिरामीफोरनो बुजिनायखौ बांसिन जौगा होगोन आरो जोंखौ जोंनि हेल्टकेयराव बांसिन बाहागो ला होगोन।", "normalised": "Ang bwjhwi doctors aro nurseskhou precise measurements dwnthwngbai, phaisa dwnthwngni dwnthwngnwng swrwk swmai mwnse angswm mwnthi khalamaithaiywi. Hwiojaa angswm chart laobwi nwngaa nwngaa mwjangse plain languageao haibwbi unit use khalama angswm familiar dwnthwngwi? Ang angni patient understanding mwjang khalamw aro angswm active participants angni own healthcareao mnwngse haibwblaibwi mnwnwi ang bwjhwi."}
{"unnormalised": "मोनसे साननायसो। सोरबाफोरनो एखे बायदि मोनदों नामा? दासिमबो माखासे रिसोर्स थागोन आं जेखौ मिथिया। सिरियसलि, सोरबानो बे उखुन्दै मेडिकेल इउनिथफोरखौ गोदो गोदो नाखिनायाव सोलायनो थाखाय टिप्स थायोब्ला प्लिज सेयार खालाम।", "normalised": "Just a thought. Kwiswngaiywi manwng mwnse? Hwiojaa swmai resources mwnse ang mwnthiya. Gwdwmse, kwiswngaiywi dwnthwng convert khalamnai tips all these crazy medical unitsao everyday measurementsao, please share!"}
