{"unnormalised": "ओब्ला, आं दवाफोरखौ माबोरै बुंफोरनो हमदों, बेयाव मोनसे बेफारि जाथाया जादोंनानै नोजोर बोदों, आरो बेयो आंनिखौ गोदनानै लादों। गुबुन सुबुंफोरा बेखौ नोजोर बोदों नामा, खासखौनो अनलाइन फोराम आरो सेल्फ-हेल्प आइजेंफोराव, सुबुंफोरा दवा आरो हेल्थकेयारजों सोमोन्दो थानाय जोखोनायजों एखेबारे अनैयै जायो नामा? बेयो मेट्रिक भर्सस इम्पेरियल बाहायनायनि सोमोन्दोआनो नङा, जेखौ जोङो बांसिन समनो नुयो। बेयो बांसिन सोरांथि गैया जायो एबा थि जाया जायो जेराव गोख्रों रिजाल्ट जानो हागौ।", "normalised": "थार, आं मोनसे बाथ्रा नुदों दि डजेजखौ माबोरै बुंफोरदों, आरो बेनिखायनो आं एसे गारां मोनदों। गुबुननिबो बेफोरखौ नोजोर होदों नामा, खायसे अनलाइन फोरम आरो सेल्फ-हेल्प कम्युनिटीफोराव मानसिफोरा मेडिसिन आरो हेल्थकेयारजों सोमोन्दो थानाय मापखौ एसे एसे मोनथायै बुङो नामा? बेयो मेट्रिक भर्सस इम्पेरियालखौ बाहायनायनि बागैसो नङा, जेखौ जों खायसेखालि नुयो। बेयो आरोबाव मोनसे रोखा नङै आरो मोनथाय नङै बेफोरनि बागैसो जायो, जायनि थाखाय गिदिर जोखाय जानायनि चान्स थायो।"}
{"unnormalised": "मानिना ला, कालैसो आं मोनसे पोस्ट नुदोंमोन जाय मोनसे सोरजंनाय दवाखौ \"1 tsp\" दान्थेनानै बुंदोंमोन। दान्थेनाय चमचाया बेले बेलेनो जानो हागौ। बेयो लेभेलनि दान्थेनाय चमचा नामा? गोलोम जानाय मोनसे नामा? जोखोनाय दान्थेनाय चमचा नामा, एबा नोंहानि रान्थाइनि दराउनि चमचासो नामा? बेफोरा लासैयैनो +/- 2 ml एबा बांसिननो बेलेन जागोन। समजों, बेयो मोनसे थांखि गोनां रासिन एबा खम लानो हागौ। साननानै नाय मोनसे सुबुंआ बेबादि गोरोन्थि जोखोनायजों दवाखौ दिनैनिफ्राय लानानै थादों।", "normalised": "मानिनानै, फैलावसो आं मोनसे पोस्ट नुदोंमोन जाय मोनसे सप्लिमेन्टनि डजेजखौ \"मोनसे टि स्पुन\" होनना बुंदोंमोन। दा, मोनसे टि स्पुना बेले बेलेग जानो हागौ। बेयो लेबेल टि स्पुन नामा? गोदोम गोदोम नामा? मापग्रा टि स्पुन नामा, एबा नोंनि किचेन द्रावरनि स्पुनसो? बेफोरा गोख्रैनो प्लस बा माइनस टु मिलीलिटार बा बेनिख्रुइबो बारा जानो हागौ। समजों लोगोसे, बेयो होनाय अमाउन्टनिख्रुइ बारा बा खम खालामनो हागौ। साननानै नाय जेब्ला सोरबा बेफोरबायदि मोनथाय गैयै मापजों मेडिकेसनखौ डेली लायो।"}
{"unnormalised": "ओमब्लानो, जोङो \"एखनसे\" एबा \"एमुट्ठी\" बायदि नुयो। इलेकट्रलाइत ड्रिंक्स आरो होम रेमेडीफोराव बाहायनाय नोनांफोरनो, बेफोरा एखेबारे सोरांथि गैया। मोनसे अखनसे इपसम नोनांआ, मानिना ला, आखाइनि साइज हिसाबै बेलेन जायो। बांसिन मेग्नेसियम जोबनायनि राहाया गोख्रों गोदनाय जागोन बेयाव। थिक जोखोनाया गोनां। आयुर्वेदआवबो, आगोलनि मेथड थायाब्लाबो, मोदोम गोनां मिलिग्राम (mg) एबा ग्राम (g) बायदि जारिमिनि जोखोनायखौ बुजिनाया थिक हांखोआव सोलिहोनायनि थाखाय गोनां।", "normalised": "दानिया, जों बेफोरबायदि \"ए पिन्च\" बा \"ए हेन्डफुल\" बेफोरखौबो नुयो। इलेकत्रलाइट ड्रिंक्सआव बाहायनाय सलटनि थाखाय बा होम रेमेडिजनि थाखाय, बेयो अनोंखारि गैयै। मोनसे पिन्च इपसम सलट, मानिनानै नाय, बेयो गोबां बेले बेलेग जानो हागौ। बेयाव गोबां मेग्नेसियम जानायनि चान्स थायो। मापखौ रोखा रोखै लानाया गोनां। एखेबायदिनो आयुर्वेदआवबो, जेब्ला ट्रेडिशनल मेथड्स थायो, मोदान इक्विभेलेन्टसफोराव एप्रोक्सिमेसनसखौ बुजिनाया गोनां जेरै मिलीग्राम बा ग्राम एकुरेइटलि एडमिनिस्टर खालामनो थाखाय।"}
{"unnormalised": "आं खासखौनो फिसा गथ'फोरनि फामुला जोखोनायनि थाखाय गोदनाय मोनदों। बिमा-बिफांफोरा माब्लाबा \"स्कुब\" दान्थेनो। स्कुबनि ब्रान्डा थांखिगोनां ब्रान्डानिफ्राय बेलेनब्ला, बिसोर माबोरै थिक जोखोनो? मोनसे उन्दै बेलेनायआ बांसिन खुंनायाव गथ'नि देहायाव गडबड जानानै सोरजिगोन। बे भोलुमखौ बुंफोरनो जोङो मोजां नेमखौ नांगौ, मोजांआनो जाबाय ml एबा गुन्दिखौबो ग्राम (g) आव जोखोनायानो जाबाय। एखेआ द्रब दवायावबो थागोन।", "normalised": "आं गोबाङैनो ओंखारदों जेब्ला आं इनफेन्ट फोर्मुला मापदोंमोन। पेरेन्टसफोरा खायसेया \"स्कुब्स\" एप्रोक्सिमेसन खालामो। जुदि स्कुबनि ब्राण्डा होनाय स्कुबनिख्रुइ बेलेग जायो, बिसोर माबोरै मापखौ सुर् खालामनो? एसे डिफरेन्सआबो गोबां फीडिंगआव बेया बेनिफ्राय बेरामनो गेदेर समसिया जानो हागौ। जों बेफोर अमाउन्टसखौ बुंफोरनो थाखाय मोजां स्तेनडर्डस नांगौ, आइडेलि मिलीलिटार एबा पावरखौबो ग्रामआव थौलिनो नांगौ। एखेया लिकुइड मेडिकेसननि थाखायबो।"}
{"unnormalised": "गोबांआवनो, आं फोथायो बेयो जोङो, मोनसे आइजें हिसाबै, हेल्थकेयारजों सोमोन्दो थानाय सल'सला एबा खौरां सेयार खालामनायाव बांसिन मोनथो जाफैनो आरो दायित्व थागोन। mg एबा ml बाहायनायनि सल'सला होनाया tsp एबा अखनसे बायदि अनुमान खालामनायनिफ्राय मोजां, खासखौनो गोख्रों दवा एबा सरजाबग्राजों हांखो लानायाव। नायनो एबा थाबाय थानाय सोमोन्दोजोंबो, थि आरो थिक दान्थेनायआ गोनां। थिक थारिनि थाखाय दावराव खालामदो आरो सुबुंफोरनि गाज्रि जानायनिफ्राय बार होनो थांखि लादो।", "normalised": "आं सानो बे सम जायो जों, मोनसे कम्युनिटी हिसाबै आरो गोहो गोहो जानांगौ जेब्ला हेल्थकेयारजों सोमोन्दो थानाय एडभाइस एबा इन्फर्मेसन सेयार खालामो। मिलीग्राम एबा मिलीलिटारजों सुजेस्त खालामनाया टि स्पुन एबा पिन्चजों खालामनिख्रुइ मोजां, जेब्ला गेदेर मेडिसिन एबा सप्लिमेन्टसजों सोमोन्दो थायो। बेफोरखौबो मानिनानै, मोनथाय गैयै सब्सटेन्ससनि थाखायबो मोनथायै डजेज लानाया गोनां। जों एकुरेसिफोरनो जोहोलाव होनोसै आरो मानसिफोरनि मोजां जानायखौ नायनोसै।"}
