{"unnormalised": "इक हालिया विकास च, भारतीय रिजर्व बैंक (RBI) ने ऑनलाइन भुगतान गेटवे दे बारे च नमें नियमें दा ऐलान कीता ऐ, जेह्दे कन्नै पूरे देस च ई-कॉमर्स लेनदेनें उप्पर असर होग। 01/01/2025 थमां प्रभावी, ₹2,000 थमां मती दे सारे लेनदेनें च बहु-कारक प्रमाणीकरण दी लोड़ होग, इक ऐसा कदम जेह्दा सुरक्षा गी मजबूत करने ते डिजिटल धोखाधड़ी गी घट्ट करने गी लक्षित ऐ।", "normalised": "इक हालिया घटनाक्रम च, रिज़र्व बैंक ऑफ़ इंडिया (आर-बी-आई) ने ऑनलाइन पेमेंट गेटवेज़ बारै च नमें नियमें दा एलान कीता ऐ, जेह्दे कन्नै देशभर च ई-कॉमर्स लेन-देन पर असर पेग। पहली जनवरी दो हज़ार पच्ची तो सारे लेन-देन जेह्दे दो हज़ार रुपए तों ज़्यादा दे होनगे, च मल्टी-फैक्टर ऑथेंटिकेशन दी लोड़ होग, ऐ कदम सुरक्षा बधाने ते डिजिटल धोखेबाज़ी घटाने दे मकसद कन्नै चुक्या गेआ ऐ।"}
{"unnormalised": "एह फैसला ऑनलाइन शॉपिंग च आई तेजी दे बश्कार आया ऐ, जिस च फ्लिपकार्ट ते अमेजन जेह्दे ई-कॉमर्स दिग्गजें ने दिवाली सीजन च रिकॉर्ड बिक्री दी रिपोर्ट दित्ती ऐ। इनें प्लेटफॉर्में उप्पर लेनदेनें दे मूल्य अक्सर Rs. 10,000 या इस थमां मते होई जंदे न, जिस कन्नै ओ साइबर अपराधी लेई प्रमुख निशाना बनी जंदे न। आरबीआई दा निर्देश इनें जोखमें गी घट्ट करने दी कोशश करदा ऐ।", "normalised": "ऐ फ़ैसला ऑनलाइन शॉपिंग च बधोतरे दे बिचाले आया ऐ, जिंदे कन्नै फ्लिपकार्ट ते अमेज़न जियाँ ई-कॉमर्स दे दिग्गज दिवाली दे सीजन च रिकॉर्ड बिक्री दर्ज करदे न। इनें प्लेटफार्म उप्पर लेनदेन दी कीमत अक्सर दस हज़ार रुपए या उस तों बी ज़्यादा तकर पुज्जदी ऐ, जिस कन्नै एह् साइबर अपराधीएं दे मुक्ख निशाने बनी जांदे न। आर-बी-आई दा निर्देश इनें जोखिमें गी घट्ट करने दी कोशिश करदा ऐ।"}
{"unnormalised": "सेंट्रल बैंक आसेआ जारी इक बयान दे मुताबक, नमें नियमें च एह् हुक्म ऐ जे ऑनलाइन पेमेंट गेटवे मजबूत प्रमाणीकरण तंत्र लागू करन, जि’यां जे स्टिप्युलेटेड थ्रेशोल्ड थमां मते लेनदेनें आस्तै ओटीपी सत्यापन या बायोमेट्रिक पहचान। एह् सुरक्षा दी इक होर परत जोड़ी देग, जिस कन्नै अनधिकृत पहुंच ते धोखाधड़ी आह्ली गतिविधिएं गी रोका जाई सकदा ऐ।", "normalised": "केंद्रीय बैंक द्वारा जारी कीते गेदे इक बयान दे मुजब, नमें नियमें च ऑनलाइन पेमेंट गेटवेज़ गी मजबूत ऑथेंटिकेशन तंत्र लागू करने लेई मजबूर कीता जंदा ऐ, जि’यां कि ओ-टी-पी सत्यापन या बायोमेट्रिक पहचान, जेह्ड़े लेन-देन निर्धारित सीमा तों उप्पर न। एह् सुरक्षा दी इक होर परत जोड़ेगा, जेह्दे कन्नै अनधिकृत पहुँच ते धोखेबाज गतिविधियां गी रोका जाई सकदा ऐ।"}
{"unnormalised": "उद्योग दे माहिरें ने इस ऐलान उप्पर मिलीजुली प्रतिक्रिया दित्ती ऐ। जदके मतां सारे उपभोक्ताएं दे हितें गी सुरक्षित रखन लेई आरबीआई दे सक्रिय दृष्टिकोण दी तारीफ करदे न, कुसै गी डर ऐ जे प्रमाणीकरण आह्ले कदम च होर देरी दे कारण कार्ट गी त्याग दित्ता जाई सकदा ऐ ते ऑनलाइन बिक्री च गिरावट आई सकदी ऐ। ई-कॉमर्स इंडिया एसोसिएशन दे सीईओ श्री राजेश कुमार ने दस्सेआ, \"इक खतरा ऐ जे रूपांतरण दर 15% तक घट्ट होई सकदी ऐ।\"", "normalised": "उद्योग दे माहिरें ने इस एलान उप्पर मिली-जुली प्रतिक्रिया दित्ती ऐ। हालांकि केईं उपभोक्ताएं दे हितें दी रक्षा करने लेई आर-बी-आई दे सक्रिय दृष्टिकोण दी सराहना करदे न, पर केईं डरदे न कि ऑथेंटिकेशन दा बधाया गेआ कदम कार्ट छोड़न ते ऑनलाइन बिक्री च गिरावट दा कारण बनी सकदा ऐ। ई-कॉमर्स इंडिया एसोसिएशन दे सी-ई-ओ मिस्टर राजेश कुमार ने आखेआ, “इत्थे खतरा ऐ कि रूपांतरण दरें च पंद्रह प्रतिशत तगर गिरावट आई सकदी ऐ।”"}
{"unnormalised": "हालांकि, आरबीआई अपने रुख उप्पर मजबूत बनी होई ऐ, ऑनलाइन लेनदेनें दी सुरक्षा ते अखंडता गी यकीनी बनाने दे सर्वोच्च महत्व उप्पर जोर दिंदे होई। आरबीआई दी डिप्टी गवर्नर डॉ. लक्ष्मी शर्मा ने आखेआ, \"साढ़ी प्राथमिकता इक सुरक्षित ते भरोसेमंद डिजिटल भुगतान पारिस्थितिकी तंत्र बनाना ऐ।\" \"साढ़ा मानना ऐ जे बहु-कारक प्रमाणीकरण वित्तीय नुकसानें थमां उपभोक्ताएं गी बचाने आस्तै इक जरूरी उपाय ऐ।\"", "normalised": "पर, आर-बी-आई अपनी गल्ल उप्पर कायम ऐ, ते ऑनलाइन लेन-देन दी सुरक्षा ते अखंडता सुनिश्चित करने दे सर्वोच्च महत्व उप्पर ज़ोर देई रेहा ऐ। आर-बी-आई दी डिप्टी गवर्नर डाक्टर लक्ष्मी शर्मा ने आखेआ, \"साडी प्राथमिकता इक सुरक्षित ते भरोसेमंद डिजिटल पेमेंट इकोसिस्टम बनाना ऐ।\" \"साडा मानना ऐ कि वित्तीय नुक्सानें तों उपभोक्ताएं गी बचाने लेई मल्टी-फैक्टर ऑथेंटिकेशन इक ज़रूरी कदम ऐ।\""}
{"unnormalised": "खास करदे टीयर II ते टीयर III शहरें च चलदे छोटे ई-कॉमर्स विक्रेताएं गी नमें प्रमाणीकरण प्रोटोकॉल लागू करने च चुनौतियें दा सामना करना पेई सकदा ऐ। मतां च नियत समें च नियमें दा पालन करने आस्तै तकनीकी बुनियादी ढांचा ते वित्तीय संसाधनें दी कमी ऐ। उद्योग निकायें ने इनें कारोबारें गी अतिरिक्त समर्थन ते मार्गदर्शन देने आस्तै आरबीआई थमां अर्ज कीती ऐ।", "normalised": "छोटे ई-कॉमर्स विक्रेता, खास करियै जेह्ड़े टियर दो ते टियर त्री शहरें च काम करदे न, गी नमें ऑथेंटिकेशन प्रोटोकॉल लागू करने च चुनौतियां दा सामना करना पई सकदा ऐ। केइयां दे कोल निर्धारित समें च नियमें गी पूरा करने लेई तकनीकी बुनियादी ढांचा ते वित्तीय संसाधनें दी कमी ऐ। उद्योग दे निकायें ने आर-बी-आई तों इनें कारोबारें गी अतिरिक्त समर्थन ते मार्गदर्शन देने दी अपील कीती ऐ।"}
{"unnormalised": "इसके अलावा, नए नियमों से Paytm और PhonePe जैसे पेमेंट एग्रीगेटर्स के प्रभावित होने की उम्मीद है, जो भारत में ऑनलाइन लेनदेन का एक महत्वपूर्ण हिस्सा सुविधा प्रदान करते हैं। इन कंपनियों को बहु-कारक प्रमाणीकरण आवश्यकता को पूरा करने के लिए अपनी प्रणालियों और प्रक्रियाओं को उन्नत करने की आवश्यकता होगी। संबंधित लागतें काफी हो सकती हैं, जिससे उनकी लाभप्रदता प्रभावित हो सकती है। इन प्लेटफार्मों पर औसत लेनदेन का आकार लगभग रु. 750 है, लेकिन कई उपयोगकर्ता सीमा से अधिक कई लेनदेन करते हैं। एग्रीगेटर्स को अनुपालन की समय सीमा पर भी सावधानीपूर्वक निगरानी रखनी चाहिए।", "normalised": "इसदे अलावा, नमें नियमें दे कन्नै पेटीएम ते फोनपे जियाँ पेमेंट एग्रीगेटरें उप्पर बी असर पड़ने दी उम्मीद ऐ, जेह्ड़े भारत च ऑनलाइन लेन-देन दा इक महत्वपूर्ण हिस्सा आसान करदे न। इनें कंपनियां गी मल्टी-फैक्टर ऑथेंटिकेशन दी लोड़ गी समायोजित करने लेई अपने सिस्टम ते प्रक्रियाएं गी अपग्रेड करने दी लोड़ होग। जुड़िया होइयां लागतें काफी ज़्यादा होई सकदियां न, जिसदे कन्नै उनदे मुनाफे उप्पर असर पेई सकदा ऐ। इनें प्लेटफार्म उप्पर औसतन लेन-देन दा आकार लगभग सात सौ पचास रुपए ऐ, पर केईं उपभोक्ता सीमा तों ज़्यादा कई लेन-देन करदे न। एग्रीगेटरें गी अनुपालन दी समय सीमा उप्पर बी बारीकी कन्नै नज़र रखनी चाहिदी ऐ।"}
{"unnormalised": "आरबीआई ने संकेत दिया है कि वह नए नियमों के कार्यान्वयन की बारीकी से निगरानी करेगा और आवश्यकतानुसार समायोजन करेगा। 2025 के अंत तक ऑनलाइन बिक्री और उपभोक्ता व्यवहार पर प्रभाव की समीक्षा करने की योजना है। इस बीच, उपभोक्ताओं को ऑनलाइन भुगतान करते समय सावधानी बरतने और किसी भी संदिग्ध गतिविधि की सूचना अपने बैंकों या भुगतान प्रदाताओं को देने की सलाह दी जाती है।", "normalised": "आर-बी-आई ने संकेत दित्ता ऐ कि ओह् नमें नियमें दे लागू होने उप्पर बारीकी कन्नै नज़र रखग ते लोड़ पड़ने पर बदलाव करग। दो हज़ार पच्ची दे आखिर च ऑनलाइन बिक्री ते उपभोक्ता दे व्यवहार उप्पर असर दी समीक्षा करने दी योजना ऐ। अंतरिम च, उपभोक्ताएं गी सलाह दित्ती जंदी ऐ कि ओह् ऑनलाइन भुगतान करदे बेल्लै सावधानी बरतें ते अपनी बैंकें या पेमेंट प्रोवाइडरें गी किसे बी शकदार गतिविधि दी रिपोर्ट करें।"}
