{"unnormalised": "ते, किसै पुच्छया हा के अंतरराष्ट्रीय ई-कॉमर्स साइटें पर शॉपिंग करदे बेल्लै मुद्रा बदलीकरण केह् ढंगै कन्नै हैंडल करी सकदे न। हुन, ऐ तां इक आम सिरदर्दी ऐ, ऐ नी ऐ? तुसां कुसै चीज गी, मनलौ, $50 USD लेई सूचीबद्ध दस्सी देक्खो, ते तुहां गी पता लग्गाना पौंदा ऐ के ऐ ₹ रुपये च केह् ऐ।", "normalised": "ते, केई पुच्छया की आंतर्राष्ट्रीय ई-कॉमर्स साइटें पर शौपिंग करदे बेले करंसी कन्वर्ट कीन्ने गी हत्थाने दा सब्बे शा बेहतरीन तरीका की ऐ। खैर, एह् इक आम सिरदर्दी ऐ, ऐंह्ने? तुस कुसै चीज गी, मान लो, डॉलर फिफ्टी यू-एस-डी आस्तै लिस्टेड दिक्खदे ओ, ते तुसां गी पता लग्गनेंदा ऐ की रूपै च ओह् केह् ऐ।"}
{"unnormalised": "पह्लै जेह्ड़ी चीज मतां लोक करदे न ओह् ऐ इक झटपट गूगल खोज: \"$50 दे INR\"। ऐ तुहां गी इक खराबे दा अनुमान दिंदा ऐ। पर याद रख्खो, असल एक्सचेंज रेट जेह्ड़ा तुंदे बैंक या पेमेंट गेटवे (जेह्ड़ा Paytm या PhonePe जिआ ऐ जेकर तुसां यूपीआई दा इस्तेमाल अंतरराष्ट्रीय स्तर पर करदे ओ) इस्तेमाल करदा ऐ ओह् थोड़ा मता भिन्न होई सकदा ऐ। नाल ही, इक छोटा लेन-देन शुल्क शामल होई सकदा ऐ, शायद लगभग 2% या 3%। हमेशा बारीक प्रिंट दी जांच करो!", "normalised": "सबसे पहले जेह्ड़ा कम्म ज्यादातर लोक करदे न ओह् ऐ इक जल्दी कन्नै गूगल सर्च: डॉलर फिफ्टी तो आई-एन-आर। एह् तुसेंगी इक मोटे तौर पर अनुमान दिंदा ऐ। पर याद रक्खो, असल एक्सचेंज रेट जेह्ड़ा तुहाड़ा बैंक या पेमेंट गेटवे (जेह्ड़े चा पी-ए-वाई-टी-एम या फोनपे ऐ जेकर तुस आंतर्राष्ट्रीय स्तर पर यू-पी-आई दा इस्तेमाल करी रेह् ओ) इस्तेमाल करदा ऐ ओह् थोड़ा बक्ख होई सकदा ऐ। होर, इक छोटा लेन-देन शुल्क बी शामल होई सकदा ऐ, शायद दो परसैंट या त्रै परसैंट दे आस-पास। हमेशा बारिक प्रिन्ट जांचो!"}
{"unnormalised": "इक होर चीज जिस पर गौर करना ऐ ओह् ऐ डायनेमिक करेंसी कन्वर्जन (डीसीसी)। कुझ साइटें सीधे INR च कीमत दस्सन दी पेशकश करदियां न, पर अक्सर, उनह् दी बदलीकरण दर मता चंगी नी होंदी ऐ। मूल मुद्रा (जिआं USD) च भुगतान करना ते अपने बैंक गी बदलीकरण गी हैंडल करने देना आम तौर पर मता चंगा ऐ। तुसां शायद सचमुच च एह् ढंगै कन्नै कुझ रुपये बचाई सकदे ओ।", "normalised": "इक होर गल्ल जिस पर ध्यान देने दी जरूरत ऐ ओह् ऐ डायनैमिक करेंसी कनवर्जन (डी-सी-सी)। कुझ साइटें तुसेंगी सीधे आई-एन-आर च कीमत दिक्खान दी पेशकश करदियां न, पर अक्सर, उनेंगी दी कनवर्जन रेट सबसे अच्छी नेईं होंदी ऐ। आमतौर पर मूल मुद्रा (जियां यू-एस-डी) च भुगतान करना बेहतर ऐ ते अपने बैंक गी कनवर्जन संभालन दिओ। तुस शायद उस तरीके कन्नै कुझ रुपए बचाई सकदे ओ।"}
{"unnormalised": "आखिर च, प्रोमो कोडें पर नजर रखो! कदे-कदे, ऐ साइटें छूट दी पेशकश करङन जेह्ड़ी पूरे मुद्रा मामले गी घट्ट दुखदाई बना सकदी ऐ। ते बदलीकरण दे बाद बी अलग-अलग साइटें पर कीमतां दी तुलना करना याद रख्खो। ओह् ₹3500 दा कुर्ता होर कित्थें मता सस्ता होई सकदा ऐ!", "normalised": "आखिर च, प्रोमो कोड पर नजर रक्खो! कई बारी, एह् साइटें छूट दी पेशकश करन दि ऐ जेह्ड़ी पूरी मुद्रा दी गल्ल गी घट्ट दर्दनाक बना सकदी ऐ। ते कनवर्जन दे बाद बी वक्ख-वक्ख साइटें पर कीमतां दी तुलना करना याद रक्खो। ओह् रुपया त्रै हजार पंज सौ कुर्ता शायद कुसै होर थाह्र घट्ट महंगा होई सकदा ऐ!"}
