{"unnormalised": "दिल्ली ते मुंबय इंडिगो 6E-203 विमान एक सामान्य वेवसायिक यात्रा म्हणून निश्चित केल्ली. सकाळी 7:00 वाजेर विमान निघपाचें आशिल्लें, खूब कठीण वेळ पूण म्हजें 10 AM चो मीटिंगाक पावपाक गरजेचें. 5:30 वाजेर IGI विमानतळ T3 चेर पावलों, म्हजें सामान तपासलें (जास्तीत जास्त 20 किलो परवानगी आशिल्ली, नशीबान हांव तेचे सकयल आशिल्लों), आनी विमानतळावयल्या स्टॉलाचेर 150 रुपयांक चहा आनी समोसो खावन घेतलें. म्हाका कितें कळ्ळें की म्हाका एक साहस वाट पळयत आसा, तें सगळें इंडियन एयरवेजक लागून.", "normalised": "दिल्लीसावन मुंबयक उड्डाण करपी इंडिगो सिक्स ई-हायफन दोनशीं तीन ही एक नित्यक्रमाची वेवसायाची भोंवडी जावपाची आशिल्ली. सकाळीं सात वागांचेर उड्डाण थारायल्लें, दुखदाई वेळ पूण म्हजें सकाळीं धा वागांचेर आशिल्लें मिटींग मेरेन पावोपाक गरजेचें. हांव पांच तीस वागांचेर आय-जी-आय विमानतळ टी तीनचेर पावलो, म्हजें सामान तपासलें (वीस किलो मेरेन मान्यताय आशिल्ली, देवाचे दयेन हांव ताचे सकयल आशिल्लो), आनी विमानतळावयल्या स्टॉलाचेर एक सवस्त चाय आनी समोसो रुप्यांक एकशें पन्नास दिवन घेतलो. म्हजो फुडें कितें अनुभव येवपाचो आसा ताची म्हज्यानी कल्पना लेगीत नाशिल्ली, तें सगळें इंडियन एअरवेजक लागून जावपाचें आशिल्लें."}
{"unnormalised": "बोर्डिंग 45 मिनिटां उशीर जालें, “कार्यकारी कारणांक” लागून, जें, खरेपणान म्हणल्यार, कसलेय अर्थाचे आसूं येता. निमाणें, आमी बोर्ड केलें, पूण मागीर आमी 1 वरां 15 मिनिटां धावपट्टीचेर बसून रावले. कॅप्टन एक अस्पश्ट तांत्रिक समस्येची घोषणा केली, सगळ्यांक बेचैन करून सोडले. म्हजे लागींचो एक सज्जन खूब रागान आशिल्लो, ताची 11:30 AM चेर चेन्नईक जोडपी एअर इंडियाची फ्लाइट चुकल्याचेर तो ओरडत आशिल्लो. तो एक डॉक्टर आशिल्लो - डॉ. शर्मा - शस्त्रक्रिये खातीर धांवत आशिल्लो.", "normalised": "बोर्डिंग पंचेचाळीस मिनटां उशीर जालें, ताचें कारण \"कार्यात्मक कारण\" अशें सांगले, जें खरें म्हणल्यार कितेंय आसूं येता. निमाणें, आमी बोर्डिंग केलें, पूण मागीर एक वरां आनी पंदरा मिनटां धावपट्टीचेरूच बसून रावचे पडलें. कॅप्टन किदें तरी अस्पश्ट तांत्रिक मुद्दो सांगलो, ताका लागून सगळे बेचैन जाले. म्हज्या लागीं आशिल्लो एक गृहस्थ रागान ओरडटालो, कारण ताचें चेन्नईक सकाळीं अकरा तीस वागांचेर आशिल्लें एअर इंडियाचें जोडपी विमान चुकतलें आशिल्लें. तो एक दोतोर आशिल्लो – दोतोर शर्मा - शस्त्रक्रिया करपाक घायघायेन वतालो."}
{"unnormalised": "एयर कंडीशनिंग लेगीत बरोबर काम करत नासलें. प्रवाशांनी गरमी आनी सामान्य त्रासाची तक्रांर करपाक सुरवात केली. भुरगीं रडटालि, जाण्टे घामान भिजले. क्रून उदक दिवपाचो खूब प्रयत्न केलो, पूण वातावरण ताणान भरिल्लें. निमाणें, सकाळीं 9:00 वाजेच्या सुमाराक, आमी 2 वरां उशिरान उड्डाण केलें. डॉक्टर काळजीत आशिल्ल्यान घड्याळाचेर नदर मारतालो; ताणें निश्र्चितपणान वेळेचेर येवपा खातीर सगळें आदलें करून दवरलें.", "normalised": "हवेची थंडाय जेमतेम चलताली. प्रवाशांनी गरमेची आनी सादारण आस्वस्थतायेची कागाळ करपाक सुरवात केली. भुरगीं रडटालीं, जाण्टे घाम काडटालें. कर्मचाऱ्यांनी उदक दिवपाचो खूब यत्न केलो, पूण वातावरण तणावाचें आशिल्लें. निमाणें, सकाळीं णव वागांचेर, आमी दोन वरां उशीर उड्डाण केलें. दोतोर चिंतायेंत घड्याळ पळयत रावलो; ताणें स्पश्टपणान वेळार पावोपा खातीर सगळें आदल्यानूच थारायल्लें."}
{"unnormalised": "आमी अंदाजे 11:00 वाजेर मुंबयत देंवले. हांवें म्हजे मीटिंगाक धांव घेतली, आनी 1 वरां उशिरान पावलो. पूण, डॉ. शर्माची परिस्थिती खूब वायट आशिल्ली. तो चेन्नईक वचपा खातीर दुसरे विमान सोदपाक लागलो, कदाचित ताका खूब उशीर आनी खूब दुखी पेशंट मेळटलो. म्हाका आश्चर्य दिसलें की ह्यो गोष्टी कितल्यो खेपो घडटात, ह्यो अडचणी गरजेच्या वैद्यकीय प्रक्रियांचेर परिणाम करतात.", "normalised": "आमी मुंबयत अदमासान सकाळीं अकरा वागांचेर देंवले. हांव म्हजे मिटींगाक धांवत गेलो, एक मानाचो एक वरां उशीर पावलों. दोतोर शर्मा, मात खूब वायट स्थितींत सांपडले. तो चेन्नईक वचपा खातीर दुसरें विमान सोदपाक लागलो, ताका खूब उशीर जावपाची शक्यताय आशिल्ली आनी एक दुखी पिडेस्त मेळपाची शक्यताय आशिल्ली. म्हाका अचंबा दिसलो की ह्यो वस्तू कितल्यो वेळा घडटात, ह्या अडथळ्यांचो गरजेच्या वैजकी प्रक्रियांचेर परिणाम जाता."}
{"unnormalised": "इंडियन एयरवेजच्या ह्या घटनेन दाखोवन दिलें की एक सादें विमान उशिरान सुरू जावप कितल्यो समस्या निर्माण करूंक शकता. फकत मीटिंग चुकोवप इतलेंच नासून, एका डॉक्टरान वेळार जीव वाचोवपी शस्त्रक्रिया करपाक शकनासतना रावपाची शक्यताय आशिल्ली. हांव निमाणें म्हज्या ध्येयाचेर पावलो हाचो म्हाका खूब आनंद आसा, पूण ह्या अनुभवान विमान कंपनीची विश्वासार्हता किदें म्हत्वाचे, खास करून तांचे खातीर ज्यांचे जीव ताचेचेर अवलंबून आसात, हाचेर विचार करपाक लावन सोडले. फुडल्या खेपेक, हांव थोडें महाग आशिल्ल्या विस्तारा विमानाचो विचार करतलों; कदाचित तें अतिरिक्त ₹2000 दिवपाचें सार्थक जातलें.", "normalised": "इंडियन एअरवेजच्या ह्या घटनेंत दाखयलें की कशें विमानाचो सादो उशीर जाल्यार समस्यांचो एक माळ तयार करूं येता. तें फकत एक मिटींग चुकपा विशीं नासल्लें; तें दोतोराक वेळार जीव वांचोवपी शस्त्रक्रिया करपाक शक्य ना जावपा विशीं आशिल्लें. हांव निमाणें म्हज्या थारायिल्ल्या जाग्यार पावलो हाचो म्हाका उपकार आसा, पूण ह्या अनुभवान म्हज्या मनांत विमान कंपनीच्या विश्वासार्हतेचें म्हत्व घोळटालें, खास करून तांचे खातीर जांकां जिणेचेर अवलंबून रावचें पडटा. फुडल्या वेळार, हांव थोडें महाग आशिल्लें विस्तारा विमान विचारांत घेतलों; तें दोन हजार रुपयां चड दिवपाक योग्य आसूं येता."}
