{"unnormalised": "भारता भितर भोंवडेची योजना करता? तुमी इंडिगो, स्पाइसजेट आनी एअर इंडिया विशीं आयकलां आसतलें, बरोबर? हे व्हड खेळगडे, पूण तांचे मदें निवड करप थोडें कठीण जावंक शकता. सगळ्यांचे स्वताचे अणभव आसात, आनी मुंबयची हवामाना परसय दरांनी चड बदल जाता. म्हजी फात्ली स्पाइसजेट फ्लाइट, एसजी 203 दिल्ली सावन गोंयाक 10/10/2023 दिसा 2 वरां उशीर जाली! नशीबान, हांवें कांय नाश्तो भरून व्हेललो.", "normalised": "भारता भितर भोंवडेची योजना करत आसात? तुमी इंडिगो, स्पाइसजेट आनी एअर इंडिया हांचें नांव आयकलां आसतलें, बरोबर? हे व्हडले खेळगडे, पूण खरें म्हणल्यार, तांचे मदलें निवडप थोडें कठीण जावं येता. सगळ्यांक आपले स्वताचे अणभव आसात, आनी मुंबयच्या हवामाना परसय चड भावांचें चढ उतार जाता. म्हजी फाटली स्पाइसजेटची फ्लाईट, एस-जी दोनशें तीन दिल्ली सावन गोंयाक धा ऑक्टोबर दोन हजार तेवीस दिसाक दोन वरां उशीर जाली! नशीबान म्हाका कांय नाश्तो भरून दवरिल्लो."}
{"unnormalised": "एअर इंडिया टाटा टेकओव्हर उपरांत खास करून वस्तू सुदारपाचो यत्न करता. ते बरी सेवा आनी नवी विमानां दिवपाचें उतर दितात. हांवे एक बातमी रिपोर्ट देखील्ली कि तांणी सुमार 470 नवी विमानांची मागणी केल्या! पूण खरेंच, तांचें वेळार प्रदर्शन अजूनय थोडें संदेहास्पद आसा. आनी तांची वेबसाईट वापरपाक त्रासदायक जावंक शकता – केन्ना केन्ना म्हाका दिसता कि ती 90 च्या दशकांत अटकल्या. हांवे आयकलां कि तांची एआय 505 फ्लाइट मुंबय सावन कोलकाताक सादारणपणान रातचे 9:30 वाजेर देंवता, पूण जेवणाच्यो योजना बदल्ले पयलीं वेळापत्रक तपास.", "normalised": "टाटांनी ताबो घेतल्या उपरांत एअर इंडिया खास करून वस्तू बदलपाचो यत्न करता. ती बरी सेवा आनी नवी विमानां दिता असो वायदो दिता. म्हाका एक बातमी खबर मेळ्ळी की तांणी चड करून, चारशें सत्तर नवी विमानां मागयल्या! पूण खरें म्हणल्यार, तांचें वेळे प्रमाण आशिल्लें प्रदर्शन अजून लेगीत किंचित कठीण आसा. ते भायर, तांची वेबसाईट फिरोवपाक त्रास जावं येता, कांय खेपेर म्हाका दिसता की ती नव्वदच्या दशकांत अटकून पडल्या. म्हाका आयकलां की तांची ए-आय पांचशें पांच फ्लाईट मुंबय सावन कलकत्याक चड करून णव वाजो तीस पी-एम वेळार पावता, पूण तुमी जेवणाचे बेत तयार करचे पयलीं वेळापत्रक तपासा."}
{"unnormalised": "उपरांत इंडिगो आसा. ते सादारणपणान चड वेळार आसतात आनी तांचे कडेन चड फ्लाइट्स आसतात, खास करून लोकप्रिय मार्गांचेर जशें बंगळूर सावन चेन्नईक. फ्लाइट 6ई 101 सकाळचे 8:30 वाजेर बरोबर देंवता! तांची ग्राहक सेवा सादारणपणान खूब बरी आसा, पूण तांच्यो सीट थोड्यो सक्रीय दीसूं शकतात, खास करून लांब फ्लाइट्सचेर. तुमी याद करात जेन्ना तांणी 999 रुपयांक तिकीट ऑफर केल्लें? ते दीस खूब पयस गेले, पूण!", "normalised": "उपरांत इंडिगो आसा. ती चड करून वेळार पाळणी करपी आनी चड फ्लाईटी आशिल्ल्या, खास करून बंगळूर सावन चेन्नई सारक्या लोकप्रिय मार्गांचेर. फ्लाईट स ई एकशें एक आठ वाजो तीस ए-एम वेळार बरोबर पावता! तांची ग्राहक सेवा सामान्यपणान बरी आसता, पूण तांच्यो सीटी थोड्यो देंग आशिल्ल्यो दिसूंक शकतात, खास करून लांब फ्लाईटीचेर. याद आसा जेन्ना तांणी रुपया णवशें नव्याण्णवेक तिकीट दिली? ते दीस खूब पयस गेले, तरी लेगीत!"}
{"unnormalised": "ल्हान एअरलाइन्स विसरचें नाका, जशें विस्तारा (जर तुमकां फैंसी दिसता) वा एअरएशिया इंडिया. तांचे कडेन कमी मार्ग आसूं शकतात, पूण केन्ना केन्ना ते बरी ऑफर दितात. मेकमायट्रिप वा क्लीअरट्रिप सारक्या साईटांचेर दरांची तुलना करची – तुमकां एक चोरी मेळूं येता! म्हाका पावसाळ्याच्या वेळार गुवाहाटी सावन दिल्लीक फकत 3500 रुपयांक एक विस्तारा फ्लाइट मेळ्ळी. स्कोअर!", "normalised": "ल्हान एअरलाइनां विसरू नाकात, जशीं विस्तारा (जर तुमी फॅन्सी दिसतात) वा एअरएशिया इंडिया. तांचे मार्ग कमी आसूं येतात, पूण कांय खेपेर ते बरी ऑफर दितात. मेकमायट्रिप वा क्लीअरट्रिप सारक्या साईटांचेर भावाची तुलना करात, तुमी फायद्याची वस्तू सोदूंक शकतात! म्हाका एक खेप पावसाळ्याच्या दिसांनी गुवाहाटी सावन दिल्लीक विस्टाराची फ्लाईट फकत रुपया तीन हजार पांचशेंक मेळ्ळी. स्कोर!"}
{"unnormalised": "अखेरेक, \"उत्तम\" एअरलाइन तुमच्या प्राथमिकता आनी बजेटचेर अवलंबून आसता. सामान भत्ता तपासचो, समीक्षा वाचची, आनी सगळ्यांत म्हत्वाचें म्हळ्यार, आगाऊ बुकिंग करची, खास करून दिवाळी वा होळी सारक्या उत्सव हंगामांत. सुरक्षित प्रवास, यार!", "normalised": "अखेरेक, \"उत्तम\" एअरलाईन तुमच्या प्राथमिकता आनी बजेटाचेर अवलंबून आसता. सामानाची परवानगी तपास, रिव्ह्यू वाच, आनी सगळ्यांत म्हत्वाचें, आगाऊ बुकिंग करात, खास करून दिवाळी वा होळी सारक्या उत्सवाच्या दिसांनी. सुरक्षित भोंवडी, यार!"}
