{"unnormalised": "Boreamno lokanno, maka thoddo desi travel sol'lo zai! December '24ant, vishesh roopanth 20 tarikhechea aspas Bangalorethan Guwahati bhonvdi korcheak yevzon korunk asa, ani 27 tarikhek portun yetole podta.", "normalised": "Boream ixtta, maka thoddo desi travel updesh zai! December don hozar ani chovisant Bangalore-anthan Guwahati-ak ek trip plan kortam, khas korun visas tarekek laggi. Satrais tarekek portun yetalo."}
{"unnormalised": "Konnen tori IndiGo 6E-203 vo Air India AI-779 halinch hea ruttacher udttonn kelam kai? Vo, ani kitem borem, dusri konkani airline suggestions asat kai? SpiceJet (SG) vishyan mix kel'le vichar aikoleat. Budget khupuch problem na, punn obv cheap aslem borem, lol. Thodde poixe udoyunk yevjita kiran hem piraachem vors zalam mhunn.", "normalised": "Konnakui IndiGo six E donxem ani tin vo Air India A-I sat xem ani sattar nnov hem route-ar lagginuch uloyonk asa? Vo, azun barem, dusrea airline-achem suchovnneo asat? SpiceJet (S-G) vixim misrit vichar aikolai. Budget khoob problem nant, punn nischituch unnem zallem bhorem, hasuk gheun. Thoddem kharch korunk vichar kortam kiteak hem ek lamb vors zaun gela."}
{"unnormalised": "Mukhy roopanth don vostunche vishyan chintun asa: delay ani aaram. Shevotchea pavtti AI Delhi vochun ailem (BOM than), udtonn 3 horamni delay zalam! Kitlem bore naslem! Maka tem punni zayona. Aramache vishyan, Ryanair udtonn than kitem tori bore poddttolem, punn extra legroom soggle pavttim borem. IndiGo-cher premium economy hem disamni kitem asa? Extra ₹3000 ghevnchem asat kai, vo na?", "normalised": "Mukhy roopant don vostunche vixim chinta asa: ushir ani aaram. Nimnnea velar A-I-n Delhi-ak (B-O-M-anthan) uloyonk astana, flight tin voram ushir zalem! Kitlem bore nant! Tench durddev portun zaina naka. Aaramache vixim, aatak-attak zal'lea Ryanair flight-anthan kitem tori bhorem, punn extra legroom sadach ek plus. IndiGo-cher premium economy vishim kiteak ulta asa? Tin hozar rupiye vadd korunk yogya asa, vo na?"}
{"unnormalised": "Ani, cheap udtonn ghoddounk tips asat kai? Atach book korchem borem (atach bhaxen) vo tarikhek lagin? Tuesday ani Wednesday cheap poddtat mhunn kiteim tori vachlam. Tem atanch asa kai? MakeMyTrip ani Yatra sarke site Rs. 8000-12000 dakhoitat atam. Te reasonable distat kai?", "normalised": "Tem vagir, unnem flight melovnk konnachem trick asa? Adinch book korunk bhorem (attachim bhaxen) vo date laggi astench? Konnakui vachleli asa ki Monglvar ani Budhvar samany roopant unnem asta. Tem azun asa? MakeMyTrip ani Yatra sarkhea sites-cher att hajar than bara hajar rupiye vorinch darshan dakoita. Te vicharank yogya asa?"}
{"unnormalised": "Udtonn bhair, Guwahati-n dekhuncheak khup bori suvato kitem asat? 2-3 dis dekhuncheak melltole. Kamakhya Temple dekhonkuch zai mhunn aikolam, punn ani kitem dekhunchem asa kai? Muka history, jevonn (obvious), ani thodde chill nature spots sangat.", "normalised": "Flights xivai, Guwahati-ant bhet divnk zage kitem asa? Don than tin dis sodunk melltta. Aikolelam ki Kamakhya mandir ek bhet divnk zage, punn tem xivai kitem asa bhet divnk? Maka history, jevn (nischituch), ani thodde dhillech swabhava zage favo."}
{"unnormalised": "Soglleanche udexhin dhanyavad! Ani, carbon emissionsacher kitem lecture naka; maka itleanuch bhogsonem dista deshacher udttonn korun eka sattvikak, haha. Maka bhorem, thodde stress-free Christmas-achea festachea ghara portun vochonk asa.", "normalised": "Sogleankui adim dhanyavad! Ani kripa korun, carbon emissions vixim bhasan daina naka; ek hafta khatir deshk bhar ulovnk khub paap lagta mhonn dukhi asta, haha. Maka Christmas-ak ek bhorem, thoddem stress-free ghara portun yetalem zai."}
