{"unnormalised": "तो, हांव ह्या वर्सा ओणमाक लागून परतून केरळाक घरा वचपाचो बेत करतां, आनी म्हळ्यार भारतांत फ्लाइट बुक करप म्हळ्यार सदांच एक साहस आसता. हांव चड करून इंडिगोंतल्यान वतां, पूण तांचे दर आतां खूब वाडल्यात. दिल्ली सावन कोचीक एके वाटेन वचपाचे तिकेटाक 12,000 रुपया? खरेंच?", "normalised": "देकून, हांव ह्या वर्सा ओणमाक म्हज्या घरा केरालाक परत वचपाची येवजण करतां, आनी भावा, भारतांत फ्लाइट बुक करप म्हळ्यार सदांच एक साहस आसता. हांव सामान्यपणान इंडिगो विमान कंपनीन वतां, पूण तांचे दर खूब वाडल्यात. दिल्ली ते कोची मेरेन एकदिशी प्रवासा खातीर बारा हजार रुपया? गंभीरपणान?"}
{"unnormalised": "मागीर हांवे स्पाइसजेट तपासली; तांचीं फ्लाइट स्वस्त दिसतात, ₹9,500 आसूंये, पूण हांवे तांच्या उशीर जावपाविशीं भयानक कथा आयकल्यात. म्हजो मामेभांव म्हणटालो की ताची फ्लाइट फाटल्या म्हयन्यांत 6 वरां उशीर जाली! ताची जोडपी ट्रेन चुकली आनी तो पुराय दीस चेन्नाईंत अडकून पडलो. तें खूब बरें न्हय जेन्ना तुमी उत्सवांक लागून घरा पावपाचो यत्न करतात, कळटा ना?", "normalised": "उपरांत हांवे स्पाइसजेट तपासली; तांची फ्लाइट स्वस्त दिसता, अंदाजान णव हजार पांचशें रुपया, पूण हांवें तांच्या विलंबा विशीं भयंकर कथा आयकल्यात. म्हजो चुलत भाव म्हणे ताची फ्लाइट फाटल्या म्हयन्यात स वरां थांबली! ताची जोडणीची ट्रेन चुकली आनी तो पुराय दीस चेन्नैंत अडकून पडलो. तें परबे खातीर घरा पावपाचो यत्न करतना तितलें बरें न्हय, तुका खबर आसा?"}
{"unnormalised": "एअर इंडिया हो आनीक एक पर्याय आसा, आनी तांचे वेबसायटीचेर 10500 रुपयांची फ्लाइट दाखयता, पूण तांच्या सेवेविशीं सगळ्यो बातम्या आयकल्या उपरांत हांव थोडो सावध आसां. तशेंच, तांचो सामान घेवन वचपाचो भत्ता फकत 25 किलो आसा, आनी मांयच्या आग्रहाखातीर हांव सदांच म्हजो अर्दो वार्डरोब घरा व्हरता. विस्टारा 11000 रुपयांक फ्लाइट दाखयता, जें खूब आसा, पूण तांची सेवा चड करून बरी आसता, आनी म्हाका ती अतिरिक्त 5 किलो सामान घेवन वचपाची परवानगी मेळटा.", "normalised": "एअर इंडिया हो दुसरो पर्याय आसा, आनी तांचे वेबसायटीचेर धा हजार पांचशें रुपयांची फ्लाइट दाखयता, पूण तांचे सेवे विशीं आयकल्या उपरांत म्हाका थोडें भय दिसता. आनी तातूंत सामान घेवन वचपाची परवानगी फकत पंचवीस किलो आसा, आनी म्हाका सदांच म्हजी अर्दी कपाट भरून कपडे घेवन वचचे पडटात, तेंय म्हजे आवयच्या आग्रहाक लागून. विസ്തारा विमान कंपनी इकरा हजार रुपयांची फ्लाइट दाखयता, ती खूब महाग आसा, पूण तांची सेवा सामान्यपणान बरी आसता, आनी म्हाका पांच किलो जास्तीचें सामान घेवन वचपाची परवानगी मेळटा."}
{"unnormalised": "हांवे अकासा एअरूय तपासली, जी तितली नवी आसा. म्हाका 8999 INR ची फ्लाइट मेळ्ळी, जी बरी दिसतली. कोण तरी हालिंच तांच्या वांगडा भोंवलां? ते वेळार खरे आसात काय? म्हाका खऱ्यांनीच ओणमाचें साध्य चुकपाक नाका.", "normalised": "हांवें अकासा एअरलाइन कंपनीचीय तपासणी केली, ती तशी नवीच आसा. म्हाका आठ हजार नऊशें नव्व्याण्णव भारतीय रुपयांची फ्लाइट मेळ्ळी, ती बरी दिसतली. कोणे नुकतेच तातूंतल्यान प्रवास केला काय? ते वेळेचेर येतात काय? म्हाका खऱ्या अर्थान ओणमाचें जेवण (सद्या) चुकोवंचें ना."}
{"unnormalised": "अंदाज म्हणल्यार हांव सांजवेळार रिव्ह्यू, फ्लाइटाचो वेळ आनी सामानाचो भत्ता तुलना करतलें. जातना हांव फकत ट्रेन घेवन वतलें, जरी ताका 2 दीस लागतले तरी. कमीत कमी म्हाका विमानतळावयल्या अडचणींक तोंड दिवचें पडचें ना. म्हाका नशीब दिवचें, मित्रांनो! कोणायची शिफारस आसल्यार सांगा.", "normalised": "म्हजे विचारान हांव सांजवेळ समीक्षा, फ्लाइटाची वेळ आनी सामानाची परवानगी हांची तुलना करपाक खर्च करतलो. जातलो तर दोन दीस लागले तरी हांव ट्रेनीन वतलो. कमीत कमी म्हाका विमानतळाचे त्रासचें काम नासतलें. म्हाका नशीब दिवचें, लोका! तुमचीं मतां मात म्हका जाय."}
