{"unnormalised": "ਅੱਜ ਭਾਰਤੀ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਅਸਥਿਰ ਵਪਾਰਕ ਸੈਸ਼ਨ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ, ਜਿਸ ਵਿੱਚ ਸੈਂਸੈਕਸ ਸ਼ੁਰੂ ਵਿੱਚ 76,500 ਦੇ ਉੱਚੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਦੁਪਹਿਰ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਹੇਠਾਂ ਆ ਗਿਆ। ਮਾਰਕੀਟ ਵਿਸ਼ਲੇਸ਼ਕ ਸਵੇਰ ਦੇ ਵਾਧੇ ਦਾ ਕਾਰਨ ਸਕਾਰਾਤਮਕ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਅਤੇ ਕੱਲ੍ਹ ਦੇ ਆਰਬੀਆਈ ਨੀਤੀ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਵਧੇ ਹੋਏ ਵਿਸ਼ਵਾਸ ਨੂੰ ਦੱਸਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕਾਂ ਦੁਆਰਾ ਮੁਨਾਫਾ ਵਸੂਲੀ ਅਤੇ ਵੱਧ ਰਹੀ ਕੱਚੇ ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਨੇ ਬਾਅਦ ਵਿੱਚ ਗਿਰਾਵਟ ਨੂੰ ਵਧਾ ਦਿੱਤਾ।", "normalised": "ਭਾਰਤੀ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਨੇ ਅੱਜ ਇੱਕ ਅਸਥਿਰ ਵਪਾਰਕ ਸੈਸ਼ਨ ਦੇਖਿਆ, ਜਿਸ ਵਿੱਚ ਐੱਸ-ਈ-ਐੱਨ-ਐੱਸ-ਈ-ਐਕਸ ਸ਼ੁਰੂ ਵਿੱਚ ਸੱਤਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਦੇ ਉੱਚੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ, ਪਰ ਦੁਪਹਿਰ ਵੇਲੇ ਤੇਜ਼ੀ ਨਾਲ ਹੇਠਾਂ ਆ ਗਿਆ। ਮਾਰਕੀਟ ਵਿਸ਼ਲੇਸ਼ਕ ਸਵੇਰ ਦੇ ਵਾਧੇ ਦਾ ਕਾਰਨ ਸਕਾਰਾਤਮਕ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਅਤੇ ਕੱਲ੍ਹ ਦੇ ਆਰ-ਬੀ-ਆਈ ਨੀਤੀ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕਾਂ ਦੇ ਵਧੇ ਹੋਏ ਵਿਸ਼ਵਾਸ ਨੂੰ ਦੱਸਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕਾਂ ਦੁਆਰਾ ਮੁਨਾਫ਼ਾ-ਬੁਕਿੰਗ ਅਤੇ ਵੱਧ ਰਹੀ ਕੱਚੇ ਤੇਲ ਦੀਆਂ ਕੀਮਤਾਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਨੇ ਬਾਅਦ ਵਿੱਚ ਗਿਰਾਵਟ ਨੂੰ ਜਨਮ ਦਿੱਤਾ।"}
{"unnormalised": "ਨਿਫਟੀ ਨੇ ਵੀ ਇਸ ਰੁਝਾਨ ਨੂੰ ਦਰਸਾਇਆ, ਜੋ 23,300 ਦੇ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚ ਕੇ 23,100 'ਤੇ ਬੰਦ ਹੋਇਆ। ਬੰਬਈ ਸਟਾਕ ਐਕਸਚੇਂਜ (ਬੀਐਸਈ) ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ, ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼, ਐਚਡੀਐਫਸੀ ਬੈਂਕ ਅਤੇ ਟੀਸੀਐਸ ਸ਼ੁਰੂਆਤੀ ਕਾਰੋਬਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂਆਤੀ ਤੇਜ਼ੀ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸਦੇ ਉਲਟ, ਟਾਟਾ ਸਟੀਲ, ਅਡਾਨੀ ਐਂਟਰਪ੍ਰਾਈਜਿਜ਼, ਅਤੇ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਨੂੰ ਵਿਕਰੀ ਦੇ ਦਬਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਜਿਸ ਨਾਲ ਬਾਅਦ ਵਿੱਚ ਸੂਚਕਾਂਕ ਹੇਠਾਂ ਆ ਗਏ।", "normalised": "ਐੱਨ-ਆਈ-ਐੱਫ-ਟੀ-ਵਾਈ ਨੇ ਵੀ ਇਸ ਰੁਝਾਨ ਨੂੰ ਦਰਸਾਇਆ, ਜੋ ਕਿ ਤੇਈ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਦੇ ਸਿਖਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਅਤੇ ਤੇਈ ਹਜ਼ਾਰ ਇੱਕ ਸੌ 'ਤੇ ਬੰਦ ਹੋਇਆ। ਬੰਬੇ ਸਟਾਕ ਐਕਸਚੇਂਜ (ਬੀ-ਐੱਸ-ਈ) ਦੇ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ, ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼, ਐੱਚ-ਡੀ-ਐੱਫ-ਸੀ ਬੈਂਕ ਅਤੇ ਟੀ-ਸੀ-ਐੱਸ ਸ਼ੁਰੂਆਤੀ ਵਪਾਰ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਲਾਭ ਲੈਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂਆਤੀ ਰੈਲੀ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਇਆ। ਇਸ ਦੇ ਉਲਟ, ਟਾਟਾ ਸਟੀਲ, ਅਡਾਨੀ ਐਂਟਰਪ੍ਰਾਈਜਿਜ਼ ਅਤੇ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਬੈਂਕ ਨੂੰ ਵੇਚਣ ਦੇ ਦਬਾਅ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਜਿਸ ਨਾਲ ਬਾਅਦ ਵਿੱਚ ਦਿਨ ਵਿੱਚ ਸੂਚਕਾਂਕ ਹੇਠਾਂ ਆ ਗਏ।"}
{"unnormalised": "ਵਿਦੇਸ਼ੀ ਪੋਰਟਫੋਲੀਓ ਨਿਵੇਸ਼ਕ (ਐਫਪੀਆਈ) ਸਵੇਰ ਦੇ ਸੈਸ਼ਨ ਵਿੱਚ ਸ਼ੁੱਧ ਖਰੀਦਦਾਰ ਰਹੇ, ਜਿਨ੍ਹਾਂ ਨੇ ਲਗਭਗ ₹2,000 ਕਰੋੜ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ, ਜਦੋਂ ਕਿ ਘਰੇਲੂ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕ (ਡੀਆਈਆਈ) ਦੂਜੇ ਅੱਧ ਵਿੱਚ ਸ਼ੁੱਧ ਵਿਕਰੇਤਾ ਬਣ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੇ ਲਗਭਗ ₹1,500 ਕਰੋੜ ਦੇ ਸ਼ੇਅਰ ਵੇਚੇ। ਨਿਵੇਸ਼ ਗਤੀਵਿਧੀ ਵਿੱਚ ਇਸ ਤਬਦੀਲੀ ਨੇ ਵਧੀ ਹੋਈ ਅਸਥਿਰਤਾ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ। ਮਾਰਕੀਟ ਭਾਗੀਦਾਰ ਹੁਣ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਦੇ ਆਉਣ ਵਾਲੇ Q1 ਦੇ ਨਤੀਜਿਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਗਲੋਬਲ ਆਰਥਿਕ ਸੰਕੇਤਾਂ 'ਤੇ ਵੀ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਤਾਂ ਜੋ ਅਗਲੀ ਦਿਸ਼ਾ ਮਿਲ ਸਕੇ।", "normalised": "ਵਿਦੇਸ਼ੀ ਪੋਰਟਫੋਲੀਓ ਨਿਵੇਸ਼ਕ (ਐੱਫ-ਪੀ-ਆਈਜ਼) ਸਵੇਰ ਦੇ ਸੈਸ਼ਨ ਵਿੱਚ ਸ਼ੁੱਧ ਖਰੀਦਦਾਰ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੇ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ, ਜਦੋਂ ਕਿ ਘਰੇਲੂ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕ (ਡੀ-ਆਈ-ਆਈਜ਼) ਦੂਜੇ ਅੱਧ ਵਿੱਚ ਸ਼ੁੱਧ ਵਿਕਰੇਤਾ ਬਣ ਗਏ, ਜਿਨ੍ਹਾਂ ਨੇ ਲਗਭਗ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਕਰੋੜ ਰੁਪਏ ਦੇ ਸ਼ੇਅਰ ਵੇਚੇ। ਨਿਵੇਸ਼ ਗਤੀਵਿਧੀ ਵਿੱਚ ਇਸ ਤਬਦੀਲੀ ਨੇ ਵਧੀ ਹੋਈ ਅਸਥਿਰਤਾ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ। ਮਾਰਕੀਟ ਦੇ ਭਾਗੀਦਾਰ ਹੁਣ ਵੱਡੀਆਂ ਕੰਪਨੀਆਂ ਦੇ ਆਉਣ ਵਾਲੇ ਕਿਊ ਇੱਕ ਦੇ ਨਤੀਜਿਆਂ ਦੇ ਨਾਲ-ਨਾਲ ਗਲੋਬਲ ਆਰਥਿਕ ਸੰਕੇਤਾਂ 'ਤੇ ਵੀ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਤਾਂ ਜੋ ਹੋਰ ਦਿਸ਼ਾ ਮਿਲ ਸਕੇ।"}
{"unnormalised": "ਕਈ ਬ੍ਰੋਕਰੇਜ ਫਰਮਾਂ ਨੇ ਸਾਵਧਾਨੀ ਨੋਟ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਅਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੀਵਰੇਜ ਤੋਂ ਬਚਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਹੈ। ਕੋਟਕ ਸਕਿਓਰਿਟੀਜ਼ ਦੇ ਇੱਕ ਸੀਨੀਅਰ ਵਿਸ਼ਲੇਸ਼ਕ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਸਲਾਹ ਦਿੱਤੀ, \"ਮੌਜੂਦਾ ਮਾਰਕੀਟ ਸਥਿਤੀਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਸਟਾਕ-ਵਿਸ਼ੇਸ਼ ਪਹੁੰਚ ਅਪਣਾਉਣਾ ਅਤੇ ਬੁਨਿਆਦੀ ਤੌਰ 'ਤੇ ਮਜ਼ਬੂਤ ਕੰਪਨੀਆਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੈ।\" ਭਾਰਤੀ ਰੁਪਿਆ (ਆਈਐਨਆਰ) ਵੀ ਅਮਰੀਕੀ ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਥੋੜ੍ਹਾ ਕਮਜ਼ੋਰ ਹੋਇਆ, ਜੋ ਲਗਭਗ ₹83.50 'ਤੇ ਕਾਰੋਬਾਰ ਕਰ ਰਿਹਾ ਸੀ, ਜਿਸ ਨਾਲ ਸਮੁੱਚੀ ਮਾਰਕੀਟ ਅਨਿਸ਼ਚਿਤਤਾ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ।", "normalised": "ਕਈ ਬ੍ਰੋਕਰੇਜ ਫਰਮਾਂ ਨੇ ਚੇਤਾਵਨੀ ਨੋਟ ਜਾਰੀ ਕੀਤੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣ ਅਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੀਵਰੇਜ ਤੋਂ ਬਚਣ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਹੈ। ਕੋਟਕ ਸਕਿਓਰਿਟੀਜ਼ ਦੇ ਸੀਨੀਅਰ ਵਿਸ਼ਲੇਸ਼ਕ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਸਲਾਹ ਦਿੱਤੀ, \"ਮੌਜੂਦਾ ਮਾਰਕੀਟ ਸਥਿਤੀਆਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਸਟਾਕ-ਵਿਸ਼ੇਸ਼ ਪਹੁੰਚ ਅਪਣਾਉਣਾ ਅਤੇ ਬੁਨਿਆਦੀ ਤੌਰ 'ਤੇ ਮਜ਼ਬੂਤ ਕੰਪਨੀਆਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨਾ ਸਮਝਦਾਰੀ ਵਾਲਾ ਹੈ।\" ਭਾਰਤੀ ਰੁਪਿਆ (ਆਈ-ਐੱਨ-ਆਰ) ਵੀ ਅਮਰੀਕੀ ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਥੋੜ੍ਹਾ ਕਮਜ਼ੋਰ ਹੋਇਆ, ਜੋ ਕਿ ਲਗਭਗ ਤਰਾਸੀ ਪੁਆਇੰਟ ਪੰਜ ਜ਼ੀਰੋ ਰੁਪਏ 'ਤੇ ਵਪਾਰ ਕਰ ਰਿਹਾ ਸੀ, ਜਿਸ ਨਾਲ ਸਮੁੱਚੀ ਮਾਰਕੀਟ ਅਨਿਸ਼ਚਿਤਤਾ ਵਧੀ ਹੈ।"}
