{"unnormalised": "ਅੱਛਾ, ਤਾਂ ਤੁਸੀਂ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਹੈਂ? ਇਹ ਪਹਿਲਾਂ ਤਾਂ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਇਹ ਸਾਈਕਲ ਚਲਾਉਣਾ ਸਿੱਖਣ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਸ਼ਾਇਦ ਕਈ ਵਾਰ ਡਿੱਗੋਗੇ, ਪਰ ਆਖਰਕਾਰ, ਤੁਹਾਨੂੰ ਇਸਦੀ ਆਦਤ ਪੈ ਜਾਵੇਗੀ। ਇੱਕ ਗੱਲ ਜੋ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸੀ ਹੁੰਦੀ ਜਦੋਂ ਮੈਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ: ਵਟਸਐਪ ਫਾਰਵਰਡਾਂ 'ਤੇ ਤੁਸੀਂ ਜੋ ਵੀ ਪੜ੍ਹਦੇ ਹੋ ਉਸ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ! ਬਹੁਤ ਸਾਰੇ \"ਟਿਪਸ\" ਸਿਰਫ਼ ਉਹ ਲੋਕ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਸਟਾਕਾਂ ਨੂੰ ਵਧਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਇਸ ਦੀ ਬਜਾਏ, ਆਪਣੀ ਖੁਦ ਦੀ ਖੋਜ ਕਰੋ। ਕੰਪਨੀ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਪੜ੍ਹੋ, ਕਾਰੋਬਾਰੀ ਮਾਡਲ ਨੂੰ ਸਮਝੋ, ਅਤੇ P/E ਅਨੁਪਾਤ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ। ਸਿਰਫ਼ ਇਸ ਲਈ ਜਲਦਬਾਜ਼ੀ ਨਾ ਕਰੋ ਕਿ ਤੁਹਾਡੇ ਦੋਸਤ ਰਾਕੇਸ਼ ਨੇ ਤੁਹਾਨੂੰ \"XYZ ਲਿਮਟਿਡ\" ਨੂੰ 500 ਰੁਪਏ 'ਤੇ ਖਰੀਦਣ ਲਈ ਕਿਹਾ ਹੈ - ਇਹ ਤਬਾਹੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।", "normalised": "ਠੀਕ ਹੈ, ਤੇ ਤੁਸੀਂ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਆਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਹੈ ਨਾ? ਇਹ ਪਹਿਲਾਂ ਤਾਂ ਡਰਾਉਣਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਸਾਈਕਲ ਚਲਾਉਣਾ ਸਿੱਖਣ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਕਈ ਵਾਰ ਡਿੱਗ ਵੀ ਸਕਦੇ ਹੋ, ਪਰ ਅਖੀਰ ਵਿੱਚ ਤੁਹਾਨੂੰ ਇਸ ਦੀ ਸਮਝ ਆ ਜਾਵੇਗੀ। ਇੱਕ ਗੱਲ ਜੋ ਮੈਂ ਚਾਹੁੰਦਾ ਹਾਂ ਕਿ ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਉਦੋਂ ਦੱਸੀ ਹੁੰਦੀ ਜਦੋਂ ਮੈਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ: W-H-A-T-S-A-P-P ਫਾਰਵਰਡਾਂ 'ਤੇ ਲਿਖੀ ਹਰ ਗੱਲ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ! ਬਹੁਤ ਸਾਰੇ \"ਟਿਪਸ\" ਸਿਰਫ਼ ਉਹ ਲੋਕ ਹੁੰਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਸਟਾਕਾਂ ਨੂੰ ਵਧਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੁੰਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਇਸ ਦੀ ਬਜਾਏ, ਆਪਣੀ ਖੁਦ ਦੀ ਖੋਜ ਕਰੋ। ਕੰਪਨੀ ਦੀਆਂ ਰਿਪੋਰਟਾਂ ਪੜ੍ਹੋ, ਕਾਰੋਬਾਰੀ ਮਾਡਲ ਨੂੰ ਸਮਝੋ, ਅਤੇ P ਸਲੈਸ਼ E ਰੇਸ਼ੋ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ। ਸਿਰਫ਼ ਇਸ ਲਈ ਛਾਲ ਨਾ ਮਾਰੋ ਕਿ ਤੁਹਾਡੇ ਦੋਸਤ ਰਾਕੇਸ਼ ਨੇ ਤੁਹਾਨੂੰ \"X-Y-Z ਲਿਮਟਿਡ\" ਨੂੰ ਪੰਜ ਸੌ ਰੁਪਏ 'ਤੇ ਖਰੀਦਣ ਲਈ ਕਿਹਾ – ਇਹ ਤਬਾਹੀ ਦਾ ਇੱਕ ਨੁਸਖਾ ਹੈ।"}
{"unnormalised": "ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਥਾਲੀ ਆਰਡਰ ਕਰਨ ਵਰਗਾ ਹੈ - ਤੁਸੀਂ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਦਾ ਮਿਸ਼ਰਣ ਚਾਹੁੰਦੇ ਹੋ। ਆਪਣੇ ਸਾਰੇ ਅੰਡੇ ਇੱਕ ਟੋਕਰੀ ਵਿੱਚ ਨਾ ਪਾਓ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ। ਆਪਣੇ ਪੋਰਟਫੋਲੀਓ ਨੂੰ ਵੱਖ-ਵੱਖ ਸੈਕਟਰਾਂ ਜਿਵੇਂ ਕਿ IT, ਫਾਰਮਾ ਅਤੇ ਵਿੱਤ ਵਿੱਚ ਵਿਭਿੰਨ ਕਰੋ। ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਖੇਡ ਵਿੱਚ ਨਵੇਂ ਹੋ ਤਾਂ ਤੁਸੀਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਸਕਦੇ ਹੋ। ਇਹਨਾਂ ਨੂੰ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਪ੍ਰਬੰਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਇੱਕ SIP (ਸਿਸਟਮੈਟਿਕ ਇਨਵੈਸਟਮੈਂਟ ਪਲਾਨ) ਰਾਹੀਂ ਪ੍ਰਤੀ ਮਹੀਨਾ 1000 ਰੁਪਏ ਵਰਗੀ ਛੋਟੀ ਰਕਮ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਬਿਨਾਂ ਜ਼ਿਆਦਾ ਜੋਖਮ ਲਏ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਆਪਣਾ ਪੈਰ ਜਮਾਉਣ ਦਾ ਵਧੀਆ ਤਰੀਕਾ ਹੈ।", "normalised": "ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਇੱਕ ਥਾਲੀ ਆਰਡਰ ਕਰਨ ਵਰਗਾ ਹੈ – ਤੁਸੀਂ ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਦਾ ਮਿਸ਼ਰਣ ਚਾਹੁੰਦੇ ਹੋ। ਆਪਣੇ ਸਾਰੇ ਆਂਡੇ ਇੱਕ ਟੋਕਰੀ ਵਿੱਚ ਨਾ ਪਾਓ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ। ਆਪਣੇ ਪੋਰਟਫੋਲੀਓ ਨੂੰ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਜਿਵੇਂ ਕਿ I-T, ਫਾਰਮਾ ਅਤੇ ਵਿੱਤ ਵਿੱਚ ਵਿਭਿੰਨ ਕਰੋ। ਤੁਸੀਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਸਕਦੇ ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਗੇਮ ਵਿੱਚ ਨਵੇਂ ਹੋ। ਉਹ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਪ੍ਰਬੰਧਿਤ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਤੁਸੀਂ ਇੱਕ S-I-P (ਸਿਸਟੇਮੈਟਿਕ ਇਨਵੈਸਟਮੈਂਟ ਪਲਾਨ) ਰਾਹੀਂ ਪ੍ਰਤੀ ਮਹੀਨਾ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਏ ਵਰਗੀ ਛੋਟੀ ਜਿਹੀ ਰਕਮ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਜੋਖਮ ਲਏ ਬਿਨਾਂ ਆਪਣੇ ਪੈਰ ਗਿੱਲੇ ਕਰਨ ਦਾ ਇੱਕ ਵਧੀਆ ਤਰੀਕਾ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਸ਼ਬਦਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ ਜੋ ਤੁਸੀਂ ਅਕਸਰ ਸੁਣੋਗੇ। \"ਸੈਂਸੈਕਸ\" ਅਤੇ \"ਨਿਫਟੀ\" ਮਹੱਤਵਪੂਰਨ ਸੂਚਕਾਂਕ ਹਨ ਜੋ ਸਮੁੱਚੇ ਤੌਰ 'ਤੇ ਮਾਰਕੀਟ ਪ੍ਰਦਰਸ਼ਨ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। \"IPO\" ਦਾ ਅਰਥ ਹੈ ਇਨੀਸ਼ੀਅਲ ਪਬਲਿਕ ਆਫਰਿੰਗ, ਜੋ ਕਿ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਕੋਈ ਕੰਪਨੀ ਪਹਿਲੀ ਵਾਰ ਆਪਣੇ ਸ਼ੇਅਰ ਜਨਤਾ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬ੍ਰੋਕਰੇਜ ਖਰਚੇ ਤੁਹਾਡੇ ਮੁਨਾਫੇ ਨੂੰ ਘਟਾ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਡੀਮੈਟ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਬ੍ਰੋਕਰਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ। ਕੁਝ ਘੱਟ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਪ੍ਰਤੀ ਵਪਾਰ 20 ਰੁਪਏ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਲੈਣ-ਦੇਣ ਦੇ ਮੁੱਲ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਵਸੂਲ ਸਕਦੇ ਹਨ।", "normalised": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਸ਼ਬਦਾਂ ਬਾਰੇ ਗੱਲ ਕਰੀਏ ਜੋ ਤੁਸੀਂ ਬਹੁਤ ਸੁਣੋਗੇ। \"ਸੈਂਸੈਕਸ\" ਅਤੇ \"ਨਿਫਟੀ\" ਮਹੱਤਵਪੂਰਨ ਸੂਚਕਾਂਕ ਹਨ ਜੋ ਸਮੁੱਚੀ ਮਾਰਕੀਟ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। \"I-P-O\" ਦਾ ਅਰਥ ਹੈ ਇਨੀਸ਼ੀਅਲ ਪਬਲਿਕ ਆਫਰਿੰਗ, ਜੋ ਕਿ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਕੋਈ ਕੰਪਨੀ ਪਹਿਲੀ ਵਾਰ ਆਪਣੇ ਸ਼ੇਅਰ ਜਨਤਾ ਨੂੰ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬ੍ਰੋਕਰੇਜ ਚਾਰਜ ਤੁਹਾਡੇ ਮੁਨਾਫਿਆਂ ਨੂੰ ਖਾ ਸਕਦੇ ਹਨ, ਇਸਲਈ ਡੀਮੈਟ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਬ੍ਰੋਕਰਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ। ਕੁਝ ਘੱਟ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਵੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਵਪਾਰ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਚਾਰਜ ਕਰ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਲੰਬੇ ਸਮੇਂ ਦਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਰੱਖੋ। ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਉਣਗੇ - ਇਹ ਆਮ ਗੱਲ ਹੈ। ਜਦੋਂ ਮਾਰਕੀਟ ਡਿੱਗਦੀ ਹੈ ਤਾਂ ਘਬਰਾ ਕੇ ਨਾ ਵੇਚੋ, ਅਤੇ ਜਦੋਂ ਇਹ ਵਧ ਰਹੀ ਹੋਵੇ ਤਾਂ ਲਾਲਚ ਨਾ ਕਰੋ। ਇਸਨੂੰ ਸਮੇਂ ਦੇ ਨਾਲ ਦੌਲਤ ਬਣਾਉਣ ਵਜੋਂ ਸੋਚੋ, ਜਿਵੇਂ ਕਿ ਅੰਬ ਦਾ ਰੁੱਖ ਲਗਾਉਣਾ। ਇਸ ਵਿੱਚ ਧੀਰਜ ਅਤੇ ਦੇਖਭਾਲ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਪਰ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਆਪਣੀ ਮਿਹਨਤ ਦੇ ਫਲਾਂ (ਜਾਂ ਲਾਭਅੰਸ਼!) ਦਾ ਆਨੰਦ ਮਾਣੋਗੇ। ਬਸ ਇਹ ਯਾਦ ਰੱਖੋ ਕਿ ਜੇਕਰ ਤੁਹਾਨੂੰ ਵਿਅਕਤੀਗਤ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਕਿਸੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਉਹ ਤੁਹਾਡੀ ਜੋਖਮ ਸਹਿਣਸ਼ੀਲਤਾ ਅਤੇ ਵਿੱਤੀ ਟੀਚਿਆਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਸ਼ੁੱਭ ਕਾਮਨਾਵਾਂ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਇੱਕ ਲੰਬੇ ਸਮੇਂ ਦਾ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਰੱਖੋ। ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਆਵੇਗਾ – ਇਹ ਆਮ ਗੱਲ ਹੈ। ਜਦੋਂ ਮਾਰਕੀਟ ਡਿੱਗਦੀ ਹੈ ਤਾਂ ਘਬਰਾ ਕੇ ਨਾ ਵੇਚੋ, ਅਤੇ ਜਦੋਂ ਇਹ ਵਧ ਰਹੀ ਹੋਵੇ ਤਾਂ ਲਾਲਚ ਨਾ ਕਰੋ। ਇਸਨੂੰ ਸਮੇਂ ਦੇ ਨਾਲ ਦੌਲਤ ਬਣਾਉਣ ਦੇ ਤੌਰ 'ਤੇ ਸੋਚੋ, ਜਿਵੇਂ ਕਿ ਅੰਬ ਦਾ ਰੁੱਖ ਲਗਾਉਣਾ। ਇਸ ਵਿੱਚ ਧੀਰਜ ਅਤੇ ਦੇਖਭਾਲ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਪਰ ਅਖੀਰ ਵਿੱਚ, ਤੁਸੀਂ ਆਪਣੀ ਮਿਹਨਤ ਦੇ ਫਲਾਂ (ਜਾਂ ਲਾਭਅੰਸ਼ਾਂ!) ਦਾ ਆਨੰਦ ਮਾਣੋਗੇ। ਬਸ ਯਾਦ ਰੱਖੋ ਕਿ ਜੇਕਰ ਤੁਹਾਨੂੰ ਵਿਅਕਤੀਗਤ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਕਿਸੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਉਹ ਤੁਹਾਡੀ ਜੋਖਮ ਸਹਿਣਸ਼ੀਲਤਾ ਅਤੇ ਵਿੱਤੀ ਟੀਚਿਆਂ ਦੇ ਅਨੁਸਾਰ ਇੱਕ ਯੋਜਨਾ ਬਣਾਉਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ!"}
