{"unnormalised": "ਭਾਰਤੀ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਕੀ ਹਨ ਜੋ ਪਤਾ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ?", "normalised": "ਭਾਰਤੀ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਕੀ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਪਤਾ ਹੋਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ?"}
{"unnormalised": "ਖੈਰ, ਦਲਾਲ ਸਟ੍ਰੀਟ ਦੇ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਕੁਝ ਗੱਲਾਂ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੁਨਿਆਦੀ ਵਿੱਤੀ ਸ਼ਬਦਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। \"NSE,\" \"BSE,\" \"IPO,\" ਜਾਂ \"Sensex\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਤੋਂ ਨਾ ਡਰੋ। ਤੁਹਾਨੂੰ ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਔਨਲਾਈਨ ਬਹੁਤ ਸਾਰੇ ਮੁਫ਼ਤ ਸਰੋਤ ਮਿਲ ਜਾਣਗੇ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਸਟਾਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਿੱਚ ਜੋਖਮ ਹੁੰਦਾ ਹੈ। ਬਾਜ਼ਾਰ ਉੱਪਰ ਵੀ ਜਾ ਸਕਦੇ ਹਨ, ਅਤੇ ਇਹ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਹੇਠਾਂ ਵੀ ਆ ਸਕਦੇ ਹਨ। ਆਪਣੀ ਸਾਰੀ ਬੱਚਤ ਇੱਕ ਵਾਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਨਾ ਕਰੋ; ਛੋਟੀ ਰਕਮ, ਸ਼ਾਇਦ 5000 ਰੁਪਏ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ, ਅਤੇ ਜਿਵੇਂ-ਜਿਵੇਂ ਤੁਸੀਂ ਹੋਰ ਸਿੱਖਦੇ ਹੋ, ਹੌਲੀ-ਹੌਲੀ ਆਪਣਾ ਨਿਵੇਸ਼ ਵਧਾਓ।", "normalised": "ਖੈਰ, ਦਲਾਲ ਸਟਰੀਟ ਦੇ ਸੀਨ ਵਿੱਚ ਡੁੱਬਣ ਤੋਂ ਪਹਿਲਾਂ, ਕੁਝ ਗੱਲਾਂ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਪਹਿਲਾਂ, ਬੁਨਿਆਦੀ ਵਿੱਤੀ ਸ਼ਬਦਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। \"ਐਨ-ਐਸ-ਈ,\" \"ਬੀ-ਐਸ-ਈ,\" \"ਆਈ-ਪੀ-ਓ,\" ਜਾਂ \"ਸੈਂਸੈਕਸ\" ਵਰਗੇ ਸ਼ਬਦਾਂ ਤੋਂ ਨਾ ਡਰੋ। ਤੁਹਾਨੂੰ ਸ਼ੁਰੂਆਤ ਕਰਨ ਲਈ ਔਨਲਾਈਨ ਬਹੁਤ ਸਾਰੇ ਮੁਫ਼ਤ ਸਰੋਤ ਮਿਲ ਜਾਣਗੇ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਿੱਚ ਜੋਖਮ ਹੁੰਦਾ ਹੈ। ਬਾਜ਼ਾਰ ਉੱਪਰ ਵੀ ਜਾ ਸਕਦੇ ਹਨ, ਅਤੇ ਉਹ ਨਿਸ਼ਚਿਤ ਰੂਪ ਤੋਂ ਹੇਠਾਂ ਵੀ ਆ ਸਕਦੇ ਹਨ। ਆਪਣੀ ਸਾਰੀ ਬੱਚਤ ਇੱਕ ਵਾਰ ਵਿੱਚ ਨਾ ਲਗਾਓ; ਥੋੜ੍ਹੇ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ, ਸ਼ਾਇਦ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਨਾਲ, ਅਤੇ ਜਿਵੇਂ-ਜਿਵੇਂ ਤੁਸੀਂ ਹੋਰ ਸਿੱਖਦੇ ਹੋ ਆਪਣਾ ਨਿਵੇਸ਼ ਹੌਲੀ-ਹੌਲੀ ਵਧਾਓ।"}
{"unnormalised": "ਅੱਗੇ, Zerodha ਜਾਂ ICICI Direct ਵਰਗੇ ਕਿਸੇ ਭਰੋਸੇਯੋਗ ਬ੍ਰੋਕਰ ਨਾਲ ਇੱਕ ਡੀਮੈਟ ਖਾਤਾ ਖੋਲ੍ਹਣ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਤੁਹਾਨੂੰ ਇਲੈਕਟ੍ਰਾਨਿਕ ਤਰੀਕੇ ਨਾਲ ਸ਼ੇਅਰ ਖਰੀਦਣ ਅਤੇ ਵੇਚਣ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਬ੍ਰੋਕਰੇਜ ਖਰਚਿਆਂ ਦੀ ਤੁਲਨਾ ਕਰੋ - ਕੁਝ ਬ੍ਰੋਕਰ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ (ਜਿਵੇਂ ਕਿ 0.1%) ਵਸੂਲਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਫਲੈਟ ਫੀਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਕਿਸੇ ਵੀ ਖਾਸ ਸਟਾਕ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਖੋਜ ਕਰੋ। ਸਿਰਫ਼ ਦੋਸਤਾਂ ਜਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਮਿਲੇ ਸੁਝਾਵਾਂ 'ਤੇ ਨਾ ਚੱਲੋ। ਕੰਪਨੀ ਦੇ ਵਿੱਤੀ ਬਿਆਨਾਂ (ਜਿਵੇਂ ਕਿ ਇਸਦੇ ਲਾਭ ਅਤੇ ਨੁਕਸਾਨ ਦੇ ਬਿਆਨਾਂ) 'ਤੇ ਧਿਆਨ ਦਿਓ ਅਤੇ ਇਸਦੇ ਕਾਰੋਬਾਰੀ ਮਾਡਲ ਨੂੰ ਸਮਝੋ। Moneycontrol ਅਤੇ Economic Times ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਮਦਦਗਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ 15/05 ਅਤੇ 15/11 ਦੇ ਆਸ-ਪਾਸ ਆਪਣੇ ਤਿਮਾਹੀ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਕਰਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣੀ ਮਹੱਤਵਪੂਰਨ ਹੁੰਦੀ ਹੈ।", "normalised": "ਅੱਗੇ, ਜ਼ੇਰੋਧਾ ਜਾਂ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਡਾਇਰੈਕਟ ਵਰਗੇ ਕਿਸੇ ਭਰੋਸੇਮੰਦ ਬ੍ਰੋਕਰ ਨਾਲ ਇੱਕ ਡੀਮੈਟ ਖਾਤਾ ਖੋਲ੍ਹਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਤੁਹਾਨੂੰ ਇਲੈਕਟ੍ਰਾਨਿਕ ਤਰੀਕੇ ਨਾਲ ਸ਼ੇਅਰ ਖਰੀਦਣ ਅਤੇ ਵੇਚਣ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਬ੍ਰੋਕਰੇਜ ਖਰਚਿਆਂ ਦੀ ਤੁਲਨਾ ਕਰੋ – ਕੁਝ ਬ੍ਰੋਕਰ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ (ਉਦਾਹਰਨ ਲਈ, ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ) ਵਸੂਲਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਫਲੈਟ ਫੀਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਕਿਸੇ ਵੀ ਖਾਸ ਸਟਾਕ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਖੋਜ ਕਰੋ। ਦੋਸਤਾਂ ਜਾਂ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤੋਂ ਮਿਲਣ ਵਾਲੀਆਂ ਸਲਾਹਾਂ 'ਤੇ ਬਿਲਕੁਲ ਨਾ ਚੱਲੋ। ਕੰਪਨੀ ਦੇ ਵਿੱਤੀ ਹਾਲਾਤ (ਜਿਵੇਂ ਕਿ ਇਸਦੇ ਲਾਭ ਅਤੇ ਨੁਕਸਾਨ ਦੇ ਬਿਆਨ) 'ਤੇ ਧਿਆਨ ਦਿਓ ਅਤੇ ਇਸਦੇ ਵਪਾਰਕ ਮਾਡਲ ਨੂੰ ਸਮਝੋ। ਮਨੀਕੰਟਰੋਲ ਅਤੇ ਇਕਨਾਮਿਕ ਟਾਈਮਜ਼ ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਮਦਦਗਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਲਗਭਗ 15 ਮਈ ਅਤੇ 15 ਨਵੰਬਰ ਦੇ ਆਸ-ਪਾਸ ਆਪਣੇ ਤਿਮਾਹੀ ਨਤੀਜਿਆਂ ਦਾ ਐਲਾਨ ਕਰਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਧੀਰਜ ਰੱਖੋ ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਸੋਚੋ। ਸਟਾਕ ਮਾਰਕੀਟ ਜਲਦੀ ਅਮੀਰ ਹੋਣ ਦੀ ਯੋਜਨਾ ਨਹੀਂ ਹੈ। ਨਿਵੇਸ਼ਾਂ ਰਾਹੀਂ ਦੌਲਤ ਬਣਾਉਣ ਵਿੱਚ ਸਮਾਂ ਲੱਗਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਮਾਰਕੀਟ ਵਿੱਚ ਨਵੇਂ ਹੋ ਤਾਂ ਮਿਊਚੁਅਲ ਫੰਡਾਂ ਜਾਂ ETFs (ਐਕਸਚੇਂਜ ਟਰੇਡਡ ਫੰਡਾਂ) ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਹਨਾਂ ਦਾ ਪ੍ਰਬੰਧ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ ਵਿਭਿੰਨਤਾ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਆਪਣੇ ਨਿਵੇਸ਼ ਲਾਭਾਂ 'ਤੇ ਆਪਣੇ ਟੈਕਸਾਂ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਭਰਨਾ ਯਾਦ ਰੱਖੋ। 1 ਲੱਖ ਤੋਂ ਘੱਟ ਦੇ ਲਾਭ ਟੈਕਸ-ਮੁਕਤ ਹਨ, ਪਰ ਵਿਅਕਤੀਗਤ ਸਲਾਹ ਲਈ ਹਮੇਸ਼ਾ ਟੈਕਸ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ। ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਧੀਰਜ ਰੱਖੋ ਅਤੇ ਲੰਬੇ ਸਮੇਂ ਲਈ ਸੋਚੋ। ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ ਜਲਦੀ ਅਮੀਰ ਹੋਣ ਦੀ ਕੋਈ ਯੋਜਨਾ ਨਹੀਂ ਹੈ। ਨਿਵੇਸ਼ਾਂ ਦੁਆਰਾ ਦੌਲਤ ਬਣਾਉਣ ਵਿੱਚ ਸਮਾਂ ਲੱਗਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਨਵੇਂ ਹੋ ਤਾਂ ਮਿਊਚਲ ਫੰਡਾਂ ਜਾਂ ਈ-ਟੀ-ਐੱਫ (ਐਕਸਚੇਂਜ ਟ੍ਰੇਡਡ ਫੰਡ) ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਹਨਾਂ ਦਾ ਪ੍ਰਬੰਧ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਇਹ ਵਿਭਿੰਨਤਾ ਪੇਸ਼ ਕਰ ਸਕਦੇ ਹਨ। ਨਾਲ ਹੀ, ਆਪਣੇ ਨਿਵੇਸ਼ ਲਾਭਾਂ 'ਤੇ ਸਹੀ ਢੰਗ ਨਾਲ ਟੈਕਸ ਫਾਈਲ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਇੱਕ ਲੱਖ ਤੋਂ ਘੱਟ ਦੇ ਲਾਭ ਟੈਕਸ-ਮੁਕਤ ਹਨ, ਪਰ ਵਿਅਕਤੀਗਤ ਸਲਾਹ ਲਈ ਹਮੇਸ਼ਾ ਕਿਸੇ ਟੈਕਸ ਸਲਾਹਕਾਰ ਨਾਲ ਸੰਪਰਕ ਕਰਨਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੁੰਦਾ ਹੈ। ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!"}
