{"unnormalised": "नई दिल्ली: सीबीएसई कक्षा १० केर गणित केर प्रश्नपत्र परीक्षा सँ किछु घंटा पहिने ऑनलाइन लीक भेला पर देशव्यापी हंगामा भेल। टेलीग्राम आ व्हाट्सएप ग्रुप पर प्रसारित लीक पेपर मे कच्चा LaTeX प्रारूप मे प्रस्तुत महत्वपूर्ण प्रश्न छल। छात्र सबहक कहनाइ छल जे ओ सब \"\\frac{x^2 + y^2}{2xy}\" आ \"\\int_{a}^{b} f(x) dx\" जेहन अंश बिना कोनो उचित रेंडरिंग केँ देखलक, जकरा सँ व्यापक भय आ भ्रम फैलल।", "normalised": "नई दिल्ली: सी-बी-एस-ई कक्षा दसक गणितक पेपर परीक्षा सँ पहिने कएक घंटा पहिने ऑनलाइन लीक भेलाक बाद काल देशव्यापी हंगामा भेल। टेलीग्राम आ व्हाट्सएप समूह पर प्रसारित लीक पेपर मे कच्चा एल-ए-टी-ई-एक्स प्रारूप मे प्रस्तुत महत्वपूर्ण प्रश्न छल। छात्र सबहक अनुसार \"x स्क्वायर्ड प्लस y स्क्वायर्ड डिवाइडेड बाय टू x y\" आ \"इंटीग्रल फ्रॉम a टू b ऑफ f ऑफ x d x\" जकाँ अंश बिना कोनो उचित प्रस्तुति केँ देखल गेल, जहि सँ व्यापक भय आ भ्रम फैल गेल।"}
{"unnormalised": "सूत्रक कहनाइ छै कि ई लीक राजस्थान केर कोटा स्थित एकटा कोचिंग सेंटर सँ शुरू भेल छल। कथित तौर पर सेंटर अपन छात्र सब केँ बिना कंपाइल कएल LaTeX कोड साझा केलक, ई मानि कए कि ओ सब गणितीय नोटेशन केँ समझि लेत। मुदा, LaTeX सँ अपरिचित बहुत छात्र प्रश्न केँ बुझबा मे संघर्ष करैत देखल गेला, जाहि सँ शिकायत आ अनुचित लाभ केर आरोप लागल।", "normalised": "सूत्रक अनुसार ई लीक राजस्थानक कोटा मे स्थित एक कोचिंग सेंटर सँ भेल। कथित तौर पर केंद्र अपन छात्र सबहक साथ असंकलित एल-ए-टी-ई-एक्स कोड साझा केलक, ई मानि कए जे ओ गणितीय संकेतनक व्याख्या करबा मे सक्षम होयत। हालाँकि, एल-ए-टी-ई-एक्स सँ अपरिचित बहुत छात्र सबहक प्रश्न बुझबा मे संघर्ष करबाक पड़ल, जहि सँ शिकायत आ अनुचित लाभक आरोप लागल।"}
{"unnormalised": "सीबीएसई एक बयान जारी कए लीक केर निंदा केलक आ गहन जांच केर आश्वासन देलक अछि। ओ सब कहलक जे पुन: परीक्षा पर विचार कएल जा रहल अछि, मुदा घटना केर पूरा प्रभाव केर आकलन करलाक बाद अंतिम निर्णय लेल जाएत। बोर्ड लीक सामग्री साझा करबाक विरुद्ध सेहो चेतावनी देलक अछि, सूचना प्रौद्योगिकी अधिनियम, धारा ६६ के तहत कानूनी कार्रवाई केर बात कहलक अछि। ई अराजकता सुरक्षित परीक्षा प्रोटोकॉल आ LaTeX उपयोग केँ लए कए बेहतर जागरूकता केर आवश्यकता पर जोर दैत अछि।", "normalised": "सी-बी-एस-ई एक बयान जारी कए लीकक निंदा केलक आ गहन जाँचक आश्वासन देलक अछि। ओ कहलनि जे पुन: परीक्षा पर विचार कैल जा रहल अछि, मुदा घटनाक पूरा प्रभावक आकलन करलाक बाद अंतिम निर्णय लेल जाएत। बोर्ड लीक सामग्री साझा करबाक विरुद्ध सेहो चेतावनी देलक अछि, सूचना प्रौद्योगिकी अधिनियम, धारा छियासठ क तहत कानूनी परिणामक हवाला दैत। ई अराजकता सुरक्षित परीक्षा प्रोटोकॉल आ एल-ए-टी-ई-एक्स उपयोगक बारे मे बेहतर जागरूकताक आवश्यकता पर जोर दैत अछि।"}
