{"unnormalised": "हम LaTeX के प्रयोग कए ई अवकल समीकरण केना हल करी?", "normalised": "हम L-A-T-E-X क प्रयोग कऽ कएकटा डिफरेंशियल समीकरण कें कोना हल करी?"}
{"unnormalised": "अवकल समीकरण के हल करए मे अक्सर सटीक नोटेशन के आवश्यकता होएत अछि, जतए LaTeX काज आबैत अछि। उदाहरणक लेल, दोसर-क्रम के व्युत्पन्न के LaTeX मे `\\frac{d^2y}{dx^2}` के रूप मे व्यक्त कएल जा सकएत अछि। मान लिअ अहाँ `\\frac{dy}{dx} + 2y = e^{-x}` के हल करए के कोशिश कए रहल छी। पहिने, समाकलन कारक (IF) खोजू। IF के गणना `e^{\\int P dx}` के रूप मे कैल जाइत अछि, जतए P, y के गुणांक अछि। एतए, `P = 2` अछि, एहि लेल समाकलन कारक `e^{\\int 2 dx} = e^{2x}` होएत। `\\int` के प्रयोग समाकलन के लेल आ `e` के प्रयोग घातीय फलन के लेल करब नहि बिसरू।", "normalised": "डिफरेंशियल समीकरण सभ कें हल करबाक लेल अक्सर सटीक नोटेशनक आवश्यकता होइत अछि, जतय L-A-T-E-X काज दैत अछि। उदाहरणक लेल, दोसर क्रम केर डेरिवेटिव कें L-A-T-E-X मे `\\frac{d^2y}{dx^2}` के रूप मे व्यक्त कएल जा सकैत अछि। मानू अहाँ `\\frac{dy}{dx} + two y = e^{-x}` कें हल करबाक प्रयास क' रहल छी। पहिने, इंटीग्रेटिंग फैक्टर (I-F) पता करू। I-F कें `e^{\\int P dx}` के रूप मे गणना कएल जाइत अछि, जतय P, y क गुणांक अछि। एतय, `P = two`, तें इंटीग्रेटिंग फैक्टर `e^{\\int two dx} = e^{two x}` होयत। `\\int` कें इंटीग्रेशन आ `e` कें एक्सपोनेंशियल फंक्शन जेहेन सही प्रतीक कें प्रयोग करबाक लेल ध्यान राखू।"}
{"unnormalised": "अगला, पूरा समीकरण के समाकलन कारक सं गुणा करू। एहि सं अहाँ के भेटत `e^{2x} \\frac{dy}{dx} + 2e^{2x}y = e^{x}`। एहि समीकरण के बामा पक्ष के आब एक उत्पाद के व्युत्पन्न के रूप मे लिखल जा सकएत अछि: `\\frac{d}{dx}(ye^{2x}) = e^{x}`। 'y' के अलग करए के लेल, अहाँ के दुनू पक्ष के 'x' के संबंध मे एकीकृत करए के आवश्यकता अछि। एहि लेल, `\\int \\frac{d}{dx}(ye^{2x}) dx = \\int e^{x} dx`। LaTeX के प्रयोग करिते, समाकल `ye^{2x} = e^{x} + C` भ जाएत अछि, जतए C एकीकरण के स्थिरांक अछि। `+ C` के शामिल करब नहि बिसरू!", "normalised": "आब, पूरा समीकरण कें इंटीग्रेटिंग फैक्टर सँ गुना करू। एहि सँ अहाँ कें `e^{two x} \\frac{dy}{dx} + two e^{two x}y = e^{x}` भेटत। एहि समीकरण कें बामा पक्ष कें आब उत्पादक डेरिवेटिव के रूप मे लिखल जा सकैत अछि: `\\frac{d}{dx}(y e^{two x}) = e^{x}`। 'y' कें अलग करबाक लेल, अहाँ कें 'x' के संबंध मे दुनु पक्ष कें एकीकृत करबाक आवश्यकता अछि। तेँ, `\\int \\frac{d}{dx}(y e^{two x}) dx = \\int e^{x} dx`। L-A-T-E-X कें प्रयोग करैत, इंटीग्रल `y e^{two x} = e^{x} + C` बनि जाइत अछि, जतय C इंटीग्रेशनक निरंतरता अछि। `+ C` शामिल करनाई नहि बिसरू!"}
{"unnormalised": "अंत मे, दुनू पक्ष के `e^{2x}` सं विभाजित कए 'y' के लेल हल करू। एहि सं सामान्य समाधान प्राप्त होएत अछि: `y = e^{-x} + Ce^{-2x}`। याद राखू, ई एक सामान्य समाधान अछि; जदि अहाँ के पास प्रारंभिक स्थिति अछि (उदाहरण लेल, `y(0) = 1`), त अहाँ C के मान खोजए आ एक विशेष समाधान प्राप्त करए के लेल समीकरण मे ओकरा प्रतिस्थापित कए सकएत छी। LaTeX मे एहि स्थिति आ बाद के प्रतिस्थापन के प्रतिनिधित्व करिते स्पष्टता आ पठनीयता बनल रहत, कोनो गणितीय संकेतन मे कोनो अस्पष्टता सं बचल जा सकत अछि। शुभकामना अहाँ के गणितीय समस्या मे LaTeX के लागू करए के लेल!", "normalised": "अंत मे, 'y' कें लेल हल निकालबाक लेल दुनु पक्ष कें `e^{two x}` सँ विभाजित करू। एहि सँ सामान्य समाधान भेटत: `y = e^{-x} + C e^{-two x}`। ध्यान राखू, ई एकटा सामान्य समाधान अछि; जँ अहाँक पास प्रारंभिक स्थिति (जेना कि, `y(zero) = one`) अछि, तँ अहाँ ओकरा समीकरण मे प्रतिस्थापित क' क' C कें मान पता क' सकैत छी आ एकटा विशेष समाधान प्राप्त क' सकैत छी। L-A-T-E-X मे एहि स्थिति आ बादक प्रतिस्थापन कें दर्शाबलासँ गणितीय नोटेशन मे स्पष्टता आ पठनीयता बनल रहत, जहि सँ कोनो अस्पष्टता नहि रहत। अहाँक गणितीय समस्या सभक लेल L-A-T-E-X कें लागू करबाक लेल शुभकामना!"}
