```json
{
  "unnormalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ପିଏମ ପୋଷଣ ଯୋଜନାରେ ଅପଡେଟ୍ସ ଘୋଷଣା କରିଛି। ସଂଶୋଧିତ ଗାଇଡଲାଇନ ଅନୁସାରେ, ସ୍କୁଲଗୁଡ଼ିକୁ ବର୍ତ୍ତମାନ අවම 200 ଦିନ/ବର୍ଷ ପାଇଁ ଖାଦ୍ୟ ଯୋଗାଇବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ପିଲାମାନଙ୍କ ମଧ୍ୟରେ ପୁଷ୍ଟିକର ସ୍ତରକୁ ଉନ୍ନତ କରିବା।",
  "normalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ପି-ଏମ ପୋଷଣ ଯୋଜନାରେ ଅପଡେଟ୍ସ ଘୋଷଣା କରିଛି। ସଂଶୋଧିତ ଗାଇଡଲାଇନ ଅନୁସାରେ, ସ୍କୁଲଗୁଡ଼ିକୁ ବର୍ତ୍ତମାନ අවම ଦୁଇ ଶହ ଦିନ ପ୍ରତି ବର୍ଷ ପାଇଁ ଖାଦ୍ୟ ଯୋଗାଇବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ପିଲାମାନଙ୍କ ମଧ୍ୟରେ ପୁଷ୍ଟିକର ସ୍ତରକୁ ଉନ୍ନତ କରିବା।",
  "raw": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ପିଏମ ପୋଷଣ ଯୋଜନାରେ ଅପଡେଟ୍ସ ଘୋଷଣା କରିଛି। ସଂଶୋଧିତ ଗାଇଡଲାଇନ ଅନୁସାରେ, ସ୍କୁଲଗୁଡ଼ିକୁ ବର୍ତ୍ତମାନ අවම 200 ଦିନ/ବର୍ଷ ପାଇଁ ଖାଦ୍ୟ ଯୋଗାଇବାକୁ ବାଧ୍ୟତାମୂଳକ କରାଯାଇଛି। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ପିଲାମାନଙ୍କ ମଧ୍ୟରେ ପୁଷ୍ଟିକର ସ୍ତରକୁ ଉନ୍ନତ କରିବା।"
}
```
```json
{
  "unnormalised": "ଏହି ଯୋଜନା ବର୍ତ୍ତମାନ ସମସ୍ତ ସରକାରୀ ଏବଂ ସରକାରୀ ସହାୟତା ପ୍ରାପ୍ତ ବିଦ୍ୟାଳୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ପ୍ରାୟ 11.8 କୋଟି ଛାତ୍ରଙ୍କୁ ଉପକୃତ କରୁଛି | ଏଥିରେ ସ୍ଥାନୀୟ ଖାଦ୍ୟ ପସନ୍ଦ ପାଇଁ ବ୍ୟବସ୍ଥା ରହିଛି ଏବଂ ମିଲେଟ୍ସର ବ୍ୟବହାରକୁ ଉତ୍ସାହିତ କରାଯାଉଛି, ଯାହା ଇଣ୍ଟରନ୍ୟାସନାଲ୍ ଇୟର୍ ଅଫ୍ ମିଲେଟ୍ସ 2023 ସହିତ ସମନ୍ୱୟ ରଖୁଛି | ଏହି ପରିବର୍ତ୍ତନ ସ୍ଥାନୀୟ ଚାଷୀମାନଙ୍କୁ ମଧ୍ୟ ସହାୟକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି |",
  "normalised": "ଏହି ଯୋଜନା ବର୍ତ୍ତମାନ ସମସ୍ତ ସରକାରୀ ଏବଂ ସରକାରୀ ସହାୟତା ପ୍ରାପ୍ତ ବିଦ୍ୟାଳୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ପ୍ରାୟ ଏଗାର ଦଶମିକ ଆଠ କୋଟି ଛାତ୍ରଙ୍କୁ ଉପକୃତ କରୁଛି | ଏଥିରେ ସ୍ଥାନୀୟ ଖାଦ୍ୟ ପସନ୍ଦ ପାଇଁ ବ୍ୟବସ୍ଥା ରହିଛି ଏବଂ ମିଲେଟ୍ସର ବ୍ୟବହାରକୁ ଉତ୍ସାହିତ କରାଯାଉଛି, ଯାହା ଇଣ୍ଟରନ୍ୟାସନାଲ୍ ଇୟର୍ ଅଫ୍ ମିଲେଟ୍ସ ଦୁଇ ହଜାର ତେଇଶି ସହିତ ସମନ୍ୱୟ ରଖୁଛି | ଏହି ପରିବର୍ତ୍ତନ ସ୍ଥାନୀୟ ଚାଷୀମାନଙ୍କୁ ମଧ୍ୟ ସହାୟକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି |",
  "raw": "ଏହି ଯୋଜନା ବର୍ତ୍ତମାନ ସମସ୍ତ ସରକାରୀ ଏବଂ ସରକାରୀ ସହାୟତା ପ୍ରାପ୍ତ ବିଦ୍ୟାଳୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ପ୍ରାୟ 11.8 କୋଟି ଛାତ୍ରଙ୍କୁ ଉପକୃତ କରୁଛି | ଏଥିରେ ସ୍ଥାନୀୟ ଖାଦ୍ୟ ପସନ୍ଦ ପାଇଁ ବ୍ୟବସ୍ଥା ରହିଛି ଏବଂ ମିଲେଟ୍ସର ବ୍ୟବହାରକୁ ଉତ୍ସାହିତ କରାଯାଉଛି, ଯାହା ଇଣ୍ଟରନ୍ୟାସନାଲ୍ ଇୟର୍ ଅଫ୍ ମିଲେଟ୍ସ 2023 ସହିତ ସମନ୍ୱୟ ରଖୁଛି | ଏହି ପରିବର୍ତ୍ତନ ସ୍ଥାନୀୟ ଚାଷୀମାନଙ୍କୁ ମଧ୍ୟ ସହାୟକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି |"
}
```
```json
{
  "unnormalised": "ଏହି ଯୋଜନା ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନ ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ୍, 1800-11-2345, ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଅଭିଭାବକମାନେ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ education.gov.in/pmposhan ରେ ମଧ୍ୟ ସୂଚନା ପାଇପାରିବେ। ଆର୍ଥିକ ବର୍ଷ 2024-25 ପାଇଁ ଆବଣ୍ଟିତ ବଜେଟ୍ ହେଉଛି 12,000 କୋଟି ଟଙ୍କା।",
  "normalised": "ଏହି ଯୋଜନା ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନ ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ୍, ଏକ ଆଠ ଶହ ଏଗାର ଦୁଇ ହଜାର ତିନି ଶହ ଚାଳିଶ, ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଅଭିଭାବକମାନେ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ education ଡଟ୍ gov ଡଟ୍ in ସ୍ଲାସ୍ p-m-poshan ରେ ମଧ୍ୟ ସୂଚନା ପାଇପାରିବେ। ଆର୍ଥିକ ବର୍ଷ ଦୁଇ ହଜାର ଚବିଶ ରୁ ପଚିଶ ପାଇଁ ଆବଣ୍ଟିତ ବଜେଟ୍ ହେଉଛି ବାର ହଜାର କୋଟି ଟଙ୍କା।",
  "raw": "ଏହି ଯୋଜନା ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନ ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ୍, 1800-11-2345, ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଅଭିଭାବକମାନେ ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ education.gov.in/pmposhan ରେ ମଧ୍ୟ ସୂଚନା ପାଇପାରିବେ। ଆର୍ଥିକ ବର୍ଷ 2024-25 ପାଇଁ ଆବଣ୍ଟିତ ବଜେଟ୍ ହେଉଛି 12,000 କୋଟି ଟଙ୍କା।"
}
```
```json
{
  "unnormalised": "\"ଆମେ ପ୍ରତ୍ୟେକ ଶିଶୁଙ୍କୁ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ଏବଂ ପୁଷ୍ଟି ଯୋଗାଇବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ,\" ବୋଲି 16/05/2024 ରେ ଅନୁଷ୍ଠିତ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଶିକ୍ଷା ମନ୍ତ୍ରୀ କହିଛନ୍ତି। ମନ୍ତ୍ରଣାଳୟ ବର୍ଷ ଶେଷ ସୁଦ୍ଧା 100% କଭରେଜ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଦେଶର ଦୂରଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ମଧ୍ୟ ପହଞ୍ଚିବ।",
  "normalised": "\"ଆମେ ପ୍ରତ୍ୟେକ ଶିଶୁଙ୍କୁ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ଏବଂ ପୁଷ୍ଟି ଯୋଗାଇବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ,\" ବୋଲି ଶିକ୍ଷା ମନ୍ତ୍ରୀ ଷୋଡଶ ମେ ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ କହିଛନ୍ତି। ମନ୍ତ୍ରଣାଳୟ ବର୍ଷ ଶେଷ ସୁଦ୍ଧା ଏକ ଶହେ ପ୍ରତିଶତ କଭରେଜ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଦେଶର ଦୂରଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ମଧ୍ୟ ପହଞ୍ଚିବ।",
  "raw": "ଆମେ ପ୍ରତ୍ୟେକ ଶିଶୁଙ୍କୁ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ଏବଂ ପୁଷ୍ଟି ଯୋଗାଇବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ,\" ବୋଲି 16/05/2024 ରେ ଅନୁଷ୍ଠିତ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଶିକ୍ଷା ମନ୍ତ୍ରୀ କହିଛନ୍ତି। ମନ୍ତ୍ରଣାଳୟ ବର୍ଷ ଶେଷ ସୁଦ୍ଧା 100% କଭରେଜ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଦେଶର ଦୂରଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ମଧ୍ୟ ପହଞ୍ଚିବ।\n\n\"ଆମେ ପ୍ରତ୍ୟେକ ଶିଶୁଙ୍କୁ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ଏବଂ ପୁଷ୍ଟି ଯୋଗାଇବାକୁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ,\" ବୋଲି ଶିକ୍ଷା ମନ୍ତ୍ରୀ ଷୋଡଶ ମେ ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ କହିଛନ୍ତି। ମନ୍ତ୍ରଣାଳୟ ବର୍ଷ ଶେଷ ସୁଦ୍ଧା ଏକ ଶହେ ପ୍ରତିଶତ କଭରେଜ୍ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଦେଶର ଦୂରଦୂରାନ୍ତ ଅଞ୍ଚଳରେ ମଧ୍ୟ ପହଞ୍ଚିବ।"
}
```
