```json
{
  "unnormalised": "இந்தியாவில் பயணம் செய்வது ஒரு சிறிய சாகசமாக இருக்கலாம், குறிப்பாக உங்கள் டிக்கெட்டுகளை முன்பதிவு செய்து நிர்வகிக்கும்போது. அது ரயில்கள், பேருந்துகள் அல்லது விமானங்களாக இருந்தாலும், சம்பந்தப்பட்ட பல்வேறு அடையாளங்காட்டிகளைப் புரிந்துகொள்வது உங்களுக்கு நிறைய தலைவலிகளைத் தவிர்க்க உதவும். நீங்கள் அடிக்கடி சந்திக்கும் சில முக்கிய அடையாளங்காட்டிகளைப் பற்றிப் பார்ப்போம்.",
  "normalised": "இந்தியாவில் பயணம் செய்வது ஒரு சிறிய சாகசமாக இருக்கலாம், குறிப்பாக உங்கள் டிக்கெட்டுகளை முன்பதிவு செய்து நிர்வகிக்கும்போது. அது ரயில்கள், பேருந்துகள் அல்லது விமானங்களாக இருந்தாலும், சம்பந்தப்பட்ட பல்வேறு அடையாளங்காட்டிகளைப் புரிந்துகொள்வது உங்களுக்கு நிறைய தலைவலிகளைத் தவிர்க்க உதவும். நீங்கள் அடிக்கடி சந்திக்கும் சில முக்கிய அடையாளங்காட்டிகளைப் பற்றிப் பார்ப்போம்.",
  "raw": "இந்தியாவில் பயணம் செய்வது ஒரு சிறிய சாகசமாக இருக்கலாம், குறிப்பாக உங்கள் டிக்கெட்டுகளை முன்பதிவு செய்து நிர்வகிக்கும்போது. அது ரயில்கள், பேருந்துகள் அல்லது விமானங்களாக இருந்தாலும், சம்பந்தப்பட்ட பல்வேறு அடையாளங்காட்டிகளைப் புரிந்துகொள்வது உங்களுக்கு நிறைய தலைவலிகளைத் தவிர்க்க உதவும். நீங்கள் அடிக்கடி சந்திக்கும் சில முக்கிய அடையாளங்காட்டிகளைப் பற்றிப் பார்ப்போம்."
}
```
```json
{
  "unnormalised": "முதலில், ரயில் பயணம் ஒரு மிகச்சிறந்த இந்திய அனுபவம். PNR, அல்லது பயணிகள் பெயர் பதிவு, இங்கே உங்கள் பொன்னான டிக்கெட். இந்த 10 இலக்க எண்ணை (எ.கா., 1234567890) உங்கள் மின்-டிக்கெட்டில் அல்லது அச்சிடப்பட்ட முன்பதிவு சீட்டில் காணலாம். இந்த PNRஐ கையில் வைத்திருங்கள், ஏனெனில் இது உங்கள் முன்பதிவு நிலையைச் சரிபார்க்கவும், உங்கள் ரயிலைத் ট্র্যাক செய்யவும், தேவைப்பட்டால் பணத்தைத் திரும்பப் பெறவும் அவசியம். உதவிக்குறிப்பு: IRCTC இணையதளத்திலோ அல்லது பல்வேறு பயண பயன்பாடுகள் மூலமாகவோ PNR நிலையை எளிதாகச் சரிபார்க்கலாம்.",
  "normalised": "முதலில், ரயில் பயணம் ஒரு மிகச்சிறந்த இந்திய அனுபவம். P-N-R, அல்லது பயணிகள் பெயர் பதிவு, இங்கே உங்கள் பொன்னான டிக்கெட். இந்த பத்து இலக்க எண்ணை (எ.கா., ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது சைபர்) உங்கள் மின்-டிக்கெட்டில் அல்லது அச்சிடப்பட்ட முன்பதிவு சீட்டில் காணலாம். இந்த P-N-Rஐ கையில் வைத்திருங்கள், ஏனெனில் இது உங்கள் முன்பதிவு நிலையைச் சரிபார்க்கவும், உங்கள் ரயிலைத் ट्रैक செய்யவும், தேவைப்பட்டால் பணத்தைத் திரும்பப் பெறவும் அவசியம். உதவிக்குறிப்பு: IRCTC இணையதளத்திலோ அல்லது பல்வேறு பயண பயன்பாடுகள் மூலமாகவோ P-N-R நிலையை எளிதாகச் சரிபார்க்கலாம்.",
  "raw": "முதலில், ரயில் பயணம் ஒரு மிகச்சிறந்த இந்திய அனுபவம். PNR, அல்லது பயணிகள் பெயர் பதிவு, இங்கே உங்கள் பொன்னான டிக்கெட். இந்த 10 இலக்க எண்ணை (எ.கா., 1234567890) உங்கள் மின்-டிக்கெட்டில் அல்லது அச்சிடப்பட்ட முன்பதிவு சீட்டில் காணலாம். இந்த PNRஐ கையில் வைத்திருங்கள், ஏனெனில் இது உங்கள் முன்பதிவு நிலையைச் சரிபார்க்கவும், உங்கள் ரயிலைத் ট্র্যাক செய்யவும், தேவைப்பட்டால் பணத்தைத் திரும்பப் பெறவும் அவசியம். உதவிக்குறிப்பு: IRCTC இணையதளத்திலோ அல்லது பல்வேறு பயண பயன்பாடுகள் மூலமாகவோ PNR நிலையை எளிதாகச் சரிபார்க்கலாம்."
}
```
```json
{
  "unnormalised": "அடுத்து, பேருந்துகளைப் பற்றி பேசலாம். ஆன்லைன் பேருந்து முன்பதிவு தளங்கள் பெரும்பாலும் உங்கள் முன்பதிவுக்கு ஒரு முன்பதிவு ID-ஐ (எ.கா., BKID12345) ஒதுக்குகின்றன. பேருந்து ஆபரேட்டரிடம் உங்கள் முன்பதிவை உறுதிப்படுத்த இந்த ID மிக முக்கியமானது. சில ஆபரேட்டர்கள் டிக்கெட் எண்ணையும் (எ.கா., TKT-56789) வழங்குகிறார்கள். கடைசி நிமிடத்தில் ஏற்படும் ஆச்சரியங்களைத் தவிர்க்க, உங்கள் கட்டண உறுதிப்படுத்தலுக்கு எதிராக இந்த எண்களை எப்போதும் இருமுறை சரிபார்க்கவும். redBus RB123456 போன்ற அவர்களின் சொந்த ID-ஐ பயன்படுத்துகிறது என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "அடுத்து, பேருந்துகளைப் பற்றி பேசலாம். ஆன்லைன் பேருந்து முன்பதிவு தளங்கள் பெரும்பாலும் உங்கள் முன்பதிவுக்கு ஒரு முன்பதிவு I-D ஐ (எ.கா., B-K-I-D ஒன்று இரண்டு மூன்று நான்கு ஐந்து) ஒதுக்குகின்றன. பேருந்து ஆபரேட்டரிடம் உங்கள் முன்பதிவை உறுதிப்படுத்த இந்த I-D மிக முக்கியமானது. சில ஆபரேட்டர்கள் டிக்கெட் எண்ணையும் (எ.கா., T-K-T ஐந்து ஆறு ஏழு எட்டு ஒன்பது) வழங்குகிறார்கள். கடைசி நிமிடத்தில் ஏற்படும் ஆச்சரியங்களைத் தவிர்க்க, உங்கள் கட்டண உறுதிப்படுத்தலுக்கு எதிராக இந்த எண்களை எப்போதும் இருமுறை சரிபார்க்கவும். redBus RB123456 போன்ற அவர்களின் சொந்த I-D ஐ பயன்படுத்துகிறது என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "அடுத்து, பேருந்துகளைப் பற்றி பேசலாம். ஆன்லைன் பேருந்து முன்பதிவு தளங்கள் பெரும்பாலும் உங்கள் முன்பதிவுக்கு ஒரு முன்பதிவு ID-ஐ (எ.கா., BKID12345) ஒதுக்குகின்றன. பேருந்து ஆபரேட்டரிடம் உங்கள் முன்பதிவை உறுதிப்படுத்த இந்த ID மிக முக்கியமானது. சில ஆபரேட்டர்கள் டிக்கெட் எண்ணையும் (எ.கா., TKT-56789) வழங்குகிறார்கள். கடைசி நிமிடத்தில் ஏற்படும் ஆச்சரியங்களைத் தவிர்க்க, உங்கள் கட்டண உறுதிப்படுத்தலுக்கு எதிராக இந்த எண்களை எப்போதும் இருமுறை சரிபார்க்கவும். redBus RB123456 போன்ற அவர்களின் சொந்த ID-ஐ பயன்படுத்துகிறது என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "பறப்பது, நிச்சயமாக, அதன் சொந்த அடையாளங்காட்டிகளுடன் வருகிறது. உங்கள் விமான நிறுவனத்தின் PNR அல்லது முன்பதிவு குறிப்பு (பொதுவாக ABCDEFG போன்ற 6-எழுத்து எண்ணெழுத்து குறியீடு) உங்கள் முதன்மை அடையாளங்காட்டி ஆகும். IndiGo, SpiceJet மற்றும் Air India போன்ற விமான நிறுவனங்கள் ஒவ்வொன்றும் தங்கள் சொந்த அமைப்புகளைப் பயன்படுத்துகின்றன, ஆனால் கொள்கை அப்படியே உள்ளது. மேலும், மின்-டிக்கெட் எண், பொதுவாக 13 இலக்கக் குறியீடு (எ.கா., 123-4567890123), குறிப்பாக வாடிக்கையாளர் சேவை அல்லது மாற்றங்களைக் கையாளும் போது முக்கியமானது.",
  "normalised": "பறப்பது, நிச்சயமாக, அதன் சொந்த அடையாளங்காட்டிகளுடன் வருகிறது. உங்கள் விமான நிறுவனத்தின் P-N-R அல்லது முன்பதிவு குறிப்பு (பொதுவாக A-B-C-D-E-F-G போன்ற ஆறு-எழுத்து எண்ணெழுத்து குறியீடு) உங்கள் முதன்மை அடையாளங்காட்டி ஆகும். IndiGo, SpiceJet மற்றும் Air India போன்ற விமான நிறுவனங்கள் ஒவ்வொன்றும் தங்கள் சொந்த அமைப்புகளைப் பயன்படுத்துகின்றன, ஆனால் கொள்கை அப்படியே உள்ளது. மேலும், மின்-டிக்கெட் எண், பொதுவாக பதிமூன்று இலக்கக் குறியீடு (எ.கா., ஒன்று இரண்டு மூன்று டேஷ் நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு மூன்று), குறிப்பாக வாடிக்கையாளர் சேவை அல்லது மாற்றங்களைக் கையாளும் போது முக்கியமானது.",
  "raw": "பறப்பது, நிச்சயமாக, அதன் சொந்த அடையாளங்காட்டிகளுடன் வருகிறது. உங்கள் விமான நிறுவனத்தின் PNR அல்லது முன்பதிவு குறிப்பு (பொதுவாக ABCDEFG போன்ற 6-எழுத்து எண்ணெழுத்து குறியீடு) உங்கள் முதன்மை அடையாளங்காட்டி ஆகும். IndiGo, SpiceJet மற்றும் Air India போன்ற விமான நிறுவனங்கள் ஒவ்வொன்றும் தங்கள் சொந்த அமைப்புகளைப் பயன்படுத்துகின்றன, ஆனால் கொள்கை அப்படியே உள்ளது. மேலும், மின்-டிக்கெட் எண், பொதுவாக 13 இலக்கக் குறியீடு (எ.கா., 123-4567890123), குறிப்பாக வாடிக்கையாளர் சேவை அல்லது மாற்றங்களைக் கையாளும் போது முக்கியமானது."
}
```
```json
{
  "unnormalised": "விமான எண்ணை மறக்க வேண்டாம்! எழுத்துக்கள் மற்றும் எண்களின் இந்த எளிய கலவை (எ.கா., 6E201 அல்லது AI444) உங்கள் குறிப்பிட்ட விமானத்தை அடையாளம் காட்டுகிறது. விமானத்தின் முன்னேற்றத்தைக் கண்காணிக்கவும், புறப்படும்/வரும் நேரங்களை உறுதிப்படுத்தவும் இது பயனுள்ளதாக இருக்கும்.",
  "normalised": "விமான எண்ணை மறக்க வேண்டாம்! எழுத்துக்கள் மற்றும் எண்களின் இந்த எளிய கலவை (எ.கா., ஆறு E இரண்டு சைபர் ஒன்று அல்லது A-I நான்கு நான்கு நான்கு) உங்கள் குறிப்பிட்ட விமானத்தை அடையாளம் காட்டுகிறது. விமானத்தின் முன்னேற்றத்தைக் கண்காணிக்கவும், புறப்படும் அல்லது வரும் நேரங்களை உறுதிப்படுத்தவும் இது பயனுள்ளதாக இருக்கும்.",
  "raw": "விமான எண்ணை மறக்க வேண்டாம்! எழுத்துக்கள் மற்றும் எண்களின் இந்த எளிய கலவை (எ.கா., 6E201 அல்லது AI444) உங்கள் குறிப்பிட்ட விமானத்தை அடையாளம் காட்டுகிறது. விமானத்தின் முன்னேற்றத்தைக் கண்காணிக்கவும், புறப்படும்/வரும் நேரங்களை உறுதிப்படுத்தவும் இது பயனுள்ளதாக இருக்கும்."
}
```
```json
{
  "unnormalised": "ஆதார் முன்பதிவு செய்யும் போது, குறிப்பாக மூத்த குடிமக்கள் சலுகைகளைப் பயன்படுத்தும் போது, முதன்மை அடையாளமாக அதிகமாகப் பயன்படுத்தப்படுகிறது. ஆதார் எண் (எ.கா., 1234 5678 9012) சரியாக உள்ளிடப்பட்டுள்ளதா என்பதை உறுதிசெய்து கொள்ளுங்கள், இதனால் போர்டிங்கின் போது எந்தப் பிரச்சினையும் ஏற்படாது.",
  "normalised": "ஆதார் முன்பதிவு செய்யும் போது, குறிப்பாக மூத்த குடிமக்கள் சலுகைகளைப் பயன்படுத்தும் போது, முதன்மை I-D ஆக அதிகமாகப் பயன்படுத்தப்படுகிறது. ஆதார் எண் (எ.கா., ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு) சரியாக உள்ளிடப்பட்டுள்ளதா என்பதை உறுதிசெய்து கொள்ளுங்கள், இதனால் போர்டிங்கின் போது எந்தப் பிரச்சினையும் ஏற்படாது.",
  "raw": "ஆதார் முன்பதிவு செய்யும் போது, குறிப்பாக மூத்த குடிமக்கள் சலுகைகளைப் பயன்படுத்தும் போது, முதன்மை அடையாளமாக அதிகமாகப் பயன்படுத்தப்படுகிறது. ஆதார் எண் (எ.கா., 1234 5678 9012) சரியாக உள்ளிடப்பட்டுள்ளதா என்பதை உறுதிசெய்து கொள்ளுங்கள், இதனால் போர்டிங்கின் போது எந்தப் பிரச்சினையும் ஏற்படாது.\n\n{\n  \"unnormalised\": \"ஆதார் முன்பதிவு செய்யும் போது, குறிப்பாக மூத்த குடிமக்கள் சலுகைகளைப் பயன்படுத்தும் போது, முதன்மை அடையாளமாக அதிகமாகப் பயன்படுத்தப்படுகிறது. ஆதார் எண் (எ.கா., 1234 5678 9012) சரியாக உள்ளிடப்பட்டுள்ளதா என்பதை உறுதிசெய்து கொள்ளுங்கள், இதனால் போர்டிங்கின் போது எந்தப் பிரச்சினையும் ஏற்படாது.\",\n  \"normalised\": \"ஆதார் முன்பதிவு செய்யும் போது, குறிப்பாக மூத்த குடிமக்கள் சலுகைகளைப் பயன்படுத்தும் போது, முதன்மை I-D ஆக அதிகமாகப் பயன்படுத்தப்படுகிறது. ஆதார் எண் (எ.கா., ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு) சரியாக உள்ளிடப்பட்டுள்ளதா என்பதை உறுதிசெய்து கொள்ளுங்கள், இதனால் போர்டிங்கின் போது எந்தப் பிரச்சினையும் ஏற்படாது.\",\n  \"text\": \"Aadhaar is increasingly used as a primary ID when booking, especially for senior citizens availing concessions. Ensure the Aadhaar number (e.g., 1234 5678 9012) is correctly entered to avoid any issues at the time of boarding.\"\n}"
}
```
```json
{
  "unnormalised": "பின்னர் டிக்கெட் வகுப்பு உள்ளது; 1A முதல் 3A, SL அல்லது பொதுவானது வரை, ஒவ்வொரு குறியீடும் ஒரு வித்தியாசமான வகுப்பைக் குறிக்கிறது. குழப்பத்தைத் தவிர்க்க இவற்றைப் பற்றி நன்கு தெரிந்து கொள்ளுங்கள்.",
  "normalised": "பின்னர் டிக்கெட் வகுப்பு உள்ளது; ஒன்று A முதல் மூன்று A, S-L, அல்லது பொதுவானது வரை, ஒவ்வொரு குறியீடும் ஒரு வித்தியாசமான வகுப்பைக் குறிக்கிறது. குழப்பத்தைத் தவிர்க்க இவற்றைப் பற்றி நன்கு தெரிந்து கொள்ளுங்கள்.",
  "raw": "பின்னர் டிக்கெட் வகுப்பு உள்ளது; 1A முதல் 3A, SL அல்லது பொதுவானது வரை, ஒவ்வொரு குறியீடும் ஒரு வித்தியாசமான வகுப்பைக் குறிக்கிறது. குழப்பத்தைத் தவிர்க்க இவற்றைப் பற்றி நன்கு தெரிந்து கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, MakeMyTrip அல்லது Yatra போன்ற பயணத் திரட்டிகளைப் பயன்படுத்தும் போது, ​​விமான நிறுவனம் அல்லது ரயிலின் PNR உடன், அவர்களின் சொந்த உள் முன்பதிவு ஐடிகளை நீங்கள் அடிக்கடி பெறுவீர்கள். உதாரணமாக, MakeMyTrip உங்களுக்கு MT1234567 போன்ற ஐடியை வழங்கலாம். இந்த ஐடிகள் அவர்களின் தளத்தில் உங்கள் முன்பதிவைக் கண்காணிக்க உதவியாக இருக்கும்போது, ​​விமான நிறுவனம் அல்லது ரயில்வேயுடன் நேரடியாக டீல் செய்யும் போது அசல் PNR அல்லது முன்பதிவு குறிப்புதான் உங்களுக்குத் தேவைப்படும். எனவே, பயண அடையாளங்காட்டிகளின் உலகம் சற்று சிக்கலானதாகத் தோன்றினாலும், கொஞ்சம் புரிதல் இந்தியாவின் குறுக்கே ஒரு மென்மையான மற்றும் மன அழுத்தமில்லாத பயணத்தை உறுதி செய்வதில் நீண்ட தூரம் செல்லும். இனிய பயணங்கள்!",
  "normalised": "இறுதியாக, MakeMyTrip அல்லது Yatra போன்ற பயணத் திரட்டிகளைப் பயன்படுத்தும் போது, ​​விமான நிறுவனம் அல்லது ரயிலின் P-N-R உடன், அவர்களின் சொந்த உள் முன்பதிவு I-Dகளை நீங்கள் அடிக்கடி பெறுவீர்கள். உதாரணமாக, MakeMyTrip உங்களுக்கு M-T ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு போன்ற ஒரு I-Dயை வழங்கலாம். இந்த I-Dகள் அவர்களின் தளத்தில் உங்கள் முன்பதிவைக் கண்காணிக்க உதவியாக இருக்கும்போது, ​​விமான நிறுவனம் அல்லது ரயில்வேயுடன் நேரடியாக டீல் செய்யும் போது அசல் P-N-R அல்லது முன்பதிவு குறிப்புதான் உங்களுக்குத் தேவைப்படும். எனவே, பயண அடையாளங்காட்டிகளின் உலகம் சற்று சிக்கலானதாகத் தோன்றினாலும், கொஞ்சம் புரிதல் இந்தியாவின் குறுக்கே ஒரு மென்மையான மற்றும் மன அழுத்தமில்லாத பயணத்தை உறுதி செய்வதில் நீண்ட தூரம் செல்லும். இனிய பயணங்கள்!",
  "raw": "இறுதியாக, MakeMyTrip அல்லது Yatra போன்ற பயணத் திரட்டிகளைப் பயன்படுத்தும் போது, ​​விமான நிறுவனம் அல்லது ரயிலின் PNR உடன், அவர்களின் சொந்த உள் முன்பதிவு ஐடிகளை நீங்கள் அடிக்கடி பெறுவீர்கள். உதாரணமாக, MakeMyTrip உங்களுக்கு MT1234567 போன்ற ஐடியை வழங்கலாம். இந்த ஐடிகள் அவர்களின் தளத்தில் உங்கள் முன்பதிவைக் கண்காணிக்க உதவியாக இருக்கும்போது, ​​விமான நிறுவனம் அல்லது ரயில்வேயுடன் நேரடியாக டீல் செய்யும் போது அசல் PNR அல்லது முன்பதிவு குறிப்புதான் உங்களுக்குத் தேவைப்படும். எனவே, பயண அடையாளங்காட்டிகளின் உலகம் சற்று சிக்கலானதாகத் தோன்றினாலும், கொஞ்சம் புரிதல் இந்தியாவின் குறுக்கே ஒரு மென்மையான மற்றும் மன அழுத்தமில்லாத பயணத்தை உறுதி செய்வதில் நீண்ட தூரம் செல்லும். இனிய பயணங்கள்!\\n\\n"
}
```
