```json
{
  "unnormalised": "இந்திய பயண அடையாளங்காட்டிகளைப் புரிந்துகொள்ளுதல்",
  "normalised": "இந்திய பயண அடையாளங்காட்டிகளைப் புரிந்துகொள்ளுதல்",
  "raw": "இந்திய பயண அடையாளங்காட்டிகளைப் புரிந்துகொள்ளுதல்"
}
```
```json
{
  "unnormalised": "இந்தியாவில் ரயில், விமானம் அல்லது பேருந்து மூலம் பயணம் செய்வது, பெரும்பாலும் தனித்துவமான அடையாளங்காட்டிகளின் தொகுப்பை எதிர்கொள்வதை உள்ளடக்கியது. இந்த குறியீடுகள் மற்றும் எண்கள் உங்கள் பயணத்தை முன்பதிவு செய்வதற்கும், கண்காணிப்பதற்கும், உறுதி செய்வதற்கும் முக்கியமானவை. இந்தியாவில் நீங்கள் பயணம் செய்யும் போது நீங்கள் எதிர்கொள்ளும் பொதுவான அடையாளங்காட்டிகளில் சிலவற்றை தெளிவுபடுத்துவதே இந்த கட்டுரையின் நோக்கம். உங்கள் அடுத்த பயணத்திற்கு முன் இதை ஒரு விரைவான ப்ரைமராக நினைத்துப் பாருங்கள்.",
  "normalised": "இந்தியாவில் ரயில், விமானம் அல்லது பேருந்து மூலம் பயணம் செய்வது, பெரும்பாலும் தனித்துவமான அடையாளங்காட்டிகளின் தொகுப்பை எதிர்கொள்வதை உள்ளடக்கியது. இந்த குறியீடுகள் மற்றும் எண்கள் உங்கள் பயணத்தை முன்பதிவு செய்வதற்கும், கண்காணிப்பதற்கும், உறுதி செய்வதற்கும் முக்கியமானவை. இந்தியாவில் நீங்கள் பயணம் செய்யும் போது நீங்கள் எதிர்கொள்ளும் பொதுவான அடையாளங்காட்டிகளில் சிலவற்றை தெளிவுபடுத்துவதே இந்த கட்டுரையின் நோக்கம். உங்கள் அடுத்த பயணத்திற்கு முன் இதை ஒரு விரைவான ப்ரைமராக நினைத்துப் பாருங்கள்.",
  "raw": "இந்தியாவில் ரயில், விமானம் அல்லது பேருந்து மூலம் பயணம் செய்வது, பெரும்பாலும் தனித்துவமான அடையாளங்காட்டிகளின் தொகுப்பை எதிர்கொள்வதை உள்ளடக்கியது. இந்த குறியீடுகள் மற்றும் எண்கள் உங்கள் பயணத்தை முன்பதிவு செய்வதற்கும், கண்காணிப்பதற்கும், உறுதி செய்வதற்கும் முக்கியமானவை. இந்தியாவில் நீங்கள் பயணம் செய்யும் போது நீங்கள் எதிர்கொள்ளும் பொதுவான அடையாளங்காட்டிகளில் சிலவற்றை தெளிவுபடுத்துவதே இந்த கட்டுரையின் நோக்கம். உங்கள் அடுத்த பயணத்திற்கு முன் இதை ஒரு விரைவான ப்ரைமராக நினைத்துப் பாருங்கள்."
}
```
```json
{
  "unnormalised": "மிக முக்கியமான அடையாளங்காட்டிகளில் ஒன்று PNR, அல்லது பயணிகள் பெயர் பதிவு. PNR என்பது 10 இலக்க எண் (எ.கா., 1234567890) ஆகும், இது விமான நிறுவனத்தின் அல்லது ரயில்வேயின் தரவுத்தளத்தில் முன்பதிவு பதிவாக செயல்படுகிறது. இதில் உங்கள் பெயர், தொடர்பு விவரங்கள், இருக்கை விருப்பம் மற்றும் பயண விவரங்கள் போன்ற தகவல்கள் உள்ளன. உங்களுடைய டிக்கெட்டில் உங்களுடைய PNR அச்சிடப்பட்டிருக்கும், அது ஒரு மின்-டிக்கெட்டாக இருந்தாலும் அல்லது ஒரு உடல் டிக்கெட்டாக இருந்தாலும். இந்த PNR ஐ பயன்படுத்தி IRCTC அல்லது விமான நிறுவனத்தின் இணையதளத்தில் உங்கள் முன்பதிவு நிலையை ஆன்லைனில் சரிபார்க்கவும்.",
  "normalised": "மிக முக்கியமான அடையாளங்காட்டிகளில் ஒன்று பி-என்-ஆர், அல்லது பயணிகள் பெயர் பதிவு. ஒரு பி-என்-ஆர் என்பது பத்து இலக்க எண், உதாரணமாக, ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம், இது விமான நிறுவனத்தின் அல்லது ரயில்வேயின் தரவுத்தளத்தில் ஒரு முன்பதிவு பதிவாக செயல்படுகிறது. இதில் உங்கள் பெயர், தொடர்பு விவரங்கள், இருக்கை விருப்பம் மற்றும் பயண விவரங்கள் போன்ற தகவல்கள் உள்ளன. உங்களுடைய டிக்கெட்டில் உங்களுடைய பி-என்-ஆர் அச்சிடப்பட்டிருக்கும், அது ஒரு மின்-டிக்கெட்டாக இருந்தாலும் அல்லது ஒரு உடல் டிக்கெட்டாக இருந்தாலும். இந்த பி-என்-ஆர் பயன்படுத்தி ஐ-ஆர்-சி-டி-சி அல்லது விமான நிறுவனத்தின் இணையதளத்தில் உங்கள் முன்பதிவு நிலையை ஆன்லைனில் சரிபார்க்கவும்.",
  "raw": "மிக முக்கியமான அடையாளங்காட்டிகளில் ஒன்று PNR, அல்லது பயணிகள் பெயர் பதிவு. PNR என்பது 10 இலக்க எண் (எ.கா., 1234567890) ஆகும், இது விமான நிறுவனத்தின் அல்லது ரயில்வேயின் தரவுத்தளத்தில் முன்பதிவு பதிவாக செயல்படுகிறது. இதில் உங்கள் பெயர், தொடர்பு விவரங்கள், இருக்கை விருப்பம் மற்றும் பயண விவரங்கள் போன்ற தகவல்கள் உள்ளன. உங்களுடைய டிக்கெட்டில் உங்களுடைய PNR அச்சிடப்பட்டிருக்கும், அது ஒரு மின்-டிக்கெட்டாக இருந்தாலும் அல்லது ஒரு உடல் டிக்கெட்டாக இருந்தாலும். இந்த PNR ஐ பயன்படுத்தி IRCTC அல்லது விமான நிறுவனத்தின் இணையதளத்தில் உங்கள் முன்பதிவு நிலையை ஆன்லைனில் சரிபார்க்கவும்."
}
```
```json
{
  "unnormalised": "விமான டிக்கெட்டுகளில் முன்பதிவு குறிப்பு எண்ணும் உள்ளது, இது பெரும்பாலும் 6-எழுத்து எண்ணெழுத்து குறியீடு (எ.கா., ABC12D). இந்த குறியீடு விமான நிறுவனத்திற்கு குறிப்பிட்டது மற்றும் ஆன்லைன் செக்-இன் அல்லது உங்கள் முன்பதிவை நிர்வகிக்க தேவைப்படலாம். இதை PNR உடன் குழப்ப வேண்டாம், இருப்பினும் இரண்டும் உங்கள் முன்பதிவை அடையாளம் காட்டுகின்றன. IndiGo மற்றும் SpiceJet போன்ற பல குறைந்த கட்டண கேரியர்கள், அனைத்து பரிவர்த்தனைகளுக்கும் இந்த முன்பதிவு குறிப்பு எண்ணை பெரிதும் நம்பியுள்ளன.",
  "normalised": "விமான டிக்கெட்டுகளில் முன்பதிவு குறிப்பு எண்ணும் உள்ளது, இது பெரும்பாலும் ஆறு எழுத்து எண்ணெழுத்து குறியீடு, எடுத்துக்காட்டாக, A B C ஒன்று இரண்டு D. இந்த குறியீடு விமான நிறுவனத்திற்கு குறிப்பிட்டது மற்றும் ஆன்லைன் செக்-இன் அல்லது உங்கள் முன்பதிவை நிர்வகிக்க தேவைப்படலாம். இதை P-N-R உடன் குழப்ப வேண்டாம், இருப்பினும் இரண்டும் உங்கள் முன்பதிவை அடையாளம் காட்டுகின்றன. IndiGo மற்றும் SpiceJet போன்ற பல குறைந்த கட்டண கேரியர்கள், அனைத்து பரிவர்த்தனைகளுக்கும் இந்த முன்பதிவு குறிப்பு எண்ணை பெரிதும் நம்பியுள்ளன.",
  "raw": "விமான டிக்கெட்டுகளில் முன்பதிவு குறிப்பு எண்ணும் உள்ளது, இது பெரும்பாலும் 6-எழுத்து எண்ணெழுத்து குறியீடு (எ.கா., ABC12D). இந்த குறியீடு விமான நிறுவனத்திற்கு குறிப்பிட்டது மற்றும் ஆன்லைன் செக்-இன் அல்லது உங்கள் முன்பதிவை நிர்வகிக்க தேவைப்படலாம். இதை PNR உடன் குழப்ப வேண்டாம், இருப்பினும் இரண்டும் உங்கள் முன்பதிவை அடையாளம் காட்டுகின்றன. IndiGo மற்றும் SpiceJet போன்ற பல குறைந்த கட்டண கேரியர்கள், அனைத்து பரிவர்த்தனைகளுக்கும் இந்த முன்பதிவு குறிப்பு எண்ணை பெரிதும் நம்பியுள்ளன."
}
```
```json
{
  "unnormalised": "ரயில் பயணத்திற்கு, IRCTC (இந்திய ரயில்வே உணவு மற்றும் சுற்றுலா கழகம்) கூடுதல் அடையாளங்காட்டிகளை வழங்குகிறது. ஒவ்வொரு டிக்கெட்டிலும் ஒரு பரிவர்த்தனை ஐடி உள்ளது, ஒவ்வொரு முன்பதிவுக்கும் உருவாக்கப்பட்ட ஒரு தனிப்பட்ட எண் (எ.கா., 1011223344). இந்த பரிவர்த்தனை ஐடி உங்கள் கட்டண வரலாற்றைக் கண்காணிக்கவும், உங்கள் முன்பதிவில் ஏதேனும் சிக்கல்களை எழுப்பவும் பயனுள்ளதாக இருக்கும். மேலும், ஒவ்வொரு ரயில் வண்டிக்கும் 5 இலக்க ரயில் எண் உள்ளது (எ.கா., 12001) ரயில் அட்டவணையைத் தேடவும் அதன் நிகழ்நேர இருப்பிடத்தைக் கண்காணிக்கவும் பயன்படுகிறது.",
  "normalised": "ரயில் பயணத்திற்கு, I-R-C-T-C (இந்திய ரயில்வே உணவு மற்றும் சுற்றுலா கழகம்) கூடுதல் அடையாளங்காட்டிகளை வழங்குகிறது. ஒவ்வொரு டிக்கெட்டிலும் ஒரு பரிவர்த்தனை I-D உள்ளது, ஒவ்வொரு முன்பதிவுக்கும் உருவாக்கப்பட்ட ஒரு தனிப்பட்ட எண், உதாரணமாக, ஒன்று பூஜ்ஜியம் ஒன்று ஒன்று இரண்டு இரண்டு மூன்று மூன்று நான்கு நான்கு. இந்த பரிவர்த்தனை I-D உங்கள் கட்டண வரலாற்றைக் கண்காணிக்கவும், உங்கள் முன்பதிவில் ஏதேனும் சிக்கல்களை எழுப்பவும் பயனுள்ளதாக இருக்கும். மேலும், ஒவ்வொரு ரயிலுக்கும் ஒரு ஐந்து இலக்க ரயில் எண் உள்ளது, உதாரணமாக, ஒன்று இரண்டு பூஜ்ஜியம் பூஜ்ஜியம் ஒன்று, ரயில் அட்டவணையைத் தேடவும் அதன் நிகழ்நேர இருப்பிடத்தைக் கண்காணிக்கவும் பயன்படுகிறது.",
  "raw": "ரயில் பயணத்திற்கு, IRCTC (இந்திய ரயில்வே உணவு மற்றும் சுற்றுலா கழகம்) கூடுதல் அடையாளங்காட்டிகளை வழங்குகிறது. ஒவ்வொரு டிக்கெட்டிலும் ஒரு பரிவர்த்தனை ஐடி உள்ளது, ஒவ்வொரு முன்பதிவுக்கும் உருவாக்கப்பட்ட ஒரு தனிப்பட்ட எண் (எ.கா., 1011223344). இந்த பரிவர்த்தனை ஐடி உங்கள் கட்டண வரலாற்றைக் கண்காணிக்கவும், உங்கள் முன்பதிவில் ஏதேனும் சிக்கல்களை எழுப்பவும் பயனுள்ளதாக இருக்கும். மேலும், ஒவ்வொரு ரயில் வண்டிக்கும் 5 இலக்க ரயில் எண் உள்ளது (எ.கா., 12001) ரயில் அட்டவணையைத் தேடவும் அதன் நிகழ்நேர இருப்பிடத்தைக் கண்காணிக்கவும் பயன்படுகிறது."
}
```
```json
{
  "unnormalised": "பேருந்து டிக்கெட்டுகளில் பெரும்பாலும் ஒரு டிக்கெட் எண் இருக்கும், பொதுவாக 8 இலக்க அல்லது 9 இலக்க எண் (எ.கா., 987654321). பேருந்தில் ஏறுவதற்கும், ஏதேனும் பணத்தைத் திரும்பப் பெறுவதற்கும் அல்லது குறைகளைத் தீர்ப்பதற்கும் இந்த எண் மிக முக்கியமானது. சில தனியார் பேருந்து ஆபரேட்டர்கள் ஒரு முன்பதிவு ஐடியையும் பயன்படுத்துகின்றனர், அது விமான நிறுவனத்தின் முன்பதிவு குறிப்பைப் போலவே இருக்கலாம் (எ.கா., XYZ98A). எப்போதும் உங்கள் பேருந்து டிக்கெட்டின் நகலை கையில் வைத்திருங்கள், ஏனெனில் இது உங்கள் முன்பதிவுக்கான முதன்மை ஆதாரம்.",
  "normalised": "பேருந்து டிக்கெட்டுகளில் பெரும்பாலும் ஒரு டிக்கெட் எண் இருக்கும், பொதுவாக எட்டு இலக்க அல்லது ஒன்பது இலக்க எண், எடுத்துக்காட்டாக, ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று. பேருந்தில் ஏறுவதற்கும், ஏதேனும் பணத்தைத் திரும்பப் பெறுவதற்கும் அல்லது குறைகளைத் தீர்ப்பதற்கும் இந்த எண் மிக முக்கியமானது. சில தனியார் பேருந்து ஆபரேட்டர்கள் ஒரு முன்பதிவு ஐ-டியையும் பயன்படுத்துகின்றனர், அது விமான நிறுவனத்தின் முன்பதிவு குறிப்பைப் போலவே இருக்கலாம், எடுத்துக்காட்டாக, X Y Z ஒன்பது எட்டு A. எப்போதும் உங்கள் பேருந்து டிக்கெட்டின் நகலை கையில் வைத்திருங்கள், ஏனெனில் இது உங்கள் முன்பதிவுக்கான முதன்மை ஆதாரம்.",
  "raw": "பேருந்து டிக்கெட்டுகளில் பெரும்பாலும் ஒரு டிக்கெட் எண் இருக்கும், பொதுவாக 8 இலக்க அல்லது 9 இலக்க எண் (எ.கா., 987654321). பேருந்தில் ஏறுவதற்கும், ஏதேனும் பணத்தைத் திரும்பப் பெறுவதற்கும் அல்லது குறைகளைத் தீர்ப்பதற்கும் இந்த எண் மிக முக்கியமானது. சில தனியார் பேருந்து ஆபரேட்டர்கள் ஒரு முன்பதிவு ஐடியையும் பயன்படுத்துகின்றனர், அது விமான நிறுவனத்தின் முன்பதிவு குறிப்பைப் போலவே இருக்கலாம் (எ.கா., XYZ98A). எப்போதும் உங்கள் பேருந்து டிக்கெட்டின் நகலை கையில் வைத்திருங்கள், ஏனெனில் இது உங்கள் முன்பதிவுக்கான முதன்மை ஆதாரம்."
}
```
```json
{
  "unnormalised": "இந்த பயண அடையாளங்காட்டிகளைப் புரிந்துகொள்வது இந்தியாவில் ஒரு சுமூகமான பயண அனுபவத்திற்கு அவசியம். பி.என்.ஆர், முன்பதிவு குறிப்பு, பரிவர்த்தனை ஐடி மற்றும் டிக்கெட் எண் ஆகியவற்றுக்கு இடையேயான வேறுபாட்டை அறிந்துகொள்வது, விமான நிறுவனங்கள், ரயில்வே அல்லது பேருந்து ஆபரேட்டர்களுடன் நீங்கள் தொடர்பு கொள்ளும்போது நேரத்தை மிச்சப்படுத்தவும் குழப்பத்தைத் தடுக்கவும் உதவும். உங்கள் பயணத்தின்போது ஏதேனும் சிக்கல்களைத் தவிர்க்க, உங்கள் டிக்கெட்டில் உள்ள அடையாளங்காட்டிகள் உங்கள் முன்பதிவு உறுதிப்படுத்தலில் உள்ள தகவலுடன் பொருந்துகிறதா என்பதை எப்போதும் சரிபார்க்கவும். இந்த அடையாளங்காட்டிகளைப் பாதுகாப்பாகவும், உங்கள் பயணம் முழுவதும் எளிதாக அணுகக்கூடியதாகவும் வைத்திருக்க நினைவில் கொள்ளுங்கள்.",
  "normalised": "இந்த பயண அடையாளங்காட்டிகளைப் புரிந்துகொள்வது இந்தியாவில் ஒரு சுமூகமான பயண அனுபவத்திற்கு அவசியம். பி-என்-ஆர், முன்பதிவு குறிப்பு, பரிவர்த்தனை ஐ-டி மற்றும் டிக்கெட் எண் ஆகியவற்றுக்கு இடையேயான வேறுபாட்டை அறிந்துகொள்வது, விமான நிறுவனங்கள், ரயில்வே அல்லது பேருந்து ஆபரேட்டர்களுடன் நீங்கள் தொடர்பு கொள்ளும்போது நேரத்தை மிச்சப்படுத்தவும் குழப்பத்தைத் தடுக்கவும் உதவும். உங்கள் பயணத்தின்போது ஏதேனும் சிக்கல்களைத் தவிர்க்க, உங்கள் டிக்கெட்டில் உள்ள அடையாளங்காட்டிகள் உங்கள் முன்பதிவு உறுதிப்படுத்தலில் உள்ள தகவலுடன் பொருந்துகிறதா என்பதை எப்போதும் சரிபார்க்கவும். இந்த அடையாளங்காட்டிகளைப் பாதுகாப்பாகவும், உங்கள் பயணம் முழுவதும் எளிதாக அணுகக்கூடியதாகவும் வைத்திருக்க நினைவில் கொள்ளுங்கள்.",
  "raw": "இந்த பயண அடையாளங்காட்டிகளைப் புரிந்துகொள்வது இந்தியாவில் ஒரு சுமூகமான பயண அனுபவத்திற்கு அவசியம். பி.என்.ஆர், முன்பதிவு குறிப்பு, பரிவர்த்தனை ஐடி மற்றும் டிக்கெட் எண் ஆகியவற்றுக்கு இடையேயான வேறுபாட்டை அறிந்துகொள்வது, விமான நிறுவனங்கள், ரயில்வே அல்லது பேருந்து ஆபரேட்டர்களுடன் நீங்கள் தொடர்பு கொள்ளும்போது நேரத்தை மிச்சப்படுத்தவும் குழப்பத்தைத் தடுக்கவும் உதவும். உங்கள் பயணத்தின்போது ஏதேனும் சிக்கல்களைத் தவிர்க்க, உங்கள் டிக்கெட்டில் உள்ள அடையாளங்காட்டிகள் உங்கள் முன்பதிவு உறுதிப்படுத்தலில் உள்ள தகவலுடன் பொருந்துகிறதா என்பதை எப்போதும் சரிபார்க்கவும். இந்த அடையாளங்காட்டிகளைப் பாதுகாப்பாகவும், உங்கள் பயணம் முழுவதும் எளிதாக அணுகக்கூடியதாகவும் வைத்திருக்க நினைவில் கொள்ளுங்கள்."
}
```
