{"unnormalised": "**ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱪᱤᱛᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱛᱚᱨᱡᱚᱢᱟ: ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱟᱹᱦᱤᱞ**", "normalised": "**Decoding India's Fiscal Landscape: A Primer on Interpreting Financial Reports and Budgets**"}
{"unnormalised": "ᱢᱤᱫ ᱞᱟᱜᱮ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱚᱫᱚᱞ ᱚᱠᱛᱚ ᱨᱮ, ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱷᱤᱛᱤᱨ ᱨᱮ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ, ᱢᱤᱫ ᱵᱤᱡᱽᱱᱮᱥ ᱢᱟᱹᱞᱤᱠ, ᱥᱮ ᱱᱤᱡᱮᱨ ᱮᱠᱮᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱲ ᱠᱟᱱᱟᱢ, ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱜᱮᱭᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱯᱮᱪᱤᱫᱽ ᱠᱚ ᱥᱟᱢᱱᱟ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱳᱥᱴ ᱨᱮᱱᱟᱜ ᱩᱫᱫᱮᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱚᱨᱢᱟᱞ ᱟᱨ ᱯᱩᱨᱟᱹᱣ ᱜᱟᱭᱤᱰ ᱮᱢᱟᱫ ᱢᱮ, ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱥᱤᱥᱟᱹᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱞᱟᱜᱮ ᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱡᱩᱜᱽ ᱨᱮ, ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱤᱯᱚᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱵᱷᱤᱛᱟᱹᱨ ᱨᱮ᱾ ᱪᱟᱦᱮ ᱟᱢ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱟᱱ ᱢᱮ, ᱢᱤᱫ ᱵᱮᱯᱟᱨ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱ ᱢᱮ, ᱥᱮ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱵᱷᱟᱹᱵᱱᱟᱹ ᱨᱮ ᱛᱟᱦᱮᱱ ᱦᱚᱲ ᱠᱟᱱ ᱢᱮ, ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱚᱵᱚᱥᱛᱟ ᱨᱮ ᱵᱟᱧᱪᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱤᱯᱚᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱚᱨᱢᱟᱞ ᱟᱨ ᱯᱩᱨᱟᱹᱣ ᱛᱮ ᱥᱮᱫ ᱩᱫᱩᱜ ᱰᱟᱦᱟᱨ ᱮᱢ ᱟᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱵᱟᱰᱟᱭ ᱥᱟᱶ ᱟᱢᱫᱚ ᱥᱚᱪᱮᱛ ᱠᱟᱛᱷᱟ ᱜᱚᱴᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱥᱟᱯᱲᱟᱣ ᱮᱫ ᱢᱮᱭᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱨᱢᱟ ᱫᱚ ᱮᱯᱨᱤᱞ ᱑ ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱓᱑ ᱦᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱱᱟ᱾ ᱡᱚᱛᱚ ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ, ᱥᱚᱨᱠᱟᱨᱤ ᱮᱠᱠᱟ ᱥᱮ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭ ᱞᱮᱱ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱟᱞᱢᱟ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱟᱡᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱵᱟᱡᱮᱴ ᱮ ᱮᱢᱟ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮ ᱟᱛᱟᱝ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱚᱱᱟ ᱫᱚ ᱵᱤᱫᱷᱟᱱᱥᱚᱵᱷᱟ ᱨᱮ ᱯᱷᱮᱵᱽᱨᱩᱣᱟᱨᱤᱼᱢᱟᱨᱪ ᱟᱨᱮ ᱯᱟᱥᱮ ᱮᱢ ᱟᱹᱜᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡᱽ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱮᱠᱴᱚᱨ ᱡᱮᱞᱮᱠᱟ ᱰᱤᱯᱷᱮᱱᱥ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ, ᱮᱰᱩᱠᱮᱥᱚᱱ, ᱟᱨ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱮᱫ ᱯᱞᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱚᱞ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "ᱯᱟᱹᱦᱤᱞ ᱨᱮ, ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱨᱢᱟ ᱫᱚ ᱮᱯᱨᱤᱞ ᱢᱤᱫ ᱠᱷᱚᱱ ᱢᱟᱨᱪ ᱛᱤᱨᱮᱜᱮᱞ ᱢᱤᱫ ᱦᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱥᱟᱱᱟᱢ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱤᱯᱚᱨᱴ, ᱪᱟᱦᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱟᱶᱛᱟ ᱥᱮ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱜᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱛᱟᱞᱢᱟ ᱥᱚᱨᱠᱟᱨ ᱟᱡᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱵᱟᱡᱮᱴ ᱮ ᱥᱚᱫᱚᱨᱟ, ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱤᱥᱟᱹᱵ ᱠᱟᱛᱮᱫ ᱧᱟᱢ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱚᱭᱟᱱ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱨᱞᱤᱭᱟᱢᱮᱸᱴ ᱨᱮ ᱯᱷᱮᱵᱽᱨᱩᱣᱟᱨᱤ-ᱢᱟᱨᱪ ᱥᱩᱨ ᱥᱩᱯᱩᱨ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡᱽ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱨᱩᱠᱷᱤᱭᱟᱹ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ, ᱥᱮᱪᱮᱫ, ᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱ ᱠᱷᱚᱨᱪᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱛᱟᱨ ᱮ ᱩᱫᱩᱜᱟ᱾"}
{"unnormalised": "ᱤᱭᱩᱱᱤᱭᱚᱱ ᱵᱟᱡᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱵᱟᱡᱮᱴ ᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ ᱵᱟᱡᱮᱴ᱾ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱵᱟᱡᱮᱴ ᱨᱮ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱᱟᱹᱢ ᱥᱚᱨᱠᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱟᱹᱥᱱᱤ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱚᱱᱟ ᱠᱚᱨᱮ ᱫᱚ ᱴᱮᱠᱥ ᱨᱮᱵᱷᱮᱱᱭᱩ (ᱡᱤᱮᱥᱴᱤ ᱠᱚᱞᱮᱠᱥᱚᱱ, ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱨᱤᱥᱤᱯᱴ ᱮᱢᱟᱱ) ᱟᱨ ᱱᱚᱱ-ᱴᱮᱠᱥ ᱨᱮᱵᱷᱮᱱᱭᱩ (ᱤᱱᱴᱮᱨᱮᱥᱴ ᱨᱤᱥᱤᱯᱴ, ᱯᱤᱮᱥᱭᱩ ᱠᱷᱚᱱ ᱰᱤᱵᱷᱤᱰᱮᱱᱰ) ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱠᱚᱞᱮᱠᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱑᱒% ᱤᱱᱠᱨᱤᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱰᱟᱭᱨᱮᱠᱴ ᱴᱮᱠᱥ ᱨᱮ, ᱱᱚᱣᱟ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱩᱫᱩᱜᱟ᱾", "normalised": "ᱭᱩᱱᱤᱭᱚᱱ ᱵᱟᱡᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱵᱟᱡᱮᱴ ᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ ᱵᱟᱡᱮᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱵᱟᱡᱮᱴ ᱨᱮᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱴᱮᱠᱥ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ (ᱡᱤ-ᱮᱥ-ᱴᱤ ᱦᱟᱛᱟᱣ, ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱨᱤᱥᱤᱯᱴ, ᱮᱢᱟᱱ) ᱟᱨ ᱵᱟᱝ ᱴᱮᱠᱥ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ (ᱤᱱᱴᱮᱨᱮᱥᱴ ᱨᱤᱥᱤᱯᱴ, ᱯᱤ-ᱮᱥ-ᱭᱩ ᱠᱷᱚᱱ ᱰᱤᱵᱤᱰᱮᱸᱰ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱦᱟᱛᱟᱣ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ, ᱡᱮᱞᱮᱠᱟ ᱰᱟᱭᱨᱮᱠᱴ ᱴᱮᱠᱥ ᱨᱮ ᱥᱮᱨᱢᱟ ᱫᱚ ᱥᱮᱨᱢᱟ ᱜᱮᱞ ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱫ ᱩᱫᱩᱜ ᱰᱟᱦᱟᱨ ᱮ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱠᱮᱯᱤᱴᱟᱞ ᱵᱟᱡᱮᱴ, ᱫᱚᱥᱟᱨ ᱥᱮᱫ ᱠᱷᱚᱱ, ᱫᱤᱱᱟᱹᱢ ᱠᱟᱞ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱮᱥᱮᱴᱥ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱭᱣᱮ (ᱡᱮᱞᱮᱠᱟ, ᱫᱤᱞᱞᱤᱼᱢᱩᱢᱵᱟᱭ ᱮᱠᱥᱯᱨᱮᱥᱣᱮ ᱨᱮ ₹᱑,᱐᱐,᱐᱐᱐ ᱠᱚᱨᱚᱲ ᱠᱷᱚᱨᱪᱟ), ᱯᱚᱱᱚᱛ ᱠᱚ ᱮᱢᱟᱫ ᱠᱚ ᱠᱟᱱ ᱞᱳᱱ ᱠᱚ, ᱟᱨ ᱯᱚᱵᱽᱞᱤᱠ ᱥᱮᱠᱴᱚᱨ ᱟᱱᱰᱟᱨᱴᱮᱠᱤᱝ (ᱯᱤᱮᱥᱭᱩ) ᱡᱮᱞᱮᱠᱟ ᱵᱷᱟᱨᱚᱛ ᱯᱮᱴᱨᱚᱞᱤᱭᱚᱢ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱮᱯᱤᱴᱟᱞ ᱵᱟᱡᱮᱴ ᱨᱮ ᱥᱚᱨᱠᱟᱨ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱞ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱯᱨᱟᱭᱚᱨᱤᱴᱤ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱚᱱᱟ ᱩᱫᱩᱜᱟ᱾", "normalised": "ᱠᱮᱯᱤᱴᱟᱞ ᱵᱟᱡᱮᱴ ᱫᱚ ᱫᱤᱱ ᱫᱤᱱ ᱠᱷᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱮᱥᱮᱴ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱫᱚ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱟᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱡᱮᱞᱮᱠᱟ ᱦᱟᱭᱣᱮ (ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱫᱤᱞᱞᱤ-ᱢᱩᱢᱵᱟᱭ ᱮᱠᱥᱯᱨᱮᱥᱣᱮ ᱨᱮ ᱨᱩᱯᱟᱹ ᱢᱤᱫ ᱥᱟᱭ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭᱩᱜᱼᱟ), ᱯᱚᱱᱚᱛ ᱠᱚ ᱮᱢ ᱟᱠᱟᱱ ᱞᱚᱱ ᱠᱚ, ᱟᱨ ᱯᱚᱵᱽᱞᱤᱠ ᱥᱮᱠᱴᱚᱨ ᱟᱱᱰᱟᱨᱴᱮᱠᱤᱝ (ᱯᱤ-ᱮᱥ-ᱭᱩ) ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱷᱟᱨᱚᱛ ᱯᱮᱴᱨᱚᱞᱤᱭᱟᱢ᱾ ᱠᱮᱯᱤᱴᱟᱞ ᱵᱟᱡᱮᱴ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱟᱜ ᱫᱤᱱ ᱫᱤᱱ ᱠᱷᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱵᱟᱹᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱯᱟᱹᱣᱲᱤ ᱠᱚ ᱩᱫᱩᱜᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱠᱟᱢ ᱥᱴᱮᱴᱢᱮᱱᱴ (ᱯᱨᱚᱯᱷᱤᱴ ᱮᱸᱰ ᱞᱚᱥ ᱮᱠᱟᱣᱩᱱᱴ), ᱢᱤᱫ ᱵᱮᱞᱮᱱᱥ ᱥᱤᱴ, ᱟᱨ ᱢᱤᱫ ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱤᱱᱠᱟᱢ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱨᱮᱵᱷᱮᱱᱭᱩ, ᱠᱷᱚᱨᱪᱟ ᱟᱨ ᱱᱮᱴ ᱯᱨᱚᱯᱷᱤᱴ ᱥᱮ ᱞᱚᱥ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜᱟ, ᱚᱱᱟ ᱫᱚ ᱚᱠᱥᱟᱨ ᱢᱤᱫ ᱠᱚᱣᱟᱨᱴᱟᱨ (ᱡᱮᱞᱮᱠᱟ ᱠᱭᱩ᱑ ᱮᱯᱷᱣᱟᱭ᱒᱕) ᱥᱮ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱷᱭᱟᱹ ᱢᱮᱴᱨᱤᱠ ᱠᱚ ᱨᱮ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱜᱨᱚᱛᱷ (ᱡᱮᱞᱮᱠᱟ ᱴᱟᱴᱟ ᱢᱚᱴᱚᱨᱥ ᱨᱮ ᱑᱕% ᱥᱮᱞᱥ ᱵᱟᱲᱦᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ), ᱚᱯᱟᱨᱮᱴᱤᱝ ᱯᱨᱚᱯᱷᱤᱴ ᱢᱟᱨᱡᱤᱱ, ᱟᱨ ᱟᱨᱱᱤᱝᱥ ᱯᱟᱨ ᱥᱮᱭᱟᱨ (ᱤᱯᱤᱮᱥ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱤᱯᱚᱨᱴ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱤᱯᱚᱨᱴ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱠᱟᱢ ᱥᱴᱮᱴᱢᱮᱱᱴ (ᱯᱨᱚᱯᱷᱤᱴ ᱮᱱᱰ ᱞᱚᱥ ᱮᱠᱟᱣᱩᱱᱴ), ᱵᱮᱞᱮᱱᱥ ᱥᱤᱴ, ᱟᱨ ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱤᱱᱠᱟᱢ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱫᱚ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱟᱢᱫᱟᱱᱤ, ᱠᱷᱚᱨᱪᱟ, ᱟᱨ ᱱᱮᱴ ᱯᱨᱚᱯᱷᱤᱴ ᱥᱮ ᱞᱚᱥ ᱩᱫᱩᱜᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱢᱤᱫ ᱠᱣᱟᱴᱚᱨ (ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱠᱤᱭᱩ ᱢᱤᱫ ᱮᱯᱷ-ᱣᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ) ᱥᱮ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱨᱢᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱩᱬ ᱢᱟᱯᱟᱱ ᱨᱮ ᱨᱮᱵᱷᱤᱱᱤᱭᱩ ᱵᱟᱹᱰᱟᱭ (ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱟᱴᱟ ᱢᱚᱴᱚᱨᱥ ᱨᱮᱱᱟᱜ ᱥᱮᱞᱮᱥ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ), ᱚᱯᱚᱨᱮᱴᱤᱝ ᱯᱨᱚᱯᱷᱤᱴ ᱢᱟᱨᱡᱤᱱ, ᱟᱨ ᱟᱨᱱᱤᱝ ᱯᱟᱨ ᱥᱮᱭᱟᱨ (ᱤ-ᱯᱤ-ᱮᱥ) ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱮᱞᱮᱱᱥ ᱥᱤᱴ ᱫᱚ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱮᱥᱮᱴ, ᱞᱟᱭᱟᱵᱤᱞᱤᱴᱤ, ᱟᱨ ᱤᱠᱣᱤᱴᱤ ᱢᱤᱫ ᱯᱟᱨᱴᱤᱠᱩᱞᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱤᱱ ᱴᱟᱭᱤᱢ ᱨᱮ ᱩᱫᱩᱜᱟ᱾ ᱰᱮᱵᱴᱼᱴᱩᱼᱤᱠᱣᱤᱴᱤ ᱨᱮᱥᱤᱭᱳ ᱵᱩᱡᱷᱟᱹᱣ, ᱡᱮᱞᱮᱠᱟ, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱯᱚᱨᱚᱠ ᱠᱚ ᱡᱟᱸᱪ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ᱾ ᱢᱤᱫ ᱮᱥᱮᱴ ᱵᱮᱥ ᱡᱟᱦᱟᱸ ᱨᱮ ₹᱒᱕,᱐᱐,᱐᱐,᱐᱐᱐ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱴ ᱟᱨ ᱢᱟᱥᱤᱱᱨᱤ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱯᱨᱚᱰᱚᱠᱥᱚᱱ ᱠᱮᱯᱮᱥᱤᱴᱤ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱩᱫᱩᱜᱟ᱾", "normalised": "ᱵᱮᱞᱮᱱᱥ ᱥᱤᱴ ᱫᱚ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱚᱠᱛᱚ ᱨᱮ ᱢᱤᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱮᱥᱮᱴ, ᱫᱟᱹᱭᱤᱛᱣᱚ ᱟᱨ ᱤᱠᱣᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱥᱱᱮᱯᱥᱚᱴ ᱮ ᱮᱢᱟ᱾ ᱫᱟᱹᱭ ᱫᱟᱹᱭ ᱟᱠᱟᱱ ᱤᱠᱣᱤᱴᱤ ᱨᱮᱥᱤᱭᱚ ᱵᱩᱡᱷᱟᱹᱣ, ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱞᱤᱵᱷᱟᱨᱮᱡᱽ ᱢᱟᱯ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟ᱾ ᱯᱞᱟᱱᱴ ᱟᱨ ᱢᱟᱥᱤᱱᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱨᱩᱯᱟᱹ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱨᱪᱟ ᱥᱟᱶ ᱮᱥᱮᱴ ᱵᱮᱥ ᱫᱚ ᱯᱨᱚᱰᱟᱠᱥᱚᱱ ᱫᱟᱲᱮ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱩᱫᱩᱜᱟ᱾"}
{"unnormalised": "ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱫᱚ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱦᱤᱞᱟᱹᱣ ᱫᱚ ᱴᱨᱮᱠ ᱮ ᱫᱚᱦᱚᱭᱟ ᱵᱟᱱᱟᱨ ᱥᱮᱫ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱟᱨ ᱵᱟᱦᱨᱮ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱫᱚ ᱚᱯᱟᱨᱮᱴᱤᱝ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱟᱨ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱝ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱡᱟᱜ ᱠᱳᱨ ᱚᱯᱟᱨᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱠᱮᱥ ᱡᱮᱱᱮᱨᱮᱴ ᱮᱭᱟ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱚᱱᱟ ᱠᱮᱥ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱰᱮᱵᱴ ᱨᱤᱯᱮᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱨᱮ ᱕ ᱠᱚᱨᱚᱲ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱳᱡᱤᱴᱤᱵᱷ ᱚᱯᱟᱨᱮᱴᱤᱝ ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱢᱤᱫ ᱦᱮᱞᱫᱤ ᱚᱯᱟᱨᱮᱥᱱᱟᱞ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱩᱫᱩᱜᱟ᱾", "normalised": "ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱷᱤᱛᱟᱹᱨ ᱨᱮ ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱠᱮᱥ ᱨᱮᱱᱟᱜ ᱪᱟᱞᱟᱣ ᱮ ᱴᱨᱮᱠᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱯᱚᱨᱮᱴᱤᱝ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ, ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱟᱨ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱝ ᱮᱠᱴᱤᱵᱷᱤᱴᱤ ᱨᱮ ᱠᱮᱥ ᱯᱷᱞᱚᱣ ᱠᱚ ᱦᱟᱹᱴᱤᱧᱟ᱾ ᱱᱚᱣᱟ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱩᱫᱩᱜᱟ ᱡᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱡᱟᱜ ᱢᱩᱬ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱥ ᱮ ᱯᱟᱭᱫᱟ ᱮᱫᱟ ᱟᱨ ᱩᱱᱤ ᱩᱱᱟᱹᱜ ᱠᱮᱥ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱫᱟᱹᱭ ᱮᱢ ᱨᱩᱣᱟᱲ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟᱭ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ᱾ ᱨᱩᱯᱟᱹ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱲ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱚᱡᱤᱴᱤᱵᱽ ᱚᱯᱚᱨᱮᱴᱤᱝ ᱠᱮᱥ ᱯᱷᱞᱚᱣ, ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱚᱯᱚᱨᱮᱥᱚᱱᱟᱞ ᱯᱟᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱮ ᱩᱫᱩᱜᱟ᱾"}
{"unnormalised": "ᱥᱚᱨᱠᱟᱨᱤ ᱵᱟᱡᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱞᱭᱟᱝᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱚ ᱯᱷᱤᱥᱠᱟᱞ ᱰᱮᱯᱷᱤᱥᱤᱴ ᱨᱮ ᱱᱟᱯᱟᱭ ᱫᱷᱭᱟᱱ ᱮᱢ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱨᱮᱵᱷᱮᱱᱭᱩ ᱟᱨ ᱟᱡᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱨᱪᱟ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱪᱮᱛᱟᱱ ᱯᱷᱤᱥᱠᱟᱞ ᱰᱮᱯᱷᱤᱥᱤᱴ, ᱡᱮᱞᱮᱠᱟ, ᱡᱤᱰᱤᱯᱤ ᱨᱮ ᱕.᱕% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱞᱮᱱ ᱠᱷᱟᱱ, ᱥᱚᱨᱠᱟᱨ ᱟᱡᱟᱜ ᱰᱮᱵᱴ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱪᱮ ᱵᱟᱝ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱤᱱᱛᱟ ᱵᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱮᱵᱴᱼᱴᱩᱼᱡᱤᱰᱤᱯᱤ ᱨᱮᱥᱤᱭᱳ ᱞᱮᱠᱟᱱ ᱢᱩᱠᱷᱭᱟᱹ ᱯᱷᱤᱥᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱴᱚᱨ ᱨᱮ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨᱤ ᱵᱟᱡᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱟᱯ ᱚᱠᱛᱮ, ᱯᱷᱤᱥᱠᱟᱞ ᱰᱮᱯᱷᱤᱥᱤᱴ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱟᱢᱫᱟᱱᱤ ᱟᱨ ᱟᱡᱟᱜ ᱜᱚᱴᱟ ᱠᱷᱚᱨᱪᱟ ᱛᱟᱞᱟ ᱨᱮ ᱯᱷᱟᱨᱟᱠ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱩᱥᱩᱞ ᱯᱷᱤᱥᱠᱟᱞ ᱰᱮᱯᱷᱤᱥᱤᱴ, ᱡᱮᱞᱮᱠᱟ, ᱡᱤ-ᱰᱤ-ᱯᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱱ, ᱥᱚᱨᱠᱟᱨ ᱟᱡᱟᱜ ᱫᱟᱹᱭ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮ ᱵᱟᱵᱚᱛ ᱨᱮ ᱦᱟᱹᱥᱩᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱮᱵᱽᱴ-ᱴᱩ-ᱡᱤ-ᱰᱤ-ᱯᱤ ᱨᱮᱥᱤᱭᱚ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱯᱷᱤᱥᱠᱟᱞ ᱤᱱᱰᱤᱠᱮᱴᱟᱨ ᱨᱮ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱥᱟᱹᱫᱟᱹᱭ ᱜᱮ ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱨᱮ ᱯᱷᱩᱴᱱᱚᱴ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱱᱳᱴ ᱚᱠᱥᱟᱨ ᱠᱤᱪᱷᱩ ᱞᱟᱭᱤᱱ ᱟᱭᱤᱴᱟᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱴᱮᱞᱥ ᱟᱨ ᱮᱠᱥᱯᱞᱮᱱᱮᱥᱟᱱ ᱮ ᱮᱢᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱱᱳᱴ ᱢᱤᱫ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱜᱮᱱ ᱥᱮ ᱞᱚᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱱᱮᱴ ᱯᱨᱚᱯᱷᱤᱴ ᱨᱮ ᱥᱤᱜᱽᱱᱤᱯᱷᱤᱠᱮᱱᱴ ᱤᱢᱯᱮᱠᱴ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱰᱤᱴᱮᱞᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱠᱭᱩᱨᱮᱴ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ, ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱤᱯᱚᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱨᱮ ᱯᱷᱩᱴᱱᱚᱴ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱱᱚᱴ ᱠᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱱᱤᱥᱪᱤᱛ ᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱭᱴᱮᱢ ᱵᱟᱵᱚᱛ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱥᱛᱟᱨ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱮ ᱮᱢᱟ᱾ ᱢᱤᱫ ᱱᱚᱴ, ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱚᱠᱛᱮ ᱜᱮ ᱧᱟᱢ ᱥᱮ ᱟᱱᱟᱴ ᱵᱟᱵᱚᱛ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱱᱮᱴ ᱯᱨᱚᱯᱷᱤᱴ ᱨᱮ ᱮᱠᱫᱚᱢ ᱠᱷᱟᱛᱨᱟ ᱦᱩᱭ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱵᱤᱥᱛᱟᱨ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱟᱹᱨᱤ ᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱨᱤᱯᱳᱨᱴ ᱞᱟᱹᱜᱤᱫ, ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱥᱤᱭᱳ ᱟᱨ ᱢᱮᱴᱨᱤᱠ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱴᱨᱮᱸᱰ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱟᱡᱟᱜ ᱠᱚᱢᱯᱤᱴᱤᱴᱚᱨ ᱟᱨ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱮᱵᱷᱟᱨᱮᱡᱽ ᱥᱟᱞᱟᱜ ᱨᱤᱞᱮᱴᱤᱵᱷ ᱠᱟᱛᱮ ᱡᱟᱸᱪ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱫᱚ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱯᱷᱟᱨᱢ ᱫᱚ ᱱᱤᱯᱷᱴᱤ ᱕᱐ ᱞᱮᱠᱟᱱ ᱤᱱᱰᱮᱠᱥ ᱥᱟᱞᱟᱜ ᱠᱚᱢᱯᱮᱨᱮᱴᱤᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱠᱚᱢᱯᱟᱹᱱᱤ ᱱᱤᱥᱪᱤᱛ ᱨᱤᱯᱚᱨᱴ ᱞᱟᱹᱜᱤᱫ, ᱚᱠᱛᱚ ᱥᱟᱶ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱮᱥᱤᱭᱚ ᱟᱨ ᱢᱮᱴᱨᱤᱠ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱨᱮᱸᱰ ᱠᱚ ᱩᱫᱩᱜ ᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱯᱟᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱟᱡᱟᱜ ᱦᱮᱯᱨᱟᱣ ᱠᱟᱱ ᱟᱨ ᱤᱱᱰᱟᱹᱥᱴᱨᱤ ᱮᱵᱷᱨᱮᱡᱽ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱛᱮ ᱢᱟᱯ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱤᱫ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚᱭ ᱮᱢᱟᱭ ᱡᱮ ᱯᱷᱟᱨᱢ ᱫᱚ ᱮᱱ-ᱟᱭᱤ-ᱮᱯᱷ-ᱴᱤ-ᱣᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱞᱮᱠᱟᱱ ᱤᱱᱰᱮᱠᱥ ᱞᱮᱠᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱯᱟᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱳᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱟᱹᱴᱤᱧ, ᱮᱠᱟᱣᱩᱱᱴᱤᱝ ᱯᱨᱤᱱᱥᱤᱯᱟᱞ, ᱟᱨ ᱵᱤᱥᱛᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱥᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡᱽ ᱱᱟᱯᱟᱭ ᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ, ᱟᱢ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱠᱠᱟ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱞᱚᱛ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱚᱨᱴᱮᱱᱴ ᱡᱤᱱᱤᱥ ᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱡᱚᱲᱟᱣ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱛᱟᱵᱚᱨᱚᱱ ᱨᱮ ᱥᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱰᱤᱥᱤᱥᱚᱱ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱪᱮᱫ ᱞᱮᱠᱟ ₹᱑,᱐᱐᱐ ᱞᱮᱠᱟᱱ ᱥᱩᱢ ᱫᱤᱱ ᱯᱚᱛᱟᱣ ᱛᱟᱭᱚᱢ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱲᱦᱟᱜ ᱨᱮᱭᱟᱜ ᱩᱢᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱴᱨᱮᱠ ᱮ ᱫᱚᱦᱚᱭᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱤᱯᱚᱨᱴ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱚ, ᱮᱠᱟᱣᱩᱱᱴᱤᱝ ᱥᱤᱫᱷᱟᱱᱛ ᱠᱚ, ᱟᱨ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱚᱵᱚᱥᱛᱟ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱛᱮᱫ, ᱟᱢ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱟᱶᱛᱟ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱟᱱᱟᱨᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱦᱟᱞᱚᱛ ᱨᱮ ᱫᱟᱢᱟᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱢᱟᱦᱚᱞ ᱨᱮ ᱥᱚᱪᱮᱛ ᱠᱟᱛᱷᱟ ᱜᱚᱴᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱮᱢᱟᱢᱟ, ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱨᱩᱯᱟᱹ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱫᱚ ᱦᱤᱡᱩᱜ ᱚᱠᱛᱚ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱹᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱡᱚᱨ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ᱾"}
