{"unnormalised": "ᱛᱚᱵᱮ ᱵᱚᱭᱦᱟ ᱠᱚ, ᱤᱧ ᱫᱚ ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱨᱤᱯᱚᱨᱴ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱞᱟᱹᱭ ᱟᱯᱮᱭᱟ, ᱮᱞᱠᱷᱟ ᱠᱚ ᱫᱚ *ᱟᱹᱰᱤ ᱜᱮ* ᱢᱚᱡᱟ ᱜᱮᱭᱟ! ᱤᱧ ᱵᱟᱰᱟᱭᱟ, ᱵᱚᱨᱤᱝ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱥᱟᱶ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱮ᱾", "normalised": "ᱦᱚᱭ ᱜᱚᱴᱟ ᱦᱚᱲ, ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱢᱩᱱᱤᱥᱤᱯᱟᱞ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱹᱞ ᱨᱤᱯᱚᱨᱴ ᱧᱮᱞ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱟᱢ ᱵᱟᱰᱟᱭ ᱪᱩᱭᱟᱹᱢᱟ, ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱤᱱᱴᱮᱨᱮᱥᱴᱤᱝ ᱜᱮᱭᱟ! ᱤᱧ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱟᱸᱡᱚᱢ ᱫᱚ ᱵᱚᱨᱤᱝ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱥᱟᱶ ᱨᱟᱠᱟᱵ ᱛᱟᱦᱮᱸ ᱢᱮ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱟᱨᱡᱟᱣ ᱫᱚ ₹᱒,᱕᱐᱐ ᱠᱚᱨᱚᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱴᱟᱠᱟ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱚᱱᱟ ᱫᱚ ᱢᱩᱢᱵᱟᱭ ᱨᱤᱱ ᱦᱚᱲ ᱮᱞ (ᱟᱢᱫᱟᱡᱽ ᱑᱒.᱕ ᱢᱤᱞᱤᱭᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱞᱮᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ) ᱛᱮᱢ ᱦᱟᱹᱴᱤᱧ ᱜᱚᱫ ᱠᱟᱜᱼᱟ, ᱩᱱ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱯᱤᱪᱷᱟᱹ ᱛᱮ ᱥᱩᱢᱩᱝ ₹᱒᱐᱐᱐ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱢᱟᱜ!", "normalised": "ᱯᱩᱭᱞᱩ, ᱴᱚᱴᱟᱞ ᱨᱮᱵᱮᱱᱩ ᱫᱚ ᱨᱩᱯᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱚᱨᱚᱰ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ? ᱢᱮᱱᱠᱷᱟᱱ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱮᱞ ᱛᱮ ᱦᱟᱹᱴᱤᱧᱟ (ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱜᱮᱞ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱭᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ), ᱚᱱᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱨᱩᱯᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱱᱟ᱾ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱢᱟᱜ!"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱪᱟᱞᱟᱱ ᱥᱮᱫ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱮᱪᱮᱫ ᱫᱚ ₹᱕᱐᱐ ᱠᱚᱨᱚᱰ ᱮᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱤ.ᱮᱢ.ᱥᱤ ᱟᱥᱲᱟ ᱨᱮᱭᱟᱜ ᱮᱞᱮᱞ ᱧᱮᱞ ᱠᱟᱛᱮᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱩᱢᱩᱝ ᱖᱐% ᱜᱟᱱ ᱴᱟᱠᱟ ᱜᱮ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱛᱚᱵᱮ ᱔᱐% ᱵᱟᱹᱠᱤ ᱴᱟᱠᱟ ᱫᱚ ᱚᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ? ᱩᱥᱟᱹᱨ ᱦᱚᱪᱚᱜ ᱢᱮ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱠᱷᱚᱨᱪᱟ ᱥᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱚᱨᱚᱰ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱤᱼᱮᱢᱼᱥᱤ ᱤᱥᱠᱩᱞ ᱨᱮᱱᱟᱜ ᱮᱞᱠᱷᱟ ᱧᱮᱞ ᱠᱟᱛᱮᱫ᱾ ᱛᱚᱵᱮ ᱥᱩᱢᱩᱝ ᱛᱮᱜᱮ ᱯᱩᱱᱟᱹᱭ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱣᱰᱤ ᱫᱚ ᱱᱚᱣᱟ ᱮᱯᱷᱼᱣᱟᱭ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱮᱱᱟ᱾ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱯᱩᱱᱟᱹᱭ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱚ ᱚᱠᱟ ᱥᱮᱱ ᱮᱱᱟ? ᱥᱟᱭᱤᱱ᱾"}
{"unnormalised": "ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱱ ᱫᱚ ᱟᱢᱫᱟᱡᱽ Rs. ᱔᱐᱐ ᱠᱚᱨᱚᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱪᱤᱠᱟᱹᱛᱮ ᱱᱩᱠᱩ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱠᱮ.ᱤ.ᱮᱢ ᱟᱨ ᱥᱤᱭᱚᱱ ᱫᱚ ᱫᱟᱵᱟᱣ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ?", "normalised": "ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱨᱩᱯᱤ ᱯᱩᱱ ᱥᱟᱭ ᱠᱚᱨᱚᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱪᱮᱫ ᱞᱮᱠᱟ ᱯᱟᱵᱽᱞᱤᱠ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱫᱚ ᱠᱮᱼᱤᱼᱮᱢ ᱟᱨ ᱥᱤᱭᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱡᱷᱟᱣ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱫᱚ?"}
{"unnormalised": "ᱰᱟᱦᱟᱨ ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱩᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱡᱟᱹᱯᱩᱫ ᱨᱤᱛᱩ ᱨᱮ ᱜᱟᱹᱴ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ₹᱓᱐᱐ ᱠᱚᱨᱚᱰ ᱠᱚ ᱪᱟᱞᱟᱱ ᱠᱮᱫᱼᱟ! ᱥᱟᱹᱨᱤ ᱜᱮ, ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱟᱹ ᱱᱚᱝᱠᱟ ᱜᱮ ᱠᱟᱹᱦᱱᱤ ᱫᱚ᱾ ᱟᱢ ᱵᱤᱪᱟᱹᱨᱟ ᱱᱚᱝᱠᱟ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱟᱱ, ᱟᱵᱚ ᱫᱚ ᱚᱱᱠᱟᱱ ᱰᱟᱦᱟᱨ ᱵᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱖ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱥᱚᱲᱚᱠ ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱨᱩᱯᱤ ᱯᱮ ᱥᱟᱭ ᱠᱚᱨᱚᱰ ᱫᱚ ᱱᱚᱣᱟ ᱢᱚᱱᱥᱩᱱ ᱥᱤᱡᱚᱱ ᱨᱮ ᱜᱷᱟᱴ ᱠᱚ ᱥᱚᱡᱷᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱟ! ᱥᱟᱹᱨᱤ ᱜᱮ, ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ, ᱢᱤᱫ ᱜᱮ ᱠᱟᱹᱦᱟᱹᱱᱤ᱾ ᱟᱢ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱣᱰᱤ ᱛᱮ, ᱟᱞᱮ ᱫᱚ ᱥᱚᱲᱚᱠ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱦᱚᱸ ᱰᱷᱮᱨ ᱫᱤᱱ ᱵᱟᱝ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱚᱨᱚᱯᱚᱴᱤ ᱴᱮᱠᱥ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱑᱕% ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱚᱨ ᱠᱚ ᱮᱢᱮᱫ ᱠᱟᱱᱟ! ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱵᱤ.ᱮᱢ.ᱥᱤ ᱫᱚ ᱴᱟᱠᱟ ᱵᱟᱝ ᱮᱢ ᱦᱚᱲ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱠᱮᱴᱮᱡ ᱟᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ?", "normalised": "ᱯᱚᱨᱯᱚᱴᱤ ᱴᱮᱠᱥ ᱠᱚᱞᱮᱠᱥᱟᱱ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱰᱷᱮᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱪᱮᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱫᱟᱣ ᱠᱚ ᱮᱢᱮᱫᱟ! ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱤᱼᱮᱢᱼᱥᱤ ᱫᱚ ᱰᱤᱯᱷᱚᱞᱴᱟᱨ ᱥᱟᱶ ᱟᱹᱰᱤ ᱡᱩᱨ ᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ?"}
{"unnormalised": "ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱰᱟᱦᱟᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱡᱮᱴ ᱫᱚ Rs ᱑᱒,᱗᱐᱐ ᱠᱚᱨᱚᱰ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱪᱟᱹᱞᱩ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱒᱐᱒᱕ ᱢᱩᱪᱟᱹᱫ ᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱧᱮᱞ ᱨᱮ ᱢᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱟᱜᱟᱢ ᱫᱚ ᱟᱵᱚ ᱞᱟᱹᱭᱟᱭ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱥᱚᱢᱵᱷᱚᱵᱽ ᱜᱮᱭᱟ᱾", "normalised": "ᱠᱚᱥᱴᱚᱞ ᱨᱚᱰ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱡᱮᱴ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱱᱟ ᱫᱚ ᱨᱩᱯᱤ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱮᱭᱟᱭ ᱥᱟᱭ ᱠᱚᱨᱚᱰ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱢᱩᱪᱟᱹᱫ ᱥᱮᱫ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱰᱟᱭ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱚᱭ ᱠᱟᱱᱟ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱛᱚ ᱨᱮ ᱟᱨ ᱵᱟᱡᱮᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ᱾ ᱱᱟᱜᱟᱢ ᱫᱚ ᱟᱞᱮ ᱮ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱫᱩᱜᱽᱱᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱶᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱢᱩᱱᱤᱥᱤᱯᱟᱞᱤᱴᱤᱭᱟᱜ ᱫᱩᱜᱽᱱᱟ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ₹᱑,᱐᱐᱐ ᱠᱚᱨᱚᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱥᱮᱨᱢᱟ ᱒᱐᱒᱓-᱒᱔ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱫᱚ ᱟᱨᱦᱚᱸ ᱤᱱᱴᱨᱮᱥᱴ ᱯᱮᱢᱮᱱᱴ ᱠᱟᱱᱟ᱾", "normalised": "ᱫᱮᱱᱟ ᱫᱚ ᱚᱠᱟ ᱜᱟᱶᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱵᱤᱥᱚᱭ ᱠᱟᱱᱟ᱾ ᱢᱩᱱᱤᱥᱤᱯᱟᱞᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱫᱮᱱᱟ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱨᱩᱯᱤ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱚᱨᱚᱰ ᱮᱯᱷᱼᱣᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱟᱨᱦᱚᱸ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱯᱮᱢᱮᱱᱴ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱤᱫᱴᱟᱝ ᱢᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱯᱚᱵᱽᱞᱤᱠ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱨᱮ ᱮᱰᱵᱷᱟᱨᱴᱟᱭᱤᱡᱽᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱟᱨᱡᱟᱣ ᱫᱚ ₹᱒᱐ ᱠᱚᱨᱚᱰ ᱛᱮ ᱞᱟᱛᱟᱨ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱟᱫᱚ ᱵᱟᱝ ᱠᱚ ᱢᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱥᱮ ᱮᱰ ᱮᱡᱮᱱᱥᱤ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱵᱤᱞᱵᱳᱨᱰ ᱠᱚ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱴᱷᱟᱶ ᱠᱚ ᱧᱟᱢ ᱮᱫᱼᱟ?", "normalised": "ᱢᱤᱫᱴᱟᱝ ᱵᱤᱪᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱚᱭ ᱤᱧ ᱫᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱫᱚ ᱯᱟᱵᱽᱞᱤᱠ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱨᱮ ᱟᱰᱵᱷᱟᱨᱴᱤᱡᱽᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱤᱱᱠᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱵᱟᱜᱮ ᱠᱚᱨᱚᱰ ᱛᱮ ᱞᱟᱛᱟᱨ ᱮᱱᱟ᱾ ᱦᱚᱲ ᱫᱚ ᱟᱨ ᱵᱟᱝ ᱜᱮ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱮᱫ ᱠᱟᱱᱟ, ᱥᱮ ᱮᱰ ᱮᱡᱮᱱᱥᱤ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱤᱞᱵᱚᱨᱰ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱟᱭᱜᱟ ᱠᱚ ᱧᱟᱢᱮᱫ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱛᱮ, ᱮᱞᱠᱷᱟ ᱠᱚ ᱢᱤᱫᱴᱟᱝ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱨᱮᱭᱟᱜ ᱪᱤᱛᱟᱹᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱳᱜᱟᱡᱽ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱞᱚᱛ ᱠᱚ ᱦᱚᱸ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ, ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱡᱚᱵᱟᱵᱽ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱱᱮ ᱟᱹᱰᱤ ᱫᱟᱢ ᱞᱟᱹᱜᱤᱫ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱱᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ᱾ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱪᱟᱭ ᱮᱢ ᱧᱩᱭᱮᱫᱼᱟ᱾", "normalised": "ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱪᱤᱛᱟᱹᱨ ᱮ ᱵᱮᱱᱟᱣᱮᱫᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱱᱤᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱟᱨ ᱪᱮᱞᱮᱱᱡᱽ ᱨᱮᱱᱟᱜ ᱦᱚᱸ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱤᱴᱤᱡᱮᱱ, ᱠᱩᱠᱞᱤ ᱫᱚᱦᱚ ᱟᱨ ᱡᱟᱣᱟᱵᱽ ᱫᱟᱹᱵᱤ ᱞᱟᱹᱜᱤᱫ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱠᱟᱣᱰᱤ ᱠᱟᱱᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮᱫᱚ᱾ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱚ ᱪᱟᱭ ᱮᱢ ᱧᱩᱭᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾"}
