```json
{
  "unnormalised": "भारतीय शिक्षा प्रणालीले विद्यालय परीक्षामा महत्त्वपूर्ण जोड दिन्छ, जुन विद्यार्थीको शैक्षिक यात्रामा महत्त्वपूर्ण कोशेढुङ्गाको रूपमा काम गर्दछ। यी मूल्याङ्कनहरू, प्राथमिकदेखि माध्यमिक शिक्षासम्म विभिन्न तहमा सञ्चालन गरिन्छ, विद्यार्थीहरूको पाठ्यक्रमको बुझाइ र उच्च अध्ययनको लागि तिनीहरूको तयारीको मूल्याङ्कन गर्न डिजाइन गरिएको हो। विद्यालय परीक्षाको संरचना, ढाँचा र महत्त्व विभिन्न शिक्षा बोर्डहरूमा फरक-फरक हुन्छ, जसमा CBSE, ICSE, र राज्य-स्तरका बोर्डहरू समावेश छन्।",
  "normalised": "भारतीय शिक्षा प्रणालीले विद्यालय परीक्षामा महत्त्वपूर्ण जोड दिन्छ, जुन विद्यार्थीको शैक्षिक यात्रामा महत्त्वपूर्ण कोशेढुङ्गाको रूपमा काम गर्दछ। यी मूल्याङ्कनहरू, प्राथमिकदेखि माध्यमिक शिक्षासम्म विभिन्न तहमा सञ्चालन गरिन्छ, विद्यार्थीहरूको पाठ्यक्रमको बुझाइ र उच्च अध्ययनको लागि तिनीहरूको तयारीको मूल्याङ्कन गर्न डिजाइन गरिएको हो। विद्यालय परीक्षाको संरचना, ढाँचा र महत्त्व विभिन्न शिक्षा बोर्डहरूमा फरक-फरक हुन्छ, जसमा C-B-S-E, I-C-S-E, र राज्य-स्तरका बोर्डहरू समावेश छन्।",
  "raw": "भारतीय शिक्षा प्रणालीले विद्यालय परीक्षामा महत्त्वपूर्ण जोड दिन्छ, जुन विद्यार्थीको शैक्षिक यात्रामा महत्त्वपूर्ण कोशेढुङ्गाको रूपमा काम गर्दछ। यी मूल्याङ्कनहरू, प्राथमिकदेखि माध्यमिक शिक्षासम्म विभिन्न तहमा सञ्चालन गरिन्छ, विद्यार्थीहरूको पाठ्यक्रमको बुझाइ र उच्च अध्ययनको लागि तिनीहरूको तयारीको मूल्याङ्कन गर्न डिजाइन गरिएको हो। विद्यालय परीक्षाको संरचना, ढाँचा र महत्त्व विभिन्न शिक्षा बोर्डहरूमा फरक-फरक हुन्छ, जसमा CBSE, ICSE, र राज्य-स्तरका बोर्डहरू समावेश छन्।"
}
```
```json
{
  "unnormalised": "केन्द्रीय माध्यमिक शिक्षा बोर्ड (सीबीएसई) ले कक्षा १० र १२ को लागि परीक्षा सञ्चालन गर्दछ, जुन राष्ट्रिय रूपमा मान्यता प्राप्त छ। यी परीक्षाहरू विद्यार्थीहरूको भविष्यको शैक्षिक र करियर मार्गहरू निर्धारण गर्न महत्वपूर्ण छन्। भारत भरिका प्रतिष्ठित कलेजहरू र विश्वविद्यालयहरूमा भर्ना सुरक्षित गर्न प्रायः ९०% वा अधिकको स्कोरलाई आदर्श मानिन्छ।",
  "normalised": "केन्द्रीय माध्यमिक शिक्षा बोर्ड (सी-बी-एस-ई) ले कक्षा दश र बाह्रको लागि परीक्षा सञ्चालन गर्दछ, जुन राष्ट्रिय रूपमा मान्यता प्राप्त छ। यी परीक्षाहरू विद्यार्थीहरूको भविष्यको शैक्षिक र करियर मार्गहरू निर्धारण गर्न महत्वपूर्ण छन्। भारत भरिका प्रतिष्ठित कलेजहरू र विश्वविद्यालयहरूमा भर्ना सुरक्षित गर्न प्रायः नब्बे प्रतिशत वा अधिकको स्कोरलाई आदर्श मानिन्छ।",
  "raw": "केन्द्रीय माध्यमिक शिक्षा बोर्ड (सीबीएसई) ले कक्षा १० र १२ को लागि परीक्षा सञ्चालन गर्दछ, जुन राष्ट्रिय रूपमा मान्यता प्राप्त छ। यी परीक्षाहरू विद्यार्थीहरूको भविष्यको शैक्षिक र करियर मार्गहरू निर्धारण गर्न महत्वपूर्ण छन्। भारत भरिका प्रतिष्ठित कलेजहरू र विश्वविद्यालयहरूमा भर्ना सुरक्षित गर्न प्रायः ९०% वा अधिकको स्कोरलाई आदर्श मानिन्छ।"
}
```
```json
{
  "unnormalised": "भारतीय माध्यमिक शिक्षा प्रमाणपत्र (आईसीएसई) बोर्डले कक्षा १० र १२ को लागि पनि परीक्षा सञ्चालन गर्दछ, जुन सीबीएसईको तुलनामा अलिक फरक पाठ्यक्रम र मूल्याङ्कन ढाँचाको साथ हुन्छ। धेरै अभिभावकहरूले आईसीएसईलाई अझ कठोर भएको ठान्छन्। ८५% भन्दा माथि स्कोर गर्ने आईसीएसई विद्यार्थीहरूलाई बलियो प्रदर्शन गर्ने मानिन्छ।",
  "normalised": "भारतीय माध्यमिक शिक्षा प्रमाणपत्र (आई-सी-एस-ई) बोर्डले कक्षा दस र बाह्रको लागि पनि परीक्षा सञ्चालन गर्दछ, जुन सी-बी-एस-ईको तुलनामा अलिक फरक पाठ्यक्रम र मूल्याङ्कन ढाँचाको साथ हुन्छ। धेरै अभिभावकहरूले आई-सी-एस-ईलाई अझ कठोर भएको ठान्छन्। आई-सी-एस-ई विद्यार्थीहरूले पঁচাसी प्रतिशत भन्दा माथि स्कोर गरेमा बलियो प्रदर्शन गरेको मानिन्छ।",
  "raw": "भारतीय माध्यमिक शिक्षा प्रमाणपत्र (आईसीएसई) बोर्डले कक्षा १० र १२ को लागि पनि परीक्षा सञ्चालन गर्दछ, जुन सीबीएसईको तुलनामा अलिक फरक पाठ्यक्रम र मूल्याङ्कन ढाँचाको साथ हुन्छ। धेरै अभिभावकहरूले आईसीएसईलाई अझ कठोर भएको ठान्छन्। ८५% भन्दा माथि स्कोर गर्ने आईसीएसई विद्यार्थीहरूलाई बलियो प्रदर्शन गर्ने मानिन्छ।\n{\n  \"unnormalised\": \"भारतीय माध्यमिक शिक्षा प्रमाणपत्र (आईसीएसई) बोर्डले कक्षा १० र १२ को लागि पनि परीक्षा सञ्चालन गर्दछ, जुन सीबीएसईको तुलनामा अलिक फरक पाठ्यक्रम र मूल्याङ्कन ढाँचाको साथ हुन्छ। धेरै अभिभावकहरूले आईसीएसईलाई अझ कठोर भएको ठान्छन्। ८५% भन्दा माथि स्कोर गर्ने आईसीएसई विद्यार्थीहरूलाई बलियो प्रदर्शन गर्ने मानिन्छ।\",\n  \"normalised\": \"भारतीय माध्यमिक शिक्षा प्रमाणपत्र (आई-सी-एस-ई) बोर्डले कक्षा दस र बाह्रको लागि पनि परीक्षा सञ्चालन गर्दछ, जुन सी-बी-एस-ईको तुलनामा अलिक फरक पाठ्यक्रम र मूल्याङ्कन ढाँचाको साथ हुन्छ। धेरै अभिभावकहरूले आई-सी-एस-ईलाई अझ कठोर भएको ठान्छन्। आई-सी-एस-ई विद्यार्थीहरूले पঁচাसी प्रतिशत भन्दा माथि स्कोर गरेमा बलियो प्रदर्शन गरेको मानिन्छ।\",\n  \"raw\": \"भारतीय माध्यमिक शिक्षा प्रमाणपत्र (आईसीएसई) बोर्डले कक्षा १० र १२ को लागि पनि परीक्षा सञ्चालन गर्दछ, जुन सीबीएसईको तुलनामा अलिक फरक पाठ्यक्रम र मूल्याङ्कन ढाँचाको साथ हुन्छ। धेरै अभिभावकहरूले आईसीएसईलाई अझ कठोर भएको ठान्छन्। ८५% भन्दा माथि स्कोर गर्ने आईसीएसई विद्यार्थीहरूलाई बलियो प्रदर्शन गर्ने मानिन्छ।\"\n}"
}
```
```json
{
  "unnormalised": "राज्य-स्तरीय शिक्षा बोर्डहरूले सम्बन्धित राज्य सरकारहरूले तोकेको पाठ्यक्रम अनुसार विशिष्ट परीक्षा सञ्चालन गर्दछन्। उदाहरणका लागि, महाराष्ट्र राज्य माध्यमिक र उच्च माध्यमिक शिक्षा बोर्डले एस.एस.सी. (कक्षा १०) र एच.एस.सी. (कक्षा १२) परीक्षा सञ्चालन गर्दछ। ७०% को स्कोरलाई प्रायः राम्रो स्कोरको रूपमा हेरिन्छ।",
  "normalised": "राज्य-स्तरीय शिक्षा बोर्डहरूले सम्बन्धित राज्य सरकारहरूले तोकेको पाठ्यक्रम अनुसार विशिष्ट परीक्षा सञ्चालन गर्दछन्। उदाहरणका लागि, महाराष्ट्र राज्य माध्यमिक र उच्च माध्यमिक शिक्षा बोर्डले एस-एस-सी (कक्षा दश) र एच-एस-सी (कक्षा बाह्र) परीक्षा सञ्चालन गर्दछ। सत्तरी प्रतिशतको स्कोरलाई प्रायः राम्रो स्कोरको रूपमा हेरिन्छ।",
  "raw": "राज्य-स्तरीय शिक्षा बोर्डहरूले सम्बन्धित राज्य सरकारहरूले तोकेको पाठ्यक्रम अनुसार विशिष्ट परीक्षा सञ्चालन गर्दछन्। उदाहरणका लागि, महाराष्ट्र राज्य माध्यमिक र उच्च माध्यमिक शिक्षा बोर्डले एस.एस.सी. (कक्षा १०) र एच.एस.सी. (कक्षा १२) परीक्षा सञ्चालन गर्दछ। ७०% को स्कोरलाई प्रायः राम्रो स्कोरको रूपमा हेरिन्छ।"
}
```
```json
{
  "unnormalised": "विद्यालय परीक्षाको लागि मूल्याङ्कन प्रक्रियामा सामान्यतया लिखित परीक्षा, व्यावहारिक मूल्याङ्कन (जहाँ लागू हुन्छ) र विद्यालयद्वारा सञ्चालन गरिने आन्तरिक मूल्याङ्कनहरूको संयोजन समावेश हुन्छ। प्रत्येक घटकलाई दिइएको भार बोर्ड र विषय अनुसार फरक हुन सक्छ। उदाहरणका लागि, विज्ञान र कम्प्युटर अनुप्रयोगहरू जस्ता विषयहरूमा व्यावहारिक परीक्षाहरूले महत्त्वपूर्ण भार बोक्न सक्छन्, जबकि लिखित परीक्षाहरू गणित र भाषाहरू जस्ता विषयहरूको लागि मूल्याङ्कनको प्राथमिक माध्यम हुन्।",
  "normalised": "विद्यालय परीक्षाको लागि मूल्याङ्कन प्रक्रियामा सामान्यतया लिखित परीक्षा, व्यावहारिक मूल्याङ्कन (जहाँ लागू हुन्छ) र विद्यालयद्वारा सञ्चालन गरिने आन्तरिक मूल्याङ्कनहरूको संयोजन समावेश हुन्छ। प्रत्येक घटकलाई दिइएको भार बोर्ड र विषय अनुसार फरक हुन सक्छ। उदाहरणका लागि, विज्ञान र कम्प्युटर अनुप्रयोगहरू जस्ता विषयहरूमा व्यावहारिक परीक्षाहरूले महत्त्वपूर्ण भार बोक्न सक्छन्, जबकि लिखित परीक्षाहरू गणित र भाषाहरू जस्ता विषयहरूको लागि मूल्याङ्कनको प्राथमिक माध्यम हुन्।",
  "raw": "विद्यालय परीक्षाको लागि मूल्याङ्कन प्रक्रियामा सामान्यतया लिखित परीक्षा, व्यावहारिक मूल्याङ्कन (जहाँ लागू हुन्छ) र विद्यालयद्वारा सञ्चालन गरिने आन्तरिक मूल्याङ्कनहरूको संयोजन समावेश हुन्छ। प्रत्येक घटकलाई दिइएको भार बोर्ड र विषय अनुसार फरक हुन सक्छ। उदाहरणका लागि, विज्ञान र कम्प्युटर अनुप्रयोगहरू जस्ता विषयहरूमा व्यावहारिक परीक्षाहरूले महत्त्वपूर्ण भार बोक्न सक्छन्, जबकि लिखित परीक्षाहरू गणित र भाषाहरू जस्ता विषयहरूको लागि मूल्याङ्कनको प्राथमिक माध्यम हुन्।"
}
```
```json
{
  "unnormalised": "परीक्षाको ढाँचा पनि बोर्ड अनुसार फरक हुन्छ। सीबीएसई र आईसीएसई परीक्षाहरू सामान्यतया अधिक संरचित ढाँचा पछ्याउँछन्, जसमा वस्तुनिष्ठ र विषयगत प्रश्नहरूको मिश्रण हुन्छ। राज्य बोर्ड परीक्षामा विषयगत प्रश्नहरूमा बढी जोड दिन सकिन्छ, जसले विद्यार्थीहरूलाई अवधारणाको गहिरो बुझाइ प्रदर्शन गर्न आवश्यक हुन्छ। परीक्षाको अवधि सामान्यतया प्रति विषय २ देखि ३ घण्टासम्म हुन्छ।",
  "normalised": "परीक्षाको ढाँचा पनि बोर्ड अनुसार फरक हुन्छ। सी-बी-एस-ई र आई-सी-एस-ई परीक्षाहरू सामान्यतया अधिक संरचित ढाँचा पछ्याउँछन्, जसमा वस्तुनिष्ठ र विषयगत प्रश्नहरूको मिश्रण हुन्छ। राज्य बोर्ड परीक्षामा विषयगत प्रश्नहरूमा बढी जोड दिन सकिन्छ, जसले विद्यार्थीहरूलाई अवधारणाको गहिरो बुझाइ प्रदर्शन गर्न आवश्यक हुन्छ। परीक्षाको अवधि सामान्यतया प्रति विषय दुई देखि तीन घण्टासम्म हुन्छ।",
  "raw": "परीक्षाको ढाँचा पनि बोर्ड अनुसार फरक हुन्छ। सीबीएसई र आईसीएसई परीक्षाहरू सामान्यतया अधिक संरचित ढाँचा पछ्याउँछन्, जसमा वस्तुनिष्ठ र विषयगत प्रश्नहरूको मिश्रण हुन्छ। राज्य बोर्ड परीक्षामा विषयगत प्रश्नहरूमा बढी जोड दिन सकिन्छ, जसले विद्यार्थीहरूलाई अवधारणाको गहिरो बुझाइ प्रदर्शन गर्न आवश्यक हुन्छ। परीक्षाको अवधि सामान्यतया प्रति विषय २ देखि ३ घण्टासम्म हुन्छ।"
}
```
```json
{
  "unnormalised": "विद्यालय परीक्षाको नतिजाले विद्यार्थीहरूको जीवनमा गहिरो प्रभाव पार्छ। यसले उनीहरूको शैक्षिक प्रदर्शनको मूल्याङ्कनको लागि बेञ्चमार्कको रूपमा काम गर्छ र प्राय: उच्च शिक्षा संस्थानहरूमा प्रवेशको लागि मापदण्डको रूपमा प्रयोग गरिन्छ। थप रूपमा, विद्यालय परीक्षामा राम्रो अंकले विभिन्न छात्रवृत्ति र करियर अवसरहरूको लागि ढोका खोल्न सक्छ। केही कम्पनीहरूले उम्मेदवारहरूलाई उनीहरूको 10 औं र 12 औं बोर्ड परीक्षामा कम्तिमा 60% आवश्यक पर्दछ।",
  "normalised": "विद्यालय परीक्षाको नतिजाले विद्यार्थीहरूको जीवनमा गहिरो प्रभाव पार्छ। यसले उनीहरूको शैक्षिक प्रदर्शनको मूल्याङ्कनको लागि बेञ्चमार्कको रूपमा काम गर्छ र प्राय: उच्च शिक्षा संस्थानहरूमा प्रवेशको लागि मापदण्डको रूपमा प्रयोग गरिन्छ। थप रूपमा, विद्यालय परीक्षामा राम्रो अंकले विभिन्न छात्रवृत्ति र करियर अवसरहरूको लागि ढोका खोल्न सक्छ। केही कम्पनीहरूले उम्मेदवारहरूलाई उनीहरूको दशौं र बाह्रौं बोर्ड परीक्षामा कम्तिमा साठी प्रतिशत आवश्यक पर्दछ।",
  "raw": "विद्यालय परीक्षाको नतिजाले विद्यार्थीहरूको जीवनमा गहिरो प्रभाव पार्छ। यसले उनीहरूको शैक्षिक प्रदर्शनको मूल्याङ्कनको लागि बेञ्चमार्कको रूपमा काम गर्छ र प्राय: उच्च शिक्षा संस्थानहरूमा प्रवेशको लागि मापदण्डको रूपमा प्रयोग गरिन्छ। थप रूपमा, विद्यालय परीक्षामा राम्रो अंकले विभिन्न छात्रवृत्ति र करियर अवसरहरूको लागि ढोका खोल्न सक्छ। केही कम्पनीहरूले उम्मेदवारहरूलाई उनीहरूको 10 औं र 12 औं बोर्ड परीक्षामा कम्तिमा 60% आवश्यक पर्दछ।"
}
```
```json
{
  "unnormalised": "अन्तमा, विद्यालय परीक्षा भारतीय शिक्षा प्रणालीको एक अभिन्न अङ्ग हो, जसले विद्यार्थीहरूको शैक्षिक र करियरको मार्गलाई आकार दिन महत्त्वपूर्ण भूमिका खेल्छ। यद्यपि यी परीक्षाहरूको संरचना र ढाँचा विभिन्न बोर्डहरूमा फरक हुन सक्छ, तर विद्यार्थीहरूको बुझाइ र उच्च अध्ययनको लागि तयारीको मूल्याङ्कनमा यसको महत्त्व सर्वोपरि रहन्छ।",
  "normalised": "अन्तमा, विद्यालय परीक्षा भारतीय शिक्षा प्रणालीको एक अभिन्न अङ्ग हो, जसले विद्यार्थीहरूको शैक्षिक र करियरको मार्गलाई आकार दिन महत्त्वपूर्ण भूमिका खेल्छ। यद्यपि यी परीक्षाहरूको संरचना र ढाँचा विभिन्न बोर्डहरूमा फरक हुन सक्छ, तर विद्यार्थीहरूको बुझाइ र उच्च अध्ययनको लागि तयारीको मूल्याङ्कनमा यसको महत्त्व सर्वोपरी रहन्छ।",
  "raw": "अन्तमा, विद्यालय परीक्षा भारतीय शिक्षा प्रणालीको एक अभिन्न अङ्ग हो, जसले विद्यार्थीहरूको शैक्षिक र करियरको मार्गलाई आकार दिन महत्त्वपूर्ण भूमिका खेल्छ। यद्यपि यी परीक्षाहरूको संरचना र ढाँचा विभिन्न बोर्डहरूमा फरक हुन सक्छ, तर विद्यार्थीहरूको बुझाइ र उच्च अध्ययनको लागि तयारीको मूल्याङ्कनमा यसको महत्त्व सर्वोपरी रहन्छ।"
}
```
