```json
{
  "unnormalised": "सीबीएसई कक्षा १० को परीक्षाको लागि तयारी गर्ने उत्तम तरिका के हो?",
  "normalised": "सी-बी-एस-ई कक्षा दसको परीक्षाको लागि तयारी गर्ने उत्तम तरिका के हो?",
  "raw": "सीबीएसई कक्षा १० को परीक्षाको लागि तयारी गर्ने उत्तम तरिका के हो?"
}
```
```json
{
  "unnormalised": "सीबीएसई कक्षा १० को परीक्षाको लागि तयारी गर्न रणनीतिक दृष्टिकोण चाहिन्छ। पहिलो, परीक्षा ढाँचा र पाठ्यक्रमसँग परिचित हुनुहोस्, जुन सीबीएसई वेबसाइट cbse.nic.in मा उपलब्ध छ। विभिन्न अध्यायहरूलाई तोकिएको वेटेजमा ध्यान दिनुहोस्। उदाहरणका लागि, विज्ञानमा \"Life Processes\" र गणितमा \"Real Numbers\" जस्ता विषयहरूले प्रायः महत्त्वपूर्ण अंकहरू बोक्छन्। प्रत्येक विषयलाई विशिष्ट समय स्लटहरू समर्पित गर्ने समय तालिका बनाउनु महत्त्वपूर्ण छ। बर्नआउटबाट बच्नको लागि विश्रामहरू समावेश गर्न नबिर्सनुहोस्। मैले व्यक्तिगत रूपमा गणितको लागि आरडी शर्मा प्रयोग गरें र २०१८ मा बोर्ड परीक्षामा ९२% स्कोर गरें।",
  "normalised": "सी-बी-एस-ई कक्षा दसको परीक्षाको लागि तयारी गर्न रणनीतिक दृष्टिकोण चाहिन्छ। पहिलो, परीक्षा ढाँचा र पाठ्यक्रमसँग परिचित हुनुहोस्, जुन सी-बी-एस-ई वेबसाइट, सी-बी-एस-ई डट एन-आई-सी डट इन मा उपलब्ध छ। विभिन्न अध्यायहरूलाई तोकिएको वेटेजमा ध्यान दिनुहोस्। उदाहरणका लागि, विज्ञानमा \"Life Processes\" र गणितमा \"Real Numbers\" जस्ता विषयहरूले प्रायः महत्त्वपूर्ण अंकहरू बोक्छन्। प्रत्येक विषयलाई विशिष्ट समय स्लटहरू समर्पित गर्ने समय तालिका बनाउनु महत्त्वपूर्ण छ। बर्नआउटबाट बच्नको लागि विश्रामहरू समावेश गर्न नबिर्सनुहोस्। मैले व्यक्तिगत रूपमा गणितको लागि आर-डी शर्मा प्रयोग गरें र दुई हजार अठारमा बोर्ड परीक्षामा नब्बे दुई प्रतिशत स्कोर गरें।",
  "raw": "सीबीएसई कक्षा १० को परीक्षाको लागि तयारी गर्न रणनीतिक दृष्टिकोण चाहिन्छ। पहिलो, परीक्षा ढाँचा र पाठ्यक्रमसँग परिचित हुनुहोस्, जुन सीबीएसई वेबसाइट cbse.nic.in मा उपलब्ध छ। विभिन्न अध्यायहरूलाई तोकिएको वेटेजमा ध्यान दिनुहोस्। उदाहरणका लागि, विज्ञानमा \"Life Processes\" र गणितमा \"Real Numbers\" जस्ता विषयहरूले प्रायः महत्त्वपूर्ण अंकहरू बोक्छन्। प्रत्येक विषयलाई विशिष्ट समय स्लटहरू समर्पित गर्ने समय तालिका बनाउनु महत्त्वपूर्ण छ। बर्नआउटबाट बच्नको लागि विश्रामहरू समावेश गर्न नबिर्सनुहोस्। मैले व्यक्तिगत रूपमा गणितको लागि आरडी शर्मा प्रयोग गरें र २०१८ मा बोर्ड परीक्षामा ९२% स्कोर गरें।"
}
```
```json
{
  "unnormalised": "दोस्रो कुरा, वैचारिक स्पष्टतामा ध्यान दिनुहोस्। कण्ठस्थ शिक्षा सामान्यतया प्रभावकारी हुँदैन, विशेष गरी विज्ञान र गणित जस्ता विषयहरूमा। NCERT र उदाहरण समस्याहरू जस्ता पाठ्यपुस्तकहरूबाट सकेसम्म धेरै अभ्यास प्रश्नहरू समाधान गर्नुहोस्। नमूना पत्रहरू र अघिल्लो वर्षका प्रश्नपत्रहरू नियमित रूपमा प्रयास गर्नुहोस्, जस्तै २०२०-२०२३ देखिका। यी पत्रहरूले तपाईंलाई परीक्षा ढाँचा, समय व्यवस्थापन, र सोधिने प्रश्नहरूको प्रकारहरू बुझ्न मद्दत गर्दछ। यसबाहेक, तपाईंलाई चुनौतीपूर्ण लाग्ने विषयहरूको लागि शिक्षक वा शिक्षकहरूबाट मार्गदर्शन लिन विचार गर्नुहोस्। DPS, Modern School, र Kendriya Vidyalaya जस्ता विद्यालयहरूले सामान्यतया परीक्षा अघि अतिरिक्त कक्षाहरू सञ्चालन गर्छन्।",
  "normalised": "दोस्रो कुरा, वैचारिक स्पष्टतामा ध्यान दिनुहोस्। कण्ठस्थ शिक्षा सामान्यतया प्रभावकारी हुँदैन, विशेष गरी विज्ञान र गणित जस्ता विषयहरूमा। N-C-E-R-T र उदाहरण समस्याहरू जस्ता पाठ्यपुस्तकहरूबाट सकेसम्म धेरै अभ्यास प्रश्नहरू समाधान गर्नुहोस्। नमूना पत्रहरू र अघिल्लो वर्षका प्रश्नपत्रहरू नियमित रूपमा प्रयास गर्नुहोस्, जस्तै दुई हजार बीस देखि दुई हजार तेईस सम्मका। यी पत्रहरूले तपाईंलाई परीक्षा ढाँचा, समय व्यवस्थापन, र सोधिने प्रश्नहरूको प्रकारहरू बुझ्न मद्दत गर्दछ। यसबाहेक, तपाईंलाई चुनौतीपूर्ण लाग्ने विषयहरूको लागि शिक्षक वा शिक्षकहरूबाट मार्गदर्शन लिन विचार गर्नुहोस्। D-P-S, Modern School, र Kendriya Vidyalaya जस्ता विद्यालयहरूले सामान्यतया परीक्षा अघि अतिरिक्त कक्षाहरू सञ्चालन गर्छन्।",
  "raw": "दोस्रो कुरा, वैचारिक स्पष्टतामा ध्यान दिनुहोस्। कण्ठस्थ शिक्षा सामान्यतया प्रभावकारी हुँदैन, विशेष गरी विज्ञान र गणित जस्ता विषयहरूमा। NCERT र उदाहरण समस्याहरू जस्ता पाठ्यपुस्तकहरूबाट सकेसम्म धेरै अभ्यास प्रश्नहरू समाधान गर्नुहोस्। नमूना पत्रहरू र अघिल्लो वर्षका प्रश्नपत्रहरू नियमित रूपमा प्रयास गर्नुहोस्, जस्तै २०२०-२०२३ देखिका। यी पत्रहरूले तपाईंलाई परीक्षा ढाँचा, समय व्यवस्थापन, र सोधिने प्रश्नहरूको प्रकारहरू बुझ्न मद्दत गर्दछ। यसबाहेक, तपाईंलाई चुनौतीपूर्ण लाग्ने विषयहरूको लागि शिक्षक वा शिक्षकहरूबाट मार्गदर्शन लिन विचार गर्नुहोस्। DPS, Modern School, र Kendriya Vidyalaya जस्ता विद्यालयहरूले सामान्यतया परीक्षा अघि अतिरिक्त कक्षाहरू सञ्चालन गर्छन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, स्वस्थ जीवनशैली कायम राख्नुहोस्। पर्याप्त निद्रा (कम्तीमा ७-८ घण्टा), सन्तुलित आहार, र नियमित व्यायाम इष्टतम मस्तिष्क कार्य र एकाग्रताका लागि आवश्यक छन्। परीक्षाको अघिल्लो रात धेरै रातसम्म पढाई नगर्नुहोस्; बरु, मुख्य अवधारणाहरूलाई पुनरावलोकन गर्ने र आराम गर्ने लक्ष्य राख्नुहोस्। परीक्षाको मितिमा आफ्नो प्रवेश पत्र (रोल नं. 1234567) र अन्य आवश्यक सामग्रीहरू परीक्षा हलमा लैजान नबिर्सनुहोस्। शुभकामना!",
  "normalised": "अन्तमा, स्वस्थ जीवनशैली कायम राख्नुहोस्। पर्याप्त निद्रा (कम्तीमा सात देखि आठ घण्टा), सन्तुलित आहार, र नियमित व्यायाम इष्टतम मस्तिष्क कार्य र एकाग्रताका लागि आवश्यक छन्। परीक्षाको अघिल्लो रात धेरै रातसम्म पढाई नगर्नुहोस्; बरु, मुख्य अवधारणाहरूलाई पुनरावलोकन गर्ने र आराम गर्ने लक्ष्य राख्नुहोस्। परीक्षाको मितिमा आफ्नो प्रवेश पत्र (रोल नम्बर एक दुई तीन चार पाँच छ सात) र अन्य आवश्यक सामग्रीहरू परीक्षा हलमा लैजान नबिर्सनुहोस्। शुभकामना!",
  "raw": "अन्तमा, स्वस्थ जीवनशैली कायम राख्नुहोस्। पर्याप्त निद्रा (कम्तीमा ७-८ घण्टा), सन्तुलित आहार, र नियमित व्यायाम इष्टतम मस्तिष्क कार्य र एकाग्रताका लागि आवश्यक छन्। परीक्षाको अघिल्लो रात धेरै रातसम्म पढाई नगर्नुहोस्; बरु, मुख्य अवधारणाहरूलाई पुनरावलोकन गर्ने र आराम गर्ने लक्ष्य राख्नुहोस्। परीक्षाको मितिमा आफ्नो प्रवेश पत्र (रोल नं. 1234567) र अन्य आवश्यक सामग्रीहरू परीक्षा हलमा लैजान नबिर्सनुहोस्। शुभकामना!"
}
```
