```json
{
  "unnormalised": "ठीक छ, त्यसैले म यी कक्षा १० को बोर्ड परीक्षाको बारेमा अलिकति आत्तिरहेको छु। सीबीएससी एउटा पूरै फरक जनावर हो, थाहा छ? हाम्रो प्रि-बोर्डहरू एउटा विपत्ति थियो। जस्तै, मैले गणितमा ६५% स्कोर गरें, जुन मेरो लागि गम्भीर रूपमा खराब छ। मेरा आमाबाबुले मलाई पहिले नै \"भविष्यमा के गर्ने?\" भन्ने भाषण दिइरहेका छन्।",
  "normalised": "ठीक छ, त्यसैले म यी कक्षा दस बोर्ड परीक्षाको बारेमा अलिकति आत्तिरहेको छु। सी-बी-एस-ई एउटा पूरै फरक जनावर हो, थाहा छ? हाम्रो प्रि-बोर्डहरू एउटा विपत्ति थियो। जस्तै, मैले गणितमा पैंसठ्ठी प्रतिशत स्कोर गरें, जुन मेरो लागि गम्भीर रूपमा खराब छ। मेरा आमाबाबुले मलाई पहिले नै \"भविष्यमा के गर्ने?\" भन्ने भाषण दिइरहेका छन्।",
  "raw": "ठीक छ, त्यसैले म यी कक्षा १० को बोर्ड परीक्षाको बारेमा अलिकति आत्तिरहेको छु। सीबीएससी एउटा पूरै फरक जनावर हो, थाहा छ? हाम्रो प्रि-बोर्डहरू एउटा विपत्ति थियो। जस्तै, मैले गणितमा ६५% स्कोर गरें, जुन मेरो लागि गम्भीर रूपमा खराब छ। मेरा आमाबाबुले मलाई पहिले नै \"भविष्यमा के गर्ने?\" भन्ने भाषण दिइरहेका छन्।"
}
```
```json
{
  "unnormalised": "के अरू कसैलाई पनि यो प्रेसर कुकरको स्थिति महसुस भइरहेको छ? म पागल जस्तै पढिरहेको छु, चिया र Maggi सँग रातभर जाग्राम बसेको छु, तर मलाई लाग्छ कि म केही पनि सम्झना गरिरहेको छैन। इतिहासका मितिहरू गडबड छन् (यो 1857 थियो वा 1858?!), र भौतिकशास्त्रको सूत्रहरूको बारेमा त कुरै नगर्नुहोस्। साँच्चै नै, म एउटा करियर परिवर्तन गर्ने सोचिरहेको छु, जस्तै, पेशेवर चिया पिउने व्यक्ति।",
  "normalised": "के अरू कसैलाई पनि यो प्रेसर कुकरको स्थिति महसुस भइरहेको छ? म पागल जस्तै पढिरहेको छु, चिया र Maggi सँग रातभर जाग्राम बसेको छु, तर मलाई लाग्छ कि म केही पनि सम्झना गरिरहेको छैन। इतिहासका मितिहरू गडबड छन् (यो अठार सय सन्ताउन्न थियो वा अठार सय अन्ठाउन्न?!), र भौतिकशास्त्रको सूत्रहरूको बारेमा त कुरै नगर्नुहोस्। साँच्चै नै, म एउटा करियर परिवर्तन गर्ने सोचिरहेको छु, जस्तै, पेशेवर चिया पिउने व्यक्ति।",
  "raw": "के अरू कसैलाई पनि यो प्रेसर कुकरको स्थिति महसुस भइरहेको छ? म पागल जस्तै पढिरहेको छु, चिया र Maggi सँग रातभर जाग्राम बसेको छु, तर मलाई लाग्छ कि म केही पनि सम्झना गरिरहेको छैन। इतिहासका मितिहरू गडबड छन् (यो 1857 थियो वा 1858?!), र भौतिकशास्त्रको सूत्रहरूको बारेमा त कुरै नगर्नुहोस्। साँच्चै नै, म एउटा करियर परिवर्तन गर्ने सोचिरहेको छु, जस्तै, पेशेवर चिया पिउने व्यक्ति।"
}
```
```json
{
  "unnormalised": "मेरो ट्युसन शिक्षक, शर्मा सर, सधैं \"अभ्यास, अभ्यास, अभ्यास,\" भन्नुहुन्छ, तर इमानदारीपूर्वक, म थकित भएँ। उहाँले हामीलाई अर्को बुधबारसम्ममा गर्नुपर्ने ८० वटा प्रश्न भएको यो विशाल नमूना पेपर दिनुभयो। यो असम्भव जस्तो लाग्छ। र सबैभन्दा नराम्रो पक्ष? मेरा सबै साथीहरू यस बारेमा धेरै आरामदायी देखिन्छन्। के तिनीहरू गोप्य रूपमा प्रतिभाशाली छन्, वा म मात्र आत्तिरहेको छु?",
  "normalised": "मेरो ट्युसन शिक्षक, शर्मा सर, सधैं \"अभ्यास, अभ्यास, अभ्यास,\" भन्नुहुन्छ, तर इमानदारीपूर्वक, म थकित भएँ। उहाँले हामीलाई अर्को बुधवारसम्ममा गर्नुपर्ने अस्सी वटा प्रश्न भएको यो विशाल नमूना पेपर दिनुभयो। यो असम्भव जस्तो लाग्छ। र सबैभन्दा नराम्रो पक्ष? मेरा सबै साथीहरू यस बारेमा धेरै आरामदायी देखिन्छन्। के तिनीहरू गोप्य रूपमा प्रतिभाशाली छन्, वा म मात्र आत्तिरहेको छु?",
  "raw": "मेरो ट्युसन शिक्षक, शर्मा सर, सधैं \"अभ्यास, अभ्यास, अभ्यास,\" भन्नुहुन्छ, तर इमानदारीपूर्वक, म थकित भएँ। उहाँले हामीलाई अर्को बुधबारसम्ममा गर्नुपर्ने ८० वटा प्रश्न भएको यो विशाल नमूना पेपर दिनुभयो। यो असम्भव जस्तो लाग्छ। र सबैभन्दा नराम्रो पक्ष? मेरा सबै साथीहरू यस बारेमा धेरै आरामदायी देखिन्छन्। के तिनीहरू गोप्य रूपमा प्रतिभाशाली छन्, वा म मात्र आत्तिरहेको छु?"
}
```
```json
{
  "unnormalised": "मैले त्यो \"संगीतसँग पढ्ने\" चीज पनि प्रयास गरें जुन सबैले सिफारिस गर्छन्। केही चिल बलिउड बिटहरू लगाएँ, सोचेँ कि म मेरो विज्ञान अध्यायहरू पास गर्नेछु। बरु, मैले \"चैया चैया\" गाउन थालें र प्रकाश संश्लेषण के हो भनेर बिर्सें। असफल।",
  "normalised": "मैले त्यो \"संगीतसँग पढ्ने\" चीज पनि प्रयास गरें जुन सबैले सिफारिस गर्छन्। केही चिल बलिउड बिटहरू लगाएँ, सोचेँ कि म मेरो विज्ञान अध्यायहरू पास गर्नेछु। बरु, मैले \"चैया चैया\" गाउन थालें र प्रकाश संश्लेषण के हो भनेर बिर्सें। असफल।",
  "raw": "मैले त्यो \"संगीतसँग पढ्ने\" चीज पनि प्रयास गरें जुन सबैले सिफारिस गर्छन्। केही चिल बलिउड बिटहरू लगाएँ, सोचेँ कि म मेरो विज्ञान अध्यायहरू पास गर्नेछु। बरु, मैले \"चैया चैया\" गाउन थालें र प्रकाश संश्लेषण के हो भनेर बिर्सें। असफल।"
}
```
```json
{
  "unnormalised": "साथै, पाठ्यक्रमको अत्यधिक मात्रा डरलाग्दो छ। हामीले सिन्धु घाटी सभ्यतादेखि भारतको संविधानसम्म सबै कुरा मार्च 2025 अघि नै कभर गर्नुपर्छ! यस्तो लाग्छ कि उनीहरूले एक परीक्षामा जीवनभरको ज्ञान भर्न खोजिरहेका छन्। र आफन्तहरूबाट दबाब! \"शर्मा जी का बेटा तो आई-आई-टी गया,\" उनीहरूले मलाई सम्झाइरहन्छन्। धन्यवाद, साथीहरू। साँच्चै मद्दत गर्छ।",
  "normalised": "साथै, पाठ्यक्रमको अत्यधिक मात्रा डरलाग्दो छ। हामीले सिन्धु घाटी सभ्यतादेखि भारतको संविधानसम्म सबै कुरा मार्च दुई हजार पच्चीस अघि नै कभर गर्नुपर्छ! यस्तो लाग्छ कि उनीहरूले एक परीक्षामा जीवनभरको ज्ञान भर्न खोजिरहेका छन्। र आफन्तहरूबाट दबाब! \"शर्मा जी का बेटा तो आई-आई-टी गया,\" उनीहरूले मलाई सम्झाइरहन्छन्। धन्यवाद, साथीहरू। साँच्चै मद्दत गर्छ।",
  "raw": "साथै, पाठ्यक्रमको अत्यधिक मात्रा डरलाग्दो छ। हामीले सिन्धु घाटी सभ्यतादेखि भारतको संविधानसम्म सबै कुरा मार्च 2025 अघि नै कभर गर्नुपर्छ! यस्तो लाग्छ कि उनीहरूले एक परीक्षामा जीवनभरको ज्ञान भर्न खोजिरहेका छन्। र आफन्तहरूबाट दबाब! \"शर्मा जी का बेटा तो आई-आई-टी गया,\" उनीहरूले मलाई सम्झाइरहन्छन्। धन्यवाद, साथीहरू। साँच्चै मद्दत गर्छ।"
}
```
```json
{
  "unnormalised": "कसैसँग यी परीक्षाहरूमा बाँच्नको लागि कुनै वैध सुझावहरू छन्? जस्तै, मानक \"कडा अध्ययन गर्नुहोस्\" सल्लाहभन्दा बाहिर। के त्यहाँ कुनै जादुई मन्त्र वा क्याफिनको गोप्य भण्डार छ जुन मलाई थाहा छैन? कक्षा ११ मा विज्ञान स्ट्रिमको बारेमा सोच्नको लागि कम्तिमा समग्रमा ८०% प्राप्त गर्न आवश्यक छ।",
  "normalised": "कसैसँग यी परीक्षाहरूमा बाँच्नको लागि कुनै वैध सुझावहरू छन्? जस्तै, मानक \"कडा अध्ययन गर्नुहोस्\" सल्लाहभन्दा बाहिर। के त्यहाँ कुनै जादुई मन्त्र वा क्याफिनको गोप्य भण्डार छ जुन मलाई थाहा छैन? कक्षा एघारमा विज्ञान स्ट्रिमको बारेमा सोच्नको लागि कम्तिमा समग्रमा अस्सी प्रतिशत प्राप्त गर्न आवश्यक छ।",
  "raw": "कसैसँग यी परीक्षाहरूमा बाँच्नको लागि कुनै वैध सुझावहरू छन्? जस्तै, मानक \"कडा अध्ययन गर्नुहोस्\" सल्लाहभन्दा बाहिर। के त्यहाँ कुनै जादुई मन्त्र वा क्याफिनको गोप्य भण्डार छ जुन मलाई थाहा छैन? कक्षा ११ मा विज्ञान स्ट्रिमको बारेमा सोच्नको लागि कम्तिमा समग्रमा ८०% प्राप्त गर्न आवश्यक छ।"
}
```
```json
{
  "unnormalised": "र केही अरू पनि गणितको पाठ्यपुस्तकबाट पूर्ण रूपमा अभिभूत हुनुहुन्छ? अध्याय ५, अंकगणितीय प्रगति, मेरो कट्टर शत्रु हो। जब म \"a,\" \"d,\" र \"n,\" देख्छु, मेरो दिमाग बन्द हुन्छ। के गणितीय रूपमा चुनौती भएका कक्षा १० का विद्यार्थीहरूको लागि समर्थन समूह छ? गम्भीरतापूर्वक एउटा सुरु गर्ने विचार गर्दैछु। कृपया एक तनावग्रस्त विद्यार्थीलाई मद्दत गर्नुहोस्!",
  "normalised": "र केही अरू पनि गणितको पाठ्यपुस्तकबाट पूर्ण रूपमा अभिभूत हुनुहुन्छ? अध्याय पाँच, अंकगणितीय प्रगति, मेरो कट्टर शत्रु हो। जब म \"a,\" \"d,\" र \"n,\" देख्छु, मेरो दिमाग बन्द हुन्छ। के गणितीय रूपमा चुनौती भएका कक्षा दसका विद्यार्थीहरूको लागि समर्थन समूह छ? गम्भीरतापूर्वक एउटा सुरु गर्ने विचार गर्दैछु। कृपया एक तनावग्रस्त विद्यार्थीलाई मद्दत गर्नुहोस्!",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"र केही अरू पनि गणितको पाठ्यपुस्तकबाट पूर्ण रूपमा अभिभूत हुनुहुन्छ? अध्याय ५, अंकगणितीय प्रगति, मेरो कट्टर शत्रु हो। जब म \\\"a,\\\" \\\"d,\\\" र \\\"n,\\\" देख्छु, मेरो दिमाग बन्द हुन्छ। के गणितीय रूपमा चुनौती भएका कक्षा १० का विद्यार्थीहरूको लागि समर्थन समूह छ? गम्भीरतापूर्वक एउटा सुरु गर्ने विचार गर्दैछु। कृपया एक तनावग्रस्त विद्यार्थीलाई मद्दत गर्नुहोस्!\",\n  \"normalised\": \"र केही अरू पनि गणितको पाठ्यपुस्तकबाट पूर्ण रूपमा अभिभूत हुनुहुन्छ? अध्याय पाँच, अंकगणितीय प्रगति, मेरो कट्टर शत्रु हो। जब म \\\"a,\\\" \\\"d,\\\" र \\\"n,\\\" देख्छु, मेरो दिमाग बन्द हुन्छ। के गणितीय रूपमा चुनौती भएका कक्षा दसका विद्यार्थीहरूको लागि समर्थन समूह छ? गम्भीरतापूर्वक एउटा सुरु गर्ने विचार गर्दैछु। कृपया एक तनावग्रस्त विद्यार्थीलाई मद्दत गर्नुहोस्!\"\n}"
}
```
