```json
{
  "unnormalised": "साथीहरू, अरू कोही आउने बोर्ड परीक्षाको बारेमा पूर्ण रूपमा तनावमा हुनुहुन्छ? सी.बी.एस.ई. कक्षा 10 नजिकै छ, र मलाई लाग्छ कि म पाठ्यपुस्तकहरूमा डुबिरहेको छु। साँचै भन्नुपर्दा, मैले 03/03/2025 अघि सबै इतिहास कसरी कण्ठ गर्ने? म केवल कण्ठ गर्नको लागि मेरा सबै चिया ब्रेकहरूलाई धेरै अगाडि सारिरहेको छु।",
  "normalised": "साथीहरू, अरू कोही आउने बोर्ड परीक्षाको बारेमा पूर्ण रूपमा तनावमा हुनुहुन्छ? सी-बी-एस-ई कक्षा दस नजिकै छ, र मलाई लाग्छ कि म पाठ्यपुस्तकहरूमा डुबिरहेको छु। साँचै भन्नुपर्दा, मैले तेस्रो मार्च दुई हजार पच्चीस अघि सबै इतिहास कसरी कण्ठ गर्ने? म केवल कण्ठ गर्नको लागि मेरा सबै चिया ब्रेकहरूलाई धेरै अगाडि सारिरहेको छु।",
  "raw": "साथीहरू, अरू कोही आउने बोर्ड परीक्षाको बारेमा पूर्ण रूपमा तनावमा हुनुहुन्छ? सी.बी.एस.ई. कक्षा 10 नजिकै छ, र मलाई लाग्छ कि म पाठ्यपुस्तकहरूमा डुबिरहेको छु। साँचै भन्नुपर्दा, मैले 03/03/2025 अघि सबै इतिहास कसरी कण्ठ गर्ने? म केवल कण्ठ गर्नको लागि मेरा सबै चिया ब्रेकहरूलाई धेरै अगाडि सारिरहेको छु।"
}
```
```json
{
  "unnormalised": "यो केवल इतिहास मात्र होइन। गणित एउटा डरलाग्दो विषय हो। म ती त्रिकोणमिति समस्याहरूसँग संघर्ष गरिरहेको छु; पछिल्लो अभ्यास परीक्षणमा 65% ल्याएँ। एकदमै निराश महसुस भइरहेको छ, यार। मेरा आमाबाबुले मलाई कक्षा 11 को लागि राम्रो स्कूलमा भर्ना हुन 90% भन्दा माथि ल्याउनु पर्छ भनिरहेका छन्। प्रेसर धेरै छ!",
  "normalised": "यो केवल इतिहास मात्र होइन। गणित एउटा डरलाग्दो विषय हो। म ती त्रिकोणमिति समस्याहरूसँग संघर्ष गरिरहेको छु; पछिल्लो अभ्यास परीक्षणमा ठोस पैंसठ्ठी प्रतिशत ल्याएँ। एकदमै निराश महसुस भइरहेको छ, यार। मेरा आमाबाबुले मलाई कक्षा एघारको लागि राम्रो स्कूलमा भर्ना हुन नब्बे प्रतिशत भन्दा माथि ल्याउनु पर्छ भनिरहेका छन्। प्रेसर धेरै छ!",
  "raw": "यो केवल इतिहास मात्र होइन। गणित एउटा डरलाग्दो विषय हो। म ती त्रिकोणमिति समस्याहरूसँग संघर्ष गरिरहेको छु; पछिल्लो अभ्यास परीक्षणमा 65% ल्याएँ। एकदमै निराश महसुस भइरहेको छ, यार। मेरा आमाबाबुले मलाई कक्षा 11 को लागि राम्रो स्कूलमा भर्ना हुन 90% भन्दा माथि ल्याउनु पर्छ भनिरहेका छन्। प्रेसर धेरै छ!"
}
```
```json
{
  "unnormalised": "अनि विज्ञानको बारेमा कुरा नगर्दा नै राम्रो। धेरै कुरा याद गर्नुपर्छ! जस्तै कार्बन यौगिकहरूको अध्याय... उफ्। फिजिक्सका सबै समीकरणहरू याद गर्ने प्रयासले मलाई टाउको दुखेको छ र यसले मलाई फेब्रुअरी २४ तारिखमा हुने आगामी परीक्षामा मद्दत गरिरहेको छैन! मैले अहिले नै पढ्न सुरु गर्नुपर्छ, तर म यहाँ यसको बारेमा गुनासो गरिरहेको छु। हा हा हा।",
  "normalised": "अनि विज्ञानको बारेमा कुरा नगर्दा नै राम्रो। धेरै कुरा याद गर्नुपर्छ! जस्तै कार्बन यौगिकहरूको अध्याय... उफ्। फिजिक्सका सबै समीकरणहरू याद गर्ने प्रयासले मलाई टाउको दुखेको छ र यसले मलाई फेब्रुअरी चौबीस तारिखमा हुने आगामी परीक्षामा मद्दत गरिरहेको छैन! मैले अहिले नै पढ्न सुरु गर्नुपर्छ, तर म यहाँ यसको बारेमा गुनासो गरिरहेको छु। एल-ओ-एल।",
  "raw": "अनि विज्ञानको बारेमा कुरा नगर्दा नै राम्रो। धेरै कुरा याद गर्नुपर्छ! जस्तै कार्बन यौगिकहरूको अध्याय... उफ्। फिजिक्सका सबै समीकरणहरू याद गर्ने प्रयासले मलाई टाउको दुखेको छ र यसले मलाई फेब्रुअरी २४ तारिखमा हुने आगामी परीक्षामा मद्दत गरिरहेको छैन! मैले अहिले नै पढ्न सुरु गर्नुपर्छ, तर म यहाँ यसको बारेमा गुनासो गरिरहेको छु। हा हा हा।"
}
```
```json
{
  "unnormalised": "म दिनको कम्तीमा 6 घण्टादेखि किताबहरू पढिरहेको छु, तर केही पनि टाँसिरहेको जस्तो लाग्दैन। मेरी साथी, आइशा, सबै कुरामा अब्बल छिन्। उनी भन्छिन् कि उनले कुनै अनलाइन लर्निङ प्लेटफर्म प्रयोग गरिरहेकी छिन् र त्यसको कसम खान्छिन्। कसैलाई त्यस्ता अनुभव छ? के तिनीहरू रु2000/महिनाको सदस्यताको लायक छन्?",
  "normalised": "म दिनको कम्तीमा छ घण्टादेखि किताबहरू पढिरहेको छु, तर केही पनि टाँसिरहेको जस्तो लाग्दैन। मेरी साथी, आइशा, सबै कुरामा अब्बल छिन्। उनी भन्छिन् कि उनले कुनै अनलाइन लर्निङ प्लेटफर्म प्रयोग गरिरहेकी छिन् र त्यसको कसम खान्छिन्। कसैलाई त्यस्ता अनुभव छ? के तिनीहरू रु दुई हजार प्रति महिनाको सदस्यताको लायक छन्?",
  "raw": "म दिनको कम्तीमा 6 घण्टादेखि किताबहरू पढिरहेको छु, तर केही पनि टाँसिरहेको जस्तो लाग्दैन। मेरी साथी, आइशा, सबै कुरामा अब्बल छिन्। उनी भन्छिन् कि उनले कुनै अनलाइन लर्निङ प्लेटफर्म प्रयोग गरिरहेकी छिन् र त्यसको कसम खान्छिन्। कसैलाई त्यस्ता अनुभव छ? के तिनीहरू रु2000/महिनाको सदस्यताको लायक छन्?"
}
```
```json
{
  "unnormalised": "साथै, विद्यालयको दबाबले पनि मद्दत गरिरहेको छैन। हाम्रो शिक्षिका, श्रीमती शर्माले हामीलाई बारम्बार सम्झाइरहनुहुन्छ कि यी अंकहरू \"जीवन परिवर्तन गर्ने\" हुन्। कुनै दबाब छैन, होइन र? यदि म क्वाड्रटिक समीकरणहरू समाधान गर्नुको सट्टा चिल गरेर Netflix मा केही हेर्न सक्थेँ भन्ने लाग्छ।",
  "normalised": "साथै, विद्यालयको दबाबले पनि मद्दत गरिरहेको छैन। हाम्रो शिक्षिका, मिस शर्माले हामीलाई बारम्बार सम्झाइरहनुहुन्छ कि यी अंकहरू \"जीवन परिवर्तन गर्ने\" हुन्। कुनै दबाब छैन, होइन र? यदि म क्वाड्रटिक समीकरणहरू समाधान गर्नुको सट्टा चिल गरेर Netflix मा केही हेर्न सक्थेँ भन्ने लाग्छ।",
  "raw": "साथै, विद्यालयको दबाबले पनि मद्दत गरिरहेको छैन। हाम्रो शिक्षिका, श्रीमती शर्माले हामीलाई बारम्बार सम्झाइरहनुहुन्छ कि यी अंकहरू \"जीवन परिवर्तन गर्ने\" हुन्। कुनै दबाब छैन, होइन र? यदि म क्वाड्रटिक समीकरणहरू समाधान गर्नुको सट्टा चिल गरेर Netflix मा केही हेर्न सक्थेँ भन्ने लाग्छ।"
}
```
```json
{
  "unnormalised": "के कसैले कुनै राम्रो अध्ययन प्रविधिहरू प्रयास गरेको छ? यो परीक्षाको समयमा स्वस्थ रहनको लागि कुनै सुझावहरू? वा केवल प्रोत्साहनका केही सामान्य शब्दहरू? मलाई अहिले यसको धेरै आवश्यकता पर्न सक्छ। सायद म कसरी बाँकी दिनहरू सबै विषयहरूमा ७०% भन्दा बढी अंक ल्याउनको लागि उत्पादनशील रूपमा खर्च गर्न सक्छु भन्ने बारेमा एउटा ठोस योजना। मलाई अहिले यो असम्भव जस्तो लाग्छ।",
  "normalised": "के कसैले कुनै राम्रो अध्ययन प्रविधिहरू प्रयास गरेको छ? यो परीक्षाको समयमा स्वस्थ रहनको लागि कुनै सुझावहरू? वा केवल प्रोत्साहनका केही सामान्य शब्दहरू? मलाई अहिले यसको धेरै आवश्यकता पर्न सक्छ। सायद म कसरी बाँकी दिनहरू सबै विषयहरूमा सत्तरी प्रतिशत भन्दा बढी अंक ल्याउनको लागि उत्पादनशील रूपमा खर्च गर्न सक्छु भन्ने बारेमा एउटा ठोस योजना। मलाई अहिले यो असम्भव जस्तो लाग्छ।",
  "raw": "के कसैले कुनै राम्रो अध्ययन प्रविधिहरू प्रयास गरेको छ? यो परीक्षाको समयमा स्वस्थ रहनको लागि कुनै सुझावहरू? वा केवल प्रोत्साहनका केही सामान्य शब्दहरू? मलाई अहिले यसको धेरै आवश्यकता पर्न सक्छ। सायद म कसरी बाँकी दिनहरू सबै विषयहरूमा ७०% भन्दा बढी अंक ल्याउनको लागि उत्पादनशील रूपमा खर्च गर्न सक्छु भन्ने बारेमा एउटा ठोस योजना। मलाई अहिले यो असम्भव जस्तो लाग्छ।"
}
```
```json
{
  "unnormalised": "ओहो, र एउटा बोनस प्रश्न: कसैलाई थाहा छ कि सीबीएसईले अर्को वर्षको ब्याचको लागि कुनै पाठ्यक्रम परिवर्तन गर्ने योजना बनाएको छ? मेरो सानो भाइबहिनीको लागि सोध्दै, हेहे। कुनै पनि मद्दतको लागि सराहना गरिन्छ र म धेरै आभारी छु! मलाई शुभकामना दिनुहोस् साथीहरू! अब जानुपर्छ र पढ्नुपर्छ... बाइ!",
  "normalised": "ओहो, र एउटा बोनस प्रश्न: कसैलाई थाहा छ कि सी-बी-एस-ईले अर्को वर्षको ब्याचको लागि कुनै पाठ्यक्रम परिवर्तन गर्ने योजना बनाएको छ? मेरो सानो भाइबहिनीको लागि सोध्दै, हेहे। कुनै पनि मद्दतको लागि सराहना गरिन्छ र म धेरै आभारी छु! मलाई शुभकामना दिनुहोस् साथीहरू! अब जानुपर्छ र पढ्नुपर्छ... बाइ!",
  "raw": "ओहो, र एउटा बोनस प्रश्न: कसैलाई थाहा छ कि सीबीएसईले अर्को वर्षको ब्याचको लागि कुनै पाठ्यक्रम परिवर्तन गर्ने योजना बनाएको छ? मेरो सानो भाइबहिनीको लागि सोध्दै, हेहे। कुनै पनि मद्दतको लागि सराहना गरिन्छ र म धेरै आभारी छु! मलाई शुभकामना दिनुहोस् साथीहरू! अब जानुपर्छ र पढ्नुपर्छ... बाइ!"
}
```
