```json
{
  "unnormalised": "ନୂଆ ଦିଲ୍ଲୀ: ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ କିଣିବା ସମୟରେ ଅସଙ୍ଗତ ମାପର ଏକକ ଦ୍ୱାରା ଗ୍ରାହକମାନେ ପ୍ରାୟତଃ ବିଭ୍ରାନ୍ତ ହୋଇଥାନ୍ତି, ଯାହା ଆର୍ଥିକ କ୍ଷତି ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିଥାଏ। ଭାରତର 5ଟି ପ୍ରମୁଖ ସହରରେ କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡ଼ିଛି ଯେ ସ୍ଥାନୀୟ ବଜାର ଏବଂ ସୁପରମାର୍କେଟରେ ଅନେକ ପ୍ରକାର ତ୍ରୁଟି ଦେଖିବାକୁ ମିଳିଥାଏ। ଏହି ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ବେପାରୀମାନେ ବାରମ୍ବାର ଅଣ-ମାନକ ଏକକ ବ୍ୟବହାର କରନ୍ତି କିମ୍ବା ଓଜନ ମାପିବା ସ୍କେଲକୁ ମଧ୍ୟ ବଦଳାଇ ଦିଅନ୍ତି।",
  "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ କିଣିବା ସମୟରେ ଅସଙ୍ଗତ ମାପର ଏକକ ଦ୍ୱାରା ଗ୍ରାହକମାନେ ପ୍ରାୟତଃ ବିଭ୍ରାନ୍ତ ହୋଇଥାନ୍ତି, ଯାହା ଆର୍ଥିକ କ୍ଷତି ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିଥାଏ। ଭାରତର 5ଟି ପ୍ରମୁଖ ସହରରେ କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡ଼ିଛି ଯେ ସ୍ଥାନୀୟ ବଜାର ଏବଂ ସୁପରମାର୍କେଟରେ ଅନେକ ପ୍ରକାର ତ୍ରୁଟି ଦେଖିବାକୁ ମିଳିଥାଏ। ଏହି ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ବେପାରୀମାନେ ବାରମ୍ବାର ଅଣ-ମାନକ ଏକକ ବ୍ୟବହାର କରନ୍ତି କିମ୍ବା ଓଜନ ମାପିବା ସ୍କେଲକୁ ମଧ୍ୟ ବଦଳାଇ ଦିଅନ୍ତି।",
  "raw": "ନୂଆ ଦିଲ୍ଲୀ: ପନିପରିବା ଏବଂ ଗ୍ରୋସରୀ କିଣିବା ସମୟରେ ଅସଙ୍ଗତ ମାପର ଏକକ ଦ୍ୱାରା ଗ୍ରାହକମାନେ ପ୍ରାୟତଃ ବିଭ୍ରାନ୍ତ ହୋଇଥାନ୍ତି, ଯାହା ଆର୍ଥିକ କ୍ଷତି ଏବଂ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିଥାଏ। ଭାରତର 5ଟି ପ୍ରମୁଖ ସହରରେ କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡ଼ିଛି ଯେ ସ୍ଥାନୀୟ ବଜାର ଏବଂ ସୁପରମାର୍କେଟରେ ଅନେକ ପ୍ରକାର ତ୍ରୁଟି ଦେଖିବାକୁ ମିଳିଥାଏ। ଏହି ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ବେପାରୀମାନେ ବାରମ୍ବାର ଅଣ-ମାନକ ଏକକ ବ୍ୟବହାର କରନ୍ତି କିମ୍ବା ଓଜନ ମାପିବା ସ୍କେଲକୁ ମଧ୍ୟ ବଦଳାଇ ଦିଅନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \"ପାଓ\" (250 ଗ୍ରାମ) କିମ୍ବା \"ଅଧା କିଲୋ\" (500 ଗ୍ରାମ) ଇନକ୍ରିମେଣ୍ଟରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ଜଣେ ବିକ୍ରେତା ଏବଂ କ୍ରେତାଙ୍କ ବୁଝାମଣା ଦକ୍ଷତା ଉପରେ ନିର୍ଭର କରି ଏକ “ପାଓ” ବେଳେବେଳେ 200 ଗ୍ରାମ କିମ୍ବା 300 ଗ୍ରାମ ହୋଇପାରେ, ଯାହା ମାନକଠାରୁ ଭିନ୍ନ ଅଟେ। ଏହି ଅଣଆନୁଷ୍ଠାନିକ ମାପ ବ୍ୟବସ୍ଥା ବିଶେଷକରି ନୂତନ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀରେ ପ୍ରାୟତଃ \"ନେଟ୍ ଓଜନ\" ମାର୍କିଙ୍ଗ୍ ଥାଏ ଯାହା ଭିତରେ ଥିବା ଜିନିଷକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କେତେକ ପ୍ୟାକେଜ୍ 50 ଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ଓଜନରେ କମ୍ ଥିବା ଦେଖାଯାଇଛି।",
  "normalised": "ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \"ପାଓ\" (ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ) କିମ୍ବା \"ଅଧା କିଲୋ\" (ପାଞ୍ଚ ଶହ ଗ୍ରାମ) ଇନକ୍ରିମେଣ୍ଟରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ଜଣେ ବିକ୍ରେତା ଏବଂ କ୍ରେତାଙ୍କ ବୁଝାମଣା ଦକ୍ଷତା ଉପରେ ନିର୍ଭର କରି ଏକ “ପାଓ” ବେଳେବେଳେ ଦୁଇ ଶହ ଗ୍ରାମ କିମ୍ବା ତିନି ଶହ ଗ୍ରାମ ହୋଇପାରେ, ଯାହା ମାନକଠାରୁ ଭିନ୍ନ ଅଟେ। ଏହି ଅଣଆନୁଷ୍ଠାନିକ ମାପ ବ୍ୟବସ୍ଥା ବିଶେଷକରି ନୂତନ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀରେ ପ୍ରାୟତଃ \"ନେଟ୍ ଓଜନ\" ମାର୍କିଙ୍ଗ୍ ଥାଏ ଯାହା ଭିତରେ ଥିବା ଜିନିଷକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କେତେକ ପ୍ୟାକେଜ୍ ପଚାଶ ଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ଓଜନରେ କମ୍ ଥିବା ଦେଖାଯାଇଛି।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \\\"ପାଓ\\\" (250 ଗ୍ରାମ) କିମ୍ବା \\\"ଅଧା କିଲୋ\\\" (500 ଗ୍ରାମ) ଇନକ୍ରିମେଣ୍ଟରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ଜଣେ ବିକ୍ରେତା ଏବଂ କ୍ରେତାଙ୍କ ବୁଝାମଣା ଦକ୍ଷତା ଉପରେ ନିର୍ଭର କରି ଏକ “ପାଓ” ବେଳେବେଳେ 200 ଗ୍ରାମ କିମ୍ବା 300 ଗ୍ରାମ ହୋଇପାରେ, ଯାହା ମାନକଠାରୁ ଭିନ୍ନ ଅଟେ। ଏହି ଅଣଆନୁଷ୍ଠାନିକ ମାପ ବ୍ୟବସ୍ଥା ବିଶେଷକରି ନୂତନ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀରେ ପ୍ରାୟତଃ \\\"ନେଟ୍ ଓଜନ\\\" ମାର୍କିଙ୍ଗ୍ ଥାଏ ଯାହା ଭିତରେ ଥିବା ଜିନିଷକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କେତେକ ପ୍ୟାକେଜ୍ 50 ଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ଓଜନରେ କମ୍ ଥିବା ଦେଖାଯାଇଛି।\",\n  \"normalised\": \"ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \\\"ପାଓ\\\" (ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ) କିମ୍ବା \\\"ଅଧା କିଲୋ\\\" (ପାଞ୍ଚ ଶହ ଗ୍ରାମ) ଇନକ୍ରିମେଣ୍ଟରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ଜଣେ ବିକ୍ରେତା ଏବଂ କ୍ରେତାଙ୍କ ବୁଝାମଣା ଦକ୍ଷତା ଉପରେ ନିର୍ଭର କରି ଏକ “ପାଓ” ବେଳେବେଳେ ଦୁଇ ଶହ ଗ୍ରାମ କିମ୍ବା ତିନି ଶହ ଗ୍ରାମ ହୋଇପାରେ, ଯାହା ମାନକଠାରୁ ଭିନ୍ନ ଅଟେ। ଏହି ଅଣଆନୁଷ୍ଠାନିକ ମାପ ବ୍ୟବସ୍ଥା ବିଶେଷକରି ନୂତନ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀରେ ପ୍ରାୟତଃ \\\"ନେଟ୍ ଓଜନ\\\" ମାର୍କିଙ୍ଗ୍ ଥାଏ ଯାହା ଭିତରେ ଥିବା ଜିନିଷକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କେତେକ ପ୍ୟାକେଜ୍ ପଚାଶ ଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ଓଜନରେ କମ୍ ଥିବା ଦେଖାଯାଇଛି।\",\n  \"raw\": \"ଅନେକ ବଜାରରେ, ଆଳୁ ଏବଂ ପିଆଜ ପରି ପନିପରିବା ସାଧାରଣତଃ \\\"ପାଓ\\\" (250 gm) କିମ୍ବା \\\"ଅଧା କିଲୋ\\\" (500 gm) ଇନକ୍ରିମେଣ୍ଟରେ ବିକ୍ରି ହୁଏ, କିନ୍ତୁ ଏକ “ପାଓ” ବେଳେବେଳେ 200 gm କିମ୍ବା 300 gm ହୋଇପାରେ ଯାହା ବିକ୍ରେତା ଏବଂ କ୍ରେତାଙ୍କ ବୁଝାମଣା ଦକ୍ଷତା ଉପରେ ନିର୍ଭର କରେ, ମାନକଠାରୁ ଭିନ୍ନ। ଏହି ଅଣଆନୁଷ୍ଠାନିକ ମାପ ବ୍ୟବସ୍ଥା ବିଶେଷକରି ନୂତନ ବାସିନ୍ଦା ଏବଂ ପର୍ଯ୍ୟଟକମାନଙ୍କ ପାଇଁ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। ଅଧ୍ୟୟନରୁ ଏହା ମଧ୍ୟ ଜଣାପଡିଛି ଯେ ପୂର୍ବରୁ ପ୍ୟାକେଜ୍ ହୋଇଥିବା ଖାଦ୍ୟ ସାମଗ୍ରୀରେ ପ୍ରାୟତଃ \\\"ନେଟ୍ ଓଜନ\\\" ମାର୍କିଙ୍ଗ୍ ଥାଏ ଯାହା ଭିତରେ ଥିବା ଜିନିଷକୁ ସଠିକ୍ ଭାବରେ ଦର୍ଶାଏ ନାହିଁ, କେତେକ ପ୍ୟାକେଜ୍ 50 grams ପର୍ଯ୍ୟନ୍ତ ଓଜନରେ କମ୍ ଥିବା ଦେଖାଯାଇଛି।\"\n}\n"
}
```
```json
{
  "unnormalised": "ସୁପରମାର୍କେଟ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ ଅଧିକ ବିଶ୍ୱସନୀୟ ହୋଇଥିବାବେଳେ ସେଥିରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ତ୍ରୁଟି ନଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, କିଛି ଦୋକାନ ଉତ୍ପାଦର ଓଜନକୁ ଯଥେଷ୍ଟ ପରିମାଣରେ ବୃଦ୍ଧି କରନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, ଯେତେବେଳେ ପ୍ରକୃତ ଓଜନ 1.05 କେଜି ହୋଇଥାଏ, ସେତେବେଳେ 1.1 କେଜି ପାଇଁ ଚାର୍ଜ କରନ୍ତି। ବ୍ୟକ୍ତିଗତ କ୍ରୟ ପାଇଁ ଏହା ଅ insignificant ଣୁ ହୋଇପାରେ କିନ୍ତୁ ନିୟମିତ ଗ୍ରାହକଙ୍କ ପାଇଁ ସମୟ ସହିତ ଏହା ବଢ଼ିଯାଏ। ଏହା ବ୍ୟତୀତ, ସର୍ଭେରେ ଓଜନ ମାପିବା ସ୍କେଲରେ ଟାମ୍ପରିଙ୍ଗର ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଛି, ଯେଉଁଠାରେ ବିକ୍ରେତାମାନେ ଗ୍ରାହକଙ୍କଠାରୁ ଅଧିକ ଚାର୍ଜ କରିବା ପାଇଁ ଜାଣିଶୁଣି ରିଡିଙ୍ଗ୍ ବଦଳାଇଥାନ୍ତି। ଏହି ଠକାମି ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକ କିମ୍ବା ସ୍ଥାନୀୟ ବଜାର ରୀତିନୀତି ସହିତ କମ୍ ପରିଚିତ ଥିବା ଦୁର୍ବଳ ଲୋକଙ୍କୁ ଟାର୍ଗେଟ୍ କରିଥାଏ।",
  "normalised": "ସୁପରମାର୍କେଟ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ ଅଧିକ ବିଶ୍ୱସନୀୟ ହୋଇଥିବାବେଳେ ସେଥିରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ତ୍ରୁଟି ନଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, କିଛି ଦୋକାନ ଉତ୍ପାଦର ଓଜନକୁ ଯଥେଷ୍ଟ ପରିମାଣରେ ବୃଦ୍ଧି କରନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, ଯେତେବେଳେ ପ୍ରକୃତ ଓଜନ ଏକ ପଏଣ୍ଟ ଶୂନ୍ୟ ପାଞ୍ଚ କେଜି ହୋଇଥାଏ, ସେତେବେଳେ ଏକ ପଏଣ୍ଟ ଏକ କିଲୋଗ୍ରାମ ପାଇଁ ଚାର୍ଜ କରନ୍ତି। ବ୍ୟକ୍ତିଗତ କ୍ରୟ ପାଇଁ ଏହା ଅ insignificant ଣୁ ହୋଇପାରେ କିନ୍ତୁ ନିୟମିତ ଗ୍ରାହକଙ୍କ ପାଇଁ ସମୟ ସହିତ ଏହା ବଢ଼ିଯାଏ। ଏହା ବ୍ୟତୀତ, ସର୍ଭେରେ ଓଜନ ମାପିବା ସ୍କେଲରେ ଟାମ୍ପରିଙ୍ଗର ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଛି, ଯେଉଁଠାରେ ବିକ୍ରେତାମାନେ ଗ୍ରାହକଙ୍କଠାରୁ ଅଧିକ ଚାର୍ଜ କରିବା ପାଇଁ ଜାଣିଶୁଣି ରିଡିଙ୍ଗ୍ ବଦଳାଇଥାନ୍ତି। ଏହି ଠକାମି ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକ କିମ୍ବା ସ୍ଥାନୀୟ ବଜାର ରୀତିନୀତି ସହିତ କମ୍ ପରିଚିତ ଥିବା ଦୁର୍ବଳ ଲୋକଙ୍କୁ ଟାର୍ଗେଟ୍ କରିଥାଏ।",
  "raw": "ସୁପରମାର୍କେଟ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ ଅଧିକ ବିଶ୍ୱସନୀୟ ହୋଇଥିବାବେଳେ ସେଥିରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ତ୍ରୁଟି ନଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, କିଛି ଦୋକାନ ଉତ୍ପାଦର ଓଜନକୁ ଯଥେଷ୍ଟ ପରିମାଣରେ ବୃଦ୍ଧି କରନ୍ତି, ଉଦାହରଣ ସ୍ୱରୂପ, ଯେତେବେଳେ ପ୍ରକୃତ ଓଜନ 1.05 କେଜି ହୋଇଥାଏ, ସେତେବେଳେ 1.1 କେଜି ପାଇଁ ଚାର୍ଜ କରନ୍ତି। ବ୍ୟକ୍ତିଗତ କ୍ରୟ ପାଇଁ ଏହା ଅ insignificant ଣୁ ହୋଇପାରେ କିନ୍ତୁ ନିୟମିତ ଗ୍ରାହକଙ୍କ ପାଇଁ ସମୟ ସହିତ ଏହା ବଢ଼ିଯାଏ। ଏହା ବ୍ୟତୀତ, ସର୍ଭେରେ ଓଜନ ମାପିବା ସ୍କେଲରେ ଟାମ୍ପରିଙ୍ଗର ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଛି, ଯେଉଁଠାରେ ବିକ୍ରେତାମାନେ ଗ୍ରାହକଙ୍କଠାରୁ ଅଧିକ ଚାର୍ଜ କରିବା ପାଇଁ ଜାଣିଶୁଣି ରିଡିଙ୍ଗ୍ ବଦଳାଇଥାନ୍ତି। ଏହି ଠକାମି ପ୍ରାୟତଃ ବୃଦ୍ଧ ଲୋକ କିମ୍ବା ସ୍ଥାନୀୟ ବଜାର ରୀତିନୀତି ସହିତ କମ୍ ପରିଚିତ ଥିବା ଦୁର୍ବଳ ଲୋକଙ୍କୁ ଟାର୍ଗେଟ୍ କରିଥାଏ।"
}
```
```json
{
  "unnormalised": "ବିଶେଷଜ୍ଞମାନେ ଗ୍ରାହକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ସେମାନଙ୍କ କ୍ରୟର ଓଜନ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଘରେ ରୋଷେଇ ଘର ସ୍କେଲ୍ ପରି ମାନକ ମାପ ଉପକରଣ ବ୍ୟବହାର କରିବା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବାରେ ଏବଂ ଶୋଷଣକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଖାଉଟି ସୁରକ୍ଷା ଏଜେନ୍ସିଗୁଡ଼ିକୁ ସନ୍ଦେହଜନକ ଜାଲିଆତି ଅଭ୍ୟାସ ବିଷୟରେ ରିପୋର୍ଟ କରିବାକୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରାଯାଏ। ପ୍ରି-ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ଉପରେ ନେଟ୍ ଓଜନ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ ଯାହା ଦ୍ୱାରା ଆପଣ ଯାହା ପାଇଁ ଦେୟ ଦେଇଛନ୍ତି ତାହା ପାଇପାରିବେ।",
  "normalised": "ବିଶେଷଜ୍ଞମାନେ ଗ୍ରାହକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ସେମାନଙ୍କ କ୍ରୟର ଓଜନ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଘରେ ରୋଷେଇ ଘର ସ୍କେଲ୍ ପରି ମାନକ ମାପ ଉପକରଣ ବ୍ୟବହାର କରିବା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବାରେ ଏବଂ ଶୋଷଣକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଖାଉଟି ସୁରକ୍ଷା ଏଜେନ୍ସିଗୁଡ଼ିକୁ ସନ୍ଦେହଜନକ ଜାଲିଆତି ଅଭ୍ୟାସ ବିଷୟରେ ରିପୋର୍ଟ କରିବାକୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରାଯାଏ। ପ୍ରି-ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ଉପରେ ନେଟ୍ ଓଜନ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ ଯାହା ଦ୍ୱାରା ଆପଣ ଯାହା ପାଇଁ ଦେୟ ଦେଇଛନ୍ତି ତାହା ପାଇପାରିବେ।",
  "raw": "ବିଶେଷଜ୍ଞମାନେ ଗ୍ରାହକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ସେମାନଙ୍କ କ୍ରୟର ଓଜନ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଘରେ ରୋଷେଇ ଘର ସ୍କେଲ୍ ପରି ମାନକ ମାପ ଉପକରଣ ବ୍ୟବହାର କରିବା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରିବାରେ ଏବଂ ଶୋଷଣକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଖାଉଟି ସୁରକ୍ଷା ଏଜେନ୍ସିଗୁଡ଼ିକୁ ସନ୍ଦେହଜନକ ଜାଲିଆତି ଅଭ୍ୟାସ ବିଷୟରେ ରିପୋର୍ଟ କରିବାକୁ ମଧ୍ୟ ଉତ୍ସାହିତ କରାଯାଏ। ପ୍ରି-ପ୍ୟାକେଜ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ଉପରେ ନେଟ୍ ଓଜନ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ ଯାହା ଦ୍ୱାରା ଆପଣ ଯାହା ପାଇଁ ଦେୟ ଦେଇଛନ୍ତି ତାହା ପାଇପାରିବେ।"
}
```
```json
{
  "unnormalised": "ଏହି ପ୍ରତାରଣାମୂଳକ କାର୍ଯ୍ୟକୁ ମୁକାବିଲା କରିବା ଏବଂ ଉପଭୋକ୍ତାଙ୍କ ଅଧିକାରକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସରକାରଙ୍କୁ କଡ଼ା ନିୟମ ଏବଂ ଅନୁଧ୍ୟାନ ଲାଗୁ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି। ଓଜନ ସ୍କେଲର ବାଧ୍ୟତାମୂଳକ ମାନକ ଏବଂ ଅଧିକ ଉପଭୋକ୍ତା ସଚେତନତା ଅଭିଯାନ ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ପାରଦର୍ଶୀ ବଜାର ସୃଷ୍ଟି କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ଉପଭୋକ୍ତା ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ ବଜାର ଏବଂ ଦୋକାନରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଯାଞ୍ଚ ଆରମ୍ଭ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି।",
  "normalised": "ଏହି ପ୍ରତାରଣାମୂଳକ କାର୍ଯ୍ୟକୁ ମୁକାବିଲା କରିବା ଏବଂ ଉପଭୋକ୍ତାଙ୍କ ଅଧିକାରକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସରକାରଙ୍କୁ କଡ଼ା ନିୟମ ଏବଂ ଅନୁଧ୍ୟାନ ଲାଗୁ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି। ଓଜନ ସ୍କେଲର ବାଧ୍ୟତାମୂଳକ ମାନକ ଏବଂ ଅଧିକ ଉପଭୋକ୍ତା ସଚେତନତା ଅଭିଯାନ ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ପାରଦର୍ଶୀ ବଜାର ସୃଷ୍ଟି କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ଉପଭୋକ୍ତା ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ ବଜାର ଏବଂ ଦୋକାନରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଯାଞ୍ଚ ଆରମ୍ଭ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି।",
  "raw": "ଏହି ପ୍ରତାରଣାମୂଳକ କାର୍ଯ୍ୟକୁ ମୁକାବିଲା କରିବା ଏବଂ ଉପଭୋକ୍ତାଙ୍କ ଅଧିକାରକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସରକାରଙ୍କୁ କଡ଼ା ନିୟମ ଏବଂ ଅନୁଧ୍ୟାନ ଲାଗୁ କରିବାକୁ ଅନୁରୋଧ କରାଯାଇଛି। ଓଜନ ସ୍କେଲର ବାଧ୍ୟତାମୂଳକ ମାନକ ଏବଂ ଅଧିକ ଉପଭୋକ୍ତା ସଚେତନତା ଅଭିଯାନ ଭଳି ପଦକ୍ଷେପଗୁଡ଼ିକ ଏକ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ପାରଦର୍ଶୀ ବଜାର ସୃଷ୍ଟି କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ଉପଭୋକ୍ତା ବ୍ୟାପାର ମନ୍ତ୍ରଣାଳୟ ବଜାର ଏବଂ ଦୋକାନରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଯାଞ୍ଚ ଆରମ୍ଭ କରିବାକୁ ବିଚାର କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଭାରତୀୟ ମାନକ ବ୍ୟୁରୋ (ବିଆଇଏସ୍) ଓଜନ ଏବଂ ମାପ ଉପକରଣଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ପ୍ରମାଣିତ କରିବା ଏବଂ ହେରଫେରକୁ ରୋକିବା ପାଇଁ ଏକ ଅଧିକ ଦୃଢ଼ ବ୍ୟବସ୍ଥା ବିକଶିତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି। ଏଥିରେ ଓଜନ ମାପକଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ସେମାନଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନକାଳ ମଧ୍ୟରେ ଟ୍ରାକ୍ କରିବା ପାଇଁ ବ୍ଲକଚେନ୍ ଭଳି ଟେକ୍ନୋଲୋଜିର ଉପଯୋଗ କରିବା ସାମିଲ୍ ଅଛି। ଏହା ଆବଶ୍ୟକୀୟ ସ୍ୱଚ୍ଛତା ଆଣିବ ଯାହା ବର୍ତ୍ତମାନ ନାହିଁ।",
  "normalised": "ଭାରତୀୟ ମାନକ ବ୍ୟୁରୋ (ବି-ଆଇ-ଏସ୍) ଓଜନ ଏବଂ ମାପ ଉପକରଣଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ପ୍ରମାଣିତ କରିବା ଏବଂ ହେରଫେରକୁ ରୋକିବା ପାଇଁ ଏକ ଅଧିକ ଦୃଢ଼ ବ୍ୟବସ୍ଥା ବିକଶିତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି। ଏଥିରେ ଓଜନ ମାପକଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ସେମାନଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନକାଳ ମଧ୍ୟରେ ଟ୍ରାକ୍ କରିବା ପାଇଁ ବ୍ଲକଚେନ୍ ଭଳି ଟେକ୍ନୋଲୋଜିର ଉପଯୋଗ କରିବା ସାମିଲ୍ ଅଛି। ଏହା ଆବଶ୍ୟକୀୟ ସ୍ୱଚ୍ଛତା ଆଣିବ ଯାହା ବର୍ତ୍ତମାନ ନାହିଁ।",
  "raw": "ଭାରତୀୟ ମାନକ ବ୍ୟୁରୋ (ବିଆଇଏସ୍) ଓଜନ ଏବଂ ମାପ ଉପକରଣଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ପ୍ରମାଣିତ କରିବା ଏବଂ ହେରଫେରକୁ ରୋକିବା ପାଇଁ ଏକ ଅଧିକ ଦୃଢ଼ ବ୍ୟବସ୍ଥା ବିକଶିତ କରିବା ଦିଗରେ କାର୍ଯ୍ୟ କରୁଛି। ଏଥିରେ ଓଜନ ମାପକଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ସେମାନଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନକାଳ ମଧ୍ୟରେ ଟ୍ରାକ୍ କରିବା ପାଇଁ ବ୍ଲକଚେନ୍ ଭଳି ଟେକ୍ନୋଲୋଜିର ଉପଯୋଗ କରିବା ସାମିଲ୍ ଅଛି। ଏହା ଆବଶ୍ୟକୀୟ ସ୍ୱଚ୍ଛତା ଆଣିବ ଯାହା ବର୍ତ୍ତମାନ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ସର୍ବଶେଷରେ, ଜ୍ଞାନ ସହିତ ଗ୍ରାହକମାନଙ୍କୁ ସଶକ୍ତ କରିବା ଏବଂ ବଜାରରେ ଯୁକ୍ତିଯୁକ୍ତ ଅଭ୍ୟାସକୁ ସୁନିଶ୍ଚିତ କରିବା ଅର୍ଥନୈତିକ ନ୍ୟାୟ ଏବଂ ଗ୍ରାହକଙ୍କ ଆତ୍ମବିଶ୍ୱାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଏହି ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ବିଷୟରେ ସଚେତନ ହୋଇ ଏବଂ ନିଜକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସକ୍ରିୟ ପଦକ୍ଷେପ ନେଇ, ଗ୍ରାହକମାନେ ଅଧିକ ସମାନତା ଏବଂ ସ୍ୱଚ୍ଛ ବାଣିଜ୍ୟ ପରିବେଶରେ ସହାୟକ ହୋଇପାରିବେ। ଗ୍ରାହକମାନେ ସର୍ବଦା ଓଜନ ଉପକରଣଗୁଡ଼ିକରେ BIS ସାର୍ଟିଫିକେସନ୍ ମାର୍କ ଯାଞ୍ଚ କରିବା ଉଚିତ୍।",
  "normalised": "ସର୍ବଶେଷରେ, ଜ୍ଞାନ ସହିତ ଗ୍ରାହକମାନଙ୍କୁ ସଶକ୍ତ କରିବା ଏବଂ ବଜାରରେ ଯୁକ୍ତିଯୁକ୍ତ ଅଭ୍ୟାସକୁ ସୁନିଶ୍ଚିତ କରିବା ଅର୍ଥନୈତିକ ନ୍ୟାୟ ଏବଂ ଗ୍ରାହକଙ୍କ ଆତ୍ମବିଶ୍ୱାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଏହି ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ବିଷୟରେ ସଚେତନ ହୋଇ ଏବଂ ନିଜକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସକ୍ରିୟ ପଦକ୍ଷେପ ନେଇ, ଗ୍ରାହକମାନେ ଅଧିକ ସମାନତା ଏବଂ ସ୍ୱଚ୍ଛ ବାଣିଜ୍ୟ ପରିବେଶରେ ସହାୟକ ହୋଇପାରିବେ। ଗ୍ରାହକମାନେ ସର୍ବଦା ଓଜନ ଉପକରଣଗୁଡ଼ିକରେ B-I-S ସାର୍ଟିଫିକେସନ୍ ମାର୍କ ଯାଞ୍ଚ କରିବା ଉଚିତ୍।",
  "raw": "ସର୍ବଶେଷରେ, ଜ୍ଞାନ ସହିତ ଗ୍ରାହକମାନଙ୍କୁ ସଶକ୍ତ କରିବା ଏବଂ ବଜାରରେ ଯୁକ୍ତିଯୁକ୍ତ ଅଭ୍ୟାସକୁ ସୁନିଶ୍ଚିତ କରିବା ଅର୍ଥନୈତିକ ନ୍ୟାୟ ଏବଂ ଗ୍ରାହକଙ୍କ ଆତ୍ମବିଶ୍ୱାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଏହି ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ବିଷୟରେ ସଚେତନ ହୋଇ ଏବଂ ନିଜକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ସକ୍ରିୟ ପଦକ୍ଷେପ ନେଇ, ଗ୍ରାହକମାନେ ଅଧିକ ସମାନତା ଏବଂ ସ୍ୱଚ୍ଛ ବାଣିଜ୍ୟ ପରିବେଶରେ ସହାୟକ ହୋଇପାରିବେ। ଗ୍ରାହକମାନେ ସର୍ବଦା ଓଜନ ଉପକରଣଗୁଡ଼ିକରେ BIS ସାର୍ଟିଫିକେସନ୍ ମାର୍କ ଯାଞ୍ଚ କରିବା ଉଚିତ୍।"
}
```
