```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ ଆଜି ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିରେ ଥିଲି ଏବଂ ଆମେ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ଭିନ୍ନ ୟୁନିଟ୍ ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ପାଇଲି | ଏହା ଏକ ପ୍ରକୃତ ମିଶ୍ରଣ!",
  "normalised": "ତେଣୁ, ମୁଁ ଆଜି ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିରେ ଥିଲି ଏବଂ ଆମେ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ଭିନ୍ନ ୟୁନିଟ୍ ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ପାଇଲି | ଏହା ଏକ ପ୍ରକୃତ ମିଶ୍ରଣ!",
  "raw": "ତେଣୁ, ମୁଁ ଆଜି ସ୍ଥାନୀୟ ସବଜି ମଣ୍ଡିରେ ଥିଲି ଏବଂ ଆମେ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ଭିନ୍ନ ୟୁନିଟ୍ ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ପାଇଲି | ଏହା ଏକ ପ୍ରକୃତ ମିଶ୍ରଣ!"
}
```
```json
{
  "unnormalised": "ମୋ ପରି, ଆଳୁ ସାଧାରଣତଃ କେଜି (କିଲୋଗ୍ରାମ) ହିସାବରେ ବିକ୍ରି ହୁଏ। ମୁଁ 2କେଜି ଆଳୁ ପାଇଲି, ଯାହାର ମୂଲ୍ୟ ମୋତେ Rs. 60 ପଡିଲା। କିନ୍ତୁ ତା’ପରେ ଟମାଟୋଗୁଡିକ ପ୍ରାୟତଃ ପାଭ (ଏକ ଚତୁର୍ଥାଂଶ କେଜି କିମ୍ବା 250ଗ୍ରା) ହିସାବରେ ବିକ୍ରି ହୁଏ, ବିଶେଷ କରି ଯଦି ଆପଣ କେବଳ ଅଳ୍ପ ପରିମାଣରେ କିଣୁଛନ୍ତି। ଦୋକାନୀ ଏହାକୁ ₹20/ପାଭରେ ବିକ୍ରି କରୁଥିଲେ। ତା’ପରେ ଅଛି ପାଳଙ୍ଗ, ଯାହା ମୋ ମାଆ ସର୍ବଦା ଗୁଚ୍ଛାରେ କିଣନ୍ତି – କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ଓଜନ ନାହିଁ, କେବଳ ଗୁଚ୍ଛା ହିସାବରେ! ଆଜି ଏହା Rs 15/ଗୁଚ୍ଛା ଥିଲା।",
  "normalised": "ମୋ ପରି, ଆଳୁ ସାଧାରଣତଃ କିଲୋଗ୍ରାମ ହିସାବରେ ବିକ୍ରି ହୁଏ। ମୁଁ ଦୁଇ କିଲୋଗ୍ରାମ ଆଳୁ ପାଇଲି, ଯାହାର ମୂଲ୍ୟ ମୋତେ ଟଙ୍କା ଷାଠିଏ ପଡିଲା। କିନ୍ତୁ ତା’ପରେ ଟମାଟୋଗୁଡିକ ପ୍ରାୟତଃ ପାଭ ହିସାବରେ ବିକ୍ରି ହୁଏ, ବିଶେଷ କରି ଯଦି ଆପଣ କେବଳ ଅଳ୍ପ ପରିମାଣରେ କିଣୁଛନ୍ତି। ଦୋକାନୀ ଏହାକୁ ଟଙ୍କା କୋଡିଏ ପ୍ରତି ପାଭ ହିସାବରେ ବିକ୍ରି କରୁଥିଲେ। ତା’ପରେ ଅଛି ପାଳଙ୍ଗ, ଯାହା ମୋ ମାଆ ସର୍ବଦା ଗୁଚ୍ଛାରେ କିଣନ୍ତି – କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ଓଜନ ନାହିଁ, କେବଳ ଗୁଚ୍ଛା ହିସାବରେ! ଆଜି ଏହା ଟଙ୍କା ପନ୍ଦର ପ୍ରତି ଗୁଚ୍ଛା ଥିଲା।",
  "raw": "ମୋ ପରି, ଆଳୁ ସାଧାରଣତଃ କେଜି (କିଲୋଗ୍ରାମ) ହିସାବରେ ବିକ୍ରି ହୁଏ। ମୁଁ 2କେଜି ଆଳୁ ପାଇଲି, ଯାହାର ମୂଲ୍ୟ ମୋତେ Rs. 60 ପଡିଲା। କିନ୍ତୁ ତା’ପରେ ଟମାଟୋଗୁଡିକ ପ୍ରାୟତଃ ପାଭ (ଏକ ଚତୁର୍ଥାଂଶ କେଜି କିମ୍ବା 250ଗ୍ରା) ହିସାବରେ ବିକ୍ରି ହୁଏ, ବିଶେଷ କରି ଯଦି ଆପଣ କେବଳ ଅଳ୍ପ ପରିମାଣରେ କିଣୁଛନ୍ତି। ଦୋକାନୀ ଏହାକୁ ₹20/ପାଭରେ ବିକ୍ରି କରୁଥିଲେ। ତା’ପରେ ଅଛି ପାଳଙ୍ଗ, ଯାହା ମୋ ମାଆ ସର୍ବଦା ଗୁଚ୍ଛାରେ କିଣନ୍ତି – କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ଓଜନ ନାହିଁ, କେବଳ ଗୁଚ୍ଛା ହିସାବରେ! ଆଜି ଏହା Rs 15/ଗୁଚ୍ଛା ଥିଲା।"
}
```
```json
{
  "unnormalised": "ଏବଂ କିରାନା ଷ୍ଟୋରରେ ଥିବା ଶସ୍ୟ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ମଧ୍ୟ ଦିଅନ୍ତୁ ନାହିଁ! ଚାଉଳ ଏବଂ ଅଟା ମୁଖ୍ୟତଃ ବସ୍ତାରେ ବିକ୍ରି ହୁଏ, ଯାହା ସାଧାରଣତଃ 5କେଜି କିମ୍ବା 10କେଜି ବସ୍ତା ପରି କେଜିରେ ମାପ କରାଯାଏ | କିଛି ଫ୍ୟାନ୍ସି ଆମଦାନୀ ଚାଉଳ ଗ୍ରାମ ହିସାବରେ ବିକ୍ରି ହୁଏ, ଯେପରିକି ₹5/ଗ୍ରାମ | ଡାଲି ସମାନ, ପ୍ରାୟତଃ 1କେଜି ପ୍ୟାକେଟରେ |",
  "normalised": "ଏବଂ କିରାନା ଷ୍ଟୋରରେ ଥିବା ଶସ୍ୟ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ମଧ୍ୟ ଦିଅନ୍ତୁ ନାହିଁ! ଚାଉଳ ଏବଂ ଅଟା ମୁଖ୍ୟତଃ ବସ୍ତାରେ ବିକ୍ରି ହୁଏ, ଯାହା ସାଧାରଣତଃ କିଲୋଗ୍ରାମରେ ମାପ କରାଯାଏ ଯେପରିକି ପାଞ୍ଚ କିଲୋଗ୍ରାମ କିମ୍ବା ଦଶ କିଲୋଗ୍ରାମ ବସ୍ତା | କିଛି ଫ୍ୟାନ୍ସି ଆମଦାନୀ ଚାଉଳ ଗ୍ରାମ ହିସାବରେ ବିକ୍ରି ହୁଏ, ଯେପରିକି ଟଙ୍କା ପାଞ୍ଚ ପ୍ରତି ଗ୍ରାମ | ଡାଲି ସମାନ, ପ୍ରାୟତଃ ଏକ କିଲୋଗ୍ରାମ ପ୍ୟାକେଟରେ |",
  "raw": "ଏବଂ କିରାନା ଷ୍ଟୋରରେ ଥିବା ଶସ୍ୟ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ମଧ୍ୟ ଦିଅନ୍ତୁ ନାହିଁ! ଚାଉଳ ଏବଂ ଅଟା ମୁଖ୍ୟତଃ ବସ୍ତାରେ ବିକ୍ରି ହୁଏ, ଯାହା ସାଧାରଣତଃ 5କେଜି କିମ୍ବା 10କେଜି ବସ୍ତା ପରି କେଜିରେ ମାପ କରାଯାଏ | କିଛି ଫ୍ୟାନ୍ସି ଆମଦାନୀ ଚାଉଳ ଗ୍ରାମ ହିସାବରେ ବିକ୍ରି ହୁଏ, ଯେପରିକି ₹5/ଗ୍ରାମ | ଡାଲି ସମାନ, ପ୍ରାୟତଃ 1କେଜି ପ୍ୟାକେଟରେ |"
}
```
```json
{
  "unnormalised": "ଏପରିକି ତରଳ ପଦାର୍ଥ ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରନ୍ତି! କ୍ଷୀର ପ୍ରାୟ ସବୁବେଳେ ଲିଟରରେ ଥାଏ – ମୁଁ ସାଧାରଣତଃ 1L ଟେଟ୍ରା ପାକ୍ କିଣେ। କିନ୍ତୁ ରନ୍ଧନ ତେଲ? ବେଳେବେଳେ ଏହା ଲିଟରରେ (1L ବୋତଲ), ବେଳେବେଳେ ଓଜନରେ (5kg ଟିଣ) ଥାଏ - ଏହା ବ୍ରାଣ୍ଡ ଉପରେ ନିର୍ଭର କରେ। ଏବଂ ଚେକଆଉଟ୍ ପାଖରେ ଆପଣ ଦେଖୁଥିବା ସାମ୍ପୁର ସେହି ଛୋଟ ପାଉଚଗୁଡ଼ିକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସେଗୁଡ଼ିକ mL (ମିଲିଲିଟର)ରେ ଥାଏ, ସାଧାରଣତଃ ପ୍ରାୟ 5mL ରୁ 10mL।",
  "normalised": "ଏପରିକି ତରଳ ପଦାର୍ଥ ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରନ୍ତି! କ୍ଷୀର ପ୍ରାୟ ସବୁବେଳେ ଲିଟରରେ ଥାଏ – ମୁଁ ସାଧାରଣତଃ ଗୋଟିଏ ଲିଟର ଟେଟ୍ରା ପାକ୍ କିଣେ। କିନ୍ତୁ ରନ୍ଧନ ତେଲ? ବେଳେବେଳେ ଏହା ଲିଟରରେ (ଗୋଟିଏ ଲିଟର ବୋତଲ), ବେଳେବେଳେ ଓଜନରେ (ପାଞ୍ଚ କିଲୋଗ୍ରାମ ଟିଣ) ଥାଏ - ଏହା ବ୍ରାଣ୍ଡ ଉପରେ ନିର୍ଭର କରେ। ଏବଂ ଚେକଆଉଟ୍ ପାଖରେ ଆପଣ ଦେଖୁଥିବା ସାମ୍ପୁର ସେହି ଛୋଟ ପାଉଚଗୁଡ଼ିକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସେଗୁଡ଼ିକ ମିଲିଲିଟରରେ ଥାଏ, ସାଧାରଣତଃ ପ୍ରାୟ ପାଞ୍ଚ ମିଲିଲିଟରରୁ ଦଶ ମିଲିଲିଟର।",
  "raw": "ଏପରିକି ତରଳ ପଦାର୍ଥ ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରନ୍ତି! କ୍ଷୀର ପ୍ରାୟ ସବୁବେଳେ ଲିଟରରେ ଥାଏ – ମୁଁ ସାଧାରଣତଃ 1L ଟେଟ୍ରା ପାକ୍ କିଣେ। କିନ୍ତୁ ରନ୍ଧନ ତେଲ? ବେଳେବେଳେ ଏହା ଲିଟରରେ (1L ବୋତଲ), ବେଳେବେଳେ ଓଜନରେ (5kg ଟିଣ) ଥାଏ - ଏହା ବ୍ରାଣ୍ଡ ଉପରେ ନିର୍ଭର କରେ। ଏବଂ ଚେକଆଉଟ୍ ପାଖରେ ଆପଣ ଦେଖୁଥିବା ସାମ୍ପୁର ସେହି ଛୋଟ ପାଉଚଗୁଡ଼ିକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ସେଗୁଡ଼ିକ mL (ମିଲିଲିଟର)ରେ ଥାଏ, ସାଧାରଣତଃ ପ୍ରାୟ 5mL ରୁ 10mL।"
}
```
```json
{
  "unnormalised": "ଏହା ସବୁ ଟିକେ... ଅସଙ୍ଗତ! ଅନ୍ୟ କେହି ଏହାକୁ ଟିକେ ଅବ୍ୟବସ୍ଥିତ ମନେ କରୁଛନ୍ତି କି କେବଳ ମୁଁ? ମାନକିକରଣ ସାହାଯ୍ୟ କରିବ, କିମ୍ବା ଏହା ସ୍ଥାନୀୟ ବଜାର ଅଭିଜ୍ଞତାର ଚମତ୍କାରିତାର ଏକ ଅଂଶ?",
  "normalised": "ଏହା ସବୁ ଟିକେ... ଅସଙ୍ଗତ! ଅନ୍ୟ କେହି ଏହାକୁ ଟିକେ ଅବ୍ୟବସ୍ଥିତ ମନେ କରୁଛନ୍ତି କି କେବଳ ମୁଁ? ମାନକିକରଣ ସାହାଯ୍ୟ କରିବ, କିମ୍ବା ଏହା ସ୍ଥାନୀୟ ବଜାର ଅଭିଜ୍ଞତାର ଚମତ୍କାରିତାର ଏକ ଅଂଶ?",
  "raw": "ଏହା ସବୁ ଟିକେ... ଅସଙ୍ଗତ! ଅନ୍ୟ କେହି ଏହାକୁ ଟିକେ ଅବ୍ୟବସ୍ଥିତ ମନେ କରୁଛନ୍ତି କି କେବଳ ମୁଁ? ମାନକିକରଣ ସାହାଯ୍ୟ କରିବ, କିମ୍ବା ଏହା ସ୍ଥାନୀୟ ବଜାର ଅଭିଜ୍ଞତାର ଚମତ୍କାରିତାର ଏକ ଅଂଶ?"
}
```
