{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: 27/07/2024 ରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟରେ, ଭାରତର ସୁପ୍ରିମକୋର୍ଟ ଅଭିଯୁକ୍ତ ବିଜୟ ଶର୍ମାଙ୍କୁ ତାଙ୍କ ପଡୋଶୀଙ୍କ ହତ୍ୟା ମାମଲାରେ ଦିଆଯାଇଥିବା ଆଜୀବନ କାରାଦଣ୍ଡକୁ ବଜାୟ ରଖିଛନ୍ତି, ଏବଂ ପ୍ରବର୍ତ୍ତନ ନିର୍ଦ୍ଦେଶାଳୟ ଦ୍ୱାରା ଉପସ୍ଥାପିତ ହୋଇଥିବା ଅକାଟ୍ୟ ପ୍ରମାଣକୁ ଦର୍ଶାଇଛନ୍ତି। Cr. Appeal No. 456/2023 ଭାବରେ ପଞ୍ଜୀକୃତ ହୋଇଥିବା ଏହି ମାମଲା, ଏହାର ଭୟଙ୍କର ପ୍ରକୃତି ଏବଂ ଦୀର୍ଘ ଦିନ ଧରି ଚାଲିଥିବା ସମ୍ପତ୍ତି ବିବାଦରେ ଶର୍ମାଙ୍କ ସମ୍ପୃକ୍ତି ହେତୁ ତୀବ୍ର ସାର୍ବଜନୀନ ସମୀକ୍ଷାର ବିଷୟ ହୋଇଥିଲା।", "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ଭାରତର ସୁପ୍ରିମକୋର୍ଟ ଚଳିତ ବର୍ଷ ଜୁଲାଇ ମାସ ୨୭ ତାରିଖରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରାୟରେ ଅଭିଯୁକ୍ତ ବିଜୟ ଶର୍ମାଙ୍କୁ ତାଙ୍କ ପଡୋଶୀଙ୍କ ହତ୍ୟା ମାମଲାରେ ଆଜୀବନ କାରାଦଣ୍ଡାଦେଶକୁ ବଜାୟ ରଖିଛନ୍ତି ଏବଂ ପ୍ରସିକ୍ୟୁସନ ଦ୍ୱାରା ଉପସ୍ଥାପିତ ହୋଇଥିବା ଅକାଟ୍ୟ ପ୍ରମାଣକୁ ଆଧାର କରି ଏହି ରାୟ ଦିଆଯାଇଛି। କ୍ରିମିନାଲ୍ ଆପିଲ୍ ନମ୍ବର ଚାରି ଶହେ ଛପନ ଭାଗ ଦୁଇ ହଜାର ତେଇଶି ଭାବରେ ପଞ୍ଜୀକୃତ ଏହି ମାମଲାଟି ଘୃଣ୍ୟ ହତ୍ୟାକାଣ୍ଡ ଏବଂ ଶର୍ମାଙ୍କର ଦୀର୍ଘ ଦିନ ଧରି ଚାଲିଥିବା ସମ୍ପତ୍ତି ବିବାଦରେ ସମ୍ପୃକ୍ତି ଯୋଗୁଁ ତୀବ୍ର ସାର୍ବଜନୀନ ସମୀକ୍ଷାର ବିଷୟ ହୋଇଥିଲା।"}
{"unnormalised": "ଜଷ୍ଟିସ ଏ.କେ. ସିଂ ଏବଂ ପି.ଭି. ରେଡ୍ଡୀଙ୍କୁ ନେଇ ଗଠିତ ଖଣ୍ଡପୀଠ ଶର୍ମାଙ୍କ ଆବେଦନକୁ ଖାରଜ କରି କହିଛନ୍ତି ଯେ ତଳ କୋର୍ଟଙ୍କ ରାୟ ସୁଦୃଢ ଆଇନଗତ ନୀତି ଏବଂ ଘଟଣାଗୁଡ଼ିକର ସଠିକ୍ ଅନୁଧ୍ୟାନ ଉପରେ ଆଧାରିତ ଥିଲା। ପ୍ରବର୍ତ୍ତନ ନିର୍ଦ୍ଦେଶାଳୟ ସଫଳତାର ସହ ଯୁକ୍ତି ବାଢ଼ିଥିଲା ଯେ ଶର୍ମା ଜମି ବିବାଦ ଦ୍ୱାରା ଅନୁପ୍ରାଣିତ ହୋଇ 12/03/2022 ତାରିଖ ସନ୍ଧ୍ୟାରେ ଶ୍ରୀ ରମେଶ କୁମାରଙ୍କୁ ହତ୍ୟା କରିବା ପାଇଁ ପୂର୍ବରୁ ଯୋଜନା କରିଥିଲେ। ସ୍ଥାନୀୟ ପୋଲିସ ଷ୍ଟେସନରେ ଦାଖଲ ହୋଇଥିବା ଏଫ୍.ଆଇ.ଆର୍ ନଂ. 123/2022 ରେ ପ୍ରଥମେ ଶର୍ମାଙ୍କୁ ଦୋଷୀ ସାବ୍ୟସ୍ତ କରାଯାଇଥିଲା ଏବଂ ପରବର୍ତ୍ତୀ ଅନୁସନ୍ଧାନ ପ୍ରମାଣକୁ ସମର୍ଥନ କରିଥିଲା।", "normalised": "ଜଷ୍ଟିସ ଏ. କେ. ସିଂ ଏବଂ ପି. ଭି. ରେଡ୍ଡୀଙ୍କୁ ନେଇ ଗଠିତ ଖଣ୍ଡପୀଠ ଶର୍ମାଙ୍କ ଆବେଦନକୁ ଖାରଜ କରି କହିଛନ୍ତି ଯେ ତଳ କୋର୍ଟଙ୍କ ରାୟ ସୁଦୃଢ ଆଇନଗତ ନୀତି ଏବଂ ଘଟଣାଗୁଡ଼ିକର ସଠିକ୍ ଅନୁଧ୍ୟାନ ଉପରେ ଆଧାରିତ ଥିଲା। ପ୍ରସିକ୍ୟୁସନ୍ ସଫଳତାର ସହିତ ଯୁକ୍ତି ବାଢିଥିଲେ ଯେ ଶର୍ମା ଜମି ବିବାଦ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ମାର୍ଚ୍ଚ ମାସ ବାର ତାରିଖ ଦୁଇ ହଜାର ବାଇଶି ସନ୍ଧ୍ୟାରେ ଶ୍ରୀ ରମେଶ କୁମାରଙ୍କୁ ହତ୍ୟା କରିବା ପାଇଁ ପୂର୍ବରୁ ଯୋଜନା କରିଥିଲେ। ସ୍ଥାନୀୟ ପୋଲିସ ଷ୍ଟେସନରେ ରୁଜୁ ହୋଇଥିବା ଏଫ୍. ଆଇ. ଆର୍. ନମ୍ବର ଏକ ଶହେ ତେଇଶି ଭାଗ ଦୁଇ ହଜାର ବାଇଶି ପ୍ରଥମେ ଶର୍ମାଙ୍କୁ ଦୋଷୀ ସାବ୍ୟସ୍ତ କରିଥିଲା ଏବଂ ପରବର୍ତ୍ତୀ ଅନୁସନ୍ଧାନ ପ୍ରମାଣକୁ ସମର୍ଥନ କରିଥିଲା।"}
{"unnormalised": "ରାଜ୍ୟର ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ ମୀନା ଆୟର DNA ବିଶ୍ଳେଷଣ ଏବଂ ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ ସାକ୍ଷ୍ୟ ସହିତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଫୋରେନସିକ୍ ପ୍ରମାଣ ଉପସ୍ଥାପନ କରିଥିଲେ, ଯାହା ଶର୍ମାଙ୍କୁ ଅପରାଧ ସ୍ଥଳ ସହିତ ଦୃଢ଼ ଭାବରେ ଯୋଡିଥିଲା। ସେ ଗୁରୁତ୍ୱାରୋପ କରି କହିଥିଲେ ଯେ ହତ୍ୟା ସମ୍ବନ୍ଧୀୟ IPC ର ଧାରା 302 ଏହି ମାମଲାରେ ସଠିକ୍ ଭାବରେ ଲାଗୁ କରାଯାଇଥିଲା, କାରଣ ଏହି ଅପରାଧର ସ୍ପଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ଏବଂ କାର୍ଯ୍ୟକାରିତା ଥିଲା। ଆଡଭୋକେଟ ଆର.କେ. ଗୁପ୍ତାଙ୍କ ନେତୃତ୍ୱରେ ପ୍ରତିରକ୍ଷା ପକ୍ଷ ଯୁକ୍ତି ବାଢ଼ିଥିଲେ ଯେ ଏହି ପ୍ରମାଣ ପରିସ୍ଥିତିଗତ ଥିଲା ଏବଂ ସାକ୍ଷୀମାନଙ୍କ ବୟାନରେ ଅସଙ୍ଗତି ରହିଥିଲା। ତେବେ କୋର୍ଟ ଏହି ଯୁକ୍ତିଗୁଡ଼ିକୁ ଭିତ୍ତିହୀନ ବୋଲି ପାଇଥିଲେ।", "normalised": "ସରକାରଙ୍କ ପକ୍ଷରୁ ଓକିଲ ମୀନା ଆୟର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଫୋରେନସିକ୍ ପ୍ରମାଣ ଉପସ୍ଥାପନ କରିଥିଲେ, ଯେଉଁଥିରେ ଡି. ଏନ୍. ଏ. ବିଶ୍ଳେଷଣ ଏବଂ ପ୍ରତ୍ୟକ୍ଷଦର୍ଶୀଙ୍କ ବୟାନ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା, ଯାହା ଶର୍ମାଙ୍କୁ ଅପରାଧ ସ୍ଥଳ ସହିତ ଦୃଢ ଭାବରେ ଯୋଡିଥିଲା। ସେ ଗୁରୁତ୍ୱାରୋପ କରି କହିଥିଲେ ଯେ ହତ୍ୟା ସମ୍ବନ୍ଧୀୟ ଆଇ. ପି. ସି. ର ଧାରା ତିନି ଶହେ ଦୁଇ ଏହି ମାମଲାରେ ସଠିକ୍ ଭାବରେ ଲଗାଯାଇଛି, ଯାହାକୁ ଦେଖିଲେ ଜଣାପଡେ ଯେ ଏହି ଅପରାଧର ସ୍ପଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ଥିଲା। ଓକିଲ ଆର୍. କେ. ଗୁପ୍ତାଙ୍କ ନେତୃତ୍ୱରେ ପ୍ରତିରକ୍ଷା ପକ୍ଷ ଯୁକ୍ତି ବାଢିଥିଲେ ଯେ ଏହି ପ୍ରମାଣ ପରିସ୍ଥିତିଜନିତ ଥିଲା ଏବଂ ସାକ୍ଷୀମାନଙ୍କ ବୟାନରେ ଅସଙ୍ଗତି ରହିଥିଲା। ତେବେ କୋର୍ଟ ଏହି ଯୁକ୍ତିଗୁଡ଼ିକୁ ଭିତ୍ତିହୀନ ବୋଲି ପାଇଥିଲେ।"}
{"unnormalised": "ଏହି ରାୟ ଆଇନର ଶାସନକୁ ବଜାୟ ରଖିବାର ଏବଂ ଅପରାଧର ଶିକାର ହୋଇଥିବା ଲୋକଙ୍କ ପାଇଁ ନ୍ୟାୟ ସୁନିଶ୍ଚିତ କରିବାର ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଇଛି। ଏହା ମଧ୍ୟ ନିଜ ହାତକୁ ଆଇନ ନେବା ଏବଂ ବିବାଦର ସମାଧାନ ପାଇଁ ହିଂସାର ଆଶ୍ରୟ ନେବା ବିରୁଦ୍ଧରେ ଚେତାବନୀ ଦେଇଛି। ସୁପ୍ରିମକୋର୍ଟଙ୍କ ନିଷ୍ପତ୍ତି ଏହି ନୀତିକୁ ଦୃଢ଼ୀଭୂତ କରେ ଯେ କେହି ବି ଆଇନଠାରୁ ଉର୍ଦ୍ଧ୍ଵରେ ନୁହଁନ୍ତି ଏବଂ ଘୃଣ୍ୟ ଅପରାଧୀମାନଙ୍କୁ ନ୍ୟାୟ ଦିଆଯିବ।", "normalised": "ଏହି ରାୟ ଆଇନର ଶାସନକୁ ବଜାୟ ରଖିବାର ଏବଂ ଅପରାଧର ଶିକାର ହୋଇଥିବା ଲୋକଙ୍କ ପାଇଁ ନ୍ୟାୟ ସୁନିଶ୍ଚିତ କରିବାର ଗୁରୁତ୍ୱ ଉପରେ ଆଲୋକପାତ କରିଛି। ଏହା ମଧ୍ୟ ନିଜ ହାତକୁ ଆଇନ ନନେବା ଏବଂ ବିବାଦର ସମାଧାନ ପାଇଁ ହିଂସାର ଆଶ୍ରୟ ନନେବାକୁ ଚେତାବନୀ ଦେଇଛି। ସୁପ୍ରିମକୋର୍ଟଙ୍କ ନିଷ୍ପତ୍ତି ଏହି ନୀତିକୁ ଦୃଢୀଭୂତ କରେ ଯେ କେହି ଆଇନଠାରୁ ଉର୍ଦ୍ଧ୍ଵରେ ନୁହଁନ୍ତି ଏବଂ ଘୃଣ୍ୟ ଅପରାଧର ଅପରାଧୀମାନଙ୍କୁ ନ୍ୟାୟ ଦିଆଯିବ।"}
{"unnormalised": "ଏହି ମାମଲା ଭାରତୀୟ ଅପରାଧିକ ନ୍ୟାୟ ପ୍ରଣାଳୀରେ ଜଡିତ ଜଟିଳତା ଏବଂ ଆହ୍ୱାନଗୁଡ଼ିକର ଏକ ସ୍ମାରକୀ ଭାବରେ କାର୍ଯ୍ୟ କରେ, ଯେଉଁଠାରେ ମାମଲାଗୁଡ଼ିକ ବର୍ଷ ବର୍ଷ ଧରି ଲାଗି ରହେ ଏବଂ ପ୍ରମାଣ କରିବାର ଦାୟିତ୍ୱ ପ୍ରବର୍ତ୍ତନ ନିର୍ଦ୍ଦେଶାଳୟ ଉପରେ ରହିଥାଏ। ବିଜୟ ଶର୍ମାଙ୍କ ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେବା ମୃତକଙ୍କ ପରିବାରକୁ ଆଶ୍ୱସ୍ତି ପ୍ରଦାନ କରିବା ସହ ସମାଜକୁ ଏକ ଦୃଢ଼ ବାର୍ତ୍ତା ଦେଉଛି ଯେ ଏହିପରି ହିଂସାତ୍ମକ କାର୍ଯ୍ୟକୁ ବରଦାସ୍ତ କରାଯିବ ନାହିଁ। CrPC ର ଧାରା 357A ଅନୁଯାୟୀ କୋର୍ଟ ରାଜ୍ୟକୁ ପୀଡିତଙ୍କ ପରିବାରକୁ ପର୍ଯ୍ୟାପ୍ତ କ୍ଷତିପୂରଣ ପ୍ରଦାନ କରିବାକୁ ମଧ୍ୟ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି।", "normalised": "ଏହି ମାମଲା ଭାରତୀୟ ଅପରାଧିକ ନ୍ୟାୟ ପ୍ରଣାଳୀରେ ଜଡିତ ଜଟିଳତା ଏବଂ ଆହ୍ୱାନଗୁଡ଼ିକର ଏକ ସ୍ମାରକୀ ଭାବରେ କାମ କରେ, ଯେଉଁଠାରେ ମାମଲାଗୁଡିକ ବର୍ଷ ବର୍ଷ ଧରି ଲାଗି ରହେ ଏବଂ ପ୍ରମାଣ କରିବାର ଦାୟିତ୍ୱ ପ୍ରସିକ୍ୟୁସନ ଉପରେ ରହିଥାଏ। ବିଜୟ ଶର୍ମାଙ୍କ ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେବା ମୃତକଙ୍କ ପରିବାରକୁ ଆଶ୍ୱସ୍ତି ପ୍ରଦାନ କରିବା ସହିତ ସମାଜକୁ ଏକ ଦୃଢ ବାର୍ତ୍ତା ଦେଇଛି ଯେ ଏପରି ହିଂସାତ୍ମକ କାର୍ଯ୍ୟକୁ ବରଦାସ୍ତ କରାଯିବ ନାହିଁ। ଅଦାଲତ ଅପରାଧିକ ପ୍ରକ୍ରିୟା ସଂହିତା ଧାରା ତିନି ଶହେ ସତାବନ ଏ ଅନୁଯାୟୀ ପୀଡିତଙ୍କ ପରିବାରକୁ ଆବଶ୍ୟକ କ୍ଷତିପୂରଣ ଦେବାକୁ ରାଜ୍ୟ ସରକାରଙ୍କୁ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି।"}
