{"unnormalised": "ଦିଲ୍ଲୀ ପୋଲିସ ମୁନ୍ନା ଭାଇ, ଓଃ, ମୁଁ ମାନେ ଶ୍ରୀ ମୁରାରୀ ଲାଲଙ୍କ ବିରୋଧରେ ଆଇପିସି ଧାରା ୪୨୦ ଅନୁଯାୟୀ ଚାର୍ଜସିଟ୍ ଦାଖଲ କରିଛି, ବାଳ ଉପୁଡିବା ପାଇଁ ସାପ ତେଲକୁ ଏକ ଚମତ୍କାର ଔଷଧ ଭାବରେ ବିକ୍ରି କରୁଥିବା ଅଭିଯୋଗରେ। ଲାଗୁଛି ଯେ କେହି ଜଣେ ଛୋଟ ଅକ୍ଷର ପଢିବାକୁ ଭୁଲିଗଲେ (କିମ୍ବା ହୁଏତ ସେମାନେ ସେହି ସବୁ କେଶ ସହିତ ଏହାକୁ ଦେଖି ପାରିଲେ ନାହିଁ ... କିମ୍ବା ସେମାନଙ୍କର ଅଭାବ!)", "normalised": "ଦିଲ୍ଲୀ ପୋଲିସ ମୁନ୍ନା ଭାଇ, ଓପ୍ସ, ମୁଁ କହିବାକୁ ଚାହେଁ, ମିଷ୍ଟର ମୁରାରୀ ଲାଲଙ୍କ ବିରୁଦ୍ଧରେ ଆଇ-ପି-ସି ଧାରା ଚାରି ଶହେ କୋଡିଏ ଅନୁଯାୟୀ ଚାର୍ଜସିଟ୍ ଦାଖଲ କରିଛି, ଯେଉଁଥିରେ ସେ ବାଳ ଉଠିବା ସମସ୍ୟାର ଚମତ୍କାର ଚିକିତ୍ସା ପାଇଁ ସାପ ତେଲ ବିକ୍ରି କରୁଥିବା ଅଭିଯୋଗ ହୋଇଛି। ଲାଗୁଛି ଯେ କେହି ଫାଇନ୍ ପ୍ରିଣ୍ଟ ପଢ଼ିବାକୁ ଭୁଲି ଯାଇଛନ୍ତି (କିମ୍ବା ହୁଏତ ସେମାନେ ସେହି ସବୁ ବାଳରେ ଏହା ଦେଖି ପାରି ନ ଥିଲେ... କିମ୍ବା ସେଗୁଡ଼ିକର ଅଭାବ!)"}
{"unnormalised": "ଅଭିଯୋଗକାରୀ ଶ୍ରୀ ରାଜେଶ ଶର୍ମା ଦାବି କରିଛନ୍ତି ଯେ ସେ ଫେସବୁକରେ ଶ୍ରୀ ଲାଲଙ୍କ ବିଜ୍ଞାପନ ଦେଖିଥିଲେ ଯେଉଁଥିରେ ମାତ୍ର ୨୫୦୦ ଟଙ୍କାରେ ୩୦ ଦିନରେ କେଶ ବଢିବାର ଗ୍ୟାରେଣ୍ଟି ଦିଆଯାଇଥିଲା। ଶର୍ମା ଜୀ, ନିଜର ବିବାହ ପ୍ରସ୍ତାବକୁ ପ୍ରଭାବିତ କରିବା ପାଇଁ ବ୍ୟାକୁଳ ହୋଇ ଧାର୍ମିକ ଭାବରେ ତେଲ ଲଗାଇଲେ କିନ୍ତୁ ଶେଷରେ ଏକ ଓପଡ଼ା ଚିକେନ୍ ପରି ଦେଖାଗଲେ।", "normalised": "ଅଭିଯୋଗକାରୀ ମିଷ୍ଟର ରାଜେଶ ଶର୍ମା ଦାବି କରିଛନ୍ତି ଯେ ସେ ମିଷ୍ଟର ଲାଲଙ୍କ ଫେସବୁକରେ ଦେଇଥିବା ବିଜ୍ଞାପନରେ ଦେଖିଥିଲେ ଯେ ମାତ୍ର ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କାରେ ତିରିଶ ଦିନରେ ନିଶ୍ଚିତ ଭାବରେ ବାଳ ବଢ଼ିବ। ଶର୍ମା ଜୀ, ନିଜ ବିବାହ ପ୍ରସ୍ତାବକୁ ପ୍ରଭାବିତ କରିବା ପାଇଁ ବ୍ୟାକୁଳ ହୋଇ, ଭକ୍ତିର ସହିତ ତେଲ ଲଗାଇଥିଲେ କିନ୍ତୁ ଶେଷରେ ଏକ ଉପାଡ଼ି ଦିଆଯାଇଥିବା କୁକୁଡ଼ା ପରି ଦେଖାଗଲେ।"}
{"unnormalised": "ଏଫଆଇଆର୍ ଅନୁଯାୟୀ, ଲାଲ୍ କୁଆଡେ ଦାବି କରିଥିଲେ ଯେ ତାଙ୍କର ଉତ୍ପାଦ ହିମାଳୟର ଏକ “କେଶ-ଉତ୍ତୋଳନ ବାବା”ଙ୍କ ଦ୍ୱାରା ଆଶୀର୍ବାଦପ୍ରାପ୍ତ। କେହି ଜଣେ କେବଳ ଏହି ଖବରରେ ବାବାଙ୍କ ପ୍ରତିକ୍ରିୟା କଳ୍ପନା କରିପାରିବେ! ଆଇନଗତ ପଣ୍ଡିତମାନେ ଆଗରୁ ଗୁଣୁଗୁଣୁ ହେଉଛନ୍ତି, ଆଡଭୋକେଟ୍ ତ୍ରିପାଠୀ ରିପୋର୍ଟ ଅନୁଯାୟୀ କହିଛନ୍ତି, \"ଏହି ମାମଲା ଆଜି କେଶ ଅଛି, କାଲି ଗାଏବ୍ ହୋଇଯିବ ... ଆଶାକରେ ଶ୍ରୀ ଲାଲଙ୍କ ପାଇଁ!\"", "normalised": "ଏଫ୍-ଆଇ-ଆର୍ ଅନୁଯାୟୀ, ଲାଲ୍ କୁଆଡ଼େ ଦାବି କରିଥିଲେ ଯେ ତାଙ୍କ ଉତ୍ପାଦ ହିମାଳୟର ଜଣେ “ବାଳ-ଉଠାଣ ବାବା”ଙ୍କ ଦ୍ୱାରା ଆଶୀର୍ବାଦପ୍ରାପ୍ତ। କେବଳ କଳ୍ପନା କରାଯାଇପାରେ ଯେ ଏହି ଖବର ଶୁଣି ବାବାଙ୍କ ପ୍ରତିକ୍ରିୟା କ’ଣ ହୋଇଥିବ! ଆଇନଗତ ବିଶେଷଜ୍ଞମାନେ ଆଗରୁ ଗୁଣୁଗୁଣୁ ହେଉଛନ୍ତି, ଆଡଭୋକେଟ ତ୍ରିପାଠୀ କୁଆଡ଼େ କହିଛନ୍ତି, \"ଏହି ମାମଲା ଆଜି ଅଛି କାଲି ନାହିଁ... ଆଶା କରାଯାଏ ମିଷ୍ଟର ଲାଲଙ୍କ ପାଇଁ!\""}
{"unnormalised": "ପୋଲିସ ଅଭିଯୁକ୍ତ \"ଚମତ୍କାର ତେଲ\"ର ଅନେକ ବୋତଲ ଜବତ କରିଛି, ଯାହା ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନରୁ ଜଣାପଡିଛି ଯେ ନଡିଆ ତେଲ ଏବଂ ହଳଦୀ ପରି କିଛି ମିଶ୍ରଣ ହୋଇପାରେ। ନ୍ୟାୟ ସହିତ ଏକ ନିକଟତର ସେଭ୍ ବିଷୟରେ କଥାବାର୍ତ୍ତା!", "normalised": "ପୋଲିସ ସେହି କଥିତ \"ଚମତ୍କାର ତେଲ\"ର ଅନେକ ବୋତଲ ଜବତ କରିଛି, ଯାହା ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନରୁ ଜଣାପଡ଼ିଛି ଯେ ନଡ଼ିଆ ତେଲ ଏବଂ ହଳଦୀ ପରି କିଛି ଜିନିଷର ମିଶ୍ରଣ ହୋଇପାରେ। ନ୍ୟାୟ ସହିତ ଏକ ନିକଟତର ସଂଘର୍ଷ ବିଷୟରେ କଥାବାର୍ତ୍ତା!"}
{"unnormalised": "ଦୋଷୀ ସାବ୍ୟସ୍ତ ହେଲେ ଶ୍ରୀ ଲାଲଙ୍କୁ ଜେଲ୍ ଦଣ୍ଡ ଏବଂ ସୌନ୍ଦର୍ଯ୍ୟ ଶିଳ୍ପରୁ ସ୍ଥାୟୀ ନିଷେଧାଦେଶ ହୋଇପାରେ। ହୁଏତ ସେ ଏକ କ୍ୟାରିୟର ପରିବର୍ତ୍ତନ ବିଷୟରେ ଚିନ୍ତା କରିବା ଉଚିତ୍ - ବୋଧହୁଏ ୱିଗ୍ ବିକ୍ରି କରିବା? ଅତି କମରେ ତାହା ସଚ୍ଚୋଟ ... ଏବଂ ହିମାଳୟ ଆଶୀର୍ବାଦ ଆବଶ୍ୟକ କରେ ନାହିଁ!", "normalised": "ଯଦି ଦୋଷୀ ସାବ୍ୟସ୍ତ ହୁଅନ୍ତି, ତେବେ ମିଷ୍ଟର ଲାଲଙ୍କୁ ଜେଲ୍ ଯିବାକୁ ପଡ଼ିପାରେ ଏବଂ ବ୍ୟୁଟି ଇଣ୍ଡଷ୍ଟ୍ରିରୁ ସ୍ଥାୟୀ ଭାବେ ବାସନ୍ଦ କରାଯାଇପାରେ। ହୁଏତ ସେ ଏକ ବୃତ୍ତିଗତ ପରିବର୍ତ୍ତନ ବିଷୟରେ ଚିନ୍ତା କରିବା ଉଚିତ୍ - ବୋଧହୁଏ ୱିଗ୍ ବିକ୍ରି କରିବା? ଅନ୍ତତଃ ତାହା ସଚ୍ଚୋଟ... ଏବଂ ଏଥିପାଇଁ ହିମାଳୟ ଆଶୀର୍ବାଦର ଆବଶ୍ୟକତା ନାହିଁ!"}
