{"unnormalised": "ہِندوستانَس مَنٛز چھُ اِی-کامَرٕس بَڑِی تیزی سٟتؠ پھُلِتھ، نَہِ؟ گَری کھؠن تہٕ تِمٕچ نوِ گَیجَٹ آرڈَر کَرنہٕ پؠٹھ، سٔب کٲم چھُ صِرٕف کُچھ کلِکس دُور۔ مَگر کیاہ تُمَن آنلایِن لین دینَس پَتھ کِس نمبرَن پؠٹھ کَدٕی سَچ مُچ نَظَر تھووُتھ؟ یہِ چھُ بَہُت دِلچَسپ، تہٕ کُس وَقٕت تھۄڈٕ سَر تِیژ یِی۔ مِثالے خٲطرٕ، کیاہ تُمَن مٲلُوم چھُ زِ دِیوالِی سیلَن دَوران فِلِپ کارٹَس پؠٹھ پِچھلِس وَرسَس دَوران اَوسط لین دین مُلیُک تَقریباً ₹2500 اوس؟ یِمَن چھِ سٲرِیَن تہٕ دِیَن ہُنٛد بَہُت زیادہ تَعداد!", "normalised": "ہِندوستانَس مَنٛز چھُ ای-کامرس پھَٹِی گَژھان، نَے چھُ؟ گَروٗسَرِی تَہٕ تِمَن لَمسَن نَوَن گیجِیٹسَن آرڈر کَرنہٕ خٲطرٕ، سَبھٕ کُنہٕ چھُ صِرِف کُنہٕ کِلِکس د۠ور۔ مَگر کیاٚ ٲسِتھ توٗہی کَدٕۍ یِمَن آن لائن ٹرانزیکشنَن پَتھِ پَیمٲنَن طَرَف دٕرِستِی دِیژھ؟ یہِ چھُ بَہُت دِلچَسپ، تہٕ کَدٕۍ کَدٕۍ، تھَوڈا بَہُت عجِیب۔ مِثالَس خٲطرٕ، کیاٚ ٲسِتھ توٗہی یُس زانان زِ پِیچھلے سٲلِ دیوالِی سیلَس دوران فِلِپ کارٹ پؠٹھ اَوسط ٹرانزیکشن قِیمَتھ لَگ بَگ رۄپے دوٚ ہزار پانہ سۄ؟ یہِ چھُ بَہُت سارِس تہٕ دِیاوَن!"}
{"unnormalised": "ہَر اَکھ سیکنڈ تَلَب گَژھن والَن تَمام ڈیٹا پَوٚاینٹسَن مُتَلِق سُوچِیُو۔ ایمازَن پرائم ڈے دَوران دُنیاہَس مَنٛز 300 مِلیَن چیزٕ فُروخت کَرنہٕ آسِی۔ تہٕ ہِندوستانَس مَنٛز، رِپوٚرٹس مُطٲبِق تَقریباً 60% آرڈَر ٹِیَر 2 تہٕ ٹِیَر 3 شَہَرَن پؠٹھ کَرنہٕ آسِی۔ یہِ چھُ اَکھ بَڑا بَدلاو! یَتھ کَشمِیٖر سَمِیتھ یِم چُھ وَنَن زِ زَِیادٕ پؠٹھ زَِیادٕ لُۄکٹَن شَہَرَن مَنٛز آنلایِن یِوان چھِ تہٕ یِمَن چھِ پَنٔنِس کَمَایِتھ رۄپِیَن خَرچ کَرَن۔ یہِ چھُ وُنَن زِ سی او ڈی (کَیش آن ڈیلیوری) ہَوُن پَنٕی اَکھ مَشہوٗر اَخِیار چھُ، یِمَن چھِ خاص علاقے ہُنٛد تَقریباً 40% لین دین کَرَن۔ پُرنؠ عادَتھ آسَن چھِ بَدرَن مُشکِل، اِتھ کُھپ!", "normalised": "تَنقیٖد کَرو تَمامَن ڈیٹا پوائنٹسَن مُتعلِق یِم پٲدٕ گَژھَن ہر یِکھ لَحَظہٕ۔ ایمازَن پرائم ڈے (Amazon Prime Day) مَنٛز دُنیاہَس مَنٛز تریٚن ساس کَروڑ چیزَن ہُنٛد بَڑاہُن فَرۄخت نَظَر آو۔ تہٕ یَتھ ہِندوستانَس مَنٛز، رِپورٹس چھَھن وَنان زِ تَقرِیبَن سٹھ ست فیصَد یِمَن آرڈرَن مَنٛز سِہَر دویم تہٕ سِہَر سِہِم شَہَرَن مَنٛز وۄتھاو گَژھن۔ یہِ چھُ اَکھ بَڑاہُن شِفٹ! یَتھ کُنہٕ چھُ یہِ مَعنیٰ زِ سۄبکہِ لۄکُٹ شَہَرَن مَنٛز گَژھَن زیادٕ تہٕ زیادٕ لۄگ آن لائن تہٕ کَرَن تِم پَنُن قِیمتی روپیہ خَرٕچ۔ یہِ گَژھِ یآد تھاوَنتھ کیٚن پَیِسَن ہُنٛد ہَتھن دِیوُن (C-O-D) اَکھ مَشہوٗر آپشن چھُ یُس زِ کُنہٕ خاص عِلاقَن مَنٛز تَقرِیبَن چٲلِہِ فیصَد ٹرانزیکشنَن ہُنٛد حِصہٕ چھُ۔ پورانِی رَوٲیت چِھہ نَے مَران، نَے؟"}
{"unnormalised": "تَمَن چھِ ڈِیلس، ڈِسکاؤنٹس تہٕ فِلَیش سیلز۔ مَینترا وٲنِس سٲییٹس لَگاتار چھِ \"فلیٹ 50% آف!\" یا \"بای 1 گِیٹ 1 فِری!\" وَٲلؠ آفرٕ دِوان۔ تُم لَگَو سُۄچَن زِ یِم کیٛازٕ نَفعہ کَرَن چھِنہٕ، نَہِ؟ مَگر یَتھ نَظَر تھووِیُو: یِمَن سیلَن دَوران لین دینَس وٲلِی بَہُت زیادٕ حَجم تُم گَھٹٕ رَگٕ مَرجِنَس وٲلؠن کَرمَن کَرنِتھ لَگن چَھتھِ۔ مَیں اَکھ رِپوٚرٹھ دِتھ زِ مَینتراس اَینڈ آف رِیژَن سیلَن صِرٕف 5 دِیَن مَنٛز ₹3000 کَرۄڑَز GMV (گراس مرچنڈایِز ویلیُو) پؠدا کَرُن۔ یہِ چھُ دَھوکھ دِیہان!", "normalised": "تَمہٕ پَتھ چھَن ڈِیلز، ڈِسکاؤنٹس تہٕ فلیش سیلز۔ مِنٛترا (Myntra) ہِوَن سائٹَن ہَمیش تُمَن مَنٛز پیش کَرَن آفرسَن ہٕنٛدس سٲتھ اَیسِی زِ \"فِلیٹ پانہ سۄ فیصَد آف!\" یا \"اَکھ خَرٕید تہٕ اَکھ مُفت گَژھ!\"۔ تُمُہٕ گَژھِ وَنَن زِ کَتھ چھِ تِم فائِدٕ حٲصِل کَران، نَے چھُ؟ مَگر یہِ وِچٲر کَرو: یِمَن سیلَن دوران چھُ ٹرانزیکشنَن ہُنٛد شَفاٖف حَجَمہٕ شایَد گھۄٹَن مارجِنزَن ہٕنٛد تَعوِیض کَران۔ مےٚ ڈِٹھ اَکھ رِپورٹ یَتھ مَنٛز اِشارٕ کَرنہٕ آو زِ مِنٛترا (Myntra) ہَس چھُ اَنتِیِم وَجَہ سیلَس مَنٛز صِرِف پانژھَن دۄہَن مَنٛز رۄپے ترٲے ہزار کَروڑ روپِیَن ہُنز جی-ایم-وِی (Gross Merchandise Value) پٲدٕ کَرنہٕ۔ یہِ چھُ دِلچَسپ!"}
{"unnormalised": "اَسِی کَرِیو پیمَنٹ طریقَن ہُنٛد تَعَلُق وُنَن۔ ییِو پِی آیِ (یونِفایِیڈ پیمَنٹس اِنٹَرفیٛس) چھُ سوٗپَر آسٲن (تہٕ اَب چُھ سَارِیَن آنلایِن لین دینَن ہُنٛد ~70% کھؠوان) ، کَریڈِٹ کارڈَن تہٕ نیٚٹ بَینکن دَرَسے پَنٕنؠ جَگَہ آسُن۔ تُم یَمو \"ایچ ڈی اؠف سِی بَینک کَریڈِٹ کارڈَن پؠٹھ 10% کیَش بَیک\" وَٲلؠ ڈِیلس یِمَن اِستِمال حَوصلا اَفزٲی کَرنہٕ خٲطرٕ۔ تہٕ بَیشَک، ڈِجیٹَل وَٲلیٹَس میسِل پَے ٹِی ایم تہٕ فون پَے چُھ ہَمیش وَتھَن کَنہٕ۔ اَکھ نَوی سَروٕے دُکھَن زِ فون پَے اَکھ مَہینَس مَنٛز تَقریباً 1.5 بِلِیَن لین دین کَرَن چھُ۔", "normalised": "ژھِن وَنَن پَیمَنٹس طَرِیقَن مُتعلِق تہٕ۔ یِلہٕ یوٗ-پِی-آئی (Unified Payments Interface) چھُ بَہُت آسٲن (تہٕ ہَو چُھ اَکھ تُکہٕ تَقرِیبَن سَتُر فیصَد سَبھَن آن لائن ٹرانزیکشنَن خٲطرٕ)، اَکھ تُکہٕ کِرایڈِٹ کارڈ تہٕ نَیٹ بینکِنِگ چھَن پنُن جایَہٕ بَر قَرار تھاوان۔ تُمُہٕ گَژھِ یآد تھاوَنتھ زِ دِیوٲر اۄفتَس کَرَن آفر چھَن وَنَن زِ \"اَیچ-ڈِی-ایف-سی (H-D-F-C) بَینک کِرایڈِٹ کارڈَس پؠٹھ دَس فیصَد کیٚش بَیٚک\" تِمَن استِعمال تَرغِیب دِیُنُک خٲطرٕ۔ تہٕ یَقینَن، پَیتم (Paytm) تہٕ فۄن پےٚ (PhonePe) ہِوَن ڈیجیٹَل وٲلِٹس تہٕ چھَن مِکس مَنٛز۔ حالِیَہٕ سَروے (survey) نَظَر آو زِ فۄن پےٚ (PhonePe) چھُ اَکھ پۄیِنٹ پانژھ بِلِیَن ٹرانزیکشنَن ہُنز پَروسیس کَران اَکھَن رُود۔"}
{"unnormalised": "توہِہ، اَگَلِہ دَف تُہِی ایمزاَن یا نایکا کھؠون سَکرالِیَن کَرَن اٲسُو، توٲکَن پَنٕنِس کارٹس مَنٛز زِیادٕ چیٖز دَخیٖل کَرَن، یَتھ یاد تھَاوُو زِ پَسوٗ مَنٛز نمبرَن ہُنٛد اَکھ لُۄکٹ دُنیاہ چھُ لَکھ بَکھ دِیوان۔ اَوسَط آرڈَر قیمتَس کھؠون سی او ڈی آرڈَرَن ہُنٛد نَسبَت دُکھان، یِم پیمٲنَن چھِ اَسان ہِندوستانَس مَنٛز ای-کامَرسَس اَتھ بَدرَن والِس نَظارَس ہَوٲل دِوان۔ یَمو چھِ صِرٕف \"بای ناو\" پؠٹھ کِلِک کَرنس بَڑھِیوتھ!", "normalised": "تَہ زۄ، رَژھ تُمُہٕ پۄن وَقتھ اینازَن (Amazon) یا نائِکا (Nykaa) مَنٛز تُراوان، پَے خَرا کَرُن ہَتھن دِیو، یآد تھاوَ سۄرِی زِ تَتھ چُھ پَیمٲنَن ہُنٛد اَکھ پُور دُنیا پِیچھِکِس مَنٛز پَگھلِ گَژھان۔ اَوسط آرڈر قیمتھ پؠٹھ کھۄتہٕ کھۄتہٕ سی-او-ڈی (C-O-D) آرڈرَن ہُنٛد فیصَد، یِمَن میٹرِکَس چھَن ہِمِہٕ اَکھ نَظَر دِیوُن ہِندوستانَس مَنٛز ای-کامرس ہُندس بَدَلَن منظرَس پیٚٹھ۔ یہِ چھُ یَتھ کھۄتہٕ بَہُت زِیادٕ زِ صِرِف \"اَکھ خَرٕید حٲضِر\" کِلِک کَروُن!"}
