{"unnormalised": "ہیٚے سٲریٚو، آسیٚو باٚتھ آن لائن شاپنگ کہِ بارس مَنٛز! آسیٚو ٲستھ سٲریٚو ییٚتھ، نہَ؟ لاٚگِتھ سٲریٚہ صَفہٕ تلاشنَس، چیزِو کَرِتھ پننہِ کارٹس مَنٛز اِضافہٕ، تہٕ پتہٕ... ادائیگی صَفہٕ۔ چھُ یِمٚہ آسٲنی تہٕ ہوشیٚاری درمیان اَکھ ڈیجیٹَل ڈانس۔", "normalised": "ہیے سوٗب، آسو کرُن آنلائن شاپنگ پؠٹھ گٲڈی وٲتھ! اسؠ سٲری چھو تتھ منٛز وٲیٖتھ، ہاونہٕ؟ بے تھک پیجزن منٛز رَلن، چیٖز پنن کارٹس منٛز زَچاوَن، تہٕ پتہٕ... پیمنٹ پیج. یہٕ چھُ آسانی تہٕ احتیاطَس درمیان اکہٕ ڈیجیٹل ڈانس."}
{"unnormalised": "میٚہ چھُ یِہٕ مطلب، یَژ کَرِو توحہٕ یِمِس پؠٹھ غور۔ گُزَشتہ ہفتے، میٚہ ٲس یِہٕ خوبصُورت ساڑھی آن لائن پسند۔ یہِ ٲس لسٹ کَرنہٕ آمت ₹2500 پؠٹھ، یۄس میٚہ لَگ یِتھن کم قیمتھ۔ تَقریٖبن اوسسَم کَرنہٕ فورا \"بای ناو\" کلِک! مگر پتہٕ آو میٚہ پننِس دوستس، پرِیاہ یاد، یۄسَس اَکھ اَتھِچ تجربہٕ گومت اوس۔ تمیٚہ لٲچھن جۄتے صِرٕف روٗپے 999 کینٛہ رینٛڈم ویب سائٹس پؠٹھ لسٹ کَرنہٕ آمٕژ۔ تِم گِیہٕ اَکھ دھوکہ، تہٕ تیم گَژھَن پیسے ضائع۔", "normalised": "میہٕ چُھو ییہٕ مطلب، سوچو ایمس پؠٹھ. گُزشتہ ہفتہٕ، مؠہٕ ٲسہٕ یتھ خۅش بٲگ ساڑھی آن لائن دَچھان. یہٕ ٲسہٕ روٗپیہٕ دوہزار پانچ سۅنٹھ لسٹ کٔرمژ، یُس میہٕ چُھس ییہٕ زَن اَکھ سستو سودٕ. تُل پَے ییتھ فُورَن \"بٲے ناو\" کِلِک کَرنُک! مگر پتہٕ مؠہٕ آو پنن دوست، پِریہٕ یاد، تِمِس ٲسہٕ اکھ ییٚمیو تجربہٕ. تِمَن دُچھ شوز صِرف روٗپیہٕ نو سۅنہٕ نٔویے آن یِمہِ کُنہٕ رینٛڈم ویب سائٹَس پؠٹھ لسٹ کٔرمژ. پٲے زَن اَکھ سکیم، تہٕ تِمن دُۅل گؠے ضٲیہٕ."}
{"unnormalised": "تَہَمیو، میٚہ کٔر فِصلہٕ کہِ کَرِو کُنہٕ گُڈِنیِچہ کانٛہ کُشِش۔ میٚہ چِھہ ویبسایٹس ریٹنگ چیک - صِرٕف 2.5 سٹار! چھُ یِہٕ اَکھ بوٚڈ سرخ جھنڈا ۔ پٔلس، شپنگ چارجیز آسَن بیٚ حد زِیٛادٕ - روٗپے 350! یکدم چھَمہ سِستھ چیزِ ہُنٛد خیال نہٕ یِوان۔", "normalised": "تہٕ مؠہٕ کٔر فٲصلہٕ زِ کَرُن کُنہٕ چھٲن بَٹُن گۄڈٕ نِیٖتھ. مؠہٕ دُچھ ویب سائٹُک ریٹنگ - صِرف دوہٕ پوٚنچھ ستارے! یہٕ چُھ اَکھ بٔڈ رَیڈ فلیگ. تَس علاوٕ شِپنگ چارجز ٲسہٕ بے انتہا - روٗپیہٕ ترے سۅنہٕ پَنٛجاہ! تُل پَے زَن یُس \"سستو سودٕ\" لَگن نہٕ یِتھ ہاونہٕ اَمہِ پتہٕ یَتھو پَیہٕ سُستو."}
{"unnormalised": "تہٕ اَجکَل چھِ اَخم بار بار دِکھٲی دِوان! توحہٕ کَرو اَکھ چیز کلِک، تہٕ یکدم توحہٕ سٲری آن لائن زِنٛدگی چھِ دِکھٲوَن آمُت یِمٚہ چیزِو سٟتۍ مُشٲبِہ۔ اَتھ زٲژ چھُ ڈَر یِوان۔ میٚہ ٲو اَکھ جوٚڑِ کَنہ والیٚان ہُنٛد اشتہار یِوان صِرٕف ₹50 ٲمتِیَس رۄٚزَنہٕ۔ میٚہ اوس نہٕ کَنہ والین ہِنٛد ضرورتھ تہِ، مگر قیمتھ ٲس یِتھن لالچ ہُنٛد۔ اوسَسَم قَریب اَتھ پَھَسُن۔", "normalised": "تہٕ یِمَن دۄہَن مَنٛز اؠڈَن ہُنٛد نمبر! تُہیہٕ کَرو اَکھ چیز کِلِک، تہٕ تُہُنٛد تمام انٹرنیٹ زندگی ہٮ۪چ چھُ یَیوٗن سٕندِس مصنوعاتَن ہُنٛدین اؠڈن سٟتؠ بَرُن. یہٕ چھُ ییہٕ زَن تقریبًا خوفناک. مؠہٕ دُچھ اَکھ جوڑٕ کانَن واٖلین ہُنٛد اَکھ اؠڈ صرف روٗپیہٕ پَنٛجاہَن مَنٛز اَمہِ دۄہس. میہٕ ٲسہٕ کانَن واٖلِین ہٕچ ضرورت تہٕ نہٕ، مگر قیمت ٲسہٕ ییتھ پَکٲوَن واٖل. تُل پَے زَن میہٕ ہٮ۪چ چھُ تَمُک شِکار گَژھُن!"}
{"unnormalised": "تَہَمیو، چھُ باکیٛ سارا پیسہُک کھیٖل۔ سائٹس چھِنہٕ پھِیٚکَن ڈیلز بٔدَل \"₹100 کیش بیک آرڈرس پؠٹھ زِیٛادٕ تر ₹500\"۔ چھُ یِمِس توحہٕ ترغیب دیوان کہِ کَرو زِیٛادٕ خرٕید، نہَ؟ میٚہ کٔر اَتھ کِتابُک آرڈر، میٚہ ٲس نہٕ تِمہ ضرورتھ کہِ کَرِو کیش بیک حٲصِل! مارکیٹنگ، آہے نا؟", "normalised": "پَتہٕ چُھ تمام کیش بیک گیم. سائٹس چھِن ییہٕ سودے پھٔکناوَن زَن \"روٗپیہٕ اَکھ سۅ دِیوَن واپس روٗپیہٕ پانٛچ سۅنٹھ بَر سٕندِس آرڈرَس پؠٹھ\". کَرنُو تُہیہٕ زیٛادٕ بٔدَلُن مَنٛز، ہاوَنہٕ؟ مؠہٕ آرڈر کٔر آخرَس پؠٹھ اَکھ کتاب یُس میہٕ اصلَس مَنٛز ضرورت تہٕ نہٕ ٲس، صِرف کَرُن اَتھ کیش بیک حٲصل! مارکیٹنگ، اؠہِ؟"}
{"unnormalised": "اَکھ بیٚیہ چیز، کٔرِو یاد کہِ کٔریو ڈیلیوری ہُنٛد تَریخ چیک۔ میٚہ کٔر اَکھ دفہٕ آرڈر پننہِ کاکَس کہِ زایَم دِیوُن خٲطرٕ، 12/12/2024 پؠٹھ ڈیلیوری خٲطرٕ مقرر۔ یِہٕ آو 15/12/2024، سۄٛے دۄہ دٔیٖر! زایَم دِیوُن وول حیرٲنی ضائع گٔی۔ کٔرو ہمیش چھان بین، لوگو۔", "normalised": "بِیاکھ چیز، یاد تھَو ڈیلیوری دیتھ چیک کَرُن. میہٕ کٔر اَکھ واقٕعَس مَنٛز پنن کزنس سٕندِس برتھ ڈے خٲطرٕ اَکھ گِفٹ آرڈر، طے کٔرمژ ڈلیوری خٲطرٕ بارھن ڈِسمبر دوہزار نٔویٛے نَر. یہٕ دُپندرھ ڈِسمبر دوہزار نٔویٛے نَر، ترے دۄہَن لَیٹ رَسِیٖد گٔژھتھ! برتھ ڈے حیرت ضٲیہٕ گٔیہٕ. ہمیشہٕ ڈبل چیک، سوٗب."}
{"unnormalised": "آخِرَس پؠٹھ، ہِنٛدوستانَس مَنٛز آن لائن شاپنگ چھُ لاجواب ڈیلز تہٕ ممکِنَہِ خطرٕن ہُنٛد مرکَب۔ کٔرو صِرٕف یاد کہِ رہیو ہوشیار، کٔریو ریویوز چیک، تہٕ کٔریو نہٕ اَتھ لالچس مَنٛز پَھسُن وٲلِس روٗپے 50 آفرَن سٟتۍ۔ ہیٚپی شاپنگ، تہٕ ریٖزِیو محفوٗظ!", "normalised": "آخیرَس پؠٹھ، ہندوستانَس مَنٛز آن لائن شاپنگ چھُ حیرت انگیز ڈیلَن تہٕ ممکنہ خطرَن ہُنٛد اَکھ مِلاوَٹ. صِرف یاد تھَو کَرُن زَن تھَوُن ہوشیار، چیک کَرُن نظرثٲنی، تہٕ ما کَرُن غَلط تھَوُن تِمَن پَکاوَن واٖلَن روٗپیہٕ پَنٛجاہَن ہُنٛدین آفَرَن سٟتؠ. مبارک شاپنگ، تہٕ تھَوُ سوٗرَکیتھ!"}
