{"unnormalised": "فلپ کارٹس ہُنٛد بِگ بلین ڈے سیل 29/10/2024 پؠٹھ ختم گٔژھ، یُس پچھلے ؤریہ مُقابلے مَنٛز 35% رٮ۪ژٕ بٔڈھوَنچ اطلاع دِوان چھُ۔ ابتدائی اندازن مُطٲبق، پلیٹ فارمَن 7 روزہ تقریب دوران ₹40,000 کروڑَن ہُنٛد لین دین دیٖکھ۔ ابتدائی اعداد و شمارَن ہُنٛد اِشارٕ چھُ زِ موبائلسَن کُل فروختَس مَنٛز 40% حصٕ چھُ دِیٚتھ، یَتھ مَنٛز سیمسنگ تہٕ ژیومی سارِوٕے کھوتہٕ آگیٖے چھِنہٕ۔ فیشن تہٕ لائف سٹائل پراڈکٹسَن 25% حصٕ چھُ دِیٚتھ، ییٚلہٕ زِ گھریلو آلات تہٕ الیکٹرانکسَن بٲقی 35% حصٕ چھُ بَنایٔمُت۔", "normalised": "فلپ کارٹُک بٔڈ بِلین ڈے سیل ختم گوُنُ اکہٕ وٲنِسہِ رُۄٚن وٕنہِ وَرٕ ۲۴ اَتھاوُنٚی، یَتھ مَنٛز گُزشتہِ وٲرِس نِسبَتھ ۳۵ فِصَد زیادٕ فروختھ رِپورٹ کَرنہٕ آیِی۔ ابتدائی اندازہ مُطٲبِق اِس پَیلیٹ فارمَس رُۄپِیَہ ژھٲلیٖس ہَزار کروڑ روٗپِیَن ہُنٛدٚ فروختھ دِکھاوُنُ، سَتھ دۄہُک اِس واقعَس دوران۔ ابتدائی ڈَیٹٲ زان ہِینَدَن کہٕ موبٲیلَن رُۄپِیَن ہُنٛدٚ کُل فروختھ مَنٛز ژھۄنٛژھ فِصَد حِصہٕ چھُ، یَتھ مَنٛز سامسُنگ تہٕ شِیٲومِی لیڈ کَرنَن وَٲلی تَشرِیع چُھ۔ فیشن تہٕ لٲیِف سٹایِل مصنوعٲتَن وُچس فِصَد حِصہٕ تھٲوُو، یَتھ مَنٛز گَھرِیلو سامان تہٕ اِلَیکٹروٗنِکس سُۄرۍ وُچس فِصَد چھُ بَناوُنُ۔"}
{"unnormalised": "دلچسپی سٟتؠ، ٹیر 2 تہٕ ٹیر 3 شہروَن آن لائن شاپنگ مَنٛز اَہَم اضافہ دۄکھناو۔ لکھنؤ، جے پور تہٕ گوہاٹی جِہنٛد جٲیَن ہُکمن مَنٛز 60% اضافہ ہٕے دۄکھناو، یُس چھوٹے شَہروَن مَنٛز ودَن وٲلی ڈیجیٹل دٲخٕلی رَفتارس ہُنٛد اشارہ دِوان چھُ۔ اوسط لین دین قدر تہِ 15% بٔڈھو، یُس اشارٕ دِوان چھُ زِ صارِفین آن لائن خریدارِیَن پؠٹھ زیٛادٕ خرٕچ کرنہٕ خٲطرٕ تیار چھِنہٕ۔", "normalised": "مَزیدار گَل چھُ زیٚن ڈُویم تہٕ زیٚن تِیم شَہَرَن مَنٛز آن لائن شاپنگ مَنٛز اَہَم بَڈِیٲوُو دِکھاوُنُ۔ لکھنئو، جَی پور، تہٕ گُوہاٹِی مِثلن جاگَن پَرَس ژھَیٹھس فِصَد زیٛادٕ آرڈر حٲصِل کَرنُس آن لائن کَرنَہِ مَنٛز ہَچکاہ خٲطِرٕ بَڈَھاوُ دِکھاوُنُ۔ اَوسط لین دِینُک قِیمتھ پَنژَس فِصَد ژھَکِیَہٕ گَژھَن ہُنُد مُراد یہِ چھُ کہٕ خریدار آن لائن خریدٲری خٲطِرٕ باقِی تَیار چھِ۔"}
{"unnormalised": "ایمیزونُک گریٹ انڈین فیسٹیول سیل، یُس بیک وقت چلِتھ اوس، اندازٕ چھُ زِ تیمَن ₹35,000 کروڑَن ہُنٛد سیل جنیریٹ کٕر۔ اَمہِ پَتہٕ تہِ تجزیہ کارو ہٕے مَنان زِ فلپ کارٹسَن ابتدائی شروعات تہٕ جارحانہ مارکیٹنگ کمپینَن تیمس اَکھ برتری دِی۔ اُمید چھِ زِ اِن دۄنو ای کامرس کمپنیَن دٔرمیان مقابلہٕ یِموُن دیوالی سیلَن دوران مزید تیٖز گٔژھہٕ۔", "normalised": "ایمیزَنس گَریٹ انڈین فیسٹِوَل سیل، یُس اَکھ سٟتھ بَناوُن وَتُن آسی، اندازَن چھُ رُۄپِیَہ پٲنٹھِیَس ہَزار کروڑ روٗپِیَن ہُنٛدٚ فروختھ پَیدا کَرُنُس۔ مَگرتجزیہ نگارَن ہِینَدَن کہٕ فلپ کارٹُک ابتدٲئی شروٗعات تہٕ جارِحانہ مارکیٹنگ مہمَن اَمِس ایَک اَیج دیُو۔ اِن دوہٕ اِی-کٲمرسُک بَڑھِتھ بُون بِچانَن مُتَوَقع چھُ کہٕ آوَن وَٲلَن دِیوٲلی فُروختَن مَنٛز یَتھ پَتَن ہِیز بَڑھاوُ دِیَہے۔"}
{"unnormalised": "سیل دوران اوُٹھَن وٲلی اَکھ اَہَم تشویش چھِ جعلی مصنوعاتن ہُنٛد اندراجُک مسلٕ۔ کَیٚن گاہکو ہٕے جعلی چیٖز حٲصل کرنہٕ ہُنٛد اطلاع دِی، یَمہِ وجہ سٟتؠ صارِفین فورمَن سخت کوالٹی کنٹرول اقداماتَن ہُنٛد مطالبہٕ کٕر۔ فلپ کارٹسَن یقین دِیَتھ زِ سۄ چھُ اَمہِ مسلس نمٹنہٕ خٲطرٕ قدم چھُ بردازان تہٕ مُتاثرہ گاہکن ہُنٛد ادائیگی کٔرتھ۔ فروخت دوران کم از کم 500 شکایتین دۄکنی چیٖزن مُتلِق درج کٔرنہٕ آٔیمت۔", "normalised": "اَکھ اَہَم فِکر یُس فروختَس دورانُ پَیدا گٔوُ سو آسی جَعلِی مصنوعٲتَن ہُنٛدٚ لِسٹنگ۔ کَیَن گاہکَن رِپورٹ کَرُن کہٕ تِمَن ناغَیِر مصنوعٲت مِلَن، یُس گاہَک فُورمَن خٲطِرٕ سَخت کوالٹی کنٹرول اِقدامات خٲطِرٕ دَعوتھ دِوَن۔ فلپ کارٹن یقین دِیوُن کہٕ اَمِی سٟتھ نیِبَرن وَٲرِد رُکے خٲطِرٕ قَدَم ژھِنَن تہٕ مُتَاثِر گاہَکَن پَیِیَس واپسُ کَرنَس۔کم از کم پٲنژھ سَو شکایَتھ دٲئِر کَرنہٕ آیِن۔"}
{"unnormalised": "اِن فروخت تقریبن ہٕے ہندوستانس مَنٛز رِٹیل سیکٹرس مَنٛز ای کامرس اہمیت ودنُک نشاندِہی کٔر۔ انٹرنیٹ دٲخٕلی رفتارس مَنٛز اضافہ گژھنہٕ تہٕ ڈیجیٹل ادائیگی طریقٕ زیٛادٕ دٕستیاب گژھنہٕ سٟتؠ، آن لائن پلیٹ فارمِن ہُنٛد اِنتِظار چھُ زِ یِم صارفین ہٕندِس رویَس تشکیل دِنہٕ مَنٛز تہِ زیٛادٕ اَہَم کردار ادا کرَن۔ یُس یِموُن سیل تقریب گژھن وول چھُ، سۄ 11/11/2024 خٲطرٕ طے کٔرنہٕ آمُت چھُ۔", "normalised": "اِن فُروختُک واقعہَن چھِ ہِینَدَن کہٕ ہِنٛدُستانَس رِیٹیل سیکٹرَس مَنٛز اِی-کٲمرسُک بَڈَھاوُن۔ اِنٹَرنیٹُک دٲئِرٕ بَڈِھنَس تہٕ ڈیجیٹَل پیمنٹ طریقہٕ زیٛادٕ دستیاب بَنَنَس پَیِیَس آن لائن پلیٹ فارمَن مُتَوَقع چھُ کہٕ گاہَکُک رَویہٕ دُرُستھ کَرنَس مَنٛز اَکھ بَڈَھاوُن کِردار ادا کَرَن۔ اَکھ اَکھ اَہَم فروختُک واقعہٕ گیارہُم نومبر دوہٕ یٕس وٲنہِ وارٕ ۲۴ مُقَرَر چھُ۔"}
