{"unnormalised": "ای کامرس ہُنٛد بوٚڈ بَرانڈ، فلِپ کارٹَن، پننَس سالانہٕ بگ بلین ڈے اِوینٹس دوران سیلَن مَنٛز اِضافہٕ ظٲہِر کَر، یُس أکٹوٗبَر 8 ہِم پؠٹھ أکٹوٗبَر 15 ہِم 2024 تام 80,000 کروڑ روٗپیَن ہُنٛد GMV گَژھَن دِکھٲوِتھ چھُ۔ یِمَس 2023 نَس نَسخَس مُقابِلہٕ 25% YoY اِضافہٕ ظٲہِر چھُ کَرن۔", "normalised": "ای-کمرسُک بُڈٕ دٲن، ف-ل-آی-پِی-کِیے-آر-ٹی، رِپورٹ کرَن وٲلؠ ٲسؠ پننِس ؤریٲنی بُڈِ بِلِیَن دۄہُن دوران سیلَن مٕنٛز تٲزیٲن، یۄس اۄکٹوٗبرَس ہٕشِم پٮ۪ترِھم تام، زِ ترٛیٚہس اَۄر زۄویٲژِ سٲلَس پٮ۪تھ رۄپیَس اَشیٲنی سٲنس کٲریِس G-M-V گِنَن۔ یِہِ اۄسٕ گَژھَن زِ تریٛویِس اَۄر زۄویٲژِ زَٲژنِس مُقابلے مَنٛز پَنٛچیِس فیصَد ی-اۄ-ی گُروٗتھ۔"}
{"unnormalised": "کَمپَنیَن وَنَن زِ %60 کھوتہٕ زِیٛادٕ آرڈَر ٹیئر-2 تہٕ ٹیئر-3 شَہَرَن مَنٛز گاَہَکن دِیٚتھ، یُس ہندوستانَس مَنٛز ای کامرسَس ہُنٛد بَڑناو دَرشٲوَن چھُ۔ فیشَن تہٕ الیکٹرانِکَس قِسمن ہُنٛد زبردَست ڈیمانڈ وُچھنہٕ آو، یَتھ مَنٛز روٗپیہٕ 10,000 تہٕ روٗپیہٕ 20,000 دَرمیان قیمت واجِب سمارٹ فون سب کھوتہٕ زیٛادٕ بِکن والؠن چیٖزَن مَنٛز شٲمِل آسَن۔", "normalised": "کمپَنی مٕنٛز پَیٲس ظٲہِر کرنہٕ زِ سٹھؠ فیصَد کھٕریدوٗی وۄسؠ تیَر-ڈوو اَۄر تیَر-ترٛیوٗ شَہرَن مٕنٛز گَژھَن، یُس ہِندوستانَس مٕنٛز ای-کمرَسُک پَکٲو بَڈٲوَن وولٕ اَتھِ۔ فیشَن اَۄر اِلَیکٹروٗنِکسُک سِنفوٗ مٕنٛز وۄچھَن یُت وۄل تٲوٲض، یُس رۄپیَس دَاہَن سٲنس اَۄر رۄپیَس زۄوی سٲنس دَرمِیٲن قِیمَتھ وول سَمٹ فون سَب تْوٗھٮ۪ل شَے ٲسِ۔"}
{"unnormalised": "فلِپ کارٹ گَروپَس ہُنٛد سی ای او، مسٹر کلیان کرشنا مورتیَن اَکھ پریس رِلیٖزَس مَنٛز وَنَن، \"اس وُچھ یِمَس پِیچھَل رَژھَنہٕ مُقابِلہٕ UPI ذٔریعہٕ 3 گُنا زِیٛادٕ ٹرانزیکشنز۔\" \"یِہ ہندوستانَس مَنٛز گاَہَکن دَرٕمیان ڈیجیٹَل پٔیمٕٹس خٲطرٕ بَڑناو دَرشٲوَن چھُ۔\"", "normalised": "\"اَسی وۄچھَن زِ یُو-پِی-آی ذریعے تریٛو ایکس بَڈتھ دِیَتھ زِ لَین دَینَن مٕنٛز مَگروٗبیِس سٲلس نِسبَتھ،\" اَیس پٮ۪کھ مسٹر کلیٲن کرشٕنٲموٗرتھی، سی-ای-اۄ ف-ل-آی-پِی-کِیے-آر-ٹی گُروٗپسُک، اِک پریس رِلیٖزَس مٕنٛز۔ \"یِہِ ظٲہِر گَژھَن زِ ہِندوستٲنی کھٕریدوٗوَن کِن ڈِیجیٹَل پَکٲژ بَڈَن چھُ۔\""}
{"unnormalised": "حریف ایمازون اِنڈیاین تہِ پننہٕ عظیم الشان ہندوستانی فیسٹِول خٲطرٕ مَضبوٗط سیلَن ہُنٛد اعداد و شُمار ظٲہِر کَر، اگرچہ خاص اعداد و شُمار ظٲہِر نَہ کَرنہٕ آیہٕ۔ تجزیہ کارَن ہُنٛد اَندازہٕ چھُ زِ اِسی مُدَتَس دوران ایمازون اِنڈیاین ہُنٛد GMV تقریبَن 9 بِلین ڈالر گَژھَن واجِب آسہٕ۔", "normalised": "مُقٲبل وٲل اؠمٲزون اِنٛڈیاس پٮ۪تھِی وُنی بُڈِ سیلُک آنکٕڑٕ رِپوٗرٹ، مَگر تَفصیلٲتی نمبر ظٲہِر نَہ کَرِیَن۔ تِجٲرتی مُنادیِہَن مٮ۪ن اَندٲزٕ چھِ لَگٲوَان زِ اؠمٲزون اِنٛڈیاسُک G-M-V تَقریٖبَن نو بِلِیَن ڈالر چھُ یِمَن دۄہُن دۄرآن۔"}
{"unnormalised": "یِمَن تہواری سیلَن ہُنٛد کامیابی ہندوستانَس مَنٛز آن لائن شاپِنگ ہُنٛد بَڑناو دَرشٲوَن چھُ، یُس مناسب انٹرنیٹ رسائی تہٕ پروڈَکٹس ہُنٛد اَنگنت اِنتِخابَن سٟتؠ کَراوَن چھُ۔ ریڈ سیئر کَنسلٹِنگ ہُنٛد اَکھ رِپوٗرٹ پیش گوئی کَرَن چھُ زِ ہِندوستانی ای کامرس مارکیٹ 2030 تام 300 بِلین ڈالر گَژھَن واجِب آسہٕ۔", "normalised": "اِن فیسٹِوَل سیلُک کٲمِیٲبی ظٲہِر کَرَن چھُ ہِندوستانَس مٕنٛز آنلَین شاپِنگُک بَڈَن قَدَم، یُس مُناسیِب اِنٹرنیٖٹ رَسٲیِی اَۄر مُخٔتَلِف پَیدٲوٲرَن سٮ۪تھ چَلوٲن چھُ۔ رَیڈ سیٖر کَنسَلٹِنگ پَننِس اِک رِپوٗٹَس مٕنٛز پَیٲس پَیش گوئی کَرنہٕ زِ ہِندوستٲنی ای-کمرَس مارکیٹ بِہِ ترٛیِس سٲنس بِلِیَن ڈالرَس پَہُنچِ زِ ترٛیٚہَس اَۄر تیِس سٲلَس تام۔"}
{"unnormalised": "بِالْاِضافہٕ، گاَہَکن ہُنٛد رِویو تہٕ ریٹِنگَن خریٖدٕنہٕ ہُنٛد فیصلَن مَنٛز اَکھ اَہَم کِردار ادا کَر، یَتھ مَنٛز 4.5 ستارٕ ہُنٛد اوسط ریٹِنگ دِیَن والؠن پروڈَکٹس ہُنٛد زیٛادٕ اَتھ واجِب آرڈَر یِیوَن۔ EMI آپشنز تہٕ خریٖدٕو-اَکھ-دَفہٕ-پَیٚسے-دِیَووِتھ-پَتہٕ-دِیَووِتھ سکیمَن تہِ سیلَن ہُنٛد بَڑناو دِوان، خاص طور پٲنٹھؠ قیمتی چیٖزَن خٲطرٕ۔ فی آرڈَر اوسط ٹرانزیکشن قِیمَت روٗپیہٕ 3,500 ریکارڈ کَرنہٕ آیِی۔", "normalised": "مَزیٖد بَرآں، گِراہَکَن ہُند تبصِرٕ اَۄر ریٹنگُن دیِتھ اِک اَہَم کِردار کھٕریدوٗری فیصلہ کَرنَس مٕنٛز، اَۄر پَیدٲوٲری شَے اَورَجِن چھِ چٲریٖن پۄینٹ پَنج ستارٕ رَیٹِن گِنَن، یِمَن بَڈوٗتھ تۄلٕ اَۆنَر وول خریدوٗری آسَن۔ ای-اؠم-آی آۄپشَن اَۄر کھٕریدوُ اِکھ وِقتھ اَۄر دِیۆ پَکھ یِم پٮ۪تھِی بَرایٖن چھِی تۄلٕ کَریِن، خاص طۄر بُڑن قِیمَتھ وولَن چیزَن خٲطِر۔ اۄرَجِن لَین دَینُک موٗل رۄپیَس ترٛیِس سٲنس پٮ۪تھ پَنج سٲنس کَرٕیوٗ رِیکارڈ پَر آرڈر۔"}
{"unnormalised": "دوٚنوے کَمپَنیَن رَلِیَمَتھ 200 ملین کھوتہٕ زِیٛادٕ یُونِٹس وَچَن، یَتھ مَنٛز 50 ملین موبایِل فون شٲمِل آسَن۔", "normalised": "یِن تریَن کمپنیَن کَرِیَن ڈۄو سٲنس مِلِیَن یُونِٹ تَصدیٖق، یۄس پَنٛجہَن مِلِیَن موٗبٲیِل فوٗن ہِیَن زَتھ۔"}
