{"unnormalised": "اچھا، میٲے دِیُت اَکھ زبردست فون کَوَر فلپکارٹس پؠٹھہٕ پچھلے ہفتے آرڈر، ٹھیک؟ تخمینہٕ شدہ ڈلیوری ٲس، لگ بگ، 20/10/2024، مگر میٲے زانٛنہٕ یِیُکھ پننہ قسمت، میٲے نہ ٲس سانس پَکٕنہٕ۔ سنجیدگی سان، میٲے دلیوری ٹریک ریکارڈ آن لائن شاپنگ ساتہٕ چھُ تقریبن اَتھ بَرابر زن ہندوستانس فِفا ورلڈ کپ جیٚتھُنک امکان (کوٗنُہ پَرواے نہٕ، دوستو!). بہرحال، ویب سایٹن ووُچھُن اصل قیمت ٲس روپیہ 999، مگر میٲے چھُس روپیہ 499 پیٚٹھہٕ پَکٕن دوران \"خصوصی دوسہرہ فروخت.\" میٲے وُچھُن، \"واه! کیا ڈیل ہے!\"", "normalised": "اچھا چھُس، میہَ کٔر یہٕ اَکھ زیٛادٕ باسان والا فون کَوَر فِلِپ کارٹ پؠٹھ آرڈر گذشتہ وُہرؠ وار، ہے نا؟ تَخمینہٕٕچ ڈیلیوری أسہٕ، یَتھکُن، وٕہِم اکتوبَر دوہزار تہٕ چووِی، مگر زاننہٕ پُنُن قسمت، میہَ نَہٕ أسہٕ امید تراونَس۔ حقیقیتس سٟتؠ، میہٕچ ڈیلیوری ٹریک ریکارڈ آن لائن شاپنگ سٟتؠ آسہٕ تیمژَن ہی تہِ خۄب جِتنی ہِندوستانٕچ موقعہٕ ایف-آی-ایف-ای ورلڈ کپ (کُنہٕ ناراضگی نَہٕ، دوُستانو!). بہر حال، ویب سایٹ کۄلٕس اصل قیمت رُوپَے نو سو تَہٕ نوے، مگر میہَ لگٲیِو یِم رُوپَے ژھور سو تَہٕ نوے \"خاص دُسیہرہٕ سیل\" دوران۔ میہَ وُچھِی، \"واہ! کیازِی ڈیل ہے!\""}
{"unnormalised": "آسی گژھان، ڈیل ٲس... ٹھیک چھُہُن، تیَم سان ہیے میے پَکُنکھ اَکھ زبردست روشن فیروزی رنگک فون کَوَر بجائے اُس شاندار میٹ بلیک واتَن ہَیوٗن یُس میٲے دِیُت آرڈر۔ فہرست سازی ID ٲس کُنہِ چیز اَتھ واتَن FLCK24867392، مگر یُس میے آسی دِکھاوَل، اوس تِمِس بَرابر FLCK-up! مذاق علاؤوہ، ادائیگی گئی UPI ذریٖعہ آسانی سان- ٹرانزیکشن ID ٲس UPI241015937462 - تَم گژھہ کم از کم یُس درست کَرُن۔ میٲے چھُس یُک پَتھ سارنہٕ، اَکھ لوٗلُٹ جیتھ چھُ تہِ جیتھُ یِیوان، ٹھیک؟", "normalised": "لَگنَس پتہٕ، ڈیل أسہٕ...خیر، تُل وُنُن میہَ پاس چھُ اَکھ زیٛادٕ زَن زن رَنگا رَنگ فون کَوَر کِس جاتہٕ باسان وٲنِس میٹ بلیک وانَسِس بَدلہٕ یُس میہَ آرڈر کٔرِو۔ لسٹِنٛگ آیِ ڈی أسہٕ کُچھ تیمژَن F-L-C-K دوہزار ژھور سٟتھ اَشہ ژھَٹھی تہِ ژھورُن ترَے نَوو دُو، مگر یُس میہَ مِلِو سۄ أسہٕ زیٛادٕ تیمژَن F-L-C-K-اَپ! ہنَڈَن کنٲر، ادائیگی گٔیہٕ یُو-پی-آی آسٲنی سٟتؠ- ٹرانزیکشن آیِ ڈی أسہٕ یُو-پی-آی دوہزار ژھور سٟتھ اَکھ سِفر تہِ اَکھ ژھَٹھی تہِ پانژھ ترَے سٟتھ ژھۄرُن تَہٕ ژھَٹھی تہِ دُو- تو لَگنَس کُچھ سۄ ٹھیک کٔرِن۔ مانَم اَکھ ننِکی جِت ہِی چھُ جِت، ہے نا؟"}
{"unnormalised": "واپس کَرنُک عمل چھُ آسانی سان دِکھاوَل، ویب سائٹس مُطٲبق۔ صرف چھُ کُنّہ بٹنن ہیٚو کِلک کَرُن تہٕ انتظار کَرُن \"ریورس پِک اپ\" خٲطرٕ۔ میٲے چھُ آدھا اُمید زِ اَکھ رکشا والا ظٲہر گَژھِ بجائے اَکھ ڈلیوری گِیُس، مگر ہیے، کُنہِ چیز چھُ ممکن ہندوستانَس مَنٛز۔ واپسی رقمس چھُ ظٲہر طورس پؠٹھ 7-10 کاروٲری دۄہن مَنٛز جَمع کَرنہٕ خٲطرٕ۔ میٲے کَرِتِس یقین ہیٚے یَمِس میٲے وُچھتھس، سَتھَس پؠٹھ زِ ہَتھس۔ زَن دَوُر ہیے اِنتِظار بَگَیمِس پِیِس پؠٹھ زَین \" درآمد شدہ\" چارجر یُس میٲے خرٛیٚدو اَمزون پیٚٹھہٕ پچھلے مہینے، آرڈر ID ٲس AMZN789546123۔ دَکھِو کِس کَھژھُ مےٚنہ گَھرَس پَرٕتھَم!", "normalised": "واپسی عمل آسَن آسان ہی چھُ، ویب سایٹ مطابق۔ صرف تہِ کلِک کَرُن چھُ کُچھ بٹن تہِ انتِظار کَرُن \"ریورس پک اپ\" خٲطرٕ۔ میہٕ چھُ آدھِ امید تیمژَن اَکھ رکشہ والا ظٲہِر گٔیِی ڈیلیوری والَسِس بجایہٕ، مگر اے، کُنہِی چھُ ممکن ہِندوستانَس منٛز۔ ریفَنٛڈ رقم چھِ مانٕنِ ساتہِ سٟتؠ دَہِ کاروباری دِنَن اندر جمع گَژھَنِ۔ میہَ کٔرو یِہٕ یَقین توحید دِکھنہِ پرزَن، مٕنِو چھُ ونُن انتظار ریفَنٛڈ کس خاطر تِمِچ 'امپورٹیڈ' چارجَر یُس میہَ کٔرِو ایمیزون پؠٹھ گذشتہ مہینہٕ، آرڈر آیِ ڈی اے-ایم-زِی-این ژھَٹھی تہِ اَشہ نوو تہِ پانژھ ژھۄرُن ژھَٹھی تہِ اَکھ دُو ترَے. بیُنو وُچھو کُس گَژھِی میٲنِس گھَرس سُہبک!"}
{"unnormalised": "سَتھَس پؠٹھ، میٲے گَژھِیتھ بس پَیٚوَن خرٕیٚد کَرُن چِیز مقامی بازارس مَنٛز۔ کم از کم تیم سَنٛد چھُ میے پَتہٕ یِیوان زِ میٲے کیا آسی دَسوُن ہَتھ روپیہ 500 ۔ مگر توح تہِ، ضروری مول بھاو کَرنَوٚک ہُنَر چھُ نِکَسٹ لیوَلس مَنٛز۔ یَم چھُ اَکھ مِنی UPSC امتحان صرف یِیُن اَکھ اَچَھو قیمت اَکھ کِلو بانڈی خٲطرٕ!", "normalised": "حقیقیَتس سٟتؠ، میہَ چھُ مانُن چَسپَن رَہنُن صِرِف تَہِ چیٖز کھۄتھ تہٕ مقامی بازارَس منٛز۔ اَتھکُنی میہَ کٔرو دِکھنُ سۄ کیاہ چُھس حٲصِل کَرُن پھِر دیونُ میٲنِس مُشکل دُکھٲون والی رُوپَے پانژھ سو۔ مگر پھِر پھِر، چَٹھی بٲجی کَرنٕچ صلاحیت لَگنَس نِکسٹ لیول۔ یہٕ چھُ تیمژَن اَکھ مِنی یُو-پی-ایس-سی اِمتِحان صِرِف پَکانُن اَکھ شٲیستہ قیمت اَکھ کلو بھِنٛڈی پؠٹھ!"}
{"unnormalised": "لہذا، سبق چُھس کیاہ؟ ہندوستانَس مَنٛز آن لائن شاپنگ: اَکھ زبردست رُولَر کوسٹر امید، مایوسی، تہٕ کبھی کَداہِی متوقع فیروزی فون کَوَر۔ تہٕ توح چھُو پَیوُن چیک کَرُن پَروڈَکٹ ریویوز شَرٕیُس یُس توح ہیٚو کِلک کَرُن \"اَب کَر خَرٛیٚد\" بَٹن پؠٹھ۔ سبق آمُت سکھاوَل (اُمید واری)!", "normalised": "تو، مَطلبٕچ کہانی؟ آن لائن شاپنگ ہِندوستانَس منٛز: اَکھ دِلچَسپ رولر کوسٹر امید، نااُمیدی، تہِ کُنہِی گٲیری متوقع ٹرکِش فون کَوَر۔ تہِ تُل وَچھو پروڈَکٹٕس ریویوز بی-ای-ایف-او-آر-ای آپ تُلِی کلِک یِتِیم \"خَرِیدو اَب\". لیسن لرنڈ (اُمیٖد سٟتؠ)!"}
