```json
{
  "unnormalised": "ठीक छ, त्यसैले कसैले भारतमा होटल बुकिङका लागि ठेगाना लेख्ने उत्तम तरिकाबारे सोधे, विशेष गरी जब तपाईं विदेशबाट आउँदै हुनुहुन्छ, हैन? यो केवल एउटा पत्रमा राख्नु भन्दा अलि फरक छ।",
  "normalised": "ठीक छ, त्यसैले कसैले भारतमा होटल बुकिङका लागि ठेगाना लेख्ने उत्तम तरिकाबारे सोधे, विशेष गरी जब तपाईं विदेशबाट आउँदै हुनुहुन्छ, हैन? यो केवल एउटा पत्रमा राख्नु भन्दा अलि फरक छ।",
  "raw": "ठीक छ, त्यसैले कसैले भारतमा होटल बुकिङका लागि ठेगाना लेख्ने उत्तम तरिकाबारे सोधे, विशेष गरी जब तपाईं विदेशबाट आउँदै हुनुहुन्छ, हैन? यो केवल एउटा पत्रमा राख्नु भन्दा अलि फरक छ।"
}
```
```json
{
  "unnormalised": "पहिलो, सधैं, सधैं पिन कोड समावेश गर्नुहोस्। गम्भीरतापूर्वक। तपाईंले ठेगानाको बाँकी भाग जतिसुकै राम्रो लेख्नुभए पनि, यदि पिन कोड गलत छ भने, यो गलत ठाउँमा जानेछ। यसलाई अमेरिकाको जिप कोड जस्तै सोच्नुहोस्, तर त्योभन्दा पनि धेरै महत्त्वपूर्ण। भारतीय हुलाक प्रणाली यसमा धेरै निर्भर गर्दछ। यो ६ अंकको नम्बर हो। जस्तै ११०००१ (नयाँ दिल्ली) वा ४००००१ (मुम्बई)।",
  "normalised": "पहिलो, सधैं, सधैं पी-आई-एन कोड समावेश गर्नुहोस्। गम्भीरतापूर्वक। तपाईंले ठेगानाको बाँकी भाग जतिसुकै राम्रो लेख्नुभए पनि, यदि पी-आई-एन कोड गलत छ भने, यो गलत ठाउँमा जानेछ। यसलाई यू-एसमा रहेको जेड-आई-पी कोड जस्तै सोच्नुहोस्, तर त्योभन्दा पनि धेरै महत्त्वपूर्ण। भारतीय हुलाक प्रणाली यसमा धेरै निर्भर गर्दछ। यो छ अंकको नम्बर हो। जस्तै एक एक शून्य शून्य शून्य एक (नयाँ दिल्ली) वा चार शून्य शून्य शून्य शून्य एक (मुम्बई)।",
  "raw": "पहिलो, सधैं, सधैं पिन कोड समावेश गर्नुहोस्। गम्भीरतापूर्वक। तपाईंले ठेगानाको बाँकी भाग जतिसुकै राम्रो लेख्नुभए पनि, यदि पिन कोड गलत छ भने, यो गलत ठाउँमा जानेछ। यसलाई अमेरिकाको जिप कोड जस्तै सोच्नुहोस्, तर त्योभन्दा पनि धेरै महत्त्वपूर्ण। भारतीय हुलाक प्रणाली यसमा धेरै निर्भर गर्दछ। यो ६ अंकको नम्बर हो। जस्तै ११०००१ (नयाँ दिल्ली) वा ४००००१ (मुम्बई)।"
}
```
```json
{
  "unnormalised": "अर्को, सकेसम्म विशिष्ट हुनुहोस्। \"बजार नजिक\" उपयोगी छैन। \"CCD को विपरीत, लिङ्किङ रोड\" धेरै राम्रो छ। विशेष गरी मुम्बई वा कोलकाता जस्ता भीडभाड भएका शहरहरूमा, स्थलचिह्नहरूले धेरै मद्दत गर्छन्। यदि होटल एउटा कम्प्लेक्स भित्र छ भने, त्यो पनि उल्लेख गर्नुहोस्। उदाहरणका लागि, \"होटल XYZ, ABC कम्प्लेक्स भित्र, 123 मेन रोड\"। फ्ल्याट नम्बर पनि समावेश गर्नुहोस्। उदाहरणका लागि: फ्ल्याट नम्बर 201, बिल्डिङ A, XYZ अपार्टमेन्टहरू।",
  "normalised": "अर्को, सकेसम्म विशिष्ट हुनुहोस्। \"बजार नजिक\" उपयोगी छैन। \"C-C-D को विपरीत, लिङ्किङ रोड\" धेरै राम्रो छ। विशेष गरी मुम्बई वा कोलकाता जस्ता भीडभाड भएका शहरहरूमा, स्थलचिह्नहरूले धेरै मद्दत गर्छन्। यदि होटल एउटा कम्प्लेक्स भित्र छ भने, त्यो पनि उल्लेख गर्नुहोस्। उदाहरणका लागि, \"होटल X-Y-Z, A-B-C कम्प्लेक्स भित्र, एक दुई तीन मेन रोड\"। फ्ल्याट नम्बर पनि समावेश गर्नुहोस्। उदाहरणका लागि: फ्ल्याट नम्बर दुई शून्य एक, बिल्डिङ A, X-Y-Z अपार्टमेन्टहरू।",
  "raw": "अर्को, सकेसम्म विशिष्ट हुनुहोस्। \"बजार नजिक\" उपयोगी छैन। \"CCD को विपरीत, लिङ्किङ रोड\" धेरै राम्रो छ। विशेष गरी मुम्बई वा कोलकाता जस्ता भीडभाड भएका शहरहरूमा, स्थलचिह्नहरूले धेरै मद्दत गर्छन्। यदि होटल एउटा कम्प्लेक्स भित्र छ भने, त्यो पनि उल्लेख गर्नुहोस्। उदाहरणका लागि, \"होटल XYZ, ABC कम्प्लेक्स भित्र, 123 मेन रोड\"। फ्ल्याट नम्बर पनि समावेश गर्नुहोस्। उदाहरणका लागि: फ्ल्याट नम्बर 201, बिल्डिङ A, XYZ अपार्टमेन्टहरू।"
}
```
```json
{
  "unnormalised": "स्थानीय डेलिभरी गर्ने मान्छेहरूलाई यो ठाउँ थाहा छ भनेर नसोच्नुहोस्, यदि तपाईंलाई थाहा भए पनि! मैले एक पटक १२, पार्क स्ट्रिटमा खाना अर्डर गर्दा यो गल्ती गरें, र डेलिभरी गर्ने मान्छेले मलाई फोन गरिरह्यो कि यो ठाउँ धेरै ठूलो छ र म कहाँ छु भनेर उसलाई थाहा छैन।",
  "normalised": "स्थानीय डेलिभरी गर्ने मान्छेहरूलाई यो ठाउँ थाहा छ भनेर नसोच्नुहोस्, यदि तपाईंलाई थाहा भए पनि! मैले एक पटक बाह्र, पार्क स्ट्रिटमा खाना अर्डर गर्दा यो गल्ती गरें, र डेलिभरी गर्ने मान्छेले मलाई फोन गरिरह्यो कि यो ठाउँ धेरै ठूलो छ र म कहाँ छु भनेर उसलाई थाहा छैन।",
  "raw": "स्थानीय डेलिभरी गर्ने मान्छेहरूलाई यो ठाउँ थाहा छ भनेर नसोच्नुहोस्, यदि तपाईंलाई थाहा भए पनि! मैले एक पटक १२, पार्क स्ट्रिटमा खाना अर्डर गर्दा यो गल्ती गरें, र डेलिभरी गर्ने मान्छेले मलाई फोन गरिरह्यो कि यो ठाउँ धेरै ठूलो छ र म कहाँ छु भनेर उसलाई थाहा छैन।"
}
```
```json
{
  "unnormalised": "ठूला होटलहरू भित्रका होटलहरू जस्तै गेस्ट हाउसहरूको लागि, गेस्ट हाउस वा भवनको नाम पहिलो उल्लेख गर्नुहोस्। यो सबैभन्दा महत्त्वपूर्ण छ। त्यसैले, जस्तै \"XYZ गेस्ट हाउस, होटल ABC भित्र, एमजी रोड\"। धेरै डेलिभरी गर्ने मान्छेहरू होटल ABC भित्र खोज्न छोड्छन्।",
  "normalised": "ठूला होटलहरू भित्रका होटलहरू जस्तै गेस्ट हाउसहरूको लागि, गेस्ट हाउस वा भवनको नाम पहिलो उल्लेख गर्नुहोस्। यो सबैभन्दा महत्त्वपूर्ण छ। त्यसैले, जस्तै \"X-Y-Z गेस्ट हाउस, होटल A-B-C भित्र, M-G रोड\"। धेरै डेलिभरी गर्ने मान्छेहरू होटल A-B-C भित्र खोज्न छोड्छन्।",
  "raw": "ठूला होटलहरू भित्रका होटलहरू जस्तै गेस्ट हाउसहरूको लागि, गेस्ट हाउस वा भवनको नाम पहिलो उल्लेख गर्नुहोस्। यो सबैभन्दा महत्त्वपूर्ण छ। त्यसैले, जस्तै \"XYZ गेस्ट हाउस, होटल ABC भित्र, एमजी रोड\"। धेरै डेलिभरी गर्ने मान्छेहरू होटल ABC भित्र खोज्न छोड्छन्।"
}
```
```json
{
  "unnormalised": "हुन्छ, यहाँ एउटा नमूना ठेगाना छ जुन तपाईं अनुकूलन गर्न सक्नुहुन्छ:",
  "normalised": "हुन्छ, यहाँ एउटा नमूना ठेगाना छ जुन तपाईं अनुकूलन गर्न सक्नुहुन्छ:",
  "raw": "हुन्छ, यहाँ एउटा नमूना ठेगाना छ जुन तपाईं अनुकूलन गर्न सक्नुहुन्छ:"
}
```
```json
{
  "unnormalised": "होटल सनशाइन, ४५-बी, लिंकिंग रोड, नियर बांद्रा तलाव, बांद्रा वेस्ट, मुम्बई, महाराष्ट्र ४०००५०, भारत। (ध्यान दिनुहोस्: राकेश कुमार, आरक्षण पुष्टिकरण नम्बर ७८९०१२३)। सधैं \"ध्यान दिनुहोस्:\" पछि आफ्नो नाम र आरक्षण नम्बर राख्नुहोस्।",
  "normalised": "होटल सनशाइन, चार पाँच ड्यास बी, लिंकिंग रोड, नियर बांद्रा तलाव, बांद्रा वेस्ट, मुम्बई, महाराष्ट्र चार शून्य शून्य शून्य पाँच शून्य, भारत। (ध्यान दिनुहोस्: राकेश कुमार, आरक्षण पुष्टिकरण नम्बर सात आठ नौ शून्य एक दुई तीन)। सधैं \"ध्यान दिनुहोस्:\" पछि आफ्नो नाम र आरक्षण नम्बर राख्नुहोस्।",
  "raw": "होटल सनशाइन, ४५-बी, लिंकिंग रोड, नियर बांद्रा तलाव, बांद्रा वेस्ट, मुम्बई, महाराष्ट्र ४०००५०, भारत। (ध्यान दिनुहोस्: राकेश कुमार, आरक्षण पुष्टिकरण नम्बर ७८९०१२३)। सधैं \"ध्यान दिनुहोस्:\" पछि आफ्नो नाम र आरक्षण नम्बर राख्नुहोस्।"
}
```
```json
{
  "unnormalised": "ओह र अन्तिम कुरा, स्थानीय सम्पर्क नम्बर प्रयोग गर्नुहोस्। यदि कुनै समस्या छ भने, तिनीहरूले अन्तर्राष्ट्रिय नम्बर भन्दा छिटो भारतीय नम्बरमा कल गर्न सक्छन्। तपाईं होटलको नम्बर नै प्रयोग गर्न सक्नुहुन्छ। त्यो होटलसँग उपलब्ध हुनुपर्छ। वा तपाईंको साथीको नम्बर प्रयोग गर्नुहोस्।",
  "normalised": "ओह र अन्तिम कुरा, स्थानीय सम्पर्क नम्बर प्रयोग गर्नुहोस्। यदि कुनै समस्या छ भने, तिनीहरूले अन्तर्राष्ट्रिय नम्बर भन्दा छिटो भारतीय नम्बरमा कल गर्न सक्छन्। तपाईं होटलको नम्बर नै प्रयोग गर्न सक्नुहुन्छ। त्यो होटलसँग उपलब्ध हुनुपर्छ। वा तपाईंको साथीको नम्बर प्रयोग गर्नुहोस्।",
  "raw": "ओह र अन्तिम कुरा, स्थानीय सम्पर्क नम्बर प्रयोग गर्नुहोस्। यदि कुनै समस्या छ भने, तिनीहरूले अन्तर्राष्ट्रिय नम्बर भन्दा छिटो भारतीय नम्बरमा कल गर्न सक्छन्। तपाईं होटलको नम्बर नै प्रयोग गर्न सक्नुहुन्छ। त्यो होटलसँग उपलब्ध हुनुपर्छ। वा तपाईंको साथीको नम्बर प्रयोग गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्तमा, तपाइँको बुकिङसँग पेश गर्नु अघि सबै कुरा डबल, ट्रिपल जाँच गर्नुहोस्। गलत ठेगानाले ढिलाइ हुन सक्छ। यस्ता गल्तीहरूबाट जोगिनु सधैं राम्रो हुन्छ जुन थोरै प्रयासले हटाउन सकिन्छ।",
  "normalised": "अन्तमा, तपाइँको बुकिङसँग पेश गर्नु अघि सबै कुरा डबल, ट्रिपल जाँच गर्नुहोस्। गलत ठेगानाले ढिलाइ हुन सक्छ। यस्ता गल्तीहरूबाट जोगिनु सधैं राम्रो हुन्छ जुन थोरै प्रयासले हटाउन सकिन्छ।",
  "raw": "अन्तमा, तपाइँको बुकिङसँग पेश गर्नु अघि सबै कुरा डबल, ट्रिपल जाँच गर्नुहोस्। गलत ठेगानाले ढिलाइ हुन सक्छ। यस्ता गल्तीहरूबाट जोगिनु सधैं राम्रो हुन्छ जुन थोरै प्रयासले हटाउन सकिन्छ।"
}
```
