{"unnormalised": "पेटीएम अस्मिन् मासे प्रथम UPI व्यवहारे रुपये द्विशतम् यावत् प्रतिदानं प्रयच्छति! केवलं स्वकीयं बैंकखातं योजयित्वा कस्मैचित् वणिजे न्यूनतमं रुपये पञ्चाशतं यावत् भुगतानं कुरु। इदम् ऑफर 31/12/2024 पर्यन्तं वैधम्, अतः न चूक!", "normalised": "पेटीएम अस्मिन् मासे प्रथम-यू-पी-आई व्यवहारे द्विशतरूप्यकाणां यावत् प्रतिदानं ददाति! केवलं स्वं बैंकखातं योजयित्वा कस्मैचित् व्यापराय न्यूनतमं पञ्चाशद्रूप्यकाणां भुगतानं कुरु। अयम् प्रस्तावः द्विसाहस्रं चतुर्विंशति-दिसम्बर-मासस्य एकत्रिंशत्तम-दिनाङ्कं यावत् मान्यः, अतः मा चूक!"}
{"unnormalised": "अमेज़ॅन विद्युत् उपकरणेषु सप्तति प्रतिशतं यावत् छूट् सह झटिति विक्रयम् आयोजयति। विक्रयः अद्य अपराह्णे 12:00 वादनतः आरभ्य केवलं षड् होराः यावत् भविष्यति। दूरदर्शनयन्त्राणि रुपये दशसहस्रेषु यावत् मिलन्ति - सौदां ग्रहीतुम् एषः समयः!", "normalised": "अमेज़ॉन विद्युदुपकरणेषु सप्ततिप्रतिशतं यावत् छूटं दत्त्वा त्वरितं विक्रयम् आयोजयति। विक्रयः अद्य अपराह्णे द्वादशवादने आरभ्य केवलं षड् घण्टा यावत् स्थास्यति। टी-वी-स् दशसहस्ररूप्यकेषु एव प्राप्यन्ते – सौदेबाजीं कर्तुं समयः!"}
{"unnormalised": "फ्लिपकार्टस्य बिग बिलियन डेय् विक्रयः अस्मिन् वर्षे $7.5 बिलियन यावत् विक्रयम् उत्पादयितुं संभावितः। विश्लेषकाः भविष्यन्ति यत् स्मार्टफोन तथा फैशन शीर्षविक्रयश्रेणयः भविष्यन्ति इति वदन्ति। यावत् क्रयणं कर्तुं सज्जः भव!", "normalised": "फ्लिपकार्टस्य बिग बिलियन डेज़ विक्रयः अस्मिन् वर्षे सार्ध-सप्त-दशमलव-पञ्च-अरब-डॉलर्-मूल्यस्य विक्रयम् उत्पादयितुं अपेक्षितः। विश्लेषकाः कथयन्ति यत् स्मार्टफोन तथा फैशन शीर्षविक्रयश्रेणयः भविष्यन्ति। यावत् क्लान्तिः न भवति तावत् क्रयणाय सज्जा भवन्तु!"}
{"unnormalised": "मिंत्रायाः सीज़न विक्रयस्य अन्तः सर्वेषु प्रमुख ब्रांडेषु समतल 50% छूट् दीयते। अपि च, चेकआउट् समये \"MYNTRA10\" कोडं उपयुज्य अतिरिक्तं 10% छूट् प्राप्नु। विक्रयः 15/07/2024 दिनाङ्के समाप्यते, अतः शीघ्रं कुरु!", "normalised": "मिंत्रा इत्यस्य एंड ऑफ सीजन सेल सर्वेषु प्रमुख-ब्राण्डेषु सपाटं पञ्चाशत् प्रतिशतं छूटं ददाति। अपि च, चेकआउट समये \"MYNTRA10\" कोडं प्रयुज्य अतिरिक्तं दश प्रतिशतं छूटं प्राप्नुवन्तु। विक्रयः द्विसाहस्रं चतुर्विंशति-जुलाई-मासस्य पञ्चदश-दिनाङ्के समाप्यते, अतः शीघ्रं कुरु!"}
{"unnormalised": "गूगल् पे स्थानीयविक्रेतृभिः सह भोजन-किराणासामग्रीषु छूट् प्रदातुम् सहभागितां करोति। डील्स् कृते स्वकीये एप \"Nearby Offers\" विभागं अन्वेषय। केचन आपणाः स्वप्रथम आदेशे रुपये पञ्चाशत् यावत् प्रतिदानं प्रयच्छन्ति।", "normalised": "गूगल पे स्थानीयविक्रेतृभिः सह भोजने किराणे च छूटं दातुं भागीदारीं करोति। सौद्यानां कृते स्वस्य एप मध्ये \"निकटवर्ती प्रस्तावः\" विभागं पश्यन्तु। केचन विपणयः प्रथम-आदेशे पञ्चाशद्रूप्यकाणां यावत् प्रतिदानं ददति।"}
