{"unnormalised": "अथ कश्चित् भारतीय-ई-वाणिज्य-स्थलेषु भुगतान-विकल्पानां विषये पृष्टवान्, सत्यम्? अस्तु, अत्र सम्पूर्णः समूहः अस्ति। अधिकांशस्थानानि क्रेडिट-कार्ड् (Visa, Mastercard, Amex – सामान्याः सन्दिग्धाः) स्वीकुर्वन्ति। प्रायः RuPay अपि स्वीकृतं दृश्यते; एषा भारतीय-कार्ड्-योजना अस्ति, स्थानीयस्य समर्थनं श्रेयस्करम्! तथा च डेबिट-कार्ड् विषये न विस्मरणीयम्; प्रायः प्रत्येकस्य बैंकस्य कार्ड् इदानीं कार्यं करोति।", "normalised": "अथ, कश्चित् भारतीय-ई-वाणिज्य-स्थलेषु भुगतानविकल्पान् अपृच्छत्, ननु? अस्तु, अत्र तु विपुलः समूहः वर्तते। अधिकांशस्थानानि क्रेडिट कार्ड् स्वीकुर्वन्ति (वी-आई-एस्-ए, मास्टरकार्ड्, एमेक्स् – सामान्यसंशयिनः)। प्रायः RuPay इत्यपि स्वीकृतं द्रक्ष्यसि; तत् भारतीयं कार्ड् योजना, स्थानीयस्य समर्थनं च उत्तमम्! तथा च डेबिट कार्ड् विस्मरणीयं न; प्रायः सर्वस्य बैंकस्य कार्ड् अद्यत्वे कार्यं करोति।"}
{"unnormalised": "UPI (Unified Payments Interface) अत्र विशालम् अस्ति। भीमः, Google Pay, PhonePe, Paytm – सर्वे UPI उपयुञ्जन्ति। अतिसुकरम्; केवलं QR कोड् स्कैन् कुरु अथवा UPI ID प्रविश, च समाप्तम्। क्षुद्र-परिमाणानां कृते यथा १० रूप्यकाणि चायस्य कृते, बृहत्-क्रयाणां कृते यथा नूतनः ५०००० रूप्यकाणां रेफ्रिजरेटरः। वॉलेट् इदानीमपि सन्ति, परन्तु UPI इव प्रसिद्धाः न। यदि तान् उपयुञ्जः, तर्हि कैशबैक-प्रस्तावनाः प्राप्येरन्!", "normalised": "यू-पी-आई (एकीकृतं भुगतान अंतरापृष्ठम्) अत्र अतीव विशालम्। भीम्, गूगल पे, फोनपे, पेटीएम – ते सर्वे यू-पी-आई उपयुञ्जन्ते। अतीव सुविधाजनकम्; केवलं क्यू-आर् कोडं स्कैन कुरु अथवा यू-पी-आई आई-डी प्रविश, तथा च भवतः कार्यं संपन्नम्। चायस्य कृते दशरूप्यकाणां लघु मात्राभ्यः नूतनपञ्चाशत्सहस्ररूप्यकशीतकस्य बृहत् क्रयाणां यावत् कार्यं करोति। वॉलेट् अद्यापि वर्तन्ते, परन्तु यू-पी-आई इव प्रसिद्धाः न। यदि तान् उपयुञ्जथ, तर्हि कैशबैक प्रस्तावनाः प्राप्नुयुः!"}
{"unnormalised": "नेट्बैंकिंग अपि एकः विकल्पः, यद्यपि तत् किञ्चित् पुरातन-शैलीवत् अनुभूयते। भवन्तः स्वबैंकस्य वेबसाइट् प्रति पुनर्निर्देशिताः भवन्ति, लॉग इन् कुर्वन्ति, तथा च लेनदेनम् अनुमोदयन्ति। किञ्चित् क्लिष्टं भवितुम् अर्हति, परन्तु सुरक्षितं विश्वसनीयं च, विशेषतः २००० रूप्यकेभ्यः अधिक-परिमाणेषु। केचन लघुतराः स्थलाः केवलं नेट्बैंकिंग प्रदातुं शक्नुवन्ति।", "normalised": "नेटबैंकिंग इत्यपि एकः विकल्पः, यद्यपि तत् किञ्चित् पुरातनशैल्यात्मकं भाति। भवान् स्वस्य बैंकस्य वेबसाइट् प्रति पुनर्निर्देशितः भवति, लॉग इन् करोति, तथा च लेनदेनम् अनुमोदयति। किञ्चित् भद्दा भवितुम् अर्हति, परन्तु सुरक्षितं विश्वसनीयं च, विशेषतः द्विसहस्ररूप्यकाणां उपरि मात्राभ्यः। केचन लघुतराः स्थलाः केवलं नेटबैंकिंग प्रदद्युः।"}
{"unnormalised": "अन्ते, वितरणावसरे नकदम् (COD) इदानीमपि अस्ति, यद्यपि सर्वे ततः दूरं गन्तुं प्रयतन्ते। यदि भवन्तः ऑनलाइन-भुगतानं कर्तुं न सुखिनः, तर्हि भवन्तः वितरकं तदा दातुं शक्नुवन्ति यदा सः भवतां आदेशं आनयति। परन्तु सावधानं भवन्तु यत् केचन विक्रेतारः COD कृते अतिरिक्तं शुल्कं दातुं शक्नुवन्ति, यथा ५० रूप्यकाणि वा तत्सदृशम्। आदेशात् पूर्वं स्थलम् ध्यानपूर्वकं परीक्षध्वम्!", "normalised": "अन्ते, कैश ऑन डिलीवरी (सी-ओ-डी) अद्यापि अस्ति, यद्यपि सर्वे तस्मात् दूरं गन्तुं यतन्ते। यदि भवान् ऑनलाइन भुगतानं कर्तुं सहजः न, तर्हि यदा सः भवतः आदेशं आनयति तदा डिलीवरी पुरुषाय भुगतानं कर्तुं शक्नोति। परन्तु ज्ञातव्यं यत् केचन विक्रेतारः सी-ओ-डी इत्यस्य कृते अतिरिक्तं शुल्कं ग्रहीतुं शक्नुवन्ति, यथा पञ्चाशत् रूप्यकाणि वा तत्सदृशम्। आदेशात् पूर्वं स्थलं ध्यानपूर्वकं परीक्ष्यताम्!"}
