{"unnormalised": "अप्रत्याशित घटनाक्रममा, भारतीय सांख्यिकीय विश्लेषण संस्थान (आईआईएसए) ले हालै सम्पन्न राष्ट्रिय जनगणनामा तथ्याङ्क असंगति घोषणा गरेको छ। आईआईएसएका प्रमुख डा. राजेश कुमारका अनुसार ग्रामीण साक्षरता दर विगत एक दशकदेखि स्थिर रहेको भन्ने परिकल्पनाको लागि प्रारम्भिक गणनाले ०.०३ को पी-मान देखाएको छ, जुन सामान्यतया मानिने अल्फा = ०.०५ भन्दा एकदमै कम हो। यसले सांख्यिकीय रूपमा महत्त्वपूर्ण परिवर्तनलाई सङ्केत गर्दछ, जसले ग्रामीण साक्षरतामा सम्भावित वृद्धि भएको देखाउँछ।", "normalised": "अप्रत्याशित घटनाक्रममा, भारतीय सांख्यिकीय विश्लेषण संस्थान (आई-आई-एस-ए) ले हालै सम्पन्न राष्ट्रिय जनगणनामा तथ्याङ्क विसंगति घोषणा गरेको छ। आई-आई-एस-एका प्रमुख डाक्टर राजेश कुमारका अनुसार प्रारम्भिक गणनाले ग्रामीण साक्षरता दर विगत दशकमा स्थिर रहेको भन्ने परिकल्पनाको लागि शून्य दशमलव शून्य तीनको पी-मान देखाएको छ, जुन सामान्यतया मानिने अल्फा बराबर शून्य दशमलव शून्य पाँचभन्दा धेरै कम हो। यसले सांख्यिकीय रूपमा महत्त्वपूर्ण परिवर्तनलाई सङ्केत गर्छ, जसले ग्रामीण साक्षरतामा सम्भावित वृद्धि देखाउँछ।"}
{"unnormalised": "\"हाम्रो टोलीले हाल सम्भावित भ्रमित चरहरूको अनुसन्धान गरिरहेको छ। उदाहरणका लागि, हामी मोबाइल फोनको प्रवेशमा भएको ९% वृद्धिको सर्वेक्षणको शुद्धतामा कसरी प्रभाव पारेको छ भनेर हेरिरहेका छौं। हामी याट्सको सुधार प्रयोग गरेर काई-वर्ग परीक्षणलाई पुन: चलाउने विचारमा छौं,\" डा. कुमारले २४/०७/२०२४ मा आयोजित पत्रकार सम्मेलनमा बताए। ६४०,००० गाउँहरूबाट सङ्कलन गरिएको प्रारम्भिक जनगणनाको तथ्याङ्कले स्थिर साक्षरता दर प्रक्षेपण गरेको थियो।", "normalised": "\"हाम्रो टोलीले हाल सम्भावित अन्योलग्रस्त चरहरूको अनुसन्धान गरिरहेको छ। उदाहरणका लागि, हामी मोबाइल फोनको पहुँचमा भएको नौ प्रतिशत वृद्धिले सर्वेक्षणको शुद्धतालाई कसरी असर गर्‍यो भनेर हेरिरहेका छौं। हामी याट्सको सुधार प्रयोग गरेर काई-वर्ग परीक्षण पुन: चलाउने विचारमा छौं,\" डाक्टर कुमारले चौबीस जुलाई दुई हजार चौबीसमा आयोजित पत्रकार सम्मेलनमा व्याख्या गर्नुभयो। छ लाख चालीस हजार गाउँबाट सङ्कलन गरिएको प्रारम्भिक जनगणनाको तथ्याङ्कले स्थिर साक्षरता दर प्रक्षेपण गरेको थियो।"}
{"unnormalised": "यस असंगतिले शिक्षा मन्त्रालयलाई आईआईटी दिल्लीकी प्रा. मीरा नायरको अध्यक्षतामा जनगणना विधिको समीक्षा गर्न एउटा समिति घोषणा गर्न उत्प्रेरित गरेको छ। \"हामीले नमूना प्रविधि वा प्रश्नावलीमा कुनै व्यवस्थित पूर्वाग्रह थियो कि भनेर बुझ्न आवश्यक छ। यसले हाम्रो शिक्षा नीतिहरूको लागि ठूलो प्रभाव पार्न सक्छ,\" मन्त्रालयका प्रवक्ताले बताए। समितिले आफ्नो प्रतिवेदन ३०/०९/२०२४ सम्ममा बुझाउने अपेक्षा गरिएको छ।", "normalised": "यस विसंगतिले शिक्षा मन्त्रालयलाई आई-आई-टी दिल्लीकी प्राध्यापक मीरा नायरको अध्यक्षतामा जनगणना विधिको समीक्षा गर्न एउटा समिति घोषणा गर्न प्रेरित गरेको छ। \"हामीले नमूना प्रविधि वा प्रश्नावलीमा कुनै व्यवस्थित पूर्वाग्रह थियो कि थिएन भनेर बुझ्न आवश्यक छ। यसले हाम्रो शिक्षा नीतिहरूमा ठूलो प्रभाव पार्न सक्छ,\" मन्त्रालयका प्रवक्ताले बताए। समितिले तीस सेप्टेम्बर दुई हजार चौबीस सम्ममा आफ्नो प्रतिवेदन पेश गर्ने अपेक्षा गरिएको छ।"}
