{"unnormalised": "सीबीएसई कक्षा १० को नतिजाको हालैको विश्लेषणले देखाएको छ कि केवल ६५% विद्यार्थीले गणितमा उत्तीर्ण अंकभन्दा माथि अंक प्राप्त गरे। विज्ञहरू के भइरहेको छ भनेर बुझ्न प्रयास गर्दै टाउको कन्याइरहेका छन्। यस्तो लाग्छ कि पुरानो \"रट्टा मारेर कण्ठ गर्ने\" विधि अब काम गरिरहेको छैन, विशेष गरी परीक्षामा अनुप्रयोग-आधारित प्रश्नहरूमा बढ्दो ध्यान केन्द्रित भइरहेको अवस्थामा। एक शिक्षाविद्ले एउटा सहसम्बन्धलाई औंल्याए - ४०:१ भन्दा बढी विद्यार्थी-शिक्षक अनुपात भएका विद्यालयहरूमा ३०:१ को अनुपात भएका विद्यालयहरूको तुलनामा गणितको अंकमा १५% गिरावट आएको छ।", "normalised": "सि-बि-एस-ई कक्षा दसको नतिजाको हालैको विश्लेषणले देखाएको छ कि गणितमा पास मार्कभन्दा माथि केवल पैंसठ्ठी प्रतिशत विद्यार्थीले मात्रै अंक प्राप्त गरेका छन्। विज्ञहरू के भइरहेको छ भनेर बुझ्न प्रयास गर्दै आफ्नो टाउको कन्याइरहेका छन्। परीक्षामा अनुप्रयोगमा आधारित प्रश्नहरूमा बढ्दो ध्यान केन्द्रित भएकाले पुरानो \"रट्टा मार\" विधिले अब काम नगरेको जस्तो देखिन्छ। एक शिक्षाविद्ले एउटा सम्बन्धलाई औंल्याए - चालीस विद्यार्थी बराबर एक शिक्षकको अनुपात भएका विद्यालयहरूमा गणितको अंकमा पन्ध्र प्रतिशतले गिरावट आएको छ, जबकि तीस विद्यार्थी बराबर एक शिक्षकको अनुपात भएका विद्यालयहरूमा त्यस्तो गिरावट देखिएको छैन।"}
{"unnormalised": "तथ्याङ्कले शहरी र ग्रामीण क्षेत्रहरूबीचको ठूलो असमानता पनि देखाउँछ। मुम्बई र दिल्ली जस्ता महानगरहरूमा ७८% विद्यार्थीले गणित पास गरे, तर साना शहर र गाउँहरूमा यो संख्या ५२% मा झर्छ। कारण के हो? धेरैले गुणस्तरीय स्रोत र तालिम प्राप्त शिक्षकहरूको अभावलाई औंल्याउँछन्। र सांस्कृतिक पक्षलाई नबिर्सौं - परिवारहरूले कहिलेकाहीँ केटीहरूलाई STEM विषयहरू पढ्न निरुत्साहित गर्छन्, जसले समग्र उत्तीर्ण प्रतिशतलाई लगभग ५% ले असर गर्छ।", "normalised": "तथ्याङ्कले शहरी र ग्रामीण क्षेत्रहरूबीचको ठूलो भिन्नता पनि देखाउँछ। मुम्बई र दिल्ली जस्ता महानगरहरूमा अठहत्तर प्रतिशत विद्यार्थीले गणित पास गरे भने साना शहर र गाउँहरूमा यो संख्या बाउन्न प्रतिशतमा झर्छ। कारण के हो? धेरैले गुणस्तरीय स्रोत र तालिम प्राप्त शिक्षकहरूको अभावलाई औंल्याउँछन्। र हामीले सांस्कृतिक पक्षलाई पनि बिर्सनु हुँदैन - परिवारहरूले कहिलेकाहीँ केटीहरूलाई विज्ञान, प्रविधि, इन्जिनियरिङ र गणित विषयहरू पढ्न निरुत्साहित गर्छन्, जसले गर्दा समग्र पास प्रतिशतमा लगभग पाँच प्रतिशतले असर गर्छ।"}
{"unnormalised": "\"हामीले गणितलाई फेरि रमाइलो बनाउनु पर्छ, बोझ होइन,\" आईआईटी बम्बेका प्रा. शर्मा भन्छन्। उहाँले विद्यार्थीहरूलाई संलग्न गराउन वास्तविक-विश्व उदाहरणहरू, गेमिफिकेशन, र व्यक्तिगत सिकाइ दृष्टिकोणहरू प्रयोग गर्ने सुझाव दिन्छन्। सायद तब, हामीले हालको निराशाजनक ६५% भन्दा माथि वृद्धि देख्नेछौं र ती संख्याहरू ९०% तिर बढ्नेछन्!", "normalised": "\"हामीले गणितलाई फेरि रमाइलो बनाउनुपर्छ, बोझ होइन,\" आइ-आइ-टी बम्बईका प्रोफेसर शर्मा भन्छन्। विद्यार्थीहरूलाई संलग्न गराउनको लागि वास्तविक संसारका उदाहरणहरू, गेमिफिकेशन, र व्यक्तिगत सिकाइ दृष्टिकोणहरू प्रयोग गर्न उहाँ सुझाव दिनुहुन्छ। सायद तब, हामीले वर्तमान निराशाजनक पैंसठ्ठी प्रतिशतभन्दा माथि वृद्धि देख्नेछौं र ती संख्याहरूलाई नब्बे प्रतिशततर्फ उकास्नेछौं!"}
