{"unnormalised": "ہندوستانس منز تعلیمی کامیابی چھِ کتھاہ بڑی اہمیت، ہے نا؟ یتھہ منز چھِ اسہ پیدائش پزیر ہاون دباؤ چھِ ازماون تہن چلون تہن ڈگرین ہاون، ہرکہ چھِ تہنز دادی تہن چاچا تھنز رئی چھِ کتھاہ کورس سبہن “بہترین” چھِ تہن کتھاہ مارکس چھی تھن ژکاون۔ ایہ چھِ کل بئ دباؤ، واقعا۔", "normalised": "تعلیمی حاصِل چھُ ہندوستانس مَنٛز اَکھ بٔڈ چیٖز، نَہ کیا؟ یِتھِ وُنہِ زٲنہِ پٲدٕ، چھُ یِیہِ گَژھان زٲنہِ زٲنہِ بٲر پَہٕلِیَہِ پیپر گَژھَن بُرٕن تہٕ ڈِگری حاصِل کَرُن۔ تُم سٲری، یِمن مَنٛز چھُ تُماری دادی تہٕ چاچا تہِ، گَژھَن یِیہِ تَہٕ یِیہِ راے دِوان زِ کُس کورس چھُ \"بہتَرین\" تہٕ کَتی مارک گَژھَن ہُون یِیہِ کَرُن۔ یہِ چھُ سٲری تھَوڑا زیٛادٕ، سَچ چھُ یِیہِ۔"}
{"unnormalised": "پہلے تمیز تیری 10وی مارکسشیٹ CBSE تھنز 90٪ تمیز ہاوین۔ مبارک ہو! لکن حقیقتک تسل ہاؤز ہو گے، ہے نا؟ نیکسٹ اوپر تیری 12وی بورڈ ازمی تہن فیصلہ کرنا کین تم انجینئرنگ یا ڈاکٹر بنو گے۔ کل یہ وقت اسہ معلوم ہاؤن کن تم کویی پسند چھِ کہ نہ!", "normalised": "تَمہِ پَتہٕ، ہُوس حاصِل کَرُن تُماری دَھمیُک مارکشیٹ سی-بی-ایس-ای سٟتؠ نَوٲی بٲٹِس کِلوٗک مارک۔ مُبارک ہو! مَگر اَصٕل چٲنِی چِڑھِی یِیہِ ہَس شُروٗع گَژھَن، نَہ کیا؟ نَزدیٖک چھُ یُس دۄٚادَمُک بورڈ اِمتِحان، تہٕ پَتہٕ فیصلہ کَرُن زِ کَتہٕ تُہی چھی پَیوٗن اِنجِنِیَر (اِنجِنِیَرنگ) یا ڈاکٹر (ڈاکٹر) گَژھَن۔ یِیہِ سٲری وِقَتھ یِیہِ تہِ سوچُن زِ کَتہٕ تُہی چھی یِیہِ سٲری پَسَند تہِ نَہ؟"}
{"unnormalised": "تہن کل یتھ اسنادن؟ ہرکہ کویی کورس کرون چھِ چیز- AI، ڈیٹا سائنس، ڈیجیٹل مارکیٹنگ۔ अचानक سے، بس ایک عام بی کم (بیچلر آف کامرس) کافی معلوم نہیں ہوتا۔ مجھے اپنے چاچازاد بھائی، پریا، این پی ٹی ای ایل سرٹیفیکیشن پر دباؤ ڈالنا یاد ہے جبکہ وہ بیک وقت سی اے امتحانوں کے لیے مطالعہ کر رہی تھی۔ دوگنا دباؤ، دوگنا مزہ (واقعاً نہیں!)", "normalised": "تہٕ کَتہٕ چھِن یِیہِ اَضافی سَرٹیفِکیشَن؟ یِیہِ پٔتھ گَژھَن سٲری کورس کَرَن کِسِی چیٖزَس پیٚٹھ – اے-آئی، ڈیٹا ساَیِنس، ڈیجیٹَل مارکِیٹِنگ۔ ایکے باری آسَان بَچَلوٗر آف کامَرس (بَچَلوٗر آف کامَرس) نَہ چھُ ٹھیک آسُن بَس. یاد چھُ مہٕ میری خالٕزاَد پرِیا، کَتی دِماغ ہَس تُول دِتھاوَم پَی یِیہِ این-پی-ٹی-ای-ایل سَرٹیفِکیشنَس پیٚٹھ یِمَن تُہی کَرَن دَوران ہَس سی-اے اِمتِحانُن خٲطِرٕ تٔیٲری تہِ۔ دُۂری بٲر، دُۂری خوشی (نَہ یَقیٖنی!)."}
{"unnormalised": "آؤ بھولی جاؤ کہ ڈراونا داخلی امتحانات! JEE انجینئرنگ کیلئے، NEET میڈیکل کیلئے، CLAT لا کیلئے... فہرست جاری ہے۔ میرے پڑوسی کا بیٹا، راکیش، IIT-JEE کیلئے 2 پورے سال تیاری کرتا ہے۔ اسنے تقریباً 5000 کی رینک بھی پائی۔ بڑی کامیابی، لیکن دباؤ حد سے زیادہ تھا۔ یہ امتحانات ایک رسم کے برابر ہیں، ہیں نا؟", "normalised": "یِیہِ نَہ کَرَن بَخشن خَطرَنٲک داخَلَس اِمتِحانُن! جے-ای-ای اِنجِنِیَرنگُک خٲطِرٕ، این-ای-ای-ٹی طِبہِ خٲطِرٕ، سی-ایل-اے-ٹی قانوٗنُک خٲطِرٕ... لِسٹ یِیے ہَس بَڑھتھ. میرے ہَمَساے چھُ پٲنِسَن رَیکیشَنَن دِیوٗن دۄہ وُرِیَن پَھلوُ اَپَنُک آیِ-آیِ-ٹی-جے-ای-ای خٲطِرٕ۔ سو ہَس گَیوٗن یہِ پَتہِ چٲد وُنہِ پانچ ہزار دَرجٕ۔ بَڑہ کارنٲمَہٕ، مَگر بٲر چھُ سٲروَن زیٛادٕ وُیَرن۔ یِیہِ اِمتِحان چھِن یِیہِ رَواجی اِمتِحان، نَہ کیا؟"}
{"unnormalised": "پھر آتا ہے ماسٹر کی ڈگری کا دلائل۔ کیا آپ کو آئی آئی ایم-ای سے ایم بی اے کرنا چاہیے یا اپنے فیلڈ پر قائم رہنا چاہیے اور آئی آئی ٹی-بی سے ایم ٹیک کرنا چاہیے؟ انتخاب بے شمار معلوم ہوتے ہیں، اور ہر ایک اپنی چیلنجوں کے ساتھ آتا ہے۔ اور یقیناً، خاندان کا دباؤ ہوتا ہے کہ اس مطالعہ کے بعد ایک \"اچھی\" نوکری حاصل کی جائے۔", "normalised": "تَمہِ پَتہٕ چھُ مَجِستَر ڈِگری اِستِفسار آسُن۔ کَتہٕ گَژھَن یِیہِ ایم-بی-اے آسُن آیِ-آیِ-ایم-اے یَس مَنٛز یا گَژھَن یِیہِ پُھمِیَس پیٚٹھ آسُن تہٕ حاصِل کَرُن یِیہِ ایم-ٹیک آسُن آیِ-آیِ-ٹی-بی یَس مَنٛز؟ اِختییَر یِیَن پَتھ تَمَم گَژھَن، تہٕ ہر اَکہَس سٟتؠ چھِ پُھمِیَس سیٹ پَیوٗن چیلَنٛجز۔ تہٕ بلاشُبہِ، خاندٲنی بٲر زِ تُہی حاصِل کَروٗن \"چھی٘س\" نَوُکری ساروَن پڑھُنُک پَتہٕ۔"}
{"unnormalised": "بڑے ہونے کے ساتھ، آپ کو یہ تلاش کرنا چاہیے کہ کیا واقعی آپ کو خوش کرتا ہے، ہے نا؟ بے شک، آکسفورڈ سے ڈگری یا پی ایچ ڈی دروازے کھول سکتی ہے، لیکن آپ کا جذبہ اور ہنر آپ کو مزید آگے لے جائیں گے۔ اس لیے، کیا آپ دہلی یونیورسٹی سے ایک سادہ بی اے یا سٹینفورڈ سے ایک شاندار ایم ایس کر رہے ہوں، یاد رکھیں کہ ہمیشہ سیکھتے اور بڑھتے رہیں۔ نیک خواہشات، دوستو!", "normalised": "آخِر کار، یِیہِ چھُ دَرمِیَان بَناوُن زِ کیا گَژھَن یِیہِ سَچ مُک کَرُن تُہی خۄش، نَہ کیا؟ یقینَن، آکسفورڈ یا پی-اَچ-ڈی سُن ڈِگری چھُ دَرباز کُھلافَتھ کَرُن، مَگر یِیے ہَس تُہی کَرُن بَھڑَن پُھمی گَژھَن تُہی دِیوُن پَتہٕ۔ تَمو سٕیٹھ تُہی کَرے آسَان یا تُہی تَہزیٖبی بی-اے ڈیلی یونیوَر سِیٹھ یا حاصِل کَروٗن فینسی ایم-ایَس سٹینفورڈ سِیٹھ، یاد رَکھُن گَژھَن یِیہِ سِکیٖپَت رَکھُن تہٕ وَدِی کَرُن۔ بَخیر سَرنَوَیس، لوٗگ!"}
