{"unnormalised": "میٲنِس تعلیمی سفر، خاص کر ہندوستانٕچ تعلیمی نظامَس سٟتؠ، یِہٲ ؤچھن والی سواری ٲس۔ واپس نِگاہ کرتھ چھُ اِمس چھ یُس گَژھان، ٲسِس مؠٲنؠ دلہٕ پؠٹھ بے تٲبی سٟتؠ کلاس 10th نٔتیٖجہٕ رُکنُک اِنتِظار کران۔ مؠٲنؠ یاد چھُ زَن مؠٲنؠ سی بی ایس ای ویب سایٹَس پؠٹھ لاگ اِن کٔر، دِل تھَپ تھَپ، آخری پَیٚھسِتھ پَرژَنٕچ خٲطرٕ: 88.2%. پَٹنہٕ ہٕنٛدِس اؠکِس درمیٲنِس طبقَس منٛز ٲس اَمیٖ پٲٹھؠ ٹھیک محسوٗس کرنہٕ یِوان۔ مؠٲنؠ ٲسِس فورإ پَیمٲنی شِیٹ وولِدانَن دُکھٲو، یِم بٕہٕت خوش ٲسؠ۔", "normalised": "میٲنؠ اؠکَڈمیچ سفر، خاص طور پٲٹھؠ ہِندوستٲنؠ تعلیٖمی نظامس سٟتؠ، چھُ اَکھ رولرکوسٹر۔ پَچھتآویتھ، یہِ چھُ لَگان زَن کلُّکی یِہِ اوس مؠں دَہےم جَماژٕ ہٕندِس نَتیٖجَس مُنتَظِر نَروسلی آسَن۔ مؠہٕ چھُ یآد زَن مؠہٕ کوٚر سی-بی-ایس-ای ویب سایِٹ لاگ اَن، دِل دَھڑکَن، تہٕ یِہِ نَتیٖجَس پایَن وؠنُن: اَشیہٲیِہٲیِتھ پوائنٹ دۄن پَرسَنٹ۔ پَٹنہٕ پیٚٹھٕ اَکھ وۄسطیٰ طبقٕ ہٕندِس لُ۠کَس خٲطرٕ، یِم ٲسؠ خٲطرٕ خٲطرَس مَنیٖنہٕ یِنؠ واجِب۔ مؠہٕ دِچھینَن فُورَن پنٕنہٕ ماک شیٖٹ والِدینَن، یِم ٲسؠ دِل سٟتؠ خۄش۔"}
{"unnormalised": "اَتھ توثیٖق کِس لَحظَس مَنٛز اوس میٲنس کلاس 11th تہٕ 12th مَنٛز ساینس ہٕنٛدس پَتھ بَڑھنُک حَوٗس دِت۔ آئی آئی ٹی-جے ای ای دَڑنُک دَبٲو ٲس بٕہٕت زیٛادٕ، اؠکِس بَرابَر سَبنَن کوچنگ سینٹروَن مَنٛز چھُن چھُن۔ مؠٲنؠ ٲسِس بے شُمٲر گھنٹے پَڑان، چٲی تہٕ مناسب رینک حٲصِل کرنہٕ ہٕنٛدس اُمیدَس سٟتؠ سُعُن وٲلؠ۔ مؠٲنؠ ٲسِس فِٹ جی مَنٛز اِندِرٲج کَرٲو، یَتھ مسٹر شرما، اساؠن فزکس ٹیچر، مُسلسل حوصلہٕ دِتَن تہٕ دَفعٲو۔", "normalised": "تِم وٕلِڈیشن گَژھنہٕ وٲلِس لَحظَس کٔر مؠہٕ وۄتھل دَہٕیٲم جَماژٕ تہٕ بٲرہم جَماژٕ مَنٛز سایِنس خٲطرٕ سٲبِت قَدَم۔ ایٚی-ایٚی-ٹی-جی-ای-ای کرَک کَرنَس خٲطرٕ چھُ دَبٲو بَرزَخم، اَکھ دٲیِم آواز ہَر کۄچہِنگ سینٹرَس مَنٛز۔ مؠہٕ کوٚرَن بیٛاکھ وِقَتھ پَڑھَن، چٲے تہٕ مناسب رینک حاصِل کَرنَس اُمیدَس سٟتؠ۔ مؠہٕ کوٚر ایف-آیٚی-ٹی-جی-ای-ای مَنٛز اینرول، یَتھ مَنٛز مِسٹَر شَرما، یِم سٲنِس فیزِکس اُستاد ٲس، کٔرَن مُتَواصِل ہِمَتھ تہٕ دٲب بَڑھاوَن۔"}
{"unnormalised": "آخری پَیمٲنی، دۄہ آیَہَس، نتیجہٕ ٲس شٲیع گَژھَن وول۔ دَبٲو ٲس بٕہٕت زیٛادٕ۔ مؠٲنؠ ٲسِس بے تٲبی سٟتؠ آئی آئی ٹی جے ای ای ویب سایٹَس مَنٛز لاگ اِن کَر تہٕ پنٕنِس حَوالہٕ داٖخل کَر۔ مؠٲنؠ کٔر نسبتاً ٹھیک۔ مؠٲنِس دِیٚن 2784 ہُنٛد رینک تہٕ اَمیُک مَطلب اوس زِ مؠہٕ کٔرتھ کُنہٕ مناسب آئی آئی ٹی کُن انجینئرنگ ڈگری خٲطرٕ وُن۔", "normalised": "آخٕر کار وٕنۍ سۄ رۄز، نَتیٖجَس پَکَن آسَن ظٲہِر۔ دَبٲو ٲس بَرزَخم۔ مؠہٕ کوٚر نَرسلی ایٚی-ایٚی-ٹی جی-ای-ای ویب سایِٹ مَنٛز لاگ اَن تہٕ اینٹر کٔر پنٕنہٕ کِرِیڈیَنشیَل۔ مؠہٕ کٔر ٹھیک ٹھاک۔ مؠہٕ کٔرَن دٕےنہٕ دو ہزار سَتھ سَو اَشیاسی رینک تہٕ یِمُک مَطلَب یِہِ ہَے زَن مؠہٕ ہؠکَو اَکھ وَچھِ ایٚی-ایٚی-ٹی اینجینِیَرِنگ ڈِگری خٲطرٕ گَژھَن۔"}
{"unnormalised": "اَگلا بَڈس مَقسَد اوس میٲنِس بی ٹیک۔ مؠٲنؠ تَرٚژھ کمپیوٹر ساینس آئی آئی ٹی گواہاٹی مَنٛز، '16 کِس بَیٛچَس مَنٛز شٲمِل گَژھان۔ پروفیسر داس، ایچ او ڈی، اوس اَکھ مَشہور، یُس پنٕنِس مُشکِل تفویضَن تہٕ عمیٖق لیکچَروَن خٲطرٕ زانٕنؠ گَژھَن۔ 8.0 کھوتہٕ زیٛادٕ سی جی پی اے گِندُر اوس اَکھ مُسلسل کَشمَکَش، مَگر مؠٲنؠ کٔر اَکھ سَخت 8.3 سی جی پی اے تہٕ پنٔنہٕ پروگرامَس مَنٛز سَب کھوتہٕ مَدَتھ کَرن وول طٲلب عِلم گِننَس خٲطرٕ اَکھ سُنَہَری تَموغٲو سٟتؠ گِریجویٹ۔ مؠہٕ چھُ وۄنِس پَز دِلَس نَذدیٖک حَتہٕ کُنہٕ تِمہٕ اِلمی سَنَدوَن کھوتہٕ یِم مؠہٕ حٲصِل کٔر۔ یُس چھُ دَسٲن زِ لوگَن ہٕنٛدِس مَدَتھ کَرنَس چھُ لَمبا ویٖلَس مَنٛز پَھل دِوان۔", "normalised": "یِہٕ آیَن وٲلؠ بٔڈٕ میٖل کَرم ٲس میٲن بٕے ڈاٹ ٹیک۔ مؠہٕ چُھس کَمپیوٗٹَر سایِنس ایٚی-ایٚی-ٹی گُوہاٹیَس مَنٛز، سۄلَھنٛہٕ بیٚچَس مَنٛز شٲمِل گَژھان۔ پَروفیسَر داس، ایٚچ-او-ڈی، ٲس اَکھ لیجَنڈ، یِم ٲس مَشهوٗر پنٕنہٕ مُشکل اَسایِنمنٹس تہٕ اینسایٹفُل لیکچرز خٲطرٕ۔ سی-جی-پی-اے اَٹھ پوائنٹ زٕرو پیٚٹھٕ بۄڈ حاصِل کَرُن ٲس اَکھ دٲیِم جدوجَہد، مَگر مؠہٕ کوٚر مَینیج گریجویٹ اَکھ مضبوط اَٹھ پوائنٹ تریہ سی-جی-پی-اے تہٕ گولڈ میڈَل خٲطرٕ ٲسَن، یِم مؠٲنِس پروگرامَس مَنٛز ہَے سَب کھۄتہٕ زیٛادٕ مَدَدگار طالِب عِلم۔ مؠہٕ چُھس یِہِ زَروٗر اَکیٖمِی کَرَن اَکَس زَروٗر زِیادٕ وُچھَن اَز خۄدَیچ عِلم حٲصِل کَرَن۔ یِہِ دِکھَو چھُ زَن لُ۠کَن مَدَد کَرُن چھُ دۄنِس دۄیَم خَرٕچ دِیَن۔"}
{"unnormalised": "گِریجویشن پتہٕ، مؠٲنؠ کٔر فیٚصلہٕ زِ کُنہٕ تَجربٕ گِنُو واقیی دُنیاَس مَنٛز۔ مؠٲنؠ کٔر ٹی سی ایس مَنٛز بطور سافٹ ویئر انجینئر شٲمِل تہٕ تَتھ کٔر اَتھ 3 لََمبا وَرس بٔر۔ بَہَر حال، مؠٲنِس ٲسِس ہمشہٕ یُس گُم۔", "normalised": "گریجویشن پَتھ، مؠہٕ کٔر فَیصلہٕ زَن مؠہٕ کَرَن تھوڑا تجربہٕ حقیٖقی دُنیاس مَنٛز۔ مؠہٕ شٲمِل کوٚر ٹی-سی-ایس اَکھ سافٹویر اینجینیَر اِستِمال کٔرَن، تہٕ کٔر مؠہٕ ہَیوٛن دِرٛیاوَن بَرِس خٲطرٕ کٲم۔ مَگر، مؠہٕ ٲسَن دٲیِم فِکرمَند زَن تھوٗد کَم چھُ۔"}
{"unnormalised": "گُہرٕ عِلم خٲطرٕ تَرٚپَس نِش دَفا گَژھان، مؠٲنؠ کٔر بَرون مُلُکن مَنٛز ماسٹرس پروگرام خٲطرٕ دَرخواست دَیُن۔ مؠٲنِس مِل اوٗن یونیوَرستی آف ٹورنٹو خٲطرٕ آرٹیفیشَل اِنٹیلیجنس مَنٛز ایم ایس سی خٲطرٕ دَخلہٕ۔ یُس اوس میٲنِس خٲطرٕ دُرُست اِنتِخٲب۔", "normalised": "گُہری عِلم خٲطرٕ پِیاس گَژھنہٕ سٟتؠ، مؠہٕ دِیوت اَکھ ماسٹر پروگرامَس خٲطرٕ بَرؤنس اَپلے۔ مؠہٕ کوٚر داخِلہٕ ٹورَینٹو یُونیورسٹی اَکھ ایم ڈاٹ اَیس سی مَنٛز آرٹیفیشَل اِنٹیلیجَنس مَنٛز۔ یِہِ اوس میٲن خٲطرٕ وَچھِ اِنتِخاب۔"}
{"unnormalised": "کورس ورک اوس سَخت، تہٕ تَحقیقی مَوٗقعے ٲسؠ لا مثال۔ مؠہٕ ٲس بٕہٕت خوش زِ مؠہٕ دِیٚن اَکھ وَظیٖفہٕ تہٕ اَکھ موقعہٕ پروفیسر سٟتؠ کٲم کَرنہٕ خٲطرٕ یُس میٲنِس تَحقیقی مَیِدٲنَس مَنٛز اَکھ ماہِر اوس۔", "normalised": "یِم سٲبِقہٕ لَفظ ٲسَن مُشکل، تہٕ یِم ریسرچ موجوٗدیَتھ ٲسَن اَن میٖچِڈ۔ مؠہٕ ٲس بَڈَبَختِ حاصِل کَرَن اَکھ اسکالرشِپ تہٕ مَوقعٕ کٲم کَرنُک اَکس پَروفیسَرَس سٟتؠ یِم ٲس پنٕنہٕ ریسرچِس مَنٛز ماہر۔"}
{"unnormalised": "تہٕ ہُنٛدٕ، اَکھ ایم ایس سی ڈِگری ہٲتھ مَنٛز تہٕ کینہٕ تَحقیقی اِشاعتن تَحت، مؠہٕ چھُ سُعُن آرٹیفیشَل اِنٹیلیجنس کِس بَرابر بدلان وول مَیِدٲنَس مَنٛز حِصہٕ دِینہٕ خٲطرٕ۔ مؠٲنؠ کٔر بس پَچھلی ماہ میٲنِس تِھیسِس مُدافِعت۔ مؠہٕ چھُ بٕہٕت خوش زِ یِم سَب پَتھَر پَھلی گٔیَن۔ مؠہٕ چھُ وَس مَنٛز ڈاکٹر آف فلسفہ (پی ایچ ڈی) کَرنُک مَنصوبہٕ۔ میٲنِس کَرُن قسمت دُعا، دوستو۔", "normalised": "تہٕ وؠن، اَکھ ایم ڈاٹ اَیس سی ڈِگری تۄھس ہۄش تہٕ بَعض ریسرچ مَضموٗنَن دَرج کَرنَس نِشی، مؠہٕ چُھس حٲصِل کَرَن آسان، اے-اَی چھیٖتھٕ پیٚوَن ہِر مَنٛز حِصہٕ۔ مؠہٕ کوٚر صِرِف دَلیل میٲنِس تھیٖسس گُذریٖن مَہَنَس مَنٛز۔ مؠہٕ چُھس دِل سٟتؠ خۄش زَن یِم سَب چھُ یِہِ کٔشَمَتھ آمُت۔ مؠہٕ چھُ پلان پِرسوٗن اَکھ پی-اَیچ-ڈی جَلدیٖے۔ دِیوا کَر میٲنِش خٲطرٕ دُعا، دۄستانو۔"}
