{"unnormalised": "ہے گیو، میہ چھِ کانہہ مشورہ درکار! اصل منز، ہیو چھُ ییٚمِہ اِسرو منز اَکھ واریاہ ٹھنڈا انٹرنشپ خٲطرٕ درخواست دوان، ٹھیک اوس؟ تہٕ درخواست چھُ پُچھان \"اعلیٰ ترین تعلیمی قابلیت\"۔ ناو چھُ میہ سۄب کنفیوژن۔", "normalised": "ہییو گَیز، میہٕ چھُ کینہہ نَصِیحَتھ دَرکٲر! سو، میہٕ چھُ یِمو سٲتھ وۄنَن اِنتَرنشِپ خٲطرٕ دَرخٲستھ دِوان اَیِس-ایِس-آر-اوَس، ٹھِیٖک چھُنہٕ؟ تہٕ دَرخٲستھ چھُ پُچھان \"سَوٗ ژھَن تٲلیٖمی قٲبِلیَتھ.\" ہَسہَ، میہٕ چھُ اَتھَس مَنٛز کینہہ گُلَم گُلَم."}
{"unnormalised": "میہ کوٚر بٹس پلانی تہٕ مِہر باسان بی ای (آنرز) کمپیوٹر سائنس منز گزشتہ وریہ مکمل، تہٕ ہاون اوس میہ اوس وقت آیی آی ٹی دِلّی منز ایم ٹیک ڈِگری حٲصل کران (توقع چھُ مئی ۲۰۲۵ منز فراغت)۔ میہ کوٚر کوٚرنی چند آن لائن کورس تہٕ – اَکھ \"مشین لرننگ اے-زیڈ™: ہینڈز-آن پایتھن & آر ان ڈیٹا سائنس\" (یُڈمی) تہٕ بیے اَکھ \"ڈیپ لرننگ سپیشلائزیشن\" (کورسرا، تصدیق شدہ از \"پروفیسر اینڈریو این جی\")۔", "normalised": "میہٕ کٕر بِیٖ.ایٖ. (آنَرز) کَمپیوٗٹَر سَایِنسَس مَنٛز بیٖ-آئیٖ-ٹیٖ-ایس پِلانِی پؠٹھ پار پار وٕریٖہ، تہٕ میہٕ چھُ وَقٕتی طور اؠم.ٹَیک ڈِگری حٲصِل کَرُن آیٔی-آئیٖ-ٹیٖ دِلہی پؠٹھ (اُمید چھُ مےٗ کَتھِیَن نِیبَرَن تیٖژَنٛہَن تہٕ پَنٛژَہنَن مَنٛز یِہی پار). میہٕ کٔر کٕر اِکیس آنلَایِن کورس تہِ - اَکھ کورس چھُ \"مَشیٖن لَرنِنٛگ اے ٹوٗ زیٖ™: ہؠنڈز آن پَیتھَن تہٕ آر اِن ڈیٹا سَایِنس\" (یُوڈیٖمیٖ) تہٕ بِیَمَگ چھُ \"ڈیٖپ لَرنِنٛگ سٔپیشَلایِزیٖشَن\" (کورسیرا، \"پروفَیسر اینڈرُو نَگ\" دِیٚتُو سرٹیفَکِیٹ)."}
{"unnormalised": "تہ، کٲہ دِیو میہ ناو؟ ہیو چھُ کیا بی ای، چھُ چونکہ یہِ تکنیکی طور \"مکمل\" اوس؟ یا ایم ٹیک، ییہِ اَصل منز اوس وقت جاری؟", "normalised": "سۄ، میہٕ کَیاہ دَرج کَرٕوُں؟ کیاہ بِیٖ.ایٖ چھُ، یِتھ کیٚن زِیہ چھُ \"کَمپلیٖٹ\"؟ یا اؠم.ٹَیک، اگرچہ یہِ چھُ ہَمہِ وٲقِع؟"}
{"unnormalised": "تے، کیا ہاوَ میہ آن لائن کورسن ہیندِ ذِکر؟ یہِ چھُ نہ ہیو رسمی ڈِگری یا کانہہ بیے شے، اما چھُ میہ اوس وقت ییوٚنہٕ زِ یہِ واریاہ متعلقہ چھُ انٹرنشپ خٲطرٕ۔ خصوصاً ڈی ایل سپیشلائزیشن...چھُ نہ توہیہ اوس وقت معلوم؟", "normalised": "تَہِ وَلیٖن بَیان کَرُن آۄ آنلَایِن کورسَن ہُنٛد ذِکر تہِ؟ یِم چھِنِہ زَن، فَرمل ڈِگرِیَن وَنَن تَہٕ، یِتھ کیٚن میہٕ چھُ یِمَن یُوٗر پَژھ ؤنَن پَژھ چھُ اِنتَرنشِپس سٟتؠ. خَصوٗصَن ڈیٖ-ایٖل سٔپیشَلایِزیٖشَن...تیُۅتھ تُم تُم زَانَن؟"}
{"unnormalised": "ہاوَ چھُ میہ اوس وقت گژھن ییٚمت تہٕ بی ای (آنرز) یا صِرف بی ای لکھن فارم پؠٹھ۔ چھُ میہ مطلب، (آنرز) حصّہ ٹھنڈا، اما کیا ہاوَ یہِ لوگ اوس وقت سمجھن زِ یہِ کیا چھُ، چھُ نہ توہیہ اوس وقت معلوم، یتھ سانچہ منز؟ تہٕ ایم ٹیک ساٛتھ، کیا گژھہٕ میہ شامل کرن \"توقعٕچ فراغت تاریخ\" یا چھوڑُکٲنس یہِ بیون؟", "normalised": "میہٕ چھُ کینہہ گُلَم گُلَم زِ بیٖ.ایٖ. (آنَرز) لِیکھُن آوُ زَای بیٖ.ایٖ فارمَس پؠٹھ. میہٕ وُنَن چھُ (آنَرز) حصہ ژ٘ینڈیُووُت، تَمہٕ کیاہ تیُۅتھ تَمہِ زَانَن ہَمَہِ کَیاہ یہِ آسَن، ہُو تُم زَانَن، یِمِس حَوالَس مَنٛز؟ تہٕ اؠم.ٹَیک سٟتؠ، کَیاہ میہٕ شٲمِل کَرُن آوُ \"مَتلوٗب گِرَیجوٗایِشن تاریخ\" یا کُھٹ کَرُن آوُ؟"}
{"unnormalised": "کانی مشورہ لوگو کھۅتہٕ یمن کوٚر یِمن سٟتؠ کینہہ اسی قسمک شے گژھان واریاہ بہترین اوسیہ! کیا کوٚر توہیہِ ینن ساروِن لوگو ییٚلے آسِوُی توہیہ یِیٚہِن قسمک فارم بَران، ہے؟", "normalised": "کَنہِ نَصِیحَتھ لَبَن ہَمہِ کَنہِ یِمَن پَژھاوَن زَہنَن پؠٹھ پَژھاوِن دَوران چھُ اِنتِہائی کٲمِیاب! تُمَن کَیاہ کٕر کَہن کَران زُن یِمَن زَنَن فارَمَن ہُنٛد یَنٛدِیُووُ؟"}
{"unnormalised": "تے، کانی ٹِپس کِس طَرٕ ہیو چھُ ییٚمِہ حصس الفاظ منز بیٚین میہ سٟتؠ سوپ منز واریاہ سراہِتھ اوسِییہ! کیا گژھہٕ میہ زور دیٚین \"آیی آی ٹی دِلّی\" حصّہ پؠٹھ، یا توجہ کرُن زیادہ تر ہُنرن پؠٹھ جِہے میہ کوٚر آن لائن کورسن منز حٲصل؟", "normalised": "تَہِ وَلیٖن کَنہِ راہ لَبَن زُن کہ یِمس حصۂس کیٚن مُنَاسِب لَفظَن مَنٛز لِیکھٕوُں میہِچ ایس-اوٗ-پیٖ مَنٛز چھُ اِنتِہائی قَدر کٔرتھ! کَیاہ میہٕ زور دِیُن آوُ \"آئیٖ-آئیٖ-ٹیٖ دِلہی\" حِصّس پؠٹھ، یا زیٛادٕ کَمَن ہُنٛدَن ہُنَرس پؠٹھ زِن میہٕ سِکھ کِن آنلَایِن کورَسَن پؠٹھ؟"}
{"unnormalised": "تھینکس ان ایڈوانس فٲطرٕ توہیہن ہُند مدد!", "normalised": "مَمہٕ پَک پؠٹھ دَشَن تُمی پَژھ مَدَت!"}
