{"unnormalised": "ఆ సంవత్సరం రుతుపవనాలు చాలా దారుణంగా ఉన్నాయి. నా క్లయింట్ ప్రియా శర్మ తన వివాహం విచ్ఛిన్నమైనట్లుగా ముంబై మునిగిపోయింది. ఆమె ఒక పాత హ్యాండ్‌బ్యాగ్‌ను మరియు చెప్పలేని మనోవేదనలతో నిండిన హృదయాన్ని పట్టుకుని నా చిన్న కార్యాలయానికి వచ్చింది. \"అడ్వకేట్ జోషి,\" ఆమె గొంతు సన్నగా వినిపిస్తూ ప్రారంభించింది, \"నాకు విడాకులు కావాలి. నా భర్త, రాకేష్, అతను... అతను మారిపోయాడు.\"", "normalised": "ఆ సంవత్సరం రుతుపవనాలు చాలా దారుణంగా ఉన్నాయి. ముంబై మునిగిపోయింది, నా క్లయింట్ ప్రియా శర్మ తన వివాహం కూడా అలాగే ఉందని భావించింది. ఆమె ఒక చిరిగిన హ్యాండ్‌బ్యాగ్‌ను, మనసులో చెప్పలేని బాధలతో నిండిన హృదయంతో నా చిన్న కార్యాలయానికి వచ్చింది. \"అడ్వకేట్ జోషి,\" ఆమె గొంతు దాదాపు వినిపించకుండా ప్రారంభించింది, \"నాకు విడాకులు కావాలి. నా భర్త రాకేష్, అతను... అతను మారిపోయాడు.\""}
{"unnormalised": "దురదృష్టవశాత్తు, ప్రియా కథ ప్రత్యేకమైనది కాదు. ఒకప్పుడు ప్రేమగా ఉన్న భర్త, కుటుంబ అంచనాలు మరియు ఆర్థిక భారాల ఒత్తిడితో మారిపోయాడు. చిన్న చిన్న విభేదాలుగా ప్రారంభమైనది రోజువారీ పోరాటాలుగా మారి, రాకేష్ మద్యానికి బానిస కావడం మరియు అతని తల్లి నిరంతరం జోక్యం చేసుకోవడంతో మరింత ఎక్కువైంది. \"ఆమె ప్రతిదీ నియంత్రిస్తుంది, అడ్వకేట్ జోషి. రాకేష్ ఏమి తింటాడో కూడా. అతను ఒకప్పుడు నా కోసం నిలబడేవాడు, కానీ ఇప్పుడు... ఏమీ లేదు. నా స్వంత ఇంట్లో నేను ఒక పనిమనిషిలా ఉన్నాను.\" ఆమె కుటుంబం ఇచ్చిన కట్నం గురించి నిరంతరం వేధింపులు, అది ఎప్పుడో సంవత్సరాల క్రితం ఇచ్చినా, ఆగలేదు. IPCలోని సెక్షన్ 498A, భర్త లేదా అతని బంధువులచే హింస, ఖచ్చితంగా ఇక్కడ అమలులో ఉంది.", "normalised": "దురదృష్టవశాత్తు, ప్రియా కథ ప్రత్యేకమైనది కాదు. ఒకప్పుడు ప్రేమగా ఉన్న భర్త, కుటుంబ అంచనాలు మరియు ఆర్థిక భారాల ఒత్తిడితో మారిపోయాడు. చిన్న చిన్న విభేదాలుగా ప్రారంభమైనది, రాకేష్ మద్యానికి బానిస కావడం మరియు అతని తల్లి నిరంతరం జోక్యం చేసుకోవడంతో రోజువారీ పోరాటాలుగా పెరిగిపోయింది. \"ఆమె ప్రతిదీ నియంత్రిస్తుంది, అడ్వకేట్ జోషి. రాకేష్ ఏమి తినాలో కూడా ఆమెనే నిర్ణయిస్తుంది. అతను ఒకప్పుడు నా తరపున నిలబడేవాడు, కానీ ఇప్పుడు... ఏమీ లేదు. నా స్వంత ఇంట్లో నేను ఒక పనిమనిషిలా ఉన్నాను.\" ఆమె కుటుంబం ఇచ్చిన కట్నం గురించి నిరంతరం వేధింపులు, అది సంవత్సరాల క్రితం ఇచ్చినప్పటికీ, ఆగలేదు. ఐ-పి-సి యొక్క సెక్షన్ నాలుగు వందల తొంభై ఎనిమిది A, భర్త లేదా అతని బంధువుల ద్వారా క్రూరత్వం, ఖచ్చితంగా ఇక్కడ అమలులోకి వస్తుంది."}
{"unnormalised": "ఆమె కేసు ఒక కఠినమైన వాస్తవాన్ని హైలైట్ చేసింది: భారతదేశంలో కుటుంబ చట్టం, ప్రత్యేకంగా విడాకులకు సంబంధించినది, ఒక గనిలాంటిది. అక్కడ అంతులేని లొసుగులు, సాంఘిక ఒత్తిళ్లు మరియు భావోద్వేగ సమస్యలు ఉన్నాయి. ప్రియా మరియు రాకేష్‌లు 1955 నాటి హిందూ వివాహ చట్టం ప్రకారం తమ వివాహాన్ని నమోదు చేసుకుని 7 సంవత్సరాలు అయ్యింది. దీని అర్థం కొన్ని విధానాలు మరియు విడాకుల కోసం కొన్ని కారణాలు వర్తిస్తాయి. ఈ చట్టంలోని సెక్షన్ 13 వివిధ కారణాలను వివరిస్తుంది, వీటిలో హింస, విడిపోవడం మరియు వ్యభిచారం ఉన్నాయి. మానసికంగా మరియు భావోద్వేగపరంగా రాకేష్ హింసించాడని ప్రియా ఖచ్చితంగా నిరూపించగలదు.", "normalised": "ఆమె కేసు ఒక కఠినమైన వాస్తవాన్ని హైలైట్ చేసింది: భారతదేశంలో కుటుంబ చట్టం, ప్రత్యేకించి విడాకులకు సంబంధించినది, ఒక గని క్షేత్రం కావచ్చు. అంతులేని లొసుగులు, సామాజిక ఒత్తిళ్లు మరియు భావోద్వేగ సంక్లిష్టతలు ఉన్నాయి. ప్రియా మరియు రాకేష్ ఏడు సంవత్సరాలుగా వివాహం చేసుకున్నారు, వారు ఒక వెయ్యి తొమ్మిది వందల యాభై ఐదు హిందూ వివాహ చట్టం కింద తమ వివాహాన్ని నమోదు చేసుకున్నారు. దీని అర్థం కొన్ని విధానాలు మరియు విడాకుల కారణాలు వర్తిస్తాయి. చట్టంలోని సెక్షన్ పదమూడు క్రూరత్వం, నిర్లక్ష్యం మరియు వ్యభిచారం వంటి వివిధ కారణాలను వివరిస్తుంది. తాను మానసికంగా మరియు భావోద్వేగపరంగా క్రూరత్వాన్ని నిరూపించగలనని ప్రియాకు నమ్మకం ఉంది."}
{"unnormalised": "ప్రారంభ దశలు చాలా కష్టంగా ఉన్నాయి. నోటీసు అందించడం, బాంద్రా ఫ్యామిలీ కోర్టులో కోర్టు విచారణలకు హాజరు కావడం, అంతులేని ప్రశ్నలకు సమాధానం చెప్పడం. మొదట్లో మొండిగా ఉన్న రాకేష్ చివరికి మెత్తబడ్డాడు. తన తల్లి ప్రభావం మరియు ఆర్థిక ఒత్తిడి తనను తప్పుదారి పట్టించాయని అతను చెప్పాడు. అతను ఒక రాజీకి కూడా సిద్ధమయ్యాడు: అతను తన కుటుంబ ఇంటి నుండి బయటకు వెళ్లి తన తల్లి నియంత్రణ లేకుండా ప్రియాతో విడిగా ఉంటానని అన్నాడు. ఆ ప్రతిపాదన నిజాయితీగా అనిపించింది, కానీ ప్రియా వెనుకడుగు వేసింది. జరగాల్సిన నష్టం జరిగిపోయింది. నమ్మకం కోల్పోయింది, తిరిగి కలపలేని విధంగా విరిగిపోయింది. \"అటువంటి నొప్పిని మీరు ఎప్పుడైనా నిజంగా మరచిపోగలరా, అడ్వకేట్ జోషి?\" అని ఆమె కళ్లలో కన్నీళ్లతో అడిగేది.", "normalised": "ప్రారంభ దశలు చాలా కష్టంగా ఉన్నాయి. నోటీసు జారీ చేయడం, బాంద్రా ఫ్యామిలీ కోర్టులో కోర్టు విచారణలకు హాజరు కావడం, అంతులేని ప్రశ్నలకు సమాధానం ఇవ్వడం. రాకేష్, మొదట్లో ధిక్కరించినప్పటికీ, చివరికి శాంతించాడు. తన తల్లి ప్రభావం మరియు ఆర్థిక ఒత్తిడి తనను తప్పుదారి పట్టించాయని అతను పేర్కొన్నాడు. అతను ఒక రాజీ ప్రతిపాదన కూడా చేశాడు: అతను తన కుటుంబ ఇంటి నుండి బయటకు వెళ్లి తన తల్లి నియంత్రణ లేకుండా ప్రియతో విడిగా జీవిస్తానని చెప్పాడు. ఆ ప్రతిపాదన నిజాయితీగా అనిపించింది, కానీ ప్రియా వెనుకాడింది. నష్టం జరిగిపోయింది. నమ్మకం పూర్తిగా పోయింది. \"అడ్వకేట్ జోషి, మీరు అలాంటి బాధను నిజంగా మరచిపోగలరా?\" ఆమె నన్ను అడిగేది, ఆమె కళ్ళు కన్నీళ్లతో నిండి ఉండేవి."}
{"unnormalised": "మేము హింస కారణంగా విడాకుల కోసం దాఖలు చేశాము. రాకేష్ మొదట్లో వ్యతిరేకించాడు, కానీ చివరికి హిందూ వివాహ చట్టంలోని సెక్షన్ 13B ప్రకారం పరస్పర అంగీకారంతో విడాకులకు అంగీకరించాడు. పరిష్కారం మరో యుద్ధం. విడాకుల తర్వాత ఆమె ఆర్థిక భద్రతను నిర్ధారించడానికి ప్రియా భరణానికి అర్హురాలు, ఒకేసారి కొంత మొత్తం చెల్లించాలి. రాకేష్ ఆదాయం మరియు ఆస్తులను పరిగణనలోకి తీసుకుని రూ. 15,00,000 కోసం మేము వాదించాము. చాలా చర్చల తర్వాత, రూ. 10,00,000 చెల్లించడానికి అంగీకరించాము, దీనిని రెండు వాయిదాలలో చెల్లించాలి. మొదటి వాయిదా 15/01/2024న మరియు రెండవ వాయిదా 15/06/2024న చెల్లించాల్సి ఉంది.", "normalised": "మేము క్రూరత్వం ఆధారంగా విడాకుల కోసం దాఖలు చేసాము. రాకేష్ మొదట్లో వ్యతిరేకించాడు, కానీ చివరికి హిందూ వివాహ చట్టంలోని సెక్షన్ పదమూడు B ప్రకారం పరస్పర అంగీకారంతో విడాకులకు అంగీకరించాడు. పరిష్కారం మరో యుద్ధం. విడాకుల తర్వాత ఆమె ఆర్థిక భద్రతను నిర్ధారించడానికి ప్రియా భరణానికి అర్హురాలు. రాకేష్ ఆదాయం మరియు ఆస్తులను పరిగణనలోకి తీసుకుని మేము ఒక మిలియన్ ఐదు వందల వేల రూపాయలకు వాదించాము. చాలా చర్చల తర్వాత, మేము ఒక మిలియన్ రూపాయలకు సెటిల్ అయ్యాము, దానిని రెండు వాయిదాలలో చెల్లించాలి. మొదటి వాయిదా రెండు వేల ఇరవై నాలుగు జనవరి పదిహేనవ తేదీన మరియు రెండవది రెండు వేల ఇరవై నాలుగు జూన్ పదిహేనవ తేదీన చెల్లించాలి."}
{"unnormalised": "20/07/2024న విడాకులు ఖరారు అయ్యాయి. ప్రియా కోర్టు గది నుండి బయటకు నడిచింది, ఆమె ఒక స్వేచ్ఛా స్త్రీ. రుతుపవనాలు ముగిశాయి, మరియు సూర్యకాంతి మేఘాల నుండి కాస్త తొంగి చూసింది. ఇది ఒక అద్భుతమైన ముగింపు కాదు, కానీ ఇది ఒక కొత్త ప్రారంభం.", "normalised": "విడాకులు రెండు వేల ఇరవై నాలుగు జూలై ఇరవయ్యో తేదీన ఖరారు చేయబడ్డాయి. ప్రియా కోర్టు గది నుండి బయటకు నడిచింది, ఒక స్వేచ్ఛా స్త్రీగా. రుతుపవనాలు ముగిశాయి, మరియు మేఘాల నుండి ఒక సన్నని సూర్యకాంతి కిరణం తొంగి చూసింది. ఇది ఒక అద్భుతమైన ముగింపు కాదు, కానీ ఇది ఒక కొత్త ప్రారంభం."}
{"unnormalised": "సంవత్సరాల తర్వాత కూడా, నాకు ప్రియా ఇంకా గుర్తుంది. విషపూరితమైన వివాహం నుండి బయటపడటానికి ఆమె చూపిన ధైర్యం, ప్రతికూల పరిస్థితుల్లో ఆమె చూపిన స్థిరమైన స్ఫూర్తి. కుటుంబ చట్టం కేవలం చట్టపరమైన నిబంధనలు మరియు కోర్టు గది నాటకాల గురించి మాత్రమే కాదు; ఇది నిజమైన వ్యక్తులు, నిజమైన జీవితాలు మరియు ఆనందం మరియు శాంతిని కనుగొనడానికి వారు చేసే బాధాకరమైన ప్రయాణాల గురించి. మరియు కొన్నిసార్లు, వారికి సానుభూతితో మరియు చట్టంపై బలమైన అవగాహనతో ఆ ప్రమాదకరమైన జలాలను దాటడానికి సహాయపడటం గురించి కూడా.", "normalised": "సంవత్సరాల తర్వాత, నేను ఇంకా ప్రియాను గుర్తు చేసుకుంటాను. విషపూరితమైన వివాహం నుండి బయటపడటానికి ఆమెకున్న ధైర్యం, ప్రతికూల పరిస్థితుల్లో ఆమె చూపిన స్థిరమైన స్ఫూర్తి. కుటుంబ చట్టం అంటే కేవలం చట్టపరమైన నిబంధనలు మరియు కోర్టు గది నాటకాలు మాత్రమే కాదు; ఇది నిజమైన వ్యక్తులు, నిజమైన జీవితాలు మరియు సంతోషం మరియు శాంతిని కనుగొనడానికి వారు చేసే బాధాకరమైన ప్రయాణాల గురించి. మరియు కొన్నిసార్లు, వాటిని సానుభూతితో మరియు చట్టంపై బలమైన అవగాహనతో ప్రమాదకరమైన జలాల గుండా నడిపించడం గురించి ఉంటుంది."}
