{"unnormalised": "భారతదేశంలో కుటుంబ చట్టం: గందరగోళంగా ఉన్నవారికి ఒక శీఘ్ర మార్గదర్శి", "normalised": "భారతదేశంలో కుటుంబ చట్టం: గందరగోళంలో ఉన్నవారి కోసం ఒక శీఘ్ర మార్గదర్శి"}
{"unnormalised": "సరే, భారతదేశంలో కుటుంబ చట్టం గురించి మాట్లాడుకుందాం. ఇది కొంచెం గందరగోళంగా ఉంటుంది, ముఖ్యంగా మీరు న్యాయవాది కాకపోతే, సరియైనదా? కాబట్టి, ఇక్కడ ఒక సాధారణ విశ్లేషణ ఉంది, ప్రధానంగా హిందూ వివాహ చట్టం, 1955 పై దృష్టి పెడుతుంది, ఎందుకంటే ఇది జనాభాలో ఎక్కువ భాగానికి వర్తిస్తుంది. అయితే, వ్యక్తిగత చట్టాలు మతం ఆధారంగా మారుతాయని గుర్తుంచుకోండి. ముస్లింల కోసం, ఇది ముస్లిం వ్యక్తిగత చట్టం (షరియత్) అప్లికేషన్ చట్టం, 1937. క్రైస్తవుల కోసం, భారతీయ క్రైస్తవ వివాహ చట్టం, 1872, మొదలైనవి. వాటిని కలపకండి!", "normalised": "సరే, భారతదేశంలో కుటుంబ చట్టం గురించి మాట్లాడుకుందాం. ఇది ఒక చిట్టడవిలా ఉంటుంది, ముఖ్యంగా మీరు న్యాయవాది కాకపోతే, అంతే కదా? కాబట్టి, ఇక్కడ ఒక సాధారణ విశ్లేషణ ఉంది, ప్రధానంగా హిందూ వివాహ చట్టం, ఒక వెయ్యి తొమ్మిది వందల యాభై ఐదుపై దృష్టి సారిద్దాం, ఎందుకంటే ఇది జనాభాలో ఎక్కువ మందికి వర్తిస్తుంది. అయితే గుర్తుంచుకోండి, వ్యక్తిగత చట్టాలు మతం ఆధారంగా మారుతూ ఉంటాయి. ముస్లింల కోసం, ముస్లిం వ్యక్తిగత చట్టం (షరియత్) అమలు చట్టం, ఒక వెయ్యి తొమ్మిది వందల ముప్పై ఏడు. క్రైస్తవుల కోసం, భారతీయ క్రైస్తవ వివాహ చట్టం, ఒక వెయ్యి ఎనిమిది వందల డెబ్బై రెండు మరియు మొదలైనవి. వాటిని కలపకండి!"}
{"unnormalised": "మొదటగా, వివాహం. హిందూ వివాహ చట్టం ప్రకారం, మీరు మంచి మనస్సు కలిగి ఉండాలి, ఇదివరకే వివాహం చేసుకోకూడదు (పెద్దరికం ఒక పెద్ద నో-నో!), మరియు వయస్సు కలిగి ఉండాలి (అబ్బాయిలు 21 సంవత్సరాలు, అమ్మాయిలు 18 సంవత్సరాలు, సాధారణంగా). బంధువుల వివాహం? కష్టం, మీ ఆచారంపై ఆధారపడి ఉంటుంది. అన్నీ స్పష్టంగా ఉంటే, మీరు చట్టబద్ధంగా వివాహం చేసుకున్నట్లే. విడాకులు? విచారకరంగా, ఇది జరుగుతుంది. క్రూరత్వం, వ్యభిచారం, విసర్జన, మతం మార్పిడి, పిచ్చి, కుష్టు వ్యాధి, సుఖ వ్యాధి, సన్యాసం లేదా ఊహించిన మరణం వంటి విడాకులకు కారణాలు ఉన్నాయి. సెక్షన్ 13 దాని గురించి వివరంగా తెలియజేస్తుంది. విడాకుల కోసం దాఖలు చేయడానికి చాలా కాలం పడుతుంది, తరచుగా 2+ సంవత్సరాలు నడుస్తుంది.", "normalised": "మొదట, వివాహం. హిందూ వివాహ చట్టం ప్రకారం, మీరు మంచి మనస్సు కలిగి ఉండాలి, ఇదివరకే వివాహం కాకూడదు (పెద్ద వివాహం వద్దు!), మరియు వయస్సు ఉండాలి (బాలురు ఇరవై ఒక్క సంవత్సరాలు, బాలికలు పద్దెనిమిది సంవత్సరాలు, సాధారణంగా). బంధువులు వివాహం చేసుకోవడం? గమ్మత్తైనది, ఇది మీ ఆచారంపై ఆధారపడి ఉంటుంది. అన్నీ స్పష్టంగా ఉంటే, మీరు చట్టబద్ధంగా వివాహం చేసుకుంటారు. విడాకులు? విచారకరంగా, ఇది జరుగుతుంది. విడాకులకు కారణాలు ఉన్నాయి, అవి క్రూరత్వం, వ్యభిచారం, నిర్లక్ష్యం, మతం మార్పిడి, వెర్రితనం, కుష్టు వ్యాధి, సుఖ వ్యాధి, సన్యాసం లేదా మరణించినట్లు భావించడం. విభాగం పదమూడు దాని గురించి వివరంగా తెలియజేస్తుంది. విడాకుల కోసం దాఖలు చేయడానికి చాలా కాలం పడుతుంది, తరచుగా రెండు సంవత్సరాల కంటే ఎక్కువ నడుస్తుంది."}
{"unnormalised": "తర్వాత నిర్వహణ ఉంది. వివాహం ముగిసినప్పుడు ఏమి జరుగుతుంది? బాగా, ఆర్థికంగా బలహీనమైన జీవిత భాగస్వామి సెక్షన్ 125 సిఆర్‌పిసి (క్రిమినల్ ప్రొసీజర్ కోడ్) ప్రకారం మరొకరి నుండి నిర్వహణను క్లెయిమ్ చేయవచ్చు. ఇది భార్యలకు మాత్రమే కాదు; తమను తాము పోషించుకోలేని భర్తలు కూడా క్లెయిమ్ చేయవచ్చు. మొత్తం ఆదాయం, ఆస్తులు మరియు జీవన ప్రమాణాలు వంటి వివిధ అంశాలపై ఆధారపడి ఉంటుంది. కొన్ని కేసులు సంవత్సరాల తరబడి కొనసాగుతాయి, లక్షలు ఖర్చు అవుతాయి!", "normalised": "ఆ తర్వాత భరణం ఉంది. వివాహం ముగిసినప్పుడు ఏమి జరుగుతుంది? బాగా, ఆర్థికంగా బలహీనంగా ఉన్న జీవిత భాగస్వామి సి-ఆర్-పి-సి (క్రిమినల్ ప్రొసీజర్ కోడ్)లోని ఒక వంద ఇరవై ఐదు విభాగం కింద మరొకరి నుండి భరణం కోరవచ్చు. ఇది భార్యలకు మాత్రమే కాదు; తమను తాము పోషించుకోలేకపోతే భర్తలు కూడా క్లెయిమ్ చేయవచ్చు. మొత్తం ఆదాయం, ఆస్తులు మరియు జీవన ప్రమాణాలు వంటి వివిధ అంశాలపై ఆధారపడి ఉంటుంది. కొన్ని కేసులు సంవత్సరాల తరబడి కొనసాగుతాయి, లక్షలు ఖర్చవుతాయి!"}
{"unnormalised": "పిల్లల సంరక్షణ? ఒక సున్నితమైనది. కోర్టులు అన్నిటికంటే పిల్లల సంక్షేమానికి ప్రాధాన్యత ఇస్తాయి. సాధారణంగా, తల్లికి చిన్న పిల్లల సంరక్షణ లభిస్తుంది, కానీ ఇది కఠినమైన మరియు వేగవంతమైన నియమం కాదు. పిల్లలు తమ అభిప్రాయాలను వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే, కోర్టు వారి కోరికలను కూడా పరిగణనలోకి తీసుకుంటుంది. ఉమ్మడి సంరక్షణ మరింత సాధారణం అవుతోంది, ఇక్కడ ఇద్దరు తల్లిదండ్రులు బాధ్యతను పంచుకుంటారు. తాతామామ్మలు కూడా తరచుగా పిల్లల సంరక్షణలో కీలక పాత్ర పోషిస్తారు.", "normalised": "పిల్లల సంరక్షణ? ఒక సున్నితమైన విషయం. కోర్టులు అన్నింటికంటే పిల్లల సంక్షేమానికి ప్రాధాన్యత ఇస్తాయి. సాధారణంగా, తల్లికి చిన్న పిల్లల సంరక్షణ లభిస్తుంది, కానీ ఇది కఠినమైన మరియు వేగవంతమైన నియమం కాదు. పిల్లలు తమ అభిప్రాయాలను వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే, కోర్టు వారి కోరికలను కూడా పరిగణనలోకి తీసుకుంటుంది. ఉమ్మడి సంరక్షణ మరింత సాధారణం అవుతోంది, ఇక్కడ ఇద్దరు తల్లిదండ్రులు బాధ్యతను పంచుకుంటారు. తాతామామ్మలు కూడా పిల్లల సంరక్షణలో కీలక పాత్ర పోషిస్తారు."}
{"unnormalised": "కట్నం. కట్నం నిషేధ చట్టం, 1961 ప్రకారం అధికారికంగా చట్టవిరుద్ధం. కానీ విచారకరంగా, ఇది ఇంకా జరుగుతూనే ఉంది. కట్నం ఇవ్వడం లేదా తీసుకోవడం నేరం, మరియు దీనికి భారీ జరిమానాలు ఉన్నాయి, అంటే రూ. 15,000 వరకు జరిమానా లేదా జైలు శిక్ష. కట్నం కోసం వేధింపులకు పాల్పడుతున్నారంటూ సెక్షన్ 498ఎ ఐపిసి (భారతీయ శిక్షా స్మృతి) కింద ఫిర్యాదులు తరచుగా దాఖలు చేయబడతాయి. అయితే, కొన్నిసార్లు ఈ కేసులు దుర్వినియోగం చేయబడతాయి, కాబట్టి జాగ్రత్తగా ఉండండి.", "normalised": "కట్నం. కట్నం నిషేధ చట్టం, ఒక వెయ్యి తొమ్మిది వందల అరవై ఒకటి కారణంగా అధికారికంగా చట్టవిరుద్ధం. కానీ విచారకరంగా, ఇది ఇంకా జరుగుతుంది. కట్నం ఇవ్వడం లేదా తీసుకోవడం నేరం, మరియు దీనికి భారీ జరిమానాలు ఉన్నాయి, అవి రూపాయలు పదిహేను వేల వరకు జరిమానా లేదా జైలు శిక్ష. కట్నం కోసం వేధిస్తున్నారని ఆరోపిస్తూ, నాలుగు వందల తొంభై ఎనిమిది ఎ ఐ-పి-సి (భారతీయ శిక్షాస్మృతి) కింద ఫిర్యాదులు తరచుగా దాఖలు చేయబడతాయి. అయితే, కొన్నిసార్లు ఈ కేసులు దుర్వినియోగం చేయబడతాయి, కాబట్టి జాగ్రత్తగా ఉండండి."}
{"unnormalised": "గృహ హింస అనేది మరొక తీవ్రమైన సమస్య. గృహ హింస నుండి మహిళల రక్షణ చట్టం, 2005 గృహంలోని మహిళలు శారీరక, భావోద్వేగ, మాటల లేదా ఆర్థిక దుర్వినియోగాన్ని ఎదుర్కొంటుంటే చట్టపరమైన పరిష్కారాన్ని అందిస్తుంది. మీరు రక్షణ ఉత్తర్వులు, నివాస ఉత్తర్వులు మరియు ఆర్థిక ఉపశమనం కూడా పొందవచ్చు. ఇది మహిళల భద్రతకు శక్తివంతమైన సాధనం.", "normalised": "గృహ హింస మరొక తీవ్రమైన సమస్య. గృహ హింస నుండి మహిళల రక్షణ చట్టం, రెండు వేల ఐదు, ఇంటిలో శారీరక, భావోద్వేగ, మౌఖిక లేదా ఆర్థిక దుర్వినియోగాన్ని ఎదుర్కొంటున్న మహిళలకు చట్టపరమైన అవకాశం కల్పిస్తుంది. మీరు రక్షణ ఉత్తర్వులు, నివాస ఉత్తర్వులు మరియు ఆర్థిక ఉపశమనం కూడా పొందవచ్చు. ఇది మహిళల భద్రతకు శక్తివంతమైన సాధనం."}
{"unnormalised": "చివరగా, వారసత్వం. హిందూ వారసత్వ చట్టం, 1956 (2005 లో సవరించబడింది), పూర్వీకుల ఆస్తిలో కుమార్తెలకు సమాన హక్కులను ఇస్తుంది. అంతకు ముందు, ప్రధానంగా కుమారులే వారసత్వంగా పొందేవారు. ఇప్పుడు, కుమార్తెలకు కుమారులతో సమానమైన హక్కులు ఉన్నాయి. ఇది స్వీయ-సంపాదిత ఆస్తికి కూడా వర్తిస్తుంది, కానీ వీలునామా ఉంటే నియమాలు వేరుగా ఉంటాయి. వీలునామాలు ముఖ్యమైనవి! తరువాత ఆస్తి వివాదాలను నివారించడానికి ఒకటి తయారు చేయడానికి న్యాయవాదిని సంప్రదించండి, ఇది న్యాయపరమైన ఫీజులలో చాలా ఖర్చు అవుతుంది.", "normalised": "చివరగా, వారసత్వం. హిందూ వారసత్వ చట్టం, ఒక వెయ్యి తొమ్మిది వందల యాభై ఆరు (రెండు వేల ఐదులో సవరించబడింది), పూర్వీకుల ఆస్తిలో కుమార్తెలకు సమాన హక్కులను ఇస్తుంది. అంతకు ముందు, ప్రధానంగా కుమారులే వారసత్వంగా పొందేవారు. ఇప్పుడు, కుమార్తెలకు కుమారులతో సమానమైన హక్కులు ఉన్నాయి. ఇది స్వీయ-సముపార్జిత ఆస్తికి కూడా వర్తిస్తుంది, అయితే వీలునామా ఉంటే నియమాలు వేరుగా ఉంటాయి. వీలునామాలు ముఖ్యం, స్నేహితులారా! తరువాత ఆస్తి వివాదాలను నివారించడానికి ఒకటి చేయడానికి న్యాయవాదిని సంప్రదించండి, ఇది న్యాయపరమైన రుసుములలో ఒక అదృష్టాన్ని ఖర్చు చేస్తుంది."}
{"unnormalised": "కాబట్టి, ఇదిగోండి - భారతదేశంలోని కుటుంబ చట్టం యొక్క సంక్షిప్త అవలోకనం. ఇది కేవలం సరళీకృత వివరణ అని గుర్తుంచుకోండి. ప్రతి కేసు ప్రత్యేకమైనది మరియు మీరు నిర్దిష్ట చట్టపరమైన సలహా కోసం ఎల్లప్పుడూ న్యాయవాదిని సంప్రదించాలి. ఇది చట్టపరమైన సలహా కాదు, సాధారణ సమాచారం మాత్రమే, సరేనా? నన్ను ఇబ్బందుల్లోకి నెట్టకండి!", "normalised": "కాబట్టి, భారతదేశంలోని కుటుంబ చట్టం గురించి మీకు ఒక సంక్షిప్త అవలోకనం ఉంది. గుర్తుంచుకోండి, ఇది కేవలం సరళీకృత వివరణ మాత్రమే. ప్రతి కేసు ప్రత్యేకమైనది, మరియు మీరు నిర్దిష్ట చట్టపరమైన సలహా కోసం ఎల్లప్పుడూ న్యాయవాదిని సంప్రదించాలి. ఇది చట్టపరమైన సలహా కాదు, సాధారణ సమాచారం మాత్రమే, సరేనా? నన్ను ఇబ్బందుల్లోకి నెట్టకండి!"}
