{"unnormalised": "భారతదేశంలో కుటుంబ చట్టం: సంక్లిష్టతలను అధిగమించడం", "normalised": "భారతదేశంలో కుటుంబ చట్టం: సంక్లిష్టతలను అధిగమించడం"}
{"unnormalised": "భారతదేశంలో కుటుంబ చట్టం అనేది మతం ఆధారంగా వ్యక్తిగత చట్టాలచే పాలించబడే బహుముఖ ప్రాంతం, అలాగే పౌరులందరికీ వర్తించే లౌకిక చట్టాలు కూడా ఉన్నాయి. ఈ కథనం భారతీయ సందర్భంలో కుటుంబ చట్టంలోని కొన్ని కీలక అంశాల గురించి క్లుప్త అవలోకనాన్ని అందించడానికి లక్ష్యంగా పెట్టుకుంది. న్యాయపరమైన సహాయం కోరుకునే లేదా వారి హక్కుల గురించి తెలుసుకోవాలనుకునే ఎవరికైనా ఈ సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడం చాలా అవసరం.", "normalised": "భారతదేశంలో కుటుంబ చట్టం అనేది మతం ఆధారంగా వ్యక్తిగత చట్టాల ద్వారా పాలించబడే ఒక బహుముఖ ప్రాంతం, ఇది పౌరులందరికీ వర్తించే లౌకిక చట్టాలతో పాటు ఉంటుంది. ఈ కథనం భారతీయ సందర్భంలో కుటుంబ చట్టంలోని కొన్ని ముఖ్యమైన అంశాల గురించి క్లుప్తంగా తెలియజేయడానికి ఉద్దేశించబడింది. న్యాయపరమైన పరిష్కారం కోరుకునే వారికి లేదా వారి హక్కుల గురించి తెలుసుకోవాలనుకునే వారికి ఈ సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడం చాలా ముఖ్యం."}
{"unnormalised": "ప్రాథమిక భాగాలలో ఒకటి వివాహం మరియు విడాకులు. హిందూ వివాహ చట్టం, 1955 హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులను పరిపాలిస్తుంది. ముస్లిం వ్యక్తిగత చట్టం (షరియత్) అప్లికేషన్ చట్టం, 1937 ముస్లింలలో వివాహం, విడాకులు మరియు వారసత్వం గురించి తెలియజేస్తుంది. ఇండియన్ క్రిస్టియన్ మ్యారేజ్ యాక్ట్, 1872 క్రైస్తవులకు వర్తిస్తుంది మరియు పార్సీ మ్యారేజ్ అండ్ డివోర్స్ యాక్ట్, 1936 పార్సీలను పాలిస్తుంది. మతాంతర వివాహాల కోసం, ప్రత్యేక వివాహ చట్టం, 1954 లౌకిక చట్రాన్ని అందిస్తుంది. విడాకుల కారణాలు వర్తించే చట్టం ఆధారంగా మారుతూ ఉంటాయి, అయితే తరచుగా క్రూరత్వం, ఎడబాటు, వ్యభిచారం, మతం మారడం మరియు మానసిక రుగ్మత వంటివి ఉంటాయి. న్యాయ సలహా తీసుకోవడం మంచిది, అడ్వకేట్ శర్మను 98XXXXXXXX నంబర్‌పై సంప్రదించవచ్చు.", "normalised": "ప్రధాన భాగాలలో ఒకటి వివాహం మరియు విడాకులు. హిందూ వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఐదు, హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులను పరిపాలిస్తుంది. ముస్లిం వ్యక్తిగత చట్టం (షరియత్) అమలు చట్టం, వెయ్యి తొమ్మిది వందల ముప్పై ఏడు, ముస్లింలలో వివాహం, విడాకులు మరియు వారసత్వం గురించి తెలియజేస్తుంది. భారతీయ క్రైస్తవ వివాహ చట్టం, వెయ్యి ఎనిమిది వందల డెబ్బై రెండు, క్రైస్తవులకు వర్తిస్తుంది మరియు పార్సీ వివాహ మరియు విడాకుల చట్టం, వెయ్యి తొమ్మిది వందల ముప్పై ఆరు, పార్సీలను పరిపాలిస్తుంది. మతాంతర వివాహాల కోసం, ప్రత్యేక వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై నాలుగు, లౌకిక చట్రాన్ని అందిస్తుంది. వర్తించే చట్టం ఆధారంగా విడాకుల కారణాలు మారుతూ ఉంటాయి, అయితే తరచుగా క్రూరత్వం, నిర్లక్ష్యం, వ్యభిచారం, మతం మారడం మరియు మానసిక రుగ్మత వంటివి ఉంటాయి. న్యాయ సలహా తీసుకోవడం మంచిది, న్యాయవాది శర్మను తొంభై ఎనిమిది ఎక్స్ ఎక్స్ ఎక్స్ ఎక్స్ ఎక్స్ ఎక్స్ ఎక్స్ ఎక్స్ నంబరులో సంప్రదించవచ్చు."}
{"unnormalised": "పిల్లల సంరక్షణ అనేది మరొక ముఖ్యమైన ప్రాంతం. సంరక్షణ ఏర్పాట్లను నిర్ణయించేటప్పుడు కోర్టులు పిల్లల శ్రేయస్సుకు ప్రాధాన్యత ఇస్తాయి. పిల్లల ప్రాధాన్యత (ముఖ్యంగా పెద్ద పిల్లలకు), తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు పోషకమైన వాతావరణాన్ని అందించే వారి సామర్థ్యం వంటి అంశాలను పరిగణనలోకి తీసుకుంటారు. సంరక్షణ ఏకైక, ఉమ్మడి లేదా సందర్శన హక్కులు సంరక్షణ లేని తల్లిదండ్రులకు ఇవ్వబడవచ్చు. హిందూ వివాహ చట్టంలోని సెక్షన్ 26 పిల్లల సంరక్షణ మరియు విద్య గురించి తెలియజేస్తుంది.", "normalised": "పిల్లల సంరక్షణ అనేది మరొక ముఖ్యమైన ప్రాంతం. సంరక్షణ ఏర్పాట్లను నిర్ణయించేటప్పుడు న్యాయస్థానాలు పిల్లల సంక్షేమానికి ప్రాధాన్యతనిస్తాయి. పరిగణించవలసిన అంశాలలో పిల్లల ప్రాధాన్యత (ముఖ్యంగా పెద్ద పిల్లల కోసం), తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు పోషణ వాతావరణాన్ని అందించే వారి సామర్థ్యం ఉన్నాయి. సంరక్షణ ఏకైకంగా, ఉమ్మడిగా ఉండవచ్చు లేదా సంరక్షణ లేని తల్లిదండ్రులకు సందర్శించే హక్కులు ఇవ్వబడవచ్చు. హిందూ వివాహ చట్టంలోని సెక్షన్ ఇరవై ఆరు పిల్లల సంరక్షణ మరియు విద్య గురించి తెలియజేస్తుంది."}
{"unnormalised": "విడిపోయిన లేదా విడాకులు తీసుకున్న తరువాత ఆర్థికంగా ఆధారపడిన జీవిత భాగస్వాములకు భరణం మరియు జీవనాధారం చాలా కీలకం. క్రిమినల్ ప్రొసీజర్ కోడ్ (సిఆర్‌పిసి) లోని సెక్షన్ 125 ప్రకారం, భార్య, పిల్లలు మరియు తమను తాము పోషించుకోలేని తల్లిదండ్రులు తగినంత ఆదాయం ఉన్న వ్యక్తి నుండి భరణం పొందవచ్చు. భరణం మొత్తం ఆదాయం, ఆస్తులు మరియు వివాహ సమయంలో జీవన ప్రమాణం వంటి అంశాలను పరిగణనలోకి తీసుకుని కోర్టు నిర్ణయిస్తుంది. బొంబాయి హైకోర్టు ఇలాంటి అనేక కేసులను పరిష్కరించింది.", "normalised": "విడిపోయిన లేదా విడాకులు తీసుకున్న తర్వాత ఆర్థికంగా ఆధారపడిన జీవిత భాగస్వాములకు నిర్వహణ మరియు భరణం చాలా కీలకం. క్రిమినల్ ప్రొసీజర్ కోడ్ (సి-ఆర్-పి-సి)లోని సెక్షన్ నూట ఇరవై ఐదు ప్రకారం, భార్య, పిల్లలు మరియు తమను తాము పోషించుకోలేని తల్లిదండ్రులు తగినంత ఆదాయం ఉన్న వ్యక్తి నుండి నిర్వహణను క్లెయిమ్ చేయవచ్చు. వివాహ సమయంలో ఆదాయం, ఆస్తులు మరియు జీవన ప్రమాణం వంటి అంశాలను పరిగణనలోకి తీసుకుని నిర్వహణ మొత్తాన్ని న్యాయస్థానం నిర్ణయిస్తుంది. బొంబాయి హెచ్-సి ఇలాంటి అనేక కేసులను పరిష్కరించింది."}
{"unnormalised": "భారతదేశంలో వారసత్వ చట్టాలు కూడా సమానంగా విభిన్నంగా ఉన్నాయి. హిందూ వారసత్వం హిందూ వారసత్వ చట్టం, 1956 ద్వారా పాలించబడుతుంది, ఇది పూర్వీకుల ఆస్తిలో కుమారులు మరియు కుమార్తెలకు సమాన వారసత్వ హక్కులను అందిస్తుంది. ముస్లిం వ్యక్తిగత చట్టం వివిధ కుటుంబ సభ్యులకు నిర్దిష్ట వాటాలను నిర్దేశిస్తుంది. ఉదాహరణకు, ఒక కుమార్తె సాధారణంగా కుమారుడి వాటాలో సగం వారసత్వంగా పొందుతుంది. క్రైస్తవ మరియు పార్సీ వారసత్వం ఇండియన్ సక్సెషన్ యాక్ట్, 1925 ద్వారా పాలించబడుతుంది.", "normalised": "భారతదేశంలో వారసత్వ చట్టాలు సమానంగా విభిన్నంగా ఉన్నాయి. హిందూ వారసత్వం హిందూ వారసత్వ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు ద్వారా పాలించబడుతుంది, ఇది పూర్వీకుల ఆస్తిలో కుమారులు మరియు కుమార్తెలకు సమాన వారసత్వ హక్కులను అందిస్తుంది. ముస్లిం వ్యక్తిగత చట్టం వివిధ కుటుంబ సభ్యులకు నిర్దిష్ట వాటాలను నిర్దేశిస్తుంది. ఉదాహరణకు, కుమార్తె సాధారణంగా కుమారుడి వాటాలో సగం వారసత్వంగా పొందుతుంది. క్రైస్తవ మరియు పార్సీ వారసత్వం భారతీయ వారసత్వ చట్టం, వెయ్యి తొమ్మిది వందల ఇరవై ఐదు ద్వారా పాలించబడుతుంది."}
{"unnormalised": "గృహ హింసను గృహ హింస నుండి మహిళల రక్షణ చట్టం, 2005 ప్రకారం పరిష్కరించబడుతుంది. ఈ చట్టం గృహ పరిధిలో మహిళలను శారీరక, భావోద్వేగ, ఆర్థిక మరియు లైంగిక వేధింపుల నుండి రక్షించడానికి సమగ్ర చట్టపరమైన చట్రాన్ని అందిస్తుంది. ఇది రక్షణ ఉత్తర్వులు, నివాస ఉత్తర్వులు మరియు ద్రవ్య సహాయం వంటి పరిష్కారాలను అందిస్తుంది. \"మహిళా శక్తి కేంద్ర\" వంటి ఎన్జీవోలు న్యాయ సహాయం అందిస్తాయి.", "normalised": "గృహ హింసను గృహ హింస నుండి మహిళల రక్షణ చట్టం, రెండు వేల ఐదు కింద పరిష్కరిస్తారు. ఈ చట్టం గృహ పరిధిలో శారీరక, భావోద్వేగ, ఆర్థిక మరియు లైంగిక వేధింపుల నుండి మహిళలను రక్షించడానికి సమగ్ర చట్టపరమైన చట్రాన్ని అందిస్తుంది. ఇది రక్షణ ఉత్తర్వులు, నివాస ఉత్తర్వులు మరియు ద్రవ్య ఉపశమనం వంటి పరిష్కారాలను అందిస్తుంది. \"మహిళా శక్తి కేంద్ర\" వంటి ఎన్-జి-ఓలు న్యాయ సహాయం అందిస్తాయి."}
{"unnormalised": "దత్తత చట్టాలు హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులకు హిందూ దత్తత మరియు నిర్వహణ చట్టం, 1956 ద్వారా మరియు బాలల సంరక్షణ మరియు రక్షణ చట్టం, 2015 ద్వారా పాలించబడతాయి, ఇది మతంతో సంబంధం లేకుండా పౌరులందరికీ వర్తిస్తుంది. JJ చట్టం అనాథలు, విడిచిపెట్టిన లేదా లొంగిపోయిన పిల్లలను దత్తత తీసుకునే విధానాన్ని వివరిస్తుంది. CARA (సెంట్రల్ అడాప్షన్ రిసోర్స్ అథారిటీ) అంతర్-దేశ దత్తతలను నియంత్రిస్తుంది.", "normalised": "దత్తత చట్టాలు హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కుల కోసం హిందూ దత్తత మరియు నిర్వహణ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు ద్వారా పాలించబడతాయి మరియు మతం సంబంధం లేకుండా పౌరులందరికీ వర్తించే బాల న్యాయం (పిల్లల సంరక్షణ మరియు రక్షణ) చట్టం, రెండు వేల పదిహేను. అనాథలు, విడిచిపెట్టిన లేదా లొంగిపోయిన పిల్లలను దత్తత తీసుకునే విధానాన్ని జె-జె చట్టం వివరిస్తుంది. సి-ఎ-ఆర్-ఎ (సెంట్రల్ అడాప్షన్ రిసోర్స్ అథారిటీ) దేశాల మధ్య దత్తతలను నియంత్రిస్తుంది."}
{"unnormalised": "ముగింపులో, భారతదేశంలో కుటుంబ చట్టం సంక్లిష్టమైనది మరియు మతపరమైన మరియు సాంస్కృతిక వైవిధ్యానికి సున్నితంగా ఉంటుంది. ఈ సంక్లిష్టతలను అధిగమించడానికి వర్తించే చట్టాలు మరియు ప్రతి కేసు యొక్క నిర్దిష్ట పరిస్థితుల గురించి క్షుణ్ణంగా అర్థం చేసుకోవాలి. ఒకరి హక్కులు పరిరక్షించబడతాయని మరియు న్యాయమైన ఫలితాలు సాధించబడతాయని నిర్ధారించడానికి అర్హత కలిగిన న్యాయవాదితో సంప్రదింపులు జరపాలని గట్టిగా సిఫార్సు చేయబడింది. దయచేసి ఏదైనా నిర్ణయాలు తీసుకునే ముందు న్యాయ నిపుణుడిని సంప్రదించండి. గుర్తుంచుకోండి, చట్టపరమైన నిబంధనలు మార్పుకు లోబడి ఉంటాయి; కాబట్టి, తాజా అధికారిక గెజిట్ నోటిఫికేషన్‌లను చూడండి.", "normalised": "ముగింపులో, భారతదేశంలో కుటుంబ చట్టం సంక్లిష్టమైనది మరియు మత మరియు సాంస్కృతిక వైవిధ్యానికి సున్నితంగా ఉంటుంది. ఈ సంక్లిష్టతలను అధిగమించడానికి వర్తించే చట్టాలు మరియు ప్రతి కేసులోని నిర్దిష్ట పరిస్థితుల గురించి పూర్తిగా అర్థం చేసుకోవాలి. ఒకరి హక్కులు రక్షించబడతాయని మరియు న్యాయమైన ఫలితాలు సాధించబడతాయని నిర్ధారించడానికి అర్హత కలిగిన న్యాయవాదితో సంప్రదింపులు జరపడం చాలా ముఖ్యం. దయచేసి ఏదైనా నిర్ణయం తీసుకునే ముందు న్యాయ నిపుణుడిని సంప్రదించండి. గుర్తుంచుకోండి, చట్టపరమైన నిబంధనలు మారవచ్చు; కాబట్టి, తాజా అధికారిక గెజిట్ నోటిఫికేషన్లను చూడండి."}
