{"unnormalised": "భారతదేశంలో కుటుంబ చట్టం గురించి తెలుసుకోవడం: ఒక శీఘ్ర మార్గదర్శి", "normalised": "భారతదేశంలో కుటుంబ చట్టాన్ని అర్థం చేసుకోవడం: శీఘ్ర మార్గదర్శి"}
{"unnormalised": "భారతదేశంలో కుటుంబ చట్టం, ఇతర చట్టాల మాదిరిగా కాకుండా, ఒకే, ఏకరూప సంహిత ద్వారా పాలించబడదు. బదులుగా, మనకు వివిధ మతపరమైన వర్గాలకు వేర్వేరు చట్టాలు ఉన్నాయి. హిందువులు, బౌద్ధులు, సిక్కులు మరియు జైనుల కోసం, హిందూ వివాహ చట్టం, 1955 ఒక ముఖ్యమైన చట్టం. ముస్లింలకు ఇస్లామిక్ న్యాయశాస్త్రం నుండి పొందిన వారి స్వంత వ్యక్తిగత చట్టాలు ఉన్నాయి. క్రైస్తవులు ఇండియన్ క్రిస్టియన్ మ్యారేజ్ యాక్ట్, 1872 ద్వారా మరియు పార్సీలు పార్సీ మ్యారేజ్ అండ్ డివోర్స్ యాక్ట్, 1936 ద్వారా పాలించబడతారు. ఇది కొంచెం క్లిష్టంగా ఉంటుంది, అవునా?", "normalised": "భారతదేశంలో కుటుంబ చట్టం, చాలా ఇతర చట్టాల వలె కాకుండా, ఒకే, ఏకరూప సంకేతం ద్వారా నిర్వహించబడదు. బదులుగా, మనకు వివిధ మత సమాజాలకు వేర్వేరు చట్టాలు ఉన్నాయి. హిందువులు, బౌద్ధులు, సిక్కులు మరియు జైనుల కోసం, హిందూ వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఐదు ఒక కీలకమైన శాసనం. ముస్లింలకు ఇస్లామిక్ న్యాయశాస్త్రం నుండి పొందిన వారి స్వంత వ్యక్తిగత చట్టాలు ఉన్నాయి. క్రైస్తవులు ఇండియన్ క్రిస్టియన్ మ్యారేజ్ యాక్ట్, వెయ్యి ఎనిమిది వందల డెబ్బై రెండు ద్వారా మరియు పార్సీలు పార్సీ మ్యారేజ్ అండ్ డివోర్స్ యాక్ట్, వెయ్యి తొమ్మిది వందల ముప్పై ఆరు ద్వారా పాలించబడతారు. ఇది కొంచెం క్లిష్టంగా ఉంటుంది, సరియైనదా?"}
{"unnormalised": "కుటుంబ చట్టం పరిధిలోకి వచ్చే సాధారణ విషయాలలో వివాహం ఒకటి. వివాహానికి ఉండవలసిన షరతులు, వివాహ నమోదు మరియు జీవిత భాగస్వాముల హక్కులు మరియు బాధ్యతలు వంటివి దీని పరిధిలోకి వస్తాయి. బాల్య వివాహాల నిషేధ చట్టం, 2006 ప్రకారం భారతదేశంలో వివాహానికి చట్టబద్ధమైన వయస్సు మహిళలకు 18 మరియు పురుషులకు 21 సంవత్సరాలు. అయినప్పటికీ, బాల్య వివాహాలు, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో ఇప్పటికీ ఉన్నాయి. మీ వివాహాన్ని నమోదు చేసుకోవడం చాలా ముఖ్యం అని మీకు తెలుసా, అది ప్రేమ వివాహం అయినా లేదా పెద్దలు కుదిర్చిన వివాహం అయినా? ఇది తర్వాత అనేక చట్టపరమైన ప్రక్రియలలో సహాయపడుతుంది.", "normalised": "కుటుంబ చట్టం ద్వారా కవర్ చేయబడిన చాలా సాధారణ ప్రాంతాలలో వివాహం ఒకటి. చెల్లుబాటు అయ్యే వివాహం కోసం పరిస్థితులు, వివాహం యొక్క నమోదు మరియు జీవిత భాగస్వాముల హక్కులు మరియు బాధ్యతలు వంటి విషయాలు దాని గొడుగు కిందకు వస్తాయి. భారతదేశంలో వివాహం కోసం చట్టపరమైన వయస్సు స్త్రీలకు పద్దెనిమిది మరియు పురుషులకు ఇరవై ఒకటి, బాల్య వివాహాల నిషేధ చట్టం, రెండు వేల ఆరు ప్రకారం. అయితే, బాల్య వివాహాల కేసులు, ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో ఇప్పటికీ ఉన్నాయి. మీ వివాహాన్ని నమోదు చేయడం చాలా ముఖ్యం అని మీకు తెలుసా, అది ప్రేమ వివాహం అయినా లేదా పెద్దలు కుదిర్చిన వివాహం అయినా? ఇది తరువాత చాలా న్యాయ ప్రక్రియలలో సహాయపడుతుంది."}
{"unnormalised": "విడాకులు మరొక ముఖ్యమైన విషయం. విడాకుల కోసం వేర్వేరు చట్టాలు వేర్వేరు కారణాలను నిర్దేశిస్తాయి. ఉదాహరణకు, హిందూ వివాహ చట్టం ప్రకారం, కారణాలలో క్రూరత్వం, విసర్జన, వ్యభిచారం, మతం మార్చుకోవడం మరియు నయం చేయలేని మానసిక అస్థిరత్వం ఉన్నాయి. పరస్పర అంగీకారంతో విడాకులు తీసుకునే విధానం కూడా ఉంది, ఇక్కడ భార్యాభర్తలిద్దరూ వివాహాన్ని రద్దు చేయడానికి అంగీకరిస్తారు. 2018లో ఢిల్లీ హైకోర్టులో అనితా శర్మ వర్సెస్ రోహన్ వర్మ కేసు మీకు గుర్తుందా? అది పరస్పర అంగీకారంపై ఒక మైలురాయి తీర్పు!", "normalised": "విడాకులు మరొక పెద్ద విషయం. వివిధ చట్టాలు విడాకుల కోసం వివిధ కారణాలను సూచిస్తాయి. ఉదాహరణకు, హిందూ వివాహ చట్టం ప్రకారం, కారణాలలో క్రూరత్వం, నిర్లక్ష్యం, వ్యభిచారం, మతం మార్పిడి మరియు నయం చేయలేని మనస్సు లేకపోవడం వంటివి ఉన్నాయి. పరస్పర అంగీకార విడాకుల భావన కూడా ఉంది, ఇక్కడ భార్యాభర్తలు ఇద్దరూ వివాహాన్ని రద్దు చేయడానికి అంగీకరిస్తారు. ఎనిమిది వందల సంవత్సరంలో ఢిల్లీ హైకోర్టులో అనితా శర్మ వర్సెస్ రోహన్ వర్మ కేసు గుర్తుందా? అది పరస్పర అంగీకారంపై ఒక మైలురాయి తీర్పు!"}
{"unnormalised": "పిల్లల సంరక్షణ అనేది మరో హాట్ టాపిక్. కోర్టు యొక్క ప్రధాన ఆందోళన ఎల్లప్పుడూ పిల్లల సంక్షేమం. సాధారణంగా, పిల్లవాడు చిన్న వయస్సులో ఉన్నప్పుడు, ముఖ్యంగా 5 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్నప్పుడు తల్లులకు ప్రాధాన్యత ఇవ్వబడుతుంది. కానీ ఇది వ్యక్తిగత పరిస్థితులపై ఆధారపడి ఉంటుంది. ఉదాహరణకు, తల్లి మానసిక అస్థిరత్వం లేదా మాదకద్రవ్యాల దుర్వినియోగం వంటి కారణాల వల్ల అనర్హురాలుగా పరిగణించబడితే, తండ్రికి సంరక్షణ లభించవచ్చు. సంరక్షణ కోసం న్యాయ పోరాటాలు భావోద్వేగంగా మరియు ఆర్థికంగా భారంగా ఉంటాయి, తరచుగా రూ. 50,000 కంటే ఎక్కువ ఖర్చు అవుతుంది.", "normalised": "పిల్లల సంరక్షణ మరొక హాట్ టాపిక్. కోర్టు యొక్క ప్రాథమిక ఆందోళన ఎల్లప్పుడూ పిల్లల సంక్షేమం. సాధారణంగా, పిల్లలు చిన్న వయస్సులో ఉన్నప్పుడు, ప్రత్యేకించి ఐదు సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్నప్పుడు తల్లులకు ప్రాధాన్యత లభిస్తుంది. కానీ ఇది నిజంగా వ్యక్తిగత పరిస్థితులపై ఆధారపడి ఉంటుంది. ఉదాహరణకు, తల్లి మానసిక అస్థిరత లేదా మాదకద్రవ్యాల దుర్వినియోగం వంటి కారణాల వల్ల సరికాదని భావిస్తే, తండ్రికి సంరక్షణ లభించవచ్చు. సంరక్షణపై న్యాయ పోరాటాలు భావోద్వేగంగా హరించేవిగా మరియు ఆర్థికంగా ఖరీదైనవిగా ఉంటాయి, తరచుగా వాటిని కొనసాగించడానికి యాభై వేల రూపాయల వరకు ఖర్చు అవుతుంది."}
{"unnormalised": "ఆ తర్వాత భరణం సమస్య ఉంది, ఇది విడాకుల తర్వాత ఒక జీవిత భాగస్వామికి (సాధారణంగా భార్యకు) అందించే ఆర్థిక సహాయం. క్రిమినల్ ప్రొసీజర్ కోడ్ (CrPC)లోని సెక్షన్ 125 భరణం కోసం అందిస్తుంది, మరియు భర్త ఆదాయం మరియు భార్య అవసరాలు వంటి అంశాల ఆధారంగా కోర్టు మొత్తం నిర్ణయిస్తుంది. వివాహ సమయంలో ఆమె కలిగి ఉన్న జీవన ప్రమాణాన్ని కొనసాగించడానికి ఆమె ఆదాయం సరిపోకపోతే, ఉద్యోగం చేసే మహిళ కూడా భరణం క్లెయిమ్ చేయవచ్చని ఒక ఇటీవలి తీర్పు స్పష్టం చేసింది.", "normalised": "ఆ తరువాత నిర్వహణ సమస్య ఉంది, ఇది విడిపోయిన తర్వాత లేదా విడాకుల తర్వాత జీవిత భాగస్వామికి (సాధారణంగా భార్యకు) అందించే ఆర్థిక సహాయం. క్రిమినల్ ప్రొసీజర్ కోడ్ (సి-ఆర్-పి-సి) యొక్క సెక్షన్ వంద ఇరవై ఐదు నిర్వహణ కోసం అందిస్తుంది, మరియు భర్త ఆదాయం మరియు భార్య అవసరాలు వంటి అంశాల ఆధారంగా కోర్టు ద్వారా మొత్తం నిర్ణయించబడుతుంది. వివాహం సమయంలో ఉన్న జీవన ప్రమాణాన్ని కొనసాగించడానికి ఆమె ఆదాయం సరిపోకపోతే పనిచేసే మహిళ కూడా నిర్వహణను క్లెయిమ్ చేయగలదని ఒక ఇటీవలి తీర్పు స్పష్టం చేసింది."}
{"unnormalised": "కుటుంబ చట్టాన్ని అర్థం చేసుకోవడం కష్టంగా ఉంటుంది. ఈ రంగంలో ప్రత్యేకత కలిగిన మంచి న్యాయవాదిని సంప్రదించడం ఎల్లప్పుడూ ఉత్తమం. వారు మీ హక్కులు మరియు బాధ్యతలను అర్థం చేసుకోవడానికి మరియు వివాహ వివాదం, విడాకులు, పిల్లల సంరక్షణ లేదా ఆస్తి విభజనతో వ్యవహరిస్తున్నా, చట్టపరమైన ప్రక్రియ ద్వారా మీకు మార్గనిర్దేశం చేయగలరు. బాంబే హైకోర్టులో 15 సంవత్సరాల అనుభవం కలిగిన న్యాయవాది మీనా అయ్యర్ ఒక ఉదాహరణ. న్యాయ సలహా తీసుకోవడానికి వెనుకాడకండి!", "normalised": "కుటుంబ చట్టాన్ని నావిగేట్ చేయడం చాలా కష్టం. ఈ ప్రాంతంలో ప్రత్యేకత కలిగిన మంచి న్యాయవాదిని సంప్రదించడం ఎల్లప్పుడూ ఉత్తమం. వారు మీ హక్కులు మరియు బాధ్యతలను అర్థం చేసుకోవడానికి మరియు మీరు వివాహ వివాదం, విడాకులు, పిల్లల సంరక్షణ లేదా ఆస్తి విభజనతో వ్యవహరిస్తున్నా, న్యాయ ప్రక్రియ ద్వారా మీకు మార్గనిర్దేశం చేయడానికి సహాయపడగలరు. బాంబే హైకోర్టులో పదిహేను సంవత్సరాల అనుభవం ఉన్న న్యాయవాది మీనా అయ్యర్ ఒక ఉదాహరణ. న్యాయ సలహా తీసుకోవడానికి వెనుకాడవద్దు!"}
