{"unnormalised": "## నా విడాకుల ప్రయాణం: భారతీయ కుటుంబ న్యాయాన్ని నావిగేట్ చేయడం", "normalised": "నా విడాకుల ప్రయాణం: భారతీయ కుటుంబ చట్టాన్ని నావిగేట్ చేయడం"}
{"unnormalised": "ఇది వ్రాయడానికి చాలా వింతగా ఉంది, కానీ నేను ఇక్కడ ఉన్నాను, భారతదేశంలో విడాకుల గురించి నా అనుభవాన్ని పంచుకుంటున్నాను. నేను ఎప్పుడూ ఉంటానని ఊహించని మార్గం ఇది, కానీ జీవితం, వారు చెప్పినట్లుగా, ఇతర ప్రణాళికలను కలిగి ఉంది. నా పేరు ప్రియా శర్మ, మరియు ఇది భారతీయ కుటుంబ న్యాయంలోని సంక్లిష్టతలను నావిగేట్ చేసిన నా కథ.", "normalised": "ఇది రాయడానికి వింతగా ఉంది, కానీ నేను ఇక్కడ ఉన్నాను, భారతదేశంలో విడాకుల గురించి నా అనుభవాన్ని పంచుకుంటున్నాను. నేను ఎప్పుడూ ఊహించని మార్గం ఇది, కానీ జీవితం, వారు చెప్పినట్లుగా, ఇతర ప్రణాళికలను కలిగి ఉంది. నా పేరు ప్రియా శర్మ, మరియు ఇది భారతీయ కుటుంబ చట్టం యొక్క సంక్లిష్టతలను నావిగేట్ చేసిన నా కథ."}
{"unnormalised": "రాకేష్ కుమార్‌తో నా వివాహం ఏదోలాగే ప్రారంభమైంది. 12/12/2015న మాకు ఒక గొప్ప వివాహం జరిగింది, దీనికి దాదాపు 500 మంది అతిథులు హాజరయ్యారు! ఆ ప్రారంభ సంవత్సరాలు ప్రేమ మరియు నవ్వుతో నిండి ఉన్నాయి. మేము ముంబైలో ఒక ఫ్లాట్ కొన్నాము, అంధేరిలో 2BHK, రూ. HDFC బ్యాంక్ నుండి రుణం ద్వారా 1.5 కోట్లు. మేము స్థిరపడ్డామని అనుకున్నాము.", "normalised": "రాకేష్ కుమార్‌తో నా వివాహం ఏదైనా సాధారణంగానే ప్రారంభమైంది. మాకు పన్నెండవ డిసెంబర్ రెండు వేల పదిహేనున అంగరంగ వైభవంగా వివాహం జరిగింది, దాదాపు ఐదు వందల మంది అతిథులు హాజరయ్యారు! ఆ ప్రారంభ సంవత్సరాలు ప్రేమ మరియు నవ్వుతో నిండి ఉన్నాయి. మేము ముంబైలో ఒక ఫ్లాట్‌ను కొనుగోలు చేశాము, అంధేరిలో రెండు బి హెచ్ కె, రూపాయి ఒక పాయింట్ ఐదు కోట్ల రూపాయలకు హెచ్ డి ఎఫ్ సి బ్యాంక్ నుండి రుణం తీసుకున్నాము. మేం స్థిరపడ్డామని అనుకున్నాం."}
{"unnormalised": "నెమ్మదిగా, విషయాలు మారడం ప్రారంభించాయి. రాకేష్ వ్యాపారం, ఒక చిన్న వస్త్ర యూనిట్, ఎదురుదెబ్బలు తగిలాయి. ఒత్తిడి పెరిగింది, మరియు ఒత్తిళ్లు మా సంబంధాన్ని బలహీనపరచడం ప్రారంభించాయి. మేము కౌన్సెలింగ్ ప్రయత్నించాము. బాంద్రాలోని ప్రసిద్ధ చికిత్సకుడు డాక్టర్ మెహ్రా, మేము మా కమ్యూనికేషన్పై పని చేయాలని సూచించారు. కానీ పగుళ్లు చాలా లోతుగా ఉన్నాయి.", "normalised": "నెమ్మదిగా, విషయాలు మారడం ప్రారంభించాయి. రాకేష్ వ్యాపారం, ఒక చిన్న వస్త్ర యూనిట్, ఎదురుదెబ్బలు తగిలాయి. ఒత్తిడి పెరిగింది, మరియు ఒత్తిడులు మా సంబంధాన్ని నాశనం చేయడం ప్రారంభించాయి. మేము కౌన్సెలింగ్ ప్రయత్నించాము. బాంద్రాలోని ప్రసిద్ధ వైద్యుడు డాక్టర్ మెహ్రా, మేము మా కమ్యూనికేషన్‌పై పని చేయాలని సూచించారు. కానీ పగుళ్లు చాలా లోతుగా ఉన్నాయి."}
{"unnormalised": "చివరి గడ్డి ఏమిటంటే రాకేష్, తీవ్రమైన ఆర్థిక ఒత్తిడిలో, రూ. 20 లక్షల రుణం నా ప్రమేయం లేకుండా తీసుకున్నాడు, మా ఉమ్మడి ఆస్తిని తనఖాగా ఉపయోగించాడు. నేను దీనిని ICICI బ్యాంక్ నుండి 20/07/2022న నోటీసు ద్వారా కనుగొన్నాను. నేను మోసపోయినట్లు మరియు కోల్పోయినట్లు భావించాను.", "normalised": "చివరికి, రాకేష్, విపరీతమైన ఆర్థిక ఒత్తిడిలో, నా ప్రమేయం లేకుండా రూపాయి ఇరవై లక్షల రుణం తీసుకున్నాడు, మా ఉమ్మడి ఆస్తిని తనఖాగా ఉపయోగించాడు. నేను దీనిని ఐ సి ఐ సి ఐ బ్యాంక్ నుండి వచ్చిన నోటీసు ద్వారా ఇరవైవ తేదీ జూలై రెండు వేల ఇరవై రెండున తెలుసుకున్నాను. నేను మోసపోయానని మరియు కోల్పోయానని భావించాను."}
{"unnormalised": "విడాకులు మాత్రమే మార్గమని నాకు తెలుసు. నేను ఒక స్నేహితుడు సిఫార్సు చేసిన కుటుంబ న్యాయ నిపుణుడు అడ్వా. గుప్తాను సంప్రదించాను. హిందూ వివాహ చట్టం, 1955 ప్రకారం విడాకుల కారణాలను అతను వివరించాడు. క్రూరత్వం మరియు ఆర్థిక మోసం నా కేసుకి చాలా సందర్భోచితంగా ఉన్నాయి. కేసును నిర్వహించడానికి అతను రూ. 50,000 రుసుమును కోట్ చేశాడు.", "normalised": "విడాకులు మాత్రమే మార్గమని నాకు అప్పుడు అర్థమైంది. నేను ఒక స్నేహితురాలు సిఫార్సు చేసిన కుటుంబ న్యాయ నిపుణుడు అడ్వకేట్ గుప్తాను సంప్రదించాను. హిందూ వివాహ చట్టం, ఒక వెయ్యి తొమ్మిది వందల యాభై ఐదు ప్రకారం విడాకుల కారణాలను ఆయన వివరించారు. క్రూరత్వం మరియు ఆర్థిక మోసం నా కేసుకు చాలా సంబంధించినట్లు అనిపించాయి. కేసును నిర్వహించడానికి రూపాయి యాభై వేల ఫీజును ఆయన కోట్ చేశారు."}
{"unnormalised": "ప్రారంభ కోర్టు తేదీ ముంబై ఫ్యామిలీ కోర్టులో 15/09/2022న ఉదయం 10:30 గంటలకు నిర్ణయించబడింది. ప్రక్రియ చాలా కష్టంగా ఉంది. పిటిషన్‌ను దాఖలు చేయడం, సాక్ష్యాలను సేకరించడం మరియు విచారణలకు హాజరు కావడం పూర్తి సమయం ఉద్యోగంలా అనిపించింది. ఇది భావోద్వేగంగా చాలా కష్టంగా ఉంది, ముఖ్యంగా మన సమాజంలో విడాకులకు ఇంకా ఉన్న కళంకాన్ని ఎదుర్కోవడం.", "normalised": "ముంబై ఫ్యామిలీ కోర్టులో పదిహేనవ తేదీ సెప్టెంబర్ రెండు వేల ఇరవై రెండున ఉదయం పదిన్నరకు ప్రారంభ కోర్టు తేదీ నిర్ణయించబడింది. ఈ ప్రక్రియ భయానకంగా ఉంది. పిటిషన్ దాఖలు చేయడం, సాక్ష్యాలు సేకరించడం మరియు విచారణకు హాజరు కావడం పూర్తి సమయం ఉద్యోగంలా అనిపించింది. ఇది భావోద్వేగపరంగా చాలా బాధాకరంగా ఉంది, ముఖ్యంగా మన సమాజంలో విడాకులకు ఇప్పటికీ ఉన్న కళంకాన్ని ఎదుర్కోవడం."}
{"unnormalised": "అతిపెద్ద అడ్డంకులలో ఒకటి భరణం సమస్య. రాకేష్ ఆదాయం మరియు ఆస్తులను పరిగణనలోకి తీసుకుంటే, మీకు సరైన పరిష్కారం పొందే హక్కు ఉందని అడ్వా. గుప్తా నాకు సలహా ఇచ్చారు. మేము నెలల తరబడి చర్చలు జరిపాము, చివరికి రూ. 30 లక్షలు, వాయిదాలలో చెల్లించడానికి అంగీకరించాము.", "normalised": "అతి పెద్ద అడ్డంకులలో ఒకటి భరణం సమస్య. రాకేష్ ఆదాయం మరియు ఆస్తులను పరిగణనలోకి తీసుకుంటే, మీకు సరైన పరిష్కారం లభిస్తుందని అడ్వకేట్ గుప్తా నాకు సలహా ఇచ్చారు. మేము నెలల తరబడి చర్చలు జరిపాము, చివరికి రూపాయి ముప్పై లక్షల పరిష్కారంపై అంగీకారానికి వచ్చాము, దానిని వాయిదాలలో చెల్లించాల్సి ఉంటుంది."}
{"unnormalised": "మాకు పిల్లలు లేనందున పిల్లల సంరక్షణ సమస్య కాదు. అయితే, మా ఉమ్మడి ఆస్తిని విభజించడం మరో సవాలు. ప్రస్తుతం సుమారు రూ. 2 కోట్ల విలువైన ఫ్లాట్ ప్రధాన వివాదంగా ఉంది. చివరికి, దానిని విక్రయించి, ఆదాయాన్ని సమానంగా పంచుకోవడానికి మేము అంగీకరించాము.", "normalised": "మాకు పిల్లలు లేనందున పిల్లల సంరక్షణ సమస్య కాదు. అయితే, మా ఉమ్మడి ఆస్తిని విభజించడం మరొక సవాలు. ప్రస్తుతం రూపాయి రెండు కోట్ల విలువైన ఫ్లాట్ ప్రధాన వివాదాస్పద అంశం. చివరికి, దానిని విక్రయించి, వచ్చిన మొత్తాన్ని సమానంగా పంచుకోవడానికి మేము అంగీకరించాము."}
{"unnormalised": "విడాకుల డిక్రీ చివరకు 05/01/2023న వచ్చింది. అది చేదు మరియు తీపి క్షణం. నాపై ఉపశమనం వచ్చింది, కానీ ఏమి జరిగి ఉండవచ్చో దాని గురించి లోతైన విచారం కూడా కలిగింది. ప్రారంభ సంప్రదింపుల నుండి తుది తీర్పు వరకు మొత్తం ప్రక్రియ దాదాపు 6 నెలలు పట్టింది.", "normalised": "విడాకుల ఉత్తర్వు చివరకు ఐదవ తేదీ జనవరి రెండు వేల ఇరవై మూడున వచ్చింది. అది ఒక చేదు అనుభూతి. నాపై ఉపశమనం కలిగింది, కానీ అది ఎలా ఉండగలదో అనే దాని గురించి కూడా చాలా విచారం ఉంది. ప్రారంభ సంప్రదింపుల నుండి తుది తీర్పు వరకు మొత్తం ప్రక్రియ దాదాపు ఆరు నెలలు పట్టింది."}
{"unnormalised": "వెనక్కి తిరిగి చూస్తే, ప్రారంభంలోనే న్యాయ సలహా తీసుకోవడం ఎంత ముఖ్యమో నాకు తెలుస్తుంది. చట్టం ప్రకారం మీ హక్కులు మరియు బాధ్యతలను అర్థం చేసుకోవడం చాలా అవసరం. విడాకులు ఎప్పుడూ సులభం కాదు, కానీ స్పష్టత మరియు మద్దతుతో నావిగేట్ చేయడం చాలా తేడాను కలిగిస్తుంది. మరియు ఇలాంటి పరిస్థితిని ఎదుర్కొంటున్న ఎవరికైనా, మీరు ఒంటరిగా లేరని గుర్తుంచుకోండి. విడాకుల తర్వాత జీవితం ఉంది, పునర్నిర్మించడానికి మరియు మళ్లీ సంతోషాన్ని కనుగొనడానికి ఒక అవకాశం ఉంది.", "normalised": "వెనక్కి తిరిగి చూస్తే, ప్రారంభంలోనే న్యాయ సలహా తీసుకోవడం ఎంత ముఖ్యమో నాకు అర్థమైంది. చట్టం ప్రకారం మీ హక్కులు మరియు బాధ్యతలను అర్థం చేసుకోవడం చాలా అవసరం. విడాకులు ఎప్పుడూ సులభం కాదు, కానీ స్పష్టత మరియు మద్దతుతో నావిగేట్ చేయడం చాలా తేడాను కలిగిస్తుంది. మరియు ఇలాంటి పరిస్థితిని ఎదుర్కొంటున్న ఎవరికైనా, మీరు ఒంటరిగా లేరని గుర్తుంచుకోండి. విడాకుల తర్వాత జీవితం ఉంది, తిరిగి నిర్మించడానికి మరియు మళ్లీ సంతోషాన్ని కనుగొనడానికి ఒక అవకాశం ఉంది."}
