{"unnormalised": "భారతదేశంలో కుటుంబ న్యాయాన్ని అర్థం చేసుకోవడం: మీ కోసం ఒక సులభమైన గైడ్", "normalised": "భారతదేశంలో కుటుంబ న్యాయాన్ని అర్థం చేసుకోవడం: మీ కోసం ఒక సులభమైన గైడ్"}
{"unnormalised": "హాయ్ అందరికీ! భారతదేశంలో కుటుంబాలు చట్టపరమైన సమస్యలను ఎదుర్కొన్నప్పుడు ఏమి జరుగుతుందో ఎప్పుడైనా ఆలోచించారా? ఇది ఖచ్చితంగా బాలీవుడ్ సినిమా కాదు! ఇక్కడ కుటుంబ న్యాయం అనేది వివాహం, విడాకులు, దత్తత మరియు వారసత్వం వంటి విషయాలతో వ్యవహరించే ఒక విస్తారమైన ప్రాంతం. కొన్ని ముఖ్యమైన అంశాలను విశ్లేషిద్దాం, సరేనా?", "normalised": "అందరికీ నమస్కారం! భారతదేశంలో కుటుంబాలు చట్టపరమైన సమస్యలను ఎదుర్కొన్నప్పుడు ఏమి జరుగుతుందో ఎప్పుడైనా ఆలోచించారా? ఇది ఖచ్చితంగా బాలీవుడ్ సినిమా కాదు! ఇక్కడ కుటుంబ చట్టం వివాహం, విడాకులు, దత్తత మరియు వారసత్వం వంటి విషయాలతో వ్యవహరించే విస్తారమైన ప్రాంతం. కొన్ని ముఖ్యమైన అంశాలను విశ్లేషిద్దాం, సరేనా?"}
{"unnormalised": "మొదటగా, వివాహం! భారతదేశంలో, వివాహాలు వ్యక్తిగత చట్టాల ద్వారా పాలించబడతాయి, అంటే మతం ఆధారంగా రూపొందించబడిన చట్టాలు. హిందువులు, ముస్లింలు, క్రైస్తవులు, పార్సీలు - ప్రతి సమాజానికి దాని స్వంత నియమాలు ఉన్నాయి. ఉదాహరణకు, హిందూ వివాహ చట్టం, 1955, సమ్మతి మరియు గతంలో వివాహం లేకపోవడం వంటి చెల్లుబాటు అయ్యే హిందూ వివాహం కోసం కొన్ని షరతులను నిర్దేశిస్తుంది. వివాహ నమోదు ప్రాముఖ్యత పెరుగుతోందని మీకు తెలుసా? ముఖ్యంగా తరువాత VISA కోసం దరఖాస్తు చేసే విషయానికి వస్తే ఇది చాలా ముఖ్యం.", "normalised": "మొదటగా, వివాహం! భారతదేశంలో, వివాహాలు వ్యక్తిగత చట్టాల ద్వారా పాలించబడతాయి, అంటే మతం ఆధారంగా చట్టాలు. హిందువులు, ముస్లింలు, క్రైస్తవులు, పార్సీలు - ప్రతి సమాజానికి దాని స్వంత నియమాలు ఉన్నాయి. ఉదాహరణకు, హిందూ వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఐదు, సమ్మతి మరియు ఇంతకు ముందు వివాహం లేకపోవడం సహా, చెల్లుబాటు అయ్యే హిందూ వివాహం కోసం పరిస్థితులను వివరిస్తుంది. వివాహం యొక్క రిజిస్ట్రేషన్ చాలా ముఖ్యమైనదని మీకు తెలుసా? ముఖ్యంగా తరువాత వి-ఐ-ఎస్-ఎ కోసం దరఖాస్తు చేయడం వంటి విషయాలకు ఇది చాలా ముఖ్యం."}
{"unnormalised": "విడాకులు మరొక పెద్ద విషయం. విడాకుల కారణాలు మతాల మధ్య మారుతూ ఉంటాయి. సాధారణ కారణాలలో క్రూరత్వం, వ్యభిచారం, విడిచిపెట్టడం మరియు మతం మార్పిడి ఉన్నాయి. పరస్పర అంగీకారంతో విడాకులు, అంటే ఇద్దరు పార్టీలు విడిపోవడానికి అంగీకరించడం, సాధారణంగా వేగవంతమైన మార్గం. కోర్టు సాధారణంగా 6 నెలల తర్వాత డిక్రీని మంజూరు చేస్తుంది (కొన్నిసార్లు మినహాయింపు ఉంటుంది), ఇద్దరు జీవిత భాగస్వాములు పునరాలోచించడానికి సమయం ఇస్తుంది. మరియు, అవును, సమాజ ఒత్తిళ్లు నిజంగా ఉన్నాయి, ప్రత్యేకించి చిన్న పట్టణాలలో.", "normalised": "విడాకులు మరొక పెద్ద విషయం. విడాకుల కారణాలు మతాల మధ్య మారుతూ ఉంటాయి. సాధారణ కారణాలలో క్రూరత్వం, వ్యభిచారం, నిర్లక్ష్యం మరియు మతం మారడం వంటివి ఉన్నాయి. పరస్పర అంగీకారంతో విడాకులు, ఇద్దరు పార్టీలు విడిపోవడానికి అంగీకరిస్తే, సాధారణంగా ఇది వేగవంతమైన మార్గం. కోర్టు సాధారణంగా ఆరు నెలల తర్వాత (కొన్నిసార్లు రద్దు చేయబడుతుంది) ఒక డిక్రీని మంజూరు చేస్తుంది, ఇద్దరు జీవిత భాగస్వాములకు తిరిగి ఆలోచించడానికి సమయం ఇస్తుంది. మరియు, అవును, సమాజ ఒత్తిళ్లు వాస్తవంగా ఉంటాయి, ముఖ్యంగా చిన్న పట్టణాలలో."}
{"unnormalised": "పిల్లల సంరక్షణ పోరాటాలు? గుండెను పిండేసేవి. పిల్లల సంక్షేమం అత్యంత ప్రాధాన్యత. కోర్టులు తరచుగా పిల్లల ప్రాధాన్యత (వారు తగినంత వయస్సులో ఉంటే), తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు వారి పోషణాత్మక వాతావరణాన్ని అందించే సామర్థ్యం వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ఉమ్మడి సంరక్షణ సాధారణం అవుతోంది, ఇది ఇద్దరు తల్లిదండ్రులను పిల్లల జీవితంలో పాల్గొనడానికి అనుమతిస్తుంది. హిందూ వివాహ చట్టంలోని సెక్షన్ 26 పిల్లల సంరక్షణతో వ్యవహరిస్తుంది.", "normalised": "పిల్లల సంరక్షణ పోరాటాలు? హృదయ విదారకంగా ఉంటాయి. పిల్లల సంక్షేమం అత్యంత ప్రాధాన్యత. కోర్టులు తరచుగా పిల్లల ప్రాధాన్యత (వారు తగినంత వయస్సు ఉన్నట్లయితే), తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు వారి పెంపొందించే వాతావరణాన్ని అందించే సామర్థ్యం వంటి అంశాలను పరిగణలోకి తీసుకుంటాయి. ఉమ్మడి సంరక్షణ మరింత సాధారణం అవుతోంది, ఇద్దరు తల్లిదండ్రులను పిల్లల జీవితంలో పాల్గొనడానికి అనుమతిస్తుంది. హిందూ వివాహ చట్టంలోని సెక్షన్ ఇరవై ఆరు పిల్లల సంరక్షణతో వ్యవహరిస్తుంది."}
{"unnormalised": "ప్రేమగల ఇల్లు అవసరమైన పిల్లలకు దత్తత చట్టాలు చాలా కీలకం. జువైనల్ జస్టిస్ చట్టం, 2015 మరియు హిందూ దత్తత మరియు నిర్వహణ చట్టం, 1956 దత్తత ప్రక్రియలను నిర్వహిస్తాయి. CARA (సెంట్రల్ అడాప్షన్ రిసోర్స్ అథారిటీ) ఒక ముఖ్యమైన పాత్ర పోషిస్తుంది. ఇది కొంచెం సుదీర్ఘమైన ప్రక్రియ, కానీ ఒక బిడ్డకు ఒక కుటుంబాన్ని ఇచ్చే ఆనందం సాటిలేనిది.", "normalised": "ప్రేమగల ఇల్లు అవసరమైన పిల్లలకు దత్తత చట్టాలు చాలా కీలకం. జువెనైల్ జస్టిస్ యాక్ట్, రెండు వేల పదిహేను మరియు హిందూ దత్తత మరియు నిర్వహణ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు, దత్తత విధానాలను నియంత్రిస్తాయి. సి-ఎ-ఆర్-ఎ (సెంట్రల్ అడాప్షన్ రిసోర్స్ అథారిటీ) కీలక పాత్ర పోషిస్తుంది. ఇది కొద్దిగా సుదీర్ఘమైన ప్రక్రియ, కానీ ఒక బిడ్డకు కుటుంబం ఇవ్వడంలో ఆనందం సాటిలేనిది."}
{"unnormalised": "వారసత్వ చట్టాలు కూడా మతం ఆధారంగా ప్రత్యేకంగా ఉంటాయి. హిందూ వారసత్వ చట్టం, 1956, హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులకు సంబంధించిన ఆస్తి హక్కులతో వ్యవహరిస్తుంది. 2005లో చేసిన సవరణలు పూర్వీకుల ఆస్తిలో కుమార్తెలకు సమాన హక్కులను మంజూరు చేశాయి. ముస్లిం చట్టం దాని స్వంత వారసత్వ నియమాల సమితిని అనుసరిస్తుంది. ఆస్తిపై చట్టపరమైన పోరాటాలు సుదీర్ఘంగా మరియు సంక్లిష్టంగా ఉండవచ్చు, కొన్నిసార్లు 20+ సంవత్సరాలు సాగుతాయి!", "normalised": "వారసత్వ చట్టాలు కూడా మత-నిర్దిష్టమైనవి. హిందూ వారసత్వ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు, హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కుల ఆస్తి హక్కులతో వ్యవహరిస్తుంది. రెండు వేల ఐదులో చేసిన సవరణలు పూర్వీకుల ఆస్తిలో కుమార్తెలకు సమాన హక్కులను ఇచ్చాయి. ముస్లిం చట్టం దాని స్వంత వారసత్వ నియమాలను అనుసరిస్తుంది. ఆస్తిపై చట్టపరమైన పోరాటాలు చాలా కాలం మరియు సంక్లిష్టంగా ఉంటాయి, కొన్నిసార్లు ఇరవై ప్లస్ సంవత్సరాల వరకు సాగుతాయి!"}
{"unnormalised": "గృహ హింస? ఖచ్చితంగా ఆమోదయోగ్యం కాదు. గృహ హింస నుండి మహిళల రక్షణ చట్టం, 2005, దుర్వినియోగానికి వ్యతిరేకంగా మహిళలకు చట్టపరమైన పరిష్కారాన్ని అందిస్తుంది. ఇది శారీరక, భావోద్వేగ మరియు ఆర్థిక దుర్వినియోగాన్ని కలిగి ఉంటుంది. ఒక మెజిస్ట్రేట్ రక్షణ ఉత్తర్వులు, నివాస ఉత్తర్వులు మరియు ద్రవ్య సహాయాన్ని జారీ చేయవచ్చు. గుర్తుంచుకోండి, సహాయం కోరడం బలహీనత కాదు, బలం యొక్క సంకేతం.", "normalised": "గృహ హింస? ఖచ్చితంగా ఆమోదయోగ్యం కాదు. గృహ హింస నుండి మహిళల రక్షణ చట్టం, రెండు వేల ఐదు, మహిళలకు దుర్వినియోగానికి వ్యతిరేకంగా చట్టపరమైన ఆశ్రయం అందిస్తుంది. ఇది శారీరక, భావోద్వేగ మరియు ఆర్థిక దుర్వినియోగాన్ని కలిగి ఉంటుంది. ఒక మేజిస్ట్రేట్ రక్షణ ఉత్తర్వులు, నివాస ఉత్తర్వులు మరియు ద్రవ్య ఉపశమనం జారీ చేయవచ్చు. గుర్తుంచుకోండి, సహాయం కోరడం బలహీనత కాదు, ధైర్యానికి సంకేతం."}
{"unnormalised": "మీరు ఏదైనా కుటుంబ చట్టపరమైన సమస్యను ఎదుర్కొంటుంటే, న్యాయవాదిని సంప్రదించడం ఎల్లప్పుడూ ఉత్తమమైన చర్య. వారు మీ పరిస్థితికి వర్తించే నిర్దిష్ట చట్టాలను వివరించగలరు మరియు చట్టపరమైన ప్రక్రియ ద్వారా మీకు మార్గనిర్దేశం చేయగలరు. ఆలస్యం చేయవద్దు - జ్ఞానమే శక్తి! వృత్తిపరమైన సలహా తీసుకోవడం ఎల్లప్పుడూ తెలివైన పని. గుర్తుంచుకోండి, కుటుంబ న్యాయం అనేది సంబంధిత వ్యక్తులందరి హక్కులను మరియు సంక్షేమాన్ని కాపాడటానికి ఉద్దేశించబడింది. జాగ్రత్తగా ఉండండి, మరియు ఇది మీకు కొంత ప్రాథమిక అంతర్దృష్టిని ఇచ్చిందని నేను ఆశిస్తున్నాను!", "normalised": "మీరు ఏదైనా కుటుంబ చట్టపరమైన సమస్యను ఎదుర్కొంటుంటే, న్యాయవాదిని సంప్రదించడం ఎల్లప్పుడూ ఉత్తమమైన చర్య. వారు మీ పరిస్థితికి వర్తించే నిర్దిష్ట చట్టాలను వివరించగలరు మరియు చట్టపరమైన ప్రక్రియ ద్వారా మీకు మార్గనిర్దేశం చేయగలరు. ఆలస్యం చేయవద్దు - జ్ఞానం శక్తి! వృత్తిపరమైన సలహా తీసుకోవడం ఎల్లప్పుడూ తెలివైన పని. గుర్తుంచుకోండి, కుటుంబ చట్టం ప్రతి ఒక్కరి హక్కులు మరియు సంక్షేమాన్ని పరిరక్షించాలని లక్ష్యంగా పెట్టుకుంది. జాగ్రత్తగా ఉండండి, మరియు ఇది మీకు కొంత ప్రాథమిక అంతర్దృష్టిని ఇచ్చిందని నేను ఆశిస్తున్నాను!"}
