{"unnormalised": "సరే, ఇక్కడ కుటుంబ న్యాయానికి సంబంధించిన Reddit పోస్ట్ ఉంది, ఒక కథన ధోరణితో, 7+ పేరాలు ఉండేలా, భారతీయ సందర్భాన్ని కలిగి, సాధారణీకరించని చట్టపరమైన డేటాను కలిగి ఉంది:", "normalised": "నా విడాకుల తరువాత నా పూర్వీకుల ఆస్తిలో ఎక్కువ వాటా కోరుకోవడం సబబేనా? (భారతదేశానికి సంబంధించినది)"}
{"unnormalised": "నా విడాకుల తరువాత పూర్వీకుల ఆస్తిలో ఎక్కువ వాటా కావాలని నేను కోరుకోవడం తప్పా? (భారతదేశం కోసం ప్రత్యేకంగా)", "normalised": "హే రెడ్డిట్ కుటుంబ సభ్యులారా, నేను కొంచెం గందరగోళ పరిస్థితుల్లో చిక్కుకున్నాను మరియు నాకు కొన్ని నిష్పాక్షికమైన అభిప్రాయాలు కావాలి. స్పష్టమైన కారణాల వల్ల దీనిని బయటకు చెప్పడం లేదు. నేను (ముప్పై ఐదు సంవత్సరాల పురుషుడు) ప్రియ (ముప్పై మూడు సంవత్సరాల స్త్రీ) నుండి విడాకులు తీసుకుంటున్నాను. మేము ఎనిమిది సంవత్సరాలు వివాహం చేసుకున్నాము. అదృష్టవశాత్తూ పిల్లలు లేరు, పరిస్థితులు చూస్తుంటే. విడాకులు స్నేహపూర్వకంగానే జరుగుతున్నాయి, కానీ ఆస్తి విభజన మాత్రం పెద్ద తలనొప్పిగా మారింది."}
{"unnormalised": "హే రెడ్డిట్ కుటుంబం, నేను ఒక చిక్కుముడి లాంటి పరిస్థితిలో చిక్కుకున్నాను, నాకు కొన్ని నిష్పాక్షికమైన అభిప్రాయాలు కావాలి. కారణాల వల్ల మారుపేరుతో అడుగుతున్నాను. నేను (35M), ప్రియ (33F) నుండి విడాకులు తీసుకుంటున్నాను. మేము 8 సంవత్సరాలు వివాహం చేసుకున్నాం. అదృష్టవశాత్తూ పిల్లలు లేరు, పరిస్థితులు చూస్తుంటే. విడాకులు స్నేహపూర్వకంగానే జరుగుతున్నాయి, కానీ ఆస్తి విభజన మాత్రం పెద్ద తలనొప్పిగా మారుతోంది.", "normalised": "నేపథ్యం ఇక్కడ ఉంది: నా తాతగారు పూణే సమీపంలోని మా గ్రామంలో కొంత భూమిని కలిగి ఉన్నారు. రెండు వేల ఐదులో ఆయన మరణించినప్పుడు, హిందూ వారసత్వ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు ప్రకారం, దానిని నా తండ్రి మరియు అతని ఇద్దరు సోదరుల మధ్య సమానంగా విభజించారు. తరువాత, నా తండ్రి తన వాటాలో ఒక ఇల్లు కట్టుకున్నాడు, దానికోసం కొంత డబ్బు అప్పుగా తీసుకున్నాడు. రెండు వేల పద్దెనిమిదిలో నా తండ్రి మరణించిన తరువాత, ఆ ఇల్లు చట్టబద్ధంగా నా ఆస్తి అయింది, అలాగే ఆయన వీలునామాలో పేర్కొన్న విధంగా వారసత్వంగా వచ్చిన పొదుపులు కూడా నాకే చెందాయి."}
{"unnormalised": "నేపథ్యం ఇక్కడ ఉంది: నా తాతగారు పూణే సమీపంలోని మా గ్రామంలో మంచి భూమిని కలిగి ఉన్నారు. అతను '05 లో మరణించినప్పుడు, హిందూ వారసత్వ చట్టం, 1956 ప్రకారం, దానిని నా తండ్రి మరియు అతని ఇద్దరు సోదరుల మధ్య సమానంగా విభజించారు. తరువాత, నా తండ్రి తన వాటాలో ఒక ఇల్లు కట్టుకున్నాడు, దానికోసం కొంత డబ్బు కూడా అప్పుగా తీసుకున్నాడు. నా తండ్రి ‘18లో మరణించిన తరువాత, ఆ ఇల్లు చట్టబద్ధంగా నా ఆస్తి అయింది, అలాగే అతని వీలునామాలో వివరంగా ఉన్నట్లుగా వారసత్వంగా వచ్చిన పొదుపు కూడా నాకే చెందుతుంది.", "normalised": "ఇప్పుడు, ప్రియ నా పూర్వీకుల ఆస్తితో సహా ప్రతిదానిలో తనకు వాటా ఉందని వాదిస్తోంది. ఆమె వాదన ఏమిటంటే, ఆమె మా వివాహ సమయంలో \"కుటుంబ సంక్షేమానికి\" తోడ్పడింది. అంటే, ఆమెకు మంచి ఉద్యోగం ఉంది మరియు ఆమె కొన్ని పనులు కూడా చేసింది, కానీ ఆమె సంపాదించినదంతా ఆమె కోసమే ఖర్చు చేసింది. నేను ఆమె నుండి ఎటువంటి డబ్బు అడగలేదు. ఆమె ఒక ప్రైవేట్ కళాశాలలో లెక్చరర్‌గా పనిచేసింది మరియు నెలకు దాదాపు నలభై వేల రూపాయలు సంపాదించేది, అయితే నేను ఐ-టిలో పనిచేశాను మరియు నా జీతం నెలకు లక్షా యాభై వేల రూపాయలు. ఆమె సి-ఆర్-పి-సి (క్రిమినల్ ప్రొసీజర్ కోడ్)లోని సెక్షన్ నూట ఇరవై ఐదు గురించి కూడా చెబుతోంది, కానీ అది తమను తాము పోషించుకోలేని భార్యల కోసం!"}
{"unnormalised": "ఇప్పుడు, ప్రియ నా పూర్వీకుల ఆస్తితో సహా అన్నింటిలోనూ తనకు వాటా ఉందని వాదిస్తోంది. వివాహ సమయంలో ఆమె \"కుటుంబ సంక్షేమానికి\" తోడ్పడిందని ఆమె వాదన. ఆమెకు మంచి ఉద్యోగం ఉంది మరియు ఆమె కొన్ని ఇంటి పనులు చేసింది, కానీ ఆమె సంపాదించిన డబ్బునంతా తన కోసమే ఉపయోగించుకుంది. నేను ఆమె నుండి ఎటువంటి డబ్బు అడగలేదు. ఆమె ఒక ప్రైవేట్ కళాశాలలో లెక్చరర్‌గా పనిచేసింది మరియు నెలకు సుమారు రూ. 40000 సంపాదించేది, అయితే నేను ITలో పనిచేసి నెలకు ₹150000 జీతం సంపాదించేవాడిని. ఆమె CrPC (క్రిమినల్ ప్రొసీజర్ కోడ్) లోని సెక్షన్ 125 గురించి కూడా చెబుతోంది, అది తమను తాము పోషించుకోలేని భార్యల గురించి చెబుతుంది!", "normalised": "నా న్యాయవాది, అడ్వకేట్ శర్మ, హిందూ వారసత్వ చట్టంలోని తాజా సవరణల ప్రకారం (ముఖ్యంగా వినీతా శర్మ వర్సెస్ రాకేష్ శర్మ కేసు తరువాత), కుమార్తెలకు (మరియు విడాకుల తరువాత భార్యలకు కూడా, బహుశా?) సమానమైన భాగస్వామ్య హక్కులు ఉన్నాయి అని చెబుతున్నారు. కానీ ఇది పూర్వీకుల ఆస్తి, వివాహ సమయంలో నేను సంపాదించినది కాదు. ఆ ఇల్లు ఏదో విలాసవంతమైన బంగ్లా కాదు, మొత్తం నిర్మాణం తరువాత దాని విలువ ప్రస్తుతం అరవై లక్షలు ఉండవచ్చు."}
{"unnormalised": "నా న్యాయవాది, అడ్వకేట్ శర్మ గారు, హిందూ వారసత్వ చట్టంలోని తాజా సవరణల ప్రకారం (ముఖ్యంగా వినీతా శర్మ వర్సెస్ రాకేష్ శర్మ కేసు తరువాత), కుమార్తెలకు (మరియు విడాకుల తరువాత భార్యలకు కూడా, బహుశా?) సమానమైన ఉమ్మడి హక్కులు ఉన్నాయి అని చెబుతున్నారు. కానీ ఇది పూర్వీకుల ఆస్తి, నేను వివాహ సమయంలో సంపాదించినది కాదు. ఇల్లు కూడా పెద్ద బంగళా కాదు, నిర్మాణం అంతా పూర్తయిన తర్వాత దాని విలువ ప్రస్తుతం 60 లక్షలు ఉండవచ్చు.", "normalised": "నన్ను ఎక్కువగా విసిగిస్తున్న విషయం ఏమిటంటే, ఆమె అడ్వకేట్ వర్మ ఆమెకు నేను కలిగి ఉన్నదానికి సమానమైన వాటాకు అర్హురాలని చెప్పాడని అంటోంది. అంటే ఆమెకు ముప్పై లక్షలు వస్తాయి. ఆమె ఆ ఆస్తి కోసం ఏమీ చేయలేదు."}
{"unnormalised": "నన్ను ఎక్కువగా బాధించే విషయం ఏమిటంటే, తన అడ్వకేట్ వర్మ గారు తనకు నాకున్నంత వాటా వస్తుందని చెప్పారని ఆమె చెబుతోంది. అంటే ఆమెకు 30 లక్షలు వస్తాయి. ఆమె ఆ ఆస్తి కోసం ఏమీ చేయలేదు.", "normalised": "నేను ఆమెకు న్యాయంగా ఇవ్వడానికి సిద్ధంగా ఉన్నాను, బహుశా ఐదు లక్షల రూపాయల మొత్తాన్ని ఇస్తాను, మేము ఎనిమిది సంవత్సరాలు వివాహం చేసుకున్నాం కాబట్టి. అంతకంటే ఎక్కువ ఇవ్వడం అన్యాయమే కాదు, పగటి దోపిడీ అవుతుందని నేను భావిస్తున్నాను. ఇంటికి సంబంధించిన బిల్లులు కట్టడం, నిత్యావసర వస్తువులు కొనడం వంటి అన్ని ఖర్చులు నేనే భరించాను."}
{"unnormalised": "నేను ఆమెకు న్యాయమైనది ఇవ్వడానికి సిద్ధంగా ఉన్నాను, అంటే, మేము 8 సంవత్సరాలు వివాహం చేసుకున్నందున రూ. 5,00,000 (₹5 లక్షలు) ఒకేసారి ఇవ్వడానికి సిద్ధంగా ఉన్నాను. అంతకంటే ఎక్కువ ఇవ్వడం నాకు మాత్రమే కాకుండా, పగటి దోపిడీ లాంటిదని నేను భావిస్తున్నాను. నేను ఇంటికి సంబంధించిన అన్ని ఖర్చులు భరించాను, అందులో బిల్లులు చెల్లించడం, కిరాణా సరుకులు కొనడం వంటివి ఉన్నాయి.", "normalised": "కాబట్టి, రెడ్డిట్, నా విడాకుల తరువాత నా పూర్వీకుల ఆస్తిలో ఎక్కువ భాగాన్ని ఉంచుకోవాలని కోరుకోవడం సబబేనా? ఐదు లక్షలు న్యాయమైన పరిష్కార ప్రతిపాదననా లేక నేను మూర్ఖంగా ప్రవర్తిస్తున్నానా? దేశీ న్యాయవాదుల నుండి ఏదైనా న్యాయ సలహా ఉంటే చాలా ఉపయోగకరంగా ఉంటుంది! నేను మహారాష్ట్రలో ఉంటున్నాను, అది సహాయపడితే. దయచేసి ఎవరైనా నాకు సహాయం చేయండి! ఇది నాకు నిద్రలేని రాత్రులను కలిగిస్తోంది మరియు నేను ప్రతిదీ కోల్పోతానని భయపడుతున్నాను."}
{"unnormalised": "కాబట్టి, రెడ్డిట్, నా విడాకుల తరువాత నా పూర్వీకుల ఆస్తిలో ఎక్కువ భాగాన్ని ఉంచుకోవాలని నేను కోరుకోవడం తప్పా? 5 లక్షలు న్యాయమైన పరిష్కార ప్రతిపాదన అవుతుందా లేదా నేను మూర్ఖంగా ప్రవర్తిస్తున్నానా? దయచేసి ఏదైనా న్యాయ సలహా ఉంటే ఇవ్వగలరు! నేను మహారాష్ట్రలో ఉంటున్నాను, ఇది సహాయపడుతుంది అని అనుకుంటున్నాను. దయచేసి ఎవరైనా నాకు సహాయం చేయండి! దీనివల్ల నాకు నిద్రలేని రాత్రులు గడుస్తున్నాయి మరియు నేను అన్నీ కోల్పోతానని భయపడుతున్నాను.", "normalised": ""}
