{"unnormalised": "హాయ్ అందరికీ, నేను భారతదేశంలోని కుటుంబ న్యాయ ప్రపంచంలోకి ప్రవేశిస్తున్నాను, మరియు ఇది నేను మొదట అనుకున్నదానికంటే చాలా క్లిష్టంగా ఉంది! నేను ఇప్పటివరకు పొందిన కొన్ని విషయాలను మీతో పంచుకోవాలనుకుంటున్నాను, ప్రత్యేకించి ఇలాంటి పరిస్థితులను ఎదుర్కొంటున్నవారికి. ఇది సాధారణ సమాచారం మాత్రమే, మరియు నేను న్యాయవాదిని కాదు, కాబట్టి ఎల్లప్పుడూ వాస్తవ న్యాయ సలహా కోసం ఒక న్యాయవాదిని సంప్రదించండి.", "normalised": "హే అందరికీ, నేను భారతదేశంలో కుటుంబ న్యాయ ప్రపంచంలోకి ప్రవేశిస్తున్నాను, మరియు ఇది నేను మొదట అనుకున్నదానికంటే చాలా క్లిష్టంగా ఉంది! నేను ఇప్పటివరకు పొందిన కొన్ని విషయాలను పంచుకోవాలనుకుంటున్నాను, ముఖ్యంగా ఇలాంటి పరిస్థితులను ఎదుర్కొంటున్నవారి కోసం. ఇది సాధారణ సమాచారం మాత్రమే, మరియు నేను న్యాయవాదిని కాదు, కాబట్టి వాస్తవ న్యాయ సలహా కోసం ఎల్లప్పుడూ ఒక న్యాయవాదితో సంప్రదించండి."}
{"unnormalised": "మొదటగా, వివాహ నమోదు చాలా ముఖ్యం. ఇది *తప్పనిసరి* కానప్పటికీ, హిందూ వివాహ చట్టం, 1955 లేదా ప్రత్యేక వివాహ చట్టం, 1954 ప్రకారం నమోదు చేయడం స్పష్టమైన చట్టపరమైన హోదాను అందిస్తుంది. దీన్ని మీ అధికారిక \"మేము వివాహం చేసుకున్నాము\" సర్టిఫికేట్‌గా భావించండి. అది లేకుండా, విషయాలు క్లిష్టంగా మారుతాయి, ప్రత్యేకించి మీరు ఆస్తి హక్కులు లేదా వారసత్వ సమస్యలను పరిష్కరించుకోవలసి వస్తే. ఇది మీ భవిష్యత్తును కాపాడుకున్నట్లు ఉంటుంది, తెలుసా? అంతేకాకుండా, కొంతమంది యజమానులు లేదా ప్రభుత్వ ఏజెన్సీలు వైవాహిక స్థితిని నిరూపించడానికి దీనిని అభ్యర్థించవచ్చు.", "normalised": "మొదటగా, వివాహ నమోదు చాలా ముఖ్యం. ఇది తప్పనిసరి కానప్పటికీ, హిందూ వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఐదు లేదా ప్రత్యేక వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై నాలుగు క్రింద నమోదు చేయడం వలన స్పష్టమైన చట్టపరమైన హోదా లభిస్తుంది. దీనిని మీ అధికారిక \"మేము వివాహం చేసుకున్నాము\" సర్టిఫికేట్‌గా భావించండి. ఇది లేకుండా, విషయాలు సంక్లిష్టంగా మారుతాయి, ముఖ్యంగా మీరు ఆస్తి హక్కులు లేదా వారసత్వ సమస్యలను పరిష్కరించాల్సిన అవసరం ఉంటే. ఇది మీ భవిష్యత్తును కాపాడుకున్నట్లు ఉంటుంది, తెలుసా? అంతేకాకుండా, కొంతమంది యజమానులు లేదా ప్రభుత్వ సంస్థలు వైవాహిక స్థితిని నిరూపించడానికి దీనిని అభ్యర్థించవచ్చు."}
{"unnormalised": "తరువాత విడాకుల సమస్య ఉంది. హిందూ చట్టం ప్రకారం, విడాకులకు కారణాలు వ్యభిచారం, క్రూరత్వం మరియు విసర్జన వంటివి ఉంటాయి. పిటిషన్ దాఖలు చేయాలి, కొన్నిసార్లు దిగువ కోర్టులలో ప్రాసెస్ చేయడానికి 6 నెలలు లేదా 1 సంవత్సరం కూడా పట్టవచ్చు. మీరు ముస్లిం అయితే, తలాక్తో సహా వివిధ పద్ధతుల ద్వారా విడాకులు తీసుకోవచ్చు. మీ మతానికి వర్తించే నిర్దిష్ట చట్టాలను అర్థం చేసుకోవడం చాలా అవసరం. సాధారణంగా వేగంగా జరిగే పరస్పర అంగీకార విడాకుల ఎంపిక కూడా ఉంది, కానీ ఇరు పార్టీలు అంగీకరించాలి, స్పష్టంగా. హిందూ వివాహ చట్టంలోని సెక్షన్ 13B దీనికి సంబంధించినది.", "normalised": "ఆ తరువాత విడాకుల విషయం ఉంది. హిందూ చట్టం ప్రకారం, విడాకుల కారణాలలో వ్యభిచారం, క్రూరత్వం మరియు నిర్జనత వంటివి ఉన్నాయి. ఒక పిటిషన్‌ను దాఖలు చేయాలి, కొన్నిసార్లు దిగువ కోర్టులలో పరిష్కరించడానికి ఆరు నెలలు లేదా ఒక సంవత్సరం కూడా పట్టవచ్చు. మీరు ముస్లిం అయితే, తలాక్ సహా వివిధ పద్ధతుల ద్వారా విడాకులు ప్రారంభించవచ్చు. మీ మతానికి వర్తించే నిర్దిష్ట చట్టాలను అర్థం చేసుకోవడం చాలా అవసరం. పరస్పర అంగీకార విడాకుల అవకాశం కూడా ఉంది, ఇది సాధారణంగా వేగంగా ఉంటుంది, కానీ ఇరు పక్షాలు అంగీకరించాలి, ఇది స్పష్టంగా తెలుస్తుంది. హిందూ వివాహ చట్టంలోని సెక్షన్ పదమూడు బి దీనిని నియంత్రిస్తుంది."}
{"unnormalised": "పిల్లల సంరక్షణ మరొక పెద్ద అంశం. కోర్టు యొక్క ప్రధాన ఆందోళన పిల్లల సంక్షేమం, కాబట్టి వారు తల్లిదండ్రుల ఆర్థిక స్థిరత్వం, మానసిక శ్రేయస్సు మరియు పిల్లల ప్రాధాన్యత (వారు తగినంత వయస్సు కలిగి ఉంటే) వంటి అంశాలను పరిగణనలోకి తీసుకుంటారు. సాధారణంగా, ఒక తల్లిదండ్రులకు భౌతిక సంరక్షణ లభిస్తుంది, మరియు మరొకరికి సందర్శన హక్కులు లభిస్తాయి. కొన్నిసార్లు, కోర్టు ఉమ్మడి సంరక్షణకు ఆదేశించవచ్చు. సంరక్షకులు మరియు సంరక్షణ చట్టం, 1890 కూడా ఇక్కడ పాత్ర పోషిస్తుందని గుర్తుంచుకోండి.", "normalised": "పిల్లల సంరక్షణ అనేది మరొక పెద్ద అంశం. కోర్టు యొక్క ప్రధాన ఆందోళన పిల్లల సంక్షేమం, కాబట్టి వారు తల్లిదండ్రుల ఆర్థిక స్థిరత్వం, భావోద్వేగ శ్రేయస్సు మరియు పిల్లల ప్రాధాన్యత (వారు పెద్దవారైతే) వంటి అంశాలను పరిగణనలోకి తీసుకుంటారు. సాధారణంగా, ఒక తల్లిదండ్రులకు భౌతిక సంరక్షణ లభిస్తుంది మరియు మరొకరికి సందర్శన హక్కులు లభిస్తాయి. కొన్నిసార్లు, కోర్టు ఉమ్మడి సంరక్షణకు ఆదేశించవచ్చు. సంరక్షకులు మరియు వార్డుల చట్టం, వెయ్యి ఎనిమిది వందల తొంభై కూడా ఇక్కడ పాత్ర పోషిస్తుందని గుర్తుంచుకోండి."}
{"unnormalised": "చివరగా, నిర్వహణ (భరణం) గురించి మరచిపోకండి. చాలా సందర్భాలలో, భార్య తనను తాను పోషించుకోలేకపోతే, ఆమె తన భర్త నుండి భరణం పొందే హక్కు ఉంటుంది. భర్త ఆదాయం, భార్య అవసరాలు మరియు వివాహ సమయంలో వారి జీవన ప్రమాణం వంటి అంశాలను పరిగణనలోకి తీసుకొని కోర్టు ద్వారా మొత్తం నిర్ణయించబడుతుంది. CrPC యొక్క సెక్షన్ 125 కూడా తమను తాము పోషించుకోలేని భార్యలు, పిల్లలు మరియు తల్లిదండ్రులకు భరణం అందిస్తుంది. ఇది కష్ట సమయంలో ఒక రక్షణ వలయం. ఇది మీకు సహాయపడుతుందని ఆశిస్తున్నాను! అందరికీ శుభాకాంక్షలు!", "normalised": "చివరగా, నిర్వహణ (భరణం) గురించి మర్చిపోవద్దు. చాలా సందర్భాలలో, భార్య తనను తాను పోషించుకోలేకపోతే, ఆమెకు భర్త నుండి నిర్వహణకు హక్కు ఉంటుంది. భర్త ఆదాయం, భార్య అవసరాలు మరియు వివాహ సమయంలో వారి జీవన ప్రమాణం వంటి అంశాలను పరిగణనలోకి తీసుకుని కోర్టు ద్వారా ఈ మొత్తం నిర్ణయించబడుతుంది. సి-ఆర్-పి-సి యొక్క సెక్షన్ వంద ఇరవై ఐదు కూడా తమను తాము పోషించుకోలేని భార్యలు, పిల్లలు మరియు తల్లిదండ్రులకు నిర్వహణను అందిస్తుంది. ఇది కష్ట సమయంలో ఒక రక్షణ వలయం. ఇది సహాయపడుతుందని ఆశిస్తున్నాను! అందరికీ ఆల్ ది బెస్ట్!"}
