{"unnormalised": "నా పెళ్ళికి ముందు ఒక ముందస్తు ఒప్పందం (ప్రీ-నప్) కావాలనుకోవడం తప్పా?", "normalised": "నేను పెళ్ళికి ముందు ఒప్పందం (Pre-nuptial agreement) కోరుకుంటున్నందుకు నేను తప్పా?"}
{"unnormalised": "నేను (32M), ప్రియ (29F) డిసెంబర్ 2024లో పెళ్లి చేసుకోబోతున్నాం. మేము 4 సంవత్సరాలుగా ప్రేమించుకుంటున్నాము మరియు అంతా బాగానే ఉంది. నేను గూగుల్ ఇండియాలో సాఫ్ట్‌వేర్ ఇంజనీర్‌గా పనిచేస్తున్నాను, మంచి జీతం (సంవత్సరానికి రూ. 40 లక్షలు) సంపాదిస్తున్నాను. ప్రియ ఒక స్థానిక పాఠశాలలో టీచర్‌గా పనిచేస్తుంది మరియు ఆమె చాలా తక్కువ సంపాదిస్తుంది (సంవత్సరానికి రూ. 8 లక్షలు).", "normalised": "నేను (ముప్పై రెండు M), ప్రియ (ఇరవై తొమ్మిది F) డిసెంబర్ రెండు వేల ఇరవై నాలుగులో వివాహం చేసుకోబోతున్నాము. మేము నాలుగు సంవత్సరాలుగా ప్రేమించుకుంటున్నాము మరియు అంతా బాగానే ఉంది. నేను గూగుల్ ఇండియాలో సాఫ్ట్‌వేర్ ఇంజనీర్‌గా పనిచేస్తున్నాను, మంచి జీతం (సంవత్సరానికి నలభై లక్షల రూపాయలు) సంపాదిస్తున్నాను. ప్రియ స్థానిక పాఠశాలలో ఉపాధ్యాయురాలు మరియు చాలా తక్కువ సంపాదిస్తుంది (సంవత్సరానికి ఎనిమిది లక్షల రూపాయలు)."}
{"unnormalised": "ముందస్తు ఒప్పందం గురించి నేను ప్రస్తావించినప్పుడు సమస్య మొదలైంది. నా ఉద్దేశం పూర్తిగా ఆచరణాత్మకమైనది. మేము కలుసుకునే ముందు కూడా నేను చాలా ఆస్తులు (సుమారు రూ. 1.5 కోట్ల పొదుపు మరియు పెట్టుబడులు) కూడబెట్టుకున్నాను, ఈ రోజుల్లో విడాకుల రేట్లు పెరుగుతున్నందున మరియు భారతదేశంలో కుటుంబ చట్టం యొక్క చిక్కులను దృష్టిలో ఉంచుకుని వాటిని రక్షించాలని నేను కోరుకుంటున్నాను. నేను ఆమెను నమ్మనని కాదు, ఏదైనా దురదృష్టకర సంఘటన జరిగితే ఆస్తుల విభజన గురించి స్పష్టమైన అవగాహన ఉండాలని చెప్పాను. న్యాయం మరియు పారదర్శకతను నిర్ధారించడానికి మేమిద్దరం స్వతంత్ర న్యాయ సలహాదారుల (ఫైళ్ళ ఖర్చులను నేనే భరిస్తాను) ప్రాతినిధ్యం తీసుకోవాలని కూడా సూచించాను.", "normalised": "నేను పెళ్ళికి ముందు ఒప్పందం గురించి ప్రస్తావించినప్పుడు సమస్య మొదలైంది. నా కారణం పూర్తిగా ఆచరణాత్మకమైనది. మేము కలుసుకునే ముందు నేను కొంత మొత్తంలో ఆస్తులను (సుమారు ఒక కోటి యాభై లక్షల రూపాయల పొదుపు మరియు పెట్టుబడులు) కూడబెట్టుకున్నాను మరియు ముఖ్యంగా ఈ రోజుల్లో విడాకుల రేట్లు పెరుగుతున్నందున మరియు భారతదేశంలో కుటుంబ చట్టం యొక్క చిక్కులను దృష్టిలో ఉంచుకుని, వీటిని రక్షించాలని నేను కోరుకుంటున్నాను. నేను ఆమెను నమ్మనని కాదు, ఏదైనా దురదృష్టకర సంఘటన జరిగితే ఆస్తుల విభజన గురించి స్పష్టమైన అవగాహన ఉండాలని చెప్పాను. న్యాయం మరియు పారదర్శకతను నిర్ధారించడానికి మన ఇద్దరికీ స్వతంత్ర న్యాయ సలహా ప్రాతినిధ్యం (నా ద్వారా ఫీజులు భరించబడతాయి) ఉండాలని కూడా నేను సూచించాను."}
{"unnormalised": "ప్రియ ఈ ఆలోచనకు పూర్తిగా వ్యతిరేకం. నేను ఆమెను నమ్మనడానికి మరియు వివాహం విఫలమవుతుందని నేను ఇప్పటికే ప్లాన్ చేస్తున్నానని ఇది సూచన అని ఆమె భావిస్తోంది. మన సంబంధం కంటే నా డబ్బుకే ఎక్కువ విలువనిస్తున్నట్లు ఉందని కూడా ఆమె చెప్పింది. ఆమె తల్లిదండ్రులు మరింత కలత చెందారు, ఇది వారి కుటుంబానికి అవమానంగా భావిస్తున్నారు. ఆమె తక్కువ సంపాదిస్తున్నందున, నేను ఆమె కెరీర్‌కు ఎల్లప్పుడూ మద్దతు ఇచ్చినప్పటికీ, నేను ఆమెను ఉపయోగించుకోవడానికి ప్రయత్నిస్తున్నానని వారు అనుకుంటున్నారు. వారు CrPCలోని సెక్షన్ 125ను ఉదహరిస్తూ, భరణం సమస్యలు మరియు భవిష్యత్తులో తలెత్తే వివాదాల గురించి ప్రస్తావించారు.", "normalised": "ప్రియ ఈ ఆలోచనకు పూర్తిగా వ్యతిరేకం. నేను ఆమెను నమ్మనడానికి మరియు నేను ఇప్పటికే వివాహం విఫలమవుతుందని ప్లాన్ చేస్తున్నాననడానికి ఇది సంకేతమని ఆమె భావిస్తోంది. నేను మన సంబంధం కంటే నా డబ్బుకు ఎక్కువ విలువ ఇస్తున్నట్లు ఉందని కూడా ఆమె చెప్పింది. ఆమె తల్లిదండ్రులు మరింత కలత చెందుతున్నారు, ఇది వారి కుటుంబానికి అవమానకరమని అంటున్నారు. ఆమె తక్కువ సంపాదిస్తున్నందున, నేను ఆమె వృత్తికి ఎల్లప్పుడూ మద్దతు ఇస్తున్నప్పటికీ, ఆమెను ఉపయోగించుకోవడానికి ప్రయత్నిస్తున్నానని వారు భావిస్తున్నారు. వారు సి-ఆర్-పి-సిలోని సెక్షన్ నూట ఇరవై ఐదును ఉటంకిస్తూ, నిర్వహణ సమస్యలు మరియు భవిష్యత్తులో వివాదాల గురించి ప్రస్తావించారు."}
{"unnormalised": "విడాకులు తీసుకుంటే ఆమెకు ఏమీ రాదని ముందస్తు ఒప్పందం అంటే కాదని వివరించడానికి ప్రయత్నించాను. వివాహానికి ఆమె చేసిన కృషిని గుర్తించే విధంగా న్యాయమైన పరిష్కారానికి నేను సిద్ధంగా ఉన్నాను, ముఖ్యంగా పిల్లలను పెంచడానికి ఆమె తన కెరీర్‌కు విరామం ఇవ్వవలసి వస్తే (ఇది మేమిద్దరం కోరుకుంటున్నాము). అప్పటి కుటుంబ న్యాయస్థానం మార్గదర్శకాల ప్రకారం, విడాకుల సమయంలో మా ఆదాయాలపై ఆధారపడి జీవిత భాగస్వామి మద్దతును కూడా సూచించాను.", "normalised": "విడాకులు జరిగితే ఆమెకు ఏమీ రాదని పెళ్ళికి ముందు ఒప్పందం అంటే కాదని నేను వివరించడానికి ప్రయత్నించాను. ముఖ్యంగా పిల్లలను పెంచడానికి ఆమె తన వృత్తి నుండి విరామం తీసుకునే అవకాశం ఉన్నందున (మన ఇద్దరికీ కావాలి), వివాహానికి ఆమె చేసిన కృషిని గుర్తించే సరసమైన పరిష్కారానికి నేను అంగీకరించడానికి సిద్ధంగా ఉన్నాను. విడాకుల సమయంలో మన ఆదాయాల ఆధారంగా, ప్రస్తుతం ఉన్న కుటుంబ న్యాయస్థానం మార్గదర్శకాల ప్రకారం జీవిత భాగస్వామి మద్దతును కూడా నిర్దేశించాలని నేను సూచించాను."}
{"unnormalised": "ఇప్పుడు పరిస్థితులు ఉద్రిక్తంగా ఉన్నాయి. నేను అత్యాశగలవాడినని మరియు నమ్మదగని వాడినని ఆమె నన్ను నిందిస్తోంది, మరియు ఆమె తల్లిదండ్రులు నన్ను చులకనగా చూస్తున్నారు. నేను కష్టపడి సంపాదించిన వాటిని రక్షించాలని కోరుకోవడం సమంజసం కాదని నేను అనుకోను, ప్రత్యేకించి అది మా సంబంధానికి ముందే సంపాదించింది కాబట్టి. ముందస్తు ఒప్పందం కోసం పట్టుబట్టడం తప్పా? హిందూ వివాహ చట్టం, 1955 ప్రకారం, మేము లేకుండా కొనసాగితే భారతదేశంలో చట్టపరమైన చిక్కులు ఏమిటి? భారతీయ కుటుంబ చట్టం గురించి, ప్రత్యేకించి విడాకుల ప్రక్రియలు మరియు ఆస్తుల విభజన గురించి తెలిసిన వారి నుండి సలహా కోరుతున్నాను.", "normalised": "ఇప్పుడు, పరిస్థితులు ఉద్రిక్తంగా ఉన్నాయి. నేను అత్యాశ మరియు నమ్మదగని వ్యక్తి అని ఆమె నన్ను నిందిస్తోంది, మరియు ఆమె తల్లిదండ్రులు నన్ను చల్లగా చూస్తున్నారు. నేను కష్టపడి సంపాదించిన దానిని కాపాడుకోవాలని కోరుకోవడం అన్యాయమని నేను అనుకోవడం లేదు, ముఖ్యంగా ఇది మన సంబంధానికి ముందే జరిగింది. పెళ్ళికి ముందు ఒప్పందం కోసం పట్టుబట్టడం ద్వారా నేను తప్పు చేస్తున్నానా? మనం లేకుండా కొనసాగితే హిందూ వివాహ చట్టం, పందొమ్మిది వందల యాభై ఐదు ప్రకారం భారతదేశంలో చట్టపరమైన చిక్కులు ఏమిటి? ముఖ్యంగా విడాకుల ప్రక్రియలు మరియు ఆస్తుల విభజన గురించి భారతీయ కుటుంబ చట్టం గురించి తెలిసిన వారి నుండి సలహా కోరుతున్నాను."}
