```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਧਾਰ 'ਤੇ Reddit ਪੋਸਟ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੀ Reddit ਪੋਸਟ ਦਾ ਨੌਰਮਲਾਈਜ਼ਡ ਵਰਜ਼ਨ ਹੈ:",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦੇ ਅਧਾਰ 'ਤੇ Reddit ਪੋਸਟ ਹੈ।\nਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੀ Reddit ਪੋਸਟ ਦਾ ਨੌਰਮਲਾਈਜ਼ਡ ਵਰਜ਼ਨ ਹੈ:"
}
```
```json
{
  "unnormalised": "---",
  "normalised": "ਸੋ, ਮੇਰਾ ਅੱਜ ਕੰਮ 'ਤੇ ਇਹ ਪਾਗਲ ਤਜਰਬਾ ਹੋਇਆ ਅਤੇ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਇੱਥੇ ਸਾਂਝਾ ਕਰਾਂ ਕਿਉਂਕਿ, ਠੀਕ ਹੈ, ਮੈਂ ਹੋਰ ਕਿੱਥੇ ਜਾ ਕੇ ਗੱਲ ਕਰਾਂ? ਮੈਂ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਆਈ-ਟੀ ਫਰਮ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਕੁਝ ਖਾਸ ਨਹੀਂ, ਸਿਰਫ ਤੁਹਾਡਾ ਔਸਤ ਨੌਂ ਤੋਂ ਪੰਜ ਕਿਸਮ ਦਾ ਕੰਮ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਕਦੇ ਵੀ ਨੌਂ ਤੋਂ ਪੰਜ ਨਹੀਂ ਹੁੰਦਾ, ਹੈ ਨਾ? ਵੈਸੇ ਵੀ, ਮੇਰਾ ਅਹੁਦਾ ਸੀਨੀਅਰ ਸੌਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹੈ, ਜੋ ਕਿ ਇਸ ਤੋਂ ਕਿਤੇ ਵੱਧ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੱਗਦਾ ਹੈ, ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ।",
  "raw": "ਸੋ, ਮੇਰਾ ਅੱਜ ਕੰਮ 'ਤੇ ਇਹ ਪਾਗਲ ਤਜਰਬਾ ਹੋਇਆ ਅਤੇ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਇੱਥੇ ਸਾਂਝਾ ਕਰਾਂ ਕਿਉਂਕਿ, ਠੀਕ ਹੈ, ਮੈਂ ਹੋਰ ਕਿੱਥੇ ਜਾ ਕੇ ਗੱਲ ਕਰਾਂ? ਮੈਂ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਆਈ-ਟੀ ਫਰਮ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਕੁਝ ਖਾਸ ਨਹੀਂ, ਸਿਰਫ ਤੁਹਾਡਾ ਔਸਤ ਨੌਂ ਤੋਂ ਪੰਜ ਕਿਸਮ ਦਾ ਕੰਮ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਕਦੇ ਵੀ ਨੌਂ ਤੋਂ ਪੰਜ ਨਹੀਂ ਹੁੰਦਾ, ਹੈ ਨਾ? ਵੈਸੇ ਵੀ, ਮੇਰਾ ਅਹੁਦਾ ਸੀਨੀਅਰ ਸੌਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹੈ, ਜੋ ਕਿ ਇਸ ਤੋਂ ਕਿਤੇ ਵੱਧ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੱਗਦਾ ਹੈ, ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੇਰੇ ਕੋਲ ਅੱਜ ਕੰਮ 'ਤੇ ਇਹ ਪਾਗਲ ਤਜ਼ਰਬਾ ਸੀ ਅਤੇ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਇੱਥੇ ਸਾਂਝਾ ਕਰਾਂਗਾ 'ਕਿਉਂਕਿ, ਨਾਲ ਨਾਲ, ਮੈਂ ਹੋਰ ਕਿੱਥੇ ਜ਼ਾਹਰ ਕਰਾਂਗਾ? ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਇੱਕ ਛੋਟੀ IT ਫਰਮ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਕੁਝ ਵੀ ਵਧੀਆ ਨਹੀਂ, ਬਸ ਤੁਹਾਡੀ ਔਸਤ 9-ਤੋਂ-5 ਕਿਸਮ ਦੀ ਗਿੱਗ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ 9-ਤੋਂ-5 ਨਹੀਂ ਹੁੰਦਾ, ਕੀ ਇਹ ਹੈ? ਵੈਸੇ ਵੀ, ਮੇਰਾ ਅਹੁਦਾ ਸੀਨੀਅਰ ਸੌਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹੈ, ਜੋ ਕਿ ਇਹ ਹੋਣ ਨਾਲੋਂ ਕਿਤੇ ਵੱਧ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੱਗਦਾ ਹੈ, ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ।",
  "normalised": "ਅਸੀਂ ਇਸ ਸੰਭਾਵੀ ਗਾਹਕ ਨਾਲ ਇੱਕ ਮੀਟਿੰਗ ਕਰ ਰਹੇ ਸੀ, ਜੋ ਕਿ ਕਿਸੇ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਦਾ ਇੱਕ ਵੱਡਾ ਸ਼ਾਟ ਸੀ। ਉਹ ਅੰਦਰ ਆਉਂਦਾ ਹੈ, ਸਾਰੀ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਅਤੇ ਪਾਲਿਸ਼ ਕੀਤੇ ਜੁੱਤੇ, ਅਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਦੱਸਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ। ਸਟੈਂਡਰਡ ਸਮਾਨ, ਠੀਕ ਹੈ? ਸਿਵਾਏ, ਉਹ ਸਾਡੇ ਪ੍ਰੋਜੈਕਟ ਲੀਡ, ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਨੂੰ \"ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰਦਾ ਰਿਹਾ। ਹੁਣ, ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਸ਼ਾਨਦਾਰ ਹਨ, ਬਿਲਕੁਲ ਸਿਖਰਲੀ ਦਰਜੇ ਦੀਆਂ, ਪਰ ਉਹ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ ਨਹੀਂ ਹਨ। ਉਹ ਲੀਡ ਆਰਕੀਟੈਕਟ ਹੈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਭੂਮਿਕਾ।",
  "raw": "ਮੈਂ ਇੱਕ ਭਾਸ਼ਾ ਮਾਡਲ ਵਜੋਂ, ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਇੱਥੇ ਹਾਂ।\n{\n  \"unnormalised\": \"ਇਸ ਲਈ, ਮੇਰੇ ਕੋਲ ਅੱਜ ਕੰਮ 'ਤੇ ਇਹ ਪਾਗਲ ਤਜ਼ਰਬਾ ਸੀ ਅਤੇ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਇੱਥੇ ਸਾਂਝਾ ਕਰਾਂਗਾ 'ਕਿਉਂਕਿ, ਨਾਲ ਨਾਲ, ਮੈਂ ਹੋਰ ਕਿੱਥੇ ਜ਼ਾਹਰ ਕਰਾਂਗਾ? ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਇੱਕ ਛੋਟੀ IT ਫਰਮ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਕੁਝ ਵੀ ਵਧੀਆ ਨਹੀਂ, ਬਸ ਤੁਹਾਡੀ ਔਸਤ 9-ਤੋਂ-5 ਕਿਸਮ ਦੀ ਗਿੱਗ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ 9-ਤੋਂ-5 ਨਹੀਂ ਹੁੰਦਾ, ਕੀ ਇਹ ਹੈ? ਵੈਸੇ ਵੀ, ਮੇਰਾ ਅਹੁਦਾ ਸੀਨੀਅਰ ਸੌਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹੈ, ਜੋ ਕਿ ਇਹ ਹੋਣ ਨਾਲੋਂ ਕਿਤੇ ਵੱਧ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੱਗਦਾ ਹੈ, ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ।\",\n  \"normalised\": \"ਅਸੀਂ ਇਸ ਸੰਭਾਵੀ ਗਾਹਕ ਨਾਲ ਇੱਕ ਮੀਟਿੰਗ ਕਰ ਰਹੇ ਸੀ, ਜੋ ਕਿ ਕਿਸੇ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਦਾ ਇੱਕ ਵੱਡਾ ਸ਼ਾਟ ਸੀ। ਉਹ ਅੰਦਰ ਆਉਂਦਾ ਹੈ, ਸਾਰੀ ਸ਼ਾਨੋ-ਸ਼ੌਕਤ ਅਤੇ ਪਾਲਿਸ਼ ਕੀਤੇ ਜੁੱਤੇ, ਅਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਦੱਸਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ। ਸਟੈਂਡਰਡ ਸਮਾਨ, ਠੀਕ ਹੈ? ਸਿਵਾਏ, ਉਹ ਸਾਡੇ ਪ੍ਰੋਜੈਕਟ ਲੀਡ, ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਨੂੰ \\\"ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ।\\\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰਦਾ ਰਿਹਾ। ਹੁਣ, ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਸ਼ਾਨਦਾਰ ਹਨ, ਬਿਲਕੁਲ ਸਿਖਰਲੀ ਦਰਜੇ ਦੀਆਂ, ਪਰ ਉਹ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ ਨਹੀਂ ਹਨ। ਉਹ ਲੀਡ ਆਰਕੀਟੈਕਟ ਹੈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਭੂਮਿਕਾ।\",\n  \"raw\": \"ਮੈਂ ਇੱਕ ਭਾਸ਼ਾ ਮਾਡਲ ਵਜੋਂ, ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਲਈ ਇੱਥੇ ਹਾਂ।\"\n}"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਇਸ ਸੰਭਾਵੀ ਕਲਾਇੰਟ ਨਾਲ ਇੱਕ ਮੀਟਿੰਗ ਕਰ ਰਹੇ ਸੀ, ਜੋ ਕਿਸੇ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਦਾ ਇੱਕ ਵੱਡਾ ਅਧਿਕਾਰੀ ਸੀ। ਉਹ ਪੂਰੇ ਹੰਕਾਰ ਅਤੇ ਪਾਲਿਸ਼ ਕੀਤੇ ਜੁੱਤਿਆਂ ਨਾਲ ਅੰਦਰ ਆਉਂਦਾ ਹੈ, ਅਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਰੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ। ਸਧਾਰਨ ਗੱਲਾਂ, ਠੀਕ ਹੈ? ਪਰ, ਉਹ ਸਾਡੇ ਪ੍ਰੋਜੈਕਟ ਲੀਡ, ਮਿਸ ਡਿਸਾਈ ਨੂੰ \"ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰਦਾ ਰਿਹਾ। ਹੁਣ, ਮਿਸ ਡਿਸਾਈ ਬਹੁਤ ਹੁਸ਼ਿਆਰ ਹੈ, ਬਿਲਕੁਲ ਉੱਚ ਪੱਧਰੀ, ਪਰ ਉਹ ਇੱਕ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ *ਨਹੀਂ* ਹੈ। ਉਹ ਲੀਡ ਆਰਕੀਟੈਕਟ ਹੈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਭੂਮਿਕਾ।",
  "normalised": "ਮੈਂ ਮਿਸ ਡਿਸਾਈ ਦੀ ਭਰਵੱਟੇ ਨੂੰ ਹਰ ਵਾਰ ਝਟਕਾ ਮਾਰਦੇ ਦੇਖ ਸਕਦਾ ਸੀ ਜਦੋਂ ਉਸਨੇ ਇਹ ਕਿਹਾ। ਉਸਨੇ ਨਿਮਰਤਾ ਨਾਲ ਉਸਨੂੰ ਤਿੰਨ ਵਾਰ ਠੀਕ ਕੀਤਾ, ਉਸਦੀ ਅਸਲ ਭੂਮਿਕਾ ਬਾਰੇ ਸਮਝਾਇਆ। ਇਹ ਆਦਮੀ ਸੁਣਨ ਲਈ ਤਿਆਰ ਨਹੀਂ ਸੀ। ਉਹ ਸਿਰ ਹਿਲਾਉਂਦਾ, ਮੁਸਕਰਾਉਂਦਾ, ਅਤੇ ਫਿਰ ਇੱਕ ਮਿੰਟ ਬਾਅਦ, \"ਤਾਂ, ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ, ਸਮਾਂਰੇਖਾ ਕਿਹੋ ਜਿਹੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ?\" ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਦੇਖਣਾ ਦੁਖਦਾਈ ਸੀ।",
  "raw": "ਅਸੀਂ ਇਸ ਸੰਭਾਵੀ ਕਲਾਇੰਟ ਨਾਲ ਇੱਕ ਮੀਟਿੰਗ ਕਰ ਰਹੇ ਸੀ, ਜੋ ਕਿਸੇ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕੰਪਨੀ ਦਾ ਇੱਕ ਵੱਡਾ ਅਧਿਕਾਰੀ ਸੀ। ਉਹ ਪੂਰੇ ਹੰਕਾਰ ਅਤੇ ਪਾਲਿਸ਼ ਕੀਤੇ ਜੁੱਤਿਆਂ ਨਾਲ ਅੰਦਰ ਆਉਂਦਾ ਹੈ, ਅਤੇ ਆਪਣੀਆਂ ਮੰਗਾਂ ਨੂੰ ਰੱਟਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ। ਸਧਾਰਨ ਗੱਲਾਂ, ਠੀਕ ਹੈ? ਪਰ, ਉਹ ਸਾਡੇ ਪ੍ਰੋਜੈਕਟ ਲੀਡ, ਮਿਸ ਡਿਸਾਈ ਨੂੰ \"ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕਰਦਾ ਰਿਹਾ। ਹੁਣ, ਮਿਸ ਡਿਸਾਈ ਬਹੁਤ ਹੁਸ਼ਿਆਰ ਹੈ, ਬਿਲਕੁਲ ਉੱਚ ਪੱਧਰੀ, ਪਰ ਉਹ ਇੱਕ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ *ਨਹੀਂ* ਹੈ। ਉਹ ਲੀਡ ਆਰਕੀਟੈਕਟ ਹੈ, ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਭੂਮਿਕਾ।\nਮੈਂ ਮਿਸ ਡਿਸਾਈ ਦੀ ਭਰਵੱਟੇ ਨੂੰ ਹਰ ਵਾਰ ਝਟਕਾ ਮਾਰਦੇ ਦੇਖ ਸਕਦਾ ਸੀ ਜਦੋਂ ਉਸਨੇ ਇਹ ਕਿਹਾ। ਉਸਨੇ ਨਿਮਰਤਾ ਨਾਲ ਉਸਨੂੰ ਤਿੰਨ ਵਾਰ ਠੀਕ ਕੀਤਾ, ਉਸਦੀ ਅਸਲ ਭੂਮਿਕਾ ਬਾਰੇ ਸਮਝਾਇਆ। ਇਹ ਆਦਮੀ ਸੁਣਨ ਲਈ ਤਿਆਰ ਨਹੀਂ ਸੀ। ਉਹ ਸਿਰ ਹਿਲਾਉਂਦਾ, ਮੁਸਕਰਾਉਂਦਾ, ਅਤੇ ਫਿਰ ਇੱਕ ਮਿੰਟ ਬਾਅਦ, \"ਤਾਂ, ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ, ਸਮਾਂਰੇਖਾ ਕਿਹੋ ਜਿਹੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ?\" ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਦੇਖਣਾ ਦੁਖਦਾਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਦੇਖ ਸਕਦਾ ਸੀ ਕਿ ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਦੀ ਭੌਂ ਹਰ ਵਾਰ ਝਟਕਾ ਮਾਰਦੀ ਸੀ ਜਦੋਂ ਉਹ ਇਹ ਕਹਿੰਦਾ ਸੀ। ਉਸਨੇ ਨਿਮਰਤਾ ਨਾਲ ਉਸਨੂੰ 3 ਵਾਰ ਠੀਕ ਕੀਤਾ, ਉਸਦੀ ਅਸਲ ਭੂਮਿਕਾ ਬਾਰੇ ਦੱਸਦਿਆਂ। ਇਹ ਬੰਦਾ ਬੱਸ ਨਹੀਂ ਸੁਣਦਾ ਸੀ। ਉਹ ਸਿਰ ਹਿਲਾਉਂਦਾ, ਮੁਸਕਰਾਉਂਦਾ, ਅਤੇ ਫਿਰ ਇੱਕ ਮਿੰਟ ਬਾਅਦ, \"ਇਸ ਲਈ, ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ, ਟਾਈਮਲਾਈਨ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ?\" ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਵੇਖਣਾ ਦੁਖਦਾਈ ਸੀ।",
  "normalised": "ਮਜ਼ੇਦਾਰ ਗੱਲ? ਉਹ ਸਾਡੇ ਜੂਨੀਅਰ ਡਿਵੈਲਪਰ, ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੂੰ \"ਡਾਕਟਰ ਸ਼ਰਮਾ\" ਵਜੋਂ ਦੱਸਦਾ ਰਿਹਾ। ਰੋਹਿਤ, ਉਸਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਨੇ ਪਿਛਲੇ ਸਾਲ ਹੀ ਆਪਣੀ ਬੈਚਲਰ ਦੀ ਡਿਗਰੀ ਪੂਰੀ ਕੀਤੀ ਹੈ ਅਤੇ ਸ਼ਾਇਦ ਉਹ ਡਾਕਟਰ ਤੋਂ ਸਭ ਤੋਂ ਦੂਰ ਦੀ ਚੀਜ਼ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ। ਉਸਨੇ ਪੂਰੀ ਮੀਟਿੰਗ ਇੱਕ ਨਿੰਬੂ ਨਿਗਲਣ ਵਰਗਾ ਦਿਖਾਈ ਦਿੱਤਾ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਉਸ ਤੋਂ ਫੈਲਦੇ ਭੰਬਲਭੂਸੇ ਨੂੰ ਵੇਖ ਸਕਦਾ ਸੀ।",
  "raw": "ਮੈਂ ਦੇਖ ਸਕਦਾ ਸੀ ਕਿ ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਦੀ ਭੌਂ ਹਰ ਵਾਰ ਝਟਕਾ ਮਾਰਦੀ ਸੀ ਜਦੋਂ ਉਹ ਇਹ ਕਹਿੰਦਾ ਸੀ। ਉਸਨੇ ਨਿਮਰਤਾ ਨਾਲ ਉਸਨੂੰ 3 ਵਾਰ ਠੀਕ ਕੀਤਾ, ਉਸਦੀ ਅਸਲ ਭੂਮਿਕਾ ਬਾਰੇ ਦੱਸਦਿਆਂ। ਇਹ ਬੰਦਾ ਬੱਸ ਨਹੀਂ ਸੁਣਦਾ ਸੀ। ਉਹ ਸਿਰ ਹਿਲਾਉਂਦਾ, ਮੁਸਕਰਾਉਂਦਾ, ਅਤੇ ਫਿਰ ਇੱਕ ਮਿੰਟ ਬਾਅਦ, \"ਇਸ ਲਈ, ਮੈਡਮ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ, ਟਾਈਮਲਾਈਨ ਕਿਸ ਤਰ੍ਹਾਂ ਦੀ ਦਿਖਾਈ ਦੇ ਰਹੀ ਹੈ?\" ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਵੇਖਣਾ ਦੁਖਦਾਈ ਸੀ।\nਮਜ਼ੇਦਾਰ ਗੱਲ? ਉਹ ਸਾਡੇ ਜੂਨੀਅਰ ਡਿਵੈਲਪਰ, ਰੋਹਿਤ ਸ਼ਰਮਾ ਨੂੰ \"ਡਾਕਟਰ ਸ਼ਰਮਾ\" ਵਜੋਂ ਦੱਸਦਾ ਰਿਹਾ। ਰੋਹਿਤ, ਉਸਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਨੇ ਪਿਛਲੇ ਸਾਲ ਹੀ ਆਪਣੀ ਬੈਚਲਰ ਦੀ ਡਿਗਰੀ ਪੂਰੀ ਕੀਤੀ ਹੈ ਅਤੇ ਸ਼ਾਇਦ ਉਹ ਡਾਕਟਰ ਤੋਂ ਸਭ ਤੋਂ ਦੂਰ ਦੀ ਚੀਜ਼ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ। ਉਸਨੇ ਪੂਰੀ ਮੀਟਿੰਗ ਇੱਕ ਨਿੰਬੂ ਨਿਗਲਣ ਵਰਗਾ ਦਿਖਾਈ ਦਿੱਤਾ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਉਸ ਤੋਂ ਫੈਲਦੇ ਭੰਬਲਭੂਸੇ ਨੂੰ ਵੇਖ ਸਕਦਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮਜ਼ੇਦਾਰ ਗੱਲ? ਉਹ ਸਾਡੇ ਜੂਨੀਅਰ ਡਿਵੈਲਪਰ, ਰੋਹਿਤ ਸ਼ਰਮਾ, ਨੂੰ \"ਡਾ. ਸ਼ਰਮਾ\" ਕਹਿ ਰਿਹਾ ਸੀ। ਰੋਹਿਤ, ਰੱਬ ਉਸ 'ਤੇ ਮੇਹਰ ਕਰੇ, ਨੇ ਪਿਛਲੇ ਸਾਲ ਹੀ ਆਪਣੀ ਬੈਚਲਰ ਦੀ ਡਿਗਰੀ ਪੂਰੀ ਕੀਤੀ ਹੈ ਅਤੇ ਉਹ ਸ਼ਾਇਦ ਡਾਕਟਰ ਤੋਂ ਸਭ ਤੋਂ ਦੂਰ ਚੀਜ਼ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ। ਉਸਨੇ ਪੂਰੀ ਮੀਟਿੰਗ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਦੇ ਹੋਏ ਬਿਤਾਈ ਜਿਵੇਂ ਉਸਨੇ ਨਿੰਬੂ ਨਿਗਲ ਲਿਆ ਹੋਵੇ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਉਸ ਤੋਂ ਉਲਝਣ ਨੂੰ ਫੈਲਦੇ ਦੇਖ ਸਕਦਾ ਸੀ।",
  "normalised": "ਬਾਅਦ ਵਿੱਚ, ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ, ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਗੁੱਸੇ ਵਿੱਚ ਸੀ, ਜੋ ਕਿ ਸਮਝਣ ਯੋਗ ਹੈ। ਉਸਨੇ ਕਿਹਾ, \"ਉਹ ਸ਼ਾਇਦ ਸੋਚਦਾ ਹੈ ਕਿ ਟੈਕ ਵਿੱਚ ਸਾਰੀਆਂ ਭਾਰਤੀ ਔਰਤਾਂ ਸਿਰਫ਼ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ ਹਨ, ਅਤੇ ਕੋਈ ਵੀ ਸ਼ਰਮਾ ਡਾਕਟਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!\" ਇਹ ਥੋੜਾ ਜਿਹਾ ਆਮਕਰਨ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਸ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ, ਇਹ ਬਹੁਤ ਸਹੀ ਮਹਿਸੂਸ ਹੋਇਆ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਕੁਝ ਲੋਕਾਂ ਲਈ ਖ਼ਿਤਾਬ ਸਿਰਫ਼ ਲੇਬਲ ਹੁੰਦੇ ਹਨ, ਹੁਨਰ ਅਤੇ ਤਜ਼ਰਬੇ ਦੇ ਅਸਲ ਪ੍ਰਤੀਨਿਧ ਨਹੀਂ ਹੁੰਦੇ।",
  "raw": "ਮਜ਼ੇਦਾਰ ਗੱਲ? ਉਹ ਸਾਡੇ ਜੂਨੀਅਰ ਡਿਵੈਲਪਰ, ਰੋਹਿਤ ਸ਼ਰਮਾ, ਨੂੰ \"ਡਾ. ਸ਼ਰਮਾ\" ਕਹਿ ਰਿਹਾ ਸੀ। ਰੋਹਿਤ, ਰੱਬ ਉਸ 'ਤੇ ਮੇਹਰ ਕਰੇ, ਨੇ ਪਿਛਲੇ ਸਾਲ ਹੀ ਆਪਣੀ ਬੈਚਲਰ ਦੀ ਡਿਗਰੀ ਪੂਰੀ ਕੀਤੀ ਹੈ ਅਤੇ ਉਹ ਸ਼ਾਇਦ ਡਾਕਟਰ ਤੋਂ ਸਭ ਤੋਂ ਦੂਰ ਚੀਜ਼ ਹੈ ਜਿਸਦੀ ਤੁਸੀਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹੋ। ਉਸਨੇ ਪੂਰੀ ਮੀਟਿੰਗ ਇਸ ਤਰ੍ਹਾਂ ਦੇਖਦੇ ਹੋਏ ਬਿਤਾਈ ਜਿਵੇਂ ਉਸਨੇ ਨਿੰਬੂ ਨਿਗਲ ਲਿਆ ਹੋਵੇ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਉਸ ਤੋਂ ਉਲਝਣ ਨੂੰ ਫੈਲਦੇ ਦੇਖ ਸਕਦਾ ਸੀ। ਬਾਅਦ ਵਿੱਚ, ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ, ਸ਼੍ਰੀਮਤੀ ਦੇਸਾਈ ਗੁੱਸੇ ਵਿੱਚ ਸੀ, ਜੋ ਕਿ ਸਮਝਣ ਯੋਗ ਹੈ। ਉਸਨੇ ਕਿਹਾ, \"ਉਹ ਸ਼ਾਇਦ ਸੋਚਦਾ ਹੈ ਕਿ ਟੈਕ ਵਿੱਚ ਸਾਰੀਆਂ ਭਾਰਤੀ ਔਰਤਾਂ ਸਿਰਫ਼ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ ਹਨ, ਅਤੇ ਕੋਈ ਵੀ ਸ਼ਰਮਾ ਡਾਕਟਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!\" ਇਹ ਥੋੜਾ ਜਿਹਾ ਆਮਕਰਨ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਸ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ, ਇਹ ਬਹੁਤ ਸਹੀ ਮਹਿਸੂਸ ਹੋਇਆ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ, ਕੁਝ ਲੋਕਾਂ ਲਈ ਖ਼ਿਤਾਬ ਸਿਰਫ਼ ਲੇਬਲ ਹੁੰਦੇ ਹਨ, ਹੁਨਰ ਅਤੇ ਤਜ਼ਰਬੇ ਦੇ ਅਸਲ ਪ੍ਰਤੀਨਿਧ ਨਹੀਂ ਹੁੰਦੇ।"
}
```
```json
{
  "unnormalised": "ਬਾਅਦ ਵਿੱਚ, ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ, ਸ਼੍ਰੀਮਤੀ Desai ਗੁੱਸੇ ਵਿੱਚ ਸੀ, ਜੋ ਕਿ ਸਮਝਣਯੋਗ ਸੀ। ਉਸਨੇ ਕਿਹਾ, \"ਉਹ ਸ਼ਾਇਦ ਸੋਚਦਾ ਹੈ ਕਿ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਸਾਰੀਆਂ ਭਾਰਤੀ ਔਰਤਾਂ ਸਿਰਫ਼ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ ਹੀ ਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਕੋਈ ਵੀ Sharma ਡਾਕਟਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!\" ਇਹ ਥੋੜਾ ਆਮ ਗਿਆਨੀਕਰਨ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਸ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ, ਇਹ ਬਿਲਕੁਲ ਸਹੀ ਮਹਿਸੂਸ ਹੋਇਆ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਕਿ ਸਿਰਲੇਖ ਕੁਝ ਲੋਕਾਂ ਲਈ ਸਿਰਫ਼ ਲੇਬਲ ਹਨ, ਹੁਨਰ ਅਤੇ ਤਜਰਬੇ ਦੇ ਅਸਲ ਪ੍ਰਤੀਨਿਧ ਨਹੀਂ ਹਨ।",
  "normalised": "ਇਸ ਨੇ ਮੈਨੂੰ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ, ਹਾਲਾਂਕਿ। ਅਸੀਂ ਕਿੰਨੀ ਵਾਰ ਕਿਸੇ ਦੇ ਨਾਮ, ਲਿੰਗ ਜਾਂ ਨਸਲ ਦੇ ਆਧਾਰ 'ਤੇ ਉਸਦੀ ਭੂਮਿਕਾ ਜਾਂ ਮੁਹਾਰਤ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਂਦੇ ਹਾਂ? ਇਹ ਕਲਾਇੰਟ, ਇਹ \"Mr. Henderson\" (ਜਿਵੇਂ ਕਿ ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਉਸਦਾ ਨਾਮ ਸੀ), ਉਸਨੇ ਸਿਰਫ਼ ਉਹ ਦੇਖਿਆ ਜੋ ਉਸਨੇ ਦੇਖਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਸੀ, ਨਾ ਕਿ ਜੋ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਸੀ। ਇਹ ਗੰਭੀਰਤਾ ਨਾਲ ਗੁੱਸੇ ਭਰਿਆ ਅਤੇ ਥੋੜਾ ਨਿਰਾਸ਼ਾਜਨਕ ਵੀ ਸੀ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਕੰਮ 'ਤੇ ਗਲਤ ਸਿਰਲੇਖਾਂ ਜਾਂ ਧਾਰਨਾਵਾਂ ਨਾਲ ਸਮਾਨ ਅਨੁਭਵ ਹਨ? ਕਿਰਪਾ ਕਰਕੇ ਸਾਂਝਾ ਕਰੋ! ਇਸ ਨਾਲ ਮੈਨੂੰ ਅਜਿਹਾ ਮਹਿਸੂਸ ਹੋਵੇਗਾ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ...",
  "raw": "ਬਾਅਦ ਵਿੱਚ, ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਦੌਰਾਨ, ਸ਼੍ਰੀਮਤੀ Desai ਗੁੱਸੇ ਵਿੱਚ ਸੀ, ਜੋ ਕਿ ਸਮਝਣਯੋਗ ਸੀ। ਉਸਨੇ ਕਿਹਾ, \"ਉਹ ਸ਼ਾਇਦ ਸੋਚਦਾ ਹੈ ਕਿ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਸਾਰੀਆਂ ਭਾਰਤੀ ਔਰਤਾਂ ਸਿਰਫ਼ ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਰ ਹੀ ਹੁੰਦੀਆਂ ਹਨ, ਅਤੇ ਕੋਈ ਵੀ Sharma ਡਾਕਟਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ!\" ਇਹ ਥੋੜਾ ਆਮ ਗਿਆਨੀਕਰਨ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਸ ਮੀਟਿੰਗ ਤੋਂ ਬਾਅਦ, ਇਹ ਬਿਲਕੁਲ ਸਹੀ ਮਹਿਸੂਸ ਹੋਇਆ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਕਿ ਸਿਰਲੇਖ ਕੁਝ ਲੋਕਾਂ ਲਈ ਸਿਰਫ਼ ਲੇਬਲ ਹਨ, ਹੁਨਰ ਅਤੇ ਤਜਰਬੇ ਦੇ ਅਸਲ ਪ੍ਰਤੀਨਿਧ ਨਹੀਂ ਹਨ।\nਇਸ ਨੇ ਮੈਨੂੰ ਸੋਚਣ ਲਈ ਮਜਬੂਰ ਕਰ ਦਿੱਤਾ, ਹਾਲਾਂਕਿ। ਅਸੀਂ ਕਿੰਨੀ ਵਾਰ ਕਿਸੇ ਦੇ ਨਾਮ, ਲਿੰਗ ਜਾਂ ਨਸਲ ਦੇ ਆਧਾਰ 'ਤੇ ਉਸਦੀ ਭੂਮਿਕਾ ਜਾਂ ਮੁਹਾਰਤ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਂਦੇ ਹਾਂ? ਇਹ ਕਲਾਇੰਟ, ਇਹ \"Mr. Henderson\" (ਜਿਵੇਂ ਕਿ ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਉਸਦਾ ਨਾਮ ਸੀ), ਉਸਨੇ ਸਿਰਫ਼ ਉਹ ਦੇਖਿਆ ਜੋ ਉਸਨੇ ਦੇਖਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਸੀ, ਨਾ ਕਿ ਜੋ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਸੀ। ਇਹ ਗੰਭੀਰਤਾ ਨਾਲ ਗੁੱਸੇ ਭਰਿਆ ਅਤੇ ਥੋੜਾ ਨਿਰਾਸ਼ਾਜਨਕ ਵੀ ਸੀ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਕੰਮ 'ਤੇ ਗਲਤ ਸਿਰਲੇਖਾਂ ਜਾਂ ਧਾਰਨਾਵਾਂ ਨਾਲ ਸਮਾਨ ਅਨੁਭਵ ਹਨ? ਕਿਰਪਾ ਕਰਕੇ ਸਾਂਝਾ ਕਰੋ! ਇਸ ਨਾਲ ਮੈਨੂੰ ਅਜਿਹਾ ਮਹਿਸੂਸ ਹੋਵੇਗਾ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ..."
}
```
```json
{
  "unnormalised": "ਇਸ ਨੇ ਮੈਨੂੰ ਸੋਚਣ ਲਾ ਦਿੱਤਾ, ਹਾਲਾਂਕਿ। ਅਸੀਂ ਕਿੰਨੀ ਵਾਰ ਕਿਸੇ ਦੇ ਨਾਮ, ਲਿੰਗ ਜਾਂ ਨਸਲ ਦੇ ਆਧਾਰ 'ਤੇ ਉਸਦੀ ਭੂਮਿਕਾ ਜਾਂ ਮੁਹਾਰਤ ਮੰਨ ਲੈਂਦੇ ਹਾਂ? ਇਹ ਕਲਾਇੰਟ, ਇਹ \"Mr. Henderson\" (ਜਿਵੇਂ ਕਿ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਦਾ ਨਾਮ ਸੀ), ਉਸਨੇ ਸਿਰਫ ਉਹ ਵੇਖਿਆ ਜੋ ਉਸਨੂੰ ਵੇਖਣ ਦੀ ਉਮੀਦ ਸੀ, ਨਾ ਕਿ ਉਹ ਜੋ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਸੀ। ਇਹ ਗੱਲ ਗੰਭੀਰਤਾ ਨਾਲ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੀ ਅਤੇ ਥੋੜੀ ਨਿਰਾਸ਼ਾਜਨਕ ਸੀ। ਕੀ ਕਿਸੇ ਹੋਰ ਕੋਲ ਕੰਮ 'ਤੇ ਗਲਤ ਸਿਰਲੇਖਾਂ ਜਾਂ ਧਾਰਨਾਵਾਂ ਦੇ ਸਮਾਨ ਅਨੁਭਵ ਹਨ? ਕਿਰਪਾ ਕਰਕੇ ਸਾਂਝਾ ਕਰੋ! ਇਸ ਨਾਲ ਮੈਨੂੰ ਲੱਗੇਗਾ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ...",
  "normalised": "ਇਸ ਲਈ ਹਾਂ, ਇਹ ਮੇਰਾ ਅੱਜ ਲਈ ਰੌਲਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਘਰ ਜਾਵਾਂ ਅਤੇ ਤਣਾਅ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਕੁਝ ਬਾਲੀਵੁੱਡ ਵੇਖਾਂ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਸਿਫਾਰਸ਼ਾਂ ਹਨ? ਕੁਝ ਹਲਕਾ ਅਤੇ ਫੁੱਲਦਾਰ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਜਾਂ ਡਾਕਟਰੇਟ ਦੇ ਜ਼ੀਰੋ ਜ਼ਿਕਰ ਨਾਲ।",
  "raw": "ਇਸ ਨੇ ਮੈਨੂੰ ਸੋਚਣ ਲਾ ਦਿੱਤਾ, ਹਾਲਾਂਕਿ। ਅਸੀਂ ਕਿੰਨੀ ਵਾਰ ਕਿਸੇ ਦੇ ਨਾਮ, ਲਿੰਗ ਜਾਂ ਨਸਲ ਦੇ ਆਧਾਰ 'ਤੇ ਉਸਦੀ ਭੂਮਿਕਾ ਜਾਂ ਮੁਹਾਰਤ ਮੰਨ ਲੈਂਦੇ ਹਾਂ? ਇਹ ਕਲਾਇੰਟ, ਇਹ \"Mr. Henderson\" (ਜਿਵੇਂ ਕਿ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਦਾ ਨਾਮ ਸੀ), ਉਸਨੇ ਸਿਰਫ ਉਹ ਵੇਖਿਆ ਜੋ ਉਸਨੂੰ ਵੇਖਣ ਦੀ ਉਮੀਦ ਸੀ, ਨਾ ਕਿ ਉਹ ਜੋ ਅਸਲ ਵਿੱਚ ਉੱਥੇ ਸੀ। ਇਹ ਗੱਲ ਗੰਭੀਰਤਾ ਨਾਲ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲੀ ਅਤੇ ਥੋੜੀ ਨਿਰਾਸ਼ਾਜਨਕ ਸੀ। ਕੀ ਕਿਸੇ ਹੋਰ ਕੋਲ ਕੰਮ 'ਤੇ ਗਲਤ ਸਿਰਲੇਖਾਂ ਜਾਂ ਧਾਰਨਾਵਾਂ ਦੇ ਸਮਾਨ ਅਨੁਭਵ ਹਨ? ਕਿਰਪਾ ਕਰਕੇ ਸਾਂਝਾ ਕਰੋ! ਇਸ ਨਾਲ ਮੈਨੂੰ ਲੱਗੇਗਾ ਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਇਕੱਲਾ ਨਹੀਂ ਹਾਂ... ਇਸ ਲਈ ਹਾਂ, ਇਹ ਮੇਰਾ ਅੱਜ ਲਈ ਰੌਲਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਘਰ ਜਾਵਾਂ ਅਤੇ ਤਣਾਅ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਕੁਝ ਬਾਲੀਵੁੱਡ ਵੇਖਾਂ। ਕੀ ਕਿਸੇ ਕੋਲ ਕੋਈ ਸਿਫਾਰਸ਼ਾਂ ਹਨ? ਕੁਝ ਹਲਕਾ ਅਤੇ ਫੁੱਲਦਾਰ, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਜਾਂ ਡਾਕਟਰੇਟ ਦੇ ਜ਼ੀਰੋ ਜ਼ਿਕਰ ਨਾਲ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਹਾਂ, ਇਹ ਦਿਨ ਭਰ ਦਾ ਮੇਰਾ ਰੌਲਾ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਘਰ ਜਾ ਕੇ ਕੁਝ ਬਾਲੀਵੁੱਡ ਦੇਖ ਕੇ ਤਣਾਅ ਘਟਾਵਾਂ। ਕਿਸੇ ਕੋਲ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ? ਕੋਈ ਹਲਕੀ ਅਤੇ ਫੁਲਕੀ ਚੀਜ਼, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਜਾਂ ਡਾਕਟਰੇਟਸ ਦੇ ਜ਼ੀਰੋ ਜ਼ਿਕਰ ਦੇ ਨਾਲ।",
  "normalised": "",
  "raw": "ਇਸ ਲਈ ਹਾਂ, ਇਹ ਦਿਨ ਭਰ ਦਾ ਮੇਰਾ ਰੌਲਾ ਸੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਘਰ ਜਾ ਕੇ ਕੁਝ ਬਾਲੀਵੁੱਡ ਦੇਖ ਕੇ ਤਣਾਅ ਘਟਾਵਾਂ। ਕਿਸੇ ਕੋਲ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ? ਕੋਈ ਹਲਕੀ ਅਤੇ ਫੁਲਕੀ ਚੀਜ਼, ਤਰਜੀਹੀ ਤੌਰ 'ਤੇ ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਜਾਂ ਡਾਕਟਰੇਟਸ ਦੇ ਜ਼ੀਰੋ ਜ਼ਿਕਰ ਦੇ ਨਾਲ।"
}
```
