```json
{
  "unnormalised": "તાજેતરની વસ્તી ગણતરી દ્વારા ભારતમાં જોવા મળતા કેટલાક રસપ્રદ વસ્તી વિષયક વલણો શું છે?",
  "normalised": "તાજેતરની વસ્તી ગણતરી દ્વારા ભારતમાં જોવા મળતા કેટલાક રસપ્રદ વસ્તી વિષયક વલણો શું છે?",
  "raw": "તાજેતરની વસ્તી ગણતરી દ્વારા ભારતમાં જોવા મળતા કેટલાક રસપ્રદ વસ્તી વિષયક વલણો શું છે?"
}
```
```json
{
  "unnormalised": "ભારતની 2021 ની વસ્તી ગણતરી, વિલંબિત હોવા છતાં, રાષ્ટ્રના વિકસતા ડેમોગ્રાફિક લેન્ડસ્કેપમાં મહત્વપૂર્ણ આંતરદૃષ્ટિ પ્રદાન કરે છે. કામચલાઉ માહિતી 1.38 અબજથી વધુની વસ્તી સૂચવે છે, જે 2011 માં નોંધાયેલા 1.21 અબજથી નોંધપાત્ર વધારો છે. આ આશરે 1.3% નો દાયકાનો વૃદ્ધિ દર દર્શાવે છે, જે અગાઉના વસ્તી ગણતરી સમયગાળામાં જોવા મળેલા 1.7% ની તુલનામાં નોંધપાત્ર ઘટાડો છે. આ ધીમી વૃદ્ધિ દર વિવિધ કુટુંબ નિયોજન પહેલ અને સામાજિક-આર્થિક પરિબળોની અસર સૂચવે છે.",
  "normalised": "ભારતની બે હજાર એકવીસની વસ્તી ગણતરી, વિલંબિત હોવા છતાં, રાષ્ટ્રના વિકસતા ડેમોગ્રાફિક લેન્ડસ્કેપમાં મહત્વપૂર્ણ આંતરદૃષ્ટિ પ્રદાન કરે છે. કામચલાઉ માહિતી એક પોઇન્ટ ત્રણ આઠ અબજથી વધુની વસ્તી સૂચવે છે, જે બે હજાર અગિયારમાં નોંધાયેલા એક પોઇન્ટ બે એક અબજથી નોંધપાત્ર વધારો છે. આ આશરે એક પોઇન્ટ ત્રણ ટકાનો દાયકાનો વૃદ્ધિ દર દર્શાવે છે, જે અગાઉના વસ્તી ગણતરી સમયગાળામાં જોવા મળેલા એક પોઇન્ટ સાત ટકાની તુલનામાં નોંધપાત્ર ઘટાડો છે. આ ધીમી વૃદ્ધિ દર વિવિધ કુટુંબ નિયોજન પહેલ અને સામાજિક-આર્થિક પરિબળોની અસર સૂચવે છે.",
  "raw": "ભારતની 2021 ની વસ્તી ગણતરી, વિલંબિત હોવા છતાં, રાષ્ટ્રના વિકસતા ડેમોગ્રાફિક લેન્ડસ્કેપમાં મહત્વપૂર્ણ આંતરદૃષ્ટિ પ્રદાન કરે છે. કામચલાઉ માહિતી 1.38 અબજથી વધુની વસ્તી સૂચવે છે, જે 2011 માં નોંધાયેલા 1.21 અબજથી નોંધપાત્ર વધારો છે. આ આશરે 1.3% નો દાયકાનો વૃદ્ધિ દર દર્શાવે છે, જે અગાઉના વસ્તી ગણતરી સમયગાળામાં જોવા મળેલા 1.7% ની તુલનામાં નોંધપાત્ર ઘટાડો છે. આ ધીમી વૃદ્ધિ દર વિવિધ કુટુંબ નિયોજન પહેલ અને સામાજિક-આર્થિક પરિબળોની અસર સૂચવે છે."
}
```
```json
{
  "unnormalised": "એક મહત્વપૂર્ણ વલણ એ બદલાતું જાતિ પ્રમાણ છે. ઐતિહાસિક રીતે ત્રાંસી હોવા છતાં, તેમાં ધીમે ધીમે સુધારો થઈ રહ્યો છે. પ્રારંભિક અંદાજો સૂચવે છે કે દર 1000 પુરુષોએ લગભગ 935 સ્ત્રીઓનું જાતિ પ્રમાણ છે, જે 2011 માં નોંધાયેલા 933/1000 થી હકારાત્મક ફેરફાર છે. કેરળ અને તમિલનાડુ જેવા રાજ્યોમાં અનુકૂળ જાતિ પ્રમાણ ચાલુ છે, જ્યારે અન્ય, ખાસ કરીને ઉત્તરીય પ્રદેશોમાં, ધ્યાન કેન્દ્રિત હસ્તક્ષેપની જરૂર છે. શિશુ મૃત્યુ દર (IMR) પણ ઘટી રહ્યો છે, જો કે ગ્રામીણ અને શહેરી વિસ્તારો અને જુદા જુદા રાજ્યોમાં અસમાનતા ચાલુ રહે છે. તાજેતરના સર્વેક્ષણો અનુસાર IMR પ્રતિ 1000 જીવંત જન્મમાં લગભગ 30 ની આસપાસ છે.",
  "normalised": "એક મહત્વપૂર્ણ વલણ એ બદલાતું જાતિ પ્રમાણ છે. ઐતિહાસિક રીતે ત્રાંસી હોવા છતાં, તેમાં ધીમે ધીમે સુધારો થઈ રહ્યો છે. પ્રારંભિક અંદાજો સૂચવે છે કે દર એક હજાર પુરુષોએ લગભગ નવસો અને પાંત્રીસ સ્ત્રીઓનું જાતિ પ્રમાણ છે, જે બે હજાર અગિયારમાં નોંધાયેલા નવસો અને તેત્રીસ સ્લેશ એક હજારથી હકારાત્મક ફેરફાર છે. કેરળ અને તમિલનાડુ જેવા રાજ્યોમાં અનુકૂળ જાતિ પ્રમાણ ચાલુ છે, જ્યારે અન્ય, ખાસ કરીને ઉત્તરીય પ્રદેશોમાં, ધ્યાન કેન્દ્રિત હસ્તક્ષેપની જરૂર છે. શિશુ મૃત્યુ દર (આઇ-એમ-આર) પણ ઘટી રહ્યો છે, જો કે ગ્રામીણ અને શહેરી વિસ્તારો અને જુદા જુદા રાજ્યોમાં અસમાનતા ચાલુ રહે છે. તાજેતરના સર્વેક્ષણો અનુસાર આઇ-એમ-આર પ્રતિ એક હજાર જીવંત જન્મમાં લગભગ ત્રીસ ની આસપાસ છે.",
  "raw": "એક મહત્વપૂર્ણ વલણ એ બદલાતું જાતિ પ્રમાણ છે. ઐતિહાસિક રીતે ત્રાંસી હોવા છતાં, તેમાં ધીમે ધીમે સુધારો થઈ રહ્યો છે. પ્રારંભિક અંદાજો સૂચવે છે કે દર 1000 પુરુષોએ લગભગ 935 સ્ત્રીઓનું જાતિ પ્રમાણ છે, જે 2011 માં નોંધાયેલા 933/1000 થી હકારાત્મક ફેરફાર છે. કેરળ અને તમિલનાડુ જેવા રાજ્યોમાં અનુકૂળ જાતિ પ્રમાણ ચાલુ છે, જ્યારે અન્ય, ખાસ કરીને ઉત્તરીય પ્રદેશોમાં, ધ્યાન કેન્દ્રિત હસ્તક્ષેપની જરૂર છે. શિશુ મૃત્યુ દર (IMR) પણ ઘટી રહ્યો છે, જો કે ગ્રામીણ અને શહેરી વિસ્તારો અને જુદા જુદા રાજ્યોમાં અસમાનતા ચાલુ રહે છે. તાજેતરના સર્વેક્ષણો અનુસાર IMR પ્રતિ 1000 જીવંત જન્મમાં લગભગ 30 ની આસપાસ છે."
}
```
```json
{
  "unnormalised": "સાક્ષરતા દરમાં નોંધપાત્ર પ્રગતિ જોવા મળી છે. એકંદરે સાક્ષરતા દર 77% થી વધુ હોવાનો અંદાજ છે, જે 2011 ની વસ્તી ગણતરીમાં નોંધાયેલા 74% થી નોંધપાત્ર સુધારો છે. સ્ત્રી સાક્ષરતા દર ઝડપી ગતિએ વધી રહ્યો છે, જે જાતિના અંતરને ઘટાડવામાં ફાળો આપે છે. જો કે, રાજ્યોમાં ભિન્નતા বিদ্যমান છે, જેમાં બિહાર અને રાજસ્થાન જેવા રાજ્યો રાષ્ટ્રીય સરેરાશથી પાછળ છે. આ પ્રાદેશિક અસમાનતાઓને દૂર કરવા માટે લક્ષિત શૈક્ષણિક કાર્યક્રમોની જરૂરિયાતને રેખાંકિત કરે છે.",
  "normalised": "સાક્ષરતા દરમાં નોંધપાત્ર પ્રગતિ જોવા મળી છે. એકંદરે સાક્ષરતા દર સિત્તેર ટકાથી વધુ હોવાનો અંદાજ છે, જે બે હજાર અગિયારની વસ્તી ગણતરીમાં નોંધાયેલા ચોથા ટકાથી નોંધપાત્ર સુધારો છે. સ્ત્રી સાક્ષરતા દર ઝડપી ગતિએ વધી રહ્યો છે, જે જાતિના અંતરને ઘટાડવામાં ફાળો આપે છે. જો કે, રાજ્યોમાં ભિન્નતા বিদ্যমান છે, જેમાં બિહાર અને રાજસ્થાન જેવા રાજ્યો રાષ્ટ્રીય સરેરાશથી પાછળ છે. આ પ્રાદેશિક અસમાનતાઓને દૂર કરવા માટે લક્ષિત શૈક્ષણિક કાર્યક્રમોની જરૂરિયાતને રેખાંકિત કરે છે.",
  "raw": "સાક્ષરતા દરમાં નોંધપાત્ર પ્રગતિ જોવા મળી છે. એકંદરે સાક્ષરતા દર 77% થી વધુ હોવાનો અંદાજ છે, જે 2011 ની વસ્તી ગણતરીમાં નોંધાયેલા 74% થી નોંધપાત્ર સુધારો છે. સ્ત્રી સાક્ષરતા દર ઝડપી ગતિએ વધી રહ્યો છે, જે જાતિના અંતરને ઘટાડવામાં ફાળો આપે છે. જો કે, રાજ્યોમાં ભિન્નતા বিদ্যমান છે, જેમાં બિહાર અને રાજસ્થાન જેવા રાજ્યો રાષ્ટ્રીય સરેરાશથી પાછળ છે. આ પ્રાદેશિક અસમાનતાઓને દૂર કરવા માટે લક્ષિત શૈક્ષણિક કાર્યક્રમોની જરૂરિયાતને રેખાંકિત કરે છે."
}
```
```json
{
  "unnormalised": "છેવટે, શહેરીકરણ એક મહત્વપૂર્ણ વસ્તી વિષયક વલણ ચાલુ રહે છે. આર્થિક તકો, સ્થળાંતર અને સુધારેલા ઇન્ફ્રાસ્ટ્રક્ચર જેવા પરિબળોથી શહેરી વિસ્તારોમાં રહેતી વસ્તીનું પ્રમાણ સતત વધી રહ્યું છે. એવી આગાહી કરવામાં આવી છે કે 2030 સુધીમાં, ભારતની 40% થી વધુ વસ્તી શહેરી કેન્દ્રોમાં રહેશે. આ ઝડપી શહેરીકરણ તકો અને પડકારો બંને રજૂ કરે છે, જેમાં સમાવિષ્ટ વિકાસ અને જીવનની સુધારેલી ગુણવત્તા સુનિશ્ચિત કરવા માટે અસરકારક શહેરી આયોજન અને ટકાઉ વિકાસ વ્યૂહરચનાની જરૂર છે. સ્થળાંતર પેટર્ન પરનો ડેટા એ પણ સૂચવે છે કે આશરે 2.5 મિલિયન લોકો યુપીથી અન્ય રાજ્યોમાં સ્થળાંતર થયા છે.",
  "normalised": "છેવટે, શહેરીકરણ એક મહત્વપૂર્ણ વસ્તી વિષયક વલણ ચાલુ રહે છે. આર્થિક તકો, સ્થળાંતર અને સુધારેલા ઇન્ફ્રાસ્ટ્રક્ચર જેવા પરિબળોથી શહેરી વિસ્તારોમાં રહેતી વસ્તીનું પ્રમાણ સતત વધી રહ્યું છે. એવી આગાહી કરવામાં આવી છે કે બે હજાર ત્રીસ સુધીમાં, ભારતની ચાલીસ ટકાથી વધુ વસ્તી શહેરી કેન્દ્રોમાં રહેશે. આ ઝડપી શહેરીકરણ તકો અને પડકારો બંને રજૂ કરે છે, જેમાં સમાવિષ્ટ વિકાસ અને જીવનની સુધારેલી ગુણવત્તા સુનિશ્ચિત કરવા માટે અસરકારક શહેરી આયોજન અને ટકાઉ વિકાસ વ્યૂહરચનાની જરૂર છે. સ્થળાંતર પેટર્ન પરનો ડેટા એ પણ સૂચવે છે કે લગભગ બે પોઇન્ટ પાંચ મિલિયન લોકો યુ-પીથી અન્ય રાજ્યોમાં સ્થળાંતર થયા છે.",
  "raw": "છેવટે, શહેરીકરણ એક મહત્વપૂર્ણ વસ્તી વિષયક વલણ ચાલુ રહે છે. આર્થિક તકો, સ્થળાંતર અને સુધારેલા ઇન્ફ્રાસ્ટ્રક્ચર જેવા પરિબળોથી શહેરી વિસ્તારોમાં રહેતી વસ્તીનું પ્રમાણ સતત વધી રહ્યું છે. એવી આગાહી કરવામાં આવી છે કે 2030 સુધીમાં, ભારતની 40% થી વધુ વસ્તી શહેરી કેન્દ્રોમાં રહેશે. આ ઝડપી શહેરીકરણ તકો અને પડકારો બંને રજૂ કરે છે, જેમાં સમાવિષ્ટ વિકાસ અને જીવનની સુધારેલી ગુણવત્તા સુનિશ્ચિત કરવા માટે અસરકારક શહેરી આયોજન અને ટકાઉ વિકાસ વ્યૂહરચનાની જરૂર છે. સ્થળાંતર પેટર્ન પરનો ડેટા એ પણ સૂચવે છે કે આશરે 2.5 મિલિયન લોકો યુપીથી અન્ય રાજ્યોમાં સ્થળાંતર થયા છે."
}
```
