```json
{
  "unnormalised": "ભારત વિશે કેટલાક રસપ્રદ વસ્તી વિષયક તથ્યો શું છે?",
  "normalised": "ભારત વિશે કેટલાક રસપ્રદ વસ્તી વિષયક તથ્યો શું છે?",
  "raw": "ભારત વિશે કેટલાક રસપ્રદ વસ્તી વિષયક તથ્યો શું છે?"
}
```
```json
{
  "unnormalised": "ભારતનો વસ્તીવિષયક લેન્ડસ્કેપ અતિશય વૈવિધ્યસભર અને ગતિશીલ છે. વસ્તી ગણતરી 2011ના કામચલાઉ આંકડાઓ અનુસાર, ભારતની વસ્તી 1.21 અબજ હતી. દાયકાનો વૃદ્ધિ દર (2001-2011) 17.7% હતો, જે પાછલા દાયકાથી નોંધપાત્ર ઘટાડો હતો. રસપ્રદ વાત એ છે કે, જાતિ પ્રમાણ, જેને દર 1000 પુરુષો દીઠ સ્ત્રીઓની સંખ્યા તરીકે વ્યાખ્યાયિત કરવામાં આવે છે, તે વધીને 943 થયું છે, જે 1971ની વસ્તી ગણતરી પછી સૌથી વધુ છે. કેરળ સતત સૌથી વધુ જાતિ પ્રમાણ નોંધાવે છે, જે લગભગ 1084 છે, જ્યારે હરિયાણા જેવા રાજ્યો historicalતિહાસિક રીતે નીચા પ્રમાણ સાથે સંઘર્ષ કરી રહ્યા છે, જે છેલ્લા વસ્તી ગણતરી મુજબ આશરે 879 છે.",
  "normalised": "ભારતનો વસ્તીવિષયક લેન્ડસ્કેપ અતિશય વૈવિધ્યસભર અને ગતિશીલ છે. વસ્તી ગણતરી બે હજાર અગિયારના કામચલાઉ આંકડાઓ અનુસાર, ભારતની વસ્તી એક પૉઇન્ટ બે એક અબજ હતી. દાયકાનો વૃદ્ધિ દર (બે હજાર એકથી બે હજાર અગિયાર) સત્તર પૉઇન્ટ સાત ટકા હતો, જે પાછલા દાયકાથી નોંધપાત્ર ઘટાડો હતો. રસપ્રદ વાત એ છે કે, જાતિ પ્રમાણ, જેને દર એક હજાર પુરુષો દીઠ સ્ત્રીઓની સંખ્યા તરીકે વ્યાખ્યાયિત કરવામાં આવે છે, તે વધીને નવસો અને તેતાલીસ થયું છે, જે ઓગણીસ સો અને ઇકોતેરની વસ્તી ગણતરી પછી સૌથી વધુ છે. કેરળ સતત સૌથી વધુ જાતિ પ્રમાણ નોંધાવે છે, જે લગભગ એક હજાર અને ચોર્યાસી છે, જ્યારે હરિયાણા જેવા રાજ્યો historicalતિહાસિક રીતે નીચા પ્રમાણ સાથે સંઘર્ષ કરી રહ્યા છે, જે છેલ્લા વસ્તી ગણતરી મુજબ આશરે આઠસો અને ઓગણએંસી છે.",
  "raw": "ભારતનો વસ્તીવિષયક લેન્ડસ્કેપ અતિશય વૈવિધ્યસભર અને ગતિશીલ છે. વસ્તી ગણતરી 2011ના કામચલાઉ આંકડાઓ અનુસાર, ભારતની વસ્તી 1.21 અબજ હતી. દાયકાનો વૃદ્ધિ દર (2001-2011) 17.7% હતો, જે પાછલા દાયકાથી નોંધપાત્ર ઘટાડો હતો. રસપ્રદ વાત એ છે કે, જાતિ પ્રમાણ, જેને દર 1000 પુરુષો દીઠ સ્ત્રીઓની સંખ્યા તરીકે વ્યાખ્યાયિત કરવામાં આવે છે, તે વધીને 943 થયું છે, જે 1971ની વસ્તી ગણતરી પછી સૌથી વધુ છે. કેરળ સતત સૌથી વધુ જાતિ પ્રમાણ નોંધાવે છે, જે લગભગ 1084 છે, જ્યારે હરિયાણા જેવા રાજ્યો historicalતિહાસિક રીતે નીચા પ્રમાણ સાથે સંઘર્ષ કરી રહ્યા છે, જે છેલ્લા વસ્તી ગણતરી મુજબ આશરે 879 છે."
}
```
```json
{
  "unnormalised": "વસ્તી ગીચતા, જે પ્રતિ ચોરસ કિમી દીઠ વ્યક્તિઓની સંખ્યા તરીકે માપવામાં આવે છે, તે એક મહત્વપૂર્ણ પરિમાણ છે. 2011 માં, તે 382 હતી, જે સંસાધનો પરના ભારે દબાણને દર્શાવે છે. દિલ્હી જેવા કેટલાક પ્રદેશો ગીચ વસ્તીવાળા છે, જે પ્રતિ ચોરસ કિમી દીઠ 11,000 થી વધુ વ્યક્તિઓ નોંધાવે છે. તેનાથી વિપરીત, અરુણાચલ પ્રદેશ જેવા રાજ્યોમાં ખૂબ ઓછી ગીચતા છે, જે પ્રતિ ચોરસ કિમી દીઠ આશરે 17 વ્યક્તિઓ છે. આ વિસંગતતા દેશભરમાં વિવિધ સામાજિક-આર્થિક પડકારો તરફ દોરી જાય છે. સાક્ષરતા દરમાં પણ નોંધપાત્ર સુધારો જોવા મળ્યો.",
  "normalised": "વસ્તી ગીચતા, જે પ્રતિ ચોરસ કિલોમીટર દીઠ વ્યક્તિઓની સંખ્યા તરીકે માપવામાં આવે છે, તે એક મહત્વપૂર્ણ પરિમાણ છે. બે હજાર અગિયારમાં, તે ત્રણસો અને એંસી બે હતી, જે સંસાધનો પરના ભારે દબાણને દર્શાવે છે. દિલ્હી જેવા કેટલાક પ્રદેશો ગીચ વસ્તીવાળા છે, જે પ્રતિ ચોરસ કિલોમીટર દીઠ અગિયાર હજારથી વધુ વ્યક્તિઓ નોંધાવે છે. તેનાથી વિપરીત, અરુણાચલ પ્રદેશ જેવા રાજ્યોમાં ખૂબ ઓછી ગીચતા છે, જે પ્રતિ ચોરસ કિલોમીટર દીઠ આશરે સત્તર વ્યક્તિઓ છે. આ વિસંગતતા દેશભરમાં વિવિધ સામાજિક-આર્થિક પડકારો તરફ દોરી જાય છે. સાક્ષરતા દરમાં પણ નોંધપાત્ર સુધારો જોવા મળ્યો.",
  "raw": "વસ્તી ગીચતા, જે પ્રતિ ચોરસ કિમી દીઠ વ્યક્તિઓની સંખ્યા તરીકે માપવામાં આવે છે, તે એક મહત્વપૂર્ણ પરિમાણ છે. 2011 માં, તે 382 હતી, જે સંસાધનો પરના ભારે દબાણને દર્શાવે છે. દિલ્હી જેવા કેટલાક પ્રદેશો ગીચ વસ્તીવાળા છે, જે પ્રતિ ચોરસ કિમી દીઠ 11,000 થી વધુ વ્યક્તિઓ નોંધાવે છે. તેનાથી વિપરીત, અરુણાચલ પ્રદેશ જેવા રાજ્યોમાં ખૂબ ઓછી ગીચતા છે, જે પ્રતિ ચોરસ કિમી દીઠ આશરે 17 વ્યક્તિઓ છે. આ વિસંગતતા દેશભરમાં વિવિધ સામાજિક-આર્થિક પડકારો તરફ દોરી જાય છે. સાક્ષરતા દરમાં પણ નોંધપાત્ર સુધારો જોવા મળ્યો."
}
```
```json
{
  "unnormalised": "વર્ષ 2011 ની વસ્તી ગણતરીમાં સાક્ષરતા દર 74.04% નોંધાયો હતો, જેમાં પુરુષ સાક્ષરતા દર 82.14% અને મહિલા સાક્ષરતા દર 65.46% હતો. આ નોંધપાત્ર પ્રગતિ દર્શાવે છે, તેમ છતાં જાતિ અંતર હજુ પણ ચિંતાનો વિષય છે. કેરળ જેવા રાજ્યો લગભગ સાર્વત્રિક સાક્ષરતા ધરાવે છે, જ્યારે બિહાર જેવા રાજ્યો લગભગ 61.8% ના સાક્ષરતા દર સાથે પાછળ છે. સરકારી પહેલો અને વધતી જાગૃતિ સાક્ષરતા દરમાં, ખાસ કરીને મહિલાઓમાં સુધારો લાવવામાં મુખ્ય પરિબળો રહ્યા છે.",
  "normalised": "બે હજાર અગિયારની વસ્તી ગણતરીમાં સાક્ષરતા દર ચોહુતર પોઇન્ટ શૂન્ય ચાર ટકા નોંધાયો હતો, જેમાં પુરુષ સાક્ષરતા દર બ્યાસી પોઇન્ટ એક ચાર ટકા અને મહિલા સાક્ષરતા દર પાંસઠ પોઇન્ટ ચાર છ ટકા હતો. આ નોંધપાત્ર પ્રગતિ દર્શાવે છે, તેમ છતાં જાતિ અંતર હજુ પણ ચિંતાનો વિષય છે. કેરળ જેવા રાજ્યો લગભગ સાર્વત્રિક સાક્ષરતા ધરાવે છે, જ્યારે બિહાર જેવા રાજ્યો લગભગ એકસઠ પોઇન્ટ આઠ ટકાના સાક્ષરતા દર સાથે પાછળ છે. સરકારી પહેલો અને વધતી જાગૃતિ સાક્ષરતા દરમાં, ખાસ કરીને મહિલાઓમાં સુધારો લાવવામાં મુખ્ય પરિબળો રહ્યા છે.",
  "raw": "વર્ષ 2011 ની વસ્તી ગણતરીમાં સાક્ષરતા દર 74.04% નોંધાયો હતો, જેમાં પુરુષ સાક્ષરતા દર 82.14% અને મહિલા સાક્ષરતા દર 65.46% હતો. આ નોંધપાત્ર પ્રગતિ દર્શાવે છે, તેમ છતાં જાતિ અંતર હજુ પણ ચિંતાનો વિષય છે. કેરળ જેવા રાજ્યો લગભગ સાર્વત્રિક સાક્ષરતા ધરાવે છે, જ્યારે બિહાર જેવા રાજ્યો લગભગ 61.8% ના સાક્ષરતા દર સાથે પાછળ છે. સરકારી પહેલો અને વધતી જાગૃતિ સાક્ષરતા દરમાં, ખાસ કરીને મહિલાઓમાં સુધારો લાવવામાં મુખ્ય પરિબળો રહ્યા છે."
}
```
```json
{
  "unnormalised": "શહેરીકરણ એ ભારતની વસ્તી વિષયક રૂપરેખાને આકાર આપતો બીજો મહત્વપૂર્ણ ટ્રેન્ડ છે. વસ્તી ગણતરી 2011 મુજબ શહેરી વસ્તી 31.16% હતી, જે 2001માં 27.81%થી નોંધપાત્ર વધારો દર્શાવે છે. મુંબઈ, કોલકાતા અને ચેન્નઈ જેવા મોટા શહેરોમાં ઝડપી શહેરી વિકાસ થઈ રહ્યો છે, જેનાથી ઈન્ફ્રાસ્ટ્રક્ચર, હાઉસિંગ અને સેનિટેશનમાં પડકારો ઉભા થઈ રહ્યા છે. આ ટ્રેન્ડ આર્થિક પ્રવૃત્તિઓ, સ્થળાંતરની પેટર્ન અને સામાજિક માળખાને પણ પ્રભાવિત કરે છે. 2011માં, 1 મિલિયન+ (મહાનગર શહેરો)ની વસ્તીવાળા શહેરોની સંખ્યા 53 હતી.",
  "normalised": "શહેરીકરણ એ ભારતની વસ્તી વિષયક રૂપરેખાને આકાર આપતો બીજો મહત્વપૂર્ણ ટ્રેન્ડ છે. વસ્તી ગણતરી બે હજાર અગિયાર મુજબ શહેરી વસ્તી એકત્રીસ પોઈન્ટ એક છ ટકા હતી, જે બે હજાર એકમાં સત્તાવીસ પોઈન્ટ આઠ એક ટકાથી નોંધપાત્ર વધારો દર્શાવે છે. મુંબઈ, કોલકાતા અને ચેન્નઈ જેવા મોટા શહેરોમાં ઝડપી શહેરી વિકાસ થઈ રહ્યો છે, જેનાથી ઈન્ફ્રાસ્ટ્રક્ચર, હાઉસિંગ અને સેનિટેશનમાં પડકારો ઉભા થઈ રહ્યા છે. આ ટ્રેન્ડ આર્થિક પ્રવૃત્તિઓ, સ્થળાંતરની પેટર્ન અને સામાજિક માળખાને પણ પ્રભાવિત કરે છે. બે હજાર અગિયારમાં, દસ લાખ પ્લસ (મહાનગર શહેરો)ની વસ્તીવાળા શહેરોની સંખ્યા ત્રેપન હતી.",
  "raw": "શહેરીકરણ એ ભારતની વસ્તી વિષયક રૂપરેખાને આકાર આપતો બીજો મહત્વપૂર્ણ ટ્રેન્ડ છે. વસ્તી ગણતરી 2011 મુજબ શહેરી વસ્તી 31.16% હતી, જે 2001માં 27.81%થી નોંધપાત્ર વધારો દર્શાવે છે. મુંબઈ, કોલકાતા અને ચેન્નઈ જેવા મોટા શહેરોમાં ઝડપી શહેરી વિકાસ થઈ રહ્યો છે, જેનાથી ઈન્ફ્રાસ્ટ્રક્ચર, હાઉસિંગ અને સેનિટેશનમાં પડકારો ઉભા થઈ રહ્યા છે. આ ટ્રેન્ડ આર્થિક પ્રવૃત્તિઓ, સ્થળાંતરની પેટર્ન અને સામાજિક માળખાને પણ પ્રભાવિત કરે છે. 2011માં, 1 મિલિયન+ (મહાનગર શહેરો)ની વસ્તીવાળા શહેરોની સંખ્યા 53 હતી."
}
```
```json
{
  "unnormalised": "ભવિષ્યના અંદાજો સૂચવે છે કે ભારત વસ્તી વિષયક ફેરફારોનો અનુભવ કરવાનું ચાલુ રાખશે. યુએન આગાહી કરે છે કે ભારત 2027 સુધીમાં વિશ્વના સૌથી વધુ વસ્તી ધરાવતા રાષ્ટ્ર તરીકે ચીનને વટાવી જશે, જેની અંદાજિત વસ્તી આશરે 1.5 અબજ સુધી પહોંચશે. આ વલણો અને તેની અસરોને સમજવી એ અસરકારક નીતિ નિર્માણ અને ટકાઉ વિકાસ માટે આવશ્યક છે. આગામી વસ્તી ગણતરી, જે મૂળરૂપે 2021 માટે સુનિશ્ચિત કરવામાં આવી હતી પરંતુ વિલંબિત થઈ હતી, તે આ વસ્તી વિષયક ફેરફારોનું વધુ વિશ્લેષણ કરવા માટે અપડેટ કરેલો ડેટા પ્રદાન કરશે.",
  "normalised": "ભવિષ્યના અંદાજો સૂચવે છે કે ભારત વસ્તી વિષયક ફેરફારોનો અનુભવ કરવાનું ચાલુ રાખશે. યુ-એન આગાહી કરે છે કે ભારત બે હજાર સત્તાવીસ સુધીમાં વિશ્વના સૌથી વધુ વસ્તી ધરાવતા રાષ્ટ્ર તરીકે ચીનને વટાવી જશે, જેની અંદાજિત વસ્તી લગભગ એક પોઇન્ટ પાંચ અબજ સુધી પહોંચશે. આ વલણો અને તેની અસરોને સમજવી એ અસરકારક નીતિ નિર્માણ અને ટકાઉ વિકાસ માટે આવશ્યક છે. આગામી વસ્તી ગણતરી, જે મૂળરૂપે બે હજાર એકવીસ માટે સુનિશ્ચિત કરવામાં આવી હતી પરંતુ વિલંબિત થઈ હતી, તે આ વસ્તી વિષયક ફેરફારોનું વધુ વિશ્લેષણ કરવા માટે અપડેટ કરેલો ડેટા પ્રદાન કરશે.",
  "raw": "ભવિષ્યના અંદાજો સૂચવે છે કે ભારત વસ્તી વિષયક ફેરફારોનો અનુભવ કરવાનું ચાલુ રાખશે. યુએન આગાહી કરે છે કે ભારત 2027 સુધીમાં વિશ્વના સૌથી વધુ વસ્તી ધરાવતા રાષ્ટ્ર તરીકે ચીનને વટાવી જશે, જેની અંદાજિત વસ્તી આશરે 1.5 અબજ સુધી પહોંચશે. આ વલણો અને તેની અસરોને સમજવી એ અસરકારક નીતિ નિર્માણ અને ટકાઉ વિકાસ માટે આવશ્યક છે. આગામી વસ્તી ગણતરી, જે મૂળરૂપે 2021 માટે સુનિશ્ચિત કરવામાં આવી હતી પરંતુ વિલંબિત થઈ હતી, તે આ વસ્તી વિષયક ફેરફારોનું વધુ વિશ્લેષણ કરવા માટે અપડેટ કરેલો ડેટા પ્રદાન કરશે."
}
```
