```json
{
  "unnormalised": "சரி, இந்தியாவில் நேர மண்டலங்களைக் கண்டுபிடிப்பது ஒரு பெரிய தலைவலியாக இருக்கலாம், சரியா? குறிப்பாக நீங்கள் எல்லா இடங்களிலும் உள்ளவர்களுடன் விஷயங்களை ஒருங்கிணைக்க முயற்சிக்கும்போது. அதாவது, நாங்கள் அதிகாரப்பூர்வமாக 1 நேர மண்டலம் மட்டுமே வைத்திருக்கிறோம் - இந்திய திட்ட நேரம் (IST), இது GMT+5:30. ஆனால் சூரியன் நிச்சயமாக கிழக்கில், குவஹாத்திக்கு அருகில், மேற்கில், மும்பையில் உதயமாகும் நேரத்தை விட முன்னதாகவே உதிக்கிறது.",
  "normalised": "சரி, இந்தியாவில் நேர மண்டலங்களைக் கண்டுபிடிப்பது ஒரு பெரிய தலைவலியாக இருக்கலாம், சரியா? குறிப்பாக நீங்கள் எல்லா இடங்களிலும் உள்ளவர்களுடன் விஷயங்களை ஒருங்கிணைக்க முயற்சிக்கும்போது. அதாவது, நாங்கள் அதிகாரப்பூர்வமாக ஒரு நேர மண்டலம் மட்டுமே வைத்திருக்கிறோம் - இந்திய திட்ட நேரம் (I-S-T), இது G-M-T பிளஸ் ஐந்து மணி மற்றும் முப்பது நிமிடங்கள். ஆனால் சூரியன் நிச்சயமாக கிழக்கில், குவஹாத்திக்கு அருகில், மேற்கில், மும்பையில் உதயமாகும் நேரத்தை விட முன்னதாகவே உதிக்கிறது.",
  "raw": "சரி, இந்தியாவில் நேர மண்டலங்களைக் கண்டுபிடிப்பது ஒரு பெரிய தலைவலியாக இருக்கலாம், சரியா? குறிப்பாக நீங்கள் எல்லா இடங்களிலும் உள்ளவர்களுடன் விஷயங்களை ஒருங்கிணைக்க முயற்சிக்கும்போது. அதாவது, நாங்கள் அதிகாரப்பூர்வமாக 1 நேர மண்டலம் மட்டுமே வைத்திருக்கிறோம் - இந்திய திட்ட நேரம் (IST), இது GMT+5:30. ஆனால் சூரியன் நிச்சயமாக கிழக்கில், குவஹாத்திக்கு அருகில், மேற்கில், மும்பையில் உதயமாகும் நேரத்தை விட முன்னதாகவே உதிக்கிறது."
}
```
```json
{
  "unnormalised": "அருணாச்சல் பிரதேசம் முதல் குஜராத் வரை உள்ள அனைவரும் ஒரே நேரத்தில் செயல்படுகிறார்கள் என்று நினைப்பது கொஞ்சம் பைத்தியமாக இருக்கிறது. வடகிழக்கில் உள்ளவர்கள் ஏற்கனவே தங்கள் காலை டீ அருந்துகிறார்கள், அதே நேரத்தில் ராஜஸ்தானின் சில பகுதிகளில் இன்னும் இருட்டாக இருக்கிறது என்று கற்பனை செய்து பாருங்கள்! அசாம் மற்றும் மேற்கு வங்காளத்தில் உள்ள சில தேயிலைத் தோட்டங்கள் உண்மையில் IST க்கு அரை மணி நேரம் முன்னதாக இருந்த \"தேயிலைத் தோட்ட நேரத்தை\" பின்பற்றினர்! வளைவுக்கு முன்னால் இருப்பது பற்றி பேசுங்கள்.",
  "normalised": "அருணாச்சல் பிரதேசம் முதல் குஜராத் வரை உள்ள அனைவரும் ஒரே நேரத்தில் செயல்படுகிறார்கள் என்று நினைப்பது கொஞ்சம் பைத்தியமாக இருக்கிறது. வடகிழக்கில் உள்ளவர்கள் ஏற்கனவே தங்கள் காலை டீ அருந்துகிறார்கள், அதே நேரத்தில் ராஜஸ்தானின் சில பகுதிகளில் இன்னும் இருட்டாக இருக்கிறது என்று கற்பனை செய்து பாருங்கள்! அசாம் மற்றும் மேற்கு வங்காளத்தில் உள்ள சில தேயிலைத் தோட்டங்கள் உண்மையில் I-S-T க்கு அரை மணி நேரம் முன்னதாக இருந்த \"தேயிலைத் தோட்ட நேரத்தை\" பின்பற்றினர்! வளைவுக்கு முன்னால் இருப்பது பற்றி பேசுங்கள்.",
  "raw": "அருணாச்சல் பிரதேசம் முதல் குஜராத் வரை உள்ள அனைவரும் ஒரே நேரத்தில் செயல்படுகிறார்கள் என்று நினைப்பது கொஞ்சம் பைத்தியமாக இருக்கிறது. வடகிழக்கில் உள்ளவர்கள் ஏற்கனவே தங்கள் காலை டீ அருந்துகிறார்கள், அதே நேரத்தில் ராஜஸ்தானின் சில பகுதிகளில் இன்னும் இருட்டாக இருக்கிறது என்று கற்பனை செய்து பாருங்கள்! அசாம் மற்றும் மேற்கு வங்காளத்தில் உள்ள சில தேயிலைத் தோட்டங்கள் உண்மையில் IST க்கு அரை மணி நேரம் முன்னதாக இருந்த \"தேயிலைத் தோட்ட நேரத்தை\" பின்பற்றினர்! வளைவுக்கு முன்னால் இருப்பது பற்றி பேசுங்கள்."
}
```
```json
{
  "unnormalised": "மேலும் பகல் சேமிப்பு விஷயம் உள்ளது. நாங்கள் அதை அதிகாரப்பூர்வமாக செய்வதில்லை. ஆனால் அந்தக் காலத்தில், 1962 சீன-இந்தியப் போர், 1965 இந்திய-பாக் போர், மற்றும் 1971 இந்திய-பாக் போர் ஆகியவற்றின் போது, அவர்கள் ஆற்றலைச் சேமிக்க ஒரு மணி நேரம் கடிகாரத்தை முன்னோக்கி நகர்த்துவார்கள். டி.எஸ்.டி எங்களுக்கு வேலை செய்யுமா என்று நாங்கள் பரிசோதனை செய்வது போல இருக்கிறது. இந்த சரிசெய்தல் ஒவ்வொரு முறையும், மோதல் முடிவடைந்த சிறிது நேரத்திற்குப் பிறகு மாற்றப்பட்டது.",
  "normalised": "மேலும் பகல் சேமிப்பு விஷயம் உள்ளது. நாங்கள் அதை அதிகாரப்பூர்வமாக செய்வதில்லை. ஆனால் அந்தக் காலத்தில், 1962 சீன-இந்தியப் போர், 1965 இந்திய-பாக் போர், மற்றும் 1971 இந்திய-பாக் போர் ஆகியவற்றின் போது, அவர்கள் ஆற்றலைச் சேமிக்க ஒரு மணி நேரம் கடிகாரத்தை முன்னோக்கி நகர்த்துவார்கள். டி-எஸ்-டி எங்களுக்கு வேலை செய்யுமா என்று நாங்கள் பரிசோதனை செய்வது போல இருக்கிறது. இந்த சரிசெய்தல் ஒவ்வொரு முறையும், மோதல் முடிவடைந்த சிறிது நேரத்திற்குப் பிறகு மாற்றப்பட்டது.",
  "raw": "மேலும் பகல் சேமிப்பு விஷயம் உள்ளது. நாங்கள் அதை அதிகாரப்பூர்வமாக செய்வதில்லை. ஆனால் அந்தக் காலத்தில், 1962 சீன-இந்தியப் போர், 1965 இந்திய-பாக் போர், மற்றும் 1971 இந்திய-பாக் போர் ஆகியவற்றின் போது, அவர்கள் ஆற்றலைச் சேமிக்க ஒரு மணி நேரம் கடிகாரத்தை முன்னோக்கி நகர்த்துவார்கள். டி.எஸ்.டி எங்களுக்கு வேலை செய்யுமா என்று நாங்கள் பரிசோதனை செய்வது போல இருக்கிறது. இந்த சரிசெய்தல் ஒவ்வொரு முறையும், மோதல் முடிவடைந்த சிறிது நேரத்திற்குப் பிறகு மாற்றப்பட்டது."
}
```
```json
{
  "unnormalised": "உண்மையைச் சொல்லப் போனால், நிறைய பேர், குறிப்பாக வடகிழக்கு மாநிலங்களில், ஒரு தனி நேர மண்டலத்திற்கு தொடர்ந்து அழுத்தம் கொடுத்து வருகிறார்கள். உதாரணமாக, இட்டாநகரில் உள்ள ஒருவருடன் சந்திப்புகளை அமைத்து, வித்தியாசத்தை மனதளவில் கணக்கிட வேண்டியிருப்பதாக கற்பனை செய்து பாருங்கள். இது சோர்வடைய வைக்கிறது! மேலும், ஒரு தனி நேர மண்டலம் பிராந்தியத்தில் உற்பத்தித்திறனை அதிகரிக்கும் மற்றும் மின்சாரத்தை சேமிக்கும் என்று ஆதரவாளர்கள் கூறுகின்றனர்.",
  "normalised": "உண்மையைச் சொல்லப் போனால், நிறைய பேர், குறிப்பாக வடகிழக்கு மாநிலங்களில், ஒரு தனி நேர மண்டலத்திற்கு தொடர்ந்து அழுத்தம் கொடுத்து வருகிறார்கள். உதாரணமாக, இட்டாநகரில் உள்ள ஒருவருடன் சந்திப்புகளை அமைத்து, வித்தியாசத்தை மனதளவில் கணக்கிட வேண்டியிருப்பதாக கற்பனை செய்து பாருங்கள். இது சோர்வடைய வைக்கிறது! மேலும், ஒரு தனி நேர மண்டலம் பிராந்தியத்தில் உற்பத்தித்திறனை அதிகரிக்கும் மற்றும் மின்சாரத்தை சேமிக்கும் என்று ஆதரவாளர்கள் கூறுகின்றனர்.",
  "raw": "உண்மையைச் சொல்லப் போனால், நிறைய பேர், குறிப்பாக வடகிழக்கு மாநிலங்களில், ஒரு தனி நேர மண்டலத்திற்கு தொடர்ந்து அழுத்தம் கொடுத்து வருகிறார்கள். உதாரணமாக, இட்டாநகரில் உள்ள ஒருவருடன் சந்திப்புகளை அமைத்து, வித்தியாசத்தை மனதளவில் கணக்கிட வேண்டியிருப்பதாக கற்பனை செய்து பாருங்கள். இது சோர்வடைய வைக்கிறது! மேலும், ஒரு தனி நேர மண்டலம் பிராந்தியத்தில் உற்பத்தித்திறனை அதிகரிக்கும் மற்றும் மின்சாரத்தை சேமிக்கும் என்று ஆதரவாளர்கள் கூறுகின்றனர்."
}
```
```json
{
  "unnormalised": "ஆனால் அரசாங்கம் எப்போதும் கொஞ்சம் தயக்கமாகவே உள்ளது. இது குழப்பத்தை ஏற்படுத்தும் என்று அவர்கள் கவலைப்படுகிறார்கள், குறிப்பாக ரயில்வே மற்றும் தகவல் தொடர்பு நெட்வொர்க்குகளுக்கு. பிளஸ், முழு அடையாள விஷயமும் உள்ளது - ஒரு நேர மண்டலத்தை வைத்திருப்பது ஒற்றுமையை வலியுறுத்துகிறது அல்லது ஏதோ ஒன்று. மேலும் நான் படித்த ஒரு அறிக்கையின்படி, உணரப்பட்ட மின் சேமிப்பு ஆண்டுக்கு 2.7 மில்லியன் kWh மட்டுமே என்று மதிப்பிடப்பட்டுள்ளது.",
  "normalised": "ஆனால் அரசாங்கம் எப்போதும் கொஞ்சம் தயக்கமாகவே உள்ளது. இது குழப்பத்தை ஏற்படுத்தும் என்று அவர்கள் கவலைப்படுகிறார்கள், குறிப்பாக ரயில்வே மற்றும் தகவல் தொடர்பு நெட்வொர்க்குகளுக்கு. பிளஸ், முழு அடையாள விஷயமும் உள்ளது - ஒரு நேர மண்டலத்தை வைத்திருப்பது ஒற்றுமையை வலியுறுத்துகிறது அல்லது ஏதோ ஒன்று. மேலும் நான் படித்த ஒரு அறிக்கையின்படி, உணரப்பட்ட மின் சேமிப்பு ஆண்டுக்கு இரண்டு புள்ளி ஏழு மில்லியன் கிலோ வாட் ஹவர் மட்டுமே என்று மதிப்பிடப்பட்டுள்ளது.",
  "raw": "ஆனால் அரசாங்கம் எப்போதும் கொஞ்சம் தயக்கமாகவே உள்ளது. இது குழப்பத்தை ஏற்படுத்தும் என்று அவர்கள் கவலைப்படுகிறார்கள், குறிப்பாக ரயில்வே மற்றும் தகவல் தொடர்பு நெட்வொர்க்குகளுக்கு. பிளஸ், முழு அடையாள விஷயமும் உள்ளது - ஒரு நேர மண்டலத்தை வைத்திருப்பது ஒற்றுமையை வலியுறுத்துகிறது அல்லது ஏதோ ஒன்று. மேலும் நான் படித்த ஒரு அறிக்கையின்படி, உணரப்பட்ட மின் சேமிப்பு ஆண்டுக்கு 2.7 மில்லியன் kWh மட்டுமே என்று மதிப்பிடப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "எனவே, இப்போதைக்கு, நாம் ஒரு அளவு அனைவருக்கும் பொருந்தும் IST உடன் சிக்கிக்கொண்டிருக்கிறோம். அடுத்த முறை நீங்கள் நாட்டின் வேறொரு பகுதியில் உள்ள ஒருவருடன் அழைப்பை ஏற்பாடு செய்யும்போது, கடிகாரம் ஒரே விஷயத்தைக் கூறினாலும், அவர்களின் நாள் முற்றிலும் மாறுபட்ட வேகத்தில் தொடங்கலாம் அல்லது முடிவடையலாம் என்பதை நினைவில் கொள்ளுங்கள்! மேலும் 'IST' பட்டியலிடப்பட்டிருப்பதைப் பார்த்தால், அது GMT க்கு 5 மணி நேரம் & 30 நிமிடங்கள் முன்னதாக இருக்கிறீர்கள் என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "எனவே, இப்போதைக்கு, நாம் ஒரு அளவு அனைவருக்கும் பொருந்தும் I-S-T உடன் சிக்கிக்கொண்டிருக்கிறோம். அடுத்த முறை நீங்கள் நாட்டின் வேறொரு பகுதியில் உள்ள ஒருவருடன் அழைப்பை ஏற்பாடு செய்யும்போது, கடிகாரம் ஒரே விஷயத்தைக் கூறினாலும், அவர்களின் நாள் முற்றிலும் மாறுபட்ட வேகத்தில் தொடங்கலாம் அல்லது முடிவடையலாம் என்பதை நினைவில் கொள்ளுங்கள்! மேலும் 'I-S-T' பட்டியலிடப்பட்டிருப்பதைப் பார்த்தால், அது G-M-T க்கு ஐந்து மணி மற்றும் முப்பது நிமிடங்கள் முன்னதாக இருக்கிறீர்கள் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "எனவே, இப்போதைக்கு, நாம் ஒரு அளவு அனைவருக்கும் பொருந்தும் IST உடன் சிக்கிக்கொண்டிருக்கிறோம். அடுத்த முறை நீங்கள் நாட்டின் வேறொரு பகுதியில் உள்ள ஒருவருடன் அழைப்பை ஏற்பாடு செய்யும்போது, கடிகாரம் ஒரே விஷயத்தைக் கூறினாலும், அவர்களின் நாள் முற்றிலும் மாறுபட்ட வேகத்தில் தொடங்கலாம் அல்லது முடிவடையலாம் என்பதை நினைவில் கொள்ளுங்கள்! மேலும் 'IST' பட்டியலிடப்பட்டிருப்பதைப் பார்த்தால், அது GMT க்கு 5 மணி நேரம் & 30 நிமிடங்கள் முன்னதாக இருக்கிறீர்கள் என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "நீங்கள் மாலை 7 மணி IST மணிக்கு உங்கள் மாலை சாயை குடிக்கும்போது யோசிக்க வேண்டிய ஒன்று, வேறு யாராவது ஏற்கனவே படுக்கையில் இருக்கலாம் என்பதை அறிந்து கொள்ளுங்கள்! வாழ்த்துக்கள்!",
  "normalised": "நீங்கள் மாலை ஏழு பி-எம் ஐ-எஸ்-டி மணிக்கு உங்கள் மாலை சாயை குடிக்கும்போது யோசிக்க வேண்டிய ஒன்று, வேறு யாராவது ஏற்கனவே படுக்கையில் இருக்கலாம் என்பதை அறிந்து கொள்ளுங்கள்! வாழ்த்துக்கள்!",
  "raw": "நீங்கள் மாலை 7 மணி IST மணிக்கு உங்கள் மாலை சாயை குடிக்கும்போது யோசிக்க வேண்டிய ஒன்று, வேறு யாராவது ஏற்கனவே படுக்கையில் இருக்கலாம் என்பதை அறிந்து கொள்ளுங்கள்! வாழ்த்துக்கள்!"
}
```
