```json
{
  "unnormalised": "இந்தியாவின் தொழில்நுட்பத் துறை உலகளாவிய குழுக்களுடன் அதிகரித்து வருகிறது. இது நேர மண்டல வேறுபாடுகளைப் பற்றி நன்கு புரிந்துகொள்ள வேண்டிய அவசியத்தை ஏற்படுத்துகிறது. உதாரணமாக, டெல்லியில் இந்திய நேரப்படி பிற்பகல் 2:00 மணிக்கு திட்டமிடப்பட்ட ஒரு கூட்டம் உண்மையில் நியூயார்க்கில் காலை 4:30 EDT ஆகும்.",
  "normalised": "இந்தியாவின் தொழில்நுட்பத் துறை உலகளாவிய குழுக்களுடன் அதிகரித்து வருகிறது. இது நேர மண்டல வேறுபாடுகளைப் பற்றி நன்கு புரிந்துகொள்ள வேண்டிய அவசியத்தை ஏற்படுத்துகிறது. உதாரணமாக, டெல்லியில் இரண்டு பி-எம் ஐ-எஸ்-டி மணிக்கு திட்டமிடப்பட்ட ஒரு கூட்டம் உண்மையில் நியூயார்க்கில் நான்கு முப்பது ஏ-எம் ஈ-டி-டி ஆகும்.",
  "raw": "இந்தியாவின் தொழில்நுட்பத் துறை உலகளாவிய குழுக்களுடன் அதிகரித்து வருகிறது. இது நேர மண்டல வேறுபாடுகளைப் பற்றி நன்கு புரிந்துகொள்ள வேண்டிய அவசியத்தை ஏற்படுத்துகிறது. உதாரணமாக, டெல்லியில் இந்திய நேரப்படி பிற்பகல் 2:00 மணிக்கு திட்டமிடப்பட்ட ஒரு கூட்டம் உண்மையில் நியூயார்க்கில் காலை 4:30 EDT ஆகும்.\nஇந்தியாவின் தொழில்நுட்பத் துறை உலகளாவிய குழுக்களுடன் அதிகரித்து வருகிறது. இது நேர மண்டல வேறுபாடுகளைப் பற்றி நன்கு புரிந்துகொள்ள வேண்டிய அவசியத்தை ஏற்படுத்துகிறது. உதாரணமாக, டெல்லியில் இரண்டு பி-எம் ஐ-எஸ்-டி மணிக்கு திட்டமிடப்பட்ட ஒரு கூட்டம் உண்மையில் நியூயார்க்கில் நான்கு முப்பது ஏ-எம் ஈ-டி-டி ஆகும்."
}
```
```json
{
  "unnormalised": "பெங்களூரில் உள்ள பல மென்பொருள் மேம்பாட்டுக் குழுக்கள் அமெரிக்கா மற்றும் ஐரோப்பாவில் உள்ள வாடிக்கையாளர்களுடன் ஒத்துழைக்கின்றன. ஒரு 9:00 AM GMT கூட்டம் 2:30 PM IST ஆக மொழிபெயர்க்கப்பட்டுள்ளது. இது அவர்களின் நாளை தாமதமாகத் தொடங்க விரும்பும் பொறியாளர்களுக்கு சவாலாக இருக்கலாம், மேலும் இந்த வேறுபாடுகளை மனதில் கொள்வது முக்கியம்.",
  "normalised": "பெங்களூரில் உள்ள பல மென்பொருள் மேம்பாட்டுக் குழுக்கள் அமெரிக்கா மற்றும் ஐரோப்பாவில் உள்ள வாடிக்கையாளர்களுடன் ஒத்துழைக்கின்றன. ஒன்பது ஏ-எம் ஜி-எம்-டி கூட்டம் இரண்டு முப்பது பி-எம் ஐ-எஸ்-டி ஆக மொழிபெயர்க்கப்பட்டுள்ளது. இது அவர்களின் நாளை தாமதமாகத் தொடங்க விரும்பும் பொறியாளர்களுக்கு சவாலாக இருக்கலாம், மேலும் இந்த வேறுபாடுகளை மனதில் கொள்வது முக்கியம்.",
  "raw": "பெங்களூரில் உள்ள பல மென்பொருள் மேம்பாட்டுக் குழுக்கள் அமெரிக்கா மற்றும் ஐரோப்பாவில் உள்ள வாடிக்கையாளர்களுடன் ஒத்துழைக்கின்றன. ஒரு 9:00 AM GMT கூட்டம் 2:30 PM IST ஆக மொழிபெயர்க்கப்பட்டுள்ளது. இது அவர்களின் நாளை தாமதமாகத் தொடங்க விரும்பும் பொறியாளர்களுக்கு சவாலாக இருக்கலாம், மேலும் இந்த வேறுபாடுகளை மனதில் கொள்வது முக்கியம்."
}
```
```json
{
  "unnormalised": "இந்த மாற்றங்களைப் புரிந்துகொள்வது திட்ட மேலாண்மைக்கு மிகவும் முக்கியமானது. 31/12/2024 அன்று இரவு 11:59 PM PST இன் கெடு, உண்மையில் 01/01/2025 அன்று பிற்பகல் 1:30 PM IST ஆகும். worldtimebuddy.com போன்ற கருவிகள் இந்த நேர மண்டல வேறுபாடுகளை விரைவாகக் கணக்கிட உதவும்.",
  "normalised": "இந்த மாற்றங்களைப் புரிந்துகொள்வது திட்ட மேலாண்மைக்கு மிகவும் முக்கியமானது. டிசம்பர் முப்பத்தொன்றாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு பதினோரு ஐம்பத்தி ஒன்பது பி-எம் பி-எஸ்-டி இன் கெடு, உண்மையில் ஜனவரி முதல் தேதி இரண்டாயிரத்து இருபத்தி ஐந்தாம் ஆண்டு ஒரு முப்பது பி-எம் ஐ-எஸ்-டி ஆகும். worldtimebuddy டாட் காம் போன்ற கருவிகள் இந்த நேர மண்டல வேறுபாடுகளை விரைவாகக் கணக்கிட உதவும்.",
  "raw": "இந்த மாற்றங்களைப் புரிந்துகொள்வது திட்ட மேலாண்மைக்கு மிகவும் முக்கியமானது. 31/12/2024 அன்று இரவு 11:59 PM PST இன் கெடு, உண்மையில் 01/01/2025 அன்று பிற்பகல் 1:30 PM IST ஆகும். worldtimebuddy.com போன்ற கருவிகள் இந்த நேர மண்டல வேறுபாடுகளை விரைவாகக் கணக்கிட உதவும்."
}
```
