```json
{
  "unnormalised": "வணக்கம் எல்லோருக்கும், நான் எப்போதும் நேர மண்டலங்களைப் பற்றி கொஞ்சம் குழப்பமாக இருக்கிறேன், குறிப்பாக இந்தியாவின் குறுக்கே நண்பர்கள் மற்றும் குடும்பத்தினருடன் ஒருங்கிணைக்கும்போது. மும்பையில் காலை 9 மணியென்றால், குவஹாத்தியில் என்ன நேரம்? அவர்கள் இருவரும் இந்தியாவில்தான் இருக்கிறார்கள், அதனால் அது நேரடியானதாக இருக்க வேண்டும், இல்லையா? ஆனால், அது அவ்வளவு நேரடியானது அல்ல. நான் எப்போதும் சற்று குழம்பிவிடுவேன்.",
  "normalised": "வணக்கம் எல்லோருக்கும், நான் எப்போதும் நேர மண்டலங்களைப் பற்றி கொஞ்சம் குழப்பமாக இருக்கிறேன், குறிப்பாக இந்தியாவின் குறுக்கே நண்பர்கள் மற்றும் குடும்பத்தினருடன் ஒருங்கிணைக்கும்போது. மும்பையில் காலை 9 மணி என்றால், குவஹாத்தியில் என்ன நேரம்? அவர்கள் இருவரும் இந்தியாவில்தான் இருக்கிறார்கள், அதனால் அது நேரடியானதாக இருக்க வேண்டும், இல்லையா? ஆனால், அது அவ்வளவு நேரடியானது அல்ல. நான் எப்போதும் சற்று குழம்பிவிடுவேன்.",
  "raw": "வணக்கம் எல்லோருக்கும், நான் எப்போதும் நேர மண்டலங்களைப் பற்றி கொஞ்சம் குழப்பமாக இருக்கிறேன், குறிப்பாக இந்தியாவின் குறுக்கே நண்பர்கள் மற்றும் குடும்பத்தினருடன் ஒருங்கிணைக்கும்போது. மும்பையில் காலை 9 மணியென்றால், குவஹாத்தியில் என்ன நேரம்? அவர்கள் இருவரும் இந்தியாவில்தான் இருக்கிறார்கள், அதனால் அது நேரடியானதாக இருக்க வேண்டும், இல்லையா? ஆனால், அது அவ்வளவு நேரடியானது அல்ல. நான் எப்போதும் சற்று குழம்பிவிடுவேன்."
}
```
```json
{
  "unnormalised": "நாங்கள் அனைவரும் இந்திய நேரப்படி (IST) இருக்கிறோம், இது GMT+5:30 ஆகும். எனவே, தொழில்நுட்ப ரீதியாக, நீங்கள் எங்கிருந்தாலும் இந்தியாவின் எல்லா இடங்களிலும் ஒரே நேரமாக இருக்க வேண்டும். அதனால்தான் மக்கள் \"ஓ, கொல்கத்தாவில் X மணி, ஆனால் சென்னையில் Y மணி\" என்று சொல்வதை நீங்கள் கேட்க மாட்டீர்கள். இது எல்லா இடங்களிலும் IST தான். மேலும் இது அமெரிக்காவில் செய்வது போல் பல நேர மண்டலங்களை சமாளிக்க முயற்சிப்பதை விட மிகவும் குறைவான சிக்கல்களை ஏற்படுத்துகிறது!",
  "normalised": "நாங்கள் அனைவரும் இந்திய நேரப்படி (I-S-T) இருக்கிறோம், இது G-M-T பிளஸ் ஐந்து முப்பது. எனவே, தொழில்நுட்ப ரீதியாக, நீங்கள் எங்கிருந்தாலும் இந்தியாவின் எல்லா இடங்களிலும் ஒரே நேரமாக இருக்க வேண்டும். அதனால்தான் மக்கள் \"ஓ, கொல்கத்தாவில் X மணி, ஆனால் சென்னையில் Y மணி\" என்று சொல்வதை நீங்கள் கேட்க மாட்டீர்கள். இது எல்லா இடங்களிலும் I-S-T தான். மேலும் இது அமெரிக்காவில் செய்வது போல் பல நேர மண்டலங்களை சமாளிக்க முயற்சிப்பதை விட மிகவும் குறைவான சிக்கல்களை ஏற்படுத்துகிறது!",
  "raw": "நாங்கள் அனைவரும் இந்திய நேரப்படி (IST) இருக்கிறோம், இது GMT+5:30 ஆகும். எனவே, தொழில்நுட்ப ரீதியாக, நீங்கள் எங்கிருந்தாலும் இந்தியாவின் எல்லா இடங்களிலும் ஒரே நேரமாக இருக்க வேண்டும். அதனால்தான் மக்கள் \"ஓ, கொல்கத்தாவில் X மணி, ஆனால் சென்னையில் Y மணி\" என்று சொல்வதை நீங்கள் கேட்க மாட்டீர்கள். இது எல்லா இடங்களிலும் IST தான். மேலும் இது அமெரிக்காவில் செய்வது போல் பல நேர மண்டலங்களை சமாளிக்க முயற்சிப்பதை விட மிகவும் குறைவான சிக்கல்களை ஏற்படுத்துகிறது!"
}
```
```json
{
  "unnormalised": "இருப்பினும், சில நேரங்களில் வெளிநாட்டில் உள்ளவர்களிடம் பேசும்போது குழப்பம் ஏற்படுகிறது. உதாரணமாக, லண்டனில் உள்ள ஒருவர் (பிரிட்டிஷ் கோடை காலத்தில் GMT+1) டெல்லியில் இருக்கும் என் உறவினருக்கு அவர்கள் நேரத்தில் பிற்பகல் 2 மணிக்கு அழைக்க விரும்பினால், இங்கு மாலை 6:30 மணியாக இருக்கும். இது வெறும் மணிநேரங்களைச் சேர்ப்பதுதான். மேலும் நியூயார்க்கில் இருந்து ஒருவர் (EST என்பது GMT-5), அவர்கள் நேரத்தில் காலை 10:00 மணிக்கு அழைக்க விரும்பினால், இங்கு மாலை 7:30 மணியாக இருக்கும் என்று கூறுகிறார்கள்.",
  "normalised": "இருப்பினும், சில நேரங்களில் வெளிநாட்டில் உள்ளவர்களிடம் பேசும்போது குழப்பம் ஏற்படுகிறது. உதாரணமாக, லண்டனில் உள்ள ஒருவர் (பிரிட்டிஷ் கோடை காலத்தில் ஜி-எம்-டி பிளஸ் ஒன்று) டெல்லியில் இருக்கும் என் உறவினருக்கு அவர்கள் நேரத்தில் இரண்டு பி-எம் மணிக்கு அழைக்க விரும்பினால், இங்கு ஆறு முப்பது பி-எம் ஆக இருக்கும். இது வெறும் மணிநேரங்களைச் சேர்ப்பதுதான். மேலும் நியூயார்க்கில் இருந்து ஒருவர் (இ-எஸ்-டி என்பது ஜி-எம்-டி மைனஸ் ஐந்து), அவர்கள் நேரத்தில் பத்து ஏ-எம் மணிக்கு அழைக்க விரும்பினால், இங்கு ஏழு முப்பது பி-எம் ஆக இருக்கும் என்று கூறுகிறார்கள்.",
  "raw": "இருப்பினும், சில நேரங்களில் வெளிநாட்டில் உள்ளவர்களிடம் பேசும்போது குழப்பம் ஏற்படுகிறது. உதாரணமாக, லண்டனில் உள்ள ஒருவர் (பிரிட்டிஷ் கோடை காலத்தில் GMT+1) டெல்லியில் இருக்கும் என் உறவினருக்கு அவர்கள் நேரத்தில் பிற்பகல் 2 மணிக்கு அழைக்க விரும்பினால், இங்கு மாலை 6:30 மணியாக இருக்கும். இது வெறும் மணிநேரங்களைச் சேர்ப்பதுதான். மேலும் நியூயார்க்கில் இருந்து ஒருவர் (EST என்பது GMT-5), அவர்கள் நேரத்தில் காலை 10:00 மணிக்கு அழைக்க விரும்பினால், இங்கு மாலை 7:30 மணியாக இருக்கும் என்று கூறுகிறார்கள்."
}
```
```json
{
  "unnormalised": "ஒளி சேமிப்பு நேரத்தை (DST) கடைப்பிடிக்கும் நாடுகளில் அதை கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள், ஏனெனில் அது விஷயங்களை தூக்கி எறியக்கூடும். மேலும் IST ஆண்டு முழுவதும் ஒரே மாதிரியாக இருக்கும். இந்த சிறிய விவரம் அழைப்புகள் மற்றும் கூட்டங்களைத் திட்டமிடுவதை சற்று எளிதாக்கும்.",
  "normalised": "ஒளி சேமிப்பு நேரத்தை (D-S-T) கடைப்பிடிக்கும் நாடுகளில் அதை கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள், ஏனெனில் அது விஷயங்களை தூக்கி எறியக்கூடும். மேலும் I-S-T ஆண்டு முழுவதும் ஒரே மாதிரியாக இருக்கும். இந்த சிறிய விவரம் அழைப்புகள் மற்றும் கூட்டங்களைத் திட்டமிடுவதை சற்று எளிதாக்கும்.",
  "raw": "ஒளி சேமிப்பு நேரத்தை (DST) கடைப்பிடிக்கும் நாடுகளில் அதை கணக்கில் எடுத்துக்கொள்ள நினைவில் கொள்ளுங்கள், ஏனெனில் அது விஷயங்களை தூக்கி எறியக்கூடும். மேலும் IST ஆண்டு முழுவதும் ஒரே மாதிரியாக இருக்கும். இந்த சிறிய விவரம் அழைப்புகள் மற்றும் கூட்டங்களைத் திட்டமிடுவதை சற்று எளிதாக்கும்."
}
```
```json
{
  "unnormalised": "எனவே, ஒரு சிறிய கதை என்னவென்றால், இந்தியாவிற்குள் நேர மண்டலங்களைப் பற்றி கவலைப்பட வேண்டாம்! ஆனால் சர்வதேச அழைப்புகளை மேற்கொள்ளும்போது GMT+5:30 ஐ மனதில் கொள்ளுங்கள். இது விஷயங்களைத் தெளிவுபடுத்தும் என்று நம்புகிறேன்! மேலும், நேரத்தை மாற்ற நீங்கள் இணையதளங்களையும் பயன்பாடுகளையும் பயன்படுத்தலாம். இது மிகவும் எளிதான வழி!",
  "normalised": "எனவே, ஒரு சிறிய கதை என்னவென்றால், இந்தியாவிற்குள் நேர மண்டலங்களைப் பற்றி கவலைப்பட வேண்டாம்! ஆனால் சர்வதேச அழைப்புகளை மேற்கொள்ளும்போது ஜி-எம்-டி பிளஸ் ஐந்து முப்பது ஐ மனதில் கொள்ளுங்கள். இது விஷயங்களைத் தெளிவுபடுத்தும் என்று நம்புகிறேன்! மேலும், நேரத்தை மாற்ற நீங்கள் இணையதளங்களையும் பயன்பாடுகளையும் பயன்படுத்தலாம். இது மிகவும் எளிதான வழி!",
  "raw": "எனவே, ஒரு சிறிய கதை என்னவென்றால், இந்தியாவிற்குள் நேர மண்டலங்களைப் பற்றி கவலைப்பட வேண்டாம்! ஆனால் சர்வதேச அழைப்புகளை மேற்கொள்ளும்போது GMT+5:30 ஐ மனதில் கொள்ளுங்கள். இது விஷயங்களைத் தெளிவுபடுத்தும் என்று நம்புகிறேன்! மேலும், நேரத்தை மாற்ற நீங்கள் இணையதளங்களையும் பயன்பாடுகளையும் பயன்படுத்தலாம். இது மிகவும் எளிதான வழி!"
}
```
