```json
{
  "unnormalised": "சரி, இங்கே டைம் ஜோன்களைப் பற்றிய Quora பதிவு உள்ளது, கோரியபடி வடிவமைக்கப்பட்டுள்ளது:",
  "normalised": "மற்ற நாடுகளுடன் இந்தியா நேர வித்தியாசங்களை எவ்வாறு கையாளுகிறது?",
  "raw": "சரி, இங்கே டைம் ஜோன்களைப் பற்றிய Quora பதிவு உள்ளது, கோரியபடி வடிவமைக்கப்பட்டுள்ளது: மற்ற நாடுகளுடன் இந்தியா நேர வித்தியாசங்களை எவ்வாறு கையாளுகிறது?"
}
```
```json
{
  "unnormalised": "கேள்வி: மற்ற நாடுகளுடனான நேர வித்தியாசங்களை இந்தியா எவ்வாறு கையாள்கிறது?",
  "normalised": "இந்தியா இந்திய தர நேரம் (I-S-T) எனப்படும் ஒரு நேர மண்டலத்தைப் பின்பற்றுகிறது, இது U-T-C பிளஸ் ஐந்து மணி மற்றும் முப்பது நிமிடங்கள் ஆகும். இதன் பொருள் இந்தியா ஒருங்கிணைக்கப்பட்ட உலகளாவிய நேரத்திற்கு (U-T-C) ஐந்து மணி மற்றும் முப்பது நிமிடங்கள் முன்னதாக உள்ளது. இந்த தரப்படுத்தப்பட்ட நேரம் ஜனவரி முதல் தேதி ஒரு ஒன்பது o ஆறு அன்று ஏற்றுக்கொள்ளப்பட்டது, நாடு முழுவதும் ஒருமைப்பாட்டை வழங்குவதற்கும், பிராந்திய நேர வேறுபாடுகளால் ஏற்படும் குழப்பத்தைத் தவிர்ப்பதற்கும். இது அரசாங்க அலுவலகங்கள், வணிகங்கள் மற்றும் போக்குவரத்து அமைப்புகள் நிலையான அட்டவணையில் செயல்படுவதை உறுதி செய்கிறது. ஒரு நேர மண்டலத்தை கடைபிடிக்க முடிவு செய்ததில் நன்மைகள் மற்றும் குறைபாடுகள் உள்ளன.",
  "raw": "கேள்வி: மற்ற நாடுகளுடனான நேர வித்தியாசங்களை இந்தியா எவ்வாறு கையாள்கிறது?\nஇந்தியா இந்திய தர நேரம் (I-S-T) எனப்படும் ஒரு நேர மண்டலத்தைப் பின்பற்றுகிறது, இது U-T-C பிளஸ் ஐந்து மணி மற்றும் முப்பது நிமிடங்கள் ஆகும். இதன் பொருள் இந்தியா ஒருங்கிணைக்கப்பட்ட உலகளாவிய நேரத்திற்கு (U-T-C) ஐந்து மணி மற்றும் முப்பது நிமிடங்கள் முன்னதாக உள்ளது. இந்த தரப்படுத்தப்பட்ட நேரம் ஜனவரி முதல் தேதி ஒரு ஒன்பது o ஆறு அன்று ஏற்றுக்கொள்ளப்பட்டது, நாடு முழுவதும் ஒருமைப்பாட்டை வழங்குவதற்கும், பிராந்திய நேர வேறுபாடுகளால் ஏற்படும் குழப்பத்தைத் தவிர்ப்பதற்கும். இது அரசாங்க அலுவலகங்கள், வணிகங்கள் மற்றும் போக்குவரத்து அமைப்புகள் நிலையான அட்டவணையில் செயல்படுவதை உறுதி செய்கிறது. ஒரு நேர மண்டலத்தை கடைபிடிக்க முடிவு செய்ததில் நன்மைகள் மற்றும் குறைபாடுகள் உள்ளன."
}
```
```json
{
  "unnormalised": "இந்தியா ஒரு நேர மண்டலத்தைப் பின்பற்றுகிறது, இது இந்திய திட்ட நேரம் (IST) என்று அழைக்கப்படுகிறது, இது UTC+5:30 ஆகும். இதன் பொருள் இந்தியா ஒருங்கிணைக்கப்பட்ட உலகளாவிய நேரத்தை (UTC) விட 5 மணி நேரம் 30 நிமிடங்கள் முன்னதாக உள்ளது. பிராந்திய நேர வேறுபாடுகளால் ஏற்படும் குழப்பத்தைத் தவிர்ப்பதற்காகவும், நாடு முழுவதும் சீரான தன்மையை வழங்குவதற்காகவும் இந்த தரப்படுத்தப்பட்ட நேரம் 01/01/1906 அன்று ஏற்றுக்கொள்ளப்பட்டது. இது அரசாங்க அலுவலகங்கள், வணிகங்கள் மற்றும் போக்குவரத்து அமைப்புகள் ஒரு நிலையான அட்டவணையில் செயல்படுவதை உறுதி செய்கிறது. ஒரு நேர மண்டலத்தை கடைபிடிக்கும் முடிவில் நன்மைகள் மற்றும் குறைபாடுகள் உள்ளன.",
  "normalised": "ஒரு நேர மண்டலம் இருப்பதால் திட்டமிடல் மற்றும் ஒருங்கிணைப்பை எளிதாக்குவது முதன்மையான நன்மை. உதாரணமாக, ரயில் கால அட்டவணைகள், விமான அட்டவணைகள் மற்றும் தேசிய தொலைக்காட்சி ஒளிபரப்புகள் அனைத்தும் I-S-T உடன் ஒத்திசைக்கப்படுகின்றன. இந்தியாவின் பல்வேறு மாநிலங்களுக்குள் தொடர்பு கொள்ளும் போது அல்லது வணிகம் நடத்தும் போது நேர மண்டல மாற்றங்களின் தேவையை இது நீக்குகிறது. மேலும், ஒரு நேர மண்டலம் நிதிச் சந்தைகளை ஒழுங்குபடுத்துகிறது, இது மிகவும் திறமையான வர்த்தகம் மற்றும் முதலீட்டு நடவடிக்கைகளுக்கு அனுமதிக்கிறது. மூன்று ஜீரோ ஜீரோ P-M க்கு திட்டமிடப்பட்ட தொலைபேசி அழைப்புகளை நாடு முழுவதும் எளிதாக ஒருங்கிணைக்க முடியும்.",
  "raw": "இந்தியாவில் ஒரு நேர மண்டலம் பின்பற்றப்படுகிறது, இது இந்திய திட்ட நேரம் (IST) என்று அழைக்கப்படுகிறது, இது UTC+5:30 ஆகும். இதன் பொருள் இந்தியா ஒருங்கிணைக்கப்பட்ட உலகளாவிய நேரத்தை (UTC) விட 5 மணி நேரம் 30 நிமிடங்கள் முன்னதாக உள்ளது. பிராந்திய நேர வேறுபாடுகளால் ஏற்படும் குழப்பத்தைத் தவிர்ப்பதற்காகவும், நாடு முழுவதும் சீரான தன்மையை வழங்குவதற்காகவும் இந்த தரப்படுத்தப்பட்ட நேரம் 01/01/1906 அன்று ஏற்றுக்கொள்ளப்பட்டது. இது அரசாங்க அலுவலகங்கள், வணிகங்கள் மற்றும் போக்குவரத்து அமைப்புகள் ஒரு நிலையான அட்டவணையில் செயல்படுவதை உறுதி செய்கிறது. ஒரு நேர மண்டலத்தை கடைபிடிக்கும் முடிவில் நன்மைகள் மற்றும் குறைபாடுகள் உள்ளன.\nஒரு நேர மண்டலம் இருப்பதால் திட்டமிடல் மற்றும் ஒருங்கிணைப்பை எளிதாக்குவது முதன்மையான நன்மை. உதாரணமாக, ரயில் கால அட்டவணைகள், விமான அட்டவணைகள் மற்றும் தேசிய தொலைக்காட்சி ஒளிபரப்புகள் அனைத்தும் I-S-T உடன் ஒத்திசைக்கப்படுகின்றன. இந்தியாவின் பல்வேறு மாநிலங்களுக்குள் தொடர்பு கொள்ளும் போது அல்லது வணிகம் நடத்தும் போது நேர மண்டல மாற்றங்களின் தேவையை இது நீக்குகிறது. மேலும், ஒரு நேர மண்டலம் நிதிச் சந்தைகளை ஒழுங்குபடுத்துகிறது, இது மிகவும் திறமையான வர்த்தகம் மற்றும் முதலீட்டு நடவடிக்கைகளுக்கு அனுமதிக்கிறது. மூன்று ஜீரோ ஜீரோ P-M க்கு திட்டமிடப்பட்ட தொலைபேசி அழைப்புகளை நாடு முழுவதும் எளிதாக ஒருங்கிணைக்க முடியும்."
}
```
```json
{
  "unnormalised": "ஒரு நேர மண்டலத்தைக் கொண்டிருப்பதன் முக்கிய நன்மை என்னவென்றால், திட்டமிடல் மற்றும் ஒருங்கிணைப்பை எளிதாக்குவதுதான். உதாரணமாக, ரயில் கால அட்டவணைகள், விமான அட்டவணைகள் மற்றும் தேசிய தொலைக்காட்சி ஒளிபரப்புகள் அனைத்தும் IST க்கு ஒத்திசைக்கப்படுகின்றன. இந்தியாவின் வெவ்வேறு மாநிலங்களில் தொடர்பு கொள்ளும் போது அல்லது வணிகம் நடத்தும் போது நேர மண்டல மாற்றங்களின் தேவையை இது நீக்குகிறது. மேலும், ஒரு நேர மண்டலம் இருப்பது நிதிச் சந்தைகளை ஒழுங்குபடுத்துகிறது, இது திறமையான வர்த்தகம் மற்றும் முதலீட்டு நடவடிக்கைகளுக்கு அனுமதிக்கிறது. மாலை 3:00 மணிக்கு திட்டமிடப்பட்ட தொலைபேசி அழைப்புகளை நாடு முழுவதும் எளிதாக ஒருங்கிணைக்க முடியும்.",
  "normalised": "இருப்பினும், ஒரு நேர மண்டலத்தை ஏற்றுக்கொள்வது சவால்களை முன்வைக்கிறது, குறிப்பாக வடகிழக்கு மாநிலங்களுக்கு. இந்த மாநிலங்கள் நாட்டின் மற்ற பகுதிகளை விட மிக முன்னதாகவே சூரிய உதயத்தை அனுபவிக்கின்றன, இது நாளின் பிற்கால மணிநேரங்களில் உற்பத்தித்திறன் குறைவதற்கு வழிவகுக்கிறது. வடகிழக்குக்கு ஒரு தனி நேர மண்டலத்தை செயல்படுத்த முன்மொழிவுகள் செய்யப்பட்டுள்ளன, ஆனால் சாத்தியமான தளவாட மற்றும் நிர்வாக சிக்கல்கள் குறித்த கவலைகள் காரணமாக இந்த பரிந்துரைகள் செயல்படுத்தப்படவில்லை. ஜூலை பதினைந்தாம் தேதி கவுகாத்தியில் சூரிய அஸ்தமன நேரம் மும்பையை விட கணிசமாக வேறுபட்டது.",
  "raw": "ஒரு நேர மண்டலத்தைக் கொண்டிருப்பதன் முக்கிய நன்மை என்னவென்றால், திட்டமிடல் மற்றும் ஒருங்கிணைப்பை எளிதாக்குவதுதான். உதாரணமாக, ரயில் கால அட்டவணைகள், விமான அட்டவணைகள் மற்றும் தேசிய தொலைக்காட்சி ஒளிபரப்புகள் அனைத்தும் IST க்கு ஒத்திசைக்கப்படுகின்றன. இந்தியாவின் வெவ்வேறு மாநிலங்களில் தொடர்பு கொள்ளும் போது அல்லது வணிகம் நடத்தும் போது நேர மண்டல மாற்றங்களின் தேவையை இது நீக்குகிறது. மேலும், ஒரு நேர மண்டலம் இருப்பது நிதிச் சந்தைகளை ஒழுங்குபடுத்துகிறது, இது திறமையான வர்த்தகம் மற்றும் முதலீட்டு நடவடிக்கைகளுக்கு அனுமதிக்கிறது. மாலை 3:00 மணிக்கு திட்டமிடப்பட்ட தொலைபேசி அழைப்புகளை நாடு முழுவதும் எளிதாக ஒருங்கிணைக்க முடியும்.\nஇருப்பினும், ஒரு நேர மண்டலத்தை ஏற்றுக்கொள்வது சவால்களை முன்வைக்கிறது, குறிப்பாக வடகிழக்கு மாநிலங்களுக்கு. இந்த மாநிலங்கள் நாட்டின் மற்ற பகுதிகளை விட மிக முன்னதாகவே சூரிய உதயத்தை அனுபவிக்கின்றன, இது நாளின் பிற்கால மணிநேரங்களில் உற்பத்தித்திறன் குறைவதற்கு வழிவகுக்கிறது. வடகிழக்குக்கு ஒரு தனி நேர மண்டலத்தை செயல்படுத்த முன்மொழிவுகள் செய்யப்பட்டுள்ளன, ஆனால் சாத்தியமான தளவாட மற்றும் நிர்வாக சிக்கல்கள் குறித்த கவலைகள் காரணமாக இந்த பரிந்துரைகள் செயல்படுத்தப்படவில்லை. ஜூலை 15ஆம் தேதி கவுகாத்தியில் சூரிய அஸ்தமன நேரம் மும்பையை விட கணிசமாக வேறுபட்டது."
}
```
```json
{
  "unnormalised": "இருப்பினும், ஒரு நேர மண்டலத்தை ஏற்றுக்கொள்வது சவால்களை ஏற்படுத்துகிறது, குறிப்பாக வடகிழக்கு மாநிலங்களுக்கு. இந்த மாநிலங்களில் நாட்டின் மற்ற பகுதிகளை விட சூரிய உதயம் மிக முன்னதாகவே நிகழ்கிறது, இதனால் நாளின் பிற்பகுதியில் உற்பத்தி திறன் குறைகிறது. வடகிழக்குக்கு தனி நேர மண்டலத்தை செயல்படுத்த முன்மொழிவுகள் வந்துள்ளன, ஆனால் சாத்தியமான தளவாட மற்றும் நிர்வாக சிக்கல்கள் குறித்த கவலைகள் காரணமாக இந்த பரிந்துரைகள் செயல்படுத்தப்படவில்லை. கவுகாத்தியில் 15/07 அன்று சூரிய அஸ்தமன நேரம் மும்பையை விட கணிசமாக வேறுபட்டது.",
  "normalised": "மற்ற நாடுகளுடன் ஒப்பிடும்போது, இந்தியாவின் அணுகுமுறை ஒப்பீட்டளவில் தனித்துவமானது. யூ-எஸ்-ஏ, கனடா மற்றும் ரஷ்யா போன்ற பல பெரிய நாடுகள், தங்கள் பரந்த பிரதேசங்களில் மாறுபடும் சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களுக்கு ஏற்ப பல நேர மண்டலங்களைக் கொண்டுள்ளன. உதாரணமாக, யூ-எஸ்-க்கு ஆறு நேர மண்டலங்கள் உள்ளன. இதற்கு மாறாக, யூ-எஸ்-ஐப் போலவே புவியியல் ரீதியாக ஒத்த அளவுள்ள சீனாவும், அரசியல் மற்றும் தேசிய ஒற்றுமை காரணங்களுக்காக ஒரே நேர மண்டலத்தைப் பயன்படுத்துகிறது, பெய்ஜிங் ஸ்டாண்டர்ட் டைம் (யு-டி-சி பிளஸ் எட்டு).",
  "raw": "இருப்பினும், ஒரு நேர மண்டலத்தை ஏற்றுக்கொள்வது சவால்களை ஏற்படுத்துகிறது, குறிப்பாக வடகிழக்கு மாநிலங்களுக்கு. இந்த மாநிலங்களில் நாட்டின் மற்ற பகுதிகளை விட சூரிய உதயம் மிக முன்னதாகவே நிகழ்கிறது, இதனால் நாளின் பிற்பகுதியில் உற்பத்தி திறன் குறைகிறது. வடகிழக்குக்கு தனி நேர மண்டலத்தை செயல்படுத்த முன்மொழிவுகள் வந்துள்ளன, ஆனால் சாத்தியமான தளவாட மற்றும் நிர்வாக சிக்கல்கள் குறித்த கவலைகள் காரணமாக இந்த பரிந்துரைகள் செயல்படுத்தப்படவில்லை. கவுகாத்தியில் 15/07 அன்று சூரிய அஸ்தமன நேரம் மும்பையை விட கணிசமாக வேறுபட்டது. Compared to other countries, India’s approach is relatively unique. Many larger countries, such as the U-S-A, Canada, and Russia, span multiple time zones to accommodate the varying sunrise and sunset times across their vast territories. For example, the U-S has six time zones. In contrast, China, which is geographically similar in size to the U-S, also uses a single time zone, Beijing Standard Time (U-T-C plus eight), for political and national unity reasons."
}
```
```json
{
  "unnormalised": "மற்ற நாடுகளுடன் ஒப்பிடுகையில், இந்தியாவின் அணுகுமுறை ஒப்பீட்டளவில் தனித்துவமானது. U.S.A., கனடா மற்றும் ரஷ்யா போன்ற பல பெரிய நாடுகள், அவற்றின் பரந்த பிரதேசங்களில் மாறுபடும் சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களுக்கு ஏற்ப பல நேர மண்டலங்களைக் கொண்டுள்ளன. உதாரணமாக, அமெரிக்காவில் 6 நேர மண்டலங்கள் உள்ளன. இதற்கு மாறாக, U.S.-க்கு புவியியல் ரீதியாக ஒத்த அளவு கொண்ட சீனாவும், அரசியல் மற்றும் தேசிய ஒற்றுமை காரணங்களுக்காக பெய்ஜிங் ஸ்டாண்டர்ட் டைம் (UTC+8) என்ற ஒரே நேர மண்டலத்தைப் பயன்படுத்துகிறது.",
  "normalised": "முடிவில், இந்தியா ஒரே நேர மண்டலத்தை பராமரிக்க எடுத்த முடிவு, எளிமைப்படுத்தப்பட்ட ஒருங்கிணைப்பின் நன்மைகள் மற்றும் கணிசமாக வேறுபட்ட சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களைக் கொண்ட பிராந்தியங்கள் எதிர்கொள்ளும் சவால்களுக்கு இடையேயான சமநிலை ஆகும். மாற்றுக் கண்ணோட்டங்கள் பரிசீலிக்கப்பட்டாலும், தேசிய ஒருமைப்பாடு மற்றும் பல்வேறு துறைகளில் நெறிப்படுத்தப்பட்ட செயல்பாடுகளின் தேவை ஆகியவற்றால் ஆதரிக்கப்படும் தற்போதைய அமைப்பு, எதிர்காலத்தில் நடைமுறையில் இருக்கும். இந்தியாவில் D-S-T பின்பற்றப்படுவதில்லை, எனவே கோடையில் நேரத்தில் எந்த மாற்றமும் இல்லை.",
  "raw": "மற்ற நாடுகளுடன் ஒப்பிடுகையில், இந்தியாவின் அணுகுமுறை ஒப்பீட்டளவில் தனித்துவமானது. U.S.A., கனடா மற்றும் ரஷ்யா போன்ற பல பெரிய நாடுகள், அவற்றின் பரந்த பிரதேசங்களில் மாறுபடும் சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களுக்கு ஏற்ப பல நேர மண்டலங்களைக் கொண்டுள்ளன. உதாரணமாக, அமெரிக்காவில் 6 நேர மண்டலங்கள் உள்ளன. இதற்கு மாறாக, U.S.-க்கு புவியியல் ரீதியாக ஒத்த அளவு கொண்ட சீனாவும், அரசியல் மற்றும் தேசிய ஒற்றுமை காரணங்களுக்காக பெய்ஜிங் ஸ்டாண்டர்ட் டைம் (UTC+8) என்ற ஒரே நேர மண்டலத்தைப் பயன்படுத்துகிறது.\nமுடிவில், இந்தியா ஒரே நேர மண்டலத்தை பராமரிக்க எடுத்த முடிவு, எளிமைப்படுத்தப்பட்ட ஒருங்கிணைப்பின் நன்மைகள் மற்றும் கணிசமாக வேறுபட்ட சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களைக் கொண்ட பிராந்தியங்கள் எதிர்கொள்ளும் சவால்களுக்கு இடையேயான சமநிலை ஆகும். மாற்றுக் கண்ணோட்டங்கள் பரிசீலிக்கப்பட்டாலும், தேசிய ஒருமைப்பாடு மற்றும் பல்வேறு துறைகளில் நெறிப்படுத்தப்பட்ட செயல்பாடுகளின் தேவை ஆகியவற்றால் ஆதரிக்கப்படும் தற்போதைய அமைப்பு, எதிர்காலத்தில் நடைமுறையில் இருக்கும். இந்தியாவில் D-S-T பின்பற்றப்படுவதில்லை, எனவே கோடையில் நேரத்தில் எந்த மாற்றமும் இல்லை."
}
```
```json
{
  "unnormalised": "முடிவாக, இந்தியாவின் ஒரு நேர மண்டலத்தை பராமரிக்கும் முடிவு, எளிமைப்படுத்தப்பட்ட ஒருங்கிணைப்பின் நன்மைகள் மற்றும் கணிசமாக மாறுபட்ட சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களைக் கொண்ட பிராந்தியங்கள் எதிர்கொள்ளும் சவால்களுக்கு இடையேயான சமநிலை ஆகும். மாற்று அணுகுமுறைகள் பரிசீலிக்கப்பட்டாலும், தேசிய ஒருமைப்பாடு மற்றும் பல்வேறு துறைகளில் ஒழுங்குபடுத்தப்பட்ட செயல்பாடுகளுக்கான தேவை ஆகியவற்றால் ஆதரிக்கப்படும் தற்போதைய அமைப்பு, எதிர்காலத்தில் நடைமுறையில் உள்ளது. இந்தியாவில் DST நடைமுறையில் இல்லை, எனவே கோடையில் நேர மாற்றங்கள் எதுவும் இல்லை.",
  "normalised": "",
  "raw": "முடிவாக, இந்தியாவின் ஒரு நேர மண்டலத்தை பராமரிக்கும் முடிவு, எளிமைப்படுத்தப்பட்ட ஒருங்கிணைப்பின் நன்மைகள் மற்றும் கணிசமாக மாறுபட்ட சூரிய உதயம் மற்றும் அஸ்தமன நேரங்களைக் கொண்ட பிராந்தியங்கள் எதிர்கொள்ளும் சவால்களுக்கு இடையேயான சமநிலை ஆகும். மாற்று அணுகுமுறைகள் பரிசீலிக்கப்பட்டாலும், தேசிய ஒருமைப்பாடு மற்றும் பல்வேறு துறைகளில் ஒழுங்குபடுத்தப்பட்ட செயல்பாடுகளுக்கான தேவை ஆகியவற்றால் ஆதரிக்கப்படும் தற்போதைய அமைப்பு, எதிர்காலத்தில் நடைமுறையில் உள்ளது. இந்தியாவில் DST நடைமுறையில் இல்லை, எனவே கோடையில் நேர மாற்றங்கள் எதுவும் இல்லை."
}
```
