```json
{
  "unnormalised": "ठीक छ, त्यसैले, हिजो मैले अन्ततः यो ठूलो मुद्दा टुङ्ग्याएँ, है? लगभग २ वर्षदेखि यसमा काम गरिरहेको थिएँ। यसमा गुडगाउँ बाहिरको यो कपडा कारखाना समावेश थियो। यसलाई \"शान्ति एक्सपोर्ट्स\" भनौं। र कुरा के हो भने, तिनीहरूले आफ्ना कामदारहरूलाई थोरै पैसा दिइरहेका थिए। १२ घण्टाको सिफ्टको लागि मासिक रु. ८००० मात्र!",
  "normalised": "ठीक छ, त्यसैले, हिजो मैले अन्ततः यो ठूलो मुद्दा टुङ्ग्याएँ, है? लगभग दुई वर्षदेखि यसमा काम गरिरहेको थिएँ। यसमा गुडगाउँ बाहिरको यो कपडा कारखाना समावेश थियो। यसलाई \"शान्ति एक्सपोर्ट्स\" भनौं। र कुरा के हो भने, तिनीहरूले आफ्ना कामदारहरूलाई थोरै पैसा दिइरहेका थिए। १२ घण्टाको सिफ्टको लागि मासिक आठ हजार रुपैयाँ मात्र!",
  "raw": "ठीक छ, त्यसैले, हिजो मैले अन्ततः यो ठूलो मुद्दा टुङ्ग्याएँ, है? लगभग २ वर्षदेखि यसमा काम गरिरहेको थिएँ। यसमा गुडगाउँ बाहिरको यो कपडा कारखाना समावेश थियो। यसलाई \"शान्ति एक्सपोर्ट्स\" भनौं। र कुरा के हो भने, तिनीहरूले आफ्ना कामदारहरूलाई थोरै पैसा दिइरहेका थिए। १२ घण्टाको सिफ्टको लागि मासिक रु. ८००० मात्र!\n{\n  \"unnormalised\": \"ठीक छ, त्यसैले, हिजो मैले अन्ततः यो ठूलो मुद्दा टुङ्ग्याएँ, है? लगभग २ वर्षदेखि यसमा काम गरिरहेको थिएँ। यसमा गुडगाउँ बाहिरको यो कपडा कारखाना समावेश थियो। यसलाई \\\"शान्ति एक्सपोर्ट्स\\\" भनौं। र कुरा के हो भने, तिनीहरूले आफ्ना कामदारहरूलाई थोरै पैसा दिइरहेका थिए। १२ घण्टाको सिफ्टको लागि मासिक रु. ८००० मात्र!\",\n  \"normalised\": \"ठीक छ, त्यसैले, हिजो मैले अन्ततः यो ठूलो मुद्दा टुङ्ग्याएँ, है? लगभग दुई वर्षदेखि यसमा काम गरिरहेको थिएँ। यसमा गुडगाउँ बाहिरको यो कपडा कारखाना समावेश थियो। यसलाई \\\"शान्ति एक्सपोर्ट्स\\\" भनौं। र कुरा के हो भने, तिनीहरूले आफ्ना कामदारहरूलाई थोरै पैसा दिइरहेका थिए। १२ घण्टाको सिफ्टको लागि मासिक आठ हजार रुपैयाँ मात्र!\",\n  \"raw\": \"ठीक छ, त्यसैले, हिजो मैले अन्ततः यो ठूलो मुद्दा टुङ्ग्याएँ, है? लगभग २ वर्षदेखि यसमा काम गरिरहेको थिएँ। यसमा गुडगाउँ बाहिरको यो कपडा कारखाना समावेश थियो। यसलाई \\\"शान्ति एक्सपोर्ट्स\\\" भनौं। र कुरा के हो भने, तिनीहरूले आफ्ना कामदारहरूलाई थोरै पैसा दिइरहेका थिए। १२ घण्टाको सिफ्टको लागि मासिक रु. ८००० मात्र!\"\n}"
}
```
```json
{
  "unnormalised": "मेरो ग्राहक, मीना देवी, उहाँले त्यहाँ १० वर्ष काम गर्नुभयो। १० वर्ष, साथीहरू। उहाँलाई अन्ततः बर्खास्त गरियो किनभने उहाँले राम्रो ज्यालाको माग गर्न कामदारहरूलाई संगठित गर्न थाल्नुभयो। युनियन तोडफोडको क्लासिक मामला, म तपाईंलाई भन्छु। व्यवस्थापन, यो श्री शर्मा व्यक्ति, उहाँ कामको एक वास्तविक टुक्रा हुनुहुन्छ। उहाँले मीनालाई धम्की दिने प्रयास गर्नुभयो, उहाँको परिवारलाई धम्की दिनुभयो... सबै सामान्य रणनीतिहरू।",
  "normalised": "मेरो ग्राहक, मीना देवी, उहाँले त्यहाँ दश वर्ष काम गर्नुभयो। दश वर्ष, साथीहरू। उहाँलाई अन्ततः बर्खास्त गरियो किनभने उहाँले राम्रो ज्यालाको माग गर्न कामदारहरूलाई संगठित गर्न थाल्नुभयो। युनियन तोडफोडको क्लासिक मामला, म तपाईंलाई भन्छु। व्यवस्थापन, यो मिस्टर शर्मा व्यक्ति, उहाँ कामको एक वास्तविक टुक्रा हुनुहुन्छ। उहाँले मीनालाई धम्की दिने प्रयास गर्नुभयो, उहाँको परिवारलाई धम्की दिनुभयो... सबै सामान्य रणनीतिहरू।",
  "raw": "मेरो ग्राहक, मीना देवी, उहाँले त्यहाँ १० वर्ष काम गर्नुभयो। १० वर्ष, साथीहरू। उहाँलाई अन्ततः बर्खास्त गरियो किनभने उहाँले राम्रो ज्यालाको माग गर्न कामदारहरूलाई संगठित गर्न थाल्नुभयो। युनियन तोडफोडको क्लासिक मामला, म तपाईंलाई भन्छु। व्यवस्थापन, यो श्री शर्मा व्यक्ति, उहाँ कामको एक वास्तविक टुक्रा हुनुहुन्छ। उहाँले मीनालाई धम्की दिने प्रयास गर्नुभयो, उहाँको परिवारलाई धम्की दिनुभयो... सबै सामान्य रणनीतिहरू।"
}
```
```json
{
  "unnormalised": "हामीले औद्योगिक विवाद ऐन, 1947 अन्तर्गत मुद्दा दर्ता गर्यौं। सुनुवाइको मिति पाउन धेरै समय लाग्यो। यहाँको अदालत प्रणाली, गम्भीरतापूर्वक, यो गोरुगाडा भन्दा ढिलो छ। जस्तै, पहिलो सुनुवाइ 05/05/2022 मा तय गरिएको थियो, तर न्यायाधीशको अनुपलब्धताका कारण यो 3 पटक पछाडि धकेलियो। निराशाजनक, थाहा छ?",
  "normalised": "हामीले औद्योगिक विवाद ऐन, एक हजार नौ सय सैंतालीस अन्तर्गत मुद्दा दर्ता गर्यौं। सुनुवाइको मिति पाउन धेरै समय लाग्यो। यहाँको अदालत प्रणाली, गम्भीरतापूर्वक, यो गोरुगाडा भन्दा ढिलो छ। जस्तै, पहिलो सुनुवाइ पाँचौं मे दुई हजार बाईस मा तय गरिएको थियो, तर न्यायाधीशको अनुपलब्धताका कारण यो तीन पटक पछाडि धकेलियो। निराशाजनक, थाहा छ?",
  "raw": "हामीले औद्योगिक विवाद ऐन, 1947 अन्तर्गत मुद्दा दर्ता गर्यौं। सुनुवाइको मिति पाउन धेरै समय लाग्यो। यहाँको अदालत प्रणाली, गम्भीरतापूर्वक, यो गोरुगाडा भन्दा ढिलो छ। जस्तै, पहिलो सुनुवाइ 05/05/2022 मा तय गरिएको थियो, तर न्यायाधीशको अनुपलब्धताका कारण यो 3 पटक पछाडि धकेलियो। निराशाजनक, थाहा छ?"
}
```
```json
{
  "unnormalised": "जे होस्, हामीले हाम्रो प्रमाण प्रस्तुत गर्‍यौं, जसमा अन्य कामदारहरूको गवाही, तलब स्लिपहरू (वा केही अवस्थामा नभएको), र मीनाले गोप्य रूपमा श्री शर्माले धम्की दिएको भिडियो रेकर्डिङ पनि समावेश थियो। शान्ति एक्सपोर्ट्सका वकिल अधिवक्ता वर्माले मीनालाई \"उपद्रवी\" थिइन् र उनको बर्खास्तलाई जायज ठहराउन खोजे किनभने उनले \"उत्पादनमा बाधा पुर्‍याइरहेकी थिइन्\"। गम्भीरतापूर्वक, कस्तो दुस्साहस!",
  "normalised": "जे होस्, हामीले हाम्रो प्रमाण प्रस्तुत गर्‍यौं, जसमा अन्य कामदारहरूको गवाही, तलब स्लिपहरू (वा केही अवस्थामा नभएको), र मीनाले गोप्य रूपमा मिस्टर शर्माले धम्की दिएको भिडियो रेकर्डिङ पनि समावेश थियो। अधिवक्ता वर्मा, शान्ति एक्सपोर्ट्सका वकिलले मीनालाई \"उपद्रवी\" थिइन् र उनको बर्खास्तलाई जायज ठहराउन खोजे किनभने उनले \"उत्पादनमा बाधा पुर्‍याइरहेकी थिइन्\"। गम्भीरतापूर्वक, कस्तो दुस्साहस!",
  "raw": "जे होस्, हामीले हाम्रो प्रमाण प्रस्तुत गर्‍यौं, जसमा अन्य कामदारहरूको गवाही, तलब स्लिपहरू (वा केही अवस्थामा नभएको), र मीनाले गोप्य रूपमा श्री शर्माले धम्की दिएको भिडियो रेकर्डिङ पनि समावेश थियो। शान्ति एक्सपोर्ट्सका वकिल अधिवक्ता वर्माले मीनालाई \"उपद्रवी\" थिइन् र उनको बर्खास्तलाई जायज ठहराउन खोजे किनभने उनले \"उत्पादनमा बाधा पुर्‍याइरहेकी थिइन्\"। गम्भीरतापूर्वक, कस्तो दुस्साहस!"
}
```
```json
{
  "unnormalised": "न्यायाधीश, न्यायमूर्ति कपूर, साँच्चै चिन्तित देखिए। उनले श्री शर्मालाई केही कठिन प्रश्नहरू सोधे, जो साक्षी खडा हुँदा पसिनाले निथ्रुक्क भिजेका थिए। अन्तमा, हामीले जित्यौं! अदालतले शान्ति एक्सपोर्ट्सलाई मीनालाई पुनःस्थापना गर्न र श्रम कानून उल्लङ्घन गरेकोमा रु ५ लाख जरिवाना तिर्न आदेश दियो।",
  "normalised": "न्यायाधीश, न्यायमूर्ति कपूर, साँच्चै चिन्तित देखिए। उनले मिस्टर शर्मालाई केही कठिन प्रश्नहरू सोधे, जो साक्षी खडा हुँदा पसिनाले निथ्रुक्क भिजेका थिए। अन्तमा, हामीले जित्यौं! अदालतले शान्ति एक्सपोर्ट्सलाई मीनालाई पुनःस्थापना गर्न र श्रम कानून उल्लङ्घन गरेकोमा रु पाँच लाख जरिवाना तिर्न आदेश दियो।",
  "raw": "न्यायाधीश, न्यायमूर्ति कपूर, साँच्चै चिन्तित देखिए। उनले श्री शर्मालाई केही कठिन प्रश्नहरू सोधे, जो साक्षी खडा हुँदा पसिनाले निथ्रुक्क भिजेका थिए। अन्तमा, हामीले जित्यौं! अदालतले शान्ति एक्सपोर्ट्सलाई मीनालाई पुनःस्थापना गर्न र श्रम कानून उल्लङ्घन गरेकोमा रु ५ लाख जरिवाना तिर्न आदेश दियो।"
}
```
```json
{
  "unnormalised": "मीना धेरै खुशी थिइन्, स्पष्ट रूपमा। उनी शाब्दिक रूपमा रोइरहेकी थिइन्। यो यस्तै पलहरूले सबै ढिलो रातहरू र कागजातहरूको पहाडलाई सार्थक बनाउँछ, थाहा छ? तर लडाइँ सकिएको छैन। शान्ति एक्सपोर्ट्सले सायद उच्च अदालतमा निर्णयको लागि अपील गर्नेछ। साथै, हामी ज्याला चोरीको लागि अन्य कामदारहरूको तर्फबाट अर्को मुद्दा दायर गर्ने योजना बनाइरहेका छौं। अझै लामो बाटो छ, तर यो एउटा सुरुवात हो।",
  "normalised": "मीना धेरै खुशी थिइन्, स्पष्ट रूपमा। उनी शाब्दिक रूपमा रोइरहेकी थिइन्। यो यस्तै पलहरूले सबै ढिलो रातहरू र कागजातहरूको पहाडलाई सार्थक बनाउँछ, थाहा छ? तर लडाइँ सकिएको छैन। शान्ति एक्सपोर्ट्सले सायद उच्च अदालतमा निर्णयको लागि अपील गर्नेछ। साथै, हामी ज्याला चोरीको लागि अन्य कामदारहरूको तर्फबाट अर्को मुद्दा दायर गर्ने योजना बनाइरहेका छौं। अझै लामो बाटो छ, तर यो एउटा सुरुवात हो।",
  "raw": "मीना धेरै खुशी थिइन्, स्पष्ट रूपमा। उनी शाब्दिक रूपमा रोइरहेकी थिइन्। यो यस्तै पलहरूले सबै ढिलो रातहरू र कागजातहरूको पहाडलाई सार्थक बनाउँछ, थाहा छ? तर लडाइँ सकिएको छैन। शान्ति एक्सपोर्ट्सले सायद उच्च अदालतमा निर्णयको लागि अपील गर्नेछ। साथै, हामी ज्याला चोरीको लागि अन्य कामदारहरूको तर्फबाट अर्को मुद्दा दायर गर्ने योजना बनाइरहेका छौं। अझै लामो बाटो छ, तर यो एउटा सुरुवात हो।"
}
```
```json
{
  "unnormalised": "त्यसैले, हो, त्यो मेरो महिनाको जित हो। सानो मान्छेको लागि लड्न पाउँदा राम्रो लाग्छ, विशेष गरी यी ठूला निगमहरूको विरुद्धमा जसले सोच्छन् कि उनीहरू जे पनि गरेर भाग्न सक्छन्। यदि तपाईं कहिल्यै यस्तै अवस्थामा हुनुहुन्छ भने, कृपया, कृपया एक वकिलसँग परामर्श गर्नुहोस्। आफ्नो अधिकार जान्नुहोस्! र कसैलाई पनि तपाईंको शोषण गर्न नदिनुहोस्। यो सम्पूर्ण कुराले मलाई संविधानको धारा 21 - जीवन र व्यक्तिगत स्वतन्त्रताको संरक्षणको सम्झना गराउँछ। सबैजना मर्यादाका साथ बाँच्न र काम गर्न योग्य छन्।",
  "normalised": "त्यसैले, हो, त्यो मेरो महिनाको जित हो। सानो मान्छेको लागि लड्न पाउँदा राम्रो लाग्छ, विशेष गरी यी ठूला निगमहरूको विरुद्धमा जसले सोच्छन् कि उनीहरू जे पनि गरेर भाग्न सक्छन्। यदि तपाईं कहिल्यै यस्तै अवस्थामा हुनुहुन्छ भने, कृपया, कृपया एक वकिलसँग परामर्श गर्नुहोस्। आफ्नो अधिकार जान्नुहोस्! र कसैलाई पनि तपाईंको शोषण गर्न नदिनुहोस्। यो सम्पूर्ण कुराले मलाई संविधानको धारा बीस एक - जीवन र व्यक्तिगत स्वतन्त्रताको संरक्षणको सम्झना गराउँछ। सबैजना मर्यादाका साथ बाँच्न र काम गर्न योग्य छन्।",
  "raw": "त्यसैले, हो, त्यो मेरो महिनाको जित हो। सानो मान्छेको लागि लड्न पाउँदा राम्रो लाग्छ, विशेष गरी यी ठूला निगमहरूको विरुद्धमा जसले सोच्छन् कि उनीहरू जे पनि गरेर भाग्न सक्छन्। यदि तपाईं कहिल्यै यस्तै अवस्थामा हुनुहुन्छ भने, कृपया, कृपया एक वकिलसँग परामर्श गर्नुहोस्। आफ्नो अधिकार जान्नुहोस्! र कसैलाई पनि तपाईंको शोषण गर्न नदिनुहोस्। यो सम्पूर्ण कुराले मलाई संविधानको धारा 21 - जीवन र व्यक्तिगत स्वतन्त्रताको संरक्षणको सम्झना गराउँछ। सबैजना मर्यादाका साथ बाँच्न र काम गर्न योग्य छन्।"
}
```
```json
{
  "unnormalised": "र एउटा पु.श्‍. यदि तपाईं एक वकिल भाडामा लिने योजना गर्दै हुनुहुन्छ भने B.A. LL.B. वा यस्तै योग्यता भएको कसैलाई खोज्नुहोस्।",
  "normalised": "र एउटा पु-श्‍ यदि तपाईं एक वकिल भाडामा लिने योजना गर्दै हुनुहुन्छ भने B-A L-L-B वा यस्तै योग्यता भएको कसैलाई खोज्नुहोस्।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"र एउटा पु.श्‍. यदि तपाईं एक वकिल भाडामा लिने योजना गर्दै हुनुहुन्छ भने B.A. LL.B. वा यस्तै योग्यता भएको कसैलाई खोज्नुहोस्।\",\n  \"normalised\": \"र एउटा पु-श्‍ यदि तपाईं एक वकिल भाडामा लिने योजना गर्दै हुनुहुन्छ भने B-A L-L-B वा यस्तै योग्यता भएको कसैलाई खोज्नुहोस्।\",\n  \"raw\": \"र एउटा पु.श्‍. यदि तपाईं एक वकिल भाडामा लिने योजना गर्दै हुनुहुन्छ भने B.A. LL.B. वा यस्तै योग्यता भएको कसैलाई खोज्नुहोस्।\"\n}"
}
```
