{"unnormalised": "வீட்டிற்கு ஆட்டோவில் சென்ற பயணம் வழக்கத்தை விட நீண்டதாக இருந்தது. ஒருவேளை அது வெப்பமாக இருந்திருக்கலாம், அல்லது என் பையில் திணிக்கப்பட்ட மின்சார கட்டணத்தின் எடையாகவும் இருக்கலாம். ரூ. 4,567.89 - இது ஒரு சிறிய அதிர்ஷ்டம் போல் தோன்றியது, கடந்த மாதத்தின் ₹3,200 உடன் ஒப்பிடும்போது. ஏ/சி அதிக நேரம் ஓடியது எனக்குத் தெரியும், ஆனாலும், கடந்த வாரம் மின்விசிறியை சரிசெய்ய முயற்சிக்கும்போது ஏற்பட்டதை விட கூர்மையான அதிர்ச்சியைப் போல் இருந்தது.", "normalised": "வீட்டிற்கு ஆட்டோவில் சென்ற பயணம் வழக்கத்தை விட நீளமாக இருந்தது போல் தோன்றியது. ஒருவேளை அது வெப்பத்தினாலோ, அல்லது என் பையில் இருந்த மின்சார கட்டணத்தின் எடையினாலோ இருக்கலாம். ரூபாய் நான்காயிரத்து ஐநூற்று அறுபத்தி ஏழு புள்ளி எட்டு ஒன்பது - இது கடந்த மாதத்தின் ரூபாய் மூவாயிரத்து இருநூறுடன் ஒப்பிடும்போது, ஒரு சிறிய அதிர்ஷ்டத்தைப் போல் தோன்றியது. ஏ-சி அதிக நேரம் ஓடியது எனக்குத் தெரியும், ஆனாலும், கடந்த வாரம் மின்விசிறியை சரி செய்ய முயற்சிக்கும் போது ஏற்பட்ட அதிர்ச்சியை விட இது கூர்மையானதாக இருந்தது."}
{"unnormalised": "அம்மா ஏற்கனவே வாசலில், ஒரு செய்தித்தாள் கொண்டு தனக்குத்தானே விசிறிக் கொண்டிருந்தார். \"பிஜிலி கா பில் ஆ கயா, பேட்டா?\" என்று அவர் கேட்டார், அவருடைய குரலில் நான் உணர்ந்த அதே அச்சம் கலந்திருந்தது. நான் அவளிடம் பில்லைக் காட்டினேன். அவளுடைய கண்கள் ஒரு கணம் விரிந்தன. \"இவ்வளவு? கடந்த வருடம், இதே மாதம், இது ரூ 3000 க்கும் குறைவாக இருந்தது.\" காரணம் எங்களுக்கு இருவருக்கும் தெரியும்: கொளுத்தும் டெல்லி வெப்பம்.", "normalised": "அம்மா ஏற்கனவே வாசலில் ஒரு செய்தித்தாள் மூலம் தன்னை விசிறி விட்டுக் கொண்டிருந்தாள். \"பிஜ்லி கா பில் ஆ கயா, பேட்டா?\" என்று அவள் கேட்டாள், அவள் குரலில் நான் உணர்ந்த அதே பயம் இருந்தது. நான் அவளிடம் கட்டணத்தை காண்பித்தேன். அவள் கண்கள் ஒரு கணம் விரிந்தன. \"இவ்வளவு? கடந்த வருடம், இதே மாதம், ரூபாய் மூவாயிரத்திற்கும் குறைவாக இருந்தது.\" கொளுத்தும் டெல்லி வெப்பம் தான் காரணம் என்று நாங்கள் இருவருக்கும் தெரியும்."}
{"unnormalised": "உள்ளே, தேநீர் ஒரு தற்காலிக நிவாரணம் அளித்தது. நாங்கள் சாப்பாட்டு மேசையில் உட்கார்ந்தோம், குற்றவாளியான பில் எங்களுக்கு முன் விரிக்கப்பட்டது. அது மின்சாரம் மட்டும் அல்ல; தண்ணீர்க் கட்டணமும் அதிகரித்திருந்தது. இந்த மாதம் ரூ 789.50, கடந்த மாதம் ரூ. 550.50 லிருந்து. பற்றாக்குறை பற்றி நகராட்சி எச்சரித்து வந்தது, மேலும் அதிகரித்த பயன்பாடு சிறிய தோட்டத்தை உயிருடன் வைத்திருக்கவும் வெப்பத்தை சமாளிக்கவும் நாங்கள் எடுத்த முயற்சிகளை பிரதிபலித்தது.", "normalised": "உள்ளே, தேநீர் ஒரு தற்காலிக நிவாரணம் அளித்தது. நாங்கள் சாப்பாட்டு மேசையில் அமர்ந்தோம், குற்றவாளியான கட்டணம் எங்களுக்கு முன்னால் விரிக்கப்பட்டது. அது மின்சாரம் மட்டும் அல்ல; தண்ணீர் கட்டணமும் அதிகரித்திருந்தது. இந்த மாதம் ரூபாய் எழுநூற்று எண்பத்தி ஒன்பது புள்ளி ஐந்து பூஜ்ஜியம், கடந்த மாதம் ரூபாய் ஐநூற்று ஐம்பது புள்ளி ஐந்து பூஜ்ஜியத்திலிருந்து. நகராட்சி பற்றாக்குறை குறித்து எச்சரித்து வந்தது, மேலும் அதிகரித்த பயன்பாடு சிறிய தோட்டத்தை உயிர்ப்புடன் வைத்திருக்கவும் வெப்பத்தை சமாளிக்கவும் நாங்கள் செய்த முயற்சிகளை பிரதிபலித்தது."}
{"unnormalised": "நான் மின்சார கட்டணத்தை ஆராய ஆரம்பித்தேன். யூனிட் கட்டணங்கள், மீட்டர் வாடகை, நிலையான கட்டணங்கள், எரிபொருள் கூடுதல் கட்டணம் - எண்கள் மற்றும் சுருக்கங்களின் குழப்பமான கலவை. வாடிக்கையாளர் சேவை எண்ணுக்கு அழைக்க முடிவு செய்தேன்: 1912. 15 நிமிடம் காத்திருந்த பிறகு, இறுதியாக ஒரு பிரதிநிதியுடன் பேசினேன், அவர் பல சரிபார்ப்புகளுக்குப் பிறகு (நுகர்வோர் எண் DL0987654321 மற்றும் பதிவு செய்யப்பட்ட தொலைபேசி எண்), அதிகப்படியான கோடை தேவை காரணமாக கட்டணங்கள் அதிகரித்துள்ளன என்று விளக்கினார்.", "normalised": "நான் மின்சார கட்டணத்தை பிரித்து பார்க்க ஆரம்பித்தேன். யூனிட் கட்டணங்கள், மீட்டர் வாடகை, நிலையான கட்டணங்கள், எரிபொருள் கூடுதல் கட்டணம் - எண்கள் மற்றும் சுருக்கெழுத்துகளின் குழப்பமான கலவை. பட்டியலிடப்பட்ட வாடிக்கையாளர் சேவை எண்ணிற்கு அழைக்க முடிவு செய்தேன்: ஒன்று ஒன்பது ஒன்று இரண்டு. பதினைந்து நிமிடங்கள் காத்திருந்த பிறகு, இறுதியாக ஒரு பிரதிநிதியுடன் பேசினேன், அவர் பல சரிபார்ப்புகளுக்குப் பிறகு (நுகர்வோர் எண் டி-எல் பூஜ்ஜியம் ஒன்பது எட்டு ஏழு ஆறு ஐந்து நான்கு மூன்று இரண்டு ஒன்று மற்றும் பதிவு செய்யப்பட்ட தொலைபேசி எண்), கோடைக்கால உச்ச தேவை காரணமாக கட்டணங்கள் அதிகரித்துள்ளன என்று விளக்கினார்."}
{"unnormalised": "பின்னர், நான் BSES யமுனா இணையதளத்தில் உள்நுழைந்து பில்லை இன்னும் நன்றாகப் புரிந்து கொள்ள முடியுமா என்று பார்த்தேன். ஆன்லைன் போர்டல் ஒரு விரிவான முறிவைக் காட்டியது - ஒரு நாளைக்கு எத்தனை யூனிட்கள் பயன்படுத்தப்பட்டன, உச்ச பயன்பாட்டு நேரங்கள் போன்றவை. இது ஆற்றல் சேமிப்பு குறிப்புகளையும் பரிந்துரைத்தது. ஒளிரும் விளக்குகளை எல்.ஈ.டிகளாக மாற்றவும் - சரி; பயன்பாட்டில் இல்லாதபோது உபகரணங்களை அணைக்கவும் - செய்து வருகிறேன்; சோலார் பேனல்களைப் பற்றி யோசிக்கவும் - அது இப்போது ஒரு கனவு, ஆரம்ப முதலீடு ₹1.5 லட்சம் என்பதை கருத்தில் கொண்டு.", "normalised": "பிறகு, நான் பி-எஸ்-இ-எஸ் யமுனா இணையதளத்தில் உள்நுழைந்து கட்டணத்தை இன்னும் தெளிவாக புரிந்து கொள்ள முடியுமா என்று பார்த்தேன். ஆன்லைன் போர்ட்டலில் விரிவான முறிவைக் காட்டியது - ஒரு நாளைக்கு எத்தனை யூனிட்கள் பயன்படுத்தப்பட்டன, உச்ச பயன்பாட்டு நேரங்கள் போன்றவை. ஆற்றலை சேமிப்பதற்கான உதவிக்குறிப்புகளையும் அது பரிந்துரைத்தது. ஒளிரும் பல்புகளை எல்-ஈ-டிகளுடன் மாற்றவும் - சரிபார்க்கப்பட்டது; பயன்பாட்டில் இல்லாதபோது உபகரணங்களை அணைக்கவும் - வேலை நடந்து கொண்டிருக்கிறது; சோலார் பேனல்களைப் பற்றி சிந்தியுங்கள் - அது இப்போது ஒரு கனவு, ஏனெனில் ஆரம்ப முதலீடு ரூபாய் ஒரு புள்ளி ஐந்து லட்சம்."}
{"unnormalised": "சூரியன் அடிவானத்திற்கு கீழே இறங்கியதும், அறையில் நீண்ட நிழல்களை வீசியது, மழைக்காலம் வருவதற்கு முன்பு தண்ணீர் தொட்டி சுத்தம் செய்வதை (15/08/2024 அன்று திட்டமிடப்பட்டது) முன்கூட்டியே செய்ய வேண்டும் மற்றும் சிறந்த இன்சுலேட்டட் இன்வெர்ட்டரில் முதலீடு செய்வது பற்றி யோசிக்க வேண்டும் (தற்போதைய மாடல் மைக்ரோடெக் 800VA) என்று மனதில் குறித்துக் கொண்டேன். இந்த அதிகரித்து வரும் பயன்பாட்டுச் செலவுகள் ஒவ்வொரு மாதமும் எனது பட்ஜெட் திறன்களின் சோதனையாக மாறி வருகின்றன, இது இந்தியா முழுவதும் எண்ணற்ற குடும்பங்களுக்கு ஒரு யதார்த்தம்.", "normalised": "சூரியன் அடிவானத்திற்கு கீழே மூழ்கியதும், அறையில் நீண்ட நிழல்களை உருவாக்கியதும், பருவமழைக்கு முன் (ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில் திட்டமிடப்பட்டுள்ளது) தண்ணீர் தொட்டியை சுத்தம் செய்வதை முன்கூட்டியே திட்டமிடவும், சிறந்த இன்சுலேஷன் செய்யப்பட்ட இன்வெர்ட்டரில் முதலீடு செய்வதைக் கருத்தில் கொள்ளவும் (தற்போதைய மாடல் மைக்ரோடெக் எண்ணூறு வி-ஏ). இந்த அதிகரித்து வரும் பயன்பாட்டு செலவுகள் எனது பட்ஜெட் திறன்களின் மாதாந்திர சோதனையாக மாறி வருகின்றன, இது இந்தியா முழுவதும் எண்ணற்ற குடும்பங்களுக்கு ஒரு யதார்த்தம்."}
