{"unnormalised": "சரி மக்களே, பயன்பாட்டு கட்டணங்களைப் பற்றி பேசலாம், சரிங்களா? எனக்குத் தெரியும், சுவாரஸ்யமான விஷயம் இல்லையா? ஆனால் உண்மையிலேயே, இந்த செலவுகளைக் கண்காணிப்பது நிறைய பணத்தை மிச்சப்படுத்த உதவும், குறிப்பாக மும்பை போன்ற நகரத்தில் எல்லாமே மிகவும் விலை உயர்ந்ததாக இருக்கும்போது.", "normalised": "சரி மக்களே, பயன்பாட்டு கட்டணங்களைப் பற்றிப் பேசலாம், சரியா? எனக்குத் தெரியும், இது ஒரு பரபரப்பான விஷயம், இல்லையா? ஆனால் உண்மையிலேயே, இந்தச் செலவுகளைக் கண்காணிப்பது உங்களுக்கு கணிசமான தொகையைச் சேமிக்க உதவும், குறிப்பாக மும்பை போன்ற நகரத்தில் எல்லாமே மிகவும் விலை உயர்ந்ததாக இருக்கிறது."}
{"unnormalised": "எனவே, நான் கடந்த மாதமான அக்டோபருக்கான பில்களைப் பார்த்தேன், ஆச்சரியமாக இருந்தது! எனது அதானி எலக்ட்ரிசிட்டி மின்சார கட்டணம் ரூ. 4500 ஆக இருந்தது! கடந்த மாதம் இது சுமார் ரூ. 3000 ஆக இருந்தது. \"என்ன விஷயம்?\" என்று நினைத்தேன். எல்லாவற்றையும் இருமுறை சரிபார்க்க வேண்டியிருந்தது, அவர்களை அழைக்கவும் நினைத்தேன்.", "normalised": "எனவே, கடந்த மாதமான அக்டோபர் மாதத்திற்கான எனது கட்டணங்களை நான் பார்த்தேன், ஆச்சரியமாக இருந்தது! அதானி எலெக்ட்ரிசிட்டியிலிருந்து வந்த எனது மின்சாரக் கட்டணம் நாலாயிரத்து ஐநூறு ரூபாய் ஆனது! கடந்த மாதம் அது மூவாயிரம் ரூபாயாக இருந்தது. \"என்ன விஷயம்?\" என்று யோசித்தேன். எல்லாவற்றையும் மறுபரிசீலனை செய்ய வேண்டியிருந்தது, அவர்களை அழைக்கவும் யோசித்தேன்."}
{"unnormalised": "அக்டோபர் வெப்பம் இன்னும் நீடிப்பதால், என் அம்மா ஏசியை இடைவிடாமல் பயன்படுத்தியதாகத் தெரிகிறது. அதுமட்டுமல்லாமல், அந்த தீபாவளி சுத்தம் செய்யும் பணி காரணமாக வாஷிங் மெஷின் அதிக நேரம் வேலை செய்தது. குடும்பத்தை நேசிக்க வேண்டும், இல்லையா? ;)", "normalised": "அக்டோபர் மாத வெப்பம் இன்னும் இருந்ததால், என் அம்மா ஏ-சியை தொடர்ந்து பயன்படுத்தியதாகத் தெரிந்தது. மேலும், தீபாவளி சுத்திகரிப்பு என்றால் வாஷிங் மெஷின் அதிகமாக வேலை செய்தது. குடும்பத்தை நேசிக்க வேண்டும், இல்லையா?"}
{"unnormalised": "பிறகு நல்ல பழைய மஹானகர் கேஸ் பில் உள்ளது. அது வழக்கமாக ரூ. 800 அல்லது அதற்கும் குறைவாக இருக்கும். சமையலுக்கு அதைப் பயன்படுத்துகிறோம், அதிர்ஷ்டவசமாக, நாங்கள் அதிக செயல்திறன் கொண்ட பழக்கங்களுக்கு மாறிவிட்டோம். சிறிய வெற்றிகள், மக்களே, சிறிய வெற்றிகள்!", "normalised": "பிறகு பழைய மஹாநகர் கேஸ் கட்டணம் உள்ளது. அது வழக்கமாக சுமார் எண்ணூறு ரூபாய் வரை ஒரே மாதிரியாக இருக்கும். நாங்கள் அதை சமையலுக்குப் பயன்படுத்துகிறோம், அதிர்ஷ்டவசமாக, நாங்கள் அதிக செயல்திறன் கொண்ட பழக்கங்களுக்கு மாறிவிட்டோம். சிறிய வெற்றிகள், மக்களே, சிறிய வெற்றிகள்!"}
{"unnormalised": "இணையத்தை மறந்து விடக் கூடாது. நான் ஜியோஃபைபரைப் பயன்படுத்துகிறேன், மாத பில் ரூ. 999 + ஜிஎஸ்டி, இது தோராயமாக 1180 ரூபாய் ஆகும். இது ஒப்பீட்டளவில் நிலையானது, ஆனால் கடந்த ஆண்டு ஊரடங்கின்போது அதிக WFH காரணமாக அதிகமாக இருந்தது! இருப்பினும் ஏர்டெலுக்கு மாறலாமா என்று சில நேரங்களில் யோசிப்பேன் - அவர்களின் திட்டங்களைப் பற்றி நல்ல விஷயங்களைக் கேள்விப்பட்டேன்.", "normalised": "இணையத்தை மறக்க வேண்டாம். நான் ஜியோஃபைபரைப் பயன்படுத்துகிறேன், மாதக் கட்டணம் ஒன்பதாயிரத்து தொண்ணூற்று ஒன்பது ரூபாய் பிளஸ் ஜி-எஸ்-டி, இது தோராயமாக ஆயிரத்து நூற்றி எண்பது ஐ-என்-ஆருக்கு மொழிபெயர்க்கிறது. இது ஒப்பீட்டளவில் நிலையானது, ஆனால் கடந்த ஆண்டு ஊரடங்கின் போது அதிக டபிள்யூ-எஃப்-ஹெச் காரணமாக இது அதிகமாக இருந்தது! சில நேரங்களில் நான் ஏர்டெல்க்கு மாற வேண்டுமா என்று யோசிக்கிறேன் - அவர்களின் திட்டங்களைப் பற்றி நல்ல விஷயங்களைக் கேள்விப்பட்டேன்."}
{"unnormalised": "பிஎம்சி வழங்கும் தண்ணீர் பில் எப்போதும் ஒரு மர்மம், இல்லையா? நான் வழக்கமாக காலாண்டுக்கு ஒருமுறை பெறுவேன். கடந்த காலாண்டில் ₹1200 செலுத்தினேன். மழை நீர் சேகரிப்பு முறையை நிறுவலாம் என்று நினைக்கிறேன், ஆனால் அதற்கான நேரம் கிடைக்கவில்லை, உங்களுக்குத் தெரியும் எப்படி இருக்கும் என்று.", "normalised": "பி-எம்-சி-யின் தண்ணீர்க் கட்டணம் எப்போதும் ஒரு மர்மம், இல்லையா? நான் பொதுவாக காலாண்டுக்கு ஒருமுறை பெறுவேன். கடந்த காலாண்டில் நான் ஆயிரத்து இருநூறு ரூபாய் செலுத்தினேன். மழைநீர் சேகரிப்பு முறையை நிறுவ நான் யோசித்துக்கொண்டே இருக்கிறேன், ஆனால் அதைச் செய்ய முடியவில்லை, உங்களுக்குத் தெரியும் எப்படி இருக்கும் என்று."}
{"unnormalised": "நிலையான பில்களைப் பற்றி பேசுகையில், எனது அபார்ட்மெண்ட் பராமரிப்பு கட்டணமாக 2500 ரூபாயும் செலுத்துகிறேன். இது பாதுகாப்பு, கட்டிட பராமரிப்பு மற்றும் அனைத்தையும் உள்ளடக்கியது. மும்பையில், சில விஷயங்களைப் பற்றி கவலைப்படாமல் இருப்பதற்கான சலுகைக்காக நீங்கள் பணம் செலுத்துகிறீர்கள், ஹாஹா.", "normalised": "ஒரே மாதிரியான கட்டணங்களைப் பற்றி பேசுகையில், எனது சங்க பராமரிப்புக் கட்டணங்களுக்காக நான் இரண்டாயிரத்து ஐநூறு ஐ-என்-ஆர் செலுத்துகிறேன். இது பாதுகாப்பு, கட்டிட பராமரிப்பு மற்றும் அனைத்து ஜாஸ் ஆகியவற்றையும் உள்ளடக்கியது. பம்பாயில், நீங்கள் சில விஷயங்களைப் பற்றி கவலைப்படாமல் இருப்பதற்காகவே பணம் செலுத்துகிறீர்கள், விழுந்து விழுந்து சிரிக்கிறேன்."}
{"unnormalised": "இப்போது, எனது சித்தப்பாவிடமிருந்து நான் கற்றுக்கொண்ட ஒரு உதவிக்குறிப்பு - ஒரு விரிதாளைப் (spreadsheet) பராமரிக்கவும்! தீவிரமாக, உங்கள் பயன்பாட்டு செலவுகளை மாதம் மாதம் கண்காணிப்பது மிகவும் சுவாரஸ்யமான போக்குகளை வெளிப்படுத்தும். ஏற்ற இறக்கங்களைக் கண்டறியலாம், சாத்தியமான சிக்கல்களை அடையாளம் காணலாம் (என் அம்மாவின் ஏசி அடிமைத்தனம் போன்றவை!), இறுதியாக, பணத்தை சேமிக்க வழிகளைக் கண்டுபிடிக்கலாம்.", "normalised": "இப்போது, ​​என் மாமாவிடமிருந்து நான் கற்றுக்கொண்ட ஒரு உதவிக்குறிப்பு - ஒரு விரிதாளை வைத்திருங்கள்! உண்மையில், உங்கள் பயன்பாட்டுச் செலவுகளை மாதம் மாதம் கண்காணிப்பது சில சுவாரஸ்யமான போக்குகளை வெளிப்படுத்தும். நீங்கள் ஏற்ற இறக்கங்களைக் காணலாம், சாத்தியமான சிக்கல்களைக் கண்டறியலாம் (என் அம்மாவின் ஏ-சி அடிமையைப் போல!), இறுதியாக, பணம் சேமிக்க வழிகளைக் காணலாம்."}
{"unnormalised": "மற்றொரு விஷயம் என்னவென்றால், எப்போதும் பில்களை சரியான நேரத்தில் செலுத்த வேண்டும். தாமதக் கட்டணங்களை விட மோசமானது எதுவுமில்லை, குறிப்பாக அந்தக் கட்டணங்கள் மொத்த பில் தொகையில் 2% ஆக இருந்தால். ஏற்கனவே பயன்படுத்திய ஒன்றுக்கு யாரும் கூடுதல் பணம் செலுத்த விரும்பவில்லை!", "normalised": "மற்றொரு விஷயம் என்னவென்றால், எப்போதும் சரியான நேரத்தில் கட்டணங்களைச் செலுத்த வேண்டும். தாமதமான கட்டணங்களை விட மோசமானது எதுவும் இல்லை, குறிப்பாக அந்தக் கட்டணங்கள் மொத்த பில் தொகையில் இரண்டு சதவீதம் போன்றவை. ஏற்கனவே பயன்படுத்திய ஒன்றுக்கு கூடுதல் பணம் செலுத்த யாரும் விரும்பவில்லை!"}
{"unnormalised": "ஆக, பயன்பாட்டு கட்டணங்களைப் பற்றிய எனது சிறிய புலம்பல் இதுதான். விழிப்புடன் இருக்கவும், திட்டங்களை ஒப்பிட்டுப் பார்க்கவும், உங்கள் செலவுகளைக் கண்காணிக்கவும் நினைவில் கொள்ளுங்கள். இது மிகவும் உற்சாகமான தலைப்பாக இல்லாவிட்டாலும், இது நிச்சயமாக ஒரு முக்கியமான தலைப்பு. மகிழ்ச்சியான சேமிப்பு, நண்பர்களே! :)", "normalised": "எனவே, பயன்பாட்டு கட்டணங்களைப் பற்றிய எனது சிறிய புலம்பல் இதுதான். விழிப்புடன் இருக்கவும், திட்டங்களை ஒப்பிடவும், உங்கள் செலவுகளைக் கண்காணிக்கவும் நினைவில் கொள்ளுங்கள். இது மிகவும் அற்புதமான தலைப்பாக இருக்காது, ஆனால் இது நிச்சயமாக முக்கியமான ஒன்றாகும். மகிழ்ச்சியான சேமிப்பு, நண்பர்களே!"}
