{"unnormalised": "ஹே காய்ஸ், இந்தியாவில் உங்கள் பயன்பாட்டுக் கட்டணங்களை (utility bills) புரிந்துகொள்வது பற்றியும், அனைத்து விதமான கட்டணங்களுடன் நாணயம் எவ்வாறு செயல்படுகிறது என்பது பற்றியும் நிறைய கேள்விகள் வருவதைப் பார்த்து வருகிறேன். அதனால், இதைப் பற்றி கொஞ்சம் விளக்கலாம் என்று நினைத்தேன், ஏனென்றால் ₹500 பாதுகாப்பு வைப்பு (security deposit) என்று பார்த்துவிட்டு, பிறகு மீட்டர் அளவீடுகளைப் படிக்கும்போது குழப்பமாக இருக்கலாம்.", "normalised": "ஹே கைஸ், இந்தியாவில் உங்கள் பயன்பாட்டு பில்களைப் புரிந்துகொள்வது மற்றும் அனைத்து விதமான கட்டணங்களுடன் நாணயம் எவ்வாறு செயல்படுகிறது என்பது பற்றி நிறைய கேள்விகள் வருவதைப் பார்த்தேன். எனவே அதைப்பற்றி கொஞ்சம் விளக்கலாம் என்று நினைக்கிறேன், குறிப்பாக ரூபாய் ஐநூறு பாதுகாப்பு வைப்பு (security deposit) போன்ற விஷயங்களைப் பார்த்துவிட்டு மீட்டர் அளவீடுகளைப் படிக்கும்போது குழப்பமாக இருக்கலாம்."}
{"unnormalised": "முதலில், உங்கள் மின்சாரக் கட்டணத்தை எப்படிப் படிப்பது என்று பார்ப்போம். \"நுகரப்பட்ட அலகுகள் (Units Consumed): 250 kWh\" என்று இருப்பதைப் பார்ப்பீர்கள். அதாவது நீங்கள் 250 கிலோவாட்-மணிநேரத்தை (kilowatt-hours) பயன்படுத்தியுள்ளீர்கள் என்று அர்த்தம். ஒரு யூனிட்டின் விலை தோராயமாக ரூ. 6.50 என்று வைத்துக்கொள்வோம். எனவே, 250 யூனிட்கள் * ரூ. 6.50/யூனிட் உங்களுக்கு ரூ. 1625 கிடைக்கும். இது உங்கள் அடிப்படை மின்சாரக் கட்டணம்.", "normalised": "முதலாவதாக, உங்கள் மின்சாரக் கட்டணத்தைப் பற்றி பேசலாம். \"Units Consumed: இருநூற்றி ஐம்பது k-W-h\" என்று நீங்கள் பார்ப்பீர்கள். அதாவது நீங்கள் இருநூற்றி ஐம்பது கிலோவாட்-மணிநேரம் பயன்படுத்தியுள்ளீர்கள். ஒரு யூனிட்டின் விலை, உதாரணத்திற்கு, ரூபாய் ஆறு புள்ளி ஐந்து பூஜ்ஜியம் ஆக இருக்கலாம். எனவே, இருநூற்றி ஐம்பது யூனிட்கள் ரூபாய் ஆறு புள்ளி ஐந்து பூஜ்ஜியம் பெர் யூனிட் என்பதை பெருக்கினால் ரூபாய் ஆயிரத்து அறுநூற்றி இருபத்தி ஐந்து கிடைக்கும். இதுவே உங்கள் அடிப்படை மின்சார கட்டணம்."}
{"unnormalised": "ஆனால் பொறுங்கள், இன்னும் இருக்கு! \"நிலையான கட்டணங்கள் (Fixed Charges): ₹100\" போன்ற விஷயங்களையும் நீங்கள் காண்பீர்கள் - இது நீங்கள் எவ்வளவு மின்சாரம் பயன்படுத்தினாலும் ஒரு நிலையான கட்டணம். பிறகு பெரும்பாலும் \"எரிபொருள் சரிசெய்தல் கட்டணம் (Fuel Adjustment Charge - FAC)\" இருக்கும் - இது மின்சாரம் தயாரிக்கப் பயன்படுத்தப்படும் எரிபொருளின் விலையின் அடிப்படையில் மாறுபடும். இது யூனிட்டுக்கு ரூ. 0.50 ஆக இருக்கலாம், இது மேலும் ரூ. 125 ஐ சேர்க்கும் (250 * 0.50).", "normalised": "ஆனால் பொறுங்கள், இன்னும் இருக்கிறது! \"Fixed Charges: ரூபாய் நூறு\" போன்ற விஷயங்களையும் நீங்கள் பார்ப்பீர்கள் - இது நீங்கள் எவ்வளவு மின்சாரம் பயன்படுத்துகிறீர்கள் என்பதைப் பொருட்படுத்தாமல் ஒரு நிலையான கட்டணம் ஆகும். பின்னர் பெரும்பாலும் \"Fuel Adjustment Charge (F-A-C)\" இருக்கும் - இது மின்சாரம் தயாரிக்கப் பயன்படுத்தப்படும் எரிபொருளின் விலையின் அடிப்படையில் மாறுபடும். இது ரூபாய் பூஜ்ஜியம் புள்ளி ஐந்து பூஜ்ஜியம் பெர் யூனிட் ஆக இருக்கலாம், மேலும் ரூபாய் நூற்றி இருபத்தி ஐந்தை சேர்க்கும் (இருநூற்றி ஐம்பது பூஜ்ஜியம் புள்ளி ஐந்து பூஜ்ஜியத்தால் பெருக்கப்படுகிறது)."}
{"unnormalised": "தண்ணீர் கட்டணங்களும் இதே போன்றவை. அவை பொதுவாக நுகரப்படும் அளவின் அடிப்படையில் லிட்டர்கள் அல்லது கிலோலிட்டர்களில் (1 kL = 1000 லிட்டர்கள்) அளவிடப்படுகின்றன. \"நுகரப்பட்ட நீர்: 15 kL\" என்றும் ஒரு kL க்கு ரூ. 15 என்ற விகிதமும் இருக்கலாம். எனவே, தண்ணீருக்கே ரூ. 225. பெரும்பாலும் கழிவுநீருக்கான கட்டணம் தனியாக இருக்கும், இது தண்ணீர்க் கட்டணத்தில் 60% ஆக இருக்கலாம், எனவே மேலும் ரூ. 135 (தோராயமாக).", "normalised": "தண்ணீர் கட்டணமும் இதே போன்றது. அவை பொதுவாக நுகரப்படும் அளவை அடிப்படையாகக் கொண்டவை, லிட்டர்கள் அல்லது கிலோலிட்டர்களில் அளவிடப்படுகின்றன (ஒரு k-L என்பது ஆயிரம் லிட்டர்களுக்கு சமம்). நீங்கள் \"Water Consumed: பதினைந்து k-L\" மற்றும் ரூபாய் பதினைந்து பெர் k-L என்ற விகிதத்தைப் பார்க்கலாம். எனவே, தண்ணீருக்கான கட்டணம் ரூபாய் இருநூற்றி இருபத்தி ஐந்து. கழிவுநீருக்கான தனி கட்டணம் இருக்கும், அது தண்ணீர்க் கட்டணத்தில் அறுபது சதவீதமாக இருக்கலாம், எனவே கூடுதலாக ரூபாய் நூற்றி முப்பத்தி ஐந்து (தோராயமாக)."}
{"unnormalised": "அதன் பிறகு, பயப்படும் ஜிஎஸ்டி (GST) கட்டணம் இருக்கிறது. பொருட்கள் மற்றும் சேவை வரி (Goods and Services Tax). இது மொத்த கட்டணத் தொகையில் சேர்க்கப்படும் ஒரு சதவீதம். ஜிஎஸ்டி விகிதம் 18% என்று வைத்துக்கொள்வோம். துணைத்தொகையைப் பெற அனைத்து கட்டணங்களையும் (மின்சாரம், நிலையான கட்டணங்கள், எஸ்சிஎஃப், நீர், கழிவுநீர்) கூட்டுகிறீர்கள். பிறகு அந்த துணைத்தொகையை 0.18 ஆல் பெருக்கினால் ஜிஎஸ்டி தொகை கிடைக்கும். இது அடிப்படைத் தொகையைப் பொறுத்து எளிதாக மேலும் ரூ. 300-400 ஐ சேர்க்கலாம்.", "normalised": "பிறகு, பயப்படும் G-S-T உள்ளது. சரக்கு மற்றும் சேவை வரி. இது மொத்த பில் தொகையில் சேர்க்கப்படும் சதவீதம் ஆகும். G-S-T விகிதம் பதினெட்டு சதவீதம் என்று வைத்துக்கொள்வோம். நீங்கள் அனைத்து கட்டணங்களையும் (மின்சாரம், நிலையான கட்டணங்கள், F-A-C, தண்ணீர், கழிவுநீர்) சேர்த்து துணைத்தொகையைப் பெறுகிறீர்கள். பின்னர் அந்த துணைத்தொகையை பூஜ்ஜியம் புள்ளி ஒன்று எட்டு பெருக்குவதன் மூலம் G-S-T தொகையைப் பெறுகிறீர்கள். அது அடிப்படையான தொகையைப் பொறுத்து கூடுதலாக ரூபாய் முந்நூறு முதல் நானூறு வரை எளிதாக சேர்க்கலாம்."}
{"unnormalised": "இப்போது, \"பாதுகாப்பு வைப்பு\" பற்றிப் பார்ப்போம். இது வழக்கமாக நீங்கள் ஒரு புதிய இணைப்பு வாங்கும்போது ஒரு முறை மட்டும் செலுத்த வேண்டியது. இதை பயன்பாட்டு நிறுவனத்திற்கான காப்பீடாக நினைத்துப் பாருங்கள். இது பொதுவாக சில ஆயிரம் ரூபாய் (₹2000-₹5000, சில நேரங்களில் அதிகமாகவும் இருக்கலாம்), மேலும் நீங்கள் இணைப்பை மூடும்போது அதைத் திரும்பப் பெற வேண்டும். *திரும்பப் பெற வேண்டும்*. உங்கள் ரசீதுகளை வைத்திருங்கள்!", "normalised": "இப்போது, \"பாதுகாப்பு வைப்புத் தொகை\" பற்றி. புதிய இணைப்பு எடுக்கும்போது இது வழக்கமாக ஒரு முறை மட்டுமே வசூலிக்கப்படும். இதை பயன்பாட்டு நிறுவனத்திற்கான காப்பீடாக நினைத்துக் கொள்ளுங்கள். இது பொதுவாக சில ஆயிரம் ரூபாய்கள் (ரூபாய் இரண்டாயிரம் முதல் ரூபாய் ஐந்தாயிரம் வரை, சில நேரங்களில் அதிகமாகவும் இருக்கலாம்), நீங்கள் இணைப்பை மூடும்போது அதைத் திரும்பப் பெற வேண்டும். பெற வேண்டும். உங்கள் ரசீதுகளை வைத்துக் கொள்ளுங்கள்!"}
{"unnormalised": "கடைசியாக, செலுத்தும் கடைசி தேதிக்கு (due dates) கவனம் செலுத்துங்கள்! தாமதமாக செலுத்தும் கட்டணம் மிகவும் அதிகமாக இருக்கலாம். அது நிலுவையில் உள்ள தொகையின் சதவீதமாக இருக்கலாம் (எ.கா., மாதத்திற்கு 2%) அல்லது ஒரு நிலையான கட்டணமாக இருக்கலாம் (எ.கா., ₹50). சரியான நேரத்தில் செலுத்துவது உங்கள் பணத்தை மிச்சப்படுத்தும். சிரமத்தைத் தவிர்க்க உங்கள் வங்கியின் மூலம் தானியங்கி செலுத்துதலை (auto-pay) அமைக்கவும். Paytm அல்லது Google Pay போன்ற பல செயலிகள் (apps) இந்த கட்டணங்களை தானாகவே செலுத்த முடியும், சில சமயங்களில் \"மின்சாரக் கட்டணம் செலுத்துதலுக்கு ₹10-₹20 கேஷ்பேக்\" போன்ற கேஷ்பேக் சலுகைகளையும் வழங்குகின்றன.", "normalised": "கடைசியாக, நிலுவைத் தேதிகளுக்கு கவனம் செலுத்துங்கள்! தாமதமாக செலுத்தும் கட்டணங்கள் கொலையாளியாக இருக்கலாம். அவை நிலுவையில் உள்ள தொகையின் சதவீதமாக இருக்கலாம் (உதாரணமாக, மாதத்திற்கு இரண்டு சதவீதம்) அல்லது ஒரு நிலையான கட்டணம் (உதாரணமாக, ரூபாய் ஐம்பது). சரியான நேரத்தில் பணம் செலுத்துவது உங்கள் பணத்தை மிச்சப்படுத்தும். தொந்தரவைத் தவிர்க்க உங்கள் வங்கியின் மூலம் தானியங்கி செலுத்துதலை (auto-pay) அமைக்க கருதுங்கள். Paytm அல்லது Google Pay போன்ற பல செயலிகள் தானாகவே இந்த பில்களை செலுத்த முடியும், சில நேரங்களில் \"மின்சார கட்டணம் செலுத்துவதில் ரூபாய் பத்து முதல் ரூபாய் இருபது வரை கேஷ்பேக்\" போன்ற கேஷ்பேக் சலுகைகளையும் வழங்குகின்றன."}
{"unnormalised": "இது விஷயங்களை ஓரளவு தெளிவுபடுத்தும் என்று நம்புகிறேன்! உங்கள் பயன்பாட்டுக் கட்டணங்களைப் புரிந்துகொள்வது முக்கியம், இதன் மூலம் உங்கள் செலவுகளைத் திறம்பட நிர்வகிக்க முடியும். கட்டணங்கள் எவ்வாறு கணக்கிடப்படுகின்றன என்பதை அறிவது சாத்தியமான தவறுகளை அடையாளம் காணவும் உதவுகிறது. எப்போதும் உங்கள் கட்டணத்தை இருமுறை சரிபார்த்து, ஏதாவது தவறு இருப்பதாகத் தோன்றினால் பயன்பாட்டு நிறுவனத்தைத் தொடர்பு கொள்ளுங்கள். மகிழ்ச்சியான வரவு செலவுத் திட்டம்!", "normalised": "இது விஷயங்களை ஓரளவு தெளிவுபடுத்தும் என்று நம்புகிறேன்! உங்கள் பயன்பாட்டு பில்களைப் புரிந்துகொள்வது முக்கியம், இதன் மூலம் உங்கள் செலவுகளை திறம்பட நிர்வகிக்க முடியும். கட்டணங்கள் எவ்வாறு கணக்கிடப்படுகின்றன என்பதை அறிவது சாத்தியமான பிழைகளை அடையாளம் காணவும் உதவுகிறது. எப்போதும் உங்கள் பில்லை இருமுறை சரிபார்த்து, ஏதேனும் தவறு இருப்பதாகத் தோன்றினால் பயன்பாட்டு நிறுவனத்தைத் தொடர்பு கொள்ளவும். மகிழ்ச்சியான பட்ஜெட்!"}
