{"unnormalised": "சரி மக்களே, இப்போதான் என் கரண்ட் பில் வந்துச்சு, எனக்கு கொஞ்சம் ஷாக்கா இருக்கு. இந்த மாசம் ₹3,500! போன மாசம் வெறும் ₹2200 தான் இருந்துச்சு. என்ன நடக்குது? வேற யாருக்காவது இப்படி அதிக பில் வருதா? நான் பெங்களூர்ல 2BHKல இருக்கேன், ஏசி உபயோகத்துல ரொம்ப கவனமா தான் இருக்கோம், ராத்திரில மட்டும் தான் போடுவோம். மீட்டர்ல ஏதாச்சும் கோளாறா இருக்குமோ?", "normalised": "சரி மக்களே, எனக்கு இப்போ கரண்ட் பில் வந்துருக்கு, பார்த்து கொஞ்சம் ஷாக் ஆயிட்டேன். இந்த மாசம் மூவாயிரத்து ஐநூறு ரூபாய்! போன மாசம் ரெண்டாயிரத்து இருநூறு ரூபாய் தான் இருந்தது. என்ன நடக்குது இங்க? வேற யாருக்காவது இப்படி அதிக பில் வந்திருக்கா? நான் பெங்களூர்ல ஒரு ரெண்டு பி-ஹெச்-கே வீட்ல இருக்கேன். ஏ-சி உபயோகத்துல நாங்க ரொம்ப கவனமா தான் இருப்போம், ராத்திரில மட்டும் தான் யூஸ் பண்ணுவோம். மீட்டர்ல ஏதாவது கோளாறு இருக்குமோ?"}
{"unnormalised": "BESCOMக்கு கால் பண்ணி புகார் பண்ணலாம்னு இருக்கேன், ஆனா போன தடவ பண்ணப்போ, பயங்கர தலைவலியா இருந்துச்சு. யாராவது காது கொடுத்து கேக்குறதுக்கே 2 மணி நேரம் போச்சு. கூடவே, ஏர்டெல்லோட இன்டர்நெட் பில் கட்டணும். அது ₹999, அது பரவாயில்ல, ஆனா எல்லாம் சேர்த்து பார்த்தா, பணம் போய்கிட்டே இருக்கிற மாதிரி இருக்கு!", "normalised": "நான் பி-ஈ-எஸ்-சி-ஓ-எம்-க்கு புகார் பண்ணலாம்னு இருக்கேன், ஆனா போன முறை நான் பண்ணினது ஒரு பெரிய தலைவலியா போச்சு. யாராவது ஒருத்தர் என் பேச்ச கேட்கவே ரெண்டு மணி நேரம் போச்சு. அதுவும் இல்லாம, ஏர்டெல் இன்டர்நெட் பில் வேற கட்டணும். அது ஒன்பதாயிரத்தி தொண்ணூத்தி ஒன்பது ரூபாய், அது பரவாயில்லை, ஆனா எல்லாத்தையும் கூட்டி பார்த்தா, பணம் போய்கிட்டே இருக்குற மாதிரி இருக்கு!"}
{"unnormalised": "இந்தியாவில் யூட்டிலிட்டி பில்ல சேமிக்க யாராவது டிப்ஸ் வச்சிருக்கீங்களா? இல்ல BESCOM அனுபவங்கள யாராச்சும் ஷேர் பண்ணிக்க விரும்புறீங்களா? சோலார் எனர்ஜிக்கு மாறலாமான்னு யோசிக்கிறேன்? ஆனா அதுக்கு முதல்ல ₹2 லட்சம் இன்வெஸ்ட் பண்ணனும்! ஐயோ, பெரியவங்களா இருக்கிறது ரொம்ப கஷ்டம்.", "normalised": "இந்தியால பயன்பாட்டு கட்டணத்தை குறைக்க ஏதாவது ஐடியா இருக்கா? இல்ல பி-ஈ-எஸ்-சி-ஓ-எம் பத்தி உங்களுக்கு ஏதாவது அனுபவம் இருந்தா சொல்லுங்க? நான் சோலார் பவருக்கு மாறட்டுமா? ஆனா அதுக்கு ரெண்டு லட்சம் ரூபாய் முதலீடு பண்ணனும் போல! ச்சே, பெரியவனா வாழ்றது கஷ்டம்."}
