{"unnormalised": "சரி, என் மின்சார கட்டண சாகசத்தை பத்தி சொல்றேன் கேளுங்க. ஒவ்வொரு மாசமும், இது ஒரு லாட்டரி மாதிரி – 2500 ரூபாயா இருக்குமா, இல்ல ₹7000 ரூபாய்க்கு மேஜிக்கா ஏறுமா? சத்தியமா சொல்றேன், அவங்க வெறுமனே காத்துல இருந்து நம்பரை எடுக்குறாங்க.", "normalised": "சரி, மின்சார கட்டணத்தினால் நான் படும் பாட்டை சொல்கிறேன். ஒவ்வொரு மாதமும் இது ஒரு லாட்டரி மாதிரிதான் - இரண்டாயிரத்து ஐநூறு ரூபாயாக இருக்குமா, இல்லை மாயமாக ஏழாயிரம் ரூபாய்க்கு எகிறிவிடுமா? சத்தியமாக, அவர்கள் வெறுமனே காற்றில் இருந்து எண்களை எடுக்கிறார்கள்."}
{"unnormalised": "அப்புறம் தண்ணி பில் இருக்கு. என் சின்ன 2BHK, ஒரு சின்ன நீச்சல் குளத்தை நிரப்பற அளவுக்கு H2O எடுத்துக்குதாம். போன பில் ₹1800. தண்ணி மாஃபியா என் சப்ளையை அவங்க ரகசிய பூமிக்கு அடியில டீ தயாரிக்க உபயோகப்படுத்துறாங்கனு நினைக்கிறேன்.", "normalised": "பிறகு தண்ணீர்க் கட்டணம் இருக்கிறது. பார்த்தால், என்னுடைய சிறிய இரண்டு பி ஹச் கே, ஒரு சிறிய நீச்சல் குளத்தை நிரப்பக்கூடிய அளவுக்கு தண்ணீரை பயன்படுத்துகிறது. கடைசியாக வந்த கட்டணம் ஆயிரத்து எண்ணூறு ரூபாய். என்னுடைய தண்ணீரை ஏதோ ரகசிய நிலத்தடி டீ தயாரிக்கும் இடத்திற்கு திருப்புகிறார்கள் என்று நினைக்கிறேன்."}
{"unnormalised": "இன்டர்நெட் பில் வேற லெவல்ல இருக்கு. நான் ₹999 மாசம் \"அன்லிமிடெட்\" டேட்டாக்கு கட்டறேன், ஆனா, \"அன்லிமிடெட்\"-க்கு ரொம்ப கண்டிப்பான டெஃபினிஷன் இருக்கு, அது 200 GB தான். அதுக்கு அப்புறம், ஸ்பீடு டயல்-அப் லெவலுக்கு போயிரும். என் பக்கத்து வீட்டுக்காரர் வளர்க்கிற புறா கூட வேகமா போகும்.", "normalised": "இணைய கட்டணம் வேறு ஒரு மிருகம். நான் ஒன்பது நூற்று தொண்ணூற்றி ஒன்பது ரூபாய் \"வரம்பற்ற\" டேட்டாவுக்காக கட்டுகிறேன், ஆனால் \"வரம்பற்றது\"க்கு ஒரு கண்டிப்பான வரையறை இருக்கிறது, அது கிட்டத்தட்ட இருநூறு ஜிகாபைட். அதற்கு பிறகு வேகம் டயல்-அப் அளவிற்கு குறைந்துவிடும். என் பக்கத்து வீட்டுக்காரரின் புறா இன்னும் வேகமாக இருக்கும் என்று நினைக்கிறேன்."}
{"unnormalised": "அப்புறம் பில்டிங் மெயின்டனன்ஸ் பத்தி பேசவே வேணாம். \"பராமரிப்புக்காக\" ₹3500 மாசம் எடுக்குறாங்க, ஆனா லிஃப்ட் ஒரு போர் நடந்த இடத்துல இருக்குற மாதிரி இருக்கு, செக்யூரிட்டி கார்டு எப்பவும் தூங்கிட்டு இருப்பாரு. அவங்க அந்த காசை அவங்க ஆடம்பர தீபாவளி பார்ட்டிகளுக்கு உபயோகப்படுத்துறாங்களோ என்னவோ.", "normalised": "கட்டிட பராமரிப்பைப் பற்றி சொல்லவே வேண்டாம். அவர்கள் \"பராமரிப்பு\"க்காக மாதம் மூவாயிரத்து ஐநூறு ரூபாய் வசூலிக்கிறார்கள், ஆனால் லிஃப்ட் ஒரு போர் மண்டலம் போல் காட்சியளிக்கிறது, காவலாளி எப்போதும் தூங்கிக் கொண்டிருக்கிறார். ஒருவேளை அவர்கள் பணத்தை வைத்து சொந்தமாக ஆடம்பர தீபாவளி விருந்து நடத்துகிறார்கள்."}
{"unnormalised": "சீரியஸா சொல்லணும்னா, வேற யாருக்காவது இந்த மாதிரி பயன்பாட்டு நிறுவனங்கள் கண்மூடித்தனமா கொள்ளையடிக்கிற மாதிரி தோணுதா? நான் ஆஃப்-கிரிட் போய் குகையில வாழலாம்னு யோசிக்கிறேன். குறைஞ்சது என் காசு எங்க போகுதுன்னு எனக்கு தெரியும் – டார்ச் லைட் வாங்கவும் நல்ல கரடி விரட்டி வாங்கவும் பயன்படும். ஒருவேளை நானே கிரிப்டோகரன்சி மைனிங் பண்ணி டார்ச் வாங்க காசு கட்டலாம்.", "normalised": "உண்மையில், வேறு யாராவது பயன்பாட்டு நிறுவனங்களால் கண்மூடித்தனமாக கொள்ளையடிக்கப்படுவதாக உணர்கிறீர்களா? நான் ஆஃப்-கிரிட் சென்று ஒரு குகையில் வாழ யோசித்துக்கொண்டிருக்கிறேன். குறைந்தபட்சம் என் பணம் எங்கே போகிறது என்று எனக்குத் தெரியும் - டார்ச்கள் மற்றும் ஒரு நல்ல கரடி விரட்டியை வாங்க. டார்ச் வாங்க என் சொந்த கிரிப்டோகரன்சியை கூட சுரங்கத்தில் வெட்டி எடுக்கலாம்."}
{"unnormalised": "சரி, புலம்பல் போதும். இந்த மாச பில் கட்ட கிட்னிய விக்கப் போறேன். எனக்கு அதிர்ஷ்டம் வேணும்! (மும்பை ரோட்டுல நான் பிச்சை எடுத்துட்டு இருந்தா தயவுசெஞ்சு என்கிட்ட காசு போடுங்க. ஒவ்வொரு ₹10 ரூபாயும் உதவும்!)", "normalised": "எப்படியும், புலம்பல் முடிந்தது. இந்த மாத கட்டணங்களை செலுத்த சில சிறுநீரகங்களை விற்க வேண்டும். எனக்கு அதிர்ஷ்டம் வாழ்த்துக்கள்! (மும்பை தெருக்களில் நான் பிச்சை எடுப்பதை நீங்கள் பார்த்தால், தயவுசெய்து கொஞ்சம் சில்லறை காசுகளை போடுங்கள். ஒவ்வொரு பத்து ரூபாயும் உதவும்!)"}
