```json
{
  "unnormalised": "आईटी विभागका स्रोतहरूले ए.वाई. 2024-25 को लागि आई.टी.आर. फाइल गर्ने समयसीमा 31/08/2024 सम्म बढाइएको पुष्टि गरेका छन्। यसले धेरै करदाताहरूलाई राहत मिलेको छ, विशेष गरी साना व्यवसायी मालिकहरू र तलबधारी व्यक्तिहरू, जो 31/07/2024 को मूल समयसीमा पूरा गर्न संघर्ष गरिरहेका थिए। यो विस्तार मुख्यतया incometax.gov.in पोर्टलमा जारी गडबडीहरूको कारणले भएको हो, जुन धेरै कर सल्लाहकारहरू जस्तै सी.ए. आर.के. अग्रवालले औंल्याएका छन्।",
  "normalised": "आइ-टी विभागका स्रोतहरूले ए-वाई दुई हजार चौबीसदेखि पच्चीससम्मको लागि आइ-टी-आर फाइल गर्ने समयसीमा एकतीसौं अगस्ट दुई हजार चौबीससम्म बढाइएको पुष्टि गरेका छन्। यसले धेरै करदाताहरूलाई राहत मिलेको छ, विशेष गरी साना व्यवसायी मालिकहरू र तलबधारी व्यक्तिहरू, जो एकतीसौं जुलाई दुई हजार चौबीसको मूल समयसीमा पूरा गर्न संघर्ष गरिरहेका थिए। यो विस्तार मुख्यतया incometax डट gov डट in पोर्टलमा जारी गडबडीहरूको कारणले भएको हो, जुन धेरै कर सल्लाहकारहरू जस्तै सी-ए आर-के अग्रवालले औंल्याएका छन्।",
  "raw": "आईटी विभागका स्रोतहरूले ए.वाई. 2024-25 को लागि आई.टी.आर. फाइल गर्ने समयसीमा 31/08/2024 सम्म बढाइएको पुष्टि गरेका छन्। यसले धेरै करदाताहरूलाई राहत मिलेको छ, विशेष गरी साना व्यवसायी मालिकहरू र तलबधारी व्यक्तिहरू, जो 31/07/2024 को मूल समयसीमा पूरा गर्न संघर्ष गरिरहेका थिए। यो विस्तार मुख्यतया incometax.gov.in पोर्टलमा जारी गडबडीहरूको कारणले भएको हो, जुन धेरै कर सल्लाहकारहरू जस्तै सी.ए. आर.के. अग्रवालले औंल्याएका छन्।"
}
```
```json
{
  "unnormalised": "\"हामी करदाताहरूले सामना गर्ने चुनौतीहरू बुझ्छौं,\" एक वरिष्ठ अधिकारीले बताए। \"यो विस्तारले सबैलाई पालना गर्न पर्याप्त समय दिन्छ। हामी सबै करदाताहरूलाई अन्तिम समयको भीडबाट बच्न संशोधित समयसीमा अघि नै आफ्नो रिटर्न फाइल गर्न आग्रह गर्दछौं। कृपया प्रशोधन ढिलाइबाट बच्नको लागि तपाईंको PAN र Aadhaar सहित सबै विवरणहरू सही रूपमा प्रविष्ट गरिएको सुनिश्चित गर्नुहोस्।\" प्रतिवेदनहरूले लगभग २ करोड रिटर्नहरू पहिले नै फाइल गरिसकेको संकेत गर्दछ।",
  "normalised": "\"हामी करदाताहरूले सामना गर्ने चुनौतीहरू बुझ्छौं,\" एक वरिष्ठ अधिकारीले बताए। \"यो विस्तारले सबैलाई पालना गर्न पर्याप्त समय दिन्छ। हामी सबै करदाताहरूलाई अन्तिम समयको भीडबाट बच्न संशोधित समयसीमा अघि नै आफ्नो रिटर्न फाइल गर्न आग्रह गर्दछौं। कृपया प्रशोधन ढिलाइबाट बच्नको लागि तपाईंको P-A-N र Aadhaar सहित सबै विवरणहरू सही रूपमा प्रविष्ट गरिएको सुनिश्चित गर्नुहोस्।\" प्रतिवेदनहरूले लगभग दुई करोड रिटर्नहरू पहिले नै फाइल गरिसकेको संकेत गर्दछ।",
  "raw": "{\"unnormalised\": \"\\\"हामी करदाताहरूले सामना गर्ने चुनौतीहरू बुझ्छौं,\\\" एक वरिष्ठ अधिकारीले बताए। \\\"यो विस्तारले सबैलाई पालना गर्न पर्याप्त समय दिन्छ। हामी सबै करदाताहरूलाई अन्तिम समयको भीडबाट बच्न संशोधित समयसीमा अघि नै आफ्नो रिटर्न फाइल गर्न आग्रह गर्दछौं। कृपया प्रशोधन ढिलाइबाट बच्नको लागि तपाईंको PAN र Aadhaar सहित सबै विवरणहरू सही रूपमा प्रविष्ट गरिएको सुनिश्चित गर्नुहोस्।\\\" प्रतिवेदनहरूले लगभग २ करोड रिटर्नहरू पहिले नै फाइल गरिसकेको संकेत गर्दछ।\", \"normalised\": \"\\\"हामी करदाताहरूले सामना गर्ने चुनौतीहरू बुझ्छौं,\\\" एक वरिष्ठ अधिकारीले बताए। \\\"यो विस्तारले सबैलाई पालना गर्न पर्याप्त समय दिन्छ। हामी सबै करदाताहरूलाई अन्तिम समयको भीडबाट बच्न संशोधित समयसीमा अघि नै आफ्नो रिटर्न फाइल गर्न आग्रह गर्दछौं। कृपया प्रशोधन ढिलाइबाट बच्नको लागि तपाईंको P-A-N र Aadhaar सहित सबै विवरणहरू सही रूपमा प्रविष्ट गरिएको सुनिश्चित गर्नुहोस्।\\\" प्रतिवेदनहरूले लगभग दुई करोड रिटर्नहरू पहिले नै फाइल गरिसकेको संकेत गर्दछ।\", \"text\": \"\\\"We understand the challenges faced by taxpayers,\\\" stated a senior official. \\\"The extension allows ample time for everyone to comply. We urge all taxpayers to file their returns well before the revised deadline to avoid any last-minute rush. Please ensure all your details, including PAN and Aadhaar, are correctly entered to avoid processing delays.\\\" Reports indicate approx. 2 crore returns have already been filed.\"}"
}
```
```json
{
  "unnormalised": "यो विस्तारले आयकर ऐनको सेक्सन 80C, 80D, र अन्य सेक्सनहरू अन्तर्गत कटौती दाबी गर्नेहरूलाई पनि फाइदा पुग्ने अपेक्षा गरिएको छ। व्यक्तिहरूले यी लाभहरू दाबी गर्नको लागि उनीहरूको लगानी र खर्चहरू ठीकसँग कागजात गरिएको छ भनी सुनिश्चित गर्नुपर्छ। याद गर्नुहोस्, कर छलीले आयकर ऐनको सेक्सन 271 अनुसार जरिवाना र कानुनी कारबाही निम्त्याउन सक्छ।",
  "normalised": "यो विस्तारले आयकर ऐनको सेक्सन अस्सी C, अस्सी D, र अन्य सेक्सनहरू अन्तर्गत कटौती दाबी गर्नेहरूलाई पनि फाइदा पुग्ने अपेक्षा गरिएको छ। व्यक्तिहरूले यी लाभहरू दाबी गर्नको लागि उनीहरूको लगानी र खर्चहरू ठीकसँग कागजात गरिएको छ भनी सुनिश्चित गर्नुपर्छ। याद गर्नुहोस्, कर छलीले आयकर ऐनको सेक्सन दुई सय एकात्तर अनुसार जरिवाना र कानुनी कारबाही निम्त्याउन सक्छ।",
  "raw": "यो विस्तारले आयकर ऐनको सेक्सन 80C, 80D, र अन्य सेक्सनहरू अन्तर्गत कटौती दाबी गर्नेहरूलाई पनि फाइदा पुग्ने अपेक्षा गरिएको छ। व्यक्तिहरूले यी लाभहरू दाबी गर्नको लागि उनीहरूको लगानी र खर्चहरू ठीकसँग कागजात गरिएको छ भनी सुनिश्चित गर्नुपर्छ। याद गर्नुहोस्, कर छलीले आयकर ऐनको सेक्सन 271 अनुसार जरिवाना र कानुनी कारबाही निम्त्याउन सक्छ।"
}
```
```json
{
  "unnormalised": "विज्ञहरूले आयकरको सही रिपोर्टिङ सुनिश्चित गर्न फाइल गर्नु अघि फारम २६एएस र एआईएस स्टेटमेन्टहरू ध्यानपूर्वक समीक्षा गर्न सुझाव दिन्छन्। व्यक्तिगत मार्गदर्शनको लागि कर पेशेवरसँग परामर्श लिनु उचित छ। आईटी विभागले आधिकारिक ट्विटर ह्यान्डल @IncomeTaxIndia मार्फत कुनै पनि अपडेटहरू जाँच गर्न पनि सल्लाह दिएको छ।",
  "normalised": "विज्ञहरूले आयकरको सही रिपोर्टिङ सुनिश्चित गर्न फाइल गर्नु अघि फारम बीस छ ए-एस र ए-आई-एस स्टेटमेन्टहरू ध्यानपूर्वक समीक्षा गर्न सुझाव दिन्छन्। व्यक्तिगत मार्गदर्शनको लागि कर पेशेवरसँग परामर्श लिनु उचित छ। आई-टी विभागले आधिकारिक ट्विटर ह्यान्डलमा इन्कम ट्याक्स इन्डिया मार्फत कुनै पनि अपडेटहरू जाँच गर्न पनि सल्लाह दिएको छ।",
  "raw": "विज्ञहरूले आयकरको सही रिपोर्टिङ सुनिश्चित गर्न फाइल गर्नु अघि फारम २६एएस र एआईएस स्टेटमेन्टहरू ध्यानपूर्वक समीक्षा गर्न सुझाव दिन्छन्। व्यक्तिगत मार्गदर्शनको लागि कर पेशेवरसँग परामर्श लिनु उचित छ। आईटी विभागले आधिकारिक ट्विटर ह्यान्डल @IncomeTaxIndia मार्फत कुनै पनि अपडेटहरू जाँच गर्न पनि सल्लाह दिएको छ।"
}
```
