```json
{
  "unnormalised": "हे मान्छे हो, मलाई आईटिआर फाइलिंगको बारेमा केही सल्लाह चाहिन्छ। यो पहिलो पटक हो कि म यो आफैं गर्दैछु, सामान्यतया मेरो बुबाको सिएले सबै कुरा ह्यान्डल गर्छ। गत वर्ष, मैले TCS मा मेरो कामबाट ₹7.5 लाख कमाए र SBI मा मेरो एफडीबाट लगभग रु. 50,000 ब्याज पनि पाएँ। मैले करमा बचत गर्न ELSS मा लगभग ₹1.5 लाख पनि लगानी गरें, तर मलाई थाहा छैन कि मैले फारम 16 मा विवरणहरू सही रूपमा भरें कि। यो सबै अलि भ्रमपूर्ण छ!",
  "normalised": "हे मान्छे हो, मलाई आई-टि-आर फाइलिंगको बारेमा केही सल्लाह चाहिन्छ। यो पहिलो पटक हो कि म यो आफैं गर्दैछु, सामान्यतया मेरो बुबाको सि-एले सबै कुरा ह्यान्डल गर्छ। गत वर्ष, मैले टि-सि-एसमा मेरो कामबाट रूपैयाँ सात दशमलव पाँच लाख कमाए र एस-बि-आईमा मेरो एफ-डीबाट लगभग रूपैयाँ पचास हजार ब्याज पनि पाएँ। मैले करमा बचत गर्न इ-एल-एस-एसमा लगभग रूपैयाँ एक दशमलव पाँच लाख पनि लगानी गरें, तर मलाई थाहा छैन कि मैले फारम सोह्रमा विवरणहरू सही रूपमा भरें कि। यो सबै अलि भ्रमपूर्ण छ!",
  "raw": "हे मान्छे हो, मलाई आईटिआर फाइलिंगको बारेमा केही सल्लाह चाहिन्छ। यो पहिलो पटक हो कि म यो आफैं गर्दैछु, सामान्यतया मेरो बुबाको सिएले सबै कुरा ह्यान्डल गर्छ। गत वर्ष, मैले TCS मा मेरो कामबाट ₹7.5 लाख कमाए र SBI मा मेरो एफडीबाट लगभग रु. 50,000 ब्याज पनि पाएँ। मैले करमा बचत गर्न ELSS मा लगभग ₹1.5 लाख पनि लगानी गरें, तर मलाई थाहा छैन कि मैले फारम 16 मा विवरणहरू सही रूपमा भरें कि। यो सबै अलि भ्रमपूर्ण छ!"
}
```
```json
{
  "unnormalised": "म फाइल गर्नको लागि ती अनलाइन पोर्टलहरू मध्ये एउटा प्रयोग गर्दैछु, र यसले मलाई 80C, 80D, आदिको जस्ता विभिन्न खण्डहरूको बारेमा सोधिरहन्छ। इमानदारीपूर्वक भन्नुपर्दा, मलाई थाहा छैन यी खण्डहरूको अर्थ के हो। साथै, मैले भर्खरै केही शेयरहरू बेचेर लगभग रु. 20,000 नाफा कमाए, तर मलाई थाहा छैन कि मैले त्यो अलग रूपमा घोषणा गर्नुपर्छ कि पर्दैन। अन्तिम मिति 31/07/2024 हो, हैन? ढिलो फाइल गरेकोमा जरिवाना तिर्न मन छैन!",
  "normalised": "म फाइल गर्नको लागि ती अनलाइन पोर्टलहरू मध्ये एउटा प्रयोग गर्दैछु, र यसले मलाई अस्सी सी, अस्सी डी, आदिको जस्ता विभिन्न खण्डहरूको बारेमा सोधिरहन्छ। इमानदारीपूर्वक भन्नुपर्दा, मलाई थाहा छैन यी खण्डहरूको अर्थ के हो। साथै, मैले भर्खरै केही शेयरहरू बेचेर लगभग रु बीस हजार नाफा कमाए, तर मलाई थाहा छैन कि मैले त्यो अलग रूपमा घोषणा गर्नुपर्छ कि पर्दैन। अन्तिम मिति एकतीसौं जुलाई दुई हजार चौबीस हो, हैन? ढिलो फाइल गरेकोमा जरिवाना तिर्न मन छैन!",
  "raw": "म फाइल गर्नको लागि ती अनलाइन पोर्टलहरू मध्ये एउटा प्रयोग गर्दैछु, र यसले मलाई 80C, 80D, आदिको जस्ता विभिन्न खण्डहरूको बारेमा सोधिरहन्छ। इमानदारीपूर्वक भन्नुपर्दा, मलाई थाहा छैन यी खण्डहरूको अर्थ के हो। साथै, मैले भर्खरै केही शेयरहरू बेचेर लगभग रु. 20,000 नाफा कमाए, तर मलाई थाहा छैन कि मैले त्यो अलग रूपमा घोषणा गर्नुपर्छ कि पर्दैन। अन्तिम मिति 31/07/2024 हो, हैन? ढिलो फाइल गरेकोमा जरिवाना तिर्न मन छैन!"
}
```
```json
{
  "unnormalised": "कसैसँग कुनै सुझाव छ वा शुरुआतीहरूको लागि राम्रो, सरल गाइड सिफारिस गर्न सक्नुहुन्छ? वा हुनसक्छ कुनै सिए जो धेरै शुल्क लाग्दैन, अधिकतम रु. 2000 जस्तै? कुनै पनि मद्दतको धेरै सराहना गरिनेछ! अग्रिम धन्यवाद!",
  "normalised": "कसैसँग कुनै सुझाव छ वा शुरुआतीहरूको लागि राम्रो, सरल गाइड सिफारिस गर्न सक्नुहुन्छ? वा हुनसक्छ कुनै सी-ए जो धेरै शुल्क लिदैन, अधिकतम दुई हजार रुपैयाँ जस्तै? कुनै पनि मद्दतको धेरै सराहना गरिनेछ! अग्रिम धन्यवाद!",
  "raw": "कसैसँग कुनै सुझाव छ वा शुरुआतीहरूको लागि राम्रो, सरल गाइड सिफारिस गर्न सक्नुहुन्छ? वा हुनसक्छ कुनै सिए जो धेरै शुल्क लाग्दैन, अधिकतम रु. 2000 जस्तै? कुनै पनि मद्दतको धेरै सराहना गरिनेछ! अग्रिम धन्यवाद!\n{\n  \"unnormalised\": \"कसैसँग कुनै सुझाव छ वा शुरुआतीहरूको लागि राम्रो, सरल गाइड सिफारिस गर्न सक्नुहुन्छ? वा हुनसक्छ कुनै सिए जो धेरै शुल्क लाग्दैन, अधिकतम रु. 2000 जस्तै? कुनै पनि मद्दतको धेरै सराहना गरिनेछ! अग्रिम धन्यवाद!\",\n  \"normalised\": \"कसैसँग कुनै सुझाव छ वा शुरुआतीहरूको लागि राम्रो, सरल गाइड सिफारिस गर्न सक्नुहुन्छ? वा हुनसक्छ कुनै सी-ए जो धेरै शुल्क लिदैन, अधिकतम दुई हजार रुपैयाँ जस्तै? कुनै पनि मद्दतको धेरै सराहना गरिनेछ! अग्रिम धन्यवाद!\"\n}"
}
```
