```json
{
  "unnormalised": "ठीक छ, त्यसैले करको मौसम फेरि आउँदैछ, हैन? त्यो आन्टी जस्तै जसले तपाईंको *शादी* को बारेमा सोधिरहन्छिन्। तपाईंलाई थाहा छ यो आउँदैछ, तपाईंलाई डर लाग्छ, र तपाईंले यो जादुई रूपमा गायब हुने आशा गरिरहनुहुन्छ (स्पोइलर चेतावनी: यो हुनेछैन)। यो वर्ष म सक्रिय हुन खोज्दै छु तर *अरे यार*, आयकर रिटर्नको संसार बलिउडको प्लट ट्विस्टहरू पत्ता लगाउनुभन्दा धेरै भ्रमित छ। म फारमहरूमा डुबिरहेको छु!",
  "normalised": "ठीक छ, त्यसैले करको मौसम फेरि आउँदैछ, हैन? त्यो आन्टी जस्तै जसले तपाईंको शादीको बारेमा सोधिरहन्छिन्। तपाईंलाई थाहा छ यो आउँदैछ, तपाईंलाई डर लाग्छ, र तपाईंले यो जादुई रूपमा गायब हुने आशा गरिरहनुहुन्छ (स्पोइलर चेतावनी: यो हुनेछैन)। यो वर्ष म सक्रिय हुन खोज्दै छु तर अरे यार, आयकर रिटर्नको संसार बलिउडको प्लट ट्विस्टहरू पत्ता लगाउनुभन्दा धेरै भ्रमित छ। म फारमहरूमा डुबिरहेको छु!",
  "raw": "ठीक छ, त्यसैले करको मौसम फेरि आउँदैछ, हैन? त्यो आन्टी जस्तै जसले तपाईंको *शादी* को बारेमा सोधिरहन्छिन्। तपाईंलाई थाहा छ यो आउँदैछ, तपाईंलाई डर लाग्छ, र तपाईंले यो जादुई रूपमा गायब हुने आशा गरिरहनुहुन्छ (स्पोइलर चेतावनी: यो हुनेछैन)। यो वर्ष म सक्रिय हुन खोज्दै छु तर *अरे यार*, आयकर रिटर्नको संसार बलिउडको प्लट ट्विस्टहरू पत्ता लगाउनुभन्दा धेरै भ्रमित छ। म फारमहरूमा डुबिरहेको छु!"
}
```
```json
{
  "unnormalised": "मेरो सबैभन्दा ठूलो टाउको दुखाइ भनेको फारम १६ हो। मेरो रोजगारदाताले मलाई यो दियो, र इमानदारीपूर्वक, यो कसैले कक्षा ८ मा गणितमा फेल भएको फिरौतीको नोट जस्तो देखिन्छ। यो नम्बरहरूले भरिएको छ, जस्तै ₹5,00,000 यो र ₹2,00,000 त्यो, र मैले कहिल्यै नसुनेका सर्तहरू! TDS? HRA? *क्या है ये सब?* के यो कुनै गोप्य कोड हो जुन सरकारले हामी मध्यम-वर्गीय मानिसहरूलाई गडबड गर्न प्रयोग गर्छ? म यसलाई बुझ्ने प्रयास गर्नुको सट्टा आधुनिक कलाको रूपमा फ्रेम गर्ने सोचिरहेको छु। यो त्यसरी धेरै उपयोगी हुनेछ!",
  "normalised": "मेरो सबैभन्दा ठूलो टाउको दुखाइ भनेको फारम सोह्र हो। मेरो रोजगारदाताले मलाई यो दियो, र इमानदारीपूर्वक, यो कसैले कक्षा आठमा गणितमा फेल भएको फिरौतीको नोट जस्तो देखिन्छ। यो नम्बरहरूले भरिएको छ, जस्तै रूपैयाँ पाँच लाख यो र रूपैयाँ दुई लाख त्यो, र मैले कहिल्यै नसुनेका सर्तहरू! T-D-S? H-R-A? क्या है ये सब? के यो कुनै गोप्य कोड हो जुन सरकारले हामी मध्यम-वर्गीय मानिसहरूलाई गडबड गर्न प्रयोग गर्छ? म यसलाई बुझ्ने प्रयास गर्नुको सट्टा आधुनिक कलाको रूपमा फ्रेम गर्ने सोचिरहेको छु। यो त्यसरी धेरै उपयोगी हुनेछ!",
  "raw": "मेरो सबैभन्दा ठूलो टाउको दुखाइ भनेको फारम १६ हो। मेरो रोजगारदाताले मलाई यो दियो, र इमानदारीपूर्वक, यो कसैले कक्षा ८ मा गणितमा फेल भएको फिरौतीको नोट जस्तो देखिन्छ। यो नम्बरहरूले भरिएको छ, जस्तै ₹5,00,000 यो र ₹2,00,000 त्यो, र मैले कहिल्यै नसुनेका सर्तहरू! TDS? HRA? *क्या है ये सब?* के यो कुनै गोप्य कोड हो जुन सरकारले हामी मध्यम-वर्गीय मानिसहरूलाई गडबड गर्न प्रयोग गर्छ? म यसलाई बुझ्ने प्रयास गर्नुको सट्टा आधुनिक कलाको रूपमा फ्रेम गर्ने सोचिरहेको छु। यो त्यसरी धेरै उपयोगी हुनेछ!"
}
```
```json
{
  "unnormalised": "अनि त्यहाँ ८०सी को कुरा छ। सबैले मलाई कर बचाउन लगानी गर्न भनिरहन्छन्, तर एसआईपी, पीपीएफ, र ईएलएसएसको बीचमा, मेरो टाउको दिल्लीको गर्मीमा छतको पंखाभन्दा छिटो घुमिरहेको छ। म कसम खान्छु, तिनीहरूले यसलाई यति जटिल बनाउँछन् कि बरु कर तिरेर सकिन्छ। मेरो छिमेकी, शर्माजीले मलाई भने कि उनी \"कर लाभ र भविष्यको सुरक्षाको लागि\" एलआईसी नीतिहरूमा लगानी गर्छन्। भविष्यको सुरक्षा के बाट, ठ्याक्कै? मृत्यु? किनकि त्यो जीवनमा ग्यारेन्टी गरिएको एकमात्र सुरक्षा हो, होइन र? तैपनि, उनले ८०सी प्रयोग गरेर रू. १.५ लाख बचाएको दाबी गर्छन्। उनको लागि राम्रो, म भन्छु!",
  "normalised": "अनि त्यहाँ आठ दशमलव सी को कुरा छ। सबैले मलाई कर बचाउन लगानी गर्न भनिरहन्छन्, तर एस-आई-पी-हरू, पी-पी-एफ-हरू, र ई-एल-एस-एसको बीचमा, मेरो टाउको दिल्लीको गर्मीमा छतको पंखाभन्दा छिटो घुमिरहेको छ। म कसम खान्छु, तिनीहरूले यसलाई यति जटिल बनाउँछन् कि बरु कर तिरेर सकिन्छ। मेरो छिमेकी, शर्माजीले मलाई भने कि उनी \"कर लाभ र भविष्यको सुरक्षाको लागि\" एल-आई-सी नीतिहरूमा लगानी गर्छन्। भविष्यको सुरक्षा के बाट, ठ्याक्कै? मृत्यु? किनकि त्यो जीवनमा ग्यारेन्टी गरिएको एकमात्र सुरक्षा हो, होइन र? तैपनि, उनले रूपैयाँ एक दशमलव पाँच लाख ८०सी प्रयोग गरेर बचाएको दाबी गर्छन्। उनको लागि राम्रो, म भन्छु!",
  "raw": "अनि त्यहाँ ८०सी को कुरा छ। सबैले मलाई कर बचाउन लगानी गर्न भनिरहन्छन्, तर एसआईपी, पीपीएफ, र ईएलएसएसको बीचमा, मेरो टाउको दिल्लीको गर्मीमा छतको पंखाभन्दा छिटो घुमिरहेको छ। म कसम खान्छु, तिनीहरूले यसलाई यति जटिल बनाउँछन् कि बरु कर तिरेर सकिन्छ। मेरो छिमेकी, शर्माजीले मलाई भने कि उनी \"कर लाभ र भविष्यको सुरक्षाको लागि\" एलआईसी नीतिहरूमा लगानी गर्छन्। भविष्यको सुरक्षा के बाट, ठ्याक्कै? मृत्यु? किनकि त्यो जीवनमा ग्यारेन्टी गरिएको एकमात्र सुरक्षा हो, होइन र? तैपनि, उनले ८०सी प्रयोग गरेर रू. १.५ लाख बचाएको दाबी गर्छन्। उनको लागि राम्रो, म भन्छु!"
}
```
```json
{
  "unnormalised": "र मलाई ITR फाइलिंगको बारेमा सुरु नगर्नुहोस्। वेबसाइट हेर्दा लाग्छ कि यो 1998 मा डिजाइन गरिएको थियो र त्यसपछि अपडेट गरिएको छैन। यसलाई नेभिगेट गर्ने प्रयास गर्नु भनेको दिवालीमा चांदनी चोकमा पार्किङ ठाउँ खोज्ने जस्तै हो। यो पप-अप र त्रुटि सन्देशहरूले भरिएको अराजक गडबड हो। गत वर्ष, मैले मेरा कागजातहरू अपलोड गर्न 3 घण्टा बिताएँ, तर अन्तिम मिनेटमा वेबसाइट क्र्यास भयो। मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँके। लगभग।",
  "normalised": "र मलाई I-T-R फाइलिंगको बारेमा सुरु नगर्नुहोस्। वेबसाइट हेर्दा लाग्छ कि यो उन्नाइस सय अन्ठानब्बेमा डिजाइन गरिएको थियो र त्यसपछि अपडेट गरिएको छैन। यसलाई नेभिगेट गर्ने प्रयास गर्नु भनेको दिवालीमा चांदनी चोकमा पार्किङ ठाउँ खोज्ने जस्तै हो। यो पप-अप र त्रुटि सन्देशहरूले भरिएको अराजक गडबड हो। गत वर्ष, मैले मेरा कागजातहरू अपलोड गर्न तीन घण्टा बिताएँ, तर अन्तिम मिनेटमा वेबसाइट क्र्यास भयो। मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँके। लगभग।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"र मलाई ITR फाइलिंगको बारेमा सुरु नगर्नुहोस्। वेबसाइट हेर्दा लाग्छ कि यो 1998 मा डिजाइन गरिएको थियो र त्यसपछि अपडेट गरिएको छैन। यसलाई नेभिगेट गर्ने प्रयास गर्नु भनेको दिवालीमा चांदनी चोकमा पार्किङ ठाउँ खोज्ने जस्तै हो। यो पप-अप र त्रुटि सन्देशहरूले भरिएको अराजक गडबड हो। गत वर्ष, मैले मेरा कागजातहरू अपलोड गर्न 3 घण्टा बिताएँ, तर अन्तिम मिनेटमा वेबसाइट क्र्यास भयो। मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँके। लगभग।\",\n  \"normalised\": \"र मलाई I-T-R फाइलिंगको बारेमा सुरु नगर्नुहोस्। वेबसाइट हेर्दा लाग्छ कि यो उन्नाइस सय अन्ठानब्बेमा डिजाइन गरिएको थियो र त्यसपछि अपडेट गरिएको छैन। यसलाई नेभिगेट गर्ने प्रयास गर्नु भनेको दिवालीमा चांदनी चोकमा पार्किङ ठाउँ खोज्ने जस्तै हो। यो पप-अप र त्रुटि सन्देशहरूले भरिएको अराजक गडबड हो। गत वर्ष, मैले मेरा कागजातहरू अपलोड गर्न तीन घण्टा बिताएँ, तर अन्तिम मिनेटमा वेबसाइट क्र्यास भयो। मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँके। लगभग।\",\n  \"raw\": \"र मलाई ITR फाइलिंगको बारेमा सुरु नगर्नुहोस्। वेबसाइट हेर्दा लाग्छ कि यो 1998 मा डिजाइन गरिएको थियो र त्यसपछि अपडेट गरिएको छैन। यसलाई नेभिगेट गर्ने प्रयास गर्नु भनेको दिवालीमा चांदनी चोकमा पार्किङ ठाउँ खोज्ने जस्तै हो। यो पप-अप र त्रुटि सन्देशहरूले भरिएको अराजक गडबड हो। गत वर्ष, मैले मेरा कागजातहरू अपलोड गर्न 3 घण्टा बिताएँ, तर अन्तिम मिनेटमा वेबसाइट क्र्यास भयो। मैले लगभग आफ्नो ल्यापटप झ्यालबाट बाहिर फ्याँके। लगभग।\"\n}\n```"
}
```
```json
{
  "unnormalised": "त्यसो भए, म यहाँ छु, मेरो फारम १६, नयाँ ब्याट्रीको आवश्यकता पर्ने क्याल्कुलेटर, र अस्तित्वको डरको बढ्दो भावनाले सुसज्जित छु। म गम्भीर रूपमा CA भाडामा लिने विचार गर्दैछु, तर त्यो पनि डरलाग्दो देखिन्छ। तपाईं कसरी राम्रो छनौट गर्नुहुन्छ? के तिनीहरूसँग अहिले CA हरूको लागि Yelp समीक्षा छ? वा मैले शर्माजीलाई उसको व्यक्तिको नम्बर सोध्नु पर्छ? हम्म... कठिन निर्णय!",
  "normalised": "त्यसो भए, म यहाँ छु, मेरो फारम सोह्र, नयाँ ब्याट्रीको आवश्यकता पर्ने क्याल्कुलेटर, र अस्तित्वको डरको बढ्दो भावनाले सुसज्जित छु। म गम्भीर रूपमा सी-ए भाडामा लिने विचार गर्दैछु, तर त्यो पनि डरलाग्दो देखिन्छ। तपाईं कसरी राम्रो छनौट गर्नुहुन्छ? के तिनीहरूसँग अहिले सी-ए-हरूको लागि Yelp समीक्षा छ? वा मैले शर्माजीलाई उसको व्यक्तिको नम्बर सोध्नु पर्छ? हम्म... कठिन निर्णय!",
  "raw": "त्यसो भए, म यहाँ छु, मेरो फारम १६, नयाँ ब्याट्रीको आवश्यकता पर्ने क्याल्कुलेटर, र अस्तित्वको डरको बढ्दो भावनाले सुसज्जित छु। म गम्भीर रूपमा CA भाडामा लिने विचार गर्दैछु, तर त्यो पनि डरलाग्दो देखिन्छ। तपाईं कसरी राम्रो छनौट गर्नुहुन्छ? के तिनीहरूसँग अहिले CA हरूको लागि Yelp समीक्षा छ? वा मैले शर्माजीलाई उसको व्यक्तिको नम्बर सोध्नु पर्छ? हम्म... कठिन निर्णय!"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, मेरा साथी रेड्डिटरहरूबाट कुनै सुझावहरू छन् जसले यो कर राक्षसलाई जितेका छन्? कुनै सरल स्पष्टीकरण, वा मूर्ख प्रमाण गाइडहरू? वा हुनसक्छ मलाई यसबाट पार पाउन प्रोत्साहनका केही शब्दहरू? म सबै कुरा सुन्न तयार छु! म फाइल गरेपछि तनाव कम गर्न McLeod Ganj जाने विचार गर्दैछु। हुनसक्छ कुनै बाबालाई भेट्दा मलाई करको मार्गदर्शन मिल्नेछ, लोल।",
  "normalised": "साँच्चै भन्नुपर्दा, मेरा साथी रेड्डिटरहरूबाट कुनै सुझावहरू छन् जसले यो कर राक्षसलाई जितेका छन्? कुनै सरल स्पष्टीकरण, वा मूर्ख प्रमाण गाइडहरू? वा हुनसक्छ मलाई यसबाट पार पाउन प्रोत्साहनका केही शब्दहरू? म सबै कुरा सुन्न तयार छु! म फाइल गरेपछि तनाव कम गर्न McLeod Ganj जाने विचार गर्दैछु। हुनसक्छ कुनै बाबालाई भेट्दा मलाई करको मार्गदर्शन मिल्नेछ, लोल।",
  "raw": "साँच्चै भन्नुपर्दा, मेरा साथी रेड्डिटरहरूबाट कुनै सुझावहरू छन् जसले यो कर राक्षसलाई जितेका छन्? कुनै सरल स्पष्टीकरण, वा मूर्ख प्रमाण गाइडहरू? वा हुनसक्छ मलाई यसबाट पार पाउन प्रोत्साहनका केही शब्दहरू? म सबै कुरा सुन्न तयार छु! म फाइल गरेपछि तनाव कम गर्न McLeod Ganj जाने विचार गर्दैछु। हुनसक्छ कुनै बाबालाई भेट्दा मलाई करको मार्गदर्शन मिल्नेछ, लोल।"
}
```
```json
{
  "unnormalised": "अन्तमा, के कसैले वास्तवमा धारा 44ADA (पेशेवरहरूको लागि) बुझेको छ? यो एउटा नृत्य चाल जस्तो लाग्छ, कर नियम होइन। म त्यस अन्तर्गत फाइल गर्दैछु किनभने म केही फ्रीलान्स डिजिटल मार्केटिंग गर्छु। यसले केही राहत दिने दाबी गर्दछ, तर म अझै पनि अनुमानित आय भागको बारेमा भ्रमित छु। यो सबै एकदम क्रेजी छ! एक भाइलाई मद्दत गर्नुहोस्!",
  "normalised": "अन्तमा, के कसैले वास्तवमा धारा चालीस चार ए-डी-ए (पेशेवरहरूको लागि) बुझेको छ? यो एउटा नृत्य चाल जस्तो लाग्छ, कर नियम होइन। म त्यस अन्तर्गत फाइल गर्दैछु किनभने म केही फ्रीलान्स डिजिटल मार्केटिंग गर्छु। यसले केही राहत दिने दाबी गर्दछ, तर म अझै पनि अनुमानित आय भागको बारेमा भ्रमित छु। यो सबै एकदम क्रेजी छ! एक भाइलाई मद्दत गर्नुहोस्!",
  "raw": "अन्तमा, के कसैले वास्तवमा धारा 44ADA (पेशेवरहरूको लागि) बुझेको छ? यो एउटा नृत्य चाल जस्तो लाग्छ, कर नियम होइन। म त्यस अन्तर्गत फाइल गर्दैछु किनभने म केही फ्रीलान्स डिजिटल मार्केटिंग गर्छु। यसले केही राहत दिने दाबी गर्दछ, तर म अझै पनि अनुमानित आय भागको बारेमा भ्रमित छु। यो सबै एकदम क्रेजी छ! एक भाइलाई मद्दत गर्नुहोस्!"
}
```
