```json
{
  "unnormalised": "**అమర్‌నాథ్ యాత్రలో రికార్డు స్థాయి సంఖ్యలు, లార్డ్ శివ గూగుల్ మ్యాప్స్‌ను ఉపయోగించనప్పటికీ**",
  "normalised": "**అమర్‌నాథ్ యాత్రలో రికార్డు స్థాయి సంఖ్యలు, లార్డ్ శివ గూగుల్ మ్యాప్స్‌ను ఉపయోగించనప్పటికీ**",
  "raw": "అమర్‌నాథ్ యాత్రలో రికార్డు స్థాయి సంఖ్యలు, లార్డ్ శివ గూగుల్ మ్యాప్స్‌ను ఉపయోగించనప్పటికీ"
}
```
```json
{
  "unnormalised": "శ్రీనగర్: వార్షిక అమర్‌నాథ్ యాత్ర ఈ సంవత్సరం अभूतपूर्वంగా భక్తుల తాకిడిని ఎదుర్కొంటోంది, 15/07/2024 నాటికి 5 లక్షల మార్కును దాటింది, ఇది సాధారణ షెడ్యూల్ కంటే వారం ముందుగానే ఉంది. అధికారులు దీనిని మెరుగైన మౌలిక సదుపాయాలు మరియు దూకుడు మార్కెటింగ్ ప్రచారాలకు ఆపాదిస్తున్నారు, అయితే నిజం చెప్పాలంటే, ఇది బహుశా శివుడు తన అనుచరులకు వారి పర్యటనలను \"ముందుగా జరుపుకోమని\" చెప్పడం వల్లనే. GPS లేకుండా అంత మంది భక్తులకు మార్గనిర్దేశం చేయడం ఊహించుకోండి! \"బాబా,\" అని ఒక భక్తుడు చమత్కరించాడు, \"బహుశా ఇప్పటికీ 'మర్రి చెట్టు వద్ద ఎడమవైపు' పద్ధతిపై ఆధారపడతాడు.\"",
  "normalised": "శ్రీనగర్: వార్షిక అమర్‌నాథ్ యాత్ర ఈ సంవత్సరం अभूतपूर्वంగా భక్తుల తాకిడిని ఎదుర్కొంటోంది, రెండు వేల ఇరవై నాలుగు జూలై పదిహేనవ తేదీ నాటికి ఐదు లక్షల మార్కును దాటింది, ఇది సాధారణ షెడ్యూల్ కంటే వారం ముందుగానే ఉంది. అధికారులు దీనిని మెరుగైన మౌలిక సదుపాయాలు మరియు దూకుడు మార్కెటింగ్ ప్రచారాలకు ఆపాదిస్తున్నారు, అయితే నిజం చెప్పాలంటే, ఇది బహుశా శివుడు తన అనుచరులకు వారి పర్యటనలను \"ముందుగా జరుపుకోమని\" చెప్పడం వల్లనే. GPS లేకుండా అంత మంది భక్తులకు మార్గనిర్దేశం చేయడం ఊహించుకోండి! \"బాబా,\" అని ఒక భక్తుడు చమత్కరించాడు, \"బహుశా ఇప్పటికీ 'మర్రి చెట్టు వద్ద ఎడమవైపు' పద్ధతిపై ఆధారపడతాడు.\"",
  "raw": "శ్రీనగర్: వార్షిక అమర్‌నాథ్ యాత్ర ఈ సంవత్సరం अभूतपूर्वంగా భక్తుల తాకిడిని ఎదుర్కొంటోంది, 15/07/2024 నాటికి 5 లక్షల మార్కును దాటింది, ఇది సాధారణ షెడ్యూల్ కంటే వారం ముందుగానే ఉంది. అధికారులు దీనిని మెరుగైన మౌలిక సదుపాయాలు మరియు దూకుడు మార్కెటింగ్ ప్రచారాలకు ఆపాదిస్తున్నారు, అయితే నిజం చెప్పాలంటే, ఇది బహుశా శివుడు తన అనుచరులకు వారి పర్యటనలను \"ముందుగా జరుపుకోమని\" చెప్పడం వల్లనే. GPS లేకుండా అంత మంది భక్తులకు మార్గనిర్దేశం చేయడం ఊహించుకోండి! \"బాబా,\" అని ఒక భక్తుడు చమత్కరించాడు, \"బహుశా ఇప్పటికీ 'మర్రి చెట్టు వద్ద ఎడమవైపు' పద్ధతిపై ఆధారపడతాడు.\""
}
```
```json
{
  "unnormalised": "పహల్గామ్‌లోని హోటళ్లు రాత్రికి రూ. 10,000 వసూలు చేస్తుండగా (దైవిక ధరల గురించి మాట్లాడండి!), యాత్రికులు ఖర్చులను నిర్వహించడానికి వినూత్న మార్గాలను కనుగొంటున్నారు. చాలా మంది భాగస్వామ్య వసతి ఎంచుకుంటున్నారు మరియు కమ్యూనిటీ వంటశాలలపై ఆధారపడుతున్నారు, విశ్వాసం మరియు పొదుపు కలిసి ఉండగలవని నిరూపిస్తున్నారు. కొంతమంది బేరసారాలాడటం ద్వారా \"పుణ్య పాయింట్లు\" సంపాదించడం గురించి కూడా జోక్ చేస్తున్నారు. ఒక యాత్రికుడు ఇలా అన్నాడు, \"రూ. 20 తగ్గింపుతో రిక్షా ఛార్జీని చర్చించడం అనేది ఒక చిన్న యాత్ర లాంటిది.\"",
  "normalised": "పహల్గామ్‌లోని హోటళ్లు రాత్రికి పది వేల రూపాయలు వసూలు చేస్తుండగా (దైవిక ధరల గురించి మాట్లాడండి!), యాత్రికులు ఖర్చులను నిర్వహించడానికి వినూత్న మార్గాలను కనుగొంటున్నారు. చాలా మంది భాగస్వామ్య వసతి ఎంచుకుంటున్నారు మరియు కమ్యూనిటీ వంటశాలలపై ఆధారపడుతున్నారు, విశ్వాసం మరియు పొదుపు కలిసి ఉండగలవని నిరూపిస్తున్నారు. కొంతమంది బేరసారాలాడటం ద్వారా \"పుణ్య పాయింట్లు\" సంపాదించడం గురించి కూడా జోక్ చేస్తున్నారు. ఒక యాత్రికుడు ఇలా అన్నాడు, \"రూపాయి ఇరవైకి రిక్షా ఛార్జీని తగ్గించడం ప్రాథమికంగా ఒక చిన్న యాత్ర.\"",
  "raw": "సహాయకుడు: \n{\"unnormalised\": \"పహల్గామ్‌లోని హోటళ్లు రాత్రికి రూ. 10,000 వసూలు చేస్తుండగా (దైవిక ధరల గురించి మాట్లాడండి!), యాత్రికులు ఖర్చులను నిర్వహించడానికి వినూత్న మార్గాలను కనుగొంటున్నారు. చాలా మంది భాగస్వామ్య వసతి ఎంచుకుంటున్నారు మరియు కమ్యూనిటీ వంటశాలలపై ఆధారపడుతున్నారు, విశ్వాసం మరియు పొదుపు కలిసి ఉండగలవని నిరూపిస్తున్నారు. కొంతమంది బేరసారాలాడటం ద్వారా \\\"పుణ్య పాయింట్లు\\\" సంపాదించడం గురించి కూడా జోక్ చేస్తున్నారు. ఒక యాత్రికుడు ఇలా అన్నాడు, \\\"రూ. 20 తగ్గింపుతో రిక్షా ఛార్జీని చర్చించడం అనేది ఒక చిన్న యాత్ర లాంటిది.\\\"\",\"normalised\": \"పహల్గామ్‌లోని హోటళ్లు రాత్రికి పది వేల రూపాయలు వసూలు చేస్తుండగా (దైవిక ధరల గురించి మాట్లాడండి!), యాత్రికులు ఖర్చులను నిర్వహించడానికి వినూత్న మార్గాలను కనుగొంటున్నారు. చాలా మంది భాగస్వామ్య వసతి ఎంచుకుంటున్నారు మరియు కమ్యూనిటీ వంటశాలలపై ఆధారపడుతున్నారు, విశ్వాసం మరియు పొదుపు కలిసి ఉండగలవని నిరూపిస్తున్నారు. కొంతమంది బేరసారాలాడటం ద్వారా \\\"పుణ్య పాయింట్లు\\\" సంపాదించడం గురించి కూడా జోక్ చేస్తున్నారు. ఒక యాత్రికుడు ఇలా అన్నాడు, \\\"రూపాయి ఇరవైకి రిక్షా ఛార్జీని తగ్గించడం ప్రాథమికంగా ఒక చిన్న యాత్ర.\\\"\",\"raw\": \"పహల్గామ్‌లోని హోటళ్లు రాత్రికి రూ. 10,000 వసూలు చేస్తుండగా (దైవిక ధరల గురించి మాట్లాడండి!), యాత్రికులు ఖర్చులను నిర్వహించడానికి వినూత్న మార్గాలను కనుగొంటున్నారు. చాలా మంది భాగస్వామ్య వసతి ఎంచుకుంటున్నారు మరియు కమ్యూనిటీ వంటశాలలపై ఆధారపడుతున్నారు, విశ్వాసం మరియు పొదుపు కలిసి ఉండగలవని నిరూపిస్తున్నారు. కొంతమంది బేరసారాలాడటం ద్వారా \\\"పుణ్య పాయింట్లు\\\" సంపాదించడం గురించి కూడా జోక్ చేస్తున్నారు. ఒక యాత్రికుడు ఇలా అన్నాడు, \\\"రూ. 20 తగ్గింపుతో రిక్షా ఛార్జీని చర్చించడం అనేది ఒక చిన్న యాత్ర లాంటిది.\\\"\"}"
}
```
```json
{
  "unnormalised": "3,888 మీటర్ల (దాదాపు 13,000 అడుగులు!) వద్ద ఉన్న పవిత్ర గుహకు ప్రయాణం నిస్సందేహంగా కష్టమైనది. కానీ పర్వతాలలో ప్రతిధ్వనించే \"బం బం భోలే\" నినాదాలతో, కఠినమైన భూభాగం కూడా జయించదగినదిగా కనిపిస్తుంది. మీ వెచ్చని ఉన్ని దుస్తులు, మీ బలమైన వాకింగ్ స్టిక్ మరియు బహుశా బ్యాకప్ ఫోన్ ఛార్జర్ను ప్యాక్ చేయడం గుర్తుంచుకోండి - ఎందుకంటే ఈ రోజుల్లో దేవతలకు కూడా సాంకేతికత నుండి కొంచెం సహాయం అవసరం!",
  "normalised": "3 వేల 888 మీటర్ల (దాదాపు పదమూడు వేల అడుగులు!) వద్ద ఉన్న పవిత్ర గుహకు ప్రయాణం నిస్సందేహంగా కష్టమైనది. కానీ పర్వతాలలో ప్రతిధ్వనించే \"బం బం భోలే\" నినాదాలతో, కఠినమైన భూభాగం కూడా జయించదగినదిగా కనిపిస్తుంది. మీ వెచ్చని ఉన్ని దుస్తులు, మీ బలమైన వాకింగ్ స్టిక్ మరియు బహుశా బ్యాకప్ ఫోన్ ఛార్జర్ను ప్యాక్ చేయడం గుర్తుంచుకోండి - ఎందుకంటే ఈ రోజుల్లో దేవతలకు కూడా సాంకేతికత నుండి కొంచెం సహాయం అవసరం!",
  "raw": "సహాయకుడు: {\n  \"unnormalised\": \"3,888 మీటర్ల (దాదాపు 13,000 అడుగులు!) వద్ద ఉన్న పవిత్ర గుహకు ప్రయాణం నిస్సందేహంగా కష్టమైనది. కానీ పర్వతాలలో ప్రతిధ్వనించే \\\"బం బం భోలే\\\" నినాదాలతో, కఠినమైన భూభాగం కూడా జయించదగినదిగా కనిపిస్తుంది. మీ వెచ్చని ఉన్ని దుస్తులు, మీ బలమైన వాకింగ్ స్టిక్ మరియు బహుశా బ్యాకప్ ఫోన్ ఛార్జర్ను ప్యాక్ చేయడం గుర్తుంచుకోండి - ఎందుకంటే ఈ రోజుల్లో దేవతలకు కూడా సాంకేతికత నుండి కొంచెం సహాయం అవసరం!\",\n  \"normalised\": \"3 వేల 888 మీటర్ల (దాదాపు పదమూడు వేల అడుగులు!) వద్ద ఉన్న పవిత్ర గుహకు ప్రయాణం నిస్సందేహంగా కష్టమైనది. కానీ పర్వతాలలో ప్రతిధ్వనించే \\\"బం బం భోలే\\\" నినాదాలతో, కఠినమైన భూభాగం కూడా జయించదగినదిగా కనిపిస్తుంది. మీ వెచ్చని ఉన్ని దుస్తులు, మీ బలమైన వాకింగ్ స్టిక్ మరియు బహుశా బ్యాకప్ ఫోన్ ఛార్జర్ను ప్యాక్ చేయడం గుర్తుంచుకోండి - ఎందుకంటే ఈ రోజుల్లో దేవతలకు కూడా సాంకేతికత నుండి కొంచెం సహాయం అవసరం!\",\n  \"raw\": \"3,888 మీటర్ల (దాదాపు 13,000 అడుగులు!) వద్ద ఉన్న పవిత్ర గుహకు ప్రయాణం నిస్సందేహంగా కష్టమైనది. కానీ పర్వతాలలో ప్రతిధ్వనించే \\\"బం బం భోలే\\\" నినాదాలతో, కఠినమైన భూభాగం కూడా జయించదగినదిగా కనిపిస్తుంది. మీ వెచ్చని ఉన్ని దుస్తులు, మీ బలమైన వాకింగ్ స్టిక్ మరియు బహుశా బ్యాకప్ ఫోన్ ఛార్జర్ను ప్యాక్ చేయడం గుర్తుంచుకోండి - ఎందుకంటే ఈ రోజుల్లో దేవతలకు కూడా సాంకేతికత నుండి కొంచెం సహాయం అవసరం!\"\n}"
}
```
