{"unnormalised": "তাহলে, আপনি সরকারি শিক্ষা প্রকল্পগুলো সম্পর্কে জানতে চান, তাই তো? বেশ, কোমর বেঁধে বসুন, কারণ এটা একটা দারুণ যাত্রা! সত্যি বলতে, ভারতে যতগুলো চায়ের দোকান আছে তার থেকেও বেশি প্রকল্প রয়েছে (আর এটা একটা বিশাল ব্যাপার!)। আপনার কাছে আছে পিএম পোষণ শক্তি নির্মাণ (যাকে মিডডে মিল প্রকল্পও বলা হয়, যেখানে আশা করা যায় ডালটা পাতলা হবে না), বেটি বাঁচাও বেটি পড়াও (মেয়েদের বাঁচানো এবং শিক্ষিত করা, স্বাভাবিকভাবেই), এবং SSA, RMSA, এবং HEFA-এর মতো আদ্যক্ষরগুলোর পুরো একটা বর্ণমালার স্যুপ। এগুলোর হিসাব রাখা যেন শাড়ি পরে রোলার স্কেটিং করা বিড়ালদের সামলানোর মতো – বিশৃঙ্খল! তার ওপর, যোগ্যতার মাপকাঠি? সে বিষয়ে আমাকে শুরুই করতে বলবেন না! মনে হয় যেন তারা এটা এমনভাবে তৈরি করেছে যাতে সবচেয়ে নিবেদিতপ্রাণ কেরানিও বিভ্রান্ত হয়ে যায়।", "normalised": "তাহলে, আপনি সরকারী শিক্ষা প্রকল্প সম্পর্কে জানতে চান, তাই তো? বেশ, কোমর বাঁধুন, কারণ এটা একটা উত্তেজনাপূর্ণ যাত্রা! সত্যি বলতে, ভারতে যতগুলো চায়ের দোকান আছে তার থেকেও বেশি প্রকল্প রয়েছে (আর এটা অনেক বড় একটা ব্যাপার!)। আপনার কাছে আছে পি-এম পোষণ শক্তি নির্মাণ (যাকে সবাই মিডডে মিল স্কিম বলে, যেখানে আশা করা যায় ডালটা যেন পাতলা না হয়), বেটি বাঁচাও বেটি পড়াও (মেয়েদের বাঁচানো এবং শিক্ষিত করা, স্বাভাবিকভাবেই), এবং এস-এস-এ, আর-এম-এস-এ এবং এইচ-ই-এফ-এ-র মতো অক্ষরের একটা পুরো স্যুপ। এগুলোর হিসেব রাখা শাড়ি পরে রোলার স্কেটে চড়ে বেড়ানো বিড়ালদের সামলানোর মতোই - বিশৃঙ্খল! তার ওপর, যোগ্যতার মাপকাঠি? সে বিষয়ে আমাকে কিছু বলতে শুরুও করবেন না! মনে হয় যেন তারা সবচেয়ে নিবেদিতপ্রাণ কেরানিকেও বিভ্রান্ত করার জন্য এটা তৈরি করেছে।"}
{"unnormalised": "তবে ঠাট্টা বাদ দিলে, এর মধ্যে কিছু প্রকল্প শিক্ষার্থীদের জন্য সত্যিই ভাগ্য পরিবর্তনকারী হতে পারে, বিশেষ করে যারা সুবিধাবঞ্চিত পটভূমি থেকে এসেছে। উদাহরণস্বরূপ, স্কলারশিপ ফর হায়ার এডুকেশন ফর ইয়ং অ্যাচিভার্স (শ্রেয়াস) এবং ন্যাশনাল মিনস কাম মেরিট স্কলারশিপ স্কিম (এনএমএমএসএস) সেই মেধাবী শিক্ষার্থীদের সাহায্য করে যারা হয়তো বই বা টিউশন ফি দিতে সক্ষম নয়। কিছু, যেমন আরটিই আইন (শিক্ষার অধিকার), আইনগতভাবেও বাধ্যতামূলক! সুতরাং, আবেদনের প্রক্রিয়াটি হয়তো খালি পায়ে মাউন্ট এভারেস্ট আরোহণের মতো মনে হতে পারে, তবে এটি খতিয়ে দেখা মূল্যবান যদি আপনি বা আপনার পরিচিত কেউ উপকৃত হতে পারেন। শুধু প্রায় ৭৪টা ফর্ম পূরণ করতে, ১২ জন ভিন্ন লোক দিয়ে সেগুলি অ্যাটেস্টেড করাতে এবং আমলাতন্ত্রের দেবতাদের উদ্দেশে একটা ছাগল উৎসর্গ করার জন্য প্রস্তুত থাকুন (আচ্ছা, হয়তো ছাগলের বিষয়টা নয়)।", "normalised": "তবে মজা একপাশে সরিয়ে রাখলে, এই প্রকল্পগুলোর কয়েকটা আসলে শিক্ষার্থীদের জন্য, বিশেষ করে সুবিধাবঞ্চিত পরিবারের শিক্ষার্থীদের জন্য গেম চেঞ্জার হতে পারে। উদাহরণস্বরূপ, স্কলারশিপ ফর হায়ার এডুকেশন ফর ইয়াং অ্যাচিভার্স (এস-এইচ-আর-ই-ওয়াই-এ-এস) এবং ন্যাশনাল মিনস কাম মেরিট স্কলারশিপ স্কিম (এন-এম-এম-এস-এস) মেধাবী শিক্ষার্থীদের সাহায্য করে যারা হয়ত বই বা টিউশন ফি দিতে পারত না। কিছু, যেমন আর-টি-ই অ্যাক্ট (শিক্ষার অধিকার), এমনকি আইনত বাধ্যতামূলক! সুতরাং, আবেদনের প্রক্রিয়ায় নেভিগেট করা খালি পায়ে মাউন্ট এভারেস্ট বেয়ে ওঠার মতো মনে হলেও, আপনি বা আপনার পরিচিত কেউ উপকৃত হতে পারে কিনা তা দেখে নেওয়া মূল্যবান। শুধু প্রায় চুয়াত্তরটি ফর্ম পূরণ করতে, বারোজন ভিন্ন ব্যক্তির দ্বারা সেগুলোকে অ্যাটেস্টেড করাতে এবং আমলাতন্ত্রের দেবতাদের কাছে একটি ছাগল উৎসর্গ করতে প্রস্তুত থাকুন (আচ্ছা, হয়তো ছাগলের অংশটা নয়)।"}
{"unnormalised": "সব মিলিয়ে, সরকারি শিক্ষা প্রকল্পগুলো বোঝা যেন চোখ বাঁধা অবস্থায় এবং এক চাকার সাইকেলে চড়ে রুবিকস কিউব মেলানোর চেষ্টা করার মতো। এটা কঠিন, তবে অসম্ভব নয়। নিজের মতো করে গবেষণা করুন (গুগল আপনার বন্ধু!), যারা ইতিমধ্যেই এই প্রক্রিয়ার মধ্যে দিয়ে গেছে তাদের সঙ্গে কথা বলুন, এবং হাতের কাছে একটা স্ট্রেস বল রাখতে পারেন। আর মনে রাখবেন, শিক্ষা আপনার সম্ভাবনা উন্মোচনের চাবিকাঠি, এমনকি সেখানে পৌঁছানোর জন্য আপনাকে লাল ফিতের সমুদ্র পাড়ি দিতে হলেও। যে এই পরিস্থিতির মধ্যে দিয়ে গেছে তার পক্ষ থেকে শুভকামনা, এবং এখনও যার কাছে কাগজ কাটার দাগ রয়েছে তার পক্ষ থেকেও! শুভকামনা, আপনার এটা লাগবে – তবে অন্তত এখন আপনি সঠিক তথ্য দিয়ে অভিযোগ করতে পারবেন!", "normalised": "পরিশেষে, সরকারী শিক্ষা প্রকল্প বোঝা মানে চোখ বাঁধা অবস্থায় এবং এক চাকার সাইকেলে চড়ে রুবিকের কিউব সমাধান করার চেষ্টা করা। এটা কঠিন, কিন্তু অসম্ভব নয়। আপনার গবেষণা করুন (গুগল আপনার বন্ধু!), যারা ইতিমধ্যেই এই প্রক্রিয়ার মধ্যে দিয়ে গেছে তাদের সাথে কথা বলুন, এবং সম্ভবত একটা স্ট্রেস বল হাতের কাছে রাখুন। এবং মনে রাখবেন, শিক্ষা আপনার সম্ভাবনা উন্মোচনের চাবিকাঠি, এমনকি সেখানে পৌঁছানোর জন্য আপনাকে লাল ফিতের সমুদ্রের মধ্যে দিয়ে সাঁতরে যেতে হলেও। যে এই পথ পেরিয়ে এসেছে তার পক্ষ থেকে শুভকামনা, এবং এখনও তার কাছে প্রমাণ করার জন্য কাগজের কাটাকুটি রয়েছে! শুভকামনা, আপনার এটা দরকার হবে - তবে অন্তত এখন আপনি সঠিক তথ্য দিয়ে অভিযোগ করতে পারবেন!"}
