{"unnormalised": "अज्ज भारतीय शेयर बाजार च कारोबार दे मात्रा च तेजी आई, खास कर के नवीकरणीय ऊर्जा दे क्षेत्र च। नवीग्रीन ऊर्जा दे शेयर 7.5% उछाल मारदे होए एनएसई पर ₹125.50 प्रति शेयर पर पुज्ज गे। विश्लेषक इस वृद्धि दा कारण सरकार द्वारा ग्रीन इन्फ्रास्ट्रक्चर लेई इक नमें ₹10,000 करोड़ दे प्रोत्साहन कार्यक्रम दी घोषणा दे बाद निवेशकें दा भरोसा बधना दस्सदे न।", "normalised": "आज भारतीय शेयर बाजार च ट्रेडिंग दी मात्रा च बद्धोतरी दिखी, खास कर के नवीकरणीय ऊर्जा क्षेत्र च। रिन्यू ग्रीन एनर्जी दे शेयर साढ़े सात प्रतिशत बधी गे ते एन-एस-ई पर एक सौ पच्चीस दशमलव पांच शून्य रुपये प्रति शेयर पर पुज्जी गे। विश्लेषक इस बद्धोतरी दा कारण सरकार द्वारा हरी बुनियादी ढांचे लेई इक नमां दस हजार करोड़ रुपये दा प्रोत्साहन कार्यक्रम शुरू करने दे बाद निवेशकें दा भरोसा बद्धना दस्से दे न।"}
{"unnormalised": "विदेशी संस्थागत निवेशक (एफआईआई) पिछले 3 कारोबारी सत्रें च शुद्ध खरीदार रेह् न, जिने लगभग $500 मिलियन भारतीय इक्विटी बाजार च पाए न। इस प्रवाह कन्नै रुपए गी होर बी ताकत मिली ऐ, जेह्ड़ा इस बक्ख यूएस डॉलर दे मुकाबले ₹83.20 पर कारोबार करी करदा ऐ। माहिरें दा अनुमान ऐ जे ए रुझान थोड़े समें तक जारी रौह्ग, बशर्ते वैश्विक आर्थिक हालात स्थिर रौह् न।", "normalised": "विदेशी संस्थागत निवेशक (एफ-आई-आई-एस) पिछले त्रीह् ट्रेडिंग सत्रें च शुद्ध खरीदार रेहे न, जिन्नें भारतीय इक्विटी बाजार च लगभग पांच सौ मिलियन डॉलर पाए न। इस आवक ने रुपये गी होर मजबूत कीता ऐ, जेह्ड़ा इस बखत अमरीकी डॉलर दे मुकाबले त्रीह्-तेई दशमलव दो शून्य रुपये पर कारोबार करी करदा ऐ। माहिरें दा अनुमान ऐ जे ए रुझान थोड़े समें तक जारी रौह्ग, बशर्ते के वैश्विक आर्थिक हालत स्थिर रेह्न।"}
{"unnormalised": "जिंस बाजार च सोने दी कीमतां च थोड़ी गिरावट आई, जेह्ड़ी ₹60,000 प्रति 10 ग्राम पर कारोबार करी करदी ऐ। पर चांदी ₹75,000 प्रति किलो पर स्थिर रही। बाजार विश्लेषकें दा मानना ऐ जे निवेशक इक्विटी दी ओरे ध्यान करी करदे न, जेह्ड़े मौजूदा तेजी आह्ले माहौल च उच्च रिटर्न दी तलाश च न। एमसीएक्स ने अज्ज ₹50,000 करोड़ दे कुल कारोबार दी जानकारी दित्ती।", "normalised": "कमोडिटीज बाजार च, सोने दी कीमतां च थोड़ी गिरावट आई, जेह्ड़ी साठ हजार रुपये प्रति दस ग्राम कारोबार करी रही ऐ। पर चाँदी साढ़े सात हजार रुपये प्रति किलोग्राम पर स्थिर रही। बाजार विश्लेषकें दा सुझाव ऐ जे निवेशक इक्विटी दी ओऱ ध्यान देई करदे न, जेह्ड़े मौजूदा तेजी दे माहौल च उच्च रिटर्न खोजदे न। एम-सी-एक्स ने आज पंजह् हजार करोड़ रुपये दा कुल कारोबार दर्ज कीता।"}
{"unnormalised": "इस दौरान, भारतीय रिजर्व बैंक (आरबीआई) अगले हफ्ते अपनी मौद्रिक नीति समीक्षा दा ऐलान करने दी उम्मीद ऐ। अर्थशास्त्रीएं दा अनुमान ऐ जे आरबीआई रेपो रेट गी 6.5% पर बरकरार रक्खेगा, जेह्दा मकसद महंगाई पर काबू पाने ते आर्थिक विकास गी समर्थन देने च संतुलन बनाए रखना ऐ। ब्याज दरें च किसी बी चाल्ली दे बदलाव दा भारतीय मुद्रा ते शेयर बाजार पर मता असर होई सकदा ऐ।", "normalised": "इस दौरान, भारतीय रिजर्व बैंक (आर-बी-आई) अगले हफ्ते अपनी मौद्रिक नीति दी समीक्षा दा ऐलान करने आला ऐ। अर्थशास्त्रियें गी उम्मीद ऐ जे आर-बी-आई महंगाई गी काबू करने ते आर्थिक विकास गी समर्थन देने दे बीच संतुलन बनाए रखने लेई रेपो रेट गी साढ़े छह दशमलव पांच प्रतिशत पर बनाए रख्खेगा। ब्याज दरें च कोई बी बदलाव दा भारतीय मुद्रा ते शेयर बाजार पर मता असर होई सकदा ऐ।"}
{"unnormalised": "निवेश सलाहकार जोखिम गी घट्ट करने लेई इक्विटी ते कर्ज दे उपकरणें दोनों समेत इक विविध पोर्टफोलियो दी सिफारिश करी करदे न। \"मौजूदा बाजार परिदृश्य च इक संतुलित रुख मता जरूरी ऐ,\" इक प्रमुख वित्तीय सलाहकार श्री राजेश कुमार ने आखेआ। \"निवेशकें गी कोई बी मते बड्डे निवेश फैसले लेने थमां पहले अपने वित्तीय योजनाकारें कन्नै सलाह लैनी चाहिदी ऐ।\" उनें एह् बी दस्सेआ जे छोटे कैप म्यूचुअल फंड 15% सालाना रिटर्न देई करदे न।", "normalised": "निवेश सलाहकार जोखिम गी घट्ट करने लेई इक्विटी ते कर्ज उपकरणें समेंत इक विविध पोर्टफोलियो दी सिफारिश करी करदे न। \"मौजूदा बाजार परिदृश्य च इक संतुलित नजरिया मता जरूरी ऐ,\" इक प्रमुख वित्तीय सलाहकार मिस्टर राजेश कुमार दा कहना ऐ। \"निवेशकें गी कोई बी मता निवेश फैसला लेने शा पहले अपने वित्तीय योजनाकारें कन्नै सलाह लेनी चाहिदी ऐ।\" उनें ए बी दस्सेया जे छोटे कैप म्यूचुअल फंड पन्द्रह् प्रतिशत सालाना रिटर्न देई करदे न।"}
