{"unnormalised": "हे दोस्तों, नवाँ निवेशक इथे! मैं पूरी स्टॉक मार्केट दी दुनिया समझनै च लगां दा ऐ। मेरा दोस्त मैगी क्रिप्टो च निवेश करने लेई बोलदा रेह्न्दा ऐ, पर सच बोलूं तो एह् मता अस्थिर लगदा ऐ। मैं कुझ होर पारंपरिक सोचदा हा, शायद म्यूचुअल फंड? किसे नवाने लेई कोई सलाह जेह्ड़ा सिर्फ 5000 रुपये प्रति महीना कन्नै शुरू हो रिया ऐ? भारतीय बाजार च लंबी अवधि दी विकास लेई कीह् बढ़िया विकल्प न?", "normalised": "नमस्ते दोस्तो, नमां निवेशक ऐत्‍थे! म्‍यां पूरे शेयर बाजार दे दृश्‍य नू समझ्‍ने दी कोश़िश़ करी रिया हां। मेरा मित्‍तर मेनू क्रिप्टो विच निवेश़ करनें नूं आखदा रेह्न्दा ऐ पर सचमुच, एह् बहुतां उतार-चढ़ाव्‍आला लग्गदा ऐ। म्‍यां कुझ होर परंपरागत बारे विच सोच़दा हा, श्‍यद म्‍यूचुअल फंड? किसे नवे सिखलाऊ लेई कोई सलाह जिन्‍ने बस हर म्‍हीने पांच हजार रुपये कन्‍ने शुरू करना ऐ? भारतीय बाजार विच लम्‍बे समय दे विकास़ लेई कुझ चंगे विकल्‍प केह् न?"}
{"unnormalised": "मैं कुझ शोध करदा रेह्आं ते SIPs, ETFs, ते ऋण फंड्स जेंहे शब्द देखदा रेह्आं। एह् थोड़ा मता परेशान करने आह् ला ऐ! कीह् मैं उच्च लाभांश उपज आह् ली कंपनियों च लग्गा होना चाहीदा ऐ जां विकास स्टॉक पर ध्यान देना चाहीदा ऐ? ते टैक्स नाल की मामला ऐ? मैनू STCG ते LTCG दे बारे च कुझ सुणेआ ऐ, पर मैनू सचमुच च अंतर समझ च नी औंदा। कीह् सीधे स्टॉक च निवेश करना बेहतर ऐ जां ब्रोकर दे माध्यम कन्नै जाना बेहतर ऐ? Zerodha ते Upstox जेंहियां कंपनियां मशहूर लगदियां न।", "normalised": "म्‍यां कुझ शोध करी रिया हा ते एस-आई-पी, ई-टी-एफ, ते ऋण फंड जेंहे शब्‍द दिक्खदे रेह्न्दे न। एह् थोड़ा भारी-भरकम ऐ! की मेनू उच्च लाभांश उपज दे नाल कम्‍पनियां दिख्‍खनी चाहिदीयां न या विकास़ स्‍टोक्‍स पर ध्‍यान केंद्रित करना चाहिदा ऐ? नाले, टैक्‍स कन्‍ने केह् मामला ऐ? म्‍यां एस-टी-सी-जी ते एल-टी-सी-जी बारे विच कुझ सुनिया ऐ, पर मेनू असल विच फर्क समझ नेईं औंदा। की सीधे स्‍टोक्‍स विच निवेश़ करना बेहतर ऐ या ब्रोकर दे जरिए जाना ऐ? जेरोधा ते अपस्‍टॉक जेंहियां कम्‍पनियां मशहूर लग्‍गदियां न।"}
{"unnormalised": "आदर्श रूप कन्नै, मैं कुझ एह् जेंहा तलाशदा ऐ जेह्ड़ा कम जोखिम आह् ला हो ते समझने च आसान हो। मैं जल्दी अमीर बनने दी कोशिश नी करी रिया, बस समय दे कन्नै इक चंगा पोर्टफोलियो बनाने दी चाहाना ऐ। नाल ही, गोल्ड बॉन्ड च निवेश शुरू करने दी कोई न्यूनतम राशि ऐ? पिच्छले जिह्दे मैं जांच कीती ही, 1 ग्राम लगभग ₹6000 दा ही। किसे बी जानकारी लेई धन्यवाद!", "normalised": "आदर्श रूप च, म्‍यां कुझ घट्ट जोखिम ते समझ्‍नें च अपेक्षाकृत आसान चीज्‍जें दी तलाश च हां। म्‍यां जल्दी अमीर बनन्‍ने दी कोश़िश़ नेईं करी रिया, बस समय कन्‍ने नाल इक ढंग्‍गे पोर्टफोलियो बनाना चाहुन्‍दा हां। नाले, की स्‍वर्ण बंधन च निवेश़ करना शुरू करने लेई कोई न्यूनतम राशि ऐ? पिछली बार म्‍यां जांच़ कीती सी, इक्क ग्राम लगभग छह हजार रुपये दा हा। किसे भी अंतर्दृष्टि लेई धन्‍यवाद!"}
