```json
{
  "unnormalised": "ଓକେ, ଏଠାରେ ଆପଣଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟତା ଆଧାରରେ ଉତ୍ପାଦିତ ବ୍ଲଗ୍ ପୋଷ୍ଟ୍ ରହିଲା।",
  "normalised": "ମୋର କେରଳ ଯାତ୍ରା କିଛି ମାସ ଧରି ମୋ ମନରେ ଥିଲା, ଯାହା ମୁମ୍ବାଇର ପାଗଳାମିରୁ ଏକ ଆବଶ୍ୟକ ବିରତି ଥିଲା। ମୁଁ ସବୁଜ ବନାନୀ, ବ୍ୟାକୱାଟର୍ ଏବଂ ଅବଶ୍ୟ ସୁଆଦିଆ ଦକ୍ଷିଣ ଭାରତୀୟ ଖାଦ୍ୟ ବିଷୟରେ କଳ୍ପନା କରିଥିଲି। କିନ୍ତୁ ଯୋଜନା ଟିକେ କଷ୍ଟଦାୟକ ହେଲା, ବିଶେଷ କରି ରହିବା ସ୍ଥିର କରିବାବେଳେ। ମୁଁ ଜାଣିଥିଲି ଯେ ମୁଁ ଏକ ହାଉସବୋଟରେ ରହିବାର ଅନୁଭୂତି ନେବାକୁ ଚାହୁଁଛି, ତେଣୁ ସ୍ୱାଭାବିକ ଭାବରେ ଆଲେପି ମୋ ତାଲିକାରେ ଉପରେ ଥିଲା।",
  "raw": "ଓକେ, ଏଠାରେ ଆପଣଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟତା ଆଧାରରେ ଉତ୍ପାଦିତ ବ୍ଲଗ୍ ପୋଷ୍ଟ୍ ରହିଲା। ମୋର କେରଳ ଯାତ୍ରା କିଛି ମାସ ଧରି ମୋ ମନରେ ଥିଲା, ଯାହା ମୁମ୍ବାଇର ପାଗଳାମିରୁ ଏକ ଆବଶ୍ୟକ ବିରତି ଥିଲା। ମୁଁ ସବୁଜ ବନାନୀ, ବ୍ୟାକୱାଟର୍ ଏବଂ ଅବଶ୍ୟ ସୁଆଦିଆ ଦକ୍ଷିଣ ଭାରତୀୟ ଖାଦ୍ୟ ବିଷୟରେ କଳ୍ପନା କରିଥିଲି। କିନ୍ତୁ ଯୋଜନା ଟିକେ କଷ୍ଟଦାୟକ ହେଲା, ବିଶେଷ କରି ରହିବା ସ୍ଥିର କରିବାବେଳେ। ମୁଁ ଜାଣିଥିଲି ଯେ ମୁଁ ଏକ ହାଉସବୋଟରେ ରହିବାର ଅନୁଭୂତି ନେବାକୁ ଚାହୁଁଛି, ତେଣୁ ସ୍ୱାଭାବିକ ଭାବରେ Alleppey ମୋ ତାଲିକାରେ ଉପରେ ଥିଲା।"
}
```
```json
{
  "unnormalised": "---",
  "normalised": "ମୁଁ ଅନଲାଇନରେ ମୋର ସନ୍ଧାନ ଆରମ୍ଭ କଲି, ଏବଂ ବିକଳ୍ପଗୁଡ଼ିକର ସଂଖ୍ୟା ଅତ୍ୟଧିକ ଥିଲା। ବଜେଟ୍-ଅନୁକୂଳ ଅତିଥିଶାଳାଠାରୁ ଆରମ୍ଭ କରି ବିଳାସପୂର୍ଣ୍ଣ ରିସୋର୍ଟ ପର୍ଯ୍ୟନ୍ତ, ଆଲେପିରେ ସବୁକିଛି ଥିଲା ପରି ମନେହେଉଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାଉସବୋଟ୍, “The Serene Backwaters,” ମୋର ଦୃଷ୍ଟି ଆକର୍ଷଣ କଲା। ସେମାନଙ୍କର ଅନଲାଇନ୍ ତାଲିକାରେ ଠିକଣା \"Near Punnamada Finishing Point, Alleppey, Kerala - six eight eight zero one three\" ଭାବରେ ଦର୍ଶାଯାଇଥିଲା। ଏହା ରମଣୀୟ ଦେଖାଯାଉଥିଲା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ହେବାକୁ ଚାହୁଁଥିଲି।",
  "raw": "ମୁଁ ଅନଲାଇନରେ ମୋର ସନ୍ଧାନ ଆରମ୍ଭ କଲି, ଏବଂ ବିକଳ୍ପଗୁଡ଼ିକର ସଂଖ୍ୟା ଅତ୍ୟଧିକ ଥିଲା। ବଜେଟ୍-ଅନୁକୂଳ ଅତିଥିଶାଳାଠାରୁ ଆରମ୍ଭ କରି ବିଳାସପୂର୍ଣ୍ଣ ରିସୋର୍ଟ ପର୍ଯ୍ୟନ୍ତ, ଆଲେପିରେ ସବୁକିଛି ଥିଲା ପରି ମନେହେଉଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାଉସବୋଟ୍, “The Serene Backwaters,” ମୋର ଦୃଷ୍ଟି ଆକର୍ଷଣ କଲା। ସେମାନଙ୍କର ଅନଲାଇନ୍ ତାଲିକାରେ ଠିକଣା \"Near Punnamada Finishing Point, Alleppey, Kerala - six eight eight zero one three\" ଭାବରେ ଦର୍ଶାଯାଇଥିଲା। ଏହା ରମଣୀୟ ଦେଖାଯାଉଥିଲା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ହେବାକୁ ଚାହୁଁଥିଲି।"
}
```
```json
{
  "unnormalised": "ମୋର କେରଳ ଯାତ୍ରା କିଛି ମାସ ଧରି ମୋ ମନରେ ଥିଲା, ମୁମ୍ବାଇର ପାଗଳାମିରୁ ଏକ ଆବଶ୍ୟକ ବିରତି। ମୁଁ ସବୁଜ ସୁନ୍ଦର ଭୂମି, ବ୍ୟାକୱାଟର ଏବଂ ଅବଶ୍ୟ ସୁଆଦିଆ ଦକ୍ଷିଣ ଭାରତୀୟ ଖାଦ୍ୟର କଳ୍ପନା କରିଥିଲି। କିନ୍ତୁ ଯୋଜନା ଟିକେ କଷ୍ଟକର ହୋଇଗଲା, ବିଶେଷ କରି ରହିବା ସ୍ଥିର କରିବା ସମୟରେ। ମୁଁ ଜାଣିଥିଲି ଯେ ମୁଁ ଏକ ହାଉସବୋଟରେ ରହିବାର ଅନୁଭୂତି ନେବାକୁ ଚାହୁଁଛି, ତେଣୁ ସ୍ୱାଭାବିକ ଭାବରେ ଆଲେପି ମୋ ତାଲିକାର ଶୀର୍ଷରେ ଥିଲା।",
  "normalised": "ମୁଁ ସମୀକ୍ଷା ଯାଞ୍ଚ କରି ଏବଂ ମୂଲ୍ୟ ତୁଳନା କରି ଆହୁରି ଅନୁସନ୍ଧାନ କଲି। ଅନ୍ୟ ଏକ ବିକଳ୍ପ, \"ଗ୍ରୀନ୍ ପାମ ଭିଲ୍ଲା\" ଯାହା “ଘର ନମ୍ବର ବାର, ୱାର୍ଡ ସାତ, ବିଚ୍ ରୋଡ୍, ଆଲେପି, ଛଅ ଆଠ ଆଠ ଶୂନ ଶୂନ ଏକ”ରେ ଅବସ୍ଥିତ, ତାହା ମଧ୍ୟ ଆଶାଜନକ ଥିଲା, ଏକ ଆରାମଦାୟକ ଭିଲ୍ଲା ଯାହା ସମୁଦ୍ର କୂଳରେ ଅବସ୍ଥିତ। କେଉଁ କଥାଟି ମୋତେ ଅଧିକ ଆକର୍ଷିତ କଲା ତାହା ହେଉଛି ସେମାନଙ୍କର ବାତିଲ ନୀତି ଏବଂ ସେମାନେ ବିମାନବନ୍ଦର ପିକଅପ୍ ପ୍ରଦାନ କରୁଥିଲେ। ରାତି ଦଶ ତିରିଶ୍ P-Mରେ ପହଞ୍ଚିବାକୁ ଥିବା ଏକ ବିମାନ ସହିତ, ସେହି ବିମାନବନ୍ଦର ପିକଅପ୍ ମୋ ପାଇଁ ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା।",
  "raw": "ମୋର କେରଳ ଯାତ୍ରା କିଛି ମାସ ଧରି ମୋ ମନରେ ଥିଲା, ମୁମ୍ବାଇର ପାଗଳାମିରୁ ଏକ ଆବଶ୍ୟକ ବିରତି। ମୁଁ ସବୁଜ ସୁନ୍ଦର ଭୂମି, ବ୍ୟାକୱାଟର ଏବଂ ଅବଶ୍ୟ ସୁଆଦିଆ ଦକ୍ଷିଣ ଭାରତୀୟ ଖାଦ୍ୟର କଳ୍ପନା କରିଥିଲି। କିନ୍ତୁ ଯୋଜନା ଟିକେ କଷ୍ଟକର ହୋଇଗଲା, ବିଶେଷ କରି ରହିବା ସ୍ଥିର କରିବା ସମୟରେ। ମୁଁ ଜାଣିଥିଲି ଯେ ମୁଁ ଏକ ହାଉସବୋଟରେ ରହିବାର ଅନୁଭୂତି ନେବାକୁ ଚାହୁଁଛି, ତେଣୁ ସ୍ୱାଭାବିକ ଭାବରେ ଆଲେପି ମୋ ତାଲିକାର ଶୀର୍ଷରେ ଥିଲା। ମୁଁ ସମୀକ୍ଷା ଯାଞ୍ଚ କରି ଏବଂ ମୂଲ୍ୟ ତୁଳନା କରି ଆହୁରି ଅନୁସନ୍ଧାନ କଲି। ଅନ୍ୟ ଏକ ବିକଳ୍ପ, \"ଗ୍ରୀନ୍ ପାମ ଭିଲ୍ଲା\" ଯାହା “ଘର ନମ୍ବର ବାର, ୱାର୍ଡ ସାତ, ବିଚ୍ ରୋଡ୍, ଆଲେପି, ଛଅ ଆଠ ଆଠ ଶୂନ ଶୂନ ଏକ”ରେ ଅବସ୍ଥିତ, ତାହା ମଧ୍ୟ ଆଶାଜନକ ଥିଲା, ଏକ ଆରାମଦାୟକ ଭିଲ୍ଲା ଯାହା ସମୁଦ୍ର କୂଳରେ ଅବସ୍ଥିତ। କେଉଁ କଥାଟି ମୋତେ ଅଧିକ ଆକର୍ଷିତ କଲା ତାହା ହେଉଛି ସେମାନଙ୍କର ବାତିଲ ନୀତି ଏବଂ ସେମାନେ ବିମାନବନ୍ଦର ପିକଅପ୍ ପ୍ରଦାନ କରୁଥିଲେ। ରାତି ଦଶ ତିରିଶ୍ P-Mରେ ପହଞ୍ଚିବାକୁ ଥିବା ଏକ ବିମାନ ସହିତ, ସେହି ବିମାନବନ୍ଦର ପିକଅପ୍ ମୋ ପାଇଁ ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା।"
}
```
```json
{
  "unnormalised": "ମୁଁ ଅନଲାଇନରେ ସର୍ଚ୍ଚ କରିବା ଆରମ୍ଭ କଲି, ଏବଂ ଅପ୍ସନଗୁଡ଼ିକର ସଂଖ୍ୟା ଅତ୍ୟଧିକ ଥିଲା। ବଜେଟ୍ ଅନୁକୂଳ ଅତିଥିଶାଳା ଠାରୁ ଆରମ୍ଭ କରି ବିଳାସପୂର୍ଣ୍ଣ ରିସୋର୍ଟ ପର୍ଯ୍ୟନ୍ତ, ଆଲେପିରେ ସବୁକିଛି ଥିବା ପରି ଲାଗୁଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାଉସବୋଟ୍, “ଦି ସେରେନ୍ ବ୍ୟାକୱାଟର୍ସ,” ମୋର ଦୃଷ୍ଟି ଆକର୍ଷଣ କଲା। ସେମାନଙ୍କର ଅନଲାଇନ୍ ତାଲିକାରେ ଠିକଣା \"ପୁନ୍ନମଦା ଫିନିସିଂ ପଏଣ୍ଟ, ଆଲେପି, କେରଳ - 688013\" ନିକଟରେ ଦେଖାଗଲା। ଏହା ସୁନ୍ଦର ଦେଖାଯାଉଥିଲା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ହେବାକୁ ଚାହୁଁଥିଲି।",
  "normalised": "ଅବଶେଷରେ, ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଗବେଷଣା କରିବା ପରେ, ମୁଁ ଗ୍ରୀନ୍ ପାମ୍ ଭିଲ୍ଲା ବୁକ୍ କରିବାକୁ ସ୍ଥିର କଲି। ମୁଁ ସେମାନଙ୍କର ନିଶ୍ଚିତକରଣ ଇମେଲରେ ଥିବା ଠିକଣାକୁ ପୁନର୍ବାର ଯାଞ୍ଚ କଲି: \"ବାର, ୱାର୍ଡ ସାତ, ବେଳାଭୂମି ରୋଡ, ଆଲାପୁଝା, କେରଳ ଛଅ ଆଠ ଆଠ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ, ଭାରତ।\" ସବୁକିଛି ଭଲ ଥିବା ପରି ଲାଗୁଥିଲା। ମୁଁ ଏପରିକି ମୋର ବିମାନକୁ ପରଦିନ ପାଇଁ ପ୍ରିପୋନ୍ କରିଦେଲି, କାରଣ ମୁଁ ବହୁତ ଉତ୍ସାହିତ ଥିଲି!",
  "raw": "ମୁଁ ଅନଲାଇନରେ ସର୍ଚ୍ଚ କରିବା ଆରମ୍ଭ କଲି, ଏବଂ ଅପ୍ସନଗୁଡ଼ିକର ସଂଖ୍ୟା ଅତ୍ୟଧିକ ଥିଲା। ବଜେଟ୍ ଅନୁକୂଳ ଅତିଥିଶାଳା ଠାରୁ ଆରମ୍ଭ କରି ବିଳାସପୂର୍ଣ୍ଣ ରିସୋର୍ଟ ପର୍ଯ୍ୟନ୍ତ, ଆଲେପିରେ ସବୁକିଛି ଥିବା ପରି ଲାଗୁଥିଲା। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ହାଉସବୋଟ୍, “ଦି ସେରେନ୍ ବ୍ୟାକୱାଟର୍ସ,” ମୋର ଦୃଷ୍ଟି ଆକର୍ଷଣ କଲା। ସେମାନଙ୍କର ଅନଲାଇନ୍ ତାଲିକାରେ ଠିକଣା \"ପୁନ୍ନମଦା ଫିନିସିଂ ପଏଣ୍ଟ, ଆଲେପି, କେରଳ - 688013\" ନିକଟରେ ଦେଖାଗଲା। ଏହା ସୁନ୍ଦର ଦେଖାଯାଉଥିଲା, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ହେବାକୁ ଚାହୁଁଥିଲି।\n\nଅବଶେଷରେ, ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଗବେଷଣା କରିବା ପରେ, ମୁଁ ଗ୍ରୀନ୍ ପାମ୍ ଭିଲ୍ଲା ବୁକ୍ କରିବାକୁ ସ୍ଥିର କଲି। ମୁଁ ସେମାନଙ୍କର ନିଶ୍ଚିତକରଣ ଇମେଲରେ ଥିବା ଠିକଣାକୁ ପୁନର୍ବାର ଯାଞ୍ଚ କଲି: \"ବାର, ୱାର୍ଡ ସାତ, ବେଳାଭୂମି ରୋଡ, ଆଲାପୁଝା, କେରଳ ଛଅ ଆଠ ଆଠ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ, ଭାରତ।\" ସବୁକିଛି ଭଲ ଥିବା ପରି ଲାଗୁଥିଲା। ମୁଁ ଏପରିକି ମୋର ବିମାନକୁ ପରଦିନ ପାଇଁ ପ୍ରିପୋନ୍ କରିଦେଲି, କାରଣ ମୁଁ ବହୁତ ଉତ୍ସାହିତ ଥିଲି!\n\n"
}
```
```json
{
  "unnormalised": "ମୁଁ ସମୀକ୍ଷା ଯାଞ୍ଚ କରି ଏବଂ ମୂଲ୍ୟ ତୁଳନା କରି ଆହୁରି ଅନୁସନ୍ଧାନ କଲି | ଅନ୍ୟ ଏକ ବିକଳ୍ପ, “Green Palm Villa” ଯାହା “House No. 12, Ward 7, Beach Road, Alleppey, 688001,” ରେ ଅବସ୍ଥିତ, ତାହା ମଧ୍ୟ ଆଶାଜନକ ମନେ ହେଉଥିଲା, ସମୁଦ୍ର କୂଳରେ ଥିବା ଏକ ଆରାମଦାୟକ ଭିଲ୍ଲା | ସେମାନଙ୍କର ବାତିଲ ନୀତି ଏବଂ ବିମାନବନ୍ଦର ପିକଅପ୍ ପ୍ରଦାନ କରିବା ହେତୁ ମୁଁ ସେହି ବିକଳ୍ପଟି ବାଛିଲି | ରାତି 10:30 ରେ ପହଞ୍ଚିବାକୁ ଥିବା ଏକ ବିମାନ ସହିତ, ସେହି ବିମାନବନ୍ଦର ପିକଅପ୍ ମୋ ପାଇଁ ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା |",
  "normalised": "ଡେରି ରାତି ହୋଇଥିଲେ ମଧ୍ୟ ଭିଲ୍ଲାକୁ ଯାତ୍ରା ସୁଗମ ଥିଲା | ମୁଁ ବୁକିଂରେ ଦିଆଯାଇଥିବା ଠିକଣାକୁ ଖୋଜି ପାଇଲି, ସ୍ପଷ୍ଟ ସାଇନବୋର୍ଡକୁ ଧନ୍ୟବାଦ | Green Palm Villa ଫଟୋ ଅପେକ୍ଷା ମଧ୍ୟ ଭଲ ଥିଲା! ମାଲିକ, ମିଷ୍ଟର ନାୟାର ନାମକ ଜଣେ ଦୟାଳୁ ଭଦ୍ରଲୋକ, ମୋତେ ହସି ସ୍ୱାଗତ କଲେ ଏବଂ ଏକ କପ୍ ଚା ’ଦେଲେ | ରୁମ୍ ସଫା ଏବଂ ଆରାମଦାୟକ ଥିଲା ଏବଂ ଢେଉର ଶବ୍ଦ ଅବିଶ୍ୱସନୀୟ ଭାବରେ ଶାନ୍ତଦାୟକ ଥିଲା |",
  "raw": "ମୁଁ ସମୀକ୍ଷା ଯାଞ୍ଚ କରି ଏବଂ ମୂଲ୍ୟ ତୁଳନା କରି ଆହୁରି ଅନୁସନ୍ଧାନ କଲି | ଅନ୍ୟ ଏକ ବିକଳ୍ପ, “Green Palm Villa” ଯାହା “House No. 12, Ward 7, Beach Road, Alleppey, 688001,” ରେ ଅବସ୍ଥିତ, ତାହା ମଧ୍ୟ ଆଶାଜନକ ମନେ ହେଉଥିଲା, ସମୁଦ୍ର କୂଳରେ ଥିବା ଏକ ଆରାମଦାୟକ ଭିଲ୍ଲା | ସେମାନଙ୍କର ବାତିଲ ନୀତି ଏବଂ ବିମାନବନ୍ଦର ପିକଅପ୍ ପ୍ରଦାନ କରିବା ହେତୁ ମୁଁ ସେହି ବିକଳ୍ପଟି ବାଛିଲି | ରାତି 10:30 ରେ ପହଞ୍ଚିବାକୁ ଥିବା ଏକ ବିମାନ ସହିତ, ସେହି ବିମାନବନ୍ଦର ପିକଅପ୍ ମୋ ପାଇଁ ବହୁତ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା | ଡେରି ରାତି ହୋଇଥିଲେ ମଧ୍ୟ ଭିଲ୍ଲାକୁ ଯାତ୍ରା ସୁଗମ ଥିଲା | ମୁଁ ବୁକିଂରେ ଦିଆଯାଇଥିବା ଠିକଣାକୁ ଖୋଜି ପାଇଲି, ସ୍ପଷ୍ଟ ସାଇନବୋର୍ଡକୁ ଧନ୍ୟବାଦ | Green Palm Villa ଫଟୋ ଅପେକ୍ଷା ମଧ୍ୟ ଭଲ ଥିଲା! ମାଲିକ, ମିଷ୍ଟର ନାୟାର ନାମକ ଜଣେ ଦୟାଳୁ ଭଦ୍ରଲୋକ, ମୋତେ ହସି ସ୍ୱାଗତ କଲେ ଏବଂ ଏକ କପ୍ ଚା ’ଦେଲେ | ରୁମ୍ ସଫା ଏବଂ ଆରାମଦାୟକ ଥିଲା ଏବଂ ଢେଉର ଶବ୍ଦ ଅବିଶ୍ୱସନୀୟ ଭାବରେ ଶାନ୍ତଦାୟକ ଥିଲା |"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଗବେଷଣା କରିବା ପରେ, ମୁଁ ଗ୍ରୀନ୍ ପାମ୍ ଭିଲ୍ଲା ବୁକ୍ କରିବାକୁ ସ୍ଥିର କଲି | ମୁଁ ସେମାନଙ୍କ ନିଶ୍ଚିତକରଣ ଇମେଲ୍ ରେ ଥିବା ଠିକଣାକୁ ଦୁଇଥର ଯାଞ୍ଚ କଲି: “12, ୱାର୍ଡ 7, ବିଚ୍ ରୋଡ୍, ଆଲାପୁଝା, କେରଳ 688001, ଭାରତ।” ସବୁ ଠିକ୍ ଥିବା ପରି ମନେ ହେଉଥିଲା | ମୁଁ ପରଦିନ ମୋର ଫ୍ଲାଇଟ୍ କୁ ମଧ୍ୟ ପ୍ରିପୋନ୍ କଲି, କାରଣ ମୁଁ ବହୁତ ଉତ୍ସାହିତ ଥିଲି!",
  "normalised": "ମୋର କେରଳ ଯାତ୍ରା ମୁଁ ଯାହା ଆଶା କରିଥିଲି ତାହା ଏବଂ ଅଧିକ ହୋଇଗଲା | ଭିଲ୍ଲାର ଅବସ୍ଥାନ ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, କେବଳ ସମୁଦ୍ରକୂଳରୁ ଅଳ୍ପ ଦୂରରେ | ସ୍ଥାନୀୟ ଦୋକାନ ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟଗୁଡ଼ିକ ସହଜରେ ଉପଲବ୍ଧ ଥିଲା, ଏବଂ ମୁଁ ଆଲାପୁଝା ଲାଇଟହାଉସ୍ ପରିଦର୍ଶନ କରିବାକୁ ମଧ୍ୟ ପରିଚାଳନା କଲି, ଯାହାକି “ଆଲାପୁଝା ଲାଇଟହାଉସ୍, ଜିଲ୍ଲା କୋର୍ଟ ନିକଟରେ, ଆଲାପୁଝା, କେରଳ ଛଅ ଆଠ ଆଠ ଶୂନ୍ୟ ଏକ ଏକରେ ଅବସ୍ଥିତ।",
  "raw": "ଶେଷରେ, ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଗବେଷଣା କରିବା ପରେ, ମୁଁ ଗ୍ରୀନ୍ ପାମ୍ ଭିଲ୍ଲା ବୁକ୍ କରିବାକୁ ସ୍ଥିର କଲି | ମୁଁ ସେମାନଙ୍କ ନିଶ୍ଚିତକରଣ ଇମେଲ୍ ରେ ଥିବା ଠିକଣାକୁ ଦୁଇଥର ଯାଞ୍ଚ କଲି: “12, ୱାର୍ଡ 7, ବିଚ୍ ରୋଡ୍, ଆଲାପୁଝା, କେରଳ 688001, ଭାରତ।” ସବୁ ଠିକ୍ ଥିବା ପରି ମନେ ହେଉଥିଲା | ମୁଁ ପରଦିନ ମୋର ଫ୍ଲାଇଟ୍ କୁ ମଧ୍ୟ ପ୍ରିପୋନ୍ କଲି, କାରଣ ମୁଁ ବହୁତ ଉତ୍ସାହିତ ଥିଲି! ମୋର କେରଳ ଯାତ୍ରା ମୁଁ ଯାହା ଆଶା କରିଥିଲି ତାହା ଏବଂ ଅଧିକ ହୋଇଗଲା | ଭିଲ୍ଲାର ଅବସ୍ଥାନ ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, କେବଳ ସମୁଦ୍ରକୂଳରୁ ଅଳ୍ପ ଦୂରରେ | ସ୍ଥାନୀୟ ଦୋକାନ ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟଗୁଡ଼ିକ ସହଜରେ ଉପଲବ୍ଧ ଥିଲା, ଏବଂ ମୁଁ ଆଲାପୁଝା ଲାଇଟହାଉସ୍ ପରିଦର୍ଶନ କରିବାକୁ ମଧ୍ୟ ପରିଚାଳନା କଲି, ଯାହାକି “Alappuzha Lighthouse, near District Court, Alappuzha, Kerala six eight eight zero one one.”"
}
```
```json
{
  "unnormalised": "ଭିଲ୍ଲାକୁ ଯିବା ସହଜ ଥିଲା, ଡେରି ହେବା ସତ୍ତ୍ୱେ। ବୁକିଂରେ ଦିଆଯାଇଥିବା ଠିକଣାକୁ ସ୍ପଷ୍ଟ ସାଇନବୋର୍ଡ ଯୋଗୁଁ ଖୋଜିବା ବହୁତ ସହଜ ଥିଲା। ଗ୍ରୀନ୍ ପାମ୍ ଭିଲ୍ଲା ଫଟୋଠାରୁ ମଧ୍ୟ ବହୁତ ଭଲ ବାହାରିଲା! ମାଲିକ ଶ୍ରୀ ନାୟାର ନାମକ ଜଣେ ଦୟାଳୁ ଭଦ୍ରଲୋକ ମୋତେ ହସି ହସି ସ୍ୱାଗତ କଲେ ଏବଂ ଏକ କପ୍ ଚା ଦେଲେ। ରୁମ୍ ସଫା ଏବଂ ଆରାମଦାୟକ ଥିଲା, ଏବଂ ଢେଉର ଶବ୍ଦ ଅବିଶ୍ୱସନୀୟ ଭାବରେ ଶାନ୍ତଦାୟକ ଥିଲା।",
  "normalised": "ମୁଁ ଅନୁଭବ କଲି ଯେ ଚାପମୁକ୍ତ ଯାତ୍ରାର ଚାବି ହେଉଛି ଗବେଷଣା କରିବା ଏବଂ ତୁମର ରହଣି ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ତଥ୍ୟ ଯାଞ୍ଚ କରିବା। ସଠିକ୍ ଠିକଣା ପାଇବା, ସ୍ଥାନ ବୁଝିବା ଏବଂ ସମୀକ୍ଷା ଯାଞ୍ଚ କରିବା ଦ୍ୱାରା ସବୁକିଛି ବଦଳିପାରେ। ମୁଁ ମୋର ପରବର୍ତ୍ତୀ ଯାତ୍ରା ପାଇଁ ଯୋଜନା କରୁଛି, ଏବଂ ଏଥର, ମୁଁ ମୋର ବୁକିଂ ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ସହିତ ଅଧିକ ଯତ୍ନବାନ ହେବି। ବୋଧହୁଏ ପରବର୍ତ୍ତୀ ଥର ଗୋଆ, କିମ୍ବା ମହାରାଷ୍ଟ୍ରର ଏକ ପାହାଡ଼ିଆ ଅଞ୍ଚଳକୁ ସପ୍ତାହନ୍ତରେ ବୁଲିବାକୁ ଯିବି।",
  "raw": "ଭିଲ୍ଲାକୁ ଯିବା ସହଜ ଥିଲା, ଡେରି ହେବା ସତ୍ତ୍ୱେ। ବୁକିଂରେ ଦିଆଯାଇଥିବା ଠିକଣାକୁ ସ୍ପଷ୍ଟ ସାଇନବୋର୍ଡ ଯୋଗୁଁ ଖୋଜିବା ବହୁତ ସହଜ ଥିଲା। ଗ୍ରୀନ୍ ପାମ୍ ଭିଲ୍ଲା ଫଟୋଠାରୁ ମଧ୍ୟ ବହୁତ ଭଲ ବାହାରିଲା! ମାଲିକ ଶ୍ରୀ ନାୟାର ନାମକ ଜଣେ ଦୟାଳୁ ଭଦ୍ରଲୋକ ମୋତେ ହସି ହସି ସ୍ୱାଗତ କଲେ ଏବଂ ଏକ କପ୍ ଚା ଦେଲେ। ରୁମ୍ ସଫା ଏବଂ ଆରାମଦାୟକ ଥିଲା, ଏବଂ ଢେଉର ଶବ୍ଦ ଅବିଶ୍ୱସନୀୟ ଭାବରେ ଶାନ୍ତଦାୟକ ଥିଲା।\nମୁଁ ଅନୁଭବ କଲି ଯେ ଚାପମୁକ୍ତ ଯାତ୍ରାର ଚାବି ହେଉଛି ଗବେଷଣା କରିବା ଏବଂ ତୁମର ରହଣି ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ତଥ୍ୟ ଯାଞ୍ଚ କରିବା। ସଠିକ୍ ଠିକଣା ପାଇବା, ସ୍ଥାନ ବୁଝିବା ଏବଂ ସମୀକ୍ଷା ଯାଞ୍ଚ କରିବା ଦ୍ୱାରା ସବୁକିଛି ବଦଳିପାରେ। ମୁଁ ମୋର ପରବର୍ତ୍ତୀ ଯାତ୍ରା ପାଇଁ ଯୋଜନା କରୁଛି, ଏବଂ ଏଥର, ମୁଁ ମୋର ବୁକିଂ ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ସହିତ ଅଧିକ ଯତ୍ନବାନ ହେବି। ବୋଧହୁଏ ପରବର୍ତ୍ତୀ ଥର ଗୋଆ, କିମ୍ବା ମହାରାଷ୍ଟ୍ରର ଏକ ପାହାଡ଼ିଆ ଅଞ୍ଚଳକୁ ସପ୍ତାହନ୍ତରେ ବୁଲିବାକୁ ଯିବି।"
}
```
```json
{
  "unnormalised": "ମୋର କେରଳ ଯାତ୍ରା ମୁଁ ଯାହା ଆଶା କରିଥିଲି ତାହାଠାରୁ ଅଧିକ ଭଲ ହେଲା | ଭିଲ୍ଲାର ଅବସ୍ଥାନ ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, ଏହା ସମୁଦ୍ର କୂଳରୁ କିଛି ଦୂରରେ ଥିଲା | ସ୍ଥାନୀୟ ଦୋକାନ ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟଗୁଡ଼ିକ ସହଜରେ ଉପଲବ୍ଧ ଥିଲା, ଏବଂ ମୁଁ \"ଆଲାପୁଜା ଲାଇଟହାଉସ୍, ନିକଟରେ ଜିଲ୍ଲା କୋର୍ଟ, ଆଲାପୁଜା, କେରଳ 688011 ରେ ଅବସ୍ଥିତ ଆଲେପି ଲାଇଟହାଉସ୍ ମଧ୍ୟ ପରିଦର୍ଶନ କରିଥିଲି |",
  "normalised": "",
  "raw": "ମୋର କେରଳ ଯାତ୍ରା ମୁଁ ଯାହା ଆଶା କରିଥିଲି ତାହାଠାରୁ ଅଧିକ ଭଲ ହେଲା | ଭିଲ୍ଲାର ଅବସ୍ଥାନ ସମ୍ପୂର୍ଣ୍ଣ ଥିଲା, ଏହା ସମୁଦ୍ର କୂଳରୁ କିଛି ଦୂରରେ ଥିଲା | ସ୍ଥାନୀୟ ଦୋକାନ ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟଗୁଡ଼ିକ ସହଜରେ ଉପଲବ୍ଧ ଥିଲା, ଏବଂ ମୁଁ \"ଆଲାପୁଜା ଲାଇଟହାଉସ୍, ନିକଟରେ ଜିଲ୍ଲା କୋର୍ଟ, ଆଲାପୁଜା, କେରଳ 688011 ରେ ଅବସ୍ଥିତ ଆଲେପି ଲାଇଟହାଉସ୍ ମଧ୍ୟ ପରିଦର୍ଶନ କରିଥିଲି |"
}
```
```json
{
  "unnormalised": "ମୁଁ ଅନୁଭବ କଲି ଯେ ଚାପମୁକ୍ତ ଯାତ୍ରାର ଚାବିକାଠି ହେଉଛି ରିସର୍ଚ୍ଚ କରିବା ଏବଂ ତୁମର ରହିବା ସ୍ଥାନର ସବିଶେଷ ତଥ୍ୟ ନିଶ୍ଚିତ କରିବା ପାଇଁ ସମୟ ନେବା। ସଠିକ୍ ଠିକଣା ପାଇବା, ସ୍ଥାନଟିକୁ ବୁଝିବା ଏବଂ ସମୀକ୍ଷା ଯାଞ୍ଚ କରିବା ସବୁ ପରିବର୍ତ୍ତନ ଆଣିପାରେ। ମୁଁ ମୋର ପରବର୍ତ୍ତୀ ଯାତ୍ରା ପାଇଁ ଆଗରୁ ଯୋଜନା କରୁଛି, ଏବଂ ଏଥର ମୁଁ ମୋର ବୁକିଂ ସବିଶେଷ ତଥ୍ୟ ସହିତ ଅଧିକ ଯତ୍ନବାନ ହେବି। ହୁଏତ ପରବର୍ତ୍ତୀ ସମୟରେ ଗୋଆ, କିମ୍ବା ମହାରାଷ୍ଟ୍ରର ଏକ ପାହାଡ଼ିଆ ଅଞ୍ଚଳକୁ ମଧ୍ୟ ଏକ ସପ୍ତାହାନ୍ତ ଗେଟୱେ।",
  "normalised": "",
  "raw": "ମୁଁ ଅନୁଭବ କଲି ଯେ ଚାପମୁକ୍ତ ଯାତ୍ରାର ଚାବିକାଠି ହେଉଛି ରିସର୍ଚ୍ଚ କରିବା ଏବଂ ତୁମର ରହିବା ସ୍ଥାନର ସବିଶେଷ ତଥ୍ୟ ନିଶ୍ଚିତ କରିବା ପାଇଁ ସମୟ ନେବା। ସଠିକ୍ ଠିକଣା ପାଇବା, ସ୍ଥାନଟିକୁ ବୁଝିବା ଏବଂ ସମୀକ୍ଷା ଯାଞ୍ଚ କରିବା ସବୁ ପରିବର୍ତ୍ତନ ଆଣିପାରେ। ମୁଁ ମୋର ପରବର୍ତ୍ତୀ ଯାତ୍ରା ପାଇଁ ଆଗରୁ ଯୋଜନା କରୁଛି, ଏବଂ ଏଥର ମୁଁ ମୋର ବୁକିଂ ସବିଶେଷ ତଥ୍ୟ ସହିତ ଅଧିକ ଯତ୍ନବାନ ହେବି। ହୁଏତ ପରବର୍ତ୍ତୀ ସମୟରେ ଗୋଆ, କିମ୍ବା ମହାରାଷ୍ଟ୍ରର ଏକ ପାହାଡ଼ିଆ ଅଞ୍ଚଳକୁ ମଧ୍ୟ ଏକ ସପ୍ତାହାନ୍ତ ଗେଟୱେ।"
}
```
```json
{
"unnormalised": "---",
"normalised": "",
"raw": "---"
}
```
