```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ଡିସେମ୍ବରରେ ଗୋଆକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ରହିବା ପାଇଁ ଏକ ଭଲ ସ୍ଥାନ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରି ଅତ୍ୟଧିକ ଅନୁଭବ କରୁଛି | ଅନଲାଇନରେ ବହୁତ ବିରୋଧାଭାସପୂର୍ଣ୍ଣ ସୂଚନା!",
  "normalised": "ହେ ସମସ୍ତେ, ଡିସେମ୍ବରରେ ଗୋଆକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ରହିବା ପାଇଁ ଏକ ଭଲ ସ୍ଥାନ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରି ଅତ୍ୟଧିକ ଅନୁଭବ କରୁଛି | ଅନଲାଇନରେ ବହୁତ ବିରୋଧାଭାସପୂର୍ଣ୍ଣ ସୂଚନା!",
  "raw": "ହେ ସମସ୍ତେ, ଡିସେମ୍ବରରେ ଗୋଆକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ରହିବା ପାଇଁ ଏକ ଭଲ ସ୍ଥାନ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରି ଅତ୍ୟଧିକ ଅନୁଭବ କରୁଛି | ଅନଲାଇନରେ ବହୁତ ବିରୋଧାଭାସପୂର୍ଣ୍ଣ ସୂଚନା!"
}
```
```json
{
  "unnormalised": "ମୂଳତଃ, ମୁଁ ଉତ୍ତର ଗୋଆରେ କିଛି ଖୋଜୁଛି, ବିଶେଷ କରି ବାଗା କିମ୍ବା କାଲାଙ୍ଗୁଟ୍ ନିକଟରେ | ସର୍ବଦା ସମୁଦ୍ର କୂଳରେ ନୁହେଁ, କିନ୍ତୁ ଚାଲିବା ଦୂରତା ମଧ୍ୟରେ (ସର୍ବାଧିକ 5-10 ମିନିଟ୍ ପରି) | ମୋର ବଜେଟ୍ ରାତି ପ୍ରତି ପ୍ରାୟ 3000 ଟଙ୍କା-4000 ଟଙ୍କା | ମୁଁ Booking.com ଏବଂ MakeMyTrip ମାଧ୍ୟମରେ ସ୍କ୍ରୋଲ୍ କରୁଛି, କିନ୍ତୁ ବିକଳ୍ପଗୁଡ଼ିକର ପରିମାଣ ଅତ୍ୟଧିକ ଅଟେ! ଏହା ସହିତ, ଅନେକ ସ୍ଥାନରେ ସୁପର ଜେନେରିକ୍ ବର୍ଣ୍ଣନା ଏବଂ ସନ୍ଦେହଜନକ ସମୀକ୍ଷା ଅଛି |",
  "normalised": "ମୂଳତଃ, ମୁଁ ଉତ୍ତର ଗୋଆରେ କିଛି ଖୋଜୁଛି, ବିଶେଷ କରି ବାଗା କିମ୍ବା କାଲାଙ୍ଗୁଟ୍ ନିକଟରେ | ସର୍ବଦା ସମୁଦ୍ର କୂଳରେ ନୁହେଁ, କିନ୍ତୁ ଚାଲିବା ଦୂରତା ମଧ୍ୟରେ, ଯେପରି ପାଞ୍ଚରୁ ଦଶ ମିନିଟ୍ ସର୍ବାଧିକ | ମୋର ବଜେଟ୍ ରାତି ପ୍ରତି ପ୍ରାୟ ତିନି ହଜାର ଟଙ୍କାରୁ ଚାରି ହଜାର ଟଙ୍କା | ମୁଁ Booking ଡଟ୍ କମ୍ ଏବଂ MakeMyTrip ମାଧ୍ୟମରେ ସ୍କ୍ରୋଲ୍ କରୁଛି, କିନ୍ତୁ ବିକଳ୍ପଗୁଡ଼ିକର ପରିମାଣ ଅତ୍ୟଧିକ ଅଟେ! ଏହା ସହିତ, ଅନେକ ସ୍ଥାନରେ ସୁପର ଜେନେରିକ୍ ବର୍ଣ୍ଣନା ଏବଂ ସନ୍ଦେହଜନକ ସମୀକ୍ଷା ଅଛି |",
  "raw": "ମୂଳତଃ, ମୁଁ ଉତ୍ତର ଗୋଆରେ କିଛି ଖୋଜୁଛି, ବିଶେଷ କରି ବାଗା କିମ୍ବା କାଲାଙ୍ଗୁଟ୍ ନିକଟରେ | ସର୍ବଦା ସମୁଦ୍ର କୂଳରେ ନୁହେଁ, କିନ୍ତୁ ଚାଲିବା ଦୂରତା ମଧ୍ୟରେ (ସର୍ବାଧିକ 5-10 ମିନିଟ୍ ପରି) | ମୋର ବଜେଟ୍ ରାତି ପ୍ରତି ପ୍ରାୟ 3000 ଟଙ୍କା-4000 ଟଙ୍କା | ମୁଁ Booking.com ଏବଂ MakeMyTrip ମାଧ୍ୟମରେ ସ୍କ୍ରୋଲ୍ କରୁଛି, କିନ୍ତୁ ବିକଳ୍ପଗୁଡ଼ିକର ପରିମାଣ ଅତ୍ୟଧିକ ଅଟେ! ଏହା ସହିତ, ଅନେକ ସ୍ଥାନରେ ସୁପର ଜେନେରିକ୍ ବର୍ଣ୍ଣନା ଏବଂ ସନ୍ଦେହଜନକ ସମୀକ୍ଷା ଅଛି |"
}
```
```json
{
  "unnormalised": "ମୁଁ କେତେକ ସ୍ଥାନକୁ ଠିକଣା ସହିତ ତାଲିକାଭୁକ୍ତ ହେବାର ଦେଖିଛି ଯେପରିକି: \"ଘର ନଂ 123/A, ଗୌରା ଭାଡ୍ଡୋ, କାଲାଙ୍ଗୁଟେ, ବାର୍ଡେଜ୍, ଗୋଆ, 403516\" - ଯାହାକି ବହୁତ ଭଲ, କିନ୍ତୁ ତା’ପରେ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ସହିତ ସେ ସ୍ଥାନଟି କେଉଁଠାରେ ଅଛି ତାହା ଜାଣିବା ଏକ କଷ୍ଟକର କାମ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ମଧ୍ୟ ସର୍ବଦା ସଠିକ୍ ନୁହେଁ, ବିଶେଷକରି ସାନ ଗଳିରେ। ବେଳେବେଳେ ପିନ୍ ଗୁଡ଼ିକ ଏକ ବିଲ୍ ମଝିରେ ପଡିଥାଏ!",
  "normalised": "ମୁଁ କେତେକ ସ୍ଥାନକୁ ଠିକଣା ସହିତ ତାଲିକାଭୁକ୍ତ ହେବାର ଦେଖିଛି ଯେପରିକି: \"ଘର ନମ୍ବର ଏକ ଶହେ ତେଇଶି ସ୍ଲାସ୍ ଏ, ଗୌରା ଭାଡ୍ଡୋ, କାଲାଙ୍ଗୁଟେ, ବାର୍ଡେଜ୍, ଗୋଆ, ଚାରି ଶହେ ତିନି ହଜାର ପାଞ୍ଚ ଶହେ ଷୋହଳ\" ଯାହାକି ବହୁତ ଭଲ, କିନ୍ତୁ ତା’ପରେ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ସହିତ ସେ ସ୍ଥାନଟି କେଉଁଠାରେ ଅଛି ତାହା ଜାଣିବା ଏକ କଷ୍ଟକର କାମ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ମଧ୍ୟ ସର୍ବଦା ସଠିକ୍ ନୁହେଁ, ବିଶେଷକରି ସାନ ଗଳିରେ। ବେଳେବେଳେ ପିନ୍ ଗୁଡ଼ିକ ଏକ ବିଲ୍ ମଝିରେ ପଡିଥାଏ!",
  "raw": "ମୁଁ କେତେକ ସ୍ଥାନକୁ ଠିକଣା ସହିତ ତାଲିକାଭୁକ୍ତ ହେବାର ଦେଖିଛି ଯେପରିକି: \"ଘର ନଂ 123/A, ଗୌରା ଭାଡ୍ଡୋ, କାଲାଙ୍ଗୁଟେ, ବାର୍ଡେଜ୍, ଗୋଆ, 403516\" - ଯାହାକି ବହୁତ ଭଲ, କିନ୍ତୁ ତା’ପରେ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ସହିତ ସେ ସ୍ଥାନଟି କେଉଁଠାରେ ଅଛି ତାହା ଜାଣିବା ଏକ କଷ୍ଟକର କାମ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ମଧ୍ୟ ସର୍ବଦା ସଠିକ୍ ନୁହେଁ, ବିଶେଷକରି ସାନ ଗଳିରେ। ବେଳେବେଳେ ପିନ୍ ଗୁଡ଼ିକ ଏକ ବିଲ୍ ମଝିରେ ପଡିଥାଏ!"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, \"ଟିଟୋଙ୍କ ଲେନ୍ ନିକଟରେ\" କିମ୍ବା \"କାଫେ ଏଲପିକେ ବିପରୀତ\" ଭଳି ଜିନିଷଗୁଡ଼ିକ ସାହାଯ୍ୟକାରୀ *ଯଦି* ଆପଣ ସେହି ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିଥାନ୍ତି, କିନ୍ତୁ ପ୍ରଥମ ଥର ପାଇଁ ଆସିଥିବା ବ୍ୟକ୍ତି ଭାବରେ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ହଜିଯାଇଛି। ମୁଁ ପସନ୍ଦ କରୁଥିବା ଏକ ସ୍ଥାନର ଠିକଣା \"ସେଣ୍ଟ ଆନ୍ଥୋନୀ ଚାପେଲ୍ ରୋଡ୍, ବାଗା\" ଭାବରେ ଥିଲା, କିନ୍ତୁ କୌଣସି ଘର ନମ୍ବର କିମ୍ବା ଅଧିକ ନିର୍ଦ୍ଦିଷ୍ଟ କିଛି ନଥିଲା। ଏହା ଏକ ପ୍ରକାର ନିଷ୍ଫଳ, ଠିକ୍ କି? ଗୋଆନ୍ ଠିକଣାଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ କିଛି ଉପାୟ ଅଛି କି ଯାହା ମୁଁ ଜାଣିନାହିଁ?",
  "normalised": "ଏହା ସହିତ, \"ଟିଟୋଙ୍କ ଲେନ୍ ନିକଟରେ\" କିମ୍ବା \"କାଫେ ଏଲ୍-ପି-କେ ବିପରୀତ\" ଭଳି ଜିନିଷଗୁଡ଼ିକ ସାହାଯ୍ୟକାରୀ ଯଦି ଆପଣ ସେହି ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିଥାନ୍ତି, କିନ୍ତୁ ପ୍ରଥମ ଥର ପାଇଁ ଆସିଥିବା ବ୍ୟକ୍ତି ଭାବରେ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ହଜିଯାଇଛି। ମୁଁ ପସନ୍ଦ କରୁଥିବା ଏକ ସ୍ଥାନର ଠିକଣା \"ସେଣ୍ଟ ଆନ୍ଥୋନୀ ଚାପେଲ୍ ରୋଡ୍, ବାଗା\" ଭାବରେ ଥିଲା, କିନ୍ତୁ କୌଣସି ଘର ନମ୍ବର କିମ୍ବା ଅଧିକ ନିର୍ଦ୍ଦିଷ୍ଟ କିଛି ନଥିଲା। ଏହା ଏକ ପ୍ରକାର ନିଷ୍ଫଳ, ଠିକ୍ କି? ଗୋଆନ୍ ଠିକଣାଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ କିଛି ଉପାୟ ଅଛି କି ଯାହା ମୁଁ ଜାଣିନାହିଁ?",
  "raw": "ଏହା ସହିତ, \"ଟିଟୋଙ୍କ ଲେନ୍ ନିକଟରେ\" କିମ୍ବା \"କାଫେ ଏଲପିକେ ବିପରୀତ\" ଭଳି ଜିନିଷଗୁଡ଼ିକ ସାହାଯ୍ୟକାରୀ *ଯଦି* ଆପଣ ସେହି ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ ଜାଣିଥାନ୍ତି, କିନ୍ତୁ ପ୍ରଥମ ଥର ପାଇଁ ଆସିଥିବା ବ୍ୟକ୍ତି ଭାବରେ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ହଜିଯାଇଛି। ମୁଁ ପସନ୍ଦ କରୁଥିବା ଏକ ସ୍ଥାନର ଠିକଣା \"ସେଣ୍ଟ ଆନ୍ଥୋନୀ ଚାପେଲ୍ ରୋଡ୍, ବାଗା\" ଭାବରେ ଥିଲା, କିନ୍ତୁ କୌଣସି ଘର ନମ୍ବର କିମ୍ବା ଅଧିକ ନିର୍ଦ୍ଦିଷ୍ଟ କିଛି ନଥିଲା। ଏହା ଏକ ପ୍ରକାର ନିଷ୍ଫଳ, ଠିକ୍ କି? ଗୋଆନ୍ ଠିକଣାଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ କିଛି ଉପାୟ ଅଛି କି ଯାହା ମୁଁ ଜାଣିନାହିଁ?"
}
```
```json
{
  "unnormalised": "ମୁଁ କିଛି Airbnb ତାଲିକା ମଧ୍ୟ ଦେଖିଲି ଯାହା କେବଳ କହୁଛି \"ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ଏରିଆ\"। ଠିକ୍ ଅଛି...କିନ୍ତୁ ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ବହୁତ ବଡ! ଏହା ପ୍ରକୃତରେ ସଂକୁଚିତ କରେ ନାହିଁ। ଏହା ସହିତ, ସମୀକ୍ଷା ପଢିବା ଯେଉଁଥିରେ କୁହାଯାଇଛି ଯେ \"ମୁଖ୍ୟ ରାସ୍ତାରୁ ସାମାନ୍ୟ ଦୂରରେ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ପଚାରିବା ପରେ ଖୋଜିବା ସହଜ\" ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆତ୍ମବିଶ୍ୱାସ ପ୍ରଦାନକାରୀ ନୁହେଁ, ବିଶେଷତଃ ଯଦି ଆପଣ ରାତିରେ ବିଳମ୍ବରେ ପହଞ୍ଚୁଛନ୍ତି, ଯେପରି ରାତି ପ୍ରାୟ 11:00 ରେ।",
  "normalised": "ମୁଁ କିଛି Airbnb ତାଲିକା ମଧ୍ୟ ଦେଖିଲି ଯାହା କେବଳ କହୁଛି \"ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ଏରିଆ\"। ଠିକ୍ ଅଛି...କିନ୍ତୁ ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ବହୁତ ବଡ! ଏହା ପ୍ରକୃତରେ ସଂକୁଚିତ କରେ ନାହିଁ। ଏହା ସହିତ, ସମୀକ୍ଷା ପଢିବା ଯେଉଁଥିରେ କୁହାଯାଇଛି ଯେ \"ମୁଖ୍ୟ ରାସ୍ତାରୁ ସାମାନ୍ୟ ଦୂରରେ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ପଚାରିବା ପରେ ଖୋଜିବା ସହଜ\" ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆତ୍ମବିଶ୍ୱାସ ପ୍ରଦାନକାରୀ ନୁହେଁ, ବିଶେଷତଃ ଯଦି ଆପଣ ରାତିରେ ବିଳମ୍ବରେ ପହଞ୍ଚୁଛନ୍ତି, ଯେପରି ରାତି ପ୍ରାୟ ଏଗାରଟା ସମୟରେ।",
  "raw": "ମୁଁ କିଛି Airbnb ତାଲିକା ମଧ୍ୟ ଦେଖିଲି ଯାହା କେବଳ କହୁଛି \"ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ଏରିଆ\"। ଠିକ୍ ଅଛି...କିନ୍ତୁ ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ବହୁତ ବଡ! ଏହା ପ୍ରକୃତରେ ସଂକୁଚିତ କରେ ନାହିଁ। ଏହା ସହିତ, ସମୀକ୍ଷା ପଢିବା ଯେଉଁଥିରେ କୁହାଯାଇଛି ଯେ \"ମୁଖ୍ୟ ରାସ୍ତାରୁ ସାମାନ୍ୟ ଦୂରରେ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ପଚାରିବା ପରେ ଖୋଜିବା ସହଜ\" ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆତ୍ମବିଶ୍ୱାସ ପ୍ରଦାନକାରୀ ନୁହେଁ, ବିଶେଷତଃ ଯଦି ଆପଣ ରାତିରେ ବିଳମ୍ବରେ ପହଞ୍ଚୁଛନ୍ତି, ଯେପରି ରାତି ପ୍ରାୟ 11:00 ରେ।\n{\n  \"unnormalised\": \"ମୁଁ କିଛି Airbnb ତାଲିକା ମଧ୍ୟ ଦେଖିଲି ଯାହା କେବଳ କହୁଛି \\\"ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ଏରିଆ\\\"। ଠିକ୍ ଅଛି...କିନ୍ତୁ ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ବହୁତ ବଡ! ଏହା ପ୍ରକୃତରେ ସଂକୁଚିତ କରେ ନାହିଁ। ଏହା ସହିତ, ସମୀକ୍ଷା ପଢିବା ଯେଉଁଥିରେ କୁହାଯାଇଛି ଯେ \\\"ମୁଖ୍ୟ ରାସ୍ତାରୁ ସାମାନ୍ୟ ଦୂରରେ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ପଚାରିବା ପରେ ଖୋଜିବା ସହଜ\\\" ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆତ୍ମବିଶ୍ୱାସ ପ୍ରଦାନକାରୀ ନୁହେଁ, ବିଶେଷତଃ ଯଦି ଆପଣ ରାତିରେ ବିଳମ୍ବରେ ପହଞ୍ଚୁଛନ୍ତି, ଯେପରି ରାତି ପ୍ରାୟ 11:00 ରେ।\",\n  \"normalised\": \"ମୁଁ କିଛି Airbnb ତାଲିକା ମଧ୍ୟ ଦେଖିଲି ଯାହା କେବଳ କହୁଛି \\\"ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ଏରିଆ\\\"। ଠିକ୍ ଅଛି...କିନ୍ତୁ ଅଞ୍ଜୁନା ଫ୍ଲି ମାର୍କେଟ୍ ବହୁତ ବଡ! ଏହା ପ୍ରକୃତରେ ସଂକୁଚିତ କରେ ନାହିଁ। ଏହା ସହିତ, ସମୀକ୍ଷା ପଢିବା ଯେଉଁଥିରେ କୁହାଯାଇଛି ଯେ \\\"ମୁଖ୍ୟ ରାସ୍ତାରୁ ସାମାନ୍ୟ ଦୂରରେ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ପଚାରିବା ପରେ ଖୋଜିବା ସହଜ\\\" ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆତ୍ମବିଶ୍ୱାସ ପ୍ରଦାନକାରୀ ନୁହେଁ, ବିଶେଷତଃ ଯଦି ଆପଣ ରାତିରେ ବିଳମ୍ବରେ ପହଞ୍ଚୁଛନ୍ତି, ଯେପରି ରାତି ପ୍ରାୟ ଏଗାରଟା ସମୟରେ।\"\n}"
}
```
```json
{
  "unnormalised": "ସେହି ଅଞ୍ଚଳରେ ରହିଥିବା ହୋଟେଲ୍ କିମ୍ବା ଗେଷ୍ଟହାଉସ୍ ପାଇଁ କାହାରି ପାଖରେ ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ଅଛି କି? ପ୍ରକୃତ, ପ୍ରକୃତ ପରାମର୍ଶ, କେବଳ ସେହି ସ୍ଥାନଗୁଡିକ ନୁହେଁ ଯାହା ପ୍ରତ୍ୟେକ ଟ୍ରାଭେଲ୍ ସାଇଟ୍ ରେ ଦେଖାଯାଏ | କିମ୍ବା, ଏହାଠାରୁ ମଧ୍ୟ ଭଲ, ଠିକଣା ସିଷ୍ଟମ୍ କୁ କିପରି ଭଲଭାବେ ବୁଝିବେ ଏବଂ ସେମାନେ କହିଥିବା ସ୍ଥାନଗୁଡ଼ିକୁ ଖୋଜିବେ ସେ ବିଷୟରେ ପରାମର୍ଶ! ଡାକଘର ଜିପ୍ କୋଡ୍ 403516, ତେଣୁ ଆଶାକରେ ସମସ୍ତ ସ୍ଥାନ ସେହିଭଳି ହେବ |",
  "normalised": "ସେହି ଅଞ୍ଚଳରେ ରହିଥିବା ହୋଟେଲ୍ କିମ୍ବା ଗେଷ୍ଟହାଉସ୍ ପାଇଁ କାହାରି ପାଖରେ ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ଅଛି କି? ପ୍ରକୃତ, ପ୍ରକୃତ ପରାମର୍ଶ, କେବଳ ସେହି ସ୍ଥାନଗୁଡିକ ନୁହେଁ ଯାହା ପ୍ରତ୍ୟେକ ଟ୍ରାଭେଲ୍ ସାଇଟ୍ ରେ ଦେଖାଯାଏ | କିମ୍ବା, ଏହାଠାରୁ ମଧ୍ୟ ଭଲ, ଠିକଣା ସିଷ୍ଟମ୍ କୁ କିପରି ଭଲଭାବେ ବୁଝିବେ ଏବଂ ସେମାନେ କହିଥିବା ସ୍ଥାନଗୁଡ଼ିକୁ ଖୋଜିବେ ସେ ବିଷୟରେ ପରାମର୍ଶ! ଡାକଘର ଜିପ୍ କୋଡ୍ ହେଉଛି ଚାରି ଲକ୍ଷ ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଓଷୋଳ, ତେଣୁ ଆଶାକରେ ସମସ୍ତ ସ୍ଥାନ ସେହିଭଳି ହେବ |",
  "raw": "ସେହି ଅଞ୍ଚଳରେ ରହିଥିବା ହୋଟେଲ୍ କିମ୍ବା ଗେଷ୍ଟହାଉସ୍ ପାଇଁ କାହାରି ପାଖରେ ବ୍ୟକ୍ତିଗତ ପରାମର୍ଶ ଅଛି କି? ପ୍ରକୃତ, ପ୍ରକୃତ ପରାମର୍ଶ, କେବଳ ସେହି ସ୍ଥାନଗୁଡିକ ନୁହେଁ ଯାହା ପ୍ରତ୍ୟେକ ଟ୍ରାଭେଲ୍ ସାଇଟ୍ ରେ ଦେଖାଯାଏ | କିମ୍ବା, ଏହାଠାରୁ ମଧ୍ୟ ଭଲ, ଠିକଣା ସିଷ୍ଟମ୍ କୁ କିପରି ଭଲଭାବେ ବୁଝିବେ ଏବଂ ସେମାନେ କହିଥିବା ସ୍ଥାନଗୁଡ଼ିକୁ ଖୋଜିବେ ସେ ବିଷୟରେ ପରାମର୍ଶ! ଡାକଘର ଜିପ୍ କୋଡ୍ 403516, ତେଣୁ ଆଶାକରେ ସମସ୍ତ ସ୍ଥାନ ସେହିଭଳି ହେବ |"
}
```
```json
{
  "unnormalised": "ମୋର ପ୍ରାଥମିକତା ହେଉଛି ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା, AC (ଏହା ଗରମ ହେବାକୁ ଯାଉଛି!), ଏବଂ ଏକ ଭଲ ୱାଇଫାଇ ସଂଯୋଗ (ଦୁର୍ଭାଗ୍ୟବଶତଃ ବେଳେବେଳେ କାମ ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ ପଡିବ)। ଏକ ପୁଲ୍ ବୋନସ୍ ହେବ! ନିକଟରେ ଭଲ ଖାଦ୍ୟ ମଧ୍ୟ ନିହାତି ଦରକାର। ମୁଁ ହୋଟେଲ୍ ନୁହେଁ ଏପରି ଅତିଥିଶାଳା ପାଇଁ ଅଧିକ ଆଗ୍ରହୀ। ମୁଁ ମୁଖ୍ୟ ରାସ୍ତାରୁ ଦୂରରେ ରହିବାକୁ ଚାହେଁ ନାହିଁ।",
  "normalised": "ମୋର ପ୍ରାଥମିକତା ହେଉଛି ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା, A-C, ଏହା ଗରମ ହେବାକୁ ଯାଉଛି, ଏବଂ ଏକ ଭଲ ୱାଇଫାଇ ସଂଯୋଗ, ଦୁର୍ଭାଗ୍ୟବଶତଃ ବେଳେବେଳେ କାମ ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ ପଡିବ। ଏକ ପୁଲ୍ ବୋନସ୍ ହେବ! ନିକଟରେ ଭଲ ଖାଦ୍ୟ ମଧ୍ୟ ନିହାତି ଦରକାର। ମୁଁ ହୋଟେଲ୍ ନୁହେଁ ଏପରି ଅତିଥିଶାଳା ପାଇଁ ଅଧିକ ଆଗ୍ରହୀ। ମୁଁ ମୁଖ୍ୟ ରାସ୍ତାରୁ ଦୂରରେ ରହିବାକୁ ଚାହେଁ ନାହିଁ।",
  "raw": "ମୋର ପ୍ରାଥମିକତା ହେଉଛି ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା, AC (ଏହା ଗରମ ହେବାକୁ ଯାଉଛି!), ଏବଂ ଏକ ଭଲ ୱାଇଫାଇ ସଂଯୋଗ (ଦୁର୍ଭାଗ୍ୟବଶତଃ ବେଳେବେଳେ କାମ ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ ପଡିବ)। ଏକ ପୁଲ୍ ବୋନସ୍ ହେବ! ନିକଟରେ ଭଲ ଖାଦ୍ୟ ମଧ୍ୟ ନିହାତି ଦରକାର। ମୁଁ ହୋଟେଲ୍ ନୁହେଁ ଏପରି ଅତିଥିଶାଳା ପାଇଁ ଅଧିକ ଆଗ୍ରହୀ। ମୁଁ ମୁଖ୍ୟ ରାସ୍ତାରୁ ଦୂରରେ ରହିବାକୁ ଚାହେଁ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "କୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! ଗମ୍ଭୀରତାର ସହିତ, ଯେକୌଣସି ଟିପ୍ସ ବହୁତ ପ୍ରଶଂସିତ ହେବ। ମୁଁ କେବଳ ଏକ କିଙ୍ଗଫିସର ସହିତ ବେଳାଭୂମିରେ ଆରାମ କରିବାକୁ ଚାହୁଁଛି ଏବଂ ଅବତରଣ ପରେ ରାତି 2 ଟାରେ ମୋ ହୋଟେଲ ଖୋଜିବାକୁ ଯାଇ ହଜିଯିବା ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ଚାହୁଁନାହିଁ। ଶୀଘ୍ର କିଛି ବୁକ୍ କରିବାକୁ ପଡିବ!",
  "normalised": "କୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! ଗମ୍ଭୀରତାର ସହିତ, ଯେକୌଣସି ଟିପ୍ସ ବହୁତ ପ୍ରଶଂସିତ ହେବ। ମୁଁ କେବଳ ଏକ କିଙ୍ଗଫିସର ସହିତ ବେଳାଭୂମିରେ ଆରାମ କରିବାକୁ ଚାହୁଁଛି ଏବଂ ଅବତରଣ ପରେ ରାତି ଦୁଇ ଟାରେ ମୋ ହୋଟେଲ ଖୋଜିବାକୁ ଯାଇ ହଜିଯିବା ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ଚାହୁଁନାହିଁ। ଶୀଘ୍ର କିଛି ବୁକ୍ କରିବାକୁ ପଡିବ!",
  "raw": "କୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! ଗମ୍ଭୀରତାର ସହିତ, ଯେକୌଣସି ଟିପ୍ସ ବହୁତ ପ୍ରଶଂସିତ ହେବ। ମୁଁ କେବଳ ଏକ କିଙ୍ଗଫିସର ସହିତ ବେଳାଭୂମିରେ ଆରାମ କରିବାକୁ ଚାହୁଁଛି ଏବଂ ଅବତରଣ ପରେ ରାତି 2 ଟାରେ ମୋ ହୋଟେଲ ଖୋଜିବାକୁ ଯାଇ ହଜିଯିବା ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ଚାହୁଁନାହିଁ। ଶୀଘ୍ର କିଛି ବୁକ୍ କରିବାକୁ ପଡିବ!"
}
```
