```json
{
  "unnormalised": "ಪರಿಪೂರ್ಣ ಮುಂಬೈ ವಿಳಾಸವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು: ಹಾಸ್ಯ ಪ್ರಮಾದಗಳ ಸರಣಿ",
  "normalised": "ಪರಿಪೂರ್ಣ ಮುಂಬೈ ವಿಳಾಸವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು: ಹಾಸ್ಯ ಪ್ರಮಾದಗಳ ಸರಣಿ",
  "raw": "ಪರಿಪೂರ್ಣ ಮುಂಬೈ ವಿಳಾಸವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು: ಹಾಸ್ಯ ಪ್ರಮಾದಗಳ ಸರಣಿ"
}
```
```json
{
  "unnormalised": "ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಆಟೋ-ರಿಕ್ಷಾಗಳು ರಸ್ತೆಯ ಒಡೆಯರೆಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನವಾಗಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲೋ ಕೊನೆಗೊಳ್ಳುತ್ತೀರಿ... ಕೊನೆಗೆ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \"Bldg No. 7, Opp. XYZ Store, Near the Big Banyan Tree, Andheri (W), 400053.\" ರಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಇದು ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಸರಿ? ತಪ್ಪು. ಆಂಡೇರಿಯಲ್ಲಿ (W) ಸರಿಸುಮಾರು 7,842 \"XYZ Stores\" ಮತ್ತು ಸರಿಸುಮಾರು 4,231 \"Big Banyan Trees\" ಇವೆ ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು \"Bldg No. 7\" (ಅಥವಾ ಅದು 8 ಆಗಿತ್ತೇ?) ಹೊರಗೆ ಬಹಳ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್‌ನೊಂದಿಗೆ 45 ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾವನ್ನು ಕುಡಿದು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪು ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!",
  "normalised": "ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಆಟೋ-ರಿಕ್ಷಾಗಳು ರಸ್ತೆಯ ಒಡೆಯರೆಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನವಾಗಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲೋ ಕೊನೆಗೊಳ್ಳುತ್ತೀರಿ... ಕೊನೆಗೆ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \"ಕಟ್ಟಡ ಸಂಖ್ಯೆ ಏಳು, ಎದುರು X-Y-Z ಅಂಗಡಿ, ದೊಡ್ಡ ಆಲದ ಮರದ ಹತ್ತಿರ, ಅಂಧೇರಿ (W), ನಾಲ್ಕು ಲಕ್ಷ ಮತ್ತು ಐವತ್ತಮೂರು.\" ರಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಇದು ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಸರಿ? ತಪ್ಪು. ಆಂಡೇರಿಯಲ್ಲಿ (W) ಸರಿಸುಮಾರು ಏಳು ಸಾವಿರದ ಎಂಟು ನೂರ ನಲವತ್ತೆರಡು \"X-Y-Z Stores\" ಮತ್ತು ಸರಿಸುಮಾರು ನಾಲ್ಕು ಸಾವಿರದ ಎರಡು ನೂರ ಮೂವತ್ತೊಂದು \"Big Banyan Trees\" ಇವೆ ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು \"ಕಟ್ಟಡ ಸಂಖ್ಯೆ ಏಳು\" (ಅಥವಾ ಅದು ಎಂಟೇ?) ಹೊರಗೆ ಬಹಳ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್‌ನೊಂದಿಗೆ ಒಳ್ಳೆಯ ನಲವತ್ತೈದು ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾವನ್ನು ಕುಡಿದು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪು ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!",
  "raw": "ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಆಟೋ-ರಿಕ್ಷಾಗಳು ರಸ್ತೆಯ ಒಡೆಯರೆಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನವಾಗಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲೋ ಕೊನೆಗೊಳ್ಳುತ್ತೀರಿ... ಕೊನೆಗೆ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \"Bldg No. 7, Opp. XYZ Store, Near the Big Banyan Tree, Andheri (W), 400053.\" ರಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಇದು ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಸರಿ? ತಪ್ಪು. ಆಂಡೇರಿಯಲ್ಲಿ (W) ಸರಿಸುಮಾರು 7,842 \"XYZ Stores\" ಮತ್ತು ಸರಿಸುಮಾರು 4,231 \"Big Banyan Trees\" ಇವೆ ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು \"Bldg No. 7\" (ಅಥವಾ ಅದು 8 ಆಗಿತ್ತೇ?) ಹೊರಗೆ ಬಹಳ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್‌ನೊಂದಿಗೆ 45 ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾವನ್ನು ಕುಡಿದು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪು ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!\n\n{\"unnormalised\": \"ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಆಟೋ-ರಿಕ್ಷಾಗಳು ರಸ್ತೆಯ ಒಡೆಯರೆಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನವಾಗಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲೋ ಕೊನೆಗೊಳ್ಳುತ್ತೀರಿ... ಕೊನೆಗೆ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \\\"Bldg No. 7, Opp. XYZ Store, Near the Big Banyan Tree, Andheri (W), 400053.\\\" ರಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಇದು ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಸರಿ? ತಪ್ಪು. ಆಂಡೇರಿಯಲ್ಲಿ (W) ಸರಿಸುಮಾರು 7,842 \\\"XYZ Stores\\\" ಮತ್ತು ಸರಿಸುಮಾರು 4,231 \\\"Big Banyan Trees\\\" ಇವೆ ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು \\\"Bldg No. 7\\\" (ಅಥವಾ ಅದು 8 ಆಗಿತ್ತೇ?) ಹೊರಗೆ ಬಹಳ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್‌ನೊಂದಿಗೆ 45 ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾವನ್ನು ಕುಡಿದು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪು ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!\", \"normalised\": \"ಮುಂಬೈ ವಿಳಾಸ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಆಟೋ-ರಿಕ್ಷಾಗಳು ರಸ್ತೆಯ ಒಡೆಯರೆಂದು ಏಕೆ ಭಾವಿಸುತ್ತವೆ ಎಂಬುದಕ್ಕೆ ತಾರ್ಕಿಕ ವಿವರಣೆಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸುವಂತಿದೆ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳೋಣ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಸ್ವಲ್ಪ ಹುಚ್ಚುತನವಾಗಿದೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೀವು ಎಲ್ಲೋ ಕೊನೆಗೊಳ್ಳುತ್ತೀರಿ... ಕೊನೆಗೆ. ಉದಾಹರಣೆಗೆ, ನಾನು ನನ್ನ ಸ್ನೇಹಿತನನ್ನು \\\"ಕಟ್ಟಡ ಸಂಖ್ಯೆ ಏಳು, ಎದುರು X-Y-Z ಅಂಗಡಿ, ದೊಡ್ಡ ಆಲದ ಮರದ ಹತ್ತಿರ, ಅಂಧೇರಿ (W), ನಾಲ್ಕು ಲಕ್ಷ ಮತ್ತು ಐವತ್ತಮೂರು.\\\" ರಲ್ಲಿ ಭೇಟಿಯಾಗಬೇಕಿತ್ತು. ಇದು ಸಾಕಷ್ಟು ಸರಳವಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಸರಿ? ತಪ್ಪು. ಆಂಡೇರಿಯಲ್ಲಿ (W) ಸರಿಸುಮಾರು ಏಳು ಸಾವಿರದ ಎಂಟು ನೂರ ನಲವತ್ತೆರಡು \\\"X-Y-Z Stores\\\" ಮತ್ತು ಸರಿಸುಮಾರು ನಾಲ್ಕು ಸಾವಿರದ ಎರಡು ನೂರ ಮೂವತ್ತೊಂದು \\\"Big Banyan Trees\\\" ಇವೆ ಎಂದು ತಿರುಗುತ್ತದೆ. ನಾನು \\\"ಕಟ್ಟಡ ಸಂಖ್ಯೆ ಏಳು\\\" (ಅಥವಾ ಅದು ಎಂಟೇ?) ಹೊರಗೆ ಬಹಳ ಗೊಂದಲಕ್ಕೊಳಗಾದ ವಾಚ್‌ಮ್ಯಾನ್‌ನೊಂದಿಗೆ ಒಳ್ಳೆಯ ನಲವತ್ತೈದು ನಿಮಿಷಗಳ ಕಾಲ ಚಹಾವನ್ನು ಕುಡಿದು ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ತಪ್ಪು ಉಪನಗರದಲ್ಲಿದ್ದೇನೆ ಎಂದು ಅರಿತುಕೊಂಡೆ!\", \"raw\": \"\"}"
}
```
```json
{
  "unnormalised": "ನಂತರ \"ಪಿನ್ ಕೋಡ್ ಗುರುತಿಸುವ ಆಟ\" ಎಂಬ ಒಂದು ಆನಂದದಾಯಕ ಆಟವಿದೆ. ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯೆಯು ದಡ್ಡತನವಿಲ್ಲದ್ದಾಗಿರಬಹುದೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಓಹ್ ಇಲ್ಲ, ಮುಂಬೈನಲ್ಲಿ ಅಲ್ಲ! ನಾನು ಒಮ್ಮೆ \"ಎ-204, ಹ್ಯಾಪಿ ಹೋಮ್ಸ್ ಸೊಸೈಟಿ, ಲಿಂಕಿಂಗ್ ರೋಡ್, ಬಾಂದ್ರಾ (ಡಬ್ಲ್ಯೂ), ಬಹುಶಃ 400050 ಅಥವಾ 400052, ಅಥವಾ ಬಹುಶಃ 400053 ಆಗಿರಬಹುದು, ನನಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂದು ಪಿಜ್ಜಾ ಆರ್ಡರ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಡೆಲಿವರಿ ಹುಡುಗ ನನಗೆ ಮರಳಿ ಕರೆ ಮಾಡಿದನು, ಸಂಪೂರ್ಣವಾಗಿ ಸೋತಂತೆ ಧ್ವನಿಸುತ್ತಾ, ಮತ್ತು \"ಮೇಡಂ, ನನಗೆ ಒಂದು ಪ್ರಮುಖ ಸ್ಥಳವನ್ನು ಹೇಳಿ! ಇದು ಸಲ್ಮಾನ್ ಖಾನ್ ಅವರ ಮನೆ ಅಥವಾ ಇತರ ಪ್ರಸಿದ್ಧ ವ್ಯಕ್ತಿಯ ಮನೆಯ ಬಳಿ ಇದೆಯೇ?\" ಕೊನೆಯಲ್ಲಿ, ನನ್ನ ನೆರೆಯವರ ನಾಯಿಯನ್ನು ಗುರುತಿಸಿದ್ದರಿಂದ ಅವನು ನನ್ನನ್ನು ಕಂಡುಕೊಂಡನು. ನಿಜವಾದ ಕಥೆ!",
  "normalised": "ನಂತರ \"ಪಿನ್ ಕೋಡ್ ಗುರುತಿಸುವ ಆಟ\" ಎಂಬ ಒಂದು ಆನಂದದಾಯಕ ಆಟವಿದೆ. ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯೆಯು ದಡ್ಡತನವಿಲ್ಲದ್ದಾಗಿರಬಹುದೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಓಹ್ ಇಲ್ಲ, ಮುಂಬೈನಲ್ಲಿ ಅಲ್ಲ! ನಾನು ಒಮ್ಮೆ \"ಎ-ಎರಡು ನೂರ ನಾಲ್ಕು, ಹ್ಯಾಪಿ ಹೋಮ್ಸ್ ಸೊಸೈಟಿ, ಲಿಂಕಿಂಗ್ ರೋಡ್, ಬಾಂದ್ರಾ (ಡಬ್ಲ್ಯೂ), ಬಹುಶಃ ನಾಲ್ಕು ಲಕ್ಷ ಐವತ್ತು ಅಥವಾ ನಾಲ್ಕು ಲಕ್ಷ ಐವತ್ತೆರಡು, ಅಥವಾ ಬಹುಶಃ ನಾಲ್ಕು ಲಕ್ಷ ಐವತ್ತಮೂರು ಆಗಿರಬಹುದು, ನನಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂದು ಪಿಜ್ಜಾ ಆರ್ಡರ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಡೆಲಿವರಿ ಹುಡುಗ ನನಗೆ ಮರಳಿ ಕರೆ ಮಾಡಿದನು, ಸಂಪೂರ್ಣವಾಗಿ ಸೋತಂತೆ ಧ್ವನಿಸುತ್ತಾ, ಮತ್ತು \"ಮೇಡಂ, ನನಗೆ ಒಂದು ಪ್ರಮುಖ ಸ್ಥಳವನ್ನು ಹೇಳಿ! ಇದು ಸಲ್ಮಾನ್ ಖಾನ್ ಅವರ ಮನೆ ಅಥವಾ ಇತರ ಪ್ರಸಿದ್ಧ ವ್ಯಕ್ತಿಯ ಮನೆಯ ಬಳಿ ಇದೆಯೇ?\" ಕೊನೆಯಲ್ಲಿ, ನನ್ನ ನೆರೆಯವರ ನಾಯಿಯನ್ನು ಗುರುತಿಸಿದ್ದರಿಂದ ಅವನು ನನ್ನನ್ನು ಕಂಡುಕೊಂಡನು. ನಿಜವಾದ ಕಥೆ!",
  "raw": "ನಂತರ \"ಪಿನ್ ಕೋಡ್ ಗುರುತಿಸುವ ಆಟ\" ಎಂಬ ಒಂದು ಆನಂದದಾಯಕ ಆಟವಿದೆ. ಆರು-ಅಂಕಿಯ ಸಂಖ್ಯೆಯು ದಡ್ಡತನವಿಲ್ಲದ್ದಾಗಿರಬಹುದೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಓಹ್ ಇಲ್ಲ, ಮುಂಬೈನಲ್ಲಿ ಅಲ್ಲ! ನಾನು ಒಮ್ಮೆ \"ಎ-204, ಹ್ಯಾಪಿ ಹೋಮ್ಸ್ ಸೊಸೈಟಿ, ಲಿಂಕಿಂಗ್ ರೋಡ್, ಬಾಂದ್ರಾ (ಡಬ್ಲ್ಯೂ), ಬಹುಶಃ 400050 ಅಥವಾ 400052, ಅಥವಾ ಬಹುಶಃ 400053 ಆಗಿರಬಹುದು, ನನಗೆ ಖಚಿತವಿಲ್ಲ\" ಎಂದು ಪಿಜ್ಜಾ ಆರ್ಡರ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಡೆಲಿವರಿ ಹುಡುಗ ನನಗೆ ಮರಳಿ ಕರೆ ಮಾಡಿದನು, ಸಂಪೂರ್ಣವಾಗಿ ಸೋತಂತೆ ಧ್ವನಿಸುತ್ತಾ, ಮತ್ತು \"ಮೇಡಂ, ನನಗೆ ಒಂದು ಪ್ರಮುಖ ಸ್ಥಳವನ್ನು ಹೇಳಿ! ಇದು ಸಲ್ಮಾನ್ ಖಾನ್ ಅವರ ಮನೆ ಅಥವಾ ಇತರ ಪ್ರಸಿದ್ಧ ವ್ಯಕ್ತಿಯ ಮನೆಯ ಬಳಿ ಇದೆಯೇ?\" ಕೊನೆಯಲ್ಲಿ, ನನ್ನ ನೆರೆಯವರ ನಾಯಿಯನ್ನು ಗುರುತಿಸಿದ್ದರಿಂದ ಅವನು ನನ್ನನ್ನು ಕಂಡುಕೊಂಡನು. ನಿಜವಾದ ಕಥೆ!"
}
```
```json
{
  "unnormalised": "ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹೆಸರುಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮೂಲವಾಗಿವೆ. ನಮ್ಮಲ್ಲಿ \"ಶಾಂತಿ ನಿಕೇತನ\" (ವಿಪರ್ಯಾಸವೆಂದರೆ, ಇದು ನಿರ್ಮಾಣ ಸ್ಥಳದ ಪಕ್ಕದಲ್ಲಿದೆ) ದಿಂದ \"ಪ್ಯಾರಡೈಸ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್\" (ಕಸದ ರಾಶಿಯನ್ನು ನೋಡುತ್ತಿದೆ) ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ. ನಾನು ಇತ್ತೀಚೆಗೆ \"ಸ್ಕೈ ಹೈ ರೆಸಿಡೆನ್ಸಸ್\" ಎಂಬ 3-ಮಹಡಿ ಕಟ್ಟಡವನ್ನು ನೋಡಿದೆ! ಧೈರ್ಯ! ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ: \"ಫ್ಲೋರ್ ನಂ. 2B, Gnd Flr, Bldg A, Sec III, JVPD ಸ್ಕೀಮ್, ವಿಲೆ ಪಾರ್ಲೆ (W), ಮುಂಬೈ – 400049.\" ಇದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಓದಿದಂತಿದೆ...ನೀವು ಅನುಭವಿ ಮುಂಬೈಕರ್ ಆಗಿರದ ಹೊರತು, ನೀವು ಬಹುಶಃ ಕಳೆದುಹೋಗುತ್ತೀರಿ.",
  "normalised": "ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹೆಸರುಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮೂಲವಾಗಿವೆ. ನಮ್ಮಲ್ಲಿ \"ಶಾಂತಿ ನಿಕೇತನ\" (ವಿಪರ್ಯಾಸವೆಂದರೆ, ಇದು ನಿರ್ಮಾಣ ಸ್ಥಳದ ಪಕ್ಕದಲ್ಲಿದೆ) ದಿಂದ \"ಪ್ಯಾರಡೈಸ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್\" (ಕಸದ ರಾಶಿಯನ್ನು ನೋಡುತ್ತಿದೆ) ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ. ನಾನು ಇತ್ತೀಚೆಗೆ \"ಸ್ಕೈ ಹೈ ರೆಸಿಡೆನ್ಸಸ್\" ಎಂಬ ಮೂರು-ಮಹಡಿ ಕಟ್ಟಡವನ್ನು ನೋಡಿದೆ! ಧೈರ್ಯ! ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ: \"ಫ್ಲೋರ್ ನಂಬರ್ ಎರಡು ಬಿ, ನೆಲ ಮಹಡಿ, ಕಟ್ಟಡ ಎ, ಸೆಕ್ಷನ್ ಮೂರು, ಜೆ-ವಿ-ಪಿ-ಡಿ ಸ್ಕೀಮ್, ವಿಲೆ ಪಾರ್ಲೆ (ಡಬ್ಲ್ಯೂ), ಮುಂಬೈ – ನಾಲ್ಕು ಲಕ್ಷದ ನಲವತ್ತೊಂಬತ್ತು.\" ಇದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಓದಿದಂತಿದೆ...ನೀವು ಅನುಭವಿ ಮುಂಬೈಕರ್ ಆಗಿರದ ಹೊರತು, ನೀವು ಬಹುಶಃ ಕಳೆದುಹೋಗುತ್ತೀರಿ.",
  "raw": "ಅಪಾರ್ಟ್‌ಮೆಂಟ್ ಹೆಸರುಗಳು ಅಂತ್ಯವಿಲ್ಲದ ವಿನೋದದ ಮೂಲವಾಗಿವೆ. ನಮ್ಮಲ್ಲಿ \"ಶಾಂತಿ ನಿಕೇತನ\" (ವಿಪರ್ಯಾಸವೆಂದರೆ, ಇದು ನಿರ್ಮಾಣ ಸ್ಥಳದ ಪಕ್ಕದಲ್ಲಿದೆ) ದಿಂದ \"ಪ್ಯಾರಡೈಸ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್\" (ಕಸದ ರಾಶಿಯನ್ನು ನೋಡುತ್ತಿದೆ) ವರೆಗೆ ಎಲ್ಲವೂ ಇದೆ. ನಾನು ಇತ್ತೀಚೆಗೆ \"ಸ್ಕೈ ಹೈ ರೆಸಿಡೆನ್ಸಸ್\" ಎಂಬ 3-ಮಹಡಿ ಕಟ್ಟಡವನ್ನು ನೋಡಿದೆ! ಧೈರ್ಯ! ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ: \"ಫ್ಲೋರ್ ನಂ. 2B, Gnd Flr, Bldg A, Sec III, JVPD ಸ್ಕೀಮ್, ವಿಲೆ ಪಾರ್ಲೆ (W), ಮುಂಬೈ – 400049.\" ಇದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಓದಿದಂತಿದೆ...ನೀವು ಅನುಭವಿ ಮುಂಬೈಕರ್ ಆಗಿರದ ಹೊರತು, ನೀವು ಬಹುಶಃ ಕಳೆದುಹೋಗುತ್ತೀರಿ."
}
```
```json
{
  "unnormalised": "ನೆಲದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನೆಲ ಮಹಡಿ/ಮೊದಲ ಮಹಡಿ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ಅದು \"Grd Flr\" ಅಥವಾ \"1st Flr\" ಆಗಿದೆಯೇ? \"2nd Flr\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿ ಎಂದರ್ಥವೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಿಡೀ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ \"4th Flr\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯಾರನ್ನೋ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ನಾನು 40 ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದಂತೆ ಭಾಸವಾಯಿತು ಏಕೆಂದರೆ ಲಿಫ್ಟ್ 2012 ರಿಂದ \"ದುರಸ್ತಿ\" ಯಲ್ಲಿದೆ. ಅದು ನಿಜವಾಗಿ 7 ನೇ ಮಹಡಿ ಎಂದು ತಿಳಿದುಬಂದಿದೆ! ನನ್ನ ಕಾಲುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ.",
  "normalised": "ನೆಲದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನೆಲ ಮಹಡಿ ಸ್ಲ್ಯಾಶ್ ಮೊದಲ ಮಹಡಿ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ಅದು \"Ground Floor\" ಅಥವಾ \"first Floor\" ಆಗಿದೆಯೇ? \"second Floor\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿ ಎಂದರ್ಥವೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಿಡೀ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ \"fourth Floor\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯಾರನ್ನೋ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ನಾನು ನಲವತ್ತು ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದಂತೆ ಭಾಸವಾಯಿತು ಏಕೆಂದರೆ ಲಿಫ್ಟ್ ಎರಡು ಸಾವಿರದ ಹನ್ನೆರಡರಿಂದ \"ದುರಸ್ತಿ\" ಯಲ್ಲಿದೆ. ಅದು ನಿಜವಾಗಿ ಏಳನೇ ಮಹಡಿ ಎಂದು ತಿಳಿದುಬಂದಿದೆ! ನನ್ನ ಕಾಲುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ.",
  "raw": "ಸರಿ, ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ನೆಲದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನೆಲ ಮಹಡಿ/ಮೊದಲ ಮಹಡಿ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ಅದು \\\"Grd Flr\\\" ಅಥವಾ \\\"1st Flr\\\" ಆಗಿದೆಯೇ? \\\"2nd Flr\\\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿ ಎಂದರ್ಥವೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಿಡೀ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ \\\"4th Flr\\\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯಾರನ್ನೋ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ನಾನು 40 ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದಂತೆ ಭಾಸವಾಯಿತು ಏಕೆಂದರೆ ಲಿಫ್ಟ್ 2012 ರಿಂದ \\\"ದುರಸ್ತಿ\\\" ಯಲ್ಲಿದೆ. ಅದು ನಿಜವಾಗಿ 7 ನೇ ಮಹಡಿ ಎಂದು ತಿಳಿದುಬಂದಿದೆ! ನನ್ನ ಕಾಲುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ.\",\n  \"normalised\": \"ನೆಲದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನೆಲ ಮಹಡಿ ಸ್ಲ್ಯಾಶ್ ಮೊದಲ ಮಹಡಿ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ಅದು \\\"Ground Floor\\\" ಅಥವಾ \\\"first Floor\\\" ಆಗಿದೆಯೇ? \\\"second Floor\\\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿ ಎಂದರ್ಥವೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಿಡೀ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ \\\"fourth Floor\\\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯಾರನ್ನೋ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ನಾನು ನಲವತ್ತು ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದಂತೆ ಭಾಸವಾಯಿತು ಏಕೆಂದರೆ ಲಿಫ್ಟ್ ಎರಡು ಸಾವಿರದ ಹನ್ನೆರಡರಿಂದ \\\"ದುರಸ್ತಿ\\\" ಯಲ್ಲಿದೆ. ಅದು ನಿಜವಾಗಿ ಏಳನೇ ಮಹಡಿ ಎಂದು ತಿಳಿದುಬಂದಿದೆ! ನನ್ನ ಕಾಲುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ.\",\n  \"raw\": \"ನೆಲದ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನೆಲ ಮಹಡಿ/ಮೊದಲ ಮಹಡಿ ಚರ್ಚೆ ಎಂದಿಗೂ ಮುಗಿಯದ ಕಥೆ. ಅದು \\\"Grd Flr\\\" ಅಥವಾ \\\"1st Flr\\\" ಆಗಿದೆಯೇ? \\\"2nd Flr\\\" ಎಂದರೆ ನೆಲದಿಂದ ಎರಡನೇ ಮಹಡಿ ಎಂದರ್ಥವೇ ಅಥವಾ ಮೂರನೆಯದೇ? ಇದು ನಿಜವಾದ ತಾತ್ವಿಕ ಪ್ರಶ್ನೆಯಾಗಿದ್ದು ಅದು ನನ್ನನ್ನು ರಾತ್ರಿಯಿಡೀ ಎಚ್ಚರವಾಗಿರಿಸುತ್ತದೆ. ನಾನು ಒಮ್ಮೆ \\\"4th Flr\\\" ನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದ ಯಾರನ್ನೋ ಭೇಟಿ ಮಾಡಿದೆ, ಮತ್ತು ನಾನು 40 ಮೆಟ್ಟಿಲುಗಳನ್ನು ಹತ್ತಿದಂತೆ ಭಾಸವಾಯಿತು ಏಕೆಂದರೆ ಲಿಫ್ಟ್ 2012 ರಿಂದ \\\"ದುರಸ್ತಿ\\\" ಯಲ್ಲಿದೆ. ಅದು ನಿಜವಾಗಿ 7 ನೇ ಮಹಡಿ ಎಂದು ತಿಳಿದುಬಂದಿದೆ! ನನ್ನ ಕಾಲುಗಳು ಇನ್ನೂ ನನ್ನನ್ನು ಕ್ಷಮಿಸಿಲ್ಲ.\"\n}\n\nLet me know if you need any further assistance!"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಮುಂಬೈನ ವಸತಿ ವಿಳಾಸಗಳ ಜಟಿಲ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ಒಂದು ದೀರ್ಘವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಒಂದು ಒಳ್ಳೆಯ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯಿಂದ ನಿಮ್ಮನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ, ಬಹುಶಃ ಒಂದು ನಕ್ಷೆ (ಇದು ಬಹುಶಃ ಹಳತಾಗುತ್ತದೆ), ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಚಹಾದ ದೊಡ್ಡ ಸರಬರಾಜು. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹತ್ತಿರದ ಆಂಟಿಯನ್ನು ಕೇಳಿ - ಅವಳು \"ಶರ್ಮಾಜಿಯ ಮಗನ ಸ್ನೇಹಿತನ ಸೋದರಸಂಬಂಧಿ\" ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆಂದು ನಿಖರವಾಗಿ ತಿಳಿದಿರುತ್ತಾಳೆ, ನೀವು ಇಲ್ಲದಿದ್ದರೂ ಸಹ. ಎಲ್ಲದರ ನಂತರ, ಮುಂಬೈನಲ್ಲಿ ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತವೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಮುಂಬೈನ ವಸತಿ ವಿಳಾಸಗಳ ಜಟಿಲ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ಒಂದು ದೀರ್ಘವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಒಂದು ಒಳ್ಳೆಯ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯಿಂದ ನಿಮ್ಮನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ, ಬಹುಶಃ ಒಂದು ನಕ್ಷೆ (ಇದು ಬಹುಶಃ ಹಳತಾಗುತ್ತದೆ), ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಚಹಾದ ದೊಡ್ಡ ಸರಬರಾಜು. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹತ್ತಿರದ ಆಂಟಿಯನ್ನು ಕೇಳಿ - ಅವಳು \"ಶರ್ಮಾಜಿಯ ಮಗನ ಸ್ನೇಹಿತನ ಸೋದರಸಂಬಂಧಿ\" ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆಂದು ನಿಖರವಾಗಿ ತಿಳಿದಿರುತ್ತಾಳೆ, ನೀವು ಇಲ್ಲದಿದ್ದರೂ ಸಹ. ಎಲ್ಲದರ ನಂತರ, ಮುಂಬೈನಲ್ಲಿ ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತವೆ.",
  "raw": "ಸರಿ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಮುಂಬೈನ ವಸತಿ ವಿಳಾಸಗಳ ಜಟಿಲ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರೆ, ಒಂದು ದೀರ್ಘವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ಒಂದು ಒಳ್ಳೆಯ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯಿಂದ ನಿಮ್ಮನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ, ಬಹುಶಃ ಒಂದು ನಕ್ಷೆ (ಇದು ಬಹುಶಃ ಹಳತಾಗುತ್ತದೆ), ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಚಹಾದ ದೊಡ್ಡ ಸರಬರಾಜು. ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹತ್ತಿರದ ಆಂಟಿಯನ್ನು ಕೇಳಿ - ಅವಳು \"ಶರ್ಮಾಜಿಯ ಮಗನ ಸ್ನೇಹಿತನ ಸೋದರಸಂಬಂಧಿ\" ಎಲ್ಲಿ ವಾಸಿಸುತ್ತಾನೆಂದು ನಿಖರವಾಗಿ ತಿಳಿದಿರುತ್ತಾಳೆ, ನೀವು ಇಲ್ಲದಿದ್ದರೂ ಸಹ. ಎಲ್ಲದರ ನಂತರ, ಮುಂಬೈನಲ್ಲಿ ವಿಷಯಗಳು ನಿಜವಾಗಿಯೂ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತವೆ."
}
```
