```json
{
  "unnormalised": "**ಸೆಕ್ಟರ್ 17, ನೋಯ್ಡಾದಲ್ಲಿ ಭಾರಿ ಅಗ್ನಿ ಅವಘಡ; ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳು ಪ್ರಗತಿಯಲ್ಲಿವೆ**",
  "normalised": "ಸೆಕ್ಟರ್ ಹದಿನೇಳು, ನೋಯ್ಡಾದಲ್ಲಿ ಭಾರಿ ಅಗ್ನಿ ಅವಘಡ; ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳು ಪ್ರಗತಿಯಲ್ಲಿವೆ",
  "raw": "ಸೆಕ್ಟರ್ 17, ನೋಯ್ಡಾದಲ್ಲಿ ಭಾರಿ ಅಗ್ನಿ ಅವಘಡ; ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳು ಪ್ರಗತಿಯಲ್ಲಿವೆ"
}
```
```json
{
  "unnormalised": "ನೊಯ್ಡಾ, ಯುಪಿ – ಇಂದು ಮುಂಜಾನೆ ಫ್ಲ್ಯಾಟ್ ನಂ. 204, ಟವರ್ ಎ, ಗುಲ್ಮೊಹರ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್, ಸೆಕ್ಟರ್ 17, ನೊಯ್ಡಾ, 201301 ರಲ್ಲಿರುವ ವಸತಿ ಕಟ್ಟಡದಲ್ಲಿ ಭಾರಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ಈ ಘಟನೆಯು ಸರಿಸುಮಾರು 11:30 AM ಕ್ಕೆ ವರದಿಯಾಗಿದೆ, ಹೊಗೆಯ ದಟ್ಟವಾದ ಹೊಗೆ ಆಕಾಶಕ್ಕೆ ಏರುತ್ತಿದ್ದು, ಹಲವಾರು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದಲೂ ಕಾಣಿಸುತ್ತಿತ್ತು. ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್‌ನಿಂದ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿರಬಹುದು ಎಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ.",
  "normalised": "ನೊಯ್ಡಾ, ಯು-ಪಿ – ಇಂದು ಮುಂಜಾನೆ ಫ್ಲ್ಯಾಟ್ ನಂಬರ್ ಇನ್ನೂರ ನಾಲ್ಕು, ಟವರ್ ಎ, ಗುಲ್ಮೊಹರ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್, ಸೆಕ್ಟರ್ ಹದಿನೇಳು, ನೊಯ್ಡಾ, ಎರಡು ಸೊನ್ನೆ ಒಂದು ಮೂರು ಸೊನ್ನೆ ಒಂದರಲ್ಲಿರುವ ವಸತಿ ಕಟ್ಟಡದಲ್ಲಿ ಭಾರಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ಈ ಘಟನೆಯು ಸರಿಸುಮಾರು ಹನ್ನೊಂದು ಮೂವತ್ತು ಎ-ಎಂ ಕ್ಕೆ ವರದಿಯಾಗಿದೆ, ಹೊಗೆಯ ದಟ್ಟವಾದ ಹೊಗೆ ಆಕಾಶಕ್ಕೆ ಏರುತ್ತಿದ್ದು, ಹಲವಾರು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದಲೂ ಕಾಣಿಸುತ್ತಿತ್ತು. ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್‌ನಿಂದ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿರಬಹುದು ಎಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ.",
  "raw": "ನೊಯ್ಡಾ, ಯುಪಿ – ಇಂದು ಮುಂಜಾನೆ ಫ್ಲ್ಯಾಟ್ ನಂ. 204, ಟವರ್ ಎ, ಗುಲ್ಮೊಹರ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್, ಸೆಕ್ಟರ್ 17, ನೊಯ್ಡಾ, 201301 ರಲ್ಲಿರುವ ವಸತಿ ಕಟ್ಟಡದಲ್ಲಿ ಭಾರಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ಈ ಘಟನೆಯು ಸರಿಸುಮಾರು 11:30 AM ಕ್ಕೆ ವರದಿಯಾಗಿದೆ, ಹೊಗೆಯ ದಟ್ಟವಾದ ಹೊಗೆ ಆಕಾಶಕ್ಕೆ ಏರುತ್ತಿದ್ದು, ಹಲವಾರು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದಲೂ ಕಾಣಿಸುತ್ತಿತ್ತು. ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್‌ನಿಂದ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿರಬಹುದು ಎಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ।\n{\n  \"unnormalised\": \"ನೊಯ್ಡಾ, ಯುಪಿ – ಇಂದು ಮುಂಜಾನೆ ಫ್ಲ್ಯಾಟ್ ನಂ. 204, ಟವರ್ ಎ, ಗುಲ್ಮೊಹರ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್, ಸೆಕ್ಟರ್ 17, ನೊಯ್ಡಾ, 201301 ರಲ್ಲಿರುವ ವಸತಿ ಕಟ್ಟಡದಲ್ಲಿ ಭಾರಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ಈ ಘಟನೆಯು ಸರಿಸುಮಾರು 11:30 AM ಕ್ಕೆ ವರದಿಯಾಗಿದೆ, ಹೊಗೆಯ ದಟ್ಟವಾದ ಹೊಗೆ ಆಕಾಶಕ್ಕೆ ಏರುತ್ತಿದ್ದು, ಹಲವಾರು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದಲೂ ಕಾಣಿಸುತ್ತಿತ್ತು. ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್‌ನಿಂದ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿರಬಹುದು ಎಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ.\",\n  \"normalised\": \"ನೊಯ್ಡಾ, ಯು-ಪಿ – ಇಂದು ಮುಂಜಾನೆ ಫ್ಲ್ಯಾಟ್ ನಂಬರ್ ಇನ್ನೂರ ನಾಲ್ಕು, ಟವರ್ ಎ, ಗುಲ್ಮೊಹರ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್, ಸೆಕ್ಟರ್ ಹದಿನೇಳು, ನೊಯ್ಡಾ, ಎರಡು ಸೊನ್ನೆ ಒಂದು ಮೂರು ಸೊನ್ನೆ ಒಂದರಲ್ಲಿರುವ ವಸತಿ ಕಟ್ಟಡದಲ್ಲಿ ಭಾರಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ಈ ಘಟನೆಯು ಸರಿಸುಮಾರು ಹನ್ನೊಂದು ಮೂವತ್ತು ಎ-ಎಂ ಕ್ಕೆ ವರದಿಯಾಗಿದೆ, ಹೊಗೆಯ ದಟ್ಟವಾದ ಹೊಗೆ ಆಕಾಶಕ್ಕೆ ಏರುತ್ತಿದ್ದು, ಹಲವಾರು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದಲೂ ಕಾಣಿಸುತ್ತಿತ್ತು. ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್‌ನಿಂದ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿರಬಹುದು ಎಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ.\",\n  \"raw\": \"ನೊಯ್ಡಾ, ಯುಪಿ – ಇಂದು ಮುಂಜಾನೆ ಫ್ಲ್ಯಾಟ್ ನಂ. 204, ಟವರ್ ಎ, ಗುಲ್ಮೊಹರ್ ಅಪಾರ್ಟ್‌ಮೆಂಟ್ಸ್, ಸೆಕ್ಟರ್ 17, ನೊಯ್ಡಾ, 201301 ರಲ್ಲಿರುವ ವಸತಿ ಕಟ್ಟಡದಲ್ಲಿ ಭಾರಿ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ. ಈ ಘಟನೆಯು ಸರಿಸುಮಾರು 11:30 AM ಕ್ಕೆ ವರದಿಯಾಗಿದೆ, ಹೊಗೆಯ ದಟ್ಟವಾದ ಹೊಗೆ ಆಕಾಶಕ್ಕೆ ಏರುತ್ತಿದ್ದು, ಹಲವಾರು ಕಿಲೋಮೀಟರ್ ದೂರದಿಂದಲೂ ಕಾಣಿಸುತ್ತಿತ್ತು. ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್‌ನಿಂದ ಬೆಂಕಿ ಕಾಣಿಸಿಕೊಂಡಿರಬಹುದು ಎಂದು ಪ್ರಾಥಮಿಕ ವರದಿಗಳು ತಿಳಿಸಿವೆ।\"\n}"
}
```
```json
{
  "unnormalised": "ಸೆಕ್ಟರ್ 6 ಮತ್ತು ಫೇಸ್ II ಸೇರಿದಂತೆ ಬಹು ನಿಲ್ದಾಣಗಳ ಅಗ್ನಿಶಾಮಕ ದಳದವರನ್ನು ತಕ್ಷಣವೇ ಸ್ಥಳಕ್ಕೆ ಕಳುಹಿಸಲಾಯಿತು. ಮಧ್ಯಾಹ್ನ 3:00 ರವರೆಗೆ, ಬೆಂಕಿ ಇನ್ನೂ ಉರಿಯುತ್ತಿದೆ, ಆದರೂ ಅಧಿಕಾರಿಗಳು ಬೆಂಕಿಯನ್ನು ನಿಯಂತ್ರಿಸಿದ್ದಾರೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ನಂದಿಸಲು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ನೆರೆಯ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಳ ನಿವಾಸಿಗಳನ್ನು ಮುನ್ನೆಚ್ಚರಿಕಾ ಕ್ರಮವಾಗಿ ತ್ವರಿತವಾಗಿ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು.",
  "normalised": "ಸೆಕ್ಟರ್ ಆರು ಮತ್ತು ಫೇಸ್ ಎರಡೂ ಸೇರಿದಂತೆ ಬಹು ನಿಲ್ದಾಣಗಳ ಅಗ್ನಿಶಾಮಕ ದಳದವರನ್ನು ತಕ್ಷಣವೇ ಸ್ಥಳಕ್ಕೆ ಕಳುಹಿಸಲಾಯಿತು. ಮಧ್ಯಾಹ್ನ ಮೂರು ಜೀರೋ ಜೀರೋ ಪಿ-ಎಂ ವರೆಗೆ, ಬೆಂಕಿ ಇನ್ನೂ ಉರಿಯುತ್ತಿದೆ, ಆದರೂ ಅಧಿಕಾರಿಗಳು ಬೆಂಕಿಯನ್ನು ನಿಯಂತ್ರಿಸಿದ್ದಾರೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ನಂದಿಸಲು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ನೆರೆಯ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಳ ನಿವಾಸಿಗಳನ್ನು ಮುನ್ನೆಚ್ಚರಿಕಾ ಕ್ರಮವಾಗಿ ತ್ವರಿತವಾಗಿ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು.",
  "raw": "ಸೆಕ್ಟರ್ 6 ಮತ್ತು ಫೇಸ್ II ಸೇರಿದಂತೆ ಬಹು ನಿಲ್ದಾಣಗಳ ಅಗ್ನಿಶಾಮಕ ದಳದವರನ್ನು ತಕ್ಷಣವೇ ಸ್ಥಳಕ್ಕೆ ಕಳುಹಿಸಲಾಯಿತು. ಮಧ್ಯಾಹ್ನ 3:00 ರವರೆಗೆ, ಬೆಂಕಿ ಇನ್ನೂ ಉರಿಯುತ್ತಿದೆ, ಆದರೂ ಅಧಿಕಾರಿಗಳು ಬೆಂಕಿಯನ್ನು ನಿಯಂತ್ರಿಸಿದ್ದಾರೆ ಮತ್ತು ಸಂಪೂರ್ಣವಾಗಿ ನಂದಿಸಲು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ನೆರೆಯ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ಗಳ ನಿವಾಸಿಗಳನ್ನು ಮುನ್ನೆಚ್ಚರಿಕಾ ಕ್ರಮವಾಗಿ ತ್ವರಿತವಾಗಿ ಸ್ಥಳಾಂತರಿಸಲಾಯಿತು."
}
```
```json
{
  "unnormalised": "\"ಪರಿಸ್ಥಿತಿಯು ನಿಯಂತ್ರಣದಲ್ಲಿದೆ, ಆದರೆ ಸವಾಲಾಗಿದೆ,\" ಎಂದು ಅಗ್ನಿಶಾಮಕ ಅಧಿಕಾರಿ ರಾಜೇಶ್ ಕುಮಾರ್ ಹೇಳಿದರು. \"ಪ್ರತಿಯೊಬ್ಬರ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಇತರ ಆಸ್ತಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹಾನಿಯಾಗದಂತೆ ತಡೆಯಲು ನಾವು ನಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\" ಬೆಂಕಿಯ ತೀವ್ರತೆಯು ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಕಷ್ಟಕರವಾಗಿಸಿದೆ, ಆದರೆ ಅಗ್ನಿಶಾಮಕ ದಳದವರು ಏಣಿಗಳು ಮತ್ತು ಉಸಿರಾಟದ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ ಮೇಲಿನ ಮಹಡಿಗಳಲ್ಲಿ ಸಿಲುಕಿರುವ ನಿವಾಸಿಗಳನ್ನು ತಲುಪುತ್ತಿದ್ದಾರೆ.",
  "normalised": "\"ಪರಿಸ್ಥಿತಿಯು ನಿಯಂತ್ರಣದಲ್ಲಿದೆ, ಆದರೆ ಸವಾಲಾಗಿದೆ,\" ಎಂದು ಅಗ್ನಿಶಾಮಕ ಅಧಿಕಾರಿ ರಾಜೇಶ್ ಕುಮಾರ್ ಹೇಳಿದರು. \"ಪ್ರತಿಯೊಬ್ಬರ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಇತರ ಆಸ್ತಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹಾನಿಯಾಗದಂತೆ ತಡೆಯಲು ನಾವು ನಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\" ಬೆಂಕಿಯ ತೀವ್ರತೆಯು ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಕಷ್ಟಕರವಾಗಿಸಿದೆ, ಆದರೆ ಅಗ್ನಿಶಾಮಕ ದಳದವರು ಏಣಿಗಳು ಮತ್ತು ಉಸಿರಾಟದ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ ಮೇಲಿನ ಮಹಡಿಗಳಲ್ಲಿ ಸಿಲುಕಿರುವ ನಿವಾಸಿಗಳನ್ನು ತಲುಪುತ್ತಿದ್ದಾರೆ.",
  "raw": "{\"unnormalised\": \"\\\"ಪರಿಸ್ಥಿತಿಯು ನಿಯಂತ್ರಣದಲ್ಲಿದೆ, ಆದರೆ ಸವಾಲಾಗಿದೆ,\\\" ಎಂದು ಅಗ್ನಿಶಾಮಕ ಅಧಿಕಾರಿ ರಾಜೇಶ್ ಕುಮಾರ್ ಹೇಳಿದರು. \\\"ಪ್ರತಿಯೊಬ್ಬರ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಇತರ ಆಸ್ತಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹಾನಿಯಾಗದಂತೆ ತಡೆಯಲು ನಾವು ನಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\\\" ಬೆಂಕಿಯ ತೀವ್ರತೆಯು ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಕಷ್ಟಕರವಾಗಿಸಿದೆ, ಆದರೆ ಅಗ್ನಿಶಾಮಕ ದಳದವರು ಏಣಿಗಳು ಮತ್ತು ಉಸಿರಾಟದ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ ಮೇಲಿನ ಮಹಡಿಗಳಲ್ಲಿ ಸಿಲುಕಿರುವ ನಿವಾಸಿಗಳನ್ನು ತಲುಪುತ್ತಿದ್ದಾರೆ.\", \"normalised\": \"\\\"ಪರಿಸ್ಥಿತಿಯು ನಿಯಂತ್ರಣದಲ್ಲಿದೆ, ಆದರೆ ಸವಾಲಾಗಿದೆ,\\\" ಎಂದು ಅಗ್ನಿಶಾಮಕ ಅಧಿಕಾರಿ ರಾಜೇಶ್ ಕುಮಾರ್ ಹೇಳಿದರು. \\\"ಪ್ರತಿಯೊಬ್ಬರ ಸುರಕ್ಷತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ಇತರ ಆಸ್ತಿಗಳಿಗೆ ಹೆಚ್ಚಿನ ಹಾನಿಯಾಗದಂತೆ ತಡೆಯಲು ನಾವು ನಮ್ಮ ಕೈಲಾದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇವೆ.\\\" ಬೆಂಕಿಯ ತೀವ್ರತೆಯು ರಕ್ಷಣಾ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಕಷ್ಟಕರವಾಗಿಸಿದೆ, ಆದರೆ ಅಗ್ನಿಶಾಮಕ ದಳದವರು ಏಣಿಗಳು ಮತ್ತು ಉಸಿರಾಟದ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿ ಮೇಲಿನ ಮಹಡಿಗಳಲ್ಲಿ ಸಿಲುಕಿರುವ ನಿವಾಸಿಗಳನ್ನು ತಲುಪುತ್ತಿದ್ದಾರೆ.\", \"text\": \"\\\"The situation is under control, but challenging,\\\" said Fire Officer Rajesh Kumar. \\\"We are doing our best to ensure everyone's safety and prevent further damage to other properties.\\\" The intensity of the fire has made rescue operations difficult, but firefighters are using ladders and breathing apparatuses to reach residents trapped on upper floors.\"}"
}
```
```json
{
  "unnormalised": "ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳ ವರದಿಗಳು ಭಯಾನಕ ಚಿತ್ರಣವನ್ನು ನೀಡುತ್ತವೆ. \"ಫ್ಲ್ಯಾಟ್ 204 ರ ಕಿಟಕಿಗಳಿಂದ ಬೆಂಕಿ ಬರುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಅದು ಭಯಾನಕವಾಗಿತ್ತು,\" ಎಂದು ಟವರ್ ಎ ಯ ಫ್ಲ್ಯಾಟ್ ನಂ. 205 ರ ನಿವಾಸಿ ಸುನೀತಾ ಶರ್ಮಾ ಹೇಳಿದರು. \"ಸಂತೋಷಕರವಾಗಿ, ಅಧಿಕಾರಿಗಳು ತ್ವರಿತವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು.\" ಅನೇಕ ನಿವಾಸಿಗಳು ಕಟ್ಟಡದ ಹೊರಗೆ ಜಮಾಯಿಸಿದ್ದು, ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರ ಸುದ್ದಿಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ.",
  "normalised": "ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳ ವರದಿಗಳು ಭಯಾನಕ ಚಿತ್ರಣವನ್ನು ನೀಡುತ್ತವೆ. \"ಫ್ಲ್ಯಾಟ್ ಇನ್ನೂರ ನಾಲ್ಕರ ಕಿಟಕಿಗಳಿಂದ ಬೆಂಕಿ ಬರುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಅದು ಭಯಾನಕವಾಗಿತ್ತು,\" ಎಂದು ಟವರ್ ಎ ಯ ಫ್ಲ್ಯಾಟ್ ನಂಬರ್ ಇನ್ನೂರ ಐದರ ನಿವಾಸಿ ಸುನೀತಾ ಶರ್ಮಾ ಹೇಳಿದರು. \"ಸಂತೋಷಕರವಾಗಿ, ಅಧಿಕಾರಿಗಳು ತ್ವರಿತವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು.\" ಅನೇಕ ನಿವಾಸಿಗಳು ಕಟ್ಟಡದ ಹೊರಗೆ ಜಮಾಯಿಸಿದ್ದು, ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರ ಸುದ್ದಿಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ.",
  "raw": "ಪ್ರತ್ಯಕ್ಷದರ್ಶಿಗಳ ವರದಿಗಳು ಭಯಾನಕ ಚಿತ್ರಣವನ್ನು ನೀಡುತ್ತವೆ. \"ಫ್ಲ್ಯಾಟ್ 204 ರ ಕಿಟಕಿಗಳಿಂದ ಬೆಂಕಿ ಬರುತ್ತಿರುವುದನ್ನು ನಾನು ನೋಡಿದೆ. ಅದು ಭಯಾನಕವಾಗಿತ್ತು,\" ಎಂದು ಟವರ್ ಎ ಯ ಫ್ಲ್ಯಾಟ್ ನಂ. 205 ರ ನಿವಾಸಿ ಸುನೀತಾ ಶರ್ಮಾ ಹೇಳಿದರು. \"ಸಂತೋಷಕರವಾಗಿ, ಅಧಿಕಾರಿಗಳು ತ್ವರಿತವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸಿದರು.\" ಅನೇಕ ನಿವಾಸಿಗಳು ಕಟ್ಟಡದ ಹೊರಗೆ ಜಮಾಯಿಸಿದ್ದು, ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರ ಸುದ್ದಿಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ."
}
```
```json
{
  "unnormalised": "ಈ ಹೊತ್ತಿಗೆ, ಸಾವುನೋವುಗಳ ಬಗ್ಗೆ ವಿವರಗಳು ಇನ್ನೂ ಹೊರಬರುತ್ತಿವೆ. ಪ್ರಾಥಮಿಕ ವರದಿಗಳ ಪ್ರಕಾರ ಕನಿಷ್ಠ 3 ಜನರು ಧೂಮಪಾನದಿಂದ ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳಾಗಿವೆ ಮತ್ತು ಅವರನ್ನು ಕೈಲಾಶ್ ಆಸ್ಪತ್ರೆ, ಎಚ್-33, ಸೆಕ್ಟರ್ 27, ನೋಯ್ಡಾ, 201301 ಗೆ ಸಾಗಿಸಲಾಗಿದೆ. ಪೊಲೀಸರು ಬೆಂಕಿಗೆ ಕಾರಣವನ್ನು ತನಿಖೆ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಬೆಂಕಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂದಿದ ನಂತರ ಹಾನಿಯ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನವನ್ನು ನಡೆಸಲಾಗುವುದು.",
  "normalised": "ಈ ಹೊತ್ತಿಗೆ, ಸಾವುನೋವುಗಳ ಬಗ್ಗೆ ವಿವರಗಳು ಇನ್ನೂ ಹೊರಬರುತ್ತಿವೆ. ಪ್ರಾಥಮಿಕ ವರದಿಗಳ ಪ್ರಕಾರ ಕನಿಷ್ಠ ಮೂರು ಜನರು ಧೂಮಪಾನದಿಂದ ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳಾಗಿವೆ ಮತ್ತು ಅವರನ್ನು ಕೈಲಾಶ್ ಆಸ್ಪತ್ರೆ, ಎಚ್-ಮೂವತ್ತಮೂರು, ಸೆಕ್ಟರ್ ಇಪ್ಪತ್ತೇಳು, ನೋಯ್ಡಾ, ಎರಡು ಸೊನ್ನೆ ಒಂದು ಮೂರು ಸೊನ್ನೆ ಒಂದು ಗೆ ಸಾಗಿಸಲಾಗಿದೆ. ಪೊಲೀಸರು ಬೆಂಕಿಗೆ ಕಾರಣವನ್ನು ತನಿಖೆ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಬೆಂಕಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂದಿದ ನಂತರ ಹಾನಿಯ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನವನ್ನು ನಡೆಸಲಾಗುವುದು.",
  "raw": "ಈ ಹೊತ್ತಿಗೆ, ಸಾವುನೋವುಗಳ ಬಗ್ಗೆ ವಿವರಗಳು ಇನ್ನೂ ಹೊರಬರುತ್ತಿವೆ. ಪ್ರಾಥಮಿಕ ವರದಿಗಳ ಪ್ರಕಾರ ಕನಿಷ್ಠ 3 ಜನರು ಧೂಮಪಾನದಿಂದ ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳಾಗಿವೆ ಮತ್ತು ಅವರನ್ನು ಕೈಲಾಶ್ ಆಸ್ಪತ್ರೆ, ಎಚ್-33, ಸೆಕ್ಟರ್ 27, ನೋಯ್ಡಾ, 201301 ಗೆ ಸಾಗಿಸಲಾಗಿದೆ. ಪೊಲೀಸರು ಬೆಂಕಿಗೆ ಕಾರಣವನ್ನು ತನಿಖೆ ಮಾಡುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಬೆಂಕಿ ಸಂಪೂರ್ಣವಾಗಿ ನಂದಿದ ನಂತರ ಹಾನಿಯ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನವನ್ನು ನಡೆಸಲಾಗುವುದು."
}
```
```json
{
  "unnormalised": "ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್ ಬೆಂಕಿಯಿಂದ ನಷ್ಟ ಅನುಭವಿಸಿದ ಕುಟುಂಬಗಳಿಗೆ ತಕ್ಷಣದ ಪರಿಹಾರವಾಗಿ ರೂ. 50,000 ಘೋಷಿಸಿದ್ದಾರೆ. ಸ್ಥಳಾಂತರಗೊಂಡವರಿಗಾಗಿ ನೋಯ್ಡಾದ ಸೆಕ್ಟರ್ 15 ರಲ್ಲಿರುವ ಸಮುದಾಯ ಕೇಂದ್ರದಲ್ಲಿ ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರ ಶಿಬಿರವನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ರಕ್ಷಣೆ ಮತ್ತು ತನಿಖಾ ಪ್ರಯತ್ನಗಳು ಮುಂದುವರಿಯುತ್ತಿರುವಾಗ ನಿವಾಸಿಗಳು ಶಾಂತವಾಗಿರಲು ಮತ್ತು ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ಸಹಕರಿಸಲು ವಿನಂತಿಸಲಾಗಿದೆ.",
  "normalised": "ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್ ಬೆಂಕಿಯಿಂದ ನಷ್ಟ ಅನುಭವಿಸಿದ ಕುಟುಂಬಗಳಿಗೆ ತಕ್ಷಣದ ಪರಿಹಾರವಾಗಿ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಘೋಷಿಸಿದ್ದಾರೆ. ಸ್ಥಳಾಂತರಗೊಂಡವರಿಗಾಗಿ ನೋಯ್ಡಾದ ಸೆಕ್ಟರ್ ಹದಿನೈದರಲ್ಲಿ ಸಮುದಾಯ ಕೇಂದ್ರದಲ್ಲಿ ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರ ಶಿಬಿರವನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ರಕ್ಷಣೆ ಮತ್ತು ತನಿಖಾ ಪ್ರಯತ್ನಗಳು ಮುಂದುವರಿಯುತ್ತಿರುವಾಗ ನಿವಾಸಿಗಳು ಶಾಂತವಾಗಿರಲು ಮತ್ತು ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ಸಹಕರಿಸಲು ವಿನಂತಿಸಲಾಗಿದೆ.",
  "raw": "ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್ ಬೆಂಕಿಯಿಂದ ನಷ್ಟ ಅನುಭವಿಸಿದ ಕುಟುಂಬಗಳಿಗೆ ತಕ್ಷಣದ ಪರಿಹಾರವಾಗಿ ರೂ. 50,000 ಘೋಷಿಸಿದ್ದಾರೆ. ಸ್ಥಳಾಂತರಗೊಂಡವರಿಗಾಗಿ ನೋಯ್ಡಾದ ಸೆಕ್ಟರ್ 15 ರಲ್ಲಿರುವ ಸಮುದಾಯ ಕೇಂದ್ರದಲ್ಲಿ ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರ ಶಿಬಿರವನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ರಕ್ಷಣೆ ಮತ್ತು ತನಿಖಾ ಪ್ರಯತ್ನಗಳು ಮುಂದುವರಿಯುತ್ತಿರುವಾಗ ನಿವಾಸಿಗಳು ಶಾಂತವಾಗಿರಲು ಮತ್ತು ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ಸಹಕರಿಸಲು ವಿನಂತಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳು ಲಭ್ಯವಾದಂತೆ ಒದಗಿಸಲಾಗುವುದು. ಮಾಹಿತಿಗಾಗಿ ಹುಡುಕುತ್ತಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ: 0120-2515151 ಮತ್ತು 0120-2515152. ಸುರಕ್ಷಿತವಾಗಿರಲು ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲು ನೆನಪಿಡಿ.",
  "normalised": "ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳು ಲಭ್ಯವಾದಂತೆ ಒದಗಿಸಲಾಗುವುದು. ಮಾಹಿತಿಗಾಗಿ ಹುಡುಕುತ್ತಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ: ಸೊನ್ನೆ ಒಂದು ಎರಡು ಸೊನ್ನೆ-ಎರಡು ಐದು ಒಂದು ಐದು ಒಂದು ಐದು ಒಂದು ಮತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಸೊನ್ನೆ-ಎರಡು ಐದು ಒಂದು ಐದು ಒಂದು ಐದು ಎರಡು. ಸುರಕ್ಷಿತವಾಗಿರಲು ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲು ನೆನಪಿಡಿ.",
  "raw": "ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳು ಲಭ್ಯವಾದಂತೆ ಒದಗಿಸಲಾಗುವುದು. ಮಾಹಿತಿಗಾಗಿ ಹುಡುಕುತ್ತಿರುವ ಕುಟುಂಬಗಳಿಗೆ ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ: 0120-2515151 ಮತ್ತು 0120-2515152. ಸುರಕ್ಷಿತವಾಗಿರಲು ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನ ಬಗ್ಗೆ ತಿಳಿದಿರಲು ನೆನಪಿಡಿ."
}
```
