```json
{
  "unnormalised": "ಸರಿ, ಯಾರೋ ಕ್ರೈಸ್ಟ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಬಳಿ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಉತ್ತಮ ಪಿಜಿ ವಸತಿಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು 2018 ರಲ್ಲಿ ನನ್ನ ಸ್ವಂತ ಕಷ್ಟಕರ ಹುಡುಕಾಟವನ್ನು ನನಗೆ ನೆನಪಿಸಿತು! ನಾನು ನಗರಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸಬನಾಗಿದ್ದೆ, ಮತ್ತು ನನ್ನ ಏಕೈಕ ಮಾರ್ಗದರ್ಶನ \"ಕ್ರೈಸ್ಟ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಬಳಿ.\" ಇದು, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಸಾಕಾಗುವುದಿಲ್ಲ.",
  "normalised": "ಸರಿ, ಯಾರೋ ಕ್ರೈಸ್ಟ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಬಳಿ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಉತ್ತಮ ಪಿ-ಜಿ ವಸತಿಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು ಎರಡು ಸಾವಿರದ ಹದಿನೆಂಟರಲ್ಲಿ ನನ್ನ ಸ್ವಂತ ಕಷ್ಟಕರ ಹುಡುಕಾಟವನ್ನು ನನಗೆ ನೆನಪಿಸಿತು! ನಾನು ನಗರಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸಬನಾಗಿದ್ದೆ, ಮತ್ತು ನನ್ನ ಏಕೈಕ ಮಾರ್ಗದರ್ಶನ \"ಕ್ರೈಸ್ಟ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಬಳಿ.\" ಇದು, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಸಾಕಾಗುವುದಿಲ್ಲ.",
  "raw": "ಸರಿ, ಯಾರೋ ಕ್ರೈಸ್ಟ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಬಳಿ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಉತ್ತಮ ಪಿಜಿ ವಸತಿಗಳನ್ನು ಹುಡುಕುವ ಬಗ್ಗೆ ಕೇಳಿದರು. ಇದು 2018 ರಲ್ಲಿ ನನ್ನ ಸ್ವಂತ ಕಷ್ಟಕರ ಹುಡುಕಾಟವನ್ನು ನನಗೆ ನೆನಪಿಸಿತು! ನಾನು ನಗರಕ್ಕೆ ಸಂಪೂರ್ಣವಾಗಿ ಹೊಸಬನಾಗಿದ್ದೆ, ಮತ್ತು ನನ್ನ ಏಕೈಕ ಮಾರ್ಗದರ್ಶನ \"ಕ್ರೈಸ್ಟ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಬಳಿ.\" ಇದು, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಸಾಕಾಗುವುದಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಮೊದಲ ತಪ್ಪು ಆನ್‌ಲೈನ್ ಜಾಹೀರಾತುಗಳನ್ನು ಅವಲಂಬಿಸಿದ್ದು. ನಾನು \"2BHK ಫ್ಲಾಟ್, ಇಂದಿರಾನಗರ, ಕ್ರೈಸ್ಟ್‌ಗೆ ಹತ್ತಿರ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡಲಾದ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಂಡೆ. ಚೆನ್ನಾಗಿದೆ ಎಂದುಕೊಂಡೆ, ಅಲ್ಲವೇ? ಅದು ಹಂಚಿಕೆಯ ಫ್ಲಾಟ್ ಆಗಿತ್ತು, 4 ಜನರೊಂದಿಗೆ ತುಂಬಿದ ಡಾರ್ಮ್ ರೂಮ್‌ನಂತೆಯೇ ಇತ್ತು, ಮತ್ತು ಇಂದಿರಾನಗರವು ಸುಮಾರು 8 ಕಿಮೀ ದೂರದಲ್ಲಿತ್ತು! ವಿಳಾಸವನ್ನು \"CMH ರಸ್ತೆ ಹತ್ತಿರ\" ಎಂದು ಅಸ್ಪಷ್ಟವಾಗಿ ನೀಡಲಾಗಿತ್ತು ಆದರೆ ನಿಖರವಾದ ಕಟ್ಟಡವನ್ನು ಹುಡುಕಲು ನನಗೆ ತುಂಬಾ ಸಮಯ ಹಿಡಿಯಿತು. ಮಾಲೀಕರು ಆರಂಭಿಕ ವಿಳಾಸವನ್ನು ಮಾತ್ರ 12/A 10ನೇ ಕ್ರಾಸ್ ಎಂದು ನೀಡಿದರು.",
  "normalised": "ನನ್ನ ಮೊದಲ ತಪ್ಪು ಆನ್‌ಲೈನ್ ಜಾಹೀರಾತುಗಳನ್ನು ಅವಲಂಬಿಸಿದ್ದು. ನಾನು \"ಎರಡು ಬಿ-ಎಚ್-ಕೆ ಫ್ಲಾಟ್, ಇಂದಿರಾನಗರ, ಕ್ರೈಸ್ಟ್‌ಗೆ ಹತ್ತಿರ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡಲಾದ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಂಡೆ. ಚೆನ್ನಾಗಿದೆ ಎಂದುಕೊಂಡೆ, ಅಲ್ಲವೇ? ಅದು ಹಂಚಿಕೆಯ ಫ್ಲಾಟ್ ಆಗಿತ್ತು, 4 ಜನರೊಂದಿಗೆ ತುಂಬಿದ ಡಾರ್ಮ್ ರೂಮ್‌ನಂತೆಯೇ ಇತ್ತು, ಮತ್ತು ಇಂದಿರಾನಗರವು ಸುಮಾರು ಎಂಟು ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿತ್ತು! ವಿಳಾಸವನ್ನು \"ಸಿ-ಎಂ-ಎಚ್ ರಸ್ತೆ ಹತ್ತಿರ\" ಎಂದು ಅಸ್ಪಷ್ಟವಾಗಿ ನೀಡಲಾಗಿತ್ತು ಆದರೆ ನಿಖರವಾದ ಕಟ್ಟಡವನ್ನು ಹುಡುಕಲು ನನಗೆ ತುಂಬಾ ಸಮಯ ಹಿಡಿಯಿತು. ಮಾಲೀಕರು ಆರಂಭಿಕ ವಿಳಾಸವನ್ನು ಮಾತ್ರ ಹನ್ನೆರಡು ಸ್ಲ್ಯಾಷ್ ಎ ಹತ್ತನೇ ಕ್ರಾಸ್ ಎಂದು ನೀಡಿದರು.",
  "raw": "ನನ್ನ ಮೊದಲ ತಪ್ಪು ಆನ್‌ಲೈನ್ ಜಾಹೀರಾತುಗಳನ್ನು ಅವಲಂಬಿಸಿದ್ದು. ನಾನು \"2BHK ಫ್ಲಾಟ್, ಇಂದಿರಾನಗರ, ಕ್ರೈಸ್ಟ್‌ಗೆ ಹತ್ತಿರ\" ಎಂದು ಪಟ್ಟಿ ಮಾಡಲಾದ ಸ್ಥಳವನ್ನು ಕಂಡುಕೊಂಡೆ. ಚೆನ್ನಾಗಿದೆ ಎಂದುಕೊಂಡೆ, ಅಲ್ಲವೇ? ಅದು ಹಂಚಿಕೆಯ ಫ್ಲಾಟ್ ಆಗಿತ್ತು, 4 ಜನರೊಂದಿಗೆ ತುಂಬಿದ ಡಾರ್ಮ್ ರೂಮ್‌ನಂತೆಯೇ ಇತ್ತು, ಮತ್ತು ಇಂದಿರಾನಗರವು ಸುಮಾರು 8 ಕಿಮೀ ದೂರದಲ್ಲಿತ್ತು! ವಿಳಾಸವನ್ನು \"CMH ರಸ್ತೆ ಹತ್ತಿರ\" ಎಂದು ಅಸ್ಪಷ್ಟವಾಗಿ ನೀಡಲಾಗಿತ್ತು ಆದರೆ ನಿಖರವಾದ ಕಟ್ಟಡವನ್ನು ಹುಡುಕಲು ನನಗೆ ತುಂಬಾ ಸಮಯ ಹಿಡಿಯಿತು. ಮಾಲೀಕರು ಆರಂಭಿಕ ವಿಳಾಸವನ್ನು ಮಾತ್ರ 12/A 10ನೇ ಕ್ರಾಸ್ ಎಂದು ನೀಡಿದರು."
}
```
```json
{
  "unnormalised": "ಕಲಿತ ಪಾಠ: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ. \"ಎದುರು ಫೋರಮ್ ಮಾಲ್\" ನಂತಹ ಅಸ್ಪಷ್ಟ ಸ್ಥಳಗಳನ್ನು ನಂಬಬೇಡಿ. \"ನಂ. 78, 3ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಕೋರಮಂಗಲ 560034\" ಅಥವಾ ಅದು ಏನೇ ಇರಲಿ, ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ಕೇಳಿ. ಮುಂದೆ ಕರೆ ಮಾಡಿ, ಹೆಗ್ಗುರುತುಗಳನ್ನು ಕೇಳಿ - \"ಬಿಗ್ ಬಜಾರ್ ಬಳಿ, ಬೇಕರಿ ಹಿಂಭಾಗದಲ್ಲಿ.\" ನಿಖರವಾದ GPS ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಿ. ಮತ್ತು ಪವಿತ್ರವಾದ ಎಲ್ಲದಕ್ಕೂ, ನೀವು ಯಾವುದೇ ಠೇವಣಿ ಪಾವತಿಸುವ ಮೊದಲು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸ್ಥಳಕ್ಕೆ ಭೇಟಿ ನೀಡಿ!",
  "normalised": "ಕಲಿತ ಪಾಠ: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ. \"ಎದುರು ಫೋರಮ್ ಮಾಲ್\" ನಂತಹ ಅಸ್ಪಷ್ಟ ಸ್ಥಳಗಳನ್ನು ನಂಬಬೇಡಿ. \"ಸಂಖ್ಯೆ ಎಪ್ಪತ್ತೆಂಟು, ಮೂರನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಕೋರಮಂಗಲ ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂರು ನಾಲ್ಕು\" ಅಥವಾ ಅದು ಏನೇ ಇರಲಿ, ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ಕೇಳಿ. ಮುಂದೆ ಕರೆ ಮಾಡಿ, ಹೆಗ್ಗುರುತುಗಳನ್ನು ಕೇಳಿ - \"ಬಿಗ್ ಬಜಾರ್ ಬಳಿ, ಬೇಕರಿ ಹಿಂಭಾಗದಲ್ಲಿ.\" ನಿಖರವಾದ ಜಿ-ಪಿ-ಎಸ್ ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಿ. ಮತ್ತು ಪವಿತ್ರವಾದ ಎಲ್ಲದಕ್ಕೂ, ನೀವು ಯಾವುದೇ ಠೇವಣಿ ಪಾವತಿಸುವ ಮೊದಲು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸ್ಥಳಕ್ಕೆ ಭೇಟಿ ನೀಡಿ!",
  "raw": "ಕಲಿತ ಪಾಠ: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ. \"ಎದುರು ಫೋರಮ್ ಮಾಲ್\" ನಂತಹ ಅಸ್ಪಷ್ಟ ಸ್ಥಳಗಳನ್ನು ನಂಬಬೇಡಿ. \"ನಂ. 78, 3ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಕೋರಮಂಗಲ 560034\" ಅಥವಾ ಅದು ಏನೇ ಇರಲಿ, ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ಕೇಳಿ. ಮುಂದೆ ಕರೆ ಮಾಡಿ, ಹೆಗ್ಗುರುತುಗಳನ್ನು ಕೇಳಿ - \"ಬಿಗ್ ಬಜಾರ್ ಬಳಿ, ಬೇಕರಿ ಹಿಂಭಾಗದಲ್ಲಿ.\" ನಿಖರವಾದ GPS ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಿ. ಮತ್ತು ಪವಿತ್ರವಾದ ಎಲ್ಲದಕ್ಕೂ, ನೀವು ಯಾವುದೇ ಠೇವಣಿ ಪಾವತಿಸುವ ಮೊದಲು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸ್ಥಳಕ್ಕೆ ಭೇಟಿ ನೀಡಿ!\n\nTranslation:\n{\"unnormalised\": \"ಕಲಿತ ಪಾಠ: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ. \\\"ಎದುರು ಫೋರಮ್ ಮಾಲ್\\\" ನಂತಹ ಅಸ್ಪಷ್ಟ ಸ್ಥಳಗಳನ್ನು ನಂಬಬೇಡಿ. \\\"ನಂ. 78, 3ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಕೋರಮಂಗಲ 560034\\\" ಅಥವಾ ಅದು ಏನೇ ಇರಲಿ, ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ಕೇಳಿ. ಮುಂದೆ ಕರೆ ಮಾಡಿ, ಹೆಗ್ಗುರುತುಗಳನ್ನು ಕೇಳಿ - \\\"ಬಿಗ್ ಬಜಾರ್ ಬಳಿ, ಬೇಕರಿ ಹಿಂಭಾಗದಲ್ಲಿ.\\\" ನಿಖರವಾದ GPS ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಿ. ಮತ್ತು ಪವಿತ್ರವಾದ ಎಲ್ಲದಕ್ಕೂ, ನೀವು ಯಾವುದೇ ಠೇವಣಿ ಪಾವತಿಸುವ ಮೊದಲು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸ್ಥಳಕ್ಕೆ ಭೇಟಿ ನೀಡಿ!\", \"normalised\": \"ಕಲಿತ ಪಾಠ: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ. \\\"ಎದುರು ಫೋರಮ್ ಮಾಲ್\\\" ನಂತಹ ಅಸ್ಪಷ್ಟ ಸ್ಥಳಗಳನ್ನು ನಂಬಬೇಡಿ. \\\"ಸಂಖ್ಯೆ ಎಪ್ಪತ್ತೆಂಟು, ಮೂರನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಕೋರಮಂಗಲ ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂರು ನಾಲ್ಕು\\\" ಅಥವಾ ಅದು ಏನೇ ಇರಲಿ, ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ಕೇಳಿ. ಮುಂದೆ ಕರೆ ಮಾಡಿ, ಹೆಗ್ಗುರುತುಗಳನ್ನು ಕೇಳಿ - \\\"ಬಿಗ್ ಬಜಾರ್ ಬಳಿ, ಬೇಕರಿ ಹಿಂಭಾಗದಲ್ಲಿ.\\\" ನಿಖರವಾದ ಜಿ-ಪಿ-ಎಸ್ ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಿ. ಮತ್ತು ಪವಿತ್ರವಾದ ಎಲ್ಲದಕ್ಕೂ, ನೀವು ಯಾವುದೇ ಠೇವಣಿ ಪಾವತಿಸುವ ಮೊದಲು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸ್ಥಳಕ್ಕೆ ಭೇಟಿ ನೀಡಿ!\", \"text\": \"ಕಲಿತ ಪಾಠ: ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿ. \\\"ಎದುರು ಫೋರಮ್ ಮಾಲ್\\\" ನಂತಹ ಅಸ್ಪಷ್ಟ ಸ್ಥಳಗಳನ್ನು ನಂಬಬೇಡಿ. \\\"ನಂ. 78, 3ನೇ ಮುಖ್ಯ ರಸ್ತೆ, ಕೋರಮಂಗಲ 560034\\\" ಅಥವಾ ಅದು ಏನೇ ಇರಲಿ, ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ಕೇಳಿ. ಮುಂದೆ ಕರೆ ಮಾಡಿ, ಹೆಗ್ಗುರುತುಗಳನ್ನು ಕೇಳಿ - \\\"ಬಿಗ್ ಬಜಾರ್ ಬಳಿ, ಬೇಕರಿ ಹಿಂಭಾಗದಲ್ಲಿ.\\\" ನಿಖರವಾದ GPS ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಿ. ಮತ್ತು ಪವಿತ್ರವಾದ ಎಲ್ಲದಕ್ಕೂ, ನೀವು ಯಾವುದೇ ಠೇವಣಿ ಪಾವತಿಸುವ ಮೊದಲು ವ್ಯಕ್ತಿಯಲ್ಲಿ ಸ್ಥಳಕ್ಕೆ ಭೇಟಿ ನೀಡಿ!\"}"
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ, ಬೆಂಗಳೂರಿನ ವಿಳಾಸಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ಕೌಶಲ್ಯ. ಒಳ್ಳೆಯದಾಗಲಿ!",
  "normalised": "ಗಂಭೀರವಾಗಿ, ಬೆಂಗಳೂರಿನ ವಿಳಾಸಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ಕೌಶಲ್ಯ. ಒಳ್ಳೆಯದಾಗಲಿ!",
  "raw": "ಗಂಭೀರವಾಗಿ, ಬೆಂಗಳೂರಿನ ವಿಳಾಸಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ಕೌಶಲ್ಯ. ಒಳ್ಳೆಯದಾಗಲಿ!"
}
```
