{"unnormalised": "अहो जनाः, अन्तर्जालस्थे केषुचित् platforms विषये LaTeX समीकरणानि विकृतानि दृश्यन्ते इति किञ्चित् कलहः जातः। श्रूयते खलु यत् केचन जनाः वदन्ति यत् यदि भवन्तः कस्माच्चित् doc सङ्ग्रह्य, Reddit टिप्पणीषु वा forum इत्यत्र प्रेषयन्ति, तर्हि चिह्नानि विकृतानि भवन्ति। यथा, भवतां सुन्दरं `\\frac{1}{2}` सर्वथा अपठनीये परिणमते। उफ्, अत्यन्तं कष्टम्! मया एकः जनः स्वसमीकरणं प्रसारितवान्: `E=mc^2` तथा च तत् केवलं E=mc2 इति सादाक्षररूपेण दर्शितम्।", "normalised": "भोः, अन्तर्जालस्थे केषुचित् मञ्चेषु L-A-T-e-X समीकरणानि विकृतानि दृश्यन्ते इति विषये किञ्चित् कलहः जातः। श्रूयते यत् केचन वदन्ति यत् यदि भवन्तः कस्मात् चित् दस्तावेजात् प्रतिलिपिं कृत्वा, यथा Reddit टिप्पणीं वा फोरम्, तर्हि चिह्नानि विकृतिं गच्छन्ति। यथा, भवतां सुन्दरं भिन्नम् एकं द्विधा विभक्तं सर्वथा अपाठ्यं किञ्चित् भवति। उफ्, सर्वथा निकृष्टम्! मया एकः जनः स्वसमीकरणं प्रकाशितवान्: E equals m c squared तत् तु केवलं E equals m c two इति सादाक्षररूपेण दर्शितम्।"}
{"unnormalised": "समस्या विभिन्नेषु websites समुचित rendering समर्थनस्य अभावे अस्ति इति प्रतिभाति। अतः, यदि कश्चित् LaTeX उपयुज्य अतिजटिलं समीकरणं लिखति, यथा कदाचित् quadratic सूत्रं `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}`, तत् Twitter इत्यत्र प्रेषयति? तत् विस्मर! तत् केवलं उष्णः गडबडः भविष्यति। कोऽपि `-b +- sqrt(b2 - 4ac) / 2a` द्रष्टुं नेच्छति। अनेन छात्राणां शोधकर्तृणां च महती शिरोवेदना जायते।", "normalised": "समस्या विभिन्नवेबसाइटेषु उचितप्रतिपादनस्य समर्थनस्य अभावे वर्तते इति प्रतिभाति। अतः यदि कोऽपि L-A-T-e-X इत्यस्य उपयोगं कृत्वा वास्तवं जटिलं समीकरणं लिखति, यथा द्विघातसूत्रं x equals the fraction negative b plus or minus the square root of b squared minus four a c all divided by two a, तत् Twitter इत्यत्र प्रतिलिपिं करोति? तत् विस्मर! तत् केवलं उष्मव्याकुलं भविष्यति। कोऽपि negative b plus or minus square root of b two minus four a c divided by two a द्रष्टुं नेच्छति। अनेन छात्राणां शोधकानां च कृते बहु शिरोवेदना जायते।"}
{"unnormalised": "तत्परिहारः? समीकरणस्य चित्रं गृह्णन्तु अथवा ऑनलाइन मध्ये उचित LaTeX editor उपयुज्य render कृतं चित्रं सङ्गृह्णन्तु। शनैः, परन्तु भोः, तत् किमपि नास्ति तस्मात् वरम्। कश्चित् browser extension अपि सूचयति! भवतां विचारः कः? किम् `\\int_a^b f(x) dx` अन्तर्जालस्थः केवलं स्वप्नः?", "normalised": "उपायः? या तो समीकरणस्य स्क्रीनशॉटं गृह्णीत अथवा ऑनलाइन मध्ये उचितं L-A-T-e-X सम्पादकं उपयुज्य ततः प्रतिपादितां छविं प्रतिलिपिं कुरुत। मन्दः, परन्तु हे, इदं किमपि न कर्तुं वरम्। केनचित् ब्राउजरविस्तारोऽपि प्रस्तावितः! भवतां विचाराः के? Is integral from a to b of f of x d x केवलं अन्तर्जालस्थं स्वप्नं?"}
