{"unnormalised": "अखिलभारतीयवार्षिकगणितसङ्गोष्ठी (AIMS) चेन्नैनगरे ह्यः समाप्ता, देशस्य सर्वभागेभ्यः प्रतिभागिनः आकर्षन्ती। यद्यपि कार्यक्रमः प्रतिभायुक्तं अनुसन्धानं अभिनवान् उपागमान् च प्रदर्शितवान्, तथापि कश्चन पक्षः विशेषध्यानम् आकर्षत् – गणितप्रकाशनक्षेत्रे उन्नत-LaTeX-उपयोजनानाम् उपरि मुख्यभाषणम्। IIT मुम्बईनगर्याः डॉ. मीना अय्यर श्रोतृवर्गम् अमोहयत्, ये मुद्रणस्य सूक्ष्मताभिः अपरिचिताः आसन्, तान् अपि।", "normalised": "वार्षिकं अखिल-भारत-गणित-सम्मेलनम् (ए-आइ-एम्-एस्) चेन्नैनगरे ह्यः समाप्तम्, देशस्य विभिन्नेभ्यः भागेभ्यः प्रतिभागिनः आकर्षत्। यद्यपि कार्यक्रमः प्रतिभापूर्णं अनुसन्धानं नवोन्मेषिणीः पद्धतीः च प्रदर्शितवान्, तथापि एकः पक्षः विशेषरूपेण ध्यानम् आकर्षितवान् – गणित-प्रकाशनक्षेत्रे उन्नत-लैटेक्स्-उपयोगानां विषये मुख्यभाषणम्। आइ-आइ-टी मुम्बईतः डॉक्टर् मीना अय्यर श्रोतृवर्गं मोहितवती, ये टंकणस्य सूक्ष्मताभिः अपरिचिताः आसन् तान् अपि।"}
{"unnormalised": "डॉ. अय्यर दर्शितवती यत् LaTeX कथं जटिलसमीकरणानि सुन्दरतया निरूपयितुं शक्नोति। सा उदाहरणानि दर्शितवती यथा \"विकलनसमीकरणस्य $ \\frac{d^2y}{dx^2} + 4y = 0 $ समाधानं $ y = A\\cos(2x) + B\\sin(2x) $ इति दत्तम्\", LaTeX इत्यनेन सामान्यशब्दसंसाधकयन्त्राणां तुलने स्पष्टतायाः परिशुद्धतायाः च महत्त्वं प्रतिपादितम्। अनेके उपस्थिताः, विशेषतः स्नातकोत्तरच्छात्राः, स्वकार्येषु एताः पद्धतीः स्वीकर्तुम् उत्साहं प्रकटितवन्तः। एकः छात्रः अवदत् यत् एतत् हस्तलेखनगणनानां समस्याः निवारयिष्यति।", "normalised": "डॉक्टर् अय्यर दर्शितवती यत् लैटेक्स् कथं जटिलानि समीकरणानि सुन्दरतया निरूपयितुं शक्नोति। सा उदाहरणानि दर्शितवती, यथा \"d वर्ग y इति d x वर्ग अधिकं चतुर् y समं शून्यस्य अवकलसमीकरणस्य समाधानं y समं A कोज्या द्वौ x अधिकं B ज्या द्वौ x इति दत्तमस्ति\", लैटेक्स् सामान्य-शब्दसंसाधकेभ्यः या स्पष्टतां परिशुद्धतां च प्रददाति, तां प्रकाशयन्ती। अनेके उपस्थिताः, विशेषतः स्नातकोत्तरच्छात्राः, स्वकार्येषु एताः पद्धतीः स्वीकर्तुम् उत्साहं प्रकटितवन्तः। एकः छात्रः अवदत् यत् एषा हस्तलेखनगणनानां समस्याः निवारयेत्।"}
{"unnormalised": "डॉ. अय्यर इत्यस्याः भाषणानन्तरं कार्यशालासु उपस्थितेषु सहसा वृद्धिः अभवत्। प्रतिभागिनः LaTeX आदेशान् उपयुज्य जटिलगणितीयअभिव्यक्तीः, मेट्रिक्स, सांख्यिकीयवितरणानि च मुद्रयितुं सोत्साहं शिक्षितवन्तः। उदाहरणप्रश्नाः आसन् \"कथं $ \\binom{n}{k} $ लेखनीयम्\" अथवा \"कथं $ \\sum_{i=1}^{n} i^2 $ सुरुचिपूर्णं प्रदर्शनीयम्\"। अनेके उपस्थिताः, विशेषतः लघुविश्वविद्यालयेभ्यः आगताः, अमन्यन्त यत् LaTeX उपरि एकः समर्पितप्रशिक्षणकार्यक्रमः राष्ट्रियस्तरे आरम्भणीयः येन अस्य मूल्यवान् उपकरणस्य व्यापकस्वीकृतिः सुनिश्चितीक्रियते।", "normalised": "डॉक्टर् अय्यरस्य भाषणानन्तरं कार्यशालासु उपस्थितिः सहसा वर्धिता। प्रतिभागिनः लैटेक्स्-आदेशान् उपयुज्य जटिलान् गणितीय-अभिव्यक्तीः, मेट्रिक्स्, सांख्यिकीयवितरणानि च टंकयितुं उत्सुकतया शिक्षितवन्तः। उदाहरणार्थं प्रश्नाः आसन् \"कथं n चित्वा k इति लेखनीयम्\" अथवा \"कथं i समं एकतः n पर्यन्तं i वर्गस्य योगः सुरुचिपूर्णं प्रदर्शनीयः\"। अनेके उपस्थिताः, विशेषतः लघुविश्वविद्यालयेभ्यः आगताः, अमन्यन्त यत् लैटेक्स्-विषये राष्ट्रियस्तरे समर्पितं प्रशिक्षणकार्यक्रमं प्रारब्धव्यं, येन अस्य बहुमूल्यस्य उपकरणस्य व्यापकः उपयोगः सुनिश्चितः भवेत्।"}
{"unnormalised": "AIMS समितिः पुष्टीकृतवती यत् ते प्रतिपुष्टिं गृह्णन्ति चर्चाः अग्रे नेतुम् योजनां करिष्यन्ति। \"वयं आगामिवर्षे कृते ऑनलाइन पाठ्यक्रमं नियोजयन्तः स्मः\" इति मण्डलसदस्येषु अन्यतमः श्री शर्मा उल्लिखितवान्।", "normalised": "ए-आइ-एम्-एस् समितिः निश्चितं कृतवती यत् ते प्रतिक्रियाः गृह्णन्ति, चर्चाः अग्रे नेतुं योजनां करिष्यन्ति। \"वयं आगामीवर्षे कृते ऑनलाइन-पाठ्यक्रमस्य योजनां कुर्मः\" इति बोर्ड् सदस्यानाम् एकः श्री शर्मा उक्तवान्।"}
