{"unnormalised": "अस्तु, कोऽपि क्वोरा-फलके गणितार्थं LaTeX-उपयोगाय पृच्छति स्म, सत्यम्? अभ्यासेन सुकरं भवति चेत्तु मनोहरमेतत् । यथा, भिन्नांशं लेखितुं `\\frac{numerator}{denominator}` उपयुज्यते । अतः, अर्धांशं दर्शयितुं `\\frac{1}{2}` इति लेखनीयम् । सरलमेव, ननु? परन्तु विशेषत: कलनै: सह कार्याणि अतिशीघ्रं जटिलीभवन्ति । उदाहरणार्थं, ० तः ∞ पर्यन्तं ∫ x^2 dx दर्शयितुं `\\int_{0}^{\\infty} x^2 dx` इत्यस्य उपयोगः करणीयः । प्रथमदर्शने भयङ्करं प्रतिभाति, किन्तु सत्यं, कतिवारं कृते सति स्वभावसिद्धं भवति ।", "normalised": "अस्तु, कश्चित् क्वोरा-मध्ये गणितार्थं L-A-T-e-X-उपयोगाय पृच्छति स्म, सत्यम्? तत् तु मनोरमं भवति यदा अभ्यासं करोति। यथा, भिन्नं लेखितुं पृष्ठवंशः frac अंशः छेदः उपयुज्यते। अतः, एकेन द्विभाजकेन दर्शयितुं पृष्ठवंशः frac एकं द्वे इति टङ्कयति। सुलभम्, ननु? परन्तु वस्तूनि शीघ्रं जटिलीभवन्ति, विशेषतः यदा समाकलनानि निर्वाहयति। उदाहरणार्थं, शून्यतः अनन्तपर्यन्तं x वर्गः d x समाकलनं दर्शयितुम्, पृष्ठवंशः int उप शून्यं अधि अनन्तं x वर्गः d x उपयुज्यते। तत् प्रथमतः भयंकरं दृश्यते, परन्तु सत्यमेव, कतिपयवारं कृत्वा द्वितीयं स्वभावं भवति।"}
{"unnormalised": "अथ च आव्यूहांशानां विषये आरम्भमपि मा कुरु । तदर्थं तु विभिन्ना युक्तिः अपेक्षते ! आव्यूहं परिभाषयितुं `pmatrix`, `bmatrix` इत्यादीनि परिवेशानि, नवीनपङ्क्त्यर्थं `\\\\`, अवयवान् पृथक् कर्तुं च `&` इत्येतानि उपयोक्तव्यानि । [[१, २], [३, ४]] इत्येको २x२ आव्यूहः `\\begin{pmatrix} 1 & 2 \\\\ 3 & 4 \\end{pmatrix}` इति अनुवादितो भवेत् । प्रथमवारं ज्ञातुं घण्टाः अगच्छन् ! AMS गणित-सङ्ग्रहः सर्वस्मिन् अस्मिन् विषये साहाय्यकः अस्ति – महान्तं प्रभावं करोति ।", "normalised": "अथ च आव्यूहेषु मां प्रारब्धं मा कुरु। तत् कृते तु भिन्नस्तरस्य चालबाजी अपेक्षते! आव्यूहं परिभाषयितुं परिवेशानां यथा pmatrix, bmatrix, इत्यादीनाम् उपयोगं कर्तुं आवश्यकता अस्ति, सह पृष्ठवंशः पृष्ठवंशः नूतनपंक्त्यर्थं तथा च सङ्केतः तत्त्वानि पृथक् कर्तुम्। द्वौ द्वौ आव्यूहः, यथा एकं, द्वे, त्रीणि, चत्वारि अनुवादं भविष्यति: पृष्ठवंशः आरम्भ pmatrix एकं सङ्केतः द्वे पृष्ठवंशः पृष्ठवंशः त्रीणि सङ्केतः चत्वारि पृष्ठवंशः समाप्ति pmatrix। तत् ज्ञातुं प्रथमवारं घण्टाः अमूल्यन्! A-M-S गणित-सङ्ग्रहः अस्मिन् विषये साहाय्यकः अस्ति – महद् अन्तरं करोति।"}
{"unnormalised": "यद्वा, अन्तर्जालके बहवः प्रशिक्षणक्रमाः सन्ति । केवलं \"LaTeX maths tutorial\" इति गुगले अन्वेषयतु, बहूनि वस्तूनि प्राप्स्यति । आरम्भे कष्टकरं प्रतिभायेत, परन्तु मम विश्वासं कुरु, किमपि किञ्चिन्मात्रं गणितीयं चेत्, विशेषतः यदि कुत्रचित् अन्तर्जालके (यथा, क्वोरा) तत् प्रेषयितुं इच्छसि, तर्हि LaTeX सर्वथा प्रयत्नापेक्षम् । शुभकामनाः, सुखदं LaTeX-कार्यं भवतु !", "normalised": "येन केन प्रकारेण, अन्तर्जालस्य उपरि Tutorials बहवः सन्ति। केवलं Google L-A-T-e-X गणित Tutorial इति कुरु तथा च भवान् बहूनि वस्तूनि प्राप्स्यति। तत् आरम्भे कष्टदायकं दृश्यते, परन्तु मां विश्वसितु, कस्मैचित् दूरतः गणितीयविषयाय, विशेषतः यदि भवान् तत् अन्तर्जालस्य उपरि कुत्रापि भाजयितुं योजनां करोति (यथा, भवान् जानाति, क्वोरा), L-A-T-e-X सर्वथा प्रयासस्य योग्यम् अस्ति। शुभकामनाः, तथा च आनन्दं L-A-T-e-X-करणम्!"}
