{"unnormalised": "भारताच्या आरोग्य सेवा प्रणालीतून मार्ग काढणे एखाद्या चक्रव्यूहात फिरण्यासारखे वाटू शकते, विशेषत: जेव्हा यात समाविष्ट असलेल्या विविध ओळखपत्रांशी सामना करावा लागतो. तुमच्या आरोग्य सेतू आयडीपासून ते तुमच्या विमा पॉलिसी क्रमांकापर्यंत, आकड्यांच्या समुद्रात हरवणे सोपे आहे. पण काळजी करू नका, ही ओळखपत्रे समजून घेणे हे तुम्हाला आवश्यक आरोग्य सेवा मिळवण्यासाठी महत्त्वाचे आहे. चहा पिताना गप्पा मारतो त्याप्रमाणे, चला ते सोप्या पद्धतीने समजून घेऊया.", "normalised": "भारताच्या आरोग्य सेवा प्रणालीतून मार्ग काढणे एखाद्या चक्रव्यूहात फिरण्यासारखे वाटू शकते, विशेषत: जेव्हा विविध ओळख क्रमांकांशी सामना करावा लागतो. तुमच्या आरोग्य सेतू आयडीपासून ते तुमच्या विमा पॉलिसी क्रमांकापर्यंत, आकड्यांच्या समुद्रात हरवणे सोपे आहे. पण काळजी करू नका, हे ओळख क्रमांक समजून घेणे तुमच्या आवश्यक आरोग्य सेवा मिळवण्यासाठी महत्त्वाचे आहे. चहा पिताना गप्पा मारतो त्याप्रमाणे, हे सोप्या पद्धतीने समजून घेऊया."}
{"unnormalised": "सर्वात आधी, तुम्ही आयुष्मान भारत हेल्थ अकाउंट (ABHA) आयडीबद्दल ऐकले असेलच. हा 14-अंकांचा नंबर आहे – याला तुमचा डिजिटल हेल्थ आयडी समजा. उदाहरणार्थ, ABHA नंबर 1234-5678-9012-34 असा दिसू शकतो. हे युनिक आयडेंटिफायर तुमच्या डॉक्टरांच्या भेटीपासून ते प्रयोगशाळेतील अहवालांपर्यंतचे सर्व आरोग्य रेकॉर्ड एकाच ठिकाणी लिंक करण्यात मदत करते. हे राष्ट्रीय आरोग्य प्राधिकरणा (NHA) द्वारे व्यवस्थापित केले जाते, ज्यामुळे तुमचा डेटा सुरक्षित राहतो आणि तुमच्यासाठी तो सहज उपलब्ध होतो.", "normalised": "सुरुवातीला, तुम्ही आयुष्मान भारत हेल्थ अकाउंट (ए-बी-एच-ए) आयडीबद्दल ऐकले असेल. हा चौदा अंकी क्रमांक आहे – याला तुमचा डिजिटल आरोग्य आयडी समजा. उदाहरणार्थ, ए-बी-एच-ए क्रमांक एक दोन तीन चार डॅश पाच सहा सात आठ डॅश नऊ शून्य एक दोन डॅश तीन चार असा असू शकतो. हा युनिक आयडेंटिफायर तुमच्या डॉक्टरांच्या भेटीपासून ते लॅब रिपोर्ट्सपर्यंतचे सर्व आरोग्य रेकॉर्ड एकाच ठिकाणी लिंक करतो. हे राष्ट्रीय आरोग्य प्राधिकरणाद्वारे (एन-एच-ए) व्यवस्थापित केले जाते, ज्यामुळे तुमचा डेटा सुरक्षित राहतो आणि तुमच्यासाठी सुलभ असतो."}
{"unnormalised": "त्यानंतर येते तुमची विमा माहिती. तुमच्याकडे बजाज अलियान्झ किंवा आयसीआयसीआय लोम्बार्डसारख्या खाजगी आरोग्य विमा असल्यास, तुमच्याकडे पॉलिसी नंबर असेल. एक सामान्य पॉलिसी नंबर BAJ/HLTH/2024/12345 असा असू शकतो. नेटवर्क हॉस्पिटलमध्ये क्लेम करण्यासाठी आणि कॅशलेस उपचार मिळवण्यासाठी हे अत्यंत महत्त्वाचे आहे. ते सोपे ठेवा, कारण हॉस्पिटलमध्ये दाखल होताना किंवा वैद्यकीय खर्चाची प्रतिपूर्ती (reimbursement) मागताना तुम्हाला त्याची आवश्यकता भासेल.", "normalised": "पुढे, तुमची विमा माहिती. जर तुमच्याकडे बजाज अलायन्स किंवा आय-सी-आय-सी-आय लोम्बार्डसारख्या खाजगी आरोग्य विमा कंपनीचा विमा असेल, तर तुमच्याकडे पॉलिसी क्रमांक असेल. एक सामान्य पॉलिसी क्रमांक बी-ए-जे स्लॅश एच-एल-टी-एच स्लॅश दोन हजार चोवीस स्लॅश एक दोन तीन चार पाच असा असू शकतो. हा दावा करण्यासाठी आणि नेटवर्क हॉस्पिटलमध्ये कॅशलेस उपचार मिळवण्यासाठी महत्त्वाचा आहे. तो जवळ ठेवा, कारण जेव्हा तुम्ही हॉस्पिटलमध्ये दाखल होता किंवा वैद्यकीय खर्चाची भरपाई मागता तेव्हा तुम्हाला तो लागेल."}
{"unnormalised": "अनेक हॉस्पिटल्समध्ये त्यांच्या स्वतःच्या युनिक पेशंट आयडी सिस्टीम देखील असतात. जेव्हा तुम्ही अपोलो किंवा मॅक्स हेल्थकेअरसारख्या हॉस्पिटलमध्ये प्रथम नोंदणी करता, तेव्हा तुम्हाला पेशंट आयडी दिला जातो. हा आयडी हॉस्पिटलला त्यांच्या सिस्टीममध्ये तुमचा वैद्यकीय इतिहास मागोवा ठेवण्यास मदत करतो. हे APL/PAT/000123 असे काहीतरी दिसू शकते. हा आयडी लक्षात ठेवणे महत्त्वाचे आहे, खासकरून जर तुम्ही नियमित रुग्ण असाल, कारण प्रत्येक भेटीच्या वेळी नोंदणी प्रक्रिया सुलभ होते.", "normalised": "अनेक हॉस्पिटल्समध्ये त्यांची स्वतःची युनिक पेशंट आयडी सिस्टीम असते. जेव्हा तुम्ही अपोलो किंवा मॅक्स हेल्थकेअरसारख्या हॉस्पिटलमध्ये प्रथम नोंदणी करता, तेव्हा तुम्हाला पेशंट आयडी दिला जातो. हा आयडी हॉस्पिटलला त्यांच्या सिस्टीममध्ये तुमच्या वैद्यकीय इतिहासाचा मागोवा ठेवण्यास मदत करतो. हे ए-पी-एल स्लॅश पी-ए-टी स्लॅश शून्य शून्य शून्य एक दोन तीन असे काहीतरी दिसू शकते. हा आयडी लक्षात ठेवणे महत्त्वाचे आहे, विशेषत: जर तुम्ही नियमित रुग्ण असाल, कारण प्रत्येक भेटीच्या वेळी नोंदणी प्रक्रिया सुलभ होते."}
{"unnormalised": "तुमचे आधार कार्ड विसरू नका! हे काटेकोरपणे आरोग्य सेवा ओळखपत्र नसले तरी, सरकारी आरोग्य योजना किंवा अनुदाने मिळवताना पडताळणीसाठी (verification) हे अनेकदा वापरले जाते. तुमचा 12-अंकांचा आधार क्रमांक, उदाहरणार्थ, 1234-5678-9012, सहज उपलब्ध असल्यास गोष्टी जलद होण्यास मदत होते. फक्त ते जबाबदारीने आणि आवश्यकतेनुसारच शेअर करण्याचे लक्षात ठेवा.", "normalised": "तुमचे आधार कार्ड विसरू नका! जरी ते पूर्णपणे आरोग्य सेवा ओळखपत्र नसले तरी, सरकारी आरोग्य योजना किंवा सबसिडी मिळवताना पडताळणीसाठी हे अनेकदा वापरले जाते. तुमचा बारा अंकी आधार क्रमांक, उदाहरणार्थ, एक दोन तीन चार डॅश पाच सहा सात आठ डॅश नऊ शून्य एक दोन, सहज उपलब्ध असल्यास गोष्टी लवकर होण्यास मदत होते. फक्त ते जबाबदारीने आणि आवश्यक तेव्हाच शेअर करण्याचे लक्षात ठेवा."}
{"unnormalised": "आणि शेवटी, कर्मचारी राज्य विमा (ESI) सारख्या सरकारी आरोग्य योजनांमध्ये नोंदणी केलेल्यांसाठी, तुमच्याकडे ESI नंबर असेल. हा नंबर, जो DL-123456-7890-001 असा दिसू शकतो, योजनेअंतर्गत वैद्यकीय उपचार आणि आजारपणाचे फायदे मिळवण्यासाठी आवश्यक आहे. तुमच्या मालकाने तुमची योग्य नोंदणी केली आहे आणि तुम्हाला तुमचा ESI नंबर दिला आहे याची खात्री करा.", "normalised": "आणि शेवटी, कर्मचारी राज्य विमा (ई-एस-आय) सारख्या सरकारी आरोग्य योजनांमध्ये नावनोंदणी केलेल्यांसाठी, तुमच्याकडे ई-एस-आय क्रमांक असेल. हा क्रमांक, जो डी-एल डॅश एक दोन तीन चार पाच सहा डॅश सात आठ नऊ शून्य डॅश शून्य शून्य एक असा दिसू शकतो, योजनेअंतर्गत वैद्यकीय उपचार आणि आजारपणाच्या लाभासारखे फायदे मिळवण्यासाठी आवश्यक आहे. तुमच्या मालकाने तुमची योग्य नोंदणी केली आहे आणि तुम्हाला तुमचा ई-एस-आय क्रमांक दिला आहे याची खात्री करा."}
{"unnormalised": "त्यामुळे, हे सर्व लक्षात ठेवणे खूप कठीण वाटत असले तरी, ही आरोग्य सेवा ओळखपत्रे व्यवस्थित ठेवल्याने तुमचे जीवन खूप सोपे होऊ शकते. मग तो तुमचा ABHA आयडी असो, विमा पॉलिसी नंबर असो किंवा हॉस्पिटलचा पेशंट आयडी असो, भारतातील आरोग्य सेवा मिळवण्यासाठी आणि व्यवस्थापित करण्यासाठी प्रत्येकजण महत्त्वपूर्ण भूमिका बजावतो. थोडीशी जागरूकता तुम्हाला कोणतीही अनावश्यक कटकट न करता सर्वोत्तम संभाव्य काळजी मिळविण्यात मदत करते.", "normalised": "त्यामुळे, हे सर्व लक्षात ठेवणे खूप कठीण वाटत असले तरी, हे आरोग्य सेवा ओळख क्रमांक व्यवस्थित ठेवल्याने तुमचे जीवन खूप सोपे होऊ शकते. मग तो तुमचा ए-बी-एच-ए आयडी असो, विमा पॉलिसी क्रमांक असो किंवा हॉस्पिटल पेशंट आयडी असो, भारतातील तुमच्या आरोग्य सेवांमध्ये प्रवेश करण्यासाठी आणि त्याचे व्यवस्थापन करण्यासाठी प्रत्येकजण महत्त्वपूर्ण भूमिका बजावतो. थोडीशी जागरूकता तुम्हाला अनावश्यक त्रासाशिवाय सर्वोत्तम संभाव्य काळजी मिळेल याची खात्री करते."}
