{"unnormalised": "ठीक आहे मित्रांनो, आज आपण एका रोमांचक गोष्टीबद्दल बोलूया... आरोग्य ओळखपत्रे! मला माहीत आहे, हे ऐकायला एखाद्या भिंतीला रंग देण्याइतकेच कंटाळवाणे वाटते. पण माझा विश्वास ठेवा, या प्रशासकीय गुंतागुंतीच्या खाली हास्यास्पदतेचा खजिना आहे.", "normalised": "ठीक आहे मित्रांनो, आज आपण एका रोमांचक गोष्टीबद्दल बोलूया... आरोग्य ओळखपत्रे! मला माहीत आहे, हे ऐकायला एखाद्या भिंतीला रंग देण्याइतकेच कंटाळवाणे आहे. पण माझा विश्वास ठेवा, या शासकीय गुंतागुंतीच्या खाली हास्याचा खजिना आहे."}
{"unnormalised": "तर, तुमच्याकडे आधार कार्ड आहे, बरोबर? ते तुमच्या राष्ट्रीय ओळखीसारखे आहे, सिम कार्ड मिळवण्यापासून ते तुम्ही अस्तित्वात आहात हे सिद्ध करण्यापर्यंत प्रत्येक गोष्टीची गुरुकिल्ली. पण तुम्हाला माहित आहे का की आयुष्मान भारत आरोग्य खाते (ABHA) आयडी, म्हणजेच तुमचे आरोग्य ओळखपत्र, हे आधार कार्डासारखेच थोडे अवघडलेले नातेवाईक आहे? तुम्ही ते लिंक करू शकता, पण तरीही ते स्वतंत्र आहेत. हे तुमच्या मावशीच्या हळदी समारंभाला आणि प्रत्यक्ष लग्नाला आमंत्रित केल्यासारखे आहे - भावना सारख्याच, पण कार्यक्रम वेगळे. माझे लिंक केलेले आहे - ABHA: 1427-9876-5432-1011. आशा आहे की पुढच्या वेळी मला याची गरज भासेल तेव्हा मला हे आठवेल.", "normalised": "तर, तुमच्याकडे आधार कार्ड आहे, बरोबर? ते तुमच्या राष्ट्रीय ओळखीसारखे आहे, एस-आय-एम कार्ड मिळवण्यापासून ते तुम्ही अस्तित्वात आहात हे सिद्ध करण्यापर्यंत सर्व गोष्टींसाठी ते महत्त्वाचे आहे. पण तुम्हाला माहीत आहे का की आयुष्मान भारत हेल्थ अकाउंट (ए-बी-एच-ए) आय-डी, ज्याला तुमचे आरोग्य ओळखपत्र म्हणूनही ओळखले जाते, ते आधार कार्डासारखेच थोडे अवघड नातेवाईक आहे? तुम्ही ते लिंक करू शकता, पण तरीही ते स्वतंत्र अस्तित्व आहेत. हे तुमच्या मावशीच्या हळदी समारंभाला आणि प्रत्यक्ष लग्नाला निमंत्रण मिळाल्यासारखे आहे - भावना सारख्याच, पण कार्यक्रम वेगळे. माझे लिंक केलेले आहे - ए-बी-एच-ए: एक हजार चारशे सत्तावीस, नऊ हजार आठशे शहात्तर, पाच हजार चारशे बत्तीस, एक हजार आणि अकरा. आशा आहे की पुढच्या वेळी मला याची गरज भासेल तेव्हा मला हे लक्षात राहील."}
{"unnormalised": "मग विमा कंपन्यांचा गोंधळ आहेच. माझ्या खाजगी आरोग्य विमा कार्डावर पूर्णपणे वेगळा नंबर आहे! खरंच? आपल्या सगळ्यांना एका जादुई नंबरवर सहमत का होता येत नाही, जो सगळ्यांवर राज्य करेल? उदाहरणार्थ, माझा आयसीआयसीआय लोम्बार्ड पॉलिसी क्रमांक CP/12345/2023/6789 आहे. हे सर्व लक्षात ठेवणे म्हणजे एखाद्या लग्नाच्या जेवणात जळलेल्या रोट्या (चपात्या) सांभाळण्यासारखे आहे.", "normalised": "आणि मग विमा योजना आहेच. माझ्या खाजगी आरोग्य विमा कार्डावर पूर्णपणे वेगळा नंबर आहे! खरंच? आपल्या सर्वांना फक्त एका जादुई नंबरवर सहमत का नाही होता येत? उदाहरणार्थ, माझा आय-सी-आय-सी-आय लोम्बार्ड पॉलिसी नंबर आहे सी-पी स्लॅश एक दोन तीन चार पाच स्लॅश दोन हजार तेवीस स्लॅश सहा सात आठ नऊ. हे सर्व लक्षात ठेवणे म्हणजे एखाद्या लग्नाच्या जेवणात जळक्या *रोट्या* उसळण्यासारखे आहे."}
{"unnormalised": "आणि कंपनीने पुरवलेल्या विम्याबद्दल तर बोलायलाच नको. अचानक, मी एका नवीन अक्षरांकीय (alphanumeric) कोडकडे बघतो, जो पाहून असे वाटते की जणू काही कॅफेन घेतलेल्या चिम्पांझीने कीबोर्डवरrandomly टाईप केले आहे. स्टार हेल्थच्या माझ्या कंपनीच्या ग्रुप मेडिकल इन्शुरन्स कार्डवर हा GEM आयडी आहे: STAR-EMP-0001-2024. जेव्हा तुम्ही वेदनेने दुहेरी वाकलेले असता आणि काहीतरी क्लेम करण्याचा प्रयत्न करत असता, तेव्हा हे समजून घेणे सोपे नाही!", "normalised": "आणि कंपनीने पुरवलेल्या विम्याबद्दल तर विचारूच नका. अचानक, मी एका नवीन अक्षरांकीय कोडकडे बघत आहे, जो एखाद्या कॅफिनेटेड चिंपांझीने कीबोर्डवर तयार केल्यासारखा दिसतो. स्टार हेल्थच्या माझ्या कंपनीच्या ग्रुप मेडिकल इन्शुरन्स कार्डवर हा जी-ई-एम आय-डी आहे: एस-टी-ए-आर हायफन ई-एम-पी हायफन शून्य शून्य शून्य एक हायफन दोन हजार चोवीस. जेव्हा तुम्ही वेदनेने दु:खी होऊन काहीतरी क्लेम करण्याचा प्रयत्न करत असाल, तेव्हा ते उलगडण्यासाठी शुभेच्छा!"}
{"unnormalised": "या ओळखपत्रांची प्रचंड संख्या कोणालाही तणावामुळे होणारा मायग्रेन (डोकेदुखी) देण्यास पुरेसे आहे - आणि आश्चर्याची गोष्ट म्हणजे, त्यावर उपचार करण्यासाठी... थांबा... आणखी एक ओळखपत्र लागेल! हे एक दुष्टचक्र आहे! मला तर असे वाटते की माझा चहावालासुद्धा माझ्या रोजच्या चहाच्या सेवनाचा मागोवा घेण्यासाठी स्वतःचे युनिक आयडी नंबर असलेले लॉयल्टी कार्ड जारी करेल. माझ्या चहाचा आयडी कदाचित असा असेल: CHAI-DL-123-456.", "normalised": "या ओळखपत्रांची प्रचंड संख्या कोणालाही तणावामुळे डोकेदुखी निर्माण करण्यासाठी पुरेशी आहे - आणि विडंबना म्हणजे, त्यावर उपचार करण्यासाठी... थांबा... आणखी एक ओळखपत्र लागेल! हे एक दुष्टचक्र आहे! मला तर असे वाटते की माझा चहावाला माझ्या रोजच्या खपाचा मागोवा घेण्यासाठी स्वतःचे युनिक आय-डी नंबर असलेले लॉयल्टी कार्ड जारी करायला सुरुवात करेल. माझ्याकडे कदाचित चहा आय-डी असेल: सी-एच-ए-आय हायफन डी-एल हायफन एक दोन तीन हायफन चार पाच सहा."}
{"unnormalised": "या प्रणालीमुळे मला वैताग येतो आणि हिमालयात साधू बनावेसे वाटते, जिथे मला फक्त एकाच ओळखीची गरज असेल, ती म्हणजे \"खूप मोठी दाढी असलेला माणूस\". पण अर्थातच, माझ्या काही जबाबदाऱ्या आहेत. जसे की या वेगवेगळ्या विमा योजनांसाठी वेगवेगळ्या ओळखपत्रांनी पैसे भरणे.", "normalised": "या प्रणालीमुळे मला हात वर करून हिमालयात साधू बनण्याची इच्छा होते, जिथे मला फक्त \"लांब दाढीवाला माणूस\" एवढीच ओळख पुरे आहे. पण दुर्दैवाने, माझ्यावर जबाबदाऱ्या आहेत. या सर्व वेगवेगळ्या ओळखपत्रांसह या सर्व वेगवेगळ्या विमा योजनांसाठी पैसे भरण्यासारख्या."}
{"unnormalised": "म्हणून, पुढच्या वेळी तुम्ही एखादा मेडिकल फॉर्म भरत असाल आणि 'पॉलिसी नंबर' च्या रकान्यातHelplessly बघत असाल, तेव्हा माझ्या या ब्लॉग पोस्टची आठवण करा. हसा, रडा आणि मग फक्त अंदाज लावा. तुमची बरोबर येण्याची शक्यता ५०/५० असेल... कदाचित. आणि जर तुमचा अंदाज चुकला, तर फक्त ओळखपत्रांना दोष द्या. तेच या कथेतील खरे खलनायक आहेत.", "normalised": "म्हणून, पुढच्या वेळी तुम्ही एखादे वैद्यकीय फॉर्म भरत असाल आणि ‘पॉलिसी नंबर’ रकान्याकडे रिकाम्या डोळ्यांनी बघत असाल, तेव्हा या ब्लॉग पोस्टची आठवण ठेवा. हसा, रडा आणि मग फक्त अंदाज लावा. तुमची पन्नास छेद पन्नास टक्के बरोबर येण्याची शक्यता आहे... कदाचित. आणि जर तुमचा अंदाज चुकला, तर फक्त ओळखपत्रांना दोष द्या. तेच या कथेतील खरे खलनायक आहेत."}
