{"unnormalised": "नमस्कार मंडळी! तर, मी नुकतीच माझ्या आईसाठी आरोग्य सेवा प्रणालीमध्ये मार्ग काढत होते, आणि बापरे, यामध्ये किती ओळख क्रमांक (identifiers) लागतात, हे बघून... काहीतरीच! मला वाटले माझा अनुभव सांगावा आणि कदाचित माझ्यासारख्या गोंधळलेल्या व्यक्तीला मदत व्हावी. हे एखाद्या वेगळ्या भाषेसारखे आहे, नाही का?", "normalised": "नमस्कार मंडळी! तर, मी नुकतीच माझ्या आईसाठी आरोग्य सेवा प्रणालीमध्ये मार्ग काढत होते, आणि बापरे, यात किती ओळख क्रमांक (identifiers) लागतात, ते बघून... काहीतरीच! मला वाटले माझा अनुभव सांगावा आणि कदाचित माझ्यासारखा गोंधळात पडण्यापासून कोणाला तरी वाचवावे. हे जणू काही एक वेगळीच भाषा आहे, नाही का?"}
{"unnormalised": "सर्वात आधी, यूएचआयडी (UHID). युनिक हेल्थ आयडेंटिफिकेशन नंबर (Unique Health Identification Number) म्हणजेच विशिष्ट आरोग्य ओळख क्रमांक. ह्यामुळे तुमच्या वैद्यकीय नोंदी वेगवेगळ्या आरोग्य सेवा पुरवठादारांकडे (healthcare providers) मिळायला मदत होते. माझ्या आईचा यूएचआयडी 123456789012 असा 12 अंकी आहे, जो आम्हाला स्थानिक सरकारी रुग्णालयातून मिळाला. पण, प्रत्येक खाजगी रुग्णालयाचा स्वतःचा वेगळा क्रमांक असतो.", "normalised": "सगळ्यात आधी, यू-एच-आय-डी (U-H-I-D). म्हणजे युनिक हेल्थ आयडेंटिफिकेशन नंबर (Unique Health Identification Number). हे वेगवेगळ्या आरोग्य सेवा पुरवठादारांकडील तुमच्या सर्व वैद्यकीय नोंदींसाठी एकमेव गुरुकिल्ली आहे, असं म्हणतात. माझ्या आईचा यू-एच-आय-डी (U-H-I-D) काहीतरी एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन असा बारा अंकी आहे, जो आम्हाला स्थानिक सरकारी रुग्णालयातून मिळाला. पण मग, प्रत्येक खाजगी रुग्णालयाचं स्वतःचंच वेगळं व्हर्जन (version) दिसतं."}
{"unnormalised": "मग येतो विमा पॉलिसी क्रमांक (insurance policy number). आमची आयसीआयसीआय लोम्बार्ड (ICICI Lombard) कडून कुटुंबासाठी आरोग्य विमा पॉलिसी आहे, आणि पॉलिसी क्रमांक HLMB/2023/1234567 असा काहीतरी आहे. आईचा यूएचआयडी आठवत असताना हा क्रमांक लक्षात ठेवणे म्हणजे तारेवरची कसरत होती. मला एखाद्या सर्कसमध्ये काम करण्यासाठी निवड चाचणी (audition) देत असल्यासारखे वाटत होते.", "normalised": "त्यानंतर तुमचा विमा पॉलिसी क्रमांक (insurance policy number) असतोच. आमची आय-सी-आय-सी-आय (I-C-I-C-I) लोम्बार्डची (Lombard) फॅमिली हेल्थ इन्शुरन्स पॉलिसी (family health insurance policy) आहे, आणि पॉलिसी नंबर (policy number) एच-एल-एम-बी (H-L-M-B) स्लॅश (slash) दोन हजार तेवीस स्लॅश (slash) एक दोन तीन चार पाच सहा सात असा आहे. तिचा यू-एच-आय-डी (U-H-I-D) आठवताना हा क्रमांक लक्षात ठेवणं म्हणजे तारेवरची कसरत होती. मला तर एखाद्या सर्कशीत रोलसाठी (role) ऑडिशन (audition) देत असल्यासारखं वाटत होतं."}
{"unnormalised": "आणि आयुष्मान भारत हेल्थ अकाउंट (ABHA) क्रमांक विसरून कसे चालेल! हे तुमच्या आरोग्याच्या नोंदी डिजिटल स्वरूपात साठवण्यासाठी लॉकरसारखे काम करते. माझ्या आईचा आभा आयडी (ABHA ID) 1234-5678-9012-3456 असा आहे. ह्या सगळ्या गोष्टी लक्षात ठेवणे म्हणजे एक দুঃस्वप्न आहे, त्यात आपल्या प्रिय व्यक्तीच्या आरोग्याची चिंता असताना आणखीनच त्रास होतो.", "normalised": "आणि आयुष्मान भारत हेल्थ अकाउंट (A-B-H-A) नंबर (number) विसरून कसं चालेल! ते तुमच्या सर्व वैद्यकीय नोंदी डिजिटल स्वरूपात जोडणारं एक आरोग्य लॉकर (health locker) म्हणून काम करतं. माझ्या आईचा ए-बी-एच-ए (A-B-H-A) आय-डी (I-D) एक दोन तीन चार - पाच सहा सात आठ - नऊ शून्य एक दोन - तीन चार पाच सहा असा दिसतो. या सगळ्या गोष्टी लक्षात ठेवणं म्हणजे एक দুঃस्वप्न आहे, त्यात तुम्ही आधीच तुमच्या प्रिय व्यक्तीच्या आरोग्याबद्दल ताणलेले असता."}
{"unnormalised": "याव्यतिरिक्त, डॉक्टर अनेकदा तुमच्या मागील वैद्यकीय नोंदींचे क्रमांक विचारतात, जे सामान्यतः रुग्णालय-विशिष्ट (hospital-specific) असतात. एका रुग्णालयात, त्यांच्या नोंदीचा क्रमांक MRN/2022/00789 असा होता. वेगवेगळ्या आकडे आणि अक्षरांचे संयोजन आठवण्यासाठी मी जणू काही Guessing Game खेळत असल्यासारखे वाटत होते.", "normalised": "आणि त्यात डॉक्टर अनेकदा तुमच्या मागील वैद्यकीय नोंदींचे क्रमांक (medical record numbers) मागतात, जे बहुतेक वेळा रुग्णालय-विशिष्ट (hospital-specific) असतात. एका रुग्णालयात, तिचा रेकॉर्ड नंबर (record number) एम-आर-एन (M-R-N) स्लॅश (slash) दोन हजार बावीस स्लॅश (slash) शून्य शून्य सात आठ नऊ असा होता. वेगवेगळ्या नंबर आणि अक्षरांचे कॉम्बिनेशन्स (combinations) आठवण्यासाठी मी जणू काही एक Guessing Game खेळत असल्यासारखं वाटत होतं."}
{"unnormalised": "हे खरंच खूप त्रासदायक आहे, नाही का? माझी इच्छा आहे की एक सोपी प्रणाली असावी, जिथे फक्त एकच ओळख क्रमांक (unique identifier) सर्वत्र काम करेल. कदाचित हा आभा आयडी (ABHA ID) एक दिवस तसा बनेल? अपेक्षा तर ठेवू शकतो!", "normalised": "खरं सांगू तर हे खूपच कठीण आहे, नाही का? माझी खरंच इच्छा आहे की एक सोपी प्रणाली असावी, जिथे फक्त एकच युनिक आयडेंटिफायर (unique identifier) सर्वत्र काम करेल. कदाचित हा ए-बी-एच-ए (A-B-H-A) आय-डी (I-D) एक दिवस तसा बनेल? आशा करूया!"}
{"unnormalised": "म्हणून, माझा सल्ला? हे सर्व ओळख क्रमांक - तुमचा यूएचआयडी (UHID), आभा आयडी (ABHA ID), विमा पॉलिसी क्रमांक (insurance policy number), आणि कोणतेही रुग्णालय-विशिष्ट (hospital-specific) नोंदी क्रमांक डिजिटल स्वरूपात जतन करून ठेवा. एक साधे स्प्रेडशीट (spreadsheet) किंवा नोट्स ॲप (notes app) तुम्हाला खूप वेळ आणि तणाव वाचवू शकते. विश्वास ठेवा, तुमचे भविष्यकालीन तुम्ही तुमचे आभार मानतील!", "normalised": "म्हणून, माझा सल्ला? हे सर्व आयडेंटिफायर्स (identifiers) - तुमचा यू-एच-आय-डी (U-H-I-D), ए-बी-एच-ए (A-B-H-A) आय-डी (I-D), विमा पॉलिसी क्रमांक (insurance policy number) आणि कोणतेही रुग्णालय-विशिष्ट (hospital-specific) रेकॉर्ड नंबर (record number) यांचा डिजिटल रेकॉर्ड (digital record) ठेवा. एक साधे स्प्रेडशीट (spreadsheet) किंवा नोट्स ॲप (notes app) तुम्हाला भविष्यात खूप वेळ आणि ताण वाचवू शकतं. माझा विश्वास ठेवा, तुमचा भविष्यकाळ तुम्हाला धन्यवाद देईल!"}
