{"unnormalised": "भारतीय आरोग्य सेवा प्रणालीमध्ये वापरले जाणारे काही विशिष्ट ओळख क्रमांक कोणते आहेत?", "normalised": "भारतातील आरोग्य सेवा प्रणालीमध्ये वापरले जाणारे काही विशिष्ट ओळख क्रमांक कोणते आहेत?"}
{"unnormalised": "बरं, भारतात आरोग्य सेवा प्रणालीतून मार्ग काढणं हे एखाद्या चक्रव्यूहात फिरण्यासारखं वाटू शकतं, बरोबर ना? विशेषत: जेव्हा कागदपत्रं आणि आयडीचा (IDs) संबंध येतो. आपल्याकडे अद्याप एकच, सार्वत्रिक आरोग्य आयडी (universal healthcare ID) नाही (जरी आयुष्मान भारत डिजिटल मिशन यूएचआयडी (UHID) तयार करण्याबद्दल बोलले जात आहे), तरी काही ओळख क्रमांक (identifiers) आहेत जे वेगवेगळ्या संस्था आणि योजनांद्वारे सामान्यतः वापरले जातात. त्यांना एका मोठ्या कोड्याचे भाग समजा.", "normalised": "ठीक आहे, तर भारतात, आरोग्य सेवा प्रणालीमध्ये मार्ग काढणे थोडेसे चक्रव्यूहासारखे वाटू शकते, बरोबर? विशेषत: जेव्हा कागदपत्रे आणि ओळखपत्रांचा (I-Ds) समावेश असतो. आपल्याकडे अद्याप एकच, सार्वत्रिक आरोग्य ओळखपत्र (युनिव्हर्सल हेल्थ आय-डी) नाही (जरी आयुष्मान भारत डिजिटल मिशन यू-एच-आय-डी तयार करण्याबद्दल चर्चा आहे), तरी काही ओळख क्रमांक (identifiers) आहेत जे सामान्यतः वेगवेगळ्या संस्था आणि योजनांद्वारे वापरले जातात. त्यांचा विचार एका मोठ्या कोड्यातील भाग (pieces of a larger puzzle) म्हणून करा."}
{"unnormalised": "उदाहरणार्थ, जर तुम्ही एखाद्या विशिष्ट सरकारी आरोग्य विमा योजनेत, जसे की आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजनेत (AB-PMJAY) नोंदणी केली असेल, तर तुम्हाला एक विशिष्ट लाभार्थी आयडी (unique beneficiary ID) मिळेल. हा साधारणपणे १२ अंकी क्रमांक असतो, जो तुमच्या विम्याची माहिती आणि हक्कांचा मागोवा ठेवण्यास मदत करतो. याला ABHA आयडी किंवा फक्त तुमचा PMJAY आयडी म्हणून संबोधले जाऊ शकते: जसे की AB-PMJAY-२०२३-१२३४५६७८९०. जेव्हा तुम्ही सूचीबद्ध (empaneled) रुग्णालयात जाता, तेव्हा हा क्रमांक जवळ ठेवा.", "normalised": "उदाहरणार्थ, जर तुम्ही एखाद्या विशिष्ट सरकारी आरोग्य विमा योजनेत (health insurance scheme) नावनोंदणी केली असेल, जसे की आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना (ए-बी-पी-एम-जे-ए-वाय), तर तुम्हाला एक विशिष्ट लाभार्थी ओळख क्रमांक (युनिक बेनेफिशियरी आय-डी) मिळेल. हा साधारणपणे बारा अंकी नंबर असतो, जो तुमच्या विम्याची व्याप्ती आणि हक्कांबाबत मागोवा ठेवण्यास मदत करतो. याला तुम्ही ए-बी-एच-ए आय-डी किंवा फक्त तुमचा पी-एम-जे-ए-वाय आय-डी म्हणून संदर्भित केलेले पाहू शकता: उदाहरणार्थ ए-बी-पी-एम-जे-ए-वाय-दोन हजार तेवीस-एक दोन तीन चार पाच सहा सात आठ नऊ शून्य. जेव्हा तुम्ही सूचीबद्ध (empaneled) रुग्णालयात (हॉस्पिटल) जाता तेव्हा हा नंबर जवळ ठेवा."}
{"unnormalised": "त्यानंतर कर्मचारी राज्य विमा (Employees' State Insurance - ESI) योजना आहे, जी काही संघटित क्षेत्रातील कर्मचाऱ्यांसाठी सामाजिक सुरक्षा लाभ प्रदान करते. जर तुम्ही ESI अंतर्गत समाविष्ट असाल, तर तुमच्याकडे ESI विमा क्रमांक असेल. हा क्रमांक, उदाहरणार्थ १२-३४५६७८-९०-१२३४, ESI रुग्णालये आणि दवाखान्यांमध्ये वैद्यकीय लाभ मिळवण्यासाठी महत्त्वाचा आहे. हा क्रमांक सामान्यतः तुमचा नियोक्ता (employer) तुम्हाला देतो.", "normalised": "त्यानंतर कर्मचारी राज्य विमा (ई-एस-आय) योजना आहे, जी काही विशिष्ट संघटित क्षेत्रातील कर्मचाऱ्यांना सामाजिक सुरक्षा लाभ प्रदान करते. जर तुम्ही ई-एस-आय अंतर्गत येत असाल, तर तुमच्याकडे ई-एस-आय विमा क्रमांक (insurance number) असेल. हा क्रमांक, उदाहरणार्थ बारा-तीनशे पंचेचाळीस हजार सहाशे अठ्ठ्याहत्तर-एक्क्याण्णव हजार दोनशे चौतीस, ई-एस-आय रुग्णालये आणि दवाखान्यांमध्ये वैद्यकीय लाभ मिळवण्यासाठी महत्त्वाचा आहे. तुमचा नियोक्ता (employer) सहसा हा तुम्हाला पुरवतो."}
{"unnormalised": "या व्यतिरिक्त, वैयक्तिक रुग्णालये आणि दवाखाने देखील त्यांचे स्वतःचे विशिष्ट रुग्ण आयडी (patient IDs) देऊ शकतात. त्यामुळे, जर तुम्ही दिल्लीतील अपोलो हॉस्पिटलमध्ये उपचार घेतले असतील, तर तुमच्याकडे वैद्यकीय नोंदणी क्रमांक (medical record number) असेल, जसे की AHDEL-२०२४-०००१२३. हे क्रमांक लक्षात ठेवा, कारण ते तुम्हाला त्या विशिष्ट संस्थेतील तुमचा वैद्यकीय इतिहास आणि नोंदी मिळवण्यासाठी उपयुक्त ठरतात. त्याचा फोटो तुमच्या फोनवर काढणे चांगली कल्पना आहे.", "normalised": "याव्यतिरिक्त, वैयक्तिक रुग्णालये आणि दवाखाने देखील त्यांचे स्वतःचे विशिष्ट रुग्ण ओळख क्रमांक (पेशंट आय-डी) देऊ शकतात. त्यामुळे, जर तुम्ही दिल्लीतील अपोलो हॉस्पिटलमध्ये उपचार घेतला असेल, तर तुमच्याकडे वैद्यकीय नोंदी क्रमांक (मेडिकल रेकॉर्ड नंबर) असेल, उदाहरणार्थ ए-एच-डी-ई-एल-दोन हजार चोवीस-शून्य शून्य शून्य एक दोन तीन. हे क्रमांक लक्षात ठेवा, कारण ते त्या विशिष्ट संस्थेत तुमचा वैद्यकीय इतिहास आणि नोंदी मिळवण्यासाठी उपयुक्त आहेत. तो तुमच्या फोनवर फोटो काढणे चांगली कल्पना आहे."}
