{"unnormalised": "ठीक आहे, तर कुणीतरी विचारलं की भारतात आरोग्यसेवा इतकी गोंधळलेली का आहे आणि ओळखपत्रं यात काय भूमिका बजावतात. कंबर कसा, मित्रांनो, कारण हा प्रवास खूपच मजेदार असणार आहे!", "normalised": "ठीक आहे, तर कुणीतरी विचारलं की भारतात आरोग्यसेवा इतकी गोंधळलेली का आहे आणि ओळखपत्रं यात काय भूमिका बजावतात. कंबर कसा, मित्रांनो, कारण ही एक मजेदार सफर असणार आहे!"}
{"unnormalised": "सर्वात आधी, आपण रुग्णांना ओळखण्याबद्दल बोलूया. सध्या, हे अगदी 'जंगल राज'सारखं आहे. तुम्ही एका दवाखान्यात जाता, आणि ते तुम्हाला एक नवीन MRN (मेडिकल रेकॉर्ड नंबर) देतात, जो मागच्या हॉस्पिटलमधील MRN पेक्षा पूर्णपणे वेगळा असतो. हे अनेक ओळखपत्रं असल्यासारखं आहे – तुम्ही राकेश कुमार आहात, की राकेश कुमार्र, की फक्त आर. कुमार? बिचारा डॉक्टर तुमच्या ऍलर्जी शोधण्याचा प्रयत्न करत आहे, आणि त्यात डुप्लिकेट नावांच्या डेटाबेसशी लढत आहे! मग ते तुम्हाला एक UHID देतात, समजा तो 1234567890 आहे, आणि नशिबावर हवाला ठेवतात.", "normalised": "सर्वात आधी, रुग्णांना ओळखण्याबद्दल बोलूया. सध्या, हे अगदी अनिश्चित आहे. तुम्ही एका दवाखान्यात जाता, आणि ते तुम्हाला एक नवीन एम-आर-एन (मेडिकल रेकॉर्ड नंबर) देतात, जो मागील हॉस्पिटलमधील नंबरपेक्षा पूर्णपणे वेगळा असतो. हे अनेक ओळखपत्रं असल्यासारखं आहे - तुम्ही राकेश कुमार आहात, की राकेश कुमार्र, की फक्त आर. कुमार? बिचारा डॉक्टर तुमच्या ॲलर्जी शोधण्याचा प्रयत्न करत आहे, पण एकाच नावाच्या अनेक लोकांच्या डेटाबेसशी लढत आहे! मग ते तुम्हाला यू-एच-आय-डी देतात, समजा तो एक दोन तीन चार पाच सहा सात आठ नऊ शून्य आहे, आणि नशिबावर विश्वास ठेवतात."}
{"unnormalised": "विचार करा: तुम्ही AIIMS दिल्लीमध्ये तुमचा आधार क्रमांक (समजा 9876-5432-1012) घेऊन जाता आणि तरीही ते तुम्हाला तुम्ही आजवर जिथे राहिला आहात, त्या प्रत्येक पत्त्याचा फॉर्म भरायला लावतात. का?! आधारचा उद्देश तुम्हाला ओळखणे नाही का?... आरोग्य क्षेत्रासाठी पुरेसा नाहीये बहुतेक. हे असं आहे जसं सरकार तुमच्या वैद्यकीय इतिहासाशी लपाछपी खेळत आहे.", "normalised": "विचार करा: तुम्ही एम्स दिल्लीला तुमच्या आधार कार्ड नंबरने (समजा नऊ आठ सात सहा डॅश पाच चार तीन दोन डॅश एक शून्य एक दोन) जाता आणि तरीही ते तुम्हाला तुम्ही आजपर्यंत जिथे राहिला आहात त्या प्रत्येक पत्त्याचा फॉर्म भरायला लावतात. का?! आधार कार्डचा उद्देश तुम्हाला ओळखणे नाही का?... आरोग्य क्षेत्रासाठी पुरेसा नाही बहुतेक. सरकार तुमच्या वैद्यकीय इतिहासाशी लपंडाव खेळत आहे असंच वाटतं."}
{"unnormalised": "मग विमा कंपन्यांचा भाग आहे. तुमच्याकडे तुमचा पॉलिसी नंबर आहे (ICICI Lombard म्हणते की तो IL/HLTH/2024/00001 असा काहीतरी असतो). जेव्हा तुम्ही वेदनेने दु:खी असाल, तेव्हा तो नंबर लक्षात ठेवण्यासाठी शुभेच्छा! त्यातच, वेगवेगळ्या विमा कंपन्या त्याच प्रोसिजरला ओळखण्याच्या वेगवेगळ्या पद्धती वापरू शकतात. एक त्याला \"अपेंडक्टॉमी, लॅपरोस्कोपिक\" म्हणतो, दुसरा \"लॅपरोस्कोपिक अपेंडक्टॉमी\" म्हणतो, आणि तिसरा फक्त \"अपेंडिक्स गायब!\" असं काहीतरी लिहितो. हे म्हणजे 'ज्याचा जसा हात लागेल तसा माल' असा प्रकार आहे.", "normalised": "आता विमा कंपन्यांचा विचार करा. तुमच्याकडे पॉलिसी नंबर आहे (आय-सी-आय-सी-आय लोम्बार्डनुसार तो आय-एल स्लॅश एच-एल-टी-एच स्लॅश दोन हजार चोवीस स्लॅश शून्य शून्य शून्य शून्य एक असा काहीतरी असतो). जेव्हा तुम्ही वेदनेने दु:खी असाल, तेव्हा तो नंबर लक्षात ठेवण्याची शक्यता कमीच! त्यात, वेगवेगळ्या विमा कंपन्यांकडे तीच प्रक्रिया ओळखण्याचे वेगवेगळे मार्ग असू शकतात. एक कंपनी त्याला \"ॲपेंडेक्टॉमी, लॅपरोस्कोपिक\" म्हणते, दुसरी \"लॅपरोस्कोपिक ॲपेंडेक्टॉमी\" म्हणते, आणि तिसरी फक्त \"अपेंडिक्स काढला!\" असं लिहिते. सगळा गोंधळ आहे."}
{"unnormalised": "कल्पना करा, तुमचा डॉक्टर तुमचा क्लेम सबमिट करण्याचा प्रयत्न करत आहे. ते फॉर्म A, B, आणि C भरतात. ते विमा तपशील पॉलिसी क्रमांक: 0987654321 असा भरतात. देवाला नको, पण त्यांनी चुकीच्या ठिकाणी स्पेस दिला किंवा 8 ऐवजी 3 वाचला तर तुमचा क्लेम \"वैद्यकीय महागाई\" म्हणायच्या आत रिजेक्ट होतो. मग तुम्हाला ५०,००० रुपयांचे बिल येते आणि ते दर आठवड्याला रिमाइंडर पाठवतात.", "normalised": "कल्पना करा की तुमचा डॉक्टर तुमचा क्लेम सबमिट करण्याचा प्रयत्न करत आहे. ते फॉर्म ए, बी आणि सी भरतात. ते विमा तपशील पॉलिसी क्रमांक: शून्य नऊ आठ सात सहा पाच चार तीन दोन एक असा भरतात. देवाने न करो आणि त्यांनी चुकीच्या ठिकाणी स्पेस टाकला किंवा नंबर आठ ऐवजी तीन वाचला तर तुमचा क्लेम 'वैद्यकीय महागाई' म्हणायच्या आतच रिजेक्ट होईल. पुढच्या क्षणी तुम्हाला पन्नास हजार रुपयांचं बिल येतं आणि ते दर आठवड्याला रिमाइंडर पाठवतात."}
{"unnormalised": "आपल्याला खरोखरच एका प्रमाणित प्रणालीची गरज आहे. राष्ट्रीय आरोग्य आयडी (NHID) सारखे काहीतरी जे खरंच काम करेल. आधारशी लिंक केलेले, ठीक आहे, पण कदाचित एक वेगळा, लक्षात ठेवायला सोपा नंबर असावा. युनिव्हर्सल पेशंट आयडेंटिफायर (Universal Patient Identifier) सारखे काहीतरी, ज्यामध्ये पहिले 4 अंक तुमच्या जन्माचे वर्ष दर्शवतील जसे की 1985, त्यानंतर एक युनिक क्रम -1234-1234, जो सगळ्यांसाठी वापरायला सोपा असेल.", "normalised": "आपल्याला खरोखरच एका प्रमाणित प्रणालीची गरज आहे. राष्ट्रीय आरोग्य आयडी (एन-एच-आय-डी) सारखी प्रणाली जी खरंच काम करेल. आधारशी लिंक केलेले, नक्कीच, पण कदाचित एक वेगळा, लक्षात ठेवायला सोपा नंबर हवा. एक युनिव्हर्सल पेशंट आयडेंटिफायर जिथे पहिले चार आकडे तुमच्या जन्माचं वर्ष दर्शवतील जसे एक हजार नऊशे पंच्याऐंशी, आणि त्यानंतर एक युनिक क्रम - एक दोन तीन चार - एक दोन तीन चार, जो सगळ्यांसाठी वापरायला सोपा असेल."}
{"unnormalised": "या गोंधळातून बाहेर पडण्याचा एकमेव मार्ग म्हणजे सर्वांनी एकाच विचारधारेवर येणे. तोपर्यंत, प्रत्येक अपॉइंटमेंटला वैद्यकीय नोंदी आणि ओळखपत्रांनी भरलेली सूटकेस घेऊन जाण्यासाठी तयार राहा.", "normalised": "या गोंधळातून बाहेर पडण्याचा एकमेव मार्ग म्हणजे सगळ्यांनी एकाच विचारधारेवर येणे. तोपर्यंत, प्रत्येक अपॉइंटमेंटला वैद्यकीय नोंदी आणि ओळखपत्रांनी भरलेली सूटकेस घेऊन जाण्यासाठी तयार राहा."}
{"unnormalised": "म्हणून, पुढच्या वेळी तुम्ही तुमचा दहावा मेडिकल फॉर्म भरत असाल, तेव्हा लक्षात ठेवा की तुम्ही एकटे नाही आहात. आपण सर्वजण या आश्चर्यकारकपणे अव्यवस्थित आरोग्य सेवा प्रणालीत एकत्र आहोत. हसा, रडा आणि शक्य असल्यास तुमच्या डॉक्टरांच्या अपॉइंटमेंटची वेळ लवकर घ्या, कारण हे लवकर ठीक होणार नाही!", "normalised": "म्हणून, पुढच्या वेळी तुम्ही तुमचा दहावा वैद्यकीय फॉर्म भरत असाल, तेव्हा लक्षात ठेवा की तुम्ही एकटे नाही आहात. आपण सर्वजण या अद्भुत अव्यवस्थित आरोग्य सेवा प्रणालीत एकत्र आहोत. हसा, रडा आणि शक्य असल्यास तुमच्या डॉक्टरांची अपॉइंटमेंट लवकर घ्या कारण हे लवकर ठीक होणार नाही!"}
