{"unnormalised": "काल कोणीतरी मला आरोग्य विमा ओळखपत्रांबद्दल विचारले, म्हणून मला वाटले की काही माहिती सांगावी. तुम्हाला माहीत आहे, वेगवेगळ्या नंबर आणि कोडमुळे गोंधळ होऊ शकतो. मुळात, ही ओळखपत्रे आरोग्य सेवा प्रणालीच्या विविध पैलूंचे युनिक आयडी (unique IDs) आहेत. उदाहरणार्थ, तुमच्या आरोग्य विमा कार्डवर सामान्यत: एक सदस्य आयडी (member ID) असतो - जसे की \"ABC12345678\" - जो विमा कंपनीच्या सिस्टीममध्ये तुम्हाला विशिष्टपणे ओळखतो. जेव्हा तुम्ही हॉस्पिटल किंवा क्लिनिकमध्ये जाता तेव्हा हे खूप महत्त्वाचे असते.", "normalised": "एके दिवशी कोणीतरी मला आरोग्य विमा ओळखपत्रांबद्दल विचारले, म्हणून मला वाटले की मी काही माहिती सामायिक करावी. तुम्हाला माहीत आहे, विविध क्रमांक आणि कोडमुळे गोंधळ होऊ शकतो. मुळात, हे ओळखपत्र आरोग्य सेवा प्रणालीच्या विविध पैलूंचे विशिष्ट आय-डी (I-D) सारखे आहेत. उदाहरणार्थ, तुमच्या आरोग्य विमा कार्डवर सामान्यतः सदस्य आय-डी (member I-D) असतो - \"ए-बी-सी एक दोन तीन चार पाच सहा सात आठ\" अशा प्रकारचा - जो विमा कंपनीच्या सिस्टीममध्ये तुम्हाला विशेषत्वाने ओळखतो. जेव्हा तुम्ही हॉस्पिटल किंवा क्लिनिकमध्ये जाता तेव्हा हे खूप महत्त्वाचे असते."}
{"unnormalised": "मग इतर आयडी (IDs) देखील असतात, विशेषत: डॉक्टर आणि हॉस्पिटलसाठी. डॉक्टरांकडे बहुतेकदा MCI नोंदणी क्रमांक असतो किंवा ते ज्या हॉस्पिटलमध्ये काम करतात त्या हॉस्पिटलमध्ये त्यांचा एक युनिक आयडेंटिफिकेशन नंबर असतो, जसे की \"डॉ. शर्मा/123\". हॉस्पिटल्सना देखील युनिक कोड मिळतात, जसे की राज्य सरकारच्या आरोग्य विभागाकडून नोंदणी क्रमांक. या गोष्टींबद्दल तुम्हाला सामान्यतः काळजी करण्याची गरज नसते, परंतु बिलिंग आणि क्लेम (claims) प्रोसेस (process) करण्यासाठी त्या आवश्यक आहेत.", "normalised": "मग इतर आय-डी (I-D) देखील आहेत, विशेषत: डॉक्टरांसाठी आणि हॉस्पिटल्ससाठी. डॉक्टरांकडे बहुतेकदा एम-सी-आय (M-C-I) नोंदणी क्रमांक असतो किंवा कदाचित ते ज्या हॉस्पिटलमध्ये काम करतात त्या हॉस्पिटलमधील एक विशिष्ट ओळख क्रमांक असतो, जसे की \"डॉक्टर शर्मा स्लॅश एक दोन तीन\". हॉस्पिटल्सनासुद्धा विशिष्ट कोड मिळतात, कदाचित राज्य सरकारच्या आरोग्य विभागाकडील नोंदणी क्रमांक. या गोष्टींची तुम्हाला सहसा काळजी करण्याची गरज नाही, परंतु बिलिंग आणि क्लेम (claim) प्रोसेस (process) करण्यासाठी त्या आवश्यक आहेत."}
{"unnormalised": "विमा पॉलिसींमध्ये (insurance policies) देखील विशिष्ट पॉलिसी नंबर (policy number) असतात, जसे की “पॉलिसी क्र.: HP2024-0001\". हे विमा कंपनीला तुमच्या कव्हरेजची (coverage) माहिती ठेवण्यास मदत करते, जसे की काय समाविष्ट आहे आणि काय नाही. जेव्हा तुम्ही क्लेम दाखल करता, तेव्हा तुम्हाला हा नंबर नमूद करणे अत्यंत आवश्यक आहे. हे एका विशिष्ट कराराचा संदर्भ देण्यासारखे आहे. तो तुमच्याकडे नेहमी तयार ठेवा.", "normalised": "विमा पॉलिसींमध्येसुद्धा विशिष्ट पॉलिसी क्रमांक असतात, जसे की \"पॉलिसी क्रमांक: एच-पी दोन हजार चोवीस डॅश शून्य शून्य शून्य एक\". हे विमा कंपनीला तुमच्या कव्हरेजच्या (coverage) तपशीलांचा मागोवा घेण्यास मदत करते, जसे की काय समाविष्ट आहे आणि काय नाही. जेव्हा तुम्ही क्लेम (claim) दाखल करता, तेव्हा तुम्हाला हा क्रमांक नमूद करणे अत्यंत आवश्यक आहे. हे एका विशिष्ट कराराचा संदर्भ देण्यासारखे आहे. तो तुमच्याकडे नेहमी तयार ठेवा."}
{"unnormalised": "आधारला आरोग्य विमा ओळखपत्रांशी गोंधळात टाकू नका, जरी आधार आरोग्य सेवेत अधिकाधिक समाकलित होत आहे. आधार हे तुमचे युनिव्हर्सल आयडी (universal ID) आहे, आणि ते आरोग्य क्षेत्रात ओळख पटवण्यासाठी वापरले जाऊ शकते, परंतु ते तुमच्या विमा सदस्य आयडी किंवा डॉक्टरांच्या नोंदणी क्रमांकासारखे नाही. ते पूरक म्हणून समजा.", "normalised": "आधारला आरोग्य विमा ओळखपत्रांशी मिसळू नका, जरी आधार आरोग्यसेवेत अधिकाधिक समाकलित होत आहे. आधार हे तुमचे युनिव्हर्सल (universal) आय-डी (I-D) आहे आणि ते आरोग्य सेवा परिस्थितीत ओळख पटवण्यासाठी वापरले जाऊ शकते, परंतु ते तुमच्या विमा सदस्य आय-डी (member I-D) किंवा डॉक्टरांच्या नोंदणी क्रमांकासारखे नाही. त्यास पूरक म्हणून समजा."}
{"unnormalised": "तर होय, ही एक झटपट माहिती होती. हे थोडे गोंधळलेले असू शकते, पण मला आशा आहे की, यामुळे गोष्टी थोड्या स्पष्ट होतील. तुमचे विमा कार्ड नेहमी जवळ ठेवा आणि तुमचा पॉलिसी नंबर नोंदवून ठेवा. तुम्हाला कधी गरज भासेल हे सांगता येत नाही! मला आशा आहे की, यामुळे मदत होईल.", "normalised": "तर होय, ही एक त्वरित माहिती होती. हे थोडे गोंधळलेले असू शकते, परंतु मला आशा आहे की यामुळे गोष्टी थोड्या स्पष्ट होतील. तुमचे विमा कार्ड नेहमी जवळ ठेवा आणि तुमचा पॉलिसी क्रमांक नोंद करून ठेवा. तुम्हाला कधी गरज भासेल हे तुम्हाला माहीत नसते! मला आशा आहे की यामुळे मदत होईल."}
