```json
{
  "unnormalised": "ठीक है, तो मैं अभी थाईलैंड की यात्रा से वापस आया हूँ और मैं आपको बताता हूँ, रुपये को बात में बदलना अपने आप में एक रोमांच है! मेरा मतलब है, गंभीरता से, आप इन मुद्रा विनिमय स्थानों में जाते हैं और यह एक डकैती फिल्म का एक दृश्य है - सिवाय इसके कि नकदी के बैग के बजाय, वे थाई बात के ढेर से निपट रहे हैं।",
  "normalised": "ठीक है, तो मैं अभी थाईलैंड की यात्रा से वापस आया हूँ और मैं आपको बताता हूँ, रुपये को बात में बदलना अपने आप में एक रोमांच है! मेरा मतलब है, गंभीरता से, आप इन मुद्रा विनिमय स्थानों में जाते हैं और यह एक डकैती फिल्म का एक दृश्य है - सिवाय इसके कि नकदी के बैग के बजाय, वे थाई बात के ढेर से निपट रहे हैं।",
  "raw": "ठीक है, तो मैं अभी थाईलैंड की यात्रा से वापस आया हूँ और मैं आपको बताता हूँ, रुपये को बात में बदलना अपने आप में एक रोमांच है! मेरा मतलब है, गंभीरता से, आप इन मुद्रा विनिमय स्थानों में जाते हैं और यह एक डकैती फिल्म का एक दृश्य है - सिवाय इसके कि नकदी के बैग के बजाय, वे थाई बात के ढेर से निपट रहे हैं।"
}
```
```json
{
  "unnormalised": "सबसे पहले, विनिमय दर। यह हमेशा सोमवार सुबह मेरे मूड से ज़्यादा बदलती रहती है। एक दिन यह 1 बात के लिए ₹2.5 है, तो अगले दिन यह ₹2.48 है। यह आपको जेट लैग से उबरते हुए भी अपना कैलकुलेटर निकालकर मुद्राओं का डे ट्रेडिंग शुरू करने के लिए काफ़ी है। मैं कसम खाता हूँ, मैंने अपना सूटकेस पैक करने से ज़्यादा समय Google Finance को रिफ्रेश करने में बिताया।",
  "normalised": "सबसे पहले, विनिमय दर। यह हमेशा सोमवार सुबह मेरे मूड से ज़्यादा बदलती रहती है। एक दिन यह 1 बात के लिए रुपया दो दशमलव पाँच है, तो अगले दिन यह रुपया दो दशमलव चार आठ है। यह आपको जेट लैग से उबरते हुए भी अपना कैलकुलेटर निकालकर मुद्राओं का डे ट्रेडिंग शुरू करने के लिए काफ़ी है। मैं कसम खाता हूँ, मैंने अपना सूटकेस पैक करने से ज़्यादा समय Google Finance को रिफ्रेश करने में बिताया।",
  "raw": "सबसे पहले, विनिमय दर। यह हमेशा सोमवार सुबह मेरे मूड से ज़्यादा बदलती रहती है। एक दिन यह 1 बात के लिए ₹2.5 है, तो अगले दिन यह ₹2.48 है। यह आपको जेट लैग से उबरते हुए भी अपना कैलकुलेटर निकालकर मुद्राओं का डे ट्रेडिंग शुरू करने के लिए काफ़ी है। मैं कसम खाता हूँ, मैंने अपना सूटकेस पैक करने से ज़्यादा समय Google Finance को रिफ्रेश करने में बिताया।"
}
```
```json
{
  "unnormalised": "और फिर पूरा कमीशन का मामला है। \"ओह, हमारे पास आपके लिए एक 'विशेष' दर है,\" वे आँख मारते हुए कहते हैं। हाँ, विशेष जैसे एक चाय वाला आपसे एक कप के लिए ₹50 चार्ज कर रहा है क्योंकि आप एक पर्यटक हैं। हमेशा चारों ओर खरीदारी करना याद रखें, लोगों! मैं थोड़ी बेहतर दरें देने वाली एक जगह खोजने में कामयाब रहा - लॉटरी जीतने जैसा लगा, ngl।",
  "normalised": "और फिर पूरा कमीशन का मामला है। \"ओह, हमारे पास आपके लिए एक 'विशेष' दर है,\" वे आँख मारते हुए कहते हैं। हाँ, विशेष जैसे एक चाय वाला आपसे एक कप के लिए पचास रुपये चार्ज कर रहा है क्योंकि आप एक पर्यटक हैं। हमेशा चारों ओर खरीदारी करना याद रखें, लोगों! मैं थोड़ी बेहतर दरें देने वाली एक जगह खोजने में कामयाब रहा - लॉटरी जीतने जैसा लगा, झूठ नहीं बोलूँगा।",
  "raw": "और फिर पूरा कमीशन का मामला है। \"ओह, हमारे पास आपके लिए एक 'विशेष' दर है,\" वे आँख मारते हुए कहते हैं। हाँ, विशेष जैसे एक चाय वाला आपसे एक कप के लिए ₹50 चार्ज कर रहा है क्योंकि आप एक पर्यटक हैं। हमेशा चारों ओर खरीदारी करना याद रखें, लोगों! मैं थोड़ी बेहतर दरें देने वाली एक जगह खोजने में कामयाब रहा - लॉटरी जीतने जैसा लगा, ngl।"
}
```
```json
{
  "unnormalised": "मुझे तो यह भी मत बताओ कि थाई बात में किसी चीज़ की अच्छी डील है या नहीं, यह पता लगाने की मानसिक कसरत के बारे में। \"यह पैड थाई 80 बात का है... क्या यह महंगा है?\" मेरा दिमाग हर बार शॉर्ट-सर्किट हो जाता था। मेरी यात्रा साथी, भगवान उसकी आत्मा को शांति दे, एक ऐसे ऐप का इस्तेमाल करती थी जो इसे वापस रुपये में बदल देता था, लेकिन फिर उसे ऑनलाइन जुए के विज्ञापन मिलते रहते थे, इसलिए वह मजेदार था।",
  "normalised": "मुझे तो यह भी मत बताओ कि थाई बात में किसी चीज़ की अच्छी डील है या नहीं, यह पता लगाने की मानसिक कसरत के बारे में। \"यह पैड थाई अस्सी बात का है... क्या यह महंगा है?\" मेरा दिमाग हर बार शॉर्ट-सर्किट हो जाता था। मेरी यात्रा साथी, भगवान उसकी आत्मा को शांति दे, एक ऐसे ऐप का इस्तेमाल करती थी जो इसे वापस रुपये में बदल देता था, लेकिन फिर उसे ऑनलाइन जुए के विज्ञापन मिलते रहते थे, इसलिए वह मजेदार था।",
  "raw": "मुझे तो यह भी मत बताओ कि थाई बात में किसी चीज़ की अच्छी डील है या नहीं, यह पता लगाने की मानसिक कसरत के बारे में। \"यह पैड थाई 80 बात का है... क्या यह महंगा है?\" मेरा दिमाग हर बार शॉर्ट-सर्किट हो जाता था। मेरी यात्रा साथी, भगवान उसकी आत्मा को शांति दे, एक ऐसे ऐप का इस्तेमाल करती थी जो इसे वापस रुपये में बदल देता था, लेकिन फिर उसे ऑनलाइन जुए के विज्ञापन मिलते रहते थे, इसलिए वह मजेदार था।"
}
```
```json
{
  "unnormalised": "इसके अलावा, पूरा \"बचे हुए baht के साथ मैं क्या करूँ\" वाली दुविधा भी है। क्या मैं इसे अपनी अगली यात्रा के लिए जमा करूँ, जो 5 वर्षों में हो सकती है? क्या मैं इसे वापस बदलने की कोशिश करूँ और विनिमय दर पर और भी अधिक पैसे खो दूँ? क्या मैं इसे हवाई अड्डे पर बेतहाशा महंगे नारियल आइसक्रीम पर खर्च करूँ? विकल्प, विकल्प।",
  "normalised": "इसके अलावा, पूरा \"बचे हुए baht के साथ मैं क्या करूँ\" वाली दुविधा भी है। क्या मैं इसे अपनी अगली यात्रा के लिए जमा करूँ, जो पाँच वर्षों में हो सकती है? क्या मैं इसे वापस बदलने की कोशिश करूँ और विनिमय दर पर और भी अधिक पैसे खो दूँ? क्या मैं इसे हवाई अड्डे पर बेतहाशा महंगे नारियल आइसक्रीम पर खर्च करूँ? विकल्प, विकल्प।",
  "raw": "इसके अलावा, पूरा \"बचे हुए baht के साथ मैं क्या करूँ\" वाली दुविधा भी है। क्या मैं इसे अपनी अगली यात्रा के लिए जमा करूँ, जो 5 वर्षों में हो सकती है? क्या मैं इसे वापस बदलने की कोशिश करूँ और विनिमय दर पर और भी अधिक पैसे खो दूँ? क्या मैं इसे हवाई अड्डे पर बेतहाशा महंगे नारियल आइसक्रीम पर खर्च करूँ? विकल्प, विकल्प।"
}
```
```json
{
  "unnormalised": "और चलो उन baht बिलों पर शून्य की सरासर संख्या को न भूलें। यह असली पैसे के साथ मोनोपोली खेलने जैसा है। जब आप सिर्फ एक आम चिपचिपा चावल खरीद रहे होते हैं तो यह आपको एक उच्च रोलर की तरह महसूस कराता है। मेरे पास यह 1,000 baht नोट था जिसकी मैं कसम खाता हूं कि वह मेरे जीवन विकल्पों का न्याय कर रहा था।",
  "normalised": "और चलो उन शून्य की सरासर संख्या को न भूलें जो उन baht बिलों पर हैं। यह असली पैसे के साथ मोनोपोली खेलने जैसा है। जब आप सिर्फ एक आम चिपचिपा चावल खरीद रहे होते हैं तो यह आपको एक उच्च रोलर की तरह महसूस कराता है। मेरे पास यह एक हजार baht नोट था जिसकी मैं कसम खाता हूं कि वह मेरे जीवन विकल्पों का न्याय कर रहा था।",
  "raw": "और चलो उन baht बिलों पर शून्य की सरासर संख्या को न भूलें। यह असली पैसे के साथ मोनोपोली खेलने जैसा है। जब आप सिर्फ एक आम चिपचिपा चावल खरीद रहे होते हैं तो यह आपको एक उच्च रोलर की तरह महसूस कराता है। मेरे पास यह 1,000 baht नोट था जिसकी मैं कसम खाता हूं कि वह मेरे जीवन विकल्पों का न्याय कर रहा था।"
}
```
```json
{
  "unnormalised": "निष्कर्ष में, रुपये को बात में बदलना एक रोमांचक सवारी है। यह आपके गणित कौशल, आपकी बातचीत करने की क्षमताओं और आपकी हर एक स्ट्रीट फूड आइटम को खरीदने की इच्छा को रोकने की आपकी क्षमता का परीक्षण है। पैड थाई के लिए यह सार्थक है। 10/10 अनुशंसा करेंगे (लेकिन शायद एक कैलकुलेटर ले जाएं)। साथ ही, शायद एक वित्तीय सलाहकार? बस मामले में।",
  "normalised": "निष्कर्ष में, रुपये को बात में बदलना एक रोमांचक सवारी है। यह आपके गणित कौशल, आपकी बातचीत करने की क्षमताओं और आपकी हर एक स्ट्रीट फूड आइटम को खरीदने की इच्छा को रोकने की आपकी क्षमता का परीक्षण है। पैड थाई के लिए यह सार्थक है। दस को दस से विभाजित अनुशंसा करेंगे (लेकिन शायद एक कैलकुलेटर ले जाएं)। साथ ही, शायद एक वित्तीय सलाहकार? बस मामले में।",
  "raw": "निष्कर्ष में, रुपये को बात में बदलना एक रोमांचक सवारी है। यह आपके गणित कौशल, आपकी बातचीत करने की क्षमताओं और आपकी हर एक स्ट्रीट फूड आइटम को खरीदने की इच्छा को रोकने की आपकी क्षमता का परीक्षण है। पैड थाई के लिए यह सार्थक है। 10/10 अनुशंसा करेंगे (लेकिन शायद एक कैलकुलेटर ले जाएं)। साथ ही, शायद एक वित्तीय सलाहकार? बस मामले में।"
}
```
