```json
{
  "unnormalised": "ముంబై, అక్టోబర్ 26వ తేదీ: ఫారెక్స్ మార్కెట్లలో భారతీయ రూపాయి (₹) హెచ్చుతగ్గుల ప్రపంచ సంకేతాల మధ్య ఈరోజు మోస్తరు ఒడిదుడుకులను ప్రదర్శించింది. USDకి వ్యతిరేకంగా ₹83.20 వద్ద ప్రారంభమై, INR ఇంట్రాడే స్వింగ్‌లను చూసింది, గరిష్టంగా ₹83.15 మరియు కనిష్టంగా ₹83.35కి చేరుకుంది. US బాండ్ దిగుబడి మరియు కొనసాగుతున్న భౌగోళిక రాజకీయ సమస్యల నుండి వచ్చిన మిశ్రమ సంకేతాలకు నిపుణులు దీనిని ఆపాదిస్తున్నారు. స్వల్పకాలిక ట్రేడ్‌ల కోసం పెట్టుబడి విశ్లేషకులు జాగ్రత్త వహించాలని సూచిస్తున్నారు.",
  "normalised": "ముంబై, అక్టోబర్ ఇరవై ఆరవ తేదీ: ఫారెక్స్ మార్కెట్లలో భారతీయ రూపాయి (రూపాయి) హెచ్చుతగ్గుల ప్రపంచ సంకేతాల మధ్య ఈరోజు మోస్తరు ఒడిదుడుకులను ప్రదర్శించింది. U-S-Dకి వ్యతిరేకంగా రూపాయి ఎనభై మూడు పాయింట్ రెండు సున్నా వద్ద ప్రారంభమై, I-N-R ఇంట్రాడే స్వింగ్‌లను చూసింది, గరిష్టంగా రూపాయి ఎనభై మూడు పాయింట్ ఒకటి ఐదు మరియు కనిష్టంగా రూపాయి ఎనభై మూడు పాయింట్ మూడు ఐదుకి చేరుకుంది. US బాండ్ దిగుబడి మరియు కొనసాగుతున్న భౌగోళిక రాజకీయ సమస్యల నుండి వచ్చిన మిశ్రమ సంకేతాలకు నిపుణులు దీనిని ఆపాదిస్తున్నారు. స్వల్పకాలిక ట్రేడ్‌ల కోసం పెట్టుబడి విశ్లేషకులు జాగ్రత్త వహించాలని సూచిస్తున్నారు.",
  "raw": "ముంబై, అక్టోబర్ 26వ తేదీ: ఫారెక్స్ మార్కెట్లలో భారతీయ రూపాయి (₹) హెచ్చుతగ్గుల ప్రపంచ సంకేతాల మధ్య ఈరోజు మోస్తరు ఒడిదుడుకులను ప్రదర్శించింది. USDకి వ్యతిరేకంగా ₹83.20 వద్ద ప్రారంభమై, INR ఇంట్రాడే స్వింగ్‌లను చూసింది, గరిష్టంగా ₹83.15 మరియు కనిష్టంగా ₹83.35కి చేరుకుంది. US బాండ్ దిగుబడి మరియు కొనసాగుతున్న భౌగోళిక రాజకీయ సమస్యల నుండి వచ్చిన మిశ్రమ సంకేతాలకు నిపుణులు దీనిని ఆపాదిస్తున్నారు. స్వల్పకాలిక ట్రేడ్‌ల కోసం పెట్టుబడి విశ్లేషకులు జాగ్రత్త వహించాలని సూచిస్తున్నారు."
}
```
```json
{
  "unnormalised": "మరోవైపు, ఈక్విటీ మార్కెట్లు బుల్లిష్ ట్రెండ్‌ను ప్రదర్శించాయి. BSE సెన్సెక్స్ 350 పాయింట్లు పెరిగి 66,500 వద్ద ముగిసింది. నిఫ్టీ50 కూడా లాభాలను చవిచూసింది, 19,850 వద్ద స్థిరపడింది. ప్రధాన లాభపడిన వాటిలో రిలయన్స్ ఇండస్ట్రీస్ (2% పెరిగింది) మరియు HDFC బ్యాంక్ (1.5% పెరిగింది) ఉన్నాయి. ఫారిన్ ఇన్‌స్టిట్యూషనల్ ఇన్వెస్టర్లు (FIIలు) భారతీయ ఈక్విటీ మార్కెట్‌లోకి దాదాపు ₹1,500 కోట్లు చొప్పించారు, ఇది ర్యాలీకి ఆజ్యం పోసింది.",
  "normalised": "మరోవైపు, ఈక్విటీ మార్కెట్లు బుల్లిష్ ట్రెండ్‌ను ప్రదర్శించాయి. B-S-E సెన్సెక్స్ మూడు వందల యాభై పాయింట్లు పెరిగి అరవై ఆరు వేల ఐదు వందల వద్ద ముగిసింది. నిఫ్టీ ఫిఫ్టీ కూడా లాభాలను చవిచూసింది, పందొమ్మిది వేల ఎనిమిది వందల యాభై వద్ద స్థిరపడింది. ప్రధాన లాభపడిన వాటిలో రిలయన్స్ ఇండస్ట్రీస్ (రెండు శాతం పెరిగింది) మరియు H-D-F-C బ్యాంక్ (ఒక పాయింట్ ఐదు శాతం పెరిగింది) ఉన్నాయి. ఫారిన్ ఇన్‌స్టిట్యూషనల్ ఇన్వెస్టర్లు (F-I-I-లు) భారతీయ ఈక్విటీ మార్కెట్‌లోకి దాదాపు రూపాయి ఒక వెయ్యి ఐదు వందల కోట్లు చొప్పించారు, ఇది ర్యాలీకి ఆజ్యం పోసింది.",
  "raw": "మరోవైపు, ఈక్విటీ మార్కెట్లు బుల్లిష్ ట్రెండ్‌ను ప్రదర్శించాయి. BSE సెన్సెక్స్ 350 పాయింట్లు పెరిగి 66,500 వద్ద ముగిసింది. నిఫ్టీ50 కూడా లాభాలను చవిచూసింది, 19,850 వద్ద స్థిరపడింది. ప్రధాన లాభపడిన వాటిలో రిలయన్స్ ఇండస్ట్రీస్ (2% పెరిగింది) మరియు HDFC బ్యాంక్ (1.5% పెరిగింది) ఉన్నాయి. ఫారిన్ ఇన్‌స్టిట్యూషనల్ ఇన్వెస్టర్లు (FIIలు) భారతీయ ఈక్విటీ మార్కెట్‌లోకి దాదాపు ₹1,500 కోట్లు చొప్పించారు, ఇది ర్యాలీకి ఆజ్యం పోసింది."
}
```
```json
{
  "unnormalised": "మార్కెట్ పార్టిసిపెంట్లు రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (RBI) ద్రవ్య విధాన ప్రకటన కోసం ఆసక్తిగా ఎదురు చూస్తున్నారు, ఇది నవంబర్ 3న షెడ్యూల్ చేయబడింది. విశ్లేషకులు వడ్డీ రేట్లపై యథాతథ స్థితిని అంచనా వేస్తున్నారు, అయితే సెంట్రల్ బ్యాంక్ ద్రవ్యోల్బణం మరియు ఆర్థిక వృద్ధిపై వ్యాఖ్యానాన్ని నిశితంగా పరిశీలిస్తున్నారు. బంగారం ధరలు రూ. 60,000 ప్రతి 10 గ్రాముల వద్ద స్థిరంగా ఉన్నాయి.",
  "normalised": "మార్కెట్ పార్టిసిపెంట్లు రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (ఆర్-బి-ఐ) ద్రవ్య విధాన ప్రకటన కోసం ఆసక్తిగా ఎదురు చూస్తున్నారు, ఇది నవంబర్ మూడవ తేదీన షెడ్యూల్ చేయబడింది. విశ్లేషకులు వడ్డీ రేట్లపై యథాతథ స్థితిని అంచనా వేస్తున్నారు, అయితే సెంట్రల్ బ్యాంక్ ద్రవ్యోల్బణం మరియు ఆర్థిక వృద్ధిపై వ్యాఖ్యానాన్ని నిశితంగా పరిశీలిస్తున్నారు. బంగారం ధరలు రూపాయి అరవై వేల రూపాయలు ప్రతి పది గ్రాముల వద్ద స్థిరంగా ఉన్నాయి.",
  "raw": "మార్కెట్ పార్టిసిపెంట్లు రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (RBI) ద్రవ్య విధాన ప్రకటన కోసం ఆసక్తిగా ఎదురు చూస్తున్నారు, ఇది నవంబర్ 3న షెడ్యూల్ చేయబడింది. విశ్లేషకులు వడ్డీ రేట్లపై యథాతథ స్థితిని అంచనా వేస్తున్నారు, అయితే సెంట్రల్ బ్యాంక్ ద్రవ్యోల్బణం మరియు ఆర్థిక వృద్ధిపై వ్యాఖ్యానాన్ని నిశితంగా పరిశీలిస్తున్నారు. బంగారం ధరలు రూ. 60,000 ప్రతి 10 గ్రాముల వద్ద స్థిరంగా ఉన్నాయి."
}
```
