{"unnormalised": "भारतीये क्रीडापञ्चाङ्गं घटनाभिः परिपूर्णम्, दर्शकानाम् उत्तमसंलग्नतायाः क्रीडकानां च सहभागितायाः कृते स्पष्टं संक्षिप्तं च समयनिर्धारणम् आवश्यकम् अस्ति। तथापि, एतेषां समयासारणीनां वर्तमानं प्रस्तुतीकरणं प्रायः एकरूपतां न धारयति, येन भ्रमः रसदचुनौतयः च उत्पद्यन्ते। अयं लेखः भारते क्रीडाघटनानां कृते तिथि-समययोः प्रस्तुतीकरणे विद्यमानाः असंगतीः परीक्षते, सुधारस्य मार्गांश्च सूचयति।", "normalised": "भारतीयक्रीडापञ्चाङ्गं घटनाभिः परिपूर्णं वर्तते, इष्टतमदर्शकसम्लग्नतायाः क्रीडकसम्भागग्रहणस्य च कृते स्पष्टं संक्षिप्तं च समयावलिं अपेक्षते। तथापि, एतासां समयावलीनां वर्तमान प्रस्तुतिः प्रायः एकरूपतां न धारयति, येन भ्रान्तिः तन्त्रशास्त्रसम्बन्धिताः च आव्हानानि उत्पद्यन्ते। अयं लेखः भारते क्रीडाघटनानां कृते तिथयः समयाः च कथं प्रस्तुतीक्रियन्ते इति विषये असंगतीः परीक्षते, सुधारस्य मार्गाणि च सूचयति।"}
{"unnormalised": "एका मुख्या असंगतिः विभिन्नमाध्यममञ्चेषु प्रयुक्तानां तिथिरूपाणां विषये विद्यते। यद्यपि केचन संघटनाः DD/MM/YYYY स्वरूपं (यथा, स्वतन्त्रतादिवसीयस्य क्रिकेटस्पर्धायाः कृते १५/०८/२०२४) इच्छन्ति, अन्ये MM/DD/YYYY स्वरूपं स्वीकुर्वन्ति, विशेषतः अन्तर्राष्ट्रीयदलानां सहभागितायुक्तानां घटनानां विषये वार्तां कुर्वन्तः। एषा विषमता सुलभतया भ्रान्तिं जनयितुं शक्नोति, विशेषतः ताभिः तिथिभिः सह व्यवहारं कुर्वन्तः, ये उभयोः स्वरूपयोः अपि मान्याः भवेयुः। अपि च, संक्षिप्तमासनामानि (यथा, १५ Aug २०२४) प्रायः उपयुज्यन्ते, येन संभाव्य अस्पष्टतायाः अन्यत् स्तरं योज्यते। उदाहरणार्थम्, प्रो कबड्डी लीग अन्तिमस्पर्धा अस्थायीरूपेण २८/१२/२४ दिनाङ्के निर्धारिता अस्ति, तथापि आयोजकैः निश्चिततिथिः समयः च अद्यापि न निर्धारिताः।", "normalised": "एका प्रधाना असंगतिः विभिन्नमाध्यममञ्चेषु प्रयुक्तानां तिथिरूपाणां विषये विद्यते। यदा काश्चन संस्थाः दि दि श्लैष् एम् एम् श्लैष् वाई वाई वाई वाई स्वरूपं (उदाहरणार्थम्, स्वतन्त्रतादिवसीय-क्रिकेट-स्पर्धायाः कृते पञ्चदशः अगस्तः द्विसहस्रचतुर्विंशतिः) इच्छन्ति, तदा अन्ये एम् एम् श्लैष् दि दि श्लैष् वाई वाई वाई वाई स्वरूपं विशेषतः अन्तर्राष्ट्रीयदलानां सम्बद्धघटनानां प्रतिवेदने विकल्पयन्ति। एषा विषमता सरलतया भ्रान्तिं जनयितुं शक्नोति, विशेषतः ताभिः तिथिभिः सह व्यवहारं कुर्वन् यत् उभयोः स्वरूपयोः मान्यं भवितुम् अर्हति। अपि च, संक्षिप्तमासानामानि (उदाहरणार्थम्, पञ्चदशः अगस्तः द्विसहस्रचतुर्विंशतिः) प्रायः उपयुज्यन्ते, येन सम्भाव्य अस्पष्टतायाः अन्यः स्तरः योज्यते। उदाहरणार्थम्, प्रो-कबड्डी-लीगस्य अन्तिमस्पर्धायाः आयोजनं अस्थायीरूपेण अष्टाविंशः दिसम्बरः द्विसहस्रचतुर्विंशतिः निर्धारितम् अस्ति, तथापि आयोजकैः निश्चिततिथिः समयः च अद्यापि न निश्चिताः।"}
{"unnormalised": "समयस्वरूपाः अपि समानं आह्वानं प्रस्तुवन्ति। यद्यपि २४-होरा-घटी क्रमशः स्वीकृतिं प्राप्नोति, तथापि १२-होरा AM/PM प्रणाली प्रमुखा वर्तते, विशेषतः देशीयप्रकाशन-डिजिटलमञ्चेषु। भारतीयमानकसमयः (IST) विषयेषु अधिकं जटिलतां जनयति। यद्यपि केषुचित् विषयेषु स्पष्टरूपेण उक्तम् (यथा, ७:३० PM IST), तत् प्रायः त्यज्यते, पाठकस्य अन्तर्निहितं ज्ञानं मन्यते। आईपीएल अन्तिमस्पर्धा ८ PM इत्यत्र आरभ्यते इति विज्ञापिता, परन्तु तत् ८ PM IST इति स्पष्टोल्लेखः नास्ति। इदं अन्तर्राष्ट्रीयश्रोतृणां कृते अथवा अन्येषु समयक्षेत्रेषु स्थितानां दर्शकानां कृते कष्टकरं भवितुम् अर्हति।", "normalised": "समयरूपाणि अपि समानं आह्वानं प्रस्तुतयन्ति। यदा चतुर्विंशतिहोरात्मकं घटीयन्त्रं शनैः शनैः स्वीकृतिं प्राप्नोति, तदा द्वादशहोरात्मकं ए एम् श्लैष् पी एम् प्रणाली प्रबलं वर्तते, विशेषतः देशीयप्रकाशनस्थानेषु डिजिटलमञ्चेषु च। भारतीयमानकसमयः (आइ-एस्-टी) विषये अधिकं जटिलं करोति। यदा स्पष्टरूपेण केषुचित् प्रकरणेषु उक्तं (उदाहरणार्थम्, सप्तत्रिंशत् पी एम् आइ-एस्-टी), तत् प्रायः त्यक्तं भवति, पाठकस्य अन्तर्निहितं ज्ञानं अनुमान्य। आइ-पी-एलस्य अन्तिमस्पर्धा अष्ट पी एम् इत्यनेन आरभ्यते इति विज्ञापितम् अस्ति, परन्तु तत् अष्ट पी एम् आइ-एस्-टी इति स्पष्टरूपेण न उल्लिखितम्। एतत् अन्तर्राष्ट्रीयश्रोतृभ्यः अन्येषु समयक्षेत्रेषु दर्शकेभ्यः च कष्टदायकं भवितुम् अर्हति।"}
{"unnormalised": "विशिष्टं क्रीडाशासनम् अपि प्रस्तुतीकरणं प्रभावयति। क्रिकेटसारण्यः प्रायः \"T20\" अथवा \"ODI\" इति संक्षेपाक्षराणि उपयुज्यन्ते, परन्तु स्वरूपस्य दैर्घ्यं सर्वदा स्पष्टं न कुर्वन्ति (यथा, T20 विश्वकप अन्तिमस्पर्धा १४/११/२०२४ दिनाङ्के)। फुटबॉलसारण्यः यजमाननगरस्य स्थानीयसमये स्पर्धासमयाः सूचीबद्धं कर्तुं शक्नुवन्ति, IST मध्ये परिवर्तनं विना। बैडमिंटनस्पर्धाः, प्रायः अनेकदिनानि यावत् चलन्ति, तेषु योग्यतास्पर्धाः, अर्ध-अन्तिमाः, अन्तिमाः च सम्मलिताः जटिलसारण्यः भवितुम् अर्हन्ति, येषां प्रत्येकस्य विभिन्नन्यायालयानाम् आरम्भसमयाः भिन्नाः भवितुम् अर्हन्ति। अखिलभारतीयबैडमिंटनचैम्पियनशिपस्य अन्तिमस्पर्धा २९/०९/२०२४ दिनाङ्के २:३०PM इत्यत्र आरभ्यते।", "normalised": "विशिष्टं क्रीडा अनुशासनं अपि प्रस्तुतिं प्रभावितां करोति। क्रिकेट-समयावलिः प्रायः टी-ट्वेन्टी अथवा ओ-डी-आइ इत्येतादृशानि संक्षिप्ताक्षराणि उपयोगं करोति, स्वरूपदीर्घतां सर्वदा स्पष्टं न कुर्वन् (उदाहरणार्थम्, चतुर्दशः नवम्बरः द्विसहस्रचतुर्विंशतिः दिनाङ्के टी-ट्वेन्टी विश्वकप-अन्तिमस्पर्धा)। फुटबॉल-समयावलिः यजमाननगरस्य स्थानीयसमये स्पर्धासमयान् सूचीबद्धं कर्तुं शक्नोति, आइ-एस्-टी मध्ये परिवर्तनं न कुर्वन्। बैडमिण्टन-स्पर्धाः प्रायः कतिपयान् दिनानि यावत् चलन्ति, तासु च जटिलसमयावलिः भवितुम् अर्हति, यस्मिन् योग्यतापरीक्षाः, अर्ध-अन्तिमस्पर्धाः, अन्तिमस्पर्धाः च सन्ति, प्रत्येकस्य विभिन्नन्यायालयेषु विभिन्नप्रारम्भसमयाः सन्ति। अखिलभारतीय-बैडमिण्टन-चैम्पियनशिप-अन्तिमस्पर्धायाः आयोजनं एकोनत्रिंशः सितम्बरः द्विसहस्रचतुर्विंशतिः दिनाङ्के द्वि त्रिंशत् पी एम् इत्यत्र आरभ्यते।"}
{"unnormalised": "डिजिटलक्षेत्रम् एताः असंगतीः वर्धयति। सामाजिकमाध्यममञ्चाः, समाचारजालस्थलानि, स्ट्रीमिंगसेवाः च प्रत्येकस्य घटनाकालप्रदर्शनाय स्व-स्व-वरीयतास्वरूपाः सन्ति। केचन मञ्चाः स्वयमेव समयं उपयोक्तुः स्थानीयसमयक्षेत्रे परिवर्तयन्ति, अन्ये उपयोक्तुः स्वयमेव परिवर्तनं कर्तुं निर्भरन्ति। मानकीकरणस्य अभावात् कार्यक्षमयोजनायां बाधा उत्पद्यते, स्पर्धाच्युतिः अथवा समयनिर्धारणसंघर्षः च भवितुम् अर्हति। बहवः क्रीडाघटनं JioCinema Hotstar इत्येतादृशमञ्चेषु साम्प्रतं जीवन्तप्रसारणं क्रियन्ते।", "normalised": "डिजिटल-जगति एताः असंगतयः वर्धयति। सामाजिकमाध्यममञ्चेषु, समाचारवेब्साइटेषु, स्ट्रीमिंग-सेवाषु च प्रत्येकं घटनासमयप्रदर्शनस्य स्वकीयं इष्टतमं स्वरूपम् अस्ति। केचन मञ्चाः स्वचालितरूपेण समयं उपयोक्तुः स्थानीयसमयक्षेत्रे परिवर्तयन्ति, अन्ये तु उपयोक्तुः हस्तचालितरूपेण परिवर्तनं कर्तुं निर्भरन्ति। मानकीकरणस्य अयं अभावः कुशलयोजनायां बाधकः भवति, स्पर्धाहानिः समयसारिणीविवादाः च कर्तुं शक्नोति। बहव्यः क्रीडाघटनाः साम्प्रतं जियोसिनेमा हॉटस्टार इत्यादीनां मञ्चेषु जीवन्तप्रसारणं क्रियते।"}
{"unnormalised": "एतासाम् असंगतीनां निवारणाय बहुमुखी उपागमः अपेक्षितः। क्रीडासंघटनैः सर्वेषु आधिकारिकसञ्चारेषु मानकीकृततिथि-समयस्वरूपं स्वीकरणीयम्। अस्मिन् २४-होरा-घट्याः उपयोगस्य आदेशः, भारते आयोजितानां सर्वेषां घटनानां कृते IST इत्यस्य निरन्तरं विनिर्देशः च अन्तर्भवितुम् अर्हति। माध्यमसंस्थाभिः क्रीडाघटनविषये वार्तां कुर्वद्भिः एतेषां मानकानाम् अनुपालनं करणीयम्, येन सर्वेषु मञ्चेषु एकरूपता सुनिश्चिता भवति। विश्वजनीयरूपेण स्वीकृतं स्वरूपं उपयुज्य क्रीडासारणीनां केन्द्रीकृतं डिजिटलभण्डारं भ्रमं निवारयितुम् अर्हति।", "normalised": "एतासां असंगतीनां निवारणाय बहुपक्षीयदृष्टिकोणः अपेक्षितः। क्रीडासंस्थाभिः सर्वासां आधिकारिकसञ्चारणानां कृते मानकीकृतं तिथिसमयस्वरूपं स्वीकार्यम्। अस्मिन् चतुर्विंशतिहोरात्मकस्य घटीयन्त्रस्य उपयोगं अनिवार्यं कर्तुं शक्यते, भारते आयोजितानां सर्वासां घटनानां कृते निरन्तररूपेण आइ-एस्-टी निर्दिश्य। माध्यमनिकायैः क्रीडाघटनानां विषये प्रतिवेदनं कुर्वन् एतान् मानकान् पालनीयाः, सर्वेषु मञ्चेषु एकरूपता सुनिश्चित्य। एकः केन्द्रीकृतः डिजिटलः क्रीडासमयावलीनां भण्डारः, सार्वत्रिकरूपेण स्वीकृतस्य स्वरूपस्य उपयोगं कुर्वन्, भ्रान्तिम् अपि न्यूनीकर्तुम् अर्हति।"}
{"unnormalised": "अपि च, विभिन्नतिथि-समयस्वरूपाणां बोधनं लक्ष्यीकृत्य शैक्षणिकप्रयासाः आवश्यकाः सन्ति। इदं विशेषतः ग्रामीणक्षेत्रेषु स्थितानां दर्शकानां कृते अथवा ये डिजिटलप्रौद्योगिक्याः विषये अल्पपरिचिताः सन्ति, तेषाम् कृते महत्त्वपूर्णम् अस्ति। दूरदर्शनप्रसारणेषु विस्तृतश्रोतृवर्गस्य कृते बहुषु स्वरूपेषु घटनाकालप्रदर्शनाय ऑन-स्क्रीन ग्राफिक्स अन्तर्भवितुम् अर्हन्ति।", "normalised": "अपि च, विभिन्नतिथि-समय-स्वरूपाणां बोधनस्य उद्देश्येन शैक्षिकप्रयासाः महत्त्वपूर्णः। एतत् विशेषतः ग्रामीणक्षेत्रेषु श्रोतृणां कृते वा ये डिजिटलप्रौद्योगिकीभिः अल्पपरिचिताः सन्ति, तेषां कृते महत्त्वपूर्णम्। दूरदर्शनप्रसारणेषु विस्तृतश्रोतृणां कृते सेवां प्रदातुं बहुविधेषु स्वरूपेषु घटनासमयस्य प्रदर्शनस्य कृते ऑन-स्क्रीन ग्राफिक्स योजयितुं शक्यते।"}
{"unnormalised": "क्रीडाघटनसारणीनां प्रस्तुतीकरणे अधिकाधिकं संगतिं स्पष्टतां च प्रोत्साय्य भारतं अवलोकनस्य अनुभवं वर्धयितुं, रसदक्षतां सुधारयितुं, अधिकं संलग्नं सूचितं च क्रीडासमुदायं वर्धयितुं शक्नोति। एतेषां अनुशंसानां कार्यान्वयनं सर्वेषां हितधारकाणां कृते अधिकं सुव्यवस्थितं उपयोक्तृ-अनुकूलं च क्रीडापरिस्थितितन्त्रे योगदानं करिष्यति।", "normalised": "क्रीडाघटनानां समयावलीनां प्रस्तुतिकरणे अधिकाधिकं स्थिरतां स्पष्टतां च प्रोत्साह्य भारतं दर्शनस्य अनुभवं वर्धयितुं शक्नोति, तन्त्रशास्त्रसम्बन्धितां दक्षतां सुधारयितुं शक्नोति, अधिकसंलग्नं सूचितं च क्रीडासमुदायं पोषयितुं च शक्नोति। एतेषां अनुशंसानां कार्यान्वयनं सर्वेषां हितधारकाणां कृते अधिकं सुव्यवस्थितं उपयोक्तृ-अनुकूलं च क्रीडापारिस्थितिकीतन्त्रे योगदानं करिष्यति।"}
