{"unnormalised": "भारतीयक्रीडाकार्यक्रमानुक्रमणिकाबोधः: दिनाङ्कसमययोः गूढार्थोद्धारमार्गदर्शिका", "normalised": "भारतीयक्रीडासमयसारिणीबोधनम्: दिनाङ्कसमयज्ञानोपायः"}
{"unnormalised": "भारते क्रीडानुरागिणां कृते, क्रीडास्पर्धानां घटनानां च अनुसरणं कदाचित् दिनाङ्कानां, समयानां, सङ्क्षेपशब्दानां च जटिलभूलभुलैयां नौचालनवत् अनुभवितुं शक्यते। अयं लेखः भारतीयक्रीडाकार्यक्रमानुक्रमणिकायाः बोधनस्य व्याख्यानस्य च विषये विस्तृतमार्गदर्शिका अस्ति, येन भवान् अन्यं महत्त्वपूर्णं क्षणम् कदापि न त्यजति। क्रिकेट्, फूट्बॉल, कबड्डी, अथवा हॉकी वा भवतु, अनुक्रमणिकापठनस्य कलायाः स्वामित्वं भवते क्रीडाभिः सह सम्बद्धं स्थातुं कुञ्जी अस्ति।", "normalised": "भारते क्रीडानुरागिणां कृते स्पर्धाकार्यक्रमाणां च अनुसरणं कदाचित् दिनाङ्कानां समयानां सङ्क्षेपाक्षराणां च जटिलभूलभुलैया इव प्रतिभाति। अयं लेखः भारतीयक्रीडासमयसारिणीनां बोधनार्थं व्याकरणायार्थं च व्यापकनिर्देशिकारूपेण कार्यं करोति, येन भवान् कदापि महत्त्वपूर्णक्षणं न विस्मरेत्। क्रिकेट्, फुटबॉल, कबड्डी, अथवा हॉकी इत्येतेषु क्रीडानुसूचीपठनकलायां पारङ्गतः भवान् याः क्रीडाः रोचते ताभिः सह सम्बद्धः भवति।"}
{"unnormalised": "प्रथमं विघ्नं प्रायः दिनाङ्कस्वरूपेषु निहितम् अस्ति। यद्यपि अन्तर्राष्ट्रीयमानकं MM/DD/YYYY अस्ति, भारते सामान्यतः DD/MM/YYYY स्वरूपः उपयुज्यते। उदाहरणार्थं, १५/०८/२०२४ इत्यस्य अर्थः २०२४ तमस्य वर्षस्य अगस्तमासस्य १५ दिनाङ्कः। तथापि, अवगन्तव्यं यत् केषुचित् अन्तर्राष्ट्रीयसन्दर्भेषु अस्य मिथ्यार्थः कर्तुं शक्यते। विशेषतः अन्तर्राष्ट्रीयघटनाभिः सहयोगैः वा सह व्यवहारं कुर्वन् सन्दर्भं सर्वदा द्विरावर्तयतु। भ्रमं न्यूनीकर्तुम्, केचन आयोजकाः अधिकं स्पष्टं स्वरूपं यथा १५th Aug २०२४ इति स्वीकुर्वन्ति, विशेषतः डिजिटलसञ्चारेषु।", "normalised": "प्रथमं विघ्नं प्रायः दिनाङ्करूपरेखाणां गूढोद्धारणे निहितं भवति। यद्यपि अन्तर्राष्ट्रीयमानकं M-M / D-D / Y-Y-Y-Y अस्ति, भारते D-D / M-M / Y-Y-Y-Y रूपरेखा सामान्यतया उपयुज्यते। उदाहरणार्थं, पञ्चदश अगस्त द्वे सहस्रे चतुर्विंशतिः (15th August 2024) इत्यस्य अर्थः अगस्तमासस्य पञ्चदशं दिनं, द्वे सहस्रे चतुर्विंशतिः। तथापि, एतत् ज्ञातव्यं यत् केषुचित् अन्तर्राष्ट्रीयसन्दर्भेषु अस्य मिथ्या व्याख्या कर्तुं शक्यते। विशेषतः अन्तर्राष्ट्रीयकार्यक्रमाणां सहयोगानां च विषये सन्दर्भं सर्वदा द्विरावर्तयन्तु। भ्रमं न्यूनीकर्तुं केचन आयोजकाः अधिकं स्पष्टरूपं यथा पञ्चदश अगस्त द्वे सहस्रे चतुर्विंशतिः इत्यस्य चयनं कुर्वन्ति, विशेषतः डिजिटलसञ्चारेषु।"}
{"unnormalised": "समयस्वरूपाः अपि विचारणानाम् अद्वितीयं सेटं प्रस्तुतयन्ति। १२-होरा स्वरूपः (उदाहरणार्थं, ३:०० PM) अनौपचारिकसेटिंग्स्-षु मीडियाप्रसारणेषु च व्यापक रूपेण उपयुज्यते, येन AM/PM पदनामं बोधुं आवश्यकम् अस्ति। ३:०० PM इत्यस्य अर्थः अपराह्णे ३ वादनम्, ३:०० AM इत्यस्य अर्थः प्रातः ३ वादनम्। २४-होरा स्वरूपः (उदाहरणार्थं, १५:००) आकस्मिकवार्तालापेषु अल्पसामान्यः अस्ति परन्तु आधिकारिककार्यक्रमेषु डिजिटलप्लेटफॉर्मेषु च बहुधा दृश्यते। उदाहरणार्थं, १९:३० वादनस्य आरम्भस्य रूपेण सूचीबद्धः क्रीडा १७:३० वादनतः आरभ्यते।", "normalised": "समयस्वरूपाः अपि विशिष्टविचारणानां एकं सेटं प्रस्तुतन्ति। द्वादशघण्टारूपरेखा (यथा, त्रिवादनं अपराह्णे) अनौपचारिकस्थानेषु माध्यमेषु च व्यापक रूपेण उपयुज्यते, एतेन पूर्वाह्ण-अपराह्णस्य पदनामं ज्ञातुं आवश्यकं भवति। त्रिवादनं अपराह्णे इत्यस्य अर्थः अपराह्णे त्रिवादनं, यदा त्रिवादनं पूर्वाह्णे इत्यस्य अर्थः प्रातः त्रिवादनं। चतुर्विंशतिघण्टारूपरेखा (यथा, पञ्चदश शून्य शून्य) आकस्मिकसंवादेषु अल्पप्रचलिता अस्ति परन्तु प्रायः आधिकारिककार्यक्रमेषु डिजिटलमञ्चेषु च दृश्यते। यदि कस्याश्चित् क्रीडायाः आरम्भः एकोनविंशति-त्रिंशत् (19:30) इति सूचीबद्धः अस्ति, तर्हि सा सायंकाले सार्धसप्तवादने आरभ्यते।"}
{"unnormalised": "समयक्षेत्राणि अपि समानरूपेण महत्त्वपूर्णानि सन्ति। भारतं एकलसमयक्षेत्रे कार्यं करोति, भारतीयमानकसमयः (IST), यः GMT+५:३० अस्ति। अस्य अर्थः यत् १०:०० AM IST इति निर्धारितः क्रीडा ग्रीनविचमानकसमयात् ५ होराः ३० निमेषाः अग्रे भविष्यति। यदि कार्यक्रमः अन्यक्षेत्रे यथा EST (पूर्वीयमानकसमयः) यूएस-आधारितघटनायाः कृते समयं दर्शयति, तर्हि IST मध्ये परिवर्तनं महत्त्वपूर्णम् अस्ति। एतेषु परिदृश्येषु ऑनलाइनउपकरणानि परिवर्तकाः च अमूल्याः भवितुम् अर्हन्ति। उदाहरणार्थं, १०:०० AM EST क्रीडा १७:३० PM IST भवेत्, यदि लागू भवेत् तर्हि दिनस्य प्रकाशस्य बचतं ध्याने कृत्वा।", "normalised": "समयक्षेत्राणि अपि समानरूपेण महत्त्वपूर्णानि सन्ति। भारतं एकेन समयक्षेत्रेण सञ्चालितं भवति, भारतीयमानकसमयः (I-S-T), यः जी-एम-टी इत्यस्मात् पञ्चहोराः त्रिंशत् मिनिटानि च अग्रे अस्ति। अस्य अर्थः अस्ति यत् यदि कस्याश्चित् स्पर्धायाः समयः प्रातः दशवादनं भारतीयमानकसमये निर्धारितः अस्ति, तर्हि सा ग्रीनविच माध्यसमयात् पञ्चहोराः त्रिंशत् मिनिटानि अग्रे भविष्यति। यदि कस्याञ्चित् अनुसूच्यां अन्यक्षेत्रस्य समयः प्रदर्शितः अस्ति, यथा यू-एस्-आधारितकार्यक्रमस्य ई-एस्-टी (पूर्वी मानकसमयः), तर्हि तस्य भारतीयमानकसमये परिवर्तनं महत्त्वपूर्णम् अस्ति। एतादृशेषु परिदृश्यानां विषये ऑनलाइन साधनानि परिवर्तकाः च बहुमूल्याः भवितुम् अर्हन्ति। उदाहरणार्थं, ई-एस्-टी समये प्रातः दशवादने क्रीडा भारतीयमानकसमये सायंकाले सार्धसप्तवादने भविष्यति, यदि लागूः अस्ति, तर्हि दिवैविलम्बः अपि ध्यातव्यः।"}
{"unnormalised": "सङ्क्षेपशब्दाः क्रीडाकार्यक्रमेषु प्रचुरमात्राः सन्ति, ये प्रायः भ्रमं जनयन्ति। सामान्यउदाहरणेषु ट्वेंटी-ट्वेंटी क्रिकेट् कृते \"T२०\", एकदिवसीय अन्तर्राष्ट्रीय कृते \"ODI\", प्रो कबड्डी लीग कृते \"PKL\" च अन्तर्भवन्ति। टूर्नामेण्ट् नामानि अपि सङ्क्षिप्तं कर्तुं शक्यन्ते, यथा इण्डियन् प्रीमियर लीग कृते \"IPL\" अथवा विश्वकप कृते \"WC\"। एतेषां सङ्क्षेपशब्दानां परिचयः, प्रायः कुञ्ज्यां ग्लॉसरीयां वा सूचीबद्धः, भवतां बोधं बहुधा वर्धयितुं शक्नोति। \"RR vs. CSK\" एकः सामान्यः दृश्यः अस्ति, यः IPL मध्ये राजस्थान रॉयल्स् चेन्नै सुपर किंग्स इत्येतयोः मध्ये क्रीडां सूचयति।", "normalised": "क्रीडासमयसारिणीषु सङ्क्षेपाक्षराणि प्रचुरमात्रायां भवन्ति, प्रायः भ्रमं जनयन्ति। सामान्य उदाहरणेषु ट्वेन्टी ट्वेन्टी क्रिकेट् कृते \"टी द्वि शून्य\", एकदिवसीय अन्तर्राष्ट्रीयस्पर्धा कृते \"ओ-डी-आई\", प्रो कबड्डी लीग कृते \"पी-के-एल\" इत्यादीनि अन्तर्भवन्ति। प्रतियोगितानामानि अपि संक्षिप्तरूपेण कर्तुं शक्यन्ते, यथा इण्डियन् प्रीमियर लीग कृते \"आई-पी-एल\" अथवा विश्वकप कृते \"डब्लू-सी\"। एतैः सङ्क्षेपाक्षरैः परिचितः भवन्, ये प्रायः कुञ्चिकायां वा शब्दावलिः वा सूचिबद्धः भवति, भवतः अवगमनं बहुधा वर्धयितुं शक्नोति। \"आर-आर विरुद्धं सी-एस्-के\" एकं सामान्यं दृश्यं अस्ति, यत् आई-पी-एल मध्ये राजस्थान रॉयल्स् चेन्नै सुपर किंग्स इत्येतयोः मध्ये स्पर्धां सूचयति।"}
{"unnormalised": "अपि च, क्रीडास्थिति सूचकेषु ध्यानं दातव्यम्। \"LIVE\" इत्यस्य अर्थः क्रीडा वर्तमानकाले चलति, \"FT\" अथवा \"Final\" इत्यस्य अर्थः क्रीडा समाप्ता, \"Postponed\" इत्यस्य अर्थः घटना अग्रे दिनाङ्के विलम्बितः अस्ति। अन्य सूचनाः, यथा क्रिकेट् मध्ये \"D/L Method\" वर्षाबाधितक्रीडासु परिणामनिर्धारणं स्पष्टयति, डकवर्थ-लुईस-स्टर्न विधिं सन्दर्भयति।", "normalised": "अपि च, स्पर्धास्थिति-संकेतेषु ध्यानं ददातु। \"एल-आई-वी-ई\" सूचयति यत् स्पर्धा अधुना प्रचलति अस्ति, \"एफ्-टी\" अथवा \"अन्तिमः\" सूचयति यत् स्पर्धा समाप्ता अस्ति, \"स्थगितम्\" सूचयति यत् कार्यक्रमः अग्रेतनाय दिनाङ्काय विलम्बितः अस्ति। अन्यानि अपि लक्षणानि, यथा क्रिकेट् मध्ये \"डी / एल विधिः\", वर्षाबाधितासु स्पर्धासु परिणामनिर्धारणं व्याचष्टे, डकवर्थ-लुईस-स्टेर्न विधिं निर्दिशति।"}
{"unnormalised": "अन्ते, स्मर्तव्यं यत् कार्यक्रमेषु परिवर्तनं भवितुम् अर्हति। सर्वदा आधिकारिकस्रोतात् नवीनतमसूचनां सत्यापयन्तु, यथा बोर्ड ऑफ् कण्ट्रोल फॉर क्रिकेट् इन इण्डिया (BCCI) वेबसाइट्, अथवा ESPNcricinfo अथवा स्टार स्पोर्ट्स इत्येतादृशाः प्रतिष्ठितक्रीडासमाचारप्रसारणस्थानानि। क्रीडासमयाः अप्रत्याशितपरिस्थितिवशात् यथा वातावरणस्थितयः प्रसारणसमायोजनानि वा परिवर्तनाधीनाः सन्ति। क्रीडायाः पूर्वं कतिपयहोराः जाँचणं सर्वदा उत्तमः विचारः। सतर्कः सुविज्ञः च भारतीयक्रीडायाः रोमांचं विना किमपि समयसारिणीविस्मयं विना आनन्दयितुं परमकुञ्जी अस्ति। उदाहरणार्थं, १९:०० वादनस्य कृते सूचीबद्धक्रीडायाः कृते १४:०० वादने पुनः कार्यक्रमस्य जाँचणं अनुशंसितम्।", "normalised": "अन्ते, स्मरन्तु यत् कार्यक्रमः परिवर्तयितुं शक्यते। सर्वदा आधिकारिकस्रोतस्, यथा भारतीयक्रिकेटनियन्त्रणमण्डलस्य (बी-सी-सी-आई) वेबसाइट्, अथवा ई-एस्-पी-एन् क्रिकिन्फो अथवा स्टार स्पोर्ट्स सदृशाः प्रतिष्ठितक्रीडावार्ता-आउटलेट् इत्येतेभ्यः नवीनतमसूचनां सत्यापयन्तु। अप्रत्याशितपरिस्थितिवशात् यथा वातावरणस्थितिः अथवा प्रसारणसमायोजनम्, स्पर्धायाः समयाः परिवर्तनाधीनाः सन्ति। स्पर्धायाः किञ्चित्कालपूर्वं घण्टाद्वयपूर्वमेव परीक्षणं सर्वदा उत्तमः विचारः अस्ति। सतर्कः सूचितः च भारतीयक्रीडायाः रोमांचं विना किमपि समयसारिणी-आश्चर्यं अनुभवितुं परमं रहस्यम् अस्ति। उदाहरणार्थं, एकोनविंशति-शून्य-शून्य (19:00) समये सूचीबद्धक्रीडायाः कृते चतुर्दश-शून्य-शून्य (14:00) समये पुनः अनुसूचीपरीक्षणं अनुशंसितम् अस्ति।"}
