{"unnormalised": "भोः सर्वे, आगम्यमाणस्यै पी. पी. एल्. ऋतुकालस्य सम्भावितं कार्यक्रमं वितुमिच्छामि, अवश्यं परिवर्तनीयोऽयम्।", "normalised": "भोः सर्वे, आगमिष्यमाणस्य आइ-पी-एल्-ऋतोः सम्भाव्यं समयसारिणीं प्रकाशयितुम् इच्छामि, यत् परिवर्तनीयं भवितुम् अर्हति।"}
{"unnormalised": "प्रारम्भिकः क्रीडायाः आयोजनं प्रायः ३१/०३/२०२५ दिनाङ्के वानखेडे क्रीडाङ्गणे, मुम्बई, सायं ७:३० भारतीयसमयानुसारम् प्रारभ्य भविष्यति। एम्. आइ. दलस्य सी. एस्. के. दलेन सह स्पर्धा सम्भाव्यते, आरम्भाय एषा चिरपरिचिता प्रतिद्वन्द्विता भविष्यति।", "normalised": "उद्घाटनमैचः एकत्रिंशत् मार्च द्विसाहस्रं पञ्चविंशतिः वङ्खडे क्रीडाङ्गणे, मुम्बई, सप्तत्रिंशत् अपराह्णे आइ-एस्-टी प्रारभ्य निर्धारितः। एम्-आइ सि-एस्-के सह युद्धं कर्तुं सम्भाव्यते, आरम्भार्थं पारम्परिकं प्रतिस्पर्धित्वम्।"}
{"unnormalised": "अतः परं, अस्माकं के. के. आर्. दलस्य आर्. सी. बी. दलेन सह क्रीडा ०३/०४/२०२५ दिनाङ्के ईडन गार्डन्स, कोलकाता, सायं ७:३० भारतीयसमयानुसारं आरभ्य भविष्यति। स्मर्तव्यं यत् एताः सायंकालीनाः क्रीडाः ओसकारणात् सायं ७:०० वादनं प्रति पूर्वं नेतुं शक्यन्ते, अतः आधिकारिकेषु नवीकरणेषु ध्यानं स्थापयन्तु।", "normalised": "अग्रिमे, के-के-आर् आर-सि-बि सह तृतीय अप्रैल् द्विसाहस्रं पञ्चविंशतिः ईडन गार्डन, कोलकाता, सप्तत्रिंशत् अपराह्णे आइ-एस्-टी प्रारभ्य क्रीडति। स्मर्तव्यं यत् एते सायङ्कालीनाः मैचाः सप्त वादनं पूर्वं कर्तुं शक्यन्ते, तुषारकारणात्, अतः आधिकारिकेषु नवसूचनपत्रेषु दृष्टिं स्थापयत।"}
{"unnormalised": "एकः महत्त्वपूर्णः द्विक्रीडादिनः ०६/०४/२०२५ दिनाङ्के निर्धारितः अस्ति। प्रथमं, पी. बी. के. एस्. दलेन आर्. आर्. दलस्य आतिथ्यं अपराह्णे ३:३० भारतीयसमयानुसारं करिष्यते, ततः परं डी. सी. दलेन एस. आर्. एच. दलस्य स्पर्धा सायं ७:३० भारतीयसमयानुसारं भविष्यति। क्रीडास्थलानि अद्यापि पूर्णतया न निश्चितानि, परन्तु मोहाली देहली च क्रमशः संभाव्यौ स्थलौ स्तः।", "normalised": "षष्ठ अप्रैल् द्विसाहस्रं पञ्चविंशतिः एकं महत्त्वपूर्णं डबल-हेडर निर्धारितम् अस्ति। प्रथमं, पी-बी-के-एस् आर-आर् त्रित्रिंशत् अपराह्णे आइ-एस्-टी आतिथ्यं करिष्यति, ततः डी-सि एस्-आर्-एच् सह सप्तत्रिंशत् अपराह्णे आइ-एस्-टी क्रीडति। स्थानानि अद्यापि पूर्णतया निश्चितानि न सन्ति, परन्तु मोहाली देहली च सम्भाव्यौ प्रत्याशी स्तः।"}
{"unnormalised": "अनुसूच्यां सप्ताहदिवसेषु अपि अनेकाः क्रीडाः समाविष्टाः सन्ति, याः अपराह्णे ३:३० भारतीयसमयानुसारं सायं ७:३० भारतीयसमयानुसारं च प्रसारिताः भवितुम् अर्हन्ति। उदाहरणार्थं, १०/०४/२०२५ दिनाङ्के, राजीव गान्धी अन्तर्राष्ट्रीय क्रीडाङ्गणे, हैदराबादे क्रीडा निर्धारिता अस्ति।", "normalised": "समयसारिणीयां सप्ताहदिनेषु अपि अनेके मैचाः सन्ति, येषु अनेके त्रित्रिंशत् अपराह्णे आइ-एस्-टी सप्तत्रिंशत् अपराह्णे आइ-एस्-टी समयेषु प्रसारिताः भविष्यन्ति। उदाहरणार्थं, दशम अप्रैल् द्विसाहस्रं पञ्चविंशतिः राजीव गांधी अन्तर्राष्ट्रीय क्रीडाङ्गणे, हैदराबाद, एकः मैचः निर्धारितः अस्ति।"}
{"unnormalised": "क्वालिफायर् १ क्रीडा २७/०५/२०२५ दिनाङ्के, एलिमिनेटर् क्रीडा च २९/०५/२०२५ दिनाङ्के निर्धारिता अस्ति। क्रीडास्थलविषये चेन्नै बेंगलूरु च संभावितौ आतिथेयौ इति चर्चा प्रचलति। निश्चितः समयः अज्ञातः।", "normalised": "क्वालिफायर एकः सप्तविंशतिः मे द्विसाहस्रं पञ्चविंशतिः कृते चिह्नितम् अस्ति, एलिमिनेटर च एकोनत्रिंशत् मे द्विसाहस्रं पञ्चविंशतिः कृते। स्थानं चेन्नै बंगलूरु च सम्भाव्यमान आतिथेयत्वेन सह विचारणाधीनम् अस्ति। सटीक समयः टी-बी-डी।"}
{"unnormalised": "अन्तिमः महान् सङ्घर्षः ०१/०६/२०२५ दिनाङ्के निर्धारितः अस्ति, प्रायः सायं ८:०० भारतीयसमयानुसारम् आरभ्य। आशासे यत् रोमांचकरः समाप्तिः भविष्यति! यदि अहं अधिकं निश्चितं समयं प्राप्नोमि तर्हि नवीकरिष्यामि।", "normalised": "अन्तिमः महान् युद्धः प्रथम जून द्विसाहस्रं पञ्चविंशतिः कृते निर्धारितः अस्ति, अष्ट वादनस्य आइ-एस्-टी सम्भावित आरम्भकालेन सह। आशास्महे रोमाञ्चकं समाप्तिं! यदि अहं अधिकं सटीकं समयरेखां प्राप्तुयां तर्हि अद्यतनं करिष्यामि।"}
{"unnormalised": "आधिकारिकघोषणाः प्रतियोगितायाः आरम्भदिनाङ्कस्य समीपे भविष्यन्ति, यथा प्रायः ३१/०३/२०२५। कृपया आधिकारिकस्रोतेभ्यः सर्वाः तिथयः समयाः च परीक्ष्यन्ताम्।", "normalised": "आधिकारिकघोषणाः प्रतियोगितायाः आरम्भतिथि समीपे करिष्यन्ते, अर्थात् प्रायः एकत्रिंशत् मार्च द्विसाहस्रं पञ्चविंशतिः। कृपया आधिकारिकस्रोतोभ्यः सर्वाः तिथीः समयाः च प्रमाणीकुर्वन्तु।"}
{"unnormalised": "शुभकामनाः आनन्दमयं क्रिकेटं च! प्रतियोगिताकार्यक्रमविषये अन्तिमस्पर्धायाः भविष्यवाण्यां च स्वविचारान् अनुमानानि च टिप्पणीषु लिखन्तु!", "normalised": "आनन्दः आनन्दमयः क्रिकेटः च! प्रतियोगितायाः समयसारिणीविषये अन्तिमानां भविष्यवाण्यां च स्वविचारान् अनुमानं च टिप्पणीषु लिखत!"}
