{"unnormalised": "அலிபாகிற்கு படகில் ஏறியபோது, ​​மும்பையின் கொளுத்தும் சூரியனின் கீழ் அரபிக்கடல் மின்னியது. அப்போது 27°C ஆக வெப்பம் வாட்டியது, மேலும் ஈரப்பதம் ஒரு தோல் போல என்னை ஒட்டியது. தூசி நிறைந்த நெடுஞ்சாலைகள் மற்றும் டீ கடைகளை உள்ளடக்கிய மிகவும் பிரபலமான சாலை பயணத்தையே நான் எப்போதும் விரும்பினேன், ஆனால் இன்று, அலையின் மென்மையான தாளத்தை நான் விரும்பினேன். வெறும் ரூ. 150 ஆக இருந்த டிக்கெட், நகரத்தின் தொடர்ச்சியான குழப்பத்திலிருந்து ஒரு சிறிய தப்பிக்கும் ஒரு பேரம்போல் தோன்றியது.", "normalised": "அரேபிய கடல் மும்பையின் விடாப்பிடியான சூரியனின் கீழ் மின்னியது, நான் அலிபாக்கிற்கு படகில் ஏறினேன். கொளுத்தும் இருபத்தி ஏழு டிகிரி செல்சியஸ் வெப்பம், மேலும் ஈரப்பதம் என்னை இரண்டாவது தோல் போல ஒட்டிக்கொண்டது. நான் எப்போதும் பிரபலமான சாலை பயணத்தை விரும்பினேன், தூசி நிறைந்த நெடுஞ்சாலைகள் மற்றும் டீ கடைகள் ஒரு சூறாவளி, ஆனால் இன்று, நான் அலைகளின் மென்மையான தாளத்தை விரும்பினேன். டிக்கெட், வெறும் நூற்று ஐம்பது ரூபாய், நகரத்தின் இடைவிடாத குழப்பத்திலிருந்து ஒரு குறுகிய தப்பித்தலுக்கான பேரம் போல் இருந்தது."}
{"unnormalised": "\"குயின் நெஃபெர்டிடி\" என்று பெயரிடப்பட்ட படகு (மும்பை-அலிபாக் வழித்தடத்திற்கு ஒரு வினோதமான தேர்வு என்று நான் நினைத்தேன்), வார இறுதி நாட்களில் ஊர் சுற்றுபவர்களால் நிரம்பியிருந்தது. குடும்பங்கள் கடற்கரை உடைகள் மற்றும் தின்பண்டங்கள் நிறைந்த வண்ணமயமான பைகளை சுமந்து வந்தனர். கல்லூரி மாணவர்கள் இந்தியாவின் நுழைவாயிலின் பின்னணியில் செல்ஃபிக்களுக்காக போஸ் கொடுத்தனர், அது இப்போது தூரத்தில் மறைந்து கொண்டிருந்தது. வயதான ஒரு பெரியவர், அவரது முகத்தில் ஆண்டுகளின் ஞானம் பதிந்திருந்தது, அமைதியாக உட்கார்ந்து, அவரது பார்வை அடிவானத்தில் பதிந்திருந்தது.", "normalised": "\"குயின் நெஃபர்டிட்டி\" என்ற உறுதியான கப்பல் (மும்பை slash அலிபாக் வழித்தடத்திற்கு ஒரு வினோதமான தேர்வு என்று நான் நினைத்தேன்), வார இறுதியில் வருபவர்களால் ஏற்கனவே நிரம்பி வழிந்தது. குடும்பங்கள் கடற்கரை ஆடைகள் மற்றும் தின்பண்டங்கள் நிறைந்த வண்ணமயமான பைகளை எடுத்துச் சென்றனர். கல்லூரி மாணவர்கள் இந்தியாவின் நுழைவாயிலுக்கு எதிராக செல்ஃபி எடுத்தனர், இப்போது தூரத்தில் பின்வாங்கினர். ஒரு வயதான ஜென்டில்மேன், அவரது முகம் ஆண்டுகளின் ஞானத்துடன் பொறிக்கப்பட்டுள்ளது, அமைதியாக உட்கார்ந்து, அவரது பார்வை அடிவானத்தில் பதிந்தது."}
{"unnormalised": "நாங்கள் கரையை விட்டு விலகியபோது, ​​நகரத்தின் தோற்றம் ஒரு வாட்டர்கலர் ஓவியமாக மாறியது. உயரமான வானளாவிய கட்டிடங்கள் சிறிய தொகுதிகளாகச் சுருங்கின, மேலும் நகரத்தின் சத்தம் ஒரு தொலைதூர முணுமுணுப்பாக மாறியது. உப்பு மற்றும் டீசல் வாசனை நிறைந்த காற்று, எப்படியோ சுத்தமாக இருந்தது. ஒரு சில கடற்புரிகள், அவற்றின் கூக்குரல் தண்ணீரில் எதிரொலித்தது, உணவின் சிதறிய துணுக்குகளுக்காக படகைப் பின்தொடர்ந்தன.", "normalised": "நாங்கள் கரையை விட்டு வெளியேறியபோது, நகர நிலப்பரப்பு ஒரு வாட்டர்கலர் ஓவியமாக மாறியது. உயர்ந்த வானளாவிய கட்டிடங்கள் சிறிய தொகுதிகளாக சுருங்கிவிட்டன, நகரத்தின் இரைச்சல் தொலைதூர முணுமுணுப்பாக மாறியது. உப்பு மற்றும் டீசல் வாசனை நிறைந்த காற்று, எப்படியோ சுத்தமாக இருந்தது. கடற்பறவைகள் கூட்டம், அவற்றின் கூச்சல் நீர் முழுவதும் எதிரொலித்தது, படகை பின்தொடர்ந்து, ஒரு வழிதவறி உணவுக்காக ஏங்குகிறது."}
{"unnormalised": "பயணம் ஆச்சரியப்படும் விதமாக வேகமாக இருந்தது. ஒரு மணி நேரத்திற்குள், தென்னை மரங்கள் மற்றும் மணல் கடற்கரைகளின் பசுமையான துண்டான அலிபாகின் கடற்கரை தெரிந்தது. படகு மாண்ட்வா ஜெட்டியில் நின்றது, மேலும் பயணிகள் கூட்டம் கரைக்கு வந்தது. ஆர்வமுள்ள குதிரைகள் போல வரிசையாக நின்ற ஆட்டோ ரிக்ஷாக்கள், எங்களை அவரவர் இலக்குக்கு அழைத்துச் செல்ல காத்திருந்தன. நான் ஒன்றில் ஏறி, ரூ. 80 க்கு பேரம் பேசி, அலிபாக் நகரத்திற்கு ஏற்ற இறக்கமான பயணத்திற்குத் தயாரானேன்.", "normalised": "பயணம் ஆச்சரியப்படும் விதமாக வேகமாக இருந்தது. ஒரு மணி நேரத்திற்குள், அலிபாக்கின் கடற்கரை தோன்றியது, தேங்காய் மரங்கள் மற்றும் மணல் கடற்கரைகளின் பசுமையான துண்டு. படகு மாண்ட்வா ஜெட்டியில் நின்றது, மேலும் பயணிகளின் அலை கரையில் சீறிப்பாய்ந்தது. ஆட்டோ ரிக்ஷாக்கள், ஆர்வமுள்ள குதிரைகளைப் போல வரிசையாக நின்று, நம்மை அந்தந்த இடங்களுக்கு அழைத்துச் செல்ல காத்திருந்தன. நான் ஒன்றில் ஏறி, எண்பது ரூபாய் கட்டணம் பேசி, அலிபாக்கின் கரடுமுரடான சவாரிக்கு பின்வாங்கினேன்."}
{"unnormalised": "அன்றைய பிற்பகலில், கோலாபா கோட்டையின் மதில்களில் நின்றேன், என் முகத்தில் கடலின் உப்பு தெறித்தது. குறைந்த அலைகளின் போது ஒரு சிறிய படகு சவாரி (திரும்ப ரூ. 20) மூலம் அணுகக்கூடிய இந்த வரலாற்றுச் கோட்டை, காலத்தின் சோதனையைத் தாங்கி நின்றது, எண்ணற்ற போர்கள் மற்றும் வெற்றிகளுக்கு ஒரு அமைதியான சாட்சியாக இருந்தது. கோட்டைச் சுவர்கள், வானிலை மற்றும் தேய்ந்துபோனவை, சிவாஜி மகாராஜ் மற்றும் அவரது வீர மராட்டிய வீரர்களின் கதைகளை கிசுகிசுத்தன. பல நூற்றாண்டுகளுக்கு முன்பு அலிபாக்கின் பரபரப்பான துறைமுகத்தை நான் கற்பனை செய்தேன், இது வர்த்தகம் மற்றும் வணிகத்தின் மையமாக, பரந்த அரபிக் கடல் வழியாக உலகத்துடன் இணைந்திருந்தது.", "normalised": "பின்னர் அந்த பிற்பகலில், நான் கோலாபா கோட்டையின் கொத்தளத்தில் நின்றேன், கடலின் உப்பு தெளிப்பு என் முகத்தில் இருந்தது. குறைந்த அலையின்போது ஒரு சிறிய படகு சவாரி (இருபது ரூபாய் ரிட்டர்ன்) மூலம் அணுகக்கூடிய இந்த வரலாற்று கோட்டை, எண்ணற்ற போர்கள் மற்றும் வெற்றிகளுக்கு அமைதியான சாட்சியாக, காலத்தின் சோதனையைத் தாங்கியது. கோட்டை சுவர்கள், வானிலை மற்றும் அணிந்தவை, சிவாஜி மகாராஜ் மற்றும் அவரது வீர மராட்டிய வீரர்களின் கதைகளை கிசுகிசுத்தன. பல நூற்றாண்டுகளுக்கு முன்பு அலிபாக்கின் பரபரப்பான துறைமுகத்தை நான் கற்பனை செய்தேன், வர்த்தகம் மற்றும் வர்த்தகத்தின் மையமாக, பரந்த அரேபிய கடலால் உலகுடன் இணைக்கப்பட்டுள்ளது."}
{"unnormalised": "அந்த மாலை, சூரியன் அடிவானத்திற்கு கீழே மூழ்கி, வானத்தை ஆரஞ்சு மற்றும் ஊதா நிறங்களில் வரைந்தபோது, ​​நான் அலிபாக் கடற்கரையில் அமர்ந்து, அந்த தருணத்தின் அமைதியை அனுபவித்தேன். அலையின் மென்மையான தழுவல், குளிர் கடல்காற்று மற்றும் மும்பையின் தொலைதூர விளக்குகள் ஒரு மாயாஜால சூழலை உருவாக்கியது. இந்த எளிய கடல் பயணம், வெறும் 19 கடல் மைல்கள் (சுமார் 35 கிமீ), என்னை ஒரு வித்தியாசமான உலகத்திற்கு கொண்டு சென்றது, அமைதி மற்றும் நல்லிணக்கம் நிறைந்த ஒரு உலகம்.", "normalised": "அந்த மாலை, சூரியன் அடிவானத்திற்கு கீழே மூழ்கியபோது, வானத்தை ஆரஞ்சு மற்றும் ஊதா நிறங்களில் வரைந்து, நான் அலிபாக் கடற்கரையில் அமர்ந்து, தருணத்தின் அமைதியை அனுபவித்தேன். அலைகளின் மென்மையான தழுவல், குளிர்ந்த கடல் காற்று மற்றும் மும்பையின் தொலைதூர விளக்குகள் ஒரு மாயாஜால சூழலை உருவாக்கியது. இந்த எளிய கடல் பயணம், வெறும் பத்தொன்பது கடல் மைல்கள் (தோராயமாக முப்பத்தி ஐந்து கிலோமீட்டர்), என்னை ஒரு வித்தியாசமான உலகத்திற்கு கொண்டு சென்றது, அமைதி மற்றும் அமைதியான உலகம்."}
{"unnormalised": "திரும்பிச் செல்வதற்கு முன், அடுத்த நாளுக்கான படகு நேரத்தை நான் சரிபார்த்தேன் - காலை 8:30, காலை 10:00, காலை 11:30 போன்றவை. தேவைக்கேற்ப ஒத்திவைக்க அல்லது தள்ளிப்போட ஏராளமான விருப்பங்கள்! இந்திய கடல் வழிகளின் இந்த சிறிய சுவை எனக்கு இன்னும் அதிகமாக வேண்டும் என்ற ஆசையை ஏற்படுத்தியது. கொங்கன் கடற்கரையை மேலும் ஆராய நான் உறுதியளித்தேன், ஒருவேளை அடுத்த முறை மும்பையிலிருந்து கோவாவுக்கு ஒரு படகு பயணம் இருக்கலாம். சாத்தியக்கூறுகள், கடல் போலவே, முடிவில்லாததாகத் தோன்றியது.", "normalised": "திரும்புவதற்கு முன்பு, அடுத்த நாளுக்கான படகு நேரங்களை நான் சரிபார்த்தேன் - எட்டு முப்பது ஏ-எம், பத்து ஜீரோ ஜீரோ ஏ-எம், பதினொன்று முப்பது ஏ-எம் எட்ஸெட்ரா. தேவைக்கேற்ப முன்தினம் அல்லது ஒத்திவைக்க நிறைய விருப்பங்கள்! இந்திய கடல்பாதைகளின் இந்த சிறிய சுவை எனக்கு இன்னும் அதிகமாக வேண்டும் என்று விட்டுவிட்டது. நான் கொங்கன் கடற்கரையை மேலும் ஆராய சபதம் செய்தேன், ஒருவேளை மும்பையிலிருந்து கோவாவுக்கு படகு பயணம் அடுத்த முறை. சாத்தியக்கூறுகள், கடல் போலவே, முடிவற்றதாக தோன்றியது."}
