{"unnormalised": "হ্যালো সবাই, কেউ একজন জানতে চেয়েছিল ভারতে সাধারণত ঠিকানা কীভাবে লেখা হয়, বিশেষ করে যখন কোনো কিছু পাঠানো বা এই জাতীয় কাজের জন্য দরকার হয়। এটা মাঝে মাঝে একটু আলাদা হয়, এবং যারা অভ্যস্ত নয় তাদের জন্য বিভ্রান্তিকর হতে পারে। তাই, আমার অভিজ্ঞতা থেকে একটা দ্রুত ধারণা দিচ্ছি।", "normalised": "হ্যালো সবাই, কেউ একজন জানতে চেয়েছিল যে ভারতে সাধারণত ঠিকানা কীভাবে লেখা হয়, বিশেষ করে যখন পার্সেল বা এই জাতীয় কিছু পাঠানো হয়। এটা মাঝে মাঝে একটু আলাদা হয়, এবং যারা এতে অভ্যস্ত নয় তাদের জন্য বিভ্রান্তিকর হতে পারে। তাই, আমার অভিজ্ঞতা থেকে এখানে একটা সংক্ষিপ্ত বিবরণ দেওয়া হলো।"}
{"unnormalised": "প্রথমত, সবচেয়ে সাধারণ বিন্যাসটি সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, যেমন \"H.No. 123, Green View Apartments\"। যদি কোনো নির্দিষ্ট বিল্ডিংয়ের নাম না থাকে, তাহলে হয়তো শুধু \"123, Main Street\" অথবা \"House No. 45, Sector 17\" এইরকম থাকবে। এরপর আসে রাস্তার নাম, এলাকা, অথবা কোনো পরিচিত স্থান। এটা লোকেশনটা আরও ভালোভাবে চিহ্নিত করতে সাহায্য করে। যেমন \"near City Hospital, MG Road\"।", "normalised": "প্রথমত, সবচেয়ে মৌলিক বিন্যাস সাধারণত বাড়ির নম্বর এবং বিল্ডিংয়ের নাম দিয়ে শুরু হয়, যেমন \"এইচ.এন.ও. একশো তেইশ, গ্রীন ভিউ অ্যাপার্টমেন্টস\"। যদি কোনও নির্দিষ্ট বিল্ডিংয়ের নাম না থাকে, তবে আপনি কেবল \"একশো তেইশ, মেইন স্ট্রিট\" বা \"হাউস এন.ও. পঁয়তাল্লিশ, সেক্টর সতেরো\"-এর মতো কিছু লিখতে পারেন। এর পরে রাস্তার নাম, এলাকা বা ল্যান্ডমার্ক আসে। এটি অবস্থানটিকে আরও ভালভাবে চিহ্নিত করতে সহায়তা করে। \"সিটি হাসপাতালের কাছে, এম.জি. রোড\"-এর মতো কিছু একটা ভাবুন।"}
{"unnormalised": "এরপর, সাধারণত শহর এবং রাজ্য উল্লেখ করতে হয়। উদাহরণস্বরূপ, \"Mumbai, Maharashtra\"। রাজ্য উল্লেখ করা খুবই জরুরি, কারণ ভারতে একই নামে অনেক শহর আছে! এবং সবশেষে দরকার পিন কোড। এটা ৬-সংখ্যার একটি নম্বর, যেমন \"400001\", এবং এটা পোস্টাল সার্ভিসকে খুব সহজে চিঠিপত্র বাছাই করতে সাহায্য করে। এটা সবসময় দুবার দেখে নিশ্চিত করুন, ভুল পিন নম্বরের কারণে অনেক দেরি হতে পারে। কিছু বয়স্ক মানুষ এখনও পোস্ট অফিসের আগে \"P.O.\" লেখেন, কিন্তু এখন সেটা কম প্রচলিত।", "normalised": "এর পরে, আপনি সাধারণত শহর এবং রাজ্য উল্লেখ করবেন। উদাহরণস্বরূপ, \"মুম্বাই, মহারাষ্ট্র\"। রাজ্য উল্লেখ করাটা খুবই গুরুত্বপূর্ণ কারণ ভারতে একই নামের অনেক শহর আছে! আর ধাঁধার শেষ অংশটি হল পিন কোড। এটি ছয় অঙ্কের একটি সংখ্যা, যেমন \"চার লক্ষ এক\", এবং এটি ডাক পরিষেবাটিকে খুব দক্ষতার সাথে মেল বাছাই করতে সহায়তা করে। সর্বদা এটি দুবার দেখে নেবেন, একটি ভুল পিন কোড বড় ধরনের বিলম্ব ঘটাতে পারে। কিছু বয়স্ক ব্যক্তি এখনও পোস্ট অফিসের আগে \"পি.ও.\" লেখেন, তবে এটি এখন কম প্রচলিত।"}
{"unnormalised": "অ্যাপার্টমেন্ট কমপ্লেক্সের ক্ষেত্রে, ফ্ল্যাট নম্বর উল্লেখ করতে ভুলবেন না! নাহলে ডেলিভারি করার লোকটি সবাইকে জিজ্ঞাসা করে ঘুরতে থাকবে! \"Flat No. 2B, XYZ Residency\" এইরকম লিখলে ভালো। আর যদি কোনো গ্রামীণ এলাকায় কিছু পাঠান, তাহলে গ্রামের নাম বা তালুক (উপ-জেলা) এর বিবরণ যোগ করতে হতে পারে। সম্পূর্ণ ঠিকানা লেখার কিছু উদাহরণ হল \"Aisha Khan, Flat 201, Gulmohar Apartments, Linking Road, Bandra West, Mumbai, Maharashtra, 400050\" অথবা \"Ramesh Kumar, H. No. 5, Village Rampur, P.O. Khed, Taluk Junnar, Dist. Pune, Maharashtra, 410502\"।", "normalised": "অ্যাপার্টমেন্ট কমপ্লেক্সের জন্য, ফ্ল্যাট নম্বর অন্তর্ভুক্ত করতে ভুলবেন না! অন্যথায়, ডেলিভারি ছেলেটি সবাইকে জিজ্ঞাসা করে ঘুরে বেড়াবে! \"ফ্ল্যাট এন.ও. দুই বি, এক্স.ওয়াই.জেড. রেসিডেন্সি\"-এর মতো কিছু লিখলে সেটা একদম সঠিক। আর আপনি যদি গ্রামাঞ্চলে কিছু পাঠান, তাহলে আপনাকে গ্রাম বা তালুক (উপ-জেলা) এর বিবরণ যোগ করতে হতে পারে। সম্পূর্ণভাবে লেখা ঠিকানার কিছু উদাহরণ হল \"আয়েশা খান, ফ্ল্যাট দুইশো এক, গুলমোহর অ্যাপার্টমেন্টস, লিংকিং রোড, বান্দ্রা ওয়েস্ট, মুম্বাই, মহারাষ্ট্র, চার লক্ষ পঞ্চাশ\" অথবা \"রমেশ কুমার, এইচ. এন.ও. পাঁচ, গ্রাম রামপুর, পি.ও. খেদ, তালুক জুন্নার, জেলা পুনে, মহারাষ্ট্র, চার লক্ষ দশ হাজার পাঁচশো দুই\"।"}
{"unnormalised": "তো, হ্যাঁ, মোটামুটি এইটুকুই! মনে রাখবেন পিন কোডটি যেন স্পষ্ট করে এবং বড় হাতের অক্ষরে লেখা হয়, যাতে বুঝতে সুবিধা হয়। আশা করি এটা সাহায্য করবে! যদি আর কোনো প্রশ্ন থাকে তবে আমাকে জানান!", "normalised": "তো, হ্যাঁ, এই ছিল মোটামুটি! মনে রাখবেন পরিষ্কারভাবে লিখতে এবং পিন কোডটি আরও স্পষ্ট করার জন্য বড় হাতের অক্ষরে লিখবেন। আশা করি এটা সাহায্য করবে! যদি আপনার আর কোনও প্রশ্ন থাকে তবে আমাকে জানান!"}
