{"unnormalised": "भारत मेँ हृदय स्वास्थ्य एक बढ़ती चिंता छैक, आ हृदय रोग विज्ञानक आधारभूत ज्ञान हर व्यक्ति लेल आवश्यक छैक। एकटा चिकित्सा पेशेवरक रूप मे, हमर लक्ष्य अछि जे हम एहि महत्वपूर्ण क्षेत्रक बारे मे स्पष्ट आ सुलभ जानकारी प्रदान करी।", "normalised": "भारत मेँ हृदय स्वास्थ्य एक बढ़ैत चिंताक विषय अछि, आ कार्डियोलोजीक मूल बात सभकेँ बुझब सबके लेल महत्वपूर्ण अछि। एकटा चिकित्सा पेशेवर के रूप मे, हम एहि महत्वपूर्ण क्षेत्रक बारे मे स्पष्ट आ सुलभ जानकारी प्रदान करबाक लक्ष्य रखैत छी।"}
{"unnormalised": "हृदय रोग विज्ञान, अपन मूल मे, चिकित्साक ओ शाखा थीक जे हृदय आ रक्त वाहिका – संपूर्ण हृदय प्रणाली – सँ संबंधित अछि। हृदय रोग विशेषज्ञ द्वारा संबोधित कएल जाए वाला सामान्य स्थिति मे कोरोनरी धमनी रोग (सीएडी), हृदय विफलता, अतालता (अनियमित धड़कन), आ वाल्वुलर हृदय रोग शामिल अछि। एम्स दिल्ली मे डॉ. राव इंटरवेंशनल कार्डियोलॉजी मे एकटा अग्रणी विशेषज्ञ छथि।", "normalised": "कार्डियोलोजी, अपन मूल मे, चिकित्साक ओ शाखा अछि जे हृदय आ रक्त वाहिका - संपूर्ण हृदय प्रणाली सँ संबंधित अछि। कार्डियोलॉजिस्ट द्वारा संबोधित करल जाए वाला सामान्य स्थिति सभ मे कोरोनरी धमनी रोग (सी-ए-डी), हृदय विफलता, अतालता (अनियमित दिलक धड़कन), आ वाल्वुलर हृदय रोग शामिल अछि। ए-आई-आई-एम-एस दिल्ली मे डॉक्टर राव इंटरवेंशनल कार्डियोलोजी मे एकटा अग्रणी विशेषज्ञ छथि।"}
{"unnormalised": "हमरा सबसँ बेसी पूछल जाए वाला प्रश्न मे सँ एकटा हृदयघातक लक्षणक बारे मे अछि। जखन कि छाती मे दर्द क्लासिक लक्षण अछि, ई याद रखना महत्वपूर्ण अछि जे ई अलग-अलग व्यक्ति मे अलग-अलग तरीका सँ प्रकट भऽ सकैत अछि। किछु लोकक बामा बांह, जबड़ा, या पीठ मे बेचैनी महसूस भऽ सकैत अछि। सांस फूलनाई, उल्टी, आ चक्कर आनाई अन्य आम संकेत थीक। समय सार थीक – तत्काल चिकित्सा ध्यान प्राप्त करना, अधिमानतः \"गोल्डन आवर\" के भीतर, परिणाम मे महत्वपूर्ण सुधार लए सकैत अछि। एहन स्थिति मे एम्बुलेंस लेल 108 पर कॉल करू।", "normalised": "हमरा द्वारा प्राप्त कएल जाए वाला सभसँ बेसी पूछल जाए वाला प्रश्न सभ मे सँ एकटा हार्ट अटैकक लक्षणक बारे मे अछि। जखन कि छाती मे दर्द क्लासिक लक्षण अछि, ई याद रखब महत्वपूर्ण अछि जे ई व्यक्ति सभ मे अलग-अलग रूप सँ प्रकट भ सकैत अछि। किछु लोक के बामा बांह, जबड़ा, या पीठ मे असहजताक अनुभव भ सकैत अछि। सांसक तकलीफ, मतली, आ चक्कर आना अन्य सामान्य संकेत अछि। समय सार अछि - तत्काल चिकित्सा ध्यान लेब, अधिमानतः \"सुनहरा घंटा\" के भीतर, परिणाम मे काफी सुधार क सकैत अछि। एहन स्थिति मे एम्बुलेंस के लेल एक सौ आठ पर कॉल करू।"}
{"unnormalised": "हृदय रोगक निदान मे विभिन्न प्रकारक परीक्षण शामिल अछि। ईसीजी (इलेक्ट्रोकार्डियोग्राम) एकटा सरल, गैर-आक्रामक परीक्षण थीक जे हृदयक विद्युत गतिविधि के रिकॉर्ड करैत अछि। इकोकार्डियोग्राम ध्वनि तरंगक उपयोग हृदयक छवि बनेबा लेल करैत अछि, जाहि सँ डॉक्टर एकर संरचना आ कार्यक आकलन कऽ सकैत छथि। अधिक विस्तृत जानकारी लेल, हृदयक सीटी स्कैन या एमआरआई के आदेश देल जा सकैत अछि। स्ट्रेस टेस्ट, जे अक्सर ट्रेडमिल पर आयोजित कएल जाएत अछि, ई मूल्यांकन कर मे मदद करैत अछि जे हृदय शारीरिक परिश्रम के तहत केहन कार्य करैत अछि। बहुतो क्लिनिक मे इकोकार्डियोग्राम लेल लगभग 2500 रुपया लागत अछि।", "normalised": "हृदय स्थिति सभक निदान मे कई तरहक परीक्षण शामिल अछि। एकटा ई-सी-जी (इलेक्ट्रोकार्डियोग्राम) एकटा सरल, गैर-आक्रामक परीक्षण अछि जे हृदयक विद्युत गतिविधिकेँ रिकॉर्ड करैत अछि। एकटा इकोकार्डियोग्राम हृदयक छवि बनाबय लेल ध्वनि तरंगक उपयोग करैत अछि, जाहि सँ डॉक्टर एकर संरचना आ कार्यक आकलन क सकैत छथि। अधिक विस्तृत जानकारी के लेल, हृदयक सी-टी स्कैन या एम-आर-आई के आदेश देल जा सकैत अछि। एकटा स्ट्रेस टेस्ट, जे अक्सर ट्रेडमिल पर आयोजित कएल जाइत अछि, शारीरिक परिश्रमक तहत हृदय केहन कार्य करैत अछि, एकर मूल्यांकन करय मे मदद करैत अछि। कई क्लिनिक मे एकटा इकोकार्डियोग्रामक अनुमानित लागत दुई हजार पाँच सौ रुपया अछि।"}
{"unnormalised": "हृदय रोग मे उपचारक विकल्प विविध अछि, जे जीवनशैली मे बदलाव सँ लऽ कऽ जटिल शल्य चिकित्सा प्रक्रिया तक अछि। बहुतो हृदय रोग के प्रबंधन मे दवाइयाँ महत्वपूर्ण भूमिका निभावैत अछि। उदाहरण लेल, स्टैटिन कोलेस्ट्रॉल के स्तर के कम कर मे मदद करैत अछि, जखन कि एसीई अवरोधकक उपयोग उच्च रक्तचाप आ हृदय विफलता के इलाज लेल कएल जाएत अछि। सीएडी लेल, एंजियोप्लास्टी स्टेंट प्लेसमेंट के संग अवरुद्ध धमनी के खोलबा लेल एकटा आम प्रक्रिया थीक। सीएबीजी (कोरोनरी आर्टरी बाईपास ग्राफ्टिंग) सर्जरी अधिक गंभीर मामला मे आवश्यक भऽ सकैत अछि। हमर सहयोगी, डॉ. शर्मा, पिछला सप्ताह 3 सीएबीजी सर्जरी सफलतापूर्वक केलथि।", "normalised": "कार्डियोलोजी मे उपचारक विकल्प विविध छथि, जे जीवनशैली मे बदलाव सँ ल क जटिल शल्य चिकित्सा प्रक्रिया तक छथि। कईटा हृदय स्थिति के प्रबंधन मे दवाइयाँ एकटा महत्वपूर्ण भूमिका निभावैत अछि। उदाहरण के लेल, स्टैटिन कोलेस्ट्रॉल स्तर केँ कम करय मे मदद करैत अछि, जखन कि ए-सी-ई इनहिबिटर के उपयोग उच्च रक्तचाप आ हृदय विफलता के इलाज के लेल कएल जाइत अछि। सी-ए-डी के लेल, स्टेंट प्लेसमेंटक संग एंजियोप्लास्टी अवरुद्ध धमनी सभ केँ खोलबाक लेल एकटा सामान्य प्रक्रिया अछि। अधिक गंभीर मामला मे सी-ए-बी-जी (कोरोनरी आर्टरी बाईपास ग्राफ्टिंग) सर्जरी आवश्यक भ सकैत अछि। हमर सहकर्मी, डॉक्टर शर्मा, पिछला सप्ताह तीनटा सी-ए-बी-जी सर्जरी सफलतापूर्वक केलथि।"}
{"unnormalised": "रोकथाम हमेशा इलाज सँ बेहतर होइत अछि। हृदय स्वास्थ्य के बनाए रखबा लेल स्वस्थ जीवनशैली अपनाना परम आवश्यक अछि। एहि मे संतृप्त आ ट्रांस वसा मे कम संतुलित आहार, नियमित शारीरिक गतिविधि (सप्ताहक अधिकांश दिन कम सँ कम 30 मिनट मध्यम-तीव्रता वाला व्यायाम), स्वस्थ वजन बनाए रखना, आ धूम्रपान सँ बचना शामिल अछि। नियमित रूप सँ रक्तचाप आ कोलेस्ट्रॉल के स्तरक निगरानी सेहो आवश्यक अछि, खासकर 40 वर्षक उमिर के बाद।", "normalised": "रोकथाम हमेशा इलाज सँ बेहतर होइत अछि। हृदय स्वास्थ्य के बनाए रखय लेल एकटा स्वस्थ जीवन शैली अपनाना परम आवश्यक अछि। एहि मे संतृप्त आ ट्रांस वसा मे कम संतुलित आहार, नियमित शारीरिक गतिविधि (सप्ताहक अधिकांश दिन कम सँ कम तीस मिनट मध्यम-तीव्रताक व्यायाम), एकटा स्वस्थ वजन बनाए रखना, आ धूम्रपान सँ बचब शामिल अछि। रक्तचाप आ कोलेस्ट्रॉल स्तर के नियमित रूप सँ निगरानी करना सेहो आवश्यक अछि, खासकर चालीस वर्षक उम्र के बाद।"}
{"unnormalised": "भारत मे कईटा सरकारी पहल हृदय स्वास्थ्य जागरूकता आ देखभाल तक पहुंच मे सुधार करबाक उद्देश्य सँ चलाओल जा रहल अछि। राष्ट्रीय कैंसर, मधुमेह, हृदय रोग आ स्ट्रोक रोकथाम आ नियंत्रण कार्यक्रम (एनपीसीडीसीएस) एहि स्थिति के शीघ्र पता लगेना आ प्रबंधन पर ध्यान केंद्रित करैत अछि। स्वस्थ जीवनशैली के बढ़ावा देवाक आ जोखिम कारक के कम करबाक अभियान सेहो चलि रहल अछि। मुफ्त हृदय जांच शिविर अक्सर 14/11 पर आयोजित कएल जाएत अछि जे बाल दिवस के रूप मे मनाओल जाएत अछि।", "normalised": "भारत मे कई सरकारी पहल सभक उद्देश्य हृदय रोगक स्वास्थ्यक जागरूकता आ देखभाल तक पहुँच मे सुधार करनाय अछि। कैंसर, मधुमेह, हृदय रोग आ स्ट्रोक के रोकथाम आ नियंत्रण के लेल राष्ट्रीय कार्यक्रम (एन-पी-सी-डी-सी-एस) एहि स्थिति सभक शीघ्र पता लगाना आ प्रबंधन पर ध्यान केंद्रित करैत अछि। स्वस्थ जीवन शैली के बढ़ावा देनाय आ जोखिम कारक केँ कम करनाय वाला अभियान सेहो जारी अछि। चौदह नवंबर के दिन, जे बाल दिवस के रूप मे मनाओल जाइत अछि, अक्सर मुफ्त हृदय जाँच शिविरक आयोजन कएल जाइत अछि।"}
{"unnormalised": "निष्कर्ष मे, हृदय रोग विज्ञान के बुनियादी बात के समझना हर व्यक्ति लेल महत्वपूर्ण अछि, खासकर भारत मे जतय हृदय रोग व्यापक अछि। लक्षण, नैदानिक परीक्षण, उपचार विकल्प, आ निवारक उपाय सँ अवगत रहि कऽ, अहाँ अपन हृदय स्वास्थ्य के रक्षा लेल सक्रिय कदम उठा सकैत छी। अगर अहाँ के कोनो चिंता अछि तऽ हृदय रोग विशेषज्ञ सँ परामर्श करू, आ याद राखू जे शीघ्र पता लगाना आ हस्तक्षेप एकटा महत्वपूर्ण अंतर पैदा कऽ सकैत अछि। ख्याल राखू आ हृदय सँ बुद्धिमान बनू!", "normalised": "निष्कर्ष मे, कार्डियोलोजीक मूल बात के बुझब सबके लेल महत्वपूर्ण अछि, खासकर भारत मे जतय हृदय रोग व्याप्त अछि। लक्षण, नैदानिक परीक्षण, उपचारक विकल्प, आ निवारक उपाय सभक बारे मे जागरूक होइत, अहाँ अपन हृदय स्वास्थ्य के रक्षा के लेल सक्रिय कदम उठा सकैत छी। यदि अहाँ के कोनो चिंता अछि तँ एकटा कार्डियोलॉजिस्ट सँ सलाह ली, आ याद राखी जे शीघ्र पता लगाबय आ हस्तक्षेप एकटा महत्वपूर्ण अंतर पैदा क सकैत अछि। ध्यान राखू आ हृदय बुद्धिमान बनू!"}
