{"unnormalised": "नमस्कार सब गोटे, हम हृदय स्वास्थ्य पर कुछ शोध क' रहल छी, विशेष रूप सँ भारत मे अपन जीवन शैली के संदर्भ मे। हम कुछ सीखल चीज साझा करबाक चाहैत छी जे हमरा लागैत अछि बहुत महत्वपूर्ण अछि।", "normalised": "नमस्कार सब गोटे, हम हृदय स्वास्थ्य पर किछु शोध क' रहल छी, खास क' भारत मे हमरा सभक जीवनशैलीक संदर्भ मे। हम किछु चीज साझा करए चाहैत छी जे हम सीखने छी जे हमरा लागैत अछि बहुत महत्वपूर्ण अछि।"}
{"unnormalised": "सबसे पहले, जोखिम कारक के बारे मे बात करू। एम्स दिल्ली के डॉ. कुमार हाल ही मे एकटा वार्ता देलथि जाहि मे ओ जोर देलथि कि उच्च तनाव स्तर (मुंबई और बैंगलोर जहेन शहर मे काफी आम), तला हुआ भोजन (समोसा और पकौड़ा के बारे मे सोचू) पर भारी आहार की आदत, और नियमित व्यायाम के कमी हृदय रोग के प्रमुख कारण अछि। ओ एक अध्ययन के हवाला देलथि जे बतावैत अछि कि 200 मिलीग्राम/डीएल सँ अधिक कोलेस्ट्रॉल स्तर वाला व्यक्ति बहुत अधिक जोखिम पर अछि।", "normalised": "पहिल बात, हम सभ जोखिम कारक के बारे मे बात करी। ए-आई-आई-एम-एस दिल्ली के डॉक्टर कुमार हाल ही मे एकटा भाषण देने छलाह, जतए ओ जोर देने छलाह कि उच्च तनाव स्तर (मुंबई आ बेंगलुरु जकाँ शहर मे बहुत आम), तला हुआ भोजन पर भारी आहार (सोचू समोसा आ पकौड़ा), आ नियमित व्यायाम के कमी हृदय रोग मे प्रमुख योगदानकर्ता अछि। ओ एकटा अध्ययन के हवाला देने छलाह जे बताबैत अछि कि दू सौ मिलीग्राम प्रति डेसीलीटर सँ अधिक कोलेस्ट्रॉल स्तर वाला व्यक्ति सभ मे महत्वपूर्ण रूप सँ अधिक जोखिम अछि।"}
{"unnormalised": "फेर जल्दी पता लगावे के मुद्दा अछि। कई लोग के तबे पता चलैत अछि कि समस्या अछि जखन ओ सीना मे दर्द, सांस फूलना, या धड़कन जहेन लक्षण के अनुभव करैत अछि। लेकिन अक्सर, नुकसान पहले ही भ चुकल होईत अछि। नियमित जांच जरूरी अछि। डॉ. रेड्डी 40 साल के उम्र के बाद हर 2 साल मे एकटा ईसीजी के सिफारिश करैत अछि, खासकर अगर आपके परिवार मे हृदय समस्या के इतिहास अछि तो।", "normalised": "तखन शीघ्र पता लगावे के मुद्दा अछि। बहुत लोक के तखनहि पता चलैत अछि कि समस्या अछि जखन ओकरा छाती मे दर्द, साँस फूलनाइ, या धड़कन जकाँ लक्षण महसूस होएत अछि। मुदा अक्सर, नुकसान पहिनेहि भ' चुकल होएत अछि। नियमित जाँच महत्वपूर्ण अछि। डॉक्टर रेड्डी चालीस वर्ष के उम्र के बाद हर दू साल मे एकटा ई-सी-जी के सिफारिश करैत छथि, खास क' जदि अहाँ के हृदय समस्या के परिवार के इतिहास अछि।"}
{"unnormalised": "अब, हमरा जाहि तरह के स्थिति के बारे मे पता होना चाही। कोरोनरी आर्टरी डिजीज (सीएडी) जहेन स्थिति, जाहि मे हृदय के खून के आपूर्ति करै वाला धमनी संकीर्ण भ जाईत अछि, आम अछि। एकटा और उच्च रक्तचाप (उच्च रक्तचाप) अछि, जाहि के अक्सर 140/90 एमएमएचजी सँ ऊपर के रीडिंग सँ संकेत मिलैत अछि। साथ ही, \"एमआई\" (मायोकार्डियल इंफार्क्शन, एकटा हार्ट अटैक), और \"एंजिना,\" जे हृदय मे खून के प्रवाह के कमी के कारण सीना मे दर्द अछि, जहेन शब्द के समझ के महत्व के याद राखू। एकटा रिपोर्ट मे बतावल गेल कि ग्रामीण इलाका के तुलना मे शहरी इलाका मे सीएडी के घटना 2-3 गुना अधिक अछि।", "normalised": "आब, हमरा सभ के कोन तरह के स्थिति के बारे मे पता होबाक चाही। कोरोनरी आर्टरी रोग (सी-ए-डी) जकाँ स्थिति, जतए हृदय मे रक्त आपूर्ति करै वाली धमनी संकीर्ण भ' जाइत अछि, आम अछि। एकटा आरू अछि उच्च रक्तचाप, जे अक्सर एक सौ चालीस विभाजित नब्बे मिलीमीटर पारा सँ ऊपर रीडिंग द्वारा इंगित कएल जाइत अछि। साथ ही, एम-आई (मायोकार्डियल इन्फ्रक्शन, एक हृदयघात), आ एनजाइना, जे हृदय मे कम रक्त प्रवाह के कारण होए वाला छाती मे दर्द अछि, जकाँ शब्द के बूझनाइ के महत्व के याद राखू। एकटा रिपोर्ट मे बतावल गेल अछि कि ग्रामीण क्षेत्र के तुलना मे शहरी क्षेत्र मे सी-ए-डी के घटना दू सँ तीन गुना अधिक अछि।"}
{"unnormalised": "उपचार के विकल्प बहुत दूर आ चुकल अछि। एंजियोप्लास्टी जहेन चीज, जाहि मे अवरुद्ध धमनी के खोलवाक लेल स्टेंट के इस्तेमाल कयल जाईत अछि, अब अपेक्षाकृत आम प्रक्रिया अछि। कुछ अस्पताल, जइसेन फोर्टिस हेल्थकेयर, बाईपास सर्जरी जहेन उन्नत उपचार भी दे रहल अछि। दवाई भी महत्वपूर्ण भूमिका निभावे अछि। उदाहरण के लेल, स्टेटिन अक्सर कोलेस्ट्रॉल के स्तर के कम करवाक लेल लिखल जाईत अछि। बीटा-ब्लॉकर्स हृदय गति और रक्तचाप के नियंत्रित करवा मे मदद कर सकैत अछि। कार्यवाही के सर्वश्रेष्ठ तरीका के निर्धारण करवाक लेल एकटा हृदय रोग विशेषज्ञ के साथ परामर्श जरूरी अछि।", "normalised": "उपचार के विकल्प बहुत दूर तक आबि गेल अछि। एंजियोप्लास्टी जकाँ चीज, जतए अवरुद्ध धमनी सभ के खोलए के लेल एकटा स्टेंट के उपयोग कएल जाइत अछि, आब अपेक्षाकृत आम प्रक्रिया अछि। किछु अस्पताल, जहिना फोर्टिस हेल्थकेयर, बाईपास सर्जरी जकाँ उन्नत उपचार सेहो देल जाइत अछि। दवाई एकटा महत्वपूर्ण भूमिका निभाबैत अछि। उदाहरण के लेल, स्टैटिन, अक्सर कोलेस्ट्रॉल के स्तर के कम करए के लेल लिखल जाइत अछि। बीटा-ब्लॉकर हृदय गति आ रक्तचाप के नियंत्रित करए मे मदद क' सकैत अछि। कार्रवाई के सर्वश्रेष्ठ तरीका निर्धारित करए के लेल एकटा हृदय रोग विशेषज्ञ सँ परामर्श आवश्यक अछि।"}
{"unnormalised": "अंत मे, इलाज से बेहतर बचाव, जइसेन लोग कहैत अछि। साधारण जीवन शैली के बदलाव से बहुत फर्क पड़ सकैत अछि। सप्ताह के अधिकांश दिन कम से कम 30 मिनट मध्यम तीव्रता के व्यायाम शामिल करू। संतृप्त और ट्रांस वसा के सेवन कम करू। पर्याप्त नींद लिय। योग या ध्यान जहेन अभ्यास के माध्यम से तनाव के प्रबंधित करू। नमक के सेवन के प्रति दिन 6 ग्राम सँ कम करवा सँ रक्तचाप के कम करवा मे भी मदद मिल सकैत अछि। आशा अछि ई जानकारी मददगार होयत! स्वस्थ रहु, सब गोटे।", "normalised": "अंत मे, इलाज सँ बेहतर रोकथाम अछि, जहिना ओ कहैत छथि। सरल जीवनशैली मे बदलाव बहुत पैघ अंतर ल' आबि सकैत अछि। सप्ताह के अधिकांश दिन मे कम सँ कम तीस मिनट के मध्यम-तीव्रता वाला व्यायाम शामिल करी। संतृप्त आ ट्रांस वसा के सेवन कम करी। पर्याप्त नींद ली। योग या ध्यान जकाँ अभ्यास के माध्यम सँ तनाव के प्रबंधित करी। प्रति दिन छह ग्राम सँ कम नमक के सेवन कम करला सँ रक्तचाप के कम करए मे सेहो मदद मिल सकैत अछि। आशा अछि इ जानकारी मददगार होएत! स्वस्थ रहू, सब गोटे।"}
