{"unnormalised": "हे गाइज़, किछु सलाह चाही। हमर पिताजी, श्री आर. कुमार, 62 वर्षक, के किछु समय सँ छाती मे दर्द भऽ रहल छन्हि। शुरू मे, हमरा सभ सोचलियनि जे बस गैस छै, ठेठ देसि समस्या, नै? ओ गेलुसिल खाइत छलाह आ ठीक भऽ जाइत छलाह। मुदा हाल मे, ई आरो खराब भऽ रहल छै, खास कऽ कऽ मरीन ड्राइव के लग साँझ के टहला के बाद। ओ एकरा दबाब सन बताबैत छथि, लगभग जेना केओ हुनकर छाती पर बैसल हो। ओ पिछला सप्ताह ब्रीच कैंडी अस्पताल मे डॉ. शाह के देखौलन्हि।", "normalised": "हे दोस्तों, किछु सलाह चाही। हमर पिताजी, मिस्टर आर. कुमार, बासठ सालक, किछ समय सँ सीना मे दर्दक शिकायत क’ रहल छथि। शुरु मे, हमरा सभकेँ लागल छल जे इ त’ बस गैस छी, ठेठ देसी समस्या, ठीक ने? ओ जेलुसिल ल’ लैत छलाह आ ठीक भ’ जाइत छलाह। मुदा आइ काल्हि, इ बेसी खराब भ’ रहल अछि, खास क’ क’ मरीन ड्राइव लग साँझक टहल के बाद। ओ एकरा निचोड़ वाला सनसनीक रूप मे बताबैत छथि, एहन लगभग जेना केओ हुनकर सीना पर बैसल हो। ओ पिछला सप्ताह ब्रीच कैंडी अस्पताल मे डॉक्टर शाह सँ भेट केलथि।"}
{"unnormalised": "डॉ. शाह एकटा ईसीजी केलखिन आ कहलखिन जे हुनकर हृदय मे किछु समस्या भऽ सकैत अछि। ओ तुरन्त एंजियोग्राफी के सलाह देलखिन। सच कहू तऽ, हम किछु डरा रहल छी। हम सभ हमेशा सँ एकटा स्वस्थ परिवार रहल छी। हमर माय अपन दैनिक योग के कसम खाइत छथि आ हमर पिताजी हर दिन टहलै के कोशिश करैत छथि, मुम्बई के पागल ट्रैफिक के बावजूद। हुनका हाई बीपी के इतिहास सेहो अछि; ओ दैनिक 5 मिलीग्राम एम्लोडिपाइन के 1टा टैबलेट लैत छथि।", "normalised": "डॉक्टर शाह ई-सी-जी केलथि आ कहलथि जे हुनकर हृदय मे किछु गड़बड़ भ’ सकैत अछि। ओ ए-एस-ए-पी एंजियोग्राफी करबाक सिफारिश केलथि। सच कहू त’, हम किछु डरा रहल छी। हम सभ हमेशा सँ एकटा स्वस्थ परिवार रहल छी। हमर माँ अपन दैनिक योगक सौगंध लैत छथि आ हमर पिताजी हर दिन टहलबैक प्रयास करैत छथि, मुंबईक पागल भीड़भाड़ मे सेहो। मुदा हुनका उच्च बी-पीक इतिहास सेहो अछि; एम्लोडिपिन पाँच मिलीग्रामक एकटा टेबलेट प्रतिदिन लैत छथि।"}
{"unnormalised": "एंजियोग्राफी के खर्च लगभग ₹40,000-₹60,000 अछि, जे प्रबंधनीय अछि, मुदा ई पूरा प्रक्रिया अछि जे हमरा डरा रहल अछि। केओ अपन माता-पिता के साथ एहन अनुभव सँ गुजरल अछि? हमरा सभ के की उम्मीद करबाक चाही? हम ऑनलाइन पढ़लियै जे ओ सभ अहाँ के धमनी मे एकटा कैथेटर डालैत छथि, जे भयानक लगैत अछि। डॉ. शाह एकटा स्टेंट के संभावना के उल्लेख सेहो केलखिन अगर हुनका कोनो रुकावट भेटैत छन्हि तऽ। हम सच मे शामिल जोखिम के बारे मे चिंतित छी।", "normalised": "एंजियोग्राफीक लागत लगभग चालीस हजार सँ साठ हजार रुपया अछि, जकरा संभाला जा सकैत अछि, मुदा इ त’ पूरा प्रक्रिया अछि जे हमरा डेरा रहल अछि। की केओ अपन माता-पिताक संग एहन कोनो अनुभव सँ गुजरल छथि? हमरा सभकेँ की उम्मीद करबाक चाही? हम ऑनलाइन पढ़ने छी जे ओ लोकनि तोहर धमनी मे एकटा कैथेटर डालैत अछि, जे डेराउ वाला लगैत अछि। सेहो, डॉक्टर शाह एकटा स्टेंटक संभावनाक उल्लेख केलथि जँ हुनका कोनो ब्लॉकेज भेटत। हम शामिल जोखिमक बारे मे बहुत चिंतित छी।"}
{"unnormalised": "हम ई सोचि रहल छी जे ब्रीच कैंडी सबसँ नीक जगह छै कि नै। हम लीलावती अस्पताल आ जसलोक अस्पताल के बारे मे सेहो नीक बात सुनने छी। शायद एकटा दोसर राय नुकसान नई करत? हमर चाचा एम्स दिल्ली के सुझाव देलखिन, मुदा ओहि मे यात्रा शामिल होयत, जे हुनकर वर्तमान स्थिति मे हमर पिताजी के लेल आदर्श नई होयत। उह, एतेक बात पर विचार करबाक अछि!", "normalised": "हम इहो सोचि रहल छी जे की ब्रीच कैंडी सभ सँ नीक जगह अछि। हम लिलावती अस्पताल आ जसलोक अस्पतालक बारे मे सेहो नीक बात सुनने छी। शायद एकटा दोसर राय नुकसानदेह नहिं होयत? हमर चाचा ए-आई-आई-एम-एस दिल्लीक सुझाव देलथि, मुदा ओहि मे यात्रा शामिल होयत, जेटा हुनकर वर्तमान स्थिति मे हमर पिताजीक लेल आदर्श नहिं भ’ सकैत अछि। उघ, बहुत रास चीज पर विचार करबाक अछि!"}
{"unnormalised": "कोनो सलाह या जानकारी के बहुत सराहना कयल जायत। बस एहि तनावपूर्ण समय मे किछु आश्वासन आ मार्गदर्शन के तलाश मे छी। हमरा सभ के लेल भाग्य के कामना करू, गाइज़। सकारात्मक परिणाम के आशा करैत छी आ हमर पिताजी जल्दिए अपन पसंदीदा टपरी पर अपन चाय के आनंद लेबथि।", "normalised": "कोनो सलाह या अंतर्दृष्टि बहुत सराहनीय होयत। बस एहि तनावपूर्ण समय मे किछु आश्वासन आ मार्गदर्शन खोजि रहल छी। हमरा सभक लेल शुभकामना करी, दोस्तों। एकटा सकारात्मक परिणामक आशा करी आ हमर पिताजी जल्दिये अपन पसंदीदा टपरी पर अपन चायक आनंद लेबाक लेल वापस आबि जैताह।"}
