{"unnormalised": "**लघु तानाशाः: भारते बालरोगप्रकरणेषु हास्यदृष्टिः**", "normalised": "क्षुद्र-अधिपतयः: भारते बालरोगप्रकरणेषु हास्यपूर्णं अवलोकनम्"}
{"unnormalised": "अहो, मन्यसे चेत् सर्वं दृष्टम् इति? भारते बालरोगप्रकरणानि निरीक्षमाणः सप्ताहं यापय। स्ववयस्कानां रुग्णानां विषये विस्मर, ये अल्पशिरोवेदनां प्रति कुप्यन्ति; वयं तु लघुमानवैः सह वार्तालापं कुर्मः, ये कोपस्य शक्तिं धारयन्ति तथा च ५-कि.मी.-परिमितस्य परिधेः अन्तर्गतं सूक्ष्मसूचीम् अपि ज्ञातुं अद्भुतक्षमतां धारयन्ति। डॉ. शर्मा सर्वदा वदति, \"वयस्कानां प्रबन्धनं सुडोकू-समस्यायाः समाधानं कर्तुं सदृशम् अस्ति; बालकानां प्रबन्धनं सरप्राइज्-अतिथीनां शक्तिविच्छेदनस्य च सह बॉलीवुड्-विवाहस्य प्रबन्धनं कर्तुं सदृशम् अस्ति।\" तथा च मां विश्वसिहि, सा मिथ्या न।", "normalised": "अहो, भवता सर्वं दृष्टमिति मन्यते वा? भारते बालरोगप्रकरणानि निरीक्षमाणः एकं सप्ताहं यापयतु। स्वल्पेन शिरोवेदेन पीड्यमानान् वयस्क-रोगिणः विस्मरतु; वयं क्षुद्र-मानवानां विषये वदामः ये क्रोधानां शक्तिं धृत्वा पञ्च-किलोमीटर-परिमित-परिसरे सूक्ष्म-सूचीम् अपि ज्ञातुं समर्थाः सन्ति। वैद्यः शर्मा सर्वदा वदति, \"वयस्कानां प्रबन्धनं सुडोकू-समस्यायाः समाधानं सदृशम्; बालकानां प्रबन्धनं आश्चर्य-अतिथियुक्तं विद्युत्-विच्छेदयुक्तं च बॉलीवुड्-विवाहस्य प्रबन्धनं सदृशम्।\" विश्वासं कुरु, सा मिथ्या न वदति।"}
{"unnormalised": "एकं क्लासिक्-प्रकरणम्? भयानकः ज्वरः। सहसा, १०१°F इत्यस्य सरलतापमानपठनं राष्ट्रिया आपत् भवति। क्रन्दनं आरभ्यते, यस्य ध्वनिस्तरः प्रायः युद्धविमानैः सह आरक्षितः भवति। भवन्तः २.५ मि.ली. कैल्पाल् इत्यस्य प्रदातुं प्रयतन्ते, तथा च सहसा भवन्तः पिण्ट्-आकारकस्य, आश्चर्यजनकरीत्या बलवान् प्रतिस्पर्धी भवन्ति। अधिकं औषधं बालकस्य मुखात् अपेक्षया भवतां श्वेतवस्त्रे समाप्यते, भवन्तः एवं दृश्यन्ते यथा भवद्भिः स्ट्रॉबेरी-मिल्क्शेक् इत्यनेन सह युद्धं पराजितम्।", "normalised": "एकं शास्त्रीयं प्रकरणम्? भयानकः ज्वरः। सहसा, एकशत-एक-डिग्री-फारेनहाइट-परिमितं सामान्यं ताप-पठनं राष्ट्रिय-आपत्कालः भवति। क्रन्दनं आरभते, यत् प्रायः युद्ध-विमानानां प्रस्थानाय आरक्षित-डेसिबल-स्तरान् प्राप्नोति। भवन्तः द्वौ बिन्दु पञ्च मिलीलीटर परिमितं कल्पाल् (Calpol) दातुं प्रयत्नरतं, सहसा भवन्तः पिन्ट्-परिमाण-युक्तं, आश्चर्यजनक-रूपेण बलवान् प्रतिद्वन्द्वी सह कुस्ती-स्पर्धायां वर्तन्ते। अधिका औषधं बालकस्य मुखे स्थानात् भवतां श्वेत-वस्त्रे समाप्ता, भवन्तं दृष्ट्वा एवं प्रतिभाति यथा भवन्तः स्ट्रॉबेरी मिल्कशेक सह युद्धं पराजितवन्तः।"}
{"unnormalised": "ततः आहारसम्बन्धिन्यः अपेक्षाः सन्ति। संतुलित-आहारं विस्मर। वयं भविष्यद्-भोजन-समीक्षकैः सह व्यवहरन्तः स्मः, ये सर्वेषु हरित-वर्णेषु शत्रुत्वं घोषयिष्यन्ति। किञ्चित् पालङ्कम् (पालक) खादितुं सरला प्रार्थना ऑस्कर-पुरस्कारस्य योग्यं नाटकीयप्रदर्शनं उत्पादयति, यस्मिन् मकर-अश्रुणि नाटकीयरूपेण अस्वीकाराः च पूर्णाः सन्ति। तेषां लौह-सामग्री विषये विश्वसनं विस्मर; कार्टून्-स्टिकर-द्वारा प्रलोभनं प्रायः उच्चतरं सफलतादरं धारयति। भवेत् वयं कार्टून्-चिकित्सां त्रिः प्रति दिनं भोजनोत्तरं निर्दिशेम।", "normalised": "ततः आहार-मांगलिकानि सन्ति। संतुलित-आहारं विस्मरतु। वयं भविष्य-अन्न-समीक्षकाः सह व्यवहारं कुर्वन्तः स्मः ये हरितं किमपि शत्रुं घोषयिष्यन्ति। किञ्चित् पालकं (पालक) खादितुं एका साधारणं प्रार्थना ऑस्कर-पुरस्कार-योग्यां नाट्य-कलां उत्पादयति, या मगरमच्छ-अश्रुभिः नाटकीय-निषेधैः च परिपूर्णा भवति। लौह-तत्त्वं विषये तान् बोधयितुं विस्मरतु; एकं कार्टून-स्टिकर-पुरस्कारं प्रायः उच्चतर-सफलता-दरं धारयति। अस्माभिः कार्टून-चिकित्सां विधातव्यं, त्रिः प्रतिदिनं, भोजनोत्तरम्।"}
{"unnormalised": "तथा च वयं लुप्तटीकानां जिज्ञासापूर्णं प्रकरणं न विस्मरामः। \"इन्जेक्शन्\" इत्यस्य उल्लेखं कुरुत, तथा च भवद्भिः तत्क्षणमेव तेषां आन्तरिक-अलार्म-तन्त्रं सक्रियं कृतम्। नियमितं एम्.एम्.आर्.-टीकाकरणं गतिशीलतायाः कूटनीतेः च अभ्यासः भवति। बालकः, निन्जा-सदृश-प्रतिवर्तैः सह सज्जः, स्वमातुः पृष्ठतः, परीक्षा-टेबल्-अधः, चिकित्सकस्य वस्त्रस्य अन्तः अपि (सत्यकथा!) गुप्तः भविष्यति। शीघ्रं प्रहारं प्राप्तुं भवान् डेयरी-मिल्क्-चॉकलेट्-इत्यस्य आजीवनं आपूर्तिम् अपि प्रदास्यति।", "normalised": "स्मर्तव्यं च नास्ति लुप्त-टीकाकरणस्य जिज्ञासु-विषयः। \"इंजेक्शन\" इति उल्लेखं कुरुत, भवन्तः तत्क्षणमेव तेषां आन्तरिक-अलार्म-प्रणालीं सक्रियं कृतवन्तः। एकं नियमितं एम्-एम्-आर-टीकाकरणं चपलतायां कूटनीत्यां च एकः अभ्यासः भवति। निंजा-सदृश-प्रतिवर्तैः सज्जितः बालकः स्वमातुः पृष्ठे, परीक्षा-मेजस्य अधः, वैद्यस्य कोटस्याभ्यन्तरे अपि (सत्यं कथा!) गुप्तं भविष्यति। भवन्तः त्वरितं छेदनं प्राप्तुं डेयरी-मिल्क्-चॉकलेट्-इत्यस्य आजीवन-आपूर्तिम् अपि प्रदास्यन्ति।"}
{"unnormalised": "अन्ते, तथापि, नाटकं, क्रन्दनं, लघु-तानाशैः सह निरन्तरं वार्तालापं च भवतु, तत्पश्चात् ते अन्तिमरूपेण १०१°F ज्वरं जयन्ति चेत्, अथवा यदा ते महत्त्वपूर्णटीकायां प्रतिरोधं स्थापयन्ति चेत्, तत्सर्वं सार्थकं भवति इति दृष्ट्वा, सा दुष्टा स्मितरेखा प्रत्यागच्छति। बालरोगचिकित्सा, सत्यमेव, एकः सर्कस्-अभिनयः अस्ति, परन्तु अनन्ततया अधिकं मनोहरविदूषकैः सह। तथा च सत्यं वदतु, कः पृष्ठवेदनां प्रति कुप्यमाने वृद्धे अपेक्षया लघु-चिपचिपाङ्गुलि-आलिङ्गनं न इच्छेत्? कृपया मां पालकयुद्धानि पुनः संचालयितुं न पृच्छत।", "normalised": "अन्ते, तथापि, नाटके सति, क्रन्दने सति, क्षुद्र-अधिपतिभिः सह निरन्तर-वार्तालापे सति, तत् दुष्कृत्यपूर्णं हास्यं दृष्ट्वा अन्ते एकशत-एक-डिग्री-फारेनहाइट-ज्वरं जयन्ति, अथवा यदा ते तत् महत्त्वपूर्णं टीका-करणं प्रतिरोधितुं निवारयन्ति, तत् सर्वं सार्थकं करोति। बाल-चिकित्सा, सत्यमेव, एकः सर्कस्-क्रीडा अस्ति, परन्तु अनन्त-रूपेण अधिक-मनोहर-विदूषकैः सह। सत्यं वदन्तु, कः पृष्ठ-वेदनाम् अधिक्षिप्यमाणस्य कर्कश-वयस्कस्य स्थाने क्षुद्रं, स-स्नेह-अंगुलि-युक्तं आलिंगनं न रोचयेत्? केवलं पालक-युद्धं पुनः संचालयितुं मां न पृच्छत।"}
