{"unnormalised": "भो जनाः, कदाचिद् विचिन्तितं भवद्भिः किं बालचिकित्साजगति वर्तते इति? बालरोगविज्ञानम्, इति नाम्ना ज्ञायते, प्रौढानां चिकित्सादपि सर्वथा भिन्नम्। विचार्यताम् – लघुकलेवराणि, महान्तः परिवर्तनाः सर्वदा जायमानाः, सर्वदा च वक्तुं न शक्नुवन्ति किं दोषः इति! तत् किञ्चित् गुप्तचरवत्, केवलं सङ्केताः कदाचित् एकस्य मनोहरस्य, परन्तु अश्रुपूरितस्य, मुखस्य पृष्ठतः निगूढाः भवन्ति।", "normalised": "भो मित्राणि, कदाचिद् विचिन्तितं भवद्भिः बालचिकित्साजगति किं प्रचलति इति? बालरोगविज्ञानम् इति तत् कथ्यते, वयस्कानां चिकित्सापेक्षया तत् सर्वथा भिन्नं क्षेत्रम्। विचारयन्तु भवन्तः - लघु शरीराणि, महती परिवर्तनानि सर्वदा घटमानानि, सर्वदा च वक्तुं न शक्नुवन्ति किं दोषः इति! तत् किञ्चित् गुप्तचरस्य इव, परन्तु क्लू (clue) कदाचित् मनोहरस्य, अश्रुसिक्तस्य मुखस्य पृष्ठे निहिताः सन्ति।"}
{"unnormalised": "बालरोगविशेषज्ञानां कृते प्रमुखतमासु विषयेषु अन्यतमं, विशेषतः भारते स्थानेषु, सङ्क्रामक रोगाः सन्ति। वयं विषमज्वरादिविषये वदामः, यत् दुर्भाग्यवशः अद्यापि प्रबलम् अस्ति। मम स्मरणे अस्ति एम्स्-मध्ये (AIIMS) डॉ. शर्मा माम् अवदत् ते प्रतिसप्ताहं उच्चकाले दश प्रकरणानि पश्यन्ति इति! ततः नियमितवस्तूनि सन्ति – शीतं, कासः, ज्वरः... मूलतः, यत् सर्वं भवतः शिशुः विद्यालये ग्रहीष्यति। शुभं समाचारम्? एतानि अधिकांशानि वस्तूनि सरलतापूर्वकं चिकित्सितुं शक्यन्ते, केवलं तस्य तापमानस्य उपरि दृष्टिं स्थापयन्तु – १००.४°F (३८°C) उपरि किमपि अस्ति चेत् भवतः स्थानीयचिकित्सकस्य परामर्शस्य समयः।", "normalised": "बालरोगविशेषज्ञानां कृते या महती समस्या वर्तते, विशेषतः भारते देशे, सा संक्रामक रोगाः। वयम् उदरज्वरसदृशानां विषये वदामः, यः दुर्भाग्यवशात् अद्यापि व्यापकः अस्ति। मम स्मरणे अस्ति ए-आई-आई-एम-एस् (A-I-I-M-S) इत्यत्र वैद्यः शर्मा मम अवदत् ते शिखरसमये प्रति सप्ताहं दश प्रकरणानि पश्यन्ति इति! ततः सामान्यवस्तु अस्ति - सर्दी, कासः, ज्वरः... मूलतः, यत् सर्वं भवतां शिशुः विद्यालये ग्रहीष्यति। शुभसमाचारः? एतेषु अधिकांशः सुलभतया चिकित्सनीयः, केवलं तस्य तापस्योपरि दृष्टिं स्थापयन्तु - एकशतं बिन्दुः चतुरः डिग्री फ़ारेनहाइट् (त्रिंशत् अष्ट डिग्री सेल्सियस) उपरि किमपि अस्ति चेत् तत् भवतां स्थानीय वैद्येन सह परामर्शस्य समयः।"}
{"unnormalised": "ततः भवतां पार्श्वे निवारणात्मकपक्षः अस्ति। बालरोगविज्ञानक्षेत्रे लसीकरणं महत्तमम् अस्ति। वयं केवलं आधारभूतानां विषये न वदामः। विशेषतः मसूरिकाप्रकरणेषु वृद्धिं दृष्ट्वा, केचन चिकित्सकाः मानकद्वादशमासात् पूर्वमपि एमएमआर (MMR) लसिकां संस्तुवन्ति। समये लघुशिशुं प्रति भवतः प्रहारान् प्राप्य भवान् मार्गे बहुकष्टात् तान् रक्षति। वस्तुतः तत् पितृत्वेन कर्तुं शक्यते यत् सर्वोत्तमं कार्यम् अस्ति।", "normalised": "ततः भवतां निवारणात्मकं पक्षः अस्ति। बालरोगविज्ञानशास्त्रे लसीकरणं महत्त्वपूर्णम् अस्ति। वयं केवलं आधारभूत विषये न वदामः। विशेषतः मसूरिका रोगस्य वृद्धिं दृष्ट्वा केचन चिकित्सकाः मानकद्वादशमासात् पूर्वम् अपि एम्-एम्-आर् (M-M-R) इति लसिकां संस्तुवन्ति। समयोपरि लघुशिशोः कृते इंजेक्शनं दानेन मार्गे महत् कष्टं निवारयितुं शक्यते। सत्यं वदामि चेत् अभिभावकत्वेन तत् सर्वोत्तमं कार्यं भवति।"}
{"unnormalised": "एतत् केवलं शारीरिकस्वास्थ्यस्य विषये न, मन्यन्ताम्। बालरोगविशेषज्ञाः विकासस्य उपरि अपि दृष्टिं स्थापयन्ति। किं भवतः शिशुः स्वलक्ष्याणि प्राप्नोति? किं ते द्विवर्षीयवया मध्ये स्पष्टं वदन्ति? किं ते पञ्चदशमासेषु चलन्ति? एतानि वस्तूनि सन्ति यानि भवतः बालरोगविशेषज्ञः परीक्षणेषु अनुसरिष्यति। यदि कश्चित् विलम्बः भवति, तर्हि आरम्भिकः हस्तक्षेपः महतीं भिन्नतां कर्तुं शक्नोति।", "normalised": "एतत् केवलं शारीरिकस्वास्थ्यस्य विषये न, मनसि स्थापयन्तु। बालरोगविशेषज्ञाः विकासस्योपरि अपि दृष्टिं स्थापयन्ति। किं भवतां शिशुः स्वलक्ष्याणि प्राप्नोति? किं ते द्विवर्षस्य वयसि स्पष्टतया वदन्ति? किं ते पञ्चदशमासेषु चलन्ति? एतानि वस्तूनि सन्ति यानि भवतां बालरोगविशेषज्ञः परीक्षणेषु अनुसरिष्यति। यदि किमपि विलम्बः अस्ति, शीघ्र हस्तक्षेपः विशालं भेदं कर्तुं शक्नोति।"}
{"unnormalised": "पोषणम् अन्यत् महत्त्वपूर्णं विषयः अस्ति। युष्माकं आश्चर्यं भविष्यति यत् बहवः बालकाः तेषाम् आवश्यकपोषकान् न प्राप्नुवन्ति, विशेषतः प्रारम्भिकबाल्ये। एकः उत्तमः बालरोगविशेषज्ञः स्तन्यपानात् ठोसपरिचयपर्यन्तं सर्वेषु विषयेषु युष्मान् परामर्शं दातुं शक्नोति। अपि च जङ्क्-भोजनस्य विरुद्धं युद्धं विषये आरम्भं न करोमि! तान् लघुबालकान् स्वशाकानि खादितुं प्राप्य, तत् सर्वदा कठिनम् अस्ति। परन्तु मां विश्वस्तु, तत् युद्धं सार्थकम् अस्ति।", "normalised": "पोषणं अपि महती समस्या अस्ति। भवन्तः विस्मिताः भवेयुः कियन्तः बालकाः आवश्यकं पोषणं न प्राप्नुवन्ति, विशेषतः शैशवे। एकः उत्तमः बालरोगविशेषज्ञः भवतां स्तन्यपानात् आरभ्य ठोसपदार्थानां प्रवेशपर्यन्तं सर्वविषये मार्गदर्शनं दातुं शक्नोति। अपि च जङ्क् फ़ूड् (junk food) विरुद्ध युद्धस्य विषये आरम्भम् एव न करोमि! तान् लघुशिशून् शाकानि खादितुं प्रेरयितुं, तत् सर्वदा कठिनं भवति। परन्तु विश्वसन्तु मां, तत् युद्धं सार्थकम् अस्ति।"}
{"unnormalised": "इदानीम्, अत्र किञ्चित् भयावहः भागः – जन्मजातस्थितयः। केचन शिशवः आरम्भादेव विशेषपरिचर्यायाः आवश्यकतायुक्ताभिः स्थितिभिः सह उत्पद्यन्ते। हृदये दोषः, आनुवंशिकविकारः, इत्यादीनि वस्तूनि। आरम्भिकं निदानं महत्त्वपूर्णम् अस्ति। सामान्यतः, एतानि विशेषपरीक्षणेन ज्ञातानि शक्यन्ते यथा इकोकार्डियोग्राम्, यत् कस्मिंश्चित् उत्तमनिजीयचिकित्सालये ३५०० रूप्यकाणि यावत् धावितुं शक्नोति। बालरोगविशेषज्ञाः एतानि शीघ्रं द्रष्टुं प्रशिक्षिताः सन्ति तथा च ते शिशवः या परिचर्या तेषां आवश्यकी अस्ति तां प्राप्नुवन्ति।", "normalised": "इदानीं, किञ्चित् भयानकं भागः - जन्मजात अवस्थाः। केचन शिशवः एवम् अवस्थाभिः सह जायन्ते यासां आरम्भादेव विशेषपरिचर्या आवश्यकी भवति। हृदयदोषः, आनुवंशिकविकारः, इत्यादि। शीघ्र निदानं महत्त्वपूर्णम् अस्ति। सामान्यतः, एतानि विशेषपरीक्षणेन ज्ञातुं शक्यन्ते यथा इकोकार्डियोग्रां (echocardiogram), यस्य मूल्यं प्रायः त्रि सहस्राणि पञ्चशतानि रूप्यकाणि भवति कस्मिंश्चित् उत्तमनिजी चिकित्सालये। बालरोगविशेषज्ञाः एतान् शीघ्रं ज्ञातुं प्रशिक्षणं प्राप्नुवन्ति ते शिशवः यां परिचर्याम् अर्हन्ति सा तेषां कृते प्राप्यते।"}
{"unnormalised": "अतः, बालरोगविज्ञानं केवलं \"बालकानां चिकित्सा\" इत्यस्मात् अधिकं वर्तते। तत् एकं सम्पूर्णं क्षेत्रम् अस्ति यत् बालकानां स्वास्थ्यस्य कल्याणस्य च सुनिश्चितं कर्तुं समर्पितम् अस्ति यत् तेषाम् जन्मसमयात् यौवनपर्यन्तम् अस्ति। एतत् निवारणं, चिकित्सा, च सुनिश्चितं कर्तुं यत् प्रत्येकस्य बालकस्य वर्धमानस्य अवसरः भवति। अपि च, सत्यं वदामः, बालकैः सह व्यवहारः क्रोधितानां प्रौढानां सह व्यवहारात् अधिकं मनोरञ्जनपूर्णः अस्ति। मम तात्पर्यं, कः परीक्षणानन्तरं स्टीकरं प्राप्तुं न रोचते?", "normalised": "अतः, बालरोगविज्ञानं केवलं \"बालकानां चिकित्सा\" इति नास्ति। तत् एकं सम्पूर्णं क्षेत्रम् अस्ति यत् जन्मकालात् आरभ्य किशोरावस्थापर्यन्तं बालकानां स्वास्थ्यं कल्याणं च सुनिश्चितं करोति। तत् निवारणं, चिकित्सा, च प्रत्येकं बालकं वर्धयितुं अवसरं प्राप्नोति इति सुनिश्चितं करोति। अधिकं च, सत्यं वदामि चेत्, खिन्नवयस्कानां सह व्यवहारं कर्तुं बालकानां सह व्यवहारः अधिकं मनोरञ्जनदायकः अस्ति। मम अभिप्रायः, परीक्षणानन्तरं कः स्टिक्कर् (sticker) प्राप्तुं न इच्छति?"}
