{"unnormalised": "सर्वेभ्यः नमः! अहं प्रथममातृरूपेण भारतस्य बालचिकित्साक्षेत्रे मम अनुभवं कथयितुम् इच्छामि। एषा यात्रा अतीव कष्टप्रदा आसीत्!", "normalised": "हे सर्वे! अहं स्वानुभवं कथयितुम् इच्छामि, भारतवर्षे प्रथमवारं मातापितृत्वं अनुभवन्ती शिशुचिकित्साक्षेत्रे अनुभवं प्राप्नोमि। एषा यात्रा वर्तते, भवद्भ्यः कथयामि!"}
{"unnormalised": "मुम्बई-नगरे उत्तमं बालरोगविशेषज्ञं प्राप्तुं तृणानां राशौ सूच्याः अन्वेषणमिव अभवत्। सर्वेषां विभिन्ना मतानि आसन्, विकल्पानां संख्या अधिका आसीत्। अन्ते, मम मातृसमूहे पृष्ट्वा, अहं लीलावती-चिकित्सालये डॉ. मीना शर्मा इत्यस्याः विषये निश्चितवती। सा नवजातशिशुभ्यः अतिशयप्रशस्ता वर्तते, तस्याः चिकित्सालयः बान्द्रा-नगरे मम निवासस्थानस्य समीपे अस्ति।", "normalised": "मुम्बईनगरे उत्तमं बालरोगविशेषज्ञं प्राप्तुं तृणानां मध्ये सूच्याः अन्वेषणं इव आसीत्, सत्यं वदामि। सर्वेषां भिन्नानि मतानि आसन्, विकल्पसंख्या अधिका आसीत्। अन्ते, मम मातृसमूहे पृष्ट्वा, लीलावती चिकित्सालये डॉ. मीना शर्मा इति निश्चयं कृतवती। सा नवजातशिशुभिः सह कार्ये कुशला वर्तते, तस्याः चिकित्सालयः बांद्रायां मम स्थानस्य समीपे अस्ति।"}
{"unnormalised": "प्रथमसप्ताहेषु आहारतालिका, वस्त्रपरिवर्तनम्, अनवरतं रोदनं (अधिकतया मम!) इत्येतेषु मम मनः व्यस्तम् आसीत्। लघु आरवस्य कामला आसीत्, डॉ. शर्मा ४८ घण्टेभ्यः प्रकाशचिकित्सायाः परामर्शं दत्तवती। मम लघुशिशुं नीलेषु प्रकाशेषु दृष्ट्वा अहं भीता अभवम्, परन्तु डॉ. शर्मा शान्तचित्तेन सर्वं स्पष्टीकृतवती, मम मनः शान्तं कृतवती।", "normalised": "प्रथमसप्ताहद्वयं भोजनतालिका, डायपरपरिवर्तनं, अनवरतं रोदनं (अधिकतया मम!) इत्यत्र व्यतीतम्। लघुः आरवः पीलिया-रोगग्रस्तः आसीत्, डॉ. शर्मा च अष्टचत्वारिंशत् घण्टाः प्रकाशचिकित्सां (phototherapy) अनुशंसितवती। मम लघुशिशुः नीलेषु प्रकाशेषु दृष्ट्वा भीता अस्मि, परन्तु डॉ. शर्मा सर्वं शान्ततया अवदत् मम मनः शान्तं कृतवती।"}
{"unnormalised": "एकं वस्तु यत् अहं शीघ्रं ज्ञातवती अस्मि, तत् भारतीयबालरोगविशेषज्ञाः प्रायः यत् जालस्थाने पठ्यते तस्मात् भिन्नान् उपायान् कुर्वन्ति। उदाहरणार्थं, मम পিতামही आरवस्य पाचनार्थं \"घुट्टी\" (औषधियुक्तं मिश्रणम्) दातुं आग्रहं कुर्वती आसीत्। डॉ. शर्मा मृदुतया परन्तु दृढतया तस्य निषेधं कृतवती, उक्तवती च यत् आधुनिकचिकित्साशास्त्रेण तत् न अनुशंसितम्, अपि च हानिकारकं भवितुम् अर्हति। उफ्!", "normalised": "एकं वस्तु यत् अहं शीघ्रं ज्ञातवती अस्मि यत् भारतीयशिशुरोगविशेषज्ञानां दृष्टिकोनः ऑनलाइन-माध्यमेन भिन्नः भवति। उदाहरणार्थं, मम नानी आरवाय “घुट्टी” (औषधीय मिश्रणम्) दातुं आग्रहं करोति स्म, तस्य पाचनार्थम्। डॉ. शर्मा विनम्रतया परन्तु दृढतया उक्तवती यत् एतत् आधुनिकचिकित्साशास्त्रेण न अनुशंसितम् अस्ति अपि च हानिकारकं भवितुम् अर्हति। उफ्!"}
{"unnormalised": "टीकाकरणस्य मार्गदर्शनम् अन्यत् आव्हानम् आसीत्। अत्र तालिका किञ्चित् भिन्ना अस्ति, यत्र बीसीजी, डीपीटी, ओपीवी, हेप बी इत्येतानि सर्वाणि प्रथममासेषु एव सन्ति। अपि च, रोटावायरस, पीसीवी इत्यादयः ऐच्छिकाः टीकाः सन्ति, ये महार्घाः भवितुम् अर्हन्ति। डॉ. शर्मा आरवस्य व्यक्तिगतआवश्यकतानुसारं मम बजट्-अनुसारं च प्राथमिकतां दातुम् सहाय्यं कृतवती। प्रत्येकस्य मूल्यं प्रायः २५०० रूप्यकाणि!", "normalised": "टीकाकरणस्य विषये मार्गदर्शनं अन्यत् आव्हानम् आसीत्। अत्र तालिका किञ्चित् भिन्ना अस्ति, बी-सी-जी, डी-पी-टी, ओ-पी-वी, हेप बी च प्रथममासेषु एव दत्ताः सन्ति। अपि च, रोटावायरसः पी-सी-वी इत्येतादृशाः ऐच्छिकाः टीकाः सन्ति ये महार्घाः भवितुम् अर्हन्ति। डॉ. शर्मा आरवस्य आवश्यकतानुसारं मम बजट्-अनुसारं प्राथमिकतां कर्तुं साहाय्यं कृतवती। प्रायः द्वे सहस्रे पञ्चशतानि रूप्यकाणि प्रति टीका व्ययः!"}
{"unnormalised": "अहमपि ज्ञातवती यत् भारतीयबालरोगविशेषज्ञाः पश्चिमदेशीयसमकक्षेभ्यः अधिकतया प्रतिजैविकानि लिखन्ति। यदा आरवस्य ३ मासेषु तीव्रः कासः शीतं च आसीत्, तदा डॉ. शर्मा ५ दिनानां कृते अमोक्सिसिलिनं लिखितवती। अहं किञ्चित् संकोचं अनुभवन्ती आसम्, परन्तु सा आश्वस्तवती यत् द्वितीयकसंक्रमणं निवारयितुं तत् आवश्यकम् आसीत्।", "normalised": "अहमपि ज्ञातवती यत् भारतीयबालरोगविशेषज्ञाः पाश्चात्त्यदेशेषु स्वप्रतिरूपेभ्यः अधिकतया प्रतिजैविकानि (antibiotics) लिखन्ति। यदा आरवः त्रिमासस्य आसीत् तदा तीव्रं कासं शीतञ्च आसीत्, डॉ. शर्मा पञ्चदिवसेभ्यः अमोक्सिसिलिन इति औषधं लिखितवती। अहं किञ्चित् संकोचम् अनुभवन्ती आसम्, परन्तु सा आश्वस्तवती यत् द्वितीयकसंक्रमणं निवारयितुम् आवश्यकम् आसीत्।"}
{"unnormalised": "अन्यः उपायः यः मया प्राप्तः: अपोइन्ट्मेन्ट्-पूर्वमेव कर्तुं न भेतव्यम्! यदा आरवस्य रविवासरे १०२°F ज्वरः आसीत्, तदा अहं डॉ. शर्मा इत्यस्याः चिकित्सालयं दूरभाषेण उक्तवती, ते माम् आपातकालीननियुक्तिं दत्तवन्तः। बालरोगविशेषज्ञः आवश्यकसमये सुलभः भवेत् इति महत्त्वपूर्णम्। अपि च, पङ्क्तौ प्रतीक्षार्थं सज्जा भव! लीलावत्याः प्रतीक्षालयः सर्वदा चिन्तिताभिः अभिभाविकाभिः रोदनशीलैः शिशुभिः च पूरितः भवति। कृपया ३० निमेषान् पूर्वमेव आगच्छन्तु!", "normalised": "अन्या युक्तिः या मया प्राप्ता: अपोइन्ट्मेन्ट् पूर्वं कर्तुं भीता न भवन्तु! यदा रविवासरे आरवस्य ज्वरः एकशतद्वि अंश फारेनहाइट् आसीत्, तदा अहं डॉ. शर्मा-क्लिनिकं दूरभाषेण उक्तवती, तैः आपातकालीननियुक्तौ स्थानं दत्तम्। बालरोगविशेषज्ञः यः आवश्यकतायाः समये सुलभः भवति, सः अतिमहत्वपूर्णः। अपि च, पङ्क्तौ प्रतीक्षायै सज्जा भवन्तु! लीलावती चिकित्सालयस्य प्रतीक्षालयः सर्वदा चिन्तिताभिः माताभिः क्रन्दद्भिः शिशुभिः च पूर्णः भवति। त्रिंशत् निमेषान् पूर्वं आगच्छन्तु!"}
{"unnormalised": "समग्रतया, भारते बालचिकित्सायाः सह मम अनुभवः सकारात्मकः आसीत्। एषा भिन्ना प्रणाली अस्ति, परन्तु अल्पेन अनुसन्धानेन उत्तमबालरोगविशेषज्ञेन च भवन्तः सुनिश्चितं कर्तुं शक्नुवन्ति यत् भवतां लघुशिशुः उत्तमं परिचर्यां प्राप्नोति। स्मरन्तु, प्रत्येकः शिशुः भिन्नः भवति, यत् एकस्य कृते कार्यं करोति तत् अन्यस्य कृते न कार्यं करोति। स्वस्य अन्तर्ज्ञानं विश्वस्तु, प्रश्नान् पृच्छन्तु, यदि आवश्यकता अस्ति तर्हि द्वितीयं मतं प्राप्तुं न भेतव्यम्। महत्त्वपूर्णं च अस्ति यत् स्वस्य लघुशिशुना सह एषः अमूल्यः समयः आनन्दनीयः!", "normalised": "समग्रतया, भारतवर्षे शिशुचिकित्साक्षेत्रे मम अनुभवः सकारात्मकः आसीत्। एषा भिन्ना प्रणाली अस्ति, परन्तु अल्पेन अनुसन्धानेन उत्तमबालरोगविशेषज्ञेन सह भवन्तः स्वशिशोः सर्वोत्तमं पालनं सुनिश्चितं कर्तुं शक्नुवन्ति। स्मरन्तु, प्रत्येकः शिशुः भिन्नः भवति, एकस्मै यत् कार्यं करोति तत् अन्यस्मै न करोति। स्वप्रेरणायां विश्वासं कुरुत, प्रश्नान् पृच्छत, आवश्यकता चेत् द्वितीयं मतं प्राप्तुं मा भैषीः। सर्वाधिकं महत्त्वपूर्णं, स्वलघुशिशुना सह एषः बहुमूल्यः समयः आनन्दयतु!"}
