{"unnormalised": "पितृत्वम् आरोहावरोहमयं वर्तते, न खलु वा? एकक्षणे भवन्तः क्षुद्रविजयं मन्यन्ते यथा शिशुः आन्या अन्ते रात्रौ शयनं करोति (सम्यक्, प्रायशः!), अपरक्षणे च भवन्तः प्रातः ३ वादनवेलायां उन्मत्ततया गूगलमध्ये अन्वेषणं कुर्वन्ति यतो हि तस्याः १०२°F ज्वरः अस्ति। तत्र बालरोगविज्ञानस्य अद्भुतं जगत् आगच्छति, यत् क्षेत्रं मम मातृत्वेन सह घनिष्ठपरिचितं जातम्।", "normalised": "पितृत्वम् आरोहावरोहयुक्तं, ननु? एकस्मिन् क्षणे भवन्तः क्षुद्रविजयं यथा शिशुः आन्या अन्ते रात्रौ स्वपिति इति उत्सवं कुर्वन्ति, प्रायः, अपरस्मिन् क्षणे भवन्तः त्रियामायां त्रयवादने उन्मत्ततया गूगल् कुर्वन्ति यतः तस्याः ज्वरः शतद्वयधिकः फारेनहीट्-अंशः अस्ति। तत्र बालरोगविज्ञानस्य अद्भुतं जगत् आगच्छति, यत् क्षेत्रं मम मातृत्वेन सह घनिष्ठपरिचितम् अभवत्।"}
{"unnormalised": "अस्माकं यात्रा डॉ. मेहरा इत्यनेन सह आरब्धा, बालरोगविशेषज्ञा प्रायः अस्माकं भवनसोसाइटीमध्ये सर्वेषु जनेषु अनुशंसिता। बान्द्रायां तस्याः चिकित्सालयः सदैव व्यस्तः आसीत्, तस्याः प्रतिष्ठायाः प्रमाणम्। प्रथमवारं यदा वयं आन्यां ६-सप्ताह-निरीक्षणार्थं नीतवन्तः, तदा अहं स्नायुविकला आसम्। मम मनसि दशलक्षप्रश्नानां सूची आसीत्, यथा टीकाकरणस्य समयसारिणीतः आरभ्य उदरशूलस्य निवारणस्य सर्वोत्तमः उपायः पर्यन्तम्।", "normalised": "अस्माकं यात्रा डॉक्टर मेहरा इत्यनेन सह आरब्धा, बालरोगविशेषज्ञः यः अस्माकं भवनसमाजे प्रायः सर्वेण अनुशंसितः। बान्द्रायां तस्याः चिकित्सालयः सर्वदा कोलाहलपूर्णः आसीत्, यः तस्याः प्रतिष्ठायाः प्रमाणम्। प्रथमतः यदा वयं आन्यां तस्याः षट्सप्ताहस्य परीक्षणाय नीतवन्तः, तदा अहं भयभीता आसम्। मम मनसि दशलक्षप्रश्नानां सूची आसीत्, टीकाकरणतालिकातः आरभ्य कोलिकस्य निवारणस्य सर्वोत्तममार्गपर्यन्तम्।"}
{"unnormalised": "डॉ. मेहरा, तस्याः हृदयं धन्यं करोतु, प्रत्येकं प्रश्नस्य धैर्यपूर्वकं उत्तरं दत्तवती। सा अवदत् यत् आन्यायाः १५/०७/२०२३ दिनाङ्के बीसीजी इति टीकायाः प्रथममात्रायाः च ओपीवी इति टीकायाः आवश्यकता अस्ति। सा मां सम्यक् दर्शितवती यत् भोजनोत्तरं कथं सम्यक् उद्गारः करणीयः येन भयावहं वमनं न्यूनीकर्तुं शक्यते, सत्यं वदामि, जीवनरक्षकः उपायः आसीत्!", "normalised": "डॉक्टर मेहरा, तस्याः हृदयं धन्यं, प्रत्येकं धैर्यपूर्वकम् उत्तरितवती। सा अवदत् यत् आन्यायाः बी-सी-जी टीका तथा च ओ-पी-वी इत्यस्य प्रथमं मात्रा पञ्चदशे जुलाई द्विसहस्रत्रयोविंशतिः (१५/०७/२०२३) दिनाङ्के आवश्यका अस्ति। सा मां एतत् अपि दर्शितवती यत् कथं भोजनानन्तरं सम्यक् उद्गिरणम् करणीयम् येन भयावहं वमनं न्यूनीकर्तुं शक्यते, सत्यं जीवनरक्षकम्!"}
{"unnormalised": "ततः रहस्यमयस्फोटस्य घटना आगता। आन्या एकस्मिन् प्रातः लघुभिः रक्तवर्णैः पिटिकाभिः आवृता उत्थिता। मम हृदयः कण्ठे आगतः। अहं तत्क्षणमेव अचिन्तयम् यत् सा चेचकः अस्ति, यद्यपि सा केनापि संक्रमितेन सह न आगता। अहं डॉ. मेहरा इत्यस्याः चिकित्सालयं भीत्या सह आह्वयम्।", "normalised": "ततः रहस्यमयस्फोटस्य घटना आगता। आन्या एकस्मिन् प्रातः लघु रक्तवर्णस्य स्फोटैः आवृता उत्तिष्ठति स्म। मम हृदयं कण्ठे आगच्छत्। अहं तत्क्षणमेव अचिन्तयं यत् एषा लघुमसूरिका अस्ति, यद्यपि सा केनापि सह न उन्मुखीभूता आसीत्। अहं डॉक्टर मेहरायाः चिकित्सालयं भीत्या सह अह्वयम्।"}
{"unnormalised": "सौभाग्यवशात्, स्वागतिका तस्मिन्नेव अपराह्णे अस्मान् मेलनार्थं स्थापयितुं समर्था अभवत्। सम्यक् परीक्षानन्तरं डॉ. मेहरा इति नाम्ना सामान्यः एलर्जी प्रतिक्रिया इति निदानं कृतम्, संभवतः शिशुमार्जनस्य नवीनब्राण्डतः यस्य अहं प्रयोगं कृतवती आसम्। सा मृदु प्रतिहिस्टामीनं (antihistamine), Cetirizine 2.5mg इति औषधं दत्तवती, आश्वस्तवती च यत् २४ घण्टेषु एव तत् स्वच्छं भविष्यति। तथा च अभवत्!", "normalised": "सौभाग्येन, स्वागतकर्त्री अस्मान् अपराह्णे तस्मिन् दिवसे भेटीकरणाय स्थापयितुं प्रबन्धिता। सम्यक् परीक्षानन्तरं डॉक्टर मेहरा एतत् सामान्यं एलर्जी-प्रतिक्रिया इति निदानं कृतवती, सम्भवतः शिशुरोधकानां नूतन-ब्राण्ड्-कारणात् यत् मया प्रयुक्तम् आसीत्। सा सामान्यं प्रतिहिस्टामिनम्, सेटिरिजिन् द्वौ बिन्दुः पञ्च मिलीग्राम्, लिखिता, तथा च आश्वस्तवती यत् एतत् चतुर्विंशतिघण्टेषु एव स्वच्छं भविष्यति। तथा च अभवत्!"}
{"unnormalised": "अन्या स्मरणीया घटना ब्रोंकियोलाइटिस (bronchiolitis) इत्यस्य भयावहेन आघातेन सह सम्बद्धा आसीत्। मुम्बईमध्ये वर्षाकालस्य चरमसमये आसीत्, वातावरणं आर्द्रतया पूर्णम् आसीत्। आन्यायाः कासः आरब्धः श्वासोच्छ्वासस्य समस्या च आसीत्। तस्याः बालरोगविशेषज्ञेन शीघ्रं ड्यूओलिन (Duolin) इत्यनेन सह नेबुलाइजेशन (nebulization) उपचारः निर्धारितः, अस्माकं च निर्देशः आसीत् यत् प्रति ४ घण्टां तत् प्रदातव्यम्। डॉ. मेहरा इत्यनेन ओआरएस (oral rehydration solution) इत्यनेन जलेन ताम् आर्द्रं स्थापयितुं ज्वरस्य च निरीक्षणं कर्तुम् अपि परामर्शः दत्त।", "normalised": "अन्या स्मरणीया घटना ब्राङ्कियोलाइटिस् इत्यस्य दुष्टप्रकरणस्य सह आसीत्। मुम्बईनगरे वर्षाकालस्य चरमसमये आसीत्, तथा च वायुः आर्द्रतया सान्द्रः आसीत्। आन्यायां कासः विकसितः तथा च श्वासोच्छ्वासस्य समस्या आसीत्। तस्याः बालरोगविशेषज्ञेन शीघ्रमेव डुओलिन् इत्यनेन सह नासिकाद्वारा औषधप्रदानेन उपचारः लिखितः, तथा च अस्मान् प्रति चतुर्होरासु तत् प्रशासयितुम् आदिष्टम्। डॉक्टर मेहरा इत्यनेन ओ-आर-एस्, मुखेन जलयोजनं, तथा च ज्वरस्य निगरानीकरणम् इत्यपि सूचितम्।"}
{"unnormalised": "एतेषु सर्वेषु आरोहावरोहणेषु अहं यत् शिक्षितवती अस्मि तत् अस्ति यत् योग्यस्य बालरोगविशेषज्ञस्य अन्वेषणं सर्वोपरि अस्ति। कोऽपि न केवलं चिकित्साक्षेत्रे विशेषज्ञः अपि तु धैर्यं सहानुभूतिं च धारयति यत् तेषु स्नायुविदारकेषु प्रारम्भिकवर्षेषु मार्गदर्शनं करोति। कोऽपि शान्ततया स्पष्टं कर्तुं शक्नोति यत् ३८.५°C ज्वरः सर्वदा आपातकालीनः न भवति तथा च अधिकांशशैशवरोगाः केवलं संस्कारः एव सन्ति।", "normalised": "एतेषु सर्वेषु उत्थानपतनयोः मम यत् ज्ञातं तत् एतत् अस्ति यत् उपयुक्तं बालरोगविशेषज्ञं अन्वेषणं सर्वोपरि अस्ति। कोऽपि यः न केवलं चिकित्साविशेषज्ञतां अपि धैर्यं सहानुभूतिं च धारयति येन तेषु नर्व्-ब्रेकिङ्ग्-प्रारम्भिकवर्षेषु मार्गदर्शनं कर्तुं शक्यते। कोऽपि यः शान्ततया व्याख्यतुं शक्नोति यत् अष्टत्रिंशत् बिन्दुः पञ्च सेल्सियस-अंशस्य ज्वरः सर्वदा आपातकालीनः न भवति तथा च अधिकांशः शैशवरोगाः केवलं दीक्षासंस्कारः एव सन्ति।"}
{"unnormalised": "तत् केवलं चिकित्सकविषये नास्ति; तत् समर्थनतन्त्रविषये अपि अस्ति। ऑनलाइनमाध्यमेन अथवा व्यक्तिशः मातुः समूहे सम्मिलनं अविश्वसनीयरूपेण सहायकं भवितुम् अर्हति। अनुभवान् विभज्य, युक्तीनां विनिमयं कृत्वा, केवलं एतत् ज्ञानं यत् भवन्तः स्वसंघर्षेषु एकाकिनः न सन्ति, सर्वं परिवर्तनं कर्तुं शक्नोति। मम सखी प्रिया, यस्याः पुत्रः आर्यनः आन्यायाः अपेक्षया कतिपयमासान् ज्येष्ठः अस्ति, मम आधारशिला अस्ति। सा सदैव मम उन्मत्तरूपेण कृतानां रात्रिकालीनसन्देशानां ज्ञानवचनैः प्रोत्साहनैः च उत्तरं दातुम् उपस्थिता भवति।", "normalised": "एतत् केवलं चिकित्सकविषये न अपि समर्थनप्रणाल्याः विषये अपि अस्ति। ऑनलाइन अथवा व्यक्तिगतरूपेण मातुः समूहे भागग्रहणं अविश्वसनीयं सहायकं भवितुम् अर्हति। अनुभवान् विभज्य, उपायान् विनिमय्य, तथा च केवलं ज्ञातुं यत् भवन्तः स्वसङ्घर्षेषु एकाकिनः न सन्ति, एतत् सर्वं परिवर्तनं कर्तुं शक्नोति। मम सखी प्रिया, यस्याः पुत्रः आर्यनः आन्यायाः अपेक्षया कतिपये मासाः ज्येष्ठः अस्ति, मम शिला इव अस्ति। सा सर्वदा मम उन्मत्तनिशाकालीनसन्देशान् प्रज्ञाप्रोत्साहनवचनैः उत्तरयितुं तत्परा भवति।"}
{"unnormalised": "पितृत्वम्, विशेषतः रोगग्रस्तशिशुना सह, पृथक्करणं कर्तुं शक्नोति। परन्तु स्मरन्तु, भवन्तः एकाकिनः न सन्ति। अभिभावकानां स्वास्थ्यकर्मिकानां च सम्पूर्णः समुदायः भवतां समर्थनार्थं सज्जा अस्ति। स्वप्रेरणासु विश्वासं कुरुत, विशेषज्ञपरामर्शं याचत, सर्वाधिकं च महत्त्वपूर्णं स्वल्पेन सह तेषां बहुमूल्यानां क्षणानां आनन्दं स्वीकुर्वन्तु, यदा ते स्फोटैः आवृताः कासं कुर्वन्तः वा भवन्ति।", "normalised": "पितृत्वं, विशेषतः रुग्णेन शिशुना सह, पृथक्करणं कर्तुं शक्नोति। परन्तु स्मर्तव्यं, भवन्तः एकाकिनः न सन्ति। अभिभावकानां स्वास्थ्यसेवाprofessionals समुदायः भवतां समर्थनार्थं तत्परः अस्ति। स्वप्रेरणासु विश्वासं कुरुत, विशेषज्ञपरामर्शं याचत, तथा च महत्त्वपूर्णतया स्वक्षुद्रजनेन सह तान् अमूल्यक्षणात् प्रियं कुरुत, यद्यपि ते स्फोटैः आवृताः अथवा झंझावातं कसं कुर्वन्ति।"}
{"unnormalised": "अतः दीर्घं श्वासं स्वीकरोतु, मातः। भवन्तः उत्तमं कार्यं कुर्वन्ति। स्मरन्तु च, डॉ. मेहरा दूरभाषेण एव प्राप्यः अस्ति! अन्ते, वयं ब्रोंकियोलाइटिस (bronchiolitis) इत्यस्मात् अनेकेभ्यः शैशवरोगेभ्यः च पारं गतवन्तः, सा च इदानीं पूर्णतया स्वस्थः शिशुः अस्ति।", "normalised": "अतः, दीर्घं श्वासं स्वीकरोतु, मातः। भवती उत्तमं कार्यं कुर्वती अस्ति। तथा च स्मरत, डॉक्टर मेहरा केवलं दूरभाषेन दूरे अस्ति! अन्ते, वयं ब्राङ्कियोलाइटिस् तथा च अन्यान् अनेकान् शैशवरोगान् अतिक्रम्य प्राप्ताः तथा च सा इदानीं पूर्णतया स्वस्थः शिशुः अस्ति।"}
