{"unnormalised": "नमस्ते सर्वेभ्यः, किञ्चित् परामर्शम् अपेक्षे! मम लघुसुता आयषा, या केवलं २ वर्षदेशीया, ह्यः प्रभृति ज्वरेण पीडिता अस्ति। अहं तां नानीजी-सूचनेन कल्पाल् २५० मि.ग्रा. दत्तवान्, किन्तु तापः अद्यापि १०१° फारेनहाइट्-परिमितः वर्तते। किं अहं प्रतीक्षे, अथवा शीघ्रमेव इन्द्रधनु-शिशुचिकित्सालयं नयेयम्? किञ्चित् चिन्तितोऽस्मि यतो हि सा किमपि खादितुं न इच्छति।", "normalised": "भो सर्वे, किञ्चित् परामर्शं प्रार्थये! मम लघुशिशुः, आयषा, या द्विवर्षीयैव, ह्यः प्रभृति ज्वरेण पीडिता अस्ति। अहं नानीजी-सूचितं कैलपोल द्विशतं पञ्चाशत् मिलिग्राम दत्तवान्, परन्तु तापमानं इदानीमपि एकशतमधिकम् एकं फारेनहीट-अंशं वर्तते। किं प्रतिक्षे, अथवा रेनबो चिल्ड्रन्स हॉस्पिटल शीघ्रमेव नयेयम्? किञ्चित् चिन्तितोऽस्मि यतः सा किमपि खादितुम् अपि न इच्छति।"}
{"unnormalised": "अपि च, बंगलूरु-नगरे उत्तमशिशुरोगविशेषज्ञानां विषये कानिचन अभिस्तावनानि सन्ति किम्? वयं एम्.जी.रोड्-समीपे वसामः। केनचित् मणिपाल-चिकित्सालये डॉ. कुमारस्य उल्लेखः कृतः, परन्तु अहम् अधिकाः विकल्पान् व्यक्तिगत-अनुभवान् च अन्विष्यामि। सः परामर्शशुल्कं १५०० रूप्यकाणि स्वीकरोति, यत् ठीकम् अस्ति, परन्तु अधिकं महत्त्वपूर्णं तु एतत् यत् मम एकः चिकित्सकः अपेक्षितः यः धैर्यवान् शिशुषु कुशलश्च भवेत्।", "normalised": "अपि च, बेङ्गळूरुनगरे उत्तमशिशुरोगविशेषज्ञानां विषये काश्चन सूचनाः? वयं एम्-जी मार्गासन्ने वसामः। केनचित् मणिपाल-हॉस्पिटलस्य कुमार-वैद्यस्य विषये उक्तम्, परन्तु अधिकाः विकल्पाः व्यक्तिगतनुभवाः च अपेक्षिताः। सः परामर्शशुल्कं रूप्यकाणि एकसहस्रं पञ्चशतं स्वीकरोति, तत् ठीकम्, परन्तु मुख्यतया, मम तादृशः चिकित्सकः अपेक्षितः यः धैर्यवान् शिशुभ्यः अनुकूलः च स्यात्।"}
{"unnormalised": "अपि च, किं बालानां प्रायशः रोगग्रस्तता सामान्या? मम अनुभवे यथा प्रतिमासं सा किमपि गृह्णाति। किं तस्याः प्रतिरोधक्षमतां वर्धयितुं कर्तुं शक्नोमि, सामान्य-स्वस्थ-आहारं विहाय? कदाचित् भवतां दादीजनैः दत्तानि देशी-नुस्खे (घरेलू उपाय)? कापि सहायता श्लाघनीया भविष्यति! अग्रे धन्यवादः भ्रातरः भगिन्यश्च!", "normalised": "अपि च, किं शिशूनां बहुधा रोगग्रस्तता सामान्यम्? प्रतीतमेतत् यथा प्रतिमासम् सा किमपि गृह्णाति। किं तस्याः रोगप्रतिकारशक्तिं वर्धयितुं कर्तुं शक्यते, सामान्यं स्वास्थ्यकरभोजनं विहाय? भवतां पितृमातृभ्यां दत्तानि कानिचित् देशी-नुस्खे? कापि सहायता श्लाघनीया! अग्रे धन्यवादः भ्रातरः भगिन्यः च!"}
