{"unnormalised": "सर्वेभ्यः नमः, नवदीक्षितपितृत्वाधिकारी अस्मि! मम षड्मासीयः रोहनः विशेषतः रात्रौ २ वादनसमये असह्यरोदनस्य विचित्रावस्थाः अनुभवति। प्रथमं तु मया मन्यते स्म यत् सः केवलं उदरशूलः आसीत्, परन्तु इदं तु गतद्विसप्ताहं यावत् चलति। वयम् इन्द्रधनुबालचिकित्सालये डा. शर्मणः समीपं नीतवन्तः, तथा च सा उक्तवती यत् दन्तजननमल्पसंक्रमणं वा कारणं भवेत्। सा कैल्पाल् सिरप् २.५ मि.ली. प्रति षड्घण्टाः आपत्काले (SOS) दत्त्वा तस्य तापं ध्यानपूर्वकं निरीक्षितुम् अस्मान् सूचितवती।", "normalised": "नमस्ते सर्वेभ्यः, नवजातपितृत्वाभ्यागतोऽस्मि!"}
{"unnormalised": "सत्यं वदामि, अहं किञ्चित् व्याकुलः अस्मि! गूगलः मां \"सामान्यशिशुविषयः\" इत्यस्मात् \"गम्भीरान्तर्निहितरोगः\" यावत् सर्वं कथयति (धन्यवादः, गूगल!). मया अन्तर्जालसभास्थानेषु एतत् पठितं यत् पितरः गृहीत्वा जलं वा होमियोपैथिक-उपचारान् वा सूचयन्ति। केनचित् अन्येन स्वल्पेन सह एवमेव अनुभवः अस्ति वा? अनुभवीपितृभ्यः कोऽपि परामर्शः अत्यधिकं प्रशंसनीयः!", "normalised": "मम षड्मासीयः रोहनः, प्रायः अर्धरात्रौ द्विवादने असह्यरोदनस्य विचित्रैः आवेगैः पीडितः भवति।"}
{"unnormalised": "आगामिसप्ताहं वयं डा. शर्मणः समीपं अनुवर्तनार्थं गच्छामः। यदि रोदनं तिष्ठति तर्हि सा काश्चित् परीक्षाः कर्तुम् इच्छति। सा मूत्रमार्गसङ्क्रमणं वा कस्यचित् एलर्जीसम्बद्धस्य विषयस्योल्लेखं कृतवती। अपि च, रोहनस्य षड्मासाः पूर्णतां गच्छतः अनन्तरं सा अस्मान् कठिनभोजनं परिचययितुं सूचितवती, परन्तु केवलं १ चमसं दिनद्वये। प्रथमान्नस्य विषये केचन अभिप्रायः सन्ति वा? इदं समग्रं पालनपोषणकार्यं भाराक्रान्तं वर्तते परन्तु मम लघुः बालकः प्रसन्नः स्वस्थश्च भवेत् इति अहम् इच्छामि।", "normalised": "प्रथमं तु मया मन्यते स्म केवलं शूलः इति, परन्तु इदं द्विसप्ताहं यावत् चलति।"}
{"unnormalised": "", "normalised": "वयं तम् इन्द्रधनुबालचिकित्सालयस्य वैद्यशर्मणः समीपं नीतवन्तः, तया च सूचितं यत् दन्तजननं अथवा अल्पसङ्क्रमणं कारणं भवेत्।"}
{"unnormalised": "", "normalised": "सा च काल्पाल् सिरप् इति औषधं सार्धद्वि मिलीलिटर परिमितं प्रति षड् होरा S-O-S इत्युक्त्या दत्तवती, तापमानं च ध्यानपूर्वकं निरीक्षितुम् आदिशत्।"}
{"unnormalised": "", "normalised": "सत्यं वदामि, अहं किञ्चित् तनावग्रस्तः अस्मि! गूगल इत्येतत् \"सामान्यं शिशुकार्यम्\" इत्यस्मात् \"गम्भीरान्तर्निहितदशा\" यावत् सर्वं कथयति (धन्यवादः, गूगल!)."}
{"unnormalised": "", "normalised": "अहं च अन्तर्जालमञ्चेषु पठन् अस्मि यत्र पितरः तक्रारजलम् अथवा होम्‍योपैथी उपचारान् सूचयन्ति। किं केनचित् अन्येन स्वल्पेन सह समानः अनुभवः कृतः? अनुभवीपितृभ्यः कोऽपि उपदेशः बहु आदरणीयः भविष्यति!"}
{"unnormalised": "", "normalised": "वयं आगामिसप्ताहे वैद्यशर्मणः समीपं पुनर्गच्छामः। यदि रोदनं तिष्ठति, तर्हि सा कानिचित् परीक्षणानि कर्तुम् इच्छति। सा सम्भाव्यं U-T-I अथवा किमपि एलर्जीसम्बद्धं उक्तवती। सा च सूचितवती यत् रोहनस्य षड्मासान् पूर्णान् कृत्वा ठोसभोजनानि आरभ्यन्ते, परन्तु केवलं एकचमसं दिनद्वये। प्रथमाहारार्थं केषाञ्चित् सूचनाः सन्ति? इदं समग्रं पालनपोषणकार्यं क्लेशदायकं वर्तते परन्तु अहं केवलं मम अल्पं बालकं प्रसन्नं स्वस्थं च कर्तुम् इच्छामि।"}
