{"unnormalised": "JEE Main results are OUT! And oh boy, the memes are already flowing faster than chai at a Delhi railway station. 10 lakh students appeared, and let's just say not everyone's celebrating with gulab jamun right now.", "normalised": "J-E-E Main results are out! And oh boy, the memes are already flowing faster than chai at a Delhi railway station. one million students appeared, and let's just say not everyone's celebrating with gulab jamun right now."}
{"unnormalised": "Reportedly, cutoffs for IIT are looking higher than Mt. Everest this year. So, if you're aiming for Computer Science at IIT Bombay, you might need to be coding in your sleep. Sources say 99.99 percentile is the new average. Meanwhile, uncle Sharma down the street is probably already comparing his son's score to yours, even if Sharmaji ka beta is \"settled in America.\" Good luck escaping that conversation.", "normalised": "Reportedly, cutoffs for I-I-T are looking higher than Mount Everest this year. So, if you're aiming for Computer Science at I-I-T Bombay, you might need to be coding in your sleep. Sources say ninety nine point nine nine percentile is the new average. Meanwhile, uncle Sharma down the street is probably already comparing his son's score to yours, even if Sharmaji ka beta is \"settled in America.\" Good luck escaping that conversation."}
{"unnormalised": "Coaching centers across Kota are buzzing. Some are probably preponing celebratory functions, while others are strategizing how to convince parents that \"next year is THE year.\" The counseling sessions are more intense than a Bollywood climax scene.", "normalised": "Coaching centers across Kota are buzzing. Some are probably preponing celebratory functions, while others are strategizing how to convince parents that \"next year is THE year.\" The counseling sessions are more intense than a Bollywood climax scene."}
{"unnormalised": "In other news, a student in Guwahati allegedly tried to bribe the invigilator with 500 rupees. Details are still sketchy, but let's hope he gets into law school instead. Apparently, desperate times call for desperate measures.", "normalised": "In other news, a student in Guwahati allegedly tried to bribe the invigilator with five hundred rupees. Details are still sketchy, but let's hope he gets into law school instead. Apparently, desperate times call for desperate measures."}
{"unnormalised": "Private colleges are rubbing their hands with glee. With the IIT dream fading for many, these institutions are ready to \"welcome\" (read: charge hefty fees from) students with open arms. One engineering college in Chennai is even offering a \"guaranteed job placement\" scheme – conditions apply, obviously.", "normalised": "Private colleges are rubbing their hands with glee. With the I-I-T dream fading for many, these institutions are ready to \"welcome\" (read: charge hefty fees from) students with open arms. One engineering college in Chennai is even offering a \"guaranteed job placement\" scheme – conditions apply, obviously."}
{"unnormalised": "Amidst all the chaos, let's spare a thought for the students who scored just below the cutoff. They're probably stuck in a loop of \"what ifs\" and \"if onlys.\" But hey, there's always CAT, UPSC, and the noble path of becoming an IAS officer. The future's bright, even if the present is a bit… stressful.", "normalised": "Amidst all the chaos, let's spare a thought for the students who scored just below the cutoff. They're probably stuck in a loop of \"what ifs\" and \"if onlys.\" But hey, there's always C-A-T, U-P-S-C, and the noble path of becoming an I-A-S officer. The future's bright, even if the present is a bit… stressful."}
{"unnormalised": "And finally, remember folks, marks don't define you! Unless you're applying for IIT, in which case, they kinda do. Just kidding (mostly). Good luck with the counseling process! May the odds be ever in your favor. And may your internet connection survive the rush for seat allocation on 25/06/2024.", "normalised": "And finally, remember folks, marks don't define you! Unless you're applying for I-I-T, in which case, they kinda do. Just kidding (mostly). Good luck with the counseling process! May the odds be ever in your favor. And may your internet connection survive the rush for seat allocation on twenty fifth june two thousand and twenty four."}
