{"unnormalised": "ਅੱਛਾ, ਤੇ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਅੱਜਕਲ੍ਹ ਸਭ ਕੁਝ ਡਿਜੀਟਲ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ? ਇੱਥੋਂ ਤੱਕ ਕਿ ਸਾਡੇ ਸਿਹਤ ਰਿਕਾਰਡਾਂ ਵਰਗੀਆਂ ਨਿੱਜੀ ਚੀਜ਼ਾਂ ਵੀ! ਇਹ ਥੋੜਾ ਹੈਰਾਨ ਕਰਨ ਵਾਲਾ ਹੈ, ਪਰ ਨਾਲ ਹੀ, ਇੱਕ ਤਰੀਕੇ ਨਾਲ, ਇਹ ਚੀਜ਼ਾਂ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦਾ ਹੈ, ਠੀਕ ਹੈ? ਅਸੀਂ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾਵਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ—ਉਨ੍ਹਾਂ ਨੂੰ ਤੁਹਾਡੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਡਿਜੀਟਲ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਮਝੋ।", "normalised": "ਅੱਛਾ, ਤੇ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਅੱਜ ਕੱਲ੍ਹ ਹਰ ਚੀਜ਼ ਡਿਜੀਟਲ ਹੋ ਰਹੀ ਹੈ, ਹੈ ਨਾ? ਸਾਡੇ ਸਿਹਤ ਰਿਕਾਰਡ ਵਰਗੀਆਂ ਨਿੱਜੀ ਚੀਜ਼ਾਂ ਵੀ! ਇਹ ਥੋੜਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗਦਾ ਹੈ, ਪਰ ਇੱਕ ਤਰੀਕੇ ਨਾਲ, ਇਹ ਚੀਜ਼ਾਂ ਨੂੰ ਸੌਖਾ ਵੀ ਬਣਾਉਂਦਾ ਹੈ, ਹੈ ਨਾ? ਅਸੀਂ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾਵਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ—ਇਹਨਾਂ ਨੂੰ ਤੁਹਾਡੀ ਸਿਹਤ ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਡਿਜੀਟਲ ਫਿੰਗਰਪ੍ਰਿੰਟ ਸਮਝੋ।"}
{"unnormalised": "ਮੇਰੀ ਮਾਸੀ, ਉਦਾਹਰਨ ਲਈ, ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਸਿਹਤ ਕਾਰਡ ਗੁਆ ਦਿੰਦੀ ਹੈ। ਉਸਨੂੰ ਨਵਾਂ ਜਾਰੀ ਕਰਵਾਉਣਾ ਪਿਆ, ਜਿਵੇਂ ਕਿ 3 ਵਾਰ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਨਵੇਂ ਡਿਜੀਟਲ ID ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰ ਦੇਣ, ਪਰ ਮੈਨੂੰ ਅਜੇ ਵੀ ਥੋੜਾ ਯਕੀਨ ਨਹੀਂ ਹੈ।", "normalised": "ਉਦਾਹਰਨ ਵਜੋਂ, ਮੇਰੀ ਮਾਸੀ, ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਹੈਲਥ ਕਾਰਡ ਗੁਆ ਦਿੰਦੀ ਹੈ। ਉਸਨੂੰ ਤਿੰਨ ਵਾਰ ਨਵਾਂ ਕਾਰਡ ਜਾਰੀ ਕਰਵਾਉਣਾ ਪਿਆ ਹੈ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਨਵੇਂ ਡਿਜੀਟਲ ਆਈ-ਡੀ ਇਸ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰ ਦੇਣ, ਪਰ ਮੈਂ ਅਜੇ ਵੀ ਥੋੜ੍ਹਾ ਜਿਹਾ ਅਨਿਸ਼ਚਿਤ ਹਾਂ।"}
{"unnormalised": "ਇਹ \"ਹੈਲਥਕੇਅਰ ਅਤੇ ਇੰਸ਼ੋਰੈਂਸ ਆਈਡੈਂਟੀਫਾਇਰ,\" ਜਿਵੇਂ ਕਿ ਅਧਿਕਾਰਤ ਲੋਕ ਉਨ੍ਹਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਨ, ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਉਹਨਾਂ ਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਹਸਪਤਾਲ, ਕਲੀਨਿਕ ਅਤੇ ਬੀਮਾ ਕੰਪਨੀਆਂ ਤੁਹਾਨੂੰ ਜਲਦੀ ਅਤੇ ਸਹੀ ਢੰਗ ਨਾਲ ਪਛਾਣ ਸਕਣ ਅਤੇ ਤੁਹਾਡੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਣ। ਇਹ ਉਡੀਕ ਸਮੇਂ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ ਅਤੇ ਗਲਤੀਆਂ ਦੇ ਜੋਖਮ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਸਿਹਤ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਇੱਕ ਵੱਡਾ ਮੁੱਦਾ ਹੋ ਸਕਦਾ ਹੈ। ਸੋਚੋ ਕਿ ਕਿਸੇ ਨੂੰ ਗਲਤ ਦਵਾਈ ਮਿਲ ਜਾਂਦੀ ਹੈ ਕਿਉਂਕਿ ਉਹਨਾਂ ਨੇ ਤੁਹਾਡੀ ਫਾਈਲ ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਮਿਲਾ ਦਿੱਤਾ। ਡਰਾਉਣੇ ਸੁਪਨਿਆਂ ਵਰਗਾ!", "normalised": "ਇਹ \"ਸਿਹਤ ਸੰਭਾਲ ਅਤੇ ਬੀਮਾ ਪਛਾਣਕਰਤਾ,\" ਜਿਵੇਂ ਕਿ ਅਧਿਕਾਰਤ ਲੋਕ ਇਹਨਾਂ ਨੂੰ ਕਹਿੰਦੇ ਹਨ, ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ ਕਿ ਹਸਪਤਾਲ, ਕਲੀਨਿਕ ਅਤੇ ਬੀਮਾ ਕੰਪਨੀਆਂ ਤੁਹਾਨੂੰ ਜਲਦੀ ਅਤੇ ਸਹੀ ਢੰਗ ਨਾਲ ਪਛਾਣ ਸਕਣ ਅਤੇ ਤੁਹਾਡੇ ਡਾਕਟਰੀ ਇਤਿਹਾਸ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਣ। ਇਹ ਉਡੀਕ ਸਮੇਂ ਨੂੰ ਘਟਾਉਂਦਾ ਹੈ ਅਤੇ ਗਲਤੀਆਂ ਦੇ ਜੋਖਮ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਸਿਹਤ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੋ ਸਕਦਾ ਹੈ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਕਿਸੇ ਨੂੰ ਗਲਤ ਦਵਾਈ ਮਿਲ ਰਹੀ ਹੈ ਕਿਉਂਕਿ ਉਹਨਾਂ ਨੇ ਤੁਹਾਡੀ ਫਾਈਲ ਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਮਿਲਾ ਦਿੱਤਾ ਹੈ। ਡਰਾਉਣੇ ਸੁਪਨੇ!"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਕਈ ਵੱਖ-ਵੱਖ ਸਿਸਟਮ ਹਨ। ਇੱਥੇ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਸਿਹਤ ਖਾਤਾ (ABHA) ਹੈ, ਜੋ ਕਿ ਅਸਲ ਵਿੱਚ ਹਰੇਕ ਨੂੰ ਦਿੱਤਾ ਗਿਆ ਇੱਕ 14 ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਸਾਰੇ ਸਿਹਤ ਰਿਕਾਰਡਾਂ ਨੂੰ ਜੋੜਨ ਲਈ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼ਰਮਾ ਅੰਕਲ, ਕੋਲ ABHA ਹੈ: 12345678901234, ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਪ੍ਰਾਪਤ ਕਰਨਾ ਆਸਾਨ ਸੀ।", "normalised": "ਭਾਰਤ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਕੁਝ ਵੱਖ-ਵੱਖ ਪ੍ਰਣਾਲੀਆਂ ਹਨ। ਇੱਥੇ ਆਯੁਸ਼ਮਾਨ ਭਾਰਤ ਸਿਹਤ ਖਾਤਾ (ਏ-ਬੀ-ਐਚ-ਏ) ਹੈ, ਜੋ ਕਿ ਅਸਲ ਵਿੱਚ ਹਰੇਕ ਨੂੰ ਦਿੱਤਾ ਗਿਆ ਇੱਕ ਚੌਦਾਂ ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਸਾਰੇ ਸਿਹਤ ਰਿਕਾਰਡਾਂ ਨੂੰ ਲਿੰਕ ਕਰਨ ਵਾਲਾ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼ਰਮਾ ਅੰਕਲ, ਕੋਲ ਏ-ਬੀ-ਐਚ-ਏ ਹੈ: ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਸਿਫ਼ਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ, ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਇਹ ਪ੍ਰਾਪਤ ਕਰਨਾ ਆਸਾਨ ਸੀ।"}
{"unnormalised": "ਫਿਰ, ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਬੀਮਾ ਪਾਲਿਸੀ ਨੰਬਰ ਹੈ, ਜੋ ਕਿ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸ ਕੰਪਨੀ ਨਾਲ ਹੋ। ICICI Lombard, ਉਦਾਹਰਨ ਲਈ, ਕੋਲ ICICL/HLTH/2024/007 ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨੰਬਰ ਹੋਣਗੇ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਸਰਕਾਰੀ ਸਿਹਤ ਯੋਜਨਾ ਵਿੱਚ ਦਾਖਲ ਹੋ, ਜਿਵੇਂ ਕਿ ESIC (Employee's State Insurance Corporation) ਯੋਜਨਾ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ESIC ਨੰਬਰ ਹੋਵੇਗਾ। ਮੇਰਾ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਹੈ 12-34567890-123। ਮੇਰੇ ਭਰਾ ਨੇ ਮੈਨੂੰ ਇਸਨੂੰ ਹੱਥ ਵਿੱਚ ਰੱਖਣ ਲਈ ਕਿਹਾ।", "normalised": "ਫਿਰ, ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਬੀਮਾ ਪਾਲਿਸੀ ਨੰਬਰ ਹੈ, ਜੋ ਕਿ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸ ਕੰਪਨੀ ਨਾਲ ਹੋ। ਉਦਾਹਰਨ ਵਜੋਂ, ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਲੋਂਬਾਰਡ ਕੋਲ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਐਲ ਸਲੈਸ਼ ਐਚ-ਐਲ-ਟੀ-ਐਚ ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਸਲੈਸ਼ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਸੱਤ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨੰਬਰ ਹੋਣਗੇ। ਨਾਲ ਹੀ, ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਸਰਕਾਰੀ ਸਿਹਤ ਯੋਜਨਾ ਵਿੱਚ ਦਾਖਲ ਹੋ, ਜਿਵੇਂ ਕਿ ਈ-ਐਸ-ਆਈ-ਸੀ (ਕਰਮਚਾਰੀ ਰਾਜ ਬੀਮਾ ਕਾਰਪੋਰੇਸ਼ਨ) ਯੋਜਨਾ, ਤਾਂ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਈ-ਐਸ-ਆਈ-ਸੀ ਨੰਬਰ ਹੋਵੇਗਾ। ਮੇਰਾ ਨੰਬਰ ਇੱਕ ਦੋ ਹਾਈਫਨ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਸਿਫ਼ਰ ਹਾਈਫਨ ਇੱਕ ਦੋ ਤਿੰਨ ਵਰਗਾ ਕੁਝ ਹੈ। ਮੇਰੇ ਭਰਾ ਨੇ ਮੈਨੂੰ ਇਸਨੂੰ ਆਪਣੇ ਕੋਲ ਰੱਖਣ ਲਈ ਕਿਹਾ।"}
{"unnormalised": "ਪਰ, ਗੱਲ ਇਹ ਹੈ ਕਿ, ਇਨ੍ਹਾਂ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਪਛਾਣਕਰਤਾਵਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਣ ਨਾਲ, ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ, ਜੋ ਕਿ ਓਨੇ ਤਕਨੀਕੀ ਨਹੀਂ ਹੋ ਸਕਦੇ ਹਨ। ਇਹ ਬਹੁਤ ਕੁਝ ਹੈ ਟਰੈਕ ਕਰਨ ਲਈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ?", "normalised": "ਪਰ, ਗੱਲ ਇਹ ਹੈ ਕਿ, ਇੰਨੇ ਸਾਰੇ ਵੱਖ-ਵੱਖ ਪਛਾਣਕਰਤਾਵਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਣ ਨਾਲ, ਇਹ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ, ਜੋ ਇੰਨੇ ਤਕਨੀਕੀ-ਸਮਝਦਾਰ ਨਹੀਂ ਹੋ ਸਕਦੇ। ਇਸਨੂੰ ਟਰੈਕ ਕਰਨਾ ਬਹੁਤ ਮੁਸ਼ਕਲ ਹੈ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ?"}
{"unnormalised": "ਅਤੇ ਆਓ ਗੁਪਤਤਾ ਪਹਿਲੂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਇਸ ਸਾਰੇ ਸੰਵੇਦਨਸ਼ੀਲ ਡੇਟਾ ਨੂੰ ਡਿਜੀਟਲ ਰੂਪ ਵਿੱਚ ਸਟੋਰ ਕੀਤੇ ਜਾਣ ਦੇ ਨਾਲ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਇਹ ਸੁਰੱਖਿਅਤ ਹੈ। ਸਾਨੂੰ ਅਣਅਧਿਕਾਰਤ ਪਹੁੰਚ ਅਤੇ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਲਈ ਮਜ਼ਬੂਤ ਡੇਟਾ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਅਤੇ ਆਓ ਗੁਪਤਤਾ ਦੇ ਪਹਿਲੂ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਇੰਨੇ ਸਾਰੇ ਸੰਵੇਦਨਸ਼ੀਲ ਡੇਟਾ ਨੂੰ ਡਿਜੀਟਲ ਰੂਪ ਵਿੱਚ ਸਟੋਰ ਕਰਨ ਦੇ ਨਾਲ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਇਹ ਸੁਰੱਖਿਅਤ ਹੈ। ਅਣਅਧਿਕਾਰਤ ਪਹੁੰਚ ਅਤੇ ਦੁਰਵਰਤੋਂ ਨੂੰ ਰੋਕਣ ਲਈ ਸਾਨੂੰ ਮਜ਼ਬੂਤ ਡਾਟਾ ਸੁਰੱਖਿਆ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਜਿਵੇਂ ਕਿ, ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਸੁਰੱਖਿਅਤ ਹੈ? ਕੀ ਹੁੰਦਾ ਹੈ ਜੇਕਰ ਕੋਈ ਉਲੰਘਣਾ ਹੁੰਦੀ ਹੈ? ਕੀ ਸਾਡੀ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਨਾਲ ਸਮਝੌਤਾ ਕੀਤਾ ਜਾਵੇਗਾ? ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਵਾਲ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਘਬਰਾਹਟ ਵਿੱਚ ਪਾਉਂਦੇ ਹਨ।", "normalised": "ਜਿਵੇਂ ਕਿ, ਕੀ ਇਹ ਸੱਚਮੁੱਚ ਸੁਰੱਖਿਅਤ ਹੈ? ਜੇ ਕੋਈ ਉਲੰਘਣਾ ਹੁੰਦੀ ਹੈ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ? ਕੀ ਸਾਡੀ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਨਾਲ ਸਮਝੌਤਾ ਕੀਤਾ ਜਾਵੇਗਾ? ਇਹਨਾਂ ਵਰਗੇ ਸਵਾਲ ਮੈਨੂੰ ਹਮੇਸ਼ਾ ਘਬਰਾਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਕੇਂਦਰੀ ਪ੍ਰਣਾਲੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਜਿੱਥੇ ਇਹ ਸਾਰੇ ਨੰਬਰ ਜੁੜੇ ਹੋਣ, ਅਤੇ ਇਹ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਹੋਵੇ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਇਸਨੂੰ ਕਰਨ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਸਿੰਗਲ ID ਜੋ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਸਿਹਤ ਸੰਭਾਲ ਲੋੜਾਂ ਲਈ ਕੰਮ ਕਰੇ? ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਹੋਵੇਗਾ।", "normalised": "ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਕੇਂਦਰੀ ਪ੍ਰਣਾਲੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ ਜਿੱਥੇ ਇਹ ਸਾਰੇ ਨੰਬਰ ਲਿੰਕ ਕੀਤੇ ਗਏ ਹੋਣ, ਅਤੇ ਇਹ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਹੋਵੇ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਕੋਈ ਇਸਨੂੰ ਕਰਨ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਸ਼ਾਇਦ ਇੱਕ ਸਿੰਗਲ ਆਈ-ਡੀ ਜੋ ਸਾਡੀਆਂ ਸਾਰੀਆਂ ਸਿਹਤ ਸੰਭਾਲ ਲੋੜਾਂ ਲਈ ਕੰਮ ਕਰਦੀ ਹੈ? ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਪਰ ਕੁੱਲ ਮਿਲਾ ਕੇ, ਟੀਚਾ ਹਰੇਕ ਲਈ ਸਿਹਤ ਸੰਭਾਲ ਨੂੰ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਅਤੇ ਕੁਸ਼ਲ ਬਣਾਉਣਾ ਹੈ। ਪਛਾਣ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾ ਕੇ ਅਤੇ ਡੇਟਾ ਦੀ ਸ਼ੁੱਧਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਕੇ, ਇਹ ਪਛਾਣਕਰਤਾ ਮਰੀਜ਼ ਦੇ ਨਤੀਜਿਆਂ ਅਤੇ ਸਮੁੱਚੀ ਸਿਹਤ ਸੰਭਾਲ ਡਿਲੀਵਰੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਸਰਕਾਰ ਹਰ ਕਿਸੇ ਦੇ ਡੇਟਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਹੀ ਹੈ। ਫਿਰ ਮੈਂ 100% ਸਹਿਮਤ ਹੋਵਾਂਗਾ।", "normalised": "ਪਰ ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਟੀਚਾ ਹਰ ਕਿਸੇ ਲਈ ਸਿਹਤ ਸੰਭਾਲ ਨੂੰ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਅਤੇ ਕੁਸ਼ਲ ਬਣਾਉਣਾ ਹੈ। ਪਛਾਣ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾ ਕੇ ਅਤੇ ਡੇਟਾ ਦੀ ਸ਼ੁੱਧਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਕੇ, ਇਹ ਪਛਾਣਕਰਤਾ ਮਰੀਜ਼ਾਂ ਦੇ ਨਤੀਜਿਆਂ ਅਤੇ ਸਮੁੱਚੀ ਸਿਹਤ ਸੰਭਾਲ ਡਿਲੀਵਰੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੇ ਹਨ। ਆਓ ਉਮੀਦ ਕਰੀਏ ਕਿ ਸਰਕਾਰ ਹਰ ਕਿਸੇ ਦੇ ਡੇਟਾ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਹੀ ਹੈ। ਫਿਰ ਮੈਂ ਸੌ ਫੀਸਦੀ ਸਹਿਮਤ ਹੋਵਾਂਗਾ।"}
