```json
{
  "unnormalised": "আচ্ছা, তাই কেউ দর্জির কাজে পরিমাপ সম্পর্কে জিজ্ঞাসা করেছে, তাই না? আচ্ছা, ভারতে, আমরা বেশিরভাগ সময় সেন্টিমিটার (cm) এবং ইঞ্চি (in) ব্যবহার করি যখন আমরা দর্জির কাজের কথা বলি। আপনার দর্জির কাছে সম্ভবত উভয় দিকে চিহ্নিত একটি পরিমাপ টেপ থাকবে। একটি শাড়ি ব্লাউজের জন্য, আপনি বুকের আকারের মতো পরিমাপ দেখছেন, সাধারণত ইঞ্চিতে, ধরুন 34in বা 36in। তারপর কোমরের আকার এবং হাতা দৈর্ঘ্যও ইঞ্চিতে আছে। ব্লাউজের উচ্চতাও গুরুত্বপূর্ণ, প্রায়শই cm-এ দেওয়া হয়, কাঁধ থেকে কোমর পর্যন্ত প্রায় 35cm।",
  "normalised": "আচ্ছা, তাই কেউ দর্জির কাজে পরিমাপ সম্পর্কে জিজ্ঞাসা করেছে, তাই না? আচ্ছা, ভারতে, আমরা বেশিরভাগ সময় সেন্টিমিটার এবং ইঞ্চি ব্যবহার করি যখন আমরা দর্জির কাজের কথা বলি। আপনার দর্জির কাছে সম্ভবত উভয় দিকে চিহ্নিত একটি পরিমাপ টেপ থাকবে। একটি শাড়ি ব্লাউজের জন্য, আপনি বুকের আকারের মতো পরিমাপ দেখছেন, সাধারণত ইঞ্চিতে, ধরুন চৌত্রিশ ইঞ্চি বা ছত্রিশ ইঞ্চি। তারপর কোমরের আকার এবং হাতা দৈর্ঘ্যও ইঞ্চিতে আছে। ব্লাউজের উচ্চতাও গুরুত্বপূর্ণ, প্রায়শই সেন্টিমিটারে দেওয়া হয়, কাঁধ থেকে কোমর পর্যন্ত প্রায় পঁয়ত্রিশ সেন্টিমিটার।",
  "raw": "আচ্ছা, তাই কেউ দর্জির কাজে পরিমাপ সম্পর্কে জিজ্ঞাসা করেছে, তাই না? আচ্ছা, ভারতে, আমরা বেশিরভাগ সময় সেন্টিমিটার (cm) এবং ইঞ্চি (in) ব্যবহার করি যখন আমরা দর্জির কাজের কথা বলি। আপনার দর্জির কাছে সম্ভবত উভয় দিকে চিহ্নিত একটি পরিমাপ টেপ থাকবে। একটি শাড়ি ব্লাউজের জন্য, আপনি বুকের আকারের মতো পরিমাপ দেখছেন, সাধারণত ইঞ্চিতে, ধরুন 34in বা 36in। তারপর কোমরের আকার এবং হাতা দৈর্ঘ্যও ইঞ্চিতে আছে। ব্লাউজের উচ্চতাও গুরুত্বপূর্ণ, প্রায়শই cm-এ দেওয়া হয়, কাঁধ থেকে কোমর পর্যন্ত প্রায় 35cm।"
}
```
```json
{
  "unnormalised": "একটি সালোয়ার কামিজের জন্য, জিনিসগুলি আরও বিস্তারিত হয়ে যায়। আপনার কাঁধের চওড়া (সম্ভবত 14 ইঞ্চি), আর্মহোল (প্রায় 8 ইঞ্চি), এবং কামিজের দৈর্ঘ্যের জন্য মাপ লাগবে, আবার সেমি-এ, যেমন 110 সেমি বা 44 ইঞ্চি শৈলীর উপর নির্ভর করে। সালোয়ারের কোমরের (ধরা যাক 32 ইঞ্চি), হিপ (সম্ভবত 40 ইঞ্চি) এবং দৈর্ঘ্যের জন্য মাপ লাগবে, যা 38 ইঞ্চি থেকে 40 ইঞ্চি পর্যন্ত হতে পারে। নীচের চওড়াটি ভুলবেন না; সঠিক ফিট পাওয়ার জন্য এটি গুরুত্বপূর্ণ!",
  "normalised": "একটি সালোয়ার কামিজের জন্য, জিনিসগুলি আরও বিস্তারিত হয়ে যায়। আপনার কাঁধের চওড়া, সম্ভবত চৌদ্দ ইঞ্চি, আর্মহোল, প্রায় আট ইঞ্চি, এবং কামিজের দৈর্ঘ্যের জন্য মাপ লাগবে, আবার সেন্টিমিটারে, যেমন একশ দশ সেন্টিমিটার বা চুয়াল্লিশ ইঞ্চি শৈলীর উপর নির্ভর করে। সালোয়ারের কোমরের, ধরা যাক বত্রিশ ইঞ্চি, হিপ, সম্ভবত চল্লিশ ইঞ্চি এবং দৈর্ঘ্যের জন্য মাপ লাগবে, যা আটত্রিশ ইঞ্চি থেকে চল্লিশ ইঞ্চি পর্যন্ত হতে পারে। নীচের চওড়াটি ভুলবেন না; সঠিক ফিট পাওয়ার জন্য এটি গুরুত্বপূর্ণ!",
  "raw": "একটি সালোয়ার কামিজের জন্য, জিনিসগুলি আরও বিস্তারিত হয়ে যায়। আপনার কাঁধের চওড়া (সম্ভবত 14 ইঞ্চি), আর্মহোল (প্রায় 8 ইঞ্চি), এবং কামিজের দৈর্ঘ্যের জন্য মাপ লাগবে, আবার সেমি-এ, যেমন 110 সেমি বা 44 ইঞ্চি শৈলীর উপর নির্ভর করে। সালোয়ারের কোমরের (ধরা যাক 32 ইঞ্চি), হিপ (সম্ভবত 40 ইঞ্চি) এবং দৈর্ঘ্যের জন্য মাপ লাগবে, যা 38 ইঞ্চি থেকে 40 ইঞ্চি পর্যন্ত হতে পারে। নীচের চওড়াটি ভুলবেন না; সঠিক ফিট পাওয়ার জন্য এটি গুরুত্বপূর্ণ!"
}
```
```json
{
  "unnormalised": "আর পুরুষদের কুর্তার জন্য, আপনি বুকের জন্য ইঞ্চি (40in), কাঁধ (17in) এবং হাতা দৈর্ঘ্যের (25in) দিকে আবার তাকাচ্ছেন। কুর্তার দৈর্ঘ্য সেমি-এ হবে। ট্রাউজারের মাপ সালোয়ারের মতোই – কোমর ইঞ্চি, দৈর্ঘ্য ইঞ্চি এবং নিচের ঘের। মূলত, উভয় ইউনিটের দিকে নজর রাখুন - আপনি নিশ্চিত না হলে আপনার দর্জির কাছে জিজ্ঞাসা করুন। এটা সত্যিই তাদের পছন্দের উপর নির্ভর করে, তবে সেমি এবং ইঞ্চি ভারতে দর্জির জন্য বহুল ব্যবহৃত ইউনিট।",
  "normalised": "আর পুরুষদের কুর্তার জন্য, আপনি বুকের জন্য ইঞ্চি, চল্লিশ ইঞ্চি, কাঁধ, সতেরো ইঞ্চি এবং হাতা দৈর্ঘ্যের, পঁচিশ ইঞ্চির দিকে আবার তাকাচ্ছেন। কুর্তার দৈর্ঘ্য সেন্টিমিটারে হবে। ট্রাউজারের মাপ সালোয়ারের মতোই – কোমর ইঞ্চি, দৈর্ঘ্য ইঞ্চি এবং নিচের ঘের। মূলত, উভয় ইউনিটের দিকে নজর রাখুন - আপনি নিশ্চিত না হলে আপনার দর্জির কাছে জিজ্ঞাসা করুন। এটা সত্যিই তাদের পছন্দের উপর নির্ভর করে, তবে সেন্টিমিটার এবং ইঞ্চি ভারতে দর্জির জন্য বহুল ব্যবহৃত ইউনিট।",
  "raw": "আর পুরুষদের কুর্তার জন্য, আপনি বুকের জন্য ইঞ্চি (40in), কাঁধ (17in) এবং হাতা দৈর্ঘ্যের (25in) দিকে আবার তাকাচ্ছেন। কুর্তার দৈর্ঘ্য সেমি-এ হবে। ট্রাউজারের মাপ সালোয়ারের মতোই – কোমর ইঞ্চি, দৈর্ঘ্য ইঞ্চি এবং নিচের ঘের। মূলত, উভয় ইউনিটের দিকে নজর রাখুন - আপনি নিশ্চিত না হলে আপনার দর্জির কাছে জিজ্ঞাসা করুন। এটা সত্যিই তাদের পছন্দের উপর নির্ভর করে, তবে সেমি এবং ইঞ্চি ভারতে দর্জির জন্য বহুল ব্যবহৃত ইউনিট।"
}
```
