{"unnormalised": "Okay, so someone asked, \"What are some common internet terms that people new to the internet might not know?\". Good q! There's a whole world of jargon out there, especially if you're just getting started.", "normalised": "Okay, so someone asked, \"What are some common internet terms that people new to the internet might not know?\". Good question! There's a whole world of jargon out there, especially if you're just getting started."}
{"unnormalised": "First up, let's talk about \"URL\". It stands for Uniform Resource Locator. Basically, it's the website address you type into your browser, like \"www.google.com\" or \"www.youtube.com\". Think of it as the address of a house, but for a webpage. Understanding URLs is key for navigating the web. Often you'll see URLs shortened with services like TinyURL; shortened URLs might look something like \"tinyurl.com/abc123\". Always be careful clicking these, esp from unknown sources.", "normalised": "First up, let's talk about \"U-R-L\". It stands for Uniform Resource Locator. Basically, it's the website address you type into your browser, like \"double u double u double u dot google dot com\" or \"double u double u double u dot youtube dot com\". Think of it as the address of a house, but for a webpage. Understanding U-R-L-s is key for navigating the web. Often you'll see U-R-L-s shortened with services like Tiny U-R-L; shortened U-R-L-s might look something like \"tinyurl dot com slash a b c one two three\". Always be careful clicking these, especially from unknown sources."}
{"unnormalised": "Then there's \"IP Address\". This is like the unique ID for your computer or device on the internet. It's a set of numbers, like \"192.168.1.1\", that identifies your device to other devices on the network. It's kinda important for things like tracking down where a connection is coming from (though not always accurate).", "normalised": "Then there's \"I-P Address\". This is like the unique I-D for your computer or device on the internet. It's a set of numbers, like \"one hundred and ninety two dot one hundred and sixty eight dot one dot one\", that identifies your device to other devices on the network. It's kind of important for things like tracking down where a connection is coming from (though not always accurate)."}
{"unnormalised": "Next, \"bandwidth\". This refers to the amount of data that can be transferred over a network connection in a given amount of time. Think of it like a pipe; the wider the pipe (higher bandwidth), the more water (data) can flow through at once. If you're streaming videos in 4K resolution and your internet plan has low bandwidth (say, < 10 Mbps), you're gonna have a bad time.", "normalised": "Next, \"bandwidth\". This refers to the amount of data that can be transferred over a network connection in a given amount of time. Think of it like a pipe; the wider the pipe (higher bandwidth), the more water (data) can flow through at once. If you're streaming videos in four K resolution and your internet plan has low bandwidth (say, less than ten Megabits per second), you're gonna have a bad time."}
{"unnormalised": "\"Cloud storage\" is another big one. This means storing your data (photos, documents, etc.) on servers that are accessible over the internet, rather than on your own computer or device. Examples include Google Drive, Dropbox, and iCloud. Usually, you get a certain amount of free storage (e.g., 15GB on Google Drive), and then you have to pay a monthly fee (e.g., Rs. 130 for extra storage).", "normalised": "\"Cloud storage\" is another big one. This means storing your data (photos, documents, etc.) on servers that are accessible over the internet, rather than on your own computer or device. Examples include Google Drive, Dropbox, and iCloud. Usually, you get a certain amount of free storage (e.g., fifteen Gigabytes on Google Drive), and then you have to pay a monthly fee (e.g., rupees one hundred and thirty for extra storage)."}
{"unnormalised": "We also have \"VPN,\" or Virtual Private Network. This creates a secure connection to another network over the Internet. People use VPNs for various reasons, such as accessing region-locked content or protecting their privacy. There are many providers, like NordVPN or Surfshark, each with varying monthly costs.", "normalised": "We also have \"V-P-N,\" or Virtual Private Network. This creates a secure connection to another network over the Internet. People use V-P-N-s for various reasons, such as accessing region-locked content or protecting their privacy. There are many providers, like Nord V-P-N or Surfshark, each with varying monthly costs."}
{"unnormalised": "\"Phishing\" is something everyone should know about. It's a type of online scam where someone tries to trick you into giving them your personal information (like your password or credit card number) by pretending to be a legitimate organization. Always double-check the sender's email address and never click on suspicious links. Emails might seem legit, with official looking logos and language. Don't trust them - verify directly with the actual company/institution.", "normalised": "\"Phishing\" is something everyone should know about. It's a type of online scam where someone tries to trick you into giving them your personal information (like your password or credit card number) by pretending to be a legitimate organization. Always double-check the sender's email address and never click on suspicious links. Emails might seem legit, with official looking logos and language. Don't trust them - verify directly with the actual company/institution."}
{"unnormalised": "And finally, \"cookie\". These are small files that websites store on your computer to remember information about you, such as your login details or preferences. They can be helpful, but they can also be used to track your browsing activity. That's why you often see those annoying \"cookie consent\" pop-ups on websites. So, always be mindful of what you accept. Hope this helps! There are tons more, of course, but these are some good ones to start with. Good luck navigating the internet!", "normalised": "And finally, \"cookie\". These are small files that websites store on your computer to remember information about you, such as your login details or preferences. They can be helpful, but they can also be used to track your browsing activity. That's why you often see those annoying \"cookie consent\" pop-ups on websites. So, always be mindful of what you accept. Hope this helps! There are tons more, of course, but these are some good ones to start with. Good luck navigating the internet!"}
