```json
{
  "unnormalised": "હેલો! દિવાળી પાર્ટીનું આયોજન કરી રહ્યા છો કે પછી કોઈ મોટી જાડી ભારતીય લગ્ન? સારું, તમારા કેલેન્ડર્સને માર્ક કરો કારણ કે વસ્તુઓ વ્યસ્ત થવા જઈ રહી છે! દિવાળી પૂજા માટે શુભ તારીખો 01/11/2024 ના રોજ આવી રહી છે, તેથી તમારી પાસે તૈયારી માટે પૂરતો સમય છે ... અથવા તમે કરો છો? યાદ રાખો, પંડિતો, કેટરર્સ અને ડેકોરેટર્સની બુકિંગ તારીખની નજીક પાગલ થઈ જાય છે. હવે જોવાનું શરૂ કરો!",
  "normalised": "હેલો! દિવાળી પાર્ટીનું આયોજન કરી રહ્યા છો કે પછી કોઈ મોટી જાડી ભારતીય લગ્ન? સારું, તમારા કેલેન્ડર્સને માર્ક કરો કારણ કે વસ્તુઓ વ્યસ્ત થવા જઈ રહી છે! દિવાળી પૂજા માટે શુભ તારીખો પ્રથમ નવેમ્બર બે હજાર ચોવીસના રોજ આવી રહી છે, તેથી તમારી પાસે તૈયારી માટે પૂરતો સમય છે ... અથવા તમે કરો છો? યાદ રાખો, પંડિતો, કેટરર્સ અને ડેકોરેટર્સની બુકિંગ તારીખની નજીક પાગલ થઈ જાય છે. હવે જોવાનું શરૂ કરો!",
  "raw": "હેલો! દિવાળી પાર્ટીનું આયોજન કરી રહ્યા છો કે પછી કોઈ મોટી જાડી ભારતીય લગ્ન? સારું, તમારા કેલેન્ડર્સને માર્ક કરો કારણ કે વસ્તુઓ વ્યસ્ત થવા જઈ રહી છે! દિવાળી પૂજા માટે શુભ તારીખો 01/11/2024 ના રોજ આવી રહી છે, તેથી તમારી પાસે તૈયારી માટે પૂરતો સમય છે ... અથવા તમે કરો છો? યાદ રાખો, પંડિતો, કેટરર્સ અને ડેકોરેટર્સની બુકિંગ તારીખની નજીક પાગલ થઈ જાય છે. હવે જોવાનું શરૂ કરો!"
}
```
```json
{
  "unnormalised": "અને તમારા બધા લવબર્ડ્સ કે જેઓ શાદી સીઝન માટે તૈયારી કરી રહ્યા છે, તેમના માટે આ બાબત ધ્યાનમાં લેવા જેવી છે: મોટાભાગના મુહૂર્તો નવેમ્બર '24 અને ફેબ્રુઆરી '25 વચ્ચે છે. ઉપરાંત, ઘણા લોકો IPL સીઝન 2025 સાથે ટકરાવાનું ટાળવા માટે તેમના ફંક્શન વહેલા કરી લે છે. તમારી જગ્યા સુરક્ષિત કરવા માટે 1 મહિના પહેલાં સુધી રાહ જોશો નહીં; તમે દિલ્હીના છેલ્લા બેન્ક્વેટ હોલ માટે લડતા રહી જશો!",
  "normalised": "અને તમારા બધા લવબર્ડ્સ કે જેઓ શાદી સીઝન માટે તૈયારી કરી રહ્યા છે, તેમના માટે આ બાબત ધ્યાનમાં લેવા જેવી છે: મોટાભાગના મુહૂર્તો નવેમ્બર બે હજાર અને ચોવીસ અને ફેબ્રુઆરી બે હજાર અને પચીસ વચ્ચે છે. ઉપરાંત, ઘણા લોકો આઇ-પી-એલ સીઝન બે હજાર અને પચીસ સાથે ટકરાવાનું ટાળવા માટે તેમના ફંક્શન વહેલા કરી લે છે. તમારી જગ્યા સુરક્ષિત કરવા માટે એક મહિના પહેલાં સુધી રાહ જોશો નહીં; તમે દિલ્હીના છેલ્લા બેન્ક્વેટ હોલ માટે લડતા રહી જશો!",
  "raw": "અને તમારા બધા લવબર્ડ્સ કે જેઓ શાદી સીઝન માટે તૈયારી કરી રહ્યા છે, તેમના માટે આ બાબત ધ્યાનમાં લેવા જેવી છે: મોટાભાગના મુહૂર્તો નવેમ્બર '24 અને ફેબ્રુઆરી '25 વચ્ચે છે. ઉપરાંત, ઘણા લોકો IPL સીઝન 2025 સાથે ટકરાવાનું ટાળવા માટે તેમના ફંક્શન વહેલા કરી લે છે. તમારી જગ્યા સુરક્ષિત કરવા માટે 1 મહિના પહેલાં સુધી રાહ જોશો નહીં; તમે દિલ્હીના છેલ્લા બેન્ક્વેટ હોલ માટે લડતા રહી જશો!"
}
```
```json
{
  "unnormalised": "જે લોકો નવા વર્ષની પૂર્વ સંધ્યાની પાર્ટી કરવાનું વિચારી રહ્યા છે, તેઓ યાદ રાખે કે 31/12 આ વર્ષે મંગળવારે આવે છે, તેથી લોકો 30મી તારીખે થોડી વહેલી ઉજવણી શરૂ કરી શકે છે. જો તમે હોસ્ટિંગ કરી રહ્યા હોવ તો તમારી પ્લાનિંગમાં આ બાબતનો સમાવેશ કરો! અને તેના માટે બુકિંગ સામાન્ય રીતે ઓક્ટોબરની આસપાસ શરૂ થાય છે, તેથી કામ શરૂ કરો!",
  "normalised": "જે લોકો નવા વર્ષની પૂર્વ સંધ્યાની પાર્ટી કરવાનું વિચારી રહ્યા છે, તેઓ યાદ રાખે કે એકત્રીસમી ડિસેમ્બર આ વર્ષે મંગળવારે આવે છે, તેથી લોકો ત્રીસમી તારીખે થોડી વહેલી ઉજવણી શરૂ કરી શકે છે. જો તમે હોસ્ટિંગ કરી રહ્યા હોવ તો તમારી પ્લાનિંગમાં આ બાબતનો સમાવેશ કરો! અને તેના માટે બુકિંગ સામાન્ય રીતે ઓક્ટોબરની આસપાસ શરૂ થાય છે, તેથી કામ શરૂ કરો!",
  "raw": "જે લોકો નવા વર્ષની પૂર્વ સંધ્યાની પાર્ટી કરવાનું વિચારી રહ્યા છે, તેઓ યાદ રાખે કે 31/12 આ વર્ષે મંગળવારે આવે છે, તેથી લોકો 30મી તારીખે થોડી વહેલી ઉજવણી શરૂ કરી શકે છે. જો તમે હોસ્ટિંગ કરી રહ્યા હોવ તો તમારી પ્લાનિંગમાં આ બાબતનો સમાવેશ કરો! અને તેના માટે બુકિંગ સામાન્ય રીતે ઓક્ટોબરની આસપાસ શરૂ થાય છે, તેથી કામ શરૂ કરો!"
}
```
```json
{
  "unnormalised": "છેલ્લે, જન્મદિવસ જેવી નાની ઘટનાઓને ભૂલશો નહીં! જો તમારા બાળકના જન્મદિવસ ક્રિસમસના સમય (25/12) ની આસપાસ હોય, તો મનોરંજન કરનાર અને સ્થળને અગાઉથી બુક કરો; દરેક વ્યક્તિ સમાન તારીખો માટે સ્પર્ધા કરી રહી છે. હેપ્પી પ્લાનિંગ, યૉલ!",
  "normalised": "છેલ્લે, જન્મદિવસ જેવી નાની ઘટનાઓને ભૂલશો નહીં! જો તમારા બાળકના જન્મદિવસ ક્રિસમસના સમય (પચીસ ડિસેમ્બર) ની આસપાસ હોય, તો મનોરંજન કરનાર અને સ્થળને અગાઉથી બુક કરો; દરેક વ્યક્તિ સમાન તારીખો માટે સ્પર્ધા કરી રહી છે. હેપ્પી પ્લાનિંગ, યૉલ!",
  "raw": "છેલ્લે, જન્મદિવસ જેવી નાની ઘટનાઓને ભૂલશો નહીં! જો તમારા બાળકના જન્મદિવસ ક્રિસમસના સમય (25/12) ની આસપાસ હોય, તો મનોરંજન કરનાર અને સ્થળને અગાઉથી બુક કરો; દરેક વ્યક્તિ સમાન તારીખો માટે સ્પર્ધા કરી રહી છે. હેપ્પી પ્લાનિંગ, યૉલ!"
}
```
