```json
{
  "unnormalised": "હે રેડિટ, એક મોટી જાડી ભારતીય લગ્નનું આયોજન કરી રહ્યા છો અને સમયરેખા સાથે સંઘર્ષ કરી રહ્યા છો? ચાલો હું તેને તોડી નાખું. તમારે 6 મહિના (અથવા તેનાથી પણ વધુ!) અગાઉથી શરૂઆત કરવી પડશે. પ્રથમ, શુભ તારીખ નક્કી કરો - પંડિતો સામાન્ય રીતે પરિવારોના જન્મ ચાર્ટના આધારે થોડા વિકલ્પો આપે છે. પછી, તમારા સ્થળોને તાત્કાલિક બુક કરો. દિલ્હી/મુંબઈમાં સારા બેન્ક્વેટ હોલ સોલિડ બુક થઈ જાય છે, ખાસ કરીને લગ્નની સીઝન દરમિયાન (ઓક્ટો-ડિસે અને ફેબ્રુઆરી-એપ્રિલ). વહેલા તમારા બજેટની ગણતરી કરો - મારા પર વિશ્વાસ કરો, ખર્ચ ઝડપથી વધે છે. કોઈ પણ વસ્તુને અંતિમ સ્વરૂપ આપતા પહેલાં ઘણા કેટરર્સ/ડેકોરેટર્સ/ફોટોગ્રાફરો પાસેથી ક્વોટ મેળવો.",
  "normalised": "હે રેડિટ, એક મોટી જાડી ભારતીય લગ્નનું આયોજન કરી રહ્યા છો અને સમયરેખા સાથે સંઘર્ષ કરી રહ્યા છો? ચાલો હું તેને તોડી નાખું. તમારે 6 મહિના (અથવા તેનાથી પણ વધુ!) અગાઉથી શરૂઆત કરવી પડશે. પ્રથમ, શુભ તારીખ નક્કી કરો - પંડિતો સામાન્ય રીતે પરિવારોના જન્મ ચાર્ટના આધારે થોડા વિકલ્પો આપે છે. પછી, તમારા સ્થળોને તાત્કાલિક બુક કરો. દિલ્હી અથવા મુંબઈમાં સારા બેન્ક્વેટ હોલ સોલિડ બુક થઈ જાય છે, ખાસ કરીને લગ્નની સીઝન દરમિયાન (ઓક્ટોબરથી ડિસેમ્બર અને ફેબ્રુઆરીથી એપ્રિલ). વહેલા તમારા બજેટની ગણતરી કરો - મારા પર વિશ્વાસ કરો, ખર્ચ ઝડપથી વધે છે. કોઈ પણ વસ્તુને અંતિમ સ્વરૂપ આપતા પહેલાં ઘણા કેટરર્સ, ડેકોરેટર્સ, ફોટોગ્રાફરો પાસેથી ક્વોટ મેળવો.",
  "raw": "હે રેડિટ, એક મોટી જાડી ભારતીય લગ્નનું આયોજન કરી રહ્યા છો અને સમયરેખા સાથે સંઘર્ષ કરી રહ્યા છો? ચાલો હું તેને તોડી નાખું. તમારે 6 મહિના (અથવા તેનાથી પણ વધુ!) અગાઉથી શરૂઆત કરવી પડશે. પ્રથમ, શુભ તારીખ નક્કી કરો - પંડિતો સામાન્ય રીતે પરિવારોના જન્મ ચાર્ટના આધારે થોડા વિકલ્પો આપે છે. પછી, તમારા સ્થળોને તાત્કાલિક બુક કરો. દિલ્હી/મુંબઈમાં સારા બેન્ક્વેટ હોલ સોલિડ બુક થઈ જાય છે, ખાસ કરીને લગ્નની સીઝન દરમિયાન (ઓક્ટો-ડિસે અને ફેબ્રુઆરી-એપ્રિલ). વહેલા તમારા બજેટની ગણતરી કરો - મારા પર વિશ્વાસ કરો, ખર્ચ ઝડપથી વધે છે. કોઈ પણ વસ્તુને અંતિમ સ્વરૂપ આપતા પહેલાં ઘણા કેટરર્સ/ડેકોરેટર્સ/ફોટોગ્રાફરો પાસેથી ક્વોટ મેળવો."
}
```
```json
{
  "unnormalised": "આગળ, લગભગ 3 મહિના પહેલાં, તમારી મહેમાનોની યાદીને અંતિમ સ્વરૂપ આપો. ડિજિટલી રીતે \"તારીખો સાચવો\" મોકલવાથી મદદ મળે છે. પછી, મજા શરૂ થાય છે - આઉટફિટ્સ! દુલ્હનો, તે લહેંગા (અથવા સાડી, જે પણ તમારો વાઇબ હોય) ખરીદવા જાઓ. વરરાજાઓ, તમારી શેરવાની/સૂટની સ્થિતિનો ખ્યાલ મેળવો. જ્વેલરી પણ! જો તે તમારી વસ્તુ હોય તો ટ્રૉસો ખરીદી કરવાનું ભૂલશો નહીં. લગ્નના કાર્ડ ઓછામાં ઓછા 6 અઠવાડિયા પહેલાં છાપીને મોકલવાની જરૂર છે. શહેરની બહારના મહેમાનો માટે આવાસની વ્યવસ્થા કરો, ખાસ કરીને જો તેઓ યુએસ કે યુકેથી આવી રહ્યા હોય! મહેંદી/સંગીત જેવી લગ્ન પહેલાંની ઇવેન્ટ્સનું સંકલન કરો – સ્થળો, થીમ, પર્ફોર્મન્સ વગેરે.",
  "normalised": "આગળ, લગભગ ત્રણ મહિના પહેલાં, તમારી મહેમાનોની યાદીને અંતિમ સ્વરૂપ આપો. ડિજિટલી રીતે \"તારીખો સાચવો\" મોકલવાથી મદદ મળે છે. પછી, મજા શરૂ થાય છે - આઉટફિટ્સ! દુલ્હનો, તે લહેંગા (અથવા સાડી, જે પણ તમારો વાઇબ હોય) ખરીદવા જાઓ. વરરાજાઓ, તમારી શેરવાની અથવા સૂટની સ્થિતિનો ખ્યાલ મેળવો. જ્વેલરી પણ! જો તે તમારી વસ્તુ હોય તો ટ્રૉસો ખરીદી કરવાનું ભૂલશો નહીં. લગ્નના કાર્ડ ઓછામાં ઓછા છ અઠવાડિયા પહેલાં છાપીને મોકલવાની જરૂર છે. શહેરની બહારના મહેમાનો માટે આવાસની વ્યવસ્થા કરો, ખાસ કરીને જો તેઓ યુ-એસ કે યુ-કેથી આવી રહ્યા હોય! મહેંદી અથવા સંગીત જેવી લગ્ન પહેલાંની ઇવેન્ટ્સનું સંકલન કરો – સ્થળો, થીમ, પર્ફોર્મન્સ વગેરે.",
  "raw": "આગળ, લગભગ 3 મહિના પહેલાં, તમારી મહેમાનોની યાદીને અંતિમ સ્વરૂપ આપો. ડિજિટલી રીતે \"તારીખો સાચવો\" મોકલવાથી મદદ મળે છે. પછી, મજા શરૂ થાય છે - આઉટફિટ્સ! દુલ્હનો, તે લહેંગા (અથવા સાડી, જે પણ તમારો વાઇબ હોય) ખરીદવા જાઓ. વરરાજાઓ, તમારી શેરવાની/સૂટની સ્થિતિનો ખ્યાલ મેળવો. જ્વેલરી પણ! જો તે તમારી વસ્તુ હોય તો ટ્રૉસો ખરીદી કરવાનું ભૂલશો નહીં. લગ્નના કાર્ડ ઓછામાં ઓછા 6 અઠવાડિયા પહેલાં છાપીને મોકલવાની જરૂર છે. શહેરની બહારના મહેમાનો માટે આવાસની વ્યવસ્થા કરો, ખાસ કરીને જો તેઓ યુએસ કે યુકેથી આવી રહ્યા હોય! મહેંદી/સંગીત જેવી લગ્ન પહેલાંની ઇવેન્ટ્સનું સંકલન કરો – સ્થળો, થીમ, પર્ફોર્મન્સ વગેરે."
}
```
```json
{
  "unnormalised": "છેવટે, લગ્નનો અઠવાડિયું સામાન્ય રીતે ઝાંખું હોય છે. કુટુંબની સંમતિના આધારે જરૂર મુજબ ઇવેન્ટ્સને પ્રી-પોન અથવા પોસ્ટ-પોન કરો. તમામ વિક્રેતા સમયની પુષ્ટિ કરો (DJ રાત્રે 8 વાગ્યે તીક્ષ્ણ!). કુટુંબ/મિત્રોને કાર્યો સોંપો. મહેમાનના આગમન/પ્રસ્થાન લોજિસ્ટિક્સ (એરપોર્ટ પિકઅપ્સ!) સંભાળવા માટે કોઈને નિયુક્ત કરો. શ્વાસ લેવાનું અને ઉત્સવોનો આનંદ માણવાનું યાદ રાખો! અને btw, હનીમૂન માટે સમય કાઢવાનું ભૂલશો નહીં, કદાચ માલદીવની સફર? ઓછામાં ઓછા 1 મહિના અગાઉથી ફ્લાઇટ્સ અને હોટલ બુક કરો. શુભેચ્છા, લોકો!",
  "normalised": "છેવટે, લગ્નનો અઠવાડિયું સામાન્ય રીતે ઝાંખું હોય છે. કુટુંબની સંમતિના આધારે જરૂર મુજબ ઇવેન્ટ્સને પ્રી-પોન અથવા પોસ્ટ-પોન કરો. તમામ વિક્રેતા સમયની પુષ્ટિ કરો (D-J રાત્રે આઠ P-M તીક્ષ્ણ!). કુટુંબ અથવા મિત્રોને કાર્યો સોંપો. મહેમાનના આગમન અથવા પ્રસ્થાન લોજિસ્ટિક્સ (એરપોર્ટ પિકઅપ્સ!) સંભાળવા માટે કોઈને નિયુક્ત કરો. શ્વાસ લેવાનું અને ઉત્સવોનો આનંદ માણવાનું યાદ રાખો! અને માર્ગ દ્વારા, હનીમૂન માટે સમય કાઢવાનું ભૂલશો નહીં, કદાચ માલદીવની સફર? ઓછામાં ઓછા એક મહિના અગાઉથી ફ્લાઇટ્સ અને હોટલ બુક કરો. શુભેચ્છા, લોકો!",
  "raw": "છેવટે, લગ્નનો અઠવાડિયું સામાન્ય રીતે ઝાંખું હોય છે. કુટુંબની સંમતિના આધારે જરૂર મુજબ ઇવેન્ટ્સને પ્રી-પોન અથવા પોસ્ટ-પોન કરો. તમામ વિક્રેતા સમયની પુષ્ટિ કરો (DJ રાત્રે 8 વાગ્યે તીક્ષ્ણ!). કુટુંબ/મિત્રોને કાર્યો સોંપો. મહેમાનના આગમન/પ્રસ્થાન લોજિસ્ટિક્સ (એરપોર્ટ પિકઅપ્સ!) સંભાળવા માટે કોઈને નિયુક્ત કરો. શ્વાસ લેવાનું અને ઉત્સવોનો આનંદ માણવાનું યાદ રાખો! અને btw, હનીમૂન માટે સમય કાઢવાનું ભૂલશો નહીં, કદાચ માલદીવની સફર? ઓછામાં ઓછા 1 મહિના અગાઉથી ફ્લાઇટ્સ અને હોટલ બુક કરો. શુભેચ્છા, લોકો!"
}
```
