```json
{
  "unnormalised": "ಭಾರತೀಯ ಆಡಳಿತ ವ್ಯವಸ್ಥೆಯು ತನ್ನ ಪ್ರಭಾವಶಾಲಿ ಶ್ರೇಣಿಯೊಂದಿಗೆ ಸಾಮಾನ್ಯ ಮನುಷ್ಯನನ್ನು ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ. ಯಾರು ಯಾರು ಮತ್ತು ಅವರು ಏನು ಮಾಡುತ್ತಾರೆ? ಇದು ಕೇವಲ ಐಎಎಸ್ ಅಧಿಕಾರಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿದೆ. ನೀವು ಎದುರಿಸುವ ಕೆಲವು ಸಾಮಾನ್ಯ (ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಗೊಂದಲಮಯ) ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಭಜಿಸೋಣ.",
  "normalised": "ಭಾರತೀಯ ಆಡಳಿತ ವ್ಯವಸ್ಥೆಯು ತನ್ನ ಪ್ರಭಾವಶಾಲಿ ಶ್ರೇಣಿಯೊಂದಿಗೆ ಸಾಮಾನ್ಯ ಮನುಷ್ಯನನ್ನು ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ. ಯಾರು ಯಾರು ಮತ್ತು ಅವರು ಏನು ಮಾಡುತ್ತಾರೆ? ಇದು ಕೇವಲ ಐ-ಎ-ಎಸ್ ಅಧಿಕಾರಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿದೆ. ನೀವು ಎದುರಿಸುವ ಕೆಲವು ಸಾಮಾನ್ಯ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಗೊಂದಲಮಯ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನಾವು ವಿಭಜಿಸೋಣ.",
  "raw": "ಭಾರತೀಯ ಆಡಳಿತ ವ್ಯವಸ್ಥೆಯು ತನ್ನ ಪ್ರಭಾವಶಾಲಿ ಶ್ರೇಣಿಯೊಂದಿಗೆ ಸಾಮಾನ್ಯ ಮನುಷ್ಯನನ್ನು ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವಂತೆ ಮಾಡುತ್ತದೆ. ಯಾರು ಯಾರು ಮತ್ತು ಅವರು ಏನು ಮಾಡುತ್ತಾರೆ? ಇದು ಕೇವಲ ಐಎಎಸ್ ಅಧಿಕಾರಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿದೆ. ನೀವು ಎದುರಿಸುವ ಕೆಲವು ಸಾಮಾನ್ಯ (ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ಗೊಂದಲಮಯ) ಶೀರ್ಷಿಕೆಗಳನ್ನು ವಿಭಜಿಸೋಣ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನಮ್ಮಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದ \"DM\" ಇದೆ - ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್. ನೀವು ಅವರ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಕೇಳುತ್ತೀರಿ, ವಿಶೇಷವಾಗಿ ಚುನಾವಣೆಗಳಲ್ಲಿ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲಿ. ಮೂಲಭೂತವಾಗಿ, ಅವರು ಜಿಲ್ಲೆಯ ಉನ್ನತ ನಾಯಕರಾಗಿದ್ದು, ಕಾನೂನು ಮತ್ತು ಸುವ್ಯವಸ್ಥೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತಾರೆ. ಅವರನ್ನು ಜಿಲ್ಲೆಯ CEO ಎಂದು ಭಾವಿಸಿ. ನಂತರ \"SDM\" ಇದೆ - ಉಪ-ವಿಭಾಗೀಯ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್. ಅವರು DM ಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಜಿಲ್ಲೆಯ ಒಂದು ಸಣ್ಣ ಭಾಗವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಕಂಪನಿಯಲ್ಲಿ ಪ್ರಾದೇಶಿಕ ವ್ಯವಸ್ಥಾಪಕರಂತಿದೆ. ಈ ಶ್ರೇಣಿಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಮಗೆ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದಿರುತ್ತದೆ!",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನಮ್ಮಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದ D-M - ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್ ಇದೆ. ನೀವು ಅವರ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಕೇಳುತ್ತೀರಿ, ವಿಶೇಷವಾಗಿ ಚುನಾವಣೆಗಳಲ್ಲಿ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲಿ. ಮೂಲಭೂತವಾಗಿ, ಅವರು ಜಿಲ್ಲೆಯ ಉನ್ನತ ನಾಯಕರಾಗಿದ್ದು, ಕಾನೂನು ಮತ್ತು ಸುವ್ಯವಸ್ಥೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತಾರೆ. ಅವರನ್ನು ಜಿಲ್ಲೆಯ C-E-O ಎಂದು ಭಾವಿಸಿ. ನಂತರ S-D-M ಇದೆ - ಉಪ-ವಿಭಾಗೀಯ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್. ಅವರು D-M ಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಜಿಲ್ಲೆಯ ಒಂದು ಸಣ್ಣ ಭಾಗವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಕಂಪನಿಯಲ್ಲಿ ಪ್ರಾದೇಶಿಕ ವ್ಯವಸ್ಥಾಪಕರಂತಿದೆ. ಈ ಶ್ರೇಣಿಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಮಗೆ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದಿರುತ್ತದೆ!",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ನಮ್ಮಲ್ಲಿ ಶ್ರೇಷ್ಠವಾದ \"DM\" ಇದೆ - ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್. ನೀವು ಅವರ ಬಗ್ಗೆ ಯಾವಾಗಲೂ ಕೇಳುತ್ತೀರಿ, ವಿಶೇಷವಾಗಿ ಚುನಾವಣೆಗಳಲ್ಲಿ ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಬಿಕ್ಕಟ್ಟಿನ ಸಮಯದಲ್ಲಿ. ಮೂಲಭೂತವಾಗಿ, ಅವರು ಜಿಲ್ಲೆಯ ಉನ್ನತ ನಾಯಕರಾಗಿದ್ದು, ಕಾನೂನು ಮತ್ತು ಸುವ್ಯವಸ್ಥೆಗೆ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತಾರೆ. ಅವರನ್ನು ಜಿಲ್ಲೆಯ CEO ಎಂದು ಭಾವಿಸಿ. ನಂತರ \"SDM\" ಇದೆ - ಉಪ-ವಿಭಾಗೀಯ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್. ಅವರು DM ಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ ಮತ್ತು ಜಿಲ್ಲೆಯ ಒಂದು ಸಣ್ಣ ಭಾಗವನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಕಂಪನಿಯಲ್ಲಿ ಪ್ರಾದೇಶಿಕ ವ್ಯವಸ್ಥಾಪಕರಂತಿದೆ. ಈ ಶ್ರೇಣಿಯನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಮಗೆ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದಿರುತ್ತದೆ!"
}
```
```json
{
  "unnormalised": "ಮುಂದೆ ಸಾಗುತ್ತಾ, ರಾಜ್ಯ ಸರ್ಕಾರದ ನಿರ್ಧಾರಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸುದ್ದಿಗಳಲ್ಲಿ ನೀವು ಆಗಾಗ್ಗೆ \"ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ\" ಉಲ್ಲೇಖವನ್ನು ನೋಡುತ್ತೀರಿ. ಸಿಎಸ್ ರಾಜ್ಯದ ಉನ್ನತ ದರ್ಜೆಯ ನಾಗರಿಕ ಸೇವಕ, ಅವರು ಮುಖ್ಯಮಂತ್ರಿಗಳಿಗೆ ನೀತಿ ವಿಷಯಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಅವರನ್ನು ರಾಜ್ಯ ಸರ್ಕಾರದ ಸಿಒಒ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಮುಖ್ಯವಾದ ವಿಷಯ! ನಂತರ ನೀವು ವಿವಿಧ ಇಲಾಖೆಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ \"ಅಧೀನ ಕಾರ್ಯದರ್ಶಿ\" ಮಟ್ಟದ ಅಧಿಕಾರಿಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅವರನ್ನು ಚಕ್ರಗಳನ್ನು ತಿರುಗಿಸುವ ಕಾರ್ಯಕರ್ತರು ಎಂದು ಭಾವಿಸಿ.",
  "normalised": "ಮುಂದೆ ಸಾಗುತ್ತಾ, ರಾಜ್ಯ ಸರ್ಕಾರದ ನಿರ್ಧಾರಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸುದ್ದಿಗಳಲ್ಲಿ ನೀವು ಆಗಾಗ್ಗೆ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ ಉಲ್ಲೇಖವನ್ನು ನೋಡುತ್ತೀರಿ. ಸಿ-ಎಸ್ ರಾಜ್ಯದ ಉನ್ನತ ದರ್ಜೆಯ ನಾಗರಿಕ ಸೇವಕ, ಅವರು ಮುಖ್ಯಮಂತ್ರಿಗಳಿಗೆ ನೀತಿ ವಿಷಯಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಅವರನ್ನು ರಾಜ್ಯ ಸರ್ಕಾರದ ಸಿ-ಒ-ಒ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಮುಖ್ಯವಾದ ವಿಷಯ! ನಂತರ ನೀವು ವಿವಿಧ ಇಲಾಖೆಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ ಅಧೀನ ಕಾರ್ಯದರ್ಶಿ ಮಟ್ಟದ ಅಧಿಕಾರಿಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅವರನ್ನು ಚಕ್ರಗಳನ್ನು ತಿರುಗಿಸುವ ಕಾರ್ಯಕರ್ತರು ಎಂದು ಭಾವಿಸಿ.",
  "raw": "ಮುಂದೆ ಸಾಗುತ್ತಾ, ರಾಜ್ಯ ಸರ್ಕಾರದ ನಿರ್ಧಾರಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸುದ್ದಿಗಳಲ್ಲಿ ನೀವು ಆಗಾಗ್ಗೆ \"ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ\" ಉಲ್ಲೇಖವನ್ನು ನೋಡುತ್ತೀರಿ. ಸಿಎಸ್ ರಾಜ್ಯದ ಉನ್ನತ ದರ್ಜೆಯ ನಾಗರಿಕ ಸೇವಕ, ಅವರು ಮುಖ್ಯಮಂತ್ರಿಗಳಿಗೆ ನೀತಿ ವಿಷಯಗಳ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಅವರನ್ನು ರಾಜ್ಯ ಸರ್ಕಾರದ ಸಿಒಒ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಮುಖ್ಯವಾದ ವಿಷಯ! ನಂತರ ನೀವು ವಿವಿಧ ಇಲಾಖೆಗಳಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ \"ಅಧೀನ ಕಾರ್ಯದರ್ಶಿ\" ಮಟ್ಟದ ಅಧಿಕಾರಿಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅವರನ್ನು ಚಕ್ರಗಳನ್ನು ತಿರುಗಿಸುವ ಕಾರ್ಯಕರ್ತರು ಎಂದು ಭಾವಿಸಿ."
}
```
```json
{
  "unnormalised": "ಕೇಂದ್ರ ಮಟ್ಟದಲ್ಲಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ \"ಭಾರತ ಸರ್ಕಾರದ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ\" ಎಂಬ ಪದವನ್ನು ನೋಡುತ್ತೀರಿ. ಈ ಅಧಿಕಾರಿಗಳು ವಿವಿಧ ಸಚಿವಾಲಯಗಳಲ್ಲಿ ಮಹತ್ವದ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಅವರು ಕೇಂದ್ರ ಸರ್ಕಾರದಲ್ಲಿ ಇಲಾಖಾ ಮುಖ್ಯಸ್ಥರಂತೆ, ಸಚಿವಾಲಯದ ಕಾರ್ಯದರ್ಶಿಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ.",
  "normalised": "ಕೇಂದ್ರ ಮಟ್ಟದಲ್ಲಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಭಾರತ ಸರ್ಕಾರದ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ ಎಂಬ ಪದವನ್ನು ನೋಡುತ್ತೀರಿ. ಈ ಅಧಿಕಾರಿಗಳು ವಿವಿಧ ಸಚಿವಾಲಯಗಳಲ್ಲಿ ಮಹತ್ವದ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಅವರು ಕೇಂದ್ರ ಸರ್ಕಾರದಲ್ಲಿ ಇಲಾಖಾ ಮುಖ್ಯಸ್ಥರಂತೆ, ಸಚಿವಾಲಯದ ಕಾರ್ಯದರ್ಶಿಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ.",
  "raw": "ಕೇಂದ್ರ ಮಟ್ಟದಲ್ಲಿ, ನೀವು ಸಾಮಾನ್ಯವಾಗಿ \"ಭಾರತ ಸರ್ಕಾರದ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ\" ಎಂಬ ಪದವನ್ನು ನೋಡುತ್ತೀರಿ. ಈ ಅಧಿಕಾರಿಗಳು ವಿವಿಧ ಸಚಿವಾಲಯಗಳಲ್ಲಿ ಮಹತ್ವದ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಅವರು ಕೇಂದ್ರ ಸರ್ಕಾರದಲ್ಲಿ ಇಲಾಖಾ ಮುಖ್ಯಸ್ಥರಂತೆ, ಸಚಿವಾಲಯದ ಕಾರ್ಯದರ್ಶಿಗೆ ವರದಿ ಮಾಡುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಈ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಜೊತೆಗೆ \"ಬ್ಲಾಕ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" ಅಥವಾ \"ತಹಶೀಲ್ದಾರ್\" ನಂತಹ ಇತರ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಸರ್ಕಾರಿ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ. ಯಾವುದಕ್ಕಾಗಿ ಯಾರನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಅರ್ಧ ಯುದ್ಧ ಗೆದ್ದಂತೆ! ಜೊತೆಗೆ, ಇದು ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಚಹಾ ಸಮಯದಲ್ಲಿ ಚರ್ಚೆಗಳ ಸಮಯದಲ್ಲಿ. ನನ್ನನ್ನು ನಂಬಿ!",
  "normalised": "ಈ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಜೊತೆಗೆ ಬ್ಲಾಕ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್ ಅಥವಾ ತಹಶೀಲ್ದಾರ್‌ನಂತಹ ಇತರ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಸರ್ಕಾರಿ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ. ಯಾವುದಕ್ಕಾಗಿ ಯಾರನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಅರ್ಧ ಯುದ್ಧ ಗೆದ್ದಂತೆ! ಜೊತೆಗೆ, ಇದು ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಚಹಾ ಸಮಯದಲ್ಲಿ ಚರ್ಚೆಗಳ ಸಮಯದಲ್ಲಿ. ನನ್ನನ್ನು ನಂಬಿ!",
  "raw": "ಈ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಜೊತೆಗೆ \"ಬ್ಲಾಕ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" ಅಥವಾ \"ತಹಶೀಲ್ದಾರ್\" ನಂತಹ ಇತರ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು, ಸರ್ಕಾರಿ ಪ್ರಕ್ರಿಯೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಕಷ್ಟಕರವಾಗಿಸುತ್ತದೆ. ಯಾವುದಕ್ಕಾಗಿ ಯಾರನ್ನು ಸಂಪರ್ಕಿಸಬೇಕು ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಅರ್ಧ ಯುದ್ಧ ಗೆದ್ದಂತೆ! ಜೊತೆಗೆ, ಇದು ನಿಮ್ಮ ಸಂಬಂಧಿಕರನ್ನು ಮೆಚ್ಚಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಚಹಾ ಸಮಯದಲ್ಲಿ ಚರ್ಚೆಗಳ ಸಮಯದಲ್ಲಿ. ನನ್ನನ್ನು ನಂಬಿ!"
}
```
