```json
{
  "unnormalised": "ಸರಿ, ಇತ್ತೀಚೆಗೆ ಭಾರತದಲ್ಲಿರುವ ಈ ಎಲ್ಲಾ ಸರ್ಕಾರಿ (ಸರ್ಕಾರಿ) ಶೀರ್ಷಿಕೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ. ಗಂಭೀರವಾಗಿ, ಇದು ಕೆಲವೊಮ್ಮೆ ಸಂಪೂರ್ಣ ವಿಭಿನ್ನ ಭಾಷೆಯಾಗಿದೆ! ಸರ್ಕಾರದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ನನ್ನ ತಂದೆ, \"SDM\" ಮತ್ತು \"ತಹಸೀಲ್ದಾರ್\" ನಂತಹ ಪದಗಳನ್ನು ಹೇಳುತ್ತಿರುತ್ತಾರೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನನ್ನ ತಲೆ ತಿರುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.",
  "normalised": "ಸರಿ, ಇತ್ತೀಚೆಗೆ ಭಾರತದಲ್ಲಿರುವ ಈ ಎಲ್ಲಾ ಸರ್ಕಾರಿ (ಸರ್ಕಾರಿ) ಶೀರ್ಷಿಕೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ. ಗಂಭೀರವಾಗಿ, ಇದು ಕೆಲವೊಮ್ಮೆ ಸಂಪೂರ್ಣ ವಿಭಿನ್ನ ಭಾಷೆಯಾಗಿದೆ! ಸರ್ಕಾರದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ನನ್ನ ತಂದೆ, S-D-M ಮತ್ತು ತಹಸೀಲ್ದಾರ್ ನಂತಹ ಪದಗಳನ್ನು ಹೇಳುತ್ತಿರುತ್ತಾರೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನನ್ನ ತಲೆ ತಿರುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ.",
  "raw": "ಸರಿ, ಇತ್ತೀಚೆಗೆ ಭಾರತದಲ್ಲಿರುವ ಈ ಎಲ್ಲಾ ಸರ್ಕಾರಿ (ಸರ್ಕಾರಿ) ಶೀರ್ಷಿಕೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಸ್ವಲ್ಪ ಗೊಂದಲವಿದೆ. ಗಂಭೀರವಾಗಿ, ಇದು ಕೆಲವೊಮ್ಮೆ ಸಂಪೂರ್ಣ ವಿಭಿನ್ನ ಭಾಷೆಯಾಗಿದೆ! ಸರ್ಕಾರದಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ನನ್ನ ತಂದೆ, \"SDM\" ಮತ್ತು \"ತಹಸೀಲ್ದಾರ್\" ನಂತಹ ಪದಗಳನ್ನು ಹೇಳುತ್ತಿರುತ್ತಾರೆ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನನ್ನ ತಲೆ ತಿರುಗಲು ಪ್ರಾರಂಭಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನೋಡಿ, \"ಬ್ಲಾಕ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" (ಬಿಡಿಒ) ನಿಜವಾಗಿ ಏನು ಮಾಡುತ್ತಾರೆ? ಅದು \"ಚೀಫ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" (ಸಿಡಿಒ) ಗೆ ಸಮಾನವೇ? ಸಿಡಿಒಗಳು ಟೆಕ್‌ನಲ್ಲಿ ಏನೋ ಒಂದು ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಭಾವಿಸುತ್ತಿದ್ದೆ, ಅದು ಗ್ರಾಮ ಮಟ್ಟದ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿಲ್ಲ. ಅವೆರಡೂ ಮುಖ್ಯವೆಂದು ಕೇಳಿಸುತ್ತದೆಯೇ, ಆದರೆ ಅವು ನಿಜವೇ? ಮತ್ತು ಅವೆಲ್ಲವೂ ಹಳೆಯ \"ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್\" (ಡಿಎಂ) ಗೆ ಹೇಗೆ ಸಂಬಂಧಿಸಿವೆ? ಡಿಎಂ ಇನ್ನೂ ಇದೆಯೇ? ನಾನು ಪ್ರಮಾಣವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಅವು ಹಳೆಯ ಹಿಂದಿ ಚಲನಚಿತ್ರಗಳಲ್ಲಿ ಮಾತ್ರ ಇದ್ದವು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ.",
  "normalised": "ನೋಡಿ, \"ಬ್ಲಾಕ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" (ಬಿ-ಡಿ-ಒ) ನಿಜವಾಗಿ ಏನು ಮಾಡುತ್ತಾರೆ? ಅದು \"ಚೀಫ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" (ಸಿ-ಡಿ-ಒ) ಗೆ ಸಮಾನವೇ? ಸಿ-ಡಿ-ಒಗಳು ಟೆಕ್‌ನಲ್ಲಿ ಏನೋ ಒಂದು ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಭಾವಿಸುತ್ತಿದ್ದೆ, ಅದು ಗ್ರಾಮ ಮಟ್ಟದ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿಲ್ಲ. ಅವೆರಡೂ ಮುಖ್ಯವೆಂದು ಕೇಳಿಸುತ್ತದೆಯೇ, ಆದರೆ ಅವು ನಿಜವೇ? ಮತ್ತು ಅವೆಲ್ಲವೂ ಹಳೆಯ \"ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್\" (ಡಿ-ಎಂ) ಗೆ ಹೇಗೆ ಸಂಬಂಧಿಸಿವೆ? ಡಿ-ಎಂ ಇನ್ನೂ ಇದೆಯೇ? ನಾನು ಪ್ರಮಾಣವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಅವು ಹಳೆಯ ಹಿಂದಿ ಚಲನಚಿತ್ರಗಳಲ್ಲಿ ಮಾತ್ರ ಇದ್ದವು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ.",
  "raw": "ನೋಡಿ, \"ಬ್ಲಾಕ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" (ಬಿಡಿಒ) ನಿಜವಾಗಿ ಏನು ಮಾಡುತ್ತಾರೆ? ಅದು \"ಚೀಫ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಆಫೀಸರ್\" (ಸಿಡಿಒ) ಗೆ ಸಮಾನವೇ? ಸಿಡಿಒಗಳು ಟೆಕ್‌ನಲ್ಲಿ ಏನೋ ಒಂದು ಎಂದು ನಾನು ಯಾವಾಗಲೂ ಭಾವಿಸುತ್ತಿದ್ದೆ, ಅದು ಗ್ರಾಮ ಮಟ್ಟದ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿಲ್ಲ. ಅವೆರಡೂ ಮುಖ್ಯವೆಂದು ಕೇಳಿಸುತ್ತದೆಯೇ, ಆದರೆ ಅವು ನಿಜವೇ? ಮತ್ತು ಅವೆಲ್ಲವೂ ಹಳೆಯ \"ಜಿಲ್ಲಾ ಮ್ಯಾಜಿಸ್ಟ್ರೇಟ್\" (ಡಿಎಂ) ಗೆ ಹೇಗೆ ಸಂಬಂಧಿಸಿವೆ? ಡಿಎಂ ಇನ್ನೂ ಇದೆಯೇ? ನಾನು ಪ್ರಮಾಣವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಅವು ಹಳೆಯ ಹಿಂದಿ ಚಲನಚಿತ್ರಗಳಲ್ಲಿ ಮಾತ್ರ ಇದ್ದವು ಎಂದು ನಾನು ಭಾವಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ನೀವು ಇಡೀ “IAS ಅಧಿಕಾರಿ” ವಿಷಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅದು ದೊಡ್ಡ ವಿಷಯ ಎಂದು ನಾನು *ಭಾವಿಸುತ್ತೇನೆ* – ಅವರು UPSC ಪರೀಕ್ಷೆಯನ್ನು ತೆರವುಗೊಳಿಸುತ್ತಾರೆ, ಸರಿ? ಆದರೆ IAS ಅಧಿಕಾರಿಯು ಯಾವ ವಿಭಿನ್ನ ಪಾತ್ರಗಳನ್ನು ವಹಿಸಿಕೊಳ್ಳಬಹುದು? ಉದಾಹರಣೆಗೆ, ಅವರು \"ಆಯುಕ್ತರು\" ಆಗಬಹುದೇ? ಯಾವ ರೀತಿಯದು? ವಿಶೇಷ ಕಾರ್ಯದರ್ಶಿಗಳು ಮತ್ತು ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿಗಳ ವ್ಯವಹಾರವೇನು? ದೆಹಲಿಯಲ್ಲಿ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿಗಳು ಅಲಂಕಾರಿಕ ಬಂಗಲೆಗಳನ್ನು ಪಡೆಯುವುದರ ಬಗ್ಗೆ ನನ್ನ ತಾತ ಮಾತನಾಡುತ್ತಿರುವುದನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅದು ನನಗೆ ವರ್ಣಮಾಲೆಯ ಸೂಪ್‌ನಂತೆ ಕೇಳಿಸುತ್ತದೆ. ಅವರು ಒಮ್ಮೆ \"ಮುಖ್ಯಮಂತ್ರಿಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಿದರು, ಅದು ಅಲ್ಟ್ರಾ ಮುಖ್ಯವೆಂದು ತೋರುತ್ತದೆ. ಅದು ನಿಜವಾದ ವಿಷಯವೇ? ಅಥವಾ ಅವನು ಎಂದಿನಂತೆ ಉತ್ಪ್ರೇಕ್ಷೆ ಮಾಡುತ್ತಿದ್ದಾನೆಯೇ?",
  "normalised": "ನಂತರ ನೀವು ಇಡೀ “I-A-S ಅಧಿಕಾರಿ” ವಿಷಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅದು ದೊಡ್ಡ ವಿಷಯ ಎಂದು ನಾನು *ಭಾವಿಸುತ್ತೇನೆ* – ಅವರು U-P-S-C ಪರೀಕ್ಷೆಯನ್ನು ತೆರವುಗೊಳಿಸುತ್ತಾರೆ, ಸರಿ? ಆದರೆ I-A-S ಅಧಿಕಾರಿಯು ಯಾವ ವಿಭಿನ್ನ ಪಾತ್ರಗಳನ್ನು ವಹಿಸಿಕೊಳ್ಳಬಹುದು? ಉದಾಹರಣೆಗೆ, ಅವರು \"ಆಯುಕ್ತರು\" ಆಗಬಹುದೇ? ಯಾವ ರೀತಿಯದು? ವಿಶೇಷ ಕಾರ್ಯದರ್ಶಿಗಳು ಮತ್ತು ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿಗಳ ವ್ಯವಹಾರವೇನು? ದೆಹಲಿಯಲ್ಲಿ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿಗಳು ಅಲಂಕಾರಿಕ ಬಂಗಲೆಗಳನ್ನು ಪಡೆಯುವುದರ ಬಗ್ಗೆ ನನ್ನ ತಾತ ಮಾತನಾಡುತ್ತಿರುವುದನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅದು ನನಗೆ ವರ್ಣಮಾಲೆಯ ಸೂಪ್‌ನಂತೆ ಕೇಳಿಸುತ್ತದೆ. ಅವರು ಒಮ್ಮೆ \"C-M ನ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಿದರು, ಅದು ಅಲ್ಟ್ರಾ ಮುಖ್ಯವೆಂದು ತೋರುತ್ತದೆ. ಅದು ನಿಜವಾದ ವಿಷಯವೇ? ಅಥವಾ ಅವನು ಎಂದಿನಂತೆ ಉತ್ಪ್ರೇಕ್ಷೆ ಮಾಡುತ್ತಿದ್ದಾನೆಯೇ?",
  "raw": "ನಂತರ ನೀವು ಇಡೀ “IAS ಅಧಿಕಾರಿ” ವಿಷಯವನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಅದು ದೊಡ್ಡ ವಿಷಯ ಎಂದು ನಾನು *ಭಾವಿಸುತ್ತೇನೆ* – ಅವರು UPSC ಪರೀಕ್ಷೆಯನ್ನು ತೆರವುಗೊಳಿಸುತ್ತಾರೆ, ಸರಿ? ಆದರೆ IAS ಅಧಿಕಾರಿಯು ಯಾವ ವಿಭಿನ್ನ ಪಾತ್ರಗಳನ್ನು ವಹಿಸಿಕೊಳ್ಳಬಹುದು? ಉದಾಹರಣೆಗೆ, ಅವರು \"ಆಯುಕ್ತರು\" ಆಗಬಹುದೇ? ಯಾವ ರೀತಿಯದು? ವಿಶೇಷ ಕಾರ್ಯದರ್ಶಿಗಳು ಮತ್ತು ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿಗಳ ವ್ಯವಹಾರವೇನು? ದೆಹಲಿಯಲ್ಲಿ ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿಗಳು ಅಲಂಕಾರಿಕ ಬಂಗಲೆಗಳನ್ನು ಪಡೆಯುವುದರ ಬಗ್ಗೆ ನನ್ನ ತಾತ ಮಾತನಾಡುತ್ತಿರುವುದನ್ನು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅದು ನನಗೆ ವರ್ಣಮಾಲೆಯ ಸೂಪ್‌ನಂತೆ ಕೇಳಿಸುತ್ತದೆ. ಅವರು ಒಮ್ಮೆ \"ಮುಖ್ಯಮಂತ್ರಿಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಿದರು, ಅದು ಅಲ್ಟ್ರಾ ಮುಖ್ಯವೆಂದು ತೋರುತ್ತದೆ. ಅದು ನಿಜವಾದ ವಿಷಯವೇ? ಅಥವಾ ಅವನು ಎಂದಿನಂತೆ ಉತ್ಪ್ರೇಕ್ಷೆ ಮಾಡುತ್ತಿದ್ದಾನೆಯೇ?"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು! ಓಹ್ ದೇವರೇ, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು. \"Addl. DM,\" \"Dy. SP,\" \"Jt. Secy.\" ಗಂಭೀರವಾಗಿ, ಅವರು ಅದನ್ನು ಏಕೆ ಉಚ್ಚರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ? ಅವರು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ. ನನ್ನ ತಾಯಿ, ಆಶೀರ್ವದಿಸಿ, ಅದರಲ್ಲಿ ಕೆಲವನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಅವರು \"ಬೇಟಾ, ಇದು ರಾಜಕೀಯ, ಅದರ ಬಗ್ಗೆ ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳಬೇಡಿ.\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಹೇಳುವುದಾದರೆ, ಬಹುಶಃ ಉತ್ತಮ ಸಲಹೆ, ಆದರೆ ಇನ್ನೂ!",
  "normalised": "ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು! ಓಹ್ ದೇವರೇ, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು. \"Additional D-M,\" \"Deputy S-P,\" \"Joint Secretary.\" ಗಂಭೀರವಾಗಿ, ಅವರು ಅದನ್ನು ಏಕೆ ಉಚ್ಚರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ? ಅವರು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ. ನನ್ನ ತಾಯಿ, ಆಶೀರ್ವದಿಸಿ, ಅದರಲ್ಲಿ ಕೆಲವನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಅವರು \"ಬೇಟಾ, ಇದು ರಾಜಕೀಯ, ಅದರ ಬಗ್ಗೆ ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳಬೇಡಿ.\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಹೇಳುವುದಾದರೆ, ಬಹುಶಃ ಉತ್ತಮ ಸಲಹೆ, ಆದರೆ ಇನ್ನೂ!",
  "raw": "ಸರಿ, ಖಚಿತವಾಗಿ. ಕನ್ನಡಕ್ಕೆ ಅನುವಾದ ಇಲ್ಲಿದೆ:\n\n{\n  \"unnormalised\": \"ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು! ಓಹ್ ದೇವರೇ, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು. \\\"Addl. DM,\\\" \\\"Dy. SP,\\\" \\\"Jt. Secy.\\\" ಗಂಭೀರವಾಗಿ, ಅವರು ಅದನ್ನು ಏಕೆ ಉಚ್ಚರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ? ಅವರು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ. ನನ್ನ ತಾಯಿ, ಆಶೀರ್ವದಿಸಿ, ಅದರಲ್ಲಿ ಕೆಲವನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಅವರು \\\"ಬೇಟಾ, ಇದು ರಾಜಕೀಯ, ಅದರ ಬಗ್ಗೆ ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳಬೇಡಿ.\\\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಹೇಳುವುದಾದರೆ, ಬಹುಶಃ ಉತ್ತಮ ಸಲಹೆ, ಆದರೆ ಇನ್ನೂ!\",\n  \"normalised\": \"ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು! ಓಹ್ ದೇವರೇ, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು. \\\"Additional D-M,\\\" \\\"Deputy S-P,\\\" \\\"Joint Secretary.\\\" ಗಂಭೀರವಾಗಿ, ಅವರು ಅದನ್ನು ಏಕೆ ಉಚ್ಚರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ? ಅವರು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ. ನನ್ನ ತಾಯಿ, ಆಶೀರ್ವದಿಸಿ, ಅದರಲ್ಲಿ ಕೆಲವನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಅವರು \\\"ಬೇಟಾ, ಇದು ರಾಜಕೀಯ, ಅದರ ಬಗ್ಗೆ ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳಬೇಡಿ.\\\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಹೇಳುವುದಾದರೆ, ಬಹುಶಃ ಉತ್ತಮ ಸಲಹೆ, ಆದರೆ ಇನ್ನೂ!\",\n  \"raw\": \"ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು! ಓಹ್ ದೇವರೇ, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು. \\\"Addl. DM,\\\" \\\"Dy. SP,\\\" \\\"Jt. Secy.\\\" ಗಂಭೀರವಾಗಿ, ಅವರು ಅದನ್ನು ಏಕೆ ಉಚ್ಚರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ? ಅವರು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ನಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಂತಿದೆ. ನನ್ನ ತಾಯಿ, ಆಶೀರ್ವದಿಸಿ, ಅದರಲ್ಲಿ ಕೆಲವನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದರು, ಆದರೆ ಅವರು \\\"ಬೇಟಾ, ಇದು ರಾಜಕೀಯ, ಅದರ ಬಗ್ಗೆ ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳಬೇಡಿ.\\\" ಎಂದು ಹೇಳಿದರು. ನಾನು ಹೇಳುವುದಾದರೆ, ಬಹುಶಃ ಉತ್ತಮ ಸಲಹೆ, ಆದರೆ ಇನ್ನೂ!\"\n}"
}
```
```json
{
  "unnormalised": "ನಾನು ಇವುಗಳಲ್ಲಿ ಕೆಲವನ್ನು ಗೂಗಲ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇನ್ನಷ್ಟು ಗೊಂದಲಮಯವಾಗಿವೆ. ಅವೆಲ್ಲವೂ ಪರಿಭಾಷೆ ಮತ್ತು ಕಾನೂನು ಭಾಷೆಯಿಂದ ತುಂಬಿವೆ. ನನಗೆ ಸರಳವಾದ ಸ್ಥಗಿತ ಅಗತ್ಯವಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಾನು 5 ವರ್ಷದವನಿದ್ದಂತೆ ವಿವರಿಸುವ ವಿಷಯ.",
  "normalised": "ನಾನು ಇವುಗಳಲ್ಲಿ ಕೆಲವನ್ನು ಗೂಗಲ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇನ್ನಷ್ಟು ಗೊಂದಲಮಯವಾಗಿವೆ. ಅವೆಲ್ಲವೂ ಪರಿಭಾಷೆ ಮತ್ತು ಕಾನೂನು ಭಾಷೆಯಿಂದ ತುಂಬಿವೆ. ನನಗೆ ಸರಳವಾದ ಸ್ಥಗಿತ ಅಗತ್ಯವಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಾನು ಐದು ವರ್ಷದವನಿದ್ದಂತೆ ವಿವರಿಸುವ ವಿಷಯ.",
  "raw": "ನಾನು ಇವುಗಳಲ್ಲಿ ಕೆಲವನ್ನು ಗೂಗಲ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇನ್ನಷ್ಟು ಗೊಂದಲಮಯವಾಗಿವೆ. ಅವೆಲ್ಲವೂ ಪರಿಭಾಷೆ ಮತ್ತು ಕಾನೂನು ಭಾಷೆಯಿಂದ ತುಂಬಿವೆ. ನನಗೆ ಸರಳವಾದ ಸ್ಥಗಿತ ಅಗತ್ಯವಿದೆ, ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ನಾನು 5 ವರ್ಷದವನಿದ್ದಂತೆ ವಿವರಿಸುವ ವಿಷಯ."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, Reddit India, ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ! ಯಾರಾದರೂ ದಯವಿಟ್ಟು ಈ ಸರ್ಕಾರಿ ಹುದ್ದೆಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವೇ? ವಿವಿಧ ಪಾತ್ರಗಳು, ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಹಂತಗಳು ಯಾವುವು? ಮತ್ತು ಈ ಜನರು ತಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ನಿಜವಾಗಿ *ಏನು* ಮಾಡುತ್ತಾರೆ ಎಂಬುದರ ಕೆಲವು ಉದಾಹರಣೆಗಳನ್ನು ನೀಡಬಹುದೇ? ನಾನು ಕುತೂಹಲದಿಂದ ಸಾಯುತ್ತಿದ್ದೇನೆ (ಮತ್ತು ಸೌಮ್ಯ ಅಧಿಕಾರಶಾಹಿ ಹತಾಶೆಯಿಂದ). ಯಾವುದೇ ಒಳನೋಟಗಳನ್ನು ಶ್ಲಾಘಿಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಆದ್ದರಿಂದ, Reddit India, ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ! ಯಾರಾದರೂ ದಯವಿಟ್ಟು ಈ ಸರ್ಕಾರಿ ಹುದ್ದೆಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವೇ? ವಿವಿಧ ಪಾತ್ರಗಳು, ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಹಂತಗಳು ಯಾವುವು? ಮತ್ತು ಈ ಜನರು ತಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ನಿಜವಾಗಿ *ಏನು* ಮಾಡುತ್ತಾರೆ ಎಂಬುದರ ಕೆಲವು ಉದಾಹರಣೆಗಳನ್ನು ನೀಡಬಹುದೇ? ನಾನು ಕುತೂಹಲದಿಂದ ಸಾಯುತ್ತಿದ್ದೇನೆ (ಮತ್ತು ಸೌಮ್ಯ ಅಧಿಕಾರಶಾಹಿ ಹತಾಶೆಯಿಂದ). ಯಾವುದೇ ಒಳನೋಟಗಳನ್ನು ಶ್ಲಾಘಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ಆದ್ದರಿಂದ, Reddit India, ದಯವಿಟ್ಟು ಸಹಾಯ ಮಾಡಿ! ಯಾರಾದರೂ ದಯವಿಟ್ಟು ಈ ಸರ್ಕಾರಿ ಹುದ್ದೆಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಲು ಸಾಧ್ಯವೇ? ವಿವಿಧ ಪಾತ್ರಗಳು, ಜವಾಬ್ದಾರಿಗಳು ಮತ್ತು ಹಂತಗಳು ಯಾವುವು? ಮತ್ತು ಈ ಜನರು ತಮ್ಮ ದಿನನಿತ್ಯದ ಜೀವನದಲ್ಲಿ ನಿಜವಾಗಿ *ಏನು* ಮಾಡುತ್ತಾರೆ ಎಂಬುದರ ಕೆಲವು ಉದಾಹರಣೆಗಳನ್ನು ನೀಡಬಹುದೇ? ನಾನು ಕುತೂಹಲದಿಂದ ಸಾಯುತ್ತಿದ್ದೇನೆ (ಮತ್ತು ಸೌಮ್ಯ ಅಧಿಕಾರಶಾಹಿ ಹತಾಶೆಯಿಂದ). ಯಾವುದೇ ಒಳನೋಟಗಳನ್ನು ಶ್ಲಾಘಿಸಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಜೊತೆಗೆ, ಯಾರಾದರೂ \"ರಿಜಿಸ್ಟ್ರಾರ್\" ಅಥವಾ \"ಉಪ-ವಿಭಾಗೀಯ ಅಧಿಕಾರಿ\" ಅಥವಾ \"ಮುಖ್ಯ ಇಂಜಿನಿಯರ್\" ನಂತಹ ಇತರ ಯಾದೃಚ್ಛಿಕ ಶೀರ್ಷಿಕೆಗಳಿಗೆ ಉತ್ತಮ ವಿವರಣೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, ನಾನು ಎಲ್ಲ ಕಿವಿಗಳು. ಅಲ್ಲದೆ, ಯಾವುದೇ ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿವೆಯೇ? ಕೇರಳ ವಿರುದ್ಧ ರಾಜಸ್ಥಾನದಲ್ಲಿ ಅವರು ವಿಭಿನ್ನ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಳಸುತ್ತಾರೆಯೇ? ಇದು 9 ನೇ ತರಗತಿಯ ಪೌರನೀತಿಯಲ್ಲಿ ನಾನು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಬೇಕಾದ ಗೃಹಪಾಠದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ.",
  "normalised": "ಜೊತೆಗೆ, ಯಾರಾದರೂ \"ರಿಜಿಸ್ಟ್ರಾರ್\" ಅಥವಾ \"ಉಪ-ವಿಭಾಗೀಯ ಅಧಿಕಾರಿ\" ಅಥವಾ \"ಮುಖ್ಯ ಇಂಜಿನಿಯರ್\" ನಂತಹ ಇತರ ಯಾದೃಚ್ಛಿಕ ಶೀರ್ಷಿಕೆಗಳಿಗೆ ಉತ್ತಮ ವಿವರಣೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, ನಾನು ಎಲ್ಲ ಕಿವಿಗಳು. ಅಲ್ಲದೆ, ಯಾವುದೇ ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿವೆಯೇ? ಕೇರಳ ಮತ್ತು ರಾಜಸ್ಥಾನದಲ್ಲಿ ಅವರು ವಿಭಿನ್ನ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಳಸುತ್ತಾರೆಯೇ? ಇದು ಒಂಬತ್ತನೇ ತರಗತಿಯ ಪೌರನೀತಿಯಲ್ಲಿ ನಾನು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಬೇಕಾದ ಗೃಹಪಾಠದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ.",
  "raw": "ಜೊತೆಗೆ, ಯಾರಾದರೂ \"ರಿಜಿಸ್ಟ್ರಾರ್\" ಅಥವಾ \"ಉಪ-ವಿಭಾಗೀಯ ಅಧಿಕಾರಿ\" ಅಥವಾ \"ಮುಖ್ಯ ಇಂಜಿನಿಯರ್\" ನಂತಹ ಇತರ ಯಾದೃಚ್ಛಿಕ ಶೀರ್ಷಿಕೆಗಳಿಗೆ ಉತ್ತಮ ವಿವರಣೆಯನ್ನು ಹೊಂದಿದ್ದರೆ, ನಾನು ಎಲ್ಲ ಕಿವಿಗಳು. ಅಲ್ಲದೆ, ಯಾವುದೇ ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿವೆಯೇ? ಕೇರಳ ವಿರುದ್ಧ ರಾಜಸ್ಥಾನದಲ್ಲಿ ಅವರು ವಿಭಿನ್ನ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಳಸುತ್ತಾರೆಯೇ? ಇದು 9 ನೇ ತರಗತಿಯ ಪೌರನೀತಿಯಲ್ಲಿ ನಾನು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಬೇಕಾದ ಗೃಹಪಾಠದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ."
}
```
```json
{
  "unnormalised": "ಮೊದಲೇ ಧನ್ಯವಾದಗಳು!",
  "normalised": "ಮೊದಲೇ ಧನ್ಯವಾದಗಳು!",
  "raw": "ಮೊದಲೇ ಧನ್ಯವಾದಗಳು!"
}
```
