```json
{
  "unnormalised": "ನೋಡಿ, ನಾನು ಈ ಸರ್ಕಾರಿ ನೌಕರಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ, ಸರಿ? ಫಾರ್ಮ್ ಈ ಎಲ್ಲಾ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಕೇಳುತ್ತಿದೆ, ಮತ್ತು ನಾನು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಹಾಗೆ, \"ಅಂಡರ್ ಸೆಕ್ರೆಟರಿ\" ಮತ್ತು \"ಡೆಪ್ಯೂಟಿ ಸೆಕ್ರೆಟರಿ\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಬಿಹಾರದಲ್ಲಿ \"BDO\", ಮತ್ತು ಅವರು ಅದರ ಬಗ್ಗೆ ಏನನ್ನೋ ಹೇಳಿದರು, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅದು ನನ್ನ ತಲೆಗೆ ಹೋಯಿತು. ಯಾರಾದರೂ ಒಂದು ಸರಳ ವಿವರಣೆಯನ್ನು ಹೊಂದಿದ್ದೀರಾ? ಸ್ನೇಹಿತನಿಗಾಗಿ ಕೇಳುತ್ತಿದ್ದೇನೆ, ಲೋಲ್.",
  "normalised": "ನೋಡಿ, ನಾನು ಈ ಸರ್ಕಾರಿ ನೌಕರಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ, ಸರಿ? ಫಾರ್ಮ್ ಈ ಎಲ್ಲಾ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಕೇಳುತ್ತಿದೆ, ಮತ್ತು ನಾನು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಹಾಗೆ, \"ಅಂಡರ್ ಸೆಕ್ರೆಟರಿ\" ಮತ್ತು \"ಡೆಪ್ಯೂಟಿ ಸೆಕ್ರೆಟರಿ\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಬಿಹಾರದಲ್ಲಿ B-D-O, ಮತ್ತು ಅವರು ಅದರ ಬಗ್ಗೆ ಏನನ್ನೋ ಹೇಳಿದರು, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅದು ನನ್ನ ತಲೆಗೆ ಹೋಯಿತು. ಯಾರಾದರೂ ಒಂದು ಸರಳ ವಿವರಣೆಯನ್ನು ಹೊಂದಿದ್ದೀರಾ? ಸ್ನೇಹಿತನಿಗಾಗಿ ಕೇಳುತ್ತಿದ್ದೇನೆ, ಜೋರಾಗಿ ನಗುತ್ತಾ.",
  "raw": "ನೋಡಿ, ನಾನು ಈ ಸರ್ಕಾರಿ ನೌಕರಿಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಿದ್ದೇನೆ, ಸರಿ? ಫಾರ್ಮ್ ಈ ಎಲ್ಲಾ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಕೇಳುತ್ತಿದೆ, ಮತ್ತು ನಾನು ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಹಾಗೆ, \"ಅಂಡರ್ ಸೆಕ್ರೆಟರಿ\" ಮತ್ತು \"ಡೆಪ್ಯೂಟಿ ಸೆಕ್ರೆಟರಿ\" ನಡುವಿನ ವ್ಯತ್ಯಾಸವೇನು? ನನ್ನ ಚಿಕ್ಕಪ್ಪ ಬಿಹಾರದಲ್ಲಿ \"BDO\", ಮತ್ತು ಅವರು ಅದರ ಬಗ್ಗೆ ಏನನ್ನೋ ಹೇಳಿದರು, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಅದು ನನ್ನ ತಲೆಗೆ ಹೋಯಿತು. ಯಾರಾದರೂ ಒಂದು ಸರಳ ವಿವರಣೆಯನ್ನು ಹೊಂದಿದ್ದೀರಾ? ಸ್ನೇಹಿತನಿಗಾಗಿ ಕೇಳುತ್ತಿದ್ದೇನೆ, ಲೋಲ್."
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ನನ್ನ ತಲೆಗೆ ಹೋಗುತ್ತಿದೆ. ಅವರು \"Addl. Secy\" ಮತ್ತು \"Jt. Secy.\" ಅನ್ನು ಸಹ ಹೊಂದಿದ್ದಾರೆ. ಸರ್ಕಾರಿ ಉದ್ಯೋಗಗಳು ಬಾಬುಗಳು ಸುಮ್ಮನೆ ತಣ್ಣಗೆ ಕುಳಿತು ಚಹಾ ಕುಡಿಯುವುದರ ಬಗ್ಗೆ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ಅಪ್ಲಿಕೇಶನ್ ಭರ್ತಿ ಮಾಡಲು ನಾನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದ ಇಡೀ ಶ್ರೇಣಿಯಿದೆ ಎಂದು ತೋರುತ್ತದೆ! ಬಹುಶಃ ನಾನು ನನ್ನ ಅಪೇಕ್ಷಿತ ಹುದ್ದೆಯಾಗಿ \"ಚಪ್ರಾಸಿ\" ಎಂದು ಹಾಕಿ ದಿನವನ್ನು ಕರೆಯಬೇಕು. ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ.",
  "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ನನ್ನ ತಲೆಗೆ ಹೋಗುತ್ತಿದೆ. ಅವರು \"ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿ\" ಮತ್ತು \"ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿ\" ಅನ್ನು ಸಹ ಹೊಂದಿದ್ದಾರೆ. ಸರ್ಕಾರಿ ಉದ್ಯೋಗಗಳು ಬಾಬುಗಳು ಸುಮ್ಮನೆ ತಣ್ಣಗೆ ಕುಳಿತು ಚಹಾ ಕುಡಿಯುವುದರ ಬಗ್ಗೆ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ಅಪ್ಲಿಕೇಶನ್ ಭರ್ತಿ ಮಾಡಲು ನಾನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದ ಇಡೀ ಶ್ರೇಣಿಯಿದೆ ಎಂದು ತೋರುತ್ತದೆ! ಬಹುಶಃ ನಾನು ನನ್ನ ಅಪೇಕ್ಷಿತ ಹುದ್ದೆಯಾಗಿ \"ಚಪ್ರಾಸಿ\" ಎಂದು ಹಾಕಿ ದಿನವನ್ನು ಕರೆಯಬೇಕು. ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ.",
  "raw": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಇದು ನನ್ನ ತಲೆಗೆ ಹೋಗುತ್ತಿದೆ. ಅವರು \"Addl. Secy\" ಮತ್ತು \"Jt. Secy.\" ಅನ್ನು ಸಹ ಹೊಂದಿದ್ದಾರೆ. ಸರ್ಕಾರಿ ಉದ್ಯೋಗಗಳು ಬಾಬುಗಳು ಸುಮ್ಮನೆ ತಣ್ಣಗೆ ಕುಳಿತು ಚಹಾ ಕುಡಿಯುವುದರ ಬಗ್ಗೆ ಎಂದು ನಾನು ಭಾವಿಸಿದ್ದೆ. ಅಪ್ಲಿಕೇಶನ್ ಭರ್ತಿ ಮಾಡಲು ನಾನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಾದ ಇಡೀ ಶ್ರೇಣಿಯಿದೆ ಎಂದು ತೋರುತ್ತದೆ! ಬಹುಶಃ ನಾನು ನನ್ನ ಅಪೇಕ್ಷಿತ ಹುದ್ದೆಯಾಗಿ \"ಚಪ್ರಾಸಿ\" ಎಂದು ಹಾಕಿ ದಿನವನ್ನು ಕರೆಯಬೇಕು. ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಈ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೆ ಯಾವ ರೀತಿಯ ಗೌರವವನ್ನು ತೋರಿಸಬೇಕೆಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? \"ಸಹಾಯಕ\" ಗಿಂತ ಮೇಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ \"ಸರ್\" ಎಂದು ಕರೆಯಬೇಕೆ, ಅಥವಾ ಅವರ ಶ್ರೇಣಿಯನ್ನು ತಿಳಿದುಕೊಂಡು \"ಗೌರವಾನ್ವಿತ ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿ ಜೀ\" ಎಂದು ಕರೆಯಬೇಕೆ? ನಾನು ಸಂದರ್ಶನ ಪಡೆಯುವ ಮೊದಲೇ ಯಾರನ್ನಾದರೂ ಅಪರಾಧ ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ. ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!",
  "normalised": "ಇದಲ್ಲದೆ, ಈ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೆ ಯಾವ ರೀತಿಯ ಗೌರವವನ್ನು ತೋರಿಸಬೇಕೆಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? \"ಸಹಾಯಕ\" ಗಿಂತ ಮೇಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ \"ಸರ್\" ಎಂದು ಕರೆಯಬೇಕೆ, ಅಥವಾ ಅವರ ಶ್ರೇಣಿಯನ್ನು ತಿಳಿದುಕೊಂಡು \"ಗೌರವಾನ್ವಿತ ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿ ಜೀ\" ಎಂದು ಕರೆಯಬೇಕೆ? ನಾನು ಸಂದರ್ಶನ ಪಡೆಯುವ ಮೊದಲೇ ಯಾರನ್ನಾದರೂ ಅಪರಾಧ ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ. ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!",
  "raw": "ಇದಲ್ಲದೆ, ಈ ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳಿಗೆ ಯಾವ ರೀತಿಯ ಗೌರವವನ್ನು ತೋರಿಸಬೇಕೆಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? \"ಸಹಾಯಕ\" ಗಿಂತ ಮೇಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ \"ಸರ್\" ಎಂದು ಕರೆಯಬೇಕೆ, ಅಥವಾ ಅವರ ಶ್ರೇಣಿಯನ್ನು ತಿಳಿದುಕೊಂಡು \"ಗೌರವಾನ್ವಿತ ಹೆಚ್ಚುವರಿ ಕಾರ್ಯದರ್ಶಿ ಜೀ\" ಎಂದು ಕರೆಯಬೇಕೆ? ನಾನು ಸಂದರ್ಶನ ಪಡೆಯುವ ಮೊದಲೇ ಯಾರನ್ನಾದರೂ ಅಪರಾಧ ಮಾಡಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ. ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!"
}
```
