{"unnormalised": "ए-लेवलक गणितक परिणाम आएल अछि, आ एकटा हलचल अछि, खास क' कलिक अवकल गणितक विषय मे! दिल्ली पब्लिक स्कूल, आर.के. पुरम आ गुवाहाटीक छोट स्कूल सभहक बहुतो छात्र कहि रहल छथि जे पेपर कठिन छल। जाहिर अछि, परिवर्तन आ अनुकूलन दर सँ जुड़ल प्रश्न सभहक संग बहुतो संघर्ष केलक।", "normalised": "ए-लेवल्स मैथ्स के रिजल्ट आइब गेल अछि, आ एकटा हलचल अछि, खासकर डिफरेंशियल कैलकुलस के लेके! दिल्ली पब्लिक स्कूल, आर-के पुरम, आ गुवाहाटी के छोट स्कूल सबो मे बहुतो छात्र कहैत अछि जे ई पेपर कठिन छल। स्पष्ट रूप स, बहुतो छात्र के दर के परिवर्तन आ अनुकूलन स जुड़ल प्रश्न सँ जूझय पड़ल।"}
{"unnormalised": "\"यार, हम संबंधित दरक समस्याक पूर्ण रूप सँ गड़बड़ क' देलियैक,\" मुंबईक एक छात्र रोहन शर्मा कहलक। \"हम लगभग 45 मिनट एकरा पता लगाब' मे बिता देलियैक, मुदा हमरा सही उत्तर नहिं भेटल। सोचैत छी ओहि मे लगभग 15 अंक गेल होयत। हमर समग्र ग्रेड आब शायद 80% सँ कम हेत।\"", "normalised": "\"यार, हम संबंधित दर के समस्या पूर्ण रूप स गड़बड़ क देलिय,\" मुंबई के एक छात्र रोहन शर्मा कहलक। \"हम लगभग चालीस पाँच मिनट एकरा बुझैत मे बिता देलिय, मुदा हमरा सही उत्तर नै भेटल। सोचू हमरा लगभग पंद्रह अंक के नुकसान भेल। हमर समग्र ग्रेड आब शायद अस्सी प्रतिशत स कम हेत।\""}
{"unnormalised": "शिक्षक सब सेहो बजैत छथि। चेन्नईक गणित शिक्षिका श्रीमती अय्यर नोट कएलनि, \"प्रश्न अवधारणाक गहरी समझक परीक्षण करबाक लेल डिजाइन कएल गेल छल, नहिं केवल सूत्रक रट्टा मारब। उदाहरणक लेल, दोसर व्युत्पन्न परीक्षणक उपयोग क' क' एकटा फंक्शनक न्यूनतम मान पता लगेबाक एकटा प्रश्न छल। बहुतो छात्र बस इ नहिं पकड़ि सकला जे फंक्शन मे एकटा जटिल अंश शामिल अछि, आ ओ सब 30 मिनटक बादे एहि पर सँ हार मानि लेलक।\"", "normalised": "शिक्षाविद सब सेहो एहि मे आवाज उठा रहल छथि। चेन्नई के गणित शिक्षिका मिसस अय्यर टिप्पणी करैत कहलथि, \"प्रश्न सब के अवधारणा के गहन समझ के जाँच करय के लेल डिजाइन कैल गेल छल, न कि केवल सूत्र के रटंत स्मरण के लेल। उदाहरण के लेल, दोसर डेरिवेटिव टेस्ट के उपयोग करैत एकटा फंक्शन के न्यूनतम मान खोजय पर एकटा प्रश्न छल। बहुतो छात्र ई नै बुझि सकल जे फंक्शन मे एकटा जटिल अंश शामिल अछि, आ ओ बस तीस मिनट के बाद ओकरा छोड़ि देलखिन।\""}
{"unnormalised": "किछु लोक सिलेबस पर अंगुली उठा रहल अछि, कहि रहल अछि जे वास्तविक दुनियाक अनुप्रयोगक बेहतर ढंग सँ प्रतिबिंबित करबाक लेल एकरा अपडेट करबाक आवश्यकता अछि। \"हम एखन धरि एहि पुरान सैद्धांतिक समस्याक बारे मे किएक सीखि रहल छी जखन कि हम जनसँख्या वृद्धि कें मॉडल बनाब' या स्टॉकक कीमतक भविष्यवाणी करबाक लेल कलन क उपयोग क' सकैत छी?\" 'MathsGuru123' नाम सँ एक Quora प्रयोक्ता पूछलक। बहस निश्चित रूप सँ ऑनलाइन गरम होइत जा रहल अछि।", "normalised": "किछु सिलेबस पर सेहो आरोप लगा रहल अछि, कहैत अछि जे वास्तविक दुनिया के अनुप्रयोग सब के बेहतर ढंग स प्रतिबिंबित करय के लेल एकरा अपडेट करय के आवश्यकता अछि। 'मैथ्स गुरु वन टू थ्री' नाम स एकटा क्वोरा यूजर पूछलक, \"हम सब एखन तक ई पुरान सैद्धांतिक समस्या सब के बारे मे किएक सिख रहल छी जाबे कि हम कैलकुलस के उपयोग जनसंख्या वृद्धि के मॉडल बनाबय या स्टॉक के कीमत के भविष्यवाणी करय के लेल क सकैत छी?\" बहस निश्चित रूप स ऑनलाइन गरमा रहल अछि।"}
{"unnormalised": "एकटा विशेष रूप सँ मुश्किल प्रश्न मे एकटा कंटेनरक आयाम कें अनुकूलित करब शामिल छल जखन कि एकर सतह क्षेत्र पर एक बाधा दिहल गेल छल। आयतन कें अधिकतम करबाक आवश्यकता छल। छात्र कहैत छथि जे ओ सिद्धांत जानैत छल, मुदा परीक्षाक दबाव मे एकरा लागू करब एक अलग कहानी छल। किछु त' नवंबर/दिसंबर मे परीक्षा फेर सँ देबाक सोचि रहल छथि ताकि अपन स्कोर मे सुधार भ' सकय! आईआईटी दिल्ली मे प्रवेश लेबाक लेल न्यूनतम ग्रेड 90% अछि ताहि लेल सही स्कोर प्राप्त करब महत्वपूर्ण अछि।", "normalised": "एकटा विशेष रूप स मुश्किल प्रश्न मे एकटा कंटेनर के आयाम के अनुकूलन शामिल छल जकरा सतह क्षेत्र पर एकटा बाधा देल गेल छल। मात्रा के अधिकतम करय के आवश्यकता छल। छात्र कहैत अछि जे ओकरा सिद्धांत के पता छल, मुदा परीक्षा के दबाव मे एकरा लागू करनाय एकटा अलग कहानी छल। किछु त नवंबर या दिसंबर मे फेर स परीक्षा देबय के बारे मे सोच रहल अछि ताकि अपन अंक मे सुधार क सकय! आई-आई-टी दिल्ली मे प्रवेश लेबय के लेल न्यूनतम ग्रेड नब्बे प्रतिशत अछि तैं सही अंक प्राप्त करनाय महत्वपूर्ण अछि।"}
{"unnormalised": "आगि मे घी ढारबाक काज करत Telegram पर लीक भेल प्रश्नपत्रक अफवाह सेहो फैलल अछि। जखन कि अधिकारी सब किछु पुष्टि नहिं केलक अछि, मुदा फुसफुसाहट छात्र सभहकें आओरो चिंतित क' रहल अछि। एकटा बात त' निश्चित अछि: अवकल गणित एखन सभक मन मे अछि।", "normalised": "आग मे घी डालय के लेल, टेलीग्राम पर एकटा लीक भेल प्रश्न पत्र के प्रसारित होय के अफवाह अछि। जखन कि अधिकारी सब किछु पुष्ट नै केलथि अछि, फुसफुसाहट छात्र सब के आओरो चिंतित क रहल अछि। एकटा बात त निश्चित अछि: डिफरेंशियल कैलकुलस एखन सब के दिमाग मे अछि।"}
{"unnormalised": "ओतहि, FIITJEE आ आकाश जेना कोचिंग सेंटर सब छात्र सभहकें फेर सँ परीक्षाक लेल तैयार करबाक लेल क्रैश कोर्सक पेशकश क' रहल अछि, मात्र 2 सप्ताह मे पूरा सिलेबस कवर करबाक वादा क' रहल अछि। शुल्क? लगभग ₹25,000. अराजकता सँ लाभ उठाबक बारे मे बात करी! क्रैश कोर्स करब उचित नहिं अछि जखन तक अहाँ ओहि खंड मे असफल नहिं भेल छी किएक त 25,000 रुपया बहुत होइत अछि!", "normalised": "एहि बीच, एफ-आई-आई-टी-जे-ई-ई आ आकाश सन कोचिंग सेंटर छात्र सब के फेर स परीक्षा के लेल तैयारी करय मे मदद करय के लेल क्रैश कोर्स दे रहल अछि, वादा करैत अछि जे पूरा सिलेबस के मात्र दू सप्ताह मे कवर करत। शुल्क? लगभग पचीस हजार रुपया। अराजकता पर पूंजीकरण करय के बारे मे बात! क्रैश कोर्स करब उचित नई छै जब तक कि अहाँ ओ खंड में असफल नई होइत कियाकी पचीस हजार रुपया बहुत होइत अछि!"}
{"unnormalised": "सीबीएसई बोर्ड एखन तक कोनो आधिकारिक बयान जारी नहिं केलक अछि, मुदा छात्र सब ग्रेडिंग मे किछु उदारताक उम्मीद क' रहल छथि। शायद 5 अंकक वक्र दर्द कें कम करबा मे मदद क' सकैत अछि। प्रतीक्षा करी आ देखी जे एहि सबटा कथीना होइत अछि! पास या फेल ग्रेड एहि खंड मे नीक ग्रेड प्राप्त करबा पर निर्भर करैत अछि ताहि लेल महत्वपूर्ण अछि जे ओ उदारतापूर्वक ग्रेड करय।", "normalised": "सी-बी-एस-ई बोर्ड एखन तक कोनो आधिकारिक बयान जारी नै केलक अछि, मुदा छात्र सब के ग्रेडिंग मे किछु उदारता के उम्मीद अछि। शायद पाँच अंक के वक्र दर्द के कम करय मे मदद क सकैत अछि। आउ देखि जे ई सब कोना खुलत अछि! पास या फेल ग्रेड एहि खंड में नीक ग्रेड प्राप्त करय पर निर्भर करैत अछि, तैं ई महत्वपूर्ण अछि जे ओ उदारता स ग्रेड करी।"}
