{"unnormalised": "आईआईटी दिल्लीक प्रो. शर्मा एकटा एहन सरलीकरण केलनि अछि जे इंजीनियरिंग जगतमे लहरि पैदा क’ रहल अछि! स्पष्टतः, जटिल अवकल कलन समस्याक समाधान करबाक लेल ओ 15-चरणक व्युत्पत्ति केर आवश्यकता नहि अछि जेकरा सँ हमरा सभकेँ डर लगैत अछि। ओ एकटा एहन शॉर्टकट खोजि लेलनि अछि जे 0.5% तक सटीक अछि, जे, सच कहू त’, प्रायः व्यावहारिक अनुप्रयोगक लेल पर्याप्त नीक अछि।", "normalised": "आई-आई-टी दिल्लीक प्रोफेसर शर्मा एहनो सरलीकरण केलनि अछि जे इंजीनियरिंग जगतमे लहरि दौड़ा रहल अछि! स्पष्ट रूप सँ, जटिल अवकल कलन समस्यासभ के हल करबाक लेल हमरा सभकेँ ओ पन्द्रह-चरण व्युत्पत्ति के जरूरत नहि अछि जेकरा सँ हमरा सभकेँ डर लगैत अछि। ओ एकटा शॉर्टकट खोजि लेलनि अछि जे शून्य दशमलव पाँच प्रतिशतक भीतर सटीक अछि, जेकरा, मानू, व्यावहारिक अनुप्रयोगसभक लेल पर्याप्त नीक अछि।"}
{"unnormalised": "सोचू त’ – मुम्बईमे एकटा फ्लाईओवर डिजाइन करबाक बारेमे। की अहाँकेँ सचमुचमे स्टीलक प्रत्येक सूक्ष्मण पर पूर्ण सटीकताक संग तनावक गणना करबाक आवश्यकता अछि? प्रो. शर्माक विधि इंजीनियर सभकेँ लगभग समयक एक अंशमे पर्याप्त निकट अनुमान प्राप्त करबाक अनुमति दैत अछि। ओ एकटा 3 र्ड ऑर्डर डिफ्रेंशियल इक्वेशन शामिल समस्याक उपयोग करैत तकनीकक प्रदर्शन केलनि, जहिमे गणनाक समय 2 घंटा सँ लगभग 30 मिनट तक कम भ’ गेल।", "normalised": "सोचू - मुम्बई मे एकटा फ्लाईओवर डिजाइन करबाक विषय मे। की अहाँकेँ सचमुच इस्पातके प्रत्येक माइक्रोन पर दबावक पूर्ण परिशुद्धताके साथ गणना करबाक जरूरत अछि? प्रोफेसर शर्माक विधि इंजीनियरसभकेँ लगभग समयक एक अंशमे पर्याप्त अनुमान प्राप्त करबाक अनुमति दैत अछि। ओ तृतीय क्रम अवकल समीकरण शामिल एक समस्याक उपयोग करि तकनीकक प्रदर्शन केलनि, जाहिमे गणना समय दू घंटा सँ लगभग तीस मिनट तक कम भ गेल।"}
{"unnormalised": "ई गणितकेँ कमतर करबाक बारेमे नहि अछि; ई व्यावहारिक होबयकेँ बारेमे अछि। ओ टेलर श्रृंखला विस्तार आ सन्निकटन जेहन अवधारणाक उपयोग एकटा एहन प्रणाली बनाबय लेल क’ रहल छथि जतय अहाँ जल्दी सँ दोहराब क’ एकटा व्यवहार्य समाधान प्राप्त क’ सकैत छी। ई अवकल कलनक \"जुगाड़\" जेहन अछि - काज करबाक लेल एकटा चतुर, कुशल तरीका खोजब।", "normalised": "ई गणित के कम करनाइकेँ बारेमे नहि अछि; ई व्यावहारिक होबाक बारेमे अछि। ओ टेलर श्रृंखला विस्तार आ अनुमान जैहन अवधारणासभक उपयोग करि एकटा एहन प्रणाली बना रहल छथि, जतय अहाँ जल्दी सँ दोहरा सकैत छी आ एकटा व्यवहार्य समाधान प्राप्त करि सकैत छी। ई अवकल कलनक \"जुगाड़\" जैहन अछि - काज करबाक एकटा चतुर, कुशल तरीका खोजब।"}
{"unnormalised": "ई विधि विशेष रूप सँ ओहि स्थितिमे उपयोगी अछि जतय 95% सटीकता प्राप्त करब 100% सटीकता प्राप्त करबा सँ बेसी महत्वपूर्ण अछि। कल्पना करू ओहन स्थिति जेना कोनो फैंसी एल्गोरिदमक उपयोग क’ क’ शेयर बाजारक बदलावक भविष्यवाणी करब। t+1 घंटा लगै बला गणना सँ t+5 मिनटमे परिणाम प्राप्त करब बेहतर अछि, भले ही लम्बा गणना किञ्चित् अधिक सटीक हो।", "normalised": "ई विधि विशेष रूप सँ एहन स्थितिसभमे उपयोगी अछि जतय पंचानबे प्रतिशत सटीकता प्राप्त करनाइ एक सौ प्रतिशत सटीकता प्राप्त करबा सँ बहुत बेसी महत्वपूर्ण अछि। एहन स्थितिक कल्पना करू जेना कोनो फैंसी एल्गोरिथमक उपयोग करि स्टॉक मार्केटक बदलावक भविष्यवाणी करनाइ। टी प्लस पाँच मिनट मे परिणाम प्राप्त करनाइ एकटा एहन गणनाकेँ मात दैत अछि जे टी प्लस एक घंटा लैत अछि, भले ही लम्बा गणना किछु अधिक सटीक हो।"}
{"unnormalised": "आब, किछु कट्टरपंथी संभवतः गणितीय कठोरताक त्याग करबाक बारेमे बड़बड़ क’ रहल होयत, मुदा अधिकांश इंजीनियर जकरा सँ हम बात केलहुँ ओ बहुत उत्साहित छथि। एकर मतलब अछि तेज डिजाइन चक्र, अधिक नवाचार, आ, संभवतः, समीकरण सँ जूझैत कम राति जागरण। ओ 20/07/2024 क’ एकटा कार्यशाला निर्धारित केलनि अछि जाहिमे व्यावहारिक उपयोगक प्रदर्शन होयत। पंजीकरण रु. 500 सँ शुरू होयत, आ सीट तेजी सँ भरि रहल अछि!", "normalised": "आब, किछु कट्टरपंथी शायद गणितीय कठोरताक बलिदानक बारेमे बड़बड़ा रहल होएत, मुदा अधिकांश इंजीनियर जेकरा सँ हम बात केलहुँ ओ बहुत उत्साहित छथि। एकर अर्थ अछि तेज डिजाइन चक्र, अधिक नवाचार, आ, शायद, शायद, समीकरणसभ सँ जूझैत कम राति भरि जागनाइ। ओ बीसवीं जुलाई दु हजार चौबीस केँ एकटा कार्यशाला निर्धारित केलनि अछि जाहिमे व्यावहारिक उपयोगसभक प्रदर्शन होएत। पंजीकरण पाँच सौ रुपैया सँ शुरू होएत अछि, आ सीट तेजी सँ भरि रहल अछि!"}
