{"unnormalised": "ठीक अछि, त अहाँ अवकल गणित के बारे मे पुछि रहल छी? ई मूल रूप सँ परिवर्तन के दर के बारे मे अछि, है ना? एहि तरहें सोचू: अहाँ बेंगलुरु मे अपन स्कूटी चला रहल छी आ अहाँ जानए चाहैत छी जे अहाँ कोनो खास क्षण मे कतेक तेज गति सँ जा रहल छी। ओहे एक डेरिवेटिव अहाँ के दे छै!", "normalised": "ठीक छै, तऽ अहाँ अवकल गणित के बारे में पूछि रहल छी? ई मूल रूप सँ परिवर्तन के दर के बारे में छै, नै? एहि तरहें सोचू: अहाँ बैंगलोर में अपन स्कूटी चला रहल छी आ अहाँ जानए चाहैत छी जे कोनो विशेष क्षण में अहाँ कतेक तेज चल रहल छी। ओहि चीज एक व्युत्पन्न अहाँ कें दै छै!"}
{"unnormalised": "मान लिअ कि अहाँ लग एकटा फंक्शन अछि, y = f(x)। डेरिवेटिव, जेकरा अक्सर dy/dx या f'(x) के रूप मे लिखल जाइत अछि, अहाँ के बताबैत अछि जे x मे एकटा छोट, छोट परिवर्तन के लेल y कतेक बदैलैत अछि। कल्पना करू कि x समय अछि आ y अहाँ के दूरी अछि। dy/dx ओहि क्षण मे अहाँ के गति होएत! ई औसत गति नहि अछि; ई तात्कालिक गति अछि। कोनो बिंदु (x, f(x)) पर वक्र y=f(x) के स्पर्श रेखा के ढलान के बारे मे सोचू।", "normalised": "मानू अहाँक पास एक फंक्शन छै, वाई बराबर एफ ऑफ़ एक्स। व्युत्पन्न, जेकरा अक्सर डी वाई डिवाइडेड बाई डी एक्स या एफ प्राइम ऑफ़ एक्स के रूप में लिखल जाइत छै, अहाँ कें बताबै छै कि एक्स में एक छोट, छोट परिवर्तन के लेल वाई कतेक बदलै छै। कल्पना करू एक्स समय छै आ वाई अहाँक दूरी छै। डी वाई डिवाइडेड बाई डी एक्स ओहि पल में अहाँक गति हेतै! ई औसत गति नै छै; ई तात्कालिक गति छै। वक्र वाई बराबर एफ ऑफ़ एक्स के स्पर्शरेखा रेखा के ढलान के बारे में सोचू एक बिंदु एक्स कोमा एफ ऑफ़ एक्स पर।"}
{"unnormalised": "आब, सीखए लेल किछु बुनियादी नियम छै। पावर नियम महत्वपूर्ण अछि: यदि y = x^n, त dy/dx = n*x^(n-1)। उदाहरण के लेल, यदि y = x^2, त dy/dx = 2x। एकटा आओर महत्वपूर्ण नियम मे त्रिकोणमितीय फंक्शन शामिल अछि। sin(x) के डेरिवेटिव cos(x) अछि, आ cos(x) के डेरिवेटिव -sin(x) अछि। फेर, बेशक, हमरा लग उत्पाद नियम आ भागफल नियम अछि जे दुइ फंक्शन u(x) आ v(x) के उत्पाद आ भागफल के विभेदन सँ संबंधित अछि। उत्पाद नियम (uv)' = u'v + uv' दैत अछि आ भागफल नियम (u/v)' = (u'v - uv')/v^2 दैत अछि। ई नियम महत्वपूर्ण छै आ अहाँ के ऑनलाइन समाधान के संग बहुत समस्या मिल सकैत अछि।", "normalised": "आब, सीखए के लेल कुछ बुनियादी नियम छै। शक्ति नियम महत्वपूर्ण छै: यदि वाई बराबर एक्स के घात एन छै, तऽ डी वाई डिवाइडेड बाई डी एक्स बराबर एन गुना एक्स के घात एन माइनस वन हेतै। उदाहरण के लेल, यदि वाई बराबर एक्स वर्ग छै, तऽ डी वाई डिवाइडेड बाई डी एक्स बराबर दू एक्स हेतै। एकटा आओर महत्वपूर्ण नियम में त्रिकोणमितीय फंक्शन शामिल छै। साइन ऑफ़ एक्स के व्युत्पन्न कोसाइन ऑफ़ एक्स छै, आ कोसाइन ऑफ़ एक्स के व्युत्पन्न माइनस साइन ऑफ़ एक्स छै। फेर, बिल्कुल, हमरा पास उत्पाद नियम आ भागफल नियम छै जे दू फंक्शन यू ऑफ़ एक्स आ वी ऑफ़ एक्स के उत्पाद आ भागफल कें विभेदित करै सँ संबंधित छै। उत्पाद नियम यू वी प्राइम बराबर यू प्राइम वी प्लस यू वी प्राइम दै छै आ भागफल नियम यू डिवाइडेड बाई वी प्राइम बराबर यू प्राइम वी माइनस यू वी प्राइम डिवाइडेड बाई वी स्क्वायर दै छै। ई नियम महत्वपूर्ण छै आ अहाँ कें समाधान के संग ऑनलाइन बहुत समस्या मिल सकैत छै।"}
{"unnormalised": "अवकल गणित के उपयोग सब जगह होएत अछि। भौतिक विज्ञान मे, ई वेग आ त्वरण के गणना करे मे मदद करैत अछि। अर्थशास्त्र मे, ई लाभ के अनुकूलन करे मे मदद करैत अछि। इंजीनियरिंग मे, ई संरचना के डिजाइन करे मे मदद करैत अछि। उदाहरण के लेल, यदि वृत्त A के क्षेत्रफल त्रिज्या r के साथ बदलैत अछि, त A=πr^2 , त dA/dr = 2πr। एहि लेल, यदि r = 5 सेमी, dA/dr = 10π सेमी^2/सेमी। ई अनुकूलन समस्या के लेल बहुत मददगार होएत, जेना उत्पादन लागत के न्यूनतमकरण।", "normalised": "अवकल गणित के उपयोग हर जगह होइत छै। भौतिकी में, ई गति आ त्वरण के गणना करए में मदद करै छै। अर्थशास्त्र में, ई लाभ कें अनुकूलित करए में मदद करै छै। इंजीनियरिंग में, ई संरचना कें डिजाइन करए में मदद करै छै। उदाहरण के लेल, यदि वृत्त ए के क्षेत्रफल ए त्रिज्या आर के साथ बदलै छै, तऽ ए बराबर पाई आर स्क्वायर, फेर डी ए डिवाइडेड बाई डी आर बराबर दू पाई आर। तऽ, यदि आर बराबर पांच सेंटीमीटर छै, तऽ डी ए डिवाइडेड बाई डी आर बराबर दस पाई सेंटीमीटर स्क्वायर प्रति सेंटीमीटर। ई अनुकूलन समस्या के लेल बहुत उपयोगी भऽ सकैत छै, जेना उत्पादन लागत के न्यूनीकरण।"}
{"unnormalised": "एहि लेल, अभ्यास करत रहु, आ अहाँ अवकल गणित के अवधारणा के महारत हासिल क लेब। शुभकामना! अपन NCERT किताब सँ बहुत समस्या के अभ्यास करब याद राखू। साथ ही, एस.एल. लोनी के किताब अंतर्निहित अवधारणा के बुझए लेल एकटा उत्कृष्ट संसाधन अछि।", "normalised": "तऽ, अभ्यास करत रहु, आ अहाँ अवकल गणित के अवधारणा में महारत हासिल कऽ लेब। शुभकामना! अपन एन-सी-ई-आर-टी किताब से बहुत सारा समस्या के अभ्यास करना याद रखू। साथ ही, एस.एल. लोनी के किताब अंतर्निहित अवधारणा कें बुझए के लेल एक उत्कृष्ट संसाधन छै।"}
