{"unnormalised": "## भारतीय वायुसेवाको विकसित परिदृश्य: चुनौती र अवसरहरू", "normalised": "## भारतीय एयरवेजको विकसित परिदृश्य: चुनौतीहरू र अवसरहरू"}
{"unnormalised": "भारतीय उड्डयन क्षेत्रले विगत एक दशकमा महत्वपूर्ण परिवर्तन देखेको छ। कम लागतका वायुसेवाहरूको उदय र बढ्दो खर्चयोग्य आयका कारण हवाई यात्रा जनसंख्याको फराकिलो वर्गका लागि अझ सुलभ भएको छ। यद्यपि, भारतीय वायुसेवाहरूले अस्थिर इन्धन मूल्य, तीव्र प्रतिस्पर्धा, र पूर्वाधार अवरोधहरू सहित धेरै चुनौतीहरूको सामना गरिरहेका छन्। जेट एयरवेजको अप्रिल २०१९ मा भएको दुर्भाग्यपूर्ण निधनले उद्योगभित्रका जोखिमहरूलाई उजागर गर्‍यो, जसले रणनीतिक सुधार र दिगो व्यापार मोडेलहरूको आवश्यकतालाई जोड दियो। गोएयरको हालैको समस्याले पनि चेतावनीको कथाको रूपमा काम गरेको छ।", "normalised": "भारतीय उड्डयन क्षेत्रले विगत एक दशकमा महत्वपूर्ण परिवर्तन देखेको छ। कम लागतका विमान सेवाहरूको उदय र बढ्दो खर्चयोग्य आयको कारण, हवाई यात्रा जनसंख्याको फराकिलो वर्गका लागि थप पहुँचयोग्य भएको छ। तथापि, भारतीय एयरवेजले अस्थिर इन्धनको मूल्य, तीव्र प्रतिस्पर्धा, र पूर्वाधार अवरोधहरू लगायत धेरै चुनौतीहरूको सामना गरिरहेका छन्। जेट एयरवेजको अप्रिल दुई हजार उन्नाइसमा भएको दुर्भाग्यपूर्ण पतनले उद्योग भित्रका कमजोरीहरूलाई उजागर गर्‍यो, जसले रणनीतिक सुधार र दिगो व्यापार मोडेलहरूको आवश्यकतालाई जोड दिन्छ। गोएयरको हालैको समस्याले पनि एउटा चेतावनीको रूपमा काम गर्दछ।"}
{"unnormalised": "भारतीय वायुसेवाहरूको लागि प्राथमिक चिन्ताहरू मध्ये एक संचालनको उच्च लागत हो। इन्धनले एयरलाइनको खर्चको महत्त्वपूर्ण भाग ओगटेको छ, र विश्वव्यापी तेलको मूल्यमा हुने अस्थिरताले नाफालाई प्रत्यक्ष असर गर्छ। यसबाहेक, विमानस्थल शुल्क र करहरूले समग्र बोझमा योगदान गर्छन्। जनवरी २०२२ मा एयर इन्डियाको निजीकरणले एक महत्वपूर्ण क्षणलाई संकेत गर्‍यो, जसले सरकारको क्षेत्रलाई सुव्यवस्थित गर्ने र निजी लगानी आकर्षित गर्ने प्रतिबद्धतालाई दर्शाउँछ। इन्डिगोले घरेलु बजारमा प्रभुत्व जमाउन जारी राखेको छ, जसको बजार शेयर लगभग ५५% छ।", "normalised": "भारतीय एयरवेजका लागि प्राथमिक चिन्ताहरू मध्ये एक उच्च परिचालन लागत हो। इन्धनले एयरलाइनको खर्चको महत्त्वपूर्ण हिस्सा ओगट्छ, र विश्वव्यापी तेलको मूल्यमा हुने उतारचढावले प्रत्यक्ष रूपमा नाफालाई असर गर्छ। यसबाहेक, एयरपोर्ट शुल्क र करहरूले समग्र बोझमा योगदान गर्छन्। जनवरी दुई हजार बाइसमा एयर इन्डियाको निजीकरण एउटा महत्वपूर्ण क्षण थियो, जसले सरकारको क्षेत्रलाई सुव्यवस्थित गर्ने र निजी लगानी आकर्षित गर्ने प्रतिबद्धतालाई सङ्केत गर्‍यो। इन्डिगोले घरेलु बजारमा लगभग पचपन्न प्रतिशत बजार हिस्सा ओगटेको छ।"}
{"unnormalised": "हवाई यात्राको बढ्दो मागलाई समर्थन गर्न पूर्वाधार विकास महत्वपूर्ण छ। भारतका धेरै विमानस्थलहरू आफ्नो क्षमताभन्दा बढी सञ्चालन भइरहेका छन्, जसले गर्दा भीडभाड र ढिलाइ हुने गरेको छ। नयाँ विमानस्थलहरूको निर्माण र विद्यमान विमानस्थलहरूको विस्तार यात्रु र उडानहरूको बढ्दो संख्यालाई समायोजन गर्न आवश्यक छ। नवी मुम्बई अन्तर्राष्ट्रिय विमानस्थल, जुन डिसेम्बर २०२४ सम्ममा सञ्चालनमा आउने अनुमान गरिएको छ, यसले मुम्बईको विद्यमान छत्रपति शिवाजी महाराज अन्तर्राष्ट्रिय विमानस्थलमाथिको दबाब कम गर्ने अपेक्षा गरिएको छ।", "normalised": "हवाई यात्राको बढ्दो मागलाई समर्थन गर्न पूर्वाधार विकास महत्वपूर्ण छ। भारतका धेरै विमानस्थलहरू आफ्नो क्षमताभन्दा बढी सञ्चालन भइरहेका छन्, जसले गर्दा भीडभाड र ढिलाइ हुने गरेको छ। नयाँ विमानस्थलहरूको निर्माण र विद्यमान विमानस्थलहरूको विस्तार यात्रुहरू र उडानहरूको बढ्दो सङ्ख्यालाई समायोजन गर्न आवश्यक छ। नवी मुम्बई अन्तर्राष्ट्रिय विमानस्थल, जुन डिसेम्बर दुई हजार चौबिस सम्ममा सञ्चालनमा आउने अनुमान गरिएको छ, ले मुम्बईको विद्यमान छत्रपति शिवाजी महाराज अन्तर्राष्ट्रिय विमानस्थलमाथिको चाप कम गर्ने अपेक्षा गरिएको छ।"}
{"unnormalised": "यसबाहेक, टियर-II र टियर-III शहरहरूमा कनेक्टिविटी बढाउनु क्षेत्रीय विकास र पर्यटन प्रवर्द्धनका लागि महत्वपूर्ण छ। २०१७ मा शुरू गरिएको उडान योजनाको उद्देश्य एयरलाइन्सहरूलाई सहुलियतपूर्ण भाडा र प्रोत्साहनहरू प्रदान गरेर कम सेवा भएका क्षेत्रहरूमा हवाई कनेक्टिविटी सुधार गर्नु हो। स्पाइसजेट र इन्डिगो योजनामा सक्रिय रूपमा सहभागी भएका छन्, साना शहरहरूलाई प्रमुख महानगरीय शहरहरूसँग जोड्दै छन्। यस योजना अन्तर्गत गुवाहाटीबाट आइजोलको उडानको भाडा रु. २५०० पर्न सक्छ।", "normalised": "यसबाहेक, टियर- II र टियर- III शहरहरूमा कनेक्टिभिटी बढाउनु क्षेत्रीय विकास र पर्यटन प्रवर्द्धनका लागि महत्वपूर्ण छ। दुई हजार सत्रमा सुरु गरिएको उ-डी-ए-एन योजनाको उद्देश्य एयरलाइन्सलाई अनुदानित भाडा र प्रोत्साहनहरू प्रदान गरेर अल्पसेवित क्षेत्रहरूमा हवाई कनेक्टिभिटी सुधार गर्नु हो। स्पाइसजेट र इन्डिगो योजनामा सक्रिय रूपमा सहभागी भएका छन्, साना शहरहरूलाई प्रमुख महानगरीय शहरहरूसँग जोड्दैछन्। यस योजना अन्तर्गत गुवाहाटीबाट आइजोलको उडानको मूल्य दुई हजार पाँच सय रूपैयाँ पर्न सक्छ।"}
{"unnormalised": "निष्कर्षमा, भारतीय उड्डयन क्षेत्रले भारतीय वायुसेवाहरूका लागि चुनौती र अवसर दुवै प्रस्तुत गर्दछ। संचालन लागतलाई सम्बोधन गर्ने, पूर्वाधार सुधार गर्ने, र क्षेत्रीय कनेक्टिविटी बढाउने कुरा दिगो विकासका लागि महत्वपूर्ण छन्। रणनीतिक योजना र सुधारहरूको प्रभावकारी कार्यान्वयनको साथ, भारतीय वायुसेवाहरूले हवाई यात्राको बढ्दो मागको फाइदा उठाउन र देशको आर्थिक विकासमा योगदान गर्न सक्छन्। अनुमान गरिएको छ कि यस क्षेत्रलाई सन् २०२६ सम्ममा USD ४० बिलियन बराबरको लगानी आवश्यक पर्नेछ।", "normalised": "निष्कर्षमा, भारतीय उड्डयन क्षेत्रले भारतीय एयरवेजका लागि चुनौती र अवसर दुवै प्रस्तुत गर्दछ। परिचालन लागतलाई सम्बोधन गर्ने, पूर्वाधारमा सुधार गर्ने र क्षेत्रीय कनेक्टिभिटी बढाउने कुरा दिगो विकासका लागि महत्वपूर्ण छन्। रणनीतिक योजना र सुधारहरूको प्रभावकारी कार्यान्वयनका साथ, भारतीय एयरवेजले हवाई यात्राको बढ्दो मागलाई सदुपयोग गर्न र देशको आर्थिक विकासमा योगदान पुर्‍याउन सक्छ। अनुमान गरिएको छ कि यो क्षेत्रलाई दुई हजार छब्बिस सम्ममा यू-एस-डी चालीस अर्ब बराबरको लगानी आवश्यक पर्नेछ।"}
