{"unnormalised": "भारत भित्र यात्रा गर्ने योजना बनाउँदै हुनुहुन्छ? कुन एयरलाइनबाट उडान गर्ने भनेर पत्ता लगाउन अलिक गाह्रो हुन सक्छ, विशेष गरी धेरै विकल्पहरू उपलब्ध हुँदा। आउनुहोस् भारतीय एयरवेजका केही ठूला खेलाडीहरूलाई हेरौं। आखिर, छुट्टी आउँदै छ!", "normalised": "भारत भित्र यात्राको योजना बनाउँदै हुनुहुन्छ? कुन एयरलाइनमा उडान गर्ने भनेर पत्ता लगाउनु अलिक गाह्रो हुन सक्छ, विशेष गरी तपाईँको ध्यान खिच्न धेरै विकल्पहरू हुँदा। आउनुहोस् भारतीय एयरवेजका केही ठूला खेलाडीहरूलाई हेरौं। आखिर, छुट्टी आउँदै छ!"}
{"unnormalised": "पहिलो नम्बरमा, इन्डिगो छ। यो भारतमा घरेलु उडानहरूको पर्याय जस्तै हो। इन्डिगो समयनिष्ठताका लागि परिचित छ (धेरैजसो समय!), र यसमा ठूलो विमानहरूको समूह र प्रमुख शहरहरू र साना शहरहरूलाई जोड्ने विशाल नेटवर्क छ। दिल्लीदेखि मुम्बईसम्म रु. ३५०० वा गुवाहाटीदेखि कोलकातासम्म रु. २८०० मा उडान पाउन सकिन्छ। तपाईंले सामान्यतया हरेक दुई घण्टामा उडान पाउन सक्नुहुन्छ। साथै, तिनीहरूको वेबसाइट पनि प्रयोगकर्ता-मैत्री छ।", "normalised": "पहिलोमा, हामीसँग इन्डिगो छ। तिनीहरू भारतमा घरेलु उडानहरूको पर्याय नै हुन्। समयनिष्ठताका लागि परिचित (धेरैजसो समय, जे होस्!), इन्डिगोले ठूलो विमानहरूको समूह र प्रमुख शहरहरू र साना शहरहरूलाई जोड्ने विशाल नेटवर्कको गर्व गर्दछ। दिल्लीदेखि मुम्बईसम्म तीन हजार पाँच सय रुपैयाँ वा गुवाहाटीदेखि कोलकातासम्म दुई हजार आठ सय रुपैयाँमा पाउन सकिन्छ। तपाईंले सामान्यतया प्रत्येक दुई घण्टामा उडान पाउन सक्नुहुन्छ। साथै, तिनीहरूको वेबसाइट पनि प्रयोगकर्ता-अनुकूल छ।"}
{"unnormalised": "त्यसपछि एयर इण्डिया छ, जुन अहिले टाटाको स्वामित्वमा फर्किएको छ। तिनीहरूले आफ्नो छवि र सेवाहरूलाई पुन: सुधार गर्ने प्रयास गरिरहेका छन्। एयर इण्डियाले घरेलु र अन्तर्राष्ट्रिय मार्गहरूको मिश्रण प्रदान गर्दछ। यो प्रायः लामो दूरीको उडानका लागि रोजाइको विकल्प हो। तिनीहरूको डिलहरूमा नजर राख्नुहोस्, विशेष गरी दिवाली वा होली जस्ता चाडपर्वहरूमा। मेरा एकजना साथीले चेन्नई-लन्डनको टिकट फ्ल्यास सेलमा जम्मा ₹३५,००० मा पाएका थिए!", "normalised": "त्यसपछि एयर इन्डिया छ, जुन अहिले टाटाको स्वामित्वमा फर्किएको छ। तिनीहरूले आफ्नो छवि र सेवाहरूलाई पुनर्जीवित गर्ने प्रयास गरिरहेका छन्। एयर इन्डियाले घरेलु र अन्तर्राष्ट्रिय दुवै मार्गहरू प्रदान गर्दछ। तिनीहरू प्रायः लामो दूरीको उडानहरूको लागि रोजाइमा पर्छन्। तिनीहरूको सम्झौताहरूमा नजर राख्नुहोस्, विशेष गरी दिवाली वा होली जस्ता चाडपर्वहरूमा। मेरा एक जना साथीले चेन्नई-लन्डनको टिकट फ्ल्यास सेलमा जम्मा पैंतीस हजार रुपैयाँमा पाएका थिए!"}
{"unnormalised": "स्पाइसजेट अर्को बजेट-मैत्री विकल्प हो। तिनीहरूसँग प्रायः प्रमोशन र छुटहरू हुन्छन्, जसले गर्दा यो विद्यार्थी र बजेटमा यात्रा गर्नेहरूका लागि लोकप्रिय विकल्प बनेको छ। स्पाइसजेटले धेरै टियर-२ र टियर-३ शहरहरूमा उडान गर्छ, जुन तपाईं कमै पुग्ने ठाउँमा जाँदै हुनुहुन्छ भने धेरै सुविधाजनक हुन सक्छ। तर कहिलेकाहीँ, तिनीहरूको समय तालिका अलिकति... लचिलो हुन सक्छ भन्ने कुरामा ध्यान दिनुहोस्।", "normalised": "स्पाइसजेट अर्को बजेट-मैत्री विकल्प हो। तिनीहरूसँग प्रायः प्रमोशनहरू र छुटहरू हुन्छन्, जसले गर्दा तिनीहरू विद्यार्थीहरू र बजेटमा यात्रा गर्नेहरूका लागि लोकप्रिय विकल्प बन्छन्। स्पाइसजेटले धेरै दोस्रो र तेस्रो तहका शहरहरूमा उडान गर्दछ, जुन तपाईं गन्तव्य बाहिर कतै जाँदै हुनुहुन्छ भने धेरै सुविधाजनक हुन सक्छ। तर कहिलेकाहीँ, तिनीहरूको समय अलिकति... लचिलो हुन सक्छ भन्ने कुरामा ध्यान दिनुहोस्।"}
{"unnormalised": "विस्ताराले अझ प्रिमियम अनुभव दिने लक्ष्य राखेको छ। यो टाटा सन्स र सिंगापुर एयरलाइन्सको संयुक्त उद्यम हो। तिनीहरूले थप लेगरूम र राम्रो इन-फ्लाइट सेवाहरूको साथ थप आरामदायी यात्रा प्रदान गर्छन्। यदि तपाईं आफैंलाई केही विशेष सुविधा दिन चाहनुहुन्छ भने, वा तपाईंको अगाडि लामो उडान छ भने, विस्तारा रोज्नु उपयुक्त हुन सक्छ। तिनीहरू प्रायः दिल्लीबाट बैंगलोरको लागि बिहान ७:०० बजे र बिहान ९:०० बजे उडान गर्छन्।", "normalised": "विस्ताराले थप प्रिमियम अनुभवको लक्ष्य राखेको छ। यो टाटा सन्स र सिंगापुर एयरलाइन्सको संयुक्त उद्यम हो। तिनीहरूले अतिरिक्त लेगरूम र राम्रो इन-फ्लाइट सेवाहरूको साथ थप आरामदायी यात्रा प्रदान गर्छन्। यदि तपाईं आफैलाई केही विशेष दिन खोज्दै हुनुहुन्छ, वा तपाईंको अगाडि लामो उडान छ भने, विस्तारा खर्च गर्न लायक हुन सक्छ। तिनीहरू प्रायः दिल्लीबाट बैंग्लोर बिहान सात बजेर शून्य शून्य मिनेट र बिहान नौ बजेर शून्य शून्य मिनेटमा उडान गर्छन्।"}
{"unnormalised": "आकासा एयर नयाँ खेलाडी हो, तर यसले अहिले नै तहल्का मच्चाइरहेको छ। स्वर्गीय राकेश झुनझुनवालाद्वारा समर्थित आकासाले किफायती भाडा र झन्झट-रहित अनुभव प्रदान गर्नमा ध्यान केन्द्रित गरिरहेको छ। तिनीहरूसँग आधुनिक विमानहरूको समूह छ र तिनीहरूको नेटवर्क द्रुत रूपमा विस्तार भइरहेको छ।", "normalised": "आकासा एयर नयाँ खेलाडी हो, तर तिनीहरूले पहिल्यै तरंगहरू सिर्जना गरिरहेका छन्। स्वर्गीय राकेश झुनझुनवालाको समर्थनमा, आकासा किफायती भाडा र झन्झटमुक्त अनुभव प्रदान गर्नमा केन्द्रित छ। तिनीहरूसँग आधुनिक विमानहरूको समूह छ र तिनीहरूको नेटवर्क द्रुत रूपमा विस्तार भइरहेको छ।"}
{"unnormalised": "एयरलाइन छनौट गर्दा, सामान भत्ता, रद्द गर्ने नीतिहरू, र अनबोर्ड सेवाहरू तुलना गर्न नबिर्सनुहोस्। केही एयरलाइन्सहरूले सिट छनोटदेखि खानासम्म सबै कुराको लागि अतिरिक्त शुल्क लिन्छन्। बुकिङ गर्नु अघि सधैं नियम र शर्तहरू पढ्नुहोस्। सामान्यतया, २ महिना अगाडि बुकिङ गर्दा सधैं उत्तम मूल्य पाइन्छ।", "normalised": "एयरलाइन छनौट गर्दा, सामान भत्ता, रद्द गर्ने नीतिहरू, र अनबोर्ड सेवाहरू तुलना गर्न नबिर्सनुहोस्। केही एयरलाइन्सले सिट छनोटदेखि खानासम्म सबै कुराको लागि अतिरिक्त शुल्क लिन्छन्। बुकिङ गर्नु अघि सधैं नियम र शर्तहरू पढ्नुहोस्। दुई महिना अगाडि बुकिङ गर्दा सधैं उत्तम मूल्यहरू पाइन्छ, प्रायः।"}
{"unnormalised": "अन्ततः, \"उत्तम\" एयरलाइन तपाईंको प्राथमिकता र बजेटमा निर्भर गर्दछ। शुभ यात्रा, र सुरक्षित उडान! आफ्नो यात्राको बुकिङ पहिले नै गर्न नबिर्सनुहोस्।", "normalised": "अन्ततः, \"उत्कृष्ट\" एयरलाइन तपाईंको प्राथमिकता र बजेटमा निर्भर गर्दछ। शुभ यात्रा, र सुरक्षित आकाश! आफ्नो यात्राको बुकिङ पहिले नै गर्न नबिर्सनुहोस्।"}
