{"unnormalised": "एयर इन्डिया: माया र घृणाको कथा, मायाभन्दा घृणा धेरै", "normalised": "एयर इन्डिया: प्रेम र घृणाको कथा, प्रेम भन्दा घृणा धेरै"}
{"unnormalised": "आहा, एयर इन्डिया। यो एउटा यस्तो एयरलाइन हो जुन \"यातायात\" भन्दा बढी \"रोमाञ्चकता\" हो। तपाईँलाई थाहा छ नि, त्यो ब्याकप्याकिङ यात्रा जस्तो जहाँ तपाईँले खाल्डोमा सुतेर बिताउनुभयो, तर त्यसमा उडान ढिलो हुने र सरसफाइमा केही कम प्रश्न उठ्ने सम्भावना हुन्छ।", "normalised": "आहा, एयर इन्डिया। यो \"यातायात\" भन्दा बढी \"साहसिक\" जस्तो छ। थाहा छ नि, त्यो ब्याकप्याकिङ यात्रामा तपाईँ एउटा खाल्डोमा सुत्नुभएको थियो, तर त्यसमा धेरै ढिलो उडानहरू र अलिकति कम शंकास्पद सरसफाई थियो।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, एयर इन्डियामा उडान गर्नु कुनै पनि सच्चा भारतीयको लागि एउटा संस्कार जस्तै हो। यो धैर्यताको उत्कृष्ट कक्षा हो, \"समयमै प्रदर्शन\" को अवधारणामाथिको विश्वासको परीक्षा हो, र टिकट बुक गर्ने हिम्मत गर्ने जो कोहीसँग कुराकानी सुरु गर्ने ग्यारेन्टी हो। मेरो आफ्नै अनुभव, उडान एआई-३०१ दिल्लीबाट गुवाहाटीको लागि २३/०७/२०२३ मा भएको, जम्मा ६ घण्टा ढिलो भयो, उनीहरूले भने, \"प्राविधिक कठिनाइहरू\" को कारणले। मलाई लाग्छ, यो एयर इन्डियाको \"हामीले विमानको एउटा महत्त्वपूर्ण भाग हरायौं, सायद कतै चिया पसल नजिकै\" भन्ने शिष्ट तरिका हो।", "normalised": "साँच्चै भन्नुपर्दा, एयर इन्डियामा उडान भर्नु कुनै पनि सच्चा भारतीयको लागि एउटा संस्कार जस्तै हो। यो धैर्यताको एउटा उत्कृष्ट उदाहरण हो, \"समयमै प्रदर्शन\" को अवधारणामाथिको विश्वासको परीक्षा हो, र टिकट बुक गर्ने हिम्मत गर्ने जो कोहीसँग पनि कुराकानी सुरु गर्ने निश्चित उपाय हो। मेरो आफ्नै अनुभव, दिल्लीबाट गुवाहाटीको लागि उडान ए-आई-तीन सय एक, जुन तेइस जुलाई दुई हजार तेइसमा भएको थियो, जसमा मात्र छ घण्टा ढिलो भयो, उनीहरूले भने, \"प्राविधिक कठिनाइहरू\" को कारणले। मलाई शंका छ कि यो एयर इन्डियाको भन्नको एउटा सभ्य तरिका हो, \"हामीले विमानको एउटा महत्त्वपूर्ण भाग हरायौं, सायद कतै चिया पसल नजिकै।\""}
{"unnormalised": "एयर इन्डियाको ढिलाइको कलामा एउटा पूरै गाथा लेख्न सकिन्छ। तिनीहरू केवल ढिलो मात्र छैनन्; तिनीहरू सैद्धान्तिक रूपमा ढिलो छन्। जस्तै, विमान भोलि जान्छ, तर हिजो नै जानुपर्ने जस्तो लाग्छ। गेटबाट हुने घोषणाहरू यस्तो लाग्छ कि कसैले हाइकु पढेर सुनाइरहेको छ, जसले गर्दा उडान वास्तवमै बोर्डिङ हो कि, ढिलो हो कि, वा केवल अर्को आयाममा गइसकेको छ भन्ने कुरा बुझ्न गाह्रो हुन्छ। एयर इन्डियाको कारणले मैले विमानस्थलमा जति समय बिताएको छु, त्यति समय उडानमा बिताएको छैन, जुन हिसाबले मलाई मानार्थ टर्मिनल निवासीको रूपमा योग्य बनाउँछ।", "normalised": "एयर इन्डियाको ढिलाइको शुद्ध कलामा एउटा सम्पूर्ण गाथा लेख्न सकिन्छ। तिनीहरू ढिलो मात्र होइनन्; तिनीहरू वैचारिक रूपमा ढिलो छन्। जस्तै, विमान भोलि जान्छ, तर हिजो नै जानुपर्ने जस्तो लाग्छ। गेटबाट हुने घोषणाहरू यस्तो लाग्छ कि कसैले हाइकु पढेर सुनाइरहेको छ, जसले गर्दा उडान वास्तवमै बोर्डिङ हुँदैछ, ढिलो भएको छ, वा केवल अर्को आयाममा गएको छ भनेर छुट्याउन गाह्रो हुन्छ। एयर इन्डियाको कारणले मैले विमानस्थलहरूमा धेरै समय बिताएको छु, जुन समय मैले वास्तवमा उडानमा बिताएको छु, र यसले मलाई मानार्थ टर्मिनल निवासीको रूपमा योग्य बनाएको छ।"}
{"unnormalised": "अनि त्यहाँ खाना छ। आहा, उडानमा पाइने खाना। त्यो पोषणको बारेमा कम र ... खैर, मलाई पक्का थाहा छैन त्यो के को बारेमा हो। कहिलेकाहीँ यो खान योग्य जस्तो देखिन्छ, र कहिलेकाहीँ यो कुनै विज्ञान प्रयोग नराम्रोसँग असफल भएको जस्तो देखिन्छ। तर नुन र मरिचका स-साना प्याकेटहरू मनोरञ्जनको निरन्तर स्रोत हुन्। आफू र सँगी यात्रुहरूलाई मसलाले नढाकी तिनीहरूलाई खोल्ने प्रयास गर्नु ओलम्पिकको लागि योग्य चुनौती हो। एक पटक, मेरो ब्रेड रोल यति कडा थियो कि म कसम खान्छु, यो हतियारको रूपमा पनि प्रयोग हुन सक्थ्यो। मैले यसको मूल्य ५० रुपैयाँ अनुमान गरें, किनभने यो सायद आणविक प्रलयबाट पनि बच्न सक्थ्यो।", "normalised": "अनि खानाको कुरा। आहा, उडानमा पाइने खाना। यो पोषणको बारेमा कम र... खैर, मलाई यो के को बारेमा हो भन्ने कुरामा पूर्ण रूपमा निश्चित छैन। कहिलेकाहीँ यो खान योग्य चीज जस्तो देखिन्छ, र अन्य समयमा यो डरलाग्दो रूपमा गलत भएको विज्ञान प्रयोग जस्तो देखिन्छ। तर नुन र मरिचको सानो प्याकेटहरू, मनोरञ्जनको निरन्तर स्रोत हुन्। आफूलाई र सँगी यात्रुहरूलाई मसलाले नढाकी तिनीहरूलाई खोल्ने प्रयास गर्नु ओलम्पिकको लागि योग्य चुनौती हो। एक पटक, मेरो ब्रेड रोल यति कडा थियो, म कसम खान्छु कि यो हतियारको रूपमा पनि प्रयोग हुन सक्थ्यो। मैले यसको मूल्य पचास रुपैयाँ अनुमान गरे, किनकि यो सायद आणविक प्रलयबाट पनि बच्न सक्थ्यो।"}
{"unnormalised": "तर यहाँ एउटा रमाइलो कुरा छ: सबै अराजकता, ढिलाइ, र अस्तित्वको संकट दिने खानाको बाबजुद पनि, एयर इन्डियामा एउटा विशेष आकर्षण छ। एयर होस्टेसहरू, भगवानले उनीहरूको रक्षा गरून्, प्रायः अविश्वसनीय रूपमा मीठो र धैर्यवान हुन्छन्, यात्रुहरूले चरम ढिलाइको कारणले उत्पन्न हुने उन्मादको सामना गरिरहेका बेलामा पनि। घोषणाहरू, जतिसुकै रहस्यमय भए पनि, एक निश्चित नाटकीय शैलीमा प्रस्तुत गरिन्छन्। र एउटा असुविधाजनक, लामो उडानपछि अन्ततः अवतरण गर्दाको अनुभूति एक अद्वितीय प्रकारको राहत हो - जुन तपाईंले अलिकति बेतुका कष्टबाट बचेपछि मात्र अनुभव गर्नुहुन्छ।", "normalised": "तर यहाँ एउटा रमाइलो कुरा छ: सबै अराजकता, ढिलाइ, र अस्तित्वगत खानाको बाबजुद, एयर इन्डियामा एउटा निश्चित आकर्षण छ। एयर होस्टेसहरू, भगवानले उनीहरूको रक्षा गरून्, सामान्यतया अविश्वसनीय रूपमा मीठो र धैर्यवान हुन्छन्, यात्रुहरूले चरम ढिलाइको कारणले हुने उन्मादको सामना गरिरहेका बेला पनि। घोषणाहरू, जतिसुकै रहस्यमय भए पनि, एउटा निश्चित नाटकीय शैलीमा दिइन्छ। र एउटा असमान, लामो उडान पछि अन्ततः अवतरण गर्ने भावना एउटा अद्वितीय प्रकारको राहत हो - जुन तपाईंले अलिकति बेतुका दु:खद घटनाबाट बचेपछि मात्र अनुभव गर्नुहुन्छ।"}
{"unnormalised": "साथै, एयर इन्डियाले सधैं ल्याउने पुरानो सम्झना र आरामको भावना पनि छ। सायद यो रंगहरूको कारणले हो, वा सधैं भरपर्दो तर कहिलेकाहीं अस्थिर कर्मचारीहरूको कारणले हो, वा *यही* यात्रामा उडान समयमै हुन्छ भन्ने आशाले हो।", "normalised": "साथै, एयर इन्डियाले सधैं nostalgia र आरामको भावना ल्याउँछ। सायद यो रंगहरू हुन्, वा सधैं भरपर्दो तर कहिलेकाहीं अस्थिर चालक दल, वा आशा कि *यो* एउटा यस्तो यात्रा हुनेछ जहाँ उडान वास्तवमै समयमै उड्नेछ।"}
{"unnormalised": "त्यसोभए, म एयर इन्डियामा उडान गर्न सिफारिस गर्छु? खैर, त्यो निर्भर गर्दछ। के तपाइँलाई राम्रो कथा मन पर्छ? के तपाईं आफ्नो क्षमता परीक्षण गर्न खोज्दै हुनुहुन्छ? के तपाईंसँग बेतुका कुराहरूको लागि उच्च सहनशीलता छ? यदि यी सबै प्रश्नहरूको उत्तर हो हो भने, तुरुन्तै आफ्नो टिकट बुक गर्नुहोस्। तर एउटा राम्रो किताब, हास्यको भावना, र सायद एक-दुईवटा अतिरिक्त खाजाहरू प्याक गर्न नबिर्सनुहोस्। र सायद एउटा प्रार्थना पनि। तपाईंलाई यो चाहिन्छ। आखिर, तिनीहरू अब टाटाको स्वामित्वमा छन्, र कसैले यो मात्र आशा गर्न सक्छ कि तिनीहरूले यी समस्याहरू समाधान गर्नेछन्, र एयरलाइनमा अति आवश्यक सामान्यता ल्याउनेछन्!", "normalised": "त्यसो भए, के म एयर इन्डियामा उडान गर्न सिफारिस गर्छु? खैर, यो निर्भर गर्दछ। के तपाईंलाई एउटा राम्रो कथा मन पर्छ? के तपाईं आफ्नो सीमा परीक्षण गर्न खोज्दै हुनुहुन्छ? के तपाईंसँग बेतुका कुराहरूको लागि उच्च सहनशीलता छ? यदि यी सबै प्रश्नहरूको जवाफ हो हो भने, अहिले नै आफ्नो टिकट बुक गर्नुहोस्। केवल एउटा राम्रो पुस्तक, हास्यको भावना, र सायद एक वा दुईवटा बैकअप खाजा साथमा राख्न निश्चित हुनुहोस्। र सायद प्रार्थना पनि। तपाईंलाई यसको आवश्यकता पर्नेछ। आखिर, तिनीहरू अहिले टाटाको स्वामित्वमा छन्, र कसैले आशा मात्र गर्न सक्छ कि तिनीहरूले यी समस्याहरू समाधान गर्नेछन्, र एयरलाइन्समा एकदमै आवश्यक सामान्यता ल्याउनेछन्!"}
