{"unnormalised": "ठीक छ साथीहरू, अब हामी इन्डियन एयरवेजको बारेमा कुरा गरौं, विशेष गरी भारत *भित्र* को उडानको बारेमा। म भर्खरै गुवाहाटीबाट मुम्बईको यात्रा गरेर फर्केको छु, दिल्लीमा केही बेरको लागि रोकिएर। साँचै भन्नुपर्दा, यहाँको आन्तरिक उडानको अनुभव मिश्रित छ, होइन र?", "normalised": "लौ साथीहरू, अब इन्डियन एयरवेजको बारेमा कुरा गरौं, विशेष गरी भारतभित्रको उडानको बारेमा। म भर्खरै गुवाहाटीबाट मुम्बईको यात्रा गरेर फर्केको छु, दिल्लीमा एक स्टपओभरको साथ। साँचै भन्नुपर्दा, समग्रमा घरेलु उडानको अनुभव भनेको मिश्रित अनुभव हो, होइन र?"}
{"unnormalised": "सबैभन्दा पहिले, उडान बुकिङ। म सधैं MakeMyTrip र Yatra.com जस्ता धेरै साइटहरू जाँच गर्छु। यस्तो लाग्छ कि हरेक एयरलाइनले कुनै न कुनै प्रकारको \"सेल\" वा \"डिस्काउन्ट\" दिन्छ, तर तपाईंले सर्तहरू ध्यान दिएर पढ्नुपर्छ, होइन र? मैले अन्त्यमा इन्डिगोको उडान 6E203 बुक गरें, तर सस्तो आधार भाडाको कारण SpiceJet रोज्ने विचार गरेको थिएँ। सबैभन्दा राम्रो सम्झौता खोज्न यो निरन्तरको लडाइँ हो।", "normalised": "पहिलो कुरा, उडानको बुकिङ। म सधैं MakeMyTrip र Yatra.com जस्ता धेरै साइटहरू जाँच गर्छु। हरेक एयरलाइन्सले कुनै न कुनै प्रकारको \"सेल\" वा \"डिस्काउंट\" दिन्छ जस्तो लाग्छ, तर तपाईंले सानो अक्षरमा लेखेको कुरा पढ्नुपर्छ, होइन र? मैले इन्डिगोको उडान नम्बर छ ई दुई सय तीन बुक गरें, तर सस्तो बेस भाडाको कारणले SpiceJet रोज्ने विचार गरेको थिएँ। उत्तम डिल खोज्नको लागि यो निरन्तर लडाइँ नै हो।"}
{"unnormalised": "त्यसपछि विमानस्थलको अनुभव छ। सुरक्षा जाँचको लाइन सधैं लामो हुन्छ, विशेष गरी दिवाली वा गर्मी बिदाको बेला। मसँग पावर बैंक (२००००mAh) थियो, र मलाई रोकियो - स्पष्ट रूपमा, यो ह्यान्ड लगेजमा हुनुपर्छ। सधैं केही न केही! र विमानस्थलमा चियाको मूल्य लगभग रु. १५० पर्छ! यो त सरासर लुट हो!", "normalised": "त्यसपछि एयरपोर्टको अनुभव छ। सुरक्षा लाइनहरू सधैं लामो हुन्छन्, विशेष गरी दिपावली वा गर्मीको छुट्टी जस्ता उच्च सिजनमा। म पावर बैंक (बीस हजार एम-ए-एच) बोकिरहेको थिएँ, र मलाई रोकियो – स्पष्ट रूपमा, यो तपाईंको ह्यान्ड लगेजमा हुनुपर्छ। सधैं केहि न केहि! र एयरपोर्टमा चियाको मूल्य, लगभग एक सय पचास रूपैयाँ! यो त डकैती नै हो, म तपाईंलाई भन्छु!"}
{"unnormalised": "सकारात्मक पक्षमा, धेरै विमानस्थलहरू पछिल्ला केही वर्षमा धेरै सुधार भएका छन्। दिल्लीको टर्मिनल ३ धेरै राम्रो छ, र गुवाहाटी जस्ता साना विमानस्थलहरूले पनि नयाँ रूप पाएका छन्। नि:शुल्क वाई-फाई पनि समय बिताउनको लागि जीवनरक्षक हो। यद्यपि गति कति जनाले भिडियो डाउनलोड गर्न खोजिरहेका छन् भन्ने कुरामा निर्भर गर्दछ।", "normalised": "सकारात्मक पक्षमा, धेरै एयरपोर्टहरू पछिल्लो केही वर्षमा धेरै सुधार भएका छन्। दिल्लीको टर्मिनल तीन एकदमै राम्रो छ, र गुवाहाटी जस्ता साना एयरपोर्टहरूले पनि नयाँ रूप पाएका छन्। समय बिताउनको लागि नि:शुल्क वाइ-फाई जीवन बचाउने चिज हो। यद्यपि कति जनाले भिडियो डाउनलोड गर्न प्रतिस्पर्धा गरिरहेका छन्, त्यसमा गति निर्भर गर्दछ।"}
{"unnormalised": "अब, उडानको कुरा गरौं। यहीँनिर चीजहरू धेरै रोचक हुन सक्छन्। मेरो उडान \"सञ्चालन कारणहरू\"ले गर्दा ४ घण्टा ढिलो भएको छ (त्यसको मतलब जेसुकै होस्!)। अनि तपाईं अरू सबैजनासँग गेटमा अड्किनुहुन्छ, चार्ज गर्ने ठाउँहरूको खोजी गर्दै। तर जब चीजहरू समयमै हुन्छन्, तब प्रायः सहज यात्रा हुन्छ। केबिन क्रू सामान्यतया विनम्र हुन्छन्, र सुरक्षा प्रदर्शनहरू... खैर, तपाईंले तिनीहरूलाई करोडौं पटक देख्नुभएको छ, होइन र?", "normalised": "अब, उडानको कुरा। यहाँ चीजहरू साँच्चै रोचक हुन सक्छन्। \"अपरेसनल कारणहरू\" (त्यो जे भए पनि!) को कारणले गर्दा मेरो उडान चार घण्टा ढिलो भएको छ। त्यसपछि तपाईं अरू सबैसँग गेटमा अड्किनुहुन्छ, चार्जिङ पोइन्टहरू खोज्दै। तर जब चीजहरू समयमै हुन्छन्, यो सामान्यतया सहज यात्रा हुन्छ। क्याबिन क्रू सामान्यतया विनम्र हुन्छन्, र सुरक्षा डेमोहरू… खैर, तपाईंले तिनीहरूलाई लाखौं पटक देख्नुभएको छ, होइन र?"}
{"unnormalised": "खानाको सन्दर्भमा, हवाईजहाजको खाना हवाईजहाजको खाना नै हो। म प्रायः सित्तैमा पाइने पानी मात्र लिन्छु र कुर्कुरेको एउटा प्याकेट (₹३०) किन्छु। केही एयरलाइन्सहरूले अनलाइनमा थप रु. ५०० मा खाना प्रि-बुकिङ गर्ने सुविधा दिन्छन्, तर मैले कहिल्यै वास्ता गरेको छैन। म बरु पर्खन्छु र गन्तव्यमा केही खान्छु।", "normalised": "खानाको सन्दर्भमा, प्लेनको खाना प्लेनकै खाना हो। म सामान्यतया नि:शुल्क पानी मात्र लिन्छु र सायद कुरकुरेको एउटा प्याकेट किन्छु (तीस रूपैयाँ)। केही एयरलाइन्सहरूले अतिरिक्त पाँच सय रूपैयाँमा अनलाइन खाना प्रि-बुकिङ गर्ने प्रस्ताव गर्छन्, तर मैले कहिल्यै वास्ता गरेको छैन। म बरु पर्खन्छु र गन्तव्यमा केही खान्छु।"}
{"unnormalised": "समयमै अवतरण गर्ने? त्यो सधैं एउटा जुवा हो। मेरो इन्डिगोको उडान मुम्बईमा १५ मिनेट अगाडि नै अवतरण भयो। तर मैले अन्य उडानहरू पनि देखेको छु जुन हवाई ट्राफिकको कारण अवतरण गर्नुअघि ३० मिनेटसम्म घुमिरहेका थिए। उफ्। तपाईंलाई कहिल्यै थाहा हुँदैन।", "normalised": "समयमै अवतरण गर्ने? त्यो सधैं एउटा जुवा हो। मेरो इन्डिगोको उडान वास्तवमा मुम्बईमा पन्ध्र मिनेट अगाडि अवतरण भयो। तर एयर ट्राफिकको कारणले गर्दा मैले अन्य उडानहरू अवतरण गर्नुअघि तीस मिनेटसम्म घुमेको अनुभव पनि छ। उफ्। तपाईंलाई कहिल्यै थाहा हुँदैन।"}
{"unnormalised": "समग्रमा, इन्डियन एयरवेजमा उडान गर्नु... एउटा अनुभव हो। यो अन्य देशहरूको तुलनामा अपेक्षाकृत सस्तो छ, तर तपाईं सम्भावित ढिलाइ, भीडभाड भएका विमानस्थलहरू र महँगो चियाको लागि तयार हुनुपर्छ। बस आफ्नो धैर्यता, एउटा राम्रो किताब, र केही खाजा प्याक गर्नुहोस्। र सधैं सामानको सीमा जाँच गर्नुहोस् - चेक-इन काउन्टरमा अतिरिक्त शुल्क लाग्नु एउटा दुःस्वप्न हो (सीमाभन्दा बढी प्रति केजी रु. ३००!)। सुरक्षित यात्रा, साथीहरू!", "normalised": "समग्रमा, इन्डियन एयरवेजमा उडान गर्नु भनेको… एउटा अनुभव हो। यो अपेक्षाकृत सस्तो छ (अन्य देशहरूको तुलनामा), तर तपाईंले सम्भावित ढिलाइ, भीडभाड भएको एयरपोर्टहरू, र महँगो चियाको लागि तयार हुनुपर्छ। केवल आफ्नो धैर्यता, एउटा राम्रो किताब, र सायद केही खाजा प्याक गर्नुहोस्। र सधैं सामानको अनुमति जाँच गर्नुहोस् – चेक-इन काउन्टरमा अतिरिक्त शुल्क तिर्नु एउटा दुःस्वप्न हो (सीमाभन्दा माथि प्रति किलोग्राम तीन सय रूपैयाँ!)। सुरक्षित यात्रा, साथीहरू!"}
