{"unnormalised": "## एयर इन्डिया: शाही अनुभव (र ढिलो उडानहरू) सँग मेरो साक्षात्कार", "normalised": "एयर इन्डिया: राजपरिवारसँगको मेरो अनुभव (र ढिलो उडानहरू)"}
{"unnormalised": "लौ, साँचो कुरा गरौं। एयर इन्डियामा उडान गर्नु भनेको तपाईंको यात्रा कार्यक्रमसँग रुसी रूलेट खेल्नु जस्तै हो। तपाईं कहिले समयमै पुग्नुहुन्छ वा दिल्ली एयरपोर्ट लाउन्जमा अपरिचित व्यक्तिहरूसँग थप ६ घण्टा बिताउनुहुन्छ, कहिल्यै थाहा हुँदैन। तर, हे, कम्तीमा लाउन्जमा राम्रो चिया त छ, हैन?", "normalised": "ल, इमानदार होऔं। एयर इन्डियामा उडान गर्नु भनेको आफ्नो यात्रा कार्यक्रमसँग रुसी रूलेट खेल्नु जस्तै हो। तपाईं कहिले समयमै पुग्नुहुन्छ वा दिल्ली एयरपोर्टको लाउन्जमा अपरिचितहरूसँग थप छ घण्टा बिताउनुहुन्छ भन्ने कुरा कहिल्यै थाहा हुँदैन। तर, हे, कम्तिमा लाउन्जमा राम्रो चिया त छ, हैन र?"}
{"unnormalised": "गुवाहाटीबाट बैंगलोरको मेरो हालैको यात्रा एक क्लासिक एयर इन्डिया अनुभव थियो। बिहान ६:०० बजेको लागि AI-४२० उडान बुक गरेको थिएँ। बिहान ४:३० बजेै फूर्तिलो भएर पुगें, तर डरलाग्दो \"ढिलो\" सूचनाले स्वागत गर्‍यो। कुनै स्पष्टीकरण थिएन, केवल एउटा घडी शुक्रबार दिउँसो सरकारी कर्मचारीभन्दा पनि सुस्त गतिमा चलिरहेको थियो।", "normalised": "गुवाहाटीबाट बैंगलोरको मेरो हालैको यात्रा क्लासिक एयर इन्डिया अनुभव थियो। उडान ए-आई- चार सय बीस बिहान ६:०० बजेको लागि बुक गरिएको थियो। बिहान ४:३० बजे उत्साहित भएर पुगें, तर \"ढिलाइ\" को डरलाग्दो सूचनाले स्वागत गर्‍यो। कुनै स्पष्टीकरण छैन, केवल घडी शुक्रबार दिउँसो सरकारी कर्मचारी भन्दा ढिलो टिकिरहेको थियो।"}
{"unnormalised": "खुलासा भयो, प्राविधिक समस्या। जसको अर्थ, एयरलाइनको भाषामा, इन्जिनमा चरा फसेर जाम हुनुदेखि लिएर पाइलटले आफ्नो कारको चाबी हराउनुसम्म जे पनि हुनसक्छ। ३ घण्टाको छटपटी र अनगिन्ती कप चिया पिएपछि (साँच्चै भन्नुपर्दा, त्यो लाउन्ज जीवनरक्षक हो), अन्ततः हामी जहाजमा चढ्यौं। विमान हेर्दा धेरै दशक पुरानो जस्तो देखिन्थ्यो, तर सिट अचम्मलाग्दो रूपमा आरामदायक थियो।", "normalised": "प्राविधिक समस्याहरू पो रहेछन्। जसको अर्थ, एयरलाइनको भाषामा, एउटा बिग्रेको परेवाले इन्जिन जाम गरेकोदेखि लिएर पाइलटले आफ्नो कारको साँचो हराउनुसम्म जे पनि हुन सक्छ। तीन घण्टाको बेचैनी र अनगिन्ती कप चिया (साँच्चै, त्यो लाउन्ज जीवन बचाउने ठाउँ हो) पछि, हामी अन्ततः बोर्ड भयौं। विमान हेर्दा पुरानो दशक देखे जस्तो थियो, तर सिट अचम्म लाग्दो गरी आरामदायी थियो।"}
{"unnormalised": "त्यसपछि छ उडानको अनुभव। एयर होस्टेस, उनको आत्मालाई आशीर्वाद, उनले सक्दो प्रयास गरिन्, तर मनोरञ्जन प्रणाली ९० को दशकका बलिउड हिट गीतहरूको लुपमा अड्किएको जस्तो देखिन्थ्यो। र खाना? यति भनौं कि \"शाकाहारी खाना\" मांसाहारी खाना जस्तै शंकास्पद देखिन्थ्यो, तर अलिक उदास रंगको मात्र थियो। तर हे, सित्तैंको खाना सित्तैंको खाना हो!", "normalised": "त्यसपछि इन-फ्लाइट अनुभव छ। एयर होस्टेस, उनको आत्मालाई आशिर्वाद, उनले सक्दो प्रयास गरिन्, तर मनोरञ्जन प्रणाली नव्वै दशकका बलिउड हिटहरूको लुपमा अड्किएको जस्तो देखिन्थ्यो। र खाना? \"शाकाहारी खाना\" मांसाहारी खाना जस्तै शंकास्पद देखिन्थ्यो, तर अलिकति उदास अनुहार भएको मात्र भनौं। तर हे, नि:शुल्क खाना नि:शुल्क नै हो!"}
{"unnormalised": "हामी अन्ततः साँझ ५:०० बजे बैंगलोरमा अवतरण गर्‍यौं - लगभग ११ घण्टा ढिलो। तर तपाईंलाई थाहा छ? ढिलाइ, शंकास्पद खाना, र वृद्ध मनोरञ्जन प्रणालीको बावजुद, एयर इन्डियामा केही अद्वितीय मायालाग्दो कुरा छ। यो त्यस्तो अनौठो काका जस्तो छ जसलाई सबैले माया गर्छन्, यद्यपि उहाँ सधैं ढिलो आउनुहुन्छ र हरेक वर्ष एउटै ठट्टा सुनाउनुहुन्छ।", "normalised": "हामी अन्ततः बेलुका ५:०० बजे बैंगलोरमा अवतरण गर्‍यौं - केवल एघार घण्टा ढिलो। तर थाहा छ? ढिलाइ, शंकास्पद खाना, र वृद्ध मनोरञ्जन प्रणालीको बावजुद, एयर इन्डियामा केही अनौठो माया छ। यो त्यो अनौठो अंकल जस्तै हो जसलाई सबैले माया गर्छन्, यद्यपि ऊ सधैं ढिलो आउँछ र हरेक वर्ष उही पुरानो ठट्टा सुनाउँछ।"}
{"unnormalised": "साथै, मानौं, अरु कहाँ तपाईं केही घण्टाको लागि महाराजा (वा महारानी) जस्तो महसुस गर्न सक्नुहुन्छ, भले तपाईंको सिंहासन अलिकति जीर्ण छ र शाही रथ मनसुनमा तपाईंको हजुरबुबाभन्दा बढी खोक्ने इन्जिनहरूद्वारा संचालित छ? र ग्राउन्ड स्टाफ! उहाँहरू साँच्चै सहयोगी हुनुहुन्थ्यो, मलाई केम्पेगौडा अन्तर्राष्ट्रिय विमानस्थल बाहिरको उत्कृष्ट अटो-रिक्सा स्ट्यान्डतिर निर्देशन दिनुभयो।", "normalised": "साथै, मानौं न, अरु कहाँ केही घण्टाको लागि महाराजा (वा महारानी) जस्तो महसुस गर्न सक्नुहुन्छ, भले तपाईंको सिंहासन थोरै जीर्ण होस् र शाही रथ मनसुनमा हजुरबुबा भन्दा बढी खोक्ने इन्जिनहरूद्वारा संचालित होस्? र ग्राउन्ड स्टाफ! उहाँहरु साँच्चै सहयोगी हुनुहुन्थ्यो, मलाई केम्पेगौडा अन्तर्राष्ट्रिय विमानस्थल बाहिरको उत्कृष्ट अटो-रिक्सा स्ट्यान्डतर्फ निर्देशन दिनुभयो।"}
{"unnormalised": "त्यसोभए, के म फेरि एयर इन्डियामा उडान गर्नेछु? सायद। किनभने कहिलेकाहीँ, उत्कृष्ट यात्रा कथाहरू ती यात्राहरूबाट आउँछन् जुन आनन्दित (वा विनाशकारी) रूपमा योजना बाहिर जान्छन्। बस आफ्नो धैर्य, एउटा राम्रो किताब, र सायद जीवनभरको लागि पुग्ने चिया साथमा लिएर जानुहोस्।", "normalised": "त्यसोभए, म फेरि एयर इन्डियामा उडान गर्छु? सायद। किनकि कहिलेकाहीँ, उत्कृष्ट यात्रा कथाहरू ती यात्राहरूबाट आउँछन् जुन रमाइलो (वा विनाशकारी) रूपमा योजनाविपरीत हुन्छन्। बस आफ्नो धैर्यता, एउटा राम्रो किताब, र सायद जीवनभर पुग्ने चिया साथमा लैजान नबिर्सनुहोस्।"}
