{"unnormalised": "ठीक छ, यहाँ अनुरोध गरिएको रेडिट पोस्ट छ:", "normalised": "विषय: स्पाइसजेटका कर्तुतहरू र मेरो लगभग मृत्युको अनुभव (वास्तवमा होइन, तर नजिकै!)"}
{"unnormalised": "विषय: स्पाइसजेटको गडबडी र मेरो मृत्युको नजिकको अनुभव (वास्तवमा होइन, तर नजिक!)", "normalised": "हे र स्ल्याश इन्डिया, म मेरो हालैको स्पाइसजेट उडान अनुभव साझा गर्न चाहन्छु। दिल्ली (डी-ई-एल) बाट गुवाहाटी (जी-ए-यु) को लागि एउटा उडान बुक गरेको थिएँ - एस-जी आठ शून्य पाँच, जुन २० जुलाई दुई हजार चौबीस मा बिहान छ ए-एम को लागि तय गरिएको थियो। मैले सोचें, \"बिहान सबेरै, कम अराजकता, हैन?\" गलत!"}
{"unnormalised": "नमस्ते r/India, म मेरो भर्खरको स्पाइसजेट उडान अनुभव साझा गर्न चाहन्छु। दिल्ली (DEL) बाट गुवाहाटी (GAU) को लागि एउटा उडान बुक गरें - SG 805, २०/०७/२०२४ मा बिहान ६:०० बजेको लागि तय गरिएको थियो। मैले सोचेँ, \"बिहान सबेरै, कम अस्तव्यस्तता, होइन र?\" गलत!", "normalised": "त्यसैले, म बिहान चार ए-एम मा आई-जी-आई एयरपोर्टको टर्मिनल तीन मा पुगें। मेरो भरपर्दो डिजीयात्राको कारण सुरक्षा एकदम सजिलो थियो। तर, जब म बोर्डिङ गेट नजिक पुगें, अराजकता मच्चियो। स्पष्ट रूपमा, उडान ढिलो भएको थियो। कुनै आधिकारिक घोषणा थिएन, केवल भ्रमित यात्रुहरूको समूह गेट एजेन्टको वरिपरि भेला भएका थिए, जो बहत्तर घण्टादेखि नसुतेको जस्तो देखिन्थ्यो।"}
{"unnormalised": "त्यसैले, म बिहान ४:०० बजे आईजीआई एयरपोर्टको टर्मिनल ३ मा पुगें। सुरक्षा सहज थियो, मेरो भरपर्दो DigiYatra लाई धन्यवाद। यद्यपि, जब म बोर्डिङ गेटमा पुगें, अराजकता फैलियो। स्पष्ट रूपमा, उडान ढिलो भएको थियो। कुनै आधिकारिक घोषणा थिएन, केवल अलमल्ल परेका यात्रुहरूको भीड गेट एजेन्टको वरिपरि थियो, जो ७२ घण्टादेखि नसुतेको जस्तो देखिन्थ्यो।", "normalised": "दुई घण्टाको प्रतीक्षा र कुनै अपडेट नभएपछि, उनीहरूले अन्ततः \"सानो प्राविधिक समस्या\" घोषणा गरे। सानो? विमानलाई पूरै नयाँ इन्जिनको आवश्यकता थियो, मैले नजिकै चिया पिइरहेको एक ग्राउन्ड स्टाफलाई सुनेको थिएँ! अन्ततः, हामी बिहान आठ तीस ए-एम तिर बोर्ड भयौं। म यो एयरलाइनबाट छुटकारा पाउन धेरै तयार थिएँ।"}
{"unnormalised": "२ घण्टा पर्खिएपछि र कुनै अपडेट नभएपछि, उनीहरूले अन्ततः \"सानो प्राविधिक समस्या\" घोषणा गरे। सानो? जमिनका कर्मचारीका अनुसार विमानलाई पूरै नयाँ इन्जिनको आवश्यकता थियो, मैले नजिकै चिया पिइरहेको सुनेँ! अन्ततः, हामी बिहान ८:३० बजेतिर बोर्ड गर्‍यौं। म यो एयरलाइनबाट छुटकारा पाउन धेरै तयार थिएँ।", "normalised": "टेकअफ सहज थियो, धन्यबाद। तर उडानको एक घण्टा पछि, केबिनको बत्तीहरू झिमिकझिमिक गर्न थाले। त्यसपछि, कप्तानले घोषणा गरे (एकदम अनौपचारिक स्वरमा, याद गर्नुहोस्), कि हामीले \"सामान्य अशान्ति\" अनुभव गरिरहेका थियौं र सिटबेल्टहरू बाँधेर राख्नुहोस्। सामान्य? विमान बलिउडको आइटम नम्बर जस्तै उफ्रिरहेको थियो! मेरो चिया लगभग अगाडिको तालु खुइलेको मान्छेमाथि पोखिनबाट जोगियो।"}
{"unnormalised": "टेकअफ सहज थियो, धन्यबाद। तर उडानको एक घण्टा पछि, केबिनको बत्तीहरू झिमिक झिमिक गर्न थाले। त्यसपछि, कप्तानले घोषणा गरे (एकदम अनौपचारिक स्वरमा, ध्यान दिनुहोस्), कि हामीले \"थोरै गडबडी\" अनुभव गरिरहेका थियौं र आफ्नो सिट बेल्ट बाँधेर राख्नू। थोरै? विमान बलिउड आइटम नम्बर जस्तै उफ्रिरहेको थियो! मेरो चिया अगाडिको तालु खुइलेको मान्छेमा पोखिनै लागेको थियो।", "normalised": "गुवाहाटीमा बिहान एघार तीस ए-एम मा अवतरण भयो, पाँच दशमलव पाँच घण्टा ढिलो। कामाख्या मन्दिरको लागि मेरो सावधानीपूर्वक योजना गरिएको यात्रा पूर्ण रूपमा अवरुद्ध भयो। र स्पाइसजेटले केही पनि प्रस्ताव गरेन - माफी छैन, भाउचर छैन, एक नि: शुल्क समोसा पनि छैन! यस्ता अनुभवहरूले बिहान सबेरैको उडान र केही एयरलाइन्सको विश्वसनीयतामाथि प्रश्न उठाउन बाध्य बनाउँछ।"}
{"unnormalised": "बिहान ११:३० बजेतिर गुवाहाटीमा अवतरण भयो, ५.५ घण्टा ढिलो। कामाख्या मन्दिरको लागि मेरो सावधानीपूर्वक योजना गरिएको यात्रा पूर्ण रूपमा अवरुद्ध भयो। र स्पाइसजेटले केही प्रस्ताव गरेन - न त माफी, न त भाउचर, एउटा निःशुल्क समोसा पनि होइन! यस्तै अनुभवहरूले तपाईंलाई बिहान सबेरैको उडानको विवेक र केही एयरलाइन्सको विश्वसनीयतामाथि प्रश्न गर्न बाध्य बनाउँछ।", "normalised": ""}
