{"unnormalised": "त्यसो, म यो वर्ष ओणमको लागि केरला घर फर्कने योजना बनाउँदैछु, र यार, भारतमा उडानहरू बुक गर्नु सधैं एउटा साहसिक कार्य हो। म प्रायः इन्डिगोमा उडान गर्छु, तर तिनीहरूको मूल्यहरू अहिले आकाशिँदै छन्। जस्तै, दिल्लीबाट कोचीको लागि एकतर्फी टिकटको लागि रु. १२,०००? साँच्चै?", "normalised": "त्यसो, म यस वर्ष ओणमको लागि केरला घर फर्किने योजनामा छु, र यार, भारतमा उडानहरू बुक गर्नु सधैं एउटा साहसिक कार्य हो। म सामान्यतया इन्डिगोमा उडान गर्छु, तर तिनीहरूको मूल्य अहिले आकाश छुने गरी बढेको छ। जस्तै, दिल्लीदेखि कोचीसम्मको एकतर्फी टिकटको लागि बाह्र हजार रुपैयाँ? साँच्चै?"}
{"unnormalised": "मैले त्यसपछि स्पाइसजेट जाँच गरें; तिनीहरूको उडानहरू सस्तो देखिन्छ, लगभग ₹९,५००, तर मैले तिनीहरूको ढिलाइको बारेमा डरलाग्दो कथाहरू सुनेको छु। मेरो काकाले मलाई गत महिना उसको उडान ६ घण्टा ढिलो भएको बताए! उसले आफ्नो जडान गर्ने रेल छुटाए र पूरै दिन चेन्नईमा अड्कियो। चाडपर्वको लागि घर पुग्न खोज्दा यो राम्रो होइन, थाहा छ?", "normalised": "त्यसपछि मैले स्पाइसजेट जाँच गरें; तिनीहरूको उडान सस्तो देखिन्छ, लगभग नौ हजार पाँच सय रुपैयाँ, तर मैले तिनीहरूको ढिलाइको बारेमा डरलाग्दा कथाहरू सुनेको छु। मेरो भाइले मलाई गत महिना उसको उडान छ घण्टा ढिलो भएको बताए! उसले आफ्नो कनेक्टिङ ट्रेन छुटाएर पूरै दिन चेन्नईमा अड्कियो। चाडपर्वको लागि घर पुग्न खोज्दा यो राम्रो होइन, थाहा छ?"}
{"unnormalised": "एयर इन्डिया अर्को विकल्प हो, र तिनीहरूको वेबसाइटले रु १०५०० मा उडान देखाइरहेको छ, तर म तिनीहरूको सेवा समस्याहरूको बारेमा आएका सबै समाचारहरू पछि अलि सतर्क छु। साथै, तिनीहरूको सामान भत्ता केवल २५ किलोग्राम छ, र म सधैं आमाको जोडले गर्दा मेरो आधा वार्डरोब घर फर्काएर ल्याउँछु। विस्ताराले ₹११००० मा उडानहरू देखाइरहेको छ, जुन महँगो छ, तर तिनीहरूको सेवा सामान्यतया राम्रो छ, र मलाई त्यो अतिरिक्त ५ किलोग्राम सामान भत्ता मिल्छ।", "normalised": "एयर इन्डिया अर्को विकल्प हो, र तिनीहरूको वेबसाइटले दस हजार पाँच सय रुपैयाँको उडान देखाइरहेको छ, तर म तिनीहरूको सेवा समस्याहरूको बारेमा आएका सबै समाचारहरू पढेर अलि सशंकित छु। साथै, तिनीहरूको सामान भत्ता केवल पच्चीस किलोग्राम मात्र छ, र म सधैं आमाको जोडले गर्दा आफ्नो आधा वार्डरोब घर लैजान्छु। विस्ताराले एघार हजार रुपैयाँमा उडानहरू देखाइरहेको छ, जुन महँगो छ, तर तिनीहरूको सेवा सामान्यतया राम्रो छ, र मैले थप पाँच किलोग्राम सामान भत्ता पाउँछु।"}
{"unnormalised": "मैले आकासा एयर पनि जाँच गरें, जुन अपेक्षाकृत नयाँ छ। मैले ८९९९ आईएनआरमा उडान भेट्टाएँ, जुन आशाजनक देखिन्छ। केही समयदेखि कोही उनीहरूसँग उडेको छ? के तिनीहरू समयको लागि भरपर्दो छन्? म साँच्चै ओणम साध्या (Onam Sadhya) छुटाउन चाहन्न।", "normalised": "मैले आकासा एयर पनि जाँच गरें, जुन अपेक्षाकृत नयाँ छ। मैले आठ हजार नौ सय नब्बे नब्बे भारतीय रुपैयाँमा उडान भेट्टाएँ, जुन आशाजनक देखिन्छ। हालै कसैले तिनीहरूसँग उडान गरेको छ? के तिनीहरू समयको लागि भरपर्दो छन्? म साँच्चै ओणम साध्या मिस गर्न चाहन्न।"}
{"unnormalised": "मलाई लाग्छ म साँझ समीक्षा, उडान समय र सामान भत्ता तुलना गरेर बिताउनेछु। सायद म रेल नै लिन्छु, भले नै २ दिन लागोस्। कम्तीमा मैले एयरपोर्टको झन्झटसँग सामना गर्नु पर्दैन। मलाई शुभकामना दिनुहोस्, साथीहरू! कुनै सुझावहरू भए स्वागत छ।", "normalised": "मलाई लाग्छ म आज साँझ समीक्षा, उडान समय, र सामान भत्ता तुलना गरेर बिताउनेछु। हुनसक्छ म रेलमै जान्छु, भले नै दुई दिन लागोस्। कम्तीमा मैले एयरपोर्टको झन्झटसँग सामना गर्नुपर्ने छैन। मलाई शुभकामना दिनुहोस्, साथीहरू! कुनै सिफारिसहरू भए स्वागत छ।"}
