{"unnormalised": "دہلی پوليس آن لائن آرڊرن جي پهچائڻ ۾ دير ٿيڻ وارن واقعن کان پريشان آهي. ظاهر آهي ته ماڻهو ڏاڍا عجيب ۽ غريب پتا لکي رهيا آهن. هڪ شخص، جنهن جي سڃاڻپ صرف \"راجو\" طور ٿي آهي، پنهنجو پتو هن ريت لکيو آهي: \"وڏي وڙ وڻ جي ويجهو، پاڻي پوري اسٽال جي پويان، چاندني چوڪ، 110006.\" خبر موجب پوليس 3 ڪلاڪ ڳولا ڪندي رهي، پوءِ \"پاڻي پوري اسٽال\" مليو - وڙ وڻ جو ڪو به نشان نه هو.", "normalised": "دہلي پوليس انڊيليورڊ آن لائن آرڊرن سان لاڳاپيل واقعن جي وڌندڙ شرح کان پريشان آهي. ظاهر آهي ته، ماڻهو وڏي تخيلاتي پتو لکي رهيا آهن. هڪ شخص، جنهن جي سڃاڻپ صرف \"راجو\" طور ٿي آهي، هن پنهنجو پتو \"وڏي ٻر وڻ جي ويجهو، پاڻي پوري اسٽال جي پويان، چاندني چوڪ، هڪ هڪ زيرو زيرو زيرو ڇهه\" لکيو. پوليس جي رپورٽ مطابق ٽي ڪلاڪ ڳولا ڪرڻ کانپوءِ \"پاڻي پوري اسٽال\" مليو - پر اتي ٻر جو وڻ موجود نه هو."}
{"unnormalised": "وري مسز شرما آهي، جنهن ڊليوري ڊرائيورن کي هدايت ڪئي ته \"گھر نمبر 7، مندر جي ڀرسان جتي تمام زور سان ڀڄن هلن ٿا، سيڪٽر 17، گڙگانو، 122001.\" مندر وارو حصو ته صحيح هو، پر سيڪٽر 17 ۾ پنج مندر آهن جيڪي ڏينهن رات ڀڳتي گيت وڄائين ٿا. ان سان قسمت آزمائي ڪر، ڪوريئر وارا ڀائو!", "normalised": "وري مسز شرما آهي، جنهن ڊليوري ڊرائيورن کي هدايت ڪئي ته \"گھر نمبر ست، مندر جي ڀرسان جنهن ۾ تمام گھڻي آواز ۾ ڀڄن هلن ٿا، سيڪٽر سترهن، گڙگانو، هڪ ٻه ٻه زيرو زيرو هڪ.\" مندر وارو حصو ته صحيح هو، پر سيڪٽر سترهن ۾ پنج مندر آهن جيڪي چوويھ ڪلاڪ ڀڳتي موسيقي نشر ڪندا آهن. ان سان گڏ قسمت آزمائي، ڪوريئر وارا!"}
{"unnormalised": "پر سڀ کان وڌيڪ خراب ته اهو شخص ٿو لڳي جنهن بس اهو لکيو، \"اهو نيرو گھر جنهن ۾ ڪاوڙيل ڪتو آهي، ڪٿي بانڊرا، ممبئي، 400050 ۾.\" بانڊرا ته بنيادي طور تي نيرن گھرن ۽ ڪاوڙيل ڪتن سان ڀريل آهي. پوسٽ مين شايد پارسل عام طرف ۾ اڇلائي ڇڏيو ۽ بهتر ٿيڻ جي اميد ڪئي هوندي.", "normalised": "بهرحال، سڀ کان وڌيڪ خراب ڏوهاري اهو شخص ٿي سگهي ٿو جنهن صرف اهو لکيو، \"اهو نيرو گھر جنهن ۾ خفا ڪندڙ ڪتو آهي، ڪٿي به بانڊرا، ممبئي، چار زيرو زيرو زيرو پنج زيرو.\" بانڊرا بنيادي طور تي سڀئي نيري گھر ۽ خفا ڪندڙ ڪتا آهن. پوسٽ مين شايد پارسل کي عام طرف ۾ اڇلايو ۽ بهتر ٿيڻ جي اميد رکي."}
{"unnormalised": "پوليس شهرين کي اپيل ڪري رهي آهي ته صحيح پتا استعمال ڪن. توهان کي خبر آهي ته اهي پتا جن ۾ اصل نمبر ۽ گهٽين جا نالا هجن، نه ڪي مبهم هدايتون جن ۾ اسٽريٽ فوڊ ۽ مشڪوڪ نشان شامل هجن. يا، توهان کي خبر آهي، شايد آن لائن ريٽيلرز کي بهتر GPS ۾ سيڙپڪاري ڪرڻ گهرجي. بس هڪ خيال!", "normalised": "پوليس رهواسين کي مناسب پتو استعمال ڪرڻ جي زور ڀريندي آهي. توهان کي خبر آهي، اهي جن ۾ اصل نمبر ۽ گهٽين جا نالا آهن، گهٽين جي کاڌي ۽ مشڪوڪ نشانين تي مشتمل غير واضح هدايتون نه هجن. يا، توهان کي خبر آهي، شايد آن لائن پرچون ڪندڙن کي بهتر جي-پي-ايس ۾ سيڙپڪاري ڪرڻ گهرجي. بس هڪ خيال!"}
