{"unnormalised": "گذريل رات دير سان 12A، شنڪر نگر، ناگپور، مهاراشٽر، 440010 تي باهه لڳي وئي، جنهن سڄي عمارت کي پنهنجي لپيٽ ۾ وٺي ڇڏيو. مقامي ماڻهن رات 11:30 بجي جي لڳ ڀڳ باهه ڏٺي ۽ فوري طور تي فائر برگيڊ کي اطلاع ڏنو. شروعاتي رپورٽن مان معلوم ٿئي ٿو ته شارٽ سرڪٽ سبب ٿي سگهي ٿو.", "normalised": "گذريل رات دير سان ٻارهن اي، شنڪر نگر، ناگپور، مهاراشٽرا، چار لک چاليھ هزار ۽ ڏھ ۾ باهه لڳي وئي، جنهن سڄي عمارت کي وڪوڙي ورتو. مقامي ماڻهن رات يارهن وڳي ۽ ٽيهن منٽن تي باهه ڏٺي ۽ فوري طور تي فائر برگيڊ کي اطلاع ڏنو. ابتدائي رپورٽن مان معلوم ٿئي ٿو ته شايد شارٽ سرڪٽ سبب باهه لڳي."}
{"unnormalised": "عمارت جا رهواسي، جيڪي فليٽ نمبر G-3، سائي اپارٽمنٽس، ويجهو وي اين آءِ ٽي ڪاليج، هنگنا روڊ، ناگپور، 440016 تي واقع آهن، انهن کي فوري طور تي ٻاهر ڪڍيو ويو. خوش قسمتيءَ سان ڪو به جاني نقصان نه ٿيو، جيتوڻيڪ ڪيترائي ڀڄڻ دوران معمولي زخمي ٿي پيا.", "normalised": "عمارت جا رهواسي، جيڪي فليٽ نمبر جي-ٽي، سائين اپارٽمنٽس، وي-اين-آئي-ٽي ڪاليج جي ويجهو، هنگنا روڊ، ناگپور، چار لک چاليھ هزار ۽ سورھن ۾ واقع آهن، انهن کي فوري طور تي ٻاهر ڪڍيو ويو. خوش قسمتي سان ڪو به جاني نقصان نه ٿيو، جيتوڻيڪ ڪيترائي ڀڄڻ دوران معمولي زخمي ٿي ويا."}
{"unnormalised": "\"اهو خوفناڪ هو،\" مسز شرما چيو، جنهن جو پتو 5/B، تلڪ نگر، ناگپور، پن: 440010 طور درج ٿيل آهي. \"اسان بمشکل پنهنجي زندگين سان ٻاهر نڪرياسين. اسان وٽ جيڪي به شيون هيون، سڀ ختم ٿي ويون.\" هن وڌيڪ چيو، \"اسان 2005 کان وٺي هن پتي تي رهون ٿا!\"", "normalised": "مسز شرما چيو، جن جو پتو پنج سليش بي، تلڪ نگر، ناگپور، پن: چار لک چاليھ هزار ۽ ڏھ درج آهي، \"اهو خوفناڪ هو.\" \"اسان بمشکل پنهنجي جان بچائي ٻاهر نڪتاسين. اسان وٽ جيڪو ڪجهه به هو، اهو سڀ ڪجهه ويو.\" هن وڌيڪ چيو، \"اسان ٻه هزار پنج کان هن پتي تي رهندا آهيون!\""}
{"unnormalised": "فائر ڊپارٽمينٽ مقامي رضاڪارن جي مدد سان صبح 3:00 بجي تائين صورتحال تي ضابطو آڻڻ ۾ ڪامياب ٿي ويو. باهه جي صحيح سبب جو تعين ڪرڻ لاءِ جاچ جاري آهي.", "normalised": "فائر ڊپارٽمينٽ مقامي رضاڪارن جي مدد سان ٽي وڳي باهه تي ضابطو آندو. باهه جي اصل سبب جو تعين ڪرڻ لاءِ جاچ جاري آهي."}
{"unnormalised": "اختيارين متاثر خاندانن لاءِ عارضي پناهه جو انتظام پلاٽ نمبر 2، شيواجي نگر، ناگپور - 440010 جي ويجهو ڪميونٽي هال ۾ ڪري رهيا آهن. سڄي شهر مان عطيا ۽ مدد اچي رهي آهي.", "normalised": "اختيارين متاثر خاندانن کي پلاٽ نمبر ٻه، شيواجي نگر، ناگپور - چار لک چاليھ هزار ۽ ڏھ جي ويجهو ڪميونٽي هال ۾ عارضي پناهه فراهم ڪري رهيا آهن. سڄي شهر مان عطيا ۽ مدد اچي رهي آهي."}
