{"unnormalised": "اڄ صبح ممبئي جي انديري ويسٽ ۾ هڪ رهائشي عمارت ۾ وڏي باهه لڳي وئي. ابتدائي رپورٽن مطابق باهه اڄوڪي ڏينهن 2:30 منٽن تي لوڪنڊوالا ڪامپليڪس، انديري (ڊبليو)، ممبئي- 400053 ۾ واقع \"شانتي نيڪيتن\" جي 12هين منزل تي هڪ فليٽ ۾ شروع ٿي.", "normalised": "اڄ منجھند جو ممبئي جي انديري ويسٽ ۾ ھڪ رھائشي عمارت ۾ باھ لڳي وئي. ابتدائي رپورٽن مان ظاھر ٿئي ٿو ته باھ اڍائي وڳي منجھند جو لوڪنڊوالا ڪامپليڪس، انديري (ڊبليو)، ممبئي- چار لک پنجاه ٽي ۾ واقع ”شانتي نيڪيتن“ جي ٻارهين ماڙيءَ تي ھڪ فليٽ ۾ لڳي."}
{"unnormalised": "عين شاهدن عمارت مان رهواسين جي افراتفري ۾ نڪرڻ جا منظر بيان ڪيا. رپورٽن موجب ڪيترائي ماڻهو اڃا به اندر ڦاٿل آهن. فائر فائٽرز باهه وسائڻ جي ڪوشش ڪري رهيا آهن جيڪا 13هين ۽ 14هين منزل تائين پکڙجي وئي آهي.", "normalised": "عين شاھدن عمارت خالي ڪرڻ لاءِ رھواسين جي ڀاڄ ڊوڙ جي ڪري افراتفري واري صورتحال بيان ڪئي. ٻڌايو پيو وڃي ته ڪيترائي ماڻھو اڃا اندر ڦاٿل آھن. فائر فائٽر باھ وسائڻ جي ڪوشش ڪري رھيا آھن، جيڪا تيرهين ۽ چوڏھين ماڙيءَ تائين پکڙجي وئي آھي."}
{"unnormalised": "”باهه تمام تيز آهي،“ مقامي رهواسي مسٽر شرما چيو، جيڪو ”سائي اپارٽمنٽس“، جي. پي. روڊ، انديري (ڊبليو)، ممبئي - 400058 ۾ روڊ جي ٻئي پاسي رهي ٿو. \"اسان ونڊوز مان ٿلهو دونھون نڪرندو ڏٺو. اها تمام خوفناڪ صورتحال آهي.\" عمارت جو پتو مشهور آهي، ڇاڪاڻ ته اها انفنيٽي مال جي ويجهو آهي.", "normalised": "”باھ تمام تيز آھي،“ مسٽر شرما، جيڪو ”سائي اپارٽمينٽس“، جي-پي. روڊ، انديري (ڊبليو)، ممبئي - چار لک پنجاهه اٺ ۾ روڊ جي پار رھي ٿو، چيو. ”اسان درين مان ٿڌو دونھون نڪرندو ڏٺو. اھا تمام خوفناڪ صورتحال آھي.\" عمارت جو پتو مشھور آھي، جيڪو انفنٽي مال جي ويجھو آھي."}
{"unnormalised": "اختيارين تصديق ڪئي آهي ته ايمرجنسي سروسز موقعي تي موجود آهن ۽ باهه تي ضابطو آڻڻ ۽ اندر ڦاٿل ماڻهن کي بچائڻ لاءِ ڪم ڪري رهيون آهن. شام 5:00 وڳي تائين، رپورٽن مان ظاهر ٿئي ٿو ته ويجھن اسپتالن مان ڪيترائي ايمبولينس، جن ۾ ڪوڪيلا بين ڌيروڀائي امباني اسپتال، جيڪا فور بنگلوز، انديري ويسٽ جي ويجهو واقع آهي، واقعي واري هنڌ تي پهچي چڪيون آهن. باهه لڳڻ جو سبب هن وقت نامعلوم آهي ۽ ان جي جاچ ڪئي پئي وڃي.", "normalised": "اختيارين تصديق ڪئي آھي ته ايمرجنسي سروسز واقعي واري ھنڌ تي موجود آھن ۽ باھ تي ضابطو آڻڻ ۽ اندر ڦاٿل ماڻھن کي بچائڻ لاءِ ڪم ڪري رھيون آھن. شام 5 وڳي تائين رپورٽن مان ظاھر ٿئي ٿو ته ويجھن اسپتالن تان ڪيتريون ئي ايمبولينسز، جن ۾ ڪوڪيلابين ڌيروبائي امباني اسپتال جيڪا فور بنگلوز، انديري ويسٽ ويجھو واقع آھي، واقعي واري ھنڌ تي پھچي چڪيون آھن. باھ لڳڻ جو سبب ھن وقت نامعلوم آھي ۽ ان جي جاچ جاري آھي."}
{"unnormalised": "صورتحال جي وڌيڪ خراب ٿيڻ تي وڌيڪ اپڊيٽس ڏنيون وينديون. آزاد نگر پوليس اسٽيشن، ورسوا، انديري ويسٽ، ممبئي، مهاراشٽرا 400053 تي مقامي پوليس اسٽيشن ماڻهن کي درخواست ڪري رهي آهي ته ايمرجنسي سروسز کي رسائي ڏيڻ لاءِ علائقي کان پاسو ڪن.", "normalised": "صورتحال جي مطابق وڌيڪ اپڊيٽس ڏنيون وينديون. آزاد نگر پوليس اسٽيشن، ورسووا، انديري ويسٽ، ممبئي، مھاراشٽر چار لک پنجاه ٽي تي موجود مقامي پوليس اسٽيشن ماڻھن کي ايمرجنسي سروسز جي رسائي لاءِ علائقي کان پاسو ڪرڻ جي درخواست ڪري رھي آھي."}
