{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱹᱯᱩᱫ ᱨᱤᱢᱤᱞ ᱦᱤᱡᱩᱜ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ, ᱩᱱ ᱨᱮ ᱨᱟᱠᱮᱥ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱴᱮᱠᱥ ᱵᱟᱵᱚᱛ ᱮ ᱦᱤᱲᱤᱧ ᱠᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱡᱩᱞᱟᱭ ᱑᱐ ᱛᱟᱹᱨᱤᱠᱷ ᱒᱐᱒᱔ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱤᱢᱤᱞ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ – ᱡᱩᱞᱟᱭ ᱓᱑ ᱛᱟᱹᱨᱤᱠᱷ ᱒᱐᱒᱔᱾ ᱩᱱᱤ ᱫᱚ ᱴᱤᱥᱤᱮᱥ ᱨᱮ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱡᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱧᱤᱫᱟᱹ ᱠᱟᱹᱢᱤ ᱟᱨ ᱥᱟᱯᱛᱟᱦᱤᱠ ᱪᱷᱩᱴᱤ ᱨᱮᱦᱚᱸ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱩᱱᱤ ᱫᱚ ᱰᱟᱨᱟᱣᱟᱱ ᱯᱷᱚᱨᱢ ᱑᱖ ᱟᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱡᱚᱴᱤᱞ ᱠᱟᱛᱷᱟ ᱠᱚ ᱡᱚᱛᱚ ᱜᱮ ᱦᱤᱲᱤᱧ ᱠᱮᱫᱟ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱫᱟᱜᱽᱲᱟ ᱨᱤᱢᱤᱞ ᱨᱟᱠᱟᱵ ᱥᱟᱶᱛᱮ ᱨᱟᱠᱮᱥ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱴᱮᱠᱥ ᱵᱷᱩᱞ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱞᱟᱭ ᱜᱮᱞ ᱢᱟᱦᱟᱸ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱢᱤᱫ ᱦᱮᱸᱫᱮ ᱨᱤᱢᱤᱞ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ – ᱡᱩᱞᱟᱭ ᱵᱟᱜᱮ ᱜᱮᱞ ᱢᱤᱫ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ᱾ ᱩᱱᱤ ᱫᱚ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱰᱮᱨ ᱧᱤᱫᱟᱹ ᱟᱨ ᱦᱟᱯᱛᱟ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮᱜ ᱮ ᱠᱟᱹᱪᱟᱞ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱱᱮ ᱠᱷᱚᱱ ᱵᱷᱚᱭᱟᱝᱠᱟᱨ ᱯᱷᱚᱨᱢ ᱥᱚᱞᱚᱦ ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱡᱚᱴᱤᱞ ᱠᱚ ᱥᱟᱱᱟᱢ ᱠᱷᱟᱞᱟᱥ ᱪᱟᱵᱟ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱨᱟᱠᱮᱥ ᱫᱚ ᱟᱡᱟᱜ ᱥᱚᱯᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱩᱲᱩᱵ ᱮᱱᱟ, ᱢᱤᱫ ᱵᱟᱨ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱟᱯ ᱩᱱᱤ ᱥᱩᱨ ᱨᱮᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱡᱚᱨ ᱦᱚᱲ ᱠᱟᱱᱟ᱾ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱴᱟᱭᱤᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱛᱟᱹᱜᱤ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱜᱚᱨ ᱛᱮ ᱑᱑:᱕᱕ ᱯᱤᱮᱢ ᱨᱮ ᱓᱑ ᱛᱟᱹᱨᱤᱠᱷ ᱨᱮ ᱤ-ᱯᱷᱟᱭᱤᱞᱤᱝ ᱮ ᱠᱚᱨᱟᱣ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱟᱱᱮᱠᱥᱚᱱ ᱫᱚ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱮ ᱨᱮᱦᱚᱸ ᱪᱟᱵᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱫᱚᱱᱰ ᱩᱱᱤ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ₹᱕᱐᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱩᱠ ᱟᱨᱦᱚᱸ ᱵᱟᱭ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱨᱟᱠᱮᱥ ᱫᱚ ᱟᱡᱟᱜ ᱥᱚᱯᱷᱟ ᱨᱮ ᱫᱩᱲᱩᱵ ᱮᱱᱟ, ᱟᱫᱷᱟ ᱯᱩᱨᱟᱹᱣ ᱪᱟᱭ ᱩᱱᱤ ᱥᱩᱨ ᱨᱮ ᱪᱷᱤᱞᱤ ᱪᱟᱵᱟᱭᱮᱱᱟ᱾ ᱩᱱᱤ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱡᱮ ᱛᱟᱭᱚᱢ ᱛᱮ ᱠᱟᱹᱢᱤ ᱜᱤᱰᱤ ᱜᱤᱰᱤ ᱜᱮ ᱩᱱᱤᱭᱟᱜ ᱫᱩᱨᱵᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱜᱮ ᱛᱟᱺᱜᱤ ᱠᱮᱫᱟ, ᱵᱟᱜᱮ ᱜᱮᱞ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ ᱜᱮᱞ ᱢᱤᱫ ᱵᱟᱡᱟᱣ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴ ᱨᱮ ᱜᱷᱟᱵᱽᱲᱟᱣ ᱠᱟᱛᱮᱜ ᱤ-ᱯᱷᱟᱭᱞᱤᱝ ᱠᱮᱫᱟ, ᱩᱱᱤᱭᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱡᱚᱲᱟᱣ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱮ ᱨᱮ ᱫᱟᱵᱟᱣ ᱞᱮᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱡᱩᱨᱢᱟᱱᱟ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱚᱠᱛᱮ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱫᱟᱵᱟᱣ ᱫᱚ ᱫᱚᱲᱦᱟ ᱵᱟᱝ ᱮ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱥᱠᱨᱤᱱ ᱨᱮ ᱩᱫᱩᱜ ᱟᱹᱫᱤᱡᱩ ᱢᱤᱫ ᱚᱣᱟᱨᱰᱭᱩ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱮᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ₹᱒᱕᱐ ᱩᱱᱤᱭᱟᱜ ᱵᱨᱚᱰᱵᱮᱸᱰ ᱞᱟᱹᱜᱤᱫ᱾ ᱯᱩᱭᱞᱩ ᱡᱤᱱᱤᱥ ᱫᱚ ᱯᱩᱭᱞᱩ ᱜᱮ, ᱩᱱᱤ ᱫᱚ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱠᱟᱹᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱸᱴ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱮᱫ ᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱯᱷᱚᱨᱢ ᱟᱨ ᱩᱫᱩᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱟᱵᱤᱨᱤᱱᱛᱷ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱢᱮᱫ ᱫᱚ ᱟᱹᱪᱩᱨ ᱚᱪᱚᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱯᱮᱱ ᱠᱟᱨᱰ ᱧᱟᱢ ᱞᱟᱹᱜᱽᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ - ᱮᱵᱤᱥᱤᱰᱤᱤ᱑᱒᱓᱔ᱮᱯᱷ᱾", "normalised": "ᱩᱱᱤ ᱟᱡᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱥᱠᱨᱤᱱ ᱨᱮ ᱢᱤᱫ ᱵᱟᱠᱤ ᱨᱮᱭᱟᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱷᱩᱜᱛᱟᱱ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱦᱮᱡ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱨᱚᱰᱵᱮᱸᱰ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱩᱭᱞᱩ ᱠᱟᱹᱢᱤ ᱫᱚ ᱯᱩᱭᱞᱩ ᱜᱮ, ᱩᱱᱤ ᱫᱚ ᱢᱚᱱᱮ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱱᱠᱟᱹᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱸᱴ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱮ ᱥᱮᱱ ᱮᱱᱟ, ᱯᱷᱚᱨᱢ ᱟᱨ ᱟᱫᱮᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱷᱩᱞᱟᱣᱟᱱ ᱡᱟᱭᱜᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱢᱩᱸ ᱫᱚ ᱪᱚᱠᱨᱟ ᱜᱷᱩᱢᱟᱹᱣ ᱚᱪᱚᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ - ᱮ-ᱵᱤ-ᱥᱤ-ᱰᱤ-ᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱮᱯᱷ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱠᱚᱞᱤᱜᱽ, ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ, ᱩᱱᱤᱭᱟᱜ ᱴᱮᱠᱥ ᱠᱚᱱᱥᱟᱞᱴᱮᱱᱴ, ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤ ᱥᱟᱞᱟᱜ ᱮ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱟᱫᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱱᱥ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱡᱚᱴᱤᱞ ᱜᱚᱱᱚᱱ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱢ ᱞᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱥᱮᱭᱟᱨᱥ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱯᱩᱭᱥᱟᱹᱭ ᱠᱟᱢᱟᱣ ᱞᱮᱫᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱠᱥ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱜᱚᱱᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱤᱭᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱟᱡᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱮ ᱯᱷᱚᱨᱣᱟᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱫᱚ ᱩᱥᱟᱹᱨᱟᱛᱮ ᱟᱸᱜᱚᱪ ᱠᱮᱫᱟ᱾", "normalised": "ᱩᱱᱤ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱜᱚᱲᱚᱢ, ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ, ᱢᱤᱫ ᱴᱮᱠᱥ ᱥᱚᱞᱟᱦᱟᱠᱟᱨ, ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ, ᱠᱮᱯᱤᱴᱟᱞ ᱞᱟᱵᱷ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱠᱟᱞᱠᱩᱞᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱤᱯᱟᱨᱤᱥ ᱞᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱥᱴᱟᱴᱟᱯ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱥᱮᱭᱟᱨ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮᱜ ᱠᱤᱪᱷᱩ ᱴᱟᱠᱟᱭ ᱠᱟᱢᱟᱣ ᱞᱮᱫᱟ ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱠᱥ ᱞᱮᱠᱷᱟ ᱪᱤᱠᱟᱹ ᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱵᱟᱝ ᱮ ᱵᱟᱰᱟᱭᱟ᱾ ᱯᱨᱤᱭᱟ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱟᱡᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱯᱷᱚᱨᱣᱟᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱠᱚᱵᱩᱞ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱯᱨᱤᱭᱟ ᱥᱟᱞᱟᱜ ᱟᱡᱟᱜ ᱣᱟᱴᱥᱮᱯ ᱪᱮᱴ ᱨᱮ ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤᱭᱟᱜ ᱠᱚᱱᱴᱮᱠᱴ ᱤᱱᱯᱷᱚ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱩᱥᱟᱹᱨᱟ ᱯᱷᱚᱱ ᱠᱚᱞ ᱛᱟᱭᱚᱢ, ᱩᱱᱤ ᱫᱚ ᱑᱘/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱖ ᱯᱤᱮᱢ ᱨᱮ ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱮᱰᱭᱩᱞ ᱠᱮᱫᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤ ᱫᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱠᱚᱱᱥᱟᱞᱴᱮᱥᱟᱱ ᱯᱷᱤ ᱫᱚ ₹᱒᱐᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱩᱱᱤ ᱟᱡᱟᱜ ᱯᱨᱤᱭᱟ ᱥᱟᱶ ᱣᱮᱭᱪ-ᱮ-ᱴᱤ-ᱮᱥ-ᱮ-ᱯᱤ-ᱯᱤ ᱪᱮᱴ ᱨᱮ ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ ᱭᱟᱜ ᱠᱚᱱᱴᱮᱠᱴ ᱤᱱᱯᱷᱚ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱢᱤᱫ ᱩᱥᱟᱹᱨᱟ ᱯᱷᱚᱱ ᱠᱚᱞ ᱛᱟᱭᱚᱢ, ᱩᱱᱤ ᱫᱚ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱛᱩᱨᱩᱭ ᱵᱟᱡᱟᱣ ᱨᱮ ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱰᱩᱞ ᱮᱱᱟ᱾ ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ ᱫᱚ ᱚᱞ ᱞᱮᱫᱟ ᱡᱮ ᱟᱡᱟᱜ ᱥᱚᱞᱟᱦ ᱯᱷᱤᱥ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱥᱮᱱᱟᱜ ᱫᱤᱱ ᱠᱚ ᱫᱚ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱠᱚ ᱡᱟᱣᱨᱟ ᱨᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ: ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱸᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱭᱟᱡᱽ ᱟᱢᱫᱟᱱᱤ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱥᱮᱠᱥᱟᱱ ᱘᱐ᱥᱤ ᱦᱟᱛᱟᱣ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱥᱤᱯᱴ ᱠᱚ (ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤᱭᱟᱜ ᱮᱞᱟᱭᱤᱥᱤ ᱯᱚᱞᱤᱥᱤ ᱡᱟᱦᱟᱸ ᱨᱮᱱᱟᱜ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱫᱚ ₹᱓᱐,᱐᱐᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ), ᱟᱨ ᱨᱮᱱᱴ ᱮᱢ ᱠᱟᱛᱮ ᱨᱮᱱᱟᱜ ᱯᱨᱩᱯᱷ (ᱩᱱᱤ ᱫᱚ ᱟᱡᱤᱡ ᱚᱲᱟᱜ ᱵᱟᱞᱟ ᱫᱚ ᱢᱟᱹᱦᱱᱟᱹ ᱨᱮ ₹᱒᱕,᱐᱐᱐ ᱮ ᱮᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ)᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱫᱚ ᱡᱩᱞᱟᱭ ᱑᱖ ᱛᱟᱹᱨᱤᱠᱷ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱨᱤᱯᱚᱱ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱰᱚᱠᱩᱢᱮᱸᱴ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱷᱟᱹᱵᱤ ᱟᱠᱟᱫᱟ᱾ ᱚᱱᱟ ᱧᱟᱯᱟᱢ ᱨᱮ, ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱯᱷᱟ ᱠᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ (᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒) ᱫᱚ ᱯᱮᱱ ᱠᱟᱨᱰ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱓᱑/᱐᱓/᱒᱐᱒᱓ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱟᱭ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱫᱤᱱ ᱫᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱜᱚ ᱨᱮ ᱩᱰᱟᱹᱣ ᱮᱱᱟ: ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱭᱟᱡ ᱟᱢᱫᱟᱱᱤ ᱩᱫᱩᱜ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱥᱮᱠᱥᱚᱱ ᱤᱭᱟᱴᱤ ᱥᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱨᱤᱥᱤᱯᱴ (ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤᱭᱟᱜ ᱮᱞ-ᱟᱭᱤ-ᱥᱤ ᱯᱚᱞᱤᱥᱤ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱫᱚ ᱛᱩᱨᱩᱭ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ), ᱟᱨ ᱵᱷᱟᱲᱟ ᱵᱷᱩᱜᱛᱟᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱵᱩᱛ (ᱩᱱᱤ ᱫᱚ ᱟᱡᱤᱡ ᱚᱲᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱫᱚ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱟᱨᱛᱤ ᱪᱟᱸᱫᱚ ᱮ ᱮᱢᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ)᱾ ᱩᱱᱤ ᱫᱚ ᱡᱩᱞᱟᱭ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱢᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ ᱥᱟᱶ ᱟᱡᱟᱜ ᱧᱟᱯᱟᱢ ᱮ ᱞᱟᱦᱟ ᱠᱮᱫᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱩᱭᱦᱟᱹᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱞᱟᱦᱟ ᱨᱮ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱧᱟᱯᱟᱢ ᱨᱮ, ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱮ ᱥᱚᱯᱷᱟ ᱠᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ (ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱰᱮᱥ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱰᱮᱥ ᱟᱨᱮ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ) ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱵᱟᱜᱮ ᱜᱮᱞ ᱢᱤᱫ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱵᱟᱝ ᱮ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱥᱴᱟᱨ ᱡᱚᱥᱤᱭᱟᱜ ᱚᱯᱷᱤᱥ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱨ ᱯᱮ ᱫᱷᱟᱣ ᱪᱟᱞᱟᱣ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱪᱟᱹᱱ ᱤᱢᱮᱞ ᱛᱟᱭᱚᱢ, ᱩᱱᱤᱭᱟᱜ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱫᱚ ᱡᱩᱞᱟᱭ ᱒᱘ ᱛᱟᱹᱨᱤᱠᱷ ᱒᱐᱒᱔ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱷᱟᱣ, ᱨᱟᱠᱮᱥ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱛ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ, ᱢᱤᱫ ᱵᱷᱟᱨ ᱫᱚ ᱟᱡᱟᱜ ᱠᱟᱸᱫᱷᱟ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱛᱮ ᱵᱟᱰᱟ ᱯᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱞᱮᱴ ᱦᱚᱸᱭ ᱡᱚᱢ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱫᱟᱭᱤᱛᱣᱟᱱ ᱱᱟᱜᱽᱨᱤᱠ ᱵᱮᱱᱟᱣ ᱰᱟᱦᱟᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱢᱤᱫ ᱚᱠᱛᱮ ᱨᱮ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱢᱤᱥᱴᱟᱹᱨ ᱡᱚᱥᱤ ᱟᱜ ᱚᱯᱷᱤᱥ ᱨᱮ ᱟᱨᱦᱚᱸ ᱠᱤᱪᱷᱩ ᱫᱷᱟᱣ ᱪᱟᱞᱟᱣ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱷᱟᱵᱽᱲᱟᱣ ᱤᱢᱮᱞ ᱛᱟᱭᱚᱢ, ᱩᱱᱤᱭᱟᱜ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱫᱚ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱯᱷᱟᱭᱤᱞ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱷᱟᱣ, ᱨᱟᱠᱮᱥ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱮᱫᱟ, ᱟᱡᱟᱜ ᱵᱷᱟᱨ ᱫᱚ ᱥᱟᱦᱟ ᱪᱟᱵᱟᱭᱮᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱵᱟᱰᱟ ᱯᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱞᱮᱴ ᱦᱚᱸ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱡᱤᱢᱢᱟᱹᱣᱟᱱ ᱥᱤᱴᱤᱡᱮᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱚᱠᱛᱮ ᱨᱮ᱾"}
