{"unnormalised": "ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮᱯᱷ.ᱣᱟᱭ ᱒᱐᱒᱓-᱒᱔ ᱞᱟᱹᱜᱤᱫ ᱟᱭ.ᱴᱤ.ᱟᱨ ᱯᱷᱟᱭᱤᱞ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱓᱑/᱐᱗/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱮ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱚᱱᱟᱛᱮ, ᱪᱤᱞ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱹᱭ, ᱢᱩᱪᱟᱹᱫ ᱴᱟᱭᱤᱢ ᱦᱟᱹᱵᱤᱡ ᱟᱞᱚᱢ ᱛᱟᱺᱜᱤᱭᱟ ᱡᱮᱢᱚᱱ ᱞᱟᱦᱟ ᱫᱷᱟᱣ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱨᱟᱥ ᱞᱮᱱᱟ? ᱑᱕/᱐᱗/᱒᱐᱒᱔ ᱦᱟᱹᱵᱤᱡ ᱯᱷᱟᱭᱤᱞ ᱨᱮᱭᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱟᱥ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱢᱟ᱾", "normalised": "ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮᱯᱷᱼᱣᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱮ ᱰᱮᱥ ᱵᱟᱜᱮ ᱯᱩᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱼᱴᱤᱼᱟᱨ ᱯᱷᱟᱭᱤᱞ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱫᱚ ᱥᱟᱨ ᱢᱤᱫᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱼᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱫᱩᱲᱩᱵ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱞᱚᱢ ᱵᱷᱟᱵᱽᱱᱟᱜᱼᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱹᱭ, ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱟᱞᱚᱢ ᱛᱟᱺᱜᱤᱭᱟ ᱞᱮᱠᱟ ᱢᱟᱲᱟᱝ ᱫᱷᱟᱣ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱨᱮᱥ ᱞᱮᱱᱟ? ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱟᱞᱚᱢ ᱟᱴᱠᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱮᱫ ᱯᱷᱟᱭᱤᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚᱦᱚ ᱢᱮ ᱾"}
{"unnormalised": "ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱺᱜᱤ ᱮᱫ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ, ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱚᱨᱢ ᱑᱖ ᱟᱨ ᱮᱴᱟᱜ ᱡᱚᱛᱷᱟᱛ ᱠᱟᱜᱚᱡ ᱠᱚ ᱮ.ᱮᱥ.ᱮ.ᱯᱤ ᱨᱮᱰᱤ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱞᱮᱴ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱱᱟᱞᱴᱤ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - ᱟᱢᱟᱜ ᱤᱱᱠᱟᱢ ᱵᱨᱟᱠᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱺᱴ ᱠᱟᱛᱮ ᱕᱐᱐᱐ ᱠᱷᱚᱱ ᱮᱦᱚᱵᱚᱜᱼᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱯᱷᱟᱭᱤᱞ ᱫᱚ ພຽງ ᱯᱮᱱᱟᱞᱴᱤ ᱵᱟᱧᱪᱟᱣ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱮᱱᱮᱢ ᱠᱟᱱᱟ!", "normalised": "ᱵᱤᱠᱠᱷᱚᱠ ᱠᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱮᱫ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱭᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ, ᱩᱱᱠᱩᱣᱟᱜ ᱯᱷᱚᱨᱢ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱟᱨ ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱮᱼᱮᱥᱼᱮᱼᱯᱤ ᱥᱟᱯᱲᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱵᱤᱞᱚᱢ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ - ᱴᱟᱠᱟ ᱢᱚᱬᱮ ᱥᱟᱥᱟᱭ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱛᱷᱚᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱠᱟᱛᱮ ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱯᱷᱟᱭᱤᱞ ᱫᱚ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱮᱱᱮᱢ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱟᱣᱟ ᱴᱮᱠᱥ ᱨᱮᱡᱤᱢ ᱵᱩᱜᱤᱫ ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱵᱟᱡᱟᱨ ᱮᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱚᱠᱟ ᱨᱮᱡᱤᱢ ᱵᱟᱪᱷᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱤᱫ ᱴᱮᱠᱥ ᱠᱚᱱᱥᱚᱞᱴᱮᱱᱴ ᱥᱟᱞᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱢᱮ ᱥᱮ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱢᱮᱱᱟᱜ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱟᱢ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱢᱮᱭᱟ ᱚᱠᱟᱴᱟᱜ ᱟᱢ ᱡᱟᱹᱥᱛᱤ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱯᱤ.ᱯᱤ.ᱮᱯᱷ ᱥᱮ ᱤ.ᱮᱞ.ᱮᱥ.ᱮᱥ ᱞᱮᱠᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, *ᱟᱨᱟᱢ ᱥᱮ* ᱓᱑ ᱡᱩᱞᱟᱭ ᱢᱟᱲᱟᱝ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱯᱷᱟᱭᱤᱞ ᱢᱮ!", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱟᱣᱟ ᱴᱮᱠᱥ ᱨᱮᱡᱤᱢ ᱵᱩᱜᱤᱫ ᱨᱮ ᱟᱹᱰᱤ ᱦᱚᱦᱚ ᱥᱟᱰᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱚᱠᱟ ᱨᱮᱡᱤᱢ ᱵᱟᱪᱷᱟᱣ ᱮᱫᱼᱟ, ᱴᱮᱠᱥ ᱠᱚᱱᱥᱟᱞᱴᱮᱸᱴ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱫᱷᱟᱣ ᱠᱩᱞᱤ ᱢᱮ ᱥᱮ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱢᱮ ᱾ ᱩᱱᱠᱩ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱚᱠᱟ ᱴᱟᱜ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟ ᱵᱟᱧᱪᱟᱣ ᱟᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱭᱛᱮ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱞᱮᱠᱟ ᱯᱤᱼᱯᱤᱼᱮᱯᱷ ᱥᱮ ᱤᱼᱮᱞᱼᱮᱥᱼᱮᱥ ᱾ ᱚᱱᱟᱛᱮ, ᱟᱨᱟᱢ ᱥᱮ ᱥᱟᱨ ᱢᱤᱫᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱢᱟᱬᱟᱝ ᱨᱮ ᱟᱢᱟᱜ ᱴᱮᱠᱥ ᱯᱷᱟᱭᱤᱞ ᱢᱮ!"}
