{"unnormalised": "ᱡᱚᱛᱚ ᱦᱚᱲᱜᱮ, ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱚᱲᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ITR ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ! ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱮᱢᱟᱹᱧ ᱠᱟᱱᱟ᱾", "normalised": "ᱦᱮ ᱡᱚᱛᱚ ᱦᱚᱲ, ᱟᱭᱤ-ᱴᱤ-ᱟᱨ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱚᱨᱚᱠ ᱜᱚᱲᱚ ᱞᱟᱜᱟᱜ ᱠᱟᱱ ᱛᱤᱧᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱠᱟᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱚᱛᱚᱨ ᱮᱢᱟᱣ ᱫᱤᱧ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱸᱰ: ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱷᱨᱤᱞᱟᱸᱥᱟᱨ ᱠᱟᱹᱱᱟᱹᱧ, ᱱᱚᱣᱟ FY ᱨᱮ ᱟᱢᱫᱟᱡᱽ ₹6,50,000 ᱠᱟᱹᱢᱟᱹᱣ ᱟᱠᱟᱫᱟᱹᱧ᱾ ᱤᱧ ᱫᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱫᱚ ITR-4 ᱯᱷᱟᱭᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱟᱨ ᱪᱮᱫ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱸᱴᱥ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ? ᱤᱧ ᱴᱷᱮᱱ ᱫᱚ ᱤᱧᱟᱜ ᱯᱷᱚᱨᱢ ᱒᱖AS, ᱵᱮᱝᱠ ᱥᱴᱮᱴᱢᱮᱸᱴᱥ ᱟᱨ ᱘᱐C ᱞᱟᱛᱟᱨ ᱨᱮ ᱠᱤᱪᱷᱩ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱯᱨᱩᱯᱷᱥ (ELSS, PPF ᱮᱢᱟᱱ) ᱡᱚᱜᱟᱣ ᱫᱚᱦᱚ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱩᱭᱦᱟᱹᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱚ ᱫᱚ ᱮᱱᱮᱡ ᱜᱮᱭᱟ ᱥᱮ?", "normalised": "ᱛᱚᱵᱮ, ᱵᱮᱠᱜᱽᱨᱟᱣᱩᱱᱰ: ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱯᱷᱨᱤᱞᱟᱸᱥᱟᱨ ᱠᱟᱹᱱᱟᱹᱧ, ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱛᱩᱨᱩᱭ ᱞᱟᱠᱷ ᱯᱮᱜᱮᱞ ᱜᱮᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱱᱤᱭᱟᱹ ᱮᱯᱷ-ᱣᱟᱭᱤ ᱨᱮ ᱠᱟᱹᱢᱟᱣ ᱟᱠᱟᱫᱟᱹᱧ᱾ ᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟᱹᱧ ᱡᱮ ᱟᱭᱤ-ᱴᱤ-ᱟᱨ-ᱯᱩᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱤᱧᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ ᱥᱮ? ᱟᱨᱦᱚᱸ, ᱪᱮᱫ ᱠᱚ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ? ᱤᱧ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱯᱷᱚᱨᱢ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱮ-ᱮᱥ, ᱵᱮᱸᱠ ᱥᱴᱮᱴᱢᱮᱱᱴᱥ, ᱟᱨ ᱟᱹᱰᱤ ᱠᱚᱢ ᱩᱭᱦᱟᱹᱨ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱡᱮ ᱤᱧ ᱠᱤᱪᱷᱩ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱯᱨᱩᱯᱥ (ᱤ-ᱮᱞ-ᱮᱥ-ᱮᱥ, ᱯᱤ-ᱯᱤ-ᱮᱯᱷ ᱮᱢᱟᱱ) ᱤᱭᱟᱭᱤᱴᱤ ᱥᱤ ᱩᱢᱩᱞ ᱨᱮ ᱥᱟᱸᱪᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱚᱱᱟ ᱠᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱪᱮᱫ ᱠᱚ ᱠᱷᱚᱨᱪᱟ ᱤᱧ ᱫᱚ ᱰᱮᱰᱩᱠᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱟᱝᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱟ? ᱥᱮ ᱤᱧᱟᱜ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱵᱤᱞ? ᱤᱧᱤᱡ CA ᱜᱟᱛᱮ ᱔᱔ADA ᱥᱮᱠᱥᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱯᱨᱮᱡᱩᱢᱯᱴᱤᱵᱷ ᱴᱮᱠᱥᱮᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱤᱪᱷᱩ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱥᱮ, ᱥᱮ ᱤᱧ ᱫᱚ ᱟᱥᱚᱞ ᱠᱷᱚᱨᱪᱟ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱰᱮᱰᱞᱟᱭᱤᱱ ᱫᱚ ᱥᱩᱨᱩᱜ ᱠᱟᱱᱟ (᱓᱑ ᱡᱩᱞᱟᱭ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?), ᱟᱨ ᱤᱧ ᱫᱚ ᱵᱚᱛᱚᱨᱚᱜ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱠᱚ ᱠᱷᱚᱨᱪᱟ ᱠᱚᱧ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱮᱭᱟᱹᱧ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱤᱧᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱠᱞᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱟ? ᱥᱮ ᱤᱧᱟᱜ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱵᱤᱞ? ᱤᱧᱟᱜ ᱥᱤ-ᱮ ᱜᱟᱛᱮ ᱫᱚ ᱥᱮᱠᱥᱚᱱ ᱯᱩᱜᱮᱞ ᱯᱩᱱ ᱮ-ᱰᱤ-ᱮ ᱩᱢᱩᱞ ᱨᱮ ᱯᱨᱮᱥᱚᱢᱯᱴᱤᱵᱷ ᱴᱮᱠᱥᱮᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱥᱮ, ᱥᱮ ᱤᱧ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱨᱪᱟ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱹᱧ? ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱫᱚ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ (ᱵᱟᱜᱮᱞ ᱢᱤᱫ ᱡᱩᱞᱟᱭ, ᱥᱟᱹᱨᱤᱭᱟᱹ?), ᱟᱨ ᱤᱧ ᱵᱚᱛᱚᱨ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, GST ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱞᱚ ᱵᱚᱠᱥ ᱠᱟᱱᱟ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱟᱹᱣ ᱫᱚ ₹᱒᱐ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱦᱩᱭᱩᱜᱼᱟ? ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱯᱮᱱᱟᱞᱴᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱹᱦᱱᱤᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱴᱮᱢᱯᱚᱨᱟᱨᱤ GST ᱱᱚᱢᱵᱚᱨ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱪᱮᱫ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱤᱧᱟᱜ ᱴᱮᱠᱥ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ?", "normalised": "ᱟᱨᱦᱚᱸ, ᱡᱤ-ᱮᱥ-ᱴᱤ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱨᱟᱹ ᱦᱮᱸᱫᱮ ᱵᱚᱠᱥ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱠᱟᱹᱢᱟᱣ ᱫᱚ ᱵᱟᱜᱮ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱤᱧ ᱨᱮᱡᱤᱥᱴᱟᱨ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱤᱧᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱵᱟᱹᱧ ᱨᱮᱡᱤᱥᱴᱟᱨᱚᱜᱼᱟ? ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱡᱚᱨᱤᱢᱟᱱᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱹᱦᱱᱤ ᱠᱚᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ᱾ ᱚᱸᱰᱮ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱭᱟᱹ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱤᱧ ᱴᱮᱢᱯᱚᱨᱟᱨᱤ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱱᱚᱢᱵᱚᱨᱤᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧᱟᱜ ᱴᱮᱠᱥ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱮᱰᱵᱷᱟᱸᱥ ᱴᱮᱠᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱩᱣᱟᱨᱴᱟᱨᱥ (᱑᱕ ᱡᱩᱱ, ᱑᱕ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ, ᱑᱕ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱟᱨ ᱑᱕ ᱢᱟᱨᱪ) ᱨᱮᱱᱟᱜ ᱰᱮᱰᱞᱟᱭᱤᱱ ᱯᱩᱨᱟᱹᱣ ᱮᱲᱮ ᱠᱮᱫᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱤᱱᱴᱨᱮᱥᱴ ᱥᱟᱶ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱟᱨ ᱡᱩᱫᱤ ᱚᱱᱠᱟ ᱜᱮ, ᱚᱱᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱦᱩᱭᱩᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱢᱯᱚᱞ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱟᱱᱟ ᱥᱮ ᱠᱚᱢᱯᱟᱣᱩᱱᱰ ᱤᱱᱴᱨᱮᱥᱴ? ᱤᱧ ᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱒᱓᱔A, ᱒᱓᱔B ᱟᱨ ᱒᱓᱔C ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱤᱭᱩᱴᱩᱵ ᱵᱤᱰᱤᱭᱚᱧ ᱧᱮᱞ ᱠᱮᱫᱟ... ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱟᱜ ᱢᱮᱫ ᱫᱚ ᱟᱹᱪᱩᱨ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱤᱧ ᱮᱰᱵᱷᱟᱸᱥ ᱴᱮᱠᱥ ᱮᱢᱟ? ᱤᱧ ᱯᱩᱨᱟᱹ ᱛᱮ ᱢᱟᱲᱟᱝ ᱠᱣᱟᱨᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱢᱟᱹᱦᱤᱛ ᱵᱟᱹᱜᱤ ᱟᱠᱟᱫᱟ (ᱜᱮᱞ ᱢᱚᱬᱮ ᱡᱩᱱ, ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ, ᱜᱮᱞ ᱢᱚᱬᱮ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱟᱨᱪ)᱾ ᱤᱧ ᱱᱤᱛ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱥᱟᱞᱟᱜ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱹᱧ? ᱟᱨ ᱡᱩᱫᱤ ᱚᱱᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱛᱚᱵᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱦᱤᱥᱟᱹᱵᱽᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱡᱷᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱱᱟ ᱥᱮ ᱡᱚᱲᱟᱣ ᱵᱟᱰᱟᱭ? ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱭᱩᱴᱩᱵ ᱵᱷᱤᱰᱤᱭᱳ ᱨᱮ ᱥᱮᱠᱥᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱮ, ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱵᱤ ᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱥᱤ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱮᱠᱴ ᱵᱟᱵᱚᱛ ᱛᱮᱧ ᱧᱮᱞ ᱠᱮᱫᱟ... ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱟᱜ ᱢᱮᱫ ᱫᱚ ᱜᱷᱩᱨᱱᱟᱹᱣ ᱮᱦᱚᱵ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ ᱢᱤᱫ CA ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜ ᱫᱚ ᱵᱮᱦᱛᱚᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱟᱛᱢᱟᱱᱤᱨᱵᱷᱟᱨ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱤᱧ ᱛᱮᱧ ᱪᱤᱠᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱰᱩᱵᱩᱡ ᱞᱮᱠᱟᱧ ᱟᱹᱭᱠᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱫᱚ ᱢᱤᱫ CA ᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱠᱮᱫᱮᱭᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ITR ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱫᱟᱡᱽ ₹᱓᱐᱐᱐ ᱮ ᱦᱟᱛᱟᱣᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱮ? ᱵᱮᱝᱜᱟᱞᱩᱨ ᱨᱮ ᱪᱮᱫ ᱚᱠᱚᱭ ᱟᱹᱭᱠᱟᱹᱣᱟᱱ, ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟ ᱣᱟᱞᱟ CA ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱥᱮ?", "normalised": "ᱱᱤᱛ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ ᱥᱤ-ᱮ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜ ᱜᱮ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱟᱛᱢᱟᱱᱤᱨᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱤᱧ ᱛᱮᱜᱮ ᱠᱟᱹᱢᱤᱧ ᱥᱟᱹᱛ ᱠᱟᱹᱧ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱩᱨᱩᱜ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱜᱟᱛᱮ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱤ-ᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱤ-ᱴᱤ-ᱟᱨ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱞᱟᱹᱜᱤᱫᱼᱮ ᱦᱟᱛᱟᱣᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ? ᱵᱮᱸᱜᱽᱞᱚᱨ ᱨᱮ ᱚᱠᱚᱭ ᱠᱚ ᱵᱤᱥᱣᱟᱹᱥ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟᱱ, ᱠᱚᱢ ᱠᱷᱚᱨᱪᱟᱣᱟᱱ ᱥᱤ-ᱮ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱠᱩᱠᱞᱤ (ᱤᱠᱟᱹ)! ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱟᱭᱤᱞ ᱠᱟᱹᱧ? ᱡᱮᱞᱮᱠᱟ, ᱪᱮᱫ ᱠᱚ ᱵᱷᱚᱭᱟᱱᱚᱠ ᱜᱷᱚᱴᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱪᱮᱫ IT ᱰᱤᱯᱟᱨᱴᱢᱮᱸᱴ ᱫᱚ ᱤᱧᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱮ ᱛᱚᱞᱟᱥᱟ? ᱪᱮᱫ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧᱟᱜ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱯᱷᱨᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱰᱨᱟᱢᱮᱴᱤᱠ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱪᱮᱫ ᱜᱚᱲᱚ ᱥᱚᱦᱚᱫ ᱥᱮ ᱥᱚᱦᱚᱫ ᱨᱮᱱᱟᱜ ᱞᱤᱸᱠᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱜᱟᱛᱮ ᱨᱮᱰᱤᱴᱟᱨ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱯᱮ! ᱟᱯᱮ ᱡᱚᱛᱚ ᱠᱚᱜᱮ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱠᱩᱠᱞᱤ (ᱠᱟᱛᱷᱟᱹᱧ ᱮᱢᱮᱫᱟ!): ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱞᱮᱠᱟᱧ ᱯᱷᱟᱭᱤᱞᱟ? ᱡᱮᱞᱮᱠᱟ, ᱪᱮᱫ ᱠᱚ ᱮᱠᱫᱚᱢ ᱵᱟᱹᱲᱤᱡ ᱚᱵᱚᱥᱛᱟ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱪᱮᱫ ᱟᱭᱤ-ᱴᱤ ᱵᱤᱵᱷᱟᱜ ᱫᱚ ᱤᱧᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱠᱚ ᱛᱚᱞᱟᱥ ᱟᱹᱜᱩᱭᱟ? ᱪᱮᱫ ᱩᱱᱠᱩ ᱤᱧᱟᱜ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱚ ᱵᱚᱸᱫ ᱠᱟᱜᱼᱟ? ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱟᱸᱡᱚᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮᱧ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱰᱟᱦᱟᱨ ᱥᱮ ᱜᱚᱲᱚᱜ ᱞᱮᱠᱟᱱ ᱨᱤᱥᱳᱨᱥ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱨᱦᱟᱣᱟᱱᱟ᱾ ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱢᱤᱫ ᱜᱟᱛᱮ ᱨᱮᱰᱤᱴᱚᱨ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱯᱮ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ, ᱟᱯᱮ ᱥᱟᱱᱟᱢ ᱠᱚ!"}
