{"unnormalised": "في تطور صادم للأحداث، اكتشف المواطن المحلي السيد شارما، ساكن الشقة رقم 420، الزقاق رقم 69، بريم ناجار، دلهي - 69420، أن عنوانه هو أكثر من مجرد مكان لتلقي الفواتير؛ بل هو على ما يبدو، أحدث بقعة سياحية على هذا الجانب من نهر يامونا!", "normalised": "في تحول صادم للأحداث، اكتشف المواطن المحلي السيد شارما، المقيم في الشقة رقم أربعمائة وعشرون، زقاق رقم تسعة وستون، بريم ناجار، دلهي - ستة تسعة أربعة اثنان صفر، أن عنوانه هو أكثر من مجرد مكان لتلقي الفواتير؛ بل هو على ما يبدو أحدث بقعة سياحية على هذا الجانب من نهر يامونا!"}
{"unnormalised": "\"استيقظت هذا الصباح لأجد حافلة سياحية متوقفة في الخارج!\" صرخ السيد شارما، وهو يعدل نظارته للقراءة. \"على ما يبدو، قام مدون سفر بإدراج مسكني المتواضع على أنه 'أوج تجربة الكيتش الهندية: الحياة الأصيلة في دلهي'.\"", "normalised": "\"استيقظت هذا الصباح لأجد حافلة سياحية متوقفة في الخارج!\" هتف السيد شارما، وهو يعدل نظارته الطبية. \"على ما يبدو، قام مدون سفر بإدراج مسكني المتواضع على أنه 'أوج تجربة الكيتش الهندية: الحياة الأصيلة في دلهي'.\""}
{"unnormalised": "لقد تكيف جيرانه، الذين كانوا في البداية في حيرة من أمرهم، بسرعة. بدأت السيدة غوبتا من المنزل رقم 13، القطاع 4، روهيني، 110085، في بيع الشاي والباكوراس للسياح المرتبكين الذين يلتقطون صورًا لحديقة شرفة شارما المكتظة (والتي، لنكن صادقين، هي في الغالب زهور بلاستيكية).", "normalised": "جيرانه، الذين شعروا بالذهول في البداية، سرعان ما تأقلموا. بدأت السيدة جوبتا من المنزل رقم ثلاثة عشر، القطاع الرابع، روهيني، واحد واحد صفر صفر ثمانية خمسة، في بيع الشاي والباكوراس للسياح المذهولين الذين يلتقطون صورًا لحديقة شرفة شارما المكتظة (والتي، لنكن صادقين، معظمها زهور بلاستيكية)."}
{"unnormalised": "يتقاضى سائقو عربات الريكاشة الآلية المحليون أسعارًا باهظة مقابل الوصول إلى \"مقر إقامة شارما الأيقوني\"، وفقًا لمصادر في موقف السيارات رقم 7 بالقرب من محطة المترو. سُمع أحد السائقين يقول: \"500 روبية هندية مقابل رحلة مدتها دقيقتان؟ إنها ليست مجرد وسيلة مواصلات؛ بل هي انغماس ثقافي، يا صاح!\"", "normalised": "يتقاضى سائقو عربات الريكاشة المحلية أسعارًا باهظة للوصول إلى \"مقر إقامة شارما الشهير\"، وفقًا لمصادر في موقف الريكاشة رقم سبعة بالقرب من محطة المترو. سُمع أحد السائقين يقول: \"خمسمائة روبية مقابل رحلة لمدة دقيقتين؟ إنها ليست مجرد وسيلة مواصلات؛ بل هي انغماس ثقافي، يا صاح!\""}
{"unnormalised": "حتى السلطات المحلية تبدو مستمتعة، حيث قامت بشكل غير رسمي بتعيين المنطقة المحيطة بعنوان السيد شارما كـ \"منطقة صور سيلفي\". يبيع الآن متجر بان قريب (المتجر رقم 9، خلف شقة شارما) قمصانًا تذكارية مكتوبًا عليها \"أنا <3 الزقاق رقم 69\".", "normalised": "حتى السلطات المحلية تبدو مستمتعة، حيث صنفت المنطقة المحيطة بعنوان السيد شارما بشكل غير رسمي على أنها \"منطقة صور السيلفي\". يبيع الآن محل بيع البان القريب (المحل رقم تسعة، خلف شقة شارما) قمصانًا تذكارية مكتوب عليها \"أنا أحب زقاق رقم تسعة وستون\"."}
{"unnormalised": "لكن السيد شارما ليس مسرورًا. \"أردت فقط مشاهدة جرعتي اليومية من 'تاراك ميهتا كا أولتاه تشاشما' بسلام\"، كما تذمر. \"الآن لدي عائلة من النرويج تلتقط صورًا لجرس بابي!\" يُزعم أنه قدم شكوى في مركز الشرطة، موديل تاون، دلهي، 110009، يطلب فيها إلغاء إدراج عنوانه من مدونة السفر المذكورة (والتي يتعذر تعقبها حاليًا).", "normalised": "لكن السيد شارما ليس مستمتعًا. \"أردت فقط مشاهدة جرعتي اليومية من 'تاراك ميهتا كا أولتاه تشاشما' بسلام\"، تمتم. \"الآن لدي عائلة من النرويج تلتقط صورًا لجرس بابي!\" وبحسب ما ورد، فقد قدم شكوى في مركز شرطة موديل تاون، دلهي، واحد واحد صفر صفر صفر تسعة، يطلب فيها إلغاء إدراج عنوانه من مدونة السفر المذكورة أعلاه (والتي يتعذر تعقبها حاليًا)."}
{"unnormalised": "عندما طُلب من مدون السفر (الوهمي على الأرجح) التعليق، رد عبر حمام زاجل (العنوان: قفص الحمام رقم 3، على السطح، موقع غير معروف) مدعيًا: \"الأمر يتعلق بالأصالة، يا صاح! أين يمكنك أن تجد مثل هذا التمثيل غير الكامل تمامًا للحياة الهندية؟ إلى جانب ذلك، الشقة رقم 420 في الزقاق رقم 69؟ الأرقام وحدها هي كوميديا ذهبية!\"", "normalised": "عندما طُلب من مدون السفر (الخيالي على الأرجح) التعليق، رد عبر حمام زاجل (العنوان: برج الحمام رقم ثلاثة، السطح، موقع غير معروف) مدعيًا: \"الأمر يتعلق بالأصالة، يا رجل! أين يمكنك أن تجد مثل هذا التمثيل المثالي للعيوب للحياة الهندية؟ إلى جانب ذلك، الشقة رقم أربعمائة وعشرون في زقاق رقم تسعة وستون؟ الأرقام وحدها هي كوميديا ذهبية!\""}
{"unnormalised": "لذا، إذا كنت تخطط لرحلة إلى دلهي، فتجاوز بوابة الهند وتوجه مباشرة إلى منزل السيد شارما. فقط لا تنس إحضار عصا السيلفي الخاصة بك وحس قوي بالسخرية. أوه، وربما بعض سدادات الأذن من أجل السيد شارما.", "normalised": "لذا، إذا كنت تخطط لرحلة إلى دلهي، فتجاوز بوابة الهند وتوجه مباشرة إلى منزل السيد شارما. فقط لا تنس أن تحضر عصا السيلفي الخاصة بك وحسًا قويًا بالسخرية. أوه، وربما بعض سدادات الأذن من أجل خاطر السيد شارما."}
