{"unnormalised": "اندلع حريق في 12أ، شانكار ناجار، ناجبور، ماهاراشترا، 440010، في وقت متأخر من الليلة الماضية، والتهم المبنى بأكمله. رصد السكان المحليون النيران حوالي الساعة 11:30 مساءً وقاموا على الفور بتنبيه فرقة الإطفاء. تشير التقارير الأولية إلى أن ماسًا كهربائيًا قد يكون السبب.", "normalised": "اندلع حريق في الرقم ١٢ أ، شانكار ناجار، ناجبور، ماهاراشترا، أربعمائة وأربعون ألفًا وعشرة، في وقت متأخر من الليلة الماضية، والتهم المبنى بأكمله. رصد السكان المحليون النيران حوالي الساعة الحادية عشرة والنصف مساءً وقاموا على الفور بتنبيه فرقة الإطفاء. تشير التقارير الأولية إلى أن ماسًا كهربائيًا قد يكون السبب."}
{"unnormalised": "تم إجلاء سكان المبنى، الواقع في الشقة رقم G-3، شقق ساي، بالقرب من كلية VNIT، طريق هينجنا، ناجبور، 440016، بسرعة. لحسن الحظ، لم تقع إصابات، على الرغم من إصابة العديد بجروح طفيفة أثناء الهروب.", "normalised": "تم إجلاء سكان المبنى، الكائن في الشقة رقم جي-ثلاثة، شقق ساي، بالقرب من كلية في-إن-آي-تي، طريق هينجنا، ناجبور، أربعمائة وأربعون ألفًا وستة عشر، بسرعة. لحسن الحظ، لم تقع إصابات، على الرغم من إصابة العديد بجروح طفيفة أثناء الهروب."}
{"unnormalised": "وقالت السيدة شارما، التي يظهر عنوانها على أنه 5/ب، تيلك ناجار، ناجبور، الرمز البريدي: 440010: \"كان الأمر مرعبًا\". \"لقد خرجنا بالكاد بأرواحنا. كل ما نملك قد ذهب\". وأضافت: \"لقد عشنا في هذا العنوان منذ عام 2005!\"", "normalised": "قالت السيدة شارما، التي تم إدراج عنوانها على أنه خمسة شرطة مائلة بي، تيلك ناجار، ناجبور، الرمز البريدي: أربعمائة وأربعون ألفًا وعشرة: \"كان الأمر مرعبًا\". \"لقد نجونا بالكاد بحياتنا. لقد فقدنا كل ما نملك.\" وأضافت: \"لقد عشنا في هذا العنوان منذ عام ألفين وخمسة!\""}
{"unnormalised": "تمكنت إدارة الإطفاء، بدعم من المتطوعين المحليين، من السيطرة على الوضع بحلول الساعة 3:00 صباحًا. يجري تحقيق لتحديد السبب الدقيق للحريق.", "normalised": "تمكنت إدارة الإطفاء، بدعم من المتطوعين المحليين، من السيطرة على الوضع بحلول الساعة الثالثة صباحًا. يجري تحقيق لتحديد السبب الدقيق للحريق."}
{"unnormalised": "توفر السلطات مأوى مؤقتًا للعائلات المتضررة في القاعة المجتمعية بالقرب من قطعة الأرض رقم 2، شيفاجي ناجار، ناجبور - 440010. تتدفق التبرعات والدعم من جميع أنحاء المدينة.", "normalised": "تقدم السلطات مأوى مؤقتًا للعائلات المتضررة في القاعة المجتمعية بالقرب من قطعة الأرض رقم اثنين، شيفاجي ناجار، ناجبور - أربعمائة وأربعون ألفًا وعشرة. تتدفق التبرعات والدعم من جميع أنحاء المدينة."}
