```json
{
  "unnormalised": "ହେ ଗାଇଜ୍, ଆଉ କେହି ଇଣ୍ଟେଗ୍ରାଲ୍ କାଲକୁଲସ୍ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି କି? ବିଶେଷ ଭାବରେ, ମୁଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟେଗ୍ରାଲ୍ସରେ ମୋର ମୁଣ୍ଡ ଗୁଡ଼ାଇବା କଷ୍ଟକର ପାଉଛି। ଯେପରି, ପ୍ରକୃତ ଗଣନା ଅଂଶ ଠିକ୍ ଅଛି, କିନ୍ତୁ ଆମେ କାହିଁକି ପଏଣ୍ଟ a ରୁ ପଏଣ୍ଟ b ପର୍ଯ୍ୟନ୍ତ କର୍ଭ୍ ଅନୁସାରେ କ୍ଷେତ୍ରଫଳ ଖୋଜୁଛୁ (ଧରାଯାଉ a=2 ଏବଂ b=5) ମୋତେ ଟ୍ରିପ୍ କରୁଛି। ମୋର ପାଠ୍ୟପୁସ୍ତକ କେବଳ କହୁଛି ଏହା ହେଉଛି \"ରିମାନ ସମର ସୀମା\", ଯାହା ପ୍ରକୃତରେ କ୍ଲିକ୍ କରେ ନାହିଁ। କାହା ପାଖରେ କୌଣସି ଭଲ ଅନୁରୂପ କିମ୍ବା ବ୍ୟାଖ୍ୟା ଅଛି କି ଯାହା ସେମାନେ ସେୟାର କରିପାରିବେ?",
  "normalised": "ହେ ଗାଇଜ୍, ଆଉ କେହି ଇଣ୍ଟେଗ୍ରାଲ୍ କାଲକୁଲସ୍ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି କି? ବିଶେଷ ଭାବରେ, ମୁଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟେଗ୍ରାଲ୍ସରେ ମୋର ମୁଣ୍ଡ ଗୁଡ଼ାଇବା କଷ୍ଟକର ପାଉଛି। ଯେପରି, ପ୍ରକୃତ ଗଣନା ଅଂଶ ଠିକ୍ ଅଛି, କିନ୍ତୁ ଆମେ କାହିଁକି ପଏଣ୍ଟ a ରୁ ପଏଣ୍ଟ b ପର୍ଯ୍ୟନ୍ତ କର୍ଭ୍ ଅନୁସାରେ କ୍ଷେତ୍ରଫଳ ଖୋଜୁଛୁ (ଧରାଯାଉ a ଦୁଇ ସହିତ ସମାନ ଏବଂ b ପାଞ୍ଚ ସହିତ ସମାନ) ମୋତେ ଟ୍ରିପ୍ କରୁଛି। ମୋର ପାଠ୍ୟପୁସ୍ତକ କେବଳ କହୁଛି ଏହା ହେଉଛି \"ରିମାନ ସମର ସୀମା\", ଯାହା ପ୍ରକୃତରେ କ୍ଲିକ୍ କରେ ନାହିଁ। କାହା ପାଖରେ କୌଣସି ଭଲ ଅନୁରୂପ କିମ୍ବା ବ୍ୟାଖ୍ୟା ଅଛି କି ଯାହା ସେମାନେ ସେୟାର କରିପାରିବେ?",
  "raw": "ହେ ଗାଇଜ୍, ଆଉ କେହି ଇଣ୍ଟେଗ୍ରାଲ୍ କାଲକୁଲସ୍ ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି କି? ବିଶେଷ ଭାବରେ, ମୁଁ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟେଗ୍ରାଲ୍ସରେ ମୋର ମୁଣ୍ଡ ଗୁଡ଼ାଇବା କଷ୍ଟକର ପାଉଛି। ଯେପରି, ପ୍ରକୃତ ଗଣନା ଅଂଶ ଠିକ୍ ଅଛି, କିନ୍ତୁ ଆମେ କାହିଁକି ପଏଣ୍ଟ a ରୁ ପଏଣ୍ଟ b ପର୍ଯ୍ୟନ୍ତ କର୍ଭ୍ ଅନୁସାରେ କ୍ଷେତ୍ରଫଳ ଖୋଜୁଛୁ (ଧରାଯାଉ a=2 ଏବଂ b=5) ମୋତେ ଟ୍ରିପ୍ କରୁଛି। ମୋର ପାଠ୍ୟପୁସ୍ତକ କେବଳ କହୁଛି ଏହା ହେଉଛି \"ରିମାନ ସମର ସୀମା\", ଯାହା ପ୍ରକୃତରେ କ୍ଲିକ୍ କରେ ନାହିଁ। କାହା ପାଖରେ କୌଣସି ଭଲ ଅନୁରୂପ କିମ୍ବା ବ୍ୟାଖ୍ୟା ଅଛି କି ଯାହା ସେମାନେ ସେୟାର କରିପାରିବେ?"
}
```
```json
{
  "unnormalised": "ମୋର ପ୍ରଫେସର, ଡ଼କ୍ଟର ବର୍ମା, ଆମକୁ କିଛି ଭଲ ପ୍ରୟୋଗ ଦେଖାଇଲେ, ଯେପରି ଏକ ଘୂର୍ଣ୍ଣନର ଘନଫଳ ଗଣନା କରିବା କିମ୍ବା ଅନ୍ୟ କିଛି। ତାହା ପ୍ରକୃତରେ ସୁନ୍ଦର ଥିଲା। କିନ୍ତୁ ତଥାପି, ମୌଳିକ ଧାରଣାଟି ଅସ୍ପଷ୍ଟ ଲାଗୁଛି। ଆମେ ତ୍ରିକୋଣମିତି ଫଙ୍କସନ୍ ସହିତ କିଛି ପାଗଳା ପ୍ରଶ୍ନ ମଧ୍ୟ କଲୁ - 0 ଏବଂ pi/2 ମଧ୍ୟରେ sin(x)^2 କୁ ଏକୀକୃତ କରିବା। ସେହି ବଦଳକୁ ବାହାର କରିବା ପାଇଁ ମୋତେ ବହୁତ ସମୟ ଲାଗିଲା! ମୁଁ ଆଗାମୀ ମଧ୍ୟବର୍ତ୍ତୀ ପରୀକ୍ଷାରେ 75% ରୁ ଅଧିକ ସ୍କୋର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ତେଣୁ କୌଣସି ସାହାଯ୍ୟ ମିଳିଲେ ଭଲ ହୁଅନ୍ତା!",
  "normalised": "ମୋର ପ୍ରଫେସର, ଡି-ଆର. ବର୍ମା, ଆମକୁ କିଛି ଭଲ ପ୍ରୟୋଗ ଦେଖାଇଲେ, ଯେପରି ଏକ ଘୂର୍ଣ୍ଣନର ଘନଫଳ ଗଣନା କରିବା କିମ୍ବା ଅନ୍ୟ କିଛି। ତାହା ପ୍ରକୃତରେ ସୁନ୍ଦର ଥିଲା। କିନ୍ତୁ ତଥାପି, ମୌଳିକ ଧାରଣାଟି ଅସ୍ପଷ୍ଟ ଲାଗୁଛି। ଆମେ ତ୍ରିକୋଣମିତି ଫଙ୍କସନ୍ ସହିତ କିଛି ପାଗଳା ପ୍ରଶ୍ନ ମଧ୍ୟ କଲୁ - ଶୂନ୍ ଏବଂ pi କୁ ଦୁଇ ଦ୍ୱାରା ବିଭାଜନ ମଧ୍ୟରେ x ବର୍ଗର ସାଇନ୍ ଏକୀକୃତ କରିବା। ସେହି ବଦଳକୁ ବାହାର କରିବା ପାଇଁ ମୋତେ ବହୁତ ସମୟ ଲାଗିଲା! ମୁଁ ଆଗାମୀ ମଧ୍ୟବର୍ତ୍ତୀ ପରୀକ୍ଷାରେ ସତୁରି ପାଞ୍ଚ ପ୍ରତିଶତରୁ ଅଧିକ ସ୍କୋର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ତେଣୁ କୌଣସି ସାହାଯ୍ୟ ମିଳିଲେ ଭଲ ହୁଅନ୍ତା!",
  "raw": "ମୋର ପ୍ରଫେସର, ଡ଼କ୍ଟର ବର୍ମା, ଆମକୁ କିଛି ଭଲ ପ୍ରୟୋଗ ଦେଖାଇଲେ, ଯେପରି ଏକ ଘୂର୍ଣ୍ଣନର ଘନଫଳ ଗଣନା କରିବା କିମ୍ବା ଅନ୍ୟ କିଛି। ତାହା ପ୍ରକୃତରେ ସୁନ୍ଦର ଥିଲା। କିନ୍ତୁ ତଥାପି, ମୌଳିକ ଧାରଣାଟି ଅସ୍ପଷ୍ଟ ଲାଗୁଛି। ଆମେ ତ୍ରିକୋଣମିତି ଫଙ୍କସନ୍ ସହିତ କିଛି ପାଗଳା ପ୍ରଶ୍ନ ମଧ୍ୟ କଲୁ - 0 ଏବଂ pi/2 ମଧ୍ୟରେ sin(x)^2 କୁ ଏକୀକୃତ କରିବା। ସେହି ବଦଳକୁ ବାହାର କରିବା ପାଇଁ ମୋତେ ବହୁତ ସମୟ ଲାଗିଲା! ମୁଁ ଆଗାମୀ ମଧ୍ୟବର୍ତ୍ତୀ ପରୀକ୍ଷାରେ 75% ରୁ ଅଧିକ ସ୍କୋର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ତେଣୁ କୌଣସି ସାହାଯ୍ୟ ମିଳିଲେ ଭଲ ହୁଅନ୍ତା!"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ସମସ୍ତ ସମନ୍ୱୟ ନିୟମଗୁଡ଼ିକୁ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ସେଠାରେ ପ୍ରାୟ ଏକ ମିଲିୟନ୍ ଅଛି! ମୁଁ 1/x ର ଅବିଚ୍ଛେଦ୍ୟ ସହିତ ପାୱାର୍ ନିୟମକୁ ମିଶ୍ରଣ କରି ରଖୁଛି (ଯାହା ନିଶ୍ଚିତ ଭାବରେ ln|x|)। ହୁଏତ ଫ୍ଲାସ୍କାର୍ଡସ୍? କିମ୍ବା କେବଳ 100+ ଅଭ୍ୟାସ ସମସ୍ୟା ସମାଧାନ କରିବେ? ଆପଣଙ୍କ ପାଇଁ କ’ଣ କାମ କରେ ମୋତେ ଜଣାନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ଏବଂ ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିବା ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା!",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ସମସ୍ତ ସମନ୍ୱୟ ନିୟମଗୁଡ଼ିକୁ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ସେଠାରେ ପ୍ରାୟ ଏକ ମିଲିୟନ୍ ଅଛି! ମୁଁ x ଦ୍ୱାରା ବିଭାଜିତ ଏକର ଅବିଚ୍ଛେଦ୍ୟ ସହିତ ପାୱାର୍ ନିୟମକୁ ମିଶ୍ରଣ କରି ରଖୁଛି (ଯାହା ନିଶ୍ଚିତ ଭାବରେ x ର ଆବ୍ସୋଲ୍ୟୁଟ୍ ମୂଲ୍ୟର ପ୍ରାକୃତିକ ଲଗାରିଦମ)। ହୁଏତ ଫ୍ଲାସ୍କାର୍ଡସ୍? କିମ୍ବା କେବଳ 100 ରୁ ଅଧିକ ଅଭ୍ୟାସ ସମସ୍ୟା ସମାଧାନ କରିବେ? ଆପଣଙ୍କ ପାଇଁ କ’ଣ କାମ କରେ ମୋତେ ଜଣାନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ଏବଂ ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିବା ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା!",
  "raw": "ଆହୁରି ମଧ୍ୟ, ସମସ୍ତ ସମନ୍ୱୟ ନିୟମଗୁଡ଼ିକୁ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ସେଠାରେ ପ୍ରାୟ ଏକ ମିଲିୟନ୍ ଅଛି! ମୁଁ 1/x ର ଅବିଚ୍ଛେଦ୍ୟ ସହିତ ପାୱାର୍ ନିୟମକୁ ମିଶ୍ରଣ କରି ରଖୁଛି (ଯାହା ନିଶ୍ଚିତ ଭାବରେ ln|x|)। ହୁଏତ ଫ୍ଲାସ୍କାର୍ଡସ୍? କିମ୍ବା କେବଳ 100+ ଅଭ୍ୟାସ ସମସ୍ୟା ସମାଧାନ କରିବେ? ଆପଣଙ୍କ ପାଇଁ କ’ଣ କାମ କରେ ମୋତେ ଜଣାନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ଏବଂ ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିବା ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା!"
}
```
