```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ଏଠାରେ ଜଣେ ନୂଆ ଲୋକ ଅଛନ୍ତି ଯିଏ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସ୍କୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ବିଶେଷ କରି, ମୁଁ କିଛି ଜିନିଷରେ ଅଟକି ଯାଇଛି। ମୋର ପାଠ୍ୟପୁସ୍ତକ, ଦ୍ଵାଦଶ ଶ୍ରେଣୀ ପାଇଁ NCERT ଗଣିତ ବହି, କେବଳ \"ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍\" ଏବଂ \"ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍\" ପରି ଶବ୍ଦ ବ୍ୟବହାର କରେ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ ବୁଝାଇ ନଥାଏ ଯେ ସେଗୁଡ଼ିକ କାହିଁକି ଉପଯୋଗୀ, କିମ୍ବା ସେଗୁଡ଼ିକ କିପରି ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା ସହିତ ସଂଯୁକ୍ତ।",
  "normalised": "ହେ ସମସ୍ତେ, ଏଠାରେ ଜଣେ ନୂଆ ଲୋକ ଅଛନ୍ତି ଯିଏ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସ୍କୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ବିଶେଷ କରି, ମୁଁ କିଛି ଜିନିଷରେ ଅଟକି ଯାଇଛି। ମୋର ପାଠ୍ୟପୁସ୍ତକ, ଦ୍ଵାଦଶ ଶ୍ରେଣୀ ପାଇଁ ଏନ୍-ସି-ଇ-ଆର-ଟି ଗଣିତ ବହି, କେବଳ \"ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍\" ଏବଂ \"ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍\" ପରି ଶବ୍ଦ ବ୍ୟବହାର କରେ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ ବୁଝାଇ ନଥାଏ ଯେ ସେଗୁଡ଼ିକ କାହିଁକି ଉପଯୋଗୀ, କିମ୍ବା ସେଗୁଡ଼ିକ କିପରି ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା ସହିତ ସଂଯୁକ୍ତ।",
  "raw": "ହେ ସମସ୍ତେ, ଏଠାରେ ଜଣେ ନୂଆ ଲୋକ ଅଛନ୍ତି ଯିଏ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସ୍କୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ବିଶେଷ କରି, ମୁଁ କିଛି ଜିନିଷରେ ଅଟକି ଯାଇଛି। ମୋର ପାଠ୍ୟପୁସ୍ତକ, ଦ୍ଵାଦଶ ଶ୍ରେଣୀ ପାଇଁ NCERT ଗଣିତ ବହି, କେବଳ \"ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍\" ଏବଂ \"ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍\" ପରି ଶବ୍ଦ ବ୍ୟବହାର କରେ, କିନ୍ତୁ ଏହା ପ୍ରକୃତରେ ବୁଝାଇ ନଥାଏ ଯେ ସେଗୁଡ଼ିକ କାହିଁକି ଉପଯୋଗୀ, କିମ୍ବା ସେଗୁଡ଼ିକ କିପରି ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା ସହିତ ସଂଯୁକ୍ତ।"
}
```
```json
{
  "unnormalised": "ମୋତେ ମୌଳିକ ସୂତ୍ରଗୁଡିକ ଭଲଭାବେ ଜଣାଅଛି – ∫x^n dx = (x^(n+1))/(n+1) + C, ମୋ ମୁଣ୍ଡରେ ଟ୍ୟୁସନରେ ତାହା ଭର୍ତ୍ତି ହୋଇଛି | କିନ୍ତୁ ତାହା ବ୍ୟତୀତ, ଏହା କେବଳ...ଗଣିତ ଅଟେ | ମୁଁ JEE ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି, ତେଣୁ ମୁଁ ଜାଣେ ଯେ ମୋତେ ଏହି ଧାରଣାଗୁଡ଼ିକୁ ପ୍ରୟୋଗ କରିବାକୁ ପଡିବ |",
  "normalised": "ମୋତେ ମୌଳିକ ସୂତ୍ରଗୁଡିକ ଭଲଭାବେ ଜଣାଅଛି – x ର ଘାତ n ର ଇଣ୍ଟିଗ୍ରାଲ d x ସହିତ ସମାନ ହେଉଛି x ର ଘାତ n ଯୁକ୍ତ ଏକ ଭାଗ n ଯୁକ୍ତ ଏକ ଯୁକ୍ତ C, ମୋ ମୁଣ୍ଡରେ ଟ୍ୟୁସନରେ ତାହା ଭର୍ତ୍ତି ହୋଇଛି | କିନ୍ତୁ ତାହା ବ୍ୟତୀତ, ଏହା କେବଳ...ଗଣିତ ଅଟେ | ମୁଁ J-E-E ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି, ତେଣୁ ମୁଁ ଜାଣେ ଯେ ମୋତେ ଏହି ଧାରଣାଗୁଡ଼ିକୁ ପ୍ରୟୋଗ କରିବାକୁ ପଡିବ |",
  "raw": "ମୋତେ ମୌଳିକ ସୂତ୍ରଗୁଡିକ ଭଲଭାବେ ଜଣାଅଛି – ∫x^n dx = (x^(n+1))/(n+1) + C, ମୋ ମୁଣ୍ଡରେ ଟ୍ୟୁସନରେ ତାହା ଭର୍ତ୍ତି ହୋଇଛି | କିନ୍ତୁ ତାହା ବ୍ୟତୀତ, ଏହା କେବଳ...ଗଣିତ ଅଟେ | ମୁଁ JEE ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି, ତେଣୁ ମୁଁ ଜାଣେ ଯେ ମୋତେ ଏହି ଧାରଣାଗୁଡ଼ିକୁ ପ୍ରୟୋଗ କରିବାକୁ ପଡିବ |"
}
```
```json
{
  "unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର କୋଚିଂ କ୍ଲାସରେ ଏକ ପ୍ରଶ୍ନ ପଚରାଯାଇଥିଲା ଯେ y = x^2 ବକ୍ରରେ x = 0 ରୁ x = 2 ପର୍ଯ୍ୟନ୍ତ କ୍ଷେତ୍ର ବିଷୟରେ। ସମାଧାନ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମନ୍ୱିତ ଅଂଶ ବ୍ୟବହାର କଲା, ∫₀² x² dx। ଥଣ୍ଡା, ମୁଁ ଏହା ପାଇଲି, ଉତ୍ତର ହେଉଛି 8/3। କିନ୍ତୁ *ତାହା* କ୍ଷେତ୍ର କାହିଁକି? କାହିଁକି x^2 ର ସମନ୍ୱିତ ନେବା ଏବଂ 2 ଏବଂ 0 କୁ ପ୍ଲଗ୍ କରିବା ମୋତେ ବକ୍ର ଏବଂ x-ଅକ୍ଷ ମଧ୍ୟରେ କ୍ଷେତ୍ର ଦେଇଥାଏ?",
  "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର କୋଚିଂ କ୍ଲାସରେ ଏକ ପ୍ରଶ୍ନ ପଚରାଯାଇଥିଲା ଯେ y ସହିତ ସମାନ x ବର୍ଗ ବକ୍ରରେ x ସହିତ ଶୂନ୍ୟ ସହିତ ସମାନରୁ x ସହିତ ଦୁଇ ସହିତ ସମାନ ପର୍ଯ୍ୟନ୍ତ କ୍ଷେତ୍ର ବିଷୟରେ। ସମାଧାନ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମନ୍ୱିତ ଅଂଶ ବ୍ୟବହାର କଲା, ଶୂନ୍ୟରୁ ଦୁଇର x ବର୍ଗ d x ପର୍ଯ୍ୟନ୍ତ ସମନ୍ୱିତ ଅଂଶ। ଥଣ୍ଡା, ମୁଁ ଏହା ପାଇଲି, ଉତ୍ତର ହେଉଛି ଆଠ ଭାଗ ତିନି ଦ୍ୱାରା। କିନ୍ତୁ ସେହି କ୍ଷେତ୍ର କାହିଁକି? କାହିଁକି x ବର୍ଗର ସମନ୍ୱିତ ନେବା ଏବଂ ଦୁଇ ଏବଂ ଶୂନ୍ୟରେ ପ୍ଲଗ୍ କରିବା ମୋତେ ବକ୍ର ଏବଂ x-ଅକ୍ଷ ମଧ୍ୟରେ କ୍ଷେତ୍ର ଦେଇଥାଏ?",
  "raw": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର କୋଚିଂ କ୍ଲାସରେ ଏକ ପ୍ରଶ୍ନ ପଚରାଯାଇଥିଲା ଯେ y = x^2 ବକ୍ରରେ x = 0 ରୁ x = 2 ପର୍ଯ୍ୟନ୍ତ କ୍ଷେତ୍ର ବିଷୟରେ। ସମାଧାନ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମନ୍ୱିତ ଅଂଶ ବ୍ୟବହାର କଲା, ∫₀² x² dx। ଥଣ୍ଡା, ମୁଁ ଏହା ପାଇଲି, ଉତ୍ତର ହେଉଛି 8/3। କିନ୍ତୁ *ତାହା* କ୍ଷେତ୍ର କାହିଁକି? କାହିଁକି x^2 ର ସମନ୍ୱିତ ନେବା ଏବଂ 2 ଏବଂ 0 କୁ ପ୍ଲଗ୍ କରିବା ମୋତେ ବକ୍ର ଏବଂ x-ଅକ୍ଷ ମଧ୍ୟରେ କ୍ଷେତ୍ର ଦେଇଥାଏ?"
}
```
```json
{
  "unnormalised": "ଏକ ଇଣ୍ଟିଗ୍ରାଲ୍ କଣ ପ୍ରତିନିଧିତ୍ୱ କରେ ତାହା ଚିନ୍ତା କରିବାର କିଛି ସହଜ ଉପାୟ ଅଛି କି, କେବଳ ମନେ ରଖିବା ପାଇଁ ଏକ ସୂତ୍ର ବ୍ୟତୀତ? ଏହାକୁ ଦୃଶ୍ୟମାନ ଭାବରେ ବ୍ୟାଖ୍ୟା କରୁଥିବା କୌଣସି ଭଲ ଉତ୍ସ (ଭିଡିଓ, ୱେବସାଇଟ୍, କିଛି ବି) ଅଛି କି? ମୋ ଶିକ୍ଷକ ଶ୍ରୀ ଶର୍ମା *କାହିଁକି* ବ୍ୟାଖ୍ୟା କରିବାରେ ସର୍ବୋତ୍ତମ ନଥିଲେ।",
  "normalised": "ଏକ ଇଣ୍ଟିଗ୍ରାଲ୍ କଣ ପ୍ରତିନିଧିତ୍ୱ କରେ ତାହା ଚିନ୍ତା କରିବାର କିଛି ସହଜ ଉପାୟ ଅଛି କି, କେବଳ ମନେ ରଖିବା ପାଇଁ ଏକ ସୂତ୍ର ବ୍ୟତୀତ? ଏହାକୁ ଦୃଶ୍ୟମାନ ଭାବରେ ବ୍ୟାଖ୍ୟା କରୁଥିବା କୌଣସି ଭଲ ଉତ୍ସ (ଭିଡିଓ, ୱେବସାଇଟ୍, କିଛି ବି) ଅଛି କି? ମୋ ଶିକ୍ଷକ ଶ୍ରୀ ଶର୍ମା କାହିଁକି ବ୍ୟାଖ୍ୟା କରିବାରେ ସର୍ବୋତ୍ତମ ନଥିଲେ।",
  "raw": "ଏକ ଇଣ୍ଟିଗ୍ରାଲ୍ କଣ ପ୍ରତିନିଧିତ୍ୱ କରେ ତାହା ଚିନ୍ତା କରିବାର କିଛି ସହଜ ଉପାୟ ଅଛି କି, କେବଳ ମନେ ରଖିବା ପାଇଁ ଏକ ସୂତ୍ର ବ୍ୟତୀତ? ଏହାକୁ ଦୃଶ୍ୟମାନ ଭାବରେ ବ୍ୟାଖ୍ୟା କରୁଥିବା କୌଣସି ଭଲ ଉତ୍ସ (ଭିଡିଓ, ୱେବସାଇଟ୍, କିଛି ବି) ଅଛି କି? ମୋ ଶିକ୍ଷକ ଶ୍ରୀ ଶର୍ମା *କାହିଁକି* ବ୍ୟାଖ୍ୟା କରିବାରେ ସର୍ବୋତ୍ତମ ନଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ଯଦି ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ଆପଣଙ୍କୁ କେବଳ ଫଙ୍କସନ୍ସର ଏକ ପରିବାର ଦିଅନ୍ତି (ସେହି \"+ C\" ଜିନିଷ ସହିତ), ତେବେ ସେଗୁଡ଼ିକ କାହିଁକି? ଏହା ଦେଖାଯାଏ ଯେ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସଗୁଡ଼ିକ ହେଉଛି ଯାହା ପ୍ରକୃତରେ କିଛି କାମ କରନ୍ତି, ଯେପରିକି କ୍ଷେତ୍ରଫଳ କିମ୍ବା ଆୟତନ ଖୋଜିବା | କେହି ମୋତେ କିଛି ବାସ୍ତବ ଦୁନିଆର ଉଦାହରଣ ଦେଇପାରିବେ କି ଯେଉଁଠାରେ ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ଉପଯୋଗୀ, ଯେପରିକି ଇଞ୍ଜିନିୟରିଂ କିମ୍ବା ଫିଜିକ୍ସରେ?",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ଯଦି ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ଆପଣଙ୍କୁ କେବଳ ଫଙ୍କସନ୍ସର ଏକ ପରିବାର ଦିଅନ୍ତି (ସେହି \"ପ୍ଲସ୍ C\" ଜିନିଷ ସହିତ), ତେବେ ସେଗୁଡ଼ିକ କାହିଁକି? ଏହା ଦେଖାଯାଏ ଯେ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସଗୁଡ଼ିକ ହେଉଛି ଯାହା ପ୍ରକୃତରେ କିଛି କାମ କରନ୍ତି, ଯେପରିକି କ୍ଷେତ୍ରଫଳ କିମ୍ବା ଆୟତନ ଖୋଜିବା | କେହି ମୋତେ କିଛି ବାସ୍ତବ ଦୁନିଆର ଉଦାହରଣ ଦେଇପାରିବେ କି ଯେଉଁଠାରେ ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ଉପଯୋଗୀ, ଯେପରିକି ଇଞ୍ଜିନିୟରିଂ କିମ୍ବା ଫିଜିକ୍ସରେ?",
  "raw": "ଆହୁରି ମଧ୍ୟ, ଯଦି ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ଆପଣଙ୍କୁ କେବଳ ଫଙ୍କସନ୍ସର ଏକ ପରିବାର ଦିଅନ୍ତି (ସେହି \"+ C\" ଜିନିଷ ସହିତ), ତେବେ ସେଗୁଡ଼ିକ କାହିଁକି? ଏହା ଦେଖାଯାଏ ଯେ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସଗୁଡ଼ିକ ହେଉଛି ଯାହା ପ୍ରକୃତରେ କିଛି କାମ କରନ୍ତି, ଯେପରିକି କ୍ଷେତ୍ରଫଳ କିମ୍ବା ଆୟତନ ଖୋଜିବା | କେହି ମୋତେ କିଛି ବାସ୍ତବ ଦୁନିଆର ଉଦାହରଣ ଦେଇପାରିବେ କି ଯେଉଁଠାରେ ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ଉପଯୋଗୀ, ଯେପରିକି ଇଞ୍ଜିନିୟରିଂ କିମ୍ବା ଫିଜିକ୍ସରେ?"
}
```
```json
{
  "unnormalised": "ଯେକୌଣସି ସାହାଯ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ। JEE ରେ ଏକ ଭଲ ର୍ୟାଙ୍କ୍ ପାଇବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ମୋତେ ଏହି ଜିନିଷଗୁଡ଼ିକୁ ଭଲଭାବେ ବୁଝିବାକୁ ପଡିବ! ଧନ୍ୟବାଦ, ଭାଇମାନେ।",
  "normalised": "ଯେକୌଣସି ସାହାଯ୍ୟ ବହୁତ ପ୍ରଶଂସିତ ହେବ। J-E-E ରେ ଏକ ଭଲ ର୍ୟାଙ୍କ୍ ପାଇବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ମୋତେ ଏହି ଜିନିଷଗୁଡ଼ିକୁ ଭଲଭାବେ ବୁଝିବାକୁ ପଡିବ! ଧନ୍ୟବାଦ, ଭାଇମାନେ।",
  "raw": "ମୋତେ ଦୁଃଖିତ, ମୁଁ ଏଥିରେ ସାହାଯ୍ୟ କରିପାରିବି ନାହିଁ।"
}
```
