```json
{
  "unnormalised": "ହେ ଗାଇଜ୍, ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲ୍କ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ଇଣ୍ଟିଗ୍ରେସନ୍‌ର ଜଙ୍ଗଲରେ ଟିକେ ହଜିଗଲା ପରି ଲାଗୁଛି। ବିଶେଷ ଭାବରେ, ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ମୋତେ ଅସୁବିଧାରେ ପକାଉଛି। ମୋର କୋଚିଂ ସେଣ୍ଟର୍ କହିଛି ମୋତେ \"ମୂଳଦୁଆରେ ମାଷ୍ଟର ହାସଲ\" କରିବାକୁ ପଡ଼ିବ, କିନ୍ତୁ TBH, ମୁଁ କେବଳ ଫର୍ମୁଲା ମନେ ରଖୁଛି କିନ୍ତୁ ପ୍ରକୃତରେ ଏହା *କାହିଁକି* କାମ କରେ ତାହା ବୁଝିପାରୁନାହିଁ।",
  "normalised": "ହେ ଗାଇଜ୍, ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲ୍କ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ଇଣ୍ଟିଗ୍ରେସନ୍‌ର ଜଙ୍ଗଲରେ ଟିକେ ହଜିଗଲା ପରି ଲାଗୁଛି। ବିଶେଷ ଭାବରେ, ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ମୋତେ ଅସୁବିଧାରେ ପକାଉଛି। ମୋର କୋଚିଂ ସେଣ୍ଟର୍ କହିଛି ମୋତେ \"ମୂଳଦୁଆରେ ମାଷ୍ଟର ହାସଲ\" କରିବାକୁ ପଡ଼ିବ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ କେବଳ ଫର୍ମୁଲା ମନେ ରଖୁଛି କିନ୍ତୁ ପ୍ରକୃତରେ ଏହା କାହିଁକି କାମ କରେ ତାହା ବୁଝିପାରୁନାହିଁ।",
  "raw": "ହେ ଗାଇଜ୍, ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲ୍କ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ଇଣ୍ଟିଗ୍ରେସନ୍‌ର ଜଙ୍ଗଲରେ ଟିକେ ହଜିଗଲା ପରି ଲାଗୁଛି। ବିଶେଷ ଭାବରେ, ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ସ ମୋତେ ଅସୁବିଧାରେ ପକାଉଛି। ମୋର କୋଚିଂ ସେଣ୍ଟର୍ କହିଛି ମୋତେ \"ମୂଳଦୁଆରେ ମାଷ୍ଟର ହାସଲ\" କରିବାକୁ ପଡ଼ିବ, କିନ୍ତୁ TBH, ମୁଁ କେବଳ ଫର୍ମୁଲା ମନେ ରଖୁଛି କିନ୍ତୁ ପ୍ରକୃତରେ ଏହା *କାହିଁକି* କାମ କରେ ତାହା ବୁଝିପାରୁନାହିଁ।"
}
```
```json
{
  "unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଯାନ୍ତ୍ରିକ ଭାବେ ∫x^2 dx = (x^3)/3 + C ସମାଧାନ କରିପାରିବି, କିନ୍ତୁ ଯଦି ଆପଣ ମୋତେ ବୁଝାଇବାକୁ କୁହନ୍ତି ଯେ ପାୱାର ନିୟମ କାହିଁକି ସେହିପରି ଲାଗୁ ହୁଏ, ତେବେ ମୁଁ ବୋଧହୁଏ ଥମଥମ ହେବି ଏବଂ ଏକ ଖାଲି ଚାହାଣୀ ଦେବି। କେହି ସରଳ, ଅବବୋଧକାରୀ ବ୍ୟାଖ୍ୟା ଦେଇପାରିବେ କି? ବୋଧହୁଏ ଡେରିଭେଟିଭ୍ ସହିତ ଜଡିତ? ମୁଁ ଜାଣେ ଯେ ଇଣ୍ଟିଗ୍ରେସନ୍ ହେଉଛି ଡିଫରେନ୍ସିଏସନ୍ ର ଓଲଟା ପ୍ରକ୍ରିୟା, କିନ୍ତୁ ମୁଁ ଡଟ୍ସକୁ ସଂଯୋଗ କରିପାରୁନାହିଁ।",
  "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଯାନ୍ତ୍ରିକ ଭାବେ x ବର୍ଗ d x ର ଇଣ୍ଟିଗ୍ରାଲ୍ x ଘନକୁ ତିନି ଯୁକ୍ତ C ଦ୍ୱାରା ବିଭାଜିତ କରି ସମାଧାନ କରିପାରିବି, କିନ୍ତୁ ଯଦି ଆପଣ ମୋତେ ପଚାରନ୍ତି ଯେ ପାୱାର ନିୟମ କାହିଁକି ସେହିପରି ଲାଗୁ ହୁଏ, ତେବେ ମୁଁ ବୋଧହୁଏ ଥମଥମ ହେବି ଏବଂ ଏକ ଖାଲି ଚାହାଣୀ ଦେବି। କେହି ସରଳ, ଅବବୋଧକାରୀ ବ୍ୟାଖ୍ୟା ଦେଇପାରିବେ କି? ବୋଧହୁଏ ଡେରିଭେଟିଭ୍ ସହିତ ଜଡିତ? ମୁଁ ଜାଣେ ଯେ ଇଣ୍ଟିଗ୍ରେସନ୍ ହେଉଛି ଡିଫରେନ୍ସିଏସନ୍ ର ଓଲଟା ପ୍ରକ୍ରିୟା, କିନ୍ତୁ ମୁଁ ଡଟ୍ସକୁ ସଂଯୋଗ କରିପାରୁନାହିଁ।",
  "raw": "ଉଦାହରଣ ସ୍ୱରୂପ, ମୁଁ ଯାନ୍ତ୍ରିକ ଭାବେ ∫x^2 dx = (x^3)/3 + C ସମାଧାନ କରିପାରିବି, କିନ୍ତୁ ଯଦି ଆପଣ ମୋତେ ବୁଝାଇବାକୁ କୁହନ୍ତି ଯେ ପାୱାର ନିୟମ କାହିଁକି ସେହିପରି ଲାଗୁ ହୁଏ, ତେବେ ମୁଁ ବୋଧହୁଏ ଥମଥମ ହେବି ଏବଂ ଏକ ଖାଲି ଚାହାଣୀ ଦେବି। କେହି ସରଳ, ଅବବୋଧକାରୀ ବ୍ୟାଖ୍ୟା ଦେଇପାରିବେ କି? ବୋଧହୁଏ ଡେରିଭେଟିଭ୍ ସହିତ ଜଡିତ? ମୁଁ ଜାଣେ ଯେ ଇଣ୍ଟିଗ୍ରେସନ୍ ହେଉଛି ଡିଫରେନ୍ସିଏସନ୍ ର ଓଲଟା ପ୍ରକ୍ରିୟା, କିନ୍ତୁ ମୁଁ ଡଟ୍ସକୁ ସଂଯୋଗ କରିପାରୁନାହିଁ।"
}
```
```json
{
  "unnormalised": "ଏବଂ ତା’ପରେ ତ୍ରିକୋଣମିତିକ ଇଣ୍ଟିଗ୍ରାଲ୍ ଅଛି | ∫sin(x) dx = -cos(x) + C କିଛି ଅର୍ଥ କରେ କାରଣ -cos(x) ର ଡେରିଭେଟିଭ୍ ହେଉଛି sin(x) | କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ∫sec^2(x) dx = tan(x) + C ପରି ଜିନିଷ ଫିଙ୍ଗନ୍ତି, ମୋର ମସ୍ତିଷ୍କ କେବଳ ସର୍ଟ ସର୍କିଟ୍ ହୋଇଯାଏ | ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କେବଳ ଏଗୁଡ଼ିକୁ ଗଣିତ ଦେବତାଙ୍କଠାରୁ ଦିଆଯାଇଥିବା ତଥ୍ୟ ଭାବରେ ଗ୍ରହଣ କରୁଛି |",
  "normalised": "ଏବଂ ତା’ପରେ ତ୍ରିକୋଣମିତିକ ଇଣ୍ଟିଗ୍ରାଲ୍ ଅଛି | x d x ର ସାଇନ୍ ର ଇଣ୍ଟିଗ୍ରାଲ୍ ମାଇନସ୍ କୋସାଇନ୍ x ପ୍ଲସ୍ C ସହିତ ସମାନ କିଛି ଅର୍ଥ କରେ କାରଣ ନେଗେଟିଭ୍ କୋସାଇନ୍ x ର ଡେରିଭେଟିଭ୍ ସାଇନ୍ x ଅଟେ | କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ x d x ର ସିକାଣ୍ଟ ସ୍କୋୟାର୍ଡ ର ଇଣ୍ଟିଗ୍ରାଲ୍ ଟାନ୍ଜେଣ୍ଟ x ପ୍ଲସ୍ C ସହିତ ସମାନ ଫିଙ୍ଗନ୍ତି, ମୋର ମସ୍ତିଷ୍କ କେବଳ ସର୍ଟ ସର୍କିଟ୍ ହୋଇଯାଏ | ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କେବଳ ଏଗୁଡ଼ିକୁ ଗଣିତ ଦେବତାଙ୍କଠାରୁ ଦିଆଯାଇଥିବା ତଥ୍ୟ ଭାବରେ ଗ୍ରହଣ କରୁଛି |",
  "raw": "ଏବଂ ତା’ପରେ ତ୍ରିକୋଣମିତିକ ଇଣ୍ଟିଗ୍ରାଲ୍ ଅଛି | ∫sin(x) dx = -cos(x) + C କିଛି ଅର୍ଥ କରେ କାରଣ -cos(x) ର ଡେରିଭେଟିଭ୍ ହେଉଛି sin(x) | କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ∫sec^2(x) dx = tan(x) + C ପରି ଜିନିଷ ଫିଙ୍ଗନ୍ତି, ମୋର ମସ୍ତିଷ୍କ କେବଳ ସର୍ଟ ସର୍କିଟ୍ ହୋଇଯାଏ | ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କେବଳ ଏଗୁଡ଼ିକୁ ଗଣିତ ଦେବତାଙ୍କଠାରୁ ଦିଆଯାଇଥିବା ତଥ୍ୟ ଭାବରେ ଗ୍ରହଣ କରୁଛି |"
}
```
```json
{
  "unnormalised": "ମୋର ଅନ୍ୟ ଏକ କ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୁଁ ସଂଘର୍ଷ କରୁଛି ତାହା ହେଉଛି ସବଷ୍ଟିଚ୍ୟୁସନ୍ | ଆପଣ କେବେ u-ସବଷ୍ଟିଚ୍ୟୁସନ୍ ବ୍ୟବହାର କରିବା ଜାଣିବେ? ମୋର ପାଠ୍ୟପୁସ୍ତକ କେବଳ କାର୍ଯ୍ୟ କରାଯାଇଥିବା ଉଦାହରଣଗୁଡ଼ିକୁ ଦର୍ଶାଏ, କିନ୍ତୁ 'u' ଚୟନ କରିବାର ଚିନ୍ତାଧାରାକୁ ବୁଝାଏ ନାହିଁ | କିଛି ଟେଲ୍-ଟେଲ୍ ସଙ୍କେତ ଅଛି କି? ଯେପରିକି, ଯଦି ଆପଣ ଏକ ବଡ ଫଙ୍କସନ୍ ଭିତରେ x^2 + 1 ଦେଖନ୍ତି, ତେବେ ଆପଣ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଚିନ୍ତା କରିବା ଉଚିତ୍ କି \"u = x^2 + 1\"?",
  "normalised": "ମୋର ଅନ୍ୟ ଏକ କ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୁଁ ସଂଘର୍ଷ କରୁଛି ତାହା ହେଉଛି ସବଷ୍ଟିଚ୍ୟୁସନ୍ | ଆପଣ କେବେ u-ସବଷ୍ଟିଚ୍ୟୁସନ୍ ବ୍ୟବହାର କରିବା ଜାଣିବେ? ମୋର ପାଠ୍ୟପୁସ୍ତକ କେବଳ କାର୍ଯ୍ୟ କରାଯାଇଥିବା ଉଦାହରଣଗୁଡ଼ିକୁ ଦର୍ଶାଏ, କିନ୍ତୁ 'u' ଚୟନ କରିବାର ଚିନ୍ତାଧାରାକୁ ବୁଝାଏ ନାହିଁ | କିଛି ଟେଲ୍-ଟେଲ୍ ସଙ୍କେତ ଅଛି କି? ଯେପରିକି, ଯଦି ଆପଣ ଏକ ବଡ ଫଙ୍କସନ୍ ଭିତରେ x ସ୍କୋୟାର୍ଡ ପ୍ଲସ୍ 1 ଦେଖନ୍ତି, ତେବେ ଆପଣ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଚିନ୍ତା କରିବା ଉଚିତ୍ କି \"u ଇକ୍ଵାଲ୍ସ x ସ୍କୋୟାର୍ଡ ପ୍ଲସ୍ 1\"?",
  "raw": "ମୋର ଅନ୍ୟ ଏକ କ୍ଷେତ୍ର ଯେଉଁଠାରେ ମୁଁ ସଂଘର୍ଷ କରୁଛି ତାହା ହେଉଛି ସବଷ୍ଟିଚ୍ୟୁସନ୍ | ଆପଣ କେବେ u-ସବଷ୍ଟିଚ୍ୟୁସନ୍ ବ୍ୟବହାର କରିବା ଜାଣିବେ? ମୋର ପାଠ୍ୟପୁସ୍ତକ କେବଳ କାର୍ଯ୍ୟ କରାଯାଇଥିବା ଉଦାହରଣଗୁଡ଼ିକୁ ଦର୍ଶାଏ, କିନ୍ତୁ 'u' ଚୟନ କରିବାର ଚିନ୍ତାଧାରାକୁ ବୁଝାଏ ନାହିଁ | କିଛି ଟେଲ୍-ଟେଲ୍ ସଙ୍କେତ ଅଛି କି? ଯେପରିକି, ଯଦି ଆପଣ ଏକ ବଡ ଫଙ୍କସନ୍ ଭିତରେ x^2 + 1 ଦେଖନ୍ତି, ତେବେ ଆପଣ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଚିନ୍ତା କରିବା ଉଚିତ୍ କି \"u = x^2 + 1\"?"
}
```
```json
{
  "unnormalised": "ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ ବିଷୟରେ କ’ଣ କହିବା? ମୁଁ ଦୁଇଟି ପଏଣ୍ଟ ମଧ୍ୟରେ ଏକ ବକ୍ର ରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ର ଖୋଜିବାର ଧାରଣାକୁ ବୁଝିପାରୁଛି, ଯେପରିକି x = 0 ରୁ x = 1 ପର୍ଯ୍ୟନ୍ତ | ମୁଁ ସୀମାଗୁଡ଼ିକୁ ମଧ୍ୟ ପ୍ଲଗ୍ କରିପାରେ ଏବଂ ସଂଖ୍ୟାଗତ ମୂଲ୍ୟ ଗଣନା କରିପାରେ | କିନ୍ତୁ ମୁଁ ଏହାର ଜ୍ୟାମିତିକ ବ୍ୟାଖ୍ୟାକୁ ପ୍ରକୃତରେ ଗ୍ରହଣ କଲା ଭଳି ଅନୁଭବ କରୁନାହିଁ | କେହି ଜଣେ ଭଲ ଭିଜୁଆଲ୍ ଉତ୍ସ କିମ୍ବା ଆପ୍ ସୁପାରିଶ କରିପାରିବେ କି?",
  "normalised": "ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ ବିଷୟରେ କ’ଣ କହିବା? ମୁଁ ଦୁଇଟି ପଏଣ୍ଟ ମଧ୍ୟରେ ଏକ ବକ୍ର ରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ର ଖୋଜିବାର ଧାରଣାକୁ ବୁଝିପାରୁଛି, ଯେପରିକି x ଶୂନ୍‌ ସହିତ ସମାନ ଠାରୁ x ଏକ ସହିତ ସମାନ | ମୁଁ ସୀମାଗୁଡ଼ିକୁ ମଧ୍ୟ ପ୍ଲଗ୍ କରିପାରେ ଏବଂ ସଂଖ୍ୟାଗତ ମୂଲ୍ୟ ଗଣନା କରିପାରେ | କିନ୍ତୁ ମୁଁ ଏହାର ଜ୍ୟାମିତିକ ବ୍ୟାଖ୍ୟାକୁ ପ୍ରକୃତରେ ଗ୍ରହଣ କଲା ଭଳି ଅନୁଭବ କରୁନାହିଁ | କେହି ଜଣେ ଭଲ ଭିଜୁଆଲ୍ ଉତ୍ସ କିମ୍ବା ଆପ୍ ସୁପାରିଶ କରିପାରିବେ କି?",
  "raw": "ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ ବିଷୟରେ କ’ଣ କହିବା? ମୁଁ ଦୁଇଟି ପଏଣ୍ଟ ମଧ୍ୟରେ ଏକ ବକ୍ର ରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ର ଖୋଜିବାର ଧାରଣାକୁ ବୁଝିପାରୁଛି, ଯେପରିକି x = 0 ରୁ x = 1 ପର୍ଯ୍ୟନ୍ତ | ମୁଁ ସୀମାଗୁଡ଼ିକୁ ମଧ୍ୟ ପ୍ଲଗ୍ କରିପାରେ ଏବଂ ସଂଖ୍ୟାଗତ ମୂଲ୍ୟ ଗଣନା କରିପାରେ | କିନ୍ତୁ ମୁଁ ଏହାର ଜ୍ୟାମିତିକ ବ୍ୟାଖ୍ୟାକୁ ପ୍ରକୃତରେ ଗ୍ରହଣ କଲା ଭଳି ଅନୁଭବ କରୁନାହିଁ | କେହି ଜଣେ ଭଲ ଭିଜୁଆଲ୍ ଉତ୍ସ କିମ୍ବା ଆପ୍ ସୁପାରିଶ କରିପାରିବେ କି?"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ପ୍ରୟୋଗଗୁଡ଼ିକ! ସମସ୍ତେ କହୁଛନ୍ତି ଯେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲାସ୍ ଇଞ୍ଜିନିୟରିଂ ପାଇଁ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ମୁଁ ଏହା ଦେଖୁନାହିଁ। ଯେପରି, ∫v(t) dt ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା ସହିତ କିପରି ଜଡିତ? ଶିକ୍ଷକମାନେ କେବଳ ବେଗରୁ ବିସ୍ଥାପନ ଗଣନା କରିବାର କିଛି ଅସ୍ପଷ୍ଟ ଉଦାହରଣ ଦିଅନ୍ତି, କିନ୍ତୁ ସଂଯୋଗ ଅବ୍ୟକ୍ତ ଲାଗେ। ଇଣ୍ଟିଗ୍ରେସନ୍ ବ୍ୟବହାର କରି କେଉଁ ପ୍ରକୃତ ଇଞ୍ଜିନିୟରିଂ ସମସ୍ୟା ସମାଧାନ କରାଯାଇପାରିବ? ମୁଁ କେଉଁଠାରେ ପଢିଥିଲି ଯେ ଏହା ସିଭିଲ୍ ଇଞ୍ଜିନିୟରିଂରେ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।",
  "normalised": "ଏହା ସହିତ, ପ୍ରୟୋଗଗୁଡ଼ିକ! ସମସ୍ତେ କହୁଛନ୍ତି ଯେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲାସ୍ ଇଞ୍ଜିନିୟରିଂ ପାଇଁ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ମୁଁ ଏହା ଦେଖୁନାହିଁ। ଯେପରି, t ର v ର ଇଣ୍ଟିଗ୍ରାଲ୍ dt ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା ସହିତ କିପରି ଜଡିତ? ଶିକ୍ଷକମାନେ କେବଳ ବେଗରୁ ବିସ୍ଥାପନ ଗଣନା କରିବାର କିଛି ଅସ୍ପଷ୍ଟ ଉଦାହରଣ ଦିଅନ୍ତି, କିନ୍ତୁ ସଂଯୋଗ ଅବ୍ୟକ୍ତ ଲାଗେ। ଇଣ୍ଟିଗ୍ରେସନ୍ ବ୍ୟବହାର କରି କେଉଁ ପ୍ରକୃତ ଇଞ୍ଜିନିୟରିଂ ସମସ୍ୟା ସମାଧାନ କରାଯାଇପାରିବ? ମୁଁ କେଉଁଠାରେ ପଢିଥିଲି ଯେ ଏହା ସିଭିଲ୍ ଇଞ୍ଜିନିୟରିଂରେ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।",
  "raw": "ଏହା ସହିତ, ପ୍ରୟୋଗଗୁଡ଼ିକ! ସମସ୍ତେ କହୁଛନ୍ତି ଯେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲାସ୍ ଇଞ୍ଜିନିୟରିଂ ପାଇଁ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ମୁଁ ଏହା ଦେଖୁନାହିଁ। ଯେପରି, ∫v(t) dt ପ୍ରକୃତ ଦୁନିଆର ସମସ୍ୟା ସହିତ କିପରି ଜଡିତ? ଶିକ୍ଷକମାନେ କେବଳ ବେଗରୁ ବିସ୍ଥାପନ ଗଣନା କରିବାର କିଛି ଅସ୍ପଷ୍ଟ ଉଦାହରଣ ଦିଅନ୍ତି, କିନ୍ତୁ ସଂଯୋଗ ଅବ୍ୟକ୍ତ ଲାଗେ। ଇଣ୍ଟିଗ୍ରେସନ୍ ବ୍ୟବହାର କରି କେଉଁ ପ୍ରକୃତ ଇଞ୍ଜିନିୟରିଂ ସମସ୍ୟା ସମାଧାନ କରାଯାଇପାରିବ? ମୁଁ କେଉଁଠାରେ ପଢିଥିଲି ଯେ ଏହା ସିଭିଲ୍ ଇଞ୍ଜିନିୟରିଂରେ ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"
}
```
```json
{
  "unnormalised": "ଆହୁରି, ମୋର ବନ୍ଧୁ ରୋହନ ମୋତେ \"ସଂଖ୍ୟାତ୍ମକ ସମନ୍ୱୟ\" ନାମକ କିଛି ବିଷୟରେ କହିଲା ଯାହା ସମନ୍ୱୟ ପାଇଁ ଯାହା ବିଶ୍ଳେଷଣାତ୍ମକ ଭାବରେ ସମାଧାନ କରିବା ଅସମ୍ଭବ ଅଟେ। ତାହା କ’ଣ ଅଟେ? ସେ କହିଲା ଯେ ଏଥିରେ ଆୟତକ୍ଷେତ୍ର କିମ୍ବା ଟ୍ରାପେଜଏଡ୍ ବ୍ୟବହାର କରି ବକ୍ରରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ରକୁ ଆନୁମାନିକ କରାଯାଏ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଛି! ଏହା ପ୍ରକୃତରେ ବ୍ୟବହାରିକ କ୍ଷେତ୍ରରେ ଉପଯୋଗୀ କି? ସେ h = 0.01 ର ପ୍ରସ୍ଥ ସହିତ ଟ୍ରାପେଜଏଡ୍ ଦ୍ୱାରା ଏହାକୁ ଆନୁମାନିକ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା କିପରି କରିବେ?",
  "normalised": "ଆହୁରି, ମୋର ବନ୍ଧୁ ରୋହନ ମୋତେ \"ସଂଖ୍ୟାତ୍ମକ ସମନ୍ୱୟ\" ନାମକ କିଛି ବିଷୟରେ କହିଲା ଯାହା ସମନ୍ୱୟ ପାଇଁ ଯାହା ବିଶ୍ଳେଷଣାତ୍ମକ ଭାବରେ ସମାଧାନ କରିବା ଅସମ୍ଭବ ଅଟେ। ତାହା କ’ଣ ଅଟେ? ସେ କହିଲା ଯେ ଏଥିରେ ଆୟତକ୍ଷେତ୍ର କିମ୍ବା ଟ୍ରାପେଜଏଡ୍ ବ୍ୟବହାର କରି ବକ୍ରରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ରକୁ ଆନୁମାନିକ କରାଯାଏ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଛି! ଏହା ପ୍ରକୃତରେ ବ୍ୟବହାରିକ କ୍ଷେତ୍ରରେ ଉପଯୋଗୀ କି? ସେ h ସହିତ ଟ୍ରାପେଜଏଡ୍ ଦ୍ୱାରା ଏହାକୁ ଆନୁମାନିକ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯାହା ଶୂନ ଦଶମିକ ଶୂନ ଏକ ସହିତ ସମାନ। ତାହା କିପରି କରିବେ?",
  "raw": "ଆସିଷ୍ଟାଣ୍ଟ: \n{ \"unnormalised\": \"ଆହୁରି, ମୋର ବନ୍ଧୁ ରୋହନ ମୋତେ \\\"ସଂଖ୍ୟାତ୍ମକ ସମନ୍ୱୟ\\\" ନାମକ କିଛି ବିଷୟରେ କହିଲା ଯାହା ସମନ୍ୱୟ ପାଇଁ ଯାହା ବିଶ୍ଳେଷଣାତ୍ମକ ଭାବରେ ସମାଧାନ କରିବା ଅସମ୍ଭବ ଅଟେ। ତାହା କ’ଣ ଅଟେ? ସେ କହିଲା ଯେ ଏଥିରେ ଆୟତକ୍ଷେତ୍ର କିମ୍ବା ଟ୍ରାପେଜଏଡ୍ ବ୍ୟବହାର କରି ବକ୍ରରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ରକୁ ଆନୁମାନିକ କରାଯାଏ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଛି! ଏହା ପ୍ରକୃତରେ ବ୍ୟବହାରିକ କ୍ଷେତ୍ରରେ ଉପଯୋଗୀ କି? ସେ h = 0.01 ର ପ୍ରସ୍ଥ ସହିତ ଟ୍ରାପେଜଏଡ୍ ଦ୍ୱାରା ଏହାକୁ ଆନୁମାନିକ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା କିପରି କରିବେ?\", \"normalised\": \"ଆହୁରି, ମୋର ବନ୍ଧୁ ରୋହନ ମୋତେ \\\"ସଂଖ୍ୟାତ୍ମକ ସମନ୍ୱୟ\\\" ନାମକ କିଛି ବିଷୟରେ କହିଲା ଯାହା ସମନ୍ୱୟ ପାଇଁ ଯାହା ବିଶ୍ଳେଷଣାତ୍ମକ ଭାବରେ ସମାଧାନ କରିବା ଅସମ୍ଭବ ଅଟେ। ତାହା କ’ଣ ଅଟେ? ସେ କହିଲା ଯେ ଏଥିରେ ଆୟତକ୍ଷେତ୍ର କିମ୍ବା ଟ୍ରାପେଜଏଡ୍ ବ୍ୟବହାର କରି ବକ୍ରରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ରକୁ ଆନୁମାନିକ କରାଯାଏ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଛି! ଏହା ପ୍ରକୃତରେ ବ୍ୟବହାରିକ କ୍ଷେତ୍ରରେ ଉପଯୋଗୀ କି? ସେ h ସହିତ ଟ୍ରାପେଜଏଡ୍ ଦ୍ୱାରା ଏହାକୁ ଆନୁମାନିକ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ ଯାହା ଶୂନ ଦଶମିକ ଶୂନ ଏକ ସହିତ ସମାନ। ତାହା କିପରି କରିବେ?\", \"raw\": \"ଆହୁରି, ମୋର ବନ୍ଧୁ ରୋହନ ମୋତେ \\\"ସଂଖ୍ୟାତ୍ମକ ସମନ୍ୱୟ\\\" ନାମକ କିଛି ବିଷୟରେ କହିଲା ଯାହା ସମନ୍ୱୟ ପାଇଁ ଯାହା ବିଶ୍ଳେଷଣାତ୍ମକ ଭାବରେ ସମାଧାନ କରିବା ଅସମ୍ଭବ ଅଟେ। ତାହା କ’ଣ ଅଟେ? ସେ କହିଲା ଯେ ଏଥିରେ ଆୟତକ୍ଷେତ୍ର କିମ୍ବା ଟ୍ରାପେଜଏଡ୍ ବ୍ୟବହାର କରି ବକ୍ରରେଖା ଅଧୀନରେ ଥିବା କ୍ଷେତ୍ରକୁ ଆନୁମାନିକ କରାଯାଏ। ଶୁଣିବାକୁ ଜଟିଳ ଲାଗୁଛି! ଏହା ପ୍ରକୃତରେ ବ୍ୟବହାରିକ କ୍ଷେତ୍ରରେ ଉପଯୋଗୀ କି? ସେ h = 0.01 ର ପ୍ରସ୍ଥ ସହିତ ଟ୍ରାପେଜଏଡ୍ ଦ୍ୱାରା ଏହାକୁ ଆନୁମାନିକ କରିବା ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା କିପରି କରିବେ?\" }"
}
```
```json
{
  "unnormalised": "ଯେକୌଣସି ସାହାଯ୍ୟ/ଟିପ୍ସ/ଉତ୍ସଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ! ମୁଁ ପରୀକ୍ଷାରେ 99.9 ପ୍ରତିଶତ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, କିନ୍ତୁ ବର୍ତ୍ତମାନ, ମୁଁ ଭଲରେ ଭଲରେ 50% ଭଳି ଅନୁଭବ କରୁଛି। ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ!",
  "normalised": "ଯେକୌଣସି ସାହାଯ୍ୟ, ଟିପ୍ସ, ଉତ୍ସଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ! ମୁଁ ପରୀକ୍ଷାରେ ନବେ ନଅ ଦଶମିକ ନଅ ପ୍ରତିଶତ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, କିନ୍ତୁ ବର୍ତ୍ତମାନ, ମୁଁ ଭଲରେ ଭଲରେ ପଚାଶ ପ୍ରତିଶତ ଭଳି ଅନୁଭବ କରୁଛି। ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ!",
  "raw": "ଯେକୌଣସି ସାହାଯ୍ୟ/ଟିପ୍ସ/ଉତ୍ସଗୁଡ଼ିକ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ! ମୁଁ ପରୀକ୍ଷାରେ 99.9 ପ୍ରତିଶତ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, କିନ୍ତୁ ବର୍ତ୍ତମାନ, ମୁଁ ଭଲରେ ଭଲରେ 50% ଭଳି ଅନୁଭବ କରୁଛି। ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ!"
}
```
