```json
{
      "unnormalised": "ହେ ସମସ୍ତେ, ଇଣ୍ଟେଗ୍ରାଲ୍ କାଲକୁଲସ୍ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ସଂପୂର୍ଣ୍ଣ ଭାବେ ଇଣ୍ଟିଗ୍ରେସନ୍ ପ୍ରୋବ୍ସ ଦ୍ଵାରା ଅଧିକୃତ ହେଉଛି। ବିଶେଷ ଭାବରେ, ଟ୍ରିଗ୍ ଫଙ୍କସନ୍ସ ସହିତ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟେଗ୍ରାଲ୍ସ ଜଡିତ ଥିବାଗୁଡିକ, ଉଗ୍!",
      "normalised": "ହେ ସମସ୍ତେ, ଇଣ୍ଟେଗ୍ରାଲ୍ କାଲକୁଲସ୍ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ସଂପୂର୍ଣ୍ଣ ଭାବେ ଇଣ୍ଟିଗ୍ରେସନ୍ ସମସ୍ୟା ଦ୍ଵାରା ଅଧିକୃତ ହେଉଛି। ବିଶେଷ ଭାବରେ, ଟ୍ରିଗ୍ ଫଙ୍କସନ୍ସ ସହିତ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟେଗ୍ରାଲ୍ସ ଜଡିତ ଥିବାଗୁଡିକ, ଉଗ୍!",
      "raw": "ହେ ସମସ୍ତେ, ଇଣ୍ଟେଗ୍ରାଲ୍ କାଲକୁଲସ୍ ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର! ମୁଁ ମୋର ଇଞ୍ଜିନିୟରିଂ ପ୍ରବେଶିକା ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛି ଏବଂ ସଂପୂର୍ଣ୍ଣ ଭାବେ ଇଣ୍ଟିଗ୍ରେସନ୍ ପ୍ରୋବ୍ସ ଦ୍ଵାରା ଅଧିକୃତ ହେଉଛି। ବିଶେଷ ଭାବରେ, ଟ୍ରିଗ୍ ଫଙ୍କସନ୍ସ ସହିତ ନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟେଗ୍ରାଲ୍ସ ଜଡିତ ଥିବାଗୁଡିକ, ଉଗ୍!"
}
```
```json
{
  "unnormalised": "ମୋତେ ଏହି ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଲା: ∫ 0 ରୁ π/2 ପର୍ଯ୍ୟନ୍ତ sin(x) / (1 + cos(x)) dx। ପ୍ରଫେସର ଏହାକୁ କ୍ଲାସରେ କଲେ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଚା’ ବିଷୟରେ ଦିବାସ୍ୱପ୍ନ ଦେଖିବାରେ ବ୍ୟସ୍ତ ଥିଲି ଏବଂ ପ୍ରକୃତରେ ଷ୍ଟେପ୍‌ଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ଅନୁସରଣ କରିପାରିଲି ନାହିଁ। ମୁଁ u-ସବ୍‌ଷ୍ଟିଚ୍ୟୁସନ୍ ବିଷୟରେ କିଛି ଜାଣିଛି, କିନ୍ତୁ ତା’ପରେ ମୁଁ ଲିମିଟ୍‌ଗୁଡ଼ିକ ସହିତ ହଜିଯାଏ। x ଲିମିଟ୍‌ରୁ u ଲିମିଟ୍‌କୁ ବଦଳାଇବା ମୋତେ ସବୁଥର ଅଡ଼ୁଆରେ ପକାଇଥାଏ। ଏହାକୁ ସିଧା ରଖିବା ପାଇଁ କାହା ପାଖରେ କୌଣସି ସହଜ ଉପାୟ ଅଛି କି?",
  "normalised": "ମୋତେ ଏହି ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଲା: ଶୂନ୍ୟରୁ ପାଇରୁ ଦୁଇ ଭାଗକୁ ସାଇନର ଏକ ଇଣ୍ଟିଗ୍ରାଲ୍ ଯାହାକି x କୁ ଏକ ଯୁକ୍ତ କୋସାଇନ୍ x d x ଦ୍ୱାରା ବିଭାଜିତ କରାଯାଇଛି। ପ୍ରଫେସର ଏହାକୁ କ୍ଲାସରେ କଲେ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଚା’ ବିଷୟରେ ଦିବାସ୍ୱପ୍ନ ଦେଖିବାରେ ବ୍ୟସ୍ତ ଥିଲି ଏବଂ ପ୍ରକୃତରେ ଷ୍ଟେପ୍‌ଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ଅନୁସରଣ କରିପାରିଲି ନାହିଁ। ମୁଁ u-ସବ୍‌ଷ୍ଟିଚ୍ୟୁସନ୍ ବିଷୟରେ କିଛି ଜାଣିଛି, କିନ୍ତୁ ତା’ପରେ ମୁଁ ଲିମିଟ୍‌ଗୁଡ଼ିକ ସହିତ ହଜିଯାଏ। x ଲିମିଟ୍‌ରୁ u ଲିମିଟ୍‌କୁ ବଦଳାଇବା ମୋତେ ସବୁଥର ଅଡ଼ୁଆରେ ପକାଇଥାଏ। ଏହାକୁ ସିଧା ରଖିବା ପାଇଁ କାହା ପାଖରେ କୌଣସି ସହଜ ଉପାୟ ଅଛି କି?",
  "raw": "ମୋତେ ଏହି ଉଦାହରଣ ଦେଖିବାକୁ ମିଳିଲା: ∫ 0 ରୁ π/2 ପର୍ଯ୍ୟନ୍ତ sin(x) / (1 + cos(x)) dx। ପ୍ରଫେସର ଏହାକୁ କ୍ଲାସରେ କଲେ, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଚା’ ବିଷୟରେ ଦିବାସ୍ୱପ୍ନ ଦେଖିବାରେ ବ୍ୟସ୍ତ ଥିଲି ଏବଂ ପ୍ରକୃତରେ ଷ୍ଟେପ୍‌ଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବେ ଅନୁସରଣ କରିପାରିଲି ନାହିଁ। ମୁଁ u-ସବ୍‌ଷ୍ଟିଚ୍ୟୁସନ୍ ବିଷୟରେ କିଛି ଜାଣିଛି, କିନ୍ତୁ ତା’ପରେ ମୁଁ ଲିମିଟ୍‌ଗୁଡ଼ିକ ସହିତ ହଜିଯାଏ। x ଲିମିଟ୍‌ରୁ u ଲିମିଟ୍‌କୁ ବଦଳାଇବା ମୋତେ ସବୁଥର ଅଡ଼ୁଆରେ ପକାଇଥାଏ। ଏହାକୁ ସିଧା ରଖିବା ପାଇଁ କାହା ପାଖରେ କୌଣସି ସହଜ ଉପାୟ ଅଛି କି?"
}
```
```json
{
  "unnormalised": "ଆଉ ତାପରେ ସେହି ଛଳନାପୂର୍ଣ୍ଣ ସମାକଳନ ଅଛି ଯେଉଁଥିରେ ସେକାଣ୍ଟ ଏବଂ ଟେନଜେଣ୍ଟ ଫଙ୍କସନ୍ସ ଅଛି! ମୁଁ ଶପଥ କରି କହୁଛି, ସେମାନେ ପ୍ରତିଥର ନିୟମ ବଦଳାଇଥାନ୍ତି। ଗୋଟିଏ ମିନିଟ୍ ରେ ଏହା sec^2(x) ଟାନ(x) ରେ ପରିଣତ ହୁଏ, ପର ମୁହୂର୍ତ୍ତରେ ମୁଁ ମୋ କାଗଜକୁ ଶୂନ୍ୟ ଭାବରେ ଅନାଇ ରହିଥାଏ। ସେହି ପରିଚୟ ଏବଂ ସେମାନଙ୍କର ସମାକଳନକୁ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଭଲ ଉତ୍ସ କିମ୍ବା ସ୍ମରଣଶକ୍ତି ସହାୟକ ଅଛି କି? ମୋର ପାଠ୍ୟପୁସ୍ତକ ମୂଳତଃ ଅଦରକାରୀ ଅଟେ।",
  "normalised": "ଆଉ ତାପରେ ସେହି ଛଳନାପୂର୍ଣ୍ଣ ସମାକଳନ ଅଛି ଯେଉଁଥିରେ ସେକାଣ୍ଟ ଏବଂ ଟେନଜେଣ୍ଟ ଫଙ୍କସନ୍ସ ଅଛି! ମୁଁ ଶପଥ କରି କହୁଛି, ସେମାନେ ପ୍ରତିଥର ନିୟମ ବଦଳାଇଥାନ୍ତି। ଗୋଟିଏ ମିନିଟ୍ ରେ ଏହା x ର ସେକାଣ୍ଟ ସ୍କୋୟାର୍ଡ x ର ଟେନଜେଣ୍ଟ ରେ ପରିଣତ ହୁଏ, ପର ମୁହୂର୍ତ୍ତରେ ମୁଁ ମୋ କାଗଜକୁ ଶୂନ୍ୟ ଭାବରେ ଅନାଇ ରହିଥାଏ। ସେହି ପରିଚୟ ଏବଂ ସେମାନଙ୍କର ସମାକଳନକୁ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଭଲ ଉତ୍ସ କିମ୍ବା ସ୍ମରଣଶକ୍ତି ସହାୟକ ଅଛି କି? ମୋର ପାଠ୍ୟପୁସ୍ତକ ମୂଳତଃ ଅଦରକାରୀ ଅଟେ।",
  "raw": "ଆଉ ତାପରେ ସେହି ଛଳନାପୂର୍ଣ୍ଣ ସମାକଳନ ଅଛି ଯେଉଁଥିରେ ସେକାଣ୍ଟ ଏବଂ ଟେନଜେଣ୍ଟ ଫଙ୍କସନ୍ସ ଅଛି! ମୁଁ ଶପଥ କରି କହୁଛି, ସେମାନେ ପ୍ରତିଥର ନିୟମ ବଦଳାଇଥାନ୍ତି। ଗୋଟିଏ ମିନିଟ୍ ରେ ଏହା sec^2(x) ଟାନ(x) ରେ ପରିଣତ ହୁଏ, ପର ମୁହୂର୍ତ୍ତରେ ମୁଁ ମୋ କାଗଜକୁ ଶୂନ୍ୟ ଭାବରେ ଅନାଇ ରହିଥାଏ। ସେହି ପରିଚୟ ଏବଂ ସେମାନଙ୍କର ସମାକଳନକୁ ମନେ ରଖିବା ପାଇଁ କୌଣସି ଭଲ ଉତ୍ସ କିମ୍ବା ସ୍ମରଣଶକ୍ତି ସହାୟକ ଅଛି କି? ମୋର ପାଠ୍ୟପୁସ୍ତକ ମୂଳତଃ ଅଦରକାରୀ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ସମନ୍ଵୟକୁ ସଂଖ୍ୟାତ୍ମକ ଭାବରେ ମୂଲ୍ୟାଙ୍କନ କରିବାର କୌଣସି ଶୀଘ୍ର ଉପାୟ ଅଛି କି? ଯେପରି, ମୁଁ କେବଳ ଏହାକୁ ୱଲ୍‌ଫ୍ରାମ ଆଲ୍‌ଫା ରେ ପ୍ଲଗ୍ କରି ପରୀକ୍ଷାରେ ଡାକି ପାରିବି କି? (କେବଳ ମଜା…ଅଧିକାଂଶ ସମୟରେ!). କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ଗୋଟିଏ ସମସ୍ୟାରେ 30 ମିନିଟ୍ ବିତାଉଛି ଏବଂ ଶେଷରେ ଭୁଲ ଉତ୍ତର ପାଉଛି।",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ସମନ୍ଵୟକୁ ସଂଖ୍ୟାତ୍ମକ ଭାବରେ ମୂଲ୍ୟାଙ୍କନ କରିବାର କୌଣସି ଶୀଘ୍ର ଉପାୟ ଅଛି କି? ଯେପରି, ମୁଁ କେବଳ ଏହାକୁ ୱଲ୍‌ଫ୍ରାମ ଆଲ୍‌ଫା ରେ ପ୍ଲଗ୍ କରି ପରୀକ୍ଷାରେ ଡାକି ପାରିବି କି? (କେବଳ ମଜା…ଅଧିକାଂଶ ସମୟରେ!). କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ଗୋଟିଏ ସମସ୍ୟାରେ ତିରିଶ ମିନିଟ୍ ବିତାଉଛି ଏବଂ ଶେଷରେ ଭୁଲ ଉତ୍ତର ପାଉଛି।",
  "raw": "ଆହୁରି ମଧ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ସମନ୍ଵୟକୁ ସଂଖ୍ୟାତ୍ମକ ଭାବରେ ମୂଲ୍ୟାଙ୍କନ କରିବାର କୌଣସି ଶୀଘ୍ର ଉପାୟ ଅଛି କି? ଯେପରି, ମୁଁ କେବଳ ଏହାକୁ ୱଲ୍‌ଫ୍ରାମ ଆଲ୍‌ଫା ରେ ପ୍ଲଗ୍ କରି ପରୀକ୍ଷାରେ ଡାକି ପାରିବି କି? (କେବଳ ମଜା…ଅଧିକାଂଶ ସମୟରେ!). କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ଗୋଟିଏ ସମସ୍ୟାରେ 30 ମିନିଟ୍ ବିତାଉଛି ଏବଂ ଶେଷରେ ଭୁଲ ଉତ୍ତର ପାଉଛି।"
}
```
```json
{
  "unnormalised": "ମୋର ବର୍ତ୍ତମାନର ଅଧ୍ୟୟନ ପଦ୍ଧତି ହେଉଛି କେବଳ ମୋର ମୁଣ୍ଡକୁ ପାଠ୍ୟପୁସ୍ତକ ବିରୁଦ୍ଧରେ ବାଡ଼େଇବା (ସୁପାରିଶ କରାଯାଇନାହିଁ, btw)। ମୁଁ ମୋର ପାଠ୍ୟପୁସ୍ତକରୁ ପ୍ରାୟ 5 ଟି ପ୍ରଶ୍ନ ଏବଂ 2 ଟି ଅଭ୍ୟାସ ପେପର କରିଛି। ଅଭ୍ୟାସ ପେପରଗୁଡ଼ିକ ମୋ ପାଇଁ ଅତ୍ୟଧିକ କଠିନ ପ୍ରମାଣିତ ହେଉଛି। ମୁଁ ଆରିହାନ୍ତଙ୍କ JEE ମେନ୍ ପୁସ୍ତକ ଏବଂ ସେଙ୍ଗେଜଙ୍କ କାଲକୁଲସ୍ ପୁସ୍ତକ ବ୍ୟବହାର କରୁଛି, ମୁଁ ଏକ ନୂଆ କିଣିବା ଉଚିତ୍ କି? ମୁଁ ପରୀକ୍ଷାରେ 180+ ରୁ ଅଧିକ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ମୋର ବାକି ଥିବା ସମୟକୁ ଦୃଷ୍ଟିରେ ରଖି ଏହା ସମ୍ଭବ କି?",
  "normalised": "ମୋର ବର୍ତ୍ତମାନର ଅଧ୍ୟୟନ ପଦ୍ଧତି ହେଉଛି କେବଳ ମୋର ମୁଣ୍ଡକୁ ପାଠ୍ୟପୁସ୍ତକ ବିରୁଦ୍ଧରେ ବାଡ଼େଇବା (ସୁପାରିଶ କରାଯାଇନାହିଁ)। ମୁଁ ମୋର ପାଠ୍ୟପୁସ୍ତକରୁ ପ୍ରାୟ 5 ଟି ପ୍ରଶ୍ନ ଏବଂ 2 ଟି ଅଭ୍ୟାସ ପେପର କରିଛି। ଅଭ୍ୟାସ ପେପରଗୁଡ଼ିକ ମୋ ପାଇଁ ଅତ୍ୟଧିକ କଠିନ ପ୍ରମାଣିତ ହେଉଛି। ମୁଁ ଆରିହାନ୍ତଙ୍କ J-E-E ମେନ୍ ପୁସ୍ତକ ଏବଂ ସେଙ୍ଗେଜଙ୍କ କାଲକୁଲସ୍ ପୁସ୍ତକ ବ୍ୟବହାର କରୁଛି, ମୁଁ ଏକ ନୂଆ କିଣିବା ଉଚିତ୍ କି? ମୁଁ ପରୀକ୍ଷାରେ ଏକ ଶହ ଅଶୀ ପ୍ଲସ୍ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ମୋର ବାକି ଥିବା ସମୟକୁ ଦୃଷ୍ଟିରେ ରଖି ଏହା ସମ୍ଭବ କି?",
  "raw": "ମୋର ବର୍ତ୍ତମାନର ଅଧ୍ୟୟନ ପଦ୍ଧତି ହେଉଛି କେବଳ ମୋର ମୁଣ୍ଡକୁ ପାଠ୍ୟପୁସ୍ତକ ବିରୁଦ୍ଧରେ ବାଡ଼େଇବା (ସୁପାରିଶ କରାଯାଇନାହିଁ, btw)। ମୁଁ ମୋର ପାଠ୍ୟପୁସ୍ତକରୁ ପ୍ରାୟ 5 ଟି ପ୍ରଶ୍ନ ଏବଂ 2 ଟି ଅଭ୍ୟାସ ପେପର କରିଛି। ଅଭ୍ୟାସ ପେପରଗୁଡ଼ିକ ମୋ ପାଇଁ ଅତ୍ୟଧିକ କଠିନ ପ୍ରମାଣିତ ହେଉଛି। ମୁଁ ଆରିହାନ୍ତଙ୍କ JEE ମେନ୍ ପୁସ୍ତକ ଏବଂ ସେଙ୍ଗେଜଙ୍କ କାଲକୁଲସ୍ ପୁସ୍ତକ ବ୍ୟବହାର କରୁଛି, ମୁଁ ଏକ ନୂଆ କିଣିବା ଉଚିତ୍ କି? ମୁଁ ପରୀକ୍ଷାରେ 180+ ରୁ ଅଧିକ ସ୍କୋର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ମୋର ବାକି ଥିବା ସମୟକୁ ଦୃଷ୍ଟିରେ ରଖି ଏହା ସମ୍ଭବ କି?"
}
```
```json
{
  "unnormalised": "ଯେକୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ଦେଖିବା ପାଇଁ କିଛି ଭଲ YouTube ଚ୍ୟାନେଲ୍ କିମ୍ବା ୱେବସାଇଟ୍? ଆଶା କରୁଛି କେହି ମୋ ସହିତ ଏକ ଅଧ୍ୟୟନ ଅଧିବେଶନକୁ ପୂର୍ବରୁ ସ୍ଥଗିତ ରଖିପାରିବେ! ଆଗକୁ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ଏବଂ ଅନ୍ୟ ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା ଯେଉଁମାନେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସର ଭୟାବହତା ସହିତ ଲଢୁଛନ୍ତି!",
  "normalised": "ଯେକୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ଦେଖିବା ପାଇଁ କିଛି ଭଲ YouTube ଚ୍ୟାନେଲ୍ କିମ୍ବା ୱେବସାଇଟ୍? ଆଶା କରୁଛି କେହି ମୋ ସହିତ ଏକ ଅଧ୍ୟୟନ ଅଧିବେଶନକୁ ପୂର୍ବରୁ ସ୍ଥଗିତ ରଖିପାରିବେ! ଆଗକୁ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ଏବଂ ଅନ୍ୟ ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା ଯେଉଁମାନେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସର ଭୟାବହତା ସହିତ ଲଢୁଛନ୍ତି!",
  "raw": "ଯେକୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ଦେଖିବା ପାଇଁ କିଛି ଭଲ YouTube ଚ୍ୟାନେଲ୍ କିମ୍ବା ୱେବସାଇଟ୍? ଆଶା କରୁଛି କେହି ମୋ ସହିତ ଏକ ଅଧ୍ୟୟନ ଅଧିବେଶନକୁ ପୂର୍ବରୁ ସ୍ଥଗିତ ରଖିପାରିବେ! ଆଗକୁ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ଏବଂ ଅନ୍ୟ ସମସ୍ତଙ୍କୁ ଶୁଭେଚ୍ଛା ଯେଉଁମାନେ ଇଣ୍ଟିଗ୍ରାଲ୍ କାଲକୁଲସର ଭୟାବହତା ସହିତ ଲଢୁଛନ୍ତି!"
}
```
