{"unnormalised": "ਠੀਕ ਐ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਈ ਆ ਨਾ ਕਿ ਹਰ ਕੋਈ ਏ.ਆਈ. ਅਤੇ ਹੋਰ ਗੱਲਾਂ-ਬਾਤਾਂ ਬਾਰੇ ਕਿੰਨਾ ਰੌਲਾ ਪਾ ਰਿਹਾ ਹੈ? ਖੈਰ, ਭਾਰਤ ਵਿੱਚ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਖੇਤਰ ਵਿੱਚ, ਇਹ ਰੌਲੇ ਤੋਂ ਸਿੱਧਾ ਪੂਰਾ ਮੀਂਹ ਪੈਣ ਵਰਗੀ ਗੱਲ ਹੋ ਗਈ ਹੈ! ਮੇਰਾ ਮਤਲਬ ਹੈ, ਗੰਭੀਰਤਾ ਨਾਲ, ਹਰੇਕ ਕੰਪਨੀ, ਕੋਰਾਮੰਗਲਾ ਵਿੱਚ ਸਟਾਰਟਅੱਪ ਤੋਂ ਲੈ ਕੇ ਗੁੜਗਾਓਂ ਵਿੱਚ ਸਥਾਪਿਤ ਦਿੱਗਜਾਂ ਤੱਕ, ਏ.ਆਈ. ਨੂੰ ਜੋੜਨ ਲਈ ਭੱਜ ਰਹੀ ਹੈ... ਖੈਰ, ਹਰ ਚੀਜ਼ ਵਿੱਚ।", "normalised": "ਠੀਕ ਹੈ, ਤੇ ਤੁਹਾਨੂੰ ਪਤਾ ਹੀ ਹੈ ਕਿ ਕਿਵੇਂ ਹਰ ਕੋਈ ਏ-ਆਈ ਅਤੇ ਉਸ ਸਭ ਬਾਰੇ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਹੈ? ਖੈਰ, ਭਾਰਤ ਵਿੱਚ ਸੂਚਨਾ ਤਕਨਾਲੋਜੀ ਖੇਤਰ ਵਿੱਚ, ਇਹ ਸਿਰਫ਼ ਗੱਲਬਾਤ ਤੋਂ ਸਿੱਧਾ ਪੂਰਾ ਮੀਂਹ ਬਣ ਗਿਆ ਹੈ! ਮੇਰਾ ਮਤਲਬ ਹੈ, ਗੰਭੀਰਤਾ ਨਾਲ, ਹਰੇਕ ਕੰਪਨੀ, ਕੋਰਾਮੰਗਲਾ ਵਿੱਚ ਸਟਾਰਟਅੱਪਾਂ ਤੋਂ ਲੈ ਕੇ ਗੁੜਗਾਓਂ ਵਿੱਚ ਸਥਾਪਤ ਵੱਡੇ ਕਾਰਖਾਨਿਆਂ ਤੱਕ, ਏ-ਆਈ ਨੂੰ ਜੋੜਨ ਲਈ ਭੱਜ ਰਹੀ ਹੈ... ਖੈਰ, ਹਰ ਚੀਜ਼ ਵਿੱਚ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਕੋਡਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਕਿਸੇ ਬੇਹੱਦ ਲੰਬੇ ਸੀ++ ਕੋਡ ਨੂੰ ਡੀਬੱਗ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਆਪਣਾ ਸਿਰ ਕੰਧ ਵਿੱਚ ਮਾਰਨਾ ਭੁੱਲ ਜਾਓ। ਹੁਣ ਸਾਡੇ ਕੋਲ ਏ.ਆਈ.-ਸੰਚਾਲਿਤ ਕੋਡ ਸਹਾਇਕ ਹਨ ਜਿਵੇਂ ਕਿ ਗਿੱਟਹਬ ਕੋਪਾਇਲਟ ਅਤੇ ਟੈਬਨਾਈਨ ਜੋ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਗੀਕੀ ਕੋਡਿੰਗ ਦੋਸਤ ਹਨ, ਸਿਵਾਏ ਉਹਨਾਂ ਨੂੰ ਹਰ 30 ਮਿੰਟਾਂ ਵਿੱਚ ਚਾਹ ਦੇ ਬ੍ਰੇਕ ਦੀ ਲੋੜ ਨਹੀਂ ਹੁੰਦੀ। ਉਹ ਕੋਡ ਸਨਿੱਪਟਸ ਦਾ ਸੁਝਾਅ ਦੇ ਸਕਦੇ ਹਨ, ਬੱਗਾਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹਨ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੀਆਂ ਟਿੱਪਣੀਆਂ ਦੇ ਅਧਾਰ ਤੇ ਪੂਰੇ ਫੰਕਸ਼ਨ ਲਿਖ ਸਕਦੇ ਹਨ। ਇਹ ਥੋੜਾ ਡਰਾਉਣਾ ਹੈ, ਪਰ ਜ਼ਿਆਦਾਤਰ ਹੈਰਾਨੀਜਨਕ ਹੈ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਕੋਡਿੰਗ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਆਪਣਾ ਸਿਰ ਦੀਵਾਰ ਨਾਲ ਮਾਰਨਾ ਭੁੱਲ ਜਾਓ ਕਿ ਤੁਸੀਂ ਸੀ ਪਲੱਸ ਪਲੱਸ ਕੋਡ ਦੇ ਕਿਸੇ ਬੇਹੱਦ ਲੰਬੇ ਟੁਕੜੇ ਨੂੰ ਡੀਬੱਗ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ। ਹੁਣ ਸਾਡੇ ਕੋਲ ਏ-ਆਈ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਕੋਡ ਸਹਾਇਕ ਹਨ ਜਿਵੇਂ ਕਿ ਜੀ-ਇਟ ਐਚ-ਯੂਬ ਸੀ-ਓਪਿਲਟ ਅਤੇ ਟੀ-ਏਬਨਾਈਨ ਜੋ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੇ ਨਰਡੀ ਕੋਡਿੰਗ ਦੋਸਤ ਹਨ, ਸਿਵਾਏ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਤੀਹ ਮਿੰਟਾਂ ਵਿੱਚ ਚਾਹ ਦੇ ਬਰੇਕਾਂ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ। ਉਹ ਕੋਡ ਸਨਿੱਪਟਸ ਦਾ ਸੁਝਾਅ ਦੇ ਸਕਦੇ ਹਨ, ਬੱਗਾਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹਨ, ਅਤੇ ਤੁਹਾਡੀਆਂ ਟਿੱਪਣੀਆਂ ਦੇ ਅਧਾਰ ਤੇ ਪੂਰੇ ਫੰਕਸ਼ਨ ਵੀ ਲਿਖ ਸਕਦੇ ਹਨ। ਇਹ ਥੋੜਾ ਡਰਾਉਣਾ ਹੈ, ਪਰ ਜ਼ਿਆਦਾਤਰ ਹੈਰਾਨੀਜਨਕ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਹੈ। ਯਾਦ ਹੈ ਕਿ ਏਮਜ਼ ਦਿੱਲੀ 'ਤੇ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਰੈਨਸਮਵੇਅਰ ਹਮਲਾ ਹੋਇਆ ਸੀ? ਭਿਆਨਕ, ਹੈ ਨਾ? ਹੁਣ, ਏ.ਆਈ. ਦੀ ਵਰਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਖਤਰਿਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਰੋਕਣ ਲਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ *ਇਸ ਤੋਂ ਪਹਿਲਾਂ* ਕਿ ਉਹ ਵਾਪਰਨ ਵੀ। ਇਸਨੂੰ ਆਪਣੇ ਪੂਰੇ ਆਈ.ਟੀ. ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਲਈ ਇੱਕ ਏ.ਆਈ. ਬਾਡੀਗਾਰਡ ਸਮਝੋ, ਜੋ ਲਗਾਤਾਰ ਕਮਜ਼ੋਰੀਆਂ ਅਤੇ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀਆਂ ਲਈ ਸਕੈਨ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਸਕੋ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਇਸ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ, ਸ਼ਾਇਦ 50 ਮਿਲੀਅਨ ਡਾਲਰ ਆਰ ਐਂਡ ਡੀ 'ਤੇ ਖਰਚ ਕਰ ਰਹੀਆਂ ਹਨ, ਮੈਂ ਸੁਣਿਆ ਹੈ।", "normalised": "ਫਿਰ ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਹੈ। ਕੀ ਤੁਹਾਨੂੰ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ 'ਤੇ ਕੁਝ ਸਮਾਂ ਪਹਿਲਾਂ ਰੈਨਸਮਵੇਅਰ ਹਮਲਾ ਯਾਦ ਹੈ? ਡਰਾਉਣਾ ਸੁਪਨਾ, ਹੈ ਨਾ? ਹੁਣ, ਏ-ਆਈ ਦੀ ਵਰਤੋਂ ਇਹਨਾਂ ਕਿਸਮਾਂ ਦੇ ਖਤਰਿਆਂ ਨੂੰ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਖੋਜਣ ਅਤੇ ਰੋਕਣ ਲਈ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਪੂਰੇ ਆਈ-ਟੀ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਲਈ ਇੱਕ ਏ-ਆਈ ਬਾਡੀਗਾਰਡ ਵਜੋਂ ਸੋਚੋ, ਜੋ ਲਗਾਤਾਰ ਕਮਜ਼ੋਰੀਆਂ ਅਤੇ ਸ਼ੱਕੀ ਗਤੀਵਿਧੀਆਂ ਲਈ ਸਕੈਨ ਕਰ ਰਿਹਾ ਹੈ। ਸਿਸਕੋ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਇਸ ਵਿੱਚ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ, ਸ਼ਾਇਦ ਡਾਲਰ ਡੇਢ ਕਰੋੜ ਆਰ ਐਂਡ ਡੀ 'ਤੇ ਖਰਚ ਕਰ ਰਹੀਆਂ ਹਨ, ਮੈਂ ਸੁਣਿਆ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਅਸੀਂ ਡੇਟਾ ਦੇ ਪਹਾੜਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਵੇਂ ਕਿ ਗੰਭੀਰਤਾ ਨਾਲ, ਟੈਰਾਬਾਈਟ ਤੋਂ ਬਾਅਦ ਟੈਰਾਬਾਈਟ। ਪਹਿਲਾਂ, ਵਿਸ਼ਲੇਸ਼ਕ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ ਵਿੱਚੋਂ ਲੰਘਣ ਵਿੱਚ ਹਫ਼ਤੇ, ਜੇ ਮਹੀਨੇ ਨਹੀਂ, ਬਿਤਾ ਰਹੇ ਸਨ, ਕੁਝ ਅਰਥਪੂਰਨ ਜਾਣਕਾਰੀ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਨ। ਹੁਣ, ਏ.ਆਈ. ਐਲਗੋਰਿਦਮ ਉਹ ਸਭ ਕੁਝ ਸਮੇਂ ਦੇ ਇੱਕ ਹਿੱਸੇ ਵਿੱਚ ਕਰ ਸਕਦੇ ਹਨ, ਲੁਕੇ ਹੋਏ ਪੈਟਰਨਾਂ ਅਤੇ ਰੁਝਾਨਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦੇ ਹਨ ਜੋ ਇਨਸਾਨਾਂ ਤੋਂ ਖੁੰਝ ਜਾਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਗਾਹਕ ਦੇ ਵਿਹਾਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਜਾਂ ਮਾਰਕੀਟਿੰਗ ਮੁਹਿੰਮਾਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚੋ - ਇਹ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ।", "normalised": "ਅਤੇ ਮੈਨੂੰ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਅਸੀਂ ਡੇਟਾ ਦੇ ਪਹਾੜਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ, ਜਿਵੇਂ ਕਿ ਗੰਭੀਰਤਾ ਨਾਲ, ਟੈਰਾਬਾਈਟਸ ਤੋਂ ਬਾਅਦ ਟੈਰਾਬਾਈਟਸ। ਪਹਿਲਾਂ, ਵਿਸ਼ਲੇਸ਼ਕ ਸਾਰਥਕ ਜਾਣਕਾਰੀ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ, ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ ਵਿੱਚ ਛਾਣਬੀਣ ਕਰਨ ਵਿੱਚ ਹਫ਼ਤੇ, ਜੇ ਮਹੀਨੇ ਨਹੀਂ, ਬਿਤਾ ਰਹੇ ਸਨ। ਹੁਣ, ਏ-ਆਈ ਐਲਗੋਰਿਦਮ ਉਹ ਸਭ ਕੁਝ ਸਮੇਂ ਦੇ ਇੱਕ ਹਿੱਸੇ ਵਿੱਚ ਕਰ ਸਕਦੇ ਹਨ, ਲੁਕੇ ਹੋਏ ਪੈਟਰਨਾਂ ਅਤੇ ਰੁਝਾਨਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰ ਸਕਦੇ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮਨੁੱਖ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਗੁਆ ​​ਦੇਣਗੇ। ਗਾਹਕ ਵਿਹਾਰ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਜਾਂ ਮਾਰਕੀਟਿੰਗ ਮੁਹਿੰਮਾਂ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚੋ - ਇਹ ਇੱਕ ਗੇਮ-ਚੇਂਜਰ ਹੈ।"}
{"unnormalised": "ਪਰ ਇਹ ਸਿਰਫ਼ ਤਕਨੀਕ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਤਰੀਕੇ ਨੂੰ ਵੀ ਬਦਲ ਰਿਹਾ ਹੈ ਜਿਸ ਤਰ੍ਹਾਂ ਆਈ.ਟੀ. ਟੀਮਾਂ ਨੂੰ ਢਾਂਚਾ ਦਿੱਤਾ ਅਤੇ ਪ੍ਰਬੰਧਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਅਸੀਂ ਵਧੇਰੇ ਚੁਸਤ, ਕਰਾਸ-ਫੰਕਸ਼ਨਲ ਟੀਮਾਂ ਵੱਲ ਤਬਦੀਲੀ ਦੇਖ ਰਹੇ ਹਾਂ ਜੋ ਬਦਲਦੀਆਂ ਵਪਾਰਕ ਲੋੜਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਦੇ ਯੋਗ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਆਈ.ਟੀ. ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਵਧੇਰੇ ਬਹੁਮੁਖੀ ਹੋਣ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਉਹਨਾਂ ਕੋਲ ਇੱਕ ਵਿਸ਼ਾਲ ਹੁਨਰ ਸਮੂਹ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਿਰਫ਼ ਕੋਡਿੰਗ ਅਤੇ ਨੈੱਟਵਰਕਿੰਗ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ, ਏ.ਆਈ. ਨੈਤਿਕਤਾ ਅਤੇ ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਵੀ ਸ਼ਾਮਲ ਹੈ।", "normalised": "ਪਰ ਇਹ ਸਿਰਫ਼ ਤਕਨੀਕ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇਹ ਆਈ-ਟੀ ਟੀਮਾਂ ਦੇ ਢਾਂਚੇ ਅਤੇ ਪ੍ਰਬੰਧਨ ਦੇ ਤਰੀਕੇ ਨੂੰ ਵੀ ਬਦਲ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਵਧੇਰੇ ਚੁਸਤ, ਕਰਾਸ-ਫੰਕਸ਼ਨਲ ਟੀਮਾਂ ਵੱਲ ਤਬਦੀਲੀ ਦੇਖ ਰਹੇ ਹਾਂ ਜੋ ਬਦਲਦੀਆਂ ਕਾਰੋਬਾਰੀ ਲੋੜਾਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣ ਦੇ ਯੋਗ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਆਈ-ਟੀ ਪੇਸ਼ੇਵਰਾਂ ਨੂੰ ਵਧੇਰੇ ਬਹੁਮੁਖੀ ਹੋਣ ਅਤੇ ਇੱਕ ਵਿਸ਼ਾਲ ਹੁਨਰ ਸੈੱਟ ਦੀ ਲੋੜ ਹੈ, ਜਿਸ ਵਿੱਚ ਸਿਰਫ਼ ਕੋਡਿੰਗ ਅਤੇ ਨੈੱਟਵਰਕਿੰਗ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ, ਏ-ਆਈ ਨੈਤਿਕਤਾ ਅਤੇ ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਵੀ ਸ਼ਾਮਲ ਹਨ।"}
{"unnormalised": "ਮੇਰੇ ਇੱਕ ਦੋਸਤ, ਰੋਹਨ, ਜੋ ਮੁੰਬਈ ਵਿੱਚ ਟੀ.ਸੀ.ਐਸ. ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹਨਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਹੀ ਏ.ਆਈ. ਅਤੇ ਸਬੰਧਤ ਤਕਨਾਲੋਜੀਆਂ 'ਤੇ ਲਗਭਗ 10K ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਦੁਬਾਰਾ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਹਰ ਹਫ਼ਤੇ ਵਰਕਸ਼ਾਪ ਹੁੰਦੀ ਸੀ!", "normalised": "ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚੋਂ ਇੱਕ, ਰੋਹਨ, ਜੋ ਮੁੰਬਈ ਵਿੱਚ ਟੀ-ਸੀ-ਐਸ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਹੈ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਉਹਨਾਂ ਨੇ ਪਿਛਲੇ ਸਾਲ ਹੀ ਏ-ਆਈ ਅਤੇ ਸੰਬੰਧਿਤ ਤਕਨਾਲੋਜੀਆਂ 'ਤੇ ਲਗਭਗ ਦਸ ਹਜ਼ਾਰ ਕਰਮਚਾਰੀਆਂ ਨੂੰ ਮੁੜ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦੀ ਹਰ ਹਫ਼ਤੇ ਵਰਕਸ਼ਾਪ ਹੁੰਦੀ ਸੀ!"}
{"unnormalised": "ਬੇਸ਼ੱਕ, ਚੁਣੌਤੀਆਂ ਹਨ। ਡੇਟਾ ਗੁਪਤਤਾ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਇਕੱਠੀ ਅਤੇ ਪ੍ਰੋਸੈਸ ਕੀਤੀ ਜਾ ਰਹੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਵੱਧ ਰਹੀ ਮਾਤਰਾ ਦੇ ਨਾਲ। ਅਤੇ ਫਿਰ ਏ.ਆਈ. ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਨੈਤਿਕ ਵਿਚਾਰ ਹਨ, ਜਿਵੇਂ ਕਿ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਐਲਗੋਰਿਦਮ ਨਿਰਪੱਖ ਅਤੇ ਨਿਰਪੱਖ ਹਨ। ਅਸੀਂ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਏ.ਆਈ. ਮੌਜੂਦਾ ਅਸਮਾਨਤਾਵਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰੇ, ਹੈ ਨਾ? ਨੈਸਕਾਮ ਦੁਆਰਾ ਏ.ਆਈ. ਨੈਤਿਕਤਾ 'ਤੇ ਬਹੁਤ ਸਾਰੇ ਸੈਮੀਨਾਰ ਕਰਵਾਏ ਜਾਂਦੇ ਹਨ। ਉਹਨਾਂ ਨੇ 22/07/2023 ਨੂੰ ਇੱਕ ਵੀ ਕੀਤਾ ਸੀ ਜਿਸ ਵਿੱਚ ਮੈਂ ਹਿੱਸਾ ਲਿਆ ਸੀ।", "normalised": "ਬੇਸ਼ੱਕ, ਚੁਣੌਤੀਆਂ ਹਨ। ਡੇਟਾ ਗੋਪਨੀਯਤਾ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਵਧਦੀ ਮਾਤਰਾ ਦੇ ਨਾਲ ਜੋ ਇਕੱਠੀ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ ਅਤੇ ਪ੍ਰਕਿਰਿਆ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ। ਅਤੇ ਫਿਰ ਏ-ਆਈ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀਆਂ ਨੈਤਿਕ ਵਿਚਾਰਾਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਐਲਗੋਰਿਦਮ ਨਿਰਪੱਖ ਅਤੇ ਨਿਰਪੱਖ ਹਨ। ਅਸੀਂ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਏ-ਆਈ ਮੌਜੂਦਾ ਅਸਮਾਨਤਾਵਾਂ ਨੂੰ ਮਜ਼ਬੂਤ ​​ਕਰੇ, ਹੈ ਨਾ? ਏ-ਆਈ ਨੈਤਿਕਤਾ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਤ ਕਰਦੇ ਹੋਏ ਐਨ-ਏ-ਐਸ-ਐਸ-ਸੀ-ਓ-ਐਮ ਦੁਆਰਾ ਬਹੁਤ ਸਾਰੇ ਸੈਮੀਨਾਰ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਬਾਈਵੀਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਵੀ ਇੱਕ ਕੀਤਾ ਸੀ ਜਿਸ ਵਿੱਚ ਮੈਂ ਸ਼ਾਮਲ ਹੋਇਆ ਸੀ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਚੁਣੌਤੀ ਹੁਨਰਾਂ ਦਾ ਪਾੜਾ ਹੈ। ਸਾਨੂੰ ਹੋਰ ਲੋਕਾਂ ਦੀ ਲੋੜ ਹੈ ਜਿਨ੍ਹਾਂ ਕੋਲ ਏ.ਆਈ. ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਬਣਾਉਣ, ਤਾਇਨਾਤ ਕਰਨ ਅਤੇ ਬਣਾਈ ਰੱਖਣ ਦੀ ਮੁਹਾਰਤ ਹੈ। ਆਈ.ਆਈ.ਟੀ. ਵਰਗੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਏ.ਆਈ. ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਰਹੀਆਂ ਹਨ, ਪਰ ਸਾਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਹੋਰ ਪਹਿਲਕਦਮੀਆਂ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਭਾਰਤ ਵਿੱਚ ਇਸ ਸਮੇਂ ਲਗਭਗ 200K ਡੇਟਾ ਵਿਗਿਆਨੀਆਂ ਦੀ ਘਾਟ ਹੈ।", "normalised": "ਇਕ ਹੋਰ ਚੁਣੌਤੀ ਹੁਨਰ ਪਾੜਾ ਹੈ। ਸਾਨੂੰ ਵਧੇਰੇ ਲੋਕਾਂ ਦੀ ਲੋੜ ਹੈ ਜਿਨ੍ਹਾਂ ਕੋਲ ਏ-ਆਈ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਬਣਾਉਣ, ਤਾਇਨਾਤ ਕਰਨ ਅਤੇ ਬਣਾਈ ਰੱਖਣ ਦੀ ਮੁਹਾਰਤ ਹੈ। ਆਈ-ਆਈ-ਟੀ ਵਰਗੀਆਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਏ-ਆਈ ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਰਹੀਆਂ ਹਨ, ਪਰ ਸਾਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਹੋਰ ਪਹਿਲਕਦਮੀਆਂ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਇਸ ਸਮੇਂ ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ ਦੋ ਲੱਖ ਡੇਟਾ ਵਿਗਿਆਨੀਆਂ ਦੀ ਘਾਟ ਹੈ।"}
{"unnormalised": "ਨਾਲ ਹੀ, ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਆਈਏ, ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਸਿਰਫ਼ ਇਹ ਸਮਝੇ ਬਿਨਾਂ ਹੀ ਏ.ਆਈ. ਬੈਂਡਵੈਗਨ 'ਤੇ ਸਵਾਰ ਹੋ ਰਹੀਆਂ ਹਨ ਕਿ ਉਹ ਕੀ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਹ ਬਿਨਾਂ ਕਿਸੇ ਸਪੱਸ਼ਟ ਰਣਨੀਤੀ ਜਾਂ ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਰਿਭਾਸ਼ਿਤ ਸਮੱਸਿਆ ਦੇ ਏ.ਆਈ. ਹੱਲ ਲਾਗੂ ਕਰ ਰਹੀਆਂ ਹਨ। ਇਹ ਸਿਰਫ਼ ਪੈਸਾ ਬਰਬਾਦ ਕਰਨਾ ਹੈ, ਭਾਈ।", "normalised": "ਨਾਲ ਹੀ, ਆਓ ਅਸਲ ਬਣੀਏ, ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਬਿਨਾਂ ਇਹ ਸਮਝੇ ਕਿ ਉਹ ਕੀ ਕਰ ਰਹੀਆਂ ਹਨ, ਏ-ਆਈ ਬੈਂਡਵੈਗਨ 'ਤੇ ਸਿਰਫ਼ ਛਾਲ ਮਾਰ ਰਹੀਆਂ ਹਨ। ਉਹ ਬਿਨਾਂ ਕਿਸੇ ਸਪੱਸ਼ਟ ਰਣਨੀਤੀ ਜਾਂ ਹੱਲ ਕਰਨ ਲਈ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਰਿਭਾਸ਼ਿਤ ਸਮੱਸਿਆ ਦੇ ਏ-ਆਈ ਹੱਲ ਲਾਗੂ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਸਿਰਫ਼ ਪੈਸਾ ਸੁੱਟਣਾ ਹੈ, ਭਾਈ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਏ.ਆਈ. ਭਾਰਤੀ ਆਈ.ਟੀ. ਖੇਤਰ ਨੂੰ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਬਦਲ ਰਿਹਾ ਹੈ। ਇਹ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਵੀ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਸਾਡੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਆਈ.ਟੀ. ਪੇਸ਼ੇਵਰਾਂ ਵਜੋਂ, ਇਨ੍ਹਾਂ ਤਬਦੀਲੀਆਂ ਨੂੰ ਅਪਣਾਉਣਾ ਅਤੇ ਹਰ ਕਿਸੇ ਦੇ ਲਾਭ ਲਈ ਏ.ਆਈ. ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਅਤੇ ਨੈਤਿਕ ਤੌਰ 'ਤੇ ਵਰਤੋਂ ਕਰਨਾ। ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ, ਪਰ ਮੈਂ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਬੈਲਟ ਬੰਨ੍ਹ ਲਈ ਹੈ ਅਤੇ ਇਸਦੇ ਲਈ ਤਿਆਰ ਹਾਂ। ਅਤੇ ਸ਼ਾਇਦ ਮੈਂ ਅਗਲੇ ਹਫ਼ਤੇ ਪਾਈਥਨ ਸਿੱਖਣਾ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦੇਵਾਂਗਾ। ਦੇਖਦੇ ਹਾਂ!", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਏ-ਆਈ ਭਾਰਤੀ ਆਈ-ਟੀ ਖੇਤਰ ਨੂੰ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਬਦਲ ਰਿਹਾ ਹੈ। ਇਹ ਨਵੇਂ ਮੌਕੇ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਨਵੀਆਂ ਚੁਣੌਤੀਆਂ ਵੀ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਸਾਡੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ, ਆਈ-ਟੀ ਪੇਸ਼ੇਵਰਾਂ ਵਜੋਂ, ਇਨ੍ਹਾਂ ਤਬਦੀਲੀਆਂ ਨੂੰ ਗਲੇ ਲਗਾਉਣ ਅਤੇ ਏ-ਆਈ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਅਤੇ ਨੈਤਿਕ ਤੌਰ 'ਤੇ, ਸਾਰਿਆਂ ਦੇ ਲਾਭ ਲਈ ਵਰਤੋਂ ਕਰੀਏ। ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਫ਼ਰ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ, ਪਰ ਮੈਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਬੈਲਟ ਬੰਨ੍ਹੀ ਹੋਈ ਹੈ ਅਤੇ ਇਸਦੇ ਲਈ ਤਿਆਰ ਹਾਂ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਅਗਲੇ ਹਫਤੇ ਪਾਈਥਨ ਸਿੱਖਣਾ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦੇਵਾਂ। ਆਓ ਦੇਖੀਏ!"}
