{"unnormalised": "ਕੀ ਮੈਂ ਗਲਤ ਹਾਂ ਜੇ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਮੇਰਾ ਨਵਾਂ ਬਣਾਇਆ ਪੀਸੀ ਵਰਤਣ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ?", "normalised": "ਕੀ ਮੈਂ ਆਪਣੀ ਨਵੀਂ ਬਣੀ ਪੀ-ਸੀ ਨੂੰ ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਵਰਤਣ ਤੋਂ ਇਨਕਾਰ ਕਰਨ ਲਈ ਏ-ਐਚ ਹਾਂ?"}
{"unnormalised": "ਸੋ, ਮੈਂ ਤਕਰੀਬਨ 2 ਸਾਲਾਂ ਤੋਂ ਪੈਸੇ ਜੋੜਨ ਤੋਂ ਬਾਅਦ ਹਾਲ ਹੀ ਵਿੱਚ ਆਪਣਾ ਪੀਸੀ ਬਣਾਉਣਾ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਇਸਦੇ ਸਪੈਕਸ ਬਹੁਤ ਵਧੀਆ ਹਨ: ਰਾਈਜ਼ਨ 7 5800ਐਕਸ, ਆਰਟੀਐਕਸ 3070, 32ਜੀਬੀ ਰੈਮ, 1ਟੀਬੀ ਐਨਵੀਐਮਈ ਐਸਐਸਡੀ, ਅਤੇ ਇੱਕ 2ਟੀਬੀ ਐਚਡੀਡੀ। ਮੈਨੂੰ ਇਹ ਤਕਰੀਬਨ 1.5 ਲੱਖ ਰੁਪਏ ਦਾ ਪਿਆ। ਮੈਂ ਇਸਨੂੰ ਮੁੱਖ ਤੌਰ 'ਤੇ ਕੋਡਿੰਗ ਲਈ ਵਰਤਦਾ ਹਾਂ (ਮੈਂ ਟੀਸੀਐਸ ਵਿੱਚ ਇੱਕ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹਾਂ) ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਗੇਮਿੰਗ ਲਈ (ਜਿਆਦਾਤਰ ਸੀਐਸ:ਜੀਓ ਅਤੇ ਵੈਲੋਰੈਂਟ)।", "normalised": "ਸੋ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਤਕਰੀਬਨ ਦੋ ਸਾਲਾਂ ਤੋਂ ਬੱਚਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਪੀ-ਸੀ ਬਣਾਉਣਾ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਇਸ ਦੇ ਸਪੈਕਸ ਬਹੁਤ ਵਧੀਆ ਹਨ: Ryzen ਸੈਵਨ ਪੰਜ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਐਕਸ, ਆਰ-ਟੀ-ਐਕਸ ਤਿੰਨ ਹਜ਼ਾਰ ਸੱਤਰ, ਤੀਹ ਦੋ ਗੀਗਾਬਾਈਟ ਆਰ-ਏ-ਐਮ, ਇੱਕ ਟੇਰਾਬਾਈਟ ਐਨ-ਵੀ-ਮੀ ਐਸ-ਐਸ-ਡੀ, ਅਤੇ ਇੱਕ ਦੋ ਟੇਰਾਬਾਈਟ ਐਚ-ਡੀ-ਡੀ। ਮੈਨੂੰ ਤਕਰੀਬਨ ਰੁਪਏ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਲੱਖ ਦਾ ਖਰਚਾ ਆਇਆ। ਮੈਂ ਮੁੱਖ ਤੌਰ 'ਤੇ ਇਸਦੀ ਵਰਤੋਂ ਕੋਡਿੰਗ ਲਈ ਕਰਦਾ ਹਾਂ (ਮੈਂ ਟੀ-ਸੀ-ਐਸ ਵਿੱਚ ਇੱਕ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹਾਂ) ਅਤੇ ਕਦੇ-ਕਦਾਈਂ ਗੇਮਿੰਗ ਲਈ (ਜਿਆਦਾਤਰ ਸੀ-ਐਸ: ਜੀ-ਓ ਅਤੇ ਵੈਲੋਰੈਂਟ)।"}
{"unnormalised": "ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਦੀਵਾਲੀ ਲਈ ਦਿੱਲੀ ਤੋਂ ਆ ਰਿਹਾ ਹੈ। ਉਹ ਸਾਈਬਰਪੰਕ 2077 ਖੇਡਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਇਸ ਬਾਰੇ ਲਗਾਤਾਰ ਗੱਲਾਂ ਕਰ ਰਿਹਾ ਹੈ। ਹੁਣ, ਰੋਹਨ ਇੱਕ ਚੰਗਾ ਮੁੰਡਾ ਹੈ, ਪਰ ਉਹ ਇਲੈਕਟ੍ਰਾਨਿਕਸ ਨਾਲ ਥੋੜ੍ਹਾ ਲਾਪਰਵਾਹ ਹੋਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਸਨੇ ਪਿਛਲੇ ਸਾਲ ਮੇਰੇ ਚਾਚੇ ਦੇ ਲੈਪਟਾਪ 'ਤੇ ਚਾਹ ਡੋਲ੍ਹ ਦਿੱਤੀ ਸੀ, ਅਤੇ ਉਹ ਹਮੇਸ਼ਾ ਸ਼ੱਕੀ ਵੈਬਸਾਈਟਾਂ ਤੋਂ ਚੀਜ਼ਾਂ ਡਾਊਨਲੋਡ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਉਸ ਕੋਲ ਇਸ ਵੇਲੇ ਆਪਣਾ ਸੈੱਟਅੱਪ ਨਹੀਂ ਹੈ।", "normalised": "ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਰੋਹਨ, ਦਿੱਲੀ ਤੋਂ ਦਿਵਾਲੀ ਲਈ ਆ ਰਿਹਾ ਹੈ। ਉਹ ਸਾਈਬਰਪੰਕ ਦੋ ਹਜ਼ਾਰ ਸੱਤਰ ਸੱਤ ਖੇਡਣ ਦੀ ਇੱਛਾ ਬਾਰੇ ਲਗਾਤਾਰ ਗੱਲ ਕਰ ਰਿਹਾ ਹੈ। ਹੁਣ, ਰੋਹਨ ਇੱਕ ਚੰਗਾ ਮੁੰਡਾ ਹੈ, ਪਰ ਉਹ ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਨਾਲ ਥੋੜਾ ਲਾਪਰਵਾਹ ਹੋਣ ਲਈ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ। ਉਸਨੇ ਪਿਛਲੇ ਸਾਲ ਮੇਰੇ ਚਾਚੇ ਦੇ ਲੈਪਟਾਪ 'ਤੇ ਚਾਹ ਢੋਲ ਦਿੱਤੀ ਸੀ, ਅਤੇ ਉਹ ਹਮੇਸ਼ਾ ਸ਼ੱਕੀ ਵੈਬਸਾਈਟਾਂ ਤੋਂ ਚੀਜ਼ਾਂ ਡਾਊਨਲੋਡ ਕਰਦਾ ਰਹਿੰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਉਸ ਕੋਲ ਇਸ ਸਮੇਂ ਆਪਣਾ ਰਿਗ ਨਹੀਂ ਹੈ।"}
{"unnormalised": "ਉਸਨੇ ਪੁੱਛਿਆ ਕਿ ਕੀ ਉਹ ਮੇਰੇ ਪੀਸੀ 'ਤੇ ਸਾਈਬਰਪੰਕ ਖੇਡ ਸਕਦਾ ਹੈ। ਮੈਂ ਝਿਜਕਿਆ ਪਰ ਆਖਰਕਾਰ ਨਾਂਹ ਕਰ ਦਿੱਤੀ। ਮੈਂ ਸਮਝਾਇਆ ਕਿ ਮੈਂ ਹੁਣੇ ਹੀ ਇਸਨੂੰ ਬਣਾਇਆ ਹੈ, ਮੈਨੂੰ ਸੰਭਾਵੀ ਵਾਇਰਸਾਂ ਜਾਂ ਨੁਕਸਾਨ ਬਾਰੇ ਚਿੰਤਾ ਹੈ, ਅਤੇ ਮੈਨੂੰ ਇਸਦੀ ਕੰਮ ਲਈ ਲੋੜ ਹੈ। ਮੇਰੀ ਮਾਂ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਂ ਬੇਵਕੂਫ ਬਣ ਰਿਹਾ ਹਾਂ ਕਿਉਂਕਿ \"ਪਰਿਵਾਰ ਪਹਿਲਾਂ ਆਉਂਦਾ ਹੈ\" ਅਤੇ ਇਹ ਸਿਰਫ ਇੱਕ ਖੇਡ ਹੈ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਉਸਨੂੰ ਇਸਨੂੰ ਹਰ ਰੋਜ਼ ਕੁਝ ਘੰਟਿਆਂ ਲਈ ਵਰਤਣ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਉਸਨੇ ਪੁੱਛਿਆ ਕਿ ਕੀ ਉਹ ਸਾਈਬਰਪੰਕ ਖੇਡਣ ਲਈ ਮੇਰੀ ਪੀ-ਸੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ। ਮੈਂ ਝਿਜਕਿਆ ਪਰ ਆਖਰਕਾਰ ਨਾਂਹ ਕਹਿ ਦਿੱਤੀ। ਮੈਂ ਸਮਝਾਇਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਹੁਣੇ ਹੀ ਬਣਾਇਆ ਹੈ, ਮੈਨੂੰ ਸੰਭਾਵੀ ਵਾਇਰਸਾਂ ਜਾਂ ਨੁਕਸਾਨ ਬਾਰੇ ਚਿੰਤਾ ਹੈ, ਅਤੇ ਮੈਨੂੰ ਇਸਦੀ ਕੰਮ ਲਈ ਲੋੜ ਹੈ। ਮੇਰੀ ਮਾਂ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਏ-ਐਚ ਹਾਂ ਕਿਉਂਕਿ \"ਪਰਿਵਾਰ ਪਹਿਲਾਂ ਆਉਂਦਾ ਹੈ\" ਅਤੇ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਗੇਮ ਹੈ। ਉਸਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਉਸਨੂੰ ਰੋਜ਼ਾਨਾ ਕੁਝ ਘੰਟਿਆਂ ਲਈ ਇਸਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।"}
{"unnormalised": "ਹੁਣ ਸਾਰਾ ਪਰਿਵਾਰ ਮੇਰੇ 'ਤੇ ਦਬਾਅ ਪਾ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਸੁਆਰਥੀ ਹੋ ਰਿਹਾ ਹਾਂ। ਕੀ ਮੈਂ ਗਲਤ ਹਾਂ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਦੀਵਾਲੀ ਹੈ ਅਤੇ ਉਹ ਮੌਜ-ਮਸਤੀ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ, ਪਰ ਮੈਂ ਆਪਣੇ ਨਵੇਂ ਪੀਸੀ ਬਾਰੇ ਬਹੁਤ ਸੁਰੱਖਿਆਤਮਕ ਹਾਂ।", "normalised": "ਹੁਣ ਸਾਰਾ ਪਰਿਵਾਰ ਮੈਨੂੰ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਮੈਂ ਸੁਆਰਥੀ ਹਾਂ। ਕੀ ਮੈਂ ਏ-ਐਚ ਹਾਂ? ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਦਿਵਾਲੀ ਹੈ ਅਤੇ ਉਹ ਮਜ਼ਾ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਪਰ ਮੈਂ ਆਪਣੀ ਨਵੀਂ ਪੀ-ਸੀ ਬਾਰੇ ਬਹੁਤ ਸੁਰੱਖਿਆਤਮਕ ਹਾਂ।"}
