{"unnormalised": "ہندوستان میں ای کامرس، ایک ایسی سرزمین جہاں \"جگاڑ\" ڈیجیٹل آسانی سے ملتا ہے، ایک خطرناک سواری ہے۔ ہم یہاں صرف آن لائن نئی ساڑھی خریدنے کی بات نہیں کر رہے ہیں۔ یہ بجلی کی طرح تیز ڈیلیوری کے وعدوں، مشکوک رعایتوں، اور کبھی کبھار ملنے والے \"مِسٹری باکس\" کی داستان ہے جو ایکسپائر شدہ فیس ماسک کا مجموعہ نکلتا ہے۔ اس قسم کی داستان جہاں آپ آخر میں خود سے پوچھتے ہیں، \"کیا مجھے *واقعی* مزید 17 ہینڈ سینیٹائزر کی ضرورت تھی؟\" میری پہلی آن لائن خریداری 2010 میں تھی، ایک کتاب جس کی قیمت 350 روپے تھی۔ ایسا لگتا ہے جیسے صدیاں گزر گئیں۔", "normalised": "بھارت میں ای کامرس، ایک ایسی سرزمین جہاں \"جگاڑ\" ڈیجیٹل سہولت سے ملتا ہے، ایک پُرجوش سفر ہے۔ ہم صرف آن لائن ایک نئی ساڑھی خریدنے کی بات نہیں کر رہے ہیں۔ یہ بجلی کی سی تیز ترسیل کے وعدوں، مشکوک رعایتوں اور کبھی کبھار ملنے والے \"مِسٹری باکس\" کی کہانی ہے جو کہ ایکسپائر شدہ فیس ماسک کا مجموعہ نکلتا ہے۔ اس قسم کی صورتحال جہاں آپ خود سے پوچھتے ہیں، \"کیا مجھے واقعی مزید سترہ ہینڈ سینیٹائزر کی ضرورت تھی؟\" میری پہلی آن لائن خریداری دو ہزار دس میں ہوئی تھی، ایک کتاب جس کی قیمت تین سو پچاس روپے تھی۔ ایسا لگتا ہے جیسے صدیاں گزر گئیں۔"}
{"unnormalised": "پھر یہ ساری \"ڈسکاؤنٹ\" ثقافت ہے۔ آپ \"70% آف\" کا بینر دیکھتے ہیں اور آپ کا دماغ بند ہو جاتا ہے۔ اچانک، آپ کو اس inflatable فلیمنگو (ڈسکاؤنٹ کے بعد 299 روپے) کی *ضرورت* ہے حالانکہ آپ کے پاس سوئمنگ پول نہیں ہے۔ اور ایمانداری سے کہیں تو، اصل قیمت شروع میں ہی بڑھا چڑھا کر لگائی گئی تھی۔ ایسا لگتا ہے جیسے ریٹیلرز سوچتے ہیں کہ ہم سب اب بھی اس پرانے \"ایک خریدو ایک مفت پاؤ\" والے چکر میں پھنس رہے ہیں، خاص طور پر دیوالی سیلز کے موسم میں۔ 2022 کی وہ مشہور فلپ کارٹ بگ بلین ڈے سیل یاد ہے جہاں ہر کوئی ڈیل حاصل کرنے کی کوشش کر رہا تھا؟ افراتفری!", "normalised": "پھر یہ ساری \"ڈسکاؤنٹ\" کلچر ہے۔ آپ ایک \"ستر فیصد آف\" کا بینر دیکھتے ہیں اور آپ کا دماغ بند ہو جاتا ہے۔ اچانک، آپ کو اس inflatable فلیمنگو (رعایت کے بعد دو سو ننانوے روپے) کی ضرورت پڑ جاتی ہے حالانکہ آپ کے پاس سوئمنگ پول بھی نہیں ہے۔ اور ایمانداری کی بات ہے، اصل قیمت غالباً شروع میں ہی بڑھا دی گئی تھی۔ ایسا لگتا ہے جیسے خوردہ فروشوں کو لگتا ہے کہ ہم اب بھی اس پرانے \"ایک خریدو ایک مفت پاؤ\" والے چکر میں پھنس جائیں گے، خاص طور پر دیوالی کے سیلز سیزن میں۔ دو ہزار بائیس کی اس لازوال ایف-ایل-آئی-پی-کے-اے-آر-ٹی بگ بلین ڈیز سیل کو یاد کریں جہاں ہر کوئی ڈیل حاصل کرنے کی کوشش کر رہا تھا؟ افراتفری!"}
{"unnormalised": "اور ڈیلیوری کا تجربہ! ہم سب کے ساتھ ایسا ہوا ہے، ہے نا؟ متوقع ڈیلیوری کی تاریخ: 15/08/2024۔ آپ انتظار کرتے ہیں۔ آپ جنون کی حد تک ٹریکنگ پیج کو ریفریش کرتے ہیں۔ پارسل دہلی، ممبئی اور بنگلور میں گوداموں کے درمیان اچھلتا رہتا ہے جیسے یہ پورے ہندوستان کے دورے پر ہو۔ آخر میں، یہ پہنچتا ہے… تین دن کی تاخیر سے، اور باکس ایسا لگتا ہے جیسے وہ بارشوں سے گزرا ہو۔ لیکن کوئی بات نہیں، کم از کم آپ کو اپنا inflatable فلیمنگو مل گیا، ہے نا؟ اگرچہ، آپ کو 50 روپے کا ڈیلیوری چارج نظر آئے گا۔", "normalised": "اور ڈیلیوری کا تجربہ! ہم سب وہاں موجود رہے ہیں، ہے نا؟ متوقع ڈیلیوری کی تاریخ: پندرہ اگست دو ہزار چوبیس۔ آپ انتظار کرتے ہیں۔ آپ ٹریکنگ پیج کو جنون کی حد تک ریفریش کرتے ہیں۔ پیکج دہلی، ممبئی اور بنگلور کے گوداموں کے درمیان اچھلتا رہتا ہے جیسے یہ پورے ہندوستان کے دورے پر ہو۔ آخر میں، یہ پہنچ جاتا ہے… تین دن تاخیر سے، اور باکس ایسا لگتا ہے جیسے مانسون سے گزرا ہو۔ لیکن ارے، کم از کم آپ کو اپنا inflatable فلیمنگو تو مل گیا، ٹھیک ہے؟ اگرچہ، آپ کو پچاس روپے کی ڈیلیوری چارج نظر آئے گا۔"}
{"unnormalised": "آئیے \"واپسی\" کے عمل کو نہ بھولیں، ایک ایسا سفر جو خطرات سے بھرا ہوا ہے۔ سب سے پہلے، کسٹمر سروس کا نمائندہ ہے جو صرف کارپوریٹ اصطلاحات میں بات کرتا ہے۔ پھر، لامتناہی فارم اور واپسی کی پک اپ کے لیے تکلیف دہ انتظار۔ اور حتمی سوال: کیا وہ اصل میں واپسی قبول کریں گے؟ میں نے ایک بار تھوڑا سا استعمال شدہ لہسن پریس واپس کرنے کی کوشش کی اور مجھے بتایا گیا کہ یہ \"دوبارہ فروخت کے قابل حالت میں نہیں ہے۔\" بظاہر، لہسن کی ہلکی سی بو نے اسے ناقابل فروخت بنا دیا۔ مجھے لگتا ہے کہ یہ کافی حد تک مناسب ہے، حالانکہ میں نے اسے صرف 2 لہسن کے جوے دبانے کے لیے ایک بار استعمال کیا تھا۔", "normalised": "آئیے \"ریٹرن\" کے عمل کو نہ بھولیں، ایک ایسا سفر جو خطرات سے گھرا ہوا ہے۔ سب سے پہلے، کسٹمر سروس کا نمائندہ ہے جو صرف کارپوریٹ اصطلاحات میں بات کرتا ہے۔ پھر، لامتناہی فارم اور ریٹرن پک اپ کے لیے تکلیف دہ انتظار۔ اور حتمی سوال: کیا وہ واقعی ریٹرن قبول کریں گے؟ میں نے ایک بار تھوڑا سا استعمال شدہ لہسن پریس واپس کرنے کی کوشش کی اور مجھے بتایا گیا کہ یہ \"دوبارہ فروخت کے قابل حالت میں نہیں ہے۔\" بظاہر، لہسن کی ہلکی سی بو نے اسے ناقابل فروخت بنا دیا۔ میرے خیال میں کافی منصفانہ بات ہے، حالانکہ میں نے اسے صرف ایک بار دو لونگ دبانے کے لیے استعمال کیا تھا۔"}
{"unnormalised": "وقتاً فوقتاً آنے والی ہچکیوں کے باوجود، ہندوستان میں ای کامرس کی کشش ناقابل تردید ہے۔ یہ آسان، نسبتاً سستی ہے، اور آپ کی انگلیوں پر مصنوعات کی ایک حیران کن صف پیش کرتی ہے۔ بس ان پرکشش رعایتوں کو صحت مند شک کے ساتھ دیکھنے اور ہمیشہ، *ہمیشہ* چھوٹے حروف کو پڑھنے کو یاد رکھیں۔ اور ہو سکتا ہے کہ وہ فلیمنگو خریدنے سے پہلے سوئمنگ پول میں سرمایہ کاری کریں۔ بعد میں آپ میرا شکریہ ادا کریں گے۔ خاص طور پر جب آپ دیکھیں گے کہ آپ نے پچھلے مہینے \"شدید خواہش سے کی گئی خریداریوں\" پر 3999 روپے خرچ کیے ہیں، یہ حقیقت آپ کو رات 2 بجے اپنا بینک بیلنس چیک کرتے وقت پتہ چلتی ہے۔", "normalised": "وقتاً فوقتاً پیش آنے والی رکاوٹوں کے باوجود، ہندوستان میں ای کامرس کی کشش ناقابل تردید ہے۔ یہ آسان، نسبتاً سستی ہے، اور آپ کی انگلیوں پر مصنوعات کی ایک حیران کن صف پیش کرتی ہے۔ بس ان دلکش رعایتوں سے صحت مند شکوک و شبہات کے ساتھ رجوع کرنا یاد رکھیں اور ہمیشہ، ہمیشہ باریک بینی سے لکھے ہوئے اصولوں کو پڑھیں۔ اور شاید اس فلیمنگو کو خریدنے سے پہلے ایک سوئمنگ پول میں سرمایہ کاری کریں۔ بعد میں آپ میرے شکر گزار ہوں گے۔ خاص طور پر جب آپ دیکھیں گے کہ آپ نے پچھلے مہینے \"اندھا دھند خریداری\" پر تین ہزار نو سو ننانوے روپے خرچ کیے ہیں، یہ حقیقت آپ کو صبح دو بجے اپنے بینک بیلنس چیک کرتے وقت معلوم ہوتی ہے۔"}
