{"unnormalised": "فلپ کارٹ کی بگ بلین ڈیز سیل 10/10/2024 کو اختتام پذیر ہوئی، ابتدائی اندازوں کے مطابق GMV (گراس مرچنڈائز ویلیو) 40,000 کروڑ روپے تک رہا۔ ابتدائی رپورٹس کے مطابق یہ اعداد و شمار گزشتہ سال کی سیل کے مقابلے میں 15 فیصد اضافہ ظاہر کرتے ہیں۔ اس نمایاں ترقی میں کئی عوامل نے اہم کردار ادا کیا، جن میں مصنوعات کا وسیع انتخاب، ٹائر 2 اور ٹائر 3 شہروں میں ڈیجیٹل رسائی میں اضافہ، اور جارحانہ مارکیٹنگ مہمات شامل ہیں۔", "normalised": "فلپ کارٹ کی بگ بلین ڈیز سیل دس اکتوبر دو ہزار چوبیس کو اختتام پذیر ہوئی، ابتدائی اندازوں کے مطابق جی-ایم-وی (گراس مرچنڈائز ویلیو) تقریباً چالیس ہزار کروڑ روپے رہی۔ ابتدائی رپورٹس کے مطابق یہ اعداد و شمار پچھلے سال کی سیل کے مقابلے میں پندرہ فیصد اضافے کو ظاہر کرتے ہیں۔ اس نمایاں اضافے میں کئی عوامل نے اہم کردار ادا کیا، جن میں مصنوعات کا وسیع انتخاب، ٹائر دو اور ٹائر تین شہروں میں ڈیجیٹل رسائی میں اضافہ، اور جارحانہ مارکیٹنگ مہمات شامل ہیں۔"}
{"unnormalised": "اعداد و شمار سے پتہ چلتا ہے کہ موبائل فون اب بھی سب سے زیادہ فروخت ہونے والی کیٹیگری ہے، جو کل GMV کا تقریباً 40 فیصد ہے۔ الیکٹرانکس اور ایپلائینسز تقریباً 25 فیصد کے ساتھ اس کے بعد ہیں۔ فیشن اور لائف اسٹائل مصنوعات میں نمایاں اضافہ ہوا، جس کی فروخت کے حجم میں سال بہ سال 30 فیصد اضافہ ہوا۔ قابل ذکر بات یہ ہے کہ صارفین کی پائیدار اشیاء کی طلب میں بھی تہواروں کے سیزن کی خریداریوں کی وجہ سے صحت مند اضافہ دیکھا گیا۔", "normalised": "اعداد و شمار سے پتہ چلتا ہے کہ موبائل فون سب سے زیادہ فروخت ہونے والی کیٹیگری بنی رہی، جو کہ مجموعی جی-ایم-وی کا تقریباً چالیس فیصد ہے۔ الیکٹرانکس اور اپلائنسز تقریباً پچیس فیصد حصہ ڈالتے ہوئے، اس کے قریب رہے۔ فیشن اور لائف سٹائل کی مصنوعات میں نمایاں اضافہ دیکھا گیا، جس کی فروخت کے حجم میں سال بہ سال تیس فیصد اضافہ ہوا۔ خاص طور پر، صارفین کے پائیدار سامان کی طلب میں بھی تہواروں کے سیزن کی خریداری کی وجہ سے صحت مند اضافہ دیکھنے میں آیا۔"}
{"unnormalised": "ای کامرس پلیٹ فارمز صارفین کے رویے کو سمجھنے اور اس کے مطابق اپنی پیشکشوں کو تیار کرنے کے لیے ڈیٹا تجزیات پر تیزی سے انحصار کر رہے ہیں۔ اس سے انہیں سفارشات کو ذاتی بنانے، قیمتوں کا تعین کرنے کی حکمت عملیوں کو بہتر بنانے اور مجموعی طور پر صارفین کے تجربے کو بہتر بنانے میں مدد ملتی ہے۔ نتیجے کے طور پر، صارفین کے لیے اپنی پسند کی مصنوعات تلاش کرنا اور اپنی خریداری مکمل کرنا زیادہ آسان ہو جاتا ہے۔ سیل کے دوران اوسط ٹرانزیکشن ویلیو 2,500 روپے ریکارڈ کی گئی، جو صارفین کی زیادہ قیمت والی اشیاء پر خرچ کرنے کی رضامندی کو ظاہر کرتی ہے۔", "normalised": "ای-کامرس پلیٹ فارمز صارفین کے رویے کو سمجھنے اور اس کے مطابق اپنی پیشکشوں کو تیار کرنے کے لیے تیزی سے ڈیٹا اینالیٹکس پر انحصار کر رہے ہیں۔ اس سے انھیں تجاویز کو ذاتی بنانے، قیمتوں کے تعین کی حکمت عملیوں کو بہتر بنانے اور مجموعی طور پر گاہک کے تجربے کو بہتر بنانے میں مدد ملتی ہے۔ نتیجے کے طور پر، صارفین کے لیے ان مصنوعات کو تلاش کرنے کا امکان زیادہ ہوتا ہے جن میں وہ دلچسپی رکھتے ہیں اور اپنی خریداری مکمل کرتے ہیں۔ سیل کے دوران اوسط ٹرانزیکشن ویلیو دو ہزار پانچ سو روپے ریکارڈ کی گئی، جو صارفین کی زیادہ قیمت والی اشیاء پر خرچ کرنے کی رضامندی کو ظاہر کرتی ہے۔"}
{"unnormalised": "ادائیگی کے رجحانات UPI (یونیفائیڈ پیمنٹس انٹرفیس) ٹرانزیکشنز کے لیے بڑھتے ہوئے رجحان کی نشاندہی کرتے ہیں، جو سیل کے دوران کی جانے والی تمام ادائیگیوں کا 60 فیصد سے زیادہ ہے۔ کریڈٹ اور ڈیبٹ کارڈ ٹرانزیکشنز اب بھی اہم ہیں، جبکہ کیش آن ڈیلیوری کے آپشنز کی مقبولیت میں مسلسل کمی واقع ہو رہی ہے۔ ڈیجیٹل ادائیگیوں کی جانب یہ تبدیلی ہندوستانی صارفین میں آن لائن ادائیگی کے طریقوں کو اپنانے میں اضافے کی عکاسی کرتی ہے۔", "normalised": "ادائیگی کے رجحانات یو-پی-آئی (یونیفائیڈ پیمنٹس انٹرفیس) ٹرانزیکشنز کے لیے بڑھتی ہوئی ترجیح کی نشاندہی کرتے ہیں، جو سیل کے دوران کی جانے والی تمام ادائیگیوں میں ساٹھ فیصد سے زیادہ ہیں۔ کریڈٹ اور ڈیبٹ کارڈ ٹرانزیکشنز اہم رہے، جبکہ کیش آن ڈیلیوری کے اختیارات کی مقبولیت میں مسلسل کمی واقع ہوئی۔ ڈیجیٹل ادائیگیوں کی طرف یہ تبدیلی بھارتی صارفین میں آن لائن ادائیگی کے طریقوں کو اپنانے میں اضافے کی عکاسی کرتی ہے۔"}
{"unnormalised": "آگے دیکھتے ہوئے، توقع ہے کہ ہندوستان میں ای کامرس سیکٹر اپنی مضبوط ترقی کی رفتار کو برقرار رکھے گا۔ انٹرنیٹ کی بڑھتی ہوئی رسائی، بڑھتی ہوئی ڈسپوزایبل آمدنی، اور آن لائن خریداری کی سہولت جیسے عوامل سے مزید توسیع کو فروغ ملنے کا امکان ہے۔ ماہرین کا اندازہ ہے کہ ہندوستانی ای کامرس مارکیٹ 2026 تک 200 بلین ڈالر کی مالیت تک پہنچ جائے گی، جو ملکی اور بین الاقوامی دونوں کھلاڑیوں کے لیے اہم مواقع پیش کرے گی۔", "normalised": "آگے دیکھتے ہوئے، ہندوستان میں ای-کامرس سیکٹر کی مضبوط ترقی کی رفتار کو برقرار رکھنے کی توقع ہے۔ بڑھتی ہوئی انٹرنیٹ رسائی، بڑھتی ہوئی ڈسپوزایبل آمدنی، اور آن لائن شاپنگ کی سہولت جیسے عوامل مزید توسیع کو فروغ دینے کا امکان رکھتے ہیں۔ ماہرین کا اندازہ ہے کہ ہندوستانی ای-کامرس مارکیٹ دو ہزار چھبیس تک دو سو بلین ڈالر تک پہنچ جائے گی، جو ملکی اور بین الاقوامی دونوں کھلاڑیوں کے لیے اہم مواقع فراہم کرے گی۔"}
