{"unnormalised": "ਮੈਂ ਮੁੰਬਈ ਵਿੱਚ ਟਾਟਾ ਕੰਸਲਟੈਂਸੀ ਸਰਵਿਸਿਜ਼ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਦਾ ਸਹੀ ਪਤਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਆਨਲਾਈਨ ਕੁਝ ਵੱਖ-ਵੱਖ ਵਰਜ਼ਨ ਦੇਖੇ ਹਨ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਮੈਂ ਦਸਤਾਵੇਜ਼ ਸਹੀ ਥਾਂ 'ਤੇ ਭੇਜ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕਿਸੇ ਕੋਲ ਅਧਿਕਾਰਤ ਪਤਾ ਹੈ?", "normalised": "ਮੈਂ ਮੁੰਬਈ ਵਿੱਚ ਟੀ-ਸੀ-ਐਸ ਦੇ ਮੁੱਖ ਦਫ਼ਤਰ ਦਾ ਸਹੀ ਪਤਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਆਨਲਾਈਨ ਕੁਝ ਵੱਖ-ਵੱਖ ਵਰਜਨ ਦੇਖੇ ਹਨ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ ਕਿ ਮੈਂ ਸਹੀ ਜਗ੍ਹਾ 'ਤੇ ਦਸਤਾਵੇਜ਼ ਭੇਜ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਕੀ ਕਿਸੇ ਕੋਲ ਅਧਿਕਾਰਤ ਪਤਾ ਹੈ?"}
{"unnormalised": "ਟੀਸੀਐਸ ਦੇ ਮੁੰਬਈ ਵਿੱਚ ਕਈ ਦਫ਼ਤਰ ਹਨ, ਪਰ ਉਹਨਾਂ ਦਾ ਮੁੱਖ ਰਜਿਸਟਰਡ ਦਫ਼ਤਰ ਇੱਥੇ ਸਥਿਤ ਹੈ: 9ਵੀਂ ਮੰਜ਼ਿਲ, ਮੇਕਰ ਟਾਵਰਜ਼ 'ਈ' ਵਿੰਗ, ਕਫੇ ਪਰੇਡ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਭਾਰਤ, ਪਿੰਨ 400005। ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਇਹ ਕਾਨੂੰਨੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਉਦੇਸ਼ਾਂ ਲਈ ਉਹਨਾਂ ਦਾ ਅਧਿਕਾਰਤ ਰਜਿਸਟਰਡ ਪਤਾ ਹੈ। ਖਾਸ ਟੀਮਾਂ ਜਾਂ ਪ੍ਰੋਜੈਕਟਾਂ ਲਈ ਹੋਰ ਦਫ਼ਤਰ ਵੀ ਹੋ ਸਕਦੇ ਹਨ।", "normalised": "ਟੀ-ਸੀ-ਐਸ ਦੇ ਮੁੰਬਈ ਵਿੱਚ ਕਈ ਦਫ਼ਤਰ ਹਨ, ਪਰ ਉਹਨਾਂ ਦਾ ਮੁੱਖ ਰਜਿਸਟਰਡ ਦਫ਼ਤਰ ਇੱਥੇ ਸਥਿਤ ਹੈ: ਨੌਵੀਂ ਮੰਜ਼ਿਲ, ਮੇਕਰ ਟਾਵਰਜ਼ 'ਈ' ਵਿੰਗ, ਕਫ਼ ਪਰੇਡ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ, ਭਾਰਤ, ਪੀ-ਆਈ-ਐਨ ਚਾਰ ਲੱਖ ਪੰਜ। ਇਹ ਧਿਆਨ ਦੇਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਇਹ ਕਾਨੂੰਨੀ ਅਤੇ ਪ੍ਰਸ਼ਾਸਨਿਕ ਉਦੇਸ਼ਾਂ ਲਈ ਉਹਨਾਂ ਦਾ ਅਧਿਕਾਰਤ ਰਜਿਸਟਰਡ ਪਤਾ ਹੈ। ਖਾਸ ਟੀਮਾਂ ਜਾਂ ਪ੍ਰੋਜੈਕਟਾਂ ਲਈ ਹੋਰ ਦਫ਼ਤਰ ਵੀ ਹੋ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਖਾਸ ਵਿਭਾਗ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਤੁਹਾਡੀ ਕੋਈ ਖਾਸ ਪੁੱਛਗਿੱਛ ਹੈ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਜ਼ਰੂਰਤਾਂ ਲਈ ਸਭ ਤੋਂ ਢੁਕਵੇਂ ਮੇਲਿੰਗ ਪਤੇ ਜਾਂ ਸਥਾਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਟੀਸੀਐਸ ਦੀ ਵੈੱਬਸਾਈਟ ਜਾਂ ਗਾਹਕ ਸਹਾਇਤਾ ਚੈਨਲਾਂ ਰਾਹੀਂ ਸੰਪਰਕ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ। ਗਲਤ ਦਿਸ਼ਾ ਵਿੱਚ ਭੇਜੀ ਗਈ ਮੇਲ ਦੇਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਟੀਸੀਐਸ ਵਰਗੇ ਵੱਡੇ ਸੰਗਠਨ ਵਿੱਚ। ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਤੋਂ ਬਚਣ ਲਈ ਕੋਈ ਵੀ ਮਹੱਤਵਪੂਰਨ ਚੀਜ਼ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਜਾਣਕਾਰੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰ ਲਈ ਹੈ।", "normalised": "ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਖਾਸ ਵਿਭਾਗ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਤੁਹਾਡੀ ਕੋਈ ਖਾਸ ਪੁੱਛਗਿੱਛ ਹੈ, ਤਾਂ ਤੁਹਾਡੀਆਂ ਜ਼ਰੂਰਤਾਂ ਲਈ ਸਭ ਤੋਂ ਢੁਕਵੇਂ ਡਾਕ ਪਤੇ ਜਾਂ ਸਥਾਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਟੀ-ਸੀ-ਐਸ ਦੀ ਵੈੱਬਸਾਈਟ ਜਾਂ ਗਾਹਕ ਸਹਾਇਤਾ ਚੈਨਲਾਂ ਰਾਹੀਂ ਸੰਪਰਕ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ। ਗਲਤ ਦਿਸ਼ਾ ਵਿੱਚ ਭੇਜੀ ਗਈ ਡਾਕ ਦੇਰੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਟੀ-ਸੀ-ਐਸ ਵਰਗੀ ਵੱਡੀ ਸੰਸਥਾ ਵਿੱਚ। ਕਿਸੇ ਵੀ ਸਮੱਸਿਆ ਤੋਂ ਬਚਣ ਲਈ ਕੁਝ ਵੀ ਮਹੱਤਵਪੂਰਨ ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਜਾਣਕਾਰੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ।"}
