{"unnormalised": "ਹੇ ਰੈਡਿਟ ਇੰਡੀਆ, ਥੋੜ੍ਹੀ ਮਦਦ ਚਾਹੀਦੀ ਹੈ! ਮੈਂ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਸਲ ਵਿੱਚ ਸਿਰਫ ਮੈਂ ਅਤੇ ਕੁਝ ਫ੍ਰੀਲਾਂਸਰ ਹਾਂ ਇਸ ਸਮੇਂ। ਅਸੀਂ ਸਾਰੇ ਰਿਮੋਟਲੀ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਜੋ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਮੀਟਿੰਗਾਂ ਨੂੰ ਤਾਲਮੇਲ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੋ ਰਿਹਾ ਹੈ ਅਤੇ ਗਾਹਕ ਇੱਕ \"ਅਸਲੀ\" ਪਤਾ ਪੁੱਛਣ ਲੱਗ ਪਏ ਹਨ।", "normalised": "ਹੇ ਰੈਡਿਟ ਇੰਡੀਆ, ਥੋੜੀ ਮਦਦ ਚਾਹੀਦੀ ਹੈ! ਮੈਂ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਸਲ ਵਿੱਚ ਸਿਰਫ਼ ਮੈਂ ਅਤੇ ਇਸ ਵੇਲੇ ਕੁਝ ਫ੍ਰੀਲਾਂਸਰ। ਅਸੀਂ ਸਾਰੇ ਰਿਮੋਟਲੀ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ, ਜੋ ਕਿ ਵਧੀਆ ਹੈ, ਪਰ ਮੀਟਿੰਗਾਂ ਦਾ ਤਾਲਮੇਲ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਜਾ ਰਿਹਾ ਹੈ ਅਤੇ ਗਾਹਕ ਇੱਕ \"ਅਸਲੀ\" ਪਤਾ ਪੁੱਛਣ ਲੱਗ ਪਏ ਹਨ।"}
{"unnormalised": "ਮੈਂ ਸਾਰਾ ਵਰਚੁਅਲ ਦਫਤਰ ਦਾ ਮਾਮਲਾ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਮੁਸ਼ਕਲ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਆਨਲਾਈਨ ਹਨ, ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕੋ ਚੀਜ਼ਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ: ਇੱਕ ਕਾਰੋਬਾਰੀ ਪਤਾ, ਮੇਲ ਫਾਰਵਰਡਿੰਗ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੁਝ ਮੀਟਿੰਗ ਰੂਮ ਦੀ ਵਰਤੋਂ। ਇਹ ਦੱਸਣਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਕਿਹੜੇ ਅਸਲੀ ਹਨ ਅਤੇ ਕਿਹੜੇ ਸਿਰਫ ਘਪਲੇ ਹਨ।", "normalised": "ਮੈਂ ਵਰਚੁਅਲ ਆਫਿਸ ਵਾਲੀ ਸਾਰੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਵਿਕਲਪ ਆਨਲਾਈਨ ਹਨ, ਅਤੇ ਉਹ ਸਾਰੇ ਇੱਕੋ ਜਿਹੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਦਿਖਾਈ ਦਿੰਦੇ ਹਨ: ਇੱਕ ਕਾਰੋਬਾਰੀ ਪਤਾ, ਮੇਲ ਫਾਰਵਰਡਿੰਗ, ਸ਼ਾਇਦ ਕੁਝ ਮੀਟਿੰਗ ਰੂਮ ਤੱਕ ਪਹੁੰਚ। ਇਹ ਦੱਸਣਾ ਔਖਾ ਹੈ ਕਿ ਕਿਹੜੇ ਜਾਇਜ਼ ਹਨ ਅਤੇ ਕਿਹੜੇ ਸਿਰਫ਼ ਘੁਟਾਲੇ ਹਨ।"}
{"unnormalised": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਵਰਚੁਅਲ ਦਫਤਰ ਸੇਵਾ ਦੀ ਵਰਤੋਂ ਕੀਤੀ ਹੈ? ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੁੰਬਈ ਜਾਂ ਨਵੀਂ ਮੁੰਬਈ ਦੇ ਨੇੜੇ ਕੋਈ ਚੀਜ਼ ਲੱਭ ਰਿਹਾ ਹਾਂ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਸੀਐਸਟੀ (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਟਰਮੀਨਸ) ਜਾਂ ਠਾਣੇ ਵਰਗੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ, ਤਾਂ ਜੋ ਹਰ ਕਿਸੇ ਲਈ ਉੱਥੇ ਪਹੁੰਚਣਾ ਮੁਕਾਬਲਤਨ ਆਸਾਨ ਹੋਵੇ ਜੇਕਰ ਸਾਨੂੰ ਗਾਹਕਾਂ ਨੂੰ ਮਿਲਣ ਦੀ ਲੋੜ ਹੈ। ਇੱਕ ਸਹੀ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵਾਲੀ ਚੀਜ਼ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਬਾਅਦ ਵਿੱਚ ਟੈਕਸਮੈਨ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਚਾਹੁੰਦਾ, ਸਮਝ ਗਏ?", "normalised": "ਕੀ ਇੱਥੇ ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਵਰਚੁਅਲ ਆਫਿਸ ਸੇਵਾ ਵਰਤੀ ਹੈ? ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਮੁੰਬਈ ਜਾਂ ਨਵੀਂ ਮੁੰਬਈ ਵਿੱਚ ਜਾਂ ਇਸਦੇ ਨੇੜੇ ਕੁਝ ਲੱਭ ਰਿਹਾ ਹਾਂ, ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਕਿਸੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਜਿਵੇਂ ਕਿ ਸੀ-ਐੱਸ-ਟੀ (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਟਰਮੀਨਸ) ਜਾਂ ਠਾਣੇ ਦੇ ਨੇੜੇ, ਇਸ ਲਈ ਜੇਕਰ ਸਾਨੂੰ ਗਾਹਕਾਂ ਨਾਲ ਮਿਲਣ ਦੀ ਲੋੜ ਹੋਵੇ ਤਾਂ ਹਰ ਕਿਸੇ ਲਈ ਉੱਥੇ ਪਹੁੰਚਣਾ ਮੁਕਾਬਲਤਨ ਆਸਾਨ ਹੋਵੇ। ਇੱਕ ਸਹੀ ਜੀ-ਐੱਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ! ਬਾਅਦ ਵਿੱਚ ਟੈਕਸਮੈਨ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਨਹੀਂ ਚਾਹੁੰਦਾ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਕੀਮਤ ਇੱਕ ਕਾਰਕ ਹੈ, ਬੇਸ਼ੱਕ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਬਹੁਤ ਹੀ ਸੀਮਤ ਬਜਟ 'ਤੇ ਹਾਂ। ਮੈਂ ₹2000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੋਂ ₹10000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੱਕ ਦੀਆਂ ਕੀਮਤਾਂ ਵੇਖੀਆਂ ਹਨ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਅੰਤਰ ਕੀ ਹੈ। ਕੀ ਜ਼ਿਆਦਾ ਮਹਿੰਗਾ ਬਾਂਦਰਾ ਵਿੱਚ ਸਿਰਫ ਇੱਕ ਸ਼ਾਨਦਾਰ ਪਤਾ ਹੈ? ਜਾਂ ਕੀ ਜ਼ਿਆਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਅਸਲ ਵਿੱਚ ਕੋਈ ਕਾਰਨ ਹੈ?", "normalised": "ਨਾਲ ਹੀ, ਕੀਮਤ ਵੀ ਇੱਕ ਕਾਰਕ ਹੈ, ਬੇਸ਼ਕ। ਮੈਂ ਇੱਕ ਸਟਾਰਟਅੱਪ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਇੱਕ ਬਹੁਤ ਹੀ ਤੰਗ ਬਜਟ 'ਤੇ ਹਾਂ। ਮੈਂ ਕੀਮਤਾਂ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੋਂ ਲੈ ਕੇ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਤੱਕ ਦੇਖੀਆਂ ਹਨ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਫਰਕ ਕੀ ਹੈ। ਕੀ ਮਹਿੰਗਾ ਸਿਰਫ਼ ਬਾਂਦਰਾ ਵਿੱਚ ਇੱਕ ਵਧੀਆ ਪਤਾ ਹੈ? ਜਾਂ ਕੀ ਵੱਧ ਭੁਗਤਾਨ ਕਰਨ ਦਾ ਅਸਲ ਵਿੱਚ ਕੋਈ ਕਾਰਨ ਹੈ?"}
{"unnormalised": "ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕੁਝ ਜਿਵੇਂ ਕਿ \"ਇੰਸਟਾਸਪੇਸਜ਼\" ਅਤੇ \"ਰੇਗਸ\" ਨੂੰ ਦੇਖਿਆ ਹੈ ਪਰ \"ਵਨ ਬੀਕੇਸੀ, ਬਾਂਦਰਾ ਕੁਰਲਾ ਕੰਪਲੈਕਸ, ਮੁੰਬਈ 400051\" ਵਰਗੇ ਪਤੇ ਮੇਰੇ ਬਜਟ ਲਈ ਥੋੜ੍ਹੇ ਜ਼ਿਆਦਾ ਸ਼ਾਨਦਾਰ ਜਾਪਦੇ ਹਨ। ਮੈਂ ਥੋੜਾ ਹੋਰ...ਵਿਹਾਰਕ ਚਾਹਾਂਗਾ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਠਾਣੇ (400601) ਵਿੱਚ ਵੀ ਕੁਝ ਵਧੀਆ ਹੋਵੇਗਾ।", "normalised": "ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਕੁਝ ਜਿਵੇਂ ਕਿ \"ਇੰਸਟਾਸਪੇਸਸ\" ਅਤੇ \"ਰੈਗਸ\" ਨੂੰ ਦੇਖਿਆ ਹੈ ਪਰ \"ਵਨ ਬੀ-ਕੇ-ਸੀ, ਬਾਂਦਰਾ ਕੁਰਲਾ ਕੰਪਲੈਕਸ, ਮੁੰਬਈ ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੰਜ ਇੱਕ\" ਵਰਗੇ ਪਤੇ ਮੇਰੇ ਬਜਟ ਲਈ ਥੋੜੇ ਜ਼ਿਆਦਾ ਹੀ ਸ਼ਾਨਦਾਰ ਜਾਪਦੇ ਹਨ। ਮੈਂ ਕੁਝ ਹੋਰ ਵਿਹਾਰਕ ਚਾਹਾਂਗਾ। ਠਾਣੇ (ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਛੇ ਜ਼ੀਰੋ ਇੱਕ) ਵਿੱਚ ਵੀ ਕੁਝ ਵਧੀਆ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ: ਮੈਨੂੰ ਇੱਕ ਭਰੋਸੇਯੋਗ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਸੇਵਾ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਬਹੁਤ ਸਾਰੇ ਅਧਿਕਾਰਤ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਨੋਟਿਸਾਂ ਦੀ ਉਮੀਦ ਹੈ, ਇਸ ਲਈ ਮੈਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸੰਭਾਲਿਆ ਜਾਵੇ। ਕੋਈ ਵੀ ਚੀਜ਼ ਜਿਸ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਕੈਨ ਕਰਨਾ ਅਤੇ ਈਮੇਲ ਕਰਨਾ ਸ਼ਾਮਲ ਹੋਵੇ ਇੱਕ ਵੱਡਾ ਬੋਨਸ ਹੋਵੇਗਾ। ਕੀ ਕਿਸੇ ਨੂੰ \"ਮੁੰਬਈ ਵਰਚੁਅਲ ਆਫਿਸ, ਆਫਿਸ ਨੰਬਰ 201, ਦੂਜੀ ਮੰਜ਼ਿਲ, ਸਿਟੀ ਮਾਲ, ਅੰਧੇਰੀ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ 400058\" ਨਾਲ ਕੋਈ ਤਜਰਬਾ ਹੋਇਆ ਹੈ? ਵਾਅਦਾ ਕਰਨ ਵਾਲਾ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤਸਦੀਕ ਕਰਨਾ ਮੁਸ਼ਕਲ ਹੈ ਕਿ ਇਹ ਅਸਲੀ ਹੈ ਜਾਂ ਨਹੀਂ।", "normalised": "ਇੱਕ ਹੋਰ ਗੱਲ: ਮੈਨੂੰ ਇੱਕ ਭਰੋਸੇਯੋਗ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਸੇਵਾ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਬਹੁਤ ਸਾਰੇ ਅਧਿਕਾਰਤ ਦਸਤਾਵੇਜ਼ਾਂ ਅਤੇ ਕਾਨੂੰਨੀ ਨੋਟਿਸਾਂ ਦੀ ਉਮੀਦ ਕਰ ਰਿਹਾ ਹਾਂ, ਇਸ ਲਈ ਮੈਨੂੰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਸੰਭਾਲਿਆ ਜਾਵੇ। ਕੁਝ ਅਜਿਹਾ ਜਿਸ ਵਿੱਚ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਸਕੈਨ ਕਰਨਾ ਅਤੇ ਈਮੇਲ ਕਰਨਾ ਸ਼ਾਮਲ ਹੋਵੇ, ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਬੋਨਸ ਹੋਵੇਗਾ। ਕੀ ਕਿਸੇ ਨੂੰ \"ਮੁੰਬਈ ਵਰਚੁਅਲ ਆਫਿਸ, ਆਫਿਸ ਨੰਬਰ ਦੋ ਜ਼ੀਰੋ ਇੱਕ, ਦੂਜੀ ਮੰਜ਼ਿਲ, ਸਿਟੀ ਮਾਲ, ਅੰਧੇਰੀ ਵੈਸਟ, ਮੁੰਬਈ, ਮਹਾਰਾਸ਼ਟਰ ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੰਜ ਅੱਠ\" ਨਾਲ ਕੋਈ ਤਜਰਬਾ ਹੋਇਆ ਹੈ? ਵਾਅਦਾ ਕਰਦਾ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਤਸਦੀਕ ਕਰਨਾ ਔਖਾ ਹੈ ਕਿ ਇਹ ਅਸਲੀ ਹੈ ਜਾਂ ਨਹੀਂ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਕਿਸੇ ਵੀ ਸਿਫਾਰਸ਼ਾਂ ਜਾਂ ਸਲਾਹ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਖਾਸ ਤੌਰ 'ਤੇ ਮੁੰਬਈ/ਨਵੀਂ ਮੁੰਬਈ ਦੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਦੇ ਨੇੜੇ ਕਾਰੋਬਾਰੀ ਪਤੇ ਅਤੇ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਵਾਲੇ ਵਰਚੁਅਲ ਦਫਤਰਾਂ ਦੇ ਤਜ਼ਰਬਿਆਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਨੂੰ ਸਾਰੇ ਸੁਝਾਅ ਅਤੇ ਜੁਗਤਾਂ ਦਿਓ! ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਰੈਡਿਟ!", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਕਿਸੇ ਵੀ ਸਿਫ਼ਾਰਸ਼ ਜਾਂ ਸਲਾਹ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਖਾਸ ਤੌਰ 'ਤੇ ਵਰਚੁਅਲ ਆਫਿਸਾਂ ਨਾਲ ਤਜ਼ਰਬਿਆਂ ਦੀ ਭਾਲ ਕਰ ਰਿਹਾ ਹਾਂ ਜੋ ਮੁੰਬਈ ਸਲੈਸ਼ ਨਵੀਂ ਮੁੰਬਈ ਦੇ ਰੇਲਵੇ ਸਟੇਸ਼ਨਾਂ ਦੇ ਨੇੜੇ ਕਾਰੋਬਾਰੀ ਪਤੇ ਅਤੇ ਮੇਲ ਫਾਰਵਰਡਿੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਮੈਨੂੰ ਸਾਰੇ ਟਿਪਸ ਅਤੇ ਟ੍ਰਿਕਸ ਦਿਓ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, ਰੈਡਿਟ!"}
