```json
{
  "unnormalised": "يا جماعة، كنت حابب أتأكد إذا حدا عنده الجدول الكامل لموسم دوري كابادي للمحترفين (PKL) القادم؟ أنا عم بحاول أقدم موعد مناسبة عائلية عشان أقدر أحضر مباراة فريق جايبور بينك بانثرز. الموقع الرسمي فوضى!",
  "normalised": "يا جماعة، كنت حابب أتأكد إذا حدا عنده الجدول الكامل لموسم دوري كابادي للمحترفين (P-K-L) القادم؟ أنا عم بحاول أقدم موعد مناسبة عائلية عشان أقدر أحضر مباراة فريق جايبور بينك بانثرز. الموقع الرسمي فوضى!",
  "raw": "يا جماعة، كنت حابب أتأكد إذا حدا عنده الجدول الكامل لموسم دوري كابادي للمحترفين (PKL) القادم؟ أنا عم بحاول أقدم موعد مناسبة عائلية عشان أقدر أحضر مباراة فريق جايبور بينك بانثرز. الموقع الرسمي فوضى!"
}
```
```json
{
  "unnormalised": "أعلم أن المباراة الافتتاحية ستكون في 02/12/2024، وهذا يوم الاثنين، أليس كذلك؟ ومن المفترض أن تبدأ في الساعة 7:30 مساءً بتوقيت الهند، على ما أعتقد. لكن لا يبدو أنني أجد تواريخ مباريات جايبور تحديدًا. من المحتمل أن تكون مباراتهم الأخيرة في وقت ما في شهر فبراير 25؟ أتذكر بشكل غامض رؤية شيء مثل 23/02/2025، لكن قد أكون مخطئًا. في العام الماضي، أقيمت النهائيات في 1 مارس على ما أعتقد.",
  "normalised": "أعلم أن المباراة الافتتاحية ستكون في الثاني من ديسمبر عام ألفين وأربعة وعشرين، وهذا يوم الاثنين، أليس كذلك؟ ومن المفترض أن تبدأ في الساعة السابعة والنصف مساءً بتوقيت الهند، على ما أعتقد. لكن لا يبدو أنني أجد تواريخ مباريات جايبور تحديدًا. من المحتمل أن تكون مباراتهم الأخيرة في وقت ما في شهر فبراير عام ألفين وخمسة وعشرين؟ أتذكر بشكل غامض رؤية شيء مثل الثالث والعشرين من فبراير عام ألفين وخمسة وعشرين، لكن قد أكون مخطئًا. في العام الماضي، أقيمت النهائيات في الأول من مارس على ما أعتقد.",
  "raw": "أعلم أن المباراة الافتتاحية ستكون في 02/12/2024، وهذا يوم الاثنين، أليس كذلك؟ ومن المفترض أن تبدأ في الساعة 7:30 مساءً بتوقيت الهند، على ما أعتقد. لكن لا يبدو أنني أجد تواريخ مباريات جايبور تحديدًا. من المحتمل أن تكون مباراتهم الأخيرة في وقت ما في شهر فبراير 25؟ أتذكر بشكل غامض رؤية شيء مثل 23/02/2025، لكن قد أكون مخطئًا. في العام الماضي، أقيمت النهائيات في 1 مارس على ما أعتقد."
}
```
```json
{
  "unnormalised": "هل لدى أي شخص جدول زمني أوضح، ويفضل أن يكون شيئًا يمكنني نسخه ولصقه؟ أنا مهتم بشكل خاص بالتواريخ التي يلعبون فيها في جايبور نفسها. عمي معجب كبير بالكابادي، وهو يتابعها منذ أوائل التسعينيات، وأريد أن أخذه إلى مباراة مباشرة. ستكون هدية مثالية!",
  "normalised": "هل لدى أي شخص جدول زمني أوضح، ويفضل أن يكون شيئًا يمكنني نسخه ولصقه؟ أنا مهتم بشكل خاص بالتواريخ التي يلعبون فيها في جايبور نفسها. عمي معجب كبير بالكابادي، وهو يتابعها منذ أوائل التسعينيات، وأريد أن أخذه إلى مباراة مباشرة. ستكون هدية مثالية!",
  "raw": "مرحبًا! إليك ترجمة JSON للسطر المقدم إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"هل لدى أي شخص جدول زمني أوضح، ويفضل أن يكون شيئًا يمكنني نسخه ولصقه؟ أنا مهتم بشكل خاص بالتواريخ التي يلعبون فيها في جايبور نفسها. عمي معجب كبير بالكابادي، وهو يتابعها منذ أوائل التسعينيات، وأريد أن أخذه إلى مباراة مباشرة. ستكون هدية مثالية!\",\n  \"normalised\": \"هل لدى أي شخص جدول زمني أوضح، ويفضل أن يكون شيئًا يمكنني نسخه ولصقه؟ أنا مهتم بشكل خاص بالتواريخ التي يلعبون فيها في جايبور نفسها. عمي معجب كبير بالكابادي، وهو يتابعها منذ أوائل التسعينيات، وأريد أن أخذه إلى مباراة مباشرة. ستكون هدية مثالية!\",\n  \"raw\": \"هل لدى أي شخص جدول زمني أوضح، ويفضل أن يكون شيئًا يمكنني نسخه ولصقه؟ أنا مهتم بشكل خاص بالتواريخ التي يلعبون فيها في جايبور نفسها. عمي معجب كبير بالكابادي، وهو يتابعها منذ أوائل التسعينيات، وأريد أن أخذه إلى مباراة مباشرة. ستكون هدية مثالية!\"\n}\n```\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "أيضًا، هل يعرف أحد متى تُطرح التذاكر للبيع عادةً؟ أعتقد أنها ستكون قبل المباريات ببضعة أسابيع، ربما في منتصف شهر نوفمبر أو في وقت ما بعد ديوالي (الذي يوافق 03/11/2024 هذا العام). أريد حقًا الحصول على بعض المقاعد الجيدة هذه المرة، وليس مثل المرة الماضية عندما علقنا في المدرجات.",
  "normalised": "أيضًا، هل يعرف أحد متى تُطرح التذاكر للبيع عادةً؟ أعتقد أنها ستكون قبل المباريات ببضعة أسابيع، ربما في منتصف شهر نوفمبر أو في وقت ما بعد ديوالي (الذي يوافق الثالث من شهر نوفمبر عام ألفين وأربعة وعشرين هذا العام). أريد حقًا الحصول على بعض المقاعد الجيدة هذه المرة، وليس مثل المرة الماضية عندما علقنا في المدرجات.",
  "raw": "أيضًا، هل يعرف أحد متى تُطرح التذاكر للبيع عادةً؟ أعتقد أنها ستكون قبل المباريات ببضعة أسابيع، ربما في منتصف شهر نوفمبر أو في وقت ما بعد ديوالي (الذي يوافق 03/11/2024 هذا العام). أريد حقًا الحصول على بعض المقاعد الجيدة هذه المرة، وليس مثل المرة الماضية عندما علقنا في المدرجات."
}
```
```json
{
  "unnormalised": "هل من الممكن مشاهدة جميع المباريات إذا اشتريت اشتراكًا في Disney+Hotstar؟ أم أن بعض المباريات متاحة فقط على قنوات Star Sports؟ من الناحية المثالية، أود مشاهدة معظم المباريات مباشرة ولكن ليس لدي دائمًا إمكانية الوصول إلى تلفزيون. خطة البيانات الخاصة بي جيدة جدًا، أحصل على حوالي 100 جيجابايت شهريًا، لذلك لا ينبغي أن تكون هناك مشكلة في البث، على ما أعتقد.",
  "normalised": "هل من الممكن مشاهدة جميع المباريات إذا اشتريت اشتراكًا في Disney plus Hotstar؟ أم أن بعض المباريات متاحة فقط على قنوات Star Sports؟ من الناحية المثالية، أود مشاهدة معظم المباريات مباشرة ولكن ليس لدي دائمًا إمكانية الوصول إلى تلفزيون. خطة البيانات الخاصة بي جيدة جدًا، أحصل على حوالي مئة جيجابايت شهريًا، لذلك لا ينبغي أن تكون هناك مشكلة في البث، على ما أعتقد.",
  "raw": "هل من الممكن مشاهدة جميع المباريات إذا اشتريت اشتراكًا في Disney+Hotstar؟ أم أن بعض المباريات متاحة فقط على قنوات Star Sports؟ من الناحية المثالية، أود مشاهدة معظم المباريات مباشرة ولكن ليس لدي دائمًا إمكانية الوصول إلى تلفزيون. خطة البيانات الخاصة بي جيدة جدًا، أحصل على حوالي 100 جيجابايت شهريًا، لذلك لا ينبغي أن تكون هناك مشكلة في البث، على ما أعتقد."
}
```
```json
{
  "unnormalised": "سأكون ممتنًا لأي نصيحة! يجب أن أقوم بحل هذا في أسرع وقت ممكن حتى أتمكن أخيرًا من حجز قاعات المناسبات قبل أن يفعل ذلك شخص آخر. شكرًا مقدمًا يا رفاق!",
  "normalised": "سأكون ممتنًا لأي نصيحة! يجب أن أقوم بحل هذا في أسرع وقت ممكن (A-S-A-P) حتى أتمكن أخيرًا من حجز قاعات المناسبات قبل أن يفعل ذلك شخص آخر. شكرًا مقدمًا يا رفاق!",
  "raw": "سأكون ممتنًا لأي نصيحة! يجب أن أقوم بحل هذا في أسرع وقت ممكن حتى أتمكن أخيرًا من حجز قاعات المناسبات قبل أن يفعل ذلك شخص آخر. شكرًا مقدمًا يا رفاق!"
}
```
```json
{
  "unnormalised": "أيضًا، هل يوجد جدول زمني لما قبل الموسم متاح في أي مكان؟ سيكون من الرائع إلقاء نظرة خاطفة على الفريق قبل بدء المباريات الرسمية. في العام الماضي، تم الإعلان عن جدول ما قبل الموسم حوالي 10/11/2023 على ما أعتقد. هل سينضم أي لاعبين دوليين إلى الفريق هذا العام أيضًا؟",
  "normalised": "أيضًا، هل يوجد جدول زمني لما قبل الموسم متاح في أي مكان؟ سيكون من الرائع إلقاء نظرة خاطفة على الفريق قبل بدء المباريات الرسمية. في العام الماضي، تم الإعلان عن جدول ما قبل الموسم حوالي العاشر من نوفمبر عام 2023 على ما أعتقد. هل سينضم أي لاعبين دوليين إلى الفريق هذا العام أيضًا؟",
  "raw": "أيضًا، هل يوجد جدول زمني لما قبل الموسم متاح في أي مكان؟ سيكون من الرائع إلقاء نظرة خاطفة على الفريق قبل بدء المباريات الرسمية. في العام الماضي، تم الإعلان عن جدول ما قبل الموسم حوالي 10/11/2023 على ما أعتقد. هل سينضم أي لاعبين دوليين إلى الفريق هذا العام أيضًا؟"
}
```
```json
{
  "unnormalised": "تحديث: وجدت رابطًا يتضمن بعض التواريخ المبدئية! على ما يبدو، تستضيف جايبور مباريات من 15/01/2025 إلى 20/01/2025. يجب التحقق مرة أخرى من التوقيتات على الرغم من ذلك. شكرًا لكم جميعًا على مساعدتكم!",
  "normalised": "تحديث: وجدت رابطًا يتضمن بعض التواريخ المبدئية! على ما يبدو، تستضيف جايبور مباريات من الخامس عشر من يناير ألفين وخمسة وعشرين إلى العشرين من يناير ألفين وخمسة وعشرين. يجب التحقق مرة أخرى من التوقيتات على الرغم من ذلك. شكرًا لكم جميعًا على مساعدتكم!",
  "raw": "تحديث: وجدت رابطًا يتضمن بعض التواريخ المبدئية! على ما يبدو، تستضيف جايبور مباريات من 15/01/2025 إلى 20/01/2025. يجب التحقق مرة أخرى من التوقيتات على الرغم من ذلك. شكرًا لكم جميعًا على مساعدتكم!"
}
```
