```json
{
  "unnormalised": "مرحباً بالجميع، هل أنتم مهتمون بمعرفة كيف يتم التعامل مع جداول المباريات في الهند؟ وخاصة مع فروق التوقيت للأحداث الدولية؟ دعونا نحلل الأمر.",
  "normalised": "مرحباً بالجميع، هل أنتم مهتمون بمعرفة كيف يتم التعامل مع جداول المباريات في الهند؟ وخاصة مع فروق التوقيت للأحداث الدولية؟ دعونا نحلل الأمر.",
  "raw": "مرحباً بالجميع، هل أنتم مهتمون بمعرفة كيف يتم التعامل مع جداول المباريات في الهند؟ وخاصة مع فروق التوقيت للأحداث الدولية؟ دعونا نحلل الأمر."
}
```
```json
{
  "unnormalised": "أولاً، تتبع معظم المباريات المحلية مثل كأس رانجي أو بطولات الكابادي المحلية التوقيت القياسي الهندي (IST)، وهو توقيت غرينتش +5:30. لذا، إذا كانت المباراة مقررة في الساعة 10:00 صباحًا بتوقيت IST، فهذا ما ستراه. بسيط بما فيه الكفاية، أليس كذلك؟ عادة ما تكتب التواريخ بالشكل يوم/شهر/سنة، لذلك ستكون المباراة في، على سبيل المثال، يوم 8 نوفمبر 2024 هي 08/11/2024. قد تراها أيضًا مختصرة مثل \"8 نوفمبر، 24\".",
  "normalised": "أولاً، تتبع معظم المباريات المحلية مثل كأس رانجي أو بطولات الكابادي المحلية التوقيت القياسي الهندي (I-S-T)، وهو توقيت G-M-T زائد خمس ساعات وثلاثين دقيقة. لذا، إذا كانت المباراة مقررة في الساعة العاشرة صباحًا بتوقيت I-S-T، فهذا ما ستراه. بسيط بما فيه الكفاية، أليس كذلك؟ عادة ما تكتب التواريخ بالشكل يوم-يوم شرطة مائلة شهر-شهر شرطة مائلة سنة-سنة-سنة-سنة، لذلك ستكون المباراة في، على سبيل المثال، اليوم الثامن من نوفمبر ألفين وأربعة وعشرين هي ثمانية شرطة مائلة أحد عشر شرطة مائلة ألفين وأربعة وعشرين. قد تراها أيضًا مختصرة مثل \"نوفمبر الثامن، 'أربعة وعشرين\".",
  "raw": "أهلاً بك! إليك الترجمة:\n\n{\n  \"unnormalised\": \"أولاً، تتبع معظم المباريات المحلية مثل كأس رانجي أو بطولات الكابادي المحلية التوقيت القياسي الهندي (IST)، وهو توقيت غرينتش +5:30. لذا، إذا كانت المباراة مقررة في الساعة 10:00 صباحًا بتوقيت IST، فهذا ما ستراه. بسيط بما فيه الكفاية، أليس كذلك؟ عادة ما تكتب التواريخ بالشكل يوم/شهر/سنة، لذلك ستكون المباراة في، على سبيل المثال، يوم 8 نوفمبر 2024 هي 08/11/2024. قد تراها أيضًا مختصرة مثل \\\"8 نوفمبر، 24\\\".\",\n  \"normalised\": \"أولاً، تتبع معظم المباريات المحلية مثل كأس رانجي أو بطولات الكابادي المحلية التوقيت القياسي الهندي (I-S-T)، وهو توقيت G-M-T زائد خمس ساعات وثلاثين دقيقة. لذا، إذا كانت المباراة مقررة في الساعة العاشرة صباحًا بتوقيت I-S-T، فهذا ما ستراه. بسيط بما فيه الكفاية، أليس كذلك؟ عادة ما تكتب التواريخ بالشكل يوم-يوم شرطة مائلة شهر-شهر شرطة مائلة سنة-سنة-سنة-سنة، لذلك ستكون المباراة في، على سبيل المثال، اليوم الثامن من نوفمبر ألفين وأربعة وعشرين هي ثمانية شرطة مائلة أحد عشر شرطة مائلة ألفين وأربعة وعشرين. قد تراها أيضًا مختصرة مثل \\\"نوفمبر الثامن، 'أربعة وعشرين\\\".\"\n}"
}
```
```json
{
  "unnormalised": "الآن، تصبح الأمور مثيرة للاهتمام مع الألعاب الدولية. بطولات كأس العالم للكريكيت، والفيفا، والألعاب الأولمبية - غالبًا ما تحدث في مناطق زمنية مختلفة. لذا، فإن مباراة الكريكيت التي تبدأ في الساعة 02:30 مساءً في سيدني، أستراليا، تكون في الواقع في الساعة 9:00 صباحًا بتوقيت الهند. هذا الاختلاف ضروري لنا لمتابعة الأحداث مباشرة دون السهر طوال الليل (إلا إذا كانت مباراة جيدة حقًا!). سترى في كثير من الأحيان الجداول الزمنية معدلة ومذكورة مع \"IST\" بجانب التوقيت المحلي للحدث. على سبيل المثال، \"المباراة النهائية: 2 مساءً بتوقيت شرق أستراليا الصيفي (8:30 صباحًا بتوقيت الهند) في 25/12/2024.\"",
  "normalised": "الآن، تصبح الأمور مثيرة للاهتمام مع الألعاب الدولية. بطولات كأس العالم للكريكيت، وF-I-F-A، والألعاب الأولمبية - غالبًا ما تحدث في مناطق زمنية مختلفة. لذا، فإن مباراة الكريكيت التي تبدأ في الساعة الثانية والثلاثين دقيقة مساءً في سيدني، أستراليا، تكون في الواقع في الساعة التاسعة صباحًا بتوقيت I-S-T. هذا الاختلاف ضروري لنا لمتابعة الأحداث مباشرة دون السهر طوال الليل (إلا إذا كانت مباراة جيدة حقًا!). سترى في كثير من الأحيان الجداول الزمنية معدلة ومذكورة مع \"I-S-T\" بجانب التوقيت المحلي للحدث. على سبيل المثال، \"المباراة النهائية: الثانية مساءً بتوقيت A-E-D-T (الثامنة والثلاثين دقيقة صباحًا بتوقيت I-S-T) في الخامس والعشرين من ديسمبر ألفين وأربعة وعشرين.\"",
  "raw": "الآن، تصبح الأمور مثيرة للاهتمام مع الألعاب الدولية. بطولات كأس العالم للكريكيت، والفيفا، والألعاب الأولمبية - غالبًا ما تحدث في مناطق زمنية مختلفة. لذا، فإن مباراة الكريكيت التي تبدأ في الساعة 02:30 مساءً في سيدني، أستراليا، تكون في الواقع في الساعة 9:00 صباحًا بتوقيت الهند. هذا الاختلاف ضروري لنا لمتابعة الأحداث مباشرة دون السهر طوال الليل (إلا إذا كانت مباراة جيدة حقًا!). سترى في كثير من الأحيان الجداول الزمنية معدلة ومذكورة مع \"IST\" بجانب التوقيت المحلي للحدث. على سبيل المثال، \"المباراة النهائية: 2 مساءً بتوقيت شرق أستراليا الصيفي (8:30 صباحًا بتوقيت الهند) في 25/12/2024.\""
}
```
```json
{
  "unnormalised": "غالبًا ما يقوم المذيعون مثل Star Sports أو Sony بتقديم أو تأخير البث التلفزيوني لبضع دقائق اعتمادًا على الفواصل الإعلانية. لا ترتبك إذا عرضت القناة وقت بدء المباراة على أنه 09:05 صباحًا بدلاً من 9:00 صباحًا. بالإضافة إلى ذلك، يمكن أن تتعطل المباريات بسبب الطقس. قد تتأخر مباراة من المقرر أن تبدأ في 16/07/2024 الساعة 1400 بسبب الأمطار في مومباي.",
  "normalised": "غالبًا ما يقوم المذيعون مثل Star Sports أو Sony بتقديم أو تأخير البث التلفزيوني لبضع دقائق اعتمادًا على الفواصل الإعلانية. لا ترتبك إذا عرضت القناة وقت بدء المباراة على أنه الساعة التاسعة وخمس دقائق صباحًا بدلاً من الساعة التاسعة صباحًا. بالإضافة إلى ذلك، يمكن أن تتعطل المباريات بسبب الطقس. قد تتأخر مباراة من المقرر أن تبدأ في السادس عشر من يوليو عام ألفين وأربعة وعشرين في الساعة الرابعة عشر بسبب الأمطار في مومباي.",
  "raw": "غالبًا ما يقوم المذيعون مثل Star Sports أو Sony بتقديم أو تأخير البث التلفزيوني لبضع دقائق اعتمادًا على الفواصل الإعلانية. لا ترتبك إذا عرضت القناة وقت بدء المباراة على أنه 09:05 صباحًا بدلاً من 9:00 صباحًا. بالإضافة إلى ذلك، يمكن أن تتعطل المباريات بسبب الطقس. قد تتأخر مباراة من المقرر أن تبدأ في 16/07/2024 الساعة 1400 بسبب الأمطار في مومباي."
}
```
```json
{
  "unnormalised": "تلتزم الجداول الرسمية من المنظمات الرياضية عادةً بتنسيق 24 ساعة، لذلك سترى أوقاتًا مثل 14:00 ساعة (2 مساءً) أو 22:00 ساعة (10 مساءً). هذه الأوقات أقل شيوعًا في المحادثات غير الرسمية ولكنها القاعدة في المواقع والوثائق الرسمية. على سبيل المثال، قد يتم تحديد موعد سباحة الألعاب الأولمبية في الساعة \"19:30 ساعة في 05/08/2024 (IST).\"",
  "normalised": "تلتزم الجداول الرسمية من المنظمات الرياضية عادةً بتنسيق أربع وعشرين ساعة، لذلك سترى أوقاتًا مثل أربعة عشر مائة ساعة (اثنتين مساءً) أو اثنين وعشرين مائة ساعة (عشر مساءً). هذه الأوقات أقل شيوعًا في المحادثات غير الرسمية ولكنها القاعدة في المواقع والوثائق الرسمية. على سبيل المثال، قد يتم تحديد موعد سباحة الألعاب الأولمبية في الساعة \"تسعة عشر وثلاثين ساعة في الخامس من أغسطس ألفين وأربعة وعشرين (I-S-T).\"",
  "raw": "تلتزم الجداول الرسمية من المنظمات الرياضية عادةً بتنسيق 24 ساعة، لذلك سترى أوقاتًا مثل 14:00 ساعة (2 مساءً) أو 22:00 ساعة (10 مساءً). هذه الأوقات أقل شيوعًا في المحادثات غير الرسمية ولكنها القاعدة في المواقع والوثائق الرسمية. على سبيل المثال، قد يتم تحديد موعد سباحة الألعاب الأولمبية في الساعة \"19:30 ساعة في 05/08/2024 (IST).\""
}
```
```json
{
  "unnormalised": "لذا، سواء كنت تخطط لمشاهدة نهائي كابادي في الساعة 7:00 مساءً بتوقيت الهند أو ضبط منبهك لمباراة الصباح الباكر في بطولة أستراليا المفتوحة (تحقق من الوقت المعدل، يا جماعة!)، فإن فهم تحويلات الوقت وتنسيقات التاريخ هذه يساعد على ضمان عدم تفويت أي من الأحداث. ترقبوا تحويلات توقيت الهند!",
  "normalised": "لذا، سواء كنت تخطط لمشاهدة نهائي كابادي في الساعة السابعة مساءً بتوقيت الهند أو ضبط منبهك لمباراة الصباح الباكر في بطولة أستراليا المفتوحة (تحقق من الوقت المعدل، يا جماعة!)، فإن فهم تحويلات الوقت وتنسيقات التاريخ هذه يساعد على ضمان عدم تفويت أي من الأحداث. ترقبوا تحويلات توقيت الهند!",
  "raw": "حسنًا، سواء كنت تخطط لمشاهدة نهائي كابادي في الساعة 7:00 مساءً بتوقيت الهند أو ضبط منبهك لمباراة الصباح الباكر في بطولة أستراليا المفتوحة (تحقق من الوقت المعدل، يا جماعة!)، فإن فهم تحويلات الوقت وتنسيقات التاريخ هذه يساعد على ضمان عدم تفويت أي من الأحداث. ترقبوا تحويلات توقيت الهند!"
}
```
