{"unnormalised": "کیا منزہ چھم ییٚم منٛزہ پنن بینک منیجر سٟتۍ چیخ چیخ کتھ کرنہ خٲطرٕ 500 روپیہ خاطرٕ؟", "normalised": "کیا زہ چھُ یموکی یمی بنکہ منیجر سیتھ پانژھ سوس روپین خٲطرٕ شُر گژھنس منز؟"}
{"unnormalised": "اچھا، توہہِ چھُکھ یہٕ ژانہ پتہ، کہٚ شاید \"چیخ چیخ کتھ کرُن\" چھُ ذرا زیادہ ڈرامائی۔ بٔلکہ تہندی ذرا جوش و خروشس سٟتۍ... بحث و مباحثہٕ۔ خیر، یہ چھُ معٲملہٕ۔ زٕ، ایک عاجز سافٹ ویئر انجینئر یُس کہٕ روہن ورما چھُ نام، زٕ کمائی چھس ییم کافی تنخواہ (بٔس یہیہ چھُ باسان کہٕ بس یہیہ کافی چھُ تتھ پیٚٹھ کہٕ میٲن مول چھِ لگاتار پوچھاوان کٲنۍ زٕ چھُکھ ییم شٲدی کرنس)۔ زٕ بینک چھُ \"نیشنل ٹرسٹڈ بینک\" (NTB) سٟتۍ، اَکھ ناو یُس کہٕ اتنا عام چھُ، یہ چھُ چیخ چیخ باسان \"اسۍ چھُکھ ییم تہند ہر ساہس خٲطرٕ پؠسٕ وصول کران\"۔", "normalised": "ٹھیک چھُ، تہٕ یہِ چھُ پُورا ظٲہر زِ \"شُر گژھن\" اوس شٲید تھوڑا زیٛادٕ ڈرامیٹِک۔ یِۅتہٕ یِہِ اکھ زیٛادٕ جذباتِی... بحث آسی۔ بہرحال، یہِ چھُ معاملہٕ۔ زہ، اکھ عاجز سافٹویر انجینئر ناو رودھان ورما، کمٲیمہِ کافی مناسب تنخواہ (ژھوٚ لُغُتھ یہِ زِ کینہہ تہِ کافی آسان آسہِ میانہٕ مولس لگاتار پُچھنس منز ییٚلہٕ چھُ زہ وٲری یِوان)۔ زہِ کورُن \"نیشنل ٹرسٹڈ بینک\" (این-ٹی-بی) سیتھ بنکنگ، ناو چھُ یمن عام، یمی پکان شُر زِ \"امی کریوو تہمہ ہر ساہس خٲطرٕ چارج کریوو۔\""}
{"unnormalised": "توہہ، گذریٚن ہفتن زٕ چھُس اپنِیٚن بیٲنی ان لائن چیک کرُن تہٕ زٕ اوچھن ییم اَکھ چارج 500 روپیہ خٲطرٕ \"کم از کم بیٲنی غٲر برقرار رکھنہ خٲطرٕ فیس\"۔ ناو، زٕ چھُس عام طورس پیٚٹھ کافی بیٲنی برقرار تھاونہ خٲطرٕ ٹھیک، مگر ایمانداری سٟتۍ، زندگی ہیٚو چھُ ہندیو، ٹھیک ہے؟ چاۓ ہنزی بل چھُ مزید جمع گژھان، نۅون بولیووڈ بلاک بسٹر دِکھنہ خٲطرٕ ناگہانی منصوبہ چھُ ناگہانی طورس پیٚٹھ ظاہر گژھان، تہٕ کیٚنٛہہ وختہ تہندٕ ییہُ چھُ غلطی سٟتۍ اَکھ محدود ایڈیشن سپائیڈر مین ہنٛز مورتۍ ان لائن آرڈر کرُن۔ فیصلہ مہٕ کریو۔", "normalised": "تہٕ پچھلے ہفتے زہ چیک کریو پنُن آن لائن بیان تہٕ محسوس میہٕ \"کم از کم بیلنس غٲر برقرار رکھنس فیس\" خٲطرٕ پانژھ سوس روپیٚنک چارج۔ بہرحال، زہ چھُ عام طور پریتھ بیلنس برقرار تھونس خٲطرٕ کافی اچھا، مگر ایمانداری سیتھ، زندگی ییہا نہٕ، ٹھیک چھُ؟ چیٚا بل چھہِ جمع گژھان، نوویت بآلی ووڈ بلاک بسٹر دِکھنس خٲطرٕ اچانک منصوبہ چھُ اچانک اۆچھلن وول آسان، تہٕ کتھۍ کتھۍ چھُ تہمہِ غلطی سان آن لائن محدود ایڈیشن والا سپائیڈر مین فیگوریین آرڈر دوان۔ فیصلہ مہٕ کَر۔"}
{"unnormalised": "توہہ، زٕ چھُس NTB منٛز قدم تھوان، تمام پُر اعتماد تہٕ پُر آمادہ تہندی ادب سٟتۍ ییم اسہ فیس کہ بارس منٛز دریافت کرُن۔ زٕ اوچھُ ییم اَکھ ٹوکن، انتظار چھُ کرُن أبدی تتی تتی، تہٕ آخر کار چھُس زٕ مسٹر شرما سٟتۍ کتھ کرُن یُس بینک منیجر چھُ۔ مسٹر شرما، اَکھ مٲنٛس یُس کہٕ تہندۍ ٹائی تہندۍ گَرٛدیٛنس پیٚٹھ بٔدھن وول باسان چھُ، تہندی باسان چھُ یم مہٕ اطلاع دوان (بہت دیمہ تہٕ جان بۄجھ کہ سات، زٕ ہیو چھُ عرض کران) کہٕ میٲن ماہانہ بیٲنی چھُ گھٹ گٔم لازمی کم از کم 5،000 روپیہ کھوتہٕ۔ ٹھیک ہے، منصفانہ چھُ ٹھیک ہے، زٕ ہیو چھُ باسان۔ مگر 500 روپیہ چھُ جرمانہٕ کہ طور پیٚٹھ؟ ییٚم چھُ تقریبن مطلوب بیٲنی ہُنٛد 10 فی صد! دَگ زٔنی، زٕ چھُس توہن عرض کران۔", "normalised": "بہرحال، زہ گژھن این-ٹی-بی منز، تمام پر اعتماد تہٕ تیار ادب سیتھ یہِ فیس خٲطرٕ پُچھنس۔ زہِ گیون اکھ ٹوکن، ابدیتیس خٲطرٕ انتظار کرُن، تہٕ آخر کار ملسٹر شرما سیتھ گال کرنس خٲطرٕ گوُن زہ بینک منیجر۔ ملسٹر شرما، اکھ آدمی یسُن ٹائی یِمِس گلے پھَسان اوس دِسان، ژھوٚ خبر دییِمِس (بہت آہستہ تہٕ جان بوجھ کر، ممکن چھُ زہِ وادھ کَرو) زِ میانہٕ اوسط مٲہانہٕ بیلنس گوٚ کم از کم پنج سوس روپیٚن کھۅتہٕ کم۔ ٹھیک چھُ، کافی معقول، زہِ اُمید کران۔ مگر پانژھ سوس روپیہِ بطور جرمانہ؟ یِموکی تقریباً لازمی بیلنسک دس فیصد چھُ! رستہ زنی، زہِ ونی تہمہٕ۔"}
{"unnormalised": "ناو، یہ چھُ یَتھ ژھٹ پیٚٹھ چیزاہ گژھان... مرچ مسالہ دار۔ زٕ کوشش چھُ کٔرتھ سمجھاونہ خٲطرٕ کہٕ یہٕ اَکھ بارٕ ہُنٛد چھُ، شاید ییم میانہٕ کیٚنٛہہ ناگہانی خرچ کیونکہ زٕ خرید ییم اَکھ نۅو کرکٹ بلہ میانہ بھتیجس خٲطرٕ یُس کہٕ تہندۍ سالگرہٕ ہنٛدٕ تحفہٕ۔ توہہِ چھُکھ یہٕ ژانہ پتہ، اَکھ انسانی کہانی! مسٹر شرما چھُ غٲر متاثر رہاوان۔ یمہ چھُ سٲری لکیر بار بار دوراون، \"صاحب، پالیسی چھُ پالیسی۔\" تہٕ ایمانداری سٟتۍ، ییٚم طریقس سٟتۍ یمہ \"پالیسی\" عرض کور ییٚم باسان چھُ کیٚنٛہہ قسمن ہنٛد قدیم، غٲر بدلنہ وول قانون۔", "normalised": "از چھُ وُن یِیایٔ شُر گژھن...گرم مسالح. زہِ کوشش کَرو زِ یہِ ووِنی زِ یہِ گو اکھ لغظی، شاید میہٕ آسی کچھِ غیر متوقع خرچہ کیونٛکہ زہِ نیو پننہٕ بھتیجس خٲطرٕ اکھ نو کرکٹ بلہ یۅمہِ سالگرہٕ مَنٛز تحفہٕ۔ ژھوٚ نییی، اکھ انسانی کہانی! ملسٹر شرما رہاں بآپرواہ۔ یِمِس لگاتار گوُن امہٕ ییٚہے لفظَن وچھتھ، \"سر، پالیسی چھِ پالیسی.\" تہٕ ایمانداری سیتھ، طریقہ یمی یِمِس \"پالیسی\" گژھنہٕ اوس وول دِسان، یِم آسن کینہہ قدیم، ناقابل تبدیل قانون قسمک۔"}
{"unnormalised": "پھر زٕ چھُس ییتھ حقیقتس پیٚٹھ زور دوان کہٕ زٕ چھُس 10 سالن پیٚٹھ وفادار گاہک (NTB کریڈٹ کارڈ گٲرنہ ہنٛز تصدیق سٟتۍ یُس 2342 پیٚٹھ ختم گژھان چھُ)، کیٚنٛہہ بارٕ ادائیگی چھُ فوت گٔم ناو تہٕ عام طورس پیٚٹھ چھُ صفر پریشانۍ ہند سبب بنان۔ یقینا، ییہٕ وچھتھ چھِ فیس معاف کرِتھ ییلہٕ؟ مسٹر شرما چھُ میٲنہِ اَکھ نظر دیوان ییہُ باسان چھُ، \"بیٹا، زٕ چھُکھ سلطنتِن سر أچھنہٕ تہٕ زوال آمژ وچھِتھ تہٕ زٕ ہَتو نہٕ سکان 500 روپیہ ہنٛز فیس معاف کرِتھ۔\"", "normalised": "یِمے چھُ وُن زہ ییہِ حقِیقتھ آکھن زِ زہِ گُوو دس سال کھۅتہٕ زیٛادٕ وفادار کسٹمر (این-ٹی-بی کریڈٹ کارڑ نَسو یمس دوازھ تھری فور توہک ساتھ ختم گژھن چھ) کُریو کڈُن یہِ ثبوتس سیتھ،کتیہسہ کُریو فیس یہِ اکہ واری معاف۔ ملسٹر شرما دییس موکل یہِ رُوپ زِ \"بیوتہ وُنی پادشہ یِیے تہِ ٹَلنہ یِتھ، تہِ ہتو چھُ زیادٕ نہ یِتھ ٹلانہ یِیوان روپیہ پنچ سوس.\""}
{"unnormalised": "آخر کار، زٕ ضٲئ گٔم۔ شاید ییم زٕ اپنِیٚن آواز ذرا اُچھلن وول (ٹھیک ہے، شاید ذرا کھوتہٕ زیادٕ)۔ زٕ دلیل تھووکھ کہٕ NTB چھُ روزانہ لاکھوں روپیہ کموان تہٕ یہیہ چھِ 500 روپیہ خاطرٕ میانہ نکَل تہٕ ڈیمٕن تنگ کران؟ زٕ تجویز تھووکھ (اَکھ کم عزت وول طریقس منٛز) کہٕ شاید یمن سارن چٲہیے 9000 کروڑ روپیہ کیٚنٛہہ امیر مٲنٛژن پیٚٹھ واپس حاصل کرنس پیٚٹھ توجہ دِن یُس کہٕ ملک چھوڑتھ بھٲگ تہندی بجاے سخت محنت کرنہ وول شہری تنگ کرُن۔ چیزاہ گژھِیٚم۔", "normalised": "آخر کار، زہِ گوو بَروپھ۔ زہ ہِکی وُون شُر رُکھِ تھوڑازِیادٕ پانس بَرونڈیتہ ( ٹھیک چھُ ، شاید تھوڑا زیٛادٕ)۔ زہِ دلیل دیی زِ این-ٹی-بی کور روزانہٕ لکھ روپیہِ کمباون تہٕ یِہِ چھہِ پانژھ سوس روپین خٲطرٕ نیکل تھریٹ کران؟ زہ تجویز کوٚر (اَکھ کَم خُدا خواش لہجے منز) زِ شٲید یِموُ دِیو دھِیاَن نَو ہزار کروڈ روپیہ بحال کرن پٲٹھ یم کینہ امیرین کھۅتہٕ یم ملک پآرا گژھن بجائے اس کُنان شہریین خٲطرٕ حراسان کَرنس پٲٹھ۔ چیزن دٔے توٚل گِو۔"}
{"unnormalised": "ناو، زٕ محسوس چھُ کران زرا خراب۔ مسٹر شرما چھُ صرف اپنِیٚن نوکری کران تہٕ زٕ چھُس اَکھ ڈرامہ ملکہ بننس پیٚٹھ یتھ پیٚٹھ کہٕ اصل منٛز، اَکھ بھاری رقم نہٕ چھُ۔ مگر سنجیدگی سٟتۍ، 500 روپیہ! توہہ، کیا منزہ چھم ییٚم پنن بینک منیجرس پیٚٹھ چیخن ییل؟ یا کیا NTB چھُ اصل احمق یِن ردی فیسن خٲطرٕ؟", "normalised": "یِمہِ کھۅتہٕ پتہٕ چھُ زہِ خَراب محسوس کران۔ ملسٹر شرما کوٚر صرف پنُن کٲم، تہٕ زہِ آسی اکھ تھوڑا ڈرامہ ملکہ یہِ واتھنہ پٲٹھ تہٕ نہِ چھُ بالآخر پیسہِ چُھکھ۔ لیکن سنجیدگی سان، روپیہ پانژھ سوس! کیا زہِ آسی بنکہ منیجرن خٲطرٕ گوُن غُصہٕ؟ یا کیا چھُ این-ٹی-بی اصلی فیس خٲطرٕ؟"}
