{"unnormalised": "ଭାରତୀୟ ଠିକଣାର ଗହନ ଦୁନିଆରେ ବୁଲିବା ନିଜେ ଏକ ସାହସିକ କାର୍ଯ୍ୟ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ଏକ ହୋଟେଲ ବୁକ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଜିପିଏସ୍‌କୁ ଭୁଲିଯାଆନ୍ତୁ; ଏହିଭଳି କିଛି ଡାକ ସମ୍ବନ୍ଧୀୟ ରହସ୍ୟକୁ ବୁଝିବା ପାଇଁ ଆପଣଙ୍କୁ ଜଣେ ଅଭିଜ୍ଞ ଚା’ ବିକାଳୀ ଏବଂ ଏକ ପାରା ଦରକାର ହେବ। ମୁଁ ଶପଥ କରି କହୁଛି, କିଛି ଠିକଣା ଏମିତି ଲାଗେ ଯେମିତି ଦୁଷ୍ଟ ବାମନମାନଙ୍କ ଏକ କମିଟି ଦ୍ୱାରା ତିଆରି କରାଯାଇଥିବା ଗୁପ୍ତ କ୍ରସ୍‌ୱାର୍ଡ ପରି। ଜୟପୁରକୁ ମୋର ଶେଷ ଯାତ୍ରା ପ୍ରାୟ ଏକ ଗୋଶାଳାରେ ଶେଷ ହୋଇଥାନ୍ତା କାରଣ “ହୱା ମହଲ ବିପକ୍ଷରେ” ର ଅର୍ଥ ରାଜକୀୟ ଦୃଶ୍ୟଠାରୁ ଆରମ୍ଭ କରି ଗୋରୁଙ୍କ ଭେଟ୍‌ଘାଟ୍ ପର୍ଯ୍ୟନ୍ତ ଯାହା ବି ହୋଇପାରେ।", "normalised": "ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକର ଜଟିଳ ଦୁନିଆରେ ବୁଲିବା ନିଜେ ଏକ ସାହସିକ କାର୍ଯ୍ୟ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ଏକ ହୋଟେଲ ବୁକ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି। ଜି-ପି-ଏସ୍ କୁ ଭୁଲିଯାଆନ୍ତୁ; ଏହି ପୋଷ୍ଟାଲ୍ ରହସ୍ୟଗୁଡ଼ିକୁ ଉଦ୍ଧାର କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଜଣେ ଅଭିଜ୍ଞ ଚା' ବିକାଳି ଏବଂ ଏକ ଡାକ ପାରା ଆବଶ୍ୟକ ହେବ। ମୁଁ ଶପଥ କରି କହୁଛି, କେତେକ ଠିକଣା ଏପରି ଲାଗେ ଯେପରି ଦୁଷ୍ଟ ବାମନମାନଙ୍କ ଏକ କମିଟି ଦ୍ୱାରା ଉଦ୍ଭାବିତ ଗୁପ୍ତ କ୍ରସ୍‌ୱାର୍ଡ ସଙ୍କେତ ଅଟେ। ଜୟପୁରକୁ ମୋର ଗତ ଯାତ୍ରା ପ୍ରାୟ ଏକ ଗୋଶାଳାରେ କ୍ୟାମ୍ପ କରିବା ସହିତ ଶେଷ ହୋଇଥିଲା କାରଣ \"ହୱା ମହଲର ବିପରୀତ\"ର ଅର୍ଥ ଏକ ରୟାଲ୍ ଦୃଶ୍ୟଠାରୁ ଆରମ୍ଭ କରି ଗୋରୁଙ୍କ ମିଳନସ୍ଥଳ ମଧ୍ୟ ହୋଇପାରେ।"}
{"unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, “ହୋଟେଲ ମହାରାଜା ପ୍ୟାଲେସ୍, ରେଳ ଷ୍ଟେସନ ନିକଟରେ, ଜୟପୁର, ରାଜସ୍ଥାନ 302006” ଖୋଜିବା ପାଇଁ ମୋର ଅଭିଯାନକୁ ନିଅନ୍ତୁ। ଶୁଣିବାକୁ ସହଜ ଲାଗୁଛି, ନୁହେଁ କି? ଭୁଲ୍। ଭାରତୀୟ ଠିକଣାରେ “ନିକଟରେ” ଏକ ଆପେକ୍ଷିକ ଶବ୍ଦ, ଯେପରି ପ୍ଲୁଟୋ ପୃଥିବୀର “ନିକଟରେ” ଅଛି ବୋଲି କହିବା। ପ୍ରାୟ 3 ଘଣ୍ଟା ଧରି ଗୋଲ ଗୋଲ ବୁଲିବା ପରେ (ସମ୍ଭବତଃ 45 ମିନିଟ୍ ପାଖାପାଖି ହେବ, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଅଟୋ-ରିକ୍ସା ସହିତ ଲଢୁଛନ୍ତି ସେତେବେଳେ କିଏ ଗଣୁଛି?), ମୁଁ ଶେଷରେ ଏହାକୁ ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାର ପଛରେ ଲୁଚି ରହିଥିବା ଅବସ୍ଥାରେ ପାଇଲି ଯେଉଁଠାରେ ଚୁଡ଼ିଠାରୁ ଆରମ୍ଭ କରି ଜୀବନ୍ତ କୁକୁଡ଼ା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିକ୍ରି ହେଉଥିଲା। ଜଣାପଡ଼ିଲା ଯେ, “ନିକଟରେ”ର ଅର୍ଥ ହେଉଛି “5 କିଲୋମିଟର ବ୍ୟାସାର୍ଦ୍ଧ ମଧ୍ୟରେ, ଭାଗ୍ୟ ଭଲ ଥିଲେ ଖୋଜି ପାଇବେ।”", "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, \"ହୋଟେଲ ମହାରାଜା ପ୍ୟାଲେସ୍, ରେଳ ଷ୍ଟେସନ୍ ନିକଟରେ, ଜୟପୁର, ରାଜସ୍ଥାନ ତିନି ଲକ୍ଷ ଦୁଇ ହଜାର ଛଅ\" ଖୋଜିବା ପାଇଁ ମୋର ଅଭିଯାନକୁ ନିଅନ୍ତୁ। ଶୁଣିବାକୁ ସରଳ ଲାଗୁଛି, ଠିକ୍ କି? ଭୁଲ୍। ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକରେ \"ନିକଟରେ\" ଏକ ଆପେକ୍ଷିକ ଶବ୍ଦ, ଯେପରି ପ୍ଲୁଟୋ ପୃଥିବୀର \"ନିକଟରେ\" ଅଛି। ପ୍ରାୟ ତିନି ଘଣ୍ଟା ଧରି ଗାଡ଼ି ଚଲାଇବା ପରେ (ବୋଧହୁଏ ପଞ୍ଚଚାଳିଶ ମିନିଟ୍ ପାଖାପାଖି ହେବ, କିନ୍ତୁ ଯେତେବେଳେ ଆପଣ ଅଟୋ-ରିକ୍ସା ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି ସେତେବେଳେ କିଏ ଗଣୁଛି?), ମୁଁ ଶେଷରେ ଏହାକୁ ଚୁଡ଼ିଠାରୁ ଆରମ୍ଭ କରି ଜୀବନ୍ତ କୁକୁଡ଼ା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ବିକ୍ରି କରୁଥିବା ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାର ପଛରେ ଲୁଚି ରହିଥିବାର ଦେଖିଲି। ଜଣାପଡ଼ିଲା ଯେ \"ନିକଟରେ\"ର ଅର୍ଥ ହେଉଛି \"ପାଞ୍ଚ କିଲୋମିଟର ବ୍ୟାସାର୍ଦ୍ଧ ମଧ୍ୟରେ, ଏହାକୁ ଖୋଜିବା ପାଇଁ ଭାଗ୍ୟ ଆପଣଙ୍କ ସାଥ୍ ଦେବ।\""}
{"unnormalised": "ତା’ପରେ ଥରେ ମୁଁ ଗୋଆରେ ଏକ ସ୍ଥାନ ବୁକ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି। ଠିକଣାଟି ଏହିପରି ଥିଲା “ଘର ନମ୍ବର 7/B, ଅଞ୍ଜୁନା, ବାର୍ଡେଜ୍, ଗୋଆ, 403509”। ସାତ ସ୍ଲାସ୍ ବି! ଏହା କ’ଣ ପ୍ରକୃତରେ ସମ୍ଭବ? ସେମାନଙ୍କ ପାଖରେ ନମ୍ବର ସରିଗଲା ଏବଂ ସେମାନେ ମନଇଚ୍ଛା ଆରମ୍ଭ କରିଦେଲେ କି? ମୁଁ କଳ୍ପନା କଲି ଯେ ଘର ନମ୍ବର ସାତ ଏବଂ ଘର ନମ୍ବର ଆଠ ମଝିରେ ଏକ ଛୋଟ ହୋବିଟ୍ ଗାତ ଥିବ, ଯେଉଁଠାକୁ କେବଳ ମୁଁ ହାତ ଏବଂ ଆଣ୍ଠୁରେ ଗୁରୁଣ୍ଡି ଗୁରୁଣ୍ଡି ଯାଇପାରିବି। ଜଣାପଡ଼ିଲା ଯେ ଏହା ଏକ ସୁନ୍ଦର ଛୋଟ ଅତିଥିଶାଳା ଥିଲା, କିନ୍ତୁ ସେଠାକୁ ଯିବା ଏକ ଇଣ୍ଡିଆନା ଜୋନ୍ସ ଅଭିଯାନ ପରି ଲାଗୁଥିଲା।", "normalised": "ତା'ପରେ ମୁଁ ଗୋଆରେ ଏକ ସ୍ଥାନ ବୁକ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଥିଲି। ଠିକଣାଟି ଏହିପରି ଥିଲା \"ଘର ନମ୍ବର ସାତ ସ୍ଲାସ୍ ବି, ଆଞ୍ଜୁନା, ବାର୍ଡେଜ୍, ଗୋଆ, ଚାରି ଲକ୍ଷ ତିନି ହଜାର ପାଞ୍ଚ ଶହ ନଅ\"। ସାତ ସ୍ଲାସ୍ ବି! ଏହା କ'ଣ ପ୍ରକୃତରେ ସମ୍ଭବ? ସେମାନଙ୍କ ପାଖରେ ନମ୍ବର ସରିଯାଇଥିଲା ଏବଂ ସେମାନେ ଉପାୟ ବାହାର କରିବା ଆରମ୍ଭ କରିଦେଲେ କି? ମୁଁ କଳ୍ପନା କଲି ଯେ ଏହା ଘର ନମ୍ବର ସାତ ଏବଂ ଘର ନମ୍ବର ଆଠ ମଝିରେ ଥିବା ଏକ ଛୋଟ ଗାତ ହେବ, ଯାହା କେବଳ ମୋ ହାତ ଏବଂ ଆଣ୍ଠୁରେ ଗୁରୁଣ୍ଡି ଗୁରୁଣ୍ଡି ଯାଇ ହେବ। ଜଣାପଡ଼ିଲା ଯେ ଏହା ଏକ ସୁନ୍ଦର ଛୋଟ ଅତିଥି ଭବନ ଥିଲା, କିନ୍ତୁ ସେଠାକୁ ଯିବା ଯାତ୍ରା ଏକ ଇଣ୍ଡିଆନା ଜୋନ୍ସ ସାହସିକ କାର୍ଯ୍ୟ ପରି ଲାଗୁଥିଲା।"}
{"unnormalised": "ଲାଣ୍ଡମାର୍କ ବ୍ୟବହାର ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ କୁହନ୍ତୁ ନାହିଁ। \"ବଡ଼ ହନୁମାନ ମନ୍ଦିର ପଛରେ, ଦିଲ୍ଲୀ, 110001\" – ବଢ଼ିଆ କଥା, କେଉଁ ବଡ଼ ହନୁମାନ ମନ୍ଦିର? ଦିଲ୍ଲୀରେ ପାନି ପୁରୀ ପାଇଁ ଧାଡ଼ିରେ ଠିଆ ହେବାକୁ ଇଚ୍ଛୁକ ଲୋକଙ୍କ ଅପେକ୍ଷା ଅଧିକ ବଡ଼ ହନୁମାନ ମନ୍ଦିର ଥାଇପାରନ୍ତି। ଆପଣ ଶେଷରେ ଅଜ୍ଞାତ ଲୋକଙ୍କ ଦୟା ଉପରେ ନିର୍ଭର କରନ୍ତି, ଯେଉଁମାନେ ଭଗବାନଙ୍କ ଦୟାରୁ ଏପରି ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି ଯାହା ସାହାଯ୍ୟ କରିବା ଅପେକ୍ଷା ଅଧିକ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। \"ସିଧା ଯାଆନ୍ତୁ, ତା’ପରେ ତୃତୀୟ ଗଳିରେ ବାମକୁ ଟର୍ନ୍ ନିଅନ୍ତୁ, ଶର୍ମାଜୀ କା ବେଟା ବିଷୟରେ ପଚାରନ୍ତୁ, ସେ ଜାଣିଥିବେ।\" ଶର୍ମାଜୀ କା ବେଟା ଜଣେ ରିକ୍ସା ଡ୍ରାଇଭରଠାରୁ ଆରମ୍ଭ କରି ସ୍ଥାନୀୟ ବିଧାୟକ ମଧ୍ୟ ହୋଇପାରନ୍ତି।", "normalised": "ଲ୍ୟାଣ୍ଡମାର୍କଗୁଡ଼ିକର ବ୍ୟବହାର ବିଷୟରେ ମୋତେ କୁହନ୍ତୁ ନାହିଁ। \"ବଡ଼ ହନୁମାନ ମନ୍ଦିର ପଛରେ, ଦିଲ୍ଲୀ, ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏକ\" - ବଢ଼ିଆ, କେଉଁ ବଡ଼ ହନୁମାନ ମନ୍ଦିର? ଦିଲ୍ଲୀରେ ପାନିପୁରୀ ପାଇଁ ଧାଡ଼ିରେ ଠିଆ ହେବାକୁ ରାଜି ଥିବା ଲୋକଙ୍କଠାରୁ ଅଧିକ ବଡ଼ ହନୁମାନ ମନ୍ଦିର ଅଛି। ଶେଷରେ ଆପଣ ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କ ଦୟା ଉପରେ ନିର୍ଭର କରନ୍ତି, ଯେଉଁମାନେ, ଭଗବାନ ସେମାନଙ୍କୁ ଭଲ କରନ୍ତୁ, ପ୍ରାୟତଃ ଏପରି ନିର୍ଦ୍ଦେଶ ଦିଅନ୍ତି ଯାହା ସାହାଯ୍ୟ କରିବା ଅପେକ୍ଷା ଅଧିକ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରେ। \"ସିଧା ଯାଆନ୍ତୁ, ତା'ପରେ ତୃତୀୟ ଗଳିରେ ବାମ ପଟକୁ ଯାଆନ୍ତୁ, ଶର୍ମାଜୀ କା ବେଟାଙ୍କୁ ପଚାରନ୍ତୁ, ସେ ଜାଣିଥିବେ।\" ଶର୍ମାଜୀ କା ବେଟା ରିକ୍ସା ଡ୍ରାଇଭରଠାରୁ ଆରମ୍ଭ କରି ସ୍ଥାନୀୟ ଏମ-ଏଲ୍-ଏ ପର୍ଯ୍ୟନ୍ତ ଯେ କେହି ବି ହୋଇପାରନ୍ତି।"}
{"unnormalised": "ଏବଂ ଡାକ କୋଡ୍! ସେଗୁଡ଼ିକ ଲଟେରୀ ନମ୍ବର ପରି, ସମ୍ପୂର୍ଣ୍ଣ ଅନିୟମିତ ଏବଂ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ। ଏହା ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଯେ ଏହା 400001 କିମ୍ବା 400011 କିମ୍ବା ଶୂନ ଏବଂ ଏକର ଅନ୍ୟ କିଛି ମିଶ୍ରଣ ଅଟେ, ଏହା ଏକ ୟୁନିସାଇକେଲ ଉପରେ ଭାରସାମ୍ୟ ରକ୍ଷା କରୁଥିବାବେଳେ ରୁବିକ୍ କ୍ୟୁବ୍ ସମାଧାନ କରିବା ସହିତ ସମାନ ଅଟେ। ଆପଣ ଭାବୁଥିବେ ଯେ ଜିପିଏସ୍ ଯୁଗରେ ଆମେ ଏହି ପାଗଳାମିଠାରୁ ଆଗକୁ ବଢ଼ିଯାଇଥାନ୍ତୁ, କିନ୍ତୁ ନୁହେଁ। ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକ ଦେଶର ସୁନ୍ଦର, ଅବ୍ୟବସ୍ଥିତ ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଅତାର୍କିକ ଚମତ୍କାରର ପ୍ରମାଣ ହୋଇ ରହିଛି।", "normalised": "ଏବଂ ଡାକ କୋଡ୍‌ଗୁଡ଼ିକ! ସେଗୁଡ଼ିକ ଲଟେରୀ ନମ୍ବର ପରି, ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନିୟମିତ ଏବଂ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ। ଏହା ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଯେ ଏହା ଚାରି ଲକ୍ଷ ଏକ କିମ୍ବା ଚାରି ଲକ୍ଷ ଏଗାର କିମ୍ବା ଶୂନ ଏବଂ ଏକର ଅନ୍ୟ କିଛି ସମ୍ମିଶ୍ରଣ, ତାହା ଏକ ୟୁନିସାଇକେଲ ଉପରେ ଭାରସାମ୍ୟ ରକ୍ଷା କରିବା ସହିତ ରୁବିକ୍ସ କ୍ୟୁବ୍ ସମାଧାନ କରିବା ସହିତ ସମାନ ଅଟେ। ଆପଣ ଭାବିବେ ଯେ ଜି-ପି-ଏସ୍‌ର ଯୁଗରେ, ଆମେ ଏହି ପାଗଳାମିଠାରୁ ଦୂରେଇ ଯାଇଥାନ୍ତେ, କିନ୍ତୁ ନୁହେଁ। ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକ ଦେଶର ସୁନ୍ଦର, ଅବ୍ୟବସ୍ଥିତ ଏବଂ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ଅତାର୍କିକ ଆକର୍ଷଣର ଏକ ପ୍ରମାଣ ହୋଇ ରହିଛି।"}
{"unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଭାରତରେ ଏକ ହୋଟେଲ ବୁକ୍ କରୁଛନ୍ତି ଏବଂ ଏପରି ଏକ ଠିକଣା ପାଉଛନ୍ତି ଯାହା ଆପଣଙ୍କୁ ବାସ୍ତବତାର ସୃଷ୍ଟି ଉପରେ ପ୍ରଶ୍ନ କରିବାକୁ ବାଧ୍ୟ କରୁଛି, ସେତେବେଳେ ଏହା ମନେ ରଖନ୍ତୁ: ଏହି ସାହସିକ କାର୍ଯ୍ୟକୁ ଆପଣାନ୍ତୁ। ଆପଣଙ୍କର ଧୈର୍ଯ୍ୟ, ହାସ୍ୟରସ ଏବଂ ବୋଧହୁଏ ଏକ ଜିପିଏସ୍-ସକ୍ଷମ ପାରା ପ୍ୟାକ୍ କରନ୍ତୁ। ଆପଣଙ୍କୁ ସେଗୁଡ଼ିକର ନିହାତି ଆବଶ୍ୟକତା ରହିବ। ଏବଂ ଭଗବାନଙ୍କ ଦୟାରୁ, \"ବିପରୀତ\"କୁ ବୁଝିବାକୁ ଶିଖନ୍ତୁ। ଏହା ଗାଈମାନଙ୍କୁ ଆଲିଙ୍ଗନ କରି ରାତି ବିତାଇବାରୁ ବଞ୍ଚାଇପାରେ।", "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଭାରତରେ ଏକ ହୋଟେଲ ବୁକ୍ କରୁଛନ୍ତି ଏବଂ ଏପରି ଏକ ଠିକଣା ଭେଟୁଛନ୍ତି ଯାହା ଆପଣଙ୍କୁ ବାସ୍ତବତାର ଗଠନ ଉପରେ ପ୍ରଶ୍ନ କରିବାକୁ ବାଧ୍ୟ କରେ, ସେତେବେଳେ ଏହା ମନେ ରଖନ୍ତୁ: ସାହସିକତାକୁ ଆପଣାନ୍ତୁ। ଆପଣଙ୍କର ଧୈର୍ଯ୍ୟ, ଆପଣଙ୍କ ହାସ୍ୟବୋଧ ଏବଂ ବୋଧହୁଏ ଏକ ଜି-ପି-ଏସ୍-ସକ୍ଷମ ପାରା ସାଙ୍ଗରେ ନିଅନ୍ତୁ। ଆପଣଙ୍କୁ ସେଗୁଡ଼ିକର ଆବଶ୍ୟକତା ପଡ଼ିବ। ଏବଂ ଦୟାକରି \"ବିପରୀତ\"କୁ ବୁଝିବାକୁ ଶିଖନ୍ତୁ। ଏହା ଆପଣଙ୍କୁ ଗୋରୁମାନଙ୍କୁ ଆଲିଙ୍ଗନ କରି ରାତି ବିତାଇବାରୁ ବଞ୍ଚାଇପାରେ।"}
