{"unnormalised": "ଆଚ୍ଛା, ତେବେ ତୁମେ ଭାରତକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛ, ବହୁତ ବଢ଼ିଆ! ରହିବା ପାଇଁ ଏକ ଉପଯୁକ୍ତ ସ୍ଥାନ ଖୋଜିବା ଟିକେ କଷ୍ଟକର ହୋଇପାରେ, ଠିକ୍ କି? ଆସ ଆମେ ଠିକଣା ବିଷୟରେ କଥା ହେବା | ଗମ୍ଭୀରତାର ସହିତ, ଏକ ଭାରତୀୟ ଠିକଣାକୁ ବୁଝିବା ଏକ କୋଡ୍ ଖୋଲିବା ପରି ଲାଗିପାରେ | ତୁମେ ସଂକ୍ଷିପ୍ତ ସଂକ୍ଷେପରୁ ଆରମ୍ଭ କରି ସଂଖ୍ୟା ଏବଂ ରାସ୍ତାର ନାମଗୁଡ଼ିକର ଅସୀମ ଧାରା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଦେଖିବ | ଚିନ୍ତା କର ନାହିଁ, ଏହା ରକେଟ୍ ବିଜ୍ଞାନ ନୁହେଁ | ପ୍ରସ୍ତୁତ ହେବା ପାଇଁ ଏହା ହେଉଛି ବ୍ଲଗ୍, ତୁମେ ମୋତେ ପରେ ଧନ୍ୟବାଦ ଦେଇପାରିବ!", "normalised": "ଓକେ, ତେଣୁ ଆପଣ ଭାରତକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି, ବହୁତ ବଢ଼ିଆ! ରହିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ଖୋଜିବା ଟିକେ କଷ୍ଟଦାୟକ ହୋଇପାରେ, ଠିକ୍ କହିଲି ତ? ଆସନ୍ତୁ ଠିକଣା ବିଷୟରେ କଥା ହେବା। ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ଭାରତୀୟ ଠିକଣାକୁ ବୁଝିବା ଏକ କୋଡ୍ ଭାଙ୍ଗିବା ପରି ଲାଗିପାରେ। ଆପଣ ସଂକ୍ଷିପ୍ତ ସଂକ୍ଷେପରୁ ଆରମ୍ଭ କରି ସଂଖ୍ୟା ଏବଂ ରାସ୍ତାର ନାମଗୁଡ଼ିକର ଅସରନ୍ତି ଧାଡ଼ି ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଦେଖିବେ। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଏହା ରକେଟ୍ ବିଜ୍ଞାନ ନୁହେଁ। ପ୍ରସ୍ତୁତ ହେବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଏହା ହେଉଛି ବ୍ଲଗ୍, ଆପଣ ପରେ ମୋତେ ଧନ୍ୟବାଦ ଦେଇପାରିବେ!"}
{"unnormalised": "ପ୍ରଥମେ ମୌଳିକ ଜିନିଷଗୁଡ଼ିକୁ ବୁଝ | ଏକ ସାଧାରଣ ଠିକଣା ଏହିପରି ଅଟେ: \"ଘର ନମ୍ବର 123, 4ର୍ଥ କ୍ରସ୍, ଏମଜି ରୋଡ୍, ବାଙ୍ଗାଲୋର, 560001, କର୍ଣ୍ଣାଟକ, ଭାରତ।\" \"ଘର ନମ୍ବର\" ନିଜେ କୁହେ, ପ୍ରାୟତ \"ନଂ\" କିମ୍ବା \"#\" କୁ ସଂକ୍ଷିପ୍ତ କରାଯାଇଥାଏ | \"କ୍ରସ୍\" ବିଟ୍? ତାହା ଛକ ରାସ୍ତାକୁ ବୁଝାଏ | \"ଏମଜି ରୋଡ୍\" ସ୍ପଷ୍ଟ ଭାବରେ ମୁଖ୍ୟ ରାସ୍ତା ଅଟେ | ଏବଂ ତା’ପରେ ପିନ୍ କୋଡ୍ କିମ୍ବା ପୋଷ୍ଟାଲ୍ ଇଣ୍ଡେକ୍ସ ନମ୍ବର ଆସେ | ଏହା ଉପରେ ଧ୍ୟାନ ଦିଅ | ଏହା *ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ* ଅଟେ | 560001 ତୁମ ବାଙ୍ଗାଲୋରବାସୀଙ୍କ ପାଇଁ!", "normalised": "ପ୍ରଥମେ ମୌଳିକ ବିଷୟଗୁଡ଼ିକ ବୁଝନ୍ତୁ। ଏକ ସାଧାରଣ ଠିକଣା ଏହିପରି ଅଟେ: \"ଘର ନମ୍ବର ଏକ ଶହେ ତେଇଶି, ଚତୁର୍ଥ କ୍ରସ୍, ଏମ-ଜି ରୋଡ୍, ବାଙ୍ଗାଲୋର, ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ଏକ, କର୍ଣ୍ଣାଟକ, ଭାରତ।\" \"ଘର ନମ୍ବର\" ନିଜେ କହିଥାଏ, ଯାହା ପ୍ରାୟତଃ \"ନମ୍ବର\" କିମ୍ବା \"ହାସ\" ଭାବରେ ସଂକ୍ଷିପ୍ତ ହୋଇଥାଏ। \"କ୍ରସ୍\" ଅଂଶଟି କ'ଣ? ତାହା ଛେଦ କରୁଥିବା ରାସ୍ତାକୁ ବୁଝାଏ। \"ଏମ-ଜି ରୋଡ୍\" ସ୍ପଷ୍ଟ ଭାବରେ ମୁଖ୍ୟ ରାସ୍ତା ଅଟେ। ଏବଂ ତା’ପରେ ପିନ୍ କୋଡ୍ କିମ୍ବା ପୋଷ୍ଟାଲ୍ ଇଣ୍ଡେକ୍ସ ନମ୍ବର ଆସେ। ଏହା ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ। ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ଏକ ବାଙ୍ଗାଲୋରବାସୀଙ୍କ ପାଇଁ!"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଅନଲାଇନରେ ହୋଟେଲ ବୁକ୍ କରିବା ଏକ ପ୍ରକୃତ ସମୟ ସଞ୍ଚୟକାରୀ ହୋଇପାରେ | Booking.com, MakeMyTrip, ଏବଂ Agoda ପରି ସାଇଟ୍ଗୁଡିକ ତୁମର ବନ୍ଧୁ ଅଟନ୍ତି | ବୁକ୍ କରିବା ସମୟରେ, ସେମାନେ ସାଧାରଣତଃ ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ମାଗିବେ | ହୋଟେଲ୍ ଠିକଣାଗୁଡ଼ିକ ପ୍ରାୟତଃ ଏହିପରି ଦେଖାଯାଏ: \"ଦି ତାଜମହଲ ପ୍ୟାଲେସ୍, ଆପୋଲୋ ବନ୍ଦର, କୋଲାବା, ମୁମ୍ବାଇ, 400001, ମହାରାଷ୍ଟ୍ର।\" \"ଆପୋଲୋ ବନ୍ଦର\" ଏବଂ \"କୋଲାବା\" ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ କି? ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ କିମ୍ବା ପଡୋଶୀ | ତୁମର ଟ୍ୟାକ୍ସି କିମ୍ବା ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ସହାୟକ |", "normalised": "ବର୍ତ୍ତମାନ, ଅନଲାଇନରେ ହୋଟେଲ ବୁକିଂ କରିବା ଏକ ପ୍ରକୃତ ସମୟ ସଞ୍ଚୟକାରୀ ହୋଇପାରେ। ବୁକିଂ ଡଟ୍ କମ୍, ମେକ୍‌ମାଇଟ୍ରିପ୍ ଏବଂ ଆଗୋଡା ପରି ସାଇଟ୍ ଆପଣଙ୍କର ବନ୍ଧୁ। ବୁକିଂ କରିବା ସମୟରେ, ସେମାନେ ସାଧାରଣତଃ ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା ମାଗିବେ। ହୋଟେଲ ଠିକଣାଗୁଡ଼ିକ ପ୍ରାୟତଃ ଏହିପରି ଦେଖାଯାଏ: \"ଦି ତାଜମହଲ ପ୍ୟାଲେସ୍, ଆପୋଲୋ ବନ୍ଦର, କୋଲାବା, ମୁମ୍ବାଇ, ଚାରି ଲକ୍ଷ ଏକ, ମହାରାଷ୍ଟ୍ର।\" ଲକ୍ଷ୍ୟ କରନ୍ତୁ \"ଆପୋଲୋ ବନ୍ଦର\" ଏବଂ \"କୋଲାବା?\" ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ କିମ୍ବା ପଡ଼ୋଶୀ ସ୍ଥାନ। ଆପଣଙ୍କ ଟ୍ୟାକ୍ସି କିମ୍ବା ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କ ପାଇଁ ଅତି ସହାୟକ।"}
{"unnormalised": "ବେଳେବେଳେ, ବିଶେଷକରି ଛୋଟ ଗେଷ୍ଟହାଉସ୍ କିମ୍ବା ହୋମଷ୍ଟେଗୁଡ଼ିକ ସହିତ, ଠିକଣା ... କମ୍ ସଠିକ୍ ହୋଇପାରେ | ଯେପରିକି, \"ବଡ ହନୁମାନ ମନ୍ଦିର ନିକଟରେ, ଗୋକର୍ଣ୍ଣ, କର୍ଣ୍ଣାଟକ।\" ସେହି କ୍ଷେତ୍ରରେ, ଫୋନ୍ ନମ୍ବର ପାଖରେ ରଖିବା ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ | ଆଗକୁ ଡାକନ୍ତୁ ଏବଂ ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶ ପାଆନ୍ତୁ | ଗୁଗୁଲ୍ ମ୍ୟାପ୍ସ ବ୍ୟବହାର କରନ୍ତୁ, କିନ୍ତୁ ଏହା ଉପରେ ଆଖି ବନ୍ଦ କରି ଭରସା କରନ୍ତୁ ନାହିଁ | ଭାରତୀୟ ରାସ୍ତା ଅପ୍ରତ୍ୟାଶିତ ହୋଇପାରେ...", "normalised": "ବେଳେବେଳେ, ବିଶେଷ କରି ଛୋଟ ଗେଷ୍ଟହାଉସ୍ କିମ୍ବା ହୋମଷ୍ଟେ ସହିତ, ଠିକଣା ହୁଏତ… କମ୍ ସଠିକ୍ ହୋଇପାରେ। ଯେପରିକି, \"ବିଗ୍ ହନୁମାନ ମନ୍ଦିର ନିକଟରେ, ଗୋକର୍ଣ୍ଣ, କର୍ଣ୍ଣାଟକ।\" ସେହି କ୍ଷେତ୍ରରେ, ଫୋନ୍ ନମ୍ବର ପାଖରେ ରଖିବା ଏକ ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ। ଆଗୁଆ ଡାକନ୍ତୁ ଏବଂ ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶନାମା ପାଆନ୍ତୁ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ବ୍ୟବହାର କରନ୍ତୁ, କିନ୍ତୁ ଏହା ଉପରେ ଅନ୍ଧ ଭାବରେ ନିର୍ଭର କରନ୍ତୁ ନାହିଁ। ଭାରତୀୟ ରାସ୍ତା… ଅନୁମାନ କରିହେବ ନାହିଁ।"}
{"unnormalised": "ଯଦି ତୁମେ ବିକଳ୍ପ ବନାନ ଦେଖିଲେ ଆଶ୍ଚର୍ଯ୍ୟ ହୁଅ ନାହିଁ | \"ବେଙ୍ଗାଲୁରୁ\" ଏବଂ \"ବାଙ୍ଗାଲୋର\" ସମାନ ସହର, କିନ୍ତୁ ଭିନ୍ନ ବନାନ | ସେହିଭଳି, \"ମୁମ୍ବାଇ\" ବମ୍ବେ ବହୁ ପୂର୍ବରୁ ନୁହେଁ | ସର୍ବଦା ପିନ୍ କୋଡ୍ ଯାଞ୍ଚ କରନ୍ତୁ | ଏହା ଅସ୍ପଷ୍ଟତାକୁ ଦୂର କରିବ |", "normalised": "ଯଦି ଆପଣ ବିକଳ୍ପ ବନାନ ଦେଖନ୍ତି ତେବେ ଆଶ୍ଚର୍ଯ୍ୟ ହୁଅନ୍ତୁ ନାହିଁ। \"ବେଙ୍ଗାଲୁରୁ\" ଏବଂ \"ବାଙ୍ଗାଲୋର\" ସମାନ ସହର, କିନ୍ତୁ ଭିନ୍ନ ବନାନ ଅଟେ। ସେହିଭଳି, \"ମୁମ୍ବାଇ\" ଅଳ୍ପ ସମୟ ପୂର୍ବରୁ ବମ୍ବେ ଥିଲା। ସର୍ବଦା ପି-ଆଇ-ଏନ କୋଡ୍ ଯାଞ୍ଚ କରନ୍ତୁ। ଏହା ଅସ୍ପଷ୍ଟତା ଦୂର କରିବ।"}
{"unnormalised": "ଏହା ସହିତ, ଠିକଣାରେ ସ୍ଥାନୀୟ ସ୍ଥାନଗୁଡିକ ଉପରେ ନଜର ରଖନ୍ତୁ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଠିକଣା କହିପାରେ \"SBI ବ୍ୟାଙ୍କ ବିପକ୍ଷରେ, ସେକ୍ଟର 17, ଚଣ୍ଡିଗଡ଼, 160017।\" ସେହି SBI ବ୍ୟାଙ୍କ ହେଉଛି ତୁମର ସନ୍ଦର୍ଭ ବିନ୍ଦୁ | ଡ୍ରାଇଭରଙ୍କୁ କୁହନ୍ତୁ, \"ଭାଇଆ, ସେକ୍ଟର 17, SBI ବ୍ୟାଙ୍କ କେ ସାମନେ।\"", "normalised": "ଏହା ସହିତ, ଠିକଣାରେ ସ୍ଥାନୀୟ ସ୍ଥାନଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଠିକଣାରେ କୁହାଯାଇପାରେ \"ଏସ-ବି-ଆଇ ବ୍ୟାଙ୍କ ସାମ୍ନାରେ, ସେକ୍ଟର ସତର, ଚଣ୍ଡିଗଡ଼, ଏକ ଲକ୍ଷ ଷାଠିଏ ହଜାର ସତର।\" ସେହି ଏସ-ବି-ଆଇ ବ୍ୟାଙ୍କ ଆପଣଙ୍କର ରେଫରେନ୍ସ ପଏଣ୍ଟ ଅଟେ। ଡ୍ରାଇଭରଙ୍କୁ କୁହନ୍ତୁ, \"ଭାଇଆ, ସେକ୍ଟର ସତର, ଏସ-ବି-ଆଇ ବ୍ୟାଙ୍କ କେ ସାମନେ।\""}
{"unnormalised": "ଡେଲିଭରି କିମ୍ବା ଅନ୍ୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ହୋଟେଲକୁ ତୁମର ଠିକଣା ପ୍ରଦାନ କରିବା ସମୟରେ, ଅତି ନିର୍ଦ୍ଦିଷ୍ଟ ରୁହ | ତୁମର ରୁମ୍ ନମ୍ବର ଅନ୍ତର୍ଭୁକ୍ତ କର! \"ରୁମ୍ ନମ୍ବର 302, ହୋଟେଲ୍ ଗ୍ରାଣ୍ଡ ସେଣ୍ଟ୍ରାଲ୍, 12 ପାର୍କ ଷ୍ଟ୍ରିଟ୍, କୋଲକାତା, 700016, ପଶ୍ଚିମବଙ୍ଗ।\" ହୋଟେଲରେ ତୁମେ ଯାହା ଗ୍ରହଣ କରୁଛ ତାହା ନିଶ୍ଚିତ କରିବାକୁ ରୁମ୍ ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ |", "normalised": "ଡେଲିଭରି କିମ୍ବା ଅନ୍ୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ହୋଟେଲକୁ ଆପଣଙ୍କ ଠିକଣା ପ୍ରଦାନ କରିବା ସମୟରେ, ଅତି ନିର୍ଦ୍ଦିଷ୍ଟ ରୁହନ୍ତୁ। ଆପଣଙ୍କ ରୁମ୍ ନମ୍ବର ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ! ଏହିପରି କିଛି \"ରୁମ୍ ନମ୍ବର ତିନି ଶହେ ଦୁଇ, ହୋଟେଲ ଗ୍ରାଣ୍ଡ ସେଣ୍ଟ୍ରାଲ, ବାର ପାର୍କ ଷ୍ଟ୍ରିଟ୍, କୋଲକାତା, ସାତ ଲକ୍ଷ ଷୋହଳ, ପଶ୍ଚିମବଙ୍ଗ।\" ଆପଣ ହୋଟେଲରେ ଯାହା ପାଇପାରନ୍ତି ତାହା ନିଶ୍ଚିତ କରିବାକୁ ରୁମ୍ ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଜିନିଷ, ଟ୍ରେନ୍ ଟିକେଟ୍ ବୁକ୍ କରିବା ସମୟରେ, ତୁମକୁ ତୁମର ଗନ୍ତବ୍ୟ ସ୍ଥଳର ଠିକଣା ପ୍ରବେଶ କରିବାକୁ ପଡିପାରେ | ପୁନର୍ବାର, ଯେତେ ସମ୍ଭବ ସବିଶେଷ ହୁଅ | \"C/O ରାକେଶ ଶର୍ମା, 10/2, ବାଲିଗୁଞ୍ଜ ସର୍କୁଲାର ରୋଡ୍, କୋଲକାତା, 700019।\" \"C/O\" ର ଅର୍ଥ ହେଉଛି \"ଯତ୍ନ ନିଅ\", ଅର୍ଥାତ୍ ରାକେଶ ଶର୍ମା ଏହି ଠିକଣାରେ ରୁହନ୍ତି ଏବଂ ସେ ତୁମକୁ ଗ୍ରହଣ କରିବେ |", "normalised": "ଅନ୍ୟ ଏକ ଜିନିଷ, ଟ୍ରେନ୍ ଟିକେଟ୍ ବୁକିଂ କରିବା ସମୟରେ, ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଗନ୍ତବ୍ୟ ସ୍ଥଳର ଠିକଣା ପ୍ରବେଶ କରିବାକୁ ପଡିପାରେ। ପୁନର୍ବାର, ଯଥାସମ୍ଭବ ବିସ୍ତୃତ ହୁଅନ୍ତୁ। \"ରାକେଶ ଶର୍ମାଙ୍କ ଯତ୍ନରେ, ଦଶ ଭାଗ ଦୁଇ, ବାଲିଗଞ୍ଜ ସର୍କୁଲାର ରୋଡ୍, କୋଲକାତା, ସାତ ଲକ୍ଷ ଓନେଇଶ।\" \"ଯତ୍ନରେ\" ଅର୍ଥ \"ଯତ୍ନରେ\", ଅର୍ଥାତ୍ ରାକେଶ ଶର୍ମା ଏହି ଠିକଣାରେ ରୁହନ୍ତି ଏବଂ ସେ ଆପଣଙ୍କୁ ଗ୍ରହଣ କରିବେ।"}
{"unnormalised": "ମନେରଖନ୍ତୁ, ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକ ଏକ ପ୍ରକାର ଜଙ୍ଗଲୀ ଯାତ୍ରା ହୋଇପାରେ, କିନ୍ତୁ ଏକ ଛୋଟ ପ୍ରସ୍ତୁତି ତୁମକୁ ଅନେକ ଚାପରୁ ରକ୍ଷା କରିପାରିବ | ପିନ୍ କୋଡ୍ ଯାଞ୍ଚ କରନ୍ତୁ, ସ୍ଥାନଗୁଡିକ ଖୋଜନ୍ତୁ ଏବଂ ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶ ପାଇଁ ଆଗକୁ ଡାକିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ |", "normalised": "ମନେରଖନ୍ତୁ, ଭାରତୀୟ ଠିକଣା ଏକ ପ୍ରକାର ଅସ୍ଥିର ଯାତ୍ରା ହୋଇପାରେ, କିନ୍ତୁ ଏକ ଛୋଟ ପ୍ରସ୍ତୁତି ଆପଣଙ୍କୁ ଅନେକ ଚାପରୁ ରକ୍ଷା କରିପାରେ। ପିନ୍ କୋଡ୍ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ, ସ୍ଥାନଗୁଡ଼ିକ ଖୋଜନ୍ତୁ ଏବଂ ସ୍ପଷ୍ଟ ନିର୍ଦ୍ଦେଶନାମା ପାଇଁ ଆଗୁଆ ଡାକିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ।"}
{"unnormalised": "ଶୁଭ ଯାତ୍ରା, ଏବଂ ତୁମର ହୋଟେଲ ଠିକଣା ସର୍ବଦା ସ୍ପଷ୍ଟ ଏବଂ ଖୋଜିବାକୁ ସହଜ ହେଉ! ଏବଂ କୌଣସି କାରଣ ନଥାଇ ତୁମର ଯାତ୍ରାକୁ ପ୍ରିପୋନ୍ କରନ୍ତୁ ନାହିଁ!", "normalised": "ଶୁଭ ଯାତ୍ରା, ଏବଂ ଆପଣଙ୍କ ହୋଟେଲ ଠିକଣା ସର୍ବଦା ସ୍ପଷ୍ଟ ଏବଂ ଖୋଜିବାକୁ ସହଜ ହେଉ! ଏବଂ କୌଣସି କାରଣ ନଥାଇ ଆପଣଙ୍କ ଯାତ୍ରା ଆଗୁଆ କରନ୍ତୁ ନାହିଁ!"}
