{"unnormalised": "ଓକେ ବନ୍ଧୁଗଣ, ଭାରତକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ଠିକଣା ଫର୍ମାଟ୍ ଦେଖି ବିବ୍ରତ ହେଉଛନ୍ତି କି? ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ମୁଁ ସେଠାରେ ଥିଲି! ହୋଟେଲ୍ ଏବଂ ଟୁର୍ ବୁକିଂ କରିବା ସହଜ ହୋଇପାରେ, କିନ୍ତୁ ଠିକଣା କିପରି ଲେଖାଯାଏ ତାହା ବୁଝିବା ମୁଣ୍ଡବ୍ୟଥାର କାରଣ ହୋଇପାରେ। ମୋ ନିଜର ଭ୍ରମଣ ଅଭିଜ୍ଞତାରୁ କିଛି ଜ୍ଞାନ ବାଣ୍ଟିବାକୁ ଦିଅନ୍ତୁ।", "normalised": "ଓକେ ବନ୍ଧୁଗଣ, ଭାରତକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକ ଦେଖି ବିଚଳିତ ହେଉଛନ୍ତି କି? ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ମୁଁ ସେଠାରେ ଥିଲି! ହୋଟେଲ୍ ଏବଂ ଟୁର୍ ବୁକିଂ କରିବା ସହଜ ହୋଇପାରେ, କିନ୍ତୁ ଠିକଣାଗୁଡ଼ିକ କିପରି ଲେଖାଯାଇଛି ତାହା ବୁଝିବା ଏକ ପ୍ରକୃତ ମୁଣ୍ଡବ୍ୟଥା ହୋଇପାରେ। ମୋର ନିଜସ୍ୱ ଭ୍ରମଣ ଅଭିଜ୍ଞତାରୁ କିଛି ଅନ୍ତଦୃଷ୍ଟି ବାଣ୍ଟିବାକୁ ଦିଅନ୍ତୁ।"}
{"unnormalised": "ପ୍ରଥମ କଥା ହେଉଛି, ଭାରତରେ ଠିକଣା ସାଧାରଣତଃ ଏକ ସ୍ତରୀୟ କ୍ରମରେ ଲେଖାଯାଇଥାଏ। ଛୋଟରୁ ବଡ଼ ଭାବନ୍ତୁ। ଆପଣ ସାଧାରଣତଃ ପ୍ରଥମେ ଘର ନମ୍ବର କିମ୍ବା କୋଠାର ନାମ ଦେଖିବେ, ତା’ପରେ ରାସ୍ତା କିମ୍ବା ଅଞ୍ଚଳ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ \"ଘର ନମ୍ବର ୧୨୩, କୃଷ୍ଣ ନଗର\" ପରି କିଛି ଦେଖିପାରନ୍ତି। ତା’ପରେ ଅଞ୍ଚଳ କିମ୍ବା ଉପ-ଅଞ୍ଚଳ ଆସେ। ଏହା ନୋଏଡା ପରି ଏକ ଯୋଜନାବଦ୍ଧ ସହରରେ \"ସେକ୍ଟର ୧୫\" ହୋଇପାରେ, କିମ୍ବା ମୁମ୍ବାଇରେ \"ବାନ୍ଦ୍ରା ୱେଷ୍ଟ\" ହୋଇପାରେ। ତା’ପରେ ସହର ଆସେ, ଯେପରିକି \"ଦିଲ୍ଲୀ\", \"ମୁମ୍ବାଇ\", କିମ୍ବା \"ଚେନ୍ନାଇ\"।", "normalised": "ପ୍ରଥମ କଥା ହେଉଛି, ଭାରତରେ ଠିକଣାଗୁଡ଼ିକ ସାଧାରଣତଃ ଏକ ସ୍ତରୀୟ କ୍ରମରେ ଲେଖାଯାଇଥାଏ। ଛୋଟରୁ ବଡ଼ ଭାବନ୍ତୁ। ଆପଣ ସାଧାରଣତଃ ଘର ନମ୍ବର କିମ୍ବା କୋଠାର ନାମ ପ୍ରଥମେ ଦେଖିବେ, ତା’ପରେ ରାସ୍ତା କିମ୍ବା ଅଞ୍ଚଳ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ ହୁଏତ \"ଘର ନମ୍ବର ଏକ ଶହେ ତେଇଶି, କୃଷ୍ଣ ନଗର\" ପରି କିଛି ଦେଖିପାରନ୍ତି। ତା’ପରେ ଅଞ୍ଚଳ କିମ୍ବା ଉପ-ଅଞ୍ଚଳ ଆସେ। ନୋଏଡା ପରି ଏକ ଯୋଜନାବଦ୍ଧ ସହରରେ ଏହା \"ସେକ୍ଟର ପନ୍ଦର\" ହୋଇପାରେ, କିମ୍ବା ମୁମ୍ବାଇରେ \"ବାନ୍ଦ୍ରା ୱେଷ୍ଟ\" ହୋଇପାରେ। ଏହା ପରେ ସହର ଆସେ, ଯେପରିକି \"ଦିଲ୍ଲୀ\", \"ମୁମ୍ବାଇ\", କିମ୍ବା \"ଚେନ୍ନାଇ\"।"}
{"unnormalised": "ଏହାପରେ, ପୋଷ୍ଟାଲ କୋଡ୍, ଯାହାକୁ ପିନ୍ କୋଡ୍ ମଧ୍ୟ କୁହାଯାଏ। ଏହା ସଠିକ୍ ଡେଲିଭରି ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ଏକ ୬-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା, ଯେପରିକି ନୂଆଦିଲ୍ଲୀର କନଟ ପ୍ଲେସ୍ ପାଇଁ \"୧୧୦୦୦୧\" କିମ୍ବା ମୁମ୍ବାଇର କୋଲାବା ପାଇଁ \"୪୦୦୦୦୧\"। ବୁକିଂ କରିବା ସମୟରେ ସର୍ବଦା ପିନ୍ କୋଡ୍ ଯାଞ୍ଚ କରନ୍ତୁ! ଏହା ଆପଣଙ୍କର ଅନଲାଇନ୍ ସପିଂ (ସେହି ସୁନ୍ଦର ଶାଢ଼ୀ ଯାହା ଆପଣଙ୍କୁ କିଣିବାକୁ ହିଁ ପଡିବ!) ସଠିକ୍ ସ୍ଥାନରେ ପହଞ୍ଚିବା ନିଶ୍ଚିତ କରିବାରେ ସାହାଯ୍ୟ କରେ, ବିଶେଷ କରି ଯଦି ଆପଣ ଏହାକୁ ଆପଣଙ୍କ ହୋଟେଲକୁ ପଠାଉଛନ୍ତି।", "normalised": "ଏହା ପରେ ପୋଷ୍ଟାଲ୍ କୋଡ୍, ଯାହାକୁ ପି-ଆଇ-ଏନ୍ କୋଡ୍ ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ। ଏହା ସଠିକ୍ ଡେଲିଭରି ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା ଏକ ଛଅ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା, ଯେପରିକି ନୂଆଦିଲ୍ଲୀର କନ୍ନଟ ପ୍ଲେସ୍ ପାଇଁ \"ଏକ ଲକ୍ଷ ଦଶ ହଜାର ଏବଂ ଏକ\" କିମ୍ବା ମୁମ୍ବାଇର କୋଲାବା ପାଇଁ \"ଚାରି ଲକ୍ଷ ଏକ\"। ବୁକିଂ କରିବା ସମୟରେ ସର୍ବଦା ପି-ଆଇ-ଏନ୍ କୋଡ୍ ଯାଞ୍ଚ କରନ୍ତୁ! ଏହା ଆପଣଙ୍କ ଅନଲାଇନ୍ ସପିଂକୁ ନିଶ୍ଚିତ କରିବାରେ ସାହାଯ୍ୟ କରେ (ସେହି ସୁନ୍ଦର ଶାଢ଼ୀ ଯାହା ଆପଣଙ୍କୁ କିଣିବାକୁ ପଡିବ!) ସଠିକ୍ ସ୍ଥାନରେ ପହଞ୍ଚିବ, ବିଶେଷତଃ ଯଦି ଆପଣ ଏହାକୁ ଆପଣଙ୍କ ହୋଟେଲକୁ ପଠାଉଛନ୍ତି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଏଠାରେ ହୋଟେଲ୍ ବିଷୟରେ କିଛି କୌତୁହଳପୂର୍ଣ୍ଣ ବିଷୟ ରହିଛି। ଆପଣ ହୋଟେଲ୍ ଠିକଣାକୁ \"ଦି ଓବରୋଇ, ୪୪୩ ଉଦ୍ୟୋଗ ବିହାର ଫେଜ୍ V, ଗୁରୁଗ୍ରାମ, ହରିୟାଣା, ୧୨୨୦୧୬\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରିଥିବାର ଦେଖିପାରନ୍ତି। ଏଠାରେ, \"ଦି ଓବରୋଇ\" ହେଉଛି ହୋଟେଲର ନାମ, \"୪୪୩ ଉଦ୍ୟୋଗ ବିହାର ଫେଜ୍ V\" ହେଉଛି ସ୍ଥାନର ବିବରଣୀ, \"ଗୁରୁଗ୍ରାମ\" ହେଉଛି ସହର, \"ହରିୟାଣା\" ହେଉଛି ରାଜ୍ୟ ଏବଂ \"୧୨୨୦୧୬\" ହେଉଛି ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପୋଷ୍ଟାଲ କୋଡ୍। ରାଜ୍ୟକୁ ଭୁଲନ୍ତୁ ନାହିଁ – ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସଂକୀର୍ଣ୍ଣ କରିବାରେ ସାହାଯ୍ୟ କରେ! \"ନିକଟରେ [ସ୍ଥାନ]\" ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ; ପ୍ରାୟତଃ ଏକ ହୋଟେଲ୍ କହିବ \"ଇଣ୍ଡିଆ ଗେଟ୍ ନିକଟରେ\" କିମ୍ବା \"ମେରାଇନ୍ ଡ୍ରାଇଭ୍ ବିପରୀତରେ।\" ଟ୍ୟାକ୍ସି ଡ୍ରାଇଭରମାନଙ୍କ ପାଇଁ ବହୁତ ସହଜ!", "normalised": "ବର୍ତ୍ତମାନ, ହୋଟେଲଗୁଡିକ ବିଷୟରେ ଏଠାରେ କଥାଟା ରୋଚକ ହୋଇଯାଏ। ଆପଣ ହୁଏତ ହୋଟେଲ ଠିକଣାକୁ \"ଦି ଓବରୋଇ, ଚାରି ଶହେ ତେୟାଳିଶ ଉଦ୍ୟୋଗ ବିହାର ପର୍ଯ୍ୟାୟ V, ଗୁରୁଗ୍ରାମ, ହରିୟାଣା, ଏକ ଲକ୍ଷ ବାଇଶ ହଜାର ଏବଂ ଷୋହଳ\" ଭାବରେ ତାଲିକାଭୁକ୍ତ କରିଥିବାର ଦେଖିପାରନ୍ତି। ଏଠାରେ, \"ଦି ଓବରୋଇ\" ହେଉଛି ହୋଟେଲର ନାମ, \"ଚାରି ଶହେ ତେୟାଳିଶ ଉଦ୍ୟୋଗ ବିହାର ପର୍ଯ୍ୟାୟ V\" ହେଉଛି ଅବସ୍ଥାନ ବିବରଣୀ, \"ଗୁରୁଗ୍ରାମ\" ହେଉଛି ସହର, \"ହରିୟାଣା\" ହେଉଛି ରାଜ୍ୟ ଏବଂ \"ଏକ ଲକ୍ଷ ବାଇଶ ହଜାର ଏବଂ ଷୋହଳ\" ହେଉଛି ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପୋଷ୍ଟାଲ୍ କୋଡ୍। ରାଜ୍ୟକୁ ଭୁଲନ୍ତୁ ନାହିଁ - ଏହା ଜିନିଷଗୁଡ଼ିକୁ ସୀମିତ କରିବାରେ ସାହାଯ୍ୟ କରେ! \"[ଲ୍ୟାଣ୍ଡମାର୍କ] ନିକଟରେ\" ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ; ପ୍ରାୟତଃ ଏକ ହୋଟେଲ୍ କହିବ \"ଇଣ୍ଡିଆ ଗେଟ୍ ନିକଟରେ\" କିମ୍ବା \"ମେରାଇନ୍ ଡ୍ରାଇଭ୍ ବିପରୀତରେ\"। ଟ୍ୟାକ୍ସି ଡ୍ରାଇଭରମାନଙ୍କ ପାଇଁ ବହୁତ ସହଜ!"}
{"unnormalised": "ଅନଲାଇନରେ ବୁକିଂ କରିବା ସମୟରେ, ଅନେକ ସାଇଟରେ ଠିକଣାର ପ୍ରତ୍ୟେକ ଅଂଶ ପାଇଁ ପୃଥକ ଭାବରେ ଫିଲ୍ଡ ରହିବ: \"କୋଠାର ନାମ,\" \"ରାସ୍ତାର ଠିକଣା,\" \"ସହର,\" \"ରାଜ୍ୟ,\" \"ପିନ୍ କୋଡ୍।\" ସେଗୁଡ଼ିକୁ ପୂରଣ କରିବା ସମୟରେ ଅଧିକ ଯତ୍ନବାନ ହୁଅନ୍ତୁ, ବିଶେଷ କରି ଯଦି ଆପଣ ଏକ ବିଦେଶୀ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରୁଛନ୍ତି। ଯଦି ବିଲିଂ ଠିକଣା ସେମାନଙ୍କ ପାଖରେ ଥିବା ତଥ୍ୟ ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ମେଳ ନଖାଏ, ତେବେ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ବେଳେବେଳେ କାରବାରକୁ ବାତିଲ୍ କରିପାରନ୍ତି। ଏବଂ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଠିକଣା ଜନିତ ଅସୁବିଧା ଯୋଗୁଁ ଆପଣ ହୋଟେଲ ବୁକିଂ ବାତିଲ୍ ହେବାକୁ ଚାହିଁବେ ନାହିଁ!", "normalised": "ଅନଲାଇନରେ ବୁକିଂ କରିବା ସମୟରେ, ଅନେକ ସାଇଟରେ ଠିକଣାର ପ୍ରତ୍ୟେକ ଅଂଶ ପାଇଁ ପୃଥକ ଭାବରେ ଫିଲ୍ଡ ରହିବ: \"କୋଠାର ନାମ\", \"ରାସ୍ତା ଠିକଣା\", \"ସହର\", \"ରାଜ୍ୟ\", \"ପି-ଆଇ-ଏନ୍ କୋଡ୍\"। ସେଗୁଡ଼ିକୁ ପୂରଣ କରିବା ସମୟରେ ଅଧିକ ଯତ୍ନବାନ ହୁଅନ୍ତୁ, ବିଶେଷତଃ ଯଦି ଆପଣ ଏକ ବିଦେଶୀ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରୁଛନ୍ତି। ଯଦି ବିଲିଂ ଠିକଣା ସେମାନଙ୍କ ଫାଇଲରେ ଥିବା ଠିକଣା ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ମେଳ ନଖାଏ, ତେବେ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ବେଳେବେଳେ କାରବାରଗୁଡ଼ିକୁ ଫ୍ଲାଗ୍ କରିପାରନ୍ତି। ଏବଂ ବିଶ୍ୱାସ କରନ୍ତୁ, ଠିକଣାଗତ ତ୍ରୁଟି ହେତୁ ଆପଣ ଏକ ବାତିଲ୍ ହୋଟେଲ ବୁକିଂ ଚାହିଁବେ ନାହିଁ!"}
{"unnormalised": "ଏହା ସହିତ, ଆନ୍ତର୍ଜାତୀୟ ପରିଦର୍ଶକମାନଙ୍କ ପାଇଁ ଏକ ଛୋଟ ଟିପ୍ପଣୀ: ଯେକୌଣସି ଡେଲିଭରି ସୂଚନାରେ ଏକ ଫୋନ୍ ନମ୍ବର ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ସାଧାରଣ କଥା। \"+୯୧ [ଆପଣଙ୍କ ଭାରତୀୟ ଫୋନ୍ ନମ୍ବର କିମ୍ବା ହୋଟେଲର ନମ୍ବର]\" ଲେଖିଲେ ପାର୍ସଲଗୁଡ଼ିକ ଡେଲିଭରି ହୋଇପାରୁନଥିବା ସମସ୍ୟା ଏଡ଼ାଇ ଦିଆଯାଇପାରିବ।", "normalised": "ଏହା ସହିତ, ଆନ୍ତର୍ଜାତୀୟ ପରିଦର୍ଶକମାନଙ୍କ ପାଇଁ ଏକ ଛୋଟ ଟିପ୍ପଣୀ: ଯେକୌଣସି ଡେଲିଭରି ସୂଚନାରେ ଏକ ଫୋନ୍ ନମ୍ବର ଅନ୍ତର୍ଭୁକ୍ତ କରିବା ସାଧାରଣ କଥା। \"ପ୍ଲସ୍ ନବେ ଏକ [ଆପଣଙ୍କ ଭାରତୀୟ ଫୋନ୍ ନମ୍ବର କିମ୍ବା ହୋଟେଲର ନମ୍ବର]\" ଲେଖିବା ଦ୍ୱାରା ପାର୍ସଲଗୁଡ଼ିକ ଡେଲିଭରି ହୋଇପାରିବ ନାହିଁ ଯେତେବେଳେ ସେତେବେଳେ ସମସ୍ୟା ଏଡ଼ାଇ ଦିଆଯିବ।"}
{"unnormalised": "ତେଣୁ ଏହା ଥିଲା! ଆପଣଙ୍କ ଯାତ୍ରା ବୁକିଂକୁ ସାମାନ୍ୟ ସହଜ କରିବା ପାଇଁ ଭାରତୀୟ ଠିକଣା ଫର୍ମାଟରେ ଏକ ସଂକ୍ଷିପ୍ତ ପାଠ୍ୟକ୍ରମ। ସେହି ପିନ୍ କୋଡ୍ଗୁଡ଼ିକୁ ଦୁଇଥର ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ, ସେହି ସ୍ଥାନଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ, ଏବଂ ଆପଣଙ୍କ ଯାତ୍ରାକୁ ଉପଭୋଗ କରନ୍ତୁ! ଶୁଭ ଯାତ୍ରା, ଏବଂ ଆପଣଙ୍କ ଚା' ସର୍ବଦା ଗରମ ହେଉ ଏବଂ ଆପଣଙ୍କ ହୋଟେଲ ବୁକିଂ ସର୍ବଦା ସୁରୁଖୁରୁରେ ଚାଲୁ!", "normalised": "ତେଣୁ ଏହି ରହିଲା! ଆପଣଙ୍କ ଯାତ୍ରା ବୁକିଂକୁ ଆହୁରି ସୁଗମ କରିବା ପାଇଁ ଭାରତୀୟ ଠିକଣା ଫର୍ମାଟଗୁଡ଼ିକରେ ଏକ କ୍ରାସ୍ କୋର୍ସ। ସେହି ପି-ଆଇ-ଏନ୍ କୋଡଗୁଡ଼ିକୁ ଦୋହରାଇ ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ, ସେହି ସ୍ଥାନଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଯାତ୍ରାକୁ ଉପଭୋଗ କରନ୍ତୁ! ଶୁଭ ଯାତ୍ରା, ଏବଂ ଆପଣଙ୍କ ଚା’ ସର୍ବଦା ଗରମ ରହୁ ଏବଂ ଆପଣଙ୍କ ହୋଟେଲ ବୁକିଂ ସର୍ବଦା ସୁଗମ ରହୁ!"}
