{"unnormalised": "ଓକେ, ତୁମର ନିର୍ଦ୍ଦିଷ୍ଟତା ଆଧାରରେ ଏଠାରେ କ୍ୱୋରା ପୋଷ୍ଟ ଅଛି, ଯାହା ଭାରତରେ ଭ୍ରମଣ ଏବଂ ହୋଟେଲ ବୁକିଂ ସହିତ ଜଡିତ ଠିକଣା ଉପରେ ଧ୍ୟାନ ଦେଇଛି, ଏକ ବର୍ଣ୍ଣନାତ୍ମକ ସ୍ୱର, ଭାରତୀୟ ଇଂରାଜୀ ସହିତ ଏବଂ ବିଭିନ୍ନ ଅସାଧାରଣ ଠିକଣା ଫର୍ମାଟ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରି:", "normalised": "ତେଣୁ, କେହି ଜଣେ ମୋତେ ଭାରତକୁ ଯାତ୍ରା ଯୋଜନା ବିଷୟରେ ପଚାରିଥିଲେ, ବିଶେଷ ଭାବରେ ହୋଟେଲ ବୁକିଂ କରିବାରେ ଏବଂ ଠିକଣା ଖୋଜିବାରେ ଅସୁବିଧା ବିଷୟରେ। ଏହା ମୋତେ ମୋର ନିଜସ୍ୱ ପ୍ରାରମ୍ଭିକ ସଂଘର୍ଷର କଥା ମନେ ପକାଇଲା ଯେତେବେଳେ ମୁଁ ପ୍ରଥମେ ଦେଶ ଭିତରେ ବହୁଳ ଭାବରେ ଯାତ୍ରା କରିବା ଆରମ୍ଭ କଲି। ଭାବିଲି କିଛି କଷ୍ଟଲବ୍ଧ ଜ୍ଞାନ ବାଣ୍ଟିବି!"}
{"unnormalised": "ତେଣୁ, କେହି ଜଣେ ମୋତେ ଭାରତକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରିବା ବିଷୟରେ ପଚାରିଥିଲେ, ବିଶେଷକରି ହୋଟେଲ ବୁକିଂ ଏବଂ ଠିକଣା ବାହାର କରିବାର ଆହ୍ୱାନ ବିଷୟରେ। ଏହା ମୋତେ ମୋର ପ୍ରାରମ୍ଭିକ ସଂଘର୍ଷର କଥା ମନେ ପକାଇଲା ଯେତେବେଳେ ମୁଁ ପ୍ରଥମେ ଦେଶ ଭିତରେ ବହୁଳ ଭାବରେ ଭ୍ରମଣ କରିବା ଆରମ୍ଭ କଲି। ମୁଁ କିଛି କଠିନ ପରିଶ୍ରମରୁ ଅର୍ଜିତ ଜ୍ଞାନ ବାଣ୍ଟିବାକୁ ଭାବିଲି!", "normalised": "ମୁଁ ସାମ୍ନା କରୁଥିବା ସବୁଠାରୁ ବଡ଼ ସମସ୍ୟା ଥିଲା ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକୁ ବୁଝିବା। ସେଗୁଡ଼ିକ ସର୍ବଦା ସିଧାସଳଖ ନୁହେଁ, ଯେପରିକି ଆମେରିକା କିମ୍ବା ୟୁକେରେ ଦେଖିବାକୁ ମିଳେ। ଆପଣ କିଛି ଏହିପରି ଦେଖିବେ \"ଘର ନମ୍ବର ବାର ଭାଗ ତିନି, ଚତୁର୍ଥ ଲେନ୍, ହନୁମାନ ମନ୍ଦିର ନିକଟରେ, ଆମୀରପେଟ, ହାଇଦ୍ରାବାଦ - ପାଞ୍ଚ ଲକ୍ଷ ଏବଂ ଷୋହଳ\" ଏବଂ ଆପଣଙ୍କର ଜି-ପି-ଏସ ହାତ ଟେକିଦିଏ! ଏବଂ ତାହା ତୁଳନାତ୍ମକ ଭାବେ ସରଳ ଅଟେ!"}
{"unnormalised": "ମୁଁ ସାମ୍ନା କରୁଥିବା ସବୁଠାରୁ ବଡ ସମସ୍ୟା ଥିଲା ଭାରତୀୟ ଠିକଣାଗୁଡ଼ିକୁ ବୁଝିବା। ସେଗୁଡ଼ିକ ସର୍ବଦା ସଳଖ ନୁହେଁ, ଯେପରିକି ଆମେରିକା କିମ୍ବା ବ୍ରିଟେନରେ ଅଛି। ତୁମେ କିଛି ଏହିଭଳି ଦେଖିବ \"H.No. 12/3, 4th Lane, Near Hanuman Temple, Ameerpet, Hyderabad - 500016\" ଏବଂ ତୁମର GPS କେବଳ ହାତ ଉପରକୁ ଉଠାଇଦେବ! ଏବଂ ତାହା ଏକ ସରଳ ଅଟେ!", "normalised": "ମୋର ପ୍ରଥମ ବଡ଼ ଯାତ୍ରା ଅସୁବିଧା ବାଙ୍ଗାଲୋରରେ ଘଟିଥିଲା। ମୁଁ ଏମ-ଜି ରୋଡ୍ ନିକଟରେ ଏକ ହୋଟେଲ ବୁକ୍ କରିଥିଲି, ବିଶେଷ ଭାବରେ ଠିକଣା ଲେଖିଥିଲି \"ହ୍ୟାସ ତିରିଶ ଦୁଇ, ବାର୍ଟନ ସେଣ୍ଟର, ଏମ-ଜି ରୋଡ୍, ବାଙ୍ଗାଲୋର, କର୍ଣ୍ଣାଟକ, ପାଞ୍ଚ ଲକ୍ଷ ଷାଠିଏ ହଜାର ଏବଂ ଏକ\"। ସହଜ, ଠିକ୍? ଭୁଲ୍! ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ମୋତେ *ଭୁଲ୍* ବାର୍ଟନ ସେଣ୍ଟରକୁ ନେଇଗଲେ। ଜଣାପଡିଲା ଯେ ବାଙ୍ଗାଲୋରରେ ଏକାଧିକ ଅଛି... କିଏ ଜାଣିଥିଲା? ପ୍ରାୟ ଏକ ଘଣ୍ଟା ଧରି ଉଦ୍ବେଗଜନକ ଫୋନ୍ କଲ୍ ଏବଂ ବଢୁଥିବା ନିରାଶା (ଏବଂ ଅଟୋରେ ଖର୍ଚ୍ଚ ହୋଇଥିବା ଅନେକ ଅତିରିକ୍ତ ଟଙ୍କା) ପରେ, ମୁଁ ଶେଷରେ ସଠିକ୍ ସ୍ଥାନ ଖୋଜିବାରେ ସକ୍ଷମ ହେଲି। ବୋଧହୁଏ ମୋର ଏହା ମଧ୍ୟ ଉଲ୍ଲେଖ କରିବା ଉଚିତ୍ ଥିଲା ଯେ ଏହା ମେଟ୍ରୋ ଷ୍ଟେସନର *ବିପରୀତ* କିମ୍ବା \"ସିଟି ବ୍ୟାଙ୍କ ଏ-ଟି-ଏମ ପାଖରେ\" ଯାହା ମୁଁ ପରେ ଗୁଗୁଲରେ ପାଇଲି। ଶିକ୍ଷା ମିଳିଲା: ସର୍ବଦା ଲ୍ୟାଣ୍ଡମାର୍କଗୁଡ଼ିକୁ ନିଶ୍ଚିତ କରନ୍ତୁ!"}
{"unnormalised": "ମୋର ପ୍ରଥମ ପ୍ରମୁଖ ଭ୍ରମଣ ଅସୁବିଧା ବାଙ୍ଗାଲୋରରେ ଘଟିଥିଲା। ମୁଁ MG Road ନିକଟରେ ଏକ ହୋଟେଲ ବୁକ୍ କରିଥିଲି, ବିଶେଷ ଭାବରେ “#32, Barton Centre, MG Road, Bangalore, Karnataka, 560001” ଠିକଣା ଭାବରେ ଲେଖିଥିଲି। ସହଜ ଅଛି, ଠିକ୍? ଭୁଲ୍! ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ମୋତେ *ଭୁଲ୍* Barton Centre କୁ ନେଇଗଲେ। ଜଣାପଡିଲା ଯେ ବାଙ୍ଗାଲୋରରେ ଏକାଧିକ ଅଛି… କିଏ ଜାଣିଥିଲା? ପ୍ରାୟ ଏକ ଘଣ୍ଟାର ଉଗ୍ର ଫୋନ୍ କଲ୍ ଏବଂ ବଢ଼ୁଥିବା ନିରାଶା ପରେ (ଏବଂ ଅଟୋ ଉପରେ ଖର୍ଚ୍ଚ ହୋଇଥିବା ଅନେକ ଅତିରିକ୍ତ ଟଙ୍କା), ମୁଁ ଶେଷରେ ସଠିକ୍ ସ୍ଥାନ ଖୋଜିବାକୁ ସକ୍ଷମ ହେଲି। ସ୍ପଷ୍ଟତଃ, ମୋତେ ଏହା ମଧ୍ୟ ଉଲ୍ଲେଖ କରିବାକୁ ପଡିବ ଯେ ଏହା ମେଟ୍ରୋ ଷ୍ଟେସନର *ବିପରୀତ* କିମ୍ବା “Citibank ATM ପାଖରେ” ଯାହା ମୁଁ ପରେ ଗୁଗୁଲରେ ପାଇଲି। ଶିକ୍ଷା ଲାଭ କଲି: ସର୍ବଦା ଲ୍ୟାଣ୍ଡମାର୍କଗୁଡ଼ିକୁ ନିଶ୍ଚିତ କର!", "normalised": "ତା’ପରେ ଜୟପୁରରେ ଥିବା ସମୟର କଥା। ହୋଟେଲ ନିଶ୍ଚିତକରଣ ଇମେଲରେ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, \"ହୋଟେଲ ରାଜ ମହଲ, ସି ଡ୍ୟାସ୍ ଦୁଇ, ଏମ-ଆଇ ରୋଡ୍, ଜୟପୁର, ରାଜସ୍ଥାନ, ତିନି ଲକ୍ଷ ଦୁଇ ହଜାର ଏବଂ ଏକ।\" ଶୁଣିବାକୁ ସଠିକ୍ ଲାଗୁଛି, କିନ୍ତୁ ଏମ-ଆଇ ରୋଡ୍ ବହୁତ ଲମ୍ବା! ଏବଂ “ସି ଡ୍ୟାସ୍ ଦୁଇ” ଯାହା ବି ହୋଇପାରେ। ମୁଁ ଶେଷରେ ଏହାକୁ ଖୋଜିବା ପାଇଁ ଏକମାତ୍ର ଉପାୟ ଥିଲା ହୋଟେଲକୁ କଲ୍ କରି *ନିକଟରେ* ଥିବା ଲ୍ୟାଣ୍ଡମାର୍କ ବିଷୟରେ ପଚାରିବା। ସେମାନେ କହିଲେ, \"ପଞ୍ଚ ବତୀ ସର୍କଲ ପରେ ପେଟ୍ରୋଲ ପମ୍ପ ନିକଟରେ\"। ତାହା କାମ ଦେଲା।"}
{"unnormalised": "ତା’ପରେ ଜୟପୁରରେ ସେହି ସମୟ ଥିଲା। ହୋଟେଲ ନିଶ୍ଚିତକରଣ ଇମେଲରେ ଉଲ୍ଲେଖ କରାଯାଇଥିଲା, \"Hotel Raj Mahal, C-2, MI Road, Jaipur, Rajasthan, 302001।\" ସଠିକ୍ ଶବ୍ଦ ଶୁଣାଯାଉଛି, କିନ୍ତୁ MI Road ଲମ୍ବା! ଏବଂ “C-2” ଯେକୌଣସି ଜିନିଷ ହୋଇପାରେ। ମୁଁ ଶେଷରେ ଏହାକୁ ଖୋଜିବାର ଏକମାତ୍ର ଉପାୟ ହେଉଛି ହୋଟେଲକୁ ଡାକି *ନିକଟସ୍ଥ* ଲ୍ୟାଣ୍ଡମାର୍କ ବିଷୟରେ ପଚାରିବା। ସେମାନେ କହିଲେ, \"Panch Batti ସର୍କଲ ପରେ ପେଟ୍ରୋଲ ପମ୍ପ୍ ପାଖରେ\"। ତାହା କାମ କଲା।", "normalised": "ମୁଁ ଶିଖିଥିବା ଅନ୍ୟ ଏକ କୌଶଳ ହେଉଛି ସର୍ବଦା ପିନ୍ କୋଡ୍ ଯାଞ୍ଚ କରିବା। ଏକ ଟାଇପୋ ଆପଣଙ୍କୁ ମାଇଲ୍ ଦୂରରେ ପହଞ୍ଚାଇପାରେ, ବିଶେଷତଃ ଦିଲ୍ଲୀ କିମ୍ବା ମୁମ୍ବାଇ ପରି ବିସ୍ତୃତ ସହରରେ। ଗୁରୁଗ୍ରାମରେ ଭୁଲ୍ *ସେକ୍ଟରରେ* ପହଞ୍ଚିବା କଳ୍ପନା କରନ୍ତୁ! ଥରେ, ମୁଁ ଚେନ୍ନାଇର ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଅଂଶକୁ ପ୍ରାୟ ପଠାଯାଇଥାନ୍ତି କାରଣ ପିନ୍‌କୋଡ୍‌ର ଶେଷ ଅଙ୍କଟି \"ଏକ\" ଦ୍ୱାରା ବନ୍ଦ ଥିଲା... ମୋର ଭାବନା ଅନୁସାରେ ଛଅ ଲକ୍ଷ ଏକ ବଦଳରେ ଛଅ ଲକ୍ଷ ଦୁଇ ଥିଲା।"}
{"unnormalised": "ମୁଁ ଶିଖିଥିବା ଅନ୍ୟ ଏକ କୌଶଳ ହେଉଛି ସର୍ବଦା ପିନ୍ କୋଡ୍ ଯାଞ୍ଚ କରିବା। ଏକ ଟାଇପୋ ତୁମକୁ ମାଇଲ୍ ଦୂରକୁ ନେଇପାରେ, ବିଶେଷ କରି ଦିଲ୍ଲୀ କିମ୍ବା ମୁମ୍ବାଇ ପରି ବିସ୍ତୃତ ସହରରେ। ଗୁରୁଗ୍ରାମରେ ଭୁଲ୍ *ସେକ୍ଟରରେ* ପହଞ୍ଚିବା କଳ୍ପନା କରନ୍ତୁ! ଥରେ, ମୋତେ ପ୍ରାୟ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଚେନ୍ନାଇର ଏକ ଭିନ୍ନ ଅଂଶକୁ ପଠାଯାଇଥିଲା କାରଣ ପିନକୋଡର ଶେଷ ଅଙ୍କ \"1\" ଦ୍ୱାରା ବନ୍ଦ ହୋଇଯାଇଥିଲା ... 600002 ପରିବର୍ତ୍ତେ 600001, ମୁଁ ଭାବୁଛି ଏହା ଥିଲା।", "normalised": "ଏବଂ ଅନଲାଇନ୍ ବୁକିଂ? ଟ୍ରାଭେଲ ୱେବସାଇଟ୍‌ରେ ତାଲିକାଭୁକ୍ତ ଠିକଣାଗୁଡ଼ିକୁ ଅନ୍ଧ ଭାବରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସେଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ। ସିଧାସଳଖ ହୋଟେଲକୁ କଲ୍ କରନ୍ତୁ। ଲ୍ୟାଣ୍ଡମାର୍କଗୁଡ଼ିକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। *ସ୍ଥାନୀୟ* ଶବ୍ଦରେ ଦିଗ ପଚାରନ୍ତୁ। ଏକ ଜି-ପି-ଏସ୍ “କର୍ପୋରେସନ୍ ବ୍ୟାଙ୍କର ବିପରୀତ” ବୁଝିପାରିବ ନାହିଁ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକ ବୁଝିବେ। ଏହା ସହିତ, କିଛି ମୌଳିକ ହିନ୍ଦୀ କିମ୍ବା ସ୍ଥାନୀୟ ଭାଷା ଶିଖନ୍ତୁ। \"ପାସ୍ ମେଁ\" (ନିକଟରେ) ଏବଂ \"ସିଧା ଜାଓ\" (ସିଧା ଯାଆନ୍ତୁ) ଜାଣିବା ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ।"}
{"unnormalised": "ଏବଂ ଅନଲାଇନ୍ ବୁକିଂ? ଭ୍ରମଣ ୱେବସାଇଟ୍‌ରେ ତାଲିକାଭୁକ୍ତ ଠିକଣାଗୁଡ଼ିକୁ ଅନ୍ଧ ଭାବରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସେଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ। ସିଧାସଳଖ ହୋଟେଲକୁ ଡାକନ୍ତୁ। ଲ୍ୟାଣ୍ଡମାର୍କଗୁଡ଼ିକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। *ସ୍ଥାନୀୟ* ଶବ୍ଦରେ ଦିଗ ପଚାରନ୍ତୁ। ଏକ GPS “opp. Corporation Bank” ବୁଝିପାରିବ ନାହିଁ, କିନ୍ତୁ ଜଣେ ସ୍ଥାନୀୟ ଲୋକ ବୁଝିବେ। ଏହା ସହିତ, କିଛି ମୌଳିକ ହିନ୍ଦୀ କିମ୍ବା ସ୍ଥାନୀୟ ଭାଷା ଶିଖନ୍ତୁ। \"ପାସ୍ ମେଁ\" (ନିକଟରେ) ଏବଂ \"ସିଧା ଯାଓ\" (ସିଧା ଯାଅ) ଜାଣିବା ଜୀବନରକ୍ଷାକାରୀ ହୋଇପାରେ।", "normalised": "ତେଣୁ, ମୋର ପରାମର୍ଶ ହେଉଛି: ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ, ଧୈର୍ଯ୍ୟବାନ ହୁଅନ୍ତୁ ଏବଂ ସର୍ବଦା ସାହାଯ୍ୟ ମାଗନ୍ତୁ। ଭାରତୀୟ ଆତିଥ୍ୟ ଚମତ୍କାର ଅଟେ; ଲୋକମାନେ ସାଧାରଣତଃ ଆପଣଙ୍କୁ ମାର୍ଗଦର୍ଶନ କରିବାକୁ ବହୁତ ଆଗ୍ରହୀ, ଯଦି ଏହାର ଅର୍ଥ ସେମାନଙ୍କ ରାସ୍ତାରୁ ବାହାରକୁ ଯିବାକୁ ପଡେ ତଥାପି। କେବଳ ସେହି ଠିକଣାଗୁଡ଼ିକୁ ଦୁଇ ଏବଂ ତିନି ଗୁଣ ଯାଞ୍ଚ କରିବାକୁ ମନେ ରଖନ୍ତୁ! ଏବଂ ଯଦି ଅନ୍ୟ ସମସ୍ତ ବିଫଳ ହୁଏ, ତେବେ ନିକଟତମ ଚା' ଷ୍ଟଲ ଖୋଜନ୍ତୁ ଏବଂ ଦିଗ ପଚାରନ୍ତୁ। ଏକ ଭଲ କପ୍ ଚା' ଏବଂ ସ୍ଥାନୀୟ ଜ୍ଞାନ ଭାରତରେ ଅଧିକାଂଶ ଯାତ୍ରା ସମସ୍ୟାର ସମାଧାନ କରିପାରିବ। କେବଳ ଠିକଣାକୁ ସ୍ୱାଭାବିକ ହେବାକୁ ଆଶା କରନ୍ତୁ ନାହିଁ!"}
{"unnormalised": "ତେଣୁ, ମୋର ପରାମର୍ଶ ହେଉଛି: ପ୍ରସ୍ତୁତ ରୁହ, ଧର୍ଯ୍ୟବାନ ହୁଅ ଏବଂ ସର୍ବଦା ସାହାଯ୍ୟ ମାଗ। ଭାରତୀୟ ଆତିଥ୍ୟ ଚମତ୍କାର ଅଟେ; ଲୋକମାନେ ସାଧାରଣତଃ ତୁମକୁ ମାର୍ଗଦର୍ଶନ କରିବାକୁ ଅତ୍ୟନ୍ତ ଆଗ୍ରହୀ, ଯଦିଓ ଏହାର ଅର୍ଥ ସେମାନଙ୍କ ରାସ୍ତାରୁ ବାହାରକୁ ଯିବାକୁ ପଡେ। କେବଳ ସେହି ଠିକଣାଗୁଡ଼ିକୁ ଦୁଇ ଏବଂ ତିନି ଗୁଣ ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ! ଏବଂ ଯଦି ଅନ୍ୟ ସବୁ ବିଫଳ ହୁଏ, ନିକଟତମ ଚା ଦୋକାନ ଖୋଜ, ଏବଂ ଦିଗ ପଚାର। ଏକ ଭଲ କପ୍ ଚା ଏବଂ ସ୍ଥାନୀୟ ଜ୍ଞାନ ଭାରତରେ ଅଧିକାଂଶ ଭ୍ରମଣ ସମସ୍ୟା ସମାଧାନ କରିପାରିବ। କେବଳ ଠିକଣାକୁ ସାଧାରଣ ହେବାକୁ ଆଶା କର ନାହିଁ!", "normalised": ""}
