{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ଇଣ୍ଡିଆ! ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ହୋଟେଲ ବୁକିଂ ପାଇଁ ଆପଣଙ୍କ ଠିକଣାକୁ କିପରି ସଠିକ୍ ଭାବରେ ଫର୍ମାଟ୍ କରିବେ ସେ ବିଷୟରେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି? ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣ ଏକା ନୁହଁନ୍ତି! ଅନେକ ଲୋକ ବିଭ୍ରାନ୍ତ ହୋଇଥାନ୍ତି, ବିଶେଷତଃ ଯେତେବେଳେ ଆନ୍ତର୍ଜାତୀୟ ଯାତ୍ରା ସାମିଲ୍ ଥାଏ। ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା, ଭାଇୟୋଁ ଅର ବେହେନୋ!", "normalised": "ହେ ରେଡ୍ଡିଟ୍ ଇଣ୍ଡିଆ! ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ହୋଟେଲ୍ ବୁକିଂ ପାଇଁ ଆପଣଙ୍କ ଠିକଣାକୁ କିପରି ସଠିକ୍ ଭାବରେ ଫର୍ମାଟ୍ କରିବେ ସେ ବିଷୟରେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି? ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣ ଏକୁଟିଆ ନୁହଁନ୍ତି! ଅନେକ ଲୋକ ଅଡୁଆରେ ପଡନ୍ତି, ବିଶେଷତଃ ଯେତେବେଳେ ଆନ୍ତର୍ଜାତୀୟ ଭ୍ରମଣ ଜଡିତ ଥାଏ। ଚାଲନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗିବା, ଭାଇୟୋଁ ଅର୍ ଔର୍ ବେହେନୋ!"}
{"unnormalised": "ପ୍ରଥମେ, ମନେ ରଖନ୍ତୁ ଯେ ହୋଟେଲଗୁଡ଼ିକୁ ପ୍ରାୟତଃ ଯାଞ୍ଚ ଏବଂ ବିଲିଂ ଉଦ୍ଦେଶ୍ୟରେ ଆପଣଙ୍କ ଠିକଣାର ଆବଶ୍ୟକତା ପଡିଥାଏ। ତେଣୁ, ସଠିକତା ହେଉଛି ମୁଖ୍ୟ! ଆପଣଙ୍କର ସ୍ଥାୟୀ ଆବାସିକ ଠିକଣାରୁ ଆରମ୍ଭ କରନ୍ତୁ। ଯଦି ଆପଣ ଭାରତରୁ ବୁକିଂ କରୁଛନ୍ତି, ତେବେ ଷ୍ଟାଣ୍ଡାର୍ଡ ଫର୍ମାଟ୍ ସାଧାରଣତଃ ସର୍ବୋତ୍ତମ କାମ କରିଥାଏ, କିନ୍ତୁ ଛୋଟ ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ସୁଗମ ପ୍ରକ୍ରିୟାକରଣ ନିଶ୍ଚିତ କରିପାରିବ।", "normalised": "ପ୍ରଥମେ, ମନେରଖନ୍ତୁ ଯେ ହୋଟେଲଗୁଡ଼ିକୁ ପ୍ରାୟତଃ ଯାଞ୍ଚ ଏବଂ ବିଲିଂ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଆପଣଙ୍କ ଠିକଣା ଆବଶ୍ୟକ ହୁଏ। ତେଣୁ, ସଠିକତା ହେଉଛି ମୁଖ୍ୟ! ଆପଣଙ୍କର ସ୍ଥାୟୀ ବାସସ୍ଥାନ ଠିକଣାରୁ ଆରମ୍ଭ କରନ୍ତୁ। ଯଦି ଆପଣ ଭାରତରୁ ବୁକିଂ କରୁଛନ୍ତି, ତେବେ ଷ୍ଟାଣ୍ଡାର୍ଡ ଫର୍ମାଟ୍ ସାଧାରଣତଃ ସର୍ବୋତ୍ତମ କାମ କରେ, କିନ୍ତୁ ଛୋଟ ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ସୁଗମ ପ୍ରକ୍ରିୟାକରଣକୁ ସୁନିଶ୍ଚିତ କରିପାରିବ।"}
{"unnormalised": "ସାଧାରଣତଃ, ଆପଣ ଏହାକୁ ଏହିପରି ଏକ ଫର୍ମାଟରେ ପ୍ରଦାନ କରିବାକୁ ଚାହିଁବେ: ଆପାର୍ଟମେଣ୍ଟ ନମ୍ବର 12, ଗଣେଶ ନଗର, ସାଇ ମନ୍ଦିର ନିକଟରେ, ପୁଣେ, ମହାରାଷ୍ଟ୍ର, 411033, ଭାରତ। ଦେଖନ୍ତୁ ଆମେ କିପରି ଆପାର୍ଟମେଣ୍ଟ ନମ୍ବର, ସ୍ଥାନୀୟତା, ଲ୍ୟାଣ୍ଡମାର୍କ, ସହର, ରାଜ୍ୟ ଏବଂ ପିନ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରିଛୁ? ଏହି ସ୍ତରର ବିବରଣୀ ପ୍ରକୃତରେ ସହାୟକ ହୋଇପାରେ। କ୍ୟୁରିଅର ଡେଲିଭରି ପାଇଁ କିମ୍ବା ଯଦି ହୋଟେଲ କର୍ମଚାରୀଙ୍କୁ ଆପଣଙ୍କ ଅବସ୍ଥାନ ନିଶ୍ଚିତ କରିବାକୁ ପଡେ ତେବେ ଲ୍ୟାଣ୍ଡମାର୍କ ବିଶେଷ ଉପଯୋଗୀ।", "normalised": "ସାଧାରଣତଃ, ଆପଣ ଏହାକୁ ଏହିପରି ଫର୍ମାଟରେ ପ୍ରଦାନ କରିବାକୁ ଚାହିଁବେ: ଆପାର୍ଟମେଣ୍ଟ ନମ୍ବର ବାର, ଗଣେଶ ନଗର, ସାଇ ମନ୍ଦିର ନିକଟରେ, ପୁଣେ, ମହାରାଷ୍ଟ୍ର, ଚାରି ଲକ୍ଷ ଏଗାର ହଜାର ତିରିଶି, ଭାରତ। ଦେଖନ୍ତୁ ଆମେ କିପରି ଆପାର୍ଟମେଣ୍ଟ ନମ୍ବର, ସ୍ଥାନୀୟତା, ସ୍ଥଳଚିହ୍ନ, ସହର, ରାଜ୍ୟ ଏବଂ ପିନ୍ କୋଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରିଛୁ? ଏହି ସ୍ତରର ବିବରଣୀ ପ୍ରକୃତରେ ସହାୟକ ହୋଇପାରେ। କୁରିଅର୍ ଡେଲିଭରି ପାଇଁ କିମ୍ବା ଯଦି ହୋଟେଲ କର୍ମଚାରୀଙ୍କୁ ଆପଣଙ୍କ ସ୍ଥାନ ନିଶ୍ଚିତ କରିବାକୁ ପଡେ ତେବେ ସ୍ଥଳଚିହ୍ନ ବିଶେଷ ଉପଯୋଗୀ।"}
{"unnormalised": "ଅବଶ୍ୟ, କେତେକ ୱେବସାଇଟ୍ କିମ୍ବା ବୁକିଂ ପ୍ଲାଟଫର୍ମର ନିର୍ଦ୍ଦିଷ୍ଟ ଫିଲ୍ଡ ଆବଶ୍ୟକତା ଥାଇପାରେ। ସେମାନେ \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା 1\" ଏବଂ \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା 2\" ପାଇଁ ମାଗିପାରନ୍ତି। ସେହି କ୍ଷେତ୍ରରେ, ଏହାକୁ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ଭାଙ୍ଗନ୍ତୁ। \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା 1\" \"ଆପାର୍ଟମେଣ୍ଟ ନମ୍ବର 12, ଗଣେଶ ନଗର\" ହୋଇପାରେ ଏବଂ \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା 2\" \"ସାଇ ମନ୍ଦିର ନିକଟରେ\" ହୋଇପାରେ। ମୁଖ୍ୟ କଥା ହେଉଛି ସ୍ପଷ୍ଟ ଏବଂ ସଂକ୍ଷିପ୍ତ ହେବା।", "normalised": "ଅବଶ୍ୟ, କେତେକ ୱେବସାଇଟ୍ କିମ୍ବା ବୁକିଂ ପ୍ଲାଟଫର୍ମର ନିର୍ଦ୍ଦିଷ୍ଟ ଫିଲ୍ଡ ଆବଶ୍ୟକତା ଥାଇପାରେ। ସେମାନେ \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା ଏକ\" ଏବଂ \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା ଦୁଇ\" ମାଗିପାରନ୍ତି। ସେ କ୍ଷେତ୍ରରେ, ଏହାକୁ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ଭାଙ୍ଗନ୍ତୁ। \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା ଏକ\" ହୋଇପାରେ \"ଆପାର୍ଟମେଣ୍ଟ ନମ୍ବର ବାର, ଗଣେଶ ନଗର\" ଏବଂ \"ଷ୍ଟ୍ରିଟ୍ ଠିକଣା ଦୁଇ\" ହୋଇପାରେ \"ସାଇ ମନ୍ଦିର ନିକଟରେ\"। ସ୍ପଷ୍ଟ ଏବଂ ସଂକ୍ଷିପ୍ତ ହେବା ହେଉଛି ମୁଖ୍ୟ କଥା।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ବିଦେଶରୁ ବୁକିଂ କରୁଛନ୍ତି ତେବେ କ'ଣ କରିବେ? ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଦେଶ ଭାବରେ \"ଭାରତ\" ଚୟନ କରିଛନ୍ତି। ଠିକଣା ଫର୍ମାଟ୍ ସମ୍ଭବତଃ ଭାରତୀୟ ମାନକ ଅନୁଯାୟୀ ଆପଣାଛାଏଁ ବଦଳିଯିବ। ବେଳେବେଳେ, ପିନ୍ କୋଡ୍ ଫିଲ୍ଡ ଅଡୁଆ ଲାଗିଥାଏ। ଏହାକୁ ସ୍ପେସ୍ ବିନା ଏଣ୍ଟର କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ: \"411033\" ବଦଳରେ \"411 033\"। ଏବଂ ମନେ ରଖନ୍ତୁ, ସବମିଟ୍ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ! ଏକ ଛୋଟ ଭୁଲ୍ ବୁକିଂ ସମସ୍ୟା ସୃଷ୍ଟି କରିପାରେ। ଯଦି ଆପଣଙ୍କର ଏକ GST ନମ୍ବର ଅଛି, ଯେପରିକି 27AAABC1234A1Z0, ତେବେ ଆପଣ ତାହାକୁ ବିଲିଂ ବିବରଣୀରେ ମଧ୍ୟ ଯୋଡିପାରିବେ। ଏହା ଇନପୁଟ୍ ଟ୍ୟାକ୍ସ କ୍ରେଡିଟ୍ ଦାବି କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ। ସୁରକ୍ଷିତ ଯାତ୍ରା ଏବଂ ଶୁଭ ବୁକିଂ!", "normalised": "ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ବିଦେଶରୁ ବୁକିଂ କରୁଛନ୍ତି ତେବେ କ'ଣ କରିବେ? ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଦେଶ ଭାବରେ \"ଭାରତ\" ଚୟନ କରିଛନ୍ତି। ଠିକଣା ଫର୍ମାଟ୍ ବୋଧହୁଏ ଭାରତୀୟ ମାନକ ସହିତ ଖାପ ଖୁଆଇବ। ବେଳେବେଳେ, ପିନ୍ କୋଡ୍ ଫିଲ୍ଡ ଅଡୁଆଳିଆ ହୋଇପାରେ। ଏହାକୁ ସ୍ଥାନ ବିନା ଦାଖଲ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ: \"ଚାରି ଲକ୍ଷ ଏଗାର ହଜାର ତିରିଶି\" ବଦଳରେ \"ଚାରି ଲକ୍ଷ ଏଗାର ହଜାର ତିରିଶି\"। ଏବଂ ମନେରଖନ୍ତୁ, ଦାଖଲ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ! ଏକ ଛୋଟ ଭୁଲ୍ ମଧ୍ୟ ବୁକିଂ ସମସ୍ୟା ସୃଷ୍ଟି କରିପାରେ। ଯଦି ଆପଣଙ୍କର ଜି-ଏସ୍-ଟି ନମ୍ବର ଅଛି, ଯେପରି ଦୁଇ ସାତ ଏ-ଏ-ଏ-ବି-ସି ଏକ ଦୁଇ ତିନି ଚାରି ଏ ଏକ ଜେଡ୍ ଶୂନ, ଆପଣ ତାହାକୁ ବିଲିଂ ବିବରଣୀରେ ମଧ୍ୟ ଯୋଡିପାରିବେ। ଏହା ଇନପୁଟ୍ ଟିକସ କ୍ରେଡିଟ୍ ଦାବି କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ। ସୁରକ୍ଷିତ ଯାତ୍ରା ଏବଂ ଖୁସିର ବୁକିଂ!"}
