{"unnormalised": "భారతీయ రిజర్వ్ బ్యాంక్ (RBI) ఈ రోజు ప్రధాన విదేశీ కరెన్సీల సూచన రేట్లలో మార్పులను ప్రకటించింది. 14/06/2024 నాటికి, USD/INR రేటు ₹83.20 వద్ద స్థిరంగా ఉంది. EUR/INR రేటు స్వల్పంగా పెరిగి ₹89.75 వద్ద స్థిరపడింది.", "normalised": "భారతీయ రిజర్వ్ బ్యాంక్ (ఆర్-బి-ఐ) ఈరోజు ప్రధాన విదేశీ కరెన్సీల సూచన రేట్లలో సర్దుబాట్లు ప్రకటించింది. జూన్ పదహారు రెండు వేల ఇరవై నాలుగు నాటికి, యు-ఎస్-డి స్లాష్ ఐ-ఎన్-ఆర్ రేటు రూపాయి ఎనభై మూడు పాయింట్ రెండు సున్నా వద్ద స్థిరంగా ఉంది. ఈ-యు-ఆర్ స్లాష్ ఐ-ఎన్-ఆర్ రేటు స్వల్పంగా పెరిగి, రూపాయి ఎనభై తొమ్మిది పాయింట్ డెబ్బై ఐదు వద్ద స్థిరపడింది."}
{"unnormalised": "GBP/INR రేటులో గణనీయమైన హెచ్చుతగ్గులు కనిపించాయి, ప్రస్తుతం ₹105.50 వద్ద ఉంది. కాగా, JPY/INR రేటు ₹0.53 వద్ద ఉన్నట్లు సమాచారం. ఈ రేట్లు దేశవ్యాప్తంగా వివిధ ఆర్థిక లావాదేవీలకు ప్రమాణాలుగా ఉపయోగపడతాయి, ఇది దిగుమతిదారులు, ఎగుమతిదారులు మరియు విదేశీ మారక ద్రవ్యంతో వ్యవహరించే వ్యక్తులపై ప్రభావం చూపుతుంది. ప్రపంచ ఆర్థిక అంశాల ప్రభావంతో రాబోయే వారాల్లో మరిన్ని మార్పులు ఉంటాయని మార్కెట్ విశ్లేషకులు అంచనా వేస్తున్నారు.", "normalised": "జి-బి-పి స్లాష్ ఐ-ఎన్-ఆర్ రేటులో గణనీయమైన హెచ్చుతగ్గులు కనిపించాయి, ప్రస్తుతం రూపాయి వంద ఐదు పాయింట్ ఐదు సున్నా వద్ద ఉంది. ఇంతలో, జె-పి-వై స్లాష్ ఐ-ఎన్-ఆర్ రేటు రూపాయి సున్నా పాయింట్ ఐదు మూడుగా నమోదైంది. ఈ రేట్లు దేశవ్యాప్తంగా వివిధ ఆర్థిక లావాదేవీలకు బెంచ్‌మార్క్‌లుగా పనిచేస్తాయి, దిగుమతిదారులు, ఎగుమతిదారులు మరియు విదేశీ మారకంతో వ్యవహరించే వ్యక్తులపై ప్రభావం చూపుతాయి. ప్రపంచ ఆర్థిక అంశాల ప్రభావంతో రాబోయే వారాల్లో మరింత సర్దుబాట్లు ఉంటాయని మార్కెట్ విశ్లేషకులు అంచనా వేస్తున్నారు."}
{"unnormalised": "ఈ రేట్లు తదుపరి నవీకరణ 17/06/2024 వరకు లావాదేవీలకు వర్తిస్తాయని RBI పత్రికా ప్రకటనలో తెలిపింది. ఎగుమతిదారులు ఈ రేట్లను, ముఖ్యంగా USD/INR మరియు EUR/INR జతల హెచ్చుతగ్గులను నిశితంగా పరిశీలించాలని సూచించారు, ఎందుకంటే ఇది లాభదాయకతపై గణనీయమైన ప్రభావాన్ని చూపుతుంది. మరింత సమాచారం కోసం, వ్యక్తులు RBI యొక్క అధికారిక వెబ్‌సైట్ rbi.org.in ని చూడవచ్చు.", "normalised": "ఈ రేట్లు తదుపరి అప్‌డేట్ అయిన జూన్ పదిహేడు రెండు వేల ఇరవై నాలుగు వరకు లావాదేవీలకు వర్తిస్తాయని ఆర్-బి-ఐ పత్రికా ప్రకటనలో పేర్కొంది. ఎగుమతిదారులు ఈ రేట్లను నిశితంగా గమనించాలని సూచించారు, ముఖ్యంగా యు-ఎస్-డి స్లాష్ ఐ-ఎన్-ఆర్ మరియు ఈ-యు-ఆర్ స్లాష్ ఐ-ఎన్-ఆర్ జతలలోని హెచ్చుతగ్గులు లాభదాయకతను గణనీయంగా ప్రభావితం చేస్తాయి. వివరణాత్మక సమాచారం కోసం, వ్యక్తులు ఆర్-బి-ఐ యొక్క అధికారిక వెబ్‌సైట్, ఆర్-బి-ఐ డాట్ ఓఆర్జీ డాట్ ఇన్ ను చూడవచ్చు."}
