{"unnormalised": "ᱯᱷᱤᱱᱴᱮᱠ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱴᱚ ᱧᱩᱛᱩᱢ ᱠᱟᱱᱟ, ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱮᱫᱟᱭ᱾ ᱭᱩ.ᱯᱤ.ᱟᱭ. ᱯᱮᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱦᱟᱹᱵᱤᱡ, ᱯᱷᱤᱱᱴᱮᱠ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱫᱚᱦᱚᱭᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ჩᱮᱞᱮᱠᱟ ᱟᱵᱚ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱵᱟᱲᱟᱭᱮᱫᱟ ᱟᱨ ᱵᱮᱯᱟᱨ ᱠᱚ ᱫᱚ ᱠᱮᱯᱤᱴᱟᱞ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱟᱹᱞ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱟᱞᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱟᱨ ᱚᱨᱥᱚᱝ ᱨᱮᱱᱟᱜ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱥᱟᱱᱟᱢ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮᱫ᱾", "normalised": "ᱯᱷᱤᱱᱴᱮᱠ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱴᱠᱟᱴ ᱧᱩᱛᱩᱢ ᱠᱟᱱᱟ, ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱨᱩᱯᱨᱮᱠᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱮᱫᱟ᱾ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱯᱮᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱩᱫᱷᱟᱹᱣ ᱠᱚᱫᱚ ᱟᱵᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱮᱯᱟᱨ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱯᱤᱴᱟᱞ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ ᱚᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱯᱟᱲᱟᱣ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱟᱨ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱚᱨᱥᱚᱝ ᱠᱚᱭ ᱯᱚᱨᱛᱚᱱ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱠᱚᱣᱟᱜ ᱯᱟᱥᱱᱟᱣ᱾ ᱯᱮᱴᱤᱮᱢ, ᱯᱷᱚᱱᱯᱮ ᱟᱨ ᱜᱩᱜᱚᱞ ᱯᱮ ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱱ ᱫᱮᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱠᱮᱫᱟ᱾ ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ (ᱭᱩ.ᱯᱤ.ᱟᱭ.), ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱱ.ᱯᱤ.ᱥᱤ.ᱟᱭ. (ᱱᱮᱥᱱᱟᱞ ᱯᱮᱢᱮᱱᱴᱥ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ) ᱦᱚᱛᱮᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱢ ᱑᱐ ᱴᱟᱠᱟ ᱟᱢᱤᱡ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱪᱟᱭᱣᱟᱞᱟ ᱴᱷᱮᱱ ᱦᱚᱸ ᱭᱩ.ᱯᱤ.ᱟᱭ. ᱛᱮ ᱟᱞᱜᱟ ᱛᱮᱢ ᱵᱷᱮᱡᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱵᱟᱝ ᱵᱷᱟᱹᱵᱤᱛ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱭᱩ.ᱯᱤ.ᱟᱭ. ᱠᱟᱹᱣᱰᱤ ᱞᱮᱱ ᱫᱮᱱ ᱫᱚ ᱟᱜᱚᱥᱴ ᱒᱓ ᱨᱮᱜᱮ ᱑᱐ ᱵᱤᱞᱤᱭᱟᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱱ ᱫᱮᱱ ᱠᱚ ᱞᱟᱦᱟᱱᱛᱤ ᱮᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱷᱚᱱ ᱫᱚ ᱢᱤᱫ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱠᱚᱣᱟᱜ ᱯᱟᱥᱱᱟᱣᱜ ᱠᱟᱱᱟ᱾ ᱯᱮᱴᱤᱮᱢ, ᱯᱷᱚᱱᱯᱮ ᱟᱨ ᱜᱩᱜᱚᱞ ᱯᱮ ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮ ᱵᱤᱯᱞᱚᱵᱽ ᱟᱹᱜᱩ ᱟᱠᱟᱫᱟ᱾ ᱭᱩᱱᱤᱯᱷᱟᱭᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱚᱨᱯᱷᱮᱥ (ᱭᱩ-ᱯᱤ-ᱟᱭᱤ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱱ-ᱯᱤ-ᱥᱤ-ᱟᱭᱤ (ᱱᱮᱥᱱᱟᱞ ᱯᱮᱢᱮᱱᱴᱥ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ) ᱦᱚᱛᱮᱛᱮ ᱵᱮᱱᱟᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱨᱟᱠᱟᱵ ᱨᱮ ᱜᱚᱲᱚ ᱮ ᱮᱢᱟᱫᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱤᱛᱚᱜ ᱟᱢᱤᱡ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱪᱟᱭᱣᱟᱞᱟ ᱴᱷᱮᱱ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱜᱮᱞ ᱴᱟᱠᱟ ᱟᱞᱜᱟ ᱛᱮᱢ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱦᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱵᱟᱝ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚᱫᱚ ᱚᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱨᱮ ᱜᱮ ᱜᱮᱞ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱯᱟᱥᱱᱟᱣ ᱟᱛᱟᱝ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱩᱛᱥᱟᱹᱦᱚ ᱮᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱪᱟᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱨᱤᱛᱤᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱪᱟᱞ ᱨᱮ ᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱠᱟᱱᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱪᱟᱞ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱨᱮ ᱵᱤᱥᱣᱟᱥ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱟᱨ ᱦᱚᱲ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱠᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱᱟ᱾ ᱞᱮᱱᱰᱤᱝᱠᱟᱨᱴ ᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ ᱯᱷᱞᱚᱴ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱨᱤᱛᱤᱱᱟᱜ ᱵᱮᱸᱠ ᱠᱷᱚᱱ ᱞᱚᱜᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱪᱟᱞ ᱠᱚ ᱮᱢᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱫᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱒% ᱠᱷᱚᱱ ᱒᱔% ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱤᱯᱚᱫᱽ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱰᱮᱴᱟ ᱥᱚᱨᱚᱛ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱱ ᱫᱮᱱ ᱨᱮᱭᱟᱜ ᱱᱟᱜᱟᱢ ᱟᱨ ᱥᱚᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ, ᱩᱱᱠᱩ ᱟᱨᱡᱤ ᱫᱟᱠᱷᱤᱞ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱴᱷᱮᱱ ᱨᱤᱛᱤᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱱᱟᱜᱟᱢ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾", "normalised": "ᱯᱮᱢᱮᱱᱴ ᱠᱚ ᱵᱟᱦᱨᱮ ᱛᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱨᱤᱛᱤᱱ ᱞᱮᱱᱰᱤᱝ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚᱭ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱫᱚ ᱠᱨᱮᱰᱤᱴ ᱭᱚᱜᱭᱚᱛᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱚᱲ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ᱾ ᱞᱮᱱᱰᱤᱝᱠᱟᱨᱴ ᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ ᱯᱷᱞᱚᱴ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱫᱚ ᱨᱤᱛᱤᱱ ᱵᱮᱸᱠ ᱠᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱜᱚᱱ ᱛᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱞᱚᱱ ᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱵᱷᱟᱜᱮ ᱞᱮᱠᱟᱛᱮ ᱜᱮᱞᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱜᱮ ᱯᱩᱱ ᱯᱟᱨᱥᱮᱱᱴ ᱛᱟᱞᱟ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱵᱤᱟᱡᱽ ᱨᱮᱭᱟᱜ ᱫᱚᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱠᱷᱤᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱨᱡᱤ ᱮᱢᱚᱜ ᱦᱚᱲ ᱠᱚ ᱢᱩᱞᱟᱹᱭᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱱᱟᱜᱟᱢ ᱟᱨ ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱫᱽᱞᱤ ᱰᱮᱴᱟ ᱮᱛᱚᱦᱚᱵ ᱠᱚ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱯᱷᱚᱨᱢᱟᱞ ᱠᱨᱮᱰᱤᱴ ᱱᱟᱜᱟᱢ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱯᱷᱤᱱᱴᱮᱠ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱥᱩᱨᱮᱱᱥᱴᱮᱠ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱮᱫᱟ, ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱯᱨᱚᱰᱚᱠᱴ ᱠᱚ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱᱟ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱠᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱮᱫᱟ᱾ ᱯᱚᱞᱤᱥᱤᱵᱟᱡᱟᱨ, ᱡᱮᱞᱮᱠᱟ ᱟᱭᱢᱟ ᱯᱨᱚᱵᱷᱟᱭᱰᱟᱨ ᱠᱷᱚᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱠᱤᱨᱤᱧ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱤᱱᱥᱩᱨᱮᱱᱥᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱯᱚᱫᱽ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱴᱮᱞᱟᱨᱰ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱥᱚᱞᱩᱥᱚᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱟᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱞᱟᱱ ᱫᱚ ᱕᱐᱐ ᱴᱟᱠᱟ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱠᱤᱨᱤᱧ ᱜᱟᱱᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱚ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱨᱚᱠᱷᱭᱟ ᱮᱢ ᱮᱫᱟ᱾", "normalised": "ᱯᱷᱤᱱᱴᱮᱠ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱨ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱫᱚ ᱤᱱᱥᱩᱨᱴᱮᱠ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱫᱚ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱥᱴᱨᱤᱢᱞᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ, ᱯᱚᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽ ᱟᱠᱟᱱ ᱯᱨᱚᱰᱟᱠᱴ ᱠᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱚᱨ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱯᱚᱞᱤᱥᱤᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱟᱭᱢᱟ ᱮᱢ ᱮᱢ ᱦᱚᱲ ᱠᱷᱚᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱠᱤᱨᱤᱧ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱮ ᱮᱢᱟ ᱠᱚᱣᱟ᱾ ᱤᱱᱥᱩᱨᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱫᱚ ᱨᱤᱥᱠ ᱡᱟᱹᱥᱛᱤ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱠᱚ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱟᱨ ᱴᱮᱞᱚᱨ ᱵᱮᱱᱟᱣ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱢᱤᱫ ᱴᱚᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱞᱟᱱ ᱫᱚ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱤᱨᱤᱧ ᱜᱟᱱᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱮ ᱮᱢᱮᱫᱟ᱾"}
{"unnormalised": "ᱨᱮᱜᱩᱞᱟᱴᱟᱨᱤ ᱠᱚᱢᱯᱞᱟᱭᱤᱸᱥ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱠᱨᱤᱴᱤᱠᱟᱞ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱟᱨᱵᱽ ᱵᱮᱸᱠ (ᱟᱨ.ᱵᱤ.ᱟᱭ.) ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱨᱮᱜᱩᱞᱮᱴ ᱨᱮ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱛᱷᱟᱯᱟᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱳᱞ ᱮ ᱯᱞᱮᱭ ᱮᱫᱟ᱾ ᱟᱨ.ᱵᱤ.ᱟᱭ. ᱫᱚ ᱟᱭᱢᱟ ᱜᱟᱱ ᱨᱮᱜᱩᱞᱟᱴᱟᱨᱤ ᱥᱮᱸᱰᱵᱚᱠᱥ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ ᱡᱟᱛᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱱᱟᱣᱟ ᱯᱨᱚᱰᱚᱠᱴ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱠᱚᱱᱴᱨᱳᱞ ᱟᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱨᱮ ᱠᱚ ᱴᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱸᱰᱵᱚᱠᱥ ᱠᱚ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱥᱟᱶᱛᱮ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱵᱤᱯᱚᱫᱽ ᱠᱚ ᱦᱚᱸ ᱠᱚ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱨᱚᱥ ᱵᱚᱨᱰᱟᱨ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱪᱟᱹᱞᱩᱜ ᱢᱟᱲᱟᱝ ᱖ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱸᱰᱵᱚᱠᱥ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱴᱮᱥᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱠᱚᱢᱯᱞᱟᱭᱮᱸᱥ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱨᱤᱡᱚᱨᱵᱽ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱟᱨ-ᱵᱤ-ᱟᱭᱤ) ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱵᱮᱵᱚᱥᱛᱟ ᱛᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱛᱷᱤᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮ ᱮᱱᱮᱢ ᱮᱫᱟ᱾ ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱢᱤᱫ ᱠᱚᱱᱴᱨᱚᱞ ᱠᱟᱱ ᱦᱟᱞᱟᱛ ᱨᱮ ᱱᱟᱣᱟ ᱯᱨᱚᱰᱟᱠᱴ ᱟᱨ ᱥᱚᱨᱵᱷᱤᱥ ᱠᱚ ᱴᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱥᱮᱸᱰᱵᱚᱠᱥ ᱮ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱸᱰᱵᱚᱠᱥ ᱠᱚᱫᱚ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱡᱚᱠᱷᱤᱢ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱩᱫᱷᱟᱹᱣ ᱠᱚ ᱩᱛᱥᱟᱹᱦᱚ ᱮᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱨᱚᱥ-ᱵᱚᱨᱰᱚᱨ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱯᱩᱨᱟᱹ ᱯᱟᱥᱱᱟᱣᱜ ᱢᱟᱲᱟᱝ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱸᱰᱵᱚᱠᱥ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱴᱮᱥᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱞᱟᱦᱟ ᱥᱮᱫ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱥᱮᱴᱮᱨ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱡᱚᱨ ᱫᱚᱦᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱫᱚ ᱞᱟᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱨᱴᱤᱯᱷᱤᱥᱤᱭᱟᱞ ᱤᱱᱴᱮᱞᱤᱡᱮᱱᱥ (ᱮ.ᱟᱭ.) ᱟᱨ ᱵᱞᱚᱠᱪᱮᱱ ᱞᱮᱠᱟᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱮᱱᱟᱣ ᱨᱮ ᱟᱨᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱷᱟᱹᱵᱤ ᱢᱮ ᱮ.ᱟᱭ. ᱯᱟᱣᱟᱨᱰ ᱨᱚᱵᱚ-ᱮᱰᱵᱷᱟᱭᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱨᱮ ᱜᱚᱴᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱮᱫᱟ ᱥᱮ ᱵᱞᱚᱠᱪᱮᱱ ᱵᱮᱥᱰ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱟᱨ ᱴᱨᱟᱱᱥᱯᱮᱨᱮᱱᱴ ᱠᱨᱚᱥ-ᱵᱚᱨᱰᱟᱨ ᱞᱮᱱᱫᱮᱱ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱮᱫᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱫᱚ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱑᱕᱐ ᱵᱤᱞᱤᱭᱟᱱ ᱰᱚᱞᱟᱨ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱥᱮᱫ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱫᱟᱨᱟᱭ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱫᱚ ᱨᱟᱠᱟᱵ ᱫᱚᱭ ᱪᱟᱹᱞᱩ ᱫᱚᱦᱚᱭᱟ᱾ ᱟᱨᱴᱤᱯᱷᱤᱥᱤᱭᱟᱞ ᱤᱱᱴᱮᱞᱤᱡᱮᱸᱥ (ᱮ-ᱟᱭᱤ) ᱟᱨ ᱵᱞᱚᱠᱪᱮᱱ ᱞᱮᱠᱟᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱫᱟᱨᱟᱭ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱮᱱᱮᱢ ᱠᱚ ᱮᱢ ᱠᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱮ-ᱟᱭᱤ ᱫᱟᱲᱮ ᱛᱮ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱ ᱨᱚᱵᱚ-ᱮᱰᱵᱷᱟᱭᱤᱡᱚᱨ ᱠᱚ ᱦᱚᱲ ᱠᱚ ᱵᱩᱫᱷᱤ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱨᱮᱭᱟᱜ ᱯᱷᱮᱥᱞᱟ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱥᱮ ᱵᱞᱚᱠᱪᱮᱱ-ᱟᱫᱷᱟᱨᱤᱛ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱥᱩᱨᱚᱠᱪᱷᱤᱛ ᱟᱨ ᱥᱟᱯᱷᱟ ᱠᱨᱚᱥ-ᱵᱚᱨᱰᱚᱨ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱮᱢᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱦᱟᱹᱵᱤᱡ ᱰᱚᱞᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ ᱪᱮᱞᱮᱸᱡ ᱠᱚ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱟᱹᱠᱷᱭᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱯᱚᱫᱽ, ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱦᱚᱲ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱵᱤᱯᱚᱫᱽ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱟ ᱟᱨ ᱩᱱᱠᱩ ᱯᱷᱨᱚᱰ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱟᱢᱟᱱ ᱠᱚ ᱮᱢᱟ ᱠᱚ ᱢᱟ᱾", "normalised": "ᱮᱱ ᱦᱚᱸ, ᱵᱟᱹᱲᱤᱡ ᱦᱟᱞᱟᱛ ᱠᱚ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱥᱟᱭᱵᱚᱨ ᱥᱩᱨᱚᱠᱪᱷᱟ ᱡᱚᱠᱷᱤᱢ, ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱪᱤᱱᱛᱟᱹ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱚᱫᱚ ᱠᱤᱪᱷᱩ ᱢᱩᱬ ᱢᱟᱢᱞᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱡᱚᱠᱷᱤᱢ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱠᱚ ᱮᱢᱟ ᱠᱚ ᱟᱨ ᱩᱱᱠᱩ ᱯᱷᱨᱚᱰ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱩᱯᱟᱹᱭ ᱠᱚ ᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱟᱨ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱱᱥ ᱮ ᱮᱢ ᱮᱫᱟ᱾ ᱵᱷᱟᱞᱮ ᱪᱮᱞᱮᱸᱡ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱯᱷᱟᱭᱫᱟ – ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱲᱛᱤ, ᱤᱱᱯᱩᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱨᱮ ᱥᱩᱫᱷᱟᱹᱨ – ᱫᱚ ᱵᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ, ᱨᱮᱜᱩᱞᱟᱴᱟᱨᱤ ᱵᱚᱰᱤ ᱠᱚ ᱟᱨ ᱨᱤᱛᱤᱱᱟᱜ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱤᱱᱥᱴᱤᱴᱩᱥᱚᱱ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱞᱮᱛᱟᱲ ᱜᱚᱲᱚ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱨ ᱡᱚᱛᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱥᱮᱞᱮᱫᱚᱜ ᱞᱮᱠᱟᱱ ᱟᱨ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱟᱱ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱮᱯᱷ.ᱣᱟᱭ. ᱒᱖ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱤ.ᱰᱤ.ᱯᱤ. ᱨᱮ ᱕% ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱵᱤᱯᱞᱚᱵᱽ ᱮ ᱟᱹᱜᱩ ᱮᱫᱟ, ᱱᱟᱣᱟ ᱩᱫᱷᱟᱹᱣ ᱟᱨ ᱨᱟᱠᱟᱵ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱭᱟᱹ ᱢᱟᱲᱟᱝ ᱵᱟᱝ ᱧᱮᱞ ᱟᱠᱟᱱ ᱫᱟᱣ ᱠᱚ ᱮ ᱮᱢᱮᱫᱟ᱾ ᱡᱩᱫᱤ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱞᱟᱛ ᱠᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱯᱷᱟᱭᱫᱟ ᱠᱚ – ᱡᱟᱹᱥᱛᱤ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ, ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱥᱴᱚᱢᱚᱨ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ – ᱵᱟᱝ ᱟᱯᱱᱟᱨᱚᱜ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ, ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱥᱚᱸᱥᱛᱷᱟ ᱠᱚ ᱟᱨ ᱨᱤᱛᱤᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱪᱟᱹᱞᱩ ᱛᱟᱦᱮᱸᱱ ᱜᱚᱲᱚ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱫᱟᱲᱮ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱡᱚᱛᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱟᱹᱥᱛᱤ ᱥᱮᱞᱮᱫ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱝᱢᱟ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱥᱮᱨᱢᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱤ-ᱰᱤ-ᱯᱤ ᱨᱮ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱮᱱᱮᱢ ᱠᱚ ᱮᱢᱟ᱾"}
