{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫ ᱚᱯᱷᱚᱴᱚ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱠᱟᱨᱚᱱ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱦᱚᱵ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱱᱤᱛᱚᱜ ᱪᱮᱫ ᱦᱟᱞᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱮ ᱜᱟᱞᱚᱪᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱫᱷᱟᱨᱟ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱩᱬ ᱪᱟᱹᱞᱩ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ, ᱞᱮᱱᱰᱤᱝ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱟᱨ ᱣᱮᱞᱛᱷ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱩᱛᱱᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱠ ᱵᱟᱰᱟᱭ ᱦᱚᱲ ᱮᱞ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱠᱟᱱ ᱱᱤᱭᱚᱢ ᱢᱟᱱᱟᱣ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱵᱤᱛᱟᱹᱣᱮᱱ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱟᱨ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱨᱮ VC (ᱵᱷᱮᱱᱪᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ) ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱟᱛᱮᱫ ᱛᱮ ᱤᱱᱰᱟᱹᱥᱴᱨᱤ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱟᱣᱟ ᱫᱤᱥᱟᱹ ᱨᱮ ᱦᱚᱨ ᱰᱟᱦᱟᱨ ᱠᱚ ᱩᱰᱩᱠᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱦᱟᱛᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱱᱤᱛᱚᱜᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱵᱤᱪᱟᱹᱨ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱩᱬ ᱜᱚᱲᱚ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱤᱱ ᱦᱤᱞᱚᱜ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱭ ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ, ᱞᱮᱱᱰᱤᱝ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱪᱟᱪᱞᱟᱣ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱟᱰᱟᱭᱟᱱ ᱦᱚᱲ ᱟᱨ ᱜᱚᱲᱚ ᱮᱢᱟᱱ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱦᱟᱞᱚᱛ ᱠᱷᱚᱱ ᱯᱩᱥᱴᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱤᱛᱤᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱵᱷᱤᱼᱥᱤ (ᱵᱷᱮᱱᱪᱟᱨ ᱠᱮᱯᱤᱴᱟᱞ) ᱨᱮᱭᱟᱜ ᱯᱷᱚᱱᱰᱤᱝ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱟᱯᱱᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱜᱟᱹᱰᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱩᱯᱤᱟᱭᱤ (ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ) ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱵᱮᱵᱷᱟᱨ᱾ ᱱᱚᱣᱟ ᱨᱤᱭᱟᱞ-ᱴᱟᱭᱤᱢ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱛᱟᱞᱟ ᱛᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱠᱟᱹᱣᱰᱤ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱩᱯᱤᱟᱭᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱨᱮ ᱪᱟᱸᱫᱚ ᱨᱮ ᱑᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱨᱮᱱᱟᱜ ᱮᱱᱯᱤᱥᱤᱟᱭᱤ (ᱱᱮᱥᱱᱟᱞ ᱯᱮᱢᱮᱱᱴᱥ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ) ᱰᱟᱴᱟ ᱞᱮᱠᱟᱛᱮ᱾ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱢᱩᱬᱩᱛ ᱨᱩᱯ ᱛᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱦᱚᱡ ᱟᱨ ᱧᱟᱢ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱤᱭᱟᱨ ᱒ ᱟᱨ ᱴᱤᱭᱟᱨ ᱓ ᱥᱚᱦᱚᱨ ᱨᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱢᱩᱬ ᱜᱚᱲᱚ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ (ᱭᱩᱱᱤᱯᱷᱟᱭᱤᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ) ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱪᱟᱞᱟᱣ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱤᱭᱟᱞᱼᱴᱟᱭᱤᱢ ᱯᱮᱢᱮᱱᱴ ᱥᱤᱥᱴᱮᱢ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱨᱮ ᱵᱷᱩᱨᱠᱟᱹ ᱟᱹᱜᱩ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱵᱟᱭᱤᱞ ᱯᱷᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱵᱮᱼᱨᱩᱠᱷᱤᱭᱟᱹᱛ ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱨᱚᱡᱽ ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱜᱮᱞ ᱵᱤᱞᱤᱭᱟᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱮᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱮᱱᱼᱯᱤᱼᱥᱤᱼᱟᱭᱤ (ᱱᱮᱥᱱᱟᱞ ᱯᱮᱢᱮᱱᱴᱥ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ) ᱨᱮᱭᱟᱜ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱾ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱨᱚᱱ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱥᱟᱱ ᱟᱨ ᱥᱩᱵᱤᱫᱷᱟᱹ ᱧᱟᱢ ᱜᱮ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱤᱭᱟᱨ ᱵᱟᱨ ᱟᱨ ᱴᱤᱭᱟᱨ ᱯᱮ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱦᱚᱸ ᱥᱩᱵᱤᱫᱷᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱞᱟ ᱠᱞᱟᱥ, ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱧᱟᱢ ᱥᱟᱶᱛᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱡᱟᱜᱟ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱮᱢᱟᱭ, ᱡᱮᱞᱮᱠᱟ ᱢᱟᱭᱠᱨᱚ-ᱞᱳᱱ ᱟᱨ ᱱᱤᱣᱮᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱜᱟᱨ ᱵᱮᱜᱟᱨ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚ ᱟᱭᱤ ᱟᱨ ᱮᱢ ᱮᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱟᱱᱩᱵᱷᱟᱣ ᱟᱨ ᱡᱚᱠᱷᱚᱱᱟ ᱢᱟᱯᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱫᱷᱟᱨᱮ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱯᱤᱥᱤᱭᱮᱱᱥᱤ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱠᱚᱥᱴ ᱠᱚᱢ ᱟᱠᱟᱱᱟ, ᱵᱟᱱᱟᱨ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱟᱨ ᱵᱮᱯᱟᱨ ᱵᱟᱱᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱟᱭᱫᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱮᱯᱤᱮᱢᱡᱤ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱟᱡᱟᱨ ᱒᱐᱒᱕ ᱠᱷᱚᱱ ᱑᱕᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱵᱚᱰᱩᱜ ᱠᱟᱱ ᱛᱟᱞᱟ ᱠᱞᱟᱥ, ᱵᱟᱹᱲᱛᱤ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱮᱴᱮᱨ ᱥᱟᱶᱛᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱥᱵᱟᱥ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱵᱮᱱᱟᱣ ᱮᱫᱟᱭ ᱾ ᱥᱴᱟᱨᱴᱟᱯ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱰᱤᱧ ᱞᱚᱱ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱰ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱮᱢᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱴᱟᱨᱴᱟᱯ ᱠᱚᱨᱮ ᱠᱷᱚᱱ ᱟᱭᱢᱟ ᱞᱟᱭᱤᱵᱷ ᱮᱼᱟᱭᱤ ᱟᱨ ᱮᱢᱼᱮᱞ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱨᱤᱥᱠ ᱮᱥᱮᱥᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱟᱨ ᱠᱚᱥᱴ ᱠᱚᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱱᱡᱭᱩᱢᱟᱨ ᱟᱨ ᱵᱤᱡᱱᱮᱥ ᱵᱟᱱᱟᱨ ᱜᱮ ᱞᱟᱵᱷ ᱠᱟᱱᱟ ᱾ ᱠᱮᱼᱯᱤᱼᱮᱢᱼᱡᱤ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱟᱡᱟᱨ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱫᱷᱟᱹᱵᱤᱡ ᱭᱩᱼᱮᱥ ᱰᱚᱞᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱵᱤᱞᱤᱭᱟᱱ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱭᱢᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱤᱯᱚᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱨᱮᱱᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ᱾ ᱡᱮᱞᱮᱠᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱩᱱᱠᱟ ᱜᱮ ᱫᱷᱚᱠᱟ ᱟᱨ ᱰᱟᱴᱟ ᱵᱨᱤᱪ ᱨᱮᱱᱟᱜ ᱡᱚᱠᱷᱚᱱᱟ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱠᱟᱥᱴᱟᱢᱟᱨ ᱰᱟᱴᱟ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱫᱚᱦᱚ ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱵᱟᱱᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱟᱱ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱱᱤᱣᱮᱥ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱥᱤᱤᱟᱨᱴᱤ-ᱤᱱ ᱨᱮᱱᱟᱜ ᱱᱤᱛᱚᱜ ᱨᱤᱯᱚᱨᱴ ᱨᱮ, ᱵᱤᱛᱟᱹᱣᱮᱱ ᱑᱒ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱨᱮ ᱒᱐᱐% ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱨᱮ ᱦᱚᱸ ᱟᱭᱢᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱨᱮᱭᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱟᱱᱟ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱶᱛᱮ, ᱯᱷᱨᱚᱰ ᱟᱨ ᱰᱮᱴᱟ ᱨᱤᱪ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱠ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱠᱚᱥᱴᱟᱢᱟᱨ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱚᱵᱚᱥᱴ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱨᱮ ᱟᱹᱰᱤ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱤᱼᱤᱼᱟᱨᱼᱴᱤᱼᱤᱱ ᱨᱮᱭᱟᱜ ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱨᱮ, ᱵᱟᱨᱜᱮᱞ ᱪᱟᱸᱫᱚ ᱨᱮ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱟᱠᱟᱵ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱨᱮᱜᱩᱞᱮᱴᱟᱨᱤ ᱠᱚᱢᱯᱞᱤᱭᱮᱱᱥ ᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱡᱟᱴᱤᱞ ᱡᱟᱞ ᱨᱮ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜ ᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱟᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ, ᱮᱱᱴᱤ-ᱢᱟᱱᱤ ᱞᱚᱱᱰᱮᱨᱤᱝ, ᱟᱨ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱝᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱟᱨᱵᱤᱟᱭᱤ) ᱨᱮᱜᱩᱞᱮᱴᱟᱨᱤ ᱯᱷᱨᱮᱢᱣᱚᱨᱠ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱤᱥᱠ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱫᱤᱥᱟᱹ ᱟᱹᱜᱩᱭ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱰᱟᱴᱟ ᱯᱨᱚᱴᱮᱠᱥᱟᱱ ᱮᱠᱴ, ᱒᱐᱒᱓ ᱨᱮᱱᱟᱜ ᱩᱫᱷᱟᱹᱣ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱱᱟ᱾", "normalised": "ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱢᱩᱬ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱫᱚ ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ, ᱮᱱᱴᱤᱼᱢᱟᱹᱱᱤ ᱞᱚᱱᱰᱮᱨᱤᱝ ᱟᱨ ᱠᱚᱱᱡᱭᱩᱢᱟᱨ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱠᱷᱚᱱ ᱡᱚᱯᱚᱲᱟᱣᱟᱜ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱨᱮᱭᱟᱜ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱨᱮ ᱠᱚ ᱪᱟᱞᱟᱣ ᱠᱟᱱᱟ ᱾ ᱨᱤᱡᱟᱨᱵᱷ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱟᱨᱼᱵᱤᱼᱟᱭᱤ) ᱫᱚ ᱮᱠᱴᱤᱵᱷ ᱞᱮᱠᱟᱛᱮ ᱨᱤᱥᱠ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱯᱷᱚᱥᱴᱟᱨ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱮᱫᱟᱭ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱰᱮᱴᱟ ᱯᱨᱚᱴᱮᱠᱥᱚᱱ ᱮᱠᱴ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱯᱮ, ᱫᱚ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱩᱛᱱᱟᱹᱣ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱟᱹᱜᱩᱣᱟᱱ ᱫᱤᱱ ᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱟᱨᱦᱚᱸ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱯᱱᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱛᱮᱛᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱫᱟᱣ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱞᱚᱠᱪᱮᱱ ᱟᱨ ᱮᱟᱭᱤ ᱞᱮᱠᱟᱱ ᱤᱱᱳᱵᱮᱥᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱫᱷᱟᱨᱟ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱟᱜ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱟᱨᱵᱤᱟᱭᱤ ᱦᱚᱛᱮᱛᱮ ᱥᱤᱵᱤᱰᱤᱥᱤ (ᱥᱮᱱᱴᱨᱟᱞ ᱵᱮᱝᱠ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱨᱮᱱᱥᱤ) ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱯᱮᱢᱮᱱᱴ ᱞᱮᱱᱰᱥᱠᱮᱯ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱣᱟᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱜᱚᱨᱚᱡᱽ ᱟᱨ ᱨᱩᱯ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱨᱩᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱵᱤᱥᱮᱥ ᱫᱷᱭᱟᱱ ᱮ ᱮᱢᱟᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱦᱟᱛᱟᱣ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱶᱛᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱥᱩᱡᱟᱹᱜ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱡᱮᱞᱮᱠᱟ ᱵᱞᱚᱠᱪᱮᱱ ᱟᱨ ᱮᱼᱟᱭᱤ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱫᱤᱱ ᱦᱤᱞᱚᱜ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱷᱟᱶ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱡᱮᱞᱮᱠᱟ ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱤᱼᱵᱤᱼᱰᱤᱼᱥᱤ (ᱥᱮᱱᱴᱨᱟᱞ ᱵᱮᱸᱠ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱨᱮᱱᱥᱤ) ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱤᱫᱷᱟᱱᱛ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞᱚᱜ ᱚᱠᱛᱮ ᱠᱷᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱡᱟᱵᱽᱛᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱹᱠᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱣ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱱᱤᱣᱮᱥ ᱟᱨ ᱦᱩᱱᱟᱹᱨ ᱮ ᱢᱚᱦᱱᱟ ᱮᱫᱟ, ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱞᱮᱫ ᱪᱟᱞᱟᱣ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱵᱷᱟᱜ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱮᱴᱤᱮᱢ, ᱯᱷᱚᱱᱯᱮ ᱟᱨ ᱨᱮᱡᱚᱨᱯᱮ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱲᱟᱜ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱧᱩᱛᱩᱢ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱟᱨ ᱥᱚᱝᱜᱚᱴᱷᱟᱱ ᱵᱟᱱᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱦᱮᱸᱰᱮᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱟᱨᱟ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱱᱟᱣᱟ ᱫᱤᱥᱟᱹ, ᱨᱮᱜᱩᱞᱮᱥᱟᱱ ᱟᱨ ᱱᱤᱣᱮᱥ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱢᱮᱥᱟ ᱥᱟᱶᱛᱮ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱞᱚᱜᱚᱱ ᱩᱛᱱᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱚ ᱧᱮᱞ ᱮᱫᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱛᱱᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱥᱩᱡᱟᱹᱜ ᱟᱹᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱟᱨ ᱴᱮᱞᱮᱱᱴ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟᱭ, ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱥᱮᱞᱮᱫ ᱪᱟᱞᱟᱣ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱷᱟᱶ ᱮᱢ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱯᱮᱴᱤᱮᱢ, ᱯᱷᱚᱱᱯᱮ ᱟᱨ ᱨᱮᱡᱚᱨᱯᱮ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱲᱟᱜᱼᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱹᱭᱤᱠᱛᱤᱜᱚᱛ ᱟᱨ ᱚᱨᱜᱟᱱᱟᱭᱤᱡᱮᱥᱟᱱ ᱵᱟᱱᱟᱨ ᱫᱟᱨᱟᱭ ᱛᱮ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱢᱵᱷᱟᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱨᱮ ᱢᱤᱫ ᱯᱮᱨᱟᱰᱟᱭᱤᱢ ᱵᱚᱫᱚᱞ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟᱭ ᱾ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ, ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱢᱮᱥᱟᱞ ᱥᱟᱶᱛᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱱ ᱦᱤᱞᱚᱜ ᱫᱚ ᱪᱟᱸᱫᱚᱱᱤ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "```", "normalised": ""}
