{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱟᱰᱟᱭ ᱵᱟᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱧᱮᱞᱚᱜᱼᱟ ᱢᱟᱱᱮ ᱢᱟᱱᱮ ᱫᱤᱱ ᱜᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱮᱯ ᱦᱮᱡᱩᱜ ᱠᱟᱱᱟ ᱟᱵᱚᱣᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱪᱟᱞᱟᱣᱟ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱮᱢᱮᱫᱟ᱾ ᱭᱩᱯᱤᱟᱭᱤ ᱯᱮᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱚᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ, ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱜᱮ, ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱧᱮᱞ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱦᱟᱨᱠᱮᱛ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱴᱮᱠ ᱵᱟᱰᱟᱭ ᱨᱮ ᱫᱚᱠᱷᱚᱞ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱟᱹᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱧᱮᱞ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱦᱤᱸᱥ ᱠᱚ ᱥᱚᱞᱦᱮ ᱥᱟᱺᱦᱤᱡ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱮ ᱫᱚᱦᱚᱭᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱞᱜᱟ ᱟᱨ ᱡᱚᱯᱲᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱢᱤᱫ ᱱᱟᱣᱟ ᱮᱯ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱟᱵᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱚ ᱪᱟᱹᱞᱩᱭᱟ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱩ-ᱯᱤ-ᱟᱭ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱥᱩᱱᱟᱹᱢ ᱫᱷᱟᱹᱵᱤᱡ, ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱱᱚᱣᱟ ᱦᱟᱞᱚᱛ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱚ ᱛᱷᱚᱲᱟ ᱟᱱᱟᱴ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱠᱚ ᱵᱟᱰᱟᱭᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱮᱢ ᱥᱚᱫᱚᱨ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱮ ᱫᱚᱦᱚᱭᱟ, ᱡᱤᱱᱤᱥ ᱠᱚ ᱟᱞᱜᱟ ᱟᱨ ᱥᱟᱹᱜᱟᱹᱭ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱜᱮᱢᱼᱪᱮᱧᱡᱚᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱭᱩᱯᱤᱟᱭᱤ᱾ ᱵᱤᱪᱟᱹᱨ ᱠᱟᱛᱮ ᱧᱮᱞᱢᱮ: ᱢᱟᱱᱮ ᱢᱟᱱᱮ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱦᱚᱨ ᱟᱲᱮ ᱨᱮᱱᱟᱜ ᱵᱮᱯᱟᱨᱤ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱥ ᱞᱟᱜᱟᱣ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱟᱢ ᱫᱚ ᱢᱟᱛᱨᱚ ᱯᱷᱚᱱᱯᱮ ᱥᱮ ᱜᱩᱜᱩᱞ ᱯᱮ ᱞᱮᱠᱟᱱ ᱮᱯ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱭᱩᱟᱨ ᱠᱚᱰ ᱥᱠᱮᱱ ᱠᱟᱛᱮ ᱟᱨ ᱒᱐ ᱴᱟᱠᱟ ᱩᱥᱟᱹᱨᱟ ᱩᱪᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱣᱤ ᱨᱮ ᱱᱚᱝᱠᱟ ᱵᱚᱞᱚ ᱪᱟᱵᱟ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱮ ᱦᱟᱨᱠᱮᱛ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱜᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱟᱭᱢᱟ ᱵᱮᱯᱟᱨ ᱠᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱭᱩᱯᱤᱟᱭᱤ ᱠᱚ ᱦᱟᱛᱟᱣᱮᱫᱟ᱾", "normalised": "ᱢᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱜᱮᱢ-ᱪᱮᱧᱡᱟᱨ ᱫᱚ ᱩ-ᱯᱤ-ᱟᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ: ᱢᱤᱫ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱥᱚᱲᱚᱠ ᱟᱲᱮ ᱨᱮ ᱫᱩᱠᱟᱱᱫᱟᱨ ᱴᱷᱮᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱯᱟᱱᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱟᱢ ᱥᱩᱢᱩᱝ ᱯᱷᱚᱱᱯᱮ ᱥᱮ ᱜᱩᱜᱩᱞ ᱯᱮ ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱭᱩ-ᱟᱨ ᱠᱚᱰ ᱮᱥᱠᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱜᱮ ᱴᱟᱠᱟ ᱥᱟᱶᱛᱮ ᱜᱮ ᱠᱟᱹᱣᱰᱤ ᱩᱪᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱱᱚᱝᱠᱟ ᱵᱚᱞᱚ ᱮᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱷᱟᱹᱵᱤᱛ ᱦᱚᱸ ᱟᱱᱟᱴ ᱜᱮ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱛᱟᱢ ᱮᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱤᱡᱱᱮᱥ ᱦᱚᱸ ᱱᱤᱛᱚᱜ ᱩ-ᱯᱤ-ᱟᱭ ᱛᱮ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱭᱩᱯᱤᱟᱭᱤ ᱫᱚ ᱢᱟᱛᱨᱚ ᱫᱟᱜ ᱵᱚᱨᱚᱯᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱚᱨᱡᱚ ᱮᱢᱚᱜ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢᱮᱫᱟ᱾ ᱠᱨᱮᱰᱤᱴᱵᱤ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱜᱚᱡ ᱵᱮᱜᱚᱨ ᱜᱮ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱞᱚᱛ ᱨᱮ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱵᱽᱫᱷᱟᱱ ᱥᱟᱺᱦᱤᱡ ᱛᱮ ᱱᱤᱭᱚᱢ ᱟᱨ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱫᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱥᱮᱱᱴᱮᱡ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱞᱟᱹᱭᱚᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱑.᱕% ᱯᱤᱹᱮᱢᱹ), ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮ ᱧᱮᱞᱢᱮ ᱟᱨ ᱰᱚᱴ ᱞᱟᱭᱤᱱ ᱨᱮ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤ ᱢᱟᱲᱟᱝ ᱨᱮ ᱠᱚᱨᱡᱚ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱨᱪᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢ ᱢᱮ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱩ-ᱯᱤ-ᱟᱭ ᱫᱚ ᱥᱩᱢᱩᱝ ᱟᱭᱤᱥᱵᱟᱨᱜᱽ ᱨᱮᱱᱟᱜ ᱪᱚᱴ ᱠᱟᱱᱟ᱾ ᱟᱵᱚ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱨᱮ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱠᱨᱮᱰᱤᱴᱵᱤ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱠᱚᱢ ᱠᱟᱹᱜᱚᱡ ᱥᱟᱠᱟᱢ ᱛᱮ ᱦᱚᱲ ᱠᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱮᱢᱟ ᱠᱚ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱫᱤ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱᱟᱜ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱟᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱛ ᱟᱨ ᱱᱤᱭᱚᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱞᱚᱱ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱟᱸᱫᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ (ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱱᱪ ᱯᱟᱨᱥᱮᱱᱴ ᱯᱟᱨ ᱢᱚᱱᱛᱷ) ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱤᱦᱟᱹᱛᱤ ᱜᱮ ᱮᱞᱠᱷᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱟᱨ ᱞᱟᱛᱟᱨ ᱨᱮ ᱥᱟᱹᱦᱤ ᱠᱚᱨᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱨᱪᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱩᱛᱱᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱟᱱᱟ᱾ ᱜᱨᱚᱣ ᱟᱨ ᱡᱮᱨᱚᱫᱷᱟ ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚ ᱥᱴᱚᱠ, ᱢᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱟᱱᱰ ᱟᱨ ᱩᱱᱠᱟ ᱜᱮ ᱭᱩᱹᱮᱥᱹ ᱥᱴᱚᱠ ᱨᱮᱦᱚᱸ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱠᱚ ᱵᱮᱱᱟᱣᱮᱫᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱥᱤᱥᱴᱮᱢᱮᱴᱤᱠ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱞᱟᱱ (ᱮᱥᱹᱟᱭᱤᱹᱯᱤᱹ) ᱨᱮ ᱪᱟᱸᱫᱚ ᱨᱮ ᱕᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱚᱵᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱨᱤᱥᱠ ᱮ ᱫᱚᱦᱚᱭᱟ᱾ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱤᱞᱤ ᱫᱚ ᱢᱤᱫ ᱵᱟᱠᱥᱟ ᱨᱮ ᱟᱞᱚᱢ ᱫᱚᱦᱚᱭᱟ, ᱟᱨ ᱪᱮᱫ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱞᱟᱦᱠᱟᱨ ᱥᱟᱞᱟᱜ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ, ᱤᱧᱤᱧ ᱵᱚᱭᱦᱟ, ᱡᱮᱨᱚᱫᱷᱟ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱨᱩᱣᱟᱹᱲ ᱧᱮᱞ ᱟᱠᱟᱫᱟᱭ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱴᱷᱟᱶ ᱡᱟᱦᱟᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱟᱱᱟ᱾ ᱜᱨᱚᱣ ᱟᱨ ᱡᱮᱨᱳᱫᱷᱟ ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚ ᱥᱴᱚᱠ, ᱢᱤᱣᱪᱩᱣᱟᱞ ᱯᱷᱚᱱᱰ ᱟᱨ ᱤᱭᱩ-ᱮᱥ ᱥᱴᱚᱠ ᱨᱮ ᱦᱚᱸ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱥᱤᱥᱴᱮᱢᱮᱴᱤᱠ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱞᱟᱱ ᱨᱮ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱨᱤᱥᱠ ᱛᱟᱦᱮᱸᱱ ᱜᱮᱭᱟ᱾ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱵᱤᱞᱤ ᱢᱤᱫ ᱵᱟᱠᱥᱟ ᱨᱮ ᱟᱞᱚᱢ ᱫᱚᱦᱚᱭᱟ, ᱟᱨ ᱪᱮᱫ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱱᱤᱨᱱᱟᱹᱭ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱭᱠᱟᱹᱣ ᱵᱟᱰᱟᱭᱤᱡ ᱥᱟᱞᱟᱜ ᱱᱤᱦᱟᱹᱛᱤ ᱜᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱢᱟ᱾ ᱤᱧᱤᱡ ᱢᱤᱫ ᱜᱟᱛᱮ ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱡᱮᱨᱳᱫᱷᱟ ᱮ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱟᱨ ᱩᱱᱤ ᱥᱟᱹᱦᱤ ᱦᱟᱛᱟᱣ ᱮ ᱧᱮᱞ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱧᱮᱞ ᱦᱚᱸ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱨᱹᱵᱤᱹᱟᱭᱤ ᱫᱚ ᱮᱠᱥᱟᱶ ᱛᱮ ᱱᱚᱝᱠᱟᱱ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱛᱱᱟᱹᱣ ᱮ ᱵᱟᱲᱦᱟᱣᱟ ᱟᱨ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱠᱚ ᱦᱚᱸᱭ ᱵᱟᱧᱪᱟᱣ ᱠᱚᱣᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ, ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱥᱩᱫᱷᱠᱷᱚᱨ ᱠᱚᱨᱡᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱚᱭ ᱠᱚᱢ ᱮᱫᱟ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱨ ᱠᱚᱱᱡᱩᱢᱟᱨ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱱᱚᱣᱟ ᱨᱮᱜᱩᱞᱮᱥᱟᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ᱾", "normalised": "ᱨᱮᱜᱩᱞᱟᱴᱚᱨᱤ ᱦᱟᱞᱚᱛ ᱦᱚᱸ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ-ᱵᱤ-ᱟᱭ ᱫᱚ ᱢᱤᱫ ᱯᱷᱨᱮᱢᱣᱚᱨᱠ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱮ ᱵᱟᱹᱲᱛᱤ ᱛᱚᱨᱟᱣ ᱮᱫᱟ ᱟᱨ ᱦᱚᱲ ᱠᱚᱭ ᱵᱟᱧᱪᱟᱣ ᱮᱫ ᱠᱚᱣᱟ᱾ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱵᱟᱵᱚᱛ ᱨᱮ ᱱᱟᱣᱟ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ, ᱡᱮᱞᱮᱠᱟ ᱞᱩᱴᱢᱟᱨᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱥ ᱮ ᱫᱚᱦᱚ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱟᱨ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱱᱚᱣᱟ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱨᱮ ᱱᱟᱣᱟ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱠᱤᱪᱷᱩ ᱵᱤᱯᱚᱫᱽ ᱵᱟᱵᱚᱛ ᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱟᱭᱢᱟ ᱜᱚᱲᱚ ᱮᱢᱟ ᱵᱚᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱯᱚᱫᱽ ᱵᱮᱜᱚᱨ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱰᱮᱴᱟ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱠᱟᱱᱟ᱾ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱢᱟᱱ ᱠᱟᱹᱜᱚᱡ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱫᱚᱦᱚ ᱠᱷᱟᱹᱛᱤᱨ, ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ ᱡᱮ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱵᱮᱵᱷᱟᱨ ᱢᱮᱱᱟᱜ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱜᱮ ᱵᱟᱪᱷᱟᱣ ᱢᱮ᱾ ᱵᱟᱨᱭᱟ ᱯᱷᱮᱠᱴᱚᱨ ᱟᱣᱛᱷᱮᱱᱴᱤᱠᱮᱥᱟᱱ ᱟᱨ ᱮᱱᱠᱨᱤᱯᱥᱟᱱ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱹᱨ ᱠᱚ ᱧᱮᱞ ᱢᱮ᱾ ᱚᱱᱟ ᱥᱟᱶ ᱜᱮ, ᱯᱷᱤᱥᱤᱝ ᱥᱠᱮᱢ ᱟᱨ ᱫᱷᱚᱠᱷᱟᱵᱟᱡᱽ ᱮᱯ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱧᱪᱟᱣ ᱠᱚᱜ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱮᱯ ᱥᱴᱚᱨ ᱠᱷᱚᱱ ᱮᱯ ᱠᱚ ᱰᱟᱣᱩᱱᱞᱚᱰ ᱢᱮ ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱟᱢᱟᱜ ᱚᱹᱴᱤᱹᱯᱤᱹ (ᱚᱱᱼᱴᱟᱭᱤᱢ ᱯᱟᱥᱣᱟᱨᱰ) ᱫᱚ ᱚᱠᱚᱭ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱟᱞᱚᱢ ᱥᱮᱭᱟᱨᱟ᱾ ᱤᱧᱤᱧ ᱯᱟᱲᱚᱥᱤ ᱯᱷᱤᱥᱤᱝ ᱥᱠᱮᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱕᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱟᱹᱣᱰᱤ ᱪᱟᱞᱟᱣ ᱪᱟᱵᱟ ᱠᱮᱜᱼᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱪᱮᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱮᱜᱮ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱮ ᱮᱢᱟ ᱵᱚᱱ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮ ᱨᱤᱥᱠ ᱵᱟᱹᱱᱩᱜ ᱟᱱᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱰᱮᱴᱟ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱠᱟᱱᱟ᱾ ᱟᱵᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱡᱚᱠᱷᱚᱱ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱡᱟᱣᱨᱟ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱟᱵᱚ ᱵᱚ ᱵᱟᱪᱷᱟᱣᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱲᱮᱭᱟᱱ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱛᱟᱦᱮᱸᱱ ᱢᱟ᱾ ᱵᱟᱨ ᱯᱷᱮᱠᱴᱚᱨ ᱟᱣᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱤᱱᱠᱨᱤᱯᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱪᱟᱨ ᱠᱚ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱢᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱯᱷᱤᱥᱤᱝ ᱥᱠᱮᱢ ᱟᱨ ᱫᱷᱚᱠᱮᱵᱟᱡᱽ ᱮᱯ ᱠᱷᱚᱱ ᱦᱚᱸ ᱥᱟᱹᱜᱤᱧ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱮᱯ ᱥᱴᱚᱨ ᱠᱷᱚᱱ ᱜᱮ ᱮᱯ ᱰᱟᱭᱱᱞᱚᱰ ᱢᱮ ᱟᱨ ᱟᱢᱟᱜ ᱳ-ᱴᱤ-ᱯᱤ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱥᱟᱶ ᱦᱚᱸ ᱟᱞᱚᱢ ᱥᱮᱭᱟᱨᱟ᱾ ᱤᱧ ᱯᱟᱹᱲᱤᱥ ᱨᱮᱱᱤᱡ ᱢᱤᱫ ᱦᱚᱲ ᱯᱷᱤᱥᱤᱝ ᱥᱠᱮᱢ ᱛᱮ ᱯᱩᱱᱜᱮ ᱜᱮᱥᱟᱥᱟᱥ ᱴᱟᱠᱟ ᱠᱚ ᱟᱫ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱜᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱚᱞᱚᱜ ᱯᱟᱲᱦᱟᱣ ᱦᱚᱸ ᱟᱭᱢᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱨᱠᱮᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱱᱟᱣᱟ ᱦᱟᱯᱲᱟᱢ ᱠᱚ ᱫᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱟᱨᱮ ᱦᱚᱲ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱧᱮᱞ ᱨᱮ ᱦᱟᱨᱠᱮᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱚᱞᱚᱜ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱰᱟᱭ ᱵᱟᱲᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱟᱦᱟᱭᱚᱛᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱛᱷᱟᱹᱱᱤᱛ ᱵᱮᱸᱠ ᱥᱮ ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱥᱮᱱᱴᱟᱨ ᱥᱮᱫ ᱠᱷᱚᱱ ᱥᱟᱯᱲᱟᱣ ᱟᱠᱟᱱ ᱣᱚᱨᱠᱥᱚᱯ ᱱᱚᱣᱟ ᱜᱟᱯ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱸ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱮ ᱦᱟᱛᱟᱣᱮᱫᱟ᱾", "normalised": "ᱟᱨ ᱦᱚᱸ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱵᱟᱰᱟᱭ ᱫᱚ ᱢᱤᱫ ᱟᱦᱟᱣᱟᱱ ᱠᱟᱱᱟ᱾ ᱡᱩᱣᱟᱹᱱ ᱦᱟᱯᱤᱱ ᱠᱚ ᱫᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱟᱶ ᱟᱞᱜᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚ ᱠᱟᱱᱟ, ᱢᱟᱨᱮ ᱵᱚᱭᱚᱥ ᱨᱮᱱ ᱦᱚᱲ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮᱱ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱪᱟᱞᱟᱣ ᱨᱮ ᱟᱱᱟᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱤᱡᱤᱴᱟᱹᱞ ᱵᱟᱰᱟᱭ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱟᱰᱟᱭ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱢᱵᱷᱚᱵ ᱜᱮᱭᱟ ᱞᱳᱠᱟᱞ ᱵᱮᱸᱠ ᱥᱮ ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱥᱮᱱᱴᱟᱨ ᱥᱮᱫ ᱠᱷᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱞᱤ ᱴᱷᱟᱶ ᱠᱚ ᱯᱮᱨᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱸ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱮ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱠᱤᱪᱷᱩ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱧᱮᱞ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱟᱨ ᱟᱥ ᱛᱮ ᱯᱮᱨᱮᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱤ ᱠᱚ ᱟᱞᱜᱟ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱫᱟᱣ ᱡᱷᱤᱡ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱪᱟᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱰᱟᱦᱟᱨ ᱮ ᱵᱚᱫᱚᱞᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱧᱮᱞ ᱨᱮ ᱥᱟᱹᱵᱽᱫᱷᱟᱱ ᱥᱟᱞᱟᱜ ᱦᱤᱡᱩᱜ ᱟᱨ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ, ᱥᱩᱨᱚᱠᱷᱤᱛ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱫᱚᱛ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱟᱨ ᱥᱟᱹᱢᱤᱞ ᱢᱮᱱᱟᱜ ᱵᱤᱯᱚᱫᱽ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ, ᱟᱵᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱦᱤᱡ ᱩᱛᱱᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱦᱚᱸ \"ᱜᱭᱟᱱ\" ᱫᱚ ᱟᱢᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱮ ᱠᱷᱚᱛᱤ ᱵᱟᱹᱱᱩᱜᱼᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱦᱟᱞᱚᱛ ᱫᱚ ᱫᱟᱲᱮᱭᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱚᱱᱟ ᱨᱮ ᱫᱟᱲᱮ ᱦᱚᱸ ᱯᱮᱨᱮᱡ ᱜᱮᱭᱟ᱾ ᱫᱤᱱᱟᱹᱢ ᱦᱤᱞᱚᱜ ᱦᱟᱛᱟᱢ ᱮᱢ ᱟᱞᱜᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱣ ᱠᱚ ᱡᱷᱤᱡ ᱫᱷᱟᱹᱵᱤᱡ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱵᱚ ᱪᱟᱹᱞᱩᱭᱟ ᱚᱱᱟ ᱮ ᱵᱚᱫᱚᱞ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱦᱟᱞᱚᱛ ᱨᱮ ᱫᱚ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱟᱨ ᱵᱟᱰᱟᱭ ᱥᱟᱶᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ, ᱚᱱᱞᱟᱹᱭᱤᱱ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱥᱟᱶᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱨᱤᱥᱠ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱵᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱹᱦᱤᱛ ᱵᱚ ᱵᱷᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱢᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱛᱮ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱠᱟᱹᱣᱰᱤ ᱪᱟᱹᱞᱩ ᱚᱠᱛᱮ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱵᱟᱰᱟᱭ ᱦᱟᱛᱟᱣ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ!"}
