{"unnormalised": "ᱯᱷᱤᱱᱴᱮᱠ, ᱥᱮ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ, ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱡᱩᱣᱟᱹᱱ ᱦᱚᱲ ᱮᱞ ᱟᱨ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱚᱞᱚᱜ ᱥᱟᱶᱛᱮ, ᱫᱤᱥᱚᱢ ᱫᱚ ᱱᱟᱣᱟ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱚᱞᱩᱭᱩᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱡᱟᱜᱟ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱴᱨᱮᱸᱰ, ᱪᱮᱞᱮᱸᱡᱽ, ᱟᱨ ᱫᱟᱣ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ, ᱮᱱᱴᱨᱚᱯᱨᱮᱱᱚᱨ, ᱟᱨ ᱯᱚᱞᱤᱥᱤᱢᱮᱠᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱦᱤᱸᱥ ᱨᱮ ᱵᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱷᱤᱱᱴᱮᱠ, ᱵᱟᱝᱢᱟ ᱟᱹᱨᱛᱷᱤᱠ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ, ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱨᱛᱷᱤᱠ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱫᱟ᱾ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱚᱲᱟ ᱠᱩᱲᱤ ᱦᱚᱲ ᱟᱨ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱵᱮᱵᱷᱟᱨ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱷᱟᱹᱛᱤᱨ, ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱫᱚ ᱱᱟᱣᱟ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱚᱞᱩᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱠᱴᱚᱨ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱪᱟᱞᱟᱱ, ᱦᱟᱹᱞᱪᱟᱹᱞ ᱟᱨ ᱫᱟᱣ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ, ᱵᱮᱯᱟᱨᱤ ᱟᱨ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱱᱟᱣᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱩᱛᱱᱟᱹᱣ ᱫᱚ UPI (Unified Payments Interface) ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱾ Q3 ᱒᱐᱒᱓ ᱦᱟᱹᱵᱤᱡ, UPI ᱫᱚ ₹᱓᱘.᱓᱒ ᱞᱟᱠᱷ ᱠᱚᱨᱚᱲ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱯᱨᱚᱥᱮᱥ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱸᱴ ᱥᱯᱮᱥ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱵᱚᱱ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ PhonePe ᱟᱨ Google Pay ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚ ᱫᱚ UPI ᱨᱮᱭᱟᱜ ᱟᱯᱱᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱩᱬᱩᱛ ᱯᱟᱴ ᱠᱚ ᱮᱱᱮᱡ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨᱤ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱦᱚᱲ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱾ ᱚᱱᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, UPI Lite ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱷᱮᱞᱭᱩ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱟᱨᱦᱚᱸ ᱥᱚᱦᱚᱡ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱦᱟᱸᱣᱟᱹᱨᱤ ᱠᱤᱨᱤᱧ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱴᱮᱨ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱤᱠᱟᱹᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ (ᱭᱩᱱᱤᱯᱷᱟᱭᱮᱰ ᱯᱮᱢᱮᱱᱴᱥ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ) ᱨᱮᱭᱟᱜ ᱪᱮᱛᱟᱱ ᱥᱮᱱᱚᱜ᱾ ᱠᱭᱩ ᱛᱷᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱫᱷᱟᱹᱵᱤᱡ, ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱫᱚ ᱓᱘.᱓᱒ ᱞᱟᱠᱷ ᱠᱚᱨᱚᱰ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴᱥ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱵᱽᱲᱟᱣ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱯᱷᱚᱱᱯᱮ ᱟᱨ ᱜᱩᱜᱚᱞ ᱯᱮ ᱞᱮᱠᱟᱱ ᱮᱯ ᱠᱚ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱟᱯᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱯᱟᱴ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱯᱟᱨᱤ ᱟᱨ ᱟᱹᱛᱩ ᱦᱚᱲ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱞᱟᱭᱤᱴ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱚᱱᱚᱝ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱟᱨᱦᱚᱸ ᱥᱚᱦᱚᱡ ᱵᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱴᱮᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱴᱨᱮᱸᱰ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚᱣᱟᱜ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱠᱟᱱᱟ ᱾ KreditBee ᱟᱨ MoneyTap ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱦᱚᱛᱮᱛᱮ ᱚᱱᱛᱚᱨ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱱᱰᱟᱨᱵᱮᱝᱠ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚ AI ᱟᱨ ᱢᱚᱥᱤᱱ ᱞᱚᱨᱱᱤᱝ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱨᱮᱰᱤᱴ ᱣᱚᱨᱫᱷᱱᱮᱥ ᱵᱟᱺᱠᱷᱟᱬ ᱮᱫᱟ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱭᱤᱡᱽᱰ ᱞᱚᱱ ᱯᱨᱚᱰᱚᱠᱴ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱮ ᱟᱱᱨᱮᱜᱩᱞᱮᱴᱮᱰ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱱ ᱫᱷᱚᱠᱟ ᱠᱚ ᱵᱟᱺᱠᱷᱟᱬ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱥᱟᱹᱨᱟ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱟᱨ ᱮᱜᱨᱮᱥᱤᱵᱷ ᱨᱤᱠᱚᱣᱟᱨᱤ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱨᱤᱡᱚᱨᱵᱷ ᱵᱮᱸᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (RBI) ᱨᱮᱭᱟᱜ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱠᱚ ᱫᱚ ᱠᱚᱱᱡᱭᱩᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱪᱟᱞᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱾ ᱠᱨᱮᱰᱤᱴᱵᱤ ᱟᱨ ᱢᱟᱱᱤᱴᱮᱯ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱛᱟᱞᱟᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱯᱟᱨᱥᱟᱞᱟᱱ ᱞᱳᱱ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱱᱰᱟᱨᱵᱮᱝᱠᱰ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱨᱮᱰᱤᱴ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱮ-ᱟᱭᱤ ᱟᱨ ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱠᱚ ᱠᱨᱮᱰᱤᱴ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱭᱤᱡᱽᱰ ᱞᱳᱱ ᱯᱨᱚᱰᱟᱠᱴ ᱠᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱟᱝ ᱱᱤᱭᱚᱢ ᱟᱠᱟᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱷᱮᱨ ᱥᱩᱫᱽ ᱫᱚᱨ ᱟᱨ ᱡᱩᱨ ᱠᱟᱛᱮ ᱨᱤᱠᱚᱵᱷᱟᱨᱤ ᱦᱚᱨᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱨᱤᱡᱚᱨᱵᱷ ᱵᱮᱝᱠ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱟᱨ-ᱵᱤ-ᱟᱭᱤ) ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱠᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱤᱱᱥᱩᱨᱮᱱᱥ ᱥᱮᱠᱴᱚᱨ ᱦᱚᱸ ᱢᱤᱫ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱚᱫᱚᱞ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ Policybazaar ᱟᱨ Acko ᱞᱮᱠᱟᱱ ᱤᱱᱥᱩᱨᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱯᱚᱞᱤᱥᱤ ᱤᱥᱩᱭᱮᱱᱥ, ᱠᱞᱮᱢ ᱯᱨᱚᱥᱮᱥᱤᱝ, ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱥᱴᱨᱤᱢᱞᱟᱭᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚ ᱞᱮᱠᱟᱱ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱨᱚᱰᱚᱠᱴ ᱠᱚᱣᱟᱜ ᱠᱚᱢᱯᱮᱭᱟᱨᱮᱴᱤᱵᱷ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱱᱡᱭᱩᱢᱟᱨ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱮᱢ ᱮᱫᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱵᱚᱞᱚᱱ ᱫᱚ FY22 ᱨᱮ ᱓.᱗᱖% ᱡᱤᱰᱤᱯᱤ ᱨᱮ ᱠᱚᱢ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱥᱩᱨᱴᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱣ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱴᱮᱨ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱨᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱤᱱᱥᱩᱨᱮᱱᱥ ᱥᱮᱠᱴᱚᱨ ᱨᱮᱦᱚᱸ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱯᱚᱞᱤᱥᱤᱵᱟᱡᱟᱨ ᱟᱨ ᱟᱠᱠᱚ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱩᱨᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱯᱚᱞᱤᱥᱤ ᱤᱥᱩ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ, ᱠᱞᱮᱭᱢ ᱯᱨᱚᱥᱮᱥᱤᱝ, ᱟᱨ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱨᱚᱰᱟᱠᱴ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱲᱟᱹᱭᱟ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱵᱚᱞᱚᱱ ᱫᱚ ᱡᱤ-ᱰᱤ-ᱯᱤ ᱨᱮ ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱮᱭᱟᱭ ᱛᱩᱨᱩᱭ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮ ᱠᱚᱢ ᱜᱮ ᱢᱮᱱᱟᱜ-ᱟ ᱮᱯᱷ-ᱣᱟᱭ ᱵᱟᱜᱮ ᱵᱟᱨ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱥᱩᱨᱴᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱣ ᱮᱢᱟ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱮᱴᱮᱨ ᱠᱚ ᱯᱟᱥᱱᱟᱣᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, Groww ᱟᱨ Zerodha ᱞᱮᱠᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱵᱚᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱠᱚ ᱯᱷᱟᱨᱪᱟᱜ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱫᱚ ᱭᱩᱡᱟᱨ-ᱯᱷᱨᱮᱸᱰᱞᱤ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ, ᱮᱰᱩᱠᱮᱥᱚᱱᱟᱞ ᱨᱤᱥᱚᱨᱥ, ᱟᱨ ᱠᱚᱢ ᱵᱨᱚᱠᱮᱡᱽ ᱯᱷᱤᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱱᱟᱣᱟ ᱡᱮᱱᱮᱨᱮᱥᱚᱱ ᱠᱚ  کھینᱪ کر ᱟᱹᱜᱩ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱰᱤᱢᱮᱴ ᱮᱠᱟᱣᱩᱸᱴ ᱨᱮᱭᱟᱜ ᱮᱞ ᱫᱚ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱥᱮᱨᱢᱟ ᱠᱚᱨᱮ ᱪᱮᱛᱟᱱ ᱨᱟᱠᱟᱵ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱠᱣᱤᱴᱤ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱨᱮ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱟᱠᱟᱱ ᱨᱟᱹᱥᱠᱟᱹ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱮ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱢᱟᱨᱠᱮᱴ ᱨᱤᱥᱠ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱪᱮᱫ ᱠᱚ ᱟᱨ ᱡᱤᱢᱢᱟᱹᱫᱟᱨᱤ ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱟᱫᱚᱛ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱠᱚ ᱾", "normalised": "ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱜᱨᱳᱣ ᱟᱨ ᱡᱮᱨᱳᱫᱷᱟ ᱞᱮᱠᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱥᱮᱴᱮᱨ ᱫᱚ ᱰᱮᱢᱚᱠᱨᱮᱴᱟᱭᱤᱡᱽ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱦᱚᱡ ᱤᱱᱴᱟᱨᱯᱷᱮᱥ, ᱥᱮᱪᱮᱫ ᱨᱤᱥᱳᱨᱥ, ᱟᱨ ᱠᱚᱢ ᱵᱨᱳᱠᱮᱨᱮᱡᱽ ᱯᱷᱤᱡᱽ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱱᱟᱣᱟ ᱡᱮᱱᱮᱨᱮᱥᱚᱱ ᱮ ᱤᱱᱥᱟᱹᱣ ᱮᱫᱟ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱰᱤᱢᱮᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱵᱚᱪᱷᱚᱨ ᱠᱚᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱠᱣᱤᱴᱤ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱨᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱩᱥᱤ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱢᱟᱨᱠᱮᱴ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱟᱨ ᱡᱤᱢᱢᱟᱹᱣᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱤᱝ ᱦᱮᱵᱤᱴ ᱮᱱᱠᱚᱨᱮᱡᱽ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱟᱨ ᱰᱮᱴᱟ ᱥᱴᱚᱨᱮᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱥᱟᱶᱛᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱥᱟᱭᱵᱟᱨ ᱟᱴᱮᱠ ᱟᱨ ᱰᱮᱴᱟ ᱵᱨᱤᱪ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱛᱨᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱨᱚᱵᱚᱥᱴ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱫᱟᱣ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱮᱴᱟ ᱮᱱᱠᱨᱤᱯᱥᱚᱱ, ᱢᱟᱞᱴᱤ-ᱯᱷᱮᱠᱴᱚᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ, ᱟᱨ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱚᱰᱤᱴ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱚᱥᱴᱚᱢᱟᱨ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ CERT-In ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱢᱟᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱵᱷᱟᱹᱵᱽᱱᱟ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱟᱨ ᱰᱮᱴᱟ ᱥᱴᱚᱨᱮᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱵᱷᱚᱨᱥᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱟᱨ ᱰᱮᱴᱟ ᱵᱽᱨᱤᱪ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱨᱮᱡᱽᱜᱟᱲᱚᱜ ᱠᱟᱱᱟ ᱾ ᱰᱮᱴᱟ ᱮᱱᱠᱨᱤᱯᱥᱚᱱ, ᱢᱟᱞᱴᱤ-ᱯᱷᱮᱠᱴᱟᱨ ᱚᱛᱷᱮᱱᱴᱤᱠᱮᱥᱚᱱ, ᱟᱨ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱚᱰᱤᱴ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱫᱟᱲᱮᱭᱟᱱ ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱵᱷᱚᱨᱥᱟ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ-ᱤᱱ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱡᱩᱨ ᱠᱟᱛᱮ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ RBI ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱨᱤᱥᱠ ᱠᱚ ᱠᱚᱢ ᱮᱫ ᱠᱷᱟᱱ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱯᱨᱚᱮᱠᱴᱤᱵᱷ ᱢᱮᱱᱟᱭᱟ ᱾ ᱞᱟᱹᱜᱤᱫ ᱛᱮ, ᱮᱠᱟᱣᱩᱸᱴ ᱮᱜᱨᱤᱜᱮᱴᱚᱨ ᱯᱷᱨᱮᱢᱣᱚᱨᱠ ᱫᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱟᱡᱤ ᱥᱟᱶᱛᱮ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱛᱟᱞᱟ ᱨᱮ ᱰᱮᱴᱟ ᱥᱮᱭᱟᱨᱤᱝ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚᱨᱟᱣ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱫᱚ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱵᱚᱫᱚᱞ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱤᱭᱟᱢ ᱴᱚᱴᱷᱟ ᱫᱚ ᱡᱚᱛᱚ ᱜᱷᱟᱹᱲᱤ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱟᱨ-ᱵᱤ-ᱟᱭᱤ ᱫᱚ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱵᱟᱰᱟᱭ ᱟᱨ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱱᱤᱭᱚᱢ ᱠᱚ ᱥᱮᱞᱮᱫ ᱨᱮ ᱯᱨᱳᱮᱠᱴᱤᱵᱷ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱮᱠᱟᱣᱩᱱᱴ ᱮᱜᱽᱨᱤᱜᱮᱴᱟᱨ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱫᱚ ᱠᱚᱥᱴᱚᱢᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱟᱡᱤ ᱥᱟᱶᱛᱮ ᱟᱹᱨᱛᱷᱤᱠ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱛᱟᱞᱟ ᱨᱮ ᱰᱮᱴᱟ ᱥᱮᱭᱟᱨ ᱠᱚ ᱥᱚᱦᱚᱡ ᱵᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱱᱤᱭᱟᱢ ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱟᱨ ᱠᱚᱢᱯᱞᱟᱭᱮᱱᱥ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱤᱴᱮᱨᱮᱥᱤ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱥᱚᱥᱛᱷᱟᱭᱤ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱟᱭᱢᱟ ᱭᱩᱡᱟᱨ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱮᱞᱟᱠᱟ ᱨᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱯᱨᱚᱰᱚᱠᱴ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱤᱴᱮᱨᱮᱥᱤ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱨᱟᱣ ᱨᱮ ᱩᱫᱮᱥᱤᱭᱟᱱ ᱮᱦᱚᱵ ᱠᱚ, ᱞᱮᱠᱟᱛᱮ ᱮᱣᱟᱨᱱᱮᱥ ᱠᱮᱢᱯᱮᱱ ᱟᱨ ᱮᱰᱩᱠᱮᱥᱚᱱᱟᱞ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ, ᱠᱚᱱᱡᱭᱩᱢᱟᱨ ᱠᱚ ᱫᱟᱲᱮ ᱮᱢ ᱟᱨ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱯᱷᱨᱚᱰ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱰᱮ SEBI ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱯᱟᱴ ᱮ ᱮᱱᱮᱡ ᱮᱫᱟ ᱾", "normalised": "ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱥᱟᱥᱛᱷᱟᱭᱤ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱨᱛᱷᱤᱠ ᱥᱮᱪᱮᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱮᱞᱟᱠᱟ ᱨᱮ, ᱰᱤᱡᱤᱴᱟᱞ ᱟᱹᱨᱛᱷᱤᱠ ᱯᱨᱚᱰᱟᱠᱴ ᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱠᱚᱣᱟ ᱾ ᱟᱹᱨᱛᱷᱤᱠ ᱥᱮᱪᱮᱫ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱮᱢᱯᱮᱱ ᱟᱨ ᱥᱮᱪᱮᱫ ᱯᱨᱳᱜᱽᱨᱟᱢ ᱠᱚ, ᱠᱚᱥᱴᱚᱢᱟᱨ ᱠᱚ ᱫᱟᱲᱮ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱹᱨᱛᱷᱤᱠ ᱫᱷᱚᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱮᱥ-ᱤ-ᱵᱤ-ᱟᱭᱤ ᱱᱚᱸᱰᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱯᱟᱴ ᱮᱱᱮᱡᱽ ᱮᱫᱟᱭ ᱾"}
{"unnormalised": "ᱪᱮᱛᱟᱱ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱟᱨᱦᱚᱸ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱟᱨ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱦᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱞᱚᱠᱪᱮᱱ ᱟᱨ AI ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱟᱲᱮ ᱮ ᱮᱢ ᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ, ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱟᱱᱤᱥᱪᱤᱛᱟ, ᱟᱨ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱤᱴᱮᱨᱮᱥᱤ ᱞᱮᱠᱟᱱ ᱪᱮᱞᱮᱸᱡᱽ ᱠᱚ ᱥᱟᱢᱟᱝ ᱠᱚᱨᱟᱣ ᱫᱚ ᱤᱱᱠᱞᱩᱥᱤᱵᱷ ᱟᱨ ᱥᱚᱥᱛᱷᱟᱭᱤ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ JP Morgan ᱨᱮᱱ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱟᱺᱠᱷᱟᱬ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱠᱨᱚᱥ ᱵᱚᱨᱰᱟᱨ ᱯᱮᱢᱮᱸᱴ ᱥᱚᱞᱩᱭᱩᱥᱚᱱ ᱠᱚ ᱫᱚ ᱒᱐᱒᱖ ᱦᱟᱹᱵᱤᱡ ᱒x ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱟ ᱾", "normalised": "ᱞᱟᱦᱟ ᱥᱮᱫ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱵᱽᱞᱚᱠᱪᱮᱱ ᱟᱨ ᱮ-ᱟᱭᱤ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱹᱨᱛᱷᱤᱠ ᱥᱟᱨᱵᱷᱤᱥ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱫᱟᱣ ᱠᱚ ᱮᱢᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱟᱭᱵᱟᱨ ᱥᱩᱨᱚᱠᱷᱭᱟ, ᱱᱤᱭᱟᱢ ᱵᱟᱹᱱᱩᱜ ᱵᱷᱚᱨᱥᱟ, ᱟᱨ ᱟᱹᱨᱛᱷᱤᱠ ᱥᱮᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱠᱚ ᱥᱚᱞᱦᱮ ᱫᱚ ᱥᱮᱞᱮᱫ ᱟᱨ ᱥᱟᱥᱛᱷᱟᱭᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱡᱮ-ᱯᱤ ᱢᱚᱨᱜᱟᱱ ᱨᱮᱱ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱛᱩᱨᱩᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱨᱚᱥ ᱵᱳᱨᱰᱟᱨ ᱯᱮᱢᱮᱱᱴ ᱥᱚᱞᱩᱥᱚᱱ ᱵᱟᱨ ᱮᱠᱥ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱧᱟᱢᱚᱜ-ᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱨᱮ ᱠᱨᱟᱱᱛᱤ ᱮ ᱟᱹᱜᱩ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱮᱢᱮᱸᱴ, ᱞᱮᱱᱰᱤᱝ, ᱤᱱᱥᱩᱨᱮᱱᱥ, ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱥᱚᱞᱩᱭᱩᱥᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱾ ᱪᱮᱞᱮᱸᱡᱽ ᱠᱚ ᱥᱟᱢᱟᱝ ᱠᱟᱛᱮ ᱟᱨ ᱫᱟᱣ ᱠᱚ ᱠᱟᱢᱟᱣ ᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱢᱤᱫ ᱜᱽᱞᱚᱵᱟᱞ ᱯᱷᱤᱱᱴᱮᱠ ᱦᱟᱵ ᱞᱮᱠᱟᱛᱮ ᱦᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ ᱒᱐᱒᱕ ᱦᱟᱹᱵᱤᱡ $᱑᱕᱐ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱠᱮᱴ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱮᱠᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱨᱛᱷᱤᱠ ᱪᱤᱛᱟᱹᱨ ᱮ ᱵᱚᱫᱚᱞ ᱮᱫᱟ, ᱯᱮᱢᱮᱱᱴ, ᱞᱮᱱᱰᱤᱝ, ᱤᱱᱥᱩᱨᱮᱱᱥ, ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱹᱞᱪᱟᱹᱞᱟᱱ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱮᱢ ᱠᱟᱛᱮ ᱾ ᱦᱟᱹᱞᱪᱟᱹᱞ ᱠᱚ ᱥᱚᱞᱦᱮ ᱠᱟᱛᱮ ᱟᱨ ᱫᱟᱣ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ, ᱥᱤᱧᱚᱛ ᱫᱚ ᱢᱤᱫ ᱜᱽᱞᱳᱵᱟᱞ ᱯᱷᱤᱱᱴᱮᱠ ᱦᱟᱵ ᱞᱮᱠᱟᱛᱮ ᱨᱟᱠᱟᱵ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱵᱤᱞᱤᱭᱚᱱ ᱰᱳᱞᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱠᱮᱴ ᱜᱚᱱᱚᱝ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱥᱮᱴᱮᱨ ᱨᱮ ᱢᱮᱱᱟᱜ-ᱟ ᱾"}
