{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ! ᱛᱚᱵᱮ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱯᱚᱲᱟ, ᱦᱮᱸᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱚᱸᱜᱟ ᱜᱮ ᱪᱟᱵᱟ ᱮᱱᱟ, ᱵᱟᱝ ᱦᱩᱭ ᱟᱠᱟᱱᱟ? ᱩᱱ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱩᱪᱟᱹᱲ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱮᱸᱠ ᱨᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱤᱧᱟᱜ ᱜᱚᱨᱚᱥᱚᱨᱤ ᱛᱟᱹᱞᱠᱟᱹ ᱠᱷᱚᱱ ᱡᱤᱞᱤᱧ ᱯᱷᱚᱨᱢ ᱯᱮᱨᱮᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱩᱜᱽ. ᱱᱤᱛᱚᱜ, ᱭᱩᱯᱤᱟᱭᱤ ᱟᱨ ᱢᱤᱞᱤᱭᱚᱱ ᱮᱴᱟᱜ ᱠᱩᱞ ᱠᱟᱛᱷᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱴᱮᱯᱥ ᱟᱨ ᱥᱣᱟᱭᱯ ᱟᱠᱟᱱᱟ ᱟᱵᱚᱣᱟᱜ ᱯᱷᱚᱱ ᱨᱮ. ᱤᱧᱤᱡ ᱫᱟᱫᱤ ᱦᱚᱸ ᱱᱤᱛᱚᱜ ᱯᱮᱴᱤᱭᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ! ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱫᱩ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ!", "normalised": "ᱦᱮᱸ ᱡᱚᱛᱚ ᱦᱚᱲ! ᱛᱚᱵᱮ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ, ᱦᱮᱸ? ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱚᱝᱠᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱩᱪᱟᱹᱲ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱮᱸᱠ ᱨᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱤᱧᱟᱜ ᱜᱨᱚᱥᱚᱨᱤ ᱞᱤᱥᱴ ᱠᱷᱚᱱ ᱡᱤᱞᱤᱧ ᱯᱷᱚᱨᱢ ᱵᱷᱚᱨᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱩᱜᱦ᱾ ᱱᱤᱛᱚᱜ, ᱩ-ᱯᱤ-ᱟᱭᱤ ᱟᱨ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱮᱴᱟᱜ ᱠᱩᱞ ᱡᱤᱱᱤᱥ ᱠᱷᱟᱹᱛᱤᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱴᱮᱯᱥ ᱟᱨ ᱥᱣᱟᱭᱤᱯᱥ ᱟᱵᱚᱣᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱫᱟᱫᱤ ᱦᱚᱸ ᱱᱤᱛᱚᱜ ᱯᱮᱴᱤᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ! ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱫᱩ ᱢᱮᱛᱟᱜ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ – ᱵᱟᱹᱲᱛᱤ ᱫᱤᱱ ᱢᱟᱲᱟᱝ ᱫᱚ ᱵᱮᱸᱠᱤᱝ ᱫᱚ ᱥᱟᱱᱟᱢ ᱱᱚᱣᱟ ᱢᱟᱨᱟᱝ, ᱰᱚᱨ ᱞᱟᱜᱟᱣ ᱠᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ. ᱱᱤᱛᱚᱜ, ᱟᱢ ᱴᱷᱮᱱ ᱡᱮᱨᱚᱫᱷᱟ ᱟᱨ ᱜᱨᱚᱣ ᱞᱮᱠᱟᱱ ᱥᱴᱟᱨᱴᱟᱯ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱦᱟᱛᱟᱣ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫ ᱠᱚᱣᱟ. ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ! ᱤᱧᱤᱡ ᱠᱟᱡᱤᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱟᱜ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱯᱤᱭᱩᱵᱤᱡᱤ ᱮᱱᱮᱡ ᱨᱮ ᱠᱷᱟᱨᱪᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱤᱛᱚᱜ ᱢᱤᱫ ᱥᱟᱨᱴᱤᱯᱷᱟᱭᱮᱰ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱟᱱᱟᱭ! ᱢᱮᱱᱮᱜᱼᱟ ᱩᱱᱤ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱫᱤᱱ ᱨᱮ ᱒᱐᱐᱐ ᱨᱩᱯᱤ ᱠᱟᱢᱟᱣ ᱠᱮᱫᱟ. ᱤᱧ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱥᱠᱮᱯᱴᱤᱠᱮᱞ ᱜᱮᱭᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱥᱮ, ᱯᱨᱚᱜᱮᱨᱥ!", "normalised": "ᱱᱚᱣᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ – ᱟᱹᱰᱤ ᱫᱤᱱ ᱢᱟᱬᱟᱝ ᱫᱚ, ᱵᱮᱸᱠᱤᱝ ᱫᱚ ᱱᱚᱣᱟ ᱢᱟᱨᱟᱝ, ᱵᱚᱛᱚᱨᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱟᱢ ᱴᱷᱮᱱ ᱡᱮᱨᱚᱫᱷᱟ ᱟᱨ ᱜᱨᱚᱣ ᱞᱮᱠᱟᱱ ᱥᱴᱟᱨᱴᱟᱯ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱡᱟᱦᱟᱸᱱ ᱦᱚᱲ ᱠᱚ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱫ ᱠᱚᱣᱟ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱡᱟᱦᱟᱸᱱ ᱦᱚᱲ! ᱤᱧᱤᱡ ᱢᱟᱹᱭ ᱜᱤᱫᱽᱨᱟᱹ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱯᱤ-ᱭᱩ-ᱵᱤ-ᱡᱤ ᱮᱱᱮᱡ ᱠᱟᱛᱮ ᱠᱷᱚᱨᱪᱟᱭ ᱛᱟᱦᱮᱸᱱ, ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱢᱤᱫ ᱥᱟᱨᱴᱤᱯᱷᱟᱭᱤᱰ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱟᱱᱟᱭ! ᱢᱮᱱᱮᱜᱼᱟᱭ ᱵᱷᱟᱹᱜᱤ ᱫᱤᱱ ᱴᱨᱮᱰᱤᱝ ᱠᱟᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱚᱢᱟᱣ ᱠᱮᱫᱟᱭ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱥᱚᱸᱫᱮᱦ ᱜᱮᱭᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱩᱱᱱᱚᱛᱤ!"}
{"unnormalised": "ᱭᱩᱯᱤᱟᱭᱤ, ᱛᱚᱵᱮ, ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱜᱮᱢ-ᱪᱮᱸᱡᱚᱨ ᱠᱟᱱᱟ. ᱤᱧ ᱢᱮᱱᱮᱛ ᱫᱚ, ᱪᱟᱭ ᱣᱟᱞᱟ ᱫᱚ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱛᱮ ᱯᱮᱭᱤᱝ? ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱚᱨ ᱫᱚ ᱯᱮᱭᱤᱝ? ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱟᱭ ᱯᱷᱨᱤᱠᱥᱚᱱᱞᱮᱥ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱵᱷᱟᱵᱱᱟ ᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮᱭᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱢᱤᱫ ᱵᱚᱪᱷᱚᱨ ᱢᱟᱲᱟᱝ, ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱱᱚᱠᱚᱫ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱒᱐᱒᱓ ᱨᱮᱱᱟᱜ ᱞᱮᱠᱟᱛᱮ, ᱟᱵᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱣᱟᱭᱯ ᱟᱠᱟᱫ ᱜᱮᱭᱟᱵᱚᱱ. ᱵᱷᱟᱡᱤᱣᱟᱞᱟ ᱦᱚᱸ ᱯᱮᱴᱤᱭᱮᱢ ᱮ ᱮᱠᱥᱮᱯᱴᱮᱜᱼᱟ!", "normalised": "ᱩ-ᱯᱤ-ᱟᱭᱤ, ᱢᱮᱱᱠᱷᱟᱱ, ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱜᱮᱢ-ᱪᱮᱸᱡᱟᱨ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱮᱱᱮᱜᱼᱟ, ᱪᱟᱭ ᱵᱟᱞᱟ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱛᱮ ᱯᱮᱢᱮᱱᱴ ᱮᱢᱟᱭ? ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱤᱵᱷᱟᱨ ᱯᱮᱢᱮᱱᱴ ᱮᱢᱟᱭ? ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱟᱭ ᱯᱷᱨᱤᱠᱥᱚᱱᱞᱮᱥ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱠᱨᱮᱡᱤ ᱜᱮᱭᱟ ᱡᱮ ᱛᱤᱱᱟᱹᱜ ᱥᱮᱨᱢᱟ ᱢᱟᱬᱟᱝ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱱᱚᱜᱚᱫ ᱴᱟᱠᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱫᱚᱦᱚᱭ ᱛᱟᱦᱮᱸᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱞᱮᱠᱟᱛᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱥᱣᱟᱭᱤᱯ ᱮᱫᱟ ᱠᱚ᱾ ᱵᱷᱟᱡᱤᱣᱟᱞᱟ ᱦᱚᱸ ᱯᱮᱴᱤᱮᱢ ᱮ ᱥᱮᱸᱫᱽᱨᱟᱭᱟ!"}
{"unnormalised": "ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ພະນໍາ ᱪᱟᱞᱟᱱ ᱜᱮ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱟᱨᱟ ᱣᱮᱵᱽ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱱ, ᱤᱱᱥᱭᱚᱨᱮᱸᱥ, ᱟᱨ ᱮᱴᱟᱜ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱥᱮᱵᱟ ᱠᱚ ᱮᱢᱮᱜᱼᱟ. ᱱᱩᱠᱩ ᱦᱚᱲ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱴᱟᱨᱜᱮᱴᱮᱫ ᱠᱚᱣᱟ, ᱟᱣᱥᱟᱛ ᱡᱚ ᱠᱷᱚᱱ ᱦᱩᱰᱤᱧ ᱵᱤᱡᱱᱮᱥ ᱦᱟᱹᱵᱤᱡ. ᱱᱚᱣᱟ ᱫᱚ ᱯᱟᱹᱦᱤᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱥᱟᱱ ᱛᱮ ᱯᱟᱭᱥᱟ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ. ᱤᱱᱥᱴᱟ ᱨᱮ ᱢᱤᱫ ᱮᱰ ᱧᱮᱞ ᱠᱮᱫᱟᱹᱧ ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱹᱵᱤ ᱮᱫᱟ ᱡᱮ ᱟᱢ ᱙.᱙᱙% ᱵᱤᱭᱟᱡᱽ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱥᱟᱸᱵᱷᱟᱵᱽᱱᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱵᱚᱨᱤᱝ ᱵᱮᱸᱠ ᱨᱮ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ.", "normalised": "ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸ? ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱣᱮᱵᱽ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱞᱚᱱ, ᱤᱱᱥᱭᱩᱨᱮᱱᱥ, ᱟᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱯᱷᱟᱭᱱᱮᱸᱥᱤᱭᱟᱞ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢᱟᱫ ᱠᱚᱣᱟ᱾ ᱱᱩᱠᱩ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫ ᱠᱚᱣᱟ, ᱮᱵᱷᱨᱮᱡ ᱡᱚᱣ ᱠᱷᱚᱱ ᱦᱩᱰᱤᱧ ᱵᱤᱡᱱᱮᱥ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱷᱟᱭᱱᱮᱸᱥ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱮᱠᱥᱮᱥᱮᱵᱚᱞ ᱵᱮᱱᱟᱣ ᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱱᱥᱴᱟ ᱨᱮ ᱢᱤᱫ ᱮᱰ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱟᱹᱵᱤ ᱮᱫᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱯᱚᱭᱮᱸᱴ ᱱᱚᱣᱟ ᱯᱚᱭᱮᱸᱴ ᱱᱚᱣᱟ ᱯᱚᱨᱥᱮᱱᱴ ᱤᱱᱴᱨᱮᱥᱴ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱚᱨᱥᱚᱱᱟᱞ ᱞᱚᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱸᱡᱚᱢ ᱨᱮ ᱞᱩᱵᱷᱟᱣᱱᱟᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱟᱜ ᱵᱚᱨᱤᱝ ᱵᱮᱸᱠ ᱥᱟᱶ ᱜᱮ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱚᱛ ᱪᱮᱫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ? ᱵᱮᱥ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱥᱟᱹᱣᱟᱹᱞ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱛᱟᱭᱚᱢ ᱫᱚ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱞᱤᱭᱚᱱ ᱰᱚᱞᱟᱨ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱤᱧ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱨᱮ ᱵᱮᱴᱤᱝ ᱮᱫᱟᱹᱧ. ᱯᱟᱹᱦᱤᱞ, ᱵᱟᱹᱲᱛᱤ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱡᱮᱥᱚᱱ. ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱴᱚᱱ ᱰᱮᱴᱟ ᱠᱚ ᱡᱟᱣᱨᱟᱭᱮᱫᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱟᱠᱚᱣᱟᱜ ᱥᱮᱵᱟ ᱫᱚ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ. ᱢᱤᱫ ᱞᱚᱱ ᱯᱨᱚᱰᱚᱠᱴ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱥᱮᱥ ᱨᱩᱯ ᱛᱮ ᱟᱢᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱟᱨ ᱟᱢᱫᱟᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱰᱤᱡᱟᱭᱤᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ. ᱚᱱᱟ ᱜᱮ ᱥᱚᱯᱱᱚ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?", "normalised": "ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱴᱤᱝ ᱮᱫᱟᱹᱧ᱾ ᱯᱩᱭᱞᱩ, ᱟᱨᱦᱚᱸ ᱯᱚᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱮᱥᱚᱱ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱴᱚᱱ ᱰᱮᱴᱟ ᱠᱚ ᱡᱟᱣᱨᱟᱭᱮᱫᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱛᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱢᱤᱫ ᱞᱚᱱ ᱯᱨᱚᱰᱟᱠᱴ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱟᱨ ᱟᱢᱟᱜ ᱤᱱᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱜᱚᱲᱚᱢ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱫᱚᱥᱟᱨ, ᱵᱟᱹᱲᱛᱤ ᱤᱱᱴᱤᱜᱽᱨᱮᱥᱚᱱ. ᱤᱧ ᱵᱷᱟᱵᱱᱟᱭᱮᱫᱟ ᱡᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱫᱚ ᱮᱴᱟᱜ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱥᱟᱶ ᱦᱚᱸ ᱟᱹᱰᱤ ᱥᱩᱨ ᱠᱟᱛᱮ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱞᱮᱠᱟᱛᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱨ ᱥᱤᱠᱷᱱᱟᱹᱛ. ᱟᱢᱤᱡ ᱰᱚᱠᱴᱚᱨ ᱟᱜ ᱵᱤᱞ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱭᱚᱨᱮᱸᱥ ᱮᱯ ᱛᱟᱞᱟᱛᱮ ᱥᱤᱫᱷᱟᱹ ᱛᱮ ᱯᱮᱭᱤᱝ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱥᱮ ᱢᱤᱫ ᱮᱥᱴᱩᱰᱮᱸᱴ ᱞᱚᱱ ᱧᱟᱢ ᱢᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱡᱟᱜ ᱠᱚᱞᱮᱡᱽ ᱯᱷᱤᱡᱽ ᱥᱟᱶ ᱟᱹᱛᱩᱢ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ. ᱱᱤᱛᱚᱜ ᱚᱱᱟ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱟᱱᱟ.", "normalised": "ᱫᱚᱥᱟᱨ, ᱟᱨᱦᱚᱸ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ᱾ ᱤᱧ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱟᱵᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱮᱴᱟᱜ ᱤᱱᱰᱮᱥᱴᱨᱤ ᱥᱟᱶ ᱟᱨᱦᱚᱸ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱠᱟᱹᱢᱤ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱞᱮᱠᱟᱱᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱨ ᱮᱰᱩᱠᱮᱥᱚᱱ᱾ ᱟᱢ ᱰᱟᱠᱴᱟᱨ ᱵᱤᱞ ᱫᱚ ᱥᱚᱡᱷᱮ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱭᱩᱨᱮᱱᱥ ᱮᱯ ᱦᱚᱛᱮᱛᱮ ᱯᱮ ᱢᱮ ᱥᱮ ᱢᱤᱫ ᱥᱴᱩᱰᱮᱱᱴ ᱞᱚᱱ ᱧᱟᱢ ᱢᱮ ᱡᱟᱦᱟᱸ ᱚᱴᱚᱢᱮᱴᱤᱠᱞᱤ ᱟᱢᱟᱜ ᱠᱚᱞᱮᱡ ᱯᱷᱤᱥ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ ᱚᱱᱟ ᱫᱚ ᱠᱚᱱᱵᱷᱮᱱᱤᱭᱮᱱᱴ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱮᱥᱟᱨ, ᱵᱟᱹᱲᱛᱤ ᱟᱥᱟᱱ ᱥᱮᱴᱮᱨᱚᱜ. ᱡᱚᱠᱷᱚᱱ ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱯᱟᱹᱦᱤᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱯᱟᱭᱥᱟ ᱧᱟᱢ ᱟᱥᱟᱱ ᱠᱮᱫᱟ, ᱚᱸᱰᱮ ᱱᱤᱛ ᱦᱚᱸ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱠᱚ ᱵᱟᱦᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ. ᱤᱧ ᱵᱷᱟᱵᱱᱟᱭᱮᱫᱟ ᱡᱮ ᱟᱵᱚ ᱱᱩᱠᱩ ᱦᱚᱲ ᱥᱮᱴᱮᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱵᱚᱱ, ᱞᱮᱠᱟᱛᱮ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱸᱠᱤᱝ ᱟᱨ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱤᱴᱨᱮᱥᱤ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱛᱟᱞᱟᱛᱮ. ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱫᱚ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱴᱷᱮᱱ ᱯᱟᱹᱦᱤᱞ ᱠᱷᱚᱱ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱸᱴ ᱢᱮᱱᱟᱜᱼᱟ.", "normalised": "ᱛᱮᱥᱟᱨ, ᱟᱨᱦᱚᱸ ᱮᱠᱥᱮᱥᱤᱵᱤᱞᱤᱴᱤ᱾ ᱯᱷᱤᱱᱴᱮᱠ ᱯᱷᱟᱭᱱᱮᱸᱥ ᱫᱚ ᱟᱨᱦᱚᱸ ᱮᱠᱥᱮᱥᱮᱵᱚᱞ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱦᱨᱮ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾ ᱤᱧ ᱢᱚᱱᱮᱭᱟ ᱡᱮ ᱟᱵᱚ ᱱᱩᱠᱩ ᱦᱚᱲ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱞᱮᱠᱟᱱᱟᱜ ᱢᱚᱵᱟᱭᱤᱞ ᱵᱮᱸᱠᱤᱝ ᱟᱨ ᱯᱷᱟᱭᱱᱮᱸᱥᱤᱭᱟᱞ ᱞᱤᱴᱨᱮᱥᱤ ᱯᱨᱚᱜᱨᱟᱢ ᱦᱚᱛᱮᱛᱮ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱩᱱᱠᱩ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱴᱷᱮᱱ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ, ᱚᱸᱰᱮ ᱯᱟᱦᱟᱲᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ. ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ. ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱪᱟᱞᱟᱣ ᱟᱨ ᱜᱟᱨᱟᱦᱟᱠ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱛᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱥᱟᱢᱟᱱᱡᱟᱥᱭ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ. ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱫᱚ ᱮᱴᱟᱜ ᱪᱤᱱᱛᱟ ᱠᱟᱱᱟ. ᱡᱮᱞᱮᱠᱟ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱴᱨᱮᱸᱡᱮᱠᱥᱚᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱚᱸᱰᱮ ᱯᱷᱨᱚᱰ ᱟᱨ ᱦᱮᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱡᱚᱠᱷᱤᱢ ᱢᱮᱱᱟᱜᱼᱟ. ᱢᱤᱫ ᱜᱟᱛᱮ ᱕᱐᱐᱐ ᱨᱩᱯᱤ ᱟᱭᱱᱮ ᱥᱠᱮᱢ ᱞᱤᱸᱠ ᱛᱟᱞᱟᱛᱮ ᱟᱫ ᱮᱱᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟᱹᱧ, ᱚᱱᱟᱛᱮ ᱵᱮᱦᱛᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱸᱱ ᱢᱮ.", "normalised": "ᱱᱤᱥᱪᱚᱭ, ᱚᱸᱰᱮ ᱫᱚ ᱪᱮᱞᱮᱸᱡᱽ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱞᱟᱦᱟ ᱤᱫᱤ ᱟᱨ ᱠᱚᱸᱡᱭᱩᱢᱟᱨ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱵᱟᱱᱟᱨ ᱛᱟᱞᱟ ᱨᱮ ᱵᱟᱞᱮᱱᱥ ᱵᱮᱱᱟᱣ ᱫᱚᱨᱠᱟᱨ᱾ ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱪᱤᱱᱛᱟᱹ ᱠᱟᱱᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱷᱟᱭᱱᱮᱸᱥᱤᱭᱟᱞ ᱴᱨᱟᱸᱡᱮᱠᱥᱚᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱮᱱᱚᱜᱼᱟ, ᱚᱸᱰᱮ ᱫᱚ ᱯᱷᱨᱚᱰ ᱟᱨ ᱦᱮᱠᱤᱝ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱨᱤᱥᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱥᱠᱮᱢ ᱞᱤᱸᱠ ᱦᱚᱛᱮᱛᱮ ᱢᱤᱫ ᱜᱟᱛᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱟᱫ ᱮᱱᱟᱭ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱟ, ᱚᱱᱟᱛᱮ ᱦᱩᱥᱤᱭᱟᱨ ᱛᱟᱦᱮᱸᱱ ᱫᱚᱨᱠᱟᱨ᱾"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱚᱸᱰᱮ ᱦᱮᱯᱨᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ. ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱟᱡᱟᱨ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱴᱷᱤᱱ ᱜᱮᱭᱟ. ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱥᱮ, ᱦᱮᱯᱨᱟᱣ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱮ ᱪᱟᱞᱟᱣᱟ ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱭᱮᱥ ᱨᱮ ᱫᱚᱦᱚ ᱠᱚᱣᱟ.", "normalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱠᱨᱟᱣᱰᱮᱰ ᱦᱩᱭ ᱤᱫᱤ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱠᱚᱢᱯᱤᱴᱤᱥᱚᱱ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱰᱨᱟᱭᱤᱵᱷ ᱮᱫᱟ ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱣᱥ ᱨᱮ ᱫᱚᱦᱚ ᱠᱚ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱚᱸᱰᱮ ᱟᱢ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ. ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱚᱦᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱟᱨ ᱵᱮᱦᱛᱟᱨ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ. ᱱᱚᱣᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱩᱛᱥᱟᱦ ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱟᱨ ᱛᱷᱚᱲᱟ ᱰᱚᱨ ᱞᱮᱠᱟ ᱦᱚᱸ. ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱜᱮᱭᱟ: ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱟᱵᱚ ᱯᱟᱭᱥᱟ ᱥᱟᱶ ᱨᱚᱯᱚᱲ ᱠᱟᱱᱟᱵᱚᱱ ᱚᱱᱟ ᱫᱚᱭ ᱵᱚᱫᱚᱞ ᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱚ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱚᱫᱚᱞ ᱮᱫᱟ. ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱢ ᱤᱠᱥᱠᱩᱭᱩᱡ ᱤᱧ ᱠᱟᱱᱟᱢ ᱛᱚᱵᱮ, ᱤᱧ ᱤᱧᱟᱜ ᱠᱨᱤᱯᱴᱚ ᱯᱚᱴᱷᱚᱯᱷᱚᱞᱤᱭᱳ ᱪᱮᱠ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟᱹᱧ. ᱠᱟᱹᱡ ᱤᱧ ᱜᱚᱣᱟ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱚᱱᱟ ᱫᱟᱢ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ;)", "normalised": "ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱟᱢ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱵᱩᱢᱤᱝ ᱮᱫᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱮᱠᱥᱟᱭᱤᱴᱤᱝ ᱠᱟᱱᱟ, ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮᱭᱟ: ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱦᱚᱨ ᱵᱚᱫᱚᱞ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱶ ᱤᱱᱴᱨᱮᱠᱴ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱵᱚᱫᱚᱞ ᱮᱫᱟ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱤᱛᱚᱜ, ᱡᱩᱫᱤ ᱟᱯᱮ ᱤᱠᱥᱠᱭᱩᱡᱽ ᱤᱫᱤᱭᱮᱫ ᱛᱟᱵᱚᱱᱟ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱠᱨᱤᱯᱴᱚ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱚ ᱪᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ᱾ ᱠᱟᱹᱡ ᱜᱟᱱ ᱤᱧ ᱚᱱᱟ ᱜᱚᱣᱟ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱨᱪᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱜᱮᱭᱟ! ᱣᱤᱸᱠ"}
