{"unnormalised": "## ᱯᱷᱤᱱᱴᱮᱠ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱩᱠᱷ: ᱡᱚᱠᱷᱚᱱ ᱟᱢᱟᱜ UPI ᱵᱟᱝ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱮᱴᱟᱜ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱹᱨᱛᱤ (ᱥᱤᱧᱚᱛ) ᱮᱴᱠᱮᱴᱚᱬᱮ", "normalised": "ᱳᱠᱮ, ᱵᱚᱭᱦᱟ ᱠᱚ, ᱟᱞᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱦᱚᱲ ᱫᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱟᱹᱰᱤ ᱵᱚᱱ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱹᱢᱤ ᱠᱚᱨᱮ ᱾ ᱟᱞᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱚᱱᱠᱟ ᱞᱮ ᱟᱯᱱᱟᱨ ᱟᱠᱟᱫᱼᱟ ᱡᱮᱢᱚᱱ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱵᱤᱪᱷᱱᱟᱹᱣ ᱟᱠᱟᱱ ᱪᱟᱭᱣᱟᱞᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱠᱚ ᱧᱟᱯᱟᱢ ᱟᱠᱟᱱ ᱞᱮᱠᱟ – ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶᱛᱮ, ᱟᱸᱥ ᱥᱟᱶᱛᱮ, ᱟᱨ ᱠᱟᱹᱡ ᱦᱟᱞᱚᱠ ᱦᱟᱞᱚᱠ ᱛᱮ ᱾ ᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱚᱭ ᱵᱟᱭ ᱜᱟᱨᱵᱚ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱟᱡᱟᱜ ᱴᱚᱞᱟ ᱨᱤᱱ ᱯᱟᱹᱱᱤᱯᱩᱨᱤ ᱵᱮᱯᱟᱨᱤ ᱫᱚ P-a-y-t-m ᱛᱮ ᱯᱩᱭᱥᱟᱹᱭ ᱮᱢ ᱟᱠᱟᱫ ᱫᱮᱭᱟ? ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱚᱣᱟ ᱯᱨᱚᱛᱷᱚᱢ ᱫᱤᱥᱚᱢ ᱠᱷᱮᱞᱚᱸᱰ ᱞᱮᱠᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱠᱨᱤᱠᱮᱴ ᱟᱨ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱤᱢᱮᱠ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱨᱚᱯᱚᱲ ᱥᱟᱶᱛᱮ ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱚᱲ ᱠᱚ, ᱟᱞᱵᱚᱱ ᱥᱚᱛ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭᱟ᱾ ᱟᱞᱵᱚᱱ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱚ ᱟᱞᱵᱚᱱᱟᱜ ᱴᱮᱠ ᱟᱹᱰᱤ ᱜᱮᱵᱚᱱ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱨᱮᱵᱚᱱ ᱞᱟᱜᱟᱣᱟ᱾ ᱟᱞᱵᱚᱱ ᱯᱷᱤᱱᱴᱮᱠ ᱚᱱᱠᱟ ᱜᱮᱵᱚᱱ ᱟᱯᱱᱟᱨ ᱟᱠᱟᱫᱟ ᱡᱮᱢᱚᱱ ᱟᱹᱰᱤ ᱫᱤᱱ ᱛᱟᱭᱚᱢ ᱪᱟᱭᱣᱟᱞᱟ ᱠᱚ ᱡᱟᱣᱨᱟ ᱠᱟᱱᱟ – ᱱᱟᱯᱟᱭ, ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱤᱡ ᱥᱟᱹᱦᱤᱛ᱾ ᱤᱧ ᱢᱮᱱᱮᱫ ᱫᱚ, ᱚᱠᱚᱭ ᱵᱟᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱴᱚᱞᱟ ᱨᱮᱱᱟᱜ ᱯᱟᱱᱤᱯᱩᱨᱤ ᱫᱚᱠᱟᱱ ᱫᱚ ᱯᱮᱴᱤᱭᱮᱢ ᱛᱮ ᱠᱩᱲᱟᱹᱭ ᱟᱠᱟᱫᱟ? ᱱᱤᱛᱚᱜ ᱫᱚ ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱞᱮᱠᱟ ᱜᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱠᱨᱤᱠᱮᱴ ᱟᱨ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱤᱢᱮᱠ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱩᱠᱞᱤ ᱞᱮᱠᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱵᱚᱱ ᱩᱭᱦᱟᱹᱨᱟ ᱡᱮ ᱡᱚᱛᱚ ᱵᱮᱥ ᱜᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱦᱮᱸᱜ ᱥᱮ? ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱠᱟ ᱫᱚ ᱯᱷᱤᱱᱴᱮᱠ ᱱᱚᱝᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱮ ᱩᱫᱩᱜᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱟᱢ ᱚᱱᱟ ᱵᱟᱢ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱱᱠᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮᱢᱚᱱ ᱟᱢ ᱨᱤᱢᱳᱴ ᱮᱢ ᱥᱮᱴᱮᱨ ᱮᱫ ᱠᱷᱟᱱ ᱜᱮ ᱟᱢ ᱟᱭᱳ ᱫᱚ ᱟᱡᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱜᱮᱭᱟᱱ ᱨᱮᱭᱟᱜ *ᱥᱟᱥ-ᱵᱟᱹᱦᱩ* ᱰᱨᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱛᱟᱣ ᱠᱮᱫ ᱛᱟᱢᱟᱭ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱵᱚᱱ ᱫᱚ ᱵᱟᱝ ᱵᱚᱱ ᱵᱷᱩᱞᱟᱹᱣᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱥᱟᱶᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱪᱮᱫᱟᱜ ᱥᱮ ᱫᱚᱨᱠᱟᱨ ᱯᱟᱲᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ, ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱚᱱᱠᱟᱱ ᱜᱮᱸᱫ ᱵᱟᱡᱟᱣ ᱟᱞᱵᱚᱱ ᱥᱮᱫ ᱮ ᱵᱷᱮᱡᱟᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱥᱤᱧᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱵᱟᱢ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱨᱤᱠᱟᱹ ᱮᱢ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱷᱟᱵᱤ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱨᱤᱢᱚᱴ ᱥᱮᱫ ᱛᱤ ᱡᱚᱛᱚᱫ ᱮᱢ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱧᱟᱢᱟ ᱡᱮ ᱟᱢ ᱤᱡ ᱟᱭᱳ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱫᱚᱥ ᱥᱟᱥ-ᱵᱟᱦᱩ ᱰᱨᱟᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱠᱷᱚᱞ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, U-P-I ᱯᱷᱮᱞ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱢ ᱫᱚ D-M-a-r-t ᱨᱮ ᱞᱟᱭᱤᱱ ᱨᱮᱢ ᱛᱤᱸᱜᱩ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱠᱟᱛᱮ ᱢᱮᱜᱤ ᱨᱮᱭᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱯᱮᱠᱮᱴ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱹᱰᱤ ᱩᱢᱮᱨ ᱫᱚ ᱠᱚᱴᱷᱤᱱ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ?) ᱾ ᱟᱢ Q-R ᱠᱳᱰ ᱮᱢ ᱥᱠᱮᱱᱟ, ᱟᱢᱟᱜ ᱡᱟᱫᱩᱜᱚᱨ P-I-N ᱮᱢ ᱵᱚᱞᱚᱱᱟ, ᱟᱨ ᱮᱱᱠᱷᱟᱱ… ᱵᱚᱛᱚᱨᱟᱱ ᱪᱟᱠᱟ ᱫᱚ ᱟᱹᱪᱩᱨ ᱮᱦᱚᱵᱟ ᱾ \"ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱯᱷᱮᱞ ᱮᱱᱟ ᱾ ᱫᱚᱦᱲᱟ ᱛᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ ᱾\" ᱟᱢᱟᱜ ᱛᱤ ᱫᱚ ᱩᱫᱜᱟᱹᱨ ᱧᱚᱜᱚᱜᱼᱟ, ᱟᱢᱟᱜ ᱦᱟᱦᱟᱲᱟᱜ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ, ᱟᱨ ᱠᱮᱥᱤᱭᱟᱨ ᱫᱚ ᱟᱢ ᱱᱚᱝᱠᱟᱭ ᱧᱮᱞ ᱢᱮᱭᱟ ᱡᱮ \"ᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮᱱ ᱫᱚ?\" ᱢᱮᱜᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱢ: ᱯᱩᱭᱥᱟᱹ ᱯᱩᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱟᱠᱟ ᱾ ᱦᱟᱦᱟᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱮᱥᱴᱟᱨ: ᱟᱹᱰᱤ ᱫᱟᱢᱟᱱ ᱾"}
{"unnormalised": "ᱢᱤᱫᱴᱟᱝ ᱫᱷᱟᱹᱲᱟ ᱜᱮ ᱵᱚᱛᱚᱨ ᱞᱟᱜᱟᱣ ᱭᱩᱯᱤᱟᱭᱤ ᱵᱷᱮᱞ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱵᱟᱝ ᱪᱟᱹᱞᱩᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱰᱤ-ᱢᱟᱨᱴ ᱨᱮ ᱞᱟᱭᱤᱱ ᱨᱮ ᱛᱤᱸᱜᱩ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱦᱟᱦᱟᱲᱟ ᱥᱟᱶᱛᱮ ᱢᱮᱜᱤ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱯᱮᱠᱮᱴ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱟᱞᱮ ᱩᱢᱮᱨ ᱦᱚᱲ ᱦᱩᱭᱩᱜ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ?)᱾ ᱟᱢ ᱠᱭᱩᱟᱨ ᱠᱚᱰ ᱮᱥᱠᱮᱱ ᱮᱢ, ᱟᱢᱟᱜ ᱡᱟᱫᱩ ᱯᱤᱱ ᱮᱱᱴᱚᱨ ᱮᱢ, ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ… ᱵᱚᱸᱜᱟ ᱠᱟᱱ ᱪᱟᱠ ᱫᱚ ᱟᱹᱪᱩᱨ ᱮᱦᱚᱵᱚᱜᱼᱟ᱾ \"ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱵᱷᱮᱞ ᱮᱱᱟ᱾ ᱫᱚᱦᱲᱟ ᱨᱤᱠᱟᱹ ᱢᱮ᱾\" ᱟᱢᱟᱜ ᱛᱤ ᱫᱚ ᱞᱚᱥᱚᱫᱚᱜᱼᱟ, ᱟᱢᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱪᱟᱞᱟᱜᱼᱟ, ᱟᱨ ᱠᱮᱥᱤᱭᱟᱨ ᱫᱚ ᱟᱢ ᱚᱱᱟ \"ᱥᱟᱹᱨᱤ ᱜᱮ, ᱵᱚᱭᱦᱟ?\" ᱞᱮᱠᱟ ᱧᱮᱞᱮᱫ ᱢᱮᱭᱟ᱾ ᱢᱮᱜᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱢ: ᱔᱕ ᱴᱟᱠᱟ᱾ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱱᱟᱜ ᱛᱷᱚᱠ: ᱫᱟᱢ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾", "normalised": "ᱮᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱜᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱦᱱᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ O-T-P ᱾ ᱟᱢ ᱱᱮᱴᱵᱮᱸᱠᱤᱝ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?), ᱟᱨ O-T-P ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱵᱟᱨᱭᱟ ᱵᱮᱯᱟᱨ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ ᱾ ᱚᱠᱛᱚ ᱥᱮᱴᱮᱨᱚᱜ ᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱤᱱᱵᱚᱠᱥ ᱨᱮ ᱦᱟᱥᱤᱞᱚᱜᱼᱟ, ᱟᱢ ᱚᱠᱟ ᱡᱤᱱᱤᱥ ᱮᱢ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱚᱱᱟ ᱫᱚᱢ ᱦᱤᱲᱤᱧ ᱜᱚᱫ ᱟᱠᱟᱫᱼᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱨᱤᱱ ᱵᱚᱭᱦᱟ ᱠᱩᱲᱤ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱡᱟᱱᱟᱢ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱵᱚᱸᱜᱟ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱡᱟᱣᱨᱟᱜ ᱛᱟᱦᱮᱸᱫ? ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱠᱷᱟᱹᱞᱤ ᱮᱢᱟᱱ ᱜᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱡᱮᱴ ᱚᱱᱟ ᱫᱚ F-l-i-p-k-a-r-t ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱮᱢ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ? ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ? O-T-P ᱵᱟᱰᱟᱭᱟ ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱭ ᱞᱟᱹᱭᱟ ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱚᱴᱤᱯᱤ ᱠᱟᱹᱦᱱᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱱᱮᱴᱵᱮᱝᱠᱤᱝ ᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱴᱨᱟᱱᱥᱯᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱤᱠᱟᱹ ᱮᱢ (ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱢ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱢ, ᱵᱟᱝᱢᱟ?), ᱟᱨ ᱚᱴᱤᱯᱤ ᱦᱤᱡᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱒ ᱵᱤᱡᱱᱮᱥ ᱫᱤᱱ ᱞᱟᱜᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱤᱱᱵᱚᱠᱥ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱠᱷᱟᱱ, ᱟᱢ ᱵᱷᱩᱞᱟᱹᱣ ᱪᱟᱵᱟᱜᱼᱟ ᱡᱮ ᱮᱦᱚᱵ ᱨᱮ ᱟᱢ ᱫᱚ ᱪᱮᱫ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱟ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱤᱡ ᱵᱚᱭᱦᱟ ᱨᱮᱱᱟᱜ ᱡᱟᱱᱟᱢ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱜᱤᱯᱷᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱵᱨᱚᱰᱵᱮᱱᱰ ᱵᱤᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱮᱢᱟ ᱦᱩᱭᱩᱜᱼᱟ? ᱥᱮ ᱵᱟᱝ ᱢᱟ ᱡᱩᱫᱤ ᱯᱷᱞᱤᱯᱠᱟᱨᱴ ᱠᱷᱚᱱ ᱚᱱᱟ ᱠᱩᱞ ᱜᱮᱡᱮᱴ ᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱟ? ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ? ᱚᱴᱤᱯᱤ ᱫᱚ ᱵᱟᱰᱟᱭᱟ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱭ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱞᱚᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱟᱠᱟᱜᱼᱟ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱯᱷᱤᱱᱴᱮᱠ ᱮᱯ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱾ P-h-o-n-e-P-e, G-o-o-g-l-e P-a-y, B-h-a-r-a-t-P-e… ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱡᱮᱢᱚᱱ ᱯᱮᱢᱮᱱᱴ ᱚᱯᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱥᱩᱯ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫ ᱞᱮᱠᱟ ᱾ ᱟᱢ ᱚᱱᱟ ᱩᱭᱦᱟᱹᱨ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱚᱠᱟ ᱮᱯ ᱨᱮ ᱟᱢᱟᱜ ᱵᱮᱸᱠ ᱠᱷᱟᱛᱟ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱡᱟᱹᱥᱛᱤ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱮᱢ ᱢᱮᱭᱟ (ᱟᱢᱟᱜ ᱛᱟᱭᱚᱢ ᱨᱮᱭᱟᱜ S-w-i-g-g-y ᱚᱨᱰᱟᱨ ᱨᱮ ᱜᱮᱞ ᱴᱟᱠᱟ ᱠᱚᱢ!), ᱟᱨ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱨᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱩᱞᱟᱹᱲᱤᱭᱟᱹ ᱠᱟᱠᱟ ᱥᱚᱨᱢᱟ ᱫᱤᱣᱟᱹᱞᱤ ᱨᱮ \"ᱥᱟᱜᱩᱱ\" ᱨᱮᱭᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱢᱮᱭᱟᱭ (ᱢᱚᱬᱮ ᱥᱟᱭ ᱟᱨ ᱢᱤᱫ ᱴᱟᱠᱟ, ᱟᱥᱤᱨᱵᱟᱫᱽ ᱛᱟᱭ ᱾) ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱱᱮ ᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟ ᱜᱮ, ᱤᱧ ᱟᱢ ᱞᱟᱹᱭ ᱟᱢ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱟᱞᱵᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱤᱱᱴᱮᱠ ᱮᱯᱥ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱦᱚᱸᱵᱚᱱ ᱵᱟᱹᱜᱤᱭᱟ᱾ ᱯᱷᱚᱱᱯᱮ, ᱜᱩᱜᱚᱞ ᱯᱮ, ᱵᱷᱟᱨᱚᱛᱯᱮ… ᱱᱚᱣᱟ ᱫᱚ ᱠᱩᱲᱟᱹᱭ ᱵᱟᱪᱷᱟᱣ ᱨᱮ ᱵᱟᱝ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱮᱡ ᱛᱟᱞᱟᱝ ᱞᱮᱠᱟ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱚᱠᱟ ᱮᱯ ᱨᱮ ᱟᱢᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱱᱟᱯᱟᱭ ᱠᱮᱥᱵᱮᱠ ᱚᱯᱷᱟᱨ ᱮᱢᱟᱢᱟ (ᱟᱢᱟᱜ ᱛᱟᱭᱚᱢ ᱥᱣᱤᱜᱤ ᱚᱰᱟᱨ ᱨᱮ ᱑᱐ ᱴᱟᱠᱟ ᱠᱚᱢ!), ᱟᱨ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱤᱡ ᱵᱚᱭᱦᱟ ᱥᱟᱨᱢᱟ ᱫᱤᱣᱟᱞᱤ ᱨᱮ \"ᱥᱟᱜᱩᱱ\" ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟᱭᱟ (᱕᱐᱑ ᱴᱟᱠᱟ, ᱟᱥᱤᱨᱵᱟᱫ ᱛᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱢᱟ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱱᱥᱤᱠ ᱥᱚᱨᱚᱛ ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱤᱧ ᱟᱢ ᱞᱟᱹᱭᱟ᱾", "normalised": "ᱟᱨ ᱜᱟᱹᱞᱛᱤ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱲ ᱴᱷᱮᱱ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱵᱚᱛᱚᱨ? ᱟᱢ ᱨᱟᱡᱩ ᱴᱷᱮᱱ ᱵᱟᱨ ᱥᱟᱭ ᱴᱟᱠᱟ ᱟᱢ ᱟᱹᱛᱩ ᱜᱟᱹᱰᱤ ᱪᱟᱹᱞᱩᱭᱤᱡ ᱴᱷᱮᱱ ᱵᱷᱮᱡᱟ ᱨᱮᱢ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱛᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱹᱲᱤᱡ ᱱᱚᱢᱵᱚᱨ ᱮ ᱵᱚᱞᱚ ᱠᱮᱫᱼᱟ ᱾ ᱛᱟᱭᱚᱢ ᱨᱮ ᱟᱢ ᱢᱩᱠᱮᱥ ᱟᱢᱵᱟᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱚᱸᱜᱟ ᱪᱟᱸᱫᱚ ᱨᱮᱭᱟᱜ ᱡᱤᱭᱳ ᱨᱤᱪᱟᱨᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱟᱣᱫᱮᱭᱟ ᱾ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱾ ᱟᱹᱰᱤ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱜᱟᱹᱞᱟᱛ ᱛᱮ ᱵᱟᱝ ᱡᱩᱛᱩᱜ ᱦᱚᱲ ᱴᱷᱮᱱ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱮᱡᱟ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱵᱚᱛᱚᱨ ᱛᱟᱦᱮᱸᱱᱟ? ᱟᱢ ᱫᱚ ᱒᱐᱐ ᱴᱟᱠᱟ ᱟᱢ ᱤᱡ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱨᱟᱡᱩ ᱴᱷᱮᱱ ᱵᱷᱮᱡᱟ ᱮᱢ ᱨᱮᱱᱟᱜ ᱨᱤᱠᱟᱹ ᱮᱢ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱟᱞᱥᱩᱣᱟ ᱟᱝᱜᱩᱞ ᱢᱤᱫ ᱜᱟᱹᱞᱟᱛ ᱮᱱᱛᱟᱹ ᱮᱱᱴᱚᱨ ᱮᱢ᱾ ᱛᱟᱭᱚᱢ ᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱢᱩᱠᱮᱥ ᱟᱢᱵᱟᱱᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱡᱤᱭᱚ ᱨᱤᱪᱟᱨᱡ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱢᱮᱱᱴ ᱟᱠᱟᱫᱮᱭᱟ᱾ ᱵᱟᱹᱲᱤᱡᱟᱜ᱾ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡᱟᱜ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱥᱟᱱᱟᱢ ᱜᱞᱤᱪ ᱟᱨ ᱚᱠᱟ ᱫᱚ ᱡᱤᱣᱤ ᱫᱷᱚᱠ ᱟᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱟᱞᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱱ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ (ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ) ᱵᱷᱚᱨᱥᱟᱣ ᱟᱱᱟᱜ ᱜᱮᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱪ ᱤᱫᱤ ᱥᱟᱜᱟᱲ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱠᱷᱚᱱ ᱮ ᱵᱟᱧᱪᱟᱣ ᱵᱚᱱᱟ ᱾ ᱠᱷᱟᱹᱞᱤ ᱚᱱᱟ ᱡᱚᱛᱚ ᱵᱤଷᱭ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱚᱱᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ ᱾ ᱟᱠᱷᱤᱨ ᱨᱮ, ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱪᱤᱛᱟᱹᱨ ᱨᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱮᱞ ᱮᱱᱟᱜ U-P-I ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱡᱤᱣᱤ ᱟᱱᱟᱜ, ᱦᱟᱞᱚᱠ ᱦᱟᱞᱚᱠ ᱟᱱᱟᱜ, ᱟᱨ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱱᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱡ ᱟᱱᱟᱴ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱥᱟᱱᱟᱢ ᱜᱞᱤᱪᱮᱡᱽ ᱟᱨ ᱚᱠᱟ ᱚᱠᱟ ᱫᱷᱟᱹᱲᱟ ᱠᱚ ᱦᱟᱨᱴ ᱮᱴᱮᱠ ᱦᱩᱭᱩᱜ ᱨᱮᱦᱚᱸ, ᱟᱞᱵᱚᱱ ᱟᱞᱵᱚᱱᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱟᱹᱰᱤ ᱜᱮᱵᱚᱱ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱟᱱ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ (ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ) ᱵᱤᱥᱣᱟᱥ ᱜᱮᱭᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱵᱚᱱ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱱ ᱤᱫᱤ ᱥᱟᱸᱜᱮ ᱫᱷᱟᱹᱲᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱢᱟᱵᱚᱱᱟ᱾ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱚᱦᱚᱭ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱮᱞ ᱟᱠᱟᱱ ᱭᱩᱯᱤᱟᱭᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱰᱟᱨ, ᱵᱮᱠᱟᱨ ᱟᱨ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱞᱮᱠᱟ ᱜᱮ ᱠᱟᱱᱟ᱾", "normalised": ""}
