{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ,", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ,"}
{"unnormalised": "ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱟᱜᱩ ᱚᱜ ᱚᱨᱥᱚᱝ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱢᱟᱱᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱵᱟ ᱠᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱩᱯ ᱵᱚᱫᱚᱞ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱵᱮᱯᱟᱨ, ᱤᱱᱵᱷᱮᱥᱴ ᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱠᱤᱪᱷᱩ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱥᱮᱸᱫᱽᱨᱟ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ ᱾", "normalised": "ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ (Fintech) ᱨᱮᱱᱟᱜ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟᱹᱧ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱵᱟᱝ ᱵᱟᱹᱜᱤ ᱜᱟᱱᱚᱜ-ᱟ ᱡᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱟᱹᱣᱰᱤ ᱥᱮᱵᱟ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱩᱯᱷᱮᱨᱟᱣ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩᱭᱟ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱵᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱚᱱᱟᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱮᱢᱟ᱾ ᱱᱤᱭᱟᱹ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱨᱟ ᱟᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱚᱱᱟᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱟᱹᱴᱤᱧ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱸᱫᱽᱨᱟ ᱥᱟᱱᱟᱭᱤᱧᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱭᱩᱯᱤᱟᱭ ᱵᱤᱯᱚᱞᱚᱵᱽ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱟᱹᱰᱤ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱡᱮ ᱭᱩᱯᱤᱟᱭ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱚᱱᱟ ᱨᱮ ᱵᱚᱞᱚ ᱟᱠᱟᱱᱟ ᱾ ᱦᱚᱨ ᱟᱲᱮ ᱵᱮᱯᱟᱨᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱢᱟᱨᱟᱝ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱠᱚ ᱵᱮᱯᱟᱨ ᱪᱟᱞᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ, ᱭᱩᱯᱤᱟᱭ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱮᱱᱯᱤᱥᱤᱟᱭ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱨᱤᱯᱳᱨᱴ ᱠᱚᱨᱮ ᱗ ᱵᱤᱞᱤᱭᱚᱱ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ/ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱬ ᱠᱩᱠᱞᱤ ᱠᱚ ᱨᱟᱠᱟᱵ ᱮᱫᱼᱟ: ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱭᱩᱯᱤᱟᱭ ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱚᱠᱪᱚᱨ ᱨᱮᱭᱟᱜ ᱥᱠᱮᱞᱮᱵᱤᱞᱤᱴᱤ ᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱵᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱦᱟᱢᱟᱞ ᱵᱟᱹᱰᱚᱦᱤ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱡᱚᱠᱷᱤᱢ ᱠᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ?", "normalised": "ᱯᱩᱭᱞᱩ, ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱵᱚᱫᱚᱞ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ ᱧᱮᱞ ᱞᱮᱠᱟᱱᱟ ᱡᱮ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱩᱪᱟᱹᱫ ᱦᱟᱹᱴᱤᱧ ᱦᱟᱹᱵᱤᱡ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ᱾ ᱦᱚᱨ ᱦᱟᱴ ᱦᱟᱹᱴᱤᱭᱟᱹᱨ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱢᱟᱨᱟᱝ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱠᱚ ᱯᱨᱚᱥᱮᱥ ᱫᱷᱟᱹᱵᱤᱡ, ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮᱜᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱮᱱᱼᱯᱤᱼᱥᱤᱼᱟᱭᱤ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱞᱮᱠᱷᱟ ᱠᱷᱚᱵᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱗ ᱵᱤᱞᱤᱭᱚᱱ ᱴᱨᱟᱸᱡᱟᱠᱥᱚᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱭᱟᱹ ᱠᱩᱠᱞᱤ ᱨᱟᱠᱟᱵ ᱮᱫᱟᱭ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱨᱮᱱᱟᱜ ᱟᱥᱚᱞ ᱥᱟᱢᱟᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱨᱟ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱟᱨ ᱪᱮᱫ ᱠᱟᱹᱱᱩᱱ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱜᱷᱟᱹᱴ ᱠᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱫᱚᱥᱟᱨ, ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱱᱰᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱰᱚᱦᱟᱱ ᱴᱚᱴᱷᱟ ᱪᱤᱱᱛᱟᱹ ᱢᱮ ᱾ ᱟᱭᱢᱟ ᱯᱷᱤᱱᱴᱮᱠ ᱮᱛᱚᱦᱚᱵ ᱠᱚ ᱮᱯ ᱦᱚᱛᱮᱛᱮ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱞᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱮᱵᱟ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱾ ᱡᱩᱫᱤᱦᱚᱸ ᱱᱚᱣᱟ ᱠᱟᱹᱣᱰᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱞᱮᱱᱰᱤᱝ ᱨᱮᱭᱟᱜ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱤᱯᱚᱫᱽ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱟᱨ ᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱨ ᱨᱤᱯᱮᱢᱮᱸᱴ ᱥᱚᱨᱛᱷ ᱨᱮ ᱯᱟᱨᱫᱟ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ? ᱡᱮᱞᱮᱠᱟ, ᱟᱭᱢᱟ ᱮᱯ ᱠᱚ ᱑᱘% ᱠᱷᱚᱱ ᱓᱖% ᱯᱤ ᱮ ᱦᱟᱹᱵᱤᱡ ᱦᱟᱨ ᱠᱟᱛᱮᱫ ᱞᱚᱱ ᱠᱚ ᱮᱢ ᱮᱫᱼᱟ ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱦᱟᱨ ᱠᱚ ᱞᱚᱱ ᱦᱟᱛᱟᱣᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ?", "normalised": "ᱫᱚᱥᱟᱨ, ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱸᱰᱤᱝ ᱨᱮᱱᱟᱜ ᱢᱮᱞᱟ ᱧᱮᱞ ᱢᱮ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱴᱟᱨᱴᱚᱯ ᱮᱯ ᱠᱷᱚᱱ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱟᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱤᱭᱟᱹ ᱠᱟᱹᱣᱰᱤ ᱡᱚᱯᱲᱟᱣ ᱵᱟᱹᱲᱛᱤᱭᱟ ᱛᱚᱵᱮ ᱫᱟᱭᱤᱠ ᱠᱟᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱱᱟᱯᱟᱭ ᱛᱮ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱪᱮᱫ ᱠᱟᱹᱢᱤ ᱵᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱥᱟᱹᱬ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱥᱩᱫ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱨᱩᱣᱟᱹᱲ ᱛᱟᱹᱨᱤᱠ ᱨᱮ? ᱡᱮᱞᱮᱠᱟ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱯ ᱑᱘% ᱠᱷᱚᱱ ᱓᱖% ᱥᱮᱨᱢᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱥᱩᱫ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱮᱢᱟ᱾ ᱪᱮᱫ ᱱᱤᱭᱟᱹ ᱫᱚᱨ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱮᱠᱟᱱᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱦᱟᱛᱟᱣ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱛᱮᱥᱟᱨ, ᱰᱤᱡᱤᱴᱟᱞ ᱣᱟᱞᱮᱴ ᱟᱨ ᱯᱮᱢᱮᱸᱴ ᱜᱮᱴᱣᱮ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱰᱚᱦᱟᱱ ᱾ ᱯᱮᱴᱤᱮᱢ, ᱯᱷᱳᱱᱯᱮ ᱟᱨ ᱨᱮᱡᱚᱨᱯᱮ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱝ ᱵᱮᱜᱚᱨ ᱦᱟᱹᱴᱤᱧ ᱦᱟᱹᱴᱤᱧ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚ ᱟᱞᱜᱟ ᱛᱮ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱜᱚᱲᱚ ᱮᱫᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱯᱵᱷᱳᱠᱛᱟ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱵᱷᱚᱨᱯᱩᱨ ᱦᱚᱸᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱯᱨᱳᱴᱳᱠᱳᱞ ᱠᱚ ᱠᱚᱢᱡᱩᱢᱟᱨ ᱠᱚᱣᱟᱜ ᱡᱟᱱᱠᱟᱨᱤ ᱠᱚ ᱥᱟᱭᱵᱟᱨ ᱵᱷᱮᱫ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱮᱜᱚᱨ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ? ᱱᱮᱛᱟᱨ ᱜᱮ ᱢᱟᱨᱟᱝ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱨᱮ ᱰᱮᱴᱟ ᱪᱩᱨᱤ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱱᱚᱣᱟ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱭᱟᱜ ᱛᱟᱹᱠᱤᱫ ᱨᱟᱠᱟᱵ ᱮᱫᱼᱟ ᱾ ᱦᱚᱭ ᱛᱚᱵᱮ ᱡᱤᱰᱤᱯᱤᱟᱨ ᱞᱮᱠᱟᱱ ᱱᱤᱭᱚᱢ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱜᱮᱭᱟ ?", "normalised": "ᱛᱮᱥᱟᱨ, ᱰᱤᱡᱤᱴᱟᱞ ᱣᱟᱞᱮᱴ ᱟᱨ ᱯᱮᱢᱮᱸᱴ ᱜᱮᱴᱣᱮ ᱨᱟᱠᱟᱵ᱾ ᱯᱮᱴᱤᱮᱢ, ᱯᱷᱚᱱᱯᱮ ᱟᱨ ᱨᱮᱡᱚᱨᱯᱮ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱱᱤᱭᱟᱹ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱵᱟᱝ ᱫᱷᱚᱠᱟ ᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱟᱴᱟ ᱦᱚᱸ ᱠᱚ ᱫᱚᱦᱚᱭᱟ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱰᱟᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱥᱩᱨᱟᱹᱠᱷᱤᱭᱟ ᱯᱨᱚᱴᱚᱠᱚᱞ ᱵᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱜᱟᱹᱰᱤ ᱠᱷᱚᱛᱤ ᱠᱷᱚᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱚᱱ? ᱱᱮᱛᱟᱨ ᱜᱮ ᱢᱟᱨᱟᱝ ᱤᱼᱠᱚᱢᱚᱨᱥ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱰᱟᱴᱟ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱱᱤᱭᱟᱹ ᱠᱟᱛᱷᱟ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱡᱩᱨ ᱮᱢᱟᱭ᱾ ᱥᱟᱭᱟᱫ ᱡᱤᱼᱰᱤᱼᱯᱤᱼᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱜᱩᱞᱮᱥᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨᱚᱜᱼᱟ?"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ, ᱮᱭᱟᱭᱤ ᱟᱨ ᱵᱞᱳᱠᱪᱮᱱ ᱴᱮᱠᱱᱳᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱥᱮᱞᱮᱫ ᱵᱟᱱᱟᱨ ᱱᱟᱯᱟᱭ ᱟᱨ ᱪᱩᱱᱚᱛᱤ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ ᱾ ᱮᱭᱟᱭᱤ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱩᱯᱠᱚᱨᱚᱱ ᱠᱚ ᱫᱷᱚᱠᱷᱟ ᱧᱟᱢ, ᱡᱚᱠᱷᱤᱢ ᱧᱮᱞ ᱟᱨ ᱜᱚᱴᱟ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱞᱟᱦ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱵᱞᱳᱠᱪᱮᱱ ᱫᱚ ᱨᱮᱢᱤᱴᱮᱱᱥ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱱ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱤᱯᱚᱞᱚᱵᱽ ᱟᱹᱜᱩ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱫᱚᱦᱚ ᱮᱫᱼᱟ ᱾ ᱡᱩᱫᱤᱦᱚᱸ, ᱱᱚᱣᱟ ᱴᱮᱠᱱᱳᱞᱚᱡᱤ ᱠᱚ ᱮᱴᱷᱤᱠᱚᱞ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱫᱷᱟᱹᱨᱢᱟ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱱᱚᱣᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱺᱫᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱮᱭᱟᱭᱤ ᱮᱞᱜᱳᱨᱤᱫᱷᱚᱢ ᱵᱟᱭᱟᱥ ᱟᱨ ᱯᱟᱨᱫᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱚᱱᱠᱟᱱ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱵᱚᱱ ᱩᱛᱱᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱵᱞᱳᱠᱪᱮᱱ ᱠᱷᱚᱱ ᱡᱚᱯᱚᱲᱟᱣ ᱡᱚᱠᱷᱤᱢ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮᱫ ᱱᱚᱣᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱟᱹᱰᱚᱦᱤ ᱵᱟᱲᱦᱟᱣ ᱮᱫᱼᱟ ?", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱼᱟᱭᱤ ᱟᱨ ᱵᱞᱚᱠᱪᱮᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱡᱩᱲᱟᱹᱭ ᱛᱮ ᱫᱟᱣ ᱟᱨ ᱫᱩᱠᱷ ᱵᱟᱱᱟᱨ ᱜᱮ ᱩᱫᱩᱜ ᱟᱠᱟᱱᱟ᱾ ᱮᱼᱟᱭᱤ ᱠᱷᱚᱱ ᱫᱟᱲᱮ ᱠᱟᱹᱢᱤ ᱥᱟᱢᱟᱱ ᱫᱷᱚᱠᱟ ᱥᱮᱸᱫᱽᱨᱟ, ᱜᱷᱟᱹᱴ ᱨᱮᱭᱟᱜ ᱟᱸᱫᱟᱡᱽ ᱟᱨ ᱱᱤᱡᱮᱨᱟᱜ ᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱵᱩᱫᱷᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱜᱼᱟ᱾ ᱵᱞᱚᱠᱪᱮᱱ ᱦᱟᱛᱟᱣ ᱯᱟᱹᱴᱤ ᱠᱚ ᱵᱷᱮᱡᱟ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱱ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱤᱭᱟᱹ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱜᱷᱟᱹᱴ ᱦᱚᱸ ᱩᱫᱩᱜ ᱟᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱮᱼᱟᱭᱤ ᱟᱞᱜᱚᱨᱤᱫᱚᱢ ᱥᱩᱫᱷᱟᱹᱣ ᱟᱨ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱨᱮᱜᱩᱞᱮᱴᱚᱨᱤ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱵᱞᱚᱠᱪᱮᱱ ᱥᱟᱶ ᱡᱚᱯᱲᱟᱣ ᱠᱷᱚᱛᱤ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮᱫ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱨᱮ ᱡᱚᱛᱚᱱ ᱮᱢᱟᱭ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱵᱚᱫ ᱛᱮ ᱟᱯᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱟᱸᱡᱚᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱤᱧᱟ ᱾ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱢᱩᱬ ᱪᱩᱱᱚᱛᱤ ᱟᱨ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱦᱟᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ? ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱵᱚ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱣᱤᱛ ᱟᱨ ᱥᱮᱞᱮᱫ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱠᱳᱥᱤᱥᱴᱚᱢ ᱵᱚᱱ ᱵᱟᱹᱰᱚᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱩᱯᱵᱷᱳᱠᱛᱟ ᱠᱷᱚᱱ ᱵᱮᱯᱟᱨ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱴᱚᱨ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱟᱱᱟᱢ ᱤᱥᱴᱮᱠᱦᱳᱞᱰᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜ ? ᱪᱚᱞᱚ ᱵᱚᱱ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ !", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱱᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱹᱵᱤᱥᱭᱟᱹᱛ ᱰᱟᱦᱟᱨ ᱨᱮ ᱟᱯᱮᱭᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧᱟ᱾ ᱪᱮᱫ ᱢᱩᱬ ᱫᱩᱠᱷ ᱟᱨ ᱫᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱚ ᱢᱤᱫ ᱪᱚᱦᱚᱞ ᱟᱨ ᱥᱟᱢᱤᱞ ᱯᱷᱤᱱᱴᱮᱠ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱵᱚ ᱡᱚᱛᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱵᱤᱡᱱᱮᱥ ᱦᱟᱹᱵᱤᱡ ᱟᱨ ᱨᱮᱜᱩᱞᱮᱴᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ? ᱪᱚᱞᱚ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱟᱵᱚ!"}
