{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ,", "normalised": "ᱦᱮᱸᱫᱟ ᱵᱚᱭᱦᱟ ᱠᱚ,"}
{"unnormalised": "ᱛᱚᱵᱮ ᱤᱧᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮᱱᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱧ ᱵᱚᱞᱚ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣ ᱨᱮᱠᱚ ᱪᱷᱩᱴᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱢᱤᱫᱴᱟᱹᱝ ᱮᱯ ᱢᱮᱱᱟᱜᱼᱟ, \"ᱯᱮᱭ ᱠᱟᱨᱚ,\" ᱚᱠᱚᱭ ᱟᱹᱰᱤ ᱡᱩᱨ ᱮ ᱯᱟᱥᱱᱟᱣ ᱮᱫᱟ, ᱱᱚᱣᱟ ᱞᱟᱹᱭ ᱠᱟᱛᱮᱫ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱑᱐% ᱠᱮᱥᱵᱮᱠ ᱮ ᱮᱢᱟ᱾ ᱱᱚᱣᱟᱫᱚ ᱥᱩᱥ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱴᱤᱵᱤᱮᱪ᱾ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚᱠᱚ ცᱯᱟᱣᱟ ᱠᱟᱫᱟ? ᱟᱨ ᱩᱯᱤᱟᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱞᱤᱢᱤᱴ ᱫᱚ ₹᱑ ᱞᱟᱠᱷ ᱜᱟᱱ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱯᱚᱭᱮᱱᱴ ᱨᱮᱜᱤᱧ ᱛᱤᱸᱜᱩ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱤᱧᱤᱧ ᱵᱷᱟᱹᱭ ᱴᱷᱮᱱ ᱵᱷᱟᱲᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱩᱭᱥᱟᱹᱧ ᱵᱷᱮᱡᱟᱭᱮᱫᱟ᱾", "normalised": "ᱛᱚᱵᱮ ᱱᱮᱛᱟᱨ ᱫᱚ ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱱᱼᱴᱮᱠ ᱥᱴᱟᱨᱴᱟᱯ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱧ ᱵᱚᱞᱚ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱫᱚᱥᱟᱨ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱼᱟ, ᱦᱮᱸ ᱵᱟᱝ? ᱢᱤᱫᱴᱟᱹᱝ ᱮᱯ ᱢᱮᱱᱟᱜᱼᱟ, \"ᱯᱮᱠᱟᱨᱚ,\" ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨ ᱮ ᱩᱪᱷᱟᱹᱱᱮᱫᱼᱟ, ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱡᱚᱛᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱮᱥ ᱵᱮᱠ ᱠᱚ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱸᱫᱮᱦᱟ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱾ ᱮᱴᱟᱜ ᱠᱚ ᱦᱚᱸ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱠᱟᱫᱼᱟ ᱥᱮ? ᱟᱨᱦᱚᱸ, ᱭᱩᱼᱯᱤᱼᱟᱭᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱞᱤᱢᱤᱴ ᱫᱚ ᱨᱩᱯᱤ ᱢᱤᱫ ᱞᱟᱠᱷ ᱜᱮ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱜᱮ ᱡᱷᱟᱹᱞᱤᱧ ᱧᱟᱢᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱤᱧ ᱵᱚᱭᱦᱟ ᱴᱷᱮᱱ ᱵᱷᱟᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱭᱥᱟᱹᱧ ᱵᱷᱮᱡᱟᱭᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱲᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱨᱚᱲ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱚᱵᱚᱨ ᱚᱞ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱮ ᱯᱨᱚᱯᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚᱫᱚ ᱱᱤᱛᱚᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱛᱮ ᱵᱷᱟᱲᱟ ᱮᱢ ᱨᱮᱱᱟᱜ ᱠᱚ ᱮᱢᱟ, ᱢᱟᱛᱨᱚ ᱑.᱕% ᱠᱚᱱᱵᱷᱮᱱᱤᱭᱮᱱᱥ ᱯᱷᱤ ᱥᱟᱶᱛᱮ᱾ ᱚᱱᱟᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱤᱧ ᱫᱚ ᱮᱪᱰᱤᱮᱯᱷᱥᱤ ᱥᱟᱶ ᱢᱮᱱᱟᱹᱧᱟ, ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱤᱣᱟᱨᱰ ᱯᱚᱭᱮᱱᱴ ᱫᱚ ᱚᱱᱠᱟ ᱜᱮᱭᱟ᱾ ᱯᱞᱟᱥ, ᱤᱧ ᱫᱚ ᱰᱟᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱨᱮᱭᱟᱜ ᱮᱛᱮᱫ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ᱾ ᱱᱩᱠᱩ ᱮᱯ ᱠᱚᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱥᱮᱥ ᱠᱚ ᱠᱩᱞᱤᱭᱮᱫᱟ - ᱠᱚᱱᱴᱮᱠᱴ, ᱞᱚᱠᱮᱥᱚᱱ, ᱛᱤᱢᱤᱱ ᱵᱮᱲᱟ ᱠᱮᱢᱨᱟ ᱦᱚᱸ! ᱪᱮᱫᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱮᱢᱮᱱᱴ ᱮᱯ ᱫᱚ ᱤᱧᱟᱜ ᱠᱮᱢᱨᱟ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ? ᱡᱚᱛᱚ ᱱᱟᱣᱟ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱱᱴᱮᱠ ᱥᱚᱞᱩᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱮᱯᱷᱴᱤ ᱮᱥᱯᱮᱠᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱪᱮᱫ ᱨᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱵᱷᱟᱲᱟ ᱠᱟᱛᱷᱟ ᱜᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱚᱵᱚᱨ ᱚᱞ ᱧᱮᱞ ᱠᱮᱫᱼᱟ ᱡᱮ ᱯᱨᱚᱯᱼᱴᱮᱠ ᱠᱚᱢᱯᱟᱱᱤ ᱠᱚ ᱫᱚ ᱱᱤᱛᱚᱜ ᱠᱨᱮᱰᱤᱴ ᱠᱟᱨᱰ ᱦᱚᱛᱮᱛᱮ ᱵᱷᱟᱲᱟ ᱮᱢ ᱮᱫᱼᱟ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱯᱟᱨᱥᱮᱱᱴ ᱥᱩᱵᱤᱫᱷᱟ ᱯᱷᱤᱥ ᱥᱟᱶᱛᱮ ᱾ ᱚᱱᱟ ᱫᱚ ᱞᱟᱜᱟᱣᱟᱱ ᱜᱮᱭᱟ ᱥᱮ? ᱤᱧ ᱫᱚ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱥᱟᱶᱛᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱤᱣᱟᱨᱰ ᱯᱚᱭᱮᱱᱴ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱪᱷᱤᱼᱯᱤ ᱜᱮᱭᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱫᱚ ᱰᱮᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱞᱤᱠᱮᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸᱧ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱼᱟ ᱾ ᱱᱩᱠᱩ ᱮᱯ ᱠᱚ ᱫᱚ ᱡᱚᱛᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱠᱥᱮᱥ ᱠᱚ ᱠᱩᱞᱤᱭᱮᱫᱼᱟ – ᱠᱚᱱᱴᱮᱠᱴ, ᱞᱚᱠᱮᱥᱚᱱ, ᱟᱨ ᱚᱠᱟ ᱫᱷᱟᱣ ᱫᱚ ᱠᱮᱢᱨᱟ ᱦᱚᱸ! ᱢᱮᱱᱮᱫ, ᱪᱮᱫᱟᱜ ᱢᱤᱫ ᱯᱮᱢᱮᱱᱴ ᱮᱯ ᱫᱚ ᱤᱧᱟᱜ ᱠᱮᱢᱨᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟ? ᱡᱚᱛᱚ ᱱᱚᱣᱟ ᱱᱟᱣᱟ ᱡᱩᱜᱽ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱱᱼᱴᱮᱠ ᱥᱚᱞᱩᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱮᱯᱷᱴᱤ ᱮᱥᱯᱮᱠᱴ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱮᱫ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱯᱤ᱒ᱯᱤ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮᱭ ᱤᱱᱵᱷᱮᱥᱴ ᱠᱟᱫᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱑᱒%-᱑᱕% ᱯᱤ.ᱮ. ᱨᱮᱭᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱨᱮᱱᱟᱜ ᱠᱚ ᱟᱥᱟᱭᱮᱫᱟ, ᱚᱠᱟᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ₹᱑᱐,᱐᱐᱐ ᱮᱢ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱨᱤᱥᱠ ᱠᱷᱚᱱ ᱤᱧ ᱪᱤᱱᱛᱟᱹᱭᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱨᱵᱤᱟᱤ ᱦᱚᱛᱮᱛᱮ ᱨᱮᱜᱩᱞᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱟᱦᱟᱸᱱ ᱠᱟᱹᱢᱤ ᱜᱚᱲᱚ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ! ᱟᱭᱩᱢ ᱢᱟ ᱟᱨᱦᱚᱸ, ᱟᱨ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱟᱦᱮᱱ ᱢᱟ ᱤᱱᱵᱷᱮᱥᱴ (ᱵᱟᱝᱛᱮ ᱥᱮᱵᱷᱤᱝ, ᱵᱟᱝᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱹᱧᱪᱟᱣ ᱜᱮ, ᱞᱚᱞ)᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱚᱠᱚᱭ ᱠᱚ ᱫᱚ ᱚᱱᱟ ᱯᱤᱼᱴᱩᱼᱯᱤ ᱞᱮᱱᱰᱤᱝ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱟᱠᱟᱫᱼᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱨᱢᱟᱠᱤᱭᱟᱹ ᱜᱮᱞᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱜᱮᱞᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱤᱴᱟᱨᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱮᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱨᱩᱯᱤ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱮᱢ ᱠᱟᱛᱮ ᱵᱤᱰᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱨᱤᱥᱠ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱦᱟᱹᱲᱤᱧ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱨᱼᱵᱤᱼᱟᱭᱤ ᱦᱚᱛᱮᱛᱮ ᱱᱤᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱡᱟᱦᱟᱸᱱᱟᱜ ᱩᱫᱩᱜᱼᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱜᱮᱧ ᱟᱹᱭᱠᱟᱹᱣᱟ! ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱟᱨ ᱦᱮᱯᱤ ᱤᱱᱵᱷᱮᱥᱴᱤᱝ (ᱵᱟᱝᱠᱷᱟᱱ ᱥᱮᱵᱷᱤᱝ, ᱵᱟᱝᱠᱷᱟᱱ ᱠᱷᱟᱹᱞᱤ ᱵᱟᱧᱪᱟᱣ ᱜᱮ, ᱫᱟᱱᱫᱟᱯ ᱞᱟᱹᱜᱟᱫ) ᱾"}
