{"unnormalised": "अनुवादमेँ गुम: सही स्थलक लेल एक हास्यपूर्ण खोज", "normalised": "## अनुवाद मे गुम: एकदम सही जगहक लेल एक मजेदार शिकार"}
{"unnormalised": "भारतमेँ कोनो कार्यक्रमक लेल स्थल चुनब कमजोर हृदयवला लेल नहि अछि। ई एक रोमांचक, अक्सर भ्रमित करबला खोज अछि जे अहाँकें स्थान-समय आ सम्भवतः अहाँक सनककें बहुत संरचना पर सवाल उठाबए पर मजबूर क' सकैत अछि। देखू, एतयक पता एक अलग अस्तित्वक विमान पर काज करैत अछि, एक तरहक क्वांटम उलझन जतए तर्क आ सामान्य ज्ञान बस समाप्त भ' जाइत अछि।", "normalised": "भारत मे कोनो कार्यक्रमक लेल जगह चुनना कमजोर दिल वालाक लेल नहिं अछि। ई एकटा रोमांचक, अक्सर भ्रामक, खोज अछि जे अहाँकें स्पेस-टाइम केँ कपड़ा… आ संभावित रूप सँ अहाँक सनक पर सवाल उठाबैत छोड़ि सकैत अछि। देखी, एतय ठेकान एकटा अलग विमान पर काज करैत अछि, एक तरहक क्वांटम उलझन जतय तर्क आ सामान्य ज्ञान बस अस्तित्वहीन भ' जाइत अछि।"}
{"unnormalised": "उदाहरणक लेल, हमर चचेरी बहिन प्रियाक विवाह। ओ किछु \"आधुनिक, मुदा पारंपरिक\" चाहैत छल, जकर स्थलक संदर्भमेँ अर्थ होइत अछि \"झूमर आ मंडप दुनूवला जगह।\" निमंत्रणमेँ लिखल छल: \"XYZ ग्रैंड हॉल, SBIक नजदीक, हनुमान मंदिरक सामने, बिग बाजारक पाछाँ, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई- 400050।\" सीधा लगैत अछि, नहि? गलत।", "normalised": "उदाहरणक लेल, हमर चचेरी बहिन प्रियाक विवाह। ओ किछु \"आधुनिक, फेर भी पारंपरिक\" चाहैत छल, जकर वेन्यू मे मतलब होइत अछि \"झूमर आ मंडप वला जगह\"। आमंत्रण मे लिखल छल: \"एक्स-वाई-जेड ग्रैंड हॉल, एस-बी-आईक लग, हनुमान मंदिरक विपरीत, बिग बाजारक पाछा, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई- चारि शून्य शून्य शून्य पांच शून्य।\" सीधा लगैत अछि, ठीक? गलत।"}
{"unnormalised": "हम, गूगल मैप्स आ संदेहास्पद नेविगेशन कौशलसँ लैस रिश्तेदारक एक रंगबिरंगा दल, एहि महाकाव्य यात्रा पर निकललहुँ। एसबीआई? स्पष्ट रूपसँ, लिंकिंग रोड पर 7 शाखा अछि। हनुमान मंदिर? खरगोश जकाँ गुणामेँ लागल, प्रत्येक *ओ* होबक दावा क' रहल अछि। बिग बाजार? खैर, ई बस एक सामान्य दिशा अछि, कोनो विशिष्ट स्थान नहि। आ XYZ ग्रैंड हॉल? मानि लिअ कि एकर अस्तित्व यतिक तुलनामेँ अधिक पौराणिक छल।", "normalised": "हम, गूगल मैप्स आ संदिग्ध नेविगेशनल कौशल सँ लैस रिश्तेदारक एकटा मोटली दल, एहि महाकाव्य यात्रा पर निकललौं। एस-बी-आई? स्पष्ट रूप सँ, लिंकिंग रोड पर सात शाखा अछि। हनुमान मंदिर? खरगोश जकाँ गुना होइत देखाइत छल, प्रत्येक *द* एक होबक दावा करैत छल। बिग बाजार? ठीक अछि, ओ बस एकटा सामान्य दिशा अछि, कोनो विशिष्ट स्थान नहिं। आ एक्स-वाई-जेड ग्रैंड हॉल? बस कहि दिअ जे एकर अस्तित्व यति सँ बेसी पौराणिक छल।"}
{"unnormalised": "3 घंटा, 2 चाय ब्रेक, आ 1 आसन्न पिघलावक बाद (ई हम छलहुँ), अंततः हमरा ई भेटल। बिग बाजारक \"पाछाँ\" नहि, बल्कि तिरछे आसन्न जकाँ, पानक दोकान आ एक संदेहास्पद देखाइवाला लॉन्ड्री सेवासँ जुड़ल। पता, ई पता चलल, जीवनक लेल एक सुझाव सँ अधिक छल, एक ढीला दिशानिर्देश।", "normalised": "तीन घंटा, दू चाय ब्रेक, आ एक नियर-मेलडाउन (ओ हम छलौं) के बाद, हम आखिरकार एकरा खोजलौं। बिग बाजारक \"पाछा\" नहिं, बल्कि तिरछे बगल मे, पानक दोकान आ एकटा संदिग्ध देखैत लॉन्ड्री सेवाक बीच बसल। ठेकान, ई पता चलल, जीवनक लेल एकटा सुझाव सँ बेसी छल, एकटा ढीला दिशानिर्देश।"}
{"unnormalised": "मुदा वास्तविक हास्य स्थलचिह्न संदर्भक संग लेल गेल रचनात्मक स्वतंत्रतामेँ निहित अछि। \"पुरान बरगदक गाछक बगलमेँ\" रमणीय लगैत अछि, जखन धरि अहाँकें एहसास नहि होइत अछि कि प्रत्येक दोसर सड़कक कोना पर एक \"पुरान बरगदक गाछ\" अछि। \"प्रसिद्ध लस्सी वालाक विपरीत\" सहायक अछि... जखन धरि लस्सी वाला तीन साल पहिने नहि चलि गेल। हमर व्यक्तिगत पसंदीदा: \"बस केकरो पुछू, ओकरा पता चलत!\" चेतावनी: केकरो पता नहि अछि।", "normalised": "मुदा असली हास्य स्थलचिन्ह संदर्भक संग लेल गेल रचनात्मक स्वतंत्रता मे अछि। \"पुरान बरगदक गाछक बगल मे\" रमणीय लगैत अछि, जब तक अहाँकें पता नहिं चलैत अछि जे हर दोसर सड़कक कोना मे \"पुरान बरगदक गाछ\" अछि। \"प्रसिद्ध लस्सी वालाक विपरीत\" मददगार अछि… जब तक लस्सी वाला तीन साल पहिने स्थानांतरित नहिं भ' गेल। हमर व्यक्तिगत पसंदीदा: \"बस केकरो पूछू, ओकरा पता हेतै!\" चेतावनी: केकरो नहिं पता अछि।"}
{"unnormalised": "आ डाक कोड पर त' हम शुरूओ नहि करब। मुंबई-400050क मतलब एक शानदार पेंटहाउससँ ल' क' हमर बाथरूमसँ छोट चॉल धरि किछुओ भ' सकैत अछि। ई एक लॉटरी अछि, एक जुआ अछि, डाक देवतासँ एक हताश प्रार्थना अछि।", "normalised": "आ पोस्टल कोड पर तँ शुरूओ नहिं करब। मुंबई- चारि शून्य शून्य शून्य पांच शून्यक मतलब कोनो शानदार पेंटहाउस सँ ल' क' हमर बाथरूम सँ छोट चाउल तक किछुओ भ' सकैत अछि। ई एकटा लॉटरी, एक जुआ, डाक देवताक लेल एकटा हताश याचिका अछि।"}
{"unnormalised": "अतः, जँ अहाँ भारतमेँ कोनो कार्यक्रमक योजना बना रहल छी आ पताक भूलभुलैयापूर्ण दुनियामेँ नेविगेट क' रहल छी, त' ई याद राखू: धैर्य आवश्यक अछि, हास्य अहाँक ढाल अछि, आ एक मजबूत जीपीएस संकेत अहाँक पवित्र कब्र अछि। आ शायद, बस शायद, एक शेरपा ल' आऊ। या एक सचमुच नीक जासूस।", "normalised": "तोँ, जँ अहाँ भारत मे कोनो कार्यक्रमक योजना बना रहल छी आ ठेकानक भूलभुलैया दुनिया मे नेविगेट क' रहल छी, तँ याद राखू: धैर्य महत्वपूर्ण अछि, हास्य अहाँक ढाल अछि, आ एकटा मजबूत जी-पी-एस सिग्नल अहाँक पवित्र कंघी अछि। आ शायद, बस शायद, एकटा शेरपा लियउ। या एकटा नीक जासूस।"}
{"unnormalised": "आ हमेशा, *हमेशा* पताकें एक एहन स्थलचिह्नसँ पुष्ट करू जे… खैर, मानि लिअ कि \"अपेक्षाकृत\" स्थायी अछि। शुभकामना। अहाँकें एकर आवश्यकता होयत।", "normalised": "आ हमेशा, *हमेशा* एकटा एहन स्थलचिन्ह सँ ठेकानक पुष्टि करू जे… नीक, बस कहि दिअ \"अपेक्षाकृत\" स्थायी। शुभकामना। अहाँकें एकर आवश्यकता हेतै।"}
