{"unnormalised": "भारत मे शादीक योजना बना रहल छी? या शायद एकटा पैघ भारी एंगेजमेंट पार्टी? सही वेन्यू चुननाई सही लहंगा खोजे सेहो अधिक तनावपूर्ण होएत अछि! हमरा पर विश्वास करू, हम ओहि ठाम रही चुकल छी। अपने के एकटा एहन जगह चाही जे सुंदर *आउर* बैंक के तोड़े वाला नहीं होए। आखिर में, अपने के मालदीव में हनीमून के लेल ओहि पैसा के जरूरत होएत! तखन, आवाँ इवेंट वेन्यू के बारे में बात करी - विशेष रूप से, ओहि भ्रमित करै वाला निमंत्रण कार्ड के केना डीकोड करी।", "normalised": "भारत मे शादीक योजना बना रहल छी? या शायद एकटा पैघ मोटा सगाई पार्टी? सही स्थान चुनना सही लहंगा खोजला सँ बेसी तनावपूर्ण भ' सकैत अछि! हमरा पर विश्वास करू, हम ओतय रहि चुकल छी। अहाँ एक एहन जगह चाहैत छी जे सुंदर हो आ बैंक नहि तोड़े। आखिर, अहाँके मालदीव मे हनीमून के लेल ओ पैसा के जरूरत अछि! त, आउ कार्यक्रम स्थल के बारे मे बात करी - विशेष रूप से, ओ भ्रमित निमंत्रण कार्ड केना डीकोड करी।"}
{"unnormalised": "सबसे पहले, ओहि संक्षिप्त पता सभ। अपने के \"वेन्यू: द ग्रैंड बॉलरूम, ऑप. सिटी सेंटर मॉल, डीएलएफ फेज 3, जीजीएन, 122002\" जका किछु दिखत। ऑप. के मतलब \"विपरीत\" होएत अछि। \"डीएलएफ\" डेवलपर के नाम अछि आ \"जीजीएन\" गुड़गांव अछि। ई स्पष्ट लग सकैत अछि, मुदा हमरा पर विश्वास करू, जखन अहाँ एक कार्यक्रम से दोसर कार्यक्रम के लेल तेजी से जा रहल छी, तखन अहाँक दिमाग दलिया में बदली जाइत अछि। ई जाननाई जे \"ऑप.\" कोनो फैंसी बॉलरूम टर्म नहीं अछि, अपने के ब्लॉक के तीन बार चक्कर लगावे से बचावेत अछि। आउर ओहि पिन कोड - 122002? ऊ गुड़गांव, हरियाणा अछि। अपने घर से निकले *से पहले* गूगल मैप्स में घुसाई।", "normalised": "पहिल बात, ओ संक्षिप्त पता। अहाँ \"स्थल: द ग्रैंड बॉलरूम, ऑपोजिट सिटी सेंटर मॉल, डी-एल-एफ फेज तीन, जी-जी-एन, एक सौ बाईस हजार दो सौ दो\" सन किछु देखैत छी। ऑपोजिट के मतलब \"विपरीत\" होइत छै। \"डी-एल-एफ\" डेवलपर के नाम छै आ \"जी-जी-एन\" गुड़गांव छै। ई शायद स्पष्ट लगे, मुदा हमरा पर विश्वास करू, जखन अहाँ एक समारोह सँ दोसर समारोह मे भाग लेबाक लेल दौड़ रहल छी, अहाँक दिमाग मेशा मे बदल जाइत छै। ई जानबा सँ कि \"विपरीत\" कोनो फैंसी बॉलरूम शब्द नहिं छै, अहाँके ब्लॉक के तीन बेर चक्कर लगावे सँ बचाओल जा सकैत छै। आ ओ पी-आई-एन कोड - एक सौ बाईस हजार दो सौ दो? ओ गुड़गांव, हरियाणा छै। घर सँ निकलबा सँ पहिले गूगल मैप्स मे ओकरा चिपका दिअ।"}
{"unnormalised": "अगला, समय। \"रिसेप्शन: 7:30 अपराह्न के बाद।\" \"के बाद\" के मतलब कि होएत अछि? खैर, भारत में, एकर मतलब होएत अछि पार्टी आधिकारिक तौर पर 7:30 अपराह्न पर शुरू होएत अछि, मुदा ठीक 7:30 अपराह्न पर प्रकट नहीं होउ। भारतीय मानक समय (आईएसटी) लागू होएत अछि, जेकर अनुवाद \"फैशन में लेट पूरी तरह स्वीकार्य होएत अछि\" में होएत अछि। 8:00 अपराह्न के लेल लक्ष्य बनाई, शायद 8:30 अपराह्न सेहो यदि अपने बुफे के खुले से पहले अजीब छोट बात से बचे चाहैत छी।", "normalised": "अगला, समय। \"रिसेप्शन: सात तीस पी-एम ऑनवर्ड्स।\" \"ऑनवर्ड्स\" के मतलब की होइत छै? खैर, भारत मे, एकर मतलब छै कि पार्टी आधिकारिक तौर पर सात तीस पी-एम पर शुरू होइत छै, मुदा ठीक सात तीस पी-एम पर उपस्थित नहि होउ। भारतीय मानक समय (आई-एस-टी) लागू होइत छै, जेकर अनुवाद \"फैशन मे देर करना पूरी तरह सँ स्वीकार्य छै\" होइत छै। आठ पी-एम के लेल लक्ष्य रखी, शायद आठ तीस पी-एम सेहो अगर अहाँ बुफे खुलेला सँ पहिले अजीब छोट-छोट बात सँ बचेक चाहैत छी।"}
{"unnormalised": "तखन वेन्यू के विवरण खुद अछि। कहियो-कहियो, निमंत्रण में पूरा पता लिस्टिंग होएत अछि जका \"द ताज पैलेस होटल, सरदार पटेल मार्ग, डिप्लोमेटिक एन्क्लेव, नई दिल्ली, 110021।\" ऊ बहुत सीधा अछि। मुदा अन्य बार, अपने के \"मेट्रो स्टेशन के पास\" या \"एसबीआई बैंक के पीछे\" जका गुप्त संकेत दैत अछि। एहि मामला सभ में, एकटा त्वरित गूगल खोज अपने के सबसे नीक दोस्त होएत। बस \"एसबीआई बैंक विवाह वेन्यू [वेन्यू नाम] के पास\" में टाइप करू आउर सबसे नीक के लेल प्रार्थना करू।", "normalised": "फेर स्थल के विवरण स्वयं छै। कहियो-काल निमंत्रण मे पूरा पता सूचीबद्ध रहैत छै जेना \"द ताज पैलेस होटल, सरदार पटेल मार्ग, डिप्लोमेटिक एन्क्लेव, नई दिल्ली, एक सौ दस हजार दो सौ एक।\" ओ एकदम सीधा छै। मुदा दोसर बेर, ओ अहाँके \"मेट्रो स्टेशन के नजदीक\" या \"एस-बी-आई बैंक के पाछु\" सन गूढ़ सुराग दैत छै। एहन मामला मे, त्वरित गूगल खोज अहाँक सभसँ नीक दोस्त छै। बस \"विवाह स्थल [स्थल के नाम] के नजदीक एस-बी-आई बैंक\" टाइप करू आ सभसँ नीक के लेल प्रार्थना करू।"}
{"unnormalised": "ड्रेस कोड के बारे में नहीं भूलू! यदि निमंत्रण में \"औपचारिक\" कहल जाए, ताहि के मतलब होएत अछि साड़ी, सूट, आउर आम तौर पर एहन दिखनाई जेना अपने कोनो सरकारी कार्यक्रम में भाग लेवे वाला छी। \"अर्ध-औपचारिक\" के मतलब अपने एकटा नीक कुर्ता या कॉकटेल ड्रेस से बच सकैत छी। \"कैजुअल\" भारतीय शादी में व्यावहारिक रूप से अनसुना होएत अछि, मुदा यदि अपने ई देखू, तखन सावधानी से आगे बढ़ू। शायद एखनहु किछु थोड़ा उत्सव के सामान पहिरू, बस मामला में।", "normalised": "ड्रेस कोड नहिं बिसरू! अगर निमंत्रण मे \"फॉर्मल\" लिखल छै, तकर मतलब छै साड़ी, सूट, आ आम तौर पर अइसन देखबाक जेना अहाँ कोनो सरकारी समारोह मे भाग लेबाक लेल छी। \"सेमी-फॉर्मल\" के मतलब छै कि अहाँ एक नीक कुर्ता या कॉकटेल ड्रेस सँ बच सकैत छी। \"कैजुअल\" भारतीय शादी मे लगभग अनसुना छै, मुदा अगर अहाँ एकरा देखैत छी, त सावधानी बरतू। शायद किछु मामूली उत्सव वाला पहनू, बस मामला के लेल।"}
{"unnormalised": "आब, आवाँ आरएसवीपी के बारे में बात करी। निमंत्रण में कहल जा सकैत अछि \"आरएसवीपी: प्रिया शर्मा, +91 9876543210 15/11/2024 तक।\" ओकर मतलब अपने के प्रिया के इ सूचित करे के जरूरत अछि यदि अपने आ रहल छी, आउर अपने के ई 15 नवंबर, 2024 से पहले करे के जरूरत अछि। ऊ व्यक्ति नहीं बनू जे बिना घोषणा के आएत अछि आउर बैठै के व्यवस्था के अराजकता में फेंक दैत अछि। आउर ऊ \"+91\"? ऊ भारत के देश कोड अछि। अपने के ओहि के जरूरत होएत यदि अपने विदेश से फोन कर रहल छी।", "normalised": "आउ, आब हम आर-एस-वी-पी के बारे मे बात करी। निमंत्रण मे कहल जा सकैत अछि \"आर-एस-वी-पी: प्रिया शर्मा, प्लस नब्बे एक नौ आठ सात छह पांच चार तीन दो एक शून्य पंद्रह नवंबर दो हजार चौबीस तक।\" तकर मतलब छै कि अहाँके प्रिया के बतावे के जरूरत छै कि अहाँ आबि रहल छी कि नहिं, आ अहाँके नवंबर के पंद्रहम तिथि, दो हजार चौबीस सँ पहिले एकरा करे के जरूरत छै। ओ आदमी नहिं बनू जे बिना सूचना देने आबि जाइत छै आ सीटिंग व्यवस्था के अराजकता मे डालि दैत छै। आ ओ \"प्लस नब्बे एक\"? ओ भारत के कंट्री कोड छै। अगर अहाँ विदेश सँ फोन क रहल छी त अहाँके ओकर जरूरत पड़त।"}
{"unnormalised": "अंत में, याद रखू कि भारतीय शादी मैराथन होएत अछि, स्प्रिंट नहीं। आमतौर पर दिन 1 पर \"XYZ बैंक्वेट हॉल, सेक 18, नोएडा, 201301\" पर एकटा स्वागत भोज होएत अछि। तखन \"दुल्हन के निवास, ए-24, डिफेंस कॉलोनी, दिल्ली, 110024\" पर मेहंदी समारोह। आउर तखन असली शादी आउर रिसेप्शन। तखन, अपने के गति बनाई, हाइड्रेटेड रहू, आउर शायद आरामदायक जूता के एकटा जोड़ी पैक करू। किएककि हमरा पर विश्वास करू, अपने बहुत डांस करै वाला छी।", "normalised": "अंत मे, याद राखू कि भारतीय विवाह मैराथन छै, स्प्रिंट नहिं। आमतौर पर पहिल दिन \"एक्स-वाई-जेड बैंक्वेट हॉल, सेक्शन अठारह, नोएडा, दो सौ एक हजार तीन सौ एक\" पर एक स्वागत भोज होइत छै। फेर मेहंदी समारोह \"दुल्हन के निवास, ए-चौबीस, डिफेंस कॉलोनी, दिल्ली, एक सौ दस हजार दो सौ चौबीस\" पर। आ फेर वास्तविक शादी आ रिसेप्शन। त, अपने गति सँ चलू, हाइड्रेटेड रहू, आ शायद आरामदायक जूता के एक जोड़ी पैक करू। कियाकि हमरा पर विश्वास करू, अहाँ बहुत नाच करब।"}
{"unnormalised": "तखन, अपने के पास ई अछि। ओहि पागल भारतीय शादी के निमंत्रण पता सभ आउर विवरण के डीकोड करे के लेल एकटा गाइड। आब जाओ आउर जश्न मनाओ, बिना गुम होइ या गलती से कम पोशाक वाला होइ। आउर सबसे महत्वपूर्ण बात, उपहार नहीं भूलू! (एकटा ताजा रु. 2100 नीक से करत)। शुभकामना!", "normalised": "त, ओतय अहाँके ओ पागल भारतीय शादी के निमंत्रण पता आ विवरण के डीकोडिंग के लेल एकटा गाइड छै। आब जाओ आ जश्न मनाउ, बिना खो गेल या गलती सँ अंडरड्रेस्ड होइ। आ सभसँ महत्वपूर्ण बात, उपहार नहिं बिसरू! (एकटा कुरकुरा दुई हजार एक सौ रुपया नीक करत)। शुभकामना!"}
