{"unnormalised": "ठीक अछि, तं हमर भाइयो/बहिनियोक बेटीक बिआह आबि रहल अछि आ स्थानक खोज... कम सँ कम कहबाक लेल दिलचस्प रहल अछि। हमरा लोकनि \"द ग्रैंड बॉलरूम, सेक्टर 44, नोएडा, 201301\" सँ शुरुआत केलौं, जे फैंसी लगैत अछि, नहि कि? पता चलल, \"ग्रैंड\" सँ तात्पर्य बिजलीक बिलक आकार सँ अछि, सजावट सँ नहि। बेमेल कुर्सी आ कालीन पर एकटा संदिग्ध दागक बारेमे सोचू। हमर काकी जोर देलखिन जे ई \"चरित्र-निर्माण\" छल। हम बालीमे स्पा जेकाँ कतहु आओर चरित्र निर्माण करबाक चाहत छलौं।", "normalised": "ठीक अछि, तँ हमर चचेरा भाईक विवाह आबि रहल अछि आ स्थानक खोज... कम सँ कम कहबाक लेल रोचक रहल अछि। हम \"द ग्रैंड बॉलरूम, सेक्टर चौवालीस, नोएडा, दू शून्य एक तीन शून्य एक\" सँ शुरुआत केलियै जे शानदार लगैत अछि, नै? पता चलल जे \"ग्रैंड\" सजावट नहि, बल्कि बिजली बिलक आकारक उल्लेख करैत अछि। बेमेल कुर्सी आ कालीन पर एकटा संदिग्ध दागक बारे मे सोचू। हमर चाची जोर देलखिन जे ई “चरित्र-निर्माण” छल। हम दोसर जगह चरित्र निर्माण करबाक चाहत छी, जेना, संभवतः बाली मे एक स्पा?"}
{"unnormalised": "फेर \"शांति निकेतन लॉन, सिटी अस्पताल के नजदीक, गुड़गांव, 122001\" छल। शांतिमय लगैत छल, जा धरि हमरा लोकनि के पता नहि चलल जे सिटी अस्पताल *एम्बुलेंस* साइरन के लेल जानल जाइत अछि। तं कल्पना करू \"हम लगभग पहुँची गेल छी!\" के मधुर सिम्फनी सँ प्रतिज्ञा करैत छी। हमरा लोकनि संक्षेपमे मेहमान लेल ईयरप्लग पर विचार केलौं, मुदा जल्दीए ओहि विचार केँ छोड़ि देलौं। संगहि, \"लॉन\" अधिक आक्रामक मच्छर वाला एकटा पैची फील्ड छल। हमर गरीब मंगेतर केँ 10 मिनट मे लगभग 50 बेर काट लेलक। हमरा लोकनि केँ स्थान किराए पर लेबाक लेल एकटा ऑनलाइन उद्धरण सेहो भेटल: 50,000/- INR मच्छर भगाऊ छोड़ि कए।", "normalised": "तखन \"शांति निकेतन लॉन, सिटी अस्पतालक निकट, गुड़गांव, एक दू दू शून्य शून्य एक\" छल। शांतिपूर्ण लगैत छल, जखन धरि हमरा पता नहि चलल जे सिटी अस्पताल *एम्बुलेंस* सायरनक लेल जानल जाइत अछि। तँ, कल्पना करू जे \"हम लगभग ओतय छी!\" कऽ मधुर धुन पर शपथ बदलि रहल छी। हम मेहमानक लेल संक्षिप्त मे कानक प्लग पर विचार केलियै, मुदा तुरंत ओहि विचार केँ छोड़ि देलियै। संगहि, \"लॉन\" आक्रामक मच्छरक संग एकटा धब्बेदार मैदान सँ बेसी छल। हमर गरीब मंगेतर केँ दस मिनट मे पचास टा काटल गेल। हमरा सब केँ स्थान किराए पर लेबाक लेल एकटा ऑनलाइन उद्धरण सेहो भेटल: मच्छर भगाउनि छोड़ि कऽ पचास हजार टका।"}
{"unnormalised": "अंततः, हमरा लोकनि \"कृष्णा पैलेस, 12 ए, लिंकिंग रोड, बांद्रा, मुंबई, 400050\" पर ठोकर मारलौं। ई वास्तव मे नीक अछि, उचित कीमत वाला अछि, आ (सबसँ महत्वपूर्ण रूप सँ) साइरन-मुक्त अछि! हमरा लोकनि केँ शुभकामना दिअ, दोस्तो! उम्मीद अछि, ओतय एकमात्र नाटक हमर काकाक नृत्य चाल होयत। यदि अहाँ केँ एकटा नीक वेडिंग प्लानर के जरूरत अछि, तं हमरा डीएम करू, हम किछु *नहि* हायर करबाक लेल जनैत छी!", "normalised": "अंततः, हमरा सब \"कृष्ण पैलेस, बारह ए, लिंकिंग रोड, बांद्रा, मुंबई, चार शून्य शून्य शून्य पाँच शून्य\" पर ठोकर लागल। ई वास्तव मे बहुत नीक, उचित मूल्यक, आ (सबसे महत्वपूर्ण) सायरन-मुक्त अछि! हमरा सबहक लेल शुभकामना करी, दोस्तो! आशा अछि, ओतय केवल नाटक हमर काकाक नृत्य चाल होयत। यदि अहाँ केँ एकटा नीक विवाह योजनाकारक आवश्यकता अछि, तँ डी-एम करू, हमरा किछु *नहि* किराए पर लेबाक बारे मे पता अछि!"}
