```json
{
  "unnormalised": "आईआईटी बॉम्बे ने एआई नैतिकता पर एक नए पाठ्यक्रम की घोषणा की है, जो 15/07/2024 से शुरू हो रहा है। प्रोफेसर राजेश कुमार के नेतृत्व में इस पाठ्यक्रम का उद्देश्य एआई एल्गोरिदम में पूर्वाग्रह और जिम्मेदार विकास प्रथाओं की चुनौतियों का समाधान करना है। प्रारंभिक पेशकश के लिए नामांकन 100 छात्रों तक सीमित है।",
  "normalised": "आई-आई-टी बॉम्बे ने ए-आई नैतिकता पर एक नए पाठ्यक्रम की घोषणा की है, जो पंद्रह जुलाई दो हजार चौबीस से शुरू हो रहा है। प्रोफेसर राजेश कुमार के नेतृत्व में इस पाठ्यक्रम का उद्देश्य ए-आई एल्गोरिदम में पूर्वाग्रह और जिम्मेदार विकास प्रथाओं की चुनौतियों का समाधान करना है। प्रारंभिक पेशकश के लिए नामांकन एक सौ छात्रों तक सीमित है।",
  "raw": "आईआईटी बॉम्बे ने एआई नैतिकता पर एक नए पाठ्यक्रम की घोषणा की है, जो 15/07/2024 से शुरू हो रहा है। प्रोफेसर राजेश कुमार के नेतृत्व में इस पाठ्यक्रम का उद्देश्य एआई एल्गोरिदम में पूर्वाग्रह और जिम्मेदार विकास प्रथाओं की चुनौतियों का समाधान करना है। प्रारंभिक पेशकश के लिए नामांकन 100 छात्रों तक सीमित है।"
}
```
```json
{
  "unnormalised": "पाठ्यक्रम में डेटा गोपनीयता, एल्गोरिथम पारदर्शिता और एआई के सामाजिक प्रभाव जैसे विषय शामिल होंगे। टीसीएस और इंफोसिस के उद्योग विशेषज्ञों को अतिथि व्याख्यान देने के लिए निर्धारित किया गया है। पाठ्यक्रम को सफलतापूर्वक पूरा करने पर छात्रों को उनकी डिग्री की दिशा में 3 क्रेडिट मिलेंगे।",
  "normalised": "पाठ्यक्रम में डेटा गोपनीयता, एल्गोरिथम पारदर्शिता और ए-आई के सामाजिक प्रभाव जैसे विषय शामिल होंगे। टी-सी-एस और इंफोसिस के उद्योग विशेषज्ञों को अतिथि व्याख्यान देने के लिए निर्धारित किया गया है। पाठ्यक्रम को सफलतापूर्वक पूरा करने पर छात्रों को उनकी डिग्री की दिशा में तीन क्रेडिट मिलेंगे।",
  "raw": "पाठ्यक्रम में डेटा गोपनीयता, एल्गोरिथम पारदर्शिता और एआई के सामाजिक प्रभाव जैसे विषय शामिल होंगे। टीसीएस और इंफोसिस के उद्योग विशेषज्ञों को अतिथि व्याख्यान देने के लिए निर्धारित किया गया है। पाठ्यक्रम को सफलतापूर्वक पूरा करने पर छात्रों को उनकी डिग्री की दिशा में 3 क्रेडिट मिलेंगे।"
}
```
```json
{
  "unnormalised": "इसके अलावा, संस्थान ने आगामी शैक्षणिक वर्ष के लिए एआई अनुसंधान अनुदान के लिए 50 लाख रुपये आवंटित किए हैं। वे सहयोगी परियोजनाओं के लिए Google AI के साथ भागीदारी करने की भी योजना बना रहे हैं। आवेदन विवरण उनकी वेबसाइट पर 30/06/2024 तक उपलब्ध हैं।",
  "normalised": "इसके अलावा, संस्थान ने आगामी शैक्षणिक वर्ष के लिए ए-आई अनुसंधान अनुदान के लिए पचास लाख रुपये आवंटित किए हैं। वे सहयोगी परियोजनाओं के लिए Google ए-आई के साथ भागीदारी करने की भी योजना बना रहे हैं। आवेदन विवरण उनकी वेबसाइट पर तीस जून दो हजार चौबीस तक उपलब्ध हैं।",
  "raw": "इसके अलावा, संस्थान ने आगामी शैक्षणिक वर्ष के लिए एआई अनुसंधान अनुदान के लिए 50 लाख रुपये आवंटित किए हैं। वे सहयोगी परियोजनाओं के लिए Google AI के साथ भागीदारी करने की भी योजना बना रहे हैं। आवेदन विवरण उनकी वेबसाइट पर 30/06/2024 तक उपलब्ध हैं।\n\nइसके अलावा, संस्थान ने आगामी शैक्षणिक वर्ष के लिए ए-आई अनुसंधान अनुदान के लिए पचास लाख रुपये आवंटित किए हैं। वे सहयोगी परियोजनाओं के लिए Google ए-आई के साथ भागीदारी करने की भी योजना बना रहे हैं। आवेदन विवरण उनकी वेबसाइट पर तीस जून दो हजार चौबीस तक उपलब्ध हैं।"
}
```
