```json
{
  "unnormalised": "ठीक है, तो किसी ने भारत में AI के भविष्य के बारे में पूछा। यह एक बहुत ही दिलचस्प सवाल है, और ईमानदारी से, इसमें बहुत प्रचार है, लेकिन वास्तविक क्षमता भी है। मुझे लगता है कि हम AI को कृषि से लेकर स्वास्थ्य सेवा तक, हर चीज में एकीकृत होते हुए देखेंगे। मेरा चचेरा भाई TCS में काम करता है और उसका कहना है कि वे पहले से ही फसल की पैदावार का अनुमान लगाने के लिए AI का उपयोग कर रहे हैं - जाहिर है, उन्हें लगभग 15% बेहतर सटीकता मिल रही है।",
  "normalised": "ठीक है, तो किसी ने भारत में A-I के भविष्य के बारे में पूछा। यह एक बहुत ही दिलचस्प सवाल है, और ईमानदारी से, इसमें बहुत प्रचार है, लेकिन वास्तविक क्षमता भी है। मुझे लगता है कि हम A-I को कृषि से लेकर स्वास्थ्य सेवा तक, हर चीज में एकीकृत होते हुए देखेंगे। मेरा चचेरा भाई T-C-S में काम करता है और उसका कहना है कि वे पहले से ही फसल की पैदावार का अनुमान लगाने के लिए A-I का उपयोग कर रहे हैं - जाहिर है, उन्हें लगभग पंद्रह प्रतिशत बेहतर सटीकता मिल रही है।",
  "raw": "ठीक है, तो किसी ने भारत में AI के भविष्य के बारे में पूछा। यह एक बहुत ही दिलचस्प सवाल है, और ईमानदारी से, इसमें बहुत प्रचार है, लेकिन वास्तविक क्षमता भी है। मुझे लगता है कि हम AI को कृषि से लेकर स्वास्थ्य सेवा तक, हर चीज में एकीकृत होते हुए देखेंगे। मेरा चचेरा भाई TCS में काम करता है और उसका कहना है कि वे पहले से ही फसल की पैदावार का अनुमान लगाने के लिए AI का उपयोग कर रहे हैं - जाहिर है, उन्हें लगभग 15% बेहतर सटीकता मिल रही है।"
}
```
```json
{
  "unnormalised": "स्वास्थ्य सेवा एक और बड़ा मुद्दा है। कल्पना कीजिए कि एआई डॉक्टरों को बीमारियों का पहले पता लगाने में मदद कर रहा है। मैंने कहीं पढ़ा था कि एम्स (AIIMS) एमआरआई (MRI) स्कैन से कैंसर का पता लगाने के लिए एल्गोरिदम के साथ प्रयोग कर रहा है। और ग्राहक सेवा के बारे में सोचिए! फोन पर 30 मिनट तक इंतजार करने की जरूरत नहीं – एआई (AI) चैटबॉट बहुत सारे नियमित काम को संभाल सकते हैं। किसी ने मुझे बताया कि एचडीएफसी (HDFC) बैंक ग्राहकों के सवालों को संभालने के लिए एक एआई (AI) सिस्टम का परीक्षण कर रहा है... वे कह रहे हैं कि इससे प्रतीक्षा समय 50% तक कम हो जाएगा।",
  "normalised": "स्वास्थ्य सेवा एक और बड़ा मुद्दा है। कल्पना कीजिए कि ए-आई (A-I) डॉक्टरों को बीमारियों का पहले पता लगाने में मदद कर रहा है। मैंने कहीं पढ़ा था कि ए-आई-आई-एम-एस (A-I-I-M-S) एम-आर-आई (M-R-I) स्कैन से कैंसर का पता लगाने के लिए एल्गोरिदम के साथ प्रयोग कर रहा है। और ग्राहक सेवा के बारे में सोचिए! फोन पर तीस मिनट तक इंतजार करने की जरूरत नहीं – ए-आई (A-I) चैटबॉट बहुत सारे नियमित काम को संभाल सकते हैं। किसी ने मुझे बताया कि एच-डी-एफ-सी (H-D-F-C) बैंक ग्राहकों के सवालों को संभालने के लिए एक ए-आई (A-I) सिस्टम का परीक्षण कर रहा है... वे कह रहे हैं कि इससे प्रतीक्षा समय पचास प्रतिशत तक कम हो जाएगा।",
  "raw": "स्वास्थ्य सेवा एक और बड़ा मुद्दा है। कल्पना कीजिए कि एआई डॉक्टरों को बीमारियों का पहले पता लगाने में मदद कर रहा है। मैंने कहीं पढ़ा था कि एम्स (AIIMS) एमआरआई (MRI) स्कैन से कैंसर का पता लगाने के लिए एल्गोरिदम के साथ प्रयोग कर रहा है। और ग्राहक सेवा के बारे में सोचिए! फोन पर 30 मिनट तक इंतजार करने की जरूरत नहीं – एआई (AI) चैटबॉट बहुत सारे नियमित काम को संभाल सकते हैं। किसी ने मुझे बताया कि एचडीएफसी (HDFC) बैंक ग्राहकों के सवालों को संभालने के लिए एक एआई (AI) सिस्टम का परीक्षण कर रहा है... वे कह रहे हैं कि इससे प्रतीक्षा समय 50% तक कम हो जाएगा।"
}
```
```json
{
  "unnormalised": "लेकिन चुनौतियाँ भी हैं, है ना? डेटा गोपनीयता एक बड़ी चिंता है. हमें यह पता लगाने की ज़रूरत है कि एआई का नैतिक और ज़िम्मेदारी से उपयोग कैसे करें. और पूरी नौकरी विस्थापन चीज़ है. क्या होता है जब एआई, मान लीजिए, 10 लोगों का काम कर सकता है? सरकार को पुन: प्रशिक्षण कार्यक्रमों और नए अवसर बनाने के बारे में सोचने की ज़रूरत है. एक हालिया रिपोर्ट में उल्लेख किया गया है कि 2 मिलियन नौकरियां जोखिम में हो सकती हैं.",
  "normalised": "लेकिन चुनौतियाँ भी हैं, है ना? डेटा गोपनीयता एक बड़ी चिंता है. हमें यह पता लगाने की ज़रूरत है कि ए-आई का नैतिक और ज़िम्मेदारी से उपयोग कैसे करें. और पूरी नौकरी विस्थापन चीज़ है. क्या होता है जब ए-आई, मान लीजिए, दस लोगों का काम कर सकता है? सरकार को पुन: प्रशिक्षण कार्यक्रमों और नए अवसर बनाने के बारे में सोचने की ज़रूरत है. एक हालिया रिपोर्ट में उल्लेख किया गया है कि दो मिलियन नौकरियां जोखिम में हो सकती हैं.",
  "raw": "लेकिन चुनौतियाँ भी हैं, है ना? डेटा गोपनीयता एक बड़ी चिंता है. हमें यह पता लगाने की ज़रूरत है कि एआई का नैतिक और ज़िम्मेदारी से उपयोग कैसे करें. और पूरी नौकरी विस्थापन चीज़ है. क्या होता है जब एआई, मान लीजिए, 10 लोगों का काम कर सकता है? सरकार को पुन: प्रशिक्षण कार्यक्रमों और नए अवसर बनाने के बारे में सोचने की ज़रूरत है. एक हालिया रिपोर्ट में उल्लेख किया गया है कि 2 मिलियन नौकरियां जोखिम में हो सकती हैं।"
}
```
```json
{
  "unnormalised": "कुल मिलाकर, मैं आशावादी हूँ। AI में भारत को बेहतर बनाने की क्षमता है, लेकिन हमें इसके बारे में स्मार्ट होने की आवश्यकता है। समान पहुंच सुनिश्चित करना, कौशल अंतराल को संबोधित करना और नैतिक सुरक्षा जैसे विषय सबसे आगे होने चाहिए। उम्मीद है कि इससे सभी के लिए एक बेहतर भविष्य होगा! शायद 2030 तक चीजें बहुत अलग दिखेंगी।",
  "normalised": "कुल मिलाकर, मैं आशावादी हूँ। ए-आई में भारत को बेहतर बनाने की क्षमता है, लेकिन हमें इसके बारे में स्मार्ट होने की आवश्यकता है। समान पहुंच सुनिश्चित करना, कौशल अंतराल को संबोधित करना और नैतिक सुरक्षा जैसे विषय सबसे आगे होने चाहिए। उम्मीद है कि इससे सभी के लिए एक बेहतर भविष्य होगा! शायद दो हजार तीस तक चीजें बहुत अलग दिखेंगी।",
  "raw": "कुल मिलाकर, मैं आशावादी हूँ। AI में भारत को बेहतर बनाने की क्षमता है, लेकिन हमें इसके बारे में स्मार्ट होने की आवश्यकता है। समान पहुंच सुनिश्चित करना, कौशल अंतराल को संबोधित करना और नैतिक सुरक्षा जैसे विषय सबसे आगे होने चाहिए। उम्मीद है कि इससे सभी के लिए एक बेहतर भविष्य होगा! शायद 2030 तक चीजें बहुत अलग दिखेंगी।"
}
```
