{"unnormalised": "**ಇ-ಕಾಮರ್ಸ್: ನಿಮ್ಮ ಹಣವು ಡಿಜಿಟಲ್ ರಜೆಯ ಮೇಲೆ ಹೋಗುವ ಸ್ಥಳ**", "normalised": "**ಇ-ಕಾಮರ್ಸ್: ನಿಮ್ಮ ಹಣ ಡಿಜಿಟಲ್ ರಜೆಯ ಮೇಲೆ ಹೊರಟಂತೆ**"}
{"unnormalised": "ಸ್ನೇಹಿತರೆ, ಕೇಳಿ, ನಾನು ಇ-ಕಾಮರ್ಸ್ ಬಗ್ಗೆ ಕೆಲವು ಸತ್ಯಗಳನ್ನು ಹೇಳಲಿದ್ದೇನೆ. ನೀವು ಕೇವಲ ಬ್ರೌಸ್ ಮಾಡುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಬಹುಶಃ ನಿಮ್ಮ ಕಾರ್ಟ್‌ಗೆ \"ಚಿಕ್ಕ\" ವಸ್ತುವನ್ನು ಸೇರಿಸುತ್ತಿರಬಹುದು? ಮತ್ತೊಮ್ಮೆ ಯೋಚಿಸಿ! ಇದು ಮೊಲದ ಬಿಲ, ಕಪ್ಪು ಕುಳಿ, ನಿಮ್ಮ ಕಷ್ಟಪಟ್ಟು ದುಡಿದ ₹ ಅನ್ನು \"ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಆಫರ್\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಹೀರಿಕೊಳ್ಳುವ ಡಿಜಿಟಲ್ ಸುಳಿ. ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಸ್ವಂತ ಸಾಹಸಗಳು 250 ಗ್ರಾಂ ಸಾವಯವ ಹಿಮಾಲಯನ್ ಗುಲಾಬಿ ಉಪ್ಪಿನ \"ಅಗತ್ಯ\" ಖರೀದಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭವಾದವು. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ!", "normalised": "ಸ್ನೇಹಿತರೆ, ಕೇಳಿ, ನಾನು ಇ-ಕಾಮರ್ಸ್ ಬಗ್ಗೆ ಕೆಲವು ಸತ್ಯಗಳನ್ನು ಹೇಳಲಿದ್ದೇನೆ. ನೀವು ಸುಮ್ಮನೆ ಬ್ರೌಸ್ ಮಾಡುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಬಹುಶಃ ನಿಮ್ಮ ಕಾರ್ಟ್‌ಗೆ ಒಂದು \"ಸಣ್ಣ\" ಐಟಂ ಅನ್ನು ಸೇರಿಸುತ್ತಿದ್ದೀರಿ? ಮತ್ತೊಮ್ಮೆ ಯೋಚಿಸಿ! ಇದು ಮೊಲದ ಬಿಲ, ಒಂದು ಕಪ್ಪು ಕುಳಿ, ನಿಮ್ಮ ಕಷ್ಟಪಟ್ಟು ದುಡಿದ ಹಣವನ್ನು \"ಕ್ಯಾಶ್‌ಬ್ಯಾಕ್ ಆಫರ್\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಹೀರಿಕೊಳ್ಳುವ ಡಿಜಿಟಲ್ ಸುಳಿ. ಕಳೆದ ತಿಂಗಳು, ನನ್ನ ಸ್ವಂತ ಸಾಹಸಗಳು ಇನ್ನೂರ ಐವತ್ತು ಗ್ರಾಂಗಳಷ್ಟು ಸಾವಯವ ಹಿಮಾಲಯನ್ ಪಿಂಕ್ ಉಪ್ಪಿನ \"ಅಗತ್ಯ\" ಖರೀದಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಯಿತು. ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ!"}
{"unnormalised": "ಮೋಸ ಹೋಗುವುದು ಸುಲಭ. ಮುಂದಿನ ವಿಷಯ ನನಗೆ ತಿಳಿದಿತ್ತು, ಆ ಅದ್ಭುತವಾಗಿ ಗುರಿಯಾಗಿಸಿದ ಜಾಹೀರಾತುಗಳಿಗೆ ಧನ್ಯವಾದಗಳು, ನಾನು 42-ಇಂಚಿನ ಸ್ಮಾರ್ಟ್ ಟಿವಿಯ ಅರ್ಹತೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ. ಸನ್ನಿವೇಶಕ್ಕಾಗಿ, ನನ್ನ ಪ್ರಸ್ತುತ ಟಿವಿ ಸಂಪೂರ್ಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ, ಆದರೆ ಪ್ರಾಚೀನ, 21-ಇಂಚಿನ ಬಾಕ್ಸ್ ಆಗಿದೆ. ಆದರೆ ಹೇ, \"ಫ್ಲಾಟ್ ಸ್ಕ್ರೀನ್\" ಮತ್ತು \"ಸೀಮಿತ ಸಮಯದ ಡೀಲ್\" - ಹುಡುಗಿ ಏನು ಮಾಡಬೇಕು? ಅಂತಿಮ ಕಾರ್ಟ್ ಮೌಲ್ಯ? ಬರೋಬ್ಬರಿ ರೂ. 35,000! ನನ್ನ ಮೆದುಳು ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್ ಆಯಿತು. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ನನ್ನ ಸಂಬಳದ 75% ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.", "normalised": "ಇಲ್ಲಿ ಮೋಸ ಹೋಗುವುದು ಸುಲಭ. ಮುಂದಿನ ವಿಷಯ ನನಗೆ ತಿಳಿದಿದ್ದು, ಆ ಅದ್ಭುತವಾಗಿ ಗುರಿಯಾಗಿಸಿದ ಜಾಹೀರಾತುಗಳಿಗೆ ಧನ್ಯವಾದಗಳು, ನಾನು ನಲವತ್ತೆರಡು ಇಂಚಿನ ಸ್ಮಾರ್ಟ್ ಟಿ-ವಿ ಯ ಅರ್ಹತೆಗಳನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೆ. ಇಲ್ಲಿ ವಿಷಯವೇನೆಂದರೆ, ನನ್ನ ಪ್ರಸ್ತುತ ಟಿ-ವಿ ಸಂಪೂರ್ಣವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ, ಹಳೆಯದಾದರೂ, ಇಪ್ಪತ್ತೊಂದು ಇಂಚಿನ ಬಾಕ್ಸ್. ಆದರೆ ಹೇ, \"ಫ್ಲಾಟ್ ಸ್ಕ್ರೀನ್\" ಮತ್ತು \"ಸೀಮಿತ-ಸಮಯದ ಡೀಲ್\" - ಹುಡುಗಿ ಏನು ಮಾಡಬೇಕು? ಅಂತಿಮ ಕಾರ್ಟ್ ಮೌಲ್ಯ? ಬರೋಬ್ಬರಿ ಮೂವತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳು! ನನ್ನ ಮೆದುಳು ಶಾರ್ಟ್ ಸರ್ಕ್ಯೂಟ್ ಆಯಿತು. ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ, ನನ್ನ ಸಂಬಳದ ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು \"ಉಚಿತ ಶಿಪ್ಪಿಂಗ್\" ಬಗ್ಗೆ ಮಾತನಾಡಬೇಡಿ. ಅದು ಇ-ಕಾಮರ್ಸ್‌ನ ಸೈರನ್ ಹಾಡು. ನೀವು ರೂ. 499 ಕ್ಕೆ ಏನನ್ನಾದರೂ ನೋಡುತ್ತೀರಿ, ನೀವು ಎಲ್ಲವನ್ನೂ ಬುದ್ಧಿವಂತರಾಗಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸುತ್ತೀರಿ, ಮತ್ತು ನಂತರ BAM! - ನೀವು ರೂ. 999 ಖರ್ಚು ಮಾಡುವವರೆಗೆ ರೂ. 99 ರ ಶಿಪ್ಪಿಂಗ್ ಶುಲ್ಕಗಳು. ಆದ್ದರಿಂದ, ಸ್ವಾಭಾವಿಕವಾಗಿ, ನೀವು ಆ ಮ್ಯಾಜಿಕ್ ಸಂಖ್ಯೆಯನ್ನು ತಲುಪಲು ನಿಮಗೆ ಅಗತ್ಯವಿಲ್ಲದ ಯಾದೃಚ್ಛಿಕ ವಸ್ತುಗಳನ್ನು ಸೇರಿಸುತ್ತೀರಿ. ನಾನು ಈಗ 3 ಬೆಕ್ಕು ಸ್ವೆಟರ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದೇನೆ (ನನಗೆ ಬೆಕ್ಕು ಇಲ್ಲ!), ಕೇವಲ \"ಉಚಿತ ಶಿಪ್ಪಿಂಗ್\" ಕಾರಣ.", "normalised": "ಮತ್ತು \"ಉಚಿತ ಶಿಪ್ಪಿಂಗ್\" ಬಗ್ಗೆ ಮಾತನಾಡೋಣವೇ ಬೇಡ. ಅದು ಇ-ಕಾಮರ್ಸ್‌ನ ಸೈರನ್ ಹಾಡು. ನೀವು ನಾನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳಿಗೆ ಏನನ್ನಾದರೂ ನೋಡುತ್ತೀರಿ, ನೀವು ತುಂಬಾ ಚಾಣಾಕ್ಷರಾಗಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸುತ್ತೀರಿ ಮತ್ತು ನಂತರ ಬಿ-ಎ-ಎಂ! - ನೀವು ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡುವವರೆಗೆ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳ ಶಿಪ್ಪಿಂಗ್ ಶುಲ್ಕಗಳು. ಆದ್ದರಿಂದ, ಸ್ವಾಭಾವಿಕವಾಗಿ, ಆ ಮಾಂತ್ರಿಕ ಸಂಖ್ಯೆಯನ್ನು ತಲುಪಲು ನಿಮಗೆ ಅಗತ್ಯವಿಲ್ಲದ ಯಾದೃಚ್ಛಿಕ ವಸ್ತುಗಳನ್ನು ನೀವು ಸೇರಿಸುತ್ತೀರಿ. ಈಗ ನಾನು ಮೂರು ಬೆಕ್ಕು ಸ್ವೆಟರ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದೇನೆ (ನನಗೆ ಬೆಕ್ಕು ಇಲ್ಲ!), ಸಂಪೂರ್ಣವಾಗಿ \"ಉಚಿತ ಶಿಪ್ಪಿಂಗ್\" ಕಾರಣದಿಂದಾಗಿ."}
{"unnormalised": "ರಿಟರ್ನ್ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಒಮ್ಮೆ ಸೀರೆಯನ್ನು ಆರ್ಡರ್ ಮಾಡಿದ್ದೇನೆ, ಗಾತ್ರ \"ಉಚಿತ ಗಾತ್ರ\" (\"ಯಾರಿಗೂ ಸರಿಯಾಗಿ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ\" ಎಂಬ ಸಂಕೇತ), ಮತ್ತು ಅದು ಸುಕ್ಕುಗಟ್ಟಿದ ಅಂಗಾಂಶದಂತೆ ಕಾಣುವಂತೆ ಬಂದಿತು. ಅದನ್ನು ಹಿಂತಿರುಗಿಸುವುದರಲ್ಲಿ 17 ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವುದು, ರಕ್ತದ ಮಾದರಿಗಳನ್ನು ಒದಗಿಸುವುದು (ಬಹುಶಃ), ಮತ್ತು ಸರಿಸುಮಾರು 3 ವಾರಗಳ ಕಾಲ ಕಾಯುವುದು ಸೇರಿತ್ತು. ಅಂತಿಮ ಮರುಪಾವತಿ? ಆರಂಭಿಕ ರೂ. 500 ರಲ್ಲಿ ರೂ. 380. ವಿಜಯ! ಅಥವಾ ಏನೋ.", "normalised": "ರಿಟರ್ನ್ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನಾನು ಒಮ್ಮೆ ಸೀರೆಯನ್ನು ಆರ್ಡರ್ ಮಾಡಿದೆ, ಗಾತ್ರ \"ಉಚಿತ ಗಾತ್ರ\" (ಇದು \"ಯಾರಿಗೂ ಸರಿಯಾಗಿ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ\" ಎಂಬುದಕ್ಕೆ ಕೋಡ್ ಆಗಿದೆ), ಮತ್ತು ಅದು ಸುಕ್ಕುಗಟ್ಟಿದ ಟಿಶ್ಯೂ ರೀತಿ ಕಾಣುವಂತೆ ಬಂದಿತು. ಅದನ್ನು ಹಿಂತಿರುಗಿಸಲು ಹದಿನೇಳು ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡುವುದು, ರಕ್ತದ ಮಾದರಿಗಳನ್ನು (ಬಹುಶಃ) ಒದಗಿಸುವುದು ಮತ್ತು ಸರಿಸುಮಾರು ಮೂರು ವಾರಗಳ ಕಾಲ ಕಾಯುವುದು ಸೇರಿತ್ತು. ಅಂತಿಮ ಮರುಪಾವತಿ? ಆರಂಭಿಕ ಐನೂರು ರೂಪಾಯಿಗಳಲ್ಲಿ ಮುನ್ನೂರ ಎಂಭತ್ತು ರೂಪಾಯಿಗಳು. ವಿಜಯ! ಅಥವಾ ಏನೋ."}
{"unnormalised": "ಮತ್ತು ಆ \"ಮಾರಾಟ\" ಬೆಲೆಗಳು? ಓಹ್, ದಯವಿಟ್ಟು. ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ, ಈ ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರಿಗಳು ನಮ್ಮ ಮನಸ್ಸಿನೊಂದಿಗೆ ಆಟವಾಡುತ್ತಿದ್ದಾರೆ. \"ಮೂಲ ಬೆಲೆ: ರೂ. 5000, ಈಗ: ರೂ. 2500!\" ನೀವು ಕದಿಯುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಆ 'ಮೂಲ ಬೆಲೆ' ಎಂದಿಗೂ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ. ಇದು ಮಾರ್ಕೆಟಿಂಗ್, ಸ್ನೇಹಿತರೇ! ಇದು ಉಳಿತಾಯದ ಭ್ರಮೆ ಆದರೆ ನೀವು ವಾಸ್ತವವಾಗಿ ಉದ್ದೇಶಿಸಿದ್ದಕ್ಕಿಂತ 200% ಹೆಚ್ಚು ಖರ್ಚು ಮಾಡುತ್ತಿದ್ದೀರಿ.", "normalised": "ಮತ್ತು ಆ \"ಮಾರಾಟ\" ಬೆಲೆಗಳು? ಓಹ್, ದಯವಿಟ್ಟು. ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ, ಈ ವ್ಯಾಪಾರಿಗಳು ನಮ್ಮ ಮನಸ್ಸಿನೊಂದಿಗೆ ಆಟವಾಡುತ್ತಿದ್ದಾರೆ. \"ಮೂಲ ಬೆಲೆ: ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳು, ಈಗ: ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳು!\" ನೀವು ರಿಯಾಯಿತಿ ಪಡೆಯುತ್ತಿದ್ದೀರಿ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ, ಆದರೆ ಆ 'ಮೂಲ ಬೆಲೆ' ಎಂದಿಗೂ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ. ಇದು ಮಾರ್ಕೆಟಿಂಗ್, ಸ್ನೇಹಿತರೆ! ಇದು ಉಳಿತಾಯದ ಭ್ರಮೆ, ಆದರೆ ನೀವು ಉದ್ದೇಶಿಸಿರುವುದಕ್ಕಿಂತ ಇನ್ನೂರು ಪ್ರತಿಶತ ಹೆಚ್ಚು ಖರ್ಚು ಮಾಡುತ್ತಿದ್ದೀರಿ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಇ-ಕಾಮರ್ಸ್ ಸೈಟ್ ಅನ್ನು ಬ್ರೌಸ್ ಮಾಡುತ್ತಿದ್ದರೆ, ಒಂದು ನಿಟ್ಟುಸಿರು ಬಿಡಿ, ನನ್ನ ಎಚ್ಚರಿಕೆಯ ಕಥೆಯನ್ನು ನೆನಪಿಡಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ನೀವೇ ಕೇಳಿಕೊಳ್ಳಿ: ನನಗೆ *ನಿಜವಾಗಿಯೂ* ಅದು ಬೇಕೇ? ಅಥವಾ ನಾನು ನನ್ನ ಹಣದಿಂದ ನನ್ನನ್ನು ಬೇರ್ಪಡಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಎಚ್ಚರಿಕೆಯಿಂದ ರಚಿಸಲಾದ ಅಲ್ಗಾರಿದಮ್‌ಗಳಿಗೆ ಬಲಿಯಾಗುತ್ತಿದ್ದೇನೆಯೇ, ಒಂದು ಗುಲಾಬಿ ಹಿಮಾಲಯನ್ ಉಪ್ಪಿನ ಖರೀದಿಯಂತೆ? ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತದೆ.", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಇ-ಕಾಮರ್ಸ್ ಸೈಟ್ ಅನ್ನು ಬ್ರೌಸ್ ಮಾಡುವಾಗ, ಒಂದು ಆಳವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ನನ್ನ ಎಚ್ಚರಿಕೆಯ ಕಥೆಯನ್ನು ನೆನಪಿಡಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಕೇಳಿಕೊಳ್ಳಿ: ನನಗೆ ಅದು *ನಿಜವಾಗಿಯೂ* ಬೇಕಾ? ಅಥವಾ ನನ್ನ ಹಣದಿಂದ ನನ್ನನ್ನು ಬೇರ್ಪಡಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಎಚ್ಚರಿಕೆಯಿಂದ ರಚಿಸಲಾದ ಅಲ್ಗಾರಿದಮ್‌ಗಳಿಗೆ ನಾನು ಬಲಿಯಾಗುತ್ತಿದ್ದೇನೆ, ಒಂದು ಪಿಂಕ್ ಹಿಮಾಲಯನ್ ಉಪ್ಪಿನ ಖರೀದಿಯಂತೆ? ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಬ್ಯಾಲೆನ್ಸ್ ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತದೆ."}
