{"unnormalised": "ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್ ಮಾರಾಟವು *ಧೂಳೆಬ್ಬಿಸುವ* ಆರಂಭವನ್ನು ಪಡೆದುಕೊಂಡಿದೆ, ಅಥವಾ ಅವರು ಹೇಳುವಂತೆ! ತೋರಿಕೆಯಲ್ಲಿ, ₹2,000 ಕೋಟಿ ಮೌಲ್ಯದ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ಮೊದಲ 12 ಗಂಟೆಗಳಲ್ಲಿ ವರ್ಚುವಲ್ ಕಪಾಟಿನಿಂದ ಮಾಯವಾಗಿವೆ. ಅಂದರೆ ಪ್ರತಿ. ನಿಮಿಷಕ್ಕೆ ಸರಿಸುಮಾರು 13,888 ಫೋನ್‌ಗಳು. ಪ್ರತಿ ಫೋನ್ ಸರಿಸುಮಾರು 200 ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ಭಾವಿಸಿದರೆ, ನಿಮಿಷಕ್ಕೆ 2777.6 ಕೆಜಿ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ಮಾಯವಾಗುತ್ತಿವೆ! ಎಲ್ಲರೂ ಅವುಗಳನ್ನು ಎಲ್ಲಿ ಬಚ್ಚಿಡುತ್ತಿದ್ದಾರೆ?! ನನ್ನ ಊಹೆ? ಅವರ ಸೀರೆಗಳ ಅಡಿಯಲ್ಲಿ?", "normalised": "ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್ ಮಾರಾಟ ಭರ್ಜರಿಯಾಗಿ ಪ್ರಾರಂಭವಾಗಿದೆ, ಅಥವಾ ಅವರು ಹೇಳುವಂತೆ! ಮೊದಲ ಹನ್ನೆರಡು ಗಂಟೆಗಳಲ್ಲಿ ಎರಡು ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಮೌಲ್ಯದ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ವರ್ಚುವಲ್ ಕಪಾಟಿನಿಂದ ಹಾರಿಹೋಗಿವೆ ಎಂದು ತೋರುತ್ತದೆ. ಅಂದರೆ ನಿಮಿಷಕ್ಕೆ ಸರಿಸುಮಾರು ಹದಿಮೂರು ಸಾವಿರದ ಎಂಟು ನೂರ ಎಂಬತ್ತೆಂಟು ಫೋನ್‌ಗಳು. ಪ್ರತಿಯೊಂದು ಫೋನ್ ಸುಮಾರು ಇನ್ನೂರು ಗ್ರಾಂ ತೂಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿದರೆ, ನಿಮಿಷಕ್ಕೆ ಎರಡು ಸಾವಿರದ ಏಳು ನೂರ ಎಪ್ಪತ್ತೇಳು ಪಾಯಿಂಟ್ ಆರು ಕಿಲೋಗ್ರಾಂ ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ಮಾಯವಾಗುತ್ತಿವೆ! ಎಲ್ಲರೂ ಅವುಗಳನ್ನು ಎಲ್ಲಿ ಅಡಗಿಸುತ್ತಿದ್ದಾರೆ?! ನನ್ನ ಊಹೆ? ಅವರ ಸೀರೆಗಳ ಅಡಿಯಲ್ಲಿ?"}
{"unnormalised": "ಖಚಿತವಾಗಿ, ಕೆಲವು ಬಳಕೆದಾರರು ತಮ್ಮ ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಯ ಅಂಕಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ \"ರಿಯಾಯಿತಿ ಶೇಕಡಾ\"ವನ್ನು ನೋಡಿದ್ದೇವೆ ಎಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಟ್ವಿಟರ್‌ನಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಲ್ಯಾಪ್‌ಟಾಪ್‌ನಲ್ಲಿ 101% ರಿಯಾಯಿತಿಯನ್ನು ನೋಡಿದ್ದೇನೆಂದು ಪ್ರಮಾಣ ಮಾಡಿದನು… ಬಹುಶಃ ಅವರು ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು *ನಿಮಗೆ* ಹಣವನ್ನು ಪಾವತಿಸುತ್ತಿದ್ದಾರೆಯೇ? ಮತ್ತು 0.5 ಸೆಕೆಂಡುಗಳಲ್ಲಿ ಮಾರಾಟವಾಗುವ \"ಮಿಂಚಿನ ಡೀಲ್‌ಗಳ\" ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ನಾನು ನನ್ನ ಕನ್ನಡಕ ಮತ್ತು OTP ಅನ್ನು ಹುಡುಕುವಷ್ಟರಲ್ಲಿ, ಅದು ಮಾಯವಾಗಿರುತ್ತದೆ. ನನ್ನ ಭರವಸೆಗಳು ಮತ್ತು ಕನಸುಗಳಂತೆ ಡಿಜಿಟಲ್ ಲೋಕದಲ್ಲಿ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ.", "normalised": "ಖಂಡಿತವಾಗಿ, ಕೆಲವು ಬಳಕೆದಾರರು ತಮ್ಮ ಬೋರ್ಡ್ ಪರೀಕ್ಷೆಯ ಅಂಕಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ \"ರಿಯಾಯಿತಿ ಶೇಕಡಾವಾರು\"ಗಳನ್ನು ನೋಡಿದ್ದೇವೆಂದು ಹೇಳಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಟಿ-ವ್ಹಿ-ಐ-ಟಿ-ಟಿ-ಇ-ಆರ್‌ನಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿ ಲ್ಯಾಪ್‌ಟಾಪ್‌ನಲ್ಲಿ ನೂರ ಒಂದು ಪ್ರತಿಶತ ರಿಯಾಯಿತಿಯನ್ನು ನೋಡಿದೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡಿದನು… ಬಹುಶಃ ಅದನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಅವರು ನಿಮಗೆ ಹಣ ನೀಡುತ್ತಿದ್ದಾರೆಯೇ? ಮತ್ತು ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಐದು ಸೆಕೆಂಡುಗಳಲ್ಲಿ ಮಾರಾಟವಾಗುವ \"ಮಿಂಚಿನ ಡೀಲ್‌ಗಳ\" ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಬೇಡಿ. ನಾನು ನನ್ನ ಕನ್ನಡಕ ಮತ್ತು ಓ-ಟಿ-ಪಿ ಅನ್ನು ಪತ್ತೆಹಚ್ಚುವಷ್ಟರಲ್ಲಿ, ಅದು ಮಾಯವಾಗಿರುತ್ತದೆ. ನನ್ನ ಆಸೆಗಳು ಮತ್ತು ಕನಸುಗಳಂತೆ ಡಿಜಿಟಲ್ ಈಥರ್‌ಗೆ ಕಣ್ಮರೆಯಾಗುತ್ತದೆ."}
{"unnormalised": "ನಂತರ \"ದೀಪಾವಳಿಯೊಳಗೆ ಡೆಲಿವರಿ\" ಭರವಸೆ ಇದೆ. ಈಗ ಅಕ್ಟೋಬರ್ 6, 2024 ಮತ್ತು ನಾನು ಸರಳವಾದ ಚಹಾ ಸೋಸುವ ಜಾಲರಿಯನ್ನು ಖರೀದಿಸಿದೆ. ನಾನು ಅದನ್ನು ದೀಪಾವಳಿಯೊಳಗೆ ಅಂದರೆ ನವೆಂಬರ್ 1, 2024 ರೊಳಗೆ ಪಡೆದರೆ, ನಾನು ನನ್ನ ಮದುವೆಯನ್ನು ಮುಂದೂಡುತ್ತೇನೆ. ಕಳೆದ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ ಆರ್ಡರ್ ಮಾಡಿದ ಪ್ರೆಶರ್ ಕುಕ್ಕರ್‌ಗಾಗಿ ಇನ್ನೂ ಕಾಯುತ್ತಿದ್ದೇನೆ...ಬಹುಶಃ ಮುಂದಿನ ವರ್ಷ?", "normalised": "ನಂತರ \"ದೀಪಾವಳಿಯೊಳಗೆ ವಿತರಣೆ\" ಭರವಸೆ ಇದೆ. ಈಗ ಅಕ್ಟೋಬರ್ ಆರು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಮತ್ತು ನಾನು ಸರಳ ಚಹಾ ಸೋಸುವ ಸಾಧನವನ್ನು ಖರೀದಿಸಿದೆ. ನಾನು ಅದನ್ನು ದೀಪಾವಳಿಯೊಳಗೆ ಪಡೆದರೆ, ಅಂದರೆ, ನವೆಂಬರ್ ಒಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು, ನಾನು ನನ್ನ ಮದುವೆಯನ್ನು ಮುಂದೂಡುತ್ತೇನೆ. ಕಳೆದ ಮಾರಾಟದಲ್ಲಿ ನಾನು ಆರ್ಡರ್ ಮಾಡಿದ ಪ್ರೆಶರ್ ಕುಕ್ಕರ್ ಇನ್ನೂ ಕಾಯುತ್ತಿದೆ... ಬಹುಶಃ ಮುಂದಿನ ವರ್ಷ?"}
{"unnormalised": "ಅಮೆಜಾನ್ ಕೂಡಾ ನಿರ್ದೋಷಿಯಲ್ಲ. ಅವರ ಗ್ರೇಟ್ ಇಂಡಿಯನ್ ಫೆಸ್ಟಿವಲ್ ಕೂಡಾ ಸ್ಪಷ್ಟವಾಗಿ… \"ಅದ್ಭುತವಾಗಿದೆ\". ಫ್ಯಾಷನ್ ಮೇಲೆ \"80% ವರೆಗೆ ರಿಯಾಯಿತಿ\"ಯ ಹಕ್ಕುಗಳು ಹೆಚ್ಚಾಗಿವೆ, ಆದರೆ ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಇಷ್ಟವಾಗುವ ಯಾವುದನ್ನಾದರೂ ಕಂಡುಹಿಡಿಯಲು ಅದೃಷ್ಟ ಬೇಕು. ಇದು ಕಳೆದ ಋತುವಿನ ತಿರಸ್ಕರಿಸಿದ ವಿನ್ಯಾಸಗಳು ಅಥವಾ ಕುಬ್ಜರು ಮತ್ತು ಯೇತಿಗಳಿಗೆ ಮಾತ್ರ ಸರಿಹೊಂದುವ ಗಾತ್ರಗಳಾಗಿವೆ. ಓಹ್, ಮತ್ತು \"ಬ್ಯಾಂಕ್ ಆಫರ್‌ಗಳು\"? ಮಹಾಭಾರತಕ್ಕಿಂತಲೂ ಉದ್ದವಾದ ಬಳಕೆದಾರರ ಕೈಪಿಡಿಯನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಸಿದ್ಧರಾಗಿ. ಕನಿಷ್ಠ ₹5000 ಖರೀದಿ, ಗರಿಷ್ಠ ರಿಯಾಯಿತಿ ₹250, ಮಂಗಳವಾರ ಮಧ್ಯಾಹ್ನ 2:00 ರಿಂದ ಮಧ್ಯಾಹ್ನ 3:00 ರವರೆಗೆ ಮಾತ್ರ ಮಾನ್ಯವಾಗಿರುತ್ತದೆ...ಒಂದು ಕಾಲಿನ ಮೇಲೆ ನಿಂತುಕೊಂಡು.", "normalised": "ಅಮೆಜಾನ್ ಕೂಡಾ ಮುಗ್ಧನಲ್ಲ. ಅವರ ಗ್ರೇಟ್ ಇಂಡಿಯನ್ ಫೆಸ್ಟಿವಲ್ ಸ್ಪಷ್ಟವಾಗಿ ಅಷ್ಟೇ... \"ಗ್ರೇಟ್\". ಫ್ಯಾಷನ್‌ನಲ್ಲಿ \"ಎಂಭತ್ತು ಪ್ರತಿಶತದವರೆಗೆ ರಿಯಾಯಿತಿ\" ಎಂಬ ಹೇಳಿಕೆಗಳು ವ್ಯಾಪಕವಾಗಿವೆ, ಆದರೆ ನೀವು ಇಷ್ಟಪಡುವ ಯಾವುದನ್ನಾದರೂ ಕಂಡುಹಿಡಿಯಲು ಅದೃಷ್ಟವಿರಲಿ. ಅದು ಕಳೆದ ಸೀಸನ್‌ನ ತಿರಸ್ಕರಿಸಿದ ವಿನ್ಯಾಸಗಳು ಅಥವಾ ಎಲ್ವೆಸ್ ಮತ್ತು ಯೇತಿಗಳಿಗೆ ಮಾತ್ರ ಸರಿಹೊಂದುವ ಗಾತ್ರಗಳಾಗಿರುತ್ತವೆ. ಓಹ್, ಮತ್ತು \"ಬ್ಯಾಂಕ್ ಆಫರ್‌ಗಳು\"? ಮಹಾಭಾರತಕ್ಕಿಂತ ಉದ್ದವಾದ ಬಳಕೆದಾರ ಕೈಪಿಡಿಯನ್ನು ಅರ್ಥೈಸಲು ಸಿದ್ಧರಾಗಿ. ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಕನಿಷ್ಠ ಖರೀದಿ, ಗರಿಷ್ಠ ರಿಯಾಯಿತಿ ಇನ್ನೂರು ಐವತ್ತು ರೂಪಾಯಿಗಳು, ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ ಮತ್ತು ಮೂರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂ ನಡುವೆ ಮಂಗಳವಾರದಂದು ಮಾತ್ರ ಮಾನ್ಯವಾಗಿರುತ್ತದೆ...ಒಂದು ಕಾಲಿನ ಮೇಲೆ ನಿಂತಿರುವಾಗ."}
{"unnormalised": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ನಮಗೆ ಉಳಿತಾಯದ *ಭ್ರಮೆ*ಯಾದರೂ ಇದೆಯಲ್ಲವೇ? ಮತ್ತು ಬಹಳಷ್ಟು ಒತ್ತಡದಿಂದ ಪ್ರೇರಿತವಾದ ಶಾಪಿಂಗ್ ಕಾರ್ಟ್ ಸೇರ್ಪಡೆಗಳು. ಆದ್ದರಿಂದ, ಆ ಡೀಲ್‌ಗಳಿಗಾಗಿ ಹೋರಾಡುತ್ತಿರುವ ಎಲ್ಲಾ ಧೈರ್ಯಶಾಲಿಗಳಿಗೆ, ಅದೃಷ್ಟ ಯಾವಾಗಲೂ ನಿಮ್ಮ ಪರವಾಗಿರಲಿ. ಮತ್ತು ನಿಮ್ಮ ಕೂದಲು ಸಂಪೂರ್ಣವಾಗಿ ತೆಳುವಾಗುವ ಮೊದಲು ನಿಮ್ಮ ಡೆಲಿವರಿ ಬರಲಿ. ಸಂತೋಷದ ಶಾಪಿಂಗ್ ಸ್ನೇಹಿತರೇ! ನೆನಪಿಡಿ, ಚಿಲ್ಲರೆ ಚಿಕಿತ್ಸೆ ನಿಜ. ಖಂಡಿತ, \"ಚಿಕಿತ್ಸೆ\"ಗೆ ₹10,000 ವೆಚ್ಚವಾದಾಗ ಮತ್ತು ಖರೀದಿದಾರನ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ಉಂಟುಮಾಡಿದಾಗ ಅಲ್ಲ.", "normalised": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ನಮಗೆ ಉಳಿತಾಯದ ಭ್ರಮೆ ಇದೆ, ಸರಿ? ಮತ್ತು ಸಾಕಷ್ಟು ಒತ್ತಡದಿಂದ ಕೂಡಿದ ಶಾಪಿಂಗ್ ಕಾರ್ಟ್ ಸೇರ್ಪಡೆಗಳು. ಆದ್ದರಿಂದ, ಅಲ್ಲಿನ ಡೀಲ್‌ಗಳಿಗಾಗಿ ಹೋರಾಡುವ ಎಲ್ಲಾ ಧೈರ್ಯಶಾಲಿಗಳಿಗೆ, ಅದೃಷ್ಟ ನಿಮ್ಮ ಪರವಾಗಿರಲಿ. ಮತ್ತು ನಿಮ್ಮ ತಲೆಗೂದಲು ಸಂಪೂರ್ಣವಾಗಿ ಕಡಿಮೆಯಾಗುವ ಮೊದಲು ನಿಮ್ಮ ವಿತರಣೆಯು ಬರಲಿ. ಸಂತೋಷದ ಶಾಪಿಂಗ್, ಗೆಳೆಯರೇ! ನೆನಪಿಡಿ, ಚಿಲ್ಲರೆ ಚಿಕಿತ್ಸೆ ನಿಜ. \"ಚಿಕಿತ್ಸೆ\" ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚವಾದಾಗ ಮತ್ತು ಖರೀದಿದಾರರ ಪಶ್ಚಾತ್ತಾಪವನ್ನು ನಿಮಗೆ ನೀಡಿದಾಗ ಹೊರತುಪಡಿಸಿ."}
