{"unnormalised": "ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್ ಮಾರಾಟವು 31/10/2024 ರಂದು ಮುಕ್ತಾಯಗೊಂಡಿತು, ಇದು ಕಳೆದ ವರ್ಷದ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಒಟ್ಟು ಸರಕು ಮೌಲ್ಯದಲ್ಲಿ (GMV) 25% ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಆರಂಭಿಕ ಅಂದಾಜಿನ ಪ್ರಕಾರ ಒಟ್ಟು ಮಾರಾಟ ₹80,000 ಕೋಟಿ. ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್, ಫ್ಯಾಷನ್ ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳಂತಹ ವಿಭಾಗಗಳು ಅತಿ ಹೆಚ್ಚು ವಹಿವಾಟು ಪ್ರಮಾಣವನ್ನು ಕಂಡವು.", "normalised": "ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್ ಮಾರಾಟವು ಅಕ್ಟೋಬರ್ ಮೂವತ್ತೊಂದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಮುಕ್ತಾಯವಾಯಿತು, ಇದು ಕಳೆದ ವರ್ಷದ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಲಿಸಿದರೆ ಒಟ್ಟು ಸರಕು ಮೌಲ್ಯದಲ್ಲಿ (ಜಿ-ಎಂ-ವಿ) ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಆರಂಭಿಕ ಅಂದಾಜಿನ ಪ್ರಕಾರ ಒಟ್ಟು ಮಾರಾಟವು ರೂ. ಎಂಭತ್ತು ಸಾವಿರ ಕೋಟಿ. ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್, ಫ್ಯಾಷನ್ ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳಂತಹ ವಿಭಾಗಗಳು ಅತಿ ಹೆಚ್ಚು ವಹಿವಾಟು ಪ್ರಮಾಣವನ್ನು ಕಂಡವು."}
{"unnormalised": "ಅಮೆಜಾನ್ ಇಂಡಿಯಾ ತನ್ನ ಗ್ರೇಟ್ ಇಂಡಿಯನ್ ಫೆಸ್ಟಿವಲ್ ಮಾರಾಟವನ್ನು ಸಹ ಮುಕ್ತಾಯಗೊಳಿಸಿತು, ಇದು ಮಾರಾಟದಲ್ಲಿ 20% ಏರಿಕೆಯನ್ನು ದಾಖಲಿಸಿದೆ. ಶ್ರೇಣಿ 2 ಮತ್ತು ಶ್ರೇಣಿ 3 ನಗರಗಳಿಂದ ಹೆಚ್ಚಿನ ಆರ್ಡರ್‌ಗಳು ಬಂದಿವೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ. 60% ಕ್ಕೂ ಹೆಚ್ಚು ಗ್ರಾಹಕರು ಇಎಂಐ ಆಯ್ಕೆಗಳನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ಕಂಪನಿ ಹೇಳಿದೆ, ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯ ಸುಮಾರು ರೂ. 6500 ಆಗಿದೆ.", "normalised": "ಅಮೆಜಾನ್ ಇಂಡಿಯಾ ಸಹ ತನ್ನ ಗ್ರೇಟ್ ಇಂಡಿಯನ್ ಫೆಸ್ಟಿವಲ್ ಮಾರಾಟವನ್ನು ಮುಕ್ತಾಯಗೊಳಿಸಿತು, ಇದು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಮಾರಾಟದಲ್ಲಿ ಏರಿಕೆಯನ್ನು ದಾಖಲಿಸಿದೆ. ಶ್ರೇಣಿ ಎರಡು ಮತ್ತು ಶ್ರೇಣಿ ಮೂರು ನಗರಗಳಿಂದ ಆರ್ಡರ್‌ಗಳಲ್ಲಿ ಹೆಚ್ಚಳವಾಗಿದೆ ಎಂದು ಮೂಲಗಳು ಸೂಚಿಸುತ್ತವೆ. ಅರವತ್ತು ಪ್ರತಿಶತಕ್ಕಿಂತ ಹೆಚ್ಚು ಗ್ರಾಹಕರು ಇ-ಎಂ-ಐ ಆಯ್ಕೆಗಳನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ಕಂಪನಿ ಹೇಳಿದೆ, ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವು ಸುಮಾರು ಆರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳಷ್ಟಿದೆ."}
{"unnormalised": "ಎರಡೂ ಇ-ಕಾಮರ್ಸ್ ದೈತ್ಯರು ವಿತರಣಾ ಸಮಯದ ಬಗ್ಗೆ ತೀವ್ರ ಪರಿಶೀಲನೆಗೆ ಒಳಗಾದರು, ಅನೇಕ ಗ್ರಾಹಕರು 7 ದಿನಗಳಿಗಿಂತ ಹೆಚ್ಚು ವಿಳಂಬದ ಬಗ್ಗೆ ದೂರು ನೀಡಿದರು. ಗ್ರಾಹಕ ವೇದಿಕೆಗಳು ಆರ್ಡರ್ ರದ್ದತಿ ಮತ್ತು ಉತ್ಪನ್ನದ ಗುಣಮಟ್ಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ದೂರುಗಳಲ್ಲಿ 30% ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿವೆ.", "normalised": "ಎರಡೂ ಇ-ಕಾಮರ್ಸ್ ದೈತ್ಯರು ವಿತರಣಾ ಸಮಯದ ಬಗ್ಗೆ ತೀವ್ರ ಪರಿಶೀಲನೆಗೆ ಒಳಗಾದರು, ಅನೇಕ ಗ್ರಾಹಕರು ಏಳು ದಿನಗಳನ್ನು ಮೀರಿದ ವಿಳಂಬದ ಬಗ್ಗೆ ದೂರು ನೀಡಿದರು. ಗ್ರಾಹಕ ವೇದಿಕೆಗಳು ಆರ್ಡರ್ ರದ್ದತಿ ಮತ್ತು ಉತ್ಪನ್ನದ ಗುಣಮಟ್ಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ದೂರುಗಳಲ್ಲಿ ಮೂವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿವೆ."}
{"unnormalised": "ಮೌಲ್ಯ-ಚಾಲಿತ ಉತ್ಪನ್ನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿರುವ ಸ್ನ್ಯಾಪ್‌ಡೀಲ್, ತನ್ನ ಬಳಕೆದಾರರ ಸಂಖ್ಯೆಯಲ್ಲಿ 15% ಬೆಳವಣಿಗೆಯನ್ನು ಗುರುತಿಸಿದೆ, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಪಟ್ಟಣಗಳಲ್ಲಿ. ಸ್ನ್ಯಾಪ್‌ಡೀಲ್‌ನಲ್ಲಿ ಸರಾಸರಿ ಆರ್ಡರ್ ಮೌಲ್ಯವು ಸರಿಸುಮಾರು ₹1200 ಎಂದು ಡೇಟಾ ಸೂಚಿಸುತ್ತದೆ. ಹಬ್ಬದ ಸೀಸನ್ ಮಾರಾಟದಲ್ಲಿ 50,000 ಕ್ಕೂ ಹೆಚ್ಚು ಹೊಸ ಮಾರಾಟಗಾರರು ಭಾಗವಹಿಸಿದ್ದರಿಂದ ಸ್ಥಳೀಯ ಮಾರಾಟಗಾರರನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನಗಳನ್ನು ವೇದಿಕೆ ಒತ್ತಿಹೇಳಿದೆ.", "normalised": "ಮೌಲ್ಯ-ಚಾಲಿತ ಉತ್ಪನ್ನಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದ ಸ್ನ್ಯಾಪ್‌ಡೀಲ್, ತನ್ನ ಬಳಕೆದಾರರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟು ಬೆಳವಣಿಗೆಯನ್ನು ಗಮನಿಸಿದೆ, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಪಟ್ಟಣಗಳಲ್ಲಿ. ಸ್ನ್ಯಾಪ್‌ಡೀಲ್‌ನಲ್ಲಿನ ಸರಾಸರಿ ಆರ್ಡರ್ ಮೌಲ್ಯವು ಸರಿಸುಮಾರು ಒಂದು ಸಾವಿರದ ಇನ್ನೂರು ರೂಪಾಯಿ ಎಂದು ದತ್ತಾಂಶಗಳು ಸೂಚಿಸುತ್ತವೆ. ಹಬ್ಬದ ಸೀಸನ್ ಮಾರಾಟದಲ್ಲಿ ಐವತ್ತು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಹೊಸ ಮಾರಾಟಗಾರರು ಭಾಗವಹಿಸುವ ಮೂಲಕ ಸ್ಥಳೀಯ ಮಾರಾಟಗಾರರನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನಗಳನ್ನು ವೇದಿಕೆ ಒತ್ತಿಹೇಳಿದೆ."}
{"unnormalised": "ವಿಶ್ಲೇಷಕರು ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ವಲಯಕ್ಕೆ ನಿರಂತರ ಬೆಳವಣಿಗೆಯ ಪಥವನ್ನು ಯೋಜಿಸುತ್ತಾರೆ, 2027 ರ ವೇಳೆಗೆ ಒಟ್ಟು ಮಾರುಕಟ್ಟೆ ಗಾತ್ರವನ್ನು $150 ಶತಕೋಟಿ ಎಂದು ಅಂದಾಜಿಸಿದ್ದಾರೆ. ಆದಾಗ್ಯೂ, ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ ಮತ್ತು ಕೆಲವು ಪ್ರಮುಖ ಆಟಗಾರರ ಪ್ರಾಬಲ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಗಳು ಉಳಿದಿವೆ. ಭಾರತದ ಸ್ಪರ್ಧಾ ಆಯೋಗ (CCI) 15/12/2024 ರೊಳಗೆ ಇ-ಕಾಮರ್ಸ್ ಅಭ್ಯಾಸಗಳ ಕುರಿತು ವರದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ವಿಶ್ಲೇಷಕರು ಭಾರತೀಯ ಇ-ಕಾಮರ್ಸ್ ವಲಯಕ್ಕೆ ನಿರಂತರ ಬೆಳವಣಿಗೆಯ ಪಥವನ್ನು ಯೋಜಿಸುತ್ತಾರೆ, ಇದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೇಳರ ವೇಳೆಗೆ ಡಾಲರ್ ಒಂದು ನೂರ ಐವತ್ತು ಬಿಲಿಯನ್‌ನಷ್ಟು ಒಟ್ಟು ಮಾರುಕಟ್ಟೆ ಗಾತ್ರವನ್ನು ಅಂದಾಜಿಸುತ್ತದೆ. ಆದಾಗ್ಯೂ, ದತ್ತಾಂಶ ಗೌಪ್ಯತೆ ಮತ್ತು ಕೆಲವು ಪ್ರಮುಖ ಆಟಗಾರರ ಪ್ರಾಬಲ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿಗಳು ಉಳಿದಿವೆ. ಭಾರತದ ಸ್ಪರ್ಧಾ ಆಯೋಗವು (ಸಿ-ಸಿ-ಐ) ಡಿಸೆಂಬರ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರೊಳಗೆ ಇ-ಕಾಮರ್ಸ್ ಪದ್ಧತಿಗಳ ಕುರಿತು ವರದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
