{"unnormalised": "Flipkart ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇ ಮಾರಾಟವು ಉಳಿತಾಯಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡುತ್ತಿದೆ, ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ. ನನ್ನ ಕಾರ್ಟ್ ಮೌಲ್ಯವು ಅಕ್ಟೋಬರ್ 25 ರಂದು ₹4999 ಆಗಿತ್ತು, ಮತ್ತು ಈಗ, ಒಂದು ವಾರದ ನಂತರ, ಅದೇ ವಸ್ತುಗಳಿಗೆ ₹5200 ಆಗಿದೆ! ಹಣದುಬ್ಬರವು ವರ್ಚುವಲ್ ಜಗತ್ತಿನಲ್ಲೂ ಜೋರಾಗಿ ಹೊಡೆಯುತ್ತಿದೆ, ಭಾಯಿ.", "normalised": "Flipkart ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇ ಮಾರಾಟವು ಉಳಿತಾಯಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡುತ್ತಿದೆ, ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ. ನನ್ನ ಕಾರ್ಟ್ ಮೌಲ್ಯ ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತೈದರಂದು ರೂಪಾಯಿ ನಾಲ್ಕು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ಆಗಿತ್ತು, ಮತ್ತು ಈಗ, ಒಂದು ವಾರದ ನಂತರ, ಅದೇ ವಸ್ತುಗಳಿಗೆ ಅದು ರೂಪಾಯಿ ಐದು ಸಾವಿರದ ಇನ್ನೂರಕ್ಕೆ ಏರಿದೆ! ಹಣದುಬ್ಬರವು ವಿಪರೀತವಾಗಿ ಏರುತ್ತಿದೆ, ಆನ್ಲೈನ್ನಲ್ಲೂ ಸಹ, ಭಾಯಿ."}
{"unnormalised": "'ರಿಯಾಯಿತಿ' ಕೇವಲ ಸಲಹೆ ಅಷ್ಟೇ, ಖಾತರಿಯಲ್ಲ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. 10/11/2024 ರಂದು ರೂ 299 ಬೆಲೆಯ ಫೋನ್ ಕವರ್‌ಗೆ ಆರ್ಡರ್ ಮಾಡಿದೆ. ವಿತರಣಾ ದಿನಾಂಕ? ಟ್ರ್ಯಾಕಿಂಗ್ ವಿವರಗಳ ಪ್ರಕಾರ \"ಮುಂದಿನ ಸಹಸ್ರಮಾನದಲ್ಲಿ ಯಾವಾಗಲೋ\". ನಿರೀಕ್ಷಿತ ವಿತರಣಾ ದಿನಾಂಕ 20/11/2024, ನೋಡೋಣ.", "normalised": "'ರಿಯಾಯಿತಿ' ಕೇವಲ ಒಂದು ಸಲಹೆ, ಖಾತರಿಯಲ್ಲ ಎಂದು ತಿರುಗುತ್ತದೆ. ನವೆಂಬರ್ ಹತ್ತರಂದು ರೂಪಾಯಿ ಇನ್ನೂರ ತೊಂಬತ್ತೊಂಬತ್ತಕ್ಕೆ ಬೆಲೆಯ ಫೋನ್ ಕವರ್ ಒಂದಕ್ಕೆ ಆರ್ಡರ್ ಮಾಡಿದೆ. ವಿತರಣಾ ದಿನಾಂಕ? ಟ್ರ್ಯಾಕಿಂಗ್ ವಿವರಗಳ ಪ್ರಕಾರ \"ಮುಂದಿನ ಸಹಸ್ರಮಾನದಲ್ಲಿ ಯಾವಾಗಲಾದರು\". ನಿರೀಕ್ಷಿತ ವಿತರಣಾ ದಿನಾಂಕ ನವೆಂಬರ್ ಇಪ್ಪತ್ತು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು, ನೋಡೋಣ."}
{"unnormalised": "\"80% ವರೆಗೆ ರಿಯಾಯಿತಿ\" ಎಂಬ ಬ್ಯಾನರ್‌ಗಳು ಸುಳ್ಳು. \"ಯಾರಿಗೂ ಬೇಡವಾದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಿದರೆ ಮತ್ತು ರೂ. 10000 ಖರ್ಚು ಮಾಡಿದರೆ 80% ವರೆಗೆ ರಿಯಾಯಿತಿ\" ಇದ್ದ ಹಾಗೆ. ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಯು ಮೂಲೆಯಲ್ಲಿ ನಿಶ್ಯಬ್ದವಾಗಿ ಅಳುತ್ತಿದೆ.", "normalised": "\"ಎಂಭತ್ತು ಪ್ರತಿಶತದವರೆಗೆ ರಿಯಾಯಿತಿ\" ಬ್ಯಾನರ್ಗಳು ಸುಳ್ಳು. \"ಯಾರಿಗೂ ಬೇಡವಾದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸಿ ರೂಪಾಯಿ ಹತ್ತು ಸಾವಿರ ಖರ್ಚು ಮಾಡಿದರೆ ಎಂಭತ್ತು ಪ್ರತಿಶತದವರೆಗೆ ರಿಯಾಯಿತಿ\" ಎನ್ನುವಂತಿದೆ. ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆ ಮೂಲೆಯಲ್ಲಿ ನಿಶ್ಯಬ್ದವಾಗಿ ಅಳುತ್ತಿದೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ದೋಷಪೂರಿತ ಚಾರ್ಜರ್ ಅನ್ನು ಹಿಂತಿರುಗಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಹಿಂತಿರುಗಿಸುವ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ 12-ಹಂತದ ಕಾರ್ಯಕ್ರಮವಿದೆ, ಅದರಲ್ಲಿ ನಾನು ಡೆಲಿವರಿ ಹುಡುಗ, ಗ್ರಾಹಕ ಸೇವಾ ಪ್ರತಿನಿಧಿ ಮತ್ತು ನನ್ನ ಸ್ವಂತ ವಿವೇಕದೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸಬೇಕಾಗುತ್ತದೆ. ಅಂದಾಜು ಮರುಪಾವತಿ ದಿನಾಂಕ? ತಿಳಿದಿಲ್ಲ. 7-10 ವ್ಯವಹಾರ ದಿನಗಳಲ್ಲಿ ಕ್ರೆಡಿಟ್ ಆಗುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಆದರೆ ಅದು 7-10 ಯುಗಗಳಂತೆ ಇರುತ್ತದೆ.", "normalised": "ಅಲ್ಲದೆ, ದೋಷಪೂರಿತ ಚಾರ್ಜರ್ ಅನ್ನು ಹಿಂತಿರುಗಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ. ಹಿಂತಿರುಗಿಸುವ ಪ್ರಕ್ರಿಯೆಯು ಹನ್ನೆರಡು-ಹಂತದ ಕಾರ್ಯಕ್ರಮವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಅದರಲ್ಲಿ ನಾನು ಡೆಲಿವರಿ ಹುಡುಗ, ಗ್ರಾಹಕ ಸೇವಾ ಪ್ರತಿನಿಧಿ ಮತ್ತು ನನ್ನ ಸ್ವಂತ ವಿವೇಕದೊಂದಿಗೆ ಮಾತುಕತೆ ನಡೆಸಬೇಕಾಗುತ್ತದೆ. ಅಂದಾಜು ಮರುಪಾವತಿ ದಿನಾಂಕ? ತಿಳಿದಿಲ್ಲ. ಏಳು-ಹತ್ತು ವ್ಯವಹಾರ ದಿನಗಳಲ್ಲಿ ಹಣ ಸಿಗುತ್ತದೆ ಎನ್ನುತ್ತಾರೆ. ಅದು ಏಳು-ಹತ್ತು ಯುಗಗಳಂತೆ."}
{"unnormalised": "ಮತ್ತು ಫ್ಲ್ಯಾಶ್ ಸೇಲ್‌ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಲೇ ಬೇಡಿ. ಇದು ಹಂಗರ್ ಗೇಮ್ಸ್ ಇದ್ದಂತೆ, ಆದರೆ ರಿಯಾಯಿತಿ ದರದ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ವಸ್ತುಗಳಿಗಾಗಿ. 1000 ಇತರ ಬಳಕೆದಾರರೊಂದಿಗೆ ಹೋರಾಡಿ ರೂ. 999 ಕ್ಕೆ ಹೆಡ್‌ಫೋನ್ ಜೋಡಿಯನ್ನು ಪಡೆದುಕೊಂಡೆ, ಆದರೆ ಅವುಗಳು ತುಕ್ಕು ಹಿಡಿದ ಬೈಸಿಕಲ್‌ನ ಧ್ವನಿ ಗುಣಮಟ್ಟವನ್ನು ಹೊಂದಿವೆ ಎಂದು ತಿಳಿದುಬಂತು.", "normalised": "ಮತ್ತು ಫ್ಲ್ಯಾಶ್ ಸೇಲ್ ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ. ಇದು ಹಂಗರ್ ಗೇಮ್ಸ್ ಇದ್ದಂತೆ ಆದರೆ ರಿಯಾಯಿತಿ ದರದ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ನೊಂದಿಗೆ. ಒಂದು ಸಾವಿರ ಇತರ ಬಳಕೆದಾರರೊಂದಿಗೆ ಹೋರಾಡಿದ ನಂತರ ರೂಪಾಯಿ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತಕ್ಕೆ ಹೆಡ್ಫೋನ್ ಜೋಡಿಯನ್ನು ಖರೀದಿಸಲು ಸಾಧ್ಯವಾಯಿತು, ಆದರೆ ಅವು ತುಕ್ಕು ಹಿಡಿದ ಸೈಕಲ್ನ ಧ್ವನಿಯನ್ನು ಹೊಂದಿವೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ."}
{"unnormalised": "ನನ್ನ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಬಿಲ್ ಭಯಾನಕವಾಗಿರಲಿದೆ. ಬಹುಶಃ ₹25000 ಖರ್ಚು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ವರ್ಷ, ನಾನು ಯಾವುದೇ ಆನ್‌ಲೈನ್ ಮಾರಾಟದಿಂದ ದೂರ, ದೂರ ಇರುತ್ತೇನೆ. ಬಹುಶಃ ನಾನು ರೂ. 20 ಕ್ಕೆ ಸ್ವಲ್ಪ ಚಹಾ ಮತ್ತು ಸಮೋಸವನ್ನು ಖರೀದಿಸಿ ದಿನವನ್ನು ಕಳೆಯುತ್ತೇನೆ. ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ ಅದು ಉತ್ತಮ ಹೂಡಿಕೆ.", "normalised": "ನನ್ನ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ಬಿಲ್ ಒಂದು ಭಯಾನಕ ಪ್ರದರ್ಶನವಾಗಲಿದೆ. ಬಹುಶಃ ಒಟ್ಟು ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ಖರ್ಚಾಗಬಹುದು ಎಂದು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ. ಮುಂದಿನ ವರ್ಷ, ನಾನು ಯಾವುದೇ ಆನ್ಲೈನ್ ಮಾರಾಟದಿಂದ ದೂರವಿರುತ್ತೇನೆ. ಬಹುಶಃ ನಾನು ರೂಪಾಯಿ ಇಪ್ಪತ್ತಕ್ಕೆ ಚಹಾ ಮತ್ತು ಸಮೋಸವನ್ನು ಖರೀದಿಸಿ ದಿನವನ್ನು ಮುಗಿಸುತ್ತೇನೆ. ಸತ್ಯ ಹೇಳಬೇಕೆಂದರೆ ಇದು ಉತ್ತಮ ಹೂಡಿಕೆ."}
{"unnormalised": "ಕಥೆಯ ನೀತಿ: ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಅಪಾಯಕಾರಿ ಆಟ. ನಿಮ್ಮ ಸ್ವಂತ ಜವಾಬ್ದಾರಿಯಲ್ಲಿ ಪ್ರವೇಶಿಸಿ. ಮತ್ತು ದೇವರಿಗಾಗಿ, ಹೈಪ್‌ನಿಂದ ನೀವು ಕೊಚ್ಚಿಹೋಗುವ ಮೊದಲು ನಿಜವಾದ ಬೆಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ನಂತರ ನೀವು ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ. 10/10 ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ, ನೀವು ಅಸ್ತಿತ್ವದ ಭಯ ಮತ್ತು ಆರ್ಥಿಕ ದಿವಾಳಿತನವನ್ನು ಅನುಭವಿಸಲು ಇಷ್ಟಪಡದ ಹೊರತು.", "normalised": "ಕಥೆಯ ನೀತಿ: ಆನ್ಲೈನ್ ಶಾಪಿಂಗ್ ಅಪಾಯಕಾರಿ ಆಟ. ನಿಮ್ಮ ಸ್ವಂತ ಜವಾಬ್ದಾರಿಯಲ್ಲಿ ಪ್ರವೇಶಿಸಿ. ಮತ್ತು ದೇವರಿಗೋಸ್ಕರ, ಹೈಪ್ಗೆ ಒಳಗಾಗುವ ಮೊದಲು ನಿಜವಾದ ಬೆಲೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ನೀವು ನಂತರ ನನಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತೀರಿ. ಹತ್ತರಿಂದ ಭಾಗಿಸಿದರೆ ಹತ್ತನ್ನು ಶಿಫಾರಸು ಮಾಡುವುದಿಲ್ಲ, ನೀವು ಅಸ್ತಿತ್ವವಾದದ ಭಯ ಮತ್ತು ಆರ್ಥಿಕ ನಾಶವನ್ನು ಅನುಭವಿಸಲು ಇಷ್ಟಪಡದ ಹೊರತು."}
