{"unnormalised": "ಭಾರತದಲ್ಲಿ ಇ-ಕಾಮರ್ಸ್ ಭರದಿಂದ ಸಾಗುತ್ತಿದೆ, ಗೆಳೆಯರೇ! ಈ ವರ್ಷ ಆನ್‌ಲೈನ್ ವಹಿವಾಟುಗಳು ಸುಮಾರು 60% ರಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಇದು ನಿಜಕ್ಕೂ ಅದ್ಭುತ! ಪ್ರತಿಯೊಬ್ಬರೂ ದಿನಸಿ ಸಾಮಾನುಗಳಿಂದ ಹಿಡಿದು ಗ್ಯಾಜೆಟ್‌ಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಖರೀದಿಸುತ್ತಿದ್ದಾರೆ. ನನ್ನ ನೆರೆಮನೆಯವರಾದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರು ದೀಪಾವಳಿಗಾಗಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸೀರೆಯನ್ನೂ ಆರ್ಡರ್ ಮಾಡಿದರು, ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅಂತಹ ವಿಷಯಗಳನ್ನು ಇಷ್ಟಪಡುವುದಿಲ್ಲ!", "normalised": "ಭಾರತದಲ್ಲಿ ಇ-ಕಾಮರ್ಸ್ ಭರ್ಜರಿಯಾಗಿ ಸಾಗಿದೆ, ಗೆಳೆಯರೇ! ಆನ್‌ಲೈನ್ ವಹಿವಾಟುಗಳು ಈ ವರ್ಷ ಅರವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಇದು ಹುಚ್ಚಾಟ! ಎಲ್ಲರೂ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ದಿನಸಿ ಸಾಮಾನುಗಳಿಂದ ಹಿಡಿದು ಗ್ಯಾಜೆಟ್‌ಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಖರೀದಿಸುತ್ತಿದ್ದಾರೆ. ನನ್ನ ನೆರೆಮನೆಯವರು, ಮಿಸೆಸ್ ಶರ್ಮಾ, ದೀಪಾವಳಿಗಾಗಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸೀರೆಯನ್ನು ಆರ್ಡರ್ ಮಾಡಿದರು, ಮತ್ತು ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಅಂತಹ ವಿಷಯವನ್ನು ದ್ವೇಷಿಸುತ್ತಾರೆ!"}
{"unnormalised": "ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, 'ಇಂಡಿಯಾ ಇ-ಕಾಮರ್ಸ್ ಇನ್ಸೈಟ್ಸ್' ಪ್ರಕಾರ, ಸರಾಸರಿ ಆನ್‌ಲೈನ್ ವಹಿವಾಟಿನ ಮೌಲ್ಯ ಸುಮಾರು 2500 ರೂ. ಅದು ಸಾಕಷ್ಟು ಸಮೋಸಾಗಳಿಗೆ ಸಮ! ಮತ್ತು ಇದನ್ನು ಕೇಳಿ - ಅತಿ ಹೆಚ್ಚು ಬಳಕೆಯಾಗುವ ಪಾವತಿ ವಿಧಾನ ಇನ್ನೂ ಯುಪಿಐ (UPI), 70% ಕ್ಕಿಂತ ಹೆಚ್ಚು ವಹಿವಾಟುಗಳು ಫೋನ್‌ಪೇ (PhonePe) ಮತ್ತು ಪೇಟಿಎಂ (Paytm) ನಂತಹ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೂಲಕ ನಡೆಯುತ್ತವೆ. ಅದರಲ್ಲಿ ಆಶ್ಚರ್ಯವೇನಿಲ್ಲ, ಸರಿ? ತುಂಬಾ ಅನುಕೂಲಕರ!", "normalised": "'ಇಂಡಿಯಾ ಇ-ಕಾಮರ್ಸ್ ಇನ್‌ಸೈಟ್ಸ್' ಎಂಬ ಇತ್ತೀಚಿನ ವರದಿಯ ಪ್ರಕಾರ, ಸರಾಸರಿ ಆನ್‌ಲೈನ್ ವಹಿವಾಟಿನ ಮೌಲ್ಯ ಸುಮಾರು ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ. ಅದು ತುಂಬಾ ಸಮೋಸಾಗಳು! ಮತ್ತು ಇದನ್ನು ತಿಳಿದುಕೊಳ್ಳಿ - ಅತ್ಯಂತ ಜನಪ್ರಿಯ ಪಾವತಿ ವಿಧಾನವೆಂದರೆ ಯು-ಪಿ-ಐ, ಎಪ್ಪತ್ತು ಪ್ರತಿಶತಕ್ಕಿಂತ ಹೆಚ್ಚು ವಹಿವಾಟುಗಳು ಫೋನ್ ಪೆ ಮತ್ತು ಪೇಟಿಎಂನಂತಹ ಅಪ್ಲಿಕೇಶನ್‌ಗಳ ಮೂಲಕ ನಡೆಯುತ್ತವೆ. ಅದರಲ್ಲಿ ಆಶ್ಚರ್ಯವೇನಿಲ್ಲ, ಸರಿ? ಎಷ್ಟು ಅನುಕೂಲಕರ!"}
{"unnormalised": "ಅಮೆಜಾನ್ (Amazon) ಮತ್ತು ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ (Flipkart) ಇನ್ನೂ ದೊಡ್ಡ ಆಟಗಾರರಾಗಿದ್ದು, ಮಾರುಕಟ್ಟೆ ಪಾಲನ್ನು ಸುಮಾರು 75% ರಷ್ಟು ಹೊಂದಿದ್ದಾರೆ, ಆದರೆ ಮುಂಗಾರಿನ ನಂತರ ಹುಟ್ಟಿಕೊಳ್ಳುವ ಶಿಲೀಂಧ್ರಗಳಂತೆ ಸಣ್ಣ, ವಿಶೇಷ ಇ-ಕಾಮರ್ಸ್ ತಾಣಗಳು ಸಹ ತಲೆ ಎತ್ತುತ್ತಿವೆ. ನಾನು ಮೊನ್ನೆ ರಾಜಸ್ಥಾನದ ಕುಶಲಕರ್ಮಿಗಳಿಂದ ತಯಾರಿಸಿದ ಕರಕುಶಲ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ಮಾರಾಟ ಮಾಡುವ ಒಂದು ಅದ್ಭುತ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ನೋಡಿದೆ. ಎಲ್ಲವನ್ನೂ ರೂಪಾಯಿಗಳಲ್ಲಿ \"₹\" ಪಟ್ಟಿ ಮಾಡಲಾಗಿತ್ತು.", "normalised": "ಅಮೆಜಾನ್ ಮತ್ತು ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಇನ್ನೂ ದೊಡ್ಡ ಆಟಗಾರರಾಗಿದ್ದು, ಮಾರುಕಟ್ಟೆ ಪಾಲನ್ನು ಸುಮಾರು ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಹೊಂದಿದ್ದಾರೆ, ಆದರೆ ಸಣ್ಣ, ವಿಶೇಷ ಇ-ಕಾಮರ್ಸ್ ಸೈಟ್‌ಗಳು ಮಳೆಯ ನಂತರದ ಶಿಲೀಂಧ್ರಗಳಂತೆ ಹುಟ್ಟಿಕೊಳ್ಳುತ್ತಿವೆ. ರಾಜಸ್ಥಾನದ ಕುಶಲಕರ್ಮಿಗಳಿಂದ ಕೈಯಿಂದ ತಯಾರಿಸಿದ ಕರಕುಶಲ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ಮಾರಾಟ ಮಾಡುವ ಈ ಅದ್ಭುತ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ನಾನು ಮೊನ್ನೆ ನೋಡಿದೆ. ಎಲ್ಲವನ್ನೂ ರೂಪಾಯಿ \"ರೂಪಾಯಿ\"ಗಳಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿತ್ತು."}
{"unnormalised": "ಸರ್ಕಾರವು 'ಡಿಜಿಟಲ್ ಇಂಡಿಯಾ'ದಂತಹ ಉಪಕ್ರಮಗಳೊಂದಿಗೆ ಹೆಚ್ಚಿನ ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತಿದೆ, ಇದು ಬಹಳಷ್ಟು ಸಹಾಯ ಮಾಡಿದೆ. ಆದರೆ, ಸಹಜವಾಗಿ, ಸವಾಲುಗಳಿವೆ. ಉದಾಹರಣೆಗೆ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಸಾಗಣೆ ಒಂದು ದುಃಸ್ವಪ್ನವಾಗಬಹುದು. ದೆಹಲಿಯಿಂದ ಬಿಹಾರದ ಒಂದು ಹಳ್ಳಿಗೆ ಒಂದು ಪ್ಯಾಕೇಜ್ ತಲುಪಿಸಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಒಂದು ಅದೃಷ್ಟದಷ್ಟು ವೆಚ್ಚವಾಗಬಹುದು - ಕೆಲವು ವಸ್ತುಗಳಿಗೆ 500 ರೂಪಾಯಿಗಳಷ್ಟು!", "normalised": "ಸರ್ಕಾರವು 'ಡಿಜಿಟಲ್ ಇಂಡಿಯಾ'ದಂತಹ ಉಪಕ್ರಮಗಳೊಂದಿಗೆ ಹೆಚ್ಚಿನ ಡಿಜಿಟಲ್ ಪಾವತಿಗಳನ್ನು ತಳ್ಳುತ್ತಿದೆ, ಇದು ಒಂದು ಟನ್ ಸಹಾಯ ಮಾಡಿದೆ. ಆದರೆ, ಸಹಜವಾಗಿ, ಸವಾಲುಗಳಿವೆ. ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿನ ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಒಂದು ದುಃಸ್ವಪ್ನವಾಗಬಹುದು. ದೆಹಲಿಯಿಂದ ಬಿಹಾರದ ಒಂದು ಹಳ್ಳಿಗೆ ಆ ಪ್ಯಾಕೇಜ್ ತಲುಪಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಮತ್ತು ಒಂದು ಅದೃಷ್ಟದಷ್ಟು ವೆಚ್ಚವಾಗಬಹುದು - ಕೆಲವು ವಸ್ತುಗಳಿಗೆ ಐನೂರು ರೂಪಾಯಿಗಳಂತೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ಆನ್‌ಲೈನ್ ವಂಚನೆ ಒಂದು ದೊಡ್ಡ ಕಾಳಜಿ. ನನ್ನ ಸೋದರಸಂಬಂಧಿಗೆ ಕೆಲವು ಅನುಮಾನಾಸ್ಪದ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಹೊಸ ಫೋನ್ ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುವಾಗ, ಸುಮಾರು 5000 ರೂ.ಗಳಷ್ಟು ವಂಚನೆಯಾಯಿತು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಯಾವಾಗಲೂ ಮಾರಾಟಗಾರರ ವಿಮರ್ಶೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ವೆಬ್‌ಸೈಟ್‌ನ ವಿಳಾಸ ಪಟ್ಟಿಯಲ್ಲಿ ಸಣ್ಣ ಬೀಗಮುದ್ರೆ ಐಕಾನ್ ಇದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ!", "normalised": "ಅಲ್ಲದೆ, ಆನ್‌ಲೈನ್ ವಂಚನೆಯು ದೊಡ್ಡ ಕಾಳಜಿಯಾಗಿದೆ. ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ಕೆಲವು ಅನುಮಾನಾಸ್ಪದ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಹೊಸ ಫೋನ್ ಖರೀದಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ, ಓಹ್, ಐದು ಸಾವಿರ ರೂಪಾಯಿ ಮೋಸ ಹೋದರು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಯಾವಾಗಲೂ ಮಾರಾಟಗಾರರ ವಿಮರ್ಶೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ವೆಬ್‌ಸೈಟ್ ವಿಳಾಸ ಪಟ್ಟಿಯಲ್ಲಿ ಸ್ವಲ್ಪ ಬೀಗಮುದ್ರೆ ಐಕಾನ್ ಹೊಂದಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ!"}
{"unnormalised": "ತದನಂತರ ವಾಪಸ್ಸು ಮಾಡುವ ವಿಷಯವಿದೆ. ಅದು ಕೆಲವೊಮ್ಮೆ ತುಂಬಾ ಕಿರಿಕಿರಿ! ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕುರ್ತಾ ಆರ್ಡರ್ ಮಾಡುತ್ತೀರಿ, ಅದು ಬರುತ್ತದೆ, ಫಿಟ್ ಆಗುವುದಿಲ್ಲ, ತದನಂತರ ನಿಮ್ಮ 1000 ರೂಪಾಯಿಗಳನ್ನು ಮರಳಿ ಪಡೆಯಲು ಗ್ರಾಹಕರ ಸೇವೆಯೊಂದಿಗೆ ವಾರಗಟ್ಟಲೆ ಹೋರಾಡಬೇಕಾಗುತ್ತದೆ. ಅದು ನನಗೆ ಒಮ್ಮೆ ಸಂಭವಿಸಿತು. ಮತ್ತೆ ಎಂದಿಗೂ ಬೇಡ!", "normalised": "ಮತ್ತು ನಂತರ ರಿಟರ್ನ್ಸ್ ಬಗ್ಗೆ ಇದೆ. ಇದು ಕೆಲವೊಮ್ಮೆ ತುಂಬಾ ತೊಂದರೆಯಾಗಿದೆ! ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕುರ್ತಾವನ್ನು ಆರ್ಡರ್ ಮಾಡುತ್ತೀರಿ, ಅದು ಬರುತ್ತದೆ, ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ, ತದನಂತರ ನಿಮ್ಮ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಮರಳಿ ಪಡೆಯಲು ನೀವು ಗ್ರಾಹಕ ಸೇವೆಯೊಂದಿಗೆ ವಾರಗಟ್ಟಲೆ ಹೋರಾಡಬೇಕಾಗುತ್ತದೆ. ಒಮ್ಮೆ ನನಗೆ ಹೀಗಾಯಿತು. ಮತ್ತೆಂದೂ ಇಲ್ಲ!"}
{"unnormalised": "ಹೌದು, ಭಾರತದಲ್ಲಿ ಇ-ಕಾಮರ್ಸ್ ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿ. ಇದು ಅನುಕೂಲಕರವಾಗಿದೆ, ಹುಚ್ಚರಂತೆ ಬೆಳೆಯುತ್ತಿದೆ, ಆದರೆ ನೀವು ಬುದ್ಧಿವಂತರಾಗಿರಬೇಕು ಮತ್ತು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಬೇಕು. ಎಲ್ಲರಿಗೂ ಸಂತೋಷದ ಶಾಪಿಂಗ್! ನೆನಪಿಡಿ, ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಅಪಾಯಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ ಮತ್ತು ನೀವು ಕೇಳರಿಯದ ವೆಬ್‌ಸೈಟ್‌ಗಳಿಂದ ತುಂಬಾ ದುಬಾರಿ ಏನನ್ನೂ ಖರೀದಿಸುವುದನ್ನು ತಪ್ಪಿಸಿ!", "normalised": "ಹೌದು, ಭಾರತದಲ್ಲಿ ಇ-ಕಾಮರ್ಸ್ ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿಯಾಗಿದೆ. ಇದು ಅನುಕೂಲಕರವಾಗಿದೆ, ಇದು ಹುಚ್ಚನಂತೆ ಬೆಳೆಯುತ್ತಿದೆ, ಆದರೆ ನೀವು ಅಲ್ಲಿ ಸ್ಮಾರ್ಟ್ ಮತ್ತು ಜಾಗರೂಕರಾಗಿರಬೇಕು. ಎಲ್ಲರಿಗೂ ಸಂತೋಷದ ಶಾಪಿಂಗ್! ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ, ಅಪಾಯಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ ಮತ್ತು ನೀವು ಕೇಳಿರದ ವೆಬ್‌ಸೈಟ್‌ಗಳಿಂದ ತುಂಬಾ ದುಬಾರಿಯಾದ ಯಾವುದನ್ನೂ ಖರೀದಿಸುವುದನ್ನು ತಪ್ಪಿಸಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ!"}
{"unnormalised": "2030 ರ ವೇಳೆಗೆ ಉದ್ಯಮವು $350 ಬಿಲಿಯನ್ ಯುಎಸ್‌ಡಿ (USD)ಗೆ ಬೆಳೆಯುವ ನಿರೀಕ್ಷೆಯಿರುವುದು ಎಷ್ಟು ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ.", "normalised": "ಎಷ್ಟು ಉದ್ಯಮವು ಬೆಳೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ എന്നത് ആಶ್ಚರ್ಯകരമാണ്, ಎರಡು ಸಾವಿರದ ಮೂವತ್ತರ ವೇಳೆಗೆ ಮುನ್ನೂರ ಐವತ್ತು ಬಿಲಿಯನ್ ಯು-ಎಸ್-ಡಿ ಡಾಲರ್‌ನ ನಿರೀಕ್ಷೆಯಿದೆ."}
