{"unnormalised": "ಭಾರತದಲ್ಲಿ ಸುಗಮ ಆನ್‌ಲೈನ್ ವಹಿವಾಟುಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು ಎಂದು ನನ್ನನ್ನು ಯಾವಾಗಲೂ ಕೇಳಲಾಗುತ್ತದೆ. ಸರಿ, 10/10/2023 ರಂದು ನಡೆದ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನೊಂದಿಗಿನ ನನ್ನ ಸ್ವಂತ ಅನುಭವದ ಬಗ್ಗೆ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ಎಲ್ಲಾ ರಿಯಾಯಿತಿಗಳ ನಂತರ ರೂ. 84999ಕ್ಕೆ ಸಿಗುತ್ತಿದ್ದ ಹೊಸ ಸ್ಯಾಮ್‌ಸಂಗ್ ಫೋನ್, ಎಸ್ 23 ಅಲ್ಟ್ರಾವನ್ನು ನಾನು ಕಣ್ಣಿಟ್ಟಿದ್ದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಸುಗಮ ಆನ್‌ಲೈನ್ ವಹಿವಾಟುಗಳನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು ಎಂದು ನನ್ನನ್ನು ಯಾವಾಗಲೂ ಕೇಳಲಾಗುತ್ತದೆ. ಸರಿ, ಅಕ್ಟೋಬರ್ ಹತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ನಡೆದ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್ ಮಾರಾಟದ ಸಂದರ್ಭದಲ್ಲಿ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನೊಂದಿಗಿನ ನನ್ನ ಅನುಭವದ ಬಗ್ಗೆ ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ನಾನು ಹೊಸ ಸ್ಯಾಮ್‌ಸಂಗ್ ಫೋನ್, ಎಸ್ ಇಪ್ಪತ್ತಮೂರು ಅಲ್ಟ್ರಾವನ್ನು ಕಾಯುತ್ತಿದ್ದೆ, ಅದು ಎಲ್ಲಾ ರಿಯಾಯಿತಿಗಳ ನಂತರ ಎಂಬತ್ತನಾಲ್ಕು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗೆ ಪಟ್ಟಿಮಾಡಲಾಗಿತ್ತು."}
{"unnormalised": "ಮಾರಾಟವು ಅಧಿಕೃತವಾಗಿ ಮಧ್ಯರಾತ್ರಿಯಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಎಂದು ತಿಳಿದಿದ್ದರಿಂದ ನಾನು ಸರಿಸುಮಾರು ರಾತ್ರಿ 11:45 ಕ್ಕೆ ಅದನ್ನು ನನ್ನ ಕಾರ್ಟ್‌ಗೆ ಸೇರಿಸಿದೆ. ವೇಗವಾಗಿ ಚೆಕ್‌ಔಟ್ ಮಾಡಲು ನನ್ನ ಎಸ್‌ಬಿಐ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ವಿವರಗಳನ್ನು ಸಹ ಉಳಿಸಿದ್ದೆ. ನಾನು ಸಿದ್ಧನಿದ್ದೇನೆಂದು ಮುಗ್ಧವಾಗಿ ಭಾವಿಸಿದ್ದೆ! ನಿಖರವಾಗಿ 12:00 ಗಂಟೆಗೆ, ನಾನು 'ಆದೇಶವನ್ನು ನೀಡಿ' (Place Order) ಬಟನ್ ಅನ್ನು ಒತ್ತಿದೆ.", "normalised": "ಮಾರಾಟವು ಅಧಿಕೃತವಾಗಿ ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ ಎಂದು ತಿಳಿದಿದ್ದ ನಾನು, ಸುಮಾರು ಹನ್ನೊಂದು ನಲವತ್ತೈದು ಪಿ-ಎಂಗೆ ಅದನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ನನ್ನ ಕಾರ್ಟ್‌ಗೆ ಸೇರಿಸಿದೆ. ವೇಗವಾಗಿ ಚೆಕ್‌ಔಟ್ ಮಾಡಲು ನನ್ನ ಎಸ್-ಬಿ-ಐ ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್ ವಿವರಗಳನ್ನು ಸಹ ಉಳಿಸಿದ್ದೆ. ನಾನು ಸಿದ್ಧನಿದ್ದೇನೆ ಎಂದು ಮುಗ್ಧನಾಗಿ ಭಾವಿಸಿದೆ! ನಿಖರವಾಗಿ ಹನ್ನೆರಡು ಎ-ಎಂಗೆ, ನಾನು 'ಆರ್ಡರ್ ಪ್ಲೇಸ್' ಬಟನ್ ಅನ್ನು ಒತ್ತಿದೆ."}
{"unnormalised": "ಮತ್ತು ಆಗಲೇ ನಿಜವಾದ ಆಟ ಪ್ರಾರಂಭವಾಯಿತು. ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಅಪ್ಲಿಕೇಶನ್ ಲೋಡಿಂಗ್ ಪರದೆಯನ್ನು ತೋರಿಸಿತು... ಮತ್ತು ಲೋಡ್ ಆಗುತ್ತಲೇ ಇತ್ತು. ಶಾಶ್ವತತೆಯಂತೆ ಭಾಸವಾದ ನಂತರ (ಬಹುಶಃ 5 ನಿಮಿಷಗಳು), ಅದು ಅಂತಿಮವಾಗಿ ನನ್ನನ್ನು ಪಾವತಿ ಗೇಟ್‌ವೇಗೆ ಮರುನಿರ್ದೇಶಿಸಿತು. ನಾನು OTP ಅನ್ನು ನಮೂದಿಸಿದೆ, ಅದು ಬರಲು ಇನ್ನೊಂದು 2 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು (ಧನ್ಯವಾದಗಳು, ನೆಟ್‌ವರ್ಕ್ ದಟ್ಟಣೆ!), ಮತ್ತು 'ಸಲ್ಲಿಸು' (Submit) ಕ್ಲಿಕ್ ಮಾಡಿದೆ.", "normalised": "ಮತ್ತು ಆಗಲೇ ವಿನೋದ ಶುರುವಾಗಿದ್ದು. ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಅಪ್ಲಿಕೇಶನ್ ಲೋಡಿಂಗ್ ಪರದೆಯನ್ನು ತೋರಿಸಿತು... ಮತ್ತು ಲೋಡ್ ಆಗುತ್ತಲೇ ಇತ್ತು. ಶಾಶ್ವತತೆಯಂತೆ (ಬಹುಶಃ ಐದು ನಿಮಿಷಗಳು) ಅನಿಸಿದ ನಂತರ, ಅದು ಅಂತಿಮವಾಗಿ ನನ್ನನ್ನು ಪಾವತಿ ಗೇಟ್‌ವೇಗೆ ಮರುನಿರ್ದೇಶಿಸಿತು. ನಾನು ಓ-ಟಿ-ಪಿ ನಮೂದಿಸಿದೆ, ಅದು ಬರಲು ಮತ್ತೊಂದು ಎರಡು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು (ಧನ್ಯವಾದಗಳು, ನೆಟ್‌ವರ್ಕ್ ದಟ್ಟಣೆ!), ಮತ್ತು 'ಸಲ್ಲಿಸು' ಕ್ಲಿಕ್ ಮಾಡಿದೆ."}
{"unnormalised": "ಪರದೆ ಬಿಳಿಯಾಯಿತು. ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿ. ನಾನು ರಿಫ್ರೆಶ್ ಮಾಡಿದೆ. ಏನೂ ಇಲ್ಲ. ನಾನು ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿದೆ. ರೂ. 84999 ಡೆಬಿಟ್ ಆಗಿತ್ತು! ಆದರೆ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಯಾವುದೇ ಆರ್ಡರ್ ದೃಢೀಕರಣವನ್ನು ತೋರಿಸಲಿಲ್ಲ. ಗಾಬರಿಯಾಯಿತು.", "normalised": "ಪರದೆ ಬಿಳಿಯಾಯಿತು. ಸಂಪೂರ್ಣವಾಗಿ ಖಾಲಿ. ನಾನು ರಿಫ್ರೆಶ್ ಮಾಡಿದೆ. ಏನೂ ಇಲ್ಲ. ನಾನು ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿದೆ. ಎಂಬತ್ತನಾಲ್ಕು ಸಾವಿರದ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿ ಡೆಬಿಟ್ ಆಗಿದೆ! ಆದರೆ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಯಾವುದೇ ಆರ್ಡರ್ ದೃಢೀಕರಣವನ್ನು ತೋರಿಸಲಿಲ್ಲ. ಭಯ ಶುರುವಾಯಿತು."}
{"unnormalised": "ನಾನು ತಕ್ಷಣವೇ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಗ್ರಾಹಕ ಆರೈಕೆಯನ್ನು ಸಂಪರ್ಕಿಸಿದೆ. ಸ್ವಯಂಚಾಲಿತ ಪ್ರಾಂಪ್ಟ್‌ಗಳ ಮೂಲಕ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ ನಂತರ, ನಾನು ಅಂತಿಮವಾಗಿ ರಾತ್ರಿ 12:45 ರ ಸುಮಾರಿಗೆ ಪ್ರತಿನಿಧಿಯೊಂದಿಗೆ ಸಂಪರ್ಕಗೊಂಡೆ. ನನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸಿದೆ - ಹಣ ಕಡಿತಗೊಂಡಿದೆ, ಆರ್ಡರ್ ದೃಢೀಕರಣವಿಲ್ಲ. ಅವರು ವಹಿವಾಟು ID ಗಾಗಿ ಕೇಳಿದರು, ಅದೃಷ್ಟವಶಾತ್ ನನ್ನ ಬಳಿ ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ಇತ್ತು. ಇದು 12-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ಆಗಿದ್ದು, \"TXN\" ನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ.", "normalised": "ನಾನು ತಕ್ಷಣ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಗ್ರಾಹಕ ಆರೈಕೆಯನ್ನು ಸಂಪರ್ಕಿಸಿದೆ. ಸ್ವಯಂಚಾಲಿತ ಪ್ರಾಂಪ್ಟ್‌ಗಳ ಮೂಲಕ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ ನಂತರ, ಅಂತಿಮವಾಗಿ ನಾನು ಸುಮಾರು ಹನ್ನೆರಡು ನಲವತ್ತೈದು ಎ-ಎಂ ಸುಮಾರಿಗೆ ಪ್ರತಿನಿಧಿಗೆ ಸಂಪರ್ಕಗೊಂಡೆ. ನನ್ನ ಪರಿಸ್ಥಿತಿಯನ್ನು ವಿವರಿಸಿದೆ - ಹಣ ಕಡಿತಗೊಂಡಿದೆ, ಆರ್ಡರ್ ದೃಢೀಕರಣವಿಲ್ಲ. ಅವರು ವಹಿವಾಟು ಐ-ಡಿಗಾಗಿ ಕೇಳಿದರು, ಅದೃಷ್ಟವಶಾತ್ ಅದರ ಸ್ಕ್ರೀನ್‌ಶಾಟ್ ನನ್ನ ಬಳಿ ಇತ್ತು. ಅದು \"ಟಿ-ಎಕ್ಸ್-ಎನ್\" ನಿಂದ ಪ್ರಾರಂಭವಾಗುವ ಹನ್ನೆರಡು-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ಆಗಿತ್ತು."}
{"unnormalised": "ಆದೇಶವನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗುತ್ತಿದೆ ಮತ್ತು 24 ಗಂಟೆಗಳ ಒಳಗೆ ದೃಢೀಕರಿಸಲ್ಪಡುತ್ತದೆ ಎಂದು ಪ್ರತಿನಿಧಿ ನನಗೆ ಭರವಸೆ ನೀಡಿದರು. 24 ಗಂಟೆಗಳು! ನನ್ನ ಆದೇಶವನ್ನು ದೃಢೀಕರಿಸುವ ಮೊದಲು ಫೋನ್ ಸ್ಟಾಕ್‌ನಿಂದ ಹೊರಗುಳಿಯುವ ದೃಶ್ಯಗಳು ನನ್ನ ಕಣ್ಣಮುಂದೆ ಬಂದವು.", "normalised": "ಆದೇಶವನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗುತ್ತಿದೆ ಮತ್ತು ಇಪ್ಪತ್ತನಾಲ್ಕು ಗಂಟೆಗಳ ಒಳಗೆ ದೃಢೀಕರಿಸಲಾಗುವುದು ಎಂದು ಪ್ರತಿನಿಧಿ ನನಗೆ ಭರವಸೆ ನೀಡಿದರು. ಇಪ್ಪತ್ತನಾಲ್ಕು ಗಂಟೆಗಳು! ನನ್ನ ಆದೇಶವನ್ನು ಖಚಿತಪಡಿಸುವ ಮೊದಲು ಫೋನ್ ಸ್ಟಾಕ್ ಖಾಲಿಯಾಗುವ ದೃಷ್ಟಿ ನನಗಿತ್ತು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, 11/10/2023 ರಂದು ಬೆಳಿಗ್ಗೆ 8:00 ರ ಸುಮಾರಿಗೆ, ನನಗೆ ದೃಢೀಕರಣ ಇಮೇಲ್ ಬಂದಿತು. ಆರ್ಡರ್ ಅನ್ನು ಇರಿಸಲಾಗಿತ್ತು ಮತ್ತು 15/10/2023 ರ ವೇಳೆಗೆ ವಿತರಣೆ ಆಗುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಕಲಿತ ಪಾಠ: ಈ ಹುಚ್ಚು ಆನ್‌ಲೈನ್ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ ಯಾವಾಗಲೂ ಬ್ಯಾಕಪ್ ಪಾವತಿ ಆಯ್ಕೆಯನ್ನು (UPI, ಬಹುಶಃ?) ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಿ. ಮತ್ತು ನಿಮ್ಮ ನರಗಳನ್ನು ಶಾಂತಗೊಳಿಸಲು ಒಂದು ಬಲವಾದ ಚಹಾ ಇರಲಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಅಕ್ಟೋಬರ್ ಹನ್ನೊಂದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ಸುಮಾರು ಎಂಟು ಎ-ಎಂಗೆ, ನಾನು ದೃಢೀಕರಣ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸಿದೆ. ಆದೇಶವನ್ನು ನೀಡಲಾಗಿದೆ ಮತ್ತು ಅಕ್ಟೋಬರ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ವೇಳೆಗೆ ವಿತರಣೆಯಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಕಲಿತ ಪಾಠ: ಈ ಹುಚ್ಚು ಆನ್‌ಲೈನ್ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ ಯಾವಾಗಲೂ ಬ್ಯಾಕಪ್ ಪಾವತಿ ಆಯ್ಕೆಯನ್ನು (ಯು-ಪಿ-ಐ, ಬಹುಶಃ?) ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಿ. ಮತ್ತು ನಿಮ್ಮ ನರಗಳನ್ನು ಶಾಂತಗೊಳಿಸಲು ಬಹುಶಃ ಒಂದು ಬಲವಾದ ಕಪ್ ಚಹಾ!"}
