{"unnormalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ ವಿಶಿಷ್ಟ ಆನ್‌ಲೈನ್ ವಹಿವಾಟು ಮೊತ್ತಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ಆಶ್ಚರ್ಯವಿದೆ, ಸರಿ? ಸರಿ, ಇದು ಸಾಕಷ್ಟು ವ್ಯಾಪಕ ಶ್ರೇಣಿಯಾಗಿದೆ, ನೀವು ಏನನ್ನು ಖರೀದಿಸುತ್ತೀರಿ ಎಂಬುದರ ಮೇಲೆ ಬಹಳಷ್ಟು ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ!", "normalised": "ಸರಿ, ಭಾರತದಲ್ಲಿನ ಸಾಮಾನ್ಯ ಆನ್‌ಲೈನ್ ವಹಿವಾಟು ಮೊತ್ತಗಳ ಬಗ್ಗೆ ನೀವು ಆಶ್ಚರ್ಯ ಪಡುತ್ತಿದ್ದೀರಿ, ಸರಿ? ಸರಿ, ಅದು ಸಾಕಷ್ಟು ವ್ಯಾಪಕ ಶ್ರೇಣಿಯಾಗಿದೆ, ನೀವು ಏನನ್ನು ಖರೀದಿಸುತ್ತಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಬಹಳಷ್ಟು ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ!"}
{"unnormalised": "ದೈನಂದಿನ ವಸ್ತುಗಳಿಗೆ, ಸ್ವಿಗ್ಗಿ ಅಥವಾ ಝೊಮಾಟೊದಿಂದ ಚಹಾವನ್ನು ಆರ್ಡರ್ ಮಾಡುವಂತೆ, ನೀವು ಬಹುಶಃ ₹50-₹200 ರ ಆಸುಪಾಸಿನಲ್ಲಿ ನೋಡುತ್ತೀರಿ. ಬಿಗ್‌ಬಾಸ್ಕೆಟ್ ಅಥವಾ ಬ್ಲಿಂಕಿಟ್‌ನಿಂದ ದಿನಸಿ ಸಾಮಾನುಗಳು? ವಾರದವರೆಗೆ ದಾಸ್ತಾನು ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದರೆ, ಅದು ಸಾಮಾನ್ಯವಾಗಿ ₹500-₹2000 ರಂತೆ ಆಗುತ್ತದೆ. ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ₹1200 ಪಾವತಿಸುತ್ತೇನೆ.", "normalised": "ದೈನಂದಿನ ವಸ್ತುಗಳಿಗೆ, ಸ್ವಿಗ್ಗಿ ಅಥವಾ ಝೊಮಾಟೊದಿಂದ ಚಹಾವನ್ನು ಆರ್ಡರ್ ಮಾಡುವಂತಹವು, ನೀವು ಸುಮಾರು ಐವತ್ತು ರೂಪಾಯಿಯಿಂದ ಇನ್ನೂರು ರೂಪಾಯಿಗಳವರೆಗೆ ನೋಡಬಹುದು. ಬಿಗ್‌ಬಾಸ್ಕೆಟ್ ಅಥವಾ ಬ್ಲಿಂಕಿಟ್‌ನಿಂದ ದಿನಸಿ ಸಾಮಾನುಗಳು? ಅದು ಸಾಮಾನ್ಯವಾಗಿ ಐನೂರು ರೂಪಾಯಿಯಿಂದ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ ಇರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ವಾರದವರೆಗೆ ದಾಸ್ತಾನು ಮಾಡುತ್ತಿದ್ದರೆ. ನಾನು ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಇನ್ನೂರು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸುತ್ತೇನೆ."}
{"unnormalised": "ನಂತರ ನಿಮಗೆ ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಭರಾಟೆ ಇರುತ್ತದೆ! ಮಿಂತ್ರಾ ಅಥವಾ ಅಜಿಯೊದಿಂದ ಬಟ್ಟೆಗಳು, ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಅಥವಾ ಅಮೆಜಾನ್‌ನಿಂದ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್... ವಿಷಯಗಳು ಬೇಗನೆ ದುಬಾರಿಯಾಗಬಹುದು. ಯೋಗ್ಯವಾದ ಸೀರೆಯು ನಿಮಗೆ ₹1500-₹5000 ವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು, ಮತ್ತು ಹೊಸ ಸ್ಮಾರ್ಟ್‌ಫೋನ್? ಸರಿ, ಅದು ಬ್ರ್ಯಾಂಡ್ ಮತ್ತು ವಿಶೇಷಣಗಳನ್ನು ಅವಲಂಬಿಸಿ ₹10,000 ರಿಂದ ₹50,000+ ವರೆಗೆ ಯಾವುದಾದರೂ ಆಗಿರಬಹುದು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಕಳೆದ ದೀಪಾವಳಿಗೆ ₹25000 ಕ್ಕೆ ಹೊಸ ಫೋನ್ ಖರೀದಿಸಿದ್ದನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ.", "normalised": "ನಂತರ ನೀವು ಆನ್‌ಲೈನ್ ಶಾಪಿಂಗ್ ಭರಾಟೆಗಳನ್ನು ಹೊಂದಿದ್ದೀರಿ! ಮಿಂತ್ರಾ ಅಥವಾ ಅಜಿಯೊದಿಂದ ಬಟ್ಟೆಗಳು, ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಅಥವಾ ಅಮೆಜಾನ್‌ನಿಂದ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್... ವಿಷಯಗಳು ಬೇಗನೆ ದುಬಾರಿಯಾಗಬಹುದು. ಒಂದು ಯೋಗ್ಯವಾದ ಸೀರೆ ನಿಮಗೆ ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಯಿಂದ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ ಆಗಬಹುದು, ಮತ್ತು ಹೊಸ ಸ್ಮಾರ್ಟ್‌ಫೋನ್? ಸರಿ, ಅದು ಬ್ರ್ಯಾಂಡ್ ಮತ್ತು ವಿಶೇಷಣಗಳನ್ನು ಅವಲಂಬಿಸಿ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಯಿಂದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ ಇರಬಹುದು. ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಕಳೆದ ದೀಪಾವಳಿಗೆ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳಿಗೆ ಹೊಸ ಫೋನ್ ಖರೀದಿಸಿದ್ದನ್ನು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ."}
{"unnormalised": "ಸಹಜವಾಗಿ, ಪೆಪ್ಪರ್‌ಫ್ರೈ ಅಥವಾ ಅರ್ಬನ್ ಲ್ಯಾಡರ್‌ನಂತಹ ವೇದಿಕೆಗಳ ಮೂಲಕ ಖರೀದಿಸಿದ ಪೀಠೋಪಕರಣಗಳು ಅಥವಾ ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳು ಅಥವಾ ಅಮೆಜಾನ್/ಫ್ಲಿಪ್‌ಕಾರ್ಟ್ ಸಹ ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವನ್ನು ಖಂಡಿತವಾಗಿ ಹೆಚ್ಚಿಸುತ್ತವೆ. ಹೊಸ ವಾಷಿಂಗ್ ಮೆಷಿನ್ ಅಥವಾ ರೆಫ್ರಿಜರೇಟರ್ ಸುಲಭವಾಗಿ ₹15000-₹30000 ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ವೆಚ್ಚವಾಗಬಹುದು.", "normalised": "ಖಂಡಿತವಾಗಿಯೂ, ಪೆಪ್ಪರ್‌ಫ್ರೈ ಅಥವಾ ಅರ್ಬನ್ ಲ್ಯಾಡರ್, ಅಥವಾ ಅಮೆಜಾನ್ ಸ್ಲಾಷ್ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನಂತಹ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳ ಮೂಲಕ ಖರೀದಿಸಿದ ಪೀಠೋಪಕರಣಗಳು ಅಥವಾ ಉಪಕರಣಗಳಂತಹ ದೊಡ್ಡ-ಟಿಕೆಟ್ ವಸ್ತುಗಳು ಖಂಡಿತವಾಗಿಯೂ ಸರಾಸರಿ ವಹಿವಾಟು ಮೌಲ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತವೆ. ಹೊಸ ವಾಷಿಂಗ್ ಮೆಷಿನ್ ಅಥವಾ ರೆಫ್ರಿಜರೇಟರ್ ಸುಲಭವಾಗಿ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಂದ ಮೂವತ್ತು ಸಾವಿರ ರೂಪಾಯಿ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ವೆಚ್ಚವಾಗಬಹುದು."}
{"unnormalised": "ಗಮನಿಸಬೇಕಾದ ಒಂದು ಅಂಶವೆಂದರೆ UPI (ಯೂನಿಫೈಡ್ ಪೇಮೆಂಟ್ಸ್ ಇಂಟರ್‌ಫೇಸ್) ನ ಹೆಚ್ಚಿದ ಬಳಕೆ. ಇದು ತುಂಬಾ ಅನುಕೂಲಕರ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟಿರುವುದರಿಂದ, ಸಣ್ಣ ವಹಿವಾಟುಗಳು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ನಿಮ್ಮ ಸ್ಥಳೀಯ ಚಾಯ್‌ವಾಲಾಗೆ ಫೋನ್ ಪೆ ಅಥವಾ ಗೂಗಲ್ ಪೇ ಬಳಸಿ ಕೇವಲ ₹10 ಪಾವತಿಸಬಹುದು! ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಅದು ಸಾಧ್ಯವಿರಲಿಲ್ಲ.", "normalised": "ಪರಿಗಣಿಸಬೇಕಾದ ಒಂದು ಅಂಶವೆಂದರೆ ಯು-ಪಿ-ಐ (ಯೂನಿಫೈಡ್ ಪೇಮೆಂಟ್ಸ್ ಇಂಟರ್‌ಫೇಸ್) ಬಳಕೆಯ ಹೆಚ್ಚಳ. ಇದು ತುಂಬಾ ಅನುಕೂಲಕರ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟಿರುವುದರಿಂದ, ಸಣ್ಣ ವಹಿವಾಟುಗಳು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ಫೋನ್‌ಪೇ ಅಥವಾ ಗೂಗಲ್ ಪೇ ಬಳಸಿ ನಿಮ್ಮ ಸ್ಥಳೀಯ ಚಾಯ್ವಾಲಾಗೆ ಕೇವಲ ಹತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಸಹ ನೀವು ಈಗ ಪಾವತಿಸಬಹುದು! ಅದು ಕೆಲವು ವರ್ಷಗಳ ಹಿಂದೆ ಸಾಧ್ಯವಿರಲಿಲ್ಲ."}
{"unnormalised": "ಆನ್‌ಲೈನ್ ಚಂದಾದಾರಿಕೆಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ! ನೆಟ್‌ಫ್ಲಿಕ್ಸ್, ಅಮೆಜಾನ್ ಪ್ರೈಮ್, ಗಾನ... ಈ ಮರುಕಳಿಸುವ ಪಾವತಿಗಳು ಸೇರಿಕೊಳ್ಳುತ್ತವೆ. ನೀವು ಮೊಬೈಲ್ ನೆಟ್‌ಫ್ಲಿಕ್ಸ್ ಯೋಜನೆಗೆ ತಿಂಗಳಿಗೆ ₹149 ಅಥವಾ ಅಮೆಜಾನ್ ಪ್ರೈಮ್ ಸದಸ್ಯತ್ವಕ್ಕೆ ವರ್ಷಕ್ಕೆ ₹999 ಪಾವತಿಸಬಹುದು. ಈ ಮೊತ್ತಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಡೆಬಿಟ್ ಮಾಡಲಾಗುತ್ತದೆ.", "normalised": "ಆನ್‌ಲೈನ್ ಚಂದಾದಾರಿಕೆಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ! ನೆಟ್‌ಫ್ಲಿಕ್ಸ್, ಅಮೆಜಾನ್ ಪ್ರೈಮ್, ಗಾನಾ... ಈ ಮರುಕಳಿಸುವ ಪಾವತಿಗಳು ಸೇರಿಕೊಳ್ಳುತ್ತವೆ. ನೀವು ಮೊಬೈಲ್ ನೆಟ್‌ಫ್ಲಿಕ್ಸ್ ಯೋಜನೆಗೆ ತಿಂಗಳಿಗೆ ಒಂದು ನೂರ ನಲವತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಅಥವಾ ಅಮೆಜಾನ್ ಪ್ರೈಮ್ ಸದಸ್ಯತ್ವಕ್ಕೆ ವರ್ಷಕ್ಕೆ ಒಂಬೈನೂರ ತೊಂಬತ್ತೊಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಬಹುದು. ಈ ಮೊತ್ತಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಡೆಬಿಟ್ ಮಾಡಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ದೀಪಾವಳಿ ಮಾರಾಟ ಅಥವಾ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್‌ನಂತಹ ವಿಶೇಷ ಮಾರಾಟದ ಸಂದರ್ಭಗಳಿಂದ ಸರಾಸರಿ ವಹಿವಾಟಿನ ಗಾತ್ರವು ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ರಿಯಾಯಿತಿಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ಅನೇಕ ಭಾರತೀಯರು ಈ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಮೌಲ್ಯದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತಾರೆ, ಇದರಿಂದಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಗೆ ಒಟ್ಟಾರೆ ವಹಿವಾಟಿನ ಮೌಲ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾರೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ದೀಪಾವಳಿ ಮಾರಾಟ ಅಥವಾ ಫ್ಲಿಪ್‌ಕಾರ್ಟ್‌ನ ಬಿಗ್ ಬಿಲಿಯನ್ ಡೇಸ್‌ನಂತಹ ವಿಶೇಷ ಮಾರಾಟ ಕಾರ್ಯಕ್ರಮಗಳಿಂದ ಸರಾಸರಿ ವಹಿವಾಟಿನ ಗಾತ್ರವೂ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ರಿಯಾಯಿತಿಗಳ ಲಾಭವನ್ನು ಪಡೆಯಲು ಅನೇಕ ಭಾರತೀಯರು ಈ ಮಾರಾಟದ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಮೌಲ್ಯದ ವಸ್ತುಗಳನ್ನು ಖರೀದಿಸುತ್ತಾರೆ, ಇದರಿಂದಾಗಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಅವಧಿಗೆ ಒಟ್ಟಾರೆ ವಹಿವಾಟಿನ ಮೌಲ್ಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾರೆ."}
