{"unnormalised": "ದೆಹಲಿಯನ್ನರೇ, ಸಿದ್ಧರಾಗಿ! IMD ಮೇ 15/05/2024 ರ ವೇಳೆಗೆ ತಾಪಮಾನ 45°C ತಲುಪುವ ತೀವ್ರ ಬೇಸಿಗೆಯನ್ನು ಊಹಿಸಿದೆ. ದೆಹಲಿ ಮಾತ್ರವಲ್ಲದೆ, ರಾಜಸ್ಥಾನ ಮತ್ತು ಹರಿಯಾಣ ಕೂಡ ಕನಿಷ್ಠ 7 ದಿನಗಳ ಕಾಲ ಶಾಖದ ಅಲೆಯನ್ನು ಎದುರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ತಜ್ಞರು ಬೆಳಿಗ್ಗೆ 11 ರಿಂದ ಸಂಜೆ 4 ರವರೆಗೆ ಮನೆಯಲ್ಲಿಯೇ ಇರುವಂತೆ ಜನರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ದೆಹಲಿ ನಿವಾಸಿಗಳೇ, ಸಿದ್ಧರಾಗಿ! ಐ-ಎಂ-ಡಿ ಮೇ ಹದಿನೈದರ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ವೇಳೆಗೆ ನಲವತ್ತೈದು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್‌ಗೆ ತಾಪಮಾನ ಏರುವ ಮೂಲಕ ಸುಡುವ ಬೇಸಿಗೆಯನ್ನು ಊಹಿಸುತ್ತಿದೆ. ದೆಹಲಿ ಮಾತ್ರವಲ್ಲ, ರಾಜಸ್ಥಾನ ಮತ್ತು ಹರಿಯಾಣ ಕೂಡ ಕನಿಷ್ಠ ಏಳು ದಿನಗಳ ಕಾಲ ಶಾಖದ ಅಲೆಯನ್ನು ಎದುರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ತಜ್ಞರು ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಎ-ಎಂ ನಿಂದ ಸಂಜೆ ನಾಲ್ಕು ಪಿ-ಎಂ ವರೆಗೆ ಮನೆಯೊಳಗೆ ಇರುವಂತೆ ಜನರಿಗೆ ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಸಾಮಾನ್ಯವಾಗಿ ಜೂನ್ 25 ರ ಸುಮಾರಿಗೆ ಆಗಮಿಸುವ ಮುಂಗಾರು ಈ ವರ್ಷ ಸ್ವಲ್ಪ ತಡವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಬಹುಶಃ ಜುಲೈ ಮೊದಲ ವಾರದಲ್ಲಿ ಬರಬಹುದು. ಇದು ನೀರಿನ ಅಭಾವವನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸಬಹುದು. ಆದ್ದರಿಂದ, ಪ್ರತಿ ಹನಿಯನ್ನು ಉಳಿಸಲು ನೆನಪಿಡಿ! ಮತ್ತೊಂದೆಡೆ, ಮುಂಬೈ ಜೂನ್ 10 ರ ವೇಳೆಗೆ ಮುಂಗಾರು ಪೂರ್ವ ಮಳೆಯನ್ನು ಅನುಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ಶಾಖದಿಂದ ಸ್ವಲ್ಪ ಪರಿಹಾರವನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ಸಾಮಾನ್ಯವಾಗಿ ಜೂನ್ ಇಪ್ಪತ್ತೈದರ ಸುಮಾರಿಗೆ ಆಗಮಿಸುವ ಮುಂಗಾರು, ಈ ವರ್ಷ ಸ್ವಲ್ಪ ವಿಳಂಬವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಬಹುಶಃ ಜುಲೈ ಮೊದಲ ವಾರದ ವೇಳೆಗೆ ಬರಬಹುದು. ಇದು ನೀರಿನ ಅಭಾವದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಇನ್ನಷ್ಟು ಹದಗೆಡಿಸಬಹುದು. ಆದ್ದರಿಂದ, ಪ್ರತಿ ಹನಿಯನ್ನು ಉಳಿಸಲು ನೆನಪಿಡಿ! ಮತ್ತೊಂದೆಡೆ, ಮುಂಬೈ ಜೂನ್ ಹತ್ತರ ವೇಳೆಗೆ ಮುಂಗಾರು ಪೂರ್ವ ಮಳೆಯನ್ನು ಅನುಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ಶಾಖದಿಂದ ಸ್ವಲ್ಪ ಪರಿಹಾರವನ್ನು ನೀಡುತ್ತದೆ."}
{"unnormalised": "ನಿನ್ನೆ, 03/05/2024 ರಂದು, ಜೈಪುರದಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 3:00 ಗಂಟೆಗೆ 43°C ಗರಿಷ್ಠ ತಾಪಮಾನ ದಾಖಲಾಗಿದೆ. ಈ ಮಧ್ಯೆ, ಚೆನ್ನೈ 32°C ಗರಿಷ್ಠ ಮತ್ತು 26°C ಕನಿಷ್ಠ ತಾಪಮಾನದೊಂದಿಗೆ ಆಹ್ಲಾದಕರ ವಾತಾವರಣವನ್ನು ಅನುಭವಿಸಿತು. ಹೈದರಾಬಾದ್‌ನಲ್ಲಿ ಮೇ 07 ರಂದು ಸಂಜೆ 6:30 ರ ಸುಮಾರಿಗೆ ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ನಿನ್ನೆ, ಮೇ ಮೂರರ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ, ಜೈಪುರ ಮಧ್ಯಾಹ್ನ ಮೂರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂಗೆ ನಲವತ್ಮೂರು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಗರಿಷ್ಠ ತಾಪಮಾನವನ್ನು ದಾಖಲಿಸಿದೆ. ಏತನ್ಮಧ್ಯೆ, ಚೆನ್ನೈ ಮೂವತ್ತೆರಡು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಗರಿಷ್ಠ ಮತ್ತು ಇಪ್ಪತ್ತಾರು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಕನಿಷ್ಠ ತಾಪಮಾನದೊಂದಿಗೆ ಆಹ್ಲಾದಕರ ವಾತಾವರಣವನ್ನು ಅನುಭವಿಸಿತು. ಹೈದರಾಬಾದ್ ಮೇ ಏಳರಂದು ಸಾಯಂಕಾಲ ಆರು ಮೂವತ್ತು ಪಿ-ಎಂ ಸುಮಾರಿಗೆ ಗುಡುಗು ಸಹಿತ ಮಳೆಯನ್ನು ಹೊಂದುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಹೈಡ್ರೇಟೆಡ್ ಆಗಿರಿ, ತಿಳಿ ಬಣ್ಣದ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿ ಮತ್ತು ಹವಾಮಾನ ನವೀಕರಣಗಳ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ. ಇತ್ತೀಚಿನ ಮುನ್ಸೂಚನೆಗಳಿಗಾಗಿ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ 10:00 ಮತ್ತು ಸಂಜೆ 6:00 ಗಂಟೆಗೆ IMD ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ. ಸುರಕ್ಷಿತವಾಗಿರಿ!", "normalised": "ಆದ್ದರಿಂದ, ದೇಹವನ್ನು ಹೈಡ್ರೇಟೆಡ್ ಆಗಿಡಿ, ತಿಳಿ ಬಣ್ಣದ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸಿ ಮತ್ತು ಹವಾಮಾನ ನವೀಕರಣಗಳ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ. ಇತ್ತೀಚಿನ ಮುನ್ಸೂಚನೆಗಳಿಗಾಗಿ ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ ಮತ್ತು ಸಂಜೆ ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂಗೆ ಐ-ಎಂ-ಡಿ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ. ಸುರಕ್ಷಿತವಾಗಿರಿ!"}
