{"unnormalised": "ದೆಹಲಿಯಲ್ಲಿ ನಿನ್ನೆ, 16/05/2024 ರಂದು ತೀವ್ರವಾದ ಬಿಸಿಗಾಳಿಯ ಅನುಭವವಾಯಿತು, ತಾಪಮಾನವು 46°C ಗೆ ಏರಿತು. ಹವಾಮಾನ ಇಲಾಖೆ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ರೆಡ್ ಅಲರ್ಟ್ ಘೋಷಿಸಿತು, ಶಾಖಾಘಾತವನ್ನು ತಪ್ಪಿಸಲು ನಿವಾಸಿಗಳು ಬೆಳಿಗ್ಗೆ 11:00 ರಿಂದ ಸಂಜೆ 4:00 ರವರೆಗೆ ಮನೆಯೊಳಗೆ ಇರುವಂತೆ ಸೂಚಿಸಿತು. ತೇವಾಂಶದ ಮಟ್ಟವು ಸಹ ಹೆಚ್ಚಾಗಿಯೇ ಉಳಿದಿತ್ತು, ಇದು ಇನ್ನಷ್ಟು ಬೇಗೆಯ ಅನುಭವ ನೀಡಿತು.", "normalised": "ದೆಹಲಿಯಲ್ಲಿ ನಿನ್ನೆ ಮೇ ಹದಿನಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಭೀಕರವಾದ ಬಿಸಿಗಾಳಿಯ ಅನುಭವವಾಯಿತು, ತಾಪಮಾನ ನಲವತ್ತಾರು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್‌ಗೆ ಏರಿತು. ಹವಾಮಾನ ಇಲಾಖೆಯವರು (Met D-e-p-t.) ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಗೆ ರೆಡ್ ಅಲರ್ಟ್ ಘೋಷಿಸಿದರು, ಶಾಖದಿಂದ ಉಂಟಾಗುವ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ನಿವಾಸಿಗಳು ಹನ್ನೊಂದು ಗಂಟೆಯಿಂದ ನಾಲ್ಕು ಗಂಟೆಯವರೆಗೆ ಮನೆಯಲ್ಲಿಯೇ ಇರುವಂತೆ ಸಲಹೆ ನೀಡಿದರು. ತೇವಾಂಶದ ಮಟ್ಟವು ಸಹ ಹೆಚ್ಚಾಗಿಯೇ ಇತ್ತು, ಇದು ಇನ್ನಷ್ಟು ಕಷ್ಟಕರವೆನಿಸುವಂತೆ ಮಾಡಿತು."}
{"unnormalised": "ಸಂಜೆ 6:00 ಗಂಟೆಗೆ ಬಿಡುಗಡೆಯಾದ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯ ಪ್ರಕಾರ, 17/05/2024 ರ ಸಂಜೆ ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಣ್ಣ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ತುಸು ನೆಮ್ಮದಿ ತರಬಹುದು. ಅಂದಾಜು ಮಳೆಯ ಪ್ರಮಾಣ 5-10 ಮಿ.ಮೀ. IMD (ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ) ಗರಿಷ್ಠ ತಾಪಮಾನವು ಸುಮಾರು 42°C ಗೆ ಇಳಿಯುತ್ತದೆ ಎಂದು ಸಹ ಮುನ್ಸೂಚನೆ ನೀಡಿದೆ.", "normalised": "ಸಾಯಂಕಾಲ ಆರು ಗಂಟೆಗೆ ಬಿಡುಗಡೆಯಾದ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯ ಪ್ರಕಾರ, ಮೇ ಹದಿನೇಳನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಸಾಯಂಕಾಲ ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಣ್ಣ ಸಾಧ್ಯತೆಯಿದೆ, ಇದು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಆರಾಮವನ್ನು ನೀಡಬಹುದು. ನಿರೀಕ್ಷಿತ ಮಳೆಯ ಪ್ರಮಾಣ ಸುಮಾರು ಐದರಿಂದ ಹತ್ತು ಮಿಲಿಮೀಟರ್. ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆಯು (I-M-D) ಗರಿಷ್ಠ ತಾಪಮಾನವು ಸುಮಾರು ನಲವತ್ತೆರಡು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್‌ಗೆ ಇಳಿಯುತ್ತದೆ ಎಂದು ಸಹ ಮುನ್ಸೂಚನೆ ನೀಡಿದೆ."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ದೀರ್ಘಕಾಲೀನ ಮುನ್ಸೂಚನೆ ಅಷ್ಟು ಭರವಸೆಯದ್ದಾಗಿಲ್ಲ. ಬಿಸಿಗಾಳಿಯು 20/05/2024 ರವರೆಗೆ ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಮುಂದಿನ 3 ದಿನಗಳಲ್ಲಿ ಯಾವುದೇ ದೊಡ್ಡ ಮಳೆಯ ಚಟುವಟಿಕೆಯ ಮುನ್ಸೂಚನೆ ಇಲ್ಲ. ಜನರು ಸಾಕಷ್ಟು ದ್ರವಾಹಾರ ಸೇವಿಸುವಂತೆ ಮತ್ತು ಗರಿಷ್ಠ ತಾಪಮಾನದ ಸಮಯದಲ್ಲಿ ಶ್ರಮದಾಯಕ ಚಟುವಟಿಕೆಗಳನ್ನು ತಪ್ಪಿಸುವಂತೆ ತಜ್ಞರು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. 0800 ಗಂಟೆಗೆ ಬರುವ ನವೀಕರಣಗಳ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ.", "normalised": "ಆದರೆ, ದೀರ್ಘಾವಧಿಯ ಮುನ್ಸೂಚನೆಯು ಅಷ್ಟೊಂದು ಭರವಸೆಯುಕ್ತವಾಗಿಲ್ಲ. ಮೇ ಇಪ್ಪತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರವರೆಗೆ ಬಿಸಿಗಾಳಿಯು ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಮುಂದಿನ ಮೂರು ದಿನಗಳವರೆಗೆ ಯಾವುದೇ ದೊಡ್ಡ ಮಳೆಯ ಚಟುವಟಿಕೆಗಳನ್ನು ಊಹಿಸಲಾಗಿಲ್ಲ. ಜನರು ಸಾಕಷ್ಟು ದ್ರವಗಳನ್ನು ಕುಡಿಯಲು ಮತ್ತು ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ ಕಠಿಣ ಚಟುವಟಿಕೆಗಳನ್ನು ತಪ್ಪಿಸಲು ತಜ್ಞರು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ಬೆಳಿಗ್ಗೆ ಎಂಟು ಗಂಟೆಗೆ ಬರುವ ನವೀಕರಣಗಳ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ."}
{"unnormalised": "ಮುಂಗಾರು ಇನ್ನೂ ವಾರಗಳಷ್ಟು ದೂರದಲ್ಲಿದೆ, ಕೇರಳದಲ್ಲಿ ತಾತ್ಕಾಲಿಕವಾಗಿ 01/06/2024 ರ ಸುಮಾರಿಗೆ ಆಗಮಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಅಲ್ಲಿಯವರೆಗೆ, ದೆಹಲಿ ಮತ್ತು ಉತ್ತರ ಭಾರತದ ಇತರ ಭಾಗಗಳು ತೀವ್ರವಾದ ಶಾಖದೊಂದಿಗೆ ಹೋರಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತವೆ. ಸುರಕ್ಷಿತವಾಗಿರಿ!", "normalised": "ಮುಂಗಾರು ಇನ್ನೂ ವಾರಗಳ ದೂರದಲ್ಲಿದೆ, ಕೇರಳದಲ್ಲಿ ಜೂನ್ ಒಂದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಸುಮಾರಿಗೆ ಬರುವ ಸಾಧ್ಯತೆಯಿದೆ ಎಂದು ಅಂದಾಜಿಸಲಾಗಿದೆ. ಅಲ್ಲಿಯವರೆಗೆ, ದೆಹಲಿ ಮತ್ತು ಉತ್ತರ ಭಾರತದ ಇತರ ಭಾಗಗಳು ತೀವ್ರವಾದ ಶಾಖದೊಂದಿಗೆ ಹೋರಾಡುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತವೆ. ಸುರಕ್ಷಿತವಾಗಿರಿ!"}
