{"unnormalised": "ಸರಿ, ಹಾಗಾದರೆ ನೀವು ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಗಳ ಬಗ್ಗೆ ಕೇಳುತ್ತಿದ್ದೀರಿ, ಸರಿನಾ? ಸರಿ, ಇಲ್ಲಿ ಮುಂಬೈನಲ್ಲಿ, IMD (ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ) ನಾವು 27/07/2024 ರಂದು ಭಾರಿ ಮಳೆಯನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು ಎಂದು ಹೇಳುತ್ತಿದೆ. ಅವರು ಕಿತ್ತಳೆ ಎಚ್ಚರಿಕೆಯನ್ನು ನೀಡಿದ್ದಾರೆ, ಅಂದರೆ ಅಡಚಣೆಗಳಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಕಳೆದ ವಾರ, 19/07/2024 ರಂದು, ಸುರಿದ ಮಳೆಯಿಂದಾಗಿ ಸಾಯಂಕಾಲ ಸುಮಾರು 6:30 ಕ್ಕೆ ದಾದರ್ ನಿಲ್ದಾಣದ ಬಳಿ ಭಾರಿ ಜಲಾವೃತವಾಗಿತ್ತು. ಈ ಬಾರಿ ಅವರು ಉತ್ತಮವಾಗಿ ಸಿದ್ಧತೆ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆಂದು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ಸರಿ, ನೀವು ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಗಳ ಬಗ್ಗೆ ಕೇಳುತ್ತಿದ್ದೀರಿ, ಸರಿನಾ? ಸರಿ, ಇಲ್ಲಿ ಮುಂಬೈನಲ್ಲಿ, ಐ-ಎಂ-ಡಿ ಇಪ್ಪತ್ತೇಳನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ಭಾರೀ ಮಳೆಯಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ ಎಂದು ಹೇಳುತ್ತಿದೆ. ಅವರು ಕಿತ್ತಳೆ ಎಚ್ಚರಿಕೆಯನ್ನು ನೀಡಿದ್ದಾರೆ, ಅಂದರೆ ಅಡಚಣೆಗಳಿಗೆ ಸಿದ್ಧರಾಗಿರಿ. ಕಳೆದ ವಾರ, ಹತ್ತೊಂಬತ್ತನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ, ಸುರಿದ ಮಳೆಯಿಂದಾಗಿ ದಾದರ್ ನಿಲ್ದಾಣದ ಬಳಿ ಸಾಯಂಕಾಲ ಸುಮಾರು ಆರೂವರೆ ಗಂಟೆಗೆ ಭಾರಿ ಜಲಾವೃತವಾಗಿತ್ತು. ಈ ಬಾರಿ ಅವರು ಉತ್ತಮವಾಗಿ ಸಿದ್ಧತೆ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಮುನ್ಸೂಚನೆಯು ನಾಳೆ ಸುಮಾರು 15:00 ಗಂಟೆಗೆ ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆಯನ್ನೂ ಸಹ ಉಲ್ಲೇಖಿಸುತ್ತದೆ. ಆದರೆ ನನ್ನ ಸೋದರಸಂಬಂಧಿ ದೆಹಲಿಯಲ್ಲಿ ತಾಪಾಮಾನ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳಿದರು. 28/07/2024 ರಂದು ಅಲ್ಲಿನ ತಾಪಮಾನವು 43°C ತಲುಪುವ ನಿರೀಕ್ಷೆಯಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಹುಚ್ಚು ವ್ಯತ್ಯಾಸ, ಅಲ್ಲವೇ? ಕೆಲವು ಭಾಗಗಳಲ್ಲಿ ಮುಂಗಾರು ವಿಳಂಬವಾಗಿದೆ ಎಂದು ನಾನು ಒಂದು ಸುದ್ದಿ ವಾಹಿನಿಯಲ್ಲಿ ನೋಡಿದೆ.", "normalised": "ಮುನ್ಸೂಚನೆಯು ನಾಳೆ ಸುಮಾರು ಹದಿನೈದು ನೂರು ಗಂಟೆಗಳಲ್ಲಿ ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆಯನ್ನೂ ಉಲ್ಲೇಖಿಸುತ್ತದೆ. ದೆಹಲಿಯಲ್ಲಿರುವ ನನ್ನ ಸೋದರ ಸಂಬಂಧಿ ಅಲ್ಲಿ ಬಿಸಿಗಾಳಿ ಬೀಸುತ್ತಿದೆ ಎಂದು ಹೇಳಿದ. ಸ್ಪಷ್ಟವಾಗಿ, ಅಲ್ಲಿನ ತಾಪಮಾನವು ಇಪ್ಪತ್ತೆಂಟನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ನಲವತ್ಮೂರು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್‌ಗೆ ತಲುಪುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಹುಚ್ಚುತನದ ವ್ಯತ್ಯಾಸ, ಹೌದಲ್ಲವೇ? ಕೇರಳದ ಕೆಲವು ಭಾಗಗಳಲ್ಲಿ ಮುಂಗಾರು ವಿಳಂಬವಾಗಿದೆ ಎಂದು ನಾನು ಸುದ್ದಿ ವಾಹಿನಿಯಲ್ಲಿ ನೋಡಿದೆ."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, ಸುದ್ದಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಳ್ಳಿ ಮತ್ತು ನೀವು 27/07/24 ರಂದು ಮುಂಬೈನಲ್ಲಿದ್ದರೆ ಅನಗತ್ಯ ಪ್ರಯಾಣವನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ಕ್ಷಮಿಸಿ ಕೇಳುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ! ನಿಮ್ಮ ಛತ್ರಿ ಮತ್ತು ರೈನ್ಕೋಟ್ ಅನ್ನು ಒಯ್ಯಲು ಮರೆಯಬೇಡಿ. ಮತ್ತು ನೀವು ದೆಹಲಿಯಲ್ಲಿದ್ದರೆ, ಹೈಡ್ರೀಕರಿಸಿದ ಸ್ಥಿತಿಯಲ್ಲಿರಿ ಮತ್ತು ಮಧ್ಯಾಹ್ನದ ಸಮಯದಲ್ಲಿ ಹೊರಗೆ ಹೋಗುವುದನ್ನು ತಪ್ಪಿಸಿ. ಚೀಯರ್ಸ್!", "normalised": "ಏನೇ ಆಗಲಿ, ಸುದ್ದಿಗಳ ಮೇಲೆ ಕಣ್ಣಿಡಿ ಮತ್ತು ನೀವು ಇಪ್ಪತ್ತೇಳನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ಮುಂಬೈನಲ್ಲಿದ್ದರೆ ಅನಗತ್ಯ ಪ್ರಯಾಣವನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ತಪ್ಪಾಗುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ! ನಿಮ್ಮ ಛತ್ರಿ ಮತ್ತು ಮಳೆಕೋಟ್ ಅನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಮರೆಯಬೇಡಿ. ಮತ್ತು ನೀವು ದೆಹಲಿಯಲ್ಲಿದ್ದರೆ, ನಿಮ್ಮ ದೇಹವನ್ನು ತೇವಾಂಶದಿಂದ ಕೂಡಿರುವಂತೆ ನೋಡಿಕೊಳ್ಳಿ ಮತ್ತು ಮಧ್ಯಾಹ್ನದ ಗರಿಷ್ಠ ಸಮಯದಲ್ಲಿ ಹೊರಗೆ ಹೋಗುವುದನ್ನು ತಪ್ಪಿಸಿ. ಚೀರ್ಸ್!"}
