{"unnormalised": "ಸ್ನೇಹಿತರೇ, ಡೆಲ್ಲಿಯ ವಾತಾವರಣ ಇಷ್ಟೊಂದು ಅನಿರೀಕ್ಷಿತವಾಗಿರುವುದಕ್ಕೆ ಬೇಸರಗೊಂಡವರು ಬೇರೆ ಯಾರಾದರೂ ಇದ್ದೀರಾ? ಒಂದು ದಿನ 40°C ಇದ್ದರೆ, ಮರುದಿನ ಧಾರಾಕಾರ ಮಳೆ! ಹವಾಮಾನ ಇಲಾಖೆಯವರು ತಮ್ಮ ಕೆಲಸವನ್ನು ಉತ್ತಮಪಡಿಸಬೇಕು. ಅವರ ಮುನ್ಸೂಚನೆಗಳು ಗರಿಷ್ಠ ಅಂದರೆ 50% ನಿಖರವಾಗಿರುತ್ತವೆ. ಕಳೆದ ವಾರ ನೆನಪಿದೆಯೇ? 16/05/2024 ರಂದು ಬಿಸಿಲು ಇರುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳಿದರು, ಮತ್ತು ಮಧ್ಯಾಹ್ನ 3 ಗಂಟೆಗೆ ಗುಡುಗು ಸಹಿತ ಮಳೆ!", "normalised": "ಸ್ನೇಹಿತರೇ, ಡೆಲ್ಲಿಯ ಹವಾಮಾನವು ತುಂಬಾ ಊಹಿಸಲಾಗದಂತಾಗಿ ಬೇಸತ್ತಿರುವವರು ಬೇರೆ ಯಾರಾದರೂ ಇದ್ದೀರಾ? ನೋಡಿ, ಒಂದು ದಿನ ನಲವತ್ತು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಇರುತ್ತದೆ ಮತ್ತು ಮರುದಿನ ಮಳೆಯೋ ಮಳೆ! ಐ-ಎಮ್-ಡಿ ನಿಜವಾಗಿಯೂ ತಮ್ಮ ಆಟವನ್ನು ಹೆಚ್ಚಿಸಬೇಕಾಗಿದೆ. ಅವರ ಮುನ್ಸೂಚನೆಗಳು, ಗರಿಷ್ಠ ಅಂದರೆ ಐವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ನಿಖರವಾಗಿರುತ್ತವೆ. ಕಳೆದ ವಾರ ನೆನಪಿದೆಯೇ? ಅವರು ಮೇ ಹದಿನಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ಬಿಸಿಲು ಇರುತ್ತದೆ ಎಂದು ಹೇಳಿದರು, ಮತ್ತು ಬೂಮ್, ಮಧ್ಯಾಹ್ನ ಮೂರು ಗಂಟೆಗೆ ಗುಡುಗು ಸಹಿತ ಮಳೆ!"}
{"unnormalised": "ನಾನು ಮುಂದಿನ ತಿಂಗಳು ಗೋವಾಗೆ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, 10/06/2024 ರಿಂದ 15/06/2024 ರವರೆಗೆ, ಮತ್ತು ನಾನು ನಿರಂತರವಾಗಿ weather.com ಮುನ್ಸೂಚನೆಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದೇನೆ. ಅವರು ಪ್ರತಿದಿನ ವಿಭಿನ್ನ ಭವಿಷ್ಯವಾಣಿಗಳನ್ನು ತೋರಿಸುತ್ತಿದ್ದಾರೆ. ಒಂದು ತಾಣವು 20/05/24 ರಂದು ಹಿಮಾಚಲದಲ್ಲಿ ಹಿಮಪಾತವಾಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿದೆ, ಇದು ಮೇ ತಿಂಗಳಿಗೆ ಹುಚ್ಚುತನ! ತುಲನಾತ್ಮಕವಾಗಿ ತಂಪಾಗಿರುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ, ಇಲ್ಲದಿದ್ದರೆ ಬೀಚ್ ಸಮಯಕ್ಕೆ ಬಾಯ್-ಬಾಯ್!", "normalised": "ನಾನು ಮುಂದಿನ ತಿಂಗಳು ಗೋವಾಗೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ, ಜೂನ್ ಹತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಿಂದ ಜೂನ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರವರೆಗೆ, ಮತ್ತು ನಾನು ನಿರಂತರವಾಗಿ ವೆದರ್ ಡಾಟ್ ಕಾಮ್ ಮುನ್ಸೂಚನೆಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದೇನೆ. ಅವರು ಪ್ರತಿದಿನ ವಿಭಿನ್ನ ಭವಿಷ್ಯವಾಣಿಗಳನ್ನು ತೋರಿಸುತ್ತಿದ್ದಾರೆ. ಒಂದು ತಾಣವು ಮೇ ಇಪ್ಪತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಹಿಮಾಚಲದಲ್ಲಿ ಹಿಮಪಾತವಾಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿದೆ, ಇದು ಮೇ ತಿಂಗಳಿಗೆ ಹುಚ್ಚುತನವಾಗಿದೆ! ತುಲನಾತ್ಮಕವಾಗಿ ತಂಪಾಗಿರುತ್ತದೆ ಎಂದು ಆಶಿಸುತ್ತಿದ್ದೇನೆ, ಇಲ್ಲದಿದ್ದರೆ ಬೀಚ್ ಸಮಯಕ್ಕೆ ಬೈ-ಬೈ!"}
{"unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಹವಾಮಾನ ನವೀಕರಣಗಳಿಗಾಗಿ ಯಾವುದೇ ವಿಶ್ವಾಸಾರ್ಹ ಮೂಲವಿದೆಯೇ? ನನ್ನ ಅಜ್ಜಿ ಇನ್ನೂ ಸಂಜೆ 7:00 ಗಂಟೆಗೆ ದೂರದರ್ಶನ ಸುದ್ದಿಗಳನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅದು ಹಳೆಯ ಸುದ್ದಿ. ನೈಜ-ಸಮಯದ ನವೀಕರಣಗಳನ್ನು ಮತ್ತು ನಿಖರವಾದ ಭವಿಷ್ಯವಾಣಿಗಳನ್ನು ನೀಡುವ ಒಂದು ಅಪ್ಲಿಕೇಶನ್ ಇದ್ದರೆ ಚೆನ್ನಾಗಿರುತ್ತಿತ್ತು. ಬಹುಶಃ ಕೆಲವು ಐಐಟಿ ಪದವೀಧರರು ಒಂದನ್ನು ಕಂಡುಹಿಡಿಯಬಹುದು. ಅಲ್ಲಿಯವರೆಗೆ, ಯಾವಾಗಲೂ ಒಂದು ಛತ್ರಿ ಮತ್ತು ಸನ್‌ಸ್ಕ್ರೀನ್ ಅನ್ನು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು!", "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಹವಾಮಾನ ನವೀಕರಣಗಳಿಗಾಗಿ ಯಾವುದೇ ವಿಶ್ವಾಸಾರ್ಹ ಮೂಲವಿದೆಯೇ? ನನ್ನ ಅಜ್ಜಿ ಇನ್ನೂ ಸಂಜೆ ಏಳು ಗಂಟೆಗೆ ದೂರದರ್ಶನ ಸುದ್ದಿಯನ್ನು ಬಳಸುತ್ತಾರೆ, ಆದರೆ ಅದು ಈಗಾಗಲೇ ಹಳೆಯ ಸುದ್ದಿ. ನೈಜ-ಸಮಯದ ನವೀಕರಣಗಳು ಮತ್ತು ನಿಖರವಾದ ಮುನ್ಸೂಚನೆಗಳನ್ನು ನೀಡುವ ಅಪ್ಲಿಕೇಶನ್ ಅಥವಾ ಏನಾದರೂ ಇದ್ದರೆಂದು ನಾನು ಬಯಸುತ್ತೇನೆ. ಬಹುಶಃ ಕೆಲವು ಐ-ಐ-ಟಿ ಪದವೀಧರರು ಒಂದನ್ನು ಕಂಡುಹಿಡಿಯಬಹುದು. ಅಲ್ಲಿಯವರೆಗೆ, ಯಾವಾಗಲೂ ಒಂದು ಛತ್ರಿ ಮತ್ತು ಸನ್‌ಸ್ಕ್ರೀನ್ ಅನ್ನು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಬೇಕು!"}
