{"unnormalised": "ہیلو سٲریو، میہٕ چھُ ہمیشہ وقتٕچ زون متعلق تھوڑی الجھن گژھان، خاص طور پٲنۍ دوستن تہٕ خاندان سٟتۍ ہندوستانس مَنٛز تال میل تھاون وختٕ ۔ مثالے طور اگر ممبئی مَنٛز صبحکۍ 9 باجی ہٮ۪و، تو گواہاٹی مَنٛز کتی باجی گژھی؟ یہٕ دونوے ہندستانس مَنٛز چھِ، لہذا یہِ آسان ہیو گیژھنکھ، صحیح چھُ نا؟ معلوم گو، اَتھٲے نا۔ میہٕ چھُ ہمیشہ تھوڑی گڈبڈ گژھان۔", "normalised": "ہیٚے یِمِس تَمام، میٚہَ چھُ ہمیشہ زَمان زوٗنَن مُتَعَلِق کُچھ بَدھُگ گَژھان، خَاص کَرِتھ ییٚلہٕ ہِندوستانَس مَنٛز دوستَن تہٕ خاندانس سٟتؠ تعاوُن کَرُن گَژھَان۔ مِثالے طور اگر مُومبَئیَس مَنٛز نو بجے صُبح آسَن، تہَ گُوَاہاٹِس مَنٛز کیٚا وَقَت آسَن؟ یہِ دۄنوے چھِ ہِندوستانَس مَنٛز، تِمن گَژھَن سِدھ آسُن، صَحِیح؟ ظٲہِر یِہِ زیٛادٕ نیٚشَن چھُ نَہ۔ میٚہَ چھُ ہمیشہ تھۄڈ تھۄڈ گُل گَژھَان۔"}
{"unnormalised": "اسۍ چھِ سبھی انڈین سٹینڈرڈ ٹائم (IST) تحت، یُس چھُ GMT+5:30۔ سو تکنیکی طور پٲنۍ، ہندوستانس مَنٛز ہر جایہِ چھُ یکساں وقت گیژھنکھ، اَتھٲے نا کیاہ۔ یمہِ خاطر تہٕ چھو نہٕ توسۍ لۆکن وۆنۍ سُنتھ \"او، کلکتہ مَنٛز چھُ ایکس وقت مگر چینئی مَنٛز چھُ وائی وقت۔\" یہٕ چھُ صرف IST ہر جایہِ۔ تہٕ یہٕ چھُ چیزن زیادہ آسان بناوان اَتھٲے کوشش کرنہٕ کھۄتہٕ مُختلف وقت زونن سنبھالنہٕ خٲطرٕ، یتھ امریکہ مَنٛز کَران چھِ۔", "normalised": "اَسی چھِ سٲری ہِندوستانی معیاری وقت (I-S-T) تَحَتھ، یُس G-M-T زایِد پنژھ سٟتھ تریہ۔ تہٕ تَکنیکی طور پٲٹھی، پُورے ہِندوستانَس مَنٛز آسُن گَژھَن اَکہِ وَقَت، کُس جاے آسُن تُہی۔ یِمِس خاطَر تُہی نِہ سُنَن لُۚگ \"اوٚہ، کولکاتَس مَنٛز چھُ اؠکس وَقَت اَکھ، مَگر چَنٲیِس مَنٛز چھُ واے وَقَت اَکھ\"۔ پُورے جاے چھُ I-S-T۔ تہٕ یِہِ چھُ چیزَن زیٛادٕ آسان بَنٲوَن بِھیٚر مُتَعدِد زَمان زوٗنَن سٟتؠ جُگَل کَرنِس کھۄتہٕ، یِمِیوٗ اَمریکا مَنٛز کَران چھِ!"}
{"unnormalised": "بہرحال، کدٲچیتھ ملک پٲرسَنۍ لۆکن سٟتۍ گَل کرن وقتٕ الجھن پیدٕا گژھَان چھُ۔ مثالے طور اگر لندن مَنٛز کُنہِ (برطانوی گرمٲیی وقت دوران GMT+1) پننہٕ چاچس دلی مَنٛز 2 بجے کال کرنٕچ خواش ہَے تٔہٕ یہِ باجہِ شامکۍ 6:30 ہِیہِ۔ یہِ چھُ صرف وقتہِ جَمَع کرن۔ تہٕ اگر نیویارک پٲرسَنۍ کُنہِ (EST یُس چھُ GMT-5)، وُچھِتھ تٔہٕ تُحہٕ پننہٕ وقتس 10:00 بجے کال کرنٕچ خواش ہَے تٔہٕ یہِ باجہِ شامکۍ 7:30 ہِیہِ۔", "normalised": "بَہرحال، کَدیہٕ تُہی بَیرُن مُلُکَن لُۚکن سٟتؠ گَپھ کَرِتھ آسن، تِہَن چھُ غَلط فہَمی پَیدا گَژھَان۔ مِثالے طور اگر لَنڈَنَس مَنٛز اَکھ شَخص (G-M-T زایِد اَکھ بُریٹِش سَمر ٹایِم دۄران) میٚہُن پِی٘رَن دِلّیَس مَنٛز دۄی بِجے دۄپٲری کال کَرُن چَھہَن، تِہَ چھُکھ یَتھِی چھِ بجے تریہ دۄپٲری گَژھَن۔ یِہِ چھُ بس گھنٹہ جَمع کَرُن۔ تہٕ اگر نیو یارکَس مَنٛز کونہ (E-S-T یُس چھُ G-M-T مَنفی پنٛژھ)، وُچھَن تِمَن دَس بِجے صُبح کَرُن چَھہَن تِہَ چھُکھ یَتھِی ژَے سَتھ بجے تریہ دۄپٲری گَژھَن۔"}
{"unnormalised": "یاد تھاو ڈی لائٹ سیونگ ٹائم (DST) حساب کَرَن، یہٕ مُلکن مَنٛز یُس اَتھٲے منٲوان چھِ، کیونکہ یہِ چیزن بگٲڑِ سکَان چھُ۔ تہٕ IST چھُ پورٕ ورٲے یکساں۔ یہِ زٔچِ حصہِ زَبان گَل کرنَس تہٕ اجلاسَن مُقرَر کرنس تھوڑا آسان بَنٲوی سکَان چھُ۔", "normalised": "یاد تھَاو دُھوپ اِعتِیاطی وَقَت (D-S-T) یاد دِلاوَو مُلُکَن مَنٛز یِم یُس مَناوَان چھِ، یِمہِ چھُ چیزَن گَلط کَرِتھ دِیوَان۔ تہٕ I-S-T چھُ سُورُے وُرِی اَکھ سارکھ۔ یِی چھُ سۄرو ڈیٖٹِیل کالَن تہٕ میٹِنگَن بَناویٚن تھۄڈ زیٛادٕ آسان بَنٲوَن۔"}
{"unnormalised": "سۄ مختصر کہانی لۄگہ، ہندوستانس اندر، وقت زونن بارے مَنٛز کانہہ پریشٲنِی نَے! مگر قومِی گَل سٟتۍ نِپٹَن وقت GMT+5:30 ذہنَس مَنٛز تھاو۔ اُمید چھُ یِمو چیزن واضِح کَرکھ! تہٕ توہۍ وقت بدلنہٕ خٲطرٕ ویب سٲیٹَس تہٕ ایپس استِمال کٔرتھ کَرٕتھ سَکا۔ یہِ چھُ کرنُک کُل آسان طٔریقہٕ!", "normalised": "تَہَ ژۄتھ کَھانی لُۚگی ہِندوستانَس اندر، زَمان زوٗنَن مُتَعَلِق کُنُہ پَریشٲنی نَہِ! مَگر G-M-T زایِد پنژھ سٟتھ تریہ ذِہنَس مَنٛز تھَاو ییٚلہٕ بَیرُنی مُلُکَن کالَن سٟتؠ وَتھَن۔ اُمِیٖد چھُ یِی چیزَن واضِح کَران! البَتہ تُہی ویب سایِٹن تہٕ ایپ اِستِعمال کَرِتھ وَقَت بَدَلِتھ ہیکو۔ یِہِ چھُ کَرنُک بَہُت آسان طَرِیقُہ!"}
