{"unnormalised": "ٹھیک چھُ، تہَ کُنہِ ما چھُ وختہٕ زون فرقَن ہُنٛد سوال کٔرؠو، ہے نا؟ یِہ چھُ کُنہِ وٕقٕت اَک تکلیف، خاص طور پٲنٹھِ ییٚلہِ تُہی بَرون مُلک لوکن سٟتؠ رابطہ قٲیِم کران چھو۔ میٚے چھُ یاد ییٚلہِ مؠٚے آمریکا ہَس منٛز پنٛنی خالہ زاد سٟتؠ کال مُقرَر کرُن کوشِش کٔرؠ. سۄ چھُ PST منٛز تہَ مؠٚ چھُ مُنبٔئی منٛز یۄس GMT+5:30 چھُ. یُس فرقھ گٔنُن اوس کال کھوتہٕ زیادٕ وختھ وُتھٔو. ہاہاہا.", "normalised": "اچھا، تو کَسی وُچھو ٹائم زون ڈفرنسز باپتھ، ہا؟ یہِ چھُ کُنہِی ویلَن سَردرُد، خَصُوصَن ییٖلہِ تُم کَرو کُوآرڈِنیٹ مُلُک پآرَن سیتھ۔ میٚے چھُ یآد ییٖلہِ میٚے کَرتھ کُوشِش کُول سکیٖجُل کَرنہٕ وُچھہ بآی سیتھ یُو-إس-َس مَنٛز۔ سا چھہ پِی-إس-ٹی مَنٛز، تہٕ میٚے چھُ مُومبَی مَنٛز، یُس چھُ جیٖ-إم-ٹی پَلس فایو آورز تہٕ تھرٹی منٹس۔ یَتھ ڈِفرَنس کَرتھ کَلکُلیٹ گُژھ یِمِس ذیٚادٕ وَقٕت أصل گَپُشَن نِسبَت، ایل-او-ایل۔"}
{"unnormalised": "شروعس منٛز مؠٚے اوس خیال زِ PST چھُ GMT-7 مگر روشنی بچاونس منٛز یِہ چھُ GMT-8. اتھ کٲرُن ٲستھ تہَ یَکہِ 9:00 AM PST میٖٹِنگ خٲطرٕ وقُتھ گَنُن اوس یِتھہِ زَن JEE مسئلَس دوبارٕ حل کٔرُن. تہَ یَیٖے لَگٕنَتھ اتھ دوبارٕ ترٲوُن پننہِ دِماغس منٛز رٲتَس 11:00 بَجَن دَفتَرَس منٛز دَھکی ہُنٛد کمس پَتہٕ!", "normalised": "پَرٛتھَم ترٛاوُن میٚے خیال پِی-إس-ٹی چھُ جیٖ-إم-ٹی مآینَس سیون مگر دۄہَس دۄہَس تآوُن سآوینگَس جیٖ-إم-ٹی چھُ مآینَس ایٹ۔ تِکیاہ سۄبٲے نَو بجے پِی-إس-ٹی میٖٹنگ خاتِر گژھ رَٹِگَن یَکیٖن ژیہ دۄبآرَہ کَروکھ حل جے-ایٖ-ایٖ مسئٔلہٕ۔ تہٕ بۄل بۄل نُہ یَتھ ترٛاوُن دِمآغس مَنٛز کَرنَس بآرہَس پِی-إم کأم پَتہٕ۔"}
{"unnormalised": "تہَ پتہٕ چھُ ہِنٛدوستانٕچ \"معیاری وُختھ\" چھیہِ الجھن. وُنہِ +5:30؟ وُنہِ نا بس +5 یا +6؟ ظاہر چھُ اتھ الاآباد نَزدؠکھ کُنِس جاہس پَتہٕ، مگر سچائی چھُ یِہ بِگاڑس منٛز اَضافہ کَران. تصور کَرو یِیٚلہِ تُہی یِہ کہس سٟتؠ سمجھاون چھو یُس صاف، گُلو کٲڈَن وختہٕ زون آفسیٹَس ہٕنٛدس عادِت دار چھُ.", "normalised": "تَتھ پَتہٕ چھُ سارٕی کَنفیوژن ہِندوستآنؠ \"سٹَنڈرڈ ٹآیم\" خٲطرٕ۔ وۄتہِ پَلس فآیو آورز تہٕ تھرٹی منٹس؟ وۄتہِ نآہ صِرف پَلس فآیو یا پَلس سِکس؟ ظٲہِر یہِ چھُ کُنہِ پَلَے نِزدِک آلآبآدَس، لیکِن امآنت داری سآن یہِ چھُ رُژھآنَس ضآفہٕ کَرآن۔ تَصَوُر کَرکھ یَتھ سَمجھآوُن کَسی یُس چھُ عآدَت وَتَن نیٖٹ، رآوَنڈ نَمبر ٹآیم زون آفسَیٹَس خٲطرٕ۔"}
{"unnormalised": "مَثلَن، اگر لندنَس منٛز کُنہِ شخصس مانُن مؠٚے کال کَرُن چھُ، سٟیِچو 3:00 PM تِہنٛد وُختھ، میٚے دَپتھ پَکٕھس 5 گھنٹہِ تہَ 30 منٹہِ جَمع کَرُن پَکان. یِہ چھُ یَتھہِ 8:30 PM بَجَن. آسَن چھُ سٲدٕ، مگر تِم اضافی 30 منٹہِ دَر اصل تُہی کُسو بَردَشتھ کٔرِ سکان یِیٚلہِ تُہی کُسو حِساب گَندھان چھو.", "normalised": "لآیک، اگر کُنہِ لَندَن مُلکَن چُھہ رآتَن ترے بَجے مِس خۄش آبُود مَنٛز کال کَرنُک لَگن، میٚے چھُ پَرٛتھَم ژٹِی پَلس فآیو آورز تہٕ تھرٹی منٹس ضَآفہٕ کَرنُک لَگن۔ یہِ چھُ وَنآن رآتَن اَتھ بجے پِینٹھ۔ آسآن آسآنی سیتھ، لیکِن یہِ غیٖر ضرُوری تھرٹی منٹس چھُ رِیَلی تُھوہ تَختہٕ نَج کَرآن یِیٚلہِ تُم کَروکھ مَلتِبَل کَلکُولیشَن۔"}
{"unnormalised": "تہَ کاروبارچ چال؟ تَمرتھ کٔرُن تَیاگ۔ ٹوکیو سٹاک مارکیٹ کُس وختہٕ بند گَچھان چھُ (یُس JST یا GMT+9 چھُ) بمبئی سٹاک ایکسچینجک کھولُن نِسبتھ پانہ وانگٲن چھُ اَک گٲیمھ۔ میٚے چھُ عام طور پٲنٹھِ وختہٕ زون بدلُن آن لاین اَپلیکیشَن اِستعمال کَرُن یَقین دِلہاون خٲطرٕ میٚے کُنہِ مَہَتھوَن چیزس پُھٹَر نا کٔرؠ. تِمس مُدھَتی تَمیٖز چھِن!", "normalised": "تہٕ بیٖز نُہ دَلآلی؟ بۄل بۄل نُہ یَتھ۔ کوٗشِش کَرکھ یَتھ سَمجھنَس یِیٚلہِ ٹۄکِیُۄ سٹآک مآرکیٹ چھُ بَنٛد گَسآن (یُس چھُ جے-إس-ٹی یا جیٖ-إم-ٹی پَلس نآیِن) بۄمبے سٹآک اِکشچیٚنچ کیم چھُ پَھتَن یہِ چھُ بَڈٕنِس سِیٚتی اَکھ کھیٖل۔ میٚے چھُ عُمُومَن وُتھُن اآنلاآن ٹآیم زون کَنوَرٹر یِکیاہ یَقیٖن بُن یِیہَنس یَتھ میٚے چھُ نہٕ کُنہِ ضرُوری چیز تُرٲوُن۔ تۄهہ تَهہ دِیڈلآیِن چھہ کِلَر!"}
{"unnormalised": "پٲے یاد، یِیٚلہِ اسؠ نیویارکَس منٛز خالہ سٟتؠ دیوالی پارٹِی کال اَگَم تِرٛاۅُن کوشِش کٔرؠ؟ تباہِی. سۄ چھُ یَقین کٔرتھ زِ میٚے وختہٕ فرقص پَتھ زَن تہَ وُتھُ کُس 3:00 AM IST پَر کٲلِنگ کَرُن. تِم سٲری اوس تٲجی رٲتٲن منٛز نیٖندَس تھٲوِتھ تَہَ مؠٚے چھُ غَصہٕ پریتھ زِ \"بَدل کَرُن\" خٲطرٕ تِنٛدِس ونِتھ نا کٔرؠ. افسوس. دوبارٕ کُسور وَر نا چھی چھُ گَلَتھ وختہٕ زون ہُنٛد اَثرس تھٲوُن!", "normalised": "اَکھ یہِ تہٕ یآد تھوو یِیٚلہِ أس کَر تَمُن تُرُن دِوآلِی پآرٹی کُول مآئے سیتھ این-وآی-یَس مَنٛز؟ آفَت۔ سا آسنہ زانآن امہِ ٹآیمس دَرکَار تہٕ سۄبٲے ترے بَجے کُول کَرکھ آیی-إس-ٹی۔ سآری یُوۄت آسَین، تہٕ مے آسُس ڈآٹھَن یِکیاہ \"بدَلاوُن\" وُقتَن وُنَن بِغَیر۔ اُف۔ کَیُون تہٕ میٚے نہٕ کَرُس وُقتی دَردَس دَکھآل دَیِنَ. دۄبآرَہ یِیہَنس میٚے ٹآیم زون کَنفِیُوژنس قُدَرَتھ تَخمِیٖن۔"}
{"unnormalised": "سنجیدگی منٛز چھے وختہٕ زون دَرد بَنان. اِستعمال کَرُن وختہٕ زون تبدیل کَرُن وَلیٚن. بچاون پنُن سر درد، تِم پُھلان کالہٕ تہَ دُنیاوی حادِثٲژَن. تھوٚپ زیادٕ مفت ویب سائٹَن تہَ ایپس چھیہِ. میٚے پَر اعتبار کَرو، پنُن دِماغ کٔرِ تہنٲوُہ دِوان اَتھ خٲطرٕ. تہَ شاید بَدیٚو پنُن خالہٕ وقُت زون تبدیل کَرُن کُنِس لیٚنکس۔ 😉", "normalised": "سیٖرِیَس تِم وُچھُن، ٹآیم زون چھُ بَڈٕنِس دَرد۔ اِستِمآل کَرکھ ٹآیم زون کَنوَرٹر۔ بَچَآوکھ زَردَر، غآفِل کُول، تہٕ ممکن بَیِنَ الاقوامی وَقوعُعَتَن۔ اَتھ چھہ ٹن سارا مُفت وٕبسآیِٹس تہٕ اِیپُس۔ میٖنِہ، تُہُنُد دِمآغ آسِی شُکرُگُزآر یِیہَنس خآطرٕ۔ تہٕ ہَتیو تُرَن اَکھ ٹآیم زون کَنوَرٹر لِنک مآئے خآطرٕ۔"}
