```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਭਾਰਤ ਬਨਾਮ ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇ ਅੰਕੜਿਆਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਪਿਛਲੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਜਾਂਚ ਕੀਤੀ ਸੀ, ਓਡੀਆਈ ਵਿੱਚ, ਭਾਰਤ ਦੀ ਲੀਡ ਕਾਫ਼ੀ ਵਧੀਆ ਹੈ, ਪਾਕਿਸਤਾਨ ਦੇ 55 ਦੇ ਮੁਕਾਬਲੇ 80 ਜਿੱਤਾਂ ਹਨ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਮੈਚਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਭਾਰਤ ਦਾ ਰਿਕਾਰਡ 7-0 ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਹੈ। ਸਹੀ ਦਬਦਬਾ, ਯਾਰ! ਪਰ ਹੇ, ਉਸ ਦਿਨ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਭਾਰਤ ਬਨਾਮ ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇ ਅੰਕੜਿਆਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਪਿਛਲੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਜਾਂਚ ਕੀਤੀ ਸੀ, ਓ-ਡੀ-ਆਈ ਵਿੱਚ, ਭਾਰਤ ਦੀ ਲੀਡ ਕਾਫ਼ੀ ਵਧੀਆ ਹੈ, ਪਾਕਿਸਤਾਨ ਦੇ 55 ਦੇ ਮੁਕਾਬਲੇ ਅੱਸੀ ਜਿੱਤਾਂ ਹਨ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਮੈਚਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਭਾਰਤ ਦਾ ਰਿਕਾਰਡ 7 ਜ਼ੀਰੋ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਹੈ। ਸਹੀ ਦਬਦਬਾ, ਯਾਰ! ਪਰ ਹੇ, ਉਸ ਦਿਨ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕਿਸੇ ਨੇ ਭਾਰਤ ਬਨਾਮ ਪਾਕਿਸਤਾਨ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇ ਅੰਕੜਿਆਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਪਿਛਲੀ ਵਾਰ ਜਦੋਂ ਮੈਂ ਜਾਂਚ ਕੀਤੀ ਸੀ, ਓਡੀਆਈ ਵਿੱਚ, ਭਾਰਤ ਦੀ ਲੀਡ ਕਾਫ਼ੀ ਵਧੀਆ ਹੈ, ਪਾਕਿਸਤਾਨ ਦੇ 55 ਦੇ ਮੁਕਾਬਲੇ 80 ਜਿੱਤਾਂ ਹਨ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਵਿਸ਼ਵ ਕੱਪ ਮੈਚਾਂ ਨੂੰ ਵੇਖਦੇ ਹੋ, ਤਾਂ ਭਾਰਤ ਦਾ ਰਿਕਾਰਡ 7-0 ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਹੈ। ਸਹੀ ਦਬਦਬਾ, ਯਾਰ! ਪਰ ਹੇ, ਉਸ ਦਿਨ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਉਹ ਕਹਿੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਟੀ20 ਥੋੜ੍ਹਾ ਨੇੜੇ ਹਨ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਨੂੰ ਥੋੜ੍ਹਾ ਫਾਇਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਖੇਡੇ ਗਏ 20-ਕੁਝ ਮੈਚਾਂ ਵਿੱਚੋਂ 9 ਜਾਂ 10 ਜਿੱਤ ਸਕਦਾ ਹੈ? ਪਰ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਇਹ ਹੈ ਕਿ ਭਾਰਤ ਆਮ ਤੌਰ 'ਤੇ ਵੱਡੇ ਟੂਰਨਾਮੈਂਟਾਂ ਵਿੱਚ ਇਸਨੂੰ ਖਿੱਚ ਲੈਂਦਾ ਹੈ। ਏਸ਼ੀਆ ਕੱਪ ਅਤੇ ਵਿਸ਼ਵ ਕੱਪ - ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਇਹ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਕੀ ਤੁਹਾਨੂੰ ਪਿਛਲੇ ਸਾਲ ਦੇ ਟੀ20 WC ਤੋਂ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਪਾਰੀ ਯਾਦ ਹੈ? 160 ਦਾ ਪਿੱਛਾ ਕੀਤਾ। ਜਾਦੂਈ!",
  "normalised": "ਟੀ ਵੀਹ ਐੱਸ ਥੋੜ੍ਹਾ ਨੇੜੇ ਹਨ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਨੂੰ ਥੋੜ੍ਹਾ ਫਾਇਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਖੇਡੇ ਗਏ ਵੀਹ ਕੁਝ ਮੈਚਾਂ ਵਿੱਚੋਂ ਨੌਂ ਜਾਂ ਦਸ ਜਿੱਤ ਸਕਦਾ ਹੈ? ਪਰ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਇਹ ਹੈ ਕਿ ਭਾਰਤ ਆਮ ਤੌਰ 'ਤੇ ਵੱਡੇ ਟੂਰਨਾਮੈਂਟਾਂ ਵਿੱਚ ਇਸਨੂੰ ਖਿੱਚ ਲੈਂਦਾ ਹੈ। ਏਸ਼ੀਆ ਕੱਪ ਅਤੇ ਵਿਸ਼ਵ ਕੱਪ - ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਇਹ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਕੀ ਤੁਹਾਨੂੰ ਪਿਛਲੇ ਸਾਲ ਦੇ ਟੀ ਵੀਹ ਡਬਲਯੂ ਸੀ ਤੋਂ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਪਾਰੀ ਯਾਦ ਹੈ? ਇੱਕ ਸੌ ਸੱਠ ਦਾ ਪਿੱਛਾ ਕੀਤਾ। ਜਾਦੂਈ!",
  "raw": "ਟੀ20 ਥੋੜ੍ਹਾ ਨੇੜੇ ਹਨ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਪਾਕਿਸਤਾਨ ਨੂੰ ਥੋੜ੍ਹਾ ਫਾਇਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ ਖੇਡੇ ਗਏ 20-ਕੁਝ ਮੈਚਾਂ ਵਿੱਚੋਂ 9 ਜਾਂ 10 ਜਿੱਤ ਸਕਦਾ ਹੈ? ਪਰ ਮਹੱਤਵਪੂਰਨ ਗੱਲ ਇਹ ਹੈ ਕਿ ਭਾਰਤ ਆਮ ਤੌਰ 'ਤੇ ਵੱਡੇ ਟੂਰਨਾਮੈਂਟਾਂ ਵਿੱਚ ਇਸਨੂੰ ਖਿੱਚ ਲੈਂਦਾ ਹੈ। ਏਸ਼ੀਆ ਕੱਪ ਅਤੇ ਵਿਸ਼ਵ ਕੱਪ - ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਇਹ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਕੀ ਤੁਹਾਨੂੰ ਪਿਛਲੇ ਸਾਲ ਦੇ ਟੀ20 WC ਤੋਂ ਵਿਰਾਟ ਕੋਹਲੀ ਦੀ ਪਾਰੀ ਯਾਦ ਹੈ? 160 ਦਾ ਪਿੱਛਾ ਕੀਤਾ। ਜਾਦੂਈ!"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ESPNcricinfo ਜਾਂ ਕੁਝ ਹੋਰ ਚੀਜ਼ਾਂ 'ਤੇ ਸਹੀ ਨੰਬਰਾਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰੀ ਯਾਦਦਾਸ਼ਤ ਇੰਨੀ ਵਧੀਆ ਨਹੀਂ ਹੈ, ਪਰ ਆਮ ਰੁਝਾਨ ਇਹ ਹੈ ਕਿ ਭਾਰਤ ਆਮ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਮੈਚਾਂ ਵਿੱਚ ਕੰਮ ਕਰ ਲੈਂਦਾ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਜਦੋਂ ਤੱਕ ਅਸੀਂ ਜਿੱਤਦੇ ਹਾਂ, ਸਹੀ ਅੰਕੜਿਆਂ ਦੀ ਪਰਵਾਹ ਕੌਣ ਕਰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਅਗਲਾ ਮੈਚ ਲੈ ਕੇ ਆਓ!",
  "normalised": "ਵੈਸੇ ਵੀ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ E-S-P-N cricinfo ਜਾਂ ਕੁਝ ਹੋਰ ਚੀਜ਼ਾਂ 'ਤੇ ਸਹੀ ਨੰਬਰਾਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰੀ ਯਾਦਦਾਸ਼ਤ ਇੰਨੀ ਵਧੀਆ ਨਹੀਂ ਹੈ, ਪਰ ਆਮ ਰੁਝਾਨ ਇਹ ਹੈ ਕਿ ਭਾਰਤ ਆਮ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਮੈਚਾਂ ਵਿੱਚ ਕੰਮ ਕਰ ਲੈਂਦਾ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਜਦੋਂ ਤੱਕ ਅਸੀਂ ਜਿੱਤਦੇ ਹਾਂ, ਸਹੀ ਅੰਕੜਿਆਂ ਦੀ ਪਰਵਾਹ ਕੌਣ ਕਰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਅਗਲਾ ਮੈਚ ਲੈ ਕੇ ਆਓ!",
  "raw": "ਵੈਸੇ ਵੀ, ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ESPNcricinfo ਜਾਂ ਕੁਝ ਹੋਰ ਚੀਜ਼ਾਂ 'ਤੇ ਸਹੀ ਨੰਬਰਾਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰੀ ਯਾਦਦਾਸ਼ਤ ਇੰਨੀ ਵਧੀਆ ਨਹੀਂ ਹੈ, ਪਰ ਆਮ ਰੁਝਾਨ ਇਹ ਹੈ ਕਿ ਭਾਰਤ ਆਮ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਮੈਚਾਂ ਵਿੱਚ ਕੰਮ ਕਰ ਲੈਂਦਾ ਹੈ। ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਜਦੋਂ ਤੱਕ ਅਸੀਂ ਜਿੱਤਦੇ ਹਾਂ, ਸਹੀ ਅੰਕੜਿਆਂ ਦੀ ਪਰਵਾਹ ਕੌਣ ਕਰਦਾ ਹੈ, ਠੀਕ ਹੈ? ਅਗਲਾ ਮੈਚ ਲੈ ਕੇ ਆਓ!"
}
```
