{"unnormalised": "## અદૃશ્ય થતા ઓફિસ એડ્રેસનો વિચિત્ર કિસ્સો", "normalised": "ગાયબ થઈ જતા ઓફિસના સરનામાનો વિચિત્ર કિસ્સો"}
{"unnormalised": "ભારતના જીવંત અરાજકતામાં, ઑફિસ શોધવી એ દુષ્ટ વામન સમિતિ દ્વારા આયોજિત ખજાનાની શોધ જેવું લાગે છે. તમે \"ઇનોવેટ સોલ્યુશન્સ પ્રા. લિ., 7મો માળ, બિલ્ડિંગ સી, સાયબર સિટી, ગુડગાંવ, 122002\" નું સરનામું પૂછો અને અંતે તમે મીઠુ નામના દાર્શનિક પોપટ દ્વારા ચલાવવામાં આવતા ચાના સ્ટોલ પાસે પહોંચી જાઓ છો. તે કોઈપણ રીતે વધુ સારી વ્યવસાય સલાહ આપશે.", "normalised": "ભારતના જીવંત અસ્તવ્યસ્ત વાતાવરણમાં, ઓફિસ શોધવી એ તોફાની વામનોની સમિતિ દ્વારા આયોજિત ખજાનાની શોધ જેવું લાગે છે. તમે \"ઇનોવેટ સોલ્યુશન્સ પ્રાઇવેટ લિમિટેડ, સાતમો માળ, બિલ્ડિંગ સી, સાયબર સિટી, ગુડગાંવ, એક લાખ બાવીસ હજાર બે\"નું સરનામું પૂછો છો અને છેવટે એક દાર્શનિક પોપટ મિત્તુ દ્વારા ચલાવવામાં આવતી ચાની દુકાન પાસે પહોંચી જાઓ છો. તે તમને કોઈપણ રીતે વધુ સારી વ્યવસાય સલાહ આપશે."}
{"unnormalised": "મુશ્કેલી, તમે જુઓ છો, સરનામાંઓના અસ્તિત્વમાં નથી. ઓહ ના, તેઓ ચોક્કસપણે અસ્તિત્વ ધરાવે છે! વિઝિટિંગ કાર્ડ્સ પર સુંદર રીતે છાપેલા, વેબસાઇટ્સ પર બોલ્ડ રીતે અંકિત થયેલા, નવા બનેલા ઉદ્યોગસાહસિકો દ્વારા ગર્વના સંકેત સાથે ગણગણવામાં આવેલા. મુદ્દો તેમની... આપણે કહીશું... પ્રવાહીતામાં રહેલો છે. ચોમાસાની ઋતુમાં નદીની જેમ, ભારતીય ઓફિસનું સરનામું બદલાઈ શકે છે, વિકૃત થઈ શકે છે અને પ્રસંગોપાત સંપૂર્ણપણે અદૃશ્ય થઈ શકે છે, ફક્ત થોડા અઠવાડિયા પછી થોડા અલગ પરિમાણમાં ફરી દેખાવા માટે.", "normalised": "સમસ્યા, તમે જુઓ, સરનામાંના અસ્તિત્વની નથી. અરે ના, તે બરાબર અસ્તિત્વ ધરાવે છે! વિઝિટિંગ કાર્ડ્સ પર સુંદર રીતે છપાયેલું, વેબસાઇટ્સ પર બોલ્ડ રીતે અંકિત, નવા બનેલા ઉદ્યોગસાહસિકો દ્વારા ગર્વની લાગણી સાથે ગણગણવામાં આવે છે. મુદ્દો તેમની... આપણે કહીશું... પ્રવાહીતામાં રહેલો છે. ચોમાસાની ઋતુમાં નદીની જેમ, ભારતીય ઓફિસનું સરનામું બદલાઈ શકે છે, રૂપાંતરિત થઈ શકે છે અને પ્રસંગોપાત સંપૂર્ણપણે અદૃશ્ય થઈ જાય છે, અને થોડા અઠવાડિયા પછી સહેજ અલગ પરિમાણમાં ફરી દેખાય છે."}
{"unnormalised": "\"શર્મા એન્ડ સન્સ, આયાતકારો અને નિકાસકારો, દુકાન નંબર 4, લક્ષ્મી માર્કેટ, ચાંદની ચોક, દિલ્હી, 110006\" નો કિસ્સો લો. સાંભળવામાં સીધું લાગે છે, ખરું ને? ખોટું. લક્ષ્મી માર્કેટ એ કોઈ સ્થળ નથી, પરંતુ મનની એક સ્થિતિ છે, મસાલા, સાડીઓ અને શંકાસ્પદ ઇલેક્ટ્રોનિક્સનો ફરતો વમળ છે. દુકાન નંબર 4 એ 50-મીટરની ત્રિજ્યામાં કોઈપણ સ્ટોલ હોઈ શકે છે, જે પ્રવર્તમાન પવન અને વેચનારના મૂડ પર આધાર રાખે છે.", "normalised": "\"શર્મા એન્ડ સન્સ, આયાતકારો અને નિકાસકારો, દુકાન નંબર ચાર, લક્ષ્મી માર્કેટ, ચાંદની ચોક, દિલ્હી, એક લાખ દસ હજાર છ\"નો કિસ્સો લો. સીધું લાગે છે, ખરું ને? ખોટું. લક્ષ્મી માર્કેટ એ કોઈ જગ્યા નથી, પરંતુ મનની સ્થિતિ છે, મસાલા, સાડીઓ અને શંકાસ્પદ ઇલેક્ટ્રોનિક્સનું ફરતું વમળ છે. દુકાન નંબર ચાર પવનની દિશા અને વેપારીના મૂડના આધારે, પચાસ મીટરની ત્રિજ્યામાં કોઈપણ સ્ટોલ હોઈ શકે છે."}
{"unnormalised": "પછી \"ગ્લોબલ ટેક સોલ્યુશન્સ, 2જી ક્રોસ, 3જી મેઈન, એચએસઆર લેઆઉટ, બેંગ્લોર, 560102\" છે. કાયદેસર લાગે છે, જ્યાં સુધી તમને ખ્યાલ ન આવે કે એચએસઆર લેઆઉટ આવશ્યકપણે નશામાં ધૂત ગણિતશાસ્ત્રી દ્વારા ડિઝાઇન કરાયેલ ગ્રીડ છે. તેને નેવિગેટ કરવું એ યુનિસિકલ ચલાવતી વખતે રૂબિક ક્યુબને ઉકેલવા જેવું છે, જેમાં હોંકિંગ ઓટો-રિક્ષા દ્વારા ગાવામાં આવતા વધારાના બોનસ સાથે. સ્થાનિકોને પૂછવાથી ઘણીવાર એવા રત્નો મળે છે જેમ કે, “સીધા જાઓ, મોટા વડના ઝાડ પર ડાબી તરફ વળો, પછી ફરીથી પૂછો.” મોટું વડનું ઝાડ હાલમાં વાંદરાઓના પરિવાર દ્વારા કબજે કરવામાં આવ્યું છે જે વિશ્વના વર્ચસ્વની યોજના બનાવી રહ્યા છે.", "normalised": "પછી \"ગ્લોબલ ટેક સોલ્યુશન્સ, સેકન્ડ ક્રોસ, થર્ડ મેઈન, એચ-એસ-આર લેઆઉટ, બેંગ્લોર, પાંચ લાખ સાઠ હજાર એકસો બે\" છે. કાયદેસર લાગે છે, જ્યાં સુધી તમને ખ્યાલ ન આવે કે એચ-એસ-આર લેઆઉટ આવશ્યકપણે એક નશામાં ધૂત ગણિતશાસ્ત્રી દ્વારા ડિઝાઇન કરાયેલ ગ્રીડ છે. તેને નેવિગેટ કરવું એ યુનિસાઇકલ પર સવારી કરતી વખતે રુબિક ક્યુબને હલ કરવાનો પ્રયાસ કરવા જેવું છે, જેમાં હોર્ન વગાડતા ઓટો-રિક્ષા દ્વારા ગીતો ગાવાનો વધારાનો બોનસ છે. સ્થાનિકોને પૂછવાથી ઘણીવાર \"સીધા જાઓ, મોટા વડના ઝાડ પરથી ડાબી તરફ વળો, પછી ફરીથી પૂછો\" જેવા રત્નો મળે છે. મોટા વડના ઝાડ પર હાલમાં વાંદરાઓનું એક કુટુંબ વિશ્વ પર પ્રભુત્વ મેળવવાનું કાવતરું ઘડી રહ્યું છે."}
{"unnormalised": "અને મને એવા સરનામાંઓ વિશે શરૂઆત પણ ન કરશો કે જે \"XYZ લેન્ડમાર્કની નજીક\" નો ઉપયોગ મહત્વપૂર્ણ નેવિગેશનલ તત્વ તરીકે કરે છે. \"ઓફિસ જૂની પાણીની ટાંકી પાસે છે, મહાત્મા ગાંધીની તૂટેલી પ્રતિમાની સામે, જ્યાં તેઓ અમેઝિંગ સમોસા વેચતા હતા તેની પાછળ\". તે પાણીની ટાંકી '98માં તોડી પાડવામાં આવી હતી, એક બદમાશ ટ્રક સાથેની અથડામણ પછી પ્રતિમા હવે અમૂર્ત કલા છે, અને સમોસાનો સ્ટોલ હવે ટ્રેન્ડી જ્યુસ બાર છે.", "normalised": "અને મને એવા સરનામાં વિશે શરૂઆત પણ ન કરશો જે \"X-Y-Z લેન્ડમાર્ક નજીક\" નો ઉપયોગ નિર્ણાયક નેવિગેશનલ તત્વ તરીકે કરે છે. \"ઓફિસ જૂની પાણીની ટાંકી પાસે, મહાત્મા ગાંધીની તૂટેલી પ્રતિમાની સામે, જ્યાં તેઓ અદ્ભુત સમોસા વેચતા હતા તેની પાછળ છે\". તે પાણીની ટાંકી નેવું આઠમાં તોડી પાડવામાં આવી હતી, રખડતી ટ્રકની ટક્કર પછી પ્રતિમા હવે અમૂર્ત કળા છે, અને સમોસાનો સ્ટોલ હવે એક ટ્રેન્ડી જ્યુસ બાર છે."}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે \"કોસ્મિક ઇનોવેશન્સ, પ્લોટ નંબર 14, ફેઝ III, ઇન્ડસ્ટ્રીયલ એરિયા, ફરીદાબાદ, 121004\" શોધવાનો પ્રયાસ કરી રહ્યાં હોવ, ત્યારે દાર્શનિક પોપટ મીઠુને યાદ કરો. અરાજકતાને સ્વીકારો, ઘણા પ્રશ્નો પૂછો અને કદાચ GPS ટ્રેકર, હોકાયંત્ર અને રમૂજનું સ્વસ્થ ડોઝ પેક કરો. તમે આખરે ત્યાં પહોંચી જશો... કદાચ. ફક્ત એક સાહસ માટે તૈયાર રહો. છેવટે, ભારતમાં, ઓફિસનું સરનામું શોધવું પણ કહેવા જેવી વાર્તા છે.", "normalised": "તેથી, આગલી વખતે જ્યારે તમે \"કોસ્મિક ઇનોવેશન્સ, પ્લોટ નંબર ચૌદ, ફેઝ થ્રી, ઇન્ડસ્ટ્રિયલ એરિયા, ફરીદાબાદ, એક લાખ એકવીસ હજાર ચાર\" શોધવાનો પ્રયાસ કરી રહ્યા હો, ત્યારે દાર્શનિક પોપટ મિત્તુને યાદ કરો. અસ્તવ્યસ્તતાને સ્વીકારો, ઘણા પ્રશ્નો પૂછો અને કદાચ જી-પી-એસ ટ્રેકર, હોકાયંત્ર અને રમૂજની તંદુરસ્ત માત્રા પેક કરો. તમે આખરે ત્યાં પહોંચી જશો... સંભવતઃ. ફક્ત એક સાહસ માટે તૈયાર રહો. છેવટે, ભારતમાં, ઓફિસનું સરનામું શોધવું પણ કહેવા જેવી વાર્તા છે."}
