{"unnormalised": "આજે વહેલી સવારે આશરે 3:00 વાગ્યે ગુરુગ્રામ, હરિયાણામાં ડીએલએફ સાયબર હબમાં આગ લાગી હતી. શરૂઆતના અહેવાલો સૂચવે છે કે આગ યુનિટ નંબર 4, ગ્રાઉન્ડ ફ્લોર, સાયબર હબ, ડીએલએફ ફેઝ 2, ગુરુગ્રામ, હરિયાણા, 122002 પર સ્થિત \"ધ બીયર કાફે\" ના રસોડા વિસ્તારમાં શરૂ થઈ હતી. ફાયર ફાઇટર્સને અનેક સ્ટેશનોથી મોકલવામાં આવ્યા હતા અને બે કલાકથી વધુ સમય સુધી આગ સામે લડ્યા હતા.", "normalised": "આજે વહેલી સવારે લગભગ ત્રણ ઝીરો ઝીરો એ-એમ વાગ્યે હરિયાણાના ગુરુગ્રામમાં ડી-એલ-એફ સાયબર હબમાં આગ લાગી હતી. પ્રાથમિક અહેવાલો સૂચવે છે કે આગ સાયબર હબ, ડી-એલ-એફ ફેઝ ટુ, ગુરુગ્રામ, હરિયાણા, વન ટુ ટુ ઝીરો ઝીરો ટુ ખાતે ગ્રાઉન્ડ ફ્લોર પર યુનિટ નંબર ચારમાં સ્થિત \"ધ બીયર કાફે\" ના રસોડા વિસ્તારમાં શરૂ થઈ હતી. ફાયર ફાઇટર્સને બહુવિધ સ્ટેશનોથી મોકલવામાં આવ્યા હતા અને તેમણે બે કલાકથી વધુ સમય સુધી આગ સામે લડત આપી હતી."}
{"unnormalised": "આગનું કારણ હજુ તપાસ હેઠળ છે, પરંતુ અધિકારીઓએ સંકેત આપ્યો છે કે ખામીયુક્ત ઇલેક્ટ્રિકલ વાયરિંગ જવાબદાર હોઈ શકે છે. સદનસીબે, વહેલી સવાર હોવાથી, ત્યાં ન્યૂનતમ સ્ટાફ હાજર હતો, અને કોઈ જાનહાનિ નોંધાઈ નથી. જો કે, લોકપ્રિય રેસ્ટોરન્ટ, જેનું સરનામું શોપ 109-112, ફર્સ્ટ ફ્લોર, સાયબર હબ, ડીએલએફ સાયબર સિટી, ફેઝ II, સેક્ટર 24, ગુરુગ્રામ, હરિયાણા 122022 તરીકે પણ સૂચિબદ્ધ છે, તેને વ્યાપક નુકસાન થયું છે.", "normalised": "આગનું કારણ હજુ તપાસ હેઠળ છે, ત્યારે સત્તાવાળાઓએ સંકેત આપ્યો છે કે ખામીયુક્ત ઇલેક્ટ્રિકલ વાયરિંગ જવાબદાર હોઈ શકે છે. સદનસીબે, વહેલી સવારના કલાકો હોવાથી, ત્યાં ઓછા સ્ટાફ હાજર હતા, અને કોઈ જાનહાનિ નોંધાઈ નથી. જો કે, લોકપ્રિય રેસ્ટોરન્ટ, જેનું સરનામું શોપ વન ઝીરો નાઈન ટુ વન વન ટુ, ફર્સ્ટ ફ્લોર, સાયબર હબ, ડી-એલ-એફ સાયબર સિટી, ફેઝ ટુ, સેક્ટર ટ્વેન્ટી ફોર, ગુરુગ્રામ, હરિયાણા વન ટુ ટુ ઝીરો ટુ ટુ તરીકે પણ સૂચિબદ્ધ છે, તેને વ્યાપક નુકસાન થયું છે."}
{"unnormalised": "ગુરુગ્રામ મ્યુનિસિપલ કોર્પોરેશન (જીએમસી) તરફથી આજે પછીથી એક સત્તાવાર નિવેદન અપેક્ષિત છે, જેની ઓફિસનું સરનામું સેક્ટર 44, ગુરુગ્રામ, હરિયાણા, પિન કોડ 122003 પર સ્થિત છે, જે વધુ વિગતો પ્રદાન કરશે. આ ઘટનાએ વ્યાપારી સંસ્થાઓમાં આગ સલામતી પ્રોટોકોલ વિશે ચિંતા ઉભી કરી છે, ખાસ કરીને સાયબર હબની અંદર, જે દિલ્હી એનસીઆર ક્ષેત્રમાં એક મુખ્ય વ્યવસાય અને લેઝર હબ છે.", "normalised": "ગુરુગ્રામ મ્યુનિસિપલ કોર્પોરેશન (જી-એમ-સી) તરફથી આજે પછીથી એક સત્તાવાર નિવેદન અપેક્ષિત છે, જેની ઓફિસ સેક્ટર ફોર્ટી ફોર, ગુરુગ્રામ, હરિયાણા, પિન કોડ વન ટુ ટુ ઝીરો ઝીરો થ્રી ખાતે આવેલી છે, જે વધુ વિગતો પ્રદાન કરશે. આ ઘટનાએ વ્યાપારી સંસ્થાઓમાં, ખાસ કરીને દિલ્હી એન-સી-આર ક્ષેત્રના મુખ્ય વ્યવસાય અને લેઝર હબ સાયબર હબમાં આગ સલામતી પ્રોટોકોલ અંગે ચિંતા ઉભી કરી છે."}
