{"unnormalised": "હે રેડ્ડિટર્સ, ચાલો એવી વસ્તુ વિશે વાત કરીએ જે ભારતમાં આશ્ચર્યજનક રીતે મુશ્કેલ હોઈ શકે છે: વ્યવસાય સરનામાંને સમજવું. મેં જોયું છે કે ઘણા વિદેશીઓ અને કેટલાક ભારતીયો પણ અટવાઈ જાય છે, ખાસ કરીને જ્યારે જૂના અથવા ઓછા ઔપચારિક સરનામાઓ સાથે કામ કરતા હોય. તો, ભારતીય સરનામાંની ભુલભુલામણી નેવિગેટ કરવામાં મદદ કરવા માટે અહીં એક ઝડપી વિશ્લેષણ છે.", "normalised": "હે રેડ્ડિટર્સ, ચાલો આપણે એવી કોઈ બાબત વિશે વાત કરીએ જે ભારતમાં આશ્ચર્યજનક રીતે મુશ્કેલ હોઈ શકે છે: વ્યવસાય સરનામાંને સમજવું. મેં ઘણા વિદેશીઓ અને કેટલાક ભારતીયોને પણ ગૂંચવાતા જોયા છે, ખાસ કરીને જ્યારે જૂના અથવા ઓછા ઔપચારિક સરનામાઓ સાથે કામ કરતા હોઈએ. તેથી, ભારતીય સરનામાંની ભુલભુલામણીમાં તમને મદદ કરવા માટે અહીં એક ઝડપી વિશ્લેષણ છે."}
{"unnormalised": "સૌ પ્રથમ, સુપર સ્ટ્રક્ચર્ડ, ડાબેથી જમણે, ઉપરથી નીચેના તર્કને ભૂલી જાઓ જેનો તમે ઉપયોગ કરતા હશો. ભારતીય સરનામાં ચોકસાઈ અને... ચાલો તેને \"સંદર્ભિત માહિતી\" કહીએ, નું એક આનંદદાયક મિશ્રણ હોઈ શકે છે. તમે ઘણીવાર દુકાન નંબર અથવા મકાન નામ જેવી સૌથી વિશિષ્ટ વિગતો પહેલા જોશો. તેને માહિતીના સૌથી નાના ભાગથી શરૂ કરીને બહારની તરફ વિસ્તરણ કરવા તરીકે વિચારો.", "normalised": "સૌ પ્રથમ, સુપર સ્ટ્રક્ચર્ડ, ડાબેથી જમણે, ઉપરથી નીચેનું તર્ક તમે ભૂલી જાઓ જેનો તમને ઉપયોગ હોઈ શકે છે. ભારતીય સરનામાં વિશિષ્ટતા અને ... સારું, ચાલો તેને \"સંદર્ભિત માહિતી\" કહીએ તેનું આનંદદાયક મિશ્રણ હોઈ શકે છે. તમે ઘણીવાર દુકાન નંબર અથવા બિલ્ડિંગના નામ જેવી સૌથી વિશિષ્ટ વિગત જોશો. તેને માહિતીના સૌથી નાના ભાગથી શરૂ કરીને પછી બહારની તરફ વિસ્તૃત કરવાનું વિચારો."}
{"unnormalised": "હવે, ઘટકો પર જઈએ. તમને લગભગ હંમેશાં મકાન નંબર અથવા નામ જોવા મળશે. તે \"દુકાન નંબર 27\" અથવા \"એબીસી ટાવર્સ\" જેવું કંઈક હોઈ શકે છે. આ સામાન્ય રીતે પહેલી વસ્તુ છે જેનો તમે સામનો કરો છો. પછી શેરીનું નામ અથવા વિસ્તાર આવે છે. આ \"એમજી રોડ\" જેવું સીધું અથવા \"પોસ્ટ ઓફિસ પાસે\" જેવું વધુ વર્ણનાત્મક હોઈ શકે છે. જો શહેરમાં બહુવિધ \"એમજી રોડ\" હોય તો આશ્ચર્ય પામશો નહીં, તેથી અન્ય વિગતો પર ધ્યાન આપો.", "normalised": "હવે, તત્વો પર જઈએ. તમને લગભગ હંમેશાં બિલ્ડિંગ નંબર અથવા નામ જોવા મળશે. તે \"દુકાન નંબર સત્તાવીસ\" અથવા \"એ-બી-સી ટાવર્સ\" જેવું કંઈક હોઈ શકે છે. આ સામાન્ય રીતે પહેલી વસ્તુ છે જેનો તમે સામનો કરો છો. પછી શેરીનું નામ અથવા વિસ્તાર આવે છે. આ \"એમ-જી રોડ\" જેવું સીધું હોઈ શકે છે અથવા \"પોસ્ટ ઓફિસની નજીક\" જેવું વધુ વર્ણનાત્મક હોઈ શકે છે. જો કોઈ શહેરમાં ઘણા \"એમ-જી રોડ\" હોય તો આશ્ચર્ય પામશો નહીં, તેથી અન્ય વિગતો પર ધ્યાન આપો."}
{"unnormalised": "શેરી પછી, તમને સામાન્ય રીતે વિસ્તાર અથવા પડોશ મળશે, જેમ કે બેંગ્લોરમાં \"કોરામંગલા\" અથવા દિલ્હીમાં \"કનોટ પ્લેસ\". સ્થાનને સંકુચિત કરવા માટે આ નિર્ણાયક છે. આગળ શહેર આવે છે. આ સામાન્ય રીતે ખૂબ જ સરળ છે, પરંતુ ખાતરી કરો કે તમે તેની જોડણી યોગ્ય રીતે કરો છો! યાદ રાખો, તે \"મુંબઈ\" છે, \"બોમ્બે\" નહીં (જોકે કેટલાક લોકો હજી પણ જૂનું નામ વાપરે છે). \"ચેન્નઈ\", મદ્રાસ નહીં, વગેરે.", "normalised": "શેરી પછી, તમને સામાન્ય રીતે વિસ્તાર અથવા પડોશી મળશે, જેમ કે બેંગ્લોરમાં \"કોરામંગલા\" અથવા દિલ્હીમાં \"કનોટ પ્લેસ\". આ સ્થાનને સંકુચિત કરવા માટે નિર્ણાયક છે. આગળ શહેર પોતે જ છે. આ સામાન્ય રીતે ખૂબ સીધું હોય છે, પરંતુ ખાતરી કરો કે તમે તેની જોડણી યોગ્ય રીતે કરો છો! યાદ રાખો, તે \"મુંબઇ\" છે, \"બોમ્બે\" નહીં (જોકે કેટલાક લોકો હજી પણ જૂનું નામ વાપરે છે). \"ચેન્નાઈ\", મદ્રાસ વગેરે નહીં."}
{"unnormalised": "આગળ રાજ્ય આવે છે, અને તે સામાન્ય રીતે સંક્ષિપ્ત હોય છે. ઉદાહરણ તરીકે, મહારાષ્ટ્ર માટે \"એમએચ\", કર્ણાટક માટે \"કેએ\", તામિલનાડુ માટે \"ટીએન\". રાજ્ય ખોટું થવાથી તમારું પાર્સલ દેશની ખોટી બાજુએ મોકલી શકાય છે! છેલ્લે, આપણી પાસે પિન કોડ છે, જેને પોસ્ટલ ઇન્ડેક્સ નંબર તરીકે પણ ઓળખવામાં આવે છે. આ 6 અંકનો નંબર છે જે કાર્યક્ષમ મેઇલ ડિલિવરી માટે જરૂરી છે. પિન કોડની શક્તિને ઓછી આંકશો નહીં. તે કોઈ ચોક્કસ વિસ્તારમાં સેવા આપતી ચોક્કસ પોસ્ટ ઓફિસને દર્શાવી શકે છે.", "normalised": "આગળ રાજ્ય આવે છે, અને તે સામાન્ય રીતે સંક્ષિપ્ત હોય છે. ઉદાહરણ તરીકે, મહારાષ્ટ્ર માટે \"એમ-એચ\", કર્ણાટક માટે \"કે-એ\", તમિલનાડુ માટે \"ટી-એન\". રાજ્ય ખોટું કરવાથી તમારું પાર્સલ દેશની ખોટી બાજુએ મોકલી શકાય છે! છેવટે, અમારી પાસે પી-આઈ-એન કોડ છે, જેને પોસ્ટલ ઇન્ડેક્સ નંબર તરીકે પણ ઓળખવામાં આવે છે. આ છ અંકનો નંબર છે જે કાર્યક્ષમ ટપાલ વિતરણ માટે આવશ્યક છે. પી-આઈ-એન કોડની શક્તિને ઓછો આંકશો નહીં. તે કોઈ ચોક્કસ વિસ્તારમાં સેવા આપતી ચોક્કસ પોસ્ટ ઓફિસને નિર્દેશિત કરી શકે છે."}
{"unnormalised": "તેથી, તે બધાને એકસાથે મૂકીને, તમે આના જેવું સરનામું જોઈ શકો છો: \"ઓફિસ નંબર 101, એક્સવાયઝેડ બિલ્ડિંગ, લિંકિંગ રોડ, બાંદ્રા વેસ્ટ, મુંબઈ, એમએચ, 400050\". અથવા કદાચ આના જેવું કંઈક: \"સી/ઓ શર્મા એન્ડ સન્સ, બી-27, સેક્ટર 16, નોઇડા, યુપી, 201301.\" જુઓ કે તે કેવી રીતે વિશિષ્ટથી સામાન્ય તરફ વહે છે?", "normalised": "તેથી, આ બધું એક સાથે મૂકીને, તમે આના જેવું સરનામું જોઈ શકો છો: \"ઓફિસ નંબર એકસો અને એક, એક્સ-વાય-ઝેડ બિલ્ડિંગ, લિંકિંગ રોડ, બાંદ્રા વેસ્ટ, મુંબઇ, એમ-એચ, ચાર લાખ અને પચાસ\". અથવા કદાચ આના જેવું કંઈક: “સી/ઓ શર્મા એન્ડ સન્સ, બી-સત્તાવીસ, સેક્ટર સોળ, નોઇડા, યુ-પી, બે લાખ અને એક હજાર ત્રણસો અને એક.” જુઓ કે તે કેવી રીતે વિશિષ્ટથી સામાન્ય તરફ વહે છે?"}
{"unnormalised": "ધ્યાનમાં રાખવાની બીજી બાબત: સંક્ષિપ્ત શબ્દો ખૂબ સામાન્ય છે! \"St.\" નો અર્થ \"Street\" હોઈ શકે છે, \"Rd.\" નો અર્થ \"Road,\" \"Ln.\" નો અર્થ \"Lane,\" \"Colony\" \"Col\" હશે, \"Complex\" \"Cmplx\" હશે. તેમને તમને મૂંઝવણમાં ન આવવા દો. ફક્ત તમારા સંદર્ભ સંકેતો અને થોડી સમજદારીનો ઉપયોગ કરો. અને જો તમને હજી પણ ખાતરી ન હોય, તો સ્થાનિક વ્યક્તિને પૂછો. લોકો સામાન્ય રીતે મદદ કરવા માટે ખુશ હોય છે, ખાસ કરીને જો તમે નમ્ર હોવ અને સ્પષ્ટતા માટે પૂછો. હેપ્પી નેવિગેટિંગ!", "normalised": "યાદ રાખવાની એક વધુ બાબત: સંક્ષેપો ખૂબ સામાન્ય છે! \"સેન્ટ.\" \"શેરી\" માટે વપરાય છે, \"આરડી.\" \"રોડ\" માટે વપરાય છે, \"એલ. એન.\" \"લેન\" માટે વપરાય છે, \"કોલોની\" \"કોલ\" હશે, \"કોમ્પ્લેક્સ\" \"સી-એમ-પી-એલ-એક્સ\" હશે. તેમને તમને મૂંઝવણમાં ન આવવા દો. ફક્ત તમારા સંદર્ભના સંકેતો અને થોડી સામાન્ય સમજનો ઉપયોગ કરો. અને જો તમને હજી પણ ખાતરી ન હોય, તો સ્થાનિક વ્યક્તિને પૂછો. લોકો સામાન્ય રીતે મદદ કરવા માટે ખુશ હોય છે, ખાસ કરીને જો તમે નમ્ર હો અને સ્પષ્ટતા માટે પૂછો. હેપ્પી નેવિગેટિંગ!"}
