{"unnormalised": "रुपए दा तां मज़ाक ऐ, पर वैश्विक मुद्रा बाजार? हुण उह तां पूरा कामेडी क्लब ऐ। इक एह्से इंसान दे तौर पर जिन्ने आईएनआर गी मुंबई दे ट्रैफिक च रिक्शा दे डगमगांदे होए देखेआ ऐ, मैं पूरे विश्वास कन्नै कह सकदां कि विदेशी मुद्रा ठंडे, कठोर नंबरें बारै च घट्ट ऐ ते इक हकीकत च विस्तृत इम्प्रोव शो बारै च मता ऐ।", "normalised": "रुपए च मजाकिया ऐ, पर ग्लोबल करेंसी मार्केट? हुन तां ओह् पूरी कॉमेडी क्लब ऐ। इक मतेई जिह्ने आई-एन-आर गी मुंबई दे ट्रैफिक च रिकशे वांगू हिल्लदे होई देख्या ऐ, मैं पूरे भरोसे कन्नै आक्खी सकदां कि विदेशी मुद्रा ठंडे, सख़्त अंकें दे बारे च घट्ट ऐ ते इक सचमुच ही व्यापक इम्प्रूव शो दे बारे च मता ऐ।"}
{"unnormalised": "पैह्ले, आओ यूएसडी बारै च गल्ल करीए। आह, ग्रीनबैक। हमेशा शो दा सितारा, एह्से चाल्ल चलदा जिਵੇਂ उंदी थाह्‌र होई। मैनु याद ऐ कि मेरी कजिन दी अमेरिका दी यात्रा थमां पैह्‌लें यूएसडी थमां आईएनआर रूपांतरण दरें दी गणना करने दी कोशिश करदे हे। आओ बस इहे आखिये, मेरा दिमाग एह्से महसूस करदा हा जिਵੇਂ उह कथित तौर पर \"जरूरी\" एप्पल उत्पादें दी कीमत पता करने दे बाद इक कैलकुलेटर पर भांगड़ा करदा होवे। पता लग्गा, इक छोटा जिहा डोंगले ₹2500 दा ऐ? ऊच। मेरी जेब ने हिंदी च रोए।", "normalised": "पह्लें, आस्सो यू-एस-डी दी गल्ल करीए। आह्, ग्रीनबैक। हमेशा शो दा सितारा, एह् इस चाल्ली टरदा ऐ जि’वें एह् इस थाह्में दा मालिक होवे। मेनू याद ऐ कि मैं यू-एस-डी थमां आई-एन-आर कनवर्जन रेटस गी मेरे चचेरे भ्रा दे यू-एस दे दौरे थमां पैह्ले कैलकुलेट करने दी कोशश कीत्ती ही। आस्सो बस एह् गल्ल करीए, मेरे दिमाग गी लग्गा जि’वें एह् \"जरूरी\" एप्पल उत्पादें दी कीमत दा पता लग्गाने दे बाद कैलकुलेटर उप्पर भांगड़ा करी दा ऐ। पता लग्गा कि इक निक्का जेहा डोंगले दी कीमत लगभग दो हजार पंच सौ रुपए ऐ? ऊच। मेरे बटुए च हिंदी च रोना आया।"}
{"unnormalised": "फिर जीबीपी है। इह सब नजाकत बनने दा ढोंग करदा ऐ, चाय पींदा ऐ ते शेक्सपियर दा हवाला दिंदा ऐ। पर उस चमकीले बाहरी हिस्से दे हेठ, इह किसी बी बॉलीवुड दे खलनायक दे वांग इक नाटकीय पतन दे रूप च उतना ही प्रवण ऐ जिन्नां कि अच्छी चाल्ल च रखी गई पंच दे बाद। ब्रेक्सिट दे दौरान, मैं जीबीपी थमां आईएनआर दरें गी मेरी चाची दे मूड कन्नै मता बेतरतीब ढंग कन्नै उतार-चढ़ाव करदे होए देखेआ इक क्रिकेट मैच दे दौरान। इक मिन्ट उह जित दे गीत गांदी ऐ, अगले मिन्ट उह टीवी उप्पर चप्पलें फेंकदी ऐ।", "normalised": "फेर जी-बी-पी ऐ। एह् चाई दी चुस्की लैंदे होई ते शेक्सपियर दा हवाला दिंदे होई सारियां गी परिष्कृत होने दा दिखावा करदा ऐ। पर उस पॉलिश किए दे बाहरले हिस्से दे हेठ, एह् किसी बी बॉलीवुड दे खलनायक दे वांगू इक नाटकीय गिरावट तों बी मता प्रवण ऐ इक अच्छी चाल्ली कन्नै रक्खी गई मुक्की दे बाद। ब्रेक्सिट दे दौरान, मैं जी-बी-पी थमां आई-एन-आर रेट्स गी मेरी चाची दे क्रिकेट मैच दे दौरान मूड थमां बी मता भयंकर रूप कन्नै बदलींदे होई दिक्खेया। इक मिनट च ओह् जीत दे गाने गांदी ऐ, अगले मिनट च ओह् टी-वी उप्पर चप्पलें मारदी ऐ।"}
{"unnormalised": "आओ ईयूआर गी न भुलाओ। इह एकता ते स्थिरता दा वादा करदा ऐ, यूरोपीय सद्भाव दा इक बीकन। पर इकट्ठे होने दे उस दिखावे दे हेठ, इह मूल रूप कन्नै 19 देशें च बहस चलदी ऐ कि पिज्जा आस्तै केह् भुगतान करदा ऐ। ईयूआर थमां आईएनआर दी गतिविधियें दा अनुमान लगाने दी कोशिश करना एह्से ऐ जिਵੇਂ इह अनुमान लगाना कि अगला रिश्तेदार अगले परिवारिक शादी च लड़ाई शुरू करीगा। उस कन्नै शुभकामनाएं।", "normalised": "आस्सो ई-यू-आर गी नेईं भुल्लना चाहिदा। एह् एकता ते स्थिरता दा वादा करदा ऐ, यूरोपीय सद्भाव दी इक किरण। पर एकता दे उस पर्त दे हेठ, एह् मूल रूप कन्नै उन्नी देश इस गल्ल उप्पर बहस करदे न कि पिज्जा आस्तै पैसे केह्दे देने दे न। ई-यू-आर थमां आई-एन-आर आंदोलनें दा अनुमान लग्गाने दी कोशश करना इस गल्ल वांगू ऐ कि अंदाजा लग्गाना कि अगले पारिवारिक विवाह उप्पर केह्ड़ा रिश्तेदार लड़ाई शुरू करीगा। उस कन्नै गुड लक।"}
{"unnormalised": "जेपीवाई? ओह, येन कोने च चुप कामेडियन ऐ, लगातार अपने करतबें कन्नै तुहां गी हैरान करदा ऐ। इह अक्सर इक सुरक्षित आश्रय दे तौर पर कम्म करदा ऐ, जिस्दा मतलब ऐ कि जदूं चीजें बेतरतीब होन तां हर कोई उस दे कन्नै झुंड बनांदा ऐ। वैश्विक संकट दे दौरान जेपीवाई थमां आईएनआर दरें गी देखना एह्से ऐ जिਵੇਂ मानसून दे दौरान पानी पुरी आस्तै इक कतार बनने गी देखना – अनुमानित, पर फिर बी थोड़ा हैरान करने आला। मैं सोंह खांदा हां, जापान दा केंद्रीय बैंक बी हमेशा नी जानदा कि उह केह् करदा ऐ।", "normalised": "जे-पी-वाई? ओह, येन कोने च चुपचाप कामेडी करने वाला ऐ, लगातार अपनी हरकते कन्नै हैरान करी दा ऐ। एह् अक्सर इक सुरक्षित ठिकाने दे तौर उप्पर कम्म करदा ऐ, मतलब जदूं हालात ख़राब होंदे न तां हर कोई इसदे कोल्ल आह्न्दा ऐ। वैश्विक संकट दे दौरान जे-पी-वाई थमां आई-एन-आर रेट्स गी दिक्खना इस चाल्ली ऐ जि’वें मानसून दे दौरान पानी पुरी आस्तै इक कतार बनी होई दिक्खना – अंदाज़ा लाने योग्य ऐ, पर फिर बी थोड़ा अजीब ऐ। मैं कसम खंदां, जापान दा सेंट्रल बैंक बी हमेशा नेईं जानदा कि ओह् केह् करदा ऐ।"}
{"unnormalised": "ते अंत च, आओ क्रिप्टो करेंसी सर्कस गी न भुलाओ। बिटकॉइन, एथेरियम, डॉगकॉइन… इह उत्थे बाहर जंगली पश्चिम दे वांग ऐ। क्रिप्टो च निवेश करना एह्से ऐ जिਵੇਂ आतिशबाजी फैक्ट्री दे राहें इक रोलर कोस्टर चलांदे होई लाटरी टिकटें खरीदना। अस्थिरता? सदी दे तलैं। तुस करोड़पति बनी सकदे ओ, जां तुस अपने कर्जें दा भुगतान करने आस्तै अपना स्कूटर बेची सकदे ओ। मैं माधुरी दीक्षित कन्नै इक डांस प्रतियोगिता जित्ने च अपनी किस्मत आजमाउना चाहुंदा हां - कम से कम मैनु इक फोटो सेशन मिली जाउगा।", "normalised": "ते आखिर च, आस्सो क्रिप्टोकरेंसी सर्कस गी नेईं भुल्लना चाहिदा। बिटकॉइन, एथेरियम, डोज़कोइन... एह् बाहर जंगली पश्चिम वांगू ऐ। क्रिप्टो च निवेश करना इस चाल्ली लग्गदा ऐ जि’वें इक आतिशबाज़ी फैक्ट्री दे थ्रू रोलर कोस्टर च चढ़दे होई लॉटरी टिकट खरीदना। अस्थिरता? सदी दा कम आंकना। तुस करोड़पति बनी सकदे ओ, या तुस अपने कर्जे दा भुगतान करने आस्तै अपना स्कूटर बेची सकदे ओ। मैं माधुरी दीक्षित कन्नै इक डांस मुकाबले जीतने च अपनी किस्मत आजमाईना चंगा समझदां - घट्टो-घट्ट मेनू इक फोटो ऑप तां मिलगा।"}
{"unnormalised": "इस करी, अगली बार जदूं तुस मुद्रा दे उतार-चढ़ाव बारै च सुणदे ओ, तां याद रक्खो इह सिर्फ इक स्क्रीन पर नंबर नी ऐ। इह इक वैश्विक कामेडी शो ऐ, जित्थे राजनेता, केंद्रीय बैंकर ते कदे-कदे मता कैफीन आला व्यापारी तारे बनने दे। बस कुच्छ पॉपकॉर्न, शायद इक कप चा पकड़ो, ते सवारी दा आनंद लैओ। बस इस उप्पर अपनी जीवन दी बचत दा दांव न लाओ – फिक्स्ड डिपोसिट कन्नै चिपके रओ, दोस्तो! तुहाडी जेब तुहाडा धन्यवाद करीगी। ते गंभीरता कन्नै, उस डोंगले बारै च... मैनु अज्ज बी विश्वास नी होदा ऐ कि इह 2500 रुपये ऐ।", "normalised": "इस करी अगली बारी जदूं तुस करेंसी विच विचलनें दे बारे च सुणदे ओ, तां याद रख्खो कि एह् बस स्क्रीन उप्पर अंक नेईं न। एह् इक वैश्विक कॉमेडी शो ऐ, जिस च राजनेता, केंद्रीय बैंकर ते कदी-कदार ओवर-कैफीनेटेड व्यापारी न। बस कुझ पॉपकॉर्न, शायद इक कप चाई पकड़ो ते सवारी दा आनंद लैओ। बस इस उप्पर अपनी जिंदगी दी बचत दा दांव नेईं लाना - फिक्स्ड जमा कन्नै जुड़े रौह्ओ, लोकहो! तुहाडा बटुआ तुहाडा शुक्रिया अदा करगा। ते गंभीरता कन्नै, उस डोंगले दे बारे च... मैनू अजें बी विश्वास नेईं ऐ कि एह् दो हजार पंच सौ रुपए ऐ।"}
