{"unnormalised": "ताज़ा खबर! दस्‍ता ऐं जियां लगदा ऐ जे अज USD थमां INR दी विनिमय दर च काफ़ी उतार-चढ़ाव होई रेहा ऐ। दिन दी शुरुआत ₹83.25 प्रति $1 उप्पर होई, पर पेह्ले ई इस च ₹83.10 दी गिरावट आई, ते फेर वापस उप्पर चली गई। विश्लेषक आखदे न जे एह् कुसै वैश्विक बाजार गतिविधि दे कारण ऐ ते FII (विदेशी संस्थागत निवेशक) इक बड्डी भूमिका निभांदे न।", "normalised": "ताज़ी खबर! दिक्खदा ऐ जे यू-एस-डी थमां आई-एन-आर दी लेन-देन दी दर अज दिक्खी काफ़ी हिलदी-जुलदी रौंह्दी ऐ। दिन दी शुरुआत रुपी अस्सी-ते-त्रै पॉइंट दो पंज प्रति डॉलर इक नाल्ल होई, पर पेह्लें ही दिक्खेया ऐ जे एह् रुपी अस्सी-ते-त्रै पॉइंट इक ज़ीरो तक डिग्गी पेई ते फेर दुबारा उप्पर टप्पी गेई। माहिरें दा कहना ऐ जे एह् कुसै आलमी बाज़ार दी गतिविधि ते एफ-आई-आई-एस (विदेशी संस्थागत निवेशक) इक बड्डी भूमिका निभा करदे न।"}
{"unnormalised": "जाहिरा तौर पर, यूरो बी रुपये दे मुकाबले इक पल बिताई रेहा ऐ। पेह्ले, तुस हर 1 EUR लेई लगभग ₹89.50 हासल करी सकदे थे, पर हुन एह् ₹90 दे नेड़े-तेड़े मंडरारा ऐ। माहिर इस हफ़्ते RBI दी घोषणायें उप्पर निगाह रखन दा सुझाव दिंदे न; चीजें प्रभावित करी सकदियां न।", "normalised": "सुणींदा ऐ जे यूरो दा बी रुपये दे मुकाबले इक पल होई रिया ऐ। पेह्लें, तुस हर इक ई-यू-आर लेई करीब रुपी अस्सी-ते-नौं पॉइंट पंज ज़ीरो हासल करी सकदे हे, पर हुन एह् रुपी नब्बे दे नेड़े-तेड़े घूमदा रौह्न्दा ऐ। विशेषज्ञें दा सुझाव ऐ जे इस हफ्ते आर-बी-आई दी घोषणाएं पर नजर रक्खो; चीजें पर असर पाई सकदा ऐ।"}
{"unnormalised": "ते जे तुस यूके दी यात्रा दी योजना बनाई रेहे ओ तां GBP अज्ज बी काफ़ी मजबूत ऐ। पेह्ले £1 लेई लगभग ₹105 दी दर दिक्खी, पर इधर-उधर देखदे रौह्ओ! मेरे चचेरे भाई गी थॉमस कुक थमां बहत्तर दर मिली - जाहिरा तौर उप्पर प्रति पाउंड ₹104.75 मिले। हमेशा रूपांतरण करने थमां पहले जांचना लाभदायक होऐ, है ना?", "normalised": "ते जे तुस यू-के दी यात्रा दी योजना बना करदे ओ, तां जी-बी-पी अजें बी मता मजबूत ऐ। पेह्लें इक पौंड लेई रुपी इक सौ ते पंज दे आसपास दरें दित्तीं, पर घुम्मी-फिरी के वेक्खो! मेरे चेचेरे भाई गी थॉमस कुक थमां इक बेहतर दर मिली - ज़ाहिर तौर पर रुपी इक सौ ते चार पॉइंट सत्तर पंज प्रति पौंड हासल होए। हमेशा बदलना शा पेह्ले जांच करना फायदा मंद ऐ, सही ऐ ना?"}
