{"unnormalised": "अच्छा, मैं अग्गे महीने बाहर यात्रा दी योजना बनांदा हां ते विदेशी मुद्रा दे मामले च थोड़ा परेशान महसूस करदा हां। मैनूं तुसां लोकें थमां कुच्छ मदद दी लोड़ ऐ! मैं सिंगापुर ते थाईलैंड जांदा ऐं, तां मैनूं INR गी SGD ते THB च बदलने दी लोड़ ऐ।", "normalised": "अच्छा, मैं अगले महीने बाहर देश घूमन दा प्लान बनाई रेहा ते फॉरेक्स दे मामले च थोड़ा खोया-खोया महसूस करी रेहा। तुसां लोकें दी मदद दी लोड़ ऐ! मैं सिंगापुर ते थाईलैंड जाई रेहा, ते इस करी मैनूं आई-एन-आर गी एस-जी-डी ते टी-एच-बी च बदलने दी लोड़ ऐ।"}
{"unnormalised": "सबसे पहले, की ऐह् बेहतर ऐ जे मैं इथे भारत च विदेशी मुद्रा खरीदेयां या सिंगापुर ते थाईलैंड पुज्जने दे बाद? मैनूं बाहर मता चंगा रेट मिलने दियां गल्लां सुणियां न, पर कमीशन भी ज्यादा हो सकदा ऐ। की किसे गी कुच्छ हालिया तजरबा ऐ? कुल मिलाई के लगभग ₹50,000 बदलने दी सोचदा ऐं।", "normalised": "सबसे पहले, की इंडिया च इथे फॉरेक्स खरीदना बेहतर ऐ या सिंगापुर ते थाईलैंड पुज्जी के बाद? मैं बाहर बेहतर रेट दी कहानियां सुनी ऐ, पर उच्च कमीशन बी। किसै गी हाल दा तजुर्बा ऐ? कुल मिला के पचास हजार रुपए बदलने दा सोचदा पेया।"}
{"unnormalised": "दुज्जे नंबर ते, ऐह् करने दा सबसे चंगा तरीका की ऐ? की मैनूं किसे लोकल मनी चेंजर, बैंक (जिਵੇਂ HDFC या SBI) च जाना चाहिदा ऐ, या BookMyForex जेहे ऑनलाइन प्लेटफार्म दा इस्तेमाल करना चाहिदा ऐ? की ओह् ऑनलाइन प्लेटफार्म वैध न? मैं BookMyForex ते कुच्छ रेट देखे जिंदे च 1 SGD ₹58 ते 1 THB ₹2.3 ते दिखाई देई दा ऐ, पर मैनूं यकीन नी ऐ जे मैनूं ओह् असली रेट मिलेंगे।", "normalised": "दुसरे नंबर पर, इसगी करने दा सबसे अच्छा तरीका की ऐ? की मैनूं इक स्थानीय मनी चेंजर, बैंक (जियां एच-डी-एफ-सी या एस-बी-आई) च जाना चाहिदा ऐ, जां बुक माय फॉरेक्स जियां इक ऑनलाइन प्लेटफॉर्म दा इस्तेमाल करना चाहिदा ऐ? की ओह् ऑनलाइन प्लेटफॉर्म कानूनी ऐ? मैं बुक माय फॉरेक्स पर कुझ रेट देखे जिंदे च इक एस-जी-डी अठ्ठावन रुपए ते इक टी-एच-बी दो प्वाइंट त्रै पर दिखाई देई रेही ऐ, पर मैनूं यकीन नेईं ऐ जे मेनूं ओह् असली रेट मिलन गे।"}
{"unnormalised": "त्रिए नंबर ते, बाहर अपने क्रेडिट/डेबिट कार्ड दा इस्तेमाल करने बारे च की ऐ? मेरे कोला ICICI क्रेडिट कार्ड ऐ। मैं जानदा हां जे विदेशी मुद्रा चार्ज लगदे न, पर कदे-कदे ऐह् स्वाइप करना मता आसान होंदा ऐ ते पैसे लेई के घूमने दी चिंता नी होंदी। नाल ही, मैनूं सुणिया ऐ जे कुच्छ कार्ड अंतरराष्ट्रीय लेन-देन ते इनाम दे अंक या कैशबैक दिंदे न। की ऐह् फायदेमंद ऐ, या विदेशी मुद्रा चार्ज सारे फायदे गी खा जांगन? की किसे गी पता ऐ जे आजकल्ल ICICI दे विदेशी मुद्रा चार्ज की न? मैनूं धुंधला याद ऐ जे कुच्छ 3.5% + GST जेहा ही था।", "normalised": "त्रैय्यां नंबर पर, अपने क्रेडिट स्लैश डेबिट कार्ड गी बाहर देश च इस्तेमाल करने बारे च की खयाल ऐ? मेरे कोल इक आई-सी-आई-सी-आई क्रेडिट कार्ड ऐ। मैं जानदां जे फॉरेक्स चार्ज लगदे न, पर कदे-कदे स्वाइप करना आसान होंदा ऐ ते नगदी दे बंडल लेई के जाने दी चिंता नेईं होंदी। होर तां होर, मैं सुणेया ऐ जे कुझ कार्डें पर अंतर्राष्टीरीय लेन-देन पर इनाम प्वाइंट जां कैशबैक मिलदा ऐ। की ओह् ठीक ऐ, जां फॉरेक्स चार्ज सारे फायदे गी खायी जागन? की किसै गी पता ऐ जे आई-सी-आई-सी-आई दे फॉरेक्स चार्ज आज कल की ऐ? मैनूं धूंधला जेहा याद ऐ जे कुझ त्रै प्वाइंट पंज फीसद प्लस जी-एस-टी।"}
{"unnormalised": "नाल ही, उन विदेशी मुद्रा कार्डें दा की मामला ऐ? की ओह् सचमुच इक चंगा विचार ऐ? मेरा मतलब ऐ, मैं HDFC मल्टी-करंसी कार्डें लेई कुच्छ विज्ञापन देखे। ओह् दावा करदे न जे ओह् एक्सचेंज रेट गी लॉक करदे न ते नकदी लेई के घूमने थमां मता सुरक्षित न। पर की ऐह् सिर्फ डेबिट कार्ड या क्रेडिट कार्ड दा इस्तेमाल करने थमां सचमुच मता बेहतर ऐ? ते की कोई छुपे चार्ज न जिंदे बारै च मैनूं पता होना चाहिदा ऐ?", "normalised": "नाल गै, उन फॉरेक्स कार्डें दा की मामला ऐ? की ओह् हकीकत च इक चंगा विचार ऐ? मेरा मतलब ऐ, मैं एच-डी-एफ-सी मल्टी-करेंसी कार्डें दे कुझ विज्ञापन देखे। ओह् दावा करदे न जे ओह् विनिमय दर गी लॉक करी दिंदे न ते नगदी लेई के जाने शां सुरक्षित न। पर की एह् सिर्फ डेबिट कार्ड जां क्रेडिट कार्ड दा इस्तेमाल करने शां हकीकत च बेहतर ऐ? ते की कुझ छिपे होई चार्ज न जिंदे बारे च मैनूं पता होना चाहिदा ऐ?"}
{"unnormalised": "ते आखिर च, इक थोड़ा असंबद्ध सवाल: मैं किसे गी इक लोकल व्हाट्सएप ग्रुप च ₹82 दे रेट ते USD बेचनदे देखेया! की ऐह् कानूनी भी ऐ? की मैनूं इस बारे च किसे गी रिपोर्ट करनी चाहिदी ऐ? मैं ग्रे मार्केट कन्नै डील करने च सहज महसूस नी करदा, पर रेट लुभावना था! ऐह् बैंक दे रेट थमां म्हार ऐ जेह्ड़ा ₹83.5/USD दिखाई देई दा ऐ!", "normalised": "ते आखरी च, इक थोड़ा बेमेल सवाल: मैं किसै गी इक स्थानीय व्हाट्सएप ग्रुप पर बयासी रुपए दे रेट पर यू-एस-डी बेचन दे बखत देखेया! की एह् कानूनी बी ऐ?! की मैनूं इस बारे च किसै गी रिपोर्ट करना चाहिदा ऐ? मैं ग्रे मार्केट कन्नै डील करने च सहज नेईं आं, पर रेट लुभावना हा! एह् बैंक रेट शां बड़ा बेहतर ऐ जेह्ड़ा त्रियासी प्वाइंट पंज रुपए प्रति यू-एस-डी दस्सी रिया ऐ!"}
{"unnormalised": "कोई सलाह या टिप्स हों तां बड़ी कृपा होग! मैं यकीन करना चांह्दा हां जे मैनूं सबसे चंगे संभावित रेट मिलन ते मैनूं अपनी यात्रा दे दौरान ठगाया न जा। पैह्ले थमां ही धन्यवाद, भाई लोक!", "normalised": "कोई बी सलाह या टिप्स बड़ी खुशी कन्नै कबूल कीती जागन! मैं एह् यकीन बनाना चांदां जे मैनूं मता मता बढ़िया रेट मिलन ते मेरी यात्रा दे दौरान मेरे कन्नै धोखेबाजी ना होवे। अग्रिम धन्यवाद, भाई लोक!"}
