{"unnormalised": "हे रेडिट, मैं पिच्छले ब्याले गैरे मुल्क दी करेंसी गी लैई के मता कन्फ्यूजन दिक्खी ऐ, खास करदे उनदे आस्तै जिंदे रिश्तेदार बाहर दे मुल्कां च रेह्ंदे न ते ओ पैसे भेजी दे रेह्ंदे न। इस करन मै सोचिया के मैं कुझ बुनियादी जानकारी दस्सां, खास करदे ओह् कन्वर्शन ते आम हालात जिंदे कन्नै असेंगी मुआबेला करना पौंदा ऐ।", "normalised": "सुणो रेडिट, पिच्छले बख्तें च मैं फॉरेक्स बारै च काफी गुल्ल मची दिक्खी ऐ, खास करदे उस्सां देसियां लेई जेड़े अंतर्राष्ट्रीय लेन-देन ते निवेश गी नेविगेट करने दी कोशिश करदे न। सोची दा ऐ के कुछ बुनियादी जानकारी शेअर करां, खास करदे रुपांतरण ते साडे आम हालातें ते ध्यान देई के।"}
{"unnormalised": "सब तों पैह्ले, हमेशा याद रक्खो के एक्सचेंज रेट लगातार बदलदा रेह्ंदा ऐ। तुस जेह्ड़ा गुगल उप्पर दिक्खी दे ओ (मन लओ, USD तों INR ₹83.20 पर) ओह् सिर्फ इक पल दी तस्वीर ऐ। तुहाडा बैंक या पैसे दी बदली करने आला सर्विस शायद थोड़ी बक्खी रेट पेश करी, आमतौर पर इक कमीशन या फीस कन्नै। इस वास्ते, तुलना करो! कमिट करने तों पैह्ले बक्खी-बक्खी स्रोतें तों रेटें दी तुलना करो। मेरी मम्मी हमेशा मेनूं आखदी ऐ के पैसे घर भेजीने तों पैह्ले कम से कम 3 बक्खे-बक्खे बैंकें कन्नै जांच करी लै।", "normalised": "सभतो पैहले, हमेशा याद रक्खो के एक्सचेंज रेट लगातार उप्पर हेठ होंदा रौंदा ऐ। जेह्ड़ा तुस गूगल पर दिक्खदे ओ (मन्ने लो, यू-एस-डी तों आई-एन-आर रुपया अस्सी त्रयी पॉइंट दो जीरो पर) ओ सिर्फ इक झलक ऐ। तुहाडा बैंक या मनी एक्सचेंज सर्विस शायद थोड़ा अलग रेट पेश करग, आम तौर पर कमिशन या फीस दे नाल। इस करी, भाल करो! प्रतिबद्ध होने तों पैहले अलग-अलग स्रोतें तों रेटें दी तुलना करो। मेरी मां हमेशा मेनू घर पैसे वापस भेजने तों पैहले कम्मो कम तींन अलग-अलग बैंकें च चेक करने लेई आखदी ऐ।"}
{"unnormalised": "घर पैसे भेजीने दी गल्ल करीए तां रेमिटेंस असेंगी लैई मता जरूरी ऐ। मन लओ के तुस अमेरिका च ओ ते तुसेंगी अपने परिवार गी भारत च $1000 भेजने दी लोड़ ऐ। बस चेक कित्ते बगैर अपने बैंक थमां सीधे वायर नेईं करो। वाइज (पैह्ले ट्रांसफरवाइज) या रेमिटली जैसी सेवाएं अक्सर USD तों INR ट्रांसफर आस्तै पारंपरिक बैंकें थमां बेहतर दरें ते घट्ट फीस पेश करदी ऐ। ओह् प्रति $ ₹82.90 दी दर दा विज्ञापन देई सकदे न, जेह्ड़ा के तुहाडी ₹82.50 दी पेशकश करने आले इक बैंक दे मुकाबले च तुहाडी मता बचत करदा ऐ।", "normalised": "घर पैसे भेजने दी गल्ल करो तां, रेमिटेंस साडे लेई इक बड्डी उपयोगिता मामला ऐ। मन्नी लो के तुस यू-एस च ओ ते तुहानूं भारत च अपने परिवार गी इक हजार डॉलर भेजने दी लोड़ ऐ। चेक कीते बिना सीधे अपने बैंक दे माध्यम कन्नै तार न करो। वाइज (पहले ट्रांसफरवाइज) या रेमिटली जियी सेवाएं अक्सर यू-एस-डी तों आई-एन-आर ट्रांसफर लेई पारंपरिक बैंकें दे मुकाबले बेहतर रेट ते घट्ट फीस पेश करदी ऐ। उह् शायद इक डॉलर इक प्रति रुपया बयासी पॉइंट नौ जीरो दी दर विज्ञापन करदे न, जिस कन्नै तुहानूं रुपया बयासी पॉइंट पांच जीरो पेश करने वाले बैंक दे मुकाबले काफी बचत होंदी ऐ।"}
{"unnormalised": "इक होर आम हाल ऐ बाहर सफर करना। जेकर तुस यूरोप दी यात्रा दी योजना बनांदे ओ, तां INR गी EUR च बदलना जरूरी ऐ। मन लओ के तुसेंगी अपनी यात्रा आस्तै €500 दी लोड़ ऐ। सारे रुप्पये पैह्ले बदलने दे बजाय, घट्ट विदेशी लेन-देन शुल्क आह्ले क्रेडिट कार्ड दा इस्तेमाल करने बारे च सोचो। तुसेंगी अक्सर बेहतर एक्सचेंज रेट मिलग ते भारी कमीशन तों बचाई जाई सकदा ऐ। नाले, अपने बैंक गी दस्सना याद रक्खो के तुस अपने कार्ड दा इस्तेमाल अंतर्राष्ट्रीय तौर पर करोओगे, इस तरहां ओह् इस धारणा कन्नै लेन-देन गी ब्लॉक नेईं करनगे के कोई शक ऐ। मेरी चाची राहुल जियाँ ना बनो जेह्ड़ा पैरिस च फसी गेआ हा के उसके बैंक न उसका कार्ड ब्लॉक कर देता था और उसके घर से पैसे मंगवाने पड़े।", "normalised": "इक होर आम हालात विदेशें च घूमना ऐ। जेकर तुस यूरोप दी यात्रा दी योजना बनाई करदे ओ तां, आई-एन-आर तों यूरो च बदलना जरूरी ऐ। मन्नी लो के तुहानूं अपनी यात्रा लेई पांच सौ यूरो दी लोड़ ऐ। सारे रुपए पैहले बदलन दे बजाए, घट्ट विदेशी लेन-देन फीस आह्ले यात्रा क्रेडिट कार्ड दा इस्तेमाल करने बारै सोचो। तुहानूं अक्सर बेहतर एक्सचेंज रेट मिलग ते तुस भारी कमिशन तों बचो। नाल ही, अपने बैंक गी खबरदार करो के तुस अपने कार्ड दा इस्तेमाल अंतर्राष्ट्रीय स्तर पर करदे ओ, इस करी उह् लेन-देनें गी संदेहजनक गतिविधि मन्नी के न रोके। मेरे चचेरे भाई राहुल जिआ न बनो जेह्ड़ा पेरिस च फंस गेआ क्योंकि उसके बैंक ने उसका कार्ड रोक दिया था और उसे पैसा भेजना पड़ा था।"}
{"unnormalised": "अंतर्राष्ट्रीय तौर पर निवेश करने च भी करेंसी कन्वर्ट करना शामल ऐ। जेकर तुस NYSE उप्पर USD च लिस्ट कीते गेदे शेयर खरीदी दे ओ, तां तुसेंगी पैह्ले INR गी USD च बदलने दी लोड़ ऐ। ब्रोकरेज प्लेटफॉर्म आमतौर पर इस रूपांतरण गी संभाल्दे न, पर फेर, ओह् एक्सचेंज रेट ते फीस जेह्ड़ी ओह् चार्ज करदे न, उस पर ध्यान दिओ। कुझ प्लेटफार्म ₹82.00/$ दी थोड़ी घट्ट दर पेश करी सकदे न ते तुसेंगी ऐसा प्लेटफार्म ढूँढना चाहिदा है जिसमें आपके लिए सबसे अच्छी दर हो।", "normalised": "अंतर्राष्ट्रीय तौर पर निवेश करने च वी मुद्रा बदलाव शामिल ऐ। जेकर तुस एन-वाई-एस-ई च यू-एस-डी च लिस्टेड स्टॉक खरीदे ओ तां, तुहानूं पैहले आई-एन-आर गी यू-एस-डी च बदलने दी लोड़ ऐ। ब्रोकरेज प्लेटफॉर्म आमतौर पर इस रुपांतरण गी संभालने न, पर फिर, उह् जेह्ड़ा चार्ज करदे न उस एक्सचेंज रेट ते फीस पर ध्यान देओ। कुझ प्लेटफार्म शायद इक डॉलर प्रति रुपया बयासी पॉइंट जीरो जीरो दी घट्ट दर पेश करदे न ते तुहानूं इक ऐसा ढूंढना चाहिदा ऐ जिसदे लेई तुहाडे लेई सभतो बढ़िया दर होई।"}
{"unnormalised": "आखिर च, याद रक्खो के छोटे करेंसी एक्सचेंज करने आह्ली थाह्र, खास करदे हवाई अड्डे च, अक्सर सबसे खराब दरें ते सबसे उच्च फीस होंदी ऐ। लगभग हमेशा अपने मुल्क च करेंसी बदलीना या बाहर होने पर ट्रेवल कार्ड दा इस्तेमाल करना बेहतर ऐ। उम्मीद ऐ के इस कन्नै कुझ चीजें साफ होई जान्गी! मेनूं दस्सो जेकर तुहाडे मन च कोई सवाल ऐ!", "normalised": "आखिर च, याद रक्खो के छोटे मुद्रा एक्सचेंज जगहें, खास करदे हवाई अड्डे च, अक्सर सभतो खराब रेट ते उच्च फीस होंदी ऐ। विदेशें च होने पर हमेशा बेहतर ऐ के अपने घर दे देश च मुद्रा बदली कराई जाए या यात्रा कार्ड दा इस्तेमाल कीता जाए। उम्मीद ऐ के इस कन्नै कुझ चीजें साफ होगन! जेकर कोई सवाल ऐ तां मेनू दस्सो!"}
