```json
{
  "unnormalised": "## भारतमा ओब्स/गाइन भ्रमणहरूको उतार चढाव (र हार्मोनहरू!) नेभिगेट गर्दै",
  "normalised": "## भारतमा ओ-बी-एस स्ल्याश जी-वाई-एन भ्रमणहरूको उतार चढाव (र हार्मोनहरू!) नेभिगेट गर्दै",
  "raw": "भारतमा ओब्स/गाइन भ्रमणहरूको उतार चढाव (र हार्मोनहरू!) नेभिगेट गर्दै"
}
```
```json
{
  "unnormalised": "ठीक छ, महिलाहरू (र सहयोगी साझेदारहरू!), वास्तविक बनौं। Obs/Gyn भ्रमण गर्नु दिल्ली ट्राफिक जाममा साँझ ५ बजे यात्रा गर्नु जत्तिकै रमाइलो हुन सक्छ। तर नडराउनुहोस्! म यहाँ सम्पूर्ण प्रक्रियामा थोरै हास्य भर्न आएको छु। मलाई तपाईंको मित्रवत छिमेकी स्त्री रोग विशेषज्ञको रूपमा सोच्नुहोस्... वास्तविक मेडिकल डिग्री र असहज रिकाबहरू बाहेक।",
  "normalised": "ठीक छ, महिलाहरू (र सहयोगी साझेदारहरू!), वास्तविक बनौं। O-B-S स्ल्याश G-Y-N भ्रमण गर्नु दिल्ली ट्राफिक जाममा साँझ पाँच P-M मा यात्रा गर्नु जत्तिकै रमाइलो हुन सक्छ। तर नडराउनुहोस्! म यहाँ सम्पूर्ण प्रक्रियामा थोरै हास्य भर्न आएको छु। मलाई तपाईंको मित्रवत छिमेकी स्त्री रोग विशेषज्ञको रूपमा सोच्नुहोस्... वास्तविक मेडिकल डिग्री र असहज रिकाबहरू बाहेक।",
  "raw": "ठीक छ, महिलाहरू (र सहयोगी साझेदारहरू!), वास्तविक बनौं। Obs/Gyn भ्रमण गर्नु दिल्ली ट्राफिक जाममा साँझ ५ बजे यात्रा गर्नु जत्तिकै रमाइलो हुन सक्छ। तर नडराउनुहोस्! म यहाँ सम्पूर्ण प्रक्रियामा थोरै हास्य भर्न आएको छु। मलाई तपाईंको मित्रवत छिमेकी स्त्री रोग विशेषज्ञको रूपमा सोच्नुहोस्... वास्तविक मेडिकल डिग्री र असहज रिकाबहरू बाहेक।"
}
```
```json
{
  "unnormalised": "पहिलो कुरा: पर्खने कोठा। \"Femina\" को ३ महिना पुरानो प्रतिलिपि र डा. शर्मा आज धेरै ढिलो नहोउन् भन्ने अटल आशाका साथ पर्खिरहेको छु। प्रो-टिप: खाजा ल्याउनुहोस्। गम्भीरतापूर्वक। पार्ले-जी बिस्कुटको एक प्याकेट sanity र हार्मोनल meltdown बीचको भिन्नता हुन सक्छ, विशेष गरी यदि तपाईंलाई रातभरको उपवास पछि आउन भनिएको छ भने! मेरो पछिल्लो भ्रमणमा लगभग 1 घण्टा र 15 मिनेटको पर्खाइ समावेश थियो।",
  "normalised": "पहिलो कुरा: पर्खने कोठा। \"Femina\" को तीन महिना पुरानो प्रतिलिपि र डाक्टर शर्मा आज धेरै ढिलो नहोउन् भन्ने अटल आशाका साथ पर्खिरहेको छु। प्रो-टिप: खाजा ल्याउनुहोस्। गम्भीरतापूर्वक। पार्ले-जी बिस्कुटको एक प्याकेट sanity र हार्मोनल meltdown बीचको भिन्नता हुन सक्छ, विशेष गरी यदि तपाईंलाई रातभरको उपवास पछि आउन भनिएको छ भने! मेरो पछिल्लो भ्रमणमा लगभग एक घण्टा र पन्ध्र मिनेटको पर्खाइ समावेश थियो।",
  "raw": "पहिलो कुरा: पर्खने कोठा। \"Femina\" को ३ महिना पुरानो प्रतिलिपि र डा. शर्मा आज धेरै ढिलो नहोउन् भन्ने अटल आशाका साथ पर्खिरहेको छु। प्रो-टिप: खाजा ल्याउनुहोस्। गम्भीरतापूर्वक। पार्ले-जी बिस्कुटको एक प्याकेट sanity र हार्मोनल meltdown बीचको भिन्नता हुन सक्छ, विशेष गरी यदि तपाईंलाई रातभरको उपवास पछि आउन भनिएको छ भने! मेरो पछिल्लो भ्रमणमा लगभग 1 घण्टा र 15 मिनेटको पर्खाइ समावेश थियो।"
}
```
```json
{
  "unnormalised": "त्यसपछि परीक्षा आफैं छ। म धेरै विस्तृतमा जान्नँ (हामी हास्यको लागि लक्षित गर्दैछौं, डरको लागि होइन), तर मानौं वाक्यांश \"आन्तरिक परीक्षा\" ले Bollywood बलिउड डरावनी फिल्म भन्दा धेरै मेरुदण्डमा कम्पन पठाउँछ। याद गर्नुहोस्, नर्सहरूले यो सबै देखेका छन्, \"OMG मलाई लाग्छ म गर्भवती छु!\" देखि \"के यो सामान्य हो?\" सम्म। र डाक्टर पटेल जस्ता राम्रा डाक्टरहरू जो २०+ वर्षदेखि अभ्यास गरिरहेका छन्, तपाइँका प्रश्नहरूको जवाफ दिन खुसी हुनेछन्। नडराउनुहोस्। (ठीक छ, सायद *अलिकति* लजाउनुहोस्।)",
  "normalised": "त्यसपछि परीक्षा आफैं छ। म धेरै विस्तृतमा जान्नँ (हामी हास्यको लागि लक्षित गर्दैछौं, डरको लागि होइन), तर मानौं वाक्यांश \"आन्तरिक परीक्षा\" ले Bollywood बलिउड डरावनी फिल्म भन्दा धेरै मेरुदण्डमा कम्पन पठाउँछ। याद गर्नुहोस्, नर्सहरूले यो सबै देखेका छन्, \"O-M-G मलाई लाग्छ म गर्भवती छु!\" देखि \"के यो सामान्य हो?\" सम्म। र डाक्टर पटेल जस्ता राम्रा डाक्टरहरू जो बीस वर्ष भन्दा बढी समयदेखि अभ्यास गरिरहेका छन्, तपाइँका प्रश्नहरूको जवाफ दिन खुसी हुनेछन्। नडराउनुहोस्। (ठीक छ, सायद *अलिकति* लजाउनुहोस्।)",
  "raw": "त्यसपछि परीक्षा आफैं छ। म धेरै विस्तृतमा जान्नँ (हामी हास्यको लागि लक्षित गर्दैछौं, डरको लागि होइन), तर मानौं वाक्यांश \"आन्तरिक परीक्षा\" ले Bollywood बलिउड डरावनी फिल्म भन्दा धेरै मेरुदण्डमा कम्पन पठाउँछ। याद गर्नुहोस्, नर्सहरूले यो सबै देखेका छन्, \"OMG मलाई लाग्छ म गर्भवती छु!\" देखि \"के यो सामान्य हो?\" सम्म। र डाक्टर पटेल जस्ता राम्रा डाक्टरहरू जो २०+ वर्षदेखि अभ्यास गरिरहेका छन्, तपाइँका प्रश्नहरूको जवाफ दिन खुसी हुनेछन्। नडराउनुहोस्। (ठीक छ, सायद *अलिकति* लजाउनुहोस्।)"
}
```
```json
{
  "unnormalised": "तर अप्ठ्यारोपन र घोचपेचभन्दा पर, Obs/Gyn को भ्रमण साँच्चै महत्त्वपूर्ण छ। यो तपाईंको कारको मर्मत गरेजस्तै हो, तर तपाईंको इन्जिन जाँच गर्नुको सट्टा, तिनीहरूले तपाईंको प्रजनन प्रणाली जाँच गरिरहेका छन् (जुन तर्कसंगत रूपमा अधिक जटिल छ, BTW)। नियमित जाँचले सानो संक्रमणदेखि गम्भीर अवस्थासम्मका समस्याहरू पत्ता लगाउन सक्छ। त्यसैले तपाईं PCOS को लक्षणहरूसँग जुधिरहनुभएको होस् वा परिवारको योजना बनाउँदै हुनुहुन्छ, राम्रो क्लिनिकको भ्रमण लाभदायक हुन सक्छ।",
  "normalised": "तर अप्ठ्यारोपन र घोचपेचभन्दा पर, O-B-S स्ल्याश G-Y-N को भ्रमण साँच्चै महत्त्वपूर्ण छ। यो तपाईंको कारको मर्मत गरेजस्तै हो, तर तपाईंको इन्जिन जाँच गर्नुको सट्टा, तिनीहरूले तपाईंको प्रजनन प्रणाली जाँच गरिरहेका छन् (जुन तर्कसंगत रूपमा अधिक जटिल छ, B-T-W)। नियमित जाँचले सानो संक्रमणदेखि गम्भीर अवस्थासम्मका समस्याहरू पत्ता लगाउन सक्छ। त्यसैले तपाईं P-C-O-S को लक्षणहरूसँग जुधिरहनुभएको होस् वा परिवारको योजना बनाउँदै हुनुहुन्छ, राम्रो क्लिनिकको भ्रमण लाभदायक हुन सक्छ।",
  "raw": "तर अप्ठ्यारोपन र घोचपेचभन्दा पर, Obs/Gyn को भ्रमण साँच्चै महत्त्वपूर्ण छ। यो तपाईंको कारको मर्मत गरेजस्तै हो, तर तपाईंको इन्जिन जाँच गर्नुको सट्टा, तिनीहरूले तपाईंको प्रजनन प्रणाली जाँच गरिरहेका छन् (जुन तर्कसंगत रूपमा अधिक जटिल छ, BTW)। नियमित जाँचले सानो संक्रमणदेखि गम्भीर अवस्थासम्मका समस्याहरू पत्ता लगाउन सक्छ। त्यसैले तपाईं PCOS को लक्षणहरूसँग जुधिरहनुभएको होस् वा परिवारको योजना बनाउँदै हुनुहुन्छ, राम्रो क्लिनिकको भ्रमण लाभदायक हुन सक्छ।"
}
```
```json
{
  "unnormalised": "र हर्मोनल असंतुलनको सँधै रोमाञ्चक संसारलाई नबिर्सौं। अहो, हर्मोनहरू! साना रासायनिक सन्देशवाहकहरू जसले हाम्रो मुडदेखि लिएर हाम्रो महिनावारीसम्म सबै कुरालाई नियन्त्रण गर्छन्। एक मिनेट, हामी बिरालोको भिडियोमा हाँसिरहेका छौं; अर्को मिनेट, हामी पोखिएको चियामा रोइरहेका छौं। यो सबै एकदम सामान्य छ, हैन? मेरो पछिल्लो रगत परीक्षणको नतिजाले 2.5 ng/mL को प्रोजेस्टेरोन स्तर संकेत गरेको छ। मेरो GP ले जीवनशैली परिवर्तन गर्न सुझाव दिनुभयो।",
  "normalised": "र हर्मोनल असंतुलनको सँधै रोमाञ्चक संसारलाई नबिर्सौं। अहो, हर्मोनहरू! साना रासायनिक सन्देशवाहकहरू जसले हाम्रो मुडदेखि लिएर हाम्रो महिनावारीसम्म सबै कुरालाई नियन्त्रण गर्छन्। एक मिनेट, हामी बिरालोको भिडियोमा हाँसिरहेका छौं; अर्को मिनेट, हामी पोखिएको चियामा रोइरहेका छौं। यो सबै एकदम सामान्य छ, हैन? मेरो पछिल्लो रगत परीक्षणको नतिजाले दुई दशमलव पाँच नानोग्राम प्रति मिलिलिटरको प्रोजेस्टेरोन स्तर संकेत गरेको छ। मेरो जी-पीले जीवनशैली परिवर्तन गर्न सुझाव दिनुभयो।",
  "raw": "Assistant: {\n  \"unnormalised\": \"र हर्मोनल असंतुलनको सँधै रोमाञ्चक संसारलाई नबिर्सौं। अहो, हर्मोनहरू! साना रासायनिक सन्देशवाहकहरू जसले हाम्रो मुडदेखि लिएर हाम्रो महिनावारीसम्म सबै कुरालाई नियन्त्रण गर्छन्। एक मिनेट, हामी बिरालोको भिडियोमा हाँसिरहेका छौं; अर्को मिनेट, हामी पोखिएको चियामा रोइरहेका छौं। यो सबै एकदम सामान्य छ, हैन? मेरो पछिल्लो रगत परीक्षणको नतिजाले 2.5 ng/mL को प्रोजेस्टेरोन स्तर संकेत गरेको छ। मेरो GP ले जीवनशैली परिवर्तन गर्न सुझाव दिनुभयो।\",\n  \"normalised\": \"र हर्मोनल असंतुलनको सँधै रोमाञ्चक संसारलाई नबिर्सौं। अहो, हर्मोनहरू! साना रासायनिक सन्देशवाहकहरू जसले हाम्रो मुडदेखि लिएर हाम्रो महिनावारीसम्म सबै कुरालाई नियन्त्रण गर्छन्। एक मिनेट, हामी बिरालोको भिडियोमा हाँसिरहेका छौं; अर्को मिनेट, हामी पोखिएको चियामा रोइरहेका छौं। यो सबै एकदम सामान्य छ, हैन? मेरो पछिल्लो रगत परीक्षणको नतिजाले दुई दशमलव पाँच नानोग्राम प्रति मिलिलिटरको प्रोजेस्टेरोन स्तर संकेत गरेको छ। मेरो जी-पीले जीवनशैली परिवर्तन गर्न सुझाव दिनुभयो।\",\n  \"text\": \"र हर्मोनल असंतुलनको सँधै रोमाञ्चक संसारलाई नबिर्सौं। अहो, हर्मोनहरू! साना रासायनिक सन्देशवाहकहरू जसले हाम्रो मुडदेखि लिएर हाम्रो महिनावारीसम्म सबै कुरालाई नियन्त्रण गर्छन्। एक मिनेट, हामी बिरालोको भिडियोमा हाँसिरहेका छौं; अर्को मिनेट, हामी पोखिएको चियामा रोइरहेका छौं। यो सबै एकदम सामान्य छ, हैन? मेरो पछिल्लो रगत परीक्षणको नतिजाले 2.5 ng/mL को प्रोजेस्टेरोन स्तर संकेत गरेको छ। मेरो GP ले जीवनशैली परिवर्तन गर्न सुझाव दिनुभयो।\"\n}"
}
```
```json
{
  "unnormalised": "त्यसैले, अप्ठ्यारोपनलाई अँगाल्नुहोस्, बेतुका कुरामा हाँस्नुहोस्, र याद गर्नुहोस् कि आफ्नो प्रजनन स्वास्थ्यको हेरचाह गर्नु समग्र कल्याणको एक महत्त्वपूर्ण भाग हो। र हुनसक्छ, सायद, आफ्नो अर्को भेटलाई अगाडि सार्नुहोस्। तपाईं यसको लायक हुनुहुन्छ! आखिर, तपाईं घर, करियर र धेरै कुराहरू व्यवस्थापन गर्न सक्षम हुनुहुन्छ।",
  "normalised": "त्यसैले, अप्ठ्यारोपनलाई अँगाल्नुहोस्, बेतुका कुरामा हाँस्नुहोस्, र याद गर्नुहोस् कि आफ्नो प्रजनन स्वास्थ्यको हेरचाह गर्नु समग्र कल्याणको एक महत्त्वपूर्ण भाग हो। र हुनसक्छ, सायद, आफ्नो अर्को भेटलाई अगाडि सार्नुहोस्। तपाईं यसको लायक हुनुहुन्छ! आखिर, तपाईं घर, करियर र धेरै कुराहरू व्यवस्थापन गर्न सक्षम हुनुहुन्छ।",
  "raw": "त्यसैले, अप्ठ्यारोपनलाई अँगाल्नुहोस्, बेतुका कुरामा हाँस्नुहोस्, र याद गर्नुहोस् कि आफ्नो प्रजनन स्वास्थ्यको हेरचाह गर्नु समग्र कल्याणको एक महत्त्वपूर्ण भाग हो। र हुनसक्छ, सायद, आफ्नो अर्को भेटलाई अगाडि सार्नुहोस्। तपाईं यसको लायक हुनुहुन्छ! आखिर, तपाईं घर, करियर र धेरै कुराहरू व्यवस्थापन गर्न सक्षम हुनुहुन्छ।"
}
```
