```json
{
  "unnormalised": "प्रसूति तथा स्त्री रोग, जसलाई प्रायः OBGYN भनिन्छ, महिलाको प्रजनन स्वास्थ्यमा केन्द्रित चिकित्साको एक महत्त्वपूर्ण शाखा हो। यस क्षेत्रमा प्रसवपूर्व हेरचाह र बच्चा जन्माउनेदेखि स्त्री रोग सम्बन्धी समस्याहरूको निदान र उपचारसम्मका सेवाहरूको विस्तृत दायरा समावेश छ। भारतमा, OBGYN ले मातृ स्वास्थ्य, स्वास्थ्य सेवामा पहुँच, र सांस्कृतिक अभ्यासहरूसँग सम्बन्धित अनौठो चुनौतीहरूको सामना गर्दै विशेष महत्त्वपूर्ण भूमिका खेल्छ। देश भरिका विविध जनसंख्या र विभिन्न सामाजिक आर्थिक अवस्थालाई ध्यानमा राख्दै विशेष हेरचाहको महत्त्व सर्वोपरि छ।",
  "normalised": "प्रसूति तथा स्त्री रोग, जसलाई प्रायः O-B-G-Y-N भनिन्छ, महिलाको प्रजनन स्वास्थ्यमा केन्द्रित चिकित्साको एक महत्त्वपूर्ण शाखा हो। यस क्षेत्रमा प्रसवपूर्व हेरचाह र बच्चा जन्माउनेदेखि स्त्री रोग सम्बन्धी समस्याहरूको निदान र उपचारसम्मका सेवाहरूको विस्तृत दायरा समावेश छ। भारतमा, O-B-G-Y-N ले मातृ स्वास्थ्य, स्वास्थ्य सेवामा पहुँच, र सांस्कृतिक अभ्यासहरूसँग सम्बन्धित अनौठो चुनौतीहरूको सामना गर्दै विशेष महत्त्वपूर्ण भूमिका खेल्छ। देश भरिका विविध जनसंख्या र विभिन्न सामाजिक आर्थिक अवस्थालाई ध्यानमा राख्दै विशेष हेरचाहको महत्त्व सर्वोपरि छ।",
  "raw": "प्रसूति तथा स्त्री रोग, जसलाई प्रायः OBGYN भनिन्छ, महिलाको प्रजनन स्वास्थ्यमा केन्द्रित चिकित्साको एक महत्त्वपूर्ण शाखा हो। यस क्षेत्रमा प्रसवपूर्व हेरचाह र बच्चा जन्माउनेदेखि स्त्री रोग सम्बन्धी समस्याहरूको निदान र उपचारसम्मका सेवाहरूको विस्तृत दायरा समावेश छ। भारतमा, OBGYN ले मातृ स्वास्थ्य, स्वास्थ्य सेवामा पहुँच, र सांस्कृतिक अभ्यासहरूसँग सम्बन्धित अनौठो चुनौतीहरूको सामना गर्दै विशेष महत्त्वपूर्ण भूमिका खेल्छ। देश भरिका विविध जनसंख्या र विभिन्न सामाजिक आर्थिक अवस्थालाई ध्यानमा राख्दै विशेष हेरचाहको महत्त्व सर्वोपरि छ।"
}
```
```json
{
  "unnormalised": "प्रसवपूर्व हेरचाह OBGYN को आधारशिला हो। गर्भावस्थामा OBGYN सँग नियमित जाँचले गर्भावस्थाजन्य मधुमेह, प्रि-एक्लेम्पसिया र अस्थानिक गर्भावस्था जस्ता सम्भावित जटिलताहरूलाई चाँडै पहिचान गर्न मद्दत गर्दछ। भारतमा, जहाँ धेरै महिलाहरू अस्पतालमा सीमित पहुँच भएका ग्रामीण क्षेत्रहरूमा बस्छन्, सामुदायिक स्वास्थ्यकर्मीहरूले आधारभूत प्रसवपूर्व हेरचाह प्रदान गर्न र उच्च जोखिम भएका गर्भावस्थालाई AIIMS वा क्रिश्चियन मेडिकल कलेज (CMC) वेल्लोर जस्ता विशेष केन्द्रहरूमा पठाउन महत्वपूर्ण भूमिका खेल्छन्। यी स्वास्थ्य सेवा पेशेवरहरूले मातृ र भ्रूणको नतिजा सुधार गर्न फोलिक एसिड पूरक र आहार परिवर्तनको महत्त्वमा जोड दिन्छन्।",
  "normalised": "प्रसवपूर्व हेरचाह O-B-G-Y-N को आधारशिला हो। गर्भावस्थामा O-B-G-Y-N सँग नियमित जाँचले गर्भावस्थाजन्य मधुमेह, प्रि-एक्लेम्पसिया र अस्थानिक गर्भावस्था जस्ता सम्भावित जटिलताहरूलाई चाँडै पहिचान गर्न मद्दत गर्दछ। भारतमा, जहाँ धेरै महिलाहरू अस्पतालमा सीमित पहुँच भएका ग्रामीण क्षेत्रहरूमा बस्छन्, सामुदायिक स्वास्थ्यकर्मीहरूले आधारभूत प्रसवपूर्व हेरचाह प्रदान गर्न र उच्च जोखिम भएका गर्भावस्थालाई A-I-I-M-S वा क्रिश्चियन मेडिकल कलेज (C-M-C) वेल्लोर जस्ता विशेष केन्द्रहरूमा पठाउन महत्वपूर्ण भूमिका खेल्छन्। यी स्वास्थ्य सेवा पेशेवरहरूले मातृ र भ्रूणको नतिजा सुधार गर्न फोलिक एसिड पूरक र आहार परिवर्तनको महत्त्वमा जोड दिन्छन्।",
  "raw": "प्रसवपूर्व हेरचाह OBGYN को आधारशिला हो। गर्भावस्थामा OBGYN सँग नियमित जाँचले गर्भावस्थाजन्य मधुमेह, प्रि-एक्लेम्पसिया र अस्थानिक गर्भावस्था जस्ता सम्भावित जटिलताहरूलाई चाँडै पहिचान गर्न मद्दत गर्दछ। भारतमा, जहाँ धेरै महिलाहरू अस्पतालमा सीमित पहुँच भएका ग्रामीण क्षेत्रहरूमा बस्छन्, सामुदायिक स्वास्थ्यकर्मीहरूले आधारभूत प्रसवपूर्व हेरचाह प्रदान गर्न र उच्च जोखिम भएका गर्भावस्थालाई AIIMS वा क्रिश्चियन मेडिकल कलेज (CMC) वेल्लोर जस्ता विशेष केन्द्रहरूमा पठाउन महत्वपूर्ण भूमिका खेल्छन्। यी स्वास्थ्य सेवा पेशेवरहरूले मातृ र भ्रूणको नतिजा सुधार गर्न फोलिक एसिड पूरक र आहार परिवर्तनको महत्त्वमा जोड दिन्छन्।"
}
```
```json
{
  "unnormalised": "भारतभर प्रसव अभ्यासहरू धेरै फरक छन्। हालैका वर्षहरूमा जननी सुरक्षा योजना (JSY) जस्ता सरकारी पहलका कारण संस्थागत प्रसव बढेको भए तापनि, केही क्षेत्रहरूमा घरमै हुने प्रसवहरू सामान्य छन्। शहरी केन्द्रहरूमा ओबीजीवाईएनहरूले चिकित्सा रूपमा आवश्यक हुँदा सी-सेक्सन (सिजेरियन सेक्सन) गर्छन्, यद्यपि निजी अस्पतालहरूमा सी-सेक्सनको बढ्दो दरबारे बहस जारी छ। ग्रामीण स्वास्थ्य केन्द्रहरू सामान्य प्रसव व्यवस्थापन गर्न र आपतकालीन प्रसूति हेरचाह प्रदान गर्न दक्ष जन्म परिचर र दाईहरूमा भर पर्छन्। श्रमको प्रगति कागजातमा प्रयोग हुने सामान्य संक्षिप्त नामहरूमा \"SVD\" (स्पोन्टेनियस भेजाइनल डेलिभरी), \"FTND\" (फुल टर्म नर्मल डेलिभरी) र \"PROM\" (प्रिम्याचुर रप्चर अफ मेम्ब्रेन्स) समावेश छन्।",
  "normalised": "भारतभर प्रसव अभ्यासहरू धेरै फरक छन्। हालैका वर्षहरूमा जननी सुरक्षा योजना (जे-एस-वाई) जस्ता सरकारी पहलका कारण संस्थागत प्रसव बढेको भए तापनि, केही क्षेत्रहरूमा घरमै हुने प्रसवहरू सामान्य छन्। शहरी केन्द्रहरूमा ओ-बी-जी-वाई-एनहरूले चिकित्सा रूपमा आवश्यक हुँदा सी-सेक्सन (सिजेरियन सेक्सन) गर्छन्, यद्यपि निजी अस्पतालहरूमा सी-सेक्सनको बढ्दो दरबारे बहस जारी छ। ग्रामीण स्वास्थ्य केन्द्रहरू सामान्य प्रसव व्यवस्थापन गर्न र आपतकालीन प्रसूति हेरचाह प्रदान गर्न दक्ष जन्म परिचर र दाईहरूमा भर पर्छन्। श्रमको प्रगति कागजातमा प्रयोग हुने सामान्य संक्षिप्त नामहरूमा \"एस-भी-डी\" (स्पोन्टेनियस भेजाइनल डेलिभरी), \"एफ-टी-एन-डी\" (फुल टर्म नर्मल डेलिभरी) र \"पी-आर-ओ-एम\" (प्रिम्याचुर रप्चर अफ मेम्ब्रेन्स) समावेश छन्।",
  "raw": "भारतभर प्रसव अभ्यासहरू धेरै फरक छन्। हालैका वर्षहरूमा जननी सुरक्षा योजना (JSY) जस्ता सरकारी पहलका कारण संस्थागत प्रसव बढेको भए तापनि, केही क्षेत्रहरूमा घरमै हुने प्रसवहरू सामान्य छन्। शहरी केन्द्रहरूमा ओबीजीवाईएनहरूले चिकित्सा रूपमा आवश्यक हुँदा सी-सेक्सन (सिजेरियन सेक्सन) गर्छन्, यद्यपि निजी अस्पतालहरूमा सी-सेक्सनको बढ्दो दरबारे बहस जारी छ। ग्रामीण स्वास्थ्य केन्द्रहरू सामान्य प्रसव व्यवस्थापन गर्न र आपतकालीन प्रसूति हेरचाह प्रदान गर्न दक्ष जन्म परिचर र दाईहरूमा भर पर्छन्। श्रमको प्रगति कागजातमा प्रयोग हुने सामान्य संक्षिप्त नामहरूमा \"SVD\" (स्पोन्टेनियस भेजाइनल डेलिभरी), \"FTND\" (फुल टर्म नर्मल डेलिभरी) र \"PROM\" (प्रिम्याचुर रप्चर अफ मेम्ब्रेन्स) समावेश छन्।"
}
```
```json
{
  "unnormalised": "स्त्री रोग सम्बन्धी अवस्थाहरूले मासिक धर्म सम्बन्धी विकार र संक्रमणदेखि लिएर पाठेघरको फाइब्रोइड र डिम्बाशयको सिस्टसम्मका विस्तृत क्षेत्रलाई समेट्छ। OBGYN हरूलाई औषधि, शल्यक्रिया, र न्यूनतम रूपमा आक्रामक प्रक्रियाहरू सहित विभिन्न विधिहरू प्रयोग गरेर यी अवस्थाहरूको निदान र उपचार गर्न तालिम दिइन्छ। पाठेघरको क्यान्सर स्क्रीनिंग स्त्री रोग हेरचाहको अर्को महत्त्वपूर्ण पक्ष हो। प्याप स्मीयर र HPV परीक्षणको प्रयोगले क्यान्सर हुनु अघिको घाउहरूलाई चाँडै पत्ता लगाउन मद्दत गर्छ, जसले सफल उपचारको सम्भावना बढाउँछ। दुर्भाग्यवश, धेरै भारतीय महिलाहरूलाई आर्थिक बाध्यता वा चेतनाको कमीका कारण नियमित परीक्षणमा पहुँच छैन। एउटा यस्तो स्क्रीनिंगको निजी प्रयोगशालाहरूमा लगभग रु. 800 पर्न सक्छ।",
  "normalised": "स्त्री रोग सम्बन्धी अवस्थाहरूले मासिक धर्म सम्बन्धी विकार र संक्रमणदेखि लिएर पाठेघरको फाइब्रोइड र डिम्बाशयको सिस्टसम्मका विस्तृत क्षेत्रलाई समेट्छ। O-B-G-Y-N हरूलाई औषधि, शल्यक्रिया, र न्यूनतम रूपमा आक्रामक प्रक्रियाहरू सहित विभिन्न विधिहरू प्रयोग गरेर यी अवस्थाहरूको निदान र उपचार गर्न तालिम दिइन्छ। पाठेघरको क्यान्सर स्क्रीनिंग स्त्री रोग हेरचाहको अर्को महत्त्वपूर्ण पक्ष हो। प्याप स्मीयर र H-P-V परीक्षणको प्रयोगले क्यान्सर हुनु अघिको घाउहरूलाई चाँडै पत्ता लगाउन मद्दत गर्छ, जसले सफल उपचारको सम्भावना बढाउँछ। दुर्भाग्यवश, धेरै भारतीय महिलाहरूलाई आर्थिक बाध्यता वा चेतनाको कमीका कारण नियमित परीक्षणमा पहुँच छैन। एउटा यस्तो स्क्रीनिंगको निजी प्रयोगशालाहरूमा लगभग आठ सय रुपैयाँ पर्न सक्छ।",
  "raw": "स्त्री रोग सम्बन्धी अवस्थाहरूले मासिक धर्म सम्बन्धी विकार र संक्रमणदेखि लिएर पाठेघरको फाइब्रोइड र डिम्बाशयको सिस्टसम्मका विस्तृत क्षेत्रलाई समेट्छ। OBGYN हरूलाई औषधि, शल्यक्रिया, र न्यूनतम रूपमा आक्रामक प्रक्रियाहरू सहित विभिन्न विधिहरू प्रयोग गरेर यी अवस्थाहरूको निदान र उपचार गर्न तालिम दिइन्छ। पाठेघरको क्यान्सर स्क्रीनिंग स्त्री रोग हेरचाहको अर्को महत्त्वपूर्ण पक्ष हो। प्याप स्मीयर र HPV परीक्षणको प्रयोगले क्यान्सर हुनु अघिको घाउहरूलाई चाँडै पत्ता लगाउन मद्दत गर्छ, जसले सफल उपचारको सम्भावना बढाउँछ। दुर्भाग्यवश, धेरै भारतीय महिलाहरूलाई आर्थिक बाध्यता वा चेतनाको कमीका कारण नियमित परीक्षणमा पहुँच छैन। एउटा यस्तो स्क्रीनिंगको निजी प्रयोगशालाहरूमा लगभग रु. 800 पर्न सक्छ।"
}
```
```json
{
  "unnormalised": "भारतमा प्रजनन क्षमताका समस्याहरू बढ्दो चिन्ताको विषय हो। प्रजनन endocrinology मा विशेषज्ञता हासिल गर्ने OBGYN हरूले ovulation induction, intrauterine insemination (IUI), र in vitro fertilization (IVF) सहित विभिन्न उपचारहरू प्रदान गर्छन्। यी प्रक्रियाहरू महँगो हुन सक्ने भए तापनि, गर्भधारण गर्न संघर्ष गरिरहेका जोडीहरूलाई तिनीहरूले आशा प्रदान गर्छन्। Assisted reproductive technologies (ART) सम्बन्धित नैतिक विचारहरू पनि महत्त्वपूर्ण छन्, विशेष गरी सरोगेसी र अण्डा दानको सम्बन्धमा। मुम्बई र दिल्ली जस्ता मेट्रो शहरहरूमा एउटा IVF चक्रको औसत लागत रु १.५ लाखदेखि रु ३ लाखसम्म छ।",
  "normalised": "भारतमा प्रजनन क्षमताका समस्याहरू बढ्दो चिन्ताको विषय हो। प्रजनन endocrinology मा विशेषज्ञता हासिल गर्ने ओ-बी-जी-वाई-एनहरूले ovulation induction, intrauterine insemination (आई-यू-आई), र in vitro fertilization (आई-भी-एफ) सहित विभिन्न उपचारहरू प्रदान गर्छन्। यी प्रक्रियाहरू महँगो हुन सक्ने भए तापनि, गर्भधारण गर्न संघर्ष गरिरहेका जोडीहरूलाई तिनीहरूले आशा प्रदान गर्छन्। Assisted reproductive technologies (ए-आर-टी) सम्बन्धित नैतिक विचारहरू पनि महत्त्वपूर्ण छन्, विशेष गरी सरोगेसी र अण्डा दानको सम्बन्धमा। मुम्बई र दिल्ली जस्ता मेट्रो शहरहरूमा एउटा आई-भी-एफ चक्रको औसत लागत रु १.५ लाखदेखि रु ३ लाखसम्म छ।",
  "raw": "भारतमा प्रजनन क्षमताका समस्याहरू बढ्दो चिन्ताको विषय हो। प्रजनन endocrinology मा विशेषज्ञता हासिल गर्ने OBGYN हरूले ovulation induction, intrauterine insemination (IUI), र in vitro fertilization (IVF) सहित विभिन्न उपचारहरू प्रदान गर्छन्। यी प्रक्रियाहरू महँगो हुन सक्ने भए तापनि, गर्भधारण गर्न संघर्ष गरिरहेका जोडीहरूलाई तिनीहरूले आशा प्रदान गर्छन्। Assisted reproductive technologies (ART) सम्बन्धित नैतिक विचारहरू पनि महत्त्वपूर्ण छन्, विशेष गरी सरोगेसी र अण्डा दानको सम्बन्धमा। मुम्बई र दिल्ली जस्ता मेट्रो शहरहरूमा एउटा IVF चक्रको औसत लागत रु १.५ लाखदेखि रु ३ लाखसम्म छ।"
}
```
```json
{
  "unnormalised": "रजोनिवृत्तिपछिको स्वास्थ्य अर्को महत्त्वपूर्ण क्षेत्र हो। OBGYN हरूले तातो चमक, योनि सुख्खापन, र हड्डी कमजोर हुने जस्ता लक्षणहरूको व्यवस्थापनमा मार्गदर्शन प्रदान गर्छन्। हर्मोन रिप्लेसमेन्ट थेरापी (HRT) केही महिलाहरूको लागि विचार गर्न सकिन्छ, तर यसको जोखिम र फाइदाहरूलाई ध्यानपूर्वक तौल गर्न महत्त्वपूर्ण छ। जीवनशैली परिवर्तनहरू, जस्तै आहार र व्यायामले समग्र स्वास्थ्य र कल्याण कायम राख्न महत्त्वपूर्ण भूमिका खेल्न सक्छ। भारतीय महिलाहरूमा रजोनिवृत्तिको सामान्य उमेर दायरा ४५-५५ वर्षको बीचमा हुन्छ।",
  "normalised": "रजोनिवृत्तिपछिको स्वास्थ्य अर्को महत्त्वपूर्ण क्षेत्र हो। ओ-बी-जी-वाई-एन-एसले तातो चमक, योनि सुख्खापन, र हड्डी कमजोर हुने जस्ता लक्षणहरूको व्यवस्थापनमा मार्गदर्शन प्रदान गर्दछ। हर्मोन रिप्लेसमेन्ट थेरापी (एच-आर-टी) केही महिलाहरूको लागि विचार गर्न सकिन्छ, तर यसको जोखिम र फाइदाहरूलाई ध्यानपूर्वक तौल गर्न महत्त्वपूर्ण छ। जीवनशैली परिवर्तनहरू, जस्तै आहार र व्यायामले समग्र स्वास्थ्य र कल्याण कायम राख्न महत्त्वपूर्ण भूमिका खेल्न सक्छ। भारतीय महिलाहरूमा रजोनिवृत्तिको सामान्य उमेर दायरा पैंतालिस देखि पचपन्न वर्षको बीचमा हुन्छ।",
  "raw": "रजोनिवृत्तिपछिको स्वास्थ्य अर्को महत्त्वपूर्ण क्षेत्र हो। OBGYN हरूले तातो चमक, योनि सुख्खापन, र हड्डी कमजोर हुने जस्ता लक्षणहरूको व्यवस्थापनमा मार्गदर्शन प्रदान गर्छन्। हर्मोन रिप्लेसमेन्ट थेरापी (HRT) केही महिलाहरूको लागि विचार गर्न सकिन्छ, तर यसको जोखिम र फाइदाहरूलाई ध्यानपूर्वक तौल गर्न महत्त्वपूर्ण छ। जीवनशैली परिवर्तनहरू, जस्तै आहार र व्यायामले समग्र स्वास्थ्य र कल्याण कायम राख्न महत्त्वपूर्ण भूमिका खेल्न सक्छ। भारतीय महिलाहरूमा रजोनिवृत्तिको सामान्य उमेर दायरा ४५-५५ वर्षको बीचमा हुन्छ।"
}
```
```json
{
  "unnormalised": "भारतमा प्रसूति तथा स्त्री रोगको भविष्य हेरचाहमा पहुँचमा रहेका महत्वपूर्ण कमीहरूलाई सम्बोधन गर्न, सेवाहरूको गुणस्तर सुधार गर्न र महिलाको स्वास्थ्य शिक्षालाई बढावा दिनमा निर्भर गर्दछ। सार्वजनिक स्वास्थ्य पूर्वाधारलाई सुदृढ पार्ने, धेरै प्रसूति तथा स्त्रीरोग विशेषज्ञ र मिडवाइफहरूलाई तालिम दिने र सामुदायिक स्वास्थ्यकर्मीहरूलाई सशक्त बनाउने आवश्यक कदमहरू हुन्। यसबाहेक, सांस्कृतिक अवरोधहरूलाई सम्बोधन गर्ने र लैङ्गिक समानतालाई बढावा दिनु भारतका सबै महिलाहरूले आफूले पाउनुपर्ने व्यापक र करुणामय प्रसूति तथा स्त्रीरोग सेवाहरूमा पहुँच पुर्‍याउन सुनिश्चित गर्नका लागि महत्वपूर्ण छ। राष्ट्रिय स्वास्थ्य मिसन (एनएचएम) उल्लेखित महत्वपूर्ण कमीहरूलाई समाधान गर्न सक्रिय रूपमा संलग्न छ।",
  "normalised": "भारतमा ओ-बी-जी-वाई-एनको भविष्य हेरचाहमा पहुँचमा रहेका महत्वपूर्ण कमीहरूलाई सम्बोधन गर्न, सेवाहरूको गुणस्तर सुधार गर्न र महिलाको स्वास्थ्य शिक्षालाई बढावा दिनमा निर्भर गर्दछ। सार्वजनिक स्वास्थ्य पूर्वाधारलाई सुदृढ पार्ने, धेरै ओ-बी-जी-वाई-एनहरू र मिडवाइफहरूलाई तालिम दिने र सामुदायिक स्वास्थ्यकर्मीहरूलाई सशक्त बनाउने आवश्यक कदमहरू हुन्। यसबाहेक, सांस्कृतिक अवरोधहरूलाई सम्बोधन गर्ने र लैङ्गिक समानतालाई बढावा दिनु भारतका सबै महिलाहरूले आफूले पाउनुपर्ने व्यापक र करुणामय ओ-बी-जी-वाई-एन सेवाहरूमा पहुँच पुर्‍याउन सुनिश्चित गर्नका लागि महत्वपूर्ण छ। राष्ट्रिय स्वास्थ्य मिसन (एन-एच-एम) उल्लेखित महत्वपूर्ण कमीहरूलाई समाधान गर्न सक्रिय रूपमा संलग्न छ।",
  "raw": "भारतमा प्रसूति तथा स्त्री रोगको भविष्य हेरचाहमा पहुँचमा रहेका महत्वपूर्ण कमीहरूलाई सम्बोधन गर्न, सेवाहरूको गुणस्तर सुधार गर्न र महिलाको स्वास्थ्य शिक्षालाई बढावा दिनमा निर्भर गर्दछ। सार्वजनिक स्वास्थ्य पूर्वाधारलाई सुदृढ पार्ने, धेरै प्रसूति तथा स्त्रीरोग विशेषज्ञ र मिडवाइफहरूलाई तालिम दिने र सामुदायिक स्वास्थ्यकर्मीहरूलाई सशक्त बनाउने आवश्यक कदमहरू हुन्। यसबाहेक, सांस्कृतिक अवरोधहरूलाई सम्बोधन गर्ने र लैङ्गिक समानतालाई बढावा दिनु भारतका सबै महिलाहरूले आफूले पाउनुपर्ने व्यापक र करुणामय प्रसूति तथा स्त्रीरोग सेवाहरूमा पहुँच पुर्‍याउन सुनिश्चित गर्नका लागि महत्वपूर्ण छ। राष्ट्रिय स्वास्थ्य मिसन (एनएचएम) उल्लेखित महत्वपूर्ण कमीहरूलाई समाधान गर्न सक्रिय रूपमा संलग्न छ।"
}
```
