```json
{
  "unnormalised": "## सामान्य प्रसूति तथा स्त्री रोग मुद्दाहरू बुझ्दै: महिलाहरूको लागि एउटा द्रुत गाइड",
  "normalised": "## सामान्य प्रसूति तथा स्त्री रोग मुद्दाहरू बुझ्दै: महिलाहरूको लागि एउटा द्रुत गाइड",
  "raw": "सामान्य प्रसूति तथा स्त्री रोग मुद्दाहरू बुझ्दै: महिलाहरूको लागि एउटा द्रुत गाइड"
}
```
```json
{
  "unnormalised": "हे महिलाहरू! आउनुहोस् एउटा अति महत्त्वपूर्ण कुरा गरौं: हाम्रो स्वास्थ्य। विशेष गरी, हाम्रो प्रजनन स्वास्थ्य। ओबी-जीवाईएन कुराहरू अलि डरलाग्दो लाग्न सक्छन्, तर मलाई विश्वास गर्नुहोस्, आधारभूत कुराहरू बुझ्नु खुसी र स्वस्थ रहनको लागि महत्त्वपूर्ण छ। म डाक्टर वा केही होइन, तर म मिलबाट गुज्रिएको छु, त्यसैले यहाँ केही सामान्य समस्याहरू छन् जुन हामी सबैले सामना गर्न सक्छौं, त्यो कष्टप्रद महिनावारीदेखि ठूला कुराहरूसम्म।",
  "normalised": "हे महिलाहरू! आउनुहोस् एउटा अति महत्त्वपूर्ण कुरा गरौं: हाम्रो स्वास्थ्य। विशेष गरी, हाम्रो प्रजनन स्वास्थ्य। ओबी-जीवाईएन कुराहरू अलि डरलाग्दो लाग्न सक्छन्, तर मलाई विश्वास गर्नुहोस्, आधारभूत कुराहरू बुझ्नु खुसी र स्वस्थ रहनको लागि महत्त्वपूर्ण छ। म डा-क्टर वा केही होइन, तर म मिलबाट गुज्रिएको छु, त्यसैले यहाँ केही सामान्य समस्याहरू छन् जुन हामी सबैले सामना गर्न सक्छौं, त्यो कष्टप्रद महिनावारीदेखि ठूला कुराहरूसम्म।",
  "raw": "हे महिलाहरू! आउनुहोस् एउटा अति महत्त्वपूर्ण कुरा गरौं: हाम्रो स्वास्थ्य। विशेष गरी, हाम्रो प्रजनन स्वास्थ्य। ओबी-जीवाईएन कुराहरू अलि डरलाग्दो लाग्न सक्छन्, तर मलाई विश्वास गर्नुहोस्, आधारभूत कुराहरू बुझ्नु खुसी र स्वस्थ रहनको लागि महत्त्वपूर्ण छ। म डाक्टर वा केही होइन, तर म मिलबाट गुज्रिएको छु, त्यसैले यहाँ केही सामान्य समस्याहरू छन् जुन हामी सबैले सामना गर्न सक्छौं, त्यो कष्टप्रद महिनावारीदेखि ठूला कुराहरूसम्म।"
}
```
```json
{
  "unnormalised": "पहिलो, महिनावारी। हामी सबैलाई थाहा छ, तर कहिलेकाहीँ चीजहरू अलिकति गडबड हुन्छन्। धेरै रगत बग्नु (menorrhagia) धेरै सामान्य छ; जस्तै, 5 मध्ये 1 महिलालाई यो समस्या हुन्छ। यस बारेमा आफ्नो स्त्री रोग विशेषज्ञसँग कुरा गर्नु आवश्यक छ। त्यसपछि PMS छ - ती मुड परिवर्तनहरू, पेट फुल्ने, र तृष्णा जुन तपाईंको महिनावारी भन्दा एक हप्ता अघि हुन्छ। नियमित व्यायाम र क्याफिन कम गर्ने जस्ता साधारण जीवनशैली परिवर्तनहरूले PMS लक्षणहरूमा धेरै मद्दत गर्न सक्छ। मेरो स्त्री रोग विशेषज्ञले मलाई साँझको प्रिमरोज तेल प्रयोग गर्न सुझाव दिनुभयो, जसले कसैलाई मद्दत गरेको छ।",
  "normalised": "पहिलो, महिनावारी। हामी सबैलाई थाहा छ, तर कहिलेकाहीँ चीजहरू अलिकति गडबड हुन्छन्। धेरै रगत बग्नु (menorrhagia) धेरै सामान्य छ; जस्तै, पाँच मध्ये एक महिलालाई यो समस्या हुन्छ। यस बारेमा आफ्नो स्त्री रोग विशेषज्ञसँग कुरा गर्नु आवश्यक छ। त्यसपछि P-M-S छ - ती मुड परिवर्तनहरू, पेट फुल्ने, र तृष्णा जुन तपाईंको महिनावारी भन्दा एक हप्ता अघि हुन्छ। नियमित व्यायाम र क्याफिन कम गर्ने जस्ता साधारण जीवनशैली परिवर्तनहरूले P-M-S लक्षणहरूमा धेरै मद्दत गर्न सक्छ। मेरो स्त्री रोग विशेषज्ञले मलाई साँझको प्रिमरोज तेल प्रयोग गर्न सुझाव दिनुभयो, जसले कसैलाई मद्दत गरेको छ।",
  "raw": "पहिलो, महिनावारी। हामी सबैलाई थाहा छ, तर कहिलेकाहीँ चीजहरू अलिकति गडबड हुन्छन्। धेरै रगत बग्नु (menorrhagia) धेरै सामान्य छ; जस्तै, 5 मध्ये 1 महिलालाई यो समस्या हुन्छ। यस बारेमा आफ्नो स्त्री रोग विशेषज्ञसँग कुरा गर्नु आवश्यक छ। त्यसपछि PMS छ - ती मुड परिवर्तनहरू, पेट फुल्ने, र तृष्णा जुन तपाईंको महिनावारी भन्दा एक हप्ता अघि हुन्छ। नियमित व्यायाम र क्याफिन कम गर्ने जस्ता साधारण जीवनशैली परिवर्तनहरूले PMS लक्षणहरूमा धेरै मद्दत गर्न सक्छ। मेरो स्त्री रोग विशेषज्ञले मलाई साँझको प्रिमरोज तेल प्रयोग गर्न सुझाव दिनुभयो, जसले कसैलाई मद्दत गरेको छ।"
}
```
```json
{
  "unnormalised": "गर्भावस्था अर्को ठूलो अध्याय हो। बिहानको सिकनेस लगभग एउटा संस्कार हो, होइन र? मलाई याद छ मेरो पहिलो त्रैमासिकमा मलाई 24/7 वाकवाकी लाग्थ्यो। यदि तपाईं गर्भावस्थाको योजना बनाउँदै हुनुहुन्छ भने, गर्भधारण हुनुभन्दा तीन महिना अघिदेखि गर्भावस्थाको 12 हप्तासम्म दैनिक 400 mcg फोलिक एसिड लिने विचार गर्नुहोस्। र त्यसपछि, त्यहाँ प्रसव छ। प्राकृतिक जन्म बनाम सी-सेक्सन एउटा ठूलो बहस हो! दुवैका आफ्नै फाइदा र बेफाइदा छन्, त्यसैले आफ्नो डाक्टरसँग कुरा गर्नुहोस् र तपाईं र तपाईंको बच्चाको लागि के उत्तम छ पत्ता लगाउनुहोस्। पोस्ट-पार्टम हेरचाह पनि महत्त्वपूर्ण छ। याद राख्नुहोस्, बच्चा आएपछि आफ्नो हेरचाह गर्नु तपाईंको सानो बच्चाको हेरचाह गर्नु जत्तिकै महत्त्वपूर्ण छ।",
  "normalised": "गर्भावस्था अर्को ठूलो अध्याय हो। बिहानको सिकनेस लगभग एउटा संस्कार हो, होइन र? मलाई याद छ मेरो पहिलो त्रैमासिकमा मलाई चौबीसै घण्टा वाकवाकी लाग्थ्यो। यदि तपाईं गर्भावस्थाको योजना बनाउँदै हुनुहुन्छ भने, गर्भधारण हुनुभन्दा तीन महिना अघिदेखि गर्भावस्थाको बाह्र हप्तासम्म दैनिक चार सय माइक्रोग्राम फोलिक एसिड लिने विचार गर्नुहोस्। र त्यसपछि, त्यहाँ प्रसव छ। प्राकृतिक जन्म बनाम सी-सेक्सन एउटा ठूलो बहस हो! दुवैका आफ्नै फाइदा र बेफाइदा छन्, त्यसैले आफ्नो डाक्टरसँग कुरा गर्नुहोस् र तपाईं र तपाईंको बच्चाको लागि के उत्तम छ पत्ता लगाउनुहोस्। पोस्ट-पार्टम हेरचाह पनि महत्त्वपूर्ण छ। याद राख्नुहोस्, बच्चा आएपछि आफ्नो हेरचाह गर्नु तपाईंको सानो बच्चाको हेरचाह गर्नु जत्तिकै महत्त्वपूर्ण छ।",
  "raw": "गर्भावस्था अर्को ठूलो अध्याय हो। बिहानको सिकनेस लगभग एउटा संस्कार हो, होइन र? मलाई याद छ मेरो पहिलो त्रैमासिकमा मलाई 24/7 वाकवाकी लाग्थ्यो। यदि तपाईं गर्भावस्थाको योजना बनाउँदै हुनुहुन्छ भने, गर्भधारण हुनुभन्दा तीन महिना अघिदेखि गर्भावस्थाको 12 हप्तासम्म दैनिक 400 mcg फोलिक एसिड लिने विचार गर्नुहोस्। र त्यसपछि, त्यहाँ प्रसव छ। प्राकृतिक जन्म बनाम सी-सेक्सन एउटा ठूलो बहस हो! दुवैका आफ्नै फाइदा र बेफाइदा छन्, त्यसैले आफ्नो डाक्टरसँग कुरा गर्नुहोस् र तपाईं र तपाईंको बच्चाको लागि के उत्तम छ पत्ता लगाउनुहोस्। पोस्ट-पार्टम हेरचाह पनि महत्त्वपूर्ण छ। याद राख्नुहोस्, बच्चा आएपछि आफ्नो हेरचाह गर्नु तपाईंको सानो बच्चाको हेरचाह गर्नु जत्तिकै महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "अन्य सामान्य चिन्ताहरूमा जाऔं: Polycystic Ovary Syndrome (PCOS)। यो एउटा हर्मोनल गडबडी हो जसले धेरै महिलाहरूलाई असर गर्छ र अनियमित महिनावारी, डण्डीफोर र गर्भवती हुन गाह्रो हुन सक्छ। मेरी बहिनी, Aisha लाई गत वर्ष PCOS भएको पत्ता लाग्यो, र उनी यसलाई आहार, व्यायाम र औषधिको साथ व्यवस्थापन गर्दैछिन्। त्यसपछि UTIs (Urinary Tract Infections) छन्। धेरै कष्टप्रद र पीडादायी! तिनीहरूलाई रोक्न मद्दतको लागि धेरै पानी र क्रेनबेरीको रस पिउनुहोस्। यदि तपाइँलाई यो भयो भने, एन्टिबायोटिकको लागि ASAP डाक्टरलाई भेट्नुहोस्।",
  "normalised": "अन्य सामान्य चिन्ताहरूमा जाऔं: Polycystic Ovary Syndrome (P-C-O-S)। यो एउटा हर्मोनल गडबडी हो जसले धेरै महिलाहरूलाई असर गर्छ र अनियमित महिनावारी, डण्डीफोर र गर्भवती हुन गाह्रो हुन सक्छ। मेरी बहिनी, Aisha लाई गत वर्ष P-C-O-S भएको पत्ता लाग्यो, र उनी यसलाई आहार, व्यायाम र औषधिको साथ व्यवस्थापन गर्दैछिन्। त्यसपछि U-T-I-s (Urinary Tract Infections) छन्। धेरै कष्टप्रद र पीडादायी! तिनीहरूलाई रोक्न मद्दतको लागि धेरै पानी र क्रेनबेरीको रस पिउनुहोस्। यदि तपाइँलाई यो भयो भने, एन्टिबायोटिकको लागि A-S-A-P डाक्टरलाई भेट्नुहोस्।",
  "raw": "अन्य सामान्य चिन्ताहरूमा जाऔं: Polycystic Ovary Syndrome (PCOS)। यो एउटा हर्मोनल गडबडी हो जसले धेरै महिलाहरूलाई असर गर्छ र अनियमित महिनावारी, डण्डीफोर र गर्भवती हुन गाह्रो हुन सक्छ। मेरी बहिनी, Aisha लाई गत वर्ष PCOS भएको पत्ता लाग्यो, र उनी यसलाई आहार, व्यायाम र औषधिको साथ व्यवस्थापन गर्दैछिन्। त्यसपछि UTIs (Urinary Tract Infections) छन्। धेरै कष्टप्रद र पीडादायी! तिनीहरूलाई रोक्न मद्दतको लागि धेरै पानी र क्रेनबेरीको रस पिउनुहोस्। यदि तपाइँलाई यो भयो भने, एन्टिबायोटिकको लागि ASAP डाक्टरलाई भेट्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्तमा, नियमित जाँचको बारेमा कुरा गरौं। आफ्नो वार्षिक पाप स्मीयर नछोड्नुहोस्! यो पाठेघरको क्यान्सर चाँडै पत्ता लगाउनको लागि धेरै महत्त्वपूर्ण छ। र यदि तपाईंले कुनै असामान्य कुरा देख्नुभयो भने - जस्तै दुखाइ, समयको बीचमा रक्तस्राव, वा अन्य कुनै परिवर्तनहरू - यसलाई बेवास्ता नगर्नुहोस्। तुरुन्तै आफ्नो स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। धेरै कुराको लागि प्रारम्भिक पत्ता लगाउनु महत्त्वपूर्ण छ। याद गर्नुहोस्, तपाईंको स्वास्थ्य नै तपाईंको धन हो! आफ्नो ख्याल राख्नुहोस्, महिलाहरू! तपाईं नजिकैको वा तपाईंको स्थानीय अस्पतालमा स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। AIIMS मा डा. अय्यर धेरै राम्रो मानिन्छ।",
  "normalised": "अन्तमा, नियमित जाँचको बारेमा कुरा गरौं। आफ्नो वार्षिक पाप स्मीयर नछोड्नुहोस्! यो पाठेघरको क्यान्सर चाँडै पत्ता लगाउनको लागि धेरै महत्त्वपूर्ण छ। र यदि तपाईंले कुनै असामान्य कुरा देख्नुभयो भने - जस्तै दुखाइ, समयको बीचमा रक्तस्राव, वा अन्य कुनै परिवर्तनहरू - यसलाई बेवास्ता नगर्नुहोस्। तुरुन्तै आफ्नो स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। धेरै कुराको लागि प्रारम्भिक पत्ता लगाउनु महत्त्वपूर्ण छ। याद गर्नुहोस्, तपाईंको स्वास्थ्य नै तपाईंको धन हो! आफ्नो ख्याल राख्नुहोस्, महिलाहरू! तपाईं नजिकैको वा तपाईंको स्थानीय अस्पतालमा स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। डी-आर. अय्यर ए-आई-आई-एम-एस मा धेरै राम्रो मानिन्छ।",
  "raw": "अन्तमा, नियमित जाँचको बारेमा कुरा गरौं। आफ्नो वार्षिक पाप स्मीयर नछोड्नुहोस्! यो पाठेघरको क्यान्सर चाँडै पत्ता लगाउनको लागि धेरै महत्त्वपूर्ण छ। र यदि तपाईंले कुनै असामान्य कुरा देख्नुभयो भने - जस्तै दुखाइ, समयको बीचमा रक्तस्राव, वा अन्य कुनै परिवर्तनहरू - यसलाई बेवास्ता नगर्नुहोस्। तुरुन्तै आफ्नो स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। धेरै कुराको लागि प्रारम्भिक पत्ता लगाउनु महत्त्वपूर्ण छ। याद गर्नुहोस्, तपाईंको स्वास्थ्य नै तपाईंको धन हो! आफ्नो ख्याल राख्नुहोस्, महिलाहरू! तपाईं नजिकैको वा तपाईंको स्थानीय अस्पतालमा स्त्रीरोग विशेषज्ञलाई भेट्नुहोस्। AIIMS मा डा. अय्यर धेरै राम्रो मानिन्छ।"
}
```
