```json
{
  "unnormalised": "ठीक छ, यहाँ तपाईंको आवश्यकता अनुसार तयार पारिएको एउटा ब्लग पोस्ट छ।",
  "normalised": "गर्भावस्थाको डर? कुरा गरौं! प्रसूति तथा स्त्री रोग एक शून्य एक",
  "raw": "ठीक छ, यहाँ तपाईंको आवश्यकता अनुसार तयार पारिएको एउटा ब्लग पोस्ट छ।\nगर्भावस्थाको डर? कुरा गरौं! प्रसूति तथा स्त्री रोग एक शून्य एक"
}
```
```json
{
  "unnormalised": "**गर्भावस्थाको डर? कुरा गरौं! (प्रसूति तथा स्त्री रोग विज्ञान 101)**",
  "normalised": "नमस्कार, भावी आमाहरू र सानो बच्चाको योजना बनाउनेहरू! म डाक्टर मीना शर्मा, र मेरो ब्लगमा स्वागत छ! आज, हामी प्रसूति तथा स्त्री रोगको संसारमा डुबुल्की मार्ने छौं, विशेष गरी गर्भावस्था वरपरका केही सामान्य चिन्ताहरूलाई सम्बोधन गर्दै। यो एउटा सुन्दर यात्रा हो, तर यो वास्तविक बनौं, यो अलि गाह्रो पनि हुन सक्छ।",
  "raw": "नमस्कार, भावी आमाहरू र सानो बच्चाको योजना बनाउनेहरू! म डाक्टर मीना शर्मा, र मेरो ब्लगमा स्वागत छ! आज, हामी प्रसूति तथा स्त्री रोगको संसारमा डुबुल्की मार्ने छौं, विशेष गरी गर्भावस्था वरपरका केही सामान्य चिन्ताहरूलाई सम्बोधन गर्दै। यो एउटा सुन्दर यात्रा हो, तर यो वास्तविक बनौं, यो अलि गाह्रो पनि हुन सक्छ।"
}
```
```json
{
  "unnormalised": "हे, भविष्यका आमाहरू र सानो योजना बनाउनेहरू! डा. मीना शर्मा यहाँ हुनुहुन्छ, र मेरो ब्लगमा स्वागत छ! आज, हामी प्रसूति र स्त्री रोगको संसारमा डुबुल्की मार्छौं, विशेष गरी गर्भावस्था वरपरका केही सामान्य चिन्ताहरूलाई सम्बोधन गर्दै। यो एउटा सुन्दर यात्रा हो, तर वास्तविक बनौं, यो अलिकति भारी पनि हुन सक्छ।",
  "normalised": "पहिलो, हामी कोठामा रहेको हात्तीलाई सम्बोधन गरौं: बिहानको रोग। मुम्बईकी आइशादेखि चेन्नईकी प्रियासम्म अनगिन्ती बिरामीहरूले मलाई यो \"सामान्य\" हो कि भनेर सोधेका छन्। जवाफ? यो धेरै सामान्य छ! केही महिलाहरूले यसलाई हल्का रूपमा अनुभव गर्छन्; अरूहरू, जस्तै सत्तरीदेखि अस्सी प्रतिशत गर्भवती महिलाहरूलाई पहिलो त्रैमासिकमा यो धेरै गाह्रो हुन सक्छ। यदि तपाइँ दिनमा तीन देखि चार पटक भन्दा बढी बान्ता गर्दै हुनुहुन्छ भने, आफ्नो स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्।",
  "raw": "हे, भविष्यका आमाहरू र सानो योजना बनाउनेहरू! डा. मीना शर्मा यहाँ हुनुहुन्छ, र मेरो ब्लगमा स्वागत छ! आज, हामी प्रसूति र स्त्री रोगको संसारमा डुबुल्की मार्छौं, विशेष गरी गर्भावस्था वरपरका केही सामान्य चिन्ताहरूलाई सम्बोधन गर्दै। यो एउटा सुन्दर यात्रा हो, तर वास्तविक बनौं, यो अलिकति भारी पनि हुन सक्छ।\n{\n  \"unnormalised\": \"हे, भविष्यका आमाहरू र सानो योजना बनाउनेहरू! डा. मीना शर्मा यहाँ हुनुहुन्छ, र मेरो ब्लगमा स्वागत छ! आज, हामी प्रसूति र स्त्री रोगको संसारमा डुबुल्की मार्छौं, विशेष गरी गर्भावस्था वरपरका केही सामान्य चिन्ताहरूलाई सम्बोधन गर्दै। यो एउटा सुन्दर यात्रा हो, तर वास्तविक बनौं, यो अलिकति भारी पनि हुन सक्छ।\",\n  \"normalised\": \"पहिलो, हामी कोठामा रहेको हात्तीलाई सम्बोधन गरौं: बिहानको रोग। मुम्बईकी आइशादेखि चेन्नईकी प्रियासम्म अनगिन्ती बिरामीहरूले मलाई यो \\\"सामान्य\\\" हो कि भनेर सोधेका छन्। जवाफ? यो धेरै सामान्य छ! केही महिलाहरूले यसलाई हल्का रूपमा अनुभव गर्छन्; अरूहरू, जस्तै सत्तरीदेखि अस्सी प्रतिशत गर्भवती महिलाहरूलाई पहिलो त्रैमासिकमा यो धेरै गाह्रो हुन सक्छ। यदि तपाइँ दिनमा तीन देखि चार पटक भन्दा बढी बान्ता गर्दै हुनुहुन्छ भने, आफ्नो स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्।\",\n  \"raw\": \"हे, भविष्यका आमाहरू र सानो योजना बनाउनेहरू! डा. मीना शर्मा यहाँ हुनुहुन्छ, र मेरो ब्लगमा स्वागत छ! आज, हामी प्रसूति र स्त्री रोगको संसारमा डुबुल्की मार्छौं, विशेष गरी गर्भावस्था वरपरका केही सामान्य चिन्ताहरूलाई सम्बोधन गर्दै। यो एउटा सुन्दर यात्रा हो, तर वास्तविक बनौं, यो अलिकति भारी पनि हुन सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "पहिलो कुरा, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: बिहानको रोग। मैले मुम्बईकी आइशादेखि चेन्नईकी प्रियासम्म अनगिन्ती बिरामीहरूलाई सोधेको छु कि यो \"सामान्य\" हो कि होइन। जवाफ? यो एकदमै सामान्य हो! केही महिलाहरूले यसलाई हल्का रूपमा अनुभव गर्छन्; अरूहरू, जस्तै 70-80% गर्भवती महिलाहरू, लाई पहिलो त्रैमासिकमा यो एकदमै गाह्रो हुन सक्छ। यदि तपाइँ दिनमा 3-4 पटक भन्दा धेरै बान्ता गर्नुहुन्छ भने, तपाइँको स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्।",
  "normalised": "त्यसोभए त्यहाँ सम्पूर्ण \"के म सही खाँदै छु?\" भन्ने प्रश्न छ। मलाई विश्वास गर्नुहोस्, प्रत्येक गर्भवती महिलाले यसको बारेमा सोच्छन्। आइरन, क्याल्सियम र फोलिक एसिडले भरिपूर्ण सन्तुलित आहारमा ध्यान दिनुहोस्। तपाइँको डाक्टरले सायद यी समावेश भएको प्रसवपूर्व भिटामिनहरू लेख्नेछन्। धेरै सागहरू, डेयरी (यदि तपाइँ ल्याक्टोज असहिष्णु हुनुहुन्न भने, अवश्य!), र दुबला प्रोटिनको बारेमा सोच्नुहोस्। सकेसम्म प्रशोधित खानाहरू नखानुहोस्। दुई ए-एम मा पानी पुरीको लागि लालसा याद छ? ठीक छ, सायद एक वा दुई मात्र!",
  "raw": "पहिलो कुरा, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: बिहानको रोग। मैले मुम्बईकी आइशादेखि चेन्नईकी प्रियासम्म अनगिन्ती बिरामीहरूलाई सोधेको छु कि यो \"सामान्य\" हो कि होइन। जवाफ? यो एकदमै सामान्य हो! केही महिलाहरूले यसलाई हल्का रूपमा अनुभव गर्छन्; अरूहरू, जस्तै 70-80% गर्भवती महिलाहरू, लाई पहिलो त्रैमासिकमा यो एकदमै गाह्रो हुन सक्छ। यदि तपाइँ दिनमा 3-4 पटक भन्दा धेरै बान्ता गर्नुहुन्छ भने, तपाइँको स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्।\n{\n  \"unnormalised\": \"पहिलो कुरा, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: बिहानको रोग। मैले मुम्बईकी आइशादेखि चेन्नईकी प्रियासम्म अनगिन्ती बिरामीहरूलाई सोधेको छु कि यो \\\"सामान्य\\\" हो कि होइन। जवाफ? यो एकदमै सामान्य हो! केही महिलाहरूले यसलाई हल्का रूपमा अनुभव गर्छन्; अरूहरू, जस्तै 70-80% गर्भवती महिलाहरू, लाई पहिलो त्रैमासिकमा यो एकदमै गाह्रो हुन सक्छ। यदि तपाइँ दिनमा 3-4 पटक भन्दा धेरै बान्ता गर्नुहुन्छ भने, तपाइँको स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्।\",\n  \"normalised\": \"त्यसोभए त्यहाँ सम्पूर्ण \\\"के म सही खाँदै छु?\\\" भन्ने प्रश्न छ। मलाई विश्वास गर्नुहोस्, प्रत्येक गर्भवती महिलाले यसको बारेमा सोच्छन्। आइरन, क्याल्सियम र फोलिक एसिडले भरिपूर्ण सन्तुलित आहारमा ध्यान दिनुहोस्। तपाइँको डाक्टरले सायद यी समावेश भएको प्रसवपूर्व भिटामिनहरू लेख्नेछन्। धेरै सागहरू, डेयरी (यदि तपाइँ ल्याक्टोज असहिष्णु हुनुहुन्न भने, अवश्य!), र दुबला प्रोटिनको बारेमा सोच्नुहोस्। सकेसम्म प्रशोधित खानाहरू नखानुहोस्। दुई ए-एम मा पानी पुरीको लागि लालसा याद छ? ठीक छ, सायद एक वा दुई मात्र!\",\n  \"raw\": \"पहिलो कुरा, आउनुहोस् कोठामा रहेको हात्तीलाई सम्बोधन गरौं: बिहानको रोग। मैले मुम्बईकी आइशादेखि चेन्नईकी प्रियासम्म अनगिन्ती बिरामीहरूलाई सोधेको छु कि यो \\\"सामान्य\\\" हो कि होइन। जवाफ? यो एकदमै सामान्य हो! केही महिलाहरूले यसलाई हल्का रूपमा अनुभव गर्छन्; अरूहरू, जस्तै 70-80% गर्भवती महिलाहरू, लाई पहिलो त्रैमासिकमा यो एकदमै गाह्रो हुन सक्छ। यदि तपाइँ दिनमा 3-4 पटक भन्दा धेरै बान्ता गर्नुहुन्छ भने, तपाइँको स्त्री रोग विशेषज्ञसँग परामर्श गर्नुहोस्।\"\n}\n"
}
```
```json
{
  "unnormalised": "त्यसपछि सम्पूर्ण “के म सही खाँदै छु?” भन्ने प्रश्न छ। मलाई विश्वास गर्नुहोस्, प्रत्येक गर्भवती महिलाले यस बारेमा सोच्छन्। आइरन, क्याल्सियम र फोलिक एसिडले भरिपूर्ण सन्तुलित आहारमा ध्यान दिनुहोस्। तपाइँको डाक्टरले सायद यी भएका प्रसवपूर्व भिटामिनहरू लेख्नेछन्। धेरै साग, डेयरी (यदि तपाइँलाई ल्याक्टोज असहिष्णुता छैन भने!), र दुब्लो प्रोटिनको बारेमा सोच्नुहोस्। सकेसम्म प्रशोधित खानाहरू नखानुहोस्। मध्यरात २ बजे पानी पुरीको लागि त्यो लालसा याद छ? ठीक छ, सायद एक वा दुई मात्र!",
  "normalised": "वजन बढ्नु अर्को ठूलो चिन्ता हो। गर्भावस्था अघि तपाईको B-M-I को आधारमा आदर्श वजन वृद्धि व्यक्ति अनुसार फरक हुन्छ। सामान्यतया, सामान्य B-M-I भएका महिलाहरूको लागि एघारदेखि सोह्र किलोग्रामको वजन वृद्धि स्वस्थ मानिन्छ। तराजूमा धेरै ध्यान नदिनुहोस्, तर स्वस्थ जीवनशैली कायम राख्नुहोस्। योग वा हिड्ने जस्ता हल्का व्यायाम सामान्यतया सिफारिस गरिन्छ।",
  "raw": "त्यसपछि सम्पूर्ण “के म सही खाँदै छु?” भन्ने प्रश्न छ। मलाई विश्वास गर्नुहोस्, प्रत्येक गर्भवती महिलाले यस बारेमा सोच्छन्। आइरन, क्याल्सियम र फोलिक एसिडले भरिपूर्ण सन्तुलित आहारमा ध्यान दिनुहोस्। तपाइँको डाक्टरले सायद यी भएका प्रसवपूर्व भिटामिनहरू लेख्नेछन्। धेरै साग, डेयरी (यदि तपाइँलाई ल्याक्टोज असहिष्णुता छैन भने!), र दुब्लो प्रोटिनको बारेमा सोच्नुहोस्। सकेसम्म प्रशोधित खानाहरू नखानुहोस्। मध्यरात २ बजे पानी पुरीको लागि त्यो लालसा याद छ? ठीक छ, सायद एक वा दुई मात्र!\n\"normalised\": \"वजन बढ्नु अर्को ठूलो चिन्ता हो। गर्भावस्था अघि तपाईको B-M-I को आधारमा आदर्श वजन वृद्धि व्यक्ति अनुसार फरक हुन्छ। सामान्यतया, सामान्य B-M-I भएका महिलाहरूको लागि एघारदेखि सोह्र किलोग्रामको वजन वृद्धि स्वस्थ मानिन्छ। तराजूमा धेरै ध्यान नदिनुहोस्, तर स्वस्थ जीवनशैली कायम राख्नुहोस्। योग वा हिड्ने जस्ता हल्का व्यायाम सामान्यतया सिफारिस गरिन्छ।"
}
```
```json
{
  "unnormalised": "तौल बढ्नु अर्को ठूलो चिन्ता हो। आदर्श तौल वृद्धि व्यक्ति अनुसार फरक हुन्छ, गर्भावस्था अघि तपाईंको बीएमआईमा निर्भर गर्दछ। सामान्यतया, सामान्य बीएमआई भएका महिलाहरूको लागि 11-16 केजी तौल वृद्धि स्वस्थ मानिन्छ। तराजुको बारेमा धेरै नसोच्नुहोस्, तर स्वस्थ जीवनशैली कायम राख्नुहोस्। योग वा हिँड्ने जस्ता हल्का व्यायाम सामान्यतया सिफारिस गरिन्छ।",
  "normalised": "अल्ट्रासाउन्ड स्क्यान रोमाञ्चक हुन सक्छ, तर नर्भ-र्‍याकिङ पनि हुन सक्छ। धेरै पहिलो पटक आमाबाबु बन्नेहरू परिणामको बारेमा चिन्तित हुन्छन्। तपाईको डाक्टरले तपाईलाई सबै कुरा बताउनेछन्, तर प्रश्न सोध्न नहिचकिचाउनुहोस्। याद गर्नुहोस्, अल्ट्रासाउन्डहरू तपाईंको बच्चाको स्वास्थ्य मूल्याङ्कन गर्ने एउटा उपकरण मात्र हो।",
  "raw": "तौल बढ्नु अर्को ठूलो चिन्ता हो। आदर्श तौल वृद्धि व्यक्ति अनुसार फरक हुन्छ, गर्भावस्था अघि तपाईंको बीएमआईमा निर्भर गर्दछ। सामान्यतया, सामान्य बीएमआई भएका महिलाहरूको लागि 11-16 केजी तौल वृद्धि स्वस्थ मानिन्छ। तराजुको बारेमा धेरै नसोच्नुहोस्, तर स्वस्थ जीवनशैली कायम राख्नुहोस्। योग वा हिँड्ने जस्ता हल्का व्यायाम सामान्यतया सिफारिस गरिन्छ।"
}
```
```json
{
  "unnormalised": "अल्ट्रासाउन्ड स्क्यान रोमाञ्चक हुन सक्छ, तर नर्भ-रैकिङ पनि हुन सक्छ। धेरै पहिलो पटक आमाबाबु बन्न लागेका व्यक्तिहरू नतिजाको बारेमा चिन्तित हुन्छन्। तपाइँको डाक्टरले तपाइँलाई सबै कुरा बताउनुहुनेछ, तर प्रश्नहरू सोध्न नहिचकिचाउनुहोस्। याद गर्नुहोस्, अल्ट्रासाउन्डहरू तपाइँको बच्चाको स्वास्थ्यको मूल्याङ्कन गर्ने एउटा उपकरण मात्र हो।",
  "normalised": "साथै, धेरै महिलाहरू डेलिभरी विधिको बारेमा चिन्तित छन्। यो योनि जन्म हुनुपर्छ वा सी-सेक्सन? यो एउटा कुराकानी हो जुन तपाइँले आफ्नो स्त्री रोग विशेषज्ञसँग गर्न आवश्यक छ। उत्तम दृष्टिकोण तपाइँको व्यक्तिगत परिस्थिति र चिकित्सा इतिहासमा निर्भर गर्दछ। A-I-I-M-S दिल्ली र C-M-C वेल्लोर जस्ता अस्पतालहरूमा उत्कृष्ट प्रसूति विभागहरू छन्।",
  "raw": "अल्ट्रासाउन्ड स्क्यान रोमाञ्चक हुन सक्छ, तर नर्भ-रैकिङ पनि हुन सक्छ। धेरै पहिलो पटक आमाबाबु बन्न लागेका व्यक्तिहरू नतिजाको बारेमा चिन्तित हुन्छन्। तपाइँको डाक्टरले तपाइँलाई सबै कुरा बताउनुहुनेछ, तर प्रश्नहरू सोध्न नहिचकिचाउनुहोस्। याद गर्नुहोस्, अल्ट्रासाउन्डहरू तपाइँको बच्चाको स्वास्थ्यको मूल्याङ्कन गर्ने एउटा उपकरण मात्र हो। साथै, धेरै महिलाहरू डेलिभरी विधिको बारेमा चिन्तित छन्। यो योनि जन्म हुनुपर्छ वा सी-सेक्सन? यो एउटा कुराकानी हो जुन तपाइँले आफ्नो स्त्री रोग विशेषज्ञसँग गर्न आवश्यक छ। उत्तम दृष्टिकोण तपाइँको व्यक्तिगत परिस्थिति र चिकित्सा इतिहासमा निर्भर गर्दछ। A-I-I-M-S दिल्ली र C-M-C वेल्लोर जस्ता अस्पतालहरूमा उत्कृष्ट प्रसूति विभागहरू छन्।"
}
```
```json
{
  "unnormalised": "साथै, धेरै महिलाहरू डेलिभरी विधि बारे चिन्तित छन्। यो योनि जन्म हुनुपर्छ वा सी-सेक्सन? यो एउटा कुराकानी हो जुन तपाईंले आफ्नो स्त्री रोग विशेषज्ञसँग गर्न आवश्यक छ। सबैभन्दा राम्रो दृष्टिकोण तपाईंको व्यक्तिगत परिस्थिति र चिकित्सा इतिहासमा निर्भर गर्दछ। एम्स दिल्ली र सीएमसी वेल्लोर जस्ता अस्पतालहरूमा उत्कृष्ट प्रसूति विभागहरू छन्।",
  "normalised": "र प्रसव पीडाको बारेमा के? एपिड्युरलहरू दुखाइ कम गर्नको लागि एक सामान्य विकल्प हो। यस बारेमा आफ्नो डाक्टरसँग राम्रोसँग छलफल गर्नुहोस्। त्यहाँ प्राकृतिक दुखाइ व्यवस्थापन प्रविधिहरू पनि छन् जुन तपाईंले अन्वेषण गर्न सक्नुहुन्छ।",
  "raw": "साथै, धेरै महिलाहरू डेलिभरी विधि बारे चिन्तित छन्। यो योनि जन्म हुनुपर्छ वा सी-सेक्सन? यो एउटा कुराकानी हो जुन तपाईंले आफ्नो स्त्री रोग विशेषज्ञसँग गर्न आवश्यक छ। सबैभन्दा राम्रो दृष्टिकोण तपाईंको व्यक्तिगत परिस्थिति र चिकित्सा इतिहासमा निर्भर गर्दछ। एम्स दिल्ली र सीएमसी वेल्लोर जस्ता अस्पतालहरूमा उत्कृष्ट प्रसूति विभागहरू छन्।\n{\n  \"unnormalised\": \"साथै, धेरै महिलाहरू डेलिभरी विधि बारे चिन्तित छन्। यो योनि जन्म हुनुपर्छ वा सी-सेक्सन? यो एउटा कुराकानी हो जुन तपाईंले आफ्नो स्त्री रोग विशेषज्ञसँग गर्न आवश्यक छ। सबैभन्दा राम्रो दृष्टिकोण तपाईंको व्यक्तिगत परिस्थिति र चिकित्सा इतिहासमा निर्भर गर्दछ। एम्स दिल्ली र सीएमसी वेल्लोर जस्ता अस्पतालहरूमा उत्कृष्ट प्रसूति विभागहरू छन्।\",\n  \"normalised\": \"र प्रसव पीडाको बारेमा के? एपिड्युरलहरू दुखाइ कम गर्नको लागि एक सामान्य विकल्प हो। यस बारेमा आफ्नो डाक्टरसँग राम्रोसँग छलफल गर्नुहोस्। त्यहाँ प्राकृतिक दुखाइ व्यवस्थापन प्रविधिहरू पनि छन् जुन तपाईंले अन्वेषण गर्न सक्नुहुन्छ।\",\n  \"raw\": \"साथै, धेरै महिलाहरू डेलिभरी विधि बारे चिन्तित छन्। यो योनि जन्म हुनुपर्छ वा सी-सेक्सन? यो एउटा कुराकानी हो जुन तपाईंले आफ्नो स्त्री रोग विशेषज्ञसँग गर्न आवश्यक छ। सबैभन्दा राम्रो दृष्टिकोण तपाईंको व्यक्तिगत परिस्थिति र चिकित्सा इतिहासमा निर्भर गर्दछ। एम्स दिल्ली र सीएमसी वेल्लोर जस्ता अस्पतालहरूमा उत्कृष्ट प्रसूति विभागहरू छन्।\"\n}"
}
```
```json
{
  "unnormalised": "र प्रसव पीडाको बारेमा के हुन्छ? पीडा कम गर्नका लागि एपिड्युरल एक सामान्य विकल्प हो। यस बारेमा आफ्नो डाक्टरसँग राम्रोसँग छलफल गर्नुहोस्। त्यहाँ प्राकृतिक पीडा व्यवस्थापन प्रविधिहरू पनि छन् जुन तपाईंले अन्वेषण गर्न सक्नुहुन्छ।",
  "normalised": "प्रसवपछिको हेरचाहको बारेमा नबिर्सनुहोस्! यो तपाइँ र तपाइँको बच्चा दुवैको लागि महत्वपूर्ण छ। कम्तिमा छ महिनासम्म स्तनपान गराउन सिफारिस गरिन्छ। दूध उत्पादनलाई समर्थन गर्नको लागि तपाईंले पौष्टिक आहार खाइरहेको सुनिश्चित गर्नुहोस्। याद गर्नुहोस् कि यदि तपाईंलाई प्रसवपछि एक देखि दुई हप्तासम्म बेबी ब्लुज भए पनि, लक्षणहरू जारी रहेमा, तपाईंले जति सक्दो चाँडो डाक्टरलाई भेट्नुपर्छ।",
  "raw": "र प्रसव पीडाको बारेमा के हुन्छ? पीडा कम गर्नका लागि एपिड्युरल एक सामान्य विकल्प हो। यस बारेमा आफ्नो डाक्टरसँग राम्रोसँग छलफल गर्नुहोस्। त्यहाँ प्राकृतिक पीडा व्यवस्थापन प्रविधिहरू पनि छन् जुन तपाईंले अन्वेषण गर्न सक्नुहुन्छ। प्रसवपछिको हेरचाहको बारेमा नबिर्सनुहोस्! यो तपाइँ र तपाइँको बच्चा दुवैको लागि महत्वपूर्ण छ। कम्तीमा छ महिनासम्म स्तनपान गराउन सिफारिस गरिन्छ। दूध उत्पादनलाई समर्थन गर्नको लागि तपाईंले पौष्टिक आहार खाइरहेको सुनिश्चित गर्नुहोस्। याद गर्नुहोस् कि यदि तपाईंलाई प्रसवपछि एक देखि दुई हप्तासम्म बेबी ब्लुज भए पनि, लक्षणहरू जारी रहेमा, तपाईंले जति सक्दो चाँडो डाक्टरलाई भेट्नुपर्छ।"
}
```
```json
{
  "unnormalised": "सुत्केरी हेरचाहको बारेमा नबिर्सनुहोस्! यो तपाईं र तपाईंको बच्चा दुवैको लागि महत्त्वपूर्ण छ। कम्तीमा ६ महिनासम्म स्तनपान गराउनु एकदमै सिफारिस गरिन्छ। दूध उत्पादनलाई समर्थन गर्नको लागि तपाईंले पौष्टिक आहार खानुहुन्छ भन्ने कुरा सुनिश्चित गर्नुहोस्। याद राख्नुहोस् कि यदि तपाईंलाई प्रसवपछिको १-२ हप्तासम्म बेबी ब्लुज भए पनि, यदि लक्षणहरू जारी रहेमा, तपाईंले सकेसम्म चाँडो डाक्टरलाई भेट्न आवश्यक छ।",
  "normalised": "अन्ततः, मुख्य कुरा भनेको जानकारीमा रहनु, आफ्नो स्त्री रोग विशेषज्ञसँग खुल्ला रूपमा कुराकानी गर्नु र आफ्नो अन्तर्ज्ञानमा विश्वास गर्नु हो। र आफूलाई मानसिक र शारीरिक रूपमा हेरचाह गर्न नबिर्सनुहोस्! गर्भावस्था एउटा परिवर्तनकारी अनुभव हो। यात्रालाई अँगाल्नुहोस्, र आवश्यक परेको बेला मद्दत माग्न नडराउनुहोस्। केही निजी अस्पतालहरूमा सामान्य प्रसवको लागि अस्पतालको बिल लगभग रूपैयाँ पचास हजार हुन सक्छ।",
  "raw": "सुत्केरी हेरचाहको बारेमा नबिर्सनुहोस्! यो तपाईं र तपाईंको बच्चा दुवैको लागि महत्त्वपूर्ण छ। कम्तीमा ६ महिनासम्म स्तनपान गराउनु एकदमै सिफारिस गरिन्छ। दूध उत्पादनलाई समर्थन गर्नको लागि तपाईंले पौष्टिक आहार खानुहुन्छ भन्ने कुरा सुनिश्चित गर्नुहोस्। याद राख्नुहोस् कि यदि तपाईंलाई प्रसवपछिको १-२ हप्तासम्म बेबी ब्लुज भए पनि, यदि लक्षणहरू जारी रहेमा, तपाईंले सकेसम्म चाँडो डाक्टरलाई भेट्न आवश्यक छ।"
}
```
```json
{
  "unnormalised": "अन्ततः, मुख्य कुरा सूचित रहनु, आफ्नो स्त्री रोग विशेषज्ञसँग खुला रूपमा कुराकानी गर्नु, र आफ्नो अन्तर्ज्ञानमा विश्वास गर्नु हो। र आफूलाई मानसिक र शारीरिक रूपमा ख्याल राख्न नबिर्सनुहोस्! गर्भावस्था एक परिवर्तनकारी अनुभव हो। यात्रालाई अँगाल्नुहोस्, र आवश्यक पर्दा मद्दत माग्न नडराउनुहोस्। केही निजी अस्पतालहरूमा सामान्य प्रसवको लागि अस्पतालको बिल लगभग रु. ५०००० हुन सक्छ।",
  "normalised": "त्यसैले, आजको पोस्टको लागि यति नै! मलाई आशा छ कि यसले गर्भावस्थाको केही घबराहट कम गर्न मद्दत गर्‍यो। महिला स्वास्थ्यको बारेमा थप जानकारीको लागि सम्पर्कमा रहनुहोस्! र तल आफ्नो टिप्पणी र प्रश्नहरू छोड्न नहिचकिचाउनुहोस्। अर्को पटक सम्म, ख्याल राख्नुहोस्, र नमस्ते!",
  "raw": "अन्ततः, मुख्य कुरा सूचित रहनु, आफ्नो स्त्री रोग विशेषज्ञसँग खुला रूपमा कुराकानी गर्नु, र आफ्नो अन्तर्ज्ञानमा विश्वास गर्नु हो। र आफूलाई मानसिक र शारीरिक रूपमा ख्याल राख्न नबिर्सनुहोस्! गर्भावस्था एक परिवर्तनकारी अनुभव हो। यात्रालाई अँगाल्नुहोस्, र आवश्यक पर्दा मद्दत माग्न नडराउनुहोस्। केही निजी अस्पतालहरूमा सामान्य प्रसवको लागि अस्पतालको बिल लगभग रु. ५०००० हुन सक्छ।\nत्यसैले, आजको पोस्टको लागि यति नै! मलाई आशा छ कि यसले गर्भावस्थाको केही घबराहट कम गर्न मद्दत गर्‍यो। महिला स्वास्थ्यको बारेमा थप जानकारीको लागि सम्पर्कमा रहनुहोस्! र तल आफ्नो टिप्पणी र प्रश्नहरू छोड्न नहिचकिचाउनुहोस्। अर्को पटक सम्म, ख्याल राख्नुहोस्, र नमस्ते!"
}
```
```json
{
  "unnormalised": "ल, आजको पोष्टको लागि यति नै! मलाई आशा छ कि यसले गर्भावस्थाको केही डर कम गर्न मद्दत गर्‍यो। महिला स्वास्थ्यको बारेमा थप जानकारीको लागि प्रतिक्षा गर्नुहोला! र तल आफ्नो टिप्पणी र प्रश्नहरू छोड्न नहिचकिचाउनुहोस्। अर्को पटक सम्म, ख्याल राख्नुहोस्, र नमस्ते!",
  "normalised": "",
  "raw": "ल, आजको पोष्टको लागि यति नै! मलाई आशा छ कि यसले गर्भावस्थाको केही डर कम गर्न मद्दत गर्‍यो। महिला स्वास्थ्यको बारेमा थप जानकारीको लागि प्रतिक्षा गर्नुहोला! र तल आफ्नो टिप्पणी र प्रश्नहरू छोड्न नहिचकिचाउनुहोस्। अर्को पटक सम्म, ख्याल राख्नुहोस्, र नमस्ते!"
}
```
