{"unnormalised": "હે રેડિટર્સ, તો હું મારી બહેનના લગ્નના રિસેપ્શનનું પ્લાનિંગ કરી રહ્યો/રહી છું અને વેન્યૂને લઈને સાવ અટવાઈ ગયો/ગઈ છું. અમે લગભગ 250 મહેમાનોની અપેક્ષા રાખીએ છીએ, અને આદર્શ રીતે, તે બેંગ્લોર અથવા તેની આસપાસ હોવું જોઈએ. મારા માતાપિતા એવી જગ્યા પર આગ્રહ રાખે છે જે સરળતાથી પહોંચી શકાય, તમને ખબર છે, કોઈ અસ્પષ્ટ સ્થળ નહીં જે બહારના વિસ્તારોમાં ખૂબ દૂર હોય. એમજી રોડ અથવા ઇન્દિરાનગરની નજીક કંઈક હોય તો સારું. શું કોઈને તે વિસ્તારમાં સ્થળો સાથે સારા અનુભવો થયા છે? બજેટ લગભગ ₹10 લાખ છે, થોડું વધારે કે ઓછું થઈ શકે છે.", "normalised": "હે રે-ડ્ડિ-ટ-ર્સ, તો હું મારી બહેનના લગ્નના રિસેપ્શનનું આયોજન કરી રહી છું અને સ્થળો વિશે સાવ અજાણ છું. અમે લગભગ અઢીસો મહેમાનોની અપેક્ષા રાખીએ છીએ, અને આદર્શ રીતે, તે બેંગ્લોર અથવા તેની આસપાસ હોવું જોઈએ. મારા માતાપિતા એવી જગ્યા પર આગ્રહ રાખે છે જે સરળતાથી ઉપલબ્ધ હોય, તમે જાણો છો, કોઈ અસ્પષ્ટ સ્થળ નથી જે દૂરના વિસ્તારોમાં હોય. એમ-જી રોડ અથવા ઇન્દિરાનગર નજીક કંઈક હોય તો સારું. શું કોઈને તે વિસ્તારમાં સ્થળો સાથે સારા અનુભવો થયા છે? બજેટ લગભગ દસ લાખ રૂપિયા છે, થોડું વધારે કે ઓછું થઈ શકે છે."}
{"unnormalised": "અમે ઓનલાઈન એક વેન્યૂ જોયું હતું \"ધ રોયલ ગ્રાન્ડ,\" સરનામું: નં. 7, કનિંગહામ રોડ, બેંગલોર - 560052. તે ચિત્રોમાં ખૂબ જ યોગ્ય લાગતું હતું, પરંતુ હું હંમેશાં તે બાબતો વિશે શંકાશીલ છું. મારા કાકા તરફથી બીજો સૂચન \"ધ તાજ વેસ્ટ એન્ડ\" હતો, પરંતુ તે થોડો વધારે ફન્સી લાગે છે (અને કદાચ અમારા બજેટની બહાર!). શું કોઈ તેમાંથી કોઈ પણ સ્થળે કોઈ કાર્યક્રમ માટે ગયું છે? આમંત્રણ કાર્ડમાં 15/07/2024 સુધીમાં સરનામું જોઈએ છે તેથી જલ્દીથી નક્કી કરવાની જરૂર છે.", "normalised": "એક સ્થળ જે અમે ઓનલાઈન જોયું તે હતું \"ધ રોયલ ગ્રાન્ડ,\" સરનામું: નંબર સાત, કનિંગહામ રોડ, બેંગ્લોર - પાંચ છ શૂન્ય શૂન્ય પાંચ બે. તે ચિત્રોમાં ખૂબ સારું લાગતું હતું, પરંતુ હું તે બાબતો વિશે હંમેશા શંકાશીલ રહું છું. મારા કાકા તરફથી બીજો સૂચન \"ધ તાજ વેસ્ટ એન્ડ\" હતું, પરંતુ તે થોડું વધારે પડતું ભવ્ય લાગે છે (અને કદાચ અમારા બજેટની બહારનું!). શું કોઈ તેમાંથી કોઈ સ્થળે કોઈ કાર્યક્રમ માટે ગયું છે? આમંત્રણ પત્રિકાઓને ૧૫મી જુલાઈ બે હજાર ચોવીસ સુધીમાં સરનામાની જરૂર છે, તેથી જલ્દીથી નક્કી કરવાની જરૂર છે."}
{"unnormalised": "કોઈપણ ભલામણોનું ખૂબ સ્વાગત છે! જો તમે પાર્કિંગ ક્ષમતા અથવા ઇવેન્ટ મેનેજરો માટે સંપર્ક નંબરો જેવી વિગતો શેર કરી શકો તો બોનસ પોઈન્ટ્સ. અમારે એવી જગ્યા જોઈએ છે જે યોગ્ય સાઉથ ઇન્ડિયન ભોજન અને કેટલાક બોલીવુડ સંગીતને સંભાળી શકે. અગાઉથી આભાર, મિત્રો!", "normalised": "કોઈપણ ભલામણોની ખૂબ પ્રશંસા કરવામાં આવશે! જો તમે પાર્કિંગ ક્ષમતા અથવા ઇવેન્ટ મેનેજર્સ માટે સંપર્ક નંબરો જેવી વિગતો શેર કરી શકો તો બોનસ પોઈન્ટ. અમને એવી જગ્યા જોઈએ છે જે યોગ્ય દક્ષિણ ભારતીય ભોજન અને કેટલાક બોલીવુડ સંગીતને સંભાળી શકે. અગાઉથી આભાર, મિત્રો!"}
