{"unnormalised": "दिल्ली नगर निगम (एमसीडी) के पास शिकायतें दर्ज कराने के लिए एक नया पता है, दोस्तों! अब चक्कर लगाने की ज़रूरत नहीं है। आप अब उनके नए एकीकृत कॉल सेंटर में शिकायतें दर्ज करा सकते हैं। है ना बढ़िया?", "normalised": "दिल्ली नगर निगम (एम-सी-डी) के पास शिकायतों के लिए एक नया पता है, दोस्तों! अब चक्कर लगाने की कोई ज़रूरत नहीं। आप अब अपनी शिकायतें उनके नए एकीकृत कॉल सेंटर में दर्ज करा सकते हैं। काफी बढ़िया है, है ना?"}
{"unnormalised": "ज़ाहिर है, पुरानी प्रणाली थोड़ी अस्त-व्यस्त थी, जिसमें अलग-अलग विभागों के अलग-अलग नंबर थे। अब, सब कुछ एक ही संपर्क बिंदु के माध्यम से सुव्यवस्थित है। अच्छा हुआ जो ऐसा हुआ!", "normalised": "जाहिर है, पुरानी प्रणाली थोड़ी अस्त-व्यस्त थी, विभिन्न विभागों के अलग-अलग नंबर थे और सब कुछ। अब, सब कुछ एक ही संपर्क बिंदु के माध्यम से सुव्यवस्थित है। मुझे लगता है कि ऐसा होना ही चाहिए था!"}
{"unnormalised": "नया मुख्यालय, डॉ. एसपीएम सिविक सेंटर, जेएलएन मार्ग, दिल्ली-110002 पर स्थित है, माना जा रहा है कि इससे प्रतिक्रिया समय में सुधार होगा और हम, आम आदमी, के लिए अपनी समस्याओं का समाधान कराना आसान हो जाएगा। उम्मीद करते हैं कि यह वास्तव में काम करेगा!", "normalised": "नया मुख्यालय, डॉक्टर एस-पी-एम सिविक सेंटर, जे-एल-एन मार्ग, दिल्ली-एक लाख दस हजार दो में स्थित है, माना जा रहा है कि यह प्रतिक्रिया समय में सुधार करेगा और हम, आम आदमी के लिए अपनी समस्याओं का समाधान कराना आसान बनाएगा। उम्मीद करते हैं कि यह वास्तव में काम करेगा!"}
{"unnormalised": "उन्होंने एक शानदार वेबसाइट भी बनाई है। हालाँकि, मैं सच कहूँ तो, सरकारी वेबसाइटों पर नेविगेट करना एक चुनौती हो सकती है। लेकिन उम्मीद है कि यह उपयोगकर्ता के अनुकूल होगी।", "normalised": "उन्होंने एक फैंसी वेबसाइट भी बनाई है। हालाँकि, मैं ईमानदार रहूँगा, सरकारी वेबसाइटों पर नेविगेट करने की कोशिश करना एक चुनौती हो सकती है। लेकिन उम्मीद है कि यह एक उपयोगकर्ता के अनुकूल होगी।"}
{"unnormalised": "खैर, बात फैलाओ! एमसीडी का नया शिकायत निवारण पता है: डॉ. एसपीएम सिविक सेंटर, जेएलएन मार्ग, दिल्ली-110002। देखते हैं कि क्या वे इस बार वास्तव में सुनते हैं!", "normalised": "वैसे भी, खबर फैलाओ! एम-सी-डी का नया शिकायत निवारण पता डॉक्टर एस-पी-एम सिविक सेंटर, जे-एल-एन मार्ग, दिल्ली-एक लाख दस हजार दो है। देखते हैं कि वे इस बार वास्तव में सुनते हैं या नहीं!"}
