{"unnormalised": "ब्रेकिंग न्यूज़! ऐसा लगता है कि पटना, बिहार में कुछ महत्वपूर्ण सरकारी कार्यालयों के पतों में थोड़ी गड़बड़ हो गई है! जाहिर है, पटना उच्च न्यायालय का पुराना पता \"मेन रोड, गांधी मैदान के पास, पटना, बिहार 800001\" के रूप में सूचीबद्ध था।", "normalised": "ब्रेकिंग न्यूज़! ऐसा लगता है कि पटना, बिहार में कुछ महत्वपूर्ण सरकारी कार्यालयों के पतों में थोड़ी गड़बड़ हो गई है! ऐसा लगता है कि पटना उच्च न्यायालय का पुराना पता \"मेन रोड, गांधी मैदान के पास, पटना, बिहार आठ लाख एक\" सूचीबद्ध था।"}
{"unnormalised": "पता चला, सही, अधिक अद्यतित पता है: \"उच्च न्यायालय, पटना, बिहार 800001, भारत\"। मुझे पता है, है ना? मामूली अंतर, लेकिन महत्वपूर्ण जब आप महत्वपूर्ण दस्तावेज भेज रहे हों या जगह ढूंढने की कोशिश कर रहे हों।", "normalised": "पता चला है कि सही, अधिक अद्यतित पता है: \"उच्च न्यायालय, पटना, बिहार आठ लाख एक, भारत\"। मुझे पता है, है ना? मामूली अंतर है, लेकिन महत्वपूर्ण है जब आप महत्वपूर्ण दस्तावेज भेज रहे हों या जगह खोजने की कोशिश कर रहे हों।"}
{"unnormalised": "इसके अलावा, सूत्रों का कहना है कि पटना के जिला मजिस्ट्रेट कार्यालय का पहले सूचीबद्ध पता, जो \"पुरानी इमारत, बांकीपुर, पटना-1\" जैसा कुछ था, थोड़ा पुराना है। आधिकारिक डाक पता अब है: जिला मजिस्ट्रेट कार्यालय, पटना कलेक्ट्रेट, पटना, बिहार 800001।", "normalised": "इसके अलावा, सूत्रों का कहना है कि पटना के जिला मजिस्ट्रेट कार्यालय के लिए पहले सूचीबद्ध पता, जो \"पुरानी इमारत, बांकीपुर, पटना एक\" जैसा कुछ था, थोड़ा पुराना है। आधिकारिक डाक पता अब है: जिला मजिस्ट्रेट कार्यालय, पटना समाहरणालय, पटना, बिहार आठ लाख एक।"}
{"unnormalised": "तो, आधिकारिक पत्राचार से निपटने वाले सभी लोगों के लिए एक चेतावनी! उन पतों को दोबारा जांच लें, दोस्तों। नहीं चाहते कि आपके पत्र गलत ढेर में खत्म हों, खासकर जब पिन कोड 800001 स्थिर रहता है! #पटना #बिहार #पताअपडेट #सरकारीकार्यालय #समाचार", "normalised": "तो, आधिकारिक पत्राचार से निपटने वाले सभी लोगों के लिए एक चेतावनी! उन पतों को दोबारा जांच लें, दोस्तों। नहीं चाहते कि आपके पत्र गलत ढेर में पहुँचें, खासकर जब से पिन कोड आठ लाख एक स्थिर रहता है! #पटना #बिहार #पता अपडेट #सरकारी कार्यालय #समाचार"}
