{"unnormalised": "इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (MeitY) ने पूरे भारत में डिजिटल पहुंच में सुधार के लिए एक नई पहल की घोषणा की है। प्रधान कार्यालय इलेक्ट्रॉनिक्स निकेतन, 6, सीजीओ कॉम्प्लेक्स, लोधी रोड, नई दिल्ली - 110003 में स्थित है। यह कार्यक्रम, जिसका उद्देश्य डिजिटल विभाजन को पाटना है, कई क्षेत्रीय केंद्र स्थापित करेगा।", "normalised": "इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एम-ई-आई-टी-वाई) ने पूरे भारत में डिजिटल पहुंच में सुधार के लिए एक नई पहल की घोषणा की है। प्रधान कार्यालय इलेक्ट्रॉनिक्स निकेतन, छह, सी-जी-ओ कॉम्प्लेक्स, लोधी रोड, नई दिल्ली - एक लाख दस हजार तीन में स्थित है। डिजिटल डिवाइड को पाटने के उद्देश्य से, यह कार्यक्रम कई क्षेत्रीय केंद्र स्थापित करेगा।"}
{"unnormalised": "राष्ट्रीय सूचना विज्ञान केंद्र (NIC), MeitY के तहत एक महत्वपूर्ण विभाग, एक महत्वपूर्ण भूमिका निभाता है। इसका मुख्यालय ए-ब्लॉक, सीजीओ कॉम्प्लेक्स, लोधी रोड, नई दिल्ली-110003 में है। NIC सरकार को आवश्यक IT सहायता प्रदान करता है। वे वर्तमान में सरकारी वेबसाइटों के लिए साइबर सुरक्षा अवसंरचना को मजबूत करने पर काम कर रहे हैं।", "normalised": "राष्ट्रीय सूचना विज्ञान केंद्र (एन-आई-सी), एम-ई-आई-टी-वाई के तहत एक प्रमुख विभाग, महत्वपूर्ण भूमिका निभाता है। इसका मुख्यालय ए-ब्लॉक, सी-जी-ओ कॉम्प्लेक्स, लोधी रोड, नई दिल्ली-एक लाख दस हजार तीन में है। एन-आई-सी सरकार को आवश्यक आई-टी सहायता प्रदान करता है। वे वर्तमान में सरकारी वेबसाइटों के लिए साइबर सुरक्षा बुनियादी ढांचे को मजबूत करने पर काम कर रहे हैं।"}
{"unnormalised": "भारतीय विशिष्ट पहचान प्राधिकरण (UIDAI), जो आधार के लिए जिम्मेदार है, का मुख्य कार्यालय ग्राउंड फ्लोर, सुप्रीम कोर्ट मेट्रो स्टेशन, नई दिल्ली - 110001 में है। UIDAI के क्षेत्रीय कार्यालय पूरे देश में स्थित हैं। प्रत्येक कार्यालय आधार नामांकन और अपडेट में मदद करता है।", "normalised": "भारतीय विशिष्ट पहचान प्राधिकरण (यू-आई-डी-ए-आई), जो आधार के लिए जिम्मेदार है, का मुख्य कार्यालय ग्राउंड फ्लोर, सुप्रीम कोर्ट मेट्रो स्टेशन, नई दिल्ली - एक लाख दस हजार एक में है। यू-आई-डी-ए-आई के क्षेत्रीय कार्यालय पूरे देश में स्थित हैं। प्रत्येक कार्यालय आधार नामांकन और अपडेट में मदद करता है।"}
{"unnormalised": "दूरसंचार विभाग (DoT), जो कनेक्टिविटी के लिए महत्वपूर्ण है, संचार भवन, 20, अशोक रोड, नई दिल्ली-110001 में स्थित है। DoT पूरे देश में दूरसंचार सेवाओं को विनियमित करने के लिए जिम्मेदार है। विभाग मोबाइल ऑपरेटरों के लिए स्पेक्ट्रम आवंटन का भी प्रबंधन करता है।", "normalised": "दूरसंचार विभाग (डी-ओ-टी), जो कनेक्टिविटी के लिए महत्वपूर्ण है, संचार भवन, बीस, अशोक रोड, नई दिल्ली-एक लाख दस हजार एक में स्थित है। डी-ओ-टी पूरे देश में दूरसंचार सेवाओं को विनियमित करने के लिए जिम्मेदार है। विभाग मोबाइल ऑपरेटरों के लिए स्पेक्ट्रम आवंटन का भी प्रबंधन करता है।"}
{"unnormalised": "भारतीय अंतरिक्ष अनुसंधान संगठन (ISRO), जो भारत के अंतरिक्ष कार्यक्रम के लिए एक महत्वपूर्ण संस्थान है, अंतरिक्ष भवन, न्यू बीईएल रोड, बैंगलोर – 560094 से संचालित होता है। ISRO का कार्य संचार से लेकर आपदा प्रबंधन तक विभिन्न क्षेत्रों को लाभान्वित करता है। वे 15/08/2024 को एक नया उपग्रह लॉन्च कर रहे हैं।", "normalised": "भारतीय अंतरिक्ष अनुसंधान संगठन (आई-एस-आर-ओ), जो भारत के अंतरिक्ष कार्यक्रम के लिए एक महत्वपूर्ण संस्थान है, अंतरिक्ष भवन, न्यू बी-ई-एल रोड, बैंगलोर - पांच लाख साठ हजार चौरानवे से संचालित होता है। आई-एस-आर-ओ का काम संचार से लेकर आपदा प्रबंधन तक विभिन्न क्षेत्रों को लाभान्वित करता है। वे पंद्रह अगस्त दो हजार चौबीस को एक नया उपग्रह लॉन्च कर रहे हैं।"}
{"unnormalised": "शिक्षा मंत्रालय का मुख्य कार्यालय शास्त्री भवन, डॉ. राजेंद्र प्रसाद रोड, नई दिल्ली-110001 में स्थित है। मंत्रालय शैक्षिक नीतियों और कार्यक्रमों की देखरेख करता है। वे अगले शैक्षणिक वर्ष में एक नया पाठ्यक्रम लागू करने की योजना बना रहे हैं। इस पाठ्यक्रम को जुलाई 2025 तक शुरू किए जाने की उम्मीद है।", "normalised": "शिक्षा मंत्रालय का मुख्य कार्यालय शास्त्री भवन, डॉक्टर राजेंद्र प्रसाद रोड, नई दिल्ली-एक लाख दस हजार एक में स्थित है। मंत्रालय शैक्षिक नीतियों और कार्यक्रमों की देखरेख करता है। वे अगले शैक्षणिक वर्ष में एक नया पाठ्यक्रम लागू करने की योजना बना रहे हैं। इस पाठ्यक्रम को जुलाई दो हजार पच्चीस तक शुरू किए जाने की उम्मीद है।"}
{"unnormalised": "उच्च शिक्षा विभाग, जो शिक्षा मंत्रालय के तहत काम करता है, भी शास्त्री भवन, डॉ. राजेंद्र प्रसाद रोड, नई दिल्ली - 110001 में स्थित है। यह उच्च शिक्षा और अनुसंधान को बढ़ावा देने पर केंद्रित है। इसमें विश्वविद्यालय, कॉलेज और अन्य शैक्षणिक संस्थान शामिल हैं।", "normalised": "उच्च शिक्षा विभाग, जो शिक्षा मंत्रालय के अधीन काम करता है, भी शास्त्री भवन, डॉक्टर राजेंद्र प्रसाद रोड, नई दिल्ली - एक लाख दस हजार एक में स्थित है। यह उच्च शिक्षा और अनुसंधान को बढ़ावा देने पर केंद्रित है। इसमें विश्वविद्यालय, कॉलेज और अन्य शैक्षणिक संस्थान शामिल हैं।"}
{"unnormalised": "केंद्रीय माध्यमिक शिक्षा बोर्ड (CBSE), एक महत्वपूर्ण शिक्षा बोर्ड, का मुख्य कार्यालय 2, सामुदायिक केंद्र, प्रीत विहार, दिल्ली-110092 में है। CBSE माध्यमिक और वरिष्ठ माध्यमिक स्तरों के लिए परीक्षा आयोजित करता है। वे जल्द ही 2025 के लिए परीक्षा कार्यक्रम की घोषणा कर रहे हैं। CBSE ने हाल ही में 22/07/2024 को अपने पाठ्यक्रम मानकों को भी अपडेट किया है।", "normalised": "केंद्रीय माध्यमिक शिक्षा बोर्ड (सी-बी-एस-ई), एक महत्वपूर्ण शिक्षा बोर्ड, का मुख्य कार्यालय दो, सामुदायिक केंद्र, प्रीत विहार, दिल्ली-एक लाख दस हजार बानवे में है। सी-बी-एस-ई माध्यमिक और उच्च माध्यमिक स्तरों के लिए परीक्षा आयोजित करता है। वे जल्द ही दो हजार पच्चीस के लिए परीक्षा कार्यक्रम की घोषणा कर रहे हैं। सी-बी-एस-ई ने हाल ही में बाईस जुलाई दो हजार चौबीस को अपने पाठ्यक्रम मानकों को भी अपडेट किया।"}
