{"unnormalised": "कल मुंबई, महाराष्ट्र, पिन 400050 के बांद्रा वेस्ट, लिंकिंग रोड, 123 पर स्थित नगर निगम कार्यालय में भीषण आग लग गई। दोपहर लगभग 2:30 बजे शुरू हुई आग ने जल्दी ही इमारत की कई मंजिलों को अपनी चपेट में ले लिया, जिससे घना, काला धुआं आसमान में छा गया। शुरुआती रिपोर्टों से पता चलता है कि आग तीसरी मंजिल पर रिकॉर्ड रूम में शॉर्ट सर्किट के कारण लगी होगी।", "normalised": "कल मुंबई, महाराष्ट्र, बांद्रा वेस्ट, लिंकिंग रोड, एक सौ तेईस स्थित महानगरपालिका कार्यालय में भीषण आग लग गई, जिसका पिन कोड चार लाख पचास है। दोपहर दो बजकर तीस मिनट के आसपास शुरू हुई आग ने इमारत की कई मंजिलों को तेजी से अपनी चपेट में ले लिया, जिससे गाढ़े, काले धुएं के गुबार आसमान में छा गए। शुरुआती रिपोर्टों से पता चलता है कि आग तीसरी मंजिल पर रिकॉर्ड रूम में शॉर्ट सर्किट के कारण लगी होगी।"}
{"unnormalised": "मुंबई फायर ब्रिगेड के अग्निशमन कर्मियों को, जो 456, एसवी रोड, अंधेरी वेस्ट, मुंबई, 400058 पर स्थित क्षेत्रीय कमान केंद्र में तैनात हैं, को तुरंत घटनास्थल पर भेजा गया। आग से निपटने के लिए कुल 20 फायर इंजन और 15 पानी के टैंकर तैनात किए गए थे। उनके सर्वोत्तम प्रयासों के बावजूद, आग छह घंटे से अधिक समय तक लगी रही, जिससे इमारत और उसके अंदर रखी वस्तुओं को व्यापक नुकसान हुआ।", "normalised": "मुंबई फायर ब्रिगेड के दमकलकर्मी, जो अंधेरी वेस्ट, एस-वी रोड, चार सौ छप्पन, मुंबई, चार लाख पचास हजार अठावन स्थित क्षेत्रीय कमांड सेंटर में तैनात हैं, को तुरंत घटनास्थल पर भेजा गया। आग पर काबू पाने के लिए कुल बीस दमकल गाड़ियां और पंद्रह पानी के टैंकर तैनात किए गए। उनके सर्वोत्तम प्रयासों के बावजूद, आग छह घंटे से अधिक समय तक भड़कती रही, जिससे इमारत और उसके सामान को व्यापक नुकसान हुआ।"}
{"unnormalised": "मुंबई फायर ब्रिगेड के प्रवक्ता, जिनका मुख्य कार्यालय 789, भायखला फायर स्टेशन, जेजे अस्पताल के पास, मुंबई, 400008 में स्थित है, ने कहा, \"हमें पहला कॉल दोपहर 2:35 बजे मिला और हमारी टीमें मिनटों में मौके पर पहुंच गईं।\" \"आग की तीव्रता के कारण इसे नियंत्रित करना मुश्किल था, लेकिन हमारे अग्निशमन कर्मियों ने इसे आसपास की इमारतों में फैलने से रोकने के लिए अथक प्रयास किया।\"", "normalised": "मुंबई फायर ब्रिगेड के प्रवक्ता, जिसका मुख्य कार्यालय जे-जे अस्पताल के पास, सात सौ नवासी, भायखला फायर स्टेशन, मुंबई, चार लाख आठ में स्थित है, ने कहा, \"हमें पहला फोन दोपहर दो बजकर पैंतीस मिनट पर आया और हमारी टीमें मिनटों में मौके पर पहुंच गईं।\" \"आग की तीव्रता के कारण इसे नियंत्रित करना मुश्किल था, लेकिन हमारे दमकलकर्मियों ने इसे आसपास की इमारतों में फैलने से रोकने के लिए अथक प्रयास किया।\""}
{"unnormalised": "आग लगने का कारण अभी भी जांच के अधीन है, लेकिन अधिकारियों को संदेह है कि उचित सुरक्षा उपायों की कमी के कारण आग तेजी से फैली। नगर निगम की इमारत, जिसमें आयकर विभाग की स्थानीय शाखा, आयकर भवन, बांद्रा कुर्ला कॉम्प्लेक्स, मुंबई, 400051 सहित कई अन्य सरकारी कार्यालय भी हैं, ने कथित तौर पर पांच वर्षों से अधिक समय से फायर सेफ्टी ऑडिट नहीं कराया था।", "normalised": "आग लगने के कारणों की अभी जांच चल रही है, लेकिन अधिकारियों को संदेह है कि उचित सुरक्षा उपायों की कमी के कारण आग तेजी से फैली। नगर निगम की इमारत, जिसमें आयकर विभाग की स्थानीय शाखा, आयकर भवन, बांद्रा कुर्ला कॉम्प्लेक्स, मुंबई, चार लाख पचास हजार इक्यानबे सहित कई अन्य सरकारी कार्यालय भी हैं, ने कथित तौर पर पांच वर्षों से अधिक समय से अग्नि सुरक्षा ऑडिट नहीं कराया था।"}
{"unnormalised": "सौभाग्य से, घटना में किसी के हताहत होने की सूचना नहीं है। आग से कोई नुकसान होने से पहले सभी कर्मचारियों और आगंतुकों को सुरक्षित रूप से इमारत से निकाल लिया गया। हालांकि, आग में कई महत्वपूर्ण दस्तावेज और रिकॉर्ड नष्ट हो गए, जिससे संभावित रूप से कई हफ्तों तक नगर निगम के कामकाज में बाधा आ सकती है।", "normalised": "सौभाग्य से, घटना में किसी के हताहत होने की सूचना नहीं है। सभी कर्मचारियों और आगंतुकों को आग लगने से पहले सुरक्षित रूप से इमारत से बाहर निकाल लिया गया था। हालांकि, आग में कई महत्वपूर्ण दस्तावेज और रिकॉर्ड नष्ट हो गए, जिससे संभावित रूप से कई हफ्तों तक नगर निगम के कामकाज में बाधा आ सकती है।"}
{"unnormalised": "महाराष्ट्र सरकार ने एक वरिष्ठ आईएएस अधिकारी के नेतृत्व में घटना की उच्च-स्तरीय जांच की घोषणा की है। जांच में आग लगने के सटीक कारण का पता लगाने, सुरक्षा प्रोटोकॉल में किसी भी चूक की पहचान करने और भविष्य में ऐसी घटनाओं को रोकने के लिए उपाय सुझाने पर ध्यान केंद्रित किया जाएगा। मुख्यमंत्री कार्यालय, जो मंत्रालय, नरीमन पॉइंट, मुंबई, 400021 में स्थित है, ने भी नगर निगम को अपने कार्यों को बहाल करने में हर संभव सहायता प्रदान करने का वादा किया है।", "normalised": "महाराष्ट्र सरकार ने एक वरिष्ठ आई-ए-एस अधिकारी के नेतृत्व में घटना की उच्च-स्तरीय जांच की घोषणा की है। जांच में आग लगने के सटीक कारणों का पता लगाने, सुरक्षा प्रोटोकॉल में किसी भी चूक की पहचान करने और भविष्य में ऐसी घटनाओं को रोकने के लिए उपायों की सिफारिश करने पर ध्यान केंद्रित किया जाएगा। मुख्यमंत्री कार्यालय, जो मंत्रालय, नरीमन पॉइंट, मुंबई, चार लाख इक्कीस में स्थित है, ने नगर निगम को अपने कार्यों को बहाल करने में हर संभव सहायता प्रदान करने का भी वादा किया है।"}
{"unnormalised": "आग लगने के बाद, पूरे शहर में सरकारी इमारतों के सुरक्षा मानकों पर सवाल उठाए जा रहे हैं। कार्यकर्ताओं ने आग सुरक्षा नियमों को सख्ती से लागू करने और कर्मचारियों और जनता की सुरक्षा सुनिश्चित करने के लिए नियमित ऑडिट कराने की मांग की है। यह घटना आग की रोकथाम और तैयारी के महत्व की एक स्पष्ट याद दिलाती है, खासकर मुंबई जैसे घनी आबादी वाले शहरी क्षेत्रों में। बांद्रा पुलिस स्टेशन, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, 400050 का स्थानीय पुलिस स्टेशन वर्तमान में भीड़ नियंत्रण और क्षेत्र में व्यवस्था बनाए रखने में सहायता कर रहा है।", "normalised": "आग लगने के बाद, पूरे शहर में सरकारी इमारतों के सुरक्षा मानकों पर सवाल उठाए जा रहे हैं। कार्यकर्ता अग्नि सुरक्षा नियमों को सख्ती से लागू करने और कर्मचारियों और जनता की सुरक्षा सुनिश्चित करने के लिए नियमित ऑडिट कराने की मांग कर रहे हैं। यह घटना आग की रोकथाम और तैयारी के महत्व की एक सख्त याद दिलाती है, खासकर मुंबई जैसे घनी आबादी वाले शहरी क्षेत्रों में। बांद्रा पुलिस स्टेशन, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, चार लाख पचास स्थित स्थानीय पुलिस स्टेशन वर्तमान में भीड़ को नियंत्रित करने और क्षेत्र में व्यवस्था बनाए रखने में सहायता कर रहा है।"}
