{"unnormalised": "ठीक है, आपकी आवश्यकताओं के आधार पर यहाँ Quora पोस्ट तैयार की गई है:", "normalised": "मुझे अक्सर पूछा जाता है कि भारत में विभिन्न सरकारी और संस्थागत कार्यालयों को पत्र कैसे संबोधित करें। यह सरल लगता है, लेकिन प्रारूप मायने रखता है, खासकर यह सुनिश्चित करने के लिए कि आपकी मेल सही विभाग और व्यक्ति तक जल्दी पहुंचे। आम तौर पर, आप प्राप्तकर्ता के नाम या पदनाम से शुरू करना चाहेंगे, यदि आप इसे जानते हैं। उदाहरण के लिए, \"निदेशक\" या \"श्री आर. के. शर्मा, आई-ए-एस\"। फिर, उसके नीचे, आप कार्यालय या विभाग का नाम लिखेंगे, जैसे \"शिक्षा विभाग\" या \"दिल्ली नगर निगम\"।"}
{"unnormalised": "मुझे अक्सर पूछा जाता है कि भारत में विभिन्न सरकारी और संस्थागत कार्यालयों को पत्र कैसे लिखें। यह सरल लगता है, लेकिन प्रारूप *वास्तव में* मायने रखता है, खासकर यह सुनिश्चित करने के लिए कि आपका मेल सही विभाग और व्यक्ति तक जल्दी पहुँचे। आमतौर पर, आप प्राप्तकर्ता के नाम या पदनाम से शुरुआत करना चाहेंगे, यदि आप जानते हैं। उदाहरण के लिए, \"निदेशक\" या \"श्री आर.के. शर्मा, आईएएस\"। फिर, उसके नीचे, आप कार्यालय या विभाग का नाम लिखेंगे, जैसे \"शिक्षा विभाग\" या \"दिल्ली नगर निगम\"।", "normalised": "अगली पंक्ति आमतौर पर इमारत का नाम या एक बड़े परिसर के भीतर विशिष्ट स्थान होती है। कुछ इस तरह \"कमरा नंबर दो सौ पांच, मुख्य भवन\" या \"ब्लॉक ए, पहली मंजिल\"। यदि यह एक प्रसिद्ध स्थलचिह्न है, तो उसे भी शामिल करें, खासकर उन शहरों में जहां कई समान-ध्वनि वाले पते हैं। आप कुछ ऐसा देख सकते हैं जैसे \"विधान सभा के पास\"।"}
{"unnormalised": "अगली पंक्ति आमतौर पर भवन का नाम या एक बड़े परिसर के भीतर विशिष्ट स्थान होता है। कुछ इस तरह \"कमरा नंबर 205, मुख्य भवन\" या \"ब्लॉक ए, पहली मंजिल\"। यदि यह एक प्रसिद्ध स्थलचिह्न है, तो उसे भी शामिल करें, खासकर उन शहरों में जहाँ समान लगने वाले कई पते हैं। आप कुछ इस तरह देख सकते हैं \"विधान सभा के पास\"।", "normalised": "उसके बाद गली का पता और शहर आता है। उदाहरण के लिए, \"दस जनपथ, नई दिल्ली\"। पिन कोड मत भूलना! यह डाक सेवा के लिए महत्वपूर्ण है। इसे शहर के नाम के ठीक बाद जोड़ें। तो, यह इस तरह दिखेगा \"नई दिल्ली, एक लाख दस हजार एक\"। यह मेल को कुशलता से छांटने में मदद करता है।"}
{"unnormalised": "उसके बाद सड़क का पता और शहर आता है। उदाहरण के लिए, \"10 जनपथ, नई दिल्ली\"। पिन कोड को मत भूलना! यह डाक सेवा के लिए महत्वपूर्ण है। इसे शहर के नाम के ठीक बाद जोड़ें। तो, यह इस तरह दिखेगा \"नई दिल्ली, 110001\"। यह मेल को कुशलतापूर्वक छांटने में मदद करता है।", "normalised": "अंत में, यदि आप किसी विश्वविद्यालय को कुछ भेज रहे हैं, तो विशिष्ट विभाग और कॉलेज को शामिल करना सुनिश्चित करें, यदि लागू हो। उदाहरण के लिए, \"कंप्यूटर विज्ञान विभाग, आई-आई-टी बॉम्बे, पवई, मुंबई, चार लाख छहहत्तर\"। सही पता प्राप्त करने से देरी कम हो जाती है और यह सुनिश्चित होता है कि आपके महत्वपूर्ण दस्तावेज़ बिना किसी बाधा के अपने इच्छित गंतव्य तक पहुंचें। उम्मीद है कि यह विशिष्ट प्रारूप को स्पष्ट करने में मदद करेगा!"}
{"unnormalised": "अंत में, यदि आप किसी विश्वविद्यालय को कुछ भेज रहे हैं, तो सुनिश्चित करें कि आप विशिष्ट विभाग और कॉलेज शामिल करें, यदि लागू हो। उदाहरण के लिए, \"कंप्यूटर विज्ञान विभाग, आईआईटी बॉम्बे, पवई, मुंबई, 400076।\" सही पता प्राप्त करने से देरी कम होती है और यह सुनिश्चित होता है कि आपके महत्वपूर्ण दस्तावेज़ बिना किसी रुकावट के अपने इच्छित गंतव्य तक पहुँचें। उम्मीद है कि इससे विशिष्ट प्रारूप स्पष्ट हो जाएगा!", "normalised": ""}
