```json
{
  "unnormalised": "আরবিআই আবার সুদের হার বাড়াতে পারে, কি বলছো? শুনেছি যে পরবর্তী এমপিসি বৈঠকে রেপো রেট আরও 0.25% বাড়তে পারে। এতে ইএমআই পেমেন্টে প্রভাব পড়বে, বিশেষ করে যাদের হোম লোন আছে। গত বছরের বৃদ্ধিতে ইতিমধ্যে পরিবারের বাজেটে টান পড়েছে।",
  "normalised": "আর-বি-আই আবার সুদের হার বাড়াতে পারে, কি বলছো? শুনেছি যে পরবর্তী এম-পি-সি বৈঠকে রেপো রেট আরও শূন্য দশমিক দুই পাঁচ শতাংশ বাড়তে পারে। এতে ই-এম-আই পেমেন্টে প্রভাব পড়বে, বিশেষ করে যাদের হোম লোন আছে। গত বছরের বৃদ্ধিতে ইতিমধ্যে পরিবারের বাজেটে টান পড়েছে।",
  "raw": "আরবিআই আবার সুদের হার বাড়াতে পারে, কি বলছো? শুনেছি যে পরবর্তী এমপিসি বৈঠকে রেপো রেট আরও 0.25% বাড়তে পারে। এতে ইএমআই পেমেন্টে প্রভাব পড়বে, বিশেষ করে যাদের হোম লোন আছে। গত বছরের বৃদ্ধিতে ইতিমধ্যে পরিবারের বাজেটে টান পড়েছে। [Bengali]"
}
```
```json
{
  "unnormalised": "সূত্রের খবর বলছে যে গত ত্রৈমাসিকের মুদ্রাস্ফীতির পরিসংখ্যান আদর্শ ছিল না। খাদ্যের দাম, বিশেষ করে, আকাশ ছোঁয়া। টমেটোর দাম ₹150/কেজি? আরে ইয়ার! আর সেটাই সামগ্রিক কনজিউমার প্রাইস ইনডেক্সকে প্রভাবিত করছে।",
  "normalised": "সূত্রের খবর বলছে যে গত ত্রৈমাসিকের মুদ্রাস্ফীতির পরিসংখ্যান আদর্শ ছিল না। খাদ্যের দাম, বিশেষ করে, আকাশ ছোঁয়া। টমেটোর দাম রুপি একশো পঞ্চাশ কেজি প্রতি? আরে ইয়ার! আর সেটাই সামগ্রিক কনজিউমার প্রাইস ইনডেক্সকে প্রভাবিত করছে।",
  "raw": "সূত্রের খবর বলছে যে গত ত্রৈমাসিকের মুদ্রাস্ফীতির পরিসংখ্যান আদর্শ ছিল না। খাদ্যের দাম, বিশেষ করে, আকাশ ছোঁয়া। টমেটোর দাম ₹150/কেজি? আরে ইয়ার! আর সেটাই সামগ্রিক কনজিউমার প্রাইস ইনডেক্সকে প্রভাবিত করছে।"
}
```
```json
{
  "unnormalised": "সুতরাং, HDFC ব্যাঙ্ক এবং ICICI ব্যাঙ্কের মতো ব্যাঙ্কগুলি শীঘ্রই তাদের ঋণের হার বাড়াতে পারে৷ আপনি যদি ঋণ নেওয়ার পরিকল্পনা করেন, তাহলে সম্ভব হলে আপনার পরিকল্পনা এগিয়ে নিন। আপনি পরে চেয়ে এখন আরও ভাল চুক্তি পেতে পারেন। ফিক্সড ডিপোজিটগুলিও আরও আকর্ষণীয় হয়ে উঠবে বলে আশা করা হচ্ছে; অন্তত বয়স্ক নাগরিকদের জন্য সুখবর।",
  "normalised": "সুতরাং, H-D-F-C ব্যাঙ্ক এবং I-C-I-C-I ব্যাঙ্কের মতো ব্যাঙ্কগুলি শীঘ্রই তাদের ঋণের হার বাড়াতে পারে৷ আপনি যদি ঋণ নেওয়ার পরিকল্পনা করেন, তাহলে সম্ভব হলে আপনার পরিকল্পনা এগিয়ে নিন। আপনি পরে চেয়ে এখন আরও ভাল চুক্তি পেতে পারেন। ফিক্সড ডিপোজিটগুলিও আরও আকর্ষণীয় হয়ে উঠবে বলে আশা করা হচ্ছে; অন্তত বয়স্ক নাগরিকদের জন্য সুখবর।",
  "raw": "সুতরাং, HDFC ব্যাঙ্ক এবং ICICI ব্যাঙ্কের মতো ব্যাঙ্কগুলি শীঘ্রই তাদের ঋণের হার বাড়াতে পারে৷ আপনি যদি ঋণ নেওয়ার পরিকল্পনা করেন, তাহলে সম্ভব হলে আপনার পরিকল্পনা এগিয়ে নিন। আপনি পরে চেয়ে এখন আরও ভাল চুক্তি পেতে পারেন। ফিক্সড ডিপোজিটগুলিও আরও আকর্ষণীয় হয়ে উঠবে বলে আশা করা হচ্ছে; অন্তত বয়স্ক নাগরিকদের জন্য সুখবর।"
}
```
```json
{
  "unnormalised": "অনলাইন লেনদেন বাড়ছে, যদিও। UPI মে ২০২৪-এ ৯.৬ বিলিয়ন লেনদেনের একটি রেকর্ড উচ্চতায় পৌঁছেছে। লোকেরা সবকিছু জন্য PhonePe এবং Google Pay ব্যবহার করছে – ₹50-এর কিরানা দোকানে পেমেন্ট করা থেকে শুরু করে ডিনার বিল ভাগ করা পর্যন্ত। এমনকি অটো-রিকশা ওয়ালারাও এখন Paytm গ্রহণ করে!",
  "normalised": "অনলাইন লেনদেন বাড়ছে, যদিও। ইউ-পি-আই মে দুই হাজার চব্বিশ সালে নয় দশমিক ছয় বিলিয়ন লেনদেনের একটি রেকর্ড উচ্চতায় পৌঁছেছে। লোকেরা সবকিছু জন্য PhonePe এবং Google Pay ব্যবহার করছে – ₹50-এর কিরানা দোকানে পেমেন্ট করা থেকে শুরু করে ডিনার বিল ভাগ করা পর্যন্ত। এমনকি অটো-রিকশা ওয়ালারাও এখন Paytm গ্রহণ করে!",
  "raw": "অনলাইন লেনদেন বাড়ছে, যদিও। UPI মে ২০২৪-এ ৯.৬ বিলিয়ন লেনদেনের একটি রেকর্ড উচ্চতায় পৌঁছেছে। লোকেরা সবকিছু জন্য PhonePe এবং Google Pay ব্যবহার করছে – ₹50-এর কিরানা দোকানে পেমেন্ট করা থেকে শুরু করে ডিনার বিল ভাগ করা পর্যন্ত। এমনকি অটো-রিকশা ওয়ালারাও এখন Paytm গ্রহণ করে!"
}
```
```json
{
  "unnormalised": "কিন্তু, এই সমস্ত ডিজিটাল টাকায় ঝুঁকিও রয়েছে। সাইবার জালিয়াতি বাড়ছে। গত মাসে, এক বন্ধু অনলাইন স্ক্যামে ₹20,000 হারিয়েছে। ফিশিং ইমেল এবং নকল ইউপিআই আইডি সম্পর্কে সর্বদা সতর্ক থাকুন।",
  "normalised": "কিন্তু, এই সমস্ত ডিজিটাল টাকায় ঝুঁকিও রয়েছে। সাইবার জালিয়াতি বাড়ছে। গত মাসে, এক বন্ধু অনলাইন স্ক্যামে কুড়ি হাজার টাকা হারিয়েছে। ফিশিং ইমেল এবং নকল ইউ-পি-আই আই-ডি সম্পর্কে সর্বদা সতর্ক থাকুন।",
  "raw": "কিন্তু, এই সমস্ত ডিজিটাল টাকায় ঝুঁকিও রয়েছে। সাইবার জালিয়াতি বাড়ছে। গত মাসে, এক বন্ধু অনলাইন স্ক্যামে ₹20,000 হারিয়েছে। ফিশিং ইমেল এবং নকল ইউপিআই আইডি সম্পর্কে সর্বদা সতর্ক থাকুন।"
}
```
```json
{
  "unnormalised": "সরকার আরও বেশি আর্থিক অন্তর্ভুক্তি করার জন্য চাপ দিচ্ছে। জন ধন যোজনা লক্ষ লক্ষ মানুষকে ব্যাংক অ্যাকাউন্ট খুলতে সাহায্য করেছে। তবুও, গ্রামীণ এলাকার অনেক মানুষ নগদ লেনদেন পছন্দ করে। সেখানে ডিজিটাল ব্যাংকিং সম্পর্কে আরও সচেতনতা তৈরি করা দরকার।",
  "normalised": "সরকার আরও বেশি আর্থিক অন্তর্ভুক্তি করার জন্য চাপ দিচ্ছে। জন ধন যোজনা লক্ষ লক্ষ মানুষকে ব্যাংক অ্যাকাউন্ট খুলতে সাহায্য করেছে। তবুও, গ্রামীণ এলাকার অনেক মানুষ নগদ লেনদেন পছন্দ করে। সেখানে ডিজিটাল ব্যাংকিং সম্পর্কে আরও সচেতনতা তৈরি করা দরকার।",
  "raw": "সরকার আরও বেশি আর্থিক অন্তর্ভুক্তি করার জন্য চাপ দিচ্ছে। জন ধন যোজনা লক্ষ লক্ষ মানুষকে ব্যাংক অ্যাকাউন্ট খুলতে সাহায্য করেছে। তবুও, গ্রামীণ এলাকার অনেক মানুষ নগদ লেনদেন পছন্দ করে। সেখানে ডিজিটাল ব্যাংকিং সম্পর্কে আরও সচেতনতা তৈরি করা দরকার।"
}
```
```json
{
  "unnormalised": "সুতরাং, মুদ্রা পরিস্থিতি একটি মিশ্র ব্যাগ। মুদ্রাস্ফীতি একটি মাথাব্যথা, সুদের হার অপ্রত্যাশিত, তবে ডিজিটাল পেমেন্ট জীবনকে সহজ করে তুলছে। দেখা যাক আরবিআই তার পরবর্তী নীতি পর্যালোচনায় কী সিদ্ধান্ত নেয়। আপনার কি মনে হয়? এটা কি সোনায় বিনিয়োগ করার সময়, নাকি শেয়ার বাজারে আস্থা রাখা উচিত? আপনার মতামত শেয়ার করুন!",
  "normalised": "সুতরাং, মুদ্রা পরিস্থিতি একটি মিশ্র ব্যাগ। মুদ্রাস্ফীতি একটি মাথাব্যথা, সুদের হার অপ্রত্যাশিত, তবে ডিজিটাল পেমেন্ট জীবনকে সহজ করে তুলছে। দেখা যাক আর-বি-আই তার পরবর্তী নীতি পর্যালোচনায় কী সিদ্ধান্ত নেয়। আপনার কি মনে হয়? এটা কি সোনায় বিনিয়োগ করার সময়, নাকি শেয়ার বাজারে আস্থা রাখা উচিত? আপনার মতামত শেয়ার করুন!",
  "raw": "সুতরাং, মুদ্রা পরিস্থিতি একটি মিশ্র ব্যাগ। মুদ্রাস্ফীতি একটি মাথাব্যথা, সুদের হার অপ্রত্যাশিত, তবে ডিজিটাল পেমেন্ট জীবনকে সহজ করে তুলছে। দেখা যাক আরবিআই তার পরবর্তী নীতি পর্যালোচনায় কী সিদ্ধান্ত নেয়। আপনার কি মনে হয়? এটা কি সোনায় বিনিয়োগ করার সময়, নাকি শেয়ার বাজারে আস্থা রাখা উচিত? আপনার মতামত শেয়ার করুন!"
}
```
