```json
{
  "unnormalised": "আচ্ছা, গতকাল আমার ব্যাংকে সবচেয়ে ভারতীয় অভিজ্ঞতা ছিল। আন্ধেরিতে আমার বাড়ির কাছের এসবিআই শাখায় ₹20,000 নগদ জমা দিতে গিয়েছিলাম। ভেবেছিলাম এটা একটা দ্রুত ইন-এন্ড-আউট ব্যাপার হবে, তাই না? ভুল।",
  "normalised": "আচ্ছা, গতকাল আমার ব্যাংকে সবচেয়ে ভারতীয় অভিজ্ঞতা ছিল। আন্ধেরিতে আমার বাড়ির কাছের এস-বি-আই শাখায় রুপি বিশ হাজার নগদ জমা দিতে গিয়েছিলাম। ভেবেছিলাম এটা একটা দ্রুত ইন এবং আউট ধরণের জিনিস হবে, তাই না? ভুল।",
  "raw": "আচ্ছা, গতকাল আমার ব্যাংকে সবচেয়ে ভারতীয় অভিজ্ঞতা ছিল। আন্ধেরিতে আমার বাড়ির কাছের এসবিআই শাখায় ₹20,000 নগদ জমা দিতে গিয়েছিলাম। ভেবেছিলাম এটা একটা দ্রুত ইন-এন্ড-আউট ব্যাপার হবে, তাই না? ভুল।"
}
```
```json
{
  "unnormalised": "প্রথমত, সারিটি মহাকাব্য ছিল। লাইক, উদ্বোধনী দিনে সিনেমার টিকিটের জন্য লাইনে দাঁড়ানোর মতো মহাকাব্য। কাউন্টারে পৌঁছাতে প্রায় ৪৫ মিনিট লেগেছে। আর বেচারা কেরানি, মিঃ শর্মা, তার আত্মার মঙ্গল হোক, সব ধরণের নাটক মোকাবিলা করছিলেন। একজন মহিলা ৫০ টাকার একটি নোটMissing নিয়ে তর্ক করছিলেন, অন্য একজন লোক কিছু মারাত্মকভাবে মুচড়ে যাওয়া ১০ টাকার নোট জমা দেওয়ার চেষ্টা করছিল। বিশৃঙ্খলা।",
  "normalised": "প্রথমত, সারিটি মহাকাব্য ছিল। লাইক, উদ্বোধনী দিনে সিনেমার টিকিটের জন্য লাইনে দাঁড়ানোর মতো মহাকাব্য। কাউন্টারে পৌঁছাতে প্রায় চল্লিশ পঞ্চাশ মিনিট লেগেছে। আর বেচারা কেরানি, মিস্টার শর্মা, তার আত্মার মঙ্গল হোক, সব ধরণের নাটক মোকাবিলা করছিলেন। একজন মহিলা পঞ্চাশ টাকার একটি নোটMissing নিয়ে তর্ক করছিলেন, অন্য একজন লোক কিছু মারাত্মকভাবে মুচড়ে যাওয়া দশ টাকার নোট জমা দেওয়ার চেষ্টা করছিল। বিশৃঙ্খলা।",
  "raw": "প্রথমত, সারিটি মহাকাব্য ছিল। লাইক, উদ্বোধনী দিনে সিনেমার টিকিটের জন্য লাইনে দাঁড়ানোর মতো মহাকাব্য। কাউন্টারে পৌঁছাতে প্রায় ৪৫ মিনিট লেগেছে। আর বেচারা কেরানি, মিঃ শর্মা, তার আত্মার মঙ্গল হোক, সব ধরণের নাটক মোকাবিলা করছিলেন। একজন মহিলা ৫০ টাকার একটি নোটMissing নিয়ে তর্ক করছিলেন, অন্য একজন লোক কিছু মারাত্মকভাবে মুচড়ে যাওয়া ১০ টাকার নোট জমা দেওয়ার চেষ্টা করছিল। বিশৃঙ্খলা।"
}
```
```json
{
  "unnormalised": "তারপর আমার পালা ছিল। আমার জমার স্লিপ এবং নগদ - বিশ হাজার টাকা, সব সুন্দর করে স্তূপ করে একটি রাবার ব্যান্ড দিয়ে বাঁধা ছিল। মিঃ শর্মা এটা গুনলেন... তারপর আবার গুনলেন... তারপর অন্য একজন কেরানিকে ডেকে আবার যাচাই করলেন। দেখা গেল, তাদের গণনা অনুযায়ী, আমার ₹100 কম ছিল! আমি হলফ করে বলতে পারি, আমি বাড়ি থেকে বের হওয়ার আগে প্রায় পাঁচবার গুনেছিলাম।",
  "normalised": "তারপর আমার পালা ছিল। আমার জমার স্লিপ এবং নগদ - বিশ হাজার টাকা, সব সুন্দর করে স্তূপ করে একটি রাবার ব্যান্ড দিয়ে বাঁধা ছিল। মিঃ শর্মা এটা গুনলেন... তারপর আবার গুনলেন... তারপর অন্য একজন কেরানিকে ডেকে আবার যাচাই করলেন। দেখা গেল, তাদের গণনা অনুযায়ী, আমার একশ টাকা কম ছিল! আমি হলফ করে বলতে পারি, আমি বাড়ি থেকে বের হওয়ার আগে প্রায় পাঁচবার গুনেছিলাম।",
  "raw": "তারপর আমার পালা ছিল। আমার জমার স্লিপ এবং নগদ - বিশ হাজার টাকা, সব সুন্দর করে স্তূপ করে একটি রাবার ব্যান্ড দিয়ে বাঁধা ছিল। মিঃ শর্মা এটা গুনলেন... তারপর আবার গুনলেন... তারপর অন্য একজন কেরানিকে ডেকে আবার যাচাই করলেন। দেখা গেল, তাদের গণনা অনুযায়ী, আমার ₹100 কম ছিল! আমি হলফ করে বলতে পারি, আমি বাড়ি থেকে বের হওয়ার আগে প্রায় পাঁচবার গুনেছিলাম।"
}
```
```json
{
  "unnormalised": "তারপর আমরা সবার সামনে আমার টাকা গণনা করার অদ্ভুত প্রক্রিয়া শুরু করি, নিজেকে সম্পূর্ণ প্রতারক মনে করে। নাটকের মাত্রা যোগ করতে, এসি বন্ধ হয়ে যায় এবং ভেতরের তাপমাত্রা বেড়ে গিয়ে মনে হয় যেন ঝলসে যাওয়া ৩৫°C।",
  "normalised": "তারপর আমরা সবার সামনে আমার টাকা গণনা করার অদ্ভুত প্রক্রিয়া শুরু করি, নিজেকে সম্পূর্ণ প্রতারক মনে করে। নাটকের মাত্রা যোগ করতে, এ-সি বন্ধ হয়ে যায় এবং ভেতরের তাপমাত্রা বেড়ে গিয়ে মনে হয় যেন ঝলসে যাওয়া পঁয়ত্রিশ ডিগ্রি সেলসিয়াস।",
  "raw": "তারপর আমরা সবার সামনে আমার টাকা গণনা করার অদ্ভুত প্রক্রিয়া শুরু করি, নিজেকে সম্পূর্ণ প্রতারক মনে করে। নাটকের মাত্রা যোগ করতে, এসি বন্ধ হয়ে যায় এবং ভেতরের তাপমাত্রা বেড়ে গিয়ে মনে হয় যেন ঝলসে যাওয়া ৩৫°C।"
}
```
```json
{
  "unnormalised": "যাইহোক, যা অনন্তকালের মতো মনে হয়েছিল তার পরে, আমরা সবাই রাজি হয়েছিলাম যে আমার কাছে ১০০ টাকার অভাব ছিল। এখন, আমি শপথ করে বলতে পারি যে আমার কাছে সঠিক পরিমাণ ছিল, কিন্তু সত্যি বলতে, আমি এতটাই বিচলিত এবং ঘর্মাক্ত ছিলাম, আমি কেবল আমার মানিব্যাগ থেকে অন্য ১০০ টাকার নোট বের করে দিলাম। মিঃ শর্মাকে দিলাম, আমার স্ট্যাম্প করা রসিদ পেলাম, এবং কার্যত সেখান থেকে দৌড়ে গেলাম।",
  "normalised": "যাইহোক, যা অনন্তকালের মতো মনে হয়েছিল তার পরে, আমরা সবাই রাজি হয়েছিলাম যে আমার কাছে একশ টাকার অভাব ছিল। এখন, আমি শপথ করে বলতে পারতাম যে আমার কাছে সঠিক পরিমাণ ছিল, কিন্তু সত্যি বলতে, আমি এতটাই বিচলিত এবং ঘর্মাক্ত ছিলাম, আমি কেবল আমার মানিব্যাগ থেকে অন্য একশ টাকার নোট বের করে দিলাম। মিঃ শর্মাকে দিলাম, আমার স্ট্যাম্প করা রসিদ পেলাম, এবং কার্যত সেখান থেকে দৌড়ে গেলাম।",
  "raw": "যাইহোক, যা অনন্তকালের মতো মনে হয়েছিল তার পরে, আমরা সবাই রাজি হয়েছিলাম যে আমার কাছে ১০০ টাকার অভাব ছিল। এখন, আমি শপথ করে বলতে পারি যে আমার কাছে সঠিক পরিমাণ ছিল, কিন্তু সত্যি বলতে, আমি এতটাই বিচলিত এবং ঘর্মাক্ত ছিলাম, আমি কেবল আমার মানিব্যাগ থেকে অন্য ১০০ টাকার নোট বের করে দিলাম। মিঃ শর্মাকে দিলাম, আমার স্ট্যাম্প করা রসিদ পেলাম, এবং কার্যত সেখান থেকে দৌড়ে গেলাম।"
}
```
```json
{
  "unnormalised": "পরে সন্ধ্যায়, এক কাপ চায়ের পরে, আমি আমার মানিব্যাগ চেক করলাম। আর অনুমান করুন কি? আমি অন্য 100 টাকার নোট একটি লুকানো স্থানে খুঁজে পেলাম! উফফ! তাই, আমি 20,000 টাকা জমা দিতে অতিরিক্ত ₹100 পরিশোধ করলাম। শুধুমাত্র ভারতেই এটা সম্ভব। শিক্ষা: বাড়ি থেকে বেরোনোর ​​আগে সর্বদা আপনার নগদ দুবার চেক করুন। এবং পরের বার সম্ভবত ব্যাংকে একটি ব্যক্তিগত এসি ইউনিট নিয়ে যান।",
  "normalised": "পরে সন্ধ্যায়, এক কাপ চায়ের পরে, আমি আমার মানিব্যাগ চেক করলাম। আর অনুমান করুন কি? আমি অন্য একশ টাকার নোট একটি লুকানো স্থানে খুঁজে পেলাম! উফফ! তাই, আমি কুড়ি হাজার টাকা জমা দিতে অতিরিক্ত একশ টাকা পরিশোধ করলাম। শুধুমাত্র ভারতেই এটা সম্ভব। শিক্ষা: বাড়ি থেকে বেরোনোর ​​আগে সর্বদা আপনার নগদ দুবার চেক করুন। এবং পরের বার সম্ভবত ব্যাংকে একটি ব্যক্তিগত এ-সি ইউনিট নিয়ে যান।",
  "raw": "পরে সন্ধ্যায়, এক কাপ চায়ের পরে, আমি আমার মানিব্যাগ চেক করলাম। আর অনুমান করুন কি? আমি অন্য 100 টাকার নোট একটি লুকানো স্থানে খুঁজে পেলাম! উফফ! তাই, আমি 20,000 টাকা জমা দিতে অতিরিক্ত ₹100 পরিশোধ করলাম। শুধুমাত্র ভারতেই এটা সম্ভব। শিক্ষা: বাড়ি থেকে বেরোনোর ​​আগে সর্বদা আপনার নগদ দুবার চেক করুন। এবং পরের বার সম্ভবত ব্যাংকে একটি ব্যক্তিগত এসি ইউনিট নিয়ে যান।"
}
```
