```json
{
  "unnormalised": "হ্যালো বন্ধুরা, আমি নতুন ব্যাঙ্কিং নিয়মাবলী নিয়ে কিছুটা বিভ্রান্ত। সম্প্রতি অন্য কেউ তাদের লেনদেনের সীমা পরিবর্তন লক্ষ্য করেছেন? আমি গতকাল আমার চাচাতো ভাইকে ₹২,০০,০০০ স্থানান্তর করার চেষ্টা করেছি, কিন্তু ব্যাংক RBI নির্দেশিকা উল্লেখ করে লেনদেনটি আটকে দিয়েছে।",
  "normalised": "হ্যালো বন্ধুরা, আমি নতুন ব্যাঙ্কিং নিয়মাবলী নিয়ে কিছুটা বিভ্রান্ত। সম্প্রতি অন্য কেউ তাদের লেনদেনের সীমা পরিবর্তন লক্ষ্য করেছেন? আমি গতকাল আমার চাচাতো ভাইকে দুই লক্ষ টাকা স্থানান্তর করার চেষ্টা করেছি, কিন্তু ব্যাংক আর-বি-আই নির্দেশিকা উল্লেখ করে লেনদেনটি আটকে দিয়েছে।",
  "raw": "হ্যালো বন্ধুরা, আমি নতুন ব্যাঙ্কিং নিয়মাবলী নিয়ে কিছুটা বিভ্রান্ত। সম্প্রতি অন্য কেউ তাদের লেনদেনের সীমা পরিবর্তন লক্ষ্য করেছেন? আমি গতকাল আমার চাচাতো ভাইকে ₹২,০০,০০০ স্থানান্তর করার চেষ্টা করেছি, কিন্তু ব্যাংক RBI নির্দেশিকা উল্লেখ করে লেনদেনটি আটকে দিয়েছে।"
}
```
```json
{
  "unnormalised": "শুনেছি, অনলাইন ট্রান্সফারের জন্য একটি নতুন দৈনিক সীমা আছে, বিশেষ করে ইউপিআই লেনদেনের জন্য। আমার HDFC Bank অ্যাকাউন্টে এখন প্রতিদিন ১,০০,০০০ টাকার সীমা আছে বলে মনে হচ্ছে, যা বেশ বিরক্তিকর কারণ আমি প্রায়শই বড় লেনদেন করি। আমার ধারণা ছিল আগে এটি ২ লাখ টাকা ছিল। এটা কি সব ব্যাংকের ক্ষেত্রেই ব্যাপক পরিবর্তন, নাকি শুধু HDFC-এর জন্য?",
  "normalised": "শুনেছি, অনলাইন ট্রান্সফারের জন্য একটি নতুন দৈনিক সীমা আছে, বিশেষ করে ইউ-পি-আই লেনদেনের জন্য। আমার এইচ-ডি-এফ-সি ব্যাংক অ্যাকাউন্টে এখন প্রতিদিন এক লক্ষ টাকার সীমা আছে বলে মনে হচ্ছে, যা বেশ বিরক্তিকর কারণ আমি প্রায়শই বড় লেনদেন করি। আমার ধারণা ছিল আগে এটি দুই লাখ টাকা ছিল। এটা কি সব ব্যাংকের ক্ষেত্রেই ব্যাপক পরিবর্তন, নাকি শুধু এইচ-ডি-এফ-সি-এর জন্য?",
  "raw": "শুনেছি, অনলাইন ট্রান্সফারের জন্য একটি নতুন দৈনিক সীমা আছে, বিশেষ করে ইউপিআই লেনদেনের জন্য। আমার HDFC Bank অ্যাকাউন্টে এখন প্রতিদিন ১,০০,০০০ টাকার সীমা আছে বলে মনে হচ্ছে, যা বেশ বিরক্তিকর কারণ আমি প্রায়শই বড় লেনদেন করি। আমার ধারণা ছিল আগে এটি ২ লাখ টাকা ছিল। এটা কি সব ব্যাংকের ক্ষেত্রেই ব্যাপক পরিবর্তন, নাকি শুধু HDFC-এর জন্য?"
}
```
```json
{
  "unnormalised": "আমি ব্যাঙ্কের কাস্টমার সার্ভিসের সাথে কথা বলেছি, এবং তারা KYC সম্মতি এবং উন্নত সুরক্ষা ব্যবস্থা সম্পর্কে কিছু উল্লেখ করেছে। তারা বলেছে যে আপডেট করা নথি জমা দেওয়ার পরে সীমা বাড়ানো সম্ভব হতে পারে, তবে এটি একটি ঝামেলা। তারা NEFT এবং RTGS বিকল্পগুলির বিভিন্ন সীমা থাকার বিষয়েও কিছু উল্লেখ করেছে, তবে সেগুলি প্রক্রিয়া করতে বেশি সময় লাগে।",
  "normalised": "আমি ব্যাঙ্কের কাস্টমার সার্ভিসের সাথে কথা বলেছি, এবং তারা K-Y-C সম্মতি এবং উন্নত সুরক্ষা ব্যবস্থা সম্পর্কে কিছু উল্লেখ করেছে। তারা বলেছে যে আপডেট করা নথি জমা দেওয়ার পরে সীমা বাড়ানো সম্ভব হতে পারে, তবে এটি একটি ঝামেলা। তারা N-E-F-T এবং R-T-G-S বিকল্পগুলির বিভিন্ন সীমা থাকার বিষয়েও কিছু উল্লেখ করেছে, তবে সেগুলি প্রক্রিয়া করতে বেশি সময় লাগে।",
  "raw": "আমি ব্যাঙ্কের কাস্টমার সার্ভিসের সাথে কথা বলেছি, এবং তারা KYC সম্মতি এবং উন্নত সুরক্ষা ব্যবস্থা সম্পর্কে কিছু উল্লেখ করেছে। তারা বলেছে যে আপডেট করা নথি জমা দেওয়ার পরে সীমা বাড়ানো সম্ভব হতে পারে, তবে এটি একটি ঝামেলা। তারা NEFT এবং RTGS বিকল্পগুলির বিভিন্ন সীমা থাকার বিষয়েও কিছু উল্লেখ করেছে, তবে সেগুলি প্রক্রিয়া করতে বেশি সময় লাগে।"
}
```
```json
{
  "unnormalised": "আমি আমার জায়গার কাছাকাছি এটিএমগুলোতেও অনেক ছোট অঙ্কের নগদ তোলার ঘটনা দেখছি। আমার সন্দেহ এটি আসন্ন উৎসবের মরসুম এবং কেনাকাটার জন্য মানুষের নগদ টাকার প্রয়োজনের সাথে সম্পর্কিত। ব্যাংক এটিএমগুলোতে বেশিরভাগ ₹500 এবং ₹2000 নোট মজুত আছে। অন্য কেউ কি লেনদেনের সীমা বা নগদ উপলব্ধতার সাথে সম্পর্কিত অনুরূপ সমস্যা সম্মুখীন হয়েছেন?",
  "normalised": "আমি আমার জায়গার কাছাকাছি এ-টি-এম-গুলোতেও অনেক ছোট অঙ্কের নগদ তোলার ঘটনা দেখছি। আমার সন্দেহ এটি আসন্ন উৎসবের মরসুম এবং কেনাকাটার জন্য মানুষের নগদ টাকার প্রয়োজনের সাথে সম্পর্কিত। ব্যাংক এ-টি-এম-গুলোতে বেশিরভাগ ৫00 টাকার এবং ২000 টাকার নোট মজুত আছে। অন্য কেউ কি লেনদেনের সীমা বা নগদ উপলব্ধতার সাথে সম্পর্কিত অনুরূপ সমস্যা সম্মুখীন হয়েছেন?",
  "raw": "আমি আমার জায়গার কাছাকাছি এটিএমগুলোতেও অনেক ছোট অঙ্কের নগদ তোলার ঘটনা দেখছি। আমার সন্দেহ এটি আসন্ন উৎসবের মরসুম এবং কেনাকাটার জন্য মানুষের নগদ টাকার প্রয়োজনের সাথে সম্পর্কিত। ব্যাংক এটিএমগুলোতে বেশিরভাগ ₹500 এবং ₹2000 নোট মজুত আছে। অন্য কেউ কি লেনদেনের সীমা বা নগদ উপলব্ধতার সাথে সম্পর্কিত অনুরূপ সমস্যা সম্মুখীন হয়েছেন?"
}
```
```json
{
  "unnormalised": "ভাবছি যে এটা নতুন নিয়ম কিনা এবং অন্যরা এই পরিবর্তনের সাথে কিভাবে মানিয়ে নিচ্ছে। কোনো অন্তর্দৃষ্টি বা পরামর্শ পেলে ভালো লাগবে। আমি এসবিআই (SBI) এবং আইসিআইসিআই (ICICI) এর সাথেও লেনদেন করি, তাই সেই সম্পর্কে জানতে পারলে সাহায্য হবে। যেকোনো তথ্যের জন্য অগ্রিম ধন্যবাদ।",
  "normalised": "ভাবছি যে এটা নতুন নিয়ম কিনা এবং অন্যরা এই পরিবর্তনের সাথে কিভাবে মানিয়ে নিচ্ছে। কোনো অন্তর্দৃষ্টি বা পরামর্শ পেলে ভালো লাগবে। আমি এস-বি-আই (S-B-I) এবং আই-সি-আই-সি-আই (I-C-I-C-I) এর সাথেও লেনদেন করি, তাই সেই সম্পর্কে জানতে পারলে সাহায্য হবে। যেকোনো তথ্যের জন্য অগ্রিম ধন্যবাদ।",
  "raw": "ভাবছি যে এটা নতুন নিয়ম কিনা এবং অন্যরা এই পরিবর্তনের সাথে কিভাবে মানিয়ে নিচ্ছে। কোনো অন্তর্দৃষ্টি বা পরামর্শ পেলে ভালো লাগবে। আমি এসবিআই (SBI) এবং আইসিআইসিআই (ICICI) এর সাথেও লেনদেন করি, তাই সেই সম্পর্কে জানতে পারলে সাহায্য হবে। যেকোনো তথ্যের জন্য অগ্রিম ধন্যবাদ।"
}
```
