```json
{
  "unnormalised": "আচ্ছা, তাই গতকাল আমার ব্যাংকে সবচেয়ে ভারতীয় অভিজ্ঞতা হয়েছিল। তোমরা এটা বিশ্বাস করবে না। কিছু নগদ জমা দিতে হয়েছিল, তাই না? যেমন অনলাইন থেকে কিছু পুরনো পাঠ্যবই বিক্রি করে ₹15,000 (অবশেষে অগোছালো অবস্থা থেকে মুক্তি!). আমি ভেবেছিলাম, \"তাড়াতাড়ি ভিতরে আর বাইরে, কোনো বড় ব্যাপার না।\" এটা ছিল আমার জীবনের শেষ কথা, হি হি।",
  "normalised": "আচ্ছা, তাই গতকাল আমার ব্যাংকে সবচেয়ে ভারতীয় অভিজ্ঞতা হয়েছিল। তোমরা এটা বিশ্বাস করবে না। কিছু নগদ জমা দিতে হয়েছিল, তাই না? যেমন অনলাইন থেকে কিছু পুরনো পাঠ্যবই বিক্রি করে পনেরো হাজার রুপি (অবশেষে অগোছালো অবস্থা থেকে মুক্তি!). আমি ভেবেছিলাম, \"তাড়াতাড়ি ভিতরে আর বাইরে, কোনো বড় ব্যাপার না।\" এটা ছিল আমার জীবনের শেষ কথা, এল-ও-এল।",
  "raw": "আচ্ছা, তাই গতকাল আমার ব্যাংকে সবচেয়ে ভারতীয় অভিজ্ঞতা হয়েছিল। তোমরা এটা বিশ্বাস করবে না। কিছু নগদ জমা দিতে হয়েছিল, তাই না? যেমন অনলাইন থেকে কিছু পুরনো পাঠ্যবই বিক্রি করে ₹15,000 (অবশেষে অগোছালো অবস্থা থেকে মুক্তি!). আমি ভেবেছিলাম, \"তাড়াতাড়ি ভিতরে আর বাইরে, কোনো বড় ব্যাপার না।\" এটা ছিল আমার জীবনের শেষ কথা, হি হি।"
}
```
```json
{
  "unnormalised": "প্রথমত, সারিটি ছিল ভীতিকর। ভেবেছিলাম আমি ভুল করে একটি মেলায় চলে এসেছি। সবাই ধাক্কাধাক্কি করছে, বাইরে চা ওয়ালারা চিৎকার করছে... একেবারে বিশৃঙ্খলা। অবশেষে কাউন্টারে পৌঁছালাম, এবং ক্লার্ক, মিঃ শর্মা, প্রতিটি নোট খুঁটিয়ে খুঁটিয়ে গুনছেন। মানে, একেবারে খুঁটিয়ে। মনে হচ্ছিল যেন তিনি ৫ কিলোমিটার দূর থেকে একটি নকল নোটও ধরে ফেলতে পারবেন। শুধু ১৫০০০ টাকা গুনতেই তার প্রায় ১০ মিনিট লেগে গেল।",
  "normalised": "প্রথমত, সারিটি ছিল ভীতিকর। ভেবেছিলাম আমি ভুল করে একটি মেলায় চলে এসেছি। সবাই ধাক্কাধাক্কি করছে, বাইরে চা ওয়ালারা চিৎকার করছে... একেবারে বিশৃঙ্খলা। অবশেষে কাউন্টারে পৌঁছালাম, এবং ক্লার্ক, মিস্টার শর্মা, প্রতিটি নোট খুঁটিয়ে খুঁটিয়ে গুনছেন। মানে, খুঁটিয়ে। মনে হচ্ছিল যেন তিনি পাঁচ কিলোমিটার দূর থেকে একটি নকল নোটও ধরে ফেলতে পারবেন। শুধু পনেরো হাজার রুপি গুনতেই তার প্রায় দশ মিনিট লেগে গেল।",
  "raw": "প্রথমত, সারিটি ছিল ভীতিকর। ভেবেছিলাম আমি ভুল করে একটি মেলায় চলে এসেছি। সবাই ধাক্কাধাক্কি করছে, বাইরে চা ওয়ালারা চিৎকার করছে... একেবারে বিশৃঙ্খলা। অবশেষে কাউন্টারে পৌঁছালাম, এবং ক্লার্ক, মিঃ শর্মা, প্রতিটি নোট খুঁটিয়ে খুঁটিয়ে গুনছেন। মানে, একেবারে খুঁটিয়ে। মনে হচ্ছিল যেন তিনি ৫ কিলোমিটার দূর থেকে একটি নকল নোটও ধরে ফেলতে পারবেন। শুধু ১৫০০০ টাকা গুনতেই তার প্রায় ১০ মিনিট লেগে গেল।"
}
```
```json
{
  "unnormalised": "তারপর আসে ফর্ম। অবশ্যই, অর্ধেক ক্ষেত্র হিন্দি ভাষায় লেখা, যা আমি মোটামুটি পড়তে পারি, কিন্তু লিখতে পারি না। তাই আমি মিঃ শর্মাকে সাহায্য করতে বলি, এবং তিনি আমাকে এমনভাবে তির্যক চোখে দেখেন যেন আমি তাকে বিশ্ব ক্ষুধা সমাধান করতে বলেছি। অনিচ্ছা সত্ত্বেও, তিনি এটি পূরণ করেন, বিড়বিড় করে বলেন \"আজ কাল কে ইয়ুথ\" (আজকের যুবসমাজ) নিঃশ্বাসের নিচে।",
  "normalised": "তারপর আসে ফর্ম। অবশ্যই, অর্ধেক ক্ষেত্র হিন্দি ভাষায় লেখা, যা আমি মোটামুটি পড়তে পারি, কিন্তু লিখতে পারি না। তাই আমি মিস্টার শর্মাকে সাহায্য করতে বলি, এবং তিনি আমাকে এমনভাবে তির্যক চোখে দেখেন যেন আমি তাকে বিশ্ব ক্ষুধা সমাধান করতে বলেছি। অনিচ্ছা সত্ত্বেও, তিনি এটি পূরণ করেন, বিড়বিড় করে বলেন \"আজ কাল কে ইয়ুথ\" (আজকের যুবসমাজ) নিঃশ্বাসের নিচে।",
  "raw": "তারপর আসে ফর্ম। অবশ্যই, অর্ধেক ক্ষেত্র হিন্দি ভাষায় লেখা, যা আমি মোটামুটি পড়তে পারি, কিন্তু লিখতে পারি না। তাই আমি মিঃ শর্মাকে সাহায্য করতে বলি, এবং তিনি আমাকে এমনভাবে তির্যক চোখে দেখেন যেন আমি তাকে বিশ্ব ক্ষুধা সমাধান করতে বলেছি। অনিচ্ছা সত্ত্বেও, তিনি এটি পূরণ করেন, বিড়বিড় করে বলেন \"আজ কাল কে ইয়ুথ\" (আজকের যুবসমাজ) নিঃশ্বাসের নিচে।"
}
```
```json
{
  "unnormalised": "তারপর, তিনি আমাকে বলেন সার্ভারটি ডাউন। সিরিয়াসলি? যখনই আমি যাই, মনে হয় সার্ভার *সবসময়ই* ডাউন থাকে। তাই আমি অপেক্ষা করি। এবং অপেক্ষা করি। আরও 30 মিনিট কেটে যায়, এই সময়ে আমি শুধু ₹15000 টাকা আগুনে জ্বালিয়ে দিয়ে চলে যাওয়ার কথা ভাবি। লাইনে দাঁড়ানো অন্য একজন কাকা তার ফিক্সড ডিপোজিটের সুদের হার (যা বর্তমানে ৬.5%) নিয়ে অভিযোগ করা শুরু করেন, এবং সবাই তাতে যোগ দেয়। এটা একটা পুরোদস্তুর ব্যাঙ্ক অভিযোগ সভা হয়ে যায়।",
  "normalised": "তারপর, তিনি আমাকে বলেন সার্ভারটি ডাউন। সিরিয়াসলি? যখনই আমি যাই, মনে হয় সার্ভার সবসময়ই ডাউন থাকে। তাই আমি অপেক্ষা করি। এবং অপেক্ষা করি। আরও তিরিশ মিনিট কেটে যায়, এই সময়ে আমি শুধু রুপি পনেরো হাজার টাকা আগুনে জ্বালিয়ে দিয়ে চলে যাওয়ার কথা ভাবি। লাইনে দাঁড়ানো অন্য একজন কাকা তার ফিক্সড ডিপোজিটের সুদের হার (যা বর্তমানে ছয় দশমিক পাঁচ শতাংশ) নিয়ে অভিযোগ করা শুরু করেন, এবং সবাই তাতে যোগ দেয়। এটা একটা পুরোদস্তুর ব্যাঙ্ক অভিযোগ সভা হয়ে যায়।",
  "raw": "তারপর, তিনি আমাকে বলেন সার্ভারটি ডাউন। সিরিয়াসলি? যখনই আমি যাই, মনে হয় সার্ভার *সবসময়ই* ডাউন থাকে। তাই আমি অপেক্ষা করি। এবং অপেক্ষা করি। আরও 30 মিনিট কেটে যায়, এই সময়ে আমি শুধু ₹15000 টাকা আগুনে জ্বালিয়ে দিয়ে চলে যাওয়ার কথা ভাবি। লাইনে দাঁড়ানো অন্য একজন কাকা তার ফিক্সড ডিপোজিটের সুদের হার (যা বর্তমানে ৬.5%) নিয়ে অভিযোগ করা শুরু করেন, এবং সবাই তাতে যোগ দেয়। এটা একটা পুরোদস্তুর ব্যাঙ্ক অভিযোগ সভা হয়ে যায়।"
}
```
```json
{
  "unnormalised": "অবশেষে, দেড় ঘণ্টা পর, সার্ভারটি জাদুকরীভাবে আবার আসে, মিঃ শর্মা লেনদেনটি প্রক্রিয়া করেন, এবং আমি সেখান থেকে বেরিয়ে যাই। আমি কसम, ₹15000 জমা দেওয়া মাউন্ট এভারেস্টে ওঠার মতো মনে হয়েছিল। অন্য কারো কি একই রকম ব্যাংকিং গল্প আছে? চলুন শুনি!",
  "normalised": "অবশেষে, দেড় ঘণ্টা পর, সার্ভারটি জাদুকরীভাবে আবার আসে, মিঃ শর্মা লেনদেনটি প্রক্রিয়া করেন, এবং আমি সেখান থেকে বেরিয়ে যাই। আমি কसम, পনেরো হাজার রুপি জমা দেওয়া মাউন্ট এভারেস্টে ওঠার মতো মনে হয়েছিল। অন্য কারো কি একই রকম ব্যাংকিং গল্প আছে? চলুন শুনি!",
  "raw": "অবশেষে, দেড় ঘণ্টা পর, সার্ভারটি জাদুকরীভাবে আবার আসে, মিঃ শর্মা লেনদেনটি প্রক্রিয়া করেন, এবং আমি সেখান থেকে বেরিয়ে যাই। আমি কसम, ₹15000 জমা দেওয়া মাউন্ট এভারেস্টে ওঠার মতো মনে হয়েছিল। অন্য কারো কি একই রকম ব্যাংকিং গল্প আছে? চলুন শুনি!"
}
```
