```json
{
  "unnormalised": "আমি কি আমার ব্যাঙ্ককে ভুল করে করা ৫০০০ টাকার ইউপিআই লেনদেন বাতিল করতে বলার জন্য এআইটিএ?",
  "normalised": "আমি কি আমার ব্যাঙ্ককে ভুল করে করা পাঁচ হাজার টাকার ইউ-পি-আই লেনদেন বাতিল করতে বলার জন্য এ?",
  "raw": "আমি কি আমার ব্যাঙ্ককে ভুল করে করা ৫০০০ টাকার ইউপিআই লেনদেন বাতিল করতে বলার জন্য এআইটিএ? Am I the A for asking my bank to reverse a rupee five thousand U-P-I transaction made by mistake?{\"unnormalised\": \"আমি কি আমার ব্যাঙ্ককে ভুল করে করা ৫০০০ টাকার ইউপিআই লেনদেন বাতিল করতে বলার জন্য এআইটিএ?\", \"normalised\": \"আমি কি আমার ব্যাঙ্ককে ভুল করে করা পাঁচ হাজার টাকার ইউ-পি-আই লেনদেন বাতিল করতে বলার জন্য এ?\", \"text\": \"AITA for asking my bank to reverse a Rs. 5000 UPI transaction made by mistake?\"}"
}
```
```json
{
  "unnormalised": "সুতরাং, গত সপ্তাহে আমি পুনে-র একটি স্থানীয় বাজারে কিছু দিওয়ালির সজ্জা কিনতে গিয়েছিলাম। আমি ইউপিআই ব্যবহার করে একজন বিক্রেতাকে অর্থ দেওয়ার চেষ্টা করছিলাম, এবং ভুলবশত একটি ভুল নম্বর প্রবেশ করাই। আমি প্রায় সঙ্গে সঙ্গেই বুঝতে পারলাম যে আমি ভুল লোককে ₹5000 পাঠিয়েছি। এটা একটা প্রকৃত ভুল ছিল; আমার চোখের দৃষ্টি খুব ভালো নয় এবং কিপ্যাডটি ছোট ছিল।",
  "normalised": "সুতরাং, গত সপ্তাহে আমি পুনে-র একটি স্থানীয় বাজারে কিছু দিওয়ালির সজ্জা কিনতে গিয়েছিলাম। আমি ইউ-পি-আই ব্যবহার করে একজন বিক্রেতাকে অর্থ দেওয়ার চেষ্টা করছিলাম, এবং ভুলবশত একটি ভুল নম্বর প্রবেশ করাই। আমি প্রায় সঙ্গে সঙ্গেই বুঝতে পারলাম যে আমি ভুল লোককে পাঁচ হাজার টাকা পাঠিয়েছি। এটা একটা প্রকৃত ভুল ছিল; আমার চোখের দৃষ্টি খুব ভালো নয় এবং কিপ্যাডটি ছোট ছিল।",
  "raw": "সুতরাং, গত সপ্তাহে আমি পুনে-র একটি স্থানীয় বাজারে কিছু দিওয়ালির সজ্জা কিনতে গিয়েছিলাম। আমি ইউপিআই ব্যবহার করে একজন বিক্রেতাকে অর্থ দেওয়ার চেষ্টা করছিলাম, এবং ভুলবশত একটি ভুল নম্বর প্রবেশ করাই। আমি প্রায় সঙ্গে সঙ্গেই বুঝতে পারলাম যে আমি ভুল লোককে ₹5000 পাঠিয়েছি। এটা একটা প্রকৃত ভুল ছিল; আমার চোখের দৃষ্টি খুব ভালো নয় এবং কিপ্যাডটি ছোট ছিল।"
}
```
```json
{
  "unnormalised": "আমি অবিলম্বে আমার ব্যাংক, এসবিআই-এর সাথে যোগাযোগ করি, ত্রুটিটি জানাতে এবং লেনদেনটি বাতিল করার অনুরোধ করি। আমি তাদের প্রয়োজনীয় সমস্ত বিবরণ দিয়েছি - লেনদেন আইডি, তারিখ (25/10/2024), সময় (প্রায় 6:30 PM), এবং ভুল ইউপিআই আইডি। এমনকি আমি তাদের উদ্দিষ্ট বেতনভোগীর ইউপিআই আইডির প্রমাণও দেখিয়েছি।",
  "normalised": "আমি অবিলম্বে আমার ব্যাংক, এস-বি-আই-এর সাথে যোগাযোগ করি, ত্রুটিটি জানাতে এবং লেনদেনটি বাতিল করার অনুরোধ করি। আমি তাদের প্রয়োজনীয় সমস্ত বিবরণ দিয়েছি - লেনদেন আই-ডি, তারিখ, পঁচিশ অক্টোবর দুই হাজার চব্বিশ, সময়, প্রায় ছয়টা ত্রিশ পি-এম, এবং ভুল ইউ-পি-আই আই-ডি। এমনকি আমি তাদের উদ্দিষ্ট বেতনভোগীর ইউ-পি-আই আই-ডির প্রমাণও দেখিয়েছি।",
  "raw": "আমি অবিলম্বে আমার ব্যাংক, এসবিআই-এর সাথে যোগাযোগ করি, ত্রুটিটি জানাতে এবং লেনদেনটি বাতিল করার অনুরোধ করি। আমি তাদের প্রয়োজনীয় সমস্ত বিবরণ দিয়েছি - লেনদেন আইডি, তারিখ (25/10/2024), সময় (প্রায় 6:30 PM), এবং ভুল ইউপিআই আইডি। এমনকি আমি তাদের উদ্দিষ্ট বেতনভোগীর ইউপিআই আইডির প্রমাণও দেখিয়েছি।"
}
```
```json
{
  "unnormalised": "তবে, ব্যাংক প্রতিনিধি আমাকে জানিয়েছেন যে ইউপিআই লেনদেন বাতিল করা কঠিন, বিশেষ করে যদি প্রাপক রাজি না হন। তারা একটি অভিযোগ দায়ের করেছেন কিন্তু বলেছেন যে তারা কোনও সমাধানের নিশ্চয়তা দিতে পারবেন না। তারা আরবিআই নির্দেশিকা এবং আন্তঃব্যাংক প্রোটোকল সম্পর্কে কিছু উল্লেখ করেছেন।",
  "normalised": "তবে, ব্যাংক প্রতিনিধি আমাকে জানিয়েছেন যে ইউ-পি-আই লেনদেন বাতিল করা কঠিন, বিশেষ করে যদি প্রাপক রাজি না হন। তারা একটি অভিযোগ দায়ের করেছেন কিন্তু বলেছেন যে তারা কোনও সমাধানের নিশ্চয়তা দিতে পারবেন না। তারা আর-বি-আই নির্দেশিকা এবং আন্তঃব্যাংক প্রোটোকল সম্পর্কে কিছু উল্লেখ করেছেন।",
  "raw": "তবে, ব্যাংক প্রতিনিধি আমাকে জানিয়েছেন যে ইউপিআই লেনদেন বাতিল করা কঠিন, বিশেষ করে যদি প্রাপক রাজি না হন। তারা একটি অভিযোগ দায়ের করেছেন কিন্তু বলেছেন যে তারা কোনও সমাধানের নিশ্চয়তা দিতে পারবেন না। তারা আরবিআই নির্দেশিকা এবং আন্তঃব্যাংক প্রোটোকল সম্পর্কে কিছু উল্লেখ করেছেন।"
}
```
```json
{
  "unnormalised": "এখন, আমি বুঝতে পারছি যে ইউপিআই লেনদেনগুলি তাৎক্ষণিক এবং অপরিবর্তনীয় হওয়ার জন্য ডিজাইন করা হয়েছে। আমি এটাও বুঝতে পারছি যে সঠিক বিবরণ প্রবেশ করানো হয়েছে কিনা তা নিশ্চিত করার দায় আমার। কিন্তু এটি আমার জন্য যথেষ্ট পরিমাণ অর্থ ছিল, যা আমার মাসিক মুদি বাজেটের প্রায় 20% প্রতিনিধিত্ব করে। আমি একজন অবসরপ্রাপ্ত সরকারি কর্মচারী এবং ৫০০০ টাকা একটি উল্লেখযোগ্য পরিমাণ।",
  "normalised": "এখন, আমি বুঝতে পারছি যে ইউ-পি-আই লেনদেনগুলি তাৎক্ষণিক এবং অপরিবর্তনীয় হওয়ার জন্য ডিজাইন করা হয়েছে। আমি এটাও বুঝতে পারছি যে সঠিক বিবরণ প্রবেশ করানো হয়েছে কিনা তা নিশ্চিত করার দায় আমার। কিন্তু এটি আমার জন্য যথেষ্ট পরিমাণ অর্থ ছিল, যা আমার মাসিক মুদি বাজেটের প্রায় বিশ শতাংশ প্রতিনিধিত্ব করে। আমি একজন অবসরপ্রাপ্ত সরকারি কর্মচারী এবং পাঁচ হাজার টাকা একটি উল্লেখযোগ্য পরিমাণ।",
  "raw": "এখন, আমি বুঝতে পারছি যে ইউপিআই লেনদেনগুলি তাৎক্ষণিক এবং অপরিবর্তনীয় হওয়ার জন্য ডিজাইন করা হয়েছে। আমি এটাও বুঝতে পারছি যে সঠিক বিবরণ প্রবেশ করানো হয়েছে কিনা তা নিশ্চিত করার দায় আমার। কিন্তু এটি আমার জন্য যথেষ্ট পরিমাণ অর্থ ছিল, যা আমার মাসিক মুদি বাজেটের প্রায় 20% প্রতিনিধিত্ব করে। আমি একজন অবসরপ্রাপ্ত সরকারি কর্মচারী এবং ৫০০০ টাকা একটি উল্লেখযোগ্য পরিমাণ।"
}
```
```json
{
  "unnormalised": "আমি এখন অপরাধী বোধ করছি এবং ভাবছি যে আমি কি অযৌক্তিক হচ্ছি। আমার কি শুধু ক্ষতি মেনে নিয়ে চলে যাওয়া উচিত ছিল? ব্যাংক আমার ভুল হলেও, আমার টাকা পুনরুদ্ধারে সাহায্য করবে, এটা আশা করা কি আমার ভুল? বাজারের বিক্রেতা দেরিতে পেমেন্ট নিতে রাজি ছিল, কিন্তু এই পুরো পরিস্থিতি যথেষ্ট চাপের সৃষ্টি করেছে। আমি কি এআইটিএ?",
  "normalised": "আমি এখন অপরাধী বোধ করছি এবং ভাবছি যে আমি কি অযৌক্তিক হচ্ছি। আমার কি শুধু ক্ষতি মেনে নিয়ে চলে যাওয়া উচিত ছিল? ব্যাংক আমার ভুল হলেও, আমার টাকা পুনরুদ্ধারে সাহায্য করবে, এটা আশা করা কি আমার ভুল? বাজারের বিক্রেতা দেরিতে পেমেন্ট নিতে রাজি ছিল, কিন্তু এই পুরো পরিস্থিতি যথেষ্ট চাপের সৃষ্টি করেছে। আমি কি এ?",
  "raw": "আমি এখন অপরাধী বোধ করছি এবং ভাবছি যে আমি কি অযৌক্তিক হচ্ছি। আমার কি শুধু ক্ষতি মেনে নিয়ে চলে যাওয়া উচিত ছিল? ব্যাংক আমার ভুল হলেও, আমার টাকা পুনরুদ্ধারে সাহায্য করবে, এটা আশা করা কি আমার ভুল? বাজারের বিক্রেতা দেরিতে পেমেন্ট নিতে রাজি ছিল, কিন্তু এই পুরো পরিস্থিতি যথেষ্ট চাপের সৃষ্টি করেছে। আমি কি এআইটিএ?"
}
```
