{"unnormalised": "साइबर सुरक्षा फर्म, सेक्योरस्फेयरले आज सबेरै लोकप्रिय भारतीय ई-कमर्स प्लेटफर्म, शपइन्डियाका १,००,००० भन्दा बढी प्रयोगकर्ताहरूलाई असर गर्ने ठूलो डेटा उल्लङ्घनको रिपोर्ट गरेको छ। अपराह्न ३:१५ बजे IST मा पत्ता लागेको उल्लङ्घनले नाम, ठेगाना, फोन नम्बर र आंशिक क्रेडिट कार्ड विवरणहरू सहित संवेदनशील प्रयोगकर्ता डेटा उजागर गरेको छ। प्रारम्भिक अनुसन्धानले प्लेटफर्मको भुक्तानी गेटवेमा रहेको SQL इन्जेक्शन त्रुटिलाई प्रयोग गरिएको थियो भन्ने देखाउँछ।", "normalised": "साइबर सुरक्षा फर्म, सिक्योरस्फेयरले आज बिहान लोकप्रिय भारतीय ई-कमर्स प्लेटफर्म, शपइन्डियाका एक लाखभन्दा बढी प्रयोगकर्ताहरूलाई असर गर्ने ठूलो डेटा उल्लङ्घनको रिपोर्ट गरेको छ। लगभग तीन पन्ध्र पी-एम आइ-एस-टी मा पत्ता लागेको उल्लङ्घनले नाम, ठेगाना, फोन नम्बर र आंशिक क्रेडिट कार्ड विवरणहरू सहित संवेदनशील प्रयोगकर्ता डेटा उजागर गरेको छ। प्रारम्भिक अनुसन्धानले प्लेटफर्मको भुक्तानी गेटवेमा रहेको एस-क्यू-एल इन्जेक्शन कमजोरीको फाइदा उठाइएको सङ्केत गर्छ।"}
{"unnormalised": "रिपोर्ट अनुसार आक्रमणकारीहरूले १२/०७/२०२४ मा डाटाबेस पहुँच गरे र ४८ घण्टाको अवधिमा डाटा निकाले। सेक्योरस्फेयरका सीईओ, श्री राजेश कुमारले उल्लङ्घनलाई रोक्न र आवश्यक सुरक्षा प्याचहरू लागू गर्न कम्पनी शपइन्डियासँग मिलेर काम गरिरहेको बताए। उनले सबै शपइन्डिया प्रयोगकर्ताहरूलाई तुरुन्तै आफ्नो पासवर्ड परिवर्तन गर्न र कुनै पनि संदिग्ध गतिविधिहरूको लागि आफ्नो बैंक विवरणहरू निगरानी गर्न सल्लाह दिए।", "normalised": "रिपोर्ट अनुसार आक्रमणकारीहरूले बाह्रौं जुलाई दुई हजार चौबीस मा डाटाबेस पहुँच गरे र अठचालीस घण्टाको अवधिमा डेटा निकाले। सिक्योरस्फेयर सी-ई-ओ, मिस्टर राजेश कुमारले कम्पनीले उल्लङ्घन नियन्त्रण गर्न र आवश्यक सुरक्षा प्याचहरू लागू गर्न शपइन्डियासँग मिलेर काम गरिरहेको बताए। उनले सबै शपइन्डिया प्रयोगकर्ताहरूलाई तुरुन्तै आफ्नो पासवर्ड परिवर्तन गर्न र कुनै पनि शंकास्पद गतिविधिका लागि आफ्नो बैंक स्टेटमेन्ट जाँच गर्न सल्लाह दिए।"}
{"unnormalised": "CERT-In (भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली) लाई पनि सूचित गरिएको छ र अनुसन्धानमा सहयोग गरिरहेको छ। आक्रमणको स्तर र जटिलतालाई ध्यानमा राख्दै, उनीहरू राष्ट्रिय-राज्य अभिनेताको संलग्नताको सम्भावनालाई हेरिरहेका छन्। उल्लङ्घनको घोषणापछि शपइन्डियाको शेयर मूल्य ७% ले घटेर बम्बई स्टक एक्सचेन्जमा रु. १२५० मा कारोबार भइरहेको छ।", "normalised": "सी-ई-आर-टी-इन (भारतीय कम्प्युटर आपतकालीन प्रतिक्रिया टोली) लाई पनि सूचित गरिएको छ र अनुसन्धानमा सहयोग गरिरहेको छ। आक्रमणको स्तर र जटिलतालाई ध्यानमा राख्दै उनीहरूले कुनै राष्ट्र-राज्य अभिनेताको संलग्नताको सम्भावनालाई हेरिरहेका छन्। उल्लङ्घनको घोषणापछि शपइन्डियाको शेयर मूल्य सात प्रतिशतले घटेर बम्बई स्टक एक्सचेन्जमा एक हजार दुई सय पचास रुपैयाँमा कारोबार भइरहेको छ।"}
{"unnormalised": "यस घटनाले विशेष गरी ठूलो मात्रामा प्रयोगकर्ता डेटा ह्यान्डल गर्ने प्लेटफर्महरूको लागि बलियो साइबर सुरक्षा उपायहरू र नियमित सुरक्षा लेखा परीक्षणको महत्त्वपूर्ण आवश्यकतालाई जोड दिन्छ। यसले अन्य भारतीय ई-कमर्स कम्पनीहरूलाई साइबर सुरक्षालाई प्राथमिकता दिन र आफ्ना प्रयोगकर्ताहरूलाई यस्तै आक्रमणहरूबाट बचाउनको लागि चेतावनीको रूपमा काम गर्दछ। प्रयोगकर्ताहरूले सेक्योरस्फेयर वेबसाइटमा थप जानकारी पाउन सक्नेछन्।", "normalised": "यस घटनाले विशेष गरी ठूलो मात्रामा प्रयोगकर्ता डेटा ह्यान्डल गर्ने प्लेटफर्महरूका लागि बलियो साइबर सुरक्षा उपायहरू र नियमित सुरक्षा लेखा परीक्षणको महत्वपूर्ण आवश्यकतालाई जोड दिन्छ। यसले अन्य भारतीय ई-कमर्स कम्पनीहरूलाई साइबर सुरक्षालाई प्राथमिकता दिन र आफ्ना प्रयोगकर्ताहरूलाई यस्तै आक्रमणहरूबाट बचाउनको लागि चेतावनीको रूपमा काम गर्दछ। प्रयोगकर्ताहरूले सिक्योरस्फेयर वेबसाइटमा थप जानकारी पाउन सक्नेछन्।"}
