{"unnormalised": "नमस्कार सबैजना, आजकल म साइबर सुरक्षामा गहिरो डुबिरहेको छु, आफ्नो क्षमता बढाउने प्रयास गर्दैछु। समाचारमा धेरै उल्लंघनका घटनाहरू देखिरहेको छु, यो अलि डरलाग्दो छ। जस्तै, गत महिना मात्र, XYZ Corp मा ठूलो डाटा लीक भयो, हैन? स्पष्ट रूपमा, कसैले साधारण इमेलबाट फिसिङ गर्‍यो - क्लासिक गल्ती, तर उनीहरूलाई ठूलो क्षति भयो। उनीहरूले लगभग ५०,००० प्रयोगकर्ता रेकर्डहरू गुमाए।", "normalised": "नमस्कार सबैजना, म आजकल साइबर सुरक्षामा गहिरो डुबिरहेको छु, आफ्नो क्षमता बढाउने प्रयास गर्दैछु। मैले समाचारहरूमा धेरै आक्रमणहरू देखेको छु, यो अलि डरलाग्दो छ। उदाहरणका लागि, गत महिना मात्र, X-Y-Z कर्पमा ठूलो डेटा लिक भयो, होइन र? स्पष्ट रूपमा, कसैले साधारण इमेलबाट फिसिङ गर्यो - क्लासिक गल्ती, तर तिनीहरूलाई ठूलो मूल्य चुक्यो। तिनीहरूले लगभग पचास हजार प्रयोगकर्ता रेकर्डहरू गुमाए।"}
{"unnormalised": "जे होस्, म जान्न चाहन्छु कि तपाईंहरू भारतमा विशेष गरी सुरक्षित रहनको लागि उत्तम उपायहरू के सोच्नुहुन्छ। हामीसँग केही अनौठा चुनौतीहरू छन्, हैन? जस्तै, धेरै मानिसहरूले अझै पनि विन्डोजका पुराना संस्करणहरू (XP वा 7 जस्तो) प्रयोग गर्छन् र धेरै प्राविधिक जानकार छैनन्। साथै, सार्वजनिक वाइफाइ जताततै छ, क्याफेदेखि रेलवे स्टेशनसम्म, र यो विरलै सुरक्षित हुन्छ। म प्रायः रेलवे स्टेशनको वाइफाइमा जडान गर्छु - यो नि:शुल्क छ!", "normalised": "जे होस्, मलाई आश्चर्य लागिरहेको थियो कि भारतमा विशेष गरी सुरक्षित रहनको लागि तपाईँहरूलाई उत्तम तरिकाहरू के लाग्छ। हामीसँग केही अनौंठो चुनौतीहरू छन्, होइन र? जस्तै, धेरै मानिसहरूले अझै पनि विन्डोजको पुरानो संस्करणहरू प्रयोग गर्छन् (X-P वा सेभेन सोच्नुहोस्) र धेरै प्राविधिक रूपमा जानकार छैनन्। साथै, सार्वजनिक वाई-फाई जताततै छ, क्याफेदेखि रेलवे स्टेशनसम्म, र यो विरलै सुरक्षित हुन्छ। म प्राय: रेलवे स्टेशनको वाई-फाईमा जडान गर्छु - यो नि: शुल्क छ!"}
{"unnormalised": "म पहिले नै आधारभूत कुराहरू गरिरहेको छु: बलियो पासवर्डहरू (पासवर्ड प्रबन्धक प्रयोग गरेर!), जहाँसम्म सम्भव छ 2FA, र इमेल वा एसएमएसमा लिङ्कहरू क्लिक गर्न धेरै सावधान छु। तर मलाई लाग्छ कि मैले गर्न सक्ने अरू धेरै कुराहरू हुनुपर्छ। मैले कतै पढेको थिएँ कि सार्वजनिक वाइफाइमा VPN प्रयोग गर्नु अनिवार्य छ। साथै, म आफ्नो एन्टिभाइरस अपडेट राख्छु - मसँग Norton छ, जुन म विगत ५ वर्षदेखि प्रयोग गरिरहेको छु।", "normalised": "म पहिले नै आधारभूत कुराहरू गरिरहेको छु: बलियो पासवर्डहरू (पासवर्ड प्रबन्धक प्रयोग गरेर!), जहाँ सम्भव छ दुई-एफ-ए, र इमेल वा एस-एम-एसमा लिंकहरू क्लिक गर्न धेरै सावधान हुनुपर्छ। तर मलाई लाग्छ कि मैले गर्न सक्ने अरु धेरै कुराहरू हुनुपर्छ। मैले कतै पढेको थिएँ कि सार्वजनिक वाई-फाईमा भी-पी-एन प्रयोग गर्नु आवश्यक छ। साथै, म आफ्नो एंटीवायरस अपडेट राख्छु - मसँग नोर्टन छ, जुन म विगत पाँच वर्षदेखि प्रयोग गर्दैछु।"}
{"unnormalised": "म Raspberry Pi लाई व्यक्तिगत VPN सर्भरको रूपमा सेटअप गर्ने बारेमा पनि सोचिरहेको छु, तर त्यो अलि जटिल लाग्छ। के कसैले यहाँ त्यो गरेको छ? कुनै सुझावहरू? म विशेष गरी वृद्ध आफन्तहरूलाई लक्षित गर्ने घोटालाहरूको बारेमा चिन्तित छु। मेरी हजुरआमा SBI बाट भएको दाबी गर्ने र उनको OTP नम्बर माग्ने एकमा लगभग फस्नुभयो। सौभाग्यवश, मैले समयमै समातें!", "normalised": "म व्यक्तिगत भी-पी-एन सर्भरको रूपमा रास्पबेरी पाई सेटअप गर्ने बारेमा पनि सोचिरहेको छु, तर त्यो अलि जटिल लाग्छ। के कसैले यहाँ त्यो गरेको छ? कुनै सुझावहरू? म विशेष गरी वृद्ध आफन्तहरूलाई लक्षित गर्ने घोटालाहरूको बारेमा चिन्तित छु। मेरी हजुरआमाले एस-बी-आईबाट भएको दाबी गर्ने र उनको ओ-टी-पी नम्बर माग्ने एउटाको शिकार हुन लागेकी थिइन्। सौभाग्यवश, मैले समयमै समातें!"}
{"unnormalised": "अर्को कुरा जुन म जान्न उत्सुक छु त्यो हो मोबाइल सुरक्षा। म MIUI भएको Redmi Note 10 Pro प्रयोग गर्दैछु। मलाई थाहा छ MIUI को केही शंकास्पद गोपनीयता अभ्यासहरू छन्, तर के यो वास्तवमै त्यति खराब छ? के मैले कस्टम ROM हरू वा केही हेर्नुपर्छ? र प्ले स्टोरमा ती सबै नि:शुल्क VPN एपहरूको बारेमा के छ? के तिनीहरू सुरक्षित छन्? मैले \"FreeVPN4All\" डाउनलोड गरें तर त्यसपछि राम्रो सोचें र खोल्नु अघि अनइन्स्टल गरें। यो सत्य हुन धेरै राम्रो लाग्यो।", "normalised": "मलाई चासो लागेको अर्को कुरा मोबाइल सुरक्षा हो। म एम-आई-यू-आईको साथ रेडमी नोट टेन प्रो प्रयोग गर्दैछु। मलाई थाहा छ एम-आई-यू-आईको केही शंकास्पद गोपनीयता अभ्यासहरू छन्, तर के यो वास्तवमै त्यति नराम्रो छ? के मैले अनुकूलित आर-ओ-एमहरू वा केहि हेर्नु पर्छ? र प्ले स्टोरमा भएका ती सबै नि: शुल्क भी-पी-एन एपहरूको बारेमा के हुन्छ? के तिनीहरू सुरक्षित छन्? मैले \"नि: शुल्क भी-पी-एन चार अल\" डाउनलोड गरें तर त्यसपछि राम्रो सोचें र यसलाई खोल्नु अघि अनइन्स्टल गरें। यो सत्य हुन धेरै राम्रो लाग्यो।"}
{"unnormalised": "म तपाईंहरूको विचार र सुझावहरू सुन्न उत्सुक छु। हुनसक्छ तपाईहरूसँग केही स्थानीय स्रोतहरू वा सुझावहरू छन् जुन भारतको लागि विशिष्ट छन्। जस्तै, भारतीयहरूका लागि तयार पारिएका कुनै राम्रो साइबर सुरक्षा कार्यशालाहरू वा अनलाइन पाठ्यक्रमहरू छन्? वा कुनै भरपर्दो सुरक्षा फर्महरू छन् जसले साना व्यवसायहरूको लागि किफायती सेवाहरू प्रदान गर्छन्? मलाई बताउनुहोस् तपाई के सोच्नुहुन्छ।", "normalised": "म तपाईँहरूका विचार र सुझावहरू सुन्न उत्सुक छु। सायद तपाईँहरूसँग भारतको लागि विशिष्ट केही स्थानीय स्रोतहरू वा सुझावहरू छन्। जस्तै, भारतीयहरूका लागि तयार पारिएका कुनै राम्रा साइबर सुरक्षा कार्यशाला वा अनलाइन पाठ्यक्रमहरू छन्? वा कुनै विश्वसनीय सुरक्षा फर्महरू छन् जसले साना व्यवसायहरूका लागि किफायती सेवाहरू प्रदान गर्छन्? मलाई तपाईँ के सोच्नुहुन्छ बताउनुहोस्।"}
{"unnormalised": "शुभकामना, र सुरक्षित रहनुहोस्!", "normalised": "शुभकामना, र सुरक्षित रहनुहोस्!"}
