{"unnormalised": "त्यसो, म आफ्नो काममा मस्त थिएँ, इन्टरनेटमा सबैभन्दा राम्रो समोसाको रेसिपी खोज्दै (प्राथमिकता, बुझ्नुभयो नि?), जब मेरो बैंक, एसबीआईबाट एउटा सूचना आयो। अचम्मको कुरा, नाइजेरियाबाट कसैले मेरो खाताबाट बिहान ३:०० बजे भारतीय समय अनुसार ५०,००० रुपैयाँ निकाल्ने प्रयास गरेछ! यो त साच्चै नै नराम्रो झट्का भयो। अब मलाई पक्का भयो कि मेरो पासवर्ड \"Password123\" सोचेजस्तो सुरक्षित थिएन। ठट्टा एकतिर, मैले तुरुन्तै आफ्नो कार्ड बन्द गरेँ, तर साँच्चै, यी मान्छेहरूले कसरी...?", "normalised": "त्यसो, म आफ्नै काममा थिएँ, इन्टरनेटमा उत्कृष्ट समोसाको रेसिपी खोज्दै (प्राथमिकता, बुझ्नुभयो नि?), जब मैले मेरो बैंक, एस्-बी-आईबाट एउटा सूचना पाएँ। स्पष्ट रूपमा, नाइजेरियाबाट कसैले बिहान तीन बजे आइ-एस्-टीमा मेरो खाताबाट पचास हजार रुपैयाँ निकाल्ने प्रयास गर्‍यो! यो त साच्चै नै नराम्रो झट्का भयो। मलाई अब पक्का भयो कि मेरो पासवर्ड \"Password one two three\" सोचेजति सुरक्षित थिएन। ठट्टा एकातिर, मैले तुरुन्तै आफ्नो कार्ड ब्लक गरेँ, तर गम्भीरतापूर्वक, यी मान्छेहरूले कसरी...?"}
{"unnormalised": "जे होस्, मैले मेरो आईटीवाला भाइ, रोहनलाई फोन गरेँ, र ऊ पूरै साइबर सुरक्षा गुरुको अवतारमा आयो। उसले भन्यो, \"भाइ, तँलाई VPN, पासवर्ड प्रबन्धक, दुई-कारक प्रमाणीकरण चाहिन्छ, र तँले आफ्नो पासवर्ड आफ्नो जन्म मितिभन्दा जटिल बनाउनुपर्छ।\" उसले \"CyberGuardPro v5.0\" भन्ने एउटा एन्टिभाइरस सफ्टवेयर पनि सिफारिस गर्यो, जसले आमाको ह्वाट्सएप फर्वार्डहरू बाहेक सबै कुरा रोक्छ रे। धन्यवाद, रोहन, तर मलाई अझै थाहा छैन कि उनीहरूले ओटीपी कसरी पार गरे!", "normalised": "जे होस्, मैले मेरो आइ-टी वाला भाइ, रोहनलाई फोन गरेँ, र ऊ पूरै साइबर सुरक्षा गुरु मोडमा गयो। उसले भन्यो, \"भाइ, तिमीलाई वी-पी-एन, पासवर्ड प्रबन्धक, दुई-कारक प्रमाणीकरण चाहिन्छ, र तिमीले आफ्नो पासवर्ड आफ्नो जन्म मितिभन्दा जटिल बनाउन आवश्यक छ।\" उसले यो एन्टिभाइरस सफ्टवेयर, \"CyberGuardPro version five point zero\" को पनि सिफारिस गर्‍यो, जसले मेरी आमाको व्हाट्सएप फर्वार्ड बाहेक सबै कुरा रोक्छ रे। धन्यवाद, रोहन, तर मलाई अझै पनि ओ-टी-पी कसरी बाइपास गरे भन्ने कुरा थाहा छैन!"}
{"unnormalised": "सिकाइ: साइबर सुरक्षा ठूला कम्पनीहरूको लागि मात्र होइन; यो सबैको लागि हो, हामी जस्ता सामान्य मानिसहरू जो ह्याक नभई अनलाइन बिरयानी अर्डर गर्न चाहन्छौं। अब म आफ्नो आइतबार सबै पासवर्ड अपडेट गरेर बिताउँदैछु (अलविदा, \"Password123\"), र रोहन मेरो ल्यापटपमा लिनक्स स्थापना गर्ने धम्की दिँदैछ। सायद म पेन र पेपर प्रयोग गर्न फर्कनुपर्छ। कम्तीमा मेरो हस्तलेखन ह्याक हुन सक्दैन... सायद।", "normalised": "सिकेको पाठ: साइबर सुरक्षा ठूला निगमहरूको लागि मात्र होइन; यो सबैको लागि हो, हामी जस्ता साधारण मानिसहरूका लागि पनि जो ह्याक नभई अनलाइन बिरयानी अर्डर गर्न चाहन्छन्। अब म आफ्नो आइतबार आफ्ना सबै पासवर्डहरू अपडेट गर्नमा बिताउँदैछु (अलविदा, \"Password one two three\"), र रोहनले मेरो ल्यापटपमा लिनक्स स्थापना गर्ने धम्की दिइरहेको छ। सायद म फेरि कलम र कागज प्रयोग गर्न फर्कनु पर्छ। कम्तीमा मेरो हस्तलेख ह्याक हुन सक्दैन... सायद।"}
