```json
{
  "unnormalised": "இந்திய குடியிருப்பு முகவரிகளைப் புரிந்துகொள்வது: ஒரு விரிவான வழிகாட்டி",
  "normalised": "இந்திய குடியிருப்பு முகவரிகளைப் புரிந்துகொள்வது: ஒரு விரிவான வழிகாட்டி",
  "raw": "இந்திய குடியிருப்பு முகவரிகளைப் புரிந்துகொள்வது: ஒரு விரிவான வழிகாட்டி"
}
```
```json
{
  "unnormalised": "இந்திய குடியிருப்பு முகவரிகளின் சிக்கல்களைக் கையாள்வது குழப்பமானதாக இருக்கலாம், குறிப்பாக புதியவர்களுக்கோ அல்லது உள்ளூர் மரபுகளுடன் பரிச்சயம் இல்லாதவர்களுக்கோ. சில மேற்கத்திய முறைகளைப் போலல்லாமல், இந்திய முகவரிகள் பெரும்பாலும் கட்டிடம் பெயர்கள், தெரு எண்கள், பகுதி பெயர்கள் மற்றும் அஞ்சல் குறியீடுகளை ஒரு தரப்படுத்தப்படாத முறையில் இணைக்கின்றன. இந்த கட்டுரை இந்த முகவரிகளின் பொதுவான கட்டமைப்பை தெளிவுபடுத்துவதை நோக்கமாகக் கொண்டுள்ளது, ஒவ்வொரு கூறுகளின் தெளிவான புரிதலையும் அதன் முக்கியத்துவத்தையும் வழங்குகிறது. உதாரணமாக, ஒரு பொதுவான முகவரி இப்படி இருக்கலாம்: \"Flat No. 201, Sai Apartment, 10 MG Road, Bangalore, Karnataka, 560001\".",
  "normalised": "இந்திய குடியிருப்பு முகவரிகளின் சிக்கல்களைக் கையாள்வது குழப்பமானதாக இருக்கலாம், குறிப்பாக புதியவர்களுக்கோ அல்லது உள்ளூர் மரபுகளுடன் பரிச்சயம் இல்லாதவர்களுக்கோ. சில மேற்கத்திய முறைகளைப் போலல்லாமல், இந்திய முகவரிகள் பெரும்பாலும் கட்டிடம் பெயர்கள், தெரு எண்கள், பகுதி பெயர்கள் மற்றும் அஞ்சல் குறியீடுகளை ஒரு தரப்படுத்தப்படாத முறையில் இணைக்கின்றன. இந்த கட்டுரை இந்த முகவரிகளின் பொதுவான கட்டமைப்பை தெளிவுபடுத்துவதை நோக்கமாகக் கொண்டுள்ளது, ஒவ்வொரு கூறுகளின் தெளிவான புரிதலையும் அதன் முக்கியத்துவத்தையும் வழங்குகிறது. உதாரணமாக, ஒரு பொதுவான முகவரி இப்படி இருக்கலாம்: \"Flat Number இருநூற்று ஒன்று, Sai Apartment, பத்து M-G Road, Bangalore, Karnataka, ஐநூற்று அறுபதாயிரத்து ஒன்று\".",
  "raw": "இந்திய குடியிருப்பு முகவரிகளின் சிக்கல்களைக் கையாள்வது குழப்பமானதாக இருக்கலாம், குறிப்பாக புதியவர்களுக்கோ அல்லது உள்ளூர் மரபுகளுடன் பரிச்சயம் இல்லாதவர்களுக்கோ. சில மேற்கத்திய முறைகளைப் போலல்லாமல், இந்திய முகவரிகள் பெரும்பாலும் கட்டிடம் பெயர்கள், தெரு எண்கள், பகுதி பெயர்கள் மற்றும் அஞ்சல் குறியீடுகளை ஒரு தரப்படுத்தப்படாத முறையில் இணைக்கின்றன. இந்த கட்டுரை இந்த முகவரிகளின் பொதுவான கட்டமைப்பை தெளிவுபடுத்துவதை நோக்கமாகக் கொண்டுள்ளது, ஒவ்வொரு கூறுகளின் தெளிவான புரிதலையும் அதன் முக்கியத்துவத்தையும் வழங்குகிறது. உதாரணமாக, ஒரு பொதுவான முகவரி இப்படி இருக்கலாம்: \"Flat No. 201, Sai Apartment, 10 MG Road, Bangalore, Karnataka, 560001\"."
}
```
```json
{
  "unnormalised": "அடிக்கல் உறுப்பு பெரும்பாலும் வீட்டு எண் அல்லது பிளாட் எண்ணாகும், இது அடிக்கடி கட்டிடம் அல்லது அபார்ட்மெண்ட் பெயருடன் இணைக்கப்படுகிறது. \"H. எண் 123\" என்பது வீட்டு எண் 123 ஐக் குறிக்கிறது, அதே நேரத்தில் \"பிளாட் 4B\" என்பது B கட்டிடத்தில் 4வது பிளாட்டைக் குறிக்கிறது. கட்டிடத்தின் பெயர் (\"சாய் அபார்ட்மெண்ட்\" எங்கள் எடுத்துக்காட்டில்) முக்கியமானது, குறிப்பாக மக்கள் நெருக்கமாக வசிக்கும் நகர்ப்புற பகுதிகளில். இது ஒரு பெரிய வளாகம் அல்லது தெருவில் உள்ள குறிப்பிட்ட வீட்டை வேறுபடுத்துகிறது. தெருவின் பெயர் அல்லது சாலையின் பெயர், \"10 MG Road\" போன்றவை கட்டிடத்தின் இருப்பிடத்தை வழங்குகின்றன. \"MG Road\" என்ற சுருக்கம் மகாத்மா காந்தி சாலையைக் குறிக்கிறது என்பதை நினைவில் கொள்க.",
  "normalised": "அடிக்கல் உறுப்பு பெரும்பாலும் வீட்டு எண் அல்லது பிளாட் எண்ணாகும், இது அடிக்கடி கட்டிடம் அல்லது அபார்ட்மெண்ட் பெயருடன் இணைக்கப்படுகிறது. \"H. எண் ஒன்று நூற்றி இருபத்தி மூன்று\" என்பது வீட்டு எண் ஒன்று நூற்றி இருபத்தி மூன்றைக் குறிக்கிறது, அதே நேரத்தில் \"பிளாட் நான்கு B\" என்பது B கட்டிடத்தில் நான்காவது பிளாட்டைக் குறிக்கிறது. கட்டிடத்தின் பெயர் (\"சாய் அபார்ட்மெண்ட்\" எங்கள் எடுத்துக்காட்டில்) முக்கியமானது, குறிப்பாக மக்கள் நெருக்கமாக வசிக்கும் நகர்ப்புற பகுதிகளில். இது ஒரு பெரிய வளாகம் அல்லது தெருவில் உள்ள குறிப்பிட்ட வீட்டை வேறுபடுத்துகிறது. தெருவின் பெயர் அல்லது சாலையின் பெயர், \"பத்து M-G Road,\" போன்றவை கட்டிடத்தின் இருப்பிடத்தை வழங்குகின்றன. \"M-G Road\" என்ற சுருக்கம் மகாத்மா காந்தி சாலையைக் குறிக்கிறது என்பதை நினைவில் கொள்க.",
  "raw": "அடிக்கல் உறுப்பு பெரும்பாலும் வீட்டு எண் அல்லது பிளாட் எண்ணாகும், இது அடிக்கடி கட்டிடம் அல்லது அபார்ட்மெண்ட் பெயருடன் இணைக்கப்படுகிறது. \"H. எண் 123\" என்பது வீட்டு எண் 123 ஐக் குறிக்கிறது, அதே நேரத்தில் \"பிளாட் 4B\" என்பது B கட்டிடத்தில் 4வது பிளாட்டைக் குறிக்கிறது. கட்டிடத்தின் பெயர் (\"சாய் அபார்ட்மெண்ட்\" எங்கள் எடுத்துக்காட்டில்) முக்கியமானது, குறிப்பாக மக்கள் நெருக்கமாக வசிக்கும் நகர்ப்புற பகுதிகளில். இது ஒரு பெரிய வளாகம் அல்லது தெருவில் உள்ள குறிப்பிட்ட வீட்டை வேறுபடுத்துகிறது. தெருவின் பெயர் அல்லது சாலையின் பெயர், \"10 MG Road\" போன்றவை கட்டிடத்தின் இருப்பிடத்தை வழங்குகின்றன. \"MG Road\" என்ற சுருக்கம் மகாத்மா காந்தி சாலையைக் குறிக்கிறது என்பதை நினைவில் கொள்க."
}
```
```json
{
  "unnormalised": "தெரு பெயருக்குப் பிறகு, பகுதி அல்லது ஸ்தலம் குறிப்பிடப்படுகிறது. இது ஒரு சுற்றுப்புறம், ஒரு துறை அல்லது நகரத்திற்குள் இருக்கும் இடத்தை சுருக்க உதவும் ஒரு முக்கிய அடையாளமாக இருக்கலாம். உதாரணமாக, \"இந்திராநகர்\" அல்லது \"செக்டர் 15\" என்பது வழக்கமான பகுதி பெயர்களாக இருக்கும். மாநிலம் (எங்கள் உதாரணத்தில் \"கர்நாடகா\") தபால் வரிசைக்கு அவசியம், குறிப்பாக மாநிலங்களுக்கு இடையிலான விநியோகங்களுக்கு. வெவ்வேறு மாநிலங்களில் இதே போன்ற பகுதி அல்லது தெரு பெயர்கள் இருக்கலாம்.",
  "normalised": "தெரு பெயருக்குப் பிறகு, பகுதி அல்லது ஸ்தலம் குறிப்பிடப்படுகிறது. இது ஒரு சுற்றுப்புறம், ஒரு துறை அல்லது நகரத்திற்குள் இருக்கும் இடத்தை சுருக்க உதவும் ஒரு முக்கிய அடையாளமாக இருக்கலாம். உதாரணமாக, \"இந்திராநகர்\" அல்லது \"செக்டர் பதினைந்து\" என்பது வழக்கமான பகுதி பெயர்களாக இருக்கும். மாநிலம் (எங்கள் உதாரணத்தில் \"கர்நாடகா\") தபால் வரிசைக்கு அவசியம், குறிப்பாக மாநிலங்களுக்கு இடையிலான விநியோகங்களுக்கு. வெவ்வேறு மாநிலங்களில் இதே போன்ற பகுதி அல்லது தெரு பெயர்கள் இருக்கலாம்.",
  "raw": "தெரு பெயருக்குப் பிறகு, பகுதி அல்லது ஸ்தலம் குறிப்பிடப்படுகிறது. இது ஒரு சுற்றுப்புறம், ஒரு துறை அல்லது நகரத்திற்குள் இருக்கும் இடத்தை சுருக்க உதவும் ஒரு முக்கிய அடையாளமாக இருக்கலாம். உதாரணமாக, \"இந்திராநகர்\" அல்லது \"செக்டர் 15\" என்பது வழக்கமான பகுதி பெயர்களாக இருக்கும். மாநிலம் (எங்கள் உதாரணத்தில் \"கர்நாடகா\") தபால் வரிசைக்கு அவசியம், குறிப்பாக மாநிலங்களுக்கு இடையிலான விநியோகங்களுக்கு. வெவ்வேறு மாநிலங்களில் இதே போன்ற பகுதி அல்லது தெரு பெயர்கள் இருக்கலாம்."
}
```
```json
{
  "unnormalised": "இறுதியாக, அஞ்சல் குறியீட்டு எண் (PIN code), 6 இலக்க எண், ஒரு முக்கியமான அங்கமாகும். \"560001\" போன்ற PIN code, முகவரிக்கு சேவை செய்யும் குறிப்பிட்ட தபால் நிலையத்தைக் குறிக்கிறது. சரியான PIN code ஐ உறுதி செய்வது துல்லியமான மற்றும் சரியான நேரத்தில் டெலிவரிக்கு மிகவும் முக்கியமானது. உதாரணமாக, '700016' இல்லாமல் \"12, Park Street, Kolkata, 700016\" க்கு ஒரு கடிதம் அனுப்புவது தவறான வழிக்கு வழிவகுக்கும். குறிப்பாக ஆன்லைன் படிவங்களை நிரப்பும்போது அல்லது முக்கியமான டெலிவரிகளை செய்யும்போது PIN code ஐ இருமுறை சரிபார்ப்பது எப்போதும் நல்லது.",
  "normalised": "இறுதியாக, அஞ்சல் குறியீட்டு எண் (P-I-N code), ஆறு இலக்க எண், ஒரு முக்கியமான அங்கமாகும். \"ஐந்து இலட்சத்து அறுபதாயிரத்து ஒன்று\" போன்ற P-I-N code, முகவரிக்கு சேவை செய்யும் குறிப்பிட்ட தபால் நிலையத்தைக் குறிக்கிறது. சரியான P-I-N code ஐ உறுதி செய்வது துல்லியமான மற்றும் சரியான நேரத்தில் டெலிவரிக்கு மிகவும் முக்கியமானது. உதாரணமாக, 'ஏழு இலட்சத்து பதினாறு' இல்லாமல் \"பனிரெண்டு, பார்க் தெரு, கொல்கத்தா, ஏழு இலட்சத்து பதினாறு\" க்கு ஒரு கடிதம் அனுப்புவது தவறான வழிக்கு வழிவகுக்கும். குறிப்பாக ஆன்லைன் படிவங்களை நிரப்பும்போது அல்லது முக்கியமான டெலிவரிகளை செய்யும்போது P-I-N code ஐ இருமுறை சரிபார்ப்பது எப்போதும் நல்லது.",
  "raw": "இறுதியாக, அஞ்சல் குறியீட்டு எண் (PIN code), 6 இலக்க எண், ஒரு முக்கியமான அங்கமாகும். \"560001\" போன்ற PIN code, முகவரிக்கு சேவை செய்யும் குறிப்பிட்ட தபால் நிலையத்தைக் குறிக்கிறது. சரியான PIN code ஐ உறுதி செய்வது துல்லியமான மற்றும் சரியான நேரத்தில் டெலிவரிக்கு மிகவும் முக்கியமானது. உதாரணமாக, '700016' இல்லாமல் \"12, Park Street, Kolkata, 700016\" க்கு ஒரு கடிதம் அனுப்புவது தவறான வழிக்கு வழிவகுக்கும். குறிப்பாக ஆன்லைன் படிவங்களை நிரப்பும்போது அல்லது முக்கியமான டெலிவரிகளை செய்யும்போது PIN code ஐ இருமுறை சரிபார்ப்பது எப்போதும் நல்லது."
}
```
```json
{
  "unnormalised": "இந்த மரபுகளைப் புரிந்துகொள்வது தனிப்பட்ட கடிதப் போக்குவரத்துக்கு மட்டுமல்ல, இந்தியாவின் வணிகங்கள், அரசு சேவைகள் மற்றும் தளவாட நடவடிக்கைகளுக்கும் இன்றியமையாதது. துல்லியமான முகவரிப் பிடிப்பு மற்றும் விளக்கம் ஆகியவை பயனுள்ள தகவல் தொடர்புக்கும் சேவை வழங்குவதற்கும் மிக முக்கியமானவை. இந்திய குடியிருப்பு முகவரிகளின் நுணுக்கங்களை அறிய விரும்பும் எவருக்கும் இந்த வழிகாட்டி ஒரு பயனுள்ள தொடக்க புள்ளியாகும்.",
  "normalised": "இந்த மரபுகளைப் புரிந்துகொள்வது தனிப்பட்ட கடிதப் போக்குவரத்துக்கு மட்டுமல்ல, இந்தியாவின் வணிகங்கள், அரசு சேவைகள் மற்றும் தளவாட நடவடிக்கைகளுக்கும் இன்றியமையாதது. துல்லியமான முகவரிப் பிடிப்பு மற்றும் விளக்கம் ஆகியவை பயனுள்ள தகவல் தொடர்புக்கும் சேவை வழங்குவதற்கும் மிக முக்கியமானவை. இந்திய குடியிருப்பு முகவரிகளின் நுணுக்கங்களை அறிய விரும்பும் எவருக்கும் இந்த வழிகாட்டி ஒரு பயனுள்ள தொடக்க புள்ளியாகும்.",
  "raw": "இந்த மரபுகளைப் புரிந்துகொள்வது தனிப்பட்ட கடிதப் போக்குவரத்துக்கு மட்டுமல்ல, இந்தியாவின் வணிகங்கள், அரசு சேவைகள் மற்றும் தளவாட நடவடிக்கைகளுக்கும் இன்றியமையாதது. துல்லியமான முகவரிப் பிடிப்பு மற்றும் விளக்கம் ஆகியவை பயனுள்ள தகவல் தொடர்புக்கும் சேவை வழங்குவதற்கும் மிக முக்கியமானவை. இந்திய குடியிருப்பு முகவரிகளின் நுணுக்கங்களை அறிய விரும்பும் எவருக்கும் இந்த வழிகாட்டி ஒரு பயனுள்ள தொடக்க புள்ளியாகும்."
}
```
