```json
{
  "unnormalised": "ஆன்லைன் ஆர்டர்கள் டெலிவரி செய்யப்படாத சம்பவங்கள் தொடர்ச்சியாக நடந்த பிறகு டெல்லி போலீஸ் குழப்பத்தில் உள்ளது. வெளிப்படையாக, மக்கள் மிகவும் கற்பனையான முகவரிகளை எழுதுகிறார்கள். \"ராஜு\" என்று மட்டுமே அடையாளம் காணப்பட்ட ஒரு நபர், தனது முகவரியை \"பெரிய ஆலமரத்தின் அருகில், பாணி பூரி கடைக்கு பின்புறம், சாந்தினி சவுக், 110006\" என்று குறிப்பிட்டிருந்தார். போலீசார் \"பாணி பூரி கடையை\" கண்டுபிடிப்பதற்கு முன்பு சுமார் 3 மணி நேரம் தேடினர் - ஆனால் ஆலமரம் கண்ணுக்குத் தெரியவில்லை என்று கூறப்படுகிறது.",
  "normalised": "ஆன்லைன் ஆர்டர்கள் டெலிவரி செய்யப்படாத சம்பவங்கள் தொடர்ச்சியாக நடந்த பிறகு டெல்லி போலீஸ் குழப்பத்தில் உள்ளது. வெளிப்படையாக, மக்கள் மிகவும் கற்பனையான முகவரிகளை எழுதுகிறார்கள். \"ராஜு\" என்று மட்டுமே அடையாளம் காணப்பட்ட ஒரு நபர், தனது முகவரியை \"பெரிய ஆலமரத்தின் அருகில், பாணி பூரி கடைக்கு பின்புறம், சாந்தினி சவுக், ஒன்று ஒன்று பூஜ்ஜியம் பூஜ்ஜியம் பூஜ்ஜியம் ஆறு\" என்று குறிப்பிட்டிருந்தார். போலீசார் \"பாணி பூரி கடையை\" கண்டுபிடிப்பதற்கு முன்பு சுமார் மூன்று மணி நேரம் தேடினர் - ஆனால் ஆலமரம் கண்ணுக்குத் தெரியவில்லை என்று கூறப்படுகிறது.",
  "raw": "ஆன்லைன் ஆர்டர்கள் டெலிவரி செய்யப்படாத சம்பவங்கள் தொடர்ச்சியாக நடந்த பிறகு டெல்லி போலீஸ் குழப்பத்தில் உள்ளது. வெளிப்படையாக, மக்கள் மிகவும் கற்பனையான முகவரிகளை எழுதுகிறார்கள். \"ராஜு\" என்று மட்டுமே அடையாளம் காணப்பட்ட ஒரு நபர், தனது முகவரியை \"பெரிய ஆலமரத்தின் அருகில், பாணி பூரி கடைக்கு பின்புறம், சாந்தினி சவுக், 110006\" என்று குறிப்பிட்டிருந்தார். போலீசார் \"பாணி பூரி கடையை\" கண்டுபிடிப்பதற்கு முன்பு சுமார் 3 மணி நேரம் தேடினர் - ஆனால் ஆலமரம் கண்ணுக்குத் தெரியவில்லை என்று கூறப்படுகிறது."
}
```
```json
{
  "unnormalised": "அடுத்து திருமதி. ஷர்மா, அவர் டெலிவரி டிரைவர்களை \"வீட்டு எண். 7, கோயிலுக்கு அடுத்து, மிகவும் உரத்த பஜன்களுடன், செக்டர் 17, குர்கான், 122001\" என்று வழிகாட்டினார். கோயிலின் பகுதி துல்லியமானது, ஆனால் செக்டர் 17 இல் *ஐந்து* கோயில்கள் 24/7 பக்தி இசையை வாசித்துக்கொண்டே இருக்கின்றன. அதனுடன் அதிர்ஷ்டம், கூரியர் பையன்!",
  "normalised": "அடுத்து மிஸஸ் ஷர்மா, அவர் டெலிவரி டிரைவர்களை \"வீட்டு எண் ஏழு, கோயிலுக்கு அடுத்து, மிகவும் உரத்த பஜன்களுடன், செக்டர் பதினேழு, குர்கான், ஒன்று இரண்டு இரண்டு ஜீரோ ஜீரோ ஒன்று\" என்று வழிகாட்டினார். கோயிலின் பகுதி துல்லியமானது, ஆனால் செக்டர் பதினேழு இல் ஐந்து கோயில்கள் இருபத்தி நான்கு ஏழு பக்தி இசையை வாசித்துக்கொண்டே இருக்கின்றன. அதனுடன் அதிர்ஷ்டம், கூரியர் பையன்!",
  "raw": "அடுத்து திருமதி. ஷர்மா, அவர் டெலிவரி டிரைவர்களை \"வீட்டு எண். 7, கோயிலுக்கு அடுத்து, மிகவும் உரத்த பஜன்களுடன், செக்டர் 17, குர்கான், 122001\" என்று வழிகாட்டினார். கோயிலின் பகுதி துல்லியமானது, ஆனால் செக்டர் 17 இல் *ஐந்து* கோயில்கள் 24/7 பக்தி இசையை வாசித்துக்கொண்டே இருக்கின்றன. அதனுடன் அதிர்ஷ்டம், கூரியர் பையன்!"
}
```
```json
{
  "unnormalised": "மிக மோசமான குற்றவாளி, இருப்பினும், வெறுமனே, \"மும்பை, பாந்த்ராவில் எங்கோ ஒரு எரிச்சலான நாயுடன் கூடிய அந்த நீல வீடு, 400050.\" என்று எழுதிய நபராக இருக்கலாம். பாந்த்ரா அடிப்படையில் அனைத்து நீல வீடுகளும், எரிச்சலான நாய்களும் நிறைந்தது. தபால்காரர் அந்த பார்சலை பொது திசையில் எறிந்து விட்டு சிறந்ததை எதிர்பார்த்திருக்கலாம்.",
  "normalised": "மிக மோசமான குற்றவாளி, இருப்பினும், வெறுமனே, \"மும்பை, பாந்த்ராவில் எங்கோ ஒரு எரிச்சலான நாயுடன் கூடிய அந்த நீல வீடு, நான்கு சைபர் சைபர் சைபர் ஐந்து சைபர்.\" என்று எழுதிய நபராக இருக்கலாம். பாந்த்ரா அடிப்படையில் அனைத்து நீல வீடுகளும், எரிச்சலான நாய்களும் நிறைந்தது. தபால்காரர் அந்த பார்சலை பொது திசையில் எறிந்து விட்டு சிறந்ததை எதிர்பார்த்திருக்கலாம்.",
  "raw": "மிக மோசமான குற்றவாளி, இருப்பினும், வெறுமனே, \"மும்பை, பாந்த்ராவில் எங்கோ ஒரு எரிச்சலான நாயுடன் கூடிய அந்த நீல வீடு, 400050.\" என்று எழுதிய நபராக இருக்கலாம். பாந்த்ரா அடிப்படையில் அனைத்து நீல வீடுகளும், எரிச்சலான நாய்களும் நிறைந்தது. தபால்காரர் அந்த பார்சலை பொது திசையில் எறிந்து விட்டு சிறந்ததை எதிர்பார்த்திருக்கலாம்.\n{\n  \"unnormalised\": \"மிக மோசமான குற்றவாளி, இருப்பினும், வெறுமனே, \\\"மும்பை, பாந்த்ராவில் எங்கோ ஒரு எரிச்சலான நாயுடன் கூடிய அந்த நீல வீடு, 400050.\\\" என்று எழுதிய நபராக இருக்கலாம். பாந்த்ரா அடிப்படையில் அனைத்து நீல வீடுகளும், எரிச்சலான நாய்களும் நிறைந்தது. தபால்காரர் அந்த பார்சலை பொது திசையில் எறிந்து விட்டு சிறந்ததை எதிர்பார்த்திருக்கலாம்.\",\n  \"normalised\": \"மிக மோசமான குற்றவாளி, இருப்பினும், வெறுமனே, \\\"மும்பை, பாந்த்ராவில் எங்கோ ஒரு எரிச்சலான நாயுடன் கூடிய அந்த நீல வீடு, நான்கு சைபர் சைபர் சைபர் ஐந்து சைபர்.\\\" என்று எழுதிய நபராக இருக்கலாம். பாந்த்ரா அடிப்படையில் அனைத்து நீல வீடுகளும், எரிச்சலான நாய்களும் நிறைந்தது. தபால்காரர் அந்த பார்சலை பொது திசையில் எறிந்து விட்டு சிறந்ததை எதிர்பார்த்திருக்கலாம்.\",\n  \"raw\": \"மிக மோசமான குற்றவாளி, இருப்பினும், வெறுமனே, \\\"மும்பை, பாந்த்ராவில் எங்கோ ஒரு எரிச்சலான நாயுடன் கூடிய அந்த நீல வீடு, 400050.\\\" என்று எழுதிய நபராக இருக்கலாம். பாந்த்ரா அடிப்படையில் அனைத்து நீல வீடுகளும், எரிச்சலான நாய்களும் நிறைந்தது. தபால்காரர் அந்த பார்சலை பொது திசையில் எறிந்து விட்டு சிறந்ததை எதிர்பார்த்திருக்கலாம்.\"\n}"
}
```
```json
{
  "unnormalised": "சரியான முகவரிகளைப் பயன்படுத்த குடியிருப்பாளர்களை பொலிசார் வலியுறுத்துகின்றனர். உங்களுக்குத் தெரியும், உண்மையான எண்கள் மற்றும் தெரு பெயர்களைக் கொண்டவை, தெரு உணவு மற்றும் கேள்விக்குரிய அடையாளங்கள் சம்பந்தப்பட்ட தெளிவற்ற திசைகள் அல்ல. அல்லது, உங்களுக்குத் தெரியும், ஆன்லைன் சில்லறை விற்பனையாளர்கள் சிறந்த ஜி.பி.எஸ்ஸில் முதலீடு செய்ய வேண்டும். ஒரு யோசனை தான்!",
  "normalised": "சரியான முகவரிகளைப் பயன்படுத்த குடியிருப்பாளர்களை பொலிசார் வலியுறுத்துகின்றனர். உங்களுக்குத் தெரியும், உண்மையான எண்கள் மற்றும் தெரு பெயர்களைக் கொண்டவை, தெரு உணவு மற்றும் கேள்விக்குரிய அடையாளங்கள் சம்பந்தப்பட்ட தெளிவற்ற திசைகள் அல்ல. அல்லது, உங்களுக்குத் தெரியும், ஆன்லைன் சில்லறை விற்பனையாளர்கள் சிறந்த ஜி-பி-எஸ்ஸில் முதலீடு செய்ய வேண்டும். ஒரு யோசனை தான்!",
  "raw": "சரியான முகவரிகளைப் பயன்படுத்த குடியிருப்பாளர்களை பொலிசார் வலியுறுத்துகின்றனர். உங்களுக்குத் தெரியும், உண்மையான எண்கள் மற்றும் தெரு பெயர்களைக் கொண்டவை, தெரு உணவு மற்றும் கேள்விக்குரிய அடையாளங்கள் சம்பந்தப்பட்ட தெளிவற்ற திசைகள் அல்ல. அல்லது, உங்களுக்குத் தெரியும், ஆன்லைன் சில்லறை விற்பனையாளர்கள் சிறந்த ஜி.பி.எஸ்ஸில் முதலீடு செய்ய வேண்டும். ஒரு யோசனை தான்!"
}
```
