```json
{
  "unnormalised": "சரி, பெங்களூரில் ஒரு நல்ல PG கண்டுபிடிப்பது பற்றி யாரோ கேட்டார்கள், உண்மையில், ஒரு ஒழுக்கமான ஒன்றைக் கண்டுபிடிப்பது ஒரு பெரிய தலைவலியாக இருக்கலாம். நான் அங்கே இருந்திருக்கிறேன், அதைச் செய்திருக்கிறேன். நான் 2022 இல் கொல்கத்தாவிலிருந்து வேலைக்காக இங்கே வந்தேன், ஆரம்ப தேடல் ... சரி, நான் நிறைய கற்றுக்கொண்டேன் என்று சொல்லலாம்.",
  "normalised": "சரி, பெங்களூரில் ஒரு நல்ல P-G கண்டுபிடிப்பது பற்றி யாரோ கேட்டார்கள், உண்மையில், ஒரு ஒழுக்கமான ஒன்றைக் கண்டுபிடிப்பது ஒரு பெரிய தலைவலியாக இருக்கலாம். நான் அங்கே இருந்திருக்கிறேன், அதைச் செய்திருக்கிறேன். நான் இரண்டாயிரத்து இருபத்திரண்டில் கொல்கத்தாவிலிருந்து வேலைக்காக இங்கே வந்தேன், ஆரம்ப தேடல் ... சரி, நான் நிறைய கற்றுக்கொண்டேன் என்று சொல்லலாம்.",
  "raw": "சரி, பெங்களூரில் ஒரு நல்ல PG கண்டுபிடிப்பது பற்றி யாரோ கேட்டார்கள், உண்மையில், ஒரு ஒழுக்கமான ஒன்றைக் கண்டுபிடிப்பது ஒரு பெரிய தலைவலியாக இருக்கலாம். நான் அங்கே இருந்திருக்கிறேன், அதைச் செய்திருக்கிறேன். நான் 2022 இல் கொல்கத்தாவிலிருந்து வேலைக்காக இங்கே வந்தேன், ஆரம்ப தேடல் ... சரி, நான் நிறைய கற்றுக்கொண்டேன் என்று சொல்லலாம்."
}
```
```json
{
  "unnormalised": "முதலில், ஆன்லைன் பட்டியல்களை குருட்டுத்தனமாக நம்ப வேண்டாம். நான் \"சொகுசு\" PGs இன் படங்களைப் பார்த்தேன், ஆனால் 27th Main Rd, Sector 1, HSR Layout, பெங்களூர், 560102 என்ற முகவரி, 90 களில் இருந்து வர்ணம் பூசப்படாத ஒரு கட்டிடத்திற்கு வழிவகுத்தது. அறைகள் சிறியதாக இருந்தன, பகிரப்பட்ட குளியலறை ... கேள்விக்குரியது, மற்றும் \"இணைக்கப்பட்ட பால்கனி\" அடிப்படையில் ஒரு மகிமைப்படுத்தப்பட்ட சாளரமாக இருந்தது. இணையதளத்தில் குறிப்பிடப்பட்ட வாடகை ரூ. 8000, ஆனால் திடீரென \"வரிகள் மற்றும் பராமரிப்புக்குப் பிறகு ₹10,000 ஆக உயர்ந்தது.\" கிளாசிக்.",
  "normalised": "முதலில், ஆன்லைன் பட்டியல்களை குருட்டுத்தனமாக நம்ப வேண்டாம். நான் \"சொகுசு\" P-G இன் படங்களைப் பார்த்தேன், ஆனால் முகவரி, இருபத்தி ஏழாவது மெயின் ரோடு, செக்டர் ஒன், H-S-R லேஅவுட், பெங்களூர், ஐநூற்று அறுபது நூற்றி இரண்டு, தொண்ணூறுகளில் இருந்து வர்ணம் பூசப்படாத ஒரு கட்டிடத்திற்கு வழிவகுத்தது. அறைகள் சிறியதாக இருந்தன, பகிரப்பட்ட குளியலறை ... கேள்விக்குரியது, மற்றும் \"இணைக்கப்பட்ட பால்கனி\" அடிப்படையில் ஒரு மகிமைப்படுத்தப்பட்ட சாளரமாக இருந்தது. இணையதளத்தில் குறிப்பிடப்பட்ட வாடகை ரூபாய் எட்டாயிரம், ஆனால் திடீரென ரூபாய் பத்தாயிரமாக உயர்ந்தது \"வரிகள் மற்றும் பராமரிப்புக்குப் பிறகு.\" கிளாசிக்.",
  "raw": "முதலில், ஆன்லைன் பட்டியல்களை குருட்டுத்தனமாக நம்ப வேண்டாம். நான் \\\"சொகுசு\\\" PGs இன் படங்களைப் பார்த்தேன், ஆனால் 27th Main Rd, Sector 1, HSR Layout, பெங்களூர், 560102 என்ற முகவரி, 90 களில் இருந்து வர்ணம் பூசப்படாத ஒரு கட்டிடத்திற்கு வழிவகுத்தது. அறைகள் சிறியதாக இருந்தன, பகிரப்பட்ட குளியலறை ... கேள்விக்குரியது, மற்றும் \\\"இணைக்கப்பட்ட பால்கனி\\\" அடிப்படையில் ஒரு மகிமைப்படுத்தப்பட்ட சாளரமாக இருந்தது. இணையதளத்தில் குறிப்பிடப்பட்ட வாடகை ரூ. 8000, ஆனால் திடீரென \\\"வரிகள் மற்றும் பராமரிப்புக்குப் பிறகு ₹10,000 ஆக உயர்ந்தது.\\\" கிளாசிக்."
}
```
```json
{
  "unnormalised": "பிறகு 80 ஃபீட் சாலையில் இருந்த PG, கோரமங்களா, பின் கோடு 560034. முகவரி நன்றாக இருப்பதாகத் தோன்றியது, இல்லையா? முக்கியமான இடம். ஆனால் உண்மை வேறு. அது மக்களால் நிரம்பியிருந்தது, உணவு தொடர்ந்து மோசமாக இருந்தது (தண்ணீரான பருப்பு மற்றும் வேகாத ரொட்டி என்று நினைத்துக் கொள்ளுங்கள்), மேலும் உரிமையாளர் தட்டாமல் அறைகளுக்குள் நுழைந்து கொண்டிருந்தார். அந்தரங்கம்? அது என்ன? முகவரி ஹவுஸ் நம்பர் 12, 3வது கிராஸ், கோவிலுக்கு அருகில் என்று ஒரு அடையாள பலகையை வைத்தார்கள். நேர்மையாக, நான் ஒரு ஹாஸ்டலில் வசிப்பது போல் உணர்ந்தேன், ஒரு PGயில் அல்ல.",
  "normalised": "பிறகு எண்பது ஃபீட் சாலையில் இருந்த P-G, கோரமங்களா, பின் கோடு ஐநூற்று அறுபதாயிரத்து முப்பத்து நான்கு. முகவரி நன்றாக இருப்பதாகத் தோன்றியது, இல்லையா? முக்கியமான இடம். ஆனால் உண்மை வேறு. அது மக்களால் நிரம்பியிருந்தது, உணவு தொடர்ந்து மோசமாக இருந்தது (தண்ணீரான பருப்பு மற்றும் வேகாத ரொட்டி என்று நினைத்துக் கொள்ளுங்கள்), மேலும் உரிமையாளர் தட்டாமல் அறைகளுக்குள் நுழைந்து கொண்டிருந்தார். அந்தரங்கம்? அது என்ன? முகவரி ஹவுஸ் நம்பர் பன்னிரண்டு, மூன்றாவது கிராஸ், கோவிலுக்கு அருகில் என்று ஒரு அடையாள பலகையை வைத்தார்கள். நேர்மையாக, நான் ஒரு ஹாஸ்டலில் வசிப்பது போல் உணர்ந்தேன், ஒரு P-Gயில் அல்ல.",
  "raw": "பிறகு 80 ஃபீட் சாலையில் இருந்த PG, கோரமங்களா, பின் கோடு 560034. முகவரி நன்றாக இருப்பதாகத் தோன்றியது, இல்லையா? முக்கியமான இடம். ஆனால் உண்மை வேறு. அது மக்களால் நிரம்பியிருந்தது, உணவு தொடர்ந்து மோசமாக இருந்தது (தண்ணீரான பருப்பு மற்றும் வேகாத ரொட்டி என்று நினைத்துக் கொள்ளுங்கள்), மேலும் உரிமையாளர் தட்டாமல் அறைகளுக்குள் நுழைந்து கொண்டிருந்தார். அந்தரங்கம்? அது என்ன? முகவரி ஹவுஸ் நம்பர் 12, 3வது கிராஸ், கோவிலுக்கு அருகில் என்று ஒரு அடையாள பலகையை வைத்தார்கள். நேர்மையாக, நான் ஒரு ஹாஸ்டலில் வசிப்பது போல் உணர்ந்தேன், ஒரு PGயில் அல்ல.\n\nபிறகு எண்பது ஃபீட் சாலையில் இருந்த P-G, கோரமங்களா, பின் கோடு ஐநூற்று அறுபதாயிரத்து முப்பத்து நான்கு. முகவரி நன்றாக இருப்பதாகத் தோன்றியது, இல்லையா? முக்கியமான இடம். ஆனால் உண்மை வேறு. அது மக்களால் நிரம்பியிருந்தது, உணவு தொடர்ந்து மோசமாக இருந்தது (தண்ணீரான பருப்பு மற்றும் வேகாத ரொட்டி என்று நினைத்துக் கொள்ளுங்கள்), மேலும் உரிமையாளர் தட்டாமல் அறைகளுக்குள் நுழைந்து கொண்டிருந்தார். அந்தரங்கம்? அது என்ன? முகவரி ஹவுஸ் நம்பர் பன்னிரண்டு, மூன்றாவது கிராஸ், கோவிலுக்கு அருகில் என்று ஒரு அடையாள பலகையை வைத்தார்கள். நேர்மையாக, நான் ஒரு ஹாஸ்டலில் வசிப்பது போல் உணர்ந்தேன், ஒரு P-Gயில் அல்ல."
}
```
```json
{
  "unnormalised": "என் ஆலோசனை? புகைப்படங்கள் எவ்வளவு கவர்ச்சிகரமானதாக இருந்தாலும், அந்த இடத்திற்கு நேரில் சென்று பார்வையிடுங்கள். முகவரியை கவனமாக சரிபார்க்கவும், குறிப்பாக அது ஒரு சிறிய பாதையாகவோ அல்லது ஒரு புறவழிச்சாலையாகவோ இருந்தால். நான் பார்த்த சில முகவரிகள் வெறுமனே ஒரு எண் மற்றும் ஒரு பாதையின் பெயராக இருந்தன, அதாவது \"Lane 6, BTM Layout, 560076,\" கட்டிட எண் அல்லது எதுவும் இல்லாமல். பெங்களூர் டிராஃபிக்கில் அதை கண்டுபிடிப்பது நல்லது!",
  "normalised": "என் ஆலோசனை? புகைப்படங்கள் எவ்வளவு கவர்ச்சிகரமானதாக இருந்தாலும், அந்த இடத்திற்கு நேரில் சென்று பார்வையிடுங்கள். முகவரியை கவனமாக சரிபார்க்கவும், குறிப்பாக அது ஒரு சிறிய பாதையாகவோ அல்லது ஒரு புறவழிச்சாலையாகவோ இருந்தால். நான் பார்த்த சில முகவரிகள் வெறுமனே ஒரு எண் மற்றும் ஒரு பாதையின் பெயராக இருந்தன, அதாவது \"Lane six, B-T-M Layout, ஐநூற்று அறுபது இரட்டை பூஜ்ஜியம் எழுபத்தி ஆறு,\" கட்டிட எண் அல்லது எதுவும் இல்லாமல். பெங்களூர் டிராஃபிக்கில் அதை கண்டுபிடிப்பது நல்லது!",
  "raw": "என் ஆலோசனை? புகைப்படங்கள் எவ்வளவு கவர்ச்சிகரமானதாக இருந்தாலும், அந்த இடத்திற்கு நேரில் சென்று பார்வையிடுங்கள். முகவரியை கவனமாக சரிபார்க்கவும், குறிப்பாக அது ஒரு சிறிய பாதையாகவோ அல்லது ஒரு புறவழிச்சாலையாகவோ இருந்தால். நான் பார்த்த சில முகவரிகள் வெறுமனே ஒரு எண் மற்றும் ஒரு பாதையின் பெயராக இருந்தன, அதாவது \"Lane 6, BTM Layout, 560076,\" கட்டிட எண் அல்லது எதுவும் இல்லாமல். பெங்களூர் டிராஃபிக்கில் அதை கண்டுபிடிப்பது நல்லது!"
}
```
```json
{
  "unnormalised": "மேலும், தற்போதைய குடியிருப்பாளர்களிடம் பேசுங்கள். உணவு, சுகாதாரம், பாதுகாப்பு மற்றும் ஒட்டுமொத்த அதிர்வு பற்றி அவர்களிடம் கேளுங்கள். \"Flat 201, Sai Residency, Marathahalli, 560037\" இல் வசிக்கும் ஒருவருடன் ஒரு அரட்டை எந்த துண்டுப்பிரசுரத்தையும் விட உங்களுக்கு மிகவும் நம்பகமான தகவலைத் தர முடியும். மூக்கு நுழைவதற்கு பயப்பட வேண்டாம்! இது உங்கள் பணம், மற்றும் உங்கள் மனசாட்சி, வரிசையில் உள்ளது.",
  "normalised": "மேலும், தற்போதைய குடியிருப்பாளர்களிடம் பேசுங்கள். உணவு, சுகாதாரம், பாதுகாப்பு மற்றும் ஒட்டுமொத்த அதிர்வு பற்றி அவர்களிடம் கேளுங்கள். \"Flat இருநூற்று ஒன்று, Sai Residency, Marathahalli, ஐநூற்று அறுபது இரட்டை பூஜ்ஜியம் முப்பத்தி ஏழு\" இல் வசிக்கும் ஒருவருடன் ஒரு அரட்டை எந்த துண்டுப்பிரசுரத்தையும் விட உங்களுக்கு மிகவும் நம்பகமான தகவலைத் தர முடியும். மூக்கு நுழைவதற்கு பயப்பட வேண்டாம்! இது உங்கள் பணம், மற்றும் உங்கள் மனசாட்சி, வரிசையில் உள்ளது.",
  "raw": "மேலும், தற்போதைய குடியிருப்பாளர்களிடம் பேசுங்கள். உணவு, சுகாதாரம், பாதுகாப்பு மற்றும் ஒட்டுமொத்த அதிர்வு பற்றி அவர்களிடம் கேளுங்கள். \"Flat 201, Sai Residency, Marathahalli, 560037\" இல் வசிக்கும் ஒருவருடன் ஒரு அரட்டை எந்த துண்டுப்பிரசுரத்தையும் விட உங்களுக்கு மிகவும் நம்பகமான தகவலைத் தர முடியும். மூக்கு நுழைவதற்கு பயப்பட வேண்டாம்! இது உங்கள் பணம், மற்றும் உங்கள் மனசாட்சி, வரிசையில் உள்ளது."
}
```
```json
{
  "unnormalised": "இறுதியாக, ஒப்பந்தத்தை இருமுறை சரிபார்க்கவும். வாடகை, பாதுகாப்பு வைப்பு (பொதுவாக 2 மாத வாடகை), மற்றும் சேர்க்கப்பட்ட வசதிகள் தெளிவாகக் குறிப்பிடப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். நான் எலக்ட்ரானிக் சிட்டி, ஃபேஸ் 1 இல் பார்த்த ஒரு PG, முகவரி \"Plot No. 4, Near Wipro Gate, 560100,\" ஒப்பந்தத்தில் அவர்கள் முன்னறிவிப்பின்றி வாடகையை உயர்த்தலாம் என்று ஒரு விதி இருந்தது. நோ வே, ஜோஸ்!",
  "normalised": "இறுதியாக, ஒப்பந்தத்தை இருமுறை சரிபார்க்கவும். வாடகை, பாதுகாப்பு வைப்பு (பொதுவாக இரண்டு மாத வாடகை), மற்றும் சேர்க்கப்பட்ட வசதிகள் தெளிவாகக் குறிப்பிடப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். நான் எலக்ட்ரானிக் சிட்டி, ஃபேஸ் ஒன்னில் பார்த்த ஒரு P-G, முகவரி \"Plot Number நான்கு, Near Wipro Gate, ஐநூற்று அறுபது நூறு,\" ஒப்பந்தத்தில் அவர்கள் முன்னறிவிப்பின்றி வாடகையை உயர்த்தலாம் என்று ஒரு விதி இருந்தது. நோ வே, ஜோஸ்!",
  "raw": "இறுதியாக, ஒப்பந்தத்தை இருமுறை சரிபார்க்கவும். வாடகை, பாதுகாப்பு வைப்பு (பொதுவாக 2 மாத வாடகை), மற்றும் சேர்க்கப்பட்ட வசதிகள் தெளிவாகக் குறிப்பிடப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். நான் எலக்ட்ரானிக் சிட்டி, ஃபேஸ் 1 இல் பார்த்த ஒரு PG, முகவரி \"Plot No. 4, Near Wipro Gate, 560100,\" ஒப்பந்தத்தில் அவர்கள் முன்னறிவிப்பின்றி வாடகையை உயர்த்தலாம் என்று ஒரு விதி இருந்தது. நோ வே, ஜோஸ்!\""
}
```
```json
{
  "unnormalised": "பெங்களூரில் ஒரு நல்ல PG கண்டுபிடிப்பது என்பது வைக்கோல் போரில் ஒரு ஊசியைக் கண்டுபிடிப்பது போன்றது, ஆனால் கொஞ்சம் ஆராய்ச்சி மற்றும் ஆரோக்கியமான அளவிலான அவநம்பிக்கையுடன், நீங்கள் இறுதியில் வீடு போன்ற ஒரு இடத்தைக் கண்டுபிடிப்பீர்கள் (அல்லது குறைந்தபட்சம், அதற்கு அருகில்). உங்கள் தேடலுக்கு வாழ்த்துக்கள்!",
  "normalised": "பெங்களூரில் ஒரு நல்ல P-G கண்டுபிடிப்பது என்பது வைக்கோல் போரில் ஒரு ஊசியைக் கண்டுபிடிப்பது போன்றது, ஆனால் கொஞ்சம் ஆராய்ச்சி மற்றும் ஆரோக்கியமான அளவிலான அவநம்பிக்கையுடன், நீங்கள் இறுதியில் வீடு போன்ற ஒரு இடத்தைக் கண்டுபிடிப்பீர்கள் (அல்லது குறைந்தபட்சம், அதற்கு அருகில்). உங்கள் தேடலுக்கு வாழ்த்துக்கள்!",
  "raw": "பெங்களூரில் ஒரு நல்ல PG கண்டுபிடிப்பது என்பது வைக்கோல் போரில் ஒரு ஊசியைக் கண்டுபிடிப்பது போன்றது, ஆனால் கொஞ்சம் ஆராய்ச்சி மற்றும் ஆரோக்கியமான அளவிலான அவநம்பிக்கையுடன், நீங்கள் இறுதியில் வீடு போன்ற ஒரு இடத்தைக் கண்டுபிடிப்பீர்கள் (அல்லது குறைந்தபட்சம், அதற்கு அருகில்). உங்கள் தேடலுக்கு வாழ்த்துக்கள்!"
}
```
```json
{
  "unnormalised": "எந்தவொரு ஆவணத்திலும் கையெழுத்திடுவதற்கு முன்பு சரியான முகவரியை எப்போதும் சரிபார்க்க நினைவில் கொள்ளுங்கள். சில நேரங்களில் ஆன்லைன் பட்டியல்களில் அபார்ட்மெண்ட் எண் அல்லது தளம் போன்ற முக்கிய விவரங்களைச் சேர்க்காமல் விடுகிறார்கள். \"#304, 2வது தளம், பிரஸ்டீஜ் அபார்ட்மெண்ட்ஸ், பெல்லந்தூர், 560103\" என்பது அபார்ட்மெண்ட் பெயர் மற்றும் பகுதியை விட மிகவும் தெளிவானது.",
  "normalised": "எந்தவொரு ஆவணத்திலும் கையெழுத்திடுவதற்கு முன்பு சரியான முகவரியை எப்போதும் சரிபார்க்க நினைவில் கொள்ளுங்கள். சில நேரங்களில் ஆன்லைன் பட்டியல்களில் அபார்ட்மெண்ட் எண் அல்லது தளம் போன்ற முக்கிய விவரங்களைச் சேர்க்காமல் விடுகிறார்கள். \"ஹேஷ் முந்நூற்று நான்கு, இரண்டாவது தளம், பிரஸ்டீஜ் அபார்ட்மெண்ட்ஸ், பெல்லந்தூர், ஐநூற்று அறுபது நூற்று மூன்று\" என்பது அபார்ட்மெண்ட் பெயர் மற்றும் பகுதியை விட மிகவும் தெளிவானது.",
  "raw": "எந்தவொரு ஆவணத்திலும் கையெழுத்திடுவதற்கு முன்பு சரியான முகவரியை எப்போதும் சரிபார்க்க நினைவில் கொள்ளுங்கள். சில நேரங்களில் ஆன்லைன் பட்டியல்களில் அபார்ட்மெண்ட் எண் அல்லது தளம் போன்ற முக்கிய விவரங்களைச் சேர்க்காமல் விடுகிறார்கள். \"#304, 2வது தளம், பிரஸ்டீஜ் அபார்ட்மெண்ட்ஸ், பெல்லந்தூர், 560103\" என்பது அபார்ட்மெண்ட் பெயர் மற்றும் பகுதியை விட மிகவும் தெளிவானது."
}
```
