```json
{
  "unnormalised": "பெங்களூரில் கோரமங்களாவில் ஒரு பிஜி கண்டுபிடிப்பதற்கான உதவிக்குறிப்புகளை ஒருவர் என்னிடம் கேட்டார். ஒரு நல்ல இடத்தைக் கண்டுபிடிப்பது ஒரு பெரிய சாகசமாக இருந்தது!",
  "normalised": "பெங்களூரில் கோரமங்களாவில் ஒரு பி-ஜி கண்டுபிடிப்பதற்கான உதவிக்குறிப்புகளை ஒருவர் என்னிடம் கேட்டார். ஒரு நல்ல இடத்தைக் கண்டுபிடிப்பது ஒரு பெரிய சாகசமாக இருந்தது!",
  "raw": "பெங்களூரில் கோரமங்களாவில் ஒரு பிஜி கண்டுபிடிப்பதற்கான உதவிக்குறிப்புகளை ஒருவர் என்னிடம் கேட்டார். ஒரு நல்ல இடத்தைக் கண்டுபிடிப்பது ஒரு பெரிய சாகசமாக இருந்தது!"
}
```
```json
{
  "unnormalised": "நான் முதலில் செய்தது கிறிஸ்துவக் கல்லூரிக்கு அருகில் தேடுவதுதான், ஏனென்றால் என் நண்பர் அங்குதான் படிக்கிறார். நான் #45, 8வது மெயின், 3வது பிளாக், கோரமங்களா 560034 போன்ற சில முகவரிகளை குறித்துக் கொண்டேன். நிறைய PGs உண்மையில் சரியான அறிவிப்பு பலகைகளை வைப்பதில்லை. மேலும், இணையதளங்களில் பெரும்பாலும் காலாவதியான தகவல்கள் உள்ளன, அதாவது 12, JNC சாலை, கோரமங்களாவில் 'கிடைக்கும்' என்று காட்டுகிறது, ஆனால் நான் அங்கு சென்றபோது, அது முற்றிலும் மாறுபட்ட வணிகமாக இருந்தது! எனவே, நேரடியாகச் சரிபார்ப்பது அவசியம்.",
  "normalised": "நான் முதலில் செய்தது கிறிஸ்துவக் கல்லூரிக்கு அருகில் தேடுவதுதான், ஏனென்றால் என் நண்பர் அங்குதான் படிக்கிறார். நான் நாற்பத்தி ஐந்து, எட்டாவது மெயின், மூன்றாவது பிளாக், கோரமங்களா ஐந்து ஆறு பூஜ்ஜியம் பூஜ்ஜியம் மூன்று நான்கு போன்ற சில முகவரிகளை குறித்துக் கொண்டேன். நிறைய பி-ஜி-கள் உண்மையில் சரியான அறிவிப்பு பலகைகளை வைப்பதில்லை. மேலும், இணையதளங்களில் பெரும்பாலும் காலாவதியான தகவல்கள் உள்ளன, அதாவது பன்னிரண்டு, ஜே-என்-சி சாலை, கோரமங்களாவில் 'கிடைக்கும்' என்று காட்டுகிறது, ஆனால் நான் அங்கு சென்றபோது, அது முற்றிலும் மாறுபட்ட வணிகமாக இருந்தது! எனவே, நேரடியாகச் சரிபார்ப்பது அவசியம்.",
  "raw": "நான் முதலில் செய்தது கிறிஸ்துவக் கல்லூரிக்கு அருகில் தேடுவதுதான், ஏனென்றால் என் நண்பர் அங்குதான் படிக்கிறார். நான் #45, 8வது மெயின், 3வது பிளாக், கோரமங்களா 560034 போன்ற சில முகவரிகளை குறித்துக் கொண்டேன். நிறைய PGs உண்மையில் சரியான அறிவிப்பு பலகைகளை வைப்பதில்லை. மேலும், இணையதளங்களில் பெரும்பாலும் காலாவதியான தகவல்கள் உள்ளன, அதாவது 12, JNC சாலை, கோரமங்களாவில் 'கிடைக்கும்' என்று காட்டுகிறது, ஆனால் நான் அங்கு சென்றபோது, அது முற்றிலும் மாறுபட்ட வணிகமாக இருந்தது! எனவே, நேரடியாகச் சரிபார்ப்பது அவசியம்."
}
```
```json
{
  "unnormalised": "உள்ளூர் டீக்கடைக்காரர்களிடம் கேட்டபோது நான் கற்றுக்கொண்ட மற்றொரு தந்திரம். அவர்களுக்கு எல்லாம் தெரியும்! பிடிஏ காம்ப்ளக்ஸ் அருகே புதிதாக திறக்கப்பட்ட பிஜி பற்றி ஒரு பையன் எனக்கு ஒரு உதவிக்குறிப்பு கொடுத்தான் - அது 10/A, 1வது கிராஸ், 7வது மெயின், செக்டர் 6, எச்எஸ்ஆர் லேஅவுட், பெங்களூர், 560102 இல் இருப்பதாகத் தெரிகிறது, ஆனால் அது கொஞ்சம் விலை உயர்ந்தது என்று அவன் என்னை எச்சரித்தான். ஆன்லைன் பட்டியல்களை மட்டும் நம்ப வேண்டாம்; வாய்வழியாக சிறந்த இடங்கள் பெரும்பாலும் காணப்படுகின்றன. உங்கள் தேடலுக்கு வாழ்த்துக்கள்!",
  "normalised": "உள்ளூர் டீக்கடைக்காரர்களிடம் கேட்டபோது நான் கற்றுக்கொண்ட மற்றொரு தந்திரம். அவர்களுக்கு எல்லாம் தெரியும்! பி-டி-ஏ காம்ப்ளக்ஸ் அருகே புதிதாக திறக்கப்பட்ட பி-ஜி பற்றி ஒரு பையன் எனக்கு ஒரு உதவிக்குறிப்பு கொடுத்தான் - அது பத்து ஸ்லாஷ் ஏ, முதல் கிராஸ், ஏழாவது மெயின், செக்டர் ஆறு, எச்-எஸ்-ஆர் லேஅவுட், பெங்களூர், ஐந்து ஆறு பூஜ்ஜியம் ஒன்று பூஜ்ஜியம் இரண்டு இல் இருப்பதாகத் தெரிகிறது, ஆனால் அது கொஞ்சம் விலை உயர்ந்தது என்று அவன் என்னை எச்சரித்தான். ஆன்லைன் பட்டியல்களை மட்டும் நம்ப வேண்டாம்; வாய்வழியாக சிறந்த இடங்கள் பெரும்பாலும் காணப்படுகின்றன. உங்கள் தேடலுக்கு வாழ்த்துக்கள்!",
  "raw": "உள்ளூர் டீக்கடைக்காரர்களிடம் கேட்டபோது நான் கற்றுக்கொண்ட மற்றொரு தந்திரம். அவர்களுக்கு எல்லாம் தெரியும்! பிடிஏ காம்ப்ளக்ஸ் அருகே புதிதாக திறக்கப்பட்ட பிஜி பற்றி ஒரு பையன் எனக்கு ஒரு உதவிக்குறிப்பு கொடுத்தான் - அது 10/A, 1வது கிராஸ், 7வது மெயின், செக்டர் 6, எச்எஸ்ஆர் லேஅவுட், பெங்களூர், 560102 இல் இருப்பதாகத் தெரிகிறது, ஆனால் அது கொஞ்சம் விலை உயர்ந்தது என்று அவன் என்னை எச்சரித்தான். ஆன்லைன் பட்டியல்களை மட்டும் நம்ப வேண்டாம்; வாய்வழியாக சிறந்த இடங்கள் பெரும்பாலும் காணப்படுகின்றன. உங்கள் தேடலுக்கு வாழ்த்துக்கள்!"
}
```
