```json
{
  "unnormalised": "யாரோ ஒருவர் இந்திய முகவரிகளை கடிதங்கள் மற்றும் பார்சல்களை அனுப்புவதற்கு சரியான வழி பற்றி கேட்டார்கள், குறிப்பாக அவை தாமதமின்றி வந்து சேருவதை உறுதி செய்ய. இது ஒரு நல்ல கேள்வி, ஏனென்றால் சில முக்கியமான விவரங்கள் ஒரு பெரிய வித்தியாசத்தை ஏற்படுத்தும்.",
  "normalised": "யாரோ ஒருவர் இந்திய முகவரிகளை கடிதங்கள் மற்றும் பார்சல்களை அனுப்புவதற்கு சரியான வழி பற்றி கேட்டார்கள், குறிப்பாக அவை தாமதமின்றி வந்து சேருவதை உறுதி செய்ய. இது ஒரு நல்ல கேள்வி, ஏனென்றால் சில முக்கியமான விவரங்கள் ஒரு பெரிய வித்தியாசத்தை ஏற்படுத்தும்.",
  "raw": "யாரோ ஒருவர் இந்திய முகவரிகளை கடிதங்கள் மற்றும் பார்சல்களை அனுப்புவதற்கு சரியான வழி பற்றி கேட்டார்கள், குறிப்பாக அவை தாமதமின்றி வந்து சேருவதை உறுதி செய்ய. இது ஒரு நல்ல கேள்வி, ஏனென்றால் சில முக்கியமான விவரங்கள் ஒரு பெரிய வித்தியாசத்தை ஏற்படுத்தும்."
}
```
```json
{
  "unnormalised": "முதலில், எப்போதும் மிகக் குறிப்பிட்ட தகவலுடன் தொடங்கவும்: வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர், ஏதேனும் இருந்தால். உதாரணமாக, \"H.No. 123, சாந்தி நிகேதன் அபார்ட்மெண்ட்ஸ்\" ஒரு நல்ல தொடக்கம். பின்னர், தெருவின் பெயர் அல்லது பகுதியை எழுதுங்கள். அது \"MG Road\" அல்லது \"Sector 15\" என்று வைத்துக்கொள்வோம். அதன் பிறகு, நகரம் மற்றும் மாவட்டத்தை சேர்க்கவும். எனவே இது \"Gurgaon, Haryana\" போல் இருக்கலாம்.",
  "normalised": "முதலில், எப்போதும் மிகக் குறிப்பிட்ட தகவலுடன் தொடங்கவும்: வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர், ஏதேனும் இருந்தால். உதாரணமாக, \"H dot N-O dot 123, சாந்தி நிகேதன் அபார்ட்மெண்ட்ஸ்\" ஒரு நல்ல தொடக்கம். பின்னர், தெருவின் பெயர் அல்லது பகுதியை எழுதுங்கள். அது \"M-G Road\" அல்லது \"Sector 15\" என்று வைத்துக்கொள்வோம். அதன் பிறகு, நகரம் மற்றும் மாவட்டத்தை சேர்க்கவும். எனவே இது \"Gurgaon, Haryana\" போல் இருக்கலாம்.",
  "raw": "முதலில், எப்போதும் மிகக் குறிப்பிட்ட தகவலுடன் தொடங்கவும்: வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர், ஏதேனும் இருந்தால். உதாரணமாக, \"H.No. 123, சாந்தி நிகேதன் அபார்ட்மெண்ட்ஸ்\" ஒரு நல்ல தொடக்கம். பின்னர், தெருவின் பெயர் அல்லது பகுதியை எழுதுங்கள். அது \"MG Road\" அல்லது \"Sector 15\" என்று வைத்துக்கொள்வோம். அதன் பிறகு, நகரம் மற்றும் மாவட்டத்தை சேர்க்கவும். எனவே இது \"Gurgaon, Haryana\" போல் இருக்கலாம்."
}
```
```json
{
  "unnormalised": "மிக முக்கியமான பகுதி, பல மக்கள் கவனிக்கத் தவறுவது, PIN குறியீடு ஆகும். இது ஒரு 6-இலக்க எண், டெல்லியில் உள்ள பகுதிகளுக்கு \"110001\" போன்றது, மேலும் இது வரிசைப்படுத்துவதற்கும் விநியோகிப்பதற்கும் மிக முக்கியமானது. அது துல்லியமாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! மாநிலத்தின் பெயரையும் சேர்த்துக்கொள்ளுங்கள், அது மிகையாகத் தோன்றினாலும். நகரங்களின் பெயர்கள் மாநிலங்களில் நகலெடுக்கப்பட்டால் இது உதவும். உதாரணமாக, உங்களிடம் \"சிலிகுரி, மேற்கு வங்கம், 734001\" இருக்கலாம்.",
  "normalised": "மிக முக்கியமான பகுதி, பல மக்கள் கவனிக்கத் தவறுவது, P-I-N குறியீடு ஆகும். இது ஒரு ஆறு இலக்க எண், டெல்லியில் உள்ள பகுதிகளுக்கு \"ஒன்று நூறு பத்து ஆயிரம் மற்றும் ஒன்று\" போன்றது, மேலும் இது வரிசைப்படுத்துவதற்கும் விநியோகிப்பதற்கும் மிக முக்கியமானது. அது துல்லியமாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! மாநிலத்தின் பெயரையும் சேர்த்துக்கொள்ளுங்கள், அது மிகையாகத் தோன்றினாலும். நகரங்களின் பெயர்கள் மாநிலங்களில் நகலெடுக்கப்பட்டால் இது உதவும். உதாரணமாக, உங்களிடம் \"சிலிகுரி, மேற்கு வங்கம், ஏழு நூறு முப்பத்தி நான்கு ஆயிரம் மற்றும் ஒன்று\" இருக்கலாம்.",
  "raw": "மிக முக்கியமான பகுதி, பல மக்கள் கவனிக்கத் தவறுவது, PIN குறியீடு ஆகும். இது ஒரு 6-இலக்க எண், டெல்லியில் உள்ள பகுதிகளுக்கு \"110001\" போன்றது, மேலும் இது வரிசைப்படுத்துவதற்கும் விநியோகிப்பதற்கும் மிக முக்கியமானது. அது துல்லியமாக இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! மாநிலத்தின் பெயரையும் சேர்த்துக்கொள்ளுங்கள், அது மிகையாகத் தோன்றினாலும். நகரங்களின் பெயர்கள் மாநிலங்களில் நகலெடுக்கப்பட்டால் இது உதவும். உதாரணமாக, உங்களிடம் \"சிலிகுரி, மேற்கு வங்கம், 734001\" இருக்கலாம்."
}
```
```json
{
  "unnormalised": "எனவே, எல்லாவற்றையும் ஒன்றாக இணைத்தால், ஒரு முழுமையான முகவரி இப்படி இருக்கும்: \"பிரியா சர்மா, எச். எண். 456, க்ரீன் வேலி, செக்டர் 22, சண்டிகர், 160022, பஞ்சாப்\". எல்லாமே தெளிவாகவும், படிக்கக்கூடியதாகவும் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள், குறிப்பாக பின் கோடு. இது உங்கள் கடிதங்கள் மற்றும் பொட்டலங்கள் அவற்றின் இலக்கை விரைவாகவும் நம்பகத்தன்மையுடனும் அடைய உதவுகிறது. மேலும், இந்தியாவுக்கு சர்வதேச ஏற்றுமதிகளுக்கு, முகவரியின் முடிவில் \"இந்தியா\" என்பதைச் சேர்க்க நினைவில் கொள்ளுங்கள்.",
  "normalised": "எனவே, எல்லாவற்றையும் ஒன்றாக இணைத்தால், ஒரு முழுமையான முகவரி இப்படி இருக்கும்: \"பிரியா சர்மா, எச் டாட் என்-ஓ டாட் நானூற்று ஐம்பத்தாறு, க்ரீன் வேலி, செக்டர் இருபத்தி இரண்டு, சண்டிகர், ஒன்று லட்சத்து அறுபதாயிரத்து இருபத்தி இரண்டு, பஞ்சாப்\". எல்லாமே தெளிவாகவும், படிக்கக்கூடியதாகவும் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள், குறிப்பாக பி-ஐ-என் கோடு. இது உங்கள் கடிதங்கள் மற்றும் பொட்டலங்கள் அவற்றின் இலக்கை விரைவாகவும் நம்பகத்தன்மையுடனும் அடைய உதவுகிறது. மேலும், இந்தியாவுக்கு சர்வதேச ஏற்றுமதிகளுக்கு, முகவரியின் முடிவில் \"இந்தியா\" என்பதைச் சேர்க்க நினைவில் கொள்ளுங்கள்.",
  "raw": "எனவே, எல்லாவற்றையும் ஒன்றாக இணைத்தால், ஒரு முழுமையான முகவரி இப்படி இருக்கும்: \"பிரியா சர்மா, எச். எண். 456, க்ரீன் வேலி, செக்டர் 22, சண்டிகர், 160022, பஞ்சாப்\". எல்லாமே தெளிவாகவும், படிக்கக்கூடியதாகவும் இருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள், குறிப்பாக பின் கோடு. இது உங்கள் கடிதங்கள் மற்றும் பொட்டலங்கள் அவற்றின் இலக்கை விரைவாகவும் நம்பகத்தன்மையுடனும் அடைய உதவுகிறது. மேலும், இந்தியாவுக்கு சர்வதேச ஏற்றுமதிகளுக்கு, முகவரியின் முடிவில் \"இந்தியா\" என்பதைச் சேர்க்க நினைவில் கொள்ளுங்கள்."
}
```
