{"unnormalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਸਬਜ਼ੀ ਖਰੀਦਣ ਬਾਰੇ ਗੱਲ ਕਰੀਏ! ਸਾਨੂੰ ਸਾਰਿਆਂ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਕੀ ਕਰਨਾ ਹੈ, ਠੀਕ ਹੈ? ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਮਹਿੰਗਾਈ ਸਾਨੂੰ ਬਹੁਤ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਹੀ ਹੈ। ਸਾਨੂੰ ਇਸ ਗੱਲ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋਣਾ ਪਵੇਗਾ ਕਿ ਅਸੀਂ ਆਪਣੇ ਰੁਪਏ ਕਿਵੇਂ ਖਰਚ ਕਰਦੇ ਹਾਂ, ਅਤੇ ਇਸਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਇਹ ਸਮਝਣਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ।", "normalised": "ਚਲੋ ਦੋਸਤੋ, ਆਓ ਸਬਜ਼ੀ ਦੀ ਖਰੀਦਦਾਰੀ ਬਾਰੇ ਗੱਲ ਕਰੀਏ! ਅਸੀਂ ਸਾਰੇ ਜਾਣਦੇ ਹਾਂ ਕਿ ਕੀ ਕਰਨਾ ਹੈ, ਠੀਕ ਹੈ? ਖ਼ਾਸਕਰ ਮਹਿੰਗਾਈ ਦੇ ਸਾਨੂੰ ਬੁਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਨਾਲ। ਸਾਨੂੰ ਆਪਣੇ ਰੁਪਏ ਕਿਵੇਂ ਖਰਚਣੇ ਹਨ ਇਸ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋਣਾ ਪਵੇਗਾ, ਅਤੇ ਇਸਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਇਹ ਸਮਝਣਾ ਹੈ ਕਿ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੀ ਖਰੀਦ ਰਹੇ ਹੋ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਅਸਲੀਅਤ 'ਤੇ ਆਉਂਦੇ ਹਾਂ - ਸਬਜ਼ੀ ਵਾਲੇ ਨਾਲ \"ਥੋੜਾ ਸਾ\" ਜਾਂ \"ਬਸ ਇਤਨਾ ਸਾ\" ਦਾ ਤਰੀਕਾ ਤਬਾਹੀ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ। ਤੁਸੀਂ *ਸੋਚਦੇ* ਹੋ ਕਿ ਤੁਸੀਂ ਥੋੜ੍ਹੀ ਮਾਤਰਾ ਵਿੱਚ ਮੰਗ ਰਹੇ ਹੋ, ਪਰ ਅੰਤ ਵਿੱਚ ਤੁਹਾਨੂੰ 500 ਗ੍ਰਾਮ ਪਿਆਜ਼ ਮਿਲਦੇ ਹਨ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਦਾਲ ਲਈ ਸਿਰਫ 200 ਗ੍ਰਾਮ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਮੈਂ ਉੱਥੇ ਰਹਿ ਚੁੱਕਾ ਹਾਂ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਅਸਲ ਬਣੀਏ – ਸਬਜ਼ੀਵਾਲੇ ਨਾਲ \"ਥੋੜਾ ਸਾ\" ਜਾਂ \"ਬਸ ਇਤਨਾ ਸਾ\" ਪਹੁੰਚ ਇੱਕ ਤਬਾਹੀ ਦਾ ਫਾਰਮੂਲਾ ਹੈ। ਤੁਸੀਂ *ਸੋਚਦੇ* ਹੋ ਕਿ ਤੁਸੀਂ ਥੋੜ੍ਹੀ ਮਾਤਰਾ ਲਈ ਪੁੱਛ ਰਹੇ ਹੋ, ਪਰ ਤੁਹਾਡੇ ਕੋਲ ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਪਿਆਜ਼ ਵਰਗਾ ਕੁਝ ਖਤਮ ਹੋ ਜਾਂਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਦਾਲ ਲਈ ਸਿਰਫ ਦੋ ਸੌ ਗ੍ਰਾਮ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਮੈਂ ਉੱਥੇ ਰਿਹਾ ਹਾਂ।"}
{"unnormalised": "ਟਮਾਟਰ ਕਿਲੋ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵਿਕਦੇ ਹਨ, ਠੀਕ ਹੈ? ਆਮ ਤੌਰ 'ਤੇ, ਮੈਂ ਲਗਭਗ ½ ਕਿਲੋ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਜੋ ਕੁਝ ਦਿਨਾਂ ਦੇ ਖਾਣਾ ਬਣਾਉਣ ਲਈ ਕਾਫੀ ਹੁੰਦਾ ਹੈ। ਪਰ ਫਿਰ, ਤੁਸੀਂ ਉਹ ਮੋਟੇ, ਰਸੀਲੇ ਦੇਸੀ ਟਮਾਟਰ ਦੇਖਦੇ ਹੋ ... ਅਚਾਨਕ, ਤੁਸੀਂ ਪੂਰਾ ਕਿਲੋ ਖਰੀਦ ਰਹੇ ਹੋ! ਅਤੇ ਫਿਰ ਉਹ ਇੱਕ ਹਫ਼ਤੇ ਬਾਅਦ ਤੁਹਾਡੇ ਫਰਿੱਜ ਵਿੱਚ ਸੜ ਰਹੇ ਹੁੰਦੇ ਹਨ। ਹਾਏ।", "normalised": "ਟਮਾਟਰ ਕਿਲੋਗ੍ਰਾਮ ਦੁਆਰਾ ਵੇਚੇ ਜਾਂਦੇ ਹਨ, ਠੀਕ ਹੈ? ਆਮ ਤੌਰ 'ਤੇ, ਮੈਂ ਲਗਭਗ ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ, ਜੋ ਕਿ ਕੁਝ ਦਿਨਾਂ ਦੀ ਖਾਣਾ ਪਕਾਉਣ ਲਈ ਕਾਫ਼ੀ ਹੈ। ਪਰ ਫਿਰ, ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਮੋਟੇ, ਰਸੀਲੇ ਦੇਸੀ ਟਮਾਟਰਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋ... ਅਚਾਨਕ, ਤੁਸੀਂ ਪੂਰਾ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਖਰੀਦ ਰਹੇ ਹੋ! ਅਤੇ ਫਿਰ ਉਹ ਇੱਕ ਹਫ਼ਤੇ ਬਾਅਦ ਤੁਹਾਡੇ ਫਰਿੱਜ ਵਿੱਚ ਸੜ ਰਹੇ ਹਨ। ਹਾਏ।"}
{"unnormalised": "ਆਲੂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਆਲੂ, ਇੱਕ ਹੋਰ ਮੁਸ਼ਕਲ ਚੀਜ਼ ਹੈ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਇੱਕ ਵਾਰ ਵਿੱਚ 2 ਕਿਲੋ ਖਰੀਦਦੀ ਹੈ! ਕਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਥੋਕ ਵਿੱਚ ਸਸਤਾ ਹੁੰਦਾ ਹੈ। ਅਤੇ ਠੀਕ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਸਹੀ ਹੋਵੇ। ਪਰ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਅੱਧੇ ਆਮ ਤੌਰ 'ਤੇ ਅੱਖਾਂ ਉੱਗਣ ਲੱਗ ਜਾਂਦੀਆਂ ਹਨ ਜਦੋਂ ਤੱਕ ਅਸੀਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀ ਵਰਤੋਂ ਨਹੀਂ ਕਰ ਲੈਂਦੇ। ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਪੈਸੇ ਬਚਾ ਰਿਹਾ ਹੈ?", "normalised": "ਆਲੂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਆਲੂ, ਇੱਕ ਹੋਰ ਮੁਸ਼ਕਲ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਇੱਕ ਸਮੇਂ ਵਿੱਚ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਵਰਗੇ ਖਰੀਦਦੀ ਹੈ! ਕਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਸਸਤਾ ਹੈ। ਅਤੇ ਠੀਕ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਹ ਸਹੀ ਹੋਵੇ। ਪਰ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਅੱਧੇ ਆਮ ਤੌਰ 'ਤੇ ਅੱਖਾਂ ਨੂੰ ਉਗਾਉਂਦੇ ਹਨ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਅਸੀਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕੀਏ। ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਪੈਸੇ ਬਚਾ ਰਿਹਾ ਹੈ?"}
{"unnormalised": "ਫਿਰ ਪੱਤੇਦਾਰ ਸਾਗ ਹੁੰਦੇ ਹਨ - ਪਾਲਕ, ਮੇਥੀ, ਸਰੋਂ ਦਾ ਸਾਗ। ਇਹ ਲਗਭਗ ਹਮੇਸ਼ਾ ਗੁੱਛਿਆਂ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਅਤੇ ਹਰੇਕ ਗੁੱਛਾ? ਕਿਸਨੂੰ ਪਤਾ ਕਿ ਇਹ *ਅਸਲ ਵਿੱਚ* ਕਿੰਨਾ ਭਾਰਾ ਹੈ? ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ \"ਇਹ 250 ਗ੍ਰਾਮ ਹੈ,\" ਪਰ ਕੀ ਇਹ *ਅਸਲ ਵਿੱਚ* ਹੈ? ਇਹ ਇੱਕ ਲੱਖ ਡਾਲਰ ਦਾ ਸਵਾਲ ਹੈ!", "normalised": "ਫਿਰ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਹਨ - ਪਾਲਕ, ਮੇਥੀ, ਸਰੋਂ ਦਾ ਸਾਗ। ਇਹ ਲਗਭਗ ਹਮੇਸ਼ਾ ਗੁੱਛਿਆਂ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਅਤੇ ਹਰ ਗੁੱਛਾ? ਕਿਸਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਸਦਾ *ਅਸਲ ਵਿੱਚ* ਭਾਰ ਕਿੰਨਾ ਹੈ? ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ \"ਯੇ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਹੈ,\" ਪਰ ਕੀ ਇਹ *ਅਸਲ ਵਿੱਚ* ਹੈ? ਇਹ ਲੱਖ ਡਾਲਰ ਦਾ ਸਵਾਲ ਹੈ!"}
{"unnormalised": "ਅਦਰਕ ਅਤੇ ਲਸਣ ਵੀ ਆਮ ਤੌਰ 'ਤੇ ਭਾਰ ਦੇ ਹਿਸਾਬ ਨਾਲ ਵੇਚੇ ਜਾਂਦੇ ਹਨ, ਪਰ ਕਈ ਵਾਰ ਇਹ ਛੋਟੇ ਪੈਕੇਟਾਂ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਲਸਣ ਅਤੇ ਅਦਰਕ ਲਈ, ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਹਰੇਕ 100 ਗ੍ਰਾਮ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਮੇਰੇ ਲਈ ਇੱਕ ਹਫ਼ਤੇ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਚੱਲ ਜਾਂਦਾ ਹੈ। ਜੇਕਰ ਮੈਂ ਜ਼ਿਆਦਾ ਖਾਣਾ ਨਹੀਂ ਬਣਾ ਰਿਹਾ ਹਾਂ ਤਾਂ ਹੋਰ।", "normalised": "ਅਦਰਕ ਅਤੇ ਲਸਣ ਵੀ ਆਮ ਤੌਰ 'ਤੇ ਭਾਰ ਦੁਆਰਾ ਵੇਚੇ ਜਾਂਦੇ ਹਨ, ਪਰ ਕਈ ਵਾਰ ਉਹ ਛੋਟੇ ਪੈਕੇਟਾਂ ਵਿੱਚ ਵੇਚੇ ਜਾਂਦੇ ਹਨ। ਲਸਣ ਅਤੇ ਅਦਰਕ ਲਈ, ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਸੌ ਗ੍ਰਾਮ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ ਹਾਂ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਮੈਨੂੰ ਇੱਕ ਹਫ਼ਤੇ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਚੱਲਦਾ ਹੈ। ਜ਼ਿਆਦਾ ਜੇ ਮੈਂ ਜ਼ਿਆਦਾ ਖਾਣਾ ਨਹੀਂ ਬਣਾ ਰਿਹਾ।"}
{"unnormalised": "ਅਤੇ ਫਿਰ, ਬੇਤਰਤੀਬੇ ਚੀਜ਼ਾਂ ਹਨ - ਮਸਾਲੇ। ਜੀਰਾ ਅਤੇ ਰਾਈ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਪੈਕੇਟਾਂ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ। ਇਹ 50 ਗ੍ਰਾਮ, 100 ਗ੍ਰਾਮ, 200 ਗ੍ਰਾਮ, ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦਾ ਹੈ! ਅਤੇ ਕੀਮਤਾਂ... ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਮਿਆਦ ਪੁੱਗਣ ਦੀ ਮਿਤੀ ਦੀ ਜਾਂਚ ਕਰੋ ਦੋਸਤੋ, ਮੈਂ ਸਟੋਰਾਂ 'ਤੇ 2 ਸਾਲ ਪੁਰਾਣੇ ਪੈਕੇਟ ਵਿਕਦੇ ਦੇਖੇ ਹਨ।", "normalised": "ਅਤੇ ਫਿਰ, ਇੱਥੇ ਬੇਤਰਤੀਬ ਚੀਜ਼ਾਂ ਹਨ - ਮਸਾਲੇ। ਜੀਰਾ ਅਤੇ ਰਾਈ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਪੈਕਟਾਂ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ। ਇਹ ਪੰਜਾਹ ਗ੍ਰਾਮ, ਇੱਕ ਸੌ ਗ੍ਰਾਮ, ਦੋ ਸੌ ਗ੍ਰਾਮ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਹੋ ਸਕਦਾ ਹੈ! ਅਤੇ ਕੀਮਤਾਂ... ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਮਿਆਦ ਪੁੱਗਣ ਦੀ ਮਿਤੀ ਦੀ ਜਾਂਚ ਕਰੋ ਦੋਸਤੋ, ਮੈਂ ਦੋ ਸਾਲ ਪਹਿਲਾਂ ਮਿਆਦ ਪੁੱਗ ਚੁੱਕੇ ਪੈਕੇਟ ਸਟੋਰਾਂ 'ਤੇ ਵੇਚਦੇ ਦੇਖੇ ਹਨ।"}
{"unnormalised": "ਚੌਲ ਅਤੇ ਆਟਾ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ, ਦੋਸਤੋ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ 5 ਕਿਲੋ ਦੇ ਥੈਲੇ ਖਰੀਦਦਾ ਹਾਂ। ਕਈ ਵਾਰ, ਜਦੋਂ ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਕਿਫ਼ਾਇਤੀ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹਾਂ, ਤਾਂ ਮੈਂ 2 ਕਿਲੋ ਦਾ ਵਰਜਨ ਖਰੀਦਦਾ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਮੇਰੀ ਅਨੁਮਾਨਤ ਖਪਤ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ!", "normalised": "ਚੌਲ ਅਤੇ ਆਟਾ ਬਾਰੇ ਕੀ, ਦੋਸਤੋ? ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਬੋਰੀਆਂ ਖਰੀਦਦਾ ਹਾਂ। ਕਈ ਵਾਰ, ਜਦੋਂ ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਕਿਫ਼ਾਇਤੀ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹਾਂ, ਤਾਂ ਮੈਂ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਵਾਲਾ ਸੰਸਕਰਣ ਖਰੀਦਦਾ ਹਾਂ। ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਮੇਰੀ ਅਨੁਮਾਨਤ ਖਪਤ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ!"}
{"unnormalised": "ਤਾਂ, ਇੱਥੇ ਸਿੱਖਿਆ ਕੀ ਹੈ? ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਸਬਜ਼ੀ ਵਾਲੇ ਨਾਲ ਸੌਦੇਬਾਜ਼ੀ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਭਾਰ ਨੂੰ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਕੀ ਉਹ \"ਪਾਵ ਕਿਲੋ\" ਅਸਲ ਵਿੱਚ ਪਾਵ ਕਿਲੋ ਹੈ? ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹੋ ਸਕਦਾ ਹੈ, ਕਿ ਅਸੀਂ ਇੱਕ ਵਾਰ ਸਬਜ਼ੀਆਂ ਦੀ ਸਹੀ ਮਾਤਰਾ ਖਰੀਦ ਸਕੀਏ, ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਸੜ ਰਹੀਆਂ ਉਪਜਾਂ ਨਾਲ ਭਰੇ ਇੱਕ ਫਰਿੱਜ ਨਾਲ ਖਤਮ ਨਾ ਹੋਈਏ।", "normalised": "ਇਸ ਲਈ, ਇੱਥੇ ਕੀ ਲੈਣਾ ਹੈ? ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਸਬਜ਼ੀਵਾਲੇ ਨਾਲ ਸੌਦੇਬਾਜ਼ੀ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਭਾਰ ਨੂੰ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਕੀ ਇਹ \"ਪਾਵ ਕਿਲੋ\" ਅਸਲ ਵਿੱਚ ਇੱਕ ਪਾਵ ਕਿਲੋ ਹੈ? ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ, ਅਸੀਂ ਅਸਲ ਵਿੱਚ ਇੱਕ ਵਾਰ ਸਹੀ ਮਾਤਰਾ ਵਿੱਚ ਸਬਜ਼ੀਆਂ ਖਰੀਦ ਸਕੀਏ, ਅਤੇ ਹੌਲੀ ਹੌਲੀ ਸੜਨ ਵਾਲੇ ਉਤਪਾਦਾਂ ਨਾਲ ਭਰੇ ਇੱਕ ਫਰਿੱਜ ਨਾਲ ਖਤਮ ਨਾ ਹੋਵੋ।"}
{"unnormalised": "ਖਰੀਦਦਾਰੀ ਮੁਬਾਰਕ, ਅਤੇ ਤੁਹਾਡੀਆਂ ਕਰਿਆਨੇ ਦੀਆਂ ਦੁਕਾਨਾਂ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋਣ ਅਤੇ ਤੁਹਾਡੀਆਂ ਸਬਜ਼ੀਆਂ ਤਾਜ਼ੀਆਂ ਰਹਿਣ (ਘੱਟੋ ਘੱਟ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ)! ਅਤੇ ਆਪਣਾ ਬੈਗ ਲਿਆਉਣਾ ਨਾ ਭੁੱਲੋ - ਧਰਤੀ ਨੂੰ ਬਚਾਓ, ਇੱਕ ਕਿਲੋ ਪਿਆਜ਼ ਇੱਕ ਵਾਰ ਵਿੱਚ!", "normalised": "ਮੁਬਾਰਕ ਖਰੀਦਦਾਰੀ, ਅਤੇ ਤੁਹਾਡੀਆਂ ਕਰਿਆਨੇ ਦੀਆਂ ਦੁਕਾਨਾਂ ਕੁਸ਼ਲ ਹੋਣ ਅਤੇ ਤੁਹਾਡੀਆਂ ਸਬਜ਼ੀਆਂ ਤਾਜ਼ੀਆਂ ਰਹਿਣ (ਘੱਟੋ ਘੱਟ ਥੋੜ੍ਹੇ ਸਮੇਂ ਲਈ)! ਅਤੇ ਆਪਣਾ ਬੈਗ ਲਿਆਉਣਾ ਨਾ ਭੁੱਲੋ - ਗ੍ਰਹਿ ਨੂੰ ਬਚਾਓ, ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਪਿਆਜ਼ ਇੱਕ ਸਮੇਂ ਵਿੱਚ!"}
