{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਤੁਹਾਡਾ ਦੋਸਤਾਨਾ ਆਂਢ-ਗੁਆਂਢ ਦਾ ਫੂਡੀ ਇੱਥੇ! ਅੱਜ, ਮੈਂ ਉਸ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਕਰਦੇ ਹਾਂ: ਸਬਜ਼ੀ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣਾ। ਪਰ ਆਓ ਸੱਚੇ ਬਣੀਏ, ਸਥਾਨਕ ਬਾਜ਼ਾਰ ਵਿੱਚ ਮਾਤਰਾਵਾਂ ਅਤੇ ਮਾਪਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਪੂਰਾ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ?", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਤੁਹਾਡਾ ਦੋਸਤਾਨਾ ਗੁਆਂਢੀ ਫੂਡੀ ਇੱਥੇ! ਅੱਜ, ਮੈਂ ਉਸ ਚੀਜ਼ ਬਾਰੇ ਗੱਲ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ ਅਸੀਂ ਸਾਰੇ ਬਹੁਤ ਨਿਯਮਿਤ ਰੂਪ ਨਾਲ ਕਰਦੇ ਹਾਂ: ਸਬਜ਼ੀ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣਾ। ਪਰ ਆਓ ਅਸਲ ਗੱਲ ਕਰੀਏ, ਸਥਾਨਕ ਮਾਰਕੀਟ ਵਿੱਚ ਮਾਤਰਾਵਾਂ ਅਤੇ ਮਾਪਾਂ ਨੂੰ ਸਮਝਣਾ ਇੱਕ ਪੂਰਾ ਸਾਹਸ ਹੋ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਯਾਦ ਹੈ ਉਹ ਸਮਾਂ ਜਦੋਂ ਮੈਂ ਮਟਰ ਪਨੀਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਵਿਅੰਜਨ ਵਿੱਚ 250 ਗ੍ਰਾਮ ਪਨੀਰ ਮੰਗਿਆ ਗਿਆ ਸੀ, ਪਰ ਮੈਂ ਇਸਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅੰਦਾਜ਼ੇ ਨਾਲ ਬਣਾਇਆ, ਅਤੇ ਆਂਢ-ਗੁਆਂਢ ਨੂੰ ਖੁਆਉਣ ਲਈ ਕਾਫ਼ੀ ਪਨੀਰ ਨਾਲ ਖਤਮ ਹੋਇਆ! ਆਓ ਇਹ ਕਹੀਏ ਕਿ ਮੇਰਾ ਮਟਰ ਪਨੀਰ \"ਮਟਰ ਦੇ ਨਾਲ ਪਨੀਰ\" ਬਣ ਗਿਆ। ਅਤੇ ਮੈਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਕਰੋ ਕਿ ਮੈਨੂੰ ਕਿੰਨੇ \"ਪਾਓ\" ਭਿੰਡੀ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਇਹ ½ ਕਿਲੋਗ੍ਰਾਮ ਹੈ? ਕੀ ਇਹ ¼ ਕਿਲੋਗ੍ਰਾਮ ਹੈ? ਮੇਰਾ ਦਿਮਾਗ ਇਸ ਤਰ੍ਹਾਂ ਗਣਨਾਵਾਂ ਕਰਨ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਸਕੂਲ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹੋਵਾਂ।", "normalised": "ਯਾਦ ਹੈ ਉਹ ਸਮਾਂ ਜਦੋਂ ਮੈਂ ਮਟਰ ਪਨੀਰ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਸੀ? ਵਿਅੰਜਨ ਵਿੱਚ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਪਨੀਰ ਦੀ ਮੰਗ ਕੀਤੀ ਗਈ ਸੀ, ਪਰ ਮੈਂ ਇਸਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਅੰਦਾਜ਼ੇ ਨਾਲ ਕੀਤਾ, ਅਤੇ ਪੂਰੇ ਗੁਆਂਢ ਨੂੰ ਖਾਣ ਲਈ ਕਾਫ਼ੀ ਪਨੀਰ ਨਾਲ ਖਤਮ ਹੋਇਆ! ਆਓ ਬੱਸ ਕਹਿੰਦੇ ਹਾਂ ਕਿ ਮੇਰਾ ਮਟਰ ਪਨੀਰ \"ਮਟਰ ਦੇ ਨਾਲ ਪਨੀਰ\" ਬਣ ਗਿਆ। ਅਤੇ ਭਿੰਡੀ ਦੇ ਕਿੰਨੇ \"ਪਾਓ\" ਦੀ ਲੋੜ ਹੈ, ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ। ਕੀ ਇਹ ਅੱਧਾ ਕਿਲੋਗ੍ਰਾਮ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਚੌਥਾਈ ਕਿਲੋਗ੍ਰਾਮ ਹੈ? ਮੇਰਾ ਦਿਮਾਗ ਗਣਨਾਵਾਂ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਮੈਂ ਸਕੂਲ ਵਿੱਚ ਵਾਪਸ ਆ ਗਿਆ ਹੋਵਾਂ।"}
{"unnormalised": "ਦੇਖੋ, ਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਮਾਪਾਂ ਨੂੰ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਸੁਣਦੇ ਹਾਂ। ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ, \"ਏਕ ਪਾਓ ਟਮਾਟਰ, ਦੀਦੀ,\" ਜਾਂ \"ਆਧਾ ਕਿਲੋ ਪਿਆਜ਼।\" ਫਿਰ ਪਕਵਾਨਾਂ ਹਨ, ਜੋ ਅਕਸਰ ਕੱਪ ਅਤੇ ਚੱਮਚਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ - \"1 ਚਮਚ ਹਲਦੀ,\" \"½ ਚਮਚ ਮਿਰਚ ਪਾਊਡਰ।\" ਤੁਹਾਡੇ ਸ਼ਾਪਿੰਗ ਬੈਗਾਂ ਨੂੰ ਜੱਗਲ ਕਰਦੇ ਹੋਏ ਇਹ ਸਭ ਤੁਹਾਡੇ ਸਿਰ ਵਿੱਚ ਬਦਲਣਾ ਸੱਚਮੁੱਚ ਇੱਕ ਹੁਨਰ ਹੈ।", "normalised": "ਦੇਖੋ, ਅਸੀਂ ਆਮ ਤੌਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਨਾਲ ਮਾਪ ਸੁਣਦੇ ਹਾਂ। ਵਿਕਰੇਤਾ ਕਹਿ ਸਕਦਾ ਹੈ, \"ਇੱਕ ਪਾਓ ਟਮਾਟਰ, ਦੀਦੀ,\" ਜਾਂ \"ਅੱਧਾ ਕਿੱਲੋ ਪਿਆਜ਼।\" ਫਿਰ ਪਕਵਾਨਾਂ ਹਨ, ਜੋ ਅਕਸਰ ਕੱਪ ਅਤੇ ਚੱਮਚਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ - \"ਇੱਕ ਟੀ ਬੀ ਐਸ ਪੀ ਹਲਦੀ,\" \"ਅੱਧਾ ਟੀ ਐਸ ਪੀ ਮਿਰਚੀ ਪਾਊਡਰ।\" ਤੁਹਾਡੀਆਂ ਖਰੀਦਦਾਰੀ ਬੈਗਾਂ ਨੂੰ ਸੰਭਾਲਦੇ ਹੋਏ ਇਹ ਸਭ ਆਪਣੇ ਦਿਮਾਗ ਵਿੱਚ ਬਦਲਣਾ ਸੱਚਮੁੱਚ ਇੱਕ ਹੁਨਰ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਭਾਰ ਹੀ ਨਹੀਂ ਹੈ! ਆਇਤਨ ਵੀ ਇੱਕ ਵੱਡੀ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਤਰਲ ਪਦਾਰਥ ਖਰੀਦਣ ਵੇਲੇ। \"1 ਲੀਟਰ ਦੁੱਧ,\" ਦੁੱਧ ਵਾਲਾ ਚੀਕਦਾ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਇਹ 1000 ਮਿਲੀਲੀਟਰ ਦੇ ਬਰਾਬਰ ਹੈ ਜਾਂ ਤੁਸੀਂ ਕੁਝ ਗੁਆ ਰਹੇ ਹੋ। ਜੂਸ ਵਾਲਾ ਪੁੱਛਦਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ 200 ਮਿਲੀਲੀਟਰ ਜਾਂ 300 ਮਿਲੀਲੀਟਰ ਤਾਜ਼ਾ ਜੂਸ ਚਾਹੁੰਦੇ ਹੋ, ਜੋ ਉਲਝਣ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ!", "normalised": "ਅਤੇ ਇਹ ਸਿਰਫ਼ ਭਾਰ ਨਹੀਂ ਹੈ! ਵੌਲਯੂਮ ਵੀ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਅਦਾ ਕਰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਤਰਲ ਪਦਾਰਥ ਖਰੀਦਣ ਵੇਲੇ। \"ਇੱਕ ਲੀਟਰ ਦੁੱਧ,\" ਦੁੱਧ ਵਾਲਾ ਚੀਕਦਾ ਹੈ। ਫਿਰ ਤੁਸੀਂ ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਕੀ ਇਹ ਇੱਕ ਹਜ਼ਾਰ ਮਿਲੀਲੀਟਰ ਦੇ ਬਰਾਬਰ ਹੈ ਜਾਂ ਤੁਸੀਂ ਕੁਝ ਗੁਆ ਰਹੇ ਹੋ। ਜੂਸ ਵਾਲਾ ਪੁੱਛਦਾ ਹੈ ਕਿ ਕੀ ਤੁਸੀਂ ਦੋ ਸੌ ਮਿਲੀਲੀਟਰ ਜਾਂ ਤਿੰਨ ਸੌ ਮਿਲੀਲੀਟਰ ਤਾਜ਼ਾ ਜੂਸ ਚਾਹੁੰਦੇ ਹੋ, ਜਿਸ ਨਾਲ ਉਲਝਣ ਵਧ ਜਾਂਦੀ ਹੈ!"}
{"unnormalised": "ਮੈਂ ਸਾਲਾਂ ਦੌਰਾਨ ਕੁਝ ਚਾਲਾਂ ਸਿੱਖੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਦੇ ਲਈ, ਜ਼ਿਆਦਾਤਰ ਛੋਟੇ ਪਲਾਸਟਿਕ ਬੈਗਾਂ ਵਿੱਚ ਲਗਭਗ 250 ਗ੍ਰਾਮ ਕੁਝ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਲਗਭਗ 1 ਕਿਲੋਗ੍ਰਾਮ ਆਲੂਆਂ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ \"ਚਾਰ ਬੈਗ, ਭਈਆ\" ਲਈ ਪੁੱਛੋ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਰੇਤਾ ਅਜੇ ਵੀ ਮਸਾਲਿਆਂ ਲਈ \"ਤੋਲਾ\" ਪ੍ਰਣਾਲੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਪਤਾ ਕਰੋ ਕਿ 1 ਤੋਲਾ ਗ੍ਰਾਮ ਵਿੱਚ ਕਿਸ ਦੇ ਬਰਾਬਰ ਹੁੰਦਾ ਹੈ (ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 11.66 ਗ੍ਰਾਮ ਹੁੰਦਾ ਹੈ, ਪਰ ਆਲੇ-ਦੁਆਲੇ ਪੁੱਛੋ!), ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਮਸਾਲਾ ਖਰੀਦਣ ਵਾਲੇ ਪੇਸ਼ੇਵਰ ਹੋਵੋਗੇ।", "normalised": "ਮੈਂ ਸਾਲਾਂ ਦੌਰਾਨ ਕੁਝ ਚਾਲਾਂ ਸਿੱਖੀਆਂ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਜ਼ਿਆਦਾਤਰ ਛੋਟੇ ਪਲਾਸਟਿਕ ਬੈਗਾਂ ਵਿੱਚ ਲਗਭਗ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਕੁਝ ਹੁੰਦਾ ਹੈ। ਇਸ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ ਲਗਭਗ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂਆਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਤਾਂ \"ਚਾਰ ਬੈਗ, ਭਈਆ\" ਲਈ ਪੁੱਛੋ। ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਵਿਕਰੇਤਾ ਅਜੇ ਵੀ ਮਸਾਲਿਆਂ ਲਈ \"ਤੋਲਾ\" ਪ੍ਰਣਾਲੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਪਤਾ ਕਰੋ ਕਿ ਇੱਕ ਤੋਲਾ ਕਿੰਨੇ ਗ੍ਰਾਮ ਦੇ ਬਰਾਬਰ ਹੈ (ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਗਿਆਰਾਂ ਪੁਆਇੰਟ ਛੇ ਸੱਠ ਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੁੰਦਾ ਹੈ, ਪਰ ਆਲੇ-ਦੁਆਲੇ ਪੁੱਛੋ!), ਅਤੇ ਤੁਸੀਂ ਮਸਾਲਾ ਖਰੀਦਣ ਵਾਲੇ ਮਾਹਰ ਹੋਵੋਗੇ।"}
{"unnormalised": "ਮੇਰੇ ਪਸੰਦੀਦਾ ਹੈਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਇੱਕ ਰੀਯੂਸਏਬਲ ਸ਼ਾਪਿੰਗ ਬੈਗ ਨੂੰ ਇੱਕ ਮੋਟੇ ਗੇਜ ਵਜੋਂ ਵਰਤਣਾ। ਜੇ ਇਹ ਪਿਆਜ਼ਾਂ ਨਾਲ ਆਰਾਮ ਨਾਲ ਭਰਿਆ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ 2 ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੋ। ਇਹ ਸਹੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਨਾਲ ਹੀ, ਤੁਸੀਂ ਵਾਤਾਵਰਣ-ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹੋ, ਜੋ ਹਮੇਸ਼ਾ ਇੱਕ ਬੋਨਸ ਹੁੰਦਾ ਹੈ।", "normalised": "ਮੇਰੀਆਂ ਮਨਪਸੰਦ ਹੈਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮੁੜ ਵਰਤੋਂ ਯੋਗ ਖਰੀਦਦਾਰੀ ਬੈਗ ਨੂੰ ਇੱਕ ਮੋਟੇ ਗੇਜ ਵਜੋਂ ਵਰਤਣਾ ਹੈ। ਜੇ ਇਹ ਪਿਆਜ਼ਾਂ ਨਾਲ ਆਰਾਮਦਾਇਕ ਤੌਰ 'ਤੇ ਭਰਿਆ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸ਼ਾਇਦ ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਆਸ-ਪਾਸ ਹੋ। ਇਹ ਸਹੀ ਨਹੀਂ ਹੈ, ਪਰ ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਨਾਲ ਹੀ, ਤੁਸੀਂ ਵਾਤਾਵਰਣ-ਅਨੁਕੂਲ ਹੋ ਰਹੇ ਹੋ, ਜੋ ਹਮੇਸ਼ਾ ਇੱਕ ਬੋਨਸ ਹੁੰਦਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਹਫ਼ਤਾਵਾਰੀ ਕਰਿਆਨੇ ਖਰੀਦਣ ਲਈ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਭਾਰਤੀ ਮਾਪਾਂ ਦੇ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਗਲੇ ਲਗਾਉਣਾ ਯਾਦ ਰੱਖੋ। \"ਪਾਓ\" ਬਨਾਮ \"ਕਿਲੋਗ੍ਰਾਮ\" ਅਤੇ \"ਮਿਲੀਲੀਟਰ\" ਬਨਾਮ \"ਲੀਟਰ\" ਬਾਰੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਿਆਨ ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਥੋੜ੍ਹਾ ਸੁਚਾਰੂ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਹੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਗੜਬੜ ਵੀ ਕਰਦੇ ਹੋ, ਘੱਟੋ ਘੱਟ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਕਹਾਣੀ ਹੋਵੇਗੀ, ਠੀਕ ਹੈ? ਹੈਪੀ ਸ਼ਾਪਿੰਗ, ਅਤੇ ਤੁਹਾਡੇ ਮਟਰ ਪਨੀਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਪਨੀਰ-ਟੂ-ਮਟਰ ਅਨੁਪਾਤ ਸੰਪੂਰਨ ਹੋਵੇ!", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੀ ਹਫ਼ਤਾਵਾਰੀ ਕਰਿਆਨੇ ਖਰੀਦਣ ਲਈ ਬਾਹਰ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਭਾਰਤੀ ਮਾਪਾਂ ਦੇ ਹਫੜਾ-ਦਫੜੀ ਨੂੰ ਅਪਣਾਉਣਾ ਯਾਦ ਰੱਖੋ। \"ਪਾਓ\" ਬਨਾਮ \"ਕਿਲੋਗ੍ਰਾਮ\" ਅਤੇ \"ਮਿਲੀਲੀਟਰ\" ਬਨਾਮ \"ਲੀਟਰ\" ਬਾਰੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗਿਆਨ ਤੁਹਾਡੇ ਖਰੀਦਦਾਰੀ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਥੋੜਾ ਸੁਚਾਰੂ ਬਣਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਅਤੇ ਹੇ, ਭਾਵੇਂ ਤੁਸੀਂ ਗਲਤੀ ਕਰਦੇ ਹੋ, ਘੱਟੋ ਘੱਟ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਇੱਕ ਮਜ਼ਾਕੀਆ ਕਹਾਣੀ ਹੋਵੇਗੀ, ਠੀਕ ਹੈ? ਖੁਸ਼ੀ ਨਾਲ ਖਰੀਦਦਾਰੀ ਕਰੋ, ਅਤੇ ਤੁਹਾਡੇ ਮਟਰ ਪਨੀਰ ਵਿੱਚ ਹਮੇਸ਼ਾ ਸੰਪੂਰਨ ਪਨੀਰ-ਤੋਂ-ਮਟਰ ਅਨੁਪਾਤ ਹੋਵੇ!"}
