{"unnormalised": "ਸੋ, ਕਿਸੇ ਨੇ ਸਬਜ਼ੀਆਂ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈਂ? ਚਲੋ ਫੇਰ, ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣੇ ਤਜ਼ਰਬੇ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੈਂ ਅੰਧੇਰੀ ਵਿੱਚ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਗਿਆ। ਹਫ਼ਤੇ ਲਈ ਸਟਾਕ ਭਰਨ ਦੀ ਲੋੜ ਸੀ, ਸਮਝੇ? ਪਹਿਲੀ ਚੀਜ਼ ਜੋ ਮੈਂ ਵੇਖੀ ਉਹ ਟਮਾਟਰ ₹60/ਕਿਲੋਗ੍ਰਾਮ ਵਿਕ ਰਹੇ ਸਨ। ਥੋੜ੍ਹਾ ਸੌਦਾ ਕੀਤਾ, ਉਨ੍ਹਾਂ ਨੂੰ ₹55/ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਲਿਆਇਆ। ਮਾੜਾ ਨਹੀਂ, ਬਿਲਕੁਲ ਵੀ ਮਾੜਾ ਨਹੀਂ।", "normalised": "ਤਾਂ, ਕਿਸੇ ਨੇ ਸਬਜ਼ੀਆਂ ਅਤੇ ਕਰਿਆਨੇ ਖਰੀਦਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਤਜਰਬਾ ਦੱਸਦਾ ਹਾਂ। ਪਿਛਲੇ ਹਫ਼ਤੇ, ਮੈਂ ਅੰਧੇਰੀ ਵਿੱਚ ਸਥਾਨਕ ਸਬਜ਼ੀ ਮੰਡੀ ਗਿਆ ਸੀ। ਹਫ਼ਤੇ ਭਰ ਲਈ ਸਟਾਕ ਕਰਨ ਦੀ ਲੋੜ ਸੀ, ਸਮਝੇ? ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਟਮਾਟਰ ਦੇਖੇ ਜੋ ਸੱਠ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਵਿਕ ਰਹੇ ਸਨ। ਥੋੜੀ ਜਿਹੀ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ, ਉਹਨਾਂ ਨੂੰ ਪੰਝਵੰਜਾ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਲੈ ਆਂਦਾ। ਬੁਰਾ ਨਹੀਂ, ਬਿਲਕੁਲ ਵੀ ਬੁਰਾ ਨਹੀਂ।"}
{"unnormalised": "ਫੇਰ, ਆਲੂਆਂ ਵੱਲ ਵਧਿਆ। ਉਹ ₹25 ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਜਾ ਰਹੇ ਸਨ। 2 ਕਿਲੋ ਖਰੀਦੇ, ਇਸ ਲਈ ਇਹ ₹50 ਹੋ ਗਏ। ਆਲੂ ਵਾਲੇ ਨੇ ਮੈਨੂੰ ਘੱਟ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਇਹ ਕਹਿੰਦੇ ਹੋਏ ਕਿ ਉਸਦਾ ਤੋਲਣ ਵਾਲਾ ਪੈਮਾਨਾ 50 ਗ੍ਰਾਮ ਘੱਟ ਦੱਸ ਰਿਹਾ ਹੈ, ਪਰ ਮੈਂ ਉਸਨੂੰ ਫੜ ਲਿਆ! ਤਿੱਖਾ ਹੋਣਾ ਪੈਂਦਾ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਹਮੇਸ਼ਾ ਭਾਰ ਦੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਮੰਡੀ ਵਿੱਚ। ਮੈਂ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਸਥਾਨਕ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਖਰੀਦਣਾ ਪਸੰਦ ਕਰਦਾ ਹਾਂ। ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਮੈਂ ਵਧੀਆ ਸੌਦੇਬਾਜ਼ੀ ਵੀ ਕਰ ਸਕਦਾ ਹਾਂ।", "normalised": "ਫਿਰ, ਆਲੂਆਂ 'ਤੇ ਚਲਾ ਗਿਆ। ਉਹ ਪੱਚੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਹਿਸਾਬ ਨਾਲ ਜਾ ਰਹੇ ਸਨ। ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਖਰੀਦੇ, ਇਸ ਲਈ ਇਹ ਸਿੱਧਾ ਪੰਜਾਹ ਰੁਪਏ ਹੋ ਗਿਆ। ਆਲੂ ਵਾਲੇ ਨੇ ਮੈਨੂੰ ਘੱਟ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਕਿਹਾ ਕਿ ਉਸਦਾ ਤੋਲਣ ਵਾਲਾ ਪੈਮਾਨਾ ਪੰਜਾਹ ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਹੈ, ਪਰ ਮੈਂ ਉਸਨੂੰ ਫੜ ਲਿਆ! ਹੁਸ਼ਿਆਰ ਹੋਣਾ ਪਵੇਗਾ, ਸਮਝੇ? ਹਮੇਸ਼ਾ ਵਜ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਮੰਡੀ ਵਿੱਚ। ਮੈਂ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਸਥਾਨਕ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਖਰੀਦਣਾ ਪਸੰਦ ਕਰਦਾ ਹਾਂ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਬਿਹਤਰ ਸੌਦੇਬਾਜ਼ੀ ਵੀ ਕਰ ਸਕਦਾ ਹਾਂ।"}
{"unnormalised": "ਅੱਗੇ, ਪਿਆਜ਼। ਕਿਸੇ ਵੀ ਭਾਰਤੀ ਘਰ ਲਈ ਜ਼ਰੂਰੀ, ਹੈ ਨਾ? ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ₹30/ਕਿਲੋਗ੍ਰਾਮ ਸੀ। 1.5 ਕਿਲੋ ਲਏ, ਮੈਨੂੰ ₹45 ਦਾ ਖਰਚਾ ਆਇਆ। ਨਾਲੇ, ਥੋੜਾ ਧਨੀਆ ਅਤੇ ਪੁਦੀਨਾ ਮੁਫ਼ਤ – ਇਹ ਹਮੇਸ਼ਾ ਇੱਕ ਜਿੱਤ ਹੁੰਦੀ ਹੈ! ਦੁਕਾਨਦਾਰ ਹਮੇਸ਼ਾ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠੇ ਬੰਨ੍ਹਦਾ ਹੈ ਜੇ ਤੁਸੀਂ ਕਾਫ਼ੀ ਖਰੀਦਦੇ ਹੋ। ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਭੁਗਤਾਨ ਨਾ ਕਰਨਾ ਚੰਗਾ ਲੱਗਦਾ ਹੈ!", "normalised": "ਅੱਗੇ, ਪਿਆਜ਼। ਕਿਸੇ ਵੀ ਭਾਰਤੀ ਘਰ ਲਈ ਜ਼ਰੂਰੀ, ਹੈ ਨਾ? ਉਹ ਤੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਦੇ ਹਿਸਾਬ ਨਾਲ ਕੀਮਤ ਰੱਖੇ ਗਏ ਸਨ। ਡੇਢ ਕਿਲੋਗ੍ਰਾਮ ਲਿਆ, ਮੈਨੂੰ ਪੈਂਤਾਲੀ ਰੁਪਏ ਦਾ ਖਰਚਾ ਆਇਆ। ਨਾਲੇ, ਕੁਝ ਧਨੀਆ ਅਤੇ ਪੁਦੀਨਾ ਮੁਫਤ - ਇਹ ਹਮੇਸ਼ਾ ਇੱਕ ਜਿੱਤ ਹੁੰਦੀ ਹੈ! ਦੁਕਾਨਦਾਰ ਹਮੇਸ਼ਾ ਉਹਨਾਂ ਨੂੰ ਇਕੱਠੇ ਬੰਨ੍ਹਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਕਾਫ਼ੀ ਖਰੀਦਦੇ ਹੋ। ਸਾਰੀਆਂ ਛੋਟੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਭੁਗਤਾਨ ਨਾ ਕਰਨਾ ਚੰਗਾ ਲੱਗਦਾ ਹੈ!"}
{"unnormalised": "ਕਰਿਆਨੇ ਲਈ, ਮੈਂ ਡੀ-ਮਾਰਟ ਗਿਆ। ਚੌਲ, ਦਾਲ ਅਤੇ ਆਟਾ ਚਾਹੀਦਾ ਸੀ। ਬਾਸਮਤੀ ਚੌਲ ₹80/ਕਿਲੋਗ੍ਰਾਮ ਸੀ, 5 ਕਿਲੋ ਲਏ। ਤੂਰ ਦਾਲ ₹120/ਕਿਲੋਗ੍ਰਾਮ ਸੀ, 2 ਕਿਲੋ ਲਏ। ਆਸ਼ੀਰਵਾਦ ਆਟਾ 5 ਕਿਲੋ ਦੇ ਪੈਕ ਲਈ ₹350 ਸੀ। ਉੱਥੇ ਲਗਭਗ ₹1000 ਖਰਚ ਕੀਤੇ! ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗਿਆ, ਪਰ ਇਹ ਇੱਕ ਮਹੀਨਾ ਵਧੀਆ ਚੱਲੇਗਾ। ਮੈਂ ਇਸਨੂੰ ਆਪਣੀ ਪਸੰਦੀਦਾ ਨਾਨ ਬ੍ਰੈੱਡ ਬਣਾਉਣ ਲਈ ਵਰਤਦਾ ਹਾਂ।", "normalised": "ਕਰਿਆਨੇ ਲਈ, ਮੈਂ ਡੀ-ਮਾਰਟ ਗਿਆ। ਚੌਲ, ਦਾਲ ਅਤੇ ਆਟੇ ਦੀ ਲੋੜ ਸੀ। ਬਾਸਮਤੀ ਚੌਲ ਅੱਸੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਸੀ, ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਲਿਆ। ਤੂਰ ਦੀ ਦਾਲ ਇੱਕ ਸੌ ਵੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਸੀ, ਦੋ ਕਿਲੋਗ੍ਰਾਮ ਲਿਆ। ਆਸ਼ੀਰਵਾਦ ਆਟਾ ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਪੈਕ ਲਈ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਦਾ ਸੀ। ਉੱਥੇ ਲਗਭਗ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਏ ਖਰਚ ਕੀਤੇ! ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗਿਆ, ਪਰ ਇਹ ਇੱਕ ਮਹੀਨੇ ਲਈ ਚੱਲੇਗਾ। ਮੈਂ ਇਸਨੂੰ ਆਪਣੀ ਮਨਪਸੰਦ ਨਾਨ ਬਰੈੱਡ ਬਣਾਉਣ ਲਈ ਵਰਤਦਾ ਹਾਂ।"}
{"unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਪੂਰੇ ਸਫ਼ਰ 'ਤੇ ਮੈਨੂੰ ਲਗਭਗ ₹1500 ਦਾ ਖਰਚਾ ਆਇਆ। ਇੱਕ ਹਫ਼ਤੇ ਦੀ ਸਪਲਾਈ ਲਈ ਬਹੁਤ ਮਾੜਾ ਨਹੀਂ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਹਮੇਸ਼ਾ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ, ਜਿੱਥੇ ਹੋ ਸਕੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰੋ, ਅਤੇ ਆਪਣੇ ਸਥਾਨਕ ਵਿਕਰੇਤਾਵਾਂ ਦਾ ਸਮਰਥਨ ਕਰੋ! ਤੁਹਾਨੂੰ ਜੋ ਲੱਭ ਰਹੇ ਹੋ ਉਹ ਬਹੁਤ ਜਲਦੀ ਮਿਲ ਜਾਵੇਗਾ।", "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਪੂਰੇ ਸਫ਼ਰ 'ਤੇ ਮੈਨੂੰ ਲਗਭਗ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਖਰਚ ਆਏ। ਇੱਕ ਹਫ਼ਤੇ ਦੀ ਸਪਲਾਈ ਲਈ ਬਹੁਤ ਬੁਰਾ ਨਹੀਂ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ। ਹਮੇਸ਼ਾ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ, ਜਿੱਥੇ ਹੋ ਸਕੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰੋ, ਅਤੇ ਆਪਣੇ ਸਥਾਨਕ ਵਿਕਰੇਤਾਵਾਂ ਦਾ ਸਮਰਥਨ ਕਰੋ! ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਸਮੇਂ ਦੇ ਉਹ ਲੱਭ ਸਕਦੇ ਹੋ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਹੋ।"}
