{"unnormalised": "ਸੋ, ਮੈਂ ਇਸ ਐਪ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹਾਂ, ਠੀਕ ਹੈ? ਸਹੀ ਭਾਸ਼ਾ ਚੁਣਨ ਲਈ ਕੁਝ ਗੰਭੀਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਫਰੰਟ-ਐਂਡ ਲਈ React Native ਵਰਤਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਕਿਉਂਕਿ, ਜਿਵੇਂ, ਹਰ ਕੋਈ ਇਸਨੂੰ ਵਰਤ ਰਿਹਾ ਹੈ। ਪਰ ਬੈਕਐਂਡ… ਉਹ ਅਸਲ ਸਮੱਸਿਆ ਹੈ। ਕੀ ਮੈਨੂੰ Node.js ਜਾਂ Python ਨਾਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਦੋਵਾਂ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ। Node.js ਤੇਜ਼ ਲੱਗਦਾ ਹੈ, ਪਰ Python ਕੋਲ ਉਹ ਸਾਰੀਆਂ ਵਧੀਆ ਲਾਇਬ੍ਰੇਰੀਆਂ ਹਨ। ਅਤੇ ਮੈਨੂੰ ਇਹ ਵੀ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਮੇਰਾ ਮੌਜੂਦਾ ਲੈਪਟਾਪ, ਇੱਕ Dell Inspiron 8GB RAM ਨਾਲ, ਲੋਡ ਨੂੰ ਸੰਭਾਲ ਵੀ ਸਕਦਾ ਹੈ, LOL। ਕੀ ਇੱਥੇ ਕਿਸੇ ਡਿਵ ਗੁਰੂਆਂ ਵੱਲੋਂ ਕੋਈ ਸੁਝਾਅ ਹਨ?", "normalised": "ਤੇ, ਮੈਂ ਇਸ ਐਪ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹਾਂ, ਠੀਕ ਹੈ? ਸਹੀ ਭਾਸ਼ਾ ਚੁਣਨ ਲਈ ਕੁਝ ਗੰਭੀਰ ਮਦਦ ਦੀ ਲੋੜ ਹੈ। ਮੈਂ ਫਰੰਟ-ਐਂਡ ਲਈ React Native ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ ਕਿਉਂਕਿ, ਜਿਵੇਂ ਕਿ, ਹਰ ਕੋਈ ਇਸਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ। ਪਰ ਬੈਕਐਂਡ… ਇਹ ਅਸਲ ਸਮੱਸਿਆ ਹੈ। ਕੀ ਮੈਨੂੰ Node dot j-s ਜਾਂ Python ਨਾਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਦੋਵਾਂ ਬਾਰੇ ਚੰਗੀਆਂ ਗੱਲਾਂ ਸੁਣੀਆਂ ਹਨ। Node dot j-s ਤੇਜ਼ ਜਾਪਦਾ ਹੈ, ਪਰ Python ਕੋਲ ਉਹ ਸਾਰੀਆਂ ਸ਼ਾਨਦਾਰ ਲਾਇਬ੍ਰੇਰੀਆਂ ਹਨ। ਅਤੇ ਮੈਨੂੰ ਇਹ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੈ ਕਿ ਮੇਰਾ ਮੌਜੂਦਾ ਲੈਪਟਾਪ, ਇੱਕ Dell Inspiron ਅੱਠ ਗੀਗਾਬਾਈਟ R-A-M ਨਾਲ, ਲੋਡ ਨੂੰ ਸੰਭਾਲ ਸਕਦਾ ਹੈ, L-O-L. ਕੀ ਉੱਥੇ ਡੇਵ ਗੁਰੂਆਂ ਤੋਂ ਕੋਈ ਸੁਝਾਅ ਹਨ?"}
{"unnormalised": "ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਕੋਲ AWS 'ਤੇ ਡਿਪਲਾਈ ਕਰਨ ਦਾ ਤਜਰਬਾ ਹੈ? ਮੈਂ EC2 ਵਰਤਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਪਰ ਕੀਮਤ ਥੋੜੀ ਉਲਝਣ ਵਾਲੀ ਹੈ। ਮੈਂ Docker ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਕੁਝ ਟਿਊਟੋਰੀਅਲ ਦੇਖੇ ਹਨ, ਪਰ ਮੈਂ ਇੱਕ ਨੂਬ ਹਾਂ। ਮੈਂ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸਕੇਲੇਬਲ ਐਪ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ, ਮੰਨ ਲਓ, 10,000 ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਸੰਭਾਲ ਸਕੇ। ਕੀ ਇਹ ਮੇਰੇ ਹੁਨਰ ਨਾਲ ਵੀ ਸੰਭਵ ਹੈ? CI/CD ਪਾਈਪਲਾਈਨਾਂ ਨੂੰ ਸੈੱਟਅੱਪ ਕਰਨ ਬਾਰੇ ਵੀ ਕੋਈ ਸੁਝਾਅ? ਮੇਰਾ Git ਰੈਪੋ ਪਹਿਲਾਂ ਹੀ GitHub 'ਤੇ ਹੈ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਘੱਟ ਚਿੰਤਾ ਹੈ।", "normalised": "ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਨੂੰ A-W-S 'ਤੇ ਤਾਇਨਾਤੀ ਦਾ ਤਜਰਬਾ ਹੈ? ਮੈਂ E-C-two ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ, ਪਰ ਕੀਮਤ ਥੋੜੀ ਉਲਝਣ ਵਾਲੀ ਹੈ। ਮੈਂ Docker ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਕੁਝ ਟਿਊਟੋਰੀਅਲ ਦੇਖੇ ਹਨ, ਪਰ ਮੈਂ ਇੱਕ ਨੂਬ ਹਾਂ। ਮੈਂ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸਕੇਲੇਬਲ ਐਪ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜੋ, ਮੰਨ ਲਓ, ਦਸ ਹਜ਼ਾਰ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਸੰਭਾਲ ਸਕੇ। ਕੀ ਇਹ ਮੇਰੇ ਹੁਨਰ ਨਾਲ ਸੰਭਵ ਵੀ ਹੈ? C-I ਸਲੈਸ਼ C-D ਪਾਈਪਲਾਈਨ ਸੈੱਟ ਕਰਨ ਬਾਰੇ ਵੀ ਕੋਈ ਸੁਝਾਅ? ਮੇਰੀ Git ਰੈਪੋ ਪਹਿਲਾਂ ਹੀ GitHub 'ਤੇ ਹੈ, ਇਸ ਲਈ ਚਿੰਤਾ ਕਰਨ ਲਈ ਇੱਕ ਘੱਟ ਚੀਜ਼ ਹੈ।"}
{"unnormalised": "Btw, ਐਪ ਮੁੰਬਈ ਵਿੱਚ ਸਥਾਨਕ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਚਾਹ ਅਤੇ ਸਨੈਕਸ ਆਰਡਰ ਕਰਨ ਲਈ ਹੋਵੇਗੀ। Swiggy ਬਾਰੇ ਸੋਚੋ, ਪਰ ਸਿਰਫ਼ ਚਾਹ ਅਤੇ ਸਮੋਸਿਆਂ ਲਈ। MVP ਨੂੰ 30/12/2024 ਤੱਕ ਪੂਰਾ ਕਰਨ ਦਾ ਸਮਾਂ ਤੈਅ ਹੈ। ਮੇਰੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!", "normalised": "ਵੈਸੇ, ਐਪ ਮੁੰਬਈ ਵਿੱਚ ਸਥਾਨਕ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਚਾਹ ਅਤੇ ਸਨੈਕਸ ਆਰਡਰ ਕਰਨ ਲਈ ਹੋਣ ਜਾ ਰਿਹਾ ਹੈ। Swiggy ਬਾਰੇ ਸੋਚੋ, ਪਰ ਸਿਰਫ ਚਾਹ ਅਤੇ ਸਮੋਸਿਆਂ ਲਈ। M-V-P ਨੂੰ ਤੀਹ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਪੂਰਾ ਕਰਨ ਦਾ ਸਮਾਂ ਹੈ। ਮੇਰੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!"}
