{"unnormalised": "भारत च संक्रामक रोग इक मता महत्वपूर्ण लोक सेहत दी चुनौती बनी दे न। इन्हां रोगां दे फैलाव, रोकथाम ते प्रबंधन गी समझणा सेहत देखभाल पेशेवर ते आम जनता दोनों आस्तै मता जरूरी ऐ। इस लेख दा मकसद ऐ भारत च आम संक्रामक रोगां ते इन्हां कन्नै मुक़ाबला करने आस्तै रणनीतियां दी इक बुनियादी जानकारी देना।", "normalised": "भारत च संक्रामक रोग इक ज़रूरी लोक सेहत चुनौती बनी दे न। इन रोगें दे फैलाव, बचाओ ते प्रबंध गी समझणा सेहत सेवा पेशेवरें ते आम लोकें दोनें आस्तै ज़रूरी ऐ। इस लेख दा मकसद ऐ जे भारत च आम संक्रामक रोगें ते उनेंगी रोकने आस्तै रणनीतियें बारै च बुनियादी जानकारी दित्ती जा।"}
{"unnormalised": "भारत च सब तों आम संक्रामक रोगां च इक तपेदिक (टीबी) ऐ। दुनिया च टीबी दे ~26% मामले भारत च न। टीबी माइकोबैक्टीरियम ट्यूबरकुलोसिस बैक्टीरिया कन्नै होंदी ऐ ते ज्यादातर फेफड़े गी प्रभावित करदी ऐ। लक्षणें च लगातार खाँसी, बुखार, रातीं पसीना आना ते वजन घटना शामल ऐ। निदान च आम तौर पर थूक परीक्षण ते छाती दा एक्स-रे शामल ऐ। इलाज च एंटीबायोटिक दवाएं दा कोर्स लोड़चदा ऐ, जेह्ड़ा अक्सर 6 महीने या इस तों बी मता चलदा ऐ। सीधे निगरानी थेरेपी (डीओटीएस) इलाज दी पालना यकीनी बनाने आस्तै इक व्यापक रूप कन्नै इस्तेमाल कीती जाने आली रणनीति ऐ। संशोधित राष्ट्रीय टीबी नियंत्रण कार्यक्रम (आरएनटीसीपी) दा मकसद ऐ भारत च टीबी दे बोझ गी घट्ट करना।", "normalised": "भारत च सब तों आम संक्रामक रोगें च इक टीबी ऐ। भारत च दुनिया दे लगभग छब्बी प्रतिशत टीबी दे मामले न। टीबी माइकोबैक्टीरियम ट्यूबरक्लोसिस बैक्टीरिया कन्नै होंदी ऐ ते खास करियै फेफड़े गी प्रभावित करदी ऐ। लक्षणें च लगातार खांसी, बुखार, रातीं पसीना औना ते वजन घटना शामल न। निदान च आम तौर उप्पर थूक दी जांच ते छाती दा एक्स-रे शामल ऐ। इलाज आस्तै एंटीबायोटिक्स दी खुराक दी लोड़ होंदी ऐ, जेह्ड़ी अकसर छह महीने जां उस तों बी ज़्यादा चलदी ऐ। डायरेक्ट्री ऑब्जर्वड थेरेपी (डॉट्स) इलाज गी सुनिश्चित करने आस्तै इक व्यापक रूप कन्नै इस्तेमाल कीती जाने आह्ली रणनीति ऐ। संशोधित राष्ट्रीय टीबी नियंत्रण कार्यक्रम (आरएनटीसीपी) दा मकसद ऐ जे भारत च टीबी दे बोझ गी घट्ट करना ऐ।"}
{"unnormalised": "इक होर बड़ी चिंता पानी थमां फैलने आह्ले रोग न। गंदे पानी दे स्रोतें दे कारण हैजा, टाइफाइड बुखार ते हेपेटाइटिस ए आम न। लक्षण अलग-अलग होंदे न पर अक्सर दस्त, उल्टी, बुखार ते पीलिया शामल होंदे न। रोकथाम दी रणनीतियां च साफ पीने आह्ले पानी दी पहुंच, उचित स्वच्छता ते टीकाकरण शामल ऐ जिथे बी उपलब्ध होवे। उदाहरण आस्तै, टाइफाइड दी वैक्सीन दी ~70% असरदारता ऐ। दस्त आह्ले रोगां दे कारण होने आह्ली डिहाइड्रेशन दे प्रबंधन आस्तै ओरल रिहाइड्रेशन सोल्यूशन्स (ओआरएस) जरूरी न। 1 मिनट आस्तै पानी उबलने कन्नै मता सारे हानिकारक बैक्टीरिया ते वायरस मारी जाई सकदे न।", "normalised": "इक होर म्’हत्वपूर्ण चिंता पानी कन्नै फैलने आह्ले रोग न। दूषित पानी दे स्त्रोत होने कन्नै हैजा, टाइफाइड बुखार ते हेपेटाइटिस ए आम न। लक्षण बक्ख-बक्ख होंदे न पर अकसर दस्त, उल्टी, बुखार ते पीलिया शामल न। बचाव दी रणनीति च साफ पीने आह्ले पानी दी पहुंच, उचित स्वच्छता ते टीकाकरण शामल न। उदाहरण आस्तै, टाइफाइड वैक्सीन दी लगभग सत्तर प्रतिशत असरदारता ऐ। दस्त दे रोगें कन्नै होने आह्ली डिहाइड्रेशन गी प्रबंधत करने आस्तै ओरल रिहाइड्रेशन सोल्यूशन (ओआरएस) ज़रूरी न। इक मिनट आस्तै पानी उबारे कन्नै ज़्यादातर हानिकारक बैक्टीरिया ते वायरस मर सकदे न।"}
{"unnormalised": "वेक्टर दे कारण होने आह्ले रोग बी इक मता बड़ा खतरा पेश करदे न। डेंगू बुखार, मलेरिया ते चिकनगुनिया मच्छरां कन्नै फैलदे न। लक्षणें च तेज बुखार, सिरदर्द, जोड़ों च दर्द ते चकत्ते शामल न। रोकथाम च कीटनाशक स्प्रेइंग कन्नै मच्छर दी आबादी गी नियंत्रित करना, खड़ोते आह्ले पानी गी खत्म करना ते मच्छरदानी ते विकर्षकें दा इस्तेमाल करना शामल ऐ। 2023 च दिल्ली च डेंगू दे >2000 मामले दर्ज कीते गे। जटिलताएं तों बचने आस्तै जल्दी निदान ते इलाज मता जरूरी ऐ। राष्ट्रीय वेक्टर जनित रोग नियंत्रण कार्यक्रम (एनवीबीडीसीपी) इनह्नां रोगां गी नियंत्रित करने आस्तै रणनीतियां लागू करदा ऐ।", "normalised": "वेक्टर कन्नै फैलने आह्ले रोग बी इक ज़रूरी खतरा पेश करदे न। डेंगू बुखार, मलेरिया ते चिकनगुनिया मच्छरें कन्नै फैल्दे न। लक्षणें च तेज बुखार, सिरदर्द, जोड़ें च दर्द ते चकत्ते शामल न। बचाव च कीटनाशक स्प्रे कन्नै मच्छरें दी आबादी गी नियंत्रित करना, रुके होए पानी गी खत्म करना, मच्छरदानी दा इस्तेमाल करना ते रिपेलेंट्स दा इस्तेमाल करना शामल ऐ। दो हज़ार तेई च, दिल्ली च डेंगू दे दो हज़ार तों बी ज़्यादा मामले दर्ज कीते गे। जटिलताएँ गी रोकने आस्तै जल्दी निदान ते इलाज ज़रूरी ऐ। राष्ट्रीय वेक्टर बोर्न डिजीज कंट्रोल प्रोग्राम (एनवीबीडीसीपी) इन रोगें गी नियंत्रित करने आस्तै रणनीतियें गी लागू करदा ऐ।"}
{"unnormalised": "सांस दे संक्रमण, जिਵੇਂ कि इन्फ्लूएंजा ते निमोनिया बी आम न। इन्फ्लूएंजा वायरसें दे कारण होंदा ऐ ते सांस दी बूंदें कन्नै फैलदा ऐ। लक्षणें च बुखार, खाँसी, गले च खराश ते मांसपेशियें च दर्द शामल ऐ। निमोनिया बैक्टीरिया, वायरस या फंगस दे कारण होई सकदा ऐ ते फेफड़े गी प्रभावित करदा ऐ। इन्फ्लूएंजा ते न्यूमोकोकल निमोनिया दे खिलाफ टीकाकरण दी सिफारिश कीती जंदी ऐ, खासकर के बच्चे ते बूढ़े लोकां आस्तै। साफ सुथरे होने आह्ले अच्छी आदतां गी बनाए रखणा, जिਵੇਂ कि वार-वार हत्थ धोना, सांस दे संक्रमण गी फैलने तों रोकने च मदद करी सकदा ऐ।", "normalised": "साह लेन आह्ले संक्रमण, जिਵੇਂ के इन्फ्लूएंजा ते निमोनिया बी आम न। इन्फ्लूएंजा वायरस कन्नै होंदा ऐ ते सांस दे बूंदें कन्नै फैल्दा ऐ। लक्षणें च बुखार, खांसी, गले च खराश ते मांसपेशियें च दर्द शामल न। निमोनिया बैक्टीरिया, वायरस जां फफूंदी कन्नै होई सकदा ऐ ते फेफड़े गी प्रभावित करदा ऐ। इन्फ्लूएंजा ते न्यूमोकोकल निमोनिया दे खिलाफ टीकाकरण दी सिफारिश कीती जंदी ऐ, खास करियै कमजोर आबादी आस्तै जिਵੇਂ के बच्चे ते बूढ़े। साफ-सफाई दी अच्छी आदतें बनाए रखना, जिਵੇਂ के बार-बार हथ्थ धोने कन्नै सांस दे संक्रमणें दे फैलाव गी रोकने च मदद मिल सकदी ऐ।"}
{"unnormalised": "भारत च संक्रामक रोगां दा असरदार नियंत्रण करने आस्तै बहुआयामी दृष्टिकोण दी लोड़ ऐ। इस च स्वच्छता गी बेहतर बनाना, साफ पीने आह्ले पानी दी पहुंच देना, सेहत दे ढांचे गी मजबूत करना, टीकाकरण गी बढ़ावा देना ते जनता गी रोकथाम दे उपाएं दे बारे च शिक्षित करना शामल ऐ। लोक सेहत अभियान, जिਵੇਂ कि हत्थ धोने ते सुरक्षित भोजन संभालने आह्ली आदतां गी बढ़ावा देने आह्ले, संक्रामक रोगां दी घटना गी घट्ट करने च इक मता अहम भूमिका निभांदे न। इक सेहतमंद भारत हासिल करने आस्तै जल्दी पता लाना, फौरन इलाज ते समुदाय दी भागीदारी मता जरूरी ऐ। उचित डॉक्टरी सलाह आस्तै किसी डॉक्टर कन्नै सलाह करना याद रक्खो, उदाहरन दे तौर पर, इक जनरल प्रैक्टिशनर या विशेषज्ञ।", "normalised": "भारत च संक्रामक रोगें दे प्रभावी नियंत्रण आस्तै इक बहुआयामी दृष्टिकोण दी लोड़ ऐ। इस च स्वच्छता च सुधार करना, साफ पीने आह्ले पानी दी पहुंच प्रदान करना, सेहत सेवा बुनियादी ढाँचे गी मजबूत करना, टीकाकरण गी बढ़ावा देना, ते बचाव दे उपायें बारै च लोकें गी शिक्षित करना शामल ऐ। लोक सेहत मुहिम, जिਵੇਂ के हथ्थ धोने गी बढ़ावा देने ते सुरक्षित खाने गी संभालने दी आदतें, संक्रामक रोगें दी घटनाओं गी घट्ट करने च इक ज़रूरी भूमिका निभांदी ऐ। इक सेहतमंद भारत हासल करने आस्तै जल्दी पता लाना, तुरंत इलाज करना ते सामुदायिक भागीदारी ज़रूरी ऐ। उचित मेडिकल सलाह आस्तै किसे चिकित्सक, उदाहरण आस्तै, इक जनरल प्रैक्टिशनर जां इक विशेषज्ञ कन्नै सलाह करो याद रक्खो।"}
