{"unnormalised": "दिल्ली च वायरल बुखार दे मामले बढ़दे दस्से जा करदे न, क्योंकि जापे दा, मच्छरां गी कोई खबर नीं मिली के बरसात दा मौसम खत्म होई गेआ ऐ। एम्स दे डाक्टर शर्मा दा कहना ऐ, \"सानू बुखार, खांसी, ते बदन दुक्खने जेह्ने लक्षणें आले म् मरीज दिक्खे जा करदे न।\" उने होर दस्सेआ के 'असल च, हर केह्दे गी इस बखत दिल्ली च छींकें होई दियां न'। पिछले हफ्ते च आउट पेशेंट डिपार्टमेंट दे दौरे च 20% दा बधावा होआ ऐ। लगदा ऐ हर केह्दे अपनी दिवाली दी शॉपिंग पहलां करना चाहुंदा ऐ, पर बुखार दे होर गै योजनां न।", "normalised": "दिल्ली च वायरल बुखार दे केसें च तेजी आई ऐ, क्योंकि जाहिर ऐ मच्छरां गी ऐ गल याद नी रही जे बरसात दा मौसम खत्म होई गेआ ऐ। ए-आई-आई-एम-एस दे डॉक्टर शर्मा दा कहना ऐ, \"असें बुखार, खांसी ते बदन दर्द जहे लक्षणें आह्ले मता सारे मरीज दिक्खी करदे आं।\" उंदी ने ऐ बी दस्सेआ जे 'असल च, हर इक गी ए बखत दिल्ली दा जुकाम होई गेआ ऐ'। पिछले हफ्ते आउट पेशेंट डिपार्टमेंट च बीस प्रतिशत दा बधोतरा होआ ऐ। लग्गदा ऐ हर कोई अपनी दिवाली दी खरीदारी पैह्ले करने दी कोशश करी करदा ऐ, पर बुखार दे होर ही प्लान हन।"}
{"unnormalised": "दिल्ली नगर निगम (एमसीडी) ने कई इलाकें च फॉगिंग मुहिम शुरू करी ऐ। दिक्खदे आं के ऐ असल च कम्म करदी ऐ जां के मच्छर सिर्फ हिंदी च हस्सी करदे न। सेहत अधिकारी लोकें गी मच्छर भगाने आह्ले इस्तेमाल करने ते खडे पानी तों बचने जेहियां सावधानी बरतने दी सलाह दे करदे न, असल च ऐह्दे च हर केह्दे नजरअंदाज करदे न जदूं तक्कर ओह् 102°F दे बुखार कन्नै बिस्तर च लेटे न।", "normalised": "दिल्ली नगर निगम (एम-सी-डी) ने मता सारे इलाकें च फोगिंग अभियान शुरू करी दित्ता ऐ। ऐ दिक्खदे आं जे ऐ असल च कम्म करदा ऐ जां मच्छरां गी बस हिंदी च हंसी आई करदी ऐ। सेहत अधिकारियां लोकें गी एहतिआत बरतने दी सलाह देई करदे हन, जियां मच्छर भगाने आह्ली दवाई दा इस्तेमाल करना ते खड़ोते होई पानी थमां बचना, असल च ओ चीजें जिन्नेंगी हर कोई नजरअंदाज करी करदा ऐ जिसलै तिकर ओ इक सौ दो डिग्री फारेनहाइट बुखार कन्नै बिस्तर उप्पर नी पौंदे।"}
{"unnormalised": "उंदे दरमियान, कुसै सोशल मीडिया दे बरतन आह्ले लोकें ने #DelhiBellyAche हैशटैग कन्नै \"बुखार सेल्फ़ियां\" पोस्ट करने दा इक नवा रिवाज शुरू कीता ऐ, दावा करदे न के ऐह् \"नवां दिल्ली फैशन वीक\" ऐ। सानू अपनी सहनशक्ति कन्नै प्यार करना होग, भले गै एह पैरासिटामोल ते इस अटूट उम्मीद कन्नै भरी होई ऐ के परिवार दा व्हाट्सएप ग्रुप सानू डेंगू तों लैके चिकनगुनिया तक्कर हर चीज कन्नै निदान करना शुरू करदे थक्क बुखार टूट जावे। दिल्ली जल्दी ठीक होई जाओ!", "normalised": "इस दौरान, कुसै सोशल मीडिया यूजरें ने हैश दिल्ली बैली एक कन्नै \"बुखार सेल्फियां\" पोस्ट करने दा इक नमां ट्रेंड शुरू करी दित्ता ऐ, जि’यां ए नमां \"दिल्ली फैशन वीक\" होवे। अपनी सहनशीलता कन्नै प्यार ऐ, भले ही ऐ पैरासिटामोल ते इस अटूट उम्मीद कन्नै संचालित होई ऐ जे परिवार दा व्हाट्सएप ग्रुप हर चीज कन्नै डेंगू थमां लैइयै चिकनगुनिया तिकर निदान करना शुरू करने थमां पैह्ले बुखार टुट्ठ जाए। दिल्ली जल्द ठीक हो!"}
