{"unnormalised": "दिल्ली च डेंगू दे मामलां च इक चिंताजनक बधोतरी हो रही है, रिपोर्टें दा इशारा है कि पिछले 2 हफ्त्यां च गै 20% बधोतरी होई है। एम्स दिल्ली दे डाक्टर राजेश कुमार ने चेतावनी दित्ती है कि मौजूदा हालात जारी मानसून दे मौसम दे कारण होर खराब होई सकदे न, जिह्ड़े मच्छरां दे प्रजनन लेई बेहतर मैदान मुहैया करदे न। एमसीडी ने करोल बाग ते रोहिणी समेत कई इलाकें च फागिंग ड्राइव शुरू कीती है, पर निवासी शिकायत करदे न कि एह् कोशश काफी नेईं है।", "normalised": "दिल्ली च डेंगू दे मामले बड़ी तेजी कन्नै बधदे जा करदे न, ते खबरे च पता लग्गा ऐ जे सिर्फ पिछले दो हफ्त्यां च बीह् प्रतिशत दा इजाफा होआ ऐ। ए-आई-आई-एम-एस दिल्ली दे डॉक्टर राजेश कुमार ने चेतावनी दित्ती ऐ जे मौजूदा हालात बरसात दे मौसम दे चलदे होर बी खराब होई सकदे न, जिसदे कन्नै मच्छरां गी पलने लेई मता बढ़िया जगह मिलदी ऐ। एम-सी-डी ने करोल बाग ते रोहिणी समेत कई इलाकें च फॉगिंग ड्राइव शुरू कीती ऐ, पर लोकें दा कहना ऐ जे एह् कोशश काफी नेईं ऐ।"}
{"unnormalised": "स्थानीय अस्पतालें च दर्ज़ लक्षणें च तेज़ बुखार (102-104°F), जोड़ां च तेज़ दर्द, ते चमड़ी ते दाने शामल न। सेहत अधिकारी लोकें गी मच्छरां गी भजाने आह्ली दवां दा इस्तेमाल करने ते पूरी बाजू आह्ले कपड़े पौने जेहे बचाव दे उपाय करने दी सलाह दे करदे न। शहर च कई फार्मेसी पैरेसिटामोल ते मच्छरदानियां दी मंग च उछाल दी रिपोर्ट करदे न। इक स्थानीय फार्मासिस्ट श्री शर्मा ने आखेआ, \"सां गी आम तौर पर ग्राहकें दी दुगनी संख्या दिखदी ऐ।\"", "normalised": "स्थानीय अस्पतालें च आई लक्षणें च तेज बुखार (एक सौ दो तो एक सौ चार डिग्री फारेनहाइट), तेज जोड़ें दा दर्द, ते चमड़ी च धब्बे शामल न। सेहत अधिकारी लोकें गी मच्छरें गी भगाने आह्ले ते पूरे बाह् आह्ले कपड़े पाने जेहे एहतियाती कदम चुक्कने दी सलाह देई करदे न। शहर च कइयां दवाइयां आह्ली दुकानें च पैरासिटामोल ते मच्छरदानी दी मांग च तेजी आई ऐ। इक स्थानीय दवाइयां आह्ले मिस्टर शर्मा ने आखेया, \"असें अमूमन तो दुगणे ग्राहक दिक्खी करदे न।\""}
{"unnormalised": "सरकार ने डेंगू ते चिकनगुनिया दे फैलाव कन्नै मुकाबला करने लेई 5 करोड़ रुपये आवंटित कीते न। होर उप्परों, नागरिकें गी शक्की मामलां दी रिपोर्ट करने ते मदद मंगने लेई इक हेल्पलाइन नंबर (1075) सक्रिय कीता गेआ ऐ। सेहत विशेषज्ञ जटिलताएं गी रोकने लेई जल्दी पता लगाने ते इलाज दी अहमियत उप्पर ज़ोर दे करदे न। जेकर तुसें गी कोई लक्षण होंदे न तां डाक्टर कन्नै सलाह जरूर करो।", "normalised": "सरकार ने डेंगू ते चिकनगुनिया दे फैलाव गी रोकने लेई पांच करोड़ रुपए मंजूर कीते न। होर तां होर, शकदे मामले दी जानकारी देने ते मदद मांगने लेई नागरिकें लेई इक हेल्पलाइन नंबर (एक जीरो सात पांच) शुरू कीता गेआ ऐ। सेहत दे माहिर जटिलताएं गी रोकने लेई जल्दी पता लगाने ते इलाज दी अहमियत उप्पर जोर देई करदे न। जे तुसें कोई लक्षण महसूस होन तां डॉक्टर कन्नै सलाह करना याद रख्खो।"}
