{"unnormalised": "**ମହାନ ଭାରତୀୟ ଆଇଟି ଜୁଗାଡ଼: 2024 ରେ ଆମେ କାହିଁକି ପୁନର୍ବାର ରିବୁଟ୍ କରୁଛୁ**", "normalised": "ମହାନ ଭାରତୀୟ ଆଇ-ଟି ଜୁଗାଡ: ଆମେ କାହିଁକି ଏବେ ବି ଦୁଇ ହଜାର ଚବିଶିରେ ରିବୁଟ୍ କରୁଛୁ"}
{"unnormalised": "ତେଣୁ, ବନ୍ଧୁଗଣ, ଏଠାରେ ଆମେ 2024 ର ଚମତ୍କାର ବର୍ଷରେ ପୁଣି ସେହି ପୁରୁଣା ଆଇଟି ଶତ୍ରୁ ସହିତ ସଂଘର୍ଷ କରୁଛୁ: ଭୟଙ୍କର ରିବୁଟ୍। ଆପଣ ଭାବୁଥିବେ ଯେ ସମସ୍ତ AI ଏବଂ ବ୍ଲକଚେନ୍ ଗୁଜବ ସହିତ, ଆମେ ବୋଧହୁଏ ଏହାକୁ ଏପର୍ଯ୍ୟନ୍ତ ସମାଧାନ କରିସାରନ୍ତୁଣି। କିନ୍ତୁ ନା, TCS ମୁମ୍ବାଇରେ ପ୍ରିୟା ଶର୍ମାଙ୍କ କମ୍ପ୍ୟୁଟର ଏବେବି ଘୂର୍ଣ୍ଣାୟମାନ ମୃତ୍ୟୁ ଚକ୍ର ଦେଖାଉଛି, ଏବଂ ରାକେଶ କୁମାର ଇନଫୋସିସ୍ ବାଙ୍ଗାଲୋରରେ ସ୍ୱାଧୀନତା ପାଇବା ପାଇଁ Ctrl+Alt+Delete ଦବାଉଛନ୍ତି। କାରଣ, ଆସନ୍ତୁ ସତ କହିବା, ଆଇଟି \"ଜୁଗାଡ଼\" ଠାରୁ ଅଧିକ ସର୍ବଭାରତୀୟ ଜିନିଷ ଆଉ କିଛି ଅଛି କି?", "normalised": "ତେଣୁ, ଏଠାରେ ଆମେ, ବନ୍ଧୁଗଣ, ଦୁଇ ହଜାର ଚବିଶିର ଚମତ୍କାର ବର୍ଷରେ, ଏବେ ବି ପୁରୁଣାକାଳିଆ ଆଇ-ଟି ଶତ୍ରୁ ସହ ଲଢୁଛୁ: ସେହି ଭୟଙ୍କର ରିବୁଟ୍। ଆପଣ ଭାବୁଥିବେ ଯେ ସମସ୍ତ ଏ-ଆଇ ଏବଂ ବ୍ଲକଚେନ୍ କଥାବାର୍ତ୍ତା ସହିତ, ଆମେ ଏହାକୁ ଏବେ ସୁଦ୍ଧା ସମାଧାନ କରିସାରିବାଣି। କିନ୍ତୁ ନା, ମୁମ୍ବାଇର ଟି-ସି-ଏସରେ ପ୍ରିୟା ଶର୍ମାଙ୍କ କମ୍ପ୍ୟୁଟର ଏବେ ବି ଘୂରୁଥିବା ମୃତ୍ୟୁ ଚକ୍ର ଦେଖାଉଛି, ଏବଂ ରାକେଶ କୁମାର ବାଙ୍ଗାଲୋରର ଇନଫୋସିସରେ ସ୍ୱାଧୀନତା ପାଇବା ପାଇଁ ବ୍ୟସ୍ତ ହୋଇ ସି-ଟି-ଆର୍-ଏଲ୍ ପ୍ଲସ୍ ଏ-ଏଲ୍-ଟି ପ୍ଲସ୍ ଡିଲିଟ୍ କରୁଛନ୍ତି। କାରଣ, ଆସନ୍ତୁ ସତ କହିବା, ଆଇ-ଟି \"ଜୁଗାଡ\" ଠାରୁ ଅଧିକ ସର୍ବଭାରତୀୟ କିଛି ଅଛି କି?"}
{"unnormalised": "ବିଡମ୍ବନା ନଭେମ୍ବରରେ ଦିଲ୍ଲୀର ସ୍ମଗ୍ ଅପେକ୍ଷା ମୋଟା। ଆମେ ଅତ୍ୟାଧୁନିକ ଟେକ୍ ପାର୍କର ଦେଶ, ଆମର 1337 ଦକ୍ଷତା ବିଷୟରେ ବଡ଼େଇ କରୁଛୁ (ଯାହା ଅନଭିଜ୍ଞମାନଙ୍କ ପାଇଁ \"ଲିଟ୍\", ଖୋଜନ୍ତୁ!) କିନ୍ତୁ କୌଣସି ପ୍ରକାରେ, ୱିପ୍ରୋର ପ୍ରିଣ୍ଟର୍ ନେଟୱାର୍କ ଦେବତାଙ୍କୁ ଏକ ଛେଳି ବଳି ନଦେବା ପର୍ଯ୍ୟନ୍ତ ସଂଯୋଗ ହେବାକୁ ମନା କରୁଛି। କିମ୍ବା, ଅଧିକ ବାସ୍ତବବାଦୀ ଭାବରେ, ଏହାକୁ 5 ଥର ଅନପ୍ଲଗ୍ ଏବଂ ରିପ୍ଲଗ୍ କରନ୍ତୁ। ମୋ ଅଜାଣୀ ମାଆ ମୋ ଲାପଟପ୍ ୱାଇଫାଇ ପାସୱାର୍ଡ ବୁଝିବା ଅପେକ୍ଷା ଭଲ ଭାବରେ ହ୍ୱାଟ୍ସଆପ୍ ବୁଝିପାରନ୍ତି। ଏହା ହେଉଛି “Password123!” ଆଈମା।", "normalised": "ବିଡମ୍ବନା ନଭେମ୍ବରରେ ଦିଲ୍ଲୀର ସ୍ମଗ୍ ଅପେକ୍ଷା ଅଧିକ ମୋଟା। ଆମେ ଅତ୍ୟାଧୁନିକ ଟେକ୍ ପାର୍କର ଦେଶ, ଆମର ଏକ ହଜାର ତିନି ଶହ ସଇଁତିରିଶି କୌଶଳ ବିଷୟରେ ଗର୍ବ କରୁଛୁ (ଯାହା ଅଜ୍ଞ ଲୋକଙ୍କ ପାଇଁ \"ଲିଟ୍\", ଏହାକୁ ଖୋଜ!) କିନ୍ତୁ କୌଣସି ପ୍ରକାରେ, ୱିପ୍ରୋର ପ୍ରିଣ୍ଟର୍ ନେଟୱାର୍କ ଦେବତାଙ୍କୁ ଛେଳି ବଳି ନଦେବା ପର୍ଯ୍ୟନ୍ତ ସଂଯୋଗ ହେବାକୁ ମନା କରୁଛି। କିମ୍ବା, ଅଧିକ ବାସ୍ତବବାଦୀ ଭାବରେ, ଏହାକୁ ପାଞ୍ଚଥର ଅନପ୍ଲଗ୍ ଏବଂ ରିପ୍ଲଗ୍ କରନ୍ତୁ। ମୁଁ କହିବାକୁ ଚାହୁଁଛି, ସତରେ? ମୋ ଲ୍ୟାପଟପ୍ ୱାଇଫାଇ ପାସୱାର୍ଡକୁ ବୁଝିବା ଅପେକ୍ଷା ମୋ ଜେଜେମା ୱାଟ୍ସଆପ୍ ଭଲ ଭାବରେ ବୁଝନ୍ତି। ଏହା ହେଉଛି “ପାସୱାର୍ଡ ଏକ ଦୁଇ ତିନି!” ଜେଜେମା।"}
{"unnormalised": "ଏବଂ ସଫ୍ଟୱେର୍ ଅପଡେଟ୍ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ। ଆପଣ ଶେଷରେ ସେହି \"ଜରୁରୀ\" ଅପଡେଟ୍ ପାଇଁ 30 ମିନିଟ୍ ବାହାର କରନ୍ତି, କେବଳ ଏହାକୁ 5GB ଡାଉନଲୋଡ୍ ପାଇଁ ପାଇବାକୁ, ଏବଂ ଆପଣଙ୍କର ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ 1998 ର ଡାଏଲ୍-ଅପ୍ ମୋଡେମ୍ ପରି ଦେଖାଯାଉଛି (ସେଗୁଡ଼ିକୁ ମନେ ରଖନ୍ତୁ, ପିଲାମାନେ?)। ଧନ୍ୟବାଦ୍ ଜିଓ! ନା, କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, 5GB? ମୁଁ ସେହି ସମୟରେ ସମଗ୍ର ମହାଭାରତ ମହାକାବ୍ୟ (1988 ସଂସ୍କରଣ, ସ୍ୱାଭାବିକ ଭାବରେ) ଦେଖିପାରିବି। ଏବଂ ତାପରେ, ଅପଡେଟ୍ ପରେ, *କିଛି* ନିଶ୍ଚିତ ଭାବରେ ଭାଙ୍ଗିଯିବ। କେବଳ *କିଛି*।", "normalised": "ଏବଂ ସଫ୍ଟୱେର୍ ଅପଡେଟ୍ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ବି କରାନ୍ତୁ ନାହିଁ। ଆପଣ ଶେଷରେ ସେହି \"ଜରୁରୀ\" ଅପଡେଟ୍ ପାଇଁ ତିରିଶ ମିନିଟ୍ ବାହାର କରନ୍ତି, କିନ୍ତୁ ଦେଖିବାକୁ ପାଆନ୍ତି ଯେ ଏହା ପାଞ୍ଚ ଜିଗାବାଇଟ୍ ଡାଉନଲୋଡ୍, ଏବଂ ଆପଣଙ୍କର ଇଣ୍ଟରନେଟ୍ ସ୍ପିଡ୍ ଉନବିଂଶ ଶହ ଅଠାନବେରୁ ଏକ ଡାଏଲ୍-ଅପ୍ ମୋଡେମ ପରି ଦେଖାଯାଉଛି (ମନେ ଅଛି କି ସେହି ପିଲାମାନେ?)। ଧନ୍ୟବାଦ ଜିଓ! ନା, କିନ୍ତୁ ସତରେ, ପାଞ୍ଚ ଜିଗାବାଇଟ୍? ମୁଁ ସେହି ସମୟ ମଧ୍ୟରେ ସମ୍ପୂର୍ଣ୍ଣ ମହାଭାରତ ମହାକାବ୍ୟ (ସ୍ୱାଭାବିକ ଭାବରେ ଉନବିଂଶ ଶହ ଅଠାନବେ ସଂସ୍କରଣ) ଦେଖିପାରିବି। ଏବଂ ତା’ପରେ, ଅପଡେଟ୍ ପରେ, *କିଛି* ଅବଶ୍ୟ ଭାଙ୍ଗିଯିବ। କେବଳ *କିଛି*।"}
{"unnormalised": "କଥା ହେଉଛି, ଆମେ ଉତ୍କୃଷ୍ଟ ଟ୍ରବଲସୁଟର୍। ଜଣେ ଭାରତୀୟ ଆଇଟି ବୃତ୍ତିଗତଙ୍କୁ ଏକ ସମସ୍ୟା ଦିଅନ୍ତୁ, ଏବଂ ସେମାନେ ଏକ ସମାଧାନ ଖୋଜିବେ ଯାହା ମାକଗାଇଭରଙ୍କୁ ଈର୍ଷାରେ କନ୍ଦାଇବ। 3:00 AM IST ରେ ଆମେରିକାର ଏକ ସର୍ଭର ସହିତ ସଂଯୋଗ କରିବାକୁ ଆବଶ୍ୟକ କିନ୍ତୁ VPN ବନ୍ଦ ଅଛି? କେବଳ ଆପଣଙ୍କ ଫୋନର ହଟସ୍ପଟ୍ ସଂଯୋଗ କରନ୍ତୁ, ଆପଣଙ୍କ ଲାପଟପ୍ କୁ ପାଠ୍ୟପୁସ୍ତକର ଏକ ଷ୍ଟାକ୍ ଉପରେ ବାଲାନ୍ସ କରନ୍ତୁ, ଗଣେଶଙ୍କୁ ଏକ ମନ୍ତ୍ର ଜପ କରନ୍ତୁ, ଏବଂ ଭୋଏଲା! ସମସ୍ୟା ସମାଧାନ ହେଲା। ଆବଶ୍ୟକତା ଅନୁସାରେ ଜନ୍ମିତ ଚତୁରତା, କିମ୍ବା ବୋଧହୁଏ କେବଳ ମ୍ୟାନେଜରଙ୍କ କ୍ରୋଧର ଭୟ? ଯେକୌଣସି ଉପାୟରେ, ଏହା କାମ କରେ।", "normalised": "କଥା ହେଉଛି, ଆମେ ଉତ୍କୃଷ୍ଟ ସମସ୍ୟା ନିରାକରଣକାରୀ। ଜଣେ ଭାରତୀୟ ଆଇ-ଟି ବୃତ୍ତିଗତଙ୍କୁ ଏକ ସମସ୍ୟା ଦିଅନ୍ତୁ, ଏବଂ ସେମାନେ ଏକ ଉପାୟ ଖୋଜିବେ ଯାହା ମାକଗିଭରଙ୍କୁ ଇର୍ଷା କରି କାନ୍ଦିବାକୁ ବାଧ୍ୟ କରିବ। ୟୁ-ଏସ୍-ରେ ରାତି ତିନିଟାରେ ଏକ ସର୍ଭର ସହିତ ସଂଯୋଗ କରିବାକୁ ଆବଶ୍ୟକ, କିନ୍ତୁ ଭି-ପି-ଏନ୍ ଡାଉନ୍ ଅଛି? କେବଳ ଆପଣଙ୍କ ଫୋନର ହଟସ୍ପଟ୍ ସଂଯୋଗ କରନ୍ତୁ, ପାଠ୍ୟପୁସ୍ତକର ଏକ ଗଦା ଉପରେ ଆପଣଙ୍କର ଲ୍ୟାପଟପ୍ ବାଲାନ୍ସ କରନ୍ତୁ, ଗଣେଶଙ୍କୁ ଏକ ମନ୍ତ୍ର ଜପ କରନ୍ତୁ, ଏବଂ ଭୋଏଲା! ସମସ୍ୟାର ସମାଧାନ ହେଲା। ଆବଶ୍ୟକତା କାରଣରୁ ଉଦ୍ଭାବନ, କିମ୍ବା ହୁଏତ ମ୍ୟାନେଜରଙ୍କ କ୍ରୋଧର ଭୟ? ଯାହା ହେଉନା କାହିଁକି, ଏହା କାମ କରେ।"}
{"unnormalised": "ସମସ୍ୟା ହେଉଛି ପ୍ରାୟତଃ, *ଏହା କାମ କରି ଚାଲିଥାଏ* ଏବଂ ପ୍ରକୃତରେ କେହି ମୂଳ କାରଣକୁ ଠିକ୍ କରନ୍ତି ନାହିଁ। ତେଣୁ, ଆମେ ବ୍ୟାଣ୍ଡ-ଏଡ୍ ସମାଧାନର ସ୍ତର ଉପରେ ସ୍ତର ସହିତ ଶେଷ କରୁ। ଏହା ଡକ୍ଟ ଟେପ୍ ସହିତ ଏକ ଶାଢ଼ୀ ପ୍ୟାଚ୍ କରିବା ପରି: କାର୍ଯ୍ୟକ୍ଷମ, ନିଶ୍ଚିତ, କିନ୍ତୁ ସଠିକ୍ ଭାବରେ ସୁନ୍ଦର ନୁହେଁ। ଗୁରୁଗ୍ରାମରେ ଥିବା MNC ଗୁଡ଼ିକରେ ଆଇଟି ଭିତ୍ତିଭୂମି ପ୍ରାର୍ଥନା ଏବଂ ଆଶା ସହିତ ଏକତ୍ର ରଖାଯାଇଥିବା ଏକ ଦୁର୍ବଳ ପୋଲ ପରି ଦେଖାଯାଏ। ଆମକୁ ପ୍ରକୃତରେ ଭିତ୍ତିଭୂମିରେ ବିନିଯୋଗ କରିବା ଆରମ୍ଭ କରିବାକୁ ପଡିବ। ବୋଧହୁଏ ତେବେ ଦୁର୍ଭାଗ୍ୟ ଆୟେଶା ଖାନଙ୍କୁ ତାଙ୍କ ବ୍ରାଉଜର୍ କ୍ୟାସେ ସଫା କରିବାରେ ଦିନକୁ 20 ମିନିଟ୍ ବିତାଇବାକୁ ପଡ଼ିବ ନାହିଁ।", "normalised": "ଅସୁବିଧା ହେଉଛି, ପ୍ରାୟତଃ, *ଏହା କାମ କରି ଚାଲିଥାଏ* ଏବଂ ପ୍ରକୃତରେ କେହି ମୂଳ କାରଣକୁ ଠିକ୍ କରନ୍ତି ନାହିଁ। ତେଣୁ, ଆମେ ବ୍ୟାଣ୍ଡ-ଏଡ୍ ସମାଧାନର ସ୍ତର ଉପରେ ସ୍ତର ସହିତ ଶେଷ କରୁ। ଏହା ଡକ୍ଟ ଟେପ୍ ସହିତ ଏକ ଶାଢୀକୁ ପ୍ୟାଚ୍ କରିବା ପରି: କାର୍ଯ୍ୟକାରୀ, ନିଶ୍ଚିତ, କିନ୍ତୁ ସେତେଟା ସୁନ୍ଦର ନୁହେଁ। ଗୁରୁଗ୍ରାମର ଏମ-ଏନ-ସିଗୁଡ଼ିକରେ ଆଇ-ଟି ଭିତ୍ତିଭୂମି ପ୍ରାର୍ଥନା ଏବଂ ଆଶା ସହିତ ଏକତ୍ରିତ ହୋଇଥିବା ଏକ ଦୁର୍ବଳ ପୋଲ ପରି ଦେଖାଯାଏ। ଆମକୁ ପ୍ରକୃତରେ ଭିତ୍ତିଭୂମିରେ ବିନିଯୋଗ କରିବା ଆରମ୍ଭ କରିବାକୁ ପଡିବ। ହୁଏତ ତା’ପରେ ଦୁଃଖୀ ଆଏଶା ଖାନଙ୍କୁ ପ୍ରତିଦିନ କୋଡିଏ ମିନିଟ୍ ତାଙ୍କ ବ୍ରାଉଜର୍ କ୍ୟାଚ୍ ସଫା କରିବାକୁ ପଡିବ ନାହିଁ।"}
{"unnormalised": "ତେଣୁ, ଏଠାରେ ମହାନ ଭାରତୀୟ ଆଇଟି ଜୁଗାଡ଼କୁ! ଆମର ସାଧନତା, ଆମର ସ୍ଥିରତା, ଏବଂ ଜିନିଷଗୁଡ଼ିକୁ କାମ କରିବା ପାଇଁ ଆମର ଅଦ୍ଭୁତ କ୍ଷମତାର ପ୍ରମାଣ ଯେତେବେଳେ ସେମାନଙ୍କୁ ପ୍ରକୃତରେ କାମ କରିବା ଉଚିତ୍ ନୁହେଁ। ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରିବେ, ମୋ କମ୍ପ୍ୟୁଟର ଏକ ଅପଡେଟର 78% ରେ ଅଟକି ରହିଛି। ଏକ ଚାହା, କିଛି ମନପସନ୍ଦର ଶବ୍ଦ, ଏବଂ ବୋଧହୁଏ, କେବଳ ହୁଏତ, ଏକ ରିବୁଟ୍ ପାଇଁ ସମୟ। ସର୍ବୋପରି, ଏକ ଭଲ ପୁରୁଣା ରିବୁଟ୍ ରେଫରେନ୍ସ ବିନା ଏକ ଟେକ୍ ଆର୍ଟିକିଲ୍ କ’ଣ?", "normalised": "ତେଣୁ, ଏଠାରେ ମହାନ ଭାରତୀୟ ଆଇ-ଟି ଜୁଗାଡ୍ ପାଇଁ! ଆମର ସାଧନଶୀଳତା, ଆମର ସ୍ଥିରତା ଏବଂ ଆମର ଅଦ୍ଭୁତ କ୍ଷମତାର ଏକ ପ୍ରମାଣ ଯାହା ଜିନିଷଗୁଡ଼ିକୁ କାମ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ, ଯେତେବେଳେ ସେମାନେ ପ୍ରକୃତରେ କାମ କରିବା ଉଚିତ୍ ନୁହେଁ। ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ମୋତେ କ୍ଷମା କରିବେ, ମୋର କମ୍ପ୍ୟୁଟର ଏକ ଅପଡେଟର ଅଠସ୍ତରୀ ପ୍ରତିଶତରେ ଅଟକି ଯାଇଛି। ଏକ ଚା, କିଛି ମନୋନୀତ ଶବ୍ଦ ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ଏକ ରିବୁଟ୍ ପାଇଁ ସମୟ। ସର୍ବଶେଷରେ, ଏକ ଭଲ ପୁରୁଣା ରିବୁଟ୍ ରେଫରେନ୍ସ ବିନା ଏକ ଟେକ୍ ଆର୍ଟିକିଲ୍ କ’ଣ?"}
