{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍, ଭାରତରେ ଏବେ ଆଇଟିର ସ୍ଥିତି କ'ଣ, ସେ ବିଷୟରେ କିଛି ଜାଣିବାକୁ ଚାହୁଁଛି। ଲାଗୁଛି ସମସ୍ତେ କିଛି ନା କିଛି ଆଇଟି କାମ କରୁଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କେଉଁଟା କରିବା ଭଲ?", "normalised": "ହେ ରେଡ୍ଡିଟ୍, ଭାରତରେ ଏବେ ଚାଲିଥିବା ସମଗ୍ର ଆଇ-ଟି ପରିସ୍ଥିତି ଉପରେ କିଛି ସ୍ପଷ୍ଟତା ଦରକାର। ଲାଗୁଛି ଯେ ସମସ୍ତେ ଏବଂ ସେମାନଙ୍କ ଚାଚା ଆଇ-ଟିରେ \"କିଛି ନା କିଛି\" କରୁଛନ୍ତି, କିନ୍ତୁ ପ୍ରକୃତରେ କେଉଁଟା କରିବା ଯୋଗ୍ୟ?"}
{"unnormalised": "ମୁଁ କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ଏବଂ ଡେଭ୍ଅପ୍ସ ବିଷୟରେ ବହୁତ ଶୁଣୁଛି। ସତରେ କ'ଣ ଏହା ଏତେ ବଡ଼, ଯେତିକି ସମସ୍ତେ କହୁଛନ୍ତି? ମୋତେ 50,000 ଟଙ୍କାରୁ ଅଧିକ ଦାମର କୋର୍ସ ପାଇଁ ବିଜ୍ଞାପନ ଆସୁଛି, ଯେଉଁଥିରେ ମାତ୍ର 6 ମାସ ପରେ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ପ୍ଲେସମେଣ୍ଟ\"ର ପ୍ରତିଶ୍ରୁତି ଦିଆଯାଉଛି। ଏହି ବୁଟକ୍ୟାମ୍ପଗୁଡ଼ିକ ସହିତ କାହାରି କ'ଣ ବାସ୍ତବ ଅଭିଜ୍ଞତା ଅଛି? କମ୍ପାନୀଗୁଡ଼ିକ କେବଳ ସେହି ପ୍ରକାର ତାଲିମ ପାଇଥିବା ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଉଛନ୍ତି, ନା ଆପଣଙ୍କୁ ଆଇଆଇଟି ଭଳି କୌଣସି ସ୍ଥାନରୁ ଏକ ଦୃଢ଼ ବି.ଟେକ୍ ସିଏସ୍ ବ୍ୟାକଗ୍ରାଉଣ୍ଡ୍ ଦରକାର? ଆହୁରି ମଧ୍ୟ, AWS ସାର୍ଟିଫାଏଡ୍ ସଲ୍ୟୁସନ୍ସ ଆର୍କିଟେକ୍ଟ – ଆସୋସିଏଟ୍ ଭଳି ସାର୍ଟିଫିକେସନ୍ଗୁଡ଼ିକର କିଛି ମୂଲ୍ୟ ଅଛି, ନା ଏଗୁଡ଼ିକ କେବଳ ରେଜ୍ୟୁମ୍ରେ ଲେଖିବା ପାଇଁ?", "normalised": "ମୁଁ କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ଏବଂ ଡି-ଇ-ଭି-ଓ-ପି-ଏସ୍ ବିଷୟରେ ବହୁତ ହାଇପ୍ ଦେଖୁଛି। ଏହା ପ୍ରକୃତରେ ସମସ୍ତେ କହୁଥିବା ପରି ଏତେ ବଡ଼ କଥା କି? ମୁଁ ରୁପି ଫିଫ୍ଟି ଥାଉଜେଣ୍ଡ୍ ପ୍ଲସ୍ ଖର୍ଚ୍ଚ ହେଉଥିବା କୋର୍ସ ପାଇଁ ବିଜ୍ଞାପନ ପାଉଛି ଯାହା କେବଳ ଛଅ ମାସ ପରେ \"ଗ୍ୟାରେଣ୍ଟିଡ୍ ପ୍ଲେସମେଣ୍ଟ\" ପ୍ରତିଶୃତି ଦେଉଛି। ଏହି ବୁଟକ୍ୟାମ୍ପଗୁଡ଼ିକ ସହିତ କାହାରି ବାସ୍ତବ ଅଭିଜ୍ଞତା ଅଛି କି? କମ୍ପାନୀଗୁଡିକ ପ୍ରକୃତରେ କେବଳ ସେହି ପ୍ରକାର ଟ୍ରେନିଂ ସହିତ ଲୋକଙ୍କୁ ନିଯୁକ୍ତି ଦେଉଛନ୍ତି, ନା ଆପଣଙ୍କୁ ଆଇ-ଆଇ-ଟି ପରି କେଉଁଠାରୁ ଏକ ଦୃଢ଼ ବି.ଟେକ୍ ସି-ଏସ୍ ବ୍ୟାକଗ୍ରାଉଣ୍ଡ ଦରକାର? ଏହା ସହିତ ଏ-ଡବ୍ଲ୍ୟୁ-ଏସ୍ ସାର୍ଟିଫାଏଡ୍ ସଲ୍ୟୁସନ୍ସ ଆର୍କିଟେକ୍ଟ - ଆସୋସିଏଟ୍ ପରି ସାର୍ଟିଫିକେସନ୍ ବିଷୟରେ କ'ଣ କହିବେ? ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ, ନା କେବଳ ରେଜ୍ୟୁମ୍ରେ ସଜାଇବା ପାଇଁ?"}
{"unnormalised": "ତା'ପରେ ଅଛି ସମଗ୍ର ଡାଟା ସାଇନ୍ସ ଏବଂ ଏଆଇ ସ୍ପେସ୍। ଲାଗୁଛି ଯେପରି ସବୁଆଡ଼େ ଏହି କଥା ଶୁଣାଯାଉଛି, କିନ୍ତୁ ହୁଏତ ଏହା କେବଳ ଗୋଳମାଳ ହୋଇଥାଇପାରେ। ମୋର ଜଣେ ବନ୍ଧୁ ଟିସିଏସ୍ରେ ଜଣେ ଡାଟା ବୈଜ୍ଞାନିକ ଭାବରେ କାମ କରୁଛି ଏବଂ 3 ବର୍ଷ ପରେ ପ୍ରାୟ 15 LPA ରୋଜଗାର କରୁଛି। ତାହା କ'ଣ ସାଧାରଣ, ନା ସେ ଭିନ୍ନ? ଡାଟା ଭିତରେ ଅନ୍ୟ କିଛି ସ୍ୱତନ୍ତ୍ରତା ଅଛି କି, ଯାହା ବିଷୟରେ ଅଧିକ କୁହାଯାଉନାହିଁ, କିନ୍ତୁ ଦେଖିବା ଭଳି, ଯେପରିକି NLP କିମ୍ବା କମ୍ପ୍ୟୁଟର ଦୃଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେବା? ମୁଁ ଏକ ଚାକିରି ବିଜ୍ଞାପନ ମଧ୍ୟ ଦେଖିଲି, ଯେଉଁଥିରେ ପାଇଥନ୍ 3.6 କିମ୍ବା ତା'ଠାରୁ ଅଧିକରେ 3+ ବର୍ଷର ଅଭିଜ୍ଞତା ମଗାଯାଇଥିଲା, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣଗୁଡ଼ିକରେ ଦକ୍ଷତା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ତା'ପରେ ସମଗ୍ର ଡାଟା ସାଇନ୍ସ ଏବଂ ଏ-ଆଇ ସ୍ପେସ୍ ରହିଛି। ଅତିରିକ୍ତ ପରିପୂର୍ଣ୍ଣ ଲାଗୁଛି, କିନ୍ତୁ ହୁଏତ ତାହା କେବଳ ଏକ ଶବ୍ଦ। ମୋର ଜଣେ ବନ୍ଧୁ ଅଛନ୍ତି ଯିଏକି ଟି-ସି-ଏସ୍ରେ ଡାଟା ବୈଜ୍ଞାନିକ ଭାବରେ ତିନି ବର୍ଷ ପରେ ପ୍ରାୟ ରୁପି ଫିଫ୍ଟିନ୍ ଏଲ୍-ପି-ଏ ଅର୍ଜନ କରୁଛନ୍ତି। ତାହା କ'ଣ ମାନକ, ନା ସେ ଏକ ବିରଳ ବ୍ୟକ୍ତି? ଡାଟା ମଧ୍ୟରେ ଅନ୍ୟ କେଉଁ ବିଶେଷତା ଅଛି, ଯାହାକୁ ହାଇପ୍ କରାଯାଇନାହିଁ, ଯାହାକୁ ଦେଖିବା ଯୋଗ୍ୟ, ଯେପରିକି ଏନ୍-ଏଲ୍-ପି କିମ୍ବା କମ୍ପ୍ୟୁଟର ଭିଜନ୍ ଉପରେ ଧ୍ୟାନ ଦେବା? ମୁଁ ତିନି ବର୍ଷରୁ ଅଧିକ ସମୟର ପାଇଥନ୍ ଥ୍ରୀ ପଏଣ୍ଟ ସିକ୍ସ କିମ୍ବା ଅଧିକ ସହିତ ଅଭିଜ୍ଞତା ଆବଶ୍ୟକ କରୁଥିବା ଏକ ଚାକିରି ପୋଷ୍ଟିଂ ମଧ୍ୟ ଦେଖିଲି, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣଗୁଡ଼ିକରେ ଦକ୍ଷତା ନିଶ୍ଚିତ ଭାବରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ଏବଂ \"କ୍ଲାସିକ୍\" ଆଇଟି ଭୂମିକାଗୁଡ଼ିକ ବିଷୟରେ କ'ଣ କହିବେ? ଜାଭା ଡେଭଲପର କିମ୍ବା .NET ପ୍ରୋଗ୍ରାମରଙ୍କ ପାଇଁ ଏବେ ବି ଚାହିଦା ଅଛି କି? ମୁଁ ଜାଣେ ଯେ ଅନେକ କମ୍ପାନୀ ଏବେ ବି ପୁରୁଣା ସିଷ୍ଟମରେ କାମ କରୁଛନ୍ତି। ଏହି ଭୂମିକାଗୁଡ଼ିକୁ \"ସୁରକ୍ଷିତ\" ବୋଲି ବିବେଚନା କରାଯାଏ ନା ସେଗୁଡ଼ିକୁ ଧୀରେ ଧୀରେ ନୂଆ ଟେକ୍ନୋଲୋଜି ଦ୍ୱାରା ବଦଳାଯାଉଛି? ଲୋ କୋଡ୍/ନୋ କୋଡ୍ ପ୍ଲାଟଫର୍ମ ବିଷୟରେ ଅନେକ କଥାବାର୍ତ୍ତା ହେଉଛି; ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ପାରମ୍ପରିକ କୋଡିଂ ଚାକିରି ପାଇଁ ବିପଦ କି? ମୁଁ ଏକ କମ୍ପାନୀ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଥିଲି, ଯାହାକୁ CCNA କିମ୍ବା CCNPରେ ସାର୍ଟିଫିକେସନ୍ ଦରକାର; ଏଗୁଡ଼ିକ ନେଟୱାର୍କ ଇଞ୍ଜିନିୟରମାନଙ୍କ ପାଇଁ ଏବେ ବି ପ୍ରାସଙ୍ଗିକ କି?", "normalised": "ଏବଂ \"କ୍ଲାସିକ୍\" ଆଇ-ଟି ଭୂମିକା ବିଷୟରେ କ'ଣ କହିବେ? ଜାଭା ଡେଭଲପର୍ସ କିମ୍ବା ଡଟ୍ ଏନ୍-ଇ-ଟି ପ୍ରୋଗ୍ରାମର୍ସଙ୍କ ପାଇଁ ଏବେ ବି ଚାହିଦା ଅଛି କି? ମୁଁ ଜାଣେ ଅନେକ କମ୍ପାନୀ ଏବେ ମଧ୍ୟ ପୁରୁଣା ସିଷ୍ଟମ ଉପରେ ଚାଲୁଛନ୍ତି। ଏହି ଭୂମିକାଗୁଡ଼ିକୁ \"ସୁରକ୍ଷିତ\" ଭାବରେ ବିବେଚନା କରାଯାଏ ନା ସେଗୁଡ଼ିକୁ ଧୀରେ ଧୀରେ ନୂତନ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦ୍ୱାରା ବଦଳାଯାଉଛି? ଲୋ କୋଡ୍ ସ୍ଲାସ୍ ନୋ କୋଡ୍ ପ୍ଲାଟଫର୍ମ ବିଷୟରେ ବହୁତ ଆଲୋଚନା ହେଉଛି; ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ପାରମ୍ପରିକ କୋଡିଂ ଚାକିରି ପାଇଁ ବିପଦ କି? ମୁଁ ସି-ସି-ଏନ୍-ଏ କିମ୍ବା ସି-ସି-ଏନ୍-ପିରେ ସାର୍ଟିଫିକେସନ୍ ଆବଶ୍ୟକ କରୁଥିବା ଏକ କମ୍ପାନୀ ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଥିଲି; ଏଗୁଡ଼ିକ ନେଟୱାର୍କ ଇଞ୍ଜିନିୟରଙ୍କ ପାଇଁ ଏବେ ମଧ୍ୟ ପ୍ରାସଙ୍ଗିକ କି?"}
{"unnormalised": "ମୂଳତଃ, ଏହି କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକମାନଙ୍କଠାରୁ କିଛି ବାସ୍ତବ ଜ୍ଞାନ ଆଶା କରୁଛି। କେଉଁ ଦକ୍ଷତାଗୁଡ଼ିକର ପ୍ରକୃତରେ ଚାହିଦା ଅଛି? ବିଭିନ୍ନ ସ୍ତରର ଅଭିଜ୍ଞତା (ଯେପରିକି, 2 ବର୍ଷ, 5 ବର୍ଷ, 10 ବର୍ଷ) ସହିତ ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକା ପାଇଁ ଦରମା କେତେ ରହିବା ଆଶା କରାଯାଏ? ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଭାରତରେ ଆଇଟି ସେକ୍ଟର ଏବେ ବି ଏକ ଭଲ କ୍ୟାରିୟର ପଥ କି, ନା ଏହି ବାବଲ୍ ଫାଟିବାକୁ ଯାଉଛି? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ। ଧନ୍ୟବାଦ!", "normalised": "ମୂଳତଃ, କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ଲୋକଙ୍କଠାରୁ କିଛି ବାସ୍ତବ ଅନ୍ତଦୃଷ୍ଟି ଖୋଜୁଛି। କେଉଁ ଦକ୍ଷତାଗୁଡିକ ପ୍ରକୃତରେ ଚାହିଦାରେ ଅଛି? ବିଭିନ୍ନ ସ୍ତରର ଅଭିଜ୍ଞତା ସହିତ ବିଭିନ୍ନ ଭୂମିକା ପାଇଁ ଦରମା ଆଶା କ'ଣ (ଯେପରିକି, ଦୁଇ ବର୍ଷ, ପାଞ୍ଚ ବର୍ଷ, ଦଶ ବର୍ଷ)? ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଭାରତରେ ଆଇ-ଟି କ୍ଷେତ୍ର ଏବେ ବି ଏକ ଭଲ କ୍ୟାରିୟର ପଥ କି, ନା ବୁଦ୍ବୁଦ୍ ଫାଟିବାକୁ ଯାଉଛି? ଯେକୌଣସି ପରାମର୍ଶକୁ ସ୍ୱାଗତ! ଧନ୍ୟବାଦ।"}
