```json
{
  "unnormalised": "ମୁମ୍ବାଇ: ଭାରତୀୟ ଷ୍ଟକ୍ ବଜାରରେ ଆଜି ଏକ ଅସ୍ଥିର କାରବାର ଅନୁଭୂତ ହୋଇଥିଲା, ଯେଉଁଥିରେ ଟଙ୍କାର ମୂଲ୍ୟରେ ବଡ଼ ଧରଣର ପରିବର୍ତ୍ତନ ଦେଖାଦେଇଥିଲା। ଆଜିର ପ୍ରାରମ୍ଭିକ କାରବାରରେ ଟଙ୍କା ଆମେରିକୀୟ ଡଲାର ତୁଳନାରେ ଶକ୍ତିଶାଳୀ ହୋଇ ୮୩.୨୦ ଟଙ୍କାରେ ପହଞ୍ଚିଥିଲା, ଯାହା ବିଦେଶୀ ସଂସ୍ଥାଗତ ନିବେଶକୁ ନେଇ ସକାରାତ୍ମକ ଭାବନା ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇଥିଲା। କିନ୍ତୁ ମଧ୍ୟାହ୍ନ କାରବାରରେ ଏହି ଧାରା ଓଲଟି ଯାଇଥିଲା ଏବଂ ଆମଦାନୀକାରୀଙ୍କଠାରୁ ଡଲାରର ଚାହିଦା ବଢ଼ିବା କାରଣରୁ ଟଙ୍କାର ମୂଲ୍ୟ ଖସି ୮୩.୫୦ ଟଙ୍କାରେ ପହଞ୍ଚିଥିଲା।",
  "normalised": "ମୁମ୍ବାଇ: ଭାରତୀୟ ଷ୍ଟକ୍ ବଜାରରେ ଆଜି ଏକ ଅସ୍ଥିର କାରବାର ଅନୁଭୂତ ହୋଇଥିଲା, ଯେଉଁଥିରେ ଟଙ୍କାର ମୂଲ୍ୟରେ ବଡ଼ ଧରଣର ପରିବର୍ତ୍ତନ ଦେଖାଦେଇଥିଲା। ଆଜିର ପ୍ରାରମ୍ଭିକ କାରବାରରେ ଟଙ୍କା ଆମେରିକୀୟ ଡଲାର ତୁଳନାରେ ଶକ୍ତିଶାଳୀ ହୋଇ ଟଙ୍କା ତେୟାଅଶୀ ଏବଂ କୋଡିଏ ପଇସାରେ ପହଞ୍ଚିଥିଲା, ଯାହା ବିଦେଶୀ ସଂସ୍ଥାଗତ ନିବେଶକୁ ନେଇ ସକାରାତ୍ମକ ଭାବନା ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇଥିଲା। କିନ୍ତୁ ମଧ୍ୟାହ୍ନ କାରବାରରେ ଏହି ଧାରା ଓଲଟି ଯାଇଥିଲା ଏବଂ ଆମଦାନୀକାରୀଙ୍କଠାରୁ ଡଲାରର ଚାହିଦା ବଢ଼ିବା କାରଣରୁ ଟଙ୍କାର ମୂଲ୍ୟ ଖସି ଟଙ୍କା ତେୟାଅଶୀ ଏବଂ ପଚାଶ ପଇସାରେ ପହଞ୍ଚିଥିଲା।",
  "raw": "ମୁମ୍ବାଇ: ଭାରତୀୟ ଷ୍ଟକ୍ ବଜାରରେ ଆଜି ଏକ ଅସ୍ଥିର କାରବାର ଅନୁଭୂତ ହୋଇଥିଲା, ଯେଉଁଥିରେ ଟଙ୍କାର ମୂଲ୍ୟରେ ବଡ଼ ଧରଣର ପରିବର୍ତ୍ତନ ଦେଖାଦେଇଥିଲା। ଆଜିର ପ୍ରାରମ୍ଭିକ କାରବାରରେ ଟଙ୍କା ଆମେରିକୀୟ ଡଲାର ତୁଳନାରେ ଶକ୍ତିଶାଳୀ ହୋଇ ୮୩.୨୦ ଟଙ୍କାରେ ପହଞ୍ଚିଥିଲା, ଯାହା ବିଦେଶୀ ସଂସ୍ଥାଗତ ନିବେଶକୁ ନେଇ ସକାରାତ୍ମକ ଭାବନା ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇଥିଲା। କିନ୍ତୁ ମଧ୍ୟାହ୍ନ କାରବାରରେ ଏହି ଧାରା ଓଲଟି ଯାଇଥିଲା ଏବଂ ଆମଦାନୀକାରୀଙ୍କଠାରୁ ଡଲାରର ଚାହିଦା ବଢ଼ିବା କାରଣରୁ ଟଙ୍କାର ମୂଲ୍ୟ ଖସି ୮୩.୫୦ ଟଙ୍କାରେ ପହଞ୍ଚିଥିଲା।"
}
```
```json
{
  "unnormalised": "ବିଶ୍ଳେଷକମାନେ ଅସ୍ଥିରତାକୁ ଅନେକ କାରଣରୁ ହୋଇଥିବା ଦର୍ଶାଉଛନ୍ତି, ଯେଉଁଥିରେ ଅନ୍ତର୍ଜାତୀୟ ଅଶୋଧିତ ତୈଳ ଦର ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ବର୍ତ୍ତମାନ ବ୍ୟାରେଲ ପିଛା $85 ଆଖପାଖରେ ରହିଛି, ଏବଂ ଆମେରିକାର ଫେଡେରାଲ ରିଜର୍ଭ ଦ୍ୱାରା ସମ୍ଭାବ୍ୟ ସୁଧ ହାର ବୃଦ୍ଧିକୁ ନେଇ ଚିନ୍ତା ରହିଛି। ICICI ସିକ୍ୟୁରିଟିଜର ବରିଷ୍ଠ ବିଶ୍ଳେଷକ ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ବଜାର ଅନ୍ତର୍ଜାତୀୟ ସଙ୍କେତ ଏବଂ ଘରୋଇ ଅନିଶ୍ଚିତତାକୁ ନେଇ ପ୍ରତିକ୍ରିୟା କରୁଛି। ନିବେଶକମାନେ RBIର ମୁଦ୍ରା ନୀତି ଆଭିମୁଖ୍ୟ ଉପରେ ନଜର ରଖିଛନ୍ତି, ଯାହା 28/07/2024 ରେ ପ୍ରକାଶ ପାଇବାକୁ ସ୍ଥିର ହୋଇଛି।\"",
  "normalised": "ବିଶ୍ଳେଷକମାନେ ଅସ୍ଥିରତାକୁ ଅନେକ କାରଣରୁ ହୋଇଥିବା ଦର୍ଶାଉଛନ୍ତି, ଯେଉଁଥିରେ ଅନ୍ତର୍ଜାତୀୟ ଅଶୋଧିତ ତୈଳ ଦର ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ବର୍ତ୍ତମାନ ବ୍ୟାରେଲ ପିଛା ଡଲାର ପଞ୍ଚାଅଶୀ ଆଖପାଖରେ ରହିଛି, ଏବଂ ୟୁ-ଏସ୍ ଫେଡେରାଲ ରିଜର୍ଭ ଦ୍ୱାରା ସମ୍ଭାବ୍ୟ ସୁଧ ହାର ବୃଦ୍ଧିକୁ ନେଇ ଚିନ୍ତା ରହିଛି। ICICI ସିକ୍ୟୁରିଟିଜର ବରିଷ୍ଠ ବିଶ୍ଳେଷକ ମିଷ୍ଟର ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ବଜାର ଅନ୍ତର୍ଜାତୀୟ ସଙ୍କେତ ଏବଂ ଘରୋଇ ଅନିଶ୍ଚିତତାକୁ ନେଇ ପ୍ରତିକ୍ରିୟା କରୁଛି। ନିବେଶକମାନେ ଆର-ବି-ଆଇର ମୁଦ୍ରା ନୀତି ଆଭିମୁଖ୍ୟ ଉପରେ ନଜର ରଖିଛନ୍ତି, ଯାହା ଚବିଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରକାଶ ପାଇବାକୁ ସ୍ଥିର ହୋଇଛି।\"",
  "raw": "ବିଶ୍ଳେଷକମାନେ ଅସ୍ଥିରତାକୁ ଅନେକ କାରଣରୁ ହୋଇଥିବା ଦର୍ଶାଉଛନ୍ତି, ଯେଉଁଥିରେ ଅନ୍ତର୍ଜାତୀୟ ଅଶୋଧିତ ତୈଳ ଦର ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ବର୍ତ୍ତମାନ ବ୍ୟାରେଲ ପିଛା $85 ଆଖପାଖରେ ରହିଛି, ଏବଂ ଆମେରିକାର ଫେଡେରାଲ ରିଜର୍ଭ ଦ୍ୱାରା ସମ୍ଭାବ୍ୟ ସୁଧ ହାର ବୃଦ୍ଧିକୁ ନେଇ ଚିନ୍ତା ରହିଛି। ICICI ସିକ୍ୟୁରିଟିଜର ବରିଷ୍ଠ ବିଶ୍ଳେଷକ ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି, \"ବଜାର ଅନ୍ତର୍ଜାତୀୟ ସଙ୍କେତ ଏବଂ ଘରୋଇ ଅନିଶ୍ଚିତତାକୁ ନେଇ ପ୍ରତିକ୍ରିୟା କରୁଛି। ନିବେଶକମାନେ RBIର ମୁଦ୍ରା ନୀତି ଆଭିମୁଖ୍ୟ ଉପରେ ନଜର ରଖିଛନ୍ତି, ଯାହା 28/07/2024 ରେ ପ୍ରକାଶ ପାଇବାକୁ ସ୍ଥିର ହୋଇଛି।\""
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଖବର ଅନୁସାରେ, ସିକ୍ୟୁରିଟିଜ୍ ଏବଂ ଏକ୍ସଚେଞ୍ଜ ବୋର୍ଡ ଅଫ୍ ଇଣ୍ଡିଆ (SEBI) ଏକ ସର୍କୁଲାର ଜାରି କରି ପେନି ଷ୍ଟକ୍ସରେ ନିବେଶ ପାଇଁ କଡ଼ା KYC (ନୋ ୟୋର କଷ୍ଟମର) ନିୟମ ବାଧ୍ୟତାମୂଳକ କରିଛି, ଯାହା ୧୫/୦୮/୨୦୨୪ ଠାରୁ ଲାଗୁ ହେବ। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଖୁଚୁରା ନିବେଶକାରୀଙ୍କୁ ଜାଲିଆତି ଯୋଜନାରୁ ରକ୍ଷା କରିବା ଏବଂ ବଜାରରେ ସ୍ୱଚ୍ଛତା ବଢ଼ାଇବା। ସର୍କୁଲାରରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ଯେଉଁ ନିବେଶକାରୀମାନେ ଟଙ୍କା ୧୦,୦୦୦ ପ୍ରତି କାରବାରରୁ ଅଧିକ ପେନି ଷ୍ଟକ୍ସରେ କାରବାର କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ଅଧିକ ଯତ୍ନବାନ ହେବାକୁ ପଡିବ।",
  "normalised": "ଅନ୍ୟ ଖବର ଅନୁସାରେ, ସିକ୍ୟୁରିଟିଜ୍ ଏବଂ ଏକ୍ସଚେଞ୍ଜ ବୋର୍ଡ ଅଫ୍ ଇଣ୍ଡିଆ (S-E-B-I) ଏକ ସର୍କୁଲାର ଜାରି କରି ପେନି ଷ୍ଟକ୍ସରେ ନିବେଶ ପାଇଁ କଡ଼ା K-Y-C (ନୋ ୟୋର କଷ୍ଟମର) ନିୟମ ବାଧ୍ୟତାମୂଳକ କରିଛି, ଯାହା ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶ ଠାରୁ ଲାଗୁ ହେବ। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଖୁଚୁରା ନିବେଶକାରୀଙ୍କୁ ଜାଲିଆତି ଯୋଜନାରୁ ରକ୍ଷା କରିବା ଏବଂ ବଜାରରେ ସ୍ୱଚ୍ଛତା ବଢ଼ାଇବା। ସର୍କୁଲାରରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ଯେଉଁ ନିବେଶକାରୀମାନେ ଟଙ୍କା ଦଶ ହଜାର ପ୍ରତି କାରବାରରୁ ଅଧିକ ପେନି ଷ୍ଟକ୍ସରେ କାରବାର କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ଅଧିକ ଯତ୍ନବାନ ହେବାକୁ ପଡିବ।",
  "raw": "ଅନ୍ୟ ଖବର ଅନୁସାରେ, ସିକ୍ୟୁରିଟିଜ୍ ଏବଂ ଏକ୍ସଚେଞ୍ଜ ବୋର୍ଡ ଅଫ୍ ଇଣ୍ଡିଆ (SEBI) ଏକ ସର୍କୁଲାର ଜାରି କରି ପେନି ଷ୍ଟକ୍ସରେ ନିବେଶ ପାଇଁ କଡ଼ା KYC (ନୋ ୟୋର କଷ୍ଟମର) ନିୟମ ବାଧ୍ୟତାମୂଳକ କରିଛି, ଯାହା ୧୫/୦୮/୨୦୨୪ ଠାରୁ ଲାଗୁ ହେବ। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଖୁଚୁରା ନିବେଶକାରୀଙ୍କୁ ଜାଲିଆତି ଯୋଜନାରୁ ରକ୍ଷା କରିବା ଏବଂ ବଜାରରେ ସ୍ୱଚ୍ଛତା ବଢ଼ାଇବା। ସର୍କୁଲାରରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ଯେଉଁ ନିବେଶକାରୀମାନେ ଟଙ୍କା ୧୦,୦୦୦ ପ୍ରତି କାରବାରରୁ ଅଧିକ ପେନି ଷ୍ଟକ୍ସରେ କାରବାର କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ଅଧିକ ଯତ୍ନବାନ ହେବାକୁ ପଡିବ।"
}
```
```json
{
  "unnormalised": "ଆଜି ବନ୍ଦ ହେବା ବେଳକୁ Nifty 50 ଇଣ୍ଡେକ୍ସ 22,550.70 ରେ ଶେଷ ହୋଇଛି, ଯାହାକି 0.15% ର ସାମାନ୍ୟ ବୃଦ୍ଧି ଅଟେ। ବଜାର ଅଂଶଗ୍ରହଣକାରୀମାନେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି ଏବଂ ବର୍ତ୍ତମାନର ବଜାର ଅନିଶ୍ଚିତତା ମଧ୍ୟରେ ଏକ ବିବିଧ ବିନିଯୋଗ ଆଭିମୁଖ୍ୟକୁ ସୁପାରିଶ କରୁଛନ୍ତି। ଅନେକ ବିଶ୍ଳେଷକ ନିବେଶ ପୋର୍ଟଫୋଲିଓର ଏକ ଅଂଶକୁ ସୁନାକୁ ଆବଣ୍ଟନ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, ଯାହାର ମୂଲ୍ୟ ବର୍ତ୍ତମାନ 10 ଗ୍ରାମ ପ୍ରତି 72,000 ଟଙ୍କା ରହିଛି, ଯାହା ବଜାର ଅସ୍ଥିରତା ବିରୁଦ୍ଧରେ ଏକ ହେଜ୍ ଭାବରେ କାମ କରିବ।",
  "normalised": "ଆଜି ବନ୍ଦ ହେବା ବେଳକୁ Nifty fifty ଇଣ୍ଡେକ୍ସ ବାଇଶ ହଜାର ପାଞ୍ଚ ଶହ ପଚାଶ ପଏଣ୍ଟ ସତୁରୀ ରେ ଶେଷ ହୋଇଛି, ଯାହାକି ଶୂନ୍ ପଏଣ୍ଟ ଏକ ପାଞ୍ଚ ପ୍ରତିଶତର ସାମାନ୍ୟ ବୃଦ୍ଧି ଅଟେ। ବଜାର ଅଂଶଗ୍ରହଣକାରୀମାନେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି ଏବଂ ବର୍ତ୍ତମାନର ବଜାର ଅନିଶ୍ଚିତତା ମଧ୍ୟରେ ଏକ ବିବିଧ ବିନିଯୋଗ ଆଭିମୁଖ୍ୟକୁ ସୁପାରିଶ କରୁଛନ୍ତି। ଅନେକ ବିଶ୍ଳେଷକ ନିବେଶ ପୋର୍ଟଫୋଲିଓର ଏକ ଅଂଶକୁ ସୁନାକୁ ଆବଣ୍ଟନ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, ଯାହାର ମୂଲ୍ୟ ବର୍ତ୍ତମାନ ଟଙ୍କା ବାସ୍ତରୀ ହଜାର ପ୍ରତି 10 ଗ୍ରାମ, ଯାହା ବଜାର ଅସ୍ଥିରତା ବିରୁଦ୍ଧରେ ଏକ ହେଜ୍ ଭାବରେ କାମ କରିବ।",
  "raw": "ଆଜି ବନ୍ଦ ହେବା ବେଳକୁ Nifty 50 ଇଣ୍ଡେକ୍ସ 22,550.70 ରେ ଶେଷ ହୋଇଛି, ଯାହାକି 0.15% ର ସାମାନ୍ୟ ବୃଦ୍ଧି ଅଟେ। ବଜାର ଅଂଶଗ୍ରହଣକାରୀମାନେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି ଏବଂ ବର୍ତ୍ତମାନର ବଜାର ଅନିଶ୍ଚିତତା ମଧ୍ୟରେ ଏକ ବିବିଧ ବିନିଯୋଗ ଆଭିମୁଖ୍ୟକୁ ସୁପାରିଶ କରୁଛନ୍ତି। ଅନେକ ବିଶ୍ଳେଷକ ନିବେଶ ପୋର୍ଟଫୋଲିଓର ଏକ ଅଂଶକୁ ସୁନାକୁ ଆବଣ୍ଟନ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି, ଯାହାର ମୂଲ୍ୟ ବର୍ତ୍ତମାନ 10 ଗ୍ରାମ ପ୍ରତି 72,000 ଟଙ୍କା ରହିଛି, ଯାହା ବଜାର ଅସ୍ଥିରତା ବିରୁଦ୍ଧରେ ଏକ ହେଜ୍ ଭାବରେ କାମ କରିବ।"
}
```
