```json
{
  "unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲା, \"Rs. 5000 ଷ୍ଟକ ବଜାରରେ ନିବେଶ କରିବା ଏବେ ଭଲ କି?\" ଆରେ ଭାଇ, ଏହା ନିର୍ଭର କରେ! ଆପଣ ଶୀଘ୍ର ରିଟର୍ଣ୍ଣ ଚାହୁଁଛନ୍ତି ନା ଦୀର୍ଘକାଳୀନ ଚିନ୍ତା କରୁଛନ୍ତି? ଯଦି ଆପଣ ଆସନ୍ତା ସପ୍ତାହରେ ଆପଣଙ୍କ ଟଙ୍କା ଦୁଇଗୁଣ କରିବାକୁ ଆଶା କରୁଛନ୍ତି, ତେବେ ଷ୍ଟକଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ନୁହେଁ। ଆହୁରି ମଧ୍ୟ, ଆପଣ କେଉଁଠାରେ ବିନିଯୋଗ କରୁଛନ୍ତି ତାହା ବିଚାର କରନ୍ତୁ: ଡାଇରେକ୍ଟ ଷ୍ଟକ୍ସ, MF (ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ୍ସ), ETFs ଇତ୍ୟାଦି। ପ୍ରତ୍ୟେକର ନିଜସ୍ୱ ସ୍ତରର ବିପଦ ଏବଂ ପୁରସ୍କାର ରହିଛି।",
  "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲା, \"ଏବେ ଷ୍ଟକ ବଜାରରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ନିବେଶ କରିବା ଭଲ କି?\" ଆରେ ଭାଇ, ଏହା ନିର୍ଭର କରେ! ଆପଣ ଶୀଘ୍ର ରିଟର୍ଣ୍ଣ ଚାହୁଁଛନ୍ତି ନା ଦୀର୍ଘକାଳୀନ ଚିନ୍ତା କରୁଛନ୍ତି? ଯଦି ଆପଣ ଆସନ୍ତା ସପ୍ତାହରେ ଆପଣଙ୍କ ଟଙ୍କା ଦୁଇଗୁଣ କରିବାକୁ ଆଶା କରୁଛନ୍ତି, ତେବେ ଷ୍ଟକଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ନୁହେଁ। ଆହୁରି ମଧ୍ୟ, ଆପଣ କେଉଁଠାରେ ବିନିଯୋଗ କରୁଛନ୍ତି ତାହା ବିଚାର କରନ୍ତୁ: ଡାଇରେକ୍ଟ ଷ୍ଟକ୍ସ, M-F (ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ୍ସ), E-T-F-s ଇତ୍ୟାଦି। ପ୍ରତ୍ୟେକର ନିଜସ୍ୱ ସ୍ତରର ବିପଦ ଏବଂ ପୁରସ୍କାର ରହିଛି।",
  "raw": "ମୋତେ କେହି ଜଣେ ପଚାରିଲା, \"Rs. 5000 ଷ୍ଟକ ବଜାରରେ ନିବେଶ କରିବା ଏବେ ଭଲ କି?\" ଆରେ ଭାଇ, ଏହା ନିର୍ଭର କରେ! ଆପଣ ଶୀଘ୍ର ରିଟର୍ଣ୍ଣ ଚାହୁଁଛନ୍ତି ନା ଦୀର୍ଘକାଳୀନ ଚିନ୍ତା କରୁଛନ୍ତି? ଯଦି ଆପଣ ଆସନ୍ତା ସପ୍ତାହରେ ଆପଣଙ୍କ ଟଙ୍କା ଦୁଇଗୁଣ କରିବାକୁ ଆଶା କରୁଛନ୍ତି, ତେବେ ଷ୍ଟକଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସ୍ଥାନ ନୁହେଁ। ଆହୁରି ମଧ୍ୟ, ଆପଣ କେଉଁଠାରେ ବିନିଯୋଗ କରୁଛନ୍ତି ତାହା ବିଚାର କରନ୍ତୁ: ଡାଇରେକ୍ଟ ଷ୍ଟକ୍ସ, MF (ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ୍ସ), ETFs ଇତ୍ୟାଦି। ପ୍ରତ୍ୟେକର ନିଜସ୍ୱ ସ୍ତରର ବିପଦ ଏବଂ ପୁରସ୍କାର ରହିଛି।"
}
```
```json
{
  "unnormalised": "ଦେଖନ୍ତୁ, ବଜାର ଅନିୟମିତ ହୋଇପାରେ, ବିଶେଷକରି ସମସ୍ତ ବିଶ୍ୱ ଖବରଗୁଡିକ ଜିନିଷଗୁଡ଼ିକୁ ପ୍ରଭାବିତ କରୁଛି। ଗୋଟିଏ ଦିନରେ ସେନସେକ୍ସ 300 ପଏଣ୍ଟ ବଢ଼ିଥାଏ, ପରଦିନ ଏହା 400 ଖସିଯାଏ! କିନ୍ତୁ ଯଦି ଆପଣ ଏହାକୁ ଦୀର୍ଘ ସମୟ ପାଇଁ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି, ଯେପରିକି 5-10 ବର୍ଷ, ଏବଂ ଭଲ କମ୍ପାନୀ କିମ୍ବା ବିବିଧ ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡରେ ବିନିଯୋଗ କରୁଛନ୍ତି, ତାହେଲେ ସେହି ଟଙ୍କା 5000 ବଢ଼ିପାରେ। ଏହାକୁ ଗଛ ଲଗାଇବା ଭଳି ଭାବନ୍ତୁ - ଆପଣଙ୍କୁ ଏହାକୁ ବଢ଼ିବା ପାଇଁ ସମୟ ଦେବାକୁ ପଡିବ, ଠିକ୍ କି? କେବଳ ଆପଣଙ୍କର ସମସ୍ତ ଅଣ୍ଡାକୁ ଗୋଟିଏ ବାସ୍କେଟରେ ରଖନ୍ତୁ ନାହିଁ!",
  "normalised": "ଦେଖନ୍ତୁ, ବଜାର ଅନିୟମିତ ହୋଇପାରେ, ବିଶେଷକରି ସମସ୍ତ ବିଶ୍ୱ ଖବରଗୁଡିକ ଜିନିଷଗୁଡ଼ିକୁ ପ୍ରଭାବିତ କରୁଛି। ଗୋଟିଏ ଦିନରେ ସେନସେକ୍ସ ତିନି ଶହ ପଏଣ୍ଟ ବଢ଼ିଥାଏ, ପରଦିନ ଏହା ଚାରି ଶହ ଖସିଯାଏ! କିନ୍ତୁ ଯଦି ଆପଣ ଏହାକୁ ଦୀର୍ଘ ସମୟ ପାଇଁ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି, ଯେପରିକି ପାଞ୍ଚରୁ ଦଶ ବର୍ଷ, ଏବଂ ଭଲ କମ୍ପାନୀ କିମ୍ବା ବିବିଧ ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡରେ ବିନିଯୋଗ କରୁଛନ୍ତି, ତାହେଲେ ସେହି ଟଙ୍କା ପାଞ୍ଚ ହଜାର ବଢ଼ିପାରେ। ଏହାକୁ ଗଛ ଲଗାଇବା ଭଳି ଭାବନ୍ତୁ - ଆପଣଙ୍କୁ ଏହାକୁ ବଢ଼ିବା ପାଇଁ ସମୟ ଦେବାକୁ ପଡିବ, ଠିକ୍ କି? କେବଳ ଆପଣଙ୍କର ସମସ୍ତ ଅଣ୍ଡାକୁ ଗୋଟିଏ ବାସ୍କେଟରେ ରଖନ୍ତୁ ନାହିଁ!",
  "raw": "ଦେଖନ୍ତୁ, ବଜାର ଅନିୟମିତ ହୋଇପାରେ, ବିଶେଷକରି ସମସ୍ତ ବିଶ୍ୱ ଖବରଗୁଡିକ ଜିନିଷଗୁଡ଼ିକୁ ପ୍ରଭାବିତ କରୁଛି। ଗୋଟିଏ ଦିନରେ ସେନସେକ୍ସ 300 ପଏଣ୍ଟ ବଢ଼ିଥାଏ, ପରଦିନ ଏହା 400 ଖସିଯାଏ! କିନ୍ତୁ ଯଦି ଆପଣ ଏହାକୁ ଦୀର୍ଘ ସମୟ ପାଇଁ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି, ଯେପରିକି 5-10 ବର୍ଷ, ଏବଂ ଭଲ କମ୍ପାନୀ କିମ୍ବା ବିବିଧ ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡରେ ବିନିଯୋଗ କରୁଛନ୍ତି, ତାହେଲେ ସେହି ଟଙ୍କା 5000 ବଢ଼ିପାରେ। ଏହାକୁ ଗଛ ଲଗାଇବା ଭଳି ଭାବନ୍ତୁ - ଆପଣଙ୍କୁ ଏହାକୁ ବଢ଼ିବା ପାଇଁ ସମୟ ଦେବାକୁ ପଡିବ, ଠିକ୍ କି? କେବଳ ଆପଣଙ୍କର ସମସ୍ତ ଅଣ୍ଡାକୁ ଗୋଟିଏ ବାସ୍କେଟରେ ରଖନ୍ତୁ ନାହିଁ!"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ₹1 ଟଙ୍କା ବିନିଯୋଗ କରିବା ପୂର୍ବରୁ କିଛି ଗବେଷଣା କରନ୍ତୁ! ଆଖି ବୁଜି କେବଳ ଟିଭିରେ ଥିବା ଆପଣଙ୍କର ବନ୍ଧୁ କିମ୍ବା କୌଣସି ଅଜ୍ଞାତ \"ଗୁରୁ\"ଙ୍କୁ ଅନୁସରଣ କରନ୍ତୁ ନାହିଁ | କମ୍ପାନୀର ଆର୍ଥିକ ସ୍ଥିତିକୁ ଦେଖନ୍ତୁ, ବଜାରର ଧାରାକୁ ବୁଝନ୍ତୁ, ଏବଂ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ମଧ୍ୟ କଥା ହୁଅନ୍ତୁ | ସେମାନେ ନିଶ୍ଚିତ ଭାବରେ ଦେୟ ନେଇପାରନ୍ତି, କିନ୍ତୁ ଦୂରଦୃଷ୍ଟିରେ ଆପଣଙ୍କୁ ଅଧିକ କ୍ଷତିରୁ ବଞ୍ଚାଇପାରନ୍ତି | ଏବଂ ମନେରଖନ୍ତୁ, ଅତୀତର କାର୍ଯ୍ୟଦକ୍ଷତା ଭବିଷ୍ୟତର ଫଳାଫଳର ସୂଚକ ନୁହେଁ!",
  "normalised": "ଏହା ସହିତ, ଟଙ୍କାଟିଏ ବି ବିନିଯୋଗ କରିବା ପୂର୍ବରୁ କିଛି ଗବେଷଣା କରନ୍ତୁ! ଆଖି ବୁଜି କେବଳ ଟିଭିରେ ଥିବା ଆପଣଙ୍କର ବନ୍ଧୁ କିମ୍ବା କୌଣସି ଅଜ୍ଞାତ \"ଗୁରୁ\"ଙ୍କୁ ଅନୁସରଣ କରନ୍ତୁ ନାହିଁ | କମ୍ପାନୀର ଆର୍ଥିକ ସ୍ଥିତିକୁ ଦେଖନ୍ତୁ, ବଜାରର ଧାରାକୁ ବୁଝନ୍ତୁ, ଏବଂ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ମଧ୍ୟ କଥା ହୁଅନ୍ତୁ | ସେମାନେ ନିଶ୍ଚିତ ଭାବରେ ଦେୟ ନେଇପାରନ୍ତି, କିନ୍ତୁ ଦୂରଦୃଷ୍ଟିରେ ଆପଣଙ୍କୁ ଅଧିକ କ୍ଷତିରୁ ବଞ୍ଚାଇପାରନ୍ତି | ଏବଂ ମନେରଖନ୍ତୁ, ଅତୀତର କାର୍ଯ୍ୟଦକ୍ଷତା ଭବିଷ୍ୟତର ଫଳାଫଳର ସୂଚକ ନୁହେଁ!",
  "raw": "ଏହା ସହିତ, ₹1 ଟଙ୍କା ବିନିଯୋଗ କରିବା ପୂର୍ବରୁ କିଛି ଗବେଷଣା କରନ୍ତୁ! ଆଖି ବୁଜି କେବଳ ଟିଭିରେ ଥିବା ଆପଣଙ୍କର ବନ୍ଧୁ କିମ୍ବା କୌଣସି ଅଜ୍ଞାତ \"ଗୁରୁ\"ଙ୍କୁ ଅନୁସରଣ କରନ୍ତୁ ନାହିଁ | କମ୍ପାନୀର ଆର୍ଥିକ ସ୍ଥିତିକୁ ଦେଖନ୍ତୁ, ବଜାରର ଧାରାକୁ ବୁଝନ୍ତୁ, ଏବଂ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ମଧ୍ୟ କଥା ହୁଅନ୍ତୁ | ସେମାନେ ନିଶ୍ଚିତ ଭାବରେ ଦେୟ ନେଇପାରନ୍ତି, କିନ୍ତୁ ଦୂରଦୃଷ୍ଟିରେ ଆପଣଙ୍କୁ ଅଧିକ କ୍ଷତିରୁ ବଞ୍ଚାଇପାରନ୍ତି | ଏବଂ ମନେରଖନ୍ତୁ, ଅତୀତର କାର୍ଯ୍ୟଦକ୍ଷତା ଭବିଷ୍ୟତର ଫଳାଫଳର ସୂଚକ ନୁହେଁ!"
}
```
