```json
{
  "unnormalised": "गुडगावच्या सायबर हबला पायाभूत सुविधांच्या समस्यांमुळे मोठ्या प्रमाणात व्यत्यय येत आहे, विशेषत: प्रवेश मार्ग आणि पार्किंग सुविधांबाबत. एका अलीकडील अहवालात असे निदर्शनास आले आहे की सुमारे 75% कर्मचाऱ्यांन ा पीक अवर्समध्ये डीएलएफ सायबर सिटी, फेज 2, गुडगाव, 122002 येथे असलेल्या त्यांच्या कार्यालयात पोहोचण्यास विलंब होतो. याचे मुख्य कारण म्हणजे NH-48 ला व्यावसायिक जिल्ह्याशी जोडणाऱ्या पोहोच मार्गांची मर्यादित क्षमता आहे.",
  "normalised": "गुडगावच्या सायबर हबला पायाभूत सुविधांच्या समस्यांमुळे मोठ्या प्रमाणात व्यत्यय येत आहे, विशेषत: प्रवेश मार्ग आणि पार्किंग सुविधांबाबत. एका अलीकडील अहवालात असे निदर्शनास आले आहे की सुमारे शंभर टक्के कर्मचाऱ्यांन ा पीक अवर्समध्ये डी-एल-एफ सायबर सिटी, फेज दोन, गुडगाव, एक दोन दोन शून्य शून्य दोन येथे असलेल्या त्यांच्या कार्यालयात पोहोचण्यास विलंब होतो. याचे मुख्य कारण म्हणजे एन-एच-फोर्टी एटला व्यावसायिक जिल्ह्याशी जोडणाऱ्या पोहोच मार्गांची मर्यादित क्षमता आहे.",
  "raw": "गुडगावच्या सायबर हबला पायाभूत सुविधांच्या समस्यांमुळे मोठ्या प्रमाणात व्यत्यय येत आहे, विशेषत: प्रवेश मार्ग आणि पार्किंग सुविधांबाबत. एका अलीकडील अहवालात असे निदर्शनास आले आहे की सुमारे 75% कर्मचाऱ्यांन ा पीक अवर्समध्ये डीएलएफ सायबर सिटी, फेज 2, गुडगाव, 122002 येथे असलेल्या त्यांच्या कार्यालयात पोहोचण्यास विलंब होतो. याचे मुख्य कारण म्हणजे NH-48 ला व्यावसायिक जिल्ह्याशी जोडणाऱ्या पोहोच मार्गांची मर्यादित क्षमता आहे."
}
```
```json
{
  "unnormalised": "गुगल इंडिया प्रायव्हेट लिमिटेड, बिल्डिंग क्रमांक 10, डीएलएफ सायबर सिटी आणि टाटा कन्सल्टन्सी सर्व्हिसेस, डीएलएफ फेज-II, गुडगाव, 122002 यांसारख्या अनेक बहुराष्ट्रीय कंपन्यांनी कर्मचाऱ्यांची उत्पादकता आणि कार्यात्मक कार्यक्षमतेवर होणाऱ्या परिणामांबद्दल चिंता व्यक्त केली आहे. अपुऱ्या पार्किंगच्या जागेमुळे ही समस्या आणखी वाढली आहे, ज्यामुळे वाहतूक कोंडी आणि विलंब होत आहे. या गंभीर समस्यांचे निराकरण करण्यासाठी स्थानिक प्रशासनाला चालू असलेल्या पायाभूत सुविधा प्रकल्पांना गती देण्याची विनंती करण्यात येत आहे.",
  "normalised": "गुगल इंडिया प्रायव्हेट लिमिटेड, बिल्डिंग क्रमांक दहा, डी-एल-एफ सायबर सिटी आणि टाटा कन्सल्टन्सी सर्व्हिसेस, डी-एल-एफ फेज-दोन, गुडगाव, एक दोन दोन शून्य शून्य दोन यांसारख्या अनेक बहुराष्ट्रीय कंपन्यांनी कर्मचाऱ्यांची उत्पादकता आणि कार्यात्मक कार्यक्षमतेवर होणाऱ्या परिणामांबद्दल चिंता व्यक्त केली आहे. अपुऱ्या पार्किंगच्या जागेमुळे ही समस्या आणखी वाढली आहे, ज्यामुळे वाहतूक कोंडी आणि विलंब होत आहे. या गंभीर समस्यांचे निराकरण करण्यासाठी स्थानिक प्रशासनाला चालू असलेल्या पायाभूत सुविधा प्रकल्पांना गती देण्याची विनंती करण्यात येत आहे.",
  "raw": "गुगल इंडिया प्रायव्हेट लिमिटेड, बिल्डिंग क्रमांक 10, डीएलएफ सायबर सिटी आणि टाटा कन्सल्टन्सी सर्व्हिसेस, डीएलएफ फेज-II, गुडगाव, 122002 यांसारख्या अनेक बहुराष्ट्रीय कंपन्यांनी कर्मचाऱ्यांची उत्पादकता आणि कार्यात्मक कार्यक्षमतेवर होणाऱ्या परिणामांबद्दल चिंता व्यक्त केली आहे. अपुऱ्या पार्किंगच्या जागेमुळे ही समस्या आणखी वाढली आहे, ज्यामुळे वाहतूक कोंडी आणि विलंब होत आहे. या गंभीर समस्यांचे निराकरण करण्यासाठी स्थानिक प्रशासनाला चालू असलेल्या पायाभूत सुविधा प्रकल्पांना गती देण्याची विनंती करण्यात येत आहे."
}
```
```json
{
  "unnormalised": "पुढे, भारतीय उद्योग महासंघाने (CII) सुधारित सार्वजनिक वाहतूक, वर्धित रस्ते नेटवर्क आणि समर्पित पार्किंग झोन ​​यांचा समावेश असलेल्या सर्वसमावेशक उपाय तयार करण्यासाठी बहु-भागधारक संवादाचा प्रस्ताव दिला आहे. सीआयआयचे मुख्यालय 23,Institutional Area, लोदी रोड, नवी दिल्ली, 110003 येथे आहे. हरियाणा सरकारने तातडीक कारवाई करण्याचे आश्वासन दिले आहे.",
  "normalised": "पुढे, भारतीय उद्योग महासंघाने (सी-आय-आय) सुधारित सार्वजनिक वाहतूक, वर्धित रस्ते नेटवर्क आणि समर्पित पार्किंग झोन ​​यांचा समावेश असलेल्या सर्वसमावेशक उपाय तयार करण्यासाठी बहु-भागधारक संवादाचा प्रस्ताव दिला आहे. सी-आय-आयचे मुख्यालय तेवीस,Institutional Area, लोदी रोड, नवी दिल्ली, एक एक शून्य शून्य शून्य तीन येथे आहे. हरियाणा सरकारने तातडीक कारवाई करण्याचे आश्वासन दिले आहे.",
  "raw": "पुढे, भारतीय उद्योग महासंघाने (CII) सुधारित सार्वजनिक वाहतूक, वर्धित रस्ते नेटवर्क आणि समर्पित पार्किंग झोन ​​यांचा समावेश असलेल्या सर्वसमावेशक उपाय तयार करण्यासाठी बहु-भागधारक संवादाचा प्रस्ताव दिला आहे. सीआयआयचे मुख्यालय 23,Institutional Area, लोदी रोड, नवी दिल्ली, 110003 येथे आहे. हरियाणा सरकारने तातडीक कारवाई करण्याचे आश्वासन दिले आहे."
}
```
```json
{
  "unnormalised": "राज्य सरकार सायबर हबच्या आसपासच्या पायाभूत सुविधा सुधारण्यासाठी ₹500 कोटी বরাদ্দ करण्याची योजना आखत आहे. यामध्ये विद्यमान रस्त्यांचे रुंदीकरण, नवीन उड्डाणपुलांचे बांधकाम आणि बहुमजली पार्किंग सुविधा निर्माण करणे यांचा समावेश आहे. या प्रकल्पाचा Q3 2024 पर्यंत प्रारंभ होण्याची आणि 18 महिन्यांच्या आत पूर्ण होण्याची अपेक्षा आहे, ज्याचा उद्देश गुरुग्राममधील व्यवसायांवर परिणाम करणाऱ्या सततच्या कनेक्टिव्हिटी समस्यांचे निराकरण करणे आहे.",
  "normalised": "राज्य सरकार सायबर हबच्या आसपासच्या पायाभूत सुविधा सुधारण्यासाठी रुपये पाचशे कोटी বরাদ্দ करण्याची योजना आखत आहे. यामध्ये विद्यमान रस्त्यांचे रुंदीकरण, नवीन उड्डाणपुलांचे बांधकाम आणि बहुमजली पार्किंग सुविधा निर्माण करणे यांचा समावेश आहे. या प्रकल्पाचा Q-three दोन हजार चोवीस पर्यंत प्रारंभ होण्याची आणि अठरा महिन्यांच्या आत पूर्ण होण्याची अपेक्षा आहे, ज्याचा उद्देश गुरुग्राममधील व्यवसायांवर परिणाम करणाऱ्या सततच्या कनेक्टिव्हिटी समस्यांचे निराकरण करणे आहे.",
  "raw": "राज्य सरकार सायबर हबच्या आसपासच्या पायाभूत सुविधा सुधारण्यासाठी ₹500 कोटी বরাদ্দ करण्याची योजना आखत आहे. यामध्ये विद्यमान रस्त्यांचे रुंदीकरण, नवीन उड्डाणपुलांचे बांधकाम आणि बहुमजली पार्किंग सुविधा निर्माण करणे यांचा समावेश आहे. या प्रकल्पाचा Q3 2024 पर्यंत प्रारंभ होण्याची आणि 18 महिन्यांच्या आत पूर्ण होण्याची अपेक्षा आहे, ज्याचा उद्देश गुरुग्राममधील व्यवसायांवर परिणाम करणाऱ्या सततच्या कनेक्टिव्हिटी समस्यांचे निराकरण करणे आहे.\n\nराज्य सरकार सायबर हबच्या आसपासच्या पायाभूत सुविधा सुधारण्यासाठी रुपये पाचशे कोटी বরাদ্দ करण्याची योजना आखत आहे. यामध्ये विद्यमान रस्त्यांचे रुंदीकरण, नवीन उड्डाणपुलांचे बांधकाम आणि बहुमजली पार्किंग सुविधा निर्माण करणे यांचा समावेश आहे. या प्रकल्पाचा Q-three दोन हजार चोवीस पर्यंत प्रारंभ होण्याची आणि अठरा महिन्यांच्या आत पूर्ण होण्याची अपेक्षा आहे, ज्याचा उद्देश गुरुग्राममधील व्यवसायांवर परिणाम करणाऱ्या सततच्या कनेक्टिव्हिटी समस्यांचे निराकरण करणे आहे।"
}
```
