```json
{
  "unnormalised": "नमस्कार रेडडिटर्स, आपण भारतातील व्यवसायाच्या पत्त्यांविषयी बोलूया, जी आश्चर्यकारकरीत्या किचकट असू शकते. माझ्या लक्षात आले आहे की अनेक परदेशी आणि काही भारतीय लोक गोंधळतात, विशेषत: जुन्या किंवा कमी औपचारिक पत्त्यांशी व्यवहार करताना. तर, भारतीय पत्त्यांच्या चक्रव्यूहात मदत करण्यासाठी येथे एक त्वरित माहिती आहे.",
  "normalised": "नमस्कार रेडडिटर्स, आपण भारतातील व्यवसायाच्या पत्त्यांविषयी बोलूया, जी आश्चर्यकारकरीत्या किचकट असू शकते. माझ्या लक्षात आले आहे की अनेक परदेशी आणि काही भारतीय लोक गोंधळतात, विशेषत: जुन्या किंवा कमी औपचारिक पत्त्यांशी व्यवहार करताना. तर, भारतीय पत्त्यांच्या चक्रव्यूहात मदत करण्यासाठी येथे एक त्वरित माहिती आहे.",
  "raw": "नमस्कार रेडडिटर्स, आपण भारतातील व्यवसायाच्या पत्त्यांविषयी बोलूया, जी आश्चर्यकारकरीत्या किचकट असू शकते. माझ्या लक्षात आले आहे की अनेक परदेशी आणि काही भारतीय लोक गोंधळतात, विशेषत: जुन्या किंवा कमी औपचारिक पत्त्यांशी व्यवहार करताना. तर, भारतीय पत्त्यांच्या चक्रव्यूहात मदत करण्यासाठी येथे एक त्वरित माहिती आहे."
}
```
```json
{
  "unnormalised": "सर्वप्रथम, तुम्ही ज्या सुपर स्ट्रक्चर्ड, डावीकडून उजवीकडे, वरपासून खालपर्यंतच्या लॉजिकचे आदी असाल ते विसरून जा. भारतीय पत्ते विशिष्टता आणि... बरं, त्याला \"संदर्भीय माहिती\" म्हणूया यांचे एक आनंददायी मिश्रण असू शकतात. तुम्हाला बहुतेक वेळा सर्वात विशिष्ट तपशील दिसेल, जसे की दुकान क्रमांक किंवा इमारतीचे नाव, प्रथम. त्यास माहितीच्या सर्वात लहान कणाने सुरुवात करणे आणि नंतर ते बाहेरच्या दिशेने विस्तारित करणे असे समजा.",
  "normalised": "सर्वप्रथम, तुम्ही ज्या सुपर स्ट्रक्चर्ड, डावीकडून उजवीकडे, वरपासून खालपर्यंतच्या लॉजिकचे आदी असाल ते विसरून जा. भारतीय पत्ते विशिष्टता आणि... बरं, आपण त्याला \"संदर्भीय माहिती\" म्हणूया यांचे एक आनंददायी मिश्रण असू शकतात. तुम्हाला बहुतेक वेळा सर्वात विशिष्ट तपशील दिसेल, जसे की दुकान क्रमांक किंवा इमारतीचे नाव, प्रथम. त्यास माहितीच्या सर्वात लहान कणाने सुरुवात करणे आणि नंतर ते बाहेरच्या दिशेने विस्तारित करणे असे समजा.",
  "raw": "सर्वप्रथम, तुम्ही ज्या सुपर स्ट्रक्चर्ड, डावीकडून उजवीकडे, वरपासून खालपर्यंतच्या लॉजिकचे आदी असाल ते विसरून जा. भारतीय पत्ते विशिष्टता आणि... बरं, त्याला \"संदर्भीय माहिती\" म्हणूया यांचे एक आनंददायी मिश्रण असू शकतात. तुम्हाला बहुतेक वेळा सर्वात विशिष्ट तपशील दिसेल, जसे की दुकान क्रमांक किंवा इमारतीचे नाव, प्रथम. त्यास माहितीच्या सर्वात लहान कणाने सुरुवात करणे आणि नंतर ते बाहेरच्या दिशेने विस्तारित करणे असे समजा."
}
```
```json
{
  "unnormalised": "आता, घटकांकडे वळूया. तुम्हाला बहुतेक वेळा इमारत क्रमांक किंवा नाव दिसेल. हे \"Shop No. 27\" किंवा \"ABC Towers\" सारखे काहीतरी असू शकते. हे सहसा तुम्हाला सर्वप्रथम दिसते. मग रस्त्याचे नाव किंवा ठिकाण येते. हे \"MG Road\" सारखे सरळ किंवा \"Post Office जवळ\" असे अधिक वर्णनात्मक असू शकते. शहरात अनेक \"MG Roads\" असल्यास आश्चर्यचकित होऊ नका, म्हणून इतर तपशीलांकडे लक्ष द्या.",
  "normalised": "आता, घटकांकडे वळूया. तुम्हाला बहुतेक वेळा इमारत क्रमांक किंवा नाव दिसेल. हे \"Shop Number सत्तावीस\" किंवा \"A-B-C Towers\" सारखे काहीतरी असू शकते. हे सहसा तुम्हाला सर्वप्रथम दिसते. मग रस्त्याचे नाव किंवा ठिकाण येते. हे \"M-G Road\" सारखे सरळ किंवा \"Post Office जवळ\" असे अधिक वर्णनात्मक असू शकते. शहरात अनेक \"M-G Roads\" असल्यास आश्चर्यचकित होऊ नका, म्हणून इतर तपशीलांकडे लक्ष द्या.",
  "raw": "आता, घटकांकडे वळूया. तुम्हाला बहुतेक वेळा इमारत क्रमांक किंवा नाव दिसेल. हे \"Shop No. 27\" किंवा \"ABC Towers\" सारखे काहीतरी असू शकते. हे सहसा तुम्हाला सर्वप्रथम दिसते. मग रस्त्याचे नाव किंवा ठिकाण येते. हे \"MG Road\" सारखे सरळ किंवा \"Post Office जवळ\" असे अधिक वर्णनात्मक असू शकते. शहरात अनेक \"MG Roads\" असल्यास आश्चर्यचकित होऊ नका, म्हणून इतर तपशीलांकडे लक्ष द्या.\n\n{ \"unnormalised\": \"आता, घटकांकडे वळूया. तुम्हाला बहुतेक वेळा इमारत क्रमांक किंवा नाव दिसेल. हे \\\"Shop No. 27\\\" किंवा \\\"ABC Towers\\\" सारखे काहीतरी असू शकते. हे सहसा तुम्हाला सर्वप्रथम दिसते. मग रस्त्याचे नाव किंवा ठिकाण येते. हे \\\"MG Road\\\" सारखे सरळ किंवा \\\"Post Office जवळ\\\" असे अधिक वर्णनात्मक असू शकते. शहरात अनेक \\\"MG Roads\\\" असल्यास आश्चर्यचकित होऊ नका, म्हणून इतर तपशीलांकडे लक्ष द्या.\", \"normalised\": \"आता, घटकांकडे वळूया. तुम्हाला बहुतेक वेळा इमारत क्रमांक किंवा नाव दिसेल. हे \\\"Shop Number सत्तावीस\\\" किंवा \\\"A-B-C Towers\\\" सारखे काहीतरी असू शकते. हे सहसा तुम्हाला सर्वप्रथम दिसते. मग रस्त्याचे नाव किंवा ठिकाण येते. हे \\\"M-G Road\\\" सारखे सरळ किंवा \\\"Post Office जवळ\\\" असे अधिक वर्णनात्मक असू शकते. शहरात अनेक \\\"M-G Roads\\\" असल्यास आश्चर्यचकित होऊ नका, म्हणून इतर तपशीलांकडे लक्ष द्या.\" }"
}
```
```json
{
  "unnormalised": "गल्लीनंतर, तुम्हाला साधारणपणे परिसर किंवा आजूबाजूचा भाग दिसेल, जसे की बंगळूरमधील \"Koramangala\" किंवा दिल्लीतील \"Connaught Place\". स्थान निश्चित करण्यासाठी हे खूप महत्त्वाचे आहे. यानंतर शहर येते. हे सहसा अगदी सोपे असते, पण तुम्ही स्पेलिंग बरोबर असल्याची खात्री करा! लक्षात ठेवा, ते \"Mumbai\" आहे, \"Bombay\" नाही (जरी काही लोक अजूनही जुने नाव वापरतात). \"Chennai\", मद्रास नाही, इत्यादी.",
  "normalised": "गल्लीनंतर, तुम्हाला साधारणपणे परिसर किंवा आजूबाजूचा भाग दिसेल, जसे की बंगळूरमधील \"Koramangala\" किंवा दिल्लीतील \"Connaught Place\". स्थान निश्चित करण्यासाठी हे खूप महत्त्वाचे आहे. यानंतर शहर येते. हे सहसा अगदी सोपे असते, पण तुम्ही स्पेलिंग बरोबर असल्याची खात्री करा! लक्षात ठेवा, ते \"Mumbai\" आहे, \"Bombay\" नाही (जरी काही लोक अजूनही जुने नाव वापरतात). \"Chennai\", मद्रास नाही, वगैरे.",
  "raw": "गल्लीनंतर, तुम्हाला साधारणपणे परिसर किंवा आजूबाजूचा भाग दिसेल, जसे की बंगळूरमधील \"Koramangala\" किंवा दिल्लीतील \"Connaught Place\". स्थान निश्चित करण्यासाठी हे खूप महत्त्वाचे आहे. यानंतर शहर येते. हे सहसा अगदी सोपे असते, पण तुम्ही स्पेलिंग बरोबर असल्याची खात्री करा! लक्षात ठेवा, ते \"Mumbai\" आहे, \"Bombay\" नाही (जरी काही लोक अजूनही जुने नाव वापरतात). \"Chennai\", मद्रास नाही, वगैरे."
}
```
```json
{
  "unnormalised": "यानंतर राज्य येते, आणि ते सामान्यतः संक्षिप्त केलेले असते. उदाहरणार्थ, महाराष्ट्रासाठी \"MH\", कर्नाटकसाठी \"KA\", तामिळनाडूसाठी \"TN\". राज्य चुकल्यास तुमचे पार्सल देशाच्या चुकीच्या बाजूला पाठवले जाऊ शकते! शेवटी, आपल्याकडे पिन कोड आहे, ज्याला पोस्टल इंडेक्स नंबर देखील म्हणतात. हा 6-अंकी नंबर आहे जो कार्यक्षम मेल वितरणासाठी आवश्यक आहे. पिन कोडच्या सामर्थ्याला कमी लेखू नका. हे विशिष्ट क्षेत्रात सेवा देणारे विशिष्ट पोस्ट ऑफिस दर्शवू शकते.",
  "normalised": "यानंतर राज्य येते, आणि ते सामान्यतः संक्षिप्त केलेले असते. उदाहरणार्थ, महाराष्ट्रासाठी \"M-H\", कर्नाटकसाठी \"K-A\", तामिळनाडूसाठी \"T-N\". राज्य चुकल्यास तुमचे पार्सल देशाच्या चुकीच्या बाजूला पाठवले जाऊ शकते! शेवटी, आपल्याकडे पी-आय-एन कोड आहे, ज्याला पोस्टल इंडेक्स नंबर देखील म्हणतात. हा सहा अंकी नंबर आहे जो कार्यक्षम मेल वितरणासाठी आवश्यक आहे. पी-आय-एन कोडच्या सामर्थ्याला कमी लेखू नका. हे विशिष्ट क्षेत्रात सेवा देणारे विशिष्ट पोस्ट ऑफिस दर्शवू शकते.",
  "raw": "यानंतर राज्य येते, आणि ते सामान्यतः संक्षिप्त केलेले असते. उदाहरणार्थ, महाराष्ट्रासाठी \"MH\", कर्नाटकसाठी \"KA\", तामिळनाडूसाठी \"TN\". राज्य चुकल्यास तुमचे पार्सल देशाच्या चुकीच्या बाजूला पाठवले जाऊ शकते! शेवटी, आपल्याकडे पिन कोड आहे, ज्याला पोस्टल इंडेक्स नंबर देखील म्हणतात. हा 6-अंकी नंबर आहे जो कार्यक्षम मेल वितरणासाठी आवश्यक आहे. पिन कोडच्या सामर्थ्याला कमी लेखू नका. हे विशिष्ट क्षेत्रात सेवा देणारे विशिष्ट पोस्ट ऑफिस दर्शवू शकते."
}
```
```json
{
  "unnormalised": "त्यामुळे, हे सर्व एकत्र करून, तुम्हाला खालीलप्रमाणे पत्ता दिसेल: \"ऑफिस क्रमांक 101, XYZ बिल्डिंग, लिंकिंग रोड, वांद्रे पश्चिम, मुंबई, एमएच, 400050\". किंवा कदाचित असे काहीतरी: “सी/ओ शर्मा अँड सन्स, बी-27, सेक्टर 16, नोएडा, यूपी, 201301.” विशिष्ट ते सामान्य कसे जाते ते पहा?",
  "normalised": "त्यामुळे, हे सर्व एकत्र करून, तुम्हाला खालीलप्रमाणे पत्ता दिसेल: \"ऑफिस नंबर एकशे एक, एक्स-वाय-झेड बिल्डिंग, लिंकिंग रोड, वांद्रे पश्चिम, मुंबई, एम-एच, चार लाख पन्नास हजार\". किंवा कदाचित असे काहीतरी: “सी/ओ शर्मा अँड सन्स, बी-सव्वीस, सेक्टर सोळा, नोएडा, यू-पी, दोनशे एक हजार तीनशे एक.” विशिष्ट ते सामान्य कसे जाते ते पहा?",
  "raw": "त्यामुळे, हे सर्व एकत्र करून, तुम्हाला खालीलप्रमाणे पत्ता दिसेल: \"ऑफिस क्रमांक 101, XYZ बिल्डिंग, लिंकिंग रोड, वांद्रे पश्चिम, मुंबई, एमएच, 400050\". किंवा कदाचित असे काहीतरी: “सी/ओ शर्मा अँड सन्स, बी-27, सेक्टर 16, नोएडा, यूपी, 201301.” विशिष्ट ते सामान्य कसे जाते ते पहा?"
}
```
```json
{
  "unnormalised": "लक्षात ठेवण्यासारखी आणखी एक गोष्टः संक्षेप खूप आहेत! \"St.\" म्हणजे \"Street,\" \"Rd.\" म्हणजे \"Road,\" \"Ln.\" म्हणजे \"Lane,\" \"Colony\" म्हणजे \"Col\" आणि \"Complex\" म्हणजे \"Cmplx\" असू शकते. त्यांना तुम्हाला गोंधळात पाडू देऊ नका. फक्त तुमच्या संदर्भाचा आणि थोडा सामान्य ज्ञानाचा वापर करा. आणि जर तुम्हाला खात्री नसेल, तर एखाद्या स्थानिक व्यक्तीला विचारा. लोकांना मदत करायला सहसा आनंद होतो, खासकरून जर तुम्ही विनम्रपणे विचारले आणि स्पष्टीकरण मागितले तर. हॅपी नेव्हिगेटिंग!",
  "normalised": "लक्षात ठेवण्यासारखी आणखी एक गोष्टः संक्षेप खूप आहेत! \"St.\" म्हणजे \"Street,\" \"Rd.\" म्हणजे \"Road,\" \"Ln.\" म्हणजे \"Lane,\" \"Colony\" म्हणजे \"Col\" आणि \"Complex\" म्हणजे \"C-M-P-L-X\" असू शकते. त्यांना तुम्हाला गोंधळात पाडू देऊ नका. फक्त तुमच्या संदर्भाचा आणि थोडा सामान्य ज्ञानाचा वापर करा. आणि जर तुम्हाला खात्री नसेल, तर एखाद्या स्थानिक व्यक्तीला विचारा. लोकांना मदत करायला सहसा आनंद होतो, खासकरून जर तुम्ही विनम्रपणे विचारले आणि स्पष्टीकरण मागितले तर. हॅपी नेव्हिगेटिंग!",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"लक्षात ठेवण्यासारखी आणखी एक गोष्टः संक्षेप खूप आहेत! \\\"St.\\\" म्हणजे \\\"Street,\\\" \\\"Rd.\\\" म्हणजे \\\"Road,\\\" \\\"Ln.\\\" म्हणजे \\\"Lane,\\\" \\\"Colony\\\" म्हणजे \\\"Col\\\" आणि \\\"Complex\\\" म्हणजे \\\"Cmplx\\\" असू शकते. त्यांना तुम्हाला गोंधळात पाडू देऊ नका. फक्त तुमच्या संदर्भाचा आणि थोडा सामान्य ज्ञानाचा वापर करा. आणि जर तुम्हाला खात्री नसेल, तर एखाद्या स्थानिक व्यक्तीला विचारा. लोकांना मदत करायला सहसा आनंद होतो, खासकरून जर तुम्ही विनम्रपणे विचारले आणि स्पष्टीकरण मागितले तर. हॅपी नेव्हिगेटिंग!\",\n  \"normalised\": \"लक्षात ठेवण्यासारखी आणखी एक गोष्टः संक्षेप खूप आहेत! \\\"St.\\\" म्हणजे \\\"Street,\\\" \\\"Rd.\\\" म्हणजे \\\"Road,\\\" \\\"Ln.\\\" म्हणजे \\\"Lane,\\\" \\\"Colony\\\" म्हणजे \\\"Col\\\" आणि \\\"Complex\\\" म्हणजे \\\"C-M-P-L-X\\\" असू शकते. त्यांना तुम्हाला गोंधळात पाडू देऊ नका. फक्त तुमच्या संदर्भाचा आणि थोडा सामान्य ज्ञानाचा वापर करा. आणि जर तुम्हाला खात्री नसेल, तर एखाद्या स्थानिक व्यक्तीला विचारा. लोकांना मदत करायला सहसा आनंद होतो, खासकरून जर तुम्ही विनम्रपणे विचारले आणि स्पष्टीकरण मागितले तर. हॅपी नेव्हिगेटिंग!\",\n  \"raw\": \"लक्षात ठेवण्यासारखी आणखी एक गोष्टः संक्षेप खूप आहेत! \\\"St.\\\" म्हणजे \\\"Street,\\\" \\\"Rd.\\\" म्हणजे \\\"Road,\\\" \\\"Ln.\\\" म्हणजे \\\"Lane,\\\" \\\"Colony\\\" म्हणजे \\\"Col\\\" आणि \\\"Complex\\\" म्हणजे \\\"Cmplx\\\". त्यांना तुम्हाला गोंधळात पाडू देऊ नका. फक्त तुमच्या संदर्भाचा आणि थोडा सामान्य ज्ञानाचा वापर करा. आणि जर तुम्हाला खात्री नसेल, तर एखाद्या स्थानिक व्यक्तीला विचारा. लोकांना मदत करायला सहसा आनंद होतो, खासकरून जर तुम्ही विनम्रपणे विचारले आणि स्पष्टीकरण मागितले तर. हॅपी नेव्हिगेटिंग!\"\n}"
}
```
