{"unnormalised": "सूरतमा हालै सम्पन्न कार्यशालामा कपडाको गुणस्तर सुधार गर्न र कपडाको बर्बादी कम गर्न सिलाई उद्योगमा मापनलाई मानकीकरण गर्नमा केन्द्रित थियो। सूरत टेक्सटाइल एसोसिएसनको नेतृत्वमा गरिएको यो पहलको उद्देश्य कुर्ताको लम्बाइदेखि साडीको बोर्डरसम्म सबै कुराको लागि सही मापन प्रयोग गर्ने महत्त्वबारे दर्जीहरूलाई शिक्षित गर्नु हो।", "normalised": "सूरतमा हालै सम्पन्न एक कार्यशालामा कपडाको गुणस्तर सुधार गर्न र कपडाको बर्बादी कम गर्न सिलाई उद्योगमा मापनको मानकीकरणमा केन्द्रित थियो। सूरत टेक्सटाइल एसोसिएसनको नेतृत्वमा गरिएको यस पहलको उद्देश्य कुर्ताको लम्बाइदेखि साडीको बोर्डरसम्म सबै कुराको लागि सही मापन प्रयोग गर्ने महत्त्वबारे टेलरहरूलाई शिक्षित गर्नु हो।"}
{"unnormalised": "इन्च (\"in\") र सेन्टिमिटर (\"cm\") जस्ता एकाइहरूको असंगत प्रयोगले महत्त्वपूर्ण भिन्नताहरू निम्त्याउन सक्छ, जसले गर्दा नमिलेको कपडा बन्न सक्छ र ग्राहक असन्तुष्ट हुन सक्छ भनेर सहभागीहरूले सिके। प्रदर्शनहरूले ब्लाउजको काँधको चौडाइमा १ इन्चको भिन्नता वा प्यान्टको लम्बाइमा २ सेमीको भिन्नताले समग्र फिटलाई कसरी असर गर्न सक्छ भन्ने कुरालाई प्रकाश पारेको थियो। कार्यशालाले जोड दिएको थियो कि मानकीकृत अभ्यासहरूले यस क्षेत्रमा थप सुव्यवस्थित र व्यावसायिक सिलाई क्षेत्रमा योगदान पुर्‍याउनेछ।", "normalised": "इन्च (in) र सेन्टिमिटर (cm) जस्ता एकाइहरूको असंगत प्रयोगले महत्त्वपूर्ण भिन्नताहरू निम्त्याउन सक्छ, जसले गर्दा नमिलेका कपडाहरू बन्न सक्छन् र ग्राहक असन्तुष्टि बढ्न सक्छ भन्ने कुरा सहभागीहरूले सिके। ब्लाउजको काँधको चौडाइमा एक इन्चको भिन्नता वा पाइन्टको लम्बाइमा दुई सेन्टिमिटरको भिन्नताले समग्र फिटलाई कसरी असर गर्न सक्छ भन्ने कुरा प्रदर्शनहरूले प्रकाश पारे। कार्यशालाले जोड दियो कि मानकीकृत अभ्यासहरूले यस क्षेत्रमा थप सुव्यवस्थित र व्यावसायिक सिलाई क्षेत्रमा योगदान पुर्‍याउँछ।"}
{"unnormalised": "यसबाहेक, प्रशिक्षकहरूले विभिन्न मापन प्रणालीहरू बीच सटीक रूपान्तरणको आवश्यकतामा जोड दिए, विशेष गरी अन्तर्राष्ट्रिय स्रोतहरूबाट प्राप्त ढाँचाहरू (patterns) को हकमा, जसमा प्रायः फिट (\"ft\") वा यार्ड (\"yd\") मा मापन प्रयोग गरिन्छ। दर्जीहरूलाई शुद्धता सुनिश्चित गर्नको लागि ०.१ सेमी सम्म क्यालिब्रेट गरिएको मापन टेप र उपकरणहरू अपनाउन प्रोत्साहित गरिएको थियो। अनलाइन रूपान्तरण उपकरणहरू र मापन चार्टहरूमा पहुँच गर्न स्रोतहरू पनि प्रदान गरिएको थियो।", "normalised": "यसबाहेक, प्रशिक्षकहरूले विभिन्न मापन प्रणालीहरू बीच सही रूपान्तरणको आवश्यकतामा जोड दिए, विशेष गरी अन्तर्राष्ट्रिय स्रोतहरूबाट प्राप्त ढाँचाहरू प्रयोग गर्दा जसले प्रायः फिट (ft) वा यार्ड (yd) मा मापन प्रयोग गर्छन्। टेलरहरूलाई शुद्धता सुनिश्चित गर्न शून्य दशमलव एक सेन्टिमिटरको नजिक calibrated मापन टेप र उपकरणहरू अपनाउन प्रोत्साहित गरियो। अनलाइन रूपान्तरण उपकरणहरू र मापन चार्टहरू पहुँच गर्न स्रोतहरू पनि प्रदान गरियो।"}
