{"unnormalised": "प्रश्न: भारतमा सिलाईमा प्रयोग हुने सामान्य मापन एकाइहरू के हुन्?", "normalised": "भारतको सिलाई उद्योगमा, धेरै मापन एकाइहरू बारम्बार प्रयोग गरिन्छन्। सबैभन्दा सामान्य एकाइ इन्च (in) हो, जुन कपडा र शरीरका भागहरूको लम्बाइ, चौडाइ र परिधि नाप्न प्रयोग गरिन्छ। ठूलो लम्बाइको लागि, फिट (ft) वा यार्ड (yd) प्रयोग गर्न सकिन्छ, विशेष गरी जब कपडाको कुल आवश्यकता गणना गरिन्छ। जबकि मेट्रिक प्रणाली बढ्दो रूपमा प्रचलित छ, विशेष गरी युवा दर्जीहरूसँग, पुरानो पुस्ताले प्रायः परम्परागत इम्पेरियल एकाइहरूलाई प्राथमिकता दिन्छन् र प्रयोग गर्छन्।"}
{"unnormalised": "भारतीय सिलाई उद्योगमा, धेरै मापन एकाइहरू प्राय: प्रयोग गरिन्छन्। सबैभन्दा सामान्य एकाइ इन्च (in) हो, जुन कपडा र शरीरका भागहरूको लम्बाइ, चौडाइ र परिधि नाप्न प्रयोग गरिन्छ। ठूला लम्बाइहरूको लागि, फुट (ft) वा यार्ड (yd) प्रयोग गर्न सकिन्छ, विशेष गरी कपडाको कुल आवश्यक मात्रा गणना गर्दा। जबकि मेट्रिक प्रणाली बढ्दो रूपमा प्रचलित छ, विशेष गरी युवा टेलरहरूमा, पुरानो पुस्ताले प्राय: परम्परागत इम्पेरियल एकाइहरूलाई प्राथमिकता दिन्छन् र प्रयोग गर्छन्।", "normalised": "अर्को महत्त्वपूर्ण एकाइ 'गज' हो, जुन एक यार्ड बराबर हुन्छ। सिम भत्ताहरू सामान्यतया इन्चको अंशहरूमा नापिन्छन् (उदाहरणका लागि, एक चौथाई इन्च, आधा इन्च), सिलाईमा सटीक सुनिश्चित गर्दै। यसबाहेक, 'बुटी' कहिलेकाहीँ सानो लम्बाइ जनाउन प्रयोग गरिन्छ, यद्यपि यो कम मानकीकृत छ। दर्जीहरूले सेन्टिमिटर (cm) र मिटर (m) लाई पनि आफ्नो अभ्यासमा बढ्दो रूपमा समावेश गरिरहेका छन्, विशेष गरी अन्तर्राष्ट्रिय ढाँचाहरू वा डिजाइनहरूसँग काम गर्दा जसलाई मेट्रिक्समा उच्च सटीकता चाहिन्छ।"}
{"unnormalised": "अर्को महत्त्वपूर्ण एकाइ 'गज' हो, जुन एक यार्ड बराबर हुन्छ। सिम भत्ताहरू सामान्यतया इन्चको अंशमा नापिन्छ (उदाहरणका लागि, 1/4 इन्च, 1/2 इन्च), जसले सिलाईमा परिशुद्धता सुनिश्चित गर्दछ। यसबाहेक, 'बूटी' कहिलेकाहीं सानो लम्बाइ जनाउन प्रयोग गरिन्छ, यद्यपि यो कम मानकीकृत छ। टेलरहरूले पनि सेन्टिमिटर (cm) र मिटर (m) लाई आफ्नो अभ्यासमा बढ्दो रूपमा समावेश गरिरहेका छन्, विशेष गरी अन्तर्राष्ट्रिय ढाँचा वा डिजाइनहरूसँग काम गर्दा जसलाई मेट्रिक्समा उच्च सटीकताको आवश्यकता हुन्छ।", "normalised": "त्यसकारण, इन्च, फिट र यार्ड परम्परागत रूपमा मुख्य आधारहरू हुन्, जबकि सेन्टिमिटर र मिटरले क्रमशः स्वीकार्यता पाइरहेका छन्। इम्पेरियल र मेट्रिक एकाइहरूको यो मिश्रण भारतमा समकालीन सिलाई अभ्यासहरूको एक विशेषता हो। एक कुशल दर्जी यी मापन प्रणालीहरू बीच रूपान्तरण गर्न सक्षम हुनुपर्छ ताकि परामर्शको क्रममा निर्दिष्ट गरिएको मापन जेसुकै भए पनि, विविध ग्राहक प्राथमिकताहरू र डिजाइन विशिष्टताहरूलाई प्रभावकारी रूपमा पूरा गर्न सकोस्।"}
{"unnormalised": "त्यसकारण, इन्च, फिट र यार्ड परम्परागत रूपमा मुख्य आधारहरू हुन्, सेन्टिमिटर र मिटरले क्रमशः स्वीकृति पाइरहेका छन्। इम्पेरियल र मेट्रिक एकाइहरूको यो मिश्रण भारतमा समकालीन सिलाई अभ्यासहरूको एक विशिष्ट विशेषता हो। एक कुशल टेलर परामर्शको क्रममा निर्दिष्ट गरिएको मापनको पर्वाह नगरी, विभिन्न ग्राहक प्राथमिकताहरू र डिजाइन विशिष्टताहरूलाई प्रभावकारी रूपमा पूरा गर्न यी मापन प्रणालीहरू बीच रूपान्तरण गर्न सक्षम हुनुपर्छ।", "normalised": ""}
