{"unnormalised": "ल, मैले भर्खरै मेरी आमाबाट सिलाई सिक्न थालेँ, र यो देखेको भन्दा धेरै गाह्रो छ! म एउटा साधारण कुर्ता बनाउन खोज्दै थिएँ, र कपडा नाप्नु नै एउटा दुःस्वप्न जस्तो भयो। ढाँचामा २.५ मिटर कपडा चाहिने भनिएको थियो, तर कपडा पसलमा यार्डमा मात्र थियो। म त्यसलाई रूपान्तरण गर्दा धेरै अलमलिएँ। साथै, मेरी आमाले \"१ हात\" भनिरहनुहुन्थ्यो जुन हाम्रो परिवारमा प्रयोग हुने परम्परागत नाप हो, तर मेरो \"हात\" उहाँको भन्दा कति लामो छ मलाई थाहै छैन।", "normalised": "हुन्छ, मैले भर्खर आमाबाट सिलाइकटाइ सिक्न थालेको छु, र यो जस्तो देखिन्छ त्योभन्दा धेरै गाह्रो छ! म एउटा साधारण कुर्ता बनाउन खोज्दै थिएँ, र कपडा नाप्नु नै एउटा डरलाग्दो सपना जस्तो भयो। ढाँचामा दुई दशमलव पाँच मिटर कपडा चाहिन्छ भनिएको थियो, तर कपडा पसलमा यार्डमा मात्र थियो। म ती दुईको बीचमा रूपान्तरण गर्दा अलमल्ल परिरहेँ। साथै, मेरी आमाले \"एक हात\" भनिरहनुहुन्थ्यो जुन स्पष्ट रूपमा हाम्रो परिवारमा प्रयोग हुने परम्परागत नाप हो, तर मेरो हात उहाँको हातको तुलनामा कति लामो छ भन्ने मलाई थाहा छैन।"}
{"unnormalised": "अनि आयो काट्ने बेला। मैले ढाँचा अनुसार सबै चिन्ह लगाएँ - बाहुला २५ सेमी लामो हुनुपर्ने, गलामा १५ सेमी चौडाइ हुनुपर्ने, र छाती लगभग ९० सेमी हुनुपर्ने। म कसम खान्छु मेरो नाप्ने टेप सानो भएको छ, किनकि केही पनि मिलेन जस्तो लाग्यो! र सिलाई भत्ताको कुरा नगर्नुहोस् - उहाँले \"१ इन्च\" सिलाई छोड्न भन्नुभयो, तर मलाई सेमीको बानी छ। मलाई लाग्छ मैले एउटा बाहुला अर्को भन्दा २ सेमी जति छोटो काटें।", "normalised": "त्यसपछि वास्तविक कटिङको पालो आयो। मैले ढाँचा अनुसार सबै कुरा चिन्ह लगाएँ - बाहुला पच्चीस सेन्टिमिटर लामो हुनुपर्ने, गलामा पन्ध्र सेन्टिमिटर चौडाइ हुनुपर्ने, र छाती लगभग नब्बे सेन्टिमिटर हुनुपर्ने थियो। म कसम खान्छु कि मेरो नाप्ने टेप खुम्चिएको छ, किनकि केही पनि मिलेको जस्तो लागेन! अनि सिलाई भत्ताको बारेमा त कुरा नगर्नुहोस् - उहाँलाई \"एक इन्च\" सिलाई चाहिएको थियो, तर मलाई मेट्रिकको बानी छ। मलाई लाग्छ मैले गल्तीले एउटा बाहुला अर्कोभन्दा दुई सेन्टिमिटर छोटो काटें।"}
{"unnormalised": "जे होस्, अहिले यो सबै अस्तव्यस्त छ। मलाई आशा छ म कुर्तालाई बचाउन सक्छु। मलाई लाग्छ म अब वेस्टसाइडबाट बने बनाएको कपडा नै किन्छु, जहाँ सबै नापिएको हुन्छ र मैले सेमी, इन्च र आमाको \"हात\" बीच रूपान्तरण गर्ने चिन्ता लिनु पर्दैन! नयाँ सिलाई सिक्नेहरूका लागि केही सुझावहरू छन् कि?", "normalised": "जे होस्, अहिले यो सबै अस्तव्यस्त छ। मलाई आशा छ कि म कुर्ता बचाउन सक्छु। मलाई लाग्छ कि म अहिलेलाई वेस्टसाइडबाट तयार कपडाहरूमा मात्र अड्किनेछु, जहाँ सबै कुरा पहिले नै नापिएको हुन्छ र मैले सेन्टिमिटर, इन्च र आमाको \"हात\" बीच रूपान्तरणको बारेमा चिन्ता लिनुपर्दैन! नयाँ सिलाई सिक्नेलाई केही सुझावहरू छन्?"}
