{"unnormalised": "ठीक छ, म यसपालीको दिपावलीको लागि *अलिकति* राम्रो कुर्ता बनाउने प्रयास गर्दैछु। मैले यो अचम्मको रेशमको कपडा किनेँ, बुझ्नु भयो? पसलेले यो ४.५ मिटर लामो छ भनेर कसम खाए, जुन एउटा राम्रो लामो कुर्ताको लागि पर्याप्त थियो। घर पुगेर फिजाएर हेर्दा, यो शंकास्पद रूपमा छोटो देखियो। आफैंले नाप्दा मुश्किलले ४.२५ मिटर मात्र छ! मलाई त २५ सेमी रेशम लुटिए जस्तो लागिरहेको छ! घुँडासम्म मात्रै आउने कुर्ता लगाएर के गर्नु? लाग्छ मैले यसलाई पाइजामासँग लगाउनुपर्ने हुन्छ :(.", "normalised": "ठीक छ, म यसपालिको तिहारको लागि अलिक राम्रो कुर्ता बनाउन खोज्दैछु। मैले एउटा गजबको रेशमको कपडा किनेको छु, है? पसलेले यो साढे चार मिटर लामो छ भनेर कसम खाएको थियो, एउटा राम्रो लामो कुर्ताको लागि पर्याप्त। घर पुगेर, फैलाएर हेर्दा शंकास्पद रूपमा छोटो देखियो। आफैंले नापेर हेर्दा जम्मा चार दशमलव दुई पाँच मिटर मात्रै छ! मलाई त २५ सेन्टिमिटर रेशम नै चोरी भए जस्तो लागिरहेको छ! घुँडासम्म मात्र पुग्ने कुर्ता लगाएर एउटा मान्छेले के गर्न सक्छ? अब पायजामा लगाउनुपर्ने भयो जस्तो छ :(."}
{"unnormalised": "अब म अर्को ५० सेमी जति कपडा किन्नुपर्छ कि भनेर सोचिरहेको छु। के रङ मिल्छ होला? दर्जी (भगवानले उनलाई रक्षा गरून्) भन्छन् कि यो प्याची देखिन सक्छ। आमाको पुरानो साडीबाट बचेको केही कपडा प्रयोग गर्ने बारेमा गम्भीरतापूर्वक सोचिरहेको छु - उनलाई केही फरक पर्दैन होला, होइन र? यो लगभग १.५ मिटरको अनियमित, चम्किलो कपडा हो। कुर्ताले मलाई पहिले नै सानो भाग्य खर्च गराइसकेको छ, सिलाउने खर्च मात्र लगभग रु. ३५०० छ (त्यो दर्जीले मिमीको हिसाबले चार्ज गर्छ, म कसम खान्छु)।", "normalised": "अब म अर्को पचास सेन्टिमिटर जति कपडा किन्नुपर्छ कि भनेर सोचिरहेको छु। रङ मिल्छ कि? टेलर (भगवान उनको भला गरुन्) ले यो टालेको जस्तो देखिन सक्छ भन्छन्। आमाको पुरानो साडीबाट बचेको केही कपडा प्रयोग गर्ने कुरा गम्भीरतापूर्वक सोचिरहेको छु - उहाँलाई आपत्ति हुन्न होला, है? यो लगभग डेढ मिटर जतिको अनौठो, चम्किलो कपडा हो। कुर्ता बनाउनमा मात्रै सानोतिनो भाग्य खर्च भइसकेको छ, सिलाइको मात्रै लगभग तीन हजार पाँच सय रुपैयाँ (त्यो टेलरले त मिलिमिटरको हिसाबले पैसा लिन्छ, म कसम खान्छु)।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, अर्को पटक म किलोको हिसाबले कपडा किन्नेछु! वा सायद रेडिमेड सामानमा मात्र अड्किनेछु। कम्तिमा त्यतिबेला मलाई थाहा हुन्छ कि लम्बाइ जति हुनुपर्ने हो त्यति नै छ, र मैले केही सेमीको लागि आफ्नो दिमाग गुमाउनुपर्ने छैन। अरू कसैलाई यस्तो सिलाउने दु:स्वप्न भएको छ? सल्लाहको धेरै कदर हुनेछ, जबसम्म यसमा साडीको कपडा लगाउने कुरा समावेश छैन।", "normalised": "साँच्चै भन्नुपर्दा, अर्को पटकदेखि म किलोग्रामको हिसाबले कपडा किन्छु! वा सायद रेडिमेड सामानमै अड्किन्छु। कम्तीमा त्यतिबेला मलाई थाहा हुन्छ कि लम्बाइ जति हुनुपर्ने हो त्यति नै छ, र मैले केही सेन्टिमिटरको लागि आफ्नो दिमाग गुमाउनु पर्दैन। अरू कसैलाई यस्तो सिलाइसम्बन्धी दु:स्वप्न भएको छ? सल्लाहको धेरै प्रशंसा गर्छु, यदि यसमा त्यो साडीको कपडा लगाउने कुरा समावेश छैन भने।"}
