```json
{
  "unnormalised": "ଆୟକର ବିଭାଗ ଏକ ଫିଲ୍ଡ ଡେ ପାଳନ କରୁଛି, ବନ୍ଧୁଗଣ! ଲାଗୁଛି ଯେପରି ସମସ୍ତେ ହଠାତ୍ ନିଜର PAN କାର୍ଡ ଏବଂ GSTIN କୁ \"ମନେ ରଖିଛନ୍ତି\". ହୁଏତ IT ଅଫିସରଙ୍କଠାରୁ ଏକ ଶକ୍ତିଶାଳୀ ଶବ୍ଦର ଚିଠି ପାଇବାର ଭୟ ଅଛି, କିମ୍ବା ବୋଧହୁଏ ସେମାନେ କେବଳ ସେହି ମଧୁର ଟିକସ ରିଫଣ୍ଡ ଚାହୁଁଛନ୍ତି। କାରଣ ଯାହା ବି ହେଉନା କାହିଁକି, ମୋ ଗଳିର ଚା ଦୋକାନୀ ରାମୁ କାକା ବର୍ତ୍ତମାନ ତାଙ୍କର \"ସ୍ୱତନ୍ତ୍ର କଟିଙ୍ଗ ଚା - ₹10\" ସାଇନ୍ ପାଖରେ ଗର୍ବର ସହିତ ତାଙ୍କର GST ନମ୍ବର ପ୍ରଦର୍ଶନ କରୁଛନ୍ତି। ଏହା ସର୍ବୋତ୍ତମ ଉଦ୍ୟୋଗୀତା, ଏହା ନୁହେଁ କି?",
  "normalised": "ଆୟକର ବିଭାଗ ଏକ ଫିଲ୍ଡ ଡେ ପାଳନ କରୁଛି, ବନ୍ଧୁଗଣ! ଲାଗୁଛି ଯେପରି ସମସ୍ତେ ହଠାତ୍ ନିଜର P-A-N କାର୍ଡ ଏବଂ G-S-T-I-N କୁ \"ମନେ ରଖିଛନ୍ତି\". ହୁଏତ I-T ଅଫିସରଙ୍କଠାରୁ ଏକ ଶକ୍ତିଶାଳୀ ଶବ୍ଦର ଚିଠି ପାଇବାର ଭୟ ଅଛି, କିମ୍ବା ବୋଧହୁଏ ସେମାନେ କେବଳ ସେହି ମଧୁର ଟିକସ ରିଫଣ୍ଡ ଚାହୁଁଛନ୍ତି। କାରଣ ଯାହା ବି ହେଉନା କାହିଁକି, ମୋ ଗଳିର ଚା ଦୋକାନୀ ରାମୁ କାକା ବର୍ତ୍ତମାନ ତାଙ୍କର \"ସ୍ୱତନ୍ତ୍ର କଟିଙ୍ଗ ଚା - ଟଙ୍କା ଦଶ\" ସାଇନ୍ ପାଖରେ ଗର୍ବର ସହିତ ତାଙ୍କର G-S-T ନମ୍ବର ପ୍ରଦର୍ଶନ କରୁଛନ୍ତି। ଏହା ସର୍ବୋତ୍ତମ ଉଦ୍ୟୋଗୀତା, ଏହା ନୁହେଁ କି?",
  "raw": "ଆୟକର ବିଭାଗ ଏକ ଫିଲ୍ଡ ଡେ ପାଳନ କରୁଛି, ବନ୍ଧୁଗଣ! ଲାଗୁଛି ଯେପରି ସମସ୍ତେ ହଠାତ୍ ନିଜର P-A-N କାର୍ଡ ଏବଂ G-S-T-I-N କୁ \"ମନେ ରଖିଛନ୍ତି\". ହୁଏତ I-T ଅଫିସରଙ୍କଠାରୁ ଏକ ଶକ୍ତିଶାଳୀ ଶବ୍ଦର ଚିଠି ପାଇବାର ଭୟ ଅଛି, କିମ୍ବା ବୋଧହୁଏ ସେମାନେ କେବଳ ସେହି ମଧୁର ଟିକସ ରିଫଣ୍ଡ ଚାହୁଁଛନ୍ତି। କାରଣ ଯାହା ବି ହେଉନା କାହିଁକି, ମୋ ଗଳିର ଚା ଦୋକାନୀ ରାମୁ କାକା ବର୍ତ୍ତମାନ ତାଙ୍କର \"ସ୍ୱତନ୍ତ୍ର କଟିଙ୍ଗ ଚା - ଟଙ୍କା ଦଶ\" ସାଇନ୍ ପାଖରେ ଗର୍ବର ସହିତ ତାଙ୍କର G-S-T ନମ୍ବର ପ୍ରଦର୍ଶନ କରୁଛନ୍ତି। ଏହା ସର୍ବୋତ୍ତମ ଉଦ୍ୟୋଗୀତା, ଏହା ନୁହେଁ କି?"
}
```
```json
{
  "unnormalised": "ଜଣାପଡ଼ିଛି, ଆପଣଙ୍କର ଟିଏଏନ ନମ୍ବର ଭୁଲିଯିବା ଆପଣଙ୍କର ବାର୍ଷିକୀ ଭୁଲିଯିବା ପରି ଆକର୍ଷଣୀୟ ନୁହେଁ। ବ୍ୟବସାୟଗୁଡ଼ିକ ସେମାନଙ୍କର ରେକର୍ଡଗୁଡ଼ିକୁ ଅପଡେଟ୍ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଯେଉଁଥିରେ \"ବୈଷୟିକ ଅସୁବିଧା\" ଏବଂ \"ସଫ୍ଟୱେର୍ ତ୍ରୁଟି\" ଦର୍ଶାଯାଇଛି। ନିଶ୍ଚିତ, ବନ୍ଧୁଗଣ, ଆମେ ତୁମକୁ ବିଶ୍ୱାସ କରୁ। ମୋର ପ୍ରିୟ ବାହାନା? \"କୁକୁର ମୋର ସିଆଇଏନ ଖାଇଗଲା!\" ମୁଁ ନିଶ୍ଚିତ ଯେ ମୋ କୁକୁର ମଧ୍ୟ ଏକ ହାଡ ଏବଂ ଏକ କର୍ପୋରେଟ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଜାଣେ।",
  "normalised": "ଜଣାପଡ଼ିଛି, ଆପଣଙ୍କର ଟି-ଏ-ଏନ ନମ୍ବର ଭୁଲିଯିବା ଆପଣଙ୍କର ବାର୍ଷିକୀ ଭୁଲିଯିବା ପରି ଆକର୍ଷଣୀୟ ନୁହେଁ। ବ୍ୟବସାୟଗୁଡ଼ିକ ସେମାନଙ୍କର ରେକର୍ଡଗୁଡ଼ିକୁ ଅପଡେଟ୍ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଯେଉଁଥିରେ \"ବୈଷୟିକ ଅସୁବିଧା\" ଏବଂ \"ସଫ୍ଟୱେର୍ ତ୍ରୁଟି\" ଦର୍ଶାଯାଇଛି। ନିଶ୍ଚିତ, ବନ୍ଧୁଗଣ, ଆମେ ତୁମକୁ ବିଶ୍ୱାସ କରୁ। ମୋର ପ୍ରିୟ ବାହାନା? \"କୁକୁର ମୋର ସି-ଆଇ-ଏନ ଖାଇଗଲା!\" ମୁଁ ନିଶ୍ଚିତ ଯେ ମୋ କୁକୁର ମଧ୍ୟ ଏକ ହାଡ ଏବଂ ଏକ କର୍ପୋରେଟ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଜାଣେ।",
  "raw": "ଜଣାପଡ଼ିଛି, ଆପଣଙ୍କର ଟିଏଏନ ନମ୍ବର ଭୁଲିଯିବା ଆପଣଙ୍କର ବାର୍ଷିକୀ ଭୁଲିଯିବା ପରି ଆକର୍ଷଣୀୟ ନୁହେଁ। ବ୍ୟବସାୟଗୁଡ଼ିକ ସେମାନଙ୍କର ରେକର୍ଡଗୁଡ଼ିକୁ ଅପଡେଟ୍ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଯେଉଁଥିରେ \"ବୈଷୟିକ ଅସୁବିଧା\" ଏବଂ \"ସଫ୍ଟୱେର୍ ତ୍ରୁଟି\" ଦର୍ଶାଯାଇଛି। ନିଶ୍ଚିତ, ବନ୍ଧୁଗଣ, ଆମେ ତୁମକୁ ବିଶ୍ୱାସ କରୁ। ମୋର ପ୍ରିୟ ବାହାନା? \"କୁକୁର ମୋର ସିଆଇଏନ ଖାଇଗଲା!\" ମୁଁ ନିଶ୍ଚିତ ଯେ ମୋ କୁକୁର ମଧ୍ୟ ଏକ ହାଡ ଏବଂ ଏକ କର୍ପୋରେଟ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଜାଣେ।"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ସରକାର ତାର ପ୍ରାପ୍ୟ ପାଉଛନ୍ତି। ସେହି ସମସ୍ତ ଅଦରକାରୀ ଟିକସ ଶେଷରେ ଦିନର ଆଲୋକ ଦେଖୁଛନ୍ତି। ଏହା ପ୍ରକୃତରେ ଏକ ୱିନ୍-ୱିନ୍ ଅଟେ, ପ୍ରକୃତରେ। ସରକାର ଧନୀ ହୁଅନ୍ତି, ଏବଂ ଲୋକମାନେ ଯେଉଁ ହାସ୍ୟାସ୍ପଦ ବାହାନା ସହିତ ଆସନ୍ତି ସେଥିରେ ଆମେ ହସିବାକୁ ପାଉ। ମୋର ଅର୍ଥ, ସତ କହିବାକୁ ଗଲେ, କିଏ ସେମାନଙ୍କର IEC କୋଡ୍ ହରାଏ? ଏହା ଗ୍ରାଣ୍ଡମାଙ୍କ ଅଳଙ୍କାର ସହିତ ପୁରୁଣା ଶାଢ଼ୀର ଏକ ଗଦା ତଳେ ଲୁଚି ରହିଛି କି?",
  "normalised": "କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ସରକାର ତାର ପ୍ରାପ୍ୟ ପାଉଛନ୍ତି। ସେହି ସମସ୍ତ ଅଦରକାରୀ ଟିକସ ଶେଷରେ ଦିନର ଆଲୋକ ଦେଖୁଛନ୍ତି। ଏହା ପ୍ରକୃତରେ ଏକ ୱିନ୍-ୱିନ୍ ଅଟେ, ପ୍ରକୃତରେ। ସରକାର ଧନୀ ହୁଅନ୍ତି, ଏବଂ ଲୋକମାନେ ଯେଉଁ ହାସ୍ୟାସ୍ପଦ ବାହାନା ସହିତ ଆସନ୍ତି ସେଥିରେ ଆମେ ହସିବାକୁ ପାଉ। ମୋର ଅର୍ଥ, ସତ କହିବାକୁ ଗଲେ, କିଏ ସେମାନଙ୍କର I-E-C କୋଡ୍ ହରାଏ? ଏହା ଗ୍ରାଣ୍ଡମାଙ୍କ ଅଳଙ୍କାର ସହିତ ପୁରୁଣା ଶାଢ଼ୀର ଏକ ଗଦା ତଳେ ଲୁଚି ରହିଛି କି?",
  "raw": "କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ସରକାର ତାର ପ୍ରାପ୍ୟ ପାଉଛନ୍ତି। ସେହି ସମସ୍ତ ଅଦରକାରୀ ଟିକସ ଶେଷରେ ଦିନର ଆଲୋକ ଦେଖୁଛନ୍ତି। ଏହା ପ୍ରକୃତରେ ଏକ ୱିନ୍-ୱିନ୍ ଅଟେ, ପ୍ରକୃତରେ। ସରକାର ଧନୀ ହୁଅନ୍ତି, ଏବଂ ଲୋକମାନେ ଯେଉଁ ହାସ୍ୟାସ୍ପଦ ବାହାନା ସହିତ ଆସନ୍ତି ସେଥିରେ ଆମେ ହସିବାକୁ ପାଉ। ମୋର ଅର୍ଥ, ସତ କହିବାକୁ ଗଲେ, କିଏ ସେମାନଙ୍କର IEC କୋଡ୍ ହରାଏ? ଏହା ଗ୍ରାଣ୍ଡମାଙ୍କ ଅଳଙ୍କାର ସହିତ ପୁରୁଣା ଶାଢ଼ୀର ଏକ ଗଦା ତଳେ ଲୁଚି ରହିଛି କି?"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଜ୍ଞାନୀ ଲୋକଙ୍କ ପାଇଁ ଏକ ଶବ୍ଦ: ସେହି PAN, GSTIN, ଏବଂ TAN ଗୁଡ଼ିକୁ ହାତରେ ରଖନ୍ତୁ | ସେଗୁଡ଼ିକ କେବଳ କିଛି ରାଣ୍ଡମ୍ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟା ନୁହଁନ୍ତି, ସେଗୁଡ଼ିକ ଆୟକର ୱାଲାଙ୍କ ସଠିକ୍ ପାର୍ଶ୍ୱରେ ରହିବା ପାଇଁ ଆପଣଙ୍କର ଟିକେଟ୍ | ଏବଂ ମନେରଖନ୍ତୁ, ରାମୁ କାକାଙ୍କର ତାଙ୍କର GSTIN ଅଛି, ତେଣୁ ଆପଣଙ୍କ ପାଇଁ ପ୍ରକୃତରେ କୌଣସି ବାହାନା ନାହିଁ |",
  "normalised": "ତେଣୁ, ଜ୍ଞାନୀ ଲୋକଙ୍କ ପାଇଁ ଏକ ଶବ୍ଦ: ସେହି P-A-Ns, G-S-T-I-Ns, ଏବଂ T-A-Ns ଗୁଡ଼ିକୁ ହାତରେ ରଖନ୍ତୁ | ସେଗୁଡ଼ିକ କେବଳ କିଛି ରାଣ୍ଡମ୍ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟା ନୁହଁନ୍ତି, ସେଗୁଡ଼ିକ ଆୟକର ୱାଲାଙ୍କ ସଠିକ୍ ପାର୍ଶ୍ୱରେ ରହିବା ପାଇଁ ଆପଣଙ୍କର ଟିକେଟ୍ | ଏବଂ ମନେରଖନ୍ତୁ, ରାମୁ କାକାଙ୍କର ତାଙ୍କର G-S-T-I-N ଅଛି, ତେଣୁ ଆପଣଙ୍କ ପାଇଁ ପ୍ରକୃତରେ କୌଣସି ବାହାନା ନାହିଁ |",
  "raw": "ତେଣୁ, ଜ୍ଞାନୀ ଲୋକଙ୍କ ପାଇଁ ଏକ ଶବ୍ଦ: ସେହି PAN, GSTIN, ଏବଂ TAN ଗୁଡ଼ିକୁ ହାତରେ ରଖନ୍ତୁ | ସେଗୁଡ଼ିକ କେବଳ କିଛି ରାଣ୍ଡମ୍ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟା ନୁହଁନ୍ତି, ସେଗୁଡ଼ିକ ଆୟକର ୱାଲାଙ୍କ ସଠିକ୍ ପାର୍ଶ୍ୱରେ ରହିବା ପାଇଁ ଆପଣଙ୍କର ଟିକେଟ୍ | ଏବଂ ମନେରଖନ୍ତୁ, ରାମୁ କାକାଙ୍କର ତାଙ୍କର GSTIN ଅଛି, ତେଣୁ ଆପଣଙ୍କ ପାଇଁ ପ୍ରକୃତରେ କୌଣସି ବାହାନା ନାହିଁ |"
}
```
