```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ଅନଲାଇନରେ ମୋର ଟିକସ ଫାଇଲ୍ କରୁଥିଲି, ଠିକ୍ ଅଛି? ଏବଂ ଏହା ଏକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦର ଉତ୍ସବ ପରି | ମୁଁ ଶପଥ କରି କହୁଛି, ସରକାର ମୋ ମା’ ଚାହାକୁ ଭଲ ପାଇବା ଅପେକ୍ଷା ଏହାକୁ ଅଧିକ ଭଲ ପାଆନ୍ତି! ମୋତେ ମୋର PAN (ABCDE1234F), ମୋର TAN (DEL12345A), GSTIN (27ABCDE1234A1ZL) ଦରକାର ଥିଲା - ମୋତେ ଲାଗୁଥିଲା ଯେ ମୁଁ କୌଣସି ଗୁପ୍ତ ଏଜେଣ୍ଟଙ୍କ ବାର୍ତ୍ତାକୁ ଡିକୋଡ୍ କରୁଛି! ଗମ୍ଭୀରତାର ସହିତ, ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ପ୍ରକୃତରେ କାହାର ମନେ ଅଛି କି? ନା ଆମେ ସମସ୍ତେ କେବଳ CTRL+C, CTRL+V ନିଞ୍ଜା?",
  "normalised": "ଓକେ, ତେଣୁ ମୁଁ ଅନଲାଇନରେ ମୋର ଟିକସ ଫାଇଲ୍ କରୁଥିଲି, ଠିକ୍ ଅଛି? ଏବଂ ଏହା ଏକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦର ଉତ୍ସବ ପରି | ମୁଁ ଶପଥ କରି କହୁଛି, ସରକାର ମୋ ମା’ ଚାହାକୁ ଭଲ ପାଇବା ଅପେକ୍ଷା ଏହାକୁ ଅଧିକ ଭଲ ପାଆନ୍ତି! ମୋତେ ମୋର ପି-ଏ-ଏନ (ଏ-ବି-ସି-ଡି-ଇ ଏକ ଦୁଇ ତିନି ଚାରି ଏଫ୍), ମୋର ଟି-ଏ-ଏନ (ଡି-ଇ-ଏଲ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଏ), ଜି-ଏସ-ଟି-ଆଇ-ଏନ (27 ଏ-ବି-ସି-ଡି-ଇ ଏକ ଦୁଇ ତିନି ଚାରି ଏ ଏକ ଜେଡ୍-ଏଲ) ଦରକାର ଥିଲା - ମୋତେ ଲାଗୁଥିଲା ଯେ ମୁଁ କୌଣସି ଗୁପ୍ତ ଏଜେଣ୍ଟଙ୍କ ବାର୍ତ୍ତାକୁ ଡିକୋଡ୍ କରୁଛି! ଗମ୍ଭୀରତାର ସହିତ, ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ପ୍ରକୃତରେ କାହାର ମନେ ଅଛି କି? ନା ଆମେ ସମସ୍ତେ କେବଳ ସି-ଟି-ଆର-ଏଲ ପ୍ଲସ୍ ସି, ସି-ଟି-ଆର-ଏଲ ପ୍ଲସ୍ ଭି ନିଞ୍ଜା?",
  "raw": "ଓକେ, ତେଣୁ ମୁଁ ଅନଲାଇନରେ ମୋର ଟିକସ ଫାଇଲ୍ କରୁଥିଲି, ଠିକ୍ ଅଛି? ଏବଂ ଏହା ଏକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦର ଉତ୍ସବ ପରି | ମୁଁ ଶପଥ କରି କହୁଛି, ସରକାର ମୋ ମା’ ଚାହାକୁ ଭଲ ପାଇବା ଅପେକ୍ଷା ଏହାକୁ ଅଧିକ ଭଲ ପାଆନ୍ତି! ମୋତେ ମୋର PAN (ABCDE1234F), ମୋର TAN (DEL12345A), GSTIN (27ABCDE1234A1ZL) ଦରକାର ଥିଲା - ମୋତେ ଲାଗୁଥିଲା ଯେ ମୁଁ କୌଣସି ଗୁପ୍ତ ଏଜେଣ୍ଟଙ୍କ ବାର୍ତ୍ତାକୁ ଡିକୋଡ୍ କରୁଛି! ଗମ୍ଭୀରତାର ସହିତ, ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ପ୍ରକୃତରେ କାହାର ମନେ ଅଛି କି? ନା ଆମେ ସମସ୍ତେ କେବଳ CTRL+C, CTRL+V ନିଞ୍ଜା?"
}
```
```json
{
  "unnormalised": "ତା’ପରେ ସମଗ୍ର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ଅଂଶ ଆସେ। CIN (U12345MH2023PTC456789) ଏବଂ ଏକ LLPIN (AAB-1234) ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ସତ କହିବାକୁ ଗଲେ, ଫୁଟବଲରେ ଅଫସାଇଡ୍ ନିୟମ ବୁଝିବା ସହଜ! ମୋ CA ଅଙ୍କଲ ଏହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲେ, କିନ୍ତୁ 5 ମିନିଟ୍ ପରେ, ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇ କହିଲି \"ହଁ, ହଁ\" ଯେମିତି ମୁଁ ଜାଣିଥିଲି କ’ଣ ହେଉଛି। ନିଶ୍ଚିତ ଭାବରେ ସେ ମୋର ମିଥ୍ୟା କଥା ଜାଣିପାରିଲେ, କିନ୍ତୁ ହେ, ପରିବାର ଶାନ୍ତି ରଖିବାକୁ ପଡିବ, ଠିକ୍ ଅଛି ତ?",
  "normalised": "ତା’ପରେ ସମଗ୍ର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ଅଂଶ ଆସେ। C-I-N (U ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ M-H ଦୁଇ ହଜାର ତେଇଶି P-T-C ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ) ଏବଂ ଏକ L-L-P-I-N (A-A-B ଡାସ୍ ଏକ ଦୁଇ ତିନି ଚାରି) ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ସତ କହିବାକୁ ଗଲେ, ଫୁଟବଲରେ ଅଫସାଇଡ୍ ନିୟମ ବୁଝିବା ସହଜ! ମୋ C-A ଅଙ୍କଲ ଏହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲେ, କିନ୍ତୁ ପାଞ୍ଚ ମିନିଟ୍ ପରେ, ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇ କହିଲି \"ହଁ, ହଁ\" ଯେମିତି ମୁଁ ଜାଣିଥିଲି କ’ଣ ହେଉଛି। ନିଶ୍ଚିତ ଭାବରେ ସେ ମୋର ମିଥ୍ୟା କଥା ଜାଣିପାରିଲେ, କିନ୍ତୁ ହେ, ପରିବାର ଶାନ୍ତି ରଖିବାକୁ ପଡିବ, ଠିକ୍ ଅଛି ତ?",
  "raw": "ତା’ପରେ ସମଗ୍ର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ଅଂଶ ଆସେ। CIN (U12345MH2023PTC456789) ଏବଂ ଏକ LLPIN (AAB-1234) ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ସତ କହିବାକୁ ଗଲେ, ଫୁଟବଲରେ ଅଫସାଇଡ୍ ନିୟମ ବୁଝିବା ସହଜ! ମୋ CA ଅଙ୍କଲ ଏହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କଲେ, କିନ୍ତୁ 5 ମିନିଟ୍ ପରେ, ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇ କହିଲି \"ହଁ, ହଁ\" ଯେମିତି ମୁଁ ଜାଣିଥିଲି କ’ଣ ହେଉଛି। ନିଶ୍ଚିତ ଭାବରେ ସେ ମୋର ମିଥ୍ୟା କଥା ଜାଣିପାରିଲେ, କିନ୍ତୁ ହେ, ପରିବାର ଶାନ୍ତି ରଖିବାକୁ ପଡିବ, ଠିକ୍ ଅଛି ତ?"
}
```
```json
{
  "unnormalised": "ମୁଁ ଅଧା ଦିନ କେବଳ ସଂଖ୍ୟା ଏବଂ ଅକ୍ଷରକୁ ଚାହିଁ ରହିଲି। ମୋର କାମ ସରିବା ବେଳକୁ ମୋର ମନେ ହେଉଥିଲା ମୋର ମସ୍ତିଷ୍କକୁ ଏକ GST refund ଦରକାର! ହୋଇପାରେ ସରକାର ଟିକସ ଦାଖଲ କରିବା ପରେ ଏକ ମାଗଣା ମୁଣ୍ଡ ମାଲିସ ଦେବା ଉଚିତ୍। ଅଥବା ଅନ୍ତତଃ ଏକ cheat sheet ଯାହା ରହସ୍ୟମୟ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ଭାଷାରେ ଲେଖାଯାଇ ନାହିଁ। ସାଙ୍ଗମାନେ କ’ଣ କହୁଛ? ଆଉ କାହାକୁ ଲାଗୁଛି କି ଟିକସ ସମୟରେ ତାଙ୍କର ମସ୍ତିଷ୍କ କୋଷଗୁଡିକ ସେପୁକୁ କରୁଛନ୍ତି?",
  "normalised": "ମୁଁ ଅଧା ଦିନ କେବଳ ସଂଖ୍ୟା ଏବଂ ଅକ୍ଷରକୁ ଚାହିଁ ରହିଲି। ମୋର କାମ ସରିବା ବେଳକୁ ମୋର ମନେ ହେଉଥିଲା ମୋର ମସ୍ତିଷ୍କକୁ ଏକ G-S-T refund ଦରକାର! ହୋଇପାରେ ସରକାର ଟିକସ ଦାଖଲ କରିବା ପରେ ଏକ ମାଗଣା ମୁଣ୍ଡ ମାଲିସ ଦେବା ଉଚିତ୍। ଅଥବା ଅନ୍ତତଃ ଏକ cheat sheet ଯାହା ରହସ୍ୟମୟ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ଭାଷାରେ ଲେଖାଯାଇ ନାହିଁ। ସାଙ୍ଗମାନେ କ’ଣ କହୁଛ? ଆଉ କାହାକୁ ଲାଗୁଛି କି ଟିକସ ସମୟରେ ତାଙ୍କର ମସ୍ତିଷ୍କ କୋଷଗୁଡିକ ସେପୁକୁ କରୁଛନ୍ତି?",
  "raw": "ମୁଁ ଅଧା ଦିନ କେବଳ ସଂଖ୍ୟା ଏବଂ ଅକ୍ଷରକୁ ଚାହିଁ ରହିଲି। ମୋର କାମ ସରିବା ବେଳକୁ ମୋର ମନେ ହେଉଥିଲା ମୋର ମସ୍ତିଷ୍କକୁ ଏକ GST refund ଦରକାର! ହୋଇପାରେ ସରକାର ଟିକସ ଦାଖଲ କରିବା ପରେ ଏକ ମାଗଣା ମୁଣ୍ଡ ମାଲିସ ଦେବା ଉଚିତ୍। ଅଥବା ଅନ୍ତତଃ ଏକ cheat sheet ଯାହା ରହସ୍ୟମୟ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ଭାଷାରେ ଲେଖାଯାଇ ନାହିଁ। ସାଙ୍ଗମାନେ କ’ଣ କହୁଛ? ଆଉ କାହାକୁ ଲାଗୁଛି କି ଟିକସ ସମୟରେ ତାଙ୍କର ମସ୍ତିଷ୍କ କୋଷଗୁଡିକ ସେପୁକୁ କରୁଛନ୍ତି?"
}
```
