```json
{
  "unnormalised": "AIIMS दिल्लीने नुकतीच प्रगत-स्टेजच्या रुग्णांसाठी कर्करोग उपचारात एक महत्त्वाचा शोध जाहीर केला. ऑन्कोलॉजीचे प्रमुख डॉ. राजेश कुमार यांनी एका नवीन इम्युनोथेरपी औषधाच्या क्लिनिकल चाचणीचे निकाल उघड केले. 2 वर्षांहून अधिक काळ चाललेल्या या चाचणीत, स्टेज IV फुफ्फुसाच्या कर्करोगाच्या 60% सहभागींमध्ये ट्यूमरच्या आकारात लक्षणीय घट दिसून आली. रुग्णांना प्रमाणित केमोथेरपी सोबत हे औषध देण्यात आले, 3 महिन्यांतच लक्षणीय सुधारणा दिसून आल्या.",
  "normalised": "ए-आय-आय-एम-एस दिल्लीने नुकतीच प्रगत-स्टेजच्या रुग्णांसाठी कर्करोग उपचारात एक महत्त्वाचा शोध जाहीर केला. डॉक्टर राजेश कुमार, ऑन्कोलॉजीचे प्रमुख, यांनी एका नवीन इम्युनोथेरपी औषधाच्या क्लिनिकल चाचणीचे निकाल उघड केले. दोन वर्षांहून अधिक काळ चाललेल्या या चाचणीत, स्टेज I-V फुफ्फुसाच्या कर्करोगाच्या साठ टक्के सहभागींमध्ये ट्यूमरच्या आकारात लक्षणीय घट दिसून आली. रुग्णांना प्रमाणित केमोथेरपी सोबत हे औषध देण्यात आले, तीन महिन्यांतच लक्षणीय सुधारणा दिसून आल्या.",
  "raw": "AIIMS दिल्लीने नुकतीच प्रगत-स्टेजच्या रुग्णांसाठी कर्करोग उपचारात एक महत्त्वाचा शोध जाहीर केला. ऑन्कोलॉजीचे प्रमुख डॉ. राजेश कुमार यांनी एका नवीन इम्युनोथेरपी औषधाच्या क्लिनिकल चाचणीचे निकाल उघड केले. 2 वर्षांहून अधिक काळ चाललेल्या या चाचणीत, स्टेज IV फुफ्फुसाच्या कर्करोगाच्या 60% सहभागींमध्ये ट्यूमरच्या आकारात लक्षणीय घट दिसून आली. रुग्णांना प्रमाणित केमोथेरपी सोबत हे औषध देण्यात आले, 3 महिन्यांतच लक्षणीय सुधारणा दिसून आल्या."
}
```
```json
{
  "unnormalised": "उपचार, ज्याला तात्पुरते \"OncoHope\" नाव देण्यात आले आहे, कर्करोगाच्या पेशींवरील विशिष्ट प्रथिने लक्ष्य करतो, ज्यामुळे शरीराची रोगप्रतिकारशक्ती वाढते. एका डोसची किंमत अंदाजे रु. 2.5 लाख आहे, ज्यामुळे प्रवेशासंबंधी अडचणी येतात. तथापि, AIIMS आर्थिकदृष्ट्या दुर्बळ घटकांसाठी ते परवडणारे बनवण्यासाठी सरकारसोबत काम करत आहे. एक रुग्ण, श्रीमती सुनीता देवी, 55, यांनी त्यांचा अनुभव सांगितला, \"केमोच्या 6 चक्रानंतर, मी निराश झाले. पण OncoHope ने मला जीवनाची एक नवीन संधी दिली.\"",
  "normalised": "उपचार, ज्याला तात्पुरते \"OncoHope\" नाव देण्यात आले आहे, कर्करोगाच्या पेशींवरील विशिष्ट प्रथिने लक्ष्य करतो, ज्यामुळे शरीराची रोगप्रतिकारशक्ती वाढते. एका डोसची किंमत अंदाजे रुपये दोन पॉईंट पाच लाख आहे, ज्यामुळे प्रवेशासंबंधी अडचणी येतात. तथापि, ए-आय-आय-एम-एस आर्थिकदृष्ट्या दुर्बळ घटकांसाठी ते परवडणारे बनवण्यासाठी सरकारसोबत काम करत आहे. एक रुग्ण, मिसेस सुनीता देवी, पंचावन्न, यांनी त्यांचा अनुभव सांगितला, \"केमोच्या सहा चक्रानंतर, मी निराश झाले. पण OncoHope ने मला जीवनाची एक नवीन संधी दिली.\"",
  "raw": "उपचार, ज्याला तात्पुरते \"OncoHope\" नाव देण्यात आले आहे, कर्करोगाच्या पेशींवरील विशिष्ट प्रथिने लक्ष्य करतो, ज्यामुळे शरीराची रोगप्रतिकारशक्ती वाढते. एका डोसची किंमत अंदाजे रु. 2.5 लाख आहे, ज्यामुळे प्रवेशासंबंधी अडचणी येतात. तथापि, AIIMS आर्थिकदृष्ट्या दुर्बळ घटकांसाठी ते परवडणारे बनवण्यासाठी सरकारसोबत काम करत आहे. एक रुग्ण, श्रीमती सुनीता देवी, 55, यांनी त्यांचा अनुभव सांगितला, \"केमोच्या 6 चक्रानंतर, मी निराश झाले. पण OncoHope ने मला जीवनाची एक नवीन संधी दिली.\""
}
```
```json
{
  "unnormalised": "ऑंकोहोप आशादायक दिसत असले तरी, तज्ञांनी सावध केले आहे की ते सर्व रोगांवरचे औषध नाही. त्याचे दीर्घकालीन परिणाम आणि इतर कर्करोगाच्या प्रकारांसाठी त्याची उपयुक्तता समजून घेण्यासाठी आणखी संशोधन आवश्यक आहे. निष्कर्ष \"Indian Journal of Medical Research\" मध्ये प्रकाशित झाले आणि यामुळे वैद्यकीय क्षेत्रात बरीच खळबळ उडाली आहे. CDSCO कडून नियामक मंजुरी प्रलंबित असताना, Q3 2025 मध्ये राष्ट्रीय स्तरावर याची सुरुवात करण्याची योजना आहे.",
  "normalised": "ऑंकोहोप आशादायक दिसत असले तरी, तज्ञांनी सावध केले आहे की ते सर्व रोगांवरचे औषध नाही. त्याचे दीर्घकालीन परिणाम आणि इतर कर्करोगाच्या प्रकारांसाठी त्याची उपयुक्तता समजून घेण्यासाठी आणखी संशोधन आवश्यक आहे. निष्कर्ष \"Indian Journal of Medical Research\" मध्ये प्रकाशित झाले आणि यामुळे वैद्यकीय क्षेत्रात बरीच खळबळ उडाली आहे. CDSCO कडून नियामक मंजुरी प्रलंबित असताना, क्यू-तीन दोन हजार पंचवीस मध्ये राष्ट्रीय स्तरावर याची सुरुवात करण्याची योजना आहे.",
  "raw": "ऑंकोहोप आशादायक दिसत असले तरी, तज्ञांनी सावध केले आहे की ते सर्व रोगांवरचे औषध नाही. त्याचे दीर्घकालीन परिणाम आणि इतर कर्करोगाच्या प्रकारांसाठी त्याची उपयुक्तता समजून घेण्यासाठी आणखी संशोधन आवश्यक आहे. निष्कर्ष \"Indian Journal of Medical Research\" मध्ये प्रकाशित झाले आणि यामुळे वैद्यकीय क्षेत्रात बरीच खळबळ उडाली आहे. CDSCO कडून नियामक मंजुरी प्रलंबित असताना, Q3 2025 मध्ये राष्ट्रीय स्तरावर याची सुरुवात करण्याची योजना आहे."
}
```
