```json
{
  "unnormalised": "एम्स दिल्लीने ल्युकेमिया उपचार प्रोटोकॉलमध्ये मोठे यश मिळवल्याची घोषणा केली! डॉक्टर म्हणतात की XYZ-123 या औषधाच्या मदतीने उपचारांच्या नवीन पद्धतीमुळे सुरुवातीच्या चाचण्यांमध्ये आशादायक परिणाम दिसून आले आहेत.",
  "normalised": "ए-आय-आय-एम-एस दिल्लीने ल्युकेमिया उपचार प्रोटोकॉलमध्ये मोठे यश मिळवल्याची घोषणा केली! डॉक्टर म्हणतात की एक्स-वाय-झेड-एकशे तेवीस या औषधाच्या मदतीने उपचारांच्या नवीन पद्धतीमुळे सुरुवातीच्या चाचण्यांमध्ये आशादायक परिणाम दिसून आले आहेत.",
  "raw": "एम्स दिल्लीने ल्युकेमिया उपचार प्रोटोकॉलमध्ये मोठे यश मिळवल्याची घोषणा केली! डॉक्टर म्हणतात की XYZ-123 या औषधाच्या मदतीने उपचारांच्या नवीन पद्धतीमुळे सुरुवातीच्या चाचण्यांमध्ये आशादायक परिणाम दिसून आले आहेत."
}
```
```json
{
  "unnormalised": "चाचण्या, ज्या 01/06/2024 रोजी सुरू झाल्या, त्यात तीव्र मायलॉइड ल्युकेमिया (AML) असलेल्या रुग्णांचा समावेश होता. अंदाजे 70% सहभागींनी उपचारांच्या फक्त 3 चक्रांनंतर रेमिशन दरांमध्ये लक्षणीय सुधारणा दर्शविली. प्रमुख ऑन्कोलॉजिस्ट डॉ. राजेश कुमार यांनी एका पत्रकार परिषदेत उल्लेख केला की \"हे प्राथमिक निष्कर्ष आहेत, परंतु XYZ-123 ची क्षमता खरोखरच रोमांचक आहे\". प्रति चक्र अंदाजे रु. 2,50,000 खर्च आहे, परंतु AIIMS ते अधिक सुलभ करण्यासाठी काम करत आहे.",
  "normalised": "चाचण्या, ज्या 1 जून दोन हजार चोवीस रोजी सुरू झाल्या, त्यात तीव्र मायलॉइड ल्युकेमिया (ए-एम-एल) असलेल्या रुग्णांचा समावेश होता. अंदाजे सत्तरी टक्के सहभागींनी उपचारांच्या फक्त तीन चक्रांनंतर रेमिशन दरांमध्ये लक्षणीय सुधारणा दर्शविली. डॉक्टर राजेश कुमार, प्रमुख ऑन्कोलॉजिस्ट, यांनी एका पत्रकार परिषदेत उल्लेख केला की \"हे प्राथमिक निष्कर्ष आहेत, परंतु एक्स-वाय-झेड-एकशे तेवीसची क्षमता खरोखरच रोमांचक आहे\". प्रति चक्र अंदाजे रुपये दोन लाख पन्नास हजार खर्च आहे, परंतु ए-आय-आय-एम-एस ते अधिक सुलभ करण्यासाठी काम करत आहे.",
  "raw": "चाचण्या, ज्या 01/06/2024 रोजी सुरू झाल्या, त्यात तीव्र मायलॉइड ल्युकेमिया (AML) असलेल्या रुग्णांचा समावेश होता. अंदाजे 70% सहभागींनी उपचारांच्या फक्त 3 चक्रांनंतर रेमिशन दरांमध्ये लक्षणीय सुधारणा दर्शविली. प्रमुख ऑन्कोलॉजिस्ट डॉ. राजेश कुमार यांनी एका पत्रकार परिषदेत उल्लेख केला की \"हे प्राथमिक निष्कर्ष आहेत, परंतु XYZ-123 ची क्षमता खरोखरच रोमांचक आहे\". प्रति चक्र अंदाजे रु. 2,50,000 खर्च आहे, परंतु AIIMS ते अधिक सुलभ करण्यासाठी काम करत आहे."
}
```
```json
{
  "unnormalised": "तथापि, काही रुग्णांना मळमळ आणि थकवा यासारखे दुष्परिणाम जाणवले, ज्यांचे बारकाईने निरीक्षण केले जात आहे. डोस अनुकूल करण्यासाठी आणि प्रतिकूल प्रतिक्रिया व्यवस्थापित करण्यासाठी पुढील संशोधनाची योजना आखली आहे. आयसीएमआर (भारतीय वैद्यकीय संशोधन परिषद) द्वारे वित्तपुरवठा केलेले हे संशोधन 'इंडियन जर्नल ऑफ मेडिकल ऑन्कोलॉजी' मध्ये प्रकाशित झाले आहे.",
  "normalised": "तथापि, काही रुग्णांना मळमळ आणि थकवा यासारखे दुष्परिणाम जाणवले, ज्यांचे बारकाईने निरीक्षण केले जात आहे. डोस अनुकूल करण्यासाठी आणि प्रतिकूल प्रतिक्रिया व्यवस्थापित करण्यासाठी पुढील संशोधनाची योजना आखली आहे. आय-सी-एम-आर (भारतीय वैद्यकीय संशोधन परिषद) द्वारे वित्तपुरवठा केलेले हे संशोधन 'इंडियन जर्नल ऑफ मेडिकल ऑन्कोलॉजी' मध्ये प्रकाशित झाले आहे.",
  "raw": "तथापि, काही रुग्णांना मळमळ आणि थकवा यासारखे दुष्परिणाम जाणवले, ज्यांचे बारकाईने निरीक्षण केले जात आहे. डोस अनुकूल करण्यासाठी आणि प्रतिकूल प्रतिक्रिया व्यवस्थापित करण्यासाठी पुढील संशोधनाची योजना आखली आहे. आयसीएमआर (भारतीय वैद्यकीय संशोधन परिषद) द्वारे वित्तपुरवठा केलेले हे संशोधन 'इंडियन जर्नल ऑफ मेडिकल ऑन्कोलॉजी' मध्ये प्रकाशित झाले आहे."
}
```
```json
{
  "unnormalised": "'24 च्या अखेरीस आणखी अपडेट्स अपेक्षित आहेत. सर्व काही ठीक झाले तर, भारतातील ल्युकेमियाच्या रुग्णांसाठी हे चित्र गंभीरपणे बदलू शकते.",
  "normalised": "दोन हजार चोवीसच्या अखेरीस आणखी अपडेट्स अपेक्षित आहेत. सर्व काही ठीक झाले तर, भारतातील ल्युकेमियाच्या रुग्णांसाठी हे चित्र गंभीरपणे बदलू शकते.",
  "raw": "असिस्टंट: येथे भाषांतर आहे:\n{\n  \"unnormalised\": \"'24 च्या अखेरीस आणखी अपडेट्स अपेक्षित आहेत. सर्व काही ठीक झाले तर, भारतातील ल्युकेमियाच्या रुग्णांसाठी हे चित्र गंभीरपणे बदलू शकते.\",\n  \"normalised\": \"दोन हजार चोवीसच्या अखेरीस आणखी अपडेट्स अपेक्षित आहेत. सर्व काही ठीक झाले तर, भारतातील ल्युकेमियाच्या रुग्णांसाठी हे चित्र गंभीरपणे बदलू शकते.\",\n  \"text\": \"\"\n}"
}
```
