```json
{
  "unnormalised": "या सर्व कॅन्सरच्या (कर्करोग) मिथ्यांबद्दल काय प्रकरण आहे? असं आहे की जणू प्रत्येकजण रातोरात \"डॉ.\" गुगल बनला आहे. माझ्या आंटीने (मावशी), तिच्या चांगुलपणामुळे, मला सांगितलं की हळद खाल्ल्याने सर्व काही ठीक होतं. मला माझ्या डाळमध्ये हळद आवडते, पण खरंच? कॅन्सर (कर्करोग) फक्त एक मसालेदार करी (भाजी) दूर आहे का? मला गेल्या महिन्यात स्टेज 2 हॉडgkin's लिम्फोमाचं निदान झालं आणि मला मिळत असलेला अनावश्यक सल्ला खूप जास्त आहे.",
  "normalised": "या सर्व कॅन्सरच्या (कर्करोग) मिथ्यांबद्दल काय प्रकरण आहे? हे असं आहे की जणू प्रत्येकजण रातोरात \"डॉक्टर\" गुगल बनला आहे. माझ्या आंटीने (मावशी), तिच्या चांगुलपणामुळे, मला सांगितलं की हळद खाल्ल्याने सर्व काही ठीक होतं. मला माझ्या डाळमध्ये हळद आवडते, पण खरंच? कॅन्सर (कर्करोग) फक्त एक मसालेदार करी (भाजी) दूर आहे का? मला गेल्या महिन्यात स्टेज दोन हॉडgkin's लिम्फोमाचं निदान झालं आणि मला मिळत असलेला अनावश्यक सल्ला खूप जास्त आहे.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"या सर्व कॅन्सरच्या (कर्करोग) मिथ्यांबद्दल काय प्रकरण आहे? असं आहे की जणू प्रत्येकजण रातोरात \\\"डॉ.\\\" गुगल बनला आहे. माझ्या आंटीने (मावशी), तिच्या चांगुलपणामुळे, मला सांगितलं की हळद खाल्ल्याने सर्व काही ठीक होतं. मला माझ्या डाळमध्ये हळद आवडते, पण खरंच? कॅन्सर (कर्करोग) फक्त एक मसालेदार करी (भाजी) दूर आहे का? मला गेल्या महिन्यात स्टेज 2 हॉडgkin's लिम्फोमाचं निदान झालं आणि मला मिळत असलेला अनावश्यक सल्ला खूप जास्त आहे.\",\n  \"normalised\": \"या सर्व कॅन्सरच्या (कर्करोग) मिथ्यांबद्दल काय प्रकरण आहे? हे असं आहे की जणू प्रत्येकजण रातोरात \\\"डॉक्टर\\\" गुगल बनला आहे. माझ्या आंटीने (मावशी), तिच्या चांगुलपणामुळे, मला सांगितलं की हळद खाल्ल्याने सर्व काही ठीक होतं. मला माझ्या डाळमध्ये हळद आवडते, पण खरंच? कॅन्सर (कर्करोग) फक्त एक मसालेदार करी (भाजी) दूर आहे का? मला गेल्या महिन्यात स्टेज दोन हॉडgkin's लिम्फोमाचं निदान झालं आणि मला मिळत असलेला अनावश्यक सल्ला खूप जास्त आहे.\",\n  \"raw\": \"या सर्व कॅन्सरच्या (कर्करोग) मिथ्यांबद्दल काय प्रकरण आहे? असं आहे की जणू प्रत्येकजण रातोरात \\\"डॉ.\\\" गुगल बनला आहे. माझ्या आंटीने (मावशी), तिच्या चांगुलपणामुळे, मला सांगितलं की हळद खाल्ल्याने सर्व काही ठीक होतं. मला माझ्या डाळमध्ये हळद आवडते, पण खरंच? कॅन्सर (कर्करोग) फक्त एक मसालेदार करी (भाजी) दूर आहे का? मला गेल्या महिन्यात स्टेज 2 हॉडgkin's लिम्फोमाचं निदान झालं आणि मला मिळत असलेला अनावश्यक सल्ला खूप जास्त आहे.\"\n}\n```"
}
```
```json
{
  "unnormalised": "गंभीरपणे सांगायचे तर, मित्रांनो, कर्करोग हा काही विनोद नाही, पण काही \"उपाय\" लोक सुचवतात ते हास्यास्पद आहेत... एका गडद विनोदी पद्धतीने. मी AIIMS कॅफेटेरियामध्ये कोणालातरी जर्दाळूच्या बियाण्यांविषयी बोलताना ऐकले. बहुतेक, त्यात \"व्हिटॅमिन बी17\" आहे जे जादूने ट्यूमर कमी करेल. माझ्या माहितीनुसार, जर्दाळूच्या बियाण्यांमध्ये बहुतेक वेळा सायनाइड असते. मी माझ्या ऑन्कोलॉजिस्ट, डॉ. शर्मा आणि तिच्या केमो शेड्यूलला चिकटून राहणे पसंत करेन. कमीतकमी ती अशा गोष्टी लिहून देतात ज्यामुळे कर्करोगापेक्षा लवकर माझा जीव जाणार नाही.",
  "normalised": "गंभीरपणे सांगायचे तर, मित्रांनो, कर्करोग हा काही विनोद नाही, पण काही \"उपाय\" लोक सुचवतात ते हास्यास्पद आहेत... एका गडद विनोदी पद्धतीने. मी A-I-I-M-S कॅफेटेरियामध्ये कोणालातरी जर्दाळूच्या बियाण्यांविषयी बोलताना ऐकले. बहुतेक, त्यात \"व्हिटॅमिन बी सतरा\" आहे जे जादूने ट्यूमर कमी करेल. माझ्या माहितीनुसार, जर्दाळूच्या बियाण्यांमध्ये बहुतेक वेळा सायनाइड असते. मला माझ्या ऑन्कोलॉजिस्ट, डॉक्टर शर्मा, आणि तिच्या केमो शेड्यूलला चिकटून राहणे अधिक आवडेल. कमीतकमी ती अशा गोष्टी लिहून देतात ज्यामुळे कर्करोगापेक्षा लवकर माझा जीव जाणार नाही.",
  "raw": "गंभीरपणे सांगायचे तर, मित्रांनो, कर्करोग हा काही विनोद नाही, पण काही \"उपाय\" लोक सुचवतात ते हास्यास्पद आहेत... एका गडद विनोदी पद्धतीने. मी AIIMS कॅफेटेरियामध्ये कोणालातरी जर्दाळूच्या बियाण्यांविषयी बोलताना ऐकले. बहुतेक, त्यात \"व्हिटॅमिन बी17\" आहे जे जादूने ट्यूमर कमी करेल. माझ्या माहितीनुसार, जर्दाळूच्या बियाण्यांमध्ये बहुतेक वेळा सायनाइड असते. मी माझ्या ऑन्कोलॉजिस्ट, डॉ. शर्मा आणि तिच्या केमो शेड्यूलला चिकटून राहणे पसंत करेन. कमीतकमी ती अशा गोष्टी लिहून देतात ज्यामुळे कर्करोगापेक्षा लवकर माझा जीव जाणार नाही."
}
```
```json
{
  "unnormalised": "आणि ज्यूस क्लीन्सबद्दल तर मला बोलूच नका. बहुतेक, एका आठवड्यातील ग्रीन ज्यूसमुळे वर्षांचे धूम्रपान पूर्ववत होऊ शकते. नक्कीच, ते तुमच्या वॉलेटला स्वच्छ करेल, पण तुमच्या फुफ्फुसांना नाही. मला वाटायला लागले आहे की लोक कर्करोगाला सॉफ्टवेअरमधील त्रुटी समजत आहेत. तुम्ही तुमच्या शरीराला नुसते \"रीबूट\" करू शकत नाही! जसे की, जर मी पुरेसा कारल्याचा ज्यूस प्यायलो, तर मी बरा होईन? माझ्या डॉक्टरांना वाटते की उपचारांच्या पुढील कोर्समध्ये ₹ 80,000 खर्च असलेले रेडिएशन आणि केवळ कडू चेहरा नाही.",
  "normalised": "आणि ज्यूस क्लीन्सबद्दल तर मला बोलूच नका. बहुतेक, एका आठवड्यातील ग्रीन ज्यूसमुळे वर्षांचे धूम्रपान पूर्ववत होऊ शकते. नक्कीच, ते तुमच्या वॉलेटला स्वच्छ करेल, पण तुमच्या फुफ्फुसांना नाही. मला वाटायला लागले आहे की लोक कर्करोगाला सॉफ्टवेअरमधील त्रुटी समजत आहेत. तुम्ही तुमच्या शरीराला नुसते \"रीबूट\" करू शकत नाही! जसे की, जर मी पुरेसा कारल्याचा ज्यूस प्यायलो, तर मी बरा होईन? माझ्या डॉक्टरांना वाटते की उपचारांच्या पुढील कोर्समध्ये रुपये ऐंशी हजार खर्च असलेले रेडिएशन आणि केवळ कडू चेहरा नाही.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"आणि ज्यूस क्लीन्सबद्दल तर मला बोलूच नका. बहुतेक, एका आठवड्यातील ग्रीन ज्यूसमुळे वर्षांचे धूम्रपान पूर्ववत होऊ शकते. नक्कीच, ते तुमच्या वॉलेटला स्वच्छ करेल, पण तुमच्या फुफ्फुसांना नाही. मला वाटायला लागले आहे की लोक कर्करोगाला सॉफ्टवेअरमधील त्रुटी समजत आहेत. तुम्ही तुमच्या शरीराला नुसते \\\"रीबूट\\\" करू शकत नाही! जसे की, जर मी पुरेसा कारल्याचा ज्यूस प्यायलो, तर मी बरा होईन? माझ्या डॉक्टरांना वाटते की उपचारांच्या पुढील कोर्समध्ये ₹ 80,000 खर्च असलेले रेडिएशन आणि केवळ कडू चेहरा नाही.\",\n  \"normalised\": \"आणि ज्यूस क्लीन्सबद्दल तर मला बोलूच नका. बहुतेक, एका आठवड्यातील ग्रीन ज्यूसमुळे वर्षांचे धूम्रपान पूर्ववत होऊ शकते. नक्कीच, ते तुमच्या वॉलेटला स्वच्छ करेल, पण तुमच्या फुफ्फुसांना नाही. मला वाटायला लागले आहे की लोक कर्करोगाला सॉफ्टवेअरमधील त्रुटी समजत आहेत. तुम्ही तुमच्या शरीराला नुसते \\\"रीबूट\\\" करू शकत नाही! जसे की, जर मी पुरेसा कारल्याचा ज्यूस प्यायलो, तर मी बरा होईन? माझ्या डॉक्टरांना वाटते की उपचारांच्या पुढील कोर्समध्ये रुपये ऐंशी हजार खर्च असलेले रेडिएशन आणि केवळ कडू चेहरा नाही.\",\n  \"raw\": \"आणि ज्यूस क्लीन्सबद्दल तर मला बोलूच नका. बहुतेक, एका आठवड्यातील ग्रीन ज्यूसमुळे वर्षांचे धूम्रपान पूर्ववत होऊ शकते. नक्कीच, ते तुमच्या वॉलेटला स्वच्छ करेल, पण तुमच्या फुफ्फुसांना नाही. मला वाटायला लागले आहे की लोक कर्करोगाला सॉफ्टवेअरमधील त्रुटी समजत आहेत. तुम्ही तुमच्या शरीराला नुसते \\\"रीबूट\\\" करू शकत नाही! जसे की, जर मी पुरेसा कारल्याचा ज्यूस प्यायलो, तर मी बरा होईन? माझ्या डॉक्टरांना वाटते की उपचारांच्या पुढील कोर्समध्ये ₹ 80,000 खर्च असलेले रेडिएशन आणि केवळ कडू चेहरा नाही.\"\n}\n```"
}
```
```json
{
  "unnormalised": "म्हणून, जर तुम्हाला तुमच्या कर्करोगावरील उपचार सांगण्याचा मोह झाला असेल, तर कदाचित, फक्त कदाचित, एकदा एखाद्या खऱ्या वैद्यकीय व्यावसायिकाकडून तपासून घ्या. माझ्या ऑन्कोलॉजिस्टचा नंबर 080-26588500 आहे, जर कोणाला उत्सुकता असेल तर. चला अंधश्रद्धाळू सूचनांवर नव्हे, तर विज्ञानावर टिकून राहूया. आणि जर तुम्हाला *खरोखरच* मदत करायची असेल, तर काही चांगले, जुन्या पद्धतीचे पॅरासिटामॉल पाठवा, केमोचे दुष्परिणाम खूप त्रासदायक आहेत. धन्यवाद आणि बाय बाय!",
  "normalised": "म्हणून, जर तुम्हाला तुमच्या कर्करोगावरील उपचार सांगण्याचा मोह झाला असेल, तर कदाचित, फक्त कदाचित, एकदा एखाद्या खऱ्या वैद्यकीय व्यावसायिकाकडून तपासून घ्या. माझ्या ऑन्कोलॉजिस्टचा नंबर शून्य आठ शून्य-दोन सहा पाच आठ आठ पाच डबल शून्य आहे, जर कोणाला उत्सुकता असेल तर. चला अंधश्रद्धाळू सूचनांवर नव्हे, तर विज्ञानावर टिकून राहूया. आणि जर तुम्हाला *खरोखरच* मदत करायची असेल, तर काही चांगले, जुन्या पद्धतीचे पॅरासिटामॉल पाठवा, केमोचे दुष्परिणाम खूप त्रासदायक आहेत. धन्यवाद आणि बाय बाय!",
  "raw": "अहो, जर तुम्हाला तुमचा कॅन्सर बरा करण्याचा सल्ला देण्याचा मोह झाला असेल, तर कदाचित, फक्त कदाचित, एकदा एखाद्या खऱ्या वैद्यकीय व्यावसायिकाकडून तपासून घ्या. माझ्या ऑन्कोलॉजिस्टचा नंबर 080-26588500 आहे, जर कोणाला उत्सुकता असेल तर. चला विज्ञानावर टिकून राहूया, अंधश्रद्धाळू सूचनांवर नव्हे. आणि जर तुम्हाला *खरोखरच* मदत करायची असेल, तर काही चांगले, जुन्या पद्धतीचे पॅरासिटामॉल पाठवा, केमोचे दुष्परिणाम खूप त्रासदायक आहेत. धन्यवाद आणि बाय बाय!"
}
```
