{"unnormalised": "ريلائنس جيو ڪالهه هڪ نئون ڊيٽا پلان جو اعلان ڪيو، جنهن سان آن لائن تي ڪافي هُل چُل مچي وئي. 299 رپين وارو پلان 2 GB/ڏينهن ڊيٽا، لامحدود وائيس ڪالز ۽ 100 SMS/ڏينهن جي سهولت 28 ڏينهن جي مدي تائين ڏئي ٿو. پريس رليز موجب، هن قدم جو مقصد ڀارتي استعمال ڪندڙن ۾ وڌندڙ ڊيٽا جي استعمال کي پورو ڪرڻ آهي، خاص طور تي يوٽيوب ۽ هاٽ اسٽار جهڙن پليٽ فارمن تي اسٽريمنگ وڊيو مواد لاءِ.", "normalised": "ريلائنس جيو ڪالهه هڪ نئون ڊيٽا پلان جو اعلان ڪيو، جنهن سبب آن لائن تي ڪافي هلچل مچي وئي. ٻه سئو نوانوي رپين وارو پلان روزانو ٻه گيگا بائيٽ ڊيٽا، لامحدود وائس ڪالز ۽ هر ڏينهن سو ايس-ايم-ايس سان گڏ اٺاويهه ڏينهن جي مدي لاءِ پيش ڪري ٿو. پريس رليز موجب، هن اقدام جو مقصد هندستاني استعمال ڪندڙن ۾ وڌندڙ ڊيٽا جي استعمال کي پورو ڪرڻ آهي، خاص طور تي يوٽيوب ۽ هاٽ اسٽار جهڙن پليٽ فارمن تي وڊيو مواد اسٽريمنگ لاءِ."}
{"unnormalised": "سوشل ميڊيا پليٽ فارمز، خاص طور تي ٽوئيٽر ۽ Reddit، راين سان ڀريل آهن. ڪجهه استعمال ڪندڙ ڊيٽا جي وڌايل اجازت تي خوش آهن، جيو جي مقابلي واري قيمت جي تعريف ڪندي. صارف @TechGuruIndia ٽوئيٽ ڪيو، \"آخرڪار، هڪ سٺو ڊيٽا پلان جيڪو بئنڪ کي نه ٽوڙيندو! #Jio #DataRevolution.\" ٻيا وڌيڪ شڪي آهن، حقيقي رفتار ۽ نيٽ ورڪ ڪوريج تي سوال ڪندي، خاص طور تي ڳوٺاڻن علائقن ۾. ڪيترن ئي \"4G\" ڪنيڪشن سان به انٽرنيٽ جي رفتار سست هجڻ جي شڪايت ڪئي.", "normalised": "سوشل ميڊيا پليٽ فارمز، خاص طور تي ٽوئيٽر ۽ ريڊٽ، راين سان گونجي رهيا آهن. ڪجهه استعمال ڪندڙ ڊيٽا جي وڌندڙ الاؤنس کان خوش آهن، ۽ جيو جي مقابلي واري قيمت جي تعريف ڪري رهيا آهن. ٽيڪ گرو انڊيا جي هڪ استعمال ڪندڙ ٽوئيٽ ڪيو، \"آخرڪار، هڪ مناسب ڊيٽا پلان جيڪو بينڪ کي نه ٽوڙيندو! هیش جیو هیش ڊيٽا انقلاب.\" ٻيا وڌيڪ شڪي آهن، حقيقي رفتار ۽ نيٽ ورڪ ڪوريج تي سوال ڪندي، خاص طور تي ڳوٺاڻن علائقن ۾. ڪيترن ئي \"فور جي\" ڪنيڪٽيويٽي سان به سست انٽرنيٽ جي رفتار جو تجربو ڪرڻ جي شڪايت ڪئي."}
{"unnormalised": "هي اعلان ڀارت ۾ نيٽ نيوٽريلٽي ۽ ڊيٽا جي رازداري بابت جاري بحثن جي وچ ۾ آيو آهي. ماهر اهڙين آفرن جي ننڍن انٽرنيٽ سروس فراهم ڪندڙن (ISPs) ۽ مجموعي ڊجيٽل منظرنامي تي امڪاني اثر جو تجزيو ڪري رهيا آهن. TRAI (Telecom Regulatory Authority of India) جي طرفان جلد ئي انهن ترقيات جي حوالي سان هڪ بيان جاري ٿيڻ جي اميد آهي.", "normalised": "اهو اعلان هندستان ۾ نيٽ نيٽرلٽي ۽ ڊيٽا جي رازداري بابت جاري بحثن جي وچ ۾ آيو آهي. ماهر ننڍن انٽرنيٽ سروس فراهم ڪندڙن ۽ مجموعي ڊجيٽل منظرنامي تي اهڙين آفرن جي امڪاني اثر جو تجزيو ڪري رهيا آهن. ٽي-آر-اي-آءِ (ٽيليڪام ريگيوليٽري اٿارٽي آف انڊيا) کان توقع آهي ته جلد ئي انهن ترقين جي حوالي سان هڪ بيان جاري ڪندي."}
{"unnormalised": "مجموعي طور تي، جيو ڊيٽا پلان جي لانچ ڀارت ۾ سستي ۽ قابل اعتماد انٽرنيٽ جي رسائي جي وڌندڙ اهميت کي اجاگر ڪري ٿي، \"ڊجيٽل ڀارت\" جي طرف جاري زور سان. جڏهن ته ڪجهه ڊيٽا جي وڌندڙ حدن کي ملهائي رهيا آهن، ٻيا ممڪن پوشیدہ خرچن ۽ نيٽ ورڪ جي محدوديتن کان محتاط آهن. حقيقي امتحان ايندڙ ڪجهه هفتن ۾ صارف جو تجربو هوندو.", "normalised": "مجموعي طور تي، جيو ڊيٽا پلان جو آغاز هندستان ۾ سستي ۽ قابل اعتماد انٽرنيٽ جي رسائي جي وڌندڙ اهميت کي اجاگر ڪري ٿو، \"ڊجيٽل انڊيا\" ڏانهن جاري زور سان. جڏهن ته ڪجهه وڌندڙ ڊيٽا جي حدن کي ملهائي رهيا آهن، ٻيا امڪاني لڪيل خرچن ۽ نيٽ ورڪ جي حدن کان محتاط آهن. ايندڙ ڪجهه هفتن ۾ حقيقي امتحان صارف جو تجربو هوندو."}
