{"unnormalised": "چڱو، سو منهنجي چاچي مون کان پڇيو، \"پٽ، هي 'www' ڇا آهي جنهن جي هر ڪو ڳالهه ڪري ٿو؟ ڇا اها ڪنهن نئين چانهه جي اسٽال جي ويب سائيٽ آهي؟\" لول! مان ته تقريبن سموسو کائيندي ئي ڳڙڪ ٿي ويس! هو ته عام طور تي ٽيڪنالاجي ۾ تمام هوشيار آهي، هميشه واٽس ايپ تي گڊ مارننگ جون تصويرون موڪليندو رهندو آهي ۽ کيس گوگل استعمال ڪرڻ به اچي ٿو. معلوم ٿيو ته هن اصل ۾ ڪڏهن به نه سمجهيو آهي ته يو آر ايل جي شروعات ۾ انهن سڀني اکرن جو اصل مطلب ڇا آهي. هو انهن کي بس قبول ڪري ٿو، جهڙوڪ ڊاڪٽر شرما جي نالي کان اڳ \"ڊاڪٽر\".", "normalised": "چڱو، منھنجي چاچي مون کان پڇيو، \"بيٽا، ھي ٽرپل ڊبليو ڇا آھي جنھن جي ھر ڪو ڳالھ ڪري ٿو؟ ڇا اھا ڪنھن نئين چاءِ جي اسٽال جي ويب سائيٽ آھي؟\" کلندي کلندي! مان پنھنجي سموسي تي تقريبا ڦاٿي پيس! ھو عام طور تي ٽيڪنالاجي سمجھڻ وارو آھي، ھميشه واٽس ايپ تي گُڊ مارننگ جون تصويرون موڪليندو رھندو آھي ۽ ڄاڻي ٿو تہ گوگل کي ڪيئن استعمال ڪجي. پتو پيو تہ ھن ڪڏھن بہ اھو نہ سمجھيو آھي تہ يو-آر-ايل جي شروعات ۾ اھي سڀ اکر اصل ۾ ڇا آھن. ھو بس انھن کي قبول ڪري وٺندو آھي، جھڙوڪ ڊاڪٽر شرما جي نالي کان اڳ \"ڊاڪٽر\"."}
{"unnormalised": "سنجيدگي سان، \"ورلڊ وائڊ ويب\" ڪنهن اهڙي شخص کي سمجهائڻ جيڪو انٽرنيٽ کي صرف فيسبوڪ ۽ يوٽيوب سمجهي، اهو هڪ چئلينج آهي! مون ان کي ٽوڙڻ جي ڪوشش ڪئي - اهو بنيادي طور تي هڪ وڏو ماڪڙو ڄار آهي، پر جيتن کي پڪڙڻ جي بدران، اهو ٻليون واريون وڊيوز ۽ جعلي خبرون پڪڙي ٿو. هر ويب سائيٽ هڪ \"نوڊ\" آهي، ۽ \"http://\" يا \"https://\" (جيڪو، رستي ۾، هاڻي هو سمجهي ٿو ته \"هائپر ٽي ٽرانسفر پروٽوڪول\" آهي) اهو آهي ته ويب برائوزر کي ڪيئن خبر پوي ته ان ويب سائيٽ سان ڪيئن ڳالهائڻ آهي. مون ته \"TCP/IP\" به اڇلايو ته بس کيس تنگ ڪريان، ۽ هن مون ڏانهن ڏاڍي حيرت وچان ڏٺو!", "normalised": "سنجيدگيءَ سان، \"ورلڊ وائڊ ويب\" کي انھيءَ کي سمجھائڻ جيڪو سمجھي ٿو ته انٽرنيٽ صرف فيسبوڪ ۽ يوٽيوب آھي، اھو ھڪ چيلنج آھي! مون ان کي ٽوڙڻ جي ڪوشش ڪئي - اھو بنيادي طور تي ھڪ وڏو مکڙي جو ڄار آھي، پر حشرن کي پڪڙڻ جي بجاءِ، اھو ٻلين جون وڊيوز ۽ جعلي خبرون پڪڙي ٿو. ھر ويب سائيٽ ھڪ \"نوڊ\" آھي، ۽ \"ايڇ-ٽي-ٽي-پي ڪالن سلاش سلاش\" يا \"ايڇ-ٽي-ٽي-پي-ايس ڪالن سلاش سلاش\" (جيڪو ھاڻي ھو سمجھي ٿو تہ \"ھائپر ٽي ٽرانسفر پروٽوڪول\" آھي) اھو آھي ويب برائوزر کي ڪيئن خبر پوي ٿي تہ ان ويب سائيٽ سان ڪيئن ڳالھائجي. مون \"ٽي-سي-پي سلاش آءِ-پي\" بہ شامل ڪيو صرف ھن سان مذاق ڪرڻ لاءِ، ۽ ھن مون کي سڀ کان وڌيڪ حيران ڪندڙ نظر ڏني!"}
{"unnormalised": "بهرحال، 20 منٽن جي وضاحت کان پوءِ جنهن ۾ نيپڪن تي ڊرائنگز شامل هيون ۽ ان جو مقابلو ريلوي نيٽ ورڪ سان ڪيو ويو (هر ويب سائيٽ هڪ اسٽيشن آهي، ۽ يو آر ايل ٽرين جو رستو آهي!)، مون کي لڳي ٿو ته هن کي *ڪجهه حد تائين* سمجهه ۾ اچي ويو. هو اڃا تائين سمجهي ٿو ته \"URL\" ڪنهن ڏکڻ هندستاني کاڌي وانگر آواز ڏئي ٿو، پر گهٽ ۾ گهٽ کيس هاڻي خبر آهي ته \"www\" سندس چانهه ۾ وڌيڪ کنڊ گهرائڻ لاءِ ڪو ڳجهو ڪوڊ ناهي. ٿي سگهي ٿو ته مان کيس ايندڙ ديوالي تي \"بينڊوڊٿ\" بابت سمجهائيندس... مون لاءِ دعا ڪجو!", "normalised": "بہر حال، ھڪڙي نيپڪن تي ڊرائنگ ٺاھڻ ۽ ان کي ريلوي نيٽ ورڪ سان ڀيٽڻ سميت ويهن منٽن جي وضاحت کان پوءِ (ھر ويب سائيٽ ھڪ اسٽيشن آھي، ۽ يو-آر-ايل ٽرين جو رستو آھي!)، مان سمجهان ٿو تہ ھو *ڪجهه حد تائين* سمجھي ويو. ھو اڃا تائين سمجھي ٿو تہ \"يو-آر-ايل\" ڪنھن ڏکڻ ھندستاني کاڌي وانگر آواز ڏئي ٿو، پر گھٽ ۾ گھٽ ھو ھاڻي ڄاڻي ٿو تہ \"ٽرپل ڊبليو\" سندس چانھ ۾ وڌيڪ کنڊ آرڊر ڪرڻ لاءِ ڪو ڳجھو ڪوڊ ناھي. ٿي سگھي ٿو تہ مان ايندڙ ديوالي تي \"بينڊوڊٿ\" جي وضاحت ڪريان... مون کي خوش قسمت چئو!"}
