```json
{
  "unnormalised": "आरबीआई हालै एकदमै सक्रिय भएको छ, होइन र? सडकमा हल्ला छ कि उनीहरूले एउटै प्यानमा जोडिएका धेरै खाता भएकाहरूलाई कडाइ गर्दैछन्। स्पष्ट रूपमा, केही व्यक्तिहरूले प्रणालीलाई गेम गर्न धेरै बैंक खाताहरू र डिम्याट खाताहरू प्रयोग गरिरहेका छन्, जुन निश्चित रूपमा राम्रो छैन। यो यस्तो हो, तपाईंसँग प्यान: ABCDE1234F अन्तर्गत १० खाताहरू हुनु हुँदैन, होइन र?",
  "normalised": "आर-बी-आई हालै एकदमै सक्रिय भएको छ, होइन र? सडकमा हल्ला छ कि उनीहरूले एउटै पी-ए-एनमा जोडिएका धेरै खाता भएकाहरूलाई कडाइ गर्दैछन्। स्पष्ट रूपमा, केही व्यक्तिहरूले प्रणालीलाई गेम गर्न धेरै बैंक खाताहरू र डिम्याट खाताहरू प्रयोग गरिरहेका छन्, जुन निश्चित रूपमा राम्रो छैन। यो यस्तो हो, तपाईंसँग पी-ए-एन: ए-बी-सी-डी-ई एक दुई तीन चार एफ अन्तर्गत दश खाताहरू हुनु हुँदैन, होइन र?",
  "raw": "आरबीआई हालै एकदमै सक्रिय भएको छ, होइन र? सडकमा हल्ला छ कि उनीहरूले एउटै प्यानमा जोडिएका धेरै खाता भएकाहरूलाई कडाइ गर्दैछन्। स्पष्ट रूपमा, केही व्यक्तिहरूले प्रणालीलाई गेम गर्न धेरै बैंक खाताहरू र डिम्याट खाताहरू प्रयोग गरिरहेका छन्, जुन निश्चित रूपमा राम्रो छैन। यो यस्तो हो, तपाईंसँग प्यान: ABCDE1234F अन्तर्गत १० खाताहरू हुनु हुँदैन, होइन र?"
}
```
```json
{
  "unnormalised": "साथै, आई.एफ.एस.सी. कोडहरू वरिपरिका मापदण्डहरू कडा गर्ने बारेमा पनि कुरा छ। केही वर्ष अघिको त्यो घोटाला याद छ? हो, आर.बी.आई. ले फेरि त्यस्तो हुन नदिन प्रयास गरिरहेको होला। मेरो सी.ए. साथीले यू.आई.डी.ए.आई. डेटाबेस विरुद्ध प्रमाणीकरण गर्न सबै खाताहरूमा अनिवार्य आधार लिङ्किङको बारेमा केही भन्दै थियो - सायद त्यो अर्को हो?",
  "normalised": "साथै, आई-एफ-एस-सी कोडहरू वरिपरिका मापदण्डहरू कडा गर्ने बारेमा पनि कुरा छ। केही वर्ष अघिको त्यो घोटाला याद छ? हो, आर-बी-आई. ले फेरि त्यस्तो हुन नदिन प्रयास गरिरहेको होला। मेरो सी-ए साथीले यू-आई-डी-ए-आई डेटाबेस विरुद्ध प्रमाणीकरण गर्न सबै खाताहरूमा अनिवार्य आधार लिङ्किङको बारेमा केही भन्दै थियो - सायद त्यो अर्को हो?",
  "raw": "साथै, आई.एफ.एस.सी. कोडहरू वरिपरिका मापदण्डहरू कडा गर्ने बारेमा पनि कुरा छ। केही वर्ष अघिको त्यो घोटाला याद छ? हो, आर.बी.आई. ले फेरि त्यस्तो हुन नदिन प्रयास गरिरहेको होला। मेरो सी.ए. साथीले यू.आई.डी.ए.आई. डेटाबेस विरुद्ध प्रमाणीकरण गर्न सबै खाताहरूमा अनिवार्य आधार लिङ्किङको बारेमा केही भन्दै थियो - सायद त्यो अर्को हो?"
}
```
```json
{
  "unnormalised": "लिङ्क गर्ने कुरा गर्दा, म्युचुअल फन्ड हाउसहरू पनि धेरै सावधान भइरहेका छन्। तिनीहरूले तपाइँको आधारलाई तपाइँको लगानीमा लिङ्क गर्न र तपाइँको केवाईसी अपडेट गर्नको लागि दायाँ र बायाँ रिमाइन्डरहरू पठाइरहेका छन्। मेरो भाइले उसको फोलियो नम्बर १२३४५६७८९ को बारेमा ३ वटा इमेल पायो! दिक्कलाग्दो, तर सुरक्षित हुनु राम्रो, मलाई लाग्छ।",
  "normalised": "लिङ्क गर्ने कुरा गर्दा, म्युचुअल फन्ड हाउसहरू पनि धेरै सावधान भइरहेका छन्। तिनीहरूले तपाइँको आधारलाई तपाइँको लगानीमा लिङ्क गर्न र तपाइँको के-वाई-सी अपडेट गर्नको लागि दायाँ र बायाँ रिमाइन्डरहरू पठाइरहेका छन्। मेरो भाइले उसको फोलियो नम्बर एक दुई तीन चार पाँच छ सात आठ नौ को बारेमा तीन वटा इमेल पायो! दिक्कलाग्दो, तर सुरक्षित हुनु राम्रो, मलाई लाग्छ।",
  "raw": "लिङ्क गर्ने कुरा गर्दा, म्युचुअल फन्ड हाउसहरू पनि धेरै सावधान भइरहेका छन्। तिनीहरूले तपाइँको आधारलाई तपाइँको लगानीमा लिङ्क गर्न र तपाइँको केवाईसी अपडेट गर्नको लागि दायाँ र बायाँ रिमाइन्डरहरू पठाइरहेका छन्। मेरो भाइले उसको फोलियो नम्बर १२३४५६७८९ को बारेमा ३ वटा इमेल पायो! दिक्कलाग्दो, तर सुरक्षित हुनु राम्रो, मलाई लाग्छ।"
}
```
```json
{
  "unnormalised": "सबै कुरा विचार गर्दा, उनीहरूले कुराहरूलाई जाँचमा राखेको देख्न पाउँदा राम्रो लाग्छ। यसले वित्तीय प्रणालीलाई अझ स्थिर राख्छ र ठगी हुनबाट बचाउँछ। केवल निश्चित गर्नुहोस् कि तपाईंको सामानहरू क्रमबद्ध छन्, र तपाईं ठीक हुनुहुनेछ! तपाईंले त्यहाँ हुँदा आफ्नो सिबिल स्कोर (750+ जस्तो केही) जाँच गर्नुहोस्। तपाईं कहाँ हुनुहुन्छ जान्न सधैं राम्रो हुन्छ।",
  "normalised": "सबै कुरा विचार गर्दा, उनीहरूले कुराहरूलाई जाँचमा राखेको देख्न पाउँदा राम्रो लाग्छ। यसले वित्तीय प्रणालीलाई अझ स्थिर राख्छ र ठगी हुनबाट बचाउँछ। केवल निश्चित गर्नुहोस् कि तपाईंको सामानहरू क्रमबद्ध छन्, र तपाईं ठीक हुनुहुनेछ! तपाईंले त्यहाँ हुँदा आफ्नो सि-आइ-बि-आइ-एल स्कोर (सात सय पचास प्लस जस्तो केही) जाँच गर्नुहोस्। तपाईं कहाँ हुनुहुन्छ जान्न सधैं राम्रो हुन्छ।",
  "raw": "सबै कुरा विचार गर्दा, उनीहरूले कुराहरूलाई जाँचमा राखेको देख्न पाउँदा राम्रो लाग्छ। यसले वित्तीय प्रणालीलाई अझ स्थिर राख्छ र ठगी हुनबाट बचाउँछ। केवल निश्चित गर्नुहोस् कि तपाईंको सामानहरू क्रमबद्ध छन्, र तपाईं ठीक हुनुहुनेछ! तपाईंले त्यहाँ हुँदा आफ्नो सिबिल स्कोर (750+ जस्तो केही) जाँच गर्नुहोस्। तपाईं कहाँ हुनुहुन्छ जान्न सधैं राम्रो हुन्छ।"
}
```
