```json
{
  "unnormalised": "त्यसो भए, म यो फारम अनलाइन भर्दै थिएँ, र यसले मेरो IFSC कोड माग्यो। जस्तै, IFSC कोड *के* हो, है? यो सबै फरक बैंकिङ कोडहरूको साथ अलि भ्रमपूर्ण छ। मेरो साथीले मलाई यो अनलाइन पैसा ट्रान्सफर गर्ने कुरा हो भनेर भन्यो, जुन अर्थपूर्ण छ किनभने मलाई त्यही भएर यो आवश्यक थियो। के यो साँच्चै त्यति महत्त्वपूर्ण छ?",
  "normalised": "त्यसो भए, म यो फारम अनलाइन भर्दै थिएँ, र यसले मेरो I-F-S-C कोड माग्यो। जस्तै, I-F-S-C कोड के हो, है? यो सबै फरक बैंकिङ कोडहरूको साथ अलि भ्रमपूर्ण छ। मेरो साथीले मलाई यो अनलाइन पैसा ट्रान्सफर गर्ने कुरा हो भनेर भन्यो, जुन अर्थपूर्ण छ किनभने मलाई त्यही भएर यो आवश्यक थियो। के यो साँच्चै त्यति महत्त्वपूर्ण छ?",
  "raw": "त्यसो भए, म यो फारम अनलाइन भर्दै थिएँ, र यसले मेरो IFSC कोड माग्यो। जस्तै, IFSC कोड *के* हो, है? यो सबै फरक बैंकिङ कोडहरूको साथ अलि भ्रमपूर्ण छ। मेरो साथीले मलाई यो अनलाइन पैसा ट्रान्सफर गर्ने कुरा हो भनेर भन्यो, जुन अर्थपूर्ण छ किनभने मलाई त्यही भएर यो आवश्यक थियो। के यो साँच्चै त्यति महत्त्वपूर्ण छ?"
}
```
```json
{
  "unnormalised": "स्पष्ट रूपमा, यो *धेरै* महत्त्वपूर्ण छ। IFSC कोड, जुन SBIN0003258 जस्तो छ (अनियमित उदाहरण, त्यो प्रयोग नगर्नुहोस्!), NEFT, RTGS, वा IMPS जस्ता अनलाइन पैसा ट्रान्सफर गर्दा बैंक शाखाहरू पहिचान गर्न प्रयोग गरिन्छ। यदि तपाईंले यो गलत गर्नुभयो भने, तपाईंको पैसा गलत ठाउँमा जान सक्छ! मेरो भाइले एक पटक गलत अंक हाले र उसको पैसा केरलामा रहेको कुनै खातामा पुग्यो! भाग्यवश, बैंकले यसलाई मिलायो।",
  "normalised": "स्पष्ट रूपमा, यो धेरै महत्त्वपूर्ण छ। आई-एफ-एस-सी कोड, जुन एस-बी-आई-एन शून्य शून्य शून्य तीन दुई पाँच आठ जस्तो छ (अनियमित उदाहरण, त्यो प्रयोग नगर्नुहोस्!), एन-ई-एफ-टी, आर-टी-जी-एस, वा आई-एम-पी-एस जस्ता अनलाइन पैसा ट्रान्सफर गर्दा बैंक शाखाहरू पहिचान गर्न प्रयोग गरिन्छ। यदि तपाईंले यो गलत गर्नुभयो भने, तपाईंको पैसा गलत ठाउँमा जान सक्छ! मेरो भाइले एक पटक गलत अंक हाले र उसको पैसा केरलामा रहेको कुनै खातामा पुग्यो! भाग्यवश, बैंकले यसलाई मिलायो।",
  "raw": "स्पष्ट रूपमा, यो *धेरै* महत्त्वपूर्ण छ। IFSC कोड, जुन SBIN0003258 जस्तो छ (अनियमित उदाहरण, त्यो प्रयोग नगर्नुहोस्!), NEFT, RTGS, वा IMPS जस्ता अनलाइन पैसा ट्रान्सफर गर्दा बैंक शाखाहरू पहिचान गर्न प्रयोग गरिन्छ। यदि तपाईंले यो गलत गर्नुभयो भने, तपाईंको पैसा गलत ठाउँमा जान सक्छ! मेरो भाइले एक पटक गलत अंक हाले र उसको पैसा केरलामा रहेको कुनै खातामा पुग्यो! भाग्यवश, बैंकले यसलाई मिलायो।"
}
```
```json
{
  "unnormalised": "त्यसपछि MICR कोड छ। त्यो तपाईंको चेकको तल हुन्छ, ती साना नम्बरहरू। मानौं, यसले चेकहरू छिटो प्रोसेस गर्न मद्दत गर्छ। मैले ती नम्बरहरूमा पहिले कहिल्यै ध्यान दिएको थिइनँ। साथै, केही मानिसहरू भनिरहेका छन् कि बैंकहरूले अन्तर्राष्ट्रिय स्थानान्तरणका लागि SWIFT कोडहरू प्रयोग गरिरहेका छन्। यो वर्णमालाको सूप जस्तो लाग्छ!",
  "normalised": "त्यसपछि M-I-C-R कोड छ। त्यो तपाईंको चेकको तल हुन्छ, ती साना नम्बरहरू। मानौं, यसले चेकहरू छिटो प्रोसेस गर्न मद्दत गर्छ। मैले ती नम्बरहरूमा पहिले कहिल्यै ध्यान दिएको थिइनँ। साथै, केही मानिसहरू भनिरहेका छन् कि बैंकहरूले अन्तर्राष्ट्रिय स्थानान्तरणका लागि S-W-I-F-T कोडहरू प्रयोग गरिरहेका छन्। यो वर्णमालाको सूप जस्तो लाग्छ!",
  "raw": "त्यसपछि MICR कोड छ। त्यो तपाईंको चेकको तल हुन्छ, ती साना नम्बरहरू। मानौं, यसले चेकहरू छिटो प्रोसेस गर्न मद्दत गर्छ। मैले ती नम्बरहरूमा पहिले कहिल्यै ध्यान दिएको थिइनँ। साथै, केही मानिसहरू भनिरहेका छन् कि बैंकहरूले अन्तर्राष्ट्रिय स्थानान्तरणका लागि SWIFT कोडहरू प्रयोग गरिरहेका छन्। यो वर्णमालाको सूप जस्तो लाग्छ!"
}
```
```json
{
  "unnormalised": "जे होस्, अर्को पटक तपाईंले अनलाइन पैसा ट्रान्सफर गर्दा, तपाईंले सही IFSC कोड छ भनी पक्का गर्नुहोस्। तपाईंले यो सामान्यतया आफ्नो बैंकको वेबसाइट वा आफ्नो चेक बुकमा पाउन सक्नुहुन्छ। सुरक्षित हुनु राम्रो, होइन र? साथै, आफ्नो खाता नम्बर साथमा राख्ने प्रयास गर्नुहोस्; जस्तै, मानौं तपाईंको खाता नम्बर 12345678901 हो (स्पष्ट रूपमा, यसलाई परिवर्तन गर्नुहोस्!)। बैंकहरू सुरक्षाको बारेमा अझ कडाइ गर्दैछन् त्यसैले यी सबै कोडहरू थाहा पाउँदा तपाईंलाई भविष्यमा टाउको दुखाइबाट बचाउनेछ।",
  "normalised": "जे होस्, अर्को पटक तपाईंले अनलाइन पैसा ट्रान्सफर गर्दा, तपाईंले सही I-F-S-C कोड छ भनी पक्का गर्नुहोस्। तपाईंले यो सामान्यतया आफ्नो बैंकको वेबसाइट वा आफ्नो चेक बुकमा पाउन सक्नुहुन्छ। सुरक्षित हुनु राम्रो, होइन र? साथै, आफ्नो खाता नम्बर साथमा राख्ने प्रयास गर्नुहोस्; जस्तै, मानौं तपाईंको खाता नम्बर एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक हो (स्पष्ट रूपमा, यसलाई परिवर्तन गर्नुहोस्!)। बैंकहरू सुरक्षाको बारेमा अझ कडाइ गर्दैछन् त्यसैले यी सबै कोडहरू थाहा पाउँदा तपाईंलाई भविष्यमा टाउको दुखाइबाट बचाउनेछ।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"जे होस्, अर्को पटक तपाईंले अनलाइन पैसा ट्रान्सफर गर्दा, तपाईंले सही IFSC कोड छ भनी पक्का गर्नुहोस्। तपाईंले यो सामान्यतया आफ्नो बैंकको वेबसाइट वा आफ्नो चेक बुकमा पाउन सक्नुहुन्छ। सुरक्षित हुनु राम्रो, होइन र? साथै, आफ्नो खाता नम्बर साथमा राख्ने प्रयास गर्नुहोस्; जस्तै, मानौं तपाईंको खाता नम्बर 12345678901 हो (स्पष्ट रूपमा, यसलाई परिवर्तन गर्नुहोस्!)। बैंकहरू सुरक्षाको बारेमा अझ कडाइ गर्दैछन् त्यसैले यी सबै कोडहरू थाहा पाउँदा तपाईंलाई भविष्यमा टाउको दुखाइबाट बचाउनेछ।\",\n  \"normalised\": \"जे होस्, अर्को पटक तपाईंले अनलाइन पैसा ट्रान्सफर गर्दा, तपाईंले सही I-F-S-C कोड छ भनी पक्का गर्नुहोस्। तपाईंले यो सामान्यतया आफ्नो बैंकको वेबसाइट वा आफ्नो चेक बुकमा पाउन सक्नुहुन्छ। सुरक्षित हुनु राम्रो, होइन र? साथै, आफ्नो खाता नम्बर साथमा राख्ने प्रयास गर्नुहोस्; जस्तै, मानौं तपाईंको खाता नम्बर एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक हो (स्पष्ट रूपमा, यसलाई परिवर्तन गर्नुहोस्!)। बैंकहरू सुरक्षाको बारेमा अझ कडाइ गर्दैछन् त्यसैले यी सबै कोडहरू थाहा पाउँदा तपाईंलाई भविष्यमा टाउको दुखाइबाट बचाउनेछ।\",\n  \"raw\": \"जे होस्, अर्को पटक तपाईंले अनलाइन पैसा ट्रान्सफर गर्दा, तपाईंले सही IFSC कोड छ भनी पक्का गर्नुहोस्। तपाईंले यो सामान्यतया आफ्नो बैंकको वेबसाइट वा आफ्नो चेक बुकमा पाउन सक्नुहुन्छ। सुरक्षित हुनु राम्रो, होइन र? साथै, आफ्नो खाता नम्बर साथमा राख्ने प्रयास गर्नुहोस्; जस्तै, मानौं तपाईंको खाता नम्बर 12345678901 हो (स्पष्ट रूपमा, यसलाई परिवर्तन गर्नुहोस्!)। बैंकहरू सुरक्षाको बारेमा अझ कडाइ गर्दैछन् त्यसैले यी सबै कोडहरू थाहा पाउँदा तपाईंलाई भविष्यमा टाउको दुखाइबाट बचाउनेछ।\"\n}\n```"
}
```
