```json
{
  "unnormalised": "हे साथीहरू, कसैले मलाई IFSC, MICR, र अन्य बैंकिङ पहिचानकर्ताहरू बीचको भिन्नताको बारेमा सोधे। यो भ्रमित हुन सक्छ, हैन? मूलतः, IFSC (Indian Financial System Code) एउटा ११-वर्णको अल्फान्यूमेरिक कोड हो जसले भारतको प्रत्येक बैंक शाखालाई अद्वितीय रूपमा पहिचान गर्दछ। तपाईंलाई NEFT, RTGS, र IMPS जस्ता अनलाइन स्थानान्तरणको लागि यो आवश्यक छ। यसलाई अनलाइन लेनदेनको लागि बैंक शाखाको ठेगानाको रूपमा सोच्नुहोस्। तपाईंले यो सामान्यतया आफ्नो चेकबुक, पासबुक, वा बैंकको वेबसाइटमा पाउन सक्नुहुन्छ। मेरो SBI खाताको IFSC SBIN0012345 जस्तो केही छ।",
  "normalised": "हे साथीहरू, कसैले मलाई I-F-S-C, M-I-C-R, र अन्य बैंकिङ पहिचानकर्ताहरू बीचको भिन्नताको बारेमा सोधे। यो भ्रमित हुन सक्छ, हैन? मूलतः, I-F-S-C (Indian Financial System Code) एउटा एघार वर्णको अल्फान्यूमेरिक कोड हो जसले भारतको प्रत्येक बैंक शाखालाई अद्वितीय रूपमा पहिचान गर्दछ। तपाईंलाई N-E-F-T, R-T-G-S, र I-M-P-S जस्ता अनलाइन स्थानान्तरणको लागि यो आवश्यक छ। यसलाई अनलाइन लेनदेनको लागि बैंक शाखाको ठेगानाको रूपमा सोच्नुहोस्। तपाईंले यो सामान्यतया आफ्नो चेकबुक, पासबुक, वा बैंकको वेबसाइटमा पाउन सक्नुहुन्छ। मेरो S-B-I खाताको I-F-S-C S-B-I-N शून्य शून्य एक दुई तीन चार पाँच जस्तो केही छ।",
  "raw": "हे साथीहरू, कसैले मलाई IFSC, MICR, र अन्य बैंकिङ पहिचानकर्ताहरू बीचको भिन्नताको बारेमा सोधे। यो भ्रमित हुन सक्छ, हैन? मूलतः, IFSC (Indian Financial System Code) एउटा ११-वर्णको अल्फान्यूमेरिक कोड हो जसले भारतको प्रत्येक बैंक शाखालाई अद्वितीय रूपमा पहिचान गर्दछ। तपाईंलाई NEFT, RTGS, र IMPS जस्ता अनलाइन स्थानान्तरणको लागि यो आवश्यक छ। यसलाई अनलाइन लेनदेनको लागि बैंक शाखाको ठेगानाको रूपमा सोच्नुहोस्। तपाईंले यो सामान्यतया आफ्नो चेकबुक, पासबुक, वा बैंकको वेबसाइटमा पाउन सक्नुहुन्छ। मेरो SBI खाताको IFSC SBIN0012345 जस्तो केही छ।"
}
```
```json
{
  "unnormalised": "अब, MICR (म्याग्नेटिक इङ्क क्यारेक्टर रिकग्निसन) एउटा ९-अङ्कको कोड हो जुन तपाईंले आफ्नो चेकबुकमा पनि पाउनुहुनेछ। यो म्याग्नेटिक इङ्क प्रयोग गरेर छापिएको हुन्छ, जसले गर्दा मेसिनहरूलाई यसलाई सजिलै पढ्न अनुमति दिन्छ। यो कोडले चेकहरूलाई छिटो प्रोसेस गर्न मद्दत गर्छ। पहिलो ३ अंकले सामान्यतया शहर, त्यसपछिका ३ ले बैंक र अन्तिम ३ ले शाखालाई प्रतिनिधित्व गर्दछ। त्यसैले मूलतः, यसले तपाईंको चेक प्रणालीमा हराउँदैन भन्ने सुनिश्चित गर्दछ। यो प्राय: चेक क्लियरिङका लागि प्रयोग गरिन्छ, यद्यपि आजकल अनलाइन ट्रान्सफरहरू धेरै सामान्य छन्।",
  "normalised": "अब, M-I-C-R (म्याग्नेटिक इङ्क क्यारेक्टर रिकग्निसन) एउटा नौ अङ्कको कोड हो जुन तपाईंले आफ्नो चेकबुकमा पनि पाउनुहुनेछ। यो म्याग्नेटिक इङ्क प्रयोग गरेर छापिएको हुन्छ, जसले गर्दा मेसिनहरूलाई यसलाई सजिलै पढ्न अनुमति दिन्छ। यो कोडले चेकहरूलाई छिटो प्रोसेस गर्न मद्दत गर्छ। पहिलो तीन अंकले सामान्यतया शहर, त्यसपछिका तीन ले बैंक र अन्तिम तीन ले शाखालाई प्रतिनिधित्व गर्दछ। त्यसैले मूलतः, यसले तपाईंको चेक प्रणालीमा हराउँदैन भन्ने सुनिश्चित गर्दछ। यो प्राय: चेक क्लियरिङका लागि प्रयोग गरिन्छ, यद्यपि आजकल अनलाइन ट्रान्सफरहरू धेरै सामान्य छन्।",
  "raw": "अब, MICR (म्याग्नेटिक इङ्क क्यारेक्टर रिकग्निसन) एउटा ९-अङ्कको कोड हो जुन तपाईंले आफ्नो चेकबुकमा पनि पाउनुहुनेछ। यो म्याग्नेटिक इङ्क प्रयोग गरेर छापिएको हुन्छ, जसले गर्दा मेसिनहरूलाई यसलाई सजिलै पढ्न अनुमति दिन्छ। यो कोडले चेकहरूलाई छिटो प्रोसेस गर्न मद्दत गर्छ। पहिलो ३ अंकले सामान्यतया शहर, त्यसपछिका ३ ले बैंक र अन्तिम ३ ले शाखालाई प्रतिनिधित्व गर्दछ। त्यसैले मूलतः, यसले तपाईंको चेक प्रणालीमा हराउँदैन भन्ने सुनिश्चित गर्दछ। यो प्राय: चेक क्लियरिङका लागि प्रयोग गरिन्छ, यद्यपि आजकल अनलाइन ट्रान्सफरहरू धेरै सामान्य छन्।"
}
```
```json
{
  "unnormalised": "यस बाहेक, त्यहाँ खाता नम्बर जस्तै अन्य पहिचानकर्ताहरू पनि छन्, जुन स्पष्ट रूपमा तपाईंको खाताको लागि अद्वितीय छ, र कहिलेकाहीँ बैंकहरूले ग्राहक आईडीहरू प्रयोग गर्छन्। तर धेरै व्यावहारिक उद्देश्यका लागि, IFSC र MICR मुख्य हुन् जुन तपाईंले सामना गर्नुहुनेछ। आशा छ कि यसले चीजहरू स्पष्ट पार्छ! र कुनै पनि समस्याबाट बच्न अनलाइन कारोबार गर्दा यी विवरणहरू सधैं दोहोरो जाँच गर्न नबिर्सनुहोस्। मेरो ICICI बैंक खाता नम्बर 1234 जस्तै केहि बाट सुरु हुन्छ। शुभकामना!",
  "normalised": "यस बाहेक, त्यहाँ खाता नम्बर जस्तै अन्य पहिचानकर्ताहरू पनि छन्, जुन स्पष्ट रूपमा तपाईंको खाताको लागि अद्वितीय छ, र कहिलेकाहीँ बैंकहरूले ग्राहक आई-डी-हरू प्रयोग गर्छन्। तर धेरै व्यावहारिक उद्देश्यका लागि, आई-एफ-एस-सी र एम-आई-सी-आर मुख्य हुन् जुन तपाईंले सामना गर्नुहुनेछ। आशा छ कि यसले चीजहरू स्पष्ट पार्छ! र कुनै पनि समस्याबाट बच्न अनलाइन कारोबार गर्दा यी विवरणहरू सधैं दोहोरो जाँच गर्न नबिर्सनुहोस्। मेरो आई-सी-आई-सी-आई बैंक खाता नम्बर एक दुई तीन चार जस्तै केहि बाट सुरु हुन्छ। शुभकामना!",
  "raw": "Assistant: {\n  \"unnormalised\": \"यस बाहेक, त्यहाँ खाता नम्बर जस्तै अन्य पहिचानकर्ताहरू पनि छन्, जुन स्पष्ट रूपमा तपाईंको खाताको लागि अद्वितीय छ, र कहिलेकाहीँ बैंकहरूले ग्राहक आईडीहरू प्रयोग गर्छन्। तर धेरै व्यावहारिक उद्देश्यका लागि, IFSC र MICR मुख्य हुन् जुन तपाईंले सामना गर्नुहुनेछ। आशा छ कि यसले चीजहरू स्पष्ट पार्छ! र कुनै पनि समस्याबाट बच्न अनलाइन कारोबार गर्दा यी विवरणहरू सधैं दोहोरो जाँच गर्न नबिर्सनुहोस्। मेरो ICICI बैंक खाता नम्बर 1234 जस्तै केहि बाट सुरु हुन्छ। शुभकामना!\",\n  \"normalised\": \"यस बाहेक, त्यहाँ खाता नम्बर जस्तै अन्य पहिचानकर्ताहरू पनि छन्, जुन स्पष्ट रूपमा तपाईंको खाताको लागि अद्वितीय छ, र कहिलेकाहीँ बैंकहरूले ग्राहक आई-डी-हरू प्रयोग गर्छन्। तर धेरै व्यावहारिक उद्देश्यका लागि, आई-एफ-एस-सी र एम-आई-सी-आर मुख्य हुन् जुन तपाईंले सामना गर्नुहुनेछ। आशा छ कि यसले चीजहरू स्पष्ट पार्छ! र कुनै पनि समस्याबाट बच्न अनलाइन कारोबार गर्दा यी विवरणहरू सधैं दोहोरो जाँच गर्न नबिर्सनुहोस्। मेरो आई-सी-आई-सी-आई बैंक खाता नम्बर एक दुई तीन चार जस्तै केहि बाट सुरु हुन्छ। शुभकामना!\",\n  \"raw\": \"यस बाहेक, त्यहाँ खाता नम्बर जस्तै अन्य पहिचानकर्ताहरू पनि छन्, जुन स्पष्ट रूपमा तपाईंको खाताको लागि अद्वितीय छ, र कहिलेकाहीँ बैंकहरूले ग्राहक आईडीहरू प्रयोग गर्छन्। तर धेरै व्यावहारिक उद्देश्यका लागि, IFSC र MICR मुख्य हुन् जुन तपाईंले सामना गर्नुहुनेछ। आशा छ कि यसले चीजहरू स्पष्ट पार्छ! र कुनै पनि समस्याबाट बच्न अनलाइन कारोबार गर्दा यी विवरणहरू सधैं दोहोरो जाँच गर्न नबिर्सनुहोस्। मेरो ICICI बैंक खाता नम्बर 1234 जस्तै केहि बाट सुरु हुन्छ। शुभकामना!\"\n}"
}
```
