{"unnormalised": "મુંબઈ, ઑક્ટોબર 26: બોમ્બે હાઈકોર્ટે આજે બોલિવૂડ પ્રોડક્શન હાઉસ, યશ રાજ ફિલ્મ્સ (YRF) દ્વારા સ્થાનિક સંગીતકાર, રાજેશ ખન્ના (અભિનેતા નહીં) સામે દાખલ કરવામાં આવેલા કૉપીરાઈટ ઉલ્લંઘન કેસની સુનાવણી 15 નવેમ્બર સુધી મુલતવી રાખી છે. YRFનો આરોપ છે કે ખન્ના દ્વારા સ્થાનિક ચા બ્રાન્ડ માટે બનાવેલ જિંગલ, \"ચાયવાલા'સ ચોઈસ,\" તેમની આઇકોનિક ગીત \"મહેંદી લગા કે રખના\" ફિલ્મ DDLJ (દિલવાલે દુલ્હનિયા લે જાયેંગે) ની સીધી નકલ છે.", "normalised": "મુંબઈ, ઓક્ટોબર છવ્વીસ: બોમ્બે હાઈકોર્ટે આજે બોલિવૂડ પ્રોડક્શન હાઉસ, યશ રાજ ફિલ્મ્સ (વાય-આર-એફ) દ્વારા સ્થાનિક સંગીતકાર રાજેશ ખન્ના (અભિનેતા નહીં) વિરુદ્ધ દાખલ કરાયેલા કોપીરાઈટ ઉલ્લંઘનના કેસની સુનાવણી પંદરમી નવેમ્બર સુધી મુલતવી રાખી. વાય-આર-એફનો આરોપ છે કે ખન્નાએ એક સ્થાનિક ચા બ્રાન્ડ \"ચાયવાલા'સ ચોઈસ\" માટે બનાવેલું જિંગલ તેમની આઇકોનિક ગીત \"મેહંદી લગા કે રખના\" ફિલ્મ ડી-ડી-એલ-જે (દિલવાલે દુલ્હનિયા લે જાયેંગે)ની ખુલ્લેઆમ નકલ છે."}
{"unnormalised": "YRFનું પ્રતિનિધિત્વ કરતા એડવોકેટ પ્રિયા દેસાઈએ દલીલ કરી હતી કે ધૂન અને લયમાં સમાનતા નિર્વિવાદ છે. \"સંગીતનો સ્કોર લગભગ સમાન છે. અમે 'ચાયવાલા'સ ચોઈસ' જાહેરાતના વધુ પ્રસારણ અને વિતરણને રોકવા માટે મનાઈ હુકમ તેમજ ₹10,00,000ના નુકસાનીની માંગ કરી રહ્યા છીએ. આ માત્ર પૈસાની વાત નથી; તે બૌદ્ધિક સંપત્તિનું રક્ષણ કરવા વિશે છે,\" એમ તેમણે કોર્ટરૂમની બહાર જણાવ્યું હતું.", "normalised": "વાય-આર-એફનું પ્રતિનિધિત્વ કરી રહેલા એડવોકેટ પ્રિયા દેસાઈએ દલીલ કરી હતી કે ધૂન અને લયમાં સમાનતા નકારી શકાય તેવી નથી. \"સંગીતનો સ્કોર લગભગ સમાન છે. અમે 'ચાયવાલા'સ ચોઈસ' જાહેરાતના વધુ પ્રસારણ અને વિતરણને રોકવા માટે અને એક મિલિયન રૂપિયાના નુકસાનીની માંગણી કરી રહ્યા છીએ. આ માત્ર પૈસા વિશે નથી; તે બૌદ્ધિક સંપત્તિનું રક્ષણ કરવા વિશે છે,\" તેમણે કોર્ટરૂમની બહાર જણાવ્યું."}
{"unnormalised": "ખન્નાના વકીલ, એડવોકેટ સુનિલ વર્માએ દલીલ કરી હતી કે સમાનતાઓ માત્ર સંયોગ છે. \"મારા ક્લાયન્ટ તેમની પોતાની રીતે એક આદરણીય સંગીતકાર છે. આ ગીત એક સામાન્ય લોક ધૂન પર આધારિત છે. YRF માત્ર એક નાના ખેલાડીને ધમકાવવાનો પ્રયાસ કરી રહી છે,\" તેમણે પત્રકારોને જણાવ્યું. તેમણે ઉમેર્યું કે કાનૂની નોટિસ શરૂઆતમાં 2 સપ્ટેમ્બર, 2024 ના રોજ મોકલવામાં આવી હતી અને ખન્ના તપાસમાં સંપૂર્ણ સહકાર આપી રહ્યા છે.", "normalised": "ખન્નાના વકીલ, એડવોકેટ સુનિલ વર્માએ દલીલ કરી કે સમાનતાઓ માત્ર સંયોગ છે. \"મારા ક્લાયન્ટ પોતાની રીતે એક આદરણીય સંગીતકાર છે. આ ગીત એક સામાન્ય લોક ધૂન પર આધારિત છે. વાય-આર-એફ ફક્ત એક નાના ખેલાડીને ધમકાવવાનો પ્રયાસ કરી રહી છે,\" તેમણે પત્રકારોને જણાવ્યું. તેમણે ઉમેર્યું કે કાનૂની નોટિસ શરૂઆતમાં બીજી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ આપવામાં આવી હતી અને ખન્ના તપાસમાં સંપૂર્ણ સહકાર આપી રહ્યા છે."}
{"unnormalised": "આ પહેલીવાર નથી કે બોલિવૂડ IP વિવાદોમાં ફસાયું હોય. વર્ષોથી અનેક કેસો દાખલ કરવામાં આવ્યા છે, જેમાં મોટાભાગે સંગીત અથવા સ્ટોરીલાઇનની ચોરીના આરોપોનો સમાવેશ થાય છે. આ કેસનું પરિણામ મનોરંજન ઉદ્યોગ દ્વારા નજીકથી જોવામાં આવશે, ખાસ કરીને નાના કન્ટેન્ટ ક્રિએટર્સ દ્વારા જેમનામાં તેમના કામનો બચાવ કરવા માટે પૂરતા સંસાધનોનો અભાવ હોય છે. આગામી સુનાવણી 15 નવેમ્બરના રોજ સવારે 11:00 વાગ્યે નિર્ધારિત છે. કોર્ટ સમાન દાવાઓની પણ તપાસ કરી રહી છે, કેસ રેફ: IPL-2022-147.", "normalised": "આ પહેલીવાર નથી જ્યારે બોલિવૂડ આઈ-પી વિવાદોમાં ફસાયું હોય. વર્ષોથી અનેક કેસો દાખલ કરવામાં આવ્યા છે, જેમાં મોટાભાગે સંગીત અથવા સ્ટોરીલાઇનની ચોરીના આરોપો હોય છે. આ કેસનું પરિણામ મનોરંજન ઉદ્યોગ દ્વારા નજીકથી જોવામાં આવશે, ખાસ કરીને નાના સામગ્રી નિર્માતાઓ દ્વારા જેમની પાસે ઘણીવાર તેમના કાર્યનો બચાવ કરવા માટે સંસાધનો હોતા નથી. આગામી સુનાવણી પંદરમી નવેમ્બરે સવારે અગિયાર વાગ્યે નિર્ધારિત છે. કોર્ટ સમાન દાવાઓની પણ તપાસ કરી રહી છે, કેસ સંદર્ભ: આઈ-પી-એલ-બે હજાર બાવીસ-એક સો સુડતાલીસ."}
{"unnormalised": "અભિનેતા ઇરફાન ખાન (સંગીતકાર સાથે કોઈ સંબંધ નથી) અભિનિત \"ચાયવાલા'સ ચોઈસ\" જાહેરાત અભિયાન, તેની આકર્ષક જિંગલને કારણે ભારતમાં ઝડપથી લોકપ્રિયતા મેળવી હતી. YRF દ્વારા શરૂ કરવામાં આવેલી કાનૂની કાર્યવાહીથી મીડિયામાં ઘણા લોકોને આશ્ચર્ય થયું છે. આ અભિયાન રાષ્ટ્રીય સ્તરે શરૂ કરવાની યોજના બનાવી રહ્યું હતું, જેમાં રૂ. 5 કરોડથી વધુનું રોકાણ કરવામાં આવ્યું હતું, પરંતુ ચાલી રહેલી કાનૂની કાર્યવાહીને કારણે તે હાલ પૂરતું સ્થગિત કરી દેવામાં આવ્યું છે. કોર્ટ કોઈપણ આદેશ પસાર કરતા પહેલા તમામ સંબંધિત દસ્તાવેજોની તપાસ કરે તેવી અપેક્ષા છે.", "normalised": "અભિનેતા ઇરફાન ખાન (સંગીતકાર સાથે સંબંધિત નથી) અભિનીત \"ચાયવાલા'સ ચોઈસ\" ઝુંબેશ, તેના આકર્ષક જિંગલને કારણે ભારતમાં ઝડપથી લોકપ્રિયતા મેળવી હતી. વાય-આર-એફ દ્વારા શરૂ કરાયેલી કાનૂની કાર્યવાહીથી મીડિયામાં ઘણા લોકોને આશ્ચર્ય થયું છે. આ અભિયાન પહેલાથી જ પાંચ કરોડથી વધુ રૂપિયાનું રોકાણ કરીને રાષ્ટ્રીય સ્તરે શરૂ કરવાની યોજના બનાવી રહ્યું હતું, પરંતુ ચાલી રહેલી કાનૂની કાર્યવાહીને કારણે તે હવે સ્થગિત કરવામાં આવી છે. કોર્ટ કોઈપણ આદેશો પસાર કરતા પહેલા તમામ સંબંધિત દસ્તાવેજોની તપાસ કરે તેવી અપેક્ષા છે."}
{"unnormalised": "બૌદ્ધિક સંપત્તિના વકીલ, એડવોકેટ રોહન શર્માએ ટિપ્પણી કરી, \"કૉપીરાઈટ ઉલ્લંઘનના કેસો મુશ્કેલ છે. કોર્ટ અનેક પરિબળોને ધ્યાનમાં લેશે, જેમાં કાર્યની મૌલિકતા, સમાનતાની ડિગ્રી અને કથિત ઉલ્લંઘન નોંધપાત્ર છે કે કેમ તેનો સમાવેશ થાય છે. ખન્નાનું જિંગલ ખરેખર નકલ છે તે સાબિત કરવાની જવાબદારી YRF પર છે.\"", "normalised": "બૌદ્ધિક સંપત્તિના વકીલ, એડવોકેટ રોહન શર્માએ ટિપ્પણી કરી, \"કોપીરાઇટ ઉલ્લંઘનના કેસો મુશ્કેલ છે. અદાલતો કાર્યની મૌલિકતા, સમાનતાની ડિગ્રી અને કથિત ઉલ્લંઘન નોંધપાત્ર છે કે કેમ તે સહિતના અનેક પરિબળોને ધ્યાનમાં લેશે. ખન્નાનું જિંગલ ખરેખર નકલ છે તે સાબિત કરવાનો બોજો વાય-આર-એફ પર છે.\""}
{"unnormalised": "આખરી ચુકાદાની તારીખ ટૂંક સમયમાં જાહેર કરવામાં આવશે. વર્તમાન કાર્યવાહીની દેખરેખ જસ્ટિસ એમ. બેનર્જી કરી રહ્યા છે. ઉદ્યોગના કેટલાક આંતરિક લોકો માને છે કે આ કેસના પરિણામે બંને પક્ષો વચ્ચે કોર્ટની બહાર સમાધાન થઈ શકે છે, જો કે હજી સુધી ઔપચારિક વાટાઘાટો શરૂ થઈ નથી. કાનૂની લડાઈ ચાલુ છે.", "normalised": "અંતિમ ચુકાદાની તારીખ ટૂંક સમયમાં જાહેર કરવામાં આવશે. વર્તમાન કાર્યવાહીનું નિરીક્ષણ જસ્ટિસ એમ. બેનર્જી દ્વારા કરવામાં આવી રહ્યું છે. ઘણા ઉદ્યોગના આંતરિક સૂત્રો માને છે કે આ કેસના પરિણામે બંને પક્ષો વચ્ચે કોર્ટની બહાર સમાધાન થઈ શકે છે, જોકે હજી સુધી કોઈ ઔપચારિક વાતચીત શરૂ કરવામાં આવી નથી. કાનૂની લડાઈ ચાલુ છે."}
