{"unnormalised": "કોઈએ મને પૂછ્યું કે શું ભારતમાં ટ્રેડમાર્ક રજીસ્ટર કરાવવું ખરેખર એટલું જફા વાળું છે? હું તમને એક વાર્તા કહું. મારા પિતરાઈ ભાઈ, રિયાએ હાથથી બનાવેલી સાડીઓનો એક નાનો ઓનલાઈન વ્યવસાય શરૂ કર્યો. તેણીએ તેને \"સિલ્કન થ્રેડ્સ\" નામ આપ્યું અને એક સુંદર લોગો પણ ડિઝાઇન કર્યો. પહેલા વર્ષે, વેચાણ સારું હતું, પરંતુ તેણીએ ટ્રેડમાર્ક જેવી કાનૂની બાબતો વિશે વધુ વિચાર્યું નહીં. તે સમયસર બેંગ્લોરની સિલ્કની સાડીઓ મોકલવા પર વધુ ધ્યાન કેન્દ્રિત કરી રહી હતી!", "normalised": "કોઈએ મને પૂછ્યું કે ભારતમાં ટ્રેડમાર્ક રજીસ્ટર કરાવવો ખરેખર આટલી માથાકૂટ વર્થ છે? ચાલો હું તમને એક વાર્તા કહું. મારા કઝિન, રિયાએ હાથથી બનાવેલી સાડીઓનો એક નાનો ઓનલાઈન બિઝનેસ શરૂ કર્યો. તેણીએ તેનું નામ \"સિલ્કન થ્રેડ્સ\" રાખ્યું અને એક સુંદર લોગો પણ ડિઝાઇન કર્યો. પહેલા વર્ષમાં, વેચાણ સારું હતું, પરંતુ તેણીએ ટ્રેડમાર્ક જેવી કાનૂની બાબતો વિશે વધુ વિચાર્યું નહીં. તેણી બેંગ્લોર સિલ્કની સાડીઓ સમયસર મોકલવા પર વધુ ધ્યાન કેન્દ્રિત કરી રહી હતી!"}
{"unnormalised": "પછી, અચાનક, તેણીએ જોયું કે બીજી વેબસાઇટ એ જ નામ અને લગભગ સમાન લોગોનો ઉપયોગ કરી રહી છે. તેઓ સહેજ ઓછા ભાવે સમાન સાડીઓ પણ વેચી રહ્યા હતા! રિયા ગુસ્સે થઈ ગઈ. તેણીએ વકીલ, એડવોકેટ શર્માનો સંપર્ક કર્યો, જેમણે તેને જાણ કરી કે રજિસ્ટર્ડ ટ્રેડમાર્ક વિના, તેની પાસે બહુ ઓછો કાનૂની ઉપાય છે. ખબર પડી કે, રિયાએ પહેલાં કેટલીક અન્ય કંપનીએ વર્ગ 25 (કપડાં) માં \"સિલ્કન થ્રેડ્સ\" ટ્રેડમાર્ક માટે અરજી કરી હતી.", "normalised": "પછી, અચાનક, તેણીએ જોયું કે બીજી વેબસાઇટ એ જ નામ અને લગભગ સમાન લોગોનો ઉપયોગ કરી રહી છે. તેઓ સમાન સાડીઓ થોડી ઓછી કિંમતે પણ વેચી રહ્યા હતા! રિયા ગુસ્સે થઈ ગઈ. તેણીએ એક વકીલ, એડવોકેટ શર્માનો સંપર્ક કર્યો, જેમણે તેને જાણ કરી કે રજિસ્ટર્ડ ટ્રેડમાર્ક વિના, તેની પાસે બહુ ઓછો કાનૂની આશરો છે. ખબર પડી કે, રિયાએ તે પહેલાં કોઈ અન્ય કંપનીએ વર્ગ પચીસ (કપડાં) માં \"સિલ્કન થ્રેડ્સ\" ટ્રેડમાર્ક માટે અરજી કરી દીધી હતી."}
{"unnormalised": "આખી કાનૂની લડાઈમાં રિયાને લગભગ રૂ. 50,000 કાનૂની ફી અને વેચાણમાં નુકસાન થયું, જ્યારે એડવોકેટ શર્માએ સોદો કરવાનો પ્રયાસ કર્યો. આખરે તેણીએ તેના વ્યવસાયનું નામ બદલીને \"રિયા'સ સિલ્ક્સ\" કરવું પડ્યું અને સંપૂર્ણપણે નવો લોગો બનાવવો પડ્યો, બધું ફરીથી શરૂ કરવું પડ્યું. તો, હા, ભારતમાં તમારા ટ્રેડમાર્કની નોંધણી કરાવવી, નાના વ્યવસાય માટે પણ, એકદમ યોગ્ય છે. તે તમને ભવિષ્યમાં ઘણી મુશ્કેલીઓ અને પૈસા બચાવી શકે છે. તેને તમારા બ્રાન્ડ માટે વીમા પોલિસી તરીકે વિચારો! ઓનલાઈન ફાઈલિંગ હવે ખૂબ જ ઝડપથી થઈ શકે છે, સામાન્ય રીતે લગભગ 6-12 મહિનામાં, પરંતુ મનની શાંતિ અમૂલ્ય છે.", "normalised": "આ સમગ્ર કાનૂની લડાઈમાં રિયાને કાનૂની ફીમાં આશરે પચાસ હજાર રૂપિયા અને એડવોકેટ શર્માએ સમાધાન કરવાનો પ્રયાસ કર્યો ત્યાં સુધીમાં વેચાણમાં નુકસાન થયું. આખરે તેણીએ તેના વ્યવસાયને \"રિયાઝ સિલ્ક્સ\" તરીકે ફરીથી બ્રાન્ડ કરવો પડ્યો અને એક સંપૂર્ણપણે નવો લોગો બનાવવો પડ્યો, શરૂઆતથી બધું ફરીથી શરૂ કરવું પડ્યું. તેથી, હા, ભારતમાં તમારા ટ્રેડમાર્કની નોંધણી કરાવવી, નાના વ્યવસાય માટે પણ, એકદમ વર્થ છે. તે તમને ભવિષ્યમાં ઘણી પીડા અને પૈસા બચાવી શકે છે. તેને તમારા બ્રાન્ડ માટે વીમા પોલિસી તરીકે વિચારો! ઓનલાઈન ફાઈલિંગ હવે ખૂબ જ ઝડપથી થઈ શકે છે, સામાન્ય રીતે લગભગ છ થી બાર મહિનામાં, પરંતુ મનની શાંતિ અમૂલ્ય છે."}
