{"unnormalised": "## बीजगणित: आपकी चाची की साड़ी जितनी डरावनी नहीं", "normalised": "## बीजगणित: आपकी आंटी की साड़ी जितनी डरावनी नहीं"}
{"unnormalised": "तो, आपने \"बीजगणित\" शब्द सुना है और आपकी आँखों के सामने x और y के डरावने रूप नाचते हुए दिख रहे हैं, है ना? चिंता न करें, यह आपकी चाय में मिलाने के लिए एकदम सही मसाले की मात्रा का पता लगाने जितना जटिल नहीं है। बीजगणित को पहेली को हल करने का एक चतुर तरीका मानें, ठीक वैसे ही जैसे यह पता लगाना कि पूरे परिवार को खिलाने के लिए आपको कितनी रोटियों की आवश्यकता है।", "normalised": "तो, आपने \"बीजगणित\" शब्द सुना है और आपकी आँखों के सामने x और y के खतरनाक रूप से नाचने के दृश्य आ रहे हैं, है ना? चिंता न करें, यह उतनी जटिल नहीं है जितनी आपकी चाय में मसाला की सही मात्रा का पता लगाना। बीजगणित को पहेलियों को हल करने के एक चतुर तरीके के रूप में सोचें, थोड़ा इस बात का पता लगाने जैसा कि आपको पूरे परिवार को खिलाने के लिए कितनी रोटियों की आवश्यकता है।"}
{"unnormalised": "इसके मूल में, बीजगणित अज्ञात संख्याओं का प्रतिनिधित्व करने के लिए अक्षरों का उपयोग करना है। कल्पना कीजिए कि आप ₹10 प्रत्येक में समोसे खरीद रहे हैं, और आपको नहीं पता कि आपको कितने मिलेंगे। आप समोसों की संख्या को दर्शाने के लिए 's' का उपयोग कर सकते हैं। कुल लागत तब 10s होगी। देखा? आपने पहले ही कुछ बीजगणित कर लिया है!", "normalised": "इसके मूल में, बीजगणित अज्ञात संख्याओं का प्रतिनिधित्व करने के लिए अक्षरों का उपयोग करना है। कल्पना कीजिए कि आप दस रुपये प्रति समोसे की दर से समोसे खरीद रहे हैं, और आप नहीं जानते कि आपको कितने मिलेंगे। आप समोसे की संख्या को दर्शाने के लिए 's' का उपयोग कर सकते हैं। तो कुल लागत दस s होगी। देखिए? आपने पहले से ही कुछ बीजगणित कर लिया है!"}
{"unnormalised": "बीजगणित में सबसे मौलिक अवधारणाओं में से एक समीकरण है। एक समीकरण केवल एक कथन है कि दो चीजें बराबर हैं। उदाहरण के लिए, यदि 2s = 20 है, तो इसका मतलब है कि समोसों (s) की संख्या का 2 गुना ₹20 के बराबर है। अब, 's' (आप कितने समोसे खरीद सकते हैं) को हल करने के लिए, आपको समीकरण के एक तरफ 's' को अलग करना होगा। यह पता लगाने जैसा है कि प्रत्येक अतिथि को कितने लड्डू मिलते हैं यदि आपके पास 50 लड्डू और 10 अतिथि हैं।", "normalised": "बीजगणित में सबसे बुनियादी अवधारणाओं में से एक समीकरण है। एक समीकरण केवल एक कथन है कि दो चीजें बराबर हैं। उदाहरण के लिए, यदि दो s बीस के बराबर हैं, तो इसका मतलब है कि समोसे (s) की संख्या का दो गुना बीस रुपये के बराबर है। अब, 's' (आप कितने समोसे खरीद सकते हैं) के लिए हल करने के लिए, आपको समीकरण के एक तरफ 's' को अलग करना होगा। यह पता लगाने जैसा है कि प्रत्येक मेहमान को कितने लड्डू मिलेंगे यदि आपके पास पचास लड्डू और दस मेहमान हैं।"}
{"unnormalised": "ऐसा करने के लिए, आप समीकरण के दोनों किनारों पर समान संक्रिया करते हैं। 2s = 20 के मामले में, आप दोनों पक्षों को 2 से विभाजित करेंगे। तो, (2s)/2 = 20/2, जो s = 10 तक सरल हो जाता है। बूम! आप 10 समोसे खरीद सकते हैं। इसे हम समीकरण को हल करना कहते हैं। यह उस अज्ञात का मान ज्ञात कर रहा है।", "normalised": "ऐसा करने के लिए, आप समीकरण के दोनों तरफ समान संक्रिया करते हैं। दो s बीस के मामले में, आप दोनों तरफ दो से भाग देंगे। तो, (दो s) को दो से विभाजित करने पर बीस को दो से विभाजित करने के बराबर होता है, जो s बराबर दस तक सरल हो जाता है। बूम! आप दस समोसे खरीद सकते हैं। इसे हम समीकरण हल करना कहते हैं। यह उस अज्ञात का मान ज्ञात करना है।"}
{"unnormalised": "अब, चीजें थोड़ी और जटिल हो सकती हैं, लेकिन मूल सिद्धांत समान रहता है। आपको कई चरों वाले समीकरणों का सामना करना पड़ सकता है, जैसे x + y = 15। यह आपके पास मौजूद गुलाब जामुन और बर्फी की संख्या का प्रतिनिधित्व कर सकता है, जो कुल मिलाकर 15 है। इस प्रकार के समीकरणों को हल करने के लिए, आपको आमतौर पर अधिक जानकारी की आवश्यकता होती है, उदाहरण के लिए, x और y से संबंधित एक और समीकरण। यह दूसरा समीकरण अद्वितीय समाधान खोजने में मदद करेगा।", "normalised": "अब, चीजें थोड़ी और जटिल हो सकती हैं, लेकिन मूल सिद्धांत वही रहता है। आपको कई चर वाले समीकरणों का सामना करना पड़ सकता है, जैसे x जमा y बराबर पंद्रह। यह आपके पास मौजूद गुलाब जामुन और बर्फी की संख्या का प्रतिनिधित्व कर सकता है, जो कुल मिलाकर पंद्रह है। इस प्रकार के समीकरणों को हल करने के लिए, आपको आमतौर पर अधिक जानकारी की आवश्यकता होती है, उदाहरण के लिए, x और y से संबंधित एक और समीकरण। यह दूसरा समीकरण अद्वितीय समाधान खोजने में मदद करेगा।"}
{"unnormalised": "बीजगणित के कई उपयोग केवल समोसे और लड्डू की गणना करने से परे हैं। इसका उपयोग पुलों (बांद्रा-वर्ली सी लिंक के बारे में सोचें) को डिजाइन करने से लेकर मौसम के पैटर्न की भविष्यवाणी करने तक हर चीज में किया जाता है। इंजीनियर, वैज्ञानिक, अर्थशास्त्री और यहां तक ​​कि सॉफ्टवेयर डेवलपर भी हर दिन बीजगणित का उपयोग करते हैं। सिद्धांत सरल ऐप्स से लेकर जटिल प्रणालियों तक कोडिंग सॉफ्टवेयर की जड़ में हैं।", "normalised": "बीजगणित के समोसे और लड्डू की गणना करने के अलावा भी कई उपयोग हैं। इसका उपयोग पुलों को डिजाइन करने (बी-ए-एन-डी-आर-ए हाइफ़न डब्लू-ओ-आर-एल-आई सी लिंक के बारे में सोचें) से लेकर मौसम के पैटर्न की भविष्यवाणी करने तक सब कुछ में किया जाता है। इंजीनियर, वैज्ञानिक, अर्थशास्त्री और यहां तक ​​कि सॉफ्टवेयर डेवलपर भी हर दिन बीजगणित का उपयोग करते हैं। सिद्धांत सरल ऐप्स से लेकर जटिल प्रणालियों तक कोडिंग सॉफ़्टवेयर की जड़ में हैं।"}
{"unnormalised": "अक्षरों और प्रतीकों से डरो मत। याद रखें, बीजगणित एक शक्तिशाली उपकरण है जो आपको समस्याओं को हल करने और अपने आसपास की दुनिया को बेहतर ढंग से समझने में मदद कर सकता है। ठीक वैसे ही जैसे अपनी दादी की गुप्त बिरयानी रेसिपी को परिष्कृत करना, अभ्यास के साथ, बीजगणित दूसरी प्रकृति बन जाएगा। सरल समीकरणों से शुरुआत करें और धीरे-धीरे कठिनाई बढ़ाएं। और याद रखें, यदि आपको सहायता की आवश्यकता है तो ऑनलाइन और पुस्तकालयों में बहुत सारे संसाधन उपलब्ध हैं। शायद अपने मिलनसार पड़ोस के मैथ्स ट्यूटर से पूछें या अपने सहपाठी को कॉल करें! कौन जानता है, आप उन x और y को अपने दोस्त मानने लगें।", "normalised": "अक्षरों और प्रतीकों से डरो मत। याद रखें, बीजगणित एक शक्तिशाली उपकरण है जो आपको समस्याओं को हल करने और अपने आसपास की दुनिया को बेहतर ढंग से समझने में मदद कर सकता है। अपनी दादी माँ की गुप्त बिरयानी रेसिपी को सही करने की तरह, अभ्यास से बीजगणित आपकी दूसरी प्रकृति बन जाएगी। सरल समीकरणों से शुरुआत करें और धीरे-धीरे कठिनाई बढ़ाएं। और याद रखें, यदि आपको मदद की आवश्यकता है तो ऑनलाइन और पुस्तकालयों में बहुत सारे संसाधन उपलब्ध हैं। शायद अपने दोस्ताना पड़ोस के गणित के शिक्षक से पूछें या अपने सहपाठी को बुलाएं! कौन जानता है, आप उन x और y को अपने दोस्त मानने लगें।"}
