{"unnormalised": "बीजगणित, यार! यह गणित की दुनिया का मसाला मिश्रण जैसा है, है ना? हर किसी को इसकी ज़रूरत होती है, लेकिन इसे समझना... यह एक बिलकुल अलग खेल है। हम समीकरणों, चर, और उन सभी 'x' और 'y' की बातें कर रहे हैं जिन्होंने हमें स्कूल में बुरे सपने दिए थे। लेकिन मुझ पर विश्वास करो, यह *इतना* बुरा नहीं है। इसे एक पहेली के रूप में सोचें, एक तार्किक खेल जहाँ आपको लापता टुकड़ा खोजना है। इसका उपयोग हर जगह किया जाता है, पुल बनाने से लेकर अगला बड़ा ऐप कोडिंग करने तक। तो, कमर कस लें, क्योंकि हम इसमें गोता लगा रहे हैं, थोड़ा-थोड़ा!", "normalised": "बीजगणित, यार! यह गणित की दुनिया का मसाला मिश्रण जैसा है, है ना? सभी को इसकी आवश्यकता है, लेकिन इसे समझना... वह बिल्कुल अलग खेल है। हम समीकरणों, चरों और उन सभी 'x' और 'y' की बात कर रहे हैं जिन्होंने हमें स्कूल में बुरे सपने दिए। लेकिन मेरा विश्वास करो, यह इतना बुरा नहीं है। इसे एक पहेली, एक तार्किक खेल के रूप में सोचें जहाँ आपको लापता टुकड़ा खोजना है। इसका उपयोग हर जगह होता है, पुलों के निर्माण से लेकर अगले बड़े ऐप को कोड करने तक। तो, कमर कस लें, क्योंकि हम इसमें गोता लगा रहे हैं, थोड़ा-थोड़ा!"}
{"unnormalised": "सबसे पहले, समीकरण। एक समीकरण मूल रूप से एक कथन है जो कहता है कि 2 चीजें बराबर हैं। जैसे, 2 + 3 = 5. बहुत सरल है, है ना? लेकिन फिर बीजगणित इसे दिलचस्प बनाने के लिए 'x' और 'y' को फेंक देता है। x + 5 = 10 जैसा कुछ। आपका काम यह पता लगाना है कि 'x' क्या है। इस मामले में, x = 5. बूम! आप पहले से ही बीजगणित कर रहे हैं। समीकरण सभी आकार और आकार में आते हैं, रैखिक वाले (सिर्फ x की घात 1 तक), द्विघात वाले (x वर्ग, जिसे x^2 के रूप में लिखा जाता है) से लेकर और भी जटिल चीजें। कक्षा 10 में उन सब को हल करना याद है? अच्छे दिन (या शायद नहीं!)।", "normalised": "सबसे पहले, समीकरण। एक समीकरण मूल रूप से एक कथन है जिसमें कहा गया है कि दो चीजें बराबर हैं। जैसे, दो जमा तीन बराबर पांच। बहुत सरल, है ना? लेकिन फिर बीजगणित इसे दिलचस्प बनाने के लिए 'x' और 'y' जोड़ता है। कुछ ऐसा जैसे x जमा पांच बराबर दस। आपका काम यह पता लगाना है कि 'x' क्या है। इस मामले में, x बराबर पांच है। बूम! आप पहले से ही बीजगणित कर रहे हैं। समीकरण सभी आकार और आकार में आते हैं, रैखिक लोगों से (केवल x की घात एक तक), द्विघात लोगों तक (x वर्ग, जिसे x वर्ग के रूप में लिखा जाता है) यहां तक कि और भी जटिल सामग्री तक। क्या आपको कक्षा दस में उन्हें हल करना याद है? अच्छे दिन (या शायद नहीं!)।"}
{"unnormalised": "और उन कष्टप्रद शब्द समस्याओं के बारे में क्या? एक क्लासिक कुछ इस तरह है, \"यदि प्रिया के पास 'x' सेब हैं, और राकेश उसे 3 और देता है, और अब उसके पास 7 हैं, तो प्रिया ने कितने सेब से शुरुआत की?\"। ये भ्रमित करने के लिए हैं, लेकिन आपको बस शब्दों को समीकरणों में अनुवाद करना है। प्रिया x सेब से शुरू करती है। राकेश उसे 3 देता है, तो x + 3. और वह 7 के बराबर है, तो x + 3 = 7. x के लिए हल करें, और आपको x = 4 मिलता है। प्रिया ने 4 सेब से शुरुआत की। देखा? इतना मुश्किल नहीं है!", "normalised": "और उन कष्टप्रद शब्द समस्याओं के बारे में क्या? एक क्लासिक कुछ इस तरह है, \"यदि प्रिया के पास 'x' सेब हैं, और राकेश उसे तीन और देता है, और अब उसके पास सात हैं, तो प्रिया ने शुरुआत में कितने सेबों से की थी?\"। ये भ्रमित करने के लिए हैं, लेकिन आपको बस शब्दों को समीकरणों में अनुवाद करना है। प्रिया x सेबों से शुरुआत करती है। राकेश उसे तीन देता है, इसलिए x जमा तीन। और वह सात के बराबर है, इसलिए x जमा तीन बराबर सात। x के लिए हल करें, और आपको x बराबर चार मिलेगा। प्रिया ने चार सेबों से शुरुआत की। देखो? इतना मुश्किल नहीं!"}
{"unnormalised": "बहुपद एक और जानवर हैं। वे कई पदों वाले केवल लंबे भाव हैं। उदाहरण के लिए, 3x^2 + 2x - 1. यह डरावना लग सकता है लेकिन यह नहीं है। प्रत्येक भाग को अलग-अलग व्यवहार करें। उन्हें गुणनखंडित करना (उन्हें छोटे टुकड़ों में तोड़ना) सीखना एक महत्वपूर्ण कौशल है। सूत्र (a + b)^2 = a^2 + 2ab + b^2 याद है? वह चीजों को सरल बनाने के लिए बहुत उपयोगी है। महत्वपूर्ण सूत्रों को याद करने की कोशिश करें, वह बहुत मदद करता है।", "normalised": "बहुपद एक और जानवर हैं। वे कई पदों वाले लंबे भाव हैं। उदाहरण के लिए, तीन x वर्ग जमा दो x घटा एक। यह डरावना लग सकता है लेकिन ऐसा नहीं है। प्रत्येक भाग को अलग-अलग मानें। उन्हें गुणनखंडित करना सीखना (उन्हें छोटे टुकड़ों में तोड़ना) एक महत्वपूर्ण कौशल है। क्या आपको सूत्र a जमा b वर्ग बराबर a वर्ग जमा दो a b जमा b वर्ग याद है? यह चीजों को सरल बनाने के लिए बहुत उपयोगी है। महत्वपूर्ण सूत्रों को याद करने का प्रयास करें, इससे बहुत मदद मिलती है।"}
{"unnormalised": "एक चीज जिसने हमेशा मुझे परेशान किया वह समीकरणों की प्रणाली थी, जहाँ आपके पास 2 या 3 अज्ञात के साथ 2 या 3 समीकरण हैं। जैसे: x + y = 5, और x - y = 1. इन्हें हल करने के लिए, आप प्रतिस्थापन का उपयोग कर सकते हैं (एक चर के लिए एक समीकरण को हल करें और इसे दूसरे में प्लग करें) या उन्मूलन (एक चर से छुटकारा पाने के लिए समीकरणों को जोड़ें या घटाएं)। इसे हल करने के लिए मैट्रिक्स तरीके भी हैं, लेकिन हम आज उसमें नहीं जाएंगे। विभिन्न समीकरणों और समस्याओं को हल करना उपयोगी है क्योंकि कुछ समस्याओं को केवल कुछ विधियों का उपयोग करके हल किया जा सकता है।", "normalised": "एक चीज जिसने हमेशा मुझे चौंका दिया, वह थी समीकरणों की प्रणाली, जहाँ आपके पास दो या तीन अज्ञात के साथ दो या तीन समीकरण हैं। जैसे: x जमा y बराबर पांच, और x घटा y बराबर एक। इन्हें हल करने के लिए, आप प्रतिस्थापन का उपयोग कर सकते हैं (एक चर के लिए एक समीकरण हल करें और उसे दूसरे में प्लग करें) या उन्मूलन (एक चर से छुटकारा पाने के लिए समीकरणों को जोड़ें या घटाएं)। इसे हल करने के मैट्रिक्स तरीके भी हैं, लेकिन हम आज उसमें नहीं जाएंगे। अलग-अलग समीकरणों और समस्याओं को हल करना उपयोगी है क्योंकि कुछ समस्याओं को केवल कुछ विशिष्ट तरीकों का उपयोग करके हल किया जा सकता है।"}
{"unnormalised": "आखिरकार, बीजगणित सिर्फ एक उपकरण है। एक रिंच या एक पेचकश की तरह। जितना अधिक आप इसका उपयोग करेंगे, उतना ही बेहतर आप इसमें होंगे। गलतियाँ करने से डरो मत। हर कोई करता है। बस अभ्यास करते रहें और आप कुछ ही समय में समीकरणों को हल कर रहे होंगे और बहुपदों को एक पेशेवर की तरह गुणनखंडित कर रहे होंगे। और याद रखें, ऑनलाइन बहुत सारे संसाधन हैं - खान एकेडमी, YouTube ट्यूटोरियल, सब मुफ्त! तो बाहर जाओ और अपनी गणित यात्रा शुरू करो। शुभकामनाएँ, भाई!", "normalised": "अंततः, बीजगणित सिर्फ एक उपकरण है। एक रिंच या एक पेचकश की तरह। जितना अधिक आप इसका उपयोग करेंगे, आप इसमें उतने ही बेहतर होते जाएंगे। गलतियाँ करने से न डरें। हर कोई करता है। बस अभ्यास करते रहें और आप कुछ ही समय में समीकरणों को हल कर रहे होंगे और बहुपदों को एक पेशेवर की तरह गुणनखंडित कर रहे होंगे। और याद रखें, ऑनलाइन बहुत सारे संसाधन हैं - के-एच-ए-एन अकादमी, YouTube ट्यूटोरियल, सभी मुफ्त! तो बाहर निकलो और अपनी गणित यात्रा शुरू करो। शुभकामनाएँ, भाई!"}
