{"unnormalised": "ठीक है, तो तुम मुझे बता रहे हो कि तुम *अभी भी* बीजगणित से जूझ रहे हो? चिंता मत करो, यार, तुम अकेले नहीं हो! गणित एक वास्तविक दर्द हो सकता है, खासकर जब अक्षर संख्याओं के साथ मिल जाते हैं। ऐसा लगता है जैसे किसी ने एक पूरी तरह से अच्छे विषय को जानबूझकर भ्रमित करने का फैसला किया हो। लेकिन मुझ पर विश्वास करो, एक बार जब यह क्लिक करता है, तो यह वास्तव में थोड़ा मजेदार होता है। लगभग।", "normalised": "ठीक है, तो तुम मुझे बता रहे हो कि तुम *अभी भी* बीजगणित से जूझ रहे हो? चिंता मत करो, यार, तुम अकेले नहीं हो! गणित वास्तव में दर्दनाक हो सकता है, खासकर जब अक्षरों को संख्याओं के साथ मिला दिया जाता है। ऐसा लगता है जैसे किसी ने एक पूरी तरह से अच्छे विषय को जानबूझकर भ्रामक बनाने का फैसला किया है। लेकिन मुझ पर विश्वास करो, एक बार जब यह समझ में आ जाता है, तो यह वास्तव में मज़ेदार होता है। लगभग।"}
{"unnormalised": "आज, हम सभी के पसंदीदा (व्यंग्यात्मक लहजे में): बीजगणित और समीकरणों को हल करेंगे। विशेष रूप से, हम कुछ सामान्य गलतियों और उनसे बचने के तरीकों को देखेंगे। इसे \"बीजगणित में अच्छे होने\" का क्रैश कोर्स समझें।", "normalised": "आज, हम हर किसी के पसंदीदा (व्यंग्यात्मक लहजा डालें): बीजगणित और समीकरणों से निपट रहे हैं। विशेष रूप से, हम कुछ सामान्य गलतियों और उनसे बचने के तरीकों को देखेंगे। इसे \"बीजगणित में अच्छे बनें\" क्रैश कोर्स के रूप में सोचें।"}
{"unnormalised": "सबसे पहले, BODMAS याद है? या PEMDAS, या जो भी संक्षिप्त नाम आपका स्कूल उपयोग करता है। यह महत्वपूर्ण है! कोष्ठक *पहले* करना भूलने से आपका उत्तर पूरी तरह से गलत हो सकता है। गंभीरता से। तो, अगर आपके पास 2 x (3 + 5) जैसा कुछ है, तो (3 + 5) = 8 पहले करें, फिर 2 से गुणा करें। अंतिम उत्तर 16 है। 2 x 3 + 5 = 11 नहीं। अंतर देखें? यह बहुत बड़ा है !!", "normalised": "सबसे पहले, B-O-D-M-A-S याद है? या P-E-M-D-A-S, या आपके स्कूल द्वारा उपयोग किया जाने वाला कोई भी संक्षिप्त नाम। यह बहुत ज़रूरी है! कोष्ठक को *पहले* करना भूल जाने से आपका उत्तर पूरी तरह से गड़बड़ हो सकता है। गंभीरता से। तो, अगर आपके पास दो गुणा खुला कोष्ठक तीन जमा पांच बंद कोष्ठक जैसा कुछ है, तो खुला कोष्ठक तीन जमा पांच बंद कोष्ठक बराबर आठ पहले करें, फिर दो से गुणा करें। अंतिम उत्तर सोलह है। दो गुणा तीन जमा पांच बराबर ग्यारह नहीं। अंतर देखो? यह बहुत बड़ा है !!"}
{"unnormalised": "अगला: नकारात्मक चिन्ह। वे चालाक छोटे शैतान हैं! सुनिश्चित करें कि आप उन्हें ठीक से वितरित करें। एक क्लासिक गलती -(x + 3) जैसी है। बहुत से लोग -x + 3 लिखते हैं, जो कि *पूरी तरह से* गलत है। यह -x - 3 होना चाहिए। याद रखें, ऋणात्मक चिन्ह कोष्ठकों के अंदर *सब कुछ* पर लागू होता है।", "normalised": "अगला: नकारात्मक संकेत। वे छोटे शैतान हैं! सुनिश्चित करें कि आप उन्हें ठीक से वितरित करें। एक क्लासिक गलती नकारात्मक खुला कोष्ठक x जमा तीन बंद कोष्ठक जैसा कुछ है। बहुत से लोग नकारात्मक x जमा तीन लिखते हैं, जो *पूरी तरह* गलत है। यह नकारात्मक x घटा तीन होना चाहिए। याद रखें, नकारात्मक चिह्न कोष्ठक के अंदर *सब कुछ* पर लागू होता है।"}
{"unnormalised": "x के लिए हल करना? बढ़िया! लेकिन समीकरण के *दोनों* तरफ एक ही काम करना याद रखें। यदि आप एक तरफ 5 जोड़ते हैं, तो आपको *दूसरी* तरफ 5 जोड़ना होगा। अन्यथा, पूरी बात बिखर जाती है। यह दो अलग-अलग भारों के साथ एक सी-सॉ को संतुलित करने की कोशिश करने जैसा है - यह काम नहीं करेगा। इसके अलावा, यदि आपको x = 12345/6789 जैसा कुछ क्रेज़ी मिलता है, तो घबराएं नहीं। यह सही हो सकता है! हमेशा अपने काम को दोबारा जांचें, हालांकि।", "normalised": "x के लिए हल करना? बहुत बढ़िया! लेकिन समीकरण के *दोनों* तरफ एक ही काम करना याद रखें। यदि आप एक तरफ पाँच जोड़ते हैं, तो आपको दूसरी तरफ भी पाँच *जोड़ने* होंगे। अन्यथा, पूरी चीज़ ढह जाएगी। यह अलग-अलग वज़न के साथ एक सी-सॉ को संतुलित करने की कोशिश करने जैसा है - यह काम नहीं करेगा। इसके अलावा, अगर आपको x बराबर बारह हजार तीन सौ पैंतालीस भाग छह हजार सात सौ नवासी जैसा कुछ बेतुका मिलता है, तो घबराओ मत। यह सही हो सकता है! हमेशा अपने काम को दोबारा जांचें, हालाँकि।"}
{"unnormalised": "और, अंतिम टिप: अभ्यास! मुझे पता है, मुझे पता है, आप यह सुनकर थक गए हैं। लेकिन गंभीरता से, आप जितने अधिक समस्याओं को हल करेंगे, उतने ही बेहतर होंगे। आसान लोगों के साथ शुरू करें, फिर धीरे-धीरे कठिन चीजों पर आगे बढ़ें। खान अकादमी जैसी साइटें आपके दोस्त हैं। साथ ही, पिछले साल के IIT-JEE परीक्षा का वह अभ्यास पेपर याद है जो आपने देखा था? यह उपयोगी होगा।", "normalised": "और, अंतिम टिप: अभ्यास! मुझे पता है, मुझे पता है, आप यह सुनकर थक गए हैं। लेकिन गंभीरता से, आप जितने अधिक समस्याओं का समाधान करेंगे, उतने ही बेहतर होते जाएंगे। आसान लोगों से शुरुआत करें, फिर धीरे-धीरे कठिन चीजों पर आगे बढ़ें। खान अकादमी जैसी साइटें आपके दोस्त हैं। इसके अलावा, पिछले साल के आई-आई-टी-जे-ई-ई परीक्षा का वह अभ्यास पेपर याद है जो आपने देखा था? यह उपयोगी होगा।"}
{"unnormalised": "तो यह है। कुछ युक्तियाँ जो उम्मीद है कि बीजगणित को थोड़ा कम डरावना बना देंगी। अब आगे बढ़ो और उन समीकरणों को जीतो, मेरे दोस्त! और समय-समय पर चाय ब्रेक लेना न भूलें। तुम इसके हकदार हो! यदि आपके अंक कम से कम 10% तक नहीं सुधरते हैं, तो मुझे संदेश भेजें! :)", "normalised": "तो बस इतना ही। कुछ सुझावों से उम्मीद है कि बीजगणित थोड़ा कम डरावना हो जाएगा। अब आगे बढ़ो और उन समीकरणों को जीतो, मेरे दोस्त! और समय-समय पर चाय ब्रेक लेना न भूलें। तुम इसके हकदार हो! यदि आपके अंक कम से कम दस प्रतिशत तक नहीं बढ़ते हैं, तो मुझे संदेश भेजें! स्माइल-फेस"}
