{"unnormalised": "मैथ्स न्यूज़ फ़्लैश! कमर कस लीजिए, दोस्तों!", "normalised": "गणित की ताज़ा खबर! कमर कस लीजिये, दोस्तों!"}
{"unnormalised": "एक चौंकाने वाली घटनाक्रम में जिससे हर जगह के सांख्यिकीविद अपनी चाय और अस्तित्ववादी कैलकुलेटर तक पहुँच रहे हैं, कुख्यात बीजगणित और समीकरण गाथा भारतीय शिक्षा प्रणाली को त्रस्त करती रहती है। सूत्रों ने पुष्टि की है कि डीपीएस, रोहिणी में कक्षा 10 के छात्रों का एक नया बैच \"समीकरण-प्रेरित मतली\" के लक्षणों की रिपोर्ट कर रहा है, एक ऐसी स्थिति जो पहले केवल इंजीनियरिंग के छात्रों के लिए विशिष्ट मानी जाती थी।", "normalised": "एक चौंकाने वाली घटनाक्रम में, जिसने हर जगह सांख्यिकीविदों को अपनी चाय और अस्तित्ववादी कैलकुलेटर तक पहुंचने के लिए मजबूर कर दिया है, कुख्यात बीजगणित और समीकरणों की गाथा भारतीय शिक्षा प्रणाली को त्रस्त करती रहती है। सूत्रों ने पुष्टि की है कि डी-पी-एस, रोहिणी में कक्षा दस के छात्रों का एक नया बैच \"समीकरण-प्रेरित मतली\" के लक्षणों की रिपोर्ट कर रहा है, एक ऐसी स्थिति जिसे पहले केवल इंजीनियरिंग छात्रों के लिए माना जाता था।"}
{"unnormalised": "15 वर्षीय प्रिया शर्मा ने कांपती आवाज में कहा, \"यह सब एक साधारण 'x + y =?' से शुरू हुआ, \"लेकिन फिर शिक्षक ने भिन्न, वर्गमूल और जटिल काल्पनिक संख्याएँ जोड़ दीं! मेरा सिर माइक्रोवेव में एक समोसे की तरह महसूस हुआ!\" उसने आगे कहा, \"समीकरण आखिरकार बन गया, (x^2 +2xy + y^2 + 2i - pi) / 5x = राहुल के IIT क्रैक करने की संभावना, जिसके परिणामस्वरूप 0 हुआ।\"", "normalised": "पंद्रह वर्षीय प्रिया शर्मा ने कांपती आवाज में कहा, \"यह सब एक साधारण 'एक्स जमा वाई बराबर प्रश्न चिह्न' से शुरू हुआ,\" \"लेकिन फिर शिक्षक ने भिन्न, वर्गमूल और जटिल काल्पनिक संख्याएँ जोड़ीं! मेरा सिर माइक्रोवेव में एक समोसे की तरह महसूस हुआ!\" उसने आगे कहा, \"समीकरण अंततः कोष्ठक एक्स वर्ग जमा दो एक्स वाई जमा वाई वर्ग जमा दो आई माइनस पाई कोष्ठक विभाजित पांच एक्स बराबर राहुल के आई-आई-टी क्रैक करने की संभावना बन गया, जिसके परिणामस्वरूप शून्य हुआ।\""}
{"unnormalised": "शिक्षा मंत्री धर्मेंद्र प्रधान ने जनता को आश्वासन दिया है कि IIT बॉम्बे के गणित के प्रोफेसरों और एक प्रसिद्ध ज्योतिषी को मिलाकर एक समिति का गठन किया गया है, जो इस मामले की जांच करेगी। उन्होंने एक प्रेस कॉन्फ्रेंस के दौरान कहा, \"हम अपने छात्रों की भलाई को बहुत गंभीरता से लेते हैं, और हम 'वैदिक गणित' तकनीकों का उपयोग करने और सही उत्तर का अनुमान लगाने के लिए अतिरिक्त क्रेडिट देने सहित सभी संभावित समाधानों की खोज कर रहे हैं।\"", "normalised": "शिक्षा मंत्री धर्मेंद्र प्रधान ने जनता को आश्वासन दिया है कि आई-आई-टी बॉम्बे के गणित के प्रोफेसरों और एक प्रसिद्ध ज्योतिषी को मिलाकर एक समिति का गठन किया गया है, जो इस मामले की जांच करेगी। उन्होंने एक प्रेस कॉन्फ्रेंस के दौरान कहा, \"हम अपने छात्रों की भलाई को बहुत गंभीरता से लेते हैं, और हम 'वैदिक गणित' तकनीकों का उपयोग करने और उत्तर का सही अनुमान लगाने के लिए अतिरिक्त क्रेडिट देने सहित सभी संभावित समाधानों की तलाश कर रहे हैं।\""}
{"unnormalised": "इस बीच, अभिभावकों के एक समूह ने पाठ्यक्रम से बीजगणित को हटाने की मांग करते हुए एक याचिका शुरू की है, जिसमें तर्क दिया गया है कि \"बीजगणित हमारा 'संस्कार' नहीं है!\" \"हमारे बच्चों को 'X' और 'Y' से बचाओ\" शीर्षक वाली याचिका पर पहले ही 10000 से अधिक हस्ताक्षर और कई बॉलीवुड हस्तियों के समर्थन मिल चुके हैं, जिन्होंने \"बमुश्किल गणित की कक्षा पास की।\"", "normalised": "इस बीच, अभिभावकों के एक समूह ने पाठ्यक्रम से बीजगणित को हटाने की मांग करते हुए एक याचिका शुरू की है, उनका तर्क है कि \"बीजगणित हमारा 'संस्कार' नहीं है!\" \"हमारे बच्चों को 'एक्स' और 'वाई' से बचाओ\" शीर्षक वाली याचिका पर पहले ही दस हजार से अधिक हस्ताक्षर हो चुके हैं और कई बॉलीवुड हस्तियों ने इसका समर्थन किया है, जो \"बमुश्किल गणित की कक्षा पास कर पाए थे।\""}
{"unnormalised": "आग में घी डालते हुए, CBSE से लीक हुए एक मेमो से पता चलता है कि बोर्ड \"बीजगणितीय थेरेपी\" नामक एक नया विषय शुरू करने पर विचार कर रहा है, जहाँ छात्रों को एक लाइसेंस प्राप्त चिकित्सक के साथ अपनी गणित की समस्याओं को \"बात करने\" के लिए प्रोत्साहित किया जाएगा।", "normalised": "आग में घी डालते हुए, सी-बी-एस-ई के एक लीक हुए ज्ञापन से पता चलता है कि बोर्ड \"बीजगणितीय चिकित्सा\" नामक एक नया विषय शुरू करने पर विचार कर रहा है, जहां छात्रों को एक लाइसेंस प्राप्त चिकित्सक के साथ अपनी गणित की समस्याओं को \"बातचीत\" करने के लिए प्रोत्साहित किया जाएगा।"}
{"unnormalised": "संबंधित खबरों में, लखनऊ में एक तोते ने कथित तौर पर द्विघात समीकरणों को हल करना सीख लिया है, जिससे स्थानीय क्रिकेट मैचों के परिणाम की सटीक भविष्यवाणी करके अराजकता पैदा हो रही है। तोते के मालिक का दावा है कि उन्होंने केवल पक्षी को \"मिट्ठू\" कहना सिखाया था, लेकिन पक्षी ने किसी तरह \"a^2 + b^2 = c^2\" के लिए एक शौक विकसित कर लिया। गणित के देवता हमारी परीक्षा ले रहे हैं, ठीक है।", "normalised": "संबंधित समाचारों में, लखनऊ में एक तोते ने कथित तौर पर द्विघात समीकरणों को हल करना सीख लिया है, जिससे स्थानीय क्रिकेट मैचों के परिणाम की सटीक भविष्यवाणी करके अराजकता फैल गई है। तोते के मालिक का दावा है कि उन्होंने केवल पक्षी को \"मिट्ठू\" कहना सिखाया, लेकिन पक्षी ने किसी तरह \"ए वर्ग जमा बी वर्ग बराबर सी वर्ग\" के प्रति झुकाव विकसित कर लिया। गणित के देवता हमारी परीक्षा ले रहे हैं, बिल्कुल।"}
{"unnormalised": "जैसे ही राष्ट्र इस गणितीय अराजकता से जूझ रहा है, एक बात स्पष्ट है: बीजगणित और समीकरण आधिकारिक तौर पर \"मिस्टर इंडिया\" के मोगैम्बो के बाद सबसे बड़े खलनायक बन गए हैं। इस विकासशील कहानी पर अधिक अपडेट के लिए बने रहें, और याद रखें, दोस्तों, बीजगणितीय कड़वाहट को संतुलित करने के लिए अपनी चाय में एक चुटकी नमक डालना न भूलें। आपके व्युत्पन्न छोटे हों और आपके अभिन्न प्रबंधनीय हों!", "normalised": "जैसे ही राष्ट्र इस गणितीय अराजकता से जूझ रहा है, एक बात स्पष्ट है: बीजगणित और समीकरण आधिकारिक तौर पर \"मिस्टर इंडिया\" के मोगैम्बो के बाद सबसे बड़े खलनायक बन गए हैं। इस विकसित हो रही कहानी पर अधिक अपडेट के लिए बने रहें, और याद रखें, दोस्तों, अपने चाय में एक चुटकी नमक मिलाना न भूलें ताकि बीजगणितीय कड़वाहट को संतुलित किया जा सके। आपके व्युत्पन्न छोटे और आपके इंटीग्रल प्रबंधनीय हों!"}
