{"unnormalised": "ठीक है, तो, एक बार आईआईटी दिल्ली में, मैं बीजगणित से बहुत जूझ रहा था। एकदम *सच में* जूझ रहा था। प्रो. शर्मा, एक महान हस्ती, समीकरणों की प्रणालियाँ समझा रहे थे और मुझे लग रहा था जैसे मैं प्राचीन संस्कृत का अनुवाद कर रहा हूँ। गंभीरता से कहूँ तो, मैं `3x + 2y = 7` और `x - y = 1` जैसी समस्याओं को घूरता रहता था और मेरा दिमाग शॉर्ट-सर्किट हो जाता था। यह सिर्फ 'x' और 'y' की बात नहीं थी; यह पूरी अवधारणा थी।", "normalised": "ठीक है तो एक बार आई-आई-टी दिल्ली में मैं अलजेब्रा से बहुत जूझ रहा था, सच में जूझ रहा था। प्रोफेसर शर्मा, एक महान हस्ती, समीकरणों की प्रणाली समझा रहे थे और मुझे लग रहा था जैसे मैं प्राचीन संस्कृत का अनुवाद कर रहा हूं। सच में, मैं तीन एक्स जमा दो वाई बराबर सात और एक्स घटा वाई बराबर एक जैसी समस्याओं को घूरता रहता था और मेरा दिमाग शॉर्ट सर्किट हो जाता था। यह सिर्फ एक्स और वाई की बात नहीं थी, यह पूरी अवधारणा थी।"}
{"unnormalised": "समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे। टीए बस `x = (c1b2 - c2b1) / (a1b2 - a2b1)` और `y = (a1c2 - a2c1) / (a1b2 - a2b1)`...निर्धारकों की विधि...जैसे सूत्रों को रटवा देते थे, जो, सच कहूँ तो, रट्टा मारने जैसा लगता था। मुझे यह *समझने* की ज़रूरत थी कि यह सब कहाँ से आया है, न कि केवल संख्याएँ प्लग इन करने की। मैंने 2.0x गति पर ऑनलाइन एमआईटी ओपनकोर्सवेयर व्याख्यान देखने की भी कोशिश की (हा हा), लेकिन फिर भी खोया हुआ महसूस हुआ!", "normalised": "समस्या यह थी कि ट्यूटोरियल मदद नहीं कर रहे थे। टी-ए-एस बस सूत्र रटते रहते थे जैसे एक्स बराबर खुला कोष्ठक सी एक बी दो घटा सी दो बी एक बंद कोष्ठक विभाजित खुला कोष्ठक ए एक बी दो घटा ए दो बी एक बंद कोष्ठक और वाई बराबर खुला कोष्ठक ए एक सी दो घटा ए दो सी एक बंद कोष्ठक विभाजित खुला कोष्ठक ए एक बी दो घटा ए दो बी एक बंद कोष्ठक। निर्धारक विधि, जो सच कहूं तो, रट्टा मारने जैसा लगता था। मुझे यह समझने की जरूरत थी कि यह सब कहां से आया है, न कि सिर्फ नंबरों को प्लग इन करना। मैंने एम-आई-टी ओपन कोर्सवेयर के लेक्चर भी ऑनलाइन दो दशमलव शून्य एक्स की गति से देखने की कोशिश की, हंसी की आवाज, लेकिन फिर भी खोया हुआ महसूस हुआ।"}
{"unnormalised": "एक दिन, मैं कैंटीन में था, एक प्रश्नोत्तरी में असफल होने के बाद बहुत ज़रूरी चाय पी रहा था, और मैंने दो सीनियर्स के बीच एक बातचीत सुनी। वे क्रेमर के नियम और मैट्रिक्स का उपयोग करने पर चर्चा कर रहे थे। मुझे पता था कि मैट्रिक्स मौजूद हैं (रैखिक बीजगणित अगले सेमेस्टर में था), लेकिन केवल अस्पष्ट रूप से। उनमें से एक ने उल्लेख किया कि `ax + by = c`, `dx + ey = f` जैसे समीकरण सेट को मैट्रिक्स गणित का उपयोग करके आसानी से हल किया जा सकता है। उन्होंने एक नैपकिन पर कुछ लिखा - `([[a,b],[d,e]]` और `[x,y]` जैसा दिखता था लेकिन मैं इसे पूरी तरह से समझ नहीं पाया। मैंने अजीब तरह से उनसे इसे समझाने के लिए कहा।", "normalised": "एक दिन मैं कैंटीन में एक क्विज़ में फेल होने के बाद बहुत जरूरी चाय पी रहा था और मैंने दो सीनियर्स के बीच बातचीत सुनी। वे क्रेमर के नियम और मैट्रिक्स का उपयोग करने के बारे में बात कर रहे थे। मुझे पता था कि मैट्रिक्स मौजूद हैं, रैखिक बीजगणित अगले सेमेस्टर में था, लेकिन केवल अस्पष्ट रूप से। उनमें से एक ने उल्लेख किया कि ए एक्स जमा बी वाई बराबर सी डी एक्स जमा ई वाई बराबर एफ जैसे समीकरण सेट को मैट्रिक्स गणित का उपयोग करके आसानी से हल किया जा सकता है। उन्होंने एक नैपकिन पर कुछ लिखा, जो डबल लेफ्ट स्क्वायर ब्रैकेट ए, बी क्लोज स्क्वायर ब्रैकेट, कोमा ओपन स्क्वायर ब्रैकेट डी, ई डबल क्लोज स्क्वायर ब्रैकेट और ओपन स्क्वायर ब्रैकेट एक्स, वाई क्लोज स्क्वायर ब्रैकेट जैसा दिखता था, लेकिन मैं पूरी तरह से इसका मतलब नहीं समझ पाया। मैंने अजीब तरह से उनसे इसे समझाने के लिए कहा।"}
{"unnormalised": "और यहीं पर जादू हुआ। सीनियर्स में से एक, रोहन (मैं अभी भी उसका बहुत ऋणी हूँ), ने मुझे सिर्फ एक और सूत्र नहीं दिया। उसने अंतर्निहित तर्क समझाया। उसने मुझे दिखाया कि इन समीकरणों को मैट्रिक्स के रूप में कैसे दर्शाया जा सकता है और मैट्रिक्स संचालन चर को कैसे अलग कर सकता है। `A*X=B`, उसने समझाया, जहाँ `A` गुणांकों का एक मैट्रिक्स है (जैसे `[[2, 1],[1, -1]]`), `X` हल करने के लिए चर का मैट्रिक्स है `[x, y]` और `B` परिणामी वेक्टर है (मान लीजिए, `[5, 1]`)। `X` के लिए हल करने में व्युत्क्रम और अन्य चीजें शामिल हैं, लेकिन रोहन ने गणित किया और मुझे दिखाया कि यह उसी परिणाम की ओर ले जाता है!", "normalised": "और यहीं पर जादू हुआ। सीनियर्स में से एक, रोहन - मैं अभी भी उसका बहुत ऋणी हूं - ने मुझे केवल एक और सूत्र नहीं दिया, उसने अंतर्निहित तर्क समझाया। उसने मुझे दिखाया कि इन समीकरणों को मैट्रिक्स के रूप में कैसे दर्शाया जा सकता है और मैट्रिक्स संचालन चर को कैसे अलग कर सकते हैं: ए एस्टरिस्क एक्स बराबर बी। उसने समझाया कि ए गुणांकों का एक मैट्रिक्स है, जैसे डबल लेफ्ट स्क्वायर ब्रैकेट दो, एक क्लोज स्क्वायर ब्रैकेट, कोमा ओपन स्क्वायर ब्रैकेट एक, माइनस एक डबल क्लोज स्क्वायर ब्रैकेट, एक्स हल करने के लिए चर का मैट्रिक्स है, खुला कोष्ठक एक्स, वाई बंद कोष्ठक और बी परिणामी वेक्टर है, मान लीजिए खुला कोष्ठक पांच, एक बंद कोष्ठक। एक्स के लिए हल करने में व्युत्क्रम और चीजें शामिल हैं, लेकिन रोहन ने गणित किया और मुझे दिखाया कि इससे वही परिणाम मिलता है।"}
{"unnormalised": "उन्होंने तराजू को संतुलित करने के लिए एक सादृश्य भी खींचा। उन्होंने कहा कि प्रत्येक समीकरण एक संतुलित तराजू था। आप संतुलन को बिगाड़े बिना दोनों तरफ समान क्रिया कर सकते हैं (जोड़ें, घटाएँ, गुणा करें, भाग दें), अंततः उस चर को अलग कर सकते हैं जिसमें आपकी रुचि है। अचानक, चीजें समझ में आने लगीं। यह सूत्र को रटने के बारे में नहीं था; यह समाधान को प्रकट करने के लिए कानूनी रूप से समीकरणों में हेरफेर करने के बारे में था। उन्होंने कहा कि निर्धारक `D = ad - bc` स्केलिंग में मदद करता है। इससे सूत्रों को वास्तविक हेरफेर से वापस जोड़ने में मदद मिली।", "normalised": "उसने तराजू को संतुलित करने के लिए एक समानता भी खींची। उसने कहा कि प्रत्येक समीकरण एक संतुलित तराजू है। आप संतुलन को बिगाड़े बिना दोनों तरफ एक ही ऑपरेशन कर सकते हैं, जोड़, घटाव, गुणा, भाग, अंततः उस चर को अलग कर सकते हैं जिसमें आप रुचि रखते हैं। अचानक चीजें क्लिक करने लगीं। यह सूत्र को याद करने के बारे में नहीं था, यह समाधान प्रकट करने के लिए कानूनी रूप से समीकरणों में हेरफेर करने के बारे में था। निर्धारक डी बराबर ए डी घटा बी सी, उसने कहा, स्केलिंग में मदद करता है। इससे सूत्रों को वास्तविक हेरफेर से जोड़ने में मदद मिली।"}
{"unnormalised": "रोहन ने तब मुझे दिखाया कि 3 समीकरणों की एक प्रणाली (जैसे, `x + y + z = 6`, `2x - y + z = 3`, `x + 2y - z = 2`) को समान सिद्धांतों का उपयोग करके कैसे हल किया जाए। यह बहुत बड़ी बात थी क्योंकि मेरे अगले असाइनमेंट में `(a+b)^2 = a^2 + 2ab + b^2` जैसी चीजें शामिल थीं। अचानक ये प्रबंधनीय लगने लगे! यह अब केवल 'x' और 'y' के लिए हल करने के बारे में नहीं था; यह बीजगणितीय हेरफेर के पीछे के मूलभूत सिद्धांतों को समझने के बारे में था। अचानक यह समझना कि `x^2 + 5x + 6 = 0` का क्या मतलब है, बहुत आसान हो गया!", "normalised": "रोहन ने तब मुझे तीन समीकरणों की प्रणाली को हल करने का तरीका दिखाया, उदाहरण के लिए एक्स जमा वाई जमा जेड बराबर छह, दो एक्स घटा वाई जमा जेड बराबर तीन, एक्स जमा दो वाई घटा जेड बराबर दो उसी सिद्धांतों का उपयोग करके। यह बहुत बड़ी बात थी क्योंकि मेरे अगले असाइनमेंट में खुला कोष्ठक ए जमा बी बंद कोष्ठक वर्ग बराबर ए वर्ग जमा दो ए बी जमा बी वर्ग जैसी चीजें शामिल थीं। अचानक ये प्रबंधनीय लगने लगे। यह अब केवल एक्स और वाई के लिए हल करने के बारे में नहीं था, यह बीजगणितीय हेरफेर के पीछे मौलिक सिद्धांतों को समझने के बारे में था। अचानक यह समझना कि एक्स वर्ग जमा पांच एक्स जमा छह बराबर शून्य का क्या मतलब है, बहुत आसान हो गया।"}
{"unnormalised": "उस चाय-ईंधन वाले बीजगणित पाठ ने सब कुछ बदल दिया। आखिरकार मुझे समझ में आ गया कि क्या हो रहा है और मैंने क्विज़ में अच्छा प्रदर्शन करना शुरू कर दिया। मैंने उन अन्य छात्रों की भी मदद करना शुरू कर दिया जो संघर्ष कर रहे थे, रोहन की व्याख्या को आगे बढ़ाते हुए। तो हाँ, यह मेरी बीजगणित की कहानी है। यदि आप समीकरणों की प्रणालियों से जूझ रहे हैं, तो केवल सूत्रों को याद न करें। ऐसे किसी व्यक्ति को खोजें जो अंतर्निहित तर्क को समझा सके। जाइए और अपने प्रोफेसर या कक्षा के टॉपर्स या किसी भी टीए से पूछिए! इससे दुनिया में बहुत फर्क पड़ता है। और शायद उनके साथ एक चाय साझा करें, जब आप ऐसा कर रहे हों।", "normalised": "चाय से प्रेरित उस बीजगणित के पाठ ने सब कुछ बदल दिया। मैं आखिरकार समझ गया कि क्या हो रहा है और क्विज़ में अच्छा प्रदर्शन करने लगा। मैंने उन अन्य छात्रों की भी मदद करना शुरू कर दिया जो जूझ रहे थे, रोहन की व्याख्या को आगे बढ़ाया। तो हाँ, यह मेरी बीजगणित की कहानी है। यदि आप समीकरणों की प्रणाली से जूझ रहे हैं, तो केवल सूत्र याद न करें, किसी ऐसे व्यक्ति को खोजें जो अंतर्निहित तर्क को समझा सके। अपने प्रोफेसर या क्लास टॉपर या किसी भी टी-ए-एस से पूछें। इससे बहुत फर्क पड़ता है और शायद उनके साथ चाय भी साझा करें।"}
