{"unnormalised": "ठीक है, तो किसी ने बीजीय समीकरणों को हल करने के बारे में पूछा, है ना? यह उतना डरावना नहीं है जितना दिखता है, भाई। चलो इसे तोड़ते हैं। सबसे पहले, मूल विचार को समझें: आप एक चर (आमतौर पर 'x') का मान ज्ञात करने का प्रयास कर रहे हैं जो समीकरण को सत्य बनाता है। इसे एक तराजू की तरह समझें - आप एक तरफ जो कुछ भी करते हैं, उसे संतुलित रखने के लिए आपको दूसरी तरफ भी वही करना होगा।", "normalised": "ठीक है, तो किसी ने बीजगणितीय समीकरणों को हल करने के बारे में पूछा, है ना? यह उतना डरावना नहीं है जितना दिखता है, भाई। चलो इसे तोड़ते हैं। सबसे पहले, मूल विचार को समझें: आप एक चर (आमतौर पर 'x') का मान खोजने की कोशिश कर रहे हैं जो समीकरण को सत्य बनाता है। इसे एक तराजू की तरह सोचें - आप एक तरफ जो कुछ भी करते हैं, उसे संतुलित रखने के लिए आपको दूसरी तरफ भी वही करना होगा।"}
{"unnormalised": "उदाहरण के लिए, एक सरल समीकरण: x + 5 = 10. 'x' ज्ञात करने के लिए, आपको इसे अलग करना होगा। दोनों तरफ से 5 घटाएं: x + 5 - 5 = 10 - 5, जो x = 5 के रूप में सरल हो जाता है। देखा? एकदम आसान! अब, मान लीजिए आपके पास 2x = 12 जैसा कुछ है। यहाँ, 'x' को 2 से गुणा किया जा रहा है। 'x' को अलग करने के लिए, दोनों तरफ को 2 से विभाजित करें: 2x / 2 = 12 / 2, जो x = 6 के रूप में सरल हो जाता है।", "normalised": "उदाहरण के लिए, एक सरल समीकरण: x जमा पाँच बराबर दस। 'x' को खोजने के लिए, आपको इसे अलग करना होगा। दोनों तरफ से पाँच घटाएँ: x जमा पाँच माइनस पाँच बराबर दस माइनस पाँच, जो सरल होकर x बराबर पाँच हो जाता है। देखा? कितना आसान! अब, मान लीजिए कि आपके पास दो x बराबर बारह जैसा कुछ है। यहाँ, 'x' को दो से गुणा किया जा रहा है। 'x' को अलग करने के लिए, दोनों तरफ दो से भाग दें: दो x भाग दो बराबर बारह भाग दो, जो सरल होकर x बराबर छह हो जाता है।"}
{"unnormalised": "3x + 2 = 11 जैसे समीकरणों से चीजें थोड़ी और जटिल हो जाती हैं। सबसे पहले, दोनों तरफ से 2 घटाएं: 3x + 2 - 2 = 11 - 2, जो आपको 3x = 9 देता है। फिर, दोनों तरफ को 3 से विभाजित करें: 3x / 3 = 9 / 3, इसलिए x = 3. संचालन के क्रम को न भूलें - आम तौर पर, गुणा / भाग से पहले जोड़ / घटाव को पूर्ववत करें।", "normalised": "तीन x जमा दो बराबर ग्यारह जैसे समीकरणों के साथ चीजें थोड़ी और जटिल हो जाती हैं। सबसे पहले, दोनों तरफ से दो घटाएँ: तीन x जमा दो माइनस दो बराबर ग्यारह माइनस दो, जिससे आपको तीन x बराबर नौ मिलता है। फिर, दोनों तरफ तीन से भाग दें: तीन x भाग तीन बराबर नौ भाग तीन, इसलिए x बराबर तीन। संचालन का क्रम न भूलें - आम तौर पर, गुणा या भाग से पहले जोड़ या घटाव को पूर्ववत करें।"}
{"unnormalised": "अभ्यास परिपूर्ण बनाता है, यार। इन्हें हल करने का प्रयास करें: 4x - 7 = 9, 5x + 3 = 18, और x / 2 + 1 = 6. उत्तर क्रमशः x = 4, x = 3, और x = 10 हैं, इसलिए आप अपने काम की जाँच कर सकते हैं। एक बार जब आप इन एकल-चर समीकरणों को समझ लेते हैं, तो आप द्विघात समीकरणों (जैसे, x^2 + 5x + 6 = 0) या समीकरणों की प्रणालियों जैसी अधिक जटिल चीजों पर आगे बढ़ सकते हैं। शुभकामनाएँ!", "normalised": "अभ्यास परिपूर्ण बनाता है, यार। इन्हें हल करने का प्रयास करें: चार x माइनस सात बराबर नौ, पाँच x जमा तीन बराबर अठारह, और x भाग दो जमा एक बराबर छह। उत्तर क्रमशः x बराबर चार, x बराबर तीन और x बराबर दस हैं, इसलिए आप अपने काम की जाँच कर सकते हैं। एक बार जब आप इन एकल-चर समीकरणों की आदत डाल लेते हैं, तो आप द्विघात समीकरणों (जैसे, x वर्ग जमा पाँच x जमा छह बराबर शून्य) या समीकरणों की प्रणालियों जैसी अधिक जटिल चीज़ों पर आगे बढ़ सकते हैं। शुभकामनाएँ!"}
