{"unnormalised": "ಕ್ರೀಡಾ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು: ಬೆಳೆಯುತ್ತಿರುವ ವಿಶ್ಲೇಷಕರಿಗೆ ಒಂದು ಮಾರ್ಗದರ್ಶಿ", "normalised": "ಕ್ರೀಡಾ ಅಂಕಿಅಂಶಗಳ ತಿಳುವಳಿಕೆ: ಬೆಳೆಯುತ್ತಿರುವ ವಿಶ್ಲೇಷಕರಿಗೆ ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಕ್ರೀಡೆಗಳು ಯಾವಾಗಲೂ ಕೇವಲ ಆಟಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿವೆ; ಅವು ಮಾನವ ಸಾಮರ್ಥ್ಯ, ಕಾರ್ಯತಂತ್ರದ ತೇಜಸ್ಸು ಮತ್ತು ಉಗುರು-ಕಚ್ಚುವ ನಾಟಕವನ್ನು ಪ್ರದರ್ಶಿಸುವ ತಾಣವಾಗಿವೆ. ಪ್ರತಿಯೊಂದು ಸ್ಮರಣೀಯ ಕ್ಷಣದ ಹಿಂದೆ, ಎಚ್ಚರಿಕೆಯಿಂದ ಸಂಗ್ರಹಿಸಿದ ಮತ್ತು ನಿಖರವಾಗಿ ವಿಶ್ಲೇಷಿಸಿದ ಡೇಟಾದ ಸಂಪತ್ತು ಇರುತ್ತದೆ. ಅಂಕಿಅಂಶಗಳಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾದ ಈ ಡೇಟಾವು ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ಫಲಿತಾಂಶಗಳನ್ನು ಊಹಿಸಲು ಮತ್ತು ಆಟದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಮೆಚ್ಚಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಕ್ರೀಡಾ ಜಗತ್ತನ್ನು ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಲು ಬಯಸುವವರಿಗೆ, ಈ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ.", "normalised": "ಕ್ರೀಡೆ ಯಾವಾಗಲೂ ಒಂದು ಆಟಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರುತ್ತದೆ; ಅವು ಮಾನವ ಸಾಮರ್ಥ್ಯ, ಕಾರ್ಯತಂತ್ರದ ತೇಜಸ್ಸು ಮತ್ತು ಉಗುರು ಕಚ್ಚುವ ನಾಟಕಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವ ತಾಣವಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಸ್ಮರಣೀಯ ಕ್ಷಣದ ಹಿಂದೆ, ಎಚ್ಚರಿಕೆಯಿಂದ ಸಂಗ್ರಹಿಸಿದ ಮತ್ತು ನಿಖರವಾಗಿ ವಿಶ್ಲೇಷಿಸಿದ ಡೇಟಾದ ಸಂಪತ್ತು ಅಡಗಿದೆ. ಅಂಕಿಅಂಶಗಳಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾದ ಈ ಡೇಟಾ, ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ಫಲಿತಾಂಶಗಳನ್ನು ಊಹಿಸಲು ಮತ್ತು ಆಟದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಮೆಚ್ಚಲು ನಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಕ್ರೀಡೆಯ ಜಗತ್ತಿನಲ್ಲಿ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಲು ಬಯಸುವವರಿಗೆ, ಈ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ."}
{"unnormalised": "ನಾವು ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. ಉದಾಹರಣೆಗೆ, ಕ್ರಿಕೆಟ್‌ನಲ್ಲಿ, ಬ್ಯಾಟ್ಸ್‌ಮನ್ ಗಳಿಸಿದ ಸರಾಸರಿ ರನ್‌ಗಳು ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್ ಆಗಿದೆ. ವಿರಾಟ್ ಕೊಹ್ಲಿಯಂತಹ ಆಟಗಾರನು ಟೆಸ್ಟ್ ಸರಾಸರಿ 50 ಕ್ಕಿಂತ ಹೆಚ್ಚಿದ್ದರೆ, ಅವರು ಅಂಕಿಅಂಶಗಳ ಪ್ರಕಾರ ವಿಶ್ವ ದರ್ಜೆಯ ಆಟಗಾರ. ಅಂತೆಯೇ, ಬೌಲರ್‌ನ ಎಕಾನಮಿ ದರವು (ಪ್ರತಿ ಓವರ್‌ಗೆ ಬಿಟ್ಟುಕೊಟ್ಟ ರನ್‌ಗಳು) ಅವರ ಪರಿಣಾಮಕಾರಿತ್ವದ ಚಿತ್ರಣವನ್ನು ನೀಡುತ್ತದೆ. ಜಸ್ಪ್ರೀತ್ ಬುಮ್ರಾ ಅವರಂತಹ 3.5 ಕ್ಕಿಂತ ಕಡಿಮೆ ಅಂಕಿ ಅಂಶವು ಅಸಾಧಾರಣ ನಿಯಂತ್ರಣ ಮತ್ತು ವಿಕೆಟ್ ಪಡೆಯುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಭಾರತವು 50 ಓವರ್‌ಗಳಲ್ಲಿ 320/5 ರನ್ ಗಳಿಸಿದ ODI ಪಂದ್ಯವನ್ನು ಪರಿಗಣಿಸಿ. ಇದನ್ನು ವಿಶ್ಲೇಷಿಸಲು, ನೀವು ಪ್ರತಿಯೊಬ್ಬರ ಕೊಡುಗೆಯನ್ನು ನೋಡಬಹುದು; ಬಹುಶಃ ರೋಹಿತ್ ಶರ್ಮಾ 130 ಎಸೆತಗಳಲ್ಲಿ 115 ರನ್ ಗಳಿಸಿದರೆ, ಕೆಎಲ್ ರಾಹುಲ್ 50 ಎಸೆತಗಳಲ್ಲಿ 70 ರನ್ ಗಳಿಸಿದರು. ಈ ಮಾಹಿತಿಯು ಇನ್ನಿಂಗ್ಸ್‌ನ ಹೆಚ್ಚು ವಿವರವಾದ ನೋಟವನ್ನು ನೀಡುತ್ತದೆ.", "normalised": "ನಾವು ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸೋಣ. ಉದಾಹರಣೆಗೆ, ಕ್ರಿಕೆಟ್‌ನಲ್ಲಿ, ಬ್ಯಾಟ್ಸ್‌ಮನ್ ಗಳಿಸಿದ ಸರಾಸರಿ ರನ್‌ಗಳು ಪ್ರಮುಖ ಮೆಟ್ರಿಕ್ ಆಗಿದೆ. ವಿರಾಟ್ ಕೊಹ್ಲಿಯಂತಹವರು, ಟೆಸ್ಟ್ ಸರಾಸರಿ ಐವತ್ತಕ್ಕಿಂತ ಹೆಚ್ಚಿದ್ದರೆ, ಅಂಕಿಅಂಶಗಳ ಪ್ರಕಾರ ವಿಶ್ವ ದರ್ಜೆಯ ಆಟಗಾರ. ಅಂತೆಯೇ, ಬೌಲರ್‌ನ ಎಕಾನಮಿ ರೇಟ್ (ಪ್ರತಿ ಓವರ್‌ಗೆ ಬಿಟ್ಟುಕೊಟ್ಟ ರನ್‌ಗಳು) ಅವರ ಪರಿಣಾಮಕಾರಿತ್ವದ ಚಿತ್ರಣವನ್ನು ನೀಡುತ್ತದೆ. ಜಸ್ಪ್ರೀತ್ ಬುಮ್ರಾ ಅವರಂತೆಯೇ ಮೂರು ಪಾಯಿಂಟ್ ಐದಕ್ಕಿಂತ ಕಡಿಮೆ ಅಂಕಿ ಅಂಶವು ಅಸಾಧಾರಣ ನಿಯಂತ್ರಣ ಮತ್ತು ವಿಕೆಟ್-ತೆಗೆಯುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಭಾರತವು ಐವತ್ತು ಓವರ್‌ಗಳಲ್ಲಿ ಮುನ್ನೂರ ಇಪ್ಪತ್ತು ರನ್ ಗಳಿಸಿದ ಓ-ಡಿ-ಐ ಪಂದ್ಯವನ್ನು ಪರಿಗಣಿಸಿ. ಇದನ್ನು ವಿಶ್ಲೇಷಿಸಲು, ನೀವು ವೈಯಕ್ತಿಕ ಕೊಡುಗೆಗಳನ್ನು ನೋಡಬಹುದು; ಬಹುಶಃ ರೋಹಿತ್ ಶರ್ಮಾ ನೂರ ಮೂವತ್ತು ಎಸೆತಗಳಲ್ಲಿ ನೂರ ಹದಿನೈದು ರನ್ ಗಳಿಸಿದರೆ, ಕೆ-ಎಲ್ ರಾಹುಲ್ ಐವತ್ತು ಎಸೆತಗಳಲ್ಲಿ ಎಪ್ಪತ್ತು ರನ್ ಗಳಿಸಿದರು. ಈ ಮಾಹಿತಿಯು ಇನ್ನಿಂಗ್ಸ್‌ನ ಹೆಚ್ಚು ವಿವರವಾದ ನೋಟವನ್ನು ಒದಗಿಸುತ್ತದೆ."}
{"unnormalised": "ಫುಟ್‌ಬಾಲ್‌ಗೆ ಬಂದರೆ, ಅಂಕಿಅಂಶಗಳು ಸಮಾನವಾಗಿ ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ. ಗಳಿಸಿದ ಗೋಲುಗಳು, ಒದಗಿಸಿದ ಅಸಿಸ್ಟ್‌ಗಳು ಮತ್ತು ಗುರಿಯ ಮೇಲಿನ ಹೊಡೆತಗಳು ಆಕ್ರಮಣಕಾರಿ ಸಾಮರ್ಥ್ಯದ ಸ್ಪಷ್ಟ ಸೂಚಕಗಳಾಗಿವೆ. ಆದರೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಿ ಮತ್ತು ಪಾಸ್ ಪೂರ್ಣಗೊಳಿಸುವ ಶೇಕಡಾವಾರು, ಗೆದ್ದ ಟ್ಯಾಕಲ್‌ಗಳು ಮತ್ತು ಮಾಡಿದ ಇಂಟರ್‌ಸೆಪ್ಶನ್‌ಗಳಂತಹ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ನೀವು ಕಾಣಬಹುದು, ಇದು ಆಟಗಾರನ ಒಟ್ಟಾರೆ ಕೊಡುಗೆಗಳ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ. ಟೋನಿ ಕ್ರೂಸ್‌ನಂತಹ 85% ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪಾಸ್ ನಿಖರತೆಯನ್ನು ಹೊಂದಿರುವ ಆಟಗಾರನನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಮಿಡ್‌ಫೀಲ್ಡ್ ಮಾಂತ್ರಿಕ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಮ್ಯಾನ್ ಸಿಟಿಯು 65% ಸ್ವಾಧೀನ ಮತ್ತು 15 ಗೋಲು ಹೊಡೆತಗಳನ್ನು ಹೊಂದಿರುವ ಪ್ರೀಮಿಯರ್ ಲೀಗ್ ಪಂದ್ಯವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ, ಲಿವರ್‌ಪೂಲ್‌ನ 35% ಸ್ವಾಧೀನ ಮತ್ತು 5 ಹೊಡೆತಗಳಿಗೆ ಹೋಲಿಸಿದರೆ. ಸ್ವಾಧೀನವು ಗೆಲುವನ್ನು ಖಾತರಿಪಡಿಸದಿದ್ದರೂ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾದೇಶಿಕ ಪ್ರಾಬಲ್ಯ ಮತ್ತು ಆಕ್ರಮಣಕಾರಿ ಅವಕಾಶಗಳೊಂದಿಗೆ ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿದೆ.", "normalised": "ಫುಟ್‌ಬಾಲ್‌ಗೆ ತೆರಳುವುದಾದರೆ, ಅಂಕಿಅಂಶಗಳು ಸಮಾನವಾಗಿ ಬಹಿರಂಗಪಡಿಸುತ್ತವೆ. ಗಳಿಸಿದ ಗೋಲುಗಳು, ನೀಡಿದ ಅಸಿಸ್ಟ್‌ಗಳು ಮತ್ತು ಗುರಿಯ ಮೇಲಿನ ಹೊಡೆತಗಳು ಆಕ್ರಮಣಕಾರಿ ಪರಾಕ್ರಮದ ಸ್ಪಷ್ಟ ಸೂಚಕಗಳಾಗಿವೆ. ಆದರೆ ಆಳವಾಗಿ ಪರಿಶೀಲಿಸಿ, ಮತ್ತು ನೀವು ಪಾಸ್ ಪೂರ್ಣಗೊಳಿಸುವಿಕೆಯ ಶೇಕಡಾವಾರು, ಗೆದ್ದ ಟ್ಯಾಕಲ್ಸ್ ಮತ್ತು ಮಾಡಿದ ಇಂಟರ್‌ಸೆಪ್ಶನ್‌ಗಳಂತಹ ಮೆಟ್ರಿಕ್‌ಗಳನ್ನು ಕಾಣಬಹುದು, ಇದು ಆಟಗಾರನ ಒಟ್ಟಾರೆ ಕೊಡುಗೆಗಳ ಬಗ್ಗೆ ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತದೆ. ಟೋನಿ ಕ್ರೂಸ್‌ನಂತಹ ಎಂಭತ್ತೈದು ಪ್ರತಿಶತಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪಾಸ್ ನಿಖರತೆಯನ್ನು ಹೊಂದಿರುವ ಆಟಗಾರನನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಮಿಡ್‌ಫೀಲ್ಡ್ ಮಾಂತ್ರಿಕ ಎಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಮ್ಯಾನ್ ಸಿಟಿಯು ಲಿವರ್‌ಪೂಲ್‌ನ ಮೂವತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಸ್ವಾಧೀನ ಮತ್ತು ಐದು ಹೊಡೆತಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಅರವತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಸ್ವಾಧೀನ ಮತ್ತು ಗೋಲಿಗೆ ಹದಿನೈದು ಹೊಡೆತಗಳನ್ನು ಹೊಂದಿರುವ ಪ್ರೀಮಿಯರ್ ಲೀಗ್ ಪಂದ್ಯವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಸ್ವಾಧೀನವು ಗೆಲುವನ್ನು ಖಾತರಿಪಡಿಸದಿದ್ದರೂ, ಅದು ಹೆಚ್ಚಾಗಿ ಪ್ರಾದೇಶಿಕ ಪ್ರಾಬಲ್ಯ ಮತ್ತು ಆಕ್ರಮಣಕಾರಿ ಅವಕಾಶಗಳೊಂದಿಗೆ ಪರಸ್ಪರ ಸಂಬಂಧ ಹೊಂದಿದೆ."}
{"unnormalised": "ಬಾಸ್ಕೆಟ್‌ಬಾಲ್ ಅಂಕಿಅಂಶಗಳ ವಿಶ್ಲೇಷಣೆಗೆ ಮತ್ತೊಂದು ಶ್ರೀಮಂತ ಭೂದೃಶ್ಯವನ್ನು ನೀಡುತ್ತದೆ. ಪ್ರತಿ ಆಟಕ್ಕೆ ಅಂಕಗಳು (PPG), ಪ್ರತಿ ಆಟಕ್ಕೆ ಮರುಕಳಿಸುವಿಕೆ (RPG) ಮತ್ತು ಪ್ರತಿ ಆಟಕ್ಕೆ ಸಹಾಯಗಳು (APG) ವೈಯಕ್ತಿಕ ಕಾರ್ಯಕ್ಷಮತೆಯ ಪ್ರಮಾಣಿತ ಅಳತೆಗಳಾಗಿವೆ. ಆದರೆ ಪ್ಲೇಯರ್ ಎಫಿಶಿಯೆನ್ಸಿ ರೇಟಿಂಗ್ (PER) ಮತ್ತು ವಿನ್ ಶೇರ್‌ಗಳಂತಹ ಸುಧಾರಿತ ಮೆಟ್ರಿಕ್‌ಗಳು ತಮ್ಮ ತಂಡಕ್ಕೆ ಆಟಗಾರನ ಒಟ್ಟಾರೆ ಮೌಲ್ಯವನ್ನು ಪ್ರಮಾಣೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ. ಲೆಬ್ರಾನ್ ಜೇಮ್ಸ್‌ನಂತಹ ಆಟಗಾರನು 27 ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವೃತ್ತಿಪರ PER ಅನ್ನು ಹೊಂದಿದ್ದರೆ, ಅವರು ಅಂಕಿಅಂಶಗಳ ಪ್ರಕಾರ ಆಟವಾಡಿದ ಶ್ರೇಷ್ಠ ಆಟಗಾರರಲ್ಲಿ ಒಬ್ಬರು. ಆಟಗಾರನು ಸೀಸನ್‌ನಲ್ಲಿ ಸರಾಸರಿ 25.5 PPG, 7.2 RPG ಮತ್ತು 6.8 APG ಅನ್ನು ಹೊಂದಿದ್ದರೆ, ಅದು ಉತ್ತಮವಾದ ಕೌಶಲ್ಯ ಮತ್ತು ತಂಡದ ಕಾರ್ಯಕ್ಷಮತೆಯ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮವನ್ನು ಬೀರುತ್ತದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ.", "normalised": "ಬ್ಯಾಸ್ಕೆಟ್‌ಬಾಲ್ ಅಂಕಿಅಂಶಗಳ ವಿಶ್ಲೇಷಣೆಗೆ ಮತ್ತೊಂದು ಶ್ರೀಮಂತ ಭೂದೃಶ್ಯವನ್ನು ನೀಡುತ್ತದೆ. ಪ್ರತಿ ಆಟಕ್ಕೆ ಅಂಕಗಳು (ಪಿ-ಪಿ-ಜಿ), ಪ್ರತಿ ಆಟಕ್ಕೆ ಮರುಕಳಿಸುವಿಕೆ (ಆರ್-ಪಿ-ಜಿ) ಮತ್ತು ಪ್ರತಿ ಆಟಕ್ಕೆ ಅಸಿಸ್ಟ್‌ಗಳು (ಎ-ಪಿ-ಜಿ) ವೈಯಕ್ತಿಕ ಕಾರ್ಯಕ್ಷಮತೆಯ ಪ್ರಮಾಣಿತ ಕ್ರಮಗಳಾಗಿವೆ. ಆದರೆ ಪ್ಲೇಯರ್ ಎಫಿಶಿಯೆನ್ಸಿ ರೇಟಿಂಗ್ (ಪಿ-ಇ-ಆರ್) ಮತ್ತು ವಿನ್ ಶೇರ್‌ಗಳಂತಹ ಸುಧಾರಿತ ಮೆಟ್ರಿಕ್‌ಗಳು ಆಟಗಾರನ ಒಟ್ಟಾರೆ ಮೌಲ್ಯವನ್ನು ಅವರ ತಂಡಕ್ಕೆ ಪ್ರಮಾಣೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ. ಲೀಬ್ರಾನ್ ಜೇಮ್ಸ್‌ನಂತಹವರು, ವೃತ್ತಿಜೀವನದ ಪಿ-ಇ-ಆರ್ ಇಪ್ಪತ್ತೇಳಕ್ಕಿಂತ ಹೆಚ್ಚಿದ್ದರೆ, ಅಂಕಿಅಂಶಗಳ ಪ್ರಕಾರ ಆಟವಾಡಿದವರಲ್ಲಿ ಶ್ರೇಷ್ಠರಲ್ಲಿ ಒಬ್ಬರು. ಆಟಗಾರನು ಒಂದು ಋತುವಿನಲ್ಲಿ ಇಪ್ಪತ್ತೈದು ಪಾಯಿಂಟ್ ಐದು ಪಿ-ಪಿ-ಜಿ, ಏಳು ಪಾಯಿಂಟ್ ಎರಡು ಆರ್-ಪಿ-ಜಿ ಮತ್ತು ಆರು ಪಾಯಿಂಟ್ ಎಂಟು ಎ-ಪಿ-ಜಿ ಸರಾಸರಿ ಹೊಂದಿದ್ದರೆ, ಅದು ಉತ್ತಮವಾಗಿ-ಸುತ್ತುವರಿದ ಕೌಶಲ್ಯ ಮತ್ತು ತಂಡದ ಕಾರ್ಯಕ್ಷಮತೆಯ ಮೇಲೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ."}
{"unnormalised": "ವೈಯಕ್ತಿಕ ಅಂಕಿಅಂಶಗಳನ್ನು ಮೀರಿ, ತಂಡದ ಮಟ್ಟದ ಡೇಟಾವು ಅಮೂಲ್ಯವಾದ ಒಳನೋಟಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಹಾಕಿ ಆಟದಲ್ಲಿ, ಪವರ್ ಪ್ಲೇ ಶೇಕಡಾವಾರು ಮತ್ತು ಪೆನಾಲ್ಟಿ ಕಿಲ್ಲಿಂಗ್ ಶೇಕಡಾವಾರು ವಿಶೇಷ ತಂಡಗಳ ಪರಿಣಾಮಕಾರಿತ್ವದ ನಿರ್ಣಾಯಕ ಸೂಚಕಗಳಾಗಿವೆ. 20% ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪವರ್ ಪ್ಲೇ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಉತ್ತಮವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಬೇಸ್‌ಬಾಲ್‌ನಲ್ಲಿ, ಬ್ಯಾಟಿಂಗ್ ಸರಾಸರಿ, ಪಿಚರ್‌ಗಳಿಗೆ ಗಳಿಸಿದ ರನ್ ಸರಾಸರಿ (ERA) ಮತ್ತು ಫೀಲ್ಡಿಂಗ್ ಶೇಕಡಾವಾರು ತಂಡದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಮೂಲಭೂತ ಅಂಕಿಅಂಶಗಳಾಗಿವೆ. 270 ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಬ್ಯಾಟಿಂಗ್ ಸರಾಸರಿಯನ್ನು ಹೊಂದಿರುವ ತಂಡವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಬಲವಾದ ಆಕ್ರಮಣಕಾರಿ ತಂಡವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ.", "normalised": "ವೈಯಕ್ತಿಕ ಅಂಕಿಅಂಶಗಳನ್ನು ಮೀರಿ, ತಂಡ-ಮಟ್ಟದ ಡೇಟಾವು ಮೌಲ್ಯಯುತವಾದ ಒಳನೋಟಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ಹಾಕಿ, ಪವರ್ ಪ್ಲೇ ಶೇಕಡಾವಾರು ಮತ್ತು ಪೆನಾಲ್ಟಿ ಕಿಲ್ಲಿಂಗ್ ಶೇಕಡಾವಾರು ವಿಶೇಷ ತಂಡಗಳ ಪರಿಣಾಮಕಾರಿತ್ವದ ನಿರ್ಣಾಯಕ ಸೂಚಕಗಳಾಗಿವೆ. ವಿದ್ಯುತ್ ನಾಟಕದ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವು ಇಪ್ಪತ್ತು ಪ್ರತಿಶತಕ್ಕಿಂತ ಹೆಚ್ಚಿದ್ದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಉತ್ತಮವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಬೇಸ್‌ಬಾಲ್‌ನಲ್ಲಿ, ಬ್ಯಾಟಿಂಗ್ ಸರಾಸರಿ, ಪಿಚರ್‌ಗಳಿಗೆ ಗಳಿಸಿದ ರನ್ ಸರಾಸರಿ (ಇ-ಆರ್-ಎ) ಮತ್ತು ಫೀಲ್ಡಿಂಗ್ ಶೇಕಡಾವಾರು ತಂಡದ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ನಿರ್ಣಯಿಸಲು ಮೂಲಭೂತ ಅಂಕಿಅಂಶಗಳಾಗಿವೆ. ಪಾಯಿಂಟ್ ಎರಡು ಏಳು ಸೊನ್ನೆ ಅಥವಾ ಹೆಚ್ಚಿನ ಬ್ಯಾಟಿಂಗ್ ಸರಾಸರಿಯನ್ನು ಹೊಂದಿರುವ ತಂಡವನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಬಲವಾದ ಆಕ್ರಮಣಕಾರಿ ತಂಡವೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಡೇಟಾ ವಿಶ್ಲೇಷಣೆಯ ಏರಿಕೆಯು ಕ್ರೀಡೆಗಳನ್ನು ಪರಿವರ್ತಿಸಿದೆ. ತಂಡಗಳು ಈಗ ಅಂಕಿಅಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ಪ್ರವೃತ್ತಿಗಳನ್ನು ಗುರುತಿಸಲು ಮೀಸಲಾದ ಇಲಾಖೆಗಳನ್ನು ಹೊಂದಿವೆ. ಈ ಮಾಹಿತಿಯನ್ನು ಆಟಗಾರರ ಆಯ್ಕೆ, ಆಟದ ತಂತ್ರ ಮತ್ತು ಆಟಗಾರರ ಅಭಿವೃದ್ಧಿಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ. ವಿಶ್ಲೇಷಣೆಯ ಬಳಕೆಯು \"ಮನಿಬಾಲ್\" ನಂತಹ ಪರಿಕಲ್ಪನೆಗಳ ಹೊರಹೊಮ್ಮುವಿಕೆಗೆ ಕಾರಣವಾಗಿದೆ, ಅಲ್ಲಿ ತಂಡಗಳು ಕಡಿಮೆ ಮೌಲ್ಯದ ಆಟಗಾರರನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಸ್ಪರ್ಧಾತ್ಮಕ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯಲು ಡೇಟಾವನ್ನು ಬಳಸುತ್ತವೆ.", "normalised": "ಡೇಟಾ ವಿಶ್ಲೇಷಣೆಯ ಏರಿಕೆಯು ಕ್ರೀಡೆಗಳನ್ನು ಪರಿವರ್ತಿಸಿದೆ. ಅಂಕಿಅಂಶಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಲು ಮತ್ತು ಪ್ರವೃತ್ತಿಗಳನ್ನು ಗುರುತಿಸಲು ತಂಡಗಳು ಈಗ ಇಡೀ ಇಲಾಖೆಗಳನ್ನು ನೇಮಿಸಿಕೊಂಡಿವೆ. ಆಟಗಾರರ ಆಯ್ಕೆ, ಆಟದ ತಂತ್ರ ಮತ್ತು ಆಟಗಾರರ ಅಭಿವೃದ್ಧಿಯ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಈ ಮಾಹಿತಿಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ವಿಶ್ಲೇಷಣೆಯ ಬಳಕೆಯು \"ಮನಿಬಾಲ್\" ನಂತಹ ಪರಿಕಲ್ಪನೆಗಳ ಹೊರಹೊಮ್ಮುವಿಕೆಗೆ ಕಾರಣವಾಗಿದೆ, ಅಲ್ಲಿ ತಂಡಗಳು ಕಡಿಮೆ ಮೌಲ್ಯದ ಆಟಗಾರರನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಸ್ಪರ್ಧಾತ್ಮಕ ಪ್ರಯೋಜನವನ್ನು ಪಡೆಯಲು ಡೇಟಾವನ್ನು ಬಳಸುತ್ತವೆ."}
{"unnormalised": "ಸಂದರ್ಭವು ಮುಖ್ಯ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಪ್ರತ್ಯೇಕ ಅಂಕಿಅಂಶವು ಕೇವಲ ಸಂಖ್ಯೆ; ಆಟ, ಆಟಗಾರ ಮತ್ತು ಸಂದರ್ಭಗಳ ತಿಳುವಳಿಕೆಯೇ ಅದಕ್ಕೆ ಅರ್ಥವನ್ನು ನೀಡುತ್ತದೆ. ಟೆಸ್ಟ್ ಪಂದ್ಯಗಳಲ್ಲಿ 40 ರ ಸರಾಸರಿಯನ್ನು ಹೊಂದಿರುವ ಬ್ಯಾಟ್ಸ್‌ಮನ್ ಅನ್ನು ಹೆಚ್ಚು ಗೌರವಿಸಬಹುದು, ಆದರೆ ಅವರು ವಿದೇಶಿ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ನಿರಂತರವಾಗಿ ಹೋರಾಡಿದರೆ, ಅವರ ಒಟ್ಟಾರೆ ಮೌಲ್ಯವು ಕಡಿಮೆಯಾಗಬಹುದು. ಅಂತೆಯೇ, ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಟ್ಯಾಕಲ್‌ಗಳನ್ನು ಗೆದ್ದ ಡಿಫೆಂಡರ್ ಪರಿಣಾಮಕಾರಿಯಾಗಿರಬಹುದು, ಆದರೆ ಅವರು ಆಗಾಗ್ಗೆ ಪೆನಾಲ್ಟಿಗಳಿಗೆ ಕಾರಣವಾಗುವ ತಪ್ಪುಗಳನ್ನು ಮಾಡಿದರೆ, ಅವರ ಒಟ್ಟಾರೆ ಕೊಡುಗೆ ನಕಾರಾತ್ಮಕವಾಗಿರಬಹುದು.", "normalised": "ಸಂದರ್ಭವು ಮುಖ್ಯ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಪ್ರತ್ಯೇಕವಾಗಿರುವ ಅಂಕಿ ಅಂಶವು ಕೇವಲ ಒಂದು ಸಂಖ್ಯೆ; ಆಟ, ಆಟಗಾರ ಮತ್ತು ಸಂದರ್ಭಗಳ ತಿಳುವಳಿಕೆಯು ಅದಕ್ಕೆ ಅರ್ಥವನ್ನು ನೀಡುತ್ತದೆ. ಟೆಸ್ಟ್ ಪಂದ್ಯಗಳಲ್ಲಿ ನಲವತ್ತು ಸರಾಸರಿ ಹೊಂದಿರುವ ಬ್ಯಾಟ್ಸ್‌ಮನ್ ಅನ್ನು ಹೆಚ್ಚು ಪರಿಗಣಿಸಬಹುದು, ಆದರೆ ಅವರು ಸಾಗರೋತ್ತರ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಸ್ಥಿರವಾಗಿ ಹೋರಾಡಿದರೆ, ಅವರ ಒಟ್ಟಾರೆ ಮೌಲ್ಯವು ಕಡಿಮೆಯಾಗಬಹುದು. ಅಂತೆಯೇ, ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಟ್ಯಾಕಲ್ಸ್ ಅನ್ನು ಗೆದ್ದ ರಕ್ಷಕನು ಪರಿಣಾಮಕಾರಿಯಾಗಿರಬಹುದು, ಆದರೆ ಅವರು ಆಗಾಗ್ಗೆ ಪೆನಾಲ್ಟಿಗಳಿಗೆ ಕಾರಣವಾಗುವ ಫೌಲ್‌ಗಳನ್ನು ಮಾಡಿದರೆ, ಅವರ ಒಟ್ಟಾರೆ ಕೊಡುಗೆ ನಕಾರಾತ್ಮಕವಾಗಿರಬಹುದು."}
{"unnormalised": "ಕೊನೆಯಲ್ಲಿ, ಕ್ರೀಡಾ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆಟದ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪ್ರಶಂಸಿಸಲು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ಮೂಲ ಸರಾಸರಿಗಳಿಂದ ಸುಧಾರಿತ ಮೆಟ್ರಿಕ್‌ಗಳವರೆಗೆ, ಈ ಸಂಖ್ಯೆಗಳು ಕಾರ್ಯಕ್ಷಮತೆ, ತಂತ್ರ ಮತ್ತು ಆಟಗಾರನ ಮೌಲ್ಯದ ಬಗ್ಗೆ ಅಮೂಲ್ಯವಾದ ಒಳನೋಟಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ನೀವು ಸಾಮಾನ್ಯ ಅಭಿಮಾನಿಯಾಗಿರಲಿ ಅಥವಾ ಗಂಭೀರ ವಿಶ್ಲೇಷಕರಾಗಿರಲಿ, ಕ್ರೀಡಾ ಅಂಕಿಅಂಶಗಳ ಗ್ರಹಿಕೆಯು ನಿಸ್ಸಂದೇಹವಾಗಿ ನಾವು ಇಷ್ಟಪಡುವ ಆಟಗಳ ನಿಮ್ಮ ಆನಂದ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಪ್ರಪಂಚದಾದ್ಯಂತದ ಕ್ರೀಡೆಗಳಿಗಾಗಿ ಹಲವಾರು ಅಂಕಿಅಂಶಗಳ ಡೇಟಾವನ್ನು ನೀಡುವ espn.com ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳಿವೆ ಎಂಬುದನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ.", "normalised": "ಕೊನೆಯಲ್ಲಿ, ಕ್ರೀಡಾ ಅಂಕಿಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆಟದ ಜಟಿಲತೆಗಳನ್ನು ಮೆಚ್ಚಲು ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ಮೂಲ ಸರಾಸರಿಗಳಿಂದ ಸುಧಾರಿತ ಮೆಟ್ರಿಕ್‌ಗಳವರೆಗೆ, ಈ ಸಂಖ್ಯೆಗಳು ಕಾರ್ಯಕ್ಷಮತೆ, ತಂತ್ರ ಮತ್ತು ಆಟಗಾರರ ಮೌಲ್ಯದ ಬಗ್ಗೆ ಮೌಲ್ಯಯುತವಾದ ಒಳನೋಟಗಳನ್ನು ಒದಗಿಸುತ್ತವೆ. ನೀವು ಕ್ಯಾಶುಯಲ್ ಅಭಿಮಾನಿಯಾಗಿರಲಿ ಅಥವಾ ಗಂಭೀರ ವಿಶ್ಲೇಷಕರಾಗಿರಲಿ, ಕ್ರೀಡಾ ಅಂಕಿಅಂಶಗಳ ಗ್ರಹಿಕೆಯು ನಿಸ್ಸಂದೇಹವಾಗಿ ನೀವು ಇಷ್ಟಪಡುವ ಆಟಗಳ ನಿಮ್ಮ ಆನಂದ ಮತ್ತು ತಿಳುವಳಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಇ-ಎಸ್-ಪಿ-ಎನ್ ಡಾಟ್ ಕಾಮ್‌ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳಿವೆ ಎಂಬುದನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ, ಅದು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಕ್ರೀಡೆಗಳಿಗೆ ಹಲವಾರು ಅಂಕಿಅಂಶಗಳ ಡೇಟಾವನ್ನು ನೀಡುತ್ತದೆ."}
