{"unnormalised": "ನಿನ್ನೆಯ ಐಪಿಎಲ್ ಪಂದ್ಯದಲ್ಲಿ, ಸಿಎಸ್‌ಕೆ ತನ್ನ 20 ಓವರ್‌ಗಳಲ್ಲಿ 188/6 ರನ್ ಗಳಿಸಿತು, ಆದರೆ ಎಂಐ ಕೇವಲ 170/8 ರನ್ ಗಳಿಸಲು ಶಕ್ತವಾಯಿತು. ಇದು ಸಿಎಸ್‌ಕೆ ತಂಡದ ಋತುವಿನ 5 ನೇ ಗೆಲುವಾಗಿದ್ದು, +0.550 ನೆಟ್ ರನ್ ರೇಟ್ (ಎನ್‌ಆರ್‌ಆರ್) ನೊಂದಿಗೆ ಅಂಕಪಟ್ಟಿಯಲ್ಲಿ #3 ನೇ ಸ್ಥಾನದಲ್ಲಿದೆ.", "normalised": "ನಿನ್ನೆಯ ಐ-ಪಿ-ಎಲ್ ಪಂದ್ಯದಲ್ಲಿ, ಸಿ-ಎಸ್-ಕೆ ತಮ್ಮ ಇಪ್ಪತ್ತು ಓವರ್‌ಗಳಲ್ಲಿ ಆರು ವಿಕೆಟ್‌ಗೆ ನೂರ ಎಂಬತ್ತೆಂಟು ರನ್ ಗಳಿಸಿತು, ಆದರೆ ಎಂ-ಐ ಕೇವಲ ನೂರ ಎಪ್ಪತ್ತು ರನ್‌ಗಳಿಗೆ ಎಂಟು ವಿಕೆಟ್ ಕಳೆದುಕೊಂಡಿತು. ಇದು ಸಿ-ಎಸ್-ಕೆ ಅವರ ಈ ಸೀಸನ್‌ನ ಐದನೇ ಗೆಲುವು ಆಗಿದ್ದು, ಪಾಯಿಂಟ್ಸ್ ಟೇಬಲ್‌ನಲ್ಲಿ ಮೂರನೇ ಸ್ಥಾನವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದು, ಧನಾತ್ಮಕ ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಐದು ಐದು ಸೊನ್ನೆ ನೆಟ್ ರನ್ ರೇಟ್ (ಎನ್-ಆರ್-ಆರ್) ಹೊಂದಿದೆ."}
{"unnormalised": "ಸ್ಕೋರ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸಿದರೆ, ಋತುರಾಜ್ ಗಾಯಕ್ವಾಡ್ 50 ಎಸೆತಗಳಲ್ಲಿ 8 ಬೌಂಡರಿ ಮತ್ತು 3 ಸಿಕ್ಸರ್‌ಗಳೊಂದಿಗೆ ಭರ್ಜರಿಯಾಗಿ 75 ರನ್ ಗಳಿಸಿದರು. ಶಿವಂ ದುಬೆ ಕೇವಲ 20 ಎಸೆತಗಳಲ್ಲಿ 35 ರನ್‌ಗಳಿಸಿ ಮಿಂಚಿದರು. ಎಂಐ ಪರವಾಗಿ, ರೋಹಿತ್ ಶರ್ಮಾ 48 ರನ್ ಗಳಿಸಿದರು, ಆದರೆ ಅದು ಗುರಿ ಬೆನ್ನಟ್ಟಲು ಸಾಕಾಗಲಿಲ್ಲ. ಪಂದ್ಯದ ಗರಿಷ್ಠ ಸ್ಟ್ರೈಕ್ ರೇಟ್ ನಿಕೋಲಸ್ ಪೂರನ್ ಅವರದ್ದಾಗಿದ್ದು, ಅದು 210 ಆಗಿತ್ತು.", "normalised": "ಸ್ಕೋರ್‌ಗಳನ್ನು ವಿಶ್ಲೇಷಿಸುವುದಾದರೆ, ಋತುರಾಜ್ ಗಾಯಕ್ವಾಡ್ ಐವತ್ತು ಎಸೆತಗಳಲ್ಲಿ ಎಂಟು ಬೌಂಡರಿ ಮತ್ತು ಮೂರು ಸಿಕ್ಸರ್‌ಗಳೊಂದಿಗೆ ಅದ್ಭುತ ಎಪ್ಪತ್ತೈದು ರನ್ ಗಳಿಸಿದರು. ಶಿವಂ ದುಬೆ ಕೇವಲ ಇಪ್ಪತ್ತು ಎಸೆತಗಳಲ್ಲಿ ತ್ವರಿತ ಮೂವತ್ತೈದು ರನ್ ಗಳಿಸಿದರು. ಎಂ-ಐ ಪರವಾಗಿ, ರೋಹಿತ್ ಶರ್ಮಾ ನಲವತ್ತೆಂಟು ರನ್ ಗಳಿಸಿದರು, ಆದರೆ ಅದು ಗುರಿಯನ್ನು ಬೆನ್ನಟ್ಟಲು ಸಾಕಾಗಲಿಲ್ಲ. ಪಂದ್ಯದ ಅತ್ಯಧಿಕ ಸ್ಟ್ರೈಕ್ ರೇಟ್ ನಿಕೋಲಸ್ ಪೂರನ್ ಅವರದಾಗಿದ್ದು, ಇನ್ನೂರ ಹತ್ತು ಆಗಿತ್ತು."}
{"unnormalised": "ಪಂದ್ಯದಲ್ಲಿ ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ಬೌಲಿಂಗ್ ಅಂಕಿಅಂಶಗಳನ್ನು ಸಹ ಕಾಣಬಹುದು. ಮತೀಶ ಪತಿರಣ ತಮ್ಮ 4 ಓವರ್‌ಗಳಲ್ಲಿ 30 ರನ್ ನೀಡಿ 2 ವಿಕೆಟ್ ಪಡೆದರು, ಅವರ ಎಕಾನಮಿ ರೇಟ್ 7.5 ಆಗಿತ್ತು. ಮತ್ತೊಂದೆಡೆ, ಜಸ್ಪ್ರೀತ್ ಬುಮ್ರಾ ಆರ್ಥಿಕವಾಗಿ ಬೌಲಿಂಗ್ ಮಾಡಿ ತಮ್ಮ 4 ಓವರ್‌ಗಳಲ್ಲಿ ಕೇವಲ 25 ರನ್ ನೀಡಿ ಕೇವಲ 1 ವಿಕೆಟ್ ಪಡೆದರು. ವಾಂಖೆಡೆ ಕ್ರೀಡಾಂಗಣದಲ್ಲಿ ಕಳೆದ 5 ಪಂದ್ಯಗಳ ಸರಾಸರಿ ಸ್ಕೋರ್ 165 ಆಗಿದೆ.", "normalised": "ಪಂದ್ಯದಲ್ಲಿ ಕೆಲವು ಆಸಕ್ತಿದಾಯಕ ಬೌಲಿಂಗ್ ಅಂಕಿಅಂಶಗಳು ಕಂಡುಬಂದವು. ಮತೀಶ ಪತಿರಾನ ತಮ್ಮ ನಾಲ್ಕು ಓವರ್‌ಗಳಲ್ಲಿ ಮೂವತ್ತು ರನ್‌ಗಳಿಗೆ ಎರಡು ವಿಕೆಟ್ ಪಡೆದರು, ಅವರ ಎಕಾನಮಿ ರೇಟ್ ಏಳು ಪಾಯಿಂಟ್ ಐದು. ಮತ್ತೊಂದೆಡೆ, ಜಸ್ಪ್ರೀತ್ ಬುಮ್ರಾ ಆರ್ಥಿಕವಾಗಿ ಬೌಲಿಂಗ್ ಮಾಡಿ ತಮ್ಮ ನಾಲ್ಕು ಓವರ್‌ಗಳಲ್ಲಿ ಕೇವಲ ಇಪ್ಪತ್ತೈದು ರನ್ ನೀಡಿ ಕೇವಲ ಒಂದು ವಿಕೆಟ್ ಪಡೆದರು. ವಾಂಖೆಡೆ ಕ್ರೀಡಾಂಗಣದಲ್ಲಿ ಕಳೆದ ಐದು ಪಂದ್ಯಗಳ ಸರಾಸರಿ ಸ್ಕೋರ್ ನೂರ ಅರವತ್ತೈದು ಆಗಿದೆ."}
{"unnormalised": "ಮುಂದೆ ನೋಡಿದರೆ, ಕ್ರೀಡಾ ವಿಶ್ಲೇಷಕರು ಒಂದು ತಂಡವು ಪ್ಲೇಆಫ್ ಸ್ಥಾನವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಕನಿಷ್ಠ 16 ಅಂಕಗಳನ್ನು ಗಳಿಸಬೇಕಾಗುತ್ತದೆ ಎಂದು ಊಹಿಸಿದ್ದಾರೆ, ಅಂದರೆ 14 ಪಂದ್ಯಗಳಲ್ಲಿ 8 ಗೆಲುವುಗಳನ್ನು ಪಡೆಯಬೇಕು. ಪ್ರಸ್ತುತ 6 ಅಂಕಗಳೊಂದಿಗೆ #7 ನೇ ಸ್ಥಾನದಲ್ಲಿರುವ ಆರ್‌ಸಿಬಿ, ತಮ್ಮ ಉಳಿದ 7 ಪಂದ್ಯಗಳಲ್ಲಿ ಕನಿಷ್ಠ 5 ಪಂದ್ಯಗಳನ್ನು ಗೆದ್ದು ತಮ್ಮ ಋತುವನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವೇ ಎಂದು ನೋಡಲು ಅಭಿಮಾನಿಗಳು ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ.", "normalised": "ಮುಂದೆ ನೋಡಿದರೆ, ಕ್ರೀಡಾ ವಿಶ್ಲೇಷಕರು ಒಂದು ತಂಡವು ಪ್ಲೇಆಫ್ ಸ್ಥಾನವನ್ನು ಭದ್ರಪಡಿಸಿಕೊಳ್ಳಲು ಕನಿಷ್ಠ ಹದಿನಾರು ಅಂಕಗಳನ್ನು ಗಳಿಸಬೇಕು ಎಂದು ಊಹಿಸಿದ್ದಾರೆ, ಅಂದರೆ ಹದಿನಾಲ್ಕು ಪಂದ್ಯಗಳಲ್ಲಿ ಎಂಟು ಗೆಲುವುಗಳನ್ನು ಪಡೆಯಬೇಕು. ಆರ್‌-ಸಿ-ಬಿ ಪ್ರಸ್ತುತ ಆರು ಅಂಕಗಳೊಂದಿಗೆ ಏಳನೇ ಸ್ಥಾನದಲ್ಲಿದ್ದು, ತಮ್ಮ ಉಳಿದ ಏಳು ಪಂದ್ಯಗಳಲ್ಲಿ ಕನಿಷ್ಠ ಐದನ್ನು ಗೆಲ್ಲಬೇಕಾಗಿದೆ. ಅವರು ತಮ್ಮ ಸೀಸನ್ ಅನ್ನು ಹೇಗೆ ಬದಲಾಯಿಸುತ್ತಾರೆ ಎಂದು ಅಭಿಮಾನಿಗಳು ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ."}
