{"unnormalised": "आरोग्‍य सेवा जगात थांलांनो थांनाया गोरोबथा गैयै जानो हागौ, जायखि जाया बाहायनायनि बिथिं आरो जौगानायनि सोमोन्दै बुजिनो नाजाब्ला। बेयो मोनसे गोनां बाथ्रा जे सोर सोर जायगायाव दं, गिबि हमथायाव सोर दं आरो सोर बाहागो लानायनि लामा दिन्थिग्रा। फैदो जों भारतआव मोनजानो हानाय गाहाइ मेदिकेल आरो आरोग्‍य सेवा खौरांनि सोमोन्दै सावरायलांगोन।", "normalised": "हेल्थकेयारनि गेजेराव थांनानै थांफैनोया गोरोन्थि जाहोन्नो हागौ, बेखायनो गुबुन गुबुन रोल आरो दायित्वखौ बुजिनो नाजानायाव। सोर सोर, बेखौ मिंनो गोनां जायो, गिबि लोगो हमनाय जायगानिफ्राय लानानै सोमोन्दो गोनां डाक्टरनि हेफाजाब लानाय जाबाय। फै आं बेखौ बाहागो बाहागो खालामनानै इन्डियानि गोबां मोनजानाय मेडिकेल आरो हेल्थकेयारनि मुंफोरखौ नायनोसै।"}
{"unnormalised": " गिबियावनो नोंथांमोनहा जेनरल प्रेकटिशनर मोनगोन। बेफोरनो बांसिन समाव \"Dr.\" होनानै बुङो आरो उन मोनसेयाव मुं, दा बियो जाबाय \"Dr. Sharma\"। बेनो जाबाय बे डाक्टर नोंथांमोनहा थाब थाब नायदिंहोनो थाखाय नुजाफैयो, बेराम आरो गिबि बिजिरनायनि थाखाय। बिसोर मोनसे गोनां बाहागो लाङो बेरामाव नाजानायनि थाखाय आरो गासै आरोग्‍यनि थाखाय। गोरोबनानै मोनसे GP नि गोनांथिखौ गिखाङा।", "normalised": " गिबियावनो, नोंथांनि गेनेरेल प्रेक्टिसनर थायो। बिसोरखौ बांसिन \"D-r.\" होननानै बुङो बेनि उनाव बिसोरनि मुं, मोनसे उदाहारण, \"D-r. शर्मा\"। बिसोरनो नोंथांआ रोखायै नायनो थांगोन रूटीन चेकआपनि थाखाय, रोजा रोजि बेरामनि थाखाय, आरो गिबि सिननायनि थाखाय। बिसोरनो बांहोगारनाय हेफाजाबनि थाखाय आरो गासैबो देहाया मोजां थायो बेखौ नायनो थाखाय गोनां। मोजां G-P नि गोनांथिखौ गोदोन खालामनानै लाया।"}
{"unnormalised": " बेनि उनाव दं सोलायग्रा। नोंथांनि GP नि उनाव नोंथांमोनहा सोलायग्रायाव रोंजाफैयो नोंथांनि गोनांथि होनानै। सानदेर \"Dr. Gupta, Cardoiologist,\" फिसाव सोमोन्दै थासारियाव रोंगोलोब, एबा \"Dr. Khan, Neurologist\" गोसो आरो रोंगौ सोमोन्दै थासारिनि थाखाय। नोंथांमोनहा \"Prof. Verma,\" मोनजाफैगोन, जुदि नोंथांमोनहा सोलोंथाय हस्‍पिटेलाव बिजिरजादों; बे खौरांआ बांसिन समाव दिन्‍थिहोयो रोंगोलोबनि बोसोर बोसोर गोनां जानाय जे सोलोंथाय आरो खोजानियाव बाहागो लादों।", "normalised": " बेनि उनाव सोमोन्दो गोनां डाक्टर थायो। नोंथांनि G-P नि उनाव नोंथांआ सोमोन्दो गोनां डाक्टरनि हेफाजाब लागोन नोंथांनि नांगौ बादियै। सान \"D-r. गुप्ता, खारदिओलजिष्ट,\" जिआ हार्टनि सोमोन्दै नायो, एबा \"D-r. खान, न्युरोलजिष्ट\" जेब्ला दिमाग आरो नाबस सिस्तेमनि बेराम जायो। नोंथांआ \"P-r-o-f. वर्मा,\" खौबो लोगो हमनो हागौ, जुदि नोंथांआ सोलोंथाइ हस्पिटेलाव हेफाजाब लागासिनो दंब्ला; बे मुंआ बांसिन सोमोन्दो गोनां डाक्टरनि गोबां बोसोरनि एक्सप्रियन्स थानाय आरो सोलोंनायावबो आरो खोजानायावबो हेफाजाब होयो।"}
{"unnormalised": " नार्सिंनि हाबाफारिया आरोग्‍यनि मोनसे गोरोबथा गोनां बाहागो, बांसिन समाव \"Sr. Nurse, Ms. Patel\" नि खुंथाइआव थायो जाय वार्दखौ नायबिजिरो। बिसोरनो जाय दवाइ बोखांनो हागौ, नोंथांनि थासारिखौ नायबिजिरो आरो 24 घण्‍टा हेफाजाब होयो। खुंथाइनि नार्सनि बारहाइयाव नोंथांमोनहा \"Staff Nurse, Mrs. Kumar\", आरो सोलोंनो गोनां नार्स मोनजागोन बिसोरोबो नांगौ बेमारिनि थाखाय।", "normalised": " नार्सनि साफाआ हेल्थकेयार सिस्तेमनि मोनसे गोनां बाहागो, बांसिन \"S-r. नार्स, M-s. पटेल\" नि दैदेननायाव जाय वार्डखौ नायबिजिरो। बिसोरोनो मेडिसिन बोननाय, नोंथांनि हालतखौ नायबिजिरो, आरो गासैबो समाव हेफाजाब होयो। गाहाइ नार्सनि सिगां नोंथांआ \"स्टाफ नार्स, M-r-s. कुमार\", आरो ट्रेनिंआव थानाय नार्सखौबो मोनगोन जाय पेशेन्टनि थाखाय गोनां।"}
{"unnormalised": " डाक्टर आरो नार्सनि बारहाइयाव मोनसे गासै टीमआ दं हेफाजाब होग्रा आरोग्‍यनि। नोंथांमोनहा \"Mr. Menon, Physiotherapist,\" बेमारिखौ हेफाजाब होयो जखम आरो साजिनि थाखाय, एबा \"Ms. Reddy, Dietician,\" जाय लामा दिन्‍थिहोयो जोनोनि सोमोन्दै आरो जोनोनि गोनांथि सोमोन्दै। आरो लानो नाङा \"Pharmacist Singh,\" दवाइ बोखायो आरो बुंथि होयो जोनोनि बारहाइयाव नोंथांनि ओनसोलाव।", "normalised": " डाक्टर आरो नार्सनि सिगां गासैबो हेफाजाब होग्रा हेल्थकेयार प्रोफेसनेल थायो। नोंथांआ \"M-r. मेनन, फिजियोथेरापिष्ट,\"खौ लोगो हमनो हागौ जाय पेशेन्टफोरनो जखम जानाय एबा सर्जारिनिफ्राय फोथांनो हेफाजाब होयो, एबा \"M-s. रेड्डी, डाइटिसियन,\" जाय नुट्रिसन आरो डायेटरि नांगौ बे सोमोन्दै हेफाजाब होयो। आरो \"फार्मासिष्ट सिंह,\" खौबो गोदोन खालामनानै लाया जाय मेडिसिन बोननाय आरो डोजेसनि सोमोन्दै नोंथांनि ओनसोलाव सल'नाय।"}
{"unnormalised": " खुंफुं जानाय बाहायनायाव नोंथांमोनहा मोनगोन \"Hospital Administrator, Mr. Chatterjee,\" जाय खौसेखौ आरोग्‍यनि सोलोंनो गोनां हाबाफारियाव जाफुंहोयो। आरो गोसोनि थासारिखौ हेफाजाब होनायाव नोंथांमोनहा मोनगोन \"Counsellor Das\" एबा \"Psychologist Iyer\", बेमारिनि थाखाय गोनां जाय नाजानायनि गोसोनि। नोंथांमोनहा मोनजाबो जानो हागौ खम मोनजानाय \"Medical Officer-in-charge, Dr. Banerjee,\" गुसुं क्लिनिक आरो सोरखारि आरोग्‍यनि मिरुआव।", "normalised": " एडमिनिस्ट्रेटिव रोलाव नोंथांआ \"हस्पिटेल एडमिनिस्ट्रेटर, M-r. चटर्जी,\" मुं मोनगोन जाय हेल्थकेयार फेसिलिटिनि मोजां जानायनि दायित्व लायो। आरो दिमागनि हेफाजाबनि थाखाय नोंथांआ \"काउन्सेलर दास\" एबा \"साइकोलजिष्ट आइयार\", मोनगोन जाय पेशेन्टनि इमोसननि चेलेन्जखौ नायो। नोंथांआ \"मेडिकेल अफिसार-इन-चार्ज, D-r. बेनार्जी,\" मुं खम मोनजानायखौबो लोगो हमनो हागौ, बांसिन सानाय क्लिनिक एबा गभरमेन्टनि हेल्थ सेन्ट्रेलाव।"}
{"unnormalised": " बुजिनो मोनसेयाव बे गुबुन गुबुन खौरांआ नोंथांमोननो हेफाजाब होआ आरोग्‍यखौ खौसेथि गोनां जानानै, नाथाय नोंथांमोननो हगारहोयो गुबुन गुबुन रोंजो आरो रोंथाइ जे नोंथांनि मोजां जानायाव। याद मोननो, आरोग्‍यनि टीमनि मेम्‍बरआ मोनसे गोनां बाहागो लाङो जाफुंसार आरो गोगो जानाय हेफाजाब होनो थाखाय।", "normalised": " बे गुबुन गुबुन मुंफोरखौ बुजिनानै नोंथांआ हेल्थकेयार सिस्तेमखौ बांसिन गियानजोंनो हेफाजाब होआ, नाथाय नोंथांआ गुबुन गुबुन स्किल्स आरो एक्सपारटिजखौबो मोजां मोननो हायो जाय नोंथांनि थाखाय मोजां। गोदोन खालामनानै ला, हेल्थकेयार टिमनि मेम्बारआ गोनां रोल प्ले खालामो गासैबो मोजां हेफाजाब होनो थाखाय।"}
