{"unnormalised": "Breaking News: जायगानि डॉक्टरआ National बान्था मोननो हाबाय!", "normalised": "খবর: गावनि डाक्टरआ रास्ट्रिय बान्था मोनबाय!"}
{"unnormalised": "City Hospital नि डाक्टर Aisha Khan, जायखौ गासिबो मसिगौ, बिथांमोननो Healthcare Innovator of the Year बान्था मोनबाय। बेखौ डाक्टर खान होननानै गासिबो मसिगौ, किन्तु बान्था कमिटिया Doctor टाइटेलखौ बाहायदों अफिसियेल अनाउन्समेन्ट खालामनायाव। गावनि खामानिखौ नोजोर होनानै बेखौ रूरल हेल्थकेयरनि थाखाय खम दामनि डायग्नोस्टिक टूल देभलप खालामदों।", "normalised": "सिटी हस्पिटलनि डाक्टर आइशा खान, गावनि मोनसे रोखा महर, बिथाङा दासो \"हेल्थकेयार इनोभेटर अफ दि इयार\" बान्था मोनबाय। बेखौ बयबो डाक्टर खान होन्नानै मिथियो, नाथाय बान्था कमिटिया फोसाबथियाव डाक्टर बुंनाय टाइटिलखौ बाहायदों। बिथांखौ गामिनि हेल्थकेयारनि थाखाय खम दामनि जांख्रिखावनाय सोमोन्दै मोनसे उपकरण दानायनि थाखाय सिनायथि होदों।"}
{"unnormalised": "बिथांनि खामानिखौ मेडिकल कम्युनिटीनि लिडिं फिगुरा फ्राउज खालामदों। AIIMS Delhi नि Prof. Sharma आ बुंदों, \"डॉक्टर खाननि डेडिकेसनआ मोनसे इंस्पायरिं। बे टूलआ रियेल डिफरेन्स लाबोगोन।\" सोर्सआ बुंदों जे सिनियर फिजिसियनफ्रा, जेरै डाक्टर मेननआबो टेकनोलोजिखौ लानानै एक्साइटेड मोनदों।", "normalised": "बिथांनि खामानिखौ मेडिकेलनि लीडिं फिगरफोरा सिफायदों। ए-आइ-आइ-एम-एस दिल्लीनि प्रोफेसर शर्माया बुंदों, \"डाक्टर खाननि गोसो होनाया जोबोद गोजोन होनो थाव। बे उपकहरना जोबोद मदद खालामगोन।\" सोरसिफोरा बुंदोंदि सीनियर फिजिसियानफोरा, जेरै डाक्टर मेनन, बिथांमोनहाबो टेक्निक सोमोन्दै गोजोननाय फोरमायदों।"}
{"unnormalised": "बे टूलआ एकदम इंप्रेसिभ, रिपोर्ट खालामनाय बादिब्ला डायग्नोस्टिक कस्टखौ 70% खमायदों। बेनिखायनो बांसिन मानसिफोरा, स्पेसियेल रूरल एरियायाव नांगौ टेस्टखौ मोननो हागोन। नर्स पटेलआ बुंदों, \"बेखौ बाहायनो एसेबां गारां जाबाय गिर्जानि इक्विपमेन्टनि तुलनायाव। बेआ जोंनो पेसेन्टफोरखौ मोजां राहालांनो मदद खालामगोन।\"", "normalised": "बे उपकरणआ जोबोद मोजां, रिपोर्टआव बुंनाय बायदिब्ला जांख्रिखावनायनि दामखौ सेभेनटि परसेंटनि खम खालामदों। बेनिखायनो बांसिन मानसिफोरा, स्पेसियेलि गामिनि एरियायाव, नांगौ टेस्टखौ मोननो हागोन। नर्स पाटेला बुंदों, \"आगोनि उपकरणनिफ्राय बाहायनो जोबोद गोसोखो। बेयावहाय आं नोंथांमोननि पेशेन्टखौ मोजाङै हेफाजाब होनो हागोन।\""}
{"unnormalised": "बान्था सेरेमनीनि डिटेल्सआ दंबायनो दं, किन्तु आशा खालामनाय जादों जे बिथाङा हेल्थ मिनिस्टरनिफ्राय बान्थाखौ नेक्सट विकआव मोनगोन।", "normalised": "बान्था मोननो हाबाफारिनि डिटेलआ जाबाय थादों, नाथाय साननो हादोंदि बिथाङा हेल्थ मिनिस्टरनिफ्राय बान्थाखौ फैगौ हप्तायाव मोनगोन।"}
{"unnormalised": "डाक्टर खान, एबा डाक्टर आयशा खाननि, अचीवमेन्टआ गासै सिटिनि थाखाय मोनसे फ्राउड मोमेन्ट। बेआ इन्डियानि मेडिकल प्रोफेशनेलफोरनि सिनिउइटि आरो कोमिटमेन्टखौ हाइलाइट खालामो। जों बिथांमोननो गासैबो मोजां जाहोन्नायखौ आरज गाबदों।", "normalised": "डाक्टर खान, एबा डाक्टर आइशा खाननि, मोननो हानाया गासै सिटिनि थाखाय मोनसे गोरबो गोरोंनि बाथ्रा। बेयो भारतनि मेडिकेल प्रोफेसनेलनि गोसो आरो मदद खालामनो थाखाय फोरमायदों। आं नोंथांखौ गासैबो मोजां मोननाय जासिहोरो।"}
