{"unnormalised": "डॉ. राजेश कुमार, मोनसे मुंदांखा कार्डियोलॉजिस्ट आ बिहावनि गामिनि हेल्थकेयार केम्पाव थांनायखौ आगोलनि थांखिननि खालारनि जायगायाव 10/11/2024 खालारआव लांबाय, आगोलनि खालारनि जायगायाव। गोदानै बुहुम बोहैनायनि जाहोनाव हाजो गोरोबथानाय बेराम बारायनायनि रिपर्टनि उनाव गोदानै थांनाय जादों।", "normalised": "डॉक्टर राजेश कुमार, मोनसे गोख्रों कार्डियोलोजिस्ट बिथाङा बिहारनि गामिनि हेल्थकेयार खेमा होन्नानै मोनसे उखैनायखौ गंफुर नोबेम्बर नै रोजा नैजिब्रैआव सिगाङाव जानाय दिनाव थाखाय खालामबाय। गिबि उखैनायआ हाल खबरनि उनाव जादों जे हार्टनि थाखाय बेराम जायोब्ला थाखोआव बाढि जादों।"}
{"unnormalised": "मुंख्लं मोननाय बिथांमोनआ फोरमायदों दि प्रोफेसर मीना शर्मा, AIIMS, दिल्लीनि न्युरोलॉजी बिफाननि गाहाइ बिथांआ डॉक्टर कुमारजों लोगोसे थांगोन। प्रोफेसर शर्मानि गियानआ दैजों फैनाय बेरामनि जाहोनाव न्युरोलोजिकेल गोरोन्थायखौ सुस्रां होनो गोनां जागोन।", "normalised": "मोनसे सोरसोआव मोनसे सोरसोम होदों जे प्रोफेसर मीना शर्मा, हेद ओब दि देपार्टमेन्ट ओब न्युरोलोजि एट ए-आइ-आइ-एम-एस, देल्ही, बिथाङा डाक्टर कुमारआव लागरगोन। प्रोफेसर शर्मा बिथाङा जलजनित बेरामाव जादों बे न्युरोलोजिकेल समस्यानि थाखाय गोख्रों मोननो हागोन।"}
{"unnormalised": "लोकल मेडिकेल अफिसार, CMO यादवआ डॉक्टरनि थिरेन लानायनि थाखाय साबायखर बावदों। बिथांआ बुंदों दि केम्पआ गासैबो गामिनि 500 नि बारा बेरामिफोरनो फ्रि सल'हा होनाय जागोन।", "normalised": "लोकेल मेडिकल अफिसर, सि-एम-ओ यादव, बिथाङा डाक्टरनि दायित्वनि थाखाय धन्यबाद होदों। बिथाङा बुंदों जे खेमाव फ्रि सलहा जागोन आरो दवायि खनसुं जागोन बाजोनि बांसिन रोजांनिफ्राय गामि गासैजोंबो।"}
{"unnormalised": "बाथ्राया जादों दि बैद्या जि, जांख्रि जानाय आयुर्वेदनि उपचारनि थाखाय मिथिंगा, बिथांआबो थागोन आगोलनि मेडिसिननि थाखाय बेले बेले उपचारनि रान्थाइ होनो थाखाय। केम्पा गामिनि थाखाय मोनसे गासैबो हेल्थकेयारनि राहाखौ होनो थांखि लादों।", "normalised": "सोरोबो बुंनाय बायदिब्ला वैद्य जि, बिथाङा ट्रेडिशनल आयुर्वेदिक दवायिजोंबो नुजागोन जायोब्ला मोनसे अलटारनेटिभ ट्रिटमेन्टनिफ्राय कन्भेन्शनल मेडिसिनजों। खेमा मोनसे फुंखाफुंखा हेल्थकेयार राहाजों जोंनो मदद होगोन।"}
{"unnormalised": "बे राहाया मिनिस्ट्री अफ हेल्थ एण्ड फेमिली वेलफेयार आरो बेले बेले NGO फोरजों मदद होदों, बेफोरनि थाखाय हेल्थकेयारआ भारतनि बांसिन गोजानावबो थांफैनो हागोन।", "normalised": "बे इनेसितिभआ मिनिस्ट्री ओब हेल्थ आरो फेमिली वेलफेयारनि मददजों आरो गुबुन गुबुन एन-जि-ओनि मददजों हेल्थकेयारआ भारतनि गासै गोजान जायगासिमबो सहैयो।"}
