{"unnormalised": "Dr., MBBS, आरो MD नि गेजेराव मा बेले बेले आं बे मोनथाइखौ बार बार नुयो आरो आं दावराव जादों!", "normalised": "डक्टर, एम-बि-बि-एस, आरो एम-डि नि गेजेराव मा फाराग दं? आं बे टाइटेलफोरखौ बार बार नुनो मोनो आरो आं दावराव जादों!"}
{"unnormalised": "ओब्लाबो, जों भारतनि थाखाय बुजिनानै लाग्रोनि, मानोना माखासेआ दावराव जानो हागौ। \"Dr.\" आ गासैखौबो बुजियो। बेयो डक्टरेल डिग्री लानायफोरनि सिगांआव बाहायनाय मोनसे सोदोब। मेडिकलआव, बेयो बुजियो जे सोरबा मोनसेया अजथाइ मेडिकल खालामग्रा, बिसोरनि थाइ मोनसे डिग्री जेरैबो। बेनिखायनो, MBBS आरो MD लानायफोरखौबो \"Dr.\" होननानै बुंगोन।", "normalised": "खैर, जों बेखौ भारतनि सोमोन्दोआव रोंखांलांगोन, मानोना बेयो एसे दावराव जानो हागौ। \"डक्टर\" आ गासैखौबो बुजायो। बेयो मोनसे डाक्टरेल डिग्री गोनां जायखि जायानो थाखाय बाहायजायो। बेराम नायगिरि बिफानआव, बेयो बुजायो जे सोरबा मोनसे जायखि जाया डिग्री गोनां खाबु गोनां बेराम नायगिरि। बेनिखायनो, मोनसे एम-बि-बि-एस आरो मोनसे एम-डि गोनां दुजोनोबो \"डक्टर\" होन्नानै बुंगोन।"}
{"unnormalised": "MBBS आ Bachelor of Medicine आरो Bachelor of Surgery नि थाखाय। बेयो भारतनि गाहाइनि मेडिकल डिग्री, बेयो मेडिकल डिग्रीनि समान जे बेखौ नोंङो गोबां देसाव मोनगोन। 5.5 बोसोर (1 बोसोरनि इन्टारनसिपजों लोगोसे) मेडिकल ट्रेइनिंनि उनाव जेरै AIIMS एबा CMC Vellore नि मेडिकल कलेजाव नोंङो MBBS डिग्रीखौ मोनगोन। नोंङो बेनि उनाव Medical Council of India (एबा राज्यो मेडिकल काउन्सिल) आव रेजिस्टार खालामनानै मेडिसिन प्रेक्टिस खालामनो हागोन। MBBS पास जानाय डाक्टरआ प्रायो हस्पिटेलआव Resident Medical Officer (RMO) जायो।", "normalised": "एम-बि-बि-एस आ मेदिसेन आरो सर्जारि नि बेसेलारखौ बुजायो। बेयो भारतनि गिबि मेदिसेन डिग्री, बेयो गोबां देसफोराव मोननो हानाय मेदिसेन डिग्रीनि समान। बा बोसोर से मास (मोनसे बोसोर इन्टार्नसिपजों लोगोसे) एडभेन्सड मेदिसेन ट्रेनिं मोननायनि उनाव मोनसे मेदिकेल कलेज जेरै ए-आइ-आइ-एम-एस एबा सि-एम-सि भेल्लोरआव, नोंथांआ एम-बि-बि-एस डिग्री मोननो हागोन। अब्ला नोंथांआ भारतनि मेदिकेल काउनसिल (एबा राज्यो मेदिकेल काउनसिल) आवनो रेजिस्टर खालामनो हागोन आरो बेराम नायनो हागोन। गदाननो एम-बि-बि-एस डिग्री मोननाय डाक्टरा बांसिन समाव हस्पिटेलआव रेजीडेन्ट मेदिकेल अफिसार (आर-एम-ओ) जायो।"}
{"unnormalised": "MD, जे Doctor of Medicine, बेयो मोनसे पोस्ट ग्रेजुएट डिग्री। MBBS पास खालामनायनि उनाव, नोंङो MD खौ मोनसे थाइ फिल्डाव फरायसालियाव थांनो हागोन जेरै General Medicine, Pediatrics, एबा Radiology। बेयो प्रायो 3 बोसोर लायो। बेनिखायनो, \"Dr. Rajesh Kumar, MD (Medicine)\" नि मोनथाइयानो जाबाय Dr. Kumar आ इन्टारनेल मेडिसिनआव पोस्ट ग्रेजुएट स्पेसियलाइजेसन दं। DM आबो दं, जे Doctor of Medicine, नाथाय बेयो मोनसे सुफार-स्पेसियलाइजेसन जे बेखौ MD नि उनाव खालामनाय जायो (जेरै, DM Cardiology)। दावराव ना? बेफोरबादि सान MBBS->MD (स्पेसियलाइजेसन)->DM (सुफार स्पेसियलाइजेसन)। गोबां एक्सरियन्स डाक्टरफोरखौ \"Prof.\" होननानैबो बुंगोन जेब्ला बिसोरो एकेदेमिक्सआव बाहागो लायो आरो मेडिकल कलेजाव सोलोंहोयो।", "normalised": "एम-डि, जेराव डाक्टर अफ मेडिसिन, बेयो मोनसे पोस्टग्रेजुएट डिग्री। नोंथांनि एम-बि-बि-एस डिग्रीखौ फोजोबनायनि उनाव, नोंथांआ एम-डिखौ मोनसे बाहागो जेरै जेनेरेल मेडिसिन, पेडियाट्रिक्स, एबा रेडियोलोजीआव सोलिंनो हागोन। बेयो बांसिन समाव मोनथाम बोसोर लागो। बेनिखायनो, \"डाक्टर राजेश कुमार, एम-डि (मेडिसिन)\" बुजायो डाक्टर कुमारआ इन्टार्नेल मेडिसिनआव पोस्टग्रेजुएट स्पेसियलाइजेसन दं। बेवहाय डि-एम बो दं, जेराव डाक्टर अफ मेडिसिन, नाथाय बेयो एम-डि नि उनाव जाग्रा मोनसे सुपर-स्पेसियलाइजेसन (मानोना, डि-एम कार्डियोलोजी)। दावराव, होन? बेफोरबायदिनो सान: एम-बि-बि-एस निफ्राय एम-डि (स्पेसियलाइजेसन) निफ्राय डि-एम (सुपर स्पेसियलाइजेसन)। गोबां एक्सपिरीयन्स गोनां डाक्टरफोरखौ \"प्रोफेसर\" होन्नानै बुंगोन जेब्ला बिसोरो मेदिकेल कलेजआव एकेडेमिक्स आरो टिचिंआव बाहागो लायो।"}
