{"unnormalised": "नोंखौ आंनि नोगोरखौ \"Dr. Sharma\" होननानै बुंनो जिरायनायनि थाखाय आं AITA नामा?", "normalised": "आं आंनि नखरनिफ्राय आंनि वाइफखौ \"डक्टर शर्मा\" होन्नानै बुंनो थाब खालामनानै ए-हल जानांगौ नामा, नआवबो?"}
{"unnormalised": "आंनि नोगोरो, Priya Sharma, सोर गिबियावनो MBBS आरो MD कम्प्लिट खालामबाय, कार्डियोलोजीयाव स्पेसियालाइज खालामनानै। बेयो गोख्रों प्रोसेसमोन, बोसोर बोसोर गोख्रों सोलोंनाय आरो प्रेक्टिकल ट्रेनिं। बियो दानिया फुलि क्वालिफाइड कार्डियोलोजिस्ट, आरो दानिया AIIMS, देल्लियाव जुनियर रेसिडेन्ट। आं बियो गोख्रों मोननायजों आरो गोग्गानै मोननायजों गोरोंनो। बियो दानिया प्रोफेसर कपूरनि सिङावनो खामानि मावगासिनो।", "normalised": "आंनि वाइफ, प्रिया शर्मा, दासो M-B-B-S आरो M-D खौ सिगाङाव खालामबाय, कार्दिओलजिआव स्पेसियलाइजिं खालामनानै। बे मोनसे गोब्राब प्रोसेसमोन, बोसोरनि गोख्रोङै फरायनाय आरो प्रेक्टिकल ट्रेनिं। बियो दा फुरायै क्वालिफाइड कार्दिओलजिस्ट, आरो दासिम A-I-I-M-S, दिल्लीआव जुनियर रेसिडेन्ट। आं बियो मोनसे गोरोन्थि नङा बेनि डेडिकेसन आरो बियो दान होनायनि थाखाय गोर्बो गोरलैजों गोसोआव लाखिनाय। बियो दा प्रोफेसर कपूरनि सिंआव खामानि मावगासिनो।"}
{"unnormalised": "प्रब्लेमआ जाबाय, आंनि बिमा-बिफा आरो बिदा-बिनि बिथांमोना बियो \"Dr. Sharma\" होननानै बुंनो थाखाय गोब्राब मोनगासिनो। बिथांमोना जिरायदों नआव, जों गासैबो नोगोरा, आरो फोर्मेल टाइटेलआ एननेचुरेल आरो गोजानाव मोनदों। बिथांमोना बियो गिबि मुं, प्रियाजों बुंनो गिदों। आं बिथांमोननि पइन्टखौ माखासेसिम बुजिदों, नाथाय आं मोनदों बेयो रेस्पेक्टनि मेटार। बियो बे टाइटेलखौ आर्जन खालामदों, आरो बियो हार्ड वर्क आरो अचीवमेन्टसनि रिकग्निशन। बियो प्रोफेशनल टाइटेल आरो रेस्पेक्ट खालामनो नांगोन।", "normalised": "प्रब्लेमआ जाबाय, आंनि बिमा-फाफा आरो बिनानाव-बैनिफ्राय बियो गावनि मुं \"डक्टर शर्मा\" होन्नानै बुंनायाव एडजस्ट खालामनो गोब्राब मोनगासिनो। बिसोर थाब खालामोदि नआव, जों बयबो नखरनि, आरो फर्मेल टाइटेलखौ अननेचुरेल आरो गोजानाव मोनजायो। बिसोरो गावनि सिगांनि मुं, प्रियाजों बुंनो लुगैयो। आं बिसोरनि पोइन्टखौ माखासे लेबेलसिम बुजिदों, नाथाय आं सानो बे मोनसे रिस्पेक्टनि बाथ्रा। बियो बे टाइटेलखौ आर्जित खालामदों, आरो बे गावनि गोख्रोङै खामानि आरो अचीभमेन्टनि रिकग्निशन। बे मोनसे प्रोफेसनल टाइटेल आरो रिस्पेक्ट खालामनो नांगौ।"}
{"unnormalised": "आं बिथांमोननो एखेने खालामनो नाजादों बियो बिसोरनि टाइटेलखौ बाहायनानै, इनेफोर्मेलिनो, बियो बिसोरनि प्रोफेशनल आइदेन्टिटिखौ एलेज खालामो। बियो गोजां दान्थानो नङा नाथाय बिसोरनि मा खालामदों बेखौ गोजोननाय देखायनो। ननि बारहायावनो, बियो बिसोरनि सायाव प्रोफेशनल कन्टेक्स्टआव रोंगोनाय मानसिजों रायजोबनायाव, बियो Dr. Sharma होननानै बुंनाया जोबोद इम्पोर्टेन्ट। आंनि बिमाया बुङो, \"बेटा, बियो जोंनि बाहु (बोइनि फिसाजो) गिबियावनो,\" जाय आं मोनदों, नाथाय बियो बिसोरनि प्रोफेशनल स्टेन्डिं नोगेइट खालामो।", "normalised": "आं बिसोरनो बुजायनो नायदोंदि गावनि टाइटेलखौ बाहायनानै, इनफर्मेलि, गावनि प्रोफेसनल आइडेन्टिटिखौ एक्नोलेज खालामो। बे गोजानाव खालामनायनि सोमोन्दै नङा नाथाय बियो मा अचीभ खालामदों बेनि थाखाय एप्रिसिएसन देखायनायनि सोमोन्दै। ननि बाहेरायावबो, गावनि सोमोन्दै प्रोफेसनल कन्टेक्स्टआव सोमोन्दो थानाय लोगोफोरजों बुंलायनायाव, बियो डक्टर शर्मा होन्नानै बुंनो थाब जायो। आंनि बिमाया बुंगोन, \"बेटा, बियो जोंनि बहु (जौमायावबो) सिगां,\" जेखौ आं मोननो हायो, नाथाय बे गावनि प्रोफेसनल स्टेन्डिंखौ नेगेट खालामफेरा।"}
{"unnormalised": "आंनि नोगोरो, बुजिनानैबो, गासै सिचुएसनजों गारां मोनदों। बियो नोगोराव फ्रेनिखो खालामनायखौ खालामनो नाजाया। बियो दानियाबो, गुबुनजों एदमिट खालामबाय बियो एसे डिफ्लेट मोनदों जेब्ला बिसोरनि अचीवमेन्टसखौ फेमिलियारि इन्टिमेसिनि थाखाय गोमाहोदों। बियो मेन्सन खालामदों, पासिंआव, बियो सिनियर कलिक्सआ AIIMS आवबो माब्लाबा टाइटेलसखौ बाहायनो स्ट्रोगल खालामो, स्पेसियालि फिमेल डक्टरजों। आं मोनदों बेयो गोबोर जोबोद रूटेड सोसाइटेल नर्मसनिफ्राय जायखौ प्रोएक्टिभलि रेजिस्ट खालामनो नांगोन।", "normalised": "आंनि वाइफआ, बुजिबायब्लाबो, गासै सिचुएसनजों गोरोन्थि मोनजायो। बियो नखरनि गेजेराव फ्रिक्सन खालामनो लुगैया। स्टिल, बियो गुसु गुसुयै बुंदोंमोनदि गावनि अचीभमेन्टखौ ओवरलुक खालामबा फैमिलियार इनटिमेसिखो मोजां मोनजायो। बियो बुंदोंमोन, थाबाय थाबाय, बे गावनि सिनियर कलिगसआ A-I-I-M-S आवबो बेसेन होनानै टाइटेलखौ बाहायोब्लाबो गोब्राब मोनो, स्पेसियेलि फिमेइल डक्टरजों। आं मानि बेयो सोसाइटेल नर्मसनिफ्राय ओंखारबोनाय जायो जेखौ प्रोएक्टिभलि रेजिस्ट खालामनो नांगौ।"}
{"unnormalised": "सो, आं ए**होल नामा बेखौ जिरायनायनि थाखाय, बियो सम टेन्सोन खालामनायबो? बेयो जोबोद इम्पोर्टेन्ट नामा नोगोराव फोर्मेलिटिखौ मेन्टेन खालामनायाव, एबा आं जोबोद सेन्सिटिभ नामा आरो आंनि भियउसखौ इम्फोस खालामदों नामा? आं रोंजोबोद होननानै बेखौ माबोरै हेन्देल खालामनो, कन्सिडर खालामनानै आंनि बिनानावआ डाक्टर वर्मानि सिङाव लेडि हार्डिंज मेडिकल कलेजाव सोलोंनो स्टेयार्ट खालामदों। आं नोगोरोनिफ्राय आंनि नोगोरावबो एखे रेस्पेक्टखौ देखायनो गिदों।", "normalised": "दा, आं ए-हल जानांगौ नामा बेखौ थाब खालामनानै, मानोना बे माखासे टेन्सन जाहोन्दो होदों? बे रियेलियावनो इम्पोर्टेन्ट नामा फैमिलिनि गेजेराव फर्मेलिटिखौ मेन्टेन खालामनाया, एबा आं ओवरलि सेन्सिटिभ जानानै आंनि भिउसखौ इम्पुस खालामगासिनो नामा? आं रियेलियाव मोनसे दिजासे सोमोन्दै आं बेखौ माबोरै हेन्देल खालामनो, साननानै आंनि बिनानजोआ दासो डक्टर वर्मानि सिंआव लेडी हार्डिंज मेडिकल कलेजआव फरायगासिनो। आं थाब खालामगोन आंनि नखरआ आंनि वाइफनो एखे रिस्पेक्टखौ देखायो।"}
