{"unnormalised": "ताह्ने, मैं बस एह् पूरे स्कूल दे इम्तिहान आले मामले बारै च थोड़ी जही गल्ल करदा हां। मेरा निक्का भरा, रोहन, हुण 10वीं च ऐ ते बड़ा दबाव ऐ। एह् इस चाल्ल ऐ, जिस दिन शा ओह 9वीं च पैर रखेया, हरेक – माता-पिता, रिश्तेदार, अध्यापक – बोर्ड दे इम्तिहान च 90% शा मते नंबर हासल करने बारै च उसीदे मथे पीचे लगेदे रेह्न्दे न।", "normalised": "आह्हो, मैं बस इस सारे स्कूल दे इम्तिहान आह्ली गल दे बारे च थोड़ा झल्ला ही करदां। मेरा छोटा भाई, रोहन, हुण दस्मीं जमात च ऐ ते एत्थें बड़ा दबा ऐ। इयां लगदा ऐ जिਵੇਂ जिस दिन थमां ओह् नौमीं च आया ऐ, हर कोई – मां-पिओ, रिश्तेदार, उस्ताद – बोर्ड दे इम्तिहान च नब्बे परसैंट तों ऊपर नंबर लैने दे बारे च उसदे पीछे होएदे न।"}
{"unnormalised": "ओह् डीपीएस च पढ़दा ऐ, ते सचमुच, उत्थै मुकाबला मता खराब ऐ। उनेंदे हर कुसै महीने बाद एह् प्री-बोर्ड इम्तिहान होंदे न ते जेकर ओह् उन्हां च चंगी चाल्ल नंबर नहीं लेन्दा, तां अध्यापक घर फोन करना शुरू करी दिंदे न। एह् पढ़ाई, टेस्ट, तनाव, दुबारा दा लगातार चक्कर ऐ। उसीदे तां हफ्तै दे अंत च कोचिंग क्लासें बी होंदियां न, जेह्ड़ियां सुबह 9:00 बजे शा दोपहर 1:00 बजे तगर चलदियां न। तुस सोच सकदे ओ?", "normalised": "ओह् डी-पी-एस च पढ़दा ऐ, ते सचमुच, ओत्थें मुकाबला बड़ा सख्त ऐ। उन्हां दे हर कुसै म्हीने बाद एह् प्री-बोर्ड दे इम्तिहान होंदे न ते जेकर ओह् उनें च चांगे नंबर नेईं लैंदा, तां उस्ताद घर फोन करने लग पौंदे न। एह् पढ़ाई, टेस्ट, तनाव, दोबारह दी निरंतर चक्र ऐ। उसदे हफ्तावार दे आखिर च कोचिंग क्लासां बी होंदियां सन, जेह्ड़ियां सबेरे नौ वजै थमां दोपहर ऐक वजै तगर चलदियां सन। क्या तुस कल्पना करी सकदे ओ?"}
{"unnormalised": "मैं 08' च वापस अपने 10वें इम्तिहान याद करदा हां। एह् यकीनन मता जरूरी हा, पर इस चाल्ल नहिं! अस शामें क्रिकेट खेल्दे हे, टीवी दिक्खदे हे। रोहन गी मता कम आराम मिलदा ऐ। उने मैनु दस्सेआ कि इस साल दे सिलेबस च गणित, विज्ञान, सामाजिक अध्ययन, अंग्रेजी ते हिंदी जेहे मजमून शामल न। एह् सब तुहाडे मथे च पाना बोहत ऐ, है ना? मैं राज्य बोर्ड कीता तां हुण थोड़ा अलग पाठ्यक्रम होई सकदा ऐ, पर फेर बी...", "normalised": "मैनूं दो हजार अठ च अपने दस्मीं दे इम्तिहान याद न। एह् यकीनन जरूरी हा, पर इसदे जियां कुझ बी नेईं! अस शामूं क्रिकेट खेड्डे आस, टी-वी दिक्खदे आस। रोहन नूं मुश्किल कन्नै कोई फुरसत मिलदी ऐ। उस मैनूं दस्सेआ जे इस साल दे सिलेबस च गणित, साइंस, समाजी अध्ययन, अंग्रेजी, ते हिंदी जेह्हे विषय शामल न। एह् तुंदे दिमाग च भरने आस्तै बड़ा कुझ ऐ, ठीक ऐ ना? मैं राज्य बोर्ड कीता हा ते इसलेई हुण थोड़ा मता होर पाठ्यक्रम होई सकदा ऐ, पर फेर बी..."}
{"unnormalised": "जिस गल्ल दी मैनु सब शा मती चिंता ऐ, ओह् ऐ उसीदी दिमागी सेहत पर असर। हर इम्तिहान शा पैह्ले ओह् मता परेशान होंदा ऐ। पिछले हफ्तै, उसीदा अपने विज्ञान प्री-बोर्ड शा पैह्ले सही च पैनिक अटैक होआ हा। मेरी मम्मा गी उसी गी थोड़ी तुलसी दी चाय देनी पेई, जेह्ड़ी कम शा कम कुसै बेल्लै तां मदद करदी ऐ, पर एह् सिर्फ टिकने आह्ली गल्ल नहीं ऐ। मैं अपनी मम्मा गी आक्खेआ कि उसी गी 10/10 पाने दी मता चिंता नेईं करदी।", "normalised": "मैनूं जिस गल्ल दी सब तों मता चिंता ऐ, ओह् ऐ उसदी मानसिक सेहत पर असरा। ओह् हर इम्तिहान थमां पहले मता चिंतित होई जंदा ऐ। पिछले हफ्ते, उस नूं सचमुच अपने साइंस दे प्री-बोर्ड थमां पहले दहशत दा दौरा पया हा। मेरी मां नूं उस नूं कुसै तुलसी दी चाय देनी पेई, जिस कन्नै कम से कम अस्थायी तौर पर मदद मिली दी ही, पर एह् बस टिकने वाला नेईं ऐ। मैं अपनी मां नूं दस्सेआ जे ओह् उस नूं दस विच दस लैने दे बारे च मता चिंता न करन।"}
{"unnormalised": "ओह् लगातार अपने क्लासमेटें कन्नै अपनी तुलना करदा ऐ। जाहरी तौर पर, उसीदी क्लास च इक बंदा, आकाश, इक चाल्ल दा दिमाग आह्ले लोकें च शा ऐ जेह्ड़ा हमेशा 98% शा मते नंबर हासल करदा ऐ। रोहन गी लगदा ऐ कि उसी गी जिंदगी च कुतै पुज्जने आस्तै आकाश बनने दी लोड़ ऐ। मैं उसी गी दस्सेआ करदा हां कि हर केसी च अपनी ताकत होंदी ऐ ते नंबर सब कुझ नहीं होंदे, पर इक 15 साल दे बच्चे गी समझाना मुश्किल ऐ जद कि पूरा सिस्टम नंबर, नंबर, नंबर आस्तै बणेआ लगदा ऐ!", "normalised": "ओह् लगातार अपने सहपाठियां कन्नै अपनी तुलना करदा ऐ। जाहर ऐ जे उसदी क्लास च ऐक बच्चा, आकाश, कुसै चालाक ऐ जेह्ड़ा हमेशा नब्बे परसैंट तों ऊपर नंबर लैंदा ऐ। रोहन नूं लगदा ऐ जे जीवन च कुतै बी पुज्जने आस्तै उस नूं आकाश बनने दी लोड़ ऐ। मैं उस नूं बार-बार आखदा रेंहदां हां जे हर किसी च अपनी ताकत होंदी ऐ ते नंबर सब कुझ नेईं होंदे, पर ऐक पंद्रह साल दे बच्चे गी मनाना मुश्किल ऐ जदूं पूरा सिस्टम नंबर, नंबर, नंबर दी तरफ झुका होआ लगदा ऐ!"}
{"unnormalised": "उसी गी एह् सब झेलदे दिक्खना बड़ा परेशान करदा ऐ। मेरी इच्छा ऐ कि भारत च शिक्षा प्रणाली सीखने पर मता ध्यान दे ते रट्टा मारने ते उच्च नंबर पाने पर कम। एह् असल च इस बारे च ऐ कि तुस जेह्ड़ा जाणदे ओह् उस गी इस्तेमाल करी सकदे ओ कि सिर्फ 3 घंटे दे लंबे इम्तिहान च तथ्यें गी दोहराओ। मैनु उम्मीद ऐ कि भविष्य च पीढ़ियां आस्तै हालात बेहतर होन। मैं तां एह् बी पढ़ेआ ऐ कि नवी शिक्षा नीति गी एह् सब बदलने ते करीब 2027 तगर लागू करने आह्ले न, पर एह् मता दूर लगदा ऐ।", "normalised": "उस गी इसदे थमां गुज़रदे दिक्खी के निराशा होंदी ऐ। मेरी ख्वाहिश ऐ जे भारत च शिक्षा प्रणाली रट्टा मारन ते उच्च नंबर लैने तों मता सीखने पर ध्यान दे। एह् सचमुच इस बारे च ऐ जे तुस अपनी जानकारी गी लागू करी सकदे ओ के नेईं, सिर्फ त्री घंटे लम्मे इम्तिहान च हकीकतां नूं थूकदे ओ। मैं उमीद करदां जे भविष्य दी पीढ़ी आस्तै हालात बेहतर होएगन। मैं एह् बी पढ़ा जे नवी शिक्षा नीति गी इस गी बदली के दो हजार सत्ताई तगर लागू करना ऐ, पर एह् मता दूर लगदा ऐ।"}
{"unnormalised": "कुतै बी, मेरी बड़बड़ सुणने आस्तै धन्यवाद। बस एह् अपने मथे शा बाहर कढना चाहुंदा हा। इम्तिहान देने आले सारे विद्यार्थियें गी शुभकामनाएं! तुस नंबर हासल करो जेह्ड़े तुहाडे आस्तै खुशी ल्याने, पर इस शा बी मते जरूरी एह् ऐ कि तुस एह् याद रक्खो कि इस सारे तनाव दौरान अपनी सेहत गी महत्व देवो। एह् बेहतर होई जाग, मेरा वादा ऐ!", "normalised": "खैर, मेरी बकवास सुन्ने लेई धनबाद। बस इस गी अपने दिला थमां कढन दी लोड़ ही। अपने इम्तिहान च शामिल होन आह्ले सारे विद्यार्थियें गी शुभकामनाएं! तुहानूं ओह् नंबर मिलन जेह्ड़े तुहानूं खुशी देवन पर इस तों बी मता जरूरी ऐ, याद रखना जे इस सारे तनाव दे दौरान अपनी सेहत दा ख्याल रखना। एह् बेहतर होई जाग, मैं वादा करदां!"}
