{"unnormalised": "नवी जनगणना दे डेटा आई गेआ, भै! अते दस्सां की? भारत दी आबादी ने आधिकारिक तौर पर 1.4 अरब दा आंकड़ा पार करी लेया ऐ। 10/10/2024 को जारी कीते गेदे ताजे आंकड़े च कुल आबादी 1,400,000,000 तों कुझ होर लोक शामल हन। एह् मता सारे लोक न!", "normalised": "नवी जनगणना दा डाटा आई गेआ, भाई! ते दस्सो की ऐ? भारत दी आबादी ने आधिकारिक तौर पर इक पॉइंट चार बिलियन दा आंकड़ा पार करी लेया ऐ। दस्स अक्तूबर दो हजार ते चौबी दा जारी कीता गया ताजा आंकड़ा, इक बिलियन चार सौ मिलियन तो थोड़ा ज्यादा आबादी दर्शांदा ऐ। ए बहुत सारे लोक ने!"}
{"unnormalised": "जाहिर ऐ जे पिछली जनगणना दे मुकाबले विकास दर थोड़ी धीमी होई गेई ऐ। अस 1.1% दी विकास दर दी गल्ल करदे पेआं, जेह्ड़ी विशाल आधार आबादी गी ध्यान च रखदे होई अजे बी महत्वपूर्ण ऐ। यूपी अजें बी 200 मिलियन बासिंदेआं दे कन्नै चार्ट च अग्गे ऐ – एह् पूरे देश दी 1/7 आबादी इक राज्य च रह्ंदी ऐ।", "normalised": "साफ ऐ के पिछले जनगणना दे मुकाबले विकास दर थोड़ा धीमा हो गया ऐ। अस इक पॉइंट इक प्रतिशत दी विकास दर दी गल्ल करदे पेई आं, जेह्ड़ी के विशाल आधार आबादी दे कारण अज्ज वी महत्वपूर्ण ऐ। यू-पी अज्ज वी दो सौ मिलियन निवासीएं दे नाल चार्ट विच मोंहरे ऐ - ए पूरे देश दी आबादी दा इक सतवां हिस्सा ऐ जेह्ड़ा इक राज्य च रहंदा ऐ।"}
{"unnormalised": "डेटा कुझ दिलचस्प रुझान बी दस्सना ऐ। उदाहरण दे तौर पर, शहरी आबादी कुल आबादी दा 35% तक बधी गेई ऐ, जिस च मुंबई ते दिल्ली जहे शहर हर रोज मता सारे लोकें गी जोड़दे पेआ न। पर ग्रां दे लोक अजे बी महत्वपूर्ण न, जेह्ड़े लगभग 65% न जिस च बिहार ते ओडिशा जहे राज्यें च ग्रां दी आबादी दी प्रतिशत मता ऐ।", "normalised": "डाटा कुच्छ दिलचस्प रुझानें दा सुझाव वी दिंदा ऐ। उदाहरण दे तौर पर, शहरी आबादी कुल आबादी दा पैंती प्रतिशत तक बढ़ गई ऐ, ते मुंबई ते दिल्ली जनेहें शहर रोज होर लोकें गी जोड़दे न। पर ग्रामीण आबादी अज्ज वी महत्वपूर्ण ऐ, पर करीबन पैंती प्रतिशत बनी हुई ऐ, बिहार ते ओडिशा जनेहें राज्यें च ग्रामीण आबादी दी प्रतिशतता ज्यादा ऐ।"}
{"unnormalised": "साक्षरता दर बी बधी गेई ऐ, जेह्ड़ी कुल मिला के लगभग 77.7% तक पुज्जी गेई ऐ। महिलाएं दी साक्षरता दर 70.3% ऐ, जेह्ड़ी अजें बी मर्दें तों घट्ट ऐ, जेह्ड़ी 84.7% ऐ। असें गी शिक्षा तक मता बराबर पहुंच गी बढ़ावा देना होग, या। असें गी लिंगें च बराबर रूप कन्नै नंबर बधाने होगन।", "normalised": "साक्षरता दर वी बढ़ गई ऐ, कुल मिलाकर करीबन सत्तात्तर पॉइंट सत्ता प्रतिशत तक पुज्ज गई ऐ। मादा साक्षरता दर सत्तर पॉइंट ती प्रतिशत ऐ, पर अज्ज वी पुरखें कन्नो घट ऐ, जेह्ड़ी के चौरासी पॉइंट सत प्रतिशत ऐ। असां गी शिक्षा तक होर बराबर पुज्जने दी जरूरत ऐ, यार। नर ते मादा दुएं विच समान रूप कन्नो संख्या गी ऊपर लेई जाना होग।"}
{"unnormalised": "एह् नंबर नीति बनाने च इक बड़ी भूमिका निभांगन, खासकर संसाधनें दे बंटवारे ते बुनियादी ढांचे दे विकास दे मामले च। एह् हमारी सरकार गी स्पष्ट रूप कन्नै दस्सग जे अस कुत्थे खड़े आं, ते किह् ध्यान देने दी लोड़ ऐ, 1.4 अरब लोकें दी लोड़ें दी योजना बनाना कोई आसान कम्म नी ऐ, तूं जानदा ऐ? तो चलो दिक्खदे आं जे अस इस जानकारी दा मता तों मता फायदा किस चाल्ली लैंदे आं, एह्?", "normalised": "एह संख्यां नीति निर्धारण च इक बड्डी भूमिका निभांगन, खासकर जदूं संसाधन आवंटन ते बुनियादी ढांचे दे विकास दी गल्ल औंदी ऐ। एह् साड्डी सरकार गी एह् साफ तस्वीर देई देग के अस कुत्थे खड़े आं, ते किस गल्ल उप्पर ध्यान देने दी जरूरत ऐ, इक पॉइंट चार बिलियन लोकें दी जरूरतें दी योजना बनाना कोई आसान कम्म नेईं ऐ, तुस जांदो ओ? ते चलो दिक्खो के अस इस जानकारी दा किस तरां बेहतरीन ढंग नाल इस्तेमाल करदे आं, हां?"}
