{"unnormalised": "नई दिल्ली: भारत दी आबादी, नमें जनगणना दे डेटा दे मताहबक, जेह्ड़ा काफी देरी दे बाद जारी कीता गेआ ऐ, 1.4286 अरब ऐ, जेह्ड़ा इस गी सब तों मती आबादी वाला देश बनांदा ऐ, ते चीन तों अग्गें ऐ! आखिरकार, उम्मरें इंतजार करने दे बाद चबान आस्तै कुझ आंकड़े। जनगणना, जेह्ड़ी 2021 च कीती गेई ही पर हुण ई दिक्खी दी ऐ, कुझ दिलचस्प रुझानें गी दिक्खांदी ऐ।", "normalised": "नई दिल्ली: भारत दी आबादी, नमें जनगणना आंकड़े दे मुताबिक, जेह्ड़े के मता लंबा इंतजार करने दे बाद जारी कीते गे, एक खर्ब ब्यालीस करोड़ छियासी लक्ख ऐ, जिसदे कन्नै ऐ दुनिया दा सबतूं बड्डा आबादी आळा मुल्क बनी गेआ ऐ, चीन नूं पछाड़दे होई! आख़िर च, चाब्बने आस्तै कुसै आंकड़े, मता इंतजार करने दे बाद। जनगणना, जेह्ड़ी के दो हज़ार इक्कीस च कराई गई ही पर हुण ऐ सामने आई ऐ, कुसै रोमांचक रुझानें गी जाहर करदी ऐ।"}
{"unnormalised": "हालांकि समग्र विकास दर घटी के लगभग 1.2% प्रति बर्ष हो गई ऐ, पर कुझ रियासतें च होर तेज़ी कन्नै बधोतरा दिक्खेआ जाई रा ऐ। उत्तर प्रदेश 24 करोड़ तों मते बाश्शंदें कन्नै सब तों मती आबादी वाली रियासत बनी दी ऐ, जिसदे बाद महाराष्ट्र ते बिहार दा नंबर ऐ। आंकड़े एह् बी दस्सदे न कि शहरी आबादी च बधाऊ आया ऐ, जिंदे च लगभग 35% भारतीय हुण शहरें च रेंह्दे न।", "normalised": "जेकर सारें गी मिलाने आळी वृद्धि दर लगभग एक दशमलव दो प्रतिशत प्रति वर्ष तक धीमी होई गेई ऐ, पर कुसै राज्यें च मता तेज़ वृद्धि दिक्खी जांदी ऐ। उत्तर प्रदेश दो सौ चालीस करोड़ (दो सौ चालीस करोड़!) निवासियों दे कन्नै सबतूं बड्डा आबादी आळा राज्य बनी रेह्न्दा ऐ, जिंदे बाद महाराष्ट्र ते बिहार दा नंबर ऐ। आंकड़े एह् वी दस्सदे न के शहरी आबादी च मता वड्डा बधावा होई गेआ ऐ, जिसदे कन्नै लगभग पैंतीस प्रतिशत भारतीय हुण शहरें च रेह्ंदे न।"}
{"unnormalised": "युवकें, असें अजें बी इक मता जवान देश आं! डेटा दिक्खांदा ऐ कि आबादी दा इक बड्डा हिस्सा 30 ब’रें तों घट्ट उम्र दा ऐ, जिसदा मतलब ऐ कि असें च मता संभावित शक्ति ऐ। जनसांख्यिकीय लाभांश असली ऐ, लोक हो, जेकर असें जरूरी शिक्षा ते रोजगार दे मौके म्हैय्या करी सकदे आं। इक घट्ट रोमांचक नोट उप्पर, लिंग अनुपात (प्रति 1000 मर्दें उप्पर महिलाएं) च हल्की सुधार दित्ती गेई ऐ पर अजें बी कम्म करने दी लोड़ ऐ। असैं उ’थे पुज्जने दे न ... धीरै पर निश्चित रूप नाल।", "normalised": "जवानों, अस अज वी मता जवान मुल्क आं! आंकड़े दस्सदे न के आबादी दा मता हिस्सा तीस सालें थमां घट्ट उम्र दा ऐ, मतलब ऐ के असेंगी मता मौका ऐ। जनसांख्यिकीय लाभांश असल ऐ, दोस्तो, जब तक अस जरूरी शिक्षा ते रोजगार दे मौके देई सकदे आं। कुसै घट्ट रोमांचक गल्ल पर, लिंग अनुपात (एक हजार मर्दां पर महिलाएं) च थोड़ी जेह्ड़ी सुधार दिक्खी गेई ऐ पर अज वी कम्म करने दी जरूरत ऐ। अस उथे पुज्जदे पे न... धीरे-धीरे पर निश्चित रूप कन्नै।"}
{"unnormalised": "साक्षरता दर च बधोतरा जारी ऐ, जिस कन्नै राष्ट्रीय औसत लगभग 77.7% ऐ। केरल 96% तों मती साक्षरता कन्नै चार्ट उप्पर बनी दी ऐ, जबकि उत्तर ते पूरब दी कुझ रियासतें अजें बी पिछड़ी दी ऐ। सारेआं आस्तै शिक्षा उप्पर ध्यान देने दी लोड़ ऐ, ख़ास करियै कुड़ियां आस्तै, अपनी पूरी क्षमता हासल करने आस्तै। एह् नंबर भविष्य आस्तै योजना बनाने आस्तै मता महत्वपूर्ण ऐ।", "normalised": "साक्षरता दर च बधावा जारी ऐ, जिसदे कन्नै राष्ट्रीय औसत हुण लगभग सत्त्तर दशमलव सात प्रतिशत ऐ। केरल नब्बे छह प्रतिशत थमां मता साक्षरता दे कन्नै चार्ट च सबतूं उप्पर बनी रेह्न्दा ऐ, जबकि उत्तर ते पूरब दे कुसै राज्य अज वी पिछे न। असेंगी सारें आस्तै शिक्षा पर ध्यान देने दी लोड़ ऐ, खास करी के कुड़ियां आस्तै, अपनी पूरी क्षमता तक पुज्जने आस्तै। ऐ आंकड़े भविष्य आस्तै योजना बनाने आस्तै मता जरूरी न।"}
{"unnormalised": "माहिर आह्नदे न कि एह् जनगणना दा डेटा अगले दशक च नीति बनाने आस्तै मता अहम होग। संसाधनां दे आवंटन तों ल’ई के बुनियादी ढांचे दी योजनाबंदी तकर सारियां चेजें इन आंकड़ें दे आधार उप्पर होनगियां। असैं उम्मीद करदे आं कि सरकार एह्नां आंकड़ें दा चंगी चाल्ली इस्तेमाल करग ते हर इक आस्तै इक चंगा भारत बनाएग! 1.4286 अरब स्वप्नें गी पूरा करना ऐ – कोई छोटा कम्म नेईं!", "normalised": "विद्वानें दा केह्ना ऐ के ऐ जनगणना आंकड़े अग्गे दे दस सालें च नीति निर्माण आस्तै मता जरूरी होङन। संसाधन आवंटन थमां लेई के बुनियादी ढाँचे दी योजना बनाने तक सारें गी ऐह्नां आंकड़े पर आधारित कीता जाग। चलो उम्मीद करीए के सरकार ऐह्नां आंकड़े दा मता चंगा इस्तेमाल करदी ऐ ते हर इक आस्तै मता चंगा भारत बनांदी ऐ! एक खर्ब ब्यालीस करोड़ छियासी लक्ख सपने पूरे करने गी - कोई छोटा कम्म नी!"}
