{"unnormalised": "हे सारेयो, केई ने हिन्दुस्तान विच नमें जनसंख्या दे आंकड़े बारे पुच्छया हा ते मै सोचा के मैं हाल दे आंकड़ें दे आधार पर कुछ जानकारी साझा करां। तुसां जाणदे ओ, साढ़े च कन्ने केई लोक न ये पता करना स्कूलें थमां लेई के अस्पतालें तिकर हर चीज दी योजना बनानें आस्ते कितना जरूरी ऐ, है ना? ते एत्थे इक चाल्ली जानकारी ऐ।", "normalised": "हे सारेयां गी, केसे ने भारत च नवीनी आबादी दे आंकड़े दे बारे च पुच्छेया हा, ते मैं सोचेआ मैं ताज़ा डेटा दे आधार ते कुझ जानकारी सांझी करां। तुसां जानदे ओ, ए पता करना के असां कितने लोक हां, स्कूलें तो लेके अस्पतालें तक हर चीज़ दी योजना बनाने लेई बहोत जरूरी है, है ना? तो एथे इक जल्दी नाल समरी ऐ।"}
{"unnormalised": "नवीनतम अंदाज़ें दे अनुसार, हिंदुस्तान दी आबादी ने 2023 च कदाचित 1.4 अरब दा आंकड़ा पार कर लेया हा। ये बड़ा सारै लोक न! अलग-अलग स्त्रोत तुसां गी थोड़े भिन्न आंकड़े देई सकदे न - शायद 1.4286 अरब या इथे तिकर के 1.429। पर आम राय ऐ के असां हुण सब थमां ज्यादा आबादी वाला देश आं। ए सोचनें विच थोड़ा अजीब लगदा ऐ, नईं ऐ?", "normalised": "नवीनतम अनुमानें दे अनुसार, भारत दी आबादी दो हजार तेईस च कदी इक अरब चार करोड़ दे आंकड़े नू पार करी गेई। ए बहोत लोक न! अलग-अलग स्रोत तुसां गी थोडे अलग नंबर देई सकदे न – शायद इक अरब चार करोड़ अठाई हजार ते छह मिलियन या इत्थों तक के इक अरब चार करोड़ उनती हजार। पर आम सहमति एही ऐ के असीं हुण सबसे ज्यादा आबादी आह्ले मुल्क आं। इस बारे च सोचना थोड़ा पागलपन ऐ, है ना?"}
{"unnormalised": "बहते सारै आंकड़े अंदाज़ें ते अनुमानें थमां औंदे न क्यांके पिच्छला पूरा जनगणना 2011 च होई ही। 2011 दी जनगणना ने ओस बखत आसपास 1.21 अरब दी आबादी दिखाई ही। ते तुसां देख सकदे ओ के असां दसक थमां थोड़े जेहे ज़्यादा बखत विच केन्ने बध गे न। 2001 ते 2011 दे बिच्च दशकीय बढ़ोतरी दर कदे 17.7% दे आसपास ही, पर अंदाज़े सुझाव दिंदे न के ए हुण थोड़ी धीमी हो रही ऐ। ए सब बड़ा जटिल सामान ऐ, पर ए समझना जरूरी ऐ के असां किधर जा करदे आं।", "normalised": "बहोत सारा डेटा अनुमानें ते प्रोजेक्शनें थमां आंदा ऐ क्याें जे आखिरी पूरी जनगणना दो हजार ते ग्यारा च होयी ही। दो हजार ते ग्यारह दी जनगणना च लगभग इक अरब दो करोड़ दस लाख दी आबादी दस्सी गेई ही। तो तुसां देखी सकदे ओ के अस सिर्फ दस सालां च किन्ना बधी गए आं। दो हजार इक ते दो हजार ग्यारह दे बीच दस सालां दी विकास दर लगभग सत्तर हजार ते सात फीसदी ही, पर प्रोजेक्शनें दा सुझाव ऐ के ए हुण थोड़ी धीमी हो रही ऐ। ए सब बड़ी जटिल चीजें न, पर ए समझना जरूरी ऐ के असीं कुत्थे जा करदे आं।"}
{"unnormalised": "साथे गै, यूपी (उत्तर प्रदेश) ते बिहार जेहे प्रदेशें विच अरुणाचल प्रदेश जेहे प्रदेशें दे मुकाबले सचमुच च उच्च जनसंख्या घनत्व जारी ऐ। ए क्षेत्रीय भिन्नताएँ गी समझना लक्षित विकास आस्ते जरूरी ऐ। वैसे भी, उम्मीद ऐ के ए तुसां गी थोड़ा स्पष्ट चित्र दिंदा। मैनू दस्सो जेकर तुसां दे कोई होर सवाल न।", "normalised": "नाल ही, यू-पी (उत्तर प्रदेश) ते बिहार जेह् यां राज्यें च अरुणाचल प्रदेश जेह् यां राज्यें दे मुकाबले आबादी घनत्व बहोत ज्यादा ऐ। एह्ना क्षेत्रीय भिन्नताएं गी समझना लक्षित विकास लेई जरूरी ऐ। वैसे बी, उम्मीद ऐ ए तुसां गी थोड़ी स्पष्ट तस्वीर देई। जे तुहाडे कोई और सवाल न तां दस्सो।"}
