{"unnormalised": "भारत दे जनसांख्यिकीय तथ्य की न?", "normalised": "भारत बारै म कुच्छ दिलचस्प जनसांख्यिकीय तथ्य के न?"}
{"unnormalised": "भारत दा जनसांख्यिकीय दृश्य अविश्वसनीय रूप कन्नै विविध ते गतिशील ऐ। जनगणना 2011 दे अस्थाई आंकड़ें दे मुताबिक, भारत दी आबादी 1.21 बिलियन ही। दशक दी विकास दर (2001-2011) 17.7% ही, जिह्ड़ी पिछले दशक थमां घट्ट ही। दिलचस्प गल्ल ऐ जे लिंग अनुपात, जिह्ड़ा प्रति 1000 मर्दां पर महिलाएं दी संख्या ऐ, च सुधार होई के 943 होई गेआ, जिह्ड़ा के 1971 दी जनगणना दे बाद सब तों बधीक ऐ। केरल लगातार सब तों बधीक लिंग अनुपात दर्ज करदा ऐ, लगभग 1084, जबकि हरियाणा जहे राज्यें ऐतिहासिक रूप कन्नै घट्ट अनुपात कन्नै जूझदे रहे न, पिछले जनगणना दे मुताबिक लगभग 879।", "normalised": "भारत दा जनसांख्यिकीय नज़ारा बड़ा ई विविध ते गतिशील ऐ। जनगणना दो हजार ग्यारह दे अस्थायी आंकड़ेया दे मुजब, भारत दी आबादी इक बिन्दु दो इक बिलियन ही। दशक दी वृद्धि दर (दो हजार इक थमां दो हजार ग्यारह तगर) सत्तरह बिन्दु सत्तर प्रतिशत ही, जिह्ड़ी पिच्छले दशक थमां मता ध्यान देने आह्ली गिरावट ऐ। दिलचस्पी दी गल्ल ऐ जे लिंग अनुपात, जिह्ड़ा प्रति इक हजार मर्दें उप्पर औरतां दी तादाद दे तौर उप्पर परिभाषित ऐ, सुधर करी नौ सौ ते चआलीस होआ ऐ, जिह्ड़ा उन्नी सौ ते इक्कहत्तर दी जनगणना थमां मता ऐ। केरल लगातार इक हजार ते चौरासी दे आसपास सब थमां मता लिंग अनुपात दी रिपोर्ट करदा ऐ, जबकि हरियाणा जेह्ड़ियां रियासतें ऐतिहासिक तौर उप्पर घट्ट अनुपात कन्नै जूझदियां रईयां न, आखिरी जनगणना दे मुजब तकरीबन आठ सौ ते उनहत्तर।"}
{"unnormalised": "आबादी घनत्व, जिसनूं प्रति वर्ग किलोमीटर व्यक्ति दे तौर उप्पर मापेआ जंदा ऐ, इक होर महत्वपूर्ण पैरामीटर ऐ। 2011 च, एह् 382 हा, जिह्ड़ा के संसाधनां उप्पर भारी दबाव दिक्खांदा ऐ। दिल्ली जहे कुच्छ इलाके घनी आबादी आह्ले न, प्रति वर्ग किलोमीटर 11,000 तों बधीक लोकें दे दर्ज होने कन्नै। इसदे विपरीत, अरुणाचल प्रदेश जहे राज्यें च घनत्व बड़ा घट्ट ऐ, प्रति वर्ग किलोमीटर लगभग 17 लोकें दा। इस भिन्नता कन्नै देश भर च विभिन्न सामाजिक-आर्थिक चुनौतियां औंदियां न। साक्षरता दर च बी काफी सुधार दिक्खेआ गेआ।", "normalised": "जनसंख्या घनत्व, जिह्ड़ा प्रति वर्ग किलोमीटर च लोकें दे तौर उप्पर मापिया जंदा ऐ, इक होर अहम पैरामीटर ऐ। दो हजार ग्यारह च, ऐ तीन सौ ते ब्यासी ही, जिह्ड़ा संसाधनें उप्पर मता दबाव दिखांदा ऐ। कुच्छ इलाके, जियां दिल्ली, मता घने आबाद न, जिंदे च प्रति वर्ग किलोमीटर ग्यारह हजार थमां मता लोक दर्ज कीते गे न। इसदे उलट, अरुणाचल प्रदेश जेह्ड़ियां रियासतें च मता घट्ट घनत्व ऐ, तकरीबन सत्तरह लोक प्रति वर्ग किलोमीटर। ऐ असमानता पूरे मुल्क च विविध सामाजिक-आर्थिक चुनौतियां पैदा करदी ऐ। साक्षरता दर च बी मता सुधार दिक्खेआ गेआ ऐ।"}
{"unnormalised": "2011 दी जनगणना च साक्षरता दर 74.04% दर्ज कीती गेई, जिस च पुरुष साक्षरता 82.14% ते महिला साक्षरता 65.46% ही। हालांकि एह् काफी प्रगति दिक्खांदा ऐ, पर लिंग अंतर चिंता बनी दा ऐ। केरल जहे राज्य लगभग सार्वभौमिक साक्षरता दा दावा करदे न, जबकि बिहार जहे राज्य लगभग 61.8% दी साक्षरता दर कन्नै पिच्छे न। सरकारी पहलकदमियां ते बधी जागरूकता साक्षरता दर च सुधार करने च, खासकर महिलाएं च, मुख्य चालक बनी दियां न।", "normalised": "दो हजार ग्यारह दी जनगणना च साक्षरता दर चोहत्तर बिन्दु शून्य चार प्रतिशत दर्ज कीती गेई, जिंदे च मर्दें दी साक्षरता ब्यासी बिन्दु इक चार प्रतिशत ते औरतां दी साक्षरता पैंसठ बिन्दु चार छह प्रतिशत ही। हालांकि एह् मता तरक्की गी दर्षांदा ऐ, पर लिंग पाड़ा चिंता दा कारण बनी दा ऐ। केरल जेह्ड़ियां रियासतें च लगभग यूनिवर्सल साक्षरता ऐ, जबकि बिहार जेह्ड़ियां रियासतें च तकरीबन इकसद बिन्दु आठ प्रतिशत दी साक्षरता दर कन्नै पिच्छे रहन दी जारी ऐ। सरकारी पहलकदमियां ते बढ़ी दी जागरूकता साक्षरता दरें गी बेहतर बनाने च अहम ड्राइविंग फोर्स बनी दित्ती ऐ, खास करियै औरतां च।"}
{"unnormalised": "शहरीकरण इक होर महत्वपूर्ण रुझान ऐ जिह्ड़ा भारत दे जनसांख्यिकी गी आकार देई दा ऐ। जनगणना 2011 दे मुताबिक शहरी आबादी 31.16% ही, जिह्ड़ी के 2001 च 27.81% थमां महत्वपूर्ण बधावा दिक्खांदी ऐ। मुंबई, कोलकाता ते चेन्नई जहे बड़े शहरें च तेजी कन्नै शहरी विकास होई रेहा ऐ, जिस कन्नै बुनियादी ढांचा, आवास ते स्वच्छता च चुनौतियां औंदियां न। इस रुझान दा आर्थिक गतिविधियां, प्रवास पैटर्न ते सामाजिक ढांचे उप्पर बी असर पौंदा ऐ। 2011 च, 1 मिलियन + दी आबादी आह्ले शहरें (महानगर शहरें) दी संख्या 53 ही।", "normalised": "शहरीकरण बी इक होर अहम रुझान ऐ जेह्ड़ा भारत दी जनसांख्यिकी गी आकार देई करदा ऐ। जनगणना दो हजार ग्यारह दे मुजब शहरी आबादी इकती बिन्दु इक छह प्रतिशत ही, जिंदे च दो हजार इक च सत्ताई बिन्दु आठ इक प्रतिशत थमां मता इजाफा दिक्खेआ गेआ ऐ। मुंबई, कोलकाता ते चेन्नई जेह्ड़े बड्डे शहरें च मता तेजी कन्नै शहरी विकास होई रिया ऐ, जिंदे कन्नै बुनियादी ढांचै, हाउसिंग ते सैनिटेशन च चुनौतियां पैदा होन दी ऐ। एह् रुझान आर्थिक गतिविधियें, प्रवास दे पैटर्न ते सामाजिक ढांचे गी बी प्रभावित करदा ऐ। दो हजार ग्यारह च इक मिलियन थमां मता आबादी आह्ले शहरें (महानगरें) दी तादाद त्रिपन्न ही।"}
{"unnormalised": "भविष्य दी भविष्यवाणी दिक्खांदी ऐ जे भारत च जनसांख्यिकीय बदलाव होंदे रौह्ने। संयुक्त राष्ट्र दा अनुमान ऐ जे भारत 2027 तक दुनिया दा सब तों बधीक आबादी आह्ला देश बनने च चीन तों बी अग्गे निकल जाग, जिस दी अनुमानित आबादी लगभग 1.5 बिलियन ऐ। इन रुझानें ते इनदे मतलब गी समझना प्रभावी नीति निर्माण ते सतत विकास आस्तै जरूरी ऐ। अग्गी दी जनगणना, जेह्ड़ी मूल रूप कन्नै 2021 च होनी ही पर देरी होइ गेई, इन जनसांख्यिकीय बदलावें दा होर विश्लेषण करने आस्तै अपडेट कीता गेआ डेटा प्रदान करेगी।", "normalised": "भविष्य दे अनुमानें थमां पता लग्गदा ऐ जे भारत जनसांख्यिकीय बदलावें दा अनुभव करदा जारी रौह्गा। यू-एन दी भविष्यवाणी ऐ जे भारत दो हजार ते सत्ताई तगर दुनिया दा सब थमां मता आबादी आह्ला मुल्क बनने गी चीन गी पछाड़ देग, जिंदे च आबादी तकरीबन इक बिन्दु पंज बिलियन होने दा अनुमान ऐ। एह् रुझानें ते उन्दे असर गी समझने दी असरदार नीति बनाने ते टिकाऊ विकास आस्तै लोड़ ऐ। अग्गली जनगणना, जिह्ड़ी असल च दो हजार इक्की आस्तै निर्धारित कीती गेई ही, पर देरी कन्नै, एह् जनसांख्यिकीय बदलावें गी होर मता विश्लेषण करने आस्तै अपडेट कीते गे आंकड़े पेश करग।"}
