{"unnormalised": "हे दोस्तों, मैं बस 2021 दी जनगणना बारे पढ़दा पिया हा - तुसां तां जानदेई ओ, जे कोविड करीके थोड़ी लेट होई गेई ही। पता लग्गा ऐ जे भारत दी आबादी लगभग 1.39 अरब लोक ऐ! सोचो, साढ़े चों हरेक दा हिसाब लाने दी कोशश करना केन्ना मुशकिल होग। मैं सोचदा हां जे ए आंकड़े सचमुच केह्ने सटीक हुनगे, खासकर ए गल्ल सोचदे होई जे भारत दे हर कोने तक पुज्जना केह्ना मुश्किल होग।", "normalised": "हेल्लो दोस्तो, मैं हूनै दो हज़ार इक्कीस दी जनगणना पर पढ़दा हा - तुसां जानदे हो, जे सी-ओ-वी-आई-डी करी के थोड़ी लेट होई गेई ही। पता लग्गा ऐ जे भारत दी जनसंख्या कोई एक पॉइंट त्रै नौ बिलियन लोक ऐ! सोचो असें चों हरेक लोकें गी गिनने दी कोशश करना केह्ना मुश्किल ऐ। मैं सोचदां ऐ जे ए आंकड़े सचमुच कितने सही न, खासकर एह् सोचदे होई जे भारत दे हरेक कोने तगर पुज्जना केह्ना मुशकल होग।"}
{"unnormalised": "वैसे, आंकड़े दस्दे न जे विकास दर लगभग 1.1% प्रति साल ऐ। ए अज्ज वी इक महत्वपूरण संख्या ऐ, भले ही पिच्छले दशकां च थोड़ी घट होई ऐ। एह् एह् वी दस्सदा ऐ जे शहरी आबादी कुल आबादी दा लगभग 35% ऐ। एह् सोचदे होई साढ़े शेहरां उत्ते केह्ना दबाव होग, है ना? मुंबई ते दिल्ली जेहे शहर तां पेह्लेई लबालब भरे दे न।", "normalised": "खैर, आंकड़ें च लगभग एक पॉइंट इक्क प्रतिशत प्रतिवर्ष दी वृद्धि दर दिखदी ऐ। एह् अज्ज वी इक महत्वपूर्ण संख्या ऐ, भलेई एह् पिछले दसकें तों थोड़ी जेही घट्ट ऐ। इस च एह् वी दस्सेया गेआ ऐ जे शहरी जनसंख्या कुल जनसंख्या दा लगभग त्रैती प्रतिश्त ऐ। तुसां गी साड्डे शहरें उप्पर दबाव बारै सोचना पौंदा ऐ, है ना? मुंबई ते दिल्ली जनेह् शहर पैह्लेई भरे दे न।"}
{"unnormalised": "मैं लिंग अनुपात बारे वी कुच्छ पढ़या जे प्रति 1000 मर्दें च 933 महिलाएं न - मेरी उम्मीद ऐ जे अगले गिनन च सुधार होग! एह् सोचना कितना पागलपन ऐ जे एन्ने सारे कारक इन आंकड़ें गी प्रभावित करदे न; जन्म दर, स्वास्थ्य सेवा तक पहुंच, प्रवास... ए सब कुच्छ आपस च जुड़े दा ऐ। एह् देखना दिलचस्प होग जे भविष्य दी जनगणनाएं केह् कहानियां सुनान।", "normalised": "मैं लिंग अनुपात बारै वी कुझ पढ़दा हा, जे इक हजार मदर्दां पर नौ सौ तैंती त्रियां न - उम्मीद ऐ जे अगले गिनती च एह् सुधरेगा! सोचना केह्ना अजीब ऐ जे ऐह् आंकड़े केईं कम्मै करी असर करदे न; जन्म दर, सेहत दी सुविधा, पलायन... एह् सब कुझ इक दूए कन्नै जुड़े दे न। एह् देखना बड़ा दिलचस्ब होग जे अग्गी दी जनगणना केह् कहानियां सुनांदी ऐ।"}
