```json
{
  "unnormalised": "ଆରେ ୟାର୍, ଗତ ସପ୍ତାହରେ ମୁଁ ମୋର ବନ୍ଧୁ ରାକେଶଙ୍କୁ କହୁଥିଲି ଯେ ତାଙ୍କର ନୂଆ ମୋବାଇଲ୍ କଭର୍ ପାଇଁ ଡିଜାଇନ୍ ସମ୍ପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଅଟେ। ସେ ଚାହା ଦାଗ ଥିବା ଏସ୍ଥେଟିକ୍‌କୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ମାସ ମାସ ଧରି ସମୟ ଦେଇଥିଲେ! ବର୍ତ୍ତମାନ, ସେ କହୁଛନ୍ତି ଯେ ବାଙ୍ଗାଲୋରର ଏକ ବଡ଼ କମ୍ପାନୀ ପ୍ରାୟ ସମାନ ଜିନିଷ ବିକ୍ରି କରୁଛି। ସେ ଏହାକୁ ପେଟେଣ୍ଟ୍ କରିନଥିଲେ କିମ୍ବା କିଛି ବି କରିନଥିଲେ, ଭାବିଥିଲେ ଏହା ବହୁତ ଅଡୁଆ ହେବ, କେବଳ ଇନଷ୍ଟାରେ ସେୟାର କରିଥିଲେ। ଆଡଭୋକେଟ୍ ଶର୍ମା ତାଙ୍କୁ କହିଥିଲେ ଯେ କପିରାଇଟ୍ ଆକ୍ଟ, 1957 ଅନୁଯାୟୀ ତାଙ୍କର କପିରାଇଟ୍ ଉଲ୍ଲଂଘନର ମାମଲା ହୋଇପାରେ, କିନ୍ତୁ ଏହା ଏକ ଲମ୍ବା ଲଢ଼େଇ ହେବ ଏବଂ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶ ପାଇଁ ତାଙ୍କୁ 50,000 ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିପାରେ। ସେ ବହୁତ ନିରାଶ ହୋଇ କହୁଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କୁ 12/07/2023 ରେ କହିଥିବା ବେଳେ ସେ ଶୁଣିବା ଉଚିତ୍ ଥିଲା ଏବଂ ସେହି ଆଇପି ସର୍ଟ ଆଉଟ୍ କରିବା ଉଚିତ୍ ଥିଲା! କାହାଣୀର ସାରାଂଶ: ଅଳସୁଆ ହୁଅନ୍ତୁ ନାହିଁ, ନିଜ ଜିନିଷକୁ ସୁରକ୍ଷିତ କରନ୍ତୁ!",
  "normalised": "ଆରେ ୟାର୍, ଗତ ସପ୍ତାହରେ ମୁଁ ମୋର ବନ୍ଧୁ ରାକେଶଙ୍କୁ କହୁଥିଲି ଯେ ତାଙ୍କର ନୂଆ ମୋବାଇଲ୍ କଭର୍ ପାଇଁ ଡିଜାଇନ୍ ସମ୍ପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଅଟେ। ସେ ଚାହା ଦାଗ ଥିବା ଏସ୍ଥେଟିକ୍‌କୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ମାସ ମାସ ଧରି ସମୟ ଦେଇଥିଲେ! ବର୍ତ୍ତମାନ, ସେ କହୁଛନ୍ତି ଯେ ବାଙ୍ଗାଲୋରର ଏକ ବଡ଼ କମ୍ପାନୀ ପ୍ରାୟ ସମାନ ଜିନିଷ ବିକ୍ରି କରୁଛି। ସେ ଏହାକୁ ପେଟେଣ୍ଟ୍ କରିନଥିଲେ କିମ୍ବା କିଛି ବି କରିନଥିଲେ, ଭାବିଥିଲେ ଏହା ବହୁତ ଅଡୁଆ ହେବ, କେବଳ ଇନଷ୍ଟାରେ ସେୟାର କରିଥିଲେ। ଆଡଭୋକେଟ୍ ଶର୍ମା ତାଙ୍କୁ କହିଥିଲେ ଯେ କପିରାଇଟ୍ ଆକ୍ଟ, ଏକ ହଜାର ନଅ ଶହ ସତାନବେ ଅନୁଯାୟୀ ତାଙ୍କର କପିରାଇଟ୍ ଉଲ୍ଲଂଘନର ମାମଲା ହୋଇପାରେ, କିନ୍ତୁ ଏହା ଏକ ଲମ୍ବା ଲଢ଼େଇ ହେବ ଏବଂ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶ ପାଇଁ ତାଙ୍କୁ ପଚାଶ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିପାରେ। ସେ ବହୁତ ନିରାଶ ହୋଇ କହୁଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କୁ ବାର ତାରିଖ ଜୁଲାଇ ଦୁଇ ହଜାର ତେଇଶିରେ କହିଥିବା ବେଳେ ସେ ଶୁଣିବା ଉଚିତ୍ ଥିଲା ଏବଂ ସେହି ଆଇ-ପି ସର୍ଟ ଆଉଟ୍ କରିବା ଉଚିତ୍ ଥିଲା! କାହାଣୀର ସାରାଂଶ: ଅଳସୁଆ ହୁଅନ୍ତୁ ନାହିଁ, ନିଜ ଜିନିଷକୁ ସୁରକ୍ଷିତ କରନ୍ତୁ!",
  "raw": "ଆରେ ୟାର୍, ଗତ ସପ୍ତାହରେ ମୁଁ ମୋର ବନ୍ଧୁ ରାକେଶଙ୍କୁ କହୁଥିଲି ଯେ ତାଙ୍କର ନୂଆ ମୋବାଇଲ୍ କଭର୍ ପାଇଁ ଡିଜାଇନ୍ ସମ୍ପୂର୍ଣ୍ଣ ଅନନ୍ୟ ଅଟେ। ସେ ଚାହା ଦାଗ ଥିବା ଏସ୍ଥେଟିକ୍‌କୁ ସମ୍ପୂର୍ଣ୍ଣ କରିବାକୁ ମାସ ମାସ ଧରି ସମୟ ଦେଇଥିଲେ! ବର୍ତ୍ତମାନ, ସେ କହୁଛନ୍ତି ଯେ ବାଙ୍ଗାଲୋରର ଏକ ବଡ଼ କମ୍ପାନୀ ପ୍ରାୟ ସମାନ ଜିନିଷ ବିକ୍ରି କରୁଛି। ସେ ଏହାକୁ ପେଟେଣ୍ଟ୍ କରିନଥିଲେ କିମ୍ବା କିଛି ବି କରିନଥିଲେ, ଭାବିଥିଲେ ଏହା ବହୁତ ଅଡୁଆ ହେବ, କେବଳ ଇନଷ୍ଟାରେ ସେୟାର କରିଥିଲେ। ଆଡଭୋକେଟ୍ ଶର୍ମା ତାଙ୍କୁ କହିଥିଲେ ଯେ କପିରାଇଟ୍ ଆକ୍ଟ, 1957 ଅନୁଯାୟୀ ତାଙ୍କର କପିରାଇଟ୍ ଉଲ୍ଲଂଘନର ମାମଲା ହୋଇପାରେ, କିନ୍ତୁ ଏହା ଏକ ଲମ୍ବା ଲଢ଼େଇ ହେବ ଏବଂ ପ୍ରାରମ୍ଭିକ ପରାମର୍ଶ ପାଇଁ ତାଙ୍କୁ 50,000 ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିପାରେ। ସେ ବହୁତ ନିରାଶ ହୋଇ କହୁଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କୁ 12/07/2023 ରେ କହିଥିବା ବେଳେ ସେ ଶୁଣିବା ଉଚିତ୍ ଥିଲା ଏବଂ ସେହି ଆଇପି ସର୍ଟ ଆଉଟ୍ କରିବା ଉଚିତ୍ ଥିଲା! କାହାଣୀର ସାରାଂଶ: ଅଳସୁଆ ହୁଅନ୍ତୁ ନାହିଁ, ନିଜ ଜିନିଷକୁ ସୁରକ୍ଷିତ କରନ୍ତୁ!"
}
```
