```json
{
  "unnormalised": "ନୂଆ ଦିଲ୍ଲୀ: ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ନିକଟରେ ଏକ ଲୋକପ୍ରିୟ ବଲିଉଡ ଗୀତ ସହିତ ଜଡିତ କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ସମ୍ବନ୍ଧୀୟ ଏକ ମାମଲାରେ ଏକ ନୋଟିସ୍ ଜାରି କରିଛନ୍ତି | XYZ ମ୍ୟୁଜିକ୍ ଦ୍ୱାରା ଦାଖଲ ହୋଇଥିବା ମକଦ୍ଦମାରେ ଅଭିଯୋଗ କରାଯାଇଛି ଯେ ABC ପ୍ରଡକ୍ସନ୍ସ ସେମାନଙ୍କର କପିରାଇଟ୍ ହୋଇଥିବା ସଙ୍ଗୀତ କାର୍ଯ୍ୟର ବହୁ ଅଂଶକୁ ଆବଶ୍ୟକୀୟ ଲାଇସେନ୍ସ ନ ନେଇ ନିକଟରେ ମୁକ୍ତିଲାଭ କରିଥିବା ଏକ ଚଳଚ୍ଚିତ୍ରରେ ବ୍ୟବହାର କରିଛି | XYZ ମ୍ୟୁଜିକ୍‌ର ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ଅନୁଯାୟୀ, ଅନଧିକୃତ ବ୍ୟବହାର କପିରାଇଟ୍ ଆକ୍ଟ, 1957 ର ଏକ ସ୍ପଷ୍ଟ ଉଲ୍ଲଂଘନ ଅଟେ |",
  "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ନିକଟରେ ଏକ ଲୋକପ୍ରିୟ ବଲିଉଡ ଗୀତ ସହିତ ଜଡିତ କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ସମ୍ବନ୍ଧୀୟ ଏକ ମାମଲାରେ ଏକ ନୋଟିସ୍ ଜାରି କରିଛନ୍ତି | X-Y-Z ମ୍ୟୁଜିକ୍ ଦ୍ୱାରା ଦାଖଲ ହୋଇଥିବା ମକଦ୍ଦମାରେ ଅଭିଯୋଗ କରାଯାଇଛି ଯେ A-B-C ପ୍ରଡକ୍ସନ୍ସ ସେମାନଙ୍କର କପିରାଇଟ୍ ହୋଇଥିବା ସଙ୍ଗୀତ କାର୍ଯ୍ୟର ବହୁ ଅଂଶକୁ ଆବଶ୍ୟକୀୟ ଲାଇସେନ୍ସ ନ ନେଇ ନିକଟରେ ମୁକ୍ତିଲାଭ କରିଥିବା ଏକ ଚଳଚ୍ଚିତ୍ରରେ ବ୍ୟବହାର କରିଛି | X-Y-Z ମ୍ୟୁଜିକ୍‌ର ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ଅନୁଯାୟୀ, ଅନଧିକୃତ ବ୍ୟବହାର କପିରାଇଟ୍ ଆକ୍ଟ, ଏକ ହଜାର ନଅ ଶହ ସତାବନର ଏକ ସ୍ପଷ୍ଟ ଉଲ୍ଲଂଘନ ଅଟେ |",
  "raw": "ନୂଆ ଦିଲ୍ଲୀ: ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ନିକଟରେ ଏକ ଲୋକପ୍ରିୟ ବଲିଉଡ ଗୀତ ସହିତ ଜଡିତ କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ସମ୍ବନ୍ଧୀୟ ଏକ ମାମଲାରେ ଏକ ନୋଟିସ୍ ଜାରି କରିଛନ୍ତି | XYZ ମ୍ୟୁଜିକ୍ ଦ୍ୱାରା ଦାଖଲ ହୋଇଥିବା ମକଦ୍ଦମାରେ ଅଭିଯୋଗ କରାଯାଇଛି ଯେ ABC ପ୍ରଡକ୍ସନ୍ସ ସେମାନଙ୍କର କପିରାଇଟ୍ ହୋଇଥିବା ସଙ୍ଗୀତ କାର୍ଯ୍ୟର ବହୁ ଅଂଶକୁ ଆବଶ୍ୟକୀୟ ଲାଇସେନ୍ସ ନ ନେଇ ନିକଟରେ ମୁକ୍ତିଲାଭ କରିଥିବା ଏକ ଚଳଚ୍ଚିତ୍ରରେ ବ୍ୟବହାର କରିଛି | XYZ ମ୍ୟୁଜିକ୍‌ର ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଶର୍ମାଙ୍କ ଅନୁଯାୟୀ, ଅନଧିକୃତ ବ୍ୟବହାର କପିରାଇଟ୍ ଆକ୍ଟ, 1957 ର ଏକ ସ୍ପଷ୍ଟ ଉଲ୍ଲଂଘନ ଅଟେ |"
}
```
```json
{
  "unnormalised": "ଏହି ଆବେଦନକାରୀମାନେ ABC ପ୍ରଡକ୍ସନ୍ସକୁ ଆଗକୁ ଫିଲ୍ମର ବଣ୍ଟନ ଏବଂ ଶୋଷଣକୁ ସୀମିତ କରିବା ପାଇଁ ଏକ ନିଷେଧାଦେଶ ଲୋଡୁଛନ୍ତି, ଏବଂ ୫୦ ଲକ୍ଷ ଟଙ୍କାର କ୍ଷତିପୂରଣ ମଧ୍ୟ ଦାବି କରୁଛନ୍ତି। IP ଆଇନ ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଏହି ମାମଲା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ, ବିଶେଷ କରି ଡିଜିଟାଲ ଯୁଗରେ \"ଉଚିତ୍ ବ୍ୟବହାର\" ବ୍ୟତିକ୍ରମର ପରିସର ସମ୍ପର୍କରେ। ଅଭିଯୁକ୍ତ, ABC ପ୍ରଡକ୍ସନ୍ସକୁ ନୋଟିସ୍ର ଜବାବ ଦେବା ପାଇଁ 4 ସପ୍ତାହ ସମୟ ଦିଆଯାଇଛି।",
  "normalised": "ଏହି ଆବେଦନକାରୀମାନେ A-B-C ପ୍ରଡକ୍ସନ୍ସକୁ ଆଗକୁ ଫିଲ୍ମର ବଣ୍ଟନ ଏବଂ ଶୋଷଣକୁ ସୀମିତ କରିବା ପାଇଁ ଏକ ନିଷେଧାଦେଶ ଲୋଡୁଛନ୍ତି, ଏବଂ ଟଙ୍କା ପଚାଶ ଲକ୍ଷ ଟଙ୍କାର କ୍ଷତିପୂରଣ ମଧ୍ୟ ଦାବି କରୁଛନ୍ତି। I-P ଆଇନ ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଏହି ମାମଲା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ, ବିଶେଷ କରି ଡିଜିଟାଲ ଯୁଗରେ \"ଉଚିତ୍ ବ୍ୟବହାର\" ବ୍ୟତିକ୍ରମର ପରିସର ସମ୍ପର୍କରେ। ଅଭିଯୁକ୍ତ, A-B-C ପ୍ରଡକ୍ସନ୍ସକୁ ନୋଟିସ୍ର ଜବାବ ଦେବା ପାଇଁ ଚାରି ସପ୍ତାହ ସମୟ ଦିଆଯାଇଛି।",
  "raw": "ଏହି ଆବେଦନକାରୀମାନେ ABC ପ୍ରଡକ୍ସନ୍ସକୁ ଆଗକୁ ଫିଲ୍ମର ବଣ୍ଟନ ଏବଂ ଶୋଷଣକୁ ସୀମିତ କରିବା ପାଇଁ ଏକ ନିଷେଧାଦେଶ ଲୋଡୁଛନ୍ତି, ଏବଂ ୫୦ ଲକ୍ଷ ଟଙ୍କାର କ୍ଷତିପୂରଣ ମଧ୍ୟ ଦାବି କରୁଛନ୍ତି। IP ଆଇନ ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଏହି ମାମଲା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ, ବିଶେଷ କରି ଡିଜିଟାଲ ଯୁଗରେ \"ଉଚିତ୍ ବ୍ୟବହାର\" ବ୍ୟତିକ୍ରମର ପରିସର ସମ୍ପର୍କରେ। ଅଭିଯୁକ୍ତ, ABC ପ୍ରଡକ୍ସନ୍ସକୁ ନୋଟିସ୍ର ଜବାବ ଦେବା ପାଇଁ 4 ସପ୍ତାହ ସମୟ ଦିଆଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ବିବାଦ ଭାରତୀୟ ମନୋରଞ୍ଜନ ଶିଳ୍ପରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଅଧିକାରର ବଢ଼ୁଥିବା ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଗତ 5 ବର୍ଷରେ କପିରାଇଟ୍ ଏବଂ ଟ୍ରେଡମାର୍କ ସମ୍ବନ୍ଧୀୟ ମକଦ୍ଦମାରେ ବୃଦ୍ଧି ଘଟିଛି। ଏହି ମାମଲା ସୃଷ୍ଟିକର୍ତ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର IP ସୁରକ୍ଷା କରିବା ଏବଂ ଉପଭୋକ୍ତାମାନଙ୍କୁ କପିରାଇଟ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ବ୍ୟବହାର କରିବା ପୂର୍ବରୁ ଉପଯୁକ୍ତ ଅନୁମତି ପାଇବା ପାଇଁ ସଜାଗ ରହିବା ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ। ଏହା ମଧ୍ୟ ମୌଳିକ ଚିନ୍ତାଧାରାର ଅଭିବ୍ୟକ୍ତିକୁ ସୁରକ୍ଷା ଦେବାରେ ଆଇନର ଲମ୍ବା ବାହୁର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକ ଅଟେ।",
  "normalised": "ଏହି ବିବାଦ ଭାରତୀୟ ମନୋରଞ୍ଜନ ଶିଳ୍ପରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଅଧିକାରର ବଢ଼ୁଥିବା ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଗତ ପାଞ୍ଚ ବର୍ଷରେ କପିରାଇଟ୍ ଏବଂ ଟ୍ରେଡମାର୍କ ସମ୍ବନ୍ଧୀୟ ମକଦ୍ଦମାରେ ବୃଦ୍ଧି ଘଟିଛି। ଏହି ମାମଲା ସୃଷ୍ଟିକର୍ତ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର I-P ସୁରକ୍ଷା କରିବା ଏବଂ ଉପଭୋକ୍ତାମାନଙ୍କୁ କପିରାଇଟ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ବ୍ୟବହାର କରିବା ପୂର୍ବରୁ ଉପଯୁକ୍ତ ଅନୁମତି ପାଇବା ପାଇଁ ସଜାଗ ରହିବା ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ। ଏହା ମଧ୍ୟ ମୌଳିକ ଚିନ୍ତାଧାରାର ଅଭିବ୍ୟକ୍ତିକୁ ସୁରକ୍ଷା ଦେବାରେ ଆଇନର ଲମ୍ବା ବାହୁର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକ ଅଟେ।",
  "raw": "ଏହି ବିବାଦ ଭାରତୀୟ ମନୋରଞ୍ଜନ ଶିଳ୍ପରେ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ଅଧିକାରର ବଢ଼ୁଥିବା ଗୁରୁତ୍ୱକୁ ଦର୍ଶାଉଛି। ଗତ 5 ବର୍ଷରେ କପିରାଇଟ୍ ଏବଂ ଟ୍ରେଡମାର୍କ ସମ୍ବନ୍ଧୀୟ ମକଦ୍ଦମାରେ ବୃଦ୍ଧି ଘଟିଛି। ଏହି ମାମଲା ସୃଷ୍ଟିକର୍ତ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର IP ସୁରକ୍ଷା କରିବା ଏବଂ ଉପଭୋକ୍ତାମାନଙ୍କୁ କପିରାଇଟ୍ ହୋଇଥିବା ସାମଗ୍ରୀ ବ୍ୟବହାର କରିବା ପୂର୍ବରୁ ଉପଯୁକ୍ତ ଅନୁମତି ପାଇବା ପାଇଁ ସଜାଗ ରହିବା ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ। ଏହା ମଧ୍ୟ ମୌଳିକ ଚିନ୍ତାଧାରାର ଅଭିବ୍ୟକ୍ତିକୁ ସୁରକ୍ଷା ଦେବାରେ ଆଇନର ଲମ୍ବା ବାହୁର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ପରବର୍ତ୍ତୀ ଶୁଣାଣି 15/07/2024 ରେ ଅନୁଷ୍ଠିତ ହେବ, ଯେଉଁଠାରେ କୋର୍ଟ ପ୍ରାରମ୍ଭିକ ଯୁକ୍ତିଗୁଡ଼ିକ ଉପରେ ବିଚାର କରିବେ ଏବଂ ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟଧାରା ଉପରେ ନିଷ୍ପତ୍ତି ନେବେ। ଏହି ମାମଲାର ଫଳାଫଳ ସଙ୍ଗୀତ ଏବଂ ଚଳଚ୍ଚିତ୍ର ଶିଳ୍ପ ପାଇଁ ବ୍ୟାପକ ପ୍ରଭାବ ପକାଇପାରେ, ଯାହା IP ଅଧିକାରଗୁଡ଼ିକର କଠୋର କାର୍ଯ୍ୟକାରିତା ଏବଂ ସୃଷ୍ଟିକର୍ତ୍ତା ଏବଂ ଉପଭୋକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ଅଧିକ ସଚେତନତା ସୃଷ୍ଟି କରିପାରେ, ଯାହା ଭାରତୀୟ ଜନତାଙ୍କୁ ଅଧିକ ଶିକ୍ଷିତ କରିବ।",
  "normalised": "ପରବର୍ତ୍ତୀ ଶୁଣାଣି ପନ୍ଦର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଅନୁଷ୍ଠିତ ହେବ, ଯେଉଁଠାରେ କୋର୍ଟ ପ୍ରାରମ୍ଭିକ ଯୁକ୍ତିଗୁଡ଼ିକ ଉପରେ ବିଚାର କରିବେ ଏବଂ ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟଧାରା ଉପରେ ନିଷ୍ପତ୍ତି ନେବେ। ଏହି ମାମଲାର ଫଳାଫଳ ସଙ୍ଗୀତ ଏବଂ ଚଳଚ୍ଚିତ୍ର ଶିଳ୍ପ ପାଇଁ ବ୍ୟାପକ ପ୍ରଭାବ ପକାଇପାରେ, ଯାହା I-P ଅଧିକାରଗୁଡ଼ିକର କଠୋର କାର୍ଯ୍ୟକାରିତା ଏବଂ ସୃଷ୍ଟିକର୍ତ୍ତା ଏବଂ ଉପଭୋକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ଅଧିକ ସଚେତନତା ସୃଷ୍ଟି କରିପାରେ, ଯାହା ଭାରତୀୟ ଜନତାଙ୍କୁ ଅଧିକ ଶିକ୍ଷିତ କରିବ।",
  "raw": "ପରବର୍ତ୍ତୀ ଶୁଣାଣି 15/07/2024 ରେ ଅନୁଷ୍ଠିତ ହେବ, ଯେଉଁଠାରେ କୋର୍ଟ ପ୍ରାରମ୍ଭିକ ଯୁକ୍ତିଗୁଡ଼ିକ ଉପରେ ବିଚାର କରିବେ ଏବଂ ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟଧାରା ଉପରେ ନିଷ୍ପତ୍ତି ନେବେ। ଏହି ମାମଲାର ଫଳାଫଳ ସଙ୍ଗୀତ ଏବଂ ଚଳଚ୍ଚିତ୍ର ଶିଳ୍ପ ପାଇଁ ବ୍ୟାପକ ପ୍ରଭାବ ପକାଇପାରେ, ଯାହା IP ଅଧିକାରଗୁଡ଼ିକର କଠୋର କାର୍ଯ୍ୟକାରିତା ଏବଂ ସୃଷ୍ଟିକର୍ତ୍ତା ଏବଂ ଉପଭୋକ୍ତାମାନଙ୍କ ମଧ୍ୟରେ ଅଧିକ ସଚେତନତା ସୃଷ୍ଟି କରିପାରେ, ଯାହା ଭାରତୀୟ ଜନତାଙ୍କୁ ଅଧିକ ଶିକ୍ଷିତ କରିବ।"
}
```
