```json
{
  "unnormalised": "ଦିଲ୍ଲୀ HC ମଜାଳିଆ 'ଘରେ ବାଏରେ' IP ମାମଲାରେ ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଛନ୍ତି!",
  "normalised": "ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ମଜାଳିଆ 'ଘରେ ବାଏରେ' I-P ମାମଲାରେ ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଛନ୍ତି!",
  "raw": "ଦିଲ୍ଲୀ HC ମଜାଳିଆ 'ଘରେ ବାଏରେ' IP ମାମଲାରେ ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଛନ୍ତି!"
}
```
```json
{
  "unnormalised": "ଏକ କୋର୍ଟରୁମ୍ ଡ୍ରାମାରେ ଏକ ବଲିଉଡ୍ ପୋଟବୋଇଲର ଅପେକ୍ଷା ଅଧିକ ଆକର୍ଷଣୀୟ, ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଟାଗୋରଙ୍କ ‘ଘରେ ବାଇରେ’ର ଏକ ଷ୍ଟେଜ୍ ଆଡାପ୍ଟେସନରେ ବ୍ୟବହୃତ ଏକ ଗୀତର ଅଧିକାର ସମ୍ବନ୍ଧୀୟ ଏକ ବିଶେଷ ମସଲାଯୁକ୍ତ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ମାମଲାରେ ନିଜର ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଛନ୍ତି। ସୂତ୍ର ଅନୁସାରେ ଯୁକ୍ତିତର୍କ ଏତେ ତୀବ୍ର ଥିଲା ଯେ ଆଡଭୋକେଟ୍ ଶର୍ମା ପ୍ରାୟ ଗୀତ ଗାଇବାକୁ ଲାଗିଥିଲେ (ଭାଗ୍ୟବଶତଃ, ସେ ତାହା କଲେ ନାହିଁ, ନଚେତ୍ ଆମ ହାତରେ ଆଉ ଏକ ମାମଲା ହୋଇଥାନ୍ତା!)।",
  "normalised": "ଏକ କୋର୍ଟରୁମ୍ ଡ୍ରାମାରେ ଏକ ବଲିଉଡ୍ ପୋଟବୋଇଲର ଅପେକ୍ଷା ଅଧିକ ଆକର୍ଷଣୀୟ, ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଟାଗୋରଙ୍କ 'ଘରେ ବାଇରେ'ର ଏକ ଷ୍ଟେଜ୍ ଆଡାପ୍ଟେସନରେ ବ୍ୟବହୃତ ଏକ ଗୀତର ଅଧିକାର ସମ୍ବନ୍ଧୀୟ ଏକ ବିଶେଷ ମସଲାଯୁକ୍ତ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ମାମଲାରେ ନିଜର ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଛନ୍ତି। ସୂତ୍ର ଅନୁସାରେ ଯୁକ୍ତିତର୍କ ଏତେ ତୀବ୍ର ଥିଲା ଯେ ଆଡଭୋକେଟ୍ ଶର୍ମା ପ୍ରାୟ ଗୀତ ଗାଇବାକୁ ଲାଗିଥିଲେ (ଭାଗ୍ୟବଶତଃ, ସେ ତାହା କଲେ ନାହିଁ, ନଚେତ୍ ଆମ ହାତରେ ଆଉ ଏକ ମାମଲା ହୋଇଥାନ୍ତା!)।",
  "raw": "ଏକ କୋର୍ଟରୁମ୍ ଡ୍ରାମାରେ ଏକ ବଲିଉଡ୍ ପୋଟବୋଇଲର ଅପେକ୍ଷା ଅଧିକ ଆକର୍ଷଣୀୟ, ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଟାଗୋରଙ୍କ ‘ଘରେ ବାଇରେ’ର ଏକ ଷ୍ଟେଜ୍ ଆଡାପ୍ଟେସନରେ ବ୍ୟବହୃତ ଏକ ଗୀତର ଅଧିକାର ସମ୍ବନ୍ଧୀୟ ଏକ ବିଶେଷ ମସଲାଯୁକ୍ତ ବୌଦ୍ଧିକ ସମ୍ପତ୍ତି ମାମଲାରେ ନିଜର ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଛନ୍ତି। ସୂତ୍ର ଅନୁସାରେ ଯୁକ୍ତିତର୍କ ଏତେ ତୀବ୍ର ଥିଲା ଯେ ଆଡଭୋକେଟ୍ ଶର୍ମା ପ୍ରାୟ ଗୀତ ଗାଇବାକୁ ଲାଗିଥିଲେ (ଭାଗ୍ୟବଶତଃ, ସେ ତାହା କଲେ ନାହିଁ, ନଚେତ୍ ଆମ ହାତରେ ଆଉ ଏକ ମାମଲା ହୋଇଥାନ୍ତା!)।"
}
```
```json
{
  "unnormalised": "ଶୁଣାଯାଉଛି, ମୂଳ ସଂଗୀତ ରଚନାକାର 2010 କିମ୍ବା ସେହିଭଳି ସମୟରୁ ଦେୟ ଦାବି କରୁଛନ୍ତି। ଅନ୍ୟପଟେ, ପ୍ରତିରକ୍ଷାକାରୀ ଯୁକ୍ତି ବାଢ଼ିଛନ୍ତି ଯେ ଏହା ଯଥାର୍ଥ ବ୍ୟବହାର, ଏହି କଥାକୁ ଦର୍ଶାଇ ଯେ ଟାଗୋର ନିଜେ ମଧ୍ୟ କଳାତ୍ମକ ଅନୁବାଦକୁ କିଛି ମନେ କରିନଥାନ୍ତେ, ବିଶେଷକରି ଯଦି ଏହା ଯୁବପିଢ଼ିଙ୍କୁ କିଛି ଭଲ ପୁରୁଣା ବଙ୍ଗାଳୀ ସଂସ୍କୃତି ସହିତ ଯୋଡ଼ିଥାଏ। ଗମ୍ଭୀରତାର ସହିତ, କଳ୍ପନା କରନ୍ତୁ ଟାଗୋର କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ବିଷୟରେ ଟ୍ୱିଟ୍ କରୁଛନ୍ତି!",
  "normalised": "ଶୁଣାଯାଉଛି, ମୂଳ ସଂଗୀତ ରଚନାକାର ଦୁଇ ହଜାର ଦଶ କିମ୍ବା ସେହିଭଳି ସମୟରୁ ଦେୟ ଦାବି କରୁଛନ୍ତି। ଅନ୍ୟପଟେ, ପ୍ରତିରକ୍ଷାକାରୀ ଯୁକ୍ତି ବାଢ଼ିଛନ୍ତି ଯେ ଏହା ଯଥାର୍ଥ ବ୍ୟବହାର, ଏହି କଥାକୁ ଦର୍ଶାଇ ଯେ ଟାଗୋର ନିଜେ ମଧ୍ୟ କଳାତ୍ମକ ଅନୁବାଦକୁ କିଛି ମନେ କରିନଥାନ୍ତେ, ବିଶେଷକରି ଯଦି ଏହା ଯୁବପିଢ଼ିଙ୍କୁ କିଛି ଭଲ ପୁରୁଣା ବଙ୍ଗାଳୀ ସଂସ୍କୃତି ସହିତ ଯୋଡ଼ିଥାଏ। ଗମ୍ଭୀରତାର ସହିତ, କଳ୍ପନା କରନ୍ତୁ ଟାଗୋର କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ବିଷୟରେ ଟ୍ୱିଟ୍ କରୁଛନ୍ତି!",
  "raw": "ଶୁଣାଯାଉଛି, ମୂଳ ସଂଗୀତ ରଚନାକାର 2010 କିମ୍ବା ସେହିଭଳି ସମୟରୁ ଦେୟ ଦାବି କରୁଛନ୍ତି। ଅନ୍ୟପଟେ, ପ୍ରତିରକ୍ଷାକାରୀ ଯୁକ୍ତି ବାଢ଼ିଛନ୍ତି ଯେ ଏହା ଯଥାର୍ଥ ବ୍ୟବହାର, ଏହି କଥାକୁ ଦର୍ଶାଇ ଯେ ଟାଗୋର ନିଜେ ମଧ୍ୟ କଳାତ୍ମକ ଅନୁବାଦକୁ କିଛି ମନେ କରିନଥାନ୍ତେ, ବିଶେଷକରି ଯଦି ଏହା ଯୁବପିଢ଼ିଙ୍କୁ କିଛି ଭଲ ପୁରୁଣା ବଙ୍ଗାଳୀ ସଂସ୍କୃତି ସହିତ ଯୋଡ଼ିଥାଏ। ଗମ୍ଭୀରତାର ସହିତ, କଳ୍ପନା କରନ୍ତୁ ଟାଗୋର କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ ବିଷୟରେ ଟ୍ୱିଟ୍ କରୁଛନ୍ତି!"
}
```
```json
{
  "unnormalised": "ବିଚାରପତି, ତାଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ କର, ଏହି କଥା ଶୁଣି ବିଶେଷ ଭାବରେ ଆନନ୍ଦିତ ହେଉଥିଲେ ଯେ ବିବାଦୀୟ ଗୀତଟି ଷ୍ଟେଜ୍ ରୂପାନ୍ତରଣରେ ଉତ୍ସ ଅନୁସାରେ “ଅଳ୍ପ ଅଫ୍-କୀ” ଥିଲା | ସେ କହିଥିଲେ, “ତୁମେ ମୋତେ କହୁଛ ଯେ ଅଭିଯୁକ୍ତ ଉଲ୍ଲଂଘନ ପ୍ରକୃତରେ ମୂଳ କାର୍ଯ୍ୟକୁ ଉନ୍ନତ କରିଛି? ଆକର୍ଷଣୀୟ!\" ଜଣେ ଆଇନ ବିଶେଷଜ୍ଞ ଏହି ପ୍ରସଙ୍ଗରେ କହିଛନ୍ତି ଯେ ଏହା କପି ରାଇଟ୍ ଆକ୍ଟ, 1957ର ଧାରା 52(1)(j) ଅନୁଯାୟୀ \"ଅଜାଣତରେ କଳାତ୍ମକ ଉନ୍ନତିକରଣ\" ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ। ଆସନ୍ତୁ ଆଶା କରିବା ଯେ ଏହି ନିୟମ କପିରାଇଟ୍ ରୋଗ ପ୍ରତିରୋଧ ଦାବି କରି ଖରାପ ଗୀତ ଗାଇବାର ଏକ ଢେଉକୁ ପ୍ରେରଣା ଦେବ ନାହିଁ!",
  "normalised": "ବିଚାରପତି, ତାଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ କର, ଏହି କଥା ଶୁଣି ବିଶେଷ ଭାବରେ ଆନନ୍ଦିତ ହେଉଥିଲେ ଯେ ବିବାଦୀୟ ଗୀତଟି ଷ୍ଟେଜ୍ ରୂପାନ୍ତରଣରେ ଉତ୍ସ ଅନୁସାରେ \"ଅଳ୍ପ ଅଫ୍-କୀ\" ଥିଲା | ସେ କହିଥିଲେ, \"ତୁମେ ମୋତେ କହୁଛ ଯେ ଅଭିଯୁକ୍ତ ଉଲ୍ଲଂଘନ ପ୍ରକୃତରେ ମୂଳ କାର୍ଯ୍ୟକୁ ଉନ୍ନତ କରିଛି? ଆକର୍ଷଣୀୟ!\" ଜଣେ ଆଇନ ବିଶେଷଜ୍ଞ ଏହି ପ୍ରସଙ୍ଗରେ କହିଛନ୍ତି ଯେ ଏହା କପି ରାଇଟ୍ ଆକ୍ଟ, ଏକ ହଜାର ନଅ ଶହ ସତାନବେବେର ଧାରା 52 (ଏକ) (j) ଅନୁଯାୟୀ \"ଅଜାଣତରେ କଳାତ୍ମକ ଉନ୍ନତିକରଣ\" ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ। ଆସନ୍ତୁ ଆଶା କରିବା ଯେ ଏହି ନିୟମ କପିରାଇଟ୍ ରୋଗ ପ୍ରତିରୋଧ ଦାବି କରି ଖରାପ ଗୀତ ଗାଇବାର ଏକ ଢେଉକୁ ପ୍ରେରଣା ଦେବ ନାହିଁ!",
  "raw": "ବିଚାରପତି, ତାଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ କର, ଏହି କଥା ଶୁଣି ବିଶେଷ ଭାବରେ ଆନନ୍ଦିତ ହେଉଥିଲେ ଯେ ବିବାଦୀୟ ଗୀତଟି ଷ୍ଟେଜ୍ ରୂପାନ୍ତରଣରେ ଉତ୍ସ ଅନୁସାରେ “ଅଳ୍ପ ଅଫ୍-କୀ” ଥିଲା | ସେ କହିଥିଲେ, “ତୁମେ ମୋତେ କହୁଛ ଯେ ଅଭିଯୁକ୍ତ ଉଲ୍ଲଂଘନ ପ୍ରକୃତରେ ମୂଳ କାର୍ଯ୍ୟକୁ ଉନ୍ନତ କରିଛି? ଆକର୍ଷଣୀୟ!\" ଜଣେ ଆଇନ ବିଶେଷଜ୍ଞ ଏହି ପ୍ରସଙ୍ଗରେ କହିଛନ୍ତି ଯେ ଏହା କପି ରାଇଟ୍ ଆକ୍ଟ, 1957ର ଧାରା 52(1)(j) ଅନୁଯାୟୀ \"ଅଜାଣତରେ କଳାତ୍ମକ ଉନ୍ନତିକରଣ\" ପାଇଁ ଏକ ଉଦାହରଣ ସୃଷ୍ଟି କରିପାରେ। ଆସନ୍ତୁ ଆଶା କରିବା ଯେ ଏହି ନିୟମ କପିରାଇଟ୍ ରୋଗ ପ୍ରତିରୋଧ ଦାବି କରି ଖରାପ ଗୀତ ଗାଇବାର ଏକ ଢେଉକୁ ପ୍ରେରଣା ଦେବ ନାହିଁ!"
}
```
```json
{
  "unnormalised": "ଅଦାଲତ 01/12/2024 ରେ ଏହାର ରାୟ ଘୋଷଣା କରିବ, ଆଶା କରାଯାଉଛି ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ମନୋରଞ୍ଜନକ ଆଇନଗତ ଯୁଦ୍ଧର ସମାପ୍ତି ଘଟିବ। ସେ ପର୍ଯ୍ୟନ୍ତ, ଆମେ କେବଳ କଳ୍ପନା କରିପାରିବା ଯେ ଟାଗୋର ଚା ’ ପିଉଛନ୍ତି ଏବଂ ଉପରୁ ସମଗ୍ର ଘଟଣାରେ ହସୁଛନ୍ତି। ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ – ଏହା ଏକ ବିଚାର ଯାହାକୁ ଆପଣ ହରାଇବାକୁ ଚାହିଁବେ ନାହିଁ!",
  "normalised": "ଅଦାଲତ ପ୍ରଥମ ଡିସେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି ରେ ଏହାର ରାୟ ଘୋଷଣା କରିବ, ଆଶା କରାଯାଉଛି ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ମନୋରଞ୍ଜନକ ଆଇନଗତ ଯୁଦ୍ଧର ସମାପ୍ତି ଘଟିବ। ସେ ପର୍ଯ୍ୟନ୍ତ, ଆମେ କେବଳ କଳ୍ପନା କରିପାରିବା ଯେ ଟାଗୋର ଚା ’ ପିଉଛନ୍ତି ଏବଂ ଉପରୁ ସମଗ୍ର ଘଟଣାରେ ହସୁଛନ୍ତି। ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ - ଏହା ଏକ ବିଚାର ଯାହାକୁ ଆପଣ ହରାଇବାକୁ ଚାହିଁବେ ନାହିଁ!",
  "raw": "ଅଦାଲତ 01/12/2024 ରେ ଏହାର ରାୟ ଘୋଷଣା କରିବ, ଆଶା କରାଯାଉଛି ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ମନୋରଞ୍ଜନକ ଆଇନଗତ ଯୁଦ୍ଧର ସମାପ୍ତି ଘଟିବ। ସେ ପର୍ଯ୍ୟନ୍ତ, ଆମେ କେବଳ କଳ୍ପନା କରିପାରିବା ଯେ ଟାଗୋର ଚା ’ ପିଉଛନ୍ତି ଏବଂ ଉପରୁ ସମଗ୍ର ଘଟଣାରେ ହସୁଛନ୍ତି। ଅପଡେଟ୍ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ – ଏହା ଏକ ବିଚାର ଯାହାକୁ ଆପଣ ହରାଇବାକୁ ଚାହିଁବେ ନାହିଁ!"
}
```
