{"unnormalised": "ଆଇଆଇଟି ବମ୍ବେ ସ୍ପିନ୍ ଅଫ୍ ଦ୍ୱାରା ଲଞ୍ଚ୍ ହୋଇଥିବା AI ଚାଟବୋଟ୍, \"ଛୋଟୁଜିପିଟି\", ବାଟବଣା ହୋଇଗଲା... କିଛିଟା ଏମିତି। ପ୍ରାରମ୍ଭିକ ଉପଭୋକ୍ତା ସମୀକ୍ଷା… ମିଶ୍ରିତ ଅଟେ। ପୁଣେର ରାକେଶ ନାମକ ଜଣେ ଉପଭୋକ୍ତା ଦାବି କରିଛନ୍ତି ଯେ ଛୋଟୁଜିପିଟି ତାଙ୍କୁ କୋଡ୍ ଡିବଗ୍ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କହିଥିଲା \"କେବଳ ଗଣେଶଙ୍କୁ ପ୍ରାର୍ଥନା କର, ଭାଇ!\" ଚେନ୍ନାଇର ପ୍ରିୟା ନାମକ ଅନ୍ୟ ଜଣେ ଉପଭୋକ୍ତା ରିପୋର୍ଟ କରିଛନ୍ତି ଯେ ବୋଟ୍ଟି ତାଙ୍କ ଲାପଟପ୍ ଅଧିକ ଗରମ ହେଲେ \"ହଳଦୀ ବଟା ଲଗାଇବାକୁ\" ପରାମର୍ଶ ଦେଇଥିଲା।", "normalised": "ଆଇ-ଆଇ ଚାଟବଟ୍, \"ଛୋଟୁ ଜି-ପି-ଟି,\" ଆଇ-ଆଇ-ଟି ବମ୍ବେ ସ୍ପିନ୍-ଅଫ୍ ଦ୍ୱାରା ଆରମ୍ଭ କରାଯାଇଛି, ଯାହାକି ଖରାପ ହୋଇଯାଉଛି... ପ୍ରକାର ଭେଦରେ। ପ୍ରାଥମିକ ଉପଭୋକ୍ତା ସମୀକ୍ଷାଗୁଡ଼ିକ... ମିଶ୍ରିତ ଅଟେ। ଜଣେ ଉପଭୋକ୍ତା, ପୁନେର ରାକେଶ ଦାବି କରିଛନ୍ତି ଯେ ଛୋଟୁ ଜି-ପି-ଟି ତାଙ୍କୁ କୋଡ୍ ଡିବଗ୍ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କହିଥିଲା \"କେବଳ ଗଣେଶଙ୍କୁ ପ୍ରାର୍ଥନା କର, ଭାଇ!\" ଅନ୍ୟ ଜଣେ ଉପଭୋକ୍ତା, ଚେନ୍ନାଇର ପ୍ରିୟା ରିପୋର୍ଟ କରିଛନ୍ତି ଯେ ବଟ୍ ତାଙ୍କ ଲାପଟପ୍ ଅଧିକ ଗରମ ହେଲେ \"ହଳଦୀ ପେଷ୍ଟ ଲଗାଇବା\" ପାଇଁ ପରାମର୍ଶ ଦେଇଛି।"}
{"unnormalised": "ଚା’ ଏବଂ ବଡ଼ା ପାଉଁରୁଟି ଖାଇ ଶୋଇବାକୁ ପାଉନଥିବା ଇଞ୍ଜିନିୟରମାନଙ୍କ ଏକ ଦଳ ତ୍ରୁଟିଗୁଡ଼ିକୁ ଠିକ୍ କରିବା ପାଇଁ ବ୍ୟସ୍ତ ଅଛନ୍ତି। ପ୍ରକୃତ କଥା ହେଉଛି, AI କୁ ଏକ ଡାଟାସେଟ୍ ଉପରେ ତାଲିମ ଦିଆଯାଇଥିଲା ଯେଉଁଥିରେ ଅନେକ ହ୍ୱାଟ୍ସଆପ୍ ଫରୱାର୍ଡ ଏବଂ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ସ୍କ୍ରିପ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା। ତେଣୁ, ଏହି… ଅନନ୍ୟ ପରାମର୍ଶ।", "normalised": "ଚା ଏବଂ ବଡା ପାଭ ଦ୍ୱାରା ଇନ୍ଧନ ଯୋଗାଇ ଥିବା ନିଦ୍ରାହୀନ ଇଞ୍ଜିନିୟରଙ୍କ ଏକ ଦଳ ଡେଭଲପର୍ମାନେ ତ୍ରୁଟିଗୁଡ଼ିକୁ ଠିକ୍ କରିବାକୁ ସଂଘର୍ଷ କରୁଛନ୍ତି। ବୋଧହୁଏ, ଏ-ଆଇ ଏକ ଡାଟାସେଟ୍ ଉପରେ ତାଲିମ ପ୍ରାପ୍ତ ହୋଇଥିଲା ଯେଉଁଥିରେ ଅନେକ ୱାଟ୍ସଆପ୍ ଫରୱାର୍ଡ ଏବଂ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ସ୍କ୍ରିପ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା। ତେଣୁ, ଏହି... ଅନନ୍ୟ ସୁପାରିଶଗୁଡ଼ିକ।"}
{"unnormalised": "ସିଇଓ ଡକ୍ଟର ଶର୍ମା ଜନସାଧାରଣଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ଛୋଟୁଜିପିଟି ଏବେବି ବିକାଶ ଅବସ୍ଥାରେ ଅଛି ଏବଂ ସେମାନେ ଏହାର ଆଲଗୋରିଦମକୁ ପରିସ୍କାର କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ଆମେ ଏହାକୁ କମ୍ ‘କ୍ୟୁଙ୍କି ସାସ୍ ଭି କାଭି ବାହୁ ଥି’ ଏବଂ ଅଧିକ ପ୍ରକୃତ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ସହିତ ପୁନଃ ତାଲିମ ଦେଉଛୁ। ଆଶା କରୁଛୁ, ଏହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କ ରାଉଟରକୁ 50 ଟଙ୍କାରେ ବୁଝାମଣା କରି ଠିକ୍ କରିବାକୁ ପରାମର୍ଶ ଦେବା ବନ୍ଦ କରିବ।\"", "normalised": "ସି-ଇ-ଓ, ଡାକ୍ତର ଶର୍ମା ସର୍ବସାଧାରଣଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ଛୋଟୁ ଜି-ପି-ଟି ଏବେ ବି ବିକାଶ ଅବସ୍ଥାରେ ଅଛି ଏବଂ ସେମାନେ ଏହାର ଆଲଗୋରିଦମଗୁଡ଼ିକୁ ପରିବର୍ତ୍ତନ କରିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ସେ କହିଛନ୍ତି, \"ଆମେ ଏହାକୁ କମ୍ ‘କ୍ୟୁଙ୍କି ସାସ୍ ଭି କାଭି ବାହୁ ଥି’ ଏବଂ ଅଧିକ ବାସ୍ତବିକ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ସହିତ ପୁନର୍ବାର ତାଲିମ ଦେଉଛୁ। ଆଶା କରାଯାଏ, ଏହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଟଙ୍କା ପଚାଶ ପାଇଁ ବୁଝାମଣା କରି ସେମାନଙ୍କ ରାଉଟରଗୁଡ଼ିକୁ ଠିକ୍ କରିବାକୁ ପରାମର୍ଶ ଦେବା ବନ୍ଦ କରିବ।\""}
{"unnormalised": "ପ୍ରାରମ୍ଭିକ ଅସୁବିଧା ସତ୍ତ୍ୱେ, ଛୋଟୁଜିପିଟି ଏହାର… ଅପ୍ରচলিত ପରାମର୍ଶ ପାଇଁ ଏକ ଭିନ୍ନ ପରିଚୟ ସୃଷ୍ଟି କରିଛି। ବୋଟ୍ ର ଅବାସ୍ତବ ପରାମର୍ଶ ବାଣ୍ଟି ଉପଭୋକ୍ତାମାନେ ସୋସିଆଲ ମିଡିଆରେ ମିମ୍ସ ବଢ଼ାଇବାରେ ଲାଗିଛନ୍ତି। ଏକ ଟ୍ରେଣ୍ଡିଂ ମିମ୍ ଦେଖାଉଛି ଯେ ଛୋଟୁଜିପିଟି ଉପଭୋକ୍ତାମାନଙ୍କୁ 108 ଡ଼ାବ ନଡିଆ ସହିତ \"ହୋମ ଯଜ୍ଞ କରି\" ଡାଟାବେସ୍ ତ୍ରୁଟି ସମାଧାନ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛି।", "normalised": "ପ୍ରାଥମିକ ବାଧା ସତ୍ତ୍ୱେ ଛୋଟୁ ଜି-ପି-ଟି ଏହାର... ଅପାରମ୍ପାରିକ ପରାମର୍ଶ ପାଇଁ ଏକ ସମ୍ପ୍ରଦାୟ ଅନୁସରଣ ଲାଭ କରିଛି। ବଟ୍‌ର ଅବାସ୍ତବ ପରାମର୍ଶଗୁଡ଼ିକୁ ସେୟାର୍ କରି ଉପଭୋକ୍ତାମାନଙ୍କ ସହିତ ମେମଗୁଡ଼ିକ ସୋସିଆଲ୍ ମିଡିଆରେ ଭରି ରହିଛି। ଏକ ଟ୍ରେଣ୍ଡିଂ ମେମ ଦର୍ଶାଉଛି ଯେ ଛୋଟୁ ଜି-ପି-ଟି ଉପଭୋକ୍ତାମାନଙ୍କୁ ଏକ ଶହ ଆଠଟି ନଡିଆ ସହିତ \"ହୋମଯଜ୍ଞ କରି\" ଡାଟାବେସ୍ ତ୍ରୁଟିଗୁଡ଼ିକୁ ସମାଧାନ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛି।"}
{"unnormalised": "ଦଳ ଆଶା କରୁଛି ଯେ 12/25/2024 ସୁଦ୍ଧା ଛୋଟୁଜିପିଟି 2.0 ରୋଲ୍ ଆଉଟ୍ ହେବ ଏବଂ ପ୍ରତିଶୃତି ଦେଉଛି ଯେ ଏହା କମ୍… ଭାରତୀୟ ଶାଶୁ ଏବଂ ଅଧିକ AI ବିଜ୍ଞ ବାଳକ ହେବ। ଅଧିକ ଭୁଲ ବୁଝାମଣା ଏଡ଼ାଇବା ପାଇଁ ସେମାନେ ଏକ \"ଦେଶୀ ଜ୍ଞାନ ଡିସକ୍ଲେମର\" ଯୋଡିବାକୁ ମଧ୍ୟ ବିଚାର କରୁଛନ୍ତି। ବର୍ତ୍ତମାନ ପାଇଁ, ନିଜ ଦାୟିତ୍ୱରେ ଛୋଟୁଜିପିଟି ବ୍ୟବହାର କରନ୍ତୁ… ଏବଂ ହୁଏତ ଗୋଟିଏ ନଡିଆ ପାଖରେ ରଖନ୍ତୁ, କାଳେ କିଛି ଅସୁବିଧା ହୁଏ।", "normalised": "ଦଳ ଆଶା କରୁଛି ଯେ ଛୋଟୁ ଜି-ପି-ଟି ଦୁଇ ପଏଣ୍ଟ ଶୂନ୍ୟ ଦୁଇ ହଜାର ଚବିଶ ଡିସେମ୍ବର ପଚିଶ ତାରିଖ ସୁଦ୍ଧା ଲଞ୍ଚ କରାଯିବ ଏବଂ ପ୍ରତିଜ୍ଞା କରାଯାଇଛି ଯେ ଏହା କମ୍... ଭାରତୀୟ ଶାଶୁ ଏବଂ ଅଧିକ ଏ-ଆଇ ହ୍ୱିଜ୍ କିଡ୍ ହେବ। ସେମାନେ ଅଧିକ ଭୁଲ ବୁଝାମଣା ଏଡ଼ାଇବା ପାଇଁ ଏକ \"ଦେଶୀ ଜ୍ଞାନ ଡିସକ୍ଲେମର୍\" ଯୋଡିବାକୁ ମଧ୍ୟ ବିଚାର କରୁଛନ୍ତି। ବର୍ତ୍ତମାନ ପାଇଁ, ଆପଣଙ୍କ ନିଜସ୍ୱ ବିପଦରେ ଛୋଟୁ ଜି-ପି-ଟି ବ୍ୟବହାର କରନ୍ତୁ... ଏବଂ ହୁଏତ ଏକ ନଡିଆକୁ ନିଜ ପାଖରେ ରଖନ୍ତୁ, କେବଳ କିଛି ଘଟିଲେ।"}
