{"unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ଏହି ପ୍ରଶ୍ନଟି ବାରମ୍ବାର ଦେଖୁଛି: \"ଭାରତରେ AI ପ୍ରକୃତରେ ଉପଯୋଗୀ କି?\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହାର ଉତ୍ତର ହେଉଛି ଏକ ବଡ଼, ମୋଟା ଅକ୍ଷରରେ ହଁ! ଏହା କେବଳ କିଛି ବୈଜ୍ଞାନିକ କାହାଣୀର ଗୁଜବ ନୁହେଁ, ଆପଣ ଜାଣନ୍ତି ତ? ଆମେ ଏହାକୁ କୃଷିରୁ ଆରମ୍ଭ କରି ସ୍ୱାସ୍ଥ୍ୟସେବା ପର୍ଯ୍ୟନ୍ତ ସବୁଆଡେ ଦେଖିବାକୁ ପାଉଛୁ। ଏହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ - ପଞ୍ଜାବର କୃଷକମାନେ ସେମାନଙ୍କର ଫସଲ ବୁଣିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ଭବିଷ୍ୟବାଣୀ କରିବାକୁ AI-ପାୱାର୍ଡ ଆପ୍ ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହା ହେଉଛି ପ୍ରକୃତ ପ୍ରଭାବ, ବନ୍ଧୁଗଣ! ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବାରେ, AI AIIMS ପରି ସ୍ଥାନରେ ଡାକ୍ତରମାନଙ୍କୁ ଇମେଜ୍ ରେକୋଗ୍ନିସନ୍ ବ୍ୟବହାର କରି ରୋଗଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନିବାରେ ସାହାଯ୍ୟ କରୁଛି, ଯେପରିକି ଏକ୍ସ-ରେରୁ ଟିବି ଚିହ୍ନିବା, ଯାହା ଏକ ବଡ଼ କଥା।", "normalised": "ଓକେ, ତେଣୁ ମୁଁ ଏହି ପ୍ରଶ୍ନଟି ବାରମ୍ବାର ଦେଖୁଛି: \"ଭାରତରେ ଏ-ଆଇ ପ୍ରକୃତରେ ଉପଯୋଗୀ କି?\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହାର ଉତ୍ତର ହେଉଛି ଏକ ବଡ଼, ମୋଟା YES! ଏହା କେବଳ କିଛି ବୈଜ୍ଞାନିକ କାହାଣୀର ପ୍ରସଙ୍ଗ ନୁହେଁ, ଆପଣ ଜାଣନ୍ତି? କୃଷି ଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାସ୍ଥ୍ୟସେବା ପର୍ଯ୍ୟନ୍ତ ଆମେ ଏହାକୁ ସର୍ବତ୍ର ଦେଖୁଛୁ। ଏହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ - ପଞ୍ଜାବର କୃଷକମାନେ ସେମାନଙ୍କର ଫସଲ ବୁଣିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ପୂର୍ବାନୁମାନ କରିବାକୁ ଏ-ଆଇ ଦ୍ୱାରା ପରିଚାଳିତ ଆପ୍ ବ୍ୟବହାର କରୁଛନ୍ତି। ତାହା ହେଉଛି ପ୍ରକୃତ ପ୍ରଭାବ, ବନ୍ଧୁଗଣ! ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବାରେ, ଏ-ଆଇ ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ପରି ସ୍ଥାନରେ ଡାକ୍ତରମାନଙ୍କୁ ଇମେଜ୍ ରେକଗ୍ନିସନ୍ ବ୍ୟବହାର କରି ରୋଗଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନିବାରେ ସାହାଯ୍ୟ କରୁଛି, ଯେପରିକି ଏକ୍ସ-ରେରୁ ଟି-ବି ଚିହ୍ନିବା, ଯାହା ଏକ ବଡ଼ କଥା।"}
{"unnormalised": "ତା'ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ ଇ-କମର୍ସ ଦୃଶ୍ୟ ରହିଛି। ଆପଣ ଫ୍ଲିପକାର୍ଟ କିମ୍ବା ଆମାଜନରେ ଯେଉଁ ସବୁ ପରାମର୍ଶ ଦେଖୁଛନ୍ତି? ତାହା ହେଉଛି AIର ଯାଦୁ। ଏହା ଆପଣଙ୍କର ପୂର୍ବ କ୍ରୟଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣ କରୁଛି ଏବଂ ଆପଣଙ୍କୁ ପସନ୍ଦ ହୋଇପାରେ ଭଳି ଜିନିଷଗୁଡ଼ିକ ପରାମର୍ଶ ଦେଉଛି। ଏହା ସହିତ, ଗ୍ରାହକ ସେବା ମଧ୍ୟ ଅଧିକ ସ୍ମାର୍ଟ ହେଉଛି। ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପ୍ରଶ୍ନଗୁଡ଼ିକର ଉତ୍ତର 24/7 ଦେବା ପାଇଁ AI-ପାୱାର୍ଡ ଚାଟବଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ଏପରିକି ରବିବାର ରାତି 3 ଟାରେ ମଧ୍ୟ। ଯେତେବେଳେ ଆପଣଙ୍କୁ ବିଳମ୍ବିତ ରାତିରେ ଏକ ଅର୍ଡର ସହିତ ସାହାଯ୍ୟ ଦରକାର ହୁଏ, ସେତେବେଳେ ଏହା ଅତ୍ୟନ୍ତ ସୁବିଧାଜନକ ହୋଇଥାଏ।", "normalised": "ତା’ପରେ ସମଗ୍ର ଇ-କମର୍ସ ଦୃଶ୍ୟ ରହିଛି। ଆପଣ ଫ୍ଲିପକାର୍ଟ କିମ୍ବା ଆମାଜନରେ ଦେଖୁଥିବା ସମସ୍ତ ପରାମର୍ଶ? ତାହା ହେଉଛି ଏ-ଆଇର ଯାଦୁ। ଏହା ଆପଣଙ୍କର ପୂର୍ବ କ୍ରୟକୁ ବିଶ୍ଳେଷଣ କରୁଛି ଏବଂ ଆପଣଙ୍କୁ ପସନ୍ଦ ହୋଇପାରେ ବୋଲି ଜିନିଷଗୁଡ଼ିକ ପରାମର୍ଶ ଦେଉଛି। ଏହା ସହିତ, ଗ୍ରାହକ ସେବା ମଧ୍ୟ ସ୍ମାର୍ଟ ହେଉଛି। ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବା ପାଇଁ ଏ-ଆଇ ଦ୍ୱାରା ପରିଚାଳିତ ଚାଟବୋଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ସପ୍ତାହରେ ସାତ ଦିନ, ଦିନକୁ ଚବିଶ ଘଣ୍ଟା, ରବିବାର ରାତି ତିନିଟାରେ ମଧ୍ୟ। ରାତିରେ ଅର୍ଡର ବିଷୟରେ ଆପଣଙ୍କୁ ସାହାଯ୍ୟର ଆବଶ୍ୟକତା ଥିବାବେଳେ ଏହା ବହୁତ ସୁବିଧାଜନକ ଅଟେ।"}
{"unnormalised": "କିନ୍ତୁ, ହଁ, କିଛି ଆହ୍ୱାନ ଅଛି। ତଥ୍ୟ ଗୋପନୀୟତା ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ, ବିଶେଷ କରି ଆଧାର ଏବଂ ଅନ୍ୟ ସମସ୍ତଙ୍କ ସହିତ। ଏବଂ ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ AI କୁ ନୈତିକ ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି। ଏହା ସହିତ, କୌଶଳ ଅଭାବ ମଧ୍ୟ ରହିଛି। ଏହାର ସମ୍ଭାବ୍ୟତାର ପ୍ରକୃତରେ ଲାଭ ଉଠାଇବା ପାଇଁ ଆମକୁ AI ରେ ଅଧିକ ଲୋକଙ୍କୁ ତାଲିମ ଦେବାକୁ ପଡିବ। IITs ଏବଂ ଅନ୍ୟାନ୍ୟ ଇଞ୍ଜିନିୟରିଂ କଲେଜଗୁଡ଼ିକ ସେମାନଙ୍କର ଗେମ୍ ବଢ଼ାଇବା ଏବଂ ଅଧିକ ବିଶେଷୀକୃତ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଆବଶ୍ୟକ, ବୋଧହୁଏ ସ୍ୱଳ୍ପ ମିଆଦୀ ସାର୍ଟିଫିକେସନ୍ ମଧ୍ୟ।", "normalised": "କିନ୍ତୁ, ହଁ, କିଛି ଆହ୍ୱାନ ରହିଛି। ତଥ୍ୟ ଗୋପନୀୟତା ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ, ବିଶେଷକରି ଆଧାର ଏବଂ ଅନ୍ୟ ସମସ୍ତଙ୍କ ସହିତ। ଏବଂ ଆମେ ନିଶ୍ଚିତ କରିବା ଆବଶ୍ୟକ ଯେ ଏ-ଆଇ ନୈତିକ ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ବ୍ୟବହୃତ ହେଉଛି। ଏହା ସହିତ, ଏକ ଦକ୍ଷତା ଅଭାବ ରହିଛି। ଏହାର ସମ୍ଭାବ୍ୟତାର ପ୍ରକୃତ ଲାଭ ଉଠାଇବା ପାଇଁ ଆମକୁ ଏ-ଆଇରେ ଅଧିକ ତାଲିମପ୍ରାପ୍ତ ଲୋକଙ୍କର ଆବଶ୍ୟକତା ରହିଛି। ଆଇ-ଆଇ-ଟି ଏବଂ ଅନ୍ୟାନ୍ୟ ଇଞ୍ଜିନିୟରିଂ କଲେଜଗୁଡ଼ିକ ସେମାନଙ୍କର ଖେଳକୁ ବଢ଼ାଇବା ଏବଂ ଅଧିକ ବିଶେଷଜ୍ଞ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଆବଶ୍ୟକ, ବୋଧହୁଏ ସ୍ୱଳ୍ପ ମିଆଦି ସାର୍ଟିଫିକେସନ୍ ମଧ୍ୟ।"}
{"unnormalised": "ସାମଗ୍ରିକ ଭାବରେ, ମୁଁ ଆଶାବାଦୀ। AI ରେ ଆମର ଅର୍ଥନୀତିକୁ ବଢ଼ାଇବା ଏବଂ ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବା ସହିତ ଭାରତକୁ ଏକ ବଡ଼ ମାର୍ଗରେ ରୂପାନ୍ତର କରିବାର ସମ୍ଭାବନା ରହିଛି। କେବଳ ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ ଆମେ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ଅଛୁ ଏବଂ ବାଟରେ ଆସୁଥିବା ଆହ୍ୱାନଗୁଡ଼ିକୁ ସମାଧାନ କରୁଛୁ। ଏବଂ ବୋଧହୁଏ, କେବଳ ବୋଧହୁଏ, କ୍ରେଡିଟ୍ କାର୍ଡ କମ୍ପାନୀଗୁଡ଼ିକରୁ ଆସୁଥିବା ସେହି ବିରକ୍ତିକର ସ୍ୱୟଂଚାଳିତ କଲ୍ ଗୁଡ଼ିକ ମଧ୍ୟ ଶେଷରେ ଟିକିଏ ସ୍ମାର୍ଟ ହୋଇଯିବ, ହାଃ ହାଃ!", "normalised": "ସାମଗ୍ରିକ ଭାବରେ, ମୁଁ ଆଶାବାଦୀ ଅଟେ। ଏ-ଆଇରେ ଭାରତକୁ ଏକ ବଡ଼ ମାଧ୍ୟମରେ ରୂପାନ୍ତର କରିବାର, ଆମର ଅର୍ଥନୀତିକୁ ବଢ଼ାଇବାର ଏବଂ ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବାର ସମ୍ଭାବନା ରହିଛି। ଆମେ ଏହାକୁ ନେଇ କେବଳ ସ୍ମାର୍ଟ ହେବାକୁ ପଡିବ ଏବଂ ରାସ୍ତାରେ ଥିବା ଆହ୍ୱାନଗୁଡ଼ିକୁ ସମାଧାନ କରିବାକୁ ପଡିବ। ଏବଂ ବୋଧହୁଏ, କେବଳ ବୋଧହୁଏ, କ୍ରେଡିଟ୍ କାର୍ଡ କମ୍ପାନୀଗୁଡ଼ିକରୁ ଆସୁଥିବା ସେହି ବିରକ୍ତିକର ସ୍ୱୟଂଚାଳିତ କଲ୍ଗୁଡ଼ିକ ମଧ୍ୟ ଶେଷରେ ଟିକିଏ ସ୍ମାର୍ଟ ହେବେ, ହା ହା!"}
