```json
{
  "unnormalised": "ઓકે, તો તમે દિલ્હીની મુલાકાત લેવાનું વિચારી રહ્યા છો? તે ખૂબ સરસ છે! ત્યાં ઘણી મહત્વપૂર્ણ સરકારી કચેરીઓ આવેલી છે. જો તમને ખબર ન હોય કે ક્યાં જોવું તો તેમને શોધવાનું થોડું મુશ્કેલ બની શકે છે. તમારે કદાચ કંઈક શોધવાની જરૂર પડશે, બરાબર?",
  "normalised": "ઓકે, તો તમે દિલ્હીની મુલાકાત લેવાનું વિચારી રહ્યા છો? તે ખૂબ સરસ છે! ત્યાં ઘણી મહત્વપૂર્ણ સરકારી કચેરીઓ આવેલી છે. જો તમને ખબર ન હોય કે ક્યાં જોવું તો તેમને શોધવાનું થોડું મુશ્કેલ બની શકે છે. તમારે કદાચ કંઈક શોધવાની જરૂર પડશે, બરાબર?",
  "raw": "ઓકે, તો તમે દિલ્હીની મુલાકાત લેવાનું વિચારી રહ્યા છો? તે ખૂબ સરસ છે! ત્યાં ઘણી મહત્વપૂર્ણ સરકારી કચેરીઓ આવેલી છે. જો તમને ખબર ન હોય કે ક્યાં જોવું તો તેમને શોધવાનું થોડું મુશ્કેલ બની શકે છે. તમારે કદાચ કંઈક શોધવાની જરૂર પડશે, બરાબર?"
}
```
```json
{
  "unnormalised": "ઉદાહરણ તરીકે, ભારતની સંસદ સંસદ માર્ગ, નવી દિલ્હી, 110001 પર સ્થિત છે. તે કૉનોટ પ્લેસની નજીક છે, તેથી તમે સંભવતઃ મેટ્રો અને પછી ઑટો-રિક્ષા લઈ શકો છો. ધ્યાનમાં રાખો કે પીક અવર્સ દરમિયાન સંસદ સ્ટ્રીટ પર ટ્રાફિક ખૂબ જ વધારે હોઈ શકે છે. ભારતનું સુપ્રીમ કોર્ટ, તિલક માર્ગ, નવી દિલ્હી, 110201, એ બીજું મહત્વપૂર્ણ સીમાચિહ્ન છે જે તમે તપાસવામાં રસ ધરાવી શકો છો. તે ઈન્ડિયા ગેટની ખૂબ નજીક છે, તેથી તમે બંને મુલાકાતોને જોડી શકો છો.",
  "normalised": "ઉદાહરણ તરીકે, ભારતની સંસદ સંસદ માર્ગ, નવી દિલ્હી, એક લાખ દસ હજાર અને એક પર સ્થિત છે. તે કૉનોટ પ્લેસની નજીક છે, તેથી તમે સંભવતઃ મેટ્રો અને પછી ઑટો-રિક્ષા લઈ શકો છો. ધ્યાનમાં રાખો કે પીક અવર્સ દરમિયાન સંસદ સ્ટ્રીટ પર ટ્રાફિક ખૂબ જ વધારે હોઈ શકે છે. ભારતનું સુપ્રીમ કોર્ટ, તિલક માર્ગ, નવી દિલ્હી, એક લાખ દસ હજાર બસ્સો અને એક, એ બીજું મહત્વપૂર્ણ સીમાચિહ્ન છે જે તમે તપાસવામાં રસ ધરાવી શકો છો. તે ઈન્ડિયા ગેટની ખૂબ નજીક છે, તેથી તમે બંને મુલાકાતોને જોડી શકો છો.",
  "raw": "ઉદાહરણ તરીકે, ભારતની સંસદ સંસદ માર્ગ, નવી દિલ્હી, 110001 પર સ્થિત છે. તે કૉનોટ પ્લેસની નજીક છે, તેથી તમે સંભવતઃ મેટ્રો અને પછી ઑટો-રિક્ષા લઈ શકો છો. ધ્યાનમાં રાખો કે પીક અવર્સ દરમિયાન સંસદ સ્ટ્રીટ પર ટ્રાફિક ખૂબ જ વધારે હોઈ શકે છે. ભારતનું સુપ્રીમ કોર્ટ, તિલક માર્ગ, નવી દિલ્હી, 110201, એ બીજું મહત્વપૂર્ણ સીમાચિહ્ન છે જે તમે તપાસવામાં રસ ધરાવી શકો છો. તે ઈન્ડિયા ગેટની ખૂબ નજીક છે, તેથી તમે બંને મુલાકાતોને જોડી શકો છો."
}
```
```json
{
  "unnormalised": "જો તમારે રિઝર્વ બેંક ઓફ ઈન્ડિયાની મુલાકાત લેવાની જરૂર હોય, તો તેમની દિલ્હી ઓફિસ 6, સંસદ માર્ગ, નવી દિલ્હી, 110001 પર છે. ખાતરી કરો કે તમે સરનામું બરાબર તપાસો કારણ કે ત્યાં એક પાર્લામેન્ટ સ્ટ્રીટ અને એક સંસદ માર્ગ છે, બંને મૂંઝવણમાં મૂકે છે. આ ઉપરાંત, જો તમે ભારતના ચૂંટણી પંચની ઓફિસ શોધવાનો પ્રયાસ કરી રહ્યા છો, તો તે નિર્વાચન સદન, અશોક રોડ, નવી દિલ્હી, 110001 પર સ્થિત છે. તે ખૂબ જ વ્યસ્ત રસ્તા પર છે તેથી જો તમે કરી શકો તો ડ્રાઇવિંગ ટાળવું શ્રેષ્ઠ છે.",
  "normalised": "જો તમારે રિઝર્વ બેંક ઓફ ઈન્ડિયાની મુલાકાત લેવાની જરૂર હોય, તો તેમની દિલ્હી ઓફિસ છ, સંસદ માર્ગ, નવી દિલ્હી, એક લાખ દસ હજાર અને એક પર છે. ખાતરી કરો કે તમે સરનામું બરાબર તપાસો કારણ કે ત્યાં એક પાર્લામેન્ટ સ્ટ્રીટ અને એક સંસદ માર્ગ છે, બંને મૂંઝવણમાં મૂકે છે. આ ઉપરાંત, જો તમે ભારતના ચૂંટણી પંચની ઓફિસ શોધવાનો પ્રયાસ કરી રહ્યા છો, તો તે નિર્વાચન સદન, અશોક રોડ, નવી દિલ્હી, એક લાખ દસ હજાર અને એક પર સ્થિત છે. તે ખૂબ જ વ્યસ્ત રસ્તા પર છે તેથી જો તમે કરી શકો તો ડ્રાઇવિંગ ટાળવું શ્રેષ્ઠ છે.",
  "raw": "જો તમારે રિઝર્વ બેંક ઓફ ઈન્ડિયાની મુલાકાત લેવાની જરૂર હોય, તો તેમની દિલ્હી ઓફિસ 6, સંસદ માર્ગ, નવી દિલ્હી, 110001 પર છે. ખાતરી કરો કે તમે સરનામું બરાબર તપાસો કારણ કે ત્યાં એક પાર્લામેન્ટ સ્ટ્રીટ અને એક સંસદ માર્ગ છે, બંને મૂંઝવણમાં મૂકે છે. આ ઉપરાંત, જો તમે ભારતના ચૂંટણી પંચની ઓફિસ શોધવાનો પ્રયાસ કરી રહ્યા છો, તો તે નિર્વાચન સદન, અશોક રોડ, નવી દિલ્હી, 110001 પર સ્થિત છે. તે ખૂબ જ વ્યસ્ત રસ્તા પર છે તેથી જો તમે કરી શકો તો ડ્રાઇવિંગ ટાળવું શ્રેષ્ઠ છે."
}
```
```json
{
  "unnormalised": "અને કહો કે તમારે વિદેશ મંત્રાલયની મુલાકાત લેવાની જરૂર છે? તે સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી, 110011 પર છે. આ સમગ્ર વિસ્તાર સામાન્ય રીતે ખૂબ જ સારી રીતે સુરક્ષિત અને સલામત છે, તેથી સુરક્ષા તપાસ માટે તૈયાર રહો. યુનિવર્સિટી ગ્રાન્ટ્સ કમિશન (UGC)ની ઓફિસ બહાદુર શાહ ઝફર માર્ગ, નવી દિલ્હી, 110002 પર છે જો તમે શિક્ષણ સંબંધિત બાબતો સાથે વ્યવહાર કરી રહ્યા હોવ.",
  "normalised": "અને કહો કે તમારે વિદેશ મંત્રાલયની મુલાકાત લેવાની જરૂર છે? તે સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી, એક લાખ દસ હજાર અને અગિયાર પર છે. આ સમગ્ર વિસ્તાર સામાન્ય રીતે ખૂબ જ સારી રીતે સુરક્ષિત અને સલામત છે, તેથી સુરક્ષા તપાસ માટે તૈયાર રહો. યુનિવર્સિટી ગ્રાન્ટ્સ કમિશન (યુ-જી-સી)ની ઓફિસ બહાદુર શાહ ઝફર માર્ગ, નવી દિલ્હી, એક લાખ દસ હજાર અને બે પર છે જો તમે શિક્ષણ સંબંધિત બાબતો સાથે વ્યવહાર કરી રહ્યા હોવ.",
  "raw": "અને કહો કે તમારે વિદેશ મંત્રાલયની મુલાકાત લેવાની જરૂર છે? તે સાઉથ બ્લોક, રાયસીના હિલ, નવી દિલ્હી, 110011 પર છે. આ સમગ્ર વિસ્તાર સામાન્ય રીતે ખૂબ જ સારી રીતે સુરક્ષિત અને સલામત છે, તેથી સુરક્ષા તપાસ માટે તૈયાર રહો. યુનિવર્સિટી ગ્રાન્ટ્સ કમિશન (UGC)ની ઓફિસ બહાદુર શાહ ઝફર માર્ગ, નવી દિલ્હી, 110002 પર છે જો તમે શિક્ષણ સંબંધિત બાબતો સાથે વ્યવહાર કરી રહ્યા હોવ."
}
```
```json
{
  "unnormalised": "તો હા, દિલ્હીમાં આસપાસ પથરાયેલા ઘણા મહત્વપૂર્ણ સરકારી અને સંસ્થાકીય સરનામાં છે. થોડી યોજના અને કેટલાક GPS સહાયથી, તમે તેમને વધુ મુશ્કેલી વિના શોધી શકશો. દિલ્હીના ટ્રાફિકને ધ્યાનમાં રાખવાનું યાદ રાખો, ખાસ કરીને જો તમે ઓફિસના સમય દરમિયાન મુસાફરી કરી રહ્યા હોવ. તમારી સફર માટે શુભેચ્છા!",
  "normalised": "તો હા, દિલ્હીમાં આસપાસ પથરાયેલા ઘણા મહત્વપૂર્ણ સરકારી અને સંસ્થાકીય સરનામાં છે. થોડી યોજના અને કેટલાક જી-પી-એસ સહાયથી, તમે તેમને વધુ મુશ્કેલી વિના શોધી શકશો. દિલ્હીના ટ્રાફિકને ધ્યાનમાં રાખવાનું યાદ રાખો, ખાસ કરીને જો તમે ઓફિસના સમય દરમિયાન મુસાફરી કરી રહ્યા હોવ. તમારી સફર માટે શુભેચ્છા!",
  "raw": "તો હા, દિલ્હીમાં આસપાસ પથરાયેલા ઘણા મહત્વપૂર્ણ સરકારી અને સંસ્થાકીય સરનામાં છે. થોડી યોજના અને કેટલાક GPS સહાયથી, તમે તેમને વધુ મુશ્કેલી વિના શોધી શકશો. દિલ્હીના ટ્રાફિકને ધ્યાનમાં રાખવાનું યાદ રાખો, ખાસ કરીને જો તમે ઓફિસના સમય દરમિયાન મુસાફરી કરી રહ્યા હોવ. તમારી સફર માટે શુભેચ્છા!"
}
```
