```json
{
  "unnormalised": "સંઘર્ષ વાસ્તવિક છે, લોકો. તમે ક્યારેય ભારતમાં સરકારી કચેરી શોધવાનો પ્રયાસ કર્યો છે? તે કોઈ એવી વ્યક્તિ દ્વારા ડિઝાઇન કરવામાં આવેલી ખજાનાની શોધ જેવું છે જે તમને સક્રિયપણે ધિક્કારે છે. તમને \"બી-4/9, લાજપત નગર, જૂના વોટર ટાંકી પાસે, હનુમાન મંદિરની પાછળ, નવી દિલ્હી, 110024.\" જેવું સરનામું આપવામાં આવશે. મહાન! હવે ફક્ત તે ગૂઢ કોડને ઉકેલો અને તમે સુવર્ણ છો. મારી અંગત મનપસંદ ત્યારે હોય છે જ્યારે “પાસે” નો અર્થ 5 મીટરથી લઈને 5 કિલોમીટર સુધી કંઈપણ થઈ શકે છે.",
  "normalised": "સંઘર્ષ વાસ્તવિક છે, લોકો. તમે ક્યારેય ભારતમાં સરકારી કચેરી શોધવાનો પ્રયાસ કર્યો છે? તે કોઈ એવી વ્યક્તિ દ્વારા ડિઝાઇન કરવામાં આવેલી ખજાનાની શોધ જેવું છે જે તમને સક્રિયપણે ધિક્કારે છે. તમને \"બી ચાર સ્લેશ નવ, લાજપત નગર, જૂના વોટર ટાંકી પાસે, હનુમાન મંદિરની પાછળ, નવી દિલ્હી, એક લાખ દસ હજાર અને ચોવીસ.\" જેવું સરનામું આપવામાં આવશે. મહાન! હવે ફક્ત તે ગૂઢ કોડને ઉકેલો અને તમે સુવર્ણ છો. મારી અંગત મનપસંદ ત્યારે હોય છે જ્યારે “પાસે” નો અર્થ પાંચ મીટરથી લઈને પાંચ કિલોમીટર સુધી કંઈપણ થઈ શકે છે.",
  "raw": "સંઘર્ષ વાસ્તવિક છે, લોકો. તમે ક્યારેય ભારતમાં સરકારી કચેરી શોધવાનો પ્રયાસ કર્યો છે? તે કોઈ એવી વ્યક્તિ દ્વારા ડિઝાઇન કરવામાં આવેલી ખજાનાની શોધ જેવું છે જે તમને સક્રિયપણે ધિક્કારે છે. તમને \"બી-4/9, લાજપત નગર, જૂના વોટર ટાંકી પાસે, હનુમાન મંદિરની પાછળ, નવી દિલ્હી, 110024.\" જેવું સરનામું આપવામાં આવશે. મહાન! હવે ફક્ત તે ગૂઢ કોડને ઉકેલો અને તમે સુવર્ણ છો. મારી અંગત મનપસંદ ત્યારે હોય છે જ્યારે “પાસે” નો અર્થ 5 મીટરથી લઈને 5 કિલોમીટર સુધી કંઈપણ થઈ શકે છે."
}
```
```json
{
  "unnormalised": "અને સીમાચિહ્નો! ઓહ, સીમાચિહ્નો. \"સિનેમા હોવા માટે વપરાતી બિલ્ડિંગની વિરુદ્ધ, જે વ્યક્તિ અદ્ભુત ચા વેચે છે તેની બાજુમાં, પરંતુ ફક્ત મંગળવારે.\" પ્રવાસીઓ ટકી રહેવાનું કેવી રીતે માને છે? તેઓ કદાચ અત્યારે દિલ્હીમાં તેમના Google Mapsને વળગીને ભટકતા હશે, જે દુર્લભ “મંગળવારના ચા વાલા”ને સખત રીતે શોધતા હશે. અને મને પોસ્ટલ કોડ્સ વિશે શરૂ ન કરશો – 110024. તે યાદ રાખો, અને આશરે 500 અન્ય, અને તમે યોગ્ય બિલ્ડિંગમાં યોગ્ય પાંખ શોધી *શકો છો*.",
  "normalised": "અને સીમાચિહ્નો! ઓહ, સીમાચિહ્નો. \"સિનેમા હોવા માટે વપરાતી બિલ્ડિંગની વિરુદ્ધ, જે વ્યક્તિ અદ્ભુત ચા વેચે છે તેની બાજુમાં, પરંતુ ફક્ત મંગળવારે.\" પ્રવાસીઓ ટકી રહેવાનું કેવી રીતે માને છે? તેઓ કદાચ અત્યારે દિલ્હીમાં તેમના Google Mapsને વળગીને ભટકતા હશે, જે દુર્લભ “મંગળવારના ચા વાલા”ને સખત રીતે શોધતા હશે. અને મને પોસ્ટલ કોડ્સ વિશે શરૂ ન કરશો – એક લાખ દસ હજાર અને ચોવીસ. તે યાદ રાખો, અને આશરે પાંચસો અન્ય, અને તમે યોગ્ય બિલ્ડિંગમાં યોગ્ય પાંખ શોધી શકો છો.",
  "raw": "અને સીમાચિહ્નો! ઓહ, સીમાચિહ્નો. \"સિનેમા હોવા માટે વપરાતી બિલ્ડિંગની વિરુદ્ધ, જે વ્યક્તિ અદ્ભુત ચા વેચે છે તેની બાજુમાં, પરંતુ ફક્ત મંગળવારે.\" પ્રવાસીઓ ટકી રહેવાનું કેવી રીતે માને છે? તેઓ કદાચ અત્યારે દિલ્હીમાં તેમના Google Mapsને વળગીને ભટકતા હશે, જે દુર્લભ “મંગળવારના ચા વાલા”ને સખત રીતે શોધતા હશે. અને મને પોસ્ટલ કોડ્સ વિશે શરૂ ન કરશો – 110024. તે યાદ રાખો, અને આશરે 500 અન્ય, અને તમે યોગ્ય બિલ્ડિંગમાં યોગ્ય પાંખ શોધી *શકો છો*."
}
```
```json
{
  "unnormalised": "પછી, સરકારી ઇમારતોની બોલિવૂડ સ્ટાર્સ કરતાં વધુ ઝડપથી નામ બદલવાની સુંદર આદત છે. શું તમે “મિનિસ્ટ્રી ઓફ અટર કન્ફ્યુઝન” શોધી રહ્યા છો? ખૂબ જ ખરાબ, હવે તે “ડિપાર્ટમેન્ટ ઓફ માઇલ્ડ બિવિલ્ડરમેન્ટ” છે, જે સ્વાભાવિક રીતે \"નવું સરનામું, જૂની સમસ્યા, સમાન અંધાધૂંધી, 201001.\" પર સ્થિત છે. તમારા GPS ને અપડેટ કરવા માટે શુભેચ્છા.",
  "normalised": "પછી, સરકારી ઇમારતોની બોલિવૂડ સ્ટાર્સ કરતાં વધુ ઝડપથી નામ બદલવાની સુંદર આદત છે. શું તમે “મિનિસ્ટ્રી ઓફ અટર કન્ફ્યુઝન” શોધી રહ્યા છો? ખૂબ જ ખરાબ, હવે તે “ડિપાર્ટમેન્ટ ઓફ માઇલ્ડ બિવિલ્ડરમેન્ટ” છે, જે સ્વાભાવિક રીતે \"નવું સરનામું, જૂની સમસ્યા, સમાન અંધાધૂંધી, બે લાખ એક હજાર અને એક.\" પર સ્થિત છે. તમારા જી-પી-એસને અપડેટ કરવા માટે શુભેચ્છા.",
  "raw": "પછી, સરકારી ઇમારતોની બોલિવૂડ સ્ટાર્સ કરતાં વધુ ઝડપથી નામ બદલવાની સુંદર આદત છે. શું તમે “મિનિસ્ટ્રી ઓફ અટર કન્ફ્યુઝન” શોધી રહ્યા છો? ખૂબ જ ખરાબ, હવે તે “ડિપાર્ટમેન્ટ ઓફ માઇલ્ડ બિવિલ્ડરમેન્ટ” છે, જે સ્વાભાવિક રીતે \"નવું સરનામું, જૂની સમસ્યા, સમાન અંધાધૂંધી, 201001.\" પર સ્થિત છે. તમારા GPS ને અપડેટ કરવા માટે શુભેચ્છા."
}
```
```json
{
  "unnormalised": "અને ચાલો અંદરનું ભૂલીએ નહીં. ઓફિસો પોતે જ અંદરના સરનામાઓ ધરાવે છે. \"રૂમ નંબર 304A, એનેક્સી બિલ્ડિંગ, એક્સ્ટેંશન વિંગ, સબ-બેઝમેન્ટ, ખામીયુક્ત લિફ્ટની બાજુમાં, 400001.\" ગંભીરતાથી? સબ-બેઝમેન્ટ? શું આ સરકાર છે કે બોન્ડ વિલનની ગુફા? એવું લાગે છે કે મારી ધીરજની કસોટી કરવા માટે રચાયેલ એક વિસ્તૃત મજાક છે (સ્પોઇલર: તે કામ કરી રહ્યું છે).",
  "normalised": "અને ચાલો અંદરનું ભૂલીએ નહીં. ઓફિસો પોતે જ અંદરના સરનામાઓ ધરાવે છે. \"રૂમ નંબર ત્રણસો અને ચાર એ, એનેક્સી બિલ્ડિંગ, એક્સ્ટેંશન વિંગ, સબ-બેઝમેન્ટ, ખામીયુક્ત લિફ્ટની બાજુમાં, ચાર લાખ અને એક.\" ગંભીરતાથી? સબ-બેઝમેન્ટ? શું આ સરકાર છે કે બોન્ડ વિલનની ગુફા? એવું લાગે છે કે મારી ધીરજની કસોટી કરવા માટે રચાયેલ એક વિસ્તૃત મજાક છે (સ્પોઇલર: તે કામ કરી રહ્યું છે).",
  "raw": "અને ચાલો અંદરનું ભૂલીએ નહીં. ઓફિસો પોતે જ અંદરના સરનામાઓ ધરાવે છે. \"રૂમ નંબર 304A, એનેક્સી બિલ્ડિંગ, એક્સ્ટેંશન વિંગ, સબ-બેઝમેન્ટ, ખામીયુક્ત લિફ્ટની બાજુમાં, 400001.\" ગંભીરતાથી? સબ-બેઝમેન્ટ? શું આ સરકાર છે કે બોન્ડ વિલનની ગુફા? એવું લાગે છે કે મારી ધીરજની કસોટી કરવા માટે રચાયેલ એક વિસ્તૃત મજાક છે (સ્પોઇલર: તે કામ કરી રહ્યું છે)."
}
```
```json
{
  "unnormalised": "પણ હેય, ઓછામાં ઓછું તે આપણને હસવા માટે કંઈક આપે છે, ખરું ને? કારણ કે જો આપણે હસતા નથી, તો આપણે કદાચ રડીશું. તેથી, આગલી વખતે જ્યારે તમે \"પ્લોટ નં. 12, ઇન્ડસ્ટ્રીયલ એરિયા, બસ ડેપોની પાછળ, ગુડગાંવ, 122001,\" પર કોઈ સરકારી ઓફિસ શોધી રહ્યા હો, ત્યારે મારા શબ્દો યાદ રાખો. ઊંડો શ્વાસ લો, અંધાધૂંધીને સ્વીકારો, અને કદાચ, કદાચ, તમને જે જોઈએ છે તે મળી જશે... આખરે. અને જો નહીં, તો ઓછામાં ઓછું તમારી પાસે કહેવા માટે એક મહાન વાર્તા હશે.",
  "normalised": "પણ હેય, ઓછામાં ઓછું તે આપણને હસવા માટે કંઈક આપે છે, ખરું ને? કારણ કે જો આપણે હસતા નથી, તો આપણે કદાચ રડીશું. તેથી, આગલી વખતે જ્યારે તમે \"પ્લોટ નંબર બાર, ઇન્ડસ્ટ્રીયલ એરિયા, બસ ડેપોની પાછળ, ગુડગાંવ, એક લાખ બાવીસ હજાર અને એક,\" પર કોઈ સરકારી ઓફિસ શોધી રહ્યા હો, ત્યારે મારા શબ્દો યાદ રાખો. ઊંડો શ્વાસ લો, અંધાધૂંધીને સ્વીકારો, અને કદાચ, કદાચ, તમને જે જોઈએ છે તે મળી જશે... આખરે. અને જો નહીં, તો ઓછામાં ઓછું તમારી પાસે કહેવા માટે એક મહાન વાર્તા હશે.",
  "raw": "પણ હેય, ઓછામાં ઓછું તે આપણને હસવા માટે કંઈક આપે છે, ખરું ને? કારણ કે જો આપણે હસતા નથી, તો આપણે કદાચ રડીશું. તેથી, આગલી વખતે જ્યારે તમે \"પ્લોટ નં. 12, ઇન્ડસ્ટ્રીયલ એરિયા, બસ ડેપોની પાછળ, ગુડગાંવ, 122001,\" પર કોઈ સરકારી ઓફિસ શોધી રહ્યા હો, ત્યારે મારા શબ્દો યાદ રાખો. ઊંડો શ્વાસ લો, અંધાધૂંધીને સ્વીકારો, અને કદાચ, કદાચ, તમને જે જોઈએ છે તે મળી જશે... આખરે. અને જો નહીં, તો ઓછામાં ઓછું તમારી પાસે કહેવા માટે એક મહાન વાર્તા હશે."
}
```
