```json
{
  "unnormalised": "કોઈએ આઇટી રિટર્ન ફાઇલ કરવા માટેના સાચા સરનામા વિશે પૂછ્યું, હં? સારું, ભારતમાં સરકારી સરનામું શોધવું એ થોડી નશામાં રહેલા GPS દ્વારા માર્ગદર્શન કરાયેલ ટ્રેઝર હન્ટ જેવું લાગે છે. મને સંક્ષિપ્ત શબ્દો સમજાવવાનું પણ શરૂ ન કરશો! તમે \"સેક્ટર 17, ચંડીગઢ, 160017\" નજીકની કોઈ રેન્ડમ ચાની દુકાન પર તમારા કર મોકલવાનું સમાપ્ત કરી શકો છો અથવા કંઈક. મારા મિત્રના પિતરાઈ ભાઈ સાથે થયું, હું વચન આપું છું!",
  "normalised": "કોઈએ આઈ-ટી રિટર્ન ફાઈલ કરવા માટેના યોગ્ય સરનામા વિશે પૂછ્યું, હં? સારું, ભારતમાં સરકારી સરનામું શોધવું એ થોડી નશામાં રહેલા જી-પી-એસ દ્વારા માર્ગદર્શન કરાયેલ ટ્રેઝર હન્ટ જેવું લાગે છે. મને સંક્ષિપ્ત શબ્દો સમજાવવાનું પણ શરૂ ન કરશો! તમે \"સેક્ટર સત્તર, ચંડીગઢ, એક લાખ અને સાઠ હજાર અને સત્તર\" નજીકની કોઈ રેન્ડમ ચાની દુકાન પર તમારા કર મોકલવાનું સમાપ્ત કરી શકો છો અથવા કંઈક. મારા મિત્રના પિતરાઈ ભાઈ સાથે થયું, હું વચન આપું છું!",
  "raw": "કોઈએ આઇટી રિટર્ન ફાઇલ કરવા માટેના સાચા સરનામા વિશે પૂછ્યું, હં? સારું, ભારતમાં સરકારી સરનામું શોધવું એ થોડી નશામાં રહેલા GPS દ્વારા માર્ગદર્શન કરાયેલ ટ્રેઝર હન્ટ જેવું લાગે છે. મને સંક્ષિપ્ત શબ્દો સમજાવવાનું પણ શરૂ ન કરશો! તમે \"સેક્ટર 17, ચંડીગઢ, 160017\" નજીકની કોઈ રેન્ડમ ચાની દુકાન પર તમારા કર મોકલવાનું સમાપ્ત કરી શકો છો અથવા કંઈક. મારા મિત્રના પિતરાઈ ભાઈ સાથે થયું, હું વચન આપું છું!"
}
```
```json
{
  "unnormalised": "જો કે ગંભીરતાથી કહીએ તો, IT રિટર્ન માટે, સત્તાવાર આવકવેરા વિભાગની વેબસાઇટ તપાસો. રેન્ડમ વેબસાઇટ્સ પર સૂચિબદ્ધ કોઈપણ સરનામાં પર વિશ્વાસ ન કરો, ખાસ કરીને જો તે '98 માં છેલ્લે અપડેટ કરવામાં આવ્યું હોય તેવું લાગે છે. સામાન્ય રીતે, તેઓ પાસે \"CPC બેંગલોર, પોસ્ટ બોક્સ નંબર 123, કર્ણાટક, 560001\" જેવું કંઈક હશે. ખાતરી કરો કે તમને PIN કોડ યોગ્ય મળે, નહીં તો તમારું રિટર્ન બિહારમાં કોઈ ગ્રામીણ પોસ્ટ ઓફિસમાં સમાપ્ત થઈ શકે છે. કલ્પના કરો અરાજકતા!",
  "normalised": "જો કે ગંભીરતાથી કહીએ તો, I-T રિટર્ન માટે, સત્તાવાર આવકવેરા વિભાગની વેબસાઇટ તપાસો. રેન્ડમ વેબસાઇટ્સ પર સૂચિબદ્ધ કોઈપણ સરનામાં પર વિશ્વાસ ન કરો, ખાસ કરીને જો તે નેવું આઠમાં છેલ્લે અપડેટ કરવામાં આવ્યું હોય તેવું લાગે છે. સામાન્ય રીતે, તેઓ પાસે \"C-P-C બેંગલોર, પોસ્ટ બોક્સ નંબર એકસો તેવીસ, કર્ણાટક, પાંચ લાખ સાઠ હજાર અને એક\" જેવું કંઈક હશે. ખાતરી કરો કે તમને P-I-N કોડ યોગ્ય મળે, નહીં તો તમારું રિટર્ન બિહારમાં કોઈ ગ્રામીણ પોસ્ટ ઓફિસમાં સમાપ્ત થઈ શકે છે. કલ્પના કરો અરાજકતા!",
  "raw": "જો કે ગંભીરતાથી કહીએ તો, IT રિટર્ન માટે, સત્તાવાર આવકવેરા વિભાગની વેબસાઇટ તપાસો. રેન્ડમ વેબસાઇટ્સ પર સૂચિબદ્ધ કોઈપણ સરનામાં પર વિશ્વાસ ન કરો, ખાસ કરીને જો તે '98 માં છેલ્લે અપડેટ કરવામાં આવ્યું હોય તેવું લાગે છે. સામાન્ય રીતે, તેઓ પાસે \"CPC બેંગલોર, પોસ્ટ બોક્સ નંબર 123, કર્ણાટક, 560001\" જેવું કંઈક હશે. ખાતરી કરો કે તમને PIN કોડ યોગ્ય મળે, નહીં તો તમારું રિટર્ન બિહારમાં કોઈ ગ્રામીણ પોસ્ટ ઓફિસમાં સમાપ્ત થઈ શકે છે. કલ્પના કરો અરાજકતા!"
}
```
```json
{
  "unnormalised": "અને માત્ર એક પ્રો ટિપ: જો તમે તેને મેઇલ કરી રહ્યા છો, તો બધું કેપિટલ અક્ષરોમાં લખો. મેં સાંભળ્યું છે કે કેટલાક પોસ્ટલ કર્મચારીઓને ફેન્સી હસ્તાક્ષર વાંચવામાં મુશ્કેલી પડે છે. ઉપરાંત, તે ફક્ત \"સત્તાવાર વ્યવસાય,\" ની ચીસો પાડે છે, ખરું ને? કેટલાક વધારાની સ્ટેમ્પ્સ પણ લગાવો, માત્ર સારા માપ માટે. સરકાર સાથે વધારે સાવચેત રહી શકાય નહીં, ભાઈ.",
  "normalised": "અને માત્ર એક પ્રો ટિપ: જો તમે તેને મેઇલ કરી રહ્યા છો, તો બધું કેપિટલ અક્ષરોમાં લખો. મેં સાંભળ્યું છે કે કેટલાક પોસ્ટલ કર્મચારીઓને ફેન્સી હસ્તાક્ષર વાંચવામાં મુશ્કેલી પડે છે. ઉપરાંત, તે ફક્ત \"સત્તાવાર વ્યવસાય,\" ની ચીસો પાડે છે, ખરું ને? કેટલાક વધારાની સ્ટેમ્પ્સ પણ લગાવો, માત્ર સારા માપ માટે. સરકાર સાથે વધારે સાવચેત રહી શકાય નહીં, ભાઈ.",
  "raw": "અને માત્ર એક પ્રો ટિપ: જો તમે તેને મેઇલ કરી રહ્યા છો, તો બધું કેપિટલ અક્ષરોમાં લખો. મેં સાંભળ્યું છે કે કેટલાક પોસ્ટલ કર્મચારીઓને ફેન્સી હસ્તાક્ષર વાંચવામાં મુશ્કેલી પડે છે. ઉપરાંત, તે ફક્ત \"સત્તાવાર વ્યવસાય,\" ની ચીસો પાડે છે, ખરું ને? કેટલાક વધારાની સ્ટેમ્પ્સ પણ લગાવો, માત્ર સારા માપ માટે. સરકાર સાથે વધારે સાવચેત રહી શકાય નહીં, ભાઈ."
}
```
```json
{
  "unnormalised": "પરંતુ પ્રમાણિકપણે, ફક્ત ઓનલાઇન ફાઇલ કરો. પોસ્ટલ સરનામાંઓ સાથે વ્યવહાર કરવાની માથાકૂટ અને તમારા કિંમતી કર રિટર્ન \"નવી દિલ્હી, 110001\" અને જ્યાં તેઓ જવાના છે તેની વચ્ચે ક્યાંક ખોવાઈ જવાની શક્યતાથી તમારી જાતને બચાવો. ઉપરાંત, તમને તરત જ એક આકર્ષક સ્વીકૃતિ રસીદ મળે છે! મારો વિશ્વાસ કરો, તમારી સમજદારી (અને તમારું રિટર્ન) તમારો આભાર માનશે.",
  "normalised": "પરંતુ પ્રમાણિકપણે, ફક્ત ઓનલાઇન ફાઇલ કરો. પોસ્ટલ સરનામાંઓ સાથે વ્યવહાર કરવાની માથાકૂટ અને તમારા કિંમતી કર રિટર્ન \"નવી દિલ્હી, એક લાખ દસ હજાર અને એક\" અને જ્યાં તેઓ જવાના છે તેની વચ્ચે ક્યાંક ખોવાઈ જવાની શક્યતાથી તમારી જાતને બચાવો. ઉપરાંત, તમને તરત જ એક આકર્ષક સ્વીકૃતિ રસીદ મળે છે! મારો વિશ્વાસ કરો, તમારી સમજદારી (અને તમારું રિટર્ન) તમારો આભાર માનશે.",
  "raw": "પરંતુ પ્રમાણિકપણે, ફક્ત ઓનલાઇન ફાઇલ કરો. પોસ્ટલ સરનામાંઓ સાથે વ્યવહાર કરવાની માથાકૂટ અને તમારા કિંમતી કર રિટર્ન \"નવી દિલ્હી, 110001\" અને જ્યાં તેઓ જવાના છે તેની વચ્ચે ક્યાંક ખોવાઈ જવાની શક્યતાથી તમારી જાતને બચાવો. ઉપરાંત, તમને તરત જ એક આકર્ષક સ્વીકૃતિ રસીદ મળે છે! મારો વિશ્વાસ કરો, તમારી સમજદારી (અને તમારું રિટર્ન) તમારો આભાર માનશે."
}
```
