```json
{
  "unnormalised": "હું ઑનલાઇન ઘણાં બધાં કન્ફ્યુઝન જોઈ રહ્યો છું કે સરકારી અને સંસ્થાકીય કચેરીઓ સાથે કામ કરતી વખતે ઑફિશિયલ દસ્તાવેજો ક્યાં મોકલવા. તે ચોક્કસપણે એક મુશ્કેલ બાબત છે, ખાસ કરીને ભારતમાં જે રીતે સરનામાંઓ લખવામાં આવે છે. મને યાદ છે કે એકવાર, મારે \"ઓફિસ ઓફ ધ ડિસ્ટ્રિક્ટ મેજિસ્ટ્રેટ, સિવિલ લાઇન્સ, અલ્હાબાદ, યુપી, 211001\" પર એક એપ્લિકેશન ફોર્મ મોકલવાનું હતું. મેં લગભગ તેને રેન્ડમ રહેણાંક સરનામે મોકલી દીધું કારણ કે ફોર્મેટ હું જે ટેવાયેલો હતો તે નહોતું!",
  "normalised": "હું ઑનલાઇન ઘણાં બધાં કન્ફ્યુઝન જોઈ રહ્યો છું કે સરકારી અને સંસ્થાકીય કચેરીઓ સાથે કામ કરતી વખતે ઑફિશિયલ દસ્તાવેજો ક્યાં મોકલવા. તે ચોક્કસપણે એક મુશ્કેલ બાબત છે, ખાસ કરીને ભારતમાં જે રીતે સરનામાંઓ લખવામાં આવે છે. મને યાદ છે કે એકવાર, મારે ડિસ્ટ્રિક્ટ મેજિસ્ટ્રેટની ઓફિસ, સિવિલ લાઇન્સ, અલ્હાબાદ, યુ-પી, બે સો અગિયાર હજાર અને એક પર એક એપ્લિકેશન ફોર્મ મોકલવાનું હતું. મેં લગભગ તેને રેન્ડમ રહેણાંક સરનામે મોકલી દીધું કારણ કે ફોર્મેટ હું જે ટેવાયેલો હતો તે નહોતું!",
  "raw": "હું ઑનલાઇન ઘણાં બધાં કન્ફ્યુઝન જોઈ રહ્યો છું કે સરકારી અને સંસ્થાકીય કચેરીઓ સાથે કામ કરતી વખતે ઑફિશિયલ દસ્તાવેજો ક્યાં મોકલવા. તે ચોક્કસપણે એક મુશ્કેલ બાબત છે, ખાસ કરીને ભારતમાં જે રીતે સરનામાંઓ લખવામાં આવે છે. મને યાદ છે કે એકવાર, મારે \"ઓફિસ ઓફ ધ ડિસ્ટ્રિક્ટ મેજિસ્ટ્રેટ, સિવિલ લાઇન્સ, અલ્હાબાદ, યુપી, 211001\" પર એક એપ્લિકેશન ફોર્મ મોકલવાનું હતું. મેં લગભગ તેને રેન્ડમ રહેણાંક સરનામે મોકલી દીધું કારણ કે ફોર્મેટ હું જે ટેવાયેલો હતો તે નહોતું!\n{\n  \"unnormalised\": \"હું ઑનલાઇન ઘણાં બધાં કન્ફ્યુઝન જોઈ રહ્યો છું કે સરકારી અને સંસ્થાકીય કચેરીઓ સાથે કામ કરતી વખતે ઑફિશિયલ દસ્તાવેજો ક્યાં મોકલવા. તે ચોક્કસપણે એક મુશ્કેલ બાબત છે, ખાસ કરીને ભારતમાં જે રીતે સરનામાંઓ લખવામાં આવે છે. મને યાદ છે કે એકવાર, મારે \\\"ઓફિસ ઓફ ધ ડિસ્ટ્રિક્ટ મેજિસ્ટ્રેટ, સિવિલ લાઇન્સ, અલ્હાબાદ, યુપી, 211001\\\" પર એક એપ્લિકેશન ફોર્મ મોકલવાનું હતું. મેં લગભગ તેને રેન્ડમ રહેણાંક સરનામે મોકલી દીધું કારણ કે ફોર્મેટ હું જે ટેવાયેલો હતો તે નહોતું!\",\n  \"normalised\": \"હું ઑનલાઇન ઘણાં બધાં કન્ફ્યુઝન જોઈ રહ્યો છું કે સરકારી અને સંસ્થાકીય કચેરીઓ સાથે કામ કરતી વખતે ઑફિશિયલ દસ્તાવેજો ક્યાં મોકલવા. તે ચોક્કસપણે એક મુશ્કેલ બાબત છે, ખાસ કરીને ભારતમાં જે રીતે સરનામાંઓ લખવામાં આવે છે. મને યાદ છે કે એકવાર, મારે ડિસ્ટ્રિક્ટ મેજિસ્ટ્રેટની ઓફિસ, સિવિલ લાઇન્સ, અલ્હાબાદ, યુ-પી, બે સો અગિયાર હજાર અને એક પર એક એપ્લિકેશન ફોર્મ મોકલવાનું હતું. મેં લગભગ તેને રેન્ડમ રહેણાંક સરનામે મોકલી દીધું કારણ કે ફોર્મેટ હું જે ટેવાયેલો હતો તે નહોતું!\",\n  \"raw\": \"હું ઑનલાઇન ઘણાં બધાં કન્ફ્યુઝન જોઈ રહ્યો છું કે સરકારી અને સંસ્થાકીય કચેરીઓ સાથે કામ કરતી વખતે ઑફિશિયલ દસ્તાવેજો ક્યાં મોકલવા. તે ચોક્કસપણે એક મુશ્કેલ બાબત છે, ખાસ કરીને ભારતમાં જે રીતે સરનામાંઓ લખવામાં આવે છે. મને યાદ છે કે એકવાર, મારે \\\"ઓફિસ ઓફ ધ ડિસ્ટ્રિક્ટ મેજિસ્ટ્રેટ, સિવિલ લાઇન્સ, અલ્હાબાદ, યુપી, 211001\\\" પર એક એપ્લિકેશન ફોર્મ મોકલવાનું હતું. મેં લગભગ તેને રેન્ડમ રહેણાંક સરનામે મોકલી દીધું કારણ કે ફોર્મેટ હું જે ટેવાયેલો હતો તે નહોતું!\"\n}"
}
```
```json
{
  "unnormalised": "યાદ રાખવાની મુખ્ય બાબત એ છે કે વિગતો પર ધ્યાન આપવું. ઉદાહરણ તરીકે, \"Reserve Bank of India, Shahid Bhagat Singh Road, Fort, Mumbai, Maharashtra, 400001\" એ ફક્ત \"RBI Mumbai\" નથી. તમારે તે સંપૂર્ણ સરનામું, પિન કોડ સહિત, તેની જરૂર છે જેથી તે ખરેખર યોગ્ય જગ્યાએ પહોંચે. પછી એવો સમય હતો કે મારા પિતરાઈ ભાઈને શિષ્યવૃત્તિ માટે અરજી કરવાની જરૂર હતી અને સરનામું કંઈક આના જેવું હતું \"The Registrar, Jawaharlal Nehru University, New Mehrauli Road, New Delhi, 110067.\" ખૂબ જ ચોક્કસ!",
  "normalised": "યાદ રાખવાની મુખ્ય બાબત એ છે કે વિગતો પર ધ્યાન આપવું. ઉદાહરણ તરીકે, Reserve Bank of India, Shahid Bhagat Singh Road, Fort, Mumbai, Maharashtra, ચાર લાખ અને એક એ ફક્ત આર-બી-આઈ મુંબઈ નથી. તમારે તે સંપૂર્ણ સરનામું, પિન કોડ સહિત, તેની જરૂર છે જેથી તે ખરેખર યોગ્ય જગ્યાએ પહોંચે. પછી એવો સમય હતો કે મારા પિતરાઈ ભાઈને શિષ્યવૃત્તિ માટે અરજી કરવાની જરૂર હતી અને સરનામું કંઈક આના જેવું હતું The Registrar, Jawaharlal Nehru University, New Mehrauli Road, New Delhi, એક લાખ દસ હજાર અને સિત્તેર. ખૂબ જ ચોક્કસ!",
  "raw": "યાદ રાખવાની મુખ્ય બાબત એ છે કે વિગતો પર ધ્યાન આપવું. ઉદાહરણ તરીકે, \"Reserve Bank of India, Shahid Bhagat Singh Road, Fort, Mumbai, Maharashtra, 400001\" એ ફક્ત \"RBI Mumbai\" નથી. તમારે તે સંપૂર્ણ સરનામું, પિન કોડ સહિત, તેની જરૂર છે જેથી તે ખરેખર યોગ્ય જગ્યાએ પહોંચે. પછી એવો સમય હતો કે મારા પિતરાઈ ભાઈને શિષ્યવૃત્તિ માટે અરજી કરવાની જરૂર હતી અને સરનામું કંઈક આના જેવું હતું \"The Registrar, Jawaharlal Nehru University, New Mehrauli Road, New Delhi, 110067.\" ખૂબ જ ચોક્કસ!"
}
```
```json
{
  "unnormalised": "ઘણીવાર, તમને લાગશે કે સત્તાવાર સરનામાંઓ વ્યક્તિગત પત્રવ્યવહાર માટે તમે જે જોવા માટે ટેવાયેલા છો તેના કરતાં લાંબા અને વધુ ઔપચારિક હોય છે. તેમાં સામાન્ય રીતે હોદ્દો (જેમ કે \"ધ ડિરેક્ટર\"), સંસ્થાનું નામ, શેરીનું નામ, શહેર, રાજ્ય અને પિન કોડનો સમાવેશ થાય છે. ઉદાહરણ તરીકે, \"ધ પ્રિન્સિપાલ, કેન્દ્રીય વિદ્યાલય, સેક્ટર 8, રોહિણી, દિલ્હી, 110085\" એ એક લાક્ષણિક શાળા સરનામું છે જેની તમને જરૂર પડી શકે છે.",
  "normalised": "ઘણીવાર, તમને લાગશે કે સત્તાવાર સરનામાંઓ વ્યક્તિગત પત્રવ્યવહાર માટે તમે જે જોવા માટે ટેવાયેલા છો તેના કરતાં લાંબા અને વધુ ઔપચારિક હોય છે. તેમાં સામાન્ય રીતે ધ ડિરેક્ટર જેવા હોદ્દા, સંસ્થાનું નામ, શેરીનું નામ, શહેર, રાજ્ય અને પિન કોડનો સમાવેશ થાય છે. ઉદાહરણ તરીકે, ધ પ્રિન્સિપાલ, કેન્દ્રીય વિદ્યાલય, સેક્ટર આઠ, રોહિણી, દિલ્હી, એક લાખ દસ હજાર અને પંચાસી એક લાક્ષણિક શાળા સરનામું છે જેની તમને જરૂર પડી શકે છે.",
  "raw": "ઘણીવાર, તમને લાગશે કે સત્તાવાર સરનામાંઓ વ્યક્તિગત પત્રવ્યવહાર માટે તમે જે જોવા માટે ટેવાયેલા છો તેના કરતાં લાંબા અને વધુ ઔપચારિક હોય છે. તેમાં સામાન્ય રીતે હોદ્દો (જેમ કે \"ધ ડિરેક્ટર\"), સંસ્થાનું નામ, શેરીનું નામ, શહેર, રાજ્ય અને પિન કોડનો સમાવેશ થાય છે. ઉદાહરણ તરીકે, \"ધ પ્રિન્સિપાલ, કેન્દ્રીય વિદ્યાલય, સેક્ટર 8, રોહિણી, દિલ્હી, 110085\" એ એક લાક્ષણિક શાળા સરનામું છે જેની તમને જરૂર પડી શકે છે."
}
```
```json
{
  "unnormalised": "બીજી એક વસ્તુ જે મૂંઝવણભરી હોઈ શકે છે તે એ છે કે જ્યારે ઓફિસ એક મોટા સંકુલમાં સ્થિત હોય. તમે કદાચ \"પોલીસ અધિક્ષક, સીઆઈડી હેડક્વાર્ટર, એમજી રોડ, બેંગ્લોર, કર્ણાટક, 560001.\" જેવું કંઈક જોઈ શકો છો. ખાતરી કરો કે તમે સરનામાંના ભાગ રૂપે બિલ્ડિંગનું નામ અથવા વિભાગ શામેલ કરો, જો લાગુ હોય તો.",
  "normalised": "બીજી એક વસ્તુ જે મૂંઝવણભરી હોઈ શકે છે તે એ છે કે જ્યારે ઓફિસ એક મોટા સંકુલમાં સ્થિત હોય. તમે કદાચ પોલીસ અધિક્ષક, સી-આઈ-ડી હેડક્વાર્ટર, એમ-જી રોડ, બેંગ્લોર, કર્ણાટક, પાંચ લાખ સાઠ હજાર અને એક જેવું કંઈક જોઈ શકો છો. ખાતરી કરો કે તમે સરનામાંના ભાગ રૂપે બિલ્ડિંગનું નામ અથવા વિભાગ શામેલ કરો, જો લાગુ હોય તો.",
  "raw": "બીજી એક વસ્તુ જે મૂંઝવણભરી હોઈ શકે છે તે એ છે કે જ્યારે ઓફિસ એક મોટા સંકુલમાં સ્થિત હોય. તમે કદાચ \"પોલીસ અધિક્ષક, સીઆઈડી હેડક્વાર્ટર, એમજી રોડ, બેંગ્લોર, કર્ણાટક, 560001.\" જેવું કંઈક જોઈ શકો છો. ખાતરી કરો કે તમે સરનામાંના ભાગ રૂપે બિલ્ડિંગનું નામ અથવા વિભાગ શામેલ કરો, જો લાગુ હોય તો."
}
```
```json
{
  "unnormalised": "તેથી, મારી સલાહ છે કે કંઈપણ મહત્વપૂર્ણ મોકલતા પહેલા હંમેશાં સત્તાવાર વેબસાઇટ અથવા દસ્તાવેજ પરનું સરનામું બે વાર તપાસો. કોઈ પણ ટપાલની દુર્ઘટનાથી બચવા માટે સાવચેત રહેવું વધુ સારું છે! એક નાની ભૂલનો અર્થ વિલંબ અથવા ખોવાયેલા દસ્તાવેજો પણ હોઈ શકે છે. ભારતીય સરનામાંની દુનિયામાં નેવિગેટ કરવા માટે સારા નસીબ!",
  "normalised": "તેથી, મારી સલાહ છે કે કંઈપણ મહત્વપૂર્ણ મોકલતા પહેલા હંમેશાં સત્તાવાર વેબસાઇટ અથવા દસ્તાવેજ પરનું સરનામું બે વાર તપાસો. સલામત રહેવું અને દિલગીર થવું વધુ સારું છે અને કોઈપણ ટપાલની દુર્ઘટનાથી બચવું! એક નાની ભૂલનો અર્થ વિલંબ અથવા ખોવાયેલા દસ્તાવેજો પણ હોઈ શકે છે. ભારતીય સરનામાંની દુનિયામાં નેવિગેટ કરવા માટે સારા નસીબ!",
  "raw": "તેથી, મારી સલાહ છે કે કંઈપણ મહત્વપૂર્ણ મોકલતા પહેલા હંમેશાં સત્તાવાર વેબસાઇટ અથવા દસ્તાવેજ પરનું સરનામું બે વાર તપાસો. કોઈ પણ ટપાલની દુર્ઘટનાથી બચવા માટે સાવચેત રહેવું વધુ સારું છે! એક નાની ભૂલનો અર્થ વિલંબ અથવા ખોવાયેલા દસ્તાવેજો પણ હોઈ શકે છે. ભારતીય સરનામાંની દુનિયામાં નેવિગેટ કરવા માટે સારા નસીબ!"
}
```
