```json
{
  "unnormalised": "কলকাতা যাওয়ার আমার ট্রেনটি 10/11/2024 তারিখে সকাল 6:30 এ ছাড়ার কথা ছিল। আমি আমার সমস্ত কাজ সাবধানে এগিয়ে নিয়েছিলাম যাতে আমি এটি ধরতে পারি। আমি এমনকি 3টি অ্যালার্ম সেট করেছিলাম, একটি ভোর 4:00 টায়, অন্যটি ভোর 4:15 টায় এবং শেষটি ভোর 4:30 টায়। দেখুন, এই ট্রেনটি মিস করা কোনো বিকল্প ছিল না, কারণ 12/11/2024 তারিখে আমার কাজিনের বিয়ে ছিল এবং আমি দিল্লি থেকে 'হলদি' আনার দায়িত্বে ছিলাম।",
  "normalised": "কলকাতা যাওয়ার আমার ট্রেনটি দশই নভেম্বর দুই হাজার চব্বিশ তারিখে সকাল ছয়টা তিরিশ মিনিটে ছাড়ার কথা ছিল। আমি আমার সমস্ত কাজ সাবধানে এগিয়ে নিয়েছিলাম যাতে আমি এটি ধরতে পারি। আমি এমনকি তিনটি অ্যালার্ম সেট করেছিলাম, একটি ভোর চারটায়, অন্যটি ভোর চারটা পনেরো মিনিটে এবং শেষটি ভোর চারটা তিরিশ মিনিটে। দেখুন, এই ট্রেনটি মিস করা কোনো বিকল্প ছিল না, কারণ বারোই নভেম্বর দুই হাজার চব্বিশ তারিখে আমার কাজিনের বিয়ে ছিল এবং আমি দিল্লি থেকে 'হলদি' আনার দায়িত্বে ছিলাম।",
  "raw": "কলকাতা যাওয়ার আমার ট্রেনটি 10/11/2024 তারিখে সকাল 6:30 এ ছাড়ার কথা ছিল। আমি আমার সমস্ত কাজ সাবধানে এগিয়ে নিয়েছিলাম যাতে আমি এটি ধরতে পারি। আমি এমনকি 3টি অ্যালার্ম সেট করেছিলাম, একটি ভোর 4:00 টায়, অন্যটি ভোর 4:15 টায় এবং শেষটি ভোর 4:30 টায়। দেখুন, এই ট্রেনটি মিস করা কোনো বিকল্প ছিল না, কারণ 12/11/2024 তারিখে আমার কাজিনের বিয়ে ছিল এবং আমি দিল্লি থেকে 'হলদি' আনার দায়িত্বে ছিলাম।\n\nকলকাতা যাওয়ার আমার ট্রেনটি দশই নভেম্বর দুই হাজার চব্বিশ তারিখে সকাল ছয়টা তিরিশ মিনিটে ছাড়ার কথা ছিল। আমি আমার সমস্ত কাজ সাবধানে এগিয়ে নিয়েছিলাম যাতে আমি এটি ধরতে পারি। আমি এমনকি তিনটি অ্যালার্ম সেট করেছিলাম, একটি ভোর চারটায়, অন্যটি ভোর চারটা পনেরো মিনিটে এবং শেষটি ভোর চারটা তিরিশ মিনিটে। দেখুন, এই ট্রেনটি মিস করা কোনো বিকল্প ছিল না, কারণ বারোই নভেম্বর দুই হাজার চব্বিশ তারিখে আমার কাজিনের বিয়ে ছিল এবং আমি দিল্লি থেকে 'হলদি' আনার দায়িত্বে ছিলাম।"
}
```
```json
{
  "unnormalised": "সমস্যা ঘুম থেকে ওঠা ছিল না, এটা স্টেশনে যাওয়া ছিল। ওলা আনুমানিক আগমনের সময় দেখিয়েছিল সকাল ৫:৪৫, যা আমাকে নিউ দিল্লি রেলওয়ে স্টেশনের বিশৃঙ্খলা নেভিগেট করার জন্য যথেষ্ট সময় দিচ্ছিল। অ্যাপটি সার্জ মূল্য সম্পর্কে সতর্ক করে, স্বাভাবিক ₹২৫০ এর পরিবর্তে ₹৪৫০ দেখাচ্ছিল। আমি দীর্ঘশ্বাস ফেললাম, কিন্তু মেনে নিলাম, জেনে যে বিয়ে এবং পরিবারের প্রত্যাশা লাইনে ছিল।",
  "normalised": "সমস্যা ঘুম থেকে ওঠা ছিল না, এটা স্টেশনে যাওয়া ছিল। ওলা আনুমানিক আগমনের সময় দেখিয়েছিল পাঁচটা বেজে পঁয়তাল্লিশ এ-এম, যা আমাকে নিউ দিল্লি রেলওয়ে স্টেশনের বিশৃঙ্খলা নেভিগেট করার জন্য যথেষ্ট সময় দিচ্ছিল। অ্যাপটি সার্জ মূল্য সম্পর্কে সতর্ক করে, স্বাভাবিক রুপি দুশো পঞ্চান্নর পরিবর্তে রুপি চারশো পঞ্চান্ন দেখাচ্ছিল। আমি দীর্ঘশ্বাস ফেললাম, কিন্তু মেনে নিলাম, জেনে যে বিয়ে এবং পরিবারের প্রত্যাশা লাইনে ছিল।",
  "raw": "সমস্যা ঘুম থেকে ওঠা ছিল না, এটা স্টেশনে যাওয়া ছিল। ওলা আনুমানিক আগমনের সময় দেখিয়েছিল সকাল ৫:৪৫, যা আমাকে নিউ দিল্লি রেলওয়ে স্টেশনের বিশৃঙ্খলা নেভিগেট করার জন্য যথেষ্ট সময় দিচ্ছিল। অ্যাপটি সার্জ মূল্য সম্পর্কে সতর্ক করে, স্বাভাবিক ₹২৫০ এর পরিবর্তে ₹৪৫০ দেখাচ্ছিল। আমি দীর্ঘশ্বাস ফেললাম, কিন্তু মেনে নিলাম, জেনে যে বিয়ে এবং পরিবারের প্রত্যাশা লাইনে ছিল।"
}
```
```json
{
  "unnormalised": "অটো-রিকশার যাত্রাটি নিজেই একটি অস্পষ্টতা ছিল। আমরা বাস, স্কুটার এবং এমনকি একটি পথভ্রষ্ট গরুকেও এড়িয়ে স্টেশনে ঠিক ৬:০০ এএম-এ পৌঁছালাম। আমি চালককে অজস্র ধন্যবাদ জানালাম এবং ভেতরে ছুটে গেলাম, ডিসপ্লে বোর্ডে প্ল্যাটফর্ম নম্বরটি দেখলাম। \"কলকাতা মেল, প্ল্যাটফর্ম ৫, প্রত্যাশিত প্রস্থান: ৬:৩০ এএম\", এটি লেখা ছিল। স্বস্তি আমাকে গ্রাস করলো।",
  "normalised": "অটো-রিকশার যাত্রাটি নিজেই একটি অস্পষ্টতা ছিল। আমরা বাস, স্কুটার এবং এমনকি একটি পথভ্রষ্ট গরুকেও এড়িয়ে স্টেশনে ঠিক ছয় এ-এম-এ পৌঁছালাম। আমি চালককে অজস্র ধন্যবাদ জানালাম এবং ভেতরে ছুটে গেলাম, ডিসপ্লে বোর্ডে প্ল্যাটফর্ম নম্বরটি দেখলাম। \"কলকাতা মেল, প্ল্যাটফর্ম পাঁচ, প্রত্যাশিত প্রস্থান: ছয় ত্রিশ এ-এম\", এটি লেখা ছিল। স্বস্তি আমাকে গ্রাস করলো।",
  "raw": "অটো-রিকশার যাত্রাটি নিজেই একটি অস্পষ্টতা ছিল। আমরা বাস, স্কুটার এবং এমনকি একটি পথভ্রষ্ট গরুকেও এড়িয়ে স্টেশনে ঠিক ৬:০০ এএম-এ পৌঁছালাম। আমি চালককে অজস্র ধন্যবাদ জানালাম এবং ভেতরে ছুটে গেলাম, ডিসপ্লে বোর্ডে প্ল্যাটফর্ম নম্বরটি দেখলাম। \"কলকাতা মেল, প্ল্যাটফর্ম ৫, প্রত্যাশিত প্রস্থান: ৬:৩০ এএম\", এটি লেখা ছিল। স্বস্তি আমাকে গ্রাস করলো।"
}
```
```json
{
  "unnormalised": "কিন্তু তারপর, দুর্যোগ নেমে এলো। স্পিকারের মাধ্যমে একটি আকস্মিক ঘোষণা ভেসে এলো: \"ট্রেন নম্বর 12345, কলকাতা মেল, 10/11/2024 তারিখে সকাল 6:30 এ ছাড়ার কথা ছিল, অনিবার্য কারণে 2 ঘন্টা বিলম্বিত। সংশোধিত প্রস্থান সময়: সকাল 8:30\"। আমার হৃদয় ভেঙে গেল। 2 ঘন্টা! আমি কি করব? হলদি অনুষ্ঠানটি 12 তারিখে সকাল 10:00 টায়। এই বিলম্ব সবকিছু এলোমেলো করে দিতে পারে।",
  "normalised": "কিন্তু তারপর, দুর্যোগ নেমে এলো। স্পিকারের মাধ্যমে একটি আকস্মিক ঘোষণা ভেসে এলো: \"ট্রেন নম্বর এক দুই তিন চার পাঁচ, কলকাতা মেল, দশই নভেম্বর দুই হাজার চব্বিশ তারিখে সকাল ছয়টা তিরিশ মিনিটে ছাড়ার কথা ছিল, অনিবার্য কারণে দুই ঘন্টা বিলম্বিত। সংশোধিত প্রস্থান সময়: আটটা তিরিশ মিনিট\"। আমার হৃদয় ভেঙে গেল। দুই ঘন্টা! আমি কি করব? হলদি অনুষ্ঠানটি বারোই তারিখে সকাল দশটায়। এই বিলম্ব সবকিছু এলোমেলো করে দিতে পারে।",
  "raw": "কিন্তু তারপর, দুর্যোগ নেমে এলো। স্পিকারের মাধ্যমে একটি আকস্মিক ঘোষণা ভেসে এলো: \"Train number 12345, Kolkata Mail, scheduled to depart at 6:30 AM on 10/11/2024, is delayed by 2 hours due to unforeseen circumstances. Revised departure time: 8:30 AM\". My heart sank. 2 hours! What would I do? The haldi ceremony was at 10:00 AM on the 12th. This delay could throw everything off."
}
```
```json
{
  "unnormalised": "আমি কাছাকাছি একটি বেঞ্চে ধপ করে বসলাম, কলকাতার নতুন আগমনের সময় হিসেব করে বের করার জন্য। শুরুতে 2 ঘণ্টার বিলম্বের সাথে, সাথে স্বাভাবিক 17 ঘণ্টার যাত্রা যোগ করলে, আমি 11/11/2024 তারিখে প্রায় 3:30 AM-এ হাওড়া জংশনে পৌঁছাব। এতে আমি আমার কাজিনের বাড়ি যেতে একদিন পাব।",
  "normalised": "আমি কাছাকাছি একটি বেঞ্চে ধপ করে বসলাম, কলকাতার নতুন আগমনের সময় হিসেব করে বের করার জন্য। শুরুতে দুই ঘণ্টার বিলম্বের সাথে, সাথে স্বাভাবিক সতেরো ঘণ্টার যাত্রা যোগ করলে, আমি 11ই নভেম্বর, দুই হাজার চব্বিশ তারিখে প্রায় তিনটা তিরিশ এ.এম.-এ হাওড়া জংশনে পৌঁছাব। এতে আমি আমার কাজিনের বাড়ি যেতে একদিন পাব।",
  "raw": "আমি কাছাকাছি একটি বেঞ্চে ধপ করে বসলাম, কলকাতার নতুন আগমনের সময় হিসেব করে বের করার জন্য। শুরুতে 2 ঘণ্টার বিলম্বের সাথে, সাথে স্বাভাবিক 17 ঘণ্টার যাত্রা যোগ করলে, আমি 11/11/2024 তারিখে প্রায় 3:30 AM-এ হাওড়া জংশনে পৌঁছাব। এতে আমি আমার কাজিনের বাড়ি যেতে একদিন পাব।"
}
```
```json
{
  "unnormalised": "তারপর, একটি বুদ্ধি খেলে গেল। আমার বন্ধু, Riya, সেই দিন কলকাতাflight ধরছিল! আমি তাড়াতাড়ি তাকে ফোন করি। ৫ মিনিটের কথোপকথনের পর, এবং একটু বুঝিয়ে বলার পর, সে তার সাথে হলুদ নিতে রাজি হয়, তার সকাল ১১:০০ টায় ফ্লাইট ছাড়ার কথা ছিল, দুপুর ১:৩০ টায় কলকাতা পৌঁছানোর কথা ছিল। আমার শুধু সময় মতো তার কাছে হলুদ পৌঁছানো দরকার ছিল। এটি একটি লজিস্টিক্যাল চ্যালেঞ্জ ছিল কিন্তু আমার কাজিনের বিয়ে মিস করার চেয়ে অবশ্যই ভালো। সে Indigo Airlines, flight number 6E202 এ উড়ছিল।",
  "normalised": "তারপর, একটি বুদ্ধি খেলে গেল। আমার বন্ধু, Riya, সেই দিন কলকাতাflight ধরছিল! আমি তাড়াতাড়ি তাকে ফোন করি। পাঁচ মিনিটের কথোপকথনের পর, এবং একটু বুঝিয়ে বলার পর, সে তার সাথে হলুদ নিতে রাজি হয়, তার সকাল এগারোটা এ-এম এ ফ্লাইট ছাড়ার কথা ছিল, দুপুর একটা তিরিশ পি-এম এ কলকাতা পৌঁছানোর কথা ছিল। আমার শুধু সময় মতো তার কাছে হলুদ পৌঁছানো দরকার ছিল। এটি একটি লজিস্টিক্যাল চ্যালেঞ্জ ছিল কিন্তু আমার কাজিনের বিয়ে মিস করার চেয়ে অবশ্যই ভালো। সে Indigo Airlines, flight number ছয় E দুই শূন্য দুই এ উড়ছিল।",
  "raw": "তারপর, একটি বুদ্ধি খেলে গেল। আমার বন্ধু, Riya, সেই দিন কলকাতাflight ধরছিল! আমি তাড়াতাড়ি তাকে ফোন করি। ৫ মিনিটের কথোপকথনের পর, এবং একটু বুঝিয়ে বলার পর, সে তার সাথে হলুদ নিতে রাজি হয়, তার সকাল ১১:০০ টায় ফ্লাইট ছাড়ার কথা ছিল, দুপুর ১:৩০ টায় কলকাতা পৌঁছানোর কথা ছিল। আমার শুধু সময় মতো তার কাছে হলুদ পৌঁছানো দরকার ছিল। এটি একটি লজিস্টিক্যাল চ্যালেঞ্জ ছিল কিন্তু আমার কাজিনের বিয়ে মিস করার চেয়ে অবশ্যই ভালো। সে Indigo Airlines, flight number 6E202 এ উড়ছিল।"
}
```
```json
{
  "unnormalised": "আমি আমার সুবিধার জন্য বিলম্ব ব্যবহার করার সিদ্ধান্ত নিয়েছি। আমি আমার আত্মীয়দের মেসেজ করে পরিকল্পনার পরিবর্তন ব্যাখ্যা করেছি এবং রিয়ার জন্য ধন্যবাদ স্বরূপ মিষ্টির একটি বাক্স নেওয়ার জন্য নিকটতম Haldiram’s-এ ছুটে যাই। পরিস্থিতি আদর্শ থেকে অনেক দূরে ছিল, কিন্তু প্রযুক্তি এবং বন্ধুর সহায়তার সংমিশ্রণ একটি সম্ভাব্য বিপর্যয়কে একটি পরিচালনাযোগ্য অসুবিধায় পরিণত করেছে। এবং আশা করি, কলকাতা মেল আর দেরি করবে না!",
  "normalised": "আমি আমার সুবিধার জন্য বিলম্ব ব্যবহার করার সিদ্ধান্ত নিয়েছি। আমি আমার আত্মীয়দের মেসেজ করে পরিকল্পনার পরিবর্তন ব্যাখ্যা করেছি এবং রিয়ার জন্য ধন্যবাদ স্বরূপ মিষ্টির একটি বাক্স নেওয়ার জন্য নিকটতম Haldiram’s-এ ছুটে যাই। পরিস্থিতি আদর্শ থেকে অনেক দূরে ছিল, কিন্তু প্রযুক্তি এবং বন্ধুর সহায়তার সংমিশ্রণ একটি সম্ভাব্য বিপর্যয়কে একটি পরিচালনাযোগ্য অসুবিধায় পরিণত করেছে। এবং আশা করি, কলকাতা মেল আর দেরি করবে না!",
  "raw": "আমি আমার সুবিধার জন্য বিলম্ব ব্যবহার করার সিদ্ধান্ত নিয়েছি। আমি আমার আত্মীয়দের মেসেজ করে পরিকল্পনার পরিবর্তন ব্যাখ্যা করেছি এবং রিয়ার জন্য ধন্যবাদ স্বরূপ মিষ্টির একটি বাক্স নেওয়ার জন্য নিকটতম Haldiram’s-এ ছুটে যাই। পরিস্থিতি আদর্শ থেকে অনেক দূরে ছিল, কিন্তু প্রযুক্তি এবং বন্ধুর সহায়তার সংমিশ্রণ একটি সম্ভাব্য বিপর্যয়কে একটি পরিচালনাযোগ্য অসুবিধায় পরিণত করেছে। এবং আশা করি, কলকাতা মেল আর দেরি করবে না!"
}
```
