```json
{
  "unnormalised": "ভারতের মধ্যে একটি ভ্রমণের পরিকল্পনা করছেন? ট্রেন, বাস এবং ফ্লাইটের সময় বের করা কখনও কখনও একটি কোড ক্র্যাক করার মতো মনে হতে পারে। আসুন কিছু সাধারণ তারিখ এবং সময় বিন্যাসগুলি ডিকোড করি যা আপনি হোঁচট খেতে পারেন, যাতে আপনি কোনও চিন্তা ছাড়াই আপনার টিকিট বুক করতে পারেন!",
  "normalised": "ভারতের মধ্যে একটি ভ্রমণের পরিকল্পনা করছেন? ট্রেন, বাস এবং ফ্লাইটের সময় বের করা কখনও কখনও একটি কোড ক্র্যাক করার মতো মনে হতে পারে। আসুন আমরা কিছু সাধারণ তারিখ এবং সময় বিন্যাসগুলি ডিকোড করি যা আপনি হোঁচট খেতে পারেন, যাতে আপনি কোনও চিন্তা ছাড়াই আপনার টিকিট বুক করতে পারেন!",
  "raw": "ভারতের মধ্যে একটি ভ্রমণের পরিকল্পনা করছেন? ট্রেন, বাস এবং ফ্লাইটের সময় বের করা কখনও কখনও একটি কোড ক্র্যাক করার মতো মনে হতে পারে। আসুন কিছু সাধারণ তারিখ এবং সময় বিন্যাসগুলি ডিকোড করি যা আপনি হোঁচট খেতে পারেন, যাতে আপনি কোনও চিন্তা ছাড়াই আপনার টিকিট বুক করতে পারেন!"
}
```
```json
{
  "unnormalised": "প্রথমত, ট্রেনের সময়সূচী। আপনি প্রায়শই প্রস্থান এবং আগমনের সময়গুলি 24-ঘন্টার বিন্যাসে তালিকাভুক্ত দেখতে পাবেন। সুতরাং, 17:45 মানে বিকাল 5:45, সকাল 5:45 নয়! এবং মনে রাখবেন, অনেক ট্রেন, বিশেষ করে দূরপাল্লার ট্রেনগুলিতে, \"Day 2, 03:20\" এর মতো সময় থাকতে পারে যা নির্দেশ করে যে তারা পরের দিন সকাল 3:20 এ পৌঁছাবে। পাদটীকার দিকে নজর রাখুন, কারণ অনেক সময়সূচীতে উল্লেখ থাকবে যে “reporting time is 30 mins prior to departure”।",
  "normalised": "প্রথমত, ট্রেনের সময়সূচী। আপনি প্রায়শই প্রস্থান এবং আগমনের সময়গুলি চব্বিশ ঘণ্টার বিন্যাসে তালিকাভুক্ত দেখতে পাবেন। সুতরাং, সতেরোটা পঁয়তাল্লিশ মানে পাঁচটা পঁয়তাল্লিশ পি এম, পাঁচটা পঁয়তাল্লিশ এ এম নয়! এবং মনে রাখবেন, অনেক ট্রেন, বিশেষ করে দূরপাল্লার ট্রেনগুলিতে, \"Day two, zero three twenty\" এর মতো সময় থাকতে পারে যা নির্দেশ করে যে তারা পরের দিন তিনটা কুড়ি এ এম এ পৌঁছাবে। পাদটীকার দিকে নজর রাখুন, কারণ অনেক সময়সূচীতে উল্লেখ থাকবে যে “reporting time is thirty minutes prior to departure”।",
  "raw": "প্রথমত, ট্রেনের সময়সূচী। আপনি প্রায়শই প্রস্থান এবং আগমনের সময়গুলি 24-ঘন্টার বিন্যাসে তালিকাভুক্ত দেখতে পাবেন। সুতরাং, 17:45 মানে বিকাল 5:45, সকাল 5:45 নয়! এবং মনে রাখবেন, অনেক ট্রেন, বিশেষ করে দূরপাল্লার ট্রেনগুলিতে, \"Day 2, 03:20\" এর মতো সময় থাকতে পারে যা নির্দেশ করে যে তারা পরের দিন সকাল 3:20 এ পৌঁছাবে। পাদটীকার দিকে নজর রাখুন, কারণ অনেক সময়সূচীতে উল্লেখ থাকবে যে “reporting time is 30 mins prior to departure”।"
}
```
```json
{
  "unnormalised": "এখন, বাসের সময়সূচী নিয়ে কথা বলা যাক। রাজ্য পরিবহন বাস প্রায়শই বিভিন্ন ফর্ম্যাট ব্যবহার করে। আপনি এমন কিছু দেখতে পারেন: “Dep. 7:00 AM, Arr. 6:00 PM,” অথবা সম্ভবত “0700 hrs – 1800 hrs।” বিভ্রান্ত হবেন না; \"hrs\" মানে ২৪-ঘন্টার ঘড়িতে ঘন্টা বোঝায়। এছাড়াও, তারিখগুলি পরীক্ষা করুন! \"08/10/2024\" তারিখে ছেড়ে যাওয়া একটি বাস \"Oct 8th, 2024\" তারিখে ছেড়ে যাওয়া বাস থেকে আলাদা।",
  "normalised": "এখন, আমরা বাসের সময়সূচী নিয়ে কথা বলি। রাজ্য পরিবহন বাস প্রায়শই বিভিন্ন ফর্ম্যাট ব্যবহার করে। আপনি এমন কিছু দেখতে পারেন: “Departure সাত A M, Arrival ছয় P M,” অথবা সম্ভবত “zero সাত শত ঘন্টা – eighteen শত ঘন্টা।” বিভ্রান্ত হবেন না; \"hours\" মানে চব্বিশ ঘন্টা ঘড়িতে ঘন্টা বোঝায়। এছাড়াও, তারিখগুলি পরীক্ষা করুন! \"eighth october two thousand and twenty four\" তারিখে ছেড়ে যাওয়া একটি বাস \"october eighth, two thousand and twenty four\" তারিখে ছেড়ে যাওয়া বাস থেকে আলাদা।",
  "raw": "এখন, বাসের সময়সূচী নিয়ে কথা বলা যাক। রাজ্য পরিবহন বাস প্রায়শই বিভিন্ন ফর্ম্যাট ব্যবহার করে। আপনি এমন কিছু দেখতে পারেন: “Dep. 7:00 AM, Arr. 6:00 PM,” অথবা সম্ভবত “0700 hrs – 1800 hrs।” বিভ্রান্ত হবেন না; \"hrs\" মানে ২৪-ঘন্টার ঘড়িতে ঘন্টা বোঝায়। এছাড়াও, তারিখগুলি পরীক্ষা করুন! \"08/10/2024\" তারিখে ছেড়ে যাওয়া একটি বাস \"Oct 8th, 2024\" তারিখে ছেড়ে যাওয়া বাস থেকে আলাদা।"
}
```
```json
{
  "unnormalised": "ফ্লাইটস...আহ, বিমানবন্দরের বিশৃঙ্খলার চমৎকার জগৎ! এয়ারলাইন্সের টিকিট এবং বোর্ডিং পাসগুলি প্রায়শই 24-ঘণ্টার সময় ব্যবহার করবে। তাই \"Departure: 21:15 IST\" (ভারতীয় প্রমাণ সময়)-এর মতো জিনিস দেখতে পাবেন। এছাড়াও ব্যবহৃত তারিখ বিন্যাসটি দুবার পরীক্ষা করুন - এটি DD/MM/YYYY নাকি MM/DD/YYYY, কারণ এখানে ভুলগুলি ফ্লাইট মিস এবং বড় সমস্যা তৈরি করতে পারে! সর্বদা এয়ারলাইন্সের অ্যাপ বা ওয়েবসাইটের সাথেও ক্রস-ভেরিফাই করুন।",
  "normalised": "ফ্লাইটস...আহ, বিমানবন্দরের বিশৃঙ্খলার চমৎকার জগৎ! এয়ারলাইন্সের টিকিট এবং বোর্ডিং পাসগুলি প্রায়শই চব্বিশ ঘণ্টার সময় ব্যবহার করবে। তাই \"Departure: একুশ পনেরো I-S-T\" (ভারতীয় প্রমাণ সময়)-এর মতো জিনিস দেখতে পাবেন। এছাড়াও ব্যবহৃত তারিখ বিন্যাসটি দুবার পরীক্ষা করুন - এটি D-D স্ল্যাশ M-M স্ল্যাশ Y-Y-Y-Y নাকি M-M স্ল্যাশ D-D স্ল্যাশ Y-Y-Y-Y, কারণ এখানে ভুলগুলি ফ্লাইট মিস এবং বড় সমস্যা তৈরি করতে পারে! সর্বদা এয়ারলাইন্সের অ্যাপ বা ওয়েবসাইটের সাথেও ক্রস-ভেরিফাই করুন।",
  "raw": "ফ্লাইটস...আহ, বিমানবন্দরের বিশৃঙ্খলার চমৎকার জগৎ! এয়ারলাইন্সের টিকিট এবং বোর্ডিং পাসগুলি প্রায়শই 24-ঘণ্টার সময় ব্যবহার করবে। তাই \"Departure: 21:15 IST\" (ভারতীয় প্রমাণ সময়)-এর মতো জিনিস দেখতে পাবেন। এছাড়াও ব্যবহৃত তারিখ বিন্যাসটি দুবার পরীক্ষা করুন - এটি DD/MM/YYYY নাকি MM/DD/YYYY, কারণ এখানে ভুলগুলি ফ্লাইট মিস এবং বড় সমস্যা তৈরি করতে পারে! সর্বদা এয়ারলাইন্সের অ্যাপ বা ওয়েবসাইটের সাথেও ক্রস-ভেরিফাই করুন।"
}
```
```json
{
  "unnormalised": "যখন অনলাইন বুকিং প্ল্যাটফর্মের কথা আসে, তখন তারা মানসম্মত ফর্ম্যাট ব্যবহার করে, কিন্তু ডাবল-চেক করা বুদ্ধিমানের কাজ। উদাহরণস্বরূপ, একটি নিশ্চিত ট্রেনের টিকিটে \"যাত্রার তারিখ: 12-ডিসেম্বর-2024\" দেখাতে পারে, যেখানে বুকিং নিশ্চিতকরণ ইমেলটিতে “12/12/2024” দেখায়। সামান্য পার্থক্য, কিন্তু গুরুত্বপূর্ণ।",
  "normalised": "যখন অনলাইন বুকিং প্ল্যাটফর্মের কথা আসে, তখন তারা মানসম্মত ফর্ম্যাট ব্যবহার করে, কিন্তু এটি ডাবল-চেক করা বুদ্ধিমানের কাজ। উদাহরণস্বরূপ, একটি নিশ্চিত ট্রেনের টিকিটে \"যাত্রার তারিখ: বারোই ডিসেম্বর দুই হাজার চব্বিশ\" দেখাতে পারে, যেখানে বুকিং নিশ্চিতকরণ ইমেলটিতে “বারোই ডিসেম্বর দুই হাজার চব্বিশ” দেখায়। সামান্য পার্থক্য, কিন্তু গুরুত্বপূর্ণ।",
  "raw": "যখন অনলাইন বুকিং প্ল্যাটফর্মের কথা আসে, তখন তারা মানসম্মত ফর্ম্যাট ব্যবহার করে, কিন্তু ডাবল-চেক করা বুদ্ধিমানের কাজ। উদাহরণস্বরূপ, একটি নিশ্চিত ট্রেনের টিকিটে \"যাত্রার তারিখ: 12-ডিসেম্বর-2024\" দেখাতে পারে, যেখানে বুকিং নিশ্চিতকরণ ইমেলটিতে “12/12/2024” দেখায়। সামান্য পার্থক্য, কিন্তু গুরুত্বপূর্ণ।"
}
```
```json
{
  "unnormalised": "একটি অদ্ভুত জিনিস হল ভারতে আমাদের \"prepone\" সংস্কৃতি। যদি কেউ আপনাকে \"10 AM on 15/11/24\" থেকে একটি মিটিং \"prepone\" করতে বলে, তবে এর মানে হল এটিকে আগের সময় এবং/অথবা তারিখে এগিয়ে আনা। বিপরীতে, \"postpone\" মানে এটিকে বিলম্বিত করা। ভ্রমণের সমন্বয় করার সময় এই বিষয়গুলি মাথায় রাখা ভালো!",
  "normalised": "একটি অদ্ভুত জিনিস হল ভারতে আমাদের \"prepone\" সংস্কৃতি। যদি কেউ আপনাকে \"দশটা এ এম অন ফিফটিন্থ নভেম্বর দুই হাজার চব্বিশ\" থেকে একটি মিটিং \"prepone\" করতে বলে, তবে এর মানে হল এটিকে আগের সময় এবং অথবা তারিখে এগিয়ে আনা। বিপরীতে, \"postpone\" মানে এটিকে বিলম্বিত করা। ভ্রমণের সমন্বয় করার সময় এই বিষয়গুলি মাথায় রাখা ভালো!",
  "raw": "একটি অদ্ভুত জিনিস হল ভারতে আমাদের \"prepone\" সংস্কৃতি। যদি কেউ আপনাকে \"10 AM on 15/11/24\" থেকে একটি মিটিং \"prepone\" করতে বলে, তবে এর মানে হল এটিকে আগের সময় এবং/অথবা তারিখে এগিয়ে আনা। বিপরীতে, \"postpone\" মানে এটিকে বিলম্বিত করা। ভ্রমণের সমন্বয় করার সময় এই বিষয়গুলি মাথায় রাখা ভালো!"
}
```
```json
{
  "unnormalised": "এবং পরিশেষে, টাইম জোন সম্পর্কে কিছু কথা। ভারত IST (ভারতীয় প্রমাণ সময়) অনুসরণ করে, যা GMT+5:30। সুতরাং, আপনি যদি বিদেশে কারো সাথে যোগাযোগ করেন, তবে এই পার্থক্যটি বিবেচনা করুন। আপনার বন্ধুকে লন্ডনে বলা কল্পনা করুন যে ট্রেনটি \"18:00 IST\" এ ছেড়ে যায় IST উল্লেখ না করে... তারা হয়তো ধরে নেবে যে এটা তাদের সময় সন্ধ্যা ৬টা, যা খুবই আলাদা!",
  "normalised": "এবং পরিশেষে, টাইম জোন সম্পর্কে কিছু কথা। ভারত আই-এস-টি (ভারতীয় প্রমাণ সময়) অনুসরণ করে, যা জি-এম-টি প্লাস পাঁচ তিরিশ। সুতরাং, আপনি যদি বিদেশে কারো সাথে যোগাযোগ করেন, তবে এই পার্থক্যটি বিবেচনা করুন। আপনার বন্ধুকে লন্ডনে বলা কল্পনা করুন যে ট্রেনটি \"আঠারো শত আই-এস-টি\" তে ছেড়ে যায় আই-এস-টি উল্লেখ না করে... তারা হয়তো ধরে নেবে যে এটা তাদের সময় সন্ধ্যা ৬টা, যা খুবই আলাদা!",
  "raw": "এবং পরিশেষে, টাইম জোন সম্পর্কে কিছু কথা। ভারত IST (ভারতীয় প্রমাণ সময়) অনুসরণ করে, যা GMT+5:30। সুতরাং, আপনি যদি বিদেশে কারো সাথে যোগাযোগ করেন, তবে এই পার্থক্যটি বিবেচনা করুন। আপনার বন্ধুকে লন্ডনে বলা কল্পনা করুন যে ট্রেনটি \"18:00 IST\" এ ছেড়ে যায় IST উল্লেখ না করে... তারা হয়তো ধরে নেবে যে এটা তাদের সময় সন্ধ্যা ৬টা, যা খুবই আলাদা!"
}
```
```json
{
  "unnormalised": "সুতরাং, আপনি কোনও স্থানীয় বাসে উঠছেন, রাজধানী এক্সপ্রেস নিচ্ছেন বা অন্য কোনও রাজ্যে জেট করছেন, সেই তারিখ এবং সময় ফর্ম্যাটগুলি কীভাবে পড়তে হয় তা একটি মসৃণ যাত্রার মূল চাবিকাঠি। শুভ যাত্রা, ভাই! সর্বদা দুবার-চেক, নিশ্চিত করতে এবং সম্ভবত তিনবার-চেক করতে ভুলবেন না, কারণ ভারতে, জিনিসগুলি একেবারে শেষ মিনিটে পরিবর্তন সাপেক্ষ।",
  "normalised": "সুতরাং, আপনি কোনও স্থানীয় বাসে উঠছেন, রাজধানী এক্সপ্রেস নিচ্ছেন বা অন্য কোনও রাজ্যে জেট করছেন, সেই তারিখ এবং সময় ফর্ম্যাটগুলি কীভাবে পড়তে হয় তা একটি মসৃণ যাত্রার মূল চাবিকাঠি। শুভ যাত্রা, ভাই! সর্বদা দুবার-চেক, নিশ্চিত করতে এবং সম্ভবত তিনবার-চেক করতে ভুলবেন না, কারণ ভারতে, জিনিসগুলি একেবারে শেষ মুহুর্তে পরিবর্তন সাপেক্ষ।",
  "raw": "সুতরাং, আপনি কোনও স্থানীয় বাসে উঠছেন, রাজধানী এক্সপ্রেস নিচ্ছেন বা অন্য কোনও রাজ্যে জেট করছেন, সেই তারিখ এবং সময় ফর্ম্যাটগুলি কীভাবে পড়তে হয় তা একটি মসৃণ যাত্রার মূল চাবিকাঠি। শুভ যাত্রা, ভাই! সর্বদা দুবার-চেক, নিশ্চিত করতে এবং সম্ভবত তিনবার-চেক করতে ভুলবেন না, কারণ ভারতে, জিনিসগুলি একেবারে শেষ মিনিটে পরিবর্তন সাপেক্ষ।"
}
```
