```json
{
  "unnormalised": "স্পাইসজেট ফ্লাইট এসজি 402 দিল্লি থেকে মুম্বাইয়ের উদ্দেশ্যে সকাল 6:00 টায় ছাড়ার কথা ছিল, এখন বিলম্বিত হয়েছে। প্রত্যাশিত প্রস্থান সময়, অস্থায়ীভাবে: সকাল 9:30 ... সম্ভবত? যাত্রীদের তাদের প্রাতঃরাশ 'prepone' এবং তাদের ঘুমের চক্র 'adjust' করার জন্য অনুরোধ করা হচ্ছে। দৃশ্যত, একটি পায়রা ইঞ্জিনে একটি চায়ের বিরতি নেওয়ার সিদ্ধান্ত নিয়েছে। #PigeonPower #IndianAirlines #TravelWoes",
  "normalised": "স্পাইসজেট ফ্লাইট এস-জি চারশ দুই দিল্লি থেকে মুম্বাইয়ের উদ্দেশ্যে সকাল ছয় শূন্য শূন্য এ-এম এ ছাড়ার কথা ছিল, এখন বিলম্বিত হয়েছে। প্রত্যাশিত প্রস্থান সময়, অস্থায়ীভাবে: নয় ত্রিশ এ-এম ... সম্ভবত? যাত্রীদের তাদের প্রাতঃরাশ 'prepone' এবং তাদের ঘুমের চক্র 'adjust' করার জন্য অনুরোধ করা হচ্ছে। দৃশ্যত, একটি পায়রা ইঞ্জিন ও-এন এ চায়ের বিরতি নেওয়ার সিদ্ধান্ত নিয়েছে। হ্যাশ পায়রা পাওয়ার হ্যাশ ইন্ডিয়ান এয়ারলাইন্স হ্যাশ ট্র্যাভেল ওস",
  "raw": "স্পাইসজেট ফ্লাইট এসজি 402 দিল্লি থেকে মুম্বাইয়ের উদ্দেশ্যে সকাল 6:00 টায় ছাড়ার কথা ছিল, এখন বিলম্বিত হয়েছে। প্রত্যাশিত প্রস্থান সময়, অস্থায়ীভাবে: সকাল 9:30 ... সম্ভবত? যাত্রীদের তাদের প্রাতঃরাশ 'prepone' এবং তাদের ঘুমের চক্র 'adjust' করার জন্য অনুরোধ করা হচ্ছে। দৃশ্যত, একটি পায়রা ইঞ্জিনে একটি চায়ের বিরতি নেওয়ার সিদ্ধান্ত নিয়েছে। #PigeonPower #IndianAirlines #TravelWoes"
}
```
```json
{
  "unnormalised": "আপডেট: ফ্লাইট এসজি ৪০২ আরও বিলম্বিত। নতুন отправленияের সময়: দুপুর ১২:০০ টা। পায়রাটি এখনও সেখানে, মাটি কর্মীর বিনয়ের সাথে এটিকে সরিয়ে দেওয়ার চেষ্টা সত্ত্বেও আপাতদৃষ্টিতে অবিচলিত। কিছু যাত্রী এটিকে ভয় দেখানোর জন্য বলিউড গানের একটি দলগত পরিবেশনার পরামর্শ দিচ্ছেন। ম্যানেজমেন্ট বলছে তারা একটি \"সাংস্কৃতিক সমাধান\" বিবেচনা করছে। আরও ফ্লাইটের আপডেটের জন্য থাকুন... এবং সম্ভাব্য ডান্স-অফের জন্য।",
  "normalised": "আপডেট: ফ্লাইট এস-জি চারশ দুই আরও বিলম্বিত। নতুন отправленияের সময়: বারো জিরো জিরো পি-এম। পায়রাটি এখনও সেখানে, মাটি কর্মীর বিনয়ের সাথে এটিকে সরিয়ে দেওয়ার চেষ্টা সত্ত্বেও আপাতদৃষ্টিতে অবিচলিত। কিছু যাত্রী এটিকে ভয় দেখানোর জন্য বলিউড গানের একটি দলগত পরিবেশনার পরামর্শ দিচ্ছেন। ম্যানেজমেন্ট বলছে তারা একটি \"সাংস্কৃতিক সমাধান\" বিবেচনা করছে। আরও ফ্লাইটের আপডেটের জন্য থাকুন... এবং সম্ভাব্য ডান্স-অফের জন্য।",
  "raw": "আপডেট: ফ্লাইট এসজি ৪০২ আরও বিলম্বিত। নতুন отправленияের সময়: দুপুর ১২:০০ টা। পায়রাটি এখনও সেখানে, মাটি কর্মীর বিনয়ের সাথে এটিকে সরিয়ে দেওয়ার চেষ্টা সত্ত্বেও আপাতদৃষ্টিতে অবিচলিত। কিছু যাত্রী এটিকে ভয় দেখানোর জন্য বলিউড গানের একটি দলগত পরিবেশনার পরামর্শ দিচ্ছেন। ম্যানেজমেন্ট বলছে তারা একটি \"সাংস্কৃতিক সমাধান\" বিবেচনা করছে। আরও ফ্লাইটের আপডেটের জন্য থাকুন... এবং সম্ভাব্য ডান্স-অফের জন্য।"
}
```
```json
{
  "unnormalised": "ফাইনাল আপডেট: এসজি ৪০২ দুপুর ২:০০ টায় ছেড়ে গেছে... তিন ঘণ্টা দেরি!! দেখা যাচ্ছে, পায়রাটি এখন একটি \"এভিয়ান সেফটি ইন্সপেক্টর\" হিসাবে এয়ারলাইন্সের সাথে একটি চুক্তি স্বাক্ষর করেছে। সমস্ত যাত্রী মুম্বাইয়ে বিকাল ৪:০০ টায় আইএসটি তে পৌঁছেছে। আমরা মজা করছি (বেশিরভাগ)। তবে সিরিয়াসলি, আমাদের একটি বার্ড-বি-গন সলিউশন স্ট্যাট দরকার!",
  "normalised": "ফাইনাল আপডেট: এস-জি চারশ দুই দুপুর ২ টা বেজে ০০ মিনিটে ছেড়ে গেছে... তিন ঘণ্টা লেট!! দেখা যাচ্ছে, পায়রাটি এখন একটি \"এভিয়ান সেফটি ইন্সপেক্টর\" হিসাবে এয়ারলাইন্সের সাথে একটি চুক্তি স্বাক্ষর করেছে। সমস্ত যাত্রী মুম্বাইয়ে বিকাল ৪ টা বেজে ০০ মিনিটে আইএসটি তে পৌঁছেছে। আমরা মজা করছি (বেশিরভাগ)। তবে সিরিয়াসলি, আমাদের একটি বার্ড-বি-গন সলিউশন স্ট্যাট দরকার!",
  "raw": "ফাইনাল আপডেট: এসজি ৪০২ দুপুর ২:০০ টায় ছেড়ে গেছে... তিন ঘণ্টা দেরি!! দেখা যাচ্ছে, পায়রাটি এখন একটি \"এভিয়ান সেফটি ইন্সপেক্টর\" হিসাবে এয়ারলাইন্সের সাথে একটি চুক্তি স্বাক্ষর করেছে। সমস্ত যাত্রী মুম্বাইয়ে বিকাল ৪:০০ টায় আইএসটি তে পৌঁছেছে। আমরা মজা করছি (বেশিরভাগ)। তবে সিরিয়াসলি, আমাদের একটি বার্ড-বি-গন সলিউশন স্ট্যাট দরকার!"
}
```
