```json
{
  "unnormalised": "রিলায়েন্স রিটেলের উৎসবের মরসুমের বিক্রি দারুণ শুরু হয়েছে! সূত্র বলছে যে প্রথম সপ্তাহে তারা গত বছরের তুলনায় 35% বেশি মানুষের সমাগম দেখেছে। নির্বাচিত পোশাক ব্র্যান্ডগুলিতে \"2 কিনলে 1টি বিনামূল্যে\"-এর মতো ছাড়ের অফারগুলি ক্রেতাদের মধ্যে হিট হয়েছে বলে মনে হচ্ছে।",
  "normalised": "রিলায়েন্স রিটেলের উৎসবের মরসুমের বিক্রি দারুণ শুরু হয়েছে! সূত্র বলছে যে প্রথম সপ্তাহে তারা গত বছরের তুলনায় পঁয়ত্রিশ শতাংশ বেশি মানুষের সমাগম দেখেছে। নির্বাচিত পোশাক ব্র্যান্ডগুলিতে \"2 কিনলে 1টি বিনামূল্যে\"-এর মতো ছাড়ের অফারগুলি ক্রেতাদের মধ্যে হিট হয়েছে বলে মনে হচ্ছে।",
  "raw": "রিলায়েন্স রিটেলের উৎসবের মরসুমের বিক্রি দারুণ শুরু হয়েছে! সূত্র বলছে যে প্রথম সপ্তাহে তারা গত বছরের তুলনায় 35% বেশি মানুষের সমাগম দেখেছে। নির্বাচিত পোশাক ব্র্যান্ডগুলিতে \"2 কিনলে 1টি বিনামূল্যে\"-এর মতো ছাড়ের অফারগুলি ক্রেতাদের মধ্যে হিট হয়েছে বলে মনে হচ্ছে।"
}
```
```json
{
  "unnormalised": "বিশ্লেষকরা খুচরা জায়ান্টের জন্য একটি বাম্পার ত্রৈমাসিক পূর্বাভাস দিচ্ছেন। JioMart এর মাধ্যমে অনলাইন বিক্রিও বেড়েছে, রিপোর্ট বলছে যে নতুন ব্যবহারকারীদের জন্য ইলেকট্রনিক্সে ₹500 ছাড়ের মতো ডিলের জন্য 20 অক্টোবর থেকে 27 অক্টোবরের মধ্যে দেওয়া অর্ডারের সংখ্যা 60% বেড়েছে।",
  "normalised": "বিশ্লেষকরা খুচরা জায়ান্টের জন্য একটি বাম্পার ত্রৈমাসিক পূর্বাভাস দিচ্ছেন। JioMart এর মাধ্যমে অনলাইন বিক্রিও বেড়েছে, রিপোর্ট বলছে যে নতুন ব্যবহারকারীদের জন্য ইলেকট্রনিক্সে পাঁচশত টাকা ছাড়ের মতো ডিলের জন্য অক্টোবর মাসের বিশ তারিখ থেকে অক্টোবর মাসের সাতাশ তারিখের মধ্যে দেওয়া অর্ডারের সংখ্যা ষাট শতাংশ বেড়েছে।",
  "raw": "বিশ্লেষকরা খুচরা জায়ান্টের জন্য একটি বাম্পার ত্রৈমাসিক পূর্বাভাস দিচ্ছেন। JioMart এর মাধ্যমে অনলাইন বিক্রিও বেড়েছে, রিপোর্ট বলছে যে নতুন ব্যবহারকারীদের জন্য ইলেকট্রনিক্সে ₹500 ছাড়ের মতো ডিলের জন্য 20 অক্টোবর থেকে 27 অক্টোবরের মধ্যে দেওয়া অর্ডারের সংখ্যা 60% বেড়েছে।"
}
```
```json
{
  "unnormalised": "স্থানীয় কিরানা স্টোরগুলিও এই কাজে যোগ দিচ্ছে। এদের মধ্যে অনেকেই Paytm এবং PhonePe-এর সাথে টাই-আপের মাধ্যমে ডিসকাউন্ট দিচ্ছে, কিছু কিছু ২০০০ টাকার বেশি কেনাকাটায় ২০০ টাকা পর্যন্ত ক্যাশব্যাক অফার করছে। এই কৌশলটির লক্ষ্য হল বৃহত্তর সংগঠিত রিটেল চেইনগুলির সাথে প্রতিযোগিতা করা।",
  "normalised": "স্থানীয় কিরানা স্টোরগুলিও এই কাজে যোগ দিচ্ছে। এদের মধ্যে অনেকেই পি-এ-ওয়াই-টি-এম এবং PhonePe-এর সাথে টাই-আপের মাধ্যমে ডিসকাউন্ট দিচ্ছে, কিছু কিছু দুই হাজার টাকার বেশি কেনাকাটায় দুই শত টাকা পর্যন্ত ক্যাশব্যাক অফার করছে। এই কৌশলটির লক্ষ্য হল বৃহত্তর সংগঠিত রিটেল চেইনগুলির সাথে প্রতিযোগিতা করা।",
  "raw": "স্থানীয় কিরানা স্টোরগুলিও এই কাজে যোগ দিচ্ছে। এদের মধ্যে অনেকেই Paytm এবং PhonePe-এর সাথে টাই-আপের মাধ্যমে ডিসকাউন্ট দিচ্ছে, কিছু কিছু ২০০০ টাকার বেশি কেনাকাটায় ২০০ টাকা পর্যন্ত ক্যাশব্যাক অফার করছে। এই কৌশলটির লক্ষ্য হল বৃহত্তর সংগঠিত রিটেল চেইনগুলির সাথে প্রতিযোগিতা করা।"
}
```
```json
{
  "unnormalised": "বিশেষজ্ঞরা মনে করেন যে সামগ্রিক খুচরা খাতে এই উৎসবের মরসুমে ১৫-২০% বৃদ্ধি হতে পারে, যা চাহিদা বৃদ্ধি এবং আকর্ষণীয় অফার দ্বারা চালিত। 12/11/2024 তারিখে দিওয়ালি আসার সাথে সাথে আরও বেশি ডিলের জন্য নজর রাখুন!",
  "normalised": "বিশেষজ্ঞরা মনে করেন যে সামগ্রিক খুচরা খাতে এই উৎসবের মরসুমে পনেরো থেকে বিশ শতাংশ বৃদ্ধি হতে পারে, যা চাহিদা বৃদ্ধি এবং আকর্ষণীয় অফার দ্বারা চালিত। দ্বাদশ নভেম্বর দুই হাজার চব্বিশ তারিখে দিওয়ালি আসার সাথে সাথে আরও বেশি ডিলের জন্য নজর রাখুন!",
  "raw": "বিশেষজ্ঞরা মনে করেন যে সামগ্রিক খুচরা খাতে এই উৎসবের মরসুমে ১৫-২০% বৃদ্ধি হতে পারে, যা চাহিদা বৃদ্ধি এবং আকর্ষণীয় অফার দ্বারা চালিত। 12/11/2024 তারিখে দিওয়ালি আসার সাথে সাথে আরও বেশি ডিলের জন্য নজর রাখুন! বিশেষজ্ঞরা মনে করেন যে সামগ্রিক খুচরা খাতে এই উৎসবের মরসুমে পনেরো থেকে বিশ শতাংশ বৃদ্ধি হতে পারে, যা চাহিদা বৃদ্ধি এবং আকর্ষণীয় অফার দ্বারা চালিত। দ্বাদশ নভেম্বর দুই হাজার চব্বিশ তারিখে দিওয়ালি আসার সাথে সাথে আরও বেশি ডিলের জন্য নজর রাখুন!"
}
```
