```json
{
  "unnormalised": "কেউ একজন জিজ্ঞাসা করলো অনলাইন শপিং কি সত্যিই সস্তা কিনা। আচ্ছা, গত বছর দীপাবলির জন্য নতুন শাড়ি কেনার চেষ্টা করার আমার অভিজ্ঞতা সম্পর্কে বলি। প্রথমে আমি জয়ানগরের আমার বাড়ির কাছাকাছি কয়েকটি দোকানে দেখেছিলাম। আমার পছন্দের একটি সিল্ক শাড়ির দাম ছিল প্রায় Rs. 3500 - Rs. 6000। আমার মনে হয়েছিল দামটা একটু বেশি, বিশেষ করে যখন দীপাবলির খরচ বাড়ছিল।",
  "normalised": "কেউ একজন জিজ্ঞাসা করলো অনলাইন শপিং কি সত্যিই সস্তা কিনা। আচ্ছা, গত বছর দীপাবলির জন্য নতুন শাড়ি কেনার চেষ্টা করার আমার অভিজ্ঞতা সম্পর্কে বলি। প্রথমে আমি জয়ানগরের আমার বাড়ির কাছাকাছি কয়েকটি দোকানে দেখেছিলাম। আমার পছন্দের একটি সিল্ক শাড়ির দাম ছিল প্রায় তিন হাজার পাঁচশ টাকা থেকে ছয় হাজার টাকা। আমার মনে হয়েছিল দামটা একটু বেশি, বিশেষ করে যখন দীপাবলির খরচ বাড়ছিল।",
  "raw": "কেউ একজন জিজ্ঞাসা করলো অনলাইন শপিং কি সত্যিই সস্তা কিনা। আচ্ছা, গত বছর দীপাবলির জন্য নতুন শাড়ি কেনার চেষ্টা করার আমার অভিজ্ঞতা সম্পর্কে বলি। প্রথমে আমি জয়ানগরের আমার বাড়ির কাছাকাছি কয়েকটি দোকানে দেখেছিলাম। আমার পছন্দের একটি সিল্ক শাড়ির দাম ছিল প্রায় Rs. 3500 - Rs. 6000। আমার মনে হয়েছিল দামটা একটু বেশি, বিশেষ করে যখন দীপাবলির খরচ বাড়ছিল।"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি অনলাইনে ঝাঁপিয়ে পড়লাম এবং Amazon এবং Myntra ব্রাউজ করা শুরু করলাম। আমার বিস্ময়ের জন্য, আমি প্রায় একই শাড়ি একটি সাইটে ₹ ৪২০০ টাকায় এবং অন্যটিতে কুপন কোড প্রয়োগ করার পরে আরও সস্তায়, ₹ ৩৮৯৯ টাকায় পেয়েছি। এছাড়াও, তাদের ক্যাশব্যাক অফার এবং ব্যাঙ্ক ডিসকাউন্ট ছিল যা দাম আরও কমিয়ে দিয়েছে। সমস্ত ডিসকাউন্টের পরে আমি এটি প্রায় ৩.৬k টাকায় পেয়েছি! MRP তালিকাভুক্ত ছিল Rs ৫৯৯৯।",
  "normalised": "সুতরাং, আমি অনলাইনে ঝাঁপিয়ে পড়লাম এবং এ-এম-এ-জেড-ও-এন এবং এম-ওয়াই-এন-টি-আর-এ ব্রাউজ করা শুরু করলাম। আমার বিস্ময়ের জন্য, আমি প্রায় একই শাড়ি একটি সাইটে রুপি চার হাজার দুইশত টাকায় এবং অন্যটিতে কুপন কোড প্রয়োগ করার পরে আরও সস্তায়, রুপি তিন হাজার আটশত নিরানব্বই টাকায় পেয়েছি। এছাড়াও, তাদের ক্যাশব্যাক অফার এবং ব্যাঙ্ক ডিসকাউন্ট ছিল যা দাম আরও কমিয়ে দিয়েছে। সমস্ত ডিসকাউন্টের পরে আমি এটি প্রায় তিন দশমিক ছয় হাজার টাকায় পেয়েছি! এম-আর-পি তালিকাভুক্ত ছিল রুপি পাঁচ হাজার নয়শত নিরানব্বই।",
  "raw": "সুতরাং, আমি অনলাইনে ঝাঁপিয়ে পড়লাম এবং Amazon এবং Myntra ব্রাউজ করা শুরু করলাম। আমার বিস্ময়ের জন্য, আমি প্রায় একই শাড়ি একটি সাইটে ₹ ৪২০০ টাকায় এবং অন্যটিতে কুপন কোড প্রয়োগ করার পরে আরও সস্তায়, ₹ ৩৮৯৯ টাকায় পেয়েছি। এছাড়াও, তাদের ক্যাশব্যাক অফার এবং ব্যাঙ্ক ডিসকাউন্ট ছিল যা দাম আরও কমিয়ে দিয়েছে। সমস্ত ডিসকাউন্টের পরে আমি এটি প্রায় ৩.৬k টাকায় পেয়েছি! MRP তালিকাভুক্ত ছিল Rs ৫৯৯৯।"
}
```
```json
{
  "unnormalised": "শেষ পর্যন্ত, আমি অফলাইনে কেনার তুলনায় প্রায় ২০০০ টাকা - ২৫০০ টাকা সাশ্রয় করেছি। এবং আমি 20/10/2023 তারিখে এটি সরাসরি আমার দোরগোড়ায় বিতরণ করেছি। তাই, আমার অভিজ্ঞতা থেকে, একই বা অনুরূপ পণ্যের জন্য, অনলাইন শপিং অবশ্যই সস্তা হতে পারে, বিশেষ করে যদি আপনি একজন বুদ্ধিমান ক্রেতা হন এবং ডিল এবং ছাড়ের দিকে নজর রাখেন। আমি আমার শাড়ি পেয়েছি এবং আনন্দের সাথে দিওয়ালি উদযাপন করেছি!",
  "normalised": "শেষ পর্যন্ত, আমি অফলাইনে কেনার তুলনায় প্রায় দুই হাজার টাকা থেকে দুই হাজার পাঁচশ টাকা সাশ্রয় করেছি। এবং আমি এটি আমার দোরগোড়ায় বিশ অক্টোবর দুই হাজার তেইশ তারিখে বিতরণ করেছি। তাই, আমার অভিজ্ঞতা থেকে, একই বা অনুরূপ পণ্যের জন্য, অনলাইন শপিং অবশ্যই সস্তা হতে পারে, বিশেষ করে যদি আপনি একজন বুদ্ধিমান ক্রেতা হন এবং ডিল এবং ছাড়ের দিকে নজর রাখেন। আমি আমার শাড়ি পেয়েছি এবং আনন্দের সাথে দিওয়ালি উদযাপন করেছি!",
  "raw": "শেষ পর্যন্ত, আমি অফলাইনে কেনার তুলনায় প্রায় ২০০০ টাকা - ২৫০০ টাকা সাশ্রয় করেছি। এবং আমি 20/10/2023 তারিখে এটি সরাসরি আমার দোরগোড়ায় বিতরণ করেছি। তাই, আমার অভিজ্ঞতা থেকে, একই বা অনুরূপ পণ্যের জন্য, অনলাইন শপিং অবশ্যই সস্তা হতে পারে, বিশেষ করে যদি আপনি একজন বুদ্ধিমান ক্রেতা হন এবং ডিল এবং ছাড়ের দিকে নজর রাখেন। আমি আমার শাড়ি পেয়েছি এবং আনন্দের সাথে দিওয়ালি উদযাপন করেছি!"
}
```
