```json
{
  "unnormalised": "ଭାରତରେ ଋଣ, ବିଶେଷକରି ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡିକ, ଆଖପାଖରେ ଘୁରୁଥିବା ସମସ୍ତ ସଂଖ୍ୟା ସହିତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ମନେହୋଇପାରେ। ଆପଣ 10.5% ବାର୍ଷିକ ସୁଧ ହାର ଏବଂ ମାସକୁ ₹15,000 ଟଙ୍କା EMI ଖର୍ଚ୍ଚ ବିଷୟରେ ଶୁଣିବାକୁ ପାଆନ୍ତି – ଏହା ହଜିଯିବା ସହଜ! ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଋଣର ମୁଦ୍ରା ପାର୍ଶ୍ୱକୁ ଭାଙ୍ଗି ସମସ୍ତଙ୍କ ପାଇଁ ସରଳ କରିବା।",
  "normalised": "ଭାରତରେ ଋଣ, ବିଶେଷକରି ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡିକ, ଆଖପାଖରେ ଘୁରୁଥିବା ସମସ୍ତ ସଂଖ୍ୟା ସହିତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ମନେହୋଇପାରେ। ଆପଣ ଦଶ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ବାର୍ଷିକ ସୁଧ ହାର ଏବଂ ମାସକୁ ଟଙ୍କା ପନ୍ଦର ହଜାର ଟଙ୍କା ଇ-ଏମ-ଆଇ ଖର୍ଚ୍ଚ ବିଷୟରେ ଶୁଣିବାକୁ ପାଆନ୍ତି – ଏହା ହଜିଯିବା ସହଜ! ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଋଣର ମୁଦ୍ରା ପାର୍ଶ୍ୱକୁ ଭାଙ୍ଗି ସମସ୍ତଙ୍କ ପାଇଁ ସରଳ କରିବା।",
  "raw": "ଭାରତରେ ଋଣ, ବିଶେଷକରି ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡିକ, ଆଖପାଖରେ ଘୁରୁଥିବା ସମସ୍ତ ସଂଖ୍ୟା ସହିତ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ମନେହୋଇପାରେ। ଆପଣ 10.5% ବାର୍ଷିକ ସୁଧ ହାର ଏବଂ ମାସକୁ ₹15,000 ଟଙ୍କା EMI ଖର୍ଚ୍ଚ ବିଷୟରେ ଶୁଣିବାକୁ ପାଆନ୍ତି – ଏହା ହଜିଯିବା ସହଜ! ଏହି ଆର୍ଟିକିଲର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଋଣର ମୁଦ୍ରା ପାର୍ଶ୍ୱକୁ ଭାଙ୍ଗି ସମସ୍ତଙ୍କ ପାଇଁ ସରଳ କରିବା।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ମୂଳ ରାଶି ବୁଝନ୍ତୁ | ମନେ କରନ୍ତୁ ଆପଣ ଏଚଡିଏଫସି ବ୍ୟାଙ୍କରୁ 1 ଲକ୍ଷ ଟଙ୍କାର ବ୍ୟକ୍ତିଗତ ଋଣ ନିଅନ୍ତି | ତାହା ହେଉଛି ଆପଣଙ୍କର ଆରମ୍ଭ ପଏଣ୍ଟ | ତା’ପରେ ସୁଧ ଆସେ | ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ଭିନ୍ନ ସୁଧ ହାର ପ୍ରଦାନ କରନ୍ତି; ଏହା ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଏବଂ ଅନ୍ୟ କାରକଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରି 9% ରୁ 15% କିମ୍ବା ଅଧିକ ମଧ୍ୟ ହୋଇପାରେ | ମନେ ରଖନ୍ତୁ, 9.5% ଭଳି ଏକ ନିମ୍ନ ହାରର ଅର୍ଥ ହେଉଛି ଆପଣ ସାମଗ୍ରିକ ଭାବେ କମ୍ ଦେୟ ଦେବେ |",
  "normalised": "ପ୍ରଥମେ, ମୂଳ ରାଶି ବୁଝନ୍ତୁ | ମନେ କରନ୍ତୁ ଆପଣ ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କରୁ ଟଙ୍କା ଏକ ଲକ୍ଷର ବ୍ୟକ୍ତିଗତ ଋଣ ନିଅନ୍ତି | ତାହା ହେଉଛି ଆପଣଙ୍କର ଆରମ୍ଭ ପଏଣ୍ଟ | ତା’ପରେ ସୁଧ ଆସେ | ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ଭିନ୍ନ ସୁଧ ହାର ପ୍ରଦାନ କରନ୍ତି; ଏହା ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଏବଂ ଅନ୍ୟ କାରକଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରି ନଅ ପ୍ରତିଶତରୁ ପନ୍ଦର ପ୍ରତିଶତ କିମ୍ବା ଅଧିକ ମଧ୍ୟ ହୋଇପାରେ | ମନେ ରଖନ୍ତୁ, ନଅ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ଭଳି ଏକ ନିମ୍ନ ହାରର ଅର୍ଥ ହେଉଛି ଆପଣ ସାମଗ୍ରିକ ଭାବେ କମ୍ ଦେୟ ଦେବେ |",
  "raw": "ପ୍ରଥମେ, ମୂଳ ରାଶି ବୁଝନ୍ତୁ | ମନେ କରନ୍ତୁ ଆପଣ ଏଚଡିଏଫସି ବ୍ୟାଙ୍କରୁ 1 ଲକ୍ଷ ଟଙ୍କାର ବ୍ୟକ୍ତିଗତ ଋଣ ନିଅନ୍ତି | ତାହା ହେଉଛି ଆପଣଙ୍କର ଆରମ୍ଭ ପଏଣ୍ଟ | ତା’ପରେ ସୁଧ ଆସେ | ବିଭିନ୍ନ ବ୍ୟାଙ୍କ ଭିନ୍ନ ସୁଧ ହାର ପ୍ରଦାନ କରନ୍ତି; ଏହା ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଏବଂ ଅନ୍ୟ କାରକଗୁଡ଼ିକ ଉପରେ ନିର୍ଭର କରି 9% ରୁ 15% କିମ୍ବା ଅଧିକ ମଧ୍ୟ ହୋଇପାରେ | ମନେ ରଖନ୍ତୁ, 9.5% ଭଳି ଏକ ନିମ୍ନ ହାରର ଅର୍ଥ ହେଉଛି ଆପଣ ସାମଗ୍ରିକ ଭାବେ କମ୍ ଦେୟ ଦେବେ |"
}
```
```json
{
  "unnormalised": "ଏବେ, ସେହି EMIs (Equated Monthly Installments) ବିଷୟରେ। ଏହା ହେଉଛି ସ୍ଥିର ରାଶି ଯାହାକୁ ଆପଣ ସମ୍ପୂର୍ଣ୍ଣ ଋଣ ପରିଶୋଧ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି ମାସରେ ଦେୟ କରନ୍ତି। ମନେକରନ୍ତୁ ଆପଣଙ୍କର EMI 3 ବର୍ଷର ଋଣ ପାଇଁ ୪୫୦୦ ଟଙ୍କା ଅଟେ। ସେଥିମଧ୍ୟରୁ କିଛି ଅଂଶ ମୂଳଧନ ପରିଶୋଧ କରିବାରେ ଲାଗେ ଏବଂ ଅନ୍ୟ ଏକ ଅଂଶ ସୁଧ ଆବରଣ କରେ। ସମୟାନୁସାରେ, EMIର ମୂଳ ଅଂଶ ବଢ଼ିଥାଏ ଏବଂ ସୁଧ ଅଂଶ କମିଯାଏ।",
  "normalised": "ଏବେ, ସେହି E-M-Is (Equated Monthly Installments) ବିଷୟରେ। ଏହା ହେଉଛି ସ୍ଥିର ରାଶି ଯାହାକୁ ଆପଣ ସମ୍ପୂର୍ଣ୍ଣ ଋଣ ପରିଶୋଧ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି ମାସରେ ଦେୟ କରନ୍ତି। ମନେକରନ୍ତୁ ଆପଣଙ୍କର E-M-I ତିନି ବର୍ଷର ଋଣ ପାଇଁ ଚାରି ହଜାର ପାଞ୍ଚଶହ ଟଙ୍କା ଅଟେ। ସେଥିମଧ୍ୟରୁ କିଛି ଅଂଶ ମୂଳଧନ ପରିଶୋଧ କରିବାରେ ଲାଗେ ଏବଂ ଅନ୍ୟ ଏକ ଅଂଶ ସୁଧ ଆବରଣ କରେ। ସମୟାନୁସାରେ, E-M-Iର ମୂଳ ଅଂଶ ବଢ଼ିଥାଏ ଏବଂ ସୁଧ ଅଂଶ କମିଯାଏ।",
  "raw": "ଏବେ, ସେହି EMIs (Equated Monthly Installments) ବିଷୟରେ। ଏହା ହେଉଛି ସ୍ଥିର ରାଶି ଯାହାକୁ ଆପଣ ସମ୍ପୂର୍ଣ୍ଣ ଋଣ ପରିଶୋଧ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ପ୍ରତି ମାସରେ ଦେୟ କରନ୍ତି। ମନେକରନ୍ତୁ ଆପଣଙ୍କର EMI 3 ବର୍ଷର ଋଣ ପାଇଁ ୪୫୦୦ ଟଙ୍କା ଅଟେ। ସେଥିମଧ୍ୟରୁ କିଛି ଅଂଶ ମୂଳଧନ ପରିଶୋଧ କରିବାରେ ଲାଗେ ଏବଂ ଅନ୍ୟ ଏକ ଅଂଶ ସୁଧ ଆବରଣ କରେ। ସମୟାନୁସାରେ, EMIର ମୂଳ ଅଂଶ ବଢ଼ିଥାଏ ଏବଂ ସୁଧ ଅଂଶ କମିଯାଏ।"
}
```
```json
{
  "unnormalised": "ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ ହେଉଛି ଅନ୍ୟ ଏକ ଜିନିଷ ଯାହା ଉପରେ ନଜର ରଖିବା ଆବଶ୍ୟକ । ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ଋଣ ପରିମାଣର ଏକ ପ୍ରତିଶତ ହୋଇଥାଏ, ଯେପରିକି 1% କିମ୍ବା 2% । ତେଣୁ, ₹1,00,000 ଋଣ ଉପରେ, 1.5% ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ Rs. 1500 ହେବ । ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ଫିସ୍କୁ ତୁରନ୍ତ ଆପଣଙ୍କ ଋଣ ପରିମାଣରୁ କାଟି ନିଅନ୍ତି ।",
  "normalised": "ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ ହେଉଛି ଅନ୍ୟ ଏକ ଜିନିଷ ଯାହା ଉପରେ ନଜର ରଖିବା ଆବଶ୍ୟକ । ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ଋଣ ପରିମାଣର ଏକ ପ୍ରତିଶତ ହୋଇଥାଏ, ଯେପରିକି ଏକ ପ୍ରତିଶତ କିମ୍ବା ଦୁଇ ପ୍ରତିଶତ । ତେଣୁ, ଏକ ଟଙ୍କା ଏକ ଲକ୍ଷ ଋଣ ଉପରେ, ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ ଟଙ୍କା ଏକ ହଜାର ପାଞ୍ଚ ଶହ ହେବ । ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ଫିସ୍କୁ ତୁରନ୍ତ ଆପଣଙ୍କ ଋଣ ପରିମାଣରୁ କାଟି ନିଅନ୍ତି ।",
  "raw": "ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ ହେଉଛି ଅନ୍ୟ ଏକ ଜିନିଷ ଯାହା ଉପରେ ନଜର ରଖିବା ଆବଶ୍ୟକ । ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ଋଣ ପରିମାଣର ଏକ ପ୍ରତିଶତ ହୋଇଥାଏ, ଯେପରିକି 1% କିମ୍ବା 2% । ତେଣୁ, ₹1,00,000 ଋଣ ଉପରେ, 1.5% ପ୍ରୋସେସିଙ୍ଗ୍ ଫିସ୍ Rs. 1500 ହେବ । ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏହି ଫିସ୍କୁ ତୁରନ୍ତ ଆପଣଙ୍କ ଋଣ ପରିମାଣରୁ କାଟି ନିଅନ୍ତି ।"
}
```
```json
{
  "unnormalised": "ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜଗୁଡିକ ମଧ୍ୟ ବିଚାର କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଯଦି ଆପଣଙ୍କର ହଠାତ୍ ଅତିରିକ୍ତ ଟଙ୍କା ଅଛି (ବୋନସ୍ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କଠାରୁ ହୋଇପାରେ), ଆପଣ ଶୀଘ୍ର ଆପଣଙ୍କର ଋଣ ପରିଶୋଧ କରିବାକୁ ଚାହିଁପାରନ୍ତି | ତଥାପି, କେତେକ ବ୍ୟାଙ୍କ ଏହା କରିବା ପାଇଁ ଏକ ଦେୟ ନିଅନ୍ତି, ବୋଧହୁଏ ବାକି ଥିବା ରାଶିର 2-4% | ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ଆଗରୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ | 3% ଚାର୍ଜ ସହିତ Rs 50000 ର ଋଣ ଉପରେ ଫୋରକ୍ଲୋଜ୍ କରିବାର ଅର୍ଥ ହେଉଛି ଅତିରିକ୍ତ Rs 1500 ଦେବା |",
  "normalised": "ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜଗୁଡିକ ମଧ୍ୟ ବିଚାର କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଯଦି ଆପଣଙ୍କର ହଠାତ୍ ଅତିରିକ୍ତ ଟଙ୍କା ଅଛି (ବୋନସ୍ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କଠାରୁ ହୋଇପାରେ), ଆପଣ ଶୀଘ୍ର ଆପଣଙ୍କର ଋଣ ପରିଶୋଧ କରିବାକୁ ଚାହିଁପାରନ୍ତି | ତଥାପି, କେତେକ ବ୍ୟାଙ୍କ ଏହା କରିବା ପାଇଁ ଏକ ଦେୟ ନିଅନ୍ତି, ବୋଧହୁଏ ବାକି ଥିବା ରାଶିର ଦୁଇରୁ ଚାରି ପ୍ରତିଶତ | ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ଆଗରୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ | ତିନି ପ୍ରତିଶତ ଚାର୍ଜ ସହିତ ଟଙ୍କା ପଚାଶ ହଜାରର ଋଣ ଉପରେ ଫୋରକ୍ଲୋଜ୍ କରିବାର ଅର୍ଥ ହେଉଛି ଅତିରିକ୍ତ ଟଙ୍କା ଏକ ହଜାର ପାଞ୍ଚ ଶହ ଦେବା |",
  "raw": "ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜଗୁଡିକ ମଧ୍ୟ ବିଚାର କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଯଦି ଆପଣଙ୍କର ହଠାତ୍ ଅତିରିକ୍ତ ଟଙ୍କା ଅଛି (ବୋନସ୍ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କଠାରୁ ହୋଇପାରେ), ଆପଣ ଶୀଘ୍ର ଆପଣଙ୍କର ଋଣ ପରିଶୋଧ କରିବାକୁ ଚାହିଁପାରନ୍ତି | ତଥାପି, କେତେକ ବ୍ୟାଙ୍କ ଏହା କରିବା ପାଇଁ ଏକ ଦେୟ ନିଅନ୍ତି, ବୋଧହୁଏ ବାକି ଥିବା ରାଶିର 2-4% | ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ଆଗରୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ | 3% ଚାର୍ଜ ସହିତ Rs 50000 ର ଋଣ ଉପରେ ଫୋରକ୍ଲୋଜ୍ କରିବାର ଅର୍ଥ ହେଉଛି ଅତିରିକ୍ତ Rs 1500 ଦେବା |\n\nପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜଗୁଡିକ ମଧ୍ୟ ବିଚାର କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଯଦି ଆପଣଙ୍କର ହଠାତ୍ ଅତିରିକ୍ତ ଟଙ୍କା ଅଛି (ବୋନସ୍ କିମ୍ବା ସମ୍ପର୍କୀୟଙ୍କଠାରୁ ହୋଇପାରେ), ଆପଣ ଶୀଘ୍ର ଆପଣଙ୍କର ଋଣ ପରିଶୋଧ କରିବାକୁ ଚାହିଁପାରନ୍ତି | ତଥାପି, କେତେକ ବ୍ୟାଙ୍କ ଏହା କରିବା ପାଇଁ ଏକ ଦେୟ ନିଅନ୍ତି, ବୋଧହୁଏ ବାକି ଥିବା ରାଶିର ଦୁଇରୁ ଚାରି ପ୍ରତିଶତ | ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ଆଗରୁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ | ତିନି ପ୍ରତିଶତ ଚାର୍ଜ ସହିତ ଟଙ୍କା ପଚାଶ ହଜାରର ଋଣ ଉପରେ ଫୋରକ୍ଲୋଜ୍ କରିବାର ଅର୍ଥ ହେଉଛି ଅତିରିକ୍ତ ଟଙ୍କା ଏକ ହଜାର ପାଞ୍ଚ ଶହ ଦେବା |"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ମୁଦ୍ରା ହାରର ଉତ୍ଥାନପତନ ଉପରେ ନଜର ରଖନ୍ତୁ, ବିଶେଷକରି ଯଦି ଆପଣ ଆନ୍ତର୍ଜାତୀୟ ଋଣ କିମ୍ବା ରେମିଟାନ୍ସ କାରବାର କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, INR ଏବଂ USD ମଧ୍ୟରେ ବିନିମୟ ହାର ଆପଣଙ୍କର ଋଣର ପ୍ରଭାବୀ ମୂଲ୍ୟକୁ ପ୍ରଭାବିତ କରିପାରେ ଯଦି ଆପଣ ବିଦେଶରୁ ଋଣ ନେଉଛନ୍ତି। ଏହାକୁ ସରଳ ରଖନ୍ତୁ, ସର୍ତ୍ତଗୁଡ଼ିକୁ ବୁଝନ୍ତୁ, ଏବଂ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମନେରଖନ୍ତୁ ସେହି ଛୋଟ ଚାର୍ଜଗୁଡ଼ିକ ସମୟ ସହିତ ବଡ଼ Rs ରେ ପରିଣତ ହୋଇପାରେ!",
  "normalised": "ଶେଷରେ, ମୁଦ୍ରା ହାରର ଉତ୍ଥାନପତନ ଉପରେ ନଜର ରଖନ୍ତୁ, ବିଶେଷକରି ଯଦି ଆପଣ ଆନ୍ତର୍ଜାତୀୟ ଋଣ କିମ୍ବା ରେମିଟାନ୍ସ କାରବାର କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, I-N-R ଏବଂ U-S-D ମଧ୍ୟରେ ବିନିମୟ ହାର ଆପଣଙ୍କର ଋଣର ପ୍ରଭାବୀ ମୂଲ୍ୟକୁ ପ୍ରଭାବିତ କରିପାରେ ଯଦି ଆପଣ ବିଦେଶରୁ ଋଣ ନେଉଛନ୍ତି। ଏହାକୁ ସରଳ ରଖନ୍ତୁ, ସର୍ତ୍ତଗୁଡ଼ିକୁ ବୁଝନ୍ତୁ, ଏବଂ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମନେରଖନ୍ତୁ ସେହି ଛୋଟ ଚାର୍ଜଗୁଡ଼ିକ ସମୟ ସହିତ ବଡ଼ ଟଙ୍କାରେ ପରିଣତ ହୋଇପାରେ!",
  "raw": "ଶେଷରେ, ମୁଦ୍ରା ହାରର ଉତ୍ଥାନପତନ ଉପରେ ନଜର ରଖନ୍ତୁ, ବିଶେଷକରି ଯଦି ଆପଣ ଆନ୍ତର୍ଜାତୀୟ ଋଣ କିମ୍ବା ରେମିଟାନ୍ସ କାରବାର କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, INR ଏବଂ USD ମଧ୍ୟରେ ବିନିମୟ ହାର ଆପଣଙ୍କର ଋଣର ପ୍ରଭାବୀ ମୂଲ୍ୟକୁ ପ୍ରଭାବିତ କରିପାରେ ଯଦି ଆପଣ ବିଦେଶରୁ ଋଣ ନେଉଛନ୍ତି। ଏହାକୁ ସରଳ ରଖନ୍ତୁ, ସର୍ତ୍ତଗୁଡ଼ିକୁ ବୁଝନ୍ତୁ, ଏବଂ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମନେରଖନ୍ତୁ ସେହି ଛୋଟ ଚାର୍ଜଗୁଡ଼ିକ ସମୟ ସହିତ ବଡ଼ Rs ରେ ପରିଣତ ହୋଇପାରେ!\n\nେଷରେ, ମୁଦ୍ରା ହାରର ଉତ୍ଥାନପତନ ଉପରେ ନଜର ରଖନ୍ତୁ, ବିଶେଷକରି ଯଦି ଆପଣ ଆନ୍ତର୍ଜାତୀୟ ଋଣ କିମ୍ବା ରେମିଟାନ୍ସ କାରବାର କରୁଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, I-N-R ଏବଂ U-S-D ମଧ୍ୟରେ ବିନିମୟ ହାର ଆପଣଙ୍କର ଋଣର ପ୍ରଭାବୀ ମୂଲ୍ୟକୁ ପ୍ରଭାବିତ କରିପାରେ ଯଦି ଆପଣ ବିଦେଶରୁ ଋଣ ନେଉଛନ୍ତି। ଏହାକୁ ସରଳ ରଖନ୍ତୁ, ସର୍ତ୍ତଗୁଡ଼ିକୁ ବୁଝନ୍ତୁ, ଏବଂ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ! ମନେରଖନ୍ତୁ ସେହି ଛୋଟ ଚାର୍ଜଗୁଡ଼ିକ ସମୟ ସହିତ ବଡ଼ ଟଙ୍କାରେ ପରିଣତ ହୋଇପାରେ!"
}
```
