```json
{
  "unnormalised": "ଭାରତରେ ଋଣ ପରିଶୋଧ ବୁଝିବା: ଏକ ଗାଇଡ୍",
  "normalised": "ଭାରତରେ ଋଣ ପରିଶୋଧ ବୁଝିବା: ଏକ ଗାଇଡ୍",
  "raw": "ଭାରତରେ ଋଣ ପରିଶୋଧ ବୁଝିବା: ଏକ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ଋଣ ନେବା ଏକ ସାଧାରଣ ଆର୍ଥିକ ରଣନୀତି, ଏହା ଶିକ୍ଷା, ଏକ ନୂତନ ଘର, କିମ୍ବା ବ୍ୟବସାୟ ବିସ୍ତାର ପାଇଁ ହେଉନା କାହିଁକି। ଭାରତରେ, ଋଣ ପରିଶୋଧର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସୁଧ ହାର, ଋଣ ଅବଧି ଏବଂ ପରିଶୋଧ ବିକଳ୍ପଗୁଡ଼ିକ ଋଣ ନେବାର ସାମଗ୍ରିକ ମୂଲ୍ୟ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଇଥାଏ। SBI କିମ୍ବା HDFC ପରି ଭିନ୍ନ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଭିନ୍ନ ସର୍ତ୍ତାବଳୀ ପ୍ରଦାନ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ହୋମ ଲୋନରେ 8.5% p.a. ସୁଧ ହାର ଥାଇପାରେ, ଯେତେବେଳେ କି ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ 12% p.a. ରେ ଅଧିକ ହୋଇପାରେ | ପ୍ରତିବଦ୍ଧ ହେବା ପୂର୍ବରୁ ସର୍ବଦା ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ତୁଳନା କରନ୍ତୁ |",
  "normalised": "ଋଣ ନେବା ଏକ ସାଧାରଣ ଆର୍ଥିକ ରଣନୀତି, ଏହା ଶିକ୍ଷା, ଏକ ନୂତନ ଘର, କିମ୍ବା ବ୍ୟବସାୟ ବିସ୍ତାର ପାଇଁ ହେଉନା କାହିଁକି। ଭାରତରେ, ଋଣ ପରିଶୋଧର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସୁଧ ହାର, ଋଣ ଅବଧି ଏବଂ ପରିଶୋଧ ବିକଳ୍ପଗୁଡ଼ିକ ଋଣ ନେବାର ସାମଗ୍ରିକ ମୂଲ୍ୟ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଇଥାଏ। SBI କିମ୍ବା HDFC ପରି ଭିନ୍ନ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଭିନ୍ନ ସର୍ତ୍ତାବଳୀ ପ୍ରଦାନ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ହୋମ ଲୋନରେ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ବାର୍ଷିକ ସୁଧ ହାର ଥାଇପାରେ, ଯେତେବେଳେ କି ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ ବାର ପ୍ରତିଶତ ବାର୍ଷିକ ହିସାବରେ ଅଧିକ ହୋଇପାରେ | ପ୍ରତିବଦ୍ଧ ହେବା ପୂର୍ବରୁ ସର୍ବଦା ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ତୁଳନା କରନ୍ତୁ |",
  "raw": "ଋଣ ନେବା ଏକ ସାଧାରଣ ଆର୍ଥିକ ରଣନୀତି, ଏହା ଶିକ୍ଷା, ଏକ ନୂତନ ଘର, କିମ୍ବା ବ୍ୟବସାୟ ବିସ୍ତାର ପାଇଁ ହେଉନା କାହିଁକି। ଭାରତରେ, ଋଣ ପରିଶୋଧର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସୁଧ ହାର, ଋଣ ଅବଧି ଏବଂ ପରିଶୋଧ ବିକଳ୍ପଗୁଡ଼ିକ ଋଣ ନେବାର ସାମଗ୍ରିକ ମୂଲ୍ୟ ଉପରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରଭାବ ପକାଇଥାଏ। SBI କିମ୍ବା HDFC ପରି ଭିନ୍ନ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଭିନ୍ନ ସର୍ତ୍ତାବଳୀ ପ୍ରଦାନ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ହୋମ ଲୋନରେ 8.5% p.a. ସୁଧ ହାର ଥାଇପାରେ, ଯେତେବେଳେ କି ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ 12% p.a. ରେ ଅଧିକ ହୋଇପାରେ | ପ୍ରତିବଦ୍ଧ ହେବା ପୂର୍ବରୁ ସର୍ବଦା ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ତୁଳନା କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ସାଧାରଣତଃ ସବୁଠାରୁ ଅଧିକ ବ୍ୟବହୃତ ପରିଶୋଧ ପଦ୍ଧତି ହେଉଛି ସମାନ ମାସିକ କିସ୍ତି (EMI)। ଏକ EMI ରେ ମୂଳ ଏବଂ ସୁଧ ଉଭୟ ଅଂଶ ରହିଥାଏ। ପ୍ରାରମ୍ଭରେ, EMI ର ଏକ ବଡ଼ ଅଂଶ ସୁଧ ଆଡ଼କୁ ଯାଇଥାଏ, କିନ୍ତୁ ସମୟ ଅତିବାହିତ ହେବା ସହିତ ମୂଳ ଅଂଶ ବୃଦ୍ଧି ପାଇଥାଏ। ଋଣଦାତାମାନେ ପ୍ରାୟତଃ ଋଣ ଅବଧି ସମୟରେ ଏହି ବିଭାଜନର ବିବରଣୀ ଦେଇ ଏକ ଆମୋର୍ଟାଇଜେସନ୍ ସିଡ୍ୟୁଲ୍ ପ୍ରଦାନ କରନ୍ତି। ₹10 ଲକ୍ଷର ଋଣ ପାଇଁ, 10 ବର୍ଷ ମଧ୍ୟରେ ପରିଶୋଧ କରାଗଲେ, ଭିନ୍ନ ସୁଧ ହାରରେ EMI ବହୁତ ଭିନ୍ନ ହେବ।",
  "normalised": "ସାଧାରଣତଃ ସବୁଠାରୁ ଅଧିକ ବ୍ୟବହୃତ ପରିଶୋଧ ପଦ୍ଧତି ହେଉଛି ସମାନ ମାସିକ କିସ୍ତି (ଇ-ଏମ୍-ଆଇ)। ଏକ ଇ-ଏମ୍-ଆଇ ରେ ମୂଳ ଏବଂ ସୁଧ ଉଭୟ ଅଂଶ ରହିଥାଏ। ପ୍ରାରମ୍ଭରେ, ଇ-ଏମ୍-ଆଇ ର ଏକ ବଡ଼ ଅଂଶ ସୁଧ ଆଡ଼କୁ ଯାଇଥାଏ, କିନ୍ତୁ ସମୟ ଅତିବାହିତ ହେବା ସହିତ ମୂଳ ଅଂଶ ବୃଦ୍ଧି ପାଇଥାଏ। ଋଣଦାତାମାନେ ପ୍ରାୟତଃ ଋଣ ଅବଧି ସମୟରେ ଏହି ବିଭାଜନର ବିବରଣୀ ଦେଇ ଏକ ଆମୋର୍ଟାଇଜେସନ୍ ସିଡ୍ୟୁଲ୍ ପ୍ରଦାନ କରନ୍ତି। ଟଙ୍କା ଦଶ ଲକ୍ଷର ଋଣ ପାଇଁ, ଦଶ ବର୍ଷ ମଧ୍ୟରେ ପରିଶୋଧ କରାଗଲେ, ଭିନ୍ନ ସୁଧ ହାରରେ ଇ-ଏମ୍-ଆଇ ବହୁତ ଭିନ୍ନ ହେବ।",
  "raw": "ସାଧାରଣତଃ ସବୁଠାରୁ ଅଧିକ ବ୍ୟବହୃତ ପରିଶୋଧ ପଦ୍ଧତି ହେଉଛି ସମାନ ମାସିକ କିସ୍ତି (EMI)। ଏକ EMI ରେ ମୂଳ ଏବଂ ସୁଧ ଉଭୟ ଅଂଶ ରହିଥାଏ। ପ୍ରାରମ୍ଭରେ, EMI ର ଏକ ବଡ଼ ଅଂଶ ସୁଧ ଆଡ଼କୁ ଯାଇଥାଏ, କିନ୍ତୁ ସମୟ ଅତିବାହିତ ହେବା ସହିତ ମୂଳ ଅଂଶ ବୃଦ୍ଧି ପାଇଥାଏ। ଋଣଦାତାମାନେ ପ୍ରାୟତଃ ଋଣ ଅବଧି ସମୟରେ ଏହି ବିଭାଜନର ବିବରଣୀ ଦେଇ ଏକ ଆମୋର୍ଟାଇଜେସନ୍ ସିଡ୍ୟୁଲ୍ ପ୍ରଦାନ କରନ୍ତି। ₹10 ଲକ୍ଷର ଋଣ ପାଇଁ, 10 ବର୍ଷ ମଧ୍ୟରେ ପରିଶୋଧ କରାଗଲେ, ଭିନ୍ନ ସୁଧ ହାରରେ EMI ବହୁତ ଭିନ୍ନ ହେବ।"
}
```
```json
{
  "unnormalised": "ପ୍ରିପେମେଣ୍ଟ୍, କିମ୍ବା ସିଡ୍ୟୁଲ୍ ହୋଇଥିବା EMI ଅତିରିକ୍ତ ପେମେଣ୍ଟ୍ କରିବା ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ଭାରତରେ ଅନେକ ଋଣଦାତା ଋଣଗ୍ରହୀତାମାନଙ୍କୁ ସେମାନଙ୍କର ଋଣ ଆଂଶିକ କିମ୍ବା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପୂର୍ବରୁ ପରିଶୋଧ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତି। ପ୍ରିପେମେଣ୍ଟ୍ ବାକିଥିବା ମୂଳ ଅଂଶ ଏବଂ ଫଳସ୍ୱରୂପ ଦେୟଯୋଗ୍ୟ ସୁଧକୁ ହ୍ରାସ କରିଥାଏ। କେତେକ ବ୍ୟାଙ୍କ୍ ପ୍ରିପେମେଣ୍ଟ୍ ଜରିମାନା ଆଦାୟ କରିପାରନ୍ତି, ଯାହା ସାଧାରଣତଃ ପ୍ରିପେଡ୍ ରାଶିର 2% ରୁ 4% ହୋଇଥାଏ, ତେଣୁ ସର୍ତ୍ତାବଳୀକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ। Rs. 50,000 ର ଋଣ ଶୀଘ୍ର ପରିଶୋଧ କରିବା ଦ୍ୱାରା ସୁଧ ଉପରେ ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପରିମାଣ ସଞ୍ଚୟ ହୋଇପାରିବ।",
  "normalised": "ପ୍ରିପେମେଣ୍ଟ୍, କିମ୍ବା ସିଡ୍ୟୁଲ୍ ହୋଇଥିବା E-M-I ଅତିରିକ୍ତ ପେମେଣ୍ଟ୍ କରିବା ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ଭାରତରେ ଅନେକ ଋଣଦାତା ଋଣଗ୍ରହୀତାମାନଙ୍କୁ ସେମାନଙ୍କର ଋଣ ଆଂଶିକ କିମ୍ବା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପୂର୍ବରୁ ପରିଶୋଧ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତି। ପ୍ରିପେମେଣ୍ଟ୍ ବାକିଥିବା ମୂଳ ଅଂଶ ଏବଂ ଫଳସ୍ୱରୂପ ଦେୟଯୋଗ୍ୟ ସୁଧକୁ ହ୍ରାସ କରିଥାଏ। କେତେକ ବ୍ୟାଙ୍କ୍ ପ୍ରିପେମେଣ୍ଟ୍ ଜରିମାନା ଆଦାୟ କରିପାରନ୍ତି, ଯାହା ସାଧାରଣତଃ ଦୁଇ ପ୍ରତିଶତରୁ ଚାରି ପ୍ରତିଶତ ପ୍ରିପେଡ୍ ରାଶିର ହୋଇଥାଏ, ତେଣୁ ସର୍ତ୍ତାବଳୀକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ। ଟଙ୍କା ପଚାଶ ହଜାରର ଋଣ ଶୀଘ୍ର ପରିଶୋଧ କରିବା ଦ୍ୱାରା ସୁଧ ଉପରେ ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପରିମାଣ ସଞ୍ଚୟ ହୋଇପାରିବ।",
  "raw": "ପ୍ରିପେମେଣ୍ଟ୍, କିମ୍ବା ସିଡ୍ୟୁଲ୍ ହୋଇଥିବା EMI ଅତିରିକ୍ତ ପେମେଣ୍ଟ୍ କରିବା ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ଭାରତରେ ଅନେକ ଋଣଦାତା ଋଣଗ୍ରହୀତାମାନଙ୍କୁ ସେମାନଙ୍କର ଋଣ ଆଂଶିକ କିମ୍ବା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପୂର୍ବରୁ ପରିଶୋଧ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତି। ପ୍ରିପେମେଣ୍ଟ୍ ବାକିଥିବା ମୂଳ ଅଂଶ ଏବଂ ଫଳସ୍ୱରୂପ ଦେୟଯୋଗ୍ୟ ସୁଧକୁ ହ୍ରାସ କରିଥାଏ। କେତେକ ବ୍ୟାଙ୍କ୍ ପ୍ରିପେମେଣ୍ଟ୍ ଜରିମାନା ଆଦାୟ କରିପାରନ୍ତି, ଯାହା ସାଧାରଣତଃ ପ୍ରିପେଡ୍ ରାଶିର 2% ରୁ 4% ହୋଇଥାଏ, ତେଣୁ ସର୍ତ୍ତାବଳୀକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ। Rs. 50,000 ର ଋଣ ଶୀଘ୍ର ପରିଶୋଧ କରିବା ଦ୍ୱାରା ସୁଧ ଉପରେ ଏକ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ ପରିମାଣ ସଞ୍ଚୟ ହୋଇପାରିବ।"
}
```
```json
{
  "unnormalised": "ବିଚାର କରିବାକୁ ଅନ୍ୟ ଏକ କାରଣ ହେଉଛି ଋଣ-ମୂଲ୍ୟ (LTV) ଅନୁପାତ, ବିଶେଷ କରି ଗୃହ ଋଣ ପରି ସୁରକ୍ଷିତ ଋଣ ପାଇଁ | ଏକ ନିମ୍ନ LTV ଅନୁପାତ ପ୍ରାୟତଃ ଏକ ଅଧିକ ଅନୁକୂଳ ସୁଧ ହାର ସୃଷ୍ଟି କରେ | ଉଦାହରଣ ସ୍ଵରୂପ, ଯଦି ଆପଣ ସମ୍ପତ୍ତି ମୂଲ୍ୟର 80% ପାଇଁ ଋଣ ନେଉଛନ୍ତି, ତେବେ ସୁଧ ହାର ସମ୍ପତ୍ତି ମୂଲ୍ୟର 70% ପାଇଁ ଋଣ ତୁଳନାରେ ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ | ଏହାର କାରଣ ହେଉଛି ଋଣଦାତାମାନେ ନିମ୍ନ LTV ଋଣକୁ କମ୍ ବିପଦପୂର୍ଣ୍ଣ ଭାବରେ ବିବେଚନା କରନ୍ତି |",
  "normalised": "ବିଚାର କରିବାକୁ ଅନ୍ୟ ଏକ କାରଣ ହେଉଛି ଋଣ-ମୂଲ୍ୟ (L-T-V) ଅନୁପାତ, ବିଶେଷ କରି ସୁରକ୍ଷିତ ଋଣ ପରି ଗୃହ ଋଣ ପାଇଁ | ଏକ ନିମ୍ନ L-T-V ଅନୁପାତ ପ୍ରାୟତଃ ଏକ ଅଧିକ ଅନୁକୂଳ ସୁଧ ହାର ସୃଷ୍ଟି କରେ | ଉଦାହରଣ ସ୍ଵରୂପ, ଯଦି ଆପଣ ସମ୍ପତ୍ତି ମୂଲ୍ୟର ଅଶୀ ପ୍ରତିଶତ ପାଇଁ ଋଣ ନେଉଛନ୍ତି, ତେବେ ସୁଧ ହାର ସମ୍ପତ୍ତି ମୂଲ୍ୟର ସତୁରି ପ୍ରତିଶତ ପାଇଁ ଋଣ ତୁଳନାରେ ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ | ଏହାର କାରଣ ହେଉଛି ଋଣଦାତାମାନେ ନିମ୍ନ L-T-V ଋଣକୁ କମ୍ ବିପଦପୂର୍ଣ୍ଣ ଭାବରେ ବିବେଚନା କରନ୍ତି |",
  "raw": "ମୁଁ ତୁମ ପାଇଁ ଏହା ଅନୁବାଦ କରିପାରିବି | ଏଠାରେ ଉତ୍ତର ଅଛି:\n{\n  \"unnormalised\": \"ବିଚାର କରିବାକୁ ଅନ୍ୟ ଏକ କାରଣ ହେଉଛି ଋଣ-ମୂଲ୍ୟ (LTV) ଅନୁପାତ, ବିଶେଷ କରି ଗୃହ ଋଣ ପରି ସୁରକ୍ଷିତ ଋଣ ପାଇଁ | ଏକ ନିମ୍ନ LTV ଅନୁପାତ ପ୍ରାୟତଃ ଏକ ଅଧିକ ଅନୁକୂଳ ସୁଧ ହାର ସୃଷ୍ଟି କରେ | ଉଦାହରଣ ସ୍ଵରୂପ, ଯଦି ଆପଣ ସମ୍ପତ୍ତି ମୂଲ୍ୟର 80% ପାଇଁ ଋଣ ନେଉଛନ୍ତି, ତେବେ ସୁଧ ହାର ସମ୍ପତ୍ତି ମୂଲ୍ୟର 70% ପାଇଁ ଋଣ ତୁଳନାରେ ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ | ଏହାର କାରଣ ହେଉଛି ଋଣଦାତାମାନେ ନିମ୍ନ LTV ଋଣକୁ କମ୍ ବିପଦପୂର୍ଣ୍ଣ ଭାବରେ ବିବେଚନା କରନ୍ତି |\",\n  \"normalised\": \"ବିଚାର କରିବାକୁ ଅନ୍ୟ ଏକ କାରଣ ହେଉଛି ଋଣ-ମୂଲ୍ୟ (L-T-V) ଅନୁପାତ, ବିଶେଷ କରି ସୁରକ୍ଷିତ ଋଣ ପରି ଗୃହ ଋଣ ପାଇଁ | ଏକ ନିମ୍ନ L-T-V ଅନୁପାତ ପ୍ରାୟତଃ ଏକ ଅଧିକ ଅନୁକୂଳ ସୁଧ ହାର ସୃଷ୍ଟି କରେ | ଉଦାହରଣ ସ୍ଵରୂପ, ଯଦି ଆପଣ ସମ୍ପତ୍ତି ମୂଲ୍ୟର ଅଶୀ ପ୍ରତିଶତ ପାଇଁ ଋଣ ନେଉଛନ୍ତି, ତେବେ ସୁଧ ହାର ସମ୍ପତ୍ତି ମୂଲ୍ୟର ସତୁରି ପ୍ରତିଶତ ପାଇଁ ଋଣ ତୁଳନାରେ ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ | ଏହାର କାରଣ ହେଉଛି ଋଣଦାତାମାନେ ନିମ୍ନ L-T-V ଋଣକୁ କମ୍ ବିପଦପୂର୍ଣ୍ଣ ଭାବରେ ବିବେଚନା କରନ୍ତି |\",\n  \"raw\": \"ମୁଁ ତୁମ ପାଇଁ ଏହା ଅନୁବାଦ କରିପାରିବି | ଏଠାରେ ଉତ୍ତର ଅଛି: {\\\"unnormalised\\\": \\\"ବିଚାର କରିବାକୁ ଅନ୍ୟ ଏକ କାରଣ ହେଉଛି ଋଣ-ମୂଲ୍ୟ (LTV) ଅନୁପାତ, ବିଶେଷ କରି ଗୃହ ଋଣ ପରି ସୁରକ୍ଷିତ ଋଣ ପାଇଁ | ଏକ ନିମ୍ନ LTV ଅନୁପାତ ପ୍ରାୟତଃ ଏକ ଅଧିକ ଅନୁକୂଳ ସୁଧ ହାର ସୃଷ୍ଟି କରେ | ଉଦାହରଣ ସ୍ଵରୂପ, ଯଦି ଆପଣ ସମ୍ପତ୍ତି ମୂଲ୍ୟର 80% ପାଇଁ ଋଣ ନେଉଛନ୍ତି, ତେବେ ସୁଧ ହାର ସମ୍ପତ୍ତି ମୂଲ୍ୟର 70% ପାଇଁ ଋଣ ତୁଳନାରେ ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ | ଏହାର କାରଣ ହେଉଛି ଋଣଦାତାମାନେ ନିମ୍ନ LTV ଋଣକୁ କମ୍ ବିପଦପୂର୍ଣ୍ଣ ଭାବରେ ବିବେଚନା କରନ୍ତି |\\\", \\\"normalised\\\": \\\"ବିଚାର କରିବାକୁ ଅନ୍ୟ ଏକ କାରଣ ହେଉଛି ଋଣ-ମୂଲ୍ୟ (L-T-V) ଅନୁପାତ, ବିଶେଷ କରି ସୁରକ୍ଷିତ ଋଣ ପରି ଗୃହ ଋଣ ପାଇଁ | ଏକ ନିମ୍ନ L-T-V ଅନୁପାତ ପ୍ରାୟତଃ ଏକ ଅଧିକ ଅନୁକୂଳ ସୁଧ ହାର ସୃଷ୍ଟି କରେ | ଉଦାହରଣ ସ୍ଵରୂପ, ଯଦି ଆପଣ ସମ୍ପତ୍ତି ମୂଲ୍ୟର ଅଶୀ ପ୍ରତିଶତ ପାଇଁ ଋଣ ନେଉଛନ୍ତି, ତେବେ ସୁଧ ହାର ସମ୍ପତ୍ତି ମୂଲ୍ୟର ସତୁରି ପ୍ରତିଶତ ପାଇଁ ଋଣ ତୁଳନାରେ ସାମାନ୍ୟ ଅଧିକ ହୋଇପାରେ | ଏହାର କାରଣ ହେଉଛି ଋଣଦାତାମାନେ ନିମ୍ନ L-T-V ଋଣକୁ କମ୍ ବିପଦପୂର୍ଣ୍ଣ ଭାବରେ ବିବେଚନା କରନ୍ତି |\\\"}\"\n}\n\n"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଏକ ଭଲ କ୍ରେଡିଟ୍ ସ୍କୋର (ସିବିଲ୍ ସ୍କୋର) ବଜାୟ ରଖିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏକ ଉଚ୍ଚ କ୍ରେଡିଟ୍ ସ୍କୋର ଋଣ ଅନୁମୋଦନର ସମ୍ଭାବନାକୁ ଉନ୍ନତ କରିଥାଏ ଏବଂ ଭଲ ସୁଧ ହାର ସୁରକ୍ଷିତ କରିପାରିବ। ନିୟମିତ ଭାବରେ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ରିପୋର୍ଟ ଯାଞ୍ଚ କରିବା ଏବଂ ଯେକୌଣସି ଅସଙ୍ଗତିକୁ ତୁରନ୍ତ ସମାଧାନ କରିବା ପାଇଁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ବିଦ୍ୟମାନ ଋଣ କିମ୍ବା କ୍ରେଡିଟ୍ କାର୍ଡ଼ ଦେୟରେ ଡିଫଲ୍ଟ କରିବା ଆପଣଙ୍କ ସ୍କୋରକୁ ନକାରାତ୍ମକ ଭାବରେ ପ୍ରଭାବିତ କରିପାରେ, ଯାହା ଭବିଷ୍ୟତରେ ଋଣ ସୁରକ୍ଷିତ କରିବାକୁ କଷ୍ଟକର କରିଥାଏ। 700ରୁ କମ୍ ସିବିଲ୍ ସ୍କୋର ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଋଣ ମଞ୍ଜୁରୀ ପାଇବା କଷ୍ଟକର ହୋଇପାରେ।",
  "normalised": "ଶେଷରେ, ଏକ ଭଲ କ୍ରେଡିଟ୍ ସ୍କୋର (ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର) ବଜାୟ ରଖିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏକ ଉଚ୍ଚ କ୍ରେଡିଟ୍ ସ୍କୋର ଋଣ ଅନୁମୋଦନର ସମ୍ଭାବନାକୁ ଉନ୍ନତ କରିଥାଏ ଏବଂ ଭଲ ସୁଧ ହାର ସୁରକ୍ଷିତ କରିପାରିବ। ନିୟମିତ ଭାବରେ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ରିପୋର୍ଟ ଯାଞ୍ଚ କରିବା ଏବଂ ଯେକୌଣସି ଅସଙ୍ଗତିକୁ ତୁରନ୍ତ ସମାଧାନ କରିବା ପାଇଁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ବିଦ୍ୟମାନ ଋଣ କିମ୍ବା କ୍ରେଡିଟ୍ କାର୍ଡ଼ ଦେୟରେ ଡିଫଲ୍ଟ କରିବା ଆପଣଙ୍କ ସ୍କୋରକୁ ନକାରାତ୍ମକ ଭାବରେ ପ୍ରଭାବିତ କରିପାରେ, ଯାହା ଭବିଷ୍ୟତରେ ଋଣ ସୁରକ୍ଷିତ କରିବାକୁ କଷ୍ଟକର କରିଥାଏ। ସାତ ଶହରୁ କମ୍ ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଋଣ ମଞ୍ଜୁରୀ ପାଇବା କଷ୍ଟକର ହୋଇପାରେ।",
  "raw": "ଶେଷରେ, ଏକ ଭଲ କ୍ରେଡିଟ୍ ସ୍କୋର (ସିବିଲ୍ ସ୍କୋର) ବଜାୟ ରଖିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏକ ଉଚ୍ଚ କ୍ରେଡିଟ୍ ସ୍କୋର ଋଣ ଅନୁମୋଦନର ସମ୍ଭାବନାକୁ ଉନ୍ନତ କରିଥାଏ ଏବଂ ଭଲ ସୁଧ ହାର ସୁରକ୍ଷିତ କରିପାରିବ। ନିୟମିତ ଭାବରେ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ରିପୋର୍ଟ ଯାଞ୍ଚ କରିବା ଏବଂ ଯେକୌଣସି ଅସଙ୍ଗତିକୁ ତୁରନ୍ତ ସମାଧାନ କରିବା ପାଇଁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ବିଦ୍ୟମାନ ଋଣ କିମ୍ବା କ୍ରେଡିଟ୍ କାର୍ଡ଼ ଦେୟରେ ଡିଫଲ୍ଟ କରିବା ଆପଣଙ୍କ ସ୍କୋରକୁ ନକାରାତ୍ମକ ଭାବରେ ପ୍ରଭାବିତ କରିପାରେ, ଯାହା ଭବିଷ୍ୟତରେ ଋଣ ସୁରକ୍ଷିତ କରିବାକୁ କଷ୍ଟକର କରିଥାଏ। 700ରୁ କମ୍ ସିବିଲ୍ ସ୍କୋର ଥିବା ବ୍ୟକ୍ତିଙ୍କୁ ଋଣ ମଞ୍ଜୁରୀ ପାଇବା କଷ୍ଟକର ହୋଇପାରେ।"
}
```
