```json
{
  "unnormalised": "ହୋମ ଲୋନ୍ EMI ବୁଝିବା: ଏକ ସରଳ ଗାଇଡ୍",
  "normalised": "ହୋମ ଲୋନ୍ E-M-I-s ବୁଝିବା: ଏକ ସରଳ ଗାଇଡ୍",
  "raw": "ହୋମ ଲୋନ୍ EMI ବୁଝିବା: ଏକ ସରଳ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ହୋମ ଲୋନ ଦୁନିଆରେ ଯାତ୍ରା କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟକର ହୋଇପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ \"EMI\" ପରି ଶବ୍ଦଗୁଡ଼ିକର ସାମ୍ନା କରନ୍ତି | EMI, ବା Equated Monthly Installment, ହେଉଛି ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ବ୍ୟାଙ୍କକୁ ପୈଠ କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ହୋମ ଲୋନ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପରିଶୋଧ ହୋଇନାହିଁ | ଏହା ବୁଝିବା ଜରୁରୀ ଯେ EMI କିପରି ଗଣନା କରାଯାଏ ଏବଂ କେଉଁ କାରକଗୁଡ଼ିକ ଏହାକୁ ପ୍ରଭାବିତ କରିଥାଏ, ତେଣୁ ଆପଣ ଆପଣଙ୍କର ଅର୍ଥ ସମ୍ବନ୍ଧୀୟ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ହୋଇପାରିବେ | ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା |",
  "normalised": "ହୋମ ଲୋନ ଦୁନିଆରେ ଯାତ୍ରା କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟକର ହୋଇପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ \"E-M-I\" ପରି ଶବ୍ଦଗୁଡ଼ିକର ସାମ୍ନା କରନ୍ତି | E-M-I, ବା Equated Monthly Installment, ହେଉଛି ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ବ୍ୟାଙ୍କକୁ ପୈଠ କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ହୋମ ଲୋନ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପରିଶୋଧ ହୋଇନାହିଁ | ଏହା ବୁଝିବା ଜରୁରୀ ଯେ E-M-I ଗୁଡ଼ିକ କିପରି ଗଣନା କରାଯାଏ ଏବଂ କେଉଁ କାରକଗୁଡ଼ିକ ଏହାକୁ ପ୍ରଭାବିତ କରିଥାଏ, ତେଣୁ ଆପଣ ଆପଣଙ୍କର ଅର୍ଥ ସମ୍ବନ୍ଧୀୟ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ହୋଇପାରିବେ | ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା |",
  "raw": "ହୋମ ଲୋନ ଦୁନିଆରେ ଯାତ୍ରା କରିବା ଅତ୍ୟନ୍ତ କଷ୍ଟକର ହୋଇପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ \"EMI\" ପରି ଶବ୍ଦଗୁଡ଼ିକର ସାମ୍ନା କରନ୍ତି | EMI, ବା Equated Monthly Installment, ହେଉଛି ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ବ୍ୟାଙ୍କକୁ ପୈଠ କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ହୋମ ଲୋନ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପରିଶୋଧ ହୋଇନାହିଁ | ଏହା ବୁଝିବା ଜରୁରୀ ଯେ EMI କିପରି ଗଣନା କରାଯାଏ ଏବଂ କେଉଁ କାରକଗୁଡ଼ିକ ଏହାକୁ ପ୍ରଭାବିତ କରିଥାଏ, ତେଣୁ ଆପଣ ଆପଣଙ୍କର ଅର୍ଥ ସମ୍ବନ୍ଧୀୟ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକ ବିଷୟରେ ଅବଗତ ହୋଇପାରିବେ | ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେବା |"
}
```
```json
{
  "unnormalised": "EMI ପରିମାଣ ଅନେକ କାରକ ଉପରେ ନିର୍ଭର କରେ: ମୂଳ ଋଣ ପରିମାଣ (ଉଦାହରଣ ସ୍ୱରୂପ, ₹50,00,000), ସୁଧ ହାର (ଧରାଯାଉ 8.5% p.a.), ଏବଂ ଋଣ ଅବଧି (ଉଦାହରଣ ସ୍ୱରୂପ, 20 ବର୍ଷ)। ଏକ ଦୀର୍ଘ ଅବଧି ସାଧାରଣତଃ କମ୍ EMI ଅର୍ଥ କରେ କିନ୍ତୁ ଋଣର ସମୟ ମଧ୍ୟରେ ଅଧିକ ମୋଟ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଅପରପକ୍ଷେ, ଏକ ସ୍ୱଳ୍ପ ଅବଧି ଅଧିକ EMI ସୃଷ୍ଟି କରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ କମ୍ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଏହାକୁ ସ୍ୱଳ୍ପ ମିଆଦି ସୁଲଭତା ଏବଂ ଦୀର୍ଘ ମିଆଦି ମୂଲ୍ୟ ମଧ୍ୟରେ ଏକ ବୁଝାମଣା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, 15 ବର୍ଷ ପାଇଁ 9% ସୁଧରେ Rs. 25 ଲକ୍ଷ ଋଣର EMI, 30 ବର୍ଷ ପାଇଁ ସମାନ ପରିମାଣ ତୁଳନାରେ ବହୁତ ଭିନ୍ନ ଅଟେ।",
  "normalised": "ଇ-ଏମ-ଆଇ ପରିମାଣ ଅନେକ କାରକ ଉପରେ ନିର୍ଭର କରେ: ମୂଳ ଋଣ ପରିମାଣ (ଉଦାହରଣ ସ୍ୱରୂପ, ଟଙ୍କା ପଚାଶ ଲକ୍ଷ), ସୁଧ ହାର (ଧରାଯାଉ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ବାର୍ଷିକ), ଏବଂ ଋଣ ଅବଧି (ଉଦାହରଣ ସ୍ୱରୂପ, କୋଡ଼ିଏ ବର୍ଷ)। ଏକ ଦୀର୍ଘ ଅବଧି ସାଧାରଣତଃ କମ୍ ଇ-ଏମ-ଆଇ-ଏସ୍ ଅର୍ଥ କରେ କିନ୍ତୁ ଋଣର ସମୟ ମଧ୍ୟରେ ଅଧିକ ମୋଟ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଅପରପକ୍ଷେ, ଏକ ସ୍ୱଳ୍ପ ଅବଧି ଅଧିକ ଇ-ଏମ-ଆଇ-ଏସ୍ ସୃଷ୍ଟି କରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ କମ୍ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଏହାକୁ ସ୍ୱଳ୍ପ ମିଆଦି ସୁଲଭତା ଏବଂ ଦୀର୍ଘ ମିଆଦି ମୂଲ୍ୟ ମଧ୍ୟରେ ଏକ ବୁଝାମଣା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ପନ୍ଦର ବର୍ଷ ପାଇଁ ନଅ ପ୍ରତିଶତ ସୁଧରେ ଟଙ୍କା ପଚିଶ ଲକ୍ଷ ଋଣର ଏକ ଇ-ଏମ-ଆଇ ତିରିଶ ବର୍ଷ ପାଇଁ ସମାନ ପରିମାଣ ତୁଳନାରେ ବହୁତ ଭିନ୍ନ ଅଟେ।",
  "raw": "ଏଠାରେ ଅନୁବାଦ:\n{\n  \"unnormalised\": \"EMI ପରିମାଣ ଅନେକ କାରକ ଉପରେ ନିର୍ଭର କରେ: ମୂଳ ଋଣ ପରିମାଣ (ଉଦାହରଣ ସ୍ୱରୂପ, ₹50,00,000), ସୁଧ ହାର (ଧରାଯାଉ 8.5% p.a.), ଏବଂ ଋଣ ଅବଧି (ଉଦାହରଣ ସ୍ୱରୂପ, 20 ବର୍ଷ)। ଏକ ଦୀର୍ଘ ଅବଧି ସାଧାରଣତଃ କମ୍ EMI ଅର୍ଥ କରେ କିନ୍ତୁ ଋଣର ସମୟ ମଧ୍ୟରେ ଅଧିକ ମୋଟ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଅପରପକ୍ଷେ, ଏକ ସ୍ୱଳ୍ପ ଅବଧି ଅଧିକ EMI ସୃଷ୍ଟି କରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ କମ୍ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଏହାକୁ ସ୍ୱଳ୍ପ ମିଆଦି ସୁଲଭତା ଏବଂ ଦୀର୍ଘ ମିଆଦି ମୂଲ୍ୟ ମଧ୍ୟରେ ଏକ ବୁଝାମଣା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, 15 ବର୍ଷ ପାଇଁ 9% ସୁଧରେ Rs. 25 ଲକ୍ଷ ଋଣର EMI, 30 ବର୍ଷ ପାଇଁ ସମାନ ପରିମାଣ ତୁଳନାରେ ବହୁତ ଭିନ୍ନ ଅଟେ।\",\n  \"normalised\": \"ଇ-ଏମ-ଆଇ ପରିମାଣ ଅନେକ କାରକ ଉପରେ ନିର୍ଭର କରେ: ମୂଳ ଋଣ ପରିମାଣ (ଉଦାହରଣ ସ୍ୱରୂପ, ଟଙ୍କା ପଚାଶ ଲକ୍ଷ), ସୁଧ ହାର (ଧରାଯାଉ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ବାର୍ଷିକ), ଏବଂ ଋଣ ଅବଧି (ଉଦାହରଣ ସ୍ୱରୂପ, କୋଡ଼ିଏ ବର୍ଷ)। ଏକ ଦୀର୍ଘ ଅବଧି ସାଧାରଣତଃ କମ୍ ଇ-ଏମ-ଆଇ-ଏସ୍ ଅର୍ଥ କରେ କିନ୍ତୁ ଋଣର ସମୟ ମଧ୍ୟରେ ଅଧିକ ମୋଟ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଅପରପକ୍ଷେ, ଏକ ସ୍ୱଳ୍ପ ଅବଧି ଅଧିକ ଇ-ଏମ-ଆଇ-ଏସ୍ ସୃଷ୍ଟି କରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ କମ୍ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଏହାକୁ ସ୍ୱଳ୍ପ ମିଆଦି ସୁଲଭତା ଏବଂ ଦୀର୍ଘ ମିଆଦି ମୂଲ୍ୟ ମଧ୍ୟରେ ଏକ ବୁଝାମଣା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ପନ୍ଦର ବର୍ଷ ପାଇଁ ନଅ ପ୍ରତିଶତ ସୁଧରେ ଟଙ୍କା ପଚିଶ ଲକ୍ଷ ଋଣର ଏକ ଇ-ଏମ-ଆଇ ତିରିଶ ବର୍ଷ ପାଇଁ ସମାନ ପରିମାଣ ତୁଳନାରେ ବହୁତ ଭିନ୍ନ ଅଟେ।\",\n  \"raw\": \"ଏଠାରେ ଅନୁବାଦ: {\\n  \\\"unnormalised\\\": \\\"EMI ପରିମାଣ ଅନେକ କାରକ ଉପରେ ନିର୍ଭର କରେ: ମୂଳ ଋଣ ପରିମାଣ (ଉଦାହରଣ ସ୍ୱରୂପ, ₹50,00,000), ସୁଧ ହାର (ଧରାଯାଉ 8.5% p.a.), ଏବଂ ଋଣ ଅବଧି (ଉଦାହରଣ ସ୍ୱରୂପ, 20 ବର୍ଷ)। ଏକ ଦୀର୍ଘ ଅବଧି ସାଧାରଣତଃ କମ୍ EMI ଅର୍ଥ କରେ କିନ୍ତୁ ଋଣର ସମୟ ମଧ୍ୟରେ ଅଧିକ ମୋଟ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଅପରପକ୍ଷେ, ଏକ ସ୍ୱଳ୍ପ ଅବଧି ଅଧିକ EMI ସୃଷ୍ଟି କରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ କମ୍ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଏହାକୁ ସ୍ୱଳ୍ପ ମିଆଦି ସୁଲଭତା ଏବଂ ଦୀର୍ଘ ମିଆଦି ମୂଲ୍ୟ ମଧ୍ୟରେ ଏକ ବୁଝାମଣା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, 15 ବର୍ଷ ପାଇଁ 9% ସୁଧରେ Rs. 25 ଲକ୍ଷ ଋଣର EMI, 30 ବର୍ଷ ପାଇଁ ସମାନ ପରିମାଣ ତୁଳନାରେ ବହୁତ ଭିନ୍ନ ଅଟେ।\\\",\\n  \\\"normalised\\\": \\\"ଇ-ଏମ-ଆଇ ପରିମାଣ ଅନେକ କାରକ ଉପରେ ନିର୍ଭର କରେ: ମୂଳ ଋଣ ପରିମାଣ (ଉଦାହରଣ ସ୍ୱରୂପ, ଟଙ୍କା ପଚାଶ ଲକ୍ଷ), ସୁଧ ହାର (ଧରାଯାଉ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ବାର୍ଷିକ), ଏବଂ ଋଣ ଅବଧି (ଉଦାହରଣ ସ୍ୱରୂପ, କୋଡ଼ିଏ ବର୍ଷ)। ଏକ ଦୀର୍ଘ ଅବଧି ସାଧାରଣତଃ କମ୍ ଇ-ଏମ-ଆଇ-ଏସ୍ ଅର୍ଥ କରେ କିନ୍ତୁ ଋଣର ସମୟ ମଧ୍ୟରେ ଅଧିକ ମୋଟ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଅପରପକ୍ଷେ, ଏକ ସ୍ୱଳ୍ପ ଅବଧି ଅଧିକ ଇ-ଏମ-ଆଇ-ଏସ୍ ସୃଷ୍ଟି କରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ କମ୍ ସୁଧ ପ୍ରଦାନ କରାଯାଏ। ଏହାକୁ ସ୍ୱଳ୍ପ ମିଆଦି ସୁଲଭତା ଏବଂ ଦୀର୍ଘ ମିଆଦି ମୂଲ୍ୟ ମଧ୍ୟରେ ଏକ ବୁଝାମଣା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ପନ୍ଦର ବର୍ଷ ପାଇଁ ନଅ ପ୍ରତିଶତ ସୁଧରେ ଟଙ୍କା ପଚିଶ ଲକ୍ଷ ଋଣର ଏକ ଇ-ଏମ-ଆଇ ତିରିଶ ବର୍ଷ ପାଇଁ ସମାନ ପରିମାଣ ତୁଳନାରେ ବହୁତ ଭିନ୍ନ ଅଟେ।\\\",\\n  \\\"raw\\\": \\\"\\\"\\n}\"  \n}"
}
```
```json
{
  "unnormalised": "ଆପଣଙ୍କର EMI ରେ ଦୁଇଟି ମୁଖ୍ୟ ଉପାଦାନ ରହିଛି: ମୂଳ ଅର୍ଥ ପରିଶୋଧ ଏବଂ ସୁଧ ପରିଶୋଧ। ଆପଣଙ୍କର ଋଣର ପ୍ରାରମ୍ଭିକ ବର୍ଷରେ, ଆପଣଙ୍କର EMI ର ଏକ ବଡ଼ ଅଂଶ ସୁଧ ପୈଠ କରିବାରେ ଯାଏ। ଯେହେତୁ ଆପଣ ଋଣ ସମୟ ମଧ୍ୟରେ ଅଗ୍ରଗତି କରନ୍ତି, ମୂଳ ଅର୍ଥ ପରିଶୋଧ ଅଂଶ ଧୀରେ ଧୀରେ ବଢ଼ିଥାଏ, ଏବଂ ସୁଧ ପରିଶୋଧ କମିଯାଏ। ଏହାର କାରଣ ହେଉଛି ସୁଧ ବାକି ଥିବା ମୂଳ ଅର୍ଥ ଉପରେ ଗଣନା କରାଯାଏ। ଆପଣ ଅନେକ ସମୟରେ ଏକ EMI କାଲକୁଲେଟର ଅନଲାଇନରେ ପାଇପାରିବେ ଯାହା ଆପଣଙ୍କୁ ଏହି ବିଭାଜନ ଦେଖାଇଥାଏ, ଯେପରିକି ICICI ବ୍ୟାଙ୍କ କିମ୍ବା HDFC ବ୍ୟାଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା କାଲକୁଲେଟର।",
  "normalised": "ଆପଣଙ୍କର E-M-I ରେ ଦୁଇଟି ମୁଖ୍ୟ ଉପାଦାନ ରହିଛି: ମୂଳ ଅର୍ଥ ପରିଶୋଧ ଏବଂ ସୁଧ ପରିଶୋଧ। ଆପଣଙ୍କର ଋଣର ପ୍ରାରମ୍ଭିକ ବର୍ଷରେ, ଆପଣଙ୍କର E-M-I ର ଏକ ବଡ଼ ଅଂଶ ସୁଧ ପୈଠ କରିବାରେ ଯାଏ। ଯେହେତୁ ଆପଣ ଋଣ ସମୟ ମଧ୍ୟରେ ଅଗ୍ରଗତି କରନ୍ତି, ମୂଳ ଅର୍ଥ ପରିଶୋଧ ଅଂଶ ଧୀରେ ଧୀରେ ବଢ଼ିଥାଏ, ଏବଂ ସୁଧ ପରିଶୋଧ କମିଯାଏ। ଏହାର କାରଣ ହେଉଛି ସୁଧ ବାକି ଥିବା ମୂଳ ଅର୍ଥ ଉପରେ ଗଣନା କରାଯାଏ। ଆପଣ ଅନେକ ସମୟରେ ଏକ E-M-I କାଲକୁଲେଟର ଅନଲାଇନରେ ପାଇପାରିବେ ଯାହା ଆପଣଙ୍କୁ ଏହି ବିଭାଜନ ଦେଖାଇଥାଏ, ଯେପରିକି I-C-I-C-I ବ୍ୟାଙ୍କ କିମ୍ବା H-D-F-C ବ୍ୟାଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା କାଲକୁଲେଟର।",
  "raw": "ଆପଣଙ୍କର EMI ରେ ଦୁଇଟି ମୁଖ୍ୟ ଉପାଦାନ ରହିଛି: ମୂଳ ଅର୍ଥ ପରିଶୋଧ ଏବଂ ସୁଧ ପରିଶୋଧ। ଆପଣଙ୍କର ଋଣର ପ୍ରାରମ୍ଭିକ ବର୍ଷରେ, ଆପଣଙ୍କର EMI ର ଏକ ବଡ଼ ଅଂଶ ସୁଧ ପୈଠ କରିବାରେ ଯାଏ। ଯେହେତୁ ଆପଣ ଋଣ ସମୟ ମଧ୍ୟରେ ଅଗ୍ରଗତି କରନ୍ତି, ମୂଳ ଅର୍ଥ ପରିଶୋଧ ଅଂଶ ଧୀରେ ଧୀରେ ବଢ଼ିଥାଏ, ଏବଂ ସୁଧ ପରିଶୋଧ କମିଯାଏ। ଏହାର କାରଣ ହେଉଛି ସୁଧ ବାକି ଥିବା ମୂଳ ଅର୍ଥ ଉପରେ ଗଣନା କରାଯାଏ। ଆପଣ ଅନେକ ସମୟରେ ଏକ EMI କାଲକୁଲେଟର ଅନଲାଇନରେ ପାଇପାରିବେ ଯାହା ଆପଣଙ୍କୁ ଏହି ବିଭାଜନ ଦେଖାଇଥାଏ, ଯେପରିକି ICICI ବ୍ୟାଙ୍କ କିମ୍ବା HDFC ବ୍ୟାଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା କାଲକୁଲେଟର।"
}
```
```json
{
  "unnormalised": "ଯଦି ଆପଣଙ୍କ ପାଖରେ ଅତିରିକ୍ତ ପାଣ୍ଠି ଅଛି ତେବେ ପ୍ରିପେମେଣ୍ଟ ଏକ ଚମତ୍କାର ବିକଳ୍ପ। ନିୟମିତ ଭାବରେ ଛୋଟ ପ୍ରିପେମେଣ୍ଟ କରିବା (ଉଦାହରଣ ସ୍ୱରୂପ, ମାସକୁ ଅତିରିକ୍ତ Rs. 5000) ଆପଣଙ୍କର ଋଣ ଅବଧି ଏବଂ ଆପଣ ଦେଉଥିବା ମୋଟ ସୁଧକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବ। ଅନେକ ବ୍ୟାଙ୍କ ବିନା କୌଣସି ଚାର୍ଜରେ ଆଂଶିକ ପ୍ରିପେମେଣ୍ଟକୁ ଅନୁମତି ଦିଅନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କର ଋଣ ଚୁକ୍ତିର ସର୍ତ୍ତାବଳୀ ଯାଞ୍ଚ କରିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, Rs. 50 ଲକ୍ଷ ଋଣ ଉପରେ 5 ବର୍ଷ ପରେ କେବଳ Rs. 1 ଲକ୍ଷ ପ୍ରିପେ କରିବା ଦ୍ୱାରା ଆପଣଙ୍କର ପରିଶୋଧ ସମୟସୀମାରୁ କିଛି ମାସ କମିଯାଇପାରେ।",
  "normalised": "ଯଦି ଆପଣଙ୍କ ପାଖରେ ଅତିରିକ୍ତ ପାଣ୍ଠି ଅଛି ତେବେ ପ୍ରିପେମେଣ୍ଟ ଏକ ଚମତ୍କାର ବିକଳ୍ପ। ନିୟମିତ ଭାବରେ ଛୋଟ ପ୍ରିପେମେଣ୍ଟ କରିବା (ଉଦାହରଣ ସ୍ୱରୂପ, ମାସକୁ ଅତିରିକ୍ତ ଟଙ୍କା ପାଞ୍ଚ ହଜାର) ଆପଣଙ୍କର ଋଣ ଅବଧି ଏବଂ ଆପଣ ଦେଉଥିବା ମୋଟ ସୁଧକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବ। ଅନେକ ବ୍ୟାଙ୍କ ବିନା କୌଣସି ଚାର୍ଜରେ ଆଂଶିକ ପ୍ରିପେମେଣ୍ଟକୁ ଅନୁମତି ଦିଅନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କର ଋଣ ଚୁକ୍ତିର ସର୍ତ୍ତାବଳୀ ଯାଞ୍ଚ କରିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ଟଙ୍କା ପଚାଶ ଲକ୍ଷ ଋଣ ଉପରେ ପାଞ୍ଚ ବର୍ଷ ପରେ କେବଳ ଟଙ୍କା ଏକ ଲକ୍ଷ ପ୍ରିପେ କରିବା ଦ୍ୱାରା ଆପଣଙ୍କର ପରିଶୋଧ ସମୟସୀମାରୁ କିଛି ମାସ କମିଯାଇପାରେ।",
  "raw": "ଯଦି ଆପଣଙ୍କ ପାଖରେ ଅତିରିକ୍ତ ପାଣ୍ଠି ଅଛି ତେବେ ପ୍ରିପେମେଣ୍ଟ ଏକ ଚମତ୍କାର ବିକଳ୍ପ। ନିୟମିତ ଭାବରେ ଛୋଟ ପ୍ରିପେମେଣ୍ଟ କରିବା (ଉଦାହରଣ ସ୍ୱରୂପ, ମାସକୁ ଅତିରିକ୍ତ Rs. 5000) ଆପଣଙ୍କର ଋଣ ଅବଧି ଏବଂ ଆପଣ ଦେଉଥିବା ମୋଟ ସୁଧକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବ। ଅନେକ ବ୍ୟାଙ୍କ ବିନା କୌଣସି ଚାର୍ଜରେ ଆଂଶିକ ପ୍ରିପେମେଣ୍ଟକୁ ଅନୁମତି ଦିଅନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କର ଋଣ ଚୁକ୍ତିର ସର୍ତ୍ତାବଳୀ ଯାଞ୍ଚ କରିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, Rs. 50 ଲକ୍ଷ ଋଣ ଉପରେ 5 ବର୍ଷ ପରେ କେବଳ Rs. 1 ଲକ୍ଷ ପ୍ରିପେ କରିବା ଦ୍ୱାରା ଆପଣଙ୍କର ପରିଶୋଧ ସମୟସୀମାରୁ କିଛି ମାସ କମିଯାଇପାରେ।"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ଏକ EMI ପେମେଣ୍ଟ୍ ଠକିଯାଆନ୍ତି ତେବେ କ'ଣ ହୁଏ? ଏକ EMI ଠକିଗଲେ ଖରାପ ଫଳାଫଳ ହୋଇପାରେ | ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ବିଳମ୍ବିତ ପେମେଣ୍ଟ୍ ପାଇଁ ଜୋରିମାନା ଆଦାୟ କରନ୍ତି (ଉଦାହରଣ ସ୍ୱରୂପ, EMI ରାଶିର 2%), ଏବଂ ବାରମ୍ବାର ଡିଫଲ୍ଟ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର (CIBIL ସ୍କୋର) ଉପରେ ନକରାତ୍ମକ ପ୍ରଭାବ ପକାଇପାରେ, ଯାହା ଭବିଷ୍ୟତରେ ଋଣ ପାଇବା କଷ୍ଟକର କରିଥାଏ | ଯଦି ଆପଣ ଏକ EMI ପେମେଣ୍ଟ୍ କରିବାରେ ଅସୁବିଧା ଅନୁଭବ କରୁଛନ୍ତି ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ; ସେମାନେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଋଣକୁ ପୁନର୍ଗଠନ କରିବା କିମ୍ବା ଏକ ସାମୟିକ ପେମେଣ୍ଟ୍ ଛୁଟି ପ୍ରଦାନ କରିବା ଭଳି ବିକଳ୍ପ ପ୍ରଦାନ କରିପାରନ୍ତି |",
  "normalised": "ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ଏକ E-M-I ପେମେଣ୍ଟ୍ ଠକିଯାଆନ୍ତି ତେବେ କ'ଣ ହୁଏ? ଏକ E-M-I ଠକିଗଲେ ଖରାପ ଫଳାଫଳ ହୋଇପାରେ | ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ବିଳମ୍ବିତ ପେମେଣ୍ଟ୍ ପାଇଁ ଜୋରିମାନା ଆଦାୟ କରନ୍ତି (ଉଦାହରଣ ସ୍ୱରୂପ, E-M-I ରାଶିର ଦୁଇ ପ୍ରତିଶତ), ଏବଂ ବାରମ୍ବାର ଡିଫଲ୍ଟ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର (C-I-B-I-L ସ୍କୋର) ଉପରେ ନକରାତ୍ମକ ପ୍ରଭାବ ପକାଇପାରେ, ଯାହା ଭବିଷ୍ୟତରେ ଋଣ ପାଇବା କଷ୍ଟକର କରିଥାଏ | ଯଦି ଆପଣ ଏକ E-M-I ପେମେଣ୍ଟ୍ କରିବାରେ ଅସୁବିଧା ଅନୁଭବ କରୁଛନ୍ତି ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ; ସେମାନେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଋଣକୁ ପୁନର୍ଗଠନ କରିବା କିମ୍ବା ଏକ ସାମୟିକ ପେମେଣ୍ଟ୍ ଛୁଟି ପ୍ରଦାନ କରିବା ଭଳି ବିକଳ୍ପ ପ୍ରଦାନ କରିପାରନ୍ତି |",
  "raw": "ବର୍ତ୍ତମାନ, ଯଦି ଆପଣ ଏକ EMI ପେମେଣ୍ଟ୍ ଠକିଯାଆନ୍ତି ତେବେ କ'ଣ ହୁଏ? ଏକ EMI ଠକିଗଲେ ଖରାପ ଫଳାଫଳ ହୋଇପାରେ | ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ବିଳମ୍ବିତ ପେମେଣ୍ଟ୍ ପାଇଁ ଜୋରିମାନା ଆଦାୟ କରନ୍ତି (ଉଦାହରଣ ସ୍ୱରୂପ, EMI ରାଶିର 2%), ଏବଂ ବାରମ୍ବାର ଡିଫଲ୍ଟ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର (CIBIL ସ୍କୋର) ଉପରେ ନକରାତ୍ମକ ପ୍ରଭାବ ପକାଇପାରେ, ଯାହା ଭବିଷ୍ୟତରେ ଋଣ ପାଇବା କଷ୍ଟକର କରିଥାଏ | ଯଦି ଆପଣ ଏକ EMI ପେମେଣ୍ଟ୍ କରିବାରେ ଅସୁବିଧା ଅନୁଭବ କରୁଛନ୍ତି ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ; ସେମାନେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଋଣକୁ ପୁନର୍ଗଠନ କରିବା କିମ୍ବା ଏକ ସାମୟିକ ପେମେଣ୍ଟ୍ ଛୁଟି ପ୍ରଦାନ କରିବା ଭଳି ବିକଳ୍ପ ପ୍ରଦାନ କରିପାରନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଫୋରକ୍ଲୋଜର, କିମ୍ବା মেয়ାଦ ଶେଷ ହେବା ପୂର୍ବରୁ ତୁମର ଋଣକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିଶୋଧ କରିବା ହେଉଛି ଅନ୍ୟ ଏକ ବିକଳ୍ପ। ଯେତେବେଳେ କିଛି ବ୍ୟାଙ୍କ ଫୋରକ୍ଲୋଜର ଶୁଳ୍କ ଆଦାୟ କରିପାରନ୍ତି (ବିବରଣୀ ପାଇଁ ତୁମର ଋଣ ଚୁକ୍ତି ଯାଞ୍ଚ କରନ୍ତୁ), ଯଦି ତୁମ ପାଖରେ ପାଣ୍ଠି ଉପଲବ୍ଧ ଥାଏ ତେବେ ଏହା ଲାଭଦାୟକ ହୋଇପାରେ। ତେବେ, ନିୟମିତ EMI ପେମେଣ୍ଟ ଜାରି ରଖିବା ଦ୍ୱାରା ତୁମେ ସଞ୍ଚୟ କରିବାକୁ ଥିବା ସୁଧ ତୁଳନାରେ ଫୋରକ୍ଲୋଜର ଶୁଳ୍କକୁ ତଉଲ। ମନେରଖ, ଏପରିକି 8.75%ରେ ଏକ ସ୍ଥିର ହାର ଏବଂ ଏକ ଫ୍ଲୋଟିଙ୍ଗ ହାର ମଧ୍ୟରେ ବାଛିବା ପରି ଛୋଟ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକ ମଧ୍ୟ ତୁମର ସାମଗ୍ରିକ ପୁନଃପରିଶୋଧକୁ ଯଥେଷ୍ଟ ପ୍ରଭାବିତ କରିପାରେ।",
  "normalised": "ଫୋରକ୍ଲୋଜର, କିମ୍ବା মেয়ାଦ ଶେଷ ହେବା ପୂର୍ବରୁ ତୁମର ଋଣକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିଶୋଧ କରିବା ହେଉଛି ଅନ୍ୟ ଏକ ବିକଳ୍ପ। ଯେତେବେଳେ କିଛି ବ୍ୟାଙ୍କ ଫୋରକ୍ଲୋଜର ଶୁଳ୍କ ଆଦାୟ କରିପାରନ୍ତି (ବିବରଣୀ ପାଇଁ ତୁମର ଋଣ ଚୁକ୍ତି ଯାଞ୍ଚ କରନ୍ତୁ), ଯଦି ତୁମ ପାଖରେ ପାଣ୍ଠି ଉପଲବ୍ଧ ଥାଏ ତେବେ ଏହା ଲାଭଦାୟକ ହୋଇପାରେ। ତେବେ, ନିୟମିତ E-M-I ପେମେଣ୍ଟ ଜାରି ରଖିବା ଦ୍ୱାରା ତୁମେ ସଞ୍ଚୟ କରିବାକୁ ଥିବା ସୁଧ ତୁଳନାରେ ଫୋରକ୍ଲୋଜର ଶୁଳ୍କକୁ ତଉଲ। ମନେରଖ, ଏପରିକି ଆଠ ଦଶମିକ ସାତ ପାଞ୍ଚ ପ୍ରତିଶତ ବନାମ ଏକ ଫ୍ଲୋଟିଙ୍ଗ ହାର ମଧ୍ୟରେ ବାଛିବା ପରି ଛୋଟ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକ ମଧ୍ୟ ତୁମର ସାମଗ୍ରିକ ପୁନଃପରିଶୋଧକୁ ଯଥେଷ୍ଟ ପ୍ରଭାବିତ କରିପାରେ।",
  "raw": "ଫୋରକ୍ଲୋଜର, କିମ୍ବା মেয়ାଦ ଶେଷ ହେବା ପୂର୍ବରୁ ତୁମର ଋଣକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିଶୋଧ କରିବା ହେଉଛି ଅନ୍ୟ ଏକ ବିକଳ୍ପ। ଯେତେବେଳେ କିଛି ବ୍ୟାଙ୍କ ଫୋରକ୍ଲୋଜର ଶୁଳ୍କ ଆଦାୟ କରିପାରନ୍ତି (ବିବରଣୀ ପାଇଁ ତୁମର ଋଣ ଚୁକ୍ତି ଯାଞ୍ଚ କରନ୍ତୁ), ଯଦି ତୁମ ପାଖରେ ପାଣ୍ଠି ଉପଲବ୍ଧ ଥାଏ ତେବେ ଏହା ଲାଭଦାୟକ ହୋଇପାରେ। ତେବେ, ନିୟମିତ EMI ପେମେଣ୍ଟ ଜାରି ରଖିବା ଦ୍ୱାରା ତୁମେ ସଞ୍ଚୟ କରିବାକୁ ଥିବା ସୁଧ ତୁଳନାରେ ଫୋରକ୍ଲୋଜର ଶୁଳ୍କକୁ ତଉଲ। ମନେରଖ, ଏପରିକି 8.75%ରେ ଏକ ସ୍ଥିର ହାର ଏବଂ ଏକ ଫ୍ଲୋଟିଙ୍ଗ ହାର ମଧ୍ୟରେ ବାଛିବା ପରି ଛୋଟ ନିଷ୍ପତ୍ତିଗୁଡ଼ିକ ମଧ୍ୟ ତୁମର ସାମଗ୍ରିକ ପୁନଃପରିଶୋଧକୁ ଯଥେଷ୍ଟ ପ୍ରଭାବିତ କରିପାରେ।"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତିରେ, ଇଏମଆଇଗୁଡିକ ବୁଝିବା ଆପଣଙ୍କର ହୋମ ଋଣକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଆପଣଙ୍କର ଇଏମଆଇକୁ ପ୍ରଭାବିତ କରୁଥିବା କାରକଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ସମୟାନୁବର୍ତ୍ତୀ ଦେୟ କରି ଏବଂ ପ୍ରିପେମେଣ୍ଟ ବିକଳ୍ପଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରି, ଆପଣ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ହୋମ ଋଣର ଦୁନିଆକୁ ନେଭିଗେଟ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କର ଘର ମାଲିକାନାର ସ୍ୱପ୍ନକୁ ହାସଲ କରିପାରିବେ। ସର୍ବଶେଷ ଆରବିଆଇ ନୀତିଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ, କାରଣ ରେପୋ ହାର ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ସିଧାସଳଖ ଆପଣଙ୍କର ଫ୍ଲୋଟିଙ୍ଗ ସୁଧ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଶୁଭକାମନା!",
  "normalised": "ସମାପ୍ତିରେ, ଇ-ଏମ-ଆଇ-ଗୁଡିକ ବୁଝିବା ଆପଣଙ୍କର ହୋମ ଋଣକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଆପଣଙ୍କର ଇ-ଏମ-ଆଇକୁ ପ୍ରଭାବିତ କରୁଥିବା କାରକଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ସମୟାନୁବର୍ତ୍ତୀ ଦେୟ କରି ଏବଂ ପ୍ରିପେମେଣ୍ଟ ବିକଳ୍ପଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରି, ଆପଣ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ହୋମ ଋଣର ଦୁନିଆକୁ ନେଭିଗେଟ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କର ଘର ମାଲିକାନାର ସ୍ୱପ୍ନକୁ ହାସଲ କରିପାରିବେ। ସର୍ବଶେଷ ଆର-ବି-ଆଇ ନୀତିଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ, କାରଣ ରେପୋ ହାର ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ସିଧାସଳଖ ଆପଣଙ୍କର ଫ୍ଲୋଟିଙ୍ଗ ସୁଧ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଶୁଭକାମନା!",
  "raw": "ସମାପ୍ତିରେ, ଇଏମଆଇଗୁଡିକ ବୁଝିବା ଆପଣଙ୍କର ହୋମ ଋଣକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଆପଣଙ୍କର ଇଏମଆଇକୁ ପ୍ରଭାବିତ କରୁଥିବା କାରକଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ସମୟାନୁବର୍ତ୍ତୀ ଦେୟ କରି ଏବଂ ପ୍ରିପେମେଣ୍ଟ ବିକଳ୍ପଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରି, ଆପଣ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ହୋମ ଋଣର ଦୁନିଆକୁ ନେଭିଗେଟ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କର ଘର ମାଲିକାନାର ସ୍ୱପ୍ନକୁ ହାସଲ କରିପାରିବେ। ସର୍ବଶେଷ ଆରବିଆଇ ନୀତିଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ, କାରଣ ରେପୋ ହାର ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ସିଧାସଳଖ ଆପଣଙ୍କର ଫ୍ଲୋଟିଙ୍ଗ ସୁଧ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଶୁଭକାମନା!\n\nସମାପ୍ତିରେ, ଇ-ଏମ-ଆଇ-ଗୁଡିକ ବୁଝିବା ଆପଣଙ୍କର ହୋମ ଋଣକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ଆପଣଙ୍କର ଇ-ଏମ-ଆଇକୁ ପ୍ରଭାବିତ କରୁଥିବା କାରକଗୁଡ଼ିକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ସମୟାନୁବର୍ତ୍ତୀ ଦେୟ କରି ଏବଂ ପ୍ରିପେମେଣ୍ଟ ବିକଳ୍ପଗୁଡ଼ିକୁ ଅନୁସନ୍ଧାନ କରି, ଆପଣ ଆତ୍ମବିଶ୍ୱାସ ସହିତ ହୋମ ଋଣର ଦୁନିଆକୁ ନେଭିଗେଟ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କର ଘର ମାଲିକାନାର ସ୍ୱପ୍ନକୁ ହାସଲ କରିପାରିବେ। ସର୍ବଶେଷ ଆର-ବି-ଆଇ ନୀତିଗୁଡ଼ିକ ଉପରେ ମଧ୍ୟ ନଜର ରଖନ୍ତୁ, କାରଣ ରେପୋ ହାର ପରିବର୍ତ୍ତନଗୁଡ଼ିକ ସିଧାସଳଖ ଆପଣଙ୍କର ଫ୍ଲୋଟିଙ୍ଗ ସୁଧ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଶୁଭକାମନା!"
}
```
