```json
{
  "unnormalised": "## ଭାରତରେ ଋଣ ପରିଶୋଧକୁ ବୁଝିବା: ଏକ ସହଜ ଗାଇଡ୍",
  "normalised": "## ଭାରତରେ ଋଣ ପରିଶୋଧକୁ ବୁଝିବା: ଏକ ସହଜ ଗାଇଡ୍",
  "raw": "ଭାରତରେ ଋଣ ପରିଶୋଧକୁ ବୁଝିବା: ଏକ ସହଜ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ଋଣ ନେବା ଆପଣଙ୍କ ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ଦିଗରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ହୋଇପାରେ, ତାହା ଘର କିଣିବା, ଶିକ୍ଷା ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା କିମ୍ବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ହୋଇପାରେ | କିନ୍ତୁ ଭାରତରେ ଋଣ ପରିଶୋଧର ଭିତିରି କଥା ବୁଝିବା ଆଗକୁ ଆର୍ଥିକ ଚାପକୁ ଏଡ଼ାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ | ଏହି ପୋଷ୍ଟର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ପ୍ରକ୍ରିୟାକୁ ସହଜ କରିବା ଏବଂ ବ୍ୟାବହାରିକ ଟିପ୍ସ ପ୍ରଦାନ କରିବା |",
  "normalised": "ଋଣ ନେବା ଆପଣଙ୍କ ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ଦିଗରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ହୋଇପାରେ, ତାହା ଘର କିଣିବା, ଶିକ୍ଷା ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା କିମ୍ବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ହୋଇପାରେ | କିନ୍ତୁ ଭାରତରେ ଋଣ ପରିଶୋଧର ଭିତିରି କଥା ବୁଝିବା ଆଗକୁ ଆର୍ଥିକ ଚାପକୁ ଏଡ଼ାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ | ଏହି ପୋଷ୍ଟର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ପ୍ରକ୍ରିୟାକୁ ସହଜ କରିବା ଏବଂ ବ୍ୟାବହାରିକ ଟିପ୍ସ ପ୍ରଦାନ କରିବା |",
  "raw": "ଋଣ ନେବା ଆପଣଙ୍କ ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ଦିଗରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ହୋଇପାରେ, ତାହା ଘର କିଣିବା, ଶିକ୍ଷା ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା କିମ୍ବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା ହୋଇପାରେ | କିନ୍ତୁ ଭାରତରେ ଋଣ ପରିଶୋଧର ଭିତିରି କଥା ବୁଝିବା ଆଗକୁ ଆର୍ଥିକ ଚାପକୁ ଏଡ଼ାଇବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ | ଏହି ପୋଷ୍ଟର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ପ୍ରକ୍ରିୟାକୁ ସହଜ କରିବା ଏବଂ ବ୍ୟାବହାରିକ ଟିପ୍ସ ପ୍ରଦାନ କରିବା |"
}
```
```json
{
  "unnormalised": "ଆପଣଙ୍କୁ ପ୍ରଥମେ ଯାହା ଭେଟିବେ ତାହା ହେଉଛି EMI ର ଧାରଣା, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି | ଏହା ହେଉଛି ସ୍ଥିର ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ଋଣଦାତାଙ୍କୁ ପୈଠ କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଋଣ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପରିଶୋଧ ନହୁଏ | ଏଥିରେ ମୂଳ ରାଶି ଏବଂ ସୁଧ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ | ଉଦାହରଣ ସ୍ଵରୂପ, ଧରାଯାଉ ପ୍ରିୟା HDFC ବ୍ୟାଙ୍କରୁ 8.5% p.a. ସୁଧ ହାରରେ 20 ବର୍ଷ ପାଇଁ Rs. 50,00,000 ର ଏକ ଗୃହ ଋଣ ନେଇଛନ୍ତି | ତାଙ୍କର EMI ଏହି କାରକଗୁଡ଼ିକ ଉପରେ ଆଧାରିତ ହୋଇ ଗଣନା କରାଯିବ |",
  "normalised": "ଆପଣ ପ୍ରଥମେ ଯେଉଁ ଜିନିଷଟି ଭେଟିବେ ତାହା ହେଉଛି E-M-I ର ଧାରଣା, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି | ଏହା ହେଉଛି ସ୍ଥିର ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ଋଣଦାତାଙ୍କୁ ପୈଠ କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଋଣ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପରିଶୋଧ ନହୁଏ | ଏଥିରେ ମୂଳ ରାଶି ଏବଂ ସୁଧ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ | ଉଦାହରଣ ସ୍ଵରୂପ, ଆସନ୍ତୁ କହିବା ପ୍ରିୟା H-D-F-C ବ୍ୟାଙ୍କରୁ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ବାର୍ଷିକ ସୁଧ ହାରରେ କୋଡ଼ିଏ ବର୍ଷ ପାଇଁ ଟଙ୍କା ପଚାଶ ଲକ୍ଷର ଏକ ଗୃହ ଋଣ ନେଇଛନ୍ତି | ତାଙ୍କର E-M-I ଏହି କାରକଗୁଡ଼ିକ ଉପରେ ଆଧାରିତ ହୋଇ ଗଣନା କରାଯିବ |",
  "raw": "ଆପଣଙ୍କୁ ପ୍ରଥମେ ଯାହା ଭେଟିବେ ତାହା ହେଉଛି EMI ର ଧାରଣା, କିମ୍ବା ସମାନ ମାସିକ କିସ୍ତି | ଏହା ହେଉଛି ସ୍ଥିର ରାଶି ଯାହା ଆପଣ ପ୍ରତି ମାସରେ ଋଣଦାତାଙ୍କୁ ପୈଠ କରନ୍ତି ଯେପର୍ଯ୍ୟନ୍ତ ଋଣ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପରିଶୋଧ ନହୁଏ | ଏଥିରେ ମୂଳ ରାଶି ଏବଂ ସୁଧ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ | ଉଦାହରଣ ସ୍ଵରୂପ, ଧରାଯାଉ ପ୍ରିୟା HDFC ବ୍ୟାଙ୍କରୁ 8.5% p.a. ସୁଧ ହାରରେ 20 ବର୍ଷ ପାଇଁ Rs. 50,00,000 ର ଏକ ଗୃହ ଋଣ ନେଇଛନ୍ତି | ତାଙ୍କର EMI ଏହି କାରକଗୁଡ଼ିକ ଉପରେ ଆଧାରିତ ହୋଇ ଗଣନା କରାଯିବ |"
}
```
```json
{
  "unnormalised": "ସୁଧ ହାର ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏଗୁଡ଼ିକ ସ୍ଥିର କିମ୍ବା ଫ୍ଲୋଟିଙ୍ଗ୍ ହୋଇପାରେ। ସ୍ଥିର ସୁଧ ହାର ଋଣ ଅବଧି ସାରା ସମାନ ରହିଥାଏ, ଯାହା ଭବିଷ୍ୟବାଣୀ ପ୍ରଦାନ କରିଥାଏ। ଅନ୍ୟପକ୍ଷରେ, ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ବଜାର ସ୍ଥିତି ଉପରେ ଆଧାର କରି ଭିନ୍ନ ହୋଇଥାଏ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଅଧିକ କିମ୍ବା କମ୍ EMI କୁ ନେଇପାରେ। ଧରାଯାଉ SBI ରେପୋ ରେଟ୍ ସହିତ ଜଡିତ ଏକ ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ରେ ଋଣ ପ୍ରଦାନ କରେ। ଯଦି RBI ରେପୋ ରେଟ୍ କୁ 0.25% ବୃଦ୍ଧି କରେ, ତେବେ ଆପଣଙ୍କର EMI ବୃଦ୍ଧି ପାଇପାରେ।",
  "normalised": "ସୁଧ ହାର ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏଗୁଡ଼ିକ ସ୍ଥିର କିମ୍ବା ଫ୍ଲୋଟିଙ୍ଗ୍ ହୋଇପାରେ। ସ୍ଥିର ସୁଧ ହାର ଋଣ ଅବଧି ସାରା ସମାନ ରହିଥାଏ, ଯାହା ଭବିଷ୍ୟବାଣୀ ପ୍ରଦାନ କରିଥାଏ। ଅନ୍ୟପକ୍ଷରେ, ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ବଜାର ସ୍ଥିତି ଉପରେ ଆଧାର କରି ଭିନ୍ନ ହୋଇଥାଏ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଅଧିକ କିମ୍ବା କମ୍ E-M-I's କୁ ନେଇପାରେ। ଧରାଯାଉ S-B-I ରେପୋ ରେଟ୍ ସହିତ ଜଡିତ ଏକ ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ରେ ଋଣ ପ୍ରଦାନ କରେ। ଯଦି R-B-I ରେପୋ ରେଟ୍ କୁ ଶୂନ୍ ପଏଣ୍ଟ ଦୁଇ ପାଞ୍ଚ ପ୍ରତିଶତ ବୃଦ୍ଧି କରେ, ତେବେ ଆପଣଙ୍କର E-M-I ବୃଦ୍ଧି ପାଇପାରେ।",
  "raw": "ସୁଧ ହାର ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏଗୁଡ଼ିକ ସ୍ଥିର କିମ୍ବା ଫ୍ଲୋଟିଙ୍ଗ୍ ହୋଇପାରେ। ସ୍ଥିର ସୁଧ ହାର ଋଣ ଅବଧି ସାରା ସମାନ ରହିଥାଏ, ଯାହା ଭବିଷ୍ୟବାଣୀ ପ୍ରଦାନ କରିଥାଏ। ଅନ୍ୟପକ୍ଷରେ, ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ବଜାର ସ୍ଥିତି ଉପରେ ଆଧାର କରି ଭିନ୍ନ ହୋଇଥାଏ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଅଧିକ କିମ୍ବା କମ୍ EMI କୁ ନେଇପାରେ। ଧରାଯାଉ SBI ରେପୋ ରେଟ୍ ସହିତ ଜଡିତ ଏକ ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ରେ ଋଣ ପ୍ରଦାନ କରେ। ଯଦି RBI ରେପୋ ରେଟ୍ କୁ 0.25% ବୃଦ୍ଧି କରେ, ତେବେ ଆପଣଙ୍କର EMI ବୃଦ୍ଧି ପାଇପାରେ।"
}
```
```json
{
  "unnormalised": "ଋଣ ଅବଧି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଅଟେ। ଅଧିକ ଅବଧିର ଅର୍ଥ ହେଉଛି କମ୍ EMI କିନ୍ତୁ ଋଣର ସମୟସୀମା ମଧ୍ୟରେ ଅଧିକ ସୁଧ ଦେବାକୁ ପଡ଼ିଥାଏ। କମ୍ ଅବଧିର ଅର୍ଥ ହେଉଛି ଅଧିକ EMI କିନ୍ତୁ ମୋଟ ସୁଧ କମ୍ ଦେବାକୁ ପଡ଼ିଥାଏ। ରାକେଶ ସୁଧ ଖର୍ଚ୍ଚ ସଞ୍ଚୟ କରିବା ପାଇଁ 20 ବର୍ଷର ଋଣ ବଦଳରେ 10 ବର୍ଷର ଋଣ ବାଛିପାରନ୍ତି, ଯଦିଓ ତାଙ୍କର EMI ଅଧିକ ହୋଇଥାଏ।",
  "normalised": "ଋଣ ଅବଧି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଅଟେ। ଅଧିକ ଅବଧିର ଅର୍ଥ ହେଉଛି କମ୍ E-M-I's କିନ୍ତୁ ଋଣର ସମୟସୀମା ମଧ୍ୟରେ ଅଧିକ ସୁଧ ଦେବାକୁ ପଡ଼ିଥାଏ। କମ୍ ଅବଧିର ଅର୍ଥ ହେଉଛି ଅଧିକ E-M-I's କିନ୍ତୁ ମୋଟ ସୁଧ କମ୍ ଦେବାକୁ ପଡ଼ିଥାଏ। ରାକେଶ ସୁଧ ଖର୍ଚ୍ଚ ସଞ୍ଚୟ କରିବା ପାଇଁ କୋଡ଼ିଏ ବର୍ଷର ଋଣ ବଦଳରେ ଦଶ ବର୍ଷର ଋଣ ବାଛିପାରନ୍ତି, ଯଦିଓ ତାଙ୍କର E-M-I ଅଧିକ ହୋଇଥାଏ।",
  "raw": "Assistant: \n{\n  \"unnormalised\": \"ଋଣ ଅବଧି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଅଟେ। ଅଧିକ ଅବଧିର ଅର୍ଥ ହେଉଛି କମ୍ EMI କିନ୍ତୁ ଋଣର ସମୟସୀମା ମଧ୍ୟରେ ଅଧିକ ସୁଧ ଦେବାକୁ ପଡ଼ିଥାଏ। କମ୍ ଅବଧିର ଅର୍ଥ ହେଉଛି ଅଧିକ EMI କିନ୍ତୁ ମୋଟ ସୁଧ କମ୍ ଦେବାକୁ ପଡ଼ିଥାଏ। ରାକେଶ ସୁଧ ଖର୍ଚ୍ଚ ସଞ୍ଚୟ କରିବା ପାଇଁ 20 ବର୍ଷର ଋଣ ବଦଳରେ 10 ବର୍ଷର ଋଣ ବାଛିପାରନ୍ତି, ଯଦିଓ ତାଙ୍କର EMI ଅଧିକ ହୋଇଥାଏ।\",\n  \"normalised\": \"ଋଣ ଅବଧି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଅଟେ। ଅଧିକ ଅବଧିର ଅର୍ଥ ହେଉଛି କମ୍ E-M-I's କିନ୍ତୁ ଋଣର ସମୟସୀମା ମଧ୍ୟରେ ଅଧିକ ସୁଧ ଦେବାକୁ ପଡ଼ିଥାଏ। କମ୍ ଅବଧିର ଅର୍ଥ ହେଉଛି ଅଧିକ E-M-I's କିନ୍ତୁ ମୋଟ ସୁଧ କମ୍ ଦେବାକୁ ପଡ଼ିଥାଏ। ରାକେଶ ସୁଧ ଖର୍ଚ୍ଚ ସଞ୍ଚୟ କରିବା ପାଇଁ କୋଡ଼ିଏ ବର୍ଷର ଋଣ ବଦଳରେ ଦଶ ବର୍ଷର ଋଣ ବାଛିପାରନ୍ତି, ଯଦିଓ ତାଙ୍କର E-M-I ଅଧିକ ହୋଇଥାଏ।\",\n  \"raw\": \"ଋଣ ଅବଧି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରଣ ଅଟେ। ଅଧିକ ଅବଧିର ଅର୍ଥ ହେଉଛି କମ୍ EMI କିନ୍ତୁ ଋଣର ସମୟସୀମା ମଧ୍ୟରେ ଅଧିକ ସୁଧ ଦେବାକୁ ପଡ଼ିଥାଏ। କମ୍ ଅବଧିର ଅର୍ଥ ହେଉଛି ଅଧିକ EMI କିନ୍ତୁ ମୋଟ ସୁଧ କମ୍ ଦେବାକୁ ପଡ଼ିଥାଏ। ରାକେଶ ସୁଧ ଖର୍ଚ୍ଚ ସଞ୍ଚୟ କରିବା ପାଇଁ 20 ବର୍ଷର ଋଣ ବଦଳରେ 10 ବର୍ଷର ଋଣ ବାଛିପାରନ୍ତି, ଯଦିଓ ତାଙ୍କର EMI ଅଧିକ ହୋଇଥାଏ।\"\n}"
}
```
```json
{
  "unnormalised": "ପ୍ରିପେମେଣ୍ଟ୍ ଆପଣଙ୍କ ଋଣ ଭାରକୁ କମ୍ କରିବାର ଏକ ଭଲ ଉପାୟ ଅଟେ। ଅନେକ ଋଣଦାତା ଆପଣଙ୍କୁ ବିନା କୌଣସି ଜୋରିମାନାରେ ଆଂଶିକ ପ୍ରିପେମେଣ୍ଟ୍ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତି, ବିଶେଷ କରି ହୋମ୍ ଲୋନ୍ ଉପରେ। ଯଦି ଆୟେଶା Rs. 1,00,000 ର ବୋନସ୍ ପାଆନ୍ତି, ତେବେ ସେ ମୂଳ ରାଶି ଏବଂ ଭବିଷ୍ୟତର ସୁଧ ପରିଶୋଧକୁ ହ୍ରାସ କରିବା ପାଇଁ ତାଙ୍କ ଋଣର ଏକ ଅଂଶକୁ ପ୍ରିପେ କରିବାକୁ ବାଛିପାରନ୍ତି। ICICI Bank ପରି କେତେକ ବ୍ୟାଙ୍କର ପ୍ରି-ପେମେଣ୍ଟ୍ ଚାର୍ଜେସ୍ ସମ୍ବନ୍ଧରେ ନିର୍ଦ୍ଦିଷ୍ଟ ନିୟମ ଥାଇପାରେ। ସର୍ବଦା T&Cs କୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ପ୍ରିପେମେଣ୍ଟ୍ ଆପଣଙ୍କ ଋଣ ଭାରକୁ କମ୍ କରିବାର ଏକ ଭଲ ଉପାୟ ଅଟେ। ଅନେକ ଋଣଦାତା ଆପଣଙ୍କୁ ବିନା କୌଣସି ଜୋରିମାନାରେ ଆଂଶିକ ପ୍ରିପେମେଣ୍ଟ୍ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତି, ବିଶେଷ କରି ହୋମ୍ ଲୋନ୍ ଉପରେ। ଯଦି ଆୟେଶା ଟଙ୍କା ଏକ ଲକ୍ଷର ବୋନସ୍ ପାଆନ୍ତି, ତେବେ ସେ ମୂଳ ରାଶି ଏବଂ ଭବିଷ୍ୟତର ସୁଧ ପରିଶୋଧକୁ ହ୍ରାସ କରିବା ପାଇଁ ତାଙ୍କ ଋଣର ଏକ ଅଂଶକୁ ପ୍ରିପେ କରିବାକୁ ବାଛିପାରନ୍ତି। I-C-I-C-I Bank ପରି କେତେକ ବ୍ୟାଙ୍କର ପ୍ରି-ପେମେଣ୍ଟ୍ ଚାର୍ଜେସ୍ ସମ୍ବନ୍ଧରେ ନିର୍ଦ୍ଦିଷ୍ଟ ନିୟମ ଥାଇପାରେ। ସର୍ବଦା T ଏବଂ C's କୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ପ୍ରିପେମେଣ୍ଟ୍ ଆପଣଙ୍କ ଋଣ ଭାରକୁ କମ୍ କରିବାର ଏକ ଭଲ ଉପାୟ ଅଟେ। ଅନେକ ଋଣଦାତା ଆପଣଙ୍କୁ ବିନା କୌଣସି ଜୋରିମାନାରେ ଆଂଶିକ ପ୍ରିପେମେଣ୍ଟ୍ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତି, ବିଶେଷ କରି ହୋମ୍ ଲୋନ୍ ଉପରେ। ଯଦି ଆୟେଶା Rs. 1,00,000 ର ବୋନସ୍ ପାଆନ୍ତି, ତେବେ ସେ ମୂଳ ରାଶି ଏବଂ ଭବିଷ୍ୟତର ସୁଧ ପରିଶୋଧକୁ ହ୍ରାସ କରିବା ପାଇଁ ତାଙ୍କ ଋଣର ଏକ ଅଂଶକୁ ପ୍ରିପେ କରିବାକୁ ବାଛିପାରନ୍ତି। ICICI Bank ପରି କେତେକ ବ୍ୟାଙ୍କର ପ୍ରି-ପେମେଣ୍ଟ୍ ଚାର୍ଜେସ୍ ସମ୍ବନ୍ଧରେ ନିର୍ଦ୍ଦିଷ୍ଟ ନିୟମ ଥାଇପାରେ। ସର୍ବଦା T&Cs କୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଡିଫଲ୍ଟର ପରିଣାମ ବୁଝିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। EMI ପେମେଣ୍ଟ୍ ବାତିଲ୍ ହେଲେ ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋର୍ ଉପରେ ନକାରାତ୍ମକ ପ୍ରଭାବ ପଡ଼ିପାରେ ଏବଂ ଜରିମାନା ମଧ୍ୟ ଲାଗିପାରେ। କ୍ରମାଗତ ଡିଫଲ୍ଟ ହେଲେ ଋଣଦାତା ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିପାରନ୍ତି, ଯାହା ଆପଣଙ୍କ ସମ୍ପତ୍ତି ଜବତ କରିବାରେ ସହାୟକ ହୋଇପାରେ। ମନେରଖନ୍ତୁ, ଭବିଷ୍ୟତର ଋଣ ଆବେଦନ ପାଇଁ ଏକ ଭଲ CIBIL ସ୍କୋର୍ ବଜାୟ ରଖିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ।",
  "normalised": "ଡିଫଲ୍ଟର ପରିଣାମ ବୁଝିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। E-M-I ପେମେଣ୍ଟ୍ ବାତିଲ୍ ହେଲେ ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋର୍ ଉପରେ ନକାରାତ୍ମକ ପ୍ରଭାବ ପଡ଼ିପାରେ ଏବଂ ଜରିମାନା ମଧ୍ୟ ଲାଗିପାରେ। କ୍ରମାଗତ ଡିଫଲ୍ଟ ହେଲେ ଋଣଦାତା ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିପାରନ୍ତି, ଯାହା ଆପଣଙ୍କ ସମ୍ପତ୍ତି ଜବତ କରିବାରେ ସହାୟକ ହୋଇପାରେ। ମନେରଖନ୍ତୁ, ଭବିଷ୍ୟତର ଋଣ ଆବେଦନ ପାଇଁ ଏକ ଭଲ C-I-B-I-L ସ୍କୋର୍ ବଜାୟ ରଖିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ।",
  "raw": "ଡିଫଲ୍ଟର ପରିଣାମ ବୁଝିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। EMI ପେମେଣ୍ଟ୍ ବାତିଲ୍ ହେଲେ ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋର୍ ଉପରେ ନକାରାତ୍ମକ ପ୍ରଭାବ ପଡ଼ିପାରେ ଏବଂ ଜରିମାନା ମଧ୍ୟ ଲାଗିପାରେ। କ୍ରମାଗତ ଡିଫଲ୍ଟ ହେଲେ ଋଣଦାତା ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଗ୍ରହଣ କରିପାରନ୍ତି, ଯାହା ଆପଣଙ୍କ ସମ୍ପତ୍ତି ଜବତ କରିବାରେ ସହାୟକ ହୋଇପାରେ। ମନେରଖନ୍ତୁ, ଭବିଷ୍ୟତର ଋଣ ଆବେଦନ ପାଇଁ ଏକ ଭଲ CIBIL ସ୍କୋର୍ ବଜାୟ ରଖିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ।"
}
```
```json
{
  "unnormalised": "ବିଭିନ୍ନ ପ୍ରକାରର ଋଣର ବିଭିନ୍ନ ପରିଶୋଧ ସର୍ତ୍ତାବଳୀ ଅଛି | ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡ଼ିକର ସାଧାରଣତଃ ସ୍ୱଳ୍ପ ସମୟ ସୀମା ଏବଂ ଗୃହ ଋଣ ତୁଳନାରେ ଅଧିକ ସୁଧହାର ରହିଥାଏ | ଶିକ୍ଷା ଋଣରେ ଏକ ମୋରାଟୋରିୟମ୍ ଅବଧି ଥାଇପାରେ, ଯାହା ଆପଣଙ୍କୁ ସ୍ନାତକ ହାସଲ କରିବା ପର୍ଯ୍ୟନ୍ତ ପରିଶୋଧକୁ ଘୁଞ୍ଚାଇବାକୁ ଅନୁମତି ଦେଇଥାଏ | ମାରୁତି ଫାଇନାନ୍ସରୁ ଏକ କାର୍ ଋଣର ପରିଶୋଧ ଅବଧି 5 ବର୍ଷ ହୋଇପାରେ |",
  "normalised": "ବିଭିନ୍ନ ପ୍ରକାରର ଋଣର ବିଭିନ୍ନ ପରିଶୋଧ ସର୍ତ୍ତାବଳୀ ଅଛି | ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡ଼ିକର ସାଧାରଣତଃ ସ୍ୱଳ୍ପ ସମୟ ସୀମା ଏବଂ ଗୃହ ଋଣ ତୁଳନାରେ ଅଧିକ ସୁଧହାର ରହିଥାଏ | ଶିକ୍ଷା ଋଣରେ ଏକ ମୋରାଟୋରିୟମ୍ ଅବଧି ଥାଇପାରେ, ଯାହା ଆପଣଙ୍କୁ ସ୍ନାତକ ହାସଲ କରିବା ପର୍ଯ୍ୟନ୍ତ ପରିଶୋଧକୁ ଘୁଞ୍ଚାଇବାକୁ ଅନୁମତି ଦେଇଥାଏ | ମାରୁତି ଫାଇନାନ୍ସରୁ ଏକ କାର୍ ଋଣର ପରିଶୋଧ ଅବଧି ପାଞ୍ଚ ବର୍ଷ ହୋଇପାରେ |",
  "raw": "ବିଭିନ୍ନ ପ୍ରକାରର ଋଣର ବିଭିନ୍ନ ପରିଶୋଧ ସର୍ତ୍ତାବଳୀ ଅଛି | ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡ଼ିକର ସାଧାରଣତଃ ସ୍ୱଳ୍ପ ସମୟ ସୀମା ଏବଂ ଗୃହ ଋଣ ତୁଳନାରେ ଅଧିକ ସୁଧହାର ରହିଥାଏ | ଶିକ୍ଷା ଋଣରେ ଏକ ମୋରାଟୋରିୟମ୍ ଅବଧି ଥାଇପାରେ, ଯାହା ଆପଣଙ୍କୁ ସ୍ନାତକ ହାସଲ କରିବା ପର୍ଯ୍ୟନ୍ତ ପରିଶୋଧକୁ ଘୁଞ୍ଚାଇବାକୁ ଅନୁମତି ଦେଇଥାଏ | ମାରୁତି ଫାଇନାନ୍ସରୁ ଏକ କାର୍ ଋଣର ପରିଶୋଧ ଅବଧି 5 ବର୍ଷ ହୋଇପାରେ |"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ବିଭିନ୍ନ ଋଣ ଅଫର ତୁଳନା କରିବାକୁ ମନେରଖନ୍ତୁ। ସୁଧ ହାର, ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ, ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜ ଏବଂ ଅନ୍ୟାନ୍ୟ ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀକୁ ଦେଖନ୍ତୁ। ଏକ EMI କାଲକୁଲେଟର ବ୍ୟବହାର କରି ଆପଣଙ୍କର ମାସିକ କିସ୍ତି ଏବଂ ମୋଟ ସୁଧ ପରିଶୋଧ ଆକଳନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଏହି ସମସ୍ତ କାରଣକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ଆପଣ ଏପରି ଏକ ଋଣ ବାଛିପାରିବେ ଯାହା ଆପଣଙ୍କ ଆର୍ଥିକ ସ୍ଥିତି ସହିତ ଖାପ ଖୁଆଇବ ଏବଂ ଏହାକୁ ଆରାମରେ ପରିଶୋଧ କରିପାରିବ। ସ୍ମାର୍ଟ ଭାବରେ ବିନିଯୋଗ କରିବା ପାଇଁ ମାର୍ଗଦର୍ଶନ ପାଇଁ ଏକ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କୁ ପାଇବାକୁ ବିଚାର କରନ୍ତୁ |",
  "normalised": "ଶେଷରେ, ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ବିଭିନ୍ନ ଋଣ ଅଫର ତୁଳନା କରିବାକୁ ମନେରଖନ୍ତୁ। ସୁଧ ହାର, ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ, ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜ ଏବଂ ଅନ୍ୟାନ୍ୟ ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀକୁ ଦେଖନ୍ତୁ। ଏକ E-M-I କାଲକୁଲେଟର ବ୍ୟବହାର କରି ଆପଣଙ୍କର ମାସିକ କିସ୍ତି ଏବଂ ମୋଟ ସୁଧ ପରିଶୋଧ ଆକଳନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଏହି ସମସ୍ତ କାରଣକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ଆପଣ ଏପରି ଏକ ଋଣ ବାଛିପାରିବେ ଯାହା ଆପଣଙ୍କ ଆର୍ଥିକ ସ୍ଥିତି ସହିତ ଖାପ ଖୁଆଇବ ଏବଂ ଏହାକୁ ଆରାମରେ ପରିଶୋଧ କରିପାରିବ। ସ୍ମାର୍ଟ ଭାବରେ ବିନିଯୋଗ କରିବା ପାଇଁ ମାର୍ଗଦର୍ଶନ ପାଇଁ ଏକ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କୁ ପାଇବାକୁ ବିଚାର କରନ୍ତୁ |",
  "raw": "ଶେଷରେ, ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ବିଭିନ୍ନ ଋଣ ଅଫର ତୁଳନା କରିବାକୁ ମନେରଖନ୍ତୁ। ସୁଧ ହାର, ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ, ପ୍ରିପେମେଣ୍ଟ ଚାର୍ଜ ଏବଂ ଅନ୍ୟାନ୍ୟ ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀକୁ ଦେଖନ୍ତୁ। ଏକ E-M-I କାଲକୁଲେଟର ବ୍ୟବହାର କରି ଆପଣଙ୍କର ମାସିକ କିସ୍ତି ଏବଂ ମୋଟ ସୁଧ ପରିଶୋଧ ଆକଳନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଏହି ସମସ୍ତ କାରଣକୁ ଯତ୍ନର ସହିତ ବିଚାର କରି, ଆପଣ ଏପରି ଏକ ଋଣ ବାଛିପାରିବେ ଯାହା ଆପଣଙ୍କ ଆର୍ଥିକ ସ୍ଥିତି ସହିତ ଖାପ ଖୁଆଇବ ଏବଂ ଏହାକୁ ଆରାମରେ ପରିଶୋଧ କରିପାରିବ। ସ୍ମାର୍ଟ ଭାବରେ ବିନିଯୋଗ କରିବା ପାଇଁ ମାର୍ଗଦର୍ଶନ ପାଇଁ ଏକ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କୁ ପାଇବାକୁ ବିଚାର କରନ୍ତୁ |"
}
```
