```json
{
  "unnormalised": "ମୁମ୍ବାଇ: ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (SBI) ବ୍ୟକ୍ତିଗତ ଋଣ ଉପରେ ସଂଶୋଧିତ ସୁଧ ହାର ଘୋଷଣା କରିଛି, ଯାହା ଦେଶବ୍ୟାପୀ ଲକ୍ଷ ଲକ୍ଷ ଋଣ ଗ୍ରହୀତାଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। ୧୫/୦୭/୨୦୨୪ ରୁ କାର୍ଯ୍ୟକାରୀ ହେବାକୁ ଥିବା ଏହି ପରିବର୍ତ୍ତନରେ ସମସ୍ତ ଋଣ ବର୍ଗରେ ୦.25% ର ସାମାନ୍ୟ ବୃଦ୍ଧି ଦେଖାଯାଇଛି, ଯାହା ବର୍ଦ୍ଧିତ କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚ ଏବଂ ବଜାର ଅସ୍ଥିରତାକୁ ମୁଖ୍ୟ କାରଣ ଭାବରେ ଦର୍ଶାଯାଇଛି।",
  "normalised": "ମୁମ୍ବାଇ: ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (ଏସ-ବି-ଆଇ) ବ୍ୟକ୍ତିଗତ ଋଣ ଉପରେ ସଂଶୋଧିତ ସୁଧ ହାର ଘୋଷଣା କରିଛି, ଯାହା ଦେଶବ୍ୟାପୀ ଲକ୍ଷ ଲକ୍ଷ ଋଣ ଗ୍ରହୀତାଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। ଏହି ପରିବର୍ତ୍ତନ, ଯାହା ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରୁ କାର୍ଯ୍ୟକାରୀ ହେବ, ସମସ୍ତ ଋଣ ବର୍ଗରେ ଶୂନ ଦଶମିକ ଦୁଇ ପାଞ୍ଚ ପ୍ରତିଶତର ସାମାନ୍ୟ ବୃଦ୍ଧି ଦେଖାଯାଇଛି, ଯାହା ବର୍ଦ୍ଧିତ କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚ ଏବଂ ବଜାର ଅସ୍ଥିରତାକୁ ମୁଖ୍ୟ କାରଣ ଭାବରେ ଦର୍ଶାଯାଇଛି।",
  "raw": "ମୁଁ ତୁମ ପାଇଁ ଏହା ଅନୁବାଦ କରିପାରିବି | ଏଠାରେ ଅନୁବାଦ ଅଛି:\n{\n  \"unnormalised\": \"ମୁମ୍ବାଇ: ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (SBI) ବ୍ୟକ୍ତିଗତ ଋଣ ଉପରେ ସଂଶୋଧିତ ସୁଧ ହାର ଘୋଷଣା କରିଛି, ଯାହା ଦେଶବ୍ୟାପୀ ଲକ୍ଷ ଲକ୍ଷ ଋଣ ଗ୍ରହୀତାଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। ୧୫/୦୭/୨୦୨୪ ରୁ କାର୍ଯ୍ୟକାରୀ ହେବାକୁ ଥିବା ଏହି ପରିବର୍ତ୍ତନରେ ସମସ୍ତ ଋଣ ବର୍ଗରେ ୦.25% ର ସାମାନ୍ୟ ବୃଦ୍ଧି ଦେଖାଯାଇଛି, ଯାହା ବର୍ଦ୍ଧିତ କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚ ଏବଂ ବଜାର ଅସ୍ଥିରତାକୁ ମୁଖ୍ୟ କାରଣ ଭାବରେ ଦର୍ଶାଯାଇଛି।\",\n  \"normalised\": \"ମୁମ୍ବାଇ: ଷ୍ଟେଟ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (ଏସ-ବି-ଆଇ) ବ୍ୟକ୍ତିଗତ ଋଣ ଉପରେ ସଂଶୋଧିତ ସୁଧ ହାର ଘୋଷଣା କରିଛି, ଯାହା ଦେଶବ୍ୟାପୀ ଲକ୍ଷ ଲକ୍ଷ ଋଣ ଗ୍ରହୀତାଙ୍କୁ ପ୍ରଭାବିତ କରିଛି। ଏହି ପରିବର୍ତ୍ତନ, ଯାହା ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରୁ କାର୍ଯ୍ୟକାରୀ ହେବ, ସମସ୍ତ ଋଣ ବର୍ଗରେ ଶୂନ ଦଶମିକ ଦୁଇ ପାଞ୍ଚ ପ୍ରତିଶତର ସାମାନ୍ୟ ବୃଦ୍ଧି ଦେଖାଯାଇଛି, ଯାହା ବର୍ଦ୍ଧିତ କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚ ଏବଂ ବଜାର ଅସ୍ଥିରତାକୁ ମୁଖ୍ୟ କାରଣ ଭାବରେ ଦର୍ଶାଯାଇଛି।\",\n  \"raw\": \"ମୁଁ ତୁମ ପାଇଁ ଏହା ଅନୁବାଦ କରିପାରିବି | ଏଠାରେ ଅନୁବାଦ ଅଛି:\"\n}"
}
```
```json
{
  "unnormalised": "ପୂର୍ବରୁ, SBI ବ୍ୟକ୍ତିଗତ ଋଣ 10.5% ରୁ ଆରମ୍ଭ କରି ପ୍ରଦାନ କରୁଥିଲା | ବର୍ତ୍ତମାନ, ସର୍ବନିମ୍ନ ହାର 10.75% p.a ଉପଲବ୍ଧ ଅଛି | ଜଣେ ବରିଷ୍ଠ ବ୍ୟାଙ୍କ ଅଧିକାରୀ ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ବୃଦ୍ଧି ସର୍ବନିମ୍ନ ହୋଇଥିବାବେଳେ, 10,000 ଟଙ୍କାର ଇଏମଆଇ ଥିବା ଋଣଗ୍ରହୀତାମାନେ ମାସକୁ ପ୍ରାୟ 250-300 ଟଙ୍କା ବୃଦ୍ଧି ଦେଖିପାରନ୍ତି |",
  "normalised": "ପୂର୍ବରୁ, ଏସ-ବି-ଆଇ ବ୍ୟକ୍ତିଗତ ଋଣ ଦଶ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ p.a ରୁ ଆରମ୍ଭ କରି ପ୍ରଦାନ କରୁଥିଲା | ବର୍ତ୍ତମାନ, ସର୍ବନିମ୍ନ ହାର ଦଶ ଦଶମିକ ସାତ ପାଞ୍ଚ ପ୍ରତିଶତ p.a ଉପଲବ୍ଧ ଅଛି | ଜଣେ ବରିଷ୍ଠ ବ୍ୟାଙ୍କ ଅଧିକାରୀ ମିଷ୍ଟର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ବୃଦ୍ଧି ସର୍ବନିମ୍ନ ହୋଇଥିବାବେଳେ, ଟଙ୍କା ଦଶ ହଜାରର ଇ-ଏମ-ଆଇ ଥିବା ଋଣଗ୍ରହୀତାମାନେ ମାସକୁ ପ୍ରାୟ ଟଙ୍କା ଦୁଇ ଶହ ପଚାଶରୁ ତିନି ଶହ ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ଦେଖିପାରନ୍ତି |",
  "raw": "ପୂର୍ବରୁ, SBI ବ୍ୟକ୍ତିଗତ ଋଣ 10.5% ରୁ ଆରମ୍ଭ କରି ପ୍ରଦାନ କରୁଥିଲା | ବର୍ତ୍ତମାନ, ସର୍ବନିମ୍ନ ହାର 10.75% p.a ଉପଲବ୍ଧ ଅଛି | ଜଣେ ବରିଷ୍ଠ ବ୍ୟାଙ୍କ ଅଧିକାରୀ ଶ୍ରୀ ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ବୃଦ୍ଧି ସର୍ବନିମ୍ନ ହୋଇଥିବାବେଳେ, 10,000 ଟଙ୍କାର ଇଏମଆଇ ଥିବା ଋଣଗ୍ରହୀତାମାନେ ମାସକୁ ପ୍ରାୟ 250-300 ଟଙ୍କା ବୃଦ୍ଧି ଦେଖିପାରନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଏହି ଘୋଷଣା ମିଶ୍ରିତ ପ୍ରତିକ୍ରିୟା ସୃଷ୍ଟି କରିଛି। ଆର୍ଥିକ ବିଶ୍ଳେଷକ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା ମନ୍ତବ୍ୟ ଦେଇ କହିଛନ୍ତି, \"ଯଦିଓ ଏହି ବୃଦ୍ଧି କମ୍ ଅଟେ, ଏହା ପରିବାର ବଜେଟ୍କୁ ପ୍ରଭାବିତ କରିପାରେ, ବିଶେଷକରି ଯେଉଁମାନେ ପୂର୍ବରୁ ମୁଦ୍ରାସ୍ଫୀତି ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି।\" ସେ କହିଛନ୍ତି ଯେ ଋଣ ଗ୍ରହଣକାରୀମାନେ ସେମାନଙ୍କର ସାମଗ୍ରିକ ସୁଧ ଭାରକୁ ହ୍ରାସ କରିବା ପାଇଁ କିଛି କିଛି ପରିମାଣର ଅଗ୍ରୀମ ରାଶି ପୈଠ କରିବା ଭଳି ବିକଳ୍ପଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବା ଉଚିତ୍। ଅନେକ ଗ୍ରାହକ ଅଧିକ ଆର୍ଥିକ ଚାପକୁ ନେଇ ସୋସିଆଲ ମିଡିଆରେ ନିଜର ଚିନ୍ତା ପ୍ରକାଶ କରିଛନ୍ତି। ଜଣେ ଟ୍ୱିଟର ଉପଭୋକ୍ତା ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ଆଉ ଏକ ବୃଦ୍ଧି! ଆମେ କିପରି ପରିଚାଳନା କରିବୁ?\", ଯାହା ଅନେକଙ୍କ ଭାବନାକୁ ପ୍ରତିଧ୍ୱନିତ କରୁଛି।",
  "normalised": "ଏହି ଘୋଷଣା ମିଶ୍ରିତ ପ୍ରତିକ୍ରିୟା ସୃଷ୍ଟି କରିଛି। ଆର୍ଥିକ ବିଶ୍ଳେଷକ ମିସ୍ ପ୍ରିୟା ଶର୍ମା ମନ୍ତବ୍ୟ ଦେଇ କହିଛନ୍ତି, \"ଯଦିଓ ଏହି ବୃଦ୍ଧି କମ୍ ଅଟେ, ଏହା ପରିବାର ବଜେଟ୍କୁ ପ୍ରଭାବିତ କରିପାରେ, ବିଶେଷକରି ଯେଉଁମାନେ ପୂର୍ବରୁ ମୁଦ୍ରାସ୍ଫୀତି ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି।\" ସେ କହିଛନ୍ତି ଯେ ଋଣ ଗ୍ରହଣକାରୀମାନେ ସେମାନଙ୍କର ସାମଗ୍ରିକ ସୁଧ ଭାରକୁ ହ୍ରାସ କରିବା ପାଇଁ କିଛି କିଛି ପରିମାଣର ଅଗ୍ରୀମ ରାଶି ପୈଠ କରିବା ଭଳି ବିକଳ୍ପଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବା ଉଚିତ୍। ଅନେକ ଗ୍ରାହକ ଅଧିକ ଆର୍ଥିକ ଚାପକୁ ନେଇ ସୋସିଆଲ ମିଡିଆରେ ନିଜର ଚିନ୍ତା ପ୍ରକାଶ କରିଛନ୍ତି। ଜଣେ ଟ୍ୱିଟର ଉପଭୋକ୍ତା ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ଆଉ ଏକ ବୃଦ୍ଧି! ଆମେ କିପରି ପରିଚାଳନା କରିବୁ?\", ଯାହା ଅନେକଙ୍କ ଭାବନାକୁ ପ୍ରତିଧ୍ୱନିତ କରୁଛି।",
  "raw": "ଏହି ଘୋଷଣା ମିଶ୍ରିତ ପ୍ରତିକ୍ରିୟା ସୃଷ୍ଟି କରିଛି। ଆର୍ଥିକ ବିଶ୍ଳେଷକ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା ମନ୍ତବ୍ୟ ଦେଇ କହିଛନ୍ତି, \"ଯଦିଓ ଏହି ବୃଦ୍ଧି କମ୍ ଅଟେ, ଏହା ପରିବାର ବଜେଟ୍କୁ ପ୍ରଭାବିତ କରିପାରେ, ବିଶେଷକରି ଯେଉଁମାନେ ପୂର୍ବରୁ ମୁଦ୍ରାସ୍ଫୀତି ସହିତ ସଂଘର୍ଷ କରୁଛନ୍ତି।\" ସେ କହିଛନ୍ତି ଯେ ଋଣ ଗ୍ରହଣକାରୀମାନେ ସେମାନଙ୍କର ସାମଗ୍ରିକ ସୁଧ ଭାରକୁ ହ୍ରାସ କରିବା ପାଇଁ କିଛି କିଛି ପରିମାଣର ଅଗ୍ରୀମ ରାଶି ପୈଠ କରିବା ଭଳି ବିକଳ୍ପଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବା ଉଚିତ୍। ଅନେକ ଗ୍ରାହକ ଅଧିକ ଆର୍ଥିକ ଚାପକୁ ନେଇ ସୋସିଆଲ ମିଡିଆରେ ନିଜର ଚିନ୍ତା ପ୍ରକାଶ କରିଛନ୍ତି। ଜଣେ ଟ୍ୱିଟର ଉପଭୋକ୍ତା ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ଆଉ ଏକ ବୃଦ୍ଧି! ଆମେ କିପରି ପରିଚାଳନା କରିବୁ?\", ଯାହା ଅନେକଙ୍କ ଭାବନାକୁ ପ୍ରତିଧ୍ୱନିତ କରୁଛି।"
}
```
```json
{
  "unnormalised": "ଅବଶ୍ୟ, SBI ସ୍ପଷ୍ଟ କରିଛି ଯେ ସଂଶୋଧିତ ହାର କେବଳ ନୂତନ ଋଣ ଆବେଦନ ପାଇଁ ଲାଗୁ ହେବ | ବର୍ତ୍ତମାନର ଋଣ ଗ୍ରହୀତାମାନେ ସେମାନଙ୍କର ମୂଳ ଋଣ ଚୁକ୍ତିନାମାରେ ଧାର୍ଯ୍ୟ ହୋଇଥିବା ସୁଧ ହାର ପ୍ରଦାନ କରିବା ଜାରି ରଖିବେ | ବ୍ୟାଙ୍କ ଏହାର ଚାଲୁ ରହିଥିବା ସୁଲଭ ଆର୍ଥିକ ସମାଧାନ ଯୋଗାଇବା ପାଇଁ ଚେଷ୍ଟାକୁ ମଧ୍ୟ ଦର୍ଶାଇଛି, ଯେଉଁଥିରେ ମହିଳା ଉଦ୍ୟୋଗୀ ଏବଂ କ୍ଷୁଦ୍ର ବ୍ୟବସାୟୀଙ୍କ ପାଇଁ ବିଶେଷ ଭାବରେ ପରିକଳ୍ପିତ ଯୋଜନା ଅନ୍ତର୍ଭୁକ୍ତ | ଏହିପରି ଏକ ଯୋଜନାରେ ରିହାତି ହାରରେ ₹1 କୋଟି ପର୍ଯ୍ୟନ୍ତ ଋଣ ପ୍ରଦାନ କରାଯାଏ |",
  "normalised": "ଅବଶ୍ୟ, S-B-I ସ୍ପଷ୍ଟ କରିଛି ଯେ ସଂଶୋଧିତ ହାର କେବଳ ନୂତନ ଋଣ ଆବେଦନ ପାଇଁ ଲାଗୁ ହେବ | ବର୍ତ୍ତମାନର ଋଣ ଗ୍ରହୀତାମାନେ ସେମାନଙ୍କର ମୂଳ ଋଣ ଚୁକ୍ତିନାମାରେ ଧାର୍ଯ୍ୟ ହୋଇଥିବା ସୁଧ ହାର ପ୍ରଦାନ କରିବା ଜାରି ରଖିବେ | ବ୍ୟାଙ୍କ ଏହାର ଚାଲୁ ରହିଥିବା ସୁଲଭ ଆର୍ଥିକ ସମାଧାନ ଯୋଗାଇବା ପାଇଁ ଚେଷ୍ଟାକୁ ମଧ୍ୟ ଦର୍ଶାଇଛି, ଯେଉଁଥିରେ ମହିଳା ଉଦ୍ୟୋଗୀ ଏବଂ କ୍ଷୁଦ୍ର ବ୍ୟବସାୟୀଙ୍କ ପାଇଁ ବିଶେଷ ଭାବରେ ପରିକଳ୍ପିତ ଯୋଜନା ଅନ୍ତର୍ଭୁକ୍ତ | ଏହିପରି ଏକ ଯୋଜନାରେ ରିହାତି ହାରରେ ଟଙ୍କା ଏକ କୋଟି ପର୍ଯ୍ୟନ୍ତ ଋଣ ପ୍ରଦାନ କରାଯାଏ |",
  "raw": "ଅବଶ୍ୟ, SBI ସ୍ପଷ୍ଟ କରିଛି ଯେ ସଂଶୋଧିତ ହାର କେବଳ ନୂତନ ଋଣ ଆବେଦନ ପାଇଁ ଲାଗୁ ହେବ | ବର୍ତ୍ତମାନର ଋଣ ଗ୍ରହୀତାମାନେ ସେମାନଙ୍କର ମୂଳ ଋଣ ଚୁକ୍ତିନାମାରେ ଧାର୍ଯ୍ୟ ହୋଇଥିବା ସୁଧ ହାର ପ୍ରଦାନ କରିବା ଜାରି ରଖିବେ | ବ୍ୟାଙ୍କ ଏହାର ଚାଲୁ ରହିଥିବା ସୁଲଭ ଆର୍ଥିକ ସମାଧାନ ଯୋଗାଇବା ପାଇଁ ଚେଷ୍ଟାକୁ ମଧ୍ୟ ଦର୍ଶାଇଛି, ଯେଉଁଥିରେ ମହିଳା ଉଦ୍ୟୋଗୀ ଏବଂ କ୍ଷୁଦ୍ର ବ୍ୟବସାୟୀଙ୍କ ପାଇଁ ବିଶେଷ ଭାବରେ ପରିକଳ୍ପିତ ଯୋଜନା ଅନ୍ତର୍ଭୁକ୍ତ | ଏହିପରି ଏକ ଯୋଜନାରେ ରିହାତି ହାରରେ ₹1 କୋଟି ପର୍ଯ୍ୟନ୍ତ ଋଣ ପ୍ରଦାନ କରାଯାଏ |"
}
```
```json
{
  "unnormalised": "ରେଟ୍ ବୃଦ୍ଧି ସତ୍ତ୍ୱେ SBI ବ୍ୟକ୍ତିଗତ ଋଣ ବଜାରରେ ଏକ ପ୍ରମୁଖ ଖେଳାଳୀ ଭାବରେ ରହିଛି, ଯାହାର ବଜାର ଅଂଶ ପ୍ରାୟ 25% ଅଟେ। ବ୍ୟାଙ୍କ ଗ୍ରାହକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏହା ପ୍ରତିଯୋଗୀ ହାର ଏବଂ ବ୍ୟକ୍ତିଗତ ଆର୍ଥିକ ସେବା ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶୃତିବଦ୍ଧ। ସଂଶୋଧିତ ହାର ଏବଂ ଉପଲବ୍ଧ ଋଣ ଉତ୍ପାଦଗୁଡ଼ିକ ଉପରେ ବିସ୍ତୃତ ସୂଚନା ପାଇଁ ଋଣ ଗ୍ରହୀତାମାନଙ୍କୁ ନିକଟସ୍ଥ SBI ଶାଖା ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ କିମ୍ବା ବ୍ୟାଙ୍କର ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି।",
  "normalised": "ରେଟ୍ ବୃଦ୍ଧି ସତ୍ତ୍ୱେ S-B-I ବ୍ୟକ୍ତିଗତ ଋଣ ବଜାରରେ ଏକ ପ୍ରମୁଖ ଖେଳାଳୀ ଭାବରେ ରହିଛି, ଯାହାର ବଜାର ଅଂଶ ପ୍ରାୟ କୋଡିଏ ପାଞ୍ଚ ପ୍ରତିଶତ ଅଟେ। ବ୍ୟାଙ୍କ ଗ୍ରାହକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏହା ପ୍ରତିଯୋଗୀ ହାର ଏବଂ ବ୍ୟକ୍ତିଗତ ଆର୍ଥିକ ସେବା ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶୃତିବଦ୍ଧ। ସଂଶୋଧିତ ହାର ଏବଂ ଉପଲବ୍ଧ ଋଣ ଉତ୍ପାଦଗୁଡ଼ିକ ଉପରେ ବିସ୍ତୃତ ସୂଚନା ପାଇଁ ଋଣ ଗ୍ରହୀତାମାନଙ୍କୁ ନିକଟସ୍ଥ S-B-I ଶାଖା ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ କିମ୍ବା ବ୍ୟାଙ୍କର ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି।",
  "raw": "ରେଟ୍ ବୃଦ୍ଧି ସତ୍ତ୍ୱେ SBI ବ୍ୟକ୍ତିଗତ ଋଣ ବଜାରରେ ଏକ ପ୍ରମୁଖ ଖେଳାଳୀ ଭାବରେ ରହିଛି, ଯାହାର ବଜାର ଅଂଶ ପ୍ରାୟ 25% ଅଟେ। ବ୍ୟାଙ୍କ ଗ୍ରାହକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏହା ପ୍ରତିଯୋଗୀ ହାର ଏବଂ ବ୍ୟକ୍ତିଗତ ଆର୍ଥିକ ସେବା ପ୍ରଦାନ କରିବାକୁ ପ୍ରତିଶୃତିବଦ୍ଧ। ସଂଶୋଧିତ ହାର ଏବଂ ଉପଲବ୍ଧ ଋଣ ଉତ୍ପାଦଗୁଡ଼ିକ ଉପରେ ବିସ୍ତୃତ ସୂଚନା ପାଇଁ ଋଣ ଗ୍ରହୀତାମାନଙ୍କୁ ନିକଟସ୍ଥ SBI ଶାଖା ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ କିମ୍ବା ବ୍ୟାଙ୍କର ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି।"
}
```
