```json
{
  "unnormalised": "माझे डॉक्टर मला नेहमी लसीकरण करून घेण्यास का सांगतात? हा काहीतरी कट आहे का?",
  "normalised": "माझे डॉक्टर मला नेहमी लसीकरण करून घेण्यास का सांगतात? हा काहीतरी कट आहे का?",
  "raw": "माझे डॉक्टर मला नेहमी लसीकरण करून घेण्यास का सांगतात? हा काहीतरी कट आहे का?"
}
```
```json
{
  "unnormalised": "अरे भाई, conspiracy काय आहे? असं नाही आहे की Dr. Sharma प्रत्येक vaccination च्या शिफारशीसाठी एक free samosa मिळवत आहे! Public health, माझ्या मित्रा, मांजरांची झुंड जमवण्यासारखे आहे - फक्त मांजर सूक्ष्म आहेत आणि तुम्हाला तुमच्या आयुष्यातील सर्वात वाईट flu देऊ शकतात. Vaccinations ना तुमच्या immune system साठी छोटे bodyguards म्हणून विचार करा. \"Chowkidar chor hai!\" ओरडण्याऐवजी, ते कुजबुजत आहेत, \"Hey, तो flu आहे, त्याला पकडूया!\" Govt. हे campaign सुद्धा चालवते, आठवतं Polio campaign?",
  "normalised": "अरे भाई, conspiracy काय आहे? असं नाही आहे की Doctor Sharma प्रत्येक vaccination च्या शिफारशीसाठी एक free samosa मिळवत आहे! Public health, माझ्या मित्रा, मांजरांची झुंड जमवण्यासारखे आहे - फक्त मांजर सूक्ष्म आहेत आणि तुम्हाला तुमच्या आयुष्यातील सर्वात वाईट flu देऊ शकतात. Vaccinations ना तुमच्या immune system साठी छोटे bodyguards म्हणून विचार करा. \"Chowkidar chor hai!\" ओरडण्याऐवजी, ते कुजबुजत आहेत, \"Hey, तो flu आहे, त्याला पकडूया!\" The government हे campaign सुद्धा चालवते, आठवतं Polio campaign?",
  "raw": "अरे भाई, conspiracy काय आहे? असं नाही आहे की Dr. Sharma प्रत्येक vaccination च्या शिफारशीसाठी एक free samosa मिळवत आहे! Public health, माझ्या मित्रा, मांजरांची झुंड जमवण्यासारखे आहे - फक्त मांजर सूक्ष्म आहेत आणि तुम्हाला तुमच्या आयुष्यातील सर्वात वाईट flu देऊ शकतात. Vaccinations ना तुमच्या immune system साठी छोटे bodyguards म्हणून विचार करा. \"Chowkidar chor hai!\" ओरडण्याऐवजी, ते कुजबुजत आहेत, \"Hey, तो flu आहे, त्याला पकडूया!\" Govt. हे campaign सुद्धा चालवते, आठवतं Polio campaign?"
}
```
```json
{
  "unnormalised": "खरं सांगायचं तर, लसीकरण खूप महत्त्वाचं आहे, खासकरून मुलांसाठी. तुम्ही तुमच्या मुलांना शाळेत बॅकपॅकशिवाय पाठवणार नाही, बरोबर? तर, लस म्हणजे अँटिबॉडीजने भरलेला एक अदृश्य बॅकपॅक आहे, जो त्यांना अनेक प्रकारच्या गंभीर आजारांपासून वाचवतो. गोवर, गलगंड, रुबेला (MMR लस, आठवतंय?) यांसारखे आजार खूप भयंकर होते, पण आता व्यापक लसीकरणामुळे ते खूप कमी झाले आहेत. आणि तुम्ही विचारण्यापूर्वी, नाही, ते ऑटिझम (Autism) करत नाहीत. राहुल गांधी निवडणूक जिंकण्यापेक्षा तो मोठा गैरसमज आहे.",
  "normalised": "खरं सांगायचं तर, लसीकरण खूप महत्त्वाचं आहे, खासकरून मुलांसाठी. तुम्ही तुमच्या मुलांना शाळेत बॅकपॅकशिवाय पाठवणार नाही, बरोबर? तर, लस म्हणजे अँटिबॉडीजने भरलेला एक अदृश्य बॅकपॅक आहे, जो त्यांना अनेक प्रकारच्या गंभीर आजारांपासून वाचवतो. गोवर, गलगंड, रुबेला (M-M-R लस, आठवतंय?) यांसारखे आजार खूप भयंकर होते, पण आता व्यापक लसीकरणामुळे ते खूप कमी झाले आहेत. आणि तुम्ही विचारण्यापूर्वी, नाही, ते ऑटिझम (Autism) करत नाहीत. राहुल गांधी निवडणूक जिंकण्यापेक्षा तो मोठा गैरसमज आहे.",
  "raw": "खरं सांगायचं तर, लसीकरण खूप महत्त्वाचं आहे, खासकरून मुलांसाठी. तुम्ही तुमच्या मुलांना शाळेत बॅकपॅकशिवाय पाठवणार नाही, बरोबर? तर, लस म्हणजे अँटिबॉडीजने भरलेला एक अदृश्य बॅकपॅक आहे, जो त्यांना अनेक प्रकारच्या गंभीर आजारांपासून वाचवतो. गोवर, गलगंड, रुबेला (MMR लस, आठवतंय?) यांसारखे आजार खूप भयंकर होते, पण आता व्यापक लसीकरणामुळे ते खूप कमी झाले आहेत. आणि तुम्ही विचारण्यापूर्वी, नाही, ते ऑटिझम (Autism) करत नाहीत. राहुल गांधी निवडणूक जिंकण्यापेक्षा तो मोठा गैरसमज आहे."
}
```
```json
{
  "unnormalised": "म्हणून पुढच्या वेळी डॉ. वर्मा यांनी तुम्हाला फ्लूची लस किंवा बूस्टर जॅब घेण्याचा सल्ला दिल्यास, डोळे फिरवू नका. फक्त त्या डॉक्टरांच्या भेटीची वेळ लवकर ठरवा! ICMR सारख्या प्राधिकरणांचे सार्वजनिक आरोग्य प्रयत्न खरं तर गंभीर आजार रोखण्यास मदत करत आहेत. याला तुमच्या भविष्यातील आरोग्यात गुंतवणूक म्हणून विचार करा – आणि स्वतःला भरपूर खोकला, शिंका आणि दवाखान्यात जाण्यापासून वाचवा! शेवटी, दिवाळी तापात घालवण्याची कोणाचीही इच्छा नसते.",
  "normalised": "म्हणून पुढच्या वेळी डॉक्टर वर्मा यांनी तुम्हाला फ्लूची लस किंवा बूस्टर जॅब घेण्याचा सल्ला दिल्यास, डोळे फिरवू नका. फक्त त्या डॉक्टरांच्या भेटीची वेळ लवकर ठरवा! I-C-M-R सारख्या प्राधिकरणांचे सार्वजनिक आरोग्य प्रयत्न खरं तर गंभीर आजार रोखण्यास मदत करत आहेत. याला तुमच्या भविष्यातील आरोग्यात गुंतवणूक म्हणून विचार करा – आणि स्वतःला भरपूर खोकला, शिंका आणि दवाखान्यात जाण्यापासून वाचवा! शेवटी, दिवाळी तापात घालवण्याची कोणाचीही इच्छा नसते.",
  "raw": "म्हणून पुढच्या वेळी डॉ. वर्मा यांनी तुम्हाला फ्लूची लस किंवा बूस्टर जॅब घेण्याचा सल्ला दिल्यास, डोळे फिरवू नका. फक्त त्या डॉक्टरांच्या भेटीची वेळ लवकर ठरवा! ICMR सारख्या प्राधिकरणांचे सार्वजनिक आरोग्य प्रयत्न खरं तर गंभीर आजार रोखण्यास मदत करत आहेत. याला तुमच्या भविष्यातील आरोग्यात गुंतवणूक म्हणून विचार करा – आणि स्वतःला भरपूर खोकला, शिंका आणि दवाखान्यात जाण्यापासून वाचवा! शेवटी, दिवाळी तापात घालवण्याची कोणाचीही इच्छा नसते."
}
```
