{"unnormalised": "دہلی کے والدین میں تشویش کی لہر، سی بی ایس ای جماعت دہم کے نتائج 13/05/2024 کو \"قبل از وقت\" متوقع! وزارت تعلیم کا دعویٰ ہے کہ یہ ان کی غلطی نہیں ہے۔ ابتدائی اطلاعات کے مطابق ایک کوڈنگ کی غلطی ہوئی ہے – کسی نے غلطی سے \"تاخیر\" کے بجائے \"پیشگی\" کا بٹن دبا دیا، بالکل کلاسیکی! بورڈ کے قریبی ذرائع کا دعویٰ ہے کہ اساتذہ اب غصے میں آئے والدین کے خوف اور لامتناہی چائے کے کپوں کی بدولت تیزی سے پرچے چیک کر رہے ہیں۔ رات 2:00 بجے ٹیوشن اساتذہ کو پریشان کن کالوں کے لیے تیار رہیں۔", "normalised": "دہلی کے والدین میں سی-بی-ایس-ای کلاس دہم کے نتائج تیرہ مئی دو ہزار چوبیس کو \"پری پون\" ہونے پر تشویش! وزارت تعلیم کا دعویٰ ہے کہ یہ ان کی غلطی نہیں ہے۔ ابتدائی رپورٹس میں ایک کوڈنگ کی غلطی کا پتہ چلا ہے - کسی نے نادانستہ طور پر \"پوسٹ پون\" کے بجائے \"پری پون\" کا بٹن دبا دیا، کلاسیک! بورڈ کے قریبی ذرائع کا دعویٰ ہے کہ اساتذہ اب لامحدود چائے کے کپوں اور ناراض والدین کے خالص خوف سے ایندھن حاصل کرتے ہوئے وارپ سپیڈ پر پرچے چیک کر رہے ہیں۔ دو زیرو زیرو اے-ایم پر ٹیوشن ٹیچرز کو دیوانہ وار کالز کے لیے تیار رہیں۔"}
{"unnormalised": "افواہیں گردش کر رہی ہیں کہ ٹاپ سکولوں میں سائنس سٹریم کے لیے نیا کٹ آف اب ایک ناممکن 99.99% ہوگا۔ مبینہ طور پر طلباء قدیم ویدک ریاضی کی تکنیکوں کا سہارا لے رہے ہیں (اور شاید تھوڑی بہت نقل بھی، شش!)۔ ڈی پی ایس روہنی کی ایک پریشان حال والدہ کو یہ کہتے ہوئے سنا گیا، \"میرا بیٹا اب ایک آٹو رکشہ ڈرائیور بننے پر مجبور ہو جائے گا! یہ سب اس پیشگی بکواس کی وجہ سے!\" سی بی ایس ای ہیڈ کوارٹر کے باہر سے براہ راست اپ ڈیٹس کے لیے جڑے رہیں – یہ کسی بالی ووڈ کلائمکس سے بھی زیادہ جنگلی ہونے والا ہے۔", "normalised": "افواہیں ہیں کہ ٹاپ سکولوں میں سائنس سٹریم کے لیے نئی کٹ آف اب ایک ناممکن ننانوے پوائنٹ نو نو فیصد ہوگی۔ مبینہ طور پر طلبا قدیم ویدک ریاضی کی تکنیکوں (اور شاید تھوڑی سی چیٹنگ بھی، ششش!) کا سہارا لے رہے ہیں۔ ڈی-پی-ایس روہنی کے ایک پریشان حال والدین کو یہ کہتے ہوئے سنا گیا، \"میرا بیٹا اب ایک آٹو رکشہ ڈرائیور بننے پر مجبور ہو جائے گا! یہ سب اس پری پون بکواس کی بدولت!\" سی-بی-ایس-ای ہیڈکوارٹر کے باہر سے براہ راست اپ ڈیٹس کے لیے جڑے رہیں – یہ بالی ووڈ کے کلائمکس سے بھی زیادہ جنگلی ہونے والا ہے۔"}
{"unnormalised": "اور وہ تمام طلباء جو امتحانات کے بعد پرسکون گوا ٹرپ کی منصوبہ بندی کر رہے تھے؟ ٹھیک ہے، اس کے بجائے اپنے مطالعے کے سیشن کو پہلے کر لیں! فکر نہ کرو، کم از کم آپ کے پاس 14/05/2024 کو شیئر کرنے کے لیے بہت سارے مزاحیہ میمز ہوں گے، چاہے نتیجہ کچھ بھی ہو۔ بچوں یاد رکھو، مارک شیٹ صرف ایک کاغذ کا ٹکڑا ہے، لیکن سی بی ایس ای امتحانات کا صدمہ ہمیشہ کے لیے ہوتا ہے! نیک خواہشات!", "normalised": "اور ان تمام طلبا کے لیے جو امتحانات کے بعد گووا کے ایک آرام دہ سفر کی منصوبہ بندی کر رہے تھے؟ بہتر ہے کہ اس کے بجائے اپنے پڑھائی کے سیشنز کو پری پون کر لیں! پریشان نہ ہوں، کم از کم آپ کے پاس چودہ مئی دو ہزار چوبیس کو شیئر کرنے کے لیے بہت سارے مزاحیہ میمز ہوں گے، قطع نظر نتیجہ کے۔ بچوں یاد رکھو، ایک مارک شیٹ صرف کاغذ کا ایک ٹکڑا ہے، لیکن سی-بی-ایس-ای امتحانات کا صدمہ ہمیشہ کے لیے ہے! نیک خواہشات!"}
