{"unnormalised": "முக்கிய செய்தி: உங்கள் திருமண நாளை மறந்து விடுங்கள், இதை நினைவில் கொள்ளுங்கள்!", "normalised": "திடீர் செய்தி: உங்கள் திருமண நாளை மறந்து விடுங்கள், இதை நியாபகம் வையுங்கள்!"}
{"unnormalised": "ஒரு வினோதமான திருப்பத்தில், உங்கள் கல்வி நிறுவனத்தில் சேர்ந்த எண்ணை (EDU2023-6789-MH) உங்கள் வாழ்க்கைத் துணைவரின் பிறந்தநாளை நினைவில் கொள்வதை விட இப்போது மிகவும் முக்கியம் என்று கல்வி அமைச்சகம் அறிவித்துள்ளது. உங்கள் மாணவர் அடையாள எண்ணை நினைவில் கொள்ளத் தவறினால், அதிகாலை 3 மணிக்கு நீங்கள் ஏன் மேகி சாப்பிடுகிறீர்கள் என்பதைப் பற்றிய தற்காலிக மறதிக்கு வழிவகுக்கும்.", "normalised": "வித்தியாசமான நிகழ்வில், கல்வி அமைச்சகம் உங்கள் வாழ்க்கைத் துணை பிறந்த நாளை ஞாபகம் வைத்திருப்பதை விட உங்கள் சேர்க்கை எண்ணை (E-D-U இரண்டாயிரத்து இருபத்து மூன்று டேஷ் ஆறாயிரத்து எழுநூற்று எண்பத்தொன்பது டேஷ் M-H) ஞாபகம் வைத்திருப்பது மிகவும் முக்கியம் என்று அறிவித்துள்ளது. உங்கள் மாணவர் அடையாள அட்டையை நினைவுபடுத்த தவறினால், நீங்கள் ஏன் அதிகாலை மூன்று மணிக்கு மேгி சாப்பிடுகிறீர்கள் என்பதைப் பற்றிய தற்காலிக மறதிக்கு வழிவகுக்கும்."}
{"unnormalised": "அத்துடன் இது நின்றுவிடவில்லை. இந்தியா முழுவதும் உள்ள மனிதவளத் துறைகள் புதிய கொள்கைகளை செயல்படுத்த போட்டி போடுகின்றன, அதன்படி ஊழியர்கள் தங்களது பணியாளர் அடையாள எண்ணை (XYZ-12345-DL) மதிப்பீட்டுக் கூட்டங்களில் பின்னோக்கி ஒப்புவிக்க வேண்டும். இது \"உறுதியைச் சோதிக்க\" என்று வட்டாரங்கள் தெரிவிக்கின்றன. பெங்களூர் டிராஃபிக்கில் சிக்கிக்கொண்டிருந்த ஒரு ஊழியர், அடையாள எண் PQR-56789-KA, தனது அடையாள எண்ணை பின்னோக்கி பயிற்சி செய்து கொண்டிருந்தார். \"'ஒருங்கிணைப்பு' பற்றி மற்றொரு ஊக்க உரையை விட இது மேல்\" என்று அவர் முணுமுணுத்தார்.", "normalised": "அதுமட்டுமல்ல. இந்தியா முழுவதும் உள்ள மனிதவளத் துறைகள் புதிய கொள்கைகளை அமல்படுத்த துடிக்கின்றன, அதில் ஊழியர்கள் தங்கள் பணியாளர் அடையாள அட்டையை (X-Y-Z டேஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து டேஷ் D-L) மதிப்பீட்டுக் கூட்டங்களின்போது தலைகீழாக ஒப்புவிக்க வேண்டும். \"உறுதியை சோதிக்க\" இது இருப்பதாக வட்டாரங்கள் தெரிவிக்கின்றன. ஒரு ஊழியர், அடையாள எண் P-Q-R டேஷ் ஐந்து ஆறு ஏழு எட்டு ஒன்பது டேஷ் K-A, பெங்களூர் டிராஃபிக்கில் சிக்கிக்கொண்டிருந்தபோது தனது அடையாள அட்டையை தலைகீழாக பயிற்சி செய்து கொண்டிருந்தார். \"கூட்டுறவு பற்றி பேசுவதை விட இது மேல்\" என்று அவர் முணுமுணுத்தார்."}
{"unnormalised": "இதற்கிடையில், இணைய மையங்களில் \"அவசர உதவி!\" கோரிக்கைகள் அதிகரித்துள்ளன. \"என் பாட்டிக்கு பென்ஷன் ஐடி மறந்துவிட்டது! வாழ்க்கைக்கு 'கடவுச்சொல்லை மறந்தேன்' விருப்பம் இருக்கிறதா?\" என்று ஒரு மன உளைச்சலுக்கு ஆளான பேரன், PENS-2010-ABCD என்ற எண்ணைக் கொண்ட கிழிந்த ஆவணத்தை கையில் வைத்தபடி கதறினார். அதை அவரது நெற்றியில் நிரந்தர மார்க்கரில் எழுத பரிந்துரைக்கிறோம். (பொறுப்புத் துறப்பு: நாங்கள் நெற்றியில் எழுதுவதை அங்கீகரிக்கவில்லை.)", "normalised": "இதற்கிடையில், இணைய மையங்கள் \"அவசர உதவி!\" கோரிக்கைகளின் அதிகரிப்பை அறிக்கையிடுகின்றன. \"என் பாட்டிக்கு அவங்க பென்ஷன் ஐடி மறந்து போச்சு! வாழ்க்கைக்கு 'கடவுச்சொல்லை மறந்துவிட்டேன்' ஆப்ஷன் ஏதாவது இருக்கா?\" என்று ஒரு தாத்தாவின் கவலைக்குரல் எழுந்தது. அவர் ஒரு கந்தல் ஆவணத்தை வைத்திருந்தார். அதில் P-E-N-S டேஷ் இரண்டாயிரத்து பத்து டேஷ் A-B-C-D என்று இருந்தது. அவரது நெற்றியில் நிரந்தர மார்க்கரால் எழுத பரிந்துரைக்கிறோம். (பொறுப்பு துறப்பு: நெற்றியில் எழுதுவதை நாங்கள் அங்கீகரிக்கவில்லை.)"}
