{"unnormalised": "இப்போதெல்லாம் இத்தனை விதவிதமான அடையாள அட்டைகள் ஏன் தேவைப்படுது? இது கொஞ்சம் அதிகமா இல்லையா?", "normalised": "இப்போதெல்லாம் இத்தனை விதமான அடையாள அட்டைகள் தேவைப்படுவது என்ன கூத்து? கொஞ்சம் அதிகமாத்தான் இருக்கு, இல்லையா?"}
{"unnormalised": "சத்தியமா சொல்லணும்னா, ஏதோ ரெண்டு வாரத்துக்கு ஒரு தடவை புதுசா ஒரு அடையாள அட்டையை கேக்குறாங்க. முதல்ல வழக்கமான சந்தேக நபர்கள் இருக்காங்க: ஆதார் (கண்டிப்பா), பான் கார்டு (எந்த நிதி சம்பந்தப்பட்ட விஷயத்துக்கும் அவசியம்), மற்றும் வாக்காளர் அடையாள அட்டை (வாக்களிக்கணுமே, சரிதானே?). பிறகு வேலை சம்பந்தப்பட்ட விஷயங்களுக்குள்ள போக ஆரம்பிச்சாச்சு. என் தோழி பிரியா, ஒரு டீச்சர், அவளுக்கு ஸ்டேட் போர்டுல இருந்து ஏதோ \"டீச்சர் ஐடி\" வேணுமாம் - ஏதோ தொழில்முறை மேம்பாட்ட கண்காணிக்குறதுக்காகனு நினைக்கிறேன். என் சொந்தக்காரர் ராகேஷ், ஐ.டி.ல வேலை செய்றார், அவர் அவரோட எம்ப்ளாயி ஐடிய பத்தியும் ஏதோ ப்ராஜெக்ட் ஸ்பெசிஃபிக் ஐடிய பத்தியும் சொல்லிட்டே இருக்கார், அது சில மாசத்துக்கு ஒரு தடவை மாறுமாம்! உண்மையா சொல்லணும்னா, அவங்க போற போக்குல ஏதாவது செஞ்சிட்டு இருக்க மாதிரி இருக்கு.", "normalised": "சீரியஸாக சொல்லணும்னா, வாரத்துக்கு ஒரு புது அடையாள அட்டையை கேக்குறாங்க. முதல்ல வழக்கமா இருக்குற சந்தேக நபர்கள்: ஆ-ஆ-தா-ர் (கண்டிப்பா), பா-ன் கார்டு (எந்த நிதி சம்பந்தமான விஷயத்துக்கும் அவசியம்), மற்றும் வாக்காளர் அடையாள அட்டை (ஓட்டு போடணுமில்ல?). அப்புறம் தான் வேலைக்கு ஏத்த மாதிரி விஷயங்கள் வர ஆரம்பிக்குது. என் தோழி பிரியா, டீச்சரா இருக்கா, அவளுக்கு மாநில வாரியத்துல இருந்து ஏதோ \"டீச்சர் ஐ-டி\" வேணும்னு சொன்னாங்க - ஏதோ தொழில்முறை மேம்பாட்டைக் கண்காணிக்கிற விஷயம்னு நினைக்கிறேன். என் உறவினர் ராகேஷ், ஐ-டில வேலை செய்றான், அவன் எப்பப் பாரு அவனோட பணியாளர் ஐ-டி மற்றும் சில புராஜெக்ட் சம்பந்தப்பட்ட ஐ-டி பத்தி பேசிக்கிட்டே இருக்கான், அது சில மாசத்துக்கு ஒரு தடவை மாறுமாம்! உண்மையா சொல்லணும்னா, அவங்க போற போக்குல ஏதாவது பண்ணிட்டு இருக்காங்கன்னு தோணுது."}
{"unnormalised": "ஒரு லைப்ரரி கார்டு அப்ளை பண்றதுக்கு கூட இப்போ அடையாள அட்டை வேணுமாம்! ஆன்லைன் போர்ட்டல் பத்தி சொல்லவே வேணாம். ஒவ்வொரு வெப்சைட்லயும் ஒரு யூனிக் ஐடி மற்றும் பாஸ்வேர்ட வச்சு அக்கவுண்ட் ஓப்பன் பண்ண சொல்றாங்க - அதுவும் 12 கேரக்டர் இருக்கணும், அப்பர் கேஸ், லோயர் கேஸ், ஸ்பெஷல் கேரக்டர்ஸ் எல்லாமே இருக்கணும், கூடவே ஒரு ரத்த மாதிரி கூட. என்னங்கடா, இது வெறும் ரெசிபி வெப்சைட் தானே! பாதுகாப்புக்காக தேவைன்னு புரியுது, ஆனா சில சமயம் ரொம்ப கஷ்டமா இருக்கு, அதனால கண்டுக்காம போயிடலாம்னு இருக்கு.", "normalised": "இப்போ லைப்ரரி கார்டுக்கு அப்ளை பண்ணக்கூட ஐ-டி தேவைப்படுது! அதுவும் ஆன்லைன் போர்டல்களை பத்தி சொல்லவே வேணாம். ஒவ்வொரு வெப்சைட்டும் நீங்க ஒரு யுனீக் ஐ-டி மற்றும் கடவுச்சொல்லை வச்சு ஒரு அக்கவுண்ட் உருவாக்கணும்னு சொல்லுது - அதுவும் பன்னிரெண்டு எழுத்து இருக்கணும், அதுல பெரிய எழுத்து, சிறிய எழுத்து, சிறப்பு எழுத்துகள், மற்றும் ரத்த மாதிரி எல்லாம் இருக்கணுமாம். கொஞ்சம் சில் பண்ணுங்கப்பா, இது வெறும் ரெசிபி வெப்சைட் தானே! பாதுகாப்பு தேவைன்னு எனக்குப் புரியுது ஆனா சில நேரம் ரொம்ப கஷ்டமா இருக்கிற மாதிரி இருக்கு."}
{"unnormalised": "சரி, அது தான் அடையாள அட்டைகள் பத்தி நான் புலம்புறது. அடையாள சரிபார்ப்பு பேப்பர்களில் முழுகுற மாதிரி வேற யாருக்காவது ஃபீல் ஆகுதா? எனக்கு தெரியாத வேற ஏதாவது இருக்கா? முக்கியமா, நம் அடையாளங்களை எளிதாகவும் பாதுகாப்பாகவும் சரிபார்க்க முடியும் நாளான, ஆதார் எண் 3456-7890-1234 மூலம் சரிபார்க்கிறதுக்கு ஏதும் வழி இருக்கா? நிச்சயம் இருக்கணும்னு நினைக்கிறேன்!", "normalised": "சரி, அதுதான் ஐ-டிஸ் பத்தி என்னோட புலம்பல். வேற யாராவது அடையாள சரிபார்ப்பு பேப்பர்களில் மூழ்கி தத்தளிக்கிற மாதிரி ஃபீல் பண்றீங்களா? எனக்குத் தெரியாத ஐ-டிஸ் ஏதாவது இருக்கா? முக்கியமா, ஆ-ஆ-தா-ர் எண் மூவாயிரத்து நானூற்றி ஐம்பத்தி ஆறு டேஷ் ஏழாயிரத்து எண்ணூற்றி தொண்ணூறு டேஷ் ஆயிரத்து இருநூற்றி முப்பத்தி நாலு மாதிரி, நம்ம அடையாளங்களை எளிதாகவும் பாதுகாப்பாகவும் சரிபார்க்கக்கூடிய நாள் வர ஏதாவது ஸ்டெப்ஸ் எடுக்க முடியுமா? நம்புறேன்!"}
