{"unnormalised": "অফিসের ক্যালেন্ডারের ব্যাপারটা, তাই না? এটা অনেকটা যেন দিওয়ালিতে বেড়াল সামলানোর চেষ্টা। সবাই চারপাশে দৌড়াচ্ছে, নিজেদের পরিকল্পনা আছে, আর বাজি ফাটানো আসলে কখন শুরু হওয়া উচিত, তা নিয়ে কারও মধ্যে মিল নেই। ধরুন, আপনি মঙ্গলবার দুপুর ২:৩০-এর সময় একটা মিটিংয়ের সময় ঠিক করতে গেলেন, আর সঙ্গে সঙ্গে দলের অর্ধেক লোক \"অপ্রাপ্য\" হয়ে গেল, কারণ সেই সময়টা নাকি তাদের \"জরুরি\" চায়ের বিরতির সঙ্গে মিলে যাচ্ছে।", "normalised": "অফিসের ক্যালেন্ডারের ব্যাপারটা, তাই না? এটা যেন দিওয়ালিতে বিড়াল সামলানোর চেষ্টা। সবাই চারিদিকে দৌড়াচ্ছে, নিজেদের কাজ নিয়ে ব্যস্ত, আর কখন বাজি পোড়ানো শুরু করা উচিত, তা নিয়ে কারওরই কোনও মিল নেই। আপনি যদি মঙ্গলবার দুপুর দুটো তিরিশে একটা মিটিংয়ের সময় ঠিক করতে যান, দেখবেন দলের অর্ধেক লোক \"অ্যাভেইলএবল\" নয়, কারণ সেই সময় তাদের \"জরুরি\" চা বিরতি।"}
{"unnormalised": "আর ওই \"অফিসের বাইরে আছি\" ধরনের উত্তরের কথা তো ছেড়েই দিন। প্রিয়া কেরলে এক সপ্তাহের জন্য ছুটি নিয়েছে, শুরু ১০/১১/২০২৪ থেকে, রাকেশের প্রতি শুক্রবার ১৪:০০ থেকে ১৬:০০ পর্যন্ত কিছু \"ব্যক্তিগত কাজ\" আছে। তারপর আছে আয়েশা, যে সবসময় \"বাড়ি থেকে কাজ করে\" কিন্তু কোনো না কোনোভাবে সকাল ১১:০০টার স্ট্যান্ড-আপ মিটিংটা মিস করে যায়। একটা কিছু কাজ যে শেষ পর্যন্ত হয়, সেটাই একটা মিরাকেল।", "normalised": "আর \"অফিসের বাইরে\" থাকার উত্তরের কথা তো ছেড়েই দিন। প্রিয়া দশই নভেম্বর দুই হাজার চব্বিশ থেকে এক সপ্তাহের জন্য কেরালা গেছে, রাকেশের প্রতি শুক্রবার চোদ্দোশো থেকে ষোলোশো পর্যন্ত \"ব্যক্তিগত কাজ\" আছে। তারপর আছে আয়েশা, যে সবসময় \"বাড়ি থেকে কাজ করছে\" কিন্তু কোনও না কোনওভাবে এগারোটার স্ট্যান্ড-আপ মিটিংটা মিস করে যায়। এটা একটা অলৌকিক ব্যাপার যে কোনও কাজ শেষ হয়।"}
{"unnormalised": "তারপর আছে সময় অঞ্চলের ঝামেলা! আমাদের সহকর্মীরা মুম্বাই, দিল্লি, এমনকি ব্যাঙ্গালোরেও আছে, তাই সবার জন্য সুবিধাজনক একটা সময় খুঁজে বের করা যেন চোখ বাঁধা অবস্থায় রুবিকস কিউব মেলানো। আপনি দুপুর ৩টে আইএসটি প্রস্তাব করলেন আর কেউ না কেউ অনিবার্যভাবে বলবে, \"কিন্তু তখন তো আমার এখানে ভোর ৫:৩০!\" ভাই, আমি তো আর তোমাকে রাতের বেলা কাজ করতে বলিনি, তাই না?", "normalised": "তারপর আছে টাইম জোন! আমাদের সহকর্মীরা মুম্বাই, দিল্লি, এমনকি ব্যাঙ্গালোরেও আছে, তাই সবার জন্য সুবিধাজনক একটা সময় খুঁজে বের করা যেন চোখ বাঁধা অবস্থায় রুবিক্স কিউব মেলানো। আপনি বিকেল তিনটে আই-এস-টি প্রস্তাব করলেন আর কেউ না কেউ বলবে, \"কিন্তু তখন তো আমার ভোর সাড়ে পাঁচটা!\" ভাই, আমি তো আপনাকে রাতের বেলা কাজ করতে বলিনি, তাই না?"}
{"unnormalised": "আর ওই সংক্ষিপ্ত রূপগুলো! \"ইওডি,\" \"সিওবি,\" \"এএসএপি।\" আমি হলফ করে বলতে পারি, প্রত্যেক নতুন কর্মীকে যোগ দেওয়ার সময় এইচআর-এর একটা ডিকোড করার আংটি দেওয়া উচিত। একজন নতুন ইন্টার্নকে বোঝানোর চেষ্টা করুন যে \"অনুগ্রহ করে এটা ইওডি-র মধ্যে করুন\" মানে আসলে পৃথিবী ধ্বংস হয়ে যাচ্ছে না। এর মানে হল, বুঝতেই পারছেন, বিকেল ৫টার আগে কাজটা শেষ করুন।", "normalised": "আর সেই সংক্ষিপ্ত রূপগুলো! \"ই-ও-ডি\", \"সি-ও-বি\", \"এ-এস-এ-পি\"। আমি হলফ করে বলতে পারি, এইচ-আর-এর প্রত্যেক নতুন কর্মীকে যোগদানের সময় একটা ডিকোডার রিং দেওয়া উচিত। একজন নতুন ইন্টার্নকে বোঝানোর চেষ্টা করুন যে \"প্লিজ অ্যাকশন দিস বাই ই-ও-ডি\" মানে আসলে পৃথিবী শেষ হয়ে যাচ্ছে না। এর মানে হল, বিকেল পাঁচটার আগে কাজটা শেষ করতে হবে।"}
{"unnormalised": "ক্যালেন্ডার আমন্ত্রণগুলোর কথা তো ভুলেই গেছি। বিষয় লেখার ধরনগুলো এমন - \"জরুরি - প্রোজেক্ট এক্স আপডেট,\" যেটা পরে দেখা যায় ফন্ট নিয়ে ৪৫ মিনিটের আলোচনা। আর অন্তহীন \"প্রত্যেকে উত্তর দিন\" চেইনগুলো: \"ধন্যবাদ!\" \"পেয়েছি!\" \"স্বীকার করলাম!\" আমি মোটামুটি নিশ্চিত যে আমার কাজের দিনের অর্ধেক সময় শুধু সেই ইমেলগুলো মুছে ফেলেই কাটে, যেগুলো মানব জ্ঞানের সমষ্টিতে কিছুই যোগ করে না।", "normalised": "ক্যালেন্ডারের আমন্ত্রণগুলোর কথা না হয় বাদই দিলাম। বিষয় থাকে \"জরুরি - প্রোজেক্ট এক্স আপডেট,\" কিন্তু পরে দেখা যায় সেটা ফন্ট নিয়ে পঁয়তাল্লিশ মিনিটের আলোচনা। আর সেই অন্তহীন রিপ্লাই-অল চেইন: \"ধন্যবাদ!\" \"পেয়েছি!\" \"স্বীকার করছি!\" আমি নিশ্চিত যে আমার কাজের দিনের অর্ধেক সময় শুধু সেই ইমেলগুলো ডিলিট করতেই যায় যেগুলো মানব জ্ঞানের ভাণ্ডারে কিছুই যোগ করে না।"}
{"unnormalised": "তবে হ্যাঁ, অন্তত একটা কাজ তো আছে, তাই না? আর কে জানে, হয়তো কোনোদিন আমরা সবাই সময় ব্যবস্থাপনার শিল্পে দক্ষ হয়ে উঠব। ততদিন পর্যন্ত, আমি আমার ক্যালেন্ডারে নিজেকে \"ব্যস্ত\" হিসেবে চিহ্নিত করে রাখব এবং বিকেল ৪টের সময় চুপিচুপি একটা সিঙ্গাড়া খাওয়ার জন্য সরে পড়ব। বসকে বোলো না যেন, ঠিক আছে?", "normalised": "তবে হ্যাঁ, অন্তত একটা চাকরি তো আছে, তাই না? আর কে জানে, হয়তো একদিন আমরা সবাই সময় ব্যবস্থাপনার শিল্পে দক্ষ হয়ে উঠব। ততদিন, আমি আমার ক্যালেন্ডারে নিজেকে \"ব্যস্ত\" হিসেবে চিহ্নিত করে রাখব এবং বিকেল চারটের সময় চুপিচুপি একটা সিঙাড়া খেতে বেরিয়ে যাব। আমার বসকে বলবেন না, ও-কে?"}
