{"unnormalised": "হেই রেডডিট, আমার বসের সাথে একটি মিটিং এগিয়ে আনার জন্য কিছু পরামর্শ দরকার। মিটিংটি বর্তমানে ১৮/১০/২০২৪ তারিখে বিকেল ৩:০০ টায় নির্ধারিত আছে, কিন্তু আমি সত্যিই এটি দিনের প্রথম দিকে করতে চাই।", "normalised": "হেই রেডডিট, আমার বসের সাথে একটি মিটিং পিছিয়ে দেওয়ার জন্য কিছু পরামর্শ দরকার। এটি বর্তমানে আঠারোই অক্টোবর দুই হাজার চব্বিশ তারিখ বিকেল তিনটের সময় নির্ধারিত রয়েছে, তবে আমি সত্যিই এটি দিনের শুরুতে করতে চাই।"}
{"unnormalised": "আমার দলের একটি ডেডলাইন এগিয়ে আসছে, এবং সত্যি বলতে, বিকেলের শেষের দিকের সময়টা প্রস্তুতির জন্য গুরুত্বপূর্ণ সময়ে বাধা দিচ্ছে। আমি জানি, আমার এটা আগে ভাবা উচিত ছিল। কিন্তু এখন শেষ মুহূর্তে এসে মনে হচ্ছে, ১৮ তারিখের বিকেল ৩টার মিটিংটি আর উপযুক্ত সময় নয়।", "normalised": "আমার টিমের একটি ডেডলাইন আসছে, এবং সত্যি বলতে, বিকেলের শেষের দিকের সময়টা প্রস্তুতির গুরুত্বপূর্ণ সময়ে ব্যাঘাত ঘটাচ্ছে। আমি জানি, আমার এটি আগে ভাবা উচিত ছিল। তবে এখন শেষ মুহূর্তে এসে দাঁড়িয়েছি, এবং আঠারোই তারিখের বিকেল তিনটের মিটিংটি আর আদর্শ সময় নয়।"}
{"unnormalised": "আমি একটি ইমেল পাঠানোর কথা ভাবছি, কিন্তু আমি নিশ্চিত হতে চাই যে আমি সঠিকভাবে কথাগুলো লিখছি যাতে আমাকে খুব বেশি জেদি বা অশ্রদ্ধাপূর্ণ না মনে হয়। আমার বস, মিঃ শর্মা, সাধারণত বেশ সহানুভূতিশীল, কিন্তু আপনি কখনো জানেন না।", "normalised": "আমি একটি ইমেল পাঠানোর কথা ভাবছি, তবে আমি নিশ্চিত করতে চাই যে আমি এটি সঠিকভাবে লিখছি যাতে এটি দাবিদার বা অসম্মানজনক না শোনায়। আমার বস, মিস্টার শর্মা, সাধারণত বেশ সহানুভূতিশীল, তবে আপনি কখনই জানেন না।"}
{"unnormalised": "হয়তো এমন কিছু, \"প্রিয় মিঃ শর্মা, ১৮-১০-২৪ তারিখে বিকেল ৩টায় আমাদের নির্ধারিত মিটিংটি কি এগিয়ে আনা সম্ভব? আমাকে ঐ দিন বিকেল ৫টায় একটি রিপোর্ট জমা দিতে হবে যা মিটিংয়ের প্রস্তুতির ক্ষেত্রে বাধা দিতে পারে। সম্ভবত আমরা সকাল ১১টায় মিলিত হতে পারি? এই সময়টি আপনার জন্য সুবিধাজনক কিনা দয়া করে আমাকে জানান। ধন্যবাদ।\"", "normalised": "হয়তো এরকম কিছু, \"প্রিয় মিস্টার শর্মা, আঠারোই অক্টোবর দুই হাজার চব্বিশ তারিখ বিকেল তিনটের সময় নির্ধারিত আমাদের মিটিংটি পিছিয়ে দেওয়া সম্ভব হবে কি? ঐ দিন বিকেল পাঁচটায় আমাকে একটি প্রতিবেদন জমা দিতে হবে যা মিটিংয়ের জন্য আমার প্রস্তুতিতে বাধা দিতে পারে। সম্ভবত আমরা পরিবর্তে সকাল এগারোটায় দেখা করতে পারি? এই সময়টি আপনার জন্য কাজ করে কিনা দয়া করে আমাকে জানান। ধন্যবাদ\""}
{"unnormalised": "এটা কি খুব বেশি সরাসরি হয়ে গেল? আমার কি কয়েকটি ভিন্ন সময় দেওয়া উচিত? আমি সকাল ১০:০০ টা বা সম্ভবত সকাল ১১:৩০ টার বিকল্প প্রস্তাব করতে পারি। আমি এটাও ভাবছি যে নির্দিষ্ট কারণ (রিপোর্ট জমা দেওয়ার শেষ তারিখ) উল্লেখ করা ভালো কিনা, নাকি এতে আমাকে অপেশাদার শোনাবে।", "normalised": "এটা কি খুব বেশি সরাসরি হয়ে যাচ্ছে? আমার কি কয়েকটি ভিন্ন সময় দেওয়া উচিত? আমি সকাল দশটা বা এমনকি সাড়ে এগারোটা বিকল্প হিসাবে প্রস্তাব করতে পারি। আমি এটাও ভাবছি যে নির্দিষ্ট কারণ (প্রতিবেদনের সময়সীমা) উল্লেখ করা ভাল কিনা, নাকি এটি আমাকে অপেশাদার শোনাবে।"}
{"unnormalised": "আরেকটি উপায় যা আমি বিবেচনা করছি তা হল রিপোর্টটি শুরু করার আগে তার কাছ থেকে কিছু পরামর্শ প্রয়োজন এমনভাবে বলা। যেমন, \"স্যার, ১৮ তারিখে বিকেল ৫টায় আমি যে রিপোর্টটি জমা দিচ্ছি সেটি যাতে যতটা সম্ভব ব্যাপক হয়, তার জন্য আশা করছিলাম আমরা দিনের প্রথম দিকে যোগাযোগ করতে পারি। সকাল ১০টা বা ১১টা আপনার জন্য কাজ করবে? আপনার কাছ থেকে আগে থেকে কিছু মতামত পেলে তা খুবই সহায়ক হবে।\"", "normalised": "আরেকটি উপায় যা আমি বিবেচনা করছি তা হল প্রতিবেদনটি শুরু করার আগে তার মতামত দরকার এমনভাবে বলা। যেমন, \"স্যার, আঠারোই তারিখ বিকেল পাঁচটায় আমি যে প্রতিবেদনটি জমা দিচ্ছি তা যতটা সম্ভব বিস্তৃত করার জন্য, আমি আশা করছিলাম যে আমরা দিনের শুরুতে যোগাযোগ করতে পারি। সকাল দশটা বা এগারোটা আপনার জন্য কাজ করবে কি? আপনার কাছ থেকে আগে থেকে প্রতিক্রিয়া পাওয়া অবিশ্বাস্যভাবে সহায়ক হবে।\""}
{"unnormalised": "আপনাদের অভিজ্ঞ অফিস বিশেষজ্ঞদের কাছ থেকে কোনো টিপস? কোনো রকম খারাপ লাগা বা অসুবিধা তৈরি না করে এই পরিস্থিতি সামলানোর সেরা উপায় কী? আমি যেকোনো পরামর্শের জন্য কৃতজ্ঞ থাকব! এমনকি \"সরাসরি জিজ্ঞাসা করুন!\" এই ধরনের পরামর্শও গ্রহণযোগ্য। এটা ভারত; \"সরাসরি জিজ্ঞাসা করা\" আশ্চর্যজনকভাবে কার্যকর হতে পারে। অগ্রিম ধন্যবাদ! ডেডলাইন একেবারে কাছে।", "normalised": "আপনাদের অভিজ্ঞ অফিসের ভেটেরানদের কাছ থেকে কোনো টিপস? কোনো রকম বিরক্তি বা অসুবিধা সৃষ্টি না করে এই পরিস্থিতি সামলানোর সর্বোত্তম উপায় কী? আমি যেকোনো এবং সমস্ত পরামর্শের প্রশংসা করি! এমনকি \"শুধু তাকে জিজ্ঞাসা করুন!\" এই ধরনের উত্তরও গ্রহণযোগ্য। এটা ভারত; \"শুধু জিজ্ঞাসা করুন\" আশ্চর্যজনকভাবে কার্যকর হতে পারে। অগ্রিম ধন্যবাদ! সময়সীমা ঘনিয়ে আসছে।"}
