{"unnormalised": "اي ڀائرو! ڇا اوهان NH44 جي باري ۾ ٻڌو آهي جيڪو دهلي ۽ چنڊي ڳڙھ جي وچ تي آهي؟ اڄ صبح 7 وڳي کان وٺي ٽريفڪ جام جي خبر پئي آهي! ظاهراً، ڪرنال جي ويجھو ڪجهه روڊ جي تعمير جي ڪري رڪاوٽ پيدا ٿي وئي آهي.", "normalised": "ادا دوستو! ٻڌو اٿو ن ھاءِ وي فورٽي فور جو جيڪو ڊيلي ۽ چندي گڙھ جي وچ ۾ آھي؟ اڄ صبح ست وڳي کان وٺي ھڪ وڏو ٽريفڪ جام رڪارڊ ڪيو ويو آھي! ظاھر آھي تہ ڪرنال جي ويجھو روڊ جي تعمير جي ڪري ھڪڙي رڪاوٽ آھي."}
{"unnormalised": "ذريعن جو چوڻ آهي ته دير 2-3 ڪلاڪ ٿي سگهي ٿي. ڀائو، تصور ڪريو ته توهان هن جي ڪري پنهنجي صبح جي فلائيٽ وڃائي ويهندا! هاءِ وي اٿارٽيز مسافرن کي متبادل رستو وٺڻ جي صلاح ڏئي رهيا آهن، شايد NH152D جي ذريعي؟ ڇا ڪنهن وٽ ڪي ريئل ٽائيم اپڊيٽس آهن؟", "normalised": "ذريعن جو چوڻ آھي تہ دير ٻن کان ٽن ڪلاڪن تائين ٿي سگھي ٿي. ڀاءُ، تصور ڪريو تہ توھان پنھنجي صبح جي جلد واري فلائيٽ مس ڪري رھيا آھيو انھيءَ سبب سان! ھاءِ وي اختيارين مسافرن کي متبادل رستو وٺڻ جي صلاح ڏئي رھيا آھن، شايد اين ايڇ ھنڊريڊ اينڊ ففٽي ٽو ڊي ذريعي؟ ڪنھن وٽ ڪي ريل ٽائيم اپڊيٽ آھن؟"}
{"unnormalised": "ان دوران، بسون جيڪي هن روٽ تي هلن ٿيون، جهڙوڪ هريانا روڊويز وولوو، اهي وقت کان تمام گهڻو پٺتي هلن پيون. مسافر ڦاٿل آهن، ڪجهه گرمي جي شڪايت ڪري رهيا آهن جن وٽ اي سي ناهي. هڪ مسافر ٽوئيٽ ڪيو ته هن 6 وڳي صبح کان چانهه ناهي پيتي! تباهي جي باري ۾ ڳالهايو.", "normalised": "ان دوران، ھن رستي تي ھلندڙ بسون، جھڙوڪ ھريانا روڊويز وولوو، پنھنجي مقرر وقت کان تمام گھڻيون پوئتي ھلي رھيون آھن. مسافر ڦاٿل آھن، ڪي گرمي جي باري ۾ شڪايت ڪري رھيا آھن ۽ وٽن اي سي موجود ناهي. ھڪ مسافر ٽوئيٽ ڪيو آھي تہ ھن صبح ڇھ وڳي کان چانھ ناهي پيتي! ھڪ آفت جي ڳالھ ڪريو."}
{"unnormalised": "پوليس منظر تي موجود آهي افراتفري کي سنڀالڻ جي ڪوشش ڪري رهي آهي، پر اهو آهستي آهستي ٿي رهيو آهي. اهي ٽول بوٿ ياد آهن؟ اتي وڌيڪ قطارن جي توقع ڪريو! تنهنڪري جيڪڏهن توهان چنڊي ڳڙھ ڏانهن روڊ تي وڃڻ جي منصوبابندي ڪري رهيا آهيو، پنهنجو سفر اڳ ۾ ڪريو، يا شايد صرف گهر ۾ ويهي فلم ڏسو.", "normalised": "پوليس منظر تي آھي ان بدنظمي کي سنڀالڻ جي ڪوشش ڪري رهي آھي، پر اھو سست رفتاري سان ٿي رهيو آھي. اھي ٽول بوٿ ياد اٿوَ؟ اتي وڌيڪ ڊگھيون لائينون لڳڻ جو امڪان آھي! تنھنڪري جيڪڏھن اوھان چنڊيگڙھ ڏانھن وڃڻ جي منصوبابندي ڪري رھيا آھيو، تہ پنھنجو سفر اڳ ۾ شروع ڪريو، يا شايد گھر تي آرام ڪريو ۽ ھڪ فلم ڏسو."}
{"unnormalised": "محفوظ رهو ۽ احتياط سان ڊرائيو ڪريو! ۽ خدا جي واسطي، پاڻي ۽ ناشتو ضرور کڻي وڃو. هي هڪ ڊگهو سفر ٿي سگهي ٿو! جيڪڏهن مون کي جام جي خاتمي بابت وڌيڪ خبر پوندي ته اپڊيٽ ڪندس.", "normalised": "محفوظ رھو ۽ احتياط سان ڊرائيو ڪريو! ۽ خدا جي واسطي، پاڻي ۽ ناشتو اضافي کڻي وڃو. اِھو ھڪ ڊگھو سفر ٿي سگھي ٿو! جيڪڏھن مون کي جام جي خاتمي بابت وڌيڪ خبر پوندي تہ مان اپڊيٽ ڪندس."}
