{"unnormalised": "اين ايڇ 44، ڀارت جو ڊگھو ترين هاءِ وي، تقريباً 3745 ڪلوميٽرن تي مشتمل آهي جيڪو سرينگر کان ڪنياڪماري تائين پکڙيل آهي. اهو 11 رياستن کي ملائي ٿو ۽ بين الاقوامي واپار ۽ سياحت لاء اهم آهي. ڇا توهان کي خبر آهي ته 2010 ۾ متحد ٿيڻ کان اڳ ان کي مختلف نمبرن سان سڃاتو ويندو هو؟", "normalised": "اين ايڇ-چاليهه چار، هندستان جو ڊگھوترين شاهراهه، تقريبن ٽي هزار ست سئو پينٽاليھه ڪلوميٽر سرينگر کان ڪنياڪماري تائين پکڙيل آهي. اھو يارھن رياستن کي ڳنڍي ٿو ۽ بين الاقوامي واپار ۽ سياحت لاءِ ضروري آھي. ڇا توهان کي خبر آهي ته ان کي ٻه هزار ڏھ ۾ متحد ٿيڻ کان اڳ مختلف نمبرن جي حصن سان سڃاتو ويندو هو؟"}
{"unnormalised": "روڊ ذريعي سفر ڪرڻ هڪ منفرد نظريو پيش ڪري ٿو. گولڊن ڪواڊريليٽرل جهڙا روٽ جيڪي دهلي، ڪولڪتا، چنائي ۽ ممبئي کي ملائين ٿا (تقريبن 5846 ڪلوميٽر) انهن سفر جي وقت کي گهٽايو آهي. بهرحال، پنهنجو سفر شروع ڪرڻ کان پهريان هميشه روڊ جي حالتن ۽ ايڊوائزري چيڪ ڪريو. برسات جو موسم اڪثر دير جو سبب بڻجي ٿو.", "normalised": "روڊ ذريعي سفر ڪرڻ هڪ منفرد نقطو نظر پيش ڪري ٿو. گولڊن ڪواڊريليٽرل جھڙا رستا جيڪي دهلي، ڪولڪتا، چنائي ۽ ممبئي کي ڳنڍين ٿا (تقريبن پنج هزار اٺ سئو ڇياليھه ڪلوميٽر) سفر جي وقت کي تيزي سان بهتر ڪيو آھي. تنهن هوندي، پنهنجو سفر شروع ڪرڻ کان پهريان هميشه روڊ جي حالتن ۽ صلاحن جي جانچ ڪريو. برسات جو موسم اڪثر دير جو سبب بڻجي ٿو."}
{"unnormalised": "روڊ ٽرپ جي منصوبابندي ڪندڙن لاءِ، هاءِ وي جي درجي بندي کي سمجهڻ انتهائي ضروري آهي. نيشنل هاءِ ويز (NH) سينٽرل گورنمنٽ جي نگراني ۾ آهن، جڏهن ته اسٽيٽ هاءِ ويز (SH) متعلق اسٽيٽ گورنمنٽ جي دائري اختيار ۾ اچن ٿا. ٽول ٽيڪس گاڏي جي قسم ۽ طئي ٿيل فاصلي جي لحاظ کان مختلف ٿيندي آهي. فاسٽ ٽيگ هاڻي اڪثر رستن تي لازمي آهي.", "normalised": "روڊ ٽرپ جي منصوبابندي ڪندڙن لاءِ، شاهراهن جي درجي بندي کي سمجھڻ ضروري آهي. نيشنل هاءِ ويز (اين-ايڇ) مرڪزي حڪومت طرفان برقرار رکيا وڃن ٿا، جڏهن ته اسٽيٽ هاءِ ويز (ايس-ايڇ) لاڳاپيل رياستي حڪومتن جي نگراني هيٺ اچن ٿا. ٽول ٽيڪس گاڏي جي قسم ۽ فاصلن جي بنياد تي مختلف ٿين ٿا. ايف-اي-ايس-ٽي-اي-جي اڪثر رستن تي لازمي آهي."}
{"unnormalised": "بجيٽ جو سوچي رهيا آهيو؟ ذهن ۾ رکو ته تيل جي قيمتن ۾ ڦيرڦار ٿيندي آهي؛ ڊيزل عام طور تي پيٽرول کان سستو آهي. دهلي-جيپور هاءِ وي تي ٽول هڪ ڪار لاءِ تقريبن 500-₹700 روپيا ٿي سگهي ٿو. ان کان علاوه، رستي تي ڌابن تي کاڌو کائڻ هڪ لازمي تجربو آهي، جنهن جي سراسري قيمت 200 روپيا في ماڻهو آهي.", "normalised": "بجيٽ بابت سوچي رهيا آهيو؟ ذهن ۾ رکو ته ٻارڻ جي قيمتن ۾ ڦيرڦار ٿيندي آهي؛ ڊيزل عام طور تي پيٽرول کان سستو آهي. دهلي-جيپور هاءِ وي تي ٽول جي قيمت ڪار لاءِ پنج سئو روپين کان ست سئو روپين تائين ٿي سگھي ٿي. ان کان علاوه، رستي تي ڍابن تي کاڌو ضرور آزمائڻ وارو تجربو آهي، جيڪو تقريبن ٻه سئو روپيا في ماڻهو آهي."}
{"unnormalised": "ياد رکو ته ڊرائيونگ لائسنس ۽ گاڏي جي رجسٽريشن ضروري آهي. انهي سان گڏ، مقامي ٽريفڪ جي قاعدن کان پاڻ کي واقف ڪرايو. حفاظت پهرين! فرسٽ ايڊ کٽ کڻڻ ۽ پڪ ڪرڻ ته توهان جي گاڏي مٿين حالت ۾ آهي غير قابل بحث آهي، خاص طور تي بنگلور کان لداخ تائين (تقريبن 2060 ڪلوميٽر) جهڙن ڊگھن رستن لاءِ.", "normalised": "ياد رکو ته ڊرائيونگ لائسنس ۽ گاڏي جي رجسٽريشن لازمي آهي. انهي سان گڏ، مقامي ٽريفڪ جي قاعدن سان پنهنجو پاڻ کي واقف ڪريو. حفاظت پهرين! فرسٽ ايڊ کٽ کڻڻ ۽ پڪ ڪرڻ ته توهان جي گاڏي مٿانهين حالت ۾ آهي، غير گفت و شنيد آهي، خاص طور تي ڊگھن رستن لاءِ جهڙوڪ بنگلور کان لداخ (تقريبن ٻه هزار ڇھ ڪلوميٽر)."}
