{"unnormalised": "هند ۾ ھڪ ڊگھي روڊ ٽرپ تي وڃڻ کان پھريان ڪھڙيون ضروري ڳالھيون ڄاڻڻ گھرجن؟", "normalised": "هند ۾ هڪ ڊگهي روڊ ٽرپ شروع ڪرڻ کان پهريان ڪجهه ضروري ڳالهيون ڪهڙيون آهن جيڪي ڄاڻڻ گهرجن؟"}
{"unnormalised": "اي اتي! ھندوستان ۾ ھڪ ڊگھي ڊرائيو جو منصوبو ٺاھي رھيا آھيو؟ شاندار! اھو ھڪ ناقابل یقین تجربو آھي، پر يقيني طور تي ڪجھ تياري جي ضرورت آھي. سڀ کان پهريان، پنهنجي گاڏي کي چڱيءَ طرح چيڪ ڪرايو. مطلب ته، سچ پچ چڱيءَ طرح. تيل تبديل ڪرايو، ٽائر چيڪ ڪرايو (پريشر ۽ ٽريڊ)، ۽ فلوئڊز ٽاپ اپ ڪرايو. وچ ۾ ڪٿي گاڏي خراب ٿيڻ کان وڌيڪ ڪا شيءِ سفر کي تيزيءَ سان خراب نٿي ڪري (منهنجو يقين ڪريو، مون هي شيون ڪجھ سال اڳ ناگپور ويجھو سکيون ھيون!). ھڪ بنيادي ٽولڪِٽ ۽ اسپيئر ٽائر به کڻڻ تي غور ڪريو. ان کان سواءِ، پنھنجو رستو اڳواٽ طئي ڪريو. گوگل ميپس استعمال ڪريو، پر ياد رکو ھندوستان ۾ روڊ جي حالت تيزيءَ سان تبديل ٿي سگھي ٿي. ھميشه اضافي وقت شامل ڪريو، خاص طور تي جيڪڏھن اوھين برسات جي موسم ۾ سفر ڪري رھيا آھيو. دير جي اميد رکو.", "normalised": "اي سائين! هندستان ۾ ڊگھي ڊرائيو جو منصوبو ٺاهي رهيا آهيو؟ زبردست! اهو هڪ ناقابل يقين تجربو آهي، پر يقيني طور تي ڪجهه تياري جي ضرورت آهي. سڀ کان پهريان، پنهنجي گاڏي کي چڱي طرح چيڪ ڪرايو. منهنجو مطلب آهي، واقعي چڱي طرح. تيل تبديل ڪرايو، ٽائر چيڪ ڪرايو (پريشر ۽ ٽريڊ)، ۽ فلوئڊز مٿي ڀريو. ڪنهن سفر کي ڪنهن به شيءِ کان وڌيڪ خراب ڪرڻ وارو وچ ۾ ڪٿي خراب ٿيڻ ناهي (منهنجو يقين ڪريو، مون اهو ڪجهه سال اڳ ناگپور جي ويجهو سخت طريقي سان سکيو!). هڪ بنيادي ٽولڪٽ ۽ اسپيئر ٽائر کڻڻ تي غور ڪريو. ان سان گڏ، پنهنجي رستي جو منصوبو اڳ ۾ ٺاهيو. گوگل ميپس استعمال ڪريو، پر ياد رکو ته هندستاني روڊ جي حالتون تيزي سان تبديل ٿي سگهن ٿيون. هميشه اضافي وقت تي غور ڪريو، خاص طور تي جيڪڏهن توهان برسات جي موسم ۾ سفر ڪري رهيا آهيو. دير جي توقع رکو."}
{"unnormalised": "ھاڻي اچو ته دستاويزن جي باري ۾ ڳالھايون. پڪ ڪريو ته اوھان وٽ ھڪ صحيح ڊرائيونگ لائسنس، رجسٽريشن سرٽيفڪيٽ (آر سي)، انشورنس جا دستاويز، ۽ پنھنجي گاڏي لاءِ پي يو سي سرٽيفڪيٽ آھي. اصل دستاويزن جي گم ٿيڻ جي صورت ۾، فوٽو ڪاپيون ھڪ الڳ بيگ ۾ رکو. ان کان سواءِ، جيڪڏھن اوھين صوبائي سرحدون پار ڪري رھيا آھيو، ته اوھان کي پرمٽ جي ضرورت پئجي سگھي ٿي. جن صوبن مان اوھين گذري رھيا آھيو، انھن لاءِ مخصوص قاعدا چيڪ ڪريو - اھو چيڪ پوائنٽس تي اوھان کي گھڻي تڪليف کان بچائي سگھي ٿو. پنھنجو آڌار ڪارڊ به ياد رکو! ڪجھ نقد رقم ھٿ ۾ رکو، ڇو ته گھڻا ٽول پلازا ۽ ننڍا ريسٽورنٽ شايد ڊجيٽل ادائگيون قبول نه ڪن. تقريبن 2000-3000 رپيا کڻي ھلو.", "normalised": "اڳيون، اچو ته دستاويزن بابت ڳالهايون. پڪ ڪريو ته توهان وٽ هڪ صحيح ڊرائيونگ لائسنس، رجسٽريشن سرٽيفڪيٽ (آر-سي)، انشورنس پيپر، ۽ پي-يو-سي سرٽيفڪيٽ توهان جي گاڏي لاء آهي. فوٽو ڪاپيون هڪ الڳ ٿيلهي ۾ رکو جيڪڏهن اصل گم ٿي وڃن. انهي سان گڏ، جيڪڏهن توهان رياستي سرحدون پار ڪري رهيا آهيو، ته توهان کي پرمٽ جي ضرورت ٿي سگهي ٿي. انهن رياستن لاءِ مخصوص قاعدا چيڪ ڪريو جن مان توهان گذري رهيا آهيو - اهو توهان کي چيڪ پوائنٽن تي تمام گهڻي تڪليف کان بچائي سگهي ٿو. توهان جو आधार ڪارڊ به ياد رکو! ڪجهه نقد رقم هٿ ۾ رکو ڇو ته ڪيترائي ٽول پلازا ۽ ننڍا هوٽلون شايد ڊجيٽل ادائگيون قبول نه ڪن. لڳ ڀڳ ٻه هزار کان ٽي هزار رپيا کڻي وڃو."}
{"unnormalised": "حفاظت پھريون، ھميشه! بچاءُ واري ڊرائيونگ ڪريو. ھندوستان جا روڊ غير متوقع ٿي سگھن ٿا، جتي ھر شيءِ جھڙوڪ ڳئون کان وٺي لوڊ ٿيل ٽرڪون جاءِ ونڊي رھيون آھن. وڌيڪ رفتار نه ڪريو؛ رفتار جي حدن تي عمل ڪريو (عام طور تي ھاءِ ويز تي 80 ڪلوميٽر في ڪلاڪ جي لڳ ڀڳ، پر ھميشه چيڪ ڪريو). باقاعدي وقفو وٺو - 2-3 ڪلاڪن کان وڌيڪ مسلسل ڊرائيونگ ڪرڻ ٿڪائيندڙ ٿي سگھي ٿو. جيڪڏھن ممڪن ھجي ته ڊرائيونگ شيئر ڪريو. ان کان سواءِ، رات جو ڊرائيونگ ڪندي وڌيڪ محتاط رھو. نظر خراب ٿي سگھي ٿي، ۽ اوھان کي نشان ٿيل اسپيڊ بريڪر يا پٽ ھول نظر اچي سگھن ٿا. ھڪ سٺو اصول ھي آھي ته رات 10 بجي تائين ڊرائيونگ بند ڪريو ۽ سمهڻ لاءِ ھڪ مناسب جاءِ ڳوليو.", "normalised": "حفاظت پهريون، هميشه! دفاعي انداز ۾ ڊرائيو ڪريو. هندستاني روڊ غير متوقع ٿي سگهن ٿا، هر شيء سان گڏ ڍڳين کان وٺي اوورلوڊ ٿيل ٽرڪن تائين جاءِ شيئر ڪري رهيا آهن. وڌيڪ تيز نه ڪريو؛ رفتار جي حدن تي قائم رهو (عام طور تي هاءِ ويز تي اسي ڪلوميٽر في ڪلاڪ جي لڳ ڀڳ، پر هميشه چيڪ ڪريو). باقاعده وقفو وٺو - هڪ قطار ۾ ٻن کان ٽن ڪلاڪن کان وڌيڪ ڊرائيو ڪرڻ ٿڪائيندڙ ٿي سگهي ٿو. ڊرائيونگ شيئر ڪريو جيڪڏهن ممڪن هجي. انهي سان گڏ، رات جو ڊرائيو ڪرڻ دوران اضافي محتاط رهو. ڏسڻ واري صلاحيت خراب ٿي سگهي ٿي، ۽ توهان کي اڻ نشاندهي رفتار وڌائڻ وارن يا کڏن سان منهن ڏيڻو پئجي سگهي ٿو. هڪ سٺو قاعدو آهي، رات جو ڏهين پي-ايم تائين ڊرائيو ڪرڻ بند ڪريو ۽ سمهڻ لاء مناسب جڳهه ڳوليو."}
{"unnormalised": "آخرڪار، ڳنڍيل رھو! ھڪ سٺي ڊيٽا پلان سان ھڪ مقامي سم ڪارڊ حاصل ڪريو. ايئرٽيل يا جيو جي عام طور تي اڪثر علائقن ۾ سٺي ڪوريج ھوندي آھي. آف لائن ميپس ڊائون لوڊ ڪريو ته جيئن اوھان سگنل وڃائڻ جي صورت ۾ گم نه ٿيو. پنھنجو فون چارج رکو، ۽ ھڪ پاور بئنڪ کڻي ھلو. ۽ سڀ کان اھم، سفر جو مزو وٺو! ھندوستان ناقابل یقین حد تائين متنوع ۽ خوبصورت آھي. جلدي نه ڪريو، ان سڀ کي پاڻ ۾ جذب ڪرڻ لاءِ وقت ڪڍو، ۽ ڪجھ ناقابل فراموش يادگيريون ٺاھيو. خوشگوار سفر!", "normalised": "آخر ۾، رابطي ۾ رهو! سٺي ڊيٽا پلان سان هڪ مقامي S-I-M ڪارڊ حاصل ڪريو. ايئرٽيل يا جيو عام طور تي اڪثر علائقن ۾ مناسب ڪوريج رکن ٿا. آف لائن نقشن کي ڊائون لوڊ ڪريو ته جيئن توهان گم نه ٿيو جيڪڏهن توهان سگنل وڃائي ويهو. پنهنجو فون چارج رکو، ۽ هڪ پاور بئنڪ کڻي وڃو. ۽ سڀ کان اهم، سفر جو مزو وٺو! هندستان ناقابل يقين حد تائين متنوع ۽ خوبصورت آهي. جلدي نه ڪريو، ان کي سڀني ۾ جذب ڪرڻ لاء وقت ڪڍو، ۽ ڪجهه ناقابل فراموش يادون ٺاهيو. مبارڪ سفر!"}
