{"unnormalised": "اچھا، تو، جیسے، انڈیا میں ٹائم زونز سمجھنا بالکل سر کھپانے والا کام ہو سکتا ہے، ہے نا؟ خاص طور پر جب آپ ہر جگہ کے لوگوں کے ساتھ چیزیں مربوط کرنے کی کوشش کر رہے ہوں۔ میرا مطلب ہے، ہمارے پاس باضابطہ طور پر صرف 1 ٹائم زون ہے – انڈین اسٹینڈرڈ ٹائم (IST)، جو GMT+5:30 ہے۔ لیکن سورج یقینی طور پر مشرق میں، جیسے گوہاٹی کے قریب، مغرب میں، جیسے ممبئی کے مقابلے میں بہت پہلے طلوع ہوتا ہے۔", "normalised": "اچھا، تو، جیسے، بھارت میں ٹائم زونز کا پتہ لگانا ایک مکمل دردِ سر ہو سکتا ہے، ٹھیک ہے نا؟ خاص طور پر جب آپ ہر جگہ لوگوں کے ساتھ چیزوں کو مربوط کرنے کی کوشش کر رہے ہوں۔ میرا مطلب ہے، ہمارے پاس سرکاری طور پر صرف ایک ٹائم زون ہے - انڈین اسٹینڈرڈ ٹائم (I-S-T)، جو G-M-T سے پانچ گھنٹے اور تیس منٹ آگے ہے۔ لیکن سورج یقینی طور پر مشرق میں، گوہاٹی کے قریب، مغرب میں، ممبئی کے پاس کی نسبت بہت پہلے طلوع ہوتا ہے۔"}
{"unnormalised": "یہ سوچنا ایک طرح سے عجیب لگتا ہے کہ اروناچل پردیش سے لے کر گجرات تک ہر کوئی ایک ہی وقت پر کام کر رہا ہے۔ تصور کریں، شمال مشرقی میں لوگ پہلے ہی اپنی صبح کی چائے پی رہے ہوتے ہیں جبکہ راجستھان کے کچھ حصوں میں ابھی بھی گھپ اندھیرا ہوتا ہے! آسام اور مغربی بنگال کے کچھ چائے باغات اصل میں \"ٹی گارڈن ٹائم\" پر عمل کرتے تھے، جو IST سے آدھا گھنٹہ آگے تھا! آگے رہنے کی بات ہے۔", "normalised": "یہ سوچنا تھوڑا عجیب ہے کہ اروناچل پردیش سے لے کر گجرات تک ہر کوئی ایک ہی وقت پر کام کر رہا ہے۔ تصور کریں، شمال مشرقی میں لوگ پہلے ہی اپنی صبح کی چائے پی رہے ہیں جبکہ راجستھان کے کچھ حصوں میں ابھی بھی گھپ اندھیرا ہے! آسام اور ڈبلیو-بی میں کچھ چائے کے باغات دراصل \"ٹی گارڈن ٹائم\" کی پیروی کرتے تھے، جو I-S-T سے آدھا گھنٹہ آگے تھا! وقت سے آگے ہونے کی بات کریں۔"}
{"unnormalised": "اور پھر یہ دن کی روشنی کی بچت والی بات بھی ہے۔ ہم اسے باضابطہ طور پر نہیں کرتے۔ لیکن ماضی میں، 1962 کی چین-انڈیا جنگ، 1965 کی پاک-ہند جنگ اور 1971 کی پاک-ہند جنگ کے دوران، وہ توانائی بچانے کے لیے گھڑی کو ایک گھنٹہ آگے کر دیتے تھے۔ یہ ایسا ہی تھا جیسے ہم یہ دیکھنے کے لیے تجربہ کر رہے تھے کہ کیا DST ہمارے لیے کام کر سکتا ہے۔ ظاہر ہے کہ تنازعہ کے خاتمے کے بعد کسی وقت ایڈجسٹمنٹ کو ہر بار پلٹ دیا جاتا تھا۔", "normalised": "اور پھر دن کی روشنی کو بچانے والی چیز ہے۔ ہم اسے سرکاری طور پر نہیں کرتے۔ لیکن ماضی میں، انیس سو باسٹھ کی چین-بھارت جنگ، انیس سو پینسٹھ کی پاک-بھارت جنگ، اور انیس سو اکہتر کی پاک-بھارت جنگ کے دوران، وہ توانائی بچانے کے لیے گھڑی کو ایک گھنٹہ آگے کر دیتے تھے۔ یہ ایسے تھا جیسے ہم تجربہ کر رہے تھے کہ کیا ڈی-ایس-ٹی ہمارے لیے کام کر سکتا ہے۔ بظاہر یہ ایڈجسٹمنٹ ہر بار تنازعہ کے خاتمے کے کچھ عرصے بعد واپس کر دی جاتی تھی۔"}
{"unnormalised": "سچ میں، بہت سارے لوگ، خاص طور پر شمال مشرقی ریاستوں میں، ایک علیحدہ ٹائم زون کے لیے زور دیتے رہتے ہیں۔ تصور کریں کہ کسی ایسے شخص کے ساتھ ملاقاتیں طے کرنا، جیسے اٹانگر میں، اور ذہنی طور پر فرق کا حساب لگانا پڑتا ہے۔ یہ تھکا دینے والا ہو جاتا ہے! اس کے علاوہ، حامیوں کا دعویٰ ہے کہ ایک علیحدہ ٹائم زون خطے میں پیداواری صلاحیت کو بڑھا دے گا اور بجلی کی بچت کرے گا۔", "normalised": "سچ میں، بہت سے لوگ، خاص طور پر شمال مشرقی ریاستوں میں، ایک علیحدہ ٹائم زون کے لیے زور دیتے رہتے ہیں۔ تصور کریں کہ کسی ایسے شخص کے ساتھ میٹنگ طے کرنا جو، مثال کے طور پر، اٹانگر میں ہو، اور آپ کو ذہنی طور پر فرق کا حساب لگانا پڑے۔ یہ تھکا دینے والا ہو جاتا ہے! اس کے علاوہ، حامیوں کا دعویٰ ہے کہ ایک علیحدہ ٹائم زون خطے میں پیداواری صلاحیت کو بڑھا دے گا اور بجلی کی بچت کرے گا۔"}
{"unnormalised": "لیکن حکومت ہمیشہ سے تھوڑی ہچکچاہٹ کا شکار رہی ہے۔ انہیں خدشہ ہے کہ اس سے الجھن پیدا ہو گی، خاص طور پر ریلوے اور مواصلاتی نیٹ ورکس کے لیے۔ اس کے علاوہ، پوری علامتی چیز بھی ہے – ایک ٹائم زون رکھنا اتحاد یا کچھ اس طرح پر زور دیتا ہے۔ اور اس ایک رپورٹ کے مطابق جو میں نے پڑھی ہے، متوقع بجلی کی بچت کا تخمینہ صرف 2.7 ملین kWh سالانہ ہے۔", "normalised": "لیکن حکومت ہمیشہ سے تھوڑی ہچکچاہٹ کا شکار رہی ہے۔ وہ فکر مند ہیں کہ اس سے الجھن پیدا ہو گی، خاص طور پر ریلوے اور مواصلاتی نیٹ ورکس کے لیے۔ اس کے علاوہ، یہ پوری علامتی چیز بھی ہے – ایک ٹائم زون رکھنا اتحاد پر زور دیتا ہے یا کچھ اور۔ اور اس ایک رپورٹ کے مطابق جو میں نے پڑھی ہے، بجلی کی ممکنہ بچت کا تخمینہ صرف دو اعشاریہ سات ملین کلو واٹ فی گھنٹہ سالانہ ہے۔"}
{"unnormalised": "تو، فی الحال، ہم ایک ہی سائز کے سب کے لیے موزوں IST کے ساتھ پھنسے ہوئے ہیں۔ اگلی بار جب آپ ملک کے کسی مختلف حصے میں کسی کے ساتھ کال کا انتظام کر رہے ہوں، تو یاد رکھیں کہ اگرچہ گھڑی ایک ہی بات کہتی ہے، لیکن ان کا دن بالکل مختلف رفتار سے شروع یا ختم ہو سکتا ہے! اور اگر آپ کو 'IST' لکھا ہوا نظر آئے، تو بس یاد رکھیں کہ اس کا مطلب ہے کہ آپ GMT سے 5 گھنٹے اور 30 منٹ آگے ہیں۔", "normalised": "تو، فی الحال، ہم ایک ہی سائز سب کے لیے موزوں I-S-T کے ساتھ پھنسے ہوئے ہیں۔ اگلی بار جب آپ ملک کے کسی مختلف حصے میں کسی کے ساتھ کال کا بندوبست کر رہے ہوں، تو یاد رکھیں کہ گھڑی ایک ہی چیز بتاتی ہے، ان کا دن بالکل مختلف رفتار سے شروع یا ختم ہو رہا ہو سکتا ہے! اور اگر آپ کو 'I-S-T' درج نظر آئے تو بس یاد رکھیں کہ اس کا مطلب ہے کہ آپ G-M-T سے پانچ گھنٹے اور تیس منٹ آگے ہیں۔"}
{"unnormalised": "صرف یہ سوچنے کے لیے کہ جب آپ شام 7 بجے IST پر اپنی شام کی چائے پی رہے ہوں، تو یہ جانتے ہوئے کہ کوئی اور پہلے ہی بستر میں جا چکا ہوگا! چیئرز!", "normalised": "صرف اس کے بارے میں سوچنے کے لیے جب آپ شام سات بجے I-S-T پر اپنی شام کی چائے پی رہے ہوں، یہ جانتے ہوئے کہ کوئی اور شاید پہلے ہی بستر میں جا چکا ہو! چیئرز!"}
