{"unnormalised": "سب کو ہیلو،", "normalised": "سب کو سلام،"}
{"unnormalised": "میں یہ سوچ رہا تھا کہ بھارت اور امریکہ کے درمیان وقت کے فرق کو سمجھنا کبھی کبھی اتنا مشکل کیوں ہوتا ہے؟ جیسے، نیویارک میں میرا کزن ہمیشہ کہتا ہے \"میں تمہیں صبح 9 بجے کال کروں گا،\" لیکن پھر مجھے دماغ لڑا کر حساب لگانا پڑتا ہے کہ میرے لیے ممبئی میں وہ کیا وقت ہوگا۔ یہ کبھی بھی سیدھا معاملہ نہیں ہوتا! میں جانتا ہوں کہ بھارت آئی ایس ٹی استعمال کرتا ہے، اور امریکہ میں تو جیسے لاکھوں ٹائم زون ہیں، لیکن کیا اس کو یاد رکھنے کا کوئی آسان طریقہ ہے؟", "normalised": "تو میں بس یہ سوچ رہا تھا کہ ہندوستان اور امریکہ کے درمیان وقت کے فرق کا حساب لگانا بعض اوقات اتنا مشکل کیوں ہوتا ہے؟ جیسے، نیویارک میں میرا کزن ہمیشہ مجھ سے کہتا ہے \"میں تمہیں نو بجے صبح کال کروں گا،\" لیکن پھر مجھے ذہنی ریاضی کرنی پڑتی ہے یہ جاننے کے لیے کہ یہاں ممبئی میں میرے لیے وہ کیا وقت ہوگا۔ یہ کبھی بھی سیدھا سادا معاملہ نہیں ہوتا! مجھے معلوم ہے کہ ہندوستان آئی-ایس-ٹی استعمال کرتا ہے، اور امریکہ میں لاکھوں ٹائم زون ہیں، لیکن کیا اس کا حساب رکھنے کا کوئی آسان طریقہ ہے؟"}
{"unnormalised": "مجھے لگتا ہے کہ اصل مسئلہ یہ ہے کہ امریکہ میں متعدد ٹائم زون (ای ایس ٹی، سی ایس ٹی، پی ایس ٹی، وغیرہ) ہیں اور ڈے لائٹ سیونگ ٹائم بھی، جو کہ بھارت میں نہیں ہے۔ اس لیے سال کے وقت اور آپ امریکہ کے کس حصے کے بارے میں بات کر رہے ہیں اس پر منحصر ہے، فرق مختلف ہو سکتا ہے۔ مثال کے طور پر، ای ایس ٹی عام طور پر آئی ایس ٹی سے 9.5 گھنٹے پیچھے ہے، لیکن ڈے لائٹ سیونگ ٹائم کے دوران، یہ صرف 8.5 گھنٹے پیچھے رہ جاتا ہے۔ وہ آدھے گھنٹے کا فرق ہمیشہ مجھے الجھا دیتا ہے! میں نے ایک مضمون دیکھا جس میں لکھا تھا کہ ڈی ایس ٹی 03/10/2024 کو شروع ہوتا ہے، شاید اس لیے میں اتنا الجھا ہوا ہوں۔", "normalised": "میرے خیال میں بنیادی مسئلہ یہ ہے کہ امریکہ میں متعدد ٹائم زون ہیں (ای-ایس-ٹی، سی-ایس-ٹی، پی-ایس-ٹی، وغیرہ) اور ڈے لائٹ سیونگ ٹائم ہے، جو ہندوستان میں نہیں ہے۔ تو سال کے وقت اور امریکہ کے جس حصے کے بارے میں آپ بات کر رہے ہیں اس پر منحصر ہے، فرق مختلف ہو سکتا ہے۔ مثال کے طور پر، ای-ایس-ٹی عام طور پر آئی-ایس-ٹی سے ساڑھے نو گھنٹے پیچھے ہے، لیکن ڈے لائٹ سیونگ ٹائم کے دوران، یہ صرف ساڑھے آٹھ گھنٹے پیچھے ہو جاتا ہے۔ وہ آدھے گھنٹے کا فرق ہمیشہ مجھے الجھا دیتا ہے! میں نے ایک مضمون دیکھا جس میں لکھا تھا کہ ڈی-ایس-ٹی تین اکتوبر دو ہزار چوبیس کو شروع ہوتا ہے، شاید اس لیے میں اتنا الجھا ہوا ہوں۔"}
{"unnormalised": "میں نے ایک آسان ترکیب یہ پائی ہے کہ ای ایس ٹی کے بنیادی فرق (9.5 گھنٹے) کو یاد رکھیں اور پھر اس کے مطابق دوسرے ٹائم زون کے لیے ایڈجسٹ کریں۔ لہذا، اگر نیویارک (ای ایس ٹی) میں دوپہر کے 12 بجے ہیں، تو عام طور پر بھارت میں رات کے 9:30 بجے ہوں گے۔ پی ایس ٹی کے لیے، جو ای ایس ٹی سے 3 گھنٹے پیچھے ہے، بھارتی وقت میں ان 3 گھنٹوں کو شامل کریں۔ بس یہ یاد رکھیں کہ ڈبل چیک کر لیں کہ آیا ڈی ایس ٹی نافذ ہے، کیونکہ یہ سب کچھ ایک گھنٹہ آگے کر دیتا ہے! میں نے ایک ایسی ایپ بھی ڈاؤن لوڈ کی ہے جو خود بخود ٹائم زون کو تبدیل کر دیتی ہے - بہت مددگار۔", "normalised": "ایک سادہ چال جو میں نے مفید پائی ہے وہ یہ ہے کہ ای-ایس-ٹی کے لیے بنیادی فرق (ساڑھے نو گھنٹے) یاد رکھیں اور پھر اس کے مطابق دوسرے ٹائم زونز کے لیے ایڈجسٹ کریں۔ لہذا، اگر نیویارک (ای-ایس-ٹی) میں دوپہر کے بارہ بجے ہیں، تو ہندوستان میں عام طور پر رات کے ساڑھے نو بجے ہوں گے۔ پی-ایس-ٹی کے لیے، جو ای-ایس-ٹی سے تین گھنٹے پیچھے ہے، ان تین گھنٹوں کو ہندوستانی وقت میں شامل کریں۔ بس یہ یاد رکھیں کہ یہ ضرور چیک کر لیں کہ ڈی-ایس-ٹی نافذ ہے یا نہیں، کیونکہ یہ ہر چیز کو ایک گھنٹہ آگے بڑھا دیتا ہے! میں نے ایک ایپ بھی ڈاؤن لوڈ کی ہے جو خود بخود ٹائم زون کو تبدیل کر دیتی ہے - بہت مددگار۔"}
{"unnormalised": "امید ہے کہ اس سے کچھ چیزیں واضح ہو جائیں گی! یہ یقینی طور پر تھوڑا مشکل ہے، لیکن ایک بار جب آپ بنیادی وقت کے فرق کو سمجھ لیتے ہیں اور ڈی ایس ٹی کو ذہن میں رکھتے ہیں، تو اسے سنبھالنا بہت آسان ہو جاتا ہے۔ اگر آپ کے کوئی اور سوالات ہیں تو مجھے بتائیں! شاید ہم شام 7 بجے آئی ایس ٹی پر ایک ورچوئل چائے کا پروگرام ترتیب دے سکتے ہیں؟", "normalised": "امید ہے کہ اس سے کچھ چیزیں واضح ہو جائیں گی! یہ یقینی طور پر تھوڑا مشکل ہے، لیکن ایک بار جب آپ بنیادی اوقات کے فرق کو سمجھ لیتے ہیں اور ڈی-ایس-ٹی کو مدنظر رکھتے ہیں، تو اس کا انتظام کرنا بہت آسان ہو جاتا ہے۔ مجھے بتائیں اگر آپ کے کوئی اور سوالات ہیں! شاید ہم ایک مجازی چائے کا وقت مقرر کر سکتے ہیں، مثلاً شام سات بجے آئی-ایس-ٹی؟"}
