```json
{
  "unnormalised": "साथीहरू, म इन्जिनियरिङ प्रवेश परीक्षाको तयारी गर्दैछु, र ज्यामिति र त्रिकोणमिति ले मलाई गाह्रो बनाइरहेको छ। मलाई विशेष गरी जटिल समस्याहरूमा सूत्रहरू लागू गर्न गाह्रो भइरहेको छ। के कसैलाई पाइथागोरस प्रमेय (a^2 + b^2 = c^2) सैद्धान्तिक रूपमा सीधा तर व्यवहारमा प्रयोग गर्न गाह्रो लाग्छ? मलाई केही गम्भीर मद्दत चाहिन्छ।",
  "normalised": "साथीहरू, म इन्जिनियरिङ प्रवेश परीक्षाको तयारी गर्दैछु, र ज्यामिति र त्रिकोणमिति ले मलाई गाह्रो बनाइरहेको छ। मलाई विशेष गरी जटिल समस्याहरूमा सूत्रहरू लागू गर्न गाह्रो भइरहेको छ। के कसैलाई पाइथागोरस प्रमेय (a वर्ग प्लस b वर्ग बराबर c वर्ग) सैद्धान्तिक रूपमा सीधा तर व्यवहारमा प्रयोग गर्न गाह्रो लाग्छ? मलाई केही गम्भीर मद्दत चाहिन्छ।",
  "raw": "साथीहरू, म इन्जिनियरिङ प्रवेश परीक्षाको तयारी गर्दैछु, र ज्यामिति र त्रिकोणमिति ले मलाई गाह्रो बनाइरहेको छ। मलाई विशेष गरी जटिल समस्याहरूमा सूत्रहरू लागू गर्न गाह्रो भइरहेको छ। के कसैलाई पाइथागोरस प्रमेय (a^2 + b^2 = c^2) सैद्धान्तिक रूपमा सीधा तर व्यवहारमा प्रयोग गर्न गाह्रो लाग्छ? मलाई केही गम्भीर मद्दत चाहिन्छ।"
}
```
```json
{
  "unnormalised": "विशेष गरी, मलाई समन्वय ज्यामिति र त्रिकोणमितीय पहिचानहरू समावेश भएका प्रश्नहरूमा समस्या भइरहेको छ। मलाई sin^2(theta) + cos^2(theta) = 1 याद छ, तर जब समस्यामा धेरै चरहरू समावेश हुन्छन् र समीकरणलाई हेरफेर गर्न आवश्यक हुन्छ, म पूर्ण रूपमा हराउँछु। उदाहरणका लागि, एउटा समस्याले (1, 2), (4, 6), र (7, 3) मा शीर्षहरू भएको त्रिकोणको क्षेत्रफल पत्ता लगाउन भन्यो। मैले दूरी सूत्र sqrt((x2-x1)^2 + (y2-y1)^2) प्रयोग गर्ने प्रयास गरें तर केवल संख्याहरूको गडबडीमा टुङ्गिए।",
  "normalised": "विशेष गरी, मलाई समन्वय ज्यामिति र त्रिकोणमितीय पहिचानहरू समावेश भएका प्रश्नहरूमा समस्या भइरहेको छ। मलाई साइन स्क्वायर्ड अफ थीटा प्लस कोसाइन स्क्वायर्ड अफ थीटा इक्वल्स वन याद छ, तर जब समस्यामा धेरै चरहरू समावेश हुन्छन् र समीकरणलाई हेरफेर गर्न आवश्यक हुन्छ, म पूर्ण रूपमा हराउँछु। उदाहरणका लागि, एउटा समस्याले (एक, दुई), (चार, छ), र (सात, तीन) मा शीर्षहरू भएको त्रिकोणको क्षेत्रफल पत्ता लगाउन भन्यो। मैले दूरी सूत्र स्क्वायर रुट अफ (एक्स दुई माइनस एक्स एक) स्क्वायर्ड प्लस (वाई दुई माइनस वाई एक) स्क्वायर्ड प्रयोग गर्ने प्रयास गरें तर केवल संख्याहरूको गडबडीमा टुङ्गिए।",
  "raw": "विशेष गरी, मलाई समन्वय ज्यामिति र त्रिकोणमितीय पहिचानहरू समावेश भएका प्रश्नहरूमा समस्या भइरहेको छ। मलाई sin^2(theta) + cos^2(theta) = 1 याद छ, तर जब समस्यामा धेरै चरहरू समावेश हुन्छन् र समीकरणलाई हेरफेर गर्न आवश्यक हुन्छ, म पूर्ण रूपमा हराउँछु। उदाहरणका लागि, एउटा समस्याले (1, 2), (4, 6), र (7, 3) मा शीर्षहरू भएको त्रिकोणको क्षेत्रफल पत्ता लगाउन भन्यो। मैले दूरी सूत्र sqrt((x2-x1)^2 + (y2-y1)^2) प्रयोग गर्ने प्रयास गरें तर केवल संख्याहरूको गडबडीमा टुङ्गिए।"
}
```
```json
{
  "unnormalised": "ज्यामिति र त्रिकोणमिति समस्याहरूलाई प्रभावकारी रूपमा समाधान गर्न केही तरिकाहरू वा रणनीतिहरूमा मलाई मार्गदर्शन गर्न सक्ने कोही हुनुहुन्छ? म गणितमा 90% भन्दा माथि स्कोर गर्न लक्षित गर्दैछु, र यी विषयहरू महत्त्वपूर्ण छन्। स्रोतहरू, स्मरणिकाहरू, वा अभ्यास प्रश्नहरूमा कुनै सुझावहरू धेरै सराहना गरिनेछ। मेरो परीक्षा 15/05/2024 मा छ, त्यसैले समय सार हो। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "normalised": "ज्यामिति र त्रिकोणमिति समस्याहरूलाई प्रभावकारी रूपमा समाधान गर्न केही तरिकाहरू वा रणनीतिहरूमा मलाई मार्गदर्शन गर्न सक्ने कोही हुनुहुन्छ? म गणितमा नब्बे प्रतिशतभन्दा माथि स्कोर गर्न लक्षित गर्दैछु, र यी विषयहरू महत्त्वपूर्ण छन्। स्रोतहरू, स्मरणिकाहरू, वा अभ्यास प्रश्नहरूमा कुनै सुझावहरू धेरै सराहना गरिनेछ। मेरो परीक्षा पन्ध्रौं मे दुई हजार चौबीस मा छ, त्यसैले समय सार हो। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "raw": "ज्यामिति र त्रिकोणमिति समस्याहरूलाई प्रभावकारी रूपमा समाधान गर्न केही तरिकाहरू वा रणनीतिहरूमा मलाई मार्गदर्शन गर्न सक्ने कोही हुनुहुन्छ? म गणितमा 90% भन्दा माथि स्कोर गर्न लक्षित गर्दैछु, र यी विषयहरू महत्त्वपूर्ण छन्। स्रोतहरू, स्मरणिकाहरू, वा अभ्यास प्रश्नहरूमा कुनै सुझावहरू धेरै सराहना गरिनेछ। मेरो परीक्षा 15/05/2024 मा छ, त्यसैले समय सार हो। तपाईंको सहयोगको लागि अग्रिम धन्यवाद!"
}
```
