```json
{
  "unnormalised": "માહિતી ટેકનોલોજી (IT) નું ક્ષેત્ર ઝડપથી વિકસી રહ્યું છે, અને આજના ડિજિટલ યુગમાં તેના મુખ્ય ઘટકોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. આ લેખનો હેતુ ભારતીય સંદર્ભમાં IT ના કેટલાક મૂળભૂત પાસાઓનો મૂળભૂત પરિચય આપવાનો છે. સોફ્ટવેર ડેવલપમેન્ટથી લઈને સાયબર સુરક્ષા સુધી, આ ખ્યાલોની સમજ વિદ્યાર્થીઓ, વ્યાવસાયિકો અને ટેક લેન્ડસ્કેપમાં નેવિગેટ કરવામાં રસ ધરાવનાર કોઈપણ વ્યક્તિ માટે આવશ્યક છે.",
  "normalised": "I-T નું ક્ષેત્ર ઝડપથી વિકસી રહ્યું છે, અને આજના ડિજિટલ યુગમાં તેના મુખ્ય ઘટકોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. આ લેખનો હેતુ ભારતીય સંદર્ભમાં I-T ના કેટલાક મૂળભૂત પાસાઓનો મૂળભૂત પરિચય આપવાનો છે. સોફ્ટવેર ડેવલપમેન્ટથી લઈને સાયબર સુરક્ષા સુધી, આ ખ્યાલોની સમજ વિદ્યાર્થીઓ, વ્યાવસાયિકો અને ટેક લેન્ડસ્કેપમાં નેવિગેટ કરવામાં રસ ધરાવનાર કોઈપણ વ્યક્તિ માટે આવશ્યક છે.",
  "raw": "માહિતી ટેકનોલોજી (IT) નું ક્ષેત્ર ઝડપથી વિકસી રહ્યું છે, અને આજના ડિજિટલ યુગમાં તેના મુખ્ય ઘટકોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. આ લેખનો હેતુ ભારતીય સંદર્ભમાં IT ના કેટલાક મૂળભૂત પાસાઓનો મૂળભૂત પરિચય આપવાનો છે. સોફ્ટવેર ડેવલપમેન્ટથી લઈને સાયબર સુરક્ષા સુધી, આ ખ્યાલોની સમજ વિદ્યાર્થીઓ, વ્યાવસાયિકો અને ટેક લેન્ડસ્કેપમાં નેવિગેટ કરવામાં રસ ધરાવનાર કોઈપણ વ્યક્તિ માટે આવશ્યક છે.\nI-T નું ક્ષેત્ર ઝડપથી વિકસી રહ્યું છે, અને આજના ડિજિટલ યુગમાં તેના મુખ્ય ઘટકોને સમજવું ખૂબ જ મહત્વપૂર્ણ છે. આ લેખનો હેતુ ભારતીય સંદર્ભમાં I-T ના કેટલાક મૂળભૂત પાસાઓનો મૂળભૂત પરિચય આપવાનો છે. સોફ્ટવેર ડેવલપમેન્ટથી લઈને સાયબર સુરક્ષા સુધી, આ ખ્યાલોની સમજ વિદ્યાર્થીઓ, વ્યાવસાયિકો અને ટેક લેન્ડસ્કેપમાં નેવિગેટ કરવામાં રસ ધરાવનાર કોઈપણ વ્યક્તિ માટે આવશ્યક છે."
}
```
```json
{
  "unnormalised": "આઇટીના પાયાના પથ્થરોમાંનો એક સોફ્ટવેર ડેવલપમેન્ટ છે. આમાં કોમ્પ્યુટર અને મોબાઇલ ઉપકરણો પર ચાલતી એપ્લિકેશનો અને સિસ્ટમો બનાવવાનો સમાવેશ થાય છે. Python, Java અને C++ જેવી ભાષાઓનો વ્યાપક ઉપયોગ થાય છે. ભારતમાં, TCS અને Infosys જેવી કંપનીઓ વિશ્વભરના ગ્રાહકો માટે પ્રોજેક્ટ્સ પર કામ કરતા હજારો ડેવલપર્સને રોજગારી આપે છે. કોડિંગની મૂળભૂત બાબતો શીખવી એ એક મૂલ્યવાન કૌશલ્ય તરીકે વધુને વધુ જોવા મળે છે, જેમાં ઘણી શાળાઓ ધોરણ 6 થી જ કોડિંગ વર્ગો શરૂ કરી રહી છે. ઉદાહરણ તરીકે, Byju's 6-18 વર્ષની વયના વિદ્યાર્થીઓને પૂરા પાડે છે તેવા કોડિંગ કોર્સ ઓફર કરે છે.",
  "normalised": "આઇ-ટીના પાયાના પથ્થરોમાંનો એક સોફ્ટવેર ડેવલપમેન્ટ છે. આમાં કોમ્પ્યુટર અને મોબાઇલ ઉપકરણો પર ચાલતી એપ્લિકેશનો અને સિસ્ટમો બનાવવાનો સમાવેશ થાય છે. Python, Java અને C પ્લસ પ્લસ જેવી ભાષાઓનો વ્યાપક ઉપયોગ થાય છે. ભારતમાં, ટી-સી-એસ અને Infosys જેવી કંપનીઓ વિશ્વભરના ગ્રાહકો માટે પ્રોજેક્ટ્સ પર કામ કરતા હજારો ડેવલપર્સને રોજગારી આપે છે. કોડિંગની મૂળભૂત બાબતો શીખવી એ એક મૂલ્યવાન કૌશલ્ય તરીકે વધુને વધુ જોવા મળે છે, જેમાં ઘણી શાળાઓ ધોરણ છ થી જ કોડિંગ વર્ગો શરૂ કરી રહી છે. ઉદાહરણ તરીકે, Byju's છ થી અઢાર વર્ષની વયના વિદ્યાર્થીઓને પૂરા પાડે છે તેવા કોડિંગ કોર્સ ઓફર કરે છે.",
  "raw": "આઇટીના પાયાના પથ્થરોમાંનો એક સોફ્ટવેર ડેવલપમેન્ટ છે. આમાં કોમ્પ્યુટર અને મોબાઇલ ઉપકરણો પર ચાલતી એપ્લિકેશનો અને સિસ્ટમો બનાવવાનો સમાવેશ થાય છે. Python, Java અને C++ જેવી ભાષાઓનો વ્યાપક ઉપયોગ થાય છે. ભારતમાં, TCS અને Infosys જેવી કંપનીઓ વિશ્વભરના ગ્રાહકો માટે પ્રોજેક્ટ્સ પર કામ કરતા હજારો ડેવલપર્સને રોજગારી આપે છે. કોડિંગની મૂળભૂત બાબતો શીખવી એ એક મૂલ્યવાન કૌશલ્ય તરીકે વધુને વધુ જોવા મળે છે, જેમાં ઘણી શાળાઓ ધોરણ 6 થી જ કોડિંગ વર્ગો શરૂ કરી રહી છે. ઉદાહરણ તરીકે, Byju's 6-18 વર્ષની વયના વિદ્યાર્થીઓને પૂરા પાડે છે તેવા કોડિંગ કોર્સ ઓફર કરે છે."
}
```
```json
{
  "unnormalised": "નેટવર્કિંગ એ આઇટીનો બીજો મહત્વપૂર્ણ પાસા છે. તેમાં માહિતી અને સંસાધનો શેર કરવા માટે કમ્પ્યુટર્સ અને ઉપકરણોને એક સાથે જોડવાનો સમાવેશ થાય છે. એક લાક્ષણિક હોમ નેટવર્કમાં Wi-Fi રાઉટર (મોટે ભાગે 2.4 GHz બેન્ડ પર કાર્યરત), લેપટોપ અને સ્માર્ટફોનનો સમાવેશ થઈ શકે છે. વ્યવસાયો તેમની ઓફિસો અને કર્મચારીઓને જોડવા માટે વધુ જટિલ નેટવર્ક્સ પર આધાર રાખે છે. ભારત સરકારનો ભારતનેટ પ્રોજેક્ટ 2.5 લાખથી વધુ ગ્રામ પંચાયતોને બ્રોડબેન્ડ કનેક્ટિવિટી પ્રદાન કરવાનો છે.",
  "normalised": "નેટવર્કિંગ એ આઇ-ટીનો બીજો મહત્વપૂર્ણ પાસા છે. તેમાં માહિતી અને સંસાધનો શેર કરવા માટે કમ્પ્યુટર્સ અને ઉપકરણોને એક સાથે જોડવાનો સમાવેશ થાય છે. એક લાક્ષણિક હોમ નેટવર્કમાં Wi-Fi રાઉટર (મોટે ભાગે બે પોઇન્ટ ચાર ગીગા હર્ટ્ઝ બેન્ડ પર કાર્યરત), લેપટોપ અને સ્માર્ટફોનનો સમાવેશ થઈ શકે છે. વ્યવસાયો તેમની ઓફિસો અને કર્મચારીઓને જોડવા માટે વધુ જટિલ નેટવર્ક્સ પર આધાર રાખે છે. ભારત સરકારનો ભારતનેટ પ્રોજેક્ટ બે પોઇન્ટ પાંચ લાખથી વધુ ગ્રામ પંચાયતોને બ્રોડબેન્ડ કનેક્ટિવિટી પ્રદાન કરવાનો છે.",
  "raw": "નેટવર્કિંગ એ આઇટીનો બીજો મહત્વપૂર્ણ પાસા છે. તેમાં માહિતી અને સંસાધનો શેર કરવા માટે કમ્પ્યુટર્સ અને ઉપકરણોને એક સાથે જોડવાનો સમાવેશ થાય છે. એક લાક્ષણિક હોમ નેટવર્કમાં Wi-Fi રાઉટર (મોટે ભાગે 2.4 GHz બેન્ડ પર કાર્યરત), લેપટોપ અને સ્માર્ટફોનનો સમાવેશ થઈ શકે છે. વ્યવસાયો તેમની ઓફિસો અને કર્મચારીઓને જોડવા માટે વધુ જટિલ નેટવર્ક્સ પર આધાર રાખે છે. ભારત સરકારનો ભારતનેટ પ્રોજેક્ટ 2.5 લાખથી વધુ ગ્રામ પંચાયતોને બ્રોડબેન્ડ કનેક્ટિવિટી પ્રદાન કરવાનો છે."
}
```
```json
{
  "unnormalised": "જેમ જેમ સંસ્થાઓ વિશાળ પ્રમાણમાં ડેટા ઉત્પન્ન કરે છે તેમ તેમ ડેટા મેનેજમેન્ટ વધુને વધુ મહત્વપૂર્ણ બની રહ્યું છે. આમાં મૂલ્યવાન આંતરદૃષ્ટિ કાઢવા માટે ડેટાને સંગ્રહિત, વ્યવસ્થિત અને વિશ્લેષણ કરવાનો સમાવેશ થાય છે. MySQL અને Oracle જેવા ડેટાબેસેસનો ઉપયોગ સામાન્ય રીતે ડેટા સંગ્રહિત કરવા માટે થાય છે, જ્યારે Tableau અને Power BI જેવા સાધનોનો ઉપયોગ ડેટા વિશ્લેષણ માટે થાય છે. ડેટા સાયન્સ અને એનાલિટિક્સ ભારતીય નોકરી બજારમાં વધુને વધુ માંગવામાં આવતી કુશળતા બની રહી છે, જેમાં ઘણી કંપનીઓ શરૂઆતના સ્તરની જગ્યાઓ માટે વાર્ષિક રૂ. 6 લાખથી શરૂ થતા પગાર ઓફર કરે છે.",
  "normalised": "જેમ જેમ સંસ્થાઓ વિશાળ પ્રમાણમાં ડેટા ઉત્પન્ન કરે છે તેમ તેમ ડેટા મેનેજમેન્ટ વધુને વધુ મહત્વપૂર્ણ બની રહ્યું છે. આમાં મૂલ્યવાન આંતરદૃષ્ટિ કાઢવા માટે ડેટાને સંગ્રહિત, વ્યવસ્થિત અને વિશ્લેષણ કરવાનો સમાવેશ થાય છે. My S-Q-L અને Oracle જેવા ડેટાબેસેસનો ઉપયોગ સામાન્ય રીતે ડેટા સંગ્રહિત કરવા માટે થાય છે, જ્યારે Tableau અને Power B-I જેવા સાધનોનો ઉપયોગ ડેટા વિશ્લેષણ માટે થાય છે. ડેટા સાયન્સ અને એનાલિટિક્સ ભારતીય નોકરી બજારમાં વધુને વધુ માંગવામાં આવતી કુશળતા બની રહી છે, જેમાં ઘણી કંપનીઓ શરૂઆતના સ્તરની જગ્યાઓ માટે વાર્ષિક રૂપિયા છ લાખથી શરૂ થતા પગાર ઓફર કરે છે.",
  "raw": "જેમ જેમ સંસ્થાઓ વિશાળ પ્રમાણમાં ડેટા ઉત્પન્ન કરે છે તેમ તેમ ડેટા મેનેજમેન્ટ વધુને વધુ મહત્વપૂર્ણ બની રહ્યું છે. આમાં મૂલ્યવાન આંતરદૃષ્ટિ કાઢવા માટે ડેટાને સંગ્રહિત, વ્યવસ્થિત અને વિશ્લેષણ કરવાનો સમાવેશ થાય છે. MySQL અને Oracle જેવા ડેટાબેસેસનો ઉપયોગ સામાન્ય રીતે ડેટા સંગ્રહિત કરવા માટે થાય છે, જ્યારે Tableau અને Power BI જેવા સાધનોનો ઉપયોગ ડેટા વિશ્લેષણ માટે થાય છે. ડેટા સાયન્સ અને એનાલિટિક્સ ભારતીય નોકરી બજારમાં વધુને વધુ માંગવામાં આવતી કુશળતા બની રહી છે, જેમાં ઘણી કંપનીઓ શરૂઆતના સ્તરની જગ્યાઓ માટે વાર્ષિક રૂ. 6 લાખથી શરૂ થતા પગાર ઓફર કરે છે."
}
```
```json
{
  "unnormalised": "આજના આંતરિક રીતે જોડાયેલા વિશ્વમાં સાયબર સુરક્ષા એક મહત્વપૂર્ણ ચિંતા છે. વ્યક્તિઓ અને સંસ્થાઓ માટે સાયબર જોખમોથી કમ્પ્યુટર સિસ્ટમ્સ અને નેટવર્ક્સનું રક્ષણ કરવું આવશ્યક છે. સામાન્ય જોખમોમાં માલવેર, ફિશીંગ હુમલાઓ અને રેન્સમવેરનો સમાવેશ થાય છે. ભારતની CERT-In (કોમ્પ્યુટર ઇમરજન્સી રિસ્પોન્સ ટીમ - ઈન્ડિયા) સાયબર સુરક્ષા ઘટનાઓનો જવાબ આપવા અને સાયબર સુરક્ષા જાગૃતિને પ્રોત્સાહન આપવા માટે જવાબદાર છે. મજબૂત પાસવર્ડનો ઉપયોગ કરવો અને સોફ્ટવેરને અપ-ટૂ-ડેટ રાખવું એ આવશ્યક સાયબર સુરક્ષા પ્રથાઓ છે. પાસવર્ડ મેનેજરનો ઉપયોગ કરવાનું વિચારો અને જ્યારે પણ શક્ય હોય ત્યારે 2FA (ટુ-ફેક્ટર ઓથેન્ટિકેશન) સક્ષમ કરો.",
  "normalised": "આજના આંતરિક રીતે જોડાયેલા વિશ્વમાં સાયબર સુરક્ષા એક મહત્વપૂર્ણ ચિંતા છે. વ્યક્તિઓ અને સંસ્થાઓ માટે સાયબર જોખમોથી કમ્પ્યુટર સિસ્ટમ્સ અને નેટવર્ક્સનું રક્ષણ કરવું આવશ્યક છે. સામાન્ય જોખમોમાં માલવેર, ફિશીંગ હુમલાઓ અને રેન્સમવેરનો સમાવેશ થાય છે. ભારતની C-E-R-T-In (કોમ્પ્યુટર ઇમરજન્સી રિસ્પોન્સ ટીમ - ઈન્ડિયા) સાયબર સુરક્ષા ઘટનાઓનો જવાબ આપવા અને સાયબર સુરક્ષા જાગૃતિને પ્રોત્સાહન આપવા માટે જવાબદાર છે. મજબૂત પાસવર્ડનો ઉપયોગ કરવો અને સોફ્ટવેરને અપ-ટૂ-ડેટ રાખવું એ આવશ્યક સાયબર સુરક્ષા પ્રથાઓ છે. પાસવર્ડ મેનેજરનો ઉપયોગ કરવાનું વિચારો અને જ્યારે પણ શક્ય હોય ત્યારે T-F-A (ટુ-ફેક્ટર ઓથેન્ટિકેશન) સક્ષમ કરો.",
  "raw": "આજના આંતરિક રીતે જોડાયેલા વિશ્વમાં સાયબર સુરક્ષા એક મહત્વપૂર્ણ ચિંતા છે. વ્યક્તિઓ અને સંસ્થાઓ માટે સાયબર જોખમોથી કમ્પ્યુટર સિસ્ટમ્સ અને નેટવર્ક્સનું રક્ષણ કરવું આવશ્યક છે. સામાન્ય જોખમોમાં માલવેર, ફિશીંગ હુમલાઓ અને રેન્સમવેરનો સમાવેશ થાય છે. ભારતની CERT-In (કોમ્પ્યુટર ઇમરજન્સી રિસ્પોન્સ ટીમ - ઈન્ડિયા) સાયબર સુરક્ષા ઘટનાઓનો જવાબ આપવા અને સાયબર સુરક્ષા જાગૃતિને પ્રોત્સાહન આપવા માટે જવાબદાર છે. મજબૂત પાસવર્ડનો ઉપયોગ કરવો અને સોફ્ટવેરને અપ-ટૂ-ડેટ રાખવું એ આવશ્યક સાયબર સુરક્ષા પ્રથાઓ છે. પાસવર્ડ મેનેજરનો ઉપયોગ કરવાનું વિચારો અને જ્યારે પણ શક્ય હોય ત્યારે 2FA (ટુ-ફેક્ટર ઓથેન્ટિકેશન) સક્ષમ કરો."
}
```
```json
{
  "unnormalised": "છેવટે, ક્લાઉડ કમ્પ્યુટિંગ એ સંસ્થાઓ તેમની આઇટી ઇન્ફ્રાસ્ટ્રક્ચરનું સંચાલન કરવાની રીતમાં પરિવર્તન લાવી રહ્યું છે. AWS, Azure અને Google Cloud જેવા ક્લાઉડ પ્લેટફોર્મ કમ્પ્યુટિંગ સંસાધનો, સ્ટોરેજ અને સૉફ્ટવેરની ઑન-ડિમાન્ડ ઍક્સેસ પ્રદાન કરે છે. આ સંસ્થાઓને તેમના પોતાના હાર્ડવેરમાં રોકાણ અને જાળવણી કરવાની જરૂરિયાતને દૂર કરે છે. ઘણા ભારતીય સ્ટાર્ટઅપ્સ તેમના વ્યવસાયોને ઝડપથી અને અસરકારક રીતે વધારવા માટે ક્લાઉડ કમ્પ્યુટિંગનો લાભ લઈ રહ્યા છે. ઉદાહરણ તરીકે, એક નાનો વ્યવસાય ક્લાઉડ હોસ્ટિંગ માટે દર મહિને રૂ. 5000/ચૂકવી શકે છે, સર્વર્સમાં મોટા અપફ્રન્ટ રોકાણ ટાળીને.",
  "normalised": "છેવટે, ક્લાઉડ કમ્પ્યુટિંગ એ સંસ્થાઓ તેમની આઈ-ટી ઇન્ફ્રાસ્ટ્રક્ચરનું સંચાલન કરવાની રીતમાં પરિવર્તન લાવી રહ્યું છે. AWS, Azure અને Google Cloud જેવા ક્લાઉડ પ્લેટફોર્મ કમ્પ્યુટિંગ સંસાધનો, સ્ટોરેજ અને સૉફ્ટવેરની ઑન-ડિમાન્ડ ઍક્સેસ પ્રદાન કરે છે. આ સંસ્થાઓને તેમના પોતાના હાર્ડવેરમાં રોકાણ અને જાળવણી કરવાની જરૂરિયાતને દૂર કરે છે. ઘણા ભારતીય સ્ટાર્ટઅપ્સ તેમના વ્યવસાયોને ઝડપથી અને અસરકારક રીતે વધારવા માટે ક્લાઉડ કમ્પ્યુટિંગનો લાભ લઈ રહ્યા છે. ઉદાહરણ તરીકે, એક નાનો વ્યવસાય ક્લાઉડ હોસ્ટિંગ માટે દર મહિને રૂપિયા પાંચ હજાર ચૂકવી શકે છે, સર્વર્સમાં મોટા અપફ્રન્ટ રોકાણ ટાળીને.",
  "raw": "છેવટે, ક્લાઉડ કમ્પ્યુટિંગ એ સંસ્થાઓ તેમની આઇટી ઇન્ફ્રાસ્ટ્રક્ચરનું સંચાલન કરવાની રીતમાં પરિવર્તન લાવી રહ્યું છે. AWS, Azure અને Google Cloud જેવા ક્લાઉડ પ્લેટફોર્મ કમ્પ્યુટિંગ સંસાધનો, સ્ટોરેજ અને સૉફ્ટવેરની ઑન-ડિમાન્ડ ઍક્સેસ પ્રદાન કરે છે. આ સંસ્થાઓને તેમના પોતાના હાર્ડવેરમાં રોકાણ અને જાળવણી કરવાની જરૂરિયાતને દૂર કરે છે. ઘણા ભારતીય સ્ટાર્ટઅપ્સ તેમના વ્યવસાયોને ઝડપથી અને અસરકારક રીતે વધારવા માટે ક્લાઉડ કમ્પ્યુટિંગનો લાભ લઈ રહ્યા છે. ઉદાહરણ તરીકે, એક નાનો વ્યવસાય ક્લાઉડ હોસ્ટિંગ માટે દર મહિને રૂ. 5000/ચૂકવી શકે છે, સર્વર્સમાં મોટા અપફ્રન્ટ રોકાણ ટાળીને."
}
```
