```json
{
  "unnormalised": "હે Reddit, હાલમાં ભારતમાં સમગ્ર IT લેન્ડસ્કેપ પર થોડી સ્પષ્ટતા જોઈએ છે. એવું લાગે છે કે દરેક જણ અને તેમના કાકા ITમાં \"કંઈક\" કરી રહ્યા છે, પરંતુ ખરેખર શું કરવું યોગ્ય છે?",
  "normalised": "હે Reddit, હાલમાં ભારતમાં સમગ્ર I-T લેન્ડસ્કેપ પર થોડી સ્પષ્ટતા જોઈએ છે. એવું લાગે છે કે દરેક જણ અને તેમના કાકા I-Tમાં \"કંઈક\" કરી રહ્યા છે, પરંતુ ખરેખર શું કરવું યોગ્ય છે?",
  "raw": "હે Reddit, હાલમાં ભારતમાં સમગ્ર IT લેન્ડસ્કેપ પર થોડી સ્પષ્ટતા જોઈએ છે. એવું લાગે છે કે દરેક જણ અને તેમના કાકા ITમાં \"કંઈક\" કરી રહ્યા છે, પરંતુ ખરેખર શું કરવું યોગ્ય છે?"
}
```
```json
{
  "unnormalised": "હું ક્લાઉડ કમ્પ્યુટિંગ અને DevOps વિશે ઘણી હાઇપ જોઈ રહ્યો છું. શું તે ખરેખર એટલું મોટું છે જેટલું દરેક જણ તેને બનાવે છે? મને રૂ. 50,000+ કિંમતના કોર્સ માટે જાહેરાતો મળતી રહે છે જે માત્ર 6 મહિના પછી \"ગેરંટીડ પ્લેસમેન્ટ\" નું વચન આપે છે. શું કોઈને આ બૂટકેમ્પનો વાસ્તવિક દુનિયાનો અનુભવ છે? શું કંપનીઓ ખરેખર આ પ્રકારની તાલીમ ધરાવતા લોકોને નોકરીએ રાખી રહી છે, અથવા તો તમારે IIT જેવી જગ્યાએથી સોલિડ B.Tech CS બેકગ્રાઉન્ડની જરૂર છે? ઉપરાંત, AWS Certified Solutions Architect – Associate જેવા પ્રમાણપત્રો વિશે શું? શું તેઓ ખરેખર મૂલ્યવાન છે, કે માત્ર રેઝ્યૂમે પેડિંગ?",
  "normalised": "હું ક્લાઉડ કમ્પ્યુટિંગ અને ડી-ઇ-વી-ઓ-પી-એસ વિશે ઘણી હાઇપ જોઈ રહ્યો છું. શું તે ખરેખર એટલું મોટું છે જેટલું દરેક જણ તેને બનાવે છે? મને રૂપિયા પચાસ હજાર પ્લસના કોર્સ માટે જાહેરાતો મળતી રહે છે જે માત્ર છ મહિના પછી \"ગેરંટીડ પ્લેસમેન્ટ\" નું વચન આપે છે. શું કોઈને આ બૂટકેમ્પનો વાસ્તવિક દુનિયાનો અનુભવ છે? શું કંપનીઓ ખરેખર આ પ્રકારની તાલીમ ધરાવતા લોકોને નોકરીએ રાખી રહી છે, અથવા તો તમારે IIT જેવી જગ્યાએથી સોલિડ બી.ટેક સી-એસ બેકગ્રાઉન્ડની જરૂર છે? ઉપરાંત, એ-ડબલ્યુ-એસ સર્ટિફાઇડ સોલ્યુશન્સ આર્કિટેક્ટ – એસોસિયેટ જેવા પ્રમાણપત્રો વિશે શું? શું તેઓ ખરેખર મૂલ્યવાન છે, કે માત્ર રેઝ્યૂમે પેડિંગ?",
  "raw": "હું ક્લાઉડ કમ્પ્યુટિંગ અને DevOps વિશે ઘણી હાઇપ જોઈ રહ્યો છું. શું તે ખરેખર એટલું મોટું છે જેટલું દરેક જણ તેને બનાવે છે? મને રૂ. 50,000+ કિંમતના કોર્સ માટે જાહેરાતો મળતી રહે છે જે માત્ર 6 મહિના પછી \"ગેરંટીડ પ્લેસમેન્ટ\" નું વચન આપે છે. શું કોઈને આ બૂટકેમ્પનો વાસ્તવિક દુનિયાનો અનુભવ છે? શું કંપનીઓ ખરેખર આ પ્રકારની તાલીમ ધરાવતા લોકોને નોકરીએ રાખી રહી છે, અથવા તો તમારે IIT જેવી જગ્યાએથી સોલિડ B.Tech CS બેકગ્રાઉન્ડની જરૂર છે? ઉપરાંત, AWS Certified Solutions Architect – Associate જેવા પ્રમાણપત્રો વિશે શું? શું તેઓ ખરેખર મૂલ્યવાન છે, કે માત્ર રેઝ્યૂમે પેડિંગ?"
}
```
```json
{
  "unnormalised": "પછી આખો ડેટા સાયન્સ અને AI સ્પેસ છે. ઓવરસચ્યુરેટેડ લાગે છે, પરંતુ કદાચ તે માત્ર ઘોંઘાટ છે. મારો એક મિત્ર છે જે TCSમાં ડેટા સાયન્ટિસ્ટ છે અને 3 વર્ષ પછી લગભગ રૂ. 15 LPA કમાય છે. શું તે પ્રમાણભૂત છે, કે તે એક અસામાન્ય છે? શું ડેટાની અંદર અન્ય, કદાચ ઓછી હાઇપવાળી, વિશેષતાઓ છે જે તપાસવા યોગ્ય છે, જેમ કે NLP અથવા કમ્પ્યુટર વિઝન પર ધ્યાન કેન્દ્રિત કરવું? મેં પાયથોન 3.6 અથવા તેનાથી વધુ સાથે 3+ વર્ષના અનુભવની જરૂરિયાત ધરાવતી જોબ પોસ્ટિંગ પણ જોયું, તેથી ચોક્કસપણે એવું લાગે છે કે ચોક્કસ સાધનોમાં નિપુણતા મહત્વપૂર્ણ છે.",
  "normalised": "પછી આખો ડેટા સાયન્સ અને એ-આઈ સ્પેસ છે. ઓવરસચ્યુરેટેડ લાગે છે, પરંતુ કદાચ તે માત્ર ઘોંઘાટ છે. મારો એક મિત્ર છે જે ટી-સી-એસમાં ડેટા સાયન્ટિસ્ટ છે અને ત્રણ વર્ષ પછી લગભગ રૂપિયા પંદર એલ-પી-એ કમાય છે. શું તે પ્રમાણભૂત છે, કે તે એક અસામાન્ય છે? શું ડેટાની અંદર અન્ય, કદાચ ઓછી હાઇપવાળી, વિશેષતાઓ છે જે તપાસવા યોગ્ય છે, જેમ કે એન-એલ-પી અથવા કમ્પ્યુટર વિઝન પર ધ્યાન કેન્દ્રિત કરવું? મેં પાયથોન ત્રણ પોઈન્ટ છ અથવા તેનાથી વધુ સાથે ત્રણ પ્લસ વર્ષના અનુભવની જરૂરિયાત ધરાવતી જોબ પોસ્ટિંગ પણ જોયું, તેથી ચોક્કસપણે એવું લાગે છે કે ચોક્કસ સાધનોમાં નિપુણતા મહત્વપૂર્ણ છે.",
  "raw": "પછી આખો ડેટા સાયન્સ અને AI સ્પેસ છે. ઓવરસચ્યુરેટેડ લાગે છે, પરંતુ કદાચ તે માત્ર ઘોંઘાટ છે. મારો એક મિત્ર છે જે TCSમાં ડેટા સાયન્ટિસ્ટ છે અને 3 વર્ષ પછી લગભગ રૂ. 15 LPA કમાય છે. શું તે પ્રમાણભૂત છે, કે તે એક અસામાન્ય છે? શું ડેટાની અંદર અન્ય, કદાચ ઓછી હાઇપવાળી, વિશેષતાઓ છે જે તપાસવા યોગ્ય છે, જેમ કે NLP અથવા કમ્પ્યુટર વિઝન પર ધ્યાન કેન્દ્રિત કરવું? મેં પાયથોન 3.6 અથવા તેનાથી વધુ સાથે 3+ વર્ષના અનુભવની જરૂરિયાત ધરાવતી જોબ પોસ્ટિંગ પણ જોયું, તેથી ચોક્કસપણે એવું લાગે છે કે ચોક્કસ સાધનોમાં નિપુણતા મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "અને \"ક્લાસિક\" આઇટી ભૂમિકાઓ વિશે શું? શું હજુ પણ જાવા ડેવલપર્સ અથવા .NET પ્રોગ્રામર્સની માંગ છે? મને ખબર છે કે ઘણી કંપનીઓ હજુ પણ જૂની સિસ્ટમ પર ચાલી રહી છે. શું આ ભૂમિકાઓને \"સુરક્ષિત\" ગણવામાં આવે છે કે શું તે ધીમે ધીમે નવી ટેક્નોલોજી દ્વારા બદલવામાં આવી રહી છે? લો કોડ/નો કોડ પ્લેટફોર્મ વિશે ઘણી વાતો થઈ રહી છે; શું તે ખરેખર પરંપરાગત કોડિંગ નોકરીઓ માટે ખતરો છે? મેં એક કંપની વિશે પણ સાંભળ્યું છે કે જેને CCNA અથવા CCNP માં પ્રમાણપત્રોની જરૂર છે; શું આ હજુ પણ નેટવર્ક એન્જિનિયર્સ માટે સુસંગત છે?",
  "normalised": "અને \"ક્લાસિક\" આઇ-ટી ભૂમિકાઓ વિશે શું? શું હજુ પણ જાવા ડેવલપર્સ અથવા ડોટ એન-ઇ-ટી પ્રોગ્રામર્સની માંગ છે? મને ખબર છે કે ઘણી કંપનીઓ હજુ પણ જૂની સિસ્ટમ પર ચાલી રહી છે. શું આ ભૂમિકાઓને \"સુરક્ષિત\" ગણવામાં આવે છે કે શું તે ધીમે ધીમે નવી ટેક્નોલોજી દ્વારા બદલવામાં આવી રહી છે? લો કોડ સ્લેશ નો કોડ પ્લેટફોર્મ વિશે ઘણી વાતો થઈ રહી છે; શું તે ખરેખર પરંપરાગત કોડિંગ નોકરીઓ માટે ખતરો છે? મેં એક કંપની વિશે પણ સાંભળ્યું છે કે જેને સી-સી-એન-એ અથવા સી-સી-એન-પી માં પ્રમાણપત્રોની જરૂર છે; શું આ હજુ પણ નેટવર્ક એન્જિનિયર્સ માટે સુસંગત છે?",
  "raw": "અને \"ક્લાસિક\" આઇટી ભૂમિકાઓ વિશે શું? શું હજુ પણ જાવા ડેવલપર્સ અથવા .NET પ્રોગ્રામર્સની માંગ છે? મને ખબર છે કે ઘણી કંપનીઓ હજુ પણ જૂની સિસ્ટમ પર ચાલી રહી છે. શું આ ભૂમિકાઓને \"સુરક્ષિત\" ગણવામાં આવે છે કે શું તે ધીમે ધીમે નવી ટેક્નોલોજી દ્વારા બદલવામાં આવી રહી છે? લો કોડ/નો કોડ પ્લેટફોર્મ વિશે ઘણી વાતો થઈ રહી છે; શું તે ખરેખર પરંપરાગત કોડિંગ નોકરીઓ માટે ખતરો છે? મેં એક કંપની વિશે પણ સાંભળ્યું છે કે જેને CCNA અથવા CCNP માં પ્રમાણપત્રોની જરૂર છે; શું આ હજુ પણ નેટવર્ક એન્જિનિયર્સ માટે સુસંગત છે?"
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, ક્ષેત્રમાં કામ કરતા લોકો પાસેથી કેટલીક વાસ્તવિક દુનિયાની આંતરદૃષ્ટિ મેળવવા માંગુ છું. હકીકતમાં કયા કૌશલ્યોની માંગ છે? વિવિધ સ્તરના અનુભવ (દા.ત., 2 વર્ષ, 5 વર્ષ, 10 વર્ષ) સાથેની વિવિધ ભૂમિકાઓ માટે પગારની અપેક્ષાઓ શું છે? અને સૌથી અગત્યનું, શું ભારતમાં આઇટી ક્ષેત્ર હજી પણ એક સારી કારકિર્દીનો માર્ગ છે, અથવા શું પરપોટો ફૂટવાની તૈયારીમાં છે? કોઈપણ સલાહની પ્રશંસા કરવામાં આવશે! આભાર, તમે બધા.",
  "normalised": "મૂળભૂત રીતે, ક્ષેત્રમાં કામ કરતા લોકો પાસેથી કેટલીક વાસ્તવિક દુનિયાની આંતરદૃષ્ટિ મેળવવા માંગુ છું. હકીકતમાં કયા કૌશલ્યોની માંગ છે? વિવિધ સ્તરના અનુભવ (દા.ત., બે વર્ષ, પાંચ વર્ષ, દસ વર્ષ) સાથેની વિવિધ ભૂમિકાઓ માટે પગારની અપેક્ષાઓ શું છે? અને સૌથી અગત્યનું, શું ભારતમાં આઇ-ટી ક્ષેત્ર હજી પણ એક સારી કારકિર્દીનો માર્ગ છે, અથવા શું પરપોટો ફૂટવાની તૈયારીમાં છે? કોઈપણ સલાહની પ્રશંસા કરવામાં આવશે! આભાર, તમે બધા.",
  "raw": "મૂળભૂત રીતે, ક્ષેત્રમાં કામ કરતા લોકો પાસેથી કેટલીક વાસ્તવિક દુનિયાની આંતરદૃષ્ટિ મેળવવા માંગુ છું. હકીકતમાં કયા કૌશલ્યોની માંગ છે? વિવિધ સ્તરના અનુભવ (દા.ત., 2 વર્ષ, 5 વર્ષ, 10 વર્ષ) સાથેની વિવિધ ભૂમિકાઓ માટે પગારની અપેક્ષાઓ શું છે? અને સૌથી અગત્યનું, શું ભારતમાં આઇટી ક્ષેત્ર હજી પણ એક સારી કારકિર્દીનો માર્ગ છે, અથવા શું પરપોટો ફૂટવાની તૈયારીમાં છે? કોઈપણ સલાહની પ્રશંસા કરવામાં આવશે! આભાર, તમે બધા."
}
```
