{"unnormalised": "'23ರ ಬೇಸಿಗೆ ಅದ್ಭುತವಾಗಿ ರೂಪುಗೊಳ್ಳುತ್ತಿತ್ತು. ನನ್ನ ಕುಟುಂಬ, ವರ್ಷಗಳ ಯೋಜನೆಯ ನಂತರ, ಅಂತಿಮವಾಗಿ ಕೇರಳಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ನಿರ್ಧರಿಸಿತು. ನನ್ನ ತಂದೆ ರಾಕೇಶ್ ಕುಮಾರ್ ಅವರು ದೃಢಪಡಿಸಿದ ರೈಲು ಟಿಕೆಟ್‌ಗಳನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ತೋರಿಸಿದ ನಂತರ ಉತ್ಸಾಹ ಹೆಚ್ಚಾಯಿತು. \"ಅಂತಿಮವಾಗಿ!\" ಎಂದು ಅವರು ಪಿಎನ್‌ಆರ್ ಸಂಖ್ಯೆ 4567890123 ಇರುವ ಪ್ರಿಂಟ್‌ಔಟ್ ತೋರಿಸಿ ಉದ್ಗರಿಸಿದರು. ನನ್ನ ತಾಯಿ ಪ್ರಿಯಾ ಕುಮಾರ್, ತಕ್ಷಣವೇ ಪ್ಯಾಕಿಂಗ್ ಪಟ್ಟಿಗಳು, ಪ್ರಯಾಣದ ವಿವರಗಳು ಮತ್ತು ಅಧಿಕೃತ ಕೇರಳ ಪಾಕಪದ್ಧತಿಯನ್ನು ಸವಿಯಲು ಉತ್ತಮ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಸಣ್ಣಪುಟ್ಟ ಅಡಚಣೆಗಳಿಂದ ತುಂಬಿರುವ ಈ ಪ್ರವಾಸವು ಎಂದಿಗೂ ಮರೆಯಲಾಗದ ಅನುಭವ ನೀಡುತ್ತದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ.", "normalised": "ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ಬೇಸಿಗೆಯು ಅದ್ಭುತವಾಗುವಂತೆ ರೂಪುಗೊಳ್ಳುತ್ತಿತ್ತು. ವರ್ಷಗಳ ಯೋಜನೆಯ ನಂತರ, ನನ್ನ ಕುಟುಂಬವು ಅಂತಿಮವಾಗಿ ಕೇರಳಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ನಿರ್ಧರಿಸಿತು. ನನ್ನ ತಂದೆ, ಮಿಸ್ಟರ್ ರಾಕೇಶ್ ಕುಮಾರ್, ದೃಢಪಡಿಸಿದ ರೈಲು ಟಿಕೆಟ್‌ಗಳನ್ನು ವಿಜಯಶಾಲಿಯಾಗಿ ತೋರಿಸಿದ ನಂತರ, ಉತ್ಸಾಹವು ಹೆಚ್ಚಾಯಿತು. \"ಅಂತಿಮವಾಗಿ!\" ಅವರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಮೂರು ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆಯ ಪ್ರಿಂಟ್‌ಔಟ್ ಅನ್ನು ಪ್ರದರ್ಶಿಸಿದರು. ನನ್ನ ತಾಯಿ, ಮಿಸೆಸ್ ಪ್ರಿಯಾ ಕುಮಾರ್, ತಕ್ಷಣವೇ ಪ್ಯಾಕಿಂಗ್ ಪಟ್ಟಿಗಳು, ಪ್ರಯಾಣದ ಯೋಜನೆಗಳು ಮತ್ತು ಅಧಿಕೃತ ಕೇರಳ ಪಾಕಪದ್ಧತಿಯನ್ನು ಪ್ರಯತ್ನಿಸಲು ಉತ್ತಮ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು. ಸರಿ ತಪ್ಪುಗಳಿಲ್ಲದ ಈ ಪ್ರವಾಸವು ಒಂದು ದಾಖಲೆಯಾಗಲಿದೆ ಎಂದು ನಮಗೆ ತಿಳಿದಿರಲಿಲ್ಲ."}
{"unnormalised": "ನಮ್ಮ ಪ್ರಯಾಣವು ಸುಗಮವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ನಾವು ನವದೆಹಲಿ ರೈಲ್ವೆ ನಿಲ್ದಾಣದಿಂದ ಕೇರಳ ಎಕ್ಸ್‌ಪ್ರೆಸ್ ಹತ್ತಿದೆವು. ನಾನು, ಯಾವಾಗಲೂ ಸಿದ್ಧವಾಗಿರುವವನಾಗಿ, ಕೋಚ್ ಸಂಖ್ಯೆ ಬಿ3 ಮತ್ತು ಸೀಟ್ ಸಂಖ್ಯೆ 45, 46, 47 ಮತ್ತು 48 ಸೇರಿದಂತೆ ನಮ್ಮ ಟಿಕೆಟ್ ವಿವರಗಳ ಸ್ಕ್ರೀನ್‌ಶಾಟ್‌ಗಳನ್ನು ನನ್ನ ಫೋನ್‌ನಲ್ಲಿ ಉಳಿಸಿಕೊಂಡಿದ್ದೆ. ನನ್ನ ತಮ್ಮ ರೋಹನ್, ಆನ್‌ಬೋರ್ಡ್ ಮನರಂಜನೆಯಲ್ಲಿ ಹೆಚ್ಚು ಆಸಕ್ತಿ ಹೊಂದಿದ್ದನು ಮತ್ತು ತಕ್ಷಣವೇ \"ಭಾಯ್, ವೈಫೈ ಸಿಗುತ್ತಾ?\" ಎಂದು ಕೇಳಿದನು. ನನ್ನ ತಂದೆ ಎಚ್ಚರಿಕೆಯ ವ್ಯಕ್ತಿಯಾಗಿ, ಟಿಟಿಇ ಅವರ ಗುರುತಿನ ಚೀಟಿಯನ್ನು - EMPNO12345 - ಅನ್ನು ಪರಿಶೀಲಿಸಿ, ನಂತರ ದೀರ್ಘ ಪ್ರಯಾಣಕ್ಕೆ ಸಿದ್ಧರಾದರು.", "normalised": "ನಮ್ಮ ಪ್ರಯಾಣವು ಸಾಕಷ್ಟು ಸರಾಗವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು. ನಾವು ನವ ದೆಹಲಿ ರೈಲ್ವೆ ನಿಲ್ದಾಣದಿಂದ ಕೇರಳ ಎಕ್ಸ್‌ಪ್ರೆಸ್‌ಗೆ ಹತ್ತಿದೆವು. ನಾನು, ಸದಾ ಸಿದ್ಧವಾಗಿರುವವನಾಗಿ, ನಮ್ಮ ಟಿಕೆಟ್ ವಿವರಗಳ ಸ್ಕ್ರೀನ್‌ಶಾಟ್‌ಗಳನ್ನು ನನ್ನ ಫೋನ್‌ನಲ್ಲಿ ಉಳಿಸಿದ್ದೆ, ಇದರಲ್ಲಿ ಕೋಚ್ ಸಂಖ್ಯೆ ಬಿ-ಮೂರು ಮತ್ತು ಆಸನ ಸಂಖ್ಯೆ ನಲವತ್ತೈದು, ನಲವತ್ತಾರು, ನಲವತ್ತೇಳು ಮತ್ತು ನಲವತ್ತೆಂಟು ಸೇರಿವೆ. ಆದಾಗ್ಯೂ, ನನ್ನ ಕಿರಿಯ ಸಹೋದರ ರೋಹನ್, ಆನ್‌ಬೋರ್ಡ್ ಮನರಂಜನೆಯಲ್ಲಿ ಹೆಚ್ಚು ಆಸಕ್ತಿ ಹೊಂದಿದ್ದನು ಮತ್ತು ತಕ್ಷಣವೇ, \"ಭಾಯಿ, ವೈಫೈ ಮಿಲೇಗಾ ಕ್ಯಾ?\" ಎಂದು ಕೇಳಿದನು. ನನ್ನ ತಂದೆ, ಎಚ್ಚರಿಕೆಯ ಮನುಷ್ಯರಾಗಿ, ಟಿ-ಟಿ-ಇ ಅವರ ಗುರುತಿನ ಚೀಟಿಯನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿದರು - ಇ-ಎಂ-ಪಿ-ಎನ್-ಒ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದರ ಸಾಲಿನಲ್ಲಿ ಏನೋ ಇತ್ತು - ನಂತರ ದೀರ್ಘ ಪ್ರಯಾಣಕ್ಕೆ ಸಿದ್ಧರಾದರು."}
{"unnormalised": "ನಾವು ಭೋಪಾಲ್‌ಗೆ ತಲುಪಿದಾಗ ಪರಿಸ್ಥಿತಿ ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಯಿತು. ಕೆಲವು \"ಅನಿವಾರ್ಯ ಸಂದರ್ಭಗಳಿಂದಾಗಿ,\" ಎಂದು ಅನೌನ್ಸರ್ ಹೇಳಿದಂತೆ, ರೈಲು 3 ಗಂಟೆಗಳ ಕಾಲ ತಡವಾಯಿತು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಜನರು ಪರ್ಯಾಯ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಂತೆ ಚಟುವಟಿಕೆಗಳ ಭರಾಟೆ ಹೆಚ್ಚಾಯಿತು. ಕೆಲವರು ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ತರಾತುರಿಯಲ್ಲಿ ಕರೆ ಮಾಡುತ್ತಿದ್ದರು; ಇತರರು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನಲ್ಲಿ ಅತ್ತಿಂದಿತ್ತ ಓಡಾಡುತ್ತಾ, ತಪ್ಪಿದ ಸಂಪರ್ಕಗಳ ಬಗ್ಗೆ ಗೊಣಗುತ್ತಿದ್ದರು. ನನ್ನ ತಂದೆ, ಯಾವಾಗಲೂ ಉಪಾಯಶಾಲಿಯಾಗಿ, ಒಂದು ಫ್ಲಾಸ್ಕ್ ಚಹಾ ಮತ್ತು ಕೆಲವು ಬಿಸ್ಕತ್ತುಗಳನ್ನು ತೆಗೆದು, \"ಎಲ್ಲವೂ ಒಂದು ಕಾರಣಕ್ಕಾಗಿ ನಡೆಯುತ್ತದೆ\" ಎಂದು ನಮಗೆ ನೆನಪಿಸಿದರು.", "normalised": "ನಾವು ಭೋಪಾಲ್ ತಲುಪಿದಾಗ ವಿಷಯಗಳು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಲು ಪ್ರಾರಂಭಿಸಿದವು. ಅನೌನ್ಸರ್ ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದಂತೆ, ಕೆಲವು \"ತಪ್ಪಿಸಲಾಗದ ಸಂದರ್ಭಗಳಿಂದಾಗಿ\", ರೈಲು ಮೂರು ಗಂಟೆಗಳ ಕಾಲ ತಡವಾಯಿತು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಜನರು ಪರ್ಯಾಯ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಂತೆ ಚಟುವಟಿಕೆಯ ಭರಾಟೆ ಪ್ರಾರಂಭವಾಯಿತು. ಕೆಲವರು ಕುಟುಂಬ ಸದಸ್ಯರಿಗೆ ಉನ್ಮಾದದಿಂದ ಕರೆ ಮಾಡುತ್ತಿದ್ದರು; ಇತರರು ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ನಲ್ಲಿ ಅಡ್ಡಾಡುತ್ತಾ, ಕಳೆದುಹೋದ ಸಂಪರ್ಕಗಳ ಬಗ್ಗೆ ಗೊಣಗುತ್ತಿದ್ದರು. ನನ್ನ ತಂದೆ, ಸದಾ ಚಾಣಾಕ್ಷರಾಗಿ, ಚಹಾ ಮತ್ತು ಕೆಲವು ಬಿಸ್ಕತ್ತುಗಳ ಫ್ಲಾಸ್ಕ್ ಅನ್ನು ಹೊರತೆಗೆದು, \"ಎಲ್ಲವೂ ಒಂದು ಕಾರಣಕ್ಕಾಗಿ ನಡೆಯುತ್ತದೆ\" ಎಂದು ನಮಗೆ ನೆನಪಿಸಿದರು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನಾವು ನಿಗದಿತ ಸಮಯಕ್ಕಿಂತ ಗಣನೀಯವಾಗಿ ತಡವಾಗಿ ಕೇರಳವನ್ನು ತಲುಪಿದೆವು. ಹಿನ್ನೀರು, ಸೊಂಪಾದ ಹಸಿರು ಮತ್ತು ಮಸಾಲೆಗಳ ಪರಿಮಳವು ತಕ್ಷಣವೇ ರೈಲು ತಡವಾದದ್ದನ್ನು ಮರೆಸಿತು. ನಾವು ಮುನ್ನಾರ್, ಅಲಪ್ಪುಳ ಮತ್ತು ಕೊಚ್ಚಿಗೆ ಭೇಟಿ ನೀಡಿದೆವು, ಪ್ರತಿಯೊಂದು ಸ್ಥಳವೂ ಇನ್ನೊಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಕರ್ಷಕವಾಗಿತ್ತು. ರೈಲು ವಿಳಂಬಕ್ಕಾಗಿ ನಾನು ಮರುಪಾವತಿ ಫಾರ್ಮ್ ಅನ್ನು ಸಹ ಪಡೆದುಕೊಂಡೆ, ಫಾರ್ಮ್ ಸಂಖ್ಯೆ RRF7890 ಆಗಿತ್ತು.", "normalised": "ಅಂತಿಮವಾಗಿ, ನಾವು ಕೇರಳವನ್ನು ತಲುಪಿದೆವು, ಆದರೂ ನಿಗದಿತ ಸಮಯಕ್ಕಿಂತ ಗಣನೀಯವಾಗಿ ತಡವಾಗಿ. ಹಿನ್ನೀರು, ಹಚ್ಚ ಹಸಿರಿನ ವಾತಾವರಣ ಮತ್ತು ಮಸಾಲೆಗಳ ಪರಿಮಳವು ತಕ್ಷಣವೇ ರೈಲು ತಡವಾದದ್ದನ್ನು ಮರೆಸಿತು. ನಾವು ಮೂನ್ನಾರ್, ಅಲ್ಲೆಪ್ಪಿ ಮತ್ತು ಕೊಚ್ಚಿಗೆ ಭೇಟಿ ನೀಡಿದ್ದೇವೆ, ಪ್ರತಿಯೊಂದು ಸ್ಥಳವೂ ಹಿಂದಿನದಕ್ಕಿಂತ ಹೆಚ್ಚು ಆಕರ್ಷಕವಾಗಿತ್ತು. ರೈಲು ತಡವಾದ ಕಾರಣಕ್ಕೆ ಮರುಪಾವತಿ ಫಾರ್ಮ್ ಅನ್ನು ಸಹ ಪಡೆಯಲು ನನಗೆ ಸಾಧ್ಯವಾಯಿತು, ಫಾರ್ಮ್ ಸಂಖ್ಯೆ ಆರ್-ಆರ್-ಎಫ್ ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆಯಂತಿದೆ."}
{"unnormalised": "ಆರಂಭಿಕ ಹಿನ್ನಡೆಯ ಹೊರತಾಗಿಯೂ, ಕೇರಳ ಪ್ರವಾಸವು ಭರ್ಜರಿ ಯಶಸ್ಸನ್ನು ಕಂಡಿತು. ನಾವು ಮಾಡಿದ ನೆನಪುಗಳು, ನಾವು ತಿಂದ ರುಚಿಕರವಾದ ಆಹಾರ ಮತ್ತು ನಾವು ನೋಡಿದ ಬೆರಗುಗೊಳಿಸುವ ಭೂದೃಶ್ಯಗಳು ಅನಾನುಕೂಲತೆಗಿಂತಲೂ ಮೀರಿದ್ದವು. ಮತ್ತು ಈಗ, ನಾವು ನಮ್ಮ ಫೋಟೋಗಳನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ, ಆ ಗೊಂದಲಮಯವಾದ, ಆದರೆ ಮರೆಯಲಾಗದ ಬೇಸಿಗೆ ಸಾಹಸ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಪ್ರಾರಂಭಿಸಿದ ಆ ಪ್ರಮುಖ ಪಿಎನ್‌ಆರ್ ಸಂಖ್ಯೆ ನಮಗೆ ನೆನಪಾಗುತ್ತದೆ.", "normalised": "ಆರಂಭಿಕ ಹಿನ್ನಡೆಯ ಹೊರತಾಗಿಯೂ, ಕೇರಳ ಪ್ರವಾಸವು ಭರ್ಜರಿ ಯಶಸ್ಸನ್ನು ಕಂಡಿತು. ನಾವು ಮಾಡಿದ ನೆನಪುಗಳು, ನಾವು ತಿಂದ ರುಚಿಕರವಾದ ಆಹಾರ ಮತ್ತು ನಾವು ನೋಡಿದ ಅದ್ಭುತ ಭೂದೃಶ್ಯಗಳು ಅನಾನುಕೂಲತೆಗಿಂತ ಹೆಚ್ಚಾಗಿವೆ. ಮತ್ತು ಈಗ, ನಾವು ನಮ್ಮ ಫೋಟೋಗಳನ್ನು ನೋಡಿದಾಗಲೆಲ್ಲಾ, ಆ ಗೊಂದಲಮಯ, ಆದರೆ ಮರೆಯಲಾಗದ ಬೇಸಿಗೆ ಸಾಹಸ ಮತ್ತು ಎಲ್ಲವನ್ನೂ ಪ್ರಾರಂಭಿಸಿದ ಪ್ರಮುಖ ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆಯನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇವೆ."}
