{"unnormalised": "## ಕಳೆದುಹೋದ ಪಿಎನ್‌ಆರ್‌ನ ಕುತೂಹಲಕಾರಿ ಪ್ರಕರಣ", "normalised": "## ಕಳೆದುಹೋದ ಪಿ-ಎನ್-ಆರ್‌ನ ಕುತೂಹಲಕಾರಿ ಕಥೆ"}
{"unnormalised": "ನೀವು ಎಂದಾದರೂ ರೈಲು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿ, ಪಿಎನ್‌ಆರ್ ಸಂಖ್ಯೆ ಅಡಗಿರುವಂತೆ ಅನಿಸಿದೆಯೇ? ನೀವು ಒಬ್ಬಂಟಿಯಲ್ಲ! ಇದು ನಮ್ಮೆಲ್ಲರಿಗೂ ಸಂಭವಿಸಿದೆ, ನನ್ನ ಪ್ರೀತಿಯ ಚಿಕ್ಕಪ್ಪ ರಾಕೇಶ್‌ಗೂ ಸಹ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಸರ್ಕಾರಿ ಕಡತದ ಕ್ಯಾಬಿನೆಟ್‌ನಂತೆ ವ್ಯವಸ್ಥಿತರಾಗಿರುತ್ತಾರೆ (ಓದಿ: ಅಷ್ಟೇನೂ ಅಲ್ಲ), ಆದರೆ ಜೈಪುರಕ್ಕೆ ಅವರ ಪ್ರವಾಸದ ಮೊದಲು ಅವರ ಐಆರ್‌ಸಿಟಿಸಿ ಟಿಕೆಟ್ ದೃಢೀಕರಣವು ನಿಗೂಢವಾಗಿ ಮಾಯವಾದಾಗ ಅವರು ಸಹ ದಿಗ್ಭ್ರಮೆಗೊಂಡರು. ಮದುವೆಯಲ್ಲಿ ತಮ್ಮ ಕೃತಕ ದವಡೆಗಳನ್ನು ಕಳೆದುಕೊಂಡಂತೆ ಅವರು \"ನನ್ನ ಪಿಎನ್‌ಆರ್ ಎಲ್ಲಿದೆ!?\" ಎಂದು ಕೂಗಲು ಪ್ರಾರಂಭಿಸಿದರು.", "normalised": "ನೀವು ಎಂದಾದರೂ ರೈಲು ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿ ಪಿ-ಎನ್-ಆರ್ ನಂಬರ್ ಕಣ್ಣಾಮುಚ್ಚಾಲೆ ಆಡುವಂತೆ ಭಾಸವಾಗಿದೆಯೇ? ನೀವು ಒಬ್ಬಂಟಿಗರಲ್ಲ! ಇದು ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರಿಗೆ ಸಂಭವಿಸಿದೆ, ನನ್ನ ಪ್ರೀತಿಯ ಚಿಕ್ಕಪ್ಪ ರಾಕೇಶ್‌ಗೂ ಸಹ. ಅವರು ಸಾಮಾನ್ಯವಾಗಿ ಸರ್ಕಾರಿ ಕಡತದ ಕ್ಯಾಬಿನೆಟ್‌ನಂತೆ ಸಂಘಟಿತರಾಗಿರುತ್ತಾರೆ (ಓದಿ: ಅಷ್ಟೇನೂ ಅಲ್ಲ), ಆದರೆ ಅವರು ಜೈಪುರಕ್ಕೆ ಹೋಗುವ ಕೆಲವೇ ಕ್ಷಣಗಳ ಮೊದಲು ಅವರ ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ಟಿಕೆಟ್ ದೃಢೀಕರಣವು ನಿಗೂಢವಾಗಿ ಕಣ್ಮರೆಯಾದಾಗ ಅವರು ದಿಗ್ಭ್ರಮೆಗೊಂಡರು. ಮದುವೆಯಲ್ಲಿ ತಮ್ಮ ದಂತಗಳನ್ನು ಕಳೆದುಕೊಂಡವರಂತೆ, \"ನನ್ನ ಪಿ-ಎನ್-ಆರ್ ಎಲ್ಲಿದೆ!?\" ಎಂದು ಕೂಗಲು ಪ್ರಾರಂಭಿಸಿದರು."}
{"unnormalised": "ಭೀತಿ ನಿಜವಾಗಿತ್ತು. ಅವರು ಇಡೀ ಪ್ರವಾಸವನ್ನು ಕೇವಲ ಕಲ್ಪಿಸಿಕೊಂಡಿದ್ದಾರೆಂದು ಅವರು ಮನಗಂಡರು. ಅವರ ರೈಲು ತಪ್ಪಿಸಿಕೊಳ್ಳುವುದು, ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಹೆಂಡತಿಯ ಕೋಪವನ್ನು ಎದುರಿಸುವುದು ಮತ್ತು ನವದೆಹಲಿ ರೈಲ್ವೆ ನಿಲ್ದಾಣದಲ್ಲಿ ಬೆಂಚ್ ಮೇಲೆ ಮಲಗುವುದು ಮುಂತಾದ ದೃಶ್ಯಗಳು ಅವರನ್ನು ಕಾಡುತ್ತಿದ್ದವು. ಇದು ಪೂರ್ಣ ಪ್ರಮಾಣದ ಬಾಲಿವುಡ್ ನಾಟಕವಾಗಿತ್ತು, ಆದರೆ ಅಪಹರಣಕ್ಕೊಳಗಾದ ನಾಯಕಿಯ ಬದಲು, ಅದು 10-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ಆಗಿತ್ತು: 4932875610.", "normalised": "ಆತಂಕ ನಿಜವಾಗಿತ್ತು. ತಾನು ಇಡೀ ಪ್ರವಾಸವನ್ನು ಕಲ್ಪಿಸಿಕೊಂಡಿದ್ದೇನೆ ಎಂದು ಅವನು ನಂಬಿದ್ದನು. ರೈಲು ತಪ್ಪಿಹೋಗುವುದು, ಹಣವನ್ನು ವ್ಯರ್ಥ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಹೆಂಡತಿಯ ಕೋಪವನ್ನು ಎದುರಿಸುವುದು ಮತ್ತು ನವದೆಹಲಿ ರೈಲು ನಿಲ್ದಾಣದಲ್ಲಿ ಬೆಂಚಿನ ಮೇಲೆ ಮಲಗುವುದು ಅವನನ್ನು ಕಾಡಿತು. ಇದು ಪೂರ್ಣ ಪ್ರಮಾಣದ ಬಾಲಿವುಡ್ ನಾಟಕವಾಗಿತ್ತು, ಅಪಹರಿಸಲ್ಪಟ್ಟ ನಾಯಕಿಯ ಬದಲು, ಹತ್ತು-ಅಂಕಿಯ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ಆಗಿತ್ತು: ನಾಲ್ಕು ಒಂಬತ್ತು ಮೂರು ಎರಡು ಎಂಟು ಏಳು ಐದು ಆರು ಒಂದು ಸೊನ್ನೆ."}
{"unnormalised": "ನಂತರ ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಇದ್ದಾಳೆ. ಅವಳು ಸಾಮಾನ್ಯವಾಗಿ ಶ್ರೀಮತಿ ದಕ್ಷಳು, ಆದರೆ ಅವಳು ಒಂದು ಬಾರಿ ತನ್ನ ನೈಜ ಪಿಎನ್‌ಆರ್ ಬದಲಿಗೆ ಗೂಗಲ್‌ನಲ್ಲಿ \"ಪಿಎನ್‌ಆರ್\" ಎಂದು ತಪ್ಪಾಗಿ ಟೈಪ್ ಮಾಡಿದ ಕಾರಣ ತನ್ನ ವಿಮಾನವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಹಂತಕ್ಕೆ ತಲುಪಿದ್ದಳು. ದೃಶ್ಯವನ್ನು ಊಹಿಸಿ: ಅವಳು ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಇಂಡಿಗೋ ಕೌಂಟರ್‌ಗೆ ಧಾವಂತದಿಂದ ಬರುತ್ತಾಳೆ, ಗಲಿಬಿಲಿಯಿಂದ ತನ್ನ ಫೋನ್ ಅನ್ನು ಕೈಯಲ್ಲಿ ಹಿಡಿದು ಸನ್ನೆ ಮಾಡುತ್ತಾಳೆ, ಆದರೆ \"ಮೇಡಂ, ಇದು ಪಿಎನ್‌ಆರ್ ಅಲ್ಲ, ಇದು ಹುಡುಕಾಟ ಪ್ರಶ್ನೆ!\" ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಅವಳ ನಿಜವಾದ ಪಿಎನ್‌ಆರ್ ಅವಳ ಟ್ರಾವೆಲ್ ಏಜೆಂಟ್‌ನಿಂದ ಬಂದ ವಾಟ್ಸಾಪ್ ಸಂದೇಶದಲ್ಲಿ ಅಡಗಿತ್ತು, 6E337 ಕೋಡ್‌ನೊಂದಿಗೆ ಫಾರ್ವರ್ಡ್ ಮಾಡಿದ ಹಾಸ್ಯಗಳ ಬೆಟ್ಟದ ಅಡಿಯಲ್ಲಿ ಅದು ಹುದುಗಿತ್ತು.", "normalised": "ನಂತರ ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಇದ್ದಾಳೆ. ಅವಳು ಸಾಮಾನ್ಯವಾಗಿ ಎಂ-ಎಸ್. ದಕ್ಷಳು, ಆದರೆ ಒಮ್ಮೆ ಅವಳು ತನ್ನ ವಿಮಾನವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಹಂತಕ್ಕೆ ಬಂದಳು, ಏಕೆಂದರೆ ಅವಳು ತನ್ನ ನಿಜವಾದ ಪಿ-ಎನ್-ಆರ್ ಬದಲಿಗೆ ಆಕಸ್ಮಿಕವಾಗಿ \"ಪಿ-ಎನ್-ಆರ್\" ಎಂದು ಗೂಗಲ್‌ನಲ್ಲಿ ಟೈಪ್ ಮಾಡಿದಳು. ದೃಶ್ಯವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ: ಅವಳು ಕೊನೆಯ ನಿಮಿಷದಲ್ಲಿ ಇಂಡಿಗೋ ಕೌಂಟರ್‌ಗೆ ಬರುತ್ತಾಳೆ, ಗಾಬರಿಯಿಂದ ಮತ್ತು ತನ್ನ ಫೋನ್ ಅನ್ನು ಹುಚ್ಚುಚ್ಚಾಗಿ ತೂಗುತ್ತಾಳೆ, ಆದರೆ \"ಮೇಡಂ, ಅದು ಪಿ-ಎನ್-ಆರ್ ಅಲ್ಲ, ಅದು ಒಂದು ಪ್ರಶ್ನೆ!\" ಎಂದು ಹೇಳಲಾಗುತ್ತದೆ. ಆಕೆಯ ನಿಜವಾದ ಪಿ-ಎನ್-ಆರ್ ಆಕೆಯ ಟ್ರಾವೆಲ್ ಏಜೆಂಟ್‌ನಿಂದ ಬಂದ ವಾಟ್ಸಾಪ್ ಸಂದೇಶದಲ್ಲಿ ಹುದುಗಿತ್ತು, ಆ ಟ್ರಾವೆಲ್ ಏಜೆನ್ಸಿಯ ಕೋಡ್ ಆರು ಇ ಮೂರು ಮೂರು ಏಳು, ಫಾರ್ವರ್ಡ್ ಮಾಡಿದ ಜೋಕ್‌ಗಳ ರಾಶಿಯ ಅಡಿಯಲ್ಲಿ ಹೂತುಹೋಗಿತ್ತು."}
{"unnormalised": "ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳು ಸಹ ಯಾವಾಗಲೂ ದೇವತೆಗಳಲ್ಲ. ಕೆಲವೊಮ್ಮೆ ಅವರು ಸ್ಪ್ಯಾಮ್‌ನಂತೆ ಕಾಣುವ ದೃಢೀಕರಣ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸುತ್ತಾರೆ - ಎಲ್ಲಾ ಮಿಟುಕಿಸುವ ಬ್ಯಾನರ್‌ಗಳು ಮತ್ತು ಗುಪ್ತ ಮುದ್ರಣಗಳೊಂದಿಗೆ. ನಿಮ್ಮ 6-ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖವನ್ನು ಹುಡುಕುವ ಬದಲು ನೀವು ಯೂನಿಕಾರ್ನ್ ಅನ್ನು ನೋಡುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು, ಉದಾಹರಣೆಗೆ D8YR7S. ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಗಿಬ್ಬರಿಶ್‌ನಂತೆ ಕಾಣುವ ಸ್ವಯಂ-ನಿಯೋಜಿತ ಬುಕಿಂಗ್ ಐಡಿಗಳನ್ನು ಉತ್ಪಾದಿಸುವ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಮರೆಯಬೇಡಿ; \"IX-2024-BLR-DEL-34567\" ನಂತಹ IXIGO ಉಲ್ಲೇಖ ಸಂಖ್ಯೆಯನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಅರ್ಥೈಸುವಂತೆ ಭಾಸವಾಗಬಹುದು.", "normalised": "ಏರ್‌ಲೈನ್‌ಗಳು ಯಾವಾಗಲೂ ದೇವತೆಗಳಲ್ಲ. ಕೆಲವೊಮ್ಮೆ ಅವರು ದೃಢೀಕರಣ ಇಮೇಲ್‌ಗಳನ್ನು ಸ್ಪ್ಯಾಮ್‌ನಂತೆ ಕಳುಹಿಸುತ್ತಾರೆ - ಎಲ್ಲಾ ಫ್ಲ್ಯಾಶಿಂಗ್ ಬ್ಯಾನರ್‌ಗಳು ಮತ್ತು ಗುಪ್ತವಾದ ಸಣ್ಣ ಮುದ್ರಣಗಳೊಂದಿಗೆ. ನಿಮ್ಮ ಆರು-ಅಕ್ಷರದ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಬುಕಿಂಗ್ ಉಲ್ಲೇಖವನ್ನು ಹುಡುಕುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ ನೀವು ಯುನಿಕಾರ್ನ್ ಅನ್ನು ಗುರುತಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ, ಉದಾಹರಣೆಗೆ ಡಿ ಎಂಟು ವೈ ಆರ್ ಏಳು ಎಸ್. ಮತ್ತು ಯಾದೃಚ್ಛಿಕವಾಗಿರುವಂತೆ ಕಾಣುವ ಸ್ವಯಂ-ನಿಯೋಜಿತ ಬುಕಿಂಗ್ ಐ-ಡಿಗಳನ್ನು ಉತ್ಪಾದಿಸುವ ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಮರೆಯಬಾರದು; \"ಐ-ಎಕ್ಸ್- ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು-ಬಿ-ಎಲ್-ಆರ್-ಡಿ-ಇ-ಎಲ್- ಮೂವತ್ನಾಲ್ಕು ಐವತ್ತಾರು ಎಪ್ಪತ್ತು\" ನಂತಹ ಐ-ಎಕ್ಸ್-ಐ-ಜಿ-ಒ ಉಲ್ಲೇಖ ಸಂಖ್ಯೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವುದು ಪ್ರಾಚೀನ ಸಂಸ್ಕೃತವನ್ನು ಅರ್ಥೈಸುವಂತೆ ಭಾಸವಾಗಬಹುದು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಪಿಎನ್‌ಆರ್ ಸಂಖ್ಯೆ, ಫ್ಲೈಟ್ ಉಲ್ಲೇಖ, ಅಥವಾ ಸರಳ ಟಿಕೆಟ್ ಐಡಿಯನ್ನು ಹುಡುಕುವುದು ಹತಾಶೆ, ಕ್ಷಣಿಕ ನಿರಾಶೆ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ, ಅದನ್ನು ಅಸಂಭವ ಸ್ಥಳಗಳಲ್ಲಿ ಹುಡುಕುವ ಸಿಹಿ ಪರಿಹಾರದಿಂದ ತುಂಬಿದ ಹಂಚಿಕೆಯ ಮಾನವ ಅನುಭವವಾಗಿದೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಆ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಕೋಡ್‌ಗಾಗಿ ಹುಡುಕುತ್ತಿರುವಾಗ, ಒಂದು ಆಳವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ನಿಮ್ಮ ಸ್ಪ್ಯಾಮ್ ಫೋಲ್ಡರ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ, ಮತ್ತು ಬಹುಶಃ, ನಿಮ್ಮ ಚಿಕ್ಕಪ್ಪನ ಸಹಾಯವನ್ನು ಕೇಳಿ. ಎಲ್ಲಾ ನಂತರ, ಅವನು ಕಳೆದುಕೊಳ್ಳುವ (ಮತ್ತು ಅಂತಿಮವಾಗಿ ಹುಡುಕುವ) ವಿಷಯದಲ್ಲಿ ವೃತ್ತಿಪರನಾಗಿದ್ದಾನೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆ, ವಿಮಾನ ಉಲ್ಲೇಖ ಅಥವಾ ಸರಳವಾದ ಟಿಕೆಟ್ ಐ-ಡಿಗಾಗಿ ಹುಡುಕಾಟವು ಹತಾಶೆ, ಕ್ಷಣಿಕ ನಿರಾಶೆ ಮತ್ತು ಸಾಂದರ್ಭಿಕವಾಗಿ, ಅಸಂಭವವಾದ ಸ್ಥಳಗಳಲ್ಲಿ ಅಡಗಿರುವ ಅದನ್ನು ಕಂಡುಹಿಡಿಯುವ ಸಿಹಿ ಪರಿಹಾರದಿಂದ ತುಂಬಿದ ಹಂಚಿಕೆಯ ಮಾನವ ಅನುಭವವಾಗಿದೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಆ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಕೋಡ್ ಅನ್ನು ಹುಡುಕುತ್ತಿರುವಾಗ, ದೀರ್ಘವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ನಿಮ್ಮ ಸ್ಪ್ಯಾಮ್ ಫೋಲ್ಡರ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ, ಮತ್ತು ಬಹುಶಃ, ನಿಮ್ಮ ಚಿಕ್ಕಪ್ಪನನ್ನು ಸಹಾಯಕ್ಕಾಗಿ ಕೇಳಿ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಅವನು ವಸ್ತುಗಳನ್ನು ಕಳೆದುಕೊಳ್ಳುವಲ್ಲಿ (ಮತ್ತು ಅಂತಿಮವಾಗಿ ಹುಡುಕುವಲ್ಲಿ) ವೃತ್ತಿಪರ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಕನಸಿನ ರಜೆಯನ್ನು ಬುಕ್ ಮಾಡಿದಾಗ, ಕೇವಲ ಸೀಟ್ ಸಂಖ್ಯೆಯನ್ನು ಪರಿಶೀಲಿಸುವುದಲ್ಲದೆ, B22 ನಂತಹ ಪಿಎನ್‌ಆರ್, ಏರ್‌ಲೈನ್ ಉಲ್ಲೇಖ ಅಥವಾ ಇತರ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಸಹ ಬರೆದಿಟ್ಟುಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಇದು ನಿಮ್ಮ ಪ್ರಯಾಣದ ಯೋಜನೆಗಳನ್ನು ಹಾಸ್ಯಮಯ ದುರಂತವಾಗಿ ಪರಿವರ್ತಿಸದಂತೆ ನಿಮ್ಮನ್ನು ಉಳಿಸಬಹುದು!", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಆ ಕನಸಿನ ರಜೆಯನ್ನು ಬುಕ್ ಮಾಡಿದಾಗ ಬಿ ಇಪ್ಪತ್ತೆರಡು ನಂತಹ ಸೀಟಿನ ಸಂಖ್ಯೆಯನ್ನು ಮಾತ್ರ ಪರಿಶೀಲಿಸದೆ, ಪಿ-ಎನ್-ಆರ್, ಏರ್‌ಲೈನ್ ಉಲ್ಲೇಖ ಅಥವಾ ಇತರ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಸಹ ಬರೆದಿಟ್ಟುಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಇದು ನಿಮ್ಮ ಪ್ರಯಾಣ ಯೋಜನೆಗಳನ್ನು ಹಾಸ್ಯಮಯ ದುರಂತವಾಗಿ ಪರಿವರ್ತಿಸುವುದನ್ನು ತಪ್ಪಿಸಬಹುದು!"}
