{"unnormalised": "## ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸಿ: ತ್ವರಿತ ಮಾರ್ಗದರ್ಶಿ", "normalised": "## ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಸುಗಮಗೊಳಿಸುವುದು: ತ್ವರಿತ ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಸಣ್ಣ ರಜೆಯಾಗಿರಲಿ ಅಥವಾ ದೀರ್ಘಕಾಲದವರೆಗೆ ಕಾಯುತ್ತಿರುವ ರಜೆಯಾಗಿರಲಿ, ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವುದು ಹಲವಾರು ವಿವರಗಳನ್ನು ನಿರ್ವಹಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ವಿಮಾನ ಬುಕಿಂಗ್‌ನಿಂದ ಹೋಟೆಲ್ ಕಾಯ್ದಿರಿಸುವಿಕೆಗಳವರೆಗೆ, ಎಲ್ಲಾ ದೃಢೀಕರಣ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಅಗಾಧವೆನಿಸಬಹುದು. ಕೆಲವು ಸಾಮಾನ್ಯ ಪ್ರಯಾಣ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಳಸುವುದು ಎಂಬುದನ್ನು ನೋಡೋಣ, ಇದರಿಂದ ನೀವು ಒತ್ತಡ-ಮುಕ್ತವಾಗಿ ಪ್ರಯಾಣಿಸಬಹುದು.", "normalised": "ಸಣ್ಣ ವಿಹಾರಕ್ಕೆ ಅಥವಾ ಬಹುನಿರೀಕ್ಷಿತ ರಜೆಗೆ ಯೋಜಿಸುವುದು, ಹಲವಾರು ವಿವರಗಳನ್ನು ನಿರ್ವಹಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ವಿಮಾನ ಬುಕಿಂಗ್‌ನಿಂದ ಹೋಟೆಲ್ ಕಾಯ್ದಿರಿಸುವಿಕೆಗಳವರೆಗೆ, ಎಲ್ಲಾ ದೃಢೀಕರಣ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಅಗಾಧವೆನಿಸಬಹುದು. ಕೆಲವು ಸಾಮಾನ್ಯ ಪ್ರಯಾಣ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಮತ್ತು ಅವುಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಹೇಗೆ ಬಳಸುವುದು ಎಂಬುದನ್ನು ವಿಂಗಡಿಸೋಣ, ಇದರಿಂದ ನೀವು ಒತ್ತಡ ರಹಿತವಾಗಿ ಪ್ರಯಾಣಿಸಬಹುದು."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಸಾರ್ವಕಾಲಿಕವಾಗಿ ಮುಖ್ಯವಾದ PNR, ಅಥವಾ ಪ್ರಯಾಣಿಕರ ಹೆಸರು ದಾಖಲೆ (Passenger Name Record). ಇದು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಯ ಮೀಸಲಾತಿ ವ್ಯವಸ್ಥೆಯಿಂದ ಉತ್ಪತ್ತಿಯಾಗುವ 6-ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ಆಗಿದೆ (ಉದಾಹರಣೆಗೆ \"AX52YZ\"). ಇದು ನಿಮ್ಮ ವಿಮಾನ ಬುಕಿಂಗ್‌ಗಾಗಿ ಉಲ್ಲೇಖ ಸಂಖ್ಯೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ನಿಮ್ಮ PNR ಅನ್ನು ನಿಮ್ಮ ವಿಮಾನ ಟಿಕೆಟ್ ಅಥವಾ ದೃಢೀಕರಣ ಇಮೇಲ್‌ನಲ್ಲಿ ನೀವು ಕಾಣಬಹುದು. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅಥವಾ ವಿಮಾನ ನಿಲ್ದಾಣದ ಕಿಯೋಸ್ಕ್‌ನಲ್ಲಿ ಚೆಕ್-ಇನ್ ಮಾಡುವಾಗ, ನಿಮ್ಮ ಬುಕಿಂಗ್ ವಿವರಗಳನ್ನು ಪಡೆಯಲು ನಿಮ್ಮ PNR ಅನ್ನು ಬಳಸಬಹುದು. ಇಂಡಿಗೋ ಅಥವಾ ಏರ್ ಇಂಡಿಯಾದಂತಹ ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳು ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು PNR ಅನ್ನು ಹೆಚ್ಚಾಗಿ ಬಳಸುತ್ತವೆ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಸದಾ ಮುಖ್ಯವಾದ ಪಿ-ಎನ್-ಆರ್, ಅಥವಾ ಪ್ರಯಾಣಿಕರ ಹೆಸರು ದಾಖಲೆ. ಇದು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಯ ಕಾಯ್ದಿರಿಸುವಿಕೆ ವ್ಯವಸ್ಥೆಯಿಂದ ರಚಿಸಲಾದ ಆರು ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್ ಆಗಿದೆ (ಉದಾಹರಣೆಗೆ \"ಎ-ಎಕ್ಸ್-ಐದು-ಎರಡು-ವೈ-ಝಡ್\"). ಇದು ನಿಮ್ಮ ವಿಮಾನ ಬುಕಿಂಗ್‌ಗೆ ಉಲ್ಲೇಖ ಸಂಖ್ಯೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ನಿಮ್ಮ ಫ್ಲೈಟ್ ಟಿಕೆಟ್ ಅಥವಾ ದೃಢೀಕರಣ ಇಮೇಲ್‌ನಲ್ಲಿರುತ್ತದೆ. ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅಥವಾ ವಿಮಾನ ನಿಲ್ದಾಣದ ಕಿಯೋಸ್ಕ್‌ನಲ್ಲಿ ಚೆಕ್ ಇನ್ ಮಾಡುವಾಗ, ನಿಮ್ಮ ಬುಕಿಂಗ್ ವಿವರಗಳನ್ನು ಪಡೆಯಲು ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು ಬಳಸಬಹುದು. ಇಂಡಿಗೋ ಅಥವಾ ಏರ್ ಇಂಡಿಯಾದಂತಹ ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಗಳು ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು ಬಳಸುತ್ತವೆ."}
{"unnormalised": "ನಂತರ ನಿಮ್ಮಲ್ಲಿ ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ 13-ಅಂಕಿಯ ಸಂಖ್ಯೆಯಾಗಿದ್ದು, ನಿಮ್ಮ ನಿಜವಾದ ಇ-ಟಿಕೆಟ್‌ಗೆ ನೇರವಾಗಿ ಲಿಂಕ್ ಆಗಿರುತ್ತದೆ. ಇದು ಪ್ರತಿ ವೈಯಕ್ತಿಕ ಟಿಕೆಟ್‌ಗೆ ನಿಯೋಜಿಸಲಾದ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ ಮತ್ತು PNR ನಿಂದ ಪ್ರತ್ಯೇಕವಾಗಿದೆ, ಇದು ಬಹು ಟಿಕೆಟ್‌ಗಳನ್ನು ಒಟ್ಟಿಗೆ ಗುಂಪು ಮಾಡಬಹುದು. ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಲು ನೀವು ಬಯಸಿದರೆ, ನಿಮ್ಮ PNR ಜೊತೆಗೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು (ಉದಾಹರಣೆಗೆ, 1234567890123) ಒದಗಿಸುವುದು ಅಗತ್ಯವಾಗಬಹುದು.", "normalised": "ನಂತರ ನಿಮ್ಮ ಬಳಿ ಟಿಕೆಟ್ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಹದಿಮೂರು ಅಂಕಿಗಳ ಸಂಖ್ಯೆಯಾಗಿದ್ದು, ನಿಮ್ಮ ನಿಜವಾದ ಇ-ಟಿಕೆಟ್‌ಗೆ ನೇರವಾಗಿ ಲಿಂಕ್ ಆಗಿರುತ್ತದೆ. ಇದು ಪ್ರತಿ ಟಿಕೆಟ್‌ಗೆ ನಿಯೋಜಿಸಲಾದ ಒಂದು ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಯಾಗಿದ್ದು, ಪಿ-ಎನ್-ಆರ್‌ನಿಂದ ಪ್ರತ್ಯೇಕವಾಗಿದೆ, ಇದು ಅನೇಕ ಟಿಕೆಟ್‌ಗಳನ್ನು ಒಟ್ಟಿಗೆ ಗುಂಪು ಮಾಡಬಹುದು. ನಿಮ್ಮ ಬುಕಿಂಗ್‌ಗೆ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಾದರೆ, ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್‌ನೊಂದಿಗೆ ಟಿಕೆಟ್ ಸಂಖ್ಯೆಯನ್ನು (ಉದಾಹರಣೆಗೆ, ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಮೂರು) ಒದಗಿಸುವುದು ಅಗತ್ಯವಾಗಬಹುದು."}
{"unnormalised": "ಹೋಟೆಲ್ ಬುಕಿಂಗ್ ದೃಢೀಕರಣಗಳು ಸಹ ತಮ್ಮದೇ ಆದ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ಬರುತ್ತವೆ. ಇಮೇಲ್ ಮೂಲಕ ನೀವು ಸ್ವೀಕರಿಸುವ ಹೋಟೆಲ್ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ \"ದೃಢೀಕರಣ ಸಂಖ್ಯೆ\" ಅಥವಾ \"ಕಾಯ್ದಿರಿಸುವಿಕೆ ID\" ಅನ್ನು (\"GH789012\" ನಂತೆ) ಕಾಣಬಹುದು. ಈ ಸಂಖ್ಯೆ ಚೆಕ್-ಇನ್ ಮಾಡಲು ಮತ್ತು ಹೋಟೆಲ್‌ನೊಂದಿಗೆ ಯಾವುದೇ ಸಂವಹನಕ್ಕೆ ಅತ್ಯಗತ್ಯ, ಉದಾಹರಣೆಗೆ ಮುಂಬೈನ ತಾಜ್ ಮಹಲ್ ಹೋಟೆಲ್. ಇವುಗಳನ್ನು ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವಂತೆ ನೋಡಿಕೊಳ್ಳಿ.", "normalised": "ಹೋಟೆಲ್ ಬುಕಿಂಗ್ ದೃಢೀಕರಣಗಳು ಸಹ ತಮ್ಮದೇ ಆದ ಗುರುತಿಸುವಿಕೆಗಳೊಂದಿಗೆ ಬರುತ್ತವೆ. ಇಮೇಲ್ ಮೂಲಕ ನೀವು ಸ್ವೀಕರಿಸುವ ಹೋಟೆಲ್ ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ನೀವು ಸಾಮಾನ್ಯವಾಗಿ \"ದೃಢೀಕರಣ ಸಂಖ್ಯೆ\" ಅಥವಾ \"ಕಾಯ್ದಿರಿಸುವಿಕೆ ಐ-ಡಿ\" (ಉದಾಹರಣೆಗೆ \"ಜಿ-ಎಚ್-ಏಳು-ಎಂಟು-ಒಂಬತ್ತು-ಸೊನ್ನೆ-ಒಂದು-ಎರಡು\") ಅನ್ನು ಕಾಣುತ್ತೀರಿ. ಈ ಸಂಖ್ಯೆಯು ಚೆಕ್ ಇನ್ ಮಾಡಲು ಮತ್ತು ಹೋಟೆಲ್‌ನೊಂದಿಗೆ ಯಾವುದೇ ಸಂವಹನಕ್ಕೆ ಅತ್ಯಗತ್ಯವಾಗಿರುತ್ತದೆ, ಉದಾಹರಣೆಗೆ ಮುಂಬೈನ ತಾಜ್ ಮಹಲ್ ಹೋಟೆಲ್. ಇವುಗಳನ್ನು ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವಂತೆ ನೋಡಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ರೈಲು ಪ್ರಯಾಣಕ್ಕಾಗಿ, IRCTC ನಿಮ್ಮ PNR ಸಂಖ್ಯೆಯೊಂದಿಗೆ ವಹಿವಾಟು ID ಅನ್ನು ಒದಗಿಸುತ್ತದೆ. ನಿಮ್ಮ ರೈಲು ಟಿಕೆಟ್ ಅನ್ನು ನೀವು IRCTC ಮೂಲಕ ಬುಕ್ ಮಾಡಿದರೆ, ನಿಮ್ಮ PNR ಸಂಖ್ಯೆ ಮತ್ತು ವಹಿವಾಟು ID ಅನ್ನು, \"TXN12345678\" ನಂತೆ ನಮೂದಿಸಿರುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ನೀವು ಇವುಗಳಲ್ಲಿ ಯಾವುದನ್ನಾದರೂ IRCTC ವೆಬ್‌ಸೈಟ್ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಬಳಸಬಹುದು. ನೀವು ವೈಯಕ್ತಿಕವಾಗಿ ಬುಕ್ ಮಾಡಿದರೆ, ಟಿಕೆಟ್ ಸ್ವತಃ 10-ಅಂಕಿಯ PNR ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ, ಅದು ನಿಮ್ಮ ಪ್ರಯಾಣಕ್ಕೆ ವಿಶಿಷ್ಟವಾಗಿರುತ್ತದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ರೈಲು ಪ್ರಯಾಣಕ್ಕಾಗಿ, ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆಯೊಂದಿಗೆ ವಹಿವಾಟು ಐ-ಡಿಯನ್ನು ಒದಗಿಸುತ್ತದೆ. ನಿಮ್ಮ ರೈಲು ಟಿಕೆಟ್ ಅನ್ನು ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ಮೂಲಕ ಬುಕ್ ಮಾಡಿದರೆ, ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ನಂ. ಮತ್ತು ವಹಿವಾಟು ಐ-ಡಿಯನ್ನು ಗಮನಿಸಿ, ಉದಾಹರಣೆಗೆ \"ಟಿ-ಎಕ್ಸ್-ಎನ್-ಒಂದು-ಎರಡು-ಮೂರು-ನಾಲ್ಕು-ಐದು-ಆರು-ಏಳು-ಎಂಟು\". ಐ-ಆರ್-ಸಿ-ಟಿ-ಸಿ ವೆಬ್‌ಸೈಟ್ ಅಥವಾ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಕಾಯ್ದಿರಿಸುವಿಕೆಯ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ನೀವು ಇವುಗಳಲ್ಲಿ ಯಾವುದನ್ನಾದರೂ ಬಳಸಬಹುದು. ನೀವು ಖುದ್ದಾಗಿ ಬುಕ್ ಮಾಡಿದರೆ, ಟಿಕೆಟ್ ನಿಮ್ಮ ಪ್ರಯಾಣಕ್ಕೆ ವಿಶಿಷ್ಟವಾದ ಹತ್ತು ಅಂಕಿಗಳ ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಪ್ರಯಾಣ ವಿಮಾ ಪಾಲಿಸಿಗಳನ್ನು ಮರೆಯಬೇಡಿ. ನಿಮ್ಮ ಪಾಲಿಸಿ ದಾಖಲೆಯು ವಿಶಿಷ್ಟ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ (ಉದಾಹರಣೆಗೆ, \"INS2024/001234\") ಮತ್ತು ನಿಮ್ಮ ವಿಮೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಬಳಸಬಹುದು. ಈ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ, ಸುಲಭವಾಗಿ ಮತ್ತು ಇತರ ದಾಖಲೆಗಳಿಂದ ಭಿನ್ನವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ. ಅವು ಯಾವುವು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ಸುಗಮ ಪ್ರಯಾಣದ ಅನುಭವಗಳನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಪ್ರಯಾಣ ವಿಮಾ ಪಾಲಿಸಿಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ. ನಿಮ್ಮ ಪಾಲಿಸಿ ಡಾಕ್ಯುಮೆಂಟ್ ವಿಶಿಷ್ಟವಾದ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯನ್ನು ಹೊಂದಿರುತ್ತದೆ (ಉದಾಹರಣೆಗೆ, \"ಐ-ಎನ್-ಎಸ್-ಎರಡು-ಸಾವಿರದ-ಇಪ್ಪತ್ತನಾಲ್ಕು ಸ್ಲಾಶ್ ಸೊನ್ನೆ-ಸೊನ್ನೆ-ಒಂದು-ಎರಡು-ಮೂರು-ನಾಲ್ಕು\") ಮತ್ತು ನಿಮ್ಮ ವಿಮೆಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಬಳಸಬಹುದು. ಈ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ, ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮತ್ತು ಇತರ ದಾಖಲೆಗಳಿಂದ ಭಿನ್ನವಾಗಿರಿಸುವುದು ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ. ಅವು ಯಾವುವು ಮತ್ತು ಅವುಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಸುಗಮ ಪ್ರಯಾಣದ ಅನುಭವಗಳನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ."}
