{"unnormalised": "ಸರಿ, ಇತ್ತೀಚೆಗೆ ನಾನು ಅನುಭವಿಸಿದ ಪ್ರಯಾಣದ ದುಸ್ವಪ್ನದ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ, ಎಲ್ಲವೂ ನಾನು ಎಲ್ಲವನ್ನೂ ಸರಿಯಾಗಿ ಪರಿಶೀಲಿಸದೇ ಮರೆತಿದ್ದರಿಂದ ಆಯಿತು. 15/07/2024 ರಂದು ಡೆಲ್ಲಿಯಿಂದ (DEL) ಬೆಂಗಳೂರಿಗೆ (BLR) ಇಂಡಿಗೋ ವಿಮಾನವನ್ನು ಬುಕ್ ಮಾಡಿದ್ದೆ, ಮತ್ತು ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ ಎಂದು ಭಾವಿಸಿದ್ದೆ.", "normalised": "ಸೋ, ನನ್ನ ಇತ್ತೀಚಿನ ಪ್ರಯಾಣದ ದುಃಸ್ವಪ್ನದ ಬಗ್ಗೆ ಹೇಳುತ್ತೇನೆ, ಎಲ್ಲವೂ ಎಲ್ಲವನ್ನೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ಮರೆತಿದ್ದರಿಂದ. ಡೆಲ್ಲಿ (ಡಿ-ಇ-ಎಲ್) ಯಿಂದ ಬೆಂಗಳೂರಿಗೆ (ಬಿ-ಎಲ್-ಆರ್) ಜುಲೈ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಇಂಡಿಗೋದಲ್ಲಿ ಫ್ಲೈಟ್ ಬುಕ್ ಮಾಡಿದೆ, ಮತ್ತು ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆ ಎಂದುಕೊಂಡೆ."}
{"unnormalised": "ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋದಾಗ, ಏನೋ ಸಾಧಿಸಿದಂತೆ ಖುಷಿಯಲ್ಲಿದ್ದೆ, ಆಗ ಅಲ್ಲಿನ ಸಿಬ್ಬಂದಿ, \"ಸರ್, ನಿಮ್ಮ ಪಿಎನ್ಆರ್ ಸಂಖ್ಯೆ 6E-XYZ123 ಹೆಸರಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ\" ಎಂದರು. ನಾನು ಬುಕ್ ಮಾಡುವಾಗ 'ರಾಕೇಶ್ ಕುಮಾರ್' ಎಂದು ಬರೆಯುವ ಬದಲು 'ರಾಕೇಶ್ ಕುಮಾರ್ರ್' ಎಂದು ಬರೆದಿದ್ದೆ. ಒಂದೇ ಒಂದು ಹೆಚ್ಚುವರಿ 'ರ್'! ನನ್ನ ಕೈಗಳು ಮ್ಯಾರಥಾನ್ ಓಟದಲ್ಲಿ ಭಾಗವಹಿಸಿದವರಂತೆ ಬೆವರುತ್ತಿದ್ದವು. ಕೌಂಟರ್‌ನಲ್ಲಿದ್ದ ಮಹಿಳೆ ಸಭ್ಯವಾಗಿ ಮಾತನಾಡಿದರೂ, ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳಿದರು.", "normalised": "ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋದೆ, ತುಂಬಾ ಆತ್ಮತೃಪ್ತಿಯಿಂದ, ಆದರೆ ಅಲ್ಲಿ \"ಸರ್, ನಿಮ್ಮ ಪಿ-ಎನ್-ಆರ್ ಸಂಖ್ಯೆ ಆರು ಇ- ಹೈಫನ್ ಎಕ್ಸ್-ವೈ-ಝೆಡ್ ನೂರ ಇಪ್ಪತ್ಮೂರು ಹೆಸರಿಗೆ ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತಿಲ್ಲ\" ಎಂದು ಹೇಳಿದರು. ನೋಡಿದರೆ, ನನ್ನ ಅಪಾರ ಜ್ಞಾನದಿಂದ, ಬುಕ್ ಮಾಡುವಾಗ 'ರಾಕೇಶ್ ಕುಮಾರ್' ಬದಲಿಗೆ 'ರಾಕೇಶ್ ಕುಮಾರ್‌ರ್' ಎಂದು ನಮೂದಿಸಿದ್ದೆ. ಒಂದು ಹೆಚ್ಚುವರಿ 'ರ್'! ನನಗೆ ಬೆವರು ಸುರಿಯಲು ಪ್ರಾರಂಭವಾಯಿತು, ನಾನು ಮ್ಯಾರಥಾನ್ ಓಟ ಓಡುತ್ತಿದ್ದಂತೆ. ಕೌಂಟರ್‌ನಲ್ಲಿದ್ದ ಮಹಿಳೆ ಸಭ್ಯರಾಗಿದ್ದರು, ಆದರೆ ಕಟ್ಟುನಿಟ್ಟಾಗಿದ್ದರು."}
{"unnormalised": "ನಾನು ಅದು ಒಂದು ಸಣ್ಣ ತಪ್ಪು ಎಂದು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ನನ್ನ ಆಧಾರ್ ಕಾರ್ಡ್ (1234 5678 9012) ತೋರಿಸಿದೆ, ಆದರೆ ನಿಯಮ ಅಂದರೆ ನಿಯಮ ಅಲ್ವಾ? ಹೊಸ ಟಿಕೆಟ್ ಬೇಕಿತ್ತು. ಅಷ್ಟರಲ್ಲಿ ಬೆಲೆ ₹3500 ಹೆಚ್ಚಾಗಿತ್ತು! ಪಾಠ ಕಲಿತೆ: ಯಾವಾಗಲೂ ಪ್ರತಿಯೊಂದು ಅಕ್ಷರವನ್ನು ಸರಿಯಾಗಿ ಪರಿಶೀಲಿಸಿ.", "normalised": "ಇದು ಒಂದು ಸಣ್ಣ ಮುದ್ರಣದೋಷ ಎಂದು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿದೆ, ನನ್ನ ಆಧಾರ್ ಕಾರ್ಡ್ ತೋರಿಸಿದೆ (ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ಮೂವತ್ನಾಲ್ಕು ಐದು ಸಾವಿರದ ಆರುನೂರ ಎಪ್ಪತ್ತೆಂಟು ಒಂಬತ್ತು ಸಾವಿರದ ಹನ್ನೆರಡು), ಆದರೆ ನಿಯಮವು ನಿಯಮ, ಸರಿ ತಾನೆ? ಹೊಸ ಟಿಕೆಟ್ ಬೇಕಿತ್ತು. ಸಹಜವಾಗಿ, ಅಷ್ಟರಲ್ಲಿ ಬೆಲೆ ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಹೆಚ್ಚಾಗಿತ್ತು! ಕಲಿತ ಪಾಠ: ಯಾವಾಗಲೂ ಪ್ರತಿ ಅಕ್ಷರವನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ."}
{"unnormalised": "ಕೊನೆಗೆ ಹೆಚ್ಚುವರಿ ಹಣವನ್ನು ತೆರಬೇಕಾಯಿತು, ಮತ್ತು ಗೊಣಗುತ್ತಲೇ ಇದ್ದೆ. ಅದೂ ಸಾಲದೆಂಬಂತೆ, ನನ್ನ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ABCDE1234F ನನ್ನ ಬ್ಯಾಗ್‌ ನ ತಪ್ಪಾದ ಕಿಸೆಯಲ್ಲಿದ್ದ ಕಾರಣ ಭದ್ರತಾ ತಪಾಸಣೆಯಲ್ಲಿ ನನ್ನನ್ನು ಒಳಗೆ ಬಿಡಲು ನಿರಾಕರಿಸಿದರು. ಹುಡುಕಲು ತುಂಬಾ ಸಮಯ ಹಿಡಿಯಿತು. ನನ್ನನ್ನೇ ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದ್ದಾರೆ ಎಂದು ಅನಿಸಿತು!", "normalised": "ಕೊನೆಗೆ ಹೆಚ್ಚುವರಿ ಹಣವನ್ನು ತೆರಬೇಕಾಯಿತು, ಗೊಣಗುತ್ತಾ. ನಂತರ, ಅದು ಸಾಕಾಗಲಿಲ್ಲ ಎಂಬಂತೆ, ನನ್ನ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ಮೂವತ್ನಾಲ್ಕು ಎಫ್ ನನ್ನ ಬ್ಯಾಗ್‌‍ನ ತಪ್ಪಾದ ಜೇಬಿನಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿದ್ದ ಕಾರಣ ಭದ್ರತಾ ಸಿಬ್ಬಂದಿ ನನ್ನನ್ನು ಒಳಗೆ ಬಿಡಲು ನಿರಾಕರಿಸಿದರು. ಹುಡುಕಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಂಡಿತು. ನನ್ನನ್ನೇ ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದ್ದಾರೇನೋ ಎನಿಸಿತು!"}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ವಿಮಾನವನ್ನು ಏರಿದೆ (ಅದೃಷ್ಟವಶಾತ್, ಅದು ತಡವಾಗಿರಲಿಲ್ಲ), ಆದರೆ ಇಡೀ ಅನುಭವವು ಬಾಯಲ್ಲಿ ಕಹಿಯನ್ನು ಬಿಟ್ಟಿತು. ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ರೈಲುಗಳಲ್ಲೇ ಪ್ರಯಾಣಿಸಬೇಕು ಎಂದುಕೊಂಡಿದ್ದೇನೆ. ಕನಿಷ್ಠ ಅಲ್ಲಿ, ನಿಮ್ಮ ಹೆಸರಿಗೆ ಹೆಚ್ಚುವರಿಯಾಗಿ 'ರ್' ಸೇರಿಸಿದರೂ ಯಾರೂ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ.", "normalised": "ಅಂತಿಮವಾಗಿ, ವಿಮಾನವನ್ನು ಹತ್ತಿದೆ (ಅದೃಷ್ಟವಶಾತ್, ಅದು ತಡವಾಗಲಿಲ್ಲ), ಆದರೆ ಇಡೀ ಅನುಭವವು ನನ್ನ ಬಾಯಿಯಲ್ಲಿ ಕೆಟ್ಟ ರುಚಿಯನ್ನು ಬಿಟ್ಟಿತು. ಸ್ವಲ್ಪ ಸಮಯದವರೆಗೆ ರೈಲಿಗೆ ಅಂಟಿಕೊಳ್ಳುತ್ತೇನೆ, ಅಂದುಕೊಂಡಿದ್ದೇನೆ. ಕನಿಷ್ಠ ಅಲ್ಲಿ, ನಿಮ್ಮ ಹೆಸರಿಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಹೆಚ್ಚುವರಿ 'ರ್' ಸೇರಿಸಿದರೆ ಯಾರೂ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ."}
{"unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಇಡೀ ಪ್ರಕ್ರಿಯೆಯಿಂದ ನನಗೆ ಸಾಕಷ್ಟು ಹಣ ಮತ್ತು ನೆಮ್ಮದಿ ಹೋಯಿತು. ಆದ್ದರಿಂದ, ಎಲ್ಲರಿಗೂ ಒಂದು ಸ್ನೇಹಪರ ಸಲಹೆ - ಯಾವುದೇ ಪ್ರಯಾಣ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡುವಾಗ ನಿಮ್ಮ ವಿವರಗಳನ್ನು ನಮೂದಿಸುವಾಗ ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಿ. ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಗುರುತಿನ ಚೀಟಿಗಳನ್ನು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಿ! ಸುರಕ್ಷಿತ ಪ್ರಯಾಣ, ಗೆಳೆಯರೇ!", "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ನನಗೆ ಬಹಳಷ್ಟು ಹಣ ಮತ್ತು ನೆಮ್ಮದಿ ಹೋಯಿತು. ಆದ್ದರಿಂದ, ಎಲ್ಲರಿಗೂ ಒಂದು ಸಣ್ಣ ನೆನಪಿರಲಿ - ಯಾವುದೇ ಪ್ರಯಾಣ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡುವಾಗ ನಿಮ್ಮ ವಿವರಗಳನ್ನು ನಮೂದಿಸುವಾಗ ಸೂಪರ್ ಜಾಗರೂಕರಾಗಿರಿ. ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ಐ-ಡಿಗಳನ್ನು ಕೈಯಲ್ಲಿಡಿ! ಸುರಕ್ಷಿತ ಪ್ರಯಾಣ, ಸ್ನೇಹಿತರೆ!"}
