{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನನಗೆ ಒಂದು PNR ನಂಬರ್ ವಿಷಯದಲ್ಲಿ ಸಹಾಯ ಬೇಕಾಗಿದೆ. ದೀಪಾವಳಿಗೆ ಗೋವಾಗೆ ಇಂಡಿಗೋ (6E) ವಿಮಾನದಲ್ಲಿ ಕುಟುಂಬಕ್ಕೆ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದ್ದೇನೆ, ಮತ್ತು ಬುಕಿಂಗ್ ಕನ್ಫರ್ಮೇಶನ್‌ನಲ್ಲಿ ಎರಡು ಬೇರೆ ಬೇರೆ PNRಗಳನ್ನು ತೋರಿಸುತ್ತಿದೆ! ಒಂದು ಮೇಲ್ಭಾಗದಲ್ಲಿ 'PNR: ABCDEFG' ಅಂತ ಇದೆ, ಅದು ಮುಖ್ಯವಾದದ್ದು ಅಂತ ಅಂದುಕೊಂಡಿದ್ದೇನೆ. ಇನ್ನೊಂದು ಕೆಳಗಡೆ 'Amadeus Ref: 123XYZ' ಅಂತ ಇದೆ, ಅದೇನೆಂದು ನನಗೆ ಗೊತ್ತಿಲ್ಲ. ಯಾರಾದರೂ ಈ ತರಹ ಅನುಭವಿಸಿದ್ದೀರಾ? ವೆಬ್ ಚೆಕ್-ಇನ್ ಮತ್ತು ಇತರ ಕೆಲಸಗಳಿಗೆ ಯಾವ PNR ಉಪಯೋಗಿಸಬೇಕು? ಮಕ್ಕಳನ್ನು ಕಟ್ಟಿಕೊಂಡು ಏರ್‌ಪೋರ್ಟ್‌ನಲ್ಲಿ ಸಿಕ್ಕಿ ಹಾಕಿಕೊಳ್ಳುವುದು ಬೇಡ, ಹಹಾ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, P-N-R ಸಂಖ್ಯೆಯ ಸಮಸ್ಯೆಗೆ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕಾಗಿದೆ. ದೀಪಾವಳಿಗೆ ಇಂಡಿಗೋ (ಸಿಕ್ಸ್ ಇ) ವಿಮಾನದಲ್ಲಿ ಕುಟುಂಬ ಸಮೇತ ಗೋವಾಗೆ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಿದ್ದೇನೆ, ಮತ್ತು ಬುಕಿಂಗ್ ದೃಢೀಕರಣದಲ್ಲಿ ಎರಡು ಬೇರೆ ಬೇರೆ ಪಿ-ಎನ್-ಆರ್​ಗಳು ನಮೂದಾಗಿವೆ! ಮೇಲ್ಭಾಗದಲ್ಲಿ 'ಪಿ-ಎನ್-ಆರ್: ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ-ಎಫ್-ಜಿ' ಎಂದು ಒಂದು ಇದೆ, ಅದು ಮುಖ್ಯವಾದದ್ದಾಗಿರಬಹುದೇನೋ? ನಂತರ ಕೆಳಗೆ ಇನ್ನೊಂದು ಇದೆ, ಅದು 'ಅಮೇಡಿಯಸ್ ರೆಫರೆನ್ಸ್: ಒನ್ ಟೂ ತ್ರೀ ಎಕ್ಸ್-ವೈ-ಝೆಡ್' ನಂತೆ ಕಾಣುತ್ತದೆ, ಅದರ ಅರ್ಥ ಏನೇ ಇರಲಿ. ಬೇರೆಯವರಿಗೂ ಈ ರೀತಿ ಆಗಿದೆಯೇ? ವೆಬ್ ಚೆಕ್-ಇನ್ ಮತ್ತು ಇತರ ವಿಷಯಗಳಿಗೆ ನಾನು ಯಾವ ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು ಬಳಸಬೇಕು? ಮಕ್ಕಳೊಂದಿಗೆ ವಿಮಾನ ನಿಲ್ದಾಣದಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವುದು ಬೇಡ, ಹಾ ಹಾ."}
{"unnormalised": "ಇಂಡಿಗೋ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನೋಡಿದೆ, ಅಲ್ಲಿ \"ಬುಕಿಂಗ್ ರೆಫರೆನ್ಸ್\" ಅಥವಾ \"PNR\" ಅಂತ ಕೇಳ್ತಿದೆ. ಹಾಗಾಗಿ, ನಾನು ABCDEFG ಅಂತ ನಮೂದಿಸಿದೆ, ಮತ್ತು ಅದು ಬುಕಿಂಗ್ ಅನ್ನು ಗುರುತಿಸುತ್ತಿದೆ – ನಮ್ಮ ಹೆಸರುಗಳು, 24/10/2024ರ ವಿಮಾನದ ವಿವರಗಳು ಎಲ್ಲವೂ ತೋರಿಸುತ್ತಿದೆ. ಆದರೂ ಎರಡು ಬೇರೆ ಬೇರೆ ರೆಫರೆನ್ಸ್‌ಗಳು ಇರುವುದರಿಂದ ಸ್ವಲ್ಪ ಭಯ ಆಗ್ತಿದೆ. ಇಂಡಿಗೋ ಸೈಟ್ ಗುರುತಿಸ್ತಿರೋದ್ರಿಂದ ABCDEFG ಒಂದನ್ನೇ ಬಳಸಬೇಕಾ? ಅಥವಾ Amadeus Ref: 123XYZನಲ್ಲಿ ಏನಾದರೂ ವಿಶೇಷತೆ ಇದೆಯಾ?", "normalised": "ಇಂಡಿಗೋ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪರಿಶೀಲಿಸಿದ್ದೇನೆ, ಮತ್ತು ಅದು \"ಬುಕಿಂಗ್ ರೆಫರೆನ್ಸ್\" ಅಥವಾ \"ಪಿ-ಎನ್-ಆರ್\" ಅನ್ನು ಕೇಳುತ್ತಿದೆ. ಆದ್ದರಿಂದ, ನಾನು ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ-ಎಫ್-ಜಿ ಎಂಬುದನ್ನು ನಮೂದಿಸಿದೆ, ಮತ್ತು ಅದು ಬುಕಿಂಗ್ ಅನ್ನು ಗುರುತಿಸಿದಂತೆ ತೋರುತ್ತಿದೆ - ನಮ್ಮ ಹೆಸರುಗಳು, ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತನಾಲ್ಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ವಿಮಾನದ ವಿವರಗಳನ್ನು ತೋರಿಸುತ್ತಿದೆ. ಆದರೆ ಎರಡು ವಿಭಿನ್ನ ಉಲ್ಲೇಖಗಳ ಕಾರಣದಿಂದಾಗಿ ನಾನು ಇನ್ನೂ ಸ್ವಲ್ಪ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ. ಇಂಡಿಗೋ ಸೈಟ್ ಗುರುತಿಸುವುದರಿಂದ ನಾನು ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ-ಎಫ್-ಜಿ ಒಂದನ್ನೇ ಬಳಸಬೇಕೇ? ಅಥವಾ ಅಮೇಡಿಯಸ್ ರೆಫರೆನ್ಸ್: ಒನ್ ಟೂ ತ್ರೀ ಎಕ್ಸ್-ವೈ-ಝೆಡ್ ಬಗ್ಗೆ ಏನಾದರೂ ವಿಶೇಷವಿದೆಯೇ?"}
{"unnormalised": "ಮತ್ತೊಂದು ಪ್ರಶ್ನೆ – ಇಂಡಿಗೋ ಈಗ ವೆಬ್ ಚೆಕ್-ಇನ್ ಮಾಡುವಾಗ ಉಚಿತವಾಗಿ ಸೀಟ್ ಸೆಲೆಕ್ಟ್ ಮಾಡಲು ಬಿಡುತ್ತಾರಾ? ಕಳೆದ ಬಾರಿ ನಾನು ಅವರ ಜೊತೆ ಪ್ರಯಾಣ ಮಾಡಿದಾಗ, ಸುಮಾರು ಒಂದು ವರ್ಷದ ಹಿಂದೆ, ಎಲ್ಲದಕ್ಕೂ ಹೆಚ್ಚುವರಿ ಹಣ ಪಡೆಯುತ್ತಿದ್ದರು! ಸಾಧ್ಯವಾದಷ್ಟು ಹೆಚ್ಚುವರಿ ಹಣ ಕೊಡೋದನ್ನ ತಪ್ಪಿಸಬೇಕು ಅಂತಿದ್ದೇನೆ, ಯಾಕೆಂದರೆ ವಿಮಾನ ಟಿಕೆಟ್ ಬೆಲೆನೇ ಜಾಸ್ತಿ ಆಗಿದೆ! ಮಕ್ಕಳಿಗೆ ವಿಂಡೋ ಸೀಟ್ ಸಿಗಬೇಕು, ಇಲ್ಲಾಂದ್ರೆ ಇಡೀ ಎರಡು ಗಂಟೆಗಳ ಪ್ರಯಾಣದಲ್ಲಿ ಕಿರಿಕಿರಿ ಮಾಡ್ತಾರೆ.", "normalised": "ಇದಲ್ಲದೆ, ಒಂದು ಸಂಬಂಧಿತ ಪ್ರಶ್ನೆ – ಇಂಡಿಗೋ ಈಗ ವೆಬ್ ಚೆಕ್-ಇನ್ ಸಮಯದಲ್ಲಿ ಉಚಿತವಾಗಿ ಸೀಟುಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಅನುಮತಿಸುತ್ತದೆಯೇ ಎಂದು ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ? ನಾನು ಕೊನೆಯ ಬಾರಿಗೆ ಅವರೊಂದಿಗೆ ಒಂದು ವರ್ಷದ ಹಿಂದೆ ಪ್ರಯಾಣಿಸಿದಾಗ, ಅವರು ಎಲ್ಲದಕ್ಕೂ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸುತ್ತಿದ್ದರು! ಸಾಧ್ಯವಾದರೆ ಹೆಚ್ಚುವರಿ ಹಣವನ್ನು ಪಾವತಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಏಕೆಂದರೆ ವಿಮಾನದ ಟಿಕೆಟ್ ಬೆಲೆಯೇ ದುಬಾರಿಯಾಗಿದೆ! ಮಕ್ಕಳಿಗೆ ಕಿಟಕಿ ಸೀಟುಗಳನ್ನು ಪಡೆಯುವುದು ಮುಖ್ಯ, ಇಲ್ಲದಿದ್ದರೆ, ಅವರು ಎರಡು ಗಂಟೆಗಳ ವಿಮಾನ ಪ್ರಯಾಣದುದ್ದಕ್ಕೂ ಕಿರಿಕಿರಿ ಮಾಡುತ್ತಾರೆ."}
{"unnormalised": "ಇನ್ನು ಇದರ ಜೊತೆಗೆ, ಗೋವಾದಲ್ಲಿ ಮಕ್ಕಳ ಜೊತೆ ನೋಡಲು ಏನೇನು ಜಾಗಗಳಿವೆ ಅಂತ ಯಾರಿಗೆ ಗೊತ್ತಿದೆ? ನಾವು ಕಲಂಗುಟೆ ಹತ್ತಿರ ಉಳಿದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ, 24/10/2024ರಂದು ತಲುಪಿ 28/10/2024ರಂದು ಹೊರಡುತ್ತೇವೆ. ಬೀಚ್‌ಗಳು ಮುಖ್ಯ ಆಕರ್ಷಣೆ ಅಂತ ಗೊತ್ತು, ಆದರೆ ಮಕ್ಕಳಿಗಾಗಿ ಬೇರೆ ಏನಾದರೂ ಇದೆಯಾ? ಮಕ್ಕಳಿಗಾಗಿ ಒಳ್ಳೆಯ ಮೆನು ಇರುವ ರೆಸ್ಟೋರೆಂಟ್‌ಗಳು ಯಾವುವು? ನನ್ನ ಮಗ ಸ್ವಲ್ಪ ತರ್ಲೆ, ಹಾಗಾಗಿ ಅದು ಯಾವಾಗಲೂ ಒಂದು ಸವಾಲು!", "normalised": "ನಾವು ಅದರ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಿರುವಾಗ, ಮಕ್ಕಳೊಂದಿಗೆ ಗೋವಾದಲ್ಲಿ ಮಾಡಲು ಶಿಫಾರಸುಗಳಿವೆಯೇ? ನಾವು ಕ್ಯಾಲಂಗುಟ್ ಬಳಿ ಉಳಿದುಕೊಳ್ಳುತ್ತಿದ್ದೇವೆ, ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತನಾಲ್ಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ತಲುಪುತ್ತಿದ್ದೇವೆ ಮತ್ತು ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತೆಂಟು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ಹೊರಡುತ್ತಿದ್ದೇವೆ. ಕಡಲತೀರಗಳು ಮುಖ್ಯ ಆಕರ್ಷಣೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಮಕ್ಕಳ ಸ್ನೇಹಿಯಾಗಿರುವ ಬೇರೆ ಏನಾದರೂ ಇದೆಯೇ? ಬಹುಶಃ ಮಕ್ಕಳ ಸ್ನೇಹಿ ಮೆನುಗಳನ್ನು ಹೊಂದಿರುವ ಕೆಲವು ಉತ್ತಮ ರೆಸ್ಟೋರೆಂಟ್‌ಗಳು? ನನ್ನ ಚಿಕ್ಕ ಮಗು ಸ್ವಲ್ಪ ಸೂಕ್ಷ್ಮ ತಿಂಡಿ ತಿನ್ನುತ್ತದೆ, ಆದ್ದರಿಂದ ಅದು ಯಾವಾಗಲೂ ಸವಾಲಾಗಿದೆ!"}
{"unnormalised": "ನಾನು ಇಂಡಿಗೋ ಕಸ್ಟಮರ್ ಕೇರ್ ನಂಬರ್‌ಗೆ ಕರೆ ಮಾಡಿದೆ (1800-XXX-XXXX), ಆದರೆ ಅದು ಬರಿ ರಿಂಗ್ ಆಗ್ತಿದೆ! ಸುಮಾರು 30 ನಿಮಿಷದಿಂದ ಹೋಲ್ಡ್‌ನಲ್ಲಿ ಇದ್ದೇನೆ. ಏರ್‌ಪೋರ್ಟ್‌ಗೆ ಬೇಗ ಹೋಗಿ ಅಲ್ಲಿಯೇ ಸರಿ ಮಾಡಿಕೊಳ್ಳೋಣ ಅಂತ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆ ಅದಕ್ಕಿಂತ ಮುಂಚೆ ರೆಡ್ಡಿಟ್‌ನಲ್ಲಿ ಕೇಳೋಣ ಅಂದುಕೊಂಡೆ. ನೀವುಗಳು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಸಹಾಯ ಮಾಡುವವರು!", "normalised": "ನಾನು ಇಂಡಿಗೋ ಗ್ರಾಹಕ ಸೇವಾ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ (ಒನ್ ಏಯ್ಟ್ ಜೀರೋ ಜೀರೋ ಎಕ್ಸ್-ಎಕ್ಸ್-ಎಕ್ಸ್-ಎಕ್ಸ್-ಎಕ್ಸ್-ಎಕ್ಸ್-ಎಕ್ಸ್), ಆದರೆ ಅದು ರಿಂಗ್ ಆಗುತ್ತಲೇ ಇದೆ! ಸುಮಾರು ಮೂವತ್ತು ನಿಮಿಷಗಳಿಂದ ಕಾಯುತ್ತಿದ್ದೇನೆ. ಖುದ್ದಾಗಿ ಪರಿಹರಿಸಲು ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಕೆಲವು ಗಂಟೆಗಳ ಮುಂಚಿತವಾಗಿ ಹೋಗುವುದನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆ ಮೊದಲು ರೆಡ್ಡಿಟ್‌ನವರನ್ನು ಕೇಳೋಣ ಎಂದು ಯೋಚಿಸಿದೆ. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಸಹಾಯಕರು!"}
{"unnormalised": "ಯಾವುದೇ ಸಲಹೆಗಳಿಗಾಗಿ ಧನ್ಯವಾದಗಳು! ನಿಜವಾಗಿಯೂ ಕೃತಜ್ಞನಾಗಿದ್ದೇನೆ. ರಜೆ ಚೆನ್ನಾಗಿ ಹೋಗಲಿ ಎಂದು ಎಲ್ಲವನ್ನೂ ಸಿದ್ಧಪಡಿಸುತ್ತಿದ್ದೇನೆ. ಗೋವಾ, ನಾವು ಬರುತ್ತಿದ್ದೇವೆ (ನಂಬಿಕೆಯಿಂದ!). ನಮಗೆ ಶುಭ ಹಾರೈಸಿ, ಮತ್ತು ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ಸ್ವಾಗತಿಸುತ್ತೇವೆ.", "normalised": "ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ಸಲಹೆಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು! ನಿಜವಾಗಿಯೂ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ರಜಾದಿನವು ಸರಾಗವಾಗಿ ಸಾಗಲು ಎಲ್ಲವನ್ನೂ ಸಿದ್ಧಪಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಗೋವಾ, ನಾವು ಬರುತ್ತಿದ್ದೇವೆ (ಬಹುಶಃ!)! ನಮಗೆ ಅದೃಷ್ಟವಿರಲಿ, ಮತ್ತು ಯಾವುದೇ ಸಲಹೆಗಳು ಸ್ವಾಗತಾರ್ಹ."}
