{"unnormalised": "ಗೆಳೆಯರೇ, ಗಂಭೀರವಾಗಿ ಹೇಳುತ್ತಿದ್ದೇನೆ, ನನಗೆ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ನಾನು ತಲೆ ಕೆಟ್ಟು ಹಿಂದಿಯಲ್ಲಿ ಆಟೋರಿಕ್ಷಾ ಚಾಲಕರಿಗೆ ಬೈಯಲು ಪ್ರಾರಂಭಿಸುತ್ತೇನೆ (ನನಗೆ ಕೇವಲ 3 ವಾಕ್ಯಗಳು ಮಾತ್ರ ಗೊತ್ತು). ಗೋವಾದಿಂದ ದೆಹಲಿಗೆ ನನ್ನ ವಿಮಾನವು 22/12/2024 ರಂದು ಇದೆ, ಮತ್ತು ನನ್ನ ಇ-ಟಿಕೆಟ್‌ನಲ್ಲಿರುವ ಪಿಎನ್‌ಆರ್ ನೋಡಿದರೆ ಯಾವುದೋ ಕೆಫೀನ್ ಕುಡಿದ ಕೋತಿ ಯಾದೃಚ್ಛಿಕ ಕೀಲಿಗಳನ್ನು ಒತ್ತಿ ತಯಾರಿಸಿದಂತಿದೆ. ಅದು \"ZXCVB12345J\" ತರಹ ಇದೆ - ಇದು ನಿಜವೇ?", "normalised": "ಸ್ನೇಹಿತರೇ, ಗಂಭೀರವಾಗಿ ಹೇಳುತ್ತಿದ್ದೇನೆ, ನನ್ನ ತಲೆ ಕೆಟ್ಟು ಹಿಂದಿಯಲ್ಲಿ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕರಿಗೆ ಕೂಗಾಡಲು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನನಗೆ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕು, ನನಗೆ ಮೂರು ಪದಗಳಿಗಿಂತ ಹೆಚ್ಚು ಗೊತ್ತಿಲ್ಲ. ಗೋವಾದಿಂದ ದೆಹಲಿಗೆ ನನ್ನ ವಿಮಾನವು ಇಪ್ಪತ್ತೆರಡನೇ ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು (22 ಡಿಸೆಂಬರ್ 2024) ರಂದು ಇದೆ, ಮತ್ತು ನನ್ನ ಇ-ಟಿಕೆಟ್ ಮೇಲಿನ ಪಿ-ಎನ್-ಆರ್ (P-N-R), ಕೆಫೀನ್ (caffeinated) ತುಂಬಿದ ಕೋತಿಯು ಯಾದೃಚ್ಛಿಕ ಕೀಲಿಗಳನ್ನು ಒತ್ತಿದಂತೆ ಕಾಣುತ್ತಿದೆ. ಅದು Z-X-C-V-B-ಒಂದು-ಎರಡು-ಮೂರು-ನಾಲ್ಕು-ಐದು-J - ಇದು ನಿಜವೇ?"}
{"unnormalised": "ನಾನು MakeMyTrip ಅಥವಾ ಅಂತಹುದೇ ಯಾವುದೋ ಒಂದರಲ್ಲಿ ಬುಕ್ ಮಾಡಿದ್ದೇನೆ (ನೆನಪೂ ಇಲ್ಲ!), ಮತ್ತು ನನ್ನ ವಿಮಾನದ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಏರ್‌ಲೈನ್ ವೆಬ್‌ಸೈಟ್ (SpiceJet, ವಿಮಾನ SG456) \"Invalid PNR\" ಎಂದು ಹೇಳುತ್ತಿದೆ. ನಾನು ಅವರ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅಲ್ಲಿ ಕೇವಲ ಎಲಿವೇಟರ್ ಸಂಗೀತ ಮತ್ತು \"ಹಬ್ಬದ ಸೀಸನ್‌ನಿಂದಾಗಿ ಕರೆಗಳ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗಿದೆ\" ಎಂಬ ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಸಂದೇಶ ಕೇಳಿಬರುತ್ತಿದೆ. ಹಬ್ಬದ ಸೀಸನ್? ಇದು ಭಯಾನಕ ಒತ್ತಡದ ಸೀಸನ್!", "normalised": "ನಾನು ಮೇಕ್‌ಮೈಟ್ರಿಪ್ (MakeMyTrip) ಅಥವಾ ಯಾವುದೋ ಒಂದರಲ್ಲಿ ಬುಕ್ ಮಾಡಿದೆ, ನೆನಪಿಲ್ಲ, ಮತ್ತು ನಾನು ನನ್ನ ವಿಮಾನದ ಸ್ಥಿತಿಯನ್ನು (flight status) ಪರಿಶೀಲಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಏರ್‌ಲೈನ್ (airline) ವೆಬ್‌ಸೈಟ್ (website), ಸ್ಪೈಸ್‌ಜೆಟ್ (SpiceJet), ವಿಮಾನ S-G-ನಾಲ್ಕು-ಐದು-ಆರು, \"ಅಮಾನ್ಯ P-N-R\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದೆ. ನಾನು ಅವರ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದೆ, ಆದರೆ ಅದು ಕೇವಲ ಎಲಿವೇಟರ್ ಸಂಗೀತ (elevator music) ಮತ್ತು \"ಹಬ್ಬದ ಸೀಸನ್‌ನಿಂದಾಗಿ ಹೆಚ್ಚಿನ ಕರೆಗಳು ಬರುತ್ತಿವೆ\" ಎಂಬ ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಸಂದೇಶವಾಗಿದೆ. ಹಬ್ಬದ ಸೀಸನ್? ಇದು ಭಯಾನಕ ಒತ್ತಡದ ಸೀಸನ್ (stressful season) ಆಗಿದೆ!"}
{"unnormalised": "ನಂತರ, \"ಆಹಾ! ನನ್ನ ಬುಕಿಂಗ್ ಐಡಿ!\" ಎಂದು ಯೋಚಿಸಿದೆ. ಅದು ಇನ್ನೂ ನಿಗೂಢವಾಗಿದೆ - \"MTT-24-DEC-XYZABC.\" ಗಂಭೀರವಾಗಿ, DEC ಅಂದರೆ ಏನು? ಅದು ಡಿಸೆಂಬರ್? ಅವರು ನನ್ನನ್ನು ಗೇಲಿ ಮಾಡುತ್ತಿದ್ದಾರೆಯೇ? ನಾನು ದೃಢೀಕರಣ ಇಮೇಲ್ ಅನ್ನು ಹುಡುಕಿದೆ, ಆದರೆ ಎಲ್ಲಿಯೂ ಸಾಮಾನ್ಯ ಪಿಎನ್‌ಆರ್ ಸಿಗುತ್ತಿಲ್ಲ!", "normalised": "ನಂತರ, ನಾನು \"ಆಹಾ! ನನ್ನ ಬುಕಿಂಗ್ ಐ-ಡಿ (Booking I-D)!\" ಎಂದು ಯೋಚಿಸಿದೆ. ಆದರೆ ಅದು ಅದಕ್ಕಿಂತಲೂ ನಿಗೂಢವಾಗಿದೆ - M-T-T-ಎರಡು-ನಾಲ್ಕು-D-E-C-X-Y-Z-A-B-C. ಗಂಭೀರವಾಗಿ, ಈ D-E-C ಅಂದರೆ ಏನು? ಅದು ಡಿಸೆಂಬರ್ (December) ಎಂದರ್ಥವೇ? ಅವರು ಈ ಸಮಯದಲ್ಲಿ ನನ್ನೊಂದಿಗೆ ಆಟವಾಡುತ್ತಿದ್ದಾರೆಯೇ? ನಾನು ದೃಢೀಕರಣ ಇಮೇಲ್ ಅನ್ನು ಜಾಲಾಡಿದ್ದೇನೆ, ಮತ್ತು ಎಲ್ಲಿಯೂ ಸಾಮಾನ್ಯವಾಗಿ ಕಾಣುವ ಪಿ-ಎನ್-ಆರ್ (P-N-R) ಕಂಡುಬಂದಿಲ್ಲ!"}
{"unnormalised": "ನಾನು ಇಡೀ ಪ್ರವಾಸವನ್ನು ಕನಸು ಕಂಡೆ ಎಂದು ಅನ್ನಿಸುತ್ತಿದೆ. ಬಹುಶಃ ಗೋವಾ ಕಿಂಗ್‌ಫಿಶರ್ ಬಿಯರ್‌ನಿಂದ ತುಂಬಿದ ನನ್ನ ಕಲ್ಪನೆಯ ತುಣುಕಾಗಿರಬಹುದು. ನನ್ನ ಆಧಾರ್ ಸಂಖ್ಯೆ ಕೂಡ ಅವರು ನನ್ನ ಟಿಕೆಟ್‌ಗೆ ನಿಯೋಜಿಸಿದ ಈ ಅರ್ಥವಿಲ್ಲದ ಗುರುತಿನ ಸಂಖ್ಯೆಗಿಂತ ಸುರಕ್ಷಿತವಾಗಿದೆ. ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ (ಸಂಖ್ಯೆ AB1234567) ನೊಂದಿಗೆ ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋಗಿ ಅದೃಷ್ಟ ಪರೀಕ್ಷಿಸಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ಕೆಲವು ವಿಮಾನ ನಿಲ್ದಾಣದ ಸಿಬ್ಬಂದಿ ನನ್ನ ದಿಗ್ಭ್ರಮೆಗೊಂಡ ಮುಖವನ್ನು ನೋಡಿ ಕರುಣೆ ತೋರಿಸಬಹುದು.", "normalised": "ನಾನು ಇಡೀ ಪ್ರವಾಸವನ್ನು ಕನಸು ಕಂಡೆ ಎಂದು ಅನಿಸುತ್ತಿದೆ. ಬಹುಶಃ ಗೋವಾವು ಹೆಚ್ಚು ಕಿಂಗ್‌ಫಿಶರ್ ಬಿಯರ್ (Kingfisher beer) ಸೇವನೆಯಿಂದ ನನ್ನ ಕಲ್ಪನೆಯಲ್ಲಿ ಮೂಡಿದ ಚಿತ್ರಣವಾಗಿರಬಹುದು. ಅವರು ನನ್ನ ಟಿಕೆಟ್‌ಗೆ ನಿಗದಿಪಡಿಸಿದ ಅರ್ಥವಿಲ್ಲದ ಗುರುತಿಸುವಿಕೆಗಿಂತ ನನ್ನ ಆಧಾರ್ ಸಂಖ್ಯೆ (Aadhaar number) ಸುರಕ್ಷಿತವಾಗಿದೆ. ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ (passport), ಸಂಖ್ಯೆ A-B-ಒಂದು-ಎರಡು-ಮೂರು-ನಾಲ್ಕು-ಐದು-ಆರು-ಏಳು, ನೊಂದಿಗೆ ವಿಮಾನ ನಿಲ್ದಾಣಕ್ಕೆ ಹೋಗಿ ಏನಾದರೂ ಸಹಾಯ ಸಿಗುತ್ತದೆಯೇ ಎಂದು ನೋಡೋಣ ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ಕೆಲವು ವಿಮಾನ ನಿಲ್ದಾಣದ ಸಿಬ್ಬಂದಿ ನನ್ನ ದಿಗ್ಭ್ರಮೆಗೊಂಡ ಮುಖವನ್ನು ನೋಡಿ ಕನಿಕರಪಡಬಹುದು."}
{"unnormalised": "ಹಾಗಾಗಿ, ರೆಡ್ಡಿಟ್ ಸಮುದಾಯ, ಏನಾದರೂ ಐಡಿಯಾಗಳು ಇದೆಯೇ? ಬೇರೆ ಯಾರಾದರೂ ಏರ್‌ಲೈನ್ ಟಿಕೆಟ್‌ನಲ್ಲಿರಬೇಕಾದ ಪಿಎನ್‌ಆರ್ ಬದಲಿಗೆ ಕೀಬೋರ್ಡ್ ಪರೀಕ್ಷೆಯಲ್ಲಿದೆಯೇನೋ ಎಂದು ಅನ್ನಿಸುವಂತಹ ಪಿಎನ್‌ಆರ್ ಅನ್ನು ನೋಡಿದ್ದೀರಾ? ನನ್ನ ಮಾನಸಿಕ ಕುಸಿತವನ್ನು ಈಗಲೇ ಮುಂದೂಡುವ ಮುನ್ನ ಈ ದೇಶಿ ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ. ಮತ್ತು ದೆಹಲಿ ವಿಮಾನ ನಿಲ್ದಾಣದ ಬಳಿ ಉತ್ತಮ ಚಹಾ ಅಂಗಡಿ ಯಾರಿಗೆ ತಿಳಿದಿದೆಯೋ, ದಯವಿಟ್ಟು ತಿಳಿಸಿ. ಅದು ನನಗೆ ಬೇಕಾಗುತ್ತದೆ.", "normalised": "ಆದ್ದರಿಂದ, ರೆಡ್ಡಿಟ್ ಸಮುದಾಯ (Reddit hive mind), ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಬೇರೆ ಯಾರಾದರೂ ವಿಮಾನ ಟಿಕೆಟ್‌ಗಿಂತ ಕೀಬೋರ್ಡ್ ಪರೀಕ್ಷೆಯಲ್ಲಿ (keyboard test) ಕಾಣುವ ಪಿ-ಎನ್-ಆರ್ ಅನ್ನು (P-N-R) ನೋಡಿದ್ದೀರಾ? ದಯವಿಟ್ಟು ಈ ಭಾರತೀಯ ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ, ನನ್ನ ಮಾನಸಿಕ ಕುಸಿತವನ್ನು ಈಗಲೇ ಮುಂದೂಡುವ ಮೊದಲು. ಮತ್ತು ದೆಹಲಿ ವಿಮಾನ ನಿಲ್ದಾಣದ ಬಳಿ ಯಾರಾದರೂ ಉತ್ತಮ ಚಹಾ ಅಂಗಡಿ ತಿಳಿದಿದ್ದರೆ, ದಯವಿಟ್ಟು ತಿಳಿಸಿ. ಅದು ನನಗೆ ಬೇಕಾಗುತ್ತದೆ."}
