```json
{
  "unnormalised": "ଡିଜିଟାଲ୍ ଭାଷାକୁ ନେଭିଗେଟ୍ କରିବା: ଅଣଦକ୍ଷ ଲୋକମାନଙ୍କ ପାଇଁ ଏକ ଗାଇଡ୍",
  "normalised": "ଡିଜିଟାଲ୍ ଭାଷାକୁ ନେଭିଗେଟ୍ କରିବା: ଅଣଦକ୍ଷ ଲୋକମାନଙ୍କ ପାଇଁ ଏକ ଗାଇଡ୍",
  "raw": "ଡିଜିଟାଲ୍ ଭାଷାକୁ ନେଭିଗେଟ୍ କରିବା: ଅଣଦକ୍ଷ ଲୋକମାନଙ୍କ ପାଇଁ ଏକ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ଆପଣ ଅନଲାଇନ ଅଛନ୍ତି, ଠିକ୍? କିନ୍ତୁ ବେଳେବେଳେ, ଏହା ଏମିତି ଲାଗେ ଯେପରି ସମସ୍ତେ ଏକ ଭିନ୍ନ ଭାଷା କହୁଛନ୍ତି। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣ ଏକୁଟିଆ ନୁହଁନ୍ତି! ଇଣ୍ଟରନେଟ୍, ବିଶେଷ କରି ସୋସିଆଲ ମିଡିଆର ନିଜସ୍ୱ ସଂକ୍ଷେପ ଏବଂ ଜାର୍ଗନ ରହିଛି। ଏହି \"ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକ\" ବୁଝିବା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ନବାଗତ ପରି ଅନୁଭବ ନକରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହାକୁ ଏକ ନୂତନ ଉପଭାଷା ଶିଖିବା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ – ଏକ ଡିଜିଟାଲ୍! ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ କାହାକୁ \"IMO\" ଟାଇପ୍ କରିବା ଦେଖିପାରନ୍ତି ଯାହାର ଅର୍ଥ ହେଉଛି \"In My Opinion\"। ଏହା ଏକ ଟେକ୍ସଟ୍ ଆଧାରିତ ଦୁନିଆରେ ଶୀଘ୍ର ଯୋଗାଯୋଗ ବିଷୟରେ ଅଟେ।",
  "normalised": "ଓକେ, ତେଣୁ ଆପଣ ଅନଲାଇନ ଅଛନ୍ତି, ଠିକ୍? କିନ୍ତୁ ବେଳେବେଳେ, ଏହା ଏମିତି ଲାଗେ ଯେପରି ସମସ୍ତେ ଏକ ଭିନ୍ନ ଭାଷା କହୁଛନ୍ତି। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣ ଏକୁଟିଆ ନୁହଁନ୍ତି! ଇଣ୍ଟରନେଟ୍, ବିଶେଷ କରି ସୋସିଆଲ ମିଡିଆର ନିଜସ୍ୱ ସଂକ୍ଷେପ ଏବଂ ଜାର୍ଗନ ରହିଛି। ଏହି \"ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକ\" ବୁଝିବା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ନବାଗତ ପରି ଅନୁଭବ ନକରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହାକୁ ଏକ ନୂତନ ଉପଭାଷା ଶିଖିବା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ – ଏକ ଡିଜିଟାଲ୍! ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ କାହାକୁ \"I-M-O\" ଟାଇପ୍ କରିବା ଦେଖିପାରନ୍ତି ଯାହାର ଅର୍ଥ ହେଉଛି \"In My Opinion\"। ଏହା ଏକ ଟେକ୍ସଟ୍ ଆଧାରିତ ଦୁନିଆରେ ଶୀଘ୍ର ଯୋଗାଯୋଗ ବିଷୟରେ ଅଟେ।",
  "raw": "ଓକେ, ତେଣୁ ଆପଣ ଅନଲାଇନ ଅଛନ୍ତି, ଠିକ୍? କିନ୍ତୁ ବେଳେବେଳେ, ଏହା ଏମିତି ଲାଗେ ଯେପରି ସମସ୍ତେ ଏକ ଭିନ୍ନ ଭାଷା କହୁଛନ୍ତି। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣ ଏକୁଟିଆ ନୁହଁନ୍ତି! ଇଣ୍ଟରନେଟ୍, ବିଶେଷ କରି ସୋସିଆଲ ମିଡିଆର ନିଜସ୍ୱ ସଂକ୍ଷେପ ଏବଂ ଜାର୍ଗନ ରହିଛି। ଏହି \"ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକ\" ବୁଝିବା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ନବାଗତ ପରି ଅନୁଭବ ନକରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହାକୁ ଏକ ନୂତନ ଉପଭାଷା ଶିଖିବା ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ – ଏକ ଡିଜିଟାଲ୍! ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ କାହାକୁ \"IMO\" ଟାଇପ୍ କରିବା ଦେଖିପାରନ୍ତି ଯାହାର ଅର୍ଥ ହେଉଛି \"In My Opinion\"। ଏହା ଏକ ଟେକ୍ସଟ୍ ଆଧାରିତ ଦୁନିଆରେ ଶୀଘ୍ର ଯୋଗାଯୋଗ ବିଷୟରେ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଆସନ୍ତୁ କିଛି ସାଧାରଣ ଶବ୍ଦକୁ ଭାଙ୍ଗିବା | ଆପଣ ବୋଧହୁଏ \"LOL\" – ଉଚ୍ଚ ସ୍ୱରରେ ହସିବା ଦେଖିଥିବେ | କିନ୍ତୁ ଆପଣ ଜାଣିଥିଲେ କି ଏଠାରେ \"LMAO\" (ମୋ ଗାଣ୍ଡି ଉଡ଼ାଇ ହସିବା) ଏବଂ \"ROFL\" (ହସି ହସି ଗଡ଼ିଯିବା) ମଧ୍ୟ ଅଛି? ବିଷୟବସ୍ତୁର ମଜାଳିଆ ଉପରେ ନିର୍ଭର କରି ବୁଦ୍ଧିମାନ ଭାବରେ ଚୟନ କରନ୍ତୁ! ତା’ପରେ \"BRB\" (ଶୀଘ୍ର ଫେରିବି) ଅଛି ଯାହା ଆପଣଙ୍କୁ ତୁରନ୍ତ ଆପଣଙ୍କ ଡିଭାଇସରୁ ଦୂରେଇ ଯିବା ଆବଶ୍ୟକ ହେଲେ କାମରେ ଆସେ | ମୁଁ ପ୍ରାୟତଃ \"TBH\" (ସତ କହିବାକୁ ଗଲେ) ବ୍ୟବହାର ହେଉଥିବା ଦେଖେ, ବେଳେବେଳେ ଯେତେବେଳେ ଲୋକମାନେ ସଚ୍ଚୋଟ ହୋଇଥାନ୍ତି! ଏବଂ ଅବଶ୍ୟ, କିଏ କେବେ \"OMG\" (ହେ ଭଗବାନ!) ବ୍ୟବହାର କରିନାହିଁ?",
  "normalised": "ଆସନ୍ତୁ କିଛି ସାଧାରଣ ଶବ୍ଦକୁ ଭାଙ୍ଗିବା | ଆପଣ ବୋଧହୁଏ \"L-O-L\" – ଉଚ୍ଚ ସ୍ୱରରେ ହସିବା ଦେଖିଥିବେ | କିନ୍ତୁ ଆପଣ ଜାଣିଥିଲେ କି ଏଠାରେ \"L-M-A-O\" (ମୋ ଗାଣ୍ଡି ଉଡ଼ାଇ ହସିବା) ଏବଂ \"R-O-F-L\" (ହସି ହସି ଗଡ଼ିଯିବା) ମଧ୍ୟ ଅଛି? ବିଷୟବସ୍ତୁର ମଜାଳିଆ ଉପରେ ନିର୍ଭର କରି ବୁଦ୍ଧିମାନ ଭାବରେ ଚୟନ କରନ୍ତୁ! ତା’ପରେ \"B-R-B\" (ଶୀଘ୍ର ଫେରିବି) ଅଛି ଯାହା ଆପଣଙ୍କୁ ତୁରନ୍ତ ଆପଣଙ୍କ ଡିଭାଇସରୁ ଦୂରେଇ ଯିବା ଆବଶ୍ୟକ ହେଲେ କାମରେ ଆସେ | ମୁଁ ପ୍ରାୟତଃ \"T-B-H\" (ସତ କହିବାକୁ ଗଲେ) ବ୍ୟବହାର ହେଉଥିବା ଦେଖେ, ବେଳେବେଳେ ଯେତେବେଳେ ଲୋକମାନେ ସଚ୍ଚୋଟ ହୋଇଥାନ୍ତି! ଏବଂ ଅବଶ୍ୟ, କିଏ କେବେ \"O-M-G\" (ହେ ଭଗବାନ!) ବ୍ୟବହାର କରିନାହିଁ?",
  "raw": "ଆସନ୍ତୁ କିଛି ସାଧାରଣ ଶବ୍ଦକୁ ଭାଙ୍ଗିବା | ଆପଣ ବୋଧହୁଏ \"LOL\" – ଉଚ୍ଚ ସ୍ୱରରେ ହସିବା ଦେଖିଥିବେ | କିନ୍ତୁ ଆପଣ ଜାଣିଥିଲେ କି ଏଠାରେ \"LMAO\" (ମୋ ଗାଣ୍ଡି ଉଡ଼ାଇ ହସିବା) ଏବଂ \"ROFL\" (ହସି ହସି ଗଡ଼ିଯିବା) ମଧ୍ୟ ଅଛି? ବିଷୟବସ୍ତୁର ମଜାଳିଆ ଉପରେ ନିର୍ଭର କରି ବୁଦ୍ଧିମାନ ଭାବରେ ଚୟନ କରନ୍ତୁ! ତା’ପରେ \"BRB\" (ଶୀଘ୍ର ଫେରିବି) ଅଛି ଯାହା ଆପଣଙ୍କୁ ତୁରନ୍ତ ଆପଣଙ୍କ ଡିଭାଇସରୁ ଦୂରେଇ ଯିବା ଆବଶ୍ୟକ ହେଲେ କାମରେ ଆସେ | ମୁଁ ପ୍ରାୟତଃ \"TBH\" (ସତ କହିବାକୁ ଗଲେ) ବ୍ୟବହାର ହେଉଥିବା ଦେଖେ, ବେଳେବେଳେ ଯେତେବେଳେ ଲୋକମାନେ ସଚ୍ଚୋଟ ହୋଇଥାନ୍ତି! ଏବଂ ଅବଶ୍ୟ, କିଏ କେବେ \"OMG\" (ହେ ଭଗବାନ!) ବ୍ୟବହାର କରିନାହିଁ?"
}
```
```json
{
  "unnormalised": "ଏବେ, ଆସନ୍ତୁ ହାସଟ୍ୟାଗ୍ ବିଷୟରେ କଥା ହେବା। ଏଗୁଡ଼ିକ ହେଉଛି ସେହି ଶବ୍ଦ କିମ୍ବା ବାକ୍ୟାଂଶ ଯାହା ଏକ \"#\" ସଙ୍କେତ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥାଏ। ଏଗୁଡ଼ିକ ଟ୍ୱିଟର କିମ୍ବା ଇନଷ୍ଟାଗ୍ରାମ ପରି ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମରେ ବିଷୟବସ୍ତୁକୁ ବର୍ଗୀକରଣ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, #India, #Diwali, କିମ୍ବା #TechTrends2024। ଏକ ହାସଟ୍ୟାଗ୍ ଉପରେ କ୍ଲିକ୍ କରି ଆପଣ ସେହି ସମାନ ଟ୍ୟାଗ୍ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ପୋଷ୍ଟ ଦେଖିପାରିବେ। ଏହା ବିଷୟବସ୍ତୁ ଖୋଜିବା ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଷୟଗୁଡ଼ିକ ଉପରେ ଆଲୋଚନାରେ ଯୋଗଦେବା ପାଇଁ ଏକ ଭଲ ମାଧ୍ୟମ। ମୁଁ #AIBRoast ପରି ହାସଟ୍ୟାଗ୍ ମଧ୍ୟ ଦେଖିଛି।",
  "normalised": "ଏବେ, ଆସନ୍ତୁ ହାସଟ୍ୟାଗ୍ ବିଷୟରେ କଥା ହେବା। ଏଗୁଡ଼ିକ ହେଉଛି ସେହି ଶବ୍ଦ କିମ୍ବା ବାକ୍ୟାଂଶ ଯାହା ଏକ \"ହାସ\" ସଙ୍କେତ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥାଏ। ଏଗୁଡ଼ିକ ଟ୍ୱିଟର କିମ୍ବା ଇନଷ୍ଟାଗ୍ରାମ ପରି ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମରେ ବିଷୟବସ୍ତୁକୁ ବର୍ଗୀକରଣ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ହାସ ଇଣ୍ଡିଆ, ହାସ ଦିୱାଲୀ, କିମ୍ବା ହାସ ଟେକ୍ ଟ୍ରେଣ୍ଡ୍ସ ଦୁଇ ହଜାର ଚବିଶ। ଏକ ହାସଟ୍ୟାଗ୍ ଉପରେ କ୍ଲିକ୍ କରି ଆପଣ ସେହି ସମାନ ଟ୍ୟାଗ୍ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ପୋଷ୍ଟ ଦେଖିପାରିବେ। ଏହା ବିଷୟବସ୍ତୁ ଖୋଜିବା ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଷୟଗୁଡ଼ିକ ଉପରେ ଆଲୋଚନାରେ ଯୋଗଦେବା ପାଇଁ ଏକ ଭଲ ମାଧ୍ୟମ। ମୁଁ ହାସ ଏ-ଆଇ-ବି ରୋଷ୍ଟ ପରି ହାସଟ୍ୟାଗ୍ ମଧ୍ୟ ଦେଖିଛି।",
  "raw": "ଏବେ, ଆସନ୍ତୁ ହାସଟ୍ୟାଗ୍ ବିଷୟରେ କଥା ହେବା। ଏଗୁଡ଼ିକ ହେଉଛି ସେହି ଶବ୍ଦ କିମ୍ବା ବାକ୍ୟାଂଶ ଯାହା ଏକ \"#\" ସଙ୍କେତ ଦ୍ୱାରା ଆରମ୍ଭ ହୋଇଥାଏ। ଏଗୁଡ଼ିକ ଟ୍ୱିଟର କିମ୍ବା ଇନଷ୍ଟାଗ୍ରାମ ପରି ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମରେ ବିଷୟବସ୍ତୁକୁ ବର୍ଗୀକରଣ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, #India, #Diwali, କିମ୍ବା #TechTrends2024। ଏକ ହାସଟ୍ୟାଗ୍ ଉପରେ କ୍ଲିକ୍ କରି ଆପଣ ସେହି ସମାନ ଟ୍ୟାଗ୍ ବ୍ୟବହାର କରୁଥିବା ସମସ୍ତ ପୋଷ୍ଟ ଦେଖିପାରିବେ। ଏହା ବିଷୟବସ୍ତୁ ଖୋଜିବା ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଷୟଗୁଡ଼ିକ ଉପରେ ଆଲୋଚନାରେ ଯୋଗଦେବା ପାଇଁ ଏକ ଭଲ ମାଧ୍ୟମ। ମୁଁ #AIBRoast ପରି ହାସଟ୍ୟାଗ୍ ମଧ୍ୟ ଦେଖିଛି।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ପଦାବଳୀ ଯାହା ଆପଣ ସାମ୍ନା କରିପାରନ୍ତି ତାହା ମଧ୍ୟରେ ଅଛି \"DM\" (Direct Message), ଯାହା ଏକ ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମରେ କାହାକୁ ପଠାଯାଇଥିବା ଏକ ବ୍ୟକ୍ତିଗତ ବାର୍ତ୍ତା ଅଟେ। ଏବଂ ଯଦି କେହି \"AMA\" ବିଷୟରେ ଉଲ୍ଲେଖ କରନ୍ତି, ତେବେ ସେମାନେ ବୋଧହୁଏ \"Ask Me Anything\" କୁ ସୂଚାଇଥାନ୍ତି, ଯାହା Reddit ରେ ଏକ ଲୋକପ୍ରିୟ ଫର୍ମାଟ୍ ଯେଉଁଠାରେ ଲୋକମାନେ ସର୍ବସାଧାରଣଙ୍କଠାରୁ ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତି। ସମସ୍ତ ପଦାବଳୀ ଦ୍ୱାରା ବାଧାପ୍ରାପ୍ତ ହୁଅନ୍ତୁ ନାହିଁ, କେବଳ ସବୁଠାରୁ ସାଧାରଣଗୁଡ଼ିକୁ ବାଛନ୍ତୁ ଏବଂ ଆପଣ କିଛି ସମୟ ମଧ୍ୟରେ ଜଣେ ପ୍ରୋ ଭଳି ଡିଜିଟାଲ ଦୁନିଆରେ ଅଗ୍ରସର ହେଉଥିବେ। BTW, ଯଦି ଆପଣ ଆଗରୁ ଜାଣି ନ ଥିଲେ ତେବେ ତାହା ହେଉଛି \"By The Way\"!",
  "normalised": "ଅନ୍ୟ ପଦାବଳୀ ଯାହା ଆପଣ ସାମ୍ନା କରିପାରନ୍ତି ତାହା ମଧ୍ୟରେ ଅଛି \"D-M\" (Direct Message), ଯାହା ଏକ ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମରେ କାହାକୁ ପଠାଯାଇଥିବା ଏକ ବ୍ୟକ୍ତିଗତ ବାର୍ତ୍ତା ଅଟେ। ଏବଂ ଯଦି କେହି \"A-M-A\" ବିଷୟରେ ଉଲ୍ଲେଖ କରନ୍ତି, ତେବେ ସେମାନେ ବୋଧହୁଏ \"Ask Me Anything\" କୁ ସୂଚାଇଥାନ୍ତି, ଯାହା Reddit ରେ ଏକ ଲୋକପ୍ରିୟ ଫର୍ମାଟ୍ ଯେଉଁଠାରେ ଲୋକମାନେ ସର୍ବସାଧାରଣଙ୍କଠାରୁ ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତି। ସମସ୍ତ ପଦାବଳୀ ଦ୍ୱାରା ବାଧାପ୍ରାପ୍ତ ହୁଅନ୍ତୁ ନାହିଁ, କେବଳ ସବୁଠାରୁ ସାଧାରଣଗୁଡ଼ିକୁ ବାଛନ୍ତୁ ଏବଂ ଆପଣ କିଛି ସମୟ ମଧ୍ୟରେ ଜଣେ ପ୍ରୋ ଭଳି ଡିଜିଟାଲ ଦୁନିଆରେ ଅଗ୍ରସର ହେଉଥିବେ। B-T-W, ତାହା ହେଉଛି “By The Way” ଯଦି ଆପଣ ଆଗରୁ ଜାଣି ନ ଥିଲେ!",
  "raw": "ଅନ୍ୟ ପଦାବଳୀ ଯାହା ଆପଣ ସାମ୍ନା କରିପାରନ୍ତି ତାହା ମଧ୍ୟରେ ଅଛି \"DM\" (Direct Message), ଯାହା ଏକ ସୋସିଆଲ ମିଡିଆ ପ୍ଲାଟଫର୍ମରେ କାହାକୁ ପଠାଯାଇଥିବା ଏକ ବ୍ୟକ୍ତିଗତ ବାର୍ତ୍ତା ଅଟେ। ଏବଂ ଯଦି କେହି \"AMA\" ବିଷୟରେ ଉଲ୍ଲେଖ କରନ୍ତି, ତେବେ ସେମାନେ ବୋଧହୁଏ \"Ask Me Anything\" କୁ ସୂଚାଇଥାନ୍ତି, ଯାହା Reddit ରେ ଏକ ଲୋକପ୍ରିୟ ଫର୍ମାଟ୍ ଯେଉଁଠାରେ ଲୋକମାନେ ସର୍ବସାଧାରଣଙ୍କଠାରୁ ପ୍ରଶ୍ନର ଉତ୍ତର ଦିଅନ୍ତି। ସମସ୍ତ ପଦାବଳୀ ଦ୍ୱାରା ବାଧାପ୍ରାପ୍ତ ହୁଅନ୍ତୁ ନାହିଁ, କେବଳ ସବୁଠାରୁ ସାଧାରଣଗୁଡ଼ିକୁ ବାଛନ୍ତୁ ଏବଂ ଆପଣ କିଛି ସମୟ ମଧ୍ୟରେ ଜଣେ ପ୍ରୋ ଭଳି ଡିଜିଟାଲ ଦୁନିଆରେ ଅଗ୍ରସର ହେଉଥିବେ। BTW, ଯଦି ଆପଣ ଆଗରୁ ଜାଣି ନ ଥିଲେ ତେବେ ତାହା ହେଉଛି \"By The Way\"!"
}
```
```json
{
  "unnormalised": "ସର୍ବଶେଷରେ, ଇଣ୍ଟରନେଟ୍ କ୍ରମାଗତ ଭାବରେ ବିକଶିତ ହେଉଛି, ଏବଂ ନୂଆ ଶବ୍ଦ ସବୁବେଳେ ବାହାରୁଛି | ଯଦି ଆପଣ କିଛି ବିଷୟରେ ନିଶ୍ଚିତ ନୁହଁନ୍ତି ତେବେ ସ୍ପଷ୍ଟୀକରଣ ପାଇଁ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ | Google ହେଉଛି ତୁମର ବନ୍ଧୁ! ଏବଂ ମନେରଖ, ସବୁକିଛି ନ ଜାଣିବା ଠିକ୍ ଅଛି | କେବଳ ମଜା କର ଏବଂ ଇଣ୍ଟରନେଟ୍ ଭାଷାର ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟକୁ ଆପଣାଅ | କେବଳ ମନେରଖନ୍ତୁ ଅନଲାଇନରେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ କିମ୍ବା ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କୁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ଦିଅନ୍ତୁ ନାହିଁ | ମନେରଖ Wi-Fi ପାସୱାର୍ଡ!",
  "normalised": "ସର୍ବଶେଷରେ, ଇଣ୍ଟରନେଟ୍ କ୍ରମାଗତ ଭାବରେ ବିକଶିତ ହେଉଛି, ଏବଂ ନୂଆ ଶବ୍ଦ ସବୁବେଳେ ବାହାରୁଛି | ଯଦି ଆପଣ କିଛି ବିଷୟରେ ନିଶ୍ଚିତ ନୁହଁନ୍ତି ତେବେ ସ୍ପଷ୍ଟୀକରଣ ପାଇଁ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ | Google ହେଉଛି ତୁମର ବନ୍ଧୁ! ଏବଂ ମନେରଖ, ସବୁକିଛି ନ ଜାଣିବା ଠିକ୍ ଅଛି | କେବଳ ମଜା କର ଏବଂ ଇଣ୍ଟରନେଟ୍ ଭାଷାର ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟକୁ ଆପଣାଅ | କେବଳ ମନେରଖନ୍ତୁ ଅନଲାଇନରେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ କିମ୍ବା ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କୁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ଦିଅନ୍ତୁ ନାହିଁ | ମନେରଖ Wi-Fi ପାସୱାର୍ଡ!",
  "raw": "ସର୍ବଶେଷରେ, ଇଣ୍ଟରନେଟ୍ କ୍ରମାଗତ ଭାବରେ ବିକଶିତ ହେଉଛି, ଏବଂ ନୂଆ ଶବ୍ଦ ସବୁବେଳେ ବାହାରୁଛି | ଯଦି ଆପଣ କିଛି ବିଷୟରେ ନିଶ୍ଚିତ ନୁହଁନ୍ତି ତେବେ ସ୍ପଷ୍ଟୀକରଣ ପାଇଁ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ | Google ହେଉଛି ତୁମର ବନ୍ଧୁ! ଏବଂ ମନେରଖ, ସବୁକିଛି ନ ଜାଣିବା ଠିକ୍ ଅଛି | କେବଳ ମଜା କର ଏବଂ ଇଣ୍ଟରନେଟ୍ ଭାଷାର ସର୍ବଦା ପରିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟକୁ ଆପଣାଅ | କେବଳ ମନେରଖନ୍ତୁ ଅନଲାଇନରେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ କିମ୍ବା ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କୁ ବ୍ୟକ୍ତିଗତ ସୂଚନା ଦିଅନ୍ତୁ ନାହିଁ | ମନେରଖ Wi-Fi ପାସୱାର୍ଡ!"
}
```
