```json
{
  "unnormalised": "ଭାରତରେ ଇଣ୍ଟରନେଟ୍‍ର ପ୍ରସାର ହେତୁ ବିଭିନ୍ନ ଇଣ୍ଟରନେଟ୍‍ ଶବ୍ଦ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ବ୍ୟାପକ ଗ୍ରହଣ ବଢ଼ିଛି, ଯାହା ଉଭୟ ବୃତ୍ତିଗତ ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଏହି ଧାରଣାଗୁଡ଼ିକର ଏକ ବିସ୍ତୃତ ବୁଝାମଣାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି। ମୌଳିକ ନେଟୱାର୍କିଂ ପ୍ରୋଟୋକଲ୍‍ରୁ ଆରମ୍ଭ କରି ଅତ୍ୟାଧୁନିକ ସାଇବର ସୁରକ୍ଷା ପଦକ୍ଷେପ ପର୍ଯ୍ୟନ୍ତ, ଏହି ଶବ୍ଦଗୁଡ଼ିକ ସହିତ ପରିଚିତ ହେବା ଡିଜିଟାଲ୍‍ ଦୃଶ୍ୟପଟକୁ ନେଭିଗେଟ୍‍ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହି ଆର୍ଟିକିଲ୍‍ଟି ସାଧାରଣତଃ ସାମ୍ନା କରୁଥିବା କେତେକ ଇଣ୍ଟରନେଟ୍‍ ଶବ୍ଦକୁ ସ୍ପଷ୍ଟ କରିବା ଏବଂ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସେମାନଙ୍କର ପ୍ରାସଙ୍ଗିକତାକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "normalised": "ଭାରତରେ ଇଣ୍ଟରନେଟ୍‍ର ପ୍ରସାର ହେତୁ ବିଭିନ୍ନ ଇଣ୍ଟରନେଟ୍‍ ଶବ୍ଦ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ବ୍ୟାପକ ଗ୍ରହଣ ବଢ଼ିଛି, ଯାହା ଉଭୟ ବୃତ୍ତିଗତ ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଏହି ଧାରଣାଗୁଡ଼ିକର ଏକ ବିସ୍ତୃତ ବୁଝାମଣାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି। ମୌଳିକ ନେଟୱାର୍କିଂ ପ୍ରୋଟୋକଲ୍‍ରୁ ଆରମ୍ଭ କରି ଅତ୍ୟାଧୁନିକ ସାଇବର ସୁରକ୍ଷା ପଦକ୍ଷେପ ପର୍ଯ୍ୟନ୍ତ, ଏହି ଶବ୍ଦଗୁଡ଼ିକ ସହିତ ପରିଚିତ ହେବା ଡିଜିଟାଲ୍‍ ଦୃଶ୍ୟପଟକୁ ନେଭିଗେଟ୍‍ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହି ଆର୍ଟିକିଲ୍‍ଟି ସାଧାରଣତଃ ସାମ୍ନା କରୁଥିବା କେତେକ ଇଣ୍ଟରନେଟ୍‍ ଶବ୍ଦକୁ ସ୍ପଷ୍ଟ କରିବା ଏବଂ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସେମାନଙ୍କର ପ୍ରାସଙ୍ଗିକତାକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "raw": "ଭାରତରେ ଇଣ୍ଟରନେଟ୍‍ର ପ୍ରସାର ହେତୁ ବିଭିନ୍ନ ଇଣ୍ଟରନେଟ୍‍ ଶବ୍ଦ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ବ୍ୟାପକ ଗ୍ରହଣ ବଢ଼ିଛି, ଯାହା ଉଭୟ ବୃତ୍ତିଗତ ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଏହି ଧାରଣାଗୁଡ଼ିକର ଏକ ବିସ୍ତୃତ ବୁଝାମଣାକୁ ବାଧ୍ୟତାମୂଳକ କରିଛି। ମୌଳିକ ନେଟୱାର୍କିଂ ପ୍ରୋଟୋକଲ୍‍ରୁ ଆରମ୍ଭ କରି ଅତ୍ୟାଧୁନିକ ସାଇବର ସୁରକ୍ଷା ପଦକ୍ଷେପ ପର୍ଯ୍ୟନ୍ତ, ଏହି ଶବ୍ଦଗୁଡ଼ିକ ସହିତ ପରିଚିତ ହେବା ଡିଜିଟାଲ୍‍ ଦୃଶ୍ୟପଟକୁ ନେଭିଗେଟ୍‍ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଏହି ଆର୍ଟିକିଲ୍‍ଟି ସାଧାରଣତଃ ସାମ୍ନା କରୁଥିବା କେତେକ ଇଣ୍ଟରନେଟ୍‍ ଶବ୍ଦକୁ ସ୍ପଷ୍ଟ କରିବା ଏବଂ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସେମାନଙ୍କର ପ୍ରାସଙ୍ଗିକତାକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"
}
```
```json
{
  "unnormalised": "ଗୋଟିଏ ମୌଳିକ ଧାରଣା ହେଉଛି \"IP address,\" ଯାହାକୁ ସଂକ୍ଷେପରେ IP addr ଭାବରେ କୁହାଯାଏ | ଏକ ନେଟୱାର୍କ ସହିତ ସଂଯୁକ୍ତ ପ୍ରତ୍ୟେକ ଡିଭାଇସ୍କୁ ଦିଆଯାଇଥିବା ଏହି ଅନନ୍ୟ ସଂଖ୍ୟାତ୍ମକ ପରିଚୟ ଡାଟା ରାଉଟିଂ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ | IPv4 ରୁ IPv6 କୁ ପରିବର୍ତ୍ତନ, ଯାହାକି ପରବର୍ତ୍ତୀ ସମୟରେ ଏକ ବଡ଼ ଆଡ୍ରେସ୍ ସ୍ପେସ୍ ପ୍ରଦାନ କରିଥାଏ, ତାହା ଭାରତରେ ବିଶେଷ ପ୍ରାସଙ୍ଗିକ ଅଟେ, ଯେଉଁଥିରେ ଇଣ୍ଟରନେଟ୍ ଉପଭୋକ୍ତା ଏବଂ ସଂଯୁକ୍ତ ଡିଭାଇସଗୁଡ଼ିକର ଦ୍ରୁତ ଅଭିବୃଦ୍ଧି ଘଟୁଛି | ଅନ୍ୟ ଏକ ସର୍ବବ୍ୟାପୀ ଶବ୍ଦ ହେଉଛି \"Wi-Fi,\" ଯାହା Wireless Fidelity ର ସଂକ୍ଷିପ୍ତ ରୂପ ଅଟେ | ସୁଲଭ Wi-Fi ହଟସ୍ପଟଗୁଡ଼ିକର ଉପଲବ୍ଧତା ଏବଂ 4G ଏବଂ ଆଗାମୀ 5G ନେଟୱାର୍କର ବିସ୍ତାର ଯୋଗାଯୋଗ ପଦ୍ଧତିକୁ ବଦଳାଉଛି, ବିଶେଷତଃ ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ସ୍ଥିର ଲାଇନ ଭିତ୍ତିଭୂମି ସୀମିତ ଅଟେ |",
  "normalised": "ଗୋଟିଏ ମୌଳିକ ଧାରଣା ହେଉଛି \"I-P address,\" ଯାହାକୁ ସଂକ୍ଷେପରେ I-P addr ଭାବରେ କୁହାଯାଏ | ଏକ ନେଟୱାର୍କ ସହିତ ସଂଯୁକ୍ତ ପ୍ରତ୍ୟେକ ଡିଭାଇସ୍କୁ ଦିଆଯାଇଥିବା ଏହି ଅନନ୍ୟ ସଂଖ୍ୟାତ୍ମକ ପରିଚୟ ଡାଟା ରାଉଟିଂ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ | I-P-v 4 ରୁ I-P-v 6 କୁ ପରିବର୍ତ୍ତନ, ଯାହାକି ପରବର୍ତ୍ତୀ ସମୟରେ ଏକ ବଡ଼ ଆଡ୍ରେସ୍ ସ୍ପେସ୍ ପ୍ରଦାନ କରିଥାଏ, ତାହା ଭାରତରେ ବିଶେଷ ପ୍ରାସଙ୍ଗିକ ଅଟେ, ଯେଉଁଥିରେ ଇଣ୍ଟରନେଟ୍ ଉପଭୋକ୍ତା ଏବଂ ସଂଯୁକ୍ତ ଡିଭାଇସଗୁଡ଼ିକର ଦ୍ରୁତ ଅଭିବୃଦ୍ଧି ଘଟୁଛି | ଅନ୍ୟ ଏକ ସର୍ବବ୍ୟାପୀ ଶବ୍ଦ ହେଉଛି \"Wi-Fi,\" ଯାହା Wireless Fidelity ର ସଂକ୍ଷିପ୍ତ ରୂପ ଅଟେ | ସୁଲଭ Wi-Fi ହଟସ୍ପଟଗୁଡ଼ିକର ଉପଲବ୍ଧତା ଏବଂ 4G ଏବଂ ଆଗାମୀ 5G ନେଟୱାର୍କର ବିସ୍ତାର ଯୋଗାଯୋଗ ପଦ୍ଧତିକୁ ବଦଳାଉଛି, ବିଶେଷତଃ ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ସ୍ଥିର ଲାଇନ ଭିତ୍ତିଭୂମି ସୀମିତ ଅଟେ |",
  "raw": "ଗୋଟିଏ ମୌଳିକ ଧାରଣା ହେଉଛି \"IP address,\" ଯାହାକୁ ସଂକ୍ଷେପରେ IP addr ଭାବରେ କୁହାଯାଏ | ଏକ ନେଟୱାର୍କ ସହିତ ସଂଯୁକ୍ତ ପ୍ରତ୍ୟେକ ଡିଭାଇସ୍କୁ ଦିଆଯାଇଥିବା ଏହି ଅନନ୍ୟ ସଂଖ୍ୟାତ୍ମକ ପରିଚୟ ଡାଟା ରାଉଟିଂ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ | IPv4 ରୁ IPv6 କୁ ପରିବର୍ତ୍ତନ, ଯାହାକି ପରବର୍ତ୍ତୀ ସମୟରେ ଏକ ବଡ଼ ଆଡ୍ରେସ୍ ସ୍ପେସ୍ ପ୍ରଦାନ କରିଥାଏ, ତାହା ଭାରତରେ ବିଶେଷ ପ୍ରାସଙ୍ଗିକ ଅଟେ, ଯେଉଁଥିରେ ଇଣ୍ଟରନେଟ୍ ଉପଭୋକ୍ତା ଏବଂ ସଂଯୁକ୍ତ ଡିଭାଇସଗୁଡ଼ିକର ଦ୍ରୁତ ଅଭିବୃଦ୍ଧି ଘଟୁଛି | ଅନ୍ୟ ଏକ ସର୍ବବ୍ୟାପୀ ଶବ୍ଦ ହେଉଛି \"Wi-Fi,\" ଯାହା Wireless Fidelity ର ସଂକ୍ଷିପ୍ତ ରୂପ ଅଟେ | ସୁଲଭ Wi-Fi ହଟସ୍ପଟଗୁଡ଼ିକର ଉପଲବ୍ଧତା ଏବଂ 4G ଏବଂ ଆଗାମୀ 5G ନେଟୱାର୍କର ବିସ୍ତାର ଯୋଗାଯୋଗ ପଦ୍ଧତିକୁ ବଦଳାଉଛି, ବିଶେଷତଃ ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ସ୍ଥିର ଲାଇନ ଭିତ୍ତିଭୂମି ସୀମିତ ଅଟେ |"
}
```
```json
{
  "unnormalised": "ଏହି ଶବ୍ଦ \"କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍\", ଯାହାକୁ ବେଳେ ବେଳେ ସରଳ ଭାବରେ \"କ୍ଲାଉଡ୍\" ବୋଲି କୁହାଯାଏ, କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ସେବାଗୁଡ଼ିକର ବିତରଣକୁ ବୁଝାଏ – ଯେଉଁଥିରେ ସର୍ଭର, ଷ୍ଟୋରେଜ୍, ଡାଟାବେସ୍, ନେଟୱାର୍କିଙ୍ଗ୍, ସଫ୍ଟୱେର୍, ଆନାଲିଟିକ୍ସ ଏବଂ ଇଣ୍ଟେଲିଜେନ୍ସ – ଇଣ୍ଟରନେଟ୍ (“ନେଟ୍”) ମାଧ୍ୟମରେ ଦ୍ରୁତ ଅଭିନବତା, ନମନୀୟ ସମ୍ବଳ ଏବଂ ମାପକାଠିର ଅର୍ଥନୀତି ପ୍ରଦାନ କରିବାକୁ ବୁଝାଏ | AWS, Azure ଏବଂ Google Cloud ପରି ପ୍ରମୁଖ ଖେଳାଳୀମାନେ ଭାରତୀୟ ବଜାରରେ ଏକ ଦୃଢ଼ ଉପସ୍ଥିତି ସ୍ଥାପନ କରିଛନ୍ତି, ଯାହା ସ୍କେଲେବଲ୍ ଏବଂ ଖର୍ଚ୍ଚ-ପ୍ରଭାବଶାଳୀ IT ଭିତ୍ତିଭୂମି ପାଇଁ ବଢୁଥିବା ଚାହିଦାକୁ ପୂରଣ କରିଥାଏ | ଏହା ସହିତ ଜଡିତ ହେଉଛି \"ବ୍ୟାଣ୍ଡୱିଡ୍ଥ୍\" ର ଧାରଣା, ଯାହାକୁ ପ୍ରାୟତଃ Mbps କିମ୍ବା Gbps ହିସାବରେ ଆଲୋଚନା କରାଯାଏ, ଯାହା ଡାଟା ସ୍ଥାନାନ୍ତର ହାରକୁ ନିର୍ଣ୍ଣୟ କରିଥାଏ | ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ଏବଂ ଡାଟା-ଇଣ୍ଟେନ୍ସିଭ୍ ଆପ୍ଲିକେସନ୍ଗୁଡ଼ିକର ବଢୁଥିବା ବ୍ୟବହାର ସହିତ, ବ୍ୟାଣ୍ଡୱିଡ୍ଥ୍ ଉପଲବ୍ଧତା ଏବଂ ମୂଲ୍ୟ ଉପଭୋକ୍ତାଙ୍କ ଅଭିଜ୍ଞତାକୁ ପ୍ରଭାବିତ କରୁଥିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରକ ଅଟେ |",
  "normalised": "ଏହି ଶବ୍ଦ \"କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍\", ଯାହାକୁ ବେଳେ ବେଳେ ସରଳ ଭାବରେ \"କ୍ଲାଉଡ୍\" ବୋଲି କୁହାଯାଏ, କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ସେବାଗୁଡ଼ିକର ବିତରଣକୁ ବୁଝାଏ – ଯେଉଁଥିରେ ସର୍ଭର, ଷ୍ଟୋରେଜ୍, ଡାଟାବେସ୍, ନେଟୱାର୍କିଙ୍ଗ୍, ସଫ୍ଟୱେର୍, ଆନାଲିଟିକ୍ସ ଏବଂ ଇଣ୍ଟେଲିଜେନ୍ସ – ଇଣ୍ଟରନେଟ୍ (“ନେଟ୍”) ମାଧ୍ୟମରେ ଦ୍ରୁତ ଅଭିନବତା, ନମନୀୟ ସମ୍ବଳ ଏବଂ ମାପକାଠିର ଅର୍ଥନୀତି ପ୍ରଦାନ କରିବାକୁ ବୁଝାଏ | AWS, Azure ଏବଂ Google Cloud ପରି ପ୍ରମୁଖ ଖେଳାଳୀମାନେ ଭାରତୀୟ ବଜାରରେ ଏକ ଦୃଢ଼ ଉପସ୍ଥିତି ସ୍ଥାପନ କରିଛନ୍ତି, ଯାହା ସ୍କେଲେବଲ୍ ଏବଂ ଖର୍ଚ୍ଚ-ପ୍ରଭାବଶାଳୀ IT ଭିତ୍ତିଭୂମି ପାଇଁ ବଢୁଥିବା ଚାହିଦାକୁ ପୂରଣ କରିଥାଏ | ଏହା ସହିତ ଜଡିତ ହେଉଛି \"ବ୍ୟାଣ୍ଡୱିଡ୍ଥ୍\" ର ଧାରଣା, ଯାହାକୁ ପ୍ରାୟତଃ Mbps କିମ୍ବା Gbps ହିସାବରେ ଆଲୋଚନା କରାଯାଏ, ଯାହା ଡାଟା ସ୍ଥାନାନ୍ତର ହାରକୁ ନିର୍ଣ୍ଣୟ କରିଥାଏ | ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ଏବଂ ଡାଟା-ଇଣ୍ଟେନ୍ସିଭ୍ ଆପ୍ଲିକେସନ୍ଗୁଡ଼ିକର ବଢୁଥିବା ବ୍ୟବହାର ସହିତ, ବ୍ୟାଣ୍ଡୱିଡ୍ଥ୍ ଉପଲବ୍ଧତା ଏବଂ ମୂଲ୍ୟ ଉପଭୋକ୍ତାଙ୍କ ଅଭିଜ୍ଞତାକୁ ପ୍ରଭାବିତ କରୁଥିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରକ ଅଟେ |",
  "raw": "ଏହି ଶବ୍ଦ \"କ୍ଲାଉଡ୍ କମ୍ପ୍ୟୁଟିଙ୍ଗ୍\", ଯାହାକୁ ବେଳେ ବେଳେ ସରଳ ଭାବରେ \"କ୍ଲାଉଡ୍\" ବୋଲି କୁହାଯାଏ, କମ୍ପ୍ୟୁଟିଙ୍ଗ୍ ସେବାଗୁଡ଼ିକର ବିତରଣକୁ ବୁଝାଏ – ଯେଉଁଥିରେ ସର୍ଭର, ଷ୍ଟୋରେଜ୍, ଡାଟାବେସ୍, ନେଟୱାର୍କିଙ୍ଗ୍, ସଫ୍ଟୱେର୍, ଆନାଲିଟିକ୍ସ ଏବଂ ଇଣ୍ଟେଲିଜେନ୍ସ – ଇଣ୍ଟରନେଟ୍ (“ନେଟ୍”) ମାଧ୍ୟମରେ ଦ୍ରୁତ ଅଭିନବତା, ନମନୀୟ ସମ୍ବଳ ଏବଂ ମାପକାଠିର ଅର୍ଥନୀତି ପ୍ରଦାନ କରିବାକୁ ବୁଝାଏ | AWS, Azure ଏବଂ Google Cloud ପରି ପ୍ରମୁଖ ଖେଳାଳୀମାନେ ଭାରତୀୟ ବଜାରରେ ଏକ ଦୃଢ଼ ଉପସ୍ଥିତି ସ୍ଥାପନ କରିଛନ୍ତି, ଯାହା ସ୍କେଲେବଲ୍ ଏବଂ ଖର୍ଚ୍ଚ-ପ୍ରଭାବଶାଳୀ IT ଭିତ୍ତିଭୂମି ପାଇଁ ବଢୁଥିବା ଚାହିଦାକୁ ପୂରଣ କରିଥାଏ | ଏହା ସହିତ ଜଡିତ ହେଉଛି \"ବ୍ୟାଣ୍ଡୱିଡ୍ଥ୍\" ର ଧାରଣା, ଯାହାକୁ ପ୍ରାୟତଃ Mbps କିମ୍ବା Gbps ହିସାବରେ ଆଲୋଚନା କରାଯାଏ, ଯାହା ଡାଟା ସ୍ଥାନାନ୍ତର ହାରକୁ ନିର୍ଣ୍ଣୟ କରିଥାଏ | ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ଏବଂ ଡାଟା-ଇଣ୍ଟେନ୍ସିଭ୍ ଆପ୍ଲିକେସନ୍ଗୁଡ଼ିକର ବଢୁଥିବା ବ୍ୟବହାର ସହିତ, ବ୍ୟାଣ୍ଡୱିଡ୍ଥ୍ ଉପଲବ୍ଧତା ଏବଂ ମୂଲ୍ୟ ଉପଭୋକ୍ତାଙ୍କ ଅଭିଜ୍ଞତାକୁ ପ୍ରଭାବିତ କରୁଥିବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାରକ ଅଟେ |"
}
```
```json
{
  "unnormalised": "ଅନଲାଇନ୍ ସୁରକ୍ଷା କ୍ଷେତ୍ରରେ, \"VPN\" ବା ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ, ଗୋପନୀୟତା ରକ୍ଷା କରିବା ଏବଂ ଭୌଗୋଳିକ ପ୍ରତିବନ୍ଧକକୁ ଏଡ଼ାଇବା ପାଇଁ ଏକ ଉପକରଣ ଭାବରେ ପ୍ରାଧାନ୍ୟ ଲାଭ କରିଛି। ଡାଟା ସୁରକ୍ଷା ଏବଂ ଗୋପନୀୟତା ବିଷୟରେ ଚିନ୍ତା, ବିଶେଷ କରି ଆଇଟି ଆକ୍ଟ 2000 ଭଳି ନିୟମକୁ ଦୃଷ୍ଟିରେ ରଖି VPN ସେବା ପାଇଁ ଚାହିଦା ବଢ଼ିଛି। ଏହା ସହିତ, \"ଫିସିଙ୍ଗ୍\" ଶବ୍ଦଟି ନିଜକୁ ବିଶ୍ୱସ୍ତ ଭାବରେ ଦର୍ଶାଇ ଉପଭୋକ୍ତା ନାମ, ପାସୱାର୍ଡ ଏବଂ କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପରି ସମ୍ବେଦନଶୀଳ ସୂଚନା ହାସଲ କରିବାକୁ କରାଯାଉଥିବା ଠକେଇ ପ୍ରୟାସକୁ ବର୍ଣ୍ଣନା କରେ। UPI (ୟୁନିଫାଏଡ୍ ପେମେଣ୍ଟସ୍ ଇଣ୍ଟରଫେସ୍) ଭଳି ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ବୃଦ୍ଧି ହେତୁ ଉପଭୋକ୍ତାମାନେ ଫିସିଙ୍ଗ୍ ଆକ୍ରମଣର ଶିକାର ହେବାର ସମ୍ଭାବନା ଅଧିକ ରହିଛି, ଯାହା ସଚେତନତା ଏବଂ ଦୃଢ଼ ସୁରକ୍ଷା ପଦକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି।",
  "normalised": "ଅନଲାଇନ୍ ସୁରକ୍ଷା କ୍ଷେତ୍ରରେ, \"V-P-N\" ବା ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ, ଗୋପନୀୟତା ରକ୍ଷା କରିବା ଏବଂ ଭୌଗୋଳିକ ପ୍ରତିବନ୍ଧକକୁ ଏଡ଼ାଇବା ପାଇଁ ଏକ ଉପକରଣ ଭାବରେ ପ୍ରାଧାନ୍ୟ ଲାଭ କରିଛି। ଡାଟା ସୁରକ୍ଷା ଏବଂ ଗୋପନୀୟତା ବିଷୟରେ ଚିନ୍ତା, ବିଶେଷ କରି ଆଇ-ଟି ଆକ୍ଟ ଦୁଇ ହଜାର ଭଳି ନିୟମକୁ ଦୃଷ୍ଟିରେ ରଖି V-P-N ସେବା ପାଇଁ ଚାହିଦା ବଢ଼ିଛି। ଏହା ସହିତ, \"ଫିସିଙ୍ଗ୍\" ଶବ୍ଦଟି ନିଜକୁ ବିଶ୍ୱସ୍ତ ଭାବରେ ଦର୍ଶାଇ ଉପଭୋକ୍ତା ନାମ, ପାସୱାର୍ଡ ଏବଂ କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପରି ସମ୍ବେଦନଶୀଳ ସୂଚନା ହାସଲ କରିବାକୁ କରାଯାଉଥିବା ଠକେଇ ପ୍ରୟାସକୁ ବର୍ଣ୍ଣନା କରେ। U-P-I (ୟୁନିଫାଏଡ୍ ପେମେଣ୍ଟସ୍ ଇଣ୍ଟରଫେସ୍) ଭଳି ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ବୃଦ୍ଧି ହେତୁ ଉପଭୋକ୍ତାମାନେ ଫିସିଙ୍ଗ୍ ଆକ୍ରମଣର ଶିକାର ହେବାର ସମ୍ଭାବନା ଅଧିକ ରହିଛି, ଯାହା ସଚେତନତା ଏବଂ ଦୃଢ଼ ସୁରକ୍ଷା ପଦକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି।",
  "raw": "ଅନଲାଇନ୍ ସୁରକ୍ଷା କ୍ଷେତ୍ରରେ, \"VPN\" ବା ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ, ଗୋପନୀୟତା ରକ୍ଷା କରିବା ଏବଂ ଭୌଗୋଳିକ ପ୍ରତିବନ୍ଧକକୁ ଏଡ଼ାଇବା ପାଇଁ ଏକ ଉପକରଣ ଭାବରେ ପ୍ରାଧାନ୍ୟ ଲାଭ କରିଛି। ଡାଟା ସୁରକ୍ଷା ଏବଂ ଗୋପନୀୟତା ବିଷୟରେ ଚିନ୍ତା, ବିଶେଷ କରି ଆଇଟି ଆକ୍ଟ 2000 ଭଳି ନିୟମକୁ ଦୃଷ୍ଟିରେ ରଖି VPN ସେବା ପାଇଁ ଚାହିଦା ବଢ଼ିଛି। ଏହା ସହିତ, \"ଫିସିଙ୍ଗ୍\" ଶବ୍ଦଟି ନିଜକୁ ବିଶ୍ୱସ୍ତ ଭାବରେ ଦର୍ଶାଇ ଉପଭୋକ୍ତା ନାମ, ପାସୱାର୍ଡ ଏବଂ କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପରି ସମ୍ବେଦନଶୀଳ ସୂଚନା ହାସଲ କରିବାକୁ କରାଯାଉଥିବା ଠକେଇ ପ୍ରୟାସକୁ ବର୍ଣ୍ଣନା କରେ। UPI (ୟୁନିଫାଏଡ୍ ପେମେଣ୍ଟସ୍ ଇଣ୍ଟରଫେସ୍) ଭଳି ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ବୃଦ୍ଧି ହେତୁ ଉପଭୋକ୍ତାମାନେ ଫିସିଙ୍ଗ୍ ଆକ୍ରମଣର ଶିକାର ହେବାର ସମ୍ଭାବନା ଅଧିକ ରହିଛି, ଯାହା ସଚେତନତା ଏବଂ ଦୃଢ଼ ସୁରକ୍ଷା ପଦକ୍ଷେପର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି।"
}
```
```json
{
  "unnormalised": "ଡୋମେନ୍ ନାମ ସିଷ୍ଟମ୍, କିମ୍ବା \"DNS,\" ଇଣ୍ଟରନେଟ୍ ଭିତ୍ତିଭୂମିର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଙ୍ଗ। DNS ସର୍ଭରଗୁଡ଼ିକ ମଣିଷ ପଢ଼ିପାରୁଥିବା ଡୋମେନ୍ ନାମ ଯେପରିକି \"google.com\" କୁ IP ଠିକଣାରେ ଅନୁବାଦ କରନ୍ତି, ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଜଟିଳ ସଂଖ୍ୟାଗୁଡ଼ିକ ମନେ ନ ରଖି ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଭାରତରେ ଥିବା ଡୋମେନ୍ ରେଜିଷ୍ଟ୍ରାରମାନେ .in ଏବଂ ଅନ୍ୟ ଡୋମେନ୍ ଏକ୍ସଟେନ୍ସନ୍ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ଦେଶର ଅନଲାଇନ୍ ଉପସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, \"SEO\" ଶବ୍ଦଟି, ଯାହା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ୍ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଦୃଶ୍ୟମାନତାକୁ ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ବଜାର ଅନୁସାରେ ପ୍ରଭାବଶାଳୀ SEO ରଣନୀତି, ୱେବସାଇଟ୍ ଟ୍ରାଫିକ୍ ଏବଂ ଲିଡ୍ ଉତ୍ପାଦନକୁ ଯଥେଷ୍ଟ ବଢ଼ାଇପାରିବ।",
  "normalised": "ଡୋମେନ୍ ନାମ ସିଷ୍ଟମ୍, କିମ୍ବା \"D-N-S,\" ଇଣ୍ଟରନେଟ୍ ଭିତ୍ତିଭୂମିର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଙ୍ଗ। D-N-S ସର୍ଭରଗୁଡ଼ିକ ମଣିଷ ପଢ଼ିପାରୁଥିବା ଡୋମେନ୍ ନାମ ଯେପରିକି \"google ଡଟ୍ com\" କୁ I-P ଠିକଣାରେ ଅନୁବାଦ କରନ୍ତି, ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଜଟିଳ ସଂଖ୍ୟାଗୁଡ଼ିକ ମନେ ନ ରଖି ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଭାରତରେ ଥିବା ଡୋମେନ୍ ରେଜିଷ୍ଟ୍ରାରମାନେ ଡଟ୍ in ଏବଂ ଅନ୍ୟ ଡୋମେନ୍ ଏକ୍ସଟେନ୍ସନ୍ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ଦେଶର ଅନଲାଇନ୍ ଉପସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, \"S-E-O\" ଶବ୍ଦଟି, ଯାହା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ୍ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଦୃଶ୍ୟମାନତାକୁ ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ବଜାର ଅନୁସାରେ ପ୍ରଭାବଶାଳୀ S-E-O ରଣନୀତି, ୱେବସାଇଟ୍ ଟ୍ରାଫିକ୍ ଏବଂ ଲିଡ୍ ଉତ୍ପାଦନକୁ ଯଥେଷ୍ଟ ବଢ଼ାଇପାରିବ।",
  "raw": "ଓଡିଆ:\n{\n  \"unnormalised\": \"ଡୋମେନ୍ ନାମ ସିଷ୍ଟମ୍, କିମ୍ବା \\\"DNS,\\\" ଇଣ୍ଟରନେଟ୍ ଭିତ୍ତିଭୂମିର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଙ୍ଗ। DNS ସର୍ଭରଗୁଡ଼ିକ ମଣିଷ ପଢ଼ିପାରୁଥିବା ଡୋମେନ୍ ନାମ ଯେପରିକି \\\"google.com\\\" କୁ IP ଠିକଣାରେ ଅନୁବାଦ କରନ୍ତି, ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଜଟିଳ ସଂଖ୍ୟାଗୁଡ଼ିକ ମନେ ନ ରଖି ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଭାରତରେ ଥିବା ଡୋମେନ୍ ରେଜିଷ୍ଟ୍ରାରମାନେ .in ଏବଂ ଅନ୍ୟ ଡୋମେନ୍ ଏକ୍ସଟେନ୍ସନ୍ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ଦେଶର ଅନଲାଇନ୍ ଉପସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, \\\"SEO\\\" ଶବ୍ଦଟି, ଯାହା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ୍ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଦୃଶ୍ୟମାନତାକୁ ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ବଜାର ଅନୁସାରେ ପ୍ରଭାବଶାଳୀ SEO ରଣନୀତି, ୱେବସାଇଟ୍ ଟ୍ରାଫିକ୍ ଏବଂ ଲିଡ୍ ଉତ୍ପାଦନକୁ ଯଥେଷ୍ଟ ବଢ଼ାଇପାରିବ।\",\n  \"normalised\": \"ଡୋମେନ୍ ନାମ ସିଷ୍ଟମ୍, କିମ୍ବା \\\"D-N-S,\\\" ଇଣ୍ଟରନେଟ୍ ଭିତ୍ତିଭୂମିର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଙ୍ଗ। D-N-S ସର୍ଭରଗୁଡ଼ିକ ମଣିଷ ପଢ଼ିପାରୁଥିବା ଡୋମେନ୍ ନାମ ଯେପରିକି \\\"google ଡଟ୍ com\\\" କୁ I-P ଠିକଣାରେ ଅନୁବାଦ କରନ୍ତି, ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଜଟିଳ ସଂଖ୍ୟାଗୁଡ଼ିକ ମନେ ନ ରଖି ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଭାରତରେ ଥିବା ଡୋମେନ୍ ରେଜିଷ୍ଟ୍ରାରମାନେ ଡଟ୍ in ଏବଂ ଅନ୍ୟ ଡୋମେନ୍ ଏକ୍ସଟେନ୍ସନ୍ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ଦେଶର ଅନଲାଇନ୍ ଉପସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, \\\"S-E-O\\\" ଶବ୍ଦଟି, ଯାହା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ୍ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଦୃଶ୍ୟମାନତାକୁ ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ବଜାର ଅନୁସାରେ ପ୍ରଭାବଶାଳୀ S-E-O ରଣନୀତି, ୱେବସାଇଟ୍ ଟ୍ରାଫିକ୍ ଏବଂ ଲିଡ୍ ଉତ୍ପାଦନକୁ ଯଥେଷ୍ଟ ବଢ଼ାଇପାରିବ।\",\n  \"raw\": \"ଓଡିଆ:\\n{\"unnormalised\": \\\"ଡୋମେନ୍ ନାମ ସିଷ୍ଟମ୍, କିମ୍ବା \\\\\\\"DNS,\\\\\\\" ଇଣ୍ଟରନେଟ୍ ଭିତ୍ତିଭୂମିର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଙ୍ଗ। DNS ସର୍ଭରଗୁଡ଼ିକ ମଣିଷ ପଢ଼ିପାରୁଥିବା ଡୋମେନ୍ ନାମ ଯେପରିକି \\\\\\\"google.com\\\\\\\" କୁ IP ଠିକଣାରେ ଅନୁବାଦ କରନ୍ତି, ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଜଟିଳ ସଂଖ୍ୟାଗୁଡ଼ିକ ମନେ ନ ରଖି ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଭାରତରେ ଥିବା ଡୋମେନ୍ ରେଜିଷ୍ଟ୍ରାରମାନେ .in ଏବଂ ଅନ୍ୟ ଡୋମେନ୍ ଏକ୍ସଟେନ୍ସନ୍ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ଦେଶର ଅନଲାଇନ୍ ଉପସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, \\\\\\\"SEO\\\\\\\" ଶବ୍ଦଟି, ଯାହା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ୍ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଦୃଶ୍ୟମାନତାକୁ ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ବଜାର ଅନୁସାରେ ପ୍ରଭାବଶାଳୀ SEO ରଣନୀତି, ୱେବସାଇଟ୍ ଟ୍ରାଫିକ୍ ଏବଂ ଲିଡ୍ ଉତ୍ପାଦନକୁ ଯଥେଷ୍ଟ ବଢ଼ାଇପାରିବ।\\\", \"normalised\": \\\"ଡୋମେନ୍ ନାମ ସିଷ୍ଟମ୍, କିମ୍ବା \\\\\\\"D-N-S,\\\\\\\" ଇଣ୍ଟରନେଟ୍ ଭିତ୍ତିଭୂମିର ଏକ ଅତ୍ୟାବଶ୍ୟକ ଅଙ୍ଗ। D-N-S ସର୍ଭରଗୁଡ଼ିକ ମଣିଷ ପଢ଼ିପାରୁଥିବା ଡୋମେନ୍ ନାମ ଯେପରିକି \\\\\\\"google ଡଟ୍ com\\\\\\\" କୁ I-P ଠିକଣାରେ ଅନୁବାଦ କରନ୍ତି, ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କୁ ଜଟିଳ ସଂଖ୍ୟାଗୁଡ଼ିକ ମନେ ନ ରଖି ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଭାରତରେ ଥିବା ଡୋମେନ୍ ରେଜିଷ୍ଟ୍ରାରମାନେ ଡଟ୍ in ଏବଂ ଅନ୍ୟ ଡୋମେନ୍ ଏକ୍ସଟେନ୍ସନ୍ ପ୍ରଦାନ କରନ୍ତି, ଯାହା ଦେଶର ଅନଲାଇନ୍ ଉପସ୍ଥିତିକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଏହା ବ୍ୟତୀତ, \\\\\\\"S-E-O\\\\\\\" ଶବ୍ଦଟି, ଯାହା ସର୍ଚ୍ଚ ଇଞ୍ଜିନ୍ ଅପ୍ଟିମାଇଜେସନ୍ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବ୍ୟବସାୟଗୁଡ଼ିକ ପାଇଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଦୃଶ୍ୟମାନତାକୁ ଉନ୍ନତ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଭାରତୀୟ ବଜାର ଅନୁସାରେ ପ୍ରଭାବଶାଳୀ S-E-O ରଣନୀତି, ୱେବସାଇଟ୍ ଟ୍ରାଫିକ୍ ଏବଂ ଲିଡ୍ ଉତ୍ପାଦନକୁ ଯଥେଷ୍ଟ ବଢ଼ାଇପାରିବ।\\\", \\\"raw\\\": \\\"\\\"}\"\n}"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତିରେ, ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ବୁଝାମଣା ଭାରତର ଦ୍ରୁତ ଗତିରେ ବିକାଶ ହେଉଥିବା ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମରେ କାର୍ଯ୍ୟ କରୁଥିବା ବ୍ୟକ୍ତି ଏବଂ ସଂଗଠନମାନଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ମୂଳ ସଂଯୋଗୀକରଣ ଟେକ୍ନୋଲୋଜିଠାରୁ ଆରମ୍ଭ କରି ଅଗ୍ରଣୀ ସୁରକ୍ଷା ପ୍ରୋଟୋକଲ୍ ପର୍ଯ୍ୟନ୍ତ, ଏହି ଧାରଣାଗୁଡ଼ିକୁ ବୁଝିବା ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ଗ୍ରହଣକୁ ସକ୍ଷମ କରିଥାଏ ଏବଂ ଏକ ଅଧିକ ସୁରକ୍ଷିତ ଏବଂ ଉତ୍ପାଦନଶୀଳ ଅନଲାଇନ୍ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିଥାଏ। ଭାରତ ଏହାର ଡିଜିଟାଲ୍ ରୂପାନ୍ତରଣ ଜାରି ରଖିବା ସହିତ, ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦାବଳୀ ବିଷୟରେ ଚାଲୁଥିବା ଶିକ୍ଷା ଏବଂ ସଚେତନତା ଅନ୍ତର୍ଭୁକ୍ତ ଏବଂ ସ୍ଥାୟୀ ଅଭିବୃଦ୍ଧି ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରହିବ।",
  "normalised": "ସମାପ୍ତିରେ, ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ବୁଝାମଣା ଭାରତର ଦ୍ରୁତ ଗତିରେ ବିକାଶ ହେଉଥିବା ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମରେ କାର୍ଯ୍ୟ କରୁଥିବା ବ୍ୟକ୍ତି ଏବଂ ସଂଗଠନମାନଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ମୂଳ ସଂଯୋଗୀକରଣ ଟେକ୍ନୋଲୋଜିଠାରୁ ଆରମ୍ଭ କରି ଅଗ୍ରଣୀ ସୁରକ୍ଷା ପ୍ରୋଟୋକଲ୍ ପର୍ଯ୍ୟନ୍ତ, ଏହି ଧାରଣାଗୁଡ଼ିକୁ ବୁଝିବା ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ଗ୍ରହଣକୁ ସକ୍ଷମ କରିଥାଏ ଏବଂ ଏକ ଅଧିକ ସୁରକ୍ଷିତ ଏବଂ ଉତ୍ପାଦନଶୀଳ ଅନଲାଇନ୍ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିଥାଏ। ଭାରତ ଏହାର ଡିଜିଟାଲ୍ ରୂପାନ୍ତରଣ ଜାରି ରଖିବା ସହିତ, ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦାବଳୀ ବିଷୟରେ ଚାଲୁଥିବା ଶିକ୍ଷା ଏବଂ ସଚେତନତା ଅନ୍ତର୍ଭୁକ୍ତ ଏବଂ ସ୍ଥାୟୀ ଅଭିବୃଦ୍ଧି ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରହିବ।",
  "raw": "ସମାପ୍ତିରେ, ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ବୁଝାମଣା ଭାରତର ଦ୍ରୁତ ଗତିରେ ବିକାଶ ହେଉଥିବା ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମରେ କାର୍ଯ୍ୟ କରୁଥିବା ବ୍ୟକ୍ତି ଏବଂ ସଂଗଠନମାନଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ମୂଳ ସଂଯୋଗୀକରଣ ଟେକ୍ନୋଲୋଜିଠାରୁ ଆରମ୍ଭ କରି ଅଗ୍ରଣୀ ସୁରକ୍ଷା ପ୍ରୋଟୋକଲ୍ ପର୍ଯ୍ୟନ୍ତ, ଏହି ଧାରଣାଗୁଡ଼ିକୁ ବୁଝିବା ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ଗ୍ରହଣକୁ ସକ୍ଷମ କରିଥାଏ ଏବଂ ଏକ ଅଧିକ ସୁରକ୍ଷିତ ଏବଂ ଉତ୍ପାଦନଶୀଳ ଅନଲାଇନ୍ ପରିବେଶକୁ ପ୍ରୋତ୍ସାହିତ କରିଥାଏ। ଭାରତ ଏହାର ଡିଜିଟାଲ୍ ରୂପାନ୍ତରଣ ଜାରି ରଖିବା ସହିତ, ଇଣ୍ଟରନେଟ୍ ଶବ୍ଦାବଳୀ ବିଷୟରେ ଚାଲୁଥିବା ଶିକ୍ଷା ଏବଂ ସଚେତନତା ଅନ୍ତର୍ଭୁକ୍ତ ଏବଂ ସ୍ଥାୟୀ ଅଭିବୃଦ୍ଧି ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ରହିବ।"
}
```
