```json
{
  "unnormalised": "ଭାରତର ଇଣ୍ଟରନେଟ୍ ଉତ୍ସାହିତ ହୋଇଛି ଯେ ସରକାର ସମସ୍ତ ୱାଇ-ଫାଇ ସଂଯୋଗ ପାଇଁ ଆଧାର ଲିଙ୍କ୍ ହୋଇଥିବା OTP ବ୍ୟବହାର କରିବାକୁ ବାଧ୍ୟତାମୂଳକ ବୋଲି ଘୋଷଣା କରିଛନ୍ତି। ହଁ, ତୁମେ ଠିକ୍ ପଢ଼ିଲ! ତୁମର ପ୍ରିୟ ୱେବ୍ ସିରିଜ୍ ବିଞ୍ଜ୍-ୱାଚିଙ୍ଗ୍ ଭୁଲିଯାଅ, ବର୍ତ୍ତମାନ ତୁମେ ପ୍ରତିଥର ଇନଷ୍ଟା ଯାଞ୍ଚ କରିବାକୁ ଚାହିଁଲେ ତୁମକୁ ଡେଇଁବାକୁ ପଡ଼ିବ ଏବଂ ତୁମ ଫୋନ୍ ପାଇଁ ହାତଗୋଡ଼ ଖେଳାଇବାକୁ ପଡ଼ିବ।",
  "normalised": "ଭାରତର ଇଣ୍ଟରନେଟ୍ ଉତ୍ସାହିତ ହୋଇଛି ଯେ ସରକାର ସମସ୍ତ ୱାଇ-ଫାଇ ସଂଯୋଗ ପାଇଁ ଆଧାର ଲିଙ୍କ୍ ହୋଇଥିବା O-T-P ବ୍ୟବହାର କରିବାକୁ ବାଧ୍ୟତାମୂଳକ ବୋଲି ଘୋଷଣା କରିଛନ୍ତି। ହଁ, ତୁମେ ଠିକ୍ ପଢ଼ିଲ! ତୁମର ପ୍ରିୟ ୱେବ୍ ସିରିଜ୍ ବିଞ୍ଜ୍-ୱାଚିଙ୍ଗ୍ ଭୁଲିଯାଅ, ବର୍ତ୍ତମାନ ତୁମେ ପ୍ରତିଥର ଇନଷ୍ଟା ଯାଞ୍ଚ କରିବାକୁ ଚାହିଁଲେ ତୁମକୁ ଡେଇଁବାକୁ ପଡ଼ିବ ଏବଂ ତୁମ ଫୋନ୍ ପାଇଁ ହାତଗୋଡ଼ ଖେଳାଇବାକୁ ପଡ଼ିବ।",
  "raw": "ଭାରତର ଇଣ୍ଟରନେଟ୍ ଉତ୍ସାହିତ ହୋଇଛି ଯେ ସରକାର ସମସ୍ତ ୱାଇ-ଫାଇ ସଂଯୋଗ ପାଇଁ ଆଧାର ଲିଙ୍କ୍ ହୋଇଥିବା OTP ବ୍ୟବହାର କରିବାକୁ ବାଧ୍ୟତାମୂଳକ ବୋଲି ଘୋଷଣା କରିଛନ୍ତି। ହଁ, ତୁମେ ଠିକ୍ ପଢ଼ିଲ! ତୁମର ପ୍ରିୟ ୱେବ୍ ସିରିଜ୍ ବିଞ୍ଜ୍-ୱାଚିଙ୍ଗ୍ ଭୁଲିଯାଅ, ବର୍ତ୍ତମାନ ତୁମେ ପ୍ରତିଥର ଇନଷ୍ଟା ଯାଞ୍ଚ କରିବାକୁ ଚାହିଁଲେ ତୁମକୁ ଡେଇଁବାକୁ ପଡ଼ିବ ଏବଂ ତୁମ ଫୋନ୍ ପାଇଁ ହାତଗୋଡ଼ ଖେଳାଇବାକୁ ପଡ଼ିବ।"
}
```
```json
{
  "unnormalised": "ନୂତନ ନିୟମ, ରିପୋର୍ଟ ଅନୁଯାୟୀ 01/01/2025 ରୁ କାର୍ଯ୍ୟକାରୀ ହେବ, ଏକ PIB ପ୍ରେସ ବିଜ୍ଞପ୍ତି ଅନୁସାରେ \"ଉପଭୋକ୍ତା ସୁରକ୍ଷା ବୃଦ୍ଧି\" ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି। ଅବଶ୍ୟ, ଆମେ ଉନ୍ନତ ସୁରକ୍ଷା *ଚାହୁଁଛୁ* କି ନାହିଁ ବୋଲି କେହି ଆମକୁ ପଚାରି ନାହାଁନ୍ତି। ଏହା ଲାଗୁଛି ଯେ କେହି ଜଣେ କ୍ଷମତାରେ ଥିବା ଲୋକ YouTube ରେ ବହୁତ ଅଧିକ \"Cyber Crime Patrol\" ଦେଖିଛନ୍ତି। ଆପଣଙ୍କ ସ୍ଥାନୀୟ ଚାହା ଦୋକାନରେ ଅରାଜକତା ଆଶା କରନ୍ତୁ ଯେଉଁଠାରେ ସମସ୍ତେ ସିଗନାଲ୍ ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର OTP ପଢିବା ପାଇଁ ଆଖିକୁ ସଙ୍କୁଚିତ କରୁଛନ୍ତି।",
  "normalised": "ନୂତନ ନିୟମ, ରିପୋର୍ଟ ଅନୁଯାୟୀ ପ୍ରଥମ ଜାନୁଆରୀ ଦୁଇ ହଜାର ପଚିଶରୁ କାର୍ଯ୍ୟକାରୀ ହେବ, ଏକ P-I-B ପ୍ରେସ ବିଜ୍ଞପ୍ତି ଅନୁସାରେ \"ଉପଭୋକ୍ତା ସୁରକ୍ଷା ବୃଦ୍ଧି\" ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି। ଅବଶ୍ୟ, ଆମେ ଉନ୍ନତ ସୁରକ୍ଷା *ଚାହୁଁଛୁ* କି ନାହିଁ ବୋଲି କେହି ଆମକୁ ପଚାରି ନାହାଁନ୍ତି। ଏହା ଲାଗୁଛି ଯେ କେହି ଜଣେ କ୍ଷମତାରେ ଥିବା ଲୋକ YouTube ରେ ବହୁତ ଅଧିକ \"Cyber Crime Patrol\" ଦେଖିଛନ୍ତି। ଆପଣଙ୍କ ସ୍ଥାନୀୟ ଚାହା ଦୋକାନରେ ଅରାଜକତା ଆଶା କରନ୍ତୁ ଯେଉଁଠାରେ ସମସ୍ତେ ସିଗନାଲ୍ ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର O-T-P ପଢିବା ପାଇଁ ଆଖିକୁ ସଙ୍କୁଚିତ କରୁଛନ୍ତି।",
  "raw": "ନୂତନ ନିୟମ, ରିପୋର୍ଟ ଅନୁଯାୟୀ 01/01/2025 ରୁ କାର୍ଯ୍ୟକାରୀ ହେବ, ଏକ PIB ପ୍ରେସ ବିଜ୍ଞପ୍ତି ଅନୁସାରେ \"ଉପଭୋକ୍ତା ସୁରକ୍ଷା ବୃଦ୍ଧି\" ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି। ଅବଶ୍ୟ, ଆମେ ଉନ୍ନତ ସୁରକ୍ଷା *ଚାହୁଁଛୁ* କି ନାହିଁ ବୋଲି କେହି ଆମକୁ ପଚାରି ନାହାଁନ୍ତି। ଏହା ଲାଗୁଛି ଯେ କେହି ଜଣେ କ୍ଷମତାରେ ଥିବା ଲୋକ YouTube ରେ ବହୁତ ଅଧିକ \"Cyber Crime Patrol\" ଦେଖିଛନ୍ତି। ଆପଣଙ୍କ ସ୍ଥାନୀୟ ଚାହା ଦୋକାନରେ ଅରାଜକତା ଆଶା କରନ୍ତୁ ଯେଉଁଠାରେ ସମସ୍ତେ ସିଗନାଲ୍ ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି, ଏବଂ ସେମାନଙ୍କର OTP ପଢିବା ପାଇଁ ଆଖିକୁ ସଙ୍କୁଚିତ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଅଧିକାରୀକ ବିବୃତ୍ତିରେ ଦାବି କରାଯାଇଛି ଯେ ଏହି ପଦକ୍ଷେପ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାରକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହାର ପ୍ରକୃତ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଡାଏଲ-ଅପ୍ ଇଣ୍ଟରନେଟ୍ ଦିନଗୁଡ଼ିକୁ ମନେ ପକାଇବା (ସେହି କାନ ଫଟାଇବା ମୋଡେମ ଶବ୍ଦ ମନେ ଅଛି ତ?)। ଏକମାତ୍ର ଭଲ କଥା ହେଉଛି ଶେଷରେ ସେହି 140 ନମ୍ବରରୁ ଆଉ ସ୍ପାମ କଲ୍ ଆସିବ ନାହିଁ। ୟେ!",
  "normalised": "ଅଧିକାରୀକ ବିବୃତ୍ତିରେ ଦାବି କରାଯାଇଛି ଯେ ଏହି ପଦକ୍ଷେପ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାରକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହାର ପ୍ରକୃତ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଡାଏଲ-ଅପ୍ ଇଣ୍ଟରନେଟ୍ ଦିନଗୁଡ଼ିକୁ ମନେ ପକାଇବା (ସେହି କାନ ଫଟାଇବା ମୋଡେମ ଶବ୍ଦ ମନେ ଅଛି ତ?)। ଏକମାତ୍ର ଭଲ କଥା ହେଉଛି ଶେଷରେ ସେହି ଏକ ଶହେ ଚାଳିଶ ନମ୍ବରରୁ ଆଉ ସ୍ପାମ କଲ୍ ଆସିବ ନାହିଁ। ୟେ!",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଅଧିକାରୀକ ବିବୃତ୍ତିରେ ଦାବି କରାଯାଇଛି ଯେ ଏହି ପଦକ୍ଷେପ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାରକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହାର ପ୍ରକୃତ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଡାଏଲ-ଅପ୍ ଇଣ୍ଟରନେଟ୍ ଦିନଗୁଡ଼ିକୁ ମନେ ପକାଇବା (ସେହି କାନ ଫଟାଇବା ମୋଡେମ ଶବ୍ଦ ମନେ ଅଛି ତ?)। ଏକମାତ୍ର ଭଲ କଥା ହେଉଛି ଶେଷରେ ସେହି 140 ନମ୍ବରରୁ ଆଉ ସ୍ପାମ କଲ୍ ଆସିବ ନାହିଁ। ୟେ!",\n  \"normalised\": \"ଅଧିକାରୀକ ବିବୃତ୍ତିରେ ଦାବି କରାଯାଇଛି ଯେ ଏହି ପଦକ୍ଷେପ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାରକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହାର ପ୍ରକୃତ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଡାଏଲ-ଅପ୍ ଇଣ୍ଟରନେଟ୍ ଦିନଗୁଡ଼ିକୁ ମନେ ପକାଇବା (ସେହି କାନ ଫଟାଇବା ମୋଡେମ ଶବ୍ଦ ମନେ ଅଛି ତ?)। ଏକମାତ୍ର ଭଲ କଥା ହେଉଛି ଶେଷରେ ସେହି ଏକ ଶହେ ଚାଳିଶ ନମ୍ବରରୁ ଆଉ ସ୍ପାମ କଲ୍ ଆସିବ ନାହିଁ। ୟେ!",\n  \"raw\": \"ଅଧିକାରୀକ ବିବୃତ୍ତିରେ ଦାବି କରାଯାଇଛି ଯେ ଏହି ପଦକ୍ଷେପ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାରକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ମୁଁ ନିଶ୍ଚିତ ଯେ ଏହାର ପ୍ରକୃତ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଡାଏଲ୍-ଅପ୍ ଇଣ୍ଟରନେଟ୍ ଦିନଗୁଡ଼ିକୁ ମନେ ପକାଇବା (ସେହି କାନ ଫଟାଇବା ମୋଡେମ୍ ଶବ୍ଦ ମନେ ଅଛି ତ?)। ଏକମାତ୍ର ଭଲ କଥା ହେଉଛି ଶେଷରେ ସେହି ଏକ ଶହେ ଚାଳିଶ ନମ୍ବରରୁ ଆଉ ସ୍ପାମ୍ କଲ୍ ଆସିବ ନାହିଁ। ୟେ!\"\n}"
}
```
```json
{
  "unnormalised": "ସ୍ଵାଭାବିକ ଭାବରେ, ଟ୍ୱିଟର ପୂର୍ବରୁ ବିସ୍ଫୋରଣ ହେଉଛି। #AadharWifi ଟ୍ରେଣ୍ଡିଙ୍ଗ୍ କରୁଛି, ଯାହା କେବଳ ବିଲେଇ ଭିଡିଓ ଦେଖିବା ପାଇଁ ଏକ ରକେଟ୍ ବିଜ୍ଞାନ ଡିଗ୍ରୀ ହାସଲ କରିବା ପ୍ରକ୍ରିୟା ସହିତ ତୁଳନା କରୁଥିବା ମଜାଳିଆ ମେମ ସହିତ। ଜଣେ ଉପଭୋକ୍ତା ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ମୋ ଜେଜେମା’ଙ୍କୁ ବର୍ତ୍ତମାନ ତାଙ୍କ ରିଲାଏନ୍ସ ଜିଓ କନେକ୍ସନରେ କ୍ୟାଣ୍ଡି କ୍ରସ ଖେଳିବା ପାଇଁ ଏକ ଓଟିପି ଦରକାର? କି ମଜା!!\" ଅନ୍ୟ ଜଣେ ଲେଖିଛନ୍ତି, \"ମୁଁ ଏକ କ୍ୟାରିଅର ପାରା କିଣୁଛି। ଅଧିକ ସୁରକ୍ଷିତ ଏବଂ ବୋଧହୁଏ ଏହି ସମୟରେ ଦ୍ରୁତଗାମୀ।\"",
  "normalised": "ସ୍ଵାଭାବିକ ଭାବରେ, ଟ୍ୱିଟର ପୂର୍ବରୁ ବିସ୍ଫୋରଣ ହେଉଛି। ହାସ୍ Aadhar Wifi ଟ୍ରେଣ୍ଡିଙ୍ଗ୍ କରୁଛି, ଯାହା କେବଳ ବିଲେଇ ଭିଡିଓ ଦେଖିବା ପାଇଁ ଏକ ରକେଟ୍ ବିଜ୍ଞାନ ଡିଗ୍ରୀ ହାସଲ କରିବା ପ୍ରକ୍ରିୟା ସହିତ ତୁଳନା କରୁଥିବା ମଜାଳିଆ ମେମ ସହିତ। ଜଣେ ଉପଭୋକ୍ତା ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ମୋ ଜେଜେମା’ଙ୍କୁ ବର୍ତ୍ତମାନ ତାଙ୍କ ରିଲାଏନ୍ସ ଜିଓ କନେକ୍ସନରେ କ୍ୟାଣ୍ଡି କ୍ରସ ଖେଳିବା ପାଇଁ ଏକ ଓ-ଟି-ପି ଦରକାର? କି ମଜା!!\" ଅନ୍ୟ ଜଣେ ଲେଖିଛନ୍ତି, \"ମୁଁ ଏକ କ୍ୟାରିଅର ପାରା କିଣୁଛି। ଅଧିକ ସୁରକ୍ଷିତ ଏବଂ ବୋଧହୁଏ ଏହି ସମୟରେ ଦ୍ରୁତଗାମୀ।\"",
  "raw": "ସ୍ଵାଭାବିକ ଭାବରେ, ଟ୍ୱିଟର ପୂର୍ବରୁ ବିସ୍ଫୋରଣ ହେଉଛି। #AadharWifi ଟ୍ରେଣ୍ଡିଙ୍ଗ୍ କରୁଛି, ଯାହା କେବଳ ବିଲେଇ ଭିଡିଓ ଦେଖିବା ପାଇଁ ଏକ ରକେଟ୍ ବିଜ୍ଞାନ ଡିଗ୍ରୀ ହାସଲ କରିବା ପ୍ରକ୍ରିୟା ସହିତ ତୁଳନା କରୁଥିବା ମଜାଳିଆ ମେମ ସହିତ। ଜଣେ ଉପଭୋକ୍ତା ଦୁଃଖ ପ୍ରକାଶ କରି କହିଛନ୍ତି, \"ମୋ ଜେଜେମା’ଙ୍କୁ ବର୍ତ୍ତମାନ ତାଙ୍କ ରିଲାଏନ୍ସ ଜିଓ କନେକ୍ସନରେ କ୍ୟାଣ୍ଡି କ୍ରସ ଖେଳିବା ପାଇଁ ଏକ ଓଟିପି ଦରକାର? କି ମଜା!!\" ଅନ୍ୟ ଜଣେ ଲେଖିଛନ୍ତି, \"ମୁଁ ଏକ କ୍ୟାରିଅର ପାରା କିଣୁଛି। ଅଧିକ ସୁରକ୍ଷିତ ଏବଂ ବୋଧହୁଏ ଏହି ସମୟରେ ଦ୍ରୁତଗାମୀ।\""
}
```
```json
{
  "unnormalised": "ତେଣୁ, ନିଜକୁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ, ବନ୍ଧୁଗଣ। ସହଜ ଇଣ୍ଟରନେଟ୍‍ର ଦିନ ଶେଷ ହେବାକୁ ଯାଉଛି। ନିଜର 12-ଅଙ୍କ ବିଶିଷ୍ଟ ଆଧାର ନମ୍ବର ମନେ ରଖିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ ଏବଂ ସବୁବେଳେ ନିଜର ଫୋନ୍‍କୁ ଚାର୍ଜ କରି ରଖନ୍ତୁ। ଏବଂ ଯଦି ଆପଣ ମୋତେ କୋଣରେ ଥିବା ଚା ଦୋକାନରେ ସଂଯୋଗ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଥିବାର ଦେଖନ୍ତି, ତେବେ ଦୟାକରି ମୋର OTP ପାଟି କରି କହିଦିଅନ୍ତୁ, ଠିକ୍ ଅଛି? ଜଣେ ଭାଇକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।",
  "normalised": "ତେଣୁ, ନିଜକୁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ, ବନ୍ଧୁଗଣ। ସହଜ ଇଣ୍ଟରନେଟ୍‍ର ଦିନ ଶେଷ ହେବାକୁ ଯାଉଛି। ନିଜର ବାର-ଅଙ୍କ ବିଶିଷ୍ଟ ଆଧାର ନମ୍ବର ମନେ ରଖିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ ଏବଂ ସବୁବେଳେ ନିଜର ଫୋନ୍‍କୁ ଚାର୍ଜ କରି ରଖନ୍ତୁ। ଏବଂ ଯଦି ଆପଣ ମୋତେ କୋଣରେ ଥିବା ଚା ଦୋକାନରେ ସଂଯୋଗ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଥିବାର ଦେଖନ୍ତି, ତେବେ ଦୟାକରି ମୋର ଓ-ଟି-ପି ପାଟି କରି କହିଦିଅନ୍ତୁ, ଠିକ୍ ଅଛି? ଜଣେ ଭାଇକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।",
  "raw": "ତେଣୁ, ନିଜକୁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ, ବନ୍ଧୁଗଣ। ସହଜ ଇଣ୍ଟରନେଟ୍‍ର ଦିନ ଶେଷ ହେବାକୁ ଯାଉଛି। ନିଜର 12-ଅଙ୍କ ବିଶିଷ୍ଟ ଆଧାର ନମ୍ବର ମନେ ରଖିବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ ଏବଂ ସବୁବେଳେ ନିଜର ଫୋନ୍‍କୁ ଚାର୍ଜ କରି ରଖନ୍ତୁ। ଏବଂ ଯଦି ଆପଣ ମୋତେ କୋଣରେ ଥିବା ଚା ଦୋକାନରେ ସଂଯୋଗ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଥିବାର ଦେଖନ୍ତି, ତେବେ ଦୟାକରି ମୋର OTP ପାଟି କରି କହିଦିଅନ୍ତୁ, ଠିକ୍ ଅଛି? ଜଣେ ଭାଇକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।"
}
```
