```json
{
  "unnormalised": "ଭାରତୀୟ ଟେଲିକମ୍ ନିୟାମକ ପ୍ରାଧିକରଣ (TRAI) 5G ଏବଂ IoT ଯୁଗରେ ନେଟ୍ ନିରପେକ୍ଷତା ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରି ଏକ ପରାମର୍ଶଦାତା ପତ୍ର ପ୍ରକାଶ କରିଛି। 2024-02-29 ତାରିଖରେ ପ୍ରକାଶିତ ଏହି ପତ୍ରରେ \"ଯୁକ୍ତିଯୁକ୍ତ ଟ୍ରାଫିକ୍ ପରିଚାଳନା ଅଭ୍ୟାସ\" (RTMP) କୁ ପରିଭାଷିତ କରିବା ଏବଂ ଇଣ୍ଟରନେଟ୍ ସେବା ପ୍ରଦାନକାରୀ (ISP)ଙ୍କ ଦ୍ୱାରା ଭେଦଭାବପୂର୍ଣ୍ଣ ଅଭ୍ୟାସକୁ ରୋକିବା ଉପରେ ଆବଶ୍ୟକୀୟ ଅଂଶୀଦାରମାନଙ୍କର ମତାମତ ଲୋଡ଼ାଯାଇଛି।",
  "normalised": "ଭାରତୀୟ ଟେଲିକମ୍ ନିୟାମକ ପ୍ରାଧିକରଣ (ଟି-ଆର-ଏ-ଆଇ) 5G ଏବଂ ଆଇ-ଓ-ଟି ଯୁଗରେ ନେଟ୍ ନିରପେକ୍ଷତା ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରି ଏକ ପରାମର୍ଶଦାତା ପତ୍ର ପ୍ରକାଶ କରିଛି। ଉଣେଇଶ ଫେବୃଆରୀ ଦୁଇ ହଜାର ଚବିଶି ତାରିଖରେ ପ୍ରକାଶିତ ଏହି ପତ୍ରରେ \"ଯୁକ୍ତିଯୁକ୍ତ ଟ୍ରାଫିକ୍ ପରିଚାଳନା ଅଭ୍ୟାସ\" (ଆର-ଟି-ଏମ-ପି) କୁ ପରିଭାଷିତ କରିବା ଏବଂ ଇଣ୍ଟରନେଟ୍ ସେବା ପ୍ରଦାନକାରୀ (ଆଇ-ଏସ୍-ପି-ଏସ୍)ଙ୍କ ଦ୍ୱାରା ଭେଦଭାବପୂର୍ଣ୍ଣ ଅଭ୍ୟାସକୁ ରୋକିବା ଉପରେ ଆବଶ୍ୟକୀୟ ଅଂଶୀଦାରମାନଙ୍କର ମତାମତ ଲୋଡ଼ାଯାଇଛି।",
  "raw": "ଭାରତୀୟ ଟେଲିକମ୍ ନିୟାମକ ପ୍ରାଧିକରଣ (TRAI) 5G ଏବଂ IoT ଯୁଗରେ ନେଟ୍ ନିରପେକ୍ଷତା ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରି ଏକ ପରାମର୍ଶଦାତା ପତ୍ର ପ୍ରକାଶ କରିଛି। 2024-02-29 ତାରିଖରେ ପ୍ରକାଶିତ ଏହି ପତ୍ରରେ \"ଯୁକ୍ତିଯୁକ୍ତ ଟ୍ରାଫିକ୍ ପରିଚାଳନା ଅଭ୍ୟାସ\" (RTMP) କୁ ପରିଭାଷିତ କରିବା ଏବଂ ଇଣ୍ଟରନେଟ୍ ସେବା ପ୍ରଦାନକାରୀ (ISP)ଙ୍କ ଦ୍ୱାରା ଭେଦଭାବପୂର୍ଣ୍ଣ ଅଭ୍ୟାସକୁ ରୋକିବା ଉପରେ ଆବଶ୍ୟକୀୟ ଅଂଶୀଦାରମାନଙ୍କର ମତାମତ ଲୋଡ଼ାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ପରାମର୍ଶଟି ବିଶେଷ ଭାବରେ ଓଭର-ଦି-ଟପ୍ (ଓଟିଟି) ସେବା ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ବିଷୟବସ୍ତୁ କିମ୍ବା ପ୍ରୟୋଗ ପାଇଁ ଭିନ୍ନ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣକୁ ଅନୁମତି ଦିଆଯିବା ଉଚିତ୍ କି ନୁହେଁ ତାହା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଛି। ଭିନ୍ନ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ପାଇଁ ଯୁକ୍ତିଗୁଡ଼ିକ ପ୍ରାୟତଃ 4K ଭିଡିଓ ଷ୍ଟ୍ରିମିଂ (ନ୍ୟୁନତମ 25 Mbps ଆବଶ୍ୟକ) ପରି ସେବାଗୁଡ଼ିକର ବର୍ଦ୍ଧିତ ବ୍ୟାଣ୍ଡୱିଡ୍ ଆବଶ୍ୟକତା ଏବଂ ଉପଭୋକ୍ତା ପସନ୍ଦ ଅନୁଯାୟୀ ଆଇଏସପି ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ପ୍ୟାକେଜ୍ ପ୍ରଦାନ କରିବାର ସମ୍ଭାବନାକୁ ଦର୍ଶାଇଥାଏ।",
  "normalised": "ଏହି ପରାମର୍ଶଟି ବିଶେଷ ଭାବରେ ଓଭର-ଦି-ଟପ୍ (ଓ-ଟି-ଟି) ସେବା ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ବିଷୟବସ୍ତୁ କିମ୍ବା ପ୍ରୟୋଗ ପାଇଁ ଭିନ୍ନ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣକୁ ଅନୁମତି ଦିଆଯିବା ଉଚିତ୍ କି ନୁହେଁ ତାହା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଛି। ଭିନ୍ନ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ପାଇଁ ଯୁକ୍ତିଗୁଡ଼ିକ ପ୍ରାୟତଃ ଚାରି K ଭିଡିଓ ଷ୍ଟ୍ରିମିଂ (ନ୍ୟୁନତମ 25 ଏମ-ବି-ପି-ଏସ ଆବଶ୍ୟକ) ପରି ସେବାଗୁଡ଼ିକର ବର୍ଦ୍ଧିତ ବ୍ୟାଣ୍ଡୱିଡ୍ ଆବଶ୍ୟକତା ଏବଂ ଉପଭୋକ୍ତା ପସନ୍ଦ ଅନୁଯାୟୀ ଆଇ-ଏସ-ପି ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ପ୍ୟାକେଜ୍ ପ୍ରଦାନ କରିବାର ସମ୍ଭାବନାକୁ ଦର୍ଶାଇଥାଏ।",
  "raw": "ଏହି ପରାମର୍ଶଟି ବିଶେଷ ଭାବରେ ଓଭର-ଦି-ଟପ୍ (ଓଟିଟି) ସେବା ଏବଂ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ବିଷୟବସ୍ତୁ କିମ୍ବା ପ୍ରୟୋଗ ପାଇଁ ଭିନ୍ନ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣକୁ ଅନୁମତି ଦିଆଯିବା ଉଚିତ୍ କି ନୁହେଁ ତାହା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଛି। ଭିନ୍ନ ମୂଲ୍ୟ ନିର୍ଦ୍ଧାରଣ ପାଇଁ ଯୁକ୍ତିଗୁଡ଼ିକ ପ୍ରାୟତଃ 4K ଭିଡିଓ ଷ୍ଟ୍ରିମିଂ (ନ୍ୟୁନତମ 25 Mbps ଆବଶ୍ୟକ) ପରି ସେବାଗୁଡ଼ିକର ବର୍ଦ୍ଧିତ ବ୍ୟାଣ୍ଡୱିଡ୍ ଆବଶ୍ୟକତା ଏବଂ ଉପଭୋକ୍ତା ପସନ୍ଦ ଅନୁଯାୟୀ ଆଇଏସପି ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ପ୍ୟାକେଜ୍ ପ୍ରଦାନ କରିବାର ସମ୍ଭାବନାକୁ ଦର୍ଶାଇଥାଏ।"
}
```
```json
{
  "unnormalised": "TRAI ସ୍ଵୀକୃତି ଦେଇଛି ଯେ ନେଟୱର୍କ ସ୍ଲାଇସିଂ ଭଳି ଟେକ୍ନୋଲୋଜି, 5G ନେଟୱର୍କର ଏକ ପ୍ରମୁଖ ବୈଶିଷ୍ଟ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ଟ୍ରାଫିକ୍‌କୁ ପ୍ରାଥମିକତା ଦେବା ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ। ଯେତେବେଳେ ନେଟୱର୍କ ସ୍ଲାଇସିଂ ଟେଲିମେଡିସିନ୍ ଏବଂ ସ୍ୱୟଂଶାସିତ ଯାନବାହାନ ଭଳି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସେବା ପାଇଁ ଲାଭ ପ୍ରଦାନ କରିଥାଏ, ନେଟ୍ ନିରପେକ୍ଷତା ନୀତି ଉଲ୍ଲଂଘନ ନକରିବା ପାଇଁ ଏହାର ପ୍ରୟୋଗ ହେବା ଆବଶ୍ୟକ ବୋଲି ନିୟାମକ ସଂସ୍ଥା ଜୋର୍ ଦେଇଛି। ସେମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ଦାଖଲ କରିବାକୁ ଅଂଶୀଦାରମାନଙ୍କ ପାଖରେ 2024-03-31 ପର୍ଯ୍ୟନ୍ତ ସମୟ ଅଛି।",
  "normalised": "T-R-A-I ସ୍ଵୀକୃତି ଦେଇଛି ଯେ ନେଟୱର୍କ ସ୍ଲାଇସିଂ ଭଳି ଟେକ୍ନୋଲୋଜି, ପାଞ୍ଚ G ନେଟୱର୍କର ଏକ ପ୍ରମୁଖ ବୈଶିଷ୍ଟ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ଟ୍ରାଫିକ୍‌କୁ ପ୍ରାଥମିକତା ଦେବା ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ। ଯେତେବେଳେ ନେଟୱର୍କ ସ୍ଲାଇସିଂ ଟେଲିମେଡିସିନ୍ ଏବଂ ସ୍ୱୟଂଶାସିତ ଯାନବାହାନ ଭଳି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସେବା ପାଇଁ ଲାଭ ପ୍ରଦାନ କରିଥାଏ, ନେଟ୍ ନିରପେକ୍ଷତା ନୀତି ଉଲ୍ଲଂଘନ ନକରିବା ପାଇଁ ଏହାର ପ୍ରୟୋଗ ହେବା ଆବଶ୍ୟକ ବୋଲି ନିୟାମକ ସଂସ୍ଥା ଜୋର୍ ଦେଇଛି। ସେମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ଦାଖଲ କରିବାକୁ ଅଂଶୀଦାରମାନଙ୍କ ପାଖରେ ଏକତିରିଶି ମାର୍ଚ୍ଚ ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ସମୟ ଅଛି।",
  "raw": "TRAI ସ୍ଵୀକୃତି ଦେଇଛି ଯେ ନେଟୱର୍କ ସ୍ଲାଇସିଂ ଭଳି ଟେକ୍ନୋଲୋଜି, 5G ନେଟୱର୍କର ଏକ ପ୍ରମୁଖ ବୈଶିଷ୍ଟ୍ୟ, ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରକାରର ଟ୍ରାଫିକ୍‌କୁ ପ୍ରାଥମିକତା ଦେବା ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ। ଯେତେବେଳେ ନେଟୱର୍କ ସ୍ଲାଇସିଂ ଟେଲିମେଡିସିନ୍ ଏବଂ ସ୍ୱୟଂଶାସିତ ଯାନବାହାନ ଭଳି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସେବା ପାଇଁ ଲାଭ ପ୍ରଦାନ କରିଥାଏ, ନେଟ୍ ନିରପେକ୍ଷତା ନୀତି ଉଲ୍ଲଂଘନ ନକରିବା ପାଇଁ ଏହାର ପ୍ରୟୋଗ ହେବା ଆବଶ୍ୟକ ବୋଲି ନିୟାମକ ସଂସ୍ଥା ଜୋର୍ ଦେଇଛି। ସେମାନଙ୍କର ପ୍ରତିକ୍ରିୟା ଦାଖଲ କରିବାକୁ ଅଂଶୀଦାରମାନଙ୍କ ପାଖରେ 2024-03-31 ପର୍ଯ୍ୟନ୍ତ ସମୟ ଅଛି।"
}
```
```json
{
  "unnormalised": "ଏହି କାଗଜଟି TRAI ଆଇନ, 1997ର ଧାରା 36କୁ ଦର୍ଶାଉଛି, ଯାହା ସେବା ପ୍ରଦାନକାରୀଙ୍କୁ ନିର୍ଦ୍ଦେଶ ଜାରି କରିବାକୁ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ କ୍ଷମତା ପ୍ରଦାନ କରିଥାଏ। ଉପଭୋକ୍ତା ଆଡଭୋକେସି ଗୋଷ୍ଠୀଗୁଡ଼ିକ ଚିନ୍ତା ପ୍ରକଟ କରିଛନ୍ତି ଯେ କିଛି ISP ପ୍ରାୟତଃ ପିକ୍ ଘଣ୍ଟା (ସନ୍ଧ୍ୟା 7:00 PM ରୁ ରାତି 11:00 PM ମଧ୍ୟରେ) କିଛି ଭିଡିଓ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ପାଇଁ ବ୍ୟାଣ୍ଡୱିଡଥ୍କୁ ହ୍ରାସ କରି ନେଟ୍ ନିରପେକ୍ଷତାକୁ ଉଲ୍ଲଂଘନ କରୁଛନ୍ତି।",
  "normalised": "ଏହି କାଗଜଟି TRAI ଆଇନର ଧାରା ତିରିଶ ଛଅ, ଏକ ହଜାର ନଅ ଶହ ଅନେସ୍ତୋବେ, ଯାହା ସେବା ପ୍ରଦାନକାରୀଙ୍କୁ ନିର୍ଦ୍ଦେଶ ଜାରି କରିବାକୁ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ କ୍ଷମତା ପ୍ରଦାନ କରିଥାଏ। ଉପଭୋକ୍ତା ଆଡଭୋକେସି ଗୋଷ୍ଠୀଗୁଡ଼ିକ ଚିନ୍ତା ପ୍ରକଟ କରିଛନ୍ତି ଯେ କିଛି I-S-P-s ପ୍ରାୟତଃ ପିକ୍ ଘଣ୍ଟା (ସାତ ଶୂନ୍ୟ ଶୂନ୍ୟ P-M ରୁ ଏଗାର ଶୂନ୍ୟ ଶୂନ୍ୟ P-M ମଧ୍ୟରେ) କିଛି ଭିଡିଓ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ପାଇଁ ବ୍ୟାଣ୍ଡୱିଡଥ୍କୁ ହ୍ରାସ କରି ନେଟ୍ ନିରପେକ୍ଷତାକୁ ଉଲ୍ଲଂଘନ କରୁଛନ୍ତି।",
  "raw": "ଏହି କାଗଜଟି TRAI ଆଇନ, 1997ର ଧାରା 36କୁ ଦର୍ଶାଉଛି, ଯାହା ସେବା ପ୍ରଦାନକାରୀଙ୍କୁ ନିର୍ଦ୍ଦେଶ ଜାରି କରିବାକୁ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ କ୍ଷମତା ପ୍ରଦାନ କରିଥାଏ। ଉପଭୋକ୍ତା ଆଡଭୋକେସି ଗୋଷ୍ଠୀଗୁଡ଼ିକ ଚିନ୍ତା ପ୍ରକଟ କରିଛନ୍ତି ଯେ କିଛି ISP ପ୍ରାୟତଃ ପିକ୍ ଘଣ୍ଟା (ସନ୍ଧ୍ୟା 7:00 PM ରୁ ରାତି 11:00 PM ମଧ୍ୟରେ) କିଛି ଭିଡିଓ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ପାଇଁ ବ୍ୟାଣ୍ଡୱିଡଥ୍କୁ ହ୍ରାସ କରି ନେଟ୍ ନିରପେକ୍ଷତାକୁ ଉଲ୍ଲଂଘନ କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ଏକ ଜୋରଦାର ବିତର୍କର ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି, ଟେଲିକମ୍ ଅପରେଟରମାନେ ଉପଭୋକ୍ତା ଅଭିଜ୍ଞତାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ 5G ବିନିଯୋଗରୁ ଲାଭ ଉଠାଇବା ପାଇଁ ନେଟୱାର୍କ ଟ୍ରାଫିକ୍ ପରିଚାଳନାରେ ଅଧିକ ନମନୀୟତା ପାଇଁ ଓକିଲାତି କରିବାର ସମ୍ଭାବନା ଅଛି। ଅନ୍ୟ ପକ୍ଷରେ, ଇଣ୍ଟରନେଟ୍ ସ୍ୱାଧୀନତା କାର୍ଯ୍ୟକର୍ତ୍ତାମାନେ ଯେକୌଣସି ପଦକ୍ଷେପକୁ ଦୃଢ଼ ବିରୋଧ କରିବେ ଯାହା ଏକ ସ୍ତରୀୟ ଇଣ୍ଟରନେଟ୍ ସୃଷ୍ଟି କରିପାରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଉଦ୍ଭାବନକୁ ରୋକିପାରେ ଏବଂ ଟିଅର୍ 2 ଏବଂ ଟିଅର୍ 3 ସହରଗୁଡ଼ିକରେ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ ସୂଚନା ପ୍ରବେଶକୁ ସୀମିତ କରିପାରେ।",
  "normalised": "ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ଏକ ଜୋରଦାର ବିତର୍କର ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି, ଟେଲିକମ୍ ଅପରେଟରମାନେ ଉପଭୋକ୍ତା ଅଭିଜ୍ଞତାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ ପାଞ୍ଚଟି G ବିନିଯୋଗରୁ ଲାଭ ଉଠାଇବା ପାଇଁ ନେଟୱାର୍କ ଟ୍ରାଫିକ୍ ପରିଚାଳନାରେ ଅଧିକ ନମନୀୟତା ପାଇଁ ଓକିଲାତି କରିବାର ସମ୍ଭାବନା ଅଛି। ଅନ୍ୟ ପକ୍ଷରେ, ଇଣ୍ଟରନେଟ୍ ସ୍ୱାଧୀନତା କାର୍ଯ୍ୟକର୍ତ୍ତାମାନେ ଯେକୌଣସି ପଦକ୍ଷେପକୁ ଦୃଢ଼ ବିରୋଧ କରିବେ ଯାହା ଏକ ସ୍ତରୀୟ ଇଣ୍ଟରନେଟ୍ ସୃଷ୍ଟି କରିପାରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଉଦ୍ଭାବନକୁ ରୋକିପାରେ ଏବଂ ଟିଅର୍ 2 ଏବଂ ଟିଅର୍ 3 ସହରଗୁଡ଼ିକରେ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ ସୂଚନା ପ୍ରବେଶକୁ ସୀମିତ କରିପାରେ।",
  "raw": "ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ଏକ ଜୋରଦାର ବିତର୍କର ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି, ଟେଲିକମ୍ ଅପରେଟରମାନେ ଉପଭୋକ୍ତା ଅଭିଜ୍ଞତାକୁ ଅପ୍ଟିମାଇଜ୍ କରିବା ଏବଂ 5G ବିନିଯୋଗରୁ ଲାଭ ଉଠାଇବା ପାଇଁ ନେଟୱାର୍କ ଟ୍ରାଫିକ୍ ପରିଚାଳନାରେ ଅଧିକ ନମନୀୟତା ପାଇଁ ଓକିଲାତି କରିବାର ସମ୍ଭାବନା ଅଛି। ଅନ୍ୟ ପକ୍ଷରେ, ଇଣ୍ଟରନେଟ୍ ସ୍ୱାଧୀନତା କାର୍ଯ୍ୟକର୍ତ୍ତାମାନେ ଯେକୌଣସି ପଦକ୍ଷେପକୁ ଦୃଢ଼ ବିରୋଧ କରିବେ ଯାହା ଏକ ସ୍ତରୀୟ ଇଣ୍ଟରନେଟ୍ ସୃଷ୍ଟି କରିପାରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ଉଦ୍ଭାବନକୁ ରୋକିପାରେ ଏବଂ ଟିଅର୍ 2 ଏବଂ ଟିଅର୍ 3 ସହରଗୁଡ଼ିକରେ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ ସୂଚନା ପ୍ରବେଶକୁ ସୀମିତ କରିପାରେ।"
}
```
```json
{
  "unnormalised": "ଟେଲିକମ୍ୟୁନିକେସନ୍ ବିଭାଗ (ଡିଓଟି) ମଧ୍ୟ ଏହି ବିକାଶ ଉପରେ କଡ଼ା ନଜର ରଖିଛି ଏବଂ ଟ୍ରାଇର ସୁପାରିଶଗୁଡ଼ିକୁ ସମୀକ୍ଷା କରିବା ପରେ ନିଜର ପରାମର୍ଶନାମା ଜାରି କରିପାରେ। ଏହି ପରାମର୍ଶର ଫଳାଫଳ ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସର ଭବିଷ୍ୟତକୁ ଗଢ଼ିବାରେ ଏବଂ ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମରେ ସମସ୍ତ ଖେଳାଳିଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ନିଶ୍ଚିତ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "normalised": "ଟେଲିକମ୍ୟୁନିକେସନ୍ ବିଭାଗ (ଡି-ଓ-ଟି) ମଧ୍ୟ ଏହି ବିକାଶ ଉପରେ କଡ଼ା ନଜର ରଖିଛି ଏବଂ ଟି-ଆର-ଏ-ଆଇର ସୁପାରିଶଗୁଡ଼ିକୁ ସମୀକ୍ଷା କରିବା ପରେ ନିଜର ପରାମର୍ଶନାମା ଜାରି କରିପାରେ। ଏହି ପରାମର୍ଶର ଫଳାଫଳ ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସର ଭବିଷ୍ୟତକୁ ଗଢ଼ିବାରେ ଏବଂ ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମରେ ସମସ୍ତ ଖେଳାଳିଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ନିଶ୍ଚିତ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "raw": "ଟେଲିକମ୍ୟୁନିକେସନ୍ ବିଭାଗ (ଡିଓଟି) ମଧ୍ୟ ଏହି ବିକାଶ ଉପରେ କଡ଼ା ନଜର ରଖିଛି ଏବଂ ଟ୍ରାଇର ସୁପାରିଶଗୁଡ଼ିକୁ ସମୀକ୍ଷା କରିବା ପରେ ନିଜର ପରାମର୍ଶନାମା ଜାରି କରିପାରେ। ଏହି ପରାମର୍ଶର ଫଳାଫଳ ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସର ଭବିଷ୍ୟତକୁ ଗଢ଼ିବାରେ ଏବଂ ଡିଜିଟାଲ୍ ଇକୋସିଷ୍ଟମରେ ସମସ୍ତ ଖେଳାଳିଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ନିଶ୍ଚିତ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଏୟାରଟେଲ୍ ଏବଂ ଜିଓ ଭଳି ପ୍ରମୁଖ ଆଇଏସପିଗୁଡ଼ିକ ସମେତ ଅନେକ ଅଂଶୀଦାର ନେଟ୍ ନିରପେକ୍ଷତା ନୀତିକୁ ବଜାୟ ରଖିବା ପାଇଁ ସେମାନଙ୍କର ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ କହିଛନ୍ତି। ତେବେ, ସେମାନେ ଏକ ନିୟାମକ ଢାଞ୍ଚାର ଆବଶ୍ୟକତା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି ଯାହା ସେମାନଙ୍କୁ ସେମାନଙ୍କର ନେଟୱାର୍କ ଉପରେ ବଢୁଥିବା ଚାହିଦାକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବାକୁ ଅନୁମତି ଦେବ, ବିଶେଷକରି ବ୍ୟାଣ୍ଡୱିଥ୍-ଇଣ୍ଟେନସିଭ୍ ଆପ୍ଲିକେସନ୍ ଏବଂ ଦେଶରେ 5G ସେବାର ବଢୁଥିବା ଲୋକପ୍ରିୟତା ସହିତ। ଚାଲିଥିବା ଆଲୋଚନା ନିଶ୍ଚିତ ଭାବରେ ଭାରତରେ ଥିବା ଲକ୍ଷ ଲକ୍ଷ ଉପଭୋକ୍ତାଙ୍କ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସେବା ଏବଂ ଉପଲବ୍ଧତାର ବିକାଶକୁ ପ୍ରଭାବିତ କରିବ।",
  "normalised": "ଏୟାରଟେଲ୍ ଏବଂ ଜିଓ ଭଳି ପ୍ରମୁଖ ଆଇ-ଏସ-ପି-ଗୁଡ଼ିକ ସମେତ ଅନେକ ଅଂଶୀଦାର ନେଟ୍ ନିରପେକ୍ଷତା ନୀତିକୁ ବଜାୟ ରଖିବା ପାଇଁ ସେମାନଙ୍କର ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ କହିଛନ୍ତି। ତେବେ, ସେମାନେ ଏକ ନିୟାମକ ଢାଞ୍ଚାର ଆବଶ୍ୟକତା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି ଯାହା ସେମାନଙ୍କୁ ସେମାନଙ୍କର ନେଟୱାର୍କ ଉପରେ ବଢୁଥିବା ଚାହିଦାକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବାକୁ ଅନୁମତି ଦେବ, ବିଶେଷକରି ବ୍ୟାଣ୍ଡୱିଥ୍-ଇଣ୍ଟେନସିଭ୍ ଆପ୍ଲିକେସନ୍ ଏବଂ ଦେଶରେ 5G ସେବାର ବଢୁଥିବା ଲୋକପ୍ରିୟତା ସହିତ। ଚାଲିଥିବା ଆଲୋଚନା ନିଶ୍ଚିତ ଭାବରେ ଭାରତରେ ଥିବା ଲକ୍ଷ ଲକ୍ଷ ଉପଭୋକ୍ତାଙ୍କ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସେବା ଏବଂ ଉପଲବ୍ଧତାର ବିକାଶକୁ ପ୍ରଭାବିତ କରିବ।",
  "raw": "ଏୟାରଟେଲ୍ ଏବଂ ଜିଓ ଭଳି ପ୍ରମୁଖ ଆଇଏସପିଗୁଡ଼ିକ ସମେତ ଅନେକ ଅଂଶୀଦାର ନେଟ୍ ନିରପେକ୍ଷତା ନୀତିକୁ ବଜାୟ ରଖିବା ପାଇଁ ସେମାନଙ୍କର ପ୍ରତିବଦ୍ଧତା ବିଷୟରେ କହିଛନ୍ତି। ତେବେ, ସେମାନେ ଏକ ନିୟାମକ ଢାଞ୍ଚାର ଆବଶ୍ୟକତା ଉପରେ ମଧ୍ୟ ଗୁରୁତ୍ୱାରୋପ କରିଛନ୍ତି ଯାହା ସେମାନଙ୍କୁ ସେମାନଙ୍କର ନେଟୱାର୍କ ଉପରେ ବଢୁଥିବା ଚାହିଦାକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ପରିଚାଳନା କରିବାକୁ ଅନୁମତି ଦେବ, ବିଶେଷକରି ବ୍ୟାଣ୍ଡୱିଥ୍-ଇଣ୍ଟେନସିଭ୍ ଆପ୍ଲିକେସନ୍ ଏବଂ ଦେଶରେ 5G ସେବାର ବଢୁଥିବା ଲୋକପ୍ରିୟତା ସହିତ। ଚାଲିଥିବା ଆଲୋଚନା ନିଶ୍ଚିତ ଭାବରେ ଭାରତରେ ଥିବା ଲକ୍ଷ ଲକ୍ଷ ଉପଭୋକ୍ତାଙ୍କ ପାଇଁ ଇଣ୍ଟରନେଟ୍ ସେବା ଏବଂ ଉପଲବ୍ଧତାର ବିକାଶକୁ ପ୍ରଭାବିତ କରିବ।"
}
```
