```json
{
  "unnormalised": "ନୂଆ ଦିଲ୍ଲୀ: ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (MeitY) ସରକାରୀ କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ (VPN) ବ୍ୟବହାର ସମ୍ପର୍କରେ ଏକ ପରାମର୍ଶ ଜାରି କରିଛି। ୧୨/୦୭/୨୦୨୪ ରେ ପ୍ରଚାରିତ ନିର୍ଦ୍ଦେଶନାମା ସମ୍ଭାବ୍ୟ ସୁରକ୍ଷା ବିପଦ ଏବଂ ତଥ୍ୟ ଉଲ୍ଲଂଘନ ଦର୍ଶାଇ ଅଣ-ଅନୁମୋଦିତ VPN ସେବାଗୁଡ଼ିକର ବ୍ୟବହାରକୁ ଦୃଢ଼ ଭାବରେ ନିରୁତ୍ସାହିତ କରିଛି।",
  "normalised": "ନୂଆ ଦିଲ୍ଲୀ: ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (M-e-i-t-Y) ସରକାରୀ କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ (V-P-N-s) ବ୍ୟବହାର ସମ୍ପର୍କରେ ଏକ ପରାମର୍ଶ ଜାରି କରିଛି। ନିର୍ଦ୍ଦେଶନାମା, ବାର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରଚାରିତ ହୋଇଥିଲା, ସମ୍ଭାବ୍ୟ ସୁରକ୍ଷା ବିପଦ ଏବଂ ତଥ୍ୟ ଉଲ୍ଲଂଘନ ଦର୍ଶାଇ ଅଣ-ଅନୁମୋଦିତ V-P-N ସେବାଗୁଡ଼ିକର ବ୍ୟବହାରକୁ ଦୃଢ଼ ଭାବରେ ନିରୁତ୍ସାହିତ କରିଛି।",
  "raw": "ନୂଆ ଦିଲ୍ଲୀ: ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଏବଂ ସୂଚନା ପ୍ରଯୁକ୍ତି ମନ୍ତ୍ରଣାଳୟ (MeitY) ସରକାରୀ କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ (VPN) ବ୍ୟବହାର ସମ୍ପର୍କରେ ଏକ ପରାମର୍ଶ ଜାରି କରିଛି। ୧୨/୦୭/୨୦୨୪ ରେ ପ୍ରଚାରିତ ନିର୍ଦ୍ଦେଶନାମା ସମ୍ଭାବ୍ୟ ସୁରକ୍ଷା ବିପଦ ଏବଂ ତଥ୍ୟ ଉଲ୍ଲଂଘନ ଦର୍ଶାଇ ଅଣ-ଅନୁମୋଦିତ VPN ସେବାଗୁଡ଼ିକର ବ୍ୟବହାରକୁ ଦୃଢ଼ ଭାବରେ ନିରୁତ୍ସାହିତ କରିଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ପରାମର୍ଶ ଭାରତ ବାହାରେ ଅବସ୍ଥିତ ସର୍ଭର ମାଧ୍ୟମରେ ସମ୍ବେଦନଶୀଳ ସରକାରୀ ତଥ୍ୟର ପ୍ରସାରଣ ବିଷୟରେ ଚିନ୍ତାଧାରାକୁ ଆଲୋକିତ କରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ତଥ୍ୟ ସାର୍ବଭୌମତ୍ୱ ନିୟମକୁ ଉଲ୍ଲଂଘନ କରେ। ଏହା ସମସ୍ତ ସରକାରୀ ଯୋଗାଯୋଗ ଏବଂ ତଥ୍ୟ ପ୍ରବେଶ ପାଇଁ ସୁରକ୍ଷିତ, ସରକାରୀ ଅନୁମୋଦିତ ନେଟୱାର୍କ ଏବଂ ଏନକ୍ରିପସନ୍ ପ୍ରୋଟୋକଲ୍ ବ୍ୟବହାର କରିବାକୁ ସୁପାରିଶ କରେ। କର୍ମଚାରୀମାନଙ୍କୁ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା (ମଧ୍ୟବର୍ତ୍ତୀକାଳୀନ ନିର୍ଦ୍ଦେଶାବଳୀ ଏବଂ ଡିଜିଟାଲ୍ ମିଡିଆ ନୀତିଶାସ୍ତ୍ର କୋଡ୍) ନିୟମ, 2021 ସହିତ ପରିଚିତ ହେବାକୁ ଅନୁରୋଧ କରାଯାଇଛି।",
  "normalised": "ଏହି ପରାମର୍ଶ ଭାରତ ବାହାରେ ଅବସ୍ଥିତ ସର୍ଭର ମାଧ୍ୟମରେ ସମ୍ବେଦନଶୀଳ ସରକାରୀ ତଥ୍ୟର ପ୍ରସାରଣ ବିଷୟରେ ଚିନ୍ତାଧାରାକୁ ଆଲୋକିତ କରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ତଥ୍ୟ ସାର୍ବଭୌମତ୍ୱ ନିୟମକୁ ଉଲ୍ଲଂଘନ କରେ। ଏହା ସମସ୍ତ ସରକାରୀ ଯୋଗାଯୋଗ ଏବଂ ତଥ୍ୟ ପ୍ରବେଶ ପାଇଁ ସୁରକ୍ଷିତ, ସରକାରୀ ଅନୁମୋଦିତ ନେଟୱାର୍କ ଏବଂ ଏନକ୍ରିପସନ୍ ପ୍ରୋଟୋକଲ୍ ବ୍ୟବହାର କରିବାକୁ ସୁପାରିଶ କରେ। କର୍ମଚାରୀମାନଙ୍କୁ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା (ମଧ୍ୟବର୍ତ୍ତୀକାଳୀନ ନିର୍ଦ୍ଦେଶାବଳୀ ଏବଂ ଡିଜିଟାଲ୍ ମିଡିଆ ନୀତିଶାସ୍ତ୍ର କୋଡ୍) ନିୟମ, ଦୁଇ ହଜାର ଏକୋଇଶି ସହିତ ପରିଚିତ ହେବାକୁ ଅନୁରୋଧ କରାଯାଇଛି।",
  "raw": "ଏହି ପରାମର୍ଶ ଭାରତ ବାହାରେ ଅବସ୍ଥିତ ସର୍ଭର ମାଧ୍ୟମରେ ସମ୍ବେଦନଶୀଳ ସରକାରୀ ତଥ୍ୟର ପ୍ରସାରଣ ବିଷୟରେ ଚିନ୍ତାଧାରାକୁ ଆଲୋକିତ କରେ, ଯାହା ସମ୍ଭାବ୍ୟ ଭାବରେ ତଥ୍ୟ ସାର୍ବଭୌମତ୍ୱ ନିୟମକୁ ଉଲ୍ଲଂଘନ କରେ। ଏହା ସମସ୍ତ ସରକାରୀ ଯୋଗାଯୋଗ ଏବଂ ତଥ୍ୟ ପ୍ରବେଶ ପାଇଁ ସୁରକ୍ଷିତ, ସରକାରୀ ଅନୁମୋଦିତ ନେଟୱାର୍କ ଏବଂ ଏନକ୍ରିପସନ୍ ପ୍ରୋଟୋକଲ୍ ବ୍ୟବହାର କରିବାକୁ ସୁପାରିଶ କରେ। କର୍ମଚାରୀମାନଙ୍କୁ ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା (ମଧ୍ୟବର୍ତ୍ତୀକାଳୀନ ନିର୍ଦ୍ଦେଶାବଳୀ ଏବଂ ଡିଜିଟାଲ୍ ମିଡିଆ ନୀତିଶାସ୍ତ୍ର କୋଡ୍) ନିୟମ, 2021 ସହିତ ପରିଚିତ ହେବାକୁ ଅନୁରୋଧ କରାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ଏହି ଡକ୍ୟୁମେଣ୍ଟ \"ଡାର୍କ ୱେବ୍\" କାର୍ଯ୍ୟକଳାପ ଏବଂ ଏହାର ସମ୍ପୃକ୍ତ ବିପଦଗୁଡ଼ିକର ସଂଜ୍ଞାକୁ ସ୍ପଷ୍ଟ କରେ, ବିଶେଷକରି ବେଆଇନ ବିଷୟବସ୍ତୁ ଏବଂ ସାଇବର ଆକ୍ରମଣର ସମ୍ଭାବନା ସମ୍ବନ୍ଧରେ | ଅନଲାଇନ୍ ସୁରକ୍ଷା ପାଇଁ ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ଏବଂ ଫିସିଙ୍ଗ୍ ପ୍ରୟାସ ଏବଂ ମାଲୱେୟାର ଚିହ୍ନଟ ଉପରେ କର୍ମଚାରୀଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ 20/07/2024 ରେ ତାଲିମ ଅଧିବେଶନ ଅନୁସୂଚିତ କରାଯାଇଛି |",
  "normalised": "ଅଧିକନ୍ତୁ, ଏହି ଡକ୍ୟୁମେଣ୍ଟ \"ଡାର୍କ ୱେବ୍\" କାର୍ଯ୍ୟକଳାପ ଏବଂ ଏହାର ସମ୍ପୃକ୍ତ ବିପଦଗୁଡ଼ିକର ସଂଜ୍ଞାକୁ ସ୍ପଷ୍ଟ କରେ, ବିଶେଷକରି ବେଆଇନ ବିଷୟବସ୍ତୁ ଏବଂ ସାଇବର ଆକ୍ରମଣର ସମ୍ଭାବନା ସମ୍ବନ୍ଧରେ | ଅନଲାଇନ୍ ସୁରକ୍ଷା ପାଇଁ ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ଏବଂ ଫିସିଙ୍ଗ୍ ପ୍ରୟାସ ଏବଂ ମାଲୱେୟାର ଚିହ୍ନଟ ଉପରେ କର୍ମଚାରୀଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ କୋଡ଼ିଏ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ତାଲିମ ଅଧିବେଶନ ଅନୁସୂଚିତ କରାଯାଇଛି |",
  "raw": "ଅଧିକନ୍ତୁ, ଏହି ଡକ୍ୟୁମେଣ୍ଟ \"ଡାର୍କ ୱେବ୍\" କାର୍ଯ୍ୟକଳାପ ଏବଂ ଏହାର ସମ୍ପୃକ୍ତ ବିପଦଗୁଡ଼ିକର ସଂଜ୍ଞାକୁ ସ୍ପଷ୍ଟ କରେ, ବିଶେଷକରି ବେଆଇନ ବିଷୟବସ୍ତୁ ଏବଂ ସାଇବର ଆକ୍ରମଣର ସମ୍ଭାବନା ସମ୍ବନ୍ଧରେ | ଅନଲାଇନ୍ ସୁରକ୍ଷା ପାଇଁ ସର୍ବୋତ୍ତମ ଅଭ୍ୟାସ ଏବଂ ଫିସିଙ୍ଗ୍ ପ୍ରୟାସ ଏବଂ ମାଲୱେୟାର ଚିହ୍ନଟ ଉପରେ କର୍ମଚାରୀଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ 20/07/2024 ରେ ତାଲିମ ଅଧିବେଶନ ଅନୁସୂଚିତ କରାଯାଇଛି |"
}
```
```json
{
  "unnormalised": "ଏହି ପଦକ୍ଷେପ ଭାରତର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡିଜିଟାଲ ଭିତ୍ତିଭୂମିକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ପାଇଁ ନିଜର ପ୍ରୟାସକୁ ବଢାଇବା ସହିତ ଆସିଛି। ଅନୁମୋଦିତ VPN ଏବଂ ସୁରକ୍ଷିତ ବ୍ରାଉଜିଂ ଅଭ୍ୟାସ ବିଷୟରେ ବିବରଣୀ MeitY ୱେବସାଇଟ୍, meity.gov.in ରେ କିମ୍ବା ସାଇବର ସୁରକ୍ଷା ଡିଭିଜନ ସହିତ csd@meity.gov.in ରେ ଯୋଗାଯୋଗ କରି ମିଳିପାରିବ।",
  "normalised": "ଏହି ପଦକ୍ଷେପ ଭାରତର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡିଜିଟାଲ ଭିତ୍ତିଭୂମିକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ପାଇଁ ନିଜର ପ୍ରୟାସକୁ ବଢାଇବା ସହିତ ଆସିଛି। ଅନୁମୋଦିତ V-P-N-s ଏବଂ ସୁରକ୍ଷିତ ବ୍ରାଉଜିଂ ଅଭ୍ୟାସ ବିଷୟରେ ବିବରଣୀ M-e-i-t-Y ୱେବସାଇଟ୍, m-e-i-t-y ଡଟ୍ g-o-v ଡଟ୍ i-n ରେ କିମ୍ବା ସାଇବର ସୁରକ୍ଷା ଡିଭିଜନ ସହିତ c-s-d ଆଟ୍ m-e-i-t-y ଡଟ୍ g-o-v ଡଟ୍ i-n ରେ ଯୋଗାଯୋଗ କରି ମିଳିପାରିବ।",
  "raw": "ଏହି ପଦକ୍ଷେପ ଭାରତର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡିଜିଟାଲ ଭିତ୍ତିଭୂମିକୁ ସୁରକ୍ଷା ଦେବା ଏବଂ ସାଇବର ଅପରାଧର ମୁକାବିଲା କରିବା ପାଇଁ ନିଜର ପ୍ରୟାସକୁ ବଢାଇବା ସହିତ ଆସିଛି। ଅନୁମୋଦିତ VPN ଏବଂ ସୁରକ୍ଷିତ ବ୍ରାଉଜିଂ ଅଭ୍ୟାସ ବିଷୟରେ ବିବରଣୀ MeitY ୱେବସାଇଟ୍, meity.gov.in ରେ କିମ୍ବା ସାଇବର ସୁରକ୍ଷା ଡିଭିଜନ ସହିତ csd@meity.gov.in ରେ ଯୋଗାଯୋଗ କରି ମିଳିପାରିବ।"
}
```
