```json
{
  "unnormalised": "ଗତକାଲି ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ପ୍ରାୟ ଭାଙ୍ଗି ଯାଇଥିଲା, ଏବଂ ନା, ଏହା ଅନ୍ୟ ଏକ ବଲିଉଡ୍ ବିବାହ ଘୋଷଣା ନଥିଲା। ଲାଗୁଛି କିଛି ଲୋକ ଅପରାହ୍ନ ଚା ବିରତି ସମୟରେ \"bandwidth\" କୁ ଅତ୍ୟଧିକ ଗମ୍ଭୀରତାର ସହିତ ନେଇଗଲେ। ମନେହୁଏ କେହି ଜଣେ \"Family Man\" ର ସମସ୍ତ season କୁ 4K ରେ ଡାଉନଲୋଡ୍ କରିବା ଆରମ୍ଭ କରିଥିଲେ ଯେତେବେଳେ ଅନ୍ୟ 5 ଜଣ ଲାଇଭ୍ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଷ୍ଟ୍ରିମ୍ କରୁଥିଲେ। \"buffer zone\" ସଙ୍କଟ ବିଷୟରେ କଥା ହେବା!",
  "normalised": "ଗତକାଲି ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ପ୍ରାୟ ଭାଙ୍ଗି ଯାଇଥିଲା, ଏବଂ ନା, ଏହା ଅନ୍ୟ ଏକ ବଲିଉଡ୍ ବିବାହ ଘୋଷଣା ନଥିଲା। ଲାଗୁଛି କିଛି ଲୋକ ଅପରାହ୍ନ ଚା ବିରତି ସମୟରେ \"bandwidth\" କୁ ଅତ୍ୟଧିକ ଗମ୍ଭୀରତାର ସହିତ ନେଇଗଲେ। ମନେହୁଏ କେହି ଜଣେ \"Family Man\" ର ସମସ୍ତ season କୁ ଚାରି K ରେ ଡାଉନଲୋଡ୍ କରିବା ଆରମ୍ଭ କରିଥିଲେ ଯେତେବେଳେ ଅନ୍ୟ ପାଞ୍ଚ ଜଣ ଲାଇଭ୍ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଷ୍ଟ୍ରିମ୍ କରୁଥିଲେ। \"buffer zone\" ସଙ୍କଟ ବିଷୟରେ କଥା ହେବା!",
  "raw": "ଗତକାଲି ଭାରତରେ ଇଣ୍ଟରନେଟ୍ ପ୍ରାୟ ଭାଙ୍ଗି ଯାଇଥିଲା, ଏବଂ ନା, ଏହା ଅନ୍ୟ ଏକ ବଲିଉଡ୍ ବିବାହ ଘୋଷଣା ନଥିଲା। ଲାଗୁଛି କିଛି ଲୋକ ଅପରାହ୍ନ ଚା ବିରତି ସମୟରେ \"bandwidth\" କୁ ଅତ୍ୟଧିକ ଗମ୍ଭୀରତାର ସହିତ ନେଇଗଲେ। ମନେହୁଏ କେହି ଜଣେ \"Family Man\" ର ସମସ୍ତ season କୁ 4K ରେ ଡାଉନଲୋଡ୍ କରିବା ଆରମ୍ଭ କରିଥିଲେ ଯେତେବେଳେ ଅନ୍ୟ 5 ଜଣ ଲାଇଭ୍ କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଷ୍ଟ୍ରିମ୍ କରୁଥିଲେ। \"buffer zone\" ସଙ୍କଟ ବିଷୟରେ କଥା ହେବା!"
}
```
```json
{
  "unnormalised": "ସୂତ୍ର ଅନୁସାରେ ସ୍ଥାନୀୟ ISP, \"ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ପ୍ରା. ଲି.\", ଏହି ବାଧା ପାଇଁ \"ବିଲେଇ ଭିଡିଓରେ ହଠାତ୍ ବୃଦ୍ଧି\" କୁ ଦାୟୀ କରୁଛି। ସେମାନେ ବୋଧହୁଏ ସତ୍ୟ ଲୁଚାଉଛନ୍ତି। ମୋ ପଡୋଶୀଙ୍କ ପିଲା ଦାବି କରୁଛି ଯେ ସେ କାହାକୁ ସମଗ୍ର ପଡୋଶୀଙ୍କ WiFi ବ୍ୟବହାର କରି \"କ୍ରିପ୍ଟୋ ଖଣି\" କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ଦେଖିଥିଲା। ଯଦି ଏହା ପ୍ରକୃତରେ ସତ୍ୟ ହୁଏ, ତେବେ ପିଲାମାନେ କହିବା ଅନୁସାରେ \"LOL\"।",
  "normalised": "ସୂତ୍ର ଅନୁସାରେ ସ୍ଥାନୀୟ I-S-P, \"ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ପ୍ରାଇଭେଟ ଲିମିଟେଡ୍\", ଏହି ବାଧା ପାଇଁ \"ବିଲେଇ ଭିଡିଓରେ ହଠାତ୍ ବୃଦ୍ଧି\" କୁ ଦାୟୀ କରୁଛି। ସେମାନେ ବୋଧହୁଏ ସତ୍ୟ ଲୁଚାଉଛନ୍ତି। ମୋ ପଡୋଶୀଙ୍କ ପିଲା ଦାବି କରୁଛି ଯେ ସେ କାହାକୁ ସମଗ୍ର ପଡୋଶୀଙ୍କ Wi-Fi ବ୍ୟବହାର କରି \"କ୍ରିପ୍ଟୋ ଖଣି\" କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ଦେଖିଥିଲା। ଯଦି ଏହା ପ୍ରକୃତରେ ସତ୍ୟ ହୁଏ, ତେବେ ପିଲାମାନେ କହିବା ଅନୁସାରେ \"L-O-L\"।",
  "raw": "ସୂତ୍ର ଅନୁସାରେ ସ୍ଥାନୀୟ ISP, \"ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ପ୍ରା. ଲି.\", ଏହି ବାଧା ପାଇଁ \"ବିଲେଇ ଭିଡିଓରେ ହଠାତ୍ ବୃଦ୍ଧି\" କୁ ଦାୟୀ କରୁଛି। ସେମାନେ ବୋଧହୁଏ ସତ୍ୟ ଲୁଚାଉଛନ୍ତି। ମୋ ପଡୋଶୀଙ୍କ ପିଲା ଦାବି କରୁଛି ଯେ ସେ କାହାକୁ ସମଗ୍ର ପଡୋଶୀଙ୍କ WiFi ବ୍ୟବହାର କରି \"କ୍ରିପ୍ଟୋ ଖଣି\" କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ଦେଖିଥିଲା। ଯଦି ଏହା ପ୍ରକୃତରେ ସତ୍ୟ ହୁଏ, ତେବେ ପିଲାମାନେ କହିବା ଅନୁସାରେ \"LOL\"।\n\nସୂତ୍ର ଅନୁସାରେ ସ୍ଥାନୀୟ I-S-P, \"ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ପ୍ରାଇଭେଟ ଲିମିଟେଡ୍\", ଏହି ବାଧା ପାଇଁ \"ବିଲେଇ ଭିଡିଓରେ ହଠାତ୍ ବୃଦ୍ଧି\" କୁ ଦାୟୀ କରୁଛି। ସେମାନେ ବୋଧହୁଏ ସତ୍ୟ ଲୁଚାଉଛନ୍ତି। ମୋ ପଡୋଶୀଙ୍କ ପିଲା ଦାବି କରୁଛି ଯେ ସେ କାହାକୁ ସମଗ୍ର ପଡୋଶୀଙ୍କ Wi-Fi ବ୍ୟବହାର କରି \"କ୍ରିପ୍ଟୋ ଖଣି\" କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବାର ଦେଖିଥିଲା। ଯଦି ଏହା ପ୍ରକୃତରେ ସତ୍ୟ ହୁଏ, ତେବେ ପିଲାମାନେ କହିବା ଅନୁସାରେ \"L-O-L\"।"
}
```
```json
{
  "unnormalised": "ଟ୍ୱିଟରରେ \"ହ୍ୟାସଟ୍ୟାଗ୍\" #InternetShutdown ଟ୍ରେଣ୍ଡ କରୁଛି, ସ୍ପଷ୍ଟ ଭାବରେ ସେଲୁଲାର ଡାଟା ମାଧ୍ୟମରେ, କାରଣ, ଇଣ୍ଟରନେଟ୍ ନାହିଁ। ଲୋକମାନେ \"ବଫରିଙ୍ଗ୍...\" କହିବା ପୂର୍ବରୁ ମେମସ୍ ଅଧିକ ଶେୟାର କରୁଛନ୍ତି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ମୋର ଅନଲାଇନ୍ ଲୁଡୋ ଗେମ୍ 99% ରେ ଅଟକି ରହିଛି। ଏହା କୌଣସି ସଙ୍କେତ କି? #ExistentialCrisis।\"",
  "normalised": "ଟ୍ୱିଟରରେ \"ହାସ ଟ୍ୟାଗ୍\" #InternetShutdown ଟ୍ରେଣ୍ଡ କରୁଛି, ସ୍ପଷ୍ଟ ଭାବରେ ସେଲୁଲାର ଡାଟା ମାଧ୍ୟମରେ, କାରଣ, ଇଣ୍ଟରନେଟ୍ ନାହିଁ। ଲୋକମାନେ \"ବଫରିଙ୍ଗ୍...\" କହିବା ପୂର୍ବରୁ ମେମସ୍ ଅଧିକ ଶେୟାର କରୁଛନ୍ତି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ମୋର ଅନଲାଇନ୍ ଲୁଡୋ ଗେମ୍ ଅନେଶତ ପ୍ରତିଶତରେ ଅଟକି ରହିଛି। ଏହା କୌଣସି ସଙ୍କେତ କି? #ExistentialCrisis।\"",
  "raw": "ଟ୍ୱିଟରରେ \"ହ୍ୟାସଟ୍ୟାଗ୍\" #InternetShutdown ଟ୍ରେଣ୍ଡ କରୁଛି, ସ୍ପଷ୍ଟ ଭାବରେ ସେଲୁଲାର ଡାଟା ମାଧ୍ୟମରେ, କାରଣ, ଇଣ୍ଟରନେଟ୍ ନାହିଁ। ଲୋକମାନେ \"ବଫରିଙ୍ଗ୍...\" କହିବା ପୂର୍ବରୁ ମେମସ୍ ଅଧିକ ଶେୟାର କରୁଛନ୍ତି। ଜଣେ ଉପଭୋକ୍ତା ଟ୍ୱିଟ୍ କରିଛନ୍ତି, \"ମୋର ଅନଲାଇନ୍ ଲୁଡୋ ଗେମ୍ 99% ରେ ଅଟକି ରହିଛି। ଏହା କୌଣସି ସଙ୍କେତ କି? #ExistentialCrisis।\""
}
```
```json
{
  "unnormalised": "ଯାହା ହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା 6 ଟା ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ମୋର ଅନୁମାନ ଆମକୁ ଆମ ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡିବ। \"ଓଏମଜି,\" ଭୟ! ଆଶା କରିବା ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପ୍ ରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଇମେଜ୍ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନଥିବେ। ଭାଗ୍ୟ ସବୁବେଳେ ତୁମ ସହିତ ରହୁ, ବନ୍ଧୁଗଣ।",
  "normalised": "ଯାହା ହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା ଛଅଟା ପି-ଏମ ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ମୋର ଅନୁମାନ ଆମକୁ ଆମ ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡିବ। \"ଓ-ଏମ-ଜି,\" ଭୟ! ଆଶା କରିବା ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପ୍ ରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଇମେଜ୍ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନଥିବେ। ଭାଗ୍ୟ ସବୁବେଳେ ତୁମ ସହିତ ରହୁ, ବନ୍ଧୁଗଣ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଯାହା ହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା 6 ଟା ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ମୋର ଅନୁମାନ ଆମକୁ ଆମ ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡିବ। \\\"ଓଏମଜି,\\\" ଭୟ! ଆଶା କରିବା ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପ୍ ରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଇମେଜ୍ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନଥିବେ। ଭାଗ୍ୟ ସବୁବେଳେ ତୁମ ସହିତ ରହୁ, ବନ୍ଧୁଗଣ।\",\n  \"normalised\": \"ଯାହା ହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା ଛଅଟା ପି-ଏମ ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ମୋର ଅନୁମାନ ଆମକୁ ଆମ ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡିବ। \\\"ଓ-ଏମ-ଜି,\\\" ଭୟ! ଆଶା କରିବା ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପ୍ ରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଇମେଜ୍ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନଥିବେ। ଭାଗ୍ୟ ସବୁବେଳେ ତୁମ ସହିତ ରହୁ, ବନ୍ଧୁଗଣ।\",\n  \"raw\": \"ଯାହା ହେଉ, ଶର୍ମା ବ୍ରଡବ୍ୟାଣ୍ଡ ଆଜି ସନ୍ଧ୍ୟା 6 ଟା ସୁଦ୍ଧା ସେବା ପୁନଃସ୍ଥାପିତ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଇଛି। ସେ ପର୍ଯ୍ୟନ୍ତ, ମୋର ଅନୁମାନ ଆମକୁ ଆମ ପରିବାର ସହିତ କଥାବାର୍ତ୍ତା କରିବାକୁ ପଡିବ। \\\"ଓଏମଜି,\\\" ଭୟ! ଆଶା କରିବା ସେମାନେ ଏହି ସମୟ ମଧ୍ୟରେ ହ୍ୱାଟ୍ସଆପ୍ ରେ ଗୁଡ୍ ମର୍ଣ୍ଣିଂ ଇମେଜ୍ ଫରୱାର୍ଡ କରିବା ଆରମ୍ଭ କରି ନଥିବେ। ଭାଗ୍ୟ ସବୁବେଳେ ତୁମ ସହିତ ରହୁ, ବନ୍ଧୁଗଣ।\"\n}"
}
```
