```json
{
  "unnormalised": "TRAI ତଥ୍ୟ ଅନୁସାରେ ରିଲାଏନ୍ସ ଜିଓ ଜୁଲାଇ ମାସରେ 3.2 ମିଲିୟନ୍ ଗ୍ରାହକ ଯୋଡିଛି। ଏୟାରଟେଲ ପଛରେ ରହି 1.5 ମିଲିୟନ୍ ଯୋଡିଛି। ଭୋଡାଫୋନ ଆଇଡିଆ (Vi) ଏହାର କ୍ରମାଗତ ହାରିବା ଧାରା ଜାରି ରଖି ଆଉ 1.7 ମିଲିୟନ୍ ଉପଭୋକ୍ତା ହରାଇଛି। ଦିଲ୍ଲୀ, ମୁମ୍ବାଇ ଏବଂ କୋଲକାତା ପରି ପ୍ରମୁଖ ସହରରେ ଜିଓ ଦ୍ଵାରା ଆକ୍ରମଣାତ୍ମକ 5G ରୋଲଆଉଟ୍ ଯୋଜନା ମଧ୍ୟରେ ଏହା ଆସିଛି।",
  "normalised": "TRAI ତଥ୍ୟ ଅନୁସାରେ ରିଲାଏନ୍ସ ଜିଓ ଜୁଲାଇ ମାସରେ ତିନି ପଏଣ୍ଟ ଦୁଇ ମିଲିୟନ୍ ଗ୍ରାହକ ଯୋଡିଛି। ଏୟାରଟେଲ ପଛରେ ରହି କେବଳ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ ମିଲିୟନ୍ ଯୋଡିଛି। ଭୋଡାଫୋନ ଆଇଡିଆ (V-i) ଏହାର କ୍ରମାଗତ ହାରିବା ଧାରା ଜାରି ରଖି ଆଉ ଏକ ପଏଣ୍ଟ ସାତ ମିଲିୟନ୍ ଉପଭୋକ୍ତା ହରାଇଛି। ଦିଲ୍ଲୀ, ମୁମ୍ବାଇ ଏବଂ କୋଲକାତା ପରି ପ୍ରମୁଖ ସହରରେ ଜିଓ ଦ୍ଵାରା ଆକ୍ରମଣାତ୍ମକ 5-G ରୋଲଆଉଟ୍ ଯୋଜନା ମଧ୍ୟରେ ଏହା ଆସିଛି।",
  "raw": "TRAI ତଥ୍ୟ ଅନୁସାରେ ରିଲାଏନ୍ସ ଜିଓ ଜୁଲାଇ ମାସରେ 3.2 ମିଲିୟନ୍ ଗ୍ରାହକ ଯୋଡିଛି। ଏୟାରଟେଲ ପଛରେ ରହି 1.5 ମିଲିୟନ୍ ଯୋଡିଛି। ଭୋଡାଫୋନ ଆଇଡିଆ (Vi) ଏହାର କ୍ରମାଗତ ହାରିବା ଧାରା ଜାରି ରଖି ଆଉ 1.7 ମିଲିୟନ୍ ଉପଭୋକ୍ତା ହରାଇଛି। ଦିଲ୍ଲୀ, ମୁମ୍ବାଇ ଏବଂ କୋଲକାତା ପରି ପ୍ରମୁଖ ସହରରେ ଜିଓ ଦ୍ଵାରା ଆକ୍ରମଣାତ୍ମକ 5G ରୋଲଆଉଟ୍ ଯୋଜନା ମଧ୍ୟରେ ଏହା ଆସିଛି।"
}
```
```json
{
  "unnormalised": "ଜିଓର ଗ୍ରାହକ ସଂଖ୍ୟା ବୃଦ୍ଧି ସମ୍ଭବତଃ ଏହାର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ଡାଟା ପ୍ଲାନ ଏବଂ ସୁଲଭ ଜିଓଫୋନ୍ ଅଫର ଦ୍ୱାରା ତ୍ୱରାନ୍ୱିତ ହୋଇଛି। ଡାଟା ବ୍ୟବହାର ବୃଦ୍ଧି ସହିତ, ବିଶେଷକରି ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ଏବଂ ଅନଲାଇନ୍ ଗେମିଙ୍ଗ୍ ପାଇଁ, ନିର୍ଭରଯୋଗ୍ୟ 4G ଏବଂ 5G ନେଟୱାର୍କକୁ ପ୍ରବେଶ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଉପଭୋକ୍ତାମାନେ ଦ୍ରୁତ ଗତି ଏବଂ ବଡ଼ ଡାଟା ପ୍ୟାକେଜକୁ ଅପଗ୍ରେଡ୍ କରୁଛନ୍ତି, ଯାହା ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାକୁ ବଢ଼ାଉଛି। ଅନେକ ଯୁବକ 1.5 GB/day ପ୍ୟାକ୍ ପାଉଛନ୍ତି।",
  "normalised": "ଜିଓର ଗ୍ରାହକ ସଂଖ୍ୟା ବୃଦ୍ଧି ସମ୍ଭବତଃ ଏହାର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ଡାଟା ପ୍ଲାନ ଏବଂ ସୁଲଭ ଜିଓଫୋନ୍ ଅଫର ଦ୍ୱାରା ତ୍ୱରାନ୍ୱିତ ହୋଇଛି। ଡାଟା ବ୍ୟବହାର ବୃଦ୍ଧି ସହିତ, ବିଶେଷକରି ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ଏବଂ ଅନଲାଇନ୍ ଗେମିଙ୍ଗ୍ ପାଇଁ, ନିର୍ଭରଯୋଗ୍ୟ 4-G ଏବଂ 5-G ନେଟୱାର୍କକୁ ପ୍ରବେଶ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଉପଭୋକ୍ତାମାନେ ଦ୍ରୁତ ଗତି ଏବଂ ବଡ଼ ଡାଟା ପ୍ୟାକେଜକୁ ଅପଗ୍ରେଡ୍ କରୁଛନ୍ତି, ଯାହା ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାକୁ ବଢ଼ାଉଛି। ଅନେକ ଯୁବକ ଏକ ପଏଣ୍ଟ ପାଞ୍ଚ G-B ପ୍ରତିଦିନ ପ୍ୟାକ୍ ପାଉଛନ୍ତି।",
  "raw": "ଜିଓର ଗ୍ରାହକ ସଂଖ୍ୟା ବୃଦ୍ଧି ସମ୍ଭବତଃ ଏହାର ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ଡାଟା ପ୍ଲାନ ଏବଂ ସୁଲଭ ଜିଓଫୋନ୍ ଅଫର ଦ୍ୱାରା ତ୍ୱରାନ୍ୱିତ ହୋଇଛି। ଡାଟା ବ୍ୟବହାର ବୃଦ୍ଧି ସହିତ, ବିଶେଷକରି ଷ୍ଟ୍ରିମିଙ୍ଗ୍ ସେବା ଏବଂ ଅନଲାଇନ୍ ଗେମିଙ୍ଗ୍ ପାଇଁ, ନିର୍ଭରଯୋଗ୍ୟ 4G ଏବଂ 5G ନେଟୱାର୍କକୁ ପ୍ରବେଶ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ଉପଭୋକ୍ତାମାନେ ଦ୍ରୁତ ଗତି ଏବଂ ବଡ଼ ଡାଟା ପ୍ୟାକେଜକୁ ଅପଗ୍ରେଡ୍ କରୁଛନ୍ତି, ଯାହା ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାକୁ ବଢ଼ାଉଛି। ଅନେକ ଯୁବକ 1.5 GB/day ପ୍ୟାକ୍ ପାଉଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "Vi ଆର୍ଥିକ ଅଭାବ ଏବଂ ବିଳମ୍ବିତ 5G ନିୟୋଜନର ସାମ୍ନା କରିବା ସହିତ ତିଷ୍ଠି ରହିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛି | ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାରେ ରହିବା ପାଇଁ Vi କୁ ଶୀଘ୍ର ନୂତନ ପୁଞ୍ଜି ସଂଗ୍ରହ କରିବାକୁ ପଡିବ ବୋଲି ବିଶ୍ଳେଷକମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି | Jio ଏବଂ Airtel ତୁଳନାରେ ସେମାନଙ୍କର ହାରାହାରି ଆୟ ମଧ୍ୟ କମ୍ ଅଟେ | ସରକାର ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବା ଉଚିତ୍, ନୁହେଁ କି?",
  "normalised": "V-i ଆର୍ଥିକ ଅଭାବ ଏବଂ ବିଳମ୍ବିତ 5-G ନିୟୋଜନର ସାମ୍ନା କରିବା ସହିତ ତିଷ୍ଠି ରହିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛି | ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାରେ ରହିବା ପାଇଁ V-i କୁ ଶୀଘ୍ର ନୂତନ ପୁଞ୍ଜି ସଂଗ୍ରହ କରିବାକୁ ପଡିବ ବୋଲି ବିଶ୍ଳେଷକମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି | Jio ଏବଂ Airtel ତୁଳନାରେ ସେମାନଙ୍କର ହାରାହାରି ଆୟ ମଧ୍ୟ କମ୍ ଅଟେ | ସରକାର ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବା ଉଚିତ୍, ନୁହେଁ କି?",
  "raw": "Vi ଆର୍ଥିକ ଅଭାବ ଏବଂ ବିଳମ୍ବିତ 5G ନିୟୋଜନର ସାମ୍ନା କରିବା ସହିତ ତିଷ୍ଠି ରହିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛି | ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାରେ ରହିବା ପାଇଁ Vi କୁ ଶୀଘ୍ର ନୂତନ ପୁଞ୍ଜି ସଂଗ୍ରହ କରିବାକୁ ପଡିବ ବୋଲି ବିଶ୍ଳେଷକମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି | Jio ଏବଂ Airtel ତୁଳନାରେ ସେମାନଙ୍କର ହାରାହାରି ଆୟ ମଧ୍ୟ କମ୍ ଅଟେ | ସରକାର ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବା ଉଚିତ୍, ନୁହେଁ କି?"
}
```
```json
{
  "unnormalised": "ଟେଲିକମ୍ କ୍ଷେତ୍ରରେ କ୍ରମାଗତ କନ୍ସଲିଡେସନ୍ ଭବିଷ୍ୟତରେ ଅଧିକ ଟାରିଫ୍ ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଯେତେବେଳେ ଉପଭୋକ୍ତାମାନେ ବର୍ତ୍ତମାନ କମ୍ ଡାଟା ମୂଲ୍ୟରୁ ଉପକୃତ ହେଉଛନ୍ତି, ଏହା ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସ୍ଥାୟୀ ନହୋଇପାରେ। ଆପଣଙ୍କର ମାସିକ ଯୋଜନା ପାଇଁ ଶୀଘ୍ର Rs. 300ରୁ ଅଧିକ ଦେବାକୁ ଆଶା କରନ୍ତୁ।",
  "normalised": "ଟେଲିକମ୍ କ୍ଷେତ୍ରରେ କ୍ରମାଗତ କନ୍ସଲିଡେସନ୍ ଭବିଷ୍ୟତରେ ଅଧିକ ଟାରିଫ୍ ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଯେତେବେଳେ ଉପଭୋକ୍ତାମାନେ ବର୍ତ୍ତମାନ କମ୍ ଡାଟା ମୂଲ୍ୟରୁ ଉପକୃତ ହେଉଛନ୍ତି, ଏହା ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସ୍ଥାୟୀ ନହୋଇପାରେ। ଆପଣଙ୍କର ମାସିକ ଯୋଜନା ପାଇଁ ଶୀଘ୍ର ତିନି ଶହ ଟଙ୍କାରୁ ଅଧିକ ଦେବାକୁ ଆଶା କରନ୍ତୁ।",
  "raw": "ଟେଲିକମ୍ କ୍ଷେତ୍ରରେ କ୍ରମାଗତ କନ୍ସଲିଡେସନ୍ ଭବିଷ୍ୟତରେ ଅଧିକ ଟାରିଫ୍ ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଯେତେବେଳେ ଉପଭୋକ୍ତାମାନେ ବର୍ତ୍ତମାନ କମ୍ ଡାଟା ମୂଲ୍ୟରୁ ଉପକୃତ ହେଉଛନ୍ତି, ଏହା ଦୀର୍ଘ ସମୟ ପର୍ଯ୍ୟନ୍ତ ସ୍ଥାୟୀ ନହୋଇପାରେ। ଆପଣଙ୍କର ମାସିକ ଯୋଜନା ପାଇଁ ଶୀଘ୍ର Rs. 300ରୁ ଅଧିକ ଦେବାକୁ ଆଶା କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ସ୍ପେସ୍ଏକ୍ସ ଦ୍ୱାରା ଷ୍ଟାରଲିଙ୍କ ଇଣ୍ଟରନେଟ୍ ସେବା ପରି ନୂତନ ଖେଳାଳିଙ୍କ ପ୍ରବେଶ ବଜାରକୁ ଆହୁରି ବାଧା ଦେଇପାରେ। କଳ୍ପନା କରନ୍ତୁ ସ୍ପେସରୁ 100 Mbpsର ସ୍ପିଡ୍! ତାହା ପାଗଳା ହୋଇଯିବ। ଭାରତୀୟ ଟେଲିକମ୍ ଯୁଦ୍ଧ ଉପରେ ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଏହି ସ୍ଥାନକୁ ଦେଖନ୍ତୁ।",
  "normalised": "ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ S-pace-X ଦ୍ୱାରା ଷ୍ଟାରଲିଙ୍କ ଇଣ୍ଟରନେଟ୍ ସେବା ପରି ନୂତନ ଖେଳାଳିଙ୍କ ପ୍ରବେଶ ବଜାରକୁ ଆହୁରି ବାଧା ଦେଇପାରେ। କଳ୍ପନା କରନ୍ତୁ ସ୍ପେସରୁ ଏକ ଶହେ Mbpsର ସ୍ପିଡ୍! ତାହା ପାଗଳା ହୋଇଯିବ। ଭାରତୀୟ ଟେଲିକମ୍ ଯୁଦ୍ଧ ଉପରେ ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଏହି ସ୍ଥାନକୁ ଦେଖନ୍ତୁ।",
  "raw": "ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ସ୍ପେସ୍ଏକ୍ସ ଦ୍ୱାରା ଷ୍ଟାରଲିଙ୍କ ଇଣ୍ଟରନେଟ୍ ସେବା ପରି ନୂତନ ଖେଳାଳିଙ୍କ ପ୍ରବେଶ ବଜାରକୁ ଆହୁରି ବାଧା ଦେଇପାରେ। କଳ୍ପନା କରନ୍ତୁ ସ୍ପେସରୁ 100 Mbpsର ସ୍ପିଡ୍! ତାହା ପାଗଳା ହୋଇଯିବ। ଭାରତୀୟ ଟେଲିକମ୍ ଯୁଦ୍ଧ ଉପରେ ଅଧିକ ଅପଡେଟ୍ ପାଇଁ ଏହି ସ୍ଥାନକୁ ଦେଖନ୍ତୁ।"
}
```
