```json
{
  "unnormalised": "ମୋର ମନେ ଅଛି ପ୍ରଥମ ଥର ମୁଁ ପ୍ରକୃତରେ ବୁଝିଥିଲି \"404 Not Found\"ର ଅର୍ଥ କ’ଣ ଥିଲା। ଏହା କେବଳ ଏକ ସ୍କ୍ରିନରେ କିଛି ଏରର ମେସେଜ୍ ନଥିଲା; ଏହା ମୋର ଏକ ଫ୍ରୀ ବଲିଉଡ୍ ସଙ୍ଗ ଡାଉନଲୋଡ୍ ଖୋଜିବା ରାସ୍ତାରେ ଡିଜିଟାଲ୍ ବାଧା ଥିଲା। ଏହା 2000 ଦଶକର ପ୍ରାରମ୍ଭର କଥା, ପ୍ରି-ଜିଓ, ଯେତେବେଳେ ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସ୍ ସୁନା ପରି ମୂଲ୍ୟବାନ ଥିଲା ଏବଂ ମୋର ସହର କାନପୁରର ସ୍ଥାନୀୟ ସାଇବର କେଫେରେ ଏକ ଘଣ୍ଟା ପାଇଁ Rs. 200 ଦେବାକୁ ପଡୁଥିଲା।",
  "normalised": "ମୋର ମନେ ଅଛି ପ୍ରଥମ ଥର ମୁଁ ପ୍ରକୃତରେ ବୁଝିଥିଲି \"ଚାରି ଶହ ଚାରି Not Found\"ର ଅର୍ଥ କ’ଣ ଥିଲା। ଏହା କେବଳ ଏକ ସ୍କ୍ରିନରେ କିଛି ଏରର ମେସେଜ୍ ନଥିଲା; ଏହା ମୋର ଏକ ଫ୍ରୀ ବଲିଉଡ୍ ସଙ୍ଗ ଡାଉନଲୋଡ୍ ଖୋଜିବା ରାସ୍ତାରେ ଡିଜିଟାଲ୍ ବାଧା ଥିଲା। ଏହା 2000 ଦଶକର ପ୍ରାରମ୍ଭର କଥା, ପ୍ରି-ଜିଓ, ଯେତେବେଳେ ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସ୍ ସୁନା ପରି ମୂଲ୍ୟବାନ ଥିଲା ଏବଂ ମୋର ସହର କାନପୁରର ସ୍ଥାନୀୟ ସାଇବର କେଫେରେ ଏକ ଘଣ୍ଟା ପାଇଁ ଦୁଇ ଶହ ଟଙ୍କା ଦେବାକୁ ପଡୁଥିଲା।",
  "raw": "ମୋର ମନେ ଅଛି ପ୍ରଥମ ଥର ମୁଁ ପ୍ରକୃତରେ ବୁଝିଥିଲି \"404 Not Found\"ର ଅର୍ଥ କ’ଣ ଥିଲା। ଏହା କେବଳ ଏକ ସ୍କ୍ରିନରେ କିଛି ଏରର ମେସେଜ୍ ନଥିଲା; ଏହା ମୋର ଏକ ଫ୍ରୀ ବଲିଉଡ୍ ସଙ୍ଗ ଡାଉନଲୋଡ୍ ଖୋଜିବା ରାସ୍ତାରେ ଡିଜିଟାଲ୍ ବାଧା ଥିଲା। ଏହା 2000 ଦଶକର ପ୍ରାରମ୍ଭର କଥା, ପ୍ରି-ଜିଓ, ଯେତେବେଳେ ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସ୍ ସୁନା ପରି ମୂଲ୍ୟବାନ ଥିଲା ଏବଂ ମୋର ସହର କାନପୁରର ସ୍ଥାନୀୟ ସାଇବର କେଫେରେ ଏକ ଘଣ୍ଟା ପାଇଁ Rs. 200 ଦେବାକୁ ପଡୁଥିଲା।"
}
```
```json
{
  "unnormalised": "ମୁଁ ମୋର ସହପାଠୀମାନଙ୍କଠାରୁ ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ୱେବସାଇଟ୍ ବିଷୟରେ ଫୁସଫୁସ ଶୁଣିଥିଲି ଯେ ଏଥିରେ ସମସ୍ତ ନୂତନ ହିନ୍ଦୀ ଫିଲ୍ମ ଗୀତ ଥିଲା | ଏହା ମୁଖ୍ୟତଃ କଥାବାର୍ତ୍ତା ମାଧ୍ୟମରେ ସେୟାର କରାଯାଇଥିଲା, ଯାହା ଏକ ନୋଟବୁକ୍ ପୃଷ୍ଠାର ପଛରେ ଲେଖାଯାଇଥିଲା: www.bollytunes.com/songs | ଅବଶ୍ୟ, ସେତେବେଳେ, ମୁଁ URL କିମ୍ବା ଟାଇପୋ ଯାଞ୍ଚ କରିବାର ମହତ୍ତ୍ୱ ଭଳି ଜିନିଷ ବୁଝିପାରି ନ ଥିଲି | ମୋ ପକେଟ୍ ଟଙ୍କା ସହିତ, ମୁଁ ସ୍କୁଲ ପରେ ସାଇବର କାଫେକୁ ଦୌଡ଼ିଗଲି |",
  "normalised": "ମୁଁ ମୋର ସହପାଠୀମାନଙ୍କଠାରୁ ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ୱେବସାଇଟ୍ ବିଷୟରେ ଫୁସଫୁସ ଶୁଣିଥିଲି ଯେ ଏଥିରେ ସମସ୍ତ ନୂତନ ହିନ୍ଦୀ ଫିଲ୍ମ ଗୀତ ଥିଲା | ଏହା ମୁଖ୍ୟତଃ କଥାବାର୍ତ୍ତା ମାଧ୍ୟମରେ ସେୟାର କରାଯାଇଥିଲା, ଯାହା ଏକ ନୋଟବୁକ୍ ପୃଷ୍ଠାର ପଛରେ ଲେଖାଯାଇଥିଲା: w-w-w ଡଟ୍ bollytunes ଡଟ୍ com ସ୍ଲାସ୍ songs | ଅବଶ୍ୟ, ସେତେବେଳେ, ମୁଁ U-R-Ls କିମ୍ବା ଟାଇପୋ ଯାଞ୍ଚ କରିବାର ମହତ୍ତ୍ୱ ଭଳି ଜିନିଷ ବୁଝିପାରି ନ ଥିଲି | ମୋ ପକେଟ୍ ଟଙ୍କା ସହିତ, ମୁଁ ସ୍କୁଲ ପରେ ସାଇବର କାଫେକୁ ଦୌଡ଼ିଗଲି |",
  "raw": "ମୁଁ ମୋର ସହପାଠୀମାନଙ୍କଠାରୁ ଏହି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ୱେବସାଇଟ୍ ବିଷୟରେ ଫୁସଫୁସ ଶୁଣିଥିଲି ଯେ ଏଥିରେ ସମସ୍ତ ନୂତନ ହିନ୍ଦୀ ଫିଲ୍ମ ଗୀତ ଥିଲା | ଏହା ମୁଖ୍ୟତଃ କଥାବାର୍ତ୍ତା ମାଧ୍ୟମରେ ସେୟାର କରାଯାଇଥିଲା, ଯାହା ଏକ ନୋଟବୁକ୍ ପୃଷ୍ଠାର ପଛରେ ଲେଖାଯାଇଥିଲା: www.bollytunes.com/songs | ଅବଶ୍ୟ, ସେତେବେଳେ, ମୁଁ URL କିମ୍ବା ଟାଇପୋ ଯାଞ୍ଚ କରିବାର ମହତ୍ତ୍ୱ ଭଳି ଜିନିଷ ବୁଝିପାରି ନ ଥିଲି | ମୋ ପକେଟ୍ ଟଙ୍କା ସହିତ, ମୁଁ ସ୍କୁଲ ପରେ ସାଇବର କାଫେକୁ ଦୌଡ଼ିଗଲି |"
}
```
```json
{
  "unnormalised": "ଥରୁଥିବା ଆଙ୍ଗୁଠିରେ ଠିକଣା ଟାଇପ୍ କରି, ମୁଁ ଏଣ୍ଟର୍ ଦବାଇଲି, ଏକ ସଙ୍ଗୀତମୟ ସ୍ୱର୍ଗକୁ ସ୍ଥାନାନ୍ତରିତ ହେବାକୁ ଆଶା କରିଥିଲି। ଏହା ବଦଳରେ, ସେହି ଭୟଙ୍କର \"404 ମିଳିଲା ନାହିଁ\" ମୋତେ ଚାହିଁ ରହିଥିଲା। ମୁଁ ପୁଣି ଚେଷ୍ଟା କଲି, ଏବଂ ପୁଣି, ପ୍ରତ୍ୟେକ ଥର ସମାନ ଫଳାଫଳ ସହିତ। ସାଇବର କାଫେ ମାଲିକ, ମୋଟା ଚଷମା ପିନ୍ଧିଥିବା ଜଣେ ଦୟାଳୁ ବ୍ୟକ୍ତି, ମୋର ଅସନ୍ତୋଷକୁ ଲକ୍ଷ୍ୟ କଲେ। ସେ ପରାମର୍ଶ ଦେଇ କହିଲେ, \"ବେଟା, ସ୍ପେଲିଂ ଯାଞ୍ଚ କର।\" \"ହୋଇପାରେ ଏହା .net, .com ନୁହେଁ?\"",
  "normalised": "ଥରୁଥିବା ଆଙ୍ଗୁଠିରେ ଠିକଣା ଟାଇପ୍ କରି, ମୁଁ ଏଣ୍ଟର୍ ଦବାଇଲି, ଏକ ସଙ୍ଗୀତମୟ ସ୍ୱର୍ଗକୁ ସ୍ଥାନାନ୍ତରିତ ହେବାକୁ ଆଶା କରିଥିଲି। ଏହା ବଦଳରେ, ସେହି ଭୟଙ୍କର \"ଚାରି ଶହ ଚାରି ମିଳିଲା ନାହିଁ\" ମୋତେ ଚାହିଁ ରହିଥିଲା। ମୁଁ ପୁଣି ଚେଷ୍ଟା କଲି, ଏବଂ ପୁଣି, ପ୍ରତ୍ୟେକ ଥର ସମାନ ଫଳାଫଳ ସହିତ। ସାଇବର କାଫେ ମାଲିକ, ମୋଟା ଚଷମା ପିନ୍ଧିଥିବା ଜଣେ ଦୟାଳୁ ବ୍ୟକ୍ତି, ମୋର ଅସନ୍ତୋଷକୁ ଲକ୍ଷ୍ୟ କଲେ। ସେ ପରାମର୍ଶ ଦେଇ କହିଲେ, \"ବେଟା, ସ୍ପେଲିଂ ଯାଞ୍ଚ କର।\" \"ହୋଇପାରେ ଏହା ଡଟ୍ ନେଟ୍, ଡଟ୍ କମ୍ ନୁହେଁ?\"",
  "raw": "ଥରୁଥିବା ଆଙ୍ଗୁଠିରେ ଠିକଣା ଟାଇପ୍ କରି, ମୁଁ ଏଣ୍ଟର୍ ଦବାଇଲି, ଏକ ସଙ୍ଗୀତମୟ ସ୍ୱର୍ଗକୁ ସ୍ଥାନାନ୍ତରିତ ହେବାକୁ ଆଶା କରିଥିଲି। ଏହା ବଦଳରେ, ସେହି ଭୟଙ୍କର \"404 ମିଳିଲା ନାହିଁ\" ମୋତେ ଚାହିଁ ରହିଥିଲା। ମୁଁ ପୁଣି ଚେଷ୍ଟା କଲି, ଏବଂ ପୁଣି, ପ୍ରତ୍ୟେକ ଥର ସମାନ ଫଳାଫଳ ସହିତ। ସାଇବର କାଫେ ମାଲିକ, ମୋଟା ଚଷମା ପିନ୍ଧିଥିବା ଜଣେ ଦୟାଳୁ ବ୍ୟକ୍ତି, ମୋର ଅସନ୍ତୋଷକୁ ଲକ୍ଷ୍ୟ କଲେ। ସେ ପରାମର୍ଶ ଦେଇ କହିଲେ, \"ବେଟା, ସ୍ପେଲିଂ ଯାଞ୍ଚ କର।\" \"ହୋଇପାରେ ଏହା .net, .com ନୁହେଁ?\""
}
```
```json
{
  "unnormalised": "ମୁଁ ପରବର୍ତ୍ତୀ 30 ମିନିଟ୍ ପ୍ରତ୍ୟେକ ସମ୍ଭାବ୍ୟ ମିଶ୍ରଣ ଚେଷ୍ଟା କରି ବିତାଇଲି – .in, .org, \"www.\" ଯୋଡିବା ଏବଂ ଅପସାରଣ କରିବା – ପ୍ରତ୍ୟେକ ଚେଷ୍ଟା ବିଫଳତାରେ ଶେଷ ହେଲା | ସେହି Rs. 100 ଶୀଘ୍ର ଅଦୃଶ୍ୟ ହୋଇଗଲା, ମୋତେ \"ମୃତ ଲିଙ୍କ୍\" କ'ଣ ଅନୁଭବ ହେଲା ତାହାର ଏକ ଗଭୀର ବୁଝାମଣା ଛାଡିଦେଲା | ଏବଂ ଇଣ୍ଟରନେଟ୍ ପ୍ରକୃତରେ କିପରି କାମ କଲା ତାହା ବୁଝିବା ପାଇଁ ଏକ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା |",
  "normalised": "ମୁଁ ପରବର୍ତ୍ତୀ ତିରିଶ ମିନିଟ୍ ପ୍ରତ୍ୟେକ ସମ୍ଭାବ୍ୟ ମିଶ୍ରଣ ଚେଷ୍ଟା କରି ବିତାଇଲି – ଡଟ୍ ଇନ୍, ଡଟ୍ ଓଆର୍ଜି, \"ଡବ୍ଲୁ-ଡବ୍ଲୁ-ଡବ୍ଲୁ ଡଟ୍\" ଯୋଡିବା ଏବଂ ଅପସାରଣ କରିବା – ପ୍ରତ୍ୟେକ ଚେଷ୍ଟା ବିଫଳତାରେ ଶେଷ ହେଲା | ସେହି ଟଙ୍କା ଏକ ଶହ ଶୀଘ୍ର ଅଦୃଶ୍ୟ ହୋଇଗଲା, ମୋତେ \"ମୃତ ଲିଙ୍କ୍\" କ'ଣ ଅନୁଭବ ହେଲା ତାହାର ଏକ ଗଭୀର ବୁଝାମଣା ଛାଡିଦେଲା | ଏବଂ ଇଣ୍ଟରନେଟ୍ R-E-A-L-L-Y କିପରି କାମ କଲା ତାହା ବୁଝିବା ପାଇଁ ଏକ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା |",
  "raw": "ମୁଁ ପରବର୍ତ୍ତୀ 30 ମିନିଟ୍ ପ୍ରତ୍ୟେକ ସମ୍ଭାବ୍ୟ ମିଶ୍ରଣ ଚେଷ୍ଟା କରି ବିତାଇଲି – .in, .org, \"www.\" ଯୋଡିବା ଏବଂ ଅପସାରଣ କରିବା – ପ୍ରତ୍ୟେକ ଚେଷ୍ଟା ବିଫଳତାରେ ଶେଷ ହେଲା | ସେହି Rs. 100 ଶୀଘ୍ର ଅଦୃଶ୍ୟ ହୋଇଗଲା, ମୋତେ \"ମୃତ ଲିଙ୍କ୍\" କ'ଣ ଅନୁଭବ ହେଲା ତାହାର ଏକ ଗଭୀର ବୁଝାମଣା ଛାଡିଦେଲା | ଏବଂ ଇଣ୍ଟରନେଟ୍ ପ୍ରକୃତରେ କିପରି କାମ କଲା ତାହା ବୁଝିବା ପାଇଁ ଏକ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା |\n{\n  \"unnormalised\": \"ମୁଁ ପରବର୍ତ୍ତୀ 30 ମିନିଟ୍ ପ୍ରତ୍ୟେକ ସମ୍ଭାବ୍ୟ ମିଶ୍ରଣ ଚେଷ୍ଟା କରି ବିତାଇଲି – .in, .org, \\\"www.\\\" ଯୋଡିବା ଏବଂ ଅପସାରଣ କରିବା – ପ୍ରତ୍ୟେକ ଚେଷ୍ଟା ବିଫଳତାରେ ଶେଷ ହେଲା | ସେହି Rs. 100 ଶୀଘ୍ର ଅଦୃଶ୍ୟ ହୋଇଗଲା, ମୋତେ \\\"ମୃତ ଲିଙ୍କ୍\\\" କ'ଣ ଅନୁଭବ ହେଲା ତାହାର ଏକ ଗଭୀର ବୁଝାମଣା ଛାଡିଦେଲା | ଏବଂ ଇଣ୍ଟରନେଟ୍ ପ୍ରକୃତରେ କିପରି କାମ କଲା ତାହା ବୁଝିବା ପାଇଁ ଏକ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା |\",\n  \"normalised\": \"ମୁଁ ପରବର୍ତ୍ତୀ ତିରିଶ ମିନିଟ୍ ପ୍ରତ୍ୟେକ ସମ୍ଭାବ୍ୟ ମିଶ୍ରଣ ଚେଷ୍ଟା କରି ବିତାଇଲି – ଡଟ୍ ଇନ୍, ଡଟ୍ ଓଆର୍ଜି, \\\"ଡବ୍ଲୁ-ଡବ୍ଲୁ-ଡବ୍ଲୁ ଡଟ୍\\\" ଯୋଡିବା ଏବଂ ଅପସାରଣ କରିବା – ପ୍ରତ୍ୟେକ ଚେଷ୍ଟା ବିଫଳତାରେ ଶେଷ ହେଲା | ସେହି ଟଙ୍କା ଏକ ଶହ ଶୀଘ୍ର ଅଦୃଶ୍ୟ ହୋଇଗଲା, ମୋତେ \\\"ମୃତ ଲିଙ୍କ୍\\\" କ'ଣ ଅନୁଭବ ହେଲା ତାହାର ଏକ ଗଭୀର ବୁଝାମଣା ଛାଡିଦେଲା | ଏବଂ ଇଣ୍ଟରନେଟ୍ R-E-A-L-L-Y କିପରି କାମ କଲା ତାହା ବୁଝିବା ପାଇଁ ଏକ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା |\",\n  \"raw\": \"ମୁଁ ପରବର୍ତ୍ତୀ 30 ମିନିଟ୍ ପ୍ରତ୍ୟେକ ସମ୍ଭାବ୍ୟ ମିଶ୍ରଣ ଚେଷ୍ଟା କରି ବିତାଇଲି – .in, .org, \\\"www.\\\" ଯୋଡିବା ଏବଂ ଅପସାରଣ କରିବା – ପ୍ରତ୍ୟେକ ଚେଷ୍ଟା ବିଫଳତାରେ ଶେଷ ହେଲା | ସେହି Rs. 100 ଶୀଘ୍ର ଅଦୃଶ୍ୟ ହୋଇଗଲା, ମୋତେ \\\"ମୃତ ଲିଙ୍କ୍\\\" କ'ଣ ଅନୁଭବ ହେଲା ତାହାର ଏକ ଗଭୀର ବୁଝାମଣା ଛାଡିଦେଲା | ଏବଂ ଇଣ୍ଟରନେଟ୍ ପ୍ରକୃତରେ କିପରି କାମ କଲା ତାହା ବୁଝିବା ପାଇଁ ଏକ ଜ୍ୱଳନ୍ତ ଇଚ୍ଛା |\"\n}"
}
```
```json
{
  "unnormalised": "ପରେ, ଜଣେ ବନ୍ଧୁ DNS ସର୍ଭର, IP ଆଡ୍ରେସ୍ କିପରି କାମ କରେ ଏବଂ ହୋଷ୍ଟିଂର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା ବିଷୟରେ ବୁଝାଇଲେ | ମୋ ମନ ବିସ୍ମିତ ହୋଇଗଲା | ମୁଁ ବୁଝିଲି ଯେ \"404\" କେବଳ ଏକ ଅନିୟମିତ ତ୍ରୁଟି ନୁହେଁ; ଏହା ୱେବ୍ ସର୍ଭରର ଭଦ୍ର (କିମ୍ବା ଏତେ ଭଦ୍ର ନୁହେଁ) କହିବାର ଉପାୟ ଥିଲା, \"ଦୁଃଖିତ, ମୁଁ ଇଣ୍ଟରନେଟରେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ 'ସ୍ଥାନ'ରେ ତୁମେ ଖୋଜୁଥିବା ଜିନିଷ ପାଇପାରୁ ନାହିଁ |\" ଏହା ଏକ ଆକର୍ଷଣ ସୃଷ୍ଟି କଲା ଯାହା ମୋତେ ଶେଷରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ଡିଗ୍ରୀ ହାସଲ କରିବାକୁ ଆଗେଇ ନେଲା |",
  "normalised": "ପରେ, ଜଣେ ବନ୍ଧୁ D-N-S ସର୍ଭର, I-P ଆଡ୍ରେସ୍ କିପରି କାମ କରେ ଏବଂ ହୋଷ୍ଟିଂର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା ବିଷୟରେ ବୁଝାଇଲେ | ମୋ ମନ ବିସ୍ମିତ ହୋଇଗଲା | ମୁଁ ବୁଝିଲି ଯେ \"ଚାରି ଶହ ଚାରି\" କେବଳ ଏକ ଅନିୟମିତ ତ୍ରୁଟି ନୁହେଁ; ଏହା ୱେବ୍ ସର୍ଭରର ଭଦ୍ର (କିମ୍ବା ଏତେ ଭଦ୍ର ନୁହେଁ) କହିବାର ଉପାୟ ଥିଲା, \"ଦୁଃଖିତ, ମୁଁ ଇଣ୍ଟରନେଟରେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ 'ସ୍ଥାନ'ରେ ତୁମେ ଖୋଜୁଥିବା ଜିନିଷ ପାଇପାରୁ ନାହିଁ |\" ଏହା ଏକ ଆକର୍ଷଣ ସୃଷ୍ଟି କଲା ଯାହା ମୋତେ ଶେଷରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ଡିଗ୍ରୀ ହାସଲ କରିବାକୁ ଆଗେଇ ନେଲା |",
  "raw": "ପରେ, ଜଣେ ବନ୍ଧୁ DNS ସର୍ଭର, IP ଆଡ୍ରେସ୍ କିପରି କାମ କରେ ଏବଂ ହୋଷ୍ଟିଂର ସମ୍ପୂର୍ଣ୍ଣ ଧାରଣା ବିଷୟରେ ବୁଝାଇଲେ | ମୋ ମନ ବିସ୍ମିତ ହୋଇଗଲା | ମୁଁ ବୁଝିଲି ଯେ \"404\" କେବଳ ଏକ ଅନିୟମିତ ତ୍ରୁଟି ନୁହେଁ; ଏହା ୱେବ୍ ସର୍ଭରର ଭଦ୍ର (କିମ୍ବା ଏତେ ଭଦ୍ର ନୁହେଁ) କହିବାର ଉପାୟ ଥିଲା, \"ଦୁଃଖିତ, ମୁଁ ଇଣ୍ଟରନେଟରେ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ 'ସ୍ଥାନ'ରେ ତୁମେ ଖୋଜୁଥିବା ଜିନିଷ ପାଇପାରୁ ନାହିଁ |\" ଏହା ଏକ ଆକର୍ଷଣ ସୃଷ୍ଟି କଲା ଯାହା ମୋତେ ଶେଷରେ କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନରେ ଡିଗ୍ରୀ ହାସଲ କରିବାକୁ ଆଗେଇ ନେଲା |"
}
```
```json
{
  "unnormalised": "ବର୍ଷ ପରେ, ମୁଁ TinyURL (tinyurl.com/example) ଭଳି ସେବା ବ୍ୟବହାର କରି \"URL ସଙ୍କୁଚିତ\" ଏବଂ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ପଠାଯାଇଥିବା ଚତୁରତାର ସହିତ ରୂପାନ୍ତରିତ ଲିଙ୍କ୍ ମାଧ୍ୟମରେ \"ଫିସିଙ୍ଗ୍\" ର ସର୍ବଦା ଉପସ୍ଥିତ ବିପଦ ବିଷୟରେ ଶିଖିଲି (ଯେପରି '₹1 କୋଟି ଲଟେରୀ ଜିତିବା!' - କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ!) | \"ବ୍ୟାଣ୍ଡୱିଡଥ୍\" ହଠାତ୍ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚିନ୍ତା ହୋଇଗଲା, ବିଶେଷତଃ IPL ମ୍ୟାଚ୍ ସମୟରେ ଯେତେବେଳେ ସମସ୍ତେ ସେମାନଙ୍କ Jio ସଂଯୋଗରେ ଲାଇଭ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ କରୁଥିଲେ | ମୋ ଜେଜେମା'ଙ୍କୁ \"Wi-Fi\" ର ଧାରଣା ଏବଂ ରାତି 10:00 PM ରେ ତାଙ୍କର WhatsApp କଲ୍ କାହିଁକି ବାରମ୍ବାର କଟିଯାଉଛି ତାହା ମଧ୍ୟ ବୁଝାଇବାକୁ ପଡିଲା (ମୁଁ ଜାଣିବାକୁ ପାଇଲି ଯେ ଏହା ସର୍ବାଧିକ ବ୍ୟବହାର ସମୟ ଥିଲା) |",
  "normalised": "ବର୍ଷ ପରେ, ମୁଁ TinyURL (tinyurl ଡଟ୍ com ସ୍ଲାସ୍ example) ଭଳି ସେବା ବ୍ୟବହାର କରି \"U-R-L ସଙ୍କୁଚିତ\" ଏବଂ S-M-S କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ପଠାଯାଇଥିବା ଚତୁରତାର ସହିତ ରୂପାନ୍ତରିତ ଲିଙ୍କ୍ ମାଧ୍ୟମରେ \"ଫିସିଙ୍ଗ୍\" ର ସର୍ବଦା ଉପସ୍ଥିତ ବିପଦ ବିଷୟରେ ଶିଖିଲି (ଯେପରି 'ଟଙ୍କା ଏକ କୋଟି ଲଟେରୀ ଜିତିବା!' - କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ!) | \"ବ୍ୟାଣ୍ଡୱିଡଥ୍\" ହଠାତ୍ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚିନ୍ତା ହୋଇଗଲା, ବିଶେଷତଃ I-P-L ମ୍ୟାଚ୍ ସମୟରେ ଯେତେବେଳେ ସମସ୍ତେ ସେମାନଙ୍କ Jio ସଂଯୋଗରେ ଲାଇଭ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ କରୁଥିଲେ | ମୋ ଜେଜେମା'ଙ୍କୁ \"Wi-Fi\" ର ଧାରଣା ଏବଂ ରାତି ଦଶ ଘଟିକା P-M ରେ ତାଙ୍କର WhatsApp କଲ୍ କାହିଁକି ବାରମ୍ବାର କଟିଯାଉଛି ତାହା ମଧ୍ୟ ବୁଝାଇବାକୁ ପଡିଲା (ମୁଁ ଜାଣିବାକୁ ପାଇଲି ଯେ ଏହା ସର୍ବାଧିକ ବ୍ୟବହାର ସମୟ ଥିଲା) |",
  "raw": "ବର୍ଷ ପରେ, ମୁଁ TinyURL (tinyurl.com/example) ଭଳି ସେବା ବ୍ୟବହାର କରି \"URL ସଙ୍କୁଚିତ\" ଏବଂ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ପଠାଯାଇଥିବା ଚତୁରତାର ସହିତ ରୂପାନ୍ତରିତ ଲିଙ୍କ୍ ମାଧ୍ୟମରେ \"ଫିସିଙ୍ଗ୍\" ର ସର୍ବଦା ଉପସ୍ଥିତ ବିପଦ ବିଷୟରେ ଶିଖିଲି (ଯେପରି '₹1 କୋଟି ଲଟେରୀ ଜିତିବା!' - କ୍ଲିକ୍ କରନ୍ତୁ ନାହିଁ!) | \"ବ୍ୟାଣ୍ଡୱିଡଥ୍\" ହଠାତ୍ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚିନ୍ତା ହୋଇଗଲା, ବିଶେଷତଃ IPL ମ୍ୟାଚ୍ ସମୟରେ ଯେତେବେଳେ ସମସ୍ତେ ସେମାନଙ୍କ Jio ସଂଯୋଗରେ ଲାଇଭ୍ ଷ୍ଟ୍ରିମିଙ୍ଗ୍ କରୁଥିଲେ | ମୋ ଜେଜେମା'ଙ୍କୁ \"Wi-Fi\" ର ଧାରଣା ଏବଂ ରାତି 10:00 PM ରେ ତାଙ୍କର WhatsApp କଲ୍ କାହିଁକି ବାରମ୍ବାର କଟିଯାଉଛି ତାହା ମଧ୍ୟ ବୁଝାଇବାକୁ ପଡିଲା (ମୁଁ ଜାଣିବାକୁ ପାଇଲି ଯେ ଏହା ସର୍ବାଧିକ ବ୍ୟବହାର ସମୟ ଥିଲା) |"
}
```
```json
{
  "unnormalised": "ମନେ ପକାଇଲେ, \"404\" ତ୍ରୁଟି ସହିତ ପ୍ରାରମ୍ଭିକ ଅସନ୍ତୋଷ ଇଣ୍ଟରନେଟ୍ ବିଷୟରେ ମୋର ବୁଝାମଣାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଥିଲା। ଏହା ମଜାଳିଆ ଯେ ଏକ ସରଳ ତ୍ରୁଟି ବାର୍ତ୍ତା ଏପରି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିକ୍ଷା ଯାତ୍ରା ଆରମ୍ଭ କରିପାରେ। ତେଣୁ, ପରବର୍ତ୍ତୀ ଥର ଯେତେବେଳେ ଆପଣ ଏକ \"404\" ଦେଖନ୍ତି, କେବଳ ବିରକ୍ତ ହୁଅନ୍ତୁ ନାହିଁ। ମୋର କାନପୁର ସାଇବର କେଫେ ଅଭିଜ୍ଞତା ମନେ ରଖନ୍ତୁ, ଏବଂ ହୁଏତ ଆପଣ ନିଜକୁ କିଛି ନୂଆ ବୁଝିବା ପାଇଁ ଏକ ପଥରେ ପାଇବେ। ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ \"VPN\" ପରି ଜିନିଷଗୁଡିକ ଅଞ୍ଚଳ ପ୍ରତିବନ୍ଧକକୁ ଅତିକ୍ରମ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ।",
  "normalised": "ମନେ ପକାଇଲେ, \"ଚାରି ଶହ ଚାରି\" ତ୍ରୁଟି ସହିତ ପ୍ରାରମ୍ଭିକ ଅସନ୍ତୋଷ ଇଣ୍ଟରନେଟ୍ ବିଷୟରେ ମୋର ବୁଝାମଣାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଥିଲା। ଏହା ମଜାଳିଆ ଯେ ଏକ ସରଳ ତ୍ରୁଟି ବାର୍ତ୍ତା ଏପରି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିକ୍ଷା ଯାତ୍ରା ଆରମ୍ଭ କରିପାରେ। ତେଣୁ, ପରବର୍ତ୍ତୀ ଥର ଯେତେବେଳେ ଆପଣ ଏକ \"ଚାରି ଶହ ଚାରି\" ଦେଖନ୍ତି, କେବଳ ବିରକ୍ତ ହୁଅନ୍ତୁ ନାହିଁ। ମୋର କାନପୁର ସାଇବର କେଫେ ଅଭିଜ୍ଞତା ମନେ ରଖନ୍ତୁ, ଏବଂ ହୁଏତ ଆପଣ ନିଜକୁ କିଛି ନୂଆ ବୁଝିବା ପାଇଁ ଏକ ପଥରେ ପାଇବେ। ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ \"ଭି-ପି-ଏନ୍\" ପରି ଜିନିଷଗୁଡିକ ଅଞ୍ଚଳ ପ୍ରତିବନ୍ଧକକୁ ଅତିକ୍ରମ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ।",
  "raw": "ମନେ ପକାଇଲେ, \"404\" ତ୍ରୁଟି ସହିତ ପ୍ରାରମ୍ଭିକ ଅସନ୍ତୋଷ ଇଣ୍ଟରନେଟ୍ ବିଷୟରେ ମୋର ବୁଝାମଣାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଥିଲା। ଏହା ମଜାଳିଆ ଯେ ଏକ ସରଳ ତ୍ରୁଟି ବାର୍ତ୍ତା ଏପରି ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଶିକ୍ଷା ଯାତ୍ରା ଆରମ୍ଭ କରିପାରେ। ତେଣୁ, ପରବର୍ତ୍ତୀ ଥର ଯେତେବେଳେ ଆପଣ ଏକ \"404\" ଦେଖନ୍ତି, କେବଳ ବିରକ୍ତ ହୁଅନ୍ତୁ ନାହିଁ। ମୋର କାନପୁର ସାଇବର କେଫେ ଅଭିଜ୍ଞତା ମନେ ରଖନ୍ତୁ, ଏବଂ ହୁଏତ ଆପଣ ନିଜକୁ କିଛି ନୂଆ ବୁଝିବା ପାଇଁ ଏକ ପଥରେ ପାଇବେ। ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ \"VPN\" ପରି ଜିନିଷଗୁଡିକ ଅଞ୍ଚଳ ପ୍ରତିବନ୍ଧକକୁ ଅତିକ୍ରମ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ।"
}
```
