{"unnormalised": "আইআইটি দিল্লি সম্প্রতি \"নতুনদের জন্য এআই\" (AI for Beginners) বিষয়ক একটি নতুন কোর্সের ঘোষণা করেছে, যা ১৫/০৭/২০২৪ থেকে শুরু হবে। এই কোর্সের লক্ষ্য হল শিক্ষার্থীদের কৃত্রিম বুদ্ধিমত্তা (Artificial Intelligence)-এর প্রাথমিক জ্ঞান সরবরাহ করা, যেখানে মেশিন লার্নিং (ML) এবং ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং (NLP)-এর মতো বিষয়গুলি অন্তর্ভুক্ত থাকবে। টিসিএস এবং ইনফোসিসের মতো কোম্পানির বিশেষজ্ঞরা অতিথি বক্তা হিসেবে থাকবেন।", "normalised": "আই-আই-টি দিল্লি সম্প্রতি \"এ-আই ফর বিগিনার্স\" নামে একটি নতুন কোর্স ঘোষণা করেছে, যা পনেরোই জুলাই দুই হাজার চব্বিশ থেকে শুরু হবে। কোর্সটির লক্ষ্য শিক্ষার্থীদের কৃত্রিম বুদ্ধিমত্তার মৌলিক জ্ঞান দিয়ে সজ্জিত করা, যেখানে মেশিন লার্নিং (এম-এল) এবং ন্যাচারাল ল্যাঙ্গুয়েজ প্রসেসিং (এন-এল-পি)-এর মতো বিষয়গুলি অন্তর্ভুক্ত থাকবে। টি-সি-এস এবং ইনফোসিসের মতো কোম্পানির বিশেষজ্ঞরা অতিথি বক্তা হিসাবে থাকবেন।"}
{"unnormalised": "পাঠ্যক্রমে পাইথন ৩.৯ এবং টেনসরফ্লো ২.০ ব্যবহার করে হাতে-কলমে প্রোজেক্ট অন্তর্ভুক্ত রয়েছে। অংশগ্রহণকারীরা ইমেজ রিকগনিশন এবং টেক্সট ক্লাসিফিকেশনের জন্য বেসিক এআই মডেল তৈরি করতে শিখবে। এআই ডেভলপমেন্টে নৈতিক বিবেচনার উপর জোর দেওয়া হয়েছে, বিশেষ করে পক্ষপাতিত্ব এবং ন্যায্যতা সম্পর্কিত বিষয়গুলোতে। কোর্সের ফি ২৫,০০০ টাকা, তবে যোগ্য প্রার্থীদের জন্য বৃত্তির ব্যবস্থা রয়েছে।", "normalised": "পাঠ্যক্রমে পাইথন ৩.৯ এবং টেনসরফ্লো ২.০ ব্যবহার করে হাতে-কলমে প্রকল্প অন্তর্ভুক্ত রয়েছে। অংশগ্রহণকারীরা ইমেজ রিকগনিশন এবং টেক্সট ক্লাসিফিকেশনের জন্য বেসিক এ-আই মডেল তৈরি করতে শিখবে। এ-আই বিকাশে নৈতিক বিবেচনার উপর জোর দেওয়া হয়েছে, বিশেষ করে পক্ষপাতিত্ব এবং ন্যায্যতা সম্পর্কিত বিষয়গুলিতে। কোর্স ফি পঁচিশ হাজার টাকা, তবে যোগ্য প্রার্থীদের জন্য বৃত্তি পাওয়া যাবে।"}
{"unnormalised": "কম্পিউটার বিজ্ঞান বিভাগের প্রধান অধ্যাপক রবি কুমারের মতে, \"এআই প্রতিটি সেক্টরকে রূপান্তরিত করছে এবং শিক্ষার্থীদের জন্য এর নীতিগুলি সম্পর্কে একটি দৃঢ় ধারণা থাকা জরুরি।\" তিনি আরও বলেন যে এআই দক্ষতা সম্পন্ন ৭০% গ্র্যাজুয়েট তাদের কর্মজীবনের সম্ভাবনা উল্লেখযোগ্যভাবে বৃদ্ধি হতে দেখছেন।", "normalised": "কম্পিউটার বিজ্ঞান বিভাগের প্রধান অধ্যাপক রবি কুমারের মতে, \"এ-আই প্রতিটি সেক্টরকে রূপান্তরিত করছে এবং শিক্ষার্থীদের এর নীতিগুলি সম্পর্কে একটি দৃঢ় ধারণা থাকা জরুরি।\" তিনি আরও যোগ করেছেন যে এ-আই দক্ষতা সম্পন্ন সত্তর শতাংশ গ্র্যাজুয়েট তাদের কর্মজীবনের সম্ভাবনাগুলিতে উল্লেখযোগ্য উন্নতি দেখছেন।"}
{"unnormalised": "এই কোর্সটি সকল ব্যাকগ্রাউন্ডের শিক্ষার্থীদের জন্য উন্মুক্ত, তবে গণিত বিষয় সহ ১০+২ উত্তীর্ণ হওয়া আবশ্যক। আবেদনের শেষ তারিখ ৩০/০৬/২০২৪। আগ্রহী প্রার্থীরা আইআইটি দিল্লির ওয়েবসাইটের মাধ্যমে আবেদন করতে পারেন।", "normalised": "এই কোর্সটি সকল ব্যাকগ্রাউন্ডের শিক্ষার্থীদের জন্য উন্মুক্ত, তবে গণিত বিষয় সহ দশ প্লাস দুই ন্যূনতম যোগ্যতা প্রয়োজন। আবেদনের শেষ তারিখ ত্রিশে জুন দুই হাজার চব্বিশ। আগ্রহী প্রার্থীরা আই-আই-টি দিল্লি ওয়েবসাইটের মাধ্যমে আবেদন করতে পারেন।"}
{"unnormalised": "এই উদ্যোগটি এআই ডোমেনের দক্ষতার ব্যবধান পূরণ করবে এবং ভারতের ক্রমবর্ধমান প্রযুক্তি শিল্পে অবদান রাখবে বলে আশা করা হচ্ছে। এআই পেশাদারদের চাহিদা বার্ষিক ২০% বৃদ্ধি পাওয়ায়, এই কোর্সটি শিক্ষার্থীদের জন্য একটি উজ্জ্বল ক্ষেত্রে প্রবেশের সময়োপযোগী সুযোগ করে দিয়েছে।", "normalised": "এই উদ্যোগটি এ-আই ডোমেনে দক্ষতার ব্যবধান পূরণ করবে এবং ভারতের ক্রমবর্ধমান প্রযুক্তি শিল্পে অবদান রাখবে বলে আশা করা হচ্ছে। এ-আই পেশাদারদের চাহিদা বার্ষিক কুড়ি শতাংশ বৃদ্ধি পাওয়ায়, এই কোর্সটি শিক্ষার্থীদের জন্য একটি প্রতিশ্রুতিশীল ক্ষেত্রে প্রবেশের জন্য সময়োপযোগী সুযোগ সরবরাহ করে।"}
