```json
{
  "unnormalised": "ହେ ଗାଇଜ୍, ମୋତେ ଆଲଜେବ୍ରା ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ଏହି ଗୋଟିଏ ପ୍ରଶ୍ନରେ ଗମ୍ଭୀର ଭାବରେ ଅଟକି ରହିଛି, ଏବଂ ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ସବୁକିଛି ଚେଷ୍ଟା କରିଛି। ଏହା ମୋର 10ମ ଶ୍ରେଣୀର ଗଣିତ ପାଠ୍ୟପୁସ୍ତକରୁ ଅଟେ।",
  "normalised": "ହେ ଗାଇଜ୍, ମୋତେ ଆଲଜେବ୍ରା ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ଏହି ଗୋଟିଏ ପ୍ରଶ୍ନରେ ଗମ୍ଭୀର ଭାବରେ ଅଟକି ରହିଛି, ଏବଂ ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ସବୁକିଛି ଚେଷ୍ଟା କରିଛି। ଏହା ମୋର ଦଶମ ଶ୍ରେଣୀର ଗଣିତ ପାଠ୍ୟପୁସ୍ତକରୁ ଅଟେ।",
  "raw": "ହେ ଗାଇଜ୍, ମୋତେ ଆଲଜେବ୍ରା ସହିତ କିଛି ସାହାଯ୍ୟ ଦରକାର। ମୁଁ ଏହି ଗୋଟିଏ ପ୍ରଶ୍ନରେ ଗମ୍ଭୀର ଭାବରେ ଅଟକି ରହିଛି, ଏବଂ ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୁଁ ସବୁକିଛି ଚେଷ୍ଟା କରିଛି। ଏହା ମୋର 10ମ ଶ୍ରେଣୀର ଗଣିତ ପାଠ୍ୟପୁସ୍ତକରୁ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ସମସ୍ୟାଟି ହେଉଛି: x ନିମନ୍ତେ ସମାଧାନ କର: 2x + 5 = 3(x - 1). ଏହା ଯଥେଷ୍ଟ ସରଳ ମନେହୁଏ, ଠିକ୍? କିନ୍ତୁ ମୁଁ କେଉଁଠାରେ ଗଡ଼ବଡ଼ କରୁଛି। ମୁଁ 3 କୁ ବଣ୍ଟନ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, ତା’ପରେ x କୁ ପୃଥକ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ମୁଁ ବହିର ପଛ ଅପେକ୍ଷା ଭିନ୍ନ ଉତ୍ତର ପାଉଛି। ବହିଟି କହିଛି x = 8, କିନ୍ତୁ ମୁଁ ଅନ୍ୟ କିଛି ପାଉଛି।",
  "normalised": "ତେଣୁ, ସମସ୍ୟାଟି ହେଉଛି: x ନିମନ୍ତେ ସମାଧାନ କର: ଦୁଇ x ଯୁକ୍ତ ପାଞ୍ଚ ସମାନ ତିନି ଓପନ୍ ବନ୍ଧନୀ x ମାଇନସ୍ ଏକ ବନ୍ଦ ବନ୍ଧନୀ। ଏହା ଯଥେଷ୍ଟ ସରଳ ମନେହୁଏ, ଠିକ୍? କିନ୍ତୁ ମୁଁ କେଉଁଠାରେ ଗଡ଼ବଡ଼ କରୁଛି। ମୁଁ ତିନିକୁ ବଣ୍ଟନ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, ତା’ପରେ x କୁ ପୃଥକ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ମୁଁ ବହିର ପଛ ଅପେକ୍ଷା ଭିନ୍ନ ଉତ୍ତର ପାଉଛି। ବହିଟି କହିଛି x ସମାନ ଆଠ, କିନ୍ତୁ ମୁଁ ଅନ୍ୟ କିଛି ପାଉଛି।",
  "raw": "ତେଣୁ, ସମସ୍ୟାଟି ହେଉଛି: x ନିମନ୍ତେ ସମାଧାନ କର: 2x + 5 = 3(x - 1). ଏହା ଯଥେଷ୍ଟ ସରଳ ମନେହୁଏ, ଠିକ୍? କିନ୍ତୁ ମୁଁ କେଉଁଠାରେ ଗଡ଼ବଡ଼ କରୁଛି। ମୁଁ 3 କୁ ବଣ୍ଟନ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, ତା’ପରେ x କୁ ପୃଥକ କରିବାକୁ ଚେଷ୍ଟା କରିଛି, କିନ୍ତୁ ମୁଁ ବହିର ପଛ ଅପେକ୍ଷା ଭିନ୍ନ ଉତ୍ତର ପାଉଛି। ବହିଟି କହିଛି x = 8, କିନ୍ତୁ ମୁଁ ଅନ୍ୟ କିଛି ପାଉଛି।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ମୁଁ 3 ବଣ୍ଟନ କଲି: 2x + 5 = 3x - 3 | ତା'ପରେ, ମୁଁ ସମସ୍ତ x ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ପାଇବାକୁ ଚେଷ୍ଟା କଲି, ତେଣୁ ମୁଁ ଉଭୟ ପାର୍ଶ୍ୱରୁ 2x କୁ બાદ ଦେଲି: 5 = x - 3 | ତା'ପରେ, ମୁଁ x କୁ ପୃଥକ କରିବା ପାଇଁ ଉଭୟ ପାର୍ଶ୍ୱରେ 3 ଯୋଡିଲି: 8 = x | ତେଣୁ, x = 8 | କିନ୍ତୁ ମୁଁ ଏହାକୁ 5 ଥର କଲି ଏବଂ ମୁଁ କେବଳ ଦୁଇଥର \"8\" ପାଇଲି | ମୁଁ ଏଠାରେ କିଛି ସ୍ପଷ୍ଟ ଜିନିଷ ହରାଉଛି କି?",
  "normalised": "ପ୍ରଥମେ, ମୁଁ ତିନି ବଣ୍ଟନ କଲି: ଦୁଇ x ଯୁକ୍ତ ପାଞ୍ଚ ସମାନ ତିନି x ମାଇନସ୍ ତିନି | ତା'ପରେ, ମୁଁ ସମସ୍ତ x ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ପାଇବାକୁ ଚେଷ୍ଟା କଲି, ତେଣୁ ମୁଁ ଉଭୟ ପାର୍ଶ୍ୱରୁ ଦୁଇ x କୁ ବିଯୋଗ କଲି: ପାଞ୍ଚ ସମାନ x ମାଇନସ୍ ତିନି | ତା'ପରେ, ମୁଁ x କୁ ପୃଥକ କରିବା ପାଇଁ ଉଭୟ ପାର୍ଶ୍ୱରେ ତିନି ଯୋଡିଲି: ଆଠ ସମାନ x | ତେଣୁ, x ସମାନ ଆଠ | କିନ୍ତୁ ମୁଁ ଏହାକୁ ପ୍ରାୟ ପାଞ୍ଚ ଥର କଲି ଏବଂ ମୁଁ କେବଳ ଦୁଇଥର \"ଆଠ\" ପାଇଲି | ମୁଁ ଏଠାରେ କିଛି ସ୍ପଷ୍ଟ ଜିନିଷ ହରାଉଛି କି?",
  "raw": "ପ୍ରଥମେ, ମୁଁ 3 ବଣ୍ଟନ କଲି: 2x + 5 = 3x - 3 | ତା'ପରେ, ମୁଁ ସମସ୍ତ x ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ପାଇବାକୁ ଚେଷ୍ଟା କଲି, ତେଣୁ ମୁଁ ଉଭୟ ପାର୍ଶ୍ୱରୁ 2x କୁ બાદ ଦେଲି: 5 = x - 3 | ତା'ପରେ, ମୁଁ x କୁ ପୃଥକ କରିବା ପାଇଁ ଉଭୟ ପାର୍ଶ୍ୱରେ 3 ଯୋଡିଲି: 8 = x | ତେଣୁ, x = 8 | କିନ୍ତୁ ମୁଁ ଏହାକୁ 5 ଥର କଲି ଏବଂ ମୁଁ କେବଳ ଦୁଇଥର \"8\" ପାଇଲି | ମୁଁ ଏଠାରେ କିଛି ସ୍ପଷ୍ଟ ଜିନିଷ ହରାଉଛି କି?"
}
```
```json
{
  "unnormalised": "ବୋଧହୁଏ ମୁଁ ସାରା ଦିନ ପଢ଼ିବା ଏବଂ ଆସନ୍ତା ମାସରେ ମୋର ICSE ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେବା ଯୋଗୁଁ ଥକି ଯାଇଛି। ମୁଁ ରାତି 1ଟା ପର୍ଯ୍ୟନ୍ତ ଇତିହାସ ମନେ ରଖୁଥିଲି! ମୋର ମସ୍ତିଷ୍କ ବୋଧହୁଏ ଫ୍ରାଏ ହୋଇଯାଇଛି। ଏହା ସହିତ, ମାଆ ମୋତେ ବାରମ୍ବାର ବିରତି ନେବା ଏବଂ କିଛି ଚାହା ପିଇବାକୁ କହୁଛନ୍ତି।",
  "normalised": "ବୋଧହୁଏ ମୁଁ ସାରା ଦିନ ପଢ଼ିବା ଏବଂ ଆସନ୍ତା ମାସରେ ମୋର I-C-S-E ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେବା ଯୋଗୁଁ ଥକି ଯାଇଛି। ମୁଁ ରାତି ଏକ A-M ପର୍ଯ୍ୟନ୍ତ ଇତିହାସ ମନେ ରଖୁଥିଲି! ମୋର ମସ୍ତିଷ୍କ ବୋଧହୁଏ ଫ୍ରାଏ ହୋଇଯାଇଛି। ଏହା ସହିତ, ମାଆ ମୋତେ ବାରମ୍ବାର ବିରତି ନେବା ଏବଂ କିଛି ଚାହା ପିଇବାକୁ କହୁଛନ୍ତି।",
  "raw": "ବୋଧହୁଏ ମୁଁ ସାରା ଦିନ ପଢ଼ିବା ଏବଂ ଆସନ୍ତା ମାସରେ ମୋର ICSE ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେବା ଯୋଗୁଁ ଥକି ଯାଇଛି। ମୁଁ ରାତି 1ଟା ପର୍ଯ୍ୟନ୍ତ ଇତିହାସ ମନେ ରଖୁଥିଲି! ମୋର ମସ୍ତିଷ୍କ ବୋଧହୁଏ ଫ୍ରାଏ ହୋଇଯାଇଛି। ଏହା ସହିତ, ମାଆ ମୋତେ ବାରମ୍ବାର ବିରତି ନେବା ଏବଂ କିଛି ଚାହା ପିଇବାକୁ କହୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "କୌଣସି ଟିପ୍ସ କିମ୍ବା ପରାମର୍ଶ? ମୁଁ ବିଶେଷ ଭାବରେ ବୀଜଗଣିତରେ ଖରାପ | କାଲକୁଲସ ତୋ ଫିର ଭି ଠିକ ହେ, କିନ୍ତୁ ବୀଜଗଣିତ... ଏହା ସର୍ବଦା ମୋତେ ପାଇଥାଏ | ହୁଏତ କେହି ଏହାକୁ ପର୍ଯ୍ୟାୟ କ୍ରମେ ବୁଝାଇ ପାରିବେ, ପ୍ରକୃତରେ ଧୀରେ ଧୀରେ, ଯେପରି ଆପଣ ଏହାକୁ ଏକ 5 ବର୍ଷର ପିଲାକୁ ବୁଝାଉଛନ୍ତି | ଆଗକୁ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ସାହାଯ୍ୟ ପାଇଁ କୃତଜ୍ଞତା | ଏହା ରାତି 11:30 ଏବଂ ଶୋଇବା ବିଷୟରେ ଚିନ୍ତା କରିବା ପୂର୍ବରୁ ମୋତେ ଏହା ଜାଣିବାକୁ ପଡିବ |",
  "normalised": "କୌଣସି ଟିପ୍ସ କିମ୍ବା ପରାମର୍ଶ? ମୁଁ ବିଶେଷ ଭାବରେ ବୀଜଗଣିତରେ ଖରାପ | କାଲକୁଲସ ତୋ ଫିର ଭି ଠିକ ହେ, କିନ୍ତୁ ବୀଜଗଣିତ... ଏହା ସର୍ବଦା ମୋତେ ପାଇଥାଏ | ହୁଏତ କେହି ଏହାକୁ ପର୍ଯ୍ୟାୟ କ୍ରମେ ବୁଝାଇ ପାରିବେ, ପ୍ରକୃତରେ ଧୀରେ ଧୀରେ, ଯେପରି ଆପଣ ଏହାକୁ ଏକ ପାଞ୍ଚ ବର୍ଷର ପିଲାକୁ ବୁଝାଉଛନ୍ତି | ଆଗକୁ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ସାହାଯ୍ୟ ପାଇଁ କୃତଜ୍ଞତା | ଏହା ଏଗାର ତିରିଶ ପି-ଏମ ଏବଂ ଶୋଇବା ବିଷୟରେ ଚିନ୍ତା କରିବା ପୂର୍ବରୁ ମୋତେ ଏହା ଜାଣିବାକୁ ପଡିବ |",
  "raw": "କୌଣସି ଟିପ୍ସ କିମ୍ବା ପରାମର୍ଶ? ମୁଁ ବିଶେଷ ଭାବରେ ବୀଜଗଣିତରେ ଖରାପ | କାଲକୁଲସ ତୋ ଫିର ଭି ଠିକ ହେ, କିନ୍ତୁ ବୀଜଗଣିତ... ଏହା ସର୍ବଦା ମୋତେ ପାଇଥାଏ | ହୁଏତ କେହି ଏହାକୁ ପର୍ଯ୍ୟାୟ କ୍ରମେ ବୁଝାଇ ପାରିବେ, ପ୍ରକୃତରେ ଧୀରେ ଧୀରେ, ଯେପରି ଆପଣ ଏହାକୁ ଏକ 5 ବର୍ଷର ପିଲାକୁ ବୁଝାଉଛନ୍ତି | ଆଗକୁ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ! ସାହାଯ୍ୟ ପାଇଁ କୃତଜ୍ଞତା | ଏହା ରାତି 11:30 ଏବଂ ଶୋଇବା ବିଷୟରେ ଚିନ୍ତା କରିବା ପୂର୍ବରୁ ମୋତେ ଏହା ଜାଣିବାକୁ ପଡିବ |"
}
```
```json
{
  "unnormalised": "ବିଟିଡବ୍ଲୁ, ଅନ୍ୟ କେହି ଏହି ଶବ୍ଦ ସମସ୍ୟାଗୁଡ଼ିକୁ ସିଧାସଳଖ ସମାଧାନ କରିବା ଅପେକ୍ଷା ଅଧିକ କଷ୍ଟକର ବୋଲି ଭାବୁଛନ୍ତି କି? ଦିଲ୍ଲୀ ଏବଂ ମୁମ୍ବାଇରୁ ଭିନ୍ନ ଭିନ୍ନ ବେଗରେ ଟ୍ରେନ୍ ଛାଡିବା ବିଷୟରେ ଏଠାରେ ଗୋଟିଏ ଥିଲା | ଉଗ୍! ମୁଁ ଶପଥ ନେଉଛି, ମୋର ମସ୍ତିଷ୍କ କୋଷିକାଗୁଡ଼ିକ ଟିକେ ମରିଗଲେ |",
  "normalised": "ସେହିପରି, ଅନ୍ୟ କେହି ଏହି ଶବ୍ଦ ସମସ୍ୟାଗୁଡ଼ିକୁ ସିଧାସଳଖ ସମାଧାନ କରିବା ଅପେକ୍ଷା ଅଧିକ କଷ୍ଟକର ବୋଲି ଭାବୁଛନ୍ତି କି? ଦିଲ୍ଲୀ ଏବଂ ମୁମ୍ବାଇରୁ ଭିନ୍ନ ଭିନ୍ନ ବେଗରେ ଟ୍ରେନ୍ ଛାଡିବା ବିଷୟରେ ଏଠାରେ ଗୋଟିଏ ଥିଲା | ଉଗ୍! ମୁଁ ଶପଥ ନେଉଛି, ମୋର ମସ୍ତିଷ୍କ କୋଷିକାଗୁଡ଼ିକ ଟିକେ ମରିଗଲେ |",
  "raw": "ବିଟିଡବ୍ଲୁ, ଅନ୍ୟ କେହି ଏହି ଶବ୍ଦ ସମସ୍ୟାଗୁଡ଼ିକୁ ସିଧାସଳଖ ସମାଧାନ କରିବା ଅପେକ୍ଷା ଅଧିକ କଷ୍ଟକର ବୋଲି ଭାବୁଛନ୍ତି କି? ଦିଲ୍ଲୀ ଏବଂ ମୁମ୍ବାଇରୁ ଭିନ୍ନ ଭିନ୍ନ ବେଗରେ ଟ୍ରେନ୍ ଛାଡିବା ବିଷୟରେ ଏଠାରେ ଗୋଟିଏ ଥିଲା | ଉଗ୍! ମୁଁ ଶପଥ ନେଉଛି, ମୋର ମସ୍ତିଷ୍କ କୋଷିକାଗୁଡ଼ିକ ଟିକେ ମରିଗଲେ |"
}
```
