```json
{
  "unnormalised": "أصدرت دائرة ضريبة الدخل تذكيراً بشأن ربط بطاقة PAN (رقم الحساب الدائم) الخاصة بك برقم Aadhaar الخاص بك. كان الموعد النهائي للقيام بذلك دون تكبد غرامة هو 30/06/2023. يؤدي عدم الامتثال الآن إلى فرض رسوم تأخير، مبدئيًا 500 روبية وبعد ذلك 1000 روبية. هذا الربط ضروري لتقديم الضرائب ومعالجتها بسلاسة، وفقًا للتعميم رقم 7/2023 الصادر عن مجلس الضرائب المباشرة المركزي.",
  "normalised": "أصدرت دائرة ضريبة الدخل تذكيراً بشأن ربط بطاقة PAN (رقم الحساب الدائم) الخاصة بك برقم Aadhaar الخاص بك. كان الموعد النهائي للقيام بذلك دون تكبد غرامة هو الثلاثين من يونيو عام ألفين وثلاثة وعشرين. يؤدي عدم الامتثال الآن إلى فرض رسوم تأخير، مبدئيًا خمسمائة روبية وبعد ذلك ألف روبية. هذا الربط ضروري لتقديم الضرائب ومعالجتها بسلاسة، وفقًا للتعميم رقم سبعة مقسومًا على عام ألفين وثلاثة وعشرين الصادر عن مجلس الضرائب المباشرة المركزي.",
  "raw": "أصدرت دائرة ضريبة الدخل تذكيراً بشأن ربط بطاقة PAN (رقم الحساب الدائم) الخاصة بك برقم Aadhaar الخاص بك. كان الموعد النهائي للقيام بذلك دون تكبد غرامة هو 30/06/2023. يؤدي عدم الامتثال الآن إلى فرض رسوم تأخير، مبدئيًا 500 روبية وبعد ذلك 1000 روبية. هذا الربط ضروري لتقديم الضرائب ومعالجتها بسلاسة، وفقًا للتعميم رقم 7/2023 الصادر عن مجلس الضرائب المباشرة المركزي.\n{\n  \"unnormalised\": \"أصدرت دائرة ضريبة الدخل تذكيراً بشأن ربط بطاقة PAN (رقم الحساب الدائم) الخاصة بك برقم Aadhaar الخاص بك. كان الموعد النهائي للقيام بذلك دون تكبد غرامة هو 30/06/2023. يؤدي عدم الامتثال الآن إلى فرض رسوم تأخير، مبدئيًا 500 روبية وبعد ذلك 1000 روبية. هذا الربط ضروري لتقديم الضرائب ومعالجتها بسلاسة، وفقًا للتعميم رقم 7/2023 الصادر عن مجلس الضرائب المباشرة المركزي.\",\n  \"normalised\": \"أصدرت دائرة ضريبة الدخل تذكيراً بشأن ربط بطاقة PAN (رقم الحساب الدائم) الخاصة بك برقم Aadhaar الخاص بك. كان الموعد النهائي للقيام بذلك دون تكبد غرامة هو الثلاثين من يونيو عام ألفين وثلاثة وعشرين. يؤدي عدم الامتثال الآن إلى فرض رسوم تأخير، مبدئيًا خمسمائة روبية وبعد ذلك ألف روبية. هذا الربط ضروري لتقديم الضرائب ومعالجتها بسلاسة، وفقًا للتعميم رقم سبعة مقسومًا على عام ألفين وثلاثة وعشرين الصادر عن مجلس الضرائب المباشرة المركزي.\",\n  \"raw\": \"أصدرت دائرة ضريبة الدخل تذكيراً بشأن ربط بطاقة PAN (رقم الحساب الدائم) الخاصة بك برقم Aadhaar الخاص بك. كان الموعد النهائي للقيام بذلك دون تكبد غرامة هو 30/06/2023. يؤدي عدم الامتثال الآن إلى فرض رسوم تأخير، مبدئيًا 500 روبية وبعد ذلك 1000 روبية. هذا الربط ضروري لتقديم الضرائب ومعالجتها بسلاسة، وفقًا للتعميم رقم 7/2023 الصادر عن مجلس الضرائب المباشرة المركزي.\"\n}"
}
```
```json
{
  "unnormalised": "بالنسبة للشركات، يعتبر رقم التعريف الضريبي للسلع والخدمات (GSTIN) مُعرّفًا رئيسيًا. يجب على الشركات الجديدة التسجيل في GSTIN في غضون 30 يومًا من بدء العمليات. يتعين على الشركات القائمة التي تعمل بموجب رقم التعريف الضريبي (TIN) الانتقال إلى نظام GST. تضمن عملية الانتقال هذه الامتثال لهيكل الضرائب غير المباشرة الموحد في جميع أنحاء الهند. تذكر أن GSTIN صالحًا، مثل 27AAACC1234A1Z0، إلزامي للمعاملات بين الولايات والمطالبة بائتمان ضريبة المدخلات.",
  "normalised": "بالنسبة للشركات، يعتبر رقم التعريف الضريبي للسلع والخدمات (G-S-T-I-N) مُعرّفًا رئيسيًا. يجب على الشركات الجديدة التسجيل في G-S-T-I-N في غضون ثلاثين يومًا من بدء العمليات. يتعين على الشركات القائمة التي تعمل بموجب T-I-N (رقم التعريف الضريبي) الانتقال إلى نظام G-S-T. تضمن عملية الانتقال هذه الامتثال لهيكل الضرائب غير المباشرة الموحد في جميع أنحاء الهند. تذكر أن G-S-T-I-N صالحًا، مثل اثنين سبعة A-A-A-C-C واحد اثنين ثلاثة أربعة A واحد Z صفر، إلزامي للمعاملات بين الولايات والمطالبة بائتمان ضريبة المدخلات.",
  "raw": "بالنسبة للشركات، يعتبر رقم التعريف الضريبي للسلع والخدمات (GSTIN) مُعرّفًا رئيسيًا. يجب على الشركات الجديدة التسجيل في GSTIN في غضون 30 يومًا من بدء العمليات. يتعين على الشركات القائمة التي تعمل بموجب رقم التعريف الضريبي (TIN) الانتقال إلى نظام GST. تضمن عملية الانتقال هذه الامتثال لهيكل الضرائب غير المباشرة الموحد في جميع أنحاء الهند. تذكر أن GSTIN صالحًا، مثل 27AAACC1234A1Z0، إلزامي للمعاملات بين الولايات والمطالبة بائتمان ضريبة المدخلات."
}
```
```json
{
  "unnormalised": "رقم التعريف المؤسسي (CIN) هو مُعرّف حاسم آخر، خاصة للشركات المسجلة بموجب قانون الشركات لعام 2013. رقم التعريف المؤسسي، مثل U72200MH2005PLC154321، يحدد بشكل فريد كل شركة وهو مطلوب لجميع الإيداعات لدى وزارة شؤون الشركات (MCA). يساعد هذا الرقم في تتبع الأنشطة القانونية والمالية للشركة ويضمن الشفافية في إدارة الشركات.",
  "normalised": "رقم التعريف المؤسسي (C-I-N) هو معرّف حاسم آخر، خاصة بالنسبة للشركات المسجلة بموجب قانون الشركات، ألفان وثلاثة عشر. رقم C-I-N، مثل U سبعة اثنين اثنين صفر صفر M-H اثنين صفر صفر خمسة P-L-C واحد خمسة أربعة ثلاثة اثنين واحد، يحدد بشكل فريد كل شركة وهو مطلوب لجميع الإيداعات لدى وزارة شؤون الشركات (M-C-A). يساعد هذا الرقم في تتبع الأنشطة القانونية والمالية للشركة ويضمن الشفافية في إدارة الشركات.",
  "raw": "رقم التعريف المؤسسي (CIN) هو مُعرّف حاسم آخر، خاصة للشركات المسجلة بموجب قانون الشركات لعام 2013. رقم التعريف المؤسسي، مثل U72200MH2005PLC154321، يحدد بشكل فريد كل شركة وهو مطلوب لجميع الإيداعات لدى وزارة شؤون الشركات (MCA). يساعد هذا الرقم في تتبع الأنشطة القانونية والمالية للشركة ويضمن الشفافية في إدارة الشركات."
}
```
```json
{
  "unnormalised": "يجب على الكيانات المشاركة في أنشطة الاستيراد والتصدير الحصول على رمز المستورد والمصدر (IEC). هذا هو رمز مكون من 10 أرقام صادر عن المديرية العامة للتجارة الخارجية (DGFT). يعد IEC ضروريًا للتخليص الجمركي ومعاملات التجارة الخارجية. مثال على IEC هو 0512345678. يعد الحصول على هذه المعرفات والاحتفاظ بها بدقة أمرًا بالغ الأهمية للامتثال التنظيمي وسلاسة العمليات التجارية في الهند.",
  "normalised": "يجب على الكيانات المشاركة في أنشطة الاستيراد والتصدير الحصول على رمز المستورد والمصدر (I-E-C). هذا هو رمز مكون من عشرة أرقام صادر عن المديرية العامة للتجارة الخارجية (D-G-F-T). يعد I-E-C ضروريًا للتخليص الجمركي ومعاملات التجارة الخارجية. مثال على I-E-C هو صفر خمسة واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية. يعد الحصول على هذه المعرفات والاحتفاظ بها بدقة أمرًا بالغ الأهمية للامتثال التنظيمي وسلاسة العمليات التجارية في الهند.",
  "raw": "يجب على الكيانات المشاركة في أنشطة الاستيراد والتصدير الحصول على رمز المستورد والمصدر (IEC). هذا هو رمز مكون من 10 أرقام صادر عن المديرية العامة للتجارة الخارجية (DGFT). يعد IEC ضروريًا للتخليص الجمركي ومعاملات التجارة الخارجية. مثال على IEC هو 0512345678. يعد الحصول على هذه المعرفات والاحتفاظ بها بدقة أمرًا بالغ الأهمية للامتثال التنظيمي وسلاسة العمليات التجارية في الهند."
}
```
