{"unnormalised": "আচ্ছা, তো, ভারতে ফিনটেক, তাই না? এটা একদম ফাটিয়ে দিচ্ছে। আমার মনে আছে সেই '০৫ সালের কথা, যখন বাড়িতে টাকা পাঠানো ছিল বিশাল ঝামেলার ব্যাপার – লম্বা লাইন আর সন্দেহজনক কমিশন। আর এখন? ইউপিআই, পেটিএম, ফোনপে...বুম! মুহূর্তে ট্রান্সফার। এটা দারুণ, ভাই।", "normalised": "আচ্ছা, ভারতের আর্থিক প্রযুক্তি, তাই না? এটা যেন পুরো বিস্ফোরিত হচ্ছে। আমার মনে আছে দুই হাজার পাঁচে, বাড়িতে টাকা পাঠানোটা ছিল একটা বিরাট ঝামেলার ব্যাপার—লম্বা লাইন আর সন্দেহজনক কমিশন। এখন? ইউ-পি-আই, পে-টি-এম, ফোন-পে... বুম! মুহূর্তে ট্রান্সফার। এটা পাগলাটে ব্যাপার, বুঝলে।"}
{"unnormalised": "সত্যি বলতে, এই ব্যাপক হারে গ্রহণ করার ব্যাপারটা মাথা ঘুরিয়ে দেওয়ার মতো। অটো-রিকশা চালকদের কিউআর কোডের মাধ্যমে পেমেন্ট নিতে দেখছেন। আমার চাওয়ালা ভাইও পেটিএম নেয়! এটা শুধু মুম্বাই আর দিল্লির মতো মেট্রো শহরগুলোতে নয়; ছোট শহরগুলোতেও ডিজিটাল পেমেন্ট স্বাভাবিক ব্যাপার। একেই তো বলে আর্থিক অন্তর্ভুক্তি!", "normalised": "সিরিয়াসলি বলছি, এর গ্রহণযোগ্যতা দেখে মাথা ঘুরে যায়। অটো-রিকশাওয়ালাদেরও কিউ-আর কোডের মাধ্যমে পেমেন্ট নিতে দেখা যায়। আমার চায়ওয়ালা ভাইও পে-টি-এম নেয়! এটা শুধু মুম্বাই বা দিল্লির মতো মেট্রো শহরগুলোতে নয়; ছোট শহরগুলোতেও ডিজিটাল পেমেন্ট একটা স্বাভাবিক ব্যাপার। একেই বলে আর্থিক অন্তর্ভুক্তি!"}
{"unnormalised": "সবচেয়ে বড় পরিবর্তনগুলোর মধ্যে একটা হল মাইক্রো-লেন্ডিং অ্যাপস। এগুলো সেই সব লোকেদের, বিশেষ করে ছোট ব্যবসার মালিকদের ক্রেডিট পাওয়ার সুযোগ দিচ্ছে, যা তারা আগে কোনো ব্যাংক থেকে পেত না। ভাবুন, ৫০০০-৫০,০০০ টাকার ইনস্ট্যান্ট লোন, তাও আবার খুব কম কাগজপত্রের মাধ্যমে। অনেকের জন্য এটা জীবনদায়ী। সুদের হার একটু বেশি হতে পারে, ধরুন বছরে প্রায় ২৪%, কিন্তু সুবিধাটা অসাধারণ।", "normalised": "সবচেয়ে বড় গেম-চেঞ্জারগুলোর মধ্যে একটা হল মাইক্রো-লেন্ডিং অ্যাপস। এগুলো সেই সব মানুষদের, বিশেষ করে ছোট ব্যবসার মালিকদের, ঋণের সুবিধা দিচ্ছে, যেটা তারা আগে কোনও ঐতিহ্যবাহী ব্যাংক থেকে পেত না। ভাবুন, ন্যূনতম কাগজপত্রে পাঁচ হাজার থেকে পঞ্চাশ হাজার টাকার তাৎক্ষণিক ঋণ। অনেকের জন্য এটা একটা লাইফলাইন। সুদের হার হয়তো একটু বেশি, ধরুন, প্রায় চব্বিশ শতাংশ, কিন্তু সুবিধাটা অসাধারণ।"}
{"unnormalised": "আর বিনিয়োগের উপর এর প্রভাবের কথা তো ভোলাই যায় না। জটিল ব্রোকারেজ অ্যাকাউন্টের কথা ভুলে যান; এখন গ্রো (Groww) আর জেরোডার (Zerodha) মতো অ্যাপ দিয়ে মিউচুয়াল ফান্ড আর স্টকে বিনিয়োগ করা যায়। আমার এক কাজিন, যে সিএ, সে আমাকে বলল যে শুধু ২০২৩-২৪ অর্থবর্ষেই ডিম্যাট অ্যাকাউন্ট খোলার সংখ্যা প্রায় এক কোটি বেড়ে গেছে! এটা অবিশ্বাস্য।", "normalised": "আর বিনিয়োগের উপর এর প্রভাবের কথা তো ভুলেই গেছি। জটিল ব্রোকারেজ অ্যাকাউন্টের কথা ভুলে যান; এখন গ্রো (Groww) আর জেরোডার (Zerodha) মতো অ্যাপ দিয়ে মিউচুয়াল ফান্ড ও স্টকে বিনিয়োগ করা যায়। আমার এক তুতো ভাই, যে সি-এ, সে আমাকে বলেছিল যে শুধুমাত্র এফ-ওয়াই ২০২৩ থেকে ২০২৪ সালেই ডি-ম্যাট অ্যাকাউন্ট বেড়েছে প্রায় এক কোটি! এটা অবিশ্বাস্য।"}
{"unnormalised": "অবশ্যই, সবকিছুই ভালো নয়। ডেটা গোপনীয়তা, সাইবার নিরাপত্তা আর ডিজিটাল বিভাজন নিয়ে উদ্বেগ আছে। সবার স্মার্টফোন বা নির্ভরযোগ্য ইন্টারনেট সংযোগ নেই। এছাড়াও, ডিজিটাল সাক্ষরতার অভাব তো আছেই। কিন্তু গতিটা অপ্রতিরোধ্য। আরবিআই আরও উদ্ভাবনের জন্য চাপ দিচ্ছে, আর সরকার ডিজিটাল ইন্ডিয়ার মতো উদ্যোগের মাধ্যমে ডিজিটাল লেনদেনকে উৎসাহিত করছে।", "normalised": "অবশ্যই, এটা পুরোপুরি আনন্দের নয়। ডেটা সুরক্ষা, সাইবার নিরাপত্তা এবং ডিজিটাল বিভাজন নিয়ে উদ্বেগ রয়েছে। সবার কাছে স্মার্টফোন বা নির্ভরযোগ্য ইন্টারনেট নেই। তাছাড়া, ডিজিটাল সাক্ষরতার একটা ব্যাপারও আছে। কিন্তু গতিটা অস্বীকার করার মতো নয়। আর-বি-আই আরও উদ্ভাবনের জন্য চাপ দিচ্ছে, এবং সরকার ডিজিটাল ইন্ডিয়ার মতো উদ্যোগের মাধ্যমে ডিজিটাল লেনদেনকে সক্রিয়ভাবে উৎসাহিত করছে।"}
{"unnormalised": "দেখুন, ভারতে ফিনটেকের ভবিষ্যৎ খুবই উত্তেজনাপূর্ণ। আমরা এআই-চালিত ব্যক্তিগত ফিনান্স উপদেষ্টা, ব্লকচেইন-ভিত্তিক পেমেন্ট সিস্টেম এবং আরও অনেক উদ্ভাবনী সমাধানের কথা বলছি যা আমরা এখনও কল্পনাও করতে পারি না। ফিনটেক ২০২৭ সালের মধ্যে ভারতের জিডিপি-র বৃদ্ধির হার ০.৫% পর্যন্ত বাড়িয়ে দিতে পারে!", "normalised": "দেখুন, ভারতের আর্থিক প্রযুক্তির ভবিষ্যৎ খুবই উত্তেজনাপূর্ণ। আমরা এ-আই-চালিত ব্যক্তিগত আর্থিক উপদেষ্টা, ব্লকচেইন-ভিত্তিক পেমেন্ট সিস্টেম এবং আরও অনেক উদ্ভাবনী সমাধানের কথা বলছি, যা আমরা এখনো কল্পনাও করতে পারছি না। আর্থিক প্রযুক্তি ২০২৭ সালের মধ্যে ভারতের জি-ডি-পি-র বৃদ্ধির হার শূন্য দশমিক পাঁচ শতাংশ পর্যন্ত বাড়িয়ে দিতে পারে!"}
{"unnormalised": "সুতরাং, হ্যাঁ, সেই '০৫ সালের ঝামেলার মানি ট্রান্সফার থেকে আজকের মসৃণ ফিনটেক অ্যাপস, যাত্রাটা বেশ লম্বা। দেখা যাক এটা কোথায় নিয়ে যায়! চা নিন সবাই, আর ফিনটেক বিপ্লব দেখুন।", "normalised": "সুতরাং, হ্যাঁ, সেই ক্লামজি দুই হাজার পাঁচের মানি ট্রান্সফার থেকে আজকের মসৃণ আর্থিক প্রযুক্তি অ্যাপ পর্যন্ত, যাত্রাটা বেশ লম্বা ছিল। দেখা যাক এটা কোথায় গিয়ে থামে! চা নিন, বন্ধুরা, আর আর্থিক প্রযুক্তি বিপ্লব দেখুন।"}
