{"unnormalised": "શિક્ષણ મંત્રાલયે PM પોષણ શક્તિ નિર્માણ યોજનામાં સુધારાની જાહેરાત કરી છે, નાણાકીય વર્ષ 2024-25 માટે ₹12,000 કરોડની ફાળવણી કરવામાં આવી છે. આ સુધારેલા બજેટનો હેતુ સમગ્ર ભારતમાં સરકારી અને સરકાર દ્વારા સહાયિત શાળાઓમાં બાળકો માટે પોષણ સહાય વધારવાનો છે. આ પહેલનો લક્ષ્યાંક લગભગ 11.8 કરોડ વિદ્યાર્થીઓ છે, જેમને દિવસમાં ઓછામાં ઓછો 1 ભોજન મળે તેની ખાતરી કરવામાં આવશે.", "normalised": "શિક્ષણ મંત્રાલયે પી-એમ પોષણ શક્તિ નિર્માણ યોજનામાં સુધારાની જાહેરાત કરી છે, જેમાં નાણાકીય વર્ષ બે હજાર ચોવીસથી બે હજાર પચીસ માટે બાર અબજ રૂપિયાની ફાળવણી કરવામાં આવી છે. આ સુધારેલા બજેટનો હેતુ સમગ્ર ભારતમાં સરકારી અને સરકાર દ્વારા સહાયિત શાળાઓમાં બાળકો માટે પોષણ સહાય વધારવાનો છે. આ પહેલનો લક્ષ્યાંક અંદાજે અગિયાર કરોડ એંશી લાખ વિદ્યાર્થીઓ છે, તેની ખાતરી કરવી કે તેઓને દિવસમાં ઓછામાં ઓછું એક ભોજન મળે."}
{"unnormalised": "આ યોજના હેઠળ, યુપી અને બિહાર જેવા રાજ્યોને ભંડોળનો સૌથી મોટો હિસ્સો મળશે, કારણ કે તેમની વિદ્યાર્થી વસ્તી વધારે છે. વધુમાં, મંત્રાલય શાળાના ભોજન કાર્યક્રમોમાં બાજરી અને સ્થાનિક રીતે મેળવેલા અનાજનો સમાવેશ કરવાની યોજના ધરાવે છે, જે રાષ્ટ્રીય શિક્ષણ નીતિ 2020ના સર્વગ્રાહી સુખાકારીને પ્રોત્સાહન આપવાના ભાર સાથે સુસંગત છે. માર્ગદર્શિકામાં નિર્ધારિત છે કે પ્રાથમિક વિદ્યાર્થી દીઠ ઓછામાં ઓછી પોષણ જરૂરિયાતો 450 કેલરી અને 12 ગ્રામ પ્રોટીન હોવી જોઈએ.", "normalised": "આ યોજના હેઠળ, યુ-પી અને બિહાર જેવા રાજ્યોને સૌથી વધુ ભંડોળ મળશે, કારણ કે તેમની વિદ્યાર્થી વસ્તી વધારે છે. વધુમાં, મંત્રાલય શાળાઓના ભોજન કાર્યક્રમોમાં બાજરી અને સ્થાનિક રીતે મેળવેલા અનાજનો સમાવેશ કરવાની યોજના ધરાવે છે, જે રાષ્ટ્રીય શિક્ષણ નીતિ બે હજાર વીસના સર્વગ્રાહી સુખાકારીને પ્રોત્સાહન આપવાના ભાર સાથે સુસંગત છે. માર્ગદર્શિકા જણાવે છે કે પ્રાથમિક વિદ્યાર્થી દીઠ ઓછામાં ઓછી પોષણ જરૂરિયાતો ચારસો પચાસ કેલરી અને બાર ગ્રામ પ્રોટીન હોવી જોઈએ."}
{"unnormalised": "PM ઈ-વિદ્યા કાર્યક્રમ, જે સરકારની શૈક્ષણિક પહેલોનો અન્ય એક મહત્વપૂર્ણ ઘટક છે, તેમાં પણ વિસ્તરણ જોવા મળ્યું છે. ધોરણ 1 થી 12 માટે 200 થી વધુ શૈક્ષણિક ટીવી ચેનલો હવે પ્રસારણ કરી રહી છે. NCERTના અધિકારીઓ વર્ગખંડના શિક્ષણને પૂરક બનાવવા માટે DIKSHA પોર્ટલ પર વધારાના સંસાધનો વિકસાવી રહ્યા છે. ધ્યેય એ છે કે બધા માટે ગુણવત્તાયુક્ત શિક્ષણની સમાન પહોંચ સુનિશ્ચિત કરવી, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં જ્યાં ઇન્ટરનેટ કનેક્ટિવિટી એક પડકાર છે.", "normalised": "પી-એમ ઈ-વિદ્યા કાર્યક્રમ, સરકારની શૈક્ષણિક પહેલનો એક અન્ય મુખ્ય ઘટક છે, જેમાં પણ વિસ્તરણ જોવા મળ્યું છે. હવે બસ્સોથી વધુ શૈક્ષણિક ટી-વી ચેનલો ધોરણ એકથી બાર સુધીના વર્ગો માટે સામગ્રીનું પ્રસારણ કરી રહી છે. એન-સી-ઈ-આર-ટીના અધિકારીઓ વર્ગખંડના શિક્ષણને પૂરક બનાવવા માટે ડી-આઈ-કે-એસ-એચ-એ પોર્ટલ પર વધારાના સંસાધનો વિકસાવી રહ્યા છે. ધ્યેય એ છે કે બધા માટે, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં જ્યાં ઇન્ટરનેટ કનેક્ટિવિટી એક પડકાર છે, ત્યાં ગુણવત્તાયુક્ત શિક્ષણની સમાન પહોંચ સુનિશ્ચિત કરવી."}
