{"unnormalised": "દિલ્હી સરકારે 16/07/2024 ના રોજ વંચિત વિદ્યાર્થીઓ માટે નવી શિષ્યવૃત્તિ યોજનાની જાહેરાત કરી. તેનું નામ \"શિક્ષા ઉદય\" કાર્યક્રમ છે અને તેનો હેતુ ધોરણ 1 થી 12 ના વિદ્યાર્થીઓને વાર્ષિક રૂ. 25,000 સુધીની આર્થિક સહાય પૂરી પાડવાનો છે. અરજીઓ 31 ઓગસ્ટ 2024 સુધી ખુલ્લી છે.", "normalised": "દિલ્હી સરકારે સોળમી જુલાઈ બે હજાર ચોવીસના રોજ વંચિત વિદ્યાર્થીઓ માટે નવી શિષ્યવૃત્તિ યોજનાની જાહેરાત કરી. તેને \"શિક્ષા ઉદય\" કાર્યક્રમ કહેવામાં આવે છે અને તેનો હેતુ ધોરણ એક થી ધોરણ બાર સુધીના વિદ્યાર્થીઓને વાર્ષિક રૂપિયા પચીસ હજાર સુધીની નાણાકીય સહાય પૂરી પાડવાનો છે. અરજીઓ એકત્રીસમી ઓગસ્ટ બે હજાર ચોવીસ સુધી ખુલ્લી છે."}
{"unnormalised": "એક પ્રેસ રિલીઝ અનુસાર, આ યોજના એવા વિદ્યાર્થીઓને લક્ષ્ય બનાવે છે જેમના પરિવારની આવક વર્ષે ₹2 લાખથી ઓછી હોય. આ ભંડોળનો ઉપયોગ ટ્યુશન ફી, પુસ્તકો અને અન્ય શૈક્ષણિક ખર્ચ માટે થઈ શકે છે. મુખ્યમંત્રી અરવિંદ કેજરીવાલે દરેક માટે ગુણવત્તાયુક્ત શિક્ષણ સુનિશ્ચિત કરવા સરકારની પ્રતિબદ્ધતા પર ભાર મૂક્યો, પછી ભલે તેમની સામાજિક-આર્થિક પૃષ્ઠભૂમિ ગમે તે હોય.", "normalised": "એક પ્રેસ રિલીઝ મુજબ, આ યોજના એવા વિદ્યાર્થીઓને લક્ષ્ય બનાવે છે જેમના પરિવારની આવક દર વર્ષે રૂપિયા બે લાખથી ઓછી હોય. ભંડોળનો ઉપયોગ ટ્યુશન ફી, પુસ્તકો અને અન્ય શૈક્ષણિક ખર્ચ માટે થઈ શકે છે. મુખ્યમંત્રી અરવિંદ કેજરીવાલે તમામ માટે ગુણવત્તાયુક્ત શિક્ષણ સુનિશ્ચિત કરવા સરકારની પ્રતિબદ્ધતા પર ભાર મૂક્યો, પછી ભલે તેમની સામાજિક-આર્થિક પૃષ્ઠભૂમિ ગમે તે હોય."}
{"unnormalised": "\"શિક્ષા ઉદય\" યોજના \"મેરિટ-કમ-મીન્સ સ્કોલરશીપ\" અને \"પોસ્ટ મેટ્રિક સ્કોલરશીપ\" જેવી હાલની પહેલો પર આધારિત છે. અધિકારીઓએ જણાવ્યું હતું કે આનાથી દિલ્હીના આશરે 1.5 લાખ વિદ્યાર્થીઓને ફાયદો થશે. માતાપિતા સત્તાવાર વેબસાઇટ: www.delhigovt.nic.in દ્વારા ઓનલાઈન અરજી કરી શકે છે.", "normalised": "\"શિક્ષા ઉદય\" યોજના \"મેરિટ-કમ-મીન્સ સ્કોલરશિપ\" અને \"પોસ્ટ મેટ્રિક સ્કોલરશિપ\" જેવી વર્તમાન પહેલો પર આધારિત છે. અધિકારીઓએ જણાવ્યું હતું કે આનાથી દિલ્હીના આશરે એક પોઇન્ટ પાંચ લાખ વિદ્યાર્થીઓને ફાયદો થશે. માતાપિતા સત્તાવાર વેબસાઇટ: ડબલ્યુ-ડબલ્યુ-ડબલ્યુ ડોટ દેલ્હીગવ્ત ડોટ એન-આઈ-સી ડોટ ઈન દ્વારા ઓનલાઈન અરજી કરી શકે છે."}
{"unnormalised": "આલોચકોએ આ પગલાનું સ્વાગત કર્યું છે પરંતુ યોજનાના અમલીકરણ અને સુલભતા અંગે ચિંતા વ્યક્ત કરી છે. તેઓ જાગૃતિ અભિયાનોની જરૂરિયાત પર ભાર મૂકે છે, ખાસ કરીને ગ્રામીણ વિસ્તારોમાં, જેથી ખાતરી કરી શકાય કે ઇચ્છિત લાભાર્થીઓ સુધી પહોંચી શકાય. નિષ્ણાતો અરજી પ્રક્રિયાને સરળ બનાવવા અને તેની અસરને મહત્તમ બનાવવા માટે જિલ્લા કક્ષાએ સહાય પૂરી પાડવાનું સૂચન કરે છે.", "normalised": "ટીકાકારોએ આ પગલાનું સ્વાગત કર્યું છે પરંતુ યોજનાના અમલીકરણ અને સુલભતા અંગે ચિંતા વ્યક્ત કરી છે. તેઓ ખાસ કરીને ગ્રામીણ વિસ્તારોમાં જાગૃતિ અભિયાનોની જરૂરિયાત પર ભાર મૂકે છે, જેથી ખાતરી થાય કે ઇચ્છિત લાભાર્થીઓ સુધી પહોંચી શકાય. નિષ્ણાતો અરજી પ્રક્રિયાને સરળ બનાવવા અને તેની અસરને મહત્તમ બનાવવા માટે જિલ્લા સ્તરે સહાય પૂરી પાડવાનું સૂચન કરે છે."}
