{"unnormalised": "મહારાષ્ટ્ર સરકારે 20/07/2024 ના રોજ એક નવી પહેલ, ‘શિક્ષા સેતુ યોજના’ ની જાહેરાત કરી, જેનો હેતુ વંચિત વિદ્યાર્થીઓ માટે શૈક્ષણિક અંતરને દૂર કરવાનો છે. રૂ. 500 કરોડના બજેટ ફાળવણી સાથેની આ યોજના ટ્યુશન ફી, પાઠ્યપુસ્તકો અને ગણવેશ માટે નાણાકીય સહાય પૂરી પાડશે.", "normalised": "મહારાષ્ટ્ર સરકારે વીસમી જુલાઈ બે હજાર ચોવીસના રોજ એક નવી પહેલ, 'શિક્ષા સેતુ યોજના'ની જાહેરાત કરી છે, જેનો ઉદ્દેશ્ય વંચિત વિદ્યાર્થીઓ માટે શૈક્ષણિક અંતરને દૂર કરવાનો છે. આ યોજના, જેમાં પાંચસો કરોડ રૂપિયાનું બજેટ ફાળવવામાં આવ્યું છે, તે ટ્યુશન ફી, પાઠ્યપુસ્તકો અને ગણવેશ માટે નાણાકીય સહાય પૂરી પાડશે."}
{"unnormalised": "શિક્ષા સેતુ યોજના હેઠળ, રૂ. 2.5 લાખથી ઓછી વાર્ષિક આવક ધરાવતા પરિવારોના વિદ્યાર્થીઓ રાજ્ય સંચાલિત શાળાઓ અને કોલેજોમાં 75% ફી માફી માટે પાત્ર બનશે. આ ઉપરાંત, આ યોજનામાં ડિજિટલ સાક્ષરતા કાર્યક્રમોની જોગવાઈ છે, જે વિદ્યાર્થીઓના શીખવાના અનુભવને વધારવા માટે ધોરણ 9 થી 12 ના વિદ્યાર્થીઓને ટેબ્લેટ પ્રદાન કરે છે. અરજી પ્રક્રિયા 01/08/2024 ના રોજ સત્તાવાર વેબસાઇટ shikshasetu.mah.gov.in દ્વારા શરૂ થશે.", "normalised": "શિક્ષા સેતુ યોજના હેઠળ, જે પરિવારોની વાર્ષિક આવક રૂપિયા બે લાખ પચાસ હજારથી ઓછી છે, તેવા વિદ્યાર્થીઓ રાજ્ય સંચાલિત શાળાઓ અને કોલેજોમાં પંચોતેર ટકા ફી માફી માટે પાત્ર હશે. આ ઉપરાંત, આ યોજનામાં ડિજિટલ સાક્ષરતા કાર્યક્રમોની જોગવાઈ પણ છે, જેમાં ધોરણ નવથી બારના વિદ્યાર્થીઓને તેમના શિક્ષણના અનુભવને વધારવા માટે ટેબ્લેટ આપવામાં આવશે. અરજી પ્રક્રિયા પહેલી ઓગસ્ટ બે હજાર ચોવીસથી સત્તાવાર વેબસાઇટ shikshasetu.mah.gov.in દ્વારા શરૂ થશે."}
{"unnormalised": "શિક્ષણ પ્રધાન દીપક કેસરકરે જણાવ્યું હતું કે આ યોજનાથી મહારાષ્ટ્રમાં 10 લાખથી વધુ વિદ્યાર્થીઓને ફાયદો થવાની ધારણા છે. તેમણે ઉમેર્યું હતું કે, \"સમાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના, ગુણવત્તાયુક્ત શિક્ષણની સમાન પહોંચ સુનિશ્ચિત કરવા તરફ આ એક મહત્વપૂર્ણ પગલું છે.\" નિષ્ણાતોનું અનુમાન છે કે આ યોજનાથી રાજ્યનો સાક્ષરતા દર 3 વર્ષમાં 5% સુધી સુધરી શકે છે.", "normalised": "શિક્ષણ મંત્રી દીપક કેસરકરે જણાવ્યું હતું કે આ યોજનાથી મહારાષ્ટ્રના દસ લાખથી વધુ વિદ્યાર્થીઓને લાભ થવાની અપેક્ષા છે. તેમણે ઉમેર્યું હતું કે, \"સમાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના, ગુણવત્તાયુક્ત શિક્ષણ માટે સમાન તક સુનિશ્ચિત કરવા તરફ આ એક મહત્વપૂર્ણ પગલું છે.\" નિષ્ણાતોનું અનુમાન છે કે આ યોજના ત્રણ વર્ષમાં રાજ્યના સાક્ષરતા દરમાં પાંચ ટકાનો સુધારો કરી શકે છે."}
