{"unnormalised": "ठीक अछि, तखन अहाँ सूचना प्रौद्योगिकी मे आबय चाहैत छी, हँ? ई एकटा नीक क्षेत्र अछि, सच कहू तँ। मुदा ई बहुत पैघ सेहो अछि! जहिना, सच मे, अहाँ कत’ सँ शुरू करब? एकरा किछु तोड़ि क’ देखी, खास क’ जखन अहाँ भारत मे शुरू क’ रहल छी।", "normalised": "ठीक अछि, तँ अहाँ सूचना प्रौद्योगिकी मे प्रवेश करबाक सोचि रहल छी, हँ? ई एकटा नीक क्षेत्र अछि, झूठ नहि कहब। मुदा ई बहुत पैघ सेहो अछि! जहिना, गंभीरता सं, अहाँ कतय सं शुरू करब? आओ एकरा किछु टुकड़ा मे तोड़ि, विशेष रूप सं जँ अहाँ भारत मे शुरू क रहल छी।"}
{"unnormalised": "पहिल बात, \"आईटी\" क मतलब मूल रूप सँ कंप्यूटर आ नेटवर्क सँ निपटनाय अछि। अपन दादी माँ क वाई-फाई सेटअप करबा सँ (जे, वैसे, ज्यादातर 2.4 गीगाहर्ट्ज फ्रीक्वेंसी बैंड क उपयोग करैत अछि, है न?) टीसीएस या इंफोसिस जकाँ कंपनी सभक लेल जटिल सॉफ्टवेयर सिस्टम बनाबय धरि सब किछु सोचू। दायरा विशाल अछि, जहिना कि ओ सभ कहैत छथि।", "normalised": "पहिल बात, आई-टी केर मतलब मूल रूप सं कंप्यूटर आ नेटवर्क सं निपटब अछि। अहाँक दादीक वाई-फाई सेट करबा सं (जे, जेना कि, ज्यादातर दू पॉइंट चार गीगा-हर्ट्ज फ्रीक्वेंसी बैंड के उपयोग करैत अछि, ठीक?) टी-सी-एस या इंफोसिस जेहन कंपनी सभ के लेल जटिल सॉफ्टवेयर सिस्टम बनेनाय धरि सब कुछ सोचू। दायरा विशाल अछि, जहिना ओ कहैत छथि।"}
{"unnormalised": "आब, ज्यादातर लोक पहिने कोडिंग के बारे मे सोचैत छथि, आ हाँ, प्रोग्रामिंग एक पैघ हिस्सा छी। पायथन, जावा, सी++ जकाँ भाषा उद्योगक रोटी आ मक्खन सन अछि। सच मे, पायथन सीखला सँ अहाँ बहुत दूर जाएब, खास क’ जखन अहाँ डाटा साइंस या एआई/एमएल (कृत्रिम बुद्धिमत्ता/मशीन लर्निंग) जकाँ चीज सभ मे रुचि राखैत छी। आ विश्वास करू, ओ क्षेत्र सभ एखन बहुत गरम अछि!", "normalised": "आब, अधिकतर लोग पहिने कोडिंग के बारे मे सोचैत छथि, आ हाँ, प्रोग्रामिंग एकटा पैघ हिस्सा अछि। पायथन, जावा, सी प्लस प्लस जेहन भाषा उद्योग केर रोटी आ मक्खन जेहन अछि। गंभीरता सं, पायथन सीखला सं अहाँ बहुत दूर तक पहुँच सकैत छी, विशेष रूप सं जँ अहाँ डाटा साइंस या ए-आई स्लैश एम-एल (कृत्रिम बुद्धिमत्ता स्लैश मशीन लर्निंग) जेहन चीज मे रुचि रखैत छी। आ हमरा पर विश्वास करू, ओ क्षेत्र आब गरम अछि!"}
{"unnormalised": "मुदा आईटी सिर्फ कोडिंग के बारे मे नहि अछि। नेटवर्क इंजीनियरिंग सेहो अछि - ई सुनिश्चित करनाय जे कंप्यूटर एक दोसरा सँ बात क’ सकैत अछि - जहिमे राउटर, स्विच आ फायरवॉल जकाँ चीज शामिल अछि। संगहि, सुरक्षा बहुत महत्वपूर्ण अछि - सिस्टम क हैकर सभ सँ बचानाय। नैतिक हैकिंग एकटा आओर लोकप्रिय विशेषता अछि!", "normalised": "मुदा आई-टी सिर्फ कोडिंग के बारे मे नहि अछि। नेटवर्क इंजीनियरिंग सेहो अछि - ई सुनिश्चित करनाय कि कंप्यूटर एक दोसरे सं बात क सकय - जाहि मे राउटर, स्विच आ फायरवॉल जेहन चीज शामिल अछि। साथ ही, सुरक्षा बहुत पैघ अछि - सिस्टम के हैकर सं बचानाय। नैतिक हैकिंग एकटा आओर लोकप्रिय विशेषज्ञता अछि!"}
{"unnormalised": "तखन डेटाबेस प्रबंधन अछि। अहाँ जानैत छी, ओ सारा डेटा कतहु त’ रहबाक चाही। जे लोक माईएसक्यूएल, पोस्टग्रेसक्यूएल या ओरेकल जकाँ डेटाबेस क संग काज करैत छथि, ओ सब सुपर डिमांड मे छथि। खास क’ क्लाउड कंप्यूटिंग क एक मानक बनला पर। एडब्ल्यूएस, एज़्योर, आ गूगल क्लाउड जकाँ कंपनी पूरा खेल बदलि रहल अछि!", "normalised": "फेर डेटाबेस प्रबंधन अछि। अहाँ जनैत छी, ओ सब डेटा के कतहु तँ रहनाय होयत। माय एस-क्यू-एल, पोस्टग्रे एस-क्यू-एल, या ओरेकल जेहन डेटाबेस के साथ काम करय वाला लोग बहुत मांग मे छथि। विशेष रूप सं क्लाउड कंप्यूटिंग के मानक बनला के साथ। ए-डब्ल्यू-एस, एज्योर, आ गूगल क्लाउड जेहन कंपनी पूरा खेल बदल रहल अछि!"}
{"unnormalised": "आ \"आईटी सपोर्ट\" भूमिका सभ के नहि भूलू। केओ त’ अहाँक कंप्यूटर क ठीक करबाक चाही जखन ओ क्रैश करैत अछि, है न? आ वेतन सीमा बेशक विशेषज्ञता क स्तर पर निर्भर करैत अछि। बहुत रास फ्रेशर भारतीय आईटी उद्योग मे 3.5 एलपीए धरि कमा सकैत अछि।", "normalised": "आ \"आई-टी सपोर्ट\" भूमिका के नहि बिसरू। अहाँक कंप्यूटर के क्रैश होय पर केकरो तँ एकरा ठीक करय के जरूरत होयत, ठीक? आ वेतन रेंज निश्चित रूप सं विशेषज्ञता के स्तर पर आधारित होयत अछि। भारतीय आई-टी उद्योग मे बहुतो फ्रेशर्स तीन पॉइंट पाँच लाख रुपया प्रति वर्ष तक कमा सकैत छथि।"}
{"unnormalised": "त’ अहाँ कें कि करबाक चाही? हमर सलाह? प्रयोग करू! किछु अलग-अलग चीज कें आजमाउ। ऑनलाइन मुफ्त संसाधन सभक टन मौजूद अछि - कोडेकेडमी, कौरसेरा, यूट्यूब ट्यूटोरियल (हिंदी मे सेहो बहुत!). आ बेशक, प्रश्न पूछय सँ नहि डेराउ। आईटी समुदाय आम तौर पर बहुत मददगार होएत अछि।", "normalised": "तँ, अहाँ के की करय चाही? हमर सलाह? प्रयोग करू! किछु अलग-अलग चीज आजमाउ। ऑनलाइन बहुतो मुफ्त संसाधन उपलब्ध अछि - कोडेकेडमी, कोर्सरा, यूट्यूब ट्यूटोरियल (हिंदी मे सेहो बहुतो!)। आ निश्चित रूप सं, प्रश्न पूछय सं नहि डराउ। आई-टी समुदाय आम तौर पर बहुत सहयोगी होयत अछि।"}
{"unnormalised": "जौं अहाँ गूगल, माइक्रोसॉफ्ट, या अमेज़ॅन मे नौकरी कें लक्ष्य रखैत छी, तखन अपन कैरियर पेज पर नजर राखू। कंपनी सभ अक्सर बेंगलुरु, हैदराबाद आ चेन्नई जकाँ शहर सभ मे भर्ती अभियान चलबैत अछि।", "normalised": "जँ अहाँ गूगल, माइक्रोसॉफ्ट, या अमेजन मे नौकरी के लक्ष्य राखि रहल छी, तँ हुनकर कैरियर पेज पर नजरि राखू। कंपनी अक्सर बेंगलुरु, हैदराबाद आ चेन्नई जेहन शहर मे भर्ती अभियान चलाबैत अछि।"}
{"unnormalised": "साथ ही, याद राखू जे प्रमाणपत्र राखला सँ अहाँक रिज्यूम मे बहुत बढ़ावा मिल सकैत अछि। सिस्को, माइक्रोसॉफ्ट, या कॉम्पटिया सँ प्रमाणपत्र नियोक्ता सभ कें देखा सकैत अछि जे अहाँक पास ओ कौशल अछि जे ओ खोजि रहल छथि।", "normalised": "साथ ही, याद राखू कि प्रमाणीकरण अहाँक रिज्यूमे के सचमुच बढ़ावा द सकैत अछि। सिस्को, माइक्रोसॉफ्ट, या कॉम्पटीआईए सं प्रमाणीकरण नियोक्ता के देखा सकैत अछि कि अहाँक पास ओ कौशल अछि जे ओ खोजि रहल छथि।"}
{"unnormalised": "अंत मे, नेटवर्क! मीटअप पर जाऊ, ऑनलाइन समुदाय मे शामिल होऊ, आ लिंक्डइन पर लोक सभ सँ जुड़ू। अहाँ कें कभी नहि पता चलत जे अहाँक अगला अवसर कतय सँ आबय बला अछि। आ क्षेत्र क विशालता कें अहाँ कें डरावे नहि दिअ। एक बेर मे एकटा कदम उठाउ। शुभकामना! अहाँ कें ई भेटत!", "normalised": "अंत मे, नेटवर्क! मीटअप पर जाऊ, ऑनलाइन समुदाय मे शामिल होऊ, आ लिंक्डइन पर लोग सं जुड़ू। अहाँ के नहि पता कि अहाँक अगला अवसर कतय सं आबी सकैत अछि। आ क्षेत्र केर विशालता सं अहाँ के डराये नहि दिअ। एक बेर मे एक कदम उठाउ। शुभकामना! अहाँ के ई मिलल!"}
