{"unnormalised": "हे सभके,", "normalised": "हे सब लोक,"}
{"unnormalised": "हम आइ-काल्हि सूचना प्रौद्योगिकी (आइटी) के बारे में बहुत भ्रम देख रहल छी, खासकरि उन लोगन सँ जे अहि क्षेत्र में नयाँ छथि या बस इ बुझबाक कोशिश क' रहल छथि जे उनकर कंपनीक आइटी विभाग *वास्तव में* की करैत अछि। ताहि लेल, हम अपन अनुभवक आधार पर एकटा विवरण साझा करबाक सोचल, जउन ज्यादातर बैंगलोर में रहल अछि, जउन बहुत रास बहुराष्ट्रीय कंपनी सभक संग काम करैत अछि।", "normalised": "हम एखन हाल मे सूचना प्रौद्योगिकी (आई-टी) के बारे मे बहुत भ्रम देख रहल छी, खासकरि ओह लोगन स जे एहि क्षेत्र मे नया छथि या खाली इ बुझबाक प्रयास क रहल छथि जे हुनकर कंपनी के आई-टी विभाग वास्तव मे की करैत अछि. तs, हम सोचने छी जे अपन अनुभव के आधार पर एकटा ब्रेकडाउन साझा करी, जवन कि अधिकांशतः बेंगलुरु मे रहल अछि, बहुत रास एम-एन-सी के साथ काज क रहल अछि."}
{"unnormalised": "सबसे पहिले, एकटा आम मिथक के दूर करी: आइटी केवल कंप्यूटर ठीक करब नहि अछि। जब कि उकर एकटा *हिस्सा* अछि (आ आम तौर पर \"हेल्प डेस्क\" या \"तकनीकी सहायता\" के तहत आबैत अछि), आइटी बहुत व्यापक क्षेत्र अछि। अइ के कउनो संगठन क रीढ़क हड्डी मानू जउन कामकाजक लेल प्रौद्योगिकी पर निर्भर रहैत अछि - जउन, सच्चाई त इ अछि, आजुक दिन में *लगभग सब* अछि।", "normalised": "सबसे पहले, एकटा आम मिथक के दूर करी: आई-टी खाली कंप्यूटर ठीक करब नै छी. जब कि ओकर एक भाग छी (आ आम तौर पर \"हेल्प डेस्क\" या \"तकनीकी सहायता\" के अंतर्गत आबैत अछि), आई-टी एकटा बहुत व्यापक क्षेत्र छी. एकरा कोनो संगठन के रीढ़क हड्डी के रूप मे सोची जे तकनीक पर निर्भर करैत अछि कार्य करै के लेल - जे, चलो सामना करी, इ आजकल लगभग सब छी."}
{"unnormalised": "एकटा मुख्य क्षेत्र अछि बुनियादी ढांचा प्रबंधन। अहि में नेटवर्क (भारतीय कार्यालय में वाईफाई गति महत्वपूर्ण अछि, जानि छी!), सर्वर आ डेटाबेस स्थापित करब आ ओकरा बनाइ रखब शामिल अछि। अगर इंटरनेट बंद अछि, ईमेल काम नहि क' रहल अछि, या सर्वर धीमा अछि, त उ अक्सर बुनियादी ढांचा समस्या होयत अछि। हमरा याद अछि एक बेर प्रमुख ग्राहक प्रस्तुतिकरण के दौरान हमरा कार्यालयक इंटरनेट 4 घंटा लेल पूरी तरह सँ बंद भ गेल छल। पता चलल जे आरएमजेड इकोवर्ल्ड बिल्डिंग के पास कउनो निर्माण कार्य के दौरान गलती सँ एकटा केबल कटि गेल छल।", "normalised": "एकटा मूल क्षेत्र बुनियादी ढांचा प्रबंधन छी. एहि मे नेटवर्क (भारतीय कार्यालय मे वाई-फाई के गति महत्वपूर्ण छी, या जानू!), सर्वर, आ डेटाबेस के स्थापना आ रखरखाव शामिल अछि. यदि इंटरनेट बंद अछि, ईमेल काम नै क रहल अछि, या सर्वर धीमा अछि, तs ओ आम तौर पर एकटा बुनियादी ढांचा के मुद्दा छी. हमरा याद अछि एक बेर हमरा कार्यालय के इंटरनेट एकटा बड़का ग्राहक प्रस्तुति के दौरान चार घंटा के लेल पूरा तरह से बंद भs गेल छल. पता चलल कि, आर-एम-जेड इकोवर्ल्ड भवन के पास कुछ निर्माण कार्य के दौरान एकटा केबल गलती से कट गेल छल."}
{"unnormalised": "फिर सॉफ्टवेयर विकास आ रखरखाव अछि। इ *हर* आइटी विभागक हिस्सा होब जरूरी नहि अछि (कुछ आउटसोर्स करैत अछि), मुदा बहुत रास पैघ कंपनीक पास आंतरिक टीम कस्टम एप्लीकेशन बना रहल आ ओकरा बनाइ रखैत अछि। इ ग्राहकक लेल मोबाइल ऐप स ल क इन्वेंट्री या एचआर के प्रबंधनक लेल आंतरिक उपकरण तक किछु भी भ सकैत अछि। अहि लेल पायथन या जावा सीखब एकटा बढ़िया शुरुआत अछि।", "normalised": "तखन सॉफ्टवेयर विकास आ रखरखाव अछि. इ जरूरी नै छै कि हर आई-टी विभाग के हिस्सा हो (कुछ आउटसोर्स करैत अछि), लेकिन बहुत रास पैघ कंपनी के पास कस्टम एप्लीकेशन बनावे आ रखरखाव करे वाला इन-हाउस टीम होयत अछि. इ ग्राहक के लेल मोबाइल ऐप से लs क इन्वेंट्री या एच-आर प्रबंधित करबाक लेल आंतरिक उपकरण तक कुछ भी भs सकैत अछि. एहि के लेल पाइथन या जावा सीखब एकटा बढ़िया शुरुआत छी."}
{"unnormalised": "साइबर सुरक्षा एकटा आओर पैघ क्षेत्र अछि, खासकरि डेटा उल्लंघन आ साइबर हमलाक बढ़ती संख्या के संग। अहि क्षेत्र में आइटी पेशेवर संगठनक डेटा आ प्रणाली के खतरा सँ बचाव के लेल जिम्मेदार छथि। अहि में फायरवाल, घुसपैठ पहचान प्रणाली आ कर्मचारी सभक लेल सुरक्षा जागरूकता प्रशिक्षण जइसन सुरक्षा उपाय लागू करब शामिल अछि। हमरा यकीन अछि जे पासवर्ड रीसेट उनकर अस्तित्वक लेल अभिशाप अछि। 08/2024 क रिपोर्ट भेल अस्पताल प्रणाली पर हालै हमला अहि बात के सच साबित क' देलक।", "normalised": "साइबर सुरक्षा एकटा आओरो पैघ क्षेत्र छी, खास तौर पर डाटा उल्लंघन आ साइबर हमला के बढ़ती संख्या के साथ. एहि क्षेत्र मे आई-टी पेशेवर संगठन के डाटा आ सिस्टम के खतरा स बचावे के लेल जिम्मेदार छथि. एहि मे फायरवॉल, घुसपैठ पहचान प्रणाली, आ कर्मचारी के लेल सुरक्षा जागरूकता प्रशिक्षण जैसन सुरक्षा उपाय लागू करब शामिल अछि. पासवर्ड रीसेट हुनकर अस्तित्व के अभिशाप छी, हमरा यकीन छी. अगस्त दू हजार चौबीस मे रिपोर्ट कयल गेल अस्पताल सिस्टम पर हाल के हमला वास्तव मे एहि बात के घर लs आयल."}
{"unnormalised": "डेटा प्रबंधन तेजी सँ महत्वपूर्ण होयत जा रहल अछि। कंपनी सभ पैघ मात्रा में डेटा एकत्र क रहल अछि, आ आइटी पेशेवर एह डेटा के स्टोर करब, व्यवस्थित करब आ विश्लेषण करबाक लेल अंतर्दृष्टि प्राप्त करबाक आ बेहतर निर्णय लेबाक लेल जिम्मेदार छथि। अहि में डेटाबेस, डेटा वेयरहाउस आ डेटा एनालिटिक्स टूल के साथ काम करब शामिल अछि। अहि ठाम एसक्यूएल क बढ़िया समझ आवश्यक अछि।", "normalised": "डेटा प्रबंधन तेजी स महत्वपूर्ण हो रहल अछि. कंपनी भारी मात्रा मे डेटा जमा क रहल अछि, आ आई-टी पेशेवर एहि डेटा के स्टोर करै, व्यवस्थित करै, आ विश्लेषण करै के लेल जिम्मेदार छथि ताकि अंतर्दृष्टि प्राप्त कयल जा सके आ बेहतर निर्णय लेल जा सके. एहि मे डेटाबेस, डेटा वेयरहाउस, आ डेटा एनालिटिक्स टूल के साथ काम करब शामिल अछि. एस-क्यू-एल के एकटा नीक समझ इहां जरूरी अछि."}
{"unnormalised": "आ अंत में, आइटी हेल्प डेस्क अछि। इ उ लोग छथि जे आपके सवालक जवाब दैत छथि, आपके समस्याक निवारण करैत छथि, आ आम तौर पर संगठन में बाकी सभके लेल प्रौद्योगिकी के सुचारू रूप सँ चलबैत छथि। उ आम तौर पर कउनो भी आइटी-संबंधी मुद्दाक लेल संपर्क क पहिल बिंदु होयत छथि, एकटा खराब प्रिंटर स ल क भूलल पासवर्ड तक। अगर आपके लैपटॉप काम नहि क' रहल अछि, त टिकट उठावे में संकोच नहि करू! आम तौर पर 24 घंटा के भीतर जवाबक उम्मीद करी। सेवा डेस्क संपर्क संख्या 1800-200-1234 अछि।", "normalised": "आ अंत मे, आई-टी हेल्प डेस्क अछि. इ ओ लोग छथि जे अहाँ के सवाल के जवाब दैत छथि, अहाँ के समस्या के समाधान करैत छथि, आ आम तौर पर संगठन मे बाकी सब लोग के लेल तकनीक के सुचारू रूप स चलबैत छथि. ओ आम तौर पर कोनो भी आई-टी संबंधित मुद्दा के लेल संपर्क के पहला बिंदु होयत छथि, खराब प्रिंटर स लs क भूलल गेल पासवर्ड तक. यदि अहाँ के लैपटॉप काम नै क रहल अछि, तs टिकट उठावे मे संकोच नै करू! आमतौर पर चौबीस घंटा के भीतर जवाब के उम्मीद करी. सर्विस डेस्क के संपर्क नंबर एक आठ सौ दू सौ एक दुइ तीन चार अछि."}
{"unnormalised": "संक्षेप में, आइटी एकटा बहुआयामी क्षेत्र अछि जेकरा में विशेषज्ञताक व्यापक श्रृंखला अछि। चाहे आपके हार्डवेयर, सॉफ्टवेयर, सुरक्षा, या डेटा में रुचि हो, आइटी में आपके लेल एकटा जगह अछि। बस लगातार सीखबाक आ अनुकूलन के लेल तैयार रहु, कैन्हेंकि प्रौद्योगिकी हमेशा बदलैत रहैत अछि!", "normalised": "संक्षेप मे कहल जाए तs, आई-टी कई पहलू वाला क्षेत्र छी जेमे विशेषज्ञता के एकटा विस्तृत श्रृंखला अछि. चाहे अहां के हार्डवेयर, सॉफ्टवेयर, सुरक्षा, या डेटा मे दिलचस्पी हो, आई-टी मे अहां के लेल एकटा जगह अछि. बस लगातार सीखे आ अनुकूलित करे के लेल तैयार रहू, किया कि तकनीक हमेशा बदैल रहल अछि!"}
