{"unnormalised": "ଭାରତ ସରକାର ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ସମାନତା ଆଣିବା ପାଇଁ ଅନେକ ଯୋଜନା ଆରମ୍ଭ କରିଛନ୍ତି। ଏଗୁଡ଼ିକ କେବଳ ପଦକ୍ଷେପ ନୁହେଁ; ଏହା ଏକ ସମାନ ମଞ୍ଚ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ବିଶେଷକରି ଅସୁବିଧାରେ ଥିବା ଲୋକଙ୍କ ପାଇଁ। ଏହାକୁ ଏକ ବୃହତ ଶ୍ରେଣୀଗୃହର ରୂପାନ୍ତର ଭାବରେ ଭାବନ୍ତୁ, କିନ୍ତୁ ଏକ ବଡ଼ ପରିସରରେ।", "normalised": "ଭାରତ ସରକାର, ଶିକ୍ଷାଗତ ସମାନତା ପାଇଁ ନିରନ୍ତର ଉଦ୍ୟମରେ, ବର୍ଷ ବର୍ଷ ଧରି ଅନେକ ଯୋଜନା ଆରମ୍ଭ କରିଛନ୍ତି। ଏଗୁଡ଼ିକ କେବଳ ପଦକ୍ଷେପ ନୁହେଁ; ଏଗୁଡ଼ିକ ହେଉଛି ସମସ୍ତଙ୍କ ପାଇଁ ସମାନ ସୁଯୋଗ ସୃଷ୍ଟି କରିବାକୁ ଉଦ୍ଦିଷ୍ଟ ପଥ, ବିଶେଷକରି ଅସୁବିଧାରେ ଥିବା ଲୋକଙ୍କ ପାଇଁ। ଏହାକୁ ଏକ ଦେଶବ୍ୟାପୀ ଶ୍ରେଣୀଗୃହର ରୂପାନ୍ତର ଭାବରେ ଭାବନ୍ତୁ, କିନ୍ତୁ ଏକ ବୃହତ ଆକାରରେ।"}
{"unnormalised": "ସର୍ବ ପୁରାତନ ତଥା ସର୍ବାଧିକ ଜଣାଶୁଣା ଯୋଜନା ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ସର୍ବ ଶିକ୍ଷା ଅଭିଯାନ (ଏସଏସଏ), ଯାହା 2001 ମସିହାରେ ଆରମ୍ଭ ହୋଇଥିଲା। ଏହାର ମୂଳ ଲକ୍ଷ୍ୟ ଥିଲା ସାର୍ବଜନୀନ ପ୍ରାଥମିକ ଶିକ୍ଷା। ଲକ୍ଷ୍ୟ ଥିଲା 6-14 ବର୍ଷ ବୟସର ପ୍ରତ୍ୟେକ ପିଲାଙ୍କୁ ବିଦ୍ୟାଳୟକୁ ଆଣିବା। ଆପଣ ଗ୍ରାମାଞ୍ଚଳରେ \"ଏସଏସଏ - ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷା!\" ପୋଷ୍ଟରଗୁଡିକ ଦେଖିବାକୁ ପାଉଥିବେ। ଏହା ଉତ୍ତମ ଭିତ୍ତିଭୂମି, ଶିକ୍ଷକ ତାଲିମ ଏବଂ ସାମୁଦାୟିକ ଅଂଶଗ୍ରହଣ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲା।", "normalised": "ସର୍ବପୁରାତନ ଏବଂ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ସର୍ବାଧିକ ଜଣାଶୁଣା ଯୋଜନା ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ସର୍ବ ଶିକ୍ଷା ଅଭିଯାନ (ଏସ୍-ଏସ୍-ଏ), ଯାହା ଦୁଇ ହଜାର ଏକ ମସିହାରେ ଆରମ୍ଭ କରାଯାଇଥିଲା। ଏହାର ପ୍ରାଥମିକ ଲକ୍ଷ୍ୟ: ସାର୍ବଜନୀନ ପ୍ରାଥମିକ ଶିକ୍ଷା। ଛଅରୁ ଚଉଦ ବର୍ଷ ବୟସର ପ୍ରତ୍ୟେକ ପିଲାଙ୍କୁ ବିଦ୍ୟାଳୟକୁ ଆଣିବା ଥିଲା ଏହାର ଲକ୍ଷ୍ୟ। ଆପଣ ପ୍ରାୟତଃ ଗ୍ରାମାଞ୍ଚଳରେ \"ଏସ୍-ଏସ୍-ଏ - ସମସ୍ତଙ୍କ ପାଇଁ ଶିକ୍ଷା!\" ବୋଲି ପ୍ରୋତ୍ସାହିତ କରୁଥିବା ପୋଷ୍ଟର ଦେଖିଥିବେ। ଏହା ଉତ୍ତମ ଭିତ୍ତିଭୂମି, ଶିକ୍ଷକ ତାଲିମ ଏବଂ ସାମୁଦାୟିକ ଅଂଶଗ୍ରହଣ ପାଇଁ ଆହ୍ୱାନ ଦେଇଥିଲା।"}
{"unnormalised": "ତା’ପରେ ଅଛି ମଧ୍ୟାହ୍ନ ଭୋଜନ ଯୋଜନା, ଯାହାକୁ ପ୍ରଧାନମନ୍ତ୍ରୀ ପୋଷଣ ଶକ୍ତି ନିର୍ମାଣ (ପିଏମ୍ ପୋଷଣ) ଯୋଜନା ଭାବରେ ନାମିତ କରାଯାଇଛି। କଳ୍ପନା କରନ୍ତୁ ବିଦ୍ୟାଳୟଗୁଡ଼ିକ ପ୍ରତିଦିନ ମଧ୍ୟାହ୍ନ ଭୋଜନ ପ୍ରଦାନ କରୁଛନ୍ତି; ଏକ ଗରମ, ପୁଷ୍ଟିକର ଖାଦ୍ୟ ପିଲାମାନଙ୍କୁ ନିୟମିତ ଭାବରେ ବିଦ୍ୟାଳୟ ଆସିବା ପାଇଁ ଉତ୍ସାହିତ କରୁଛି। ଏହା କେବଳ ପେଟ ପୂରାଇବା ବିଷୟରେ ନୁହେଁ, ଏହା ନାମଲେଖା ଏବଂ ଉପସ୍ଥାନ ବୃଦ୍ଧି କରିବା ବିଷୟରେ, ବିଶେଷକରି ସରକାରୀ ବିଦ୍ୟାଳୟଗୁଡ଼ିକରେ ଯେଉଁଠାରେ ପୁଷ୍ଟିକର ସ୍ତର ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇପାରେ। ଅନେକ ଗ୍ରାମୀଣ ବିଦ୍ୟାଳୟରେ ଏବେ ବି ଗର୍ବର ସହିତ \"ମଧ୍ୟାହ୍ନ ଭୋଜନ: ପ୍ରତିଦିନ ପରିବେଷଣ କରାଯାଏ\" ବୋଲି ଲେଖାଯାଇଥାଏ।", "normalised": "ଏହାପରେ ମଧ୍ୟାହ୍ନ ଭୋଜନ ଯୋଜନା ରହିଛି, ଯାହାକୁ ପି-ଏମ୍ ପୋଷଣ ଶକ୍ତି ନିର୍ମାଣ (ପି-ଏମ୍ ପି-ଓ-ଏସ୍-ଏଚ୍-ଏ-ଏନ୍) ଯୋଜନା ଭାବରେ ନାମିତ କରାଯାଇଛି। କଳ୍ପନା କରନ୍ତୁ ବିଦ୍ୟାଳୟଗୁଡ଼ିକ ପ୍ରତିଦିନ ମଧ୍ୟାହ୍ନ ଭୋଜନ ପ୍ରଦାନ କରୁଛନ୍ତି; ଏକ ଗରମ, ପୁଷ୍ଟିକର ଖାଦ୍ୟ ପିଲାମାନଙ୍କୁ ନିୟମିତ ଭାବରେ ବିଦ୍ୟାଳୟ ଆସିବା ପାଇଁ ଏକ ପ୍ରୋତ୍ସାହନ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି। ଏହା କେବଳ ପେଟ ପୂରାଇବା ବିଷୟରେ ନୁହେଁ, ଏହା ବିଦ୍ୟାଳୟରେ ନାମଲେଖା ଏବଂ ଉପସ୍ଥାନକୁ ବଢ଼ାଇବା ବିଷୟରେ, ବିଶେଷକରି ସରକାରୀ ବିଦ୍ୟାଳୟଗୁଡ଼ିକରେ ଯେଉଁଠାରେ ପୁଷ୍ଟି ସ୍ତର ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇପାରେ। ଅନେକ ଗ୍ରାମୀଣ ବିଦ୍ୟାଳୟ ଏବେ ମଧ୍ୟ ଗର୍ବର ସହିତ \"ମଧ୍ୟାହ୍ନ ଭୋଜନ: ପ୍ରତିଦିନ ପରିବେଷଣ କରାଯାଏ\" ବୋଲି ସାଇନ୍ ବୋର୍ଡ଼ ଲଗାଇଛନ୍ତି।"}
{"unnormalised": "ରାଷ୍ଟ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ଅଭିଯାନ (ଆରଏମଏସଏ) ପରବର୍ତ୍ତୀ ସମୟରେ ଆସି ମାଧ୍ୟମିକ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେଇଥିଲା। 2009 ରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହାର ମୁଖ୍ୟ ଉଦ୍ଦେଶ୍ୟ ଥିଲା ମାଧ୍ୟମିକ ଶିକ୍ଷାକୁ ସହଜଲଭ୍ୟ କରିବା ଏବଂ ଏହାର ଗୁଣବତ୍ତାକୁ ଉନ୍ନତ କରିବା, ବିଶେଷକରି ବାଳିକା ଏବଂ ଅବହେଳିତ ସମ୍ପ୍ରଦାୟର ଲୋକଙ୍କ ପାଇଁ। ଏହାର ଲକ୍ଷ୍ୟ 2017 ସୁଦ୍ଧା ମାଧ୍ୟମିକ ସ୍ତରରେ 100% ଜିଇଆର (ମୋଟ ନାମଲେଖା ଅନୁପାତ) ହାସଲ କରିବା ଥିଲା।", "normalised": "ରାଷ୍ଟ୍ରୀୟ ମାଧ୍ୟମିକ ଶିକ୍ଷା ଅଭିଯାନ (ଆର୍-ଏମ୍-ଏସ୍-ଏ) ପରବର୍ତ୍ତୀ ସମୟରେ ଆସିଲା, ଯାହା ମାଧ୍ୟମିକ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେଇଥିଲା। ଦୁଇ ହଜାର ନଅ ମସିହାରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହାର ମୁଖ୍ୟ ଉଦ୍ଦେଶ୍ୟ ଥିଲା ମାଧ୍ୟମିକ ଶିକ୍ଷାର ଗୁଣବତ୍ତାକୁ ଉନ୍ନତ କରିବା ଏବଂ ବିଶେଷକରି ବାଳିକା ଏବଂ ଅବହେଳିତ ସମ୍ପ୍ରଦାୟର ଲୋକଙ୍କ ପାଇଁ ଏହାକୁ ସହଜରେ ଉପଲବ୍ଧ କରାଇବା। ଏହାର ଲକ୍ଷ୍ୟ ଥିଲା ଦୁଇ ହଜାର ସତର ସୁଦ୍ଧା ମାଧ୍ୟମିକ ସ୍ତରରେ ଏକ ଶହେ ପ୍ରତିଶତ ଜି-ଇ-ଆର୍ (ମୋଟ ନାମଲେଖା ଅନୁପାତ) ହାସଲ କରିବା।"}
{"unnormalised": "ବେଟି ବଚାଓ, ବେଟି ପଢ଼ାଓ (ବିବିବିପି) ଯୋଜନା କେବଳ ଶିକ୍ଷା ଉପରେ ଆଧାରିତ ନୁହେଁ, କିନ୍ତୁ ଏହା ବାଳିକା ଶିକ୍ଷାକୁ ପ୍ରୋତ୍ସାହିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଏହା ଲିଙ୍ଗ ଅନୁପାତ ହ୍ରାସ ସମସ୍ୟାକୁ ସମାଧାନ କରିବା ସହିତ ଶିକ୍ଷା ମାଧ୍ୟମରେ ବାଳିକାମାନଙ୍କୁ ସଶକ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। \"ଜଣେ ବାଳିକାକୁ ଶିକ୍ଷିତ କର, ଏକ ଦେଶକୁ ସଶକ୍ତ କର\" ଭଳି ସ୍ଲୋଗାନ ସାଧାରଣତଃ ବିବିବିପି ସହିତ ଜଡିତ।", "normalised": "ବେଟି ବଚାଓ, ବେଟି ପଢ଼ାଓ (ବି-ବି-ବି-ପି) ଯୋଜନା କେବଳ ଶିକ୍ଷା ଉପରେ ଆଧାରିତ ନୁହେଁ, ବରଂ ଏହା ବାଳିକାମାନଙ୍କ ଶିକ୍ଷାକୁ ପ୍ରୋତ୍ସାହିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଏହା ହ୍ରାସ ପାଉଥିବା ଲିଙ୍ଗ ଅନୁପାତର ପ୍ରସଙ୍ଗକୁ ସମାଧାନ କରିଥାଏ ଏବଂ ଶିକ୍ଷା ମାଧ୍ୟମରେ ବାଳିକାମାନଙ୍କୁ ସଶକ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଥାଏ। \"ଜଣେ ବାଳିକାକୁ ଶିକ୍ଷିତ କରନ୍ତୁ, ଏକ ରାଷ୍ଟ୍ରକୁ ସଶକ୍ତ କରନ୍ତୁ\" ଭଳି ସ୍ଲୋଗାନ ସାଧାରଣତଃ ବି-ବି-ବି-ପି ସହିତ ଜଡ଼ିତ।"}
{"unnormalised": "ଅଧିକ ସମ୍ପ୍ରତି, ନୂତନ ଶିକ୍ଷା ନୀତି (ଏନଇପି) 2020 ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବ୍ୟାପକ ପରିବର୍ତ୍ତନ ଆଣିଛି। ଏହା ଶିକ୍ଷା ପାଇଁ ଏକ ସାମଗ୍ରିକ, ନମନୀୟ ଏବଂ ବହୁମୁଖୀ ଆଭିମୁଖ୍ୟର ପରିକଳ୍ପନା କରେ। ଏହି ନୀତି ଭାରତକୁ ଏକ ଜୀବନ୍ତ ଜ୍ଞାନ ସମାଜରେ ପରିଣତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏନଇପି 2020 ଅଧୀନରେ, ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ଅନେକ ଉପ-ଯୋଜନା ଏବଂ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିଛି।", "normalised": "ଅଧିକନ୍ତୁ ନିକଟରେ, ନୂତନ ଶିକ୍ଷା ନୀତି (ଏନ୍-ଇ-ପି) ଦୁଇ ହଜାର କୋଡ଼ିଏ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ବ୍ୟାପକ ପରିବର୍ତ୍ତନ ଆଣିଛି। ଏହା ଶିକ୍ଷାକୁ ଅଧିକ ସାମଗ୍ରିକ, ନମନୀୟ ଏବଂ ବହୁବିଧିଭିତ୍ତିକ କରିବା ପାଇଁ ପରିକଳ୍ପନା କରାଯାଇଛି। ଏହି ନୀତି ଭାରତକୁ ଏକ ଜୀବନ୍ତ ଜ୍ଞାନ ସମାଜରେ ରୂପାନ୍ତର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ଏନ୍-ଇ-ପି ଦୁଇ ହଜାର କୋଡ଼ିଏ ଅନୁସାରେ ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ ଅନେକ ଉପ-ଯୋଜନା ଏବଂ କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିଛି।"}
{"unnormalised": "ଏସସି/ଏସଟି/ଓବିସି ଛାତ୍ରଛାତ୍ରୀଙ୍କ ପାଇଁ ବୃତ୍ତି ଯୋଜନା ମଧ୍ୟ ରହିଛି ଯାହା ଅନୁସୂଚିତ ଜାତି, ଅନୁସୂଚିତ ଜନଜାତି ଏବଂ ଅନ୍ୟ ପଛୁଆ ବର୍ଗର ମେଧାବୀ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ଉଚ୍ଚଶିକ୍ଷା ହାସଲ କରିବା ପାଇଁ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ କରିଥାଏ। ତାମିଲନାଡୁ ଭଳି ରାଜ୍ୟଗୁଡିକ ବାଳିକାମାନଙ୍କ ପାଇଁ ଇଭିଆର ନାଗାମାଇ ମାଗଣା ଶିକ୍ଷା ଯୋଜନା ଭଳି ଅତିରିକ୍ତ ବୃତ୍ତି ପ୍ରଦାନ କରନ୍ତି। ଏଗୁଡ଼ିକ ପାଠ୍ୟକ୍ରମ ଏବଂ ମେରିଟ୍ ଉପରେ ଆଧାର କରି 5000 ରୁ 50000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ କରନ୍ତି।", "normalised": "ଏସ୍-ସି ସ୍ଲାସ୍ ଏସ୍-ଟି ସ୍ଲାସ୍ ଓ-ବି-ସି ଛାତ୍ରମାନଙ୍କ ପାଇଁ ବୃତ୍ତି ଯୋଜନା ମଧ୍ୟ ରହିଛି ଯାହା ଅନୁସୂଚିତ ଜାତି, ଅନୁସୂଚିତ ଜନଜାତି ଏବଂ ଅନ୍ୟ ପଛୁଆ ବର୍ଗର ଯୋଗ୍ୟ ଛାତ୍ରମାନଙ୍କୁ ଉଚ୍ଚ ଶିକ୍ଷା ପାଇଁ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ କରିଥାଏ। ତାମିଲନାଡୁ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ବାଳିକାମାନଙ୍କ ପାଇଁ ଇ-ଭି-ଆର୍ ନାଗମ୍ମାଇ ମାଗଣା ଶିକ୍ଷା ଯୋଜନା ଭଳି ଅତିରିକ୍ତ ବୃତ୍ତି ପ୍ରଦାନ କରନ୍ତି। ଏଗୁଡ଼ିକ ପାଠ୍ୟକ୍ରମ ଏବଂ ମେରିଟ୍ ଉପରେ ନିର୍ଭର କରି ପାଞ୍ଚ ହଜାରରୁ ପଚାଶ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଆର୍ଥିକ ସହାୟତା ପ୍ରଦାନ କରିଥାନ୍ତି।"}
{"unnormalised": "ଏହି ଯୋଜନାଗୁଡ଼ିକ, ସେମାନଙ୍କର ସଂକ୍ଷିପ୍ତ ନାମ ଏବଂ ଆକାଂକ୍ଷୀ ଲକ୍ଷ୍ୟ ସହିତ, ଏକ ଅଧିକ ଶିକ୍ଷିତ ଏବଂ ସମାନତା ଭିତ୍ତିକ ଭାରତ ଗଠନ କରିବା ପାଇଁ ଏକ ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିନିଧିତ୍ୱ କରନ୍ତି। କାର୍ଯ୍ୟକାରିତା ଏବଂ ପ୍ରଭାବ ଆକଳନରେ ଅନେକ ଆହ୍ୱାନ ରହିଥିଲେ ମଧ୍ୟ ଏହାର ମୂଳ ଉଦ୍ଦେଶ୍ୟ ସ୍ପଷ୍ଟ: ପ୍ରତ୍ୟେକ ପିଲା, ସେମାନଙ୍କ ପୃଷ୍ଠଭୂମି ନିର୍ବିଶେଷରେ, ଉନ୍ନତମାନର ଶିକ୍ଷା ପାଇବାର ସୁଯୋଗ ପାଇବା ଉଚିତ୍। ଏହା ଏକ ବଡ଼ କାର୍ଯ୍ୟ, କିନ୍ତୁ ଭାରତର ଭବିଷ୍ୟତ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। 2030 ସୁଦ୍ଧା ଭାରତରେ 100% ସାକ୍ଷରତା ହାର ହାସଲ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି।", "normalised": "ଏହି ଯୋଜନାଗୁଡ଼ିକ, ଏହାର ସଂକ୍ଷିପ୍ତ ନାମ ଏବଂ ଆକାଂକ୍ଷୀ ଲକ୍ଷ୍ୟ ସହିତ, ଏକ ଅଧିକ ଶିକ୍ଷିତ ଏବଂ ସମାନ ଭାରତ ଗଠନ ପାଇଁ ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିନିଧିତ୍ୱ କରୁଛନ୍ତି। କାର୍ଯ୍ୟକାରିତା ଏବଂ ପ୍ରଭାବ ଆକଳନରେ ଆହ୍ୱାନ ରହିଥିଲେ ମଧ୍ୟ ମୂଳ ଉଦ୍ଦେଶ୍ୟ ସ୍ପଷ୍ଟ: ପ୍ରତ୍ୟେକ ପିଲା, ସେମାନଙ୍କ ପୃଷ୍ଠଭୂମି ଯାହା ବି ହେଉନା କାହିଁକି, ସେମାନଙ୍କର ଉନ୍ନତମାନର ଶିକ୍ଷା ପାଇବାର ଅଧିକାର ରହିଛି। ଏହା ଏକ ବଡ଼ କାର୍ଯ୍ୟ, କିନ୍ତୁ ଭାରତର ଭବିଷ୍ୟତ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ। ଭାରତରେ ଦୁଇ ହଜାର ତିରିଶି ସୁଦ୍ଧା ଏକ ଶହେ ପ୍ରତିଶତ ସାକ୍ଷରତା ହାର ହାସଲ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି।"}
