{"unnormalised": "ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ PM ପୋଷଣ ଶକ୍ତି ନିର୍ମାଣ ଯୋଜନାରେ ସଂଶୋଧନ ଘୋଷଣା କରିଛି, ଯେଉଁଥିରେ ଆର୍ଥିକ ବର୍ଷ 2024-25 ପାଇଁ ₹12,000 କୋଟି ଟଙ୍କା ଆବଣ୍ଟନ କରାଯାଇଛି। ଏହି ସଂଶୋଧିତ ବଜେଟର ଲକ୍ଷ୍ୟ ହେଉଛି ସମଗ୍ର ଭାରତରେ ସରକାରୀ ଏବଂ ସରକାରୀ ସହାୟତାପ୍ରାପ୍ତ ବିଦ୍ୟାଳୟଗୁଡ଼ିକରେ ପିଲାମାନଙ୍କ ପାଇଁ ପୁଷ୍ଟିସାଧନ ସହାୟତା ବୃଦ୍ଧି କରିବା। ଏହି ପଦକ୍ଷେପରେ ପ୍ରାୟ 11.8 କୋଟି ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ଟାର୍ଗେଟ କରାଯାଇଛି, ଯାହା ସେମାନଙ୍କୁ ଦିନକୁ ଅତି କମରେ 1 ଥର ମଧ୍ୟାହ୍ନ ଭୋଜନ ଯୋଗାଇବ।", "normalised": "ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟ ପି-ଏମ ପୋଷଣ ଶକ୍ତି ନିର୍ମାଣ ଯୋଜନାରେ ସଂଶୋଧନ କରି ଦୁଇ ହଜାର ଚବିଶ୍ ରୁ ଦୁଇ ହଜାର ପଚିଶ ଆର୍ଥିକ ବର୍ଷ ପାଇଁ ବାର ଶହ କୋଟି ଟଙ୍କା ବ୍ୟୟ କରିବାକୁ ଘୋଷଣା କରିଛି । ଏହି ସଂଶୋଧିତ ବଜେଟ୍ ଭାରତର ସରକାରୀ ଏବଂ ସରକାରୀ ଅନୁଦାନପ୍ରାପ୍ତ ବିଦ୍ୟାଳୟଗୁଡ଼ିକରେ ପିଲାମାନଙ୍କ ପାଇଁ ପୁଷ୍ଟିକର ସହାୟତା ବୃଦ୍ଧି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି । ଏହି ପଦକ୍ଷେପରେ ପ୍ରାୟ ଏକ ଶହ ଅଠର ମିଲିୟନ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ଟାର୍ଗେଟ କରାଯାଇଛି, ଯାହା ସେମାନଙ୍କୁ ଦିନକୁ ଅତି କମରେ ଗୋଟିଏ ଥର ଭୋଜନ ଯୋଗାଇବାକୁ ସୁନିଶ୍ଚିତ କରିବ ।"}
{"unnormalised": "ଏହି ଯୋଜନା ଅନୁଯାୟୀ, ଉତ୍ତରପ୍ରଦେଶ ଏବଂ ବିହାର ଭଳି ରାଜ୍ୟ ସର୍ବାଧିକ ପାଣ୍ଠି ପାଇବେ, କାରଣ ସେଠାରେ ଅଧିକ ସଂଖ୍ୟକ ଛାତ୍ରଛାତ୍ରୀ ଅଛନ୍ତି। ଏହା ବ୍ୟତୀତ, ମନ୍ତ୍ରଣାଳୟ ବିଦ୍ୟାଳୟ ଭୋଜନ କାର୍ଯ୍ୟକ୍ରମରେ ମିଲେଟ୍ସ ଏବଂ ସ୍ଥାନୀୟ ଭାବେ ସଂଗୃହୀତ ଶସ୍ୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ଯୋଜନା କରୁଛି, ଯାହା ଜାତୀୟ ଶିକ୍ଷା ନୀତି 2020ର ସାମଗ୍ରିକ କଲ୍ୟାଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେଉଛି। ନିର୍ଦ୍ଦେଶାବଳୀରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ପ୍ରାଥମିକ ସ୍ତରର ପ୍ରତି ଛାତ୍ରଛାତ୍ରୀଙ୍କ ପାଇଁ ସର୍ବନିମ୍ନ ପୁଷ୍ଟିକର ଆବଶ୍ୟକତା 450 କ୍ୟାଲୋରୀ ଏବଂ 12 ଗ୍ରାମ ପ୍ରୋଟିନ ହେବା ଉଚିତ୍।", "normalised": "ଏହି ଯୋଜନା ଅଧୀନରେ, ଉତ୍ତର ପ୍ରଦେଶ ଏବଂ ବିହାର ଭଳି ରାଜ୍ୟ ସର୍ବାଧିକ ପାଣ୍ଠି ପାଇବେ, କାରଣ ସେଠାରେ ଛାତ୍ର ସଂଖ୍ୟା ଅଧିକ ଅଛି। ଏହା ବ୍ୟତୀତ, ମନ୍ତ୍ରାଳୟ ବିଦ୍ୟାଳୟ ଭୋଜନ କାର୍ଯ୍ୟକ୍ରମରେ ମିଲେଟ୍ ଏବଂ ସ୍ଥାନୀୟ ଭାବେ ସଂଗୃହୀତ ଶସ୍ୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ଯୋଜନା କରୁଛି, ଯାହା ଜାତୀୟ ଶିକ୍ଷା ନୀତି ଦୁଇ ହଜାର କୋଡିଏର ସାମଗ୍ରିକ କଲ୍ୟାଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦେବ । ନିର୍ଦ୍ଦେଶାବଳୀରେ ଉଲ୍ଲେଖ ଅଛି ଯେ ପ୍ରାଥମିକ ସ୍ତରର ପ୍ରତ୍ୟେକ ଛାତ୍ରଙ୍କ ପାଇଁ ସର୍ବନିମ୍ନ ପୁଷ୍ଟିକର ଆବଶ୍ୟକତା ଚାରି ଶହ ପଚାଶ କ୍ୟାଲୋରୀ ଏବଂ ବାର ଗ୍ରାମ ପ୍ରୋଟିନ୍ ହେବା ଉଚିତ ।"}
{"unnormalised": "ସରକାରଙ୍କ ଶିକ୍ଷାଗତ ପଦକ୍ଷେପର ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଉପାଦାନ PM ଇ-ବିଦ୍ୟା କାର୍ଯ୍ୟକ୍ରମ ମଧ୍ୟ ବିସ୍ତାର କରାଯାଇଛି। ବର୍ତ୍ତମାନ 200ରୁ ଅଧିକ ଶିକ୍ଷାଗତ ଟିଭି ଚ୍ୟାନେଲ ପ୍ରଥମରୁ ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ବିଷୟବସ୍ତୁ ପ୍ରସାରଣ କରୁଛନ୍ତି। NCERTର ଅଧିକାରୀମାନେ ଶ୍ରେଣୀଗୃହ ଶିକ୍ଷାକୁ ସହାୟକ ହେବା ପାଇଁ DIKSHA ପୋର୍ଟାଲରେ ଅତିରିକ୍ତ ସମ୍ବଳ ବିକଶିତ କରୁଛନ୍ତି। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ସମସ୍ତଙ୍କ ପାଇଁ ବିଶେଷକରି ଗ୍ରାମାଞ୍ଚଳରେ ଗୁଣାତ୍ମକ ଶିକ୍ଷା ସୁନିଶ୍ଚିତ କରିବା, ଯେଉଁଠାରେ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ଏକ ଚ୍ୟାଲେଞ୍ଜ ହୋଇ ରହିଛି।", "normalised": "ପି-ଏମ ଇ-ବିଦ୍ୟା କାର୍ଯ୍ୟକ୍ରମ, ସରକାରଙ୍କ ଶିକ୍ଷାଗତ ପଦକ୍ଷେପଗୁଡ଼ିକର ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଅଂଶ, ଏଥିରେ ମଧ୍ୟ ସମ୍ପ୍ରସାରଣ ଦେଖାଯାଇଛି। ଏବେ ଦୁଇ ଶହରୁ ଅଧିକ ଶିକ୍ଷାଗତ ଟି-ଭି ଚ୍ୟାନେଲ୍ ପ୍ରଥମରୁ ଦ୍ୱାଦଶ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ବିଷୟବସ୍ତୁ ପ୍ରସାରଣ କରୁଛନ୍ତି। ଏନ-ସି-ଇ-ଆର-ଟିର ଅଧିକାରୀମାନେ ଶ୍ରେଣୀଗୃହ ଶିକ୍ଷାକୁ ସହାୟକ ହେବା ପାଇଁ ଡି-ଆଇ-କେ-ଏସ-ଏଚ-ଏ ପୋର୍ଟାଲରେ ଅତିରିକ୍ତ ଉପଲବ୍ଧ ସମ୍ବଳ ବିକଶିତ କରୁଛନ୍ତି। ସମସ୍ତଙ୍କ ପାଇଁ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ଏକ ଆହ୍ୱାନ ହୋଇ ରହିଛି, ସେଠାରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ସୁନିଶ୍ଚିତ କରିବା ଏହାର ମୂଳ ଲକ୍ଷ୍ୟ ।"}
