{"unnormalised": "दिल्ली हाईकोर्ट ने 20/07/2024 गी दिल्ली नगर निगम (MCD) गी वित्तीय साल 2022-23 लेई संपत्ति कर मूल्यांकन पर चलदे आ रहे विवाद गी लेके इक नोटिस जारी कीता। श्री आर.के. शर्मा की तरफां थमां दायर कीते गेदे मामले च कर दी गणना च गड़बड़ी दा आरोप लाया ऐ, जिंदे च दिल्ली नगर निगम अधिनियम, 1957 दी धारा 113 दा उल्लंघन होने दी गल्ल कीती गेई ऐ। अगली सुनवाई 15/08/2024 गी होने आली ऐ।", "normalised": "दिल्ली हाईकोर्ट ने 20 जुलाई 2024 गी दिल्ली नगर निगम (एम-सी-डी) गी वित्तीय ब’रे 2022 तों 2023 लेई संपत्ती कर आंकलन उप्पर चलदे आ’रे झगड़े दे बारे च इक नोटिस जारी कीता। श्री आर.के. शर्मा आसेआ दाखल कीते गेदे मामले च आरोप ऐ जे टैक्स दी गणना च विसंगतियां न, जिंदे च दिल्ली नगर निगम अधिनियम, 1957 दी धारा 113 दा उल्लंघन होई रिया ऐ। अगली सुनवाई 15 अगस्त 2024 गी तय कीती गेई ऐ।"}
{"unnormalised": "श्री शर्मा दे वकील प्रिया वर्मा ने दलील दित्ती के MCD दा आकलन पुराने सर्कल रेटें पर आधारित ऐ ते संपत्ती दी असल हालत गी ध्यान च रखने च असफल रेहा, जिस करी के 50,000 रुपये दी बधी होई कर दी मांग कीती जा करदी ऐ। याचिका च संपत्ती कर दी देनदारी दा दोबारा मूल्यांकन करने ते मामले दे हल होने तक विवादित रकम दी वसूली पर रोक लगाने दी मांग कीती गेई ऐ।", "normalised": "श्री शर्मा दी प्रतिनिधित्व करदी होई वकील प्रिया वर्मा ने दलील दित्ती जे एम-सी-डी दा आंकलन पुराने सर्कल रेट उप्पर आधारित हा ते संपत्ती दी असली हालत गी धियान च रखने च असफल रेहा, जिसदे कन्नै पंजाह हजार रुपए दी वद्धी टैक्स दी मांग होई। याचिका च संपत्ती कर दे दायित्व दे दुबारा आंकलन ते मामले दे हल होने तगर विवादित रकम दी वसूली उप्पर रोक दी मांग कीती गेई ऐ।"}
{"unnormalised": "अदालत ने MCD गी 4 हफ़्तियां दे अंदर विस्तृत जवाब दाखिल करने दा निर्देश दित्ता ऐ, जिंदे च प्रक्रियागत कमियां दे आरोपें दा समाधान करना ते कर मूल्यांकन गी सही ठहराना शामल ऐ। कानूनी माहिरें गी उम्मीद ऐ के इस मामले दे नतीजे नाल पूरे शहर च इसी तरह दे संपत्ती कर दे विवादें लेई इक मिसाल कायम होई सकदी ऐ।", "normalised": "अदालत ने एम-सी-डी गी चार हफ्तें च इक ब्योरेबार जवाब दाखल करने दा निर्देश दित्ता ऐ, जिंदे च प्रक्रियागत खामियां दे आरोपें गी संबोधित कीता जा ते टैक्स आंकलन गी सही ठहराया जा। कानूनी माहिर अनुमान लांदे न जे इस मामले दा नतीजा पूरे शहर च इसी तरहां दे संपत्ती कर दे झगड़े लेई इक मिसाल कायम करी सकदा ऐ।"}
