{"unnormalised": "अच्छा, तां मेरे परिवार कन्नै इक बड़ी अजीब गल्ल होई ऐ ते मैं कुसै सल्लैह् दी तलाश च लग्गां हां। असल च, मेरे दादा जी पिछले महीने, 11/04/2024, गी गुजर गेदे, ते उन्हां दी इक वसीयत ही। असां सोचदे हे जे सब कुछ बड़ा सीधा-साधा ऐ जदूं तां उन्हां दे वकील, एडवोकेट शर्मा, ने एह् पढ़ी। पता लग्गा जे उन्हां ने अपनी पुश्तैनी जायदाद गोआ च, इक बड़ा सोहना बीच हाउस जेह्दे दी कीमत ₹2 करोड़ तों ऊपर ऐ, ... अपने पालतू कुत्ते, शेरू गी देई दित्ती ऐ।", "normalised": "ठीक ऐ, तां मेरे परिवार कन्नै इक बड़ी अजीब गल्ल होई ऐ ते मैं कुसै सल्लैह् दी तलाश च हां। असल च, मेरे दादा जी पिछले महीने गुजर गए, ग्यारह अप्रैल दो हजार चौबी, ते उनेंगी इक वसीयत कीती ही। असां सोचेआ हा कि सब्भ कुझ बड़ा सीधा ऐ जदूं तकर उनदे वकील, एडवोकेट शर्मा, ऐह् पढ़ी नी दित्ती। पता लग्गा, उनेंगी अपनी गोआ च पुश्तैनी जायदाद, इक बड़ी मिठ्ठी बीच हाउस जिह्दी कीमत दो करोड़ रूपैये थमां वी मती ऐ... अपने पालतू कुत्ते शेरू गी दे दित्ती।"}
{"unnormalised": "हुण, ज़ाहिर ऐ, इक कुत्ता जायदाद विरासत च नेईं लैई सकदा। एडवोकेट शर्मा आखदे न जे एह् इक ट्रस्ट मसला ऐ, मतलब ऐ जे इक ट्रस्टी गी शेरू दे फायदे आस्तै जायदाद दा प्रबंधन करने दी लोड़ ऐ। पर मेरे चाचा, राजेश, इसदा विरोध करी करदे न। उंदी दलील ऐ जे हिंदू सक्सेशन एक्ट दे तहत, उंदे पिता जी इस तरह जायदाद नेईं देई सकदे, खास कर के कुत्ते गी तां बिलकुल नेईं! उह् पणजी सिविल कोर्ट च केस दायर करने बारे गल्ल करी करदे न ते आईपीसी दी धारा 420 चों कुझ अजीब धाराएं दा हवाला दिंदे न।", "normalised": "ह्ण, जाहिर ऐ, इक कुत्ता जायदाद नी लैई सकदा। एडवोकेट शर्मा दा कहना ऐ जे ऐह् ट्रस्ट दा मामला ऐ, मतलब ऐ जे शेरू दे फायदे आस्तै इक ट्रस्टी गी जायदाद दा प्रबंधन करना होग। पर मेरे चाचा राजेश ऐहदी मुखालफत करी करदे न। उनेंगी बहस ऐ जे हिंदू उत्तराधिकार अधिनियम दे तहत, उनदे पिता जी सिर्फ इस चाल्ली जायदाद नी देई सकदे, ख़ास करियै इक कुत्ते गी! उह् पणजी सिविल कोर्ट च केस दायर करने दी गल्ल करी करदे न ते आई-पी-सी धारा चार सौ बी दे कुसे अजीब क्लॉज दा हवाला दिंदे न।"}
{"unnormalised": "सच बताऊं तां मैं सिर्फ एह् समझने दी कोशश च लग्गां हां जे की होई रिया ऐ। की शेरू गी सचमुच च घर \"विरासत\" च मिलग? या मेरे चाचा केस जित्त लहंगे ते असां सारे अगले 10 साल तक इसदे उप्पर लड़ाई करदे राहंगे? की इथे कोई कानूनी बाज न जेह्ड़े रोशनी पाई सकदे न? केस नंबर सिविल सूट नंबर 247/2024 होने दी उम्मीद ऐ जे मेरे चाचा अगेईं बधदे न। हुण बिल्कुल गुम महसूस होई रिया ऐ।", "normalised": "सच्ची गल्ल ऐ, मैं सिर्फ ऐह् समझने दी कोशिश करी करदा हां जे की होई रिया ऐ। की कोई मौका ऐ जे शेरू असल च घर \"वारिस\" करी लैग? जां मेरे चाचा केस जीत लैंगन ते अस सब्भ अगले दस सालें तकर ऐह्दे उप्पर लड़ाई करदे रेह्नगे? कोई कानूनी बाज इथे हेगा ऐ जे रोशनी पाई सके? केस नंबर दो सौ सैंताली विभाजित बाई दो हजार चौबी होने दी उम्मीद ऐ जे मेरे चाचा ऐह्दे कन्नै अग्गें बढ़दे न। ह्ण बिल्कुल खोये होये महसूस करदा ऐ।"}
