```json
{
  "unnormalised": "नयाँ दिल्ली: स्वास्थ्य तथा परिवार कल्याण मन्त्रालयले राष्ट्रव्यापी रूपमा स्वास्थ्य सेवा अभिलेखहरूको डिजिटलीकरण अनिवार्य गर्ने निर्देशन जारी गरेको छ, जसले आयुष्मान भारत डिजिटल मिशन (एबीडीएम) सँग एकीकरण गर्नुपर्ने आवश्यकता छ। यो पहलको उद्देश्य बिरामीको डेटा व्यवस्थापनलाई सुव्यवस्थित गर्ने र देश भरिका स्वास्थ्य सेवा प्रदायकहरूका लागि पहुँच बढाउने हो।",
  "normalised": "नयाँ दिल्ली: स्वास्थ्य तथा परिवार कल्याण मन्त्रालयले राष्ट्रव्यापी रूपमा स्वास्थ्य सेवा अभिलेखहरूको डिजिटलीकरण अनिवार्य गर्ने निर्देशन जारी गरेको छ, जसले आयुष्मान भारत डिजिटल मिशन (ए-बी-डी-एम) सँग एकीकरण गर्नुपर्ने आवश्यकता छ। यो पहलको उद्देश्य बिरामीको डेटा व्यवस्थापनलाई सुव्यवस्थित गर्ने र देश भरिका स्वास्थ्य सेवा प्रदायकहरूका लागि पहुँच बढाउने हो।",
  "raw": "नयाँ दिल्ली: स्वास्थ्य तथा परिवार कल्याण मन्त्रालयले राष्ट्रव्यापी रूपमा स्वास्थ्य सेवा अभिलेखहरूको डिजिटलीकरण अनिवार्य गर्ने निर्देशन जारी गरेको छ, जसले आयुष्मान भारत डिजिटल मिशन (एबीडीएम) सँग एकीकरण गर्नुपर्ने आवश्यकता छ। यो पहलको उद्देश्य बिरामीको डेटा व्यवस्थापनलाई सुव्यवस्थित गर्ने र देश भरिका स्वास्थ्य सेवा प्रदायकहरूका लागि पहुँच बढाउने हो।"
}
```
```json
{
  "unnormalised": "यस अधिदेश अन्तर्गत, सबै अस्पताल र क्लिनिकहरू, सार्वजनिक र निजी दुवैले प्रत्येक बिरामीलाई एक अद्वितीय स्वास्थ्य आईडी (ABHA नम्बरको रूपमा पनि चिनिन्छ) प्रदान गर्न आवश्यक छ। यो ABHA नम्बर, एक 14-अङ्कको पहिचानकर्ता, सबै स्वास्थ्य सम्बन्धी जानकारीको लागि सन्दर्भको एकल बिन्दुको रूपमा काम गर्नेछ, जसमा चिकित्सा इतिहास, निदान, उपचार, र परीक्षण परिणामहरू समावेश छन्। उदाहरणका लागि श्री आर.के.गुप्ताको लागि ABHA नम्बर केन्द्रीय डेटाबेसमा 4567-8901-2345-6789 को रूपमा रेकर्ड गरिएको छ।",
  "normalised": "यस अधिदेश अन्तर्गत, सबै अस्पताल र क्लिनिकहरू, सार्वजनिक र निजी दुवैले प्रत्येक बिरामीलाई एक अद्वितीय स्वास्थ्य आई-डी (A-B-H-A नम्बरको रूपमा पनि चिनिन्छ) प्रदान गर्न आवश्यक छ। यो A-B-H-A नम्बर, चौध-अङ्कको पहिचानकर्ता, सबै स्वास्थ्य सम्बन्धी जानकारीको लागि सन्दर्भको एकल बिन्दुको रूपमा काम गर्नेछ, जसमा चिकित्सा इतिहास, निदान, उपचार, र परीक्षण परिणामहरू समावेश छन्। उदाहरणका लागि श्री आर.के. गुप्ताको लागि A-B-H-A नम्बर केन्द्रीय डेटाबेसमा चार हजार पाँच सय र साठी सात ड्यास आठ हजार नौ सय र एक ड्यास दुई हजार तीन सय र चालीस पाँच ड्यास छ हजार सात सय र उनासीको रूपमा रेकर्ड गरिएको छ।",
  "raw": "यस अधिदेश अन्तर्गत, सबै अस्पताल र क्लिनिकहरू, सार्वजनिक र निजी दुवैले प्रत्येक बिरामीलाई एक अद्वितीय स्वास्थ्य आईडी (ABHA नम्बरको रूपमा पनि चिनिन्छ) प्रदान गर्न आवश्यक छ। यो ABHA नम्बर, एक 14-अङ्कको पहिचानकर्ता, सबै स्वास्थ्य सम्बन्धी जानकारीको लागि सन्दर्भको एकल बिन्दुको रूपमा काम गर्नेछ, जसमा चिकित्सा इतिहास, निदान, उपचार, र परीक्षण परिणामहरू समावेश छन्। उदाहरणका लागि श्री आर.के.गुप्ताको लागि ABHA नम्बर केन्द्रीय डेटाबेसमा 4567-8901-2345-6789 को रूपमा रेकर्ड गरिएको छ।"
}
```
```json
{
  "unnormalised": "यो कार्यान्वयन चरणबद्ध रूपमा हुनेछ, जसमा ठूला अस्पतालहरूले ३१/१२/२०२४ सम्ममा पालना गर्नुपर्नेछ, र साना क्लिनिक र स्वास्थ्य सेवा केन्द्रहरूलाई ३०/०६/२०२५ सम्मको समय दिइनेछ। युनिक हेल्थ आइडी पहलले सबै सहभागी स्वास्थ्य सेवा प्रदायकहरूले बिरामीको जानकारी सुरक्षित गर्न कडा डेटा गोपनीयता र सुरक्षा प्रोटोकलहरूको पालना गर्नुपर्ने अनिवार्य गरेको छ। एबीएचए आइडी नीति अन्तर्गत व्यक्तिगत जानकारीको साझेदारीको सम्बन्धमा केही गोपनीयता चिन्ताहरू उठेका छन्, विशेष गरी यसले आम जनताको लागि डेटा सुरक्षा र सुरक्षामा पार्ने प्रभावलाई लिएर।",
  "normalised": "यो कार्यान्वयन चरणबद्ध रूपमा हुनेछ, जसमा ठूला अस्पतालहरूले एकतीस डिसेम्बर दुई हजार चौबीस सम्ममा पालना गर्नुपर्नेछ, र साना क्लिनिक र स्वास्थ्य सेवा केन्द्रहरूलाई तीस जुन दुई हजार पच्चीस सम्मको समय दिइनेछ। युनिक हेल्थ आइ-डी पहलले सबै सहभागी स्वास्थ्य सेवा प्रदायकहरूले बिरामीको जानकारी सुरक्षित गर्न कडा डेटा गोपनीयता र सुरक्षा प्रोटोकलहरूको पालना गर्नुपर्ने अनिवार्य गरेको छ। ए-बी-एच-ए आइ-डी नीति अन्तर्गत व्यक्तिगत जानकारीको साझेदारीको सम्बन्धमा केही गोपनीयता चिन्ताहरू उठेका छन्, विशेष गरी यसले आम जनताको लागि डेटा सुरक्षा र सुरक्षामा पार्ने प्रभावलाई लिएर।",
  "raw": "यो कार्यान्वयन चरणबद्ध रूपमा हुनेछ, जसमा ठूला अस्पतालहरूले ३१/१२/२०२४ सम्ममा पालना गर्नुपर्नेछ, र साना क्लिनिक र स्वास्थ्य सेवा केन्द्रहरूलाई ३०/०६/२०२५ सम्मको समय दिइनेछ। युनिक हेल्थ आइडी पहलले सबै सहभागी स्वास्थ्य सेवा प्रदायकहरूले बिरामीको जानकारी सुरक्षित गर्न कडा डेटा गोपनीयता र सुरक्षा प्रोटोकलहरूको पालना गर्नुपर्ने अनिवार्य गरेको छ। एबीएचए आइडी नीति अन्तर्गत व्यक्तिगत जानकारीको साझेदारीको सम्बन्धमा केही गोपनीयता चिन्ताहरू उठेका छन्, विशेष गरी यसले आम जनताको लागि डेटा सुरक्षा र सुरक्षामा पार्ने प्रभावलाई लिएर।"
}
```
```json
{
  "unnormalised": "स्वास्थ्य मन्त्रालयले नागरिकहरूलाई आश्वस्त पारेको छ कि अनधिकृत पहुँच र डेटाको दुरुपयोग रोक्नको लागि बलियो उपायहरू राखिएको छ। प्रत्येक बिरामीले PHR (Personal Health Records) ठेगाना पनि पाउँछन्। यो ठेगाना, username@abdm को रूपमा ढाँचा गरिएको छ, जसले व्यक्तिहरूलाई सुरक्षित, डिजिटल वातावरणमा विभिन्न स्रोतहरूबाट आफ्नो स्वास्थ्य अभिलेखहरू समेकित र व्यवस्थापन गर्न अनुमति दिन्छ। उदाहरणका लागि, सुश्री आइशा खानको PHR ठेगाना aisha.khan@abdm हो।",
  "normalised": "स्वास्थ्य मन्त्रालयले नागरिकहरूलाई आश्वस्त पारेको छ कि अनधिकृत पहुँच र डेटाको दुरुपयोग रोक्नको लागि बलियो उपायहरू राखिएको छ। प्रत्येक बिरामीले P-H-R (Personal Health Records) ठेगाना पनि पाउँछन्। यो ठेगाना, username at A-B-D-M को रूपमा ढाँचा गरिएको छ, जसले व्यक्तिहरूलाई सुरक्षित, डिजिटल वातावरणमा विभिन्न स्रोतहरूबाट आफ्नो स्वास्थ्य अभिलेखहरू समेकित र व्यवस्थापन गर्न अनुमति दिन्छ। उदाहरणका लागि, सुश्री आइशा खानको P-H-R ठेगाना aisha dot khan at A-B-D-M हो।",
  "raw": "स्वास्थ्य मन्त्रालयले नागरिकहरूलाई आश्वस्त पारेको छ कि अनधिकृत पहुँच र डेटाको दुरुपयोग रोक्नको लागि बलियो उपायहरू राखिएको छ। प्रत्येक बिरामीले PHR (Personal Health Records) ठेगाना पनि पाउँछन्। यो ठेगाना, username@abdm को रूपमा ढाँचा गरिएको छ, जसले व्यक्तिहरूलाई सुरक्षित, डिजिटल वातावरणमा विभिन्न स्रोतहरूबाट आफ्नो स्वास्थ्य अभिलेखहरू समेकित र व्यवस्थापन गर्न अनुमति दिन्छ। उदाहरणका लागि, सुश्री आइशा खानको PHR ठेगाना aisha.khan@abdm हो।"
}
```
```json
{
  "unnormalised": "\"एबीडीएम भारतमा स्वास्थ्य सेवाको लागि गेम-चेन्जर हो,\" नीति आयोगका सदस्य (स्वास्थ्य) डा. विनोद पालले भने। \"अद्वितीय स्वास्थ्य आईडीहरू तोकेर र डिजिटल अभिलेखहरू एकीकृत गरेर, हामी बिरामीहरूलाई उनीहरूको स्वास्थ्य जानकारीमाथि अधिक नियन्त्रण गर्न सशक्त बनाउँदैछौं र स्वास्थ्य सेवा प्रदायकहरूलाई थप प्रभावकारी र व्यक्तिगत हेरचाह प्रदान गर्न सक्षम बनाउँदैछौं।\"",
  "normalised": "\"ए-बी-डी-एम भारतमा स्वास्थ्य सेवाको लागि गेम-चेन्जर हो,\" डाक्टर विनोद पाल, सदस्य (स्वास्थ्य), एन-आई-टी-आई आयोगले भने। \"अद्वितीय स्वास्थ्य आई-डीहरू तोकेर र डिजिटल अभिलेखहरू एकीकृत गरेर, हामी बिरामीहरूलाई उनीहरूको स्वास्थ्य जानकारीमाथि अधिक नियन्त्रण गर्न सशक्त बनाउँदैछौं र स्वास्थ्य सेवा प्रदायकहरूलाई थप प्रभावकारी र व्यक्तिगत हेरचाह प्रदान गर्न सक्षम बनाउँदैछौं।\"",
  "raw": "{\"unnormalised\": \"\\\"एबीडीएम भारतमा स्वास्थ्य सेवाको लागि गेम-चेन्जर हो,\\\" नीति आयोगका सदस्य (स्वास्थ्य) डा. विनोद पालले भने। \\\"अद्वितीय स्वास्थ्य आईडीहरू तोकेर र डिजिटल अभिलेखहरू एकीकृत गरेर, हामी बिरामीहरूलाई उनीहरूको स्वास्थ्य जानकारीमाथि अधिक नियन्त्रण गर्न सशक्त बनाउँदैछौं र स्वास्थ्य सेवा प्रदायकहरूलाई थप प्रभावकारी र व्यक्तिगत हेरचाह प्रदान गर्न सक्षम बनाउँदैछौं।\\\"\", \"normalised\": \"\\\"ए-बी-डी-एम भारतमा स्वास्थ्य सेवाको लागि गेम-चेन्जर हो,\\\" डाक्टर विनोद पाल, सदस्य (स्वास्थ्य), एन-आई-टी-आई आयोगले भने। \\\"अद्वितीय स्वास्थ्य आई-डीहरू तोकेर र डिजिटल अभिलेखहरू एकीकृत गरेर, हामी बिरामीहरूलाई उनीहरूको स्वास्थ्य जानकारीमाथि अधिक नियन्त्रण गर्न सशक्त बनाउँदैछौं र स्वास्थ्य सेवा प्रदायकहरूलाई थप प्रभावकारी र व्यक्तिगत हेरचाह प्रदान गर्न सक्षम बनाउँदैछौं।\\\"\", \"text\": \"\\\"The ABDM is a game-changer for healthcare in India,\\\" said Dr. Vinod Paul, Member (Health), NITI Aayog. \\\"By assigning unique Health IDs and integrating digital records, we are empowering patients with greater control over their health information and enabling healthcare providers to deliver more efficient and personalized care.\\\"\"}"
}
```
```json
{
  "unnormalised": "स्वास्थ्य सेवा प्रदायकहरूले स्वास्थ्य सेवा व्यवसायी रजिस्ट्री (एचपीआर) मा पनि दर्ता गर्नुपर्छ, जसले तिनीहरूलाई एउटा अद्वितीय पहिचानकर्ता प्रदान गर्दछ। यो पहिचानकर्ता, संख्यात्मक कोडको रूपमा ढाँचा गरिएको, तिनीहरूको प्रमाणहरू स्थापित गर्न र विभिन्न स्वास्थ्य सेवा प्रणालीहरूमा अन्तरसञ्चालनलाई सहज बनाउन मद्दत गर्दछ। उदाहरणका लागि, डा. प्रिया शर्माको पहिचानकर्ता HPR1234567890 हो।",
  "normalised": "स्वास्थ्य सेवा प्रदायकहरूले स्वास्थ्य सेवा व्यवसायी रजिस्ट्री (एच-पी-आर) मा पनि दर्ता गर्नुपर्छ, जसले तिनीहरूलाई एउटा अद्वितीय पहिचानकर्ता प्रदान गर्दछ। यो पहिचानकर्ता, संख्यात्मक कोडको रूपमा ढाँचा गरिएको, तिनीहरूको प्रमाणहरू स्थापित गर्न र विभिन्न स्वास्थ्य सेवा प्रणालीहरूमा अन्तरसञ्चालनलाई सहज बनाउन मद्दत गर्दछ। उदाहरणका लागि, डाक्टर प्रिया शर्माको पहिचानकर्ता एच-पी-आर एक दुई तीन चार पाँच छ सात आठ नौ शून्य हो।",
  "raw": "स्वास्थ्य सेवा प्रदायकहरूले स्वास्थ्य सेवा व्यवसायी रजिस्ट्री (एचपीआर) मा पनि दर्ता गर्नुपर्छ, जसले तिनीहरूलाई एउटा अद्वितीय पहिचानकर्ता प्रदान गर्दछ। यो पहिचानकर्ता, संख्यात्मक कोडको रूपमा ढाँचा गरिएको, तिनीहरूको प्रमाणहरू स्थापित गर्न र विभिन्न स्वास्थ्य सेवा प्रणालीहरूमा अन्तरसञ्चालनलाई सहज बनाउन मद्दत गर्दछ। उदाहरणका लागि, डा. प्रिया शर्माको पहिचानकर्ता HPR1234567890 हो।"
}
```
```json
{
  "unnormalised": "यस पहलले स्वास्थ्य सेवा प्रदायकहरू बीच स्वास्थ्य जानकारीको सहज आदानप्रदानलाई पनि ICD-10 जस्ता मानकीकृत कोडहरूको प्रयोग मार्फत निदान र क्लिनिकल सर्तहरूको लागि SNOMED CT को प्रयोग गरी सुविधा प्रदान गर्नेछ। यस अन्तरसञ्चालनले स्वास्थ्य सेवा वितरणको शुद्धता र दक्षतामा सुधार गर्नेछ, त्रुटिहरूको जोखिम कम गर्नेछ र बिरामीहरूले सही समयमा सही हेरचाह प्राप्त गर्ने कुरा सुनिश्चित गर्नेछ। यस पहलले सार्वजनिक कल्याणकारी कार्यक्रमहरूलाई सताउने स्रोतहरूको जालसाजी र कुप्रबन्धनलाई कम गर्ने लक्ष्य राखेको छ।",
  "normalised": "यस पहलले स्वास्थ्य सेवा प्रदायकहरू बीच स्वास्थ्य जानकारीको सहज आदानप्रदानलाई पनि I-C-D ड्यास टेन जस्ता मानकीकृत कोडहरूको प्रयोग मार्फत निदान र S-N-O-M-E-D C-T को क्लिनिकल सर्तहरूको लागि प्रयोग गरी सुविधा प्रदान गर्नेछ। यस अन्तरसञ्चालनले स्वास्थ्य सेवा वितरणको शुद्धता र दक्षतामा सुधार गर्नेछ, त्रुटिहरूको जोखिम कम गर्नेछ र बिरामीहरूले सही समयमा सही हेरचाह प्राप्त गर्ने कुरा सुनिश्चित गर्नेछ। यस पहलले सार्वजनिक कल्याणकारी कार्यक्रमहरूलाई सताउने स्रोतहरूको जालसाजी र कुप्रबन्धनलाई कम गर्ने लक्ष्य राखेको छ।",
  "raw": "यस पहलले स्वास्थ्य सेवा प्रदायकहरू बीच स्वास्थ्य जानकारीको सहज आदानप्रदानलाई पनि ICD-10 जस्ता मानकीकृत कोडहरूको प्रयोग मार्फत निदान र क्लिनिकल सर्तहरूको लागि SNOMED CT को प्रयोग गरी सुविधा प्रदान गर्नेछ। यस अन्तरसञ्चालनले स्वास्थ्य सेवा वितरणको शुद्धता र दक्षतामा सुधार गर्नेछ, त्रुटिहरूको जोखिम कम गर्नेछ र बिरामीहरूले सही समयमा सही हेरचाह प्राप्त गर्ने कुरा सुनिश्चित गर्नेछ। यस पहलले सार्वजनिक कल्याणकारी कार्यक्रमहरूलाई सताउने स्रोतहरूको जालसाजी र कुप्रबन्धनलाई कम गर्ने लक्ष्य राखेको छ।"
}
```
