```json
{
  "unnormalised": "ठीक छ, कसैले सोधे कि भारतमा स्वास्थ्य सेवा किन यति अस्तव्यस्त छ र कसरी पहिचानकर्ताहरूले भूमिका खेल्छन्। तयार हुनुहोस्, साथीहरू, किनकि यो एक जंगली सवारी हुन गइरहेको छ!",
  "normalised": "ठीक छ, कसैले सोधे कि भारतमा स्वास्थ्य सेवा किन यति अस्तव्यस्त छ र कसरी पहिचानकर्ताहरूले भूमिका खेल्छन्। तयार हुनुहोस्, साथीहरू, किनकि यो एक जंगली सवारी हुन गइरहेको छ!",
  "raw": "ठीक छ, कसैले सोधे कि भारतमा स्वास्थ्य सेवा किन यति अस्तव्यस्त छ र कसरी पहिचानकर्ताहरूले भूमिका खेल्छन्। तयार हुनुहोस्, साथीहरू, किनकि यो एक जंगली सवारी हुन गइरहेको छ!"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, बिरामी पहिचान गर्ने बारेमा कुरा गरौं। अहिले, यो वाइल्ड वेस्ट जस्तै छ। तपाईं क्लिनिकमा जानुहुन्छ, र उनीहरूले तपाईंलाई नयाँ एमआरएन (Medical Record Number) दिन सक्छन् जुन तपाईंले पछिल्लो अस्पतालमा पाएको भन्दा पूर्ण रूपमा फरक छ। यो धेरै पहिचानहरू भए जस्तै हो - के तपाईं राकेश कुमार हो, वा राखेश कुमार्र, वा केवल आर. कुमार? गरीब डाक्टर तपाईंको एलर्जी पत्ता लगाउन कोशिस गर्दैछन् जबकि डोपलगेन्गरहरूले भरिएको डाटाबेससँग लडिरहेका छन्! त्यसपछि उनीहरूले तपाईंलाई युएचआईडी तोक्छन्, मानौं यो १२३४५६७८९० हो, र राम्रो होस् भन्ने आशा गर्छन्।",
  "normalised": "सबैभन्दा पहिले, बिरामी पहिचान गर्ने बारेमा कुरा गरौं। अहिले, यो वाइल्ड वेस्ट जस्तै छ। तपाईं क्लिनिकमा जानुहुन्छ, र उनीहरूले तपाईंलाई नयाँ एम-आर-एन (Medical Record Number) दिन सक्छन् जुन तपाईंले पछिल्लो अस्पतालमा पाएको भन्दा पूर्ण रूपमा फरक छ। यो धेरै पहिचानहरू भए जस्तै हो - के तपाईं राकेश कुमार हो, वा राखेश कुमार्र, वा केवल आर. कुमार? गरीब डाक्टर तपाईंको एलर्जी पत्ता लगाउन कोशिस गर्दैछन् जबकि डोपलगेन्गरहरूले भरिएको डाटाबेससँग लडिरहेका छन्! त्यसपछि उनीहरूले तपाईंलाई यू-एच-आई-डी तोक्छन्, मानौं यो एक दुई तीन चार पाँच छ सात आठ नौ शून्य हो, र राम्रो होस् भन्ने आशा गर्छन्।",
  "raw": "सबैभन्दा पहिले, बिरामी पहिचान गर्ने बारेमा कुरा गरौं। अहिले, यो वाइल्ड वेस्ट जस्तै छ। तपाईं क्लिनिकमा जानुहुन्छ, र उनीहरूले तपाईंलाई नयाँ एमआरएन (Medical Record Number) दिन सक्छन् जुन तपाईंले पछिल्लो अस्पतालमा पाएको भन्दा पूर्ण रूपमा फरक छ। यो धेरै पहिचानहरू भए जस्तै हो - के तपाईं राकेश कुमार हो, वा राखेश कुमार्र, वा केवल आर. कुमार? गरीब डाक्टर तपाईंको एलर्जी पत्ता लगाउन कोशिस गर्दैछन् जबकि डोपलगेन्गरहरूले भरिएको डाटाबेससँग लडिरहेका छन्! त्यसपछि उनीहरूले तपाईंलाई युएचआईडी तोक्छन्, मानौं यो १२३४५६७८९० हो, र राम्रो होस् भन्ने आशा गर्छन्।"
}
```
```json
{
  "unnormalised": "यसको बारेमा सोच्नुहोस्: तपाईं आफ्नो आधार नम्बर (मानौं 9876-5432-1012) लिएर AIIMS दिल्ली जानुहुन्छ र तिनीहरूले अझै पनि तपाईंलाई तपाईंले बस्नुभएको हरेक ठेगाना सहितको फारम भर्न लगाउँछन्। किन?! आधारको उद्देश्य... तपाईंलाई पहिचान गर्नु होइन र? स्पष्ट रूपमा चिकित्सा क्षेत्रको लागि पर्याप्त छैन। यो यस्तो छ कि सरकार तपाईंको चिकित्सा इतिहाससँग लुकामारी खेलिरहेको छ।",
  "normalised": "यसको बारेमा सोच्नुहोस्: तपाईं आफ्नो आधार नम्बर (मानौं नौ आठ सात छ ड्यास पाँच चार तीन दुई ड्यास एक शून्य एक दुई) लिएर ए-आई-आई-एम-एस दिल्ली जानुहुन्छ र तिनीहरूले अझै पनि तपाईंलाई तपाईंले बस्नुभएको हरेक ठेगाना सहितको फारम भर्न लगाउँछन्। किन?! आधारको उद्देश्य... तपाईंलाई पहिचान गर्नु होइन र? स्पष्ट रूपमा चिकित्सा क्षेत्रको लागि पर्याप्त छैन। यो यस्तो छ कि सरकार तपाईंको चिकित्सा इतिहाससँग लुकामारी खेलिरहेको छ।",
  "raw": "यसको बारेमा सोच्नुहोस्: तपाईं आफ्नो आधार नम्बर (मानौं 9876-5432-1012) लिएर AIIMS दिल्ली जानुहुन्छ र तिनीहरूले अझै पनि तपाईंलाई तपाईंले बस्नुभएको हरेक ठेगाना सहितको फारम भर्न लगाउँछन्। किन?! आधारको उद्देश्य... तपाईंलाई पहिचान गर्नु होइन र? स्पष्ट रूपमा चिकित्सा क्षेत्रको लागि पर्याप्त छैन। यो यस्तो छ कि सरकार तपाईंको चिकित्सा इतिहाससँग लुकामारी खेलिरहेको छ।"
}
```
```json
{
  "unnormalised": "त्यसपछि कुरा आउँछ बीमाको पक्षको। तपाईंसँग आफ्नो पोलिसी नम्बर हुन्छ (ICICI Lombard भन्छ यो यस्तो हुन्छ: IL/HLTH/2024/00001)। जब तपाईँ पीडाले दोहोरो हुनुहुन्छ, त्यो कुरा सम्झन शुभकामना! साथै, विभिन्न बीमा कम्पनीहरूको एउटै प्रक्रिया पहिचान गर्ने तरिका फरक हुन सक्छ। कसैले यसलाई \"Appendectomy, Laparoscopic,\" भन्छ, कसैले \"Laparoscopic Appendectomy,\" भन्छ, र कसैले \"Appendix Gone!\" मात्र लेख्छ। यो एउटा अराजकता हो।",
  "normalised": "त्यसपछि कुरा आउँछ बीमाको पक्षको। तपाईंसँग आफ्नो पोलिसी नम्बर हुन्छ (I-C-I-C-I Lombard भन्छ यो यस्तो हुन्छ: I-L स्ल्याश H-L-T-H स्ल्याश दुई हजार चौबीस स्ल्याश शून्य शून्य शून्य शून्य एक)। जब तपाईँ पीडाले दोहोरो हुनुहुन्छ, त्यो कुरा सम्झन शुभकामना! साथै, विभिन्न बीमा कम्पनीहरूको एउटै प्रक्रिया पहिचान गर्ने तरिका फरक हुन सक्छ। कसैले यसलाई \"Appendectomy, Laparoscopic,\" भन्छ, कसैले \"Laparoscopic Appendectomy,\" भन्छ, र कसैले \"Appendix Gone!\" मात्र लेख्छ। यो एउटा अराजकता हो।",
  "raw": "सहायक: अवश्य, म तपाईंलाई यो अनुवाद गर्न मद्दत गर्न सक्छु। यहाँ नेपालीमा अनुवाद गरिएको JSON वस्तु छ:\n\n```json\n{\n  \"unnormalised\": \"त्यसपछि कुरा आउँछ बीमाको पक्षको। तपाईंसँग आफ्नो पोलिसी नम्बर हुन्छ (ICICI Lombard भन्छ यो यस्तो हुन्छ: IL/HLTH/2024/00001)। जब तपाईँ पीडाले दोहोरो हुनुहुन्छ, त्यो कुरा सम्झन शुभकामना! साथै, विभिन्न बीमा कम्पनीहरूको एउटै प्रक्रिया पहिचान गर्ने तरिका फरक हुन सक्छ। कसैले यसलाई \\\"Appendectomy, Laparoscopic,\\\" भन्छ, कसैले \\\"Laparoscopic Appendectomy,\\\" भन्छ, र कसैले \\\"Appendix Gone!\\\" मात्र लेख्छ। यो एउटा अराजकता हो।\",\n  \"normalised\": \"त्यसपछि कुरा आउँछ बीमाको पक्षको। तपाईंसँग आफ्नो पोलिसी नम्बर हुन्छ (I-C-I-C-I Lombard भन्छ यो यस्तो हुन्छ: I-L स्ल्याश H-L-T-H स्ल्याश दुई हजार चौबीस स्ल्याश शून्य शून्य शून्य शून्य एक)। जब तपाईँ पीडाले दोहोरो हुनुहुन्छ, त्यो कुरा सम्झन शुभकामना! साथै, विभिन्न बीमा कम्पनीहरूको एउटै प्रक्रिया पहिचान गर्ने तरिका फरक हुन सक्छ। कसैले यसलाई \\\"Appendectomy, Laparoscopic,\\\" भन्छ, कसैले \\\"Laparoscopic Appendectomy,\\\" भन्छ, र कसैले \\\"Appendix Gone!\\\" मात्र लेख्छ। यो एउटा अराजकता हो।\",\n  \"raw\": \"त्यसपछि कुरा आउँछ बीमाको पक्षको। तपाईंसँग आफ्नो पोलिसी नम्बर हुन्छ (ICICI Lombard भन्छ यो यस्तो हुन्छ: IL/HLTH/2024/00001)। जब तपाईँ पीडाले दोहोरो हुनुहुन्छ, त्यो कुरा सम्झन शुभकामना! साथै, विभिन्न बीमा कम्पनीहरूको एउटै प्रक्रिया पहिचान गर्ने तरिका फरक हुन सक्छ। कसैले यसलाई \\\"Appendectomy, Laparoscopic,\\\" भन्छ, कसैले \\\"Laparoscopic Appendectomy,\\\" भन्छ, र कसैले \\\"Appendix Gone!\\\" मात्र लेख्छ। यो एउटा अराजकता हो।\"\n}\n```"
}
```
```json
{
  "unnormalised": "कल्पना गर्नुहोस् तपाईंको डाक्टरले तपाईंको दाबी पेश गर्ने प्रयास गरिरहेको छ। उनीहरूले फारम A, B, र C भर्छन्। उहाँले बीमा विवरणहरू नीति नम्बर: 0987654321 को रूपमा भर्नुहुन्छ। भगवान नहोस् यदि तिनीहरूले गलत ठाउँमा स्पेस राखे वा नम्बर 8 लाई 3 को रूपमा गलत पढे भने। तपाईंले \"चिकित्सा मुद्रास्फीति\" भन्नुभन्दा छिटो तपाईंको दाबी अस्वीकृत हुन्छ। त्यसपछि तपाईंले रु. 50,000 को बिल पाउनुहुन्छ र तिनीहरूले हरेक हप्ता रिमाइन्डर पठाउँछन्।",
  "normalised": "कल्पना गर्नुहोस् तपाईंको डाक्टरले तपाईंको दाबी पेश गर्ने प्रयास गरिरहेको छ। उनीहरूले फारम A, B, र C भर्छन्। उहाँले बीमा विवरणहरू नीति नम्बर: शून्य नौ आठ सात छ पाँच चार तीन दुई एक को रूपमा भर्नुहुन्छ। भगवान नहोस् यदि तिनीहरूले गलत ठाउँमा स्पेस राखे वा नम्बर आठलाई तीनको रूपमा गलत पढे भने। तपाईंले \"चिकित्सा मुद्रास्फीति\" भन्नुभन्दा छिटो तपाईंको दाबी अस्वीकृत हुन्छ। त्यसपछि तपाईंले पचास हजार रुपैयाँको बिल पाउनुहुन्छ र तिनीहरूले हरेक हप्ता रिमाइन्डर पठाउँछन्।",
  "raw": "कल्पना गर्नुहोस् तपाईंको डाक्टरले तपाईंको दाबी पेश गर्ने प्रयास गरिरहेको छ। उनीहरूले फारम A, B, र C भर्छन्। उहाँले बीमा विवरणहरू नीति नम्बर: 0987654321 को रूपमा भर्नुहुन्छ। भगवान नहोस् यदि तिनीहरूले गलत ठाउँमा स्पेस राखे वा नम्बर 8 लाई 3 को रूपमा गलत पढे भने। तपाईंले \"चिकित्सा मुद्रास्फीति\" भन्नुभन्दा छिटो तपाईंको दाबी अस्वीकृत हुन्छ। त्यसपछि तपाईंले रु. 50,000 को बिल पाउनुहुन्छ र तिनीहरूले हरेक हप्ता रिमाइन्डर पठाउँछन्।"
}
```
```json
{
  "unnormalised": "हामीलाई वास्तवमा एउटा मानकीकृत प्रणाली चाहिन्छ। राष्ट्रिय स्वास्थ्य आईडी (NHID) जस्तो केही चीज जुन वास्तवमा काम गर्दछ। आधारसँग जोडिएको, निश्चित रूपमा, तर हुनसक्छ एउटा छुट्टै, सजिलो सम्झन सक्ने नम्बर पनि। एउटा विश्वव्यापी बिरामी पहिचानकर्ता जस्तो जहाँ पहिलो 4 अंकले तपाईंको जन्म वर्ष 1985 जस्तै संकेत गर्न सक्छ, त्यसपछि एउटा अद्वितीय अनुक्रम -1234-1234, सबैले प्रयोग गर्नका लागि।",
  "normalised": "हामीलाई वास्तवमा एउटा मानकीकृत प्रणाली चाहिन्छ। राष्ट्रिय स्वास्थ्य आई-डी (एन-एच-आई-डी) जस्तो केही चीज जुन वास्तवमा काम गर्दछ। आधारसँग जोडिएको, निश्चित रूपमा, तर हुनसक्छ एउटा छुट्टै, सजिलो सम्झन सक्ने नम्बर पनि। एउटा विश्वव्यापी बिरामी पहिचानकर्ता जस्तो जहाँ पहिलो चार अंकले तपाईंको जन्म वर्ष एक हजार नौ सय पचासी जस्तै संकेत गर्न सक्छ, त्यसपछि एउटा अद्वितीय अनुक्रम - एक दुई तीन चार - एक दुई तीन चार, सबैले प्रयोग गर्नका लागि।",
  "raw": "हामीलाई वास्तवमा एउटा मानकीकृत प्रणाली चाहिन्छ। राष्ट्रिय स्वास्थ्य आईडी (NHID) जस्तो केही चीज जुन वास्तवमा काम गर्दछ। आधारसँग जोडिएको, निश्चित रूपमा, तर हुनसक्छ एउटा छुट्टै, सजिलो सम्झन सक्ने नम्बर पनि। एउटा विश्वव्यापी बिरामी पहिचानकर्ता जस्तो जहाँ पहिलो 4 अंकले तपाईंको जन्म वर्ष 1985 जस्तै संकेत गर्न सक्छ, त्यसपछि एउटा अद्वितीय अनुक्रम -1234-1234, सबैले प्रयोग गर्नका लागि।"
}
```
```json
{
  "unnormalised": "हामीले अराजकतामा केही sanity ल्याउने एक मात्र तरिका भनेको यदि सबैजना एउटै पृष्ठमा आउँछन्। त्यति नभएसम्म, प्रत्येक अपोइन्टमेन्टमा मेडिकल रेकर्ड र ID कार्डले भरिएको सुटकेस बोक्न तयार हुनुहोस्।",
  "normalised": "हामीले अराजकतामा केही sanity ल्याउने एक मात्र तरिका भनेको यदि सबैजना एउटै पृष्ठमा आउँछन्। त्यति नभएसम्म, प्रत्येक अपोइन्टमेन्टमा मेडिकल रेकर्ड र I-D कार्डले भरिएको सुटकेस बोक्न तयार हुनुहोस्।",
  "raw": "हामीले अराजकतामा केही sanity ल्याउने एक मात्र तरिका भनेको यदि सबैजना एउटै पृष्ठमा आउँछन्। त्यति नभएसम्म, प्रत्येक अपोइन्टमेन्टमा मेडिकल रेकर्ड र ID कार्डले भरिएको सुटकेस बोक्न तयार हुनुहोस्।"
}
```
```json
{
  "unnormalised": "त्यसो भए, अर्को पटक जब तपाईं आफ्नो दशौं मेडिकल फारम भर्दै हुनुहुन्छ, याद गर्नुहोस् तपाईं एक्लै हुनुहुन्न। हामी सबै यस अद्भुत रूपमा अव्यवस्थित स्वास्थ्य सेवा प्रणालीमा सँगै छौं। हाँस्नुहोस्, रुनुहोस्, र सायद आफ्नो अर्को डाक्टरको अपोइन्टमेन्ट प्रिपेन गर्नुहोस् किनभने यो चाँडै नै समाधान हुनेछैन!",
  "normalised": "त्यसो भए, अर्को पटक जब तपाईं आफ्नो दशौं मेडिकल फारम भर्दै हुनुहुन्छ, याद गर्नुहोस् तपाईं एक्लै हुनुहुन्न। हामी सबै यस अद्भुत रूपमा अव्यवस्थित स्वास्थ्य सेवा प्रणालीमा सँगै छौं। हाँस्नुहोस्, रुनुहोस्, र सायद आफ्नो अर्को डाक्टरको अपोइन्टमेन्ट प्रिपेन गर्नुहोस् किनभने यो चाँडै नै समाधान हुनेछैन!",
  "raw": "त्यसो भए, अर्को पटक जब तपाईं आफ्नो दशौं मेडिकल फारम भर्दै हुनुहुन्छ, याद गर्नुहोस् तपाईं एक्लै हुनुहुन्न। हामी सबै यस अद्भुत रूपमा अव्यवस्थित स्वास्थ्य सेवा प्रणालीमा सँगै छौं। हाँस्नुहोस्, रुनुहोस्, र सायद आफ्नो अर्को डाक्टरको अपोइन्टमेन्ट प्रिपेन गर्नुहोस् किनभने यो चाँडै नै समाधान हुनेछैन!"
}
```
