{"unnormalised": "भारतीय अर्थव्यवस्थेचें औपचारीकरण आनी डिजिटायझेशन हांकां लागून वेवसाय आनी करदात्यांची पुराय वळख पटोवचेचेर चड भर पडटा. हाका लागून सरकारी आनी नियामक संस्थांनी वापरिल्ल्या वेगवेगळ्या आयडेंटिफायरांची खोलायेन जाणविकाय गरजेची आसा. हे आयडेंटिफायर फकत कार्यक्षम कर प्रशासना खातीरूच न्हय, तर सुलभ वेवसाय कार्यान्वयन आनी अनुपालन देखरेखे खातीरूय उपेगी पडटात. हो लेख भारतांत प्रचलित आशिल्ल्या मुखेल कर आनी वेवसाय आयडेंटिफायरांचेर उजवाड उडयता, तांचो हेतू आनी म्हत्व स्पश्ट करता.", "normalised": "भारतांतले अर्थवेवस्थेचें औपचारीकरण आनी डिजिटलायजेशन हाका लागून वेवसाय आनी कर भरप्यांचें पुरायपणान ओळख पटोवपाचेर चड भर दिला. हाका लागून सरकार आनी नियामक संस्थां वापरतात तीं वेगवेगळीं आयडेंटिफायर खोलायेन समजून घेवपाची गरज आसा. हीं आयडेंटिफायर फकत कार्यक्षम कर प्रशासना खातीरच न्हय, तर सुलभ वेवसाय वेव्हार आनी पालन देखरेख खातीरूय उपेगी पडटा. हो लेख भारतांत चलणुकेंत आशिल्ल्या मुखेल कर आनी वेवसाय आयडेंटिफायरांची स्पश्टीकरण दिता, तांचो हेतू आनी म्हत्व दर्शयता."}
{"unnormalised": "गुड्स अँड सर्व्हिसेस टॅक्स आयडेंटिफिकेशन नंबर (GSTIN) हो GST उपरांतच्या शासनांतलो सगळ्यांत म्हत्वाचो आयडेंटिफायर आसा. गुड्स अँड सर्व्हिसेस टॅक्स (GST) चौकटी अंतर्गत नोंदणी केल्ल्या दरेक वेवसायाक तो 15 अंकी अक्षरां आनी आंकड्यांचो कोड दितात. ताची रचना अशी आसा: पहिले 2 अंक राज्याचो कोड (देखीक, महाराष्ट्रा खातीर \"27\"), उपरांतचे 10 अंक वेवसायाचो PAN, 13वो अंक राज्या भितर नोंदणीची संख्या दर्शयता, आनी शेवटचे 2 अंक चेकसम वर्ण आसात. एका थाराविक मर्यादे परस चड उलाढाल (सद्या वस्तू खातीर INR 40 लाख आनी सेवा खातीर INR 20 लाख, कांय खाशेल्या राज्यां खातीर अपवाद आसात) आशिल्ल्या वेवसायांनी GSTIN घेवप गरजेचें आसा. GSTIN वेवसायांक GST एकठांय करपाक आनी भरपाक, इनपुट टॅक्स क्रेडिट मागपाक आनी आंतरराज्यीय वेव्हार सहजतायेन करपाक मदत करता. GST पोर्टल एक पुराय डेटाबेस पुरवण करता, जो कोणाचोय GSTIN तपासपाक परवानगी दिता, जो पुरवण साखळीच्या अखंडते खातीर म्हत्वाचो आसा. एक काल्पनिक GSTIN \"27ABCDE1234F1Z5\" असो दिसूंक शकता.", "normalised": "वस्तु आनी सेवा कर ओळख क्रमांक (जी-एस-टी-आय-एन) हो जी-एस-टी उपरांतच्या राजवटींतलो सगळ्यांत म्हत्वाचो आयडेंटिफायर आसा. वस्तु आनी सेवा कर (जी-एस-टी) चौकटी अंतर्गत नोंदणी केल्ल्या दरेक वेवसायाक नेमून दिल्लो हो पंदरा अंकी अक्षरां आनी आंकड्यांचो सांकेतिक भाशेचो क्रमांक आसा. ताची रचना अशी आसा: पहिले दोन अंक राज्य सांकेतिक भाशेचें प्रतिनिधित्व करतात (देखीक, महाराष्ट्रा खातीर \"सव्वीस\"), फुडले धा अंक वेवसायाचो पी-ए-एन आसात, तेरा अंक राज्या भितर नोंदणीची संख्या दाखयता, आनी निमणे दोन अंक चेकसम अक्षरां आसात. थाराविक उंबरठ्या परस चड एकत्रीत उलाढाल आशिल्ले वेवसाय (सद्याक वस्तू खातीर भारतीय रुपया चाळीस लाख आनी सेवा खातीर भारतीय रुपया वीस लाख, कांय खाशेल्या वर्ग राज्या खातीर अपवाद आसा) जी-एस-टी-आय-एन घेवपाक बांदिल्ले आसात. जी-एस-टी-आय-एन वेवसायांक जी-एस-टी जमो करपाक आनी भरपाक, इनपुट कर क्रेडिटाचो हक्क सांगपाक आनी राज्या भितरचे वेव्हार निर्विघ्नपणान करपाक सक्षम करता. जी-एस-टी पोर्टल एक व्यापक डेटाबेस पुरवण करता, जें खंयच्याय जी-एस-टी-आय-एनचें सत्यापन करपाक परवानगी दिता, जें पुरवण साखळी अखंडते खातीर म्हत्वाचें आसा. एक काल्पनिक जी-एस-टी-आय-एन \"सव्वीस ए-बी-सी-डी-ई एक दोन तीन चार एफ एक जेड पांच\" असो दिसूं येता."}
{"unnormalised": "पर्मनंट अकाउंट नंबर (PAN) हो आयकर विभागान जारी केल्लो 10 वर्णांचो अक्षरां आनी आंकड्यांचो आयडेंटिफायर आसा. करदात्यांची वळख पटोवपा खातीर आनी वित्तीय वेव्हारांचेर लक्ष दवरपा खातीर तो मुखेल किल्ली म्हणून काम करता. आयकर रिटर्न भरप, बँक खातीं उघडप आनी थाराविक मर्यादे वयर गुंतवणूक करप सारकिल्या वेगवेगळ्या वित्तीय कार्यां खातीर PAN गरजेचो आसा. PAN रचनेत कर निर्धारणेचो प्रकार (व्यक्ती, कंपनी, इत्यादी) आनी यादृच्छिकपणान तयार केल्ली मालिका सारकिल्या तपशिलांचो आस्पाव जाता. थाराविक वेव्हारांत PAN सांगपाक चुकलें जाल्यार दंड भरचो पडटा. कर चुकवणूक थांबोवपा खातीर आनी वित्तीय वेव्हारांत पारदर्शकताय दवरपा खातीर PAN म्हत्वाचो आसा. देखीक, \"ABCDE1234F\" हें PAN स्वरूप योग्य आसा.", "normalised": "कायम खाते क्रमांक (पी-ए-एन) हो आयकर विभागान जारी केल्लो धा अक्षरांचो अक्षरां आनी आंकड्यांचो आयडेंटिफायर आसा. कर भरप्यांची वळख पटोवपा खातीर आनी वित्तीय वेव्हारांचेर लक्ष दवरपा खातीर हें मुखेल किल्ली म्हणून काम करता. आयकर विवरणपत्र भरप, बँक खातीं उघडप आनी थाराविक मर्यादे परस चड गुंतवणूक करप, हांचेसयत वेगवेगळ्या वित्तीय कामां खातीर पी-ए-एन गरजेचो आसा. पी-ए-एन संरचेंत कर निर्धारण करप्याचो प्रकार (व्यक्ती, कंपनी, आदी) आनी यादृच्छिकपणान तयार केल्ली मालिका हांचो आस्पाव जाता. थाराविक वेव्हारांत पी-ए-एन सांगपाक चुकलें जाल्यार दंड भरचो पडटा. कर चुकवणूक करपाक आनी वित्तीय वेव्हारांत पारदर्शकताय सुनिश्चित करपाक पी-ए-एन म्हत्वाचो आसा. देखीक, \"ए-बी-सी-डी-ई एक दोन तीन चार एफ\" हो एक प्रमाण पी-ए-एन नमुना आसा."}
{"unnormalised": "टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर (TAN) हो 10 वर्णांचो अक्षरां आनी आंकड्यांचो आयडेंटिफायर आसा, जो मूळ जाग्यार कर कापून घेवपा खातीर (TDS/TCS) जबाबदार आशिल्ल्या संस्थांक गरजेचो आसा. TDS (देखीक, पगार, करार देयकां, व्याज) लागू आशिल्लीं देयकां करपी सगळ्या संस्थांक TAN घेवप गरजेचें आसा आनी सगळ्या TDS रिटर्नांत आनी चलनांत ताचो उल्लेख करचो पडटा. TAN खात्री करता की एकठांय केल्लो TDS अचूकपणान सरकारी खात्यांत जमा जाता. नियमांचें उल्लंघन केल्यार दंड भरचो पडटा. एक सामान्य TAN स्वरूप \"MUM123456A\" असो आसूं येता.", "normalised": "कर कपात आनी संग्रह खाते क्रमांक (टी-ए-एन) हो धा अक्षरांचो अक्षरां आनी आंकड्यांचो आयडेंटिफायर आसा, जो स्रोता कडेन कर कपात वा जमो करपाक जबाबदार आशिल्ल्या संस्थांक गरजेचो आसा (टी-डी-एस स्लॅश टी-सी-एस). टी-डी-एसच्या अधीन आशिल्ले पेमेंट करपी सगळ्या संस्थांनी (देखीक, पगार, कंत्राट पेमेंट, व्याज) टी-ए-एन घेवंक जाय आनी सगळ्या टी-डी-एस रिटर्न आनी चलनांनी ताचो उल्लेख करपाक जाय. टी-ए-एन सुनिश्चित करता की जमो केल्लो टी-डी-एस अचूकपणान सरकारी खात्यांत जमा जाता. पालन ना केल्ल्यार दंड भरचो पडटा. एक सामान्य टी-ए-एन नमुना \"एम-यू-एम एक दोन तीन चार पांच स ए\" असो आसूं येता."}
{"unnormalised": "कॉर्पोरेट आयडेंटिटी नंबर (CIN) हो 21 अंकी अक्षरां आनी आंकड्यांचो कोड आसा, जो कॉर्पोरेट अफेअर्स मंत्रालया कडेन (MCA) नोंदणी केल्ल्या दरेक कंपनीक दितात. CIN कंपन्यांचेर लक्ष दवरपा खातीर आनी MCA कडेन दाखल करपा खातीर एक विशिश्ट आयडेंटिफायर म्हणून काम करता. CIN कंपनीच्या नोंदणीची स्थिती, उद्योग कोड, नोंदणीचें राज्य, स्थापनेचें वर्स आनी नोंदणी क्रमांक हांचो तपशील पुरवण करता. देखीक, CIN \"U12345MH2000PLC123456\" असो आसूं येता. कॉर्पोरेट प्रशासन आनी नियामक अनुपालन सुनिश्चित करपा खातीर CIN म्हत्वाचो आसा. कॉर्पोरेट कार्यांचेर लक्ष दवरपाक, घोटाळे थांबोवपाक आनी कॉर्पोरेट प्रकरणांत पारदर्शकताय दवरपाक मदत करता.", "normalised": "कॉर्पोरेट ओळख क्रमांक (सी-आय-एन) हो कॉर्पोरेट कामकाज मंत्रालया कडेन (एम-सी-ए) नोंदणी केल्ल्या दरेक कंपनीक नेमून दिल्लो एकवीस अंकी अक्षरां आनी आंकड्यांचो सांकेतिक भाशेचो क्रमांक आसा. सी-आय-एन कंपन्यांचेर आनी एम-सी-ए कडेन दाखल केल्ल्या कागदपत्रांचेर लक्ष दवरपा खातीर एक वेगळी वळख म्हणून काम करता. सी-आय-एन कंपनीची नोंदणी स्थिती, उद्योग सांकेतिक भाशा, नोंदणीचें राज्य, स्थापनेचें वर्स आनी नोंदणी क्रमांक हाचे विशीं म्हायती पुरवण करता. देखीक, सी-आय-एन \"यू एक दोन तीन चार पांच एम-एच दोन हजार पी-एल-सी एक दोन तीन चार पांच स\" असो आसूं येता. सी-आय-एन कॉर्पोरेट प्रशासन आनी नियामक पालना खातीर म्हत्वाचो आसा. कॉर्पोरेट कामांचेर लक्ष दवरपाक, घोटाळो थांबोवपाक आनी कॉर्पोरेट प्रकरणांत पारदर्शकताय सांबाळपाक मदत करता."}
{"unnormalised": "लिमिटेड लायबिलिटी पार्टनरशिप आयडेंटिफिकेशन नंबर (LLPIN) हो 8 अंकी अक्षरां आनी आंकड्यांचो आयडेंटिफायर आसा, जो कॉर्पोरेट अफेअर्स मंत्रालया कडेन (MCA) नोंदणी केल्ल्या दरेक लिमिटेड लायबिलिटी पार्टनरशिप (LLP) क दितात. LLPIN LLPs चेर लक्ष दवरपा खातीर आनी MCA कडेन दाखल करपा खातीर एक विशिश्ट आयडेंटिफायर म्हणून काम करता. एक सामान्य LLPIN स्वरूप \"AAB-1234\" असो दिसता. हो आयडेंटिफायर नियामक देखरेखे खातीर आनी LLP कायद्याचें पालन सुनिश्चित करपा खातीर म्हत्वाचो आसा.", "normalised": "मर्यादीत दायित्व भागीदारी ओळख क्रमांक (एल-एल-पी-आय-एन) हो मर्यादीत दायित्व भागीदारी (एल-एल-पी) खातीर नेमून दिल्लो आठ अंकी अक्षरां आनी आंकड्यांचो आयडेंटिफायर आसा, जी कॉर्पोरेट कामकाज मंत्रालया कडेन (एम-सी-ए) नोंदणीकृत आसा. एल-एल-पी-आय-एन एल-एल-पी आनी एम-सी-ए कडेन दाखल केल्ल्या कागदपत्रांचेर लक्ष दवरपा खातीर एक वेगळी वळख म्हणून काम करता. एक सामान्य एल-एल-पी-आय-एन नमुना \"ए-ए-बी hyphen एक दोन तीन चार\" असो दिसता. नियामक देखरेखे खातीर आनी एल-एल-पी कायद्याचें पालन सुनिश्चित करपा खातीर हें आयडेंटिफायर म्हत्वाचें आसा."}
{"unnormalised": "शॉप अँड एस्टॅब्लिशमेंट रजिस्ट्रेशन नंबर. दरेक राज्याचो आपआपलो शॉप्स अँड एस्टॅब्लिशमेंट ऍक्ट आसा आनी एका विशिश्ट राज्या भितर वेवसाय करपी वेवसायांनी ह्या कायद्या खाला नोंदणी करची पडटा आनी नोंदणी क्रमांक मेळोवंचो पडटा. हो क्रमांक राज्या राज्यांत वेगवेगळ्या स्वरूपांत आसता आनी कायदेशीर स्थापनेचो पुरावा आनी त्या राज्या खातीर थारावन दिल्ल्या कामगार कायदे आनी नियमांचें पालन म्हणून काम करता. देखीक, कर्नाटकant नोंदणी क्रमांक \"S&E/BNG/123/2024\" असो दिसूंक शकता.", "normalised": "दुकान आनी आस्थापना नोंदणी क्रमांक. दरेक राज्याचो आपलो वेगळो दुकान आनी आस्थापना कायदो आसा, आनी थाराविक राज्या भितर वेवसाय करपी वेवसायांनी ह्या कायद्या खाला नोंदणी करची पडटा आनी नोंदणी क्रमांक मेळोवंचो पडटा. ह्या क्रमांकाचो नमुना राज्या राज्याक बदलता आनी कायदेशीर आस्थापनेचो पुरावो म्हणून आनी त्या राज्या खातीर थारायिल्ल्या कामगार कायद्यांचें आनी नियमांचें पालन म्हणून काम करता. देखीक, कर्नाटकांतलो नोंदणी क्रमांक \"एस आनी ई स्लॅश बी-एन-जी स्लॅश एक दोन तीन स्लॅश दोन हजार आनी चोवीस\" असो दिसूं येता."}
{"unnormalised": "भारतांत वेवसाय करपी वेवसायांक हे कर आनी वेवसाय आयडेंटिफायर समजून घेवप गरजेचें आसा. अचूक वळख आनी अनुपालन सुलभपणान वेवसाय चलोवपा खातीर, दंड टाळपा खातीर आनी देशाच्या अर्थीक विकासांत हातभार लावपा खातीर खूब म्हत्वाचें आसा. हे आयडेंटिफायर भारताच्या नियामक चौकटीचो कणा तयार करतात, वेवसाय वातावरणांत पारदर्शकताय आनी जबाबदारी वाडोवन हाडटात. अद्ययावत नोंदी दवरप आनी दरेक आयडेंटिफायरचो बारीकसाणेन अभ्यास करप हें भारतांत जबाबदार कॉर्पोरेट नागरिकत्वा खातीर गरजेचें आसा.", "normalised": "भारतांत वेवसाय करपी वेवसाया खातीर ह्या कर आनी वेवसाय आयडेंटिफायरांची समजणी म्हत्वाची आसा. अचूक वळख आनी पालन सोंपेपणान वेव्हार करपा खातीर, दंड टाळपा खातीर आनी देशाच्या अर्थीक विकासांत हातभार लावपा खातीर गरजेचें आसा. हीं आयडेंटिफायर भारताच्या नियामक चौकटीचो कणा तयार करतात, वेवसायाच्या वातावरणांत पारदर्शकताय आनी जवाबदारी वाडोवन हाडटा. अपडेट केल्ली नोंदणी सांबाळप आनी दरेक आयडेंटिफायराचे बारकावे समजून घेवप ही भारतांत जबाबदार कॉर्पोरेट नागरिकत्वाची अट आसा."}
