{"unnormalised": "भारतांतल्या वेवसायाच्या भुंयेर घुंवळ मारप म्हळ्यार वर्णमाळेच्या सोपांतल्यान भोंवल्या सारकें दिसूंक शकता, बरो? इतले सगळे कोड आनी आंकडे याद दवरपाचे आसात, हारवप सोपें. ह्या कांय म्हत्वाच्या वळख चिन्नांचो गूढ अर्थ उक्ते करचे, कित्याक? भारताच्या वेपाराच्या संवसारांत वेगवेगळे दार उघडपाच्यो कुल्लो म्हूण तांचो विचार करात.", "normalised": "भारतांतल्या वेवसायाच्या मळार घुंवळ मारप म्हळ्यार वर्णमाळेच्या रंद्यांतल्यान चलपा सारकें दिसूं येता, बरोबर? सांभाळपाक इतले सगळे संकेत आनी आंकडे आसात, की रस्तो चुकोवप सोपें. ह्या म्हत्वाच्या वळख चिन्नांचो गूढ अर्थ उक्ते करपाक दितात, करूंया? भारतीय वेपाराच्या संवसारांत वेगवेगळीं द्वारां उगडपाची ही किल्ली म्हूण समजून घेयात."}
{"unnormalised": "पयलीं जीएसटीआयएन – वस्तू आनी सेवा कर वळख क्रमांक. हो तुमचो 15 अंकी अक्षरां आनी आंकड्यांचो कोड. कल्पना करात तुमी वाराणसींत साड्यांचें एक ल्हान दुकान चलोवपाचें. तुमचो जीएसटीआयएन 09ABCDE1234F1ZG असो कितें तरी आसतलो. तुमच्या जीएसटी रिटर्न्स भरपाक आनी इनपुट टॅक्स क्रेडिट मागपाक हो आंकडो खूब म्हत्वाचो. ताचे नासतना, तुमी जीएसटी अधिकाऱ्यांक अदृश्य आसतात.", "normalised": "पयलीं जी-एस-टी-आय-एन – वस्तू आनी सेवा कर वळख क्रमांक. हो तुमचो पंदरा आंकड्यांचो आनी अक्षरांचो संकेत. कल्पना करात तुमी बनारसांत साड्यांचें एक ल्हान दुकान चलोवंक आसात. तुमचो जी-एस-टी-आय-एन शून्य णव ए-बी-सी-डी-ई एक दोन तीन चार एफ एक झेड-जी असो कितें तरी आसतलो. तुमचें जी-एस-टी परतो दिवप आनी इनपुट कर क्रेडिट मेळोवपा खातीर हो आंकडो खूब म्हत्वाचो. ताचे नाका आसल्यार, तुमी जी-एस-टी अधिकार्‍यांक अदृश्य जातले."}
{"unnormalised": "उपरांत आमचे कडेन पॅन – कायम खातो क्रमांक आसा. हो आयकर विभागान जारी केल्लो 10 अक्षरांचो अक्षरां आनी आंकड्यांचो वळख चिन्ह आसा. बँक खातो उघडपा पासून ते आयकर रिटर्न भर मेरेन सगळ्या अर्थीक देवघेवी खातीर हें गरजेचें आसा. प्रिया शर्माक म्युच्युअल फंडांत गुंतवणूक करची आसल्यार, तिका तिचो पॅन कार्ड हाजीर दवरचो पडटलो, तातूंत ABCDE1234F अशें कितें तरी दिसतले. तशेंच राकेश कुमाराक कर्जा खातीर अर्ज करचो आसल्यार, बँक ताका निश्चीतपणान ताचो पॅन मागटली.", "normalised": "उपरांत आमचे कडेन पी-ए-एन – कायमचो खाते क्रमांक आसा. हो आयकर विभागान जारी केल्लो धा अक्षरांचो आनी आंकड्यांचो वळखचिन्ह आसा. बँक खाते उगडपा पासून ते आयकर परतो दिवपा मेरेनच्या चडशा सगळ्या वित्तीय देवघेवी खातीर हें खूब गरजेचें. प्रिया शर्माक म्युच्युअल फंडांत गुंतवणूक करची आसा जाल्यार, तिका तिचें पी-ए-एन कार्ड तयार दवरचें पडटलें, जें ए-बी-सी-डी-ई एक दोन तीन चार एफ अशें कितें तरी दाखयतले. तशेंच, राकेश कुमाराक कर्जा खातीर अर्ज करचो आसा जाल्यार, बँक ताचें पी-ए-एन नक्कीच विचारतली."}
{"unnormalised": "उपरांत, टॅन – टॅक्स डिडक्शन अँड कलेक्शन अकाउंट नंबर आसा. हो 10 अंकी अक्षरां आनी आंकड्यांचो क्रमांक तांकां गरजेचो आसा जे मुळांतल्यान कर काडटात वा जमा करतात (टीडीएस वा टीसीएस). तुमी कंपनी, म्हणल्यार टेकसोल्युशन्स प्रायव्हेट लिमिटेड कर्मचाऱ्यांच्या पगारंतल्यान टीडीएस काडटा, तुमी कडेन टॅन आसपाक जाय. तो सामान्यपणान DLHD12345E असो कितें तरी दिसता. तो तुमच्या पॅन परस वेगळो आंकडो आसा, देखून तांचो गोंधळ घालनाकात!", "normalised": "उपरांत, टी-ए-एन – कर वजावट आनी वसुली खाते क्रमांक आसा. हो धा आंकड्यांचो आनी अक्षरांचो आंकडो तांकां गरजेचो आसा जें मुळावे सुवातीचेर कर वजा करतात वा एकठांय करतात (टी-डी-एस वा टी-सी-एस). तुमची कंपनी, म्हणल्यार टेकसोल्युशन्स पी-व्ही-टी एल-टी-डी, कर्मचाऱ्यांच्या पगारांतल्यान टी-डी-एस वजा करता जाल्यार, तुमकां टी-ए-एन ची गरज पडटली. तें सादारणपणान डी-एल-एच-डी एक दोन तीन चार पांच ई अशें कितें तरी दिसता. तो तुमच्या पी-ए-एन परस वेगळो आंकडो आसा, देखून तांकां एकठांय कर नाकात!"}
{"unnormalised": "सीआयएन – कॉर्पोरेट आयडेंटिटी नंबर – हो भारत सरकाराच्या कॉर्पोरेट मंत्रालयान भारतांत नोंदणीकृत कंपन्यांक जारी केल्लो 21 अंकी अक्षरां आनी आंकड्यांचो कोड आसा. हें तुमच्या कंपनीचें जल्म दाखल्या सारकें आसा! रिलायन्स इंडस्ट्रीजची कल्पना करात, तांचो सीआयएन सरकारा कडेन तांकां वळखपी एक अनोखी माळ आसतली. U10101MH1947PLC000038 हें एक उदाहरण आसतलें.", "normalised": "सी-आय-एन – कॉर्पोरेट ओळख क्रमांक – हो भारत सरकाराच्या कॉर्पोरेट मंत्रालयान नोंदणीकृत कंपन्यांक जारी केल्लो एकवीस आंकड्यांचो आनी अक्षरांचो संकेत आसा. हें तुमच्या कंपनीचें जल्म दाखलो सारकें आसा! कल्पना करात रिलायन्स इंडस्ट्रीज, तांचो सी-आय-एन सरकार कडेन तांची वळख दाखोवपी एक वेगळी वळ आसतली. ताचें उदाहरण यू एक शून्य एक शून्य एक एम-एच एक णव चार सात पी-एल-सी शून्य शून्य शून्य शून्य तीन आठ असो आसतलो."}
{"unnormalised": "डीआयएन, वा डायरेक्टर आयडेंटिफिकेशन नंबर, ही कंपनीचो संचालक जावपाक सोदपी खंयच्याय व्यक्ती खातीर गरजेची आशिल्ली 8 अंकी संख्या आसा. मिस्टर गुप्ताक संचालक जावपाची आसा, ताका डीआयएन खातीर अर्ज करचो पडटलो. ही संख्या, म्हणल्यार 01234567, ताचे कडेन पुराय जिणेंत उरता, तो कितल्या कंपन्यांचो संचालक आसता हाचे कडेन लक्ष दिवनासतना.", "normalised": "डी-आय-एन, वा संचालक वळख क्रमांक, हो कंपनीचो संचालक जावंक सोदता अशा खंयच्याय व्यक्ती खातीर गरजेचो आशिल्लो आठ आंकड्यांचो आंकडो आसा. मिस्टर गुप्तांक संचालक जावपाची आसा, तांकां डी-आय-एन खातीर अर्ज करचो पडटलो. हो आंकडो, म्हणल्यार शून्य एक दोन तीन चार पांच स सात, तो कितल्यो कंपन्यांचो संचालक आसता हाची पर्वा ना करतां, ताचे लागीं जिणभर उरता."}
{"unnormalised": "अखेरेक, आमच्या कडेन उद्यम नोंदणी क्रमांक आसा. हें सूक्ष्म, ल्हान आनी मध्यम उद्योगां (एमएसएमई) खातीर आसा. ताणें जुन्या उद्योग आधारची सुवात घेतली. म्हणूंया आयशा खान एक ल्हान हस्तकलेचो वेवसाय चलोवपाची, तिका सरकाराच्या वेगवेगळ्या येवजणांचो लाव घेवपाक उद्यमा खाला नोंदणी करची पडटली. तिची संख्या UP01A0000001 अशी आसतली. ती आतां एक सोपी प्रक्रिया आसा, जी ऑनलायन जाता.", "normalised": "अखेरेक, आमचे कडेन उद्यम नोंदणी क्रमांक आसा. हें सूक्ष्म, ल्हान आनी मध्यम उद्यमां (एम-एस-एम-ई) खातीर आसा. ताणें जुन्या उद्योग आधारची सुवात घेतली. मानून घेयात आयशा खान एक ल्हान हस्तकलांचो वेवसाय चलोवंक आसा, तिका सरकाराच्या वेगवेगळ्या येवजणांचो लाव मेळोवपा खातीर उद्यमा खाला नोंदणी करची पडटली. तिचो आंकडो यू-पी शून्य एक ए शून्य शून्य शून्य शून्य शून्य एक असो आसतलो. ती आतां एक सोपी प्रक्रिया आसा, जी ऑनलायन जाता."}
{"unnormalised": "ही वळख चिन्ना भारतांतल्या तुमच्या वेवसायाच्या प्रवासाचो मार्गदर्शक नकासो सारकीं आसात. दरेक समजून घेवन आनी तुमच्या कडेन योग्य कागदपत्रां आसात हाची खात्री करून तुमची खूब डोकेदुखी वाचयतली. देखून, हो मार्गदर्शक लागीं दवरात, आनी वेवसाय खुशाल जावं!", "normalised": "हे वळखचिन्ह भारतांतल्या तुमच्या वेवसायाच्या प्रवासाचो मार्ग दाखोवपी नकाशा सारके आसात. दरेक समजून घेवन आनी तुमच्या कडेन योग्य कागदपत्रां आसात हाची खात्री केल्यार फुडें तुमकां खूब त्रासां वाटावंक शकतले. देखून, हो मार्गदर्शक तुमच्या लागीं दवरात, आनी खुशाल वेवसाय करात!"}
