{"unnormalised": "आयकर विभागान मेसर्स शर्मा एंटरप्रायजेस हांकां तांच्या GSTIN: 27AABB1234C1Z5 ह्या 2022-23 ह्या वित्तीय वर्साच्या मुल्यांकना वेळार मेळिल्ल्या तफावताये खातीर नोटीस जारी केल्या. आयकर कायद्याच्या कलम 143(1) अंतर्गत जारी केल्ले हे नोटिशींत ITR आनी GSTR-3B फायलिंगांनी नोंद केल्ल्या उलाढालींत जुळनास्तना दिसून आयल्या.", "normalised": "आयकर विभागान मेसर्स शर्मा एंटरप्रायजेस हांकां तांच्या जी-एस-टी-आय-एन: ट्वेंटी सेवन ए-ए-बी-बी वन टू थ्री फोर सी वन जेड फाइव्ह खातीर एफ-वाय ट्वेंटी ट्वेंटी टू-ट्वेंटी थ्री च्या मुल्यांकना वेळार मेळिल्ल्या विसंगतीं खातीर नोटीस जारी केल्या. आयकर कायद्याच्या कलम एकशें बेचाळीस (एक) अंतर्गत जारी केल्ले नोटीसींत आय-टी-आर आनी जी-एस-टी-आर-थ्री-बी फायलींग्सांत नोंद केल्ल्या उलाढालींत जुळना तें सांगलां."}
{"unnormalised": "सुत्रां प्रमाण, ही तफावत अंदाजे ₹2.5 लाख इतली आसा. हे नोटिशींत शर्मा एंटरप्रायजेस हांकां 30 दिसां भितर फरक मेळोवन हाडपाक पावत्यां आनी बँक स्टेटमेंट धरून आदार दिवपी कागदपत्र दिवपाक सांगलां. पालन करपाक चुकलें जाल्यार आनीक तपासणी आनी संभाव्य दंड जावं येता. कंपनीचो PAN ABCDE1234F फुडल्या तपासणे खातीर निशाण लायलां.", "normalised": "सुत्रां प्रमाणें, ही विसंगती अंदाजे रुपया दोन पॉईंट पांच लाख आसा. तीस दिसांभितर फरक जुळोवपा खातीर पावत्यो आनी बँक स्टेटमेंट धरून आदार दिवपी कागदपत्र दिवपाचें शर्मा एंटरप्रायजेसाक नोटीसींत सांगलां. पालन करपाक चुकल्यार फुडें खोलायेन तपासणी आनी संभाव्य दंड जावं येता. कंपनीचो पी-ए-एन ए-बी-सी-डी-ई वन टू थ्री फोर एफ फुडें तपासणे खातीर निशाण लायलां."}
{"unnormalised": "\"आमी अनुपालन सुनिश्चित करपा खातीर ह्यो तफावती गंभीरतायेन घेवन आसात,\" असो विभागाच्या वरिष्ठ अधिकाऱ्यान सांगलें, आनी हे सारक्यो नोटिसां देशभरांतल्या आनीक जायत्या वेवसायांक जारी केल्यात. अधिकाऱ्यान अशेय उल्लेख केलें की विभाग अश्यो जुळनास्तनां चड कार्यक्षमपणान सोदून काडपाक तंत्रज्ञानाचो उपेग करता.", "normalised": "\"आमी हीं विसंगती गंभीरपणान घेवन कायद्याचें पालन जातलें हाची जतनाय घेतात,\" अशें विभागाच्या एका वरिश्ठ अधिकार्यान सांगलें, आनी ह्याच प्रकारच्यो नोटिसा देशांतल्या हेर कितल्याशाच वेवसायांक जारी केल्यात, अशें ताणें फुडें सांगलें. विभाग अशा जुळनाऱ्या गजालींचो सोद लावपा खातीर तंत्रज्ञानाचो उपेग करता, अशेंय अधिकार्यान सांगलें."}
{"unnormalised": "दिल्लींत आशिल्लें शर्मा एंटरप्रायजेस, कपड्यांचो वेवसाय करपी एक मालकीचें फर्म आसा. मालक राजेश शर्मा हांणी नोटिशी मेळिल्ल्याची खात्री केली आनी तांणीं गरजेची म्हायती एकठांय करपाचे प्रक्रियेत आसात अशें सांगलें. तांणी TAN: DEL12345A संबंदीत कर नियमांनुसार कोणतीय बेपर्वायेन जाल्ली चूक सुदारपाक आनी अनुपालन सुनिश्चित करपाक CA ची मदत घेतना अशें उल्लेख केलें.", "normalised": "दिल्लीचे शर्मा एंटरप्रायजेस वस्त्रोद्योग वेवसाय करतात. मालक मिस्टर राजेश शर्मा हांणी नोटीस मेळिल्ल्याची खात्री केली आनी तांकां जाय आशिल्ली म्हायती एकठांय करपाचे प्रक्रियेत आसात अशें सांगलें. कोणतींय चुकून जाल्ली चूक सुदारपाक आनी टी-ए-एन: डी-ई-एल वन टू थ्री फोर फाइव्ह ए संबंदीत कर नियमांचें पालन जातलें हाची जतनाय घेवपाक सी-ए ची मदत घेतात, अशें तांणी सांगलें."}
