{"unnormalised": "आयकर विभागान तुमचो PAN (कायम खाते क्रमांक) आधार क्रमांका कडेन जोडपाची याद दिल्ली आसा. दंड नासतना तें करपाची अंतिम तारीख 30/06/2023 आशिल्ली. आतां पालन करपाक चुकल्यार खूब उशीर फी लागतली, सुरूवातेक ₹500 आनी उपरांत ₹1000. CBDT परिपत्रक क्रमांक 7/2023 प्रमाण, कर भरपा आनी प्रक्रिया सहजतायेन जावपा खातीर हें जोडप खूब म्हत्वाचें आसा.", "normalised": "आयकर विभागान तुमच्या पी-ए-एन (Permanent Account Number) क तुमच्या आधार नंबर जोडपा विशीं याद दिला. दंड ना लागपाक तीस जून दोन हजार तेवीस मेरेनची मुदत आशिल्ली. आतां पाळोण करपाक चुकलें जाल्यार दंड लागतलो, सुरवेक पांचशें रुपया आनी मागीर एक हजार रुपया. सी-बी-डी-टी परिपत्रक क्रमांक सात भागिले दोन हजार तेवीस प्रमाणें, कर भरप आनी प्रक्रिया सुलभ जावपा खातीर हें जोडणी खूब म्हत्वाची आसा."}
{"unnormalised": "धंद्या खातीर वस्तू आनी सेवा कर ओळख क्रमांक (GSTIN) एक म्हत्वाचो ओळखपी आसा. नव्या धंद्यांनी कामकाज सुरू केल्याच्या 30 दिसां भितर GSTIN खातीर नोंदणी करची पडटली. TIN (करदातो ओळख क्रमांक) चे अधीन चलपी अस्तित्वांत आशिल्ल्या धंद्यांक GST राजवटींत स्थलांतरण करपाची गरज आसा. ह्या स्थलांतरण प्रक्रियेन भारतांत एकवट अप्रत्यक्ष कर संरचणेंतलें पालन सुनिश्चित जाता. याद दवरात की 27AAACC1234A1Z0 सारको कायदेशीर GSTIN आंतर-राज्य वेव्हार आनी इनपुट कर क्रेडिट मागपा खातीर गरजेचो आसा.", "normalised": "व्यापारां खातीर, वस्तू आनी सेवा कर ओळख क्रमांक (जी-एस-टी-आय-एन) एक मुखेल ओळखपत्र आसा. नवे वेवसाय सुरू जावंचे तीस दिसां भितर जी-एस-टी-आय-एन खातीर नोंदणी करची पडटली. टी-आय-एन (Taxpayer Identification Number) अंतर्गत वेवसाय चलोवपी अस्तित्वांत आशिल्ल्या वेवसायांक जी-एस-टी शासनाकडेन स्थलांतरण करपाक जाय. ह्या स्थलांतरण प्रक्रियेक लागून भारतभर एकसुत्री अप्रत्यक्ष कर संरचणेंतलें पालन जाता. याद दवरात की दोन सात ए-ए-ए-सी-सी एक दोन तीन चार ए एक झेड शून्य सारको कायदेशीर जी-एस-टी-आय-एन आंतर-राज्य वेव्हारां खातीर आनी इनपुट कर क्रेडिट घेतना गरजेचो आसा."}
{"unnormalised": "कंपनी ओळख क्रमांक (CIN) होय म्हत्वाचो ओळखपी आसा, खास करून कंपनी अधिनियम, 2013 चे अधीन नोंदणी केल्ल्या कंपन्यां खातीर. U72200MH2005PLC154321 सारको CIN दरेक कंपनीक खाशेलेन वळखता आनी कॉर्पोरेट कामकाज मंत्रालया कडेन (MCA) सगळ्या फायलीं खातीर गरजेचो आसा. हो आंकडो कंपनीच्या कायदेशीर आनी वित्तीय कार्यांचो मागोवा घेवपाक आनी कॉर्पोरेट शासनांत पारदर्शकताय सुनिश्चित करपाक मदत करता.", "normalised": "कंपनी ओळख क्रमांक (सी-आय-एन) हें आनीक एक म्हत्वाचें ओळखपत्र आसा, खास करून दोन हजार तेरा च्या कंपनी कायद्या खाला नोंदणी केल्ल्या कंपन्यां खातीर. यू सात दोन दोन शून्य शून्य एम-एच दोन शून्य शून्य पांच पी-एल-सी एक पांच चार तीन दोन एक सारको सी-आय-एन प्रत्येक कंपनीची खाशेली ओळख करता आनी कॉर्पोरेट कामकाज मंत्रालया कडेन (एम-सी-ए) सगळ्या नोंदीं खातीर गरजेचो आसा. हो आंकडो कंपनीच्या कायदेशीर आनी वित्तीय कार्यांचो मागोवा घेवपाक आनी कॉर्पोरेट शासनांत पारदर्शकताय सुनिश्चित करपाक मदत करता."}
{"unnormalised": "आयात-निर्यात कार्यां भितर आशिल्ल्या घटकांनी आयातदार-निर्यातदार कोड (IEC) मेळोवंक जाय. हो परदेशी वेपाराच्या महासंचालनालयीन (DGFT) जारी केल्लो 10 अंकी कोड आसा. सीमाशुल्क मंजुरी आनी परदेशी वेपार वेव्हारां खातीर IEC गरजेचो आसा. IEC चें उदाहरण 0512345678 आसा. हे ओळखपी अचूकपणान मेळोवप आनी सांबाळप भारतांत नियामक पालन आनी सुरळीत वेवसाय कार्यां खातीर खूब म्हत्वाचें आसा.", "normalised": "आयात-निर्यात कामांनी गुंतलेल्या घटकांनी आयातदार-निर्यातदार कोड (आय-ई-सी) घेवंक जाय. हें विदेश व्यापार महासंचालनालय (डी-जी-एफ-टी) जारी करता तें धा अंकी कोड आसा. आय-ई-सी कस्टम मंजूरी आनी विदेशी वेपार वेव्हारां खातीर गरजेचो आसा. आय-ई-सी चो एक नमुनो शून्य पांच एक दोन तीन चार पांच स सात आठ आसा. अचूकपणान हे ओळखपत्र मेळोवन दवरप भारतांत नियामक अनुपालन आनी सुरळीत वेवसाय कार्यां खातीर खूब म्हत्वाचें आसा."}
