{"unnormalised": "Okay, mhunnlear, hanv online mhaje taxes file kortalo, bare? Ani tem mhunnlear, acronym-anchem ek festach aslem. Sogean soglem, sarkaar tankam mhajea avoik chai kitlem avodta tatunleanui odhik avodta! Mhaka mhajem PAN (ABCDE1234F), mhajem TAN (DEL12345A), GSTIN (27ABCDE1234A1ZL) zai aslem - hanv konnache tori secret agent-achem message decode kortam mhunn dislem! Gambhirponnan tori, khorench konnank tori hea sogllea numbers-anchem *yad* asta? Vo ami soglle just CTRL+C, CTRL+V ninjas asat?", "normalised": "Okay, mhunnllear hanv online mhojeo taxes bhortalo, boro? Ani tem mhunnllear, acronymancho ek fest mhunn. Kasam, sarkarak te mhojea auyk chai porosui chodd avoddttat! Mhozo P-A-N (A-B-C-D-E ek don tin char F) zai aslo, mhozo T-A-N (D-E-L ek don tin char panch A), G-S-T-I-N (atteavis A-B-C-D-E ek don tin char A ek Z-L) - hanv konnachem tori secret agentachem message decode kortam mhonn dislem! Gambhirtayen mhunnllear, konnak khorench hea soglleank ankdde ugddas astat? Vo ami soglle just C-T-R-L plus C, C-T-R-L plus V ninjas?"}
{"unnormalised": "Ani magir yetalem tem soglle business registration-achem bhangar. CIN (U12345MH2023PTC456789) ani LLPIN (AAB-1234) hanche modleo difference kaddunk sodhtalo. Sach munlear, football-antleo offside rule somzunkui sopem! Mhozo CA uncle teman somzaunk prayatn kelo, punn 5 mintam uprant, hanvem fokot nodd kelo ani mhunnlem \"Haan, haan\" hanv zannam mhunn bhaxen. Khobrench tannem mhozo bluff polloilo astolo, punn hey, family-anchi shaanti samballunk zai, bare?", "normalised": "Magir ieta ti soglli business registration-ichi bab. C-I-N (U ek don tin char panch M-H don hozar ani tez P-T-C char panch soat att nau) ani ek L-L-P-I-N (A-A-B dash ek don tin char) modem differences sodunk prouotn korop. Eman dari, footballant offside-acho rule somzunk chodd sope! Mhojea C-A mama-n tem sangonk prouotn kelo, punn panch minuteam uprant, hanv fokot nodd ghaltali ani mhunnlle \"Haan, haan\" mhonnllear mhaka kitem tori khobor asa. Bhov korun taka mhaka tem dislem, punn hey, family-iche shanti sambhallonk zai, boro?"}
{"unnormalised": "Nimannem nimannem hanvem aadho dis numbers ani letters-ank ustaleakuch karchilo. Hanv kaam zalea uprant, mhaka mhojea brain-ak GST refund zai mhunn dislem! Zaitea pautti sarkara-n taxes file kelea uprant eke fukatchi head massage divnk zai asli. Vo kashin tori ek cheat sheet divnk zai asli ji cryptic bureaucratic bhaxent boroileli nasli. Tumchem kithem munnem, dusre dukhest lok? Konnakui dishtaa tankanche brain cells tax season-ant seppuku kortaa mhunn?", "normalised": "Nimnnem disacho ardho vell fokot ankdde ani ukharanchi vatt polleun sarlo. Tim bhortona mhaka mhojea brainak G-S-T refund zai mhonn dislem! Sarkaran taxes bhortokuch ek free head massage diunk zai. Vo at least ek cheat sheet diunk zai ji cryptic bureaucratic bhashent boroileli na. Kiteak sangtat, sangati dukkhbhogi? Ankhi konnak dista tankam mhoje brain cells tax season-ant seppuku kortat mhonn?"}
