{"unnormalised": "وقعت حادثة صادمة أمس في بنغالور، حيث ألقت الشرطة القبض على السيد ر. كومار، مهندس برمجيات يبلغ من العمر 35 عامًا، بتهمة سرقة بيانات سرية من مكان عمله. القضية، المسجلة بموجب المادة 379 من قانون العقوبات الهندي في قسم شرطة الجرائم الإلكترونية، تتعلق بالاشتباه في اختلاس أسرار تجارية تقدر قيمتها بنحو 5 ملايين روبية.", "normalised": "وقعت حادثة صادمة أمس في بنغالورو، حيث ألقت الشرطة القبض على السيد ر. كومار، مهندس برمجيات يبلغ من العمر خمسة وثلاثين عامًا، بتهمة سرقة بيانات سرية من مكان عمله. القضية، المسجلة بموجب المادة ثلاثمائة وتسعة وسبعون من قانون العقوبات الهندي (I-P-C) في مركز شرطة الجرائم الإلكترونية، تتعلق بالاختلاس المشتبه به لأسرار تجارية تقدر قيمتها بخمسين لاك روبية."}
{"unnormalised": "وفقًا للتقارير الأولية، قدمت الشركة، \"تيك سوليوشنز برايفت ليمتد\"، شكوى في 10/11/2024، تزعم فيها أن موظفًا قام بالوصول غير القانوني إلى معلومات العملاء الحساسة والخوارزميات الخاصة وتنزيلها. أشارت مراجعة داخلية إلى السيد كومار، الذي يعمل في الشركة منذ 7 سنوات، باعتباره المشتبه به الرئيسي.", "normalised": "وفقًا للتقارير الأولية، قدمت الشركة، \"تيك سوليوشنز برايفت ليمتد\"، شكوى في العاشر من نوفمبر عام ألفين وأربعة وعشرين، تزعم أن معلومات حساسة للعملاء وخوارزميات مملوكة تم الوصول إليها وتنزيلها بشكل غير قانوني من قبل موظف. وأشار تدقيق داخلي إلى السيد كومار، الذي يعمل في الشركة منذ سبع سنوات، باعتباره المشتبه به الرئيسي."}
{"unnormalised": "تحركت الشرطة بسرعة، وحصلت على مذكرة وداهمت مقر إقامة السيد كومار في كورامانجالا في الساعة 6:00 صباحًا. خلال التفتيش، استعادوا العديد من الأجهزة الإلكترونية، بما في ذلك أجهزة الكمبيوتر المحمولة والهواتف المحمولة ومحركات الأقراص الصلبة الخارجية، والتي تخضع الآن جميعها للتحليل الجنائي. صرح المحامي شارما، الذي يمثل \"تيك سوليوشنز\"، أن الشركة تتعاون بشكل كامل مع السلطات وتتوقع اتخاذ إجراءات صارمة ضد الجاني.", "normalised": "تحركت الشرطة بسرعة، وحصلت على مذكرة وداهمت منزل السيد كومار في كورامانجالا في الساعة السادسة صباحًا. خلال التفتيش، استعادوا العديد من الأجهزة الإلكترونية، بما في ذلك أجهزة الكمبيوتر المحمولة والهواتف المحمولة ومحركات الأقراص الصلبة الخارجية، والتي تخضع الآن جميعها لتحليل جنائي. صرح المحامي شارما، الذي يمثل \"تيك سوليوشنز\"، أن الشركة تتعاون بشكل كامل مع السلطات وتتوقع اتخاذ إجراءات صارمة ضد الجاني."}
{"unnormalised": "تم إيداع السيد كومار في الحجز لدى الشرطة لمدة 14 يومًا في انتظار مزيد من التحقيق. إذا ثبتت إدانته، فقد يواجه عقوبة بالسجن لمدة تصل إلى 3 سنوات وغرامة، على النحو المنصوص عليه في الأقسام ذات الصلة من قانون تكنولوجيا المعلومات لعام 2000. التحقيق جارٍ، وسيتم تقديم التحديثات بمجرد توفرها. تُعد هذه القضية تذكيرًا صارخًا بأهمية أمن البيانات والعواقب الوخيمة لانتهاك قوانين الملكية الفكرية.", "normalised": "تم حبس السيد كومار احتياطيًا لمدة أربعة عشر يومًا في انتظار مزيد من التحقيق. إذا ثبتت إدانته، فقد يواجه السجن لمدة تصل إلى ثلاث سنوات وغرامة، على النحو المنصوص عليه في الأقسام ذات الصلة من قانون تكنولوجيا المعلومات، ألفين. التحقيق جار، وسيتم تقديم التحديثات فور توفرها. تعتبر هذه القضية بمثابة تذكير صارخ بأهمية أمن البيانات والعواقب الوخيمة لانتهاك قوانين الملكية الفكرية."}
