{"unnormalised": "في تطور مفاجئ للأحداث، اعتقلت الشرطة مساء أمس السيد راجيش كومار، البالغ من العمر 35 عامًا، على خلفية التحقيق الجاري في قضية سرقة محل المجوهرات في دلهي. تقول مصادر إن الاعتقال تم حوالي الساعة 8 مساءً بالقرب من منزله في كارول باغ. يبدو أن الشرطة قد لحقت به أخيرًا، أليس كذلك؟", "normalised": "في تطور صادم للأحداث، ألقت الشرطة مساء أمس القبض على السيد راجيش كومار، البالغ من العمر خمسة وثلاثين عامًا، على خلفية التحقيق الجاري في قضية سرقة متجر المجوهرات في دلهي. وتقول مصادر إن الاعتقال تم حوالي الساعة الثامنة مساءً بالقرب من مقر إقامته في كارول باغ. يبدو أن الشرطة لحقت به أخيرًا، أليس كذلك؟"}
{"unnormalised": "يحتجز كومار حاليًا بموجب المادتين 380 (السرقة في منزل سكني، إلخ) و 411 (تلقي ممتلكات مسروقة عن علم) من قانون العقوبات الهندي. على ما يبدو، تقدر قيمة المسروقات بـ 50 لاك روبية هندية. المحامي شارما، محامي كومار، يؤكد على براءة موكله، مشيرًا إلى أنها حالة اشتباه خاطئ. همم، لقد سمعنا هذا من قبل!", "normalised": "يحتجز كومار حاليًا بموجب المواد 380 (السرقة في مسكن، وما إلى ذلك) و 411 (استلام ممتلكات مسروقة عن علم) من قانون العقوبات الهندي. وعلى ما يبدو، تقدر قيمة المسروقات بخمسين لاخ روبية. ويؤكد المحامي شارما، محامي كومار، على براءة موكله، مشيرًا إلى أنها قضية اشتباه خاطئ. حسنًا، لقد سمعنا ذلك من قبل!"}
{"unnormalised": "من المقرر عقد الجلسة الأولية في 10/11/2024 في محكمة تيس هازاري. وبحسب ما ورد، تضغط النيابة العامة من أجل حبس احتياطي لمزيد من استجواب كومار واستعادة المسروقات المتبقية. ترقبوا، يا جماعة، لأن هذه الدراما القانونية تبدو في بدايتها فقط.", "normalised": "من المقرر عقد الجلسة الأولية في العاشر من نوفمبر عام ألفين وأربعة وعشرين في محكمة تيس هازاري. وبحسب ما ورد، تدفع النيابة بطلب حبس احتياطي لمواصلة استجواب كومار واستعادة المسروقات المتبقية. ابقوا معنا يا رفاق، لأن هذه الدراما القانونية تبدو في بدايتها."}
{"unnormalised": "في حالة إدانته، يواجه كومار عقوبة محتملة تصل إلى 7 سنوات سجناً وغرامة. تحقق الشرطة أيضًا في شركاء محتملين وتشتبه في أن هذا قد يكون جزءًا من شبكة إجرامية أكبر تعمل في المنطقة. نتساءل عما إذا كانت هناك المزيد من الاعتقالات في الطريق. هذا قد يصبح فوضويا!", "normalised": "في حالة إدانته، يواجه كومار عقوبة محتملة تصل إلى السجن سبع سنوات وغرامة. وتقوم الشرطة أيضًا بالتحقيق في شركاء محتملين وتشتبه في أن هذا قد يكون جزءًا من شبكة إجرامية أكبر تعمل في المنطقة. نتساءل عما إذا كانت هناك المزيد من الاعتقالات في الطريق. قد يصبح هذا فوضويًا!"}
