{"unnormalised": "سألني أحدهم عما يشكل بالفعل جريمة جنائية بموجب القانون الهندي. إنه سؤال واسع حقًا، وبصراحة، يعتمد بشدة على التفاصيل، لكنني سأحاول إعطاء فكرة عامة بناءً على معرفتي القانونية المحدودة. لقد تورط صديقي، راكيش، في نزاع بسيط على ملكية ذات مرة، لذلك تعلمت القليل من محاميه، المحامي شارما.", "normalised": "سألني أحدهم عما يشكل بالفعل جريمة جنائية بموجب القانون الهندي. إنه سؤال واسع حقًا، وبصراحة، يعتمد بشدة على التفاصيل، لكنني سأحاول إعطاء فكرة عامة بناءً على معرفتي القانونية المحدودة. في الواقع، تورط صديقي، راكيش، في نزاع بسيط على ممتلكات ذات مرة، لذلك تعلمت القليل من محاميه، المحامي شارما."}
{"unnormalised": "بشكل أساسي، الجريمة الجنائية هي فعل أو امتناع محظور بموجب القانون ويعاقب عليه من قبل الدولة. فكر في أشياء مثل السرقة والاعتداء والقتل والاحتيال - أي شيء بموجب قانون العقوبات الهندي (IPC). لكن الأمر أكثر دقة من مجرد مخالفة قاعدة. يجب أن يكون هناك *نية إجرامية* - *mens rea* - في كثير من الحالات. قضية راكيش، على سبيل المثال، تضمنت بناء جدار حدودي على بعد بضعة بوصات فوق خط ملكية الجار. في البداية، قدم الجار شكوى للشرطة بموجب المادة 420 من قانون العقوبات الهندي (الاحتيال)، لكن المحامي شارما جادل بنجاح بأنه لا توجد نية للغش، بل كان مجرد خطأ في المسح.", "normalised": "بشكل أساسي، الجريمة الجنائية هي فعل أو إغفال محظور بموجب القانون ويعاقب عليه من قبل الدولة. فكر في أشياء مثل السرقة والاعتداء والقتل والاحتيال وأي شيء بموجب قانون العقوبات الهندي (I-P-C). لكن الأمر أكثر دقة من مجرد كسر قاعدة. يجب أن يكون هناك *نية إجرامية* في كثير من الحالات. قضية راكيش، على سبيل المثال، تضمنت بناء جدار حدودي ببضعة بوصات فوق خط ملكية الجار. في البداية، قدم الجار شكوى للشرطة بموجب المادة أربعمائة واثنتين وعشرين من قانون العقوبات الهندي (غش)، لكن المحامي شارما جادل بنجاح بأنه لم تكن هناك نية للغش، بل كان مجرد خطأ في المسح."}
{"unnormalised": "هناك أيضًا مفهوم *الفعل المذنب* - *actus reus* - الفعل الإجرامي الفعلي. عادة ما تكون النية والفعل نفسه ضروريين لاعتباره جريمة. لذلك، فإن التفكير في ارتكاب جريمة لا يعاقب عليه عادةً ما لم تفعل شيئًا *فعليًا* تجاهها. الشروع في القتل، على سبيل المثال، لا يزال جريمة، حتى لو نجا الضحية. يمكن أن تتراوح العقوبة من غرامة صغيرة (مثل 500 روبية هندية) إلى السجن مدى الحياة، أو حتى عقوبة الإعدام في أندر الحالات، على النحو الذي تحدده المحكمة.", "normalised": "هناك أيضًا مفهوم *الفعل المادي*، وهو الفعل المذنب الفعلي. عادة ما يجب أن تكون كل من النية والفعل نفسه موجودين لاعتباره جريمة. لذلك، فإن التفكير في ارتكاب جريمة لا يعاقب عليه عادةً إلا إذا قمت بالفعل *بفعل* شيء تجاهه. الشروع في القتل، على سبيل المثال، لا يزال جريمة، حتى لو نجا الضحية. يمكن أن تتراوح العقوبة من غرامة صغيرة (مثل خمسمائة روبية) إلى السجن المؤبد، أو حتى عقوبة الإعدام في أندر الحالات، على النحو الذي تحدده المحكمة."}
{"unnormalised": "تذكر، أنا لست متخصصًا قانونيًا. هذا مجرد شرح مبسط للغاية. للحصول على مشورة قانونية فعلية، استشر دائمًا محاميًا مؤهلاً. هناك الكثير في الهند، من المحامين في المدن الصغيرة إلى كبار المستشارين الذين يترافعون في قضايا في المحكمة العليا. كل حالة فريدة من نوعها ويمكن أن يعتمد تفسير القانون بشكل كبير على الحقائق والظروف المحددة والأقسام المعمول بها مثل CrPC 125 أو IPC 304. من الأفضل دائمًا الحصول على مساعدة مهنية لفهم وضعك القانوني.", "normalised": "تذكر أنني لست متخصصًا قانونيًا. هذا مجرد شرح مبسط للغاية. للحصول على مشورة قانونية فعلية، استشر دائمًا محاميًا مؤهلاً. هناك الكثير في الهند، من المحامين في المدن الصغيرة إلى كبار المستشارين الذين يجادلون في القضايا في المحكمة العليا. كل قضية فريدة من نوعها ويمكن أن يعتمد تفسير القانون كثيرًا على الحقائق والظروف المحددة والمواد المعمول بها مثل C-r-P-C مائة وخمسة وعشرين أو I-P-C ثلاثمائة وأربعة. من الأفضل دائمًا الحصول على مساعدة مهنية لفهم موقفك القانوني."}
