{"unnormalised": "ما هي بعض الجوانب الرئيسية في قانون العقوبات الهندي التي ينبغي على المرء معرفتها؟", "normalised": "ما هي بعض الجوانب الرئيسية في القانون الجنائي الهندي التي يجب على المرء معرفتها؟"}
{"unnormalised": "قانون العقوبات الهندي، الذي يحكمه بشكل أساسي قانون العقوبات الهندي (IPC) لعام 1860، يتعامل مع الجرائم المرتكبة ضد المجتمع. إن فهم بعض الجوانب الرئيسية يمكن أن يكون مفيدًا. على سبيل المثال، تتناول المادة 302 من قانون العقوبات الهندي جريمة القتل، وتنص على عقوبة إما السجن المؤبد أو الإعدام. التشهير، الذي تغطيه المادة 499 من قانون العقوبات الهندي، هو جريمة يعاقب عليها القانون. من المهم أن نتذكر أن النية تلعب دورًا حاسمًا في تحديد خطورة الجريمة.", "normalised": "يتناول القانون الجنائي الهندي، الذي يحكمه بشكل أساسي قانون العقوبات الهندي (I-P-C) لعام ألف وثمانمائة وستون، الجرائم المرتكبة ضد المجتمع. قد يكون فهم بعض الجوانب الرئيسية مفيدًا. على سبيل المثال، تتناول المادة ثلاثمائة واثنان I-P-C جريمة القتل، وتحمل عقوبة إما السجن المؤبد أو عقوبة الإعدام. التشهير، الذي تغطيه المادة أربعمائة وتسعة وتسعون I-P-C، هو جريمة يعاقب عليها القانون. من المهم أن تتذكر أن النية تلعب دورًا حاسمًا في تحديد خطورة الجريمة."}
{"unnormalised": "مجال آخر مهم يتعلق بالجرائم الإلكترونية، التي يحكمها قانون تكنولوجيا المعلومات لعام 2000 جنبًا إلى جنب مع الأقسام ذات الصلة من قانون العقوبات الهندي. يمكن أن تجذب الاحتيال عبر الإنترنت، وسرقة الهوية، والمضايقات عبر الإنترنت عقوبات تتراوح بين الغرامات والسجن. هل تعلم أن تقديم تقرير المعلومات الأولية (FIR) هو الخطوة الأولى في بدء تحقيق جنائي؟ يمكن تقديمه في مركز الشرطة المحلي وفقًا للمادة 154 من قانون الإجراءات الجنائية. إن معرفة حقوقك أثناء الاعتقال، مثل الحق في استشارة المحامي شارما، أمر حيوي أيضًا.", "normalised": "مجال آخر مهم يتعلق بالجرائم الإلكترونية، التي يحكمها قانون تكنولوجيا المعلومات، لعام ألفين إلى جانب الأقسام ذات الصلة من I-P-C. يمكن أن يجذب الاحتيال عبر الإنترنت وسرقة الهوية والتحرش عبر الإنترنت عقوبات تتراوح بين الغرامات والسجن. هل تعلم أن تقديم محضر (تقرير المعلومات الأولية) هو الخطوة الأولى في بدء تحقيق جنائي؟ يمكن تقديمه في مركز الشرطة المحلي وفقًا للمادة مائة وأربعة وخمسون من C-r-P-C. معرفة حقوقك أثناء الاعتقال، مثل الحق في استشارة المحامي شارما، أمر حيوي أيضًا."}
{"unnormalised": "أخيرًا، تذكر أن القانون الجنائي معقد، ودائمًا ما يُنصح بالحصول على مشورة قانونية من محام مؤهل. قد يكون للولايات المختلفة تعديلاتها الخاصة على قانون العقوبات الهندي. مثال على ذلك هو قانون ماهاراشترا للسيطرة على الجريمة المنظمة (MCOCA)، وهو تشريع خاص بالولاية يتعامل مع الجريمة المنظمة. يتطلب فهم هذه الفروق الدقيقة دراسة متأنية وتوجيهات الخبراء.", "normalised": "أخيرًا، تذكر أن القانون الجنائي معقد، ودائمًا ما يُنصح بالحصول على مشورة قانونية من محام مؤهل. قد يكون لدى الولايات المختلفة تعديلاتها الخاصة على I-P-C. مثال على ذلك هو قانون ماهاراشترا للسيطرة على الجريمة المنظمة (M-C-O-C-A)، وهو تشريع خاص بالولاية ويتعامل مع الجريمة المنظمة. يتطلب فهم هذه الفروق الدقيقة دراسة متأنية وتوجيهات الخبراء."}
