{"unnormalised": "Algebra: Nawa Bangsa Ona Auntiji Renag Janandi Ṭakun Legetić!", "normalised": "ᱮᱞᱡᱮᱵᱽᱨᱟ: ᱟᱯᱮᱨᱮᱱ ᱟᱱᱴᱤᱡᱤ ᱠᱩᱠᱤᱝ ᱞᱮᱠᱟ ᱵᱟᱝ ᱰᱟᱨᱟᱣᱟᱱ!"}
{"unnormalised": "Nel Tam, \"algebra\" Emen Ona Ḍahar, Khet Gada Reak Pustak, Chalkboard Re Likhat Akat Lekteć Lekteć Ṭutut ṭuṭut Ḍahar, Are Ona Miṭṭan Kakaji Je Sakam Jomaṭ Re Khusṭin Manj Khusṭin Mate Khunti Ḍahar. Menkhan Alom Bhayaoa, Ing Mitan Hor Ko! Algebra Bań Kanag ṭutut ṭuṭut Manj Dharti Dhorom Jahań Do ṭutut ṭuṭut Maṇic Jahań Ona ṭutut ṭuṭut Jug Re. Ona Ona Tahiń Kanag ṭutut... Ona Bań Kanag *manc*, Menkhan ṭutut Ona Bań Kanag Nawa Janoṭ Kana ṭutut Auntiji Miyuṭ ṭutut Sarak Aare Onṭare, Diwaḍi Paṛao Re. Ona ṭutut Ona Khunti Exam Jahań Do Ṭutut Ona ṭutut Re 35/100 Paṛao Ḍahar. Khusṭin Saṛa, Nel Tam?", "normalised": "ᱫᱮᱞᱟ ᱵᱚᱱ ᱢᱮᱱ ᱞᱮᱜᱮ, \"ᱮᱞᱡᱮᱵᱽᱨᱟ\" ᱟᱹᱲᱟᱹ ᱯᱟᱥᱮᱡ ᱫᱚ ᱢᱮᱫᱨᱮ ᱫᱷᱩᱲᱤ ᱫᱷᱩᱲᱤ ᱯᱚᱛᱚᱵ ᱠᱚ, ᱪᱚᱠᱵᱚᱨᱰ ᱨᱮ ᱠᱨᱤᱯᱴᱤᱠ ᱪᱤᱱᱦᱟᱹ ᱠᱚ, ᱟᱨ ᱚᱱᱟ ᱢᱤᱫ ᱚᱠᱟ ᱫᱚ ᱟᱯᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱡᱟᱣᱨᱤ ᱨᱮ ᱟᱯᱮ ᱵᱩᱜᱤ ᱞᱮᱠᱷᱟ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜ ᱜᱟᱛᱮ ᱠᱚ! ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱚᱠᱟ ᱵᱟᱹᱭᱛᱤ ᱚᱵᱷᱤᱥᱟᱯ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱛᱷᱮᱢᱮᱴᱤᱥᱤᱭᱟᱱ ᱠᱚ ᱢᱤᱫ ᱵᱟᱭᱜᱚᱱ ᱡᱩᱜᱽ ᱠᱷᱚᱱ ᱟᱞᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ... ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱱᱴᱤᱡᱤ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱯᱟᱨᱴᱤ ᱨᱮ ᱢᱤᱥᱴᱨᱤ ᱢᱤᱴ ᱠᱟᱹᱨᱤ ᱵᱟᱱᱟᱣ ᱞᱮᱠᱟ ᱵᱟᱝ ᱵᱷᱟᱭᱟᱱᱚᱠ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱢᱮᱛᱷ ᱮᱠᱡᱟᱢ ᱞᱮᱠᱟ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱯᱮ ᱯᱮᱞ ᱠᱮᱫᱼᱟ ᱢᱮᱱᱛᱮ ᱟᱯᱮ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱞᱮᱠᱟᱨᱮ ᱦᱚᱸ ᱢᱤᱫ ᱥᱟᱭ ᱨᱮ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱵᱷᱟᱜᱽ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ ᱢᱤᱫ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹᱣᱟᱱ ᱟᱪᱚᱢᱠᱟ, ᱧᱮᱞ ᱢᱮ?"}
{"unnormalised": "Algebra Ona Toolkit Legetińgi. Amaṭ Do Ṭutut Amaṭ Dhare ṭutut Khunti (x, y, z - Ona Alphabet Reńa Unsung Heroes!). Amaṭ Do ṭutut Khunti- Ona Ṭutut Lekha Khanti Kanag Sama Kana, Miśi Miśi Ṭutut TV Remote Legetińgi. Are ṭutut Do Amaṭ Khunti Operation Kanag, Ona Dhare Block Jahań Do Ṭutut Amaṭ Manj Elment Khunti. Solving Ona Khunti Do Janoṭ Kana Rush Hour Traffic Ṭutut Bangalore Re; Amaṭ Ṭutut Amaṭ Destination Ona (x Reńa Janoṭ) Khunti Amaṭ Skill Manj Khanti. Miji ṭutut Kanag Ona Forever Kana, ṭutut Ona BRTS Bus ṭutut Ona Road Khunti. Ṭutut Ona Drad Word Problem Khunti? \"Jińgi Miṭṭan Rail Gaḍi Delhi Khunti 7:00 AM 80 km/hr... Ya, Sagiń Ona Khunti.", "normalised": "ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱢᱤᱫ ᱴᱩᱞᱠᱤᱴ ᱞᱮᱠᱟ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱾ ᱟᱯᱮ ᱴᱷᱮᱱ ᱟᱯᱮᱭᱟᱜ ᱵᱷᱚᱨᱥᱟᱣᱟᱱ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ (x, y, z - ᱮᱞᱯᱷᱟᱵᱮᱴ ᱨᱮᱱᱟᱜ ᱚᱱᱥᱚᱝ ᱦᱤᱨᱚ!) ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱯᱮ ᱴᱷᱮᱱ ᱤᱠᱩᱭᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ - ᱥᱴᱮᱴᱢᱮᱱᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱡᱚᱨᱩᱨ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱟᱧᱪᱟᱣ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ, ᱵᱚᱭᱦᱟ ᱢᱤᱥᱨᱟ ᱠᱚ ᱴᱤ-ᱵᱷᱤ ᱨᱤᱢᱚᱴ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱮᱠᱟ ᱾ ᱟᱨ ᱛᱟᱭᱚᱢ ᱟᱯᱮ ᱴᱷᱮᱱ ᱚᱯᱮᱨᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱞᱰᱤᱝ ᱵᱞᱚᱠ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱯᱮ ᱱᱚᱣᱟ ᱮᱞᱤᱢᱮᱱᱴ ᱠᱚ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱮᱢᱟ ᱟᱯᱮ ᱾ ᱢᱤᱫ ᱤᱠᱩᱭᱮᱥᱚᱱ ᱵᱩᱜᱤ ᱫᱚ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱨᱮ ᱨᱚᱥ ᱚᱣᱟᱨ ᱴᱨᱮᱯᱷᱤᱠ ᱨᱮ ᱪᱟᱹᱞᱩ ᱞᱮᱠᱟ ᱜᱮᱭᱟ; ᱟᱯᱮ ᱫᱚ ᱟᱯᱮᱭᱟᱜ ᱫᱮᱥᱴᱤᱱᱮᱥᱚᱱ (x ᱨᱮᱱᱟᱜ ᱢᱟᱹᱱ) ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱮᱭᱟᱜ ᱥᱟᱱᱟᱢ ᱥᱠᱤᱞ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱫᱷᱚᱨᱡᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ ᱾ ບາງครั้ง ມັນຮູ້ສຶກຄືກັບວ່າ ມັນຈະໃຊ້ຕະຫຼອດໄປ, ຄືກັບລົດເມ B-R-T-S ທີ່ຂັດຂວາງຖະໜົນທັງໝົດ! ᱩᱱᱠᱩ ᱰᱨᱮᱰᱮᱰ ᱟᱹᱲᱟᱹ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱠᱚ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? \"ᱡᱩᱫᱤ ᱢᱤᱫ ᱴᱮᱨᱮᱱ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱥᱟᱛ ᱮ-ᱮᱢ ᱨᱮ ᱚᱰᱚᱠᱚᱜᱼᱟ ᱟᱨ ᱘᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱨᱚᱛᱤ ᱜᱷᱚᱱᱴᱟ ᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ...\" ᱦᱮᱸ, ᱟᱞᱮ ᱥᱟᱱᱟᱢ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜ ᱞᱮᱭᱟ ᱾"}
{"unnormalised": "Miṭṭan Ṭutut Kanag Jhaṭ Paṛao Kana Exponent Manj Khunti. x Raised ṭutut Ona Power 2 (Ona x^2, Jińgi Amaṭ Tech-Savvy) Basically Manj x ṭutut x. Ona ṭutut Ṭutut Kana, Kanag Ṭutut Ona Do Janoṭ Kanag (a+b)^3. Naṭ Kana, Amaṭ Bań Kanag Ṭutut Kana, Amaṭ Kanag Ṭutut, Factoring, Are Khanti Ona Career Change Manj Khunti. Kanag Amaṭ Khunti, Are Miśi Ṭutut Mantra Ganeshji Legetińgi Khanti, Ona Ona Divine Help Janoṭ Kana Ṭutut Sama Kana! Are Ṭutut Naṭ Kana Quadratique Khunti! Quadratique Manj Khunti Ṭutut Ona Janoṭ Kana, Ṭutut Ona IKEA Furniture Spons Manj Khunti.", "normalised": "ᱢᱤᱫ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱚᱛᱚᱨ ᱵᱚᱱᱫᱚ ᱮᱠᱥᱯᱚᱱᱮᱱᱴ ᱥᱟᱶ ᱰᱤᱞ ᱠᱟᱱᱟ ᱾ ᱫᱚ ᱵᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱟᱣᱟᱨ (ᱥᱮ ᱮᱠᱥ ᱮᱥᱠᱭᱩᱟᱨ, ᱡᱩᱫᱤ ᱟᱯᱮ ᱴᱮᱠ-ᱥᱮᱵᱷᱤ ᱢᱮᱱᱟᱜ ᱟᱯᱮ) ᱫᱚ ᱵᱟᱥᱤᱠᱚᱞᱤ ᱢᱟᱱᱮ ᱮᱠᱥ ᱴᱟᱭᱤᱢᱥ ᱮᱠᱥ ᱾ ᱱᱚᱣᱟ ᱥᱤᱢᱯᱤᱞ ᱜᱮᱭᱟ, ᱥᱟᱹᱨᱤ? ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ ᱮ ᱯᱞᱟᱥ ᱵᱤ ᱠᱭᱩᱵᱽ ᱞᱮᱠᱟᱱ ᱪᱤᱡ ᱧᱮᱞ ᱮᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱪᱚᱢᱠᱟ, ᱟᱯᱮ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱵᱟᱝ ᱢᱟᱞᱴᱤᱯᱞᱟᱭᱤᱝ ᱮᱫᱼᱟ, ᱟᱯᱮ ᱰᱤᱥᱴᱨᱤᱵᱭᱩᱴᱤᱝ ᱮᱫᱼᱟ, ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱮᱫᱼᱟ, ᱟᱨ ᱯᱟᱥᱮᱡ ᱟᱯᱮ ᱠᱮᱨᱤᱭᱟᱨ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱼᱟ ᱾ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱨ ᱜᱚᱱᱮᱥᱦᱡᱤ ᱴᱷᱮᱱ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱱᱛᱨᱟ ᱪᱮᱱᱴ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱚᱠᱛᱚ ᱨᱮ ᱫᱤᱵᱽᱭᱟ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤ ᱨᱮ ᱵᱟᱝ ᱦᱟᱱᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱟᱨ ᱤᱧ ᱫᱚ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱩᱭᱮᱥᱚᱱ ᱤᱫᱤ ᱛᱮ ᱮᱦᱚᱵ ᱦᱚᱸ ᱟᱞᱚᱢ ᱦᱚᱪᱚ ᱭᱟᱹᱧ ᱢᱮ! ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱪᱟᱢᱪᱟ ᱟᱨ ᱢᱤᱫ ᱫᱩᱣᱟ ᱥᱟᱶ ᱟᱭ-ᱠᱮ-ᱤ-ᱮ ᱯᱷᱚᱨᱱᱤᱪᱚᱨ ᱡᱚᱲᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ ᱾"}
{"unnormalised": "Menkhan Ena Secret: Algebra Ona Janoṭ Kana Dhare Relation Manj Khunti. Kanag Amaṭ Ṭutut Ona Khanti Janoṭ Kana Khunti, Amaṭ Ṭutut Ona Khanti, Ṭutut Kana Ṭutut Ona Chai Bill (Rs. 27.50 Pluss 10% Tip, Ṭutut Kana Khanti?) Ṭutut Ona, Ṭutut Kana Ṭutut Ona Miṭṭan Saris Khunti Sama Ṭutut Diwaḍi Sael Re Rs. 5000 Khanti Are Ekek Sari Ṭutut Rs. 750, Minus Ona 15% Disacount Amaṭ Loyalty Card Khanti. Khanti, Ona Naṭ Kanag Ṭutut Kanag Khanti, Menkhan Ṭutut Dhare Manj Khunti.", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱥᱤᱠᱨᱮᱴ ᱢᱮᱱᱟᱜᱼᱟ: ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱯᱮᱴᱮᱨᱱ ᱟᱨ ᱨᱤᱞᱮᱥᱟᱱᱥᱤᱯ ᱧᱟᱢ ᱤᱫᱤ ᱛᱮ ᱜᱮᱭᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ ᱵᱟᱥᱤᱠ ᱨᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱯᱮ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱵᱩᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱯᱮᱭᱟᱜ ᱪᱟᱭ ᱵᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱤᱯ ᱠᱟᱹᱞᱠᱩᱞᱮᱴ ᱠᱷᱚᱱ (ᱨᱩᱯᱤ ᱒᱗ ᱟᱨ ᱕᱐ ᱯᱮᱥᱟ ᱯᱞᱟᱥ ᱑᱐ ᱯᱨᱚᱛᱤᱥᱟᱛ ᱴᱤᱯ, ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱮᱱᱟᱭᱟ?) ᱫᱤᱣᱟᱞᱤ ᱥᱮᱞ ᱨᱮ ᱨᱩᱯᱤ ᱕᱐᱐᱐ ᱨᱮᱱᱟᱜ ᱵᱟᱡᱮᱴ ᱥᱟᱶ ᱟᱯᱮ ᱛᱤᱱᱟᱹᱜ ᱥᱟᱹᱲᱤ ᱠᱤᱨᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱵᱟᱵᱚᱛ ᱥᱟᱹᱲᱤ ᱫᱚ ᱨᱩᱯᱤ ᱗᱕᱐ ᱞᱟᱜᱟᱜᱼᱟ, ᱟᱯᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱚᱭᱟᱞᱤᱴᱤ ᱠᱟᱨᱰ ᱦᱩᱭ ᱠᱷᱟᱹᱛᱤᱨ ᱑᱕ ᱯᱨᱚᱛᱤᱥᱟᱛ ᱰᱤᱥᱠᱟᱣᱩᱱᱴ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱯᱟᱥᱮᱡ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱪᱟᱸᱠ ᱾"}
{"unnormalised": "So, Ona Ṭutut Ona Algebraic Manj Khunti Dhare Ona Khanti Ona Ṭutut Khanti Ṭutut Ona Bed, Ṭutut Miṭṭan Diwaḍi Ṭutut, Auntiji Ona Curry, Are Miṭṭan Khanti Khanti: \"Ing Ṭutut Kana Khanti!\" Are Kanag Ona Khanti Kana Google, YouTube, Are Ona Janoṭ Manj Khanti Jahań Do Ṭutut Khanti Ona Khunti. Ṭutut Naṭ Kana Ona Zoom 11:30 PM Janoṭ Kana Kana - Khanti Ona Khunti. Manc Luck, Are Ona X Ṭutut Kanag!", "normalised": "ᱚᱱᱟᱛᱮ, ᱱᱮᱠᱥᱴ ᱴᱟᱭᱤᱢ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ ᱢᱤᱫ ᱮᱞᱡᱮᱵᱽᱨᱤᱠ ᱮᱠᱥᱯᱨᱮᱥᱚᱱ ᱮᱢᱟᱜ ᱟᱯᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱯᱮ ᱟᱯᱮᱭᱟᱜ ᱵᱮᱰ ᱞᱟᱛᱟᱨ ᱨᱮ ᱞᱩᱠᱩᱜ ᱥᱟᱱᱟᱭᱮᱫ ᱟᱯᱮ, ᱢᱤᱫ ᱡᱷᱟᱞᱠᱟᱣ ᱥᱟᱸᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱟᱱᱴᱤᱡᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱨᱤ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱨ ᱟᱯᱮ ᱟᱯᱱᱟᱨ ᱴᱷᱮᱱ ᱢᱮᱱ ᱢᱮ: \"ᱤᱧ ᱱᱚᱣᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!\" ᱟᱨ ᱡᱩᱫᱤ ᱥᱟᱱᱟᱢ ᱯᱮᱞ ᱪᱟᱞᱟᱜᱼᱟ, ᱚᱸᱰᱮ ᱥᱚᱫᱟᱭ ᱜᱩᱜᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱭᱩᱴᱭᱩᱵᱽ ᱴᱭᱩᱴᱚᱨᱤᱭᱟᱞ, ᱥᱮ ᱚᱱᱟ ᱢᱮᱛᱷᱥ-ᱵᱷᱤᱡ ᱜᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱫᱟᱭ ᱤᱠᱩᱭᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱨᱮ ᱮᱸᱡᱚᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱷᱟᱹᱞᱤ ᱩᱱᱠᱩ ᱮᱜᱮᱞ ᱛᱤᱥ ᱯᱤ-ᱮᱢ ᱨᱮ ᱡᱩᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱮᱠᱥᱯᱞᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱠᱩᱞᱤ ᱠᱚᱣᱟ - ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱴᱷᱮᱱ ᱟᱠᱚᱣᱟᱜ ᱞᱤᱢᱤᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱯᱟᱭ ᱞᱚᱠ, ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱮᱠᱥ ᱥᱚᱫᱟᱭ ᱧᱟᱢ ᱦᱩᱭ ᱢᱟ!"}
