{"unnormalised": "ᱮᱞᱡᱮᱵᱽᱨᱟ, ᱭᱟᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱛᱷᱥ ᱨᱮᱭᱟᱜ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱚᱥᱟᱞᱟ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱯᱩᱨᱟᱹ ᱴᱩᱣᱤᱥᱴ, ᱴᱟᱨᱱ ᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱰᱨᱟᱢᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱩᱵ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱢ ᱢᱮᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱫᱷᱟᱣ ᱟᱢ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱨᱮᱭᱟᱜ ᱦᱮᱝ ᱧᱟᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ᱾ 'x' ᱟᱨ 'y' ᱫᱚ ᱦᱤᱨᱚ ᱟᱨ ᱦᱤᱨᱚᱭᱤᱱ ᱞᱮᱠᱟ ᱵᱷᱟᱵᱤ ᱢᱮ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱷᱤᱞᱮᱱ (ᱠᱚᱱᱥᱴᱮᱱᱴ) ᱠᱚ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱠᱟᱛᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱥᱟᱹᱨᱤ ᱵᱷᱮᱞᱩ ᱠᱚ ᱧᱟᱢᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱮ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱤᱢᱯᱟᱹᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ x + 5 = 10᱾ ᱮᱥᱮᱱ ᱯᱤᱥᱤ, x = 5!", "normalised": "ᱟᱞᱡᱮᱵᱽᱨᱟ, ᱭᱟᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱟᱱᱤᱛ ᱨᱮᱭᱟᱜ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱚᱥᱟᱞᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱯᱩᱨᱟᱹ ᱴᱣᱤᱥᱴ, ᱴᱟᱨᱱ ᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱰᱨᱟᱢᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱩᱵ ᱚᱪᱚᱫ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱚᱱᱮ ᱮᱢᱟᱢᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱤᱠᱩᱭᱮᱥᱟᱱ ᱥᱚᱞᱵᱷ ᱨᱮᱭᱟᱜ ᱦᱮᱝ ᱮᱢ ᱧᱟᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ᱾ 'x' ᱟᱨ 'y' ᱫᱚ ᱦᱤᱨᱚ ᱟᱨ ᱦᱤᱨᱚᱭᱤᱱ ᱞᱮᱠᱟ ᱢᱚᱱᱮ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱤᱞᱤᱭᱟᱹᱱ (ᱠᱚᱱᱥᱴᱟᱱᱴ) ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱠᱤᱱ ᱞᱟᱹᱲᱦᱟᱹᱭᱟ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱟᱠᱤᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱜᱚᱱ ᱠᱤᱱ ᱧᱟᱢᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱟᱢ ᱴᱷᱮᱱ ᱥᱤᱢᱯᱚᱞ ᱤᱠᱩᱭᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ x ᱯᱚᱞᱚᱥ ᱯᱷᱟᱭᱤᱵᱽ ᱤᱠᱣᱟᱞᱥ ᱴᱮᱱ᱾ ᱤᱡᱤ ᱯᱤᱡᱤ, x ᱤᱠᱣᱟᱞᱥ ᱯᱷᱟᱭᱤᱵᱽ!"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱚᱢᱯᱞᱤᱠᱮᱴ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱴᱤᱯᱤᱠᱟᱹᱞ ᱠᱚᱨᱚᱱ ᱡᱚᱦᱚᱨ ᱢᱩᱵᱷᱤ᱾ ᱟᱢ ᱴᱷᱮᱱ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱣᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ – ax^2 + bx + c = 0᱾ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? x = [-b ± √(b^2 - 4ac)] / 2a᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱰᱤᱢᱚᱱ ᱜᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱡᱤᱠᱟᱹᱞ ᱣᱮᱯᱚᱱ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱵᱟᱥ ᱵᱷᱮᱞᱩ ᱠᱚ ᱯᱞᱟᱜᱽ ᱤᱱ ᱢᱮ, ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱠᱮᱞᱠᱩᱞᱮᱥᱚᱱ ᱢᱮ, ᱟᱨ ᱵᱩᱢ, ᱟᱢ ᱴᱷᱮᱱ ᱟᱢᱟᱜ ᱵᱟᱨᱭᱟ ᱯᱚᱥᱤᱵᱟᱹᱞ ᱮᱱᱥᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱴᱩᱣᱤᱥᱚᱱ ᱨᱮ ᱚᱱᱟ ᱥᱚᱡᱷᱮ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱟᱣᱩᱱᱴᱞᱮᱥ ᱚᱠᱛᱮ ᱤᱧ ᱠᱷᱚᱨᱚᱪ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱥᱯᱮᱥᱤᱭᱟᱹᱞᱤ ᱡᱚᱠᱷᱚᱱ 'b^2 - 4ac' ᱱᱮᱜᱮᱴᱤᱵᱽ ᱦᱮᱡ ᱞᱮᱱᱟ! 'i' ᱫᱚ ᱪᱮᱫ ᱱᱚᱱᱥᱮᱱᱥ ᱠᱟᱱᱟ! ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱤᱧ ᱫᱚ ᱥᱤᱵᱷᱟᱨᱥ ᱮᱢᱟᱤᱧ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱨ ᱯᱚᱨᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱚᱴᱤᱞᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱴᱤᱯᱤᱠᱟᱞ ᱠᱚᱨᱚᱱ ᱡᱚᱦᱚᱨ ᱢᱩᱵᱷᱤ᱾ ᱟᱢ ᱴᱷᱮᱱ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱩᱭᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ – a x ᱥᱠᱣᱟᱭᱟᱨᱰ ᱯᱚᱞᱚᱥ b x ᱯᱚᱞᱚᱥ c ᱤᱠᱣᱟᱞᱥ ᱡᱤᱨᱚ᱾ ᱵᱟᱝ ᱵᱚᱛᱚᱨᱚᱜ ᱢᱮ! ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? x ᱤᱠᱣᱟᱞᱥ ᱵᱽᱨᱟᱠᱮᱴ ᱢᱟᱭᱤᱱᱚᱥ b ᱯᱚᱞᱚᱥ ᱚᱨ ᱢᱟᱭᱤᱱᱚᱥ ᱥᱠᱣᱟᱭᱟᱨ ᱨᱩᱴ ᱚᱯᱷ ᱵᱽᱨᱟᱠᱮᱴ b ᱥᱠᱣᱟᱭᱟᱨᱰ ᱢᱟᱭᱤᱱᱚᱥ ᱯᱷᱚᱨ a c ᱵᱽᱨᱟᱠᱮᱴ ᱠᱞᱚᱡᱽ ᱰᱤᱵᱷᱟᱭᱤᱰᱮᱰ ᱵᱟᱭ ᱴᱩ a᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱡᱤᱠᱟᱞ ᱣᱮᱯᱚᱱ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱰᱮᱢᱚᱱ ᱮ ᱜᱚᱡ ᱠᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱜᱚᱱ ᱠᱚ ᱫᱚᱦᱚ ᱢᱮ, ᱠᱟᱹᱴᱤᱡ ᱠᱟᱞᱠᱩᱞᱮᱥᱚᱱ ᱢᱮ ᱟᱨ ᱵᱩᱢ, ᱟᱢ ᱟᱢᱟᱜ ᱵᱟᱨᱭᱟ ᱥᱚᱢᱵᱷᱟᱵᱽ ᱮᱱᱥᱚᱨ ᱮᱢ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱜᱮ, ᱤᱧ ᱴᱩᱭᱤᱥᱚᱱ ᱨᱮ ᱱᱚᱣᱟ ᱥᱚᱡᱷᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱤᱧ ᱠᱷᱚᱨᱪᱟ ᱠᱮᱫᱟ ᱢᱮᱱᱛᱮᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ 'b ᱥᱠᱣᱟᱭᱟᱨᱰ ᱢᱟᱭᱤᱱᱚᱥ ᱯᱷᱚᱨ a c' ᱱᱮᱜᱮᱴᱤᱵᱷ ᱦᱮᱡ ᱮᱱᱟ! 'i' ᱫᱚ ᱪᱮᱫ ᱵᱟᱠᱣᱟᱥ ᱠᱟᱱᱟ ᱥᱮ! ᱱᱤᱛ ᱦᱚᱸ ᱤᱧ ᱠᱚ ᱠᱟᱹᱴᱷᱤᱭᱟᱹ ᱜᱤᱰᱤᱭᱤᱧ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱥᱤᱥᱴᱮᱢ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ, ᱡᱮᱞᱮᱠᱟ 2x + y = 7 ᱟᱨ x - y = 2᱾ ᱟᱢ ᱚᱱᱟ ᱥᱟᱵᱥᱴᱤᱴᱩᱥᱚᱱ ᱟᱨ ᱮᱞᱤᱢᱤᱱᱮᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱢ ᱥᱚᱞᱵᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱞᱤᱢᱤᱱᱮᱥᱚᱱ ᱫᱚ ᱤᱧᱟᱜ ᱯᱷᱮᱵᱷ ᱠᱟᱱᱟ – ᱵᱟᱥ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱡᱩᱛᱩᱜ ᱢᱮ 'y' ᱮᱞᱤᱢᱤᱱᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱨ 'x' ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱵᱷ ᱢᱮ᱾ ᱛᱟᱨᱯᱚᱨᱮ, 'x' ᱫᱚ ᱫᱚᱲᱦᱟ ᱵᱟᱱᱟᱨ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱯᱞᱟᱜᱽ ᱢᱮ 'y' ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱟᱡᱟᱹᱞ ᱥᱚᱞᱵᱷ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱚᱠᱛᱮ ᱨᱮ ᱢᱤᱫ ᱛᱩᱠᱲᱟ ᱠᱟᱛᱮ ᱟᱫ ᱟᱠᱟᱱ ᱛᱩᱠᱲᱟ ᱠᱚ ᱧᱟᱢ ᱢᱮ᱾ ᱴᱷᱤᱠ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱮᱸᱜᱟᱛ ᱣᱟᱭᱤᱯᱷᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱣᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤ ᱟᱢᱟ᱾ ᱟᱢ ᱥᱴᱮᱯ ᱵᱟᱭ ᱥᱴᱮᱯ ᱛᱮ ᱵᱟᱦᱨᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱵᱟᱹᱱᱩᱜᱼᱟ!", "normalised": "ᱞᱮᱴᱟᱥ ᱴᱚᱠ ᱮᱵᱟᱣᱴ ᱥᱤᱥᱴᱮᱢᱥ ᱚᱯᱷ ᱤᱠᱩᱭᱮᱥᱟᱱ ᱱᱟᱣ, ᱡᱮᱞᱮᱠᱟ ᱴᱩ x ᱯᱚᱞᱚᱥ y ᱤᱠᱣᱟᱞᱥ ᱥᱮᱵᱮᱱ ᱟᱨ x ᱢᱟᱭᱤᱱᱚᱥ y ᱤᱠᱣᱟᱞᱥ ᱴᱩ᱾ ᱟᱢ ᱥᱚᱵᱽᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱟᱨ ᱤᱞᱤᱢᱤᱱᱮᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱢ ᱥᱚᱞᱵᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱞᱤᱢᱤᱱᱮᱥᱚᱱ ᱫᱚ ᱤᱧᱟᱜ ᱯᱷᱮᱵᱽ ᱠᱟᱱᱟ – ᱵᱟᱥ ᱤᱠᱩᱭᱮᱥᱚᱱ ᱠᱚ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱮᱢ ᱡᱚᱲᱟᱣ ᱢᱮ 'y' ᱤᱞᱤᱢᱤᱱᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱨ 'x' ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱵᱷ ᱢᱮ᱾ ᱛᱚᱵᱮ, 'x' ᱫᱚ ᱟᱨᱦᱚᱸ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱨᱮ ᱵᱟᱱᱟᱨ ᱤᱠᱩᱭᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱢᱮ 'y' ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱚᱡᱮᱞ ᱥᱚᱞᱵᱷ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱢᱤᱫ ᱠᱟᱛᱮ ᱟᱫ ᱟᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱚ ᱧᱟᱢ᱾ ᱡᱮᱞᱮᱠᱟ ᱡᱚᱠᱷᱚᱱ ᱮᱸᱜᱟᱛ ᱰᱟᱹᱵᱽᱞᱩ-ᱟᱭᱤ-ᱮᱯᱷ-ᱟᱭᱤ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱥᱣᱚᱨᱰ ᱮ ᱠᱩᱞᱤ ᱭᱮᱫᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱛᱮ ᱢᱤᱫ ᱛᱮ ᱯᱷᱤᱜᱚᱨ ᱟᱣᱩᱴ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱵᱟᱠᱷᱟᱱ ᱫᱚ ᱱᱚᱣᱟ ᱱᱮᱴᱯᱷᱞᱤᱠᱥ ᱵᱟᱹᱱᱩᱜᱼᱟ!"}
{"unnormalised": "ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱤᱱᱤᱠᱣᱟᱞᱤᱴᱤ ᱢᱮᱱᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱵᱷᱮᱞᱩ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱞᱩ ᱨᱮᱭᱟᱜ ᱨᱮᱸᱡ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ x > 3 ᱢᱮᱱᱮᱛ 'x' ᱫᱚ 3 ᱠᱷᱚᱱ ᱰᱷᱮᱨ ᱡᱟᱦᱟᱸ ᱨᱮᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱭᱤᱱ ᱨᱮ ᱜᱨᱟᱯᱷᱤᱝ ᱤᱱᱤᱠᱣᱟᱞᱤᱴᱤ? ᱠᱟᱹᱴᱤᱡ ᱴᱮᱰᱤᱭᱟᱹᱥ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱢᱯᱚᱨᱴᱮᱱᱴ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱛᱤ ᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱮᱱᱚᱭᱤᱝ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱟᱹᱭ ᱮᱠᱟᱞ ᱛᱮ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ 'x' ᱦᱩᱭ ᱠᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱤᱱᱤᱠᱣᱟᱞᱤᱴᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱥᱟᱹᱦᱤ ᱜᱚᱱ ᱧᱟᱢᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱱ ᱨᱮᱭᱟᱜ ᱨᱮᱸᱡᱽ ᱧᱟᱢ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ x ᱜᱨᱮᱴᱚᱨ ᱫᱮᱱ ᱛᱷᱨᱤ ᱢᱮᱱᱮᱛ 'x' ᱫᱚ ᱛᱷᱨᱤ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱜᱮ ᱢᱟᱨᱟᱝ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱢᱵᱚᱨ ᱞᱟᱭᱤᱱ ᱨᱮ ᱜᱨᱟᱯᱷᱤᱝ ᱤᱱᱤᱠᱣᱟᱞᱤᱴᱤᱥ? ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱛᱮᱫᱤᱭᱚᱥ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱚᱦᱚᱛ ᱯᱩᱨᱩᱱ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱹᱴᱤᱡ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱜᱮᱭᱟ, ᱤᱧ ᱤᱪᱷᱟ ᱠᱟᱱᱟ ᱡᱮ 'x' ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱜᱮ ᱜᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱮᱞᱡᱮᱵᱽᱨᱟ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱪᱮᱞᱮᱸᱡ ᱟᱯᱱᱟᱣ ᱢᱮ, ᱨᱮᱜᱩᱞᱟᱹᱨ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱢᱮ, ᱟᱨ ᱚᱱᱟ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱥ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱚᱵᱽᱞᱮᱢ-ᱥᱚᱞᱵᱷᱤᱝ ᱮᱥᱠᱤᱞ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱵᱟᱵᱚᱛ ᱨᱮ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱡᱤᱣᱤᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱮᱥᱯᱮᱠᱴ ᱨᱮ ᱜᱚᱲᱚ ᱟᱢᱟᱭ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, 'x' ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱩ ᱧᱟᱢ ᱫᱚ ᱴᱷᱤᱠ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱲᱟ ᱧᱟᱢ ᱠᱷᱚᱱ ᱩᱱᱟᱹᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱥᱩᱯᱟᱨᱥᱴᱟᱨ ᱵᱮᱱᱟᱣ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱮᱛᱷᱥ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱦᱚᱸ! ᱵᱟᱥ ᱤᱧ ᱠᱮᱞᱠᱩᱞᱮᱥ ᱵᱟᱵᱚᱛ ᱨᱮ ᱟᱞᱚᱢ ᱠᱩᱞᱤ ᱤᱧᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱢᱤᱫ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱟᱞᱡᱮᱵᱽᱨᱟ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ! ᱪᱮᱞᱮᱸᱡᱽ ᱮᱢᱵᱨᱮᱥ ᱢᱮ, ᱨᱮᱜᱩᱞᱚᱨᱞᱤ ᱯᱨᱮᱠᱴᱤᱥ ᱢᱮ ᱟᱨ ᱚᱱᱟ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱤᱠᱩᱭᱮᱥᱟᱱ ᱥᱚᱞᱵᱷ ᱢᱮ; ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱥᱚᱞᱵᱷᱤᱝ ᱥᱠᱤᱞ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱵᱟᱵᱚᱛ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱮᱥᱯᱮᱠᱴ ᱨᱮ ᱜᱚᱲᱚ ᱟᱢᱟ᱾ ᱮᱱᱛᱮ ᱵᱤ ᱛᱚ, 'x' ᱨᱮᱭᱟᱜ ᱜᱚᱱ ᱧᱟᱢ ᱫᱚ ᱩᱱᱟᱹᱜ ᱫᱚ ᱵᱷᱤᱱᱟᱹᱨ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱡᱮ ᱥᱟᱹᱦᱤ ᱚᱴᱚ-ᱨᱤᱠᱥᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱧᱟᱢ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱯᱨᱮᱠᱴᱤᱥ ᱪᱟᱞᱟᱣ ᱠᱟᱜ ᱢᱮ, ᱟᱨ ᱟᱢ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱟᱞᱡᱮᱵᱽᱨᱟ ᱥᱩᱯᱚᱨᱥᱴᱟᱨ ᱮᱢ ᱵᱮᱱᱟᱣ ᱛᱟᱦᱮᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱜᱟᱱᱤᱛ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ! ᱵᱟᱥ ᱤᱧ ᱫᱚ ᱠᱮᱞᱠᱩᱞᱟᱥ ᱵᱟᱵᱚᱛ ᱟᱞᱚᱢ ᱠᱩᱞᱤᱭᱤᱧᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱱᱟ᱾"}
