{"unnormalised": "Algebra, ᱭᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱯᱟᱭᱤᱥ ᱢᱤᱠᱥ ᱞᱮᱠᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ... ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱮᱴᱟᱜ ᱵᱚᱞ ᱜᱮᱢ ᱠᱟᱱᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱤᱠᱣᱮᱥᱚᱱ, ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱟᱨ ᱚᱱᱟ ᱡᱚᱛᱚ 'x' ᱟᱨ 'y' ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱮᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱟᱥᱲᱟ ᱨᱮ ᱵᱚ ᱰᱚᱨ ᱦᱚᱪᱚ ᱠᱮᱫ ᱵᱚᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱟᱹᱜ *ᱵᱟᱹᱲᱤᱡ* ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱟᱡᱮᱞ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱵᱤ ᱢᱮ, ᱢᱤᱫ ᱞᱚᱡᱤᱠᱟᱞ ᱜᱮᱢ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱫᱚ ᱢᱤᱥᱤᱝ ᱯᱤᱥ ᱧᱟᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱴᱷᱟᱶ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱵᱨᱤᱡᱽ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱱᱮᱠᱥᱴ ᱵᱤᱜ ᱮᱯ ᱠᱚᱰᱤᱝ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱚᱱᱟᱛᱮ, ᱛᱚᱸᱜᱮ ᱵᱟᱸᱫᱮ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱵᱚ ᱵᱚ ᱰᱟᱭᱵᱷᱤᱝ ᱮᱫᱟ, ᱛᱷᱚᱲᱟᱼᱛᱷᱚᱲᱟ!", "normalised": "ᱮᱞᱡᱮᱵᱽᱨᱟ, ᱭᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱚᱥᱟᱞᱟ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ... ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ, ᱪᱚᱞ ᱨᱟᱥᱤ ᱟᱨ ᱚᱱᱟ 'x' ᱟᱨ 'y' ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱵᱚᱛᱚᱨ ᱞᱮᱫ ᱵᱚᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱤᱥᱣᱟᱥ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱚᱦᱮᱞᱤ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱢᱤᱫ ᱛᱚᱨᱠᱚᱯᱩᱨᱱ ᱜᱮᱢ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱫᱚ ᱟᱫ ᱟᱠᱟᱱ ᱴᱩᱠᱨᱟ ᱧᱟᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱜᱮᱛ ᱨᱮᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱵᱨᱤᱡᱽ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱢᱟᱨᱟᱝ ᱮᱯ ᱠᱚᱰᱤᱝ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱚᱱᱟᱛᱮ, ᱯᱚᱴᱴᱤ ᱠᱟᱹᱥᱤ ᱠᱟᱛᱮ ᱫᱩᱲᱩᱵ ᱢᱮ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱟᱵᱚ ᱵᱚ ᱵᱚᱞᱚᱱ ᱠᱟᱱᱟ, ᱛᱷᱚᱲᱟᱼᱛᱷᱚᱲᱟ!"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱤᱠᱣᱮᱥᱚᱱ᱾ ᱢᱤᱫ ᱤᱠᱣᱮᱥᱚᱱ ᱫᱚ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱢᱤᱫ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱒ ᱜᱚᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱒ + ᱓ = ᱕᱾ ᱟᱹᱰᱤ ᱥᱤᱫᱷᱟᱹ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱮᱞᱡᱮᱵᱨᱟ 'x' ᱟᱨ 'y' ᱠᱚ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱴᱨᱮᱥᱴᱤᱝ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱚᱱᱠᱟᱱ ᱡᱤᱱᱤᱥ x + ᱕ = ᱑᱐ ᱞᱮᱠᱟ᱾ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱟᱢ ᱚᱰᱚᱠ ᱢᱮ ᱡᱮ 'x' ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ, x = ᱕᱾ ᱵᱩᱢ! ᱟᱢ ᱫᱚ ᱱᱤᱛ ᱠᱷᱚᱱ ᱜᱮ ᱮᱞᱡᱮᱵᱨᱟ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ᱾ ᱤᱠᱣᱮᱥᱚᱱ ᱫᱚ ᱡᱚᱛᱚ ᱨᱩᱯ ᱟᱨ ᱥᱟᱭᱤᱡ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱞᱤᱱᱤᱭᱟᱨ ᱠᱷᱚᱱ (ᱥᱩᱢᱩᱝ x ᱫᱚ ᱑ ᱯᱟᱣᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ), ᱠᱣᱟᱰᱨᱮᱴᱤᱠ ᱠᱷᱚᱱ (x ᱥᱠᱣᱟᱭᱟᱨᱰ, x^᱒ ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ) ᱤᱱᱟᱹ ᱠᱷᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱡᱤᱱᱤᱥ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱩᱱᱟᱹᱜ ᱫᱚ ᱠᱞᱟᱥ ᱑᱐ ᱨᱮ ᱥᱚᱞᱵᱷ ᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱫᱚ ᱟᱢ ᱦᱚᱸ ᱩᱭᱦᱟᱹᱨ ᱜᱮᱭᱟ? ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ (ᱵᱟᱝᱠᱷᱟᱱ ᱵᱟᱝ ᱜᱮ)!", "normalised": "ᱯᱩᱭᱞᱩ ᱫᱚ, ᱥᱚᱢᱤᱠᱚᱨᱚᱱ᱾ ᱢᱤᱫ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱫᱚ ᱢᱩᱲᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨᱭᱟ ᱡᱤᱱᱤᱥ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮᱭ ᱢᱮᱱᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱵᱟᱨᱭᱟ ᱯᱚᱞᱟᱥ ᱯᱮᱭᱟ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ, ᱦᱮᱸᱥᱮ? ᱢᱮᱱᱠᱷᱟᱱ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ 'x' ᱟᱨ 'y' ᱠᱚ ᱵᱚᱞᱚᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱚᱱᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ x ᱯᱚᱞᱟᱥ ᱢᱚᱬᱮ ᱫᱚ ᱜᱮᱞ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ 'x' ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱠᱮᱥ ᱨᱮ, x ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱵᱩᱢ! ᱟᱢ ᱫᱚ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱮᱱᱮᱡ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ᱾ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱫᱚ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱᱟᱜ ᱟᱠᱟᱨ ᱟᱨ ᱥᱟᱭᱤᱡᱽ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱥᱤᱫᱷᱟᱹ ᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ (ᱢᱤᱫ ᱫᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱮᱠᱥ), ᱠᱣᱟᱰᱨᱮᱴᱤᱠ ᱠᱷᱚᱱ (x ᱥᱠᱣᱟᱭᱨᱰ, x ᱥᱠᱣᱟᱭᱨᱰ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ) ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱠᱟᱹᱢᱤ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱜᱮᱞ ᱪᱟᱱᱚᱪ ᱨᱮ ᱥᱚᱞᱵᱷ ᱨᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ (ᱵᱟᱝᱠᱷᱟᱱ ᱵᱟᱝ!)᱾"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱯᱮᱥᱠᱤ ᱣᱚᱨᱰ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱭᱮᱱᱟ? ᱢᱤᱫ ᱠᱞᱟᱥᱤᱠ ᱫᱚ ᱚᱱᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ, \"ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱴᱷᱮᱱ 'x' ᱟᱯᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱨᱟᱠᱮᱥ ᱩᱱᱤ ᱓ ᱟᱨᱦᱚᱸᱭ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱤᱛ ᱫᱚ ᱩᱱᱤ ᱴᱷᱮᱱ ᱗ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱯᱨᱤᱭᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱟᱯᱮᱞ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱜᱼᱟ?\"᱾ ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱠᱚᱱᱯᱷᱤᱣᱡᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱥᱩᱢᱩᱝ ᱨᱚᱲ ᱠᱚ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱴᱨᱟᱱᱥᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱯᱨᱤᱭᱟ ᱫᱚ x ᱟᱯᱮᱞ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ᱾ ᱨᱟᱠᱮᱥ ᱫᱚ ᱩᱱᱤ ᱓ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ x + ᱓᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱗ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ x + ᱓ = ᱗᱾ x ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱵᱷ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ x = ᱔ ᱧᱟᱢ ᱢᱮᱭᱟ᱾ ᱯᱨᱤᱭᱟ ᱫᱚ ᱔ ᱟᱯᱮᱞ ᱥᱟᱶ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱜᱼᱟ᱾ ᱧᱮᱞ ᱢᱮ? ᱩᱱᱟᱹᱜ ᱫᱚ ᱠᱟᱹᱴᱷᱤᱱ ᱵᱟᱝ ᱠᱟᱱᱟ!", "normalised": "ᱟᱨ ᱚᱱᱟ ᱠᱚᱥᱴᱚ ᱟᱱᱟᱜ ᱟᱹᱲᱟᱹ ᱥᱚᱢᱚᱥᱭᱟ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱫᱚ ᱪᱮᱫ ᱠᱟᱛᱷᱟ? ᱢᱤᱫ ᱠᱞᱟᱥᱤᱠ ᱫᱚ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, \"ᱡᱩᱫᱤ ᱯᱨᱤᱭᱟ ᱴᱷᱮᱱ 'x' ᱥᱮᱵᱽ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱨᱟᱠᱮᱥ ᱩᱱᱤ ᱫᱚ ᱯᱮᱭᱟ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱤᱛᱚᱜ ᱩᱱᱤ ᱴᱷᱮᱱ ᱮᱭᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱯᱨᱤᱭᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱥᱮᱵᱽ ᱥᱟᱶ ᱮᱦᱚᱵ ᱞᱮᱫᱼᱟ?\" ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱫᱷᱚᱠᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱟᱹᱲᱟᱹ ᱠᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱯᱨᱤᱭᱟ ᱫᱚ x ᱥᱮᱵᱽ ᱥᱟᱶ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ᱾ ᱨᱟᱠᱮᱥ ᱩᱱᱤ ᱫᱚ ᱯᱮᱭᱟ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ x ᱯᱚᱞᱟᱥ ᱯᱮᱭᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱮᱭᱟᱭ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱚᱱᱟᱛᱮ x ᱯᱚᱞᱟᱥ ᱯᱮᱭᱟ ᱫᱚ ᱮᱭᱟᱭ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ x ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱵᱷ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ x ᱯᱩᱱᱭᱟ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮ ᱧᱟᱢᱟ᱾ ᱯᱨᱤᱭᱟ ᱫᱚ ᱯᱩᱱᱭᱟ ᱥᱮᱵᱽ ᱥᱟᱶ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱼᱟ᱾ ᱧᱮᱞ ᱢᱮ? ᱩᱱᱟᱹᱜ ᱫᱚ ᱟᱫᱷᱟᱨ ᱵᱟᱝ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱚᱞ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱵᱤᱥᱴ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱚᱞᱴᱤᱯᱩᱞ ᱴᱟᱨᱢ ᱥᱟᱶᱛᱮ ᱠᱷᱟᱹᱞᱤ ᱡᱤᱞᱤᱧ ᱮᱠᱥᱯᱨᱮᱥᱚᱱ ᱠᱟᱱᱟ᱾ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱓x^᱒ + ᱒x - ᱑᱾ ᱱᱚᱣᱟ ᱧᱮᱞ ᱛᱮ ᱰᱟᱨᱟᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱵᱤᱦᱟᱹᱨ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱯᱷᱮᱠᱴᱚᱨ ᱪᱤᱠᱟᱹᱭᱮᱫ (ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱯᱤᱥ ᱨᱮ ᱵᱟᱹᱭᱥᱟᱹ ᱦᱟᱹᱴᱤᱧ ᱪᱤᱠᱟᱹᱭᱮᱫ) ᱪᱮᱫᱚᱜ ᱫᱚ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱩᱱᱟᱹᱨ ᱠᱟᱱᱟ᱾ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ (a + b)^᱒ = a^᱒ + ᱒ab + b^᱒? ᱚᱱᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱯᱟᱹᱨ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱢᱩᱠᱷᱭᱟᱹ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱪᱮᱥᱴᱟ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱴᱚᱱ ᱜᱚᱲᱚ ᱮᱢᱟ᱾", "normalised": "ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱟᱱᱣᱟᱨ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱯᱚᱫᱽ ᱥᱟᱶᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱠᱥᱯᱨᱮᱥᱚᱱ ᱠᱟᱱᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱯᱮᱭᱟ ᱮᱠᱥ ᱥᱠᱣᱟᱭᱨᱰ ᱯᱚᱞᱟᱥ ᱵᱟᱨᱭᱟ ᱮᱠᱥ ᱢᱟᱭᱱᱟᱥ ᱢᱤᱫᱴᱟᱹᱝ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱛᱚᱨ ᱞᱮᱠᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧ ᱟᱞᱟᱜᱼᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱢᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱯᱷᱮᱠᱴᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫᱚᱜ (ᱩᱱᱠᱩ ᱫᱚ ᱦᱩᱰᱤᱧ ᱴᱩᱠᱨᱟ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱛᱮ) ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱫᱟᱲᱮ ᱠᱟᱱᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱮ ᱯᱚᱞᱟᱥ ᱵᱤ ᱥᱠᱣᱟᱭᱨᱰ ᱫᱚ ᱮ ᱥᱠᱣᱟᱭᱨᱰ ᱯᱚᱞᱟᱥ ᱵᱟᱨᱭᱟ ᱮ ᱵᱤ ᱯᱚᱞᱟᱥ ᱵᱤ ᱥᱠᱣᱟᱭᱨᱰ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ? ᱚᱱᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱹᱦᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱢᱩᱠᱷᱭᱟᱹ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱫᱚᱦᱚ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱨᱤᱯ ᱤᱫᱤ ᱠᱮᱫ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱤᱥᱴᱮᱢ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱒ ᱵᱟᱝᱠᱷᱟᱱ ᱓ ᱩᱱᱱᱚᱣᱱᱥ ᱥᱟᱶᱛᱮ ᱒ ᱵᱟᱝᱠᱷᱟᱱ ᱓ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ: x + y = ᱕, ᱟᱨ x - y = ᱑᱾ ᱱᱚᱣᱟ ᱠᱚ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱥᱟᱵᱥᱴᱤᱪᱩᱭᱮᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱤᱫ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱢᱮ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱨᱮ ᱯᱞᱚᱜᱽ ᱢᱮ) ᱵᱟᱝᱠᱷᱟᱱ ᱮᱞᱤᱢᱤᱱᱮᱥᱚᱱ (ᱢᱤᱫ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱠᱷᱚᱱ ᱪᱷᱩᱴᱠᱟᱹᱨᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱡᱚᱲᱟᱣ ᱢᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱢᱮ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱴᱨᱤᱠᱥ ᱦᱚᱨ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱫᱚ ᱚᱱᱟ ᱫᱚ ᱛᱮᱦᱮᱧ ᱵᱟᱵᱚ ᱥᱮᱱᱚᱜᱼᱟ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱤᱠᱣᱮᱥᱚᱱ ᱟᱨ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱠᱟᱹᱢᱤ ᱚᱰᱚᱠ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱢᱮᱛᱷᱚᱰ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱜᱮ ᱥᱚᱞᱵᱷ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱛᱚ ᱡᱚᱠᱷᱮᱡ ᱤᱧ ᱜᱚᱡ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱤᱥᱴᱮᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱢ ᱴᱷᱮᱱ ᱵᱟᱨᱭᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱯᱮᱭᱟ ᱟᱱᱡᱟᱱ ᱥᱟᱶᱛᱮ ᱵᱟᱨᱭᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱯᱮᱭᱟ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ: x ᱯᱚᱞᱟᱥ y ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱟᱨ x ᱢᱟᱭᱱᱟᱥ y ᱫᱚ ᱢᱤᱫ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱥᱚᱵᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱤᱫ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱫᱚ ᱢᱤᱫ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱞᱵᱷ ᱢᱮ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱫᱚᱥᱟᱨ ᱨᱮ ᱵᱚᱞᱚ ᱢᱮ) ᱵᱟᱝᱠᱷᱟᱱ ᱤᱞᱤᱢᱤᱱᱮᱥᱚᱱ (ᱢᱤᱫ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱪᱷᱩᱴᱠᱟᱹᱨ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱠᱚ ᱡᱚᱲᱟᱣ ᱢᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱠᱚᱢ ᱢᱮ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱴᱨᱤᱠᱥ ᱦᱚᱨᱟ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱫᱚ ᱚᱱᱟ ᱨᱮ ᱛᱮᱦᱮᱧ ᱵᱟᱵᱚ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱟᱨ ᱥᱚᱢᱚᱥᱭᱟ ᱠᱚ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱠᱤᱪᱷᱩ ᱥᱚᱢᱚᱥᱭᱟ ᱫᱚ ᱵᱟᱝ ᱢᱟᱛᱨᱚ ᱠᱤᱪᱷᱩ ᱦᱚᱨᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱜᱮ ᱥᱚᱞᱵᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱠᱷᱤᱨ ᱨᱮ, ᱮᱞᱡᱮᱵᱨᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱴᱩᱞ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱨᱮᱸᱪ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱠᱨᱩ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱞᱮᱠᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱡᱟᱹᱥᱛᱤ ᱵᱮᱵᱷᱟᱨᱟ, ᱩᱱᱟᱹᱜ ᱜᱮ ᱟᱢ ᱱᱚᱣᱟ ᱨᱮ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ᱾ ᱵᱷᱩᱞ ᱪᱤᱠᱟᱹᱭ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱰᱚᱨᱚᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱯᱨᱮᱠᱴᱤᱥᱤᱝ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱨ ᱟᱢ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱜᱮ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱟᱨ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱚᱞ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱫᱚ ᱢᱤᱫ ᱯᱨᱚ ᱞᱮᱠᱟ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱴᱚᱱ ᱨᱤᱥᱚᱨᱥ ᱢᱮᱱᱟᱜᱼᱟ – ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ, ᱭᱩᱴᱭᱩᱵᱽ ᱴᱭᱩᱴᱚᱨᱤᱭᱟᱞ, ᱡᱚᱛᱚ ᱯᱷᱨᱤ ᱜᱮᱭᱟ! ᱚᱱᱟᱛᱮ ᱚᱸᱰᱮ ᱠᱷᱚᱱ ᱚᱰᱚᱠ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱡᱟᱨᱱᱤ ᱮᱛᱚᱦᱚᱵ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ, ᱵᱷᱟᱭ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱩᱯᱚᱠᱚᱨᱚᱱ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱨᱮᱸᱪ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱠᱨᱩᱰᱨᱟᱭᱵᱷᱟᱨ ᱞᱮᱠᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱵᱮᱵᱷᱟᱨᱟ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜ ᱢᱟ᱾ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱠᱚ ᱵᱷᱩᱞᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱵᱮᱵᱷᱟᱨ ᱫᱚᱦᱚ ᱢᱮ ᱟᱨ ᱟᱢ ᱫᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱠᱚ ᱥᱚᱞᱵᱷ ᱟᱨ ᱯᱚᱞᱤᱱᱚᱢᱤᱭᱟᱞ ᱠᱚ ᱯᱷᱮᱠᱴᱚᱨ ᱢᱤᱫ ᱯᱨᱚ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱤᱥᱚᱨᱥ ᱢᱮᱱᱟᱜᱼᱟ - ᱠᱮᱼᱮᱪᱼᱮᱼᱮᱱ ᱮᱠᱟᱰᱮᱢᱤ, ᱭᱩᱴᱭᱩᱵᱽ ᱴᱩᱴᱚᱨᱤᱭᱟᱹᱞ, ᱡᱚᱛᱚ ᱯᱷᱨᱤ! ᱚᱱᱟᱛᱮ ᱚᱸᱰᱮ ᱠᱷᱚᱱ ᱩᱰᱩᱠ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱥᱟᱸᱜᱷᱟᱨ ᱮᱦᱚᱵ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ, ᱵᱷᱟᱭ!"}
