{"unnormalised": "ᱤᱧ ᱫᱚ Class 10 ᱵᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱᱟ ᱟᱨ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱥᱴᱚ ᱤᱧ ᱮᱢᱟᱫᱤᱧᱟ! ᱠᱩᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱠᱚ ᱞᱚᱜᱚᱱ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱫᱚᱥ ᱪᱟᱱᱚᱪ ᱵᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ ᱟᱨ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱤᱧ ᱟᱹᱰᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱮᱢᱟ ᱤᱧ ᱠᱟᱱᱟ! ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱣᱮᱥᱚᱱ ᱠᱚ ᱞᱚᱜᱚᱱ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱠᱩᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱠᱚ ᱥᱚᱞᱵᱷ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱫᱚ ᱵᱚᱛᱚᱨ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱴᱨᱤᱠᱥ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱥᱟᱶᱛᱮ, ᱟᱢ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱱᱚᱶᱟ ᱨᱮ ᱢᱟᱦᱤᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱢᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱠᱩᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱫᱚ ax^2 + bx + c = 0 ᱞᱮᱠᱟᱛᱮ ᱨᱮᱯᱨᱮᱡᱮᱸᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸᱨᱮ 'a', 'b', ᱟᱨ 'c' ᱫᱚ ᱠᱚᱱᱥᱴᱮᱸᱴ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱢᱮᱛᱷᱚᱰ ᱫᱚ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱡᱩᱫᱤ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱫᱚ ᱵᱟᱨᱭᱟ ᱵᱟᱭᱱᱚᱢᱤᱭᱚᱞ ᱨᱮ ᱟᱞᱜᱟ ᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ x^2 + 5x + 6 = 0 ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱱᱚᱶᱟ ᱫᱚ (x+2)(x+3) = 0 ᱨᱮ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ, ᱟᱢ ᱫᱚ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ x = -2 ᱟᱨ x = -3 ᱮᱢᱟᱢᱟ᱾", "normalised": "ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱫᱷᱚᱢᱠᱟᱣ ᱞᱮᱠᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱴᱨᱤᱠᱥ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱥᱟᱞᱟᱜ, ᱟᱢ ᱫᱚ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱱᱚᱣᱟ ᱨᱮ ᱢᱟᱦᱤᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱢᱤᱫᱴᱟᱝ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱤᱠᱣᱮᱥᱚᱱ ᱫᱚ ᱮ ᱮᱠᱥ ᱥᱠᱣᱮᱨᱰ ᱯᱞᱚᱥ ᱵᱤ ᱮᱠᱥ ᱯᱞᱚᱥ ᱥᱤ ᱤᱠᱣᱟᱞᱥ ᱡᱤᱨᱚ ᱞᱮᱠᱟᱛᱮ ᱨᱮᱯᱨᱮᱡᱮᱱᱴ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ 'ᱮ', 'ᱵᱤ', ᱟᱨ 'ᱥᱤ' ᱫᱚ ᱠᱚᱱᱥᱴᱟᱱᱴ ᱠᱟᱱᱟ ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱢᱮᱛᱷᱚᱰ ᱫᱚ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱡᱩᱫᱤ ᱤᱠᱣᱮᱥᱚᱱ ᱫᱚ ᱟᱞᱜᱟᱛᱮ ᱵᱟᱨᱭᱟ ᱵᱟᱭᱱᱚᱢᱤᱭᱟᱞᱥ ᱨᱮ ᱵᱷᱟᱜᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱡᱩᱫᱤ ᱟᱢ ᱴᱷᱮᱱ ᱮᱠᱥ ᱥᱠᱣᱮᱨᱰ ᱯᱞᱚᱥ ᱯᱟᱱᱪ ᱮᱠᱥ ᱯᱞᱚᱥ ᱛᱩᱨᱩᱭ ᱤᱠᱣᱟᱞᱥ ᱡᱤᱨᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱮᱠᱥ ᱯᱞᱚᱥ ᱵᱟᱨᱭᱟ ᱠᱞᱚᱡ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱮᱠᱥ ᱯᱞᱚᱥ ᱯᱮᱭᱟ ᱠᱞᱚᱡ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱤᱠᱣᱟᱞᱥ ᱡᱤᱨᱚ ᱨᱮ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢ ᱫᱚ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱮᱢᱟ ᱟᱢᱟ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱢᱟᱭᱱᱚᱥ ᱵᱟᱨᱭᱟ ᱟᱨ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱢᱟᱭᱱᱚᱥ ᱯᱮᱭᱟ ᱾"}
{"unnormalised": "ᱡᱚᱠᱷᱚᱱ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱫᱚ ᱵᱟᱝ ᱠᱟᱹᱢᱤᱭᱟ, ᱠᱩᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱵᱮᱵᱷᱟᱨ ᱢᱮ: x = [-b ± √(b^2 - 4ac)] / 2a. ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ ᱟᱢ ᱴᱷᱮᱱ 2x^2 + 7x + 3 = 0 ᱤᱠᱩᱣᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱸᱰᱮ, a = 2, b = 7, ᱟᱨ c = 3. ᱱᱚᱶᱟ ᱵᱷᱮᱞᱭᱩ ᱠᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱮ ᱯᱞᱚᱜᱽ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ x = [-7 ± √(49 - 24)] / 4 ᱧᱟᱢᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ x = [-7 ± √25] / 4 ᱧᱟᱢᱟ᱾ ᱚᱱᱟᱛᱮ x = [-7 ± 5] / 4. ᱱᱚᱶᱟ ᱫᱚ ᱟᱢ ᱵᱟᱨᱭᱟ ᱥᱚᱞᱩᱥᱚᱱ ᱮᱢᱟᱢᱟ: x = -0.5 ᱟᱨ x = -3.", "normalised": "ᱛᱤᱥ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱫᱚ ᱵᱟᱭ ᱠᱟᱹᱢᱤᱭᱟ, ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱵᱮᱵᱷᱟᱨ ᱢᱮ: ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱢᱟᱭᱱᱚᱥ ᱵᱤ ᱯᱞᱚᱥ ᱚᱨ ᱢᱟᱭᱱᱚᱥ ᱥᱠᱣᱮᱨ ᱨᱩᱴ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱵᱤ ᱥᱠᱣᱮᱨᱰ ᱢᱟᱭᱱᱚᱥ ᱯᱩᱱᱭᱟ ᱮ ᱥᱤ ᱠᱞᱚᱡ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱠᱞᱚᱡ ᱵᱨᱮᱠᱮᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱴᱩ ᱮ ᱾ ᱢᱮᱱ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱴᱷᱮᱱ ᱵᱟᱨᱭᱟ ᱮᱠᱥ ᱥᱠᱣᱮᱨᱰ ᱯᱞᱚᱥ ᱮᱭᱟᱭ ᱮᱠᱥ ᱯᱞᱚᱥ ᱯᱮᱭᱟ ᱤᱠᱣᱟᱞᱥ ᱡᱤᱨᱚ ᱤᱠᱣᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱰᱮ, ᱮ ᱤᱠᱣᱟᱞᱥ ᱵᱟᱨᱭᱟ, ᱵᱤ ᱤᱠᱣᱟᱞᱥ ᱮᱭᱟᱭ, ᱟᱨ ᱥᱤ ᱤᱠᱣᱟᱞᱥ ᱯᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱞᱩᱣᱥ ᱠᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱨᱮ ᱯᱞᱚᱜ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱢᱟᱭᱱᱚᱥ ᱮᱭᱟᱭ ᱯᱞᱚᱥ ᱚᱨ ᱢᱟᱭᱱᱚᱥ ᱥᱠᱣᱮᱨ ᱨᱩᱴ ᱚᱯᱮᱱ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱯᱩᱱᱜᱮ ᱟᱨᱮ ᱢᱟᱭᱱᱚᱥ ᱵᱟᱜᱮ ᱯᱩᱱᱭᱟ ᱠᱞᱚᱡ ᱯᱮᱨᱮᱱᱛᱷᱮᱥᱤᱥ ᱠᱞᱚᱡ ᱵᱨᱮᱠᱮᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱯᱩᱱᱭᱟ ᱧᱟᱢᱟ ᱾ ᱚᱱᱟ ᱫᱚ ᱥᱤᱢᱯᱞᱤᱯᱷᱟᱭ ᱢᱮ, ᱟᱨ ᱟᱢ ᱫᱚ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱢᱟᱭᱱᱚᱥ ᱮᱭᱟᱭ ᱯᱞᱚᱥ ᱚᱨ ᱢᱟᱭᱱᱚᱥ ᱥᱠᱣᱮᱨ ᱨᱩᱴ ᱚᱯᱮᱱ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱠᱞᱚᱡ ᱵᱨᱮᱠᱮᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱯᱩᱱᱭᱟ ᱧᱟᱢᱟ ᱾ ᱚᱱᱟᱛᱮ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱚᱯᱮᱱ ᱵᱨᱮᱠᱮᱴ ᱢᱟᱭᱱᱚᱥ ᱮᱭᱟᱭ ᱯᱞᱚᱥ ᱚᱨ ᱢᱟᱭᱱᱚᱥ ᱢᱚᱬᱮ ᱠᱞᱚᱡ ᱵᱨᱮᱠᱮᱴ ᱰᱤᱵᱷᱟᱭᱰᱮᱰ ᱵᱟᱭ ᱯᱩᱱᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱫᱚ ᱵᱟᱨᱭᱟ ᱥᱚᱞᱩᱥᱚᱱ ᱮ ᱮᱢᱟ ᱟᱢᱟ: ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱢᱟᱭᱱᱚᱥ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱟᱨ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱢᱟᱭᱱᱚᱥ ᱯᱮᱭᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱴᱮᱠᱱᱤᱠ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱠᱩᱣᱟᱭᱟᱨ ᱯᱩᱨᱟᱹᱣ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱜᱚᱲᱚ ᱮᱢᱟ ᱡᱚᱠᱷᱚᱱ 'a' ᱠᱚᱮᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱫᱚ ᱑ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱮᱢᱟᱱᱩᱯᱞᱮᱴ ᱥᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱢᱤᱫ ᱯᱚᱨᱯᱷᱮᱠᱴ ᱥᱠᱩᱣᱟᱭᱟᱨ ᱴᱨᱟᱭᱱᱚᱢᱤᱭᱚᱞ ᱵᱮᱱᱟᱣ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱶᱟ ᱫᱚ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱯᱨᱮᱠᱴᱤᱥ ᱥᱟᱶᱛᱮ, ᱱᱚᱶᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱵᱮᱱᱟᱣᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ  எப்பொழுதும் ᱟᱢᱟᱜ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱟᱥᱚᱞ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱰᱚᱵᱚᱞ-ᱪᱮᱠ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱢᱤᱫ ᱥᱚᱞᱩᱥᱚᱱ ᱫᱚ x = 2 ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱤᱠᱩᱣᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱢᱮ; ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱞᱮᱸᱥ ᱦᱩᱭ ᱩᱪᱤᱛ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱜᱚᱲᱚᱭ ᱟᱱᱟᱜ ᱴᱮᱠᱱᱤᱠ ᱫᱚ ᱠᱚᱢᱯᱞᱤᱴᱤᱝ ᱫᱟ ᱥᱠᱣᱮᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱛᱤᱥ ᱫᱚ 'ᱮ' ᱠᱚᱮᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱫᱚ ᱢᱤᱫ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱥᱠᱣᱮᱨ ᱴᱨᱟᱭᱱᱚᱢᱤᱭᱟᱞ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱠᱣᱮᱥᱚᱱ ᱢᱮᱱᱤᱯᱩᱞᱮᱴ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱯᱨᱮᱠᱴᱤᱥ ᱥᱟᱞᱟᱜ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱴ ᱵᱮᱱᱟᱣᱜᱼᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱫᱚ ᱟᱢᱟᱜ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱫᱚᱦᱲᱟᱛᱮ ᱪᱮᱠ ᱢᱮ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱯᱞᱚᱜ ᱠᱟᱛᱮ ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱡᱩᱫᱤ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱞᱩᱥᱚᱱ ᱫᱚ ᱮᱠᱥ ᱤᱠᱣᱟᱞᱥ ᱵᱟᱨᱭᱟ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱫᱚᱦᱲᱟᱛᱮ ᱤᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱯᱞᱚᱜ ᱢᱮ; ᱚᱱᱟ ᱫᱚ ᱵᱮᱞᱮᱱᱥ ᱟᱣᱩᱴ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱚᱱᱥᱤᱥᱴᱮᱸᱴ ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ NCERT ᱴᱮᱠᱥᱴᱵᱩᱠ ᱠᱷᱚᱱ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱪᱮᱛᱟᱱ ᱛᱮ ᱠᱟᱹᱢᱤ ᱢᱮ (ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱔.᱓) ᱟᱨ ᱢᱟᱬᱟᱝ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱠᱩᱠᱞᱤ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱥᱚᱞᱵᱷ ᱢᱮ᱾ ᱟᱞᱜᱟ ᱯᱨᱚᱵᱞᱮᱢ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱢᱮ ᱟᱨ ᱪᱟᱹᱞᱩ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱞᱮᱵᱮᱞ ᱵᱟᱲᱦᱟᱣ ᱢᱮ᱾ ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ ᱟᱨ ᱵᱮᱫᱟᱱᱛᱩ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱥᱚᱨᱥ ᱠᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱴᱩᱴᱚᱨᱤᱭᱟᱞ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱠᱚ ᱮᱢᱟ᱾ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱨᱚᱵᱞᱮᱢ ᱨᱮ ᱡᱚᱵᱮᱫᱚᱜ ᱠᱟᱱᱟ, ᱟᱢ ᱨᱮᱱ ᱢᱟᱪᱮᱫ ᱠᱚ ᱥᱮ ᱠᱞᱟᱥᱢᱮᱴ ᱠᱚ ᱴᱷᱮᱱ ᱜᱚᱲᱚ ᱠᱩᱞᱤ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱫᱷᱤᱨᱟᱹᱣᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱵᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱣᱦᱟᱨ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱚᱱᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱮᱠᱴᱤᱥ ᱫᱚ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱮᱱ-ᱥᱤ-ᱤ-ᱟᱨ-ᱴᱤ ᱴᱮᱠᱥᱴᱵᱩᱠ (ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡ ᱯᱩᱱ ᱯᱚᱭᱮᱱᱴ ᱯᱮᱭᱟ) ᱠᱷᱚᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱠᱚ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱢᱮ ᱟᱨ ᱢᱟᱲᱟᱝ ᱥᱮᱨᱢᱟ ᱠᱚᱣᱟᱜ ᱠᱩᱠᱞᱤ ᱯᱮᱯᱟᱨ ᱠᱚ ᱥᱚᱞᱵᱷ ᱢᱮ ᱾ ᱟᱞᱜᱟ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱠᱚ ᱥᱟᱞᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱢᱮ ᱟᱨ ᱫᱷᱤᱨᱮᱼᱫᱷᱤᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱞᱮᱵᱮᱞ ᱵᱟᱹᱲᱛᱤ ᱢᱮ ᱾ ᱠᱷᱟᱱ ᱮᱠᱟᱰᱮᱢᱤ ᱟᱨ ᱵᱮᱫᱟᱱᱛᱩ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱤᱥᱚᱨᱥ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱴᱩᱴᱚᱨᱤᱭᱟᱞ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡ ᱠᱚ ᱚᱯᱷᱟᱨ ᱮᱫᱟ ᱾ ᱟᱢᱟᱜ ᱢᱟᱪᱮᱫ ᱠᱚ ᱥᱮ ᱠᱞᱟᱥᱢᱮᱴ ᱠᱚ ᱴᱷᱮᱱ ᱜᱚᱲᱚ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱢ ᱫᱷᱤᱨᱟᱹᱜᱼᱟ ᱛᱤᱥ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱨᱮ ᱡᱚᱵ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱵᱚᱨᱰ ᱠᱚ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱵᱩᱜᱤ!"}
