{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱢᱤᱫ ᱦᱚᱲ ᱮᱞᱡᱮᱵᱨᱟ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱥᱚᱞᱦᱮ ᱵᱟᱵᱚᱛ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱛᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱵᱷᱟᱹᱭ. ᱟᱵᱚ ᱵᱚ ᱵᱩᱜᱤᱭᱟᱹᱣᱟ. ᱯᱩᱭᱞᱩ ᱫᱚ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱟᱢ ᱢᱤᱫ ᱵᱷᱮᱨᱤᱭᱮᱵᱟᱞ (ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ 'x') ᱨᱮᱱᱟᱜ ᱢᱩᱞ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟᱢ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱥᱟᱹᱨᱤ ᱵᱮᱱᱟᱣᱟ. ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱛᱩᱞᱟ ᱡᱚᱠᱷᱟ ᱞᱮᱠᱟ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ - ᱡᱟᱦᱟᱸ ᱜᱮ ᱟᱢ ᱢᱤᱫ ᱱᱟᱠᱷᱟ ᱨᱮ ᱮᱢ ᱪᱤᱠᱟᱹᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱫᱚᱥᱟᱨ ᱱᱟᱠᱷᱟ ᱨᱮᱦᱚᱸ ᱮᱢ ᱪᱤᱠᱟᱹ ᱜᱮᱭᱟ ᱛᱩᱞᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ.", "normalised": "ठीक आ, तो कोई algebraic equation सोलोव बार ए कुली केला, ना? ईन बांङ गाबराया, भाए। आलङ बुझौव लेके बुझौव लेके चालोवा। ओकोय आ, इनीज नेलमे: आप एटा वैरियाबल (सामान तो ‘x’) ऐम सोरोसले आ, जेटेकि equation साच बनौवा। एटए बैलेंस स्केल लेखा सोचेव में – आप एक साइड मे जेटेकि कुरी में, तो एटै बैलेंस राखुली में दूरे साइड कुरी में।"}
{"unnormalised": "ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ: x + 5 = 10. 'x' ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ, ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱵᱮᱜᱟᱨ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ. ᱵᱟᱱᱟᱨ ᱱᱟᱠᱷᱟ ᱠᱷᱚᱱ ᱕ ᱠᱚᱢ ᱢᱮ: x + 5 - 5 = 10 - 5, ᱡᱟᱦᱟᱸ ᱫᱚ x = 5 ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ. ᱧᱮᱞ ᱢᱮ? ᱟᱞᱜᱟ ᱜᱮᱭᱟ! ᱱᱤᱛᱚᱜ, ᱢᱮᱱ ᱞᱮᱢ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱒x = ᱑᱒ ᱞᱮᱠᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ. ᱱᱚᱰᱮ, 'x' ᱫᱚ ᱒ ᱛᱮ ᱜᱟᱵᱟᱬ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ. 'x' ᱵᱮᱜᱟᱨ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ, ᱵᱟᱱᱟᱨ ᱱᱟᱠᱷᱟ ᱫᱚ ᱒ ᱛᱮ ᱦᱟᱴᱤᱧ ᱢᱮ: ᱒x / ᱒ = ᱑᱒ / ᱒, ᱡᱟᱦᱟᱸ ᱫᱚ x = ᱖ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ.", "normalised": "उदाहरण लेवा, एटा सोझ equation: x plus five equals ten। तो ‘x’ ऐम सोरोसले आ, आप ऐम आइसोलेट कुरे में। दोनों साइड से फाइव घाटेव: x plus five minus five equals ten minus five, जेटेकि सोझ करेली में x equals five। देखेव ना? सोझ साधे! आब एमे सोचेव कि आप लेवा एटेटे दो x equals twelve। ईहीने, ‘x’ ए दो से गुना कुरेली में। ‘x’ ऐम आइसोलेट कुरेली में, दोनों साइड से दो से बंटाव: दो x divided by two equals twelve divided by two, जेटेकि सोझ करेली में x equals six।"}
{"unnormalised": "᱓x + ᱒ = ᱑᱑ ᱞᱮᱠᱟᱱ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱥᱟᱶᱛᱮ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮᱭᱟ. ᱯᱩᱭᱞᱩ, ᱵᱟᱱᱟᱨ ᱱᱟᱠᱷᱟ ᱠᱷᱚᱱ ᱒ ᱠᱚᱢ ᱢᱮ: ᱓x + ᱒ - ᱒ = ᱑᱑ - ᱒, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱓x = ᱙ ᱮᱢ ᱟᱢᱟ. ᱛᱟᱨ ᱯᱚᱨᱮ, ᱵᱟᱱᱟᱨ ᱱᱟᱠᱷᱟ ᱫᱚ ᱓ ᱛᱮ ᱦᱟᱴᱤᱧ ᱢᱮ: ᱓x / ᱓ = ᱙ / ᱓, ᱚᱱᱟ ᱛᱮ ᱠᱟᱨᱚᱱᱛᱮ x = ᱓. ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ - ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱜᱟᱵᱟᱬ/ᱦᱟᱴᱤᱧ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱚᱲᱟᱣ/ᱠᱚᱢ ᱵᱟᱹᱭᱨᱟᱹᱣ ᱢᱮ.", "normalised": "चीज एमे एटा थोड़ा कम्प्लिकेटेड बनावला जेटेकि equation तीन x plus two equals eleven। ओकोय आ, दोनों साइड से दो घाटेव: तीन x plus two minus two equals eleven minus two, जेटेकि आप लेवा तीन x equals nine। तेनो, दोनों साइड से तीन से बंटाव: तीन x divided by three equals nine divided by three, तो x equals three। ऑर्डर ऑफ ऑपरेशंस माथाबांङ में – समान तो, एडिशन या घटाव ऐम गुना या भाग लेवा पाछे खोलौव।"}
{"unnormalised": "ᱯᱨᱮᱠᱴᱤᱥ ᱛᱮᱜᱮ ᱯᱟᱨᱯᱷᱮᱠᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱭᱟᱨ. ᱱᱚᱣᱟ ᱠᱚ ᱥᱚᱞᱦᱮ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ: ᱔x - ᱗ = ᱙, ᱕x + ᱓ = ᱑᱘, ᱟᱨ x / ᱒ + ᱑ = ᱖. ᱛᱮᱞᱟ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ x = ᱔, x = ᱓, ᱟᱨ x = ᱑᱐ ᱠᱨᱚᱢᱟᱱᱩᱥᱟᱨ ᱨᱩᱯ ᱛᱮ, ᱚᱱᱟ ᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱪᱮᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱢᱤᱫ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱱᱚᱣᱟ ᱮᱠᱚᱞ ᱵᱷᱮᱨᱤᱭᱮᱵᱟᱞ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮᱱᱟᱜ ᱦᱟᱛᱟᱝ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱟᱢ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱡᱤᱱᱤᱥ ᱞᱮᱠᱟᱱ ᱠᱣᱟᱰᱨᱮᱴᱤᱠ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ (ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, x^2 + ᱕x + ᱖ = ᱐) ᱥᱮ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ. ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ!", "normalised": "प्रैक्टिस एकदम ठीक बनाए लेवा, यार। ई सोलोव के चेष्टा कुरेव: चार x minus seven equals nine, पांच x plus three equals eighteen, और x divided by two plus one equals six। जवाब ए: x equals four, x equals three, और x equals ten इनी लेखा नेलोव। आप चेष्टा कुरेव आ। जखन आप ई सिंगल-वैरियाबल इक्वेशन ऐम लेवा चालेव आ, आप आरो थोड़ा मुश्किल चीज पर चालेव, जेटेकि क्वाड्रेटिक इक्वेशन (उदाहरण लेवा, x squared plus five x plus six equals zero) या इक्वेशन ऐम जोड़ेव। सब बढ़िया होखो!"}
