{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱱᱤᱛᱚᱜ ᱜᱮ ᱤᱧᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱦᱟᱭ ᱟᱡᱟᱜ ᱪᱟᱱᱚᱪ ᱘ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱦᱳᱢᱣᱟᱨᱠ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱴᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱵᱮᱥᱤᱠ ᱵᱟᱢ ᱴᱷᱤᱠᱟᱹᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱤᱢᱯᱤᱞ ᱞᱤᱱᱤᱭᱟᱨ ᱮᱠᱣᱮᱥᱚᱱ ᱥᱚᱞᱵᱷ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱡᱮᱞᱮᱠᱟ 2x + 5 = 15, ᱟᱨ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱱᱟᱥᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱞᱮᱱ ᱛᱤᱧᱟ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱡ ᱥᱴᱮᱯ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ! ᱮᱴᱟᱜ ᱠᱚᱦᱚᱸ ᱱᱚᱣᱟ ᱢᱟᱲᱟᱝ ᱫᱤᱱ ᱨᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱠᱚᱥᱴᱚ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ?", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱜᱮ ᱤᱧᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱵᱚᱦᱟᱱ ᱤᱨᱟᱹᱞ ᱪᱟᱱᱚᱪ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱚᱲᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮ ᱜᱚᱲᱚ ᱤᱧ ᱮᱢᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱩᱫᱤ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱲᱩᱫ ᱠᱟᱛᱷᱟ ᱵᱟᱢ ᱵᱟᱰᱟᱭ ᱠᱷᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱤᱱᱤᱭᱚᱨ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱟᱹᱭᱠᱟᱹᱣᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱨ ᱮᱠᱥ ᱯᱞᱟᱥ ᱢᱚᱬᱮ ᱥᱚᱢᱟᱱ ᱜᱮᱞ ᱢᱚᱬᱮ, ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱢᱤᱫ ᱴᱤᱯᱤᱡ ᱤᱧ ᱦᱚᱸᱧ ᱦᱤᱲᱤᱧ ᱞᱮᱫᱟ ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱠᱚ ᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱟᱹᱭᱠᱟᱹᱣ ᱟᱠᱟᱫᱟ?"}
{"unnormalised": "ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱷᱮᱨᱤᱭᱮᱵᱟᱞ ᱟᱞᱟᱜ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱚᱱᱟᱛᱮ, ᱯᱩᱭᱞᱩ, ᱟᱢ ᱕ ᱵᱟᱱᱟᱨ ᱥᱟᱭᱤᱰ ᱠᱷᱚᱱ ᱮᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱠᱚᱢ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱟᱢ ᱮᱢᱟᱢᱟ ᱒x = ᱑᱐᱾ ᱛᱟᱨ ᱯᱚᱨᱮ, ᱟᱢ ᱒ ᱛᱮ ᱵᱟᱱᱟᱨ ᱥᱟᱭᱤᱰ ᱵᱷᱟᱜᱽ ᱢᱮ ᱮᱠᱥ = ᱕ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱤᱢᱯᱤᱞ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱠᱟᱨᱚᱱ ᱛᱮ, ᱱᱚᱣᱟ \"᱒ ᱤᱱᱴᱚ ᱮᱠᱥ ᱯᱞᱟᱥ ᱕ ᱥᱚᱢᱟᱱ ᱑᱕\" ᱞᱮᱠᱟ ᱧᱮᱞ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱚᱯᱷ ᱪᱟᱵᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱛᱮ ᱥᱮᱪᱮᱫ ᱮᱢ ᱜᱮ?", "normalised": "ᱢᱩᱲᱩᱫ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱷᱮᱨᱤᱭᱮᱵᱚᱞ ᱵᱷᱮᱜᱟᱨ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱠᱚ ᱠᱚᱢᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱨ ᱮᱠᱥ ᱥᱚᱢᱟᱱ ᱜᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱵᱟᱱᱟᱨ ᱯᱟᱦᱴᱟ ᱵᱟᱨ ᱛᱮ ᱦᱟᱴᱤᱧ ᱠᱟᱛᱮ ᱮᱠᱥ ᱥᱚᱢᱟᱱ ᱢᱚᱬᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱮᱱᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱨ ᱮᱠᱥ ᱯᱞᱟᱥ ᱢᱚᱬᱮ ᱥᱚᱢᱟᱱ ᱜᱮᱞ ᱢᱚᱬᱮ ᱧᱮᱞ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱪᱩᱯᱤᱜᱼᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱚ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ ᱚᱱᱟ ᱛᱮᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱮᱴᱟᱜ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱤᱧ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱴᱩᱰᱮᱱᱴ ᱠᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱜᱩᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱣᱟᱨᱰ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱠᱣᱮᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ᱾ ᱩᱫᱟᱹᱦᱚᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, \"ᱡᱩᱫᱤ ᱤᱧ ᱴᱷᱮᱱ ₹᱑᱐᱐ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱤᱧ ᱮᱠᱥ ᱴᱟᱠᱟᱹ ᱠᱷᱚᱨᱪᱚ ᱠᱤᱫᱟ, ᱛᱚᱵᱮ ᱤᱧ ᱴᱷᱮᱱ ᱛᱤᱱᱟᱹᱜ ᱴᱟᱠᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ?\" ᱚᱱᱟ ᱫᱚ ᱑᱐᱐ - ᱮᱠᱥ = ᱵᱟᱹᱲᱛᱤ ᱴᱟᱠᱟᱹ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱢᱯᱤᱞ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱮᱞᱡᱮᱵᱽᱨᱮᱭᱤᱠ ᱮᱠᱥᱯᱨᱮᱥᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱟᱴᱮᱫ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱴᱨᱮᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱫᱤᱥᱟᱹ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱡᱟᱦᱟᱸ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱚᱠᱛᱚ ᱨᱮ ᱤᱥᱴᱮᱥᱚᱱ ᱠᱷᱚᱱ ᱠᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ? ᱯᱩᱨᱟᱹ ᱧᱩᱛ ᱠᱷᱚᱛᱨᱚᱱᱟᱠ!", "normalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱛᱷᱟ ᱡᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱲᱟᱹ ᱯᱚᱨᱛᱚᱱ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱡᱩᱫᱤ ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱤᱧ ᱮᱠᱥ ᱴᱟᱠᱟᱧ ᱠᱷᱚᱨᱚᱪ ᱠᱮᱫᱟ ᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱴᱷᱮᱱ ᱛᱤᱱᱟᱹᱜ ᱴᱟᱠᱟ ᱵᱟᱹᱠᱤ ᱛᱟᱦᱮᱸᱱᱟ?\" ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱠᱷᱚᱱ ᱮᱠᱥ ᱠᱚᱢ ᱞᱮᱱᱠᱷᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱵᱟᱹᱠᱤ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱥᱚᱢᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱟᱸᱡᱚᱢ ᱛᱮ ᱟᱞᱜᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱷᱚᱱ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱴᱮᱨᱮᱱ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱛᱚᱱ ᱩᱱᱠᱩ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱷᱮᱜᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱮ ᱥᱴᱮᱥᱟᱱ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮᱭᱟ!"}
{"unnormalised": "ᱤᱧᱟᱜ ᱥᱚᱞᱦᱮ ᱫᱚ? ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ! ᱟᱨ ᱟᱢᱟᱜ ᱢᱟᱪᱮᱫ ᱠᱷᱚᱱ ᱥᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱥᱚᱢᱯᱚᱫ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱠᱩᱞᱤ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ᱾ ᱚᱸᱰᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱹᱜᱤ ᱵᱷᱤᱰᱤᱭᱳ ᱟᱨ ᱴᱭᱩᱴᱚᱨᱤᱭᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱡᱤᱱᱤᱥ ᱟᱢ ᱥᱟᱞᱟᱜ ᱠᱤᱞᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱠᱣᱮᱥᱚᱱ ᱫᱚ ᱨᱤᱭᱟᱹᱞ-ᱞᱟᱭᱤᱯᱷ ᱥᱤᱱᱟᱨᱤᱭᱳ ᱥᱟᱞᱟᱜ ᱡᱚᱯᱚᱲᱟᱣ ᱨᱮ ᱪᱮᱥᱴᱟ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱚᱠᱟ ᱡᱤᱱᱤᱥ ₹᱗᱕ ᱠᱷᱚᱨᱤᱫ ᱮᱫᱟ ᱟᱨ ᱟᱢ ᱴᱷᱮᱱ ₹᱒᱐᱐ ᱢᱮᱱᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱯᱷᱮᱨᱚᱛ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱫᱚᱦᱚᱭᱟ? (᱒᱐᱐ - ᱗᱕ = ₹᱑᱒᱕)᱾", "normalised": "ᱤᱧᱟᱜ ᱩᱯᱫᱮᱥ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱯᱨᱮᱠᱴᱤᱥ, ᱯᱨᱮᱠᱴᱤᱥ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱟᱹᱢᱤ ᱢᱮ! ᱟᱨ ᱟᱢ ᱨᱤᱱ ᱢᱟᱪᱮᱫ ᱥᱮ ᱚᱱᱞᱟᱤᱱ ᱥᱟᱦᱟᱡᱚ ᱠᱷᱚᱱ ᱜᱚᱲᱚ ᱠᱚᱭ ᱠᱷᱚᱱ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨᱚᱜᱼᱟ ᱾ ᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱼᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱷᱤᱰᱤᱭᱳ ᱟᱨ ᱴᱭᱩᱴᱚᱨᱤᱭᱟᱹᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱛᱷᱟ ᱟᱢ ᱥᱟᱞᱟᱜ ᱛᱟᱞᱢᱮᱞ ᱮᱫᱟ ᱾ ᱟᱨᱦᱚᱸ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱥᱟᱹᱨᱤ ᱡᱤᱭᱚᱱ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱥᱚᱢᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱢᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱟᱢ ᱮᱠᱷᱟᱱ ᱵᱚᱭᱦᱟ ᱗᱕ ᱴᱟᱠᱟ ᱛᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱟ ᱟᱨ ᱟᱢ ᱴᱷᱮᱱ ᱒᱐᱐ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱛᱤᱱᱟᱹᱜ ᱪᱮᱸᱡ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱮᱢ ᱟᱥᱟᱭᱟ? (᱒᱐᱐ ᱠᱷᱚᱱ ᱗᱕ ᱠᱚᱢ ᱞᱮᱱᱠᱷᱟᱱ ᱑᱒᱕ ᱴᱟᱠᱟ ᱵᱟᱹᱠᱤ ᱛᱟᱦᱮᱸᱱᱟ) ᱾"}
{"unnormalised": "ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱱᱚᱣᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱥᱮᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱵᱷᱚᱭᱟᱱᱚᱠ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱥᱮᱱᱟᱜ ᱥᱟᱦᱟᱥ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱥᱟᱞᱟᱜ, ᱟᱢ ᱱᱚᱣᱟ ᱨᱮ ᱢᱚᱦᱟᱨᱚᱛ ᱦᱟᱥᱤᱞᱟ᱾ ᱥᱟᱱᱟᱢ ᱠᱚ ᱟᱢᱟᱜ ᱮᱠᱣᱮᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸᱱ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱟᱨ ᱢᱮᱛᱟᱹᱧ ᱢᱮ, ᱟᱢ ᱡᱟᱦᱟᱸ ᱡᱟᱹᱥᱛᱤ ᱠᱚᱥᱴᱚ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱨᱮ ᱯᱟᱲᱟᱣ ᱞᱮᱱᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮᱫᱚ ᱭᱤ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱵᱟᱰᱟᱭ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱠᱣᱟᱰᱨᱮᱴᱤᱠ ᱮᱠᱣᱮᱥᱚᱱ ᱨᱮ ᱡᱮᱞᱮᱠᱟ y^2 + 4y + 4 = 0! 😉", "normalised": "ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱤᱧ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚᱭᱮᱫ ᱵᱚᱱᱟ ᱾ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱧᱮᱞᱚᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱥᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱨ ᱯᱨᱮᱠᱴᱤᱥ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱟᱢ ᱥᱟᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱥᱚᱢᱟᱱ ᱥᱟᱶᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸ ᱢᱮ! ᱟᱨ ᱞᱟᱹᱭ ᱤᱧ ᱢᱮ ᱟᱢ ᱫᱚ ᱚᱠᱟᱴᱟᱜ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱴᱤᱱ ᱯᱚᱨᱛᱚᱱ ᱮᱢ ᱥᱟᱢᱟᱝ ᱟᱠᱟᱫᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱡᱟᱦᱟᱱᱟᱜ ᱵᱚᱨᱜᱚ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱨᱮ 'ᱭᱮ' ᱨᱮᱭᱟᱜ ᱠᱤᱢᱚᱛ ᱯᱟᱱᱛᱮ ᱨᱮ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱭᱮ ᱵᱚᱨᱜᱚ ᱯᱞᱟᱥ ᱯᱩᱱ ᱭᱮ ᱯᱞᱟᱥ ᱯᱩᱱ ᱥᱚᱢᱟᱱ ᱡᱤᱨᱚ! 😉"}
