{"unnormalised": "ᱮ ᱜᱚᱴᱟ ᱠᱚ, ᱱᱚᱣᱟ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱨᱮ ᱠᱤᱪᱷᱩ ᱜᱚᱲᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱜᱟᱢ ᱥᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱤᱯᱟᱨᱮᱥᱚᱱ ᱮᱫᱟᱹᱧ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱮᱠᱫᱚᱢ ᱦᱤᱲᱤᱧ ᱠᱤᱫᱟᱹᱧ᱾ ᱱᱚᱣᱟ ᱫᱚ RD ᱥᱚᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱟᱱᱟ, ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱓.᱒, ᱠᱩᱠᱞᱤ ᱱᱚᱢᱵᱚᱨ ᱑᱗᱾", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱱᱚᱣᱟ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱥᱚᱢᱚᱥᱭᱟ ᱨᱮ ᱠᱤᱪᱷᱩ ᱜᱚᱲᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱦᱟᱯᱛᱟ ᱞᱮᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱮ ᱵᱟᱫᱽ ᱪᱟᱵᱟ ᱠᱮᱫ ᱫᱤᱧᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ R D ᱥᱚᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱟᱱᱟ, ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨᱭᱟ, ᱠᱩᱠᱞᱤ ᱱᱚᱢᱵᱚᱨ ᱜᱮᱞ ᱮᱭᱟᱭ᱾"}
{"unnormalised": "ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱠᱟᱱᱟ: ᱓(x+᱒) - ᱕ = ᱗x - ᱔᱾ ᱤᱧ ᱫᱚ ᱵᱨᱟᱠᱮᱴᱥ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱮᱠᱥᱯᱮᱱᱰ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱤᱫᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱟᱭᱤᱱᱥ ᱥᱟᱶ ᱜᱚᱴᱟ ᱜᱚᱞᱢᱟᱞ ᱪᱟᱵᱟᱭᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ x = ᱠᱤᱪᱷᱩ ᱵᱤᱪᱤᱛᱨᱚ ᱯᱷᱨᱮᱠᱥᱚᱱ ᱧᱟᱢ ᱮᱫᱟᱹᱧ, ᱞᱮᱠᱟᱛᱮ -᱑/᱒ ᱥᱮ ᱠᱤᱪᱷᱩ ᱚᱱᱠᱟᱱᱟᱜ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱟᱭᱥᱟ ᱫᱚ x = ᱓ ᱧᱟᱢ ᱠᱮᱫᱟᱭ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱦᱚᱸ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱢᱮᱱᱛᱮ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢ ᱮᱫᱟ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱥᱴᱮᱯ ᱢᱤᱥ ᱠᱮᱫᱟᱭ ᱥᱮ ᱪᱮᱫ᱾", "normalised": "ᱵᱮᱥᱤᱠᱞᱤ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ: ᱯᱮ ᱫᱚ ᱠᱣᱟᱱᱴᱤᱴᱤ ᱮᱠᱥ ᱯᱞᱟᱥ ᱵᱟᱨᱭᱟ ᱛᱮ ᱜᱩᱱ ᱠᱟᱛᱮ, ᱢᱟᱭᱱᱟᱥ ᱢᱚᱬᱮ, ᱮᱠᱣᱟᱞᱥ ᱮᱭᱟᱭ ᱮᱠᱥ ᱢᱟᱭᱱᱟᱥ ᱯᱩᱱᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱽᱨᱮᱠᱮᱴ ᱟᱨ ᱥᱴᱟᱯᱷ ᱠᱚ ᱮᱠᱥᱯᱮᱱᱰ ᱠᱟᱛᱮ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱟᱭᱤᱱ ᱥᱟᱶ ᱤᱧ ᱵᱷᱚᱨᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱮᱠᱥ ᱫᱚ ᱠᱤᱪᱷᱩ ᱣᱤᱭᱚᱨᱰ ᱯᱷᱨᱮᱠᱥᱟᱱ ᱧᱟᱢ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱱᱮᱜᱮᱴᱤᱵᱽ ᱢᱤᱫ ᱫᱚ ᱵᱟᱨᱭᱟ ᱛᱮ ᱦᱟᱴᱤᱧ ᱟᱠᱟᱱᱟ ᱥᱮ ᱠᱤᱪᱷᱩ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱟᱭᱥᱟ ᱫᱚ ᱮᱠᱥ ᱫᱚ ᱯᱮᱭᱟ ᱧᱟᱢ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱷᱟᱹᱵᱤ ᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱵᱷᱟᱹᱵᱤ ᱮᱫᱟ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱥᱴᱮᱯ ᱮ ᱢᱤᱥ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱡᱟᱦᱟᱸᱭ ᱢᱮᱛᱷᱥ ᱨᱮ ᱱᱟᱯᱟᱭ ᱢᱮᱱᱟᱭᱟ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱥᱴᱮᱯ-ᱵᱟᱭ-ᱥᱴᱮᱯ ᱵᱨᱮᱠᱰᱟᱣᱩᱱ ᱮᱢᱟᱹᱧ ᱢᱮ? ᱤᱧ ᱫᱚ ᱮᱠᱫᱚᱢ ᱢᱮᱛᱷᱚᱰ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟᱹᱧ, ᱥᱩᱢᱩᱝ ᱡᱟᱣᱟᱵᱽ ᱫᱚ ᱵᱟᱝ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱴᱭᱩᱥᱚᱱ ᱥᱟᱨ ᱫᱚ ᱞᱟᱭᱤᱠ ᱴᱟᱨᱢᱥ ᱜᱨᱩᱯᱤᱝ ᱤᱫᱤ ᱛᱮ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫ ᱛᱟᱦᱮᱸᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱹᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱮᱢ ᱵᱷᱤᱰᱤᱭᱳ ᱨᱮᱭᱟᱜ ᱤᱭᱩᱴᱭᱩᱵᱽ ᱞᱤᱸᱠ ᱦᱚᱸ ᱥᱟᱨᱦᱟᱣ ᱜᱮᱭᱟ!", "normalised": "ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱮᱛᱷᱥ ᱨᱮ ᱱᱟᱯᱟᱭ ᱢᱮᱱᱟᱭᱟ ᱥᱮ ᱪᱮᱫ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱥᱴᱮᱯᱼᱵᱟᱭᱼᱥᱴᱮᱯ ᱵᱽᱨᱮᱠᱰᱟᱣᱩᱱ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱮᱛᱷᱚᱰ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱠᱟᱹ ᱮᱫᱟ, ᱮᱠᱟᱞ ᱛᱮ ᱡᱟᱵᱟᱵᱽ ᱫᱚ ᱵᱟᱝ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱴᱩᱭᱥᱟᱱ ᱥᱚᱨ ᱫᱚ ᱞᱟᱭᱤᱠ ᱴᱟᱨᱢ ᱠᱚ ᱜᱽᱨᱩᱯᱤᱝ ᱵᱟᱵᱚᱛ ᱠᱤᱪᱷᱩ ᱞᱟᱹᱭ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱫ ᱵᱟᱹᱧ ᱩᱭᱦᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ᱾ ᱢᱤᱫ ᱦᱮᱞᱯᱷᱩᱞ ᱵᱷᱤᱰᱤᱭᱳ ᱞᱟᱹᱜᱤᱫ YouTube ᱞᱤᱝᱠ ᱦᱚᱸ ᱮᱯᱨᱤᱥᱤᱭᱮᱴᱮᱰ ᱦᱩᱭᱩᱜᱼᱟ!"}
{"unnormalised": "ᱟᱨ ᱦᱚᱸ, ᱱᱚᱣᱟ ᱞᱤᱱᱤᱭᱟᱨ ᱤᱠᱣᱮᱥᱟᱱᱥ ᱥᱚᱞᱵᱽ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱟᱨᱦᱚᱸ ᱩᱥᱟᱹᱨᱟ ᱵᱟᱴᱟ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱨᱮ ᱜᱮ ᱑᱕ ᱢᱤᱱᱤᱴᱥ ᱞᱮᱠᱟᱧ ᱠᱷᱟᱹᱯᱟᱹᱜ ᱠᱤᱫᱟ! ᱵᱤᱱᱤᱰ ᱫᱚ ᱒᱒/᱐᱗ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱜᱚᱴᱟ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱞᱮᱠᱟᱱ ᱤᱠᱣᱮᱥᱟᱱᱥ ᱯᱨᱮᱠᱴᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱠᱚᱢ ᱤᱫᱤᱭ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱫᱚᱢ ᱨᱟᱹᱜᱤᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱤᱧ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱨᱚᱵᱽᱞᱮᱢ ᱦᱚᱸ ᱵᱟᱹᱧ ᱦᱤᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱦᱚᱸ, ᱱᱚᱣᱟ ᱞᱤᱱᱤᱭᱟᱨ ᱤᱠᱣᱮᱥᱟᱱ ᱠᱚ ᱥᱚᱞᱵᱷ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱷᱟᱥᱴᱚᱨ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ? ᱤᱧ ᱫᱚ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱤᱴᱥ ᱫᱚ ᱱᱚᱣᱟ ᱥᱤᱝᱜᱚᱞ ᱥᱚᱢᱚᱥᱭᱟ ᱨᱮ ᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱠᱮᱫᱼᱟ! ᱵᱤᱱᱤᱰ ᱫᱚ ᱵᱟᱜᱮᱞ ᱵᱟᱨᱭᱟ ᱡᱩᱞᱟᱭ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱰᱤᱯᱷᱮᱨᱮᱱᱴ ᱴᱟᱭᱤᱯᱥ ᱤᱠᱣᱮᱥᱟᱱ ᱠᱚ ᱯᱨᱮᱠᱴᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱭᱤᱢ ᱵᱟᱹᱧ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱯᱷᱟᱨᱥᱴᱨᱮᱴᱤᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱢᱤᱫ ᱥᱤᱢᱯᱚᱞ ᱥᱚᱢᱚᱥᱭᱟ ᱦᱚᱸ ᱵᱟᱹᱧ ᱠᱨᱮᱠ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱡᱟᱦᱟᱸ ᱜᱚᱲᱚ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱤᱧ ᱠᱟᱱᱟ, ᱵᱷᱟᱭ! ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱙᱐% ᱮᱢᱟᱹᱧ ᱢᱮ ᱟᱨ ᱱᱚᱣᱟ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱥᱮᱠᱥᱟᱱ ᱫᱚ ᱮᱠᱫᱚᱢ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱨᱮ ᱤᱫᱤ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱪᱤᱭᱟᱨᱥ!", "normalised": "ᱮᱱᱤ ᱦᱮᱞᱯ ᱞᱟᱹᱜᱤᱫ ᱮᱰᱵᱷᱟᱱᱥ ᱨᱮ ᱛᱷᱮᱝᱠᱥ᱾ ᱮᱯᱨᱤᱥᱤᱭᱮᱴ ᱤᱫᱟ, ᱵᱷᱟᱹᱭ! ᱮᱴ ᱞᱤᱥᱴ ᱱᱚᱣᱟ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱥᱮᱠᱥᱟᱱ ᱫᱚ ᱤᱧ ᱯᱩᱭᱞᱩ ᱠᱷᱚᱱ ᱜᱮ ᱛᱟᱭᱚᱢ ᱮ ᱫᱚᱦᱚ ᱠᱟᱫ ᱫᱤᱧᱟ᱾ ᱪᱤᱭᱟᱨᱥ!"}
