{"unnormalised": "ᱮ ᱨᱮᱰᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱮᱞᱠᱷᱟ ᱛᱮᱨᱟᱯᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱮᱪ ᱰᱟᱹᱵᱽᱞᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱒ᱢᱨᱣ ᱟᱨ ᱤᱧ ᱫᱚ ᱴᱷᱤᱠᱟᱹ ᱜᱮᱭᱟᱹᱧ ᱤᱧᱟᱜ ᱢᱟᱭᱟᱢ ᱠᱚᱥᱤᱠᱟ ᱠᱚ ᱦᱟᱭ ᱥᱠᱩᱞ ᱛᱟᱭᱚᱢ ᱜᱩᱡᱩᱜ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱛᱟᱵᱽ ᱠᱚ ᱫᱚᱦᱚ ᱠᱮᱜᱼᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱞᱤᱱᱤᱭᱟᱨ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱥᱚᱞᱵᱷ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱮᱫᱼᱟ, ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱥᱟᱢᱟᱱ ᱠᱚ, ᱠᱟᱹᱢᱤ ᱠᱚ!", "normalised": "ᱮ ᱨᱮᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ, ᱠᱩᱪᱷ ᱜᱚᱨᱚᱡᱽ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱢᱟᱛᱷ ᱛᱷᱮᱨᱟᱯᱤ ᱞᱟᱹᱜᱤᱫᱽ᱾ ᱤᱧ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱮᱞᱡᱮᱵᱽᱨᱟ ᱮᱪ ᱰᱟᱹᱵᱽᱞᱩ ᱢᱮᱱᱟᱜᱼᱟ ᱜᱟᱯᱟ ᱟᱨ ᱤᱧ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱵᱨᱮᱱ ᱥᱮᱞ ᱦᱟᱭ ᱥᱠᱩᱞ ᱛᱟᱭᱚᱢ ᱢᱟᱥ ᱥᱩᱭᱥᱟᱭᱤᱰ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ᱾ ᱟᱞᱮ ᱞᱤᱱᱤᱭᱟᱹᱨ ᱤᱠᱣᱮᱥᱟᱱ ᱥᱚᱞᱵᱷ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱲᱮᱫᱟ, ᱠᱣᱟᱰᱨᱟᱴᱤᱠ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱥᱴᱟᱯᱷ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ 'x ᱧᱟᱢ ᱢᱮ' ᱵᱮᱯᱟᱨ ᱤᱧ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱢ ᱥᱮᱴ ᱨᱮ ᱢᱮᱱᱟᱹᱧ ᱞᱮᱠᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱼᱟ – ᱢᱤᱫ ᱨᱟᱡᱽᱟᱹᱨᱤᱭᱟᱹ ᱟᱜ ᱠᱩᱠᱢᱩ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱢᱚᱨᱟᱲᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱴᱷᱮᱱ ᱒x + ᱕ = ᱑᱕ ᱞᱮᱠᱟᱱ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ (ᱟᱞᱜᱟ ᱜᱮᱭᱟ ᱯᱤᱯᱤᱭᱟᱹ ᱥᱟᱨ ᱞᱮᱠᱟ, ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱜᱮᱭᱟᱹᱧ), ᱩᱱ ᱵᱟᱢ! ᱟᱫᱷᱟᱱ ᱵᱷᱟᱜᱽ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱞᱮᱠᱟ x/᱓ + ᱗ = ᱑᱐᱾ ᱢᱟᱛᱞᱟᱵᱽ, ᱥᱟᱹᱨᱤ ᱜᱮ?", "normalised": "ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ 'ᱮᱠᱥ ᱧᱟᱢ' ᱵᱤᱡᱽᱱᱮᱥ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱤᱧᱟ ᱡᱮ ᱤᱧ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱥᱮᱴ ᱨᱮ ᱢᱮᱱᱟᱧᱟ - ᱱᱚᱣᱟ ᱨᱮ ᱢᱤᱫ ᱯᱚᱞᱤᱴᱤᱥᱤᱭᱟᱱ ᱟᱜ ᱯᱨᱚᱢᱤᱥ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱣᱤᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱴᱷᱮᱱ ᱤᱠᱣᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱨᱭᱟ ᱮᱠᱥ ᱯᱞᱚᱥ ᱢᱚᱬᱮ ᱵᱟᱨᱟᱵᱟᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱜᱮᱞ ᱢᱚᱬᱮ (ᱤᱡᱤ ᱯᱤᱡᱤ ᱞᱮᱢᱟᱱ ᱥᱠᱣᱤᱡᱤ, ᱤᱧ ᱢᱚᱱᱮᱭᱟ), ᱛᱚᱵᱮ ᱵᱟᱢ! ᱟᱠᱟᱥᱢᱟᱛ ᱠᱤᱪᱷᱩ ᱠᱨᱮᱡᱤ ᱯᱷᱨᱮᱠᱥᱟᱱ ᱮᱠᱥᱟᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱡᱮᱢᱚᱱ ᱮᱠᱥ ᱦᱟᱴᱤᱧ ᱠᱮᱫᱟ ᱵᱟᱭ ᱛᱷᱨᱤ ᱯᱞᱚᱥ ᱮᱭᱟᱭ ᱵᱟᱨᱟᱵᱟᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱜᱮᱞ᱾ ᱢᱟᱛᱞᱟᱵᱽ, ᱥᱤᱨᱤᱭᱟᱹᱞᱤ?"}
{"unnormalised": "ᱟᱨ ᱟᱞᱚᱢ ᱮᱛᱚᱦᱚᱵᱟ ᱟᱹᱲᱟᱹ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮ᱾ \"ᱨᱚᱢᱮᱥ ᱴᱷᱮᱱ ᱥᱩᱨᱮᱥ ᱠᱷᱚᱱ ᱫᱩᱜᱽᱱᱟᱹ ᱟᱹᱢᱵᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱢᱤᱫ ᱥᱟᱶ ᱛᱮ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱒᱑ ᱟᱹᱢᱵᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱟᱹᱢᱵᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱤᱱᱟ ᱩᱱᱠᱩ ᱵᱟᱱᱟᱨ ᱴᱷᱮᱱ?\" ᱵᱷᱟᱭ, ᱩᱱᱠᱩ ᱟᱹᱢᱵᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱤᱧ ᱪᱤᱱᱛᱟᱹ ᱦᱚᱸ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ! ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱪᱟᱹᱭ ᱠᱟᱹᱯ ᱪᱟᱦᱩᱭᱟᱹᱧ ᱟᱨ ᱱᱚᱣᱟ ᱥᱚᱢᱤᱠᱚᱨᱚᱱ ᱟᱯᱱᱟᱨ ᱛᱮ ᱜᱮ ᱥᱚᱞᱵᱷᱚᱜ ᱢᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ “ᱟᱹᱢᱵᱚ” ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ “ᱢᱮᱝᱜᱳᱱ” ᱫᱚ ᱵᱟᱝ (ᱯᱩᱛᱷᱤ ᱨᱮ ᱵᱷᱩᱞ)", "normalised": "ᱟᱨ ᱰᱚᱸᱴ ᱤᱵᱷᱟᱱ ᱜᱮᱴ ᱢᱤ ᱥᱴᱟᱨᱴᱮᱰ ᱚᱱ ᱫᱤ ᱣᱟᱨᱰ ᱯᱨᱚᱵᱽᱞᱮᱢᱥ᱾ \"ᱨᱚᱢᱮᱥ ᱴᱷᱮᱱ ᱥᱩᱨᱮᱥ ᱠᱷᱚᱱ ᱵᱟᱨ ᱜᱩᱱ ᱰᱷᱮᱨ ᱟᱹᱢᱵᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱥᱟᱶᱛᱮ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱵᱟᱜᱮᱞ ᱢᱤᱫ ᱟᱹᱢᱵᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱤᱱᱟᱹᱜ ᱟᱹᱢᱵᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ?\" ᱵᱷᱟᱭᱤ, ᱤᱧ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱹᱢᱵᱟ ᱨᱮᱱᱟᱜ ᱦᱚᱸ ᱯᱟᱨᱣᱟ ᱵᱟᱹᱱᱩᱜ ᱛᱤᱧᱟ! ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱠᱟᱯ ᱪᱟᱭ ᱟᱨ ᱱᱚᱣᱟ ᱤᱠᱣᱮᱥᱟᱱ ᱥᱚᱞᱵᱷ ᱟᱯᱱᱟᱨ ᱛᱮ ᱦᱩᱭᱩᱜ ᱮ ᱠᱷᱚᱡᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱱᱛᱮᱫ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ \"ᱟᱹᱢᱵᱟ\" ᱵᱟᱝ \"ᱢᱮᱱᱜᱚᱱᱤ\" (ᱴᱮᱠᱥᱴ ᱵᱩᱠ ᱨᱮ ᱵᱷᱩᱞ)"}
{"unnormalised": "ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱜᱮ ᱑᱐ ᱟᱜ ᱪᱟᱱᱚᱪ ᱠᱷᱚᱱ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱟᱨ ᱯᱷᱚᱭᱮᱞᱤᱝ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱫᱷᱟᱱ ᱠᱟᱛᱷᱟ ᱤᱧ ᱫᱚᱦᱲᱟᱭᱮᱫ ᱜᱮᱭᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱛᱭᱟᱹᱣ ᱜᱮ, ᱤᱧ ᱑᱙᱙᱘ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱯᱤᱱ ᱠᱳᱰ ᱫᱚᱦᱲᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱼᱟᱹᱧ ᱞᱮᱠᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ᱾ ᱚᱠᱚᱭ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱴᱩᱴᱳᱨᱤᱭᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱯᱟᱨᱤᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱚᱢ ᱠᱩᱠᱢᱩᱫᱟᱲᱮ ᱟᱨ ᱡᱟᱹᱥᱛᱤ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ... ᱪᱚᱠᱞᱮᱴ? ᱚᱱᱟ ᱥᱟᱶ ᱜᱮ, ᱪᱮᱫ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱚ ᱥᱚᱨᱴᱠᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ? ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱑᱕ ᱢᱤᱱᱤᱴ ᱨᱮ ᱛᱮᱞᱟᱭ ᱪᱟᱦᱟᱣᱮᱫᱼᱟ, ᱤᱧ ᱫᱚ ᱑᱐ ᱢᱤᱱᱤᱴ ᱨᱮ ᱥᱚᱞᱤᱭᱩᱥᱚᱱ ᱪᱟᱦᱟᱣᱮᱫᱼᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱯᱷᱮᱠᱴᱚᱨᱤᱝ ᱟᱨ ᱮᱯᱷ-ᱚ-ᱟᱭ-ᱮᱞ-ᱤᱝ ᱠᱞᱟᱥ ᱴᱮᱱᱛᱷ ᱠᱷᱚᱱ ᱫᱤᱨᱫᱷ ᱨᱩᱯ ᱛᱮ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱢᱟᱱᱫᱟᱨᱤ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱡᱮ ᱤᱧ ᱩᱱᱤᱥ ᱥᱟᱭ ᱟᱹᱥᱤ ᱨᱮᱱᱟᱜ ᱤᱧᱟᱜ ᱯᱤᱱ ᱠᱚᱰ ᱩᱭᱦᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱪᱮᱥᱴᱟ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱴᱤᱭᱩᱴᱚᱨᱤᱭᱟᱞ ᱥᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱢᱤ ᱨᱮ ᱠᱚᱢ ᱦᱚᱦᱚ ᱟᱨ ᱰᱷᱮᱨ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ... ᱪᱚᱠᱞᱮᱴ? ᱟᱨᱦᱚᱸ, ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱠᱤᱪᱷᱩ ᱥᱚᱨᱴᱠᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ? ᱜᱤᱫᱽᱨᱟᱹ ᱜᱮᱞ ᱢᱚᱬᱮ ᱢᱤᱱᱚᱴ ᱨᱮ ᱡᱚᱵᱟᱵᱽ ᱮ ᱠᱷᱚᱡᱚᱜᱼᱟ, ᱤᱧ ᱜᱮᱞ ᱢᱤᱱᱚᱴ ᱨᱮ ᱢᱤᱫ ᱥᱚᱞᱩᱥᱟᱱ ᱮ ᱠᱷᱚᱡᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱮᱱᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱵᱷᱮᱡᱟᱭ ᱢᱮ (ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱟᱹᱢᱩᱥᱟ ᱠᱚᱦᱚᱸ)᱾ ᱤᱧ ᱱᱚᱣᱟ ᱯᱚᱛᱚᱵ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟᱹᱧ᱾ ᱤᱧᱟᱜ ᱢᱟᱱᱥᱤᱠᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱱᱮᱦᱚᱨ ᱠᱟᱛᱟᱭ ᱯᱮ (ᱟᱨ ᱤᱧ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱢᱟᱨᱠᱥ ᱞᱟᱹᱜᱤᱫ!)᱾ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚᱦᱚᱸ ᱱᱚᱝᱠᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱩᱱᱠᱩ ᱟᱠᱚᱣᱟᱜ ᱥᱠᱩᱞ ᱨᱮᱱᱟᱜ ᱵᱚᱸᱜᱟ ᱧᱤᱫᱟᱹ ᱠᱚ ᱫᱚᱦᱲᱟᱭᱮᱫ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱠᱷᱟ ᱥᱟᱶ? ᱪᱤᱭᱟᱨᱥ!", "normalised": "ᱵᱮᱥ ᱜᱮᱭᱟ, ᱜᱚᱲᱚ ᱠᱩᱞ ᱢᱮ (ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱤᱪᱷᱩ ᱥᱚᱢᱚᱥᱟ)᱾ ᱤᱧ ᱱᱚᱣᱟ ᱴᱮᱠᱥᱴ ᱵᱩᱠ ᱵᱤᱨᱩᱫᱷ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱩᱪᱷᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱹᱧ᱾ ᱤᱧᱟᱜ ᱢᱚᱱ ᱥᱟᱱᱛᱤ (ᱟᱨ ᱤᱧ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱢᱟᱨᱠᱥ!) ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱟᱭ ᱠᱟᱛᱮᱫ ᱯᱟᱲᱷᱟᱣ ᱢᱮ! ᱟᱨ ᱚᱠᱚᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱟᱠᱚᱣᱟᱜ ᱥᱠᱩᱞ ᱨᱮᱱᱟᱜ ᱰᱚᱨ ᱨᱮᱱᱟᱜ ᱟᱨ ᱩᱱᱠᱩ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱜᱚᱲᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱛᱷᱥ ᱥᱟᱶᱛᱮ ᱨᱤᱞᱤᱵᱷᱤᱝ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱤᱭᱟᱨᱥ!"}
