```json
{
  "unnormalised": "ਗਰੁੱਪ ਕੈਪਟਨ ਵਰਮਾ ਨੂੰ ਓਪ. ਮੇਘਦੂਤ ਦੌਰਾਨ ਆਪਣੀ ਬਹਾਦਰੀ ਲਈ ਵਾਯੂ ਸੈਨਾ ਮੈਡਲ ਮਿਲਿਆ, ਇੱਕ MoD ਦੇ ਬੁਲਾਰੇ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਇਹ ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ 26/01/2024 ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਵਿੱਚ ਹੋਇਆ, ਜਿਸ ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਮੁਰਮੂ ਨੇ ਮੈਡਲ ਭੇਟ ਕੀਤਾ। ਹਵਾਲੇ ਵਿੱਚ ਗਰੁੱਪ ਕੈਪਟਨ ਵਰਮਾ ਦੇ ਚੁਣੌਤੀਪੂਰਨ ਖੇਤਰਾਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਉਡਾਣ ਹੁਨਰ ਅਤੇ ਸਿਆਚਿਨ ਗਲੇਸ਼ੀਅਰ ਉੱਤੇ ਹਵਾਈ ਸਰਵਉੱਚਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਉਸਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ।",
  "normalised": "ਗਰੁੱਪ ਕੈਪਟਨ ਵਰਮਾ ਨੂੰ ਓਪਰੇਸ਼ਨ ਮੇਘਦੂਤ ਦੌਰਾਨ ਆਪਣੀ ਬਹਾਦਰੀ ਲਈ ਵਾਯੂ ਸੈਨਾ ਮੈਡਲ ਮਿਲਿਆ, ਇੱਕ M-o-D ਦੇ ਬੁਲਾਰੇ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਇਹ ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ 26 ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਵਿੱਚ ਹੋਇਆ, ਜਿਸ ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਮੁਰਮੂ ਨੇ ਮੈਡਲ ਭੇਟ ਕੀਤਾ। ਹਵਾਲੇ ਵਿੱਚ ਗਰੁੱਪ ਕੈਪਟਨ ਵਰਮਾ ਦੇ ਚੁਣੌਤੀਪੂਰਨ ਖੇਤਰਾਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਉਡਾਣ ਹੁਨਰ ਅਤੇ ਸਿਆਚਿਨ ਗਲੇਸ਼ੀਅਰ ਉੱਤੇ ਹਵਾਈ ਸਰਵਉੱਚਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਉਸਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ।",
  "raw": "ਗਰੁੱਪ ਕੈਪਟਨ ਵਰਮਾ ਨੂੰ ਓਪ. ਮੇਘਦੂਤ ਦੌਰਾਨ ਆਪਣੀ ਬਹਾਦਰੀ ਲਈ ਵਾਯੂ ਸੈਨਾ ਮੈਡਲ ਮਿਲਿਆ, ਇੱਕ MoD ਦੇ ਬੁਲਾਰੇ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਇਹ ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ 26/01/2024 ਨੂੰ ਰਾਸ਼ਟਰਪਤੀ ਭਵਨ ਵਿੱਚ ਹੋਇਆ, ਜਿਸ ਵਿੱਚ ਰਾਸ਼ਟਰਪਤੀ ਮੁਰਮੂ ਨੇ ਮੈਡਲ ਭੇਟ ਕੀਤਾ। ਹਵਾਲੇ ਵਿੱਚ ਗਰੁੱਪ ਕੈਪਟਨ ਵਰਮਾ ਦੇ ਚੁਣੌਤੀਪੂਰਨ ਖੇਤਰਾਂ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਉਡਾਣ ਹੁਨਰ ਅਤੇ ਸਿਆਚਿਨ ਗਲੇਸ਼ੀਅਰ ਉੱਤੇ ਹਵਾਈ ਸਰਵਉੱਚਤਾ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਉਸਦੀ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਗਈ।"
}
```
```json
{
  "unnormalised": "ਰੀਅਰ ਐਡਮਿਰਲ ਸ਼ਰਮਾ, ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਫਲੈਗ ਅਫਸਰ ਕਮਾਂਡਿੰਗ ਵੈਸਟਰਨ ਫਲੀਟ ਵਜੋਂ ਸੇਵਾ ਨਿਭਾ ਰਹੇ ਹਨ, ਨੂੰ ਅਗਲਾ ਚੀਫ਼ ਆਫ਼ ਨੇਵਲ ਸਟਾਫ ਬਣਾਇਆ ਜਾਣਾ ਤੈਅ ਹੈ, ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ। ਉਹ ਐਡਮਿਰਲ ਸਿੰਘ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਕਿ 30/06/2024 ਨੂੰ ਸੇਵਾਮੁਕਤ ਹੋ ਰਹੇ ਹਨ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਪਹਿਲਾਂ ਹੀ ਰੀਅਰ ਐਡਮਿਰਲ ਸ਼ਰਮਾ ਦੇ ਵਿਸ਼ਾਲ ਤਜ਼ਰਬੇ ਅਤੇ ਰਣਨੀਤਕ ਸਮਝ ਨੂੰ ਮੰਨਦਿਆਂ ਇਸ ਪ੍ਰਸਤਾਵ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ।",
  "normalised": "ਰੀਅਰ ਐਡਮਿਰਲ ਸ਼ਰਮਾ, ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਫਲੈਗ ਅਫਸਰ ਕਮਾਂਡਿੰਗ ਵੈਸਟਰਨ ਫਲੀਟ ਵਜੋਂ ਸੇਵਾ ਨਿਭਾ ਰਹੇ ਹਨ, ਨੂੰ ਅਗਲਾ ਚੀਫ਼ ਆਫ਼ ਨੇਵਲ ਸਟਾਫ ਬਣਾਇਆ ਜਾਣਾ ਤੈਅ ਹੈ, ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ। ਉਹ ਐਡਮਿਰਲ ਸਿੰਘ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਕਿ ਤੀਹ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸੇਵਾਮੁਕਤ ਹੋ ਰਹੇ ਹਨ। ਐਮ-ਓ-ਡੀ ਨੇ ਪਹਿਲਾਂ ਹੀ ਰੀਅਰ ਐਡਮਿਰਲ ਸ਼ਰਮਾ ਦੇ ਵਿਸ਼ਾਲ ਤਜ਼ਰਬੇ ਅਤੇ ਰਣਨੀਤਕ ਸਮਝ ਨੂੰ ਮੰਨਦਿਆਂ ਇਸ ਪ੍ਰਸਤਾਵ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ।",
  "raw": "ਰੀਅਰ ਐਡਮਿਰਲ ਸ਼ਰਮਾ, ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਫਲੈਗ ਅਫਸਰ ਕਮਾਂਡਿੰਗ ਵੈਸਟਰਨ ਫਲੀਟ ਵਜੋਂ ਸੇਵਾ ਨਿਭਾ ਰਹੇ ਹਨ, ਨੂੰ ਅਗਲਾ ਚੀਫ਼ ਆਫ਼ ਨੇਵਲ ਸਟਾਫ ਬਣਾਇਆ ਜਾਣਾ ਤੈਅ ਹੈ, ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ। ਉਹ ਐਡਮਿਰਲ ਸਿੰਘ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਕਿ 30/06/2024 ਨੂੰ ਸੇਵਾਮੁਕਤ ਹੋ ਰਹੇ ਹਨ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਪਹਿਲਾਂ ਹੀ ਰੀਅਰ ਐਡਮਿਰਲ ਸ਼ਰਮਾ ਦੇ ਵਿਸ਼ਾਲ ਤਜ਼ਰਬੇ ਅਤੇ ਰਣਨੀਤਕ ਸਮਝ ਨੂੰ ਮੰਨਦਿਆਂ ਇਸ ਪ੍ਰਸਤਾਵ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਪਿੱਲਈ ਨੇ ਜੇ ਐਂਡ ਕੇ ਵਿੱਚ ਐਲਓਸੀ ਦੇ ਨਾਲ ਤਾਇਨਾਤ ਸੈਨਿਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੌਕਸੀ ਅਤੇ ਤਿਆਰੀ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਲਈ ਫੌਜ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦੁਹਰਾਇਆ। 15/05/2024 ਨੂੰ ਦਿੱਤੇ ਗਏ ਭਾਸ਼ਣ ਵਿੱਚ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਅਤੇ ਸੰਚਾਲਨ ਸਮਰੱਥਾਵਾਂ ਨੂੰ ਵਧਾਉਣ ਦੇ ਚੱਲ ਰਹੇ ਯਤਨਾਂ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ।",
  "normalised": "ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਪਿੱਲਈ ਨੇ ਜੇ-ਐਂਡ-ਕੇ ਵਿੱਚ ਐਲ-ਓ-ਸੀ ਦੇ ਨਾਲ ਤਾਇਨਾਤ ਸੈਨਿਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੌਕਸੀ ਅਤੇ ਤਿਆਰੀ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਲਈ ਫੌਜ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦੁਹਰਾਇਆ। ਪੰਦਰਾਂ ਮਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦਿੱਤੇ ਗਏ ਭਾਸ਼ਣ ਵਿੱਚ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਅਤੇ ਸੰਚਾਲਨ ਸਮਰੱਥਾਵਾਂ ਨੂੰ ਵਧਾਉਣ ਦੇ ਚੱਲ ਰਹੇ ਯਤਨਾਂ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ।",
  "raw": "ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਪਿੱਲਈ ਨੇ ਜੇ ਐਂਡ ਕੇ ਵਿੱਚ ਐਲਓਸੀ ਦੇ ਨਾਲ ਤਾਇਨਾਤ ਸੈਨਿਕਾਂ ਨੂੰ ਸੰਬੋਧਨ ਕਰਦਿਆਂ ਚੌਕਸੀ ਅਤੇ ਤਿਆਰੀ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਦੇਸ਼ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੀ ਰਾਖੀ ਲਈ ਫੌਜ ਦੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦੁਹਰਾਇਆ। 15/05/2024 ਨੂੰ ਦਿੱਤੇ ਗਏ ਭਾਸ਼ਣ ਵਿੱਚ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਅਤੇ ਸੰਚਾਲਨ ਸਮਰੱਥਾਵਾਂ ਨੂੰ ਵਧਾਉਣ ਦੇ ਚੱਲ ਰਹੇ ਯਤਨਾਂ 'ਤੇ ਚਾਨਣਾ ਪਾਇਆ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "Wg. Cdr. ਬੈਨਰਜੀ ਨੂੰ ਉਤਰਾਖੰਡ ਵਿੱਚ ਇੱਕ ਬਚਾਅ ਮਿਸ਼ਨ ਦੌਰਾਨ ਆਪਣੀ ਮਹਾਨ ਕੁਰਬਾਨੀ ਲਈ ਮਰਨ ਉਪਰੰਤ ਸ਼ੌਰਿਆ ਚੱਕਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਖਰਾਬ ਮੌਸਮ ਦੇ ਬਾਵਜੂਦ, Wg. Cdr. ਬੈਨਰਜੀ ਆਪਣਾ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕਈ ਨਾਗਰਿਕਾਂ ਨੂੰ ਕੱਢਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ। ਰਾਸ਼ਟਰ ਉਨ੍ਹਾਂ ਦੇ ਨੁਕਸਾਨ 'ਤੇ ਸੋਗ ਕਰਦਾ ਹੈ, ਡਿਊਟੀ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੇ ਅਟੁੱਟ ਸਮਰਪਣ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦਾ ਹੈ।",
  "normalised": "ਵਿੰਗ ਕਮਾਂਡਰ ਬੈਨਰਜੀ ਨੂੰ ਉਤਰਾਖੰਡ ਵਿੱਚ ਇੱਕ ਬਚਾਅ ਮਿਸ਼ਨ ਦੌਰਾਨ ਆਪਣੀ ਮਹਾਨ ਕੁਰਬਾਨੀ ਲਈ ਮਰਨ ਉਪਰੰਤ ਸ਼ੌਰਿਆ ਚੱਕਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਖਰਾਬ ਮੌਸਮ ਦੇ ਬਾਵਜੂਦ, ਵਿੰਗ ਕਮਾਂਡਰ ਬੈਨਰਜੀ ਆਪਣਾ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕਈ ਨਾਗਰਿਕਾਂ ਨੂੰ ਕੱਢਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ। ਰਾਸ਼ਟਰ ਉਨ੍ਹਾਂ ਦੇ ਨੁਕਸਾਨ 'ਤੇ ਸੋਗ ਕਰਦਾ ਹੈ, ਡਿਊਟੀ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੇ ਅਟੁੱਟ ਸਮਰਪਣ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦਾ ਹੈ।",
  "raw": "Wg. Cdr. ਬੈਨਰਜੀ ਨੂੰ ਉਤਰਾਖੰਡ ਵਿੱਚ ਇੱਕ ਬਚਾਅ ਮਿਸ਼ਨ ਦੌਰਾਨ ਆਪਣੀ ਮਹਾਨ ਕੁਰਬਾਨੀ ਲਈ ਮਰਨ ਉਪਰੰਤ ਸ਼ੌਰਿਆ ਚੱਕਰ ਨਾਲ ਸਨਮਾਨਿਤ ਕੀਤਾ ਗਿਆ। ਖਰਾਬ ਮੌਸਮ ਦੇ ਬਾਵਜੂਦ, Wg. Cdr. ਬੈਨਰਜੀ ਆਪਣਾ ਹੈਲੀਕਾਪਟਰ ਹਾਦਸਾਗ੍ਰਸਤ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕਈ ਨਾਗਰਿਕਾਂ ਨੂੰ ਕੱਢਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ। ਰਾਸ਼ਟਰ ਉਨ੍ਹਾਂ ਦੇ ਨੁਕਸਾਨ 'ਤੇ ਸੋਗ ਕਰਦਾ ਹੈ, ਡਿਊਟੀ ਪ੍ਰਤੀ ਉਨ੍ਹਾਂ ਦੇ ਅਟੁੱਟ ਸਮਰਪਣ ਨੂੰ ਮਾਨਤਾ ਦਿੰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਬ੍ਰਿਗੇਡੀਅਰ ਮਹਿਤਾ ਅਲਾਸਕਾ ਵਿੱਚ ਅਮਰੀਕੀ ਫੌਜ ਨਾਲ ਹੋਣ ਵਾਲੇ ਸਾਂਝੇ ਫੌਜੀ ਅਭਿਆਸ ਲਈ ਭਾਰਤੀ ਦਲ ਦੀ ਅਗਵਾਈ ਕਰਨਗੇ। ਇਹ ਅਭਿਆਸ, ਜੋ ਕਿ 01/08/2024 ਤੋਂ 15/08/2024 ਤੱਕ ਨਿਰਧਾਰਤ ਹੈ, ਦਾ ਉਦੇਸ਼ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਕਾਰ ਆਪਸੀ ਤਾਲਮੇਲ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਰੱਖਿਆ ਸਹਿਯੋਗ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨਾ ਹੈ। MoD ਇਸ ਅਭਿਆਸ ਨੂੰ ਭਾਰਤ ਦੀ ਰੱਖਿਆ ਸਮਰੱਥਾ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਮੰਨਦਾ ਹੈ।",
  "normalised": "ਬ੍ਰਿਗੇਡੀਅਰ ਮਹਿਤਾ ਅਲਾਸਕਾ ਵਿੱਚ ਅਮਰੀਕੀ ਫੌਜ ਨਾਲ ਹੋਣ ਵਾਲੇ ਸਾਂਝੇ ਫੌਜੀ ਅਭਿਆਸ ਲਈ ਭਾਰਤੀ ਦਲ ਦੀ ਅਗਵਾਈ ਕਰਨਗੇ। ਇਹ ਅਭਿਆਸ, ਜੋ ਕਿ ਇੱਕ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਨਿਰਧਾਰਤ ਹੈ, ਦਾ ਉਦੇਸ਼ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਕਾਰ ਆਪਸੀ ਤਾਲਮੇਲ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਰੱਖਿਆ ਸਹਿਯੋਗ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨਾ ਹੈ। ਐਮ-ਓ-ਡੀ ਇਸ ਅਭਿਆਸ ਨੂੰ ਭਾਰਤ ਦੀ ਰੱਖਿਆ ਸਮਰੱਥਾ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਮੰਨਦਾ ਹੈ।",
  "raw": "ਬ੍ਰਿਗੇਡੀਅਰ ਮਹਿਤਾ ਅਲਾਸਕਾ ਵਿੱਚ ਅਮਰੀਕੀ ਫੌਜ ਨਾਲ ਹੋਣ ਵਾਲੇ ਸਾਂਝੇ ਫੌਜੀ ਅਭਿਆਸ ਲਈ ਭਾਰਤੀ ਦਲ ਦੀ ਅਗਵਾਈ ਕਰਨਗੇ। ਇਹ ਅਭਿਆਸ, ਜੋ ਕਿ 01/08/2024 ਤੋਂ 15/08/2024 ਤੱਕ ਨਿਰਧਾਰਤ ਹੈ, ਦਾ ਉਦੇਸ਼ ਦੋਵਾਂ ਦੇਸ਼ਾਂ ਵਿਚਕਾਰ ਆਪਸੀ ਤਾਲਮੇਲ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਰੱਖਿਆ ਸਹਿਯੋਗ ਨੂੰ ਮਜ਼ਬੂਤ ਕਰਨਾ ਹੈ। MoD ਇਸ ਅਭਿਆਸ ਨੂੰ ਭਾਰਤ ਦੀ ਰੱਖਿਆ ਸਮਰੱਥਾ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਮੰਨਦਾ ਹੈ।"
}
```
