```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: 10/11/2024 ਨੂੰ ਸਾਊਥ ਬਲਾਕ ਵਿਖੇ ਹੋਏ ਇੱਕ ਸਮਾਰੋਹ ਵਿੱਚ, ਏਅਰ ਚੀਫ਼ ਮਾਰਸ਼ਲ ਆਰ.ਕੇ. ਡਾਗਾ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਚੀਫ਼ਸ ਆਫ਼ ਸਟਾਫ਼ ਕਮੇਟੀ (CoSC) ਦਾ ਨਵਾਂ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਉਹ ਜਨਰਲ ਵੀ.ਪੀ. ਮਲਹੋਤਰਾ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ 40 ਸਾਲ ਸੇਵਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸੇਵਾਮੁਕਤ ਹੋਏ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸਾਊਥ ਬਲਾਕ ਵਿਖੇ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਹੋਏ ਇੱਕ ਸਮਾਰੋਹ ਵਿੱਚ, ਏਅਰ ਚੀਫ਼ ਮਾਰਸ਼ਲ ਆਰ.ਕੇ. ਡਾਗਾ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਚੀਫ਼ਸ ਆਫ਼ ਸਟਾਫ਼ ਕਮੇਟੀ (C-o-S-C) ਦਾ ਨਵਾਂ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਉਹ ਜਨਰਲ ਵੀ.ਪੀ. ਮਲਹੋਤਰਾ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਚਾਲੀ ਸਾਲ ਸੇਵਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸੇਵਾਮੁਕਤ ਹੋਏ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ: 10/11/2024 ਨੂੰ ਸਾਊਥ ਬਲਾਕ ਵਿਖੇ ਹੋਏ ਇੱਕ ਸਮਾਰੋਹ ਵਿੱਚ, ਏਅਰ ਚੀਫ਼ ਮਾਰਸ਼ਲ ਆਰ.ਕੇ. ਡਾਗਾ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਚੀਫ਼ਸ ਆਫ਼ ਸਟਾਫ਼ ਕਮੇਟੀ (CoSC) ਦਾ ਨਵਾਂ ਚੇਅਰਮੈਨ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ। ਉਹ ਜਨਰਲ ਵੀ.ਪੀ. ਮਲਹੋਤਰਾ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ 40 ਸਾਲ ਸੇਵਾ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸੇਵਾਮੁਕਤ ਹੋਏ।"
}
```
```json
{
  "unnormalised": "ਏਸੀਐਮ ਡਾਗਾ, ਜੋ ਪਹਿਲਾਂ ਏਅਰ ਸਟਾਫ ਦੇ ਵਾਈਸ ਚੀਫ਼ ਸਨ, ਇੱਕ ਸਜਾਏ ਹੋਏ ਅਧਿਕਾਰੀ ਹਨ ਜਿਨ੍ਹਾਂ ਕੋਲ ਰਣਨੀਤਕ ਕਾਰਵਾਈਆਂ ਅਤੇ ਹਵਾਈ ਲੜਾਈ ਵਿੱਚ ਵਿਆਪਕ ਤਜ਼ਰਬਾ ਹੈ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ। ਉਹ ਏਅਰ ਮਾਰਸ਼ਲ ਦੇ ਰੈਂਕ 'ਤੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਖਿਤਾਬ ਨਾਲ ਤਰੱਕੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ।",
  "normalised": "ਏ-ਸੀ-ਐਮ ਡਾਗਾ, ਜੋ ਪਹਿਲਾਂ ਏਅਰ ਸਟਾਫ ਦੇ ਵਾਈਸ ਚੀਫ਼ ਸਨ, ਇੱਕ ਸਜਾਏ ਹੋਏ ਅਧਿਕਾਰੀ ਹਨ ਜਿਨ੍ਹਾਂ ਕੋਲ ਰਣਨੀਤਕ ਕਾਰਵਾਈਆਂ ਅਤੇ ਹਵਾਈ ਲੜਾਈ ਵਿੱਚ ਵਿਆਪਕ ਤਜ਼ਰਬਾ ਹੈ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ। ਉਹ ਏਅਰ ਮਾਰਸ਼ਲ ਦੇ ਰੈਂਕ 'ਤੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਖਿਤਾਬ ਨਾਲ ਤਰੱਕੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ।",
  "raw": "ਏਸੀਐਮ ਡਾਗਾ, ਜੋ ਪਹਿਲਾਂ ਏਅਰ ਸਟਾਫ ਦੇ ਵਾਈਸ ਚੀਫ਼ ਸਨ, ਇੱਕ ਸਜਾਏ ਹੋਏ ਅਧਿਕਾਰੀ ਹਨ ਜਿਨ੍ਹਾਂ ਕੋਲ ਰਣਨੀਤਕ ਕਾਰਵਾਈਆਂ ਅਤੇ ਹਵਾਈ ਲੜਾਈ ਵਿੱਚ ਵਿਆਪਕ ਤਜ਼ਰਬਾ ਹੈ। ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯੁਕਤੀ ਦਾ ਸਵਾਗਤ ਕੀਤਾ ਹੈ। ਉਹ ਏਅਰ ਮਾਰਸ਼ਲ ਦੇ ਰੈਂਕ 'ਤੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਖਿਤਾਬ ਨਾਲ ਤਰੱਕੀ ਵੀ ਦਿੱਤੀ ਗਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਰੀਅਰ ਐਡਮਿਰਲ ਸੁਨੀਤਾ ਸ਼ਰਮਾ ਨੂੰ ਨੇਵਲ ਆਪ੍ਰੇਸ਼ਨਜ਼ ਦੇ ਮੁਖੀ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਵਾਈਸ ਐਡਮਿਰਲ ਸ਼ੇਖਰ ਮਿੱਤਲ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਰਿਪੋਰਟ ਕਰੇਗੀ।",
  "normalised": "ਰੀਅਰ ਐਡਮਿਰਲ ਸੁਨੀਤਾ ਸ਼ਰਮਾ ਨੂੰ ਨੇਵਲ ਆਪ੍ਰੇਸ਼ਨਜ਼ ਦੇ ਮੁਖੀ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਵਾਈਸ ਐਡਮਿਰਲ ਸ਼ੇਖਰ ਮਿੱਤਲ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਰਿਪੋਰਟ ਕਰੇਗੀ।",
  "raw": "ਰੀਅਰ ਐਡਮਿਰਲ ਸੁਨੀਤਾ ਸ਼ਰਮਾ ਨੂੰ ਨੇਵਲ ਆਪ੍ਰੇਸ਼ਨਜ਼ ਦੇ ਮੁਖੀ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਵਾਈਸ ਐਡਮਿਰਲ ਸ਼ੇਖਰ ਮਿੱਤਲ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਰਿਪੋਰਟ ਕਰੇਗੀ।"
}
```
```json
{
  "unnormalised": "MoD ਸੂਤਰਾਂ ਨੇ ਅੱਗੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਕਰਨਲ ਰਾਜੀਵ ਖੰਨਾ ਦੀ ਬ੍ਰਿਗੇਡੀਅਰ ਵਜੋਂ ਤਰੱਕੀ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਉਸਨੂੰ ਪੱਛਮੀ ਕਮਾਂਡ ਹੈੱਡਕੁਆਰਟਰ ਵਿੱਚ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿੱਥੇ ਉਹ ਸਰਹੱਦ 'ਤੇ ਨਾਜ਼ੁਕ ਕਾਰਜਸ਼ੀਲ ਰਣਨੀਤੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ, ਕਿਉਂਕਿ 15/08/2024 ਤੋਂ ਬਾਅਦ ਹੁਣ ਸਥਿਤੀ ਹੈ।",
  "normalised": "ਐਮ-ਓ-ਡੀ ਸੂਤਰਾਂ ਨੇ ਅੱਗੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਕਰਨਲ ਰਾਜੀਵ ਖੰਨਾ ਦੀ ਬ੍ਰਿਗੇਡੀਅਰ ਵਜੋਂ ਤਰੱਕੀ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਉਸਨੂੰ ਪੱਛਮੀ ਕਮਾਂਡ ਐਚ-ਕਿਊ ਵਿੱਚ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿੱਥੇ ਉਹ ਸਰਹੱਦ 'ਤੇ ਨਾਜ਼ੁਕ ਕਾਰਜਸ਼ੀਲ ਰਣਨੀਤੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ, ਕਿਉਂਕਿ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਬਾਅਦ ਹੁਣ ਸਥਿਤੀ ਹੈ।",
  "raw": "MoD ਸੂਤਰਾਂ ਨੇ ਅੱਗੇ ਸਪੱਸ਼ਟ ਕੀਤਾ ਕਿ ਕਰਨਲ ਰਾਜੀਵ ਖੰਨਾ ਦੀ ਬ੍ਰਿਗੇਡੀਅਰ ਵਜੋਂ ਤਰੱਕੀ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਮਨਜ਼ੂਰੀ ਦੇ ਦਿੱਤੀ ਗਈ ਹੈ। ਉਸਨੂੰ ਪੱਛਮੀ ਕਮਾਂਡ ਹੈੱਡਕੁਆਰਟਰ ਵਿੱਚ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿੱਥੇ ਉਹ ਸਰਹੱਦ 'ਤੇ ਨਾਜ਼ੁਕ ਕਾਰਜਸ਼ੀਲ ਰਣਨੀਤੀਆਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ, ਕਿਉਂਕਿ 15/08/2024 ਤੋਂ ਬਾਅਦ ਹੁਣ ਸਥਿਤੀ ਹੈ।"
}
```
