```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ 10/11/2024 ਨੂੰ ਵੱਖ-ਵੱਖ ਰੈਂਕਾਂ 'ਤੇ ਕਈ ਅਧਿਕਾਰੀਆਂ ਦੀ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਤਰੱਕੀ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਕਰਨਲ ਆਰ.ਕੇ. ਸ਼ਰਮਾ ਵੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਬ੍ਰਿਗੇਡੀਅਰ ਦੇ ਅਹੁਦੇ 'ਤੇ ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਐਲਾਨ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਅੰਦਰ ਇੱਕ ਰੁਟੀਨ ਪੁਨਰਗਠਨ ਅਭਿਆਸ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਆਇਆ ਹੈ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਵੱਖ-ਵੱਖ ਰੈਂਕਾਂ 'ਤੇ ਕਈ ਅਧਿਕਾਰੀਆਂ ਦੀ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਤਰੱਕੀ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਕਰਨਲ ਆਰ. ਕੇ. ਸ਼ਰਮਾ ਵੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਬ੍ਰਿਗੇਡੀਅਰ ਦੇ ਅਹੁਦੇ 'ਤੇ ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਐਲਾਨ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਅੰਦਰ ਇੱਕ ਰੁਟੀਨ ਪੁਨਰਗਠਨ ਅਭਿਆਸ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਆਇਆ ਹੈ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ: ਰੱਖਿਆ ਮੰਤਰਾਲੇ ਨੇ 10/11/2024 ਨੂੰ ਵੱਖ-ਵੱਖ ਰੈਂਕਾਂ 'ਤੇ ਕਈ ਅਧਿਕਾਰੀਆਂ ਦੀ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਤਰੱਕੀ ਪਾਉਣ ਵਾਲਿਆਂ ਵਿੱਚੋਂ ਕਰਨਲ ਆਰ.ਕੇ. ਸ਼ਰਮਾ ਵੀ ਸਨ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਬ੍ਰਿਗੇਡੀਅਰ ਦੇ ਅਹੁਦੇ 'ਤੇ ਤਰੱਕੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਹ ਐਲਾਨ ਹਥਿਆਰਬੰਦ ਸੈਨਾਵਾਂ ਦੇ ਅੰਦਰ ਇੱਕ ਰੁਟੀਨ ਪੁਨਰਗਠਨ ਅਭਿਆਸ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਆਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਮੇਨਨ ਨੂੰ 01/12/2024 ਤੋਂ ਮਿਲਟਰੀ ਆਪ੍ਰੇਸ਼ਨਜ਼ (ਡੀਜੀਐਮਓ) ਦੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਕੁਮਾਰ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਰਿਟਾਇਰ ਹੋਣ ਵਾਲੇ ਹਨ। ਤਬਦੀਲੀ ਨੂੰ ਅਗਲੇ ਮਹੀਨੇ ਆਰਮੀ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਇੱਕ ਰਸਮੀ ਸਮਾਰੋਹ ਦੁਆਰਾ ਦਰਸਾਇਆ ਜਾਵੇਗਾ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਮੇਨਨ ਨੂੰ ਮਿਲਟਰੀ ਆਪ੍ਰੇਸ਼ਨਜ਼ (ਡੀ-ਜੀ-ਐਮ-ਓ) ਦੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਪਹਿਲੀ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਲਾਗੂ ਹੈ। ਉਹ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਕੁਮਾਰ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਰਿਟਾਇਰ ਹੋਣ ਵਾਲੇ ਹਨ। ਤਬਦੀਲੀ ਨੂੰ ਅਗਲੇ ਮਹੀਨੇ ਆਰਮੀ ਐਚ-ਕਿਊ ਵਿਖੇ ਇੱਕ ਰਸਮੀ ਸਮਾਰੋਹ ਦੁਆਰਾ ਦਰਸਾਇਆ ਜਾਵੇਗਾ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਮੇਨਨ ਨੂੰ 01/12/2024 ਤੋਂ ਮਿਲਟਰੀ ਆਪ੍ਰੇਸ਼ਨਜ਼ (ਡੀਜੀਐਮਓ) ਦੇ ਨਵੇਂ ਡਾਇਰੈਕਟਰ ਜਨਰਲ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਉਹ ਲੈਫਟੀਨੈਂਟ ਜਨਰਲ ਕੁਮਾਰ ਦੀ ਥਾਂ ਲੈਣਗੇ, ਜੋ ਰਿਟਾਇਰ ਹੋਣ ਵਾਲੇ ਹਨ। ਤਬਦੀਲੀ ਨੂੰ ਅਗਲੇ ਮਹੀਨੇ ਆਰਮੀ ਹੈੱਡਕੁਆਰਟਰ ਵਿਖੇ ਇੱਕ ਰਸਮੀ ਸਮਾਰੋਹ ਦੁਆਰਾ ਦਰਸਾਇਆ ਜਾਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਸੰਬੰਧਿਤ ਖਬਰ ਵਿੱਚ, ਮੇਜਰ ਐਸ. ਬੈਨਰਜੀ ਨੂੰ ਜੇ ਐਂਡ ਕੇ ਵਿੱਚ ਇੱਕ ਮੁਕਾਬਲੇ-ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਦਿਖਾਈ ਗਈ ਬਹਾਦਰੀ ਲਈ ਸੈਨਾ ਮੈਡਲ ਮਿਲਿਆ। ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ, ਜਿਸਦੀ ਪ੍ਰਧਾਨਗੀ ਜਨਰਲ ਚੌਹਾਨ, ਚੀਫ਼ ਆਫ਼ ਡਿਫੈਂਸ ਸਟਾਫ ਦੁਆਰਾ ਕੀਤੀ ਗਈ, ਅੱਜ ਸਵੇਰੇ 11:00 ਵਜੇ ਸਾਊਥ ਬਲਾਕ ਵਿਖੇ ਹੋਇਆ।",
  "normalised": "ਇੱਕ ਸੰਬੰਧਿਤ ਖਬਰ ਵਿੱਚ, ਮੇਜਰ ਐਸ. ਬੈਨਰਜੀ ਨੂੰ ਜੇ ਅਤੇ ਕੇ ਵਿੱਚ ਇੱਕ ਮੁਕਾਬਲੇ-ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਦਿਖਾਈ ਗਈ ਬਹਾਦਰੀ ਲਈ ਸੈਨਾ ਮੈਡਲ ਮਿਲਿਆ। ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ, ਜਿਸਦੀ ਪ੍ਰਧਾਨਗੀ ਜਨਰਲ ਚੌਹਾਨ, ਚੀਫ਼ ਆਫ਼ ਡਿਫੈਂਸ ਸਟਾਫ ਦੁਆਰਾ ਕੀਤੀ ਗਈ, ਅੱਜ ਸਵੇਰੇ ਗਿਆਰਾਂ ਵਜੇ ਸਾਊਥ ਬਲਾਕ ਵਿਖੇ ਹੋਇਆ।",
  "raw": "ਇੱਕ ਸੰਬੰਧਿਤ ਖਬਰ ਵਿੱਚ, ਮੇਜਰ ਐਸ. ਬੈਨਰਜੀ ਨੂੰ ਜੇ ਐਂਡ ਕੇ ਵਿੱਚ ਇੱਕ ਮੁਕਾਬਲੇ-ਵਿਰੋਧੀ ਕਾਰਵਾਈ ਦੌਰਾਨ ਦਿਖਾਈ ਗਈ ਬਹਾਦਰੀ ਲਈ ਸੈਨਾ ਮੈਡਲ ਮਿਲਿਆ। ਪੁਰਸਕਾਰ ਸਮਾਰੋਹ, ਜਿਸਦੀ ਪ੍ਰਧਾਨਗੀ ਜਨਰਲ ਚੌਹਾਨ, ਚੀਫ਼ ਆਫ਼ ਡਿਫੈਂਸ ਸਟਾਫ ਦੁਆਰਾ ਕੀਤੀ ਗਈ, ਅੱਜ ਸਵੇਰੇ 11:00 ਵਜੇ ਸਾਊਥ ਬਲਾਕ ਵਿਖੇ ਹੋਇਆ।"
}
```
