{"unnormalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਆਪਣੇ ਹੀ ਪੈਸਿਆਂ 'ਤੇ \"ਟੈਂਪਰੇਰੀ ਹੋਲਡ\" ਲਗਾਉਣ 'ਤੇ ਗੁੱਸੇ ਹੋ ਕੇ ਗਲਤ ਹਾਂ?", "normalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਹੀ ਪੈਸੇ 'ਤੇ \"ਆਰਜ਼ੀ ਹੋਲਡ\" ਰੱਖਣ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਗੁੱਸਾ ਕਰਕੇ ਗਲਤ ਹਾਂ?"}
{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਇਹ ਤਸਵੀਰ ਸੋਚੋ: ਮੈਂ ਆਪਣੀ ਮੰਮੀ ਦੇ ਜਨਮਦਿਨ ਲਈ ਇੱਕ ਨਵੀਂ ਸਾੜੀ ਖਰੀਦਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ (ਇਹ 2 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੈ, ਯਾਨੀ 14/07/2024, ਅਤੇ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਬਹੁਤ ਦੇਰ ਕਰ ਰਹੀ ਹਾਂ)। ਮੈਨੂੰ Rs. 2500 ਦੀ ਇੱਕ ਵਧੀਆ ਸਾੜੀ ਆਨਲਾਈਨ ਮਿਲੀ, ਅਤੇ ਮੈਂ ਆਪਣੇ ਡੈਬਿਟ ਕਾਰਡ ਨਾਲ ਭੁਗਤਾਨ ਕਰਨ ਜਾਂਦੀ ਹਾਂ। ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਅਸਫਲ! ਮੈਂ ਆਪਣੇ ਖਾਤੇ ਦਾ ਬੈਲੈਂਸ ਚੈੱਕ ਕੀਤਾ - ਮੇਰੇ ਕੋਲ ₹3000 ਉੱਥੇ ਹੀ ਪਏ ਹਨ! ਪਤਾ ਲੱਗਾ, SBI ਨੇ ਕੁਝ \"ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ\" ਕਰਕੇ ਮੇਰੇ ਖਾਤੇ 'ਤੇ ₹2000 ਦਾ \"ਟੈਂਪਰੇਰੀ ਹੋਲਡ\" ਲਗਾ ਦਿੱਤਾ ਹੈ। ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ? ਮੈਂ ਉਸੇ ਦਿਨ 3 ਵਾਰ ਚਾਹ ਖਰੀਦੀ, ਉਨ੍ਹਾਂ ਨੇ ਕੀ ਸੋਚਿਆ, ਕੀ ਮੈਂ ਕਿਸੇ ਵਡਾ ਪਾਵ ਕਾਰਟੇਲ ਲਈ ਪੈਸਿਆਂ ਦੀ ਧੋਖਾਧੜੀ ਕਰ ਰਹੀ ਹਾਂ?", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਇਹ ਤਸਵੀਰ ਦੇਖੋ: ਮੈਂ ਆਪਣੀ ਮੰਮੀ ਦੇ ਜਨਮ ਦਿਨ ਲਈ ਇੱਕ ਨਵੀਂ ਸਾੜੀ ਖਰੀਦਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ (ਇਹ ਦੋ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੈ, ਯਾਨੀ, ਚੌਦਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, ਅਤੇ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਥੋੜ੍ਹੀ ਲੇਟ ਹਾਂ)। ਮੈਨੂੰ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਦੀ ਇੱਕ ਵਧੀਆ ਸਾੜੀ ਆਨਲਾਈਨ ਮਿਲੀ, ਅਤੇ ਮੈਂ ਆਪਣੇ ਡੈਬਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਭੁਗਤਾਨ ਕਰਨ ਗਈ। ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਰੱਦ ਹੋ ਗਈ! ਮੈਂ ਆਪਣੇ ਖਾਤੇ ਦਾ ਬੈਲੇਂਸ ਚੈੱਕ ਕੀਤਾ - ਮੇਰੇ ਕੋਲ ਰੁਪਏ ਤਿੰਨ ਹਜ਼ਾਰ ਉੱਥੇ ਪਏ ਸਨ! ਪਤਾ ਲੱਗਾ, ਐਸ-ਬੀ-ਆਈ ਨੇ ਕੁਝ \"ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ\" ਕਾਰਨ ਮੇਰੇ ਖਾਤੇ 'ਤੇ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਦਾ \"ਆਰਜ਼ੀ ਹੋਲਡ\" ਰੱਖਿਆ ਹੈ। ਸ਼ੱਕੀ ਗਤੀਵਿਧੀ? ਮੈਂ ਇੱਕ ਦਿਨ ਵਿੱਚ ਤਿੰਨ ਵਾਰ ਚਾਹ ਖਰੀਦੀ, ਉਨ੍ਹਾਂ ਨੇ ਕੀ ਸੋਚਿਆ, ਮੈਂ ਕਿਸੇ ਵਡਾ ਪਾਵ ਗਿਰੋਹ ਲਈ ਪੈਸੇ ਧੋ ਰਹੀ ਹਾਂ?"}
{"unnormalised": "ਮੈਂ ਗਾਹਕ ਸੇਵਾ ਨੂੰ ਬੁਲਾਇਆ, ਅਤੇ 45 ਮਿੰਟ ਹੋਲਡ 'ਤੇ ਰਹਿਣ ਤੋਂ ਬਾਅਦ (ਗੰਭੀਰਤਾ ਨਾਲ, ਉਨ੍ਹਾਂ ਦੇ ਹੋਲਡ ਸੰਗੀਤ ਨੂੰ ਇੱਕ ਹਥਿਆਰ ਵਜੋਂ ਸ਼੍ਰੇਣੀਬੱਧ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ), ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਹੋਲਡ ਨੂੰ ਛੱਡਣ ਲਈ 24-48 ਘੰਟੇ ਲੱਗਣਗੇ। 24-48 ਘੰਟੇ! ਮੇਰੀ ਮੰਮੀ ਦਾ ਜਨਮਦਿਨ ਇਸ ਰਫ਼ਤਾਰ ਨਾਲ ਕੱਲ੍ਹ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਂ ਬਹੁਤ ਗੁੱਸੇ ਵਿੱਚ ਸੀ! ਮੈਂ ਗਾਹਕ ਸੇਵਾ ਦੇ ਨੁਮਾਇੰਦੇ ਨੂੰ ਇਹ ਵੀ ਕਿਹਾ, \"ਮੈਡਮ, ਜੇ ਮੇਰੀ ਮੰਮੀ ਨੂੰ ਸਮੇਂ ਸਿਰ ਸਾੜੀ ਨਹੀਂ ਮਿਲੀ, ਤਾਂ ਮੈਂ ਸਿੱਧਾ SBI ਨੂੰ ਦੋਸ਼ ਦੇਵਾਂਗੀ!\" (ਠੀਕ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ \"ਮੈਡਮ\" ਨਾ ਕਿਹਾ ਹੋਵੇ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਥੋੜਾ ਹੋਰ... ਰੰਗੀਨ ਹੋ ਗਿਆ ਹੋਵਾਂ)। ਉਸਨੇ ਮੈਨੂੰ ਸਿਰਫ਼ ਉਹ ਨਿਮਰ ਪਰ ਬਿਲਕੁਲ ਧਿਆਨ ਨਾ ਦੇਣ ਵਾਲੀ \"ਅਸੀਂ ਤੁਹਾਡੀ ਨਿਰਾਸ਼ਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ, ਸਰ\" ਵਾਲੀ ਗੱਲ ਕਹੀ।", "normalised": "ਮੈਂ ਕਸਟਮਰ ਸਰਵਿਸ ਨੂੰ ਕਾਲ ਕੀਤੀ, ਅਤੇ ਪੈਂਤਾਲੀ ਮਿੰਟ ਹੋਲਡ 'ਤੇ ਰਹਿਣ ਤੋਂ ਬਾਅਦ (ਗੰਭੀਰਤਾ ਨਾਲ, ਉਨ੍ਹਾਂ ਦੇ ਹੋਲਡ ਸੰਗੀਤ ਨੂੰ ਇੱਕ ਹਥਿਆਰ ਵਜੋਂ ਸ਼੍ਰੇਣੀਬੱਧ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ), ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਹੋਲਡ ਜਾਰੀ ਕਰਨ ਵਿੱਚ ਚੌਵੀ ਤੋਂ ਅਠਤਾਲੀ ਘੰਟੇ ਲੱਗਣਗੇ। ਚੌਵੀ ਤੋਂ ਅਠਤਾਲੀ ਘੰਟੇ! ਮੇਰੀ ਮੰਮੀ ਦਾ ਜਨਮ ਦਿਨ ਇਸ ਰਫ਼ਤਾਰ ਨਾਲ ਕੱਲ੍ਹ ਹੋ ਸਕਦਾ ਹੈ। ਮੈਂ ਗੁੱਸੇ ਵਿੱਚ ਸੀ! ਮੈਂ ਕਸਟਮਰ ਸਰਵਿਸ ਦੇ ਨੁਮਾਇੰਦੇ ਨੂੰ ਇਹ ਵੀ ਕਿਹਾ, \"ਮੈਡਮ, ਜੇ ਮੇਰੀ ਮੰਮੀ ਨੂੰ ਸਮੇਂ ਸਿਰ ਸਾੜੀ ਨਹੀਂ ਮਿਲੀ, ਤਾਂ ਮੈਂ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਐਸ-ਬੀ-ਆਈ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਵਾਂਗੀ!\" (ਠੀਕ ਹੈ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ \"ਮੈਡਮ\" ਨਹੀਂ ਕਿਹਾ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਥੋੜਾ ਹੋਰ... ਰੰਗੀਨ ਸੀ)। ਉਸਨੇ ਮੈਨੂੰ ਬਸ ਉਹ ਨਿਮਰ-ਪਰ-ਪੂਰੀ ਤਰ੍ਹਾਂ-ਪਰਵਾਹ-ਨਹੀਂ-ਕਰਨ ਵਾਲੀ \"ਅਸੀਂ ਤੁਹਾਡੀ ਨਿਰਾਸ਼ਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ, ਸਰ\" ਵਾਲੀ ਲਾਈਨ ਦਿੱਤੀ।"}
{"unnormalised": "ਤਾਂ, ਕੀ ਮੈਂ ਗੁੱਸੇ ਹੋ ਕੇ ਗਲਤ ਹਾਂ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਇਹ *ਮੇਰੇ* ਪੈਸੇ ਹਨ! ਜੇ ਮੈਂ ਰਾਤ 2 ਵਜੇ ਸ਼ੱਕੀ ਸਟ੍ਰੀਟ ਫੂਡ 'ਤੇ Rs. 1000 ਖਰਚਣਾ ਚਾਹੁੰਦੀ ਹਾਂ, ਤਾਂ ਇਹ ਮੇਰਾ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਹੈ। ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਵੱਖਰੇ ਬੈਂਕ, ਸ਼ਾਇਦ HDFC ਜਾਂ ICICI ਵਿੱਚ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਆਪਣੇ ਬੈਂਕਾਂ ਨਾਲ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਮਜ਼ੇਦਾਰ ਅਨੁਭਵ ਹੋਏ ਹਨ? ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ!", "normalised": "ਤਾਂ, ਕੀ ਮੈਂ ਗੁੱਸਾ ਕਰਕੇ ਗਲਤ ਹਾਂ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਇਹ *ਮੇਰਾ* ਪੈਸਾ ਹੈ! ਜੇ ਮੈਂ ਰਾਤ ਦੇ ਦੋ ਵਜੇ ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਿਆ ਸ਼ੱਕੀ ਸਟ੍ਰੀਟ ਫੂਡ 'ਤੇ ਖਰਚਣਾ ਚਾਹੁੰਦੀ ਹਾਂ, ਤਾਂ ਇਹ ਮੇਰਾ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਹੈ। ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਬੈਂਕ ਵਿੱਚ ਬਦਲਣਾ ਚਾਹੀਦਾ ਹੈ, ਸ਼ਾਇਦ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਜਾਂ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਆਪਣੇ ਬੈਂਕਾਂ ਨਾਲ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਮਜ਼ਾਕੀਆ ਤਜ਼ਰਬੇ ਹੋਏ ਹਨ? ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ!"}
