{"unnormalised": "ਬਹੁਤ ਸਾਰੇ ਲੋਕ, ਖਾਸ ਕਰਕੇ ਨੌਜਵਾਨ ਭਾਰਤੀ, ਨਿੱਜੀ ਬੈਂਕਿੰਗ ਵਿੱਚ ਆ ਰਹੇ ਹਨ ਅਤੇ ਇਸਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਪਣੇ ਤਜ਼ਰਬੇ ਤੋਂ ਕੁਝ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕਰਾਂ, ਉਮੀਦ ਹੈ ਕਿ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਬਣਾਵਾਂਗਾ। ਮੈਂ ਕੋਈ ਮਾਹਰ ਨਹੀਂ ਹਾਂ, ਪਰ ਮੈਂ ਰਸਤੇ ਵਿੱਚ ਕੁਝ ਗੱਲਾਂ ਸਿੱਖੀਆਂ ਹਨ।", "normalised": "ਬਹੁਤ ਸਾਰੇ ਲੋਕ, ਖਾਸ ਕਰਕੇ ਨੌਜਵਾਨ ਭਾਰਤੀ, ਨਿੱਜੀ ਬੈਂਕਿੰਗ ਵਿੱਚ ਆ ਰਹੇ ਹਨ ਅਤੇ ਇਸਨੂੰ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਪਣੇ ਤਜ਼ਰਬੇ ਤੋਂ ਕੁਝ ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਸਾਂਝੀਆਂ ਕਰਾਂ, ਉਮੀਦ ਹੈ ਕਿ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਬਣਾਵਾਂਗਾ। ਮੈਂ ਕੋਈ ਮਾਹਰ ਨਹੀਂ ਹਾਂ, ਪਰ ਮੈਂ ਰਸਤੇ ਵਿੱਚ ਕੁਝ ਚੀਜ਼ਾਂ ਸਿੱਖੀਆਂ ਹਨ।"}
{"unnormalised": "ਪਹਿਲਾਂ, ਆਪਣੇ ਲੈਣ-ਦੇਣ ਦਾ ਰਿਕਾਰਡ ਰੱਖੋ। ਭਾਵੇਂ ਇਹ GPay ਜਾਂ Paytm ਰਾਹੀਂ UPI ਹੋਵੇ, ਜਾਂ SBI ਨਾਲ ਨੈੱਟ ਬੈਂਕਿੰਗ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਸਟੇਟਮੈਂਟਾਂ ਦਾ ਮਿਲਾਨ ਕਰੋ। ਮੈਂ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਹਰ ਮਹੀਨੇ ਦੇ ਅੰਤ ਵਿੱਚ ਆਪਣਾ ਬੈਂਕ ਸਟੇਟਮੈਂਟ ਡਾਊਨਲੋਡ ਕਰਦਾ ਹਾਂ। ਇਹ ਕਈ ਵਾਰ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ, ਪਰ ਸਾਵਧਾਨੀ ਵਰਤਣੀ ਚੰਗੀ ਹੈ। ਕਿਸੇ ਵੀ ਅਣਅਧਿਕਾਰਤ ਡੈਬਿਟ ਦੀ ਜਾਂਚ ਕਰੋ; ਇੱਥੋਂ ਤੱਕ ਕਿ 10 ਰੁਪਏ ਵਰਗੀਆਂ ਛੋਟੀਆਂ ਰਕਮਾਂ ਵੀ ਕਿਸੇ ਸ਼ੱਕੀ ਚੀਜ਼ ਦਾ ਸੰਕੇਤ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਧੋਖਾਧੜੀ ਵਾਲੀ ਗਤੀਵਿਧੀ ਦਾ ਸ਼ੱਕ ਹੈ ਤਾਂ ਤੁਰੰਤ ਆਪਣੇ ਬੈਂਕ ਨੂੰ ਰਿਪੋਰਟ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ।", "normalised": "ਪਹਿਲਾਂ, ਆਪਣੇ ਲੈਣ-ਦੇਣ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਭਾਵੇਂ ਇਹ ਜੀ-ਪੇ ਜਾਂ ਪੇਟੀਐਮ ਰਾਹੀਂ ਯੂ-ਪੀ-ਆਈ ਹੋਵੇ, ਜਾਂ ਐਸ-ਬੀ-ਆਈ ਨਾਲ ਨੈੱਟ ਬੈਂਕਿੰਗ, ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਸਟੇਟਮੈਂਟ ਦਾ ਮਿਲਾਨ ਕਰੋ। ਮੈਂ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਹਰ ਮਹੀਨੇ ਦੇ ਅੰਤ ਵਿੱਚ ਆਪਣੀ ਬੈਂਕ ਸਟੇਟਮੈਂਟ ਡਾਊਨਲੋਡ ਕਰਦਾ ਹਾਂ। ਇਹ ਕਈ ਵਾਰ ਮੁਸ਼ਕਲ ਹੁੰਦਾ ਹੈ, ਪਰ ਸਾਵਧਾਨੀ ਵਰਤਣੀ ਚੰਗੀ ਹੈ। ਕਿਸੇ ਵੀ ਅਣਅਧਿਕਾਰਤ ਡੈਬਿਟ ਦੀ ਜਾਂਚ ਕਰੋ; ਇੱਥੋਂ ਤੱਕ ਕਿ ਦਸ ਰੁਪਏ ਵਰਗੀਆਂ ਛੋਟੀਆਂ ਰਕਮਾਂ ਵੀ ਕਿਸੇ ਸ਼ੱਕੀ ਚੀਜ਼ ਦਾ ਸੰਕੇਤ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਧੋਖਾਧੜੀ ਵਾਲੀ ਗਤੀਵਿਧੀ ਦਾ ਸ਼ੱਕ ਹੈ ਤਾਂ ਤੁਰੰਤ ਆਪਣੇ ਬੈਂਕ ਨੂੰ ਸੂਚਿਤ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ।"}
{"unnormalised": "ਅੱਗੇ, ਫੀਸਾਂ ਨੂੰ ਸਮਝੋ। ਬੈਂਕ ਫੀਸਾਂ ਵਸੂਲਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ! ਘੱਟੋ-ਘੱਟ ਬੈਲੇਂਸ ਚਾਰਜ ਇੱਕ ਆਮ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਹਾਡਾ ਬੈਂਕ ਤੁਹਾਨੂੰ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਔਸਤਨ ਮਹੀਨਾਵਾਰ ਬੈਲੇਂਸ (AMB) ਰੱਖਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਮੰਨ ਲਓ, 5000 ਰੁਪਏ ਅਤੇ ਤੁਸੀਂ ਘੱਟ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਉਹ ਜੁਰਮਾਨਾ ਕੱਟ ਲੈਣਗੇ। ਨਾਲ ਹੀ, ਡੈਬਿਟ ਕਾਰਡ ਦੀ ਸਾਲਾਨਾ ਫੀਸ (ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ 250-500 ਰੁਪਏ) ਅਤੇ ਮੁਫਤ ਸੀਮਾ ਤੋਂ ਵੱਧ ATM ਕਢਵਾਉਣ ਦੇ ਚਾਰਜਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਇਹ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਮਾਮੂਲੀ ਲੱਗ ਸਕਦੇ ਹਨ, ਪਰ ਇਹ ਜੁੜ ਜਾਂਦੇ ਹਨ।", "normalised": "ਅੱਗੇ, ਫੀਸਾਂ ਨੂੰ ਸਮਝੋ। ਬੈਂਕ ਫੀਸਾਂ ਵਸੂਲਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ! ਘੱਟੋ-ਘੱਟ ਬੈਲੇਂਸ ਚਾਰਜ ਇੱਕ ਆਮ ਚੀਜ਼ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਹਾਡਾ ਬੈਂਕ ਤੁਹਾਡੇ ਖਾਤੇ ਵਿੱਚ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਔਸਤ ਮਹੀਨਾਵਾਰ ਬੈਲੇਂਸ (ਏ-ਐਮ-ਬੀ) ਬਣਾਈ ਰੱਖਣ ਲਈ ਕਹਿੰਦਾ ਹੈ ਅਤੇ ਤੁਸੀਂ ਘੱਟ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਉਹ ਜੁਰਮਾਨਾ ਕੱਟ ਲੈਣਗੇ। ਨਾਲ ਹੀ, ਡੈਬਿਟ ਕਾਰਡ ਦੀਆਂ ਸਾਲਾਨਾ ਫੀਸਾਂ (ਆਮ ਤੌਰ 'ਤੇ ਲਗਭਗ ਦੋ ਸੌ ਪੰਜਾਹ ਤੋਂ ਪੰਜ ਸੌ ਰੁਪਏ) ਅਤੇ ਮੁਫਤ ਸੀਮਾ ਤੋਂ ਬਾਹਰ ਏ-ਟੀ-ਐਮ ਕਢਵਾਉਣ ਦੇ ਖਰਚਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਇਹ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਮਾਮੂਲੀ ਲੱਗ ਸਕਦੇ ਹਨ, ਪਰ ਇਹ ਜੁੜ ਜਾਂਦੇ ਹਨ।"}
{"unnormalised": "ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ (FDs) ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਲੈਡਰਿੰਗ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਆਪਣੇ ਸਾਰੇ ਪੈਸੇ ਇੱਕ FD ਵਿੱਚ, ਮੰਨ ਲਓ, 5 ਸਾਲਾਂ ਲਈ ਪਾਉਣ ਦੀ ਬਜਾਏ, ਇਸਨੂੰ ਵੱਖ-ਵੱਖ ਮਿਆਦਾਂ ਵਾਲੀਆਂ ਕਈ FDs ਵਿੱਚ ਵੰਡੋ: 1 ਸਾਲ, 2 ਸਾਲ, 3 ਸਾਲ, ਆਦਿ। ਇਸ ਤਰ੍ਹਾਂ, ਤੁਹਾਡੇ ਕੋਲ ਹਰ ਸਾਲ ਕੁਝ ਨਕਦੀ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਉੱਚ ਵਿਆਜ ਦਰਾਂ 'ਤੇ ਮੁੜ ਨਿਵੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ। ਯਾਦ ਰੱਖੋ, FD ਵਿਆਜ ਟੈਕਸਯੋਗ ਹੈ, ਇਸ ਲਈ ਇਸਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ। HDFC ਬੈਂਕ ਤੋਂ ਮੌਜੂਦਾ ਵਿਆਜ ਦਰਾਂ 6.5% ਅਤੇ 7.25% ਦੇ ਵਿਚਕਾਰ ਹਨ, ਪਰ ਇਹ ਬਦਲ ਸਕਦੀਆਂ ਹਨ।", "normalised": "ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟ (ਐਫ-ਡੀ) ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਲੈਡਰਿੰਗ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਪੰਜ ਸਾਲਾਂ ਲਈ ਆਪਣਾ ਸਾਰਾ ਪੈਸਾ ਇੱਕ ਐਫ-ਡੀ ਵਿੱਚ ਪਾਉਣ ਦੀ ਬਜਾਏ, ਇਸਨੂੰ ਵੱਖ-ਵੱਖ ਸਮੇਂ ਲਈ ਕਈ ਐਫ-ਡੀ ਵਿੱਚ ਵੰਡੋ: ਇੱਕ ਸਾਲ, ਦੋ ਸਾਲ, ਤਿੰਨ ਸਾਲ, ਵਗੈਰਾ। ਇਸ ਤਰ੍ਹਾਂ, ਤੁਹਾਡੇ ਕੋਲ ਹਰ ਸਾਲ ਕੁਝ ਤਰਲਤਾ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਉੱਚ ਵਿਆਜ ਦਰਾਂ 'ਤੇ ਮੁੜ ਨਿਵੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ। ਯਾਦ ਰੱਖੋ, ਐਫ-ਡੀ ਵਿਆਜ ਟੈਕਸਯੋਗ ਹੈ, ਇਸ ਲਈ ਇਸ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ। ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਤੋਂ ਮੌਜੂਦਾ ਵਿਆਜ ਦਰਾਂ ਛੇ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਅਤੇ ਸੱਤ ਪੁਆਇੰਟ ਦੋ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਵਿਚਕਾਰ ਹਨ, ਪਰ ਇਹ ਬਦਲ ਸਕਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ 'ਤੇ ਇੱਕ ਸ਼ਬਦ। ਜੇਕਰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਵਰਤਿਆ ਜਾਵੇ ਤਾਂ ਇਹ ਵਧੀਆ ਸੰਦ ਹੋ ਸਕਦੇ ਹਨ, ਪਰ ਇਹ ਕਰਜ਼ੇ ਦੇ ਜਾਲ ਵਿੱਚ ਵੀ ਫਸਾ ਸਕਦੇ ਹਨ। ਹਮੇਸ਼ਾ ਆਪਣੇ ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਸਮੇਂ ਸਿਰ ਕਰੋ। ਇੱਕ ਦਿਨ ਦੀ ਦੇਰੀ ਵੀ ਭਾਰੀ ਲੇਟ ਪੇਮੈਂਟ ਫੀਸਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਤੁਹਾਡੇ CIBIL ਸਕੋਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀ ਹੈ। ਹਰ ਮਹੀਨੇ ਬਕਾਇਆ ਪੂਰੀ ਰਕਮ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਨਾ ਕਿ ਸਿਰਫ਼ ਘੱਟੋ-ਘੱਟ ਰਕਮ ਦਾ। ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਸੀਮਾ ਨੂੰ ਮੁਫ਼ਤ ਪੈਸੇ ਵਜੋਂ ਨਾ ਦੇਖੋ; ਇਸਨੂੰ ਐਮਰਜੈਂਸੀ ਫੰਡ ਮੰਨੋ। ਜ਼ਿਆਦਾਤਰ ਕਾਰਡ ਬਕਾਇਆ ਬੈਲੇਂਸ 'ਤੇ ਲਗਭਗ 3-4% ਪ੍ਰਤੀ ਮਹੀਨਾ (ਜਾਂ 36-48% ਪ੍ਰਤੀ ਸਾਲ) ਵਿਆਜ ਦਰਾਂ ਵਸੂਲਦੇ ਹਨ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ 'ਤੇ ਇੱਕ ਸ਼ਬਦ। ਜੇਕਰ ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਵਰਤਿਆ ਜਾਵੇ ਤਾਂ ਉਹ ਵਧੀਆ ਸਾਧਨ ਹੋ ਸਕਦੇ ਹਨ, ਪਰ ਉਹ ਕਰਜ਼ੇ ਦੇ ਜਾਲ ਵਿੱਚ ਵੀ ਫਸ ਸਕਦੇ ਹਨ। ਹਮੇਸ਼ਾ ਆਪਣੇ ਬਿੱਲਾਂ ਦਾ ਸਮੇਂ ਸਿਰ ਭੁਗਤਾਨ ਕਰੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਦਿਨ ਦੀ ਦੇਰੀ ਵੀ ਭਾਰੀ ਦੇਰੀ ਨਾਲ ਭੁਗਤਾਨ ਫੀਸਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਤੁਹਾਡੇ ਸੀ-ਆਈ-ਬੀ-ਆਈ-ਐਲ ਸਕੋਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੀ ਹੈ। ਹਰ ਮਹੀਨੇ ਦੇਣਯੋਗ ਪੂਰੀ ਰਕਮ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਨਾ ਕਿ ਸਿਰਫ਼ ਘੱਟੋ-ਘੱਟ। ਆਪਣੀ ਕ੍ਰੈਡਿਟ ਸੀਮਾ ਨੂੰ ਮੁਫਤ ਪੈਸੇ ਵਜੋਂ ਨਾ ਦੇਖੋ; ਇਸਨੂੰ ਇੱਕ ਐਮਰਜੈਂਸੀ ਫੰਡ ਸਮਝੋ। ਜ਼ਿਆਦਾਤਰ ਕਾਰਡ ਬਕਾਇਆ ਬਕਾਏ 'ਤੇ ਲਗਭਗ ਤਿੰਨ ਤੋਂ ਚਾਰ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਮਹੀਨਾ (ਜਾਂ ਛੱਤੀ ਤੋਂ ਅੜਤਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਸਾਲ) ਵਿਆਜ ਦਰਾਂ ਵਸੂਲਦੇ ਹਨ।"}
