{"unnormalised": "बांबे हाईकोर्ट ने महाराष्ट्र राज्य सरकार गी कई निजी कम्पनियें द्वारा न्यूनतम मजदूरी अधिनियम, 1948 दे कथित उल्लंघन दे बारे च इक नोटिस जारी कीता ऐ। एडवोकेट रोहन शर्मा ने 10/10/2024 गी इक पीआईएल दायर कीती ही, जिंदे च एह् दृष्टांत दस्से गे हे जेह्दे च कर्मचारियें गी प्रति महीना 18,000 रुपये दी निर्धारित न्यूनतम मजदूरी थमां बी घट्ट वेतन दित्ता जा करदा हा। अदालत ने सरकार थमां 4 हफ्तें च जवाब मंग्या ऐ।", "normalised": "बाम्बे हाईकोर्ट ने महाराष्ट्र राज्य सरकार गी कई निजी कम्पनियें द्वारा न्यूनतम वेतन अधिनियम, इक हजार नौ सौ अड़तालीह दे कथित उल्लंघन बारै नोटिस जारी कीता ऐ। वकील रोहन शर्मा ने दस अक्टूबर दो हजार चौबी गी इक पी-आई-एल दायर कीती, जिस च एह् मिसाल पेश कीती ऐ जेह्दे च कर्मचारियें गी प्रति महीने अठारह हजार रुपये दे निर्धारित न्यूनतम वेतन थमां घट्ट वेतन दित्ता जा करदा ऐ। अदालत ने सरकार थमां चार हफ्तें दे अंदर जवाब मंगेआ ऐ।"}
{"unnormalised": "याचिका च मुंबई महानगर क्षेत्र (एमएमआर) दे कई मामले उजागर कीते गे न, जिंदे च एह् मामले बी शामल न जिंदे च दिहाड़ी मजदूरी करने आलें गी प्रतिदिन 400 रुपये बी दित्ते जा करदे हे, जेह्ड़ा कानूनी जरूरत थमां मता घट्ट ऐ। पीआईएल च अनुबंध श्रम (विनियमन ते उन्मूलन) अधिनियम, 1970 दा बी हवाला दित्ता गेआ ऐ, जिंदे च आरोप लगाया गेआ ऐ जे कई कंपनियां अनुबंध कर्मचारियें गी उचित लाभ ते कार्य परिस्थितियां प्रदान करने च नाकाम रही न। सुनवाई 15/11/2024 गी निर्धारित ऐ।", "normalised": "याचिका च मुम्बई महानगर क्षेत्र (एम-एम-आर) दे कई मामले उजागर कीते गे न, जिंदे च ऐह् मामले बी शामल न जिंदे च दिहाड़ी मजूरें गी कानूनी जरूरत थमां मता घट्ट यानी चार सौ रुपये प्रति दिन वेतन दित्ता जा करदा ऐ। पी-आई-एल च ठेका श्रम (विनियमन ते उन्मूलन) अधिनियम, इक हजार नौ सौ सत्तर दा बी हवाला दित्ता गेआ ऐ, जिस च आरोप लाया गेआ ऐ जे कई कम्पनियें ठेके पर रखे कर्मचारियें गी पर्याप्त फायदे ते कम्म करने दे हालात प्रदान करने च विफल रेही न। पन्द्रह नवंबर दो हजार चौबी गी सुनवाई निश्चित ऐ।"}
{"unnormalised": "इस मामले च राज्य च श्रम कानूनें दे कार्यान्वयन ते प्रवर्तन उप्पर रौशनी पौन दी उम्मीद ऐ। यूनियनें घटनाक्रम उप्पर बारिकी कन्नै नजर रखेआ न, उम्मीद ऐ जे इस कन्नै सख्त नियमन ते कर्मचारियें गी मता संरक्षण मिलग। मामले दी आईडी पीआईएल/2024/123 ऐ।", "normalised": "उम्मीद ऐ जे मामले कन्नै राज्य च श्रम कानूनें गी लागू करने ते लागू कराने पर रौशनी पाई जाग। यूनियनें इस घटनाक्रम पर बारीकी कन्नै नजर रखेआ करदे न, ते उम्मीद करदे न जे इस कन्नै सख्त नियम बनने ते कर्मचारियें गी मता सरंक्षण मिलग। केस आई-डी पी-आई-एल स्लैश दो हजार चौबी स्लैश इक सौ तेईऐ।"}
