{"unnormalised": "ठीक ऐ, रेड्डिट दे क़ानूनी चीतो, इकठ्ठे हो जाओ! तुसां यकीन नि करी सकदे कि मेरे चाचा सुरेश ने अपने आप गी केह् मुसीबत च पा लेआ ऐ। एह् इक मुकम्मल मज़दूर क़ानून दे गलतियें दा हास्य ऐ, सीधा बॉलीवुड चों।", "normalised": "आओ सारे रेड्डिट दे कानूनी बाजां वाले, इत्थे इकठ्ठे होई जाओ! तुसां मनेई नी सकदे जे मेरे चाचा सुरेश ने अपने आप गी कीह् मुसीबत च फसा लेआ ऐ। एह् पूरे श्रम कानून दी कॉमेडी ऐ, बिल्कुल बॉलीवुड चों।"}
{"unnormalised": "तदे, चाचा सुरेश, उंदे रूई दे धोती गी दुआ देओ, पटना च मिठाई दी इक छोटी दुकां चलांदे न। आओ एस दा नां \"सुरेश स्वीट्स प्राइवेट लिमिटेड\" रखदे आं ( \"प्राइवेट\" उप्पर जोर देओ, कीजे एह् असल च बस उह ते उंदे दो लंबे समय तों दुख च डुब्बे सहायक, राम ते श्याम न)। उह इक चंगा बंदा ऐ, असल च, पर सोचदा ऐ कि मज़दूर क़ानून सिर्फ सुझाव न, जि’यां बिहार च स्कूटर उप्पर हेलमेट पौना। असल च इक मार्गदर्शक तों मता।", "normalised": "तां फिर, चाचा सुरेश, हुन दा भला होए, पटना च मिठाई दी इक छोटी दुकां चलांदे न। आओ इस गी \"सुरेश स्वीट्स पी-वी-टी एल-टी-डी\" कहीए। (\"पी-वी-टी\" पर जोर दिंदे होई, की जे एह् असल च ओह् ते उंदे दो लंबे दुःख झेलने आह्ले सहायक, राम ते श्याम न)। ओह् इक चंगे बंदे न, पर सोचा करदे न जे श्रम कानून सिर्फ सुझाओ न, जियां बिहार च स्कूटर पर हेलमेट पाना। एह् इक मार्गदर्शन दी चाल्ली दा ऐ।"}
{"unnormalised": "पहला तां, राम ते श्याम गी 2010 तों बाद कोई बधौतरी नी होई, मैं मजाक नी करदा। उह उन्हा गी प्रति महीने ₹ 8000 दी अदायगी करदा ऐ। घट्टो-घट्ट मजदूरी? एह् केह् ऐ? ज़ाहर ऐ, सुरेश दे मुताबक, \"प्यार ते जलेबी\" काफ़ी मुआवजा ऐ। मैं उस गी दस्सेआ, \"चाचा, श्रम अदालत, हेलोओ?\" उह बस कंधे उचाई करदा ऐ ते आखदा ऐ, \"उह इक कुनबे जिह्ने न!\" हां, इक कुनबा जिसदा उह शोषण करदा ऐ।", "normalised": "पहला तां, राम ते श्याम गी जदूं दा, मै तुसां गी मजाक नई करांदा, दो हजार दस तों कोई बधाई नई मिली। ओह् उनेंगी, जियां कि, आठ हजार रुपए हर महीने देई दे न। न्यूनतम मजदूरी? एह् कीह् ऐ? जाहिर ऐ, सुरेश दे मुजब, \"प्यार ते जलेबी\" भरपूर मुआवजा ऐ। मै उस गी आखेआ, \"चाचा, श्रम अदालत, हेलो?\" ओह् बस कंधा उचकांदे न ते आखदे न, \"ओह् परिवार जने न!\" हां, इक परिवार जिस दा ओह् शोषण करदे न।"}
{"unnormalised": "फिर \"ओवरटाइम\" ऐ। ओहो, ओवरटाइम। दिवाली दे मौसम च, उह बेचारे 16 घंटे कम्म करदे न, जि’यां उंदी जिंदगी एदे उप्पर निर्भर करदी ऐ। ओवरटाइम दी मजदूरी? सुरेश सोचदा ऐ कि उन्हा गी इक अतिरिक्त गुलाब जामुन उपलब्ध कराने कन्नै हो जांदा ऐ। मेरी सौंह, उहने गूगल करी \"भारत च अधिकतम कम्म करने दे घंटे\" ते तुरन्त टैब बंद करी दित्ता, शायद उहना गी यकीन ऐ कि एह् झूठी खबर ऐ।", "normalised": "फिर \"ओवरटाइम\" बी ऐ। ओहो, ओवरटाइम। दीवाली दे मौसम दौरान, ओह् गरीब बंदे सोलह घंटे दिहाड़ी कम करदे न, बिल्कुल जियां उन्हां दी जिंदगी इस पर निर्भर ऐ। ओवरटाइम वेतन? सुरेश सोचदे न जे उनेंगी इक वधारा गुलाब जामुन देना बी इक गणना ऐ। मै कसम खांदा, उने \"भारत दे अधिकतम कम घंटे\" गूगल कीते ते तुंरत टैब बंद कर दित्ता, शायद यकीन होई गेआ जे एह् फर्जी खबरे ऐ।"}
{"unnormalised": "ते छुट्टी दी नीति? हस्यास्पद। राम गी अपनी भैन दे ब्याह् आस्तै इक हफ़्ते दी छुट्टी लेने दी लोड़ ही। सुरेश ने \"अनुमति\" दित्ती, पर उंदे दिनें आस्तै उंदी तनख्वाह कटाई। ज़ाहर ऐ, \"छुट्टी दी नीति\" कित्थें रुमाल उप्पर लिखी ही ते एह् चिक्का चाट दे बदले च शामल ही। बीमार छुट्टी? गैर-हाजिर। तुंदे फेफड़ें खांसी करी राह् ऐ? यकीन करो कि तुस मिठाई दे डिब्बे च अतिरिक्त स्वाद आस्तै खांसी करी राह् ऐ!", "normalised": "ते छुट्टी दी नीति? मजेदार। राम गी अपनी बहन दे व्याह् लेई इक हफ्ते दी छुट्टी लेने दी जरूरत ही। सुरेश ने इस दी \"इजाजत\" दित्ती, पर उनें दिहाड़ी लेई उस दा वेतन काट दित्ता। जाहिर ऐ, \"छुट्टी दी नीति\" कुसै रुमाल पर लिखी होई ऐ ते इस च वधारा कुल्फी लेई सौदेबाजी शामिल ऐ। बीमार छुट्टी? गैर-मौजूद। तुसां दे फेफड़े चों खाँसी आंदी ऐ? यकीन करी लैओ जे तुसां वधारे स्वाद लेई मिठाई दे डब्बे च खाँसी करदे होईओ!"}
{"unnormalised": "पर ऐह् किकर ऐ। पिछले हफ़्ते, इक श्रम निरीक्षक, श्री चतुर्वेदी (हां, असल च!), सुरेश स्वीट्स प्राइवेट लिमिटेड दे बीच च गुलाब जामुन बनाने दे उन्माद च चले गए। मैं सिर्फ एस दृश्य दी कल्पना करी सकदा हां। श्री चतुर्वेदी, औद्योगिक विवाद अधिनियम, 1947 ते इक गंभीर भाव कन्नै लैस होई के सवाल पुछने लग्गदे न। सुरेश, उंदे दिल गी दुआ देओ, उन्हा गी पेड़े दे इक डिब्बे कन्नै रिश्वत देने दी कोशिश करदे न। बुरा कदम, चाचा, बुरा कदम।", "normalised": "पर इत्थे बात एह् ऐ। पिछले हफ्ते, इक श्रम निरीक्षक, मिस्टर चतुर्वेदी (हां, असल च!), सुरेश स्वीट्स पी-वी-टी एल-टी-डी दे बीच गुलाब जामुन बनाने दे पागलपन च चलदे होए अंदर आ गे। मै सिर्फ दृश दी कल्पना करी सकदा हां। मिस्टर चतुर्वेदी, इंडस्ट्रियल डिस्प्यूट्स एक्ट, इक हजार नौ सौ ते सत्ते, ते इक गंभीर अभिव्यक्ति कन्नै लैस होई सवाल पुच्छने शुरू करी दिंदे न। सुरेश, हुन दा भला होए, उनेंगी पेड़ा दे इक डब्बे कन्नै रिश्वत देने दी कोशिश करदे न। बुरा कदम, चाचा, बुरा कदम।"}
{"unnormalised": "हुण, सुरेश इक बड्डी पैनल्टी, मुमकिन ऐ कैद दे समें दा सामना करी राह् ऐ, ते राम ते श्याम गंभीरता कन्नै इक यूनियन बनाने उप्पर विचार करी राह् ऐ। मैं उस गी दस्सेआ, \"चाचा, तुसां उस समें तों बी मता गड़बड़ कीती ऐ जदूं तुसां चीनी रहित जलेबी बनाने दी कोशिश कीती ही। ASAP इक वकील भर्ती करो!\" उह हुण साडी नानी दे घर च छुपे होई न, उन्हा गी यकीन ऐ कि पुलिस उंदे पीछे ऐ।", "normalised": "हुण, सुरेश भारी जुर्माना, संभावित जेल दी सजा दा सामना करदा पेआ ऐ, ते राम ते श्याम गंभीर रूप कन्नै इक संघ बनाने पर विचार करी रहे न। मै उस गी आखेआ, \"चाचा, तुसां उस वक्त तों बी बड्डी गड़बड़ करी ऐ जदूं तुसां चीनी रहित जलेबी बनाने दी कोशिश कीती ही। इक वकील ए-एस-ए-पी किराए पर लैओ!\" ओह् इस वक्त साडी दादी दी थाह् पर लुकदे पे न, यकीन करदे होई जे पुलिस उंदे पीछे ऐ।"}
{"unnormalised": "तदे, कहानी दा सबक, साथी रेड्डिटर: चाचा सुरेश जिह्ने ना बनो। अपने कर्मचारी गी उचित रूप कन्नै मजदूरी देओ, श्रम क़ानूनें दा पालन करो (भलै ही पटना च!), ते हर उस चीज दे प्यार आस्तै जो पवित्र ऐ, सरकारी अधिकारियें गी मिठाई कन्नै रिश्वत देने दी कोशिश ना करो। ते कोई, मेहरबानी करी के बिहार च इक चंगा श्रम वकील दस्सो। मेरे चाचा गी इक दी लोड़ होग। जल्दी।", "normalised": "तां फिर, कहानी दा सबक, साथी रेडिटर्स: चाचा सुरेश जियां न बनेओ। अपने कर्मचारियें गी उचित तरीके कन्नै वेतन देओ, श्रम कानूनें दा पालन करो (भले ही पटना च!), ते हर उस चीज़ दे प्यार लेई जे पवित्र ऐ, सरकारी अधिकारियें गी मिठाई कन्नै रिश्वत देने दी कोशिश न करो। ते कोई इक, किरपा करी के मै गी बिहार च इक चंगा श्रम वकील दस्सओ। मेरे चाचा गी इक दी लोड़ पौनी ऐ। जल्दी।"}
