{"unnormalised": "আইটি বিভাগ এইমাত্র আপনার প্যান কার্ডের সাথে আধার লিঙ্ক করার কথা মনে করিয়ে দিল! সময় দ্রুত ফুরিয়ে যাচ্ছে, ৩০/০৬/২০২৪ শেষ তারিখ, তাই আর দেরি নয়! এটা করতেই হবে, ভাই, না হলে আপনার প্যান বাতিল হয়ে যেতে পারে। এছাড়াও, ব্যবসার ক্ষেত্রে ট্যাক্সের ঝামেলা এড়াতে GSTIN আপডেট করা এবং সঠিক রাখা দরকার।", "normalised": "আয়কর বিভাগ এইমাত্র আপনার প্যান কার্ডটি আপনার আধার কার্ডের সাথে লিঙ্ক করার বিষয়ে একটি অনুস্মারক পাঠিয়েছে! সময় দ্রুত ফুরিয়ে আসছে, ত্রিশে জুন দুই হাজার চব্বিশ এর মধ্যে কাজটি সেরে ফেলুন, তাই দেরি করবেন না! এটা আবশ্যক, ভাই, নাহলে আপনার প্যান কার্ডটি অবৈধ হয়ে যেতে পারে। এছাড়াও, ব্যবসাগুলিকে নিশ্চিত করতে হবে যে তাদের জিএসটিআইএন আপডেট করা হয়েছে এবং সঠিক আছে যাতে কোনও কর সংক্রান্ত ঝামেলা না হয়।"}
{"unnormalised": "ব্যবসার কথায় যদি আসি, MCA সেইসব কোম্পানির ওপর কড়া নজর রাখছে যাদের DIN (ডিরেক্টর আইডেন্টিফিকেশন নম্বর) নিষ্ক্রিয় আছে। যদি আপনার DIN-এর স্ট্যাটাস ‘নন-ফাইলিংয়ের কারণে ডিঅ্যাক্টিভেটেড’ দেখায়, তাহলে দ্রুত ব্যবস্থা নিন! রিঅ্যাক্টিভেশনের শেষ তারিখ? MCA-র ওয়েবসাইট দেখুন, ইয়ার, ওরা তারিখ বদলাতে থাকে!", "normalised": "ব্যবসার কথা বলতে গেলে, এমসিএ সেই সংস্থাগুলির উপর কড়া নজর রাখছে যাদের ডিআইএন (ডিরেক্টর আইডেন্টিফিকেশন নম্বর) নিষ্ক্রিয় রয়েছে। যদি আপনার ডিআইএন-এর স্ট্যাটাস 'নন-ফাইলিংয়ের কারণে ডিঅ্যাক্টিভেটেড' দেখায়, তবে দ্রুত ব্যবস্থা নিন! পুনরায় সক্রিয় করার শেষ তারিখ? এমসিএ ওয়েবসাইট দেখুন, ইয়ার, তারা তারিখ পরিবর্তন করতে থাকে!"}
{"unnormalised": "যারা স্টক মার্কেটে অল্পবিস্তর লেনদেন করেন, SEBI নিশ্চিত করছে যে সবার একটি বৈধ ডিম্যাট অ্যাকাউন্ট আছে। এর মধ্যে আপনার KYC-এর তথ্য যেমন - প্যান, ঠিকানা এবং অন্যান্য সবকিছু আপডেট রাখা দরকার। নিশ্চয়ই চান না আপনার ট্রেডিং অ্যাকাউন্ট ফ্রিজ হয়ে যাক, তাই তো?", "normalised": "যারা স্টক মার্কেটে লেনদেন করেন, তাদের জন্য, সেবি নিশ্চিত করছে যে সবার একটি বৈধ ডিম্যাট অ্যাকাউন্ট রয়েছে। এর মধ্যে আপনার কেওয়াইসি-র বিশদ বিবরণ আপডেট রাখা রয়েছে - আপনার প্যান, ঠিকানা এবং এই সমস্ত কিছু। আপনি নিশ্চয়ই চান না আপনার ট্রেডিং অ্যাকাউন্টটি বন্ধ হয়ে যাক, তাই তো?"}
{"unnormalised": "এইতো সব! আপনার সমস্ত আইডি – প্যান, আধার, GSTIN, DIN, ডিম্যাট – যেন একেবারে ঠিকঠাক থাকে, সেই ব্যাপারে একটা ঝটিকা মনে করিয়ে দেওয়া। শেষ মুহূর্তের ভিড় এড়িয়ে এগুলো সেরে ফেলুন! ট্যাক্স দেওয়ার সময় এমনিতেই অনেক চাপ থাকে, তার ওপর এই আইডি নিয়ে ঝামেলা ভালো লাগে না।", "normalised": "সুতরাং, এই ছিল আজকের খবর! আপনার সমস্ত আইডি - প্যান, আধার, জিএসটিআইএন, ডিআইএন, ডিম্যাট - যেন একেবারে ঠিকঠাক থাকে, সেই বিষয়ে একটি দ্রুত অনুস্মারক। শেষ মুহূর্তের ভিড় এড়িয়ে কাজটি সেরে ফেলুন! এই আইডি সংক্রান্ত ঝামেলা ছাড়াই ট্যাক্স দেওয়ার সময় যথেষ্ট চাপ থাকে।"}
