{"unnormalised": "কেউ একজন আমাকে তাদের নতুন কোম্পানি নিবন্ধন করা এবং তাদের কী কী শনাক্তকারী লাগবে সে সম্পর্কে জিজ্ঞাসা করেছিল। আচ্ছা, প্রথম কাজ হল, আপনার অবশ্যই একটি প্যান কার্ড পেতে হবে। এটা অনেকটা, সবচেয়ে গুরুত্বপূর্ণ জিনিস। এটাকে আপনার আর্থিক পরিচয়পত্র হিসেবে ভাবুন, বুঝলেন তো? কোম্পানির জন্য, এটা সাধারণত কোম্পানির নামেই থাকে। ব্যাংক অ্যাকাউন্ট খোলা থেকে শুরু করে ট্যাক্স ফাইল করা পর্যন্ত, মূলত সবকিছুর জন্যই আপনার সেই স্থায়ী অ্যাকাউন্ট নম্বর লাগবে। সিরিয়াসলি বলছি, প্যান ছাড়া ব্যবসা শুরু করার কথা ভাববেনও না। আর হ্যাঁ, এটা নিরাপদে রাখবেন!", "normalised": "কেউ একজন আমাকে তাদের নতুন কোম্পানি নিবন্ধন করা এবং তাদের কী কী শনাক্তকারীর প্রয়োজন হবে সে সম্পর্কে জিজ্ঞাসা করেছিল। আচ্ছা, প্রথম কাজ হল, আপনাকে অবশ্যই প্যান কার্ড পেতে হবে। এটা অনেকটা সবচেয়ে গুরুত্বপূর্ণ জিনিসের মতো। এটাকে আপনার আর্থিক আঙুলের ছাপ মনে করুন, বুঝলেন তো? একটি কোম্পানির জন্য, এটি সাধারণত কোম্পানির নামে থাকে। ব্যাংক অ্যাকাউন্ট খোলা থেকে শুরু করে ট্যাক্স ফাইল করা পর্যন্ত মূলত সবকিছুর জন্যই আপনার সেই স্থায়ী অ্যাকাউন্ট নম্বর লাগবে। সিরিয়াসলি, প্যান ছাড়া ব্যবসা শুরু করার কথা ভাববেনও না। এছাড়াও, এটি নিরাপদে রাখুন!"}
{"unnormalised": "এরপর, আপনার একটি টিএএন লাগবে, অর্থাৎ ট্যাক্স ডিডাকশন অ্যান্ড কালেকশন অ্যাকাউন্ট নম্বর। এটি একটি ১০ ​​সংখ্যার আলফানিউমেরিক নম্বর এবং আপনার কোম্পানি যদি টিডিএস কাটে তবে এটির প্রয়োজন হবে। উদাহরণস্বরূপ, আপনি যদি বেতন দেন, তবে আপনাকে টিডিএস কাটতে হবে এবং তার জন্য আপনার টিএএন লাগবে। এটাকে এভাবে ভাবুন, আপনি সরকারের পক্ষ থেকে ট্যাক্স সংগ্রহ করছেন এবং টিএএন আপনাকে সংগ্রাহক হিসেবে চিহ্নিত করে। এছাড়াও, জিএসটিআইএন, অর্থাৎ আপনার গুডস অ্যান্ড সার্ভিসেস ট্যাক্স আইডেন্টিফিকেশন নম্বরও জরুরি যদি আপনার ব্যবসা করযোগ্য পণ্য বা পরিষেবা নিয়ে কাজ করে। প্রতিটি রাজ্যের একটি আলাদা কোড আছে, যেমন জিএসটিআইএন-এ মহারাষ্ট্রের জন্য ২৭ বা দিল্লির জন্য ০৭। সুতরাং, আপনার কোম্পানি যদি একাধিক রাজ্যে কাজ করে, তাহলে সম্ভবত আপনার একাধিক জিএসটিআইএন লাগবে।", "normalised": "এরপর, আপনার টি-এ-এন লাগবে, অর্থাৎ ট্যাক্স ডিডাকশন অ্যান্ড কালেকশন অ্যাকাউন্ট নম্বর। এটি একটি দশ ​​সংখ্যার আলফানিউমেরিক নম্বর এবং আপনার কোম্পানি টিডিএস কাটলে এর প্রয়োজন হবে। উদাহরণস্বরূপ, আপনি যদি বেতন দেন তবে আপনাকে টিডিএস কাটতে হবে এবং তার জন্য আপনার টি-এ-এন লাগবে। এটাকে এমন ভাবুন, আপনি সরকারের পক্ষ থেকে ট্যাক্স সংগ্রহ করছেন এবং টি-এ-এন আপনাকে সংগ্রাহক হিসাবে চিহ্নিত করে। এছাড়াও, জি-এস-টি-আই-এন, অর্থাৎ আপনার গুডস অ্যান্ড সার্ভিসেস ট্যাক্স আইডেন্টিফিকেশন নম্বরও অপরিহার্য যদি আপনার ব্যবসা করযোগ্য পণ্য বা পরিষেবাগুলির সাথে সম্পর্কিত হয়। প্রতিটি রাজ্যের একটি আলাদা কোড আছে, যেমন মহারাষ্ট্রের জন্য সাতাশ বা দিল্লির জন্য শূন্য সাত জি-এস-টি-আই-এন-এ। সুতরাং, যদি আপনার কোম্পানি একাধিক রাজ্যে কাজ করে, তবে সম্ভবত আপনার একাধিক জি-এস-টি-আই-এন-এর প্রয়োজন হবে।"}
{"unnormalised": "সবশেষে, আপনার ব্যবসার কাঠামোর ওপর নির্ভর করে, আপনার একটি সিআইএন (কর্পোরেট আইডেন্টিফিকেশন নম্বর) লাগতে পারে। এটি কর্পোরেট বিষয়ক মন্ত্রণালয়ে (MCA) নিবন্ধিত কোম্পানিগুলোকে দেওয়া একটি ২১ ​​সংখ্যার আলফানিউমেরিক কোড। এছাড়াও, আপনি যদি পণ্য আমদানি বা রপ্তানি করেন, তাহলে আপনার একটি আইইসি (ইমপোর্ট এক্সপোর্ট কোড) লাগবে। এটি একটি ১০ ​​সংখ্যার কোড। এই শনাক্তকারীগুলো ভারতে বৈধভাবে ব্যবসা চালানোর চাবিকাঠির মতো। এগুলোর ব্যবস্থা আগেভাগে করে নিলে পরে অনেক ঝামেলা থেকে বাঁচা যায়, বিশ্বাস করুন!", "normalised": "অবশেষে, আপনার ব্যবসার কাঠামোর উপর নির্ভর করে, আপনার সি-আই-এন (কর্পোরেট আইডেন্টিফিকেশন নম্বর) প্রয়োজন হতে পারে। এটি কর্পোরেট বিষয়ক মন্ত্রণালয়ের (এম-সি-এ) সাথে নিবন্ধিত কোম্পানিগুলিকে দেওয়া একটি একুশ ​​সংখ্যার আলফানিউমেরিক কোড। এছাড়াও, আপনি যদি পণ্য আমদানি বা রপ্তানি করেন তবে আপনার একটি আই-ই-সি (ইম্পোর্ট এক্সপোর্ট কোড) লাগবে। এটি একটি দশ ​​সংখ্যার কোড। এই শনাক্তকারীগুলি ভারতে একটি বৈধ ব্যবসা চালানোর চাবিকাঠির মতো। এগুলি প্রথম দিকে গুছিয়ে নিলে পরে অনেক মাথাব্যথা থেকে বাঁচা যাবে, বিশ্বাস করুন!"}
