```json
{
  "unnormalised": "حسنًا، لذا، دعني أخبرك عن هذا التقرير المالي الذي اضطررت إلى الخوض فيه في العمل. صداع كامل. أعمل بشكل أساسي كمساعد للمدير المالي في شركة نسيج متوسطة الحجم في سورت. فكر في الكثير والكثير من الساري والمواد الملونة، أليس كذلك؟ على أي حال، صدر تقرير الربع الثاني، وكان رئيسي غارقًا في العمل، فخمن من الذي حصل على فحصه مسبقًا؟ أنا.",
  "normalised": "حسنًا، لذا، دعني أخبرك عن هذا التقرير المالي الذي اضطررت إلى الخوض فيه في العمل. صداع كامل. أعمل بشكل أساسي كمساعد للمدير المالي في شركة نسيج متوسطة الحجم في سورت. فكر في الكثير والكثير من الساري والمواد الملونة، أليس كذلك؟ على أي حال، صدر تقرير الربع 2، وكان رئيسي غارقًا في العمل، فخمن من الذي حصل على فحصه مسبقًا؟ أنا.",
  "raw": "حسنًا، لذا، دعني أخبرك عن هذا التقرير المالي الذي اضطررت إلى الخوض فيه في العمل. صداع كامل. أعمل بشكل أساسي كمساعد للمدير المالي في شركة نسيج متوسطة الحجم في سورت. فكر في الكثير والكثير من الساري والمواد الملونة، أليس كذلك؟ على أي حال، صدر تقرير الربع الثاني، وكان رئيسي غارقًا في العمل، فخمن من الذي حصل على فحصه مسبقًا؟ أنا."
}
```
```json
{
  "unnormalised": "الانطباع الأول؟ أرقام. في كل مكان. الصفحة 1 وحدها كانت تحتوي على حوالي 20 رقمًا مختلفًا. إيراداتنا، على سبيل المثال، بلغت 12,50,000,000 ₹. نعم، هذا الكثير من الأصفار. ثم هناك المصاريف التشغيلية. كانت 875,000,000 ₹ رائعة. أقسم أن عينيّ تجمّدت بمجرد محاولة مقارنتها بأرقام الربع الأخير، والتي كانت 820,000,000 ₹. زيادة طفيفة، ولكنها كبيرة على ما يبدو.",
  "normalised": "الانطباع الأول؟ أرقام. في كل مكان. الصفحة الأولى وحدها كانت تحتوي على حوالي عشرين رقمًا مختلفًا. إيراداتنا، على سبيل المثال، بلغت روبية واحدة مليار ومائتين وخمسين مليون. نعم، هذا الكثير من الأصفار. ثم هناك المصاريف التشغيلية. كانت روبية ثمانمائة وخمسة وسبعين مليون رائعة. أقسم أن عينيّ تجمّدت بمجرد محاولة مقارنتها بأرقام الربع الأخير، والتي كانت روبية ثمانمائة وعشرين مليون. زيادة طفيفة، ولكنها كبيرة على ما يبدو.",
  "raw": "مساعد: {\n  \"unnormalised\": \"الانطباع الأول؟ أرقام. في كل مكان. الصفحة 1 وحدها كانت تحتوي على حوالي 20 رقمًا مختلفًا. إيراداتنا، على سبيل المثال، بلغت 12,50,000,000 ₹. نعم، هذا الكثير من الأصفار. ثم هناك المصاريف التشغيلية. كانت 875,000,000 ₹ رائعة. أقسم أن عينيّ تجمّدت بمجرد محاولة مقارنتها بأرقام الربع الأخير، والتي كانت 820,000,000 ₹. زيادة طفيفة، ولكنها كبيرة على ما يبدو.\",\n  \"normalised\": \"الانطباع الأول؟ أرقام. في كل مكان. الصفحة الأولى وحدها كانت تحتوي على حوالي عشرين رقمًا مختلفًا. إيراداتنا، على سبيل المثال، بلغت روبية واحدة مليار ومائتين وخمسين مليون. نعم، هذا الكثير من الأصفار. ثم هناك المصاريف التشغيلية. كانت روبية ثمانمائة وخمسة وسبعين مليون رائعة. أقسم أن عينيّ تجمّدت بمجرد محاولة مقارنتها بأرقام الربع الأخير، والتي كانت روبية ثمانمائة وعشرين مليون. زيادة طفيفة، ولكنها كبيرة على ما يبدو.\",\n  \"raw\": \"الانطباع الأول؟ أرقام. في كل مكان. الصفحة 1 وحدها كانت تحتوي على حوالي 20 رقمًا مختلفًا. إيراداتنا، على سبيل المثال، بلغت 12,50,000,000 ₹. نعم، هذا الكثير من الأصفار. ثم هناك المصاريف التشغيلية. كانت 875,000,000 ₹ رائعة. أقسم أن عينيّ تجمّدت بمجرد محاولة مقارنتها بأرقام الربع الأخير، والتي كانت 820,000,000 ₹. زيادة طفيفة، ولكنها كبيرة على ما يبدو.\"\n}"
}
```
```json
{
  "unnormalised": "ثم جاء الجزء الممتع حقًا - تخصيصات الميزانية. حصل التسويق على 150,000,000₹. حصل البحث والتطوير على مبلغ زهيد قدره 50,000,000₹، وهو ما يبدو إجراميًا بصراحة بالنظر إلى أننا من المفترض أن نكون مبتكرين. إنتاج؟ أوه، إنهم يعيشون برفاهية مع 400,000,000₹. أعتقد أن هذا منطقي، بالنظر إلى الحجم الهائل الذي ننتجه، ولكن مع ذلك. يجب على شخص ما أن يخبرهم عن مكاسب الكفاءة. وماذا عن مكافآت الموظفين؟ لنفترض أن متوسط مكافأة الموظف كان 15000 روبية.",
  "normalised": "ثم جاء الجزء الممتع حقًا - تخصيصات الميزانية. حصل التسويق على مائة وخمسين مليون روبية. حصل البحث والتطوير على مبلغ زهيد قدره خمسين مليون روبية، وهو ما يبدو إجراميًا بصراحة بالنظر إلى أننا من المفترض أن نكون مبتكرين. إنتاج؟ أوه، إنهم يعيشون برفاهية مع أربعمائة مليون روبية. أعتقد أن هذا منطقي، بالنظر إلى الحجم الهائل الذي ننتجه، ولكن مع ذلك. يجب على شخص ما أن يخبرهم عن مكاسب الكفاءة. وماذا عن مكافآت الموظفين؟ لنفترض أن متوسط مكافأة الموظف كان خمسة عشر ألف روبية.",
  "raw": "ثم جاء الجزء الممتع حقًا - تخصيصات الميزانية. حصل التسويق على 150,000,000₹. حصل البحث والتطوير على مبلغ زهيد قدره 50,000,000₹، وهو ما يبدو إجراميًا بصراحة بالنظر إلى أننا من المفترض أن نكون مبتكرين. إنتاج؟ أوه، إنهم يعيشون برفاهية مع 400,000,000₹. أعتقد أن هذا منطقي، بالنظر إلى الحجم الهائل الذي ننتجه، ولكن مع ذلك. يجب على شخص ما أن يخبرهم عن مكاسب الكفاءة. وماذا عن مكافآت الموظفين؟ لنفترض أن متوسط مكافأة الموظف كان 15000 روبية."
}
```
```json
{
  "unnormalised": "الشيء كله مكتوب بهذه اللغة المالية الغريبة أيضًا. \"هامش الأرباح قبل خصم الفوائد والضرائب والإهلاك والاستهلاك تحسن بنسبة 2.5% على أساس سنوي\" حسنًا، رائع، ولكن ماذا يعني ذلك حتى باللغة الإنجليزية البسيطة؟ اضطررت إلى البحث في جوجل عن نصف المصطلحات لمجرد التظاهر بأنني أعرف ما كنت أفعله. وذكر التقرير أيضًا شيئًا عن \"نسبة الدين إلى حقوق الملكية\" البالغة 0.75. مهما يكن يا رجل.",
  "normalised": "الشيء كله مكتوب بهذه اللغة المالية الغريبة أيضًا. \"هامش الأرباح قبل خصم الفوائد والضرائب والإهلاك والاستهلاك تحسن بنسبة اثنين فاصلة خمسة بالمئة على أساس سنوي\" حسنًا، رائع، ولكن ماذا يعني ذلك حتى باللغة الإنجليزية البسيطة؟ اضطررت إلى البحث في جوجل عن نصف المصطلحات لمجرد التظاهر بأنني أعرف ما كنت أفعله. وذكر التقرير أيضًا شيئًا عن \"نسبة الدين إلى حقوق الملكية\" البالغة صفر فاصلة خمسة وسبعون. مهما يكن يا رجل.",
  "raw": "الشيء كله مكتوب بهذه اللغة المالية الغريبة أيضًا. \"هامش الأرباح قبل خصم الفوائد والضرائب والإهلاك والاستهلاك تحسن بنسبة 2.5% على أساس سنوي\" حسنًا، رائع، ولكن ماذا يعني ذلك حتى باللغة الإنجليزية البسيطة؟ اضطررت إلى البحث في جوجل عن نصف المصطلحات لمجرد التظاهر بأنني أعرف ما كنت أفعله. وذكر التقرير أيضًا شيئًا عن \"نسبة الدين إلى حقوق الملكية\" البالغة 0.75. مهما يكن يا رجل."
}
```
```json
{
  "unnormalised": "أسوأ جزء؟ التنسيق. بجِدّية. جداول تمتد عبر الصفحات، أماكن عشرية غير متناسقة (بعضها باثنتين، وبعضها بدون)، وخط يبدو وكأنه مصمم لإحداث الصداع النصفي. أراهن أنهم لا يستخدمون حجم 10 في أي مكان، وهذا جريمة أشعر بها. صرخ الشيء كله \"نحن لا نريد منك أن تفهم هذا.\"",
  "normalised": "أسوأ جزء؟ التنسيق. بجِدّية. جداول تمتد عبر الصفحات، أماكن عشرية غير متناسقة (بعضها باثنتين، وبعضها بدون)، وخط يبدو وكأنه مصمم لإحداث الصداع النصفي. أراهن أنهم لا يستخدمون حجم عشرة في أي مكان، وهذا جريمة أشعر بها. صرخ الشيء كله \"نحن لا نريد منك أن تفهم هذا.\"",
  "raw": "أهلًا! إليك ترجمة JSON: \n\n```json\n{\n  \"unnormalised\": \"أسوأ جزء؟ التنسيق. بجِدّية. جداول تمتد عبر الصفحات، أماكن عشرية غير متناسقة (بعضها باثنتين، وبعضها بدون)، وخط يبدو وكأنه مصمم لإحداث الصداع النصفي. أراهن أنهم لا يستخدمون حجم 10 في أي مكان، وهذا جريمة أشعر بها. صرخ الشيء كله \\\"نحن لا نريد منك أن تفهم هذا.\\\"\",\n  \"normalised\": \"أسوأ جزء؟ التنسيق. بجِدّية. جداول تمتد عبر الصفحات، أماكن عشرية غير متناسقة (بعضها باثنتين، وبعضها بدون)، وخط يبدو وكأنه مصمم لإحداث الصداع النصفي. أراهن أنهم لا يستخدمون حجم عشرة في أي مكان، وهذا جريمة أشعر بها. صرخ الشيء كله \\\"نحن لا نريد منك أن تفهم هذا.\\\"\",\n  \"raw\": \"أسوأ جزء؟ التنسيق. بجِدّية. جداول تمتد عبر الصفحات، أماكن عشرية غير متناسقة (بعضها باثنتين، وبعضها بدون)، وخط يبدو وكأنه مصمم لإحداث الصداع النصفي. أراهن أنهم لا يستخدمون حجم 10 في أي مكان، وهذا جريمة أشعر بها. صرخ الشيء كله \\\"نحن لا نريد منك أن تفهم هذا.\\\"\"\n}\n```"
}
```
```json
{
  "unnormalised": "قضيت فترة ما بعد الظهر بأكملها وأنا أحدّق في جداول البيانات وأحاول فهم كل شيء. بحلول الوقت الذي انتهيت فيه، شعرت أن دماغي تحول إلى هريس. على ما يبدو، الشركة بخير، أو شيء من هذا القبيل. الأرباح في ازدياد، والديون يمكن التحكم فيها، وما زلنا لم نفلس. انتصارات صغيرة، على ما أعتقد.",
  "normalised": "قضيت فترة ما بعد الظهر بأكملها وأنا أحدّق في جداول البيانات وأحاول فهم كل شيء. بحلول الوقت الذي انتهيت فيه، شعرت أن دماغي تحول إلى هريس. على ما يبدو، الشركة بخير، أو شيء من هذا القبيل. الأرباح في ازدياد، والديون يمكن التحكم فيها، وما زلنا لم نفلس. انتصارات صغيرة، على ما أعتقد.",
  "raw": "قضيت فترة ما بعد الظهر بأكملها وأنا أحدّق في جداول البيانات وأحاول فهم كل شيء. بحلول الوقت الذي انتهيت فيه، شعرت أن دماغي تحول إلى هريس. على ما يبدو، الشركة بخير، أو شيء من هذا القبيل. الأرباح في ازدياد، والديون يمكن التحكم فيها، وما زلنا لم نفلس. انتصارات صغيرة، على ما أعتقد."
}
```
```json
{
  "unnormalised": "ولكن بصراحة، في المرة القادمة التي يحتاجون فيها إلى شخص ما لفحص التقرير المالي مسبقًا، سأتصل بشكل غامض لأقول إنني مريض. أعطني تصميمات الساري لألقي نظرة عليها في أي يوم! أسهل بكثير على العينين، وأكثر متعة للتأمل. أفضل أن أحسب عدد الساري التي يمكن أن تشتريها لي 20,000 روبية.",
  "normalised": "ولكن بصراحة، في المرة القادمة التي يحتاجون فيها إلى شخص ما لفحص التقرير المالي مسبقًا، سأتصل بشكل غامض لأقول إنني مريض. أعطني تصميمات الساري لألقي نظرة عليها في أي يوم! أسهل بكثير على العينين، وأكثر متعة للتأمل. أفضل أن أحسب عدد الساري التي يمكن أن تشتريها لي عشرون ألف روبية.",
  "raw": "ولكن بصراحة، في المرة القادمة التي يحتاجون فيها إلى شخص ما لفحص التقرير المالي مسبقًا، سأتصل بشكل غامض لأقول إنني مريض. أعطني تصميمات الساري لألقي نظرة عليها في أي يوم! أسهل بكثير على العينين، وأكثر متعة للتأمل. أفضل أن أحسب عدد الساري التي يمكن أن تشتريها لي 20,000 روبية."
}
```
