{"unnormalised": "طبي ايمرجنسين کي منهن ڏيڻ ڏکيو ٿي سگهي ٿو، خاص طور تي جڏهن هر سيڪنڊ قيمتي هجي. تصور ڪريو: رات جا 2 وڳا آهن، ۽ توهان جي ٻار، روهان، کي تيز بخار آهي – 103°F. توهان پريشان آهيو، پڪ ناهي ته ڇا ڪجي. ايمرجنسي طبي خيالن جي بنيادي ڄاڻ هجڻ اهڙين حالتن ۾ تمام گهڻو فرق پيدا ڪري سگهي ٿي. اهم ڳالهه اها آهي ته پرسڪون رهو، جلدي صورتحال جو جائزو وٺو، ۽ فيصلي سان عمل ڪريو. ڪجهه فرسٽ ايڊ جي ڄاڻ، جهڙوڪ سي پي آر، به قيمتي ٿي سگهي ٿي.", "normalised": "طبي ايمرجنسين کي نيويگيٽ ڪرڻ خوفناڪ ٿي سگهي ٿو، خاص طور تي جڏهن هر سيڪنڊ اهم هجي. تصور ڪريو: صبح جا ٻه ٿيا آهن، ۽ توهان جي ٻار روهَن کي تيز بخار آهي - هڪ سئو ٽي ڊگري فارنهائيٽ. توهان پريشان آهيو، پڪ ناهي ته ڇا ڪجي. ايمرجنسي طبي خيال جي بنيادي ڄاڻ هجڻ انهن حالتن ۾ وڏو فرق آڻي سگهي ٿو. اهم ڳالهه اها آهي ته پرسڪون رهو، جلدي صورتحال جو جائزو وٺو، ۽ فيصلي سان عمل ڪريو. ڪجهه فرسٽ ايڊ جي ڄاڻ، جهڙوڪ سي-پي-آر، پڻ قيمتي ٿي سگهي ٿي."}
{"unnormalised": "سڀ کان عام ايمرجنسين مان هڪ آهي اوچتو الرجي رد عمل. ٿي سگهي ٿو ته پريا مونگ پھليءَ سان ڪجهه کاڌو ۽ سندس منهن سُجڻ لڳي. اهڙين حالتن ۾، فوري طور تي هڪ اينٽي هسٽامين ڏيو جيڪڏهن توهان وٽ آهي، ۽ کيس ويجھي اسپتال، جهڙوڪ ميڪس هيلٿ ڪيئر، تائين پهچايو. علامتن جي ختم ٿيڻ جو انتظار نه ڪريو؛ اهي رد عمل جلدي وڌي سگهن ٿا. ياد رکو ته ايمرجنسي روم جي عملي کي ٻڌايو ته هن ڇا کاڌو ۽ هوءَ ڪهڙيون دوائون وٺي رهي آهي. ايپينفرائن (ايپي پين) جو شاٽ ضروري ٿي سگهي ٿو.", "normalised": "هڪ تمام عام ايمرجنسي اوچتي الرجيڪ رد عمل آهي. ٿي سگهي ٿو ته پريا مونگ پھلي سان ڪجهه کاڌو ۽ هن جو منهن سُڄڻ لڳي. اهڙين حالتن ۾، فوري طور تي هڪ اينٽي هسٽامائن ڏيو جيڪڏهن توهان وٽ آهي، ۽ هن کي ويجھي اسپتال، جهڙوڪ ميڪس هيلٿ ڪيئر، ڏانهن وٺي وڃو. علامتن جي ختم ٿيڻ جو انتظار نه ڪريو؛ اهي رد عمل جلدي وڌي سگهن ٿا. ياد رکو اي-آر اسٽاف کي ٻڌايو ته هن ڇا کاڌو ۽ هوءَ ڪهڙيون دوائون وٺي رهي آهي. ايپينيفرائن (ايپي پين) جو شاٽ اهم ٿي سگهي ٿو."}
{"unnormalised": "هڪ ٻيو منظر دل جو دورو ٿي سگهي ٿو. راڪيش، توهان جو پاڙيسري، اوچتو پنهنجي سيني کي پڪڙي ٿو، سخت درد جي شڪايت ڪري ٿو جيڪو هن جي کاٻي هٿ تائين پکڙجي رهيو آهي. هن کي تمام گهڻو پگهر اچي رهيو آهي ۽ هو پيلو نظر اچي رهيو آهي. فوري طور تي ايمبولينس لاءِ 108 تي ڪال ڪريو. انتظار ڪندي، هن کي آرامده بڻايو ۽ کيس پرسڪون رکڻ جي ڪوشش ڪريو. کيس کائڻ يا پيئڻ لاءِ ڪجهه به نه ڏيو. ٿي سگهي ٿو ته هو مهينن کان پنهنجي بي پي بابت ڊاڪٽر جي صلاح کي نظرانداز ڪري رهيو هجي، پر اهو هن کي ڊاهڻ جو وقت ناهي.", "normalised": "هڪ ٻيو منظر دل جو دورو ٿي سگهي ٿو. راڪيش، توهان جو پاڙيسري، اوچتو پنهنجي سيني کي پڪڙي ٿو، هن جي کاٻي هٿ تائين وڌندڙ سخت درد جي شڪايت ڪري ٿو. هن کي تمام گهڻو پسي پيو آهي ۽ هو پيلو نظر اچي رهيو آهي. فوري طور تي ايمبولينس لاءِ هڪ سئو اٺ تي ڪال ڪريو. انتظار ڪندي، هن کي آرام سان ڪريو ۽ کيس پرسڪون رکڻ جي ڪوشش ڪريو. هن کي کائڻ يا پيئڻ لاءِ ڪجهه به نه ڏيو. ٿي سگهي ٿو ته هو مهينن کان پنهنجي بي-پي بابت ڊاڪٽر جي صلاح کي نظر انداز ڪري رهيو هجي، پر اهو هن کي ڌڪارڻ جو وقت ناهي."}
{"unnormalised": "حادثا، يقينا، هميشه هڪ امڪان آهن. هڪ گرڻ جيڪو هڏن جي ڀڃڻ جو سبب بڻجي ٿو، هڪ طبي ايمرجنسي آهي ۽ فوري توجه جي ضرورت آهي. مثال طور، عائشه جي ڏاڏي غسل خاني ۾ ڪري پئي ۽ هن جي کاٻي ٽنگ ۾ فرڪچر جو شڪ آهي. جيڪڏهن ممڪن هجي ته ٽنگ کي اسپلنٽ سان مستحڪم ڪريو (هڪ رول ڪيل اخبار ڪم اچي سگهي ٿي) ۽ کيس ايمس جهڙي اسپتال تائين پهچايو. هن کي غير ضروري طور تي منتقل ڪرڻ کان پاسو ڪريو. تصديق ڪرڻ لاءِ ايڪسري جي ضرورت پئجي سگهي ٿي، ۽ شايد سرجري جي به.", "normalised": "حادثا، يقينا، هميشه هڪ امڪان آهن. گرڻ جي ڪري هڏن جو ڀڄڻ هڪ طبي ايمرجنسي آهي ۽ فوري ڌيان جي ضرورت آهي. مثال طور، عائشه جي ناني غسل خاني ۾ ڪري پئي ۽ هن جي کاٻي ٽنگ ۾ فريڪچر جو شڪ آهي. ٽنگ کي اسپلنٽ سان مستحڪم ڪريو جيڪڏهن ممڪن هجي (هڪ رول ٿيل اخبار هڪ چيٽ ۾ ڪم ايندي) ۽ هن کي اي-آءِ-آءِ-ايم-ايس جهڙي اسپتال ۾ وٺي وڃو. کيس غير ضروري طور تي منتقل ڪرڻ کان پاسو ڪريو. تصديق ڪرڻ لاءِ هڪ ايڪس ري جي شايد ضرورت پوندي، ۽ شايد سرجري به ڪرائڻي پوي."}
{"unnormalised": "تنهن ڪري، اهي تڪڙا طريقا ياد رکو، دوستو. باخبر ۽ تيار رهڻ توهان کي اعتماد سان طبي ايمرجنسين کي منهن ڏيڻ ۽ زندگيون بچائڻ جي طاقت ڏئي سگهي ٿو. ايمرجنسي رابطي جا نمبر هٿ ۾ رکو (ايمبولينس لاءِ 102 به سٺو آهي) ۽ بنيادي فرسٽ ايڊ ڄاڻڻ تمام گهڻو فرق پيدا ڪري ٿو. تيار رهو – ڇو ته توهان کي ڪڏهن به خبر ناهي ته توهان کي ڪڏهن جلدي عمل ڪرڻ جي ضرورت پئجي سگهي ٿي.", "normalised": "تنهن ڪري، اهي تڪڙيون صلاحون ياد رکو، دوستو. باخبر ۽ تيار رهڻ توهان کي طبي ايمرجنسين کي اعتماد سان منهن ڏيڻ ۽ زندگيون بچائڻ جي صلاحيت ڏئي سگهي ٿو. ايمرجنسي رابطي جا نمبر هٿ ۾ رکو (ايمبولينس لاءِ هڪ سئو ٻه به سٺو آهي) ۽ بنيادي فرسٽ ايڊ جي ڄاڻ وڏو فرق پيدا ڪري ٿي. تيار رهو - ڇو ته توهان کي ڪڏهن به خبر ناهي ته توهان کي ڪڏهن تيزيء سان عمل ڪرڻ جي ضرورت پئجي سگهي ٿي."}
