{"unnormalised": "ٺيڪ آھي، تہ ڪنھن پڇيو آھي تہ ھندستان ۾ طبي ايمرجنسي ۾ ڇا ڪجي؟ خير، سڀ کان پھريون، ايمرجنسي نمبر ياد ڪريو: ايمبولينس لاءِ 102، يا پوليس لاءِ 100. ان کي ڄاڻڻ اصل ۾ زندگي بچائيندڙ ثابت ٿي سگھي ٿو. جيڪڏهن ڪنھن کي دل جو دورو پئجي رھيو آھي، جھڙوڪ پنھنجي سيني کي پڪڙڻ ۽ ساه کڻڻ ۾ تڪليف ٿيڻ، يا جيڪڏهن انھن کي ڪو سنجيده حادثو ٿيو آھي جھڙوڪ لنڪنگ روڊ تي پنھنجي اسڪوٽي تان ڪرڻ، تہ گھر جي علاج جي ڪوشش ڪرڻ ۾ وقت ضايع نہ ڪريو. انھن کي ويجھي اسپتال تائين ASAP پھچايو.", "normalised": "ٺيڪ آھي، تہ ڪنھن پڇيو آھي تہ ھندستان ۾ ميڊيڪل ايمرجنسي ۾ ڇا ڪجي؟ خير، سڀ کان پھريان، ايمرجنسي نمبر ياد ڪريو: ايمبولينس لاءِ ھڪ سؤ ٻہ، يا پوليس لاءِ ھڪ سؤ. ان ڳالھ جي ڄاڻ لٽرلي زندگي بچائي سگھي ٿي. جيڪڏھن ڪنھن کي دل جو دورو پئجي رھيو آھي، جيئن پنھنجي چھاتي کي پڪڙي رھيا آھن ۽ ساہ کڻڻ ۾ تڪليف ٿي رھي آھي، يا جيڪڏھن انھن جو ڪو سخت حادثو ٿيو آھي جھڙوڪ لنڪنگ روڊ تي پنھنجي اسڪوٽي تان ڪري پيا آھن، تہ گھر جي علاج جي ڪوشش ۾ وقت ضايع نہ ڪريو. انھن کي ويجھي اسپتال ۾ وٺي وڃو، جيترو جلدي ٿي سگھي."}
{"unnormalised": "وقت بلڪل نازڪ آھي. جيڪڏهن توھان کي فالج جو شڪ آھي، تہ چهري جي ڍرڻ، ھٿن جي ڪمزوري، يا تقرير ۾ مشڪل ڏسو. اسان ان کي \"FAST\" سڏيندا آھيون - منھن، ھٿ، تقرير، وقت. ھر منٽ ڳڻيو ويندو آھي، انھن کي فالج جي لاءِ تيار اسپتال جھڙوڪ AIIMS تائين پھچائڻ انھن جي موقعن کي تمام گھڻو بھتر ڪري سگھي ٿو. پرسکون رھڻ جي ڪوشش ڪريو - مون کي خبر آھي، چوڻ آسان آھي ڪرڻ ڏکيو. پر خوفزده ٿيڻ ڪنھن جي مدد نہ ڪندو. ماڻھوءَ کي آرام سان رکو، ۽ جيڪڏھن اھي بي ھوش آھن، تہ پڪ ڪريو تہ انھن جو ايئر وي صاف آھي.", "normalised": "وقت بلڪل نازڪ آھي. جيڪڏھن توھان کي اسٽروڪ جو شڪ آھي، تہ جھڪيل منھن، ھٿ جي ڪمزوري، يا تقرير جي ڏکيائي ڏسو. اسان ان کي \"F-A-S-T\" چوندا آھيون - منھن، ھٿ، تقرير، وقت. ھر منٽ اھم آھي، انھن کي اسٽروڪ لاءِ تيار اسپتال جھڙوڪ A-I-I-M-S وٺي وڃڻ سان انھن جي موقعن کي بھتر بڻائي سگھجي ٿو. ڪوشش ڪريو تہ پرسڪون رھو - مون کي خبر آھي، چوڻ آسان آھي ڪرڻ ڏکيو. پر ڊڄڻ سان ڪنھن جي بہ مدد نہ ٿيندي. ماڻھوءَ کي آرام سان رکو، ۽ جيڪڏھن ھو بي ھوش آھي، تہ پڪ ڪريو تہ سندس ايئر وي صاف آھي."}
{"unnormalised": "ان کان علاوه، جيڪڏهن ڪنھن کي سخت الرجڪ ردعمل ٿي رھيو آھي، جھڙوڪ ڪا اھڙي شيءِ کائڻ کان پوءِ جيڪا انھن کي نہ کائڻ گھرجي، ۽ انھن وٽ ايپي پين آھي، تہ ان کي استعمال ڪريو! ھدايتن تي احتياط سان عمل ڪريو. جيتوڻيڪ اھي شاٽ کان پوءِ بھتر نظر اچن، انھن کي اڃا تائين ڊاڪٽر کان چيڪ ڪرائڻ گھرجي، سٽي اسپتال ۾ ڊاڪٽر شرما تمام سٺا آھن. اينافيلڪسس مشڪل ٿي سگھي ٿو. ۽ پڪ ڪريو تہ توھان ڊاڪٽرن کي ڪنھن بہ دوا جي باري ۾ ٻڌايو جيڪي اھي وٺي رھيا آھن، جھڙوڪ جيڪڏھن اھي ذیابيطس وارا آھن ۽ انسولين وٺي رھيا آھن يا ڪجھ اھڙو.", "normalised": "ان کان سواءِ، جيڪڏھن ڪنھن کي سخت الرجي وارو رد عمل ٿي رھيو آھي، جھڙوڪ ڪجھ اھڙي شيءِ کائڻ کان پوءِ جيڪا انھن کي نہ کائڻ گھرجي، ۽ انھن وٽ EpiPen آھي، تہ ان کي استعمال ڪريو! ھدايتن تي غور سان عمل ڪريو. جيتوڻيڪ جيڪڏھن شاٽ کان پوءِ اھي بھتر محسوس ڪن، تڏھن بہ انھن کي ڊاڪٽر کان چيڪ ڪرائي وٺو، سٽي ھاسپيٽل ۾ ڊاڪٽر شرما واقعي سٺو آھي. اينافيلڪسس ڏکيو ٿي سگھي ٿو. ۽ پڪ ڪريو تہ توھان ڊاڪٽرن کي انھن دوائن بابت ٻڌايو جيڪي اھي کائي رھيا آھن، جھڙوڪ جيڪڏھن اھي شوگر جا مريض آھن ۽ انسولين وٺي رھيا آھن يا ڪجھ اھڙي شيءِ."}
{"unnormalised": "آخر ۾، پنھنجي فون تي ھڪ قابل اعتماد فرسٽ ايڊ ايپ ڊائون لوڊ ڪريو. سنجيدگي سان، اھو ھاڻي ڪريو. توھان کي ڪڏھن بہ خبر نہ ٿي سگھي تہ توھان کي جلدي CPR جون ھدايتون يا ساڙ کي ڪيئن سنڀالڻ جي ضرورت پئجي وڃي. ۽ ياد رکو، توھان تربيت يافته طبي ماهر جو متبادل ناھيو. ھي صرف بنيادي قدم آھن جيڪي مدد پھچڻ تائين کڻڻا آھن. اتي محفوظ رھو، يا!", "normalised": "آخر ۾، پنھنجي فون تي ھڪ قابل اعتماد فرسٽ ايڊ ايپ ڊائون لوڊ ڪريو. سنجيدگي سان، اھو ھاڻي ڪريو. توھان کي ڪڏھن بہ خبر نہ ٿيندي تہ توھان کي C-P-R جي ھدايتن کي جلدي ڏسڻ جي ضرورت پئجي سگھي ٿي يا جلن کي ڪيئن ھٿ ڪرڻو آھي. ۽ ياد رکو، توھان ھڪ تربيت يافتہ ميڊيڪل پروفيسر جو متبادل ناھيو. اھي صرف بنيادي قدم آھن جيڪي مدد اچڻ تائين کڻڻا آھن. ٻاھر محفوظ رھو، يار!"}
