{"unnormalised": "ٺيڪ آھي، سو ڪنھن ھندستان ۾ ايمرجنسي ميڊيسن بابت پڇيو، صحيح؟ جھڙوڪ، ڇا اميد رکڻ گھرجي؟ خير، ايمانداري سان، اھو ھڪ ملايو ٿيل ٿيلهو آھي. تمام گھڻو ان ڳالهه تي ڀاڙي ٿو ته توهان ڪٿي آهيو. ممبئي، دهلي، بنگلور جھڙا وڏا شهر؟ توھان کي ممڪن طور تي اي آر ڊپارٽمينٽ سان سٺا اسپتالون ملندا جن ۾ بنيادي شيون آھن. AIIMS، Fortis، Apollo جھڙيون جايون، اھي عام طور تي ٺيڪ آھن. توهان ڊاڪٽرن، نرسن، ۽ ڪجهه سامان جي اميد ڪري سگهو ٿا، اميد اٿم ته توهان کي مستحڪم ڪرڻ لاءِ ڪافي آهي. انهن وٽ عام طور تي اسپيشلسٽ پڻ ڪال تي آهن، جهڙوڪ ڪارڊيالوجسٽ يا نيوروسرجن، جيڪڏهن توهان کي انهن جي فوري طور تي ضرورت آهي. اوسط انتظار جو وقت 20-30 منٽ آهي هڪ ڊاڪٽر کي ڏسڻ لاء.", "normalised": "ٺيڪ آھي، تہ ڪنھن ھندستان ۾ ايمرجنسي دوائن بابت پڇيو، صحيح؟ مثال طور، ڇا توقع ڪجي؟ خير، ايمانداري سان، اهو هڪ ملايو ٿيل ٿيلهو آهي. ان جو گهڻو دارومدار ان ڳالهه تي آهي ته توهان ڪٿي آهيو. وڏا شهر جهڙوڪ ممبئي، دهلي، بنگلور؟ توهان کي ممڪن طور تي اي-آر ڊپارٽمينٽ سان گڏ سٺا اسپتالون ملندا جيڪي بنيادي شيون آهن. اي-آئي-آئي-ايم-ايس، فورٽس، اپولو جھڙيون جايون، اھي عام طور تي ٺيڪ آھن. توهان ڊاڪٽرن، نرسون، ۽ ڪجهه سامان جي توقع ڪري سگهو ٿا، اميد آهي ته توهان کي مستحڪم ڪرڻ لاء ڪافي آهي. انهن وٽ عام طور تي ڪال تي ماهر پڻ آهن، جهڙوڪ ڪارڊيالوجسٽ يا نيورو سرجن، جيڪڏهن توهان کي انهن جي فوري طور تي ضرورت آهي. ڊاڪٽر کي ڏسڻ لاءِ سراسري انتظار جو وقت ويھن کان ٽيھ منٽن جي لڳ ڀڳ آھي."}
{"unnormalised": "پر، ۽ ھي ھڪ وڏو پر آھي، معجزن جي توقع نه ڪريو. وسيلا پتلي ڦھليل آهن، خاص طور تي سرڪاري اسپتالن ۾. توهان کي شايد گهڻي دير تائين انتظار ڪرڻو پوندو، ڪڏهن ڪڏهن ڪلاڪن تائين، جيتوڻيڪ اها هڪ هنگامي صورتحال هجي. ان کان علاوه، سنڀال جو معيار تمام گهڻو مختلف ٿي سگهي ٿو. دل جي حملي وانگر ڪجهه؟ اهي شايد هڪ اي سي جي ڪندا ۽ توهان کي اسپرين ڏيندا، پر اينجيوپلاسٽي وانگر شيون جي رفتار ۽ دستيابي اسپتال ۽ ادا ڪرڻ جي توهان جي صلاحيت تي منحصر آهي. توهان هميشه ڊاڪٽر امت پٽيل سان ڪارڊيو سان لاڳاپيل مسئلن لاء صلاح ڪري سگهو ٿا.", "normalised": "پر، ۽ هي هڪ وڏو پر آهي، معجزن جي توقع نه ڪريو. وسيلن کي ٿلهو ڪيو ويو آهي، خاص طور تي سرڪاري اسپتالن ۾. توهان کي وڌيڪ انتظار ڪرڻو پوندو، ڪڏهن ڪڏهن ڪلاڪ، جيتوڻيڪ اها ايمرجنسي هجي. ان کان علاوه، خيال جو معيار جهنگلي طور تي مختلف ٿي سگهي ٿو. دل جي حملي وانگر ڪجهه؟ اهي شايد هڪ اي-سي-جي ڪندا ۽ توهان کي اسپرين ڏيندا، پر اينگيوپلاسٽي جهڙوڪ شين جي رفتار ۽ دستيابي اسپتال ۽ توهان جي ادا ڪرڻ جي صلاحيت تي منحصر آهي. توهان هميشه ڪارڊيو لاڳاپيل مسئلن لاءِ ڊاڪٽر اميت پٽيل سان صلاح ڪري سگهو ٿا."}
{"unnormalised": "ڳوٺاڻن علائقن؟ ان بابت وساريو، ڀاءُ. ايمانداري سان، جيڪڏهن توهان ڪنهن دور دراز ڳوٺ ۾ ڪنهن سنگين حادثي ۾ آهيو، ته توهان جي بهترين شرط اهو آهي ته ويجھي شهر تائين پهچي هڪ مهذب اسپتال سان ASAP. انهن وٽ شايد هڪ بنيادي ڪلينڪ هجي، پر مناسب ايمرجنسي سنڀال ناياب آهي. شايد سرڪار پاران هلندڙ هڪ پرائمري هيلٿ سينٽر هجي. 1 يا 2 ڊاڪٽرن سان. ۽ جلدي هڪ ايمبولينس ڳولڻ ۾ سٺي قسمت. ڊائل ڪريو 108، شايد، پر ان تي ڳڻپ نه ڪريو توهان تائين وقت ۾ پهچڻ لاء.", "normalised": "ڳوٺاڻا علائقا؟ ان بابت وساريو، ڀاءُ. ايمانداري سان، جيڪڏهن توهان ڪنهن دور دراز ڳوٺ ۾ ڪنهن سنجيده حادثي ۾ آهيو، توهان جي بهترين شرط آهي ته ويجھي شهر ۾ هڪ سٺي اسپتال A-S-A-P سان رابطو ڪيو وڃي. ٿي سگهي ٿو انهن وٽ هڪ بنيادي ڪلينڪ هجي، پر مناسب ايمرجنسي جي سنڀال ناياب آهي. ٿي سگهي ٿو ته حڪومت طرفان هلندڙ هڪ پرائمري هيلٿ سينٽر هجي جنهن ۾ هڪ يا ٻه ڊاڪٽر هجن. ۽ جلدي ايمبولينس ڳولڻ ۾ سٺي قسمت. هڪ سئو اٺ ڊائل ڪريو، شايد، پر وقت ۾ توهان تائين پهچڻ تي ڳڻپ نه ڪريو."}
{"unnormalised": "قيمت هڪ ٻيو عنصر آهي. پرائيويٽ اسپتالون مهانگيون آهن، جيتوڻيڪ بنيادي ايمرجنسي سنڀال لاء. هڪ ايمبولينس سواري توهان کي ڪجهه هزار روپين تي واپس ڪري سگهي ٿي، ۽ علاج آساني سان لکن ۾ هلائي سگهي ٿو، خاص طور تي سخت شيون جهڙوڪ صدمو يا دل جو دورو. انشورنس مدد ڪري ٿي، پر ان کان پوء به، توهان کي شايد اڳڀرائي ادا ڪرڻو پوندو ۽ بعد ۾ ان جو دعوي ڪرڻو پوندو. سرڪاري اسپتالون سستيون آهن، يقينا، پر اهي عام طور تي وڌيڪ گنجان ۽ گهٽ عملدار آهن، جيڪي گهڻي انتظار جي وقت جي ڪري ٿي. بنيادي مشاورت جي قيمت Rs آهي. 100-Rs. 300.", "normalised": "خرچ هڪ ٻيو عنصر آهي. نجي اسپتالون مهانگيون آهن، جيتوڻيڪ بنيادي ايمرجنسي جي سنڀال لاء. هڪ ايمبولينس جي سواري توهان کي ڪجهه هزار روپين تي واپس ڪري سگهي ٿي، ۽ علاج آساني سان لکن ۾ هلائي سگهي ٿو، خاص طور تي سنگين شين لاء جهڙوڪ صدمو يا دل جو حملو. انشورنس مدد ڪري ٿو، پر ان کان پوء به، توهان کي اڳ ۾ ادا ڪرڻو پوندو ۽ بعد ۾ ان جو دعوي ڪرڻو پوندو. سرڪاري اسپتالون سستا آهن، يقينا، پر اهي عام طور تي گهڻا ڀريل آهن ۽ گهٽ اسٽاف وارا آهن، جنهن جي ڪري انتظار جو وقت وڌيڪ آهي. بنيادي مشاورت جي قيمت هڪ سئو روپين کان ٽي سئو روپيا آهي."}
{"unnormalised": "شيء آہستہ آہستہ بهتر ٿي رهيون آهن، يقيني طور تي. حڪومت ايمرجنسي خدمتن کي بهتر ڪرڻ جي ڪوشش ڪري رهي آهي، پر اها هڪ سست عمل آهي. وڌيڪ ايمبولينس، پيرا ميڊيڪلز لاء بهتر تربيت، اسپتالن ۾ وڌيڪ سيڙپڪاري. پر اڃا تائين وڃڻ جو هڪ ڊگهو رستو آهي. پڻ، عوام ۾ شعور گهٽ آهي. اڪثر ماڻهن کي خبر ناهي ته طبي ايمرجنسي کي ڪيئن سنڀاليو وڃي، مدد لاء انتظار ڪرڻ دوران ڇا ڪجي، يا حتي انهن جا حق ڇا آهن.", "normalised": "شيءِ آهستي آهستي سڌري رهيون آهن. حڪومت ايمرجنسي سروسز کي بهتر ڪرڻ جي ڪوشش ڪري رهي آهي، پر اهو هڪ سست عمل آهي. وڌيڪ ايمبولينس، پيرا ميڊيڪل لاءِ بهتر ٽريننگ، اسپتالن ۾ وڌيڪ سيڙپڪاري. پر اڃا به هڪ ڊگهو رستو وڃڻو آهي. ان کان علاوه، عوام ۾ شعور گهٽ آهي. اڪثر ماڻهن کي خبر ناهي ته طبي ايمرجنسي کي ڪيئن سنڀاليو وڃي، مدد جي انتظار ۾ ڇا ڪجي، يا انهن جا حق ڇا آهن."}
{"unnormalised": "تنهن ڪري، منهنجي صلاح؟ تيار ٿيو. ويجھي اسپتال جي جڳھ کي ڄاڻو ھڪ ايمرجنسي ڊپارٽمينٽ سان. پنهنجي انشورنس جي تفصيلات هٿ ۾ رکو. بنيادي فرسٽ ايڊ سکو. ۽ سڀ کان اهم، محفوظ رهو. احتياط سان ڊرائيو ڪريو، پنھنجو هيلمٽ پائڻ، ۽ پنھنجي آس پاس کان واقف ٿيو. روڪٿام هميشه علاج کان بهتر آهي، خاص طور تي اهڙي جاء تي جتي ايمرجنسي سنڀال اڻ وڻندڙ ​​ٿي سگهي ٿي. توھان پنھنجي اسپتال جي زيارت کي پڻ تيار ڪري سگھو ٿا، جيڪڏھن توھان ڪنھن بيماري جي علامتن جو تجربو ڪري رھيا آھيو.", "normalised": "تنهن ڪري، منهنجي صلاح؟ تيار رهو. ويجھي اسپتال جي ايمرجنسي ڊپارٽمينٽ سان گڏ جڳهه ڄاڻو. پنھنجي انشورنس جي تفصيلن کي آسان رکو. بنيادي فرسٽ ايڊ سکو. ۽ سڀ کان اهم، محفوظ رهو. احتياط سان ڊرائيو ڪريو، پنھنجو هيلمٽ پائڻ، ۽ پنھنجي آس پاس کان واقف رھو. روڪ هميشه علاج کان بهتر آهي، خاص طور تي هڪ اهڙي جاء تي جتي ايمرجنسي جي سنڀال غير متوقع ٿي سگهي ٿي. توهان پڻ پنهنجي اسپتال جي دوري کي اڳڀرو ڪري سگهو ٿا، جيڪڏهن توهان کي ڪنهن بيماري جون علامتون آهن."}
{"unnormalised": "۽ ھائو، صرف انٽرنيٽ تي پڙھيل سڀني شين تي انڌو اعتماد نه ڪريو، بشمول ھي پوسٽ! پنھنجي ڊاڪٽر سان ڳالھايو، پنھنجي تحقيق ڪريو، ۽ پنھنجي صحت بابت ھوشيار رھو. مون کي اميد آهي ته هي معلومات مدد ڪري ٿي. خيال رکجو، ۽ اتي محفوظ رهو! پڻ، جيڪڏهن توهان وٽ ڪي وڌيڪ مخصوص سوال آهن، ته پڇڻ لاء آزاد محسوس ڪريو!", "normalised": "۽ ها، هر شيءِ تي اندھاڌنڌ اعتبار نه ڪريو جيڪو توهان انٽرنيٽ تي پڙهو ٿا، بشمول هي پوسٽ! پنھنجي ڊاڪٽر سان ڳالھايو، پنھنجي تحقيق ڪريو، ۽ پنھنجي صحت بابت سمارٽ رھو. مون کي اميد آهي ته هي معلومات مدد ڪري ٿي. خيال رکجو، ۽ اتي محفوظ رهو! ان کان علاوه، جيڪڏهن توهان وٽ ڪي وڌيڪ مخصوص سوال آهن، پڇڻ لاء آزاد محسوس ڪريو!"}
