{"unnormalised": "هندوستان ۾ طبي ايمرجنسي کي منهن ڏيڻ وقت ڪهڙيون ڳالهيون ذهن ۾ رکڻ گهرجن؟", "normalised": "هند ۾ طبي ايمرجنسي کي منهن ڏيڻ لاءِ ڪجهه ڳالهيون ذهن ۾ رکڻ جهڙيون ڪهڙيون آهن؟"}
{"unnormalised": "هندوستان ۾ طبي ايمرجنسي کي منهن ڏيڻ لاءِ هڪ منفرد طريقي جي ضرورت آهي ڇو ته هتي خاص چئلينجز ۽ دستياب وسيلا موجود آهن. هڪ اهم ڳالهه ايمرجنسي رابطي جا نمبر ڄاڻڻ آهي. ايمبولينس سروس لاءِ 102 ۽ پوليس لاءِ 100 ڊائل ڪريو. ڪيترن ئي شهرن ۾، 108 به ايمبولينس تائين رسائي لاءِ هڪ قابل اعتماد نمبر آهي. ياد رکو ته جوابي وقت هنڌ ۽ ٽريفڪ جي حالتن جي لحاظ کان مختلف ٿي سگهي ٿو، خاص طور تي ممبئي يا دهلي جهڙن گنجان شهري علائقن ۾. اڳواٽ رٿابندي ڪرڻ ۽ مقامي اسپتالن جي رابطي جي تفصيلن (مثال طور، اپولو اسپتالون: 044-28293333، ايمس دهلي: 011-26588500) جي فهرست هجڻ سان قيمتي وقت بچائي سگهجي ٿو.", "normalised": "هند ۾ طبي ايمرجنسي کي منهن ڏيڻ لاءِ خاص چئلينجز ۽ موجود وسيلن کي نظر ۾ رکندي هڪ منفرد طريقي جي ضرورت آهي. هڪ اهم ڳالهه ايمرجنسي رابطي جا نمبر ڄاڻڻ آهي. ايمبولينس سروسز لاءِ هڪ سئو ٻه ۽ پوليس لاءِ هڪ سئو ڊائل ڪريو. ڪيترن ئي شهرن ۾، هڪ سئو اٺ پڻ ايمبولينس تائين رسائي لاءِ هڪ قابل اعتماد نمبر آهي. ياد رکو ته جوابي وقت مقام ۽ ٽرئفڪ جي حالتن جي لحاظ کان مختلف ٿي سگهن ٿا، خاص طور تي ممبئي يا دهلي جهڙن گنجان شهري علائقن ۾. اڳواٽ منصوبه بندي ڪرڻ ۽ مقامي اسپتالن جي فهرست سندن رابطي جي تفصيلن سان گڏ (مثال طور، اپولو اسپتالون: زيرو ڊبل فور - ٽو ايٽ ٽو نائن - ڊبل ٿري ڊبل ٿري، اي-آءِ-آءِ-ايم-ايس دهلي: زيرو ون ون - ٽو سڪس فائيو ايٽ - ايٽ فائيو زيرو زيرو) قيمتي وقت بچائي سگهي ٿو."}
{"unnormalised": "فرسٽ ايڊ جي ڄاڻ ضروري آهي. بنيادي صلاحيتون جهڙوڪ سي پي آر (ڪارڊيو پلمونري ريسسيٽيشن) ۽ هيمليچ مينوور پيشه ورانه مدد پهچڻ کان اڳ زندگي بچائيندڙ ثابت ٿي سگهن ٿيون. انڊين ريڊ ڪراس سوسائٽي يا ساڳئي تنظيم پاران منظم ڪيل فرسٽ ايڊ ورڪشاپ ۾ شرڪت ڪرڻ تي غور ڪريو. هندستان ۾ عام طبي حالتن، جهڙوڪ دل جا دورا، اسٽروڪ ۽ روڊ ٽريفڪ حادثن جي زخمن (آر ٽي ايز) ۽ هر هڪ لاءِ ابتدائي قدم کڻڻ جي باري ۾ پاڻ کي واقف ڪريو. مثال طور، فاسٽ مخفف (منهن، هٿ، تقرير، وقت) استعمال ڪندي اسٽروڪ جي علامتن کي سڃاڻڻ تڪڙي مداخلت لاءِ ضروري آهي. ياد رکو، وقت نازڪ آهي؛ علاج جيتري جلدي ٿيندو، اوترو ئي بهتر نتيجو ايندو.", "normalised": "فرسٽ ايڊ جي ڄاڻ انتهائي اهم آهي. بنيادي صلاحيتون جهڙوڪ سي-پي-آر (ڪارڊيو پلمونري ريسسيٽيشن) ۽ هيمليچ مينيوور پيشه ور مدد پهچڻ کان پهريان زندگي بچائي سگهن ٿيون. انڊين ريڊ ڪراس سوسائٽي يا اهڙي ئي تنظيم پاران منظم ڪيل فرسٽ ايڊ ورڪشاپ ۾ شرڪت ڪرڻ تي غور ڪريو. هندستان ۾ عام طبي حالتن کان واقف ٿيو، جهڙوڪ دل جا دورا، اسٽروڪ ۽ روڊ ٽريفڪ حادثن جون زخمون (آر-ٽي-ايز)، ۽ هر هڪ لاءِ ابتدائي قدم کڻڻ. مثال طور، ايف-اي-ايس-ٽي مخفف (منهن، هٿ، تقرير، وقت) استعمال ڪندي اسٽروڪ جي علامن کي سڃاڻڻ تڪڙي مداخلت لاءِ ضروري آهي. ياد رکو، وقت نازڪ آهي؛ علاج جيتري جلدي ٿيندو، اوترو ئي بهتر نتيجو ايندو."}
{"unnormalised": "ايمرجنسي سان معاملو ڪرڻ وقت، واضح رابطو ضروري آهي. جيڪڏهن ايمبولينس لاءِ ڪال ڪري رهيا آهيو، ته مريض جي حالت، هنڌ (ممڪن هجي ته نشانين سميت) ۽ ڪنهن به لاڳاپيل طبي تاريخ جي باري ۾ صحيح معلومات فراهم ڪريو. آهستي ۽ واضح طور تي ڳالهايو، ۽ دٻاءُ هيٺ به پرسڪون رهڻ جي ڪوشش ڪريو. جيڪڏهن ويجھا ماڻهو موجود آهن، ته ڪمن کي تفويض ڪريو، جهڙوڪ ايمبولينس کي هدايت ڪرڻ يا مريض جي دوائن کي گڏ ڪرڻ. محدود ڪنيڪشن سان ڳوٺاڻن علائقن ۾، ايمبولينس کي جسماني طور تي هنڌ ڏانهن رهنمائي ڪرڻ لاءِ ڪنهن کي موڪلڻ تي غور ڪريو. ياد رکو ته واضح طور تي ٻڌايو وڃي ته مريض کي شايد ڪا الرجي ٿي سگهي ٿي؛ ان کي نوٽ ڪريو (مثال طور Penicillin ALLERGY) پيرا ميڊيڪل/ڊاڪٽرن لاءِ.", "normalised": "ايمرجنسي سان معاملو ڪرڻ وقت، واضح رابطي ضروري آهي. جيڪڏهن ايمبولينس لاءِ ڪال ڪريو، ته مريض جي حالت، مقام (بشمول لينڊ مارڪس جيڪڏهن ممڪن هجي)، ۽ ڪنهن به لاڳاپيل طبي تاريخ بابت صحيح معلومات مهيا ڪريو. آهستي ۽ واضح طور تي ڳالهايو، ۽ دٻاءُ هيٺ به پرسڪون رهڻ جي ڪوشش ڪريو. جيڪڏهن اتي موجود آهن، ته ڪمن کي تفويض ڪريو جهڙوڪ ايمبولينس جي هدايت ڪرڻ يا مريض جون دوائون گڏ ڪرڻ. محدود رابطي سان ٻهراڙي وارن علائقن ۾، ڪنهن کي جسماني طور تي ايمبولينس جي مقام تي رهنمائي ڪرڻ لاءِ موڪلڻ تي غور ڪريو. ياد رکو ته واضح طور تي رابطو ڪريو ته مريض کي شايد الرجي ٿي سگهي ٿي؛ ان کي لکو (مثال طور، پينسلين اي-ايل-ايل-اي-آر-جي-وائي) پيرا ميڊيڪل يا ڊاڪٽرن لاءِ."}
{"unnormalised": "آخر ۾، قانوني ۽ اخلاقي خيالن کان آگاهه رهو. هندستان ۾، نيڪ سامري قانون موجود آهن جيڪي انهن ماڻهن جي حفاظت ڪن ٿا جيڪي ايمرجنسي دوران نيڪ نيتي سان مدد فراهم ڪن ٿا. تنهن هوندي، اهو ضروري آهي ته پنهنجي صلاحيتن جي اندر ڪم ڪريو ۽ انهن عملن کان پاسو ڪريو جيڪي شايد مريض کي نقصان پهچائي سگهن ٿا. ڪا به دوا نه ڏيو جيستائين توهان هڪ قابل صحت جي سارسنڀال جو پروفيسر نه آهيو. هميشه مريض جي خواهشن جو احترام ڪريو ۽، جيڪڏهن ممڪن هجي، علاج مهيا ڪرڻ کان پهريان رضامندي حاصل ڪريو. جيڪڏهن مريض بي هوش آهي، ته انهن جي بهتر مفاد ۾ عمل ڪريو ۽ فوري طور تي پيشه ور طبي مدد طلب ڪريو.", "normalised": "آخر ۾، قانوني ۽ اخلاقي خيالن کان آگاهه رهو. هندستان ۾، نيڪ سامري جا قانون موجود آهن انهن ماڻهن جي حفاظت لاءِ جيڪي ايمرجنسي دوران نيڪ نيتي سان مدد فراهم ڪن ٿا. بهرحال، اهو ضروري آهي ته توهان پنهنجي صلاحيتن جي اندر عمل ڪريو ۽ انهن عملن کان پاسو ڪريو جيڪي مريض کي نقصان پهچائي سگهن ٿا. ڪا به دوا نه ڏيو جيستائين توهان هڪ قابل صحت جي سارسنڀال پروفيسر نه آهيو. هميشه مريض جي خواهشن جو احترام ڪريو ۽ جيڪڏهن ممڪن هجي، علاج فراهم ڪرڻ کان پهريان رضامندي حاصل ڪريو. جيڪڏهن مريض بيهوش آهي، ته انهن جي بهترين مفاد ۾ عمل ڪريو ۽ فوري طور تي پيشه ور طبي مدد طلب ڪريو."}
