{"unnormalised": "Breaking news folks! Dr. Aisha Khan has been appointed as the new Director of AIIMS Patna. An alumnus of CMC Vellore, Dr. Khan previously served as the Head of Cardiology at Fortis Hospital, Gurgaon. The official announcement was made earlier today at 11:00 AM IST, ending weeks of speculation.", "normalised": "Breaking news folks! Doctor Aisha Khan has been appointed as the new Director of A-I-I-M-S Patna. An alumnus of C-M-C Vellore, Doctor Khan previously served as the Head of Cardiology at Fortis Hospital, Gurgaon. The official announcement was made earlier today at eleven A-M I-S-T, ending weeks of speculation."}
{"unnormalised": "Prof. R.K. Sharma, formerly the Dean of Engineering at IIT Delhi, will be joining the University of California, Berkeley, as a visiting professor from 1st Jan 2025. His work on AI and machine learning is globally recognized, and this move is expected to bring more Indo-US collaboration in tech. The farewell party for Prof. Sharma is scheduled for 25/12/2024.", "normalised": "Professor R. K. Sharma, formerly the Dean of Engineering at I-I-T Delhi, will be joining the University of California, Berkeley, as a visiting professor from first January two thousand and twenty five. His work on A-I and machine learning is globally recognized, and this move is expected to bring more Indo-U-S collaboration in tech. The farewell party for Professor Sharma is scheduled for twenty fifth December two thousand and twenty four."}
{"unnormalised": "In other news, CA. Meena Iyer has been elected as the President of the Institute of Chartered Accountants of India (ICAI). A partner at Deloitte India, CA. Iyer brings over 20 yrs of experience to the role. Her focus will be on promoting ethical practices and enhancing the global competitiveness of Indian CAs.", "normalised": "In other news, C-A. Meena Iyer has been elected as the President of the Institute of Chartered Accountants of India (I-C-A-I). A partner at Deloitte India, C-A. Iyer brings over twenty years of experience to the role. Her focus will be on promoting ethical practices and enhancing the global competitiveness of Indian C-A-s."}
