{"unnormalised": "So, I'm applying for this job at TCS, and the application asks for the full name and title of my previous supervisor. He used to go by Mr. Sharma, but I think he's gotten his PhD since I left. Would it be more professional to put Dr. Sharma? Or should I stick with what I knew him as before, esp. since I'm unsure of the exact dates of his degree conferral. It's kinda confusing, ya know?", "normalised": "So, I'm applying for this job at T-C-S, and the application asks for the full name and title of my previous supervisor. He used to go by Mister Sharma, but I think he's gotten his P-h-D since I left. Would it be more professional to put Doctor Sharma? Or should I stick with what I knew him as before, especially since I'm unsure of the exact dates of his degree conferral. It's kinda confusing, ya know?"}
{"unnormalised": "Also, should I include his middle name? I only ever knew him as Mr. R. Sharma. Does it matter if I find out his full name from LinkedIn and include that in the application? Maybe it shows initiative or smth, but it might also seem kinda stalker-ish. What do you guys think? This is all a bit too much for just a job application, tbh.", "normalised": "Also, should I include his middle name? I only ever knew him as Mister R. Sharma. Does it matter if I find out his full name from LinkedIn and include that in the application? Maybe it shows initiative or something, but it might also seem kinda stalker-ish. What do you guys think? This is all a bit too much for just a job application, to be honest."}
{"unnormalised": "Any advice would be much appreciated! Should I just play it safe and ask him directly? Or is there some kind of standard practice for this sort of thing? Like, is \"Mr. Sharma, PhD\" even a thing, lol? Arre yaar, so much confusion for just a title!", "normalised": "Any advice would be much appreciated! Should I just play it safe and ask him directly? Or is there some kind of standard practice for this sort of thing? Like, is \"Mister Sharma, P-h-D\" even a thing, laugh out loud? Arre yaar, so much confusion for just a title!"}
