{"unnormalised": "AITA for getting annoyed that everyone calls me \"Prof\" now?", "normalised": "Am I the A for getting annoyed that everyone calls me \"Prof\" now?"}
{"unnormalised": "Okay, so I finished my PhD last year and landed a sweet gig teaching at a local college. Cool, right? Except now literally *everyone* calls me \"Prof\" [insert my last name here]. My mom? \"How's your day been, Prof?\" My auto-rickshaw wala? \"Where to, Prof?\" Even the guy at the chai stall! Like, bhai, I'm just trying to enjoy my samosa in peace. I get it, it's respectful, but it's also kinda weird. It feels like I've aged 50 years overnight. I miss being just \"Rahul.\"", "normalised": "Okay, so I finished my P-h-D last year and landed a sweet gig teaching at a local college. Cool, right? Except now literally everyone calls me \"Prof\" [insert my last name here]. My mom? \"How's your day been, Prof?\" My auto-rickshaw wala? \"Where to, Prof?\" Even the guy at the chai stall! Like, bhai, I am just trying to enjoy my samosa in peace. I get it, it is respectful, but it is also kinda weird. It feels like I have aged fifty years overnight. I miss being just \"Rahul.\""}
{"unnormalised": "I tried hinting, dropping casual \"Hey, you can just call me Rahul, you know?\" But it's like people are *more* determined to use the title. My students are the worst offenders, obvs. I asked my friend Dr. Sharma for advice and he just laughed and said, \"Enjoy it while it lasts! Soon they'll be complaining about their grades.\" And he’s been addressed as \"Dr.\" for like, 20 years. Maybe I'm just being sensitive.", "normalised": "I tried hinting, dropping casual \"Hey, you can just call me Rahul, you know?\" But it is like people are more determined to use the title. My students are the worst offenders, obvious. I asked my friend Doctor Sharma for advice and he just laughed and said, \"Enjoy it while it lasts! Soon they will be complaining about their grades.\" And he is been addressed as \"Doctor\" for like, twenty years. Maybe I am just being sensitive."}
{"unnormalised": "I feel like I'm turning into one of those old-school profs with the tweed jackets and the dismissive air. I’m nowhere near that. I still wear graphic tees and listen to Bollywood remixes! Is it wrong to want people to remember I'm a human being, and not just a walking, talking title? Maybe I should start insisting they call me \"DJ Rahul\" after 5 PM. I’m kinda kidding...kinda. AITA?", "normalised": "I feel like I am turning into one of those old-school profs with the tweed jackets and the dismissive air. I am nowhere near that. I still wear graphic tees and listen to Bollywood remixes! Is it wrong to want people to remember I am a human being, and not just a walking, talking title? Maybe I should start insisting they call me \"D-J Rahul\" after five P-M. I am kinda kidding...kinda. Am I the A?"}
