{"unnormalised": "भारतआव दिजेलि रांखान्थिखौ बांहोनाय जादों होनना रिपर्टआव मोननो मोनदों, खायसे जौखोन्दो 2 आरो 3 सोहोराव। 10/26/2024 खालारखौनो नायनो थांब्ला, UPI रांखान्थिया मोनसे दाननि थाखाय ₹12 लाख करोर बारखोबाय होनना खौरां मोनदों, बेयो सिगांनि दाननिफ्राय 15% बांसिन। बे बांहोनायानो जादों गुसुं बिजनेस आरो गाहै मानसिफोराबो ई-कमर्स प्लेतफर्म आरो अनलाइन पेमेन्ट गेटवेखौ बाहायनायखाय।", "normalised": "भारतआव डिजिटल राफारिनि बांथाया बारसिन जादों होनना रिपोर्टआव खौरां मोनदों, खायसेब्ला भारतनि मोननै आरो मोनथाम थाखोनि सोहोरोफोराव। नैजिस्नि अक्टोबर साननै रोजा नैजिब्रैसिम, यू-पि-आइ राफारिया मोनसे दाननि थाखाय बार लाख खरोड़ रां दान्खोनाय जादों होनना रिपोर्टआव बुंदों, मोनसे खान्दानि सिगांनिफ्राय नैजिबा जौखोन्दो बारा। बे बांसिन जानायानो जादों इ-कमर्स प्लेटफर्म आरो अनलाइन रां सुफुंफुंनाय लामाफोरखौ गोजौ थाखोनि बिजिरफोर आरो गाहैगिरिफोराबो बांसिन बाहायनायनि जाहोनाव।"}
{"unnormalised": "बिजनेस एनालिस्टफोरा बुंदोंदि मोनसे रांखान्थिनि बेसेनआ रुपीस 2,500 नि खाथियावनो थायो, बेनो दिन्थियोदि बेखौ गोरोबलायनायफ्रायनो बाहायो। Paytm, PhonePe, आरो Google Pay बायदि गोरोबलायनायफोरा मार्केटआव देरहायनो थाखाय दावबायो, आरो गोदान बाहायग्राफोरखौ बोहैनो थाखाय केसबेक आरो रिउवार्ड प्रग्रामबो होदों। रिजारब बेंक ओफ इन्डिया (RBI) आ बे बांहोनायखौ नायगासिनो दं, आरो फ्रदनिफ्राय रैखा होनो थाखाय साइबर सेकुरिटि खाबुखौ गोख्रों खालामनो नांगोन होनना बुंदों।", "normalised": "इण्डष्ट्रि एनालिष्टफोरा नोजोर लाखिदों दि राफारिनि गेजेरमान रोंगौथिया सानै रोजा बाजौ रांआवनो थाबाय थादों, बेनो दिन्थियो दि बेखौ गोबांआनो गासैबो सानफ्रोमनि बायनायाव बाहायगासिनो। गेदेर गेलेगिरि बायदि P-a-y-t-m, P-h-o-n-e-P-e, आरो गुगल पेआ बजारनि बाहागोनि थाखाय दावराव गालायगासिनो, गोदान बाहायगिरिफोरखौ बोखांनो थाखाय रां फिर्दिं आरो इनामनि प्रग्रामफोरखौ होदों। भारतनि रिजारब बेंकआ (आर-बि-आइ) बांसिनखौ सोमोनाङै नायगासिनो, धासु साइबार सेकुरिटिनि राहाफोरखौ गोख्रों खालामनो नांगौ होनना गोख्रों रावजों बुंदों जांख्रिबादनिफ्राय रैखा होनो थाखाय।"}
{"unnormalised": "खायसे प्लेतफर्मफोरा रांखान्थिनि फिसखौ सोहोरोन्नायनि सोमोन्दै सोंलु जागायदों। मोनसे गोदान सर्भेआव मोनदोंदि खायसे 30% बाहायग्राफोरा बे चार्जफोरनि सोमोन्दै मिथिया, जेराव 0.5% निफ्राय 2% रांखान्थिनि बेसेन थांनो हागौ। एक्सपर्टफोरा बाहायग्राफोरनो अनलाइन रांखान्थि होनो सिगां नियमफोरखौ मोजांङै नायनो सोंदों जाहाथे आसा गैयि रांखान्थि खोमानायनिफ्राय रैखा मोननो हायो।", "normalised": "खायसे प्लेटफर्मनिफ्राय रां दानखोनायाव सोमोनाङै सोंलुबो ओंखारदों। मोनसे नायबिजिरनायाव दिन्थिदों दि थामजि जौखोन्दोनि गेदेर बाहायगिरिफोरा बे रां दानखोनायनि सोमोन्दै मिथिआ, जाय दानखोनाया जिरो पोइन्ट बाजौ जौखोन्दोनिफ्राय सानै जौखोन्दोसिम जागोन राफारिनि रोंगौथियाव। एक्सपार्टफोरा गाहैगिरिफोरनो सल' होदों दि अनलाइन रां सुफुंनो सिगां नियम आरो सर्तफोरखौ मोजांङै नायनानै लानो जाहाथे सोमोनांनाय दानखोनायनिफ्राय रैखा मोननो हायो।"}
{"unnormalised": "ई-कमर्स सेक्टरावबो बांसिन खामानि मावनाय जादों, जेराव Amazon आरो Flipkart बायदि कम्पानिफोरा परबनि समाव बांसिन रिकाड खालामदों। अनलाइन बेपारिफोरा डलार (USD), इउरो (EUR), आरो जिबिपि (GBP) बायदि बांसिन रांखान्थिफोराव रां लानो हाबाय, जाहाथे सोरसिमा रांखान्थिनि खामानिखौ सोलायनो हायो। दिजेलि खाबु आरो इन्टरनेट सोमोनायआ बांसिन जालांबायब्ला, अनलाइन रांखान्थि आरो ई-कमर्सनि बांहोनाया फैबाय थानाय बोसोरावबो थाबाय थानायनि आसा दं।", "normalised": "इ-कमर्स सेक्टरावबो बांसिन हाबाफारि जादों, जेरै एमाजन आरो फ्लिपकार्टनि कम्पनीफोरा जोबोर गिर्जायै बायनाय जादों सानजा हाबाफारिनि समाव। अनलाइन बिजिरफोरा दा रां सुफुंनायखौ गोबां रांनि मोनथाइजोंबो खाबु मोनदों, जेरै यू-एस-डि, इ-यू-आर, आरो जि-बि-पि, हांखो बारिनि राफारिफोरखौ खाबु होदों। जेरै डिजिटल इन्फ्रास्ट्रাকसारा मोजां जायो आरो इन्टरनेटआव बांसिन बाहागो लायो, अनलाइन रां सुफुंफुंनाय आरो इ-कमर्सनि बांसिन जानाय लामाखौ फैबाय थानाय बोसोरावबो थाबाय थानो मोनगोन होनना साननाय जादों।"}
