{"unnormalised": "भारतआव अनलाइन सापिंनि थाखाय मा रोखोमनि बेलेग बेलेग पेमेन्टनि राहाफोर दं?", "normalised": "भारतावहायो उनलाइन सावथाइनि थाखाय माबोरैबादि बेसेन सुफुंथावनि राहाफोर दं?"}
{"unnormalised": "2024 नि Q3 आव, भारतआव इ-कमर्स लेनदेननि थाखाय मोनसे बां राहाफोर थासारियाव दं। क्रेडिट आरो डेबिट कार्डफोर, Visa, Mastercard, आरो RuPay खौबो लानानै गेबेंयैनो मानिनाय जायो। गोबां इ-कमर्स प्लेतफर्मआ UPI (Unified Payments Interface) लेनदेनखौबो हेफाजाब होयो, बेयो बाहायगिरिफोरनो Google Pay, PhonePe, आरो Paytm बायदि एप्सफोरखौ बाहायनानै डाइरेक्ट बेंग एकाउन्टनिफ्रायनो पेमेन्ट खालामनो हेफाजाब होयो। बे राहाफोरा गासै ₹500 नि बारा पेमेन्ट खालामबा केसबेक अफर होयो।", "normalised": "नै रोजा नैजिसेनि खौरां मोनथाइ मोननाय बादियै, भारतआव इ-कमर्सनि राहाजों बेसेन सुफुंनो थाखाय मोननैसो राहाफोरनो बांसिनै बाहायनाय जायो। के्रेडिट आरो देबिट कार्ड, जेराव भि-आइ-एस-ए, मास्टारकार्ड, आरो रुपे दं, बेखौ बांसिनै मानिनाय जायो। गोबां इ-कमर्स प्लेतफर्मआ यू-पि-आइ (युनिफाइड पेमेन्टस इन्टरफेस) राहाखौबो मदद होयो, जायनि गेजेरजों बाहायग्राफोरा गुगल पे, फोनपे, आरो पेतिम बायदि एप्सफोरजों डाइरेक्ट बेंग एकाउन्टनिफ्रायनो बेसेन सुफुंनो हायो। बे राहाफोरा बांसिनै मोनसे रासि थाखा मोननो हागौ जुदि नों रुफैया से रोजानि बांसिन बेसेन सुफुंब्ला।"}
{"unnormalised": "डिजिटल वालेटफोरा जेरै Paytm Wallet, Amazon Pay, आरो PhonePe Wallet आ बेयो गुबुन मोनसे गोबां राहा। बे वालेटफोरा बांसिन सेक्युरिटि लेयार होयो आरो खासु डील एबा डिस्काउन्ट होनो हागौ। नेट बेंकिंग, एसे असुबिदा जानाय बायदि मोननो हागौ गुबुन राहाफोरनिफ्राय, नाथाय बिसोर बेंग एकाउन्टखौ डाइरेक्ट बाहायनो लुगैनायनि थाखाय मोनसे जाफुंसार राहा। गोबां इ-कमर्स साइटआ EMI (Equated Monthly Installment) राहाखौबो होयो Rs. 10000 नि बारा सामान बायनायाव, बेयो गुबुन गुबुन बेंग आरो रांखान्थियारि दालांफोरजों लोगो हमजानायनि गेजेरजों जायो।", "normalised": "डिजिटेल वालेट बायदिब्ला पेतिम वालेट, एमेजन पे, आरो फोनपे वालेटआ गुबुन मोनसे बांसिनै बाहायजाथाव राहा। बे वालेटफोरा बांसिनै लाउथाइ लेयार होयो आरो एक्सक्लुसिभ डिल एबा डिस्काउन्टबो होनो हागौ। नेट बेंग, बेखौ गुबुन राहाफोरनिफ्राय खेबसे गोजोन गैयि मोननो हागौ नाथाय बियो जायफोरा डाइरेक्ट बेंग एकाउन्टनो बाहायनो लुगैयो बिसोरनि थाखाय मोनसे बाहायजाथाव राहा। गोबां इ-कमर्स साइटआ इ-एम-आइ (इकुएटेड मान्थलि इन्सटलमेन्ट) राहाखौबो होयो जाय रुफैया दस रोजानि बांसिन सावथाइयाव बाहायजागोन, बेखौ गोबां बेंग आरो रांखान्थि इन्स्टिटुसनफोरजों लोगो जानानै जाफुंहोयो।"}
{"unnormalised": "जोबनायाव, मोनसे प्लेतफर्मआ \"केस अन डेलिभारि\" (COD) राहाखौबो होयो, जायगायाव ग्राहकफोरा सामान मोननो हमनायनि उनाव रांआव पेमेन्ट खालामो। COD आ रांखान्थियारि पेमेन्टनि राहा गैयिनि थाखाय गोजोन होब्लाबो, एक्स्ट्रा चार्ज लांनो हागौ आरो गासैबो प्रोडक्ट एबा जायगायाव गैयानो हागौ। बेखौनो नोजोर होनो गोनां दि $20 नि बारा लेनदेन खालामबा प्रोसेसिं फिस लांनो हागौ।", "normalised": "जोबथेआव, मोननैसो प्लेतफर्मआ \"खेस अन डिलेभारि\" (सि-ओ-डि) राहाखौबो होयो, जेराव ग्राहकफोरा बिसोरनि सावथाइनि बेसेनखौ डिलेभारि मोननाय समावनो खेसजों बेसेन सुफुंगोन। सि-ओ-डि आ जायफोरा डिजिटेल बेसेन सुफुं राहा गैयि बिसोरनि थाखाय गोजोन होयो नाथाय बियो बांसिन बेसेन खालामना हागौ आरो बियो गासै प्रडक्ट एबा जायगाफोरनि थाखाय हरदम थाया। बेखौनो नोजोर होनो गोनां दि डलार नैजिनि बांसिन रासि बेसेन सुफुंब्ला प्रोसेस खालामनायनि बेसेन थागन।"}
