{"unnormalised": "ओमफ्राय, सोरबाया सोंदोंमोन भारतआव अनलाइन पेमेन्टफोरा बेसेबां सेफ? आं नोंथांमोननो बुंनोसै, बेयो दिल्लीयाव पिक आवरआव स्कुटर सालायनाय बायदिनो सेफ - गोसोखौ खोख्लैनो गोनां, नाथाय नों सोमोनांगोन!", "normalised": "थारैनो, सोरबाया सोंदोंमोन भारतआव अनलाइन पेमेन्टआ बेसेबां सेफ? आं नोंथांखौ बुंनोसै, बेयो देल्लीयाव गोदोनि समाव स्कूटर सोलायनाय बायदि - मोजां मोनो, नाथाय नों सानजाग्रोनानै थांनांगोन!"}
{"unnormalised": "सिरियसलि बुङोब्ला, पेमेन्टफोरा अनलाइनआव Paytm, GPay, PhonePe बायदि एप्लिकेसननि गेजेरजों दा सिगाङावनो जानानै थाबाय, होननानै बुङो ना? आं बुङो, सोरबाबो रांखौ दा बोहैलाबाय थाया? बयबो दा डिजिटल जानानै थाबाय। नाथाय देरसिन सुबिदाजों देरसिन दायित्व फैयो... आरो गाज्रि मानसिफोरा नोंथांनि गाज्रि मोननाय रांजों रंजानाय लामा दिहुनो।", "normalised": "सिरियास्लि बुंब्ला, P-A-Y-T-M, G-Pay, PhonePe बायदि एप्सजों अनलाइन पेमेन्ट खालायनाया दा सिगाङावनो गोबां जाबाय, होननानै सानो आं? आं बुंनो सानो, सोरबाया दाबो रां लांनानै हिंडिंदों नामा? गासैबो दा डिजिटल जाबाय। नाथाय मोजां सुबिदायाव गोबां दायित्व थायो... आरो गोबां स्क्यामारा नोंथांनि गोरलैयै मोननाय रांजों मोदोमफोरायनो नाजागोन।"}
{"unnormalised": "सिगाङावनो, बयबो, बयबो, बोरोब' वेबसाइट एबा एपखौ चेक खालाम नोंथांनि डिटेलसखौ बोखांलायसिंनो सिगां। एड्रेस बारआव मोनसे सानै लॉकनि आइकन नाय, आरो URL आ \"https\" जों जागायनांगौ। जुदि बेयो \"http\" जोंनो जाबायब्ला, गोजान जायो! नोंथांनि नखरनि मानसिफोरानो नोंथांनि लोगोनि फिसायजोखौ नोंथांजों लोगो हमहोन्नो नागिरोब्ला बायदिनो गोजान था। बेजोंनो लोगोसे SMS एबा इमेलनि गेजेरजों फैनाय लिंकआव थुब्लिब्ला बांद्राय मोजां नङा – बेफोरा गाज्रि जानाय जागोन! बेयो साइडनि दोकाननि फ्रि च'ले भाटुरेखौ मोननाय बायदिनो; लुबैया, नाथाय नों सोमोनांगोन।", "normalised": " गिबियावनो, गासैबो, गासैबो, गासैबो चेक खालाम वेबसाइट एबा एपआ ओरिजिनल नामा नोंथां डिटेल्स होनो सिगां। एद्रेस बारआव उन्दै लक्नि आइकन नाय, आरो U-R-L आ \"H-T-T-P-S\" जों जागायनांगोन। जुदि \"H-T-T-P\" जोंसो जायोब्ला, गोजानाव थां! नों सोरजोंबा गोजानाव थांनाय बायदि नोंथांनि नोगोरनि हौवानि फिसायजोनि जुलिजों सेट अप खालामनो नाजाग्राजों। बेनि अनगायैबो, S-M-S एबा ईमेलजों हरनाय लिंकखौ क्लिक खालामनायखौ बारग' - बियो गासैबो थेबसे। बियो रोदायाव मोननो थाग्रा चोले भाटोरे नाजानाय बायदि; मोजां मोनो, नाथाय नों दासिमबो रिग्रेट जागोन।"}
{"unnormalised": "आरो बयखौबो मोजां मोननायनि थाखाय, गोख्रों पासवर्ड सेट खालाम! \"Password123\" एबा नोंथांनि फिसा हौवाफोरनि मुंआ जाया। सोमोन्दोगो गैयि लेटर, नम्बर, आरो सिम्बलखौ सान। बेजोंनो लोगोसे 2FA (Two-Factor Authentication) खौबो Enable खालाम बयबो थाखाय मोजांब्ला। बेयो नोंथांनि ₹150000 बैंक एकाउन्टनि थाखाय सेकुरिटि गार्ड थानाय बायदिनो। जुदि सोरबानो हेक खालामनो नाजाब्ला, बिसोरनो नोंथांनि फोनआव फैनाय मोनसे स्पेसियेल कोड नांगौ जागोन। जुदि नोंथांनि फोनआव फिंगारप्रिन्ट लॉक थानायब्ला दानो थाब।", "normalised": "आरो गासैबो फिथाइनि थाखाय, गोख्रों पासवर्ड सेट खालाम! \"पासवर्ड वान टु थ्रि\" एबा नोंथांनि जनावरनि मुंआ जाया। लेथार, नम्बर, आरो सिम्बलनि रान्डम कमबिनिसन सान। बेनि अनगायैबो, T-F-A (टु-फेक्टर अथेन्टिकेसन) खौ अन खालाम जेब्लाबो पसिबल जायो। बियो नोंथांनि वान हन्द्रेद एण्ड फिफटि थाउजेन रुपि बैंक एकाउन्टनि थाखाय सेफथि गार्ड थानाय बायदि। जुदि सोरबा हेक खालामनो नाजाब्ला, बिसोरो नोंथांनि फनआव हरनाय स्पेसियल कड नांगोन। बोनस पयेनट्स जुदि नोंथांनि फनआवबो फिंगारप्रिन्ट लक थायोब्ला।"}
{"unnormalised": "जोबनायाव, नोंथांनि बैंक स्टेटमेन्टनि सायाव नोजोर लाखि। रेगुलारलि। बयबो गोरोन्थि जानाय ट्रांजेक्शनखौ रिपोर्ट खालाम। गिबियावनो सेफ जानाया मोजां, नाथाय नोंथांनि नखरनो नोंथांनि गाज्रि मोननाय ₹10000 रांआ मानो बेनो हाग्रामाव गैयाखै बेखौ बुंनो गोनां जाबाय। नों सोरबा गाज्रि मानसिफोरनो गोवायाव रंजानायनि थाखाय रां होग्रा मानसि जानो लुबा। आं नोंथांखौ फोथायहोयो।", "normalised": "जोबनायाव, नोंथांनि बैंक स्टेटमेन्टखौ नायनानै था। रेगुलारलि। शक जानाय ट्रांजेक्शनखौ इमिडियेटलि रिपर्ट खालाम। बियो सेफ थानाया रोंगोनिफ्राय मोजां आरो जोबनायाव नोंथांनि नखरनो नोंथांनि गोरलैयै मोननाय टेन थाउजेन रुपि सेभिंआ मानो मोनाबिलियाव गैयि जानानै थांबाय बेखौ एखेब्लायनो। नों सोरनिबा स्क्यामारनि मोजां गोवा भेकेसनखौ रां होग्रा मानसि जानो सानोआ। आंनि थाखाय फोथाय।"}
