{"unnormalised": "ਔਬਸਟੈਟ੍ਰਿਕਸ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ (OBGYN) ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਘੁੰਮਣਾ ਬਹੁਤ ਔਖਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਰੀਆਂ ਮੈਡੀਕਲ ਸ਼ਬਦਾਵਲੀਆਂ ਦੇ ਨਾਲ। ਜਿਵੇਂ ਕਿ ਡਾ. ਮੀਨਾ ਸ਼ਰਮਾ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਯਾਤਰਾ 'ਤੇ ਕਾਬੂ ਰੱਖਣ ਦੇ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ। ਇਸ ਲਈ, ਆਓ ਕੁਝ ਆਮ ਸ਼ਬਦਾਂ ਅਤੇ ਸਥਿਤੀਆਂ ਨੂੰ ਆਸਾਨ ਬਣਾਈਏ।", "normalised": "ਔਬਸਟੈਟ੍ਰਿਕਸ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ (ਓ-ਬੀ-ਜੀ-ਵਾਈ-ਐਨ) ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵਿਚਰਨਾ ਬਹੁਤ ਔਖਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਰੇ ਮੈਡੀਕਲ ਸ਼ਬਦਾਂ ਦੇ ਨਾਲ। ਜਿਵੇਂ ਕਿ ਡਾਕਟਰ ਮੀਨਾ ਸ਼ਰਮਾ ਹਮੇਸ਼ਾ ਕਹਿੰਦੇ ਹਨ, ਬੁਨਿਆਦੀ ਗੱਲਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਸਿਹਤ ਯਾਤਰਾ 'ਤੇ ਕਾਬੂ ਪਾਉਣ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਇਸ ਲਈ, ਆਓ ਕੁਝ ਆਮ ਸ਼ਬਦਾਂ ਅਤੇ ਹਾਲਾਤਾਂ ਨੂੰ ਸਰਲ ਕਰੀਏ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਜਣੇਪੇ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਦੇਖਭਾਲ। ਇਹ ਉਹ ਸਿਹਤ ਸੰਭਾਲ ਹੈ ਜੋ ਤੁਸੀਂ ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਖਰੀ ਮਾਹਵਾਰੀ ਤੋਂ ਲਗਭਗ 6-8 ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਜਣੇਪੇ ਤੋਂ ਪਹਿਲਾਂ ਦੀਆਂ ਮੁਲਾਕਾਤਾਂ ਸ਼ੁਰੂ ਕਰਨੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਇਹਨਾਂ ਮੁਲਾਕਾਤਾਂ ਦੌਰਾਨ, ਤੁਹਾਡਾ OBGYN ਤੁਹਾਡੀ ਅਤੇ ਤੁਹਾਡੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ, ਰੁਟੀਨ ਟੈਸਟ ਕਰੇਗਾ ਜਿਵੇਂ ਕਿ ਬੀਪੀ (ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ) ਦੀ ਜਾਂਚ ਕਰੇਗਾ, ਅਤੇ ਪੋਸ਼ਣ ਅਤੇ ਜੀਵਨ ਸ਼ੈਲੀ ਬਾਰੇ ਮਾਰਗਦਰਸ਼ਨ ਪ੍ਰਦਾਨ ਕਰੇਗਾ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਜਣੇਪਾ ਸੰਭਾਲ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਉਹ ਸਿਹਤ ਸੰਭਾਲ ਜੋ ਤੁਸੀਂ ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਪ੍ਰਾਪਤ ਕਰਦੇ ਹੋ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਆਖਰੀ ਮਾਹਵਾਰੀ ਦੇ ਲਗਭਗ ਛੇ ਤੋਂ ਅੱਠ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਜਣੇਪਾ ਮੁਲਾਕਾਤਾਂ ਸ਼ੁਰੂ ਕਰਨੀਆਂ ਚਾਹੀਦੀਆਂ ਹਨ। ਇਨ੍ਹਾਂ ਮੁਲਾਕਾਤਾਂ ਦੌਰਾਨ, ਤੁਹਾਡਾ ਓ-ਬੀ-ਜੀ-ਵਾਈ-ਐਨ ਤੁਹਾਡੀ ਅਤੇ ਤੁਹਾਡੇ ਬੱਚੇ ਦੀ ਸਿਹਤ ਦੀ ਨਿਗਰਾਨੀ ਕਰੇਗਾ, ਰੁਟੀਨ ਟੈਸਟ ਕਰੇਗਾ ਜਿਵੇਂ ਕਿ ਬੀ-ਪੀ (ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ) ਦੀ ਜਾਂਚ, ਅਤੇ ਪੋਸ਼ਣ ਅਤੇ ਜੀਵਨ ਸ਼ੈਲੀ ਬਾਰੇ ਮਾਰਗਦਰਸ਼ਨ ਪ੍ਰਦਾਨ ਕਰੇਗਾ।"}
{"unnormalised": "ਫਿਰ ਜਣੇਪਾ ਅਤੇ ਡਿਲੀਵਰੀ ਹੈ। ਜਣੇਪੇ ਨੂੰ 3 ਪੜਾਵਾਂ ਵਿੱਚ ਵੰਡਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਪੜਾਅ 1 ਵਿੱਚ ਸਰਵਾਈਕਲ ਡਿਲੇਸ਼ਨ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਕਿ ਯੋਨੀ ਡਿਲੀਵਰੀ ਲਈ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ 10 ਸੈਂਟੀਮੀਟਰ ਤੱਕ ਪਹੁੰਚਣੀ ਚਾਹੀਦੀ ਹੈ। ਪੜਾਅ 2 ਬੱਚੇ ਦੀ ਅਸਲ ਡਿਲੀਵਰੀ ਹੈ, ਅਤੇ ਪੜਾਅ 3 ਪਲੈਸੈਂਟਾ ਦੀ ਡਿਲੀਵਰੀ ਹੈ। ਦਰਦ ਪ੍ਰਬੰਧਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕੇ ਉਪਲਬਧ ਹਨ, ਜਿਸ ਵਿੱਚ ਐਪੀਡਿਊਰਲ ਸ਼ਾਮਲ ਹਨ।", "normalised": "ਫਿਰ ਜਣੇਪਾ ਅਤੇ ਡਿਲੀਵਰੀ ਹੈ। ਜਣੇਪੇ ਨੂੰ ਤਿੰਨ ਪੜਾਵਾਂ ਵਿੱਚ ਵੰਡਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਪਹਿਲੇ ਪੜਾਅ ਵਿੱਚ ਸਰਵਾਈਕਲ ਡਾਇਲੇਸ਼ਨ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਕਿ ਯੋਨੀ ਡਿਲੀਵਰੀ ਲਈ ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ ਦਸ ਸੈਂਟੀਮੀਟਰ ਤੱਕ ਪਹੁੰਚਣਾ ਚਾਹੀਦਾ ਹੈ। ਦੂਜਾ ਪੜਾਅ ਬੱਚੇ ਦੀ ਅਸਲ ਡਿਲੀਵਰੀ ਹੈ, ਅਤੇ ਤੀਜਾ ਪੜਾਅ ਪਲੈਸੈਂਟਾ ਦੀ ਡਿਲੀਵਰੀ ਹੈ। ਦਰਦ ਪ੍ਰਬੰਧਨ ਦੇ ਵੱਖ-ਵੱਖ ਤਰੀਕੇ ਉਪਲਬਧ ਹਨ, ਜਿਸ ਵਿੱਚ ਐਪੀਡਿਊਰਲ ਵੀ ਸ਼ਾਮਲ ਹੈ।"}
{"unnormalised": "ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਦੀ ਦੇਖਭਾਲ, ਜਾਂ ਬੱਚੇ ਦੇ ਜਨਮ ਤੋਂ ਬਾਅਦ ਦੀ ਦੇਖਭਾਲ, ਵੀ ਓਨੀ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਡਿਲੀਵਰੀ ਤੋਂ ਲਗਭਗ 6 ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਤੁਹਾਡੀ ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਦੀ ਜਾਂਚ ਹੋਵੇਗੀ। ਆਮ ਚਿੰਤਾਵਾਂ ਵਿੱਚ ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਦਾ ਡਿਪਰੈਸ਼ਨ, ਦੁੱਧ ਚੁੰਘਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ, ਅਤੇ ਐਪੀਸੀਓਟੋਮੀਜ਼ ਤੋਂ ਰਿਕਵਰੀ (ਜੇ ਡਿਲੀਵਰੀ ਦੌਰਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ) ਸ਼ਾਮਲ ਹਨ। ਯਾਦ ਰੱਖੋ, ਜੇ ਤੁਸੀਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਆਪਣੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾ ਜਾਂ ਸਹਾਇਤਾ ਸਮੂਹ ਤੋਂ ਸਹਾਇਤਾ ਲੈਣੀ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।", "normalised": "ਪ੍ਰਸੂਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਦੇਖਭਾਲ, ਜਾਂ ਬੱਚੇ ਦੇ ਜਨਮ ਤੋਂ ਬਾਅਦ ਦੀ ਦੇਖਭਾਲ, ਵੀ ਓਨੀ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਤੁਹਾਡੀ ਡਿਲੀਵਰੀ ਤੋਂ ਬਾਅਦ ਲਗਭਗ ਛੇ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਪ੍ਰਸੂਤੀ ਤੋਂ ਬਾਅਦ ਜਾਂਚ ਹੋਵੇਗੀ। ਆਮ ਚਿੰਤਾਵਾਂ ਵਿੱਚ ਪ੍ਰਸੂਤੀ ਤੋਂ ਬਾਅਦ ਦਾ ਡਿਪਰੈਸ਼ਨ, ਦੁੱਧ ਚੁੰਘਾਉਣ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ, ਅਤੇ ਐਪੀਸੀਓਟੋਮੀਜ਼ ਤੋਂ ਰਿਕਵਰੀ (ਜੇ ਡਿਲੀਵਰੀ ਦੌਰਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ) ਸ਼ਾਮਲ ਹਨ। ਯਾਦ ਰੱਖੋ, ਜੇਕਰ ਤੁਸੀਂ ਸੰਘਰਸ਼ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਆਪਣੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾ ਜਾਂ ਸਹਾਇਤਾ ਸਮੂਹ ਤੋਂ ਸਹਾਇਤਾ ਲੈਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਗਰਭ ਅਵਸਥਾ ਤੋਂ ਪਰੇ ਗਾਇਨੀਕੋਲੋਜੀਕਲ ਸਿਹਤ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਮੁੱਦੇ ਦਾ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣ ਲਈ ਨਿਯਮਤ ਜਾਂਚਾਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਇੱਕ ਪੈਪ ਸਮੀਅਰ, ਆਮ ਤੌਰ 'ਤੇ ਹਰ 3 ਸਾਲਾਂ ਵਿੱਚ ਕੀਤਾ ਜਾਂਦਾ ਹੈ (ਜਾਂ ਹਰ 5 ਸਾਲਾਂ ਵਿੱਚ ਜੇਕਰ ਇੱਕ HPV ਟੈਸਟ ਨਾਲ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ), ਸਰਵਾਈਕਲ ਕੈਂਸਰ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ। ਇਹ ਟੈਸਟ 21 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਹੁਣ, ਆਓ ਗਰਭ ਅਵਸਥਾ ਤੋਂ ਪਰੇ ਗਾਇਨੀਕੋਲੋਜੀਕਲ ਸਿਹਤ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਮੁੱਦਿਆਂ ਦਾ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣ ਲਈ ਨਿਯਮਤ ਜਾਂਚਾਂ ਜ਼ਰੂਰੀ ਹਨ। ਇੱਕ ਪੈਪ ਸਮੀਅਰ, ਆਮ ਤੌਰ 'ਤੇ ਹਰ ਤਿੰਨ ਸਾਲਾਂ ਵਿੱਚ ਕੀਤਾ ਜਾਂਦਾ ਹੈ (ਜਾਂ ਹਰ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਜੇ ਐਚ-ਪੀ-ਵੀ ਟੈਸਟ ਨਾਲ ਜੋੜਿਆ ਜਾਂਦਾ ਹੈ), ਸਰਵਾਈਕਲ ਕੈਂਸਰ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ। ਇਹ ਟੈਸਟ ਇਕੀ ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"}
{"unnormalised": "ਆਮ ਗਾਇਨੀਕੋਲੋਜੀਕਲ ਮੁੱਦਿਆਂ ਵਿੱਚ PCOS (ਪੋਲੀਸਿਸਟਿਕ ਓਵਰੀ ਸਿੰਡਰੋਮ), ਐਂਡੋਮੈਟਰੀਓਸਿਸ, ਅਤੇ ਫਾਈਬਰੋਇਡਜ਼ ਸ਼ਾਮਲ ਹਨ। PCOS ਤੁਹਾਡੇ ਮਾਹਵਾਰੀ ਚੱਕਰ ਅਤੇ ਜਣਨ ਸ਼ਕਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਐਂਡੋਮੈਟਰੀਓਸਿਸ ਵਿੱਚ ਗਰੱਭਾਸ਼ਯ ਦੇ ਬਾਹਰ ਗਰੱਭਾਸ਼ਯ ਟਿਸ਼ੂ ਦਾ ਵਾਧਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਦਰਦ ਅਤੇ ਹੋਰ ਪੇਚੀਦਗੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਫਾਈਬਰੋਇਡਜ਼ ਗਰੱਭਾਸ਼ਯ ਵਿੱਚ ਗੈਰ-ਕੈਂਸਰ ਵਾਲੇ ਵਾਧੇ ਹਨ। ਇਹਨਾਂ ਸਥਿਤੀਆਂ ਨੂੰ ਅਕਸਰ ਦਵਾਈ ਨਾਲ ਜਾਂ ਕੁਝ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਸਰਜਰੀ ਨਾਲ ਪ੍ਰਬੰਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।", "normalised": "ਆਮ ਗਾਇਨੀਕੋਲੋਜੀਕਲ ਮੁੱਦਿਆਂ ਵਿੱਚ ਪੀ-ਸੀ-ਓ-ਐਸ (ਪੌਲੀਸਿਸਟਿਕ ਓਵਰੀ ਸਿੰਡਰੋਮ), ਐਂਡੋਮੈਟਰੀਓਸਿਸ ਅਤੇ ਫਾਈਬਰੋਇਡਜ਼ ਸ਼ਾਮਲ ਹਨ। ਪੀ-ਸੀ-ਓ-ਐਸ ਤੁਹਾਡੇ ਮਾਹਵਾਰੀ ਚੱਕਰ ਅਤੇ ਜਣਨ ਸ਼ਕਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। ਐਂਡੋਮੈਟਰੀਓਸਿਸ ਵਿੱਚ ਬੱਚੇਦਾਨੀ ਦੇ ਟਿਸ਼ੂ ਦਾ ਬੱਚੇਦਾਨੀ ਤੋਂ ਬਾਹਰ ਵਧਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਦਰਦ ਅਤੇ ਹੋਰ ਜਟਿਲਤਾਵਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਫਾਈਬਰੋਇਡਜ਼ ਬੱਚੇਦਾਨੀ ਵਿੱਚ ਗੈਰ-ਕੈਂਸਰ ਵਾਲੇ ਵਾਧੇ ਹੁੰਦੇ ਹਨ। ਇਹਨਾਂ ਸਥਿਤੀਆਂ ਨੂੰ ਅਕਸਰ ਦਵਾਈ ਨਾਲ ਜਾਂ ਕੁਝ ਮਾਮਲਿਆਂ ਵਿੱਚ, ਸਰਜਰੀ ਨਾਲ ਪ੍ਰਬੰਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਜੇਕਰ ਤੁਸੀਂ ਕੋਈ ਅਸਧਾਰਨ ਲੱਛਣ ਜਿਵੇਂ ਕਿ ਅਸਧਾਰਨ ਖੂਨ ਵਹਿਣਾ, ਪੇਡੂ ਵਿੱਚ ਦਰਦ, ਜਾਂ ਤੁਹਾਡੇ ਮਾਹਵਾਰੀ ਚੱਕਰ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਦਾ ਅਨੁਭਵ ਕਰਦੇ ਹੋ, ਤਾਂ ਆਪਣੀ ਗਾਇਨੀਕੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਟੀਕਾਕਰਨ, ਜਿਵੇਂ ਕਿ HPV ਵੈਕਸੀਨ, ਰੋਕਥਾਮ ਦੇਖਭਾਲ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹੈ ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ 11 ਅਤੇ 12 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਚਕਾਰ 2 ਖੁਰਾਕਾਂ ਵਿੱਚ ਜਾਂ 26 ਸਾਲ ਦੀ ਉਮਰ ਤੱਕ 3 ਖੁਰਾਕਾਂ ਵਿੱਚ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਜੇਕਰ ਤੁਹਾਨੂੰ ਕੋਈ ਅਸਧਾਰਨ ਲੱਛਣ ਜਿਵੇਂ ਕਿ ਅਸਧਾਰਨ ਖੂਨ ਵਗਣਾ, ਪੇਡੂ ਵਿੱਚ ਦਰਦ, ਜਾਂ ਤੁਹਾਡੇ ਮਾਹਵਾਰੀ ਚੱਕਰ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਆਉਂਦੀਆਂ ਹਨ, ਤਾਂ ਆਪਣੇ ਗਾਇਨੀਕੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਤੋਂ ਝਿਜਕੋ ਨਾ। ਨਾਲ ਹੀ, ਯਾਦ ਰੱਖੋ ਕਿ ਟੀਕਾਕਰਨ, ਜਿਵੇਂ ਕਿ ਐਚ-ਪੀ-ਵੀ ਵੈਕਸੀਨ, ਰੋਕਥਾਮ ਸੰਭਾਲ ਦਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ ਹਨ ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਗਿਆਰਾਂ ਅਤੇ ਬਾਰਾਂ ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਵਿਚਕਾਰ ਦੋ ਖੁਰਾਕਾਂ ਜਾਂ ਛੱਬੀ ਸਾਲ ਦੀ ਉਮਰ ਤੱਕ ਤਿੰਨ ਖੁਰਾਕਾਂ ਦਿੱਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, OBGYN ਸ਼ਬਦਾਂ ਅਤੇ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਇੱਕ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਡਾ. ਪਾਟਿਲ ਜਾਂ ਕਿਸੇ ਹੋਰ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰ ਤੋਂ ਸਵਾਲ ਪੁੱਛਣ ਅਤੇ ਆਪਣੀ ਤੰਦਰੁਸਤੀ ਦੀ ਵਕਾਲਤ ਕਰਨ ਵਿੱਚ ਹਮੇਸ਼ਾ ਆਰਾਮਦਾਇਕ ਮਹਿਸੂਸ ਕਰੋ। ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਤੁਹਾਡੀ ਸਿਹਤ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਗਿਆਨ ਸ਼ਕਤੀ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਓ-ਬੀ-ਜੀ-ਵਾਈ-ਐਨ ਸ਼ਬਦਾਂ ਅਤੇ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸਮਝਣਾ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਇੱਕ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਡਾਕਟਰ ਪਾਟਿਲ ਜਾਂ ਕਿਸੇ ਹੋਰ ਮੈਡੀਕਲ ਪੇਸ਼ੇਵਰ ਤੋਂ ਸਵਾਲ ਪੁੱਛਣ ਅਤੇ ਆਪਣੀ ਤੰਦਰੁਸਤੀ ਦੀ ਵਕਾਲਤ ਕਰਨ ਵਿੱਚ ਹਮੇਸ਼ਾ ਆਰਾਮਦਾਇਕ ਮਹਿਸੂਸ ਕਰੋ। ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਤੁਹਾਡੀ ਸਿਹਤ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਗਿਆਨ ਇੱਕ ਸ਼ਕਤੀ ਹੈ।"}
