{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਸਾਰਿਆਂ ਨਾਲ ਆਪਣਾ ਤਜ਼ਰਬਾ ਸਾਂਝਾ ਕਰਨਾ ਪਿਆ। ਭਾਰਤ ਵਿੱਚ ਗਰਭਵਤੀ ਹੋਣਾ… ਖੈਰ, ਇਹ ਇੱਕ ਤਜ਼ਰਬਾ ਹੈ! ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਪੂਰੀ Obstetrics ਅਤੇ Gynecology ਦੀ ਦੁਨੀਆ ਵਿੱਚੋਂ ਲੰਘਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ। ਮੇਰੀ ਗਾਇਨੀਕੋਲੋਜਿਸਟ, ਡਾ: ਆਇਸ਼ਾ ਖਾਨ, ਅਪੋਲੋ ਕਲੀਨਿਕ ਵਿਖੇ (ਉਹ ਡਾ: ਖਾਨ, MBBS, MD, DNB ਸਾਰੀਆਂ ਯੋਗਤਾਵਾਂ ਲਈ!), ਉਹ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ ਰਹੀ ਹੈ, ਸੱਚ ਕਹਾਂ ਤਾਂ।", "normalised": "ਅੱਛਾ, ਤਾਂ ਮੈਨੂੰ ਹੁਣੇ ਆਪਣਾ ਤਜਰਬਾ ਸਭ ਨਾਲ ਸਾਂਝਾ ਕਰਨਾ ਪਿਆ। ਭਾਰਤ ਵਿੱਚ ਗਰਭਵਤੀ ਹੋਣਾ... ਖੈਰ, ਇਹ ਇੱਕ ਤਜਰਬਾ ਹੈ! ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਪੂਰੀ Obstetrics ਅਤੇ Gynecology ਦੀ ਦੁਨੀਆ ਵਿੱਚੋਂ ਲੰਘਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ। ਮੇਰੀ ਗਾਇਨੀਕੋਲੋਜਿਸਟ, ਡਾਕਟਰ ਆਇਸ਼ਾ ਖਾਨ, ਅਪੋਲੋ ਕਲੀਨਿਕ ਵਿਖੇ (ਉਹ ਡਾਕਟਰ ਖਾਨ, ਐੱਮ-ਬੀ-ਬੀ-ਐੱਸ, ਐੱਮ-ਡੀ, ਡੀ-ਐੱਨ-ਬੀ, ਸਾਰੀਆਂ ਯੋਗਤਾਵਾਂ ਲਈ!), ਉਹ ਸੱਚਮੁੱਚ ਹੀ ਮੇਰੇ ਲਈ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ ਹੈ।"}
{"unnormalised": "ਇੱਕ ਚੰਗਾ OB-GYN ਲੱਭਣਾ ਗੰਭੀਰਤਾ ਨਾਲ ਇੱਕ ਤੂੜੀ ਦੇ ਢੇਰ ਵਿੱਚ ਸੂਈ ਲੱਭਣ ਵਰਗਾ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੇਰੀ ਬਿਲਡਿੰਗ ਦੀ ਹਰ ਆਂਟੀ ਦੀ ਇੱਕ ਰਾਏ ਹੈ, ਠੀਕ ਹੈ? \"ਓਹ, ਤੁਹਾਨੂੰ ਡਾ: ਸ਼ਰਮਾ ਕੋਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ! ਉਸਨੇ ਮੇਰੇ ਦੋਵੇਂ ਪੋਤੇ ਦਿੱਤੇ ਸਨ!\" ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਖੋਜ ਕਰਨੀ ਪਵੇਗੀ। ਮੈਂ ਹਰ ਚੀਜ਼ ਬਾਰੇ ਘਬਰਾ ਰਹੀ ਸੀ – ਪ੍ਰੀ-ਨੇਟਲ ਵਿਟਾਮਿਨ, ਸਕੈਨ ਦਾ ਸਮਾਂ, ਪੂਰੀ ਲੇਬਰ ਪ੍ਰਕਿਰਿਆ। ਗੂਗਲ ਮੇਰਾ ਸਭ ਤੋਂ ਵਧੀਆ ਦੋਸਤ ਬਣ ਗਿਆ… ਅਤੇ ਮੇਰਾ ਸਭ ਤੋਂ ਭੈੜਾ ਦੁਸ਼ਮਣ!", "normalised": "ਇੱਕ ਵਧੀਆ O-B-G-Y-N ਲੱਭਣਾ ਸੱਚਮੁੱਚ ਹੀ ਤੂੜੀ ਦੇ ਢੇਰ ਵਿੱਚੋਂ ਸੂਈ ਲੱਭਣ ਵਰਗਾ ਹੈ। ਮਤਲਬ, ਮੇਰੀ ਬਿਲਡਿੰਗ ਦੀ ਹਰ ਆਂਟੀ ਦੀ ਇੱਕ ਰਾਏ ਹੈ, ਠੀਕ ਹੈ ਨਾ? \"ਓਹ, ਤੁਹਾਨੂੰ ਡਾਕਟਰ ਸ਼ਰਮਾ ਕੋਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ! ਉਸਨੇ ਮੇਰੇ ਦੋਨੋਂ ਪੋਤੇ ਪੈਦਾ ਕੀਤੇ ਸਨ!\" ਪਰ ਸੱਚਮੁੱਚ, ਤੁਹਾਨੂੰ ਆਪਣੀ ਖੋਜ ਕਰਨੀ ਪਵੇਗੀ। ਮੈਂ ਹਰ ਚੀਜ਼ ਬਾਰੇ ਘਬਰਾ ਰਹੀ ਸੀ - ਪ੍ਰੀ-ਨੇਟਲ ਵਿਟਾਮਿਨ, ਸਕੈਨ ਦੇ ਸਮੇਂ, ਪੂਰੀ ਜਣੇਪੇ ਦੀ ਪ੍ਰਕਿਰਿਆ। ਗੂਗਲ ਮੇਰਾ ਸਭ ਤੋਂ ਵਧੀਆ ਦੋਸਤ ਬਣ ਗਿਆ... ਅਤੇ ਮੇਰਾ ਸਭ ਤੋਂ ਭੈੜਾ ਦੁਸ਼ਮਣ!"}
{"unnormalised": "ਫਿਰ ਇੱਥੇ ਸੱਭਿਆਚਾਰਕ ਉਮੀਦਾਂ ਹਨ। ਹਰ ਕੋਈ ਤੁਹਾਡੇ ਤੋਂ ਦੋ ਲਈ ਖਾਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ! ਮੇਰੀ ਨਾਨੀ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ, \"ਬੇਟਾ, ਇੱਕ ਹੋਰ ਲੱਡੂ ਖਾ!\" ਅਤੇ ਸਲਾਹ ਦੀ ਭਰਪੂਰਤਾ! ਕੀ ਖਾਣਾ ਹੈ ਤੋਂ ਲੈ ਕੇ ਕਿਵੇਂ ਸੌਣਾ ਹੈ – ਹਰ ਕਿਸੇ ਦੀ ਇੱਕ ਰਾਏ ਹੈ। ਇਹ ਸਭ ਚੰਗੇ ਇਰਾਦੇ ਨਾਲ ਹੈ, ਬੇਸ਼ੱਕ, ਪਰ ਕਈ ਵਾਰ ਇਹ ਥੋੜਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਤੇ ਸਵਾਲ! \"ਬੇਟਾ, ਇਹ ਮੁੰਡਾ ਹੈ ਜਾਂ ਕੁੜੀ?\" ਜਿਵੇਂ ਕਿ ਇਹ ਉਹਨਾਂ ਦਾ ਕੰਮ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੇਰਾ ਪਹਿਲਾ ਅਲਟਰਾਸਾਊਂਡ 12 ਹਫ਼ਤਿਆਂ 'ਤੇ ਹੀ ਹੋਇਆ ਸੀ!", "normalised": "ਫਿਰ ਸੱਭਿਆਚਾਰਕ ਉਮੀਦਾਂ ਹਨ। ਹਰ ਕੋਈ ਤੁਹਾਡੇ ਤੋਂ ਦੋ ਜਣਿਆਂ ਲਈ ਖਾਣ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ! ਮੇਰੀ ਨਾਨੀ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਹੈ, \"ਬੇਟਾ, ਇੱਕ ਹੋਰ ਲੱਡੂ ਲੈ!\" ਅਤੇ ਸਲਾਹ ਦੀ ਭਰਮਾਰ! ਕੀ ਖਾਣਾ ਹੈ ਤੋਂ ਲੈ ਕੇ ਕਿਵੇਂ ਸੌਣਾ ਹੈ - ਹਰ ਕਿਸੇ ਦੀ ਇੱਕ ਰਾਏ ਹੈ। ਇਹ ਸਭ ਚੰਗੀ ਨੀਅਤ ਨਾਲ ਹੈ, ਬੇਸ਼ੱਕ, ਪਰ ਕਈ ਵਾਰ ਇਹ ਥੋੜਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਅਤੇ ਸਵਾਲ! \"ਬੇਟਾ, ਇਹ ਮੁੰਡਾ ਹੈ ਜਾਂ ਕੁੜੀ?\" ਜਿਵੇਂ ਕਿ ਇਹ ਉਨ੍ਹਾਂ ਦਾ ਕੰਮ ਹੈ, ਯਾ ਨੋ? ਮਤਲਬ, ਮੈਂ ਆਪਣਾ ਪਹਿਲਾ ਅਲਟਰਾਸਾਊਂਡ ਸਿਰਫ਼ ਬਾਰ੍ਹਾਂ ਹਫ਼ਤਿਆਂ 'ਤੇ ਕਰਵਾਇਆ ਸੀ!"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਜੋ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਹੈ ਉਹ ਹੈ ਨਿਯਮਤ ਚੈਕਅੱਪ ਦੀ ਮਹੱਤਤਾ। ਡਾ: ਖਾਨ ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਮੈਂ ਹਰ ਮਹੀਨੇ ਆਵਾਂ, ਅਤੇ ਅੰਤ ਦੇ ਵੱਲ, ਇਹ ਲਗਭਗ ਹਫਤਾਵਾਰੀ ਸੀ! ਟੈਸਟਾਂ ਦੀ ਭਰਪੂਰ ਗਿਣਤੀ ਤੁਹਾਡਾ ਸਿਰ ਘੁੰਮਣ ਲਈ ਕਾਫ਼ੀ ਹੈ – ਖੂਨ ਦੇ ਟੈਸਟ, ਪਿਸ਼ਾਬ ਦੇ ਟੈਸਟ, ਗਲੂਕੋਜ਼ ਸਹਿਣਸ਼ੀਲਤਾ ਟੈਸਟ… ਮੈਨੂੰ ਇੱਕ ਪਿੰਨਕੁਸ਼ਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਅਤੇ ਖਰਚਿਆਂ 'ਤੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਪਹਿਲੇ ਤਿਮਾਹੀ ਦੇ ਸਕੈਨ ਦੀ ਕੀਮਤ ਮੈਨੂੰ Rs. 3500/- ਪਈ ਸੀ।", "normalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ ਜੋ ਮੈਂ ਮਹਿਸੂਸ ਕੀਤੀ ਹੈ ਉਹ ਹੈ ਨਿਯਮਤ ਚੈਕਅਪਾਂ ਦੀ ਮਹੱਤਤਾ। ਡਾਕਟਰ ਖਾਨ ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਮੈਂ ਹਰ ਮਹੀਨੇ ਆਵਾਂ, ਅਤੇ ਅੰਤ ਦੇ ਨੇੜੇ, ਇਹ ਲਗਭਗ ਹਫ਼ਤਾਵਾਰੀ ਸੀ! ਟੈਸਟਾਂ ਦੀ ਭਰਮਾਰ ਤੁਹਾਡਾ ਸਿਰ ਘੁੰਮਾਉਣ ਲਈ ਕਾਫੀ ਹੈ - ਖੂਨ ਦੇ ਟੈਸਟ, ਪਿਸ਼ਾਬ ਦੇ ਟੈਸਟ, ਗਲੂਕੋਜ਼ ਸਹਿਣਸ਼ੀਲਤਾ ਟੈਸਟ... ਮੈਨੂੰ ਇੱਕ ਪਿੰਨਕੁਸ਼ਨ ਵਾਂਗ ਮਹਿਸੂਸ ਹੋਇਆ! ਅਤੇ ਖਰਚਿਆਂ 'ਤੇ ਤਾਂ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੇ ਸਕੈਨ ਦੀ ਕੀਮਤ ਮੈਨੂੰ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਪਈ ਸੀ।"}
{"unnormalised": "ਪਰ ਡਾ: ਖਾਨ ਨੇ ਮੈਨੂੰ ਸਭ ਕੁਝ ਸਮਝਾਇਆ। ਉਸਨੇ ਮੈਨੂੰ ਸਧਾਰਣ ਭਰੂਣ ਦੇ ਵਿਕਾਸ ਦੀ ਇਹ ਪੂਰੀ ਵਿਆਖਿਆ ਦਿੱਤੀ, ਅਤੇ ਗਰਭ ਅਵਸਥਾ ਦੇ ਹਫ਼ਤੇ 1-40 ਤੋਂ ਕੀ ਉਮੀਦ ਕਰਨੀ ਹੈ। ਉਸਨੇ ਧੀਰਜ ਨਾਲ ਗਰਭ ਅਵਸਥਾ ਦੀਆਂ ਸੰਭਾਵੀ ਪੇਚੀਦਗੀਆਂ ਬਾਰੇ ਮੇਰੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਵੀ ਦਿੱਤੇ, ਅਤੇ ਜੇਕਰ ਅਣਕਿਆਸਿਆ ਵਾਪਰਦਾ ਹੈ ਤਾਂ ਕੀ ਕਰਨਾ ਹੈ।", "normalised": "ਪਰ ਡਾਕਟਰ ਖਾਨ ਨੇ ਸੱਚਮੁੱਚ ਮੈਨੂੰ ਸਭ ਕੁਝ ਸਮਝਾਇਆ। ਉਸਨੇ ਮੈਨੂੰ ਆਮ ਭਰੂਣ ਦੇ ਵਿਕਾਸ ਦਾ ਇਹ ਸਾਰਾ ਵੇਰਵਾ ਦਿੱਤਾ, ਅਤੇ ਗਰਭ ਦੇ ਇੱਕ ਤੋਂ ਚਾਲੀ ਹਫ਼ਤਿਆਂ ਤੱਕ ਕੀ ਉਮੀਦ ਕਰਨੀ ਹੈ। ਉਸਨੇ ਗਰਭ ਅਵਸਥਾ ਦੀਆਂ ਸੰਭਾਵੀ ਪੇਚੀਦਗੀਆਂ ਬਾਰੇ ਅਤੇ ਅਣਹੋਣੀ ਹੋਣ 'ਤੇ ਕੀ ਕਰਨਾ ਹੈ ਬਾਰੇ ਵੀ ਧੀਰਜ ਨਾਲ ਮੇਰੇ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦਿੱਤੇ।"}
{"unnormalised": "ਅਤੇ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਚੀਜ਼ਾਂ ਦਾ ਡਾਕਟਰੀ ਪੱਖ ਨਹੀਂ ਹੈ। ਇਹ ਭਾਵਨਾਤਮਕ ਸਹਾਇਤਾ ਬਾਰੇ ਵੀ ਹੈ। ਡਾ: ਖਾਨ ਨੇ ਹਮੇਸ਼ਾ ਮੇਰੀਆਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੁਣਨ ਲਈ ਸਮਾਂ ਕੱਢਿਆ (ਅਤੇ ਬਹੁਤ ਸਾਰੀਆਂ ਸਨ!)। ਉਸਨੇ ਮੇਰੇ ਸਹੁਰਿਆਂ ਨਾਲ ਕੁਝ ਗੁੰਝਲਦਾਰ ਗੱਲਬਾਤ ਕਰਨ ਵਿੱਚ ਵੀ ਮੇਰੀ ਮਦਦ ਕੀਤੀ। ਰੱਬ ਉਸ 'ਤੇ ਮਿਹਰ ਕਰੇ! ਉਹ ਇੱਕ ਸੱਚਾ ਰਤਨ ਹੈ।", "normalised": "ਅਤੇ ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਇਹ ਸਿਰਫ਼ ਮੈਡੀਕਲ ਪੱਖ ਬਾਰੇ ਨਹੀਂ ਹੈ। ਇਹ ਭਾਵਨਾਤਮਕ ਸਹਾਇਤਾ ਬਾਰੇ ਵੀ ਹੈ। ਡਾਕਟਰ ਖਾਨ ਨੇ ਹਮੇਸ਼ਾ ਮੇਰੀਆਂ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੁਣਨ ਲਈ ਸਮਾਂ ਕੱਢਿਆ (ਅਤੇ ਉੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਸਨ!)। ਉਸਨੇ ਮੇਰੀਆਂ ਸੱਸਾਂ ਨਾਲ ਕੁਝ ਔਖੀਆਂ ਗੱਲਬਾਤਾਂ ਨੂੰ ਪਾਰ ਕਰਨ ਵਿੱਚ ਵੀ ਮੇਰੀ ਮਦਦ ਕੀਤੀ। ਰੱਬ ਉਸ 'ਤੇ ਮੇਹਰ ਕਰੇ! ਉਹ ਸੱਚਮੁੱਚ ਇੱਕ ਰਤਨ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇੱਕ ਵਿਲੱਖਣ ਤਜ਼ਰਬਾ ਹੈ। ਪਰ ਸਹੀ ਡਾਕਟਰ, ਇੱਕ ਸਹਾਇਕ ਪਰਿਵਾਰ (ਅਤੇ ਸ਼ਾਇਦ ਚਾਹ ਦੀ ਇੱਕ ਚੰਗੀ ਸਪਲਾਈ) ਦੇ ਨਾਲ, ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਸੰਭਾਲਣਯੋਗ ਹੈ। ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਇਹ ਸੋਚਣਾ ਬਹੁਤ ਸ਼ਾਨਦਾਰ ਹੈ ਕਿ ਮੇਰੇ ਕੋਲ ਜਲਦੀ ਹੀ ਆਪਣਾ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਬੱਚਾ ਹੋਣ ਵਾਲਾ ਹੈ! ਮੇਰੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! 25/12/2024 ਨੂੰ ਡਿਲੀਵਰੀ ਲਈ ਤਹਿ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ, ਦੋਸਤੋ!", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਇੱਕ ਵਿਲੱਖਣ ਅਨੁਭਵ ਹੈ। ਪਰ ਸਹੀ ਡਾਕਟਰ, ਇੱਕ ਸਹਾਇਕ ਪਰਿਵਾਰ (ਅਤੇ ਸ਼ਾਇਦ ਚਾਹ ਦੀ ਚੰਗੀ ਸਪਲਾਈ) ਨਾਲ, ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਪ੍ਰਬੰਧਨਯੋਗ ਹੈ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸੋਚਣਾ ਬਹੁਤ ਵਧੀਆ ਹੈ ਕਿ ਮੇਰਾ ਆਪਣਾ ਛੋਟਾ ਜਿਹਾ ਬੱਚਾ ਜਲਦੀ ਹੀ ਹੋਣ ਵਾਲਾ ਹੈ! ਮੈਨੂੰ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿਓ! ਪੰਝੀ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਡਿਲੀਵਰੀ ਤੈਅ ਹੈ। ਮੈਨੂੰ ਸ਼ੁੱਭਕਾਮਨਾਵਾਂ ਦਿਓ, ਦੋਸਤੋ!"}
