{"unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਤੁਹਾਡੇ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੇ ਗਏ ਮਾਪਦੰਡਾਂ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਪ੍ਰਸੂਤੀ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਦਾ ਖਰੜਾ ਹੈ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਅਤੇ ਬੱਚੇ ਦੇ ਜਨਮ ਬਾਰੇ ਕੁਝ ਆਮ ਗਲਤ ਧਾਰਨਾਵਾਂ ਕੀ ਹਨ?"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਅਤੇ ਜਣੇਪੇ ਬਾਰੇ ਕੁਝ ਆਮ ਗਲਤ ਧਾਰਨਾਵਾਂ ਕੀ ਹਨ?", "normalised": "ਭਾਰਤ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਅਤੇ ਬੱਚੇ ਦਾ ਜਨਮ ਅਕਸਰ ਸਮੇਂ-ਪ੍ਰਮਾਣਿਤ ਪਰੰਪਰਾਵਾਂ ਅਤੇ, ਬਦਕਿਸਮਤੀ ਨਾਲ, ਕੁਝ ਡੂੰਘੀਆਂ ਗਲਤ ਧਾਰਨਾਵਾਂ ਦੇ ਮਿਸ਼ਰਣ ਨਾਲ ਘਿਰਿਆ ਹੁੰਦਾ ਹੈ। ਦਵਾਈ ਦੇ ਇੱਕ ਖੇਤਰ ਵਜੋਂ, ਔਬਸਟੈਟ੍ਰਿਕਸ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ, ਜਾਂ ਓ-ਬੀ ਸਲੈਸ਼ ਜੀ-ਵਾਈ-ਐਨ, ਸਬੂਤ-ਅਧਾਰਤ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ, ਪਰ ਤੱਥਾਂ ਨੂੰ ਗਲਪ ਤੋਂ ਵੱਖ ਕਰਨਾ ਚੁਣੌਤੀਪੂਰਨ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਡੇ ਵਰਗੇ ਸੱਭਿਆਚਾਰਕ ਤੌਰ 'ਤੇ ਅਮੀਰ ਅਤੇ ਵਿਭਿੰਨ ਦੇਸ਼ ਵਿੱਚ।"}
{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਅਤੇ ਜਣੇਪਾ ਅਕਸਰ ਸਮੇਂ-ਪ੍ਰੀਖਿਆ ਵਾਲੀਆਂ ਪਰੰਪਰਾਵਾਂ ਅਤੇ ਬਦਕਿਸਮਤੀ ਨਾਲ, ਕੁਝ ਡੂੰਘੀਆਂ ਜੜ੍ਹਾਂ ਵਾਲੀਆਂ ਗਲਤ ਧਾਰਨਾਵਾਂ ਨਾਲ ਘਿਰਿਆ ਹੁੰਦਾ ਹੈ। ਦਵਾਈ ਦੇ ਇੱਕ ਖੇਤਰ ਵਜੋਂ, ਪ੍ਰਸੂਤੀ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ, ਜਾਂ OB/GYN, ਸਬੂਤ-ਆਧਾਰਿਤ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ, ਪਰ ਤੱਥਾਂ ਨੂੰ ਗਲਪ ਤੋਂ ਵੱਖ ਕਰਨਾ ਚੁਣੌਤੀਪੂਰਨ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਾਡੇ ਵਰਗੇ ਸੱਭਿਆਚਾਰਕ ਤੌਰ 'ਤੇ ਅਮੀਰ ਅਤੇ ਵਿਭਿੰਨ ਦੇਸ਼ ਵਿੱਚ।", "normalised": "ਇੱਕ ਪ੍ਰਚਲਿਤ ਗਲਤ ਧਾਰਨਾ ਖੁਰਾਕ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮੰਨਦੇ ਹਨ ਕਿ ਇੱਕ ਗਰਭਵਤੀ ਔਰਤ ਨੂੰ \"ਦੋ ਲੋਕਾਂ ਲਈ ਖਾਣ\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਾਰ ਵਧ ਜਾਂਦਾ ਹੈ। ਜਦੋਂ ਕਿ ਵਧੀ ਹੋਈ ਕੈਲੋਰੀ ਦੀ ਮਾਤਰਾ ਜ਼ਰੂਰੀ ਹੈ, ਇਹ ਸੰਤੁਲਿਤ ਅਤੇ ਪੌਸ਼ਟਿਕ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਆਇਰਨ, ਕੈਲਸ਼ੀਅਮ ਅਤੇ ਫੋਲਿਕ ਐਸਿਡ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਕਈ ਵਾਰ ਡਾਕਟਰ ਮੇਹਰਾ ਲੋੜੀਂਦੀ ਮਾਤਰਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਪਲੀਮੈਂਟਸ ਲਿਖ ਸਕਦੇ ਹਨ। ਜ਼ਿਆਦਾ ਖਾਣਾ, ਖਾਸ ਕਰਕੇ ਮਿੱਠੇ ਜਾਂ ਪ੍ਰੋਸੈਸਡ ਭੋਜਨ, ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਅਤੇ ਹੋਰ ਜਟਿਲਤਾਵਾਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਇਹ ਮਿੱਥ ਹੈ ਕਿ ਕੁਝ ਭੋਜਨ ਜਿਵੇਂ ਕਿ ਪਪੀਤਾ ਜਾਂ ਅਨਾਨਾਸ ਗਰਭਪਾਤ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੇ ਹਨ। ਜਦੋਂ ਕਿ ਕੱਚੇ ਪਪੀਤੇ ਵਿੱਚ ਐਨਜ਼ਾਈਮ ਹੁੰਦੇ ਹਨ ਜੋ ਸਿਧਾਂਤਕ ਤੌਰ 'ਤੇ ਬੱਚੇਦਾਨੀ ਦੇ ਸੰਕੁਚਨ ਨੂੰ ਉਤੇਜਿਤ *ਕਰ ਸਕਦੇ* ਹਨ, ਇਸਨੂੰ ਸੰਜਮ ਨਾਲ ਖਾਣ ਨਾਲ ਘੱਟੋ ਘੱਟ ਖ਼ਤਰਾ ਹੁੰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੱਕਿਆ ਪਪੀਤਾ।"}
{"unnormalised": "ਇੱਕ ਪ੍ਰਚਲਿਤ ਗਲਤ ਧਾਰਨਾ ਖੁਰਾਕ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦੀ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮੰਨਦੇ ਹਨ ਕਿ ਇੱਕ ਗਰਭਵਤੀ ਔਰਤ ਨੂੰ \"ਦੋ ਲਈ ਖਾਣ\" ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਭਾਰ ਵਧਦਾ ਹੈ। ਜਦੋਂ ਕਿ ਕੈਲੋਰੀ ਦੀ ਮਾਤਰਾ ਵਧਾਉਣਾ ਜ਼ਰੂਰੀ ਹੈ, ਇਹ ਸੰਤੁਲਿਤ ਅਤੇ ਪੌਸ਼ਟਿਕ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ। ਆਇਰਨ, ਕੈਲਸ਼ੀਅਮ ਅਤੇ ਫੋਲਿਕ ਐਸਿਡ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਕਈ ਵਾਰ ਡਾ. ਮੇਹਰਾ ਲੋੜੀਂਦੀ ਮਾਤਰਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸਪਲੀਮੈਂਟਸ ਲਿਖ ਸਕਦੇ ਹਨ। ਜ਼ਿਆਦਾ ਖਾਣਾ, ਖਾਸ ਤੌਰ 'ਤੇ ਮਿੱਠੇ ਜਾਂ ਪ੍ਰੋਸੈਸਡ ਭੋਜਨਾਂ ਦਾ, ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਅਤੇ ਹੋਰ ਪੇਚੀਦਗੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਇਹ ਇੱਕ ਮਿੱਥ ਹੈ ਕਿ ਕੁਝ ਭੋਜਨ ਜਿਵੇਂ ਕਿ ਪਪੀਤਾ ਜਾਂ ਅਨਾਨਾਸ ਗਰਭਪਾਤ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੇ ਹਨ। ਜਦੋਂ ਕਿ ਕੱਚੇ ਪਪੀਤੇ ਵਿੱਚ ਅਜਿਹੇ ਐਨਜ਼ਾਈਮ ਹੁੰਦੇ ਹਨ ਜੋ ਸਿਧਾਂਤਕ ਤੌਰ 'ਤੇ ਬੱਚੇਦਾਨੀ ਦੇ ਸੰਕੁਚਨ ਨੂੰ ਉਤੇਜਿਤ ਕਰ ਸਕਦੇ ਹਨ, ਇਸਨੂੰ ਥੋੜ੍ਹੀ ਮਾਤਰਾ ਵਿੱਚ ਖਾਣ ਨਾਲ ਘੱਟੋ ਘੱਟ ਖ਼ਤਰਾ ਹੁੰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪੱਕੇ ਪਪੀਤੇ ਨੂੰ।", "normalised": "ਇੱਕ ਹੋਰ ਆਮ ਵਿਸ਼ਵਾਸ ਇਹ ਹੈ ਕਿ ਇੱਕ ਸੀ-ਸੈਕਸ਼ਨ (ਸਿਜੇਰੀਅਨ ਸੈਕਸ਼ਨ) ਹਮੇਸ਼ਾ ਯੋਨੀ ਦੇ ਜਨਮ ਦੇ ਮੁਕਾਬਲੇ ਸੌਖਾ ਅਤੇ ਘੱਟ ਦਰਦਨਾਕ ਵਿਕਲਪ ਹੁੰਦਾ ਹੈ। ਜਦੋਂ ਕਿ ਇੱਕ ਸੀ-ਸੈਕਸ਼ਨ ਕੁਝ ਸਥਿਤੀਆਂ ਵਿੱਚ ਜਾਨ ਬਚਾਉਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਬ੍ਰੀਚ ਪ੍ਰਸਤੁਤੀ ਜਾਂ ਭਰੂਣ ਦੀ ਤਕਲੀਫ਼, ਇਹ ਇੱਕ ਵੱਡੀ ਪੇਟ ਦੀ ਸਰਜਰੀ ਹੈ ਜਿਸ ਵਿੱਚ ਰਿਕਵਰੀ ਦੀ ਮਿਆਦ ਲੰਬੀ ਹੁੰਦੀ ਹੈ। ਯੋਨੀ ਦਾ ਜਨਮ, ਹਾਲਾਂਕਿ ਜਣੇਪੇ ਦੌਰਾਨ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਦਰਦਨਾਕ ਹੁੰਦਾ ਹੈ, ਅਕਸਰ ਤੇਜ਼ ਰਿਕਵਰੀ ਅਤੇ ਘੱਟ ਲੰਬੇ ਸਮੇਂ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਵੱਲ ਲੈ ਜਾਂਦਾ ਹੈ। ਕੁਝ ਮਰੀਜ਼ ਹਰ ਕੀਮਤ 'ਤੇ \"ਆਮ ਡਿਲੀਵਰੀ\" ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਇੱਕ ਸੀ-ਸੈਕਸ਼ਨ ਡਾਕਟਰੀ ਤੌਰ 'ਤੇ ਦਰਸਾਇਆ ਗਿਆ ਹੋਵੇ, ਜਿਸ ਨਾਲ ਖਤਰਨਾਕ ਸਥਿਤੀਆਂ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ। ਹਰੇਕ ਦੇ ਫਾਇਦਿਆਂ ਅਤੇ ਨੁਕਸਾਨਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਆਮ ਵਿਸ਼ਵਾਸ ਇਹ ਹੈ ਕਿ ਸੀ-ਸੈਕਸ਼ਨ (ਸਿਜੇਰੀਅਨ ਸੈਕਸ਼ਨ) ਹਮੇਸ਼ਾ ਯੋਨੀ ਰਾਹੀਂ ਜਣੇਪੇ ਦੇ ਮੁਕਾਬਲੇ ਸੌਖਾ ਅਤੇ ਘੱਟ ਦਰਦਨਾਕ ਵਿਕਲਪ ਹੁੰਦਾ ਹੈ। ਜਦੋਂ ਕਿ ਇੱਕ ਸੀ-ਸੈਕਸ਼ਨ ਕੁਝ ਸਥਿਤੀਆਂ ਵਿੱਚ ਜਾਨ ਬਚਾਉਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਬ੍ਰੀਚ ਪੇਸ਼ਕਾਰੀ ਜਾਂ ਭਰੂਣ ਦੀ ਤਕਲੀਫ, ਇਹ ਇੱਕ ਵੱਡੀ ਪੇਟ ਦੀ ਸਰਜਰੀ ਹੈ ਜਿਸ ਵਿੱਚ ਰਿਕਵਰੀ ਦੀ ਮਿਆਦ ਲੰਬੀ ਹੁੰਦੀ ਹੈ। ਯੋਨੀ ਰਾਹੀਂ ਜਣੇਪਾ, ਹਾਲਾਂਕਿ ਜਣੇਪੇ ਦੌਰਾਨ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਦਰਦਨਾਕ ਹੁੰਦਾ ਹੈ, ਪਰ ਅਕਸਰ ਤੇਜ਼ੀ ਨਾਲ ਰਿਕਵਰੀ ਅਤੇ ਘੱਟ ਲੰਬੇ ਸਮੇਂ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਵੱਲ ਲੈ ਜਾਂਦਾ ਹੈ। ਕੁਝ ਮਰੀਜ਼ ਹਰ ਕੀਮਤ 'ਤੇ \"ਸਧਾਰਨ ਡਿਲੀਵਰੀ\" ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਸੀ-ਸੈਕਸ਼ਨ ਡਾਕਟਰੀ ਤੌਰ 'ਤੇ ਦਰਸਾਇਆ ਗਿਆ ਹੋਵੇ, ਜਿਸ ਨਾਲ ਖਤਰਨਾਕ ਸਥਿਤੀਆਂ ਪੈਦਾ ਹੁੰਦੀਆਂ ਹਨ। ਹਰੇਕ ਦੇ ਫਾਇਦਿਆਂ ਅਤੇ ਨੁਕਸਾਨਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ।", "normalised": "ਫਿਰ ਦਰਦ ਪ੍ਰਬੰਧਨ ਦਾ ਮੁੱਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਔਰਤਾਂ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਦੇ ਡਰ ਕਾਰਨ ਜਣੇਪੇ ਦੌਰਾਨ ਐਪੀਡਿਊਰਲ ਜਾਂ ਦਰਦ ਤੋਂ ਰਾਹਤ ਦੇ ਹੋਰ ਤਰੀਕਿਆਂ ਦੀ ਚੋਣ ਕਰਨ ਤੋਂ ਝਿਜਕਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਆਧੁਨਿਕ ਐਪੀਡਿਊਰਲ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਦਰਦ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਮਾਂ ਜਣੇਪੇ ਦੌਰਾਨ ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ ਅਤੇ ਫੋਕਸ ਰਹਿ ਸਕਦੀ ਹੈ। ਆਪਣੇ ਓ-ਬੀ ਸਲੈਸ਼ ਜੀ-ਵਾਈ-ਐਨ, ਜਿਵੇਂ ਕਿ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਤੋਂ ਡਾਕਟਰ ਪਟੇਲ ਨਾਲ ਦਰਦ ਪ੍ਰਬੰਧਨ ਵਿਕਲਪਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨਾ ਅਤੇ ਆਪਣੀਆਂ ਵਿਅਕਤੀਗਤ ਸਥਿਤੀਆਂ ਦੇ ਆਧਾਰ 'ਤੇ ਇੱਕ ਸੂਚਿਤ ਫੈਸਲਾ ਲੈਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਦਰਦ ਪ੍ਰਬੰਧਨ ਦਾ ਮੁੱਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਔਰਤਾਂ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਦੇ ਡਰ ਕਾਰਨ ਜਣੇਪੇ ਦੌਰਾਨ ਐਪੀਡਿਊਰਲ ਜਾਂ ਹੋਰ ਦਰਦ ਤੋਂ ਰਾਹਤ ਦੇਣ ਵਾਲੇ ਤਰੀਕਿਆਂ ਦੀ ਚੋਣ ਕਰਨ ਤੋਂ ਝਿਜਕਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਆਧੁਨਿਕ ਐਪੀਡਿਊਰਲ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਹਨ ਅਤੇ ਦਰਦ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਤੌਰ 'ਤੇ ਘਟਾ ਸਕਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਮਾਂ ਜਣੇਪੇ ਦੌਰਾਨ ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ ਅਤੇ ਕੇਂਦਰਿਤ ਹੋ ਸਕਦੀ ਹੈ। ਤੁਹਾਡੇ OB/GYN, ਜਿਵੇਂ ਕਿ AIIMS ਤੋਂ ਡਾ. ਪਟੇਲ ਨਾਲ ਦਰਦ ਪ੍ਰਬੰਧਨ ਵਿਕਲਪਾਂ 'ਤੇ ਚਰਚਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਅਤੇ ਤੁਹਾਡੀਆਂ ਵਿਅਕਤੀਗਤ ਸਥਿਤੀਆਂ ਦੇ ਆਧਾਰ 'ਤੇ ਇੱਕ ਸੂਚਿਤ ਫੈਸਲਾ ਲੈਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ।", "normalised": "ਰਵਾਇਤੀ ਜਨਮ ਸਹਾਇਕਾਂ (ਦਾਈਆਂ) ਦੀ ਭੂਮਿਕਾ ਵੀ ਬਹਿਸ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਜਦੋਂ ਕਿ ਦਾਇਆਂ ਨੇ ਇਤਿਹਾਸਕ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਜਨਮ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਿੱਥੇ ਆਧੁਨਿਕ ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ ਸੀਮਤ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ ਅਭਿਆਸ ਹਮੇਸ਼ਾ ਸਬੂਤ-ਅਧਾਰਤ ਜਾਂ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੋ ਸਕਦੇ ਹਨ। ਹੁਨਰਮੰਦ ਜਨਮ ਸਹਾਇਕ, ਜਿਵੇਂ ਕਿ ਰਜਿਸਟਰਡ ਨਰਸਾਂ ਅਤੇ ਡਾਕਟਰ, ਜਣੇਪੇ ਅਤੇ ਡਿਲੀਵਰੀ ਦੌਰਾਨ ਪੈਦਾ ਹੋਣ ਵਾਲੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਿਖਲਾਈ ਪ੍ਰਾਪਤ ਹਨ, ਜਿਸ ਨਾਲ ਮਾਂ ਅਤੇ ਬੱਚੇ ਦੀ ਮੌਤ ਦਰ ਦਾ ਖਤਰਾ ਘੱਟ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਨੇੜੇ ਦੇ ਕਿਸੇ ਭਰੋਸੇਯੋਗ ਗਾਇਨੀਕੋਲੋਜਿਸਟ ਨਾਲ ਮੁਲਾਕਾਤ ਦਾ ਸਮਾਂ ਪਹਿਲਾਂ ਤੋਂ ਤੈਅ ਕਰਨਾ ਹਮੇਸ਼ਾਂ ਬਿਹਤਰ ਹੁੰਦਾ ਹੈ।"}
{"unnormalised": "ਰਵਾਇਤੀ ਜਣੇਪਾ ਸੇਵਕਾਵਾਂ (ਦਾਈਆਂ) ਦੀ ਭੂਮਿਕਾ ਵੀ ਬਹਿਸ ਦਾ ਵਿਸ਼ਾ ਹੈ। ਜਦੋਂ ਕਿ ਦਾਇਆਂ ਨੇ ਇਤਿਹਾਸਕ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਜਣੇਪੇ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਈ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਿੱਥੇ ਆਧੁਨਿਕ ਸਿਹਤ ਸੰਭਾਲ ਤੱਕ ਪਹੁੰਚ ਸੀਮਤ ਹੈ, ਉਹਨਾਂ ਦੇ ਅਭਿਆਸ ਹਮੇਸ਼ਾ ਸਬੂਤ-ਆਧਾਰਿਤ ਜਾਂ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੋ ਸਕਦੇ ਹਨ। ਹੁਨਰਮੰਦ ਜਣੇਪਾ ਸੇਵਕਾਵਾਂ, ਜਿਵੇਂ ਕਿ ਰਜਿਸਟਰਡ ਨਰਸਾਂ ਅਤੇ ਡਾਕਟਰ, ਜਣੇਪੇ ਅਤੇ ਡਿਲੀਵਰੀ ਦੌਰਾਨ ਪੈਦਾ ਹੋਣ ਵਾਲੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਸਿਖਲਾਈ ਪ੍ਰਾਪਤ ਹਨ, ਜਿਸ ਨਾਲ ਮਾਵਾਂ ਅਤੇ ਬੱਚਿਆਂ ਦੀ ਮੌਤ ਦਰ ਦਾ ਖ਼ਤਰਾ ਘੱਟ ਜਾਂਦਾ ਹੈ। ਤੁਹਾਡੇ ਨੇੜੇ ਦੇ ਕਿਸੇ ਭਰੋਸੇਯੋਗ ਗਾਇਨੀਕੋਲੋਜਿਸਟ ਨਾਲ ਮੁਲਾਕਾਤ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਨਿਰਧਾਰਤ ਕਰਨਾ ਹਮੇਸ਼ਾ ਤਰਜੀਹੀ ਹੁੰਦਾ ਹੈ।", "normalised": "ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਦੀ ਦੇਖਭਾਲ ਇੱਕ ਹੋਰ ਖੇਤਰ ਹੈ ਜਿੱਥੇ ਗਲਤ ਧਾਰਨਾਵਾਂ ਭਰੀਆਂ ਹੋਈਆਂ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮੰਨਦੇ ਹਨ ਕਿ ਨਵੀਂ ਮਾਂ ਨੂੰ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਆਪਣੇ ਕਮਰੇ ਤੱਕ ਸੀਮਤ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਕਸਰ ਨਹਾਉਣ ਜਾਂ ਕੁਝ ਖਾਸ ਭੋਜਨ ਖਾਣ 'ਤੇ ਪਾਬੰਦੀਆਂ ਲਗਾਈਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਜਦੋਂ ਕਿ ਆਰਾਮ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਕੈਦ ਸਮਾਜਿਕ ਇਕਾਂਤ ਅਤੇ ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਦੇ ਉਦਾਸੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ। ਹਲਕੀ ਕਸਰਤ ਅਤੇ ਸੰਤੁਲਿਤ ਖੁਰਾਕ ਰਿਕਵਰੀ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਨਾਲ ਹੀ, ਇਹ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਜਦੋਂ ਤੱਕ ਬੱਚਾ ਤੁਰਨਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰਦਾ, ਉਦੋਂ ਤੱਕ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਦੁੱਧ ਚੁੰਘਾਉਣਾ ਕਾਫ਼ੀ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਗਲਤ ਹੈ। ਛੇ ਮਹੀਨਿਆਂ ਦੇ ਆਸ-ਪਾਸ ਪੂਰਕ ਭੋਜਨ ਪੇਸ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।"}
{"unnormalised": "ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਦੀ ਦੇਖਭਾਲ ਇੱਕ ਹੋਰ ਖੇਤਰ ਹੈ ਜਿੱਥੇ ਗਲਤ ਧਾਰਨਾਵਾਂ ਭਰਪੂਰ ਹਨ। ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮੰਨਦੇ ਹਨ ਕਿ ਨਵੀਂ ਮਾਂ ਨੂੰ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਆਪਣੇ ਕਮਰੇ ਤੱਕ ਸੀਮਤ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਕਸਰ ਨਹਾਉਣ ਜਾਂ ਕੁਝ ਖਾਸ ਭੋਜਨ ਖਾਣ 'ਤੇ ਪਾਬੰਦੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। ਜਦੋਂ ਕਿ ਆਰਾਮ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸੀਮਤ ਰਹਿਣ ਨਾਲ ਸਮਾਜਿਕ ਅਲੱਗ-ਥਲੱਗ ਅਤੇ ਜਣੇਪੇ ਤੋਂ ਬਾਅਦ ਉਦਾਸੀ ਹੋ ਸਕਦੀ ਹੈ। ਹੌਲੀ ਕਸਰਤ ਅਤੇ ਇੱਕ ਸੰਤੁਲਿਤ ਖੁਰਾਕ ਰਿਕਵਰੀ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਨਾਲ ਹੀ, ਇਹ ਵਿਸ਼ਵਾਸ ਹੈ ਕਿ ਸਿਰਫ ਦੁੱਧ ਚੁੰਘਾਉਣਾ ਉਦੋਂ ਤੱਕ ਢੁਕਵਾਂ ਹੈ ਜਦੋਂ ਤੱਕ ਬੱਚਾ ਤੁਰਨਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰਦਾ, ਜੋ ਕਿ ਗਲਤ ਹੈ। ਲਗਭਗ 6 ਮਹੀਨਿਆਂ ਬਾਅਦ ਪੂਰਕ ਭੋਜਨ ਪੇਸ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਬਾਂਝਪਨ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਕਲੰਕ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਬਾਂਝਪਨ ਇੱਕ ਡਾਕਟਰੀ ਸਥਿਤੀ ਹੈ ਜੋ ਮਰਦਾਂ ਅਤੇ ਔਰਤਾਂ ਦੋਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ, ਅਤੇ ਇਲਾਜ ਕਰਵਾਉਣਾ ਕਮਜ਼ੋਰੀ ਦਾ ਸੰਕੇਤ ਨਹੀਂ ਹੈ। ਆਧੁਨਿਕ ਉਪਜਾਊ ਸ਼ਕਤੀ ਦੇ ਇਲਾਜਾਂ ਜਿਵੇਂ ਕਿ ਆਈ-ਵੀ-ਐਫ (ਇਨ ਵਿਟਰੋ ਫਰਟੀਲਾਈਜੇਸ਼ਨ) ਅਤੇ ਆਈ-ਯੂ-ਆਈ (ਇੰਟਰਾਯੂਟਰਾਈਨ ਇਨਸੈਮੀਨੇਸ਼ਨ) ਨੇ ਅਣਗਿਣਤ ਜੋੜਿਆਂ ਨੂੰ ਗਰਭ ਧਾਰਨ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਹੈ। ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾਕਟਰ ਖਾਨ ਨੂੰ ਇਸ ਖੇਤਰ ਵਿੱਚ ਵਿਆਪਕ ਤਜਰਬਾ ਹੈ। ਇਸ ਮੁੱਦੇ ਨੂੰ ਘਰੇਲੂ ਉਪਚਾਰਾਂ ਅਤੇ ਪੁਰਾਣੀਆਂ ਕਹਾਵਤਾਂ ਦੀ ਬਜਾਏ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਹੱਲ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਯਾਦ ਰੱਖੋ, ਗਿਆਨ ਸ਼ਕਤੀ ਹੈ, ਅਤੇ ਸਬੂਤ-ਅਧਾਰਤ ਜਾਣਕਾਰੀ ਗਰਭ ਅਵਸਥਾ ਅਤੇ ਜਣੇਪੇ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਸਾਧਨ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਬਾਂਝਪਨ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਕਲੰਕ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਬਾਂਝਪਨ ਇੱਕ ਡਾਕਟਰੀ ਸਥਿਤੀ ਹੈ ਜੋ ਮਰਦਾਂ ਅਤੇ ਔਰਤਾਂ ਦੋਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ, ਅਤੇ ਇਲਾਜ ਕਰਵਾਉਣਾ ਕਮਜ਼ੋਰੀ ਦਾ ਸੰਕੇਤ ਨਹੀਂ ਹੈ। ਆਈਵੀਐਫ (ਇਨ ਵਿਟਰੋ ਫਰਟੀਲਾਈਜ਼ੇਸ਼ਨ) ਅਤੇ ਆਈਯੂਆਈ (ਇੰਟਰਾਯੂਟਰੀਨ ਇਨਸੈਮੀਨੇਸ਼ਨ) ਵਰਗੇ ਆਧੁਨਿਕ ਉਪਜਾਊ ਸ਼ਕਤੀ ਦੇ ਇਲਾਜਾਂ ਨੇ ਅਣਗਿਣਤ ਜੋੜਿਆਂ ਨੂੰ ਗਰਭ ਧਾਰਨ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਹੈ। ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ. ਖਾਨ ਕੋਲ ਇਸ ਖੇਤਰ ਵਿੱਚ ਵਿਆਪਕ ਤਜਰਬਾ ਹੈ। ਘਰੇਲੂ ਉਪਚਾਰਾਂ ਅਤੇ ਪੁਰਾਣੀਆਂ ਕਹਾਣੀਆਂ ਦੀ ਬਜਾਏ ਡਾਕਟਰੀ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਮਦਦ ਨਾਲ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਯਾਦ ਰੱਖੋ, ਗਿਆਨ ਸ਼ਕਤੀ ਹੈ, ਅਤੇ ਸਬੂਤ-ਆਧਾਰਿਤ ਜਾਣਕਾਰੀ ਗਰਭ ਅਵਸਥਾ ਅਤੇ ਜਣੇਪੇ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਸਾਧਨ ਹੈ।", "normalised": ""}
