{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਭ ਨੂੰ, ਮੈਂ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਰਾਇ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਇਸ ਸਮੇਂ 32 ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹੈ, ਅਤੇ ਉਸਦੇ ਡਾਕਟਰ, ਡਾ. ਮੇਹਰਾ, ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ, ਨੇ ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਦੀ ਜ਼ਰੂਰਤ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਸੱਚ ਦੱਸਾਂ ਤਾਂ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮਤਲਬ, ਮੈਂ ਆਨਲਾਈਨ ਕੁਝ ਚੀਜ਼ਾਂ ਪੜ੍ਹੀਆਂ ਹਨ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ।", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਰਾਵਾਂ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਇਸ ਸਮੇਂ ਬੱਤੀ ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹੈ, ਅਤੇ ਉਸਦੇ ਡਾਕਟਰ, ਡਾਕਟਰ ਮਹਿਰਾ ਨੇ ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਦੀ ਲੋੜ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਡਰ ਗਿਆ ਹਾਂ। ਮਤਲਬ, ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਚੀਜ਼ਾਂ ਪੜ੍ਹੀਆਂ ਹਨ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ।"}
{"unnormalised": "ਜਿੱਥੋਂ ਤੱਕ ਮੈਂ ਸਮਝਦਾ ਹਾਂ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਵਿੱਚ ਬੱਚੇ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਐਮਨੀਓਟਿਕ ਤਰਲ ਦਾ ਇੱਕ ਨਮੂਨਾ ਲੈਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਡਾ. ਮੇਹਰਾ ਨੇ ਇਸ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿਉਂਕਿ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੌਰਾਨ ਨੂਚਲ ਟ੍ਰਾਂਸਲੂਸੈਂਸੀ ਸਕੈਨ ਨੇ ਥੋੜੇ ਜਿਹੇ ਉੱਚੇ ਪੱਧਰ (2.8mm, ਸਹੀ ਹੋਣ ਲਈ) ਦਿਖਾਏ, ਜੋ ਕਈ ਵਾਰ ਕ੍ਰੋਮੋਸੋਮਲ ਅਸਧਾਰਨਤਾਵਾਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰੁਟੀਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਪਰ ਖਤਰੇ, ਭਾਵੇਂ ਛੋਟੇ ਹੀ ਕਿਉਂ ਨਾ ਹੋਣ (1 ਵਿੱਚੋਂ 300 ਦੇ ਆਸ ਪਾਸ ਦੱਸੇ ਗਏ ਹਨ), ਫਿਰ ਵੀ ਚਿੰਤਾਜਨਕ ਹਨ। ਖਾਸ ਕਰਕੇ ਗਰਭਪਾਤ ਦੀ ਸੰਭਾਵਨਾ।", "normalised": "ਜਿੱਥੋਂ ਤੱਕ ਮੈਂ ਸਮਝਦਾ ਹਾਂ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਵਿੱਚ ਬੱਚੇ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਐਮਨੀਓਟਿਕ ਤਰਲ ਦਾ ਨਮੂਨਾ ਲੈਣਾ ਸ਼ਾਮਲ ਹੈ। ਡਾਕਟਰ ਮਹਿਰਾ ਨੇ ਇਸ ਦਾ ਸੁਝਾਅ ਇਸ ਲਈ ਦਿੱਤਾ ਕਿਉਂਕਿ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੌਰਾਨ ਨੁਚਲ ਟ੍ਰਾਂਸਲੂਸੈਂਸੀ ਸਕੈਨ ਵਿੱਚ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉੱਚਾ ਪੱਧਰ (ਦੋ ਪੁਆਇੰਟ ਅੱਠ ਮਿਲੀਮੀਟਰ, ਸਹੀ ਹੋਣ ਲਈ) ਦਿਖਾਇਆ ਗਿਆ ਸੀ ਜੋ ਕਈ ਵਾਰ ਕ੍ਰੋਮੋਸੋਮਲ ਅਸਧਾਰਨਤਾਵਾਂ ਨੂੰ ਦਰਸਾ ਸਕਦਾ ਹੈ। ਉਸਨੇ ਸਾਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰੁਟੀਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਪਰ ਜੋਖਮ, ਭਾਵੇਂ ਛੋਟੇ ਹੋਣ (ਤਿੰਨ ਸੌ ਵਿੱਚੋਂ ਇੱਕ ਦੇ ਆਸ ਪਾਸ ਦੱਸਿਆ ਗਿਆ ਹੈ), ਫਿਰ ਵੀ ਚਿੰਤਾਜਨਕ ਹਨ। ਖਾਸ ਕਰਕੇ ਗਰਭਪਾਤ ਦੀ ਸੰਭਾਵਨਾ।"}
{"unnormalised": "ਅਸੀਂ ਪਹਿਲਾਂ ਹੀ ਗੈਰ-ਹਮਲਾਵਰ ਪ੍ਰੀਨੇਟਲ ਟੈਸਟਿੰਗ (NIPT) ਕਰਵਾ ਚੁੱਕੇ ਹਾਂ, ਅਤੇ ਨਤੀਜੇ ਡਾਊਨ ਸਿੰਡਰੋਮ ਅਤੇ ਹੋਰ ਆਮ ਟ੍ਰਾਈਸੋਮੀਜ਼ ਲਈ ਘੱਟ ਜੋਖਮ ਵਜੋਂ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਕੀ ਹੁਣ ਐਮਨੀਓ ਦੀ ਅਸਲ ਵਿੱਚ ਲੋੜ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਿ ਇਸ 'ਤੇ ਸਿਰਫ਼ ਪ੍ਰਕਿਰਿਆ ਲਈ ਹੀ ਲਗਭਗ 8,000 ਰੁਪਏ ਖਰਚ ਆ ਰਹੇ ਹਨ। ਮੈਂ ਨਵੇਂ, ਵਧੇਰੇ ਸਟੀਕ ਸਕ੍ਰੀਨਿੰਗ ਟੈਸਟਾਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹਿਆ ਹੈ ਜੋ ਕਿਸੇ ਵੀ ਹਮਲਾਵਰ ਢੰਗ ਤੋਂ ਬਿਨਾਂ ਚੰਗੇ ਪੱਧਰ ਦੀ ਨਿਸ਼ਚਤਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।", "normalised": "ਅਸੀਂ ਪਹਿਲਾਂ ਹੀ ਗੈਰ-ਹਮਲਾਵਰ ਜਨਮ ਤੋਂ ਪਹਿਲਾਂ ਦੀ ਜਾਂਚ (N-I-P-T) ਕਰ ਲਈ ਹੈ, ਅਤੇ ਨਤੀਜੇ ਡਾਊਨ ਸਿੰਡਰੋਮ ਅਤੇ ਹੋਰ ਆਮ ਟ੍ਰਾਈਸੋਮੀਜ਼ ਲਈ ਘੱਟ ਜੋਖਮ ਲੈ ਕੇ ਆਏ ਹਨ। ਮੈਨੂੰ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਕੀ ਹੁਣ ਐਮਨੀਓ ਦੀ ਅਸਲ ਵਿੱਚ ਲੋੜ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਪ੍ਰਕਿਰਿਆ ਲਈ ਇਕੱਲੇ ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਖਰਚਾ ਪਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਨਵੇਂ, ਵਧੇਰੇ ਸਟੀਕ ਸਕ੍ਰੀਨਿੰਗ ਟੈਸਟਾਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹਿਆ ਹੈ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਹਮਲਾਵਰ ਤਰੀਕਿਆਂ ਦੇ ਚੰਗੇ ਪੱਧਰ ਦੀ ਨਿਸ਼ਚਤਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।"}
{"unnormalised": "ਅਸੀਂ ਸਿਰਫ਼ ਯਕੀਨੀ ਹੋਣ ਲਈ, ਏਮਜ਼ ਦੇ ਕਿਸੇ ਹੋਰ OBGYN ਤੋਂ ਦੂਜੀ ਰਾਏ ਲੈਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਫ਼ੈਸਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਹੈ? ਤੁਸੀਂ ਕਿਵੇਂ ਫੈਸਲਾ ਕੀਤਾ? ਘੱਟ ਜੋਖਮ ਵਾਲੇ NIPT ਨਤੀਜੇ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਹਮਲਾਵਰ ਬਨਾਮ ਗੈਰ-ਹਮਲਾਵਰ ਟੈਸਟਿੰਗ ਵਿਧੀਆਂ ਦੇ ਜੋਖਮਾਂ ਅਤੇ ਲਾਭਾਂ ਨੂੰ ਤੋਲਣ ਬਾਰੇ ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਅਸੀਂ ਪ੍ਰਿਆ ਅਤੇ ਆਪਣੇ ਬੱਚੇ ਲਈ ਸਭ ਤੋਂ ਵੱਧ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਫ਼ੈਸਲਾ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਾਂ।", "normalised": "ਅਸੀਂ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿਖੇ ਕਿਸੇ ਹੋਰ ਓ-ਬੀ-ਜੀ-ਵਾਈ-ਐਨ ਤੋਂ ਦੂਜੀ ਰਾਏ ਲੈਣ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ, ਸਿਰਫ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਫੈਸਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਹੈ? ਤੁਸੀਂ ਕਿਵੇਂ ਫੈਸਲਾ ਕੀਤਾ? ਘੱਟ ਜੋਖਮ ਵਾਲੇ ਐਨ-ਆਈ-ਪੀ-ਟੀ ਨਤੀਜੇ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਹਮਲਾਵਰ ਬਨਾਮ ਗੈਰ-ਹਮਲਾਵਰ ਜਾਂਚ ਦੇ ਤਰੀਕਿਆਂ ਦੇ ਜੋਖਮਾਂ ਅਤੇ ਲਾਭਾਂ ਨੂੰ ਤੋਲਣ ਬਾਰੇ ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਅਸੀਂ ਸੱਚਮੁੱਚ ਪ੍ਰਿਆ ਅਤੇ ਆਪਣੇ ਬੱਚੇ ਲਈ ਸਭ ਤੋਂ ਵੱਧ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਫੈਸਲਾ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਾਂ।"}
{"unnormalised": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਜਾਣਕਾਰੀ ਜੋ ਤੁਸੀਂ ਸਾਂਝੀ ਕਰ ਸਕਦੇ ਹੋ, ਉਸ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!", "normalised": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸਮਝ ਜੋ ਤੁਸੀਂ ਸਾਂਝੀ ਕਰ ਸਕਦੇ ਹੋ, ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"}
