{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਭ ਨੂੰ, ਮੈਂ ਥੋੜ੍ਹੀ ਘਬਰਾਈ ਹੋਈ ਹਾਂ ਅਤੇ ਦੇਖਣਾ ਚਾਹੁੰਦੀ ਸੀ ਕਿ ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦਾ ਕੁਝ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਮੈਂ 26 ਸਾਲਾਂ ਦੀ ਔਰਤ ਹਾਂ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਰਹਿੰਦੀ ਹਾਂ, ਅਤੇ ਵਰਤਮਾਨ ਵਿੱਚ ਆਪਣੇ ਪਹਿਲੇ ਬੱਚੇ ਨਾਲ 10 ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹਾਂ। ਅਸੀਂ ਪਿਛਲੇ ਹਫ਼ਤੇ, 12/09/2024 ਨੂੰ ਆਪਣਾ ਪਹਿਲਾ ਅਲਟਰਾਸਾਊਂਡ ਕਰਵਾਇਆ, ਅਤੇ ਡਾ. ਲਕਸ਼ਮੀ, ਜੋ ਕਿ ਮਨੀਪਲ ਹਸਪਤਾਲ ਵਿੱਚ ਹਨ, ਥੋੜ੍ਹੀ ਚਿੰਤਤ ਲੱਗ ਰਹੀ ਸੀ।", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਥੋੜ੍ਹੀ ਘਬਰਾਈ ਹੋਈ ਹਾਂ ਅਤੇ ਇਹ ਵੇਖਣਾ ਚਾਹੁੰਦੀ ਸੀ ਕਿ ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਵੀ ਅਜਿਹਾ ਕੁਝ ਅਨੁਭਵ ਕੀਤਾ ਹੈ। ਮੈਂ ਛੱਬੀ ਸਾਲਾਂ ਦੀ ਔਰਤ ਹਾਂ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਰਹਿੰਦੀ ਹਾਂ, ਅਤੇ ਵਰਤਮਾਨ ਵਿੱਚ ਆਪਣੇ ਪਹਿਲੇ ਬੱਚੇ ਨਾਲ ਦਸ ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹਾਂ। ਅਸੀਂ ਪਿਛਲੇ ਹਫ਼ਤੇ ਆਪਣਾ ਪਹਿਲਾ ਅਲਟਰਾਸਾਊਂਡ ਕਰਵਾਇਆ, ਬਾਰਾਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ, ਅਤੇ ਡਾਕਟਰ, ਮਨੀਪਲ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾਕਟਰ ਲਕਸ਼ਮੀ, ਥੋੜ੍ਹੀ ਚਿੰਤਤ ਜਾਪਦੀ ਸੀ।"}
{"unnormalised": "ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੱਚੇ ਦੀ ਧੜਕਣ ਥੋੜ੍ਹੀ ਘੱਟ ਹੈ, ਲਗਭਗ 110 ਬੀਪੀਐਮ (ਪ੍ਰਤੀ ਮਿੰਟ ਧੜਕਣ)। ਉਨ੍ਹਾਂ ਨੇ ਜ਼ਿਆਦਾ ਨਹੀਂ ਦੱਸਿਆ, ਸਿਰਫ਼ ਇਹ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਇਸ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖਣ ਦੀ ਲੋੜ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਅਗਲੇ ਹਫ਼ਤੇ, 19/09/2024 ਨੂੰ ਇੱਕ ਹੋਰ ਯੂ/ਐੱਸ ਨਿਯਤ ਕੀਤਾ ਹੈ। ਬੇਸ਼ੱਕ, ਮੈਂ ਇਸਨੂੰ ਗੂਗਲ ਕੀਤਾ (ਮੈਂ ਜਾਣਦੀ ਹਾਂ, ਮੈਂ ਜਾਣਦੀ ਹਾਂ, ਬੁਰਾ ਵਿਚਾਰ!), ਅਤੇ ਹੁਣ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਕੁਝ ਭਿਆਨਕ ਹੋਣ ਵਾਲਾ ਹੈ। ਮੈਂ ਜੋ ਕੁਝ ਵੀ ਪੜ੍ਹਿਆ ਹੈ, ਉਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ 10 ਹਫ਼ਤਿਆਂ 'ਤੇ ਇੱਕ ਆਮ ਭਰੂਣ ਦੀ ਧੜਕਣ 120-160 ਬੀਪੀਐਮ ਦੇ ਵਿਚਕਾਰ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।", "normalised": "ਉਸਨੇ ਕਿਹਾ ਕਿ ਬੱਚੇ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ ਥੋੜ੍ਹੀ ਘੱਟ ਸੀ, ਲਗਭਗ ਇੱਕ ਸੌ ਦਸ ਬੀ-ਪੀ-ਐਮ (ਧੜਕਣ ਪ੍ਰਤੀ ਮਿੰਟ)। ਉਸਨੇ ਜ਼ਿਆਦਾ ਨਹੀਂ ਸਮਝਾਇਆ, ਸਿਰਫ ਇੰਨਾ ਕਿਹਾ ਕਿ ਸਾਨੂੰ ਇਸ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖਣ ਦੀ ਲੋੜ ਹੈ। ਉਸਨੇ ਅਗਲੇ ਹਫ਼ਤੇ, ਉੱਨੀ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਹੋਰ ਯੂ ਸਲੈਸ਼ ਐਸ ਨਿਯਤ ਕੀਤੀ ਹੈ। ਬੇਸ਼ੱਕ, ਮੈਂ ਇਸਨੂੰ ਗੂਗਲ ਕੀਤਾ (ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, ਬੁਰਾ ਵਿਚਾਰ!), ਅਤੇ ਹੁਣ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਕੁਝ ਭਿਆਨਕ ਹੋਣ ਵਾਲਾ ਹੈ। ਹਰ ਚੀਜ਼ ਜੋ ਮੈਂ ਪੜ੍ਹਦੀ ਹਾਂ ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਦਸ ਹਫ਼ਤਿਆਂ 'ਤੇ ਇੱਕ ਆਮ ਭਰੂਣ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ ਇੱਕ ਸੌ ਵੀਹ ਤੋਂ ਇੱਕ ਸੌ ਸੱਠ ਬੀ-ਪੀ-ਐਮ ਦੇ ਵਿਚਕਾਰ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।"}
{"unnormalised": "ਮੇਰੀ ਮੰਮੀ ਮੈਨੂੰ ਲਗਾਤਾਰ ਆਰਾਮ ਕਰਨ ਅਤੇ \"ਹੌਲੀ ਲੈਣ, ਬੇਟਾ,\" ਲਈ ਕਹਿ ਰਹੀ ਹੈ, ਅਤੇ ਇਹ ਕਿ ਸਭ ਕੁਝ ਠੀਕ ਹੋ ਜਾਵੇਗਾ। ਉਨ੍ਹਾਂ ਨੇ ਕੁਝ ਮੰਤਰ ਵੀ ਜਪਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ, ਜੋ ਕਿ ਪਿਆਰਾ ਹੈ ਪਰ ਇਸ ਵੇਲੇ ਮੈਨੂੰ ਬਿਲਕੁਲ ਵੀ ਦਿਲਾਸਾ ਨਹੀਂ ਦੇ ਰਿਹਾ! ਮੈਂ ਡਾ. ਲਕਸ਼ਮੀ ਦੁਆਰਾ ਦੱਸੀ ਗਈ ਆਇਰਨ ਸਪਲੀਮੈਂਟ, ਫੈਰੋਚਲੇਟ - 325 ਮਿਲੀਗ੍ਰਾਮ ਵੀ ਲੈਣੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੀ ਗਰਭ ਅਵਸਥਾ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਘੱਟ ਧੜਕਣ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ ਅਤੇ ਕੀ ਇਹ ਠੀਕ ਹੋ ਗਿਆ? ਜਾਂ ਅਗਲੀ ਮੁਲਾਕਾਤ ਦੀ ਉਡੀਕ ਕਰਦੇ ਸਮੇਂ ਸ਼ਾਂਤ ਰਹਿਣ ਬਾਰੇ ਕੋਈ ਸਲਾਹ?", "normalised": "ਮੇਰੀ ਮਾਂ ਮੈਨੂੰ ਵਾਰ-ਵਾਰ ਆਰਾਮ ਕਰਨ ਅਤੇ \"ਸੌਖਾ ਲੈ, ਬੇਟਾ,\" ਕਹਿ ਰਹੀ ਹੈ, ਅਤੇ ਸਭ ਕੁਝ ਠੀਕ ਹੋ ਜਾਵੇਗਾ। ਉਸਨੇ ਕੁਝ ਮੰਤਰ ਵੀ ਜਪਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ, ਜੋ ਕਿ ਮਿੱਠਾ ਹੈ ਪਰ ਹੁਣ ਮੈਨੂੰ ਬਿਲਕੁਲ ਵੀ ਯਕੀਨ ਨਹੀਂ ਦਿਵਾ ਰਿਹਾ! ਮੈਂ ਕੁਝ ਆਇਰਨ ਸਪਲੀਮੈਂਟ, ਫੇਰੋਚੇਲੇਟ - ਤਿੰਨ ਸੌ ਪੱਚੀ ਮਿਲੀਗ੍ਰਾਮ ਵੀ ਲੈਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਹਨ ਜਿਵੇਂ ਕਿ ਡਾਕਟਰ ਲਕਸ਼ਮੀ ਦੁਆਰਾ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਆਪਣੀ ਗਰਭ ਅਵਸਥਾ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਦਿਲ ਦੀ ਧੜਕਣ ਘੱਟ ਹੋਣ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ ਅਤੇ ਇਹ ਠੀਕ ਹੋ ਗਿਆ? ਜਾਂ ਅਗਲੀ ਮੁਲਾਕਾਤ ਦੀ ਉਡੀਕ ਕਰਦੇ ਸਮੇਂ ਸ਼ਾਂਤ ਰਹਿਣ ਬਾਰੇ ਕੋਈ ਸਲਾਹ?"}
{"unnormalised": "ਮੈਂ ਸਕਾਰਾਤਮਕ ਰਹਿਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਸਿਹਤਮੰਦ ਖਾਣ (ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਸਾਰਾ ਪਾਲਕ ਪਨੀਰ!) ਅਤੇ ਲੋੜੀਂਦੀ ਨੀਂਦ ਲੈਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੀ ਹਾਂ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਪ੍ਰੀਨੇਟਲ ਯੋਗਾ ਕਲਾਸ ਲਈ ਵੀ ਸਾਈਨ ਅੱਪ ਕੀਤਾ ਹੈ ਜੋ 20/09/24 ਨੂੰ ਸਵੇਰੇ 10:00 ਵਜੇ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਉਮੀਦ ਹੈ, ਇਹ ਤਣਾਅ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ। ਤੁਹਾਡੇ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਜਾਂ ਸਾਂਝੇ ਅਨੁਭਵਾਂ ਦੀ ਸੱਚਮੁੱਚ ਕਦਰ ਕਰਦੀ ਹਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ!", "normalised": "ਮੈਂ ਸਕਾਰਾਤਮਕ ਰਹਿਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਸਿਹਤਮੰਦ ਖਾਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰ ਰਹੀ ਹਾਂ (ਅੱਜਕੱਲ੍ਹ ਬਹੁਤ ਸਾਰਾ ਪਾਲਕ ਪਨੀਰ!) ਅਤੇ ਪੂਰੀ ਨੀਂਦ ਲੈ ਰਹੀ ਹਾਂ। ਵੀਹ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, ਸਵੇਰੇ ਦਸ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ-ਐਮ 'ਤੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀ ਇੱਕ ਪ੍ਰੀਨੇਟਲ ਯੋਗਾ ਕਲਾਸ ਲਈ ਵੀ ਸਾਈਨ ਅੱਪ ਕੀਤਾ ਹੈ। ਉਮੀਦ ਹੈ, ਇਹ ਤਣਾਅ ਨਾਲ ਨਜਿੱਠਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ। ਸੱਚਮੁੱਚ ਕਿਸੇ ਵੀ ਸਮਝ ਜਾਂ ਸਾਂਝੇ ਤਜ਼ਰਬਿਆਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰਦੀ ਹਾਂ ਜੋ ਤੁਸੀਂ ਲੋਕ ਪੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਧੰਨਵਾਦ!"}
