```json
{
  "unnormalised": "तंत्रज्ञान क्षेत्रातील दिग्गज इन्फोसिसने नुकतीच त्यांची एआय-फर्स्ट स्ट्रॅटेजी (AI-First strategy) सुरू केली आहे. बरोबर, तुम्ही ते बरोबर ऐकले! कंपनी आपल्या क्लायंट्समध्ये एआयचा (AI) अवलंब वाढवण्यासाठी $1 अब्जची मोठी गुंतवणूक करण्याची योजना आखत आहे, सूत्रांकडून मिळालेल्या माहितीनुसार.",
  "normalised": "तंत्रज्ञान क्षेत्रातील दिग्गज, आय-एन-एफ-ओ-एस-वाय-एस (I-N-F-O-S-Y-S), ने नुकतीच त्यांची ए-आय-फर्स्ट स्ट्रॅटेजी (A-I-First strategy) सुरू केली आहे. बरोबर, तुम्ही ते बरोबर ऐकले! कंपनी आपल्या क्लायंट्समध्ये ए-आयचा (A-I) अवलंब वाढवण्यासाठी डॉलर वन बिलियनची मोठी गुंतवणूक करण्याची योजना आखत आहे, सूत्रांकडून मिळालेल्या माहितीनुसार.",
  "raw": "तंत्रज्ञान क्षेत्रातील दिग्गज इन्फोसिसने नुकतीच त्यांची एआय-फर्स्ट स्ट्रॅटेजी (AI-First strategy) सुरू केली आहे. बरोबर, तुम्ही ते बरोबर ऐकले! कंपनी आपल्या क्लायंट्समध्ये एआयचा (AI) अवलंब वाढवण्यासाठी $1 अब्जची मोठी गुंतवणूक करण्याची योजना आखत आहे, सूत्रांकडून मिळालेल्या माहितीनुसार."
}
```
```json
{
  "unnormalised": "Infosys त्याच्या “Topaz” प्लॅटफॉर्मचा लाभ घेईल, जे AI-first सेवा, सोल्यूशन्स आणि प्लॅटफॉर्मचा संच आहे. Topaz क्लायंटना महसूल वाढवण्यास आणि उत्पादकता सुधारण्यास मदत करते. अर्थात, TCS देखील काहीतरी तसेच करत आहे, पण शhh… ते confidential आहे ;).",
  "normalised": "I-N-F-O-S-Y-S त्याच्या “Topaz” प्लॅटफॉर्मचा लाभ घेईल, जे A-I-first सेवा, सोल्यूशन्स आणि प्लॅटफॉर्मचा संच आहे. Topaz क्लायंटना महसूल वाढवण्यास आणि उत्पादकता सुधारण्यास मदत करते. अर्थात, T-C-S देखील काहीतरी तसेच करत आहे, पण शhh… ते confidential आहे ;).",
  "raw": "Infosys त्याच्या “Topaz” प्लॅटफॉर्मचा लाभ घेईल, जे AI-first सेवा, सोल्यूशन्स आणि प्लॅटफॉर्मचा संच आहे. Topaz क्लायंटना महसूल वाढवण्यास आणि उत्पादकता सुधारण्यास मदत करते. अर्थात, TCS देखील काहीतरी तसेच करत आहे, पण शhh… ते confidential आहे ;)."
}
```
```json
{
  "unnormalised": "हा निर्णय अशा वेळी आला आहे जेव्हा प्रत्येकजण एआय (AI)बद्दल बोलत आहे, २०३० पर्यंत एआय (AI) मार्केट १३ ट्रिलियन डॉलरवर पोहोचण्याचा अंदाज आहे. ही खूप मोठी झेप आहे, बरोबर? फायनान्स ते हेल्थकेअरपर्यंतचे विविध क्षेत्रांतील कंपन्या एआय (AI) सोल्यूशन्स लागू करण्यासाठी धडपडत आहेत.",
  "normalised": "हा निर्णय अशा वेळी आला आहे जेव्हा प्रत्येकजण ए-आय (A-I)बद्दल बोलत आहे, दोन हजार तीस पर्यंत ए-आय (A-I) मार्केट तेरा ट्रिलियन डॉलरवर पोहोचण्याचा अंदाज आहे. ही खूप मोठी झेप आहे, बरोबर? फायनान्स ते हेल्थकेअरपर्यंतचे विविध क्षेत्रांतील कंपन्या ए-आय (A-I) सोल्यूशन्स लागू करण्यासाठी धडपडत आहेत.",
  "raw": "हा निर्णय अशा वेळी आला आहे जेव्हा प्रत्येकजण एआय (AI)बद्दल बोलत आहे, २०३० पर्यंत एआय (AI) मार्केट १३ ट्रिलियन डॉलरवर पोहोचण्याचा अंदाज आहे. ही खूप मोठी झेप आहे, बरोबर? फायनान्स ते हेल्थकेअरपर्यंतचे विविध क्षेत्रांतील कंपन्या एआय (AI) सोल्यूशन्स लागू करण्यासाठी धडपडत आहेत."
}
```
```json
{
  "unnormalised": "जनरेटिव्ह एआय (AI) टेकवर लक्ष केंद्रित केले जाईल, ChatGPT चा विचार करा, पण व्यवसाय ॲप्ससाठी कस्टमाइज्ड. कल्पना करा, कार्ये ऑटोमेट करणे, ग्राहक सेवा सुधारणे आणि चांगले निर्णय घेणे, हे सर्व एआय (AI) द्वारे शक्य आहे! ते 20-30% कार्यक्षमतेत वाढीबद्दल बोलत आहेत, आणि खरं सांगायचं तर, मला ते प्रत्यक्ष बघायला खूप आवडेल.",
  "normalised": "जनरेटिव्ह ए-आय (A-I) टेकवर लक्ष केंद्रित केले जाईल, Chat-G-P-T चा विचार करा, पण व्यवसाय ॲप्ससाठी कस्टमाइज्ड. कल्पना करा, कार्ये ऑटोमेट करणे, ग्राहक सेवा सुधारणे आणि चांगले निर्णय घेणे, हे सर्व ए-आय (A-I) द्वारे शक्य आहे! ते वीस ते तीस टक्के कार्यक्षमतेत वाढीबद्दल बोलत आहेत, आणि खरं सांगायचं तर, मला ते प्रत्यक्ष बघायला खूप आवडेल.",
  "raw": "जनरेटिव्ह एआय (AI) टेकवर लक्ष केंद्रित केले जाईल, ChatGPT चा विचार करा, पण व्यवसाय ॲप्ससाठी कस्टमाइज्ड. कल्पना करा, कार्ये ऑटोमेट करणे, ग्राहक सेवा सुधारणे आणि चांगले निर्णय घेणे, हे सर्व एआय (AI) द्वारे शक्य आहे! ते 20-30% कार्यक्षमतेत वाढीबद्दल बोलत आहेत, आणि खरं सांगायचं तर, मला ते प्रत्यक्ष बघायला खूप आवडेल."
}
```
```json
{
  "unnormalised": "इन्फोसिसचे सीईओ, सलिल पारेख म्हणाले की कंपनीला जबाबदार एआयमध्ये अग्रेसर व्हायचे आहे. याचा अर्थ एआयचा वापर नैतिक आणि कोणत्याही पूर्वग्रहांशिवाय सुनिश्चित करणे. हे योग्य वाटते! त्यांनी जगभरात एआय \"इनोव्हेशन हब\" तयार करण्याचा उल्लेख केला – लवकरच अधिक नोकरीच्या संधी मिळण्याची अपेक्षा आहे!",
  "normalised": "आय-एन-एफ-ओ-एस-वाय-एस सी-ई-ओ, सलिल पारेख म्हणाले की कंपनीला जबाबदार ए-आय मध्ये अग्रेसर व्हायचे आहे. याचा अर्थ ए-आय चा वापर नैतिक आणि कोणत्याही पूर्वग्रहांशिवाय सुनिश्चित करणे. हे योग्य वाटते! त्यांनी जगभरात ए-आय \"इनोव्हेशन हब\" तयार करण्याचा उल्लेख केला – लवकरच अधिक नोकरीच्या संधी मिळण्याची अपेक्षा आहे!",
  "raw": "इन्फोसिसचे सीईओ, सलिल पारेख म्हणाले की कंपनीला जबाबदार एआयमध्ये अग्रेसर व्हायचे आहे. याचा अर्थ एआयचा वापर नैतिक आणि कोणत्याही पूर्वग्रहांशिवाय सुनिश्चित करणे. हे योग्य वाटते! त्यांनी जगभरात एआय \"इनोव्हेशन हब\" तयार करण्याचा उल्लेख केला – लवकरच अधिक नोकरीच्या संधी मिळण्याची अपेक्षा आहे!"
}
```
```json
{
  "unnormalised": "तज्ञांचे म्हणणे आहे की हे एक स्मार्ट पाऊल आहे. एआय इतका मोठा होत असल्यामुळे, ज्या कंपन्या जुळवून घेत नाहीत त्या मागे राहतील. इन्फोसिसला खात्री आहे की ही गुंतवणूक त्यांना एआय क्रांतीमध्ये महत्त्वाचा खेळाडू बनवेल. आपण बघू!",
  "normalised": "तज्ञांचे म्हणणे आहे की हे एक स्मार्ट पाऊल आहे. ए-आय इतका मोठा होत असल्यामुळे, ज्या कंपन्या जुळवून घेत नाहीत त्या मागे राहतील. आय-एन-एफ-ओ-एस-वाय-एसला खात्री आहे की ही गुंतवणूक त्यांना ए-आय क्रांतीमध्ये महत्त्वाचा खेळाडू बनवेल. आपण बघू!",
  "raw": "तज्ञांचे म्हणणे आहे की हे एक स्मार्ट पाऊल आहे. एआय इतका मोठा होत असल्यामुळे, ज्या कंपन्या जुळवून घेत नाहीत त्या मागे राहतील. इन्फोसिसला खात्री आहे की ही गुंतवणूक त्यांना एआय क्रांतीमध्ये महत्त्वाचा खेळाडू बनवेल. आपण बघू!"
}
```
```json
{
  "unnormalised": "इन्फोसिसच्या आणखी बातम्यांसाठी लक्ष ठेवा! ते सायबर सुरक्षा आणि टिकाऊपणासाठी नवीन एआय साधनांवर देखील काम करत आहेत. हे मनोरंजक असले पाहिजे आणि ते Q4 च्या कमाई कॉलमध्ये प्रदर्शित करण्याची योजना आखत आहेत. हे एआय पुश गेम-चेंजर ठरू शकते. गुड लक इन्फोसिस !!!",
  "normalised": "आय-एन-एफ-ओ-एस-वाय-एस कडून अधिक बातम्यांसाठी लक्ष ठेवा! ते सायबर सुरक्षा आणि टिकाऊपणासाठी ए-आय साधने यावर देखील काम करत आहेत. हे मनोरंजक असले पाहिजे आणि ते क्यू-फोर कमाई कॉलमध्ये प्रदर्शित करण्याची योजना आखत आहेत. हे ए-आय पुश गेम-चेंजर ठरू शकते. गुड लक आय-एन-एफ-ओ-एस-वाय-एस !!!",
  "raw": "इन्फोसिसच्या आणखी बातम्यांसाठी लक्ष ठेवा! ते सायबर सुरक्षा आणि टिकाऊपणासाठी नवीन एआय साधनांवर देखील काम करत आहेत. हे मनोरंजक असले पाहिजे आणि ते Q4 च्या कमाई कॉलमध्ये प्रदर्शित करण्याची योजना आखत आहेत. हे एआय पुश गेम-चेंजर ठरू शकते. गुड लक इन्फोसिस !!!"
}
```
