```json
{
  "unnormalised": "इन्फोसिसने आज NVIDIA सोबत नवीन एआय भागीदारीची घोषणा केली! ते याला \"Topaz\" म्हणत आहेत - खूप आकर्षक, बरोबर? यामुळे व्यवसायांना एआय अधिक सहजपणे स्वीकारण्यास मदत होणार आहे. इन्फोसिसचे शेअर्स (INFY) काल ₹1450 वर बंद झाले, त्यामुळे पाहूया की यामुळे त्यांना चालना मिळते का.",
  "normalised": "इन्फोसिसने आज एन-व्ही-आय-डी-आय-ए सोबत नवीन ए-आय भागीदारीची घोषणा केली! ते याला \"Topaz\" म्हणत आहेत - खूप आकर्षक, बरोबर? यामुळे व्यवसायांना ए-आय अधिक सहजपणे स्वीकारण्यास मदत होणार आहे. इन्फोसिसचे शेअर्स (आय-एन-एफ-वाय) काल रुपये एक हजार चारशे पन्नासवर बंद झाले, त्यामुळे पाहूया की यामुळे त्यांना चालना मिळते का.",
  "raw": "इन्फोसिसने आज NVIDIA सोबत नवीन एआय भागीदारीची घोषणा केली! ते याला \"Topaz\" म्हणत आहेत - खूप आकर्षक, बरोबर? यामुळे व्यवसायांना एआय अधिक सहजपणे स्वीकारण्यास मदत होणार आहे. इन्फोसिसचे शेअर्स (INFY) काल ₹1450 वर बंद झाले, त्यामुळे पाहूया की यामुळे त्यांना चालना मिळते का."
}
```
```json
{
  "unnormalised": "असं दिसतंय की, Topaz विविध उद्योगांमध्ये तयार असलेल्या AI सोल्यूशन्स आणि सेवा देईल. आरोग्यसेवा, रिटेल आणि उत्पादन क्षेत्राचा विचार करा. ते दावा करत आहेत की ते AI अंमलबजावणी 50% पर्यंत गती देईल, जो एक धाडसी दावा आहे. Infosys मधील अधिकारी \"AI-first\" आणि \"GenAI\" सारख्या गोष्टी बोलत आहेत. Buzzwords आवडायलाच पाहिजे!",
  "normalised": "असं दिसतंय की, Topaz विविध उद्योगांमध्ये तयार असलेल्या ए-आय सोल्यूशन्स आणि सेवा देईल. आरोग्यसेवा, रिटेल आणि उत्पादन क्षेत्राचा विचार करा. ते दावा करत आहेत की ते ए-आय अंमलबजावणी 50% टक्क्यांपर्यंत गती देईल, जो एक धाडसी दावा आहे. Infosys मधील अधिकारी \"ए-आय-फर्स्ट\" आणि \"Gen-ए-आय\" सारख्या गोष्टी बोलत आहेत. Buzzwords आवडायलाच पाहिजे!",
  "raw": "असं दिसतंय की, Topaz विविध उद्योगांमध्ये तयार असलेल्या AI सोल्यूशन्स आणि सेवा देईल. आरोग्यसेवा, रिटेल आणि उत्पादन क्षेत्राचा विचार करा. ते दावा करत आहेत की ते AI अंमलबजावणी 50% पर्यंत गती देईल, जो एक धाडसी दावा आहे. Infosys मधील अधिकारी \"AI-first\" आणि \"GenAI\" सारख्या गोष्टी बोलत आहेत. Buzzwords आवडायलाच पाहिजे!\n\n{\n  \"unnormalised\": \"असं दिसतंय की, Topaz विविध उद्योगांमध्ये तयार असलेल्या AI सोल्यूशन्स आणि सेवा देईल. आरोग्यसेवा, रिटेल आणि उत्पादन क्षेत्राचा विचार करा. ते दावा करत आहेत की ते AI अंमलबजावणी 50% पर्यंत गती देईल, जो एक धाडसी दावा आहे. Infosys मधील अधिकारी \\\"AI-first\\\" आणि \\\"GenAI\\\" सारख्या गोष्टी बोलत आहेत. Buzzwords आवडायलाच पाहिजे!\",\n  \"normalised\": \"असं दिसतंय की, Topaz विविध उद्योगांमध्ये तयार असलेल्या ए-आय सोल्यूशन्स आणि सेवा देईल. आरोग्यसेवा, रिटेल आणि उत्पादन क्षेत्राचा विचार करा. ते दावा करत आहेत की ते ए-आय अंमलबजावणी 50% टक्क्यांपर्यंत गती देईल, जो एक धाडसी दावा आहे. Infosys मधील अधिकारी \\\"ए-आय-फर्स्ट\\\" आणि \\\"Gen-ए-आय\\\" सारख्या गोष्टी बोलत आहेत. Buzzwords आवडायलाच पाहिजे!\",\n  \"raw\": \"असं दिसतंय की, Topaz विविध उद्योगांमध्ये तयार असलेल्या AI सोल्यूशन्स आणि सेवा देईल. आरोग्यसेवा, रिटेल आणि उत्पादन क्षेत्राचा विचार करा. ते दावा करत आहेत की ते AI अंमलबजावणी 50% पर्यंत गती देईल, जो एक धाडसी दावा आहे. Infosys मधील अधिकारी \\\"AI-first\\\" आणि \\\"GenAI\\\" सारख्या गोष्टी बोलत आहेत. Buzzwords आवडायलाच पाहिजे!\"\n}"
}
```
```json
{
  "unnormalised": "या डीलमध्ये NVIDIA च्या AI Enterprise सॉफ्टवेअर सूटमध्ये प्रवेश समाविष्ट आहे. त्यामुळे, काही छान डेमो आणि त्याभोवती भरपूर मार्केटिंगची अपेक्षा करा. उद्योग विश्लेषकांचे म्हणणे आहे की हे इन्फोसिससाठी गेम-चेंजर ठरू शकते, ज्यामुळे त्यांच्या मार्केट कॅपमध्ये अब्जावधी USD वाढू शकतात. 25/07/2024 रोजी शेअर बाजाराची प्रतिक्रिया कशी असते हे पाहण्यासाठी आम्ही स्टॉक किमतींवर (NSE:INFY) लक्ष ठेवणार आहोत.",
  "normalised": "या डीलमध्ये एन-व्‍ही-आय-डी-आय-एच्‍या ए-आय एंटरप्राइझ सॉफ्टवेअर सूटमध्ये प्रवेश समाविष्ट आहे. त्यामुळे, काही छान डेमो आणि त्याभोवती भरपूर मार्केटिंगची अपेक्षा करा. उद्योग विश्लेषकांचे म्हणणे आहे की हे इन्फोसिससाठी गेम-चेंजर ठरू शकते, ज्यामुळे त्यांच्या मार्केट कॅपमध्ये एक अब्ज यू-एस-डी वाढू शकतात. बाजार कसा प्रतिसाद देतो हे पाहण्यासाठी आम्ही पंचवीस जुलै दोन हजार चोवीस रोजी स्टॉकच्या किंमतींवर (एन-एस-ई कॉलन आय-एन-एफ-वाय) लक्ष ठेवणार आहोत.",
  "raw": "या डीलमध्ये NVIDIA च्या AI Enterprise सॉफ्टवेअर सूटमध्ये प्रवेश समाविष्ट आहे. त्यामुळे, काही छान डेमो आणि त्याभोवती भरपूर मार्केटिंगची अपेक्षा करा. उद्योग विश्लेषकांचे म्हणणे आहे की हे इन्फोसिससाठी गेम-चेंजर ठरू शकते, ज्यामुळे त्यांच्या मार्केट कॅपमध्ये अब्जावधी USD वाढू शकतात. 25/07/2024 रोजी शेअर बाजाराची प्रतिक्रिया कशी असते हे पाहण्यासाठी आम्ही स्टॉक किमतींवर (NSE:INFY) लक्ष ठेवणार आहोत."
}
```
