```json
{
  "unnormalised": "नमस्कार मित्रांनो, मला काही संसाधने शेअर करायची आहेत जी मला एआय (AI) समजून घेण्यासाठी उपयुक्त वाटली, खासकरून जर तुम्ही नुकतीच सुरुवात करत असाल. सीएनएन (CNN) आणि आरएनएन (RNN) सारख्या क्लिष्ट शब्दांमुळे ते थोडे गोंधळात टाकणारे असू शकते, पण त्यामुळे घाबरू नका! Coursera आणि edX सारख्या प्लॅटफॉर्मवर काही उत्कृष्ट ऑनलाइन कोर्सेस आहेत. मी अँड्र्यू एनजी (Andrew Ng) यांचा कोर्स शिफारस करेन, तो एक उत्कृष्ट आहे. तसेच, TensorFlow च्या अधिकृत वेबसाइटला भेट द्या; त्यांच्याकडे नवशिक्यांसाठीही उत्तम ट्यूटोरियल आहेत. लक्षात ठेवा, रोम एका दिवसात बांधले गेले नाही, आणि एआय (AI) मॉडेलही नाही!",
  "normalised": "नमस्कार मित्रांनो, मला काही संसाधने शेअर करायची आहेत जी मला ए-आय (A-I) समजून घेण्यासाठी उपयुक्त वाटली, खासकरून जर तुम्ही नुकतीच सुरुवात करत असाल. सी-एन-एन-एस (C-N-N-s) आणि आर-एन-एन-एस (R-N-N-s) सारख्या क्लिष्ट शब्दांमुळे ते थोडे गोंधळात टाकणारे असू शकते, पण त्यामुळे घाबरू नका! Coursera आणि edX सारख्या प्लॅटफॉर्मवर काही उत्कृष्ट ऑनलाइन कोर्सेस आहेत. मी अँड्र्यू एनजी (Andrew Ng) यांचा कोर्स शिफारस करेन, तो एक उत्कृष्ट आहे. तसेच, TensorFlow च्या अधिकृत वेबसाइटला भेट द्या; त्यांच्याकडे नवशिक्यांसाठीही उत्तम ट्यूटोरियल आहेत. लक्षात ठेवा, रोम एका दिवसात बांधले गेले नाही, आणि ए-आय (A-I) मॉडेलही नाही!",
  "raw": "नमस्कार मित्रांनो, मला काही संसाधने शेअर करायची आहेत जी मला एआय (AI) समजून घेण्यासाठी उपयुक्त वाटली, खासकरून जर तुम्ही नुकतीच सुरुवात करत असाल. सीएनएन (CNN) आणि आरएनएन (RNN) सारख्या क्लिष्ट शब्दांमुळे ते थोडे गोंधळात टाकणारे असू शकते, पण त्यामुळे घाबरू नका! Coursera आणि edX सारख्या प्लॅटफॉर्मवर काही उत्कृष्ट ऑनलाइन कोर्सेस आहेत. मी अँड्र्यू एनजी (Andrew Ng) यांचा कोर्स शिफारस करेन, तो एक उत्कृष्ट आहे. तसेच, TensorFlow च्या अधिकृत वेबसाइटला भेट द्या; त्यांच्याकडे नवशिक्यांसाठीही उत्तम ट्यूटोरियल आहेत. लक्षात ठेवा, रोम एका दिवसात बांधले गेले नाही, आणि एआय (AI) मॉडेलही नाही!\n{\"unnormalised\": \"नमस्कार मित्रांनो, मला काही संसाधने शेअर करायची आहेत जी मला एआय (AI) समजून घेण्यासाठी उपयुक्त वाटली, खासकरून जर तुम्ही नुकतीच सुरुवात करत असाल. सीएनएन (CNN) आणि आरएनएन (RNN) सारख्या क्लिष्ट शब्दांमुळे ते थोडे गोंधळात टाकणारे असू शकते, पण त्यामुळे घाबरू नका! Coursera आणि edX सारख्या प्लॅटफॉर्मवर काही उत्कृष्ट ऑनलाइन कोर्सेस आहेत. मी अँड्र्यू एनजी (Andrew Ng) यांचा कोर्स शिफारस करेन, तो एक उत्कृष्ट आहे. तसेच, TensorFlow च्या अधिकृत वेबसाइटला भेट द्या; त्यांच्याकडे नवशिक्यांसाठीही उत्तम ट्यूटोरियल आहेत. लक्षात ठेवा, रोम एका दिवसात बांधले गेले नाही, आणि एआय (AI) मॉडेलही नाही!\", \"normalised\": \"नमस्कार मित्रांनो, मला काही संसाधने शेअर करायची आहेत जी मला ए-आय (A-I) समजून घेण्यासाठी उपयुक्त वाटली, खासकरून जर तुम्ही नुकतीच सुरुवात करत असाल. सी-एन-एन-एस (C-N-N-s) आणि आर-एन-एन-एस (R-N-N-s) सारख्या क्लिष्ट शब्दांमुळे ते थोडे गोंधळात टाकणारे असू शकते, पण त्यामुळे घाबरू नका! Coursera आणि edX सारख्या प्लॅटफॉर्मवर काही उत्कृष्ट ऑनलाइन कोर्सेस आहेत. मी अँड्र्यू एनजी (Andrew Ng) यांचा कोर्स शिफारस करेन, तो एक उत्कृष्ट आहे. तसेच, TensorFlow च्या अधिकृत वेबसाइटला भेट द्या; त्यांच्याकडे नवशिक्यांसाठीही उत्तम ट्यूटोरियल आहेत. लक्षात ठेवा, रोम एका दिवसात बांधले गेले नाही, आणि ए-आय (A-I) मॉडेलही नाही!\"}"
}
```
```json
{
  "unnormalised": "मला विशेषतः उपयुक्त वाटलेली एक गोष्ट म्हणजे एआयच्या विशिष्ट क्षेत्रांवर लक्ष केंद्रित करणे. उदाहरणार्थ, एकाच वेळी सर्व काही शिकण्याचा प्रयत्न करण्याऐवजी, मी नॅचरल लँग्वेज प्रोसेसिंग (NLP) पासून सुरुवात केली. पायथनमध्ये NLTK सारखी लायब्ररी आहेत, ज्यामुळे तुम्हाला प्रत्यक्ष काम करणे सोपे जाते. मग, मी कॉम्प्युटर व्हिजनकडे वळलो. पुन्हा, गोष्टी लहान केल्याने ते कमी कठीण वाटते. तुम्हाला अडचण आल्यास r/MachineLearning किंवा स्टॅक ओव्हरफ्लो सारख्या ऑनलाइन समुदायांमध्ये सामील होण्यास अजिबात संकोच करू नका. लोक सहसा खूप मदत करतात. तसेच, Kaggle स्पर्धांमध्ये भाग घ्या; जरी तुम्ही जिंकला नाहीत, तरीही तुम्हाला फक्त भाग घेऊन खूप काही शिकायला मिळते.",
  "normalised": "मला विशेषतः उपयुक्त वाटलेली एक गोष्ट म्हणजे ए-आयच्या विशिष्ट क्षेत्रांवर लक्ष केंद्रित करणे. उदाहरणार्थ, एकाच वेळी सर्व काही शिकण्याचा प्रयत्न करण्याऐवजी, मी नॅचरल लँग्वेज प्रोसेसिंग (एन-एल-पी) पासून सुरुवात केली. पायथनमध्ये एन-एल-टी-के सारखी लायब्ररी आहेत, ज्यामुळे तुम्हाला प्रत्यक्ष काम करणे सोपे जाते. मग, मी कॉम्प्युटर व्हिजनकडे वळलो. पुन्हा, गोष्टी लहान केल्याने ते कमी कठीण वाटते. तुम्हाला अडचण आल्यास r स्लॅश मशीन लर्निंग किंवा स्टॅक ओव्हरफ्लो सारख्या ऑनलाइन समुदायांमध्ये सामील होण्यास अजिबात संकोच करू नका. लोक सहसा खूप मदत करतात. तसेच, Kaggle स्पर्धांमध्ये भाग घ्या; जरी तुम्ही जिंकला नाहीत, तरीही तुम्हाला फक्त भाग घेऊन खूप काही शिकायला मिळते.",
  "raw": "मला विशेषतः उपयुक्त वाटलेली एक गोष्ट म्हणजे एआयच्या विशिष्ट क्षेत्रांवर लक्ष केंद्रित करणे. उदाहरणार्थ, एकाच वेळी सर्व काही शिकण्याचा प्रयत्न करण्याऐवजी, मी नॅचरल लँग्वेज प्रोसेसिंग (NLP) पासून सुरुवात केली. पायथनमध्ये NLTK सारखी लायब्ररी आहेत, ज्यामुळे तुम्हाला प्रत्यक्ष काम करणे सोपे जाते. मग, मी कॉम्प्युटर व्हिजनकडे वळलो. पुन्हा, गोष्टी लहान केल्याने ते कमी कठीण वाटते. तुम्हाला अडचण आल्यास r/MachineLearning किंवा स्टॅक ओव्हरफ्लो सारख्या ऑनलाइन समुदायांमध्ये सामील होण्यास अजिबात संकोच करू नका. लोक सहसा खूप मदत करतात. तसेच, Kaggle स्पर्धांमध्ये भाग घ्या; जरी तुम्ही जिंकला नाहीत, तरीही तुम्हाला फक्त भाग घेऊन खूप काही शिकायला मिळते."
}
```
```json
{
  "unnormalised": "अखेरीस, लक्षात ठेवा की AI केवळ कोडबद्दल नाही. नैतिक परिणाम समजून घेणे तितकेच महत्त्वाचे आहे. अल्गोरिदममधीलBias सारखे मुद्दे महत्त्वपूर्ण आहेत आणि भविष्यातील AI डेव्हलपर्स म्हणून त्यांना संबोधित करणे ही आपली जबाबदारी आहे. या विषयावर काही उत्कृष्ट पुस्तके आहेत, जसे की Cathy O'Neil यांचे \"Weapons of Math Destruction\". शिकत राहा, प्रयोग करत राहा आणि सर्वात महत्त्वाचे म्हणजे, AI चा उपयोग चांगल्यासाठी करा! नवीन रिसर्च पेपर्ससाठी arXiv वर लक्ष ठेवण्याचे लक्षात ठेवा, पण कदाचित आधी summaries वाचून सुरुवात करा, हा हा!",
  "normalised": "अखेरीस, लक्षात ठेवा की A-I केवळ कोडबद्दल नाही. नैतिक परिणाम समजून घेणे तितकेच महत्त्वाचे आहे. अल्गोरिदममधील Bias सारखे मुद्दे महत्त्वपूर्ण आहेत आणि भविष्यातील A-I डेव्हलपर्स म्हणून त्यांना संबोधित करणे ही आपली जबाबदारी आहे. या विषयावर काही उत्कृष्ट पुस्तके आहेत, जसे की Cathy O'Neil यांचे \"Weapons of Math Destruction\". शिकत राहा, प्रयोग करत राहा आणि सर्वात महत्त्वाचे म्हणजे, A-I चा उपयोग चांगल्यासाठी करा! नवीन रिसर्च पेपर्ससाठी arXiv वर लक्ष ठेवण्याचे लक्षात ठेवा, पण कदाचित आधी summaries वाचून सुरुवात करा, हा हा!",
  "raw": "अखेरीस, लक्षात ठेवा की AI केवळ कोडबद्दल नाही. नैतिक परिणाम समजून घेणे तितकेच महत्त्वाचे आहे. अल्गोरिदममधील Bias सारखे मुद्दे महत्त्वपूर्ण आहेत आणि भविष्यातील AI डेव्हलपर्स म्हणून त्यांना संबोधित करणे ही आपली जबाबदारी आहे. या विषयावर काही उत्कृष्ट पुस्तके आहेत, जसे की Cathy O'Neil यांचे \"Weapons of Math Destruction\". शिकत राहा, प्रयोग करत राहा आणि सर्वात महत्त्वाचे म्हणजे, AI चा उपयोग चांगल्यासाठी करा! नवीन रिसर्च पेपर्ससाठी arXiv वर लक्ष ठेवण्याचे लक्षात ठेवा, पण कदाचित आधी summaries वाचून सुरुवात करा, हा हा!\n\n{\n  \"unnormalised\": \"अखेरीस, लक्षात ठेवा की AI केवळ कोडबद्दल नाही. नैतिक परिणाम समजून घेणे तितकेच महत्त्वाचे आहे. अल्गोरिदममधीलBias सारखे मुद्दे महत्त्वपूर्ण आहेत आणि भविष्यातील AI डेव्हलपर्स म्हणून त्यांना संबोधित करणे ही आपली जबाबदारी आहे. या विषयावर काही उत्कृष्ट पुस्तके आहेत, जसे की Cathy O'Neil यांचे \\\"Weapons of Math Destruction\\\". शिकत राहा, प्रयोग करत राहा आणि सर्वात महत्त्वाचे म्हणजे, AI चा उपयोग चांगल्यासाठी करा! नवीन रिसर्च पेपर्ससाठी arXiv वर लक्ष ठेवण्याचे लक्षात ठेवा, पण कदाचित आधी summaries वाचून सुरुवात करा, हा हा!\",\n  \"normalised\": \"अखेरीस, लक्षात ठेवा की A-I केवळ कोडबद्दल नाही. नैतिक परिणाम समजून घेणे तितकेच महत्त्वाचे आहे. अल्गोरिदममधील Bias सारखे मुद्दे महत्त्वपूर्ण आहेत आणि भविष्यातील A-I डेव्हलपर्स म्हणून त्यांना संबोधित करणे ही आपली जबाबदारी आहे. या विषयावर काही उत्कृष्ट पुस्तके आहेत, जसे की Cathy O'Neil यांचे \\\"Weapons of Math Destruction\\\". शिकत राहा, प्रयोग करत राहा आणि सर्वात महत्त्वाचे म्हणजे, A-I चा उपयोग चांगल्यासाठी करा! नवीन रिसर्च पेपर्ससाठी arXiv वर लक्ष ठेवण्याचे लक्षात ठेवा, पण कदाचित आधी summaries वाचून सुरुवात करा, हा हा!\",\n  \"raw\": \"अखेरीस, लक्षात ठेवा की AI केवळ कोडबद्दल नाही. नैतिक परिणाम समजून घेणे तितकेच महत्त्वाचे आहे. अल्गोरिदममधील Bias सारखे मुद्दे महत्त्वपूर्ण आहेत आणि भविष्यातील AI डेव्हलपर्स म्हणून त्यांना संबोधित करणे ही आपली जबाबदारी आहे. या विषयावर काही उत्कृष्ट पुस्तके आहेत, जसे की Cathy O'Neil यांचे \\\"Weapons of Math Destruction\\\". शिकत राहा, प्रयोग करत राहा आणि सर्वात महत्त्वाचे म्हणजे, AI चा उपयोग चांगल्यासाठी करा! नवीन रिसर्च पेपर्ससाठी arXiv वर लक्ष ठेवण्याचे लक्षात ठेवा, पण कदाचित आधी summaries वाचून सुरुवात करा, हा हा!\"\n}"
}
```
