```json
{
  "unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਹੁਣ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ 'ਤੇ *ਇੱਕ ਖਰੀਦੋ, ਇੱਕ ਮੁਫਤ ਪ੍ਰਾਪਤ ਕਰੋ* ਸੌਦਾ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ! ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ, ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ...ਜ਼ਿਆਦਾਤਰ। ਪਰ ਥੋੜੀ ਘੱਟ ਮਜ਼ਾਕੀਆ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਹੁਣੇ ਹੀ ਲੈਂਸੇਟ ਵਿੱਚ ਇੱਕ ਪੇਪਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੜਾਅ 1 ਅਤੇ 2 ਵਿੱਚ ਟਿਊਮਰਾਂ ਦਾ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣਾ *ਅਸਲ ਵਿੱਚ* ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ।",
  "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਹੁਣ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ 'ਤੇ ਇੱਕ ਖਰੀਦੋ, ਇੱਕ ਮੁਫਤ ਪ੍ਰਾਪਤ ਕਰੋ ਸੌਦਾ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ! ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ, ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ...ਜ਼ਿਆਦਾਤਰ। ਪਰ ਥੋੜੀ ਘੱਟ ਮਜ਼ਾਕੀਆ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਹੁਣੇ ਹੀ ਲੈਂਸੇਟ ਵਿੱਚ ਇੱਕ ਪੇਪਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੜਾਅ ਇੱਕ ਅਤੇ ਦੋ ਵਿੱਚ ਟਿਊਮਰਾਂ ਦਾ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣਾ ਅਸਲ ਵਿੱਚ ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ।",
  "raw": "ਏਮਜ਼ ਦਿੱਲੀ ਹੁਣ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ 'ਤੇ *ਇੱਕ ਖਰੀਦੋ, ਇੱਕ ਮੁਫਤ ਪ੍ਰਾਪਤ ਕਰੋ* ਸੌਦਾ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ! ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ, ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ...ਜ਼ਿਆਦਾਤਰ। ਪਰ ਥੋੜੀ ਘੱਟ ਮਜ਼ਾਕੀਆ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਹੁਣੇ ਹੀ ਲੈਂਸੇਟ ਵਿੱਚ ਇੱਕ ਪੇਪਰ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਪੜਾਅ 1 ਅਤੇ 2 ਵਿੱਚ ਟਿਊਮਰਾਂ ਦਾ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣਾ *ਅਸਲ ਵਿੱਚ* ਫ਼ਰਕ ਪਾਉਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਉਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਛੋਟੇ ਸੈੱਲਾਂ ਨੂੰ ਛੇਤੀ ਲੱਭਣ ਨਾਲ ਬਹੁਤ ਦਰਦ ਬਚਦਾ ਹੈ, ਰੁਪਏ-ਵਾਰ *ਅਤੇ* ਊਚ-ਵਾਰ। ਉਹਨਾਂ ਨੇ ਸਟੇਜ 3 ਜਾਂ 4 ਦੇ ਦੌਰਾਨ ਆਉਣ ਵਾਲਿਆਂ ਦੇ ਮੁਕਾਬਲੇ 60% ਬਿਹਤਰ ਬਚਣ ਦੀ ਦਰ ਲੱਭੀ। ਮਤਲਬ, ਕੌਣ ਕੀਮੋ ਅਤੇ ਰੇਡੀਏਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਚਾਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਸਿਰਫ, ਜਿਵੇਂ ਕਿ, ਇਸਨੂੰ ਇੱਕ ਲੇਜ਼ਰ ਪੋਇੰਟਰ ਨਾਲ ਦੂਰ ਕਰ ਸਕਦੇ ਹੋ? (ਠੀਕ ਹੈ, ਮੈਂ ਵਧਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਫਿਰ ਵੀ!)।",
  "normalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਉਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਛੋਟੇ ਸੈੱਲਾਂ ਨੂੰ ਛੇਤੀ ਲੱਭਣ ਨਾਲ ਬਹੁਤ ਦਰਦ ਬਚਦਾ ਹੈ, ਰੁਪਏ-ਵਾਰ ਅਤੇ ਊਚ-ਵਾਰ। ਉਹਨਾਂ ਨੇ ਸਟੇਜ ਤਿੰਨ ਜਾਂ ਚਾਰ ਦੇ ਦੌਰਾਨ ਆਉਣ ਵਾਲਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਸੱਠ ਫੀਸਦੀ ਬਿਹਤਰ ਬਚਣ ਦੀ ਦਰ ਲੱਭੀ। ਮਤਲਬ, ਕੌਣ ਕੀਮੋ ਅਤੇ ਰੇਡੀਏਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਚਾਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਸਿਰਫ, ਜਿਵੇਂ ਕਿ, ਇਸਨੂੰ ਇੱਕ ਲੇਜ਼ਰ ਪੋਇੰਟਰ ਨਾਲ ਦੂਰ ਕਰ ਸਕਦੇ ਹੋ? (ਠੀਕ ਹੈ, ਮੈਂ ਵਧਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਫਿਰ ਵੀ!)।",
  "raw": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਉਹਨਾਂ ਤੰਗ ਕਰਨ ਵਾਲੇ ਛੋਟੇ ਸੈੱਲਾਂ ਨੂੰ ਛੇਤੀ ਲੱਭਣ ਨਾਲ ਬਹੁਤ ਦਰਦ ਬਚਦਾ ਹੈ, ਰੁਪਏ-ਵਾਰ *ਅਤੇ* ਊਚ-ਵਾਰ। ਉਹਨਾਂ ਨੇ ਸਟੇਜ 3 ਜਾਂ 4 ਦੇ ਦੌਰਾਨ ਆਉਣ ਵਾਲਿਆਂ ਦੇ ਮੁਕਾਬਲੇ 60% ਬਿਹਤਰ ਬਚਣ ਦੀ ਦਰ ਲੱਭੀ। ਮਤਲਬ, ਕੌਣ ਕੀਮੋ ਅਤੇ ਰੇਡੀਏਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਚਾਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਸਿਰਫ, ਜਿਵੇਂ ਕਿ, ਇਸਨੂੰ ਇੱਕ ਲੇਜ਼ਰ ਪੋਇੰਟਰ ਨਾਲ ਦੂਰ ਕਰ ਸਕਦੇ ਹੋ? (ਠੀਕ ਹੈ, ਮੈਂ ਵਧਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਫਿਰ ਵੀ!)।"
}
```
```json
{
  "unnormalised": "ਨੰਬਰਾਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਹਰ ਸਾਲ 15 ਲੱਖ ਤੋਂ ਵੱਧ ਨਵੇਂ ਕੈਂਸਰ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ? ਇਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਤੋਂ ਵੱਧ ਹੈ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਪੀਜ਼ਾ 'ਤੇ ਅਨਾਨਾਸ ਇੱਕ ਵਧੀਆ ਵਿਚਾਰ ਹੈ (ਅਤੇ *ਇਹ* ਕੁਝ ਕਹਿ ਰਿਹਾ ਹੈ)। ਇਸ ਲਈ ਦੀਵਾਲੀ ਦੌਰਾਨ ਇਸ ਦੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਂਗ ਫੈਲਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਫੜਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ!",
  "normalised": "ਨੰਬਰਾਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਹਰ ਸਾਲ ਇਕ ਦਸ਼ਮਲਵ 5 ਲੱਖ ਤੋਂ ਵੱਧ ਨਵੇਂ ਕੈਂਸਰ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ? ਇਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਤੋਂ ਵੱਧ ਹੈ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਪੀਜ਼ਾ 'ਤੇ ਅਨਾਨਾਸ ਇੱਕ ਵਧੀਆ ਵਿਚਾਰ ਹੈ (ਅਤੇ ਇਹ ਕੁਝ ਕਹਿ ਰਿਹਾ ਹੈ)। ਇਸ ਲਈ ਦੀਵਾਲੀ ਦੌਰਾਨ ਇਸ ਦੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਂਗ ਫੈਲਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਫੜਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ!",
  "raw": "ਨੰਬਰਾਂ ਦੀ ਗੱਲ ਕਰਦਿਆਂ, ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਹਰ ਸਾਲ 15 ਲੱਖ ਤੋਂ ਵੱਧ ਨਵੇਂ ਕੈਂਸਰ ਦੇ ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਉਂਦੇ ਹਨ? ਇਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਗਿਣਤੀ ਤੋਂ ਵੱਧ ਹੈ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਪੀਜ਼ਾ 'ਤੇ ਅਨਾਨਾਸ ਇੱਕ ਵਧੀਆ ਵਿਚਾਰ ਹੈ (ਅਤੇ *ਇਹ* ਕੁਝ ਕਹਿ ਰਿਹਾ ਹੈ)। ਇਸ ਲਈ ਦੀਵਾਲੀ ਦੌਰਾਨ ਇਸ ਦੇ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਂਗ ਫੈਲਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਫੜਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਲੋਕੋ, ਸੁਣੋ! ਸ਼ਰਮਾਓ ਨਾ। ਆਪਣੇ ਚੈਕ-ਅੱਪ ਕਰਵਾਓ। ਆਪਣੇ ਮਾਪਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਚੈਕ-ਅੱਪ ਕਰਵਾਉਣ ਲਈ ਕਹੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਤੰਗ ਕਰਨ ਵਾਲੇ ਗੁਆਂਢੀ ਨੂੰ ਵੀ ਕਹੋ... ਕਿਉਂਕਿ ਆਓ ਸੱਚ ਬੋਲੀਏ, ਕੋਈ ਵੀ ਕੈਂਸਰ ਦਾ ਹੱਕਦਾਰ ਨਹੀਂ ਹੈ। ਗੰਭੀਰਤਾ ਨਾਲ। ਨਾਲ ਹੀ, AIIMS *ਅਸਲ ਵਿੱਚ* BOGO ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਛੇਤੀ ਸਕ੍ਰੀਨਿੰਗ *ਅਸਲ ਵਿੱਚ* ਇੰਨੀ ਵਧੀਆ ਡੀਲ ਹੈ। ਇਸਨੂੰ ਸਵਸਥ ਭਾਰਤ ਦੇ ਇੱਕ ਵੱਡੇ ਬਿਲੀਅਨ ਡੇ ਸੇਲ ਦੇ ਸੰਸਕਰਣ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ - ਪਰ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ!",
  "normalised": "ਇਸ ਲਈ, ਲੋਕੋ, ਸੁਣੋ! ਸ਼ਰਮਾਓ ਨਾ। ਆਪਣੇ ਚੈਕ-ਅੱਪ ਕਰਵਾਓ। ਆਪਣੇ ਮਾਪਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਚੈਕ-ਅੱਪ ਕਰਵਾਉਣ ਲਈ ਕਹੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਤੰਗ ਕਰਨ ਵਾਲੇ ਗੁਆਂਢੀ ਨੂੰ ਵੀ ਕਹੋ... ਕਿਉਂਕਿ ਆਓ ਸੱਚ ਬੋਲੀਏ, ਕੋਈ ਵੀ ਕੈਂਸਰ ਦਾ ਹੱਕਦਾਰ ਨਹੀਂ ਹੈ। ਗੰਭੀਰਤਾ ਨਾਲ। ਨਾਲ ਹੀ, A-I-I-M-S ਅਸਲ ਵਿੱਚ B-O-G-O ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਛੇਤੀ ਸਕ੍ਰੀਨਿੰਗ ਅਸਲ ਵਿੱਚ ਇੰਨੀ ਵਧੀਆ ਡੀਲ ਹੈ। ਇਸਨੂੰ ਸਵਸਥ ਭਾਰਤ ਦੇ ਇੱਕ ਵੱਡੇ ਬਿਲੀਅਨ ਡੇ ਸੇਲ ਦੇ ਸੰਸਕਰਣ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ - ਪਰ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ!",
  "raw": "ਇਸ ਲਈ, ਲੋਕੋ, ਸੁਣੋ! ਸ਼ਰਮਾਓ ਨਾ। ਆਪਣੇ ਚੈਕ-ਅੱਪ ਕਰਵਾਓ। ਆਪਣੇ ਮਾਪਿਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਚੈਕ-ਅੱਪ ਕਰਵਾਉਣ ਲਈ ਕਹੋ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਤੰਗ ਕਰਨ ਵਾਲੇ ਗੁਆਂਢੀ ਨੂੰ ਵੀ ਕਹੋ... ਕਿਉਂਕਿ ਆਓ ਸੱਚ ਬੋਲੀਏ, ਕੋਈ ਵੀ ਕੈਂਸਰ ਦਾ ਹੱਕਦਾਰ ਨਹੀਂ ਹੈ। ਗੰਭੀਰਤਾ ਨਾਲ। ਨਾਲ ਹੀ, AIIMS *ਅਸਲ ਵਿੱਚ* BOGO ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ, ਪਰ ਛੇਤੀ ਸਕ੍ਰੀਨਿੰਗ *ਅਸਲ ਵਿੱਚ* ਇੰਨੀ ਵਧੀਆ ਡੀਲ ਹੈ। ਇਸਨੂੰ ਸਵਸਥ ਭਾਰਤ ਦੇ ਇੱਕ ਵੱਡੇ ਬਿਲੀਅਨ ਡੇ ਸੇਲ ਦੇ ਸੰਸਕਰਣ ਦੇ ਰੂਪ ਵਿੱਚ ਸੋਚੋ - ਪਰ ਤੁਹਾਡੀ ਸਿਹਤ ਲਈ!"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜੋ Big C ਨਾਲ ਨਜਿੱਠ ਰਹੇ ਹਨ - ਮਜ਼ਬੂਤ ਰਹੋ! ਆਧੁਨਿਕ ਦਵਾਈ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੀ ਤਰ੍ਹਾਂ ਹੈ - ਡਰਾਮੇ, ਟਵਿਸਟਸ ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇੱਕ ਖੁਸ਼ਹਾਲ ਅੰਤ ਨਾਲ ਭਰਪੂਰ। ਤੁਸੀਂ ਇਹ ਕਰ ਲਿਆ!",
  "normalised": "ਅਤੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜੋ Big C ਨਾਲ ਨਜਿੱਠ ਰਹੇ ਹਨ - ਮਜ਼ਬੂਤ ਰਹੋ! ਆਧੁਨਿਕ ਦਵਾਈ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੀ ਤਰ੍ਹਾਂ ਹੈ - ਡਰਾਮੇ, ਟਵਿਸਟਸ ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇੱਕ ਖੁਸ਼ਹਾਲ ਅੰਤ ਨਾਲ ਭਰਪੂਰ। ਤੁਸੀਂ ਇਹ ਕਰ ਲਿਆ!",
  "raw": "ਅਤੇ ਉਹਨਾਂ ਲੋਕਾਂ ਲਈ ਜੋ Big C ਨਾਲ ਨਜਿੱਠ ਰਹੇ ਹਨ - ਮਜ਼ਬੂਤ ਰਹੋ! ਆਧੁਨਿਕ ਦਵਾਈ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੀ ਤਰ੍ਹਾਂ ਹੈ - ਡਰਾਮੇ, ਟਵਿਸਟਸ ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇੱਕ ਖੁਸ਼ਹਾਲ ਅੰਤ ਨਾਲ ਭਰਪੂਰ। ਤੁਸੀਂ ਇਹ ਕਰ ਲਿਆ!"
}
```
