```json
{
  "unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਵਿੱਚ ਸਫਲਤਾ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ! 20/07/2024 ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਦੀਆਂ ਖਾਸ ਕਿਸਮਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਨਵੀਂ ਇਮਿਊਨੋਥੈਰੇਪੀ ਦਵਾਈ ਲਈ ਵਧੀਆ ਨਤੀਜੇ ਦਿਖਾਏ ਗਏ ਹਨ। ਓਨਕੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦਵਾਈ, ਜਿਸਨੂੰ ਵਰਤਮਾਨ ਵਿੱਚ 'OncoHope-23' ਕੋਡਨਾਂਮ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਨੇ ਫੇਜ਼ 2 ਦੇ ਕਲੀਨਿਕਲ ਟ੍ਰਾਇਲ ਵਿੱਚ 75% ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਟਿਊਮਰ ਦੇ ਆਕਾਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਮੀ ਦਿਖਾਈ ਹੈ।",
  "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਵਿੱਚ ਸਫਲਤਾ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ! ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਦੀਆਂ ਖਾਸ ਕਿਸਮਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਨਵੀਂ ਇਮਿਊਨੋਥੈਰੇਪੀ ਦਵਾਈ ਲਈ ਵਧੀਆ ਨਤੀਜੇ ਦਿਖਾਏ ਗਏ ਹਨ। ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਓਨਕੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਨੇ ਦੱਸਿਆ ਕਿ ਦਵਾਈ, ਜਿਸਨੂੰ ਵਰਤਮਾਨ ਵਿੱਚ 'OncoHope-23' ਕੋਡਨਾਂਮ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਨੇ ਫੇਜ਼ ਦੋ ਦੇ ਕਲੀਨਿਕਲ ਟ੍ਰਾਇਲ ਵਿੱਚ 75% ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਟਿਊਮਰ ਦੇ ਆਕਾਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਮੀ ਦਿਖਾਈ ਹੈ।",
  "raw": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਵਿੱਚ ਸਫਲਤਾ ਦੀ ਰਿਪੋਰਟ ਦਿੱਤੀ! 20/07/2024 ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਇੱਕ ਨਵੇਂ ਅਧਿਐਨ ਵਿੱਚ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਦੀਆਂ ਖਾਸ ਕਿਸਮਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੀ ਇੱਕ ਨਵੀਂ ਇਮਿਊਨੋਥੈਰੇਪੀ ਦਵਾਈ ਲਈ ਵਧੀਆ ਨਤੀਜੇ ਦਿਖਾਏ ਗਏ ਹਨ। ਓਨਕੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਦੱਸਿਆ ਕਿ ਦਵਾਈ, ਜਿਸਨੂੰ ਵਰਤਮਾਨ ਵਿੱਚ 'OncoHope-23' ਕੋਡਨਾਂਮ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਨੇ ਫੇਜ਼ 2 ਦੇ ਕਲੀਨਿਕਲ ਟ੍ਰਾਇਲ ਵਿੱਚ 75% ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਟਿਊਮਰ ਦੇ ਆਕਾਰ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਮੀ ਦਿਖਾਈ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਸਟੇਜ 3B ਅਤੇ ਸਟੇਜ 4 ਗੈਰ-ਛੋਟੇ ਸੈੱਲ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਵਾਲੇ 120 ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ, 18 ਮਹੀਨਿਆਂ ਦੀ ਮਿਆਦ ਵਿੱਚ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਭਾਗੀਦਾਰਾਂ ਨੇ ਸਟੈਂਡਰਡ ਕੀਮੋਥੈਰੇਪੀ ਦੇ ਨਾਲ OncoHope-23 ਪ੍ਰਾਪਤ ਕੀਤਾ। ਨਤੀਜਿਆਂ ਨੇ ਕੀਮੋਥੈਰੇਪੀ ਨਾਲ ਇਕੱਲੇ ਇਲਾਜ ਕਰਵਾ ਰਹੇ ਮਰੀਜ਼ਾਂ ਲਈ 8 ਮਹੀਨਿਆਂ ਦੇ ਮੁਕਾਬਲੇ 14 ਮਹੀਨਿਆਂ ਦੀ ਇੱਕ ਮੱਧਮ ਪ੍ਰਗਤੀ-ਮੁਕਤ ਬਚਾਅ ਦਰਸਾਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪ੍ਰਬੰਧਨਯੋਗ ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਤਕਰੀਬਨ 20% ਮਾਮਲਿਆਂ ਵਿੱਚ ਥਕਾਵਟ ਅਤੇ ਹਲਕੀ ਮਤਲੀ ਸ਼ਾਮਲ ਸੀ।",
  "normalised": "ਇਹ ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਸਟੇਜ ਤਿੰਨ ਬੀ ਅਤੇ ਸਟੇਜ ਚਾਰ ਗੈਰ-ਛੋਟੇ ਸੈੱਲ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਵਾਲੇ ਇੱਕ ਸੌ ਵੀਹ ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ, ਅਠਾਰਾਂ ਮਹੀਨਿਆਂ ਦੀ ਮਿਆਦ ਵਿੱਚ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਭਾਗੀਦਾਰਾਂ ਨੇ ਸਟੈਂਡਰਡ ਕੀਮੋਥੈਰੇਪੀ ਦੇ ਨਾਲ ਓਨਕੋਹੋਪ-ਵੀਹ ਤਿੰਨ ਪ੍ਰਾਪਤ ਕੀਤਾ। ਨਤੀਜਿਆਂ ਨੇ ਕੀਮੋਥੈਰੇਪੀ ਨਾਲ ਇਕੱਲੇ ਇਲਾਜ ਕਰਵਾ ਰਹੇ ਮਰੀਜ਼ਾਂ ਲਈ ਅੱਠ ਮਹੀਨਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਚੌਦਾਂ ਮਹੀਨਿਆਂ ਦੀ ਇੱਕ ਮੱਧਮ ਪ੍ਰਗਤੀ-ਮੁਕਤ ਬਚਾਅ ਦਰਸਾਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪ੍ਰਬੰਧਨਯੋਗ ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਤਕਰੀਬਨ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਮਾਮਲਿਆਂ ਵਿੱਚ ਥਕਾਵਟ ਅਤੇ ਹਲਕੀ ਮਤਲੀ ਸ਼ਾਮਲ ਸੀ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n\n{\n  \"unnormalised\": \"ਇਹ ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਸਟੇਜ 3B ਅਤੇ ਸਟੇਜ 4 ਗੈਰ-ਛੋਟੇ ਸੈੱਲ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਵਾਲੇ 120 ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ, 18 ਮਹੀਨਿਆਂ ਦੀ ਮਿਆਦ ਵਿੱਚ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਭਾਗੀਦਾਰਾਂ ਨੇ ਸਟੈਂਡਰਡ ਕੀਮੋਥੈਰੇਪੀ ਦੇ ਨਾਲ OncoHope-23 ਪ੍ਰਾਪਤ ਕੀਤਾ। ਨਤੀਜਿਆਂ ਨੇ ਕੀਮੋਥੈਰੇਪੀ ਨਾਲ ਇਕੱਲੇ ਇਲਾਜ ਕਰਵਾ ਰਹੇ ਮਰੀਜ਼ਾਂ ਲਈ 8 ਮਹੀਨਿਆਂ ਦੇ ਮੁਕਾਬਲੇ 14 ਮਹੀਨਿਆਂ ਦੀ ਇੱਕ ਮੱਧਮ ਪ੍ਰਗਤੀ-ਮੁਕਤ ਬਚਾਅ ਦਰਸਾਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪ੍ਰਬੰਧਨਯੋਗ ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਤਕਰੀਬਨ 20% ਮਾਮਲਿਆਂ ਵਿੱਚ ਥਕਾਵਟ ਅਤੇ ਹਲਕੀ ਮਤਲੀ ਸ਼ਾਮਲ ਸੀ।\",\n  \"normalised\": \"ਇਹ ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਸਟੇਜ ਤਿੰਨ ਬੀ ਅਤੇ ਸਟੇਜ ਚਾਰ ਗੈਰ-ਛੋਟੇ ਸੈੱਲ ਫੇਫੜਿਆਂ ਦੇ ਕੈਂਸਰ ਵਾਲੇ ਇੱਕ ਸੌ ਵੀਹ ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ, ਅਠਾਰਾਂ ਮਹੀਨਿਆਂ ਦੀ ਮਿਆਦ ਵਿੱਚ ਕਰਵਾਇਆ ਗਿਆ ਸੀ। ਭਾਗੀਦਾਰਾਂ ਨੇ ਸਟੈਂਡਰਡ ਕੀਮੋਥੈਰੇਪੀ ਦੇ ਨਾਲ ਓਨਕੋਹੋਪ-ਵੀਹ ਤਿੰਨ ਪ੍ਰਾਪਤ ਕੀਤਾ। ਨਤੀਜਿਆਂ ਨੇ ਕੀਮੋਥੈਰੇਪੀ ਨਾਲ ਇਕੱਲੇ ਇਲਾਜ ਕਰਵਾ ਰਹੇ ਮਰੀਜ਼ਾਂ ਲਈ ਅੱਠ ਮਹੀਨਿਆਂ ਦੇ ਮੁਕਾਬਲੇ ਚੌਦਾਂ ਮਹੀਨਿਆਂ ਦੀ ਇੱਕ ਮੱਧਮ ਪ੍ਰਗਤੀ-ਮੁਕਤ ਬਚਾਅ ਦਰਸਾਈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪ੍ਰਬੰਧਨਯੋਗ ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਵਿੱਚ ਮੁੱਖ ਤੌਰ 'ਤੇ ਤਕਰੀਬਨ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਮਾਮਲਿਆਂ ਵਿੱਚ ਥਕਾਵਟ ਅਤੇ ਹਲਕੀ ਮਤਲੀ ਸ਼ਾਮਲ ਸੀ।\",\n  \"raw\": \"ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\"\n}"
}
```
```json
{
  "unnormalised": "ਇਹ ਖੋਜ ਓਨਕੋਲੋਜੀ ਵਿੱਚ ਸ਼ੁੱਧਤਾ ਦਵਾਈ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਓਨਕੋਹੋਪ-23 ਕੈਂਸਰ ਸੈੱਲਾਂ 'ਤੇ ਪ੍ਰਗਟਾਏ ਗਏ ਇੱਕ ਖਾਸ ਪ੍ਰੋਟੀਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਾ ਹੈ, ਸਿਹਤਮੰਦ ਟਿਸ਼ੂਆਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ। ਛਾਤੀ ਦੇ ਕੈਂਸਰ ਅਤੇ ਕੋਲਨ ਕੈਂਸਰ ਸਮੇਤ ਹੋਰ ਕੈਂਸਰ ਕਿਸਮਾਂ ਵਿੱਚ ਇਸਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਹੋਰ ਟਰਾਇਲ ਯੋਜਨਾਬੱਧ ਹਨ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਲਗਭਗ 2.5 ਲੱਖ ਰੁਪਏ ਪ੍ਰਤੀ ਮਰੀਜ਼ ਪ੍ਰਤੀ ਸਾਲ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਪਰ ਟੀਮ ਇਸਨੂੰ ਆਮ ਲੋਕਾਂ ਲਈ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਬਣਾਉਣ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।",
  "normalised": "ਇਹ ਖੋਜ ਓਨਕੋਲੋਜੀ ਵਿੱਚ ਸ਼ੁੱਧਤਾ ਦਵਾਈ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਓਨਕੋਹੋਪ-ਤੇਈ ਇੱਕ ਖਾਸ ਪ੍ਰੋਟੀਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਾ ਹੈ ਜੋ ਕੈਂਸਰ ਸੈੱਲਾਂ 'ਤੇ ਪ੍ਰਗਟ ਹੁੰਦਾ ਹੈ, ਸਿਹਤਮੰਦ ਟਿਸ਼ੂਆਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ। ਛਾਤੀ ਦੇ ਕੈਂਸਰ ਅਤੇ ਕੋਲਨ ਕੈਂਸਰ ਸਮੇਤ ਹੋਰ ਕੈਂਸਰ ਕਿਸਮਾਂ ਵਿੱਚ ਇਸਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਹੋਰ ਟਰਾਇਲ ਯੋਜਨਾਬੱਧ ਹਨ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਲਗਭਗ ਦੋ ਦਸ਼ਮਲਵ 5 ਲੱਖ ਰੁਪਏ ਪ੍ਰਤੀ ਮਰੀਜ਼ ਪ੍ਰਤੀ ਸਾਲ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਪਰ ਟੀਮ ਇਸਨੂੰ ਆਮ ਲੋਕਾਂ ਲਈ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਬਣਾਉਣ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।",
  "raw": "ਇਹ ਖੋਜ ਓਨਕੋਲੋਜੀ ਵਿੱਚ ਸ਼ੁੱਧਤਾ ਦਵਾਈ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਓਨਕੋਹੋਪ-23 ਕੈਂਸਰ ਸੈੱਲਾਂ 'ਤੇ ਪ੍ਰਗਟਾਏ ਗਏ ਇੱਕ ਖਾਸ ਪ੍ਰੋਟੀਨ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦਾ ਹੈ, ਸਿਹਤਮੰਦ ਟਿਸ਼ੂਆਂ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੂੰ ਘੱਟ ਕਰਦਾ ਹੈ। ਛਾਤੀ ਦੇ ਕੈਂਸਰ ਅਤੇ ਕੋਲਨ ਕੈਂਸਰ ਸਮੇਤ ਹੋਰ ਕੈਂਸਰ ਕਿਸਮਾਂ ਵਿੱਚ ਇਸਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਹੋਰ ਟਰਾਇਲ ਯੋਜਨਾਬੱਧ ਹਨ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਲਗਭਗ 2.5 ਲੱਖ ਰੁਪਏ ਪ੍ਰਤੀ ਮਰੀਜ਼ ਪ੍ਰਤੀ ਸਾਲ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਪਰ ਟੀਮ ਇਸਨੂੰ ਆਮ ਲੋਕਾਂ ਲਈ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਬਣਾਉਣ 'ਤੇ ਕੰਮ ਕਰ ਰਹੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਏਮਸ ਦੀ ਟੀਮ ਨੇ ਮੁੰਬਈ ਦੇ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਅਤੇ ਕ੍ਰਿਸਚੀਅਨ ਮੈਡੀਕਲ ਕਾਲਜ (ਸੀ.ਐੱਮ.ਸੀ.) ਵੇਲੋਰ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕੀਤਾ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸ਼ੁਰੂਆਤੀ ਫੰਡਿੰਗ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਬਾਇਓਟੈਕਨਾਲੋਜੀ ਵਿਭਾਗ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਸੀ.ਡੀ.ਐੱਸ.ਸੀ.ਓ. ਤੋਂ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਤੋਂ ਬਾਅਦ ਇਹ ਇਲਾਜ ਅਗਲੇ 2-3 ਸਾਲਾਂ ਵਿੱਚ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗਾ।",
  "normalised": "ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦੀ ਟੀਮ ਨੇ ਮੁੰਬਈ ਦੇ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਅਤੇ ਕ੍ਰਿਸਚੀਅਨ ਮੈਡੀਕਲ ਕਾਲਜ (ਸੀ-ਐੱਮ-ਸੀ) ਵੇਲੋਰ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕੀਤਾ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸ਼ੁਰੂਆਤੀ ਫੰਡਿੰਗ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਬਾਇਓਟੈਕਨਾਲੋਜੀ ਵਿਭਾਗ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਸੀ-ਡੀ-ਐੱਸ-ਸੀ-ਓ ਤੋਂ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਤੋਂ ਬਾਅਦ ਇਹ ਇਲਾਜ ਅਗਲੇ ਦੋ ਤੋਂ ਤਿੰਨ ਸਾਲਾਂ ਵਿੱਚ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗਾ।",
  "raw": "ਏਮਸ ਦੀ ਟੀਮ ਨੇ ਮੁੰਬਈ ਦੇ ਟਾਟਾ ਮੈਮੋਰੀਅਲ ਸੈਂਟਰ ਅਤੇ ਕ੍ਰਿਸਚੀਅਨ ਮੈਡੀਕਲ ਕਾਲਜ (ਸੀ.ਐੱਮ.ਸੀ.) ਵੇਲੋਰ ਦੇ ਖੋਜਕਰਤਾਵਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕੀਤਾ। ਇਸ ਪ੍ਰੋਜੈਕਟ ਲਈ ਸ਼ੁਰੂਆਤੀ ਫੰਡਿੰਗ ਭਾਰਤ ਸਰਕਾਰ ਦੇ ਬਾਇਓਟੈਕਨਾਲੋਜੀ ਵਿਭਾਗ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਸੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਸੀ.ਡੀ.ਐੱਸ.ਸੀ.ਓ. ਤੋਂ ਰੈਗੂਲੇਟਰੀ ਪ੍ਰਵਾਨਗੀਆਂ ਤੋਂ ਬਾਅਦ ਇਹ ਇਲਾਜ ਅਗਲੇ 2-3 ਸਾਲਾਂ ਵਿੱਚ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਖੋਜਾਂ 15/07/2024 ਨੂੰ ਸਿੰਗਾਪੁਰ ਵਿੱਚ ਹੋਈ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕੈਂਸਰ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਮਾਹਿਰਾਂ ਨੇ ਭਾਰਤ ਵਿੱਚ ਕੈਂਸਰ ਵਿਰੁੱਧ ਲੜਾਈ ਵਿੱਚ ਇਸ ਖੋਜ ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਦੱਸਿਆ। ਪੂਰੀ ਰਿਪੋਰਟ ਜਰਨਲ \"Oncology Today,\" ਭਾਗ 45, ਅੰਕ 8 ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਇਹ ਦੇਸ਼ ਅਤੇ ਇਸ ਤੋਂ ਬਾਹਰ ਇਸ ਘਾਤਕ ਬਿਮਾਰੀ ਨਾਲ ਲੜ ਰਹੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਲਈ ਉਮੀਦ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।",
  "normalised": "ਇਹ ਖੋਜਾਂ 15 ਜੁਲਾਈ 2024 ਨੂੰ ਸਿੰਗਾਪੁਰ ਵਿੱਚ ਹੋਈ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕੈਂਸਰ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਮਾਹਿਰਾਂ ਨੇ ਭਾਰਤ ਵਿੱਚ ਕੈਂਸਰ ਵਿਰੁੱਧ ਲੜਾਈ ਵਿੱਚ ਇਸ ਖੋਜ ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਦੱਸਿਆ। ਪੂਰੀ ਰਿਪੋਰਟ ਜਰਨਲ \"Oncology Today,\" ਭਾਗ 45, ਅੰਕ 8 ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਇਹ ਦੇਸ਼ ਅਤੇ ਇਸ ਤੋਂ ਬਾਹਰ ਇਸ ਘਾਤਕ ਬਿਮਾਰੀ ਨਾਲ ਲੜ ਰਹੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਲਈ ਉਮੀਦ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।",
  "raw": "ਇਹ ਖੋਜਾਂ 15/07/2024 ਨੂੰ ਸਿੰਗਾਪੁਰ ਵਿੱਚ ਹੋਈ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕੈਂਸਰ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਮਾਹਿਰਾਂ ਨੇ ਭਾਰਤ ਵਿੱਚ ਕੈਂਸਰ ਵਿਰੁੱਧ ਲੜਾਈ ਵਿੱਚ ਇਸ ਖੋਜ ਨੂੰ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਦੱਸਿਆ। ਪੂਰੀ ਰਿਪੋਰਟ ਜਰਨਲ \"Oncology Today,\" ਭਾਗ 45, ਅੰਕ 8 ਵਿੱਚ ਉਪਲਬਧ ਹੈ। ਇਹ ਦੇਸ਼ ਅਤੇ ਇਸ ਤੋਂ ਬਾਹਰ ਇਸ ਘਾਤਕ ਬਿਮਾਰੀ ਨਾਲ ਲੜ ਰਹੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਲਈ ਉਮੀਦ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।"
}
```
