{"unnormalised": "कोट्यांतलें हवामान खूब अपेक्षांनीं भरलेंलें आशिल्लें, जुलयांत माथ्यावेल्यान जमिल्ल्या पावसाच्या ढगां भशेन. तें आनीक एका शैक्षणिक वर्साचें सुरवात आशिल्लें, आनी रोहणा सारकिल्या हजारो विद्यार्थ्यां खातीर, ताणें आयआयटी-जेईई क्रॅक करपाच्या खूब कश्टांच्या प्रवासाची सुरवात केली. रोहण, डिपीएस दिल्लींतल्यान ताच्या इयत्ता 10 बोर्डांत 92% बरोबर फ्रेश जावन, \"रेझोनन्स कोचिंग सेंटर\" च्या दरवाजांत भितर सरतना उत्तेजन आनी धडधड ह्यांचें मिश्रण ताका जाणवलें, धंद्यांतलें तें सगळ्यांत व्हडलें नांव आशिल्लें.", "normalised": "कोटांतलें हवामान आशेच्या भारान भरलें आशिल्लें, जशें जुलयांत माथ्यावयल्यान जमिल्ले पावसाळ्याचे धग. तो आनीक एका शैक्षणिक वर्साचो आरंभ आशिल्लो, आनी रोहणा सारक्या हजारो विद्यार्थ्यां खातीर तो आय-आय-टी जे-ई-ई क्रॅक करपाच्या कश्टांच्या प्रवासाची सुरवात आशिल्ली. रोहण, डी-पी-एस दिल्लींतल्यान आपल्या दहावीच्या बोर्डांतल्यान मानाचें नव्वद दोन टक्के घेवन ताजो भायर सरिल्लो, “रेजोनन्स कोचिंग सेंटर” च्या दरवाजांत भितर सरतना उत्साह आनी भंय हांचो मेळ ताणें जाणवलो, हो वेवसायांतलो सगळ्यांत व्हडलो नांव आशिल्लो."}
{"unnormalised": "ताच्या बापायन आनी मावशीन तांच्या बचतेचो खूब म्हत्वाचो वांटो – अंदाजे 2.5 लाख रुपया – ताच्या दोन वर्सांच्या कोचिंग कार्यक्रमांत गुंथयल्लो. तांकां, हेरांक भशेन, अशे दिसतालें की कोटा एक यशस्वी अभियांत्रिकी वेवसाया खातीर सगळ्यांत बरो लाँचपॅड आशिल्लो. रोहणान ताचें नवें बॅकपॅक घट्ट धरून दवरलें, जें अभ्यासाच्या साहित्यान आनी ताच्या कुटुंबाच्या आशेनी भरिल्लें आशिल्लें. ताका ताच्या आज्याचीं उतरां याद आयलीं: “बेटा, आयआयटी म्हळ्यार सोन्याचें तिकीट.”", "normalised": "ताच्या बापायन आनी मावशीन ताच्या दोन वर्सांच्या प्रशिक्षण कार्यक्रमांत आपलें खूबशें बचत गुंतयलें – सुमार रुपया दोन पॉईंट पांच लाख. तांकां, हेरांक भशेनूच, अशें दिसतालें की कोटा यशस्वी इंजिनियरिंग करिअरा खातीर सगळ्यांत बरो लॉंचपॅड. रोहणान आपल्या नव्या बॅकपॅकाक धरून दवरलो, तो अभ्यास साहित्यान आनी ताच्या कुटुंबाच्या आशान भरिल्लो. ताका ताच्या आजोबांचें उतर याद आयलें: “बेटा, आय-आय-टी म्हळ्यार सोन्याचें तिकीट.”"}
{"unnormalised": "सुरुवातीचे सप्तके व्याख्यानां, सरावाच्यो चांचण्यो आनी देर रात मेरेन अभ्यासाच्या सत्रांचें वादळ आशिल्लें. श्री. शर्मांचें भौतिकशास्त्र खास करून कठीण आशिल्लें. खूब व्हड प्रमाणाचेर म्हायती आशिल्ल्यान खूब कठीण दिसतालें. रोहणाक रोखडीच कळ्ळें की शाळेंत बरो स्कोअर मेळोवप म्हळ्यार देशांतल्या सगळ्यांत हुशार मनां कडेन सर्त करपा परस खूब वेगळें. नियमित मॉक टेस्ट घेतल्यो, आनी निकाल मुखेलपणान दाखयतले. रोहणाचो सुरवातीचो स्कोअर 60% च्या आसपास आशिल्लो, 90+% परस खूब पयस जें ताका सवय आशिल्लें.", "normalised": "सुरवेचे सप्तके व्याख्यानां, सरावाच्यो चांचण्यो आनी रातचेर मेरेन अभ्यासाचे सत्रां हांचो एक भोवंडळ आशिल्लो. मिस्टर शर्मांचें भौतिकशास्त्र खास करून आव्हान दिवपी आशिल्लें. म्हायतीचो व्हडलो आंकडो खूब आशिल्लो. रोहणाक रोखडेंच कळ्ळें की शाळेंत बरो स्कोअर करप म्हळ्यार देशांतल्या हुशार मनां कडेन सर्ती करपा परस खूब वेगळें. नियमित मॉक चांचण्यो घेतल्यो, आनी ताचे निकाल मुखेलपणान दाखयताले. रोहणाचे सुरवातीचे स्कोअर सुमार साठ टक्क्यां भोंवतणीं आशिल्ले, तो नव्वद टक्क्यां परस चड वापरतालो."}
{"unnormalised": "ल्हवू ल्हवू, दडपण वाडपाक लागलें. कोचिंग सेंटरान खूब कडक वेळापत्रक घालून दिलें, हेरांक खूब कमी अवकाश उरलो. विद्यार्थ्यांक सकाळीं 8:00 ते 2:00 मेरेन वर्गांक हाजीर रावपाची अपेक्षा आशिल्ली, उपरांत दुबाव निवारण सत्र आनी देर रात मेरेन स्व-अभ्यास करपाची अपेक्षा आशिल्ली. आयतार पुराय लांबायेच्यो सराव परीक्षां खातीर राखून दवरिल्लो, खऱ्या जेईई अनुभवाची नक्कल करतालो. रोहण आपल्याक जागृत दवरपा खातीर चहाचेर आनी खूब प्रमाणाचेर कॉफीचेर खूब विस्वास दवरपाक लागलो.", "normalised": "ल्हवूल्हवू दडपण वाडपाक लागलें. कोचिंग सेंटरान कडक वेळापत्रक घालून दिलें, हेर कितेंय करपाक खूब कमी अवकाश दवरलो. विद्यार्थ्यांक सकाळीं आठ शून्य शून्य ए-एम ते दोन शून्य शून्य पी-एम मेरेन क्लास अटेंड करपाची अपेक्षा आशिल्ली, उपरांत दुबाव निवारण सत्रां आनी रात मेरेन स्वता अभ्यास करपाची अपेक्षा आशिल्ली. आयतार पुराय लांबीच्यो सराव परीक्षां खातीर राखून दवरिल्लो, खऱ्या जे-ई-ई अणभवाचें अनुकरण करतालें. रोहण जागृत रावपा खातीर चहाचेर आनी खूब प्रमाणांत कॉफीचेर खूब अवलंबून रावपाक लागलो."}
{"unnormalised": "सर्त खूब खर आशिल्ली. रोहणाचे वर्गमित्र, जातूंतल्या खूब जाणांणी इयत्ता 9 पासून तयारी केल्ली, तांचे कडेन गुंतागुंतीच्यो समस्या सोडवपाची खूब बरी क्षमता आशिल्ली. ताका अपुरी भावना आयली, ताच्या क्षमतांचेर आनी कोट्ट्याक येवपाच्या ताच्या निर्णयाचेर प्रस्न निर्माण जाले. एके सांजवेळार, खास करून कठीण भौतिकशास्त्राच्या चांचणेंत खूब वायट 45% स्कोअर मेळयल्या उपरांत, रोहणान आपल्या आवयक फोन केलो, ताचो आवाज भावनिकपणान दाटिल्लो. तिणें ताका धीर दिलो, ताची क्षमता याद करून दिली आनी ताका टिकून रावपाचो आग्रह केलो.", "normalised": "स्पर्धा खर आशिल्ली. रोहणाचे वर्गमित्र, जांणीं नववी सावन तयारी केल्ली, तांचे कडेन गुंतागुंतीचे प्रस्न सोडोवपाची अदभूत क्षमता आशिल्ली. ताका अपुरबाय जाली, आपली क्षमता आनी कोटाक येवपाचो निर्णय ताणें प्रस्न केलो. एके सांजेक, एका खाशेल्या कठीण भौतिकशास्त्राच्या चांचणेंत निराशाजनक चाळीस पांच टक्के स्कोअर केल्ल्या उपरांत, रोहणान आपल्या आवयक फोन केलो, ताचो आवाज भावनांनी भरून आयलो. तिणें ताका खात्री दिली, ताच्या संभाव्यतेची याद करून दिली आनी टिकून रावपाचो आग्रह केलो."}
{"unnormalised": "पहिलें वर्स अर्दें जातकच, रोहणान ऑनलायन संसाधनां सोदून काडलीं – खास करून जेईई तयारींत तज्ञ आशिल्ल्या यूट्युब चॅनल्स. ह्या संसाधनांनी कोचिंग सेंटरच्या अभ्यासक्रमाक पूरक अशीं पर्यायी स्पष्टीकरण आनी समस्या सोडवपाची तंत्रिकां दिलीं. ताणें चड सराव मेळोवपा खातीर सप्ताहांत \"विद्यामंदिर क्लासेस\" चेर अतिरिक्त वर्गांक हाजीर रावपाक सुरवात केली. ताणें आपलो वेळ प्रभावीपणान कसो वेवस्थापित करचो आनी जेन्ना केन्ना ताका संकल्पने कडेन झगडचें पडटलें तेन्ना आपल्या शिक्षका कडल्यान मदत कसो मागची हें शिकून घेतलें.", "normalised": "पयल्या वर्साच्या मदल्या वेळार रोहणाक ऑनलायन संसाधनां मेळ्ळीं – खाश करून जे-ई-ई तयारींत खाशेलपण आशिल्लीं यूट्युब चॅनलां. ह्या संसाधनांनी कोचिंग सेंटराच्या अभ्यासक्रमाक पूरक अशे वैकल्पिक स्पश्टीकरण आनी समस्या सोडोवपाची तंत्रिकां दिलीं. चड सराव मेळोवपा खातीर ताणें सप्ताहांत “विद्यामंदिर क्लासेस” चे अतिरिक्त क्लास अटेंड करपाक सुरवात केली. ताणें आपलो वेळ प्रभावीपणान वेवस्थापित करपाक आनी जंय केन्नाय ताका संकल्पनां कडेन झगडचें पडटलें थंय आपल्या शिक्षकांकडल्यान मदत मागपाक शिकलो."}
{"unnormalised": "दोन वर्सांचो कार्यक्रम सोंप मेरेन, रोहण बदलिल्लो. तो आतां कोट्ट्याक पयलीं आयिल्लो घाबरिल्लो, त्रासल्लो विद्यार्थी न्हय. ताणें भौतिकशास्त्र, रसायनशास्त्र आनी गणितांत मजबूत बुन्याद तयार केल्ली, आनी चड म्हत्वाचें म्हळ्यार, ताणें कश्टाळू काम, चिकाटी आनी लवचीकताय हांचें मोल शिकून घेतलें. 25/05/2026 दिसा, जेन्ना जेईई चे निकाल जाहीर जाले, रोहणान 3500 रँक मेळयली, ताका आयआयटी गुवाहाटींत एक सीट मेळ्ळी. ताच्या आज्याचीं उतरां ताच्या मनांत आनीक एक फावट घुमलीं, पूण ह्या खेपेक तीं यशाच्या गोड रुचींनी भरिल्लीं आशिल्लीं. ताका खबर आशिल्ली की प्रवास कठीण आशिल्लो, पूण तो बदलपी आशिल्लो. कोट्ट्यांतल्या 2.5 वर्सांनी ताका अशा तरेन आकार दिलो जशी ताणें कल्पना लेगीत केल्ली ना.", "normalised": "दोन वर्सांच्या कार्यक्रमान सोंप मेरेन रोहणाचें रूपांतरण जालें. तो आतां कोटाक पयलीं आयिल्लो घाबरिल्लो, त्रासिल्लो विद्यार्थी न्हय. ताणें भौतिकशास्त्र, रसायनशास्त्र आनी गणित हातूंत बळिश्ट बुन्याद तयार केल्ली, आनी म्हत्वाचें म्हळ्यार ताणें कश्टाची, चिकाटीची आनी लवचीकतेचीं मूल्यां शिकिल्लीं. पंचवीस मे दोन हजार सव्वीसाक, जेन्ना जे-ई-ई चे निकाल जाहीर जाले, तेन्ना रोहणान तीन हजार पांचशें रँक मेळयली, ताका आय-आय-टी गुवाहाटींत सीट मेळ्ळें. ताच्या आजोबांचे उतर ताच्या मनांत आनीक एक फावट घुमले, पूण ह्या वेळार ते यशाच्या गोड रुचीन भरिल्ले. ताका खबर आशिल्ली की प्रवास कठीण आशिल्लो, पूण तो बदलपी आशिल्लो. कोटांतल्या दोन पॉईंट पांच वर्सांनी ताका अशा रितीन आकार दिलो जाची ताका कल्पना लेगीत नाशिल्ली."}
