{"unnormalised": "हे, तुमी त्या स्पर्धात्मक परीक्षा क्रॅक करपाचो विचार करता, काय? कदाचित ती JEE, NEET, वा UPSC सिव्हिल सर्व्हिसेस सारकी कितें तरी आसूं येता. खंयच्याय मार्गान, भारतांतलें कोचिंग दृश्य, बरें, एक वेगळेंच जग आसा. आमी भितर वचूंया, काय?", "normalised": "तो, तुमी त्या स्पर्धा परीक्षां क्रॅक करपाचो विचार करत आसां, हं? कदाचित ती जे-ई-ई, एन-ई-ई-टी, वा यू-पी-एस-सी सिव्हिल सर्विसेस सारकी किदें तरी आसूं येता. कसेंय करून, भारतांतलें कोचिंग दृश्य, बरें, एकदम वेगळें जग आसा. भितर सरुया, कितें म्हणटात?"}
{"unnormalised": "पयलीं, खरें जावया. प्रेशर कुकर वातावरण खरें आसा. तुमच्या लागीं टॉप रँक दिवपाचें वचन दिवपी हीं कोचिंग सेंटर्स आसात, खास करून रू. 2,00,000 वा तातूंतल्यान लेगीत चड भरल्या उपरांत! तें खूब व्हडलें गुंतवणूक आसा, अर्थीक आनी वेळेनुसार दोनूय. आनी तुमच्या आवय- बापायक निकालाची अपेक्षा आसतली, कसलोच दबाव ना!", "normalised": "पयलीं, खरें उलयूं. प्रेशर कुकर वातावरण खरें आसा. हीं कोचिंग सेंटरां तुका टॉप रँक दिवपाचें वचन दितात, खास करून दोन लाख रुपया वा ताचे परस चड भरले उपरांत! तें खूब व्हडलें गुंतवणूक आसा, अर्थिक आनी वेळे प्रमाणें. आनी तुमचे पालक निकालाची अपेक्षा करतले, कसलोच दबाव ना!"}
{"unnormalised": "उपरांत “उत्तम शिक्षक” दावो आसा. दरेक संस्था तांचे लागीं IITian वा AIIMS पदवीधर तुका शिकोवपाचे आसात अशें सांगता. खरें म्हणल्यार, केन्ना केन्ना शिक्षक-विद्यार्थी प्रमाण 1:50 सारकें आसता, देखून तुका खऱ्या अर्थान कितलें वैयक्तीक लक्ष मेळटा? तो एक न्याय्य प्रस्न आसा.", "normalised": "मागीर पुराय \"उत्कृश्ट शिक्षक\" दावो आसा. दरेक संस्था आय-आय-टी-यन्स वा ए-आय-आय-एम-एस पदवीधर तुका शिकयतात म्हणटा. खरें म्हणल्यार, केन्ना केन्ना शिक्षक-विद्यार्थी प्रमाण एक भागिले पन्नास असो आसता, देखून तुका कितलें वैयक्तीक लक्ष खऱ्या अर्थान मेळटा? हो एक योग्य प्रस्न आसा."}
{"unnormalised": "अभ्यास साहित्य बेवडें आसा! पुस्तकांची थप्पी, मॉड्यूल्स, प्रॅक्टिस पेपर्स, आदल्या वर्साचे प्रस्न विचार करात… तें तुमचें तकलें फिरोवपाक पुरो आसा. तुमी खऱ्या अर्थान अभ्यास करपा परस कितें शिकचें तें सोदपाक चड वेळ खर्च करतात! आनी ह्या साहित्यांतलीं चडशीं NCERT पुस्तकांतल्या गजालींचो उल्लेख करतलीं.", "normalised": "अभ्यास साहित्य खूब वायट आसा! पुस्तकांची रास, मोड्यूल्स, प्रॅक्टिस पेपर्स, फाटल्या वर्सांचे प्रस्न... विचार करात, तुमचें तकलें घुंवडावपाक पुरो. तुमी कितें अभ्यास करचें तें सोदून काडपाक चड वेळ खर्च करतात! आनी ह्या साहित्यांतल्या चडशा एन-सी-ई-आर-टी पुस्तकांतल्यो गजाली उद्धृत करतले."}
{"unnormalised": "टेस्ट सिरीज म्हत्वाची गजाल आसा. तीं खऱ्या परिक्षेच्या वातावरणाचें अनुकरण करतात, जें उपेगी आसा. लाखो विद्यार्थ्यां परस तुमी खंय उबे आसात तें तुमी पळोवंक शकतात. पूण खरें म्हणल्यार, केन्ना केन्ना मार्किंग योजना इतल्यो विचित्र आनी व्यक्तिनिष्ठ आसतात.", "normalised": "टेस्ट सिरिज म्हत्वाची गजाल आसा. तीं खऱ्या परीक्षा वातावरणाचें अनुकरण करतात, जें उपेगाचें आसा. लाखानी विद्यार्थ्यांच्या तुलनेंत तुमी खंय उबे आसात तें तुमी पळोवंक शकतात. पूण खरें म्हणल्यार, केन्ना केन्ना मार्किंग स्किमां इतल्यो विचित्र आनी व्यक्तिनिष्ठ आसतात."}
{"unnormalised": "आतां, मानसिक त्रासा विशीं उलयूंया. स्पರ್ಧेक खूब खर आसा. तुमी सतत स्वताक दुसऱ्यां कडेन तुलना करतात, तुमी केन्नाच बरे नात अशें तुका दिसता. मानसिक भलायकी फाटीं उरता. विश्रांती घेवपाचें, इश्टां वांगडा भायर वचपाचें आनी स्वास घेवपाचें याद दवरात! सकाळच्या 8:00 ते सांजच्या 6:00 मेरेनचे क्लास आशिल्लें कोचिंग वेळापत्रक तुमच्या जिविताचो भाग जावंक दिवनाकात.", "normalised": "आतां, मानसिक त्रासां विशीं उलयूं. स्पರ್ಧेक खूब खर आसा. तुमी सतत दुसऱ्यां कडेन तुळणा करतात, तुमी केन्नाच बरे नात अशें तुका दिसता. मानसिक भलायकी फाटीं उरता. विश्रांती घेवपाक, इश्टां वांगडा भायर वचपाक आनी श्वास घेवपाक याद दवरात! सकाळीं आठ शून्य शून्य ए-एम सावन सांजवेळचे स शून्य शून्य पी-एम मेरेनचे क्लास आशिल्लें कोचिंग वेळापत्रक तुमचें जिवीत जावंक दिवनाकात."}
{"unnormalised": "आनी थंय होमवर्कूय आसा. खूब. होमवर्क. सांजवेळ प्रस्न सोडोवपाक, जाप बरोवपाक आनी सूत्र पाठांतर करपाक खर्च जातात. तुमच्या लागीं दुसऱ्या कितेंय करपाक वेळ ना. खरें म्हणल्यार, म्हाका कितें तरी बिंज-वॉच करपाची इत्सा आशिल्ली म्हूण म्हाका याद आसा!", "normalised": "आनी होमवर्कूय आसा. खूब. होमवर्क. सांजवेळ समस्या सोडोवपाक, जाप बरोवपाक आनी फॉर्म्युले याद दवरपाक खर्च जाता. तुका आनीक कांय करपाक वेळ ना. खरें म्हणल्यार, म्हाका किदें तरी बिंज-वॉच करपाक जाय आशिल्लें अशें म्हाका याद आसा!"}
{"unnormalised": "खूब विद्यार्थ्यांक घराची याद येता! कोटा, दिल्ली वा हैदराबाद हांगा कोचिंग खातीर घर सोडून वचप खूब व्हडली गजाल आसा! तुमी हॉस्टेलान रावतात, तुमच्या कुटुंबां पासून पयस आनी हें सगळें शैक्षणिक दडण स्वता हाताळटात.", "normalised": "खूब विद्यार्थ्यांक घराची याद येता! कोटा, दिल्ली वा हैदराबाद हांगा कोचिंगा खातीर घर सोडप खूब व्हडलें गजाल आसा! तुमी हॉस्टेलान रावतात, आपल्या कुटुंबां पासून पयस, आनी हें पुराय शैक्षणिक दडपण स्वता हाताळटात."}
{"unnormalised": "पूण हे, सगळें निराशाजनक ना. कोचिंग सेंटर्स संरचीत शिकपाचें वातावरण, संसाधनां मेरेन प्रवेश आनी स्पर्धात्मक समवयस्क गट पुरोवंक शकतात. जर तुमी शिस्तीचे आसत जाल्यार कोचिंग एक व्हडलें साधन थारूं येता. मात सामील जावचे पयलीं तुमी हें सगळें विचारांत घेवंक जाय.", "normalised": "पूण अरे, सगळें दुख्ख आनी काळोख ना. कोचिंग सेंटरां संरचित शिकपाचें वातावरण, संसाधनां मेरेन प्रवेश आनी स्पರ್ಧेचो गट पुरोवंक शकतात. जर तुमी शिस्तीचे आसत जाल्यार, कोचिंग एक व्हडलें साधन जावं येता. पूण, सामील जावचे पयलीं तुमी हें सगळें विचारांत घेवंक जाय."}
{"unnormalised": "अखेरेक, तो तुमचो निर्णय आसा. फायद्यांचो आनी नुकसानांचो विचार करात, माजी विद्यार्थ्यां कडेन उलयत आनी कोचिंग तुमच्या खातीर योग्य आसा काय ना तें सोदून काडात. कदाचित ऑनलायन संसाधनां वांगडा स्व-अभ्यास एक बरो पर्याय आसूं येता. फकत स्वताची काळजी घेवपाचें, लक्ष केंद्रीत दवरपाचें आनी तुमच्या परीक्षां खातीर शुभेच्छा!", "normalised": "अखेरेक, ती तुमची निवड आसा. फायदे आनी तोटे तपासा, माजी विद्यार्थ्यां कडेन उलय आनी कोचिंग तुमच्या खातीर योग्य आसा काय ना तें सोदून काडात. कदाचित ऑनलाइन संसाधनां वापरून स्व-अभ्यास एक बरो पर्याय आसूं येता. फकत तुमची काळजी घेवपाक, लक्ष केंद्रीत दवरपाक आनी तुमच्या परीक्षांक शुभेच्छा दिवपाक याद दवरात!"}
