{"unnormalised": "कोचिंगची धांदल: म्हजी JEE तयारीची कथा", "normalised": "## कोचिंगाचो गडबड: म्हजी जे-ई-ई तयारीची काणी"}
{"unnormalised": "काल फकत म्हाका पुस्तकांनी बुडून वचून, खूब चाय पिवन आनी JEE क्रैक करपाचे स्थिर आशेन भरून गेल्ल्या सारकें दिसता. सगळें कोचिंग उद्योग खूब व्हड राक्षसा सारकें दिसतालें, विवेकाचो खर्च करून यशाचें वचन दिता, आनी खरेपणान, म्हाका भंय आनी उत्सुकता दोगांय आशिल्लीं. आवय आनी बापायन म्हाका कोटाच्या एलन हातूंत नांव दाखल केलें; तें सगळ्यांत बरें आसचें आशिल्लें, दर वर्सा टॉपर्स तयार करपाची ती सुवात आशिल्ली.", "normalised": "काल म्हळ्यार काल, हांव पुस्तकांनी बुडून गेलो, चहाच्या कपानी आनी जे-ई-ई क्रॅक करपाचे अस्थिर आशेन भरून गेल्लो. सगळो कोचिंग उद्योग एक व्हडलो राक्षसासारको दिसतालो, बुद्धी गमावन यश मेळोवपाचें वचन दितालो, आनी प्रामाणिकपणान, हांव भंयभीत आनी उत्तेजीत दोगांय आशिल्लो. आवय आनी बापायन म्हजे खातीर कोटामधील एलन हांगा नोंदणी केली; दर वर्सा टॉपर्स तयार करतालो, ती सगळ्यांत बरी सुवात आशिल्ल्याचें म्हणटालें."}
{"unnormalised": "घर सोडप खूब कठीण आशिल्लें. म्हाका आवयचें जेवण, दिल्ली शेजारचो वळखिचो गोंधळ, म्हज्या धाकट्या भावा वांगडा झगडणें लेगीत याद येतालें. कोटा… वेगळें आशिल्लें. तें सगळें घसघशीतपणान भरिल्लें. जागृत आशिल्लो दरेक क्षण भौतिकशास्त्र, रसायनशास्त्र आनी गणिताक समर्पित आशिल्लो. सकाळचे लवकर वर्ग सकाळीं 7:00 वरांचेर सुरू जाताले, उपरांत सरावाचे प्रस्न सोडवपाचे तास जाताले. श्वास घेवपाक लेगीत वेळ मेळनाशिल्लो, हेर कांयच विचार करपाक वेळ मेळनाशिल्लो. दरेक आयतारा जावपी मॉक टेस्ट मिनी-जी सारक्यो आसताल्यो, तातूंत आमची चिंता खूब वाडटाली. म्हाका याद आसा एके टेस्टांत म्हाका फकत 120/360 मार्क मेळ्ळे. खूब वायट!", "normalised": "घर सोडप खूब कठीण आशिल्लें. म्हाका आवयच्या जेवणाची याद येताली, दिल्लीच्या म्हज्या ओळखीच्या शेजारचो गोंधळ, म्हज्या धाकट्या भावाकडेन वाद घालप लेगीत. कोटा... वेगळें आशिल्लें. तें सगळें मेहनतीचें आशिल्लें. जागत्या दर एके क्षणाक भौतिकशास्त्र, रसायनशास्त्र आनी गणिताक समर्पित केल्लो. सकाळच्या सात वरांक तिख्याक सकाळचे वर्ग सुरू जाताले, उपरांत कितल्योश्योच वरां समस्यांचो अभ्यास करताले. श्वास घेवपाक लेगीत वेळ मेळनाशिल्लो, हेर कितेंय विचार करप तर खूब पयस. दर रविवाराक जावपी मॉक टेस्ट मिनी-जे-ई-ई सारक्यो आशिल्ल्यो, आमची चिंता खूब वाडयताले. म्हाका याद आसा एका टेस्टांत म्हाका फक्त एकशें वीस गुण तीनशें साठ भागाकार करून मेळ्ळे. खूब वायट!"}
{"unnormalised": "दबाव खूब आशिल्लो. म्हजे भोंवतणचे सगळे खूब हुशार, वेगवान आनी समर्पित दिसताले. सर्ती खूब खर आशिल्ली. म्हाका विध्यार्थी राती 3:00 वरा मेरेन अभ्यास करतात, अशे प्रस्न सोडयतात जे म्हाका समजपाक लेगीत शक्य ना, अशें आयकूंक मेळटालें. अशे दीस आशिल्ले जंय म्हाका हार मानची पडटली, हाचे खातीर हांव योग्य ना अशें दिसतालें. दिल्लींतले म्हजे इश्ट मजा करताले, जाल्यार हांव अभ्यास, टेस्ट आनी अपुरी भावना हांच्या चक्रांत अडकून पडिल्लो.", "normalised": "खूब दबाव आशिल्लो. म्हजे भोंवतणचे सगळे लोक खूब हुशार, वेगवान आनी समर्पित दिसताले. सर्ती खूब खर आशिल्ली. हांव आयकतालो विद्यार्थी रातचे तीन वरां मेरेन अभ्यास करतात, अश्यो समस्या सोडोवपाक शकतना, त्यो म्हाका समजूंक लेगीत शकनाशिल्ल्यो. अशे दीस आयले जंय म्हाका हार मानची दिसताली, हांव हाचे खातीर योग्य ना. दिल्लींतले म्हजे इश्ट मजा करताले, जाल्यार हांव अभ्यास, टेस्ट आनी अपुरी भावना हांच्या चक्रांत अटकून पडिल्लो."}
{"unnormalised": "पूण तणाव आनी स्वताचेर दुबाव हांच्या मदीं, इश्टागतीचे क्षण लेगीत आशिल्ले. सुटी वेळार आमी एकठांय जमून, नोंदींची तुलना करताले, शॉर्टकट वांटून घेताले आनी खास करून वायट प्रस्न उकलपाचो प्रयत्न करताले. शिक्षकूय आशिल्ले, जांकां खऱ्यानीच कळवळो आशिल्लो. भौतिकशास्त्रांतले श्री. शर्मा, देखीक, गुंतागुंतीच्यो संकल्पना अशे तरेन समजावन सांगपाक खूब कुशळ आशिल्ले, की म्हाकाय समजताल्यो. तांणी म्हाका फकत सूत्र याद करचे बदला गंभीरपणान विचार करपाक खूब प्रोत्साहन दिलें. तांणी एक प्रस्न नक्की येतलो असो अदमास लेगीत केलो, आनी तो आयलो!", "normalised": "पूण ताण आनी स्वताचेर दुबाव आसतना लेगीत, इश्टागतीचे क्षण आशिल्ले. ब्रेक वेळार आमी एकठांय येवन, नोंदींची तुलना करताले, शॉर्टकट वांटून घेताले आनी खास करून वायट समस्या सोडोवपाचो यत्न करताले. शिक्षक लेगीत आशिल्ले, तातूंतल्या कांय जाणांक खरेंच काळजी आशिल्ली. देखीक, भौतिकशास्त्रांतले मिस्टर शर्मांक कठीण कल्पनांचें अशे तरेन वर्णन करपाची कला आशिल्ली, की म्हाका लेगीत समजूंक येतालें. तांणी म्हाका फक्त सूत्र याद दवरपाचे न्हय, तर गंभीरपणान विचार करपाक खूब प्रोत्साहन दिलें. तांणी तर भाकीत केल्लें की एक प्रस्न नक्की येतलो, आनी तो आयलो!"}
{"unnormalised": "सगळ्या भारत टेस्ट सिरीज (AITS) एक महत्वाचो बदल आशिल्लो. म्हजो क्रमांक सुदारता तो पळोवन, हळू हळू पूण निश्चितपणान, म्हाका खूब गरजेचो आत्मविश्वास मेळ्ळो. AITS च्या एके टेस्टांत 280/360 मार्क मेळोवप खूब व्हड जैत मेळिल्ल्या सारकें दिसतालें. हांवें केल्ल्या सगळ्या कष्टाचें तें प्रमाण आशिल्लें. ते एके स्कोरान म्हाका खात्री जाली की म्हाका खरेंच संद मेळूं येता.", "normalised": "एक महत्वाचें मोडण म्हळ्यार अखिल भारतीय चाचणी मालिका (ए-आय-टी-एस). म्हजो रँक सुदारता आसतना पळोवन, हळू हळू पूण खात्रीन, म्हाका खूब गरजेचें आत्मविस्वास मेळ्ळो. एका ए-आय-टी-एस-आंत तीनशें साठ भागाकार करून दोनशें ऐशी गुण मेळोवप एक व्हड जैत मेळयल्या सारकें दिसतालें. हांवें केल्ली सगळी कठीण कामाची मान्यताय मेळ्ळी. त्या एका गुणाक लागून म्हाका खात्री जाली की म्हाका खरेंच संधी मेळूंक शकता."}
{"unnormalised": "फाटीं वळून पळयतना, म्हजो JEE तयारीचो प्रवास एका रोलरकोस्टर सारको आशिल्लो. तो तीव्र, मागणी आशिल्लो आनी खूबदां त्रासदायक आशिल्लो. पूण ताणें म्हाका सहनशक्ती, शिस्त आनी चिकाटीचें म्हत्व शिकयलें. म्हाका NIT त नांव घालपाक पुरो इतलो बरो क्रमांक मेळोवपाक हांवें यश मेळयलें. IIT न्हय, तरी लेगीत अभिमान बाळगपा सारकें कांयतरी.", "normalised": "फाटीं वळटकच, म्हजो जे-ई-ई तयारीचो प्रवास एक रोलरकोस्टर आशिल्लो. तो तीव्र, मागणी आशिल्लो, आनी खूबदां त्रासदायक आशिल्लो. पूण ताणें म्हाका लवचीकताय, शिस्त आनी चिकाटीचें म्हत्व शिकयलें. म्हाका एक बरो रँक मेळोवपाक मेळ्ळो, एन-आय-टी-आंत प्रवेश मेळोवपाक पुरो जावचो. आय-आय-टी न्हय, पूण तरी लेगीत अभिमान बाळगपासारकें कांयतरी."}
{"unnormalised": "आनी जरी हांव सगळ्यांक कोटा जीवन गरजेचें म्हणून सांगचो ना, तरी ताणें निश्चितपणान म्हाका हांव कोण आसा तें घडयलें. आतां 25 वर्सांचो जावन, 25 LPA कमावपी सॉफ्टवॅर इंजिनियर म्हूण, म्हाका कळटा, तें रँक विषयी नाशिल्लें, तें प्रवासा विशीं आशिल्लें. आनी त्या अनुभवाक हांव कशा खातीरूय सोडचो ना.", "normalised": "आनी जरी हांव कोताचें जीवन सगळ्यांक सांगचो ना, तरी लेगीत ताणें म्हाका निश्चितपणान घडयलें की हांव आयज कोण आसां. आतां पंचवीस वर्सांचो आसतना, पंचवीस एल-पी-ए कमोवपी सॉफ्टवॅर इंजिनियर म्हूण, म्हाका कळटा, तें रँक विषयीं नाशिल्लें, तें प्रवासाविशीं आशिल्लें. आनी हांव तो अनुभव कशा खातीर लेगीत बदलचो ना."}
