{"unnormalised": "## कोटाची स्वप्नां: हांवें IIT कशें क्रॅक करपाचें चुकलें", "normalised": "## कोटा सपन: हांवें कशें आय-आय-टी क्रॅक करपाक खूब लागीं आशिल्लों"}
{"unnormalised": "क्लास 10 वीची परिक्षा जाल्या उपरांत हें सगळें सुरू जालें. पटनाच्या म्हज्या शेजारच्या हेर सायन्स विद्यार्थ्यां भशेन, IIT चें सपन म्हजे तकलेंत घट्ट रुतलें. म्हज्या आवय-बापायक, तांकां देवान आशीर्वाद दींव, दिसलें की एक बरें कोचिंग सेंटर म्हळ्यार गरजेची किल्ली. \"कोटा म्हळ्यार योग्य जागा, बेटा,\" म्हज्या बापायन AIR 1, AIR 2, आनी ह्या सारक्या विशीं खूब लेख वाचल्या उपरांत जाहीर केलें.", "normalised": "तें सगळें म्हज्या धावीचे परिक्षे उपरांत सुरू जालें. पटनाच्या म्हज्या शेजारच्या हेर सगळ्या विज्ञान विद्यार्थ्यां भशेन, आय-आय-टीचें सपन म्हज्या तकलेंत घट रोयलें. म्हज्या आवय-बापायक, तांच्या आत्म्याक देव आशीर्वाद दिंव, तांकां दिसलें एक बरें प्रशिक्षण केंद्र म्हळ्यार म्हत्वाचें. “कोटा हीच योग्य सुवात, बेटा,” म्हज्या बापायन जाहीर केलें, ताणें ए-आय-आर एक, ए-आय-आर दोन आनी हेर विषयां विशीं खूब लेख वाचिल्ले आशिल्ले."}
{"unnormalised": "म्हणून हांव राजस्थानच्या कोट्याक गेलो. म्हज्या आवय-बापायन म्हाका 'रेझोनन्स क्लासेस' मध्ये दाखल केलो, आनी वर्साक रु. 1.5 लाख भरले. विद्यार्थ्यांची संख्या खूब आशिल्ली. प्रत्येक बॅचेंत 200-250 विद्यार्थी आशिल्ले. सकाळीं 8:00 वरांचेर क्लास सुरू जाले, फिजिक्स, केमिस्ट्री आनी मॅथ्सचे एका मागोमाग लेक्चर जाताले. श्वास घेवपाक लेगीत वेळ मेळटालो ना, शिकयतात तें समजून घेवप तर खूब पयस.", "normalised": "म्हणून हांव कोटा, राजस्थान वचून पावलो. म्हज्या आवय-बापायन म्हजें नांव ‘रेझोनन्स क्लासेस’ हातूंत नोंदयलें, वर्सा खातीर एक लाख पांच हजार रुपयांची व्हडली रक्कम भरली. विद्यार्थ्यांचें व्हडलें प्रमाण खूब त्रासदायक आशिल्लें. प्रत्येक बॅचींत दोनशें ते दोनशें पन्नास विद्यार्थी आशिल्ले. सकाळीं आठ वाजतां तंतोतंत वर्ग सुरू जाले, फिजिक्स, केमिस्ट्री आनी गणिताचे फाटल्यान फाटल्यान व्याख्यान आसतालीं. श्वास घेवपाक लेगीत वेळ नाशिल्लो, शिकयतात तें समजून घेवपाची गजच ना."}
{"unnormalised": "शिक्षक, चड करून IIT चे पदवीधरूच आसताले, ते हुशार पूण विलग आसताले. ते झटपट अभ्यासक्रम पुराय करताले, कांय सेकंदांत कठीण प्रस्न सोडोवन दिताले. आमी, दुसरी कडेन, ताळमेळ दवरपाक खूब कश्ट घेताले. दर दिसाचो होमवर्क एक दोंगर आसतालो – दर विशयाक सहजतायेन 50-60 प्रस्न. न्हिद नाशिल्ल्यो राती सामान्य जाल्यो. म्हज्या रूम पुस्तकां, नोंदी आनी अर्दवट खाल्ले मॅगी पाकिटांचो गोंधळ जालो.", "normalised": "शिक्षक, चड करून आय-आय-टी पदवीधर स्वता, खूब हुशार पूण विलग आशिल्ले. ते अभ्यासक्रम खूब वेगान शिकोवपाचे, कांय सेकंदात कठीण प्रस्न सोडोवपाचे. आमी, दुसरी कडेन, तांच्या बरोबर चलपाक खूब कश्ट करताले. दर दिसाचो होमवर्क एक डोंगर आसतालो – सोपेपणान प्रत्येक विशयाक पन्नास ते साठ प्रस्न आसताले. न्हिद नाशिल्ल्यो राती सामान्य जाल्ल्यो. म्हजी रूम पाठ्यपुस्तकां, नोंदी आनी अर्दीं खाल्लीं मॅगी पाकिटां हांचो गोंधळ जालो."}
{"unnormalised": "साप्ताहिक टेस्ट म्हळ्यार आमचें व्हडलें दुस्वप्न. ती JEE Main परिक्षे भशेन तयार केल्ली. 50% परस चड मार्क्स मेळोवप म्हळ्यार जैत मेळयलें भशेन दिसतालें. म्हाका याद आसा एके फिजिक्स टेस्टांत म्हाका फकत 20/120 मार्क्स मेळ्ळे. तें खूब दुखदायक आशिल्लें. दुबाव येवपाक लागले. हांव ह्या कामाक लायकीचो आसां?", "normalised": "दर सप्तकाच्यो चांचन्यो म्हळ्यार आमचें व्हडलें दुस्वप्न. तीं खरी जे-ई-ई मुखेल परिक्षे भशेन करपाक तयार केल्लीं. पन्नास टक्क्यां परस चड गुण मेळोवप म्हळ्यार जैत मेळयलें भशें दिसतालें. म्हाका याद आसा एक फिजिक्स चांचनेंत म्हाका फक्त वीस गुण मेळ्ळे एकशें वीस भागाकार करून. तें काळजाक त्रासदायक आशिल्लें. दुबाव भितर सरपाक लागले. हांव ह्या कामा खातीर लायकीचो आसां?"}
{"unnormalised": "सप्ताहांत लेगीत तितलें बरे न्हय. सप्ताहांतभर शिकिल्लें सगळें परत उजळणी करपाची अपेक्षा आशिल्ली. खूब विद्यार्थ्यांनी अभ्यास गट तयार केले, पूण म्हाका एकट्यान अभ्यास करपाक आवडटालें. खूब दबाव आशिल्लो. म्हाका हेर सगळ्या गजालींनी रूची उणी जावपाक लागली. सिनेमा ना, दोस्तां वांगडा भोंवप ना, फकत सतत अभ्यास. एके दीस, न्हिदेंत डेरिव्हेटिव्ह्ज सोडोवतानां हांवें स्वताक धरलो!", "normalised": "सप्ताहांत खूब बरे नाशिल्ले. सप्तकांत शिकल्लें सगळें उजळणी करपाची अपेक्षा आशिल्ली. खूब विद्यार्थ्यांनीं अभ्यास गट तयार केले, पूण हांवें एकट्यान अभ्यास करपाक मान्यताय दिली. दबाव खूब आशिल्लो. म्हाका हेर सगळ्या गजालींनी रूची उणी जावंक लागली. सिनेमा ना, दोस्तां वांगडा भोंवप ना, फक्त सतत अभ्यास. एके दीस, म्हाका न्हिदेंत डेरिव्हेटिव्ह काडटालो!"}
{"unnormalised": "कोचिंग सेंटरान दुबाव निवारण सत्र लेगीत चलयल्ले, पूण तातूंत खूब गर्दी आसताली. शिक्षकाचें लक्ष मेळोवप म्हळ्यार लॉटरी जिखल्या भशेन आसतालें. तांच्या कडेन \"रँकर्स बॅच\" नांवाची वस्तू लेगीत आशिल्ली जी सातत्यान चड मार्क्स मेळोवप्यां खातीर आशिल्ली. म्हाका त्या बॅचेंत आसपाची खूब इत्सा आशिल्ली.", "normalised": "प्रशिक्षण केंद्रान दुबाव निवारण सत्रां लेगीत दिलीं, पूण तातूंत खूब गर्दी आसताली. शिक्षकाचें लक्ष मेळोवप म्हळ्यार लॉटरी जिखल्या भशें. तांच्या कडेन ‘रँकर्स बॅच’ नांवाची एक वस्तू लेगीत आशिल्ली, जी सतत उंच गुण मेळोवप्यां खातीर आशिल्ली. म्हाका त्या बॅचींत आसपाची खूब इत्सा आशिल्ली."}
{"unnormalised": "उपरांत दिवाळीची सुट्टी आयली. खूब गरजेची विश्रांती. हांव परत पटनाक म्हज्या घरा गेलो. म्हजे आवय-बापूय म्हाका भेटून खुश जाले, पूण ते खूब चिंतेंत आशिल्ले. ते सतत म्हज्या प्रगती विशीं विचारताले. हांव धिराचें तोंड दाखोवपाचो यत्न करतालो, पूण भितरल्यान, म्हाका खबर आशिल्ली की हांवें जशें करपाक जाय तशें हांव करीना.", "normalised": "मागीर दिवाळीची सुट्टी आयली. खूब गरजेची विश्रांती. हांव पटनाक घरा परत गेलो. म्हज्या आवय-बापायक म्हाका देखून खूब आनंद जालो, पूण ते खूब चिंतून आशिल्ले. ते सतत म्हज्या प्रगती विशीं विचारताले. हांवें धिराचो मुखवटो घालपाक खूब यत्न केले, पूण खोल मेरेन, म्हाका खबर आशिल्ली हांवें करपाक जाय तितलें बरें हांव करीना."}
{"unnormalised": "दिवाळी उपरांतचे म्हयने आनीकय तीव्र आशिल्ले. अभ्यासक्रम जानेवारी मेरेन पुराय करपाचो आशिल्लो. आमी मॉक टेस्टांनी भरून गेले. म्हाका पॅनिक अटॅक येवपाक लागले. म्हजी कामगिरी अस्थिर आशिल्ली. केन्नां हांव केमिस्ट्रींत बरे मार्क्स मेळोवतालें, जाल्यार केन्नां मॅथ्स कठीण जातालें. म्हाका याद आसा एके मॉक JEE Main टेस्टांत म्हाका 180/360 मार्क्स मेळ्ळे.", "normalised": "दिवाळी उपरांतचे म्हयने आनीकय तीव्र आशिल्ले. अभ्यासक्रम जानेवारी मेरेन पुराय करपाक जाय आशिल्लो. आमी नकली चांचन्यांनी भरून गेले. म्हाका भंयकर हल्ल्यांचो अणभव येवंक लागलो. म्हजी कामगिरी अस्थिर उरली. केन्नां हांव रसायनशास्त्रांत बरे गुण मेळोवप, जाल्यार केन्नां गणितांत त्रास भोगतालो. म्हाका याद आसा नकली जे-ई-ई मुखेल चांचनेंत एकशें ऐंशी गुण मेळयल्ले तीनशें साठ भागाकार करून."}
{"unnormalised": "अखेरेक, तो दीस आयलो. हांव 08/04/2018 दिसा JEE Main परिक्षेक बसलो. पेपर कठीण आशिल्लो. हांवें जतनां शक्य तितले प्रस्न सोडोवपाचो यत्न केलो, पूण म्हाका खबर आशिल्ली की हांवें म्हजें सर्वोत्तम प्रदर्शन केलें ना. कांय सप्तकां उपरांत निकाल आयलो. म्हाका 190 मार्क्स मेळ्ळे. IIT त वचपा इतले पुरे ना.", "normalised": "अखेर तो दीस आयलो. हांव आठ एप्रिल दोन हजार अठरावेंक जे-ई-ई मुखेल परिक्षेक बसलो. पेपर कठीण आशिल्लो. हांवें जतनायपूर्वक शक्य तितले प्रस्न सोडयले, पूण म्हाका खबर आशिल्ली हांवें म्हजें सर्वोत्तम प्रदर्शन केलें ना. कांय सप्तकां उपरांत निकाल आयले. म्हाका एकशें नव्वद गुण मेळ्ळे. आय-आय-टींत वचपा इतले पुरे ना."}
{"unnormalised": "फाटीं वळून पळयतनां, म्हाका कोट्यांत वेळ काडिल्ल्याचो खेद ना. तो एक म्हत्वाचो शिकपाचो अणभव आशिल्लो, जरी हांवें IIT क्रॅक केलें ना तरी. हांवें कठीण काम, शिस्त आनी चिकाटीचें म्हत्व शिकून घेतलें. आनी म्हाका कळ्ळें की यशाचे खूब मार्ग आसात, फकत एकूच न्हय. हांवें दिल्लीच्या एका कॉलेजांत कॉम्प्युटर सायन्सांत B.Sc पुराय केलें, आनी हांव ठीक आसां. कदाचित कोचिंग सगळ्यां खातीर नासूं येता.", "normalised": "फाटीं वळटकच, कोटाच्या वेळार म्हाका खेद दिसना. तो एक म्हत्वाचो शिकपाचो अणभव आशिल्लो, जरी हांवें आय-आय-टी क्रॅक केलें ना तरी. हांवें कश्टाळू काम, शिस्त आनी सहनशक्तीचें म्हत्व शिकून घेतलें. आनी म्हाका कळ्ळें जैत मेळोवपाचे खूब मार्ग आसात, फकत एकच न्हय. हांवें दिल्लीच्या एका कॉलेजांतल्यान कॉम्प्युटर सायन्सांत म्हजें बी.एस.सी. पुराय केलें, आनी हांव बरो आसां. कदाचीत प्रशिक्षण सगळ्यां खातीर नासूं येता."}
