{"unnormalised": "କ୍ଷୁଦ୍ର ଝଡ଼ବାତ୍ୟାକୁ ନେଇ ଚାଲିବା: ଭାରତରେ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ ଏକ ହାସ୍ୟଭରା ମାର୍ଗଦର୍ଶିକା", "normalised": "କ୍ଷୁଦ୍ର ଝଡ଼ବାତ୍ୟା ମଧ୍ୟରେ ଗତି କରିବା: ଭାରତରେ ଶିଶୁ ଚିକିତ୍ସା ପାଇଁ ଏକ ହାସ୍ୟମୟ ମାର୍ଗଦର୍ଶିକା"}
{"unnormalised": "ତେବେ, ଆପଣ କ୍ଷୁଦ୍ର ମଣିଷ ଏବଂ ସେମାନଙ୍କ ସହିତ ଜଡିତ ରୋଗ ଦୁନିଆରେ ପାଦ ଥାପିବାକୁ ସ୍ଥିର କରିଛନ୍ତି? ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ, କାରଣ ଭାରତରେ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଏକ ସହଜ ଭ୍ରମଣ ନୁହେଁ ବରଂ ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ବଜାର ଦେଇ ରିକ୍ସା ଯାତ୍ରା ସଦୃଶ - ଅବ୍ୟବସ୍ଥିତ, ରଙ୍ଗୀନ ଏବଂ ବେଳେବେଳେ ଭୟଙ୍କର। ଆମେ ଏଠାରେ ୬ ମାସର ଶିଶୁଟିଏ ଯିଏ ମାଟି ଖାଇବାକୁ ନ ପାଇଲେ ଦୁନିଆ ଶେଷ ହେବା ଭଳି କାନ୍ଦୁଛି ତାହାକୁ ବୁଝାଇବା ଠାରୁ ଆରମ୍ଭ କରି ୭ ବର୍ଷର ପିଲାଟିଏ ଖେଳନା ଗିଳି ପୋକେମନ ଧରିପାରିବ ନାହିଁ ବୋଲି ବୁଝାଇବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି କଥା କହୁଛୁ। ଆପଣଙ୍କୁ ପୂର୍ବରୁ ସତର୍କ କରାଗଲା!", "normalised": "ତେବେ, ଆପଣ ଛୋଟ ମଣିଷ ଏବଂ ସେମାନଙ୍କ ସହ ଜଡିତ ରୋଗ ବିଷୟରେ ଜାଣିବାକୁ ସ୍ଥିର କରିଛନ୍ତି? ପ୍ରସ୍ତୁତ ହୋଇଯାଆନ୍ତୁ, କାରଣ ଭାରତରେ ଶିଶୁ ଚିକିତ୍ସା ଏକ ସହଜ ଭ୍ରମଣ ନୁହେଁ ବରଂ ଏକ ବ୍ୟସ୍ତବହୁଳ ବଜାରରେ ରିକ୍ସା ଚଳାଇବା ପରି - ଅବ୍ୟବସ୍ଥିତ, ରଙ୍ଗୀନ ଏବଂ ବେଳେବେଳେ ଭୟଙ୍କର। ଆମେ ଏକ ଛଅ ମାସର ଶିଶୁର କାନ୍ଦଣାକୁ ବୁଝିବା ବିଷୟରେ କହୁଛୁ ଯିଏ ଭାବୁଛି ଦୁନିଆ ଶେଷ ହେବାକୁ ଯାଉଛି କାରଣ ଆପଣ ତାଙ୍କୁ ମାଟି ଖାଇବାକୁ ଦେଉନାହାଁନ୍ତି, ଏବଂ ସାତ ବର୍ଷର ପିଲାକୁ ବୁଝାଇବାକୁ ପଡିବ ଯେ, ନା, ସେମାନେ ପ୍ରକୃତରେ ଖେଳନା ଗିଳି ପୋକେମନ୍ ଧରିପାରିବେ ନାହିଁ। ନିଜକୁ ସତର୍କ ମନେ କରନ୍ତୁ!"}
{"unnormalised": "ଆସନ୍ତୁ ମୂଳ ବିଷୟରୁ ଆରମ୍ଭ କରିବା। ଆପଣଙ୍କ କ୍ଲିନିକ୍, ଏହା ଏକ ଚିକ୍କଣ ଆପୋଲୋ ଶାଖା ହେଉ କିମ୍ବା ଏକ ସାଧାରଣ ପଡୋଶୀ ଅଭ୍ୟାସ, ନିଶ୍ଚିତ ଭାବରେ ଜୀବାଣୁମାନଙ୍କ ପାଇଁ ଏକ ଯୁଦ୍ଧକ୍ଷେତ୍ର ପାଲଟିବ। ବ୍ୟକ୍ତିଗତ ସ୍ଥାନକୁ ଭୁଲିଯାଆନ୍ତୁ; ଛିଙ୍କିବା, କାଶିବା ଏବଂ ବେଳେବେଳେ ମଣିଷକୁ ଚଢିବା ପାଇଁ ବ୍ୟବହାର କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଅପେକ୍ଷା କରିବା ଘରଟି ଚିତ୍କାର, ଶୁଙ୍ଘାଶୁଙ୍ଘି ଏବଂ ପ୍ଲାଷ୍ଟିକ୍ ଚୌକିରେ ଛୋଟ ପାଦ ଠକ୍ ଠକ୍ ଶବ୍ଦର ଏକ ସଙ୍ଗୀତ ହେବ। ଏବଂ ଅଭିଭାବକମାନଙ୍କ ବିଷୟରେ କହିବାକୁ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ। ଆପଣ \"ଡାକ୍ତର ଗୁଗୁଲ୍\" ବିଶେଷଜ୍ଞଙ୍କୁ ଭେଟିବେ, ଯେଉଁମାନେ ୫ ମିନିଟ୍ ସର୍ଚ୍ଚ କରିବା ପରେ ନିଜ ପିଲାକୁ ଏକ ଦୁର୍ଲଭ ମଙ୍ଗଳ ଗ୍ରହର ଫ୍ଲୁ ହୋଇଛି ବୋଲି ଜାଣିପାରିଛନ୍ତି, ଏବଂ ହେଲିକପ୍ଟର ପିତାମାତାମାନେ ଏତେ ନିକଟତର ହୋଇଥାନ୍ତି ଯେ ସେମାନଙ୍କୁ ନିଜର ଅମ୍ଳଜାନ ମାସ୍କର ଆବଶ୍ୟକତା ପଡିଥାଏ।", "normalised": "ଆସନ୍ତୁ ମୂଳ ବିଷୟରୁ ଆରମ୍ଭ କରିବା। ଆପଣଙ୍କ କ୍ଲିନିକ୍, ଏକ ଉଜ୍ଜ୍ୱଳ ଆପୋଲୋ ଶାଖା ହେଉ କିମ୍ବା ଏକ ସାଧାରଣ ପଡୋଶୀ କ୍ଲିନିକ୍, ନିଶ୍ଚିତ ଭାବରେ ଜୀବାଣୁଙ୍କ ପାଇଁ ଏକ ଯୁଦ୍ଧକ୍ଷେତ୍ର ହେବ। ବ୍ୟକ୍ତିଗତ ସ୍ଥାନକୁ ଭୁଲିଯାଆନ୍ତୁ; ଛିଙ୍କିବା, କାଶିବା ଏବଂ ବେଳେବେଳେ ମଣିଷକୁ ଚଢିବା ପାଇଁ ବ୍ୟବହାର କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ। ଅପେକ୍ଷା କରିବା ଘରଟି ଚିତ୍କାର, ଶୁଙ୍ଘିବା ଏବଂ ପ୍ଲାଷ୍ଟିକ୍ ଚେୟାର ଉପରେ ଛୋଟ ପାଦର ତାଳରେ ଏକ ସଙ୍ଗୀତ ପରି ଲାଗିବ। ଏବଂ ଅଭିଭାବକଙ୍କ ବିଷୟରେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ। ଆପଣ \"ଡାକ୍ତର ଗୁଗୁଲ୍\" ବିଶେଷଜ୍ଞଙ୍କୁ ଭେଟିବେ ଯେଉଁମାନେ ପାଞ୍ଚ ମିନିଟ୍ ସର୍ଚ୍ଚ କରିବା ପରେ ସେମାନଙ୍କ ପିଲାକୁ ମଙ୍ଗଳ ଗ୍ରହର ଏକ ବିରଳ ରୋଗ ହୋଇଛି ବୋଲି ଜାଣିଛନ୍ତି, ଏବଂ ହେଲିକପ୍ଟର ପିତାମାତାମାନେ ଏତେ ନିକଟରେ ବୁଲୁଛନ୍ତି ଯେ ସେମାନଙ୍କୁ ବ୍ୟକ୍ତିଗତ ଭାବେ ଅମ୍ଳଜାନ ମାସ୍କର ଆବଶ୍ୟକତା ପଡିବ।"}
{"unnormalised": "ତା'ପରେ ରହିଛି ରୋଗ ନିର୍ଣ୍ଣୟ କରିବାର କଳା। 102°F ଜ୍ୱର (ଆପଣଙ୍କ ଫାରେନହାଇଟ୍ ବ୍ୟତୀତ ଲୋକଙ୍କ ପାଇଁ ଏହା ପ୍ରାୟ 38.9°C) ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ଠାରୁ ଆରମ୍ଭ କରି…ହଁ, ଅନ୍ୟ ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ମଧ୍ୟ ହୋଇପାରେ। କିନ୍ତୁ ସେହି ବ୍ୟସ୍ତ ମାଆଙ୍କୁ କହିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ ଯିଏ ଭାବୁଛନ୍ତି ତାଙ୍କ ପିଲାଟି ହଠାତ୍ ଜଳିଯିବାର ଅବସ୍ଥାରେ ଅଛି। ଏବଂ ଲକ୍ଷଣ ବିଷୟରେ ସଠିକ୍ ଉତ୍ତର ପାଇବା ଆପଣଙ୍କ ଭାଗ୍ୟରେ ନାହିଁ। ପିଲାଟି ବାନ୍ତି କରୁଛି କି? \"ଥୋଡା ଥୋଡା\", ଯାହାର ଅର୍ଥ \"ଅଳ୍ପ\", କିନ୍ତୁ ଏହାର ଅର୍ଥ ଗୋଟିଏ ଛୋଟ ଛେପଠାରୁ ଆରମ୍ଭ କରି ପୂରା ଫିଙ୍ଗିଦେବା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ଯେତେବେଳେ ଆପଣ ଚିନ୍ତିତ ଅଭିଭାବକମାନଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି ସେତେବେଳେ ଡାକ୍ତରୀ ଦୁନିଆ ସବୁବେଳେ ସଠିକ୍ ହୋଇନଥାଏ।", "normalised": "ତା'ପରେ ଅଛି ରୋଗ ନିର୍ଣ୍ଣୟ କରିବାର କଳା। ଏକ ଶହେ ଦୁଇ ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍ ଜ୍ୱର (ଅର୍ଥାତ୍ ପ୍ରାୟ ଅଠତିରିଶି ଦଶମିକ ନଅ ଡିଗ୍ରୀ ସେଲସିୟସ୍, ଯେଉଁମାନେ ଫାରେନ୍ହାଇଟ୍ ଜାଣିନାହାଁନ୍ତି ସେମାନଙ୍କ ପାଇଁ) ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣଠାରୁ ଆରମ୍ଭ କରି ... ଆଉ ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ମଧ୍ୟ ହୋଇପାରେ। କିନ୍ତୁ ସେହି ବ୍ୟସ୍ତ ମାଆଙ୍କୁ କୁହନ୍ତୁ ଯିଏ ଭାବୁଛନ୍ତି ଯେ ତାଙ୍କ ପିଲାଟି ନିଜେ ଜଳିଯିବାର ଅବସ୍ଥାରେ ଅଛି। ଏବଂ ଲକ୍ଷଣ ବିଷୟରେ ସଠିକ୍ ଉତ୍ତର ପାଇବା କଷ୍ଟକର। ପିଲାଟି ବାନ୍ତି କରୁଛି କି? \"ଥୋଡା ଥୋଡା\", ଯାହାର ଅର୍ଥ \"ଅଳ୍ପ\", କିନ୍ତୁ ଏହାର ଅର୍ଥ ଏକ ଛୋଟ ଛେପଠାରୁ ଆରମ୍ଭ କରି ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବାହାରକୁ ବାନ୍ତି କରିବା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ। ଯେତେବେଳେ ଆପଣ ଚିନ୍ତିତ ପିତାମାତାଙ୍କ ସହ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି, ସେତେବେଳେ ଡାକ୍ତରୀ ଦୁନିଆ ସର୍ବଦା ସଠିକ୍ ନୁହେଁ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଔଷଧ ବିଷୟରେ ଆଲୋଚନା କରିବା। ଆପଣ ଆପଣଙ୍କ ଦିନର ଅଧା ସମୟ ଡୋଜ୍ ଗଣନାରେ, ଏକ ଚାମଚ (tsp) ଏବଂ ଏକ ଟେବୁଲ୍ ଚାମଚ (tbsp) ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବୁଝାଇବାରେ ଏବଂ ପ୍ରାର୍ଥନା କରିବାରେ ବିତାଇବେ ଯେ ପିଲାଟି ପ୍ରକୃତରେ ଔଷଧ ଗିଳିଦେଉ, ନଚେତ୍ ଏହାକୁ ଆପଣଙ୍କ ମୁହଁ ଉପରକୁ ଏକ ଛୋଟ ସିରପ୍ ଢ଼ଙ୍କା ଗାର୍ଗୋଇଲ୍ ପରି ଛେପ ପକାଇବ। ଆଣ୍ଟିବାୟୋଟିକ୍ ପ୍ରାୟ ମୁଦ୍ରା ପରି, ଏବଂ ପିଲାମାନଙ୍କର ସାମାନ୍ୟ ଛିଙ୍କ ହେଉଥିଲେ ମଧ୍ୟ ଅଭିଭାବକମାନେ ଏହାକୁ ବ୍ୟବହାର କରିବାକୁ କହିବେ। ଏହା ଏକ ନୃତ୍ୟ: ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ଔଷଧ ଲେଖିବା ଏବଂ ଡାକ୍ତରୀ ଅବହେଳା ଅଭିଯୋଗରେ ସୋସିଆଲ୍ ମିଡିଆରେ ହାହାକାରରୁ ବଞ୍ଚିବା ମଧ୍ୟରେ ଏକ ସୂକ୍ଷ୍ମ ସନ୍ତୁଳନ ରକ୍ଷା କରିବାକୁ ପଡେ।", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଔଷଧ ବିଷୟରେ ଆଲୋଚନା କରିବା। ଆପଣ ଆପଣଙ୍କ ଦିନର ଅଧା ସମୟ ଡୋଜ୍ ଗଣନାରେ, ଏକ ଚାମଚ (ଟି-ଏସ୍-ପି) ଏବଂ ଏକ ଟେବୁଲ୍ ଚାମଚ (ଟି-ବି-ଏସ୍-ପି) ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବୁଝାଇବାରେ ଏବଂ ପ୍ରାର୍ଥନା କରିବାରେ ବିତାଇବେ ଯେ ପିଲାଟି ପ୍ରକୃତରେ ଔଷଧ ଗିଳିଦେଉ, ଆପଣଙ୍କ ମୁହଁକୁ ସିରପ୍ ଘୋଡାଇ ଛେପ ପକାଇବ ନାହିଁ। ଆଣ୍ଟିବାୟୋଟିକ୍ ପ୍ରାୟ ମୁଦ୍ରା ପରି, ଏବଂ ପିଲା ସୁସ୍ଥ ଥିଲେ ମଧ୍ୟ ଅଭିଭାବକମାନେ ଏହାକୁ ମାଗିବେ। ଏହା ଏକ ନୃତ୍ୟ: ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଔଷଧ ଲେଖିବା ଏବଂ ସାମାଜିକ ଗଣମାଧ୍ୟମରେ ଆପଣଙ୍କୁ ଡାକ୍ତରୀ ଅବହେଳା ଅଭିଯୋଗ କରିବା ମଧ୍ୟରେ ଏକ ସୂକ୍ଷ୍ମ ସନ୍ତୁଳନ।"}
{"unnormalised": "ଏବଂ ଆସନ୍ତୁ ଟୀକାକରଣର ଆନନ୍ଦକୁ ଭୁଲିଯିବା ନାହିଁ। ଏକ ସମୟରେ ଏକ ଛୋଟ ଅକ୍ଟୋପସ୍କୁ କୁସ୍ତି କରିବା ଏବଂ ଏହାକୁ ଛୁଞ୍ଚି ଦେବା କଥା ଚିନ୍ତା କରନ୍ତୁ। ଏକ ଶିଶୁକୁ ଡିପିଟି ସଟ୍ ଦେବା ପ୍ରାୟ ସେହିଭଳି ଲାଗେ। ଚିତ୍କାର, କାନ୍ଦ ଏବଂ ଆସବାବପତ୍ର ତଳେ ଗୁରୁଣ୍ଡିବା ପାଇଁ ବ୍ୟାକୁଳ ପ୍ରୟାସ - ଏହା ସବୁ ମଜାର ଅଂଶ। କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଆପଣ ପୋଲିଓ ଭଳି ରୋଗକୁ ରୋକିପାରୁଛନ୍ତି, ଯାହା ସର୍ବଦା ଏକ ଭଲ କଥା। (ଏହା ସହିତ, ଯଦି ଆପଣ 5 ବର୍ଷ ବୟସ ପୂର୍ବରୁ ସମସ୍ତ ଆବଶ୍ୟକୀୟ ଟିକା ଦିଅନ୍ତି, ତେବେ ପିଲାଟି ପ୍ରାୟ ସୁପରପାୱାର ପାଇଯାଏ, ଅନ୍ତତଃ ମୁଁ ଅଭିଭାବକମାନଙ୍କୁ ଏହା କହିଥାଏ)।", "normalised": "ଏବଂ ଟୀକାକରଣର ଆନନ୍ଦକୁ ଭୁଲିଯିବା ଉଚିତ୍ ନୁହେଁ। ଏକ ଛୋଟ ଅକ୍ଟୋପସ୍କୁ କୁସ୍ତି କରୁଥିବାର କଳ୍ପନା କରନ୍ତୁ ଏବଂ ଏକ ସମୟରେ ତାହାକୁ ଇଞ୍ଜେକ୍ସନ୍ ଦେବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ। ଏକ ଶିଶୁକୁ ଡି-ପି-ଟି ସଟ୍ ଦେବା ପ୍ରାୟ ସେହିଭଳି ଅନୁଭବ ହୁଏ। ଚିତ୍କାର, ଲୁହ, ଆସବାବପତ୍ର ତଳେ ଗୁରୁଣ୍ଡିବା ପାଇଁ ନିରାଶ ଚେଷ୍ଟା - ଏହା ସବୁ ଆକର୍ଷଣର ଏକ ଅଂଶ। କିନ୍ତୁ ଅତି କମ୍ରେ ଆପଣ ପୋଲିଓ ପରି ରୋଗକୁ ରୋକିପାରୁଛନ୍ତି, ଯାହା ସର୍ବଦା ଏକ ଭଲ କଥା। (ଏହା ସହିତ, ଯଦି ଆପଣ ପାଞ୍ଚ ବର୍ଷ ବୟସ ପୂର୍ବରୁ ସମସ୍ତ ଆବଶ୍ୟକୀୟ ଟୀକା ଦିଅନ୍ତି, ତେବେ ପିଲାଟି ପ୍ରାୟ ସୁପରପାୱାର୍ ପାଇଯାଏ, କିମ୍ବା ମୁଁ ପିତାମାତାଙ୍କୁ ସେୟା କୁହେ)।"}
{"unnormalised": "ଏହି ଅବ୍ୟବସ୍ଥା, ଜୀବାଣୁ ଏବଂ ବେଳେବେଳେ ସାମାଜିକ ସଙ୍କଟ ସତ୍ତ୍ୱେ ଭାରତରେ ଜଣେ ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞ ହେବା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବରେ ପୁରସ୍କାରପୂର୍ଣ୍ଣ ଅଟେ। ଏକ ଅସୁସ୍ଥ ଶିଶୁକୁ ସୁସ୍ଥ ହେବା ଦେଖିବା, ଚିନ୍ତିତ ଅଭିଭାବକମାନଙ୍କୁ ଆଶ୍ୱାସନା ଦେବା ଏବଂ ଜାଣିବା ଯେ ଆପଣ ଏହି ଛୋଟ ଝଡ଼ବାତ୍ୟାମାନଙ୍କ ଜୀବନରେ ଏକ ପରିବର୍ତ୍ତନ ଆଣୁଛନ୍ତି ସେଥିରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସନ୍ତୋଷ ମିଳିଥାଏ। କେବଳ ମନେରଖନ୍ତୁ ଆପଣଙ୍କ ହାସ୍ୟରସ, ହ୍ୟାଣ୍ଡ ସାନିଟାଇଜର୍ ଏବଂ ପ୍ରକୃତରେ ଭଲ ଷ୍ଟେଥୋସ୍କୋପ୍ ସାଙ୍ଗରେ ନେବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ। ଏହା ସହିତ, ଯଦି ଆପଣ ପାଇପାରୁଛନ୍ତି, ତେବେ କିଛି ଭଲ ପୁରୁଣା ଚା ଏବଂ ମାରି ବିସ୍କୁଟର ଏକ ପ୍ୟାକେଟ୍ ମଧ୍ୟ ନିଅନ୍ତୁ। ଆପଣ ଏହାକୁ ଅର୍ଜନ କରିଛନ୍ତି।", "normalised": "ଅବ୍ୟବସ୍ଥା, ଜୀବାଣୁ ଏବଂ ବେଳେବେଳେ ବ୍ୟକ୍ତିତ୍ୱର ସଙ୍କଟ ସତ୍ତ୍ୱେ, ଭାରତରେ ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞ ହେବା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ଲାଭଦାୟକ ଅଟେ। ଏକ ଅସୁସ୍ଥ ପିଲାକୁ ସୁସ୍ଥ ହେବା ଦେଖିବା, ଚିନ୍ତିତ ପିତାମାତାଙ୍କୁ ଆଶ୍ୱାସନା ଦେବା ଏବଂ ଆପଣ ଏହି ଛୋଟ ଝଡ଼ବାତ୍ୟାଙ୍କ ଜୀବନରେ ପରିବର୍ତ୍ତନ ଆଣୁଛନ୍ତି ବୋଲି ଜାଣିବାରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସନ୍ତୁଷ୍ଟି ରହିଛି। କେବଳ ନିଜର ହାସ୍ୟବୋଧ, ହ୍ୟାଣ୍ଡ ସାନିଟାଇଜର୍ ଏବଂ ଏକ ଭଲ ଷ୍ଟେଥୋସ୍କୋପ୍ ସାଙ୍ଗରେ ରଖିବାକୁ ମନେରଖନ୍ତୁ। ଏହା ସହିତ, ଯଦି ଆପଣ ଏହା ପାଇପାରିବେ, ତେବେ କିଛି ଭଲ ଚା ଏବଂ ମାରି ବିସ୍କୁଟ୍ ପାଇଁ ଏକ ପ୍ରେସକ୍ରିପସନ୍ ମଧ୍ୟ ଆଣିନିଅନ୍ତୁ। ଆପଣ ଏହା ପାଇବାକୁ ଯୋଗ୍ୟ।"}
