{"unnormalised": "ଶିଶୁ ଚିକିତ୍ସା, ଚିକିତ୍ସା ବିଜ୍ଞାନର ଏକ ବିଶେଷ ଶାଖା ଭାବରେ, ନବଜାତ ଶିଶୁଠାରୁ ଆରମ୍ଭ କରି କିଶୋରମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ ପିଲାମାନଙ୍କର ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟସେବା ଆବଶ୍ୟକତାକୁ ପୂରଣ କରିଥାଏ | ଏଥିରେ ଏହି ବୟସ ଗୋଷ୍ଠୀ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ରୋଗ ଏବଂ ବ୍ୟାଧିଗୁଡ଼ିକର ପ୍ରତିରୋଧମୂଳକ ଯତ୍ନ, ନିରାକରଣ ଏବଂ ଚିକିତ୍ସା ଅନ୍ତର୍ଭୁକ୍ତ | ଭାରତର ପିଲାମାନଙ୍କର ସୁସ୍ଥତା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହୋଇ ରହିଛି, ଯାହା ଦେଶବ୍ୟାପୀ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟର ଉନ୍ନତି ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପୁଞ୍ଜି ବିନିଯୋଗ ଏବଂ ପଦକ୍ଷେପ ସହିତ ଜଡିତ |", "normalised": "ଶିଶୁରୋଗ ଚିକିତ୍ସା, ଡାକ୍ତରୀ ବିଜ୍ଞାନର ଏକ ବିଶେଷ ଶାଖା ଭାବରେ, ନବଜାତ ଶିଶୁଠାରୁ ଆରମ୍ଭ କରି କିଶୋରମାନଙ୍କ ପର୍ଯ୍ୟନ୍ତ ପିଲାମାନଙ୍କର ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟସେବା ଆବଶ୍ୟକତାକୁ ସମ୍ବୋଧିତ କରିଥାଏ। ଏଥିରେ ଏହି ବୟସ ଗୋଷ୍ଠୀ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ ରୋଗ ଏବଂ ବ୍ୟାଧିଗୁଡ଼ିକର ପ୍ରତିରୋଧମୂଳକ ଯତ୍ନ, ନିରାକରଣ ଏବଂ ଚିକିତ୍ସା ଅନ୍ତର୍ଭୁକ୍ତ। ଭାରତର ପିଲାମାନଙ୍କର କଲ୍ୟାଣ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହୋଇ ରହିଛି, ଯେଉଁଥିରେ ଦେଶବ୍ୟାପୀ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳରେ ଉନ୍ନତି ଆଣିବା ଲକ୍ଷ୍ୟରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପୁଞ୍ଜି ବିନିଯୋଗ ଏବଂ ପଦକ୍ଷେପ ନିଆଯାଉଛି।"}
{"unnormalised": "ଆରଏସଭି ଦ୍ୱାରା ସୃଷ୍ଟି ହୋଇଥିବା ବ୍ରୋଙ୍କିଓଲାଇଟିସ୍ ପରି ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ, ଗ୍ୟାଷ୍ଟ୍ରୋଇଣ୍ଟେଷ୍ଟାଇନାଲ୍ ଡିଜଅର୍ଡର୍ ଏବଂ ଟିକାକରଣ ଦ୍ୱାରା ପ୍ରତିରୋଧ ଯୋଗ୍ୟ ରୋଗ ଭଳି ସାଧାରଣ ଶିଶୁ ରୋଗର ପ୍ରାଦୁର୍ଭାବ ଏକ ଦୃଢ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମି ଆବଶ୍ୟକ କରେ | ପୋଲିଓ, ଯଦିଓ ବହୁ ମାତ୍ରାରେ ଦୂର ହୋଇଛି, ତଥାପି ବିଶ୍ୱ ସ୍ତରରେ ଦୂର ନହେବା ପର୍ଯ୍ୟନ୍ତ ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି | ପୁଷ୍ଟିହୀନତା, ବିଶେଷତଃ ଆଇରନ୍ ଅଭାବଜନିତ ରକ୍ତହୀନତା ମଧ୍ୟ ବ୍ୟାପକ ଭାବରେ ଦେଖାଯାଏ, ଯାହା ଜ୍ଞାନଗତ ବିକାଶ ଏବଂ ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ପ୍ରଭାବ ପକାଉଛି | ଜାତୀୟ ଟିକାକରଣ କାର୍ଯ୍ୟକ୍ରମ (ଏନଆଇପି) ପ୍ରତିଷେଧକ ରୋଗ ବିରୁଦ୍ଧରେ ମାଗଣା ଟିକା ଯୋଗାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ପ୍ରତିବର୍ଷ ଲକ୍ଷ ଲକ୍ଷ ଶିଶୁଙ୍କୁ ଟାର୍ଗେଟ କରୁଛି |", "normalised": "ସାଧାରଣ ଶିଶୁ ରୋଗର ପ୍ରାଦୁର୍ଭାବ, ଯେପରିକି ଆର୍-ଏସ୍-ଭି ଦ୍ୱାରା ହେଉଥିବା ବ୍ରୋଙ୍କିଓଲାଇଟିସ୍ ପରି ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ, ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେଷ୍ଟାଇନାଲ୍ ବ୍ୟାଧି ଏବଂ ଟୀକାକରଣ ଦ୍ୱାରା ପ୍ରତିରୋଧ କରିହେଉଥିବା ରୋଗ ପାଇଁ ଏକ ଦୃଢ଼ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମି ଆବଶ୍ୟକ। ପୋଲିଓ, ଯଦିଓ ବହୁ ମାତ୍ରାରେ ଦୂର ହୋଇଛି, କିନ୍ତୁ ବିଶ୍ୱସ୍ତରରେ ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ବିଲୋପ ହାସଲ ନହେବା ପର୍ଯ୍ୟନ୍ତ ଏହା ଏକ ଚିନ୍ତାର ବିଷୟ ହୋଇ ରହିଛି। ପୁଷ୍ଟିହୀନତା, ବିଶେଷକରି ଆଇରନ୍ ଅଭାବଜନିତ ରକ୍ତହୀନତା ମଧ୍ୟ ବ୍ୟାପକ ଭାବରେ ଦେଖାଯାଏ, ଯାହା ଜ୍ଞାନଗତ ବିକାଶ ଏବଂ ସାମଗ୍ରିକ ସ୍ୱାସ୍ଥ୍ୟ ଉପରେ ପ୍ରଭାବ ପକାଉଛି। ଜାତୀୟ ଟୀକାକରଣ କାର୍ଯ୍ୟକ୍ରମ (ଏନ୍-ଆଇ-ପି)ର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରତିବର୍ଷ ଲକ୍ଷ ଲକ୍ଷ ପିଲାଙ୍କୁ ଟୀକାକରଣ ଦ୍ୱାରା ପ୍ରତିରୋଧ କରିହେଉଥିବା ରୋଗଗୁଡ଼ିକ ବିରୁଦ୍ଧରେ ମାଗଣା ଟୀକା ଯୋଗାଇବା।"}
{"unnormalised": "ଶିଶୁ ଚିକିତ୍ସା କ୍ଷେତ୍ରରେ ଉନ୍ନତି ଉନ୍ନତ ନିରାକରଣ ଉପକରଣ ଏବଂ ଚିକିତ୍ସା ପ୍ରଣାଳୀ ଆଣିଛି | ଭେଣ୍ଟିଲେଟର ଏବଂ ଇନକ୍ୟୁବେଟର ସହିତ ସଜ୍ଜିତ ନିଓନାଟାଲ୍ ଇଣ୍ଟେନସିଭ୍ କେୟାର ୟୁନିଟ୍ (ଏନଆଇସିୟୁ) ଗୁଡିକ ଦିଲ୍ଲୀ ଏମ୍ସ ଏବଂ ସିଏମସି ଭେଲୋର ଭଳି ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ଅଧିକରୁ ଅଧିକ ଦେଖିବାକୁ ମିଳୁଛି, ଯାହା ଅପରିପକ୍ୱ ଏବଂ ଅସୁସ୍ଥ ନବଜାତ ଶିଶୁଙ୍କ ପାଇଁ ଜରୁରୀକାଳୀନ ଯତ୍ନ ଯୋଗାଇଥାଏ | ତେବେ ଆଣ୍ଟିବାୟୋଟିକ୍‍ର ବ୍ୟବହାର ଆଣ୍ଟିବାୟୋଟିକ୍ ପ୍ରତିରୋଧକୁ ଏଡାଇବା ପାଇଁ ଯତ୍ନର ସହିତ ନିରୀକ୍ଷଣ କରିବା ଆବଶ୍ୟକ, ଯାହା ଏକ ବଢୁଥିବା ବିଶ୍ୱସ୍ତରୀୟ ଚିନ୍ତା | ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ପେଡିଆଟ୍ରିକ୍ସରେ ପ୍ରକାଶିତ ଏକ ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ମୁମ୍ବାଇର ୬୦% ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ପାଇଁ ଆଣ୍ଟିବାୟୋଟିକ୍ ଲେଖିଥାନ୍ତି |", "normalised": "ଶିଶୁ ଚିକିତ୍ସା ବିଜ୍ଞାନରେ ଅଗ୍ରଗତି ହେତୁ ଉନ୍ନତ ନିରାକରଣ ଉପକରଣ ଏବଂ ଚିକିତ୍ସା ପ୍ରଣାଳୀ ସମ୍ଭବ ହୋଇପାରିଛି। ଭେଣ୍ଟିଲେଟର ଏବଂ ଇନକ୍ୟୁବେଟର ସହିତ ସଜ୍ଜିତ ନବଜାତ ଶିଶୁ ଯତ୍ନ ୟୁନିଟ୍ (ଏନ୍-ଆଇ-ସି-ୟୁ) ଏମ୍ସ ଦିଲ୍ଲୀ ଏବଂ ସି-ଏମ୍-ସି ଭେଲୋର ପରି ହସ୍ପିଟାଲରେ ଅଧିକରୁ ଅଧିକ ଦେଖିବାକୁ ମିଳୁଛି, ଯାହା ଅପରିପକ୍ୱ ଏବଂ ଅସୁସ୍ଥ ନବଜାତ ଶିଶୁମାନଙ୍କ ପାଇଁ ଜରୁରୀକାଳୀନ ସେବା ଯୋଗାଉଛି। ଆଣ୍ଟିବାୟୋଟିକ୍‍ର ବ୍ୟବହାର ଉପରେ କିନ୍ତୁ ଆଣ୍ଟିବାୟୋଟିକ୍ ପ୍ରତିରୋଧକୁ ଏଡ଼ାଇବା ପାଇଁ ଯତ୍ନର ସହିତ ନଜର ରଖିବା ଆବଶ୍ୟକ, ଯାହା ଏକ ବର୍ଦ୍ଧିଷ୍ଣୁ ବିଶ୍ୱସ୍ତରୀୟ ଚିନ୍ତା। ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ପେଡିଆଟ୍ରିକ୍ସରେ ପ୍ରକାଶିତ ଏକ ଅଧ୍ୟୟନରୁ ଜଣାପଡ଼ିଛି ଯେ ମୁମ୍ବାଇର ଷାଠିଏ ପ୍ରତିଶତ ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ପାଇଁ ଆଣ୍ଟିବାୟୋଟିକ୍ ଔଷଧ ଲେଖୁଛନ୍ତି।"}
{"unnormalised": "ଅନେକ ସରକାରୀ ପଦକ୍ଷେପ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟ ସୂଚକାଙ୍କରେ ଉନ୍ନତି ଆଣିବା ଉପରେ ଧ୍ୟାନ ଦେଉଛନ୍ତି | ସମନ୍ୱିତ ଶିଶୁ ବିକାଶ ସେବା (ଆଇସିଡିଏସ୍) ଯୋଜନାର ଲକ୍ଷ୍ୟ ହେଉଛି 6 ବର୍ଷରୁ କମ୍ ବୟସର ପିଲାମାନଙ୍କୁ ଶୈଶବ ଯତ୍ନ ଏବଂ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଯୋଗାଇବା | ରାଷ୍ଟ୍ରୀୟ ବାଲ ସ୍ୱାସ୍ଥ୍ୟ କାର୍ଯ୍ୟକ୍ରମ (ଆରବିଏସକେ) ଶିଶୁମାନଙ୍କୁ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟ ଅବସ୍ଥା ପାଇଁ ସ୍କ୍ରିନିଂ କରିଥାଏ ଏବଂ ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ସେବା ଯୋଗାଇଥାଏ | ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ଶିଶୁ ମୃତ୍ୟୁ ହାର (ଆଇଏମଆର) ଏବଂ ପାଞ୍ଚ ବର୍ଷରୁ କମ୍ ମୃତ୍ୟୁ ହାର (ୟୁ 5 ଏମଆର) କୁ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ଉନ୍ନତି ସତ୍ତ୍ୱେ ବିକଶିତ ଦେଶ ତୁଳନାରେ ଅଧିକ ରହିଛି |", "normalised": "ଅନେକ ସରକାରୀ ପଦକ୍ଷେପ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟ ସୂଚକଗୁଡ଼ିକରେ ଉନ୍ନତି ଆଣିବା ଉପରେ ଧ୍ୟାନ ଦେଉଛି। ସମନ୍ୱିତ ଶିଶୁ ବିକାଶ ସେବା (ଆଇ-ସି-ଡି-ଏସ୍) ଯୋଜନାର ଲକ୍ଷ୍ୟ ହେଉଛି ଛଅ ବର୍ଷରୁ କମ୍ ବୟସର ପିଲାମାନଙ୍କୁ ଶୈଶବ ଯତ୍ନ ଏବଂ ପୁଷ୍ଟି ଯୋଗାଇବା। ରାଷ୍ଟ୍ରୀୟ ବାଳ ସ୍ୱାସ୍ଥ୍ୟ କାର୍ଯ୍ୟକ୍ରମ (ଆର୍-ବି-ଏସ୍-କେ) ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟ ଅବସ୍ଥା ପାଇଁ ପିଲାମାନଙ୍କୁ ସ୍କ୍ରିନିଂ କରିଥାଏ ଏବଂ ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ସେବା ଯୋଗାଇଥାଏ। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକର ଲକ୍ଷ୍ୟ ହେଉଛି ଶିଶୁ ମୃତ୍ୟୁ ହାର (ଆଇ-ଏମ୍-ଆର୍) ଏବଂ ପାଞ୍ଚ ବର୍ଷରୁ କମ୍ ଶିଶୁ ମୃତ୍ୟୁ ହାର (ୟୁ-ଫାଇଭ୍ ଏମ୍-ଆର୍) କୁ ହ୍ରାସ କରିବା, ଯାହା ଉନ୍ନତି ସତ୍ତ୍ୱେ ଉନ୍ନତ ଦେଶଗୁଡ଼ିକ ତୁଳନାରେ ଅଧିକ ରହିଛି।"}
{"unnormalised": "ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ଭୂମିକା ସ୍ୱାସ୍ଥ୍ୟ ଶିକ୍ଷା ଏବଂ ଓକିଲାତିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି କେବଳ କ୍ଲିନିକାଲ୍ ଯତ୍ନଠାରୁ ଅଧିକ ବ୍ୟାପକ | ବାଙ୍ଗାଲୋରର ଜଣେ ଅଗ୍ରଣୀ ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞ ଡକ୍ଟର ଅନିତା ଶର୍ମା ସ୍ତନ୍ୟପାନ, ପୁଷ୍ଟି ଏବଂ ଶିଶୁ ବିକାଶ ଉପରେ ପିତାମାତାଙ୍କ ପରାମର୍ଶର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି | ସୁସ୍ଥ ଜୀବନଶୈଳୀ ପସନ୍ଦକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ସହରାଞ୍ଚଳରେ ଏକ ବଢୁଥିବା ଚିନ୍ତା, ଶୈଶବ ମୋଟାପଣକୁ ରୋକିବା ପାଇଁ ସଚେତନତା ଅଭିଯାନ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଇଣ୍ଡିଆନ୍ ଏକାଡେମୀ ଅଫ୍ ପେଡିଆଟ୍ରିକ୍ସ (ଆଇଏପି) ଶିଶୁ ଯତ୍ନ ପାଇଁ ମାନକ ସ୍ଥିର କରିବାରେ ଏବଂ ଏହି କ୍ଷେତ୍ରରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ |", "normalised": "ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞମାନଙ୍କର ଭୂମିକା କେବଳ କ୍ଲିନିକାଲ୍ ଯତ୍ନଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାସ୍ଥ୍ୟ ଶିକ୍ଷା ଏବଂ ଓକିଲାତି ପର୍ଯ୍ୟନ୍ତ ବ୍ୟାପିଛି। ବାଙ୍ଗାଲୋରର ଜଣେ ଅଗ୍ରଣୀ ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ଅନିତା ଶର୍ମା ସ୍ତନ୍ୟପାନ, ପୁଷ୍ଟି ଏବଂ ଶିଶୁ ବିକାଶ ଉପରେ ପିତାମାତାଙ୍କ ପରାମର୍ଶର ଗୁରୁତ୍ୱ ଉପରେ ଜୋର ଦେଇଛନ୍ତି। ସୁସ୍ଥ ଜୀବନଶୈଳୀ ପସନ୍ଦକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ସହରାଞ୍ଚଳରେ ଏକ ବଢ଼ୁଥିବା ଚିନ୍ତା ଶିଶୁମାନଙ୍କ ମେଦବହୁଳତାକୁ ରୋକିବା ପାଇଁ ସଚେତନତା ଅଭିଯାନ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଇଣ୍ଡିଆନ୍ ଏକାଡେମୀ ଅଫ୍ ପେଡିଆଟ୍ରିକ୍ସ (ଆଇ-ଏ-ପି) ଶିଶୁ ଯତ୍ନ ପାଇଁ ମାନକ ସ୍ଥିର କରିବାରେ ଏବଂ ଏହି କ୍ଷେତ୍ରରେ ଗବେଷଣାକୁ ପ୍ରୋତ୍ସାହିତ କରିବାରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।"}
{"unnormalised": "ବିଶେଷକରି ଗ୍ରାମାଞ୍ଚଳରେ ଗୁଣବତ୍ତା ଶିଶୁ ଯତ୍ନର ସମାନ ପ୍ରବେଶକୁ ସୁନିଶ୍ଚିତ କରିବାରେ ଅନେକ ଆହ୍ୱାନ ରହିଛି | ତାଲିମପ୍ରାପ୍ତ ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ଅଭାବ, ବିଶେଷ ସେବା ପାଇଁ ସୀମିତ ପ୍ରବେଶ ଏବଂ ସାମାଜିକ ଅର୍ଥନୈତିକ ବୈଷମ୍ୟ ପ୍ରଗତିରେ ବାଧା ସୃଷ୍ଟି କରୁଛି | ପ୍ରାଥମିକ ସ୍ୱାସ୍ଥ୍ୟସେବା ବ୍ୟବସ୍ଥାକୁ ସୁଦୃଢ କରିବା, ଭିତ୍ତିଭୂମିରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ମାନବ ସମ୍ବଳରେ ବିନିଯୋଗ କରିବା ଭାରତର ସମସ୍ତ ପିଲାମାନଙ୍କ ପାଇଁ ଉତ୍କୃଷ୍ଟ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳ ହାସଲ କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ | 2025 ରେ ହେବାକୁ ଥିବା ପରବର୍ତ୍ତୀ ଜାତୀୟ ସ୍ୱାସ୍ଥ୍ୟ ସର୍ଭେ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରବେଶର ଏକ ଅଦ୍ୟତନ ଦୃଶ୍ୟ ପ୍ରଦାନ କରିବ |", "normalised": "ବିଶେଷକରି ଗ୍ରାମାଞ୍ଚଳରେ ଗୁଣାତ୍ମକ ଶିଶୁ ଯତ୍ନର ସମାନ ସୁଯୋଗ ସୁନିଶ୍ଚିତ କରିବାରେ ଅନେକ ଆହ୍ୱାନ ରହିଛି। ତାଲିମପ୍ରାପ୍ତ ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ଅଭାବ, ବିଶେଷ ସେବା ପାଇବାର ସୀମିତ ସୁଯୋଗ ଏବଂ ସାମାଜିକ-ଅର୍ଥନୈତିକ ବୈଷମ୍ୟ ଅଗ୍ରଗତିରେ ବାଧା ସୃଷ୍ଟି କରୁଛି। ପ୍ରାଥମିକ ସ୍ୱାସ୍ଥ୍ୟସେବା ବ୍ୟବସ୍ଥାକୁ ମଜବୁତ କରିବା, ଭିତ୍ତିଭୂମିରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ମାନବ ସମ୍ବଳରେ ବିନିଯୋଗ କରିବା ଭାରତର ସମସ୍ତ ପିଲାମାନଙ୍କ ପାଇଁ ଉତ୍କୃଷ୍ଟ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟ ଫଳାଫଳ ହାସଲ କରିବା ଦିଗରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ। ଦୁଇ ହଜାର ପଚିଶି ମସିହାରେ ହେବାକୁ ଥିବା ପରବର୍ତ୍ତୀ ଜାତୀୟ ସ୍ୱାସ୍ଥ୍ୟ ସର୍ଭେ ଶିଶୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ଉପଲବ୍ଧତା ବିଷୟରେ ଏକ ଅଦ୍ୟତନ ଦୃଶ୍ୟ ପ୍ରଦାନ କରିବ।"}
