{"unnormalised": "ହେ ବନ୍ଧୁଗଣ, କେବେ ଭାବିଛନ୍ତି କି ପିଲାମାନଙ୍କ ଔଷଧ ଦୁନିଆରେ କ’ଣ ଚାଲିଛି? ପିଡିଆଟ୍ରିକ୍ସ, ଏହାକୁ ଏହି ନାମରେ ଡକାଯାଏ, ଏହା ବୟସ୍କ ଲୋକଙ୍କ ଚିକିତ୍ସା ଠାରୁ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ। ଏହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ – ଛୋଟ ଶରୀର, ସବୁ ସମୟରେ ବଡ଼ ପରିବର୍ତ୍ତନ ଘଟୁଛି, ଏବଂ ସବୁବେଳେ କ’ଣ ଭୁଲ୍ ହେଉଛି ତାହା କହିବାକୁ ସକ୍ଷମ ନୁହଁନ୍ତି! ଏହା ଏକ ଡିଟେକ୍ଟିଭ୍ ହେବା ପରି, କେବଳ ସେହି ସୂଚନାଗୁଡ଼ିକ ବେଳେବେଳେ ଏକ ସୁନ୍ଦର, କିନ୍ତୁ ଲୁହଭରା ମୁହଁ ପଛରେ ଲୁଚି ରହିଥାଏ।", "normalised": "ହେ ବନ୍ଧୁଗଣ, କେବେ ଭାବିଛନ୍ତି କି ଶିଶୁଙ୍କ ଚିକିତ୍ସା ଜଗତରେ କ'ଣ ଚାଲିଛି? ପିଲାମାନଙ୍କ ରୋଗ ବିଷୟରେ ଅଧ୍ୟୟନ କରିବାକୁ ପିଡିଆଟ୍ରିକ୍ସ କୁହାଯାଏ, ଯାହା ବୟସ୍କ ଲୋକଙ୍କ ଚିକିତ୍ସାଠାରୁ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ। ଟିକିଏ ଭାବନ୍ତୁ – ଛୋଟ ଶରୀର, ସବୁବେଳେ ବଡ଼ ପରିବର୍ତ୍ତନ ଘଟୁଛି, ଏବଂ ସବୁବେଳେ କ'ଣ ଭୁଲ୍ ହେଉଛି ତାହା କହିବାକୁ ସକ୍ଷମ ନୁହଁନ୍ତି! ଏହା ଏକ ଗୁପ୍ତଚର ହେବା ଭଳି, କେବଳ ସେହି ସୂଚନାଗୁଡିକ କେବେ କେବେ କାନ୍ଦୁଥିବା ଏକ ସୁନ୍ଦର ମୁହଁ ପଛରେ ଲୁଚି ରହିଥାଏ।"}
{"unnormalised": "ବିଶେଷକରି ଭାରତ ପରି ସ୍ଥାନରେ ପିଡିଆଟ୍ରିସିଆନମାନେ ଯେଉଁ ସବୁଠାରୁ ବଡ଼ ଜିନିଷ ସହିତ କାର୍ଯ୍ୟ କରନ୍ତି, ତାହା ହେଉଛି ସଂକ୍ରାମକ ରୋଗ। ଆମେ ଟାଇଫଏଡ୍ ପରି ଜିନିଷ ବିଷୟରେ କହୁଛୁ, ଯାହା ଦୁର୍ଭାଗ୍ୟବଶତଃ ଏବେ ମଧ୍ୟ ପ୍ରଚଳିତ ଅଛି। ମୋର ମନେ ଅଛି AIIMS ର ଡକ୍ଟର ଶର୍ମା ମୋତେ କହିଥିଲେ ଯେ ସେମାନେ ପିକ୍ ସିଜିନରେ ସପ୍ତାହକୁ ଅତି କମରେ 10 ଟି ମାମଲା ଦେଖନ୍ତି! ଏବଂ ତା’ପରେ ନିୟମିତ ଜିନିଷ ଅଛି – ଥଣ୍ଡା, କାଶ, ଜ୍ୱର... ମୂଳତଃ, ତୁମର ପିଲା ବିଦ୍ୟାଳୟରେ ଯାହା ଧରିବ। ଶୁଭ ଖବର? ଏଗୁଡ଼ିକ ମଧ୍ୟରୁ ଅଧିକାଂଶ ସହଜରେ ଚିକିତ୍ସା ଯୋଗ୍ୟ, କେବଳ ସେହି ତାପମାତ୍ରା ଉପରେ ନଜର ରଖନ୍ତୁ – 100.4°F (38°C) ଉପରେ କିଛି ବି ହେଲେ ତୁରନ୍ତ ନିଜର ସ୍ଥାନୀୟ ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ।", "normalised": "ପିଡିଆଟ୍ରିସିଆନ୍ମାନେ ଯେଉଁ ସବୁଠାରୁ ବଡ଼ ଜିନିଷ ସହିତ କାରବାର କରନ୍ତି, ବିଶେଷ କରି ଭାରତ ଭଳି ସ୍ଥାନରେ, ତାହା ହେଉଛି ସଂକ୍ରାମକ ରୋଗ। ଆମେ ଟାଇଫଏଡ୍ ପରି ଜିନିଷ ବିଷୟରେ କହୁଛୁ, ଯାହା ଦୁର୍ଭାଗ୍ୟବଶତଃ ଏବେ ବି ପ୍ରଚଳିତ ଅଛି। ମୋର ମନେ ଅଛି ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ଡାକ୍ତର ଶର୍ମା ମୋତେ କହୁଥିଲେ ଯେ ସେମାନେ ପ୍ରତି ସପ୍ତାହରେ ଅତି କମ୍ରେ ଦଶଟି ମାମଲା ଦେଖନ୍ତି! ଏବଂ ତା’ପରେ ନିୟମିତ ଜିନିଷ ଅଛି – ଥଣ୍ଡା, କାଶ, ଜ୍ୱର... ମୂଳତଃ, ତୁମ ପିଲା ସ୍କୁଲରେ ଯାହା ଧରିବ। ଶୁଭ ଖବର? ଏହି ଜିନିଷଗୁଡିକର ଅଧିକାଂଶ ସହଜରେ ଚିକିତ୍ସା କରାଯାଇପାରେ, କେବଳ ତାପମାତ୍ରା ଉପରେ ନଜର ରଖନ୍ତୁ – ଏକ ଶହେ ପଏଣ୍ଟ ଚାରି ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍ (ଅଠତିରିଶି ଡିଗ୍ରୀ ସେଲସିୟସ୍)ରୁ ଅଧିକ ହେଲେ ତୁରନ୍ତ ନିଜ ଡାକ୍ତରଙ୍କ ପରାମର୍ଶ ନିଅନ୍ତୁ।"}
{"unnormalised": "ତା’ପରେ ତୁମ ପାଖରେ ଜିନିଷଗୁଡ଼ିକର ପ୍ରତିରୋଧକାରୀ ଦିଗ ଅଛି। ପିଡିଆଟ୍ରିକ୍ସରେ ଟୀକାକରଣ ବହୁତ ବଡ଼ କଥା। ଆମେ କେବଳ ମୌଳିକ ବିଷୟଗୁଡ଼ିକ ବିଷୟରେ କହୁନାହୁଁ। ବିଶେଷକରି ମିଳିମିଳା ରୋଗ ବୃଦ୍ଧି ହେତୁ, କେତେକ ଡାକ୍ତର ମାନକ 12 ମାସ ପୂର୍ବରୁ ମଧ୍ୟ MMR ଟୀକା ନେବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ସମୟାନୁବର୍ତ୍ତୀ ଭାବରେ ତୁମର ଛୋଟ ପିଲାକୁ ଟୀକା ଦେବା ଦ୍ୱାରା ଭବିଷ୍ୟତରେ ସେମାନଙ୍କୁ ଅନେକ ଅସୁବିଧାରୁ ରକ୍ଷା କରାଯାଇପାରିବ। ସତ କହିବାକୁ ଗଲେ, ଏହା ତୁମେ ଜଣେ ପିତାମାତା ଭାବରେ କରିପାରିବା ଶ୍ରେଷ୍ଠ ଜିନିଷ ମଧ୍ୟରୁ ଗୋଟିଏ।", "normalised": "ତା’ପରେ ତୁମ ପାଖରେ ଜିନିଷଗୁଡ଼ିକର ନିବାରଣ ପାର୍ଶ୍ୱ ରହିଛି। ପିଡିଆଟ୍ରିକ୍ସରେ ଟୀକାକରଣ ବହୁତ ବଡ଼ କଥା। ଆମେ କେବଳ ମୌଳିକ ବିଷୟରେ କହୁନାହୁଁ। ବିଶେଷକରି ମିଳିମିଳା ରୋଗ ବଢ଼ିବା ସହିତ କିଛି ଡାକ୍ତର ମାନେ ବାର ମାସ ପୂର୍ବରୁ ଏମ୍-ଏମ୍-ଆର୍ ଟୀକା ନେବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ସମୟାନୁସାରେ ଟୀକା ନେଲେ ଆଗାମୀ ଦିନରେ ଅନେକ ଅସୁବିଧାରୁ ମୁକ୍ତି ମିଳିଥାଏ। ଏହା ବାସ୍ତବରେ ତୁମେ ଜଣେ ପିତାମାତା ଭାବରେ କରିପାରିବା ଭଲ ଜିନିଷ ମଧ୍ୟରୁ ଗୋଟିଏ।"}
{"unnormalised": "ଏବଂ ଏହା କେବଳ ଶାରୀରିକ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ନୁହେଁ, ମନେରଖ। ପିଡିଆଟ୍ରିସିଆନମାନେ ମଧ୍ୟ ବିକାଶ ଉପରେ ନଜର ରଖନ୍ତି। ତୁମର ପିଲା ସେମାନଙ୍କର ମାଇଲଖୁଣ୍ଟ ପୂରଣ କରୁଛି କି? ସେମାନେ 2 ବର୍ଷ ବୟସରେ ସ୍ପଷ୍ଟ ଭାବରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି କି? ସେମାନେ 15 ମାସ ବୟସରେ ଚାଲୁଛନ୍ତି କି? ଏଗୁଡ଼ିକ ହେଉଛି କିଛି ଜିନିଷ ଯାହା ତୁମର ପିଡିଆଟ୍ରିସିଆନ ଯାଞ୍ଚ ସମୟରେ ଟ୍ରାକ୍ କରିବେ। ଯଦି କୌଣସି ବିଳମ୍ବ ହୁଏ, ତେବେ ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।", "normalised": "ଏବଂ ଏହା କେବଳ ଶାରୀରିକ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ନୁହେଁ, ପିଡିଆଟ୍ରିସିଆନ୍ମାନେ ମଧ୍ୟ ବିକାଶ ଉପରେ ନଜର ରଖନ୍ତି। ତୁମର ପିଲା ସେମାନଙ୍କର ମାଇଲଖୁଣ୍ଟ ପୂରଣ କରୁଛି କି? ସେମାନେ ଦୁଇ ବର୍ଷ ବୟସରେ ସ୍ପଷ୍ଟ ଭାବରେ କଥାବାର୍ତ୍ତା କରୁଛନ୍ତି କି? ସେମାନେ ପନ୍ଦର ମାସ ମଧ୍ୟରେ ଚାଲୁଛନ୍ତି କି? ଏଗୁଡ଼ିକ ହେଉଛି କିଛି ଜିନିଷ ଯାହା ତୁମର ପିଡିଆଟ୍ରିସିଆନ୍ ଯାଞ୍ଚ ସମୟରେ ଟ୍ରାକ୍ କରିବେ। ଯଦି କୌଣସି ବିଳମ୍ବ ହୁଏ, ତେବେ ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।"}
{"unnormalised": "ପୁଷ୍ଟି ମଧ୍ୟ ଆଉ ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ। ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ କେତେ ପିଲାଙ୍କୁ ସେମାନଙ୍କର ଆବଶ୍ୟକୀୟ ପୋଷକ ତତ୍ତ୍ୱ ମିଳୁନାହିଁ, ବିଶେଷକରି ପ୍ରାଥମିକ ଶୈଶବରେ। ଜଣେ ଭଲ ପିଡିଆଟ୍ରିସିଆନ୍ ଆପଣଙ୍କୁ ସ୍ତନ୍ୟପାନ କରାଇବା ଠାରୁ ଆରମ୍ଭ କରି ସେମାନଙ୍କୁ ଖାଇବାକୁ ଦେବା ପର୍ଯ୍ୟନ୍ତ ସବୁ ବିଷୟରେ ପରାମର୍ଶ ଦେଇପାରିବେ। ଏବଂ ଜଙ୍କ୍ ଫୁଡ୍ ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ସେହି ଛୋଟ ପିଲାମାନଙ୍କୁ ସେମାନଙ୍କର ପନିପରିବା ଖୁଆଇବାକୁ ଦେବା, ଏହା ସବୁବେଳେ ଏକ କଷ୍ଟକର କାମ। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ସଂଗ୍ରାମ କରିବା ପାଇଁ ଯୋଗ୍ୟ ଅଟେ।", "normalised": "ପୁଷ୍ଟି ମଧ୍ୟ ଏକ ବଡ଼ କଥା। ଆପଣ ଆଶ୍ଚର୍ଯ୍ୟ ହେବେ ଯେ କେତେ ପିଲା ସେମାନଙ୍କର ଆବଶ୍ୟକୀୟ ପୁଷ୍ଟି ପାଉନାହାନ୍ତି, ବିଶେଷ କରି ପ୍ରାଥମିକ ଶୈଶବରେ। ଜଣେ ଭଲ ପିଡିଆଟ୍ରିସିଆନ୍ ଆପଣଙ୍କୁ ସ୍ତନ୍ୟପାନରୁ ଆରମ୍ଭ କରି କଠିନ ଖାଦ୍ୟ ଦେବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଉପରେ ପରାମର୍ଶ ଦେଇପାରନ୍ତି। ଏବଂ ଜଙ୍କ ଫୁଡ୍ ବିରୁଦ୍ଧରେ ସଂଗ୍ରାମ ବିଷୟରେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ! ସେହି ଛୋଟ ପିଲାମାନଙ୍କୁ ସେମାନଙ୍କର ପନିପରିବା ଖୁଆଇବା, ତାହା ସବୁବେଳେ ଏକ କଷ୍ଟକର ବିଷୟ। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ସଂଘର୍ଷ କରିବା ପାଇଁ ଯୋଗ୍ୟ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଏଠାରେ ଏକ ସାମାନ୍ୟ ଭୟାନକ ଅଂଶ ଅଛି – ଜନ୍ମଗତ ଅବସ୍ଥା। କେତେକ ଶିଶୁ ଏପରି ଅବସ୍ଥାରେ ଜନ୍ମଗ୍ରହଣ କରନ୍ତି ଯାହାକୁ ପ୍ରାରମ୍ଭରୁ ହିଁ ବିଶେଷ ଯତ୍ନ ନେବାକୁ ପଡ଼ିଥାଏ। ହୃଦୟ ଜନିତ ତ୍ରୁଟି, ଜେନେଟିକ୍ ବିକାର ଇତ୍ୟାଦି ପରି ଜିନିଷ। ଶୀଘ୍ର ନିରାକରଣ ହେଉଛି ମୁଖ୍ୟ କଥା। ସାଧାରଣତଃ, ଏଗୁଡ଼ିକୁ ଏକ ଇକୋକାର୍ଡିଓଗ୍ରାମ୍ ପରି ବିଶେଷ ପରୀକ୍ଷଣ ସହିତ ଚିହ୍ନଟ କରାଯାଇପାରିବ, ଯାହା ଏକ ଭଲ ଘରୋଇ ଡାକ୍ତରଖାନାରେ ପ୍ରାୟ 3500 ଟଙ୍କା ହୋଇପାରେ। ପିଡିଆଟ୍ରିସିଆନମାନଙ୍କୁ ଏଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା ଏବଂ ସେହି ଶିଶୁମାନଙ୍କୁ ଆବଶ୍ୟକ ଯତ୍ନ ଯୋଗାଇବା ପାଇଁ ତାଲିମ ଦିଆଯାଇଛି।", "normalised": "ବର୍ତ୍ତମାନ, ଏଠାରେ ଏକ ସାମାନ୍ୟ ଭୟାନକ ଅଂଶ ଅଛି – ଜନ୍ମଗତ ଅବସ୍ଥା। କେତେକ ଶିଶୁ କିଛି ସ୍ୱତନ୍ତ୍ର ଯତ୍ନ ସହିତ ଜନ୍ମ ହୋଇଥାନ୍ତି ଯାହା ଆରମ୍ଭରୁ ଆବଶ୍ୟକ ହୋଇଥାଏ। ହୃଦଘାତ, ଜେନେଟିକ୍ ବିକୃତି ଇତ୍ୟାଦି ଭଳି ଜିନିଷ। ଶୀଘ୍ର ନିରାକରଣ ହେଉଛି ମୁଖ୍ୟ କଥା। ସାଧାରଣତଃ, ଏଗୁଡ଼ିକୁ ଏକ ଇକୋକାର୍ଡିଓଗ୍ରାମ ପରି ବିଶେଷ ପରୀକ୍ଷଣ ସହିତ ଚିହ୍ନଟ କରାଯାଇପାରିବ, ଯାହା ଏକ ଭଲ ବେସରକାରୀ ହସ୍ପିଟାଲରେ ପ୍ରାୟ ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇପାରେ। ପିଡିଆଟ୍ରିସିଆନ୍ମାନେ ଏଗୁଡ଼ିକୁ ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା ଏବଂ ସେହି ଶିଶୁମାନଙ୍କୁ ସେମାନଙ୍କର ଆବଶ୍ୟକ ଯତ୍ନ ଯୋଗାଇବା ପାଇଁ ତାଲିମପ୍ରାପ୍ତ।"}
{"unnormalised": "ତେଣୁ, ପିଡିଆଟ୍ରିକ୍ସ କେବଳ \"ପିଲାମାନଙ୍କର ଔଷଧ\" ଅପେକ୍ଷା ଅଧିକ ଅଟେ। ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ କ୍ଷେତ୍ର ଯାହା ଶିଶୁ ଜନ୍ମ ହେବା ମୁହୂର୍ତ୍ତରୁ ସମଗ୍ର କିଶୋରାବସ୍ଥା ପର୍ଯ୍ୟନ୍ତ ସେମାନଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ମଙ୍ଗଳ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ। ଏହା ପ୍ରତିରୋଧ, ଚିକିତ୍ସା ଏବଂ ପ୍ରତ୍ୟେକ ପିଲାକୁ ବଢ଼ିବାର ସୁଯୋଗ ଦେବା ବିଷୟରେ ଅଟେ। ଏହା ସହିତ, ଆସନ୍ତୁ ସତ କହିବା, ବିରକ୍ତିକର ବୟସ୍କଙ୍କ ସହିତ କାର୍ଯ୍ୟ କରିବା ଅପେକ୍ଷା ପିଲାମାନଙ୍କ ସହିତ କାର୍ଯ୍ୟ କରିବା ଅଧିକ ମଜାଦାର ଅଟେ। ମୋର ମାନେ, ଯାଞ୍ଚ ପରେ ଷ୍ଟିକର୍ ପାଇବାକୁ କିଏ ଭଲ ପାଏ ନାହିଁ?", "normalised": "ତେଣୁ, ପିଡିଆଟ୍ରିକ୍ସ କେବଳ \"ଶିଶୁଙ୍କ ଚିକିତ୍ସା\" ଅପେକ୍ଷା ଅଧିକ। ଏହା ଶିଶୁମାନଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ କଲ୍ୟାଣକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ ଏକ ସମ୍ପୂର୍ଣ୍ଣ କ୍ଷେତ୍ର, ସେମାନେ ଜନ୍ମ ହେବା ମୁହୂର୍ତ୍ତରୁ ଆରମ୍ଭ କରି ଯୌବନ ପର୍ଯ୍ୟନ୍ତ। ଏହା ନିରାକରଣ, ଚିକିତ୍ସା ଏବଂ ପ୍ରତ୍ୟେକ ଶିଶୁକୁ ବଢ଼ିବାର ସୁଯୋଗ ଅଛି ବୋଲି ସୁନିଶ୍ଚିତ କରିବା ବିଷୟରେ ଅଟେ। ଏହା ସହିତ, ଆସନ୍ତୁ ସତ କହିବା, ବିରକ୍ତିକର ବୟସ୍କଙ୍କ ସହିତ କାରବାର କରିବା ଅପେକ୍ଷା ପିଲାମାନଙ୍କ ସହିତ କାରବାର କରିବା ଅଧିକ ମଜାଦାର। ମୋର ମାନେ ହେଉଛି, କିଏ ଯାଞ୍ଚ ପରେ ଷ୍ଟିକର୍ ପାଇବାକୁ ଭଲ ପାଏ ନାହିଁ?"}
