{"unnormalised": "ଠିକ୍ ଅଛି, ପ୍ରଦାନ କରାଯାଇଥିବା ପାରାମିଟରଗୁଡିକ ଉପରେ ଆଧାର କରି ଏଠାରେ ବ୍ଲଗ୍ ପୋଷ୍ଟ ପ୍ରସ୍ତୁତ କରାଗଲା:", "normalised": "**ମୋ ଛୋଟିକାର ପ୍ରଥମ ଜ୍ୱର: ଜଣେ ମାଆର ଦିନଲିପି**"}
{"unnormalised": "**ମୋ ଛୋଟ ଝିଅର ପ୍ରଥମ ଜ୍ୱର: ଜଣେ ମାଆର ଦିନଲିପି**", "normalised": "ମୁମ୍ବାଇରେ ଜଣେ ନୂଆ ମାଆ ହେବା ଅନେକ ଭାବନାର ଏକ ଘୂର୍ଣ୍ଣିଝଡ଼, ବିଶେଷ କରି ଯେତେବେଳେ ତୁମର ଛୋଟ ପିଲାଟି ଭଲ ଅନୁଭବ କରେ ନାହିଁ। ଗତ ସପ୍ତାହରେ, ମୋର ଛଅ ମାସର ଝିଅ ଆଇଶାକୁ ଜ୍ୱର ହୋଇଥିଲା | ମୋ ହୃଦୟ ବେକ ପାଖକୁ ଆସିଗଲା | ସେହି ସମସ୍ତ \"କ'ଣ ହେବ\" ଭଳି ଚିନ୍ତା ମୋ ମନରେ ଖେଳିବା ଆରମ୍ଭ କଲା | ଏହା କେବଳ ଏକ ସାଧାରଣ ଥଣ୍ଡା ଥିଲା, କିମ୍ବା ଆଉ କିଛି ଗମ୍ଭୀର ଥିଲା କି? କ୍ଲାଉଡ଼ନାଇନ୍ ହସ୍ପିଟାଲର ଆମର ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ଶର୍ମା ସବୁବେଳେ କହୁଥିଲେ ଯେ ପ୍ରଥମ ଜ୍ୱର ସବୁଠାରୁ ଭୟଙ୍କର ଅଟେ | ଏବଂ ସେ ଠିକ୍ ଥିଲେ।"}
{"unnormalised": "ମୁମ୍ବାଇରେ ଜଣେ ନୂଆ ମାଆ ହେବା ଏକ ଭାବପ୍ରବଣତାର ଘୂର୍ଣ୍ଣିବଳୟ, ବିଶେଷ କରି ଯେତେବେଳେ ତୁମର ଛୋଟ ଝିଅଟି ଭଲ ଅନୁଭବ କରୁନାହିଁ | ଗତ ସପ୍ତାହରେ, ମୋର 6 ମାସର ଝିଅ ଆୟେଶାକୁ ଜ୍ୱର ହୋଇଥିଲା | ମୋ ହୃଦୟ ଥରି ଉଠିଲା | ମୋ ମନରେ ସମସ୍ତ \"କ'ଣ ହେବ\" ପରିସ୍ଥିତି ଖେଳିବାକୁ ଲାଗିଲା | ଏହା କେବଳ ଏକ ସାଧାରଣ ଥଣ୍ଡା କିମ୍ବା ଅଧିକ ଗମ୍ଭୀର କିଛି ଥିଲା? କ୍ଲାଉଡନାଇନ୍ ହସ୍ପିଟାଲର ଆମର ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞ ଡାକ୍ତର ଶର୍ମା ସର୍ବଦା କହିଛନ୍ତି ଯେ ପ୍ରଥମ ଜ୍ୱର ସବୁଠାରୁ ଭୟାନକ ଅଟେ | ଏବଂ ସେ ଠିକ୍ ଥିଲେ |", "normalised": "ଏହା ଧୀରେ ଧୀରେ ଆରମ୍ଭ ହେଲା | ଆଇଶା ସାଧାରଣ ଅପେକ୍ଷା ଅଧିକ ଚିଡ଼ିଚିଡ଼ା ଥିଲା, ସବୁବେଳେ କାହା କୋଳରେ ରହିବାକୁ ଚାହୁଁଥିଲା। ତା’ପରେ, ସନ୍ଧ୍ୟା ପ୍ରାୟ ସାତଟା ବେଳେ, ମୁଁ ତା’ର କପାଳ ଛୁଇଁଲି | ଏହା ଉଷୁମ ଥିଲା, ନିଶ୍ଚିତ ଭାବରେ ଅଧିକ ଗରମ ଥିଲା | ଥର୍ମୋମିଟରରେ ଏକ ଶହେ ଦଶମିକ ଚାରି ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଦେଖାଇଲା | ମୁଁ ଭୟଭୀତ ହେବା ଆରମ୍ଭ କଲି। ମୋର ମନେ ଅଛି ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରାମର୍ଶ ଥିଲା ତାପମାତ୍ରା ଉପରେ ନଜର ରଖିବା ଏବଂ ଯଦି ଏହା ଏକ ଶହେ ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଅତିକ୍ରମ କରେ ତେବେ ତାକୁ ପାରାସିଟାମଲ୍ ଏକ ଶହେ ପଚିଶ ମିଲିଗ୍ରାମ ଦେବାକୁ ହେବ।"}
{"unnormalised": "ଏହା ଧୀରେ ଧୀରେ ଆରମ୍ଭ ହେଲା | ଆୟେଶା ସାଧାରଣ ଅପେକ୍ଷା ଟିକେ ଅଧିକ ଚିଡିଚିଡ଼ା ଥିଲା, ସର୍ବଦା ଧରିବାକୁ ଚାହୁଁଥିଲା | ତା’ପରେ ସନ୍ଧ୍ୟା ପ୍ରାୟ 7 ଟା ବେଳେ ମୁଁ ତା’ର କପାଳକୁ ଅନୁଭବ କଲି | ଏହା ଗରମ ଥିଲା, ନିଶ୍ଚିତ ଭାବରେ ଯେତିକି ହେବା ଉଚିତ୍ ତାହାଠାରୁ ଅଧିକ ଗରମ ଥିଲା | ଥର୍ମୋମିଟରରେ 100.4°F ଦେଖାଇଲା | ମୁଁ ଭୟଭୀତ ହେବାକୁ ଲାଗିଲି | ମୋର ମନେ ଅଛି ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରାମର୍ଶ ତାପମାତ୍ରା ଉପରେ ନଜର ରଖିବା ଏବଂ ଯଦି ଏହା 100°F ଅତିକ୍ରମ କରେ ତେବେ ତାଙ୍କୁ ପାରାସିଟାମୋଲ 125mg ଦିଅ |", "normalised": "ମୁଁ ମୋ ମାଆଙ୍କୁ ଡାକିଲି, ସେ ତୁରନ୍ତ ମୋତେ ଚିନ୍ତା ନକରିବାକୁ କହିଲେ | ସେ ଦିଲ୍ଲୀରେ ତିନୋଟି ପିଲାଙ୍କୁ ପାଳି ବଢ଼ାଇ ସବୁ ଦେଖିଛନ୍ତି। ସେ ମୋତେ ମନେ ପକାଇ ଦେଲେ ଯେ ମୋର ପିଲାଦିନେ କେତେ ଥର ଜ୍ୱର ହୋଇଥିଲା ଏବଂ ସେ କିପରି ଘରୋଇ ଉପଚାର ଏବଂ ଆବଶ୍ୟକ ହେଲେ ଡାକ୍ତରଙ୍କ ପାଖକୁ ନେଇ ଚିକିତ୍ସା କରୁଥିଲେ | ତାଙ୍କର ଶାନ୍ତ ସ୍ୱର ମୋତେ ସମ୍ଭାଳିବାରେ ସାହାଯ୍ୟ କଲା।"}
{"unnormalised": "ମୁଁ ମୋ ମାଆଙ୍କୁ ଡାକିଲି, ସେ ତୁରନ୍ତ ମୋତେ ଚିନ୍ତା ନକରିବାକୁ କହିଲେ | ଦିଲ୍ଲୀରେ ତିନିଜଣ ପିଲାଙ୍କୁ ପାଳି ସେ ସବୁ ଦେଖିଛନ୍ତି। ସେ ମୋତେ ମନେ ପକାଇଲେ ଯେ ମୋର ପିଲାଦିନେ କିପରି ଜ୍ୱର ହେଉଥିଲା ଏବଂ ସେ କିପରି ଘରୋଇ ଉପଚାର ଏବଂ ଆବଶ୍ୟକ ହେଲେ ଡାକ୍ତରଙ୍କ ପରାମର୍ଶ ଦ୍ୱାରା ମୋର ଚିକିତ୍ସା କରୁଥିଲେ | ତାଙ୍କର ଶାନ୍ତ ସ୍ୱର ମୋତେ ସଂଗ୍ରହ କରିବାରେ ସାହାଯ୍ୟ କଲା |", "normalised": "ଡାକ୍ତର ଶର୍ମାଙ୍କ ନିର୍ଦ୍ଦେଶ ଅନୁସାରେ, ମୁଁ ଆଇଶାକୁ ପାରାସିଟାମଲ୍ ଡୋଜ୍ ଦେଲି। ତାକୁ ଗିଳାଇବା ଏକ ଚ୍ୟାଲେଞ୍ଜ ଥିଲା, କିନ୍ତୁ କିଛି ବୁଝାସୁଝା ଏବଂ ମଜାଳିଆ ମୁହଁ କରିବା ପରେ, ସେ ଶେଷରେ ଗିଳିଲା | ମୁଁ ତା’ର କପାଳ ଏବଂ କାଖରେ ଉଷୁମ ପାଣିରେ ସ୍ପଞ୍ଜ କଲି। ପ୍ରତି ଘଣ୍ଟାରେ ତା’ର ତାପମାତ୍ରା ଯାଞ୍ଚ କରୁଥିଲି।"}
{"unnormalised": "ଡାକ୍ତର ଶର୍ମାଙ୍କ ନିର୍ଦ୍ଦେଶ ଅନୁସରଣ କରି ମୁଁ ଆୟେଶାକୁ ପାରାସିଟାମୋଲର ଏକ ଡୋଜ୍ ଦେଲି | ତାଙ୍କୁ ଗିଳାଇବା ଏକ ଚ୍ୟାଲେଞ୍ଜ ଥିଲା, କିନ୍ତୁ କିଛି ବୁଝାଇବା ଏବଂ ଏକ ମଜାଳିଆ ଚେହେରା ଦେଖାଇବା ପରେ ସେ ଶେଷରେ ଏହା ଗିଳିଦେଲା | ମୁଁ ତା’ର କପାଳ ଏବଂ କାଖ ଉପରେ ଧ୍ୟାନ ଦେଇ ତାକୁ ଉଷୁମ ପାଣିରେ ପୋଛିଦେଲି | ପ୍ରତି ଘଣ୍ଟାରେ ତା’ର ତାପମାତ୍ରା ଯାଞ୍ଚ କରୁଥିଲି |", "normalised": "ରାତି ଏଗାରଟା ବେଳକୁ ତା’ର ଜ୍ୱର ଏକ ଶହେ ଏକ ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଆଖପାଖରେ ଲାଗି ରହିଥିଲା | ମୁଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ଜରୁରୀକାଳୀନ ଲାଇନକୁ ଡାକିଲି। ସେ ଧୈର୍ଯ୍ୟର ସହିତ ମୋର ଚିନ୍ତା ଶୁଣିଲେ ଏବଂ ମୋତେ ସାରା ରାତି ଆଇଶାକୁ ପର୍ଯ୍ୟବେକ୍ଷଣ କରିବାକୁ ପରାମର୍ଶ ଦେଲେ। ସେ ମୋତେ କହିଥିଲେ ଯେ ଯଦି ଜ୍ୱର ଏକ ଶହେ ତିନି ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଛୁଏଁ କିମ୍ବା ଯଦି ଆଇଶା ଅନ୍ୟ କୌଣସି ବିପଜ୍ଜନକ ଲକ୍ଷଣ ଯେପରିକି ନିଶ୍ୱାସ ନେବାରେ ଅସୁବିଧା କିମ୍ବା ଶରୀରରେ ରାସ ଉଠେ, ତେବେ ତୁରନ୍ତ ତାକୁ ଜରୁରୀକାଳୀନ ବିଭାଗକୁ ନେଇଯିବା ଉଚିତ୍।"}
{"unnormalised": "ରାତି 11 ଟା ବେଳକୁ ତାଙ୍କ ଜ୍ୱର 101°F ଆଖପାଖରେ ରହିଥିଲା | ମୁଁ ଡାକ୍ତର ଶର୍ମାଙ୍କ ଜରୁରୀକାଳୀନ ଲାଇନକୁ ଡାକିଲି | ସେ ଧର୍ଯ୍ୟର ସହିତ ମୋର ଚିନ୍ତା ଶୁଣିଲେ ଏବଂ ମୋତେ ସାରା ରାତି ଆୟେଶାକୁ ତଦାରଖ କରିବାକୁ ପରାମର୍ଶ ଦେଲେ | ସେ ମୋତେ କହିଥିଲେ ଯଦି ଜ୍ୱର 103°F ରେ ପହଞ୍ଚେ କିମ୍ବା ଆୟେଶା ନିଶ୍ୱାସ ନେବାରେ ଅସୁବିଧା କିମ୍ବା ରାସ ପରି ଅନ୍ୟ କୌଣସି ବିପଦପୂର୍ଣ୍ଣ ଲକ୍ଷଣ ଦେଖାଏ, ତେବେ ମୁଁ ତାଙ୍କୁ ତୁରନ୍ତ ER କୁ ନେଇଯିବା ଉଚିତ୍ |", "normalised": "ସେହି ରାତି ଜ୍ୱର ଯାଞ୍ଚ, ଚିନ୍ତିତ ଦୃଷ୍ଟି ଏବଂ ନିରାଶ ପ୍ରାର୍ଥନାରେ କଟିଗଲା | ଆଇଶା ଛଟପଟ ହୋଇ ଶୋଇଲା, ଏବଂ ମୁଁ ଆଖି ମଧ୍ୟ ବନ୍ଦ କରିପାରିଲି ନାହିଁ। ମୁଁ ସବୁ ସମ୍ଭାବ୍ୟ କାରଣ ବିଷୟରେ ଭାବୁଥିଲି, ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣଠାରୁ ଆରମ୍ଭ କରି ଆହୁରି ଗମ୍ଭୀର କିଛି ପର୍ଯ୍ୟନ୍ତ। ଅବଶ୍ୟ, ଇଣ୍ଟରନେଟ୍ କୌଣସି ସାହାଯ୍ୟ କଲାନାହିଁ, କେବଳ ଭୟାନକ ରୋଗର ଏକ ଗାତ ଥିଲା।"}
{"unnormalised": "ସେହି ରାତି ଜ୍ୱର ଯାଞ୍ଚ, ଚିନ୍ତିତ ଦୃଷ୍ଟି ଏବଂ ନିରାଶ ପ୍ରାର୍ଥନାରେ ଅସ୍ପଷ୍ଟ ଥିଲା | ଆୟେଶା ଅସ୍ଥିର ଭାବରେ ଶୋଇଥିଲା, ଏବଂ ମୁଁ କ୍ୱଚିତ୍ ଆଖି ବନ୍ଦ କରିଥିଲି | ମୁଁ ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣରୁ ଆରମ୍ଭ କରି ଅଧିକ ଗମ୍ଭୀର କିଛି ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ସମ୍ଭାବ୍ୟ କାରଣ ବିଷୟରେ ଚିନ୍ତା କରୁଥିଲି | ଅବଶ୍ୟ, ଇଣ୍ଟରନେଟ୍ କୌଣସି ସାହାଯ୍ୟ କଲା ନାହିଁ, କେବଳ ଭୟାନକ ରୋଗ ନିର୍ଣ୍ଣୟର ଏକ ଗର୍ତ୍ତ ଥିଲା |", "normalised": "ସୌଭାଗ୍ୟବଶତଃ, ସକାଳେ ଆଇଶାର ଜ୍ୱର କମିବା ଆରମ୍ଭ ହେଲା | ଏହା ଏବେ ବି ଥିଲା, ପ୍ରାୟ ଅନେଶତ ଡିଗ୍ରୀ ଦଶମିକ ପାଞ୍ଚ ଫାରେନହାଇଟ୍, କିନ୍ତୁ ସେ ଅଧିକ ସତର୍କ ଥିଲା ଏବଂ ଏକ ଛୋଟ ହସ ମଧ୍ୟ ଦେଖାଇଲା | ଷୋଡଶ ମେ ଦୁଇ ହଜାର ଚବିଶିରେ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଆମର ଏକ ଧାର୍ଯ୍ୟ ସମୟ ଥିଲା। ଡାକ୍ତର ଶର୍ମା ନିଶ୍ଚିତ କଲେ ଯେ ଏହା କେବଳ ଏକ ସାମାନ୍ୟ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ଅଟେ। ସେ କିଛି ଇଲେକ୍ଟ୍ରୋଲାଇଟ୍ ଦ୍ରବଣ ଲେଖିଦେଲେ ଏବଂ ତାକୁ ପର୍ଯ୍ୟବେକ୍ଷଣ ଜାରି ରଖିବାକୁ ପରାମର୍ଶ ଦେଲେ।"}
{"unnormalised": "ଭାଗ୍ୟବଶତଃ, ସକାଳେ ଆୟେଶାଙ୍କ ଜ୍ୱର କମିବାକୁ ଲାଗିଲା | ଏହା ତଥାପି ସେଠାରେ ଥିଲା, ପ୍ରାୟ 99.5°F, କିନ୍ତୁ ସେ ଅଧିକ ସତର୍କ ଥିଲେ ଏବଂ ଏପରିକି ଏକ ଛୋଟ ହସ ମଧ୍ୟ ଦେଇଥିଲେ | 16/05/2024 ରେ ଡାକ୍ତର ଶର୍ମାଙ୍କ ସହିତ ଆମର ଏକ ନିର୍ଦ୍ଧାରିତ ଫଲୋଅପ୍ ଆପଏଣ୍ଟମେଣ୍ଟ ଥିଲା | ଡାକ୍ତର ଶର୍ମା ନିଶ୍ଚିତ କରିଛନ୍ତି ଯେ ଏହା କେବଳ ଏକ ସାମାନ୍ୟ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ଥିଲା | ସେ କିଛି ଇଲେକ୍ଟ୍ରୋଲାଇଟ୍ ଦ୍ରବଣ ଦେଲେ ଏବଂ ତାଙ୍କୁ ତଦାରଖ ଜାରି ରଖିବାକୁ ପରାମର୍ଶ ଦେଲେ |", "normalised": "ଏହି ଅନୁଭୂତି ମୋତେ ମାତୃତ୍ୱ ବିଷୟରେ ଏକ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ଦେଲା: ତୁମର ଅନ୍ତରାତ୍ମା ଉପରେ ବିଶ୍ୱାସ ରଖ, କିନ୍ତୁ ବୃତ୍ତିଗତ ସାହାଯ୍ୟ ଲୋଡ଼ିବାକୁ ଭୟ କର ନାହିଁ। ଏବଂ ସର୍ବଦା, ସର୍ବଦା ସ୍ପିଡ୍ ଡାଏଲରେ ଜଣେ ଭଲ ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ନମ୍ବର ରଖ! ଆଇଶାର ପ୍ରଥମ ଜ୍ୱର ସହିତ ମୁକାବିଲା କରିବା ଭୟଙ୍କର ଥିଲା, କିନ୍ତୁ ବର୍ତ୍ତମାନ ମୁଁ ପରବର୍ତ୍ତୀ ପାଇଁ ଟିକିଏ ଅଧିକ ପ୍ରସ୍ତୁତ ଅଛି। ଆଶା କରୁଛି ମୋତେ ଶୀଘ୍ର ମୋର ଜ୍ଞାନ ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ ନାହିଁ।"}
{"unnormalised": "ଏହି ଅଭିଜ୍ଞତା ମୋତେ ମାତୃତ୍ୱ ବିଷୟରେ ଏକ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ଦେଲା: ତୁମର ଅନ୍ତର୍ନିହିତ ବୃତ୍ତି ଉପରେ ବିଶ୍ୱାସ କର, କିନ୍ତୁ ବୃତ୍ତିଗତ ସାହାଯ୍ୟ ଖୋଜିବାକୁ ଭୟ କର ନାହିଁ | ଏବଂ ସର୍ବଦା, ସର୍ବଦା ସ୍ପିଡ୍ ଡାଏଲରେ ଏକ ଭଲ ଶିଶୁରୋଗ ବିଶେଷଜ୍ଞଙ୍କୁ ରଖନ୍ତୁ! ଆୟେଶାଙ୍କ ପ୍ରଥମ ଜ୍ୱର ସହିତ ମୁକାବିଲା କରିବା ଭୟାନକ ଥିଲା, କିନ୍ତୁ ବର୍ତ୍ତମାନ ମୁଁ ପରବର୍ତ୍ତୀ ପାଇଁ ଟିକେ ଅଧିକ ପ୍ରସ୍ତୁତ | ଆଶା କରୁଛି ମୁଁ ଖୁବ୍ ଶୀଘ୍ର ମୋର ଜ୍ଞାନ ବ୍ୟବହାର କରିବାକୁ ପାଇବି ନାହିଁ |", "normalised": ""}
