{"unnormalised": "ହେ ରେଡ୍ଡିଟର୍ସ, ମୁଁ ଏଠାରେ କିଛି ପରାମର୍ଶ ପାଇବା ପାଇଁ ପୋଷ୍ଟ କରୁଛି। ମୋର ପିଲା, ୩ ବର୍ଷର ଆରବ, ଗତ ୨ ସପ୍ତାହ ଧରି ବାରମ୍ବାର ଜ୍ୱରରେ ପୀଡିତ ଅଛି। ଆମେ ରେନବୋ ଚିଲଡ୍ରେନ୍ସ ହସ୍ପିଟାଲର ଡାକ୍ତର ମେହେରାଙ୍କ ସହିତ ପରାମର୍ଶ କରିସାରିଛୁ, କିନ୍ତୁ ମୁଁ ଟିକେ ଚିନ୍ତିତ ଅଛି ଏବଂ ଅନ୍ୟ ମତାମତ ଏବଂ ଅଭିଜ୍ଞତା ଜାଣିବାକୁ ଚାହୁଁଛି।", "normalised": "ହେ ରେଡ୍ଡିଟର୍ସ, ମୁଁ ଏଠାରେ କିଛି ପରାମର୍ଶ ପାଇଁ ପୋଷ୍ଟ କରୁଛି। ମୋର ପିଲା, ତିନି ବର୍ଷର ଆରବ, ଗତ ଦୁଇ ସପ୍ତାହ ଧରି ବାରମ୍ବାର ଜ୍ୱରରେ ପୀଡିତ ଅଛନ୍ତି। ଆମେ ରେନବୋ ଚିଲ୍ଡ୍ରେନ୍ସ ହସ୍ପିଟାଲରେ ଡାକ୍ତର ମେହେରାଙ୍କ ସହିତ ପରାମର୍ଶ କରିସାରିଛୁ, କିନ୍ତୁ ମୁଁ ଟିକେ ଚିନ୍ତିତ ଏବଂ ଅନ୍ୟ ମତାମତ ଏବଂ ଅଭିଜ୍ଞତା ଜାଣିବାକୁ ଚାହୁଁଛି।"}
{"unnormalised": "ଡାକ୍ତର ମେହେରା ପ୍ରଥମେ ଏହାକୁ ଏକ ଭାଇରାଲ୍ ଜ୍ୱର ବୋଲି କହିଥିଲେ ଏବଂ କାଲପୋଲ ୨୫୦mg SOS ଦେବାକୁ କହିଥିଲେ ଏବଂ ତାଙ୍କୁ ଅନୁଧ୍ୟାନ କରିବାକୁ କହିଥିଲେ। ଜ୍ୱର ସାଧାରଣତଃ ସନ୍ଧ୍ୟାରେ ବଢିଯାଏ, ପ୍ରାୟ 102°F (38.9°C) ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିଯାଏ ଏବଂ ଔଷଧ ସହିତ କମିଯାଏ। କିନ୍ତୁ ଏହା ପରଦିନ ପୁନର୍ବାର ଆସେ। ପ୍ରଥମେ ଅନ୍ୟ କୌଣସି ଲକ୍ଷଣ ନଥିଲା, କିନ୍ତୁ ନିକଟରେ ସେ ଅଧିକ ଚିଡ଼ିଚିଡ଼ା ହେଉଛି, କମ୍ ସକ୍ରିୟ ରହୁଛି ଏବଂ ତାଙ୍କର ସାମାନ୍ୟ କାଶ ହେଉଛି।", "normalised": "ଡାକ୍ତର ମେହେରା ପ୍ରଥମେ ଏହାକୁ ଏକ ଭାଇରାଲ୍ ଜ୍ୱର ବୋଲି କହିଥିଲେ ଏବଂ କାଲପଲ୍ ଦୁଇଶହ ପଚାଶ ମିଲିଗ୍ରାମ ଏସ୍-ଓ-ଏସ୍ ଦେବାକୁ କହିଥିଲେ ଏବଂ ତାଙ୍କୁ ଲକ୍ଷ୍ୟ କରିବାକୁ କହିଥିଲେ। ଜ୍ୱର ସାଧାରଣତଃ ସନ୍ଧ୍ୟାରେ ବଢ଼ିଯାଏ, ପ୍ରାୟ ଏକଶହ ଦୁଇ ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍ (ଅଠତିରିଶି ଦଶମିକ ନଅ ଡିଗ୍ରୀ ସେଲସିୟସ୍) ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିଯାଏ, ଏବଂ ଔଷଧ ସହିତ କମିଯାଏ। କିନ୍ତୁ ଏହା ପରଦିନ ପୁଣି ଆସେ। ପ୍ରଥମେ ଅନ୍ୟ କୌଣସି ଲକ୍ଷଣ ନଥିଲା, କିନ୍ତୁ ସାମ୍ପ୍ରତିକ ସମୟରେ ସେ ଅଧିକ ଚିଡ଼ଚିଡ଼ା ହେଉଛି, କମ୍ ସକ୍ରିୟ ରହୁଛି ଏବଂ ତାଙ୍କର ସାମାନ୍ୟ କାଶ ହେଉଛି।"}
{"unnormalised": "ଆମେ 20/07/2024 ରେ ଡାକ୍ତର ମେହେରାଙ୍କ ସହିତ ପୁନର୍ବାର ଯୋଗାଯୋଗ କରିବୁ, କିନ୍ତୁ ମୁଁ ଭାବୁଛି ଯେ କାହାରିକୁ ସେମାନଙ୍କ ପିଲାମାନଙ୍କ ସହିତ ସମାନ ଅନୁଭୂତି ହୋଇଛି କି? ଏହା କେବଳ ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ଅପେକ୍ଷା ଅଧିକ ଗମ୍ଭୀର ହୋଇପାରେ କି? ମୁଁ ବିଶେଷ ଭାବରେ ଚିନ୍ତିତ କାରଣ ମୋ ମାମୁଁଙ୍କ ପୁଅର ସମାନ ଲକ୍ଷଣ ଥିଲା ଯାହା ପରେ UTI ବୋଲି ଜଣାପଡିଥିଲା।", "normalised": "ଆମେ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ତାରିଖରେ ଡାକ୍ତର ମେହେରାଙ୍କ ସହ ଯୋଗାଯୋଗ କରୁଛୁ, କିନ୍ତୁ ମୁଁ ଭାବୁଛି ଯେ କାହାର ଏହିଭଳି ଅନୁଭୂତି ତାଙ୍କ ପିଲାମାନଙ୍କ ସହିତ ଅଛି କି? ଏହା କେବଳ ଏକ ସାଧାରଣ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ଅପେକ୍ଷା ଅଧିକ ଗମ୍ଭୀର ହୋଇପାରେ କି? ମୁଁ ବିଶେଷ ଭାବରେ ଚିନ୍ତିତ କାରଣ ମୋ ମାମୁଙ୍କ ପିଲାର ସମାନ ଲକ୍ଷଣ ଥିଲା ଯାହା ପରେ ୟୁ-ଟି-ଆଇ ବୋଲି ଜଣାପଡିଥିଲା।"}
{"unnormalised": "ମୁଁ ତାଙ୍କୁ ନିୟମିତ ଭାବେ ତରଳ ପଦାର୍ଥ ଦେଉଛି ଏବଂ ତାଙ୍କ ତାପମାତ୍ରା ଉପରେ ନଜର ରଖୁଛି। ସେ ଠିକ୍ ଭାବେ ଖାଉଛି, କିନ୍ତୁ ସାଧାରଣ ଭାବେ ଉତ୍ସାହୀ ନୁହେଁ। ଝାଡ଼ା ସ୍ୱାଭାବିକ ଅଛି ଏବଂ କୌଣସି ଦାଗ ନାହିଁ। ଆମେ ଗୁରୁଗ୍ରାମରେ ରହୁଛୁ, ତେଣୁ ପ୍ରଦୂଷଣ ସର୍ବଦା ଏକ ଚିନ୍ତାର ବିଷୟ, ଏହା ଏକ କାରଣ ହୋଇପାରେ କି?", "normalised": "ମୁଁ ତାଙ୍କୁ ନିୟମିତ ଭାବରେ ତରଳ ପଦାର୍ଥ ଦେଉଛି ଏବଂ ତାଙ୍କ ତାପମାତ୍ରା ଉପରେ ନଜର ରଖୁଛି। ସେ ଠିକ୍ ଭାବେ ଖାଉଛି, କିନ୍ତୁ ସାଧାରଣ ଭାବରେ ଆଗ୍ରହ ଦେଖାଉନାହିଁ। ମଳ ସ୍ୱାଭାବିକ ଅଛି ଏବଂ କୌଣସି ପ୍ରକାରର ଚର୍ମ ରାସେସ୍ ନାହିଁ। ଆମେ ଗୁରୁଗ୍ରାମରେ ରହୁଛୁ, ତେଣୁ ପ୍ରଦୂଷଣ ସର୍ବଦା ଏକ ଚିନ୍ତାର ବିଷୟ, ଏହା କ'ଣ ଏକ କାରଣ ହୋଇପାରେ?"}
{"unnormalised": "ମୁଁ ଟାଇଫଏଡ୍ ଜ୍ୱର ଏବଂ କୱାସାକି ରୋଗ ସହିତ ଅନେକ ସମ୍ଭାବ୍ୟ କାରଣ ବିଷୟରେ ଅନଲାଇନରେ ପଢିଛି, ଏବଂ କୌଣସି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟକୁ ଅଣଦେଖା କରିବାକୁ ନେଇ ଅଧିକ ଚିନ୍ତିତ ହେଉଛି। ମୁଁ ଆରବ ପାଇଁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ରକ୍ତ ଗଣନା (CBC) କରିବାକୁ ଯୋଜନା କରୁଛି କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଅନ୍ୟ କ’ଣ ବିଚାର କରିବାର ଅଛି। ଦିଲ୍ଲୀ NCR ରେ ଶିଶୁମାନଙ୍କ ମଧ୍ୟରେ ସଂକ୍ରମଣ ରୋଗରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରିଥିବା ଅନ୍ୟ ବିଶେଷଜ୍ଞମାନଙ୍କ ପାଇଁ କାହାରି ପାଖରେ କୌଣସି ସୁପାରିଶ ଅଛି କି?", "normalised": "ମୁଁ ଟାଇଫଏଡ୍ ଜ୍ୱର ଏବଂ କାୱାସାକି ରୋଗ ସହିତ ଅନେକ ସମ୍ଭାବ୍ୟ କାରଣ ବିଷୟରେ ଅନଲାଇନରେ ପଢ଼ିଛି ଏବଂ କୌଣସି ଜରୁରୀ ଜିନିଷକୁ ଅଣଦେଖା କରିବାକୁ ନେଇ ଅଧିକରୁ ଅଧିକ ଚିନ୍ତିତ ହେଉଛି। ମୁଁ ଆରବ ପାଇଁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ରକ୍ତ ଗଣନା (ସି-ବି-ସି) କରିବାକୁ ଯୋଜନା କରୁଛି କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଆଉ କ'ଣ ବିଚାର କରିବାକୁ ହେବ। ଦିଲ୍ଲୀ ଏନ୍-ସି-ଆରରେ ଶିଶୁମାନଙ୍କର ସଂକ୍ରାମକ ରୋଗରେ ବିଶେଷଜ୍ଞତା ହାସଲ କରିଥିବା ଅନ୍ୟ କୌଣସି ବିଶେଷଜ୍ଞଙ୍କ ପାଇଁ କାହାର ପରାମର୍ଶ ଅଛି କି?"}
{"unnormalised": "ଯଦି ଆପଣ କୌଣସି ଅନ୍ତଦୃଷ୍ଟି, ପରାମର୍ଶ କିମ୍ବା ସମାନ ଅନୁଭୂତି ବାଣ୍ଟି ପାରିବେ ତେବେ ମୁଁ ବହୁତ କୃତଜ୍ଞ ହେବି। ମୁଁ ବହୁତ ଚିନ୍ତିତ ଅଛି ଏବଂ ମୁଁ ଆଶା କରୁଛି ଯେ ଏହି ସମସ୍ୟାରେ କେହି ମୋତେ ସାହାଯ୍ୟ କରିପାରିବେ। ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଆପଣମାନେ ସେୟାର କରିପାରିବା ଭଳି କୌଣସି ଅନ୍ତର୍ଦୃଷ୍ଟି, ପରାମର୍ଶ କିମ୍ବା ସମାନ ଅନୁଭୂତିକୁ ବହୁତ ସମ୍ମାନ କରାଯିବ। ମୁଁ ପ୍ରକୃତରେ ବହୁତ ଚିନ୍ତିତ ଅଛି ଏବଂ ମୁଁ ଆଶା କରୁଛି ଯେ କେହି ଏହି ସମସ୍ୟାରେ ମୋତେ ସାହାଯ୍ୟ କରିପାରିବେ। ଆଗୁଆ ଧନ୍ୟବାଦ!"}
