{"unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ମୋ ଭଣଜୀକୁ ନେଇ ଟିକେ ଚିନ୍ତିତ ଅଛି। ତାର ମାତ୍ର ୩ ବର୍ଷ ବୟସ ଏବଂ ଗତ ୨ ଦିନ ଧରି ତାକୁ ଜ୍ୱର ହେଉଛି। କାଲି ତା’ର ତାପମାତ୍ରା 102°F ଛୁଇଁଥିଲା, କାଲପୋଲ 250mg ଦେବା ପରେ ମଧ୍ୟ। ମୋ ଭଉଣୀ, ତାର ମାଆ, ବହୁତ ଚିନ୍ତାରେ ଅଛି।", "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ମୋ ଭଣଜୀକୁ ନେଇ ଟିକେ ଚିନ୍ତିତ ଅଛି। ସେ ମାତ୍ର ତିନି ବର୍ଷର ଏବଂ ଗତ ଦୁଇ ଦିନ ଧରି ତାକୁ ଜ୍ୱର ହେଉଛି। ଗତକାଲି ତା'ର ତାପମାତ୍ରା ଏକ ଶହେ ଦୁଇ ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଛୁଇଁଥିଲା, କାଲପୋଲ୍ ଦୁଇ ଶହେ ପଚାଶ ମିଲିଗ୍ରାମ ଦେବା ପରେ ମଧ୍ୟ। ମୋ ଭଉଣୀ, ତା'ର ମା, ବହୁତ ଚାପରେ ଅଛି।"}
{"unnormalised": "ଆମେ ପ୍ରଥମେ ଭାବିଥିଲୁ ଯେ ଏହା ଏକ ସାଧାରଣ ଭାଇରାଲ୍, ତୁମେ ଜାଣ, ପିଲାମାନେ ପ୍ଲେସ୍କୁଲରେ କିପରି ସଂକ୍ରମିତ ହୁଅନ୍ତି। କିନ୍ତୁ ତା’ର ପେଟ ଏବଂ ପିଠିରେ ମଧ୍ୟ ରାସ ବାହାରିଛି। ଏହା କୁଣ୍ଡାଇ ହେଉନାହିଁ କିମ୍ବା କିଛି ନୁହେଁ, କେବଳ ଲାଲ୍ ଦାଗ। ଅନଲାଇନରେ ଜିନିଷ ସର୍ଚ୍ଚ କରି ମୁଁ ଭୟଭୀତ ହେଉଛି, କାରଣ \"କାୱାସାକି ରୋଗ\" ଏବଂ ଅନ୍ୟାନ୍ୟ ଭୟଙ୍କର ଜିନିଷ ସବୁ ଆସୁଛି!", "normalised": "ଆମେ ପ୍ରଥମେ ଭାବିଥିଲୁ ଯେ ଏହା କେବଳ ଏକ ସାଧାରଣ ଭାଇରାଲ୍, ତୁମେ ଜାଣ, ପିଲାମାନେ ଯେମିତି ପ୍ଲେସ୍କୁଲରେ ଆକ୍ରାନ୍ତ ହୁଅନ୍ତି। କିନ୍ତୁ ତା'ର ପେଟ ଏବଂ ପିଠିରେ ମଧ୍ୟ ଏକ ରାସ୍ ବାହାରିଛି। ଏହା କୁଣ୍ଡେଇ ହେଉନାହିଁ କିଛି ନୁହେଁ, କେବଳ ଲାଲ୍ ଦାଗ। ଅନଲାଇନରେ ସର୍ଚ୍ଚ କରିବା ଦ୍ୱାରା ମୁଁ ଭୟଭୀତ ହୋଇଯାଉଛି, କାରଣ \"କାୱାସାକି ରୋଗ\" ଏବଂ ଅନ୍ୟାନ୍ୟ ଭୟଙ୍କର ଜିନିଷଗୁଡ଼ିକ ଦେଖାଦେଉଛି!"}
{"unnormalised": "ମୋ ଭଉଣୀ ଡାକ୍ତରଙ୍କୁ ଦେଖାଇବା ପୂର୍ବରୁ ଆଉ ଏକ ଦିନ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁଛି, ଭାବୁଛି ଏହା ନିଜେ ଭଲ ହୋଇଯିବ। ମୁଁ ତାକୁ ଶୀଘ୍ର ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ପାଖକୁ ନେବାକୁ ବୁଝାଉଛି। ଆମେ ବାଙ୍ଗାଲୋରରେ, ଇନ୍ଦିରାନଗର ନିକଟରେ ରହୁଛୁ। କାହାକୁ ଆଖପାଖରେ ଜଣେ ଭଲ ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ବିଷୟରେ ଜଣା ଅଛି କି? ସମ୍ଭବତଃ ଏହି ସପ୍ତାହ ଶେଷରେ କେହି ଉପଲବ୍ଧ ଥିବେ?", "normalised": "ମୋ ଭଉଣୀ ଡାକ୍ତରଙ୍କୁ ଦେଖାଇବା ପୂର୍ବରୁ ଆଉ ଗୋଟିଏ ଦିନ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁଛି, ଭାବୁଛି ଏହା ନିଜେ ଠିକ୍ ହୋଇଯିବ। ମୁଁ ତାଙ୍କୁ ଶୀଘ୍ର ଜଣେ ପିଲା ଡାକ୍ତରଙ୍କ ପାଖକୁ ନେବାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ଆମେ ବାଙ୍ଗାଲୋରରେ, ଇନ୍ଦିରାନଗର ନିକଟରେ ରହୁଛୁ। କାହାକୁ ଆଖପାଖରେ ଜଣେ ଭଲ ପିଲା ଡାକ୍ତରଙ୍କ ବିଷୟରେ ଜଣା ଅଛି କି? ବିଶେଷ କରି ଏହି ସପ୍ତାହାନ୍ତରେ କିଏ ଉପଲବ୍ଧ ଥିବେ?"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ତୁମ ପିଲାମାନଙ୍କଠାରେ ସମାନ ଲକ୍ଷଣ ସହିତ କୌଣସି ଅନୁଭୂତି ଅଛି କି? ଏହା କେବଳ ଏକ ଖରାପ ଭାଇରାଲ୍ ହୋଇପାରେ, କିମ୍ବା ଆମେ ଅଧିକ ଚିନ୍ତିତ ହେବା ଉଚିତ୍ କି? ମୁଁ କେବଳ ଜଣେ ଆଣ୍ଟି, କିନ୍ତୁ ମୁଁ ତା’ ପାଇଁ ବହୁତ ଚିନ୍ତା କରୁଛି।", "normalised": "ଆହୁରି ମଧ୍ୟ, ତୁମ ପିଲାମାନଙ୍କଠାରେ ସମାନ ଲକ୍ଷଣ ସହିତ କୌଣସି ଅଭିଜ୍ଞତା ଅଛି କି? ଏହା କେବଳ ଏକ ଖରାପ ଭାଇରାଲ୍ ହୋଇପାରେ, କିମ୍ବା ଆମେ ଅଧିକ ଚିନ୍ତିତ ହେବା ଉଚିତ୍? ମୁଁ କେବଳ ଜଣେ ଆଣ୍ଟି, କିନ୍ତୁ ମୁଁ ତାଙ୍କ ବିଷୟରେ ବହୁତ ଚିନ୍ତା କରୁଛି।"}
{"unnormalised": "ମୋ ଭଉଣୀ ଡିହାଇଡ୍ରେସନ୍ ରୋକିବା ପାଇଁ ତାକୁ ନିୟମିତ ଭାବରେ ORS ଦ୍ରବଣ ଦେଉଛି ଏବଂ ଥଣ୍ଡା ପାଣିରେ ସ୍ପଞ୍ଜ କରୁଛି। ଏହି ସମୟ ମଧ୍ୟରେ ଘରେ ଜ୍ୱରକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଆମେ ଅନ୍ୟ କିଛି କରିପାରିବା କି? ମୁଁ ପ୍ରକୃତରେ ଆଶା କରୁଛି ଯେ ଏହା ଗୁରୁତର କିଛି ନୁହେଁ ଏବଂ ସେ ଶୀଘ୍ର ତା’ର ସାଧାରଣ, ହସଖୁସି ସ୍ୱଭାବକୁ ଫେରିଯିବ। ବର୍ତ୍ତମାନ ବହୁତ ବ୍ୟସ୍ତ ଲାଗୁଛି!", "normalised": "ମୋ ଭଉଣୀ ଡିହାଇଡ୍ରେସନ୍ ରୋକିବା ପାଇଁ ତାଙ୍କୁ ନିୟମିତ ଭାବରେ ଓ-ଆର-ଏସ୍ ସଲ୍ୟୁସନ୍ ଦେଉଛି ଏବଂ ଥଣ୍ଡା ପାଣିରେ ସ୍ପଞ୍ଜ କରୁଛି। ଏହି ସମୟ ମଧ୍ୟରେ ଘରେ ଜ୍ୱରକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଆମେ ଅନ୍ୟ କିଛି କରିପାରିବା କି? ମୁଁ ପ୍ରକୃତରେ ଆଶା କରୁଛି ଯେ ଏହା ଗୁରୁତର କିଛି ନୁହେଁ ଏବଂ ସେ ଶୀଘ୍ର ତାଙ୍କର ସ୍ୱାଭାବିକ, ହସଖୁସି ସ୍ୱଭାବକୁ ଫେରି ଆସିବେ। ବର୍ତ୍ତମାନ ବହୁତ ବ୍ୟସ୍ତ ଲାଗୁଛି!"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ଇନ୍ଦିରାନଗର ଆଖପାଖରେ ଥିବା ଶିଶୁ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ପାଇଁ କୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୁପାରିଶ ଏକ ବଡ଼ ସାହାଯ୍ୟ ହେବ! ମୋ ଭଉଣୀ ନିଯୁକ୍ତିକୁ ବାରମ୍ବାର ବିଳମ୍ବ କରୁଛି, କହୁଛି \"ଆସନ୍ତାକାଲି ସକାଳ ପର୍ଯ୍ୟନ୍ତ ଦେଖିବା\", କିନ୍ତୁ ଏହି ଆଣ୍ଟି ଅନୁଭୂତି ମୋତେ ଶୀଘ୍ର ଏକ ବୃତ୍ତିଗତ ମତାମତ ନେବାକୁ କହୁଛି! କୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଇନ୍ଦିରାନଗର ଆଖପାଖରେ ପିଲା ଡାକ୍ତରଙ୍କ ପାଇଁ କୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୁପାରିଶ୍ ବହୁତ ସାହାଯ୍ୟକାରୀ ହେବ! ମୋ ଭଉଣୀ ନିଯୁକ୍ତିକୁ ଘୁଞ୍ଚାଇ ଚାଲିଛି, କହୁଛି \"ଆସନ୍ତାକାଲି ସକାଳ ପର୍ଯ୍ୟନ୍ତ ଦେଖିବା\", କିନ୍ତୁ ଏହି ଆଣ୍ଟି ପ୍ରବୃତ୍ତି ମୋତେ ଶୀଘ୍ର ଜଣେ ବୃତ୍ତିଗତଙ୍କ ମତାମତ ନେବାକୁ କହୁଛି! ଯେକୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!"}
