```json
{
  "unnormalised": "## क्रिकेट मॅनिया आणि अराजक दिनदर्शिका: भारतीय क्रीडा वेळापत्रक उलगडण्यासाठी एक मार्गदर्शक",
  "normalised": "नमस्ते, क्रिकेट रसिकांनो! जर तुम्ही माझ्यासारखे असाल, तर तुम्ही सतत काम, कुटुंब आणि आपल्या आवडत्या 'मेन इन ब्लू'चा प्रत्येक सामना पाहण्याचा प्रयत्न करत असाल. पण प्रामाणिकपणे सांगायचे झाल्यास, भारतीय क्रीडा दिनदर्शिकेमध्ये मार्ग काढणे, विशेषत: क्रिकेट, हे विशेषतः भयंकर सुडोकू सोडवण्यासारखे वाटू शकते. हा ब्लॉग पोस्ट तुम्हाला वेडेपणा समजून घेण्यासाठी समर्पित आहे.",
  "raw": "नमस्ते, क्रिकेट रसिकांनो! जर तुम्ही माझ्यासारखे असाल, तर तुम्ही सतत काम, कुटुंब आणि आपल्या आवडत्या 'मेन इन ब्लू'चा प्रत्येक सामना पाहण्याचा प्रयत्न करत असाल. पण प्रामाणिकपणे सांगायचे झाल्यास, भारतीय क्रीडा दिनदर्शिकेमध्ये मार्ग काढणे, विशेषत: क्रिकेट, हे विशेषतः भयंकर सुडोकू सोडवण्यासारखे वाटू शकते. हा ब्लॉग पोस्ट तुम्हाला वेडेपणा समजून घेण्यासाठी समर्पित आहे."
}
```
```json
{
  "unnormalised": "नमस्ते, क्रिकेट रसिकांनो! जर तुम्ही माझ्यासारखे असाल, तर तुम्ही सतत काम, कुटुंब आणि आपल्या आवडत्या 'मेन इन ब्लू' चा प्रत्येक सामना पाहण्याचा प्रयत्न करत असाल. पण प्रामाणिकपणे सांगायचे तर, भारतीय क्रीडा दिनदर्शिकेमधून मार्ग काढणे, विशेषतः क्रिकेट, हे विशेषतः कठीण सुडोकू सोडवण्यासारखे वाटू शकते. हा ब्लॉग पोस्ट तुम्हाला हे वेड समजून घेण्यास मदत करण्यासाठी समर्पित आहे.",
  "normalised": "सर्वात आधी, सामन्यांची प्रचंड संख्या. आय-पी-एल दरवर्षी मार्च ते मे दरम्यान कधीतरी सुरू होते, आंतरराष्ट्रीय दौऱ्यांमध्ये ओ-डी-आय, टेस्ट आणि टी-२० सामने असतात, त्यामुळे नेहमी काहीतरी चालू असते. असे वाटते की प्रत्येक चॅनेल काही प्रकारचे क्रिकेट प्रसारित करत आहे.",
  "raw": "नमस्ते, क्रिकेट रसिकांनो! जर तुम्ही माझ्यासारखे असाल, तर तुम्ही सतत काम, कुटुंब आणि आपल्या आवडत्या 'मेन इन ब्लू' चा प्रत्येक सामना पाहण्याचा प्रयत्न करत असाल. पण प्रामाणिकपणे सांगायचे तर, भारतीय क्रीडा दिनदर्शिकेमधून मार्ग काढणे, विशेषतः क्रिकेट, हे विशेषतः कठीण सुडोकू सोडवण्यासारखे वाटू शकते. हा ब्लॉग पोस्ट तुम्हाला हे वेड समजून घेण्यास मदत करण्यासाठी समर्पित आहे.\n\nसर्वात आधी, सामन्यांची प्रचंड संख्या. आय-पी-एल दरवर्षी मार्च ते मे दरम्यान कधीतरी सुरू होते, आंतरराष्ट्रीय दौऱ्यांमध्ये ओ-डी-आय, टेस्ट आणि टी-२० सामने असतात, त्यामुळे नेहमी काहीतरी चालू असते. असे वाटते की प्रत्येक चॅनेल काही प्रकारचे क्रिकेट प्रसारित करत आहे."
}
```
```json
{
  "unnormalised": "सर्वात आधी, सामन्यांची प्रचंड संख्या. आयपीएल (IPL) दरवर्षी मार्च-मे दरम्यान कधीतरी सुरू होते, आंतरराष्ट्रीय दौऱ्यांमध्ये एकदिवसीय (ODI), कसोटी (Test) आणि टी-20 (T20) स्वरूप असतात, त्यामुळे नेहमी काहीतरी चालू असते. असे वाटते की प्रत्येक चॅनेल क्रिकेटचे काहीतरी प्रसारण करत आहे.",
  "normalised": "मग स्पर्धांच्या ओव्हरलॅपिंगचा मुद्दा आहे. तुम्हाला स्वतःला २२ फेब्रुवारी २० २५ रोजी सकाळी ९:३० वाजता रणजी ट्रॉफी (Ranji Trophy) सामन्याचा अंतिम दिवस आणि त्याच सुमारास होणाऱ्या महिलांच्या टी-२० (T-20) विश्वचषक उपांत्य फेरीच्या सामन्यादरम्यान निवड करताना कठीण जाऊ शकते. काय निर्णय घ्यावा!",
  "raw": "सर्वात आधी, सामन्यांची प्रचंड संख्या. आयपीएल (IPL) दरवर्षी मार्च-मे दरम्यान कधीतरी सुरू होते, आंतरराष्ट्रीय दौऱ्यांमध्ये एकदिवसीय (ODI), कसोटी (Test) आणि टी-20 (T20) स्वरूप असतात, त्यामुळे नेहमी काहीतरी चालू असते. असे वाटते की प्रत्येक चॅनेल क्रिकेटचे काहीतरी प्रसारण करत आहे.\nमग स्पर्धांच्या ओव्हरलॅपिंगचा मुद्दा आहे. तुम्हाला स्वतःला २२ फेब्रुवारी २० २५ रोजी सकाळी ९:३० वाजता रणजी ट्रॉफी (Ranji Trophy) सामन्याचा अंतिम दिवस आणि त्याच सुमारास होणाऱ्या महिलांच्या टी-२० (T-20) विश्वचषक उपांत्य फेरीच्या सामन्यादरम्यान निवड करताना कठीण जाऊ शकते. काय निर्णय घ्यावा!"
}
```
```json
{
  "unnormalised": "मग स्पर्धा जुळण्याची समस्या आहे. रंजीत ट्रॉफीतील अंतिम दिवसाचा सामना 22/02/2025 रोजी सकाळी 9:30 वाजता पाहताना, त्याच वेळी महिलांच्या टी20 वर्ल्ड कपच्या सेमी-फायनलमुळे तुमची द्विधा मनःस्थिती होऊ शकते. काय निर्णय घ्यावा!",
  "normalised": "काही सामान्य वेळापत्रकांच्या नियमांनुसार पाहूया. साधारणपणे, भारतातील दिवस-रात्रीचे सामने दुपारी 1:30 किंवा 2 वा. भा-वे-नुसार सुरू होतात. कसोटी सामने साधारणतः सकाळी 9:30 स्थानिक वेळेनुसार सुरू होतात. पण हवामानाची स्थिती आणि प्रसारण वेळापत्रकानुसार हे बदलू शकतात, याची नोंद घ्या. केवळ एकाच स्रोतावर अवलंबून राहू नका; अनेक क्रीडा संकेतस्थळे आणि ॲप्स तपासा.",
  "raw": "असिस्टंट: मग स्पर्धा जुळण्याची समस्या आहे. रंजीत ट्रॉफीतील अंतिम दिवसाचा सामना 22/02/2025 रोजी सकाळी 9:30 वाजता पाहताना, त्याच वेळी महिलांच्या टी20 वर्ल्ड कपच्या सेमी-फायनलमुळे तुमची द्विधा मनःस्थिती होऊ शकते. काय निर्णय घ्यावा!\n\nकाही सामान्य वेळापत्रकांच्या नियमांनुसार पाहूया. साधारणपणे, भारतातील दिवस-रात्रीचे सामने दुपारी 1:30 किंवा 2 वा. भा-वे-नुसार सुरू होतात. कसोटी सामने साधारणतः सकाळी 9:30 स्थानिक वेळेनुसार सुरू होतात. पण हवामानाची स्थिती आणि प्रसारण वेळापत्रकानुसार हे बदलू शकतात, याची नोंद घ्या. केवळ एकाच स्रोतावर अवलंबून राहू नका; अनेक क्रीडा संकेतस्थळे आणि ॲप्स तपासा."
}
```
```json
{
  "unnormalised": "चला, काही सामान्य शेड्युलिंग संकेतांचे विश्लेषण करूया. सामान्यतः, भारतातील दिवस-रात्र सामने दुपारी 1:30 किंवा 2:00 PM IST च्या सुमारास सुरू होतात. कसोटी सामने साधारणतः सकाळी 9:30 वाजता स्थानिक वेळेनुसार सुरू होतात. परंतु सावध राहा, हवामानाची स्थिती आणि प्रसारणाच्या वेळापत्रकानुसार या वेळा बदलू शकतात. केवळ एका स्रोतावर अवलंबून राहू नका; अनेक क्रीडा वेबसाइट्स आणि ॲप्स तपासा.",
  "normalised": "आता, त्या संक्षिप्तांबद्दल. तुमच्या ओ-डी-आय (O-D-I) आणि टी-ट्वेंटी (T-twenty) मधला फरक समजणे ही फक्त सुरुवात आहे. आंतरराष्ट्रीय क्रिकेटचे बारकाईने अनुसरण केल्यास तुम्हाला बी-बी-एल (Big Bash League), पी-एस-एल (Pakistan Super League) आणि सी-पी-एल (Caribbean Premier League) सारखी संक्षेप वारंवार आढळतील. त्वरित संदर्भासाठी एक शब्दकोश सोबत ठेवा.",
  "raw": "चला, काही सामान्य शेड्युलिंग संकेतांचे विश्लेषण करूया. सामान्यतः, भारतातील दिवस-रात्र सामने दुपारी 1:30 किंवा 2:00 PM IST च्या सुमारास सुरू होतात. कसोटी सामने साधारणतः सकाळी 9:30 वाजता स्थानिक वेळेनुसार सुरू होतात. परंतु सावध राहा, हवामानाची स्थिती आणि प्रसारणाच्या वेळापत्रकानुसार या वेळा बदलू शकतात. केवळ एका स्रोतावर अवलंबून राहू नका; अनेक क्रीडा वेबसाइट्स आणि ॲप्स तपासा. आता, त्या संक्षिप्तांबद्दल. तुमच्या ओ-डी-आय (O-D-I) आणि टी-ट्वेंटी (T-twenty) मधला फरक समजणे ही फक्त सुरुवात आहे. आंतरराष्ट्रीय क्रिकेटचे बारकाईने अनुसरण केल्यास तुम्हाला बी-बी-एल (Big Bash League), पी-एस-एल (Pakistan Super League) आणि सी-पी-एल (Caribbean Premier League) सारखी संक्षेप वारंवार आढळतील. त्वरित संदर्भासाठी एक शब्दकोश सोबत ठेवा."
}
```
```json
{
  "unnormalised": "आता, त्या संक्षिप्तांबद्दल. तुमचे एकदिवसीय सामने तुमच्या टी20 सामन्यांपेक्षा वेगळे आहेत हे जाणून घेणे ही फक्त सुरुवात आहे. जर तुम्ही आंतरराष्ट्रीय क्रिकेटचे बारकाईने अनुसरण केले, तर तुम्हाला BBL (बिग बॅश लीग), PSL (पाकिस्तान सुपर लीग) आणि CPL (कॅरिबियन प्रीमियर लीग) सारखी संक्षेप वारंवार आढळतील. त्वरित संदर्भासाठी एक शब्दकोश जवळ ठेवा.",
  "normalised": "उत्सवांच्या परिणामाचा विचार करा. बहुतेक वेळा, मोठे टूर्नामेंट किंवा मालिका दिवाळी (सामान्यतः ऑक्टोबर ते नोव्हेंबरमध्ये) किंवा होळी (मार्च) यांसारख्या सुट्ट्यांच्या आसपास जास्तीत जास्त दर्शक मिळवण्यासाठी हेतुपुरस्सर आयोजित केल्या जातात. अगदी सणांच्या दिवशीही सामने होण्यासाठी तयार राहा!",
  "raw": "आता, त्या संक्षिप्तांबद्दल. तुमचे एकदिवसीय सामने तुमच्या T20 सामन्यांपेक्षा वेगळे आहेत हे जाणून घेणे ही फक्त सुरुवात आहे. जर तुम्ही आंतरराष्ट्रीय क्रिकेटचे बारकाईने अनुसरण केले, तर तुम्हाला BBL (बिग बॅश लीग), PSL (पाकिस्तान सुपर लीग) आणि CPL (कॅरिबियन प्रीमियर लीग) सारखी संक्षेप वारंवार आढळतील. त्वरित संदर्भासाठी एक शब्दकोश जवळ ठेवा.\nउत्सवांच्या परिणामाचा विचार करा. बहुतेक वेळा, मोठे टूर्नामेंट किंवा मालिका दिवाळी (सामान्यतः ऑक्टोबर ते नोव्हेंबरमध्ये) किंवा होळी (मार्च) यांसारख्या सुट्ट्यांच्या आसपास जास्तीत जास्त दर्शक मिळवण्यासाठी हेतुपुरस्सर आयोजित केल्या जातात. अगदी सणांच्या दिवशीही सामने होण्यासाठी तयार राहा!"
}
```
```json
{
  "unnormalised": "उत्सवांच्या परिणामाचा विचार करा. बहुतेक वेळा, मोठे टूर्नामेंट किंवा मालिका जाणीवपूर्वक दिवाळी (सामान्यतः ऑक्टोबर-नोव्हेंबरमध्ये) किंवा होळी (मार्च) यांसारख्या सुट्ट्यांच्या आसपास आयोजित केल्या जातात ज्यामुळे प्रेक्षकांची संख्या जास्तीत जास्त वाढवता येते. अगदी सणांच्या दिवशीही सामने होण्यासाठी तयार राहा!",
  "normalised": "वेळेचे क्षेत्र देखील एक घटक आहे. जर तुम्ही ऑस्ट्रेलियामध्ये होणारा सामना पाहण्याचा प्रयत्न करत असाल, तर वेळेतील फरक लक्षात ठेवा. ऑस्ट्रेलियन ईस्टर्न स्टँडर्ड टाइमनुसार सकाळी दहा वाजून तीस मिनिटांनी सुरू होणारा सामना भारतीय वेळेनुसार अंदाजे सकाळी सहा वाजता सुरू होतो. त्यानुसार तुमचे अलार्म सेट करा!",
  "raw": "उत्सवांच्या परिणामाचा विचार करा. बहुतेक वेळा, मोठे टूर्नामेंट किंवा मालिका जाणीवपूर्वक दिवाळी (सामान्यतः ऑक्टोबर-नोव्हेंबरमध्ये) किंवा होळी (मार्च) यांसारख्या सुट्ट्यांच्या आसपास आयोजित केल्या जातात ज्यामुळे प्रेक्षकांची संख्या जास्तीत जास्त वाढवता येते. अगदी सणांच्या दिवशीही सामने होण्यासाठी तयार राहा!\n\nवेळेचे क्षेत्र देखील एक घटक आहे. जर तुम्ही ऑस्ट्रेलियामध्ये होणारा सामना पाहण्याचा प्रयत्न करत असाल, तर वेळेतील फरक लक्षात ठेवा. ऑस्ट्रेलियन ईस्टर्न स्टँडर्ड टाइमनुसार सकाळी दहा वाजून तीस मिनिटांनी सुरू होणारा सामना भारतीय वेळेनुसार अंदाजे सकाळी सहा वाजता सुरू होतो. त्यानुसार तुमचे अलार्म सेट करा!"
}
```
```json
{
  "unnormalised": "वेळेचे क्षेत्र देखील एक घटक आहे. जर तुम्ही ऑस्ट्रेलियामध्ये होणारा सामना पाहण्याचा प्रयत्न करत असाल, तर वेळेतील फरक लक्षात ठेवा. सकाळी 10:30 AM AEST (ऑस्ट्रेलियन ईस्टर्न स्टँडर्ड टाइम) वाजता सुरू होणारा सामना अंदाजे सकाळी 6:00 AM IST मध्ये रूपांतरित होतो. त्यानुसार तुमचे अलार्म सेट करा!",
  "normalised": "चला आय-सी-सी (आंतरराष्ट्रीय क्रिकेट परिषद) कॅलेंडरबद्दल बोलूया. आय-सी-सी एक संरचित वेळापत्रक तयार करण्याचा प्रयत्न करत असताना, देशांतर्गत लीग आणि द्विपक्षीय मालिका अनेकदा ओव्हरलॅप तयार करतात. वर्षभर वारंवार बदल आणि समायोजन घोषित होण्याची अपेक्षा आहे.",
  "raw": "वेळेचे क्षेत्र देखील एक घटक आहे. जर तुम्ही ऑस्ट्रेलियामध्ये होणारा सामना पाहण्याचा प्रयत्न करत असाल, तर वेळेतील फरक लक्षात ठेवा. सकाळी 10:30 AM AEST (ऑस्ट्रेलियन ईस्टर्न स्टँडर्ड टाइम) वाजता सुरू होणारा सामना अंदाजे सकाळी 6:00 AM IST मध्ये रूपांतरित होतो. त्यानुसार तुमचे अलार्म सेट करा!\n\nभाषांतरः\nवेळेचे क्षेत्र देखील एक घटक आहे. जर तुम्ही ऑस्ट्रेलियामध्ये होणारा सामना पाहण्याचा प्रयत्न करत असाल, तर वेळेतील फरक लक्षात ठेवा. सकाळी 10:30 AM AEST (ऑस्ट्रेलियन ईस्टर्न स्टँडर्ड टाइम) वाजता सुरू होणारा सामना अंदाजे सकाळी 6:00 AM IST मध्ये रूपांतरित होतो. त्यानुसार तुमचे अलार्म सेट करा!\n\nLet’s talk about the I-C-C (International Cricket Council) calendar. While the I-C-C attempts to create a structured schedule, domestic leagues and bilateral series often create overlaps. Expect changes and adjustments to be announced frequently throughout the year.\n\nभाषांतरः\nचला आय-सी-सी (आंतरराष्ट्रीय क्रिकेट परिषद) कॅलेंडरबद्दल बोलूया. आय-सी-सी एक संरचित वेळापत्रक तयार करण्याचा प्रयत्न करत असताना, देशांतर्गत लीग आणि द्विपक्षीय मालिका अनेकदा ओव्हरलॅप तयार करतात. वर्षभर वारंवार बदल आणि समायोजन घोषित होण्याची अपेक्षा आहे."
}
```
```json
{
  "unnormalised": "चला आयसीसी (आंतरराष्ट्रीय क्रिकेट परिषद) कॅलेंडरबद्दल बोलूया. आयसीसी संरचित वेळापत्रक तयार करण्याचा प्रयत्न करत असताना, देशांतर्गत लीग आणि द्विपक्षीय मालिका अनेकदा ओव्हरलॅप तयार करतात. वर्षभर वारंवार बदल आणि समायोजन घोषित होण्याची अपेक्षा आहे.",
  "normalised": "आणखी एक महत्त्वाचा पैलू म्हणजे विविध स्वरूप समजून घेणे. कसोटी सामना पाच दिवसांचा असतो, जो सहसा आठवड्याच्या दिवशी सुरू होतो, तर टी-ट्वेंटी आणि ओ-डी-आय एका दिवसात पूर्ण होतात. पावसाच्या विलंबाची शक्यता आणि त्याचा वेळापत्रकावर कसा परिणाम होऊ शकतो हे लक्षात ठेवा, विशेषत: मान्सूनच्या काळात (जून ते सप्टेंबर).",
  "raw": "चला आयसीसी (आंतरराष्ट्रीय क्रिकेट परिषद) कॅलेंडरबद्दल बोलूया. आयसीसी संरचित वेळापत्रक तयार करण्याचा प्रयत्न करत असताना, देशांतर्गत लीग आणि द्विपक्षीय मालिका अनेकदा ओव्हरलॅप तयार करतात. वर्षभर वारंवार बदल आणि समायोजन घोषित होण्याची अपेक्षा आहे.\nआणखी एक महत्त्वाचा पैलू म्हणजे विविध स्वरूप समजून घेणे. कसोटी सामना पाच दिवसांचा असतो, जो सहसा आठवड्याच्या दिवशी सुरू होतो, तर टी-ट्वेंटी आणि ओ-डी-आय एका दिवसात पूर्ण होतात. पावसाच्या विलंबाची शक्यता आणि त्याचा वेळापत्रकावर कसा परिणाम होऊ शकतो हे लक्षात ठेवा, विशेषत: मान्सूनच्या काळात (जून ते सप्टेंबर)."
}
```
```json
{
  "unnormalised": "आणखी एक महत्त्वाचा पैलू म्हणजे विविध फॉरमॅट समजून घेणे. कसोटी सामना पाच दिवस चालतो, जो सहसा आठवड्याच्या दिवशी सुरू होतो, तर T20 आणि एकदिवसीय सामने एका दिवसात पूर्ण होतात. पावसाdelayedामुळे होणारा संभाव्य विलंब आणि त्याचा परिणाम वेळापत्रकावर कसा होऊ शकतो हे लक्षात ठेवा, खासकरून पावसाळ्याच्या काळात (जून-सप्टेंबर).",
  "normalised": "गोष्टींच्या शीर्षस्थानी राहण्यासाठी, मी शिफारस करतो की आपण क्रीडा अॅप्स वापरा जे आपल्याला सूचना सानुकूलित करण्यास अनुमती देतात. विशिष्ट संघ किंवा स्पर्धांसाठी सूचना सेट करा जेणेकरून आपण कोणतेही महत्त्वाचे सामने गमावणार नाही. आणि लक्षात ठेवा, संयम महत्त्वाचा आहे. भारतीय क्रिकेट कॅलेंडर हे एक जटिल स्वरूप आहे, परंतु थोडी तयारी आणि या टिप्सच्या मदतीने आपण ते एखाद्या व्यावसायिकाप्रमाणे नेव्हिगेट करू शकता. उदाहरणार्थ, पुढील मोठी स्पर्धा, आय-सी-सी विश्वचषक, ऑक्टोबर ते नोव्हेंबर दोन हजार सत्तावीसच्या आसपास होणार आहे.",
  "raw": "ॲसिસ્ટंट: \n{\n  \"unnormalised\": \"आणखी एक महत्त्वाचा पैलू म्हणजे विविध फॉरमॅट समजून घेणे. कसोटी सामना पाच दिवस चालतो, जो सहसा आठवड्याच्या दिवशी सुरू होतो, तर T20 आणि एकदिवसीय सामने एका दिवसात पूर्ण होतात. पावसाdelayedमुळे होणारा संभाव्य विलंब आणि त्याचा परिणाम वेळापत्रकावर कसा होऊ शकतो हे लक्षात ठेवा, खासकरून पावसाळ्याच्या काळात (जून-सप्टेंबर).\",\n  \"normalised\": \"गोष्टींच्या शीर्षस्थानी राहण्यासाठी, मी शिफारस करतो की आपण क्रीडा अॅप्स वापरा जे आपल्याला सूचना सानुकूलित करण्यास अनुमती देतात. विशिष्ट संघ किंवा स्पर्धांसाठी सूचना सेट करा जेणेकरून आपण कोणतेही महत्त्वाचे सामने गमावणार नाही. आणि लक्षात ठेवा, संयम महत्त्वाचा आहे. भारतीय क्रिकेट कॅलेंडर हे एक जटिल स्वरूप आहे, परंतु थोडी तयारी आणि या टिप्सच्या मदतीने आपण ते एखाद्या व्यावसायिकाप्रमाणे नेव्हिगेट करू शकता. उदाहरणार्थ, पुढील मोठी स्पर्धा, आय-सी-सी विश्वचषक, ऑक्टोबर ते नोव्हेंबर दोन हजार सत्तावीसच्या आसपास होणार आहे।\",\n  \"text\": \"Another crucial aspect is understanding the different formats. A Test match spans five days, usually starting on a weekday, while T20s and ODIs are completed within a single day. Keep in mind the potential for rain delays and how they might affect the schedule, especially during the monsoon season (June-September).\"\n}"
}
```
```json
{
  "unnormalised": "गोष्टींच्या শীর্ষে राहण्यासाठी, मी तुम्हाला क्रीडा अॅप्स वापरण्याची शिफारस करतो जे तुम्हाला सूचना सानुकूलित करण्यास परवानगी देतात. विशिष्ट संघ किंवा स्पर्धांसाठी सूचना सेट करा जेणेकरून तुम्ही कोणतेही महत्त्वाचे सामने गमावणार नाही. आणि लक्षात ठेवा, संयम महत्त्वाचा आहे. भारतीय क्रिकेट कॅलेंडर एक जटिल प्राणी आहे, परंतु थोडी तयारी आणि या टिप्सच्या मदतीने, आपण ते एका व्यावसायिकासारखे नेव्हिगेट करू शकता. उदाहरणार्थ, पुढील मोठी स्पर्धा, आयसीसी विश्वचषक, ऑक्टो-नोव्हेंबर 2027 च्या आसपास होणार आहे.",
  "normalised": "अखेरीस, तुमच्या असलेल्या सर्व महत्त्वाच्या बैठका पुढे ढकला. महत्त्वाच्या क्षणांमध्ये चहा पिणे स्वीकार्य आहे, परंतु संपूर्ण षटक गमावणे हे क्रिकेट नाही! आनंदी रहा!",
  "raw": "गोष्टींच्या শীর্ষে राहण्यासाठी, मी तुम्हाला क्रीडा अॅप्स वापरण्याची शिफारस करतो जे तुम्हाला सूचना सानुकूलित करण्यास परवानगी देतात. विशिष्ट संघ किंवा स्पर्धांसाठी सूचना सेट करा जेणेकरून तुम्ही कोणतेही महत्त्वाचे सामने गमावणार नाही. आणि लक्षात ठेवा, संयम महत्त्वाचा आहे. भारतीय क्रिकेट कॅलेंडर एक जटिल प्राणी आहे, परंतु थोडी तयारी आणि या टिप्सच्या मदतीने, आपण ते एका व्यावसायिकासारखे नेव्हिगेट करू शकता. उदाहरणार्थ, पुढील मोठी स्पर्धा, आयसीसी विश्वचषक, ऑक्टो-नोव्हेंबर 2027 च्या आसपास होणार आहे.\nअखेरीस, तुमच्या असलेल्या सर्व महत्त्वाच्या बैठका पुढे ढकला. महत्त्वाच्या क्षणांमध्ये चहा पिणे स्वीकार्य आहे, परंतु संपूर्ण षटक गमावणे हे क्रिकेट नाही! आनंदी रहा!"
}
```
```json
{
  "unnormalised": "अखेरीस, तुमच्या असलेल्या सर्व महत्त्वाच्या बैठका पुढे ढकला. महत्त्वाच्या क्षणांमध्ये चहा ब्रेक स्वीकार्य आहे, पण संपूर्ण षटक चुकवणे क्रिकेट नाही! आनंदी रहा!",
  "normalised": "",
  "raw": "अखेरीस, तुमच्या असलेल्या सर्व महत्त्वाच्या बैठका पुढे ढकला. महत्त्वाच्या क्षणांमध्ये चहा ब्रेक स्वीकार्य आहे, पण संपूर्ण षटक चुकवणे क्रिकेट नाही! आनंदी रहा!"
}
```
