```json
{
  "unnormalised": "ब्रेकिंग: भारत विरुद्ध पाक टी20 वर्ल्ड कप सामना, जो मूळतः 15/10/2024 रोजी संध्याकाळी 7:30 वाजता IST आयोजित केला होता, करवा चौथशी सामना टाळण्यासाठी तो लवकर होऊ शकतो! भारतातील पत्नी कथितपणे देशभरात उपोषणाची धमकी देत ​​आहेत जर प्रिय पतींनी चंद्र पाहण्याऐवजी क्रिकेट पाहण्याचा विचार केला. एका बीसीसीआय (BCCI) अधिकाऱ्याने टिप्पणी केली, \"पत्नी आनंदी, जीवन आनंदी, बरोबर? आम्ही त्यावर ‘चर्चा’ करू.\"",
  "normalised": "ब्रेकिंग: भारत विरुद्ध पाक टी दोन झिरो वर्ल्ड कप सामना, जो मूळतः पंधरा ऑक्टोबर दोन हजार चोवीस रोजी संध्याकाळी सात तीस पी एम आय एस टी आयोजित केला होता, करवा चौथशी सामना टाळण्यासाठी तो लवकर होऊ शकतो! भारतातील पत्नी कथितपणे देशभरात उपोषणाची धमकी देत ​​आहेत जर प्रिय पतींनी चंद्र पाहण्याऐवजी क्रिकेट पाहण्याचा विचार केला. ए बी सी सी आय (A B C C I) अधिकाऱ्याने टिप्पणी केली, \"पत्नी आनंदी, जीवन आनंदी, बरोबर? आम्ही त्यावर ‘चर्चा’ करू.\"",
  "raw": "ब्रेकिंग: भारत विरुद्ध पाक टी20 वर्ल्ड कप सामना, जो मूळतः 15/10/2024 रोजी संध्याकाळी 7:30 वाजता IST आयोजित केला होता, करवा चौथशी सामना टाळण्यासाठी तो लवकर होऊ शकतो! भारतातील पत्नी कथितपणे देशभरात उपोषणाची धमकी देत ​​आहेत जर प्रिय पतींनी चंद्र पाहण्याऐवजी क्रिकेट पाहण्याचा विचार केला. एका बीसीसीआय (BCCI) अधिकाऱ्याने टिप्पणी केली, \"पत्नी आनंदी, जीवन आनंदी, बरोबर? आम्ही त्यावर ‘चर्चा’ करू.\""
}
```
```json
{
  "unnormalised": "सूत्रांचे म्हणणे आहे की साडी विक्रेत्यांकडून पुनर्निर्धारण 'जोरदारपणे सुचवले' जात आहे, ज्यांना भीती आहे की जर सामना त्याच दिवशी राहिला तर विक्रीत मोठी घट येईल. 14/10/2024 किंवा 15 तारखेला दुपारी 2 वाजता सामना सुरू होण्याची शक्यता आहे, ज्यामुळे पुरुष त्यांच्या पत्नींना खूश केल्यानंतर शेवटचा भाग पाहू शकतील, अशी अफवा आहे.",
  "normalised": "सूत्रांचे म्हणणे आहे की साडी विक्रेत्यांकडून पुनर्निर्धारण 'जोरदारपणे सुचवले' जात आहे, ज्यांना भीती आहे की जर सामना त्याच दिवशी राहिला तर विक्रीत मोठी घट येईल. अफवा आहे की चौदा ऑक्टोबर दोन हजार चोवीस किंवा पंधराव्या तारखेला दुपारी 2 PM वाजता सामना सुरू होण्याची शक्यता आहे, ज्यामुळे पुरुष त्यांच्या पत्नींना खूश केल्यानंतर शेवटचा भाग पाहू शकतील.",
  "raw": "सूत्रांचे म्हणणे आहे की साडी विक्रेत्यांकडून पुनर्निर्धारण 'जोरदारपणे सुचवले' जात आहे, ज्यांना भीती आहे की जर सामना त्याच दिवशी राहिला तर विक्रीत मोठी घट येईल. 14/10/2024 किंवा 15 तारखेला दुपारी 2 PM वाजता सामना सुरू होण्याची शक्यता आहे, ज्यामुळे पुरुष त्यांच्या पत्नींना खूश केल्यानंतर शेवटचा भाग पाहू शकतील, अशी अफवा आहे."
}
```
```json
{
  "unnormalised": "दरम्यान, पाकिस्तानी चाहते नाखूष आहेत, सामना सुरू होण्यापूर्वीच 'फिक्स्ड मॅच' असल्याचा दावा करत आहेत. \"ये तो unfair है! पहले match fix, अब date fix?\" लाहोरमधील एका निराश झालेल्या चाहत्याने उद्गार काढले. अंतिम निर्णय, 30/09/2024 पर्यंत अपेक्षित आहे, ज्यामुळे प्रत्येकजण श्वास रोखून धरून आहे...आणि कदाचित बचावात्मक उपवास करत आहे, फक्त शक्यतेसाठी.",
  "normalised": "दरम्यान, पाकिस्तानी चाहते नाखूष आहेत, सामना सुरू होण्यापूर्वीच 'फिक्स्ड मॅच' असल्याचा दावा करत आहेत. \"ये तो unfair है! पहले match fix, अब date fix?\" लाहोरमधील एका निराश झालेल्या चाहत्याने उद्गार काढले. अंतिम निर्णय, तीस सप्टेंबर दोन हजार चोवीस पर्यंत अपेक्षित आहे, ज्यामुळे प्रत्येकजण श्वास रोखून धरून आहे...आणि कदाचित बचावात्मक उपवास करत आहे, फक्त शक्यतेसाठी.",
  "raw": "दरम्यान, पाकिस्तानी चाहते नाखूष आहेत, सामना सुरू होण्यापूर्वीच 'फिक्स्ड मॅच' असल्याचा दावा करत आहेत. \"ये तो unfair है! पहले match fix, अब date fix?\" लाहोरमधील एका निराश झालेल्या चाहत्याने उद्गार काढले. अंतिम निर्णय, 30/09/2024 पर्यंत अपेक्षित आहे, ज्यामुळे प्रत्येकजण श्वास रोखून धरून आहे...आणि कदाचित बचावात्मक उपवास करत आहे, फक्त शक्यतेसाठी."
}
```
