{"unnormalised": "ভারতে মাইলেজের প্রতি আকর্ষণ কিংবদন্তী, তাই না? কোনো সম্ভাব্য গাড়ি ক্রেতাকে জিজ্ঞাসা করুন, এবং \"কিতনা দেতি হ্যায়?\" (এটা কত দেয়?) এই প্রশ্নের পরেই আসবে ফুয়েল এফিসিয়েন্সি নিয়ে প্রশ্ন। আমরা ভারতীয়রা জ্বালানি খরচ মাপি আমাদের পূর্বপুরুষরা যেভাবে দূরত্ব মাপতেন - \"কিতনা দূর যাতা হ্যায়?\" (এটা কতদূর যায়?)। লিটার প্রতি ১০০ কিমি ভুলে যান, আমরা জানতে চাই এক ট্যাঙ্ক তেলে কতগুলো চায়ের বিরতি নেওয়া যাবে। মারুতি ৮০০-এ, ঢালু পথে, বাতাসের অনুকূলে ২৫ কিমি প্রতি লিটার পাওয়া নিয়ে বড়াই করাটা প্রায় জাতীয় খেলা, ক্রিকেটের মতোই জনপ্রিয়।", "normalised": "ভারতে মাইলেজের প্রতি আকর্ষণ কিংবদন্তী, তাই না? যেকোনো সম্ভাব্য গাড়ি ক্রেতাকে জিজ্ঞাসা করুন, আর প্রথম প্রশ্ন \"কিতনা দেতি হ্যায়?\" (এটা কত দেয়?) এর পরেই আসে জ্বালানি সাশ্রয়ের কথা। আমরা ভারতীয়রা জ্বালানি খরচ মাপি আমাদের পূর্বপুরুষদের দূরত্ব মাপার মতো - \"কিতনা দূর যাতা হ্যায়?\" (এটা কত দূর যায়?)। লিটার প্রতি একশ কিলোমিটারের কথা ভুলে যান, আমরা জানতে চাই এক ট্যাঙ্ক তেলে কতবার চা বিরতি নেওয়া যাবে। মারুতি এইট হান্ড্রেডে ঢালু পথে, বাতাসের অনুকূলে পঁচিশ কিলোমিটার প্রতি লিটার পাওয়ার গল্প করাটা প্রায় জাতীয় খেলা, ক্রিকেটের মতোই জনপ্রিয়।"}
{"unnormalised": "এবার, কিছু সংখ্যা নিয়ে কথা বলা যাক। আমার কাকা, শর্মা জি, হলফ করে বলেন তার বাজাজ স্কুটার ৬০ কিমি প্রতি লিটার দেয়। আমার সন্দেহ হয় তার হয় একটি জাদু স্কুটার আছে, অথবা তিনি \"শর্মা জি কি স্কেল\"-এ ফুয়েল এফিসিয়েন্সি মাপেন, যা স্বাভাবিকের চেয়ে একটু বেশি আশাবাদী। তার যুক্তি? \"এক লিটার পেট্রোল মে, ম্যায় পুরা দিল্লি ঘুম আতা হুঁ!\" (এক লিটার পেট্রোলে, আমি পুরো দিল্লি ঘুরে আসি!)। যদি তিনি তার কলোনির চারপাশে ঘুরতে থাকেন তবে এটা পুরোপুরি সম্ভব।", "normalised": "এবার কিছু সংখ্যা নিয়ে কথা বলা যাক। আমার কাকা, শর্মা জি, দিব্যি বলেন যে তার বাজাজ স্কুটার ৬০ কিলোমিটার প্রতি লিটার দেয়। আমার সন্দেহ হয় তার হয় কোনো জাদু স্কুটার আছে, নাহয় তিনি \"শর্মা জি কি স্কেল\"-এ জ্বালানি সাশ্রয় মাপেন, যা স্ট্যান্ডার্ডের চেয়ে একটু বেশি আশাবাদী। তার যুক্তি? \"এক লিটার পেট্রল মেঁ, ম্যায় পুরা দিল্লি ঘুম আতা হুঁ!\" (এক লিটার পেট্রোলে, আমি পুরো দিল্লি ঘুরে আসি!)। এটা পুরোপুরি সম্ভব যদি তিনি তার কলোনির চারপাশে চক্কর কাটেন।"}
{"unnormalised": "আর তারপর আছে সিএনজি বনাম পেট্রোলের মহাবিতর্ক। সিএনজিওয়ালারা আপনাকে বলবে তারা প্রায় বিনামূল্যে গাড়ি চালাচ্ছে, কিলোমিটার প্রতি পয়সা হিসাবে খরচ মাপে। তারা সুবিধাজনকভাবে সিএনজি পাম্পে ২ ঘণ্টার লাইনের কথা ভুলে যায়, যেখানে তারা যাত্রায় বাঁচানোর চেয়ে বেশি জ্বালানি নিষ্ক্রিয়ভাবে পোড়ায়। এটা যেন বর্ষাকালে শাওয়ার নিয়ে জল বাঁচানো। কার্যকরী, কিন্তু কিছুটা হাস্যকর।", "normalised": "আর তারপর আছে সি-এন-জি বনাম পেট্রোলের মহাবিতর্ক। সি-এন-জি ওয়ালারা আপনাকে বলবে তারা কার্যত বিনামূল্যে গাড়ি চালাচ্ছে, কিলোমিটার প্রতি পয়সায় খরচ হিসাব করে। তারা সুবিধেজনকভাবে সি-এন-জি পাম্পে দুই ঘণ্টার লাইনের কথা ভুলে যায়, যেখানে তারা যাত্রায় বাঁচানোর চেয়ে বেশি জ্বালানি নষ্ট করে ফেলে। এটা অনেকটা বর্ষাকালে শাওয়ার নিয়ে জল বাঁচানোর মতো। কার্যকরী, তবে কিছুটা হাস্যকর।"}
{"unnormalised": "অন্যদিকে, ডিজেল চালকরা টর্ক এবং টানার ক্ষমতা নিয়ে গর্ব করে, সুবিধাজনকভাবে এই বিষয়টি এড়িয়ে যায় যে তাদের গাড়ির আওয়াজ ট্রাক্টরের মতো এবং দিল্লির আকর্ষণীয় বায়ু দূষণে উদারভাবে অবদান রাখে। তারা ফুয়েল এফিসিয়েন্সি মাপে \"কিতনা লোড লে যা সাকতা হ্যায়?\" (এটা কত লোড নিতে পারে?), এই বিশ্বাসে যে তাদের গাড়িগুলো গোপনে টাটা এসের ছদ্মবেশে আছে এবং পুরো বিয়ের পার্টি টানতে সক্ষম।", "normalised": "অন্যদিকে, ডিজেল চালকরা টর্ক এবং পুলিং পাওয়ার নিয়ে গর্ব করে, তারা সুবিধেজনকভাবে এটা এড়িয়ে যায় যে তাদের গাড়ির শব্দ ট্র্যাক্টরের মতো এবং দিল্লির আকর্ষণীয় বায়ু দূষণে তারা উদারভাবে অবদান রাখে। তারা জ্বালানি সাশ্রয় মাপে \"কিতনা লোড লে যা সাকতা হ্যায়?\" (এটা কতটা লোড নিতে পারে?) দিয়ে, বিশ্বাস করে তাদের গাড়িগুলো আসলে টাটা এস, যা পুরো বিয়ের পার্টি বহনে সক্ষম।"}
{"unnormalised": "তবে সত্যি কথা বলতে, আমরা সবাই একটু সংখ্যা বাড়িয়ে বলি। গাড়ি প্রস্তুতকারক সংস্থাগুলো এআরএআই (অটোমোটিভ রিসার্চ অ্যাসোসিয়েশন অফ ইন্ডিয়া) এর পরিসংখ্যান উদ্ধৃত করে, যা পরীক্ষাগারে, অনুকূল পরিস্থিতিতে, সম্ভবত পরীর ধুলোর ওপর ইঞ্জিন চালিয়ে অর্জন করা হয়। বাস্তব জীবনে, খানাখন্দ এড়িয়ে, যানজট পেরিয়ে এবং বেয়াড়া গরুর সঙ্গে লড়াই করে, সেই সংখ্যাগুলো রাহুল গান্ধীর লোকসভা নির্বাচনে জেতার মতোই বাস্তব।", "normalised": "তবে সত্যি বলতে কি, আমরা সবাই একটু আধটু সংখ্যা বাড়িয়ে বলি। গাড়ি প্রস্তুতকারক সংস্থাগুলো এ-আর-এ-আই (অটোমোটিভ রিসার্চ অ্যাসোসিয়েশন অফ ইন্ডিয়া) এর পরিসংখ্যান দেয়, যা ল্যাবে, আদর্শ পরিস্থিতিতে, সম্ভবত পরীর ধুলোর উপর ইঞ্জিন চালিয়ে পাওয়া যায়। বাস্তবে, গর্ত এড়িয়ে, যানজট পেরিয়ে, এবং বেয়াড়া গরুদের সঙ্গে লড়াই করে সেই সংখ্যাগুলো রাহুল গান্ধী লোকসভা নির্বাচনে জেতার মতোই বাস্তবসম্মত।"}
{"unnormalised": "সুতরাং, পরের বার কেউ যদি আপনাকে জিজ্ঞাসা করে \"মাইलेज কিতনা হ্যায়?\", শুধু কাঁধ ঝাঁকান, হাসুন এবং বলুন, \"পরের চায়ের দোকানে পৌঁছানোর মতো যথেষ্ট।\" কারণ শেষ পর্যন্ত, ভারতে, ফুয়েল এফিসিয়েন্সি টাকা বাঁচানোর বিষয় নয়; এটা প্রতি ট্যাঙ্কে চায়ের বিরতির সংখ্যা সর্বাধিক করার বিষয়। এবং বন্ধুরা, এটি উদযাপনের যোগ্য একটি পরিমাপের একক। সর্বোপরি, আমরা আর কিভাবে ভারতের সমস্ত সমস্যার সমাধান করব? অবশ্যই চায়ের ওপর।", "normalised": "সুতরাং, পরের বার কেউ যদি আপনাকে জিজ্ঞাসা করে \"মাইলেজ কিতনা হ্যায়?\", শুধু কাঁধ ঝাঁকান, হাসুন, এবং বলুন, \"পরের চায়ের দোকানে পৌঁছানোর মতো যথেষ্ট।\" কারণ শেষ পর্যন্ত, ভারতে জ্বালানি সাশ্রয় মানে টাকা বাঁচানো নয়; এটা প্রতি ট্যাঙ্কে চায়ের বিরতির সংখ্যা বাড়ানো। এবং সেটাই, বন্ধুরা, উদযাপনের মতো একটি পরিমাপের একক। সর্বোপরি, আমরা আর কীভাবে ভারতের সমস্ত সমস্যার সমাধান করব? চায়ের উপর আলোচনা করে, অবশ্যই।"}
