{"unnormalised": "আচ্ছা, তো আমি আমার বাড়ির কাছের পেট্রোল পাম্পে স্কুটি তে তেল ভরছিলাম, কেমন? আর এটা দেখে আমার টিভিতে দেখানো ফুয়েল এফিসিয়েন্সি বা জ্বালানি সাশ্রয়ের বিজ্ঞাপনগুলোর কথা মনে পড়লো। ওরা সবসময় কিমিপিএল আর এইসব হাবিজাবি নিয়ে কথা বলে। ব্যাপারটা হল, এগুলোর মানে আসলে কী, বুঝলে তো?", "normalised": "আচ্ছা, তো আমি আমার বাড়ির কাছের পেট্রোল পাম্পে স্কুটিটা ভরছিলাম, কেমন? আর তখনই টিভিতে দেখা সেই ফুয়েল এফিসিয়েন্সির বিজ্ঞাপনগুলোর কথা মনে পড়লো। ওরা সবসময় কিলোমিটার প্রতি লিটার আর এইসব হাবিজাবি কথা বলে। ব্যাপারটা হল, এগুলোর মানে আসলে কী, বুঝলে তো?"}
{"unnormalised": "প্রথমত, \"কিমিপিএল\" মানেটা কী? আমার মনে হয় কিলোমিটার প্রতি লিটার। যেমন আমার কাকার পুরনো মারুতি ৮০০ হয়তো দিনে ১৫ কিমিপিএল দিত। আজকাল, নতুন গাড়িগুলো বলছে ২৫ কিমিপিএল বা এমনকি ৩০ কিমিপিএল! এটা তো বিশাল পার্থক্য, তাই না?", "normalised": "প্রথমত, \"কিলোমিটার প্রতি লিটার\" এর মানেটা কী? আমার মনে হয় এটা কিলোমিটার প্রতি লিটার। যেমন আমার কাকার পুরোনো মারুতি এইট হান্ড্রেড হয়তো দিনে পনেরো কিলোমিটার প্রতি লিটার দিতো। আজকাল, নতুন গাড়িগুলো বলছে পঁচিশ কিলোমিটার প্রতি লিটার বা এমনকি তিরিশ কিলোমিটার প্রতি লিটার! এটা তো বিশাল ব্যাপার, তাই না?"}
{"unnormalised": "তারপর পেট্রোল বনাম ডিজেলের পুরো ব্যাপারটা তো আছেই। ডিজেল গাড়িগুলো বেশি মাইলেজ দেয়, তাই না? কিন্তু তারপর দূষণ আর বিএস৬ এইসবের কথা শোনা যায়। আমার এক তুতো ভাই একটা টাটা নেক্সন ডিজেল কিনেছে, আর সে বলছে শহরে সে প্রায় ২২ কিমিপিএল পায়। বেশ ভালোই মনে হয়।", "normalised": "তারপর আছে পেট্রোল বনাম ডিজেলের পুরো ব্যাপারটা। ডিজেল গাড়িগুলো বেশি মাইলেজ দেয়, তাই না? কিন্তু তারপর দূষণ আর বি-এস সিক্স এইসবের কথা শোনা যায়। আমার কাজিন একটা টাটা নেক্সন ডিজেল কিনেছে, আর সে বলে যে সে শহরে প্রায় বাইশ কিলোমিটার প্রতি লিটার পায়। বেশ ভালোই, মনে হয়।"}
{"unnormalised": "আর সিএনজি নিয়ে তো কিছু বোলোই না! এটা নাকি পরিবেশ-বান্ধব অপশন। সেদিন একজন অটো-রিকশাওয়ালাকে দেখলাম, সে বলছিল তার সিএনজি কিট তাকে ৩৫ কিমিপিএল এর সমান মাইলেজ দেয়। এটা সত্যিই খুব ভালো, বিশেষ করে সারাদিন তারা যেভাবে গাড়ি চালায় সেটা দেখলে।", "normalised": "আর সি-এন-জি নিয়ে তো কিছু বলতেই নেই! এটা নাকি সুপার পরিবেশ-বান্ধব অপশন। সেদিন একটা অটো-রিকশা চালককে দেখলাম, সে বলছিল তার সি-এন-জি কিট তাকে প্রায় পঁয়ত্রিশ কিলোমিটার প্রতি লিটারের সমান মাইলেজ দেয়। এটা সত্যিই খুব ভালো, বিশেষ করে তারা সারাদিন ধরে যতটা চালায় সেটা দেখলে।"}
{"unnormalised": "এখন, আমার স্কুটিটা বেশ পুরনো, কিন্তু আমার মনে হয় ভালো দিনে আমি প্রায় ৪০ কিমিপিএল পাই। অবশ্য, যদি আমি পাগলের মতো ইঞ্জিন না চালাই আর ঘণ্টার পর ঘণ্টা ট্র্যাফিকে আটকে না থাকি। তখন হয়তো এটা ৩০ কিমিপিএল-এ নেমে যায়। উফফ, মুম্বাইয়ের ট্র্যাফিক!", "normalised": "এখন, আমার স্কুটিটা বেশ পুরোনো, কিন্তু আমার মনে হয় ভালো দিনে আমি প্রায় চল্লিশ কিলোমিটার প্রতি লিটার পাই। অবশ্য, যদি আমি পাগলের মতো ইঞ্জিন না চালাই আর ঘণ্টার পর ঘণ্টা ট্র্যাফিকে আটকে না থাকি। তাহলে সম্ভবত সেটা তিরিশ কিলোমিটার প্রতি লিটারে নেমে আসে। উফফ, মুম্বাইয়ের ট্র্যাফিক!"}
{"unnormalised": "আমি এটাও শুনেছি যে টায়ারের প্রেশারও ফুয়েল এফিসিয়েন্সিকে প্রভাবিত করে। মনে হচ্ছে এটা একটু কম আছে, হয়তো ২৫ পিএসআই এর আশেপাশে? আমার এটা সম্ভবত একবার দেখা উচিত। এছাড়াও, সঠিক টায়ারের প্রেশার কত হওয়া উচিত? কেউ কি জানেন?", "normalised": "আমি এটাও শুনেছি যে টায়ারের প্রেশারও ফুয়েল এফিসিয়েন্সিকে প্রভাবিত করে। মনে হচ্ছে একটু কম আছে, হয়তো পঁচিশ পি-এস-আই এর কাছাকাছি? আমার সম্ভবত এটা একবার দেখা উচিত। এছাড়াও, সঠিক টায়ারের প্রেশার কত? কারো জানা আছে?"}
{"unnormalised": "কিন্তু সিরিয়াসলি বলছি, ফুয়েল এফিসিয়েন্সি এমন একটা জিনিস যেটা নিয়ে আমাদের সবার ভাবা উচিত, তাই না? পেট্রোলের দাম যেভাবে বাড়ছে আর জলবায়ু পরিবর্তনের যা সব ব্যাপার, তাতে সামান্য সাশ্রয়ও অনেক কিছু। তাই পরের বার যখন পেট্রোল পাম্পে যাবেন, তখন আপনার কিমিপিএল নিয়ে একটু ভাবুন এবং কীভাবে প্রতি লিটার থেকে একটু বেশি বের করা যায় সেটা দেখুন।", "normalised": "তবে সিরিয়াসলি, ফুয়েল এফিসিয়েন্সি এমন একটা জিনিস যেটা নিয়ে আমাদের সবার ভাবা উচিত, তাই না? পেট্রোলের দাম যেভাবে বাড়ছে আর জলবায়ু পরিবর্তনের যা সব ব্যাপার, তাতে সামান্য কিছুও অনেক। তাই পরের বার যখন পেট্রোল পাম্পে যাবেন, তখন হয়তো আপনার কিলোমিটার প্রতি লিটার নিয়ে একটু ভাবুন আর কীভাবে প্রতি লিটার থেকে একটু বেশি বের করা যায় সেটা দেখুন।"}
{"unnormalised": "যাইহোক, আজকের মতো ফুয়েল এফিসিয়েন্সি নিয়ে আমার এইটুকুই বলার ছিল। এখন, এই পাগলাটে ট্র্যাফিকের মধ্যে দিয়ে আবার গাড়ি চালাতে হবে! আমার জন্য একটু শুভেচ্ছা দিও। আর সবাই নিরাপদে চালাবেন, কেমন!", "normalised": "যাইহোক, আজকের মতো এই ছিল আমার ফুয়েল এফিসিয়েন্সি নিয়ে কিছু এলোমেলো চিন্তা। এখন, এই পাগলাটে ট্র্যাফিকের মধ্যে দিয়ে ফিরতে হবে! আমার জন্য শুভকামনা করবেন। আর সবাই সাবধানে চালাবেন, কেমন!"}
