{"unnormalised": "আচ্ছা, সেদিন সিল্ক বোর্ডের কাছে জ্যামে বসে এই কথাটাই ভাবছিলাম। পেট্রোলের যা দাম, বাবা! মনে হয় যেন একেবারে হতাশার একক দিয়ে মাপা হচ্ছে, হি হি হি।", "normalised": "আচ্ছা, সেদিন সিল্ক বোর্ডের কাছে ট্র্যাফিকের মধ্যে আটকে থাকতে থাকতে এই ব্যাপারটা নিয়ে ভাবছিলাম। পেট্রোলের দাম, বাবা! মনে হয় যেন বিশুদ্ধ হতাশার এককে মাপা হচ্ছে, হা হা হা।"}
{"unnormalised": "সিরিয়াসলি বলছি, সবাই ফুয়েল এফিশিয়েন্সি কীভাবে মনে রাখে? আগে আমি মাইলেজ নিয়ে খুব চিন্তা করতাম – মানে, কিমি প্রতি লিটার (কিলোমিটার পার লিটার)। আমার পুরনো বাজাজ স্কুটার, সেই লিজেন্ডারি চেতক, দিতো প্রায় ৪০ কিমি প্রতি লিটার, এখন মনে হয় ৩০ কিমি প্রতি লিটার দেয়। একটু ঢালু রাস্তায় গড়িয়ে আরও ০.৫ কিমি প্রতি লিটার বেশি পেলে নিজেকে চ্যাম্পিয়ন মনে হত! কী সহজ সরল দিন ছিল, তাই না? প্রি-বিএস৬ ইঞ্জিন আর কী সব যেন।", "normalised": "সিরিয়াসলি বলছি, সবাই ফুয়েল এফিসিয়েন্সি কীভাবে ট্র্যাক করে? আমি আগে মাইলেজ নিয়ে খুব চিন্তা করতাম – মানে, প্রতি লিটারে কত কিলোমিটার যায়। আমার পুরোনো বাজাজ স্কুটার, সেই লিজেন্ডারি চেতক দিতো প্রায় ৪০ কিলোমিটার প্রতি লিটারে, এখন মনে হয় ৩০ কিলোমিটার প্রতি লিটার দেয়। যখন একটু জোর করে ০.৫ কিলোমিটার প্রতি লিটার বেশি বের করতাম, শুধু ঢাল বেয়ে যাওয়ার সময়, তখন নিজেকে চ্যাম্পিয়ন মনে হত! সেই সময়গুলো সহজ ছিল, তাই না? প্রি-বি-এস সিক্স ইঞ্জিন আর ঐসব ঝক্কি ছিল না।"}
{"unnormalised": "এখন আমার গাড়িতে ব্যাপারটা পুরো...জটিল। ড্যাশবোর্ডে লিটার প্রতি ১০০ কিমি (l/100km) এইসব দেখায়। এটা আবার কী জিনিস? মনে হয় যেন গরিব ভারতীয়দের গুলিয়ে দেওয়ার জন্য ইউরোপীয় কোনও ষড়যন্ত্র। বুঝি তো, এটা নাকি আলাদা আলাদা গাড়ির ফুয়েল কনসাম্পশন তুলনা করতে সুবিধা, কিন্তু আমার সেই কিমি প্রতি লিটার ফিরিয়ে দাও, ইয়ার!", "normalised": "এখন আমার গাড়ির ব্যাপারটা পুরো...জটিল। ফ্যান্সি ড্যাশবোর্ডে দেখায় প্রতি একশো কিলোমিটারে কত লিটার লাগে। এটা আবার কী? মনে হয় যেন ইউরোপীয়ানদের কোনো চক্রান্ত আমাদের গরিব ভারতীয়দের কনফিউজ করার জন্য। আমি বুঝি, এটা নাকি আলাদা আলাদা গাড়ির ফুয়েল কনসাম্পশন তুলনা করতে সুবিধা, কিন্তু আমার সেই কিলোমিটার প্রতি লিটার ফিরিয়ে দাও, ইয়ার!"}
{"unnormalised": "আর আছে সিএনজি। আমার বন্ধু রমেশ তো ওটার দিব্যি কাটে, বলে তার খরচ নাকি ২ টাকা প্রতি কিমি। সে আবার টাকা প্রতি কিমি-র হিসাবে কথা বলে, যেটা পুরো অন্য ব্যাপার। তার ওপর, সিএনজি মাপা হয় কেজিতে, আর পেট্রোল লিটারে, কীভাবে তুলনা করি, ভাই? সে বলে তার নতুন গাড়ি নাকি ৩০ কিমি প্রতি কেজি সিএনজি দেয়। দিন দিন ব্যাপারটা আরও গুলিয়ে যাচ্ছে।", "normalised": "আর তারপর আছে সি-এন-জি। আমার বন্ধু রমেশ তো ওটার দিব্যি কাটে, বলে তার রানিং কস্ট নাকি ২ টাকা প্রতি কিলোমিটারে। সে টাকা প্রতি কিলোমিটারে কথা বলে, যেটা পুরো অন্য জিনিস। তার ওপর, সি-এন-জি মাপা হয় কিলোগ্রামে, পেট্রোল লিটারে, কীভাবে তুলনা করব, ভাই? সে বলে তার নতুন গাড়ি নাকি ৩০ কিলোমিটার যায় প্রতি কিলোগ্রাম সি-এন-জিতে। দিন দিন এটা আরও গুলিয়ে যাচ্ছে।"}
{"unnormalised": "সবথেকে খারাপ লাগে যখন কোনও রোড ট্রিপের জন্য কতটা ফুয়েল লাগবে সেটা আন্দাজ করতে যাই। যেমন, পরের মাসে ব্যাঙ্গালোর থেকে গোয়া গাড়ি চালাব ভাবছি। গুগল ম্যাপ বলছে প্রায় ৬০০ কিমি। তাহলে, যদি আমার গাড়ি ১৫ কিমি প্রতি লিটার দেয় (একটু বেশি করেই ধরলাম!), তাহলে আমার প্রায় ৪০ লিটার পেট্রোল লাগবে, তাই তো? কিন্তু তার মধ্যে জ্যাম, এসি চালানো, আর আমার ভারী পা – এই সবও তো ধরতে হবে। ভাবছি ৫০ লিটার ধরে রাখাই ভালো? এখন পেট্রোলের যা দাম, তাতে তো বেশ ভালো রকম খরচা! অন্ধ্র প্রদেশ নাকি কর্ণাটক থেকে তেল নেব।", "normalised": "সবথেকে খারাপ লাগে যখন একটা রোড ট্রিপের জন্য কতটা ফুয়েল লাগবে সেটা আন্দাজ করতে যাই। যেমন, আমি সামনের মাসে ব্যাঙ্গালোর থেকে গোয়া ড্রাইভ করার প্ল্যান করছি। গুগল ম্যাপ বলছে প্রায় ৬০০ কিলোমিটার। তাহলে, আমার গাড়ি যদি, ধরো, ১৫ কিলোমিটার প্রতি লিটার দেয় (একটু বেশি ধরে!), তাহলে আমার প্রায় ৪০ লিটার পেট্রোল লাগবে, তাই না? কিন্তু তারপর ট্র্যাফিক, এ-সি ব্যবহার আর আমার স্পিডের ওপরও তো নির্ভর করে। মনে হয় ৫০ লিটার ধরে রাখাই ভালো? এখনকার পেট্রোলের যা দাম, তাতে তো বেশ ভালো ধাক্কা লাগবে! অন্ধ্রপ্রদেশ থেকে নেব নাকি কর্ণাটকের থেকে নেব।"}
{"unnormalised": "আর ইলেকট্রিক ভেহিকলের কথা তো ছেড়েই দিলাম। ওরা এফিশিয়েন্সি মাপে কিলোওয়াট-আওয়ার প্রতি ১০০ কিলোমিটার (kWh/100km) দিয়ে। মনে হয় যেন ইচ্ছে করে আমার মতো বুড়ো পেট্রোলহেডদের জন্য জিনিসটা আরও কঠিন করে তুলেছে। শুনেছি নাকি নেক্সন ইভি ১৪ kWh/100km দেয়। এটা কি পেট্রোলের ১৫ কিমি প্রতি লিটারের থেকে ভালো?", "normalised": "আর ইলেকট্রিক ভেহিকেল নিয়ে তো কিছু বোলোই না। ওরা এফিসিয়েন্সি মাপে কিলোওয়াট-আওয়ার প্রতি একশো কিলোমিটারে। মনে হয় যেন ইচ্ছে করে পেট্রোলখোরদের জন্য ব্যাপারটা জটিল করে দিয়েছে যাতে আমরা কিছু না বুঝি। শুনেছি নাকি নেক্সন ই-ভি ১৪ কিলোওয়াট-আওয়ার যায় প্রতি একশো কিলোমিটারে। এটা কি পেট্রোলের ১৫ কিলোমিটার প্রতি লিটারের থেকে ভালো?"}
{"unnormalised": "আর কারও কি এই ফুয়েল মাপার পাগলামি আমার মতো গুলিয়ে দেয়? ফুয়েল কনসাম্পশন মনে রাখার আর রাস্তায় মাঝপথে তেল ফুরিয়ে যাওয়া আটকানোর জন্য আপনাদের টিপস আর ট্রিকস কী কী? বিশেষ করে ভারতের এই অনিশ্চিত রাস্তায়? আপনাদের জ্ঞান বিতরণ করুন!", "normalised": "আর কারো কি এই ফুয়েল মাপার ব্যাপারটা আমার মতো গুলিয়ে দেয়? আপনাদের কাছে কী টিপস আর ট্রিকস আছে ফুয়েল কনসাম্পশন ট্র্যাক করার আর নিশ্চিত করার জন্য যে আপনারা মাঝপথে তেল ফুরিয়ে গিয়ে আটকে যাবেন না? বিশেষ করে ভারতের রাস্তায়, যেখানে কখন কী হয় বলা যায় না? আপনাদের জ্ঞান বিতরণ করুন!"}
