{"unnormalised": "আচ্ছা, আজকাল আমি ফুয়েল এফিসিয়েন্সি নিয়ে অনেক ভাবছি, বিশেষ করে মুম্বাইয়ে পেট্রোলের দাম যখন ₹১১০/লিটার ছুঁয়েছে। এটা পাগলামি! আমার মনে আছে যখন দাম ছিল ৬০ টাকা লিটার, মনে হয় এই তো সেদিন! এখন তো প্রতি ফোঁটা বাঁচানো দরকার, তাই না?", "normalised": "আচ্ছা, ইদানিং আমি জ্বালানি সাশ্রয় নিয়ে অনেক ভাবছি, বিশেষ করে মুম্বাইয়ে পেট্রোলের দাম লিটার প্রতি একশো দশ রুপি ছুঁয়েছে। এটা পাগলামি! আমার মনে আছে যখন লিটার প্রতি ষাট রুপি ছিল, মনে হয় এই তো সেদিন! এখন, প্রতিটি ফোঁটা মূল্যবান, তাই না?"}
{"unnormalised": "বাবা সবসময় বলেন, \"বাবা, একটা নির্দিষ্ট গতিতে চালাও, হাইওয়েতে যেমন ৬০ কিমি প্রতি ঘণ্টা।\" তিনি পুরনো দিনের মানুষ, কিন্তু হয়তো তিনি কিছু জানেন। আমি অনলাইনে কিছু আর্টিকেলও দেখেছি যেখানে বলা হয়েছে ৫০-৮০ কিমি/ঘণ্টার মধ্যে চালালে ফুয়েল এফিসিয়েন্সি ভালো থাকে। এটা কি সত্যি? তোমাদের মতে সেরা গতি কত?", "normalised": "আমার বাবা সবসময় বলেন, \"বাবা, সবসময় একই গতিতে চালাও, যেমন হাইওয়েতে ষাট কিলোমিটার প্রতি ঘন্টা।\" তিনি পুরনো দিনের মানুষ, কিন্তু হয়তো তার কথায় কিছু সারবত্তা আছে। আমি অনলাইনে কিছু আর্টিকেলও দেখেছি যেখানে বলা হয়েছে যে পঞ্চাশ থেকে আশি কিলোমিটার প্রতি ঘন্টায় চালালে জ্বালানি সাশ্রয় বেশি হয়। এটা কি সত্যি? তোমাদের জন্য সেরা গতি কত?"}
{"unnormalised": "আচ্ছা, টায়ারের প্রেশার কেমন হওয়া উচিত? আমি সাধারণত ৩২ পিএসআই পর্যন্ত ভরি, কিন্তু পড়েছি যে একটু বেশি, হয়তো ৩৫ পিএসআই পর্যন্ত ভরলে মাইলেজ বাড়তে পারে। কেউ এটা চেষ্টা করে দেখেছো? এটা কি সত্যিই কাজ করে, নাকি আমি শুধু টায়ার ফাটার ঝুঁকি নিচ্ছি? ম্যানুয়ালে লেখা আছে সামনের টায়ারে ৩০ পিএসআই আর পিছনের টায়ারে ৩৩ পিএসআই দিতে, কিন্তু ভাবছি এর থেকে একটু বেশি দেওয়া ভালো হবে কিনা।", "normalised": "এছাড়াও, টায়ারের চাপ কেমন হওয়া উচিত? আমি সাধারণত বত্রিশ পি-এস-আই পর্যন্ত ভরি, কিন্তু আমি পড়েছি যে সামান্য বেশি, হয়তো পঁয়ত্রিশ পি-এস-আই পর্যন্ত ভ‍রলে মাইলেজ বাড়তে পারে। কেউ কি এটা চেষ্টা করে দেখেছো? এটা কি সত্যিই কাজ করে, নাকি আমি শুধু টায়ার ফাটার ঝুঁকি নিচ্ছি? ম্যানুয়ালে সামনের টায়ারের জন্য ত্রিশ পি-এস-আই এবং পিছনের টায়ারের জন্য তেত্রিশ পি-এস-আই বলা হয়েছে, কিন্তু আমি ভাবছি এর থেকে একটু বেশি ভ‍রা ভালো কিনা।"}
{"unnormalised": "আর এসির ব্যবহার কেমন হওয়া উচিত? জানি, জানি, সবসময় এসি চালিয়ে আরাম পেতে ইচ্ছে করে, বিশেষ করে দিল্লির গ্রীষ্মকালে যখন তাপমাত্রা প্রায়ই ৪৫ ডিগ্রি সেলসিয়াস ছুঁয়ে যায়। কিন্তু এটা কি ফুয়েল খরচে খুব বেশি প্রভাব ফেলে? শুনেছি এসি ব্যবহার করলে মাইলেজ ১০-২০% কমে যেতে পারে। কিছু টাকা বাঁচানোর জন্য একটু কষ্ট করা কি ভালো? কারো কোনো আইডিয়া আছে?", "normalised": "আর এ-সি ব্যবহার করার কথা বলা যাক। আমি জানি, আমি জানি, সবসময় এ-সি চালিয়ে রাখা লোভনীয়, বিশেষ করে দিল্লির গ্রীষ্মের গরমে, যেখানে তাপমাত্রা নিয়মিত পঁয়তাল্লিশ ডিগ্রি সেলসিয়াস পর্যন্ত পৌঁছায়। কিন্তু এটা কি সত্যিই জ্বালানি খরচকে এত বেশি প্রভাবিত করে? আমি শুনেছি যে এ-সি ব্যবহার করলে মাইলেজ দশ থেকে কুড়ি শতাংশ পর্যন্ত কমে যেতে পারে। কিছু টাকা বাঁচানোর জন্য একটু কষ্ট করা কি মূল্যবান? কারো কি এই বিষয়ে কোনো ধারণা আছে?"}
{"unnormalised": "আমি ইউটিউবে একটা ভিডিও দেখেছিলাম যেখানে একজন প্রিমিয়াম ফুয়েল ব্যবহারের কথা বলছিল। সে দাবি করছিল যে এতে মাইলেজ বাড়ে, হয়তো ১-২ কিমি বেশি পাওয়া যায় প্রতি লিটারে। কিন্তু প্রিমিয়াম ফুয়েলের দাম লিটার প্রতি ১০ টাকা বেশি। এটা কি সত্যিই দীর্ঘমেয়াদে কোনো পার্থক্য তৈরি করে, নাকি এটা শুধু একটা মার্কেটিংয়ের কৌশল? আমার গাড়ি মারুতি সুজুকি অল্টো ৮০০; এর কি প্রিমিয়াম ফুয়েলের দরকার আছে?", "normalised": "আমি ইউটিউবে একটা ভিডিও দেখেছিলাম যেখানে একজন লোক প্রিমিয়াম ফুয়েল ব্যবহারের কথা বলছিল। তিনি দাবি করেছিলেন যে এতে ভালো মাইলেজ পাওয়া যায়, যেমন লিটার প্রতি এক থেকে দুই কিলোমিটার বেশি। কিন্তু প্রিমিয়াম ফুয়েলের দাম লিটার প্রতি দশ রুপি বেশি। এটা কি সত্যিই দীর্ঘমেয়াদে কোনো পার্থক্য তৈরি করে, নাকি এটা শুধু একটা মার্কেটিংয়ের কৌশল? আমার গাড়ি মারুতি সুজুকি অল্টো আটশো; এটির কি প্রিমিয়াম ফুয়েলের প্রয়োজন আছে?"}
{"unnormalised": "আরেকটা জিনিস - ইঞ্জিন অয়েল কেমন হওয়া উচিত? আমি প্রতি ৫০০০ কিমিতে ইঞ্জিন অয়েল বদলাই। আমি সাধারণত সিনথেটিক অয়েল ব্যবহার করি, যেটা ফুয়েল এফিসিয়েন্সির জন্য ভালো, তাই তো? নাকি আমি শুধু শুধু টাকা নষ্ট করছি? ফুয়েল সাশ্রয়ের জন্য কোনো বিশেষ ধরনের তেল আছে কি? কোনো পরামর্শ থাকলে খুব ভালো হয়।", "normalised": "আরেকটা জিনিস - ইঞ্জিন অয়েলের কথা কি বলব? আমি প্রতি পাঁচ হাজার কিলোমিটারে এটা পরিবর্তন করি। আমি সাধারণত সিন্থেটিক অয়েল ব্যবহার করি, যা জ্বালানি সাশ্রয়ের জন্য ভালো, তাই না? নাকি আমি শুধু টাকা নষ্ট করছি? এমন কোনো বিশেষ ধরনের অয়েল আছে কি যা জ্বালানি অর্থনীতির জন্য সেরা? যেকোনো পরামর্শ খুবই মূল্যবান।"}
{"unnormalised": "হ্যাঁ, ফুয়েল এফিসিয়েন্সি বাড়ানোর জন্য তোমাদের মতামত আর টিপস জানতে চাইছিলাম। যেকোনো উপদেশ সাদরে গ্রহণ করব! সেই মূল্যবান রুপি বাঁচানোর গোপন রহস্যগুলো জানিও!", "normalised": "তো হ্যাঁ, জ্বালানি সাশ্রয় বাড়ানোর জন্য তোমাদের চিন্তা ভাবনা এবং টিপস জানতে চাইছিলাম। যেকোনো পরামর্শ প্রশংসার যোগ্য! সেই মূল্যবান রুপি বাঁচানোর গোপন রহস্যগুলো আমাকে জানাও!"}
