```json
{
  "unnormalised": "সম্ভাব্যতা এবং পরিসংখ্যান, হ্যাঁ? ভীতিকর শোনাচ্ছে, তাই না? যেন শুধুমাত্র আইআইটিতে পিএইচডিধারীরাই বুঝতে পারে। তবে আমার উপর ভরসা রাখুন, এটা সর্বত্র! এটা শুধু জটিল সূত্র সম্পর্কে নয়; এটা আমাদের চারপাশে ঘটা ঘটনাগুলোর সম্ভাবনা বোঝা সম্পর্কে। এভাবে ভাবুন - আগামী সপ্তাহে মুম্বাইতে বৃষ্টি হবে কিনা তা অনুমান করা, অথবা আপনার পছন্দের বিরিয়ানি জায়গাটি রবিবার সন্ধ্যায় ভিড় হবে কিনা তা বের করা।",
  "normalised": "সম্ভাব্যতা এবং পরিসংখ্যান, হ্যাঁ? ভীতিকর শোনাচ্ছে, তাই না? যেন শুধুমাত্র আই-আই-টিতে পি-এইচ-ডি-s বুঝতে পারে। তবে আমার উপর ভরসা রাখুন, এটা সর্বত্র! এটা শুধু জটিল সূত্র সম্পর্কে নয়; এটা আমাদের চারপাশে ঘটা ঘটনাগুলোর সম্ভাবনা বোঝা সম্পর্কে। এভাবে ভাবুন - আগামী সপ্তাহে মুম্বাইতে বৃষ্টি হবে কিনা তা অনুমান করা, অথবা আপনার পছন্দের বিরিয়ানি জায়গাটি রবিবার সন্ধ্যায় ভিড় হবে কিনা তা বের করা।",
  "raw": "সম্ভাব্যতা এবং পরিসংখ্যান, হ্যাঁ? ভীতিকর শোনাচ্ছে, তাই না? যেন শুধুমাত্র আইআইটিতে পিএইচডিধারীরাই বুঝতে পারে। তবে আমার উপর ভরসা রাখুন, এটা সর্বত্র! এটা শুধু জটিল সূত্র সম্পর্কে নয়; এটা আমাদের চারপাশে ঘটা ঘটনাগুলোর সম্ভাবনা বোঝা সম্পর্কে। এভাবে ভাবুন - আগামী সপ্তাহে মুম্বাইতে বৃষ্টি হবে কিনা তা অনুমান করা, অথবা আপনার পছন্দের বিরিয়ানি জায়গাটি রবিবার সন্ধ্যায় ভিড় হবে কিনা তা বের করা।"
}
```
```json
{
  "unnormalised": "উদাহরণস্বরূপ, ক্রিকেট নিন। প্রত্যেক ভাষ্যকার \"Virat Kohli-র আজ সেঞ্চুরি করার ৬০% সম্ভাবনা রয়েছে\" এর মতো পরিসংখ্যান ছুঁড়ে মারেন। আপনি কী মনে করেন, তাঁরা কোথা থেকে এটি পান? এটি অতীতের পারফরম্যান্স, পিচের অবস্থা এবং অন্যান্য অনেক কারণের উপর ভিত্তি করে তৈরি – যা পরিসংখ্যান ব্যবহার করে বিশ্লেষণ করা হয়! তাঁরা তাঁর গত ১০টি ম্যাচের গড় স্কোর, ওয়াংখেড়ে স্টেডিয়ামে তিনি যতগুলি ছক্কা মেরেছেন, এমনকি আবহাওয়ার পূর্বাভাসও দেখেন। এটা শুধুমাত্র একটি ধারণা নয়; এটি হিসাব করে বের করা!",
  "normalised": "উদাহরণস্বরূপ, ক্রিকেট নিন। প্রত্যেক ভাষ্যকার \"Virat Kohli-র আজ একটি সেঞ্চুরি করার ষাট শতাংশ সম্ভাবনা রয়েছে\" এর মতো পরিসংখ্যান ছুঁড়ে মারেন। আপনি কী মনে করেন, তাঁরা কোথা থেকে এটি পান? এটি অতীতের পারফরম্যান্স, পিচের অবস্থা এবং অন্যান্য অনেক কারণের উপর ভিত্তি করে তৈরি – যা পরিসংখ্যান ব্যবহার করে বিশ্লেষণ করা হয়! তাঁরা তাঁর গত দশটি ম্যাচের গড় স্কোর, ওয়াংখেড়ে স্টেডিয়ামে তিনি যতগুলি ছক্কা মেরেছেন, এমনকি আবহাওয়ার পূর্বাভাসও দেখেন। এটা শুধুমাত্র একটি ধারণা নয়; এটি হিসাব করে বের করা!",
  "raw": "উদাহরণস্বরূপ, ক্রিকেট নিন। প্রত্যেক ভাষ্যকার \"Virat Kohli-র আজ সেঞ্চুরি করার ৬০% সম্ভাবনা রয়েছে\" এর মতো পরিসংখ্যান ছুঁড়ে মারেন। আপনি কী মনে করেন, তাঁরা কোথা থেকে এটি পান? এটি অতীতের পারফরম্যান্স, পিচের অবস্থা এবং অন্যান্য অনেক কারণের উপর ভিত্তি করে তৈরি – যা পরিসংখ্যান ব্যবহার করে বিশ্লেষণ করা হয়! তাঁরা তাঁর গত ১০টি ম্যাচের গড় স্কোর, ওয়াংখেড়ে স্টেডিয়ামে তিনি যতগুলি ছক্কা মেরেছেন, এমনকি আবহাওয়ার পূর্বাভাসও দেখেন। এটা শুধুমাত্র একটি ধারণা নয়; এটি হিসাব করে বের করা!"
}
```
```json
{
  "unnormalised": "এখন, আসুন কিছু ঘরোয়া বিষয় নিয়ে কথা বলি – বোর্ড পরীক্ষা। ধরুন আপনি আপনার দশম শ্রেণীর পরীক্ষার জন্য প্রস্তুতি নিচ্ছেন, এবং আপনি জানতে চান যে আপনার 90%-এর বেশি স্কোর করার সম্ভাবনা আছে কিনা। আপনি সেটি অনুমান করতে সম্ভাবনা ব্যবহার করতে পারেন! আপনি আপনার অনুশীলনী পত্রগুলিতে অতীতের কর্মক্ষমতা, আসল পরীক্ষার কঠিন স্তর এবং এমনকি আপনি সম্প্রতি কতটা ভালো ঘুমিয়েছেন তাও দেখতে পারেন। অবশ্যই, এটি কোনো গ্যারান্টি নয়, তবে এটি আপনাকে একটি ভালো ধারণা দেয় যে আপনি কোথায় দাঁড়িয়ে আছেন। হয়তো আপনি নমুনাপত্রে ধারাবাহিকভাবে 85% স্কোর করছেন। 90%+ স্কোর করা কি সম্ভব? এর জন্য সতর্ক বিশ্লেষণের প্রয়োজন।",
  "normalised": "এখন, আসুন কিছু ঘরোয়া বিষয় নিয়ে কথা বলি – বোর্ড পরীক্ষা। ধরুন আপনি আপনার দশম শ্রেণীর পরীক্ষার জন্য প্রস্তুতি নিচ্ছেন, এবং আপনি জানতে চান যে আপনার নব্বই শতাংশের বেশি স্কোর করার সম্ভাবনা আছে কিনা। আপনি সেটি অনুমান করতে সম্ভাবনা ব্যবহার করতে পারেন! আপনি আপনার অনুশীলনী পত্রগুলিতে অতীতের কর্মক্ষমতা, আসল পরীক্ষার কঠিন স্তর এবং এমনকি আপনি সম্প্রতি কতটা ভালো ঘুমিয়েছেন তাও দেখতে পারেন। অবশ্যই, এটি কোনো গ্যারান্টি নয়, তবে এটি আপনাকে একটি ভালো ধারণা দেয় যে আপনি কোথায় দাঁড়িয়ে আছেন। হয়তো আপনি নমুনাপত্রে ধারাবাহিকভাবে পঁচাশি শতাংশ স্কোর করছেন। নব্বই প্লাস শতাংশ স্কোর করা কি সম্ভব? এর জন্য সতর্ক বিশ্লেষণের প্রয়োজন।",
  "raw": "এখন, আসুন কিছু ঘরোয়া বিষয় নিয়ে কথা বলি – বোর্ড পরীক্ষা। ধরুন আপনি আপনার দশম শ্রেণীর পরীক্ষার জন্য প্রস্তুতি নিচ্ছেন, এবং আপনি জানতে চান যে আপনার 90%-এর বেশি স্কোর করার সম্ভাবনা আছে কিনা। আপনি সেটি অনুমান করতে সম্ভাবনা ব্যবহার করতে পারেন! আপনি আপনার অনুশীলনী পত্রগুলিতে অতীতের কর্মক্ষমতা, আসল পরীক্ষার কঠিন স্তর এবং এমনকি আপনি সম্প্রতি কতটা ভালো ঘুমিয়েছেন তাও দেখতে পারেন। অবশ্যই, এটি কোনো গ্যারান্টি নয়, তবে এটি আপনাকে একটি ভালো ধারণা দেয় যে আপনি কোথায় দাঁড়িয়ে আছেন। হয়তো আপনি নমুনাপত্রে ধারাবাহিকভাবে 85% স্কোর করছেন। 90%+ স্কোর করা কি সম্ভব? এর জন্য সতর্ক বিশ্লেষণের প্রয়োজন।"
}
```
```json
{
  "unnormalised": "এমনকি ভোক্তা আচরণ বুঝতে আমরা পরিসংখ্যান ব্যবহার করতে পারি। এই ছবিটি দেখুন: আপনার মহল্লায় একটি নতুন চাট স্টল খোলা হয়েছে। মালিক জানতে চান কোন ফ্লেভারটি – আলু টিক্কি, পানি পুরি, নাকি দই ভাল্লা – সবচেয়ে জনপ্রিয়, যাতে তারা সেই অনুযায়ী প্রস্তুতি নিতে পারেন। তারা এক সপ্তাহের জন্য প্রতিদিন বিক্রি হওয়া প্লেটের সংখ্যা সম্পর্কে ডেটা সংগ্রহ করতে পারেন। সেই ডেটা একটি পরিসংখ্যান মডেল-এ দেওয়া হয়, এবং এই যে! তারা জানে কোন ফ্লেভারের উপর মনোযোগ দিতে হবে। আর আন্দাজ করার দরকার নেই যে লোকেরা আলুর টিক্কির 10টি প্লেট চায় নাকি 100টি।",
  "normalised": "এমনকি ভোক্তা আচরণ বুঝতে আমরা পরিসংখ্যান ব্যবহার করতে পারি। এই ছবিটি দেখুন: আপনার মহল্লায় একটি নতুন চাট স্টল খোলা হয়েছে। মালিক জানতে চান কোন ফ্লেভারটি – আলু টিক্কি, পানি পুরি, নাকি দই ভাল্লা – সবচেয়ে জনপ্রিয়, যাতে তারা সেই অনুযায়ী প্রস্তুতি নিতে পারেন। তারা এক সপ্তাহের জন্য প্রতিদিন বিক্রি হওয়া প্লেটের সংখ্যা সম্পর্কে ডেটা সংগ্রহ করতে পারেন। সেই ডেটা একটি পরিসংখ্যান মডেল-এ দেওয়া হয়, এবং এই যে! তারা জানে কোন ফ্লেভারের উপর মনোযোগ দিতে হবে। আর আন্দাজ করার দরকার নেই যে লোকেরা আলুর টিক্কির দশটি প্লেট চায় নাকি একশটি।",
  "raw": "এমনকি ভোক্তা আচরণ বুঝতে আমরা পরিসংখ্যান ব্যবহার করতে পারি। এই ছবিটি দেখুন: আপনার মহল্লায় একটি নতুন চাট স্টল খোলা হয়েছে। মালিক জানতে চান কোন ফ্লেভারটি – আলু টিক্কি, পানি পুরি, নাকি দই ভাল্লা – সবচেয়ে জনপ্রিয়, যাতে তারা সেই অনুযায়ী প্রস্তুতি নিতে পারেন। তারা এক সপ্তাহের জন্য প্রতিদিন বিক্রি হওয়া প্লেটের সংখ্যা সম্পর্কে ডেটা সংগ্রহ করতে পারেন। সেই ডেটা একটি পরিসংখ্যান মডেল-এ দেওয়া হয়, এবং এই যে! তারা জানে কোন ফ্লেভারের উপর মনোযোগ দিতে হবে। আর আন্দাজ করার দরকার নেই যে লোকেরা আলুর টিক্কির 10টি প্লেট চায় নাকি 100টি।"
}
```
```json
{
  "unnormalised": "আসুন একটি আরো গুরুতর উদাহরণ নিয়ে কথা বলি: ওষুধ। নতুন ওষুধের জন্য ক্লিনিকাল ট্রায়ালগুলি পরিসংখ্যানের উপর অনেক বেশি নির্ভরশীল। বিজ্ঞানীরা রোগীদের একটি দলের উপর ওষুধের পরীক্ষা করেন এবং ফলাফলের একটি নিয়ন্ত্রণ গ্রুপের সাথে তুলনা করেন। ওষুধটি আসলেই কার্যকর কিনা, বা যদি পরিলক্ষিত ফলাফলগুলি কেবল সুযোগের কারণে হয় তবে তা নির্ধারণ করতে তারা পরিসংখ্যানগত পদ্ধতি ব্যবহার করে। উদাহরণস্বরূপ, তারা দেখতে পারে যে নতুন ডায়াবেটিস medicationষধ গ্রহণকারী patients৫% রোগীর রক্তে শর্করার মাত্রায় উল্লেখযোগ্য উন্নতি হয়েছে। সেই 75% পরিসংখ্যান বিশ্লেষণের উপর ভিত্তি করে। যদি এটি কেবলমাত্র 4 রোগীর উপর পরীক্ষা করা হত তবে কী হত? সেই সংখ্যাটি এখনও বৈধ হবে?",
  "normalised": "আসুন একটি আরো গুরুতর উদাহরণ নিয়ে কথা বলি: ওষুধ। নতুন ওষুধের জন্য ক্লিনিকাল ট্রায়ালগুলি পরিসংখ্যানের উপর অনেক বেশি নির্ভরশীল। বিজ্ঞানীরা রোগীদের একটি দলের উপর ওষুধের পরীক্ষা করেন এবং ফলাফলের একটি নিয়ন্ত্রণ গ্রুপের সাথে তুলনা করেন। ওষুধটি আসলেই কার্যকর কিনা, বা যদি পরিলক্ষিত ফলাফলগুলি কেবল সুযোগের কারণে হয় তবে তা নির্ধারণ করতে তারা পরিসংখ্যানগত পদ্ধতি ব্যবহার করে। উদাহরণস্বরূপ, তারা দেখতে পারে যে নতুন ডায়াবেটিস medicationষধ গ্রহণকারী পঁচাত্তর শতাংশ রোগীর রক্তে শর্করার মাত্রায় উল্লেখযোগ্য উন্নতি হয়েছে। সেই পঁচাত্তর শতাংশ পরিসংখ্যান বিশ্লেষণের উপর ভিত্তি করে। যদি এটি কেবলমাত্র চার রোগীর উপর পরীক্ষা করা হত তবে কী হত? সেই সংখ্যাটি এখনও বৈধ হবে?",
  "raw": "আসুন একটি আরো গুরুতর উদাহরণ নিয়ে কথা বলি: ওষুধ। নতুন ওষুধের জন্য ক্লিনিকাল ট্রায়ালগুলি পরিসংখ্যানের উপর অনেক বেশি নির্ভরশীল। বিজ্ঞানীরা রোগীদের একটি দলের উপর ওষুধের পরীক্ষা করেন এবং ফলাফলের একটি নিয়ন্ত্রণ গ্রুপের সাথে তুলনা করেন। ওষুধটি আসলেই কার্যকর কিনা, বা যদি পরিলক্ষিত ফলাফলগুলি কেবল সুযোগের কারণে হয় তবে তা নির্ধারণ করতে তারা পরিসংখ্যানগত পদ্ধতি ব্যবহার করে। উদাহরণস্বরূপ, তারা দেখতে পারে যে নতুন ডায়াবেটিস medicationষধ গ্রহণকারী patients৫% রোগীর রক্তে শর্করার মাত্রায় উল্লেখযোগ্য উন্নতি হয়েছে। সেই 75% পরিসংখ্যান বিশ্লেষণের উপর ভিত্তি করে। যদি এটি কেবলমাত্র 4 রোগীর উপর পরীক্ষা করা হত তবে কী হত? সেই সংখ্যাটি এখনও বৈধ হবে?"
}
```
```json
{
  "unnormalised": "এমনকি ভাগ্যবান নম্বর নির্বাচন করার মতো সাধারণ কিছুতেও সম্ভাব্যতা জড়িত। দিওয়ালির সময় লোকেরা যে লটারির টিকিট কেনে সে সম্পর্কে চিন্তা করুন। জেতার সম্ভাবনা সাধারণত খুব কম - যেমন 1 কোটির মধ্যে 1 জন। কিন্তু মানুষ এখনও খেলে, প্রতিকূলতাকে হারানোর আশায়। এবং এটিই, বন্ধুরা, সম্ভাবনার আকর্ষণ – আশ্চর্যজনক কিছু ঘটার সুযোগ, যতই ছোট হোক না কেন। একটি উদাহরণ হল 1 কোটি রুপি জেতার 0.00001% সম্ভাবনা সহ 100 টাকার টিকিট কেনা।",
  "normalised": "এমনকি ভাগ্যবান নম্বর নির্বাচন করার মতো সাধারণ কিছুতেও সম্ভাব্যতা জড়িত। দিওয়ালির সময় লোকেরা যে লটারির টিকিট কেনে সে সম্পর্কে চিন্তা করুন। জেতার সম্ভাবনা সাধারণত খুব কম – যেমন এক কোটির মধ্যে একজন। কিন্তু মানুষ এখনও খেলে, প্রতিকূলতাকে হারানোর আশায়। এবং এটিই, বন্ধুরা, সম্ভাবনার আকর্ষণ – আশ্চর্যজনক কিছু ঘটার সুযোগ, যতই ছোট হোক না কেন। একটি উদাহরণ হল একশ টাকার রুপি টিকিট কেনা যার এক কোটি রুপি জেতার শূন্য দশমিক শূন্য শূন্য শূন্য শূন্য এক শতাংশ সম্ভাবনা রয়েছে।",
  "raw": "এমনকি ভাগ্যবান নম্বর নির্বাচন করার মতো সাধারণ কিছুতেও সম্ভাব্যতা জড়িত। দিওয়ালির সময় লোকেরা যে লটারির টিকিট কেনে সে সম্পর্কে চিন্তা করুন। জেতার সম্ভাবনা সাধারণত খুব কম - যেমন 1 কোটির মধ্যে 1 জন। কিন্তু মানুষ এখনও খেলে, প্রতিকূলতাকে হারানোর আশায়। এবং এটিই, বন্ধুরা, সম্ভাবনার আকর্ষণ – আশ্চর্যজনক কিছু ঘটার সুযোগ, যতই ছোট হোক না কেন। একটি উদাহরণ হল 1 কোটি রুপি জেতার 0.00001% সম্ভাবনা সহ 100 টাকার টিকিট কেনা।"
}
```
```json
{
  "unnormalised": "সুতরাং, अगली बार जब आप किसी को संभाव्यता और सांख्यिकी के बारे में बात करते हुए सुनें, तो भागें नहीं! इसे गले लगाओ! यह केवल संख्याएं और सूत्र के बारे में नहीं है; यह आपके आसपास की दुनिया को समझने, सूचित निर्णय लेने और शायद, सिर्फ शायद, उस लॉटरी टिकट को जीतने के बारे में है। यह DPS के छात्रों और रोजमर्रा के दुकानदारों के हाथों में एक उपयोगी उपकरण है। इससे यह समझने में भी मदद मिल सकती है कि क्या आपको यात्रा को पहले से तय करना चाहिए क्योंकि 20/7/24 को मानसून की संभावना 80% है।",
  "normalised": "সুতরাং, अगली बार जब आप किसी को संभाव्यता और सांख्यिकी के बारे में बात करते हुए सुनें, तो भागें नहीं! इसे गले लगाओ! यह केवल संख्याएं और सूत्र के बारे में नहीं है; यह आपके आसपास की दुनिया को समझने, सूचित निर्णय लेने और शायद, सिर्फ शायद, उस लॉटरी टिकट को जीतने के बारे में है। यह डी-पी-एस के छात्रों और रोजमर्रा के दुकानदारों के हाथों में एक उपयोगी उपकरण है। इससे यह समझने में भी मदद मिल सकती है कि क्या आपको यात्रा को पहले से तय करना चाहिए क्योंकि बीसवीं जुलाई दो हजार चौबीस को मानसून की संभावना अस्सी प्रतिशत है।",
  "raw": "সুতরাং, अगली बार जब आप किसी को संभाव्यता और सांख्यिकी के बारे में बात करते हुए सुनें, तो भागें नहीं! इसे गले लगाओ! यह केवल संख्याएं और सूत्र के बारे में नहीं है; यह आपके आसपास की दुनिया को समझने, सूचित निर्णय लेने और शायद, सिर्फ शायद, उस लॉटरी टिकट को जीतने के बारे में है। यह DPS के छात्रों और रोजमर्रा के दुकानदारों के हाथों में एक उपयोगी उपकरण है। इससे यह समझने में भी मदद मिल सकती है कि क्या आपको यात्रा को पहले से तय करना चाहिए क्योंकि 20/7/24 को मानसून की संभावना 80% है।"
}
```
