```json
{
  "unnormalised": "সুতরাং, আমি আমার ছোট বোন, Aisha, কে তার ক্লাস 10 এর গণিত হোমওয়ার্কের সাথে সাহায্য করছিলাম, বিশেষভাবে সম্ভাবনার উপর একটি বিভাগ। সে সম্পূর্ণরূপে হতবাক হয়ে গিয়েছিল! প্রশ্নটিতে 5 টি লাল বল, 3 টি নীল বল, এবং 2 টি সবুজ বলের একটি ব্যাগ জড়িত ছিল। প্রথম চেষ্টায় একটি লাল বল বাছাই করার সম্ভাবনা কত? তারপর, প্রতিস্থাপন ছাড়া, পরবর্তীকালে একটি নীল বল বাছাই করার সম্ভাবনা কত? আমার জন্য যথেষ্ট সহজ, তাই না? কিন্তু Aisha পুরো \"প্রতিস্থাপন ছাড়া\" অংশ নিয়ে বিভ্রান্ত হচ্ছিল।",
  "normalised": "সুতরাং, আমি আমার ছোট বোন, Aisha, কে তার ক্লাস দশ এর গণিত হোমওয়ার্কের সাথে সাহায্য করছিলাম, বিশেষভাবে সম্ভাবনার উপর একটি বিভাগ। সে সম্পূর্ণরূপে হতবাক হয়ে গিয়েছিল! প্রশ্নটিতে পাঁচটি লাল বল, তিনটি নীল বল, এবং দুটি সবুজ বলের একটি ব্যাগ জড়িত ছিল। প্রথম চেষ্টায় একটি লাল বল বাছাই করার সম্ভাবনা কত? তারপর, প্রতিস্থাপন ছাড়া, পরবর্তীকালে একটি নীল বল বাছাই করার সম্ভাবনা কত? আমার জন্য যথেষ্ট সহজ, তাই না? কিন্তু Aisha পুরো \"প্রতিস্থাপন ছাড়া\" অংশ নিয়ে বিভ্রান্ত হচ্ছিল।",
  "raw": "সুতরাং, আমি আমার ছোট বোন, Aisha, কে তার ক্লাস 10 এর গণিত হোমওয়ার্কের সাথে সাহায্য করছিলাম, বিশেষভাবে সম্ভাবনার উপর একটি বিভাগ। সে সম্পূর্ণরূপে হতবাক হয়ে গিয়েছিল! প্রশ্নটিতে 5 টি লাল বল, 3 টি নীল বল, এবং 2 টি সবুজ বলের একটি ব্যাগ জড়িত ছিল। প্রথম চেষ্টায় একটি লাল বল বাছাই করার সম্ভাবনা কত? তারপর, প্রতিস্থাপন ছাড়া, পরবর্তীকালে একটি নীল বল বাছাই করার সম্ভাবনা কত? আমার জন্য যথেষ্ট সহজ, তাই না? কিন্তু Aisha পুরো \"প্রতিস্থাপন ছাড়া\" অংশ নিয়ে বিভ্রান্ত হচ্ছিল।"
}
```
```json
{
  "unnormalised": "আমি তাকে এভাবে বুঝিয়েছিলাম: প্রথমে, মোট ১০টি বল আছে (5+3+2 = 10)। সুতরাং, P(প্রথম চেষ্টায় লাল) = 5/10। এখন, *যদি* আপনি সত্যিই একটি লাল বল তুলে থাকেন, তবে আপনি এটি ফেরত রাখবেন না। সুতরাং, শুধুমাত্র ৯টি বল অবশিষ্ট। আপনি যদি এরপর একটি নীল বল চান, P(দ্বিতীয় চেষ্টায় নীল, লাল প্রথম দেওয়া হলে) = 3/9। এটি সম্পূর্ণরূপে *সাপেক্ষিক* সম্ভাবনা, আপনি দেখুন। আমরা এমনকি এটি অনুকরণ করতে কিছু M&M ব্যবহার করেছি – পাঠ্যপুস্তকের সমস্যাগুলির চেয়ে অনেক বেশি সুস্বাদু!",
  "normalised": "আমি তাকে এভাবে বুঝিয়েছিলাম: প্রথমে, মোট দশটি বল আছে (পাঁচ যোগ তিন যোগ দুই সমান দশ)। সুতরাং, P (প্রথম চেষ্টায় লাল) সমান পাঁচ ভাগ দশ। এখন, যদি আপনি সত্যিই একটি লাল বল তুলে থাকেন, তবে আপনি এটি ফেরত রাখবেন না। সুতরাং, শুধুমাত্র নয়টি বল অবশিষ্ট। আপনি যদি এরপর একটি নীল বল চান, P (দ্বিতীয় চেষ্টায় নীল, লাল প্রথম দেওয়া হলে) সমান তিন ভাগ নয়। এটি সম্পূর্ণরূপে সাপেক্ষিক সম্ভাবনা, আপনি দেখুন। আমরা এমনকি এটি অনুকরণ করতে কিছু এম এবং এম ব্যবহার করেছি – পাঠ্যপুস্তকের সমস্যাগুলির চেয়ে অনেক বেশি সুস্বাদু!",
  "raw": "আমি তাকে এভাবে বুঝিয়েছিলাম: প্রথমে, মোট ১০টি বল আছে (5+3+2 = 10)। সুতরাং, P(প্রথম চেষ্টায় লাল) = 5/10। এখন, *যদি* আপনি সত্যিই একটি লাল বল তুলে থাকেন, তবে আপনি এটি ফেরত রাখবেন না। সুতরাং, শুধুমাত্র ৯টি বল অবশিষ্ট। আপনি যদি এরপর একটি নীল বল চান, P(দ্বিতীয় চেষ্টায় নীল, লাল প্রথম দেওয়া হলে) = 3/9। এটি সম্পূর্ণরূপে *সাপেক্ষিক* সম্ভাবনা, আপনি দেখুন। আমরা এমনকি এটি অনুকরণ করতে কিছু M&M ব্যবহার করেছি – পাঠ্যপুস্তকের সমস্যাগুলির চেয়ে অনেক বেশি সুস্বাদু!"
}
```
```json
{
  "unnormalised": "তখনও তার ভিজুয়ালাইজ করতে একটু অসুবিধা হচ্ছিল, তাই আমি একটি সম্ভাব্যতা ট্রি ডায়াগ্রাম এঁকে দিলাম। এটি তাকে সম্ভাব্য ফলাফল এবং তাদের সম্ভাবনা দেখতে সাহায্য করেছে। আমি তাকে আরও বোঝানোর চেষ্টা করেছি যে কীভাবে কোম্পানিগুলি প্রতিদিন পরিসংখ্যান ব্যবহার করে বিক্রি পূর্বাভাস করতে, বিশেষ করে দিওয়ালি সেল-এর সময়। অবশেষে সে বুঝতে পারল, এবং এখন সে কোনো সমস্যা ছাড়াই একই ধরনের প্রশ্নের সমাধান করতে পারবে! আমার নিজেকে একজন গর্বিত ভাই মনে হচ্ছিল!",
  "normalised": "তখনও তার ভিজুয়ালাইজ করতে একটু অসুবিধা হচ্ছিল, তাই আমি একটি সম্ভাব্যতা ট্রি ডায়াগ্রাম এঁকে দিলাম। এটি তাকে সম্ভাব্য ফলাফল এবং তাদের সম্ভাবনা দেখতে সাহায্য করেছে। আমি তাকে আরও বোঝানোর চেষ্টা করেছি যে কীভাবে কোম্পানিগুলি প্রতিদিন পরিসংখ্যান ব্যবহার করে বিক্রি পূর্বাভাস করতে, বিশেষ করে দিওয়ালি সেল-এর সময়। অবশেষে সে বুঝতে পারল, এবং এখন সে কোনো সমস্যা ছাড়াই একই ধরনের প্রশ্নের সমাধান করতে পারবে! আমার নিজেকে একজন গর্বিত ভাই মনে হচ্ছিল!",
  "raw": "তখনও তার ভিজুয়ালাইজ করতে একটু অসুবিধা হচ্ছিল, তাই আমি একটি সম্ভাব্যতা ট্রি ডায়াগ্রাম এঁকে দিলাম। এটি তাকে সম্ভাব্য ফলাফল এবং তাদের সম্ভাবনা দেখতে সাহায্য করেছে। আমি তাকে আরও বোঝানোর চেষ্টা করেছি যে কীভাবে কোম্পানিগুলি প্রতিদিন পরিসংখ্যান ব্যবহার করে বিক্রি পূর্বাভাস করতে, বিশেষ করে দিওয়ালি সেল-এর সময়। অবশেষে সে বুঝতে পারল, এবং এখন সে কোনো সমস্যা ছাড়াই একই ধরনের প্রশ্নের সমাধান করতে পারবে! আমার নিজেকে একজন গর্বিত ভাই মনে হচ্ছিল!"
}
```
