```json
{
  "unnormalised": "আচ্ছা, তাই আমার গণিত পরীক্ষা അടുത്ത সপ্তাহে এবং আমি আনুষ্ঠানিকভাবে আতঙ্কিত। এটা সব সম্ভাবনা এবং পরিসংখ্যান, এবং সত্যি বলতে, আমার মনে হয় আমি এটা ভবিষ্যদ্বাণী করার চেষ্টা করছি যে আমার রিকশাওয়ালা আসলে মিটার ব্যবহার করবে কিনা - এমন একটি পরিস্থিতি যার সম্ভাবনা প্রায় 0.01 এর কাছাকাছি ঘোরাফেরা করছে। আমি এমনকি আমার চায়ের দাগগুলিতে স্বাভাবিক ডিস্ট্রিবিউশন দেখতে শুরু করেছি! এই জিনিসগুলি আসলে *বোঝার* জন্য কোনও গোপন মন্ত্র আছে নাকি আমি কেবল সূত্র মুখস্থ করে আমার মস্তিষ্ক বিস্ফোরিত না হওয়া পর্যন্ত обреченный? বর্তমানে, আমার পাসের সম্ভাবনা প্রায় লটারি জেতার সমান যেখানে পুরস্কার হল... অন্য একটি গণিত পরীক্ষা।",
  "normalised": "আচ্ছা, তাই আমার গণিত পরীক্ষা আগামী সপ্তাহে এবং আমি আনুষ্ঠানিকভাবে আতঙ্কিত। এটা সব সম্ভাবনা এবং পরিসংখ্যান, এবং সত্যি বলতে, আমার মনে হয় আমি এটা ভবিষ্যদ্বাণী করার চেষ্টা করছি যে আমার রিকশাওয়ালা আসলে মিটার ব্যবহার করবে কিনা - এমন একটি পরিস্থিতি যার সম্ভাবনা শূন্য দশমিক শূন্য এক-এর কাছাকাছি ঘোরাফেরা করছে। আমি এমনকি আমার চায়ের দাগগুলিতে স্বাভাবিক ডিস্ট্রিবিউশন দেখতে শুরু করেছি! এই জিনিসগুলি আসলে বোঝার জন্য কোনও গোপন মন্ত্র আছে নাকি আমি কেবল সূত্র মুখস্থ করে আমার মস্তিষ্ক বিস্ফোরিত না হওয়া পর্যন্ত обреченный? বর্তমানে, আমার পাসের সম্ভাবনা প্রায় লটারি জেতার সমান যেখানে পুরস্কার হল... অন্য একটি গণিত পরীক্ষা।",
  "raw": "আচ্ছা, তাই আমার গণিত পরীক্ষা আগামী সপ্তাহে এবং আমি আনুষ্ঠানিকভাবে আতঙ্কিত। এটা সব সম্ভাবনা এবং পরিসংখ্যান, এবং সত্যি বলতে, আমার মনে হয় আমি এটা ভবিষ্যদ্বাণী করার চেষ্টা করছি যে আমার রিকশাওয়ালা আসলে মিটার ব্যবহার করবে কিনা - এমন একটি পরিস্থিতি যার সম্ভাবনা প্রায় 0.01 এর কাছাকাছি ঘোরাফেরা করছে। আমি এমনকি আমার চায়ের দাগগুলিতে স্বাভাবিক ডিস্ট্রিবিউশন দেখতে শুরু করেছি! এই জিনিসগুলি আসলে *বোঝার* জন্য কোনও গোপন মন্ত্র আছে নাকি আমি কেবল সূত্র মুখস্থ করে আমার মস্তিষ্ক বিস্ফোরিত না হওয়া পর্যন্ত обреченный? বর্তমানে, আমার পাসের সম্ভাবনা প্রায় লটারি জেতার সমান যেখানে পুরস্কার হল... অন্য একটি গণিত পরীক্ষা।"
}
```
```json
{
  "unnormalised": "সিরিয়াসলি বলছি, আমি কন্ডিশনাল প্রোবাবিলিটির মতো বিষয় নিয়ে লড়ছি। যদি আমি ১ নম্বর প্রশ্নটা ঠিক করি, তাহলে ২ নম্বর প্রশ্নে ভুল করার সম্ভাবনা কতো? দৃশ্যত, টেক্সটবুক মনে করে এটা ০.৭, যা আমার ট্র্যাক রেকর্ড অনুযায়ী ঠিক মনে হয়। আর তারপর আছে স্ট্যান্ডার্ড ডেভিয়েশন। এটা কি শুধু আমি, নাকি দিল্লি বিয়ের অনুষ্ঠানে কতো সংখ্যক সমুচা খাওয়া হয়েছে তার স্ট্যান্ডার্ড ডেভিয়েশন বের করতে অ্যাডভান্সড অ্যাকাউন্টিং-এ পিএইচডি লাগে? আমার মনে হচ্ছে আমার শুধু পরীক্ষা বাতিল হওয়ার সম্ভাবনা বের করা উচিত... সেটাই একমাত্র গণনা যা আমি করতে *উপভোগ* করব। প্রফেসর আমাদের বলেছেন, \"তোমাদের কনসেপ্টগুলো বুঝতে হবে\" কিন্তু ৮০%-এর মতো অ্যাবস্ট্রাক্ট কনসেপ্ট মনে হয়, এমনকি স্ট্যান্ডার্ড ডেভিয়েশনের আসল প্রভাবের কথা ভাবলে আরও বেশি, যেমন আমার আরেকটি অতিরিক্ত দামের টেক্সটবুক কেনার সম্ভাবনা।",
  "normalised": "সিরিয়াসলি বলছি, আমি কন্ডিশনাল প্রোবাবিলিটির মতো বিষয় নিয়ে লড়ছি। যদি আমি প্রশ্ন এক ঠিক করি, তাহলে প্রশ্ন দুই ভুল করার সম্ভাবনা কতো? দৃশ্যত, টেক্সটবুক মনে করে এটা জিরো পয়েন্ট সেভেন, যা আমার ট্র্যাক রেকর্ড অনুযায়ী ঠিক মনে হয়। আর তারপর আছে স্ট্যান্ডার্ড ডেভিয়েশন। এটা কি শুধু আমি, নাকি দিল্লি বিয়ের অনুষ্ঠানে কতো সংখ্যক সমুচা খাওয়া হয়েছে তার স্ট্যান্ডার্ড ডেভিয়েশন বের করতে পি-এইচ-ডি লাগে? আমার মনে হচ্ছে আমার শুধু পরীক্ষা বাতিল হওয়ার সম্ভাবনা বের করা উচিত... সেটাই একমাত্র গণনা যা আমি করতে উপভোগ করব। প্রফেসর আমাদের বলেছেন, \"তোমাদের কনসেপ্টগুলো বুঝতে হবে\" কিন্তু এইট্টি পার্সেন্ট-এর মতো অ্যাবস্ট্রাক্ট কনসেপ্ট মনে হয়, এমনকি স্ট্যান্ডার্ড ডেভিয়েশনের আসল প্রভাবের কথা ভাবলে আরও বেশি, যেমন আমার আরেকটি অতিরিক্ত দামের টেক্সটবুক কেনার সম্ভাবনা।",
  "raw": "সিরিয়াসলি বলছি, আমি কন্ডিশনাল প্রোবাবিলিটির মতো বিষয় নিয়ে লড়ছি। যদি আমি ১ নম্বর প্রশ্নটা ঠিক করি, তাহলে ২ নম্বর প্রশ্নে ভুল করার সম্ভাবনা কতো? দৃশ্যত, টেক্সটবুক মনে করে এটা ০.৭, যা আমার ট্র্যাক রেকর্ড অনুযায়ী ঠিক মনে হয়। আর তারপর আছে স্ট্যান্ডার্ড ডেভিয়েশন। এটা কি শুধু আমি, নাকি দিল্লি বিয়ের অনুষ্ঠানে কতো সংখ্যক সমুচা খাওয়া হয়েছে তার স্ট্যান্ডার্ড ডেভিয়েশন বের করতে অ্যাডভান্সড অ্যাকাউন্টিং-এ পিএইচডি লাগে? আমার মনে হচ্ছে আমার শুধু পরীক্ষা বাতিল হওয়ার সম্ভাবনা বের করা উচিত... সেটাই একমাত্র গণনা যা আমি করতে *উপভোগ* করব। প্রফেসর আমাদের বলেছেন, \"তোমাদের কনসেপ্টগুলো বুঝতে হবে\" কিন্তু ৮০%-এর মতো অ্যাবস্ট্রাক্ট কনসেপ্ট মনে হয়, এমনকি স্ট্যান্ডার্ড ডেভিয়েশনের আসল প্রভাবের কথা ভাবলে আরও বেশি, যেমন আমার আরেকটি অতিরিক্ত দামের টেক্সটবুক কেনার সম্ভাবনা।"
}
```
```json
{
  "unnormalised": "সুতরাং, কওরাবাসী বন্ধুরা, একজন ভাইকে সাহায্য করুন! সম্ভাবনা এবং পরিসংখ্যানকে কম ভীতিকর করে তুলতে কোনো টিপস, কৌশল বা মজার গল্প আছে কি? অথবা, অন্ততপক্ষে, আমাকে একটি বেল কার্ভ নিয়ে জোকস বলুন... ২৮/০৭ তারিখে সেই ভয়ানক পরীক্ষার মুখোমুখি হওয়ার আগে আমার হাসার জন্য কিছু দরকার! যদি তাতেও কাজ না হয়, তাহলে আমার বাবা-মাকে দেওয়ার মতো কোনো ভালো অজুহাত আছে কি? হঠাৎ করে বলিউড নাচের প্রতি অপ্রত্যাশিত ভালোবাসা, যার জন্য সম্ভবত তাৎক্ষণিক, নিবিড় প্রশিক্ষণের প্রয়োজন? সেই অজুহাতে আমার সাফল্যের বর্তমান সম্ভাবনা, দুঃখজনকভাবে, শূন্যের কাছাকাছি।",
  "normalised": "সুতরাং, কওরাবাসী বন্ধুরা, একজন ভাইকে সাহায্য করুন! সম্ভাবনা এবং পরিসংখ্যানকে কম ভীতিকর করে তুলতে কোনো টিপস, কৌশল বা মজার গল্প আছে কি? অথবা, অন্ততপক্ষে, আমাকে একটি বেল কার্ভ নিয়ে জোকস বলুন... সেই ভয়ানক আটাশশে জুলাইয়ের পরীক্ষার মুখোমুখি হওয়ার আগে আমার হাসার জন্য কিছু দরকার! যদি তাতেও কাজ না হয়, তাহলে আমার বাবা-মাকে দেওয়ার মতো কোনো ভালো অজুহাত আছে কি? হঠাৎ করে বলিউড নাচের প্রতি অপ্রত্যাশিত ভালোবাসা, যার জন্য সম্ভবত তাৎক্ষণিক, নিবিড় প্রশিক্ষণের প্রয়োজন? সেই অজুহাতে আমার সাফল্যের বর্তমান সম্ভাবনা, দুঃখজনকভাবে, শূন্যের কাছাকাছি।",
  "raw": "সুতরাং, কওরাবাসী বন্ধুরা, একজন ভাইকে সাহায্য করুন! সম্ভাবনা এবং পরিসংখ্যানকে কম ভীতিকর করে তুলতে কোনো টিপস, কৌশল বা মজার গল্প আছে কি? অথবা, অন্ততপক্ষে, আমাকে একটি বেল কার্ভ নিয়ে জোকস বলুন... ২৮/০৭ তারিখে সেই ভয়ানক পরীক্ষার মুখোমুখি হওয়ার আগে আমার হাসার জন্য কিছু দরকার! যদি তাতেও কাজ না হয়, তাহলে আমার বাবা-মাকে দেওয়ার মতো কোনো ভালো অজুহাত আছে কি? হঠাৎ করে বলিউড নাচের প্রতি অপ্রত্যাশিত ভালোবাসা, যার জন্য সম্ভবত তাৎক্ষণিক, নিবিড় প্রশিক্ষণের প্রয়োজন? সেই অজুহাতে আমার সাফল্যের বর্তমান সম্ভাবনা, দুঃখজনকভাবে, শূন্যের কাছাকাছি।"
}
```
