{"unnormalised": "ಐಐಟಿ ದೆಹಲಿ ದೊಡ್ಡ ಬಾಂಬ್ ಸಿಡಿಸಿದೆ! ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳನ್ನು ಬಳಸಿ ಲೀನಿಯರ್ ಆಲ್ಜಿಬ್ರಾ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಹಳೆಯ ವಿಷಯವಾಗಿದೆ. ಅವರು ದೊಡ್ಡ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳಿಗೆ 5 ಪಟ್ಟು ವೇಗವಾಗಿರುವ ಹೊಸ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ್ದಾರೆ. ಪ್ರಮುಖ ಸಂಶೋಧಕರಾದ ಪ್ರೊ.ಗುಪ್ತಾ, ಇದು AI ಮತ್ತು ಡೇಟಾ ಸೈನ್ಸ್‌ನಂತಹ ಕ್ಷೇತ್ರಗಳಿಗೆ \"ಗೇಮ್ ಚೇಂಜರ್\" ಎಂದು ಹೇಳಿದರು. ಸಂಕೀರ್ಣ ಡೇಟಾಸೆಟ್‌ಗಳನ್ನು ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ಕ್ರಂಚ್ ಮಾಡುವುದನ್ನು ಊಹಿಸಿ!", "normalised": "ಐ-ಐ-ಟಿ ಡೆಲ್ಲಿ ಬಾಂಬ್ ಸಿಡಿಸಿದೆ! ಸಾಂಪ್ರದಾಯಿಕ ವಿಧಾನಗಳನ್ನು ಬಳಸಿ ರೇಖೀಯ ಬೀಜಗಣಿತ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಹಳೆಯ ವಿಷಯ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಅವರು ಬೃಹತ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌‌ಗಳಿಗೆ ಐದು ಪಟ್ಟು ವೇಗವಾಗಿರುವ ಹೊಸ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದ್ದಾರೆ. ಪ್ರಮುಖ ಸಂಶೋಧಕರಾದ ಪ್ರೊಫೆಸರ್ ಗುಪ್ತಾ ಅವರು, ಇದು ಎ-ಐ ಮತ್ತು ಡೇಟಾ ಸೈನ್ಸ್‌ನಂತಹ ಕ್ಷೇತ್ರಗಳಿಗೆ \"ಗೇಮ್ ಚೇಂಜರ್\" ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಸಂಕೀರ್ಣ ದತ್ತಾಂಶಗಳನ್ನು ಕೆಲವೇ ಸಮಯದಲ್ಲಿ ಲೆಕ್ಕ ಹಾಕುವುದನ್ನು ಊಹಿಸಿ!"}
{"unnormalised": "ತಂಡವು ಮ್ಯಾಟ್ರಿಕ್ಸ್ ವಿಭಜನೆಯಲ್ಲಿ ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸುವತ್ತ ಗಮನಹರಿಸಿದೆ, ಇದು ಪ್ರಮುಖ ಕಾರ್ಯಾಚರಣೆಯಾಗಿದೆ. ಅವರ ವಿಧಾನವು ಲೆಕ್ಕಾಚಾರದ ಸಂಕೀರ್ಣತೆಯನ್ನು O(n^3) ನಿಂದ O(n^2.5) ಗೆ ಹತ್ತಿರಕ್ಕೆ ತಗ್ಗಿಸುತ್ತದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಮಿಲಿಯನ್-ಬೈ-ಮಿಲಿಯನ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳನ್ನು ವ್ಯವಹರಿಸುವ ಯಾರಿಗಾದರೂ ಇದು ದೊಡ್ಡ ವಿಷಯ. ಜೊತೆಗೆ, ಇದನ್ನು ಪ್ರಮಾಣಿತ ಹಾರ್ಡ್‌ವೇರ್‌ನಲ್ಲಿ ಕಾರ್ಯಗತಗೊಳಿಸಬಹುದು ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಯಾವುದೇ ಅಲಂಕಾರಿಕ ಕ್ವಾಂಟಮ್ ಕಂಪ್ಯೂಟರ್‌ಗಳ ಅಗತ್ಯವಿಲ್ಲ (ಇನ್ನೂ!).", "normalised": "ತಂಡವು ಮ್ಯಾಟ್ರಿಕ್ಸ್ ವಿಭಜನೆಯಲ್ಲಿ ದಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸುವತ್ತ ಗಮನಹರಿಸಿದೆ, ಇದು ಪ್ರಮುಖ ಕಾರ್ಯಾಚರಣೆಯಾಗಿದೆ. ಅವರು ತಮ್ಮ ವಿಧಾನವು ಲೆಕ್ಕಾಚಾರದ ಸಂಕೀರ್ಣತೆಯನ್ನು O ನಿಂದ n ಘನಕ್ಕೆ ಸರಿಸುಮಾರು O ನಿಂದ n ರ ಘಾತ ಎರಡು ಪಾಯಿಂಟ್ ಐದಕ್ಕೆ ಇಳಿಸುತ್ತದೆ ಎಂದು ಹೇಳಿಕೊಂಡಿದ್ದಾರೆ. ಮಿಲಿಯನ್-ಬೈ-ಮಿಲಿಯನ್ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಯಾರಿಗಾದರೂ ಇದು ದೊಡ್ಡ ವಿಷಯ. ಜೊತೆಗೆ, ಇದನ್ನು ಪ್ರಮಾಣಿತ ಹಾರ್ಡ್‌ವೇರ್‌ನಲ್ಲಿ ಅಳವಡಿಸಬಹುದು ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಯಾವುದೇ ಅಲಂಕಾರಿಕ ಕ್ವಾಂಟಮ್ ಕಂಪ್ಯೂಟರ್‌ಗಳು ಸದ್ಯಕ್ಕೆ ಅಗತ್ಯವಿಲ್ಲ!"}
{"unnormalised": "ಆರಂಭಿಕ ಮಾನದಂಡಗಳು ಭರವಸೆಯಾಗಿವೆ. ಅವರು LAPACK ನಂತಹ ಉದ್ಯಮದ ಪ್ರಮಾಣಿತ ಪರಿಹಾರಕಗಳ ವಿರುದ್ಧ ತಮ್ಮ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ಹೋಲಿಸಿದರು ಮತ್ತು 1000x1000 ರಿಂದ 10000x10000 ವರೆಗಿನ ಆಯಾಮಗಳನ್ನು ಹೊಂದಿರುವ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ವೇಗವನ್ನು ತೋರಿಸಿದರು. ನೈಜ-ಪ್ರಪಂಚದ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಕಂಡುಬರುವ ವಿರಳ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳನ್ನು ವ್ಯವಹರಿಸುವಾಗ ದೊಡ್ಡ ಲಾಭಗಳು ಕಂಡುಬಂದವು. ಪರೀಕ್ಷೆಗಳು ಸರಾಸರಿ 3x ರಿಂದ 5x ಕಾರ್ಯಕ್ಷಮತೆಯ ಜಿಗಿತವನ್ನು ತೋರಿಸಿದೆ, ಇದು ದೊಡ್ಡದು.", "normalised": "ಆರಂಭಿಕ ಮಾನದಂಡಗಳು ಭರವಸೆ ನೀಡುತ್ತಿವೆ. ಅವರು ತಮ್ಮ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು L-A-P-A-C-K ನಂತಹ ಉದ್ಯಮದ ಪ್ರಮಾಣಿತ ಪರಿಹಾರಕಗಳ ವಿರುದ್ಧ ಹೋಲಿಸಿದ್ದಾರೆ ಮತ್ತು ಒಂದು ಸಾವಿರ ಬೈ ಒಂದು ಸಾವಿರದಿಂದ ಹತ್ತು ಸಾವಿರ ಬೈ ಹತ್ತು ಸಾವಿರದವರೆಗೆ ಇರುವ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌‌ಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ವೇಗವನ್ನು ತೋರಿಸಿದ್ದಾರೆ. ನೈಜ-ಪ್ರಪಂಚದ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾದ ವಿರಳ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌‌ಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ ಹೆಚ್ಚಿನ ಲಾಭಗಳು ಕಂಡುಬಂದಿವೆ. ಪರೀಕ್ಷೆಗಳು ಸರಾಸರಿ ಮೂರು ಪಟ್ಟು ಐದು ಪಟ್ಟು ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೆಚ್ಚಳವನ್ನು ತೋರಿಸಿವೆ, ಇದು ದೊಡ್ಡದು."}
{"unnormalised": "ಆದರೆ, ಕೆಲವು ತಜ್ಞರು ಇದನ್ನು ಒಂದು ಚಿಟಿಕೆ ಉಪ್ಪಿನೊಂದಿಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. IISc ಬೆಂಗಳೂರಿನ ಡಾ.ಶರ್ಮಾ, ಸಾಮರ್ಥ್ಯವನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುತ್ತಾ, \"ನಿರ್ದಿಷ್ಟ ಡೇಟಾ ಮತ್ತು ಅನುಷ್ಠಾನವನ್ನು ಅವಲಂಬಿಸಿ ನೈಜ-ಪ್ರಪಂಚದ ಕಾರ್ಯಕ್ಷಮತೆ ತೀವ್ರವಾಗಿ ಬದಲಾಗಬಹುದು\" ಎಂದು ಎಚ್ಚರಿಸಿದ್ದಾರೆ. ಅವರು ಇದು ನಿರ್ಣಾಯಕ ಪರಿಹಾರವೆಂದು ಘೋಷಿಸುವ ಮೊದಲು ಹೆಚ್ಚಿನ ಪರೀಕ್ಷೆ ಮತ್ತು ಮೌಲ್ಯೀಕರಣವು ನಿರ್ಣಾಯಕವಾಗಿದೆ ಎಂದು ಒತ್ತಿ ಹೇಳಿದರು. ಅದು ಹೈಪ್‌ಗೆ ತಕ್ಕಂತೆ ಇದೆಯೇ ಎಂದು ನೋಡೋಣ.", "normalised": "ಆದರೆ, ಕೆಲವು ತಜ್ಞರು ಇದನ್ನು ಒಂದು ಚಿಟಿಕೆ ಉಪ್ಪಿನೊಂದಿಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಐ-ಐ-ಎಸ್-ಸಿ ಬೆಂಗಳೂರಿನ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಸಾಮರ್ಥ್ಯವನ್ನು ಒಪ್ಪಿಕೊಂಡರೂ, \"ನಿರ್ದಿಷ್ಟ ಡೇಟಾ ಮತ್ತು ಅನುಷ್ಠಾನವನ್ನು ಅವಲಂಬಿಸಿ ನೈಜ-ಪ್ರಪಂಚದ ಕಾರ್ಯಕ್ಷಮತೆ ತೀವ್ರವಾಗಿ ಬದಲಾಗಬಹುದು\" ಎಂದು ಎಚ್ಚರಿಸಿದ್ದಾರೆ. ಇದು ಒಂದು ನಿರ್ಣಾಯಕ ಪರಿಹಾರವೆಂದು ಘೋಷಿಸುವ ಮೊದಲು ಮತ್ತಷ್ಟು ಪರೀಕ್ಷೆ ಮತ್ತು ಮೌಲ್ಯೀಕರಣವು ನಿರ್ಣಾಯಕ ಎಂದು ಅವರು ಒತ್ತಿ ಹೇಳಿದರು. ಅದು ಹೈಪ್‌ಗೆ ತಕ್ಕಂತೆ ಬದುಕುತ್ತದೆಯೇ ಎಂದು ನೋಡೋಣ."}
{"unnormalised": "ಏನೇ ಆಗಲಿ, ಸಂಶೋಧನಾ ಪ್ರಬಂಧವನ್ನು \"IEEE ಟ್ರಾನ್ಸಾಕ್ಷನ್ಸ್ ಆನ್ ಕಂಪ್ಯೂಟೇಶನಲ್ ಮ್ಯಾಥಮೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗಿದೆ ಮತ್ತು ಈಗಾಗಲೇ ಶೈಕ್ಷಣಿಕ ವಲಯದಲ್ಲಿ ಸಂಚಲನ ಮೂಡಿಸುತ್ತಿದೆ. ಈ IIT ಪ್ರಗತಿಯು ನಾವು ಸಂಕೀರ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವ ವಿಧಾನವನ್ನು ಮರುರೂಪಿಸುತ್ತದೆಯೇ? ಇರಬಹುದು. ಆದರೆ ಸದ್ಯಕ್ಕೆ, ಇದು ಗಣಿತ ಜಗತ್ತಿನಲ್ಲಿ ಗಮನಹರಿಸಬೇಕಾದ ವಿಷಯವಾಗಿದೆ.", "normalised": "ಏನೇ ಆಗಲಿ, ಸಂಶೋಧನಾ ಪ್ರಬಂಧವನ್ನು \"ಐ-ಇ-ಇ-ಇ ಟ್ರಾನ್ಸಾಕ್ಷನ್ಸ್ ಆನ್ ಕಂಪ್ಯೂಟೇಶನಲ್ ಮ್ಯಾಥಮೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗಿದೆ ಮತ್ತು ಈಗಾಗಲೇ ಶೈಕ್ಷಣಿಕ ಸಮುದಾಯದಲ್ಲಿ ಸಂಚಲನ ಮೂಡಿಸಿದೆ. ಈ ಐ-ಐ-ಟಿ ಆವಿಷ್ಕಾರವು ನಾವು ಸಂಕೀರ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವ ವಿಧಾನವನ್ನು ಮರುರೂಪಿಸುತ್ತದೆಯೇ? ಬಹುಶಃ. ಆದರೆ ಸದ್ಯಕ್ಕೆ ಗಣಿತ ಜಗತ್ತಿನಲ್ಲಿ ಗಮನ ಹರಿಸಬೇಕಾದ ವಿಷಯವಂತೂ ಹೌದು."}
