{"unnormalised": "ಐಐಟಿ ದೆಹಲಿಯ ಗಣಿತ ವಿಭಾಗವು ರೇಖೀಯ ಬೀಜಗಣಿತದ ಬಗ್ಗೆ ಒಂದು ದೊಡ್ಡ ಸುದ್ದಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದೆ! ಪ್ರೊಫೆಸರ್ ಶರ್ಮಾ ಅವರ ಸಂಶೋಧನಾ ತಂಡವು ರೇಖೀಯ ಸಮೀಕರಣಗಳನ್ನು ಪರಿಹರಿಸಲು ಒಂದು ಹೊಸ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ಕಂಡುಹಿಡಿದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ, ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಧಾನಗಳಿಗಿಂತ ಸುಮಾರು 30% ಹೆಚ್ಚಿನ ಗಣನಾ ವೇಗವನ್ನು ಹೊಂದಿದೆ. \"ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್‌ಎ\" ಎಂದು ತಾತ್ಕಾಲಿಕವಾಗಿ ಹೆಸರಿಸಲಾದ ಈ ಪ್ರಬಂಧವು ಪ್ರಕಟಣೆಗೆ ಮುಂಚೆಯೇ ದೊಡ್ಡ ಸಂಚಲನವನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿದೆ, ಮತ್ತು ಇದು ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯಿಂದ ಹಿಡಿದು ವಸ್ತು ವಿಜ್ಞಾನದವರೆಗಿನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಕ್ರಾಂತಿಯನ್ನುಂಟು ಮಾಡಬಹುದು ಎಂಬ ಮಾತುಗಳು ಕೇಳಿ ಬರುತ್ತಿವೆ.", "normalised": "ಐ-ಐ-ಟಿ ಡೆಲ್ಹಿಯ ಗಣಿತ ವಿಭಾಗವು ರೇಖೀಯ ಬೀಜಗಣಿತ ಕ್ಷೇತ್ರದಲ್ಲಿ ಭಾರೀ ಸಂಚಲನ ಮೂಡಿಸಿದೆ! ಪ್ರಾಧ್ಯಾಪಕ ಶರ್ಮಾ ಅವರ ಸಂಶೋಧನಾ ತಂಡವು ರೇಖೀಯ ಸಮೀಕರಣಗಳ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಹೊಸ ಕ್ರಮಾವಳಿಯನ್ನು ಕಂಡುಹಿಡಿದಿದೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ, ಇದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಧಾನಗಳಿಗಿಂತ ಸುಮಾರು ಮೂವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಿನ ಕಂಪ್ಯೂಟೇಶನಲ್ ವೇಗವನ್ನು ಹೊಂದಿದೆ. \"ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್-ಎ\" ಎಂಬ ತಾತ್ಕಾಲಿಕ ಶೀರ್ಷಿಕೆಯುಳ್ಳ ಈ ಪ್ರಬಂಧವು ಪ್ರಕಟಣೆಗೆ ಮುಂಚೆಯೇ ದೊಡ್ಡ ಸದ್ದು ಮಾಡುತ್ತಿದೆ, ಇದು ಎ-ಐ ನಿಂದ ವಸ್ತು ವಿಜ್ಞಾನದವರೆಗಿನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಕ್ರಾಂತಿಯನ್ನುಂಟುಮಾಡಬಹುದು ಎಂಬ ಮಾತುಗಳು ಕೇಳಿಬರುತ್ತಿವೆ."}
{"unnormalised": "ಇದರ ಮುಖ್ಯ ಆವಿಷ್ಕಾರವೆಂದರೆ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ವಿಭಜನೆಗೆ ಒಂದು ಹೊಸ ವಿಧಾನವನ್ನು ಅನುಸರಿಸುವುದು. ಎಲ್‌ಯು ವಿಭಜನೆ ಅಥವಾ ಕ್ಯೂಆರ್ ವಿಭಜನೆಯಂತಹ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಧಾನಗಳು ದೊಡ್ಡ ದತ್ತಾಂಶ ಅನ್ವಯಿಕೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಕಂಡುಬರುವ ಅತ್ಯಂತ ದೊಡ್ಡ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಅನೇಕ ಅಡಚಣೆಗಳನ್ನು ಎದುರಿಸುತ್ತವೆ. ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್‌ಎ \"ಅಡಾಪ್ಟಿವ್ ಸಬ್‌ಸ್ಪೇಸ್ ಪಾರ್ಟಿಷನಿಂಗ್\" ಅಥವಾ ASP ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಂದು ವಿಧಾನವನ್ನು ಬಳಸುತ್ತದೆ, ಇದು ಗಣನೆಯ ಸಮಯದಲ್ಲಿ ಸಬ್-ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳ ಗಾತ್ರವನ್ನು ಕ್ರಿಯಾತ್ಮಕವಾಗಿ ಸರಿಹೊಂದಿಸುತ್ತದೆ. ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ಇಡೀ ಸಮಸ್ಯೆಯನ್ನು ಒಂದೇ ಬಾರಿಗೆ ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುವ ಬದಲು, ಇದು ದತ್ತಾಂಶದ ಆಧಾರವಾಗಿರುವ ರಚನೆಗೆ ಅನುಗುಣವಾಗಿ ಸಮಸ್ಯೆಯನ್ನು ಸಣ್ಣ ಭಾಗಗಳಾಗಿ ವಿಭಜಿಸುತ್ತದೆ. ಐಐಎಸ್‌ಸಿ ಬೆಂಗಳೂರಿನ ಸೂಪರ್‌ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ನಡೆಸಲಾದ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ, ಇದು ಅನೇಕ ಮಾನದಂಡಗಳ ದತ್ತಾಂಶ ಸಮೂಹಗಳಲ್ಲಿ ಉತ್ತಮ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ತೋರಿಸಿದೆ.", "normalised": "ಸ್ಪಷ್ಟವಾಗಿ, ಮಾತೃಕೆ ವಿಭಜನೆಗೆ ಒಂದು ಹೊಸ ವಿಧಾನವೇ ಇದರ ಪ್ರಮುಖ ಆವಿಷ್ಕಾರವಾಗಿದೆ. ಎಲ್-ಯು ವಿಭಜನೆ ಅಥವಾ ಕ್ಯೂ-ಆರ್ ವಿಭಜನೆಯಂತಹ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವಿಧಾನಗಳು ದೊಡ್ಡ ದತ್ತಾಂಶ ಅನ್ವಯಿಕೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಕಂಡುಬರುವ ಅತ್ಯಂತ ದೊಡ್ಡ ಮ್ಯಾಟ್ರಿಸೀಸ್ ಅನ್ನು ನಿರ್ವಹಿಸುವಾಗ ಕಷ್ಟಪಡುತ್ತವೆ. ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್-ಎ \"ಅಡಾಪ್ಟಿವ್ ಸಬ್ಸ್ಪೇಸ್ ಪಾರ್ಟಿಷನಿಂಗ್\" ಅಥವಾ ಎ-ಎಸ್-ಪಿ ಎಂದು ಕರೆಯಲ್ಪಡುವ ಒಂದು ವಿಧಾನವನ್ನು ಬಳಸುತ್ತದೆ, ಇದು ಲೆಕ್ಕಾಚಾರದ ಸಮಯದಲ್ಲಿ ಉಪ-ಮ್ಯಾಟ್ರಿಸೀಸ್‌ಗಳ ಗಾತ್ರವನ್ನು ಕ್ರಿಯಾತ್ಮಕವಾಗಿ ಸರಿಹೊಂದಿಸುತ್ತದೆ. ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ಇಡೀ ಸಮಸ್ಯೆಯನ್ನು ಒಮ್ಮೆಗೇ ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುವ ಬದಲು, ಅದು ದತ್ತಾಂಶದ ಆಧಾರವಾಗಿರುವ ರಚನೆಗೆ ಅನುಗುಣವಾಗಿ, ಅದನ್ನು ಚಾಣಾಕ್ಷತನದಿಂದ ಸಣ್ಣ ತುಂಡುಗಳಾಗಿ ವಿಭಜಿಸುತ್ತದೆ. ಐ-ಐ-ಎಸ್-ಸಿ ಬೆಂಗಳೂರಿನ ಸೂಪರ್‌ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ನಡೆಸಿದ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಹಲವಾರು ಮಾನದಂಡಗಳ ದತ್ತಾಂಶಗಳಲ್ಲಿ ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೆಚ್ಚಳವನ್ನು ತೋರಿಸಿವೆ."}
{"unnormalised": "ಇದರ ಸಂಭಾವ್ಯ ಪರಿಣಾಮವು ದೊಡ್ಡದಾಗಿದೆ. ರೇಖೀಯ ಬೀಜಗಣಿತವು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಗಣನಾ ಕಾರ್ಯಗಳ ಆಧಾರವಾಗಿದೆ. ಯಂತ್ರ ಕಲಿಕೆ ಮಾದರಿಗಳನ್ನು ತರಬೇತಿ ಮಾಡುವುದರಿಂದ ಹಿಡಿದು ಸಂಕೀರ್ಣ ಭೌತಿಕ ವಿದ್ಯಮಾನಗಳನ್ನು ಅನುಕರಿಸುವವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಕೆಲಸವೂ ಪರಿಣಾಮಕಾರಿ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಕುಶಲತೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ. 30% ವೇಗ ಹೆಚ್ಚಳವು ನೇರವಾಗಿ ವೇಗವಾದ ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆ ತರಬೇತಿ, ಹೆಚ್ಚು ನಿಖರವಾದ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಗಳು ಮತ್ತು ತ್ವರಿತ ಔಷಧ ಸಂಶೋಧನೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ವೈದ್ಯಕೀಯ ಚಿತ್ರಗಳನ್ನು ಸಂಸ್ಕರಿಸಲು ಅಥವಾ ಹವಾಮಾನ ಬದಲಾವಣೆಯನ್ನು ಅನುಕರಿಸಲು ಇರುವ ಸಾಧ್ಯತೆಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ!", "normalised": "ಇದರ ಸಂಭಾವ್ಯ ಪರಿಣಾಮವು ದೊಡ್ಡದಾಗಿದೆ. ರೇಖೀಯ ಬೀಜಗಣಿತವು ಅಸಂಖ್ಯಾತ ಕಂಪ್ಯೂಟೇಶನಲ್ ಕಾರ್ಯಗಳ ತಳಹದಿಯಾಗಿದೆ. ಯಂತ್ರ ಕಲಿಕೆ ಮಾದರಿಗಳನ್ನು ತರಬೇತಿಗೊಳಿಸುವುದರಿಂದ ಹಿಡಿದು ಸಂಕೀರ್ಣ ಭೌತಿಕ ವಿದ್ಯಮಾನಗಳನ್ನು ಅನುಕರಿಸುವವರೆಗೆ, ಪ್ರತಿಯೊಂದು ವಿಷಯವೂ ಪರಿಣಾಮಕಾರಿ ಮ್ಯಾಟ್ರಿಕ್ಸ್ ಕುಶಲತೆಯ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಶೇಕಡಾ ಮೂವತ್ತರಷ್ಟು ವೇಗ ಹೆಚ್ಚಳವು ನೇರವಾಗಿ ವೇಗವಾದ ಎ-ಐ ತರಬೇತಿ, ಹೆಚ್ಚು ನಿಖರವಾದ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಗಳು ಮತ್ತು ತ್ವರಿತ ಔಷಧ ಶೋಧನೆಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ವೈದ್ಯಕೀಯ ಚಿತ್ರಗಳನ್ನು ಸಂಸ್ಕರಿಸುವ ಅಥವಾ ಹವಾಮಾನ ಬದಲಾವಣೆಯನ್ನು ಅನುಕರಿಸುವ ಸಾಧ್ಯತೆಗಳನ್ನು ಊಹಿಸಿ!"}
{"unnormalised": "ಗಣಿತ ವಿಭಾಗದ ಹೆಸರನ್ನು ಹೇಳಲಿಚ್ಚಿಸದ ಒಬ್ಬ ಆಂತರಿಕ ವ್ಯಕ್ತಿಯು ಈ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು \"ಗೇಮ್-ಚೇಂಜರ್\" ಎಂದು ವಿವರಿಸಿದ್ದಾರೆ. \"ನಾವು ವರ್ಷಗಳಿಂದ ಸಣ್ಣ ಸುಧಾರಣೆಗಳೊಂದಿಗೆ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. \"ಇದು ನಿಜವಾದ ದೊಡ್ಡ ಸಾಧನೆ.\" ಈ ಸಂಪೂರ್ಣ ಪ್ರಬಂಧವು ಮುಂದಿನ ತಿಂಗಳು \"ಜರ್ನಲ್ ಆಫ್ ಕಂಪ್ಯೂಟೇಶನಲ್ ಮ್ಯಾಥಮೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರೂ ವಿವರಗಳನ್ನು ಕೂಲಂಕಷವಾಗಿ ಪರಿಶೀಲಿಸಲು ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ.", "normalised": "ಗಣಿತ ವಿಭಾಗದ ಒಳಗಿನ ವ್ಯಕ್ತಿಯೊಬ್ಬರು, ತಮ್ಮ ಹೆಸರನ್ನು ಬಹಿರಂಗಪಡಿಸದ ಷರತ್ತಿನ ಮೇಲೆ ಮಾತನಾಡುತ್ತಾ, ಈ ಕ್ರಮಾವಳಿಯನ್ನು \"ಗೇಮ್-ಚೇಂಜರ್\" ಎಂದು ಬಣ್ಣಿಸಿದ್ದಾರೆ. \"ನಾವು ವರ್ಷಗಳಿಂದ ಹೆಚ್ಚುತ್ತಿರುವ ಸುಧಾರಣೆಗಳೊಂದಿಗೆ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. \"ಇದು ನಿಜವಾದ ಮುಂದಕ್ಕೆ ನೆಗೆತ.\" ಸಂಪೂರ್ಣ ಪ್ರಬಂಧವು ಮುಂದಿನ ತಿಂಗಳು \"ಜರ್ನಲ್ ಆಫ್ ಕಂಪ್ಯೂಟೇಶನಲ್ ಮ್ಯಾಥಮೆಟಿಕ್ಸ್\" ನಲ್ಲಿ ಪ್ರಕಟವಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರೂ ಅದರ ವಿವರಗಳನ್ನು ತಿಳಿಯಲು ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಕೆಲವು ತಜ್ಞರು ಎಚ್ಚರಿಕೆ ವಹಿಸುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ. ಆರಂಭಿಕ ಫಲಿತಾಂಶಗಳು ಭರವಸೆಯಾಗಿದ್ದರೂ, ಸ್ವತಂತ್ರ ಪರಿಶೀಲನೆ ಅತ್ಯಗತ್ಯ. ಚೆನ್ನೈ ಮ್ಯಾಥಮೆಟಿಕಲ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್‌ನ ಡಾ. ರಾವ್, ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೆಚ್ಚಳವು ಕೆಲವು ರೀತಿಯ ಮ್ಯಾಟ್ರಿಕ್ಸ್‌ಗಳಿಗೆ ನಿರ್ದಿಷ್ಟವಾಗಿರಬಹುದು ಎಂದು ಹೇಳಿದ್ದಾರೆ. \"ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್‌ಎ ನೈಜ-ಪ್ರಪಂಚದ ದತ್ತಾಂಶದಲ್ಲಿ, ವಿವಿಧ ಅನ್ವಯಿಕೆಗಳಲ್ಲಿ ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಬೇಕಾಗಿದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು. \"ಸಮಸ್ಯೆ ಯಾವಾಗಲೂ ವಿವರಗಳಲ್ಲಿ ಅಡಗಿರುತ್ತದೆ.\"", "normalised": "ಆದಾಗ್ಯೂ, ಕೆಲವು ತಜ್ಞರು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರುವಂತೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ. ಆರಂಭಿಕ ಫಲಿತಾಂಶಗಳು ಭರವಸೆಯಾಗಿದ್ದರೂ, ಸ್ವತಂತ್ರ ಪರಿಶೀಲನೆ ಅತ್ಯಗತ್ಯ. ಚೆನ್ನೈ ಮ್ಯಾಥಮೆಟಿಕಲ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್‌ನ ಡಾಕ್ಟರ್ ರಾವ್, ಕಾರ್ಯಕ್ಷಮತೆಯ ಹೆಚ್ಚಳವು ಕೆಲವು ರೀತಿಯ ಮ್ಯಾಟ್ರಿಸೀಸ್‌ಗಳಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರಬಹುದು ಎಂದು ಹೇಳುತ್ತಾರೆ. \"ನೈಜ-ಪ್ರಪಂಚದ ದತ್ತಾಂಶದಲ್ಲಿ, ವಿವಿಧ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಲ್ಲಿ ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್-ಎ ಹೇಗೆ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ನೋಡಬೇಕಾಗಿದೆ\" ಎಂದು ಅವರು ಗಮನಿಸಿದರು. \"ಸಮಸ್ಯೆ ಯಾವಾಗಲೂ ವಿವರಗಳಲ್ಲಿರುತ್ತದೆ.\""}
{"unnormalised": "ಡೆವಲಪರ್‌ಗಳಿಗೆ ಈ ಕಾಳಜಿಗಳ ಬಗ್ಗೆ ತಿಳಿದಿದೆ. ಪ್ರೊ. ಶರ್ಮಾ ಅವರ ತಂಡವು ಈಗಾಗಲೇ GitHub ನಲ್ಲಿ ಕೋಡ್‌ನ ಪ್ರಾಥಮಿಕ ಆವೃತ್ತಿಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದೆ, ಸಂಶೋಧಕರು ಪರೀಕ್ಷಿಸಲು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಲು ಆಹ್ವಾನಿಸಿದೆ. \"ನಾವು ಪರಿಶೀಲನೆಯನ್ನು ಸ್ವಾಗತಿಸುತ್ತೇವೆ\" ಎಂದು ಸಂಶೋಧನಾ ತಂಡದ ಸದಸ್ಯರೊಬ್ಬರು ಇಮೇಲ್ ಸಂದರ್ಶನದಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. \"ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್‌ಎ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ಬಲವಾದ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹವಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾವು ಬಯಸುತ್ತೇವೆ.\"", "normalised": "ಡೆವಲಪರ್‌ಗಳಿಗೆ ಈ ಕಾಳಜಿಗಳ ಅರಿವಿದೆ. ಪ್ರಾಧ್ಯಾಪಕ ಶರ್ಮಾ ಅವರ ತಂಡವು ಈಗಾಗಲೇ ಕೋಡ್‌ನ ಪ್ರಾಥಮಿಕ ಆವೃತ್ತಿಯನ್ನು ಗಿಟ್‌ಹಬ್‌ನಲ್ಲಿ ಬಿಡುಗಡೆ ಮಾಡಿದೆ, ಸಂಶೋಧಕರಿಗೆ ಪರೀಕ್ಷಿಸಲು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯೆ ನೀಡಲು ಆಹ್ವಾನಿಸಿದೆ. \"ನಾವು ಸೂಕ್ಷ್ಮ ಪರೀಕ್ಷೆಯನ್ನು ಸ್ವಾಗತಿಸುತ್ತೇವೆ\" ಎಂದು ಸಂಶೋಧನಾ ತಂಡದ ಸದಸ್ಯರೊಬ್ಬರು ಇಮೇಲ್ ಸಂದರ್ಶನದಲ್ಲಿ ತಿಳಿಸಿದ್ದಾರೆ. \"ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್-ಎ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಸನ್ನಿವೇಶಗಳಲ್ಲಿ ದೃಢವಾಗಿ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹವಾಗಿರಬೇಕು ಎಂದು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇವೆ.\""}
{"unnormalised": "ಹಾಗಾದರೆ, ಮುಂದೇನು? ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್‌ಎ ನಿರೀಕ್ಷೆಗಳನ್ನು ತಲುಪಿದರೆ, ಅದು ಪ್ರಪಂಚದಾದ್ಯಂತದ ವಿಜ್ಞಾನಿಗಳು ಮತ್ತು ಎಂಜಿನಿಯರ್‌ಗಳಿಗೆ ಅತ್ಯಗತ್ಯ ಸಾಧನವಾಗಬಹುದು. ಭಾರತೀಯ ಬುದ್ಧಿವಂತಿಕೆಯು ವೈಜ್ಞಾನಿಕ ಜ್ಞಾನದ ಗಡಿಗಳನ್ನು ತಳ್ಳುತ್ತಿರುವ ಒಂದು ಶ್ರೇಷ್ಠ ಉದಾಹರಣೆಯಾಗಿದೆ. ಈ ಕಥೆ ಹೇಗೆ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತೇವೆ. ಸರಿಯಾಗಿ ಮಾರುಕಟ್ಟೆ ಮಾಡಿದರೆ, ಆರಂಭಿಕ ಅಂದಾಜಿನ ಪ್ರಕಾರ 5 ವರ್ಷಗಳಲ್ಲಿ ಇದರ ವಾಣಿಜ್ಯ ಮೌಲ್ಯವು $100 ಮಿಲಿಯನ್ ಆಗಬಹುದು.", "normalised": "ಹಾಗಾದರೆ, ಮುಂದೇನು? ಫಾಸ್ಟ್ಸಾಲ್ವ್‌ಎಲ್-ಎ ನಿರೀಕ್ಷೆಗೆ ತಕ್ಕಂತೆ ಇದ್ದರೆ, ಅದು ವಿಶ್ವಾದ್ಯಂತ ವಿಜ್ಞಾನಿಗಳು ಮತ್ತು ಎಂಜಿನಿಯರ್‌ಗಳಿಗೆ ಅನಿವಾರ್ಯ ಸಾಧನವಾಗಬಹುದು. ಇದು ಭಾರತೀಯ ಬುದ್ಧಿವಂತಿಕೆಯು ವೈಜ್ಞಾನಿಕ ಜ್ಞಾನದ ಗಡಿಗಳನ್ನು ತಳ್ಳುತ್ತಿರುವ ಒಂದು ಶ್ರೇಷ್ಠ ಉದಾಹರಣೆಯಾಗಿದೆ. ಈ ಕಥೆ ಹೇಗೆ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ ಎಂಬುದನ್ನು ನಾವು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತೇವೆ. ಸರಿಯಾಗಿ ಮಾರುಕಟ್ಟೆ ಮಾಡಿದರೆ, ಮೊದಲ ಅಂದಾಜಿನ ಪ್ರಕಾರ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಸಂಭಾವ್ಯ ವಾಣಿಜ್ಯ ಮೌಲ್ಯವು ನೂರು ಮಿಲಿಯನ್ ಡಾಲರ್ ಆಗಿರಬಹುದು."}
