{"unnormalised": "భారతీయ ఆరోగ్య సంరక్షణ యొక్క సంఖ్యా అరణ్యంలో ప్రయాణించడం ప్రాచీన సంస్కృతాన్ని అర్థంచేసుకోవడంలా ఉంటుంది - కాస్త తక్కువ గందరగోళంగా అంతే! ప్రిస్క్రిప్షన్ మోతాదులను విడదీయడం నుండి ఆసుపత్రి బిల్లులను అర్థం చేసుకోవడం వరకు, సంఖ్యలు సర్వత్రా ఉన్నాయి. కానీ కనీసం ఇది ఒక భాగస్వామ్య అనుభవం, సరియైనదా? మీ స్థానిక ఫార్మసీలో 15% తగ్గింపును తెలుసుకోవడానికి ప్రయత్నిస్తున్నా లేదా మీ 3 గంటల Google శోధన \"సాధారణ రక్తపోటు\" గురించి తెలుసుకోవడానికి ప్రయత్నిస్తున్నా, మనమందరం అక్కడ ఉన్నామని అంగీకరించండి.", "normalised": "భారతీయ ఆరోగ్య సంరక్షణలోని సంఖ్యా జటిల వనాన్ని దాటడం అంటే ప్రాచీన సంస్కృతాన్ని అర్థంచేసుకోవడం ఎంత కష్టమో దాదాపు అంతే ఉంటుంది! ప్రిస్క్రిప్షన్ మోతాదులను అర్థం చేసుకోవడం నుండి ఆసుపత్రి బిల్లులను అర్థం చేసుకోవడం వరకు, సంఖ్యలు సర్వత్రా ఉంటాయి. కానీ కనీసం ఇది అందరి అనుభవమే కదా? మీ స్థానిక ఫార్మసీలో పదిహేను శాతం తగ్గింపును తెలుసుకోవడానికి ప్రయత్నిస్తున్నా లేదా ఉదయం మూడు గంటలకు గూగుల్ లో \"సాధారణ రక్తపోటు\" కోసం వెతికినా, మనమంతా ఆ పరిస్థితిని ఎదుర్కొన్నాం."}
{"unnormalised": "మొదట వైద్య రికార్డులతో ప్రారంభిద్దాం. ఒక వైద్యుడు బాలీవుడ్ నృత్యం కంటే వేగంగా వ్రాస్తున్నాడని ఊహించుకోండి, ఫలితంగా \"HbA1c: 7.2%\" వస్తుంది, తరువాత చదవడానికి వీలులేని సంఖ్యల మోహరం ఉంటుంది. దాన్ని విడదీయడానికి మీకు క్రిప్టోగ్రఫీ మరియు వైద్యంలో పిహెచ్‌డి అవసరమని అనిపిస్తుంది! తరువాత వైద్యుడు సూచించిన \"రోజుకు 10000 అడుగులు నడవండి\" అనే సూచనను మీ రోజువారీ దినచర్యలోకి మార్చడం సరదాగా ఉంటుంది, కార్యాలయంలో టీ విరామం రోజంతా మీరు నడిచే అత్యంత దూరంలా అనిపించినప్పుడు!", "normalised": "మొదట వైద్య రికార్డులతో ప్రారంభిద్దాం. బాలీవుడ్ డ్యాన్స్ నంబర్ కంటే వేగంగా డాక్టర్ ఏదో రాస్తున్నట్లు ఊహించుకోండి, దాని ఫలితంగా \"హెచ్-బి-ఎ-వన్-సి: ఏడు పాయింట్ రెండు శాతం\" అని వస్తుంది, తరువాత చదవడానికి వీలుకాని సంఖ్యల మోత మోగుతుంది. దాన్ని అర్థం చేసుకోవడానికి గూఢ లిపి మరియు వైద్యశాస్త్రంలో పి-హెచ్-డి అవసరం అయినట్లు అనిపిస్తుంది! ఆ తరువాత డాక్టర్ సూచనను \"రోజుకు పదివేల అడుగులు నడవండి\" అని మీ దినచర్యలోకి అనువదించే సరదా ఉంటుంది, ఎందుకంటే కార్యాలయంలో టీ తాగే విరామం రోజంతా మీరు నడిచే దూరం కంటే చాలా దూరంగా అనిపిస్తుంది!"}
{"unnormalised": "ఆసుపత్రి బిల్లులు, ఓహ్ ఆ భయంకరమైన ఆసుపత్రి బిల్లులు! అవి టీవీ సీరియల్ ఎపిసోడ్ కంటే పొడవుగా కనిపిస్తాయి, కోడ్‌లు మరియు గణాంకాలతో నిండి ఉన్నాయి, అది ఒక చార్టర్డ్ అకౌంటెంట్‌ను కూడా ఏడిపించగలదు. అకస్మాత్తుగా, \"సంప్రదింపులకు రూ. 5000\" అనేది \"వివిధ ఛార్జీలకు రూ. 25000\" తో పోలిస్తే చాలా తక్కువలా అనిపిస్తుంది. ఇంకా మందులను మరచిపోకూడదు! మోతాదును అర్థం చేసుకోవడానికి ప్రయత్నించడం: \"రోజుకు రెండుసార్లు 2.5ml తీసుకోండి\" అని మందుల స్ట్రిప్‌పై వ్రాసి ఉంటుంది, ఇది ఎప్పుడూ సులభం కాదు, ముఖ్యంగా మీరు ఉదయం 6:00 గంటలకు మగతగా ఉన్నప్పుడు.", "normalised": "ఆసుపత్రి బిల్లులు, ఓహ్ ఆ భయంకరమైన ఆసుపత్రి బిల్లులు! అవి టి-వి సీరియల్ ఎపిసోడ్ కంటే పొడవుగా కనిపిస్తాయి, కోడ్‌లు మరియు గణాంకాలతో నిండి ఉంటాయి, ఇది చార్టర్డ్ అకౌంటెంట్‌ను కూడా ఏడిపిస్తుంది. అకస్మాత్తుగా, \"సంప్రదింపులకు ఐదు వేల రూపాయలు\" అనేది \"వివిధ ఛార్జీలకు ఇరవై ఐదు వేల రూపాయలు\"తో పోలిస్తే తక్కువ అనిపిస్తుంది. మందులను మరచిపోకూడదు! మందుల పట్టీపై రాసిన మోతాదును అర్థం చేసుకోవడానికి ప్రయత్నించడం: \"రోజుకు రెండుసార్లు రెండు పాయింట్ ఐదు మిల్లీలీటర్లు తీసుకోండి\" అనేది ఎప్పుడూ సులభం కాదు, ప్రత్యేకించి మీరు ఉదయం ఆరు గంటలకు నిద్రమత్తులో ఉన్నప్పుడు."}
{"unnormalised": "మరియు BMI లెక్కల గురించి నన్ను ప్రారంభించవద్దు. మీరు మీ ఎత్తును నమోదు చేస్తారు (5'8\" అని అనుకుందాం) మరియు బరువు (క్షమించండి, అది ఒక సంఖ్య అని చెప్పుకుందాం), మరియు బూమ్, ఒక తీర్పు! అధిక బరువు? తక్కువ బరువు? యంత్రానికి చిల్ లేదు! ఇది బిర్యానీ రుచి చూడని రోబోట్ న్యూట్రిషనిస్ట్ ద్వారా తీర్పు పొందినట్లు ఉంది. తదుపరి కుటుంబ సమావేశానికి ముందు మీరు 0.5 కిలోల బరువు తగ్గాలని ఆరాటపడే వరకు ఇవన్నీ సరదాగా మరియు ఆటగా ఉంటాయి.", "normalised": "బి-ఎం-ఐ గణనల గురించి నన్ను అడగకండి. మీరు మీ ఎత్తును నమోదు చేస్తారు (ఐదు అడుగుల ఎనిమిది అంగుళాలు అనుకుందాం) మరియు బరువు (క్షమించండి, అది ఒక సంఖ్య అని చెబుదాం), అంతే, తీర్పు వచ్చేసింది! అధిక బరువు? తక్కువ బరువు? ఆ యంత్రానికి దయ లేదు! ఇది బిర్యానీ రుచి చూడని రోబోట్ పోషకాహార నిపుణుడు తీర్పు చెప్పినట్లు ఉంటుంది. వచ్చే కుటుంబ సమావేశానికి ముందు సున్నా పాయింట్ ఐదు కిలోగ్రాముల బరువు తగ్గడానికి మీరు కష్టపడే వరకు అన్నీ సరదాగా మరియు ఆటలాగే ఉంటాయి."}
{"unnormalised": "కానీ బహుశా అన్నింటికంటే ఫన్నీ సంఖ్య ఏమిటంటే, మీ ఆరోగ్యం గురించి మీరు పొందే అభిప్రాయాల సంఖ్య. అమ్మమ్మ \"రోజుకు 3 గ్లాసుల పసుపు పాలు త్రాగమని\" సూచిస్తుంది, మీ ఫిట్‌నెస్ ఫ్రీక్ స్నేహితుడు \"1 గంట HIIT వ్యాయామం\" సిఫార్సు చేస్తూ మిమ్మల్ని గింగిరాలు తిరిగేలా చేస్తారు. ఈ సంఖ్యల ద్వారా నావిగేట్ చేయడం 'హూ వాంట్స్ టు బి ఎ మిలియనీర్?' అనే ఆట ఆడినట్లు ఉంటుంది, బహుమతి మీ మానసిక ప్రశాంతత తప్ప.", "normalised": "కానీ అన్నింటికంటే ఫన్నీ నంబర్ ఏమిటంటే మీ ఆరోగ్యం గురించి మీకు వచ్చే అభిప్రాయాల సంఖ్య. అమ్మమ్మ \"రోజుకు మూడు గ్లాసుల పసుపు పాలు తాగమని\" సలహా ఇస్తుంది, మీ ఫిట్‌నెస్ ఫ్రీక్ స్నేహితుడు \"ఒక గంట హెచ్-ఐ-ఐ-టి వర్కౌట్\" చేయమని సిఫారసు చేస్తారు, ఇవి మిమ్మల్ని గిర్రున తిరిగేలా చేస్తాయి. ఈ సంఖ్యలను నావిగేట్ చేయడం అంటే 'హూ వాంట్స్ టు బి ఎ మిలియనీర్?' ఆట ఆడినట్లు ఉంటుంది, బహుమతి మీ మానసిక ప్రశాంతత తప్ప."}
{"unnormalised": "కాబట్టి, తదుపరిసారి మీరు వైద్య సంఖ్యలతో కుస్తీ పడుతూ ఉంటే, మీరు ఒంటరిగా లేరని గుర్తుంచుకోండి. గందరగోళాన్ని స్వీకరించండి, కొంచెం నవ్వండి మరియు బహుశా, పూర్తి శరీర తనిఖీని బుక్ చేయండి. అన్నింటికంటే, అజ్ఞానం ఆనందం, కానీ మీ సంఖ్యలను తెలుసుకోవడం - అవి కొంచెం భయానకంగా ఉన్నా - మంచిది! మీరు కాలిక్యులేటర్ మరియు ఒక బలమైన కప్పు చాయ్ తీసుకువెళ్ళేలా చూసుకోండి!", "normalised": "కాబట్టి, తదుపరిసారి మీరు వైద్య సంఖ్యలతో పోరాడుతూ ఇరుక్కుపోతే, మీరు ఒంటరి కాదని గుర్తుంచుకోండి. గందరగోళాన్ని స్వీకరించండి, కొంచెం నవ్వండి, మరియు బహుశా, మీ శరీరాన్ని పూర్తిగా పరీక్షించుకోండి. అన్నింటికంటే, అజ్ఞానం ఆనందంగా ఉంటుంది, కానీ మీ సంఖ్యలను తెలుసుకోవడం - అవి కొంచెం భయానకంగా ఉన్నా - మంచిది! మీరు ఒక కాలిక్యులేటర్ మరియు ఒక బలమైన కప్పు టీ తీసుకువెళ్ళేలా చూసుకోండి!"}
