{"unnormalised": "## సంఖ్యల అడవిలో ప్రయాణం: ఆరోగ్య సంరక్షణ బిల్లులపై రోగి యొక్క ఫన్నీ గైడ్", "normalised": "సరే స్నేహితులారా, సంఖ్యల గురించి మాట్లాడుకుందాం. లాటరీ నంబర్ల గురించి కాదు (అది బాగుంటుంది!), మీ ఆరోగ్య సంరక్షణ బిల్లులను అలంకరించే ఆహ్లాదకరమైన అంకెలు. ప్రత్యేకించి, మీ వార్షిక పరీక్ష చేయించుకునే బదులు అనుకోకుండా ఒక చిన్న ప్రైవేట్ ద్వీపాన్ని కొన్నారేమో అనిపించేలా చేసే వాటి గురించి. నిజాయితీగా చెప్పాలంటే, వైద్య బిల్లును అర్థం చేసుకోవడం అంటే గూగుల్ మ్యాప్స్ ప్రకారం ఐదు కిలోమీటర్లు ఉన్న ప్రయాణానికి మీ ఆటో-రిక్షా డ్రైవర్ మీకు మూడు వందల రూపాయలు ఎందుకు చెప్పాడో అర్థం చేసుకోవడానికి ప్రయత్నించినట్లు ఉంటుంది. స్వచ్ఛమైన మాయ (మరియు కొద్దిగా పగటిపూట దోపిడీ!)."}
{"unnormalised": "సరే ప్రజలారా, సంఖ్యల గురించి మాట్లాడుకుందాం. లాటరీ సంఖ్యల గురించి కాదు (అది బాగుంటుంది!), మీ ఆరోగ్య సంరక్షణ బిల్లులను అలంకరించే ఆనందకరమైన అంకెలు. ప్రత్యేకంగా, మీ వార్షిక తనిఖీ చేయించుకోవడానికి బదులుగా పొరపాటున ఒక చిన్న ప్రైవేట్ ద్వీపాన్ని కొనుగోలు చేశామా అని మిమ్మల్ని ప్రశ్నించేలా చేసే అంకెలు. నిజాయితీగా ఉండండి, వైద్య బిల్లును అర్థంచేసుకోవడం అంటే గూగుల్ మ్యాప్స్ 5 కిలోమీటర్లు అని చెబుతున్న ప్రయాణానికి మీ ఆటో-రిక్షా డ్రైవర్ రూ.300 అని చెప్పడానికి గల కారణాన్ని అర్థం చేసుకోవడానికి ప్రయత్నించడం లాంటిది. స్వచ్ఛమైన మాయ (మరియు కొంచెం పగటిపూట దోపిడీ!).", "normalised": "మొదటగా, సంఖ్యల యొక్క పరిమాణం ఎవరినైనా సంఖ్యా కోమాలోకి పంపడానికి సరిపోతుంది. మీ రోగి ఐ-డి ఉంది (ఇది, ఏదో కారణం చేత, ఢిల్లీ జనాభా కంటే ఎక్కువ అంకెలను కలిగి ఉంది), మీ ఇన్సూరెన్స్ పాలసీ నంబర్ (మీ వాట్సాప్ చాట్ హిస్టరీ కంటే ఎక్కువ పొడవు ఉంటుందని హామీ ఇవ్వబడుతుంది), ఆపై అసలు ఛార్జీలు. ఓహ్, ఛార్జీలు!"}
{"unnormalised": "మొదటగా, సంఖ్యల యొక్క పరిమాణం ఎవరినైనా సంఖ్యా కోమాలోకి పంపడానికి సరిపోతుంది. మీ పేషెంట్ ID ఉంది (ఇది, ఏదో కారణం చేత, ఢిల్లీ జనాభా కంటే ఎక్కువ అంకెలను కలిగి ఉంది), మీ ఇన్సూరెన్స్ పాలసీ నంబర్ (ఖచ్చితంగా మీ వాట్సాప్ చాట్ హిస్టరీ కంటే ఎక్కువ ఉంటుంది), ఆపై అసలు ఛార్జీలు. ఓహ్, ఛార్జీలు!", "normalised": "ఆ ఛార్జీలలోకి వెళ్దాం, సరేనా? మీకు \"ప్రొసీజర్ కోడ్: తొంభై తొమ్మిది వేల రెండు వందల పద్నాలుగు\" అని ఉన్న లైన్ ఐటెమ్ కనిపిస్తుంది. మీరు, \"తొంభై తొమ్మిది వేల రెండు వందల పద్నాలుగు? ఇది బాలీవుడ్ సైన్స్-ఫిక్షన్ చిత్రం నుండి వచ్చిన ఒక మోసపూరిత రోబోట్ యొక్క సీరియల్ నంబర్ లా ఉంది!\" అని అనుకుంటారు. తేలితే, డాక్టర్ మిమ్మల్ని మీరు ఎలా ఉన్నారని అడగడానికి పదిహేను నిమిషాలు వెచ్చించారని అర్థం. కానీ హే, వారు చెల్లించబడాలి, సరియైనదా? కనీసం పిజ్జాను ముప్పై నిమిషాల్లో డెలివరీ చేసే వ్యక్తి వలె డాక్టర్ మీకు ఛార్జ్ చేస్తున్నారని మీకు తెలుసు!"}
{"unnormalised": "ఆ ఛార్జీలలోకి వెళ్దాం, సరేనా? \"ప్రొసీజర్ కోడ్: 99214\" అని చెప్పే ఒక లైన్ ఐటెమ్ మీకు కనిపిస్తుంది. మీరు ఆలోచిస్తారు, \"99214? బాలీవుడ్ సైన్స్ ఫిక్షన్ చిత్రం నుండి వచ్చిన మోసపూరిత రోబోట్ యొక్క సీరియల్ నంబర్ లాగా ఉంది!\" ఇది డాక్టర్ మిమ్మల్ని ఎలా ఉన్నారని అడగడానికి 15 నిమిషాలు గడిపారు అని చెప్పడానికి ఒక విలాసవంతమైన మార్గం. కానీ హే, వారికి డబ్బులు రావాలి, సరియైనదా? కనీసం డాక్టర్ 30 నిమిషాల్లో పిజ్జాను డెలివరీ చేసే వ్యక్తి వలె సమానంగా ఛార్జ్ చేస్తున్నారని మీకు తెలుసు!", "normalised": "ఆ తరువాత \"ల్యాబ్ టెస్ట్ ఇరవై ఏడు బి - లివర్ ఫంక్షన్\" ఉంది, దీని ఖరీదు రెండు వేల ఐదు వందల రూపాయలు. \"ఇరవై ఏడు బి?\" జేమ్స్ బాండ్ ఎల్లప్పుడూ ఆర్డర్ చేసే ల్యాబ్ టెస్ట్ అదేనా? బహుశా ఇది లోపల ఒక చిన్న మార్టిని షేకర్ ను కలిగి ఉంటుంది. మీ కాలేయం ఎంత నష్టం కలిగిస్తుందో అని ఆలోచిస్తూ మీరు వణికిపోతారు. గత వారాంతంలో మీరు తీసుకున్న పది పెగ్గుల ఓల్డ్ మంక్ మీకు గుర్తుకు వస్తుంది."}
{"unnormalised": "ఆ తర్వాత ₹2,500 ఖరీదు చేసే \"ల్యాబ్ టెస్ట్ 27B – లివర్ ఫంక్షన్\" ఉంది. \"27B?\" ఇది జేమ్స్ బాండ్ ఎల్లప్పుడూ ఆర్డర్ చేసే అదే ల్యాబ్ టెస్ట్ కావచ్చునా? బహుశా ఇది లోపల దాగి ఉన్న ఒక చిన్న మార్టిని షేకర్‌ను కలిగి ఉంటుంది. మీ కాలేయం ఎంత నష్టం కలిగిస్తుందోనని మీరు వణికిపోతారు. గత వారాంతంలో మీరు తాగిన 10 పెగ్గుల ఓల్డ్ మంక్ మీకు గుర్తుకు వస్తుంది.", "normalised": "మరియు \"ఫార్మసీ ఫీజు - పదిహేడు పాయింట్ ఐదు శాతం.\" పదిహేడు పాయింట్ ఐదు శాతం! పొరపాటున మందుల షాపు వ్యక్తి మీకు వేరే ఎవరి మందులనైనా ఇస్తాడా అనే శాతం అది? లేదా మీ అమ్మమ్మ ప్రతిదీ నయం చేస్తుందని ప్రమాణం చేసే దగ్గు సిరప్ పై ఇది మార్కప్ కావచ్చు (హృదయ విదారకం మరియు చెడ్డ ఇంటర్నెట్ కనెక్షన్లతో సహా). ఇది నేను ఎనిమిదో తరగతిలో ఫెయిల్ అయిన గణితంలా ఉంది!"}
{"unnormalised": "మరియు \"ఫార్మసీ ఫీజు – 17.5%.\" పదిహేడు పాయింట్ ఐదు శాతం! ఫార్మసిస్ట్ పొరపాటున మీకు మరొకరి మందులను ఇచ్చే శాతం ఎంత? లేదా మీ అమ్మమ్మ ప్రతిదానినీ (గుండె నొప్పి మరియు చెడు ఇంటర్నెట్ కనెక్షన్‌లతో సహా) నయం చేస్తుందని ప్రమాణం చేసే దగ్గు సిరప్‌పై ఇది మార్కప్ కావచ్చు. ఈ వస్తువులన్నీ నేను 8వ తరగతిలో తప్పిన గణితంలా వినిపిస్తున్నాయి!", "normalised": "కో-పేలు మరియు డిడక్టిబుల్స్ గురించి నన్ను ప్రారంభించవద్దు. ఈ ఆర్థిక విన్యాసాలు అత్యంత అనుభవజ్ఞులైన చార్టర్డ్ అకౌంటెంట్లను కూడా గందరగోళపరిచే విధంగా రూపొందించబడ్డాయి. మీరు ఐదు వందల రూపాయల కో-పే చెల్లిస్తారు, తరువాత ఐదు వేల రూపాయల డిడక్టిబుల్ ను చేరుకుంటారు, మరియు మీరు మొత్తం సమయం మేల్కొని ఉన్నప్పటికీ \"మత్తుమందు మద్దతు\" అని పిలువబడే దానికి ఏదో విధంగా ఒక వెయ్యి రూపాయలు చెల్లించాల్సి ఉంటుంది. మత్తుమందు మద్దతు, నిజంగా? బిల్లు చూసి మీరు ఎక్కువ మొద్దుబారిపోయారు."}
{"unnormalised": "సహ-చెల్లింపులు మరియు తగ్గింపుల గురించి నన్ను ప్రారంభించవద్దు. ఈ ఆర్థిక విన్యాసాలు అనుభవజ్ఞుడైన చార్టర్డ్ అకౌంటెంట్‌ను సైతం గందరగోళపరిచేందుకు రూపొందించబడ్డాయి. మీరు రూ. 500 సహ-చెల్లింపు చెల్లిస్తారు, తర్వాత రూ. 5,000 తగ్గింపును చేరుకుంటారు, మరియు మీరు మొత్తం సమయం మేల్కొని ఉన్నప్పటికీ, \"మత్తుమందు మద్దతు\" అని పిలువబడే దానికి ఏదో రూ. 1000 చెల్లించాల్సి ఉంటుంది. మత్తుమందు మద్దతు, నిజంగా? బిల్లు చూస్తేనే నీకు మత్తు ఎక్కువైపోతుంది.", "normalised": "తేదీ ఫార్మాట్లు వినోదం యొక్క మరొక మూలం. ఆ అపాయింట్‌మెంట్ రెండు వేల ఇరవై నాలుగు మార్చి ఐదవ తేదీనా లేక రెండు వేల ఇరవై నాలుగు మే మూడవ తేదీనా? ఇది ఒక జూదం, నిజంగా. మీరు పొరపాటున మీ కొలనోస్కోపీ కోసం రెండు నెలల ముందు లేదా ఆలస్యంగా రావచ్చు. సురక్షితంగా ఉండటానికి రెండు తేదీలకు సిద్ధంగా ఉండటం మంచిది."}
{"unnormalised": "తేదీ ఫార్మాట్‌లు వినోదానికి మరో మూలం. ఆ అపాయింట్‌మెంట్ 03/05/2024 (మార్చి 5వ తేదీ) లేదా 05/03/2024 (మే 3వ తేదీ)న జరిగిందా? ఇది ఒక జూదం లాంటిది, నిజంగా. మీరు పొరపాటున మీ కొలనోస్కోపీ కోసం రెండు నెలల ముందు లేదా ఆలస్యంగా వెళ్లవచ్చు. సురక్షితంగా ఉండటానికి రెండు తేదీలకు సిద్ధం చేసుకోండి.", "normalised": "మరియు ఐ-సి-డి-టెన్ కోడ్‌లు! మీరు ఏదైనా ఆసక్తికరమైన వ్యాధితో బాధపడుతున్నట్లు నిర్ధారణ అయితే, మీకు \"ఈ పదకొండు పాయింట్ తొమ్మిది\" (సమస్యలు లేని టైప్ టు మధుమేహం) వంటి కోడ్ వస్తుంది. ఇది ఆరోగ్య పరిస్థితి కంటే స్టార్ వార్స్ డ్రాయిడ్ లా ఉంది. కాబట్టి, మీరు ఇప్పుడు ధృవీకరించబడిన డ్రాయిడ్ కావచ్చునా?"}
{"unnormalised": "మరియు ICD-10 కోడ్‌లు! మీరు ఏదైనా ఆసక్తికరమైన దానితో బాధపడుతున్నారని నిర్ధారణ అయితే, మీకు \"E11.9\" (సమస్యలు లేని టైప్ 2 డయాబెటిస్ మెల్లిటస్) వంటి కోడ్ వస్తుంది. ఇది ఆరోగ్య పరిస్థితి కంటే స్టార్ వార్స్ డ్రాయిడ్ లాగా ఉంది. కాబట్టి, మీరు ఇప్పుడు ధృవీకరించబడిన డ్రాయిడ్?", "normalised": "కానీ నిజం చెప్పాలంటే, అన్నిటికంటే భయంకరమైన సంఖ్య \"మొత్తం చెల్లించవలసిన మొత్తం: ఇరవై ఐదు వేల ఏడు వందల ఎనభై తొమ్మిది పాయింట్ యాభై రూపాయలు.\" అప్పుడు మీరు బ్లాక్ మార్కెట్లో కిడ్నీ అమ్మడాన్ని తీవ్రంగా పరిగణలోకి తీసుకుంటారు (ఖచ్చితంగా సిఫారసు చేయబడలేదు). లేదా మీరు \"నా డాక్టర్ బిల్లు (మరియు బహుశా ఒక చిన్న ప్రైవేట్ ద్వీపం) భరించడానికి నాకు సహాయం చేయండి\" అనే పేరుతో గోఫండ్ మీ ప్రచారాన్ని ప్రారంభించవచ్చు."}
{"unnormalised": "కానీ నిజాయితీగా చెబుదాం, అన్నింటికంటే భయంకరమైన సంఖ్య \"మొత్తం చెల్లించాల్సిన మొత్తం: రూ. 25,789.50.\" అప్పుడు మీరు బ్లాక్ మార్కెట్‌లో కిడ్నీని అమ్మాలని తీవ్రంగా ఆలోచిస్తారు (ఖచ్చితంగా సిఫారసు చేయబడలేదు). లేదా మీరు \"నా డాక్టర్ బిల్లును భరించడానికి నాకు సహాయం చేయండి (మరియు బహుశా ఒక చిన్న ప్రైవేట్ ద్వీపం)\" అనే పేరుతో GoFundMe ప్రచారాన్ని ప్రారంభించవచ్చు.", "normalised": "కాబట్టి, పరిష్కారం ఏమిటి? బాగా, ఆ లాటరీని గెలవడం కాకుండా, బహుశా మనకు \"హెల్త్‌కేర్ బిల్ ట్రాన్స్‌లేటర్\" అవసరం - వైద్య పరిభాషను సాధారణ ఆంగ్లంలోకి (మరియు వీలైతే, తక్కువ ధరలకు) మార్చే ఒక సులభ అనువర్తనం. అప్పటి వరకు, గుర్తుంచుకోండి: నవ్వు ఉత్తమ ఔషధం... మీకు నిజమైన ఔషధం అవసరమైనప్పుడు తప్ప, ఆ సందర్భంలో, సంఖ్యల కోసం మిమ్మల్ని మీరు సిద్ధం చేసుకోండి. మరియు అన్ని విఫలమైతే, ఆటో-రిక్షా డ్రైవర్‌పై నిందలు వేయండి. అతను మీ కంటే ఆరోగ్య సంరక్షణ వ్యవస్థను బాగా అర్థం చేసుకుంటాడు. అన్ని తరువాత, అతను రెండు కిలోమీటర్ల ప్రయాణానికి వెయ్యి రూపాయలు చెప్పాడు!"}
{"unnormalised": "కాబట్టి, పరిష్కారం ఏమిటి? సరే, ఆ లాటరీని గెలవడం కాకుండా, మనకు \"హెల్త్‌కేర్ బిల్ ట్రాన్స్‌లేటర్\" అవసరం కావచ్చు – వైద్య పరిభాషను సాధారణ ఆంగ్లంలోకి (మరియు ప్రాధాన్యంగా, తక్కువ ధరలకు) మార్చే ఒక సులభ అనువర్తనం. అప్పటి వరకు, గుర్తుంచుకోండి: నవ్వు ఉత్తమ మందు... మీకు నిజమైన మందు అవసరమైనప్పుడు తప్ప, ఆ సందర్భంలో, సంఖ్యల కోసం సిద్ధంగా ఉండండి. మరియు అన్ని విఫలమైతే, ఆటో-రిక్షా డ్రైవర్‌పై నింద వేయండి. అతను బహుశా మీ కంటే ఆరోగ్య సంరక్షణ వ్యవస్థను బాగా అర్థం చేసుకుంటాడు. అన్నింటికంటే, అతను 2 కిలోమీటర్ల ప్రయాణానికి రూ.1000 చెప్పాడు!", "normalised": ""}
