{"unnormalised": "సరే, నా స్థానిక క్లినిక్‌లో నాకు చాలా ఫన్నీ/నిరుత్సాహకరమైన అనుభవం ఎదురైంది, దాని గురించి Redditలో పంచుకోవాలని ఉంది. Mods, దయచేసి తొలగించకండి!", "normalised": "సరే, నా స్థానిక క్లినిక్‌లో నాకు చాలా ఫన్నీ లేదా నిరుత్సాహకరమైన అనుభవం ఎదురైంది, దానిని Redditలో షేర్ చేయాలనుకుంటున్నాను. Mods, దయచేసి తొలగించవద్దు!"}
{"unnormalised": "సరే, నేను సాధారణ తనిఖీ కోసం వెళ్లాను. మామూలుగానే ఉంటుంది కదా. కానీ అడ్మిన్ డెస్క్ దగ్గర...ఓహ్ దేవుడా. మొదట, వాళ్ళు నన్ను నా \"పేషెంట్ ఐడి నంబర్\" అడిగారు, అది చాలా పెద్దదిగా ఉంది - దాదాపు 16 అంకెల యాదృచ్ఛిక సంఖ్య అది. ఎవరో కీబోర్డ్‌ను గుడ్డిగా నొక్కినట్లు ఉంది. అది 'MH'తో మొదలై, ఏదో, ఏదో అని ఉంది, నాకు అనిపించింది \"ఇది లాటరీ టికెట్ లాగా ఉందేంటి?\" అని. డాక్టర్ దానిని MH123456789101112 లేదా దానికి దగ్గరగా ఏదో రాశారు.", "normalised": "సరే, నేను సాధారణ తనిఖీ కోసం వెళ్ళాను, అంతే కదా? రొటీన్ వ్యవహారం. కానీ అడ్మిన్ డెస్క్...ఓహ్ మై గాడ్. మొదట, వారు నా \"పేషెంట్ I-D నంబర్\" అడిగారు, అది చాలా పెద్దది – దాదాపు పదహారు అంకెల యాదృచ్ఛిక సంఖ్య. ఎవరో కీబోర్డ్‌ను గుడ్డిగా నొక్కినట్లు ఉంది. అది 'M-H'తో మొదలై ఏదో, ఏదో ఉంది, నేను \"ఇది మారువేషంలో ఉన్న లాటరీ టిక్కెట్టా?\" అని ఆలోచిస్తున్నాను. డాక్టర్ దానిని M-H ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది ఒకటి సున్నా ఒకటి ఒకటి ఒకటి రెండు లేదా దానికి దగ్గరగా రాశారు."}
{"unnormalised": "తర్వాత, నర్సు నా బరువు మరియు ఎత్తు కావాలన్నారు. సరే, అందులో సమస్య ఏమీ లేదు. కానీ, ఆమె నా బరువును కిలోగ్రాములలో రెండు దశాంశ స్థానాల వరకు అడిగారు, నేను 8వ తరగతి సైన్స్ క్లాస్ తర్వాత కిలోగ్రాములను చూడలేదు. అందుకే నేను \"68.5 కిలోలు\" అని చెప్పాను. ఆ తర్వాత నా ఎత్తును సెంటీమీటర్లలో అడిగారు. నేను 178 సెం.మీ అని చెప్పాను. ఆమె దానిని ప్రపంచంలోనే అత్యంత సాధారణమైన విషయంలా గీసేశారు. ఆమె ఆ .5 భాగాన్ని ఊహించి రాసి ఉంటారని నేను అనుకుంటున్నాను.", "normalised": "తర్వాత, నర్స్ నా బరువు మరియు ఎత్తును అడుగుతుంది. గొప్పగా ఉంది, సమస్య లేదు. అయితే, ఆమె నా బరువును కిలోగ్రాములలో రెండు దశాంశ స్థానాలకు అడుగుతుంది, నేను ఎనిమిదో తరగతి సైన్స్ క్లాస్ నుండి కిలోగ్రాములను చూడలేదు. కాబట్టి నేను \"అరవై ఎనిమిది పాయింట్ ఐదు కిలోగ్రాములు\" అని చెప్పాను. తరువాత ఎత్తు సెంటీమీటర్లలో కావాలన్నారు. నేను ఆమెకు నూట డెబ్బై ఎనిమిది సెంటీమీటర్లు అని చెప్పాను. ఆమె దానిని ప్రపంచంలోనే అత్యంత సాధారణమైన విషయంలా రాసింది. పాయింట్ ఐదు భాగాన్ని ఆమె కల్పించిందని నేను ఖచ్చితంగా అనుకుంటున్నాను."}
{"unnormalised": "డాక్టర్, చల్లగా ఉండే డాక్టర్ వెర్మా, నా వైద్య చరిత్ర గురించి అడగడం మొదలుపెట్టారు. నాకు ఏవైనా పెద్ద శస్త్రచికిత్సలు జరిగాయా అని తెలుసుకోవాలనుకున్నారు. 2010లో నా అపెండిక్స్ తొలగించినట్లు చెప్పాను. ఆయన \"సరే, మీ రక్తపోటు ఎంత?\" అని అడిగారు. నేను \"సాధారణంగా 120/80 ఉంటుంది డాక్టర్ గారు, కానీ ఈరోజు ఉదయం టీ తాగినందున కొంచెం ఎక్కువ ఉండవచ్చు\" అని చెప్పాను. ఆయన దానిని 120/80 mmHg అని రాశారు, అది ఏదో రహస్య కోడ్‌లా ఉంది. ఈ టీ వల్లే ఇలా జరిగింది, నేను ప్రమాణం చేసి చెబుతున్నాను!", "normalised": "డాక్టర్, డాక్టర్ వర్మ అనే ఒక మంచి వ్యక్తి, నా వైద్య చరిత్ర గురించి అడగడం ప్రారంభించాడు. నాకు ఏమైనా పెద్ద శస్త్రచికిత్సలు జరిగాయా అని తెలుసుకోవాలనుకున్నాడు. రెండు వేల పదిలో నా అపెండిక్స్ తొలగింపు గురించి నేను అతనికి చెప్పాను. అతను, \"సరే, మీ రక్తపోటు?\" అని అడుగుతాడు. నేను, \"సాధారణంగా నూట ఇరవై ఓవర్ ఎనభై ఉంటుంది డాక్టర్ గారు, కానీ ఈ రోజు ఉదయం నేను ఒక ఛాయ్ త్రాగాను, కాబట్టి కొంచెం ఎక్కువగా ఉండవచ్చు\" అని చెప్పాను. అతను దానిని నూట ఇరవై ఓవర్ ఎనభై మిల్లీమీటర్ల మెర్క్యురీగా రాశాడు, అది ఒక సూపర్ సీక్రెట్ కోడ్ లా ఉంది. ఈ ఛాయే దీనికి కారణం, నేను ప్రమాణం చేసి చెబుతున్నాను!"}
{"unnormalised": "ఇక సరదా విషయం ఏమిటంటే. ఆయన విటమిన్ డి పరీక్ష చేయించుకోమని సిఫార్సు చేశారు. ఆయన ల్యాబ్ కోసం రాసిన ప్రిస్క్రిప్షన్‌పై విటమిన్ డి 25-OH టెస్ట్ అని రాశారు. ఆ తర్వాత ఆ పరీక్ష కోడ్ కోసం స్టాక్ టిక్కర్ సింబల్ లాంటిది గీసారు. తరువాత కొన్ని మల్టీవిటమిన్‌లను సూచిస్తూ \"మల్టీవిటమిన్ టాబ్స్ - 1 OD\" అని రాశారు. దీని అర్థం రోజుకు ఒకటి తీసుకోవాలని చాలా మందికి తెలియదు. నా డాక్టర్ ఒక ప్యాక్‌కు దాదాపు రూ.500 ఉంటుందని కూడా చెప్పారు. తర్వాత \"ఇది తీసుకోండి, మీరు ఆరోగ్యంగా ఉంటారు\" అన్నారు.", "normalised": "ఇక ఇప్పుడు అసలు సరదా భాగం. అతను విటమిన్ డి పరీక్షను సిఫార్సు చేశాడు. అతను ల్యాబ్ కోసం ప్రిస్క్రిప్షన్ మీద రాసిన కోడ్ విటమిన్ డి రెండు ఐదు O-H టెస్ట్. తర్వాత అతను ల్యాబ్‌లోని పరీక్ష కోడ్ కోసం స్టాక్ టిక్కర్ సింబల్ లాంటిది ఏదో రాశాడు. ఆ తర్వాత అతను కొన్ని మల్టీవిటమిన్లను సూచిస్తూ \"మల్టీవిటమిన్ టాబ్స్ – ఒకటి O-D\" అని రాశాడు, ఇది రోజుకు ఒకటి చొప్పున తీసుకోమని చెప్పినట్లు ఉంది. నా డాక్టర్ ప్యాక్‌కు ఐదు వందల రూపాయల వరకు ధర ఉంటుందని కూడా చెప్పారు. ఆ తర్వాత \"ఇది తీసుకోండి, మీరు బాగానే ఉంటారు\" అని చెప్పారు."}
{"unnormalised": "కాబట్టి, నా వైద్య డేటా ఇప్పుడు సంఖ్యలు, సంక్షిప్త పదాలు మరియు యూనిట్ల కలయికగా ఉంది. ఇది వైద్య నిపుణులకు మాత్రమే అర్థమయ్యేలా ఉంది. గ్రహాంతరవాసులు దిగితే, మన స్టాక్ మార్కెట్‌ను అర్థం చేసుకునే ముందు మన వైద్య రికార్డులను అర్థంచేసుకోవడానికి ప్రయత్నిస్తారని నేను అనుకుంటున్నాను. ఎవరికైనా ఇలాంటి ఫన్నీ వైద్య రికార్డుల కథలు ఉన్నాయా? విందాం రండి!", "normalised": "కాబట్టి, అవును, నా వైద్య డేటా ఇప్పుడు సంఖ్యలు, సంక్షిప్తీకరణలు మరియు యూనిట్ల యొక్క అందమైన మిశ్రమం, ఇది బహుశా ఇతర వైద్య నిపుణులకు మాత్రమే అర్థమవుతుంది. ఒకవేళ గ్రహాంతరవాసులు దిగితే, వారు మన స్టాక్ మార్కెట్‌ను అర్థం చేసుకునే ముందు మన వైద్య రికార్డులను అర్థంచేసుకోవడానికి ప్రయత్నిస్తారని నేను బెట్ వేస్తున్నాను. ఎవరికైనా ఇలాంటి ఫన్నీ మెడికల్ రికార్డ్ స్టోరీలు ఉన్నాయా? విందాం రండి!"}
