{"unnormalised": "ارے دوستو، ہندوستان میں کارپوریٹ قانون کے بارے میں ایک فوری سوال ہے جو مجھے پریشان کر رہا ہے۔ میں ایک اسٹارٹ اپ کے لیے بنیادی باتیں سمجھنے کی کوشش کر رہا ہوں جس میں میں شامل ہوں۔", "normalised": "ارے دوستو، ہندوستان میں کارپوریٹ قانون کے بارے میں ایک فوری سوال جو مجھے پریشان کر رہا ہے۔ میں ایک اسٹارٹ اپ کے لیے بنیادی باتیں سمجھنے کی کوشش کر رہا ہوں جس میں میں شامل ہوں۔"}
{"unnormalised": "خاص طور پر، میں \"پرائیویٹ لمیٹڈ بمقابلہ ایل ایل پی\" کے معاملے میں تھوڑا سا الجھن کا شکار ہوں۔ میں نے جو کچھ جمع کیا ہے، اس کے مطابق، ایک پرائیویٹ لمیٹڈ کمپنی کو کم از کم 2 ڈائریکٹرز کی ضرورت ہوتی ہے، ٹھیک ہے؟ اور ایل ایل پی کے لیے، آپ کو نامزد پارٹنرز کی ضرورت ہے؟ کیا ایک کو دوسرے پر واضح برتری حاصل ہے؟ میں نے کچھ ذرائع سے سنا ہے کہ پرائیویٹ لمیٹڈ وی سی فنڈنگ جمع کرنے کے لیے بہتر ہے، کیا یہ سچ ہے؟", "normalised": "خاص طور پر، میں \"پرائیویٹ لمیٹڈ بمقابلہ ایل-ایل-پی\" کے معاملے میں تھوڑا سا الجھن کا شکار ہوں۔ جہاں تک میں سمجھتا ہوں، ایک پرائیویٹ لمیٹڈ کمپنی کو کم از کم دو ڈائریکٹرز کی ضرورت ہوتی ہے، ٹھیک ہے؟ اور ایل-ایل-پی، آپ کو نامزد شراکت داروں کی ضرورت ہے؟ کیا ایک کا دوسرے پر کوئی واضح فائدہ ہے؟ میں نے کچھ ذرائع کو یہ کہتے ہوئے دیکھا ہے کہ پرائیویٹ لمیٹڈ وی-سی فنڈنگ ​​حاصل کرنے کے لیے بہتر ہے، کیا یہ سچ ہے؟"}
{"unnormalised": "اس کے علاوہ، کمپلائنس کے حوالے سے... میں نے آر او سی فائلنگ اور آڈٹ کے بارے میں خوفناک کہانیاں سنی ہیں۔ یہ کتنی بار کرنے کی ضرورت ہوتی ہے؟ جیسے، کیا یہ سہ ماہی چیز ہے، یا سالانہ؟ اور اگر آپ کسی آخری تاریخ سے محروم ہو جائیں تو کیا ہوتا ہے؟ کیا جرمانے سخت ہیں؟ میں یہ جاننے کی کوشش کر رہا ہوں کہ اس کے لیے سالانہ کتنا بجٹ رکھنا ہے۔ کسی نے سیکشن 8 کمپنیوں کا ذکر کیا – کیا وہ متعلقہ ہیں اگر ہم سختی سے این جی او نہیں ہیں لیکن ہمارے پاس ایک مضبوط سماجی اثر مشن ہے؟", "normalised": "نیز، تعمیل کے حوالے سے... میں نے آر-او-سی فائلنگ اور آڈٹ کے بارے میں خوفناک کہانیاں سنی ہیں۔ یہ کتنی بار کرنے کی ضرورت ہے؟ جیسے، کیا یہ سہ ماہی چیز ہے، یا سالانہ؟ اور اگر آپ آخری تاریخ سے محروم ہو جاتے ہیں تو کیا ہوتا ہے؟ کیا جرمانے سخت ہیں؟ میں یہ جاننے کی کوشش کر رہا ہوں کہ اس کے لیے سالانہ کتنا بجٹ رکھنا ہے۔ کسی نے سیکشن آٹھ کمپنیوں کا ذکر کیا – کیا وہ متعلقہ ہیں اگر ہم سختی سے این-جی-او نہیں ہیں لیکن ایک مضبوط سماجی اثر کا مشن رکھتے ہیں؟"}
{"unnormalised": "پھر ڈائریکٹر آئیڈینٹیفکیشن نمبر (DIN) کی بات آتی ہے۔ کیا تمام ڈائریکٹرز کے پاس DIN ہونا ضروری ہے، یا صرف مینیجنگ ڈائریکٹر کے پاس؟ اور آپ کو ان میں سے ایک کیسے ملتا ہے؟ کیا یہ ایک طویل، پیچیدہ عمل ہے؟ میں مختلف لوگوں سے مختلف باتیں سنتا رہتا ہوں۔ نیز، جی ایس ٹی رجسٹریشن کے بارے میں کیا خیال ہے؟ کمپنی کو کس مقام پر جی ایس ٹی کے لیے رجسٹر کرنے کی ضرورت ہے؟ کیا کوئی آمدنی کی حد ہے، جیسے 20 لاکھ روپے یا اس طرح کی کوئی چیز؟", "normalised": "پھر ڈائریکٹر شناختی نمبر (ڈی-آئی-این) کا معاملہ ہے۔ کیا تمام ڈائریکٹرز کے پاس ڈی-آئی-این ہونا ضروری ہے، یا صرف مینیجنگ ڈائریکٹر کے پاس؟ اور آپ کو ان میں سے ایک کیسے ملتا ہے؟ کیا یہ ایک طویل، پیچیدہ عمل ہے؟ میں مختلف لوگوں سے مختلف چیزیں سنتا رہتا ہوں۔ نیز، جی-ایس-ٹی رجسٹریشن کے بارے میں کیا خیال ہے؟ کسی کمپنی کو جی-ایس-ٹی کے لیے کب رجسٹر کرنے کی ضرورت ہے؟ کیا کوئی محصول کی حد ہے، جیسے بیس لاکھ روپے یا اس سے کچھ؟"}
{"unnormalised": "آخر میں، ایک مخصوص سوال: ہندوستان میں ملازمین کو ای ایس او پیز جاری کرنے کے کیا اصول ہیں؟ میں سمجھتا ہوں کہ کمپنی اور ملازم دونوں کے لیے ٹیکس کے مضمرات ہیں۔ کیا اس پر عمل کرنے کے لیے کوئی عمومی فریم ورک ہے، یا اس کے لیے آپ کو خصوصی قانونی مشیر کی ضرورت ہے؟ نیز، کیا اسٹارٹ اپس کے لیے ای ایس او پیز کی پیشکش کرنا ایک معیاری بات ہے، یا یہ بڑی کمپنیوں کا مراعات یافتہ ہونا ہے؟ کوئی بھی بصیرت بہت مددگار ہوگی! بس ان بنیادی باتوں پر گرفت حاصل کرنے کی کوشش کر رہا ہوں۔ پیشگی شکریہ!", "normalised": "آخر میں، ایک خاص سوال: ہندوستان میں ملازمین کو ای-ایس-او-پیز جاری کرنے کے کیا اصول ہیں؟ میں سمجھتا ہوں کہ کمپنی اور ملازم دونوں کے لیے ٹیکس کے مضمرات ہیں۔ کیا اس پر عمل کرنے کے لیے کوئی عمومی فریم ورک ہے، یا اس کے لیے آپ کو خصوصی قانونی مشورے کی ضرورت ہے؟ نیز، کیا اسٹارٹ اپس کے لیے ای-ایس-او-پیز کی پیشکش کرنا ایک عام بات ہے، یا یہ زیادہ تر بڑی کمپنیوں کا مراعات ہے؟ کوئی بھی بصیرت بہت مددگار ہوگی! بس ان بنیادی باتوں پر گرفت حاصل کرنے کی کوشش کر رہا ہوں۔ پیشگی شکریہ!"}
