{"unnormalised": "ارے سب لوگ، مجھے کارپوریٹ قانون کے معاملے پر کچھ مشورے کی ضرورت ہے۔ میں اس بارے میں بالکل نابلد ہوں، اس لیے براہ کرم نرمی سے پیش آئیں! میری سٹارٹ اپ کمپنی، \"دیسی بائٹس پرائیویٹ لمیٹڈ\"، کو ایک مسئلے کا سامنا ہے۔ ہم ایک چھوٹی کمپنی ہیں جو بنگلور میں تیار بھارتی ناشتے بناتی اور فروخت کرتی ہے۔", "normalised": "ارے سب لوگو، مجھے کارپوریٹ قانون کے معاملے پر کچھ مشورے کی ضرورت ہے۔ میں یہاں بالکل نیا ہوں، اس لیے مہربانی فرمائیں۔ میری اسٹارٹ اپ، \"دیسی بائٹس پرائیویٹ لمیٹڈ\"، کو ایک مسئلے کا سامنا ہے۔ ہم ایک چھوٹی کمپنی ہیں جو تیار شدہ ہندوستانی نمکین بناتی اور بیچتی ہے، اور ہمارا دفتر بنگلور میں ہے۔"}
{"unnormalised": "بنیادی طور پر، ہم نے کمپنی ایکٹ، 2013 کے تحت کمپنی رجسٹر کروائی، تقریباً 15000 روپے کی آر او سی فیس ادا کی (جو ہمارے لیے ایک بڑا حصہ تھی!)، اور سوچا کہ اب سب ٹھیک ہے۔ 10/07/2023 کو سرٹیفکیٹ آف انکارپوریشن ملنے کے بعد سب کچھ ٹھیک ٹھاک لگ رہا تھا۔", "normalised": "بنیادی طور پر، ہم نے کمپنی کو کمپنیز ایکٹ، دو ہزار تیرہ کے تحت رجسٹر کیا، آر-او-سی کی تقریباً پندرہ ہزار روپے کی فیس ادا کی (جو ہمارے لیے ایک بڑا حصہ تھا!)، اور سوچا کہ ہم تیار ہیں۔ دسویں جولائی دو ہزار تئیس کو سرٹیفکیٹ آف انکارپوریشن ملنے کے بعد سب کچھ ٹھیک ٹھاک لگ رہا تھا۔"}
{"unnormalised": "لیکن اب، ہم کچھ فرشتہ سرمایہ کاروں سے تقریباً 50 لاکھ روپے کی ابتدائی فنڈنگ ​​حاصل کرنا چاہتے ہیں۔ ان میں سے ایک، مسٹر شرما نے، ہم سے کمپنی ایکٹ، 2013 کے سیکشن 186 کی تعمیل کے بارے میں پوچھا، جو بین کارپوریٹ قرضوں اور سرمایہ کاری سے متعلق ہے۔ سچ کہوں تو، مجھے گوگل پر دیکھنا پڑا کہ اس کا مطلب کیا ہے!", "normalised": "لیکن اب، ہم کچھ فرشتہ سرمایہ کاروں سے تقریباً پچاس لاکھ روپے کی سیڈ فنڈنگ ​​اکٹھا کرنے کی کوشش کر رہے ہیں۔ ان میں سے ایک، مسٹر شرما، نے ہم سے کمپنیز ایکٹ، دو ہزار تیرہ کے سیکشن ایک سو چھیاسی کی تعمیل کے بارے میں پوچھا، جو بین کارپوریٹ قرضوں اور سرمایہ کاری سے متعلق ہے۔ سچ کہوں تو، مجھے گوگل پر یہ دیکھنا پڑا کہ اس کا کیا مطلب ہے!"}
{"unnormalised": "معلوم ہوا کہ ہم نے نادانستہ طور پر چند ماہ قبل اپنے کزن کی کمپنی، \"ٹیک سلوشنز\" کو 2 لاکھ روپے کا قرض دیا تھا۔ یہ ایک دوستانہ معاملہ تھا، کوئی رسمی بات نہیں تھی، کوئی مناسب معاہدہ یا کچھ بھی نہیں۔ بس یو پی آئی کے ذریعے ایک فوری منتقلی تھی۔ اسے فوری طور پر پیسوں کی ضرورت تھی، اور میں نے سوچا، \"اس میں کیا حرج ہے؟\" اب مجھے اپنے اس وقت کے فیصلے پر افسوس ہو رہا ہے۔", "normalised": "پتہ چلا کہ ہم نے انجانے میں کچھ مہینے پہلے اپنے کزن کی کمپنی، \"ٹیک سلوشنز\" کو دو لاکھ روپے کا قرض دے دیا تھا۔ یہ ایک دوستانہ معاملہ تھا، کوئی رسمی بات نہیں تھی، کوئی مناسب معاہدہ وغیرہ نہیں تھا۔ بس یو-پی-آئی کے ذریعے فوری منتقلی۔ اسے فوری طور پر پیسوں کی ضرورت تھی، اور میں نے سوچا، \"اس میں کیا حرج ہے؟\" اب مجھے اس وقتی فیصلے پر افسوس ہو رہا ہے۔"}
{"unnormalised": "یہ قرض سیکشن 186 کی خلاف ورزی ہو سکتا ہے، ٹھیک ہے؟ ایسا لگتا ہے کہ یہ ایک متعلقہ فریق کا لین دین ہے، حالانکہ ہم نے اس وقت اس طرح نہیں سوچا تھا۔ اس کے علاوہ، ہمیں اس کے لیے بورڈ کی کوئی منظوری نہیں ملی، جو اب مجھے احساس ہوا ہے کہ یہ ایک بڑی غلطی ہے۔", "normalised": "یہ قرض سیکشن ایک سو چھیاسی کی خلاف ورزی ہو سکتا ہے، ہے نا؟ ایسا لگتا ہے کہ یہ ایک متعلقہ پارٹی کا لین دین ہے، حالانکہ ہم نے اس وقت اس طرح نہیں سوچا تھا۔ اس کے علاوہ، ہمیں اس کے لیے بورڈ کی منظوری نہیں ملی، جو کہ اب مجھے احساس ہوا ہے کہ ایک بہت بڑی غلطی ہے۔"}
{"unnormalised": "نیز، سرمایہ کار نے کسی ایسی چیز کا ذکر کیا کہ سرمائے کے 60% سے زیادہ کی سرمایہ کاری کے سلسلے میں ایک قرارداد پاس کرنے کے 30 دنوں کے اندر اندر آر او سی کے ساتھ فارم ایم جی ٹی-14 فائل کرنے کی ضرورت ہے۔ ہمیں اس کے بارے میں بالکل کوئی علم نہیں ہے۔ ہمارا ادا شدہ سرمایہ صرف 1 لاکھ روپے ہے، اس لیے اس کا 60 فیصد تو کچھ بھی نہیں!", "normalised": "نیز، سرمایہ کار نے آر-او-سی کے پاس فارم ایم-جی-ٹی-چودہ جمع کروانے کے بارے میں کچھ ذکر کیا، جو ادا شدہ سرمائے کے علاوہ مفت ذخائر کے علاوہ سیکیورٹی پریمیم اکاؤنٹ کے ساٹھ فیصد سے زیادہ کی سرمایہ کاری کے بارے میں قرارداد منظور کرنے کے تیس دن کے اندر جمع کروانا ہوتا ہے۔ ہمیں اس کے بارے میں بالکل بھی کوئی علم نہیں ہے۔ ہمارا ادا شدہ سرمایہ صرف ایک لاکھ روپے ہے، اس لیے اس کا ساٹھ فیصد تو کچھ بھی نہیں ہے!"}
{"unnormalised": "تو، میرے سوالات یہ ہیں:", "normalised": "تو، میرے سوالات یہ ہیں:"}
{"unnormalised": "1. سچ میں ہم کتنے پھنسے ہوئے ہیں؟", "normalised": "ایک۔ ہم کتنے پھنسے ہوئے ہیں، ایمانداری سے؟"}
{"unnormalised": "2. اس صورتحال کو جلد از جلد درست کرنے کے لیے ہمیں کیا اقدامات کرنے چاہئیں؟ کیا ہمیں قرض کی واپسی کو پہلے سے طے کرنا چاہیے یا ایم سی اے کے ساتھ کچھ فارم فائل کرنے چاہئیں؟", "normalised": "دو۔ اس صورتحال کو جلد از جلد درست کرنے کے لیے ہمیں کیا اقدامات کرنے چاہئیں؟ کیا ہمیں قرض کی ادائیگی کو جلد کرنا چاہیے یا ایم-سی-اے کے پاس کچھ فارم جمع کروانے چاہئیں؟"}
{"unnormalised": "3. کیا ہمیں ایک کمپنی سیکرٹری (سی ایس) یا کارپوریٹ قانون میں مہارت رکھنے والا وکیل کی خدمات حاصل کرنی چاہئیں؟ بنگلور میں کوئی سفارشات؟ لاگت بھی ایک عنصر ہے، کیونکہ ہم بوٹ اسٹریپنگ کر رہے ہیں۔", "normalised": "تین۔ کیا ہمیں کمپنی سیکرٹری (سی-ایس) یا کارپوریٹ قانون میں مہارت رکھنے والا وکیل کی خدمات حاصل کرنی چاہئیں؟ بنگلور میں کوئی سفارشات ہیں؟ یقیناً لاگت ایک عنصر ہے، کیونکہ ہم بوٹ اسٹریپنگ کر رہے ہیں۔"}
{"unnormalised": "کوئی بھی مشورہ بہت سراہا جائے گا! اس وقت انتہائی دباؤ اور بے خبری محسوس ہو رہی ہے۔ سرمایہ کار 30/11/2024 تک ایک حل کی توقع کر رہے ہیں، ورنہ معاہدہ ختم ہو جائے گا۔ براہ کرم مدد کریں!", "normalised": "کوئی بھی مشورہ بہت سراہا جائے گا! اس وقت بہت تناؤ اور لاعلمی محسوس ہو رہی ہے۔ سرمایہ کاروں کو تیس نومبر دو ہزار چوبیس تک قرارداد کی توقع ہے، ورنہ معاہدہ ختم ہو جائے گا۔ براہ کرم مدد کریں!"}
