{"unnormalised": "अखिलभारतीयआयुर्विज्ञानसंस्थानम् देहली मानसूनकाले तीव्रजठरान्त्रशोथस्य घटनानां वृद्धिं प्रतिवेदयति, विशेषतः ५ वर्षाणाम् अधःस्थबालकेषु। जठरान्त्ररोगविभागप्रमुखः डॉ. आर. के. शर्मा उपदिशति यत् संभावितरोगजनकान् नाशयितुं उपभोगतः पूर्वं १० निमेषान् यावत् जलं क्वथनीयम्। उदरवेदना, प्रतिदिनं ३-४ वारं वमनम्, निर्जलीकरणञ्च लक्षणानि प्रतिवेदितानि।", "normalised": "अ-इ-इ-म्स् देहली वर्षाकाले तीव्रजठरान्त्रशोथस्य, विशेषतः पञ्चवर्षेभ्यः अल्पवयस्केषु बालकेषु, घटनानां वृद्धिं सूचयति। जठरान्त्रविज्ञानविभागस्य प्रमुखः वैद्यः आर. के. शर्मा उपदिशति यत् उपभोगं कर्तुं पूर्वं जलं दश निमेषान् यावत् क्वथनीयं येन सम्भाव्यरोगाणुः विनश्येत्। उदरशूलं तीव्रं, दिनं यावत् त्रिः चतुर्वारं वमनं, निर्जलीकरणं च इति लक्षणाणि निवेदितानि।"}
{"unnormalised": "चिकित्सालये जुलाई '२४ मासस्य अन्तिमे सप्ताहें जठरान्त्रशोथयुक्ताः प्रायः १५० नूतनाः रोगिणः दृष्टाः, यत् वर्षस्य अन्यसमयेषु प्रतिसप्ताहं सामान्यतः ५० घटनानां तुलनायां महत्त्वपूर्णः वृद्धिः अस्ति। एषा वृद्धिः मानसूनकाले प्रचलद्भिः दूषितजलस्रोतः अस्वच्छभोजनप्रथाभिः च कारणम्। रोगिणः मौखिकजलीकरणघोलैः (ORS) उपचार्यन्ते, गम्भीरप्रकरणेषु च शिराभ्यन्तरेण द्रवैः।", "normalised": "चिकित्सालये जुलै मासस्य अन्तिमसप्ताहस्य चतुर्विंशति द्विसहस्रतमे वर्षे जठरान्त्रशोथेन पीडिताः प्रायः शतपञ्चाशत् नवीनरोगिणः दृष्टाः, ये वर्षस्य अन्येषु कालेषु प्रतिसप्ताहं सामान्यपञ्चाशत् घटनाभ्यः महत्त्वपूर्णवृद्धिः अस्ति। एषा वृद्धिः वर्षाकाले प्रचलिताः दूषितजलस्रोतांसि अस्वच्छभोजनप्रणाल्यः च इति कारणेन अस्ति। रुग्णाः मुखेन जलस्य पुनर्जलीकरणद्रवैः (ओ-आर-एस्) चिकित्स्यन्ते, गम्भीरघटनेषु च अन्तशिराद्रवैः।"}
{"unnormalised": "प्रमुखं कारणं रोटावायरस इति अभिज्ञातम्, यत् प्रायः ६-२४ मासानां शिशून्, ई. कोली जीवाणुश्च मार्गभोजने विद्यते। स्वास्थ्यप्राधिकारिभिः बलवत्कृतासु निवारणोपायेषु भोजनतः पूर्वं साबुनजलेन हस्तविन्यासनं, मार्गभोजनस्य परिहारः, आवासीयक्षेत्रेषु च उचित स्वच्छता सुनिश्चितीक्रियते। परिवारान् अपि अनुशंसितकार्यक्रमानुसारं रोटावायरस विरुद्धं स्वबालकान् टीकायितुं परामर्शः दीयते।", "normalised": "रोटावायरसः प्राथमिककारणं इति निश्चितं, यः प्रायः षड्-मासात् चतुर्विंशतिमासपर्यन्तं वयस्कानां शिशूनां प्रभावं करोति, ई. कोली जीवाणुः च राजमार्गभोजने विद्यते। स्वास्थ्यप्राधिकारिभिः बलवत्कृतासु निवारणोपायेषु भोजनं कर्तुं पूर्वं साबुनजलेन जलेन च हस्तौ सम्यक् प्रक्षालयत, राजमार्गभोजनं परिहरत, निवासक्षेत्रेषु च उचितस्वच्छतां सुनिश्चितयत इति समावेशः भवति। कुटुम्बेषु अपि स्वशिशुः निर्धारितसमयानुसारं रोटावायरसस्य विरुद्धं टीकां प्राप्नुवन्तु इति उपदिश्यते।"}
{"unnormalised": "अपि च, राष्ट्रीयविषाणुजनितरोगसंस्थानम् (NICED), कोलकाता, अखिलभारतीयआयुर्विज्ञानसंस्थानेन सह प्रकोपकारकाणां विषाणूनां आनुवंशिकविविधतानां अध्ययनं कर्तुं सहयोगं कुर्वत् अस्ति। अनुसन्धानस्य उद्देश्यं जठरान्त्रशोथस्य अधिकप्रभाविणां नैदानिकउपकरणानां चिकित्साप्रणालीनां च विकासः। प्रारंभिकनिष्कर्षेषु नूतनप्रकारस्य नोरोवायरसस्य घटनावृद्धौ योगदानं स्यात् इति सूच्यते।", "normalised": "अपि च, राष्ट्रीयकोलराएण्टेरिकरोगसंस्थानम् (एन्-आइ-सि-ई-डी), कोलकाता, ए-इ-इ-म्स् सह प्रकोपस्य कारणीभूतानां विषाणूनां आनुवंशिकभिन्नतानां अध्ययनं कर्तुं सहयोगं करोति। अनुसन्धानस्य लक्ष्यं जठरान्त्रशोथस्य कृते अधिकप्रभावि नैदानिकउपकरणानि चिकित्साप्रणाली च विकासयितुं अस्ति। प्रारम्भिकनिष्कर्षेषु नूतनप्रकारस्य नोरोवायरसः अपि घटनानां वृद्धौ योगदानं ददाति इति सूचितम्।"}
{"unnormalised": "नागरिकाः स्वास्थ्य एवं परिवारकल्याणमन्त्रालयेन जारीकृतानां दिशानिर्देशानां विषये सजगाः अनुसरणं च कर्तुं प्रार्थ्यन्ते। गम्भीरलक्षणानि अनुभवतां व्यक्तीनां कृते तत्कालचिकित्सासहायता अनुशंसिता। घटनानां प्रतिवेदनार्थं साहाय्यप्राप्त्यर्थं च १०७५ इति हेल्पलाइनसंख्या सक्रियिता अस्ति।", "normalised": "नागरिकाः सतर्कतापूर्वकं स्थातुं स्वास्थ्यपरिवारकल्याणमन्त्रालयेन निर्दिष्टाः दिशानिर्देशान् अनुसर्तुं च प्रार्थ्यन्ते। गम्भीरलक्षणानि अनुभवतां व्यक्तीनां कृते तत्कालचिकित्सासहायता अनुशंसिता। घटनानां निवेदने साहाय्यं याचने च एकं शून्यं सप्त पञ्च इति हेल्पलाइनसंख्या सक्रियता कृता।"}
