```json
{
  "unnormalised": "ಭಾರತದ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ದೊಡ್ಡ ಜಟಿಲತೆಯಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಒಳಗೊಂಡಿರುವ ಎಲ್ಲಾ ವಿಭಿನ್ನ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ವ್ಯವಹರಿಸುವಾಗ. ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಐಡಿಯಿಂದ ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯವರೆಗೆ, ಅಂಕಿಗಳ ಸಮುದ್ರದಲ್ಲಿ ಕಳೆದುಹೋಗುವುದು ಸುಲಭ. ಆದರೆ ಚಿಂತಿಸಬೇಡಿ, ಈ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ಪ್ರಮುಖವಾಗಿದೆ. ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ ಚಾಟ್ ಮಾಡುವಂತೆ, ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸುಲಭವಾದ ರೀತಿಯಲ್ಲಿ ಇದನ್ನು ವಿವರಿಸೋಣ.",
  "normalised": "ಭಾರತದ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ದೊಡ್ಡ ಜಟಿಲತೆಯಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಒಳಗೊಂಡಿರುವ ಎಲ್ಲಾ ವಿಭಿನ್ನ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ವ್ಯವಹರಿಸುವಾಗ. ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಐ-ಡಿಯಿಂದ ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯವರೆಗೆ, ಅಂಕಿಗಳ ಸಮುದ್ರದಲ್ಲಿ ಕಳೆದುಹೋಗುವುದು ಸುಲಭ. ಆದರೆ ಚಿಂತಿಸಬೇಡಿ, ಈ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ಪ್ರಮುಖವಾಗಿದೆ. ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ ಚಾಟ್ ಮಾಡುವಂತೆ, ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸುಲಭವಾದ ರೀತಿಯಲ್ಲಿ ಇದನ್ನು ವಿವರಿಸೋಣ.",
  "raw": "ಭಾರತದ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಒಂದು ದೊಡ್ಡ ಜಟಿಲತೆಯಂತೆ ಭಾಸವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಒಳಗೊಂಡಿರುವ ಎಲ್ಲಾ ವಿಭಿನ್ನ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ವ್ಯವಹರಿಸುವಾಗ. ನಿಮ್ಮ ಆರೋಗ್ಯ ಸೇತು ಐಡಿಯಿಂದ ನಿಮ್ಮ ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯವರೆಗೆ, ಅಂಕಿಗಳ ಸಮುದ್ರದಲ್ಲಿ ಕಳೆದುಹೋಗುವುದು ಸುಲಭ. ಆದರೆ ಚಿಂತಿಸಬೇಡಿ, ಈ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮಗೆ ಅಗತ್ಯವಿರುವ ಆರೋಗ್ಯವನ್ನು ಪಡೆಯಲು ಪ್ರಮುಖವಾಗಿದೆ. ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ ಚಾಟ್ ಮಾಡುವಂತೆ, ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸುಲಭವಾದ ರೀತಿಯಲ್ಲಿ ಇದನ್ನು ವಿವರಿಸೋಣ."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಬಹುಶಃ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಹೆಲ್ತ್ ಅಕೌಂಟ್ (ABHA) ID ಬಗ್ಗೆ ಕೇಳಿರಬಹುದು. ಇದು 14-ಅಂಕಿಯ ಸಂಖ್ಯೆ - ಇದನ್ನು ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಹೆಲ್ತ್ ID ಎಂದು ತಿಳಿಯಿರಿ. ಉದಾಹರಣೆಗೆ, ABHA ಸಂಖ್ಯೆ 1234-5678-9012-34 ರಂತೆ ಕಾಣಿಸಬಹುದು. ಈ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಯು ನಿಮ್ಮ ಎಲ್ಲಾ ಆರೋಗ್ಯ ದಾಖಲೆಗಳನ್ನು, ವೈದ್ಯರ ಭೇಟಿಗಳಿಂದ ಲ್ಯಾಬ್ ವರದಿಗಳವರೆಗೆ, ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಲಿಂಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದನ್ನು ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಪ್ರಾಧಿಕಾರ (NHA) ನಿರ್ವಹಿಸುತ್ತದೆ, ನಿಮ್ಮ ಡೇಟಾ ಸುರಕ್ಷಿತವಾಗಿದೆ ಮತ್ತು ನಿಮಗೆ ಪ್ರವೇಶಿಸಬಹುದಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಬಹುಶಃ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಹೆಲ್ತ್ ಅಕೌಂಟ್ (A-B-H-A) I-D ಬಗ್ಗೆ ಕೇಳಿರಬಹುದು. ಇದು ಹದಿನಾಲ್ಕು-ಅಂಕಿಯ ಸಂಖ್ಯೆ - ಇದನ್ನು ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಹೆಲ್ತ್ I-D ಎಂದು ತಿಳಿಯಿರಿ. ಉದಾಹರಣೆಗೆ, A-B-H-A ಸಂಖ್ಯೆ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಡ್ಯಾಶ್ ಐದು ಆರು ಏಳು ಎಂಟು ಡ್ಯಾಶ್ ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಡ್ಯಾಶ್ ಮೂರು ನಾಲ್ಕರಂತೆ ಕಾಣಿಸಬಹುದು. ಈ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಯು ನಿಮ್ಮ ಎಲ್ಲಾ ಆರೋಗ್ಯ ದಾಖಲೆಗಳನ್ನು, ವೈದ್ಯರ ಭೇಟಿಗಳಿಂದ ಲ್ಯಾಬ್ ವರದಿಗಳವರೆಗೆ, ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಲಿಂಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದನ್ನು ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಪ್ರಾಧಿಕಾರ (N-H-A) ನಿರ್ವಹಿಸುತ್ತದೆ, ನಿಮ್ಮ ಡೇಟಾ ಸುರಕ್ಷಿತವಾಗಿದೆ ಮತ್ತು ನಿಮಗೆ ಪ್ರವೇಶಿಸಬಹುದಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ಬಹುಶಃ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಹೆಲ್ತ್ ಅಕೌಂಟ್ (ABHA) ID ಬಗ್ಗೆ ಕೇಳಿರಬಹುದು. ಇದು 14-ಅಂಕಿಯ ಸಂಖ್ಯೆ - ಇದನ್ನು ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಹೆಲ್ತ್ ID ಎಂದು ತಿಳಿಯಿರಿ. ಉದಾಹರಣೆಗೆ, ABHA ಸಂಖ್ಯೆ 1234-5678-9012-34 ರಂತೆ ಕಾಣಿಸಬಹುದು. ಈ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವಿಕೆಯು ನಿಮ್ಮ ಎಲ್ಲಾ ಆರೋಗ್ಯ ದಾಖಲೆಗಳನ್ನು, ವೈದ್ಯರ ಭೇಟಿಗಳಿಂದ ಲ್ಯಾಬ್ ವರದಿಗಳವರೆಗೆ, ಒಂದೇ ಸ್ಥಳದಲ್ಲಿ ಲಿಂಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದನ್ನು ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಪ್ರಾಧಿಕಾರ (NHA) ನಿರ್ವಹಿಸುತ್ತದೆ, ನಿಮ್ಮ ಡೇಟಾ ಸುರಕ್ಷಿತವಾಗಿದೆ ಮತ್ತು ನಿಮಗೆ ಪ್ರವೇಶಿಸಬಹುದಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ನಿಮ್ಮ ವಿಮಾ ಮಾಹಿತಿ ಇದೆ. ನಿಮ್ಮ ಬಳಿ Bajaj Allianz ಅಥವಾ ICICI Lombard ನಿಂದ ಖಾಸಗಿ ಆರೋಗ್ಯ ವಿಮೆ ಇದ್ದರೆ, ನಿಮ್ಮ ಬಳಿ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ BAJ/HLTH/2024/12345 ರೀತಿಯದ್ದಾಗಿರಬಹುದು. ಇದು ಕ್ಲೈಮ್‌ಗಳನ್ನು ಮಾಡಲು ಮತ್ತು ನೆಟ್‌ವರ್ಕ್ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಗದು ರಹಿತ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಬಹಳ ಮುಖ್ಯ. ಅದನ್ನು ಕೈಗೆಟಕುವಂತೆ ಇಟ್ಟುಕೊಳ್ಳಿ, ಏಕೆಂದರೆ ನೀವು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾದಾಗ ಅಥವಾ ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳ ಮರುಪಾವತಿ ಪಡೆಯುವಾಗ ಅದು ನಿಮಗೆ ಬೇಕಾಗುತ್ತದೆ.",
  "normalised": "ನಂತರ ನಿಮ್ಮ ವಿಮಾ ಮಾಹಿತಿ ಇದೆ. ನಿಮ್ಮ ಬಳಿ Bajaj Allianz ಅಥವಾ I-C-I-C-I Lombard ನಿಂದ ಖಾಸಗಿ ಆರೋಗ್ಯ ವಿಮೆ ಇದ್ದರೆ, ನಿಮ್ಮ ಬಳಿ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ B-A-J ಸ್ಲ್ಯಾಶ್ H-L-T-H ಸ್ಲ್ಯಾಶ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಸ್ಲ್ಯಾಶ್ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ರೀತಿಯದ್ದಾಗಿರಬಹುದು. ಇದು ಕ್ಲೈಮ್‌ಗಳನ್ನು ಮಾಡಲು ಮತ್ತು ನೆಟ್‌ವರ್ಕ್ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಗದು ರಹಿತ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಬಹಳ ಮುಖ್ಯ. ಅದನ್ನು ಕೈಗೆಟಕುವಂತೆ ಇಟ್ಟುಕೊಳ್ಳಿ, ಏಕೆಂದರೆ ನೀವು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾದಾಗ ಅಥವಾ ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳ ಮರುಪಾವತಿ ಪಡೆಯುವಾಗ ಅದು ನಿಮಗೆ ಬೇಕಾಗುತ್ತದೆ.",
  "raw": "ನಂತರ ನಿಮ್ಮ ವಿಮಾ ಮಾಹಿತಿ ಇದೆ. ನಿಮ್ಮ ಬಳಿ Bajaj Allianz ಅಥವಾ ICICI Lombard ನಿಂದ ಖಾಸಗಿ ಆರೋಗ್ಯ ವಿಮೆ ಇದ್ದರೆ, ನಿಮ್ಮ ಬಳಿ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ BAJ/HLTH/2024/12345 ರೀತಿಯದ್ದಾಗಿರಬಹುದು. ಇದು ಕ್ಲೈಮ್‌ಗಳನ್ನು ಮಾಡಲು ಮತ್ತು ನೆಟ್‌ವರ್ಕ್ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಗದು ರಹಿತ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಬಹಳ ಮುಖ್ಯ. ಅದನ್ನು ಕೈಗೆಟಕುವಂತೆ ಇಟ್ಟುಕೊಳ್ಳಿ, ಏಕೆಂದರೆ ನೀವು ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾದಾಗ ಅಥವಾ ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳ ಮರುಪಾವತಿ ಪಡೆಯುವಾಗ ಅದು ನಿಮಗೆ ಬೇಕಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಅನೇಕ ಆಸ್ಪತ್ರೆಗಳು ತಮ್ಮದೇ ಆದ ವಿಶಿಷ್ಟ ರೋಗಿಯ ID ವ್ಯವಸ್ಥೆಗಳನ್ನು ಹೊಂದಿವೆ. ನೀವು ಮೊದಲ ಬಾರಿಗೆ ಅಪೋಲೋ ಅಥವಾ ಮ್ಯಾಕ್ಸ್ ಹೆಲ್ತ್‌ಕೇರ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನೋಂದಾಯಿಸಿದಾಗ, ನಿಮಗೆ ರೋಗಿಯ ID ಅನ್ನು ನಿಯೋಜಿಸಲಾಗುತ್ತದೆ. ಈ ID ಆಸ್ಪತ್ರೆಯು ಅವರ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದು APL/PAT/000123 ನಂತೆ ಕಾಣಿಸಬಹುದು. ನೀವು ನಿಯಮಿತ ರೋಗಿಯಾಗಿದ್ದರೆ, ಈ ID ಅನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ, ಏಕೆಂದರೆ ನೀವು ಭೇಟಿ ನೀಡಿದ ಪ್ರತಿ ಬಾರಿಯೂ ಇದು ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ.",
  "normalised": "ಅನೇಕ ಆಸ್ಪತ್ರೆಗಳು ತಮ್ಮದೇ ಆದ ವಿಶಿಷ್ಟ ರೋಗಿಯ I-D ವ್ಯವಸ್ಥೆಗಳನ್ನು ಹೊಂದಿವೆ. ನೀವು ಮೊದಲ ಬಾರಿಗೆ ಅಪೋಲೋ ಅಥವಾ ಮ್ಯಾಕ್ಸ್ ಹೆಲ್ತ್‌ಕೇರ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನೋಂದಾಯಿಸಿದಾಗ, ನಿಮಗೆ ರೋಗಿಯ I-D ಅನ್ನು ನಿಯೋಜಿಸಲಾಗುತ್ತದೆ. ಈ I-D ಆಸ್ಪತ್ರೆಯು ಅವರ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದು A-P-L ಸ್ಲಾಶ್ P-A-T ಸ್ಲಾಶ್ ಜೀರೋ ಜೀರೋ ಜೀರೋ ಒಂದು ಎರಡು ಮೂರರಂತೆ ಕಾಣಿಸಬಹುದು. ನೀವು ನಿಯಮಿತ ರೋಗಿಯಾಗಿದ್ದರೆ, ಈ I-D ಅನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ, ಏಕೆಂದರೆ ನೀವು ಭೇಟಿ ನೀಡಿದ ಪ್ರತಿ ಬಾರಿಯೂ ಇದು ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ.",
  "raw": "ಅನೇಕ ಆಸ್ಪತ್ರೆಗಳು ತಮ್ಮದೇ ಆದ ವಿಶಿಷ್ಟ ರೋಗಿಯ ID ವ್ಯವಸ್ಥೆಗಳನ್ನು ಹೊಂದಿವೆ. ನೀವು ಮೊದಲ ಬಾರಿಗೆ ಅಪೋಲೋ ಅಥವಾ ಮ್ಯಾಕ್ಸ್ ಹೆಲ್ತ್‌ಕೇರ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ನೋಂದಾಯಿಸಿದಾಗ, ನಿಮಗೆ ರೋಗಿಯ ID ಅನ್ನು ನಿಯೋಜಿಸಲಾಗುತ್ತದೆ. ಈ ID ಆಸ್ಪತ್ರೆಯು ಅವರ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸವನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಇದು APL/PAT/000123 ನಂತೆ ಕಾಣಿಸಬಹುದು. ನೀವು ನಿಯಮಿತ ರೋಗಿಯಾಗಿದ್ದರೆ, ಈ ID ಅನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ, ಏಕೆಂದರೆ ನೀವು ಭೇಟಿ ನೀಡಿದ ಪ್ರತಿ ಬಾರಿಯೂ ಇದು ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ ಅನ್ನು ಮರೆಯಬೇಡಿ! ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಗುರುತಿಸುವಿಕೆ ಅಲ್ಲದಿದ್ದರೂ, ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಯೋಜನೆಗಳು ಅಥವಾ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪ್ರವೇಶಿಸುವಾಗ ಪರಿಶೀಲನೆ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಇದನ್ನು ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ. ನಿಮ್ಮ 12-ಅಂಕಿಯ ಆಧಾರ್ ಸಂಖ್ಯೆ, ಉದಾಹರಣೆಗೆ, 1234-5678-9012, ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವುದು ವಿಷಯಗಳನ್ನು ವೇಗಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಮತ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಮಾತ್ರ ಹಂಚಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಗಮನವಿರಲಿ.",
  "normalised": "ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ ಅನ್ನು ಮರೆಯಬೇಡಿ! ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಗುರುತಿಸುವಿಕೆ ಅಲ್ಲದಿದ್ದರೂ, ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಯೋಜನೆಗಳು ಅಥವಾ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪ್ರವೇಶಿಸುವಾಗ ಪರಿಶೀಲನೆ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಇದನ್ನು ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ. ನಿಮ್ಮ ಹನ್ನೆರಡು-ಅಂಕಿಯ ಆಧಾರ್ ಸಂಖ್ಯೆ, ಉದಾಹರಣೆಗೆ, ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಡ್ಯಾಶ್ ಐದು ಆರು ಏಳು ಎಂಟು ಡ್ಯಾಶ್ ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು, ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವುದು ವಿಷಯಗಳನ್ನು ವೇಗಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಮತ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಮಾತ್ರ ಹಂಚಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಗಮನವಿರಲಿ.",
  "raw": "ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ ಅನ್ನು ಮರೆಯಬೇಡಿ! ಇದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಗುರುತಿಸುವಿಕೆ ಅಲ್ಲದಿದ್ದರೂ, ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಯೋಜನೆಗಳು ಅಥವಾ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪ್ರವೇಶಿಸುವಾಗ ಪರಿಶೀಲನೆ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಇದನ್ನು ಹೆಚ್ಚಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ. ನಿಮ್ಮ 12-ಅಂಕಿಯ ಆಧಾರ್ ಸಂಖ್ಯೆ, ಉದಾಹರಣೆಗೆ, 1234-5678-9012, ಸುಲಭವಾಗಿ ಲಭ್ಯವಿರುವುದು ವಿಷಯಗಳನ್ನು ವೇಗಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಜವಾಬ್ದಾರಿಯುತವಾಗಿ ಮತ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಮಾತ್ರ ಹಂಚಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಗಮನವಿರಲಿ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೌಕರರ ರಾಜ್ಯ ವಿಮಾ (ಇಎಸ್‌ಐ) ನಂತಹ ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಯೋಜನೆಗಳಲ್ಲಿ ದಾಖಲಾದವರಿಗೆ, ನಿಮಗೆ ಇಎಸ್‌ಐ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಈ ಸಂಖ್ಯೆ DL-123456-7890-001 ರಂತೆ ಕಾಣಿಸಬಹುದು, ಇದು ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅನಾರೋಗ್ಯ ಪ್ರಯೋಜನಗಳಂತಹ ಯೋಜನೆಯ ಅಡಿಯಲ್ಲಿ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು ಅತ್ಯಗತ್ಯ. ನಿಮ್ಮ ಉದ್ಯೋಗದಾತರು ನಿಮ್ಮನ್ನು ಸರಿಯಾಗಿ ದಾಖಲಿಸಿದ್ದಾರೆಯೇ ಮತ್ತು ನಿಮ್ಮ ಇಎಸ್‌ಐ ಸಂಖ್ಯೆಯನ್ನು ನಿಮಗೆ ಒದಗಿಸಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "normalised": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೌಕರರ ರಾಜ್ಯ ವಿಮಾ (ಇ-ಎಸ್-ಐ) ನಂತಹ ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಯೋಜನೆಗಳಲ್ಲಿ ದಾಖಲಾದವರಿಗೆ, ನಿಮಗೆ ಇ-ಎಸ್-ಐ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಈ ಸಂಖ್ಯೆ ಡಿ-ಎಲ್ ಡ್ಯಾಶ್ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಡ್ಯಾಶ್ ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಡ್ಯಾಶ್ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದರಂತೆ ಕಾಣಿಸಬಹುದು, ಇದು ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅನಾರೋಗ್ಯ ಪ್ರಯೋಜನಗಳಂತಹ ಯೋಜನೆಯ ಅಡಿಯಲ್ಲಿ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು ಅತ್ಯಗತ್ಯ. ನಿಮ್ಮ ಉದ್ಯೋಗದಾತರು ನಿಮ್ಮನ್ನು ಸರಿಯಾಗಿ ದಾಖಲಿಸಿದ್ದಾರೆಯೇ ಮತ್ತು ನಿಮ್ಮ ಇ-ಎಸ್-ಐ ಸಂಖ್ಯೆಯನ್ನು ನಿಮಗೆ ಒದಗಿಸಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "raw": "ಮತ್ತು ಅಂತಿಮವಾಗಿ, ನೌಕರರ ರಾಜ್ಯ ವಿಮಾ (ಇಎಸ್‌ಐ) ನಂತಹ ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಯೋಜನೆಗಳಲ್ಲಿ ದಾಖಲಾದವರಿಗೆ, ನಿಮಗೆ ಇಎಸ್‌ಐ ಸಂಖ್ಯೆ ಇರುತ್ತದೆ. ಈ ಸಂಖ್ಯೆ DL-123456-7890-001 ರಂತೆ ಕಾಣಿಸಬಹುದು, ಇದು ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅನಾರೋಗ್ಯ ಪ್ರಯೋಜನಗಳಂತಹ ಯೋಜನೆಯ ಅಡಿಯಲ್ಲಿ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಲು ಅತ್ಯಗತ್ಯ. ನಿಮ್ಮ ಉದ್ಯೋಗದಾತರು ನಿಮ್ಮನ್ನು ಸರಿಯಾಗಿ ದಾಖಲಿಸಿದ್ದಾರೆಯೇ ಮತ್ತು ನಿಮ್ಮ ಇಎಸ್‌ಐ ಸಂಖ್ಯೆಯನ್ನು ನಿಮಗೆ ಒದಗಿಸಿದ್ದಾರೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಬಹಳಷ್ಟು ಇದೆ ಎಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಈ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ವ್ಯವಸ್ಥಿತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಹೆಚ್ಚು ಸುಲಭಗೊಳಿಸುತ್ತದೆ. ಅದು ನಿಮ್ಮ ABHA ID, ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ, ಅಥವಾ ಆಸ್ಪತ್ರೆಯ ರೋಗಿಯ ID ಆಗಿರಲಿ, ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ಪ್ರತಿಯೊಂದೂ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ. ಯಾವುದೇ ಅನಗತ್ಯ ತೊಂದರೆಯಿಲ್ಲದೆ ನೀವು ಉತ್ತಮವಾದ ಆರೈಕೆಯನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ಜಾಗೃತಿ ಬಹಳ ಮುಖ್ಯ.",
  "normalised": "ಆದ್ದರಿಂದ, ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಬಹಳಷ್ಟು ಇದೆ ಎಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಈ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ವ್ಯವಸ್ಥಿತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಹೆಚ್ಚು ಸುಲಭಗೊಳಿಸುತ್ತದೆ. ಅದು ನಿಮ್ಮ A-B-H-A I-D, ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ, ಅಥವಾ ಆಸ್ಪತ್ರೆಯ ರೋಗಿಯ I-D ಆಗಿರಲಿ, ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ಪ್ರತಿಯೊಂದೂ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ. ಯಾವುದೇ ಅನಗತ್ಯ ತೊಂದರೆಯಿಲ್ಲದೆ ನೀವು ಉತ್ತಮವಾದ ಆರೈಕೆಯನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ಜಾಗೃತಿ ಬಹಳ ಮುಖ್ಯ.",
  "raw": "ಸರಿ, ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಬಹಳಷ್ಟು ಇದೆ ಎಂದು ತೋರುತ್ತದೆಯಾದರೂ, ಈ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಗುರುತಿಸುವಿಕೆಗಳನ್ನು ವ್ಯವಸ್ಥಿತವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಜೀವನವನ್ನು ಹೆಚ್ಚು ಸುಲಭಗೊಳಿಸುತ್ತದೆ. ಅದು ನಿಮ್ಮ ABHA ID, ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ, ಅಥವಾ ಆಸ್ಪತ್ರೆಯ ರೋಗಿಯ ID ಆಗಿರಲಿ, ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ಮತ್ತು ನಿರ್ವಹಿಸಲು ಪ್ರತಿಯೊಂದೂ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ. ಯಾವುದೇ ಅನಗತ್ಯ ತೊಂದರೆಯಿಲ್ಲದೆ ನೀವು ಉತ್ತಮವಾದ ಆರೈಕೆಯನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಸ್ವಲ್ಪ ಜಾಗೃತಿ ಬಹಳ ಮುಖ್ಯ."
}
```
