```json
{
  "unnormalised": "ಮಹಾರಾಷ್ಟ್ರದ ಹಲವಾರು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಒಂದು ಆತಂಕಕಾರಿ ಪ್ರವೃತ್ತಿ ಹೊರಹೊಮ್ಮಿದೆ, ಅಲ್ಲಿ ವ್ಯಕ್ತಿಗಳು ನಕಲಿ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಆರೋಗ್ಯ ಖಾತೆ (ABHA) ಸಂಖ್ಯೆಗಳನ್ನು ಬಳಸಿ ವಿಮಾ ಸೌಲಭ್ಯಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಕಳೆದ 3 ತಿಂಗಳಲ್ಲಿ ವಿಮಾ ಪೂರೈಕೆದಾರರು 200 ಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಕರಣಗಳನ್ನು ಗುರುತಿಸಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ಸೂಚಿಸುತ್ತವೆ.",
  "normalised": "ಮಹಾರಾಷ್ಟ್ರದ ಹಲವಾರು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಒಂದು ಆತಂಕಕಾರಿ ಪ್ರವೃತ್ತಿ ಹೊರಹೊಮ್ಮಿದೆ, ಅಲ್ಲಿ ವ್ಯಕ್ತಿಗಳು ನಕಲಿ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಆರೋಗ್ಯ ಖಾತೆ (ಎ-ಬಿ-ಎಚ್-ಎ) ಸಂಖ್ಯೆಗಳನ್ನು ಬಳಸಿ ವಿಮಾ ಸೌಲಭ್ಯಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಕಳೆದ ಮೂರು ತಿಂಗಳಲ್ಲಿ ವಿಮಾ ಪೂರೈಕೆದಾರರು ಇನ್ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಕರಣಗಳನ್ನು ಗುರುತಿಸಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ಸೂಚಿಸುತ್ತವೆ.",
  "raw": "ಮಹಾರಾಷ್ಟ್ರದ ಹಲವಾರು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಒಂದು ಆತಂಕಕಾರಿ ಪ್ರವೃತ್ತಿ ಹೊರಹೊಮ್ಮಿದೆ, ಅಲ್ಲಿ ವ್ಯಕ್ತಿಗಳು ನಕಲಿ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಆರೋಗ್ಯ ಖಾತೆ (ABHA) ಸಂಖ್ಯೆಗಳನ್ನು ಬಳಸಿ ವಿಮಾ ಸೌಲಭ್ಯಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಕಳೆದ 3 ತಿಂಗಳಲ್ಲಿ ವಿಮಾ ಪೂರೈಕೆದಾರರು 200 ಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಕರಣಗಳನ್ನು ಗುರುತಿಸಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ಸೂಚಿಸುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ದುರ್ಬಲ ಜನಸಂಖ್ಯೆಗೆ ಕೈಗೆಟುಕುವ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಒದಗಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿರುವ ಈ ಯೋಜನೆ ವಂಚನೆಗೆ ಒಳಗಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ. ಈ ಅನೇಕ ನಕಲಿ ABHA ID ಗಳು \"MH\" ನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತವೆ ಮತ್ತು ನಂತರ ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆಗಳ ಸರಣಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಇದು ಲಿಂಕ್ ಮಾಡಲಾದ ಜನಸಂಖ್ಯಾ ದತ್ತಾಂಶದಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳಿಂದಾಗಿ ನೈಜ ID ಗಳಿಂದ ಸುಲಭವಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ಪ್ರಕರಣದಲ್ಲಿ ABHA ID 1234-5678-9012-3456 ಅನ್ನು ಬಳಸಿಕೊಂಡು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದ ಸ್ಥಿತಿಗೆ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಲಾಯಿತು, ಇದು ಯೋಜನೆಯ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ವಿರುದ್ಧವಾಗಿದೆ.",
  "normalised": "ದುರ್ಬಲ ಜನಸಂಖ್ಯೆಗೆ ಕೈಗೆಟುಕುವ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಒದಗಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿರುವ ಈ ಯೋಜನೆ ವಂಚನೆಗೆ ಒಳಗಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ. ಈ ಅನೇಕ ನಕಲಿ A-B-H-A I-D ಗಳು \"M-H\" ನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತವೆ ಮತ್ತು ನಂತರ ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆಗಳ ಸರಣಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಇದು ಲಿಂಕ್ ಮಾಡಲಾದ ಜನಸಂಖ್ಯಾ ದತ್ತಾಂಶದಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳಿಂದಾಗಿ ನೈಜ I-D ಗಳಿಂದ ಸುಲಭವಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ಪ್ರಕರಣದಲ್ಲಿ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು A-B-H-A I-D ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ನಲವತ್ತು ನಾಲ್ಕು ಡ್ಯಾಶ್ ಐದು ಸಾವಿರದ ಆರುನೂರ ಎಪ್ಪತ್ತೆಂಟು ಡ್ಯಾಶ್ ಒಂಬತ್ತು ಸಾವಿರದ ಹನ್ನೆರಡು ಡ್ಯಾಶ್ ಮೂರು ಸಾವಿರದ ನಾನೂರ ಐವತ್ತಾರು ಅನ್ನು ಬಳಸಿಕೊಂಡು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದ ಸ್ಥಿತಿಗೆ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಲಾಯಿತು, ಇದು ಯೋಜನೆಯ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ವಿರುದ್ಧವಾಗಿದೆ.",
  "raw": "ದುರ್ಬಲ ಜನಸಂಖ್ಯೆಗೆ ಕೈಗೆಟುಕುವ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಒದಗಿಸುವ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿರುವ ಈ ಯೋಜನೆ ವಂಚನೆಗೆ ಒಳಗಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ. ಈ ಅನೇಕ ನಕಲಿ ABHA ID ಗಳು \"MH\" ನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತವೆ ಮತ್ತು ನಂತರ ಯಾದೃಚ್ಛಿಕ ಸಂಖ್ಯೆಗಳ ಸರಣಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಇದು ಲಿಂಕ್ ಮಾಡಲಾದ ಜನಸಂಖ್ಯಾ ದತ್ತಾಂಶದಲ್ಲಿನ ವ್ಯತ್ಯಾಸಗಳಿಂದಾಗಿ ನೈಜ ID ಗಳಿಂದ ಸುಲಭವಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ಪ್ರಕರಣದಲ್ಲಿ ABHA ID 1234-5678-9012-3456 ಅನ್ನು ಬಳಸಿಕೊಂಡು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದ ಸ್ಥಿತಿಗೆ ಚಿಕಿತ್ಸೆಯನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸಲಾಯಿತು, ಇದು ಯೋಜನೆಯ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ವಿರುದ್ಧವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಕ್ರಮಬದ್ಧವಲ್ಲದ ನಡವಳಿಕೆಗಳ ಬಗ್ಗೆ ತನಿಖೆ ನಡೆಸಲು ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಪ್ರಾಧಿಕಾರ (NHA)ದ ಅಧಿಕಾರಿಗಳು ರಾಜ್ಯ ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರಾಥಮಿಕ ತನಿಖೆಗಳು ಕೆಲವು ಆರೋಗ್ಯ ಸೇವಾ ಪೂರೈಕೆದಾರರು ವ್ಯವಸ್ಥೆಯನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲು ಸಂಘಟಿತ ಪ್ರಯತ್ನವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ಕಟ್ಟುಕಥೆ ದಾಖಲೆಗಳು ಅಥವಾ ಕದ್ದ ಗುರುತಿನ ಮಾಹಿತಿಯನ್ನು ಬಳಸಿ ಈ ಮೋಸದ ಖಾತೆಗಳನ್ನು ರಚಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಶಂಕಿಸಲಾಗಿದೆ. \"ನಾವು ಈ ವಿಷಯವನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು NHAದ ಹಿರಿಯ ಅಧಿಕಾರಿಯಾದ ಡಾ. ರಾಜೇಶ್ ಪಾಟೀಲ್ ಹೇಳಿದರು. \"ತಪ್ಪಿತಸ್ಥರೆಂದು ಕಂಡುಬಂದವರು ಐಟಿ ಕಾಯ್ದೆ ಮತ್ತು ಐಪಿಸಿಯ ಸಂಬಂಧಿತ ವಿಭಾಗಗಳ ಅಡಿಯಲ್ಲಿ ಕಠಿಣ ಕಾನೂನು ಕ್ರಮವನ್ನು ಎದುರಿಸುತ್ತಾರೆ.\"",
  "normalised": "ಕ್ರಮಬದ್ಧವಲ್ಲದ ನಡವಳಿಕೆಗಳ ಬಗ್ಗೆ ತನಿಖೆ ನಡೆಸಲು ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಪ್ರಾಧಿಕಾರ (N-H-A)ದ ಅಧಿಕಾರಿಗಳು ರಾಜ್ಯ ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರಾಥಮಿಕ ತನಿಖೆಗಳು ಕೆಲವು ಆರೋಗ್ಯ ಸೇವಾ ಪೂರೈಕೆದಾರರು ವ್ಯವಸ್ಥೆಯನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲು ಸಂಘಟಿತ ಪ್ರಯತ್ನವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ಕಟ್ಟುಕಥೆ ದಾಖಲೆಗಳು ಅಥವಾ ಕದ್ದ ಗುರುತಿನ ಮಾಹಿತಿಯನ್ನು ಬಳಸಿ ಈ ಮೋಸದ ಖಾತೆಗಳನ್ನು ರಚಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಶಂಕಿಸಲಾಗಿದೆ. \"ನಾವು ಈ ವಿಷಯವನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು N-H-Aದ ಹಿರಿಯ ಅಧಿಕಾರಿಯಾದ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಪಾಟೀಲ್ ಹೇಳಿದರು. \"ತಪ್ಪಿತಸ್ಥರೆಂದು ಕಂಡುಬಂದವರು ಐ-ಟಿ ಕಾಯ್ದೆ ಮತ್ತು ಐ-ಪಿ-ಸಿಯ ಸಂಬಂಧಿತ ವಿಭಾಗಗಳ ಅಡಿಯಲ್ಲಿ ಕಠಿಣ ಕಾನೂನು ಕ್ರಮವನ್ನು ಎದುರಿಸುತ್ತಾರೆ.\"",
  "raw": "ಕ್ರಮಬದ್ಧವಲ್ಲದ ನಡವಳಿಕೆಗಳ ಬಗ್ಗೆ ತನಿಖೆ ನಡೆಸಲು ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಪ್ರಾಧಿಕಾರ (NHA)ದ ಅಧಿಕಾರಿಗಳು ರಾಜ್ಯ ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಪ್ರಾಥಮಿಕ ತನಿಖೆಗಳು ಕೆಲವು ಆರೋಗ್ಯ ಸೇವಾ ಪೂರೈಕೆದಾರರು ವ್ಯವಸ್ಥೆಯನ್ನು ದುರುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳಲು ಸಂಘಟಿತ ಪ್ರಯತ್ನವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ಕಟ್ಟುಕಥೆ ದಾಖಲೆಗಳು ಅಥವಾ ಕದ್ದ ಗುರುತಿನ ಮಾಹಿತಿಯನ್ನು ಬಳಸಿ ಈ ಮೋಸದ ಖಾತೆಗಳನ್ನು ರಚಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಶಂಕಿಸಲಾಗಿದೆ. \"ನಾವು ಈ ವಿಷಯವನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇವೆ\" ಎಂದು NHAದ ಹಿರಿಯ ಅಧಿಕಾರಿಯಾದ ಡಾ. ರಾಜೇಶ್ ಪಾಟೀಲ್ ಹೇಳಿದರು. \"ತಪ್ಪಿತಸ್ಥರೆಂದು ಕಂಡುಬಂದವರು ಐಟಿ ಕಾಯ್ದೆ ಮತ್ತು ಐಪಿಸಿಯ ಸಂಬಂಧಿತ ವಿಭಾಗಗಳ ಅಡಿಯಲ್ಲಿ ಕಠಿಣ ಕಾನೂನು ಕ್ರಮವನ್ನು ಎದುರಿಸುತ್ತಾರೆ.\""
}
```
```json
{
  "unnormalised": "ರಾಜ್ಯ ಆರೋಗ್ಯ ಇಲಾಖೆಯು ಪರಿಶೀಲನಾ ಡ್ರೈವ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಎಲ್ಲಾ ಫಲಾನುಭವಿಗಳು ನವೀಕರಿಸಿದ ಕೆವೈಸಿ ದಾಖಲೆಗಳೊಂದಿಗೆ ತಮ್ಮ ಎಬಿಹೆಚ್‌ಎ ಖಾತೆಗಳನ್ನು ಮರು-ನೋಂದಾಯಿಸಲು ಕಡ್ಡಾಯಗೊಳಿಸಿದೆ. ನಕಲಿ ಐಡಿಗಳನ್ನು ಕಿತ್ತೊಗೆಯುವುದು ಮತ್ತು ಪ್ರಯೋಜನಗಳು ನಿಜವಾದ ಫಲಾನುಭವಿಗಳನ್ನು ತಲುಪುವುದನ್ನು ಖಚಿತಪಡಿಸುವುದು ಈ ಕ್ರಮದ ಗುರಿಯಾಗಿದೆ. ಎಬಿಹೆಚ್‌ಎ ಖಾತೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಯ ಬಗ್ಗೆ ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ ಸೂಚಿಸಲಾಗಿದೆ. ವರದಿ ಮಾಡುವ ಪ್ರಕ್ರಿಯೆಗೆ ಅನುಕೂಲವಾಗುವಂತೆ 1800-11-4477 ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ.",
  "normalised": "ರಾಜ್ಯ ಆರೋಗ್ಯ ಇಲಾಖೆಯು ಪರಿಶೀಲನಾ ಡ್ರೈವ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಎಲ್ಲಾ ಫಲಾನುಭವಿಗಳು ನವೀಕರಿಸಿದ ಕೆ-ವೈ-ಸಿ ದಾಖಲೆಗಳೊಂದಿಗೆ ತಮ್ಮ ಎ-ಬಿ-ಹೆಚ್-ಎ ಖಾತೆಗಳನ್ನು ಮರು-ನೋಂದಾಯಿಸಲು ಕಡ್ಡಾಯಗೊಳಿಸಿದೆ. ನಕಲಿ ಐ-ಡಿಗಳನ್ನು ಕಿತ್ತೊಗೆಯುವುದು ಮತ್ತು ಪ್ರಯೋಜನಗಳು ನಿಜವಾದ ಫಲಾನುಭವಿಗಳನ್ನು ತಲುಪುವುದನ್ನು ಖಚಿತಪಡಿಸುವುದು ಈ ಕ್ರಮದ ಗುರಿಯಾಗಿದೆ. ಎ-ಬಿ-ಹೆಚ್-ಎ ಖಾತೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಯ ಬಗ್ಗೆ ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ ಸೂಚಿಸಲಾಗಿದೆ. ವರದಿ ಮಾಡುವ ಪ್ರಕ್ರಿಯೆಗೆ ಅನುಕೂಲವಾಗುವಂತೆ ಒಂದು ಎಂಟು ನೂರು ಡ್ಯಾಶ್ ಹನ್ನೊಂದು ಡ್ಯಾಶ್ ನಲವತ್ತನಾಲ್ಕು ಎಪ್ಪತ್ತೇಳು ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ.",
  "raw": "ರಾಜ್ಯ ಆರೋಗ್ಯ ಇಲಾಖೆಯು ಪರಿಶೀಲನಾ ಡ್ರೈವ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಎಲ್ಲಾ ಫಲಾನುಭವಿಗಳು ನವೀಕರಿಸಿದ ಕೆವೈಸಿ ದಾಖಲೆಗಳೊಂದಿಗೆ ತಮ್ಮ ಎಬಿಹೆಚ್‌ಎ ಖಾತೆಗಳನ್ನು ಮರು-ನೋಂದಾಯಿಸಲು ಕಡ್ಡಾಯಗೊಳಿಸಿದೆ. ನಕಲಿ ಐಡಿಗಳನ್ನು ಕಿತ್ತೊಗೆಯುವುದು ಮತ್ತು ಪ್ರಯೋಜನಗಳು ನಿಜವಾದ ಫಲಾನುಭವಿಗಳನ್ನು ತಲುಪುವುದನ್ನು ಖಚಿತಪಡಿಸುವುದು ಈ ಕ್ರಮದ ಗುರಿಯಾಗಿದೆ. ಎಬಿಹೆಚ್‌ಎ ಖಾತೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಚಟುವಟಿಕೆಯ ಬಗ್ಗೆ ಅಧಿಕಾರಿಗಳಿಗೆ ವರದಿ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ ಸೂಚಿಸಲಾಗಿದೆ. ವರದಿ ಮಾಡುವ ಪ್ರಕ್ರಿಯೆಗೆ ಅನುಕೂಲವಾಗುವಂತೆ 1800-11-4477 ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಭದ್ರತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಭವಿಷ್ಯದ ದುರುಪಯೋಗವನ್ನು ತಡೆಯಲು ಆಧಾರ್ ಮತ್ತು PAN ನಂತಹ ಇತರ ಗುರುತಿನ ವ್ಯವಸ್ಥೆಗಳೊಂದಿಗೆ ABHA ID ಅನ್ನು ಸಂಯೋಜಿಸಲು ಸರ್ಕಾರವು ಯೋಜಿಸಿದೆ. ಹೆಚ್ಚಿನ ಮೌಲ್ಯದ ಕ್ಲೈಮ್‌ಗಳಿಗೆ ಬಯೋಮೆಟ್ರಿಕ್ ದೃಢೀಕರಣವನ್ನು ಸಹ ಪರಿಗಣಿಸಲಾಗುತ್ತಿದೆ. ಈ ಘಟನೆಯು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕಲ್ಯಾಣ ಯೋಜನೆಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವಲ್ಲಿನ ಸವಾಲುಗಳನ್ನು ಮತ್ತು ವಂಚನೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಸಮಾನ ಪ್ರವೇಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ದೃಢವಾದ ಮೇಲ್ವಿಚಾರಣಾ ಕಾರ್ಯವಿಧಾನಗಳ ಅಗತ್ಯವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ.",
  "normalised": "ಭದ್ರತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಭವಿಷ್ಯದ ದುರುಪಯೋಗವನ್ನು ತಡೆಯಲು ಆಧಾರ್ ಮತ್ತು ಪಿ-ಎ-ಎನ್ ನಂತಹ ಇತರ ಗುರುತಿನ ವ್ಯವಸ್ಥೆಗಳೊಂದಿಗೆ ಎ-ಬಿ-ಎಚ್-ಎ ಐ-ಡಿ ಅನ್ನು ಸಂಯೋಜಿಸಲು ಸರ್ಕಾರವು ಯೋಜಿಸಿದೆ. ಹೆಚ್ಚಿನ ಮೌಲ್ಯದ ಕ್ಲೈಮ್‌ಗಳಿಗೆ ಬಯೋಮೆಟ್ರಿಕ್ ದೃಢೀಕರಣವನ್ನು ಸಹ ಪರಿಗಣಿಸಲಾಗುತ್ತಿದೆ. ಈ ಘಟನೆಯು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕಲ್ಯಾಣ ಯೋಜನೆಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವಲ್ಲಿನ ಸವಾಲುಗಳನ್ನು ಮತ್ತು ವಂಚನೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಸಮಾನ ಪ್ರವೇಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ದೃಢವಾದ ಮೇಲ್ವಿಚಾರಣಾ ಕಾರ್ಯವಿಧಾನಗಳ ಅಗತ್ಯವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ.",
  "raw": "ಭದ್ರತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಭವಿಷ್ಯದ ದುರುಪಯೋಗವನ್ನು ತಡೆಯಲು ಆಧಾರ್ ಮತ್ತು PAN ನಂತಹ ಇತರ ಗುರುತಿನ ವ್ಯವಸ್ಥೆಗಳೊಂದಿಗೆ ABHA ID ಅನ್ನು ಸಂಯೋಜಿಸಲು ಸರ್ಕಾರವು ಯೋಜಿಸಿದೆ. ಹೆಚ್ಚಿನ ಮೌಲ್ಯದ ಕ್ಲೈಮ್‌ಗಳಿಗೆ ಬಯೋಮೆಟ್ರಿಕ್ ದೃಢೀಕರಣವನ್ನು ಸಹ ಪರಿಗಣಿಸಲಾಗುತ್ತಿದೆ. ಈ ಘಟನೆಯು ದೊಡ್ಡ ಪ್ರಮಾಣದ ಕಲ್ಯಾಣ ಯೋಜನೆಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವಲ್ಲಿನ ಸವಾಲುಗಳನ್ನು ಮತ್ತು ವಂಚನೆಯನ್ನು ತಡೆಗಟ್ಟಲು ಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಸಮಾನ ಪ್ರವೇಶವನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ದೃಢವಾದ ಮೇಲ್ವಿಚಾರಣಾ ಕಾರ್ಯವಿಧಾನಗಳ ಅಗತ್ಯವನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ."
}
```
