```json
{
  "unnormalised": "ಸರಿ, ನಾನು ಭಾರತೀಯ ಆರೋಗ್ಯ ವಿಮೆಯ ಅದ್ಭುತ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾಚೀನ ಹೈರೋಗ್ಲಿಫಿಕ್‌ಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ. ನನ್ನ ಪ್ರಕಾರ, ಎಲ್ಲಾ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್‌ಗಳು ಯಾವುವು? ನನ್ನ ಮೆಡಿಕ್ಲೈಮ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಈ ಉದ್ದನೆಯ ಸ್ಟ್ರಿಂಗ್ \"MCL-PNJ-2024-GHJ12345\" ಇದೆ ಮತ್ತು ನಾನು ಪ್ರತಿ ಬಾರಿ ಬೇರೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗಲೂ, ಅವರು ಬೇರೆ ಗುರುತಿಸುವಿಕೆಯನ್ನು ಕೇಳುತ್ತಾರೆ ಎಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ.",
  "normalised": "ಸರಿ, ನಾನು ಭಾರತೀಯ ಆರೋಗ್ಯ ವಿಮೆಯ ಅದ್ಭುತ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾಚೀನ ಹೈರೋಗ್ಲಿಫಿಕ್‌ಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ. ನನ್ನ ಪ್ರಕಾರ, ಎಲ್ಲಾ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್‌ಗಳು ಯಾವುವು? ನನ್ನ ಮೆಡಿಕ್ಲೈಮ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಈ ಉದ್ದನೆಯ ಸ್ಟ್ರಿಂಗ್ \"M-C-L- P-N-J- ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು-G-H-J ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು\" ಇದೆ ಮತ್ತು ನಾನು ಪ್ರತಿ ಬಾರಿ ಬೇರೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗಲೂ, ಅವರು ಬೇರೆ ಗುರುತಿಸುವಿಕೆಯನ್ನು ಕೇಳುತ್ತಾರೆ ಎಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ.",
  "raw": "ಸರಿ, ನಾನು ಭಾರತೀಯ ಆರೋಗ್ಯ ವಿಮೆಯ ಅದ್ಭುತ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಾಚೀನ ಹೈರೋಗ್ಲಿಫಿಕ್‌ಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ. ನನ್ನ ಪ್ರಕಾರ, ಎಲ್ಲಾ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಕೋಡ್‌ಗಳು ಯಾವುವು? ನನ್ನ ಮೆಡಿಕ್ಲೈಮ್ ಕಾರ್ಡ್‌ನಲ್ಲಿ ಈ ಉದ್ದನೆಯ ಸ್ಟ್ರಿಂಗ್ \"MCL-PNJ-2024-GHJ12345\" ಇದೆ ಮತ್ತು ನಾನು ಪ್ರತಿ ಬಾರಿ ಬೇರೆ ಆಸ್ಪತ್ರೆಗೆ ಹೋದಾಗಲೂ, ಅವರು ಬೇರೆ ಗುರುತಿಸುವಿಕೆಯನ್ನು ಕೇಳುತ್ತಾರೆ ಎಂದು ನಾನು ಪ್ರಮಾಣ ವಚನ ಸ್ವೀಕರಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ನೋಡಿ, AIIMSನಲ್ಲಿ, ಅವರು ನನ್ನ \"UHID\" ಅನ್ನು ಕೇಳಿದರು - ಕೆಲವು ನಿಗೂಢ \"AIIMS-DL-00456789.\" ಸರಿ, ನಾನು ಊಹಿಸುತ್ತೇನೆ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರ ID ಅಗತ್ಯವಿದೆ. ಆದರೆ ನಂತರ ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಖಾಸಗಿ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಹೋದೆ, ಮತ್ತು ಅವರು ನನ್ನ \"ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ\"ಯನ್ನು ಕೇಳುತ್ತಿದ್ದರು, ಅದು ಸಹಜವಾಗಿ, \"MCL-PNJ...\" ಅಲ್ಲ ಆದರೆ ಕೆಲವು ಇತರ ಭಯಾನಕ, \"POL/MUM/2023/ABC9876\". ಅವರು ಇವುಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ರಹಸ್ಯ ಕೋಡ್ ಇದೆಯೇ? ನನ್ನ ರಕ್ತದ ಪ್ರಕಾರವೂ ಈಗ ರಹಸ್ಯ ಗುರುತಾಗಿದೆಯೇ? (ಇದು B+, FYI)",
  "normalised": "ನೋಡಿ, A-I-I-M-S ನಲ್ಲಿ, ಅವರು ನನ್ನ \"U-H-I-D\" ಅನ್ನು ಕೇಳಿದರು - ಕೆಲವು ನಿಗೂಢ \"A-I-I-M-S- D-L- ಜೀರೋ ಜೀರೋ ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು.\" ಸರಿ, ನಾನು ಊಹಿಸುತ್ತೇನೆ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರ I-D ಅಗತ್ಯವಿದೆ. ಆದರೆ ನಂತರ ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಖಾಸಗಿ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಹೋದೆ, ಮತ್ತು ಅವರು ನನ್ನ \"ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ\"ಯನ್ನು ಕೇಳುತ್ತಿದ್ದರು, ಅದು ಸಹಜವಾಗಿ, \"M-C-L- P-N-J-...\" ಅಲ್ಲ ಆದರೆ ಕೆಲವು ಇತರ ಭಯಾನಕ, \"P-O-L ಸ್ಲ್ಯಾಶ್ M-U-M ಸ್ಲ್ಯಾಶ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ಸ್ಲ್ಯಾಶ್ A-B-C ಒಂಬತ್ತು ಎಂಟು ಏಳು ಆರು.\" ಅವರು ಇವುಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ರಹಸ್ಯ ಕೋಡ್ ಇದೆಯೇ? ನನ್ನ ರಕ್ತದ ಪ್ರಕಾರವೂ ಈಗ ರಹಸ್ಯ ಗುರುತಾಗಿದೆಯೇ? (ಇದು B ಪಾಸಿಟಿವ್, F-Y-I)",
  "raw": "ನೋಡಿ, AIIMSನಲ್ಲಿ, ಅವರು ನನ್ನ \"UHID\" ಅನ್ನು ಕೇಳಿದರು - ಕೆಲವು ನಿಗೂಢ \"AIIMS-DL-00456789.\" ಸರಿ, ನಾನು ಊಹಿಸುತ್ತೇನೆ, ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಅವರ ID ಅಗತ್ಯವಿದೆ. ಆದರೆ ನಂತರ ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಖಾಸಗಿ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಹೋದೆ, ಮತ್ತು ಅವರು ನನ್ನ \"ವಿಮಾ ಪಾಲಿಸಿ ಸಂಖ್ಯೆ\"ಯನ್ನು ಕೇಳುತ್ತಿದ್ದರು, ಅದು ಸಹಜವಾಗಿ, \"MCL-PNJ...\" ಅಲ್ಲ ಆದರೆ ಕೆಲವು ಇತರ ಭಯಾನಕ, \"POL/MUM/2023/ABC9876\". ಅವರು ಇವುಗಳನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದಾರೆಯೇ? ನಾನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ರಹಸ್ಯ ಕೋಡ್ ಇದೆಯೇ? ನನ್ನ ರಕ್ತದ ಪ್ರಕಾರವೂ ಈಗ ರಹಸ್ಯ ಗುರುತಾಗಿದೆಯೇ? (ಇದು B+, FYI)"
}
```
```json
{
  "unnormalised": "ನಂತರ ಇಡೀ \"TPA ID\" ವ್ಯವಹಾರವಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ನನ್ನ ವಿಮಾ ಕಂಪನಿಯು \"MedAssist TPA\" ಅನ್ನು ಬಳಸುತ್ತದೆ ಮತ್ತು ಅವರು ನನಗಾಗಿ ತಮ್ಮದೇ ಆದ ID ಅನ್ನು ಹೊಂದಿದ್ದಾರೆ, \"MATPA-001234.\" ಇದು ID ಗಳ ಗೂಡು ಗೊಂಬೆಯಂತಿದೆ! ಅದರೊಳಗೆ ಮತ್ತೊಂದು, ಚಿಕ್ಕ ID ಅನ್ನು ಹುಡುಕಲು ನಾನು ಅರ್ಧದಷ್ಟು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ಇದು ಬೈನರಿಗೆ ಪರಿವರ್ತಿಸಲಾದ ನನ್ನ ಶೂ ಗಾತ್ರವೇ? \"Shoes-IND-42-Bin.\" ನಿಮಗೆ ತುರ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಇದನ್ನು ಮರೆತರೆ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ!",
  "normalised": "ನಂತರ ಇಡೀ \"T-P-A I-D\" ವ್ಯವಹಾರವಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ನನ್ನ ವಿಮಾ ಕಂಪನಿಯು \"MedAssist T-P-A\" ಅನ್ನು ಬಳಸುತ್ತದೆ ಮತ್ತು ಅವರು ನನಗಾಗಿ ತಮ್ಮದೇ ಆದ I-D ಅನ್ನು ಹೊಂದಿದ್ದಾರೆ, \"M-A-T-P-A- ಜೀರೋ ಜೀರೋ ಒನ್ ಟೂ ತ್ರೀ ಫೋರ್.\" ಇದು I-D ಗಳ ಗೂಡು ಗೊಂಬೆಯಂತಿದೆ! ಅದರೊಳಗೆ ಮತ್ತೊಂದು, ಚಿಕ್ಕ I-D ಅನ್ನು ಹುಡುಕಲು ನಾನು ಅರ್ಧದಷ್ಟು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ಇದು ಬೈನರಿಗೆ ಪರಿವರ್ತಿಸಲಾದ ನನ್ನ ಶೂ ಗಾತ್ರವೇ? \"Shoes-I-N-D- ಫಾರ್ಟಿ ಟೂ-ಬಿನ್.\" ನಿಮಗೆ ತುರ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಇದನ್ನು ಮರೆತರೆ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ!",
  "raw": "ನಂತರ ಇಡೀ \"TPA ID\" ವ್ಯವಹಾರವಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ನನ್ನ ವಿಮಾ ಕಂಪನಿಯು \"MedAssist TPA\" ಅನ್ನು ಬಳಸುತ್ತದೆ ಮತ್ತು ಅವರು ನನಗಾಗಿ ತಮ್ಮದೇ ಆದ ID ಅನ್ನು ಹೊಂದಿದ್ದಾರೆ, \"MATPA-001234.\" ಇದು ID ಗಳ ಗೂಡು ಗೊಂಬೆಯಂತಿದೆ! ಅದರೊಳಗೆ ಮತ್ತೊಂದು, ಚಿಕ್ಕ ID ಅನ್ನು ಹುಡುಕಲು ನಾನು ಅರ್ಧದಷ್ಟು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ಇದು ಬೈನರಿಗೆ ಪರಿವರ್ತಿಸಲಾದ ನನ್ನ ಶೂ ಗಾತ್ರವೇ? \"Shoes-IND-42-Bin.\" ನಿಮಗೆ ತುರ್ತು ಅಗತ್ಯವಿದ್ದಾಗ ಇದನ್ನು ಮರೆತರೆ ಗೊಂದಲವನ್ನು ಊಹಿಸಿ!"
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನ್ನ ಎಲ್ಲಾ ಆರೋಗ್ಯ ಗುರುತುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ನನಗೆ ಪ್ರತ್ಯೇಕ ದಾಖಲೆ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ನಾನು ದೊಡ್ಡ, ದಪ್ಪ ಫಾಂಟ್‌ನಲ್ಲಿ ಎಲ್ಲಾ ಸಂಖ್ಯೆಗಳೊಂದಿಗೆ ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್ ಅನ್ನು ತಯಾರಿಸುತ್ತೇನೆ. ನಾನು ಅದನ್ನು \"ನನ್ನ ವೈದ್ಯಕೀಯ ವಿವೇಕದ ಕೀಲಿ\" ಎಂದು ಕರೆಯುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಹಾಕಿಕೊಂಡು ಹೋಗುತ್ತೇನೆ. ಅದು ಪಾರ್ಟಿಗಳಲ್ಲಿ ಹಿಟ್ ಆಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ. ನನ್ನ ಕೈಚೀಲವು ಅಕ್ಷರಶಃ ಈ ಸಂಖ್ಯೆಗಳಿರುವ ಕಾರ್ಡ್‌ಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ಅದು ನನ್ನ ಬಳಿ ಎಂದಿಗೂ ಇರುವುದಿಲ್ಲ.",
  "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನ್ನ ಎಲ್ಲಾ ಆರೋಗ್ಯ ಗುರುತುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ನನಗೆ ಪ್ರತ್ಯೇಕ ದಾಖಲೆ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ನಾನು ದೊಡ್ಡ, ದಪ್ಪ ಫಾಂಟ್‌ನಲ್ಲಿ ಎಲ್ಲಾ ಸಂಖ್ಯೆಗಳೊಂದಿಗೆ ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್ ಅನ್ನು ತಯಾರಿಸುತ್ತೇನೆ. ನಾನು ಅದನ್ನು \"ನನ್ನ ವೈದ್ಯಕೀಯ ವಿವೇಕದ ಕೀಲಿ\" ಎಂದು ಕರೆಯುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಹಾಕಿಕೊಂಡು ಹೋಗುತ್ತೇನೆ. ಅದು ಪಾರ್ಟಿಗಳಲ್ಲಿ ಹಿಟ್ ಆಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ. ನನ್ನ ಕೈಚೀಲವು ಅಕ್ಷರಶಃ ಈ ಸಂಖ್ಯೆಗಳಿರುವ ಕಾರ್ಡ್‌ಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ಅದು ನನ್ನ ಬಳಿ ಎಂದಿಗೂ ಇರುವುದಿಲ್ಲ.",
  "raw": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ನನ್ನ ಎಲ್ಲಾ ಆರೋಗ್ಯ ಗುರುತುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ನನಗೆ ಪ್ರತ್ಯೇಕ ದಾಖಲೆ ಬೇಕು ಎಂದು ನಾನು ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇನೆ. ಬಹುಶಃ ನಾನು ದೊಡ್ಡ, ದಪ್ಪ ಫಾಂಟ್‌ನಲ್ಲಿ ಎಲ್ಲಾ ಸಂಖ್ಯೆಗಳೊಂದಿಗೆ ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್ ಅನ್ನು ತಯಾರಿಸುತ್ತೇನೆ. ನಾನು ಅದನ್ನು \"ನನ್ನ ವೈದ್ಯಕೀಯ ವಿವೇಕದ ಕೀಲಿ\" ಎಂದು ಕರೆಯುತ್ತೇನೆ ಮತ್ತು ಅದನ್ನು ನನ್ನ ಕುತ್ತಿಗೆಗೆ ಹಾಕಿಕೊಂಡು ಹೋಗುತ್ತೇನೆ. ಅದು ಪಾರ್ಟಿಗಳಲ್ಲಿ ಹಿಟ್ ಆಗುತ್ತದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ. ನನ್ನ ಕೈಚೀಲವು ಅಕ್ಷರಶಃ ಈ ಸಂಖ್ಯೆಗಳಿರುವ ಕಾರ್ಡ್‌ಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ, ಅದು ನನ್ನ ಬಳಿ ಎಂದಿಗೂ ಇರುವುದಿಲ್ಲ."
}
```
```json
{
  "unnormalised": "ಯಾರಿಗಾದರೂ ಹೆಲ್ತ್‌ಕೇರ್ ಐಡಿಗಳ ಸಾಗರದಲ್ಲಿ ಮುಳುಗುತ್ತಿರುವಂತೆ ಅನಿಸುತ್ತಿದೆಯೇ? ಬಹುಶಃ ನಾವು ಒಂದು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು. ನಾವು ಪ್ರತಿ ಮಂಗಳವಾರ ಭೇಟಿಯಾಗಿ, ನಮ್ಮ ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ತಂದು, ಗುರುತಿನ-ಪ್ರೇರಿತ ಗೊಂದಲದ ಕಥೆಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ನಾವು ಅದನ್ನು \"ಐಡೆಂಟಿಫೈಯರ್ಸ್ ಅನಾಮಧೇಯ\" ಎಂದು ಕರೆಯಬಹುದು. ಸಭೆಯ ಸ್ಥಳ: ಹತ್ತಿರದ ಔಷಧಾಲಯ, ಸಹಜವಾಗಿ. ಮತ್ತು ನಮ್ಮ ಮೊದಲ ನಿಯಮ: ಯಾವುದೇ ಹೊಸ ಐಡಿಗಳನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ! ನನ್ನ ವಿವೇಕ (ಮತ್ತು ನನ್ನ ವಾಲೆಟ್) ಅದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ.",
  "normalised": "ಯಾರಿಗಾದರೂ ಹೆಲ್ತ್‌ಕೇರ್ ಐ-ಡಿಗಳ ಸಾಗರದಲ್ಲಿ ಮುಳುಗುತ್ತಿರುವಂತೆ ಅನಿಸುತ್ತಿದೆಯೇ? ಬಹುಶಃ ನಾವು ಒಂದು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು. ನಾವು ಪ್ರತಿ ಮಂಗಳವಾರ ಭೇಟಿಯಾಗಿ, ನಮ್ಮ ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ತಂದು, ಗುರುತಿನ-ಪ್ರೇರಿತ ಗೊಂದಲದ ಕಥೆಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ನಾವು ಅದನ್ನು \"ಐಡೆಂಟಿಫೈಯರ್ಸ್ ಅನಾಮಧೇಯ\" ಎಂದು ಕರೆಯಬಹುದು. ಸಭೆಯ ಸ್ಥಳ: ಹತ್ತಿರದ ಔಷಧಾಲಯ, ಸಹಜವಾಗಿ. ಮತ್ತು ನಮ್ಮ ಮೊದಲ ನಿಯಮ: ಯಾವುದೇ ಹೊಸ ಐ-ಡಿಗಳನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ! ನನ್ನ ವಿವೇಕ (ಮತ್ತು ನನ್ನ ವಾಲೆಟ್) ಅದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ.",
  "raw": "ಯಾರಿಗಾದರೂ ಹೆಲ್ತ್‌ಕೇರ್ ಐಡಿಗಳ ಸಾಗರದಲ್ಲಿ ಮುಳುಗುತ್ತಿರುವಂತೆ ಅನಿಸುತ್ತಿದೆಯೇ? ಬಹುಶಃ ನಾವು ಒಂದು ಬೆಂಬಲ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು. ನಾವು ಪ್ರತಿ ಮಂಗಳವಾರ ಭೇಟಿಯಾಗಿ, ನಮ್ಮ ಲ್ಯಾಮಿನೇಟೆಡ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ತಂದು, ಗುರುತಿನ-ಪ್ರೇರಿತ ಗೊಂದಲದ ಕಥೆಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳಬಹುದು. ನಾವು ಅದನ್ನು \"ಐಡೆಂಟಿಫೈಯರ್ಸ್ ಅನಾಮಧೇಯ\" ಎಂದು ಕರೆಯಬಹುದು. ಸಭೆಯ ಸ್ಥಳ: ಹತ್ತಿರದ ಔಷಧಾಲಯ, ಸಹಜವಾಗಿ. ಮತ್ತು ನಮ್ಮ ಮೊದಲ ನಿಯಮ: ಯಾವುದೇ ಹೊಸ ಐಡಿಗಳನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ! ನನ್ನ ವಿವೇಕ (ಮತ್ತು ನನ್ನ ವಾಲೆಟ್) ಅದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ."
}
```
