```json
{
  "unnormalised": "في اليوم الذي قبض فيه جدي، السيد شارما، على صدره ولهث طلباً للهواء، بدا أن الوقت قد توقف. لقد كان رجلاً قوياً، ودائمًا ما كان يتجول في حديقته في دلهي، ويعتني بوروده الحائزة على جوائز. أسرعنا به إلى أقرب مستشفى، وهي عيادة صغيرة في منطقتنا. اشتبه الطبيب هناك، وهو الدكتور كومار الشاب، على الفور في وجود مشكلة في القلب ونصحنا بالذهاب إلى معهد إسكورتس للقلب.",
  "normalised": "في اليوم الذي قبض فيه جدي، السيد شارما، على صدره ولهث طلباً للهواء، بدا أن الوقت قد توقف. لقد كان رجلاً قوياً، ودائمًا ما كان يتجول في حديقته في دلهي، ويعتني بوروده الحائزة على جوائز. أسرعنا به إلى أقرب مستشفى، وهي عيادة صغيرة في منطقتنا. اشتبه الطبيب هناك، وهو الدكتور كومار الشاب، على الفور في وجود مشكلة في القلب ونصحنا بالذهاب إلى معهد إسكورتس للقلب.",
  "raw": "في اليوم الذي قبض فيه جدي، السيد شارما، على صدره ولهث طلباً للهواء، بدا أن الوقت قد توقف. لقد كان رجلاً قوياً، ودائمًا ما كان يتجول في حديقته في دلهي، ويعتني بوروده الحائزة على جوائز. أسرعنا به إلى أقرب مستشفى، وهي عيادة صغيرة في منطقتنا. اشتبه الطبيب هناك، وهو الدكتور كومار الشاب، على الفور في وجود مشكلة في القلب ونصحنا بالذهاب إلى معهد إسكورتس للقلب."
}
```
```json
{
  "unnormalised": "في إسكورتس، أجرى الأخصائيون سلسلة من الاختبارات. أظهر تخطيط القلب الكهربائي (ECG) وجود تشوهات، وأوضح طبيب القلب، الدكتور فيرما، أن السيد شارما قد أصيب بنوبة قلبية طفيفة. وقالت: \"نحن بحاجة إلى إجراء تصوير الأوعية لتقييم مدى الانسداد\". كان من المقرر إجراء العملية في 16/07/2024. أتذكر القلق الذي كان يدور حول غرفة الانتظار، والتحقق المستمر من ساعتي.",
  "normalised": "في إسكورتس، أجرى الأخصائيون سلسلة من الاختبارات. أظهر تخطيط القلب الكهربائي (E-C-G) وجود تشوهات، وأوضح طبيب القلب، الدكتور فيرما، أن السيد شارما قد أصيب بنوبة قلبية طفيفة. وقالت: \"نحن بحاجة إلى إجراء تصوير الأوعية لتقييم مدى الانسداد\". كان من المقرر إجراء العملية في السادس عشر من يوليو ألفين وأربعة وعشرين. أتذكر القلق الذي كان يدور حول غرفة الانتظار، والتحقق المستمر من ساعتي.",
  "raw": "في إسكورتس، أجرى الأخصائيون سلسلة من الاختبارات. أظهر تخطيط القلب الكهربائي (ECG) وجود تشوهات، وأوضح طبيب القلب، الدكتور فيرما، أن السيد شارما قد أصيب بنوبة قلبية طفيفة. وقالت: \"نحن بحاجة إلى إجراء تصوير الأوعية لتقييم مدى الانسداد\". كان من المقرر إجراء العملية في 16/07/2024. أتذكر القلق الذي كان يدور حول غرفة الانتظار، والتحقق المستمر من ساعتي."
}
```
```json
{
  "unnormalised": "كشفت تصوير الأوعية عن انسداد كبير في أحد الشرايين التاجية. أوصى الدكتور فيرما بتصوير الأوعية مع وضع الدعامة. أوضحت بصبر أنه سيتم إدخال دعامة، وهي أنبوب شبكي صغير، لإبقاء الشريان مفتوحًا. كانت التكلفة، التي تبلغ حوالي 2,50,000 روبية، مصدر قلق، لكن العائلة جمعت مواردنا. قيل لنا أن معدل النجاح كان مرتفعًا، حوالي 95٪.",
  "normalised": "كشفت تصوير الأوعية عن انسداد كبير في أحد الشرايين التاجية. أوصت الدكتورة فيرما بتصوير الأوعية مع وضع الدعامة. أوضحت بصبر أنه سيتم إدخال دعامة، وهي أنبوب شبكي صغير، لإبقاء الشريان مفتوحًا. كانت التكلفة، التي تبلغ حوالي روبية مائتين وخمسين ألفًا، مصدر قلق، لكن العائلة جمعت مواردنا. قيل لنا أن معدل النجاح كان مرتفعًا، حوالي خمسة وتسعين بالمائة.",
  "raw": "كشفت تصوير الأوعية عن انسداد كبير في أحد الشرايين التاجية. أوصى الدكتور فيرما بتصوير الأوعية مع وضع الدعامة. أوضحت بصبر أنه سيتم إدخال دعامة، وهي أنبوب شبكي صغير، لإبقاء الشريان مفتوحًا. كانت التكلفة، التي تبلغ حوالي 2,50,000 روبية، مصدر قلق، لكن العائلة جمعت مواردنا. قيل لنا أن معدل النجاح كان مرتفعًا، حوالي 95٪."
}
```
```json
{
  "unnormalised": "تم إجراء عملية رأب الأوعية في 20/07/2024. كان الارتياح هائلاً عندما خرجت الدكتورة فيرما من غرفة العمليات وهي تبتسم. وأعلنت: \"لقد سارت العملية بشكل جيد\". سيحتاج السيد شارما إلى دواء - أسبرين 75 ملغ يوميًا، ودواء آخر يسمى كلوبيدوجريل - وتغييرات في نمط الحياة، مثل اتباع نظام غذائي قليل الدسم وممارسة المشي بانتظام، بدءًا من 15 دقيقة فقط يوميًا.",
  "normalised": "تم إجراء عملية رأب الأوعية في العشرين من يوليو عام ألفين وأربعة وعشرين. كان الارتياح هائلاً عندما خرجت الدكتورة فيرما من غرفة العمليات وهي تبتسم. وأعلنت: \"لقد سارت العملية بشكل جيد\". سيحتاج السيد شارما إلى دواء - أسبرين خمسة وسبعين ملغ يوميًا، ودواء آخر يسمى كلوبيدوجريل - وتغييرات في نمط الحياة، مثل اتباع نظام غذائي قليل الدسم وممارسة المشي بانتظام، بدءًا من خمسة عشر دقيقة فقط يوميًا.",
  "raw": "تم إجراء عملية رأب الأوعية في 20/07/2024. كان الارتياح هائلاً عندما خرجت الدكتورة فيرما من غرفة العمليات وهي تبتسم. وأعلنت: \"لقد سارت العملية بشكل جيد\". سيحتاج السيد شارما إلى دواء - أسبرين 75 ملغ يوميًا، ودواء آخر يسمى كلوبيدوجريل - وتغييرات في نمط الحياة، مثل اتباع نظام غذائي قليل الدسم وممارسة المشي بانتظام، بدءًا من 15 دقيقة فقط يوميًا."
}
```
```json
{
  "unnormalised": "بالنظر إلى الماضي، كانت التجربة تذكيراً قاسياً بهشاشة الحياة. جدي عاد الآن إلى حديقته، وإن كان بوتيرة أبطأ. سلط الحادث الضوء على أهمية التدخل في الوقت المناسب وتفاني المهنيين الطبيين في معهد Escorts Heart. الفحوصات المنتظمة مع د. كومار والالتزام بالأدوية هما الآن جزء من روتينه. نحن ممتنون للفرصة الثانية.",
  "normalised": "بالنظر إلى الماضي، كانت التجربة تذكيراً قاسياً بهشاشة الحياة. جدي عاد الآن إلى حديقته، وإن كان بوتيرة أبطأ. سلط الحادث الضوء على أهمية التدخل في الوقت المناسب وتفاني المهنيين الطبيين في معهد Escorts Heart. الفحوصات المنتظمة مع دكتور كومار والالتزام بالأدوية هما الآن جزء من روتينه. نحن ممتنون للفرصة الثانية.",
  "raw": "بالنظر إلى الماضي، كانت التجربة تذكيراً قاسياً بهشاشة الحياة. جدي عاد الآن إلى حديقته، وإن كان بوتيرة أبطأ. سلط الحادث الضوء على أهمية التدخل في الوقت المناسب وتفاني المهنيين الطبيين في معهد Escorts Heart. الفحوصات المنتظمة مع د. كومار والالتزام بالأدوية هما الآن جزء من روتينه. نحن ممتنون للفرصة الثانية."
}
```
