```json
{
  "unnormalised": "أمراض القلب، وهو فرع من فروع الطب يركز على القلب وأمراضه، هو مجال حيوي في الهند، حيث معدل انتشار أمراض القلب مرتفع للغاية. إن فهم أساسيات صحة القلب، والحالات الشائعة، والعلاجات المتاحة أمر ضروري لكل من المتخصصين في الرعاية الصحية وعامة الناس. تهدف هذه المقالة إلى تقديم نظرة عامة على المفاهيم الأساسية في أمراض القلب، مع التركيز على السياق الهندي.",
  "normalised": "أمراض القلب، وهو فرع من فروع الطب يركز على القلب وأمراضه، هو مجال حيوي في الهند، حيث معدل انتشار أمراض القلب مرتفع للغاية. إن فهم أساسيات صحة القلب، والحالات الشائعة، والعلاجات المتاحة أمر ضروري لكل من المتخصصين في الرعاية الصحية وعامة الناس. تهدف هذه المقالة إلى تقديم نظرة عامة على المفاهيم الأساسية في أمراض القلب، مع التركيز على السياق الهندي.",
  "raw": "أمراض القلب، وهو فرع من فروع الطب يركز على القلب وأمراضه، هو مجال حيوي في الهند، حيث معدل انتشار أمراض القلب مرتفع للغاية. إن فهم أساسيات صحة القلب، والحالات الشائعة، والعلاجات المتاحة أمر ضروري لكل من المتخصصين في الرعاية الصحية وعامة الناس. تهدف هذه المقالة إلى تقديم نظرة عامة على المفاهيم الأساسية في أمراض القلب، مع التركيز على السياق الهندي."
}
```
```json
{
  "unnormalised": "أحد أكثر أمراض القلب شيوعًا في الهند هو مرض الشريان التاجي (CAD). يحدث عندما تضيق أو تنسد الشرايين التي تنقل الدم إلى القلب، وغالبًا ما يكون ذلك بسبب تراكم اللويحات (تصلب الشرايين). يمكن أن تشمل الأعراض ألم الصدر (الذبحة الصدرية) وضيق التنفس والتعب. عادة ما يتضمن تشخيص CAD اختبارات مثل ECG (تخطيط كهربية القلب) وتخطيط صدى القلب وتصوير الأوعية الدموية. تتراوح خيارات العلاج من تعديلات نمط الحياة والأدوية (مثل الستاتين وحاصرات بيتا) إلى الإجراءات التدخلية مثل رأب الأوعية مع وضع الدعامة. في مستشفيات مثل AIIMS، نيودلهي، يتم إجراء أكثر من 5000 عملية رأب الأوعية سنويًا.",
  "normalised": "أحد أكثر أمراض القلب شيوعًا في الهند هو مرض الشريان التاجي (C-A-D). يحدث عندما تضيق أو تنسد الشرايين التي تنقل الدم إلى القلب، وغالبًا ما يكون ذلك بسبب تراكم اللويحات (تصلب الشرايين). يمكن أن تشمل الأعراض ألم الصدر (الذبحة الصدرية) وضيق التنفس والتعب. عادة ما يتضمن تشخيص C-A-D اختبارات مثل E-C-G (تخطيط كهربية القلب) وتخطيط صدى القلب وتصوير الأوعية الدموية. تتراوح خيارات العلاج من تعديلات نمط الحياة والأدوية (مثل الستاتين وحاصرات بيتا) إلى الإجراءات التدخلية مثل رأب الأوعية مع وضع الدعامة. في مستشفيات مثل A-I-I-M-S، نيودلهي، يتم إجراء أكثر من خمسة آلاف عملية رأب الأوعية سنويًا.",
  "raw": "أحد أكثر أمراض القلب شيوعًا في الهند هو مرض الشريان التاجي (CAD). يحدث عندما تضيق أو تنسد الشرايين التي تنقل الدم إلى القلب، وغالبًا ما يكون ذلك بسبب تراكم اللويحات (تصلب الشرايين). يمكن أن تشمل الأعراض ألم الصدر (الذبحة الصدرية) وضيق التنفس والتعب. عادة ما يتضمن تشخيص CAD اختبارات مثل ECG (تخطيط كهربية القلب) وتخطيط صدى القلب وتصوير الأوعية الدموية. تتراوح خيارات العلاج من تعديلات نمط الحياة والأدوية (مثل الستاتين وحاصرات بيتا) إلى الإجراءات التدخلية مثل رأب الأوعية مع وضع الدعامة. في مستشفيات مثل AIIMS، نيودلهي، يتم إجراء أكثر من 5000 عملية رأب الأوعية سنويًا."
}
```
```json
{
  "unnormalised": "حالة قلبية شائعة أخرى هي قصور القلب، حيث يكون القلب غير قادر على ضخ الدم بكفاءة كافية لتلبية احتياجات الجسم. يمكن أن ينتج قصور القلب عن أسباب كامنة مختلفة، بما في ذلك CAD وارتفاع ضغط الدم وأمراض صمامات القلب. يمكن أن تشمل الأعراض ضيق التنفس والتورم في الساقين والكاحلين والتعب. يتضمن التشخيص عادةً تخطيط صدى القلب واختبارات الدم. يشمل العلاج الأدوية (مثل مدرات البول ومثبطات ACE) وتغييرات نمط الحياة. في الحالات الشديدة، يمكن النظر في زرع القلب، مع احتمال تجاوز التكاليف Rs. 20,00,000.",
  "normalised": "حالة قلبية شائعة أخرى هي قصور القلب، حيث يكون القلب غير قادر على ضخ الدم بكفاءة كافية لتلبية احتياجات الجسم. يمكن أن ينتج قصور القلب عن أسباب كامنة مختلفة، بما في ذلك C-A-D وارتفاع ضغط الدم وأمراض صمامات القلب. يمكن أن تشمل الأعراض ضيق التنفس والتورم في الساقين والكاحلين والتعب. يتضمن التشخيص عادةً تخطيط صدى القلب واختبارات الدم. يشمل العلاج الأدوية (مثل مدرات البول ومثبطات A-C-E) وتغييرات نمط الحياة. في الحالات الشديدة، يمكن النظر في زرع القلب، مع احتمال تجاوز التكاليف روبية مليوني.",
  "raw": "أحد الحالات القلبية الشائعة الأخرى هو فشل القلب، حيث يكون القلب غير قادر على ضخ الدم بكفاءة كافية لتلبية احتياجات الجسم. يمكن أن يكون فشل القلب ناتجًا عن أسباب مختلفة كامنة، بما في ذلك CAD وارتفاع ضغط الدم ومرض صمامات القلب. يمكن أن تشمل الأعراض ضيق التنفس والتورم في الساقين والكاحلين والتعب. يتضمن التشخيص عادةً تخطيط صدى القلب وفحوصات الدم. يشمل العلاج الأدوية (مثل مدرات البول ومثبطات ACE) وتغييرات في نمط الحياة. في الحالات الشديدة، يمكن اعتبار زرع القلب، مع تكاليف قد تتجاوز 20،00،000 روبية.\n{\n  \"unnormalised\": \"حالة قلبية شائعة أخرى هي قصور القلب، حيث يكون القلب غير قادر على ضخ الدم بكفاءة كافية لتلبية احتياجات الجسم. يمكن أن ينتج قصور القلب عن أسباب كامنة مختلفة، بما في ذلك CAD وارتفاع ضغط الدم وأمراض صمامات القلب. يمكن أن تشمل الأعراض ضيق التنفس والتورم في الساقين والكاحلين والتعب. يتضمن التشخيص عادةً تخطيط صدى القلب واختبارات الدم. يشمل العلاج الأدوية (مثل مدرات البول ومثبطات ACE) وتغييرات نمط الحياة. في الحالات الشديدة، يمكن النظر في زرع القلب، مع احتمال تجاوز التكاليف Rs. 20,00,000.\",\n  \"normalised\": \"حالة قلبية شائعة أخرى هي قصور القلب، حيث يكون القلب غير قادر على ضخ الدم بكفاءة كافية لتلبية احتياجات الجسم. يمكن أن ينتج قصور القلب عن أسباب كامنة مختلفة، بما في ذلك C-A-D وارتفاع ضغط الدم وأمراض صمامات القلب. يمكن أن تشمل الأعراض ضيق التنفس والتورم في الساقين والكاحلين والتعب. يتضمن التشخيص عادةً تخطيط صدى القلب واختبارات الدم. يشمل العلاج الأدوية (مثل مدرات البول ومثبطات A-C-E) وتغييرات نمط الحياة. في الحالات الشديدة، يمكن النظر في زرع القلب، مع احتمال تجاوز التكاليف روبية مليوني.\",\n  \"text\": \"Another common cardiac condition is heart failure, where the heart is unable to pump blood efficiently enough to meet the body's needs. Heart failure can result from various underlying causes, including CAD, high blood pressure, and valvular heart disease. Symptoms can include shortness of breath, swelling in the legs and ankles, and fatigue. Diagnosis typically involves echocardiography and blood tests. Treatment involves medications (e.g., diuretics, ACE inhibitors) and lifestyle changes. In severe cases, a heart transplant may be considered, with costs potentially exceeding Rs. 20,00,000.\"\n}"
}
```
```json
{
  "unnormalised": "كما أن اضطرابات نظم القلب، أو عدم انتظام ضربات القلب، شائعة أيضاً. يمكن أن تتراوح هذه الاضطرابات من الخفقان غير الضار إلى الحالات التي تهدد الحياة مثل الرجفان البطيني. يتضمن تشخيص اضطرابات النظم عادةً مراقبة تخطيط كهربية القلب (ECG)، وأحياناً باستخدام جهاز هولتر يتم ارتداؤه لمدة 24 ساعة. تشمل خيارات العلاج الأدوية (مثل مضادات اضطراب النظم)، وتقويم نظم القلب، وإجراءات الاستئصال.",
  "normalised": "كما أن اضطرابات نظم القلب، أو عدم انتظام ضربات القلب، شائعة أيضاً. يمكن أن تتراوح هذه الاضطرابات من الخفقان غير الضار إلى الحالات التي تهدد الحياة مثل الرجفان البطيني. يتضمن تشخيص اضطرابات النظم عادةً مراقبة تخطيط كهربية القلب (E-C-G)، وأحياناً باستخدام جهاز هولتر يتم ارتداؤه لمدة أربع وعشرين ساعة. تشمل خيارات العلاج الأدوية (مثل مضادات اضطراب النظم)، وتقويم نظم القلب، وإجراءات الاستئصال.",
  "raw": "مرحباً! إليك الترجمة إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"كما أن اضطرابات نظم القلب، أو عدم انتظام ضربات القلب، شائعة أيضاً. يمكن أن تتراوح هذه الاضطرابات من الخفقان غير الضار إلى الحالات التي تهدد الحياة مثل الرجفان البطيني. يتضمن تشخيص اضطرابات النظم عادةً مراقبة تخطيط كهربية القلب (ECG)، وأحياناً باستخدام جهاز هولتر يتم ارتداؤه لمدة 24 ساعة. تشمل خيارات العلاج الأدوية (مثل مضادات اضطراب النظم)، وتقويم نظم القلب، وإجراءات الاستئصال.\",\n  \"normalised\": \"كما أن اضطرابات نظم القلب، أو عدم انتظام ضربات القلب، شائعة أيضاً. يمكن أن تتراوح هذه الاضطرابات من الخفقان غير الضار إلى الحالات التي تهدد الحياة مثل الرجفان البطيني. يتضمن تشخيص اضطرابات النظم عادةً مراقبة تخطيط كهربية القلب (E-C-G)، وأحياناً باستخدام جهاز هولتر يتم ارتداؤه لمدة أربع وعشرين ساعة. تشمل خيارات العلاج الأدوية (مثل مضادات اضطراب النظم)، وتقويم نظم القلب، وإجراءات الاستئصال.\",\n  \"raw\": \"كما أن اضطرابات نظم القلب، أو عدم انتظام ضربات القلب، شائعة أيضاً. يمكن أن تتراوح هذه الاضطرابات من الخفقان غير الضار إلى الحالات التي تهدد الحياة مثل الرجفان البطيني. يتضمن تشخيص اضطرابات النظم عادةً مراقبة تخطيط كهربية القلب (ECG)، وأحياناً باستخدام جهاز هولتر يتم ارتداؤه لمدة 24 ساعة. تشمل خيارات العلاج الأدوية (مثل مضادات اضطراب النظم)، وتقويم نظم القلب، وإجراءات الاستئصال.\"\n}\n```"
}
```
```json
{
  "unnormalised": "تَلعب أمراض القلب الوقائية دورًا حاسمًا في الحد من عبء أمراض القلب. تعد تعديلات نمط الحياة، مثل الحفاظ على نظام غذائي صحي، والمشاركة في النشاط البدني المنتظم (لمدة 150 دقيقة على الأقل من التمارين متوسطة الشدة أسبوعيًا)، وتجنب التدخين، ضرورية. يوصى أيضًا بإجراء فحوصات صحية منتظمة، بما في ذلك فحوصات ضغط الدم والكوليسترول. بالنسبة للأفراد المعرضين لخطر كبير، يمكن وصف أدوية مثل الأسبرين أو الستاتينات بشكل وقائي.",
  "normalised": "تَلعب أمراض القلب الوقائية دورًا حاسمًا في الحد من عبء أمراض القلب. تعد تعديلات نمط الحياة، مثل الحفاظ على نظام غذائي صحي، والمشاركة في النشاط البدني المنتظم (لمدة مائة وخمسين دقيقة على الأقل من التمارين متوسطة الشدة أسبوعيًا)، وتجنب التدخين، ضرورية. يوصى أيضًا بإجراء فحوصات صحية منتظمة، بما في ذلك فحوصات ضغط الدم والكوليسترول. بالنسبة للأفراد المعرضين لخطر كبير، يمكن وصف أدوية مثل الأسبرين أو الستاتينات بشكل وقائي.",
  "raw": "أهلاً بك! إليك ترجمة JSON للسطر المقدم إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"تَلعب أمراض القلب الوقائية دورًا حاسمًا في الحد من عبء أمراض القلب. تعد تعديلات نمط الحياة، مثل الحفاظ على نظام غذائي صحي، والمشاركة في النشاط البدني المنتظم (لمدة 150 دقيقة على الأقل من التمارين متوسطة الشدة أسبوعيًا)، وتجنب التدخين، ضرورية. يوصى أيضًا بإجراء فحوصات صحية منتظمة، بما في ذلك فحوصات ضغط الدم والكوليسترول. بالنسبة للأفراد المعرضين لخطر كبير، يمكن وصف أدوية مثل الأسبرين أو الستاتينات بشكل وقائي.\",\n  \"normalised\": \"تَلعب أمراض القلب الوقائية دورًا حاسمًا في الحد من عبء أمراض القلب. تعد تعديلات نمط الحياة، مثل الحفاظ على نظام غذائي صحي، والمشاركة في النشاط البدني المنتظم (لمدة مائة وخمسين دقيقة على الأقل من التمارين متوسطة الشدة أسبوعيًا)، وتجنب التدخين، ضرورية. يوصى أيضًا بإجراء فحوصات صحية منتظمة، بما في ذلك فحوصات ضغط الدم والكوليسترول. بالنسبة للأفراد المعرضين لخطر كبير، يمكن وصف أدوية مثل الأسبرين أو الستاتينات بشكل وقائي.\",\n  \"raw\": \"تَلعب أمراض القلب الوقائية دورًا حاسمًا في الحد من عبء أمراض القلب. تعد تعديلات نمط الحياة، مثل الحفاظ على نظام غذائي صحي، والمشاركة في النشاط البدني المنتظم (لمدة 150 دقيقة على الأقل من التمارين متوسطة الشدة أسبوعيًا)، وتجنب التدخين، ضرورية. يوصى أيضًا بإجراء فحوصات صحية منتظمة، بما في ذلك فحوصات ضغط الدم والكوليسترول. بالنسبة للأفراد المعرضين لخطر كبير، يمكن وصف أدوية مثل الأسبرين أو الستاتينات بشكل وقائي.\"\n}\n```"
}
```
```json
{
  "unnormalised": "في الختام، أمراض القلب هي مجال معقد ومتطور مع آثار كبيرة على الصحة العامة في الهند. التشخيص المبكر والعلاج الفوري والتركيز على الوقاية أمر بالغ الأهمية لتحسين نتائج صحة القلب. يُنصح بشدة باستشارة طبيب قلب، يحمل عادةً شهادة دكتوراه في الطب أو دكتوراه في أمراض القلب، بشأن أي مخاوف متعلقة بالقلب. تذكر أن نمط الحياة الصحي يمكن أن يقلل بشكل كبير من خطر الإصابة بأمراض القلب.",
  "normalised": "في الختام، أمراض القلب هي مجال معقد ومتطور مع آثار كبيرة على الصحة العامة في الهند. التشخيص المبكر والعلاج الفوري والتركيز على الوقاية أمر بالغ الأهمية لتحسين نتائج صحة القلب. يُنصح بشدة باستشارة طبيب قلب، يحمل عادةً شهادة M-D أو D-M في أمراض القلب، بشأن أي مخاوف متعلقة بالقلب. تذكر أن نمط الحياة الصحي يمكن أن يقلل بشكل كبير من خطر الإصابة بأمراض القلب.",
  "raw": "في الختام، أمراض القلب هي مجال معقد ومتطور مع آثار كبيرة على الصحة العامة في الهند. التشخيص المبكر والعلاج الفوري والتركيز على الوقاية أمر بالغ الأهمية لتحسين نتائج صحة القلب. يُنصح بشدة باستشارة طبيب قلب، يحمل عادةً شهادة دكتوراه في الطب أو دكتوراه في أمراض القلب، بشأن أي مخاوف متعلقة بالقلب. تذكر أن نمط الحياة الصحي يمكن أن يقلل بشكل كبير من خطر الإصابة بأمراض القلب."
}
```
