```json
{
  "unnormalised": "حسنًا، لقد كنت أعاني من آلام غريبة في الصدر مؤخرًا. ليس مثل آلام \"يا إلهي، أنا أموت\"، ولكن أشبه بألم خفيف، خاصة بعد صعود الدرج إلى شقتي في الطابق الثالث في مومباي. أنا 35 ذكراً، بالمناسبة.",
  "normalised": "حسنًا، لقد كنت أعاني من آلام غريبة في الصدر مؤخرًا. ليس مثل آلام \"يا-إم-جي، أنا أموت\"، ولكن أشبه بألم خفيف، خاصة بعد صعود الدرج إلى شقتي في الطابق الثالث في مومباي. أنا خمسة وثلاثون ذكراً، بالمناسبة.",
  "raw": "حسنًا، لقد كنت أعاني من آلام غريبة في الصدر مؤخرًا. ليس مثل آلام \"يا إلهي، أنا أموت\"، ولكن أشبه بألم خفيف، خاصة بعد صعود الدرج إلى شقتي في الطابق الثالث في مومباي. أنا 35 ذكراً، بالمناسبة."
}
```
```json
{
  "unnormalised": "اقترح طبيب عائلتي، د. ديساي، أن أقوم بفحص مع طبيب القلب، لمجرد أن أكون في الجانب الآمن. على ما يبدو، يمكن أن تتسلل مشاكل القلب إليك، حتى لو كنت شابًا نسبيًا. ذكر شيئًا عن مستويات الكوليسترول التي يجب أن تكون أقل من 200 ملغ/ديسيلتر، وقد تكون مستوياتي أعلى قليلاً، بناءً على تقرير الدم الأخير من العام الماضي.",
  "normalised": "اقترح طبيب عائلتي، دكتور ديساي، أن أقوم بفحص مع طبيب القلب، لمجرد أن أكون في الجانب الآمن. على ما يبدو، يمكن أن تتسلل مشاكل القلب إليك، حتى لو كنت شابًا نسبيًا. ذكر شيئًا عن مستويات الكوليسترول التي يجب أن تكون أقل من مئتي ملليغرام لكل ديسيلتر، وقد تكون مستوياتي أعلى قليلاً، بناءً على تقرير الدم الأخير من العام الماضي.",
  "raw": "اقترح طبيب عائلتي، د. ديساي، أن أقوم بفحص مع طبيب القلب، لمجرد أن أكون في الجانب الآمن. على ما يبدو، يمكن أن تتسلل مشاكل القلب إليك، حتى لو كنت شابًا نسبيًا. ذكر شيئًا عن مستويات الكوليسترول التي يجب أن تكون أقل من 200 ملغ/ديسيلتر، وقد تكون مستوياتي أعلى قليلاً، بناءً على تقرير الدم الأخير من العام الماضي."
}
```
```json
{
  "unnormalised": "لذا، ذهبت إلى طبيب قلب في مستشفى Nanavati. كان اسمه د. شارما، وكان لطيفًا للغاية. لقد قام بعمل تخطيط كهربية القلب، والذي استغرق حوالي 5 دقائق، ثم اقترح اختبار جهاز المشي، المعروف أيضًا باسم TMT. تم تحديد موعد اختبار TMT بعد يومين في الساعة 10:00 صباحًا. بصراحة، الركض على جهاز المشي بينما يلصقون الأقطاب الكهربائية في جميع أنحاء جسمك ليس فكرتي عن صباح ممتع!",
  "normalised": "لذا، ذهبت إلى طبيب قلب في مستشفى Nanavati. كان اسمه الدكتور شارما، وكان لطيفًا للغاية. لقد قام بعمل تخطيط كهربية القلب، والذي استغرق حوالي خمس دقائق، ثم اقترح اختبار جهاز المشي، المعروف أيضًا باسم T-M-T. تم تحديد موعد اختبار T-M-T بعد يومين في الساعة العاشرة صباحًا. بصراحة، الركض على جهاز المشي بينما يلصقون الأقطاب الكهربائية في جميع أنحاء جسمك ليس فكرتي عن صباح ممتع!",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"لذا، ذهبت إلى طبيب قلب في مستشفى Nanavati. كان اسمه د. شارما، وكان لطيفًا للغاية. لقد قام بعمل تخطيط كهربية القلب، والذي استغرق حوالي 5 دقائق، ثم اقترح اختبار جهاز المشي، المعروف أيضًا باسم TMT. تم تحديد موعد اختبار TMT بعد يومين في الساعة 10:00 صباحًا. بصراحة، الركض على جهاز المشي بينما يلصقون الأقطاب الكهربائية في جميع أنحاء جسمك ليس فكرتي عن صباح ممتع!\",\n  \"normalised\": \"لذا، ذهبت إلى طبيب قلب في مستشفى Nanavati. كان اسمه الدكتور شارما، وكان لطيفًا للغاية. لقد قام بعمل تخطيط كهربية القلب، والذي استغرق حوالي خمس دقائق، ثم اقترح اختبار جهاز المشي، المعروف أيضًا باسم T-M-T. تم تحديد موعد اختبار T-M-T بعد يومين في الساعة العاشرة صباحًا. بصراحة، الركض على جهاز المشي بينما يلصقون الأقطاب الكهربائية في جميع أنحاء جسمك ليس فكرتي عن صباح ممتع!\",\n  \"raw\": \"لذا، ذهبت إلى طبيب قلب في مستشفى Nanavati. كان اسمه د. شارما، وكان لطيفًا للغاية. لقد قام بعمل تخطيط كهربية القلب، والذي استغرق حوالي 5 دقائق، ثم اقترح اختبار جهاز المشي، المعروف أيضًا باسم TMT. تم تحديد موعد اختبار TMT بعد يومين في الساعة 10:00 صباحًا. بصراحة، الركض على جهاز المشي بينما يلصقون الأقطاب الكهربائية في جميع أنحاء جسمك ليس فكرتي عن صباح ممتع!\"\n}\n\nLet me know if you need anything else!"
}
```
```json
{
  "unnormalised": "النتيجة؟ حسناً، قال الدكتور شارما أن هناك \"خلل بسيط\" في اختبار TMT. قال إنه قد لا يكون شيئًا، لكنه يريد مني إجراء تصوير الأوعية لاستبعاد أي انسدادات في الشرايين. تصوير الأوعية! يبدو مخيفًا، أليس كذلك؟ وذكر أن التكلفة قد تكون حوالي 30000 ₹ - 40000 ₹. أوتش!",
  "normalised": "النتيجة؟ حسناً، قال الدكتور شارما أن هناك \"خلل بسيط\" في اختبار T-M-T. قال إنه قد لا يكون شيئًا، لكنه يريد مني إجراء تصوير الأوعية لاستبعاد أي انسدادات في الشرايين. تصوير الأوعية! يبدو مخيفًا، أليس كذلك؟ وذكر أن التكلفة قد تكون حوالي ثلاثين ألف روبية إلى أربعين ألف روبية. أوتش!",
  "raw": "النتيجة؟ حسناً، قال الدكتور شارما أن هناك \"خلل بسيط\" في اختبار TMT. قال إنه قد لا يكون شيئًا، لكنه يريد مني إجراء تصوير الأوعية لاستبعاد أي انسدادات في الشرايين. تصوير الأوعية! يبدو مخيفًا، أليس كذلك؟ وذكر أن التكلفة قد تكون حوالي 30000 ₹ - 40000 ₹. أوتش!\n\n{\n  \"unnormalised\": \"النتيجة؟ حسناً، قال الدكتور شارما أن هناك \\\"خلل بسيط\\\" في اختبار TMT. قال إنه قد لا يكون شيئًا، لكنه يريد مني إجراء تصوير الأوعية لاستبعاد أي انسدادات في الشرايين. تصوير الأوعية! يبدو مخيفًا، أليس كذلك؟ وذكر أن التكلفة قد تكون حوالي 30000 ₹ - 40000 ₹. أوتش!\",\n  \"normalised\": \"النتيجة؟ حسناً، قال الدكتور شارما أن هناك \\\"خلل بسيط\\\" في اختبار T-M-T. قال إنه قد لا يكون شيئًا، لكنه يريد مني إجراء تصوير الأوعية لاستبعاد أي انسدادات في الشرايين. تصوير الأوعية! يبدو مخيفًا، أليس كذلك؟ وذكر أن التكلفة قد تكون حوالي ثلاثين ألف روبية إلى أربعين ألف روبية. أوتش!\",\n  \"raw\": \"النتيجة؟ حسناً، قال الدكتور شارما أن هناك \\\"خلل بسيط\\\" في اختبار TMT. قال إنه قد لا يكون شيئًا، لكنه يريد مني إجراء تصوير الأوعية لاستبعاد أي انسدادات في الشرايين. تصوير الأوعية! يبدو مخيفًا، أليس كذلك؟ وذكر أن التكلفة قد تكون حوالي 30000 ₹ - 40000 ₹. أوتش!\"\n}"
}
```
```json
{
  "unnormalised": "الآن ، أنا خائف نوعًا ما. لقد كنت أبحث في Google عن \"تصوير الأوعية\" (ليست فكرة جيدة أبدًا ، كما أعلم!) ، ويبدو أنه إجراء جراحي إلى حد ما. بالإضافة إلى ذلك ، فإن فكرة وجود انسداد في قلبي أمر مرعب. أتساءل عما إذا كان يجب أن أحصل على رأي ثانٍ ، ربما من شخص ما في AIIMS Delhi؟",
  "normalised": "الآن ، أنا خائف نوعًا ما. لقد كنت أبحث في Google عن \"تصوير الأوعية\" (ليست فكرة جيدة أبدًا ، كما أعلم!) ، ويبدو أنه إجراء جراحي إلى حد ما. بالإضافة إلى ذلك ، فإن فكرة وجود انسداد في قلبي أمر مرعب. أتساءل عما إذا كان يجب أن أحصل على رأي ثانٍ ، ربما من شخص ما في A-I-I-M-S Delhi؟",
  "raw": "الآن ، أنا خائف نوعًا ما. لقد كنت أبحث في Google عن \"تصوير الأوعية\" (ليست فكرة جيدة أبدًا ، كما أعلم!) ، ويبدو أنه إجراء جراحي إلى حد ما. بالإضافة إلى ذلك ، فإن فكرة وجود انسداد في قلبي أمر مرعب. أتساءل عما إذا كان يجب أن أحصل على رأي ثانٍ ، ربما من شخص ما في AIIMS Delhi؟"
}
```
```json
{
  "unnormalised": "هل مر أي شخص آخر هنا بشيء مماثل؟ أي نصيحة؟ هل تصوير الأوعية الدموية ضروري حقًا لحدوث \"خلل بسيط\" في اختبار الجهد؟ هل يجب أن أقلق بشأن CAD (مرض الشريان التاجي)؟ وأي توصيات لأطباء قلب جيدين في مومباي أو دلهي ستكون محل تقدير كبير! أحاول فقط أن أستعد لنوبة قلبية محتملة. أرجو المساعدة!",
  "normalised": "هل مر أي شخص آخر هنا بشيء مماثل؟ أي نصيحة؟ هل تصوير الأوعية الدموية ضروري حقًا لحدوث \"خلل بسيط\" في T-M-T؟ هل يجب أن أقلق بشأن C-A-D (مرض الشريان التاجي)؟ وأي توصيات لأطباء قلب جيدين في مومباي أو دلهي ستكون محل تقدير كبير! أحاول فقط أن أستعد لنوبة قلبية محتملة. أرجو المساعدة!",
  "raw": "هل مر أي شخص آخر هنا بشيء مماثل؟ أي نصيحة؟ هل تصوير الأوعية الدموية ضروري حقًا لحدوث \"خلل بسيط\" في اختبار الجهد؟ هل يجب أن أقلق بشأن CAD (مرض الشريان التاجي)؟ وأي توصيات لأطباء قلب جيدين في مومباي أو دلهي ستكون محل تقدير كبير! أحاول فقط أن أستعد لنوبة قلبية محتملة. أرجو المساعدة!"
}
```
