{"unnormalised": "## ଅଦୃଶ୍ୟ ହୋଇଯାଉଥିବା ଗ୍ରେଡିଏଣ୍ଟର କୌତୁହଳପୂର୍ଣ୍ଣ କାହାଣୀ: ଅବକଳନ କଳନରେ ମୋର ଅଭିଯାନ", "normalised": "ଅଦୃଶ୍ୟ ହୋଇଯାଉଥିବା ଗ୍ରେଡିଏଣ୍ଟର କୌତୁହଳପୂର୍ଣ୍ଣ ଘଟଣା: ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସରେ ମୋର ଅଭିଯାନ"}
{"unnormalised": "ଏହା ସବୁ ମୋ ଜୀବନରେ ଅନ୍ୟ ସବୁ ଜିନିଷ ପରି ଚା’ରୁ ଆରମ୍ଭ ହେଲା। ଏକ ଶକ୍ତିଶାଳୀ, ମିଠା ମସଲା ଚା’ କପ୍, ସକାଳ ୭:୦୦ ରେ ଦିଲ୍ଲୀର ଅବ୍ୟବସ୍ଥିତ ଦୃଶ୍ୟକୁ ଅନାଇ ମୋ ବାରଣ୍ଡାରେ ବସି ପିଉଥିଲି। ମୁଁ ଯୁବକ ରୋହନକୁ ଅବକଳନ କଳନ ଶିକ୍ଷା ଦେବାକୁ ପ୍ରସ୍ତୁତ ହେଉଥିଲି। ରୋହନ, ଭଗବାନ ତାଙ୍କୁ ଭଲ କରନ୍ତୁ, ସେ ସଂଘର୍ଷ କରୁଥିଲା। ସେ ପୂର୍ବ ଦିନ ଦୁଃଖର ସହିତ କହିଥିଲା, \"ଏହା କେବଳ ରେଖା ଏବଂ ଢାଲ, ସାର୍!\" ସେ ଯାଦୁ, କାହାଣୀକୁ ହରାଇ ବସିଥିଲା।", "normalised": "ଏହା ସବୁ ଆରମ୍ଭ ହେଲା, ଯେପରି ମୋ ଜୀବନରେ ଅଧିକାଂଶ ଜିନିଷ ଆରମ୍ଭ ହୋଇଥାଏ, ଚା’ ସହିତ। ଏକ ଶକ୍ତିଶାଳୀ, ମିଠା ମସଲା ଚା’, ଦିଲ୍ଲୀର ଅବ୍ୟବସ୍ଥିତ ଦୃଶ୍ୟକୁ ଦେଖି ମୋ ବାଲକୋନୀରେ ବସି ସକାଳ ସାତଟାରେ ପିଇଲି। ମୁଁ ଯୁବକ ରୋହନକୁ ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍ ଶିକ୍ଷା ଦେବା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିଲି। ରୋହନ, ଭଗବାନ ତାକୁ ଭଲରେ ରଖନ୍ତୁ, ସେ ସଂଘର୍ଷ କରୁଥିଲା। ଗତକାଲି ସେ କହିଲା, \"ଏହା କେବଳ ରେଖା ଏବଂ ଢାଲ, ସାର୍!\" ସେ ମାଜିକ୍, କାହାଣୀକୁ ହରାଉଥିଲା।"}
{"unnormalised": "ମୁଁ ଫୋନରେ ବୁଝାଇଥିଲି, ଅବକଳନ କଳନ କେବଳ ସ୍ପର୍ଶକର ଢାଲ ଖୋଜିବା ବିଷୟରେ ନୁହେଁ, ଏହା ପରିବର୍ତ୍ତନକୁ ବୁଝିବା, ଗତିରେ ଦୁନିଆକୁ ଦେଖିବା ବିଷୟରେ ଅଟେ। ଷ୍ଟକ୍ ମାର୍କେଟ୍ ବିଷୟରେ ଭାବନ୍ତୁ, ମୁଁ ପରାମର୍ଶ ଦେଲି। ଆପଣ କିପରି ଭବିଷ୍ୟବାଣୀ କରିବେ ଯେ ରିଲାଏନ୍ସ ୩୦୦୦ ଟଙ୍କାରେ ପହଞ୍ଚିବ? କିମ୍ବା ବୁମ୍ରାଙ୍କ ଦ୍ୱାରା ବୋଲିଂ କରାଯାଇଥିବା ଏକ କ୍ରିକେଟ ବଲର ବେଗକୁ ବିଚାର କରନ୍ତୁ, ଯାହା ଘଣ୍ଟା ପ୍ରତି ୧୪୦ କିଲୋମିଟର ବେଗରେ ଗତି କରୁଛି। ଏହା ହେଉଛି ତତ୍କ୍ଷଣାତ୍ ପରିବର୍ତ୍ତନ ହାରର ଏକ ଖେଳ, ଡେରିଭେଟିଭ୍ସର ଏକ ନୃତ୍ୟ!", "normalised": "ଡିଫେରେନ୍ସିଆଲ୍ କାଲକୁଲସ୍, ମୁଁ ଫୋନରେ ବୁଝାଇଲି, କେବଳ ସ୍ପର୍ଶକଗୁଡ଼ିକର ଢାଲ ଖୋଜିବା ବିଷୟରେ ନୁହେଁ, ଏହା ପରିବର୍ତ୍ତନକୁ ବୁଝିବା, ଗତିରେ ଦୁନିଆକୁ ଦେଖିବା ବିଷୟରେ। ଷ୍ଟକ୍ ମାର୍କେଟ୍ ବିଷୟରେ ଚିନ୍ତା କର, ମୁଁ ପରାମର୍ଶ ଦେଲି। ରିଲାଏନ୍ସ ତିନି ହଜାର ଟଙ୍କାରେ ପହଞ୍ଚିବ କି ନାହିଁ ତାହା ତୁମେ କିପରି ଭବିଷ୍ୟବାଣୀ କରିବ? କିମ୍ବା ବୁମ୍ରାଙ୍କ ଦ୍ୱାରା ବୋଲିଂ କରାଯାଇଥିବା ଏକ କ୍ରିକେଟ୍ ବଲର ବେଗକୁ ବିଚାର କର, ଯାହା ଘଣ୍ଟା ପ୍ରତି ଏକ ଶହ ଚାଳିଶ କିଲୋମିଟର ବେଗରେ ଗତି କରୁଛି। ଏହା ତତ୍କାଳିକ ପରିବର୍ତ୍ତନ ହାରର ଏକ ଖେଳ, ଡେରିଭେଟିଭ୍ସର ଏକ ନୃତ୍ୟ!"}
{"unnormalised": "ମୋ ମାଆଙ୍କ ହାତ ତିଆରି ଜିଲାପିର ଏକ ଉଦାର ସାହାଯ୍ୟ ପରେ ମଧ୍ୟ ସକାଳ ୧୦ ଟାରେ ଆମର ପ୍ରଥମ ଘଣ୍ଟାରେ ରୋହନର ଆଖି ଝାପ୍ସା ଦେଖାଯାଉଥିଲା। କିନ୍ତୁ ମୁଁ ଲାଗି ରହିଲି। ଆମେ ମୌଳିକ ଜିନିଷଗୁଡ଼ିକରୁ ଆରମ୍ଭ କଲୁ: ସୀମା, ନିରନ୍ତରତା। ମୁଁ ମୋର ହ୍ୱାଇଟବୋର୍ଡରେ ଡାଇଗ୍ରାମ ଆଙ୍କିଲି, ଯେତେବେଳେ ବ୍ୟବଧାନ ଶୂନ୍ୟକୁ ସଙ୍କୁଚିତ ହୁଏ ସେତେବେଳେ ଏକ ସେକାଣ୍ଟ ଲାଇନ୍ କିପରି ଟାଞ୍ଜେଣ୍ଟରେ ପରିଣତ ହୁଏ ତାହା ଦର୍ଶାଇଲି। ଆମେ f(x) = x^2 + 3x - 5 ପରି ଫଙ୍କସନ୍ ସହିତ ଜଡିତ ସମସ୍ୟାଗୁଡ଼ିକୁ ସମାଧାନ କଲୁ। ମୁଁ ନିର୍ଦ୍ଦେଶ ଦେଲି, \"f'(2) ଖୋଜ,\" ଏବଂ ମୁଁ ତାଙ୍କୁ କର୍ତ୍ତବ୍ୟନିଷ୍ଠ ଭାବରେ ପାୱାର୍ ନିୟମ ପ୍ରୟୋଗ କରିବାକୁ ଦେଖିଲି।", "normalised": "ମୋ ମାଆଙ୍କ ହାତ ତିଆରି ଜିଲେପୀର ଏକ ଉଦାର ସାହାଯ୍ୟ ପରେ ମଧ୍ୟ ଦଶଟାରେ ଆମର ପ୍ରଥମ ଘଣ୍ଟା ସମୟରେ ରୋହନର ଆଖି ସ୍ଥିର ରହିଲା। କିନ୍ତୁ ମୁଁ ଲାଗି ରହିଲି। ଆମେ ମୂଳ ବିଷୟ ସହିତ ଆରମ୍ଭ କଲୁ: ସୀମା, ନିରନ୍ତରତା। ମୁଁ ମୋର ହ୍ୱାଇଟବୋର୍ଡରେ ଡାଇଗ୍ରାମ ଆଙ୍କିଲି, ଯେତେବେଳେ ଏକ ସେକାଣ୍ଟ ରେଖା ଏକ ସ୍ପର୍ଶକରେ ପରିଣତ ହୁଏ ତାହା ବର୍ଣ୍ଣନା କଲି, ଯେତେବେଳେ ବ୍ୟବଧାନ ଶୂନକୁ ସଙ୍କୁଚିତ ହୁଏ। ଆମେ f ଅଫ୍ x ସହିତ ଜଡିତ ସମସ୍ୟାଗୁଡ଼ିକ ସହିତ ମୁକାବିଲା କଲୁ x ବର୍ଗ ଯୁକ୍ତ ତିନି x ମାଇନସ୍ ପାଞ୍ଚ ସହିତ ସମାନ। ମୁଁ ନିର୍ଦ୍ଦେଶ ଦେଲି, \"ଦୁଇର f ପ୍ରାଇମ୍ ଖୋଜ,\" ଏବଂ ମୁଁ ତାଙ୍କୁ କର୍ତ୍ତବ୍ୟପରାୟଣ ଭାବରେ ପାୱାର ରୁଲ୍ ପ୍ରୟୋଗ କରିବା ଦେଖିଲି।"}
{"unnormalised": "ତା’ପରେ ପ୍ରକୃତ ଚ୍ୟାଲେଞ୍ଜ୍ ଆସିଲା: ଅପ୍ଟିମାଇଜେସନ୍ ସମସ୍ୟା। ସୀମିତ ପରିମାଣର ବାଡ଼ (ଧରାଯାଉ ୨୦୦ ମିଟର) ଥିବା କୃଷକ ଯିଏ ତାଙ୍କର ଆୟତାକାର କ୍ଷେତ୍ରର କ୍ଷେତ୍ରଫଳକୁ ସର୍ବାଧିକ କରିବାକୁ ଚାହୁଁଛନ୍ତି। ରୋହନ ପଛକୁ ଘୁଞ୍ଚିଗଲା। କିନ୍ତୁ ମୁଁ ତାଙ୍କୁ ଠେଲି ଦେଲି, ମୂଳ ନୀତି ଉପରେ ଆଲୋକପାତ କଲି: ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିନ୍ଦୁଗୁଡ଼ିକ ଖୋଜ, ଡେରିଭେଟିଭ୍କୁ ଶୂନ୍ୟ ସହିତ ସମାନ କର। ଏହା ଏକ ଗୁପ୍ତ କାହାଣୀ ପରି, ମୁଁ ତାଙ୍କୁ କହିଲି, ଡେରିଭେଟିଭ୍ ହେଉଛି ଏକ ମାଗ୍ନିଫାଇଙ୍ଗ୍ ଗ୍ଲାସ୍ ଯାହା ଲୁକ୍କାୟିତ ସତ୍ୟକୁ ପ୍ରକାଶ କରେ।", "normalised": "ତା’ପରେ ପ୍ରକୃତ ଆହ୍ୱାନ ଆସିଲା: ଅପ୍ଟିମାଇଜେସନ୍ ସମସ୍ୟା। ସୀମିତ ପରିମାଣର ବାଡ଼ (ଧରାଯାଉ ଦୁଇ ଶହ ମିଟର) ଥିବା ଚାଷୀ ଯିଏ ତାଙ୍କ ଆୟତାକାର କ୍ଷେତ୍ରର କ୍ଷେତ୍ରଫଳକୁ ସର୍ବାଧିକ କରିବାକୁ ଚାହୁଁଛି। ରୋହନ ରାଜି ହେଲା ନାହିଁ। କିନ୍ତୁ ମୁଁ ତାଙ୍କୁ ଧକ୍କା ଦେଲି, ଅନ୍ତର୍ନିହିତ ନୀତିକୁ ଦର୍ଶାଇଲି: କ୍ରିଟିକାଲ୍ ପଏଣ୍ଟଗୁଡ଼ିକୁ ଖୋଜ, ଡେରିଭେଟିଭ୍କୁ ଶୂନରେ ସେଟ୍ କର। ଏହା ଏକ ଗୁପ୍ତ କାହାଣୀ ପରି ଥିଲା, ମୁଁ ତାଙ୍କୁ କହିଲି, ଡେରିଭେଟିଭ୍ ଏକ ବଡ଼ ଆକାରର ଗ୍ଲାସ୍ ଯାହା ଲୁକ୍କାୟିତ ସତ୍ୟକୁ ପ୍ରକାଶ କରେ।"}
{"unnormalised": "ହଠାତ୍ ଏକ ବଡ଼ ସଫଳତା! ସେ ନୂତନ ଉତ୍ସାହ ସହିତ କୃଷକ ସମସ୍ୟା ଉପରେ ଆକ୍ରମଣ କଲା, ସମୀକରଣ ସ୍ଥାପନ କଲା, ଡେରିଭେଟିଭ୍ ଖୋଜିଲା ଏବଂ ଆକାର ପାଇଁ ସମାଧାନ କଲା। ଉତ୍ତର: ପ୍ରତ୍ୟେକ ପାର୍ଶ୍ୱ ୫୦ ମିଟର ଥିବା ଏକ ବର୍ଗ। ଏହା ଏକ ଛୋଟ ବିଜୟ, କିନ୍ତୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଜୟ।", "normalised": "ହଠାତ୍, ଏକ ବଡ଼ ସଫଳତା! ସେ ନବୀକୃତ ଉତ୍ସାହ ସହିତ କୃଷକ ସମସ୍ୟା ଉପରେ ଆକ୍ରମଣ କଲା, ସମୀକରଣ ସ୍ଥାପନ କଲା, ଡେରିଭେଟିଭ୍ ଖୋଜିଲା ଏବଂ ଡାଇମେନ୍ସନ୍ ପାଇଁ ସମାଧାନ କଲା। ଉତ୍ତର: ପଚାଶ ମିଟର ପାର୍ଶ୍ୱ ଥିବା ଏକ ବର୍ଗ। ଏହା ଏକ ଛୋଟ ବିଜୟ, କିନ୍ତୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଜୟ।"}
{"unnormalised": "ଅପରାହ୍ନ ଗଡ଼ିବା ସହିତ ଆମେ ଅଧିକ ଜଟିଳ ପରିସ୍ଥିତିରେ ବୁଡ଼ିଗଲୁ: ସମ୍ବନ୍ଧିତ ହାର, ଅନ୍ତର୍ନିହିତ ଭିନ୍ନତା। ମୁଁ ଏପରିକି ଦି ହିନ୍ଦୁରେ ପଢ଼ିଥିବା ଏକ ପ୍ରକୃତ ଦୁନିଆର ପ୍ରୟୋଗ ମଧ୍ୟ ଫିଙ୍ଗି ଦେଲି, କେତେକ ମହାମାରୀ ସମ୍ବନ୍ଧୀୟ ତଥ୍ୟ ଦିଆଯିବା ପରେ ଏକ ରୋଗର ବ୍ୟାପିବାର ହାର ଆକଳନ କଲି। ହ୍ୱାଇଟବୋର୍ଡରେ ସମୀକରଣଗୁଡ଼ିକ ଉଡ଼ିଗଲା, ସଂଖ୍ୟାଗୁଡ଼ିକ ଦ୍ରୁତ ଗତିରେ ଲେଖାଗଲା।", "normalised": "ଅପରାହ୍ନ ଗଡ଼ିବା ସହିତ ଆମେ ଅଧିକ ଜଟିଳ ପରିସ୍ଥିତିରେ ଅନୁସନ୍ଧାନ କଲୁ: ସମ୍ବନ୍ଧିତ ହାର, ଅନ୍ତର୍ନିହିତ ଭିନ୍ନତା। ମୁଁ ହିନ୍ଦୁରେ ପଢ଼ିଥିବା ଏକ ବାସ୍ତବ ଦୁନିଆର ପ୍ରୟୋଗକୁ ମଧ୍ୟ ଫିଙ୍ଗିଲି, କିଛି ଏପିଡେମିଓଲୋଜିକାଲ୍ ଡାଟା ଦିଆଯିବା ପରେ ଏକ ରୋଗ ବ୍ୟାପିବାର ହାର ଆକଳନ କଲି। ସମୀକରଣଗୁଡ଼ିକ ହ୍ୱାଇଟବୋର୍ଡରେ ଉଡ଼ିଗଲା, ସଂଖ୍ୟାଗୁଡ଼ିକ ଦ୍ରୁତ ଗତିରେ ଲେଖାଗଲା।"}
{"unnormalised": "ସନ୍ଧ୍ୟା ୬:୦୦ ସୁଦ୍ଧା ରୋହନ ସ୍ପଷ୍ଟ ଭାବରେ କ୍ଲାନ୍ତ ହୋଇପଡିଥିଲା, କିନ୍ତୁ କିଛି ପରିବର୍ତ୍ତନ ହୋଇଥିଲା। ସେ ଆଉ କେବଳ ଫର୍ମୁଲା ମନେ ରଖୁ ନ ଥିଲା; ସେ ଜଣେ ଗଣିତଜ୍ଞଙ୍କ ପରି ଚିନ୍ତା କରୁଥିଲା। ସେ କଳନ ମାଧ୍ୟମରେ ଦୁନିଆକୁ ଦେଖିବାକୁ, ଏହି ଉଲ୍ଲେଖନୀୟ ଉପକରଣର ସୌନ୍ଦର୍ଯ୍ୟ ଏବଂ ଶକ୍ତିକୁ ବୁଝିବାକୁ ଆରମ୍ଭ କରୁଥିଲା। ଏବଂ ମୁଁ ଭାବିଲି, ଏହା ଦାର୍ଜିଲିଂର ସମସ୍ତ ଚା’ଠାରୁ ଅଧିକ ମୂଲ୍ୟବାନ ଥିଲା। ସେ ୨୦/୧୧/୨୦୨୪ ରେ ହେବାକୁ ଥିବା ତାଙ୍କର ଆଗାମୀ ପରୀକ୍ଷାକୁ ସାମ୍ନା କରିବାର ଧାରଣା ସହିତ ଅଧିକ ଆତ୍ମବିଶ୍ୱାସୀ ଥିବା ପରି ମନେ ହେଉଥିଲା। ଏକ ଛୋଟ ପଦକ୍ଷେପ, କିନ୍ତୁ ଏକ ଆଶାବାଦୀ ପଦକ୍ଷେପ।", "normalised": "ସନ୍ଧ୍ୟା ଛଅଟା ବେଳକୁ ରୋହନ ସ୍ପଷ୍ଟ ଭାବରେ କ୍ଳାନ୍ତ ଥିଲା, କିନ୍ତୁ କିଛି ବଦଳି ଯାଇଥିଲା। ସେ ଆଉ କେବଳ ଫର୍ମୁଲା ମନେ ରଖୁ ନ ଥିଲା; ସେ ଜଣେ ଗଣିତଜ୍ଞ ପରି ଭାବୁଥିଲା। ସେ କାଲକୁଲସର ଲେନ୍ସ ମାଧ୍ୟମରେ ଦୁନିଆକୁ ଦେଖିବାକୁ, ଏହି ଉଲ୍ଲେଖନୀୟ ଉପକରଣର ସୌନ୍ଦର୍ଯ୍ୟ ଏବଂ ଶକ୍ତିକୁ ପ୍ରଶଂସା କରିବାକୁ ଆରମ୍ଭ କରୁଥିଲା। ଏବଂ ମୁଁ ଭାବିଲି, ଏହା ଦାର୍ଜିଲିଂର ସମସ୍ତ ଚା’ ଠାରୁ ଅଧିକ ମୂଲ୍ୟବାନ ଥିଲା। ଏପରିକି ସେ କୋଡ଼ିଏ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶରେ ତାଙ୍କର ଆଗାମୀ ପରୀକ୍ଷାକୁ ସାମ୍ନା କରିବାର ବିଚାରରେ ଅଧିକ ଆତ୍ମବିଶ୍ୱାସୀ ଥିବା ପରି ମନେ ହେଉଥିଲା। ଏହା ଏକ ଛୋଟ ପଦକ୍ଷେପ, କିନ୍ତୁ ଏକ ଆଶାବାଦୀ ପଦକ୍ଷେପ।"}
