{"unnormalised": "ଆଚ୍ଛା, କେହି ଜଣେ ମୋତେ ଡିଫ୍ କାଲକୁଲସ୍ ବିଷୟରେ ପଚାରିଲେ, ଆଉ ସତ କହିବାକୁ ଗଲେ ଏହା ମୋତେ ମୋର IIT ଦିନଗୁଡ଼ିକୁ ଫେରାଇ ନେଲା। ମନେ ଅଛି RD ଶର୍ମାଙ୍କ ଠାରୁ ପ୍ରଶ୍ନ ସମାଧାନ କରିବାକୁ ଚେଷ୍ଟା କରି ଅନନ୍ତ ରାତି, ପରୀକ୍ଷା ସମୟରେ ଏକ ଚମତ୍କାର ପାଇଁ ପ୍ରାର୍ଥନା? ଭଲ ସମୟ ଥିଲା! ଗୋଟିଏ ସମସ୍ୟା ଯାହା ସର୍ବଦା ମୋ ସହିତ ଲାଗି ରହିଥିଲା ତାହା ହେଉଛି କିଛି ପାଗଳାମିର ଡେରିଭେଟିଭ୍ ଖୋଜିବା, ଯେପରି କହିବାକୁ ଗଲେ, f(x) = sin(x^2) + e^(3x)। ପ୍ରଥମେ ଅସମ୍ଭବ ଲାଗୁଥିଲା, କିନ୍ତୁ ତୁମେ ଏହାକୁ ଭାଙ୍ଗି ଦିଅ, ତୁମେ ଜାଣ?", "normalised": "ତେଣୁ, କେହି ଜଣେ ମୋତେ ଅବକଳନ ଗଣିତ (differential calculus) ବିଷୟରେ ପଚାରିଲେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ମୋତେ ମୋର I-I-T ଦିନଗୁଡ଼ିକୁ ଫେରାଇ ନେଲା। ମନେ ଅଛି R-D ଶର୍ମାରୁ ପ୍ରଶ୍ନଗୁଡ଼ିକର ସମାଧାନ କରିବା ପାଇଁ ଅନନ୍ତ ରାତି ଏବଂ ପରୀକ୍ଷା ସମୟରେ ଏକ ଚମତ୍କାର ପାଇଁ ପ୍ରାର୍ଥନା କରିବା? ଭଲ ସମୟ ଥିଲା! ଗୋଟିଏ ସମସ୍ୟା ଯାହା ସର୍ବଦା ମୋ ମନରେ ରହିଥିଲା, ତାହା ହେଲା କିଛି ପାଗଳ ଜିନିଷର ଡେରିଭେଟିଭ୍ (derivative) ବାହାର କରିବା, ଯେପରିକି, f ଅଫ୍ x ସାଇନ୍ ଅଫ୍ x ସ୍କୋୟାର୍ଡ଼ ପ୍ଲସ୍ e ଟୁ ଦି ପାୱାର୍ ଅଫ୍ ଥ୍ରୀ x ସହିତ ସମାନ। ପ୍ରଥମେ ଅସମ୍ଭବ ଲାଗୁଥିଲା, କିନ୍ତୁ ତୁମେ ଏହାକୁ ଭାଙ୍ଗିଦିଅ, ତୁମେ ଜାଣିଛ ତ?"}
{"unnormalised": "ଆମେ ନିଶ୍ଚିତ ଭାବରେ ଚେନ୍ ନିୟମ ସହିତ ଆରମ୍ଭ କରିବୁ। sin(x^2) ର D/dx, ତୁମେ u = x^2 କରିବାକୁ ଦିଅ। ତାପରେ ଏହା cos(u) * du/dx ଅଟେ। Du/dx କେବଳ 2x ଅଟେ। ତେଣୁ, ପ୍ରଥମ ଭାଗଟି ହେଉଛି 2x cos(x^2)। ସହଜ ଅଟେ। ତାପରେ ଘାତୀୟ ଭାଗ - e^(3x) ର d/dx। ସମାନ ଜିନିଷ, v = 3x କରିବାକୁ ଦିଅ। ତାପରେ ଏହା e^v * dv/dx, ଯାହା e^(3x) * 3 ଅଟେ। ମନେ ଅଛି ମୋର ପ୍ରଫେସର ଡକ୍ଟର ରାଓ ସର୍ବଦା କହୁଥିଲେ, \"କନଷ୍ଟାଣ୍ଟ ଭୁଲନ୍ତୁ ନାହିଁ, ବେଟା!\"", "normalised": "ଆମେ ନିଶ୍ଚିତ ଭାବରେ ଚେନ୍ ରୁଲ୍ (chain rule) ସହିତ ଆରମ୍ଭ କରିବା। D ଡିଭାଇଡେଡ୍ ବାଇ d x ଅଫ୍ ସାଇନ୍ ଅଫ୍ x ସ୍କୋୟାର୍ଡ଼, ତୁମେ u କୁ x ସ୍କୋୟାର୍ଡ଼ ସହିତ ସମାନ ବୋଲି ଧର। ତାପରେ ଏହା କୋସାଇନ୍ ଅଫ୍ u ଗୁଣନ d u ଡିଭାଇଡେଡ୍ ବାଇ d x। D u ଡିଭାଇଡେଡ୍ ବାଇ d x କେବଳ ଦୁଇ x ଅଟେ। ତେଣୁ, ପ୍ରଥମ ଭାଗଟି ହେଉଛି ଦୁଇ x କୋସାଇନ୍ ଅଫ୍ x ସ୍କୋୟାର୍ଡ଼। ସହଜ ଅଟେ। ତାପରେ ଘାତୀୟ ଭାଗ - d ଡିଭାଇଡେଡ୍ ବାଇ d x ଅଫ୍ e ଟୁ ଦି ପାୱାର୍ ଅଫ୍ ଥ୍ରୀ x। ସମାନ ଜିନିଷ, v କୁ ତିନି x ସହିତ ସମାନ ବୋଲି ଧର। ତାପରେ ଏହା ହେଉଛି e ଟୁ ଦି ପାୱାର୍ ଅଫ୍ v ଗୁଣନ d v ଡିଭାଇଡେଡ୍ ବାଇ d x, ଯାହାକି e ଟୁ ଦି ପାୱାର୍ ଅଫ୍ ଥ୍ରୀ x ଗୁଣନ ତିନି ସହିତ ସମାନ। ମନେ ଅଛି ମୋର ପ୍ରଫେସର, ଡକ୍ଟର ରାଓ, ସବୁବେଳେ କହୁଥିଲେ, \"କନଷ୍ଟାଣ୍ଟ୍ (constant) କୁ ଭୁଲିଯାଅ ନାହିଁ, ବେଟା!\""}
{"unnormalised": "ଏହାକୁ ଏକାଠି କର ଏବଂ ତୁମେ dy/dx = 2x cos(x^2) + 3e^(3x) ପାଇବ। ଦେଖ, ଶେଷରେ ଏତେ ଭୟାନକ ନୁହେଁ। ଏହାର ଚାବି ହେଉଛି ବିଭିନ୍ନ ପ୍ରକାରର ସମସ୍ୟା ଅଭ୍ୟାସ କରିବା। ପରବର୍ତ୍ତୀ ସମୟରେ କୋସେଣ୍ଟ ନିୟମ ଚେଷ୍ଟା କର, ହୁଏତ (x+1)/(x-1) ର d/dx। ତାହା ତୁମକୁ ସଜାଗ ରଖିବ।", "normalised": "ଏହାକୁ ଏକାଠି କର ଏବଂ ତୁମେ ପାଇବ d y ଡିଭାଇଡେଡ୍ ବାଇ d x ଦୁଇ x କୋସାଇନ୍ ଅଫ୍ x ସ୍କୋୟାର୍ଡ଼ ପ୍ଲସ୍ ଥ୍ରୀ e ଟୁ ଦି ପାୱାର୍ ଅଫ୍ ଥ୍ରୀ x ସହିତ ସମାନ। ଦେଖ, ଏହା ଏତେ ଭୟାନକ ନୁହେଁ। ଏହାର ଚାବି ହେଉଛି ବିଭିନ୍ନ ପ୍ରକାରର ସମସ୍ୟା ଅଭ୍ୟାସ କରିବା। ପରବର୍ତ୍ତୀ ସମୟରେ କୋସେଣ୍ଟ ରୁଲ୍ (quotient rule) ଚେଷ୍ଟା କର, ବୋଧହୁଏ d ଡିଭାଇଡେଡ୍ ବାଇ d x ଅଫ୍ x ପ୍ଲସ୍ ୱାନ୍ ଡିଭାଇଡେଡ୍ ବାଇ x ମାଇନସ୍ ୱାନ୍। ତାହା ତୁମକୁ ସତର୍କ ରଖିବ।"}
{"unnormalised": "କେବଳ ମନେ ରଖିବ ଏହାକୁ ଭାଙ୍ଗିବାକୁ, ପଦକ୍ଷେପ ଅନୁସାରେ ନିୟମ ପ୍ରୟୋଗ କରିବାକୁ, ଏବଂ ସେହି ସଙ୍କେତଗୁଡ଼ିକ ତୁମକୁ ଭୟଭୀତ କରିବାକୁ ଦିଅ ନାହିଁ। ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା, ଯେତେବେଳେ ତୁମେ ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ କରୁଛ ସେତେବେଳେ ଇଣ୍ଟିଗ୍ରେସନ୍ ର କନଷ୍ଟାଣ୍ଟ ଭୁଲନ୍ତୁ ନାହିଁ! ତାହା ମୋତେ ଏକାଧିକ ଥର ଧରିଛି! ତୁମର ଗଣିତ ସହିତ ଭଲ ହେଉ!", "normalised": "କେବଳ ଏହାକୁ ଭାଙ୍ଗିବାକୁ, ପର୍ଯ୍ୟାୟ କ୍ରମରେ ନିୟମ ପ୍ରୟୋଗ କରିବାକୁ ଏବଂ ସେହି ସଙ୍କେତଗୁଡ଼ିକୁ ତୁମକୁ ଭୟଭୀତ କରିବାକୁ ଦିଅ ନାହିଁ। ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଯେତେବେଳେ ତୁମେ ଅନିର୍ଦ୍ଦିଷ୍ଟ ଇଣ୍ଟିଗ୍ରାଲ୍ (indefinite integrals) କରୁଛ, ଇଣ୍ଟିଗ୍ରେସନ୍ ର କନଷ୍ଟାଣ୍ଟ୍ (constant) କୁ ଭୁଲ ନାହିଁ! ତାହା ମୋତେ ଏକାଧିକ ଥର ଧରିଛି! ତୁମର ଗଣିତ ସହିତ ଭାଗ୍ୟ ଭଲ!"}
