{"unnormalised": "ಭಾರತದಲ್ಲಿ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ಬಜೆಟ್ ಹಾಕುವುದು ಕಷ್ಟಕರವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನಿಮಗೆ ಎಷ್ಟು ₹ ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಸಾಮಾನ್ಯ ಖರ್ಚುಗಳನ್ನು ವಿಂಗಡಿಸೋಣ, ಇದರಿಂದ ನೀವು ಕಡಿಮೆ ಒತ್ತಡದೊಂದಿಗೆ ನಿಮ್ಮ ಕನಸಿನ ರಜೆಯನ್ನು ಮುಂಚಿತವಾಗಿ ಯೋಜಿಸಬಹುದು. ವಸತಿ ಒಂದು ದೊಡ್ಡ ವಿಷಯ. ನೀವು ರಾತ್ರಿ ₹ 500 ರಿಂದ ಬ್ಯಾಕ್‌ಪ್ಯಾಕರ್ ಹಾಸ್ಟೆಲ್‌ಗಳಿಂದ ಹಿಡಿದು ರೂ. 15000 ಕ್ಕಿಂತ ಹೆಚ್ಚು ವೆಚ್ಚದ ಐಷಾರಾಮಿ ಹೋಟೆಲ್‌ಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಕಾಣಬಹುದು. ಇದು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಪ್ರಯಾಣದ ಶೈಲಿ ಮತ್ತು ನೀವು ಎಷ್ಟು ಖರ್ಚು ಮಾಡಲು ಸಿದ್ಧರಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ಬಜೆಟ್ ಮಾಡುವುದು ಕಷ್ಟಕರವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ನಿಮಗೆ ಎಷ್ಟು ರೂಪಾಯಿ ಬೇಕಾಗುತ್ತದೆ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವಾಗ. ಸಾಮಾನ್ಯ ಖರ್ಚುಗಳನ್ನು ವಿಂಗಡಿಸೋಣ, ಇದರಿಂದ ನೀವು ಕಡಿಮೆ ಒತ್ತಡದೊಂದಿಗೆ ನಿಮ್ಮ ಕನಸಿನ ರಜೆಯನ್ನು ಮೊದಲೇ ಯೋಜಿಸಬಹುದು. ವಸತಿ ಒಂದು ದೊಡ್ಡ ವಿಷಯ. ರಾತ್ರಿಗೆ ಐನೂರು ರೂಪಾಯಿಗೆ ಬ್ಯಾಕ್‌ಪ್ಯಾಕರ್ ಹಾಸ್ಟೆಲ್‌ಗಳಿಂದ ಹಿಡಿದು ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ ದುಬಾರಿ ಹೋಟೆಲ್‌ಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ನೀವು ಕಾಣಬಹುದು. ಇದು ನಿಮ್ಮ ಪ್ರಯಾಣದ ಶೈಲಿ ಮತ್ತು ನೀವು ಎಷ್ಟು ಖರ್ಚು ಮಾಡಲು ಸಿದ್ಧರಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ."}
{"unnormalised": "ಮುಂದೆ, ಸಾರಿಗೆ. ಆಂತರಿಕ ವಿಮಾನಗಳು ರೂ. 2500 ರಿಂದ ರೂ. 8000 ವರೆಗೆ ಇರಬಹುದು, ಇದು ದೂರ ಮತ್ತು ವಿಮಾನಯಾನ ಸಂಸ್ಥೆಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ರೈಲುಗಳು ಹೆಚ್ಚು ಬಜೆಟ್ ಸ್ನೇಹಿ ಆಯ್ಕೆಯಾಗಿದೆ, ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್ ಟಿಕೆಟ್‌ಗಳು ರಾತ್ರಿಯ ಪ್ರಯಾಣಕ್ಕೆ ಕೇವಲ ₹ 300 ರಷ್ಟು ಕಡಿಮೆ ವೆಚ್ಚವಾಗುತ್ತವೆ. ಆಟೋ-ರಿಕ್ಷಾಗಳು ಮತ್ತು ಟ್ಯಾಕ್ಸಿಗಳು ನಗರಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿವೆ, ಆದರೆ ಮುಂಚಿತವಾಗಿ ದರವನ್ನು ಚೌಕಾಶಿ ಮಾಡಿ! ಹೆಚ್ಚಿನ ನಗರಗಳಲ್ಲಿ ಪ್ರತಿ ಕಿ.ಮೀಗೆ ಸುಮಾರು ರೂ. 50 ಪಾವತಿಸಲು ನಿರೀಕ್ಷಿಸಿ. ಸಾಮಾನ್ಯವಾಗಿ ರೂ. 10-60 ರ ಆಸುಪಾಸಿನಲ್ಲಿರುವ ಮೆಟ್ರೋ ವೆಚ್ಚಗಳನ್ನು ಸಹ ನೆನಪಿಡಿ.", "normalised": "ಮುಂದೆ, ಸಾರಿಗೆ. ಆಂತರಿಕ ವಿಮಾನಗಳು ದೂರ ಮತ್ತು ಏರ್‌ಲೈನ್ ಅನ್ನು ಅವಲಂಬಿಸಿ ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಯಿಂದ ಎಂಟು ಸಾವಿರ ರೂಪಾಯಿವರೆಗೆ ಇರಬಹುದು. ರೈಲುಗಳು ಹೆಚ್ಚು ಬಜೆಟ್ ಸ್ನೇಹಿ ಆಯ್ಕೆಯಾಗಿದೆ, ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್ ಟಿಕೆಟ್‌ಗಳು ರಾತ್ರಿಯ ಪ್ರಯಾಣಕ್ಕೆ ಕೇವಲ ಮುನ್ನೂರು ರೂಪಾಯಿಗೆ ಲಭ್ಯವಿದೆ. ಆಟೋ-ರಿಕ್ಷಾಗಳು ಮತ್ತು ಟ್ಯಾಕ್ಸಿಗಳು ನಗರಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿವೆ, ಆದರೆ ಮೊದಲೇ ದರವನ್ನು ಮಾತುಕತೆ ಮಾಡಿ! ಹೆಚ್ಚಿನ ನಗರಗಳಲ್ಲಿ ಕಿಲೋಮೀಟರಿಗೆ ಸುಮಾರು ಐವತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಲು ನಿರೀಕ್ಷಿಸಿ. ಸಾಮಾನ್ಯವಾಗಿ ಹತ್ತು ರೂಪಾಯಿಯಿಂದ ಅರವತ್ತು ರೂಪಾಯಿವರೆಗೆ ಇರುವ ಮೆಟ್ರೋ ವೆಚ್ಚವನ್ನು ಸಹ ನೆನಪಿನಲ್ಲಿಡಿ."}
{"unnormalised": "ಆಹಾರದಲ್ಲಿ ಭಾರತ ಬೆಳಗುತ್ತದೆ! ಬೀದಿ ಆಹಾರವು ನಂಬಲಾಗದಷ್ಟು ಕೈಗೆಟುಕುವ ಮತ್ತು ರುಚಿಕರವಾಗಿದೆ, ಒಂದು ತಟ್ಟೆ ಮೊಮೊಸ್‌ಗೆ ಕೇವಲ ರೂ. 50 ವೆಚ್ಚವಾಗುತ್ತದೆ. ಒಂದು ಯೋಗ್ಯವಾದ ರೆಸ್ಟೋರೆಂಟ್ ಊಟವು ಪ್ರತಿ ವ್ಯಕ್ತಿಗೆ ₹ 300-₹ 700 ರಷ್ಟು ವೆಚ್ಚವಾಗುತ್ತದೆ. ದಿನವಿಡೀ ಚಹಾ ಮತ್ತು ತಿಂಡಿಗಳಿಗೆ ಸುಮಾರು ರೂ. 50-100 ಅನ್ನು ಮೀಸಲಿಡಿ - ನೀವು ವಿಷಾದಿಸುವುದಿಲ್ಲ! ಬಾಟಲಿ ನೀರಿನ ವೆಚ್ಚವನ್ನು ನೆನಪಿಡಿ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಬಾಟಲಿಗೆ ಸುಮಾರು ರೂ. 20 ಆಗಿರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ನೀರಿನ ಗುಣಮಟ್ಟಕ್ಕೆ ಸೂಕ್ಷ್ಮವಾಗಿದ್ದರೆ.", "normalised": "ಭಾರತವು ಆಹಾರಕ್ಕೆ ಹೆಸರುವಾಸಿ! ಬೀದಿ ಆಹಾರವು ನಂಬಲಾಗದಷ್ಟು ಕೈಗೆಟುಕುವ ದರದಲ್ಲಿ ಮತ್ತು ರುಚಿಕರವಾಗಿರುತ್ತದೆ, ಒಂದು ತಟ್ಟೆ ಮೊಮೊಸ್ ಕೇವಲ ಐವತ್ತು ರೂಪಾಯಿಗೆ ಸಿಗುತ್ತದೆ. ಒಂದು ಉತ್ತಮ ರೆಸ್ಟೋರೆಂಟ್ ಊಟಕ್ಕೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಗೆ ಮುನ್ನೂರರಿಂದ ಏಳುನೂರು ರೂಪಾಯಿಗಳವರೆಗೆ ವೆಚ್ಚವಾಗುತ್ತದೆ. ದಿನವಿಡೀ ಚಹಾ ಮತ್ತು ತಿಂಡಿಗಳಿಗೆ ಸುಮಾರು ಐವತ್ತರಿಂದ ನೂರು ರೂಪಾಯಿಗಳನ್ನು ಮೀಸಲಿಡಿ - ನೀವು ವಿಷಾದಿಸುವುದಿಲ್ಲ! ಬಾಟಲ್ ನೀರಿನ ವೆಚ್ಚವನ್ನು ನೆನಪಿಡಿ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಬಾಟಲಿಗೆ ಇಪ್ಪತ್ತು ರೂಪಾಯಿಗಳಿರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ನೀರಿನ ಗುಣಮಟ್ಟಕ್ಕೆ ಸೂಕ್ಷ್ಮವಾಗಿದ್ದರೆ."}
{"unnormalised": "ಪ್ರವಾಸಿ ಸ್ಥಳಗಳು ಮತ್ತೊಂದು ಪ್ರಮುಖ ವೆಚ್ಚವಾಗಿದೆ. ಸ್ಮಾರಕಗಳು ಮತ್ತು ವಸ್ತುಸಂಗ್ರಹಾಲಯಗಳಿಗೆ ಪ್ರವೇಶ ಶುಲ್ಕಗಳು ಬದಲಾಗುತ್ತವೆ, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಭಾರತೀಯರಿಗೆ ರೂ. 25 ರಿಂದ ವಿದೇಶಿಯರಿಗೆ ರೂ. 500 ರವರೆಗೆ ಇರುತ್ತದೆ. ದೋಣಿ ವಿಹಾರಗಳು ಅಥವಾ ಗೈಡೆಡ್ ಟೂರ್‌ಗಳಂತಹ ಚಟುವಟಿಕೆಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ, ಇದು ಪ್ರತಿ ಚಟುವಟಿಕೆಗೆ ರೂ. 100 ರಿಂದ ರೂ. 1500 ರವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು. ನೀವು ಬಹಳಷ್ಟು ಐತಿಹಾಸಿಕ ತಾಣಗಳಿಗೆ ಭೇಟಿ ನೀಡಲು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ಒಂದು ಸಂಯೋಜಿತ ಪ್ರವೇಶ ಟಿಕೆಟ್ ಉತ್ತಮ ಆಲೋಚನೆಯಾಗಿರಬಹುದು, ಮತ್ತು ಅನುಕೂಲಕ್ಕಾಗಿ ಅದನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಬುಕ್ ಮಾಡಬಹುದು.", "normalised": "ನೋಡುವುದು ಮತ್ತೊಂದು ಪ್ರಮುಖ ವೆಚ್ಚವಾಗಿದೆ. ಸ್ಮಾರಕಗಳು ಮತ್ತು ವಸ್ತುಸಂಗ್ರಹಾಲಯಗಳಿಗೆ ಪ್ರವೇಶ ಶುಲ್ಕಗಳು ಬದಲಾಗುತ್ತವೆ, ಆದರೆ ಸಾಮಾನ್ಯವಾಗಿ ಭಾರತೀಯರಿಗೆ ಇಪ್ಪತ್ತೈದು ರೂಪಾಯಿಯಿಂದ ವಿದೇಶಿಯರಿಗೆ ಐನೂರು ರೂಪಾಯಿವರೆಗೆ ಇರುತ್ತದೆ. ದೋಣಿ ಸವಾರಿಗಳು ಅಥವಾ ಮಾರ್ಗದರ್ಶಿ ಪ್ರವಾಸಗಳಂತಹ ಚಟುವಟಿಕೆಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ, ಇವುಗಳಿಗೆ ಒಂದು ಚಟುವಟಿಕೆಗೆ ನೂರರಿಂದ ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು. ನೀವು ಬಹಳಷ್ಟು ಐತಿಹಾಸಿಕ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಲು ಯೋಜಿಸಿದರೆ, ಸಂಯೋಜಿತ ಪ್ರವೇಶ ಟಿಕೆಟ್ ಉತ್ತಮ ಆಯ್ಕೆಯಾಗಿರಬಹುದು ಮತ್ತು ಅನುಕೂಲಕ್ಕಾಗಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಬುಕ್ ಮಾಡಬಹುದು."}
{"unnormalised": "ನೆನಪಿಗಾಗಿ ಕೊಂಡುಕೊಳ್ಳುವ ವಸ್ತುಗಳು ಆಕರ್ಷಕವಾಗಿವೆ, ಆದರೆ ಅವು ಬೇಗನೆ ಹೆಚ್ಚಾಗಬಹುದು! ಸಣ್ಣ ಆಭರಣಗಳು ಮತ್ತು ಕರಕುಶಲ ವಸ್ತುಗಳಿಗೆ ರೂ. 1000 ಬಜೆಟ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿ. ಗೌರವದಿಂದ ಚೌಕಾಶಿ ಮಾಡಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ. ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ, ಆದರೆ ಯಾವಾಗಲೂ ಹಣವನ್ನು ಕೊಂಡೊಯ್ಯುವುದು ಒಳ್ಳೆಯದು, ವಿಶೇಷವಾಗಿ ಚಿಕ್ಕ ಪಟ್ಟಣಗಳು ಮತ್ತು ಗ್ರಾಮಗಳಲ್ಲಿ. ನಿಮ್ಮ ವಸ್ತುಗಳ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ, ವಿಶೇಷವಾಗಿ ಜನಸಂದಣಿಯ ಪ್ರದೇಶಗಳಲ್ಲಿ.", "normalised": "ನೆನಪಿಗಾಗಿ ತರುವ ವಸ್ತುಗಳು ಆಕರ್ಷಕವಾಗಿವೆ, ಆದರೆ ಅವು ಬೇಗನೆ ಹೆಚ್ಚಾಗಬಹುದು! ಸಣ್ಣ ಆಭರಣಗಳು ಮತ್ತು ಕರಕುಶಲ ವಸ್ತುಗಳಿಗೆ ಒಂದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಬಜೆಟ್ ಅನ್ನು ನಿಗದಿಪಡಿಸಿ. ವಿಶೇಷವಾಗಿ ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ಗೌರವಯುತವಾಗಿ ಚೌಕಾಸಿ ಮಾಡಲು ನೆನಪಿಡಿ. ಕ್ರೆಡಿಟ್ ಕಾರ್ಡ್‌ಗಳನ್ನು ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಸ್ವೀಕರಿಸಲಾಗುತ್ತದೆ, ಆದರೆ ಯಾವಾಗಲೂ ಹಣವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದು ಒಳ್ಳೆಯದು, ವಿಶೇಷವಾಗಿ ಸಣ್ಣ ಪಟ್ಟಣಗಳು ಮತ್ತು ಹಳ್ಳಿಗಳಲ್ಲಿ. ನಿಮ್ಮ ವಸ್ತುಗಳ ಮೇಲೆ ನಿಗಾ ಇರಿಸಿ, ವಿಶೇಷವಾಗಿ ಜನಸಂದಣಿಯ ಪ್ರದೇಶಗಳಲ್ಲಿ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಇತರೆ ಖರ್ಚುಗಳನ್ನು ಲೆಕ್ಕ ಹಾಕಿ. ಸಿಮ್ ಕಾರ್ಡ್‌ಗಳು ಅಗ್ಗವಾಗಿವೆ ಮತ್ತು ಪಡೆಯಲು ಸುಲಭ, ಸುಮಾರು ₹ 100 ವೆಚ್ಚವಾಗುತ್ತದೆ, ಜೊತೆಗೆ ಡೇಟಾ ಪ್ಯಾಕ್‌ಗಳ ವೆಚ್ಚ. ಚಾಲಕರು, ವೇಟರ್‌ಗಳು ಮತ್ತು ಹೋಟೆಲ್ ಸಿಬ್ಬಂದಿಗೆ ಸಲಹೆ ನೀಡುವುದು ವಾಡಿಕೆ, ಕಡ್ಡಾಯವಲ್ಲದಿದ್ದರೂ (ಸಾಮಾನ್ಯವಾಗಿ 5-10%). ಅನಿರೀಕ್ಷಿತ ಘಟನೆಗಳು ಅಥವಾ ವಿಳಂಬಗಳ ಸಂದರ್ಭದಲ್ಲಿ ಕೆಲವು ಮೀಸಲು ಹಣವನ್ನು ಹೊಂದಿರುವುದು ಒಳ್ಳೆಯದು (ಉದಾ. ರೂ. 5000).", "normalised": "ಕೊನೆಯದಾಗಿ, ಇತರ ಖರ್ಚುಗಳನ್ನು ಸೇರಿಸಿ. ಸಿಮ್ ಕಾರ್ಡ್‌ಗಳು ಅಗ್ಗವಾಗಿವೆ ಮತ್ತು ಪಡೆಯಲು ಸುಲಭ, ಇದು ಸುಮಾರು ನೂರು ರೂಪಾಯಿಗಳ ವೆಚ್ಚವಾಗುತ್ತದೆ, ಜೊತೆಗೆ ಡೇಟಾ ಪ್ಯಾಕ್‌ಗಳ ವೆಚ್ಚ. ಚಾಲಕರು, ವೇಯ್ಟರ್‌ಗಳು ಮತ್ತು ಹೋಟೆಲ್ ಸಿಬ್ಬಂದಿಗೆ ಸಲಹೆ ನೀಡುವುದು ವಾಡಿಕೆ, ಆದಾಗ್ಯೂ ಕಡ್ಡಾಯವಲ್ಲ (ಸಾಮಾನ್ಯವಾಗಿ ಐದರಿಂದ ಹತ್ತು ಪ್ರತಿಶತ). ಅನಿರೀಕ್ಷಿತ ಘಟನೆಗಳು ಅಥವಾ ವಿಳಂಬಗಳ ಸಂದರ್ಭದಲ್ಲಿ ಸ್ವಲ್ಪ ಹಣವನ್ನು (ಉದಾಹರಣೆಗೆ, ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳು) ಕಾಯ್ದಿರಿಸುವುದು ಸಹ ಬುದ್ಧಿವಂತಿಕೆಯಾಗಿದೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಸಾರಾಂಶವಾಗಿ? ಬಜೆಟ್ ಪ್ರವಾಸಿಗರು ದಿನಕ್ಕೆ ₹ 1500-₹ 2500 ರಲ್ಲಿ ಸುಲಭವಾಗಿ ಬದುಕಬಹುದು. ಮಧ್ಯಮ ಶ್ರೇಣಿಯ ಪ್ರವಾಸಿಗರು ದಿನಕ್ಕೆ ರೂ. 3000-ರೂ. 5000 ಖರ್ಚು ಮಾಡಲು ಯೋಜಿಸಬೇಕು. ಮತ್ತು ಐಷಾರಾಮಿ ಪ್ರವಾಸಿಗ? ಆಕಾಶವೇ ಮಿತಿ! ಸ್ವಲ್ಪ ಯೋಜನೆಯೊಂದಿಗೆ, ನೀವು ಬ್ಯಾಂಕ್ ಅನ್ನು ಮುರಿಯದೆ ಭಾರತಕ್ಕೆ ನಂಬಲಾಗದ ಪ್ರವಾಸವನ್ನು ಆನಂದಿಸಬಹುದು. ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಆನಂದಿಸಿ!", "normalised": "ಆದ್ದರಿಂದ, ಸಾರಾಂಶವಾಗಿ ಹೇಳುವುದಾದರೆ? ಬಜೆಟ್ ಪ್ರವಾಸಿಗರು ದಿನಕ್ಕೆ ಒಂದು ಸಾವಿರದ ಐನೂರರಿಂದ ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಜೀವನ ನಡೆಸಬಹುದು. ಮಧ್ಯಮ ಶ್ರೇಣಿಯ ಪ್ರವಾಸಿಗರು ದಿನಕ್ಕೆ ಮೂರು ಸಾವಿರದಿಂದ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ಖರ್ಚು ಮಾಡಲು ಯೋಜಿಸಬೇಕು. ಮತ್ತು ಐಷಾರಾಮಿ ಪ್ರವಾಸಿಗರು? ಆಕಾಶವೇ ಮಿತಿ! ಸ್ವಲ್ಪ ಯೋಜನೆಯೊಂದಿಗೆ, ನೀವು ಬ್ಯಾಂಕ್ ಅನ್ನು ಮುರಿಯದೆ ಭಾರತಕ್ಕೆ ಅದ್ಭುತ ಪ್ರವಾಸವನ್ನು ಆನಂದಿಸಬಹುದು. ನಿಮ್ಮ ಪ್ರಯಾಣವನ್ನು ಆನಂದಿಸಿ!"}
