{"unnormalised": "ಸರಿ, ನಾನು ಈಗಷ್ಟೇ ಕೇರಳಕ್ಕೆ ಹೋಗಿ ಬಂದೆ, ನನ್ನ ಪರ್ಸ್ ಮಾತ್ರ ಬೊಬ್ಬಿಡುತ್ತಿದೆ. ನನ್ನ ಖರ್ಚುಗಳ ವಿವರ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ಯಾಕೆಂದರೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಪಾರದರ್ಶಕತೆ ಮತ್ತು ಬಹುಶಃ ಯಾರಾದರೂ ನನ್ನ ತಪ್ಪುಗಳಿಂದ ಕಲಿಯಬಹುದು (ಅಥವಾ ನನ್ನನ್ನು ನೋಡಿ ನಗಬಹುದು).", "normalised": "ಸೋ, ನಾನು ಈಗಷ್ಟೇ ಕೇರಳಕ್ಕೆ ಒಂದು ಹುಚ್ಚಾಟದ ಪ್ರವಾಸದಿಂದ ಹಿಂದಿರುಗಿದ್ದೇನೆ, ಮತ್ತು ನನ್ನ ಪರ್ಸ್ ಕಿರುಚುತ್ತಿದೆ. ನನ್ನ ಖರ್ಚುಗಳ ವಿಂಗಡಣೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ ಏಕೆಂದರೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಪಾರದರ್ಶಕತೆ ಮತ್ತು ಬಹುಶಃ ಯಾರಾದರೂ ನನ್ನ ತಪ್ಪುಗಳಿಂದ ಕಲಿಯಬಹುದು (ಅಥವಾ ನನ್ನನ್ನು ನೋಡಿ ನಗಬಹುದು)."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ವಿಮಾನ ಪ್ರಯಾಣ. ಮುಂಬೈನಿಂದ ಕೊಚ್ಚಿಗೆ ಹೋಗಿ ಬರಲು ₹12,500 ಖರ್ಚಾಯಿತು. ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಬುಕ್ ಮಾಡಿದೆ, ಅದು ತಪ್ಪು ಕ್ರಮ #1. ಯಾವಾಗಲೂ ಮೊದಲೇ ಬುಕ್ ಮಾಡಿ! MakeMyTrip ನಂತಹ ಸೈಟ್‌ಗಳ ಮೂಲಕ ಹೋದರೆ ಉತ್ತಮ ಡೀಲ್‌ಗಳು ಸಿಗಬಹುದು. ಮುಂದಿನ ಬಾರಿ ನಾನು ಖಂಡಿತವಾಗಿಯೂ ಹೆಚ್ಚು ಸಂಘಟಿತನಾಗಿ ಬುಕಿಂಗ್‌ಗಳನ್ನು ಮೊದಲೇ ಮಾಡುತ್ತೇನೆ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ವಿಮಾನಗಳು. ಮುಂಬೈನಿಂದ ಕೊಚ್ಚಿಗೆ ಹೋಗಿ ಬರಲು ನನಗೆ ಹನ್ನೆರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಖರ್ಚಾಯಿತು. ನಾನು ಕೊನೆಯ ಕ್ಷಣದಲ್ಲಿ ಬುಕ್ ಮಾಡಿದೆ, ಅದು ಮೂರ್ಖತನದ ನಡೆಯಾಗಿತ್ತು. ಯಾವಾಗಲೂ ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಿ, ಸ್ನೇಹಿತರೇ! ಉತ್ತಮ ಡೀಲ್‌ಗಳನ್ನು ಪಡೆಯಲು MakeMyTrip ಅಥವಾ ಅಂತಹುದೇ ಸೈಟ್‌ಗಳ ಮೂಲಕ ಹೋಗಲು ನಾನು ಸಲಹೆ ನೀಡುತ್ತೇನೆ. ಮುಂದಿನ ಬಾರಿ ನಾನು ಖಂಡಿತವಾಗಿಯೂ ಹೆಚ್ಚು ಸಂಘಟಿತನಾಗಿರುತ್ತೇನೆ ಮತ್ತು ಬುಕಿಂಗ್‌ಗಳನ್ನು ಮೊದಲೇ ಮಾಡುತ್ತೇನೆ."}
{"unnormalised": "ನಂತರ ವಸತಿ. ನಾನು ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ ಉಳಿದುಕೊಂಡೆ. ಅಲ್ಲೆಪ್ಪಿಯಲ್ಲಿ ಒಂದೆರಡು ರಾತ್ರಿ ಹೌಸ್‌ಬೋಟ್‌ನಲ್ಲಿ ಉಳಿದುಕೊಂಡೆ, ಅದಕ್ಕೆ ಒಂದು ರಾತ್ರಿಗೆ ₹8000 ಖರ್ಚಾಯಿತು - ನಿಜಕ್ಕೂ ಅದಕ್ಕೆ ತಕ್ಕ ಬೆಲೆ. ನಂತರ ನಾನು ಮುನ್ನಾರ್‌ನಲ್ಲಿ ಮುದ್ದಾದ ಹೋಮ್‌ಸ್ಟೇನಲ್ಲಿ 3 ರಾತ್ರಿ ಕಳೆದಿದ್ದೇನೆ, ಒಂದು ರಾತ್ರಿಗೆ ₹2500. ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಫೋರ್ಟ್ ಕೊಚ್ಚಿಯಲ್ಲಿ ಸ್ವಲ್ಪ ದುಬಾರಿಯಾದ ಹೋಟೆಲ್‌ನಲ್ಲಿ 2 ರಾತ್ರಿ ಉಳಿದುಕೊಂಡೆ, ಒಂದು ರಾತ್ರಿಗೆ ₹4000. ಆದ್ದರಿಂದ, ಒಟ್ಟು ವಸತಿ ಖರ್ಚು ₹33,500 ಆಯಿತು. ಬಹುಶಃ ಅದನ್ನು ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಬೇಕಿತ್ತು, ಆದರೆ YOLO, ಸರಿ ತಾನೆ? ಅಥವಾ... YODO (You Only Discover Once) ಅಂತ ಅಂದುಕೊಳ್ಳಿ.", "normalised": "ನಂತರ ವಸತಿ ಇದೆ. ನಾನು ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ ಉಳಿದುಕೊಂಡೆ. ಅಲ್ಲೆಪ್ಪಿಯಲ್ಲಿ ದೋಣಿ ಮನೆಯಲ್ಲಿ ಎರಡು ರಾತ್ರಿಗಳು ತಂಗಿದ್ದಕ್ಕೆ ರಾತ್ರಿಗೆ ಎಂಟು ಸಾವಿರ ರೂಪಾಯಿ - ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾಗಿದೆ. ನಂತರ ನಾನು ಮುನ್ನಾರ್‌ನಲ್ಲಿ ಮುದ್ದಾದ ಪುಟ್ಟ ಹೋಮ್‌ಸ್ಟೇನಲ್ಲಿ ಮೂರು ರಾತ್ರಿಗಳಿಗೆ ರಾತ್ರಿಗೆ ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಿದೆ. ಮತ್ತು ಅಂತಿಮವಾಗಿ, ಫೋರ್ಟ್ ಕೊಚ್ಚಿಯಲ್ಲಿ ಸ್ವಲ್ಪ ದುಬಾರಿಯಾದ ಹೋಟೆಲ್‌ನಲ್ಲಿ ಎರಡು ರಾತ್ರಿಗಳಿಗೆ ರಾತ್ರಿಗೆ ನಾಲ್ಕು ಸಾವಿರ ರೂಪಾಯಿ. ಆದ್ದರಿಂದ, ಒಟ್ಟು ವಸತಿ ಮೂವತ್ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಆಯಿತು. ಬಹುಶಃ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಮಾಡಬೇಕಿತ್ತು, ಆದರೆ Y-O-L-O, ಸರಿ? ಅಥವಾ… Y-O-D-O (ನೀವು ಒಮ್ಮೆ ಮಾತ್ರ ಅನ್ವೇಷಿಸುತ್ತೀರಿ), ಎಂದು ಊಹಿಸಿ."}
{"unnormalised": "ಊಟ! ಓಹ್, ಊಟ. ಕೇರಳದ ಅಡುಗೆ ಅದ್ಭುತವಾಗಿದೆ, ಆದರೆ ಅದು ದುಬಾರಿಯಾಗುತ್ತದೆ. ನಾನು ಕೆಲವು ಅಲಂಕಾರಿಕ ರೆಸ್ಟೋರೆಂಟ್‌ಗಳಲ್ಲಿ ತಿಂದೆ (ನಾನೂ ಅಲಂಕಾರಿಕವಾಗಿರಲು ಪ್ರಯತ್ನಿಸಿದೆ, LOL) ಮತ್ತು ಕೆಲವು ಸ್ಥಳೀಯ ದಾಬಾಗಳಲ್ಲಿ ತಿಂದೆ. ಒಟ್ಟಾರೆಯಾಗಿ ನಾನು ಸುಮಾರು ₹15,000 ಊಟಕ್ಕೆ ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ ಎನ್ನಬಹುದು. ಅದರಲ್ಲಿ ಒಂದು ಮಿಲಿಯನ್ ಕಪ್ ಚಹಾ ಸೇರಿದೆ, ಅದು ಕೇವಲ 10 ರೂ. ಆದರೆ ಬೇಗನೆ ಹೆಚ್ಚಾಗುತ್ತದೆ. ಕರಿಮೀನ್ ಪೊಲ್ಲಿಚಾತು ಪ್ರತಿ ರೂಪಾಯಿಗೂ ಯೋಗ್ಯವಾಗಿತ್ತು!", "normalised": "ಊಟ! ಓಹ್, ಊಟ. ಕೇರಳದ ಅಡುಗೆ ಅದ್ಭುತವಾಗಿದೆ, ಆದರೆ ಅದು ಹೆಚ್ಚಾಗುತ್ತದೆ. ನಾನು ಕೆಲವು ಅಲಂಕಾರಿಕ ರೆಸ್ಟೋರೆಂಟ್‌ಗಳಲ್ಲಿ (ನಾನೇ ಅಲಂಕಾರಿಕವಾಗಿರಲು ಪ್ರಯತ್ನಿಸುತ್ತಾ, L-O-L) ಮತ್ತು ಕೆಲವು ಸ್ಥಳೀಯ ದಾಬಾಗಳಲ್ಲಿ ತಿಂದೆ. ಒಟ್ಟಾರೆಯಾಗಿ ನಾನು ಸುಮಾರು ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿ ಊಟಕ್ಕೆ ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ ಎಂದು ನಾನು ಹೇಳುತ್ತೇನೆ. ಅದರಲ್ಲಿ ಲಕ್ಷಾಂತರ ಕಪ್ ಚಹಾ ಸೇರಿದೆ, ಅದು ತಲಾ ಹತ್ತು ರೂಪಾಯಿ ಮಾತ್ರ, ಆದರೆ ಬಹಳ ಬೇಗನೆ ಹೆಚ್ಚಾಗುತ್ತದೆ. ಕರಿಮೀನ್ ಪೊಲ್ಲಿಚಾತು ಪ್ರತಿಯೊಂದು ರೂಪಾಯಿಗೂ ಯೋಗ್ಯವಾಗಿತ್ತು!"}
{"unnormalised": "ಕೇರಳದ ಒಳಗೆ ಸಾರಿಗೆ ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆಯಾಗಿತ್ತು. ಆಟೋ-ರಿಕ್ಷಾಗಳು ಅಗ್ಗವಾಗಿವೆ, ಆದರೆ ಅವುಗಳ ಜೊತೆ ಚೌಕಾಶಿ ಮಾಡುವುದು ಕಿರಿಕಿರಿ. ನಾನು ಕೆಲವು ಉಬರ್‌ಗಳನ್ನು ಬಳಸಿದ್ದೇನೆ, ಅದು ದುಬಾರಿಯಾಗಿತ್ತು ಮತ್ತು 3 ದಿನಗಳವರೆಗೆ ಒಂದು ಸ್ಕೂಟರ್ ಅನ್ನು ಬಾಡಿಗೆಗೆ ತೆಗೆದುಕೊಂಡೆ, ದಿನಕ್ಕೆ ರೂ. 800. ಆದ್ದರಿಂದ ರಾಜ್ಯದೊಳಗಿನ ಸಾರಿಗೆಗೆ ಸುಮಾರು ₹6000 ಖರ್ಚಾಯಿತು. ಸ್ಕೂಟರ್‌ನಲ್ಲಿ ಓಡಾಡುವುದು ಖುಷಿಯಾಗಿತ್ತು. ಕೆಲವು ಗುಪ್ತ ರತ್ನಗಳನ್ನು ನೋಡಲು ಸಿಕ್ಕಿತು.", "normalised": "ಕೇರಳದೊಳಗಿನ ಸಾರಿಗೆ ಒಂದು ಕೊಲೆಗಾರನಂತಿತ್ತು. ಆಟೋ-ರಿಕ್ಷಾಗಳು ಅಗ್ಗವಾಗಿವೆ, ಆದರೆ ಅವುಗಳೊಂದಿಗೆ ಚೌಕಾಶಿ ಮಾಡುವುದು ತಲೆನೋವು. ನಾನು ಕೆಲವು ಉಬರ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡೆ, ಅವು ದುಬಾರಿಯಾಗಿದ್ದವು ಮತ್ತು ಮೂರು ದಿನಗಳವರೆಗೆ ದಿನಕ್ಕೆ ಎಂಟು ನೂರು ರೂಪಾಯಿಗೆ ಸ್ಕೂಟರ್ ಅನ್ನು ಬಾಡಿಗೆಗೆ ಪಡೆದಿದ್ದೇನೆ. ಆದ್ದರಿಂದ ರಾಜ್ಯದೊಳಗಿನ ಸಾರಿಗೆಗೆ ಮತ್ತೊಂದು ಆರು ಸಾವಿರ ರೂಪಾಯಿ ಖರ್ಚಾಯಿತು. ಸ್ಕೂಟರ್ ಮೋಜಿನಿಂದ ಕೂಡಿತ್ತು. ಕೆಲವು ಗುಪ್ತ ರತ್ನಗಳನ್ನು ನೋಡಲು ಸಿಕ್ಕಿತು."}
{"unnormalised": "ಅನುಭವಗಳು! ನಾನು ಕಥಕ್ಕಳಿ ಪ್ರದರ್ಶನವನ್ನು ನೋಡಿದೆ (₹500), ಆಯುರ್ವೇದ ಮಸಾಜ್ ಮಾಡಿಸಿಕೊಂಡೆ (₹3000), ಮತ್ತು ಮಸಾಲೆ ತೋಟದ ಪ್ರವಾಸಕ್ಕೆ ಹೋದೆ (₹1000). ಅವು ಖಂಡಿತವಾಗಿಯೂ ಪ್ರಮುಖ ಅಂಶಗಳಾಗಿದ್ದವು. ನಾನು ಸ್ಥಳೀಯ ಅಂಗಡಿಯಿಂದ ನನ್ನ ತಾಯಿಗಾಗಿ ಸೀರೆಯನ್ನು ಖರೀದಿಸಿದೆ. ಅದಕ್ಕೆ ನನಗೆ ₹2500 ಖರ್ಚಾಯಿತು. ಅನುಭವಗಳು ಮತ್ತು ಸ್ಮರಣಿಕೆಗಳಿಗಾಗಿ ಒಟ್ಟು ಖರ್ಚು ಸುಮಾರು ರೂ. 7000.", "normalised": "ಅನುಭವಗಳು! ನಾನು ಕಥಕ್ಕಳಿ ಪ್ರದರ್ಶನವನ್ನು ನೋಡಿದೆ (ಐನೂರು ರೂಪಾಯಿ), ಆಯುರ್ವೇದ ಮಸಾಜ್ ಮಾಡಿಸಿಕೊಂಡೆ (ಮೂರು ಸಾವಿರ ರೂಪಾಯಿ), ಮತ್ತು ಮಸಾಲೆ ತೋಟದ ಪ್ರವಾಸಕ್ಕೆ ಹೋದೆ (ಒಂದು ಸಾವಿರ ರೂಪಾಯಿ). ಅವು ಖಂಡಿತವಾಗಿಯೂ ಮುಖ್ಯಾಂಶಗಳಾಗಿದ್ದವು. ನಾನು ನನ್ನ ತಾಯಿಗಾಗಿ ಸ್ಥಳೀಯ ಅಂಗಡಿಯಿಂದ ಸೀರೆಯನ್ನು ಖರೀದಿಸಿದೆ. ಅದಕ್ಕೆ ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ಖರ್ಚಾಯಿತು. ಅನುಭವಗಳು ಮತ್ತು ಸ್ಮರಣಿಕೆಗಳಿಗಾಗಿ ಒಟ್ಟು ಖರ್ಚು ಸುಮಾರು ಏಳು ಸಾವಿರ ರೂಪಾಯಿ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಲೆಕ್ಕಾಚಾರ ಮಾಡೋಣ: ವಿಮಾನ ಪ್ರಯಾಣ (₹12,500) + ವಸತಿ (₹33,500) + ಊಟ (₹15,000) + ಸಾರಿಗೆ (₹6000) + ಅನುಭವಗಳು (₹7000) = ₹74,000! ಅಯ್ಯೋ. ಇದು ಸುಮಾರು 75,000 INR! ನಾನು ಖಂಡಿತವಾಗಿಯೂ ಜಾಸ್ತಿ ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ.", "normalised": "ಆದ್ದರಿಂದ, ಲೆಕ್ಕಾಚಾರ ಮಾಡೋಣ: ವಿಮಾನಗಳು (ಹನ್ನೆರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ) ಜೊತೆಗೆ ವಸತಿ (ಮೂವತ್ಮೂರು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ) ಜೊತೆಗೆ ಊಟ (ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿ) ಜೊತೆಗೆ ಸಾರಿಗೆ (ಆರು ಸಾವಿರ ರೂಪಾಯಿ) ಜೊತೆಗೆ ಅನುಭವಗಳು (ಏಳು ಸಾವಿರ ರೂಪಾಯಿ) ಸಮನಾಗಿದೆ ಎಪ್ಪತ್ತನಾಲ್ಕು ಸಾವಿರ ರೂಪಾಯಿ! ಅಯ್ಯೋ. ಅದು ಸುಮಾರು ಎಪ್ಪತ್ತೈದು ಸಾವಿರ I-N-R! ನಾನು ಖಂಡಿತವಾಗಿಯೂ ಅತಿಯಾಗಿ ಖರ್ಚು ಮಾಡಿದ್ದೇನೆ."}
{"unnormalised": "ಕಲಿತ ಪಾಠಗಳು: ವಿಮಾನ ಮತ್ತು ವಸತಿಗಳನ್ನು ಮೊದಲೇ ಬುಕ್ ಮಾಡಿ! ಹೆಚ್ಚು ಸ್ಥಳೀಯ ಊಟವನ್ನು ತಿನ್ನಿ (ಅಗ್ಗ ಮತ್ತು ಹೆಚ್ಚಾಗಿ ರುಚಿಕರವಾಗಿರುತ್ತದೆ!). ಅಲಂಕಾರಿಕ ಹೋಟೆಲ್‌ಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಿ. ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಚೆನ್ನಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿ. ಮುಂದಿನ ಬಾರಿ, ನಾನು ₹50000 ಬಜೆಟ್ ಅನ್ನು ಹೊಂದಿಸುತ್ತೇನೆ ಮತ್ತು ಅದಕ್ಕೆ ಬದ್ಧನಾಗಿರುತ್ತೇನೆ! ಕಡಿಮೆ ಬಜೆಟ್‌ನಲ್ಲಿ ಕೇರಳದಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಬೇರೆ ಯಾರಿಗಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳಿ!", "normalised": "ಕಲಿತ ಪಾಠಗಳು: ವಿಮಾನಗಳು ಮತ್ತು ವಸತಿಯನ್ನು ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಿ! ಹೆಚ್ಚು ಸ್ಥಳೀಯ ಆಹಾರವನ್ನು ಸೇವಿಸಿ (ಅಗ್ಗ ಮತ್ತು ಹೆಚ್ಚಾಗಿ ರುಚಿಕರ!). ಬಹುಶಃ ಅಲಂಕಾರಿಕ ಹೋಟೆಲ್‌ಗಳನ್ನು ಬಿಟ್ಟುಬಿಡಿ. ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ನನ್ನ ಖರ್ಚುಗಳನ್ನು ಉತ್ತಮವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿ. ಮುಂದಿನ ಬಾರಿ, ನಾನು ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಬಜೆಟ್ ಅನ್ನು ಹೊಂದಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಅದಕ್ಕೆ ಅಂಟಿಕೊಳ್ಳುತ್ತೇನೆ! ಕಡಿಮೆ ಬಜೆಟ್‌ನಲ್ಲಿ ಕೇರಳದಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ಬೇರೆ ಯಾರಿಗಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ಹಂಚಿಕೊಳ್ಳಿ!"}
