{"unnormalised": "वर्षः २०१८ आसीत् । स्मरामि अहं अधिवक्तां मेहरामहोदयं, यः द्विदशवर्षानुभवी अनुभवी अधिवक्ता आसीत्, सः व्याकुलतया परिभ्रमति स्म । अस्माकं संस्था \"देसाई एण्ड असोसिएट्स\" \"शर्मा उद्योगस्य\" तथा \"वर्मा कार्पोरेशनस्य\" विलयनं निर्वहति स्म, यस्य मूल्यं ५०० कोटिरूप्यकाणि आसीत् । सर्वदा इव शैतानः विवरणेषु आसीत्, विशेषतः अनुबन्धस्य १७बी धारायां, या बौद्धिकसम्पत्तिधिकारान् अधिकृत्य आसीत् । सः कम्पनी अधिनियमस्य, २३० धारायाः, उपधारा ५ इत्यस्य विषये पुनः पुनः वदति स्म, यत् सम्यक् अनुसरणीयम् ।", "normalised": "संवत्सरः द्विसहस्राष्टादश (२०१८) आसीत् । स्मरामि अहम् अधिवक्ता मेहरा, एकः अनुभवी वक्ता यस्य विंशतिवर्षाणाम् अधिकः अनुभवः आसीत्, सः व्याकुलः सन् परिभ्रमति स्म । अस्माकं संस्था, \"देसाई एण्ड एसोसिएट्स,\" \"शर्मा इण्डस्ट्रीज\" तथा \"वर्मा कार्पोरेशन\" इत्येतयोः विलयनकार्यं निर्वहति स्म, यस्य मूल्यं पञ्चशतकोटिरूप्यकाणि आसीत् । शैतानः, यथा सर्वदा भवति, विवरणेषु आसीत्, विशेषतः, अनुबन्धस्य सप्तदश बी (17 B) अनुच्छेदः बौद्धिकसम्पत्तिविषयकः आसीत् । सः निरन्तरं कम्पनी अधिनियमस्य, द्विशताधिकत्रिशत्तमस्य (२३०) खण्डस्य, उपखण्डं पञ्च (5) विषये बुद्बुदायते स्म, यत् सम्यक् अनुसरणीयम् आसीत् ।"}
{"unnormalised": "मुख्यः प्रतिरोधः उचिततत्परता आसीत् । वर्मा कार्पोरेशनस्य एका उपकम्पनी आसीत्, \"वर्मा इन्वेशन्स् प्राइवेट लिमिटेड्\" । तेषां पेटेन्ट्-प्रस्तुतीकरणानि, कथयामः केवलं, रचनात्मकानि आसन् । वर्मा महोदयः, स्वामी, सर्वं प्रकटयितुं उत्सुकः नासीत् । \"एषा केवलं औपचारिकता, मेहरा जी,\" इति सः चायं पिबन् वदति स्म । परन्तु अधिवक्ता मेहरा महोदयः न चलति स्म । \"स्पर्धा अधिनियमस्य, २००२ इत्यस्य अनुसारं, पूर्णं प्रकटीकरणम् अनिवार्यम्,\" इति सः दृढस्वरेण आग्रहं करोति स्म । अस्माभिः तेषां जीएसटी पंजीकरणतः आरभ्य संस्थायाः ज्ञापनपर्यन्तं सर्वं सत्यापितव्यम् आसीत् ।", "normalised": "मुख्यः अवरोधः उचिततत्परता आसीत् । वर्मा कार्पोरेशन इत्यस्य \"वर्मा इनोवेशन प्राइवेट लिमिटेड\" इति एका उपकम्पनी आसीत् । तेषां पेटेंट-पत्राणि, केवलं कथयामः, सृजनात्मकानि आसन् । स्वामी वर्मा महोदयः सर्वं प्रकटयितुं उत्सुकः नासीत् । \"एषा केवलं औपचारिकता अस्ति, मेहरा जी,\" सः चायं पिबन् वदति स्म । परन्तु अधिवक्ता मेहरा न चलति स्म । \"स्पर्धा-अधिनियमस्य, द्विसहस्राधिकद्विवर्षस्य (२००२) अनुसारं, पूर्णं प्रकटीकरणं अनिवार्यम् अस्ति,\" सः आग्रहं करोति स्म, तस्य स्वरः दृढः आसीत् । अस्माभिः सर्वं निर्धारणीयम् आसीत्, तेषां जी-एस-टी (G-S-T) पंजीयनात् आरभ्य तेषां मेमोरेंडम् ऑफ असोसिएशन (Memorandum of Association) पर्यन्तम् ।"}
{"unnormalised": "ततः भागधारकानाम् अनुमोदनम् आगतम् । शर्मा उद्योगस्य सेबी मार्गनिर्देशानुसारं ७५% बहुमतमतस्य आवश्यकता आसीत् । अन्तिमक्षणे अल्पसंख्यकभागधारकस्य, आर. कुमारमहोदयस्य, आपत्त्या सम्पूर्णं सौदां विफलितुम् उद्यतः आसीत् । सः गुप्तव्यापारस्य दावाम् अकरोत्, ०३/०४/२०१८ दिनाङ्कस्य एकस्य समाचारलेखस्य सन्दर्भं दत्त्वा । अस्माभिः तं सर्वं न्याय्यम् अस्ति, देशस्य कायद्यानां अनुपालनम् आवश्यकम् अस्ति इति विश्वसयितुं २ सप्ताहौ असंख्यकाः सभाः च अभवन् ।", "normalised": "ततः अंशधारकाणां अनुमोदनम् आगतम् । शर्मा इण्डस्ट्रीज इत्यस्य पञ्चसप्ततिप्रतिशतं बहुमतं आवश्यकम् आसीत्, यथा एस-ई-बी-आई (S-E-B-I) मार्गनिर्देशानुसारम् । अल्पमतस्य अंशधारकस्य, आर. कुमार महोदयस्य, अन्तिमक्षणे आपत्तिः कृता, येन सम्पूर्णं कार्यं बाधितुं शक्यते स्म । सः आन्तरिकव्यापारस्य दावाम् अकरोत्, त्रितिया अप्रैल द्विसहस्राष्टादशवर्षीयस्य (२०१८) समाचारलेखस्य सन्दर्भं दत्त्वा । अस्माभिः तं विश्वसितुं द्वौ सप्ताहौ अनगिनतसभाश्च अभवन् यत् सर्वं नियमानुसारम् अस्ति तथा देशस्य नियमानां अनुपालनं सर्वोपरि अस्ति ।"}
{"unnormalised": "अन्तिमः प्रतिरोधः निगमकर्मविषयक मन्त्रालयात् नियामकस्य अनुमोदनम् आसीत् । एमजीटी-१४ प्रपत्रस्य प्रस्तुतिः आरम्भः एव आसीत् । अस्माभिः सीसीआई (भारतीयस्पर्धा आयोगः) इत्यस्मात् अपि अनुमतिः आपेक्षिता आसीत् । प्रक्रियायां टनशः दस्तावेजानां प्रस्तुतिः असंख्यश्रवणेषु भागश्च सम्मिलितः आसीत् । सम्पूर्णप्रक्रिया कदापि न समाप्यते इति प्रतिभाति स्म ।", "normalised": "अन्तिमः अवरोधः कॉर्पोरेट कार्य मंत्रालयात् नियामक-अनुमोदनम् आसीत् । फॉर्म एम-जी-टी-चतुर्दश (M-G-T-fourteen) दाखलकरणं केवलम् आरम्भः आसीत् । अस्माकं सी-सी-आई (C-C-I) (भारतीय प्रतिस्पर्धा आयोग) इत्यस्मात् अपि अनुमतिः आवश्यकी आसीत् । प्रक्रियायां टनभारितानि कागजातानि समर्पणीयानि आसन् तथा अनगिनतश्रवणेषु भागः ग्रहीतव्यः आसीत् । सम्पूर्णं प्रक्रिया एवं प्रतिभाति स्म यथा सा कदापि न समाप्येत ।"}
{"unnormalised": "अन्ते, १५/११/२०१८ दिनाङ्के, अस्माभिः आधिकारिकसूचना प्राप्ता । विलयनं स्वीकृतम् । अधिवक्ता मेहरा महोदयः, सामान्यतः शान्तः, आनन्दस्य उच्चस्वरम् उत्सृजति स्म । एषा विजयः आसीत्, तस्य सूक्ष्मतायाः, कानूनस्य अक्षरशः पालनस्य, निगमकर्मविषयककानूनस्य तस्य ज्ञानकोशस्य च प्रमाणम् आसीत् ! एतत् स्मरणं भवति स्म यत् विलयनानां अधिग्रहणस्य तीव्रस्पर्धात्मके जगति अपि, निष्ठा अनुपालनं च अनपेक्षणीये स्तः, विशेषतः यदा कोटिरूप्यकाणि सम्मेलितानि सन्ति ।", "normalised": "अन्ते, पञ्चदशे নভেম্বরে द्विसहस्राष्टादशे (२०१८) वर्षे आधिकारिकसूचना प्राप्ता । विलयनं स्वीकृतम् । अधिवक्ता मेहरा, सामान्यतः शान्तः, आनन्देन अक्रोशत् । एषा विजयः आसीत्, तस्य सूक्ष्मतायाः प्रमाणम्, नियमस्य अक्षरशः पालनं, तथा च निश्चितरूपेण, कॉर्पोरेट-कानूनस्य ज्ञानकोशसमानं ज्ञानम् आसीत्! एतत् स्मरणम् आसीत् यत् विलयनानां ग्रहणानां च क्रूरजगति अपि सत्यनिष्ठा अनुपालनं च अनमोलम् अस्ति, विशेषतः यदा कोटिरूप्यकाणि सम्बद्धानि सन्ति ।"}
