{"unnormalised": "भो सर्वे, अहं भारतस्य निगमविधि विषये किञ्चित् परामर्शं प्रार्थये। अहं बेङ्गळूरु-स्थितः लघुव्यवसाय-स्वामी अस्मि, तथा च अहं कम्पनी अधिनियम, २०१३ इत्यस्य अन्तर्गतं आवश्यक-अनुपालनानि विषये किञ्चित् भ्रमितः अस्मि।", "normalised": "भोः सर्वे, अहं भारतस्य निगमकविधिविषये किञ्चित् परामर्शं प्राप्तुम् इच्छामि। अहं बेङ्गळूरु-नगरस्थः लघुव्यवसायस्वामी अस्मि, अहं च द्विसहस्रत्रयोदशवर्षीयस्य कम्पनी-अधिनियमस्य अन्तर्गततया अपेक्षितैः अनुपालनविषयैः विषये किञ्चित् भ्रमितः अस्मि।"}
{"unnormalised": "विशेषतः, अहं प्राइवेट लिमिटेड् कम्पनी तथा एलएलपी इत्येतयोः मध्ये विद्यमानं भेदं प्रति अनिश्चितः अस्मि। अहं मूल-अवधारणाः अवगच्छामि, परन्तु वार्षिक-निवेदनं, कराधानं, तथा निदेशक-उत्तरदायित्वानि इत्येतत् सम्बद्धः सूक्ष्मभेदः अद्यापि अस्पष्टः अस्ति। उदाहरणार्थं, प्राइवेट लिमिटेड् कम्पनीनां वार्षिक-आरओसी निवेदनार्थं कानि रूपाणि आवश्यकानि, का च अन्तिमा तिथिः? मया केनचित् श्रुतं यत् एओसी-४ तथा एमजीटी-७ए फाइल कर्तव्यानि, परन्तु सदैव नूतनाः परिवर्तनाः भवन्ति, अतः अहं कदापि निश्चितः भवितुं न शक्नोमि।", "normalised": "विशेषतः, अहं 'प्राइवेट् लिमिटेड्' (Private Limited) कम्पनी तथा 'एल्-एल्-पी' (L-L-P) इत्येतयोः मध्ये भेदं न स्पष्टं जानामि। अहं आधारभूतान् विचारान् अवगच्छामि, परन्तु वार्षिक-प्रपत्राणि, कराधानं, निदेशक-दायित्वानि इत्यादिविषये सूक्ष्मताः अद्यापि अस्पष्टाः सन्ति। उदाहरणार्थं, 'प्राइवेट् लिमिटेड्' (Private Limited) कम्पनीनां वार्षिक-आर्-ओ-सी (R-O-C) प्रपत्राणि पूरयितुं के रूपाः आवश्यकाः, काश्च तिथयः अन्तिमाः? अहं कस्मात् श्रुतवान् यत् ए-ओ-सी-चतुर् (A-O-C-four) तथा एम्-जी-टी-सप्त-ए (M-G-T-seven-A) पूरणीयाः, परन्तु नूतनानि परिवर्तनानि भवन्ति एव, अतः अहं कदापि निश्चितः न भवितुं शक्नोमि।"}
{"unnormalised": "अपि च, अहं एन्जल् निवेशकैः पूंजीसंग्रहणं कर्तुं विचारयन् अस्मि। शेयरधारकानां अनुबन्धपत्रे (Shareholders' Agreement) के मुख्याः खण्डाः द्रष्टव्याः? मया कुत्रापि पूर्वाधिकारः (Pre-emption rights) तथा प्रथमाधिकारः (Right of first refusal) विषये पठितम्, परन्तु अहं तेषां निहितार्थं पूर्णतया न अवगच्छामि। अस्मिन् विषये कोऽपि अन्तर्दृष्टिः श्लाघनीयः। अहं व्यवसाय ऋणं स्वीकृतुं विचारयन् अस्मि परन्तु प्रक्रिया कथं कार्यं करोति इति न निश्चितम्।", "normalised": "अपि च, अहं देवदूतनिवेशकैः (angel investors) माध्यमेन धनसङ्ग्रहणं कर्तुं विचारयामि। अंशधारकसन्धिपत्रे (shareholders' agreement) किं मुख्यं ध्यातव्यम्? अहं कुत्रापि पूर्वक्रयणाधिकारविषये (pre-emption rights) तथा प्रथमास्वीकारस्य अधिकारविषये (right of first refusal) पठितवान्, परन्तु अहं तस्य तात्पर्यं पूर्णतया न अवगच्छामि। अस्मिन् विषये कोऽपि अभिप्रायः श्लाघनीयः। अहं व्यवसाय ऋणं (business loan) प्राप्तुं विचारयन् अस्मि परन्तु प्रक्रिया कथं कार्यं करोति इति न निश्चितः।"}
{"unnormalised": "अपरञ्च, निदेशक मण्डलानां बैठकेषु, ३ निर्देशकैः सहितायाः कम्पनीयाः गणपूर्ति आवश्यकता का अस्ति? बैठकानां कार्यसूची तथा कार्यवृत्तं विषये विशिष्ट नियमाः सन्ति वा? अहं जानामि यत् निदेशक मण्डलस्य बैठकः वर्षे न्यूनतमं ४ वारं भवितव्याः, परन्तु ताः अन्तिमाः तिथयः कदा सन्ति?", "normalised": "अग्रिमं, सञ्चालकसमित्याः (board meetings) विषये, त्रिसञ्चालकयुक्तायाः कम्पन्याः गणपूर्तिः (quorum) कति? सभायाः कार्यसूचीपत्रविषये (agenda) तथा कार्यवृत्तविषये (minutes) काश्चन नियमावल्यः सन्ति वा? अहं जानामि यत् सञ्चालकसमितिः वर्षे चतुर्वारं न्यूनातिन्यूनं आयोजनीया, परन्तु ताः अन्तिम तिथयः कदा सन्ति?"}
{"unnormalised": "आगच्छन्तु, एकं काल्पनिक स्थितिं विचारयामः। यदि अहं स्वकर्मचारिभ्यः स्वेद्-इक्विटी-शेयरान् (Sweat equity shares) निर्गन्तुम् इच्छामि। तत्करणस्य प्रक्रिया का, तथा निर्गम्यमाणशेयरसंख्यायाः विषये काश्चन प्रतिबन्धाः सन्ति वा? सीए अथवा अधिवक्तातः परामर्शं प्राप्तुं उपयोगी भवेत्।", "normalised": "आगच्छन्तु, एकां काल्पनिकस्थितिं विचारयामः। मन्ये अहं मम कर्मचारिभ्यः स्वेद-इक्विटी-अंशान् (sweat equity shares) दातुम् इच्छामि। तत् कर्तुं का प्रक्रिया, दातव्यानाम् अंशानां सङ्ख्यायां काश्चन नियन्त्रणानि सन्ति वा? कस्मात् सी-ए (C-A) अथवा अधिवक्तात् परामर्शं प्राप्तुं लाभकरं भवेत्।"}
{"unnormalised": "अतिरिक्ततया, अहं कम्पनी अधिनियम, २०१३ इत्यस्य धारा १८५ इत्यस्य निहितार्थं विषये जिज्ञासुः अस्मि, यः निर्देशकेभ्यः ऋणं विषये अस्ति। अस्याः धारायाः अन्तर्गतं का प्रतिबन्धाः सन्ति, तथा च अनुपालनस्य अभावस्य सम्भावित परिणामः कः? यदि अहं एकां सहायक कम्पनी निगमितुम् इच्छामि, तर्हि प्रथमानि सोपानानि कानि सन्ति?", "normalised": "अतिरिक्तं, अहं कम्पनी-अधिनियमस्य, द्विसहस्रत्रयोदशवर्षीयस्य एकशताशीतितम-पञ्चमखण्डस्य (Section one hundred and eighty five) विषये जिज्ञासुः अस्मि, यत् संचालकेभ्यः ऋणैः सह सम्बद्धम् अस्ति। अस्मिन् खण्डे का नियन्त्रणानि सन्ति, अनुपालनस्य अभावे च काः सम्भाव्याः दुष्परिणामाः? यदि अहं सहायिकां (Subsidiary) स्थापयितुम् इच्छामि, प्रथमानि सोपानानि कानि?"}
{"unnormalised": "अन्ते, अहं ज्ञातुम् इच्छामि यत् जीएसटी विषये पंजीकरणं करणं आवश्यकं अस्ति वा। गतवर्षे मम वार्षिकं आवर्तनं १९ लक्ष रूप्यकाणि आसीत्। मया कुत्रापि श्रुतं यत् यदि भवताम् आवर्तनं २० लक्ष रूप्यकाणि अतिक्रामति, तर्हि भवद्भिः पंजीकरणं करणीयम्। काश्चन छूट सन्ति वा? भारतस्य निगमविधौ अनुभवयुक्तानां कस्यापि परामर्शः अत्यन्तं सहायकः भवेत्। अग्रिमधन्यवादः!", "normalised": "अन्ते, अहं ज्ञातुम् इच्छामि यत् जी-एस-टी (G-S-T) कृते पञ्जीकरणम् आवश्यकं वा न। गतवर्षे मम वार्षिकं आवर्तनं एकोनविंशतिलक्षरूप्यकाणि आसीत्। अहं कुत्रापि श्रुतवान् यदि भवतां आवर्तनं विंशतिलक्षरूप्यकाणि अतिक्रामति, तर्हि भवद्भिः पञ्जीकरणं करणीयम्। काश्चन छूट्ट्यः (exemptions) सन्ति वा? भारतस्य निगमकविधौ येषां अनुभवः अस्ति तेषां कस्यापि परामर्शः बहु सहायकः भविष्यति। अग्रिमं धन्यवादः!"}
