```json
{
  "unnormalised": "मेरी चाची, सुनीता आंटी, ने हाल ही में ऑनलाइन शॉपिंग की दुनिया को अपनाने का फैसला किया। हमेशा तकनीक के बारे में थोड़ा संशय रखने वाली, उन्हें आखिरकार उनकी बेटी, प्रिया ने Flipkart पर दिवाली सेल के दौरान अद्भुत छूट के बारे में सुनने के बाद मना लिया। उनका पहला लेनदेन ₹2500 की एक साड़ी थी, जो स्थानीय दुकान पर वह आमतौर पर जो भुगतान करती है उसकी तुलना में काफी सस्ती थी। उन्होंने कूपन कोड, \"DIWALI10\" का उपयोग करके 10% की छूट भी प्राप्त की।",
  "normalised": "मेरी चाची, सुनीता आंटी, ने हाल ही में ऑनलाइन शॉपिंग की दुनिया को अपनाने का फैसला किया। हमेशा तकनीक के बारे में थोड़ा संशय रखने वाली, उन्हें आखिरकार उनकी बेटी, प्रिया ने Flipkart पर दिवाली सेल के दौरान अद्भुत छूट के बारे में सुनने के बाद मना लिया। उनका पहला लेनदेन दो हजार पाँच सौ रुपये की एक साड़ी थी, जो स्थानीय दुकान पर वह आमतौर पर जो भुगतान करती है उसकी तुलना में काफी सस्ती थी। उन्होंने कूपन कोड, डी-आई-डब्ल्यू-ए-एल-आई-टेन का उपयोग करके दस प्रतिशत की छूट भी प्राप्त की।",
  "raw": "मेरी चाची, सुनीता आंटी, ने हाल ही में ऑनलाइन शॉपिंग की दुनिया को अपनाने का फैसला किया। हमेशा तकनीक के बारे में थोड़ा संशय रखने वाली, उन्हें आखिरकार उनकी बेटी, प्रिया ने Flipkart पर दिवाली सेल के दौरान अद्भुत छूट के बारे में सुनने के बाद मना लिया। उनका पहला लेनदेन ₹2500 की एक साड़ी थी, जो स्थानीय दुकान पर वह आमतौर पर जो भुगतान करती है उसकी तुलना में काफी सस्ती थी। उन्होंने कूपन कोड, \"DIWALI10\" का उपयोग करके 10% की छूट भी प्राप्त की।"
}
```
```json
{
  "unnormalised": "हालांकि, शुरुआती उत्साह जल्द ही हल्के डर में बदल गया। अनुमानित डिलीवरी की तारीख 25/10/2024 थी, और सुनीता आंटी हर 2 घंटे में ट्रैकिंग जानकारी की जांच करती रहीं। उसने वेबसाइट पर सूचीबद्ध कस्टमर केयर नंबर, +91-80-12345678 पर भी कई बार कॉल किया, सिर्फ यह पुष्टि करने के लिए कि उसका ऑर्डर वास्तव में रास्ते में है। वह विशेष रूप से चिंतित थी क्योंकि उसने पहली बार अपना UPI आईडी गलत तरीके से दर्ज किया था और उसे भुगतान फिर से करना पड़ा था। दूसरा लेनदेन हो गया, जिससे उसके खाते से ₹2250 कट गए।",
  "normalised": "हालांकि, शुरुआती उत्साह जल्द ही हल्के डर में बदल गया। अनुमानित डिलीवरी की तारीख पच्चीस अक्टूबर दो हजार चौबीस थी, और सुनीता आंटी हर दो घंटे में ट्रैकिंग जानकारी की जांच करती रहीं। उसने वेबसाइट पर सूचीबद्ध कस्टमर केयर नंबर, प्लस नब्बे एक डैश अस्सी डैश एक दो तीन चार पांच छह सात आठ पर भी कई बार कॉल किया, सिर्फ यह पुष्टि करने के लिए कि उसका ऑर्डर वास्तव में रास्ते में है। वह विशेष रूप से चिंतित थी क्योंकि उसने पहली बार अपना यू-पी-आई आई-डी गलत तरीके से दर्ज किया था और उसे भुगतान फिर से करना पड़ा था। दूसरा लेनदेन हो गया, जिससे उसके खाते से दो हजार दो सौ पचास रुपये कट गए।",
  "raw": "हालांकि, शुरुआती उत्साह जल्द ही हल्के डर में बदल गया। अनुमानित डिलीवरी की तारीख 25/10/2024 थी, और सुनीता आंटी हर 2 घंटे में ट्रैकिंग जानकारी की जांच करती रहीं। उसने वेबसाइट पर सूचीबद्ध कस्टमर केयर नंबर, +91-80-12345678 पर भी कई बार कॉल किया, सिर्फ यह पुष्टि करने के लिए कि उसका ऑर्डर वास्तव में रास्ते में है। वह विशेष रूप से चिंतित थी क्योंकि उसने पहली बार अपना UPI आईडी गलत तरीके से दर्ज किया था और उसे भुगतान फिर से करना पड़ा था। दूसरा लेनदेन हो गया, जिससे उसके खाते से ₹2250 कट गए।"
}
```
```json
{
  "unnormalised": "फिर नोटिफिकेशन्स की बाढ़ आ गई। OTPs, ट्रांजेक्शन कन्फर्मेशन, और प्रमोशनल मैसेज से उनका फोन भर गया। उन्हें यकीन नहीं था कि कौन सा असली है और कौन सा नहीं। एक मैसेज में दावा किया गया था कि उन्होंने Rs. 50,000 की लॉटरी जीती है, लेकिन प्रोसेसिंग शुल्क के रूप में Rs. 5000 ट्रांसफर करने की आवश्यकता है। प्रिया ने तुरंत हस्तक्षेप किया, यह समझाते हुए कि यह एक घोटाला था और ऐसे मैसेज को अनदेखा करें। \"कभी भी, कभी भी अपनी बैंक डिटेल्स न दें, अम्मा,\" उन्होंने चेतावनी दी।",
  "normalised": "फिर नोटिफिकेशन्स की बाढ़ आ गई। ओ-टी-पी-एस, ट्रांजेक्शन कन्फर्मेशन, और प्रमोशनल मैसेज से उनका फोन भर गया। उन्हें यकीन नहीं था कि कौन सा असली है और कौन सा नहीं। एक मैसेज में दावा किया गया था कि उन्होंने रुपये पचास हजार की लॉटरी जीती है, लेकिन प्रोसेसिंग शुल्क के रूप में रुपये पांच हजार ट्रांसफर करने की आवश्यकता है। प्रिया ने तुरंत हस्तक्षेप किया, यह समझाते हुए कि यह एक घोटाला था और ऐसे मैसेज को अनदेखा करें। \"कभी भी, कभी भी अपनी बैंक डिटेल्स न दें, अम्मा,\" उन्होंने चेतावनी दी।",
  "raw": "फिर नोटिफिकेशन्स की बाढ़ आ गई। OTPs, ट्रांजेक्शन कन्फर्मेशन, और प्रमोशनल मैसेज से उनका फोन भर गया। उन्हें यकीन नहीं था कि कौन सा असली है और कौन सा नहीं। एक मैसेज में दावा किया गया था कि उन्होंने Rs. 50,000 की लॉटरी जीती है, लेकिन प्रोसेसिंग शुल्क के रूप में Rs. 5000 ट्रांसफर करने की आवश्यकता है। प्रिया ने तुरंत हस्तक्षेप किया, यह समझाते हुए कि यह एक घोटाला था और ऐसे मैसेज को अनदेखा करें। \"कभी भी, कभी भी अपनी बैंक डिटेल्स न दें, अम्मा,\" उन्होंने चेतावनी दी।"
}
```
```json
{
  "unnormalised": "साड़ी आखिरकार सुनीता आंटी की खुशी के लिए, 24/10/2024 को एक दिन पहले आ गई। यह बिल्कुल वैसा ही था जैसा वेबसाइट पर चित्रित किया गया था, एक जीवंत रेशम की साड़ी जो उत्सव के मौसम के लिए बिल्कुल सही थी। बहुत खुश होकर, उसने अपने पति, राकेश अंकल के लिए एक नया कुर्ता ऑर्डर करने का फैसला किया, इस बार जिसकी कीमत 1800 रुपये थी, लेकिन इस बार उसने प्रिया को अपने बगल में बैठाया ताकि यह सुनिश्चित हो सके कि सब कुछ ठीक से हो जाए।",
  "normalised": "साड़ी आखिरकार सुनीता आंटी की खुशी के लिए, चौबीस अक्टूबर दो हजार चौबीस को एक दिन पहले आ गई। यह बिल्कुल वैसा ही था जैसा वेबसाइट पर चित्रित किया गया था, एक जीवंत रेशम की साड़ी जो उत्सव के मौसम के लिए बिल्कुल सही थी। बहुत खुश होकर, उसने अपने पति, राकेश अंकल के लिए एक नया कुर्ता ऑर्डर करने का फैसला किया, इस बार जिसकी कीमत एक हजार आठ सौ रुपये थी, लेकिन इस बार उसने प्रिया को अपने बगल में बैठाया ताकि यह सुनिश्चित हो सके कि सब कुछ ठीक से हो जाए।",
  "raw": "साड़ी आखिरकार सुनीता आंटी की खुशी के लिए, 24/10/2024 को एक दिन पहले आ गई। यह बिल्कुल वैसा ही था जैसा वेबसाइट पर चित्रित किया गया था, एक जीवंत रेशम की साड़ी जो उत्सव के मौसम के लिए बिल्कुल सही थी। बहुत खुश होकर, उसने अपने पति, राकेश अंकल के लिए एक नया कुर्ता ऑर्डर करने का फैसला किया, इस बार जिसकी कीमत 1800 रुपये थी, लेकिन इस बार उसने प्रिया को अपने बगल में बैठाया ताकि यह सुनिश्चित हो सके कि सब कुछ ठीक से हो जाए।"
}
```
```json
{
  "unnormalised": "सुनीता आंटी का ई-कॉमर्स में प्रवेश, हालांकि शुरू में तनावपूर्ण था, सकारात्मक नोट पर समाप्त हुआ। उन्होंने ऑनलाइन सुरक्षा और घर से खरीदारी करने की सुविधा के बारे में बहुमूल्य सबक सीखा। वह अभी भी कुछ वस्तुओं के लिए अपनी भरोसेमंद स्थानीय दुकान को पसंद करती है, लेकिन उन बड़ी दिवाली सेल के लिए, वह अब एक अनुभवी ऑनलाइन खरीदार की तरह छूट और कूपन कोड को नेविगेट कर रही है। उसका अगला लक्ष्य Paytm का ठीक से उपयोग करना सीखना है, लेकिन वह किसी और दिन की कहानी है।",
  "normalised": "सुनीता आंटी का ई-कॉमर्स में प्रवेश, हालांकि शुरू में तनावपूर्ण था, सकारात्मक नोट पर समाप्त हुआ। उन्होंने ऑनलाइन सुरक्षा और घर से खरीदारी करने की सुविधा के बारे में बहुमूल्य सबक सीखा। वह अभी भी कुछ वस्तुओं के लिए अपनी भरोसेमंद स्थानीय दुकान को पसंद करती है, लेकिन उन बड़ी दिवाली सेल के लिए, वह अब एक अनुभवी ऑनलाइन खरीदार की तरह छूट और कूपन कोड को नेविगेट कर रही है। उसका अगला लक्ष्य Paytm का ठीक से उपयोग करना सीखना है, लेकिन वह किसी और दिन की कहानी है।",
  "raw": "सुनीता आंटी का ई-कॉमर्स में प्रवेश, हालांकि शुरू में तनावपूर्ण था, सकारात्मक नोट पर समाप्त हुआ। उन्होंने ऑनलाइन सुरक्षा और घर से खरीदारी करने की सुविधा के बारे में बहुमूल्य सबक सीखा। वह अभी भी कुछ वस्तुओं के लिए अपनी भरोसेमंद स्थानीय दुकान को पसंद करती है, लेकिन उन बड़ी दिवाली सेल के लिए, वह अब एक अनुभवी ऑनलाइन खरीदार की तरह छूट और कूपन कोड को नेविगेट कर रही है। उसका अगला लक्ष्य Paytm का ठीक से उपयोग करना सीखना है, लेकिन वह किसी और दिन की कहानी है।"
}
```
