```json
{
  "unnormalised": "**ई-कॉमर्स: जहां आपका पैसा एक डिजिटल छुट्टी पर जाता है**",
  "normalised": "**ई-कॉमर्स: जहां आपका पैसा एक डिजिटल छुट्टी पर जाता है**",
  "raw": "ज़रूर, यहां अनुवाद है:\n\n**ई-कॉमर्स: जहां आपका पैसा एक डिजिटल छुट्टी पर जाता है**"
}
```
```json
{
  "unnormalised": "सुनो, दोस्तों, क्योंकि मैं ई-कॉमर्स के बारे में कुछ सच्चाई बताने जा रहा हूँ। आपको लगता है कि आप सिर्फ ब्राउज़ कर रहे हैं, शायद अपनी कार्ट में एक \"छोटा\" आइटम जोड़ रहे हैं? फिर से सोचो! यह एक खरगोश छेद, एक ब्लैक होल, एक डिजिटल भंवर है जो आपकी मेहनत से कमाए गए ₹ को इतनी तेज़ी से चूस रहा है जितना आप \"कैशबैक ऑफ़र\" कह सकते हैं। पिछले महीने, मेरे अपने कारनामे 250 ग्राम ऑर्गेनिक हिमालयन गुलाबी नमक की \"आवश्यक\" खरीद के साथ शुरू हुए। मैं कसम खाता हूँ!",
  "normalised": "सुनो, दोस्तों, क्योंकि मैं ई-कॉमर्स के बारे में कुछ सच्चाई बताने जा रहा हूँ। आपको लगता है कि आप सिर्फ ब्राउज़ कर रहे हैं, शायद अपनी कार्ट में एक \"छोटा\" आइटम जोड़ रहे हैं? फिर से सोचो! यह एक खरगोश छेद, एक ब्लैक होल, एक डिजिटल भंवर है जो आपकी मेहनत से कमाए गए रुपयों को इतनी तेज़ी से चूस रहा है जितना आप \"कैशबैक ऑफ़र\" कह सकते हैं। पिछले महीने, मेरे अपने कारनामे दो सौ पचास ग्राम ऑर्गेनिक हिमालयन गुलाबी नमक की \"आवश्यक\" खरीद के साथ शुरू हुए। मैं कसम खाता हूँ!",
  "raw": "सुनो, दोस्तों, क्योंकि मैं ई-कॉमर्स के बारे में कुछ सच्चाई बताने जा रहा हूँ। आपको लगता है कि आप सिर्फ ब्राउज़ कर रहे हैं, शायद अपनी कार्ट में एक \"छोटा\" आइटम जोड़ रहे हैं? फिर से सोचो! यह एक खरगोश छेद, एक ब्लैक होल, एक डिजिटल भंवर है जो आपकी मेहनत से कमाए गए ₹ को इतनी तेज़ी से चूस रहा है जितना आप \"कैशबैक ऑफ़र\" कह सकते हैं। पिछले महीने, मेरे अपने कारनामे 250 ग्राम ऑर्गेनिक हिमालयन गुलाबी नमक की \"आवश्यक\" खरीद के साथ शुरू हुए। मैं कसम खाता हूँ!"
}
```
```json
{
  "unnormalised": "धोखा खाना आसान है। अगली बात जो मुझे पता चली, उन अद्भुत रूप से लक्षित विज्ञापनों के लिए धन्यवाद, मैं 42 इंच के स्मार्ट टीवी के गुणों पर विचार कर रही थी। संदर्भ के लिए, मेरा वर्तमान टीवी एक पूरी तरह से कार्यात्मक, यद्यपि प्राचीन, 21 इंच का बॉक्स है। लेकिन हे, \"फ्लैट स्क्रीन\" और \"सीमित समय का सौदा\" - एक लड़की क्या करे? अंतिम कार्ट मूल्य? एक भारी Rs. 35,000! मेरा दिमाग शॉर्ट-सर्किट हो गया। मैं कसम खाती हूँ, मेरी 75% सैलरी ऑनलाइन गायब हो जाती है।",
  "normalised": "धोखा खाना आसान है। अगली बात जो मुझे पता चली, उन अद्भुत रूप से लक्षित विज्ञापनों के लिए धन्यवाद, मैं चालीस दो इंच के स्मार्ट टी-वी के गुणों पर विचार कर रही थी। संदर्भ के लिए, मेरा वर्तमान टी-वी एक पूरी तरह से कार्यात्मक, यद्यपि प्राचीन, इक्कीस इंच का बॉक्स है। लेकिन हे, \"फ्लैट स्क्रीन\" और \"सीमित समय का सौदा\" - एक लड़की क्या करे? अंतिम कार्ट मूल्य? एक भारी रुपये पैंतीस हजार! मेरा दिमाग शॉर्ट-सर्किट हो गया। मैं कसम खाती हूँ, मेरी पचहत्तर प्रतिशत सैलरी ऑनलाइन गायब हो जाती है।",
  "raw": "धोखा खाना आसान है। अगली बात जो मुझे पता चली, उन अद्भुत रूप से लक्षित विज्ञापनों के लिए धन्यवाद, मैं 42 इंच के स्मार्ट टीवी के गुणों पर विचार कर रही थी। संदर्भ के लिए, मेरा वर्तमान टीवी एक पूरी तरह से कार्यात्मक, यद्यपि प्राचीन, 21 इंच का बॉक्स है। लेकिन हे, \"फ्लैट स्क्रीन\" और \"सीमित समय का सौदा\" - एक लड़की क्या करे? अंतिम कार्ट मूल्य? एक भारी Rs. 35,000! मेरा दिमाग शॉर्ट-सर्किट हो गया। मैं कसम खाती हूँ, मेरी 75% सैलरी ऑनलाइन गायब हो जाती है।"
}
```
```json
{
  "unnormalised": "और चलो \"मुफ़्त शिपिंग\" के बारे में बात भी न करें। यह ई-कॉमर्स का सायरन गीत है। आप रुपये 499 के लिए कुछ देखते हैं, सोचते हैं कि आप बहुत समझदार हैं, और फिर BAM! – रुपये 99 का शिपिंग शुल्क जब तक आप रुपये 999 खर्च नहीं करते। तो, स्वाभाविक रूप से, आप उस जादुई संख्या तक पहुंचने के लिए यादृच्छिक आइटम जोड़ते हैं जिनकी आपको आवश्यकता नहीं है। अब मेरे पास 3 बिल्ली के स्वेटर हैं (मेरे पास बिल्ली नहीं है!), केवल \"मुफ़्त शिपिंग\" के कारण।",
  "normalised": "और चलो \"मुफ़्त शिपिंग\" के बारे में बात भी न करें। यह ई-कॉमर्स का सायरन गीत है। आप रुपये चार सौ निन्यानवे के लिए कुछ देखते हैं, सोचते हैं कि आप बहुत समझदार हैं, और फिर B-A-M! – रुपये निन्यानवे का शिपिंग शुल्क जब तक आप रुपये नौ सौ निन्यानवे खर्च नहीं करते। तो, स्वाभाविक रूप से, आप उस जादुई संख्या तक पहुंचने के लिए यादृच्छिक आइटम जोड़ते हैं जिनकी आपको आवश्यकता नहीं है। अब मेरे पास तीन बिल्ली के स्वेटर हैं (मेरे पास बिल्ली नहीं है!), केवल \"मुफ़्त शिपिंग\" के कारण।",
  "raw": "और चलो \"मुफ़्त शिपिंग\" के बारे में बात भी न करें। यह ई-कॉमर्स का सायरन गीत है। आप रुपये 499 के लिए कुछ देखते हैं, सोचते हैं कि आप बहुत समझदार हैं, और फिर BAM! – रुपये 99 का शिपिंग शुल्क जब तक आप रुपये 999 खर्च नहीं करते। तो, स्वाभाविक रूप से, आप उस जादुई संख्या तक पहुंचने के लिए यादृच्छिक आइटम जोड़ते हैं जिनकी आपको आवश्यकता नहीं है। अब मेरे पास 3 बिल्ली के स्वेटर हैं (मेरे पास बिल्ली नहीं है!), केवल \"मुफ़्त शिपिंग\" के कारण।"
}
```
```json
{
  "unnormalised": "मुझे तो रिटर्न नीतियों पर शुरू भी मत करो। मैंने एक बार एक साड़ी ऑर्डर की, साइज \"फ्री साइज\" (जो कि \"किसी को भी सही से फिट नहीं होता\" का कोड है), और यह एक कुचले हुए टिश्यू की तरह दिखती हुई आई। इसे वापस करने में 17 फॉर्म भरने, खून के नमूने देने (शायद), और लगभग 3 सप्ताह तक इंतजार करना शामिल था। अंतिम रिफंड? शुरुआती Rs. 500 में से Rs. 380। विजय! या कुछ और।",
  "normalised": "मुझे तो रिटर्न नीतियों पर शुरू भी मत करो। मैंने एक बार एक साड़ी ऑर्डर की, साइज \"फ्री साइज\" (जो कि \"किसी को भी सही से फिट नहीं होता\" का कोड है), और यह एक कुचले हुए टिश्यू की तरह दिखती हुई आई। इसे वापस करने में सत्रह फॉर्म भरने, खून के नमूने देने (शायद), और लगभग तीन सप्ताह तक इंतजार करना शामिल था। अंतिम रिफंड? शुरुआती रुपये पांच सौ में से रुपये तीन सौ अस्सी। विजय! या कुछ और।",
  "raw": "मुझे तो रिटर्न नीतियों पर शुरू भी मत करो। मैंने एक बार एक साड़ी ऑर्डर की, साइज \"फ्री साइज\" (जो कि \"किसी को भी सही से फिट नहीं होता\" का कोड है), और यह एक कुचले हुए टिश्यू की तरह दिखती हुई आई। इसे वापस करने में 17 फॉर्म भरने, खून के नमूने देने (शायद), और लगभग 3 सप्ताह तक इंतजार करना शामिल था। अंतिम रिफंड? शुरुआती Rs. 500 में से Rs. 380। विजय! या कुछ और।"
}
```
```json
{
  "unnormalised": "और वो \"सेल\" कीमतें? ओह, प्लीज़। मैं कसम खाता हूँ, ये रिटेलर हमारे दिमाग के साथ खेल रहे हैं। \"ओरिजिनल कीमत: रु. 5000, अब: रु. 2500!\" आपको लगता है कि आप एक चोरी कर रहे हैं, लेकिन वह 'ओरिजिनल कीमत' कभी अस्तित्व में नहीं थी। यह मार्केटिंग है, दोस्तों! यह बचत का भ्रम है जबकि आप वास्तव में इरादे से 200% अधिक खर्च कर रहे हैं।",
  "normalised": "और वो \"सेल\" कीमतें? ओह, प्लीज़। मैं कसम खाता हूँ, ये रिटेलर हमारे दिमाग के साथ खेल रहे हैं। \"ओरिजिनल कीमत: रुपये पांच हजार, अब: रुपये दो हजार पांच सौ!\" आपको लगता है कि आप एक चोरी कर रहे हैं, लेकिन वह 'ओरिजिनल कीमत' कभी अस्तित्व में नहीं थी। यह मार्केटिंग है, दोस्तों! यह बचत का भ्रम है जबकि आप वास्तव में इरादे से दो सौ प्रतिशत अधिक खर्च कर रहे हैं।",
  "raw": "और वो \"सेल\" कीमतें? ओह, प्लीज़। मैं कसम खाता हूँ, ये रिटेलर हमारे दिमाग के साथ खेल रहे हैं। \"ओरिजिनल कीमत: रु. 5000, अब: रु. 2500!\" आपको लगता है कि आप एक चोरी कर रहे हैं, लेकिन वह 'ओरिजिनल कीमत' कभी अस्तित्व में नहीं थी। यह मार्केटिंग है, दोस्तों! यह बचत का भ्रम है जबकि आप वास्तव में इरादे से 200% अधिक खर्च कर रहे हैं।"
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप किसी ई-कॉमर्स साइट पर ब्राउज़ कर रहे हों, तो गहरी सांस लें, मेरी चेतावनी वाली कहानी को याद रखें, और खुद से पूछें: क्या मुझे *वास्तव में* उसकी आवश्यकता है? या मैं सिर्फ सावधानीपूर्वक तैयार किए गए एल्गोरिदम का शिकार हो रहा हूं जो मुझे मेरे पैसे से अलग करने के लिए डिज़ाइन किए गए हैं, एक समय में एक गुलाबी हिमालयी नमक की खरीद? आपका बैंक बैलेंस आपको धन्यवाद देगा।",
  "normalised": "तो, अगली बार जब आप किसी ई-कॉमर्स साइट पर ब्राउज़ कर रहे हों, तो गहरी सांस लें, मेरी चेतावनी वाली कहानी को याद रखें, और खुद से पूछें: क्या मुझे *वास्तव में* उसकी आवश्यकता है? या मैं सिर्फ सावधानीपूर्वक तैयार किए गए एल्गोरिदम का शिकार हो रहा हूं जो मुझे मेरे पैसे से अलग करने के लिए डिज़ाइन किए गए हैं, एक समय में एक गुलाबी हिमालयी नमक की खरीद? आपका बैंक बैलेंस आपको धन्यवाद देगा।",
  "raw": "तो, अगली बार जब आप किसी ई-कॉमर्स साइट पर ब्राउज़ कर रहे हों, तो गहरी सांस लें, मेरी चेतावनी वाली कहानी को याद रखें, और खुद से पूछें: क्या मुझे *वास्तव में* उसकी आवश्यकता है? या मैं सिर्फ सावधानीपूर्वक तैयार किए गए एल्गोरिदम का शिकार हो रहा हूं जो मुझे मेरे पैसे से अलग करने के लिए डिज़ाइन किए गए हैं, एक समय में एक गुलाबी हिमालयी नमक की खरीद? आपका बैंक बैलेंस आपको धन्यवाद देगा।"
}
```
