```json
{
  "unnormalised": "Flipkart की बिग बिलियन डे सेल बचत से ज़्यादा भ्रम पैदा कर रही है, tbh. मेरे कार्ट की वैल्यू 25 अक्टूबर को ₹4999 थी, और अब, एक हफ़्ते बाद, वही आइटम के लिए ₹5200 है! महंगाई वर्चुअल दुनिया में भी बहुत ज़्यादा बढ़ रही है, भाई।",
  "normalised": "Flipkart की बिग बिलियन डे सेल बचत से ज़्यादा भ्रम पैदा कर रही है, सच कहूँ तो। मेरे कार्ट की वैल्यू अक्टूबर पच्चीस को चार हज़ार नौ सौ निन्यानवे रुपये थी, और अब, एक हफ़्ते बाद, वही आइटम के लिए पाँच हज़ार दो सौ रुपये है! महंगाई वर्चुअल दुनिया में भी बहुत ज़्यादा बढ़ रही है, भाई।",
  "raw": "Flipkart की बिग बिलियन डे सेल बचत से ज़्यादा भ्रम पैदा कर रही है, tbh. मेरे कार्ट की वैल्यू 25 अक्टूबर को ₹4999 थी, और अब, एक हफ़्ते बाद, वही आइटम के लिए ₹5200 है! महंगाई वर्चुअल दुनिया में भी बहुत ज़्यादा बढ़ रही है, भाई।"
}
```
```json
{
  "unnormalised": "पता चला, 'डिस्काउंट' सिर्फ एक सुझाव है, गारंटी नहीं। 10/11/2024 को Rs 299 की कीमत वाले फोन कवर के लिए ऑर्डर दिया। डिलीवरी की तारीख? ट्रैकिंग विवरण के अनुसार, \"अगली सहस्राब्दी में कभी,\"। अपेक्षित डिलीवरी 20/11/2024, देखते हैं।",
  "normalised": "पता चला, 'डिस्काउंट' सिर्फ एक सुझाव है, गारंटी नहीं। दस नवंबर दो हजार चौबीस को दो सौ निन्यानबे रुपये की कीमत वाले फोन कवर के लिए ऑर्डर दिया। डिलीवरी की तारीख? ट्रैकिंग विवरण के अनुसार, \"अगली सहस्राब्दी में कभी,\"। अपेक्षित डिलीवरी बीस नवंबर दो हजार चौबीस, देखते हैं।",
  "raw": "मुझे पता चला, 'डिस्काउंट' सिर्फ एक सुझाव है, कोई गारंटी नहीं. 10/11/2024 को Rs 299 मूल्य के एक फ़ोन कवर का ऑर्डर दिया. डिलीवरी की तारीख? \"अगली सहस्राब्दी में कभी\", ट्रैकिंग विवरण के अनुसार. अपेक्षित डिलीवरी 20/11/2024, चलो देखते हैं."
}
```
```json
{
  "unnormalised": "\"80% तक की छूट\" के बैनर झूठ हैं। अधिक संभावना है कि \"80% तक *अगर* आप ऐसी चीजें खरीदते हैं जो कोई नहीं चाहता है और रु. 10000 खर्च करते हैं\"। मेरा बैंक खाता कोने में चुपचाप रोता है।",
  "normalised": "\"अस्सी प्रतिशत तक की छूट\" के बैनर झूठ हैं। अधिक संभावना है कि \"अस्सी प्रतिशत तक *अगर* आप ऐसी चीजें खरीदते हैं जो कोई नहीं चाहता है और दस हजार रुपये खर्च करते हैं\"। मेरा बैंक खाता कोने में चुपचाप रोता है।",
  "raw": "मुझे लगता है कि यह अनुवाद ठीक है:\n\n{\n  \"unnormalised\": \"\\\"80% तक की छूट\\\" के बैनर झूठ हैं। अधिक संभावना है कि \\\"80% तक *अगर* आप ऐसी चीजें खरीदते हैं जो कोई नहीं चाहता है और रु. 10000 खर्च करते हैं\\\"। मेरा बैंक खाता कोने में चुपचाप रोता है।\",\n  \"normalised\": \"\\\"अस्सी प्रतिशत तक की छूट\\\" के बैनर झूठ हैं। अधिक संभावना है कि \\\"अस्सी प्रतिशत तक *अगर* आप ऐसी चीजें खरीदते हैं जो कोई नहीं चाहता है और दस हजार रुपये खर्च करते हैं\\\"। मेरा बैंक खाता कोने में चुपचाप रोता है।\",\n  \"text\": \"The \\\"up to 80% off\\\" banners are a lie. More like \\\"up to 80% *if* you buy items nobody wants and spend Rs. 10000\\\". My bank account weeps quietly in the corner.\"\n}"
}
```
```json
{
  "unnormalised": "इसके अलावा, एक दोषपूर्ण चार्जर वापस करने की कोशिश की। रिटर्न प्रक्रिया में एक 12-चरणीय कार्यक्रम शामिल है, जिसमें मुझे डिलीवरी करने वाले व्यक्ति, ग्राहक सेवा प्रतिनिधि और अपनी समझदारी के साथ बातचीत करने की आवश्यकता होती है। अनुमानित धनवापसी तिथि? अज्ञात। वे कहते हैं कि 7-10 व्यावसायिक दिनों में अपेक्षित क्रेडिट। 7-10 अनंत काल की तरह अधिक।",
  "normalised": "इसके अलावा, एक दोषपूर्ण चार्जर वापस करने की कोशिश की। रिटर्न प्रक्रिया में एक बारह-चरणीय कार्यक्रम शामिल है, जिसमें मुझे डिलीवरी करने वाले व्यक्ति, ग्राहक सेवा प्रतिनिधि और अपनी समझदारी के साथ बातचीत करने की आवश्यकता होती है। अनुमानित धनवापसी तिथि? अज्ञात। वे कहते हैं कि सात से दस व्यावसायिक दिनों में अपेक्षित क्रेडिट। सात से दस अनंत काल की तरह अधिक।",
  "raw": "इसके अलावा, एक दोषपूर्ण चार्जर वापस करने की कोशिश की। रिटर्न प्रक्रिया में एक 12-चरणीय कार्यक्रम शामिल है, जिसमें मुझे डिलीवरी करने वाले व्यक्ति, ग्राहक सेवा प्रतिनिधि और अपनी समझदारी के साथ बातचीत करने की आवश्यकता होती है। अनुमानित धनवापसी तिथि? अज्ञात। वे कहते हैं कि 7-10 व्यावसायिक दिनों में अपेक्षित क्रेडिट। 7-10 अनंत काल की तरह अधिक।"
}
```
```json
{
  "unnormalised": "और मुझे फ़्लैश सेल्स पर शुरू भी मत करो। यह Hunger Games जैसा है लेकिन रियायती इलेक्ट्रॉनिक्स के साथ। 1000 अन्य उपयोगकर्ताओं से जूझने के बाद Rs. 999 में हेडफ़ोन की एक जोड़ी को हथियाने में कामयाब रहा, केवल यह पता लगाने के लिए कि उनमें एक जंग लगी साइकिल की ध्वनि गुणवत्ता है।",
  "normalised": "और मुझे फ़्लैश सेल्स पर शुरू भी मत करो। यह Hunger Games जैसा है लेकिन रियायती इलेक्ट्रॉनिक्स के साथ। एक हजार अन्य उपयोगकर्ताओं से जूझने के बाद नौ सौ निन्यानवे रुपये में हेडफ़ोन की एक जोड़ी को हथियाने में कामयाब रहा, केवल यह पता लगाने के लिए कि उनमें एक जंग लगी साइकिल की ध्वनि गुणवत्ता है।",
  "raw": "और मुझे फ़्लैश सेल्स पर शुरू भी मत करो। यह Hunger Games जैसा है लेकिन रियायती इलेक्ट्रॉनिक्स के साथ। 1000 अन्य उपयोगकर्ताओं से जूझने के बाद Rs. 999 में हेडफ़ोन की एक जोड़ी को हथियाने में कामयाब रहा, केवल यह पता लगाने के लिए कि उनमें एक जंग लगी साइकिल की ध्वनि गुणवत्ता है।"
}
```
```json
{
  "unnormalised": "मेरा क्रेडिट कार्ड बिल एक डरावना शो होने वाला है। शायद कुल खर्च ₹25000 होने की उम्मीद है। अगले साल, मैं किसी भी ऑनलाइन सेल से दूर, बहुत दूर रह रहा हूँ। शायद मैं सिर्फ 20 रुपये में कुछ चाय और एक समोसा खरीदूंगा और इसे एक दिन कहूंगा। बहुत बेहतर निवेश, टीबीएच।",
  "normalised": "मेरा क्रेडिट कार्ड बिल एक डरावना शो होने वाला है। शायद कुल खर्च पच्चीस हजार रुपये होने की उम्मीद है। अगले साल, मैं किसी भी ऑनलाइन सेल से दूर, बहुत दूर रह रहा हूँ। शायद मैं सिर्फ बीस रुपये में कुछ चाय और एक समोसा खरीदूंगा और इसे एक दिन कहूंगा। बहुत बेहतर निवेश, सच कहूँ तो।",
  "raw": "मेरा क्रेडिट कार्ड बिल एक डरावना शो होने वाला है। शायद कुल खर्च ₹25000 होने की उम्मीद है। अगले साल, मैं किसी भी ऑनलाइन सेल से दूर, बहुत दूर रह रहा हूँ। शायद मैं सिर्फ 20 रुपये में कुछ चाय और एक समोसा खरीदूंगा और इसे एक दिन कहूंगा। बहुत बेहतर निवेश, टीबीएच।"
}
```
```json
{
  "unnormalised": "कहानी का नैतिक: ऑनलाइन शॉपिंग एक खतरनाक खेल है। अपनी जोखिम पर प्रवेश करें। और भगवान के लिए, प्रचार में बह जाने से पहले वास्तविक कीमतों की जाँच करें। आप बाद में मुझे धन्यवाद देंगे। 10/10 अस्तित्वगत डर और वित्तीय तबाही का आनंद लेने तक अनुशंसा नहीं करते।",
  "normalised": "कहानी का नैतिक: ऑनलाइन शॉपिंग एक खतरनाक खेल है। अपनी जोखिम पर प्रवेश करें। और भगवान के लिए, प्रचार में बह जाने से पहले वास्तविक कीमतों की जाँच करें। आप बाद में मुझे धन्यवाद देंगे। दस को दस से विभाजित करने पर अस्तित्वगत डर और वित्तीय तबाही का आनंद लेने तक अनुशंसा नहीं करते।",
  "raw": "कहानी का नैतिक: ऑनलाइन शॉपिंग एक खतरनाक खेल है। अपनी जोखिम पर प्रवेश करें। और भगवान के लिए, प्रचार में बह जाने से पहले वास्तविक कीमतों की जाँच करें। आप बाद में मुझे धन्यवाद देंगे। 10/10 अस्तित्वगत डर और वित्तीय तबाही का आनंद लेने तक अनुशंसा नहीं करते।"
}
```
