```json
{
  "unnormalised": "तो, मैं सोच रहा था कि Flipkart और Amazon जैसी ई-कॉमर्स साइटों पर सूचीबद्ध कीमतें कितनी सटीक हैं?",
  "normalised": "तो, मैं सोच रहा था कि F-l-i-p-k-a-r-t और Amazon जैसी ई-कॉमर्स साइटों पर सूचीबद्ध कीमतें कितनी सटीक हैं?",
  "raw": "तो, मैं सोच रहा था कि Flipkart और Amazon जैसी ई-कॉमर्स साइटों पर सूचीबद्ध कीमतें कितनी सटीक हैं?"
}
```
```json
{
  "unnormalised": "खैर, Flipkart और Amazon जैसे ई-कॉमर्स प्लेटफॉर्म पर प्रदर्शित कीमतों की सटीकता आम तौर पर अधिक होती है, लेकिन विसंगतियां हो सकती हैं और होती भी हैं। कई कारक इन मूल्य विविधताओं को प्रभावित करते हैं। उदाहरण के लिए, एल्गोरिथम मूल्य निर्धारण, जहां कीमतें मांग, प्रतियोगी मूल्य निर्धारण और यहां तक ​​कि उपयोगकर्ता के ब्राउज़िंग व्यवहार के आधार पर बदलती हैं, एक महत्वपूर्ण तत्व है। एक उत्पाद जो सुबह 10:00 बजे ₹499 पर सूचीबद्ध है, मांग में वृद्धि या किसी प्रतियोगी की कीमत में बदलाव के कारण दोपहर 12:00 बजे तक ₹549 हो सकता है। फ़्लैश सेल और सीमित समय के ऑफ़र में अक्सर स्पष्ट शुरुआत और समाप्ति समय होता है, जैसे \"सेल 23:59 बजे समाप्त होती है,\" और कीमतें उसी के अनुसार वापस आ जाती हैं।",
  "normalised": "खैर, F-l-i-p-k-a-r-t और Amazon जैसे ई-कॉमर्स प्लेटफॉर्म पर प्रदर्शित कीमतों की सटीकता आम तौर पर अधिक होती है, लेकिन विसंगतियां हो सकती हैं और होती भी हैं। कई कारक इन मूल्य विविधताओं को प्रभावित करते हैं। उदाहरण के लिए, एल्गोरिथम मूल्य निर्धारण, जहां कीमतें मांग, प्रतियोगी मूल्य निर्धारण और यहां तक ​​कि उपयोगकर्ता के ब्राउज़िंग व्यवहार के आधार पर बदलती हैं, एक महत्वपूर्ण तत्व है। एक उत्पाद जो सुबह दस शून्य शून्य ए-एम बजे चार सौ निन्यानवे रुपये पर सूचीबद्ध है, मांग में वृद्धि या किसी प्रतियोगी की कीमत में बदलाव के कारण दोपहर बारह शून्य शून्य पी-एम बजे तक पांच सौ उनचास रुपये हो सकता है। फ़्लैश सेल और सीमित समय के ऑफ़र में अक्सर स्पष्ट शुरुआत और समाप्ति समय होता है, जैसे \"सेल तेईस उनचास घंटे पर समाप्त होती है,\" और कीमतें उसी के अनुसार वापस आ जाती हैं।",
  "raw": "खैर, Flipkart और Amazon जैसे ई-कॉमर्स प्लेटफॉर्म पर प्रदर्शित कीमतों की सटीकता आम तौर पर अधिक होती है, लेकिन विसंगतियां हो सकती हैं और होती भी हैं। कई कारक इन मूल्य विविधताओं को प्रभावित करते हैं। उदाहरण के लिए, एल्गोरिथम मूल्य निर्धारण, जहां कीमतें मांग, प्रतियोगी मूल्य निर्धारण और यहां तक ​​कि उपयोगकर्ता के ब्राउज़िंग व्यवहार के आधार पर बदलती हैं, एक महत्वपूर्ण तत्व है। एक उत्पाद जो सुबह 10:00 बजे ₹499 पर सूचीबद्ध है, मांग में वृद्धि या किसी प्रतियोगी की कीमत में बदलाव के कारण दोपहर 12:00 बजे तक ₹549 हो सकता है। फ़्लैश सेल और सीमित समय के ऑफ़र में अक्सर स्पष्ट शुरुआत और समाप्ति समय होता है, जैसे \"सेल 23:59 बजे समाप्त होती है,\" और कीमतें उसी के अनुसार वापस आ जाती हैं।"
}
```
```json
{
  "unnormalised": "इसके अलावा, इन प्लेटफ़ॉर्मों पर विक्रेता अक्सर अपनी इन्वेंट्री और मूल्य निर्धारण का प्रबंधन करते हैं। जबकि प्लेटफ़ॉर्मों में सकल गलत मूल्य निर्धारण की निगरानी और रोकथाम के लिए तंत्र हैं, फिर भी त्रुटियां हो सकती हैं। एक विक्रेता गलती से ₹199 की जगह ₹1999 पर एक उत्पाद सूचीबद्ध कर सकता है। इस तरह की त्रुटियों को आमतौर पर तुरंत ठीक कर दिया जाता है, लेकिन उपभोक्ता कभी-कभी इन गलत कीमतों पर आइटम खरीदने में कामयाब हो जाते हैं। सूचीबद्ध मूल्य में आम तौर पर जीएसटी शामिल होता है, लेकिन पुष्टि करना हमेशा बुद्धिमानी है, खासकर ₹5000 से अधिक के थोक ऑर्डर के लिए, ताकि आश्चर्य से बचा जा सके।",
  "normalised": "इसके अलावा, इन प्लेटफ़ॉर्मों पर विक्रेता अक्सर अपनी इन्वेंट्री और मूल्य निर्धारण का प्रबंधन करते हैं। जबकि प्लेटफ़ॉर्मों में सकल गलत मूल्य निर्धारण की निगरानी और रोकथाम के लिए तंत्र हैं, फिर भी त्रुटियां हो सकती हैं। एक विक्रेता गलती से एक उत्पाद को एक सौ निन्यानवे रुपये की जगह एक हजार नौ सौ निन्यानवे रुपये पर सूचीबद्ध कर सकता है। इस तरह की त्रुटियों को आमतौर पर तुरंत ठीक कर दिया जाता है, लेकिन उपभोक्ता कभी-कभी इन गलत कीमतों पर आइटम खरीदने में कामयाब हो जाते हैं। सूचीबद्ध मूल्य में आम तौर पर जी-एस-टी शामिल होता है, लेकिन पुष्टि करना हमेशा बुद्धिमानी है, खासकर पांच हजार रुपये से अधिक के थोक ऑर्डर के लिए, ताकि आश्चर्य से बचा जा सके।",
  "raw": "इसके अलावा, इन प्लेटफ़ॉर्मों पर विक्रेता अक्सर अपनी इन्वेंट्री और मूल्य निर्धारण का प्रबंधन करते हैं। जबकि प्लेटफ़ॉर्मों में सकल गलत मूल्य निर्धारण की निगरानी और रोकथाम के लिए तंत्र हैं, फिर भी त्रुटियां हो सकती हैं। एक विक्रेता गलती से ₹199 की जगह ₹1999 पर एक उत्पाद सूचीबद्ध कर सकता है। इस तरह की त्रुटियों को आमतौर पर तुरंत ठीक कर दिया जाता है, लेकिन उपभोक्ता कभी-कभी इन गलत कीमतों पर आइटम खरीदने में कामयाब हो जाते हैं। सूचीबद्ध मूल्य में आम तौर पर जीएसटी शामिल होता है, लेकिन पुष्टि करना हमेशा बुद्धिमानी है, खासकर ₹5000 से अधिक के थोक ऑर्डर के लिए, ताकि आश्चर्य से बचा जा सके।"
}
```
```json
{
  "unnormalised": "अंत में, भुगतान संबंधी विसंगतियां भी अंतिम मूल्य को प्रभावित कर सकती हैं। कैशबैक ऑफ़र, विशिष्ट बैंकों के माध्यम से तत्काल छूट (जैसे, \"HDFC Bank कार्ड पर 10% की छूट\"), और प्रचार कूपन (जैसे, \"20% की छूट के लिए कोड DIWALI20 का उपयोग करें\") हमेशा अंतिम चेकआउट पृष्ठ तक सटीक रूप से प्रतिबिंबित नहीं हो सकते हैं। लेन-देन की पुष्टि करने से पहले हमेशा अंतिम राशि की दोबारा जांच करें, शिपिंग शुल्क पर विशेष ध्यान दें, जो विक्रेता और स्थान के आधार पर ₹0 से ₹100 तक भिन्न हो सकता है (उदाहरण के लिए, \"₹999 से ऊपर मुफ्त डिलीवरी\")। इसलिए, जबकि सूचीबद्ध मूल्य एक अच्छा संकेतक है, आपके द्वारा भुगतान की जाने वाली अंतिम कीमत भिन्न हो सकती है।",
  "normalised": "अंत में, भुगतान संबंधी विसंगतियां भी अंतिम मूल्य को प्रभावित कर सकती हैं। कैशबैक ऑफ़र, विशिष्ट बैंकों के माध्यम से तत्काल छूट (जैसे, \"एच-डी-एफ-सी बैंक कार्ड पर दस प्रतिशत की छूट\"), और प्रचार कूपन (जैसे, \"बीस प्रतिशत की छूट के लिए कोड डी-आई-डब्लू-ए-एल-आई दो शून्य का उपयोग करें\") हमेशा अंतिम चेकआउट पृष्ठ तक सटीक रूप से प्रतिबिंबित नहीं हो सकते हैं। लेन-देन की पुष्टि करने से पहले हमेशा अंतिम राशि की दोबारा जांच करें, शिपिंग शुल्क पर विशेष ध्यान दें, जो विक्रेता और स्थान के आधार पर रुपये शून्य से रुपये एक सौ तक भिन्न हो सकता है (उदाहरण के लिए, \"रुपये नौ सौ निन्यानबे से ऊपर मुफ्त डिलीवरी\")। इसलिए, जबकि सूचीबद्ध मूल्य एक अच्छा संकेतक है, आपके द्वारा भुगतान की जाने वाली अंतिम कीमत भिन्न हो सकती है।",
  "raw": "अंत में, भुगतान संबंधी विसंगतियां भी अंतिम मूल्य को प्रभावित कर सकती हैं। कैशबैक ऑफ़र, विशिष्ट बैंकों के माध्यम से तत्काल छूट (जैसे, \"HDFC Bank कार्ड पर 10% की छूट\"), और प्रचार कूपन (जैसे, \"20% की छूट के लिए कोड DIWALI20 का उपयोग करें\") हमेशा अंतिम चेकआउट पृष्ठ तक सटीक रूप से प्रतिबिंबित नहीं हो सकते हैं। लेन-देन की पुष्टि करने से पहले हमेशा अंतिम राशि की दोबारा जांच करें, शिपिंग शुल्क पर विशेष ध्यान दें, जो विक्रेता और स्थान के आधार पर ₹0 से ₹100 तक भिन्न हो सकता है (उदाहरण के लिए, \"₹999 से ऊपर मुफ्त डिलीवरी\")। इसलिए, जबकि सूचीबद्ध मूल्य एक अच्छा संकेतक है, आपके द्वारा भुगतान की जाने वाली अंतिम कीमत भिन्न हो सकती है।"
}
```
