{"unnormalised": "बेंगळूरु-आधारित स्टार्टअप, CodeZenith हांणी तांच्या नव्या AI-शक्ती आशिल्ल्या कोड डिबगिंग उपकरणाचें, \"DebugPro AI v2.0\" प्रकाशीत केलें. आज सकाळार बेंगळूरु टेक समिटांत घडलें, तातूंत खूब लोक आयले. CEO, रोहन शर्मा हांणी ह्या उपकरणाचें डिबगिंग वेळ 40% मेरेन कमी करपाचें क्षमतेचेर उजवाड घातलो, ताणें दावो केलो की तें Python, Java, आनी C++ सारक्या खूब भाशां मदल्यो कठीण चुकां हाताळूंक शकता.", "normalised": "बेंगळूरु आधारित स्टार्टअप, कोडझेनिथ हांणी तांच्या नव्या ए-आय-पावर्ड कोड डिबगिंग साधनाचें \"डिबगप्रो ए-आय वर्जन दोन पॉइंट झिरो\" प्रकाशन जाहीर केलां. आयज सकाळार बेंगलोर टेक समिटांत जाल्ल्या उद्घाटना वेळार खूब लोक जमा जाल्ले. सी-ई-ओ, रोहन शर्मा हांणी ह्या साधनाचें डिबगिंग वेळ चाळीस टक्क्यां मेरेन उणो करपाची क्षमता आसा अशें सांगलें, आनी तें पायथन, जावा आनी सी प्लस प्लस सारकिल्या वेगवेगळ्या भाशां मदल्यो गुंतागुंतीच्यो चुकांय सोडोवंक शकता अशें तांणी म्हणलें."}
{"unnormalised": "TCS आनी Infosys सारक्या कंपन्यांच्या 50 डेव्हलपरांचो आस्पाव आशिल्ल्या सुरवेच्या बीटा चाचणीच्या वेळार खूब सकारात्मक परिणाम दिसून आयले. DebugPro AI v2.0 नें चाचणीच्या वेळार 85% परस चड चुका स्वयंचलितपणान सोदून काडून सोडोवपाचें कळयलां. ह्या उपकरणाक VS Code आनी IntelliJ सारक्या लोकप्रिय IDEs कडेन जुळोवपाक येता आनी सोपे UI आसा. वैयक्तिक डेव्हलपरांक ₹999/महिना आनी टीम खातीर ₹4999/महिना दर आसा.", "normalised": "सुरुवेच्या बीटा टेस्टिंगाच्या वेळार, टी-सी-एस आनी इन्फोसिस सारकिल्या कंपन्यां मदल्या पन्नास डेव्हलपरांनी वांटो घेतिल्लो, तातूंत खूब सकारात्मक परिणाम दिसून आयले. डिबगप्रो ए-आय वर्जन दोन पॉइंट झिरो नें टेस्टाच्या वेळार ८५ टक्क्यां परस चड चुकां आपोआप सोडोवन काडल्यो अशें कळटा. हें साधन सोपें यू-आय आनी वी-एस कोड आनी इंटेलिजे सारकिल्या लोकप्रिय आय-डी-ई सांगाताक जुळटा. वैयक्तिक डेव्हलपरांक दर म्हयन्याक णवशे नव्वद नव रुपया आनी टीम खातीर दर म्हयन्याक चार हजार णवशे नव्वद नव रुपया हाची किंमत आसा."}
{"unnormalised": "CodeZenith Q4 2024 मेरेन DebugPro AI v2.0 संवसारांत सुरू करपाचो विचार करता. तांच्या वेबसाइट, codezenith.in चेर फुकट चाचणी आवृत्ती डावनलोड करूंक मेळटा. विश्लेषकांचें म्हणणें आसा की ह्या उपकरणाचो सॉफ्टवेअर डेव्हलपमेंट क्षेत्राचेर खूब परिणाम जावंक शकता, खास करून भारतांत जे खूब कार्यक्षम कोडिंग सोल्यूशन्सची मागणी आसा.", "normalised": "कोडझेनिथ डिबगप्रो ए-आय वर्जन दोन पॉइंट झिरो दोन हजार चोवीसच्या क्यू फोर मेरेन संवसारभर सुरू करपाचो विचार करता. तांच्या वेबसाइटाचेर, कोडझेनिथ डॉट इन चेर फुकट ट्रायल वर्जन डावनलोड करपाक मेळटा. विश्लेशक सांगतात की हें साधन सॉफ्टवेअर डेव्हलपमेंटाचेर खूब परिणाम करूंक शकता, खास करून भारतांत, जंय कार्यक्षम कोडिंग सोलुशन्सची खूब मागणी आसा."}
