{"unnormalised": "टेक् महिंद्रा हांणीं मुंबयत आयज नास्कॉम टेक समिटांत 'देवएआय' (DevAI) नांवाचें नवें एआय- पॉवर आशिल्लें सॉफ्टवेअर डेव्हलपमेंट प्लॅटफॉर्म सुरू केल्ल्याची घोशणा केली. कंपनीच्या अधिकाऱ्यांच्या मते, सॉफ्टवेअर डेव्हलपमेंट लायफसायकल वेगान करपा खातीर तयार केल्लें हें प्लॅटफॉर्म डेव्हलपमेंट वेळार 30% घट आनी कोड गुणवत्तेत 20% सुदारणा करतले. जिओ वर्ल्ड कन्व्हेन्शन सेंटरांत जाल्ल्या ह्या उद्घाटनाच्या कार्यावळीक 500 परस चड उद्येग फुडार्यांची उपस्थिती आशिल्ली.", "normalised": "टेक महिंद्रा हांणी मुंबयत आयज जाल्ले एन-ए-एस-एस-सी-ओ-एम टेक सम्मेलनांत 'देव ए-आय' नांवाचें नवें ए-आय-शक्ती आशिल्लें सॉफ्टवेअर डेव्हलपमेंट प्लॅटफॉर्म सुरू करपाची घोशणा केली. कंपनी अधिकाऱ्यांच्या मते, सॉफ्टवेअर डेव्हलपमेंट सायकल वेगळी करपा खातीर तयार केल्लें हें प्लॅटफॉर्म डेव्हलपमेंट वेळ तीस टक्के कमी करतले आनी कोड गुणवत्ता वीस टक्क्यांनी सुदारतले अशें उतर दिलां. जिओ वर्ल्ड कन्व्हेंशन सेंटरान जाल्ल्या ह्या उद्घाटनाच्या कार्यावळीक पांचशें परस चड उद्येग क्षेत्रांतल्या मुखेल्यांनी भेट दिली."}
{"unnormalised": "देवएआय (DevAI) कोड जनरेशन, टेस्टिंग आनी डिबगिंग सारक्या कामां स्वयंचलित करपा खातीर मशीन लर्निंग अल्गोरिदमचो उपेग करता. हें प्लॅटफॉर्म जावा, पायथन आनी सी++ (C++)  सयत जायत्या प्रोग्रामिंग भाशांक आदार दिता, जें डेव्हलपमेंटाच्यो विंगड विंगड गरजो पुराय करता. देवएआय 1.0 (DevAI 1.0)  ह्या प्लॅटफॉर्माचें सुरवेचें व्हर्जन 15/07/2024 सावन एंटरप्रायझ कस्टमरांक उपलब्ध जातलें, जाची वर्गणी फी 10 डेव्हलपरांच्या टीम खातीर दर वर्सा 5,00,000 रुपया आसा.", "normalised": "देव ए-आय मशीन लर्निंग अल्गोरिदम वापरून कोड तयार करप, चांचणी आनी डीबगिंग सारकीं कामां आपोआप करता. ह्या प्लॅटफॉर्माक जावा, पायथन आनी सी प्लस प्लस सारकिल्यो जायत्यो प्रोग्रामिंग भासो आदार दितात, जें डेव्हलपमेंटाच्यो खूब गरजो भागयता. देव ए-आय वन पॉईंट झीरो हें सुरवातीचें व्हर्जन पंदराव्या जुलै दोन हजार चोवीस सावन उद्येगिक गिरायकां खातीर उपलब्ध आसा, जाची वर्गणी फी दर वर्सा पांच लाख रुपया आसा, ती दहा डेव्हलपरांच्या टीम खातीर."}
{"unnormalised": "कंपनीचें म्हणणें आसा की देवएआय (DevAI)  सॉफ्टवेअर टीम खातीर अडथळो उणो करून अस्तित्वांत आशिल्ल्या डेव्हलपमेंट टूल्स आनी इन्फ्रास्ट्रक्चरान निर्विघ्नपणान एकठांय जाता. ह्या प्लॅटफॉर्माचें मुखेल खाशेलपण म्हळ्यार संभाव्य बग आनी धोक्यांचो अदमास करपाची ताकद, जें चड सुरक्षित आनी मजबूत ॲप्लिकेशन्स तयार करतले. टीसीएस आनी इन्फोसिस कडल्यान घेतिल्ल्या बीटा टेस्टिंगच्या निकालांनी सकारात्मक प्रतिसाद दाखयलो, जातूंत डेव्हलपर उत्पादकतेत 25% वाड जाल्याचें कळयलें.", "normalised": "कंपनीचें म्हणणें आसा की देव ए-आय विद्यमान डेव्हलपमेंट साधनां आनी इन्फ्रास्ट्रक्चर हांच्या वांगडा सहजपणान जुळटा, जें सॉफ्टवेअर टीम खातीर अडथळो कमी करता. ह्या प्लॅटफॉर्माचें मुखेल खाशेलपण म्हळ्यार संभाव्य बग आनी असुरक्षिततांचो अंदाज लावपाची ताकद, जें अधिक सुरक्षित आनी मजबूत ऍप्लिकेशन्स तयार करपाक मदत करता. टी-सी-एस आनी इन्फोसिस हांच्या बीटा चांचणी निकालांनी सकारात्मक प्रतिसाद दाखयलो, जातूंत डेव्हलपर उत्पादकता पंचवीस टक्क्यांनी वाडल्याचें सांगलां."}
{"unnormalised": "टेक महिंद्राचे सीईओ (CEO)  श्री. सी. पी. गुरनानी हांणीं सांगलें, \"देवएआय (DevAI)  सॉफ्टवेअर डेव्हलपमेंटांत एक म्हत्वाचो उडी मारता. आमचो हेतू डेव्हलपरांक एआय-ड्रिव्हन टूल्स दिवन तांकां उच्च प्रतीचें सॉफ्टवेअर बेगीन आनी कार्यक्षमपणान बांदपाक सक्षम करप आसा. आमचो अदमास आसा की देवएआय (DevAI)  आपले सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत वापरतात त्या कंपन्यांक 2 वर्सां भितर 100% आरओआय (ROI)  मेळटलो.\"", "normalised": "टेक महिंद्राचे सी-ई-ओ, मिस्टर सी-पी गुरनानी हांणी सांगलें, \"देव ए-आय सॉफ्टवेअर डेव्हलपमेंटांत एक म्हत्वाचो उडी मारता. आमचो उद्देश ए-आय-चालित साधनां वापरून डेव्हलपरांक उच्च प्रतीचें सॉफ्टवेअर वेगीन आनी कार्यक्षमतेन बांदपाक सक्षम करप आसा. आमचो अंदाज आसा की देव ए-आय आपल्या सॉफ्टवेअर डेव्हलपमेंट प्रक्रियेत वापरपी कंपन्यांक दोन वर्सां भितर शेंकडा एकशें परतून येवजण (आर-ओ-आय) मेळटली.\""}
