```json
{
  "unnormalised": "एखाद्याने मला विचारले की भारतात कुटुंबाला त्रास न होऊ देता त्यांचे लग्न लवकर कसे करावे. आहा, क्लासिक \"शादी शफल\"! प्रथम, हे स्वीकारा की येथे वेळ स्वतःच वेगळी वाकते. तुमच्या कुटुंबाला सांगणे \"अरे, 20/12/2024 ऐवजी 10/10/2024 रोजी लग्न करूया\" म्हणजे चहाऐवजी कफ सिरप घेणे सुचवण्यासारखे आहे. एका बॉलिवूड क्लायमॅक्सपेक्षा जास्त नाट्यमयतेसाठी सज्ज व्हा.",
  "normalised": "एखाद्याने मला विचारले की भारतात कुटुंबाला त्रास न होऊ देता त्यांचे लग्न लवकर कसे करावे. आहा, क्लासिक \"शादी शफल\"! प्रथम, हे स्वीकारा की येथे वेळ स्वतःच वेगळी वाकते. तुमच्या कुटुंबाला सांगणे \"अरे, वीस डिसेंबर दोन हजार चोवीस ऐवजी दहा ऑक्टोबर दोन हजार चोवीस रोजी लग्न करूया\" म्हणजे चहाऐवजी कफ सिरप घेणे सुचवण्यासारखे आहे. एका बॉलिवूड क्लायमॅक्सपेक्षा जास्त नाट्यमयतेसाठी सज्ज व्हा.",
  "raw": "एखाद्याने मला विचारले की भारतात कुटुंबाला त्रास न होऊ देता त्यांचे लग्न लवकर कसे करावे. आहा, क्लासिक \"शादी शफल\"! प्रथम, हे स्वीकारा की येथे वेळ स्वतःच वेगळी वाकते. तुमच्या कुटुंबाला सांगणे \"अरे, 20/12/2024 ऐवजी 10/10/2024 रोजी लग्न करूया\" म्हणजे चहाऐवजी कफ सिरप घेणे सुचवण्यासारखे आहे. एका बॉलिवूड क्लायमॅक्सपेक्षा जास्त नाट्यमयतेसाठी सज्ज व्हा."
}
```
```json
{
  "unnormalised": "प्रामाणिकपणे सांगायचे झाल्यास, सर्वोत्तम रणनीती म्हणजे दुसर्‍या कोणालातरी दोष देणे. ज्योतिषी? सदोष मुहूर्त वेळ! हवामान? मूळ तारखेला अनपेक्षित पाऊस! महत्त्वाची गोष्ट म्हणजे ते बाह्य फोर्स मेजर म्हणून सादर करणे, ज्यात तुमच्या कुटुंबाला तुमच्या वैयक्तिक आनंदापेक्षा जास्त आदर आहे. कदाचित तुमचे पंडितजींनी सकाळी 11 च्या सुमारास लवकर शुभ वेळ सांगितली असे सांगा? याने यापूर्वी काम केले आहे, माझ्यावर विश्वास ठेवा.",
  "normalised": "प्रामाणिकपणे सांगायचे झाल्यास, सर्वोत्तम रणनीती म्हणजे दुसर्‍या कोणालातरी दोष देणे. ज्योतिषी? सदोष मुहूर्त वेळ! हवामान? मूळ तारखेला अनपेक्षित पाऊस! महत्त्वाची गोष्ट म्हणजे ते बाह्य फोर्स मेजर म्हणून सादर करणे, ज्यात तुमच्या कुटुंबाला तुमच्या वैयक्तिक आनंदापेक्षा जास्त आदर आहे. कदाचित तुमचे पंडितजींनी सकाळी 11 ए.एम. च्या सुमारास लवकर शुभ वेळ सांगितली असे सांगा? याने यापूर्वी काम केले आहे, माझ्यावर विश्वास ठेवा.",
  "raw": "प्रामाणिकपणे सांगायचे झाल्यास, सर्वोत्तम रणनीती म्हणजे दुसर्‍या कोणालातरी दोष देणे. ज्योतिषी? सदोष मुहूर्त वेळ! हवामान? मूळ तारखेला अनपेक्षित पाऊस! महत्त्वाची गोष्ट म्हणजे ते बाह्य फोर्स मेजर म्हणून सादर करणे, ज्यात तुमच्या कुटुंबाला तुमच्या वैयक्तिक आनंदापेक्षा जास्त आदर आहे. कदाचित तुमचे पंडितजींनी सकाळी 11 च्या सुमारास लवकर शुभ वेळ सांगितली असे सांगा? याने यापूर्वी काम केले आहे, माझ्यावर विश्वास ठेवा."
}
```
```json
{
  "unnormalised": "पण गंभीरपणे, शुभेच्छा. लक्षात ठेवा, जरी 31/12/2024 रोजी रात्री ठीक 11:59 वाजता जग संपले (जे, प्रामाणिकपणे सांगायचे तर, यानंतर अधिक चांगले वाटेल), तरीही तुमच्याकडे एक चांगली कथा असेल. आणि हे, त्याची किंमत आहे, बरोबर?",
  "normalised": "पण गंभीरपणे, शुभेच्छा. लक्षात ठेवा, जरी जगाचा अंत 31 डिसेंबर दोन हजार चोवीस रोजी ठीक अकरा वाजून एकोणसाठ मिनिटांनी झाला (जे, प्रामाणिकपणे सांगायचे तर, यानंतर अधिक चांगले वाटेल), तरीही तुमच्याकडे एक चांगली कथा असेल. आणि हे, त्याची किंमत आहे, बरोबर?",
  "raw": "पण गंभीरपणे, शुभेच्छा. लक्षात ठेवा, जरी 31/12/2024 रोजी रात्री ठीक 11:59 वाजता जग संपले (जे, प्रामाणिकपणे सांगायचे तर, यानंतर अधिक चांगले वाटेल), तरीही तुमच्याकडे एक चांगली कथा असेल. आणि हे, त्याची किंमत आहे, बरोबर?"
}
```
