{"unnormalised": "ڪرافورڊ مارڪيٽ جا واپاري اڄ صبح پريشان نظر آيا، اهو نه رڳو روزمرهه جي سوديبازي جي ڪري، پر هڪ وائرل ٽوئيٽ جي مهرباني سان. ظاهري طور تي، ڪنهن پنهنجي پوري پياز جي آرڊر جي قيمت، ₹250، Bitcoin سان ادا ڪئي. ها، توهان صحيح پڙهيو، Bitcoin!", "normalised": "ڪرافورڊ مارڪيٽ جا واپاري اڄ صبح حيران نظر اچي رهيا هئا، ان جي ڪري نه ته معمولي سوديبازي واري افراتفري هئي، پر هڪ وائرل ٽوئيٽ جي ڪري. ظاهري طور تي، ڪنهن پنهنجي پوري پياز جي آرڊر جي قيمت، جيڪا ٻه سئو پنجاهه رپيا هئي، Bitcoin سان ادا ڪئي. ها، توهان صحيح پڙهيو، Bitcoin!"}
{"unnormalised": "ٻڌايو وڃي ٿو ته ڀرپاسي واري چانهه واري هاڻي Dogecoin قبول ڪري رهيو آهي، ۽ اها به افواه آهي ته سبزي وارا پنهنجي ڪرپٽو ڪرنسي شروع ڪرڻ تي غور ڪري رهيا آهن، \"SabziCoin،\" جنهن جي قيمت 1 ڪلو ٽماٽن جي برابر آهي. ماهرن جو اندازو آهي ته اها برسات جي ڪري تمام گهڻي مٿانهينءَ ۽ هيٺانهينءَ جو شڪار ٿيندي.", "normalised": "ٻڌايو پيو وڃي ته پاڙيسري چانهه وارو هاڻي Dogecoin قبول ڪري رهيو آهي، ۽ اها به افواه آهي ته سبزي وارا پنهنجي ڪرپٽو ڪرنسي، \"SabziCoin\" شروع ڪرڻ تي غور ڪري رهيا آهن، جنهن جي قيمت هڪ ڪلوگرام ٽماٽن جي برابر هوندي. ماهرن جو چوڻ آهي ته اها برسات جي حساب سان گهٽ وڌ ٿيندي."}
{"unnormalised": "ان دوران، مقامي ڪرانه اسٽور، هميشه وانگر عمل پرست، هن وقت تائين پراڻن 10 رپين جي نوٽن تي قائم آهي، دليل ڏيندي چوي ٿو، \"گهٽ ۾ گهٽ مان اهو استعمال ڪري وڌيڪ چانهه خريد ڪري سگهان ٿو.\" هن اهو به ذڪر ڪيو ته هو UPI قبول ڪري رهيو آهي، پر ₹2 \"سھولت چارج\" سان، ڇاڪاڻ ته اهو ئي سبب آهي.", "normalised": "ان دوران، مقامي ڪِرانا اسٽور، جيڪو هميشه حقيقت پسند هوندو آهي، هو في الحال پراڻن ڏهه رپين جي نوٽن تي قائم آهي، ۽ دليل ڏئي رهيو آهي ته، \"گهٽ ۾ گهٽ مان ان سان وڌيڪ چانهه ته خريد ڪري سگهان ٿو.\" هن تنهن هوندي به ذڪر ڪيو ته هو U-P-I سڌي سادي منهن سان قبول ڪري رهيو آهي، ۽ ٻه رپيا \"سهولت چارج\" به وٺي رهيو آهي، ڇو ته کيس وٺڻا آهن."}
{"unnormalised": "دوڙ دور جاري آهي، دوستو. جڙيل رهو جيئن اسان اهو سمجهڻ جي ڪوشش ڪريون ته ڇا ايندڙ پاو ڀاڄي جي ادائيگي NFTs سان ڪرڻ مالي طور تي هڪ مضبوط فيصلو آهي، يا صرف هڪ تمام، تمام خراب مذاق. اڳتي هلي، ڇا سون هڪ stablecoin جي طور تي ڪم ايندو؟", "normalised": "اي افراتفري جاري آهي، دوستو. تيستائين انتظار ڪريو جيئن اسان اهو معلوم ڪرڻ جي ڪوشش ڪريون ٿا ته ڇا ايندڙ پاو ڀاڄي N-F-T سان ادا ڪرڻ مالي طور تي صحيح فيصلو آهي، يا صرف هڪ تمام، تمام خراب مذاق. اڳتي هلي، ڇا سون هڪ مستحڪم ڪوئن طور ڪم ايندو؟"}
