{"unnormalised": "ريزرو بئنڪ آف انڊيا (آر بي آءِ) اڄ وڏن ميٽروپوليٽن مارڪيٽن ۾ ڀاڄين جي قيمتن ۾ ڦيرڦار بابت خدشن کي منهن ڏيندي هڪ بيان جاري ڪيو. ٽماٽن جي قيمتن ۾ واڌ خاص طور تي نوٽ ڪئي وئي آهي، ممبئي جي ڪرافورڊ مارڪيٽ ۾ قيمتون 80 روپيه في ڪلوگرام ۽ دهلي جي آزادپور منڊي ۾ 75 روپيه في ڪلوگرام تائين پهچي ويون آهن. هي واڌ تازي برساتن جي ڪري سپلائي چين ۾ رڪاوٽن جي ڪري آهي، جيڪا مهاراشٽر ۽ آندھرا پرديش ۾ زرعي مرڪزن کان ٽرانسپورٽيشن کي متاثر ڪري رهي آهي.", "normalised": "ريزرو بئنڪ آف انڊيا (آر-بي-آءِ) اڄ ھڪ بيان جاري ڪيو آھي، جنھن ۾ وڏن شھري مارڪيٽن ۾ ڀاڄين جي قيمتن ۾ چڙھائي لاھائي بابت خدشن جو اظھار ڪيو ويو آھي. ٽماٽن جي قيمتن ۾ اضافو خاص طور تي نوٽ ڪيو ويو آھي، ممبئي جي ڪرافورڊ مارڪيٽ ۾ قيمتون اَسي رپيا في ڪلوگرام ۽ دھلي جي آزادپور منڊي ۾ پينٽيھ رپيا في ڪلوگرام تائين پھچي ويون آھن. ھن واڌ جو سبب تازيون برساتن سان لاڳاپيل سپلائي چين ۾ رڪاوٽون آھن، جن جي ڪري مھراشٽرا ۽ آندھرا پرديش جي زرعي مرڪزن کان ٽرانسپورٽيشن متاثر ٿي آھي."}
{"unnormalised": "ريٽيل تجزيه نگارن جو اندازو آهي ته موجوده قيمتن ۾ اتارچڙها 2-3 هفتن تائين جاري رهي سگهي ٿي، جيستائين سپلائي لائينون معمول تي نه اچن. ٻين ضروري شين تي صارفين جي خرچن تي پڻ اثر پئجي سگهي ٿو، ڇاڪاڻ ته ڀاڄين تي سراسري ​​گھرو خرچ ماهوار گروسري بلن جو تقريبن 15 سيڪڙو هوندو آهي. آر بي آءِ صورتحال تي ويجهڙائي سان نظر رکڻ ۽ مناسب مالي پاليسي قدمن تي غور ڪرڻ جو اشارو ڏنو آهي، جيڪڏهن ضرورت پئي ته مهانگائي جي دٻاءُ کي گهٽائڻ لاءِ.", "normalised": "ريٽيل تجزيه نگارن جو اندازو آھي تہ قيمتن ۾ ھي اتار چڑھاءُ ٻن کان ٽن ھفتن تائين جاري رھي سگھي ٿو، جيستائين سپلائي لائينون معمول تي اچي وڃن. ٻين ضروري شين تي صارف خرچ پڻ متاثر ٿي سگھي ٿو، ڇاڪاڻ تہ ڀاڄين تي سراسري گھر جو خرچ مھيني جي گراسي بلن جو تقريبن پندرهن سيڪڙو آھي. آر-بي-آءِ اشارو ڏنو آھي تہ ھو صورتحال تي ويجھڙائيءَ سان نظر رکندا ۽ ضرورت پوڻ تي مھانگائي کي قابو ڪرڻ لاءِ مناسب مالي پاليسي جا قدم کڻندا."}
{"unnormalised": "وڌيڪ، رپورٽ ۾ پياز ۽ آلو جي قيمتن ۾ پڻ اهڙو ئي رجحان ڏيکاريو ويو آهي، جيتوڻيڪ گهٽ سخت. پياز جي قيمتن ۾ اٽڪل 10 سيڪڙو واڌ ڏٺي وئي آهي، جيڪا هول سيل سطح تي 30 روپيه في ڪلوگرام تائين پهچي وئي آهي، جڏهن ته آلو جي قيمتون تقريبن 5 سيڪڙو وڌي ويون آهن، جيڪي هن وقت 20 روپيه في ڪلوگرام تي وڪرو ٿي رهيون آهن. اهي واڌايون، ٽماٽن جي قيمتن ۾ واڌ سان گڏ، صارفين جي قيمتن جي مستحڪم انڊيڪس کي برقرار رکڻ ۾ هڪ چئلينج پيش ڪن ٿيون.", "normalised": "ان کان علاوه، رپورٽ ۾ پياز ۽ آلوئن جي قيمتن ۾ پڻ ساڳئي طرح جو رجحان ڏيکاريو ويو آھي، جيڪو قدرتي طور تي گھٽ سنگين آھي. پياز جي قيمتن ۾ ڏھ سيڪڙو جي واڌ ڏٺي وئي آھي، جيڪا ھول سيل جي سطح تي ٽيھ رپيا في ڪلوگرام تائين پھچي وئي آھي، جڏھن تہ آلوئن جي قيمتن ۾ تقريبن پنج سيڪڙو واڌ آئي آھي، جيڪي ھاڻي وِھ رپيا في ڪلوگرام تي وڪرو ٿي رھيا آھن. ان واڌ، ٽماٽن جي قيمتن ۾ اضافي سان گڏجي، صارف قيمتن جي انڊيڪس کي مستحڪم رکڻ لاءِ ھڪ چئلينج پيش ڪيو آھي."}
{"unnormalised": "رپورٽن موجب حڪومت سپلائي جي کوٽ کي گهٽائڻ لاءِ بفر اسٽاڪ جاري ڪرڻ ۽ پيداوار جي تيز ٽرانسپورٽيشن کي آسان بڻائڻ جهڙن قدمن تي غور ڪري رهي آهي. هارين جي تنظيمن پڻ بهتر انفراسٽرڪچر ۽ اسٽوريج سهولتن جو مطالبو ڪيو آهي ته جيئن فصل کان پوءِ جي نقصانن کي گهٽ ڪري سگهجي، جيڪي قيمتن ۾ ڦيرڦار ۾ اهم ڪردار ادا ڪن ٿا. ڪيترائي مستحڪم قيمتون ڏيڻ لاءِ حڪومتي سبسڊي طور تي 5 روپيه في ڪلوگرام پيداوار ڏيڻ جي تجويز ڏئي رهيا آهن.", "normalised": "رپورٽن مطابق، حڪومت بفر اسٽاڪ جاري ڪرڻ ۽ پيداوار جي تيز رفتار سان منتقلي کي آسان بنائڻ جھڙا قدم کڻڻ تي غور ڪري رھي آھي، ته جيئن سپلائي جي کوٽ کي ختم ڪري سگھجي. آبادگارن جي تنظيمن پڻ بھتر انفراسٽرڪچر ۽ اسٽوريج جي سھولتن جو مطالبو ڪيو آھي، ته جيئن فصل ڪٽڻ کان پوءِ ٿيندڙ نقصانن کي گھٽ ڪري سگھجي، جيڪي قيمتن ۾ اتار چڑھاءُ جو وڏو سبب بڻجن ٿا. ڪيترائي ماڻھو مستحڪم قيمتون برقرار رکڻ جي حوصلا افزائي لاءِ حڪومت پاران پنج رپيا في ڪلوگرام پيداوار جي رعايت ڏيڻ جي تجويز ڏئي رھيا آھن."}
{"unnormalised": "ايس بي آءِ جي اقتصاديات جي ماهرن جو اندازو آهي ته صارفين جي قيمتن جي انڊيڪس (سي پي آءِ) جي مهانگائي تي مجموعي اثر 0.2-0.3 سيڪڙو پوائنٽ ٿي سگهي ٿو، جيڪڏهن موجوده رجحان جاري رهي. اهي صارفين کي احتياط ڪرڻ ۽ ان جي مطابق پنهنجي خريداري جي منصوبابندي ڪرڻ جي صلاح ڏئي رهيا آهن. ايندڙ آر بي آءِ جي مالي پاليسي جي ميٽنگ، جيڪا 07/08/2024 تي ٿيڻ واري آهي، ان ۾ ممڪن طور تي انهن ترقين ۽ هندستاني معيشت لاءِ انهن جي ممڪن اثرن کي خطاب ڪيو ويندو.", "normalised": "ايس-بي-آءِ جي ماھرين جو اندازو آھي تہ صارف قيمت انڊيڪس (سي-پي-آءِ) جي مھانگائي تي مجموعي اثر صفر پوائنٽ ٻہ کان صفر پوائنٽ ٽي سيڪڙو پوائنٽ ٿي سگھي ٿو، جيڪڏھن موجوده رجحان جاري رھن. ھو صارفين کي صلاح ڏئي رھيا آھن تہ محتاط رھن ۽ ان مطابق خريداري جي رٿابندي ڪن. آر-بي-آءِ جي ايندڙ مالي پاليسي جي ميٽنگ، جيڪا ستين آگسٽ ٻہ ھزار چوويھ لاءِ رٿيل آھي، ان ۾ امڪاني طور تي انھن ترقيات ۽ انھن جي ھندوستاني معيشت تي ممڪن اثرن کي خطاب ڪيو ويندو."}
