{"unnormalised": "ڀارت ۾ پرچون مھانگائي ۾ ٿوري گھٽتائي آئي آھي، شڪر آھي! تازي ڊيٽا ڏيکاري ٿي ته مئي ۾ اھا 4.87٪ تي آھي. گذريل مھيني ڀاڄين جون قيمتون آسمان سان ڳالھيون ڪري رھيون ھيون! ياد آھي ته ٽماٽن جو ھڪ ڪلو ₹80 ۾ ملي رھيو ھو؟", "normalised": "ڀارت ۾ پرچون مُلهائي ۾ ٿوري گھٽتائي آئي آھي، شڪر آھي! تازي ڊيٽا ڏيکاري ٿي ته مئي ۾ لڳ ڀڳ چار پوائنٽ اٺ ست سيڪڙو آھي. گذريل مهيني ڀاڄين جا اگهه آسمان سان ڳالھيون ڪرڻ لڳا هئا! ياد اٿوَ توهان ٽماٽن جو هڪ ڪلو اَسي رپين ۾ ورتو هو؟"}
{"unnormalised": "ماھرن جو چوڻ آھي ته ھيءَ گھٽتائي جزوي طور تي ان ڪري آھي جو خوراڪ جي شين جي قيمتن ۾ ايترو واڌ نه ٿي آئي آھي جيتري ھن سال جي شروع ۾ ٿي ھئي. آر بي آءِ (ريزرو بئنڪ آف انڊيا) ويجھي نظر رکي رھي آھي، ۽ انھن کان اُميد آھي ته اھي پنھنجي ايندڙ اجلاس ۾ موجوده ريپو ريٽ برقرار رکندا. گھٽ ۾ گھٽ ھاڻي لاءِ گھر جي قرضن وارن لاءِ سٺي خبر آھي!", "normalised": "ماهر چون ٿا ته اها گھٽتائي جزوي طور تي ان ڪري آھي جو خوراڪ جي شين جا اگهه ايترا تيزي سان نه وڌيا آهن جيترو هن سال جي شروعات ۾ وڌيا هئا. آر-بي-آءِ (ريزرو بئنڪ آف انڊيا) ويجھي نظر رکي رھي آھي، ۽ انھن کان اھا توقع ڪئي پئي وڃي ته اھي پنھنجي ايندڙ ميٽنگ ۾ موجوده ريپو ريٽ کي برقرار رکندا. گھٽ ۾ گھٽ ھن وقت لاءِ، اھو انھن ماڻھن لاءِ سٺي خبر آھي جن گھرن لاءِ قرض ورتا آھن!"}
{"unnormalised": "پر، اچو ته حقيقت پسند ٿيون، شيون اڃا تائين مھانگيون آھن! دالن ۽ اناجن جي قيمت اڃا تائين اسان جون کيسون خالي ڪري رھي آھي. ڪرياني جا بل يقيني طور تي اڳ کان وڌيڪ ڳرا محسوس ٿين ٿا. ايستائين جو مقامي مارڪيٽ جو ھڪ سادو چڪر به آساني سان ₹500 تائين خرچ ڪرائي سگھي ٿو.", "normalised": "پر، اچو ته حقيقت پسند ٿيون، شيون اڃا تائين مهانگيون آهن! دالين ۽ اناج جي قيمت اڃا تائين اسان جون کيسون خالي ڪري رهي آهي. گروسري جا بل يقيني طور تي اڳ کان وڌيڪ ڳرا محسوس ٿين ٿا. مقامي مارڪيٽ جي ھڪ سادي سفر تي به پنج سئو رپيا آساني سان خرچ ٿي سگھن ٿا."}
{"unnormalised": "تجزيي نگارن جي اڳڪٿي آھي ته ايندڙ مھينن ۾ برسات جو موسم ھي طئي ڪرڻ ۾ وڏو ڪردار ادا ڪندو ته قيمتون ڪيئن سلوڪ ڪنديون. سٺي برسات جو مطلب آھي بھتر فصل، ۽ ان جو ترجمو گھٽ قيمتون آھي. ھڪ سٺي برسات لاءِ آڱريون پار!", "normalised": "تجزيي نگارن جي اڳڪٿي آھي ته ايندڙ مهينن ۾ مُلهه ڪيئن سلوڪ ڪندا، ان جو تعين ڪرڻ ۾ برسات جو موسم وڏو ڪردار ادا ڪندو. سٺي برسات جو مطلب آھي بھتر فصل، ۽ ان جو مطلب آھي گھٽ مُلهه. سٺي برسات لاءِ دعا ڪريون!"}
{"unnormalised": "تنهن ڪري، ھن جو مطلب توھان ۽ منھنجي لاءِ ڇا آھي؟ ان جو مطلب آھي ته اسان کي پنھنجي مھينوار بجيٽ ۾ ڪجھ رليف نظر اچي سگھي ٿو. پر اسان کي اڃا تائين پنھنجي خرچ سان سمارٽ ٿيڻ جي ضرورت آھي. ٿي سگھي ٿو ته مال جو اھو اضافي چڪر ڇڏي ڏيون ۽ ان جي بدران بچت ڪريون! آخرڪار، اڄڪلھ ھر روپيو قيمتي آھي.", "normalised": "تنهنڪري، ان جو توهان ۽ مون لاءِ ڇا مطلب آهي؟ ان جو مطلب آھي ته اسان کي شايد پنھنجي مھينن جي بجيٽ ۾ ڪجھ راحت ملي. پر اسان کي اڃا تائين پنھنجي خرچ سان ھوشيار ٿيڻ جي ضرورت آھي. ٿي سگھي ٿو ته مال ڏانهن ھڪ اضافي سفر ڇڏي ڏيون ۽ ان جي بدران بچت ڪريون! آخرڪار، اڄڪلھ هر رپيو قيمتي آهي."}
