```json
{
  "unnormalised": "భారతదేశంలో కుటుంబ చట్టం చాలా సంక్లిష్టమైనది, మీ మతం ఆధారంగా వేర్వేరు నియమాలు ఉన్నాయి. ఇది ప్రధానంగా వివాహం, విడాకులు, వారసత్వం మరియు దత్తత వంటి విషయాలను పాలించే వ్యక్తిగత చట్టాల వల్ల వస్తుంది. ఉదాహరణకు, హిందూ వివాహ చట్టం, 1955 హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులకు వర్తిస్తుంది, అయితే ముస్లిం వ్యక్తిగత చట్టం ముస్లింలను పాలిస్తుంది. ప్రత్యేక వివాహ చట్టం, 1954 అనేది మత మార్పిడి లేకుండా మతాంతర వివాహాలు జరగడానికి అనుమతించే ఒక లౌకిక చట్టం.",
  "normalised": "భారతదేశంలో కుటుంబ చట్టం చాలా సంక్లిష్టమైనది, మీ మతం ఆధారంగా వేర్వేరు నియమాలు ఉన్నాయి. ఇది ప్రధానంగా వివాహం, విడాకులు, వారసత్వం మరియు దత్తత వంటి విషయాలను పాలించే వ్యక్తిగత చట్టాల వల్ల వస్తుంది. ఉదాహరణకు, హిందూ వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఐదు హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులకు వర్తిస్తుంది, అయితే ముస్లిం వ్యక్తిగత చట్టం ముస్లింలను పాలిస్తుంది. ప్రత్యేక వివాహ చట్టం, వెయ్యి తొమ్మిది వందల యాభై నాలుగు అనేది మత మార్పిడి లేకుండా మతాంతర వివాహాలు జరగడానికి అనుమతించే ఒక లౌకిక చట్టం.",
  "raw": "భారతదేశంలో కుటుంబ చట్టం చాలా సంక్లిష్టమైనది, మీ మతం ఆధారంగా వేర్వేరు నియమాలు ఉన్నాయి. ఇది ప్రధానంగా వివాహం, విడాకులు, వారసత్వం మరియు దత్తత వంటి విషయాలను పాలించే వ్యక్తిగత చట్టాల వల్ల వస్తుంది. ఉదాహరణకు, హిందూ వివాహ చట్టం, 1955 హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులకు వర్తిస్తుంది, అయితే ముస్లిం వ్యక్తిగత చట్టం ముస్లింలను పాలిస్తుంది. ప్రత్యేక వివాహ చట్టం, 1954 అనేది మత మార్పిడి లేకుండా మతాంతర వివాహాలు జరగడానికి అనుమతించే ఒక లౌకిక చట్టం."
}
```
```json
{
  "unnormalised": "కాబట్టి, మీరు హిందువులై ఉండి విడాకులు కోరుకుంటే, హిందూ వివాహ చట్టం క్రూరత్వం, నిర్లక్ష్యం (2 సంవత్సరాలు నిరంతర విభజన) లేదా వ్యభిచారం వంటి కారణాలను వివరిస్తుంది. కానీ ఈ కారణాలు ముస్లిం చట్టం ప్రకారం భిన్నంగా ఉండవచ్చు లేదా వేరే విధంగా అర్థం చేసుకోవచ్చు. తలాక్-ఎ-బిద్దత్ (తక్షణ త్రిపుల్ తలాక్) 2017లో సుప్రీంకోర్టుచే రాజ్యాంగ విరుద్ధమని భావించబడింది, అయితే ముస్లిం వ్యక్తిగత చట్టం ప్రకారం ఇతర రకాల విడాకులు ఇప్పటికీ అనుమతించబడతాయి.",
  "normalised": "కాబట్టి, మీరు హిందువులై ఉండి విడాకులు కోరుకుంటే, హిందూ వివాహ చట్టం క్రూరత్వం, నిర్లక్ష్యం (రెండు సంవత్సరాలు నిరంతర విభజన) లేదా వ్యభిచారం వంటి కారణాలను వివరిస్తుంది. కానీ ఈ కారణాలు ముస్లిం చట్టం ప్రకారం భిన్నంగా ఉండవచ్చు లేదా వేరే విధంగా అర్థం చేసుకోవచ్చు. తలాక్-ఎ-బిద్దత్ (తక్షణ త్రిపుల్ తలాక్) రెండు వేల పదిహేడులో సుప్రీంకోర్టుచే రాజ్యాంగ విరుద్ధమని భావించబడింది, అయితే ముస్లిం వ్యక్తిగత చట్టం ప్రకారం ఇతర రకాల విడాకులు ఇప్పటికీ అనుమతించబడతాయి.",
  "raw": "కాబట్టి, మీరు హిందువులై ఉండి విడాకులు కోరుకుంటే, హిందూ వివాహ చట్టం క్రూరత్వం, నిర్లక్ష్యం (2 సంవత్సరాలు నిరంతర విభజన) లేదా వ్యభిచారం వంటి కారణాలను వివరిస్తుంది. కానీ ఈ కారణాలు ముస్లిం చట్టం ప్రకారం భిన్నంగా ఉండవచ్చు లేదా వేరే విధంగా అర్థం చేసుకోవచ్చు. తలాక్-ఎ-బిద్దత్ (తక్షణ త్రిపుల్ తలాక్) 2017లో సుప్రీంకోర్టుచే రాజ్యాంగ విరుద్ధమని భావించబడింది, అయితే ముస్లిం వ్యక్తిగత చట్టం ప్రకారం ఇతర రకాల విడాకులు ఇప్పటికీ అనుమతించబడతాయి."
}
```
```json
{
  "unnormalised": "ఆస్తి హక్కుల విషయానికి వస్తే, హిందూ వారసత్వ చట్టం, 1956, పూర్వీకుల ఆస్తిలో కుమారులకు సమానంగా కుమార్తెలకు వారసత్వ హక్కులను మంజూరు చేయడానికి 2005లో సవరించబడింది. ఇది లింగ సమానత్వం దిశగా ఒక ముఖ్యమైన ముందడుగు. అయితే, ముస్లింల వారసత్వ నియమాలు వేరుగా ఉంటాయి, ముస్లిం వ్యక్తిగత చట్టం ద్వారా పాలించబడతాయి, ఇది సాధారణంగా నిర్దిష్ట నిష్పత్తుల ప్రకారం వివిధ కుటుంబ సభ్యులలో ఆస్తి వాటాలను కేటాయిస్తుంది.",
  "normalised": "ఆస్తి హక్కుల విషయానికి వస్తే, హిందూ వారసత్వ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు, పూర్వీకుల ఆస్తిలో కుమారులకు సమానంగా కుమార్తెలకు వారసత్వ హక్కులను మంజూరు చేయడానికి రెండు వేల ఐదులో సవరించబడింది. ఇది లింగ సమానత్వం దిశగా ఒక ముఖ్యమైన ముందడుగు. అయితే, ముస్లింల వారసత్వ నియమాలు వేరుగా ఉంటాయి, ముస్లిం వ్యక్తిగత చట్టం ద్వారా పాలించబడతాయి, ఇది సాధారణంగా నిర్దిష్ట నిష్పత్తుల ప్రకారం వివిధ కుటుంబ సభ్యులలో ఆస్తి వాటాలను కేటాయిస్తుంది.",
  "raw": "ఆస్తి హక్కుల విషయానికి వస్తే, హిందూ వారసత్వ చట్టం, 1956, పూర్వీకుల ఆస్తిలో కుమారులకు సమానంగా కుమార్తెలకు వారసత్వ హక్కులను మంజూరు చేయడానికి 2005లో సవరించబడింది. ఇది లింగ సమానత్వం దిశగా ఒక ముఖ్యమైన ముందడుగు. అయితే, ముస్లింల వారసత్వ నియమాలు వేరుగా ఉంటాయి, ముస్లిం వ్యక్తిగత చట్టం ద్వారా పాలించబడతాయి, ఇది సాధారణంగా నిర్దిష్ట నిష్పత్తుల ప్రకారం వివిధ కుటుంబ సభ్యులలో ఆస్తి వాటాలను కేటాయిస్తుంది."
}
```
```json
{
  "unnormalised": "పిల్లల సంరక్షణ ఏర్పాట్లు తల్లిదండ్రుల మతం ఆధారంగా వివిధ అంశాల ఆధారంగా నిర్ణయించబడతాయి. ఏదైనా సంరక్షణ నిర్ణయంలో పిల్లల సంక్షేమం చాలా ముఖ్యమైనది. కోర్టులు సాధారణంగా పిల్లల ప్రాధాన్యత (వారు దానిని వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే), ప్రతి తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు ప్రతి తల్లిదండ్రుల పెంపకం నైపుణ్యాలు వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ది గార్డియన్స్ అండ్ వార్డ్స్ యాక్ట్, 1890, వారి మతంతో సంబంధం లేకుండా, మైనర్ల కోసం సంరక్షకులను నియమించడానికి ఒక ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే వ్యక్తిగత చట్టాలు తరచుగా సంరక్షణ నిర్ణయాలను ప్రభావితం చేస్తాయి.",
  "normalised": "పిల్లల సంరక్షణ ఏర్పాట్లు తల్లిదండ్రుల మతం ఆధారంగా వివిధ అంశాల ఆధారంగా నిర్ణయించబడతాయి. ఏదైనా సంరక్షణ నిర్ణయంలో పిల్లల సంక్షేమం చాలా ముఖ్యమైనది. కోర్టులు సాధారణంగా పిల్లల ప్రాధాన్యత (వారు దానిని వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే), ప్రతి తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు ప్రతి తల్లిదండ్రుల పెంపకం నైపుణ్యాలు వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ది గార్డియన్స్ అండ్ వార్డ్స్ యాక్ట్, వెయ్యి ఎనిమిది వందల తొంభై, వారి మతంతో సంబంధం లేకుండా, మైనర్ల కోసం సంరక్షకులను నియమించడానికి ఒక ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే వ్యక్తిగత చట్టాలు తరచుగా సంరక్షణ నిర్ణయాలను ప్రభావితం చేస్తాయి.",
  "raw": "పిల్లల సంరక్షణ ఏర్పాట్లు తల్లిదండ్రుల మతం ఆధారంగా వివిధ అంశాల ఆధారంగా నిర్ణయించబడతాయి. ఏదైనా సంరక్షణ నిర్ణయంలో పిల్లల సంక్షేమం చాలా ముఖ్యమైనది. కోర్టులు సాధారణంగా పిల్లల ప్రాధాన్యత (వారు దానిని వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే), ప్రతి తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు ప్రతి తల్లిదండ్రుల పెంపకం నైపుణ్యాలు వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ది గార్డియన్స్ అండ్ వార్డ్స్ యాక్ట్, 1890, వారి మతంతో సంబంధం లేకుండా, మైనర్ల కోసం సంరక్షకులను నియమించడానికి ఒక ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే వ్యక్తిగత చట్టాలు తరచుగా సంరక్షణ నిర్ణయాలను ప్రభావితం చేస్తాయి.\n{\n  \"unnormalised\": \"పిల్లల సంరక్షణ ఏర్పాట్లు తల్లిదండ్రుల మతం ఆధారంగా వివిధ అంశాల ఆధారంగా నిర్ణయించబడతాయి. ఏదైనా సంరక్షణ నిర్ణయంలో పిల్లల సంక్షేమం చాలా ముఖ్యమైనది. కోర్టులు సాధారణంగా పిల్లల ప్రాధాన్యత (వారు దానిని వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే), ప్రతి తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు ప్రతి తల్లిదండ్రుల పెంపకం నైపుణ్యాలు వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ది గార్డియన్స్ అండ్ వార్డ్స్ యాక్ట్, 1890, వారి మతంతో సంబంధం లేకుండా, మైనర్ల కోసం సంరక్షకులను నియమించడానికి ఒక ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే వ్యక్తిగత చట్టాలు తరచుగా సంరక్షణ నిర్ణయాలను ప్రభావితం చేస్తాయి.\",\n  \"normalised\": \"పిల్లల సంరక్షణ ఏర్పాట్లు తల్లిదండ్రుల మతం ఆధారంగా వివిధ అంశాల ఆధారంగా నిర్ణయించబడతాయి. ఏదైనా సంరక్షణ నిర్ణయంలో పిల్లల సంక్షేమం చాలా ముఖ్యమైనది. కోర్టులు సాధారణంగా పిల్లల ప్రాధాన్యత (వారు దానిని వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే), ప్రతి తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు ప్రతి తల్లిదండ్రుల పెంపకం నైపుణ్యాలు వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ది గార్డియన్స్ అండ్ వార్డ్స్ యాక్ట్, వెయ్యి ఎనిమిది వందల తొంభై, వారి మతంతో సంబంధం లేకుండా, మైనర్ల కోసం సంరక్షకులను నియమించడానికి ఒక ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే వ్యక్తిగత చట్టాలు తరచుగా సంరక్షణ నిర్ణయాలను ప్రభావితం చేస్తాయి.\",\n  \"raw\": \"పిల్లల సంరక్షణ ఏర్పాట్లు తల్లిదండ్రుల మతం ఆధారంగా వివిధ అంశాల ఆధారంగా నిర్ణయించబడతాయి. ఏదైనా సంరక్షణ నిర్ణయంలో పిల్లల సంక్షేమం చాలా ముఖ్యమైనది. కోర్టులు సాధారణంగా పిల్లల ప్రాధాన్యత (వారు దానిని వ్యక్తీకరించడానికి తగినంత వయస్సు ఉంటే), ప్రతి తల్లిదండ్రుల ఆర్థిక స్థిరత్వం మరియు ప్రతి తల్లిదండ్రుల పెంపకం నైపుణ్యాలు వంటి అంశాలను పరిగణనలోకి తీసుకుంటాయి. ది గార్డియన్స్ అండ్ వార్డ్స్ యాక్ట్, 1890, వారి మతంతో సంబంధం లేకుండా, మైనర్ల కోసం సంరక్షకులను నియమించడానికి ఒక ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే వ్యక్తిగత చట్టాలు తరచుగా సంరక్షణ నిర్ణయాలను ప్రభావితం చేస్తాయి.\"\n}"
}
```
```json
{
  "unnormalised": "విడాకుల తర్వాత లేదా విడిపోయిన తర్వాత జీవిత భాగస్వామికి అందించే ఆర్థిక సహాయమైన మెయింటెనెన్స్ కూడా వివిధ చట్టాల ద్వారా పాలించబడుతుంది. CrPC (క్రిమినల్ ప్రొసీజర్ కోడ్)లోని సెక్షన్ 125 ప్రకారం, భార్య, పిల్లలు మరియు తమను తాము పోషించుకోలేని తల్లిదండ్రులు కూడా తగినంత ఆదాయం ఉన్న వ్యక్తి నుండి మెయింటెనెన్స్ కోరవచ్చు. ఇరు పార్టీల ఆదాయం మరియు ఆస్తులు, వారి జీవన ప్రమాణాలు మరియు మెయింటెనెన్స్ క్లెయిమ్ చేసే వ్యక్తి యొక్క అవసరాలు వంటి అంశాల ఆధారంగా కోర్టు మెయింటెనెన్స్ మొత్తాన్ని నిర్ణయిస్తుంది.",
  "normalised": "విడాకుల తర్వాత లేదా విడిపోయిన తర్వాత జీవిత భాగస్వామికి అందించే ఆర్థిక సహాయమైన మెయింటెనెన్స్ కూడా వివిధ చట్టాల ద్వారా పాలించబడుతుంది. C-r-P-C (క్రిమినల్ ప్రొసీజర్ కోడ్)లోని సెక్షన్ ఒకటి వందల ఇరవై ఐదు ప్రకారం, భార్య, పిల్లలు మరియు తమను తాము పోషించుకోలేని తల్లిదండ్రులు కూడా తగినంత ఆదాయం ఉన్న వ్యక్తి నుండి మెయింటెనెన్స్ కోరవచ్చు. ఇరు పార్టీల ఆదాయం మరియు ఆస్తులు, వారి జీవన ప్రమాణాలు మరియు మెయింటెనెన్స్ క్లెయిమ్ చేసే వ్యక్తి యొక్క అవసరాలు వంటి అంశాల ఆధారంగా కోర్టు మెయింటెనెన్స్ మొత్తాన్ని నిర్ణయిస్తుంది.",
  "raw": "మెయింటెనెన్స్, విడాకుల తర్వాత లేదా విడిపోయిన తర్వాత జీవిత భాగస్వామికి అందించే ఆర్థిక సహాయం కూడా వివిధ చట్టాల ద్వారా పాలించబడుతుంది. CrPC (క్రిమినల్ ప్రొసీజర్ కోడ్)లోని సెక్షన్ 125 ప్రకారం, భార్య, పిల్లలు మరియు తమను తాము పోషించుకోలేని తల్లిదండ్రులు కూడా తగినంత ఆదాయం ఉన్న వ్యక్తి నుండి మెయింటెనెన్స్ కోరవచ్చు. ఇరు పార్టీల ఆదాయం మరియు ఆస్తులు, వారి జీవన ప్రమాణాలు మరియు మెయింటెనెన్స్ క్లెయిమ్ చేసే వ్యక్తి యొక్క అవసరాలు వంటి అంశాల ఆధారంగా కోర్టు మెయింటెనెన్స్ మొత్తాన్ని నిర్ణయిస్తుంది."
}
```
```json
{
  "unnormalised": "దత్తత చట్టాలు కూడా మత-నిర్దిష్టమైనవి. హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులు హిందూ దత్తత మరియు నిర్వహణ చట్టం, 1956 క్రింద పిల్లలను దత్తత తీసుకోవచ్చు. ముస్లింలు, క్రైస్తవులు, పార్సీలు మరియు యూదులు మాత్రం భారతదేశంలో పిల్లలను అధికారికంగా దత్తత తీసుకోలేరు. వారు సంరక్షకులు మరియు వార్డుల చట్టం, 1890 క్రింద పిల్లల సంరక్షకులు మాత్రమే కాగలరు, ఇది దత్తత వలె అదే చట్టపరమైన హక్కులు మరియు బాధ్యతలను ఇవ్వదు. జువెనైల్ జస్టిస్ (పిల్లల సంరక్షణ మరియు రక్షణ) చట్టం, 2015 వారి మతంతో సంబంధం లేకుండా, ప్రజలందరికీ దత్తత కోసం ఒక ఏకరూప ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే ఇది ఇంకా చాలా కొత్తది మరియు దాని ప్రభావం అభివృద్ధి చెందుతోంది.",
  "normalised": "దత్తత చట్టాలు కూడా మత-నిర్దిష్టమైనవి. హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులు హిందూ దత్తత మరియు నిర్వహణ చట్టం, వెయ్యి తొమ్మిది వందల యాభై ఆరు క్రింద పిల్లలను దత్తత తీసుకోవచ్చు. ముస్లింలు, క్రైస్తవులు, పార్సీలు మరియు యూదులు మాత్రం భారతదేశంలో పిల్లలను అధికారికంగా దత్తత తీసుకోలేరు. వారు సంరక్షకులు మరియు వార్డుల చట్టం, వెయ్యి ఎనిమిది వందల తొంభై క్రింద పిల్లల సంరక్షకులు మాత్రమే కాగలరు, ఇది దత్తత వలె అదే చట్టపరమైన హక్కులు మరియు బాధ్యతలను ఇవ్వదు. జువెనైల్ జస్టిస్ (పిల్లల సంరక్షణ మరియు రక్షణ) చట్టం, రెండు వేల పదిహేను వారి మతంతో సంబంధం లేకుండా, ప్రజలందరికీ దత్తత కోసం ఒక ఏకరూప ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే ఇది ఇంకా చాలా కొత్తది మరియు దాని ప్రభావం అభివృద్ధి చెందుతోంది.",
  "raw": "దత్తత చట్టాలు కూడా మత-నిర్దిష్టమైనవి. హిందువులు, బౌద్ధులు, జైనులు మరియు సిక్కులు హిందూ దత్తత మరియు నిర్వహణ చట్టం, 1956 క్రింద పిల్లలను దత్తత తీసుకోవచ్చు. ముస్లింలు, క్రైస్తవులు, పార్సీలు మరియు యూదులు మాత్రం భారతదేశంలో పిల్లలను అధికారికంగా దత్తత తీసుకోలేరు. వారు సంరక్షకులు మరియు వార్డుల చట్టం, 1890 క్రింద పిల్లల సంరక్షకులు మాత్రమే కాగలరు, ఇది దత్తత వలె అదే చట్టపరమైన హక్కులు మరియు బాధ్యతలను ఇవ్వదు. జువెనైల్ జస్టిస్ (పిల్లల సంరక్షణ మరియు రక్షణ) చట్టం, 2015 వారి మతంతో సంబంధం లేకుండా, ప్రజలందరికీ దత్తత కోసం ఒక ఏకరూప ఫ్రేమ్‌వర్క్‌ను అందిస్తుంది, అయితే ఇది ఇంకా చాలా కొత్తది మరియు దాని ప్రభావం అభివృద్ధి చెందుతోంది."
}
```
```json
{
  "unnormalised": "కాబట్టి, భారతదేశంలో కుటుంబ చట్టం యొక్క సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడానికి వర్తించే వ్యక్తిగత చట్టాలు మరియు సంబంధిత చట్టబద్ధమైన నిబంధనలను జాగ్రత్తగా పరిశీలించాలి. మీ నిర్దిష్ట పరిస్థితికి ఈ చట్టాలు ఎలా వర్తిస్తాయో అర్థం చేసుకోవడానికి మరియు మీ హక్కులు రక్షించబడ్డాయని నిర్ధారించుకోవడానికి కుటుంబ చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదితో సంప్రదించడం ఎల్లప్పుడూ ఉత్తమం. ఈ సంక్లిష్టతలను నావిగేట్ చేయడానికి బార్ కౌన్సిల్ ఆఫ్ ఇండియాలో నమోదు చేయబడిన అర్హత కలిగిన న్యాయవాది నుండి చట్టపరమైన సలహా తీసుకోవడం చాలా కీలకం. ఉదాహరణకు, ఢిల్లీ హైకోర్టులో ఉన్న అడ్వకేట్ మీరా శర్మ 2005 నుండి హిందూ వివాహ చట్టం కేసులలో ప్రత్యేకత కలిగి ఉన్నారు.",
  "normalised": "కాబట్టి, భారతదేశంలో కుటుంబ చట్టం యొక్క సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడానికి వర్తించే వ్యక్తిగత చట్టాలు మరియు సంబంధిత చట్టబద్ధమైన నిబంధనలను జాగ్రత్తగా పరిశీలించాలి. మీ నిర్దిష్ట పరిస్థితికి ఈ చట్టాలు ఎలా వర్తిస్తాయో అర్థం చేసుకోవడానికి మరియు మీ హక్కులు రక్షించబడ్డాయని నిర్ధారించుకోవడానికి కుటుంబ చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదితో సంప్రదించడం ఎల్లప్పుడూ ఉత్తమం. ఈ సంక్లిష్టతలను నావిగేట్ చేయడానికి బార్ కౌన్సిల్ ఆఫ్ ఇండియాలో నమోదు చేయబడిన అర్హత కలిగిన న్యాయవాది నుండి చట్టపరమైన సలహా తీసుకోవడం చాలా కీలకం. ఉదాహరణకు, ఢిల్లీ హైకోర్టులో ఉన్న అడ్వకేట్ మీరా శర్మ రెండు వేల ఐదు నుండి హిందూ వివాహ చట్టం కేసులలో ప్రత్యేకత కలిగి ఉన్నారు.",
  "raw": "కాబట్టి, భారతదేశంలో కుటుంబ చట్టం యొక్క సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడానికి వర్తించే వ్యక్తిగత చట్టాలు మరియు సంబంధిత చట్టబద్ధమైన నిబంధనలను జాగ్రత్తగా పరిశీలించాలి. మీ నిర్దిష్ట పరిస్థితికి ఈ చట్టాలు ఎలా వర్తిస్తాయో అర్థం చేసుకోవడానికి మరియు మీ హక్కులు రక్షించబడ్డాయని నిర్ధారించుకోవడానికి కుటుంబ చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదితో సంప్రదించడం ఎల్లప్పుడూ ఉత్తమం. ఈ సంక్లిష్టతలను నావిగేట్ చేయడానికి బార్ కౌన్సిల్ ఆఫ్ ఇండియాలో నమోదు చేయబడిన అర్హత కలిగిన న్యాయవాది నుండి చట్టపరమైన సలహా తీసుకోవడం చాలా కీలకం. ఉదాహరణకు, ఢిల్లీ హైకోర్టులో ఉన్న అడ్వకేట్ మీరా శర్మ 2005 నుండి హిందూ వివాహ చట్టం కేసులలో ప్రత్యేకత కలిగి ఉన్నారు.\n\nకాబట్టి, భారతదేశంలో కుటుంబ చట్టం యొక్క సూక్ష్మ నైపుణ్యాలను అర్థం చేసుకోవడానికి వర్తించే వ్యక్తిగత చట్టాలు మరియు సంబంధిత చట్టబద్ధమైన నిబంధనలను జాగ్రత్తగా పరిశీలించాలి. మీ నిర్దిష్ట పరిస్థితికి ఈ చట్టాలు ఎలా వర్తిస్తాయో అర్థం చేసుకోవడానికి మరియు మీ హక్కులు రక్షించబడ్డాయని నిర్ధారించుకోవడానికి కుటుంబ చట్టంలో ప్రత్యేకత కలిగిన న్యాయవాదితో సంప్రదించడం ఎల్లప్పుడూ ఉత్తమం. ఈ సంక్లిష్టతలను నావిగేట్ చేయడానికి బార్ కౌన్సిల్ ఆఫ్ ఇండియాలో నమోదు చేయబడిన అర్హత కలిగిన న్యాయవాది నుండి చట్టపరమైన సలహా తీసుకోవడం చాలా కీలకం. ఉదాహరణకు, ఢిల్లీ హైకోర్టులో ఉన్న అడ్వకేట్ మీరా శర్మ రెండు వేల ఐదు నుండి హిందూ వివాహ చట్టం కేసులలో ప్రత్యేకత కలిగి ఉన్నారు."
}
```
