```json
{
  "unnormalised": "హే Reddit fam, నాకు కొంత దేశీ లీగల్ సలహా కావాలి, *urgent*!",
  "normalised": "హే Reddit fam, నాకు కొంత దేశీ లీగల్ సలహా కావాలి, urgent!",
  "raw": "సరే, నేను చేస్తాను. ఇక్కడ అనువాదం ఉంది:\n\n{\n  \"unnormalised\": \"హే Reddit fam, నాకు కొంత దేశీ లీగల్ సలహా కావాలి, *urgent*!\",\n  \"normalised\": \"హే Reddit fam, నాకు కొంత దేశీ లీగల్ సలహా కావాలి, urgent!\",\n  \"raw\": \"హే Reddit fam, నాకు కొంత దేశీ లీగల్ సలహా కావాలి, *urgent*!\"\n}"
}
```
```json
{
  "unnormalised": "కాబట్టి, ఇక్కడ పరిస్థితి ఉంది. నా కజిన్ ప్రియ ఒక గజిబిజి విడాకుల ద్వారా వెళుతోంది. బాలీవుడ్-స్థాయి డ్రామా గజిబిజిగా ఉంది. ఆమె భర్త రాకేష్ ఒక పూర్తి *బందర్* (మంకీ) లాగా ప్రవర్తిస్తున్నాడు మరియు ఆమెకు సరైన భరణం ఇవ్వకుండా తప్పించుకోవడానికి ప్రయత్నిస్తున్నాడు. వారు 12 సంవత్సరాలు వివాహం చేసుకున్నారు, పిల్లలు లేరు, మరియు అతను తన వ్యాపారాన్ని నిర్మిస్తున్నప్పుడు ఆమె ప్రాథమికంగా వారి కుటుంబాన్ని నడిపింది. ఇప్పుడు అతను ఆమెకు కేవలం రూ. 5 లక్షలు మాత్రమే ఇవ్వాలని అంటున్నాడు. నిజంగానే?!",
  "normalised": "కాబట్టి, ఇక్కడ పరిస్థితి ఉంది. నా కజిన్ ప్రియ ఒక గజిబిజి విడాకుల ద్వారా వెళుతోంది. బాలీవుడ్-స్థాయి డ్రామా గజిబిజిగా ఉంది. ఆమె భర్త రాకేష్ ఒక పూర్తి బందర్ (మంకీ) లాగా ప్రవర్తిస్తున్నాడు మరియు ఆమెకు సరైన భరణం ఇవ్వకుండా తప్పించుకోవడానికి ప్రయత్నిస్తున్నాడు. వారు పన్నెండు సంవత్సరాలు వివాహం చేసుకున్నారు, పిల్లలు లేరు, మరియు అతను తన వ్యాపారాన్ని నిర్మిస్తున్నప్పుడు ఆమె ప్రాథమికంగా వారి కుటుంబాన్ని నడిపింది. ఇప్పుడు అతను ఆమెకు కేవలం రూపాయి 5 లక్షలు మాత్రమే ఇవ్వాలని అంటున్నాడు. నిజంగానే?!",
  "raw": "కాబట్టి, ఇక్కడ పరిస్థితి ఉంది. నా కజిన్ ప్రియ ఒక గజిబిజి విడాకుల ద్వారా వెళుతోంది. బాలీవుడ్-స్థాయి డ్రామా గజిబిజిగా ఉంది. ఆమె భర్త రాకేష్ ఒక పూర్తి *బందర్* (మంకీ) లాగా ప్రవర్తిస్తున్నాడు మరియు ఆమెకు సరైన భరణం ఇవ్వకుండా తప్పించుకోవడానికి ప్రయత్నిస్తున్నాడు. వారు 12 సంవత్సరాలు వివాహం చేసుకున్నారు, పిల్లలు లేరు, మరియు అతను తన వ్యాపారాన్ని నిర్మిస్తున్నప్పుడు ఆమె ప్రాథమికంగా వారి కుటుంబాన్ని నడిపింది. ఇప్పుడు అతను ఆమెకు కేవలం రూ. 5 లక్షలు మాత్రమే ఇవ్వాలని అంటున్నాడు. నిజంగానే?!"
}
```
```json
{
  "unnormalised": "హిందూ వివాహ చట్టం 1955 గురించి నాకున్న అవగాహన ప్రకారం, ఆమెకు సరైన వాటాకు అర్హత ఉంది!",
  "normalised": "హిందూ వివాహ చట్టం వెయ్యి తొమ్మిది వందల యాభై ఐదు ప్రకారం నాకున్న అవగాహన ప్రకారం, ఆమెకు సరైన వాటాకు అర్హత ఉంది!",
  "raw": "హిందూ వివాహ చట్టం 1955 గురించి నాకున్న అవగాహన ప్రకారం, ఆమెకు సరైన వాటాకు అర్హత ఉంది!\n{\n  \"unnormalised\": \"హిందూ వివాహ చట్టం 1955 గురించి నాకున్న అవగాహన ప్రకారం, ఆమెకు సరైన వాటాకు అర్హత ఉంది!\",\n  \"normalised\": \"హిందూ వివాహ చట్టం వెయ్యి తొమ్మిది వందల యాభై ఐదు ప్రకారం నాకున్న అవగాహన ప్రకారం, ఆమెకు సరైన వాటాకు అర్హత ఉంది!\",\n  \"text\": \"According to my understanding of Hindu Marriage Act 1955, she is entitled to a fair share!\"\n}"
}
```
```json
{
  "unnormalised": "ఆమె ఢిల్లీ హైకోర్టులో అడ్వ. శర్మను సంప్రదిస్తున్నారు, కానీ విషయాలు సోమవారం ఉదయం ప్రభుత్వ కార్యాలయం కంటే నెమ్మదిగా కదులుతున్నాయి. తదుపరి విచారణ 18/11/2024 న ఉంది, మరియు ఆమె భయపడుతోంది. రాకేష్ కొంతమంది టాప్-షాట్ న్యాయవాదిని నియమించుకున్నాడు, బహుశా, సంవత్సరాల తరబడి విషయాలను లాగడానికి బెదిరిస్తున్నాడు.",
  "normalised": "ఆమె ఢిల్లీ హైకోర్టులో న్యాయవాది శర్మను సంప్రదిస్తున్నారు, కానీ విషయాలు సోమవారం ఉదయం ప్రభుత్వ కార్యాలయం కంటే నెమ్మదిగా కదులుతున్నాయి. తదుపరి విచారణ నవంబర్ పద్దెనిమిదవ రెండు వేల ఇరవై నాలుగున ఉంది, మరియు ఆమె భయపడుతోంది. రాకేష్ కొంతమంది టాప్-షాట్ న్యాయవాదిని నియమించుకున్నాడు, బహుశా, సంవత్సరాల తరబడి విషయాలను లాగడానికి బెదిరిస్తున్నాడు.",
  "raw": "ఆమె ఢిల్లీ హైకోర్టులో అడ్వ. శర్మను సంప్రదిస్తున్నారు, కానీ విషయాలు సోమవారం ఉదయం ప్రభుత్వ కార్యాలయం కంటే నెమ్మదిగా కదులుతున్నాయి. తదుపరి విచారణ 18/11/2024 న ఉంది, మరియు ఆమె భయపడుతోంది. రాకేష్ కొంతమంది టాప్-షాట్ న్యాయవాదిని నియమించుకున్నాడు, బహుశా, సంవత్సరాల తరబడి విషయాలను లాగడానికి బెదిరిస్తున్నాడు."
}
```
```json
{
  "unnormalised": "ఎవరైనా ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా? కోర్టు తేదీలను ముందుకు జరిపేందుకు లేదా కనీసం విషయాలను వేగవంతం చేయడానికి ఏమైనా చిట్కాలు ఉన్నాయా? మేము ముఖ్యంగా *స్త్రీధనం* (మహిళల ఆస్తి) సమస్య గురించి ఆందోళన చెందుతున్నాము. అతని కుటుంబం నుండి ఆమె నగలు \"బహుమతులు\" అని అతను పేర్కొంటున్నాడు, కాబట్టి అది అతనికి చెందినది. ఇది ఎలాంటి BS?!",
  "normalised": "ఎవరైనా ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా? కోర్టు తేదీలను ముందుకు జరిపేందుకు లేదా కనీసం విషయాలను వేగవంతం చేయడానికి ఏమైనా చిట్కాలు ఉన్నాయా? మేము ముఖ్యంగా స్త్రీధనం (మహిళల ఆస్తి) సమస్య గురించి ఆందోళన చెందుతున్నాము. అతని కుటుంబం నుండి ఆమె నగలు \"బహుమతులు\" అని అతను పేర్కొంటున్నాడు, కాబట్టి అది అతనికి చెందినది. ఇది ఎలాంటి B-S?!",
  "raw": "సమాధానం:\n{\n  \"unnormalised\": \"ఎవరైనా ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా? కోర్టు తేదీలను ముందుకు జరిపేందుకు లేదా కనీసం విషయాలను వేగవంతం చేయడానికి ఏమైనా చిట్కాలు ఉన్నాయా? మేము ముఖ్యంగా *స్త్రీధనం* (మహిళల ఆస్తి) సమస్య గురించి ఆందోళన చెందుతున్నాము. అతని కుటుంబం నుండి ఆమె నగలు \\\"బహుమతులు\\\" అని అతను పేర్కొంటున్నాడు, కాబట్టి అది అతనికి చెందినది. ఇది ఎలాంటి BS?!\",\n  \"normalised\": \"ఎవరైనా ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా? కోర్టు తేదీలను ముందుకు జరిపేందుకు లేదా కనీసం విషయాలను వేగవంతం చేయడానికి ఏమైనా చిట్కాలు ఉన్నాయా? మేము ముఖ్యంగా స్త్రీధనం (మహిళల ఆస్తి) సమస్య గురించి ఆందోళన చెందుతున్నాము. అతని కుటుంబం నుండి ఆమె నగలు \\\"బహుమతులు\\\" అని అతను పేర్కొంటున్నాడు, కాబట్టి అది అతనికి చెందినది. ఇది ఎలాంటి B-S?!\",\n  \"raw\": \"ఎవరైనా ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా? కోర్టు తేదీలను ముందుకు జరిపేందుకు లేదా కనీసం విషయాలను వేగవంతం చేయడానికి ఏమైనా చిట్కాలు ఉన్నాయా? మేము ముఖ్యంగా *స్త్రీధనం* (మహిళల ఆస్తి) సమస్య గురించి ఆందోళన చెందుతున్నాము. అతని కుటుంబం నుండి ఆమె నగలు \\\"బహుమతులు\\\" అని అతను పేర్కొంటున్నాడు, కాబట్టి అది అతనికి చెందినది. ఇది ఎలాంటి BS?!\"\n}"
}
```
```json
{
  "unnormalised": "అలాగే, అలాంటి కేసుల్లో వాస్తవిక భరణం మొత్తం ఎంత ఆశించవచ్చు? వారికి ముంబైలో సుమారు రూ. 2.5 కోట్ల విలువైన ఫ్లాట్ ఉంది, మరియు అతని వ్యాపారం సంవత్సరానికి కనీసం రూ. 50 లక్షలు ఆర్జిస్తోంది, కనీసం. అతనికి పెట్టుబడులు మరియు ఆ జాజ్ అన్నీ ఉన్నాయి. ఆమె అత్యాశతో ఉండకూడదు, కానీ అన్ని సంవత్సరాల తర్వాత ఆమెకు సరైన పరిష్కారం అవసరం, సరియైనదా?",
  "normalised": "అలాగే, అలాంటి కేసుల్లో వాస్తవిక భరణం మొత్తం ఎంత ఆశించవచ్చు? వారికి ముంబైలో సుమారు రెండు పాయింట్ల ఐదు కోట్ల రూపాయల విలువైన ఫ్లాట్ ఉంది, మరియు అతని వ్యాపారం సంవత్సరానికి కనీసం యాభై లక్షల రూపాయలు ఆర్జిస్తోంది, కనీసం. అతనికి పెట్టుబడులు మరియు ఆ జాజ్ అన్నీ ఉన్నాయి. ఆమె అత్యాశతో ఉండకూడదు, కానీ అన్ని సంవత్సరాల తర్వాత ఆమెకు సరైన పరిష్కారం అవసరం, సరియైనదా?",
  "raw": "సరే, అలాంటి కేసుల్లో వాస్తవిక భరణం మొత్తం ఎంత ఆశించవచ్చు? వారికి ముంబైలో సుమారు రూ. 2.5 కోట్ల విలువైన ఫ్లాట్ ఉంది, మరియు అతని వ్యాపారం సంవత్సరానికి కనీసం రూ. 50 లక్షలు ఆర్జిస్తోంది, కనీసం. అతనికి పెట్టుబడులు మరియు ఆ జాజ్ అన్నీ ఉన్నాయి. ఆమె అత్యాశతో ఉండకూడదు, కానీ అన్ని సంవత్సరాల తర్వాత ఆమెకు సరైన పరిష్కారం అవసరం, సరియైనదా?"
}
```
```json
{
  "unnormalised": "ఏదైనా సలహా, కథలు లేదా నైతిక మద్దతు కూడా చాలా విలువైనది. ప్రియా చాలా ఒత్తిడికి గురవుతోంది, మరియు ఆమెకు రావాల్సిన వాటిని పొందడానికి మేము సహాయం చేయాలనుకుంటున్నాము. ముందుగా ధన్యవాదాలు, మీరందరూ చాలా మంచివారు! #DivorceDrama #FamilyLawIndia #NeedAdvice #DesiProblems",
  "normalised": "ఏదైనా సలహా, కథలు లేదా నైతిక మద్దతు కూడా చాలా విలువైనది. ప్రియా చాలా ఒత్తిడికి గురవుతోంది, మరియు ఆమెకు రావాల్సిన వాటిని పొందడానికి మేము సహాయం చేయాలనుకుంటున్నాము. ముందుగా ధన్యవాదాలు, మీరందరూ చాలా మంచివారు! హాష్ డివోర్స్ డ్రామా హాష్ ఫ్యామిలీ లా ఇండియా హాష్ నీడ్ అడ్వైస్ హాష్ దేశీ ప్రోబ్లమ్స్",
  "raw": "సలహా, కథలు లేదా నైతిక మద్దతు ఏదైనా చాలా విలువైనది. ప్రియా చాలా ఒత్తిడికి గురవుతోంది, మరియు ఆమెకు రావాల్సిన వాటిని పొందడానికి మేము సహాయం చేయాలనుకుంటున్నాము. ముందుగా ధన్యవాదాలు, మీరందరూ చాలా మంచివారు! #DivorceDrama #FamilyLawIndia #NeedAdvice #DesiProblems"
}
```
