{"unnormalised": "ہندوستانس منز خیراتی عطیہٕ چہِ منظر نامس مَنٛز آمُت وٕقُوع پَزِیر زبردست بدلاو، خاص طور پٲنٹھ ڈیجیٹل پلیٹ فارمَن ہُنٛد صعود سٟتؠ۔ ییلہ زن مندرن یا گُردوارَن منز نقدی عطیہٕ دِنؠچ روایتی طریقہٕ زیٛادٕ مروج چھِ، آبٲدی ہُنٛد اَکھ وٕڈِھت حِصہٕ چھُ پننہٕ فلاحی کوششَن خٲطرٕ آن لائن ذرائع اِستِمال کران۔ یہٕ تبدیلی پیش کران چھِ شفافیت، جوابدہی تہٕ فنڈزُک موثر اِستِمال کَرنہٕ کس لحاظ سٟتؠ موقعہٕ تہٕ چیلنج دونوے ۔ حالیہ سٟروے اشارٕ دِوان چھُ زِ مالی سال 2023-24 منز آن لائن عطیَن منز 45% اِضافہٕ گَژھن چھُ، یُس ڈیجیٹل فلاحی کارٚووَن طرف اَکھ مضبوط رُجُحان چھُ ظٲہِر کران۔", "normalised": "ہِندوستانَس مَنٛز خیراتی عطیہٕ دیُنٕک منظرنامہٕ گٔیہٕ چھُ خاص طور پٲنٹھ ڈیجیٹل پلیٹ فارمز ہُنٛد وُجُود آمُت تبدیل۔ ییٚلہِ مندرن یا گوردوارن مَنٛز نقدی عطیات دیُنٕک طریقہٕ عام چھُ، لیکن آبٲدی ہُنٛد اَکھ بٔڑ گُرٛوہُ چھُ پننہٕ انساندوستانہٕ کارن خٲطرٕ آن لائن چینلز اِستِمال کران۔ یہٕ تبدیلی چھُ شفافیت، جوابدہی، تہٕ فنڈز ہُنٛد مؤثر اِستِعمال کرنہٕ کس لحاظہٕ سٟتؠ موقع تہٕ چیلنج دونوے پیش کران۔ اَکھ حالیہٕ سروےٕ نشاندہی چھُ کران زِ آن لائن عطیات F-Y دۄ ہزار تریٚوی تہٕ دۄ ہزار چۄویَس مَنٛز پینتالیس فیصد وادٕ گٲی، یۄس ڈیجیٹل انساندوستی طرف مضبوط رجحان چھُ ظٲہِر کران۔"}
{"unnormalised": "امہٕ رُجُحٲنُک اَکھ اَہَم ڈرائیور چھُ آسٲنی تہٕ آسٲیش یُس آن لائن عطیہٕ پورٹلز دِوان چھُ۔ عطیہٕ دِنہٕ والؠن چھُ آسٲنی سٟتؠ پننہٕ گھَروَن ہُنٛد آرام سٟتؠ تیم مقصدَن خٲطرٕ تعاون کَرنہٕچ صَلاحیَتھ حٲصِل یِمَن ہُنٛد تیم دِیان تھَوان چھِ، یَتھ مَنٛز کریڈٹ کارڈ، ڈیبٹ کارڈ، UPI، تہٕ نیٹ بینکنگ مِثالَن مُختَلِف ادائیگی ہُنٛد طریقہٕ چھُ شامِل۔ GiveIndia، Milaap تہٕ Goonj یِتھَن پلیٹ فارمَن سٟتؠ تعلیم، صحت، ماحولیاتی تحفظ تہٕ آفاتن سٟتؠ نِمٹُن وٲلؠن مُختَلِف شعبَن منز کٲم کرنہٕ وٲلؠن این جی اوَن تام عطیہٕ دِیُن آسٲن چھُ بَناوَن۔ یہٕ پلیٹ فارم عطیہٕ دِنہٕ والؠن این جی اوَن، تیم سٕندِس پروجیکٹَن تہٕ تیم سٕندِس اثرس مُتعلِق تفصیلی معلومات تہِ فراہم کَران چھِ، یُس زیٛادٕ اعتماد تہٕ یقین دِلوان چھُ۔ اِن پَلیٹ فارمَن پؠٹھ عموماً ₹100 پؠٹھٕ ₹10,000+ تام رقم دِکھٲئی دِینہٕ چھِ یِوان۔", "normalised": "اِس رجحانُک اَکھ بنیٲدی سبب چھُ آن لائن عطیہٕ دیُن وٲلؠ پورٹلز ہُنٛد آرام تہٕ آسٲنی۔ عطیہٕ دیُن وٲلؠ پننِس گھرَس مَنٛز آرام سٟتؠ تیم مقاصد خٲطرٕ عطیہٕ دِتھ سکن یِمَن سٟتؠ تیم دلچسپی تھون، کریڈٹ کارڈ، ڈیبٹ کارڈ، یُو-پی-آی تہٕ نیٹ بینکنگ وٲلؠ مختلف ادائیگی طریقہٕ اِستِمال کٔرِتھ۔ GiveIndia, Milaap, تہٕ Goonj وٲلؠ پلیٹ فارمَن چھِ تعلیم، صحت کی دیکھ بھال، ماحولیاتی تحفظ، تہٕ آفات ریلیف سمیت مختلف شعبن مَنٛز کٲم کرنہٕ وٲلؠ وسیع پیمانہٕ پؠٹھ این-جی-اوز خٲطرٕ عطیات فراہَم کران۔ یہٕ پلیٹ فارم چھِ عطیہٕ دیُن وٲلؠن این-جی-اوز، یِمَن ہُنٛدَن پراجیکٹس تہٕ یِمَن ہُنٛدَن اثراتن مُتلِق تفصیلی معلومات تہِ فراہم کران، یُس زیادٕ اعتماد تہٕ یقین پیدا چھُ کران۔ اِن پلیٹ فارمز پؠٹھ چھُ عُموٗمَن رۄپے اَکھ سَے روٗپیہٕ دَس ہزآر تہٕ زیادٕ ترَقُم وُچھنہٕ یِوان۔"}
{"unnormalised": "بَرحال، ڈیجیٹل منظر نامہٕ پیش کران چھُ سکیورٹی تہٕ اصلیت کس لحاظ سٟتؠ تہِ چیلنج۔ فرضی این جی او تہٕ عطیہٕ سۄمَن ہُنٛد معاملہٕ ظٲہِر آمُت، یُس فنڈزُک غلط اِستِمال کَرنہٕ خٲطرٕ خدشات پیدٕ کَران چھُ۔ عطیہٕ دِنہٕ والؠن چِہِ اِحتیاط سٟتؠ کٲم گِرِفتھ کَرُن تہٕ تیمَن تنظیمَن ہُنٛد اعتماد نامہٕ تصدیق کَرُن یِمَن ہُنٛد تیم حمایت کَران چھِ۔ حکومتی تجاویز یِتھ زن درپن پورٹل، یُس رجسٹرڈ این جی اوَن ہُنٛد اَکھ ڈائریکٹری فراہم کران چھُ، مدد کٔرتھ سَکتہٕ عطیہٕ دِنہٕ والؠن باخبَر فیصلے کَرنہٕ خٲطرٕ۔ تہٕ یہٕ تہِ چھُ ضَروری زِ ٹیکس کٹوتیُک دَعوٕ کَرنہٕ خٲطرٕ وَقعتی 80G سرٹیفکیٹ چیک کَرنہٕ یِن۔ Rs. 2000 کھوتہٕ زیٛادٕ عطیَن خٲطرٕ چھُ ٹیکس فائدٕ حٲصِل کَرنہٕ خٲطرٕ اکثر پین کارڈ ہُنٛد معلومات ضَروری۔", "normalised": "اگرچہِ، ڈیجیٹل منظرنامہٕ پیش چھُ کران سیکورٹی تہٕ اصلیت لحاظہٕ سٟتؠ چیلنج۔ فراڈ این-جی-اوز تہٕ عطیہٕ اسکیمک مثال آیہِ ظٲہِر گٔژھنَس سٟتؠ فنڈز ہُنٛد غلط اِستِعمال کرنہٕ مُتلِق فِکر پٲدٕ گٔیہِ۔ عطیہٕ دیُن وٲلؠن سٟتؠ چھُ ضرورت اَکھ احتیاط برتنُک تہٕ تصدیق کرُن یِمَن ادارن ہُنٛدَن اسنادن ہُنٛد یِمَن ہُنٛد حمایت چھِ کران۔ حکومتَن ہٕندَن اقداماتن زِو دارپن پورٹل، یُس رجسٹرڈ این-جی-اوز ہُنٛد اَکھ ڈائریکٹری فراہم چھُ کران، مدد کٔرِتھ سٔکَن عطیہٕ دیُن وٲلؠن باخبر فیصلے کرنہٕ خٲطرٕ۔ یہِ تہِ چھُ ضروٗری زِ اَسی ٹیکس کٹوتی خٲطرٕ وَضیح اَشی جی سرٹیفکیٹ چیک کَرٕو۔ رۄپے دۄ ہزآر ہُنٛدَن نِش زیادٕ عطیاتن خٲطرٕ چھِ اکثر ٹیکس فوائدن خٲطرٕ پی-اے-این کارڈ تفصیلاتن ہُنٛد ضرورت آسان۔"}
{"unnormalised": "بییہٕ اَکھ قابلِ ذِکر پہلو چھُ ذاتی ہنگامی حٲلاتن تہٕ طِبی خرچَن خٲطرٕ کرٚاوٗڈ فَنٛڈنگُک وٕڈِھت اِرتکاز۔ Ketto تہٕ ImpactGuru یِتھَن پلیٹ فارمَن بَنٲو لُکن خٲطرٕ اَکھ مَشہوٗر راستی، یُس بحرانی علاجَن، سرجریَن، تہٕ بییہٕ صحتھ کس نگہداشتچ ضرورتَن خٲطرٕ فَنٛڈ جَمع کَران چھِ۔ یہٕ پلیٹ فارم لُکن اجازت دِوان چھُ زِ تیم پننہٕ داستان شایع کَرُن تہٕ مالی مدد خٲطرٕ اَکھ وُسیٖع تماشٲئیَن مُتوجہ کَرُن۔ اکثر، ہَدف لَکھَن منز مُقَرَر کَرنہٕ یِوان چھُ (مِثالے طور، Rs. 5 لَکھ، Rs. 10 لَکھ) تاکہٕ صِحَتھ کس نگہداشتچ گران قیمتَن پؠٹھ قابو پَوٗن۔", "normalised": "بییہِ اَکھ قابلِ ذِکر پہلُو چھُ شَخصی ہنگامی حالتن تہٕ طبی خَرچَن خٲطرٕ کراؤڈ فنڈنگ ہُنٛد ودھان وٲل حَبِیٖبی پَن۔ Ketto تہٕ ImpactGuru وٲلؠ پلیٹ فارم گٔیہِ چھِ افرادن خٲطرٕ اہم علاجَن، سرجری تہٕ بییہِ صحت کی دیکھ بھال خٲطرٕ فنڈ جمع کرنہٕ وٲلؠ مشہور راستہٕ بٔنیٖمت۔ یہٕ پلیٹ فارم چھِ افرادن اجازت دیوان زِ اَسی پننہٕ کہٲنۍ اشتراک کٔرِتھ تہٕ مالی مدد خٲطرٕ زیادہ وسیع سامعینَس سٟتؠ درخواست کٔرِتھ سٔکَن۔ اکثر چھِ لَکھَن مَنٛز (مثال طور پٲنٹھ رۄپے پَنٛژ لَکھ، رۄپے دَس لَکھ) نشانٕ مُقَرَر کرنہٕ یِوان یَتھ سٟتؠ طبی خَرچ پٲٹِھ کَریو۔"}
{"unnormalised": "یِمَن عطیَن ہُنٛد اثر اکثر تیمَن زِندگیَن ہِساب سٟتؠ وُچھنہٕ یِوان چھُ یِمَن چھُ چھیٖڑنہٕ آمت تہٕ کمیونٹیَن کٔرنہٕ یِوان چھُ بُلَند۔ مثال کے طور، 5000 روٗپیہٕ ہُنٛد عطیہٕ دیہی صحتھ مرکزس ضَروری طبی سامان فراہم کٔرتھ سَکَن چھِ، ییلہ زن 10،000 روٗپیہٕ ہُنٛد عطیہٕ اَکھ بچہٕ سندِس سال بَرہٕ چہِ تعلیم خٲطرٕ حمایت کٔرتھ سَکَن چھِ۔ آفاتن سٟتؠ مُتٲثِر علاقَن منز کٲم کرنہٕ وٲلؠ این جی اوَن چھُ اکثر فوری ریلیف تہٕ دیرپا بحالی خٲطرٕ عطیَن پؠٹھ اِعتماد آسان۔ یِمَن مداخلتَن ہُنٛد اثر ان تنظیمن ہُنٛد کارکردگی تہٕ شفافیت پؠٹھ مُنحَصِر چھُ یِم چھِ شامِل۔", "normalised": "اِن عطیاتن ہُنٛد اثر چھُ اکثر زندگی چھوٗنَس تہٕ برادریَن اُجاگر کٔرنہٕ لحاظہٕ سٟتؠ ماپنہٕ یِوان۔ مثال طور پٲنٹھ، رۄپے پَنٛژ ہزآرُک عطیہٕ فراہَم کٔرِتھ سٔکَن دیہی صحت مرکزس ضروٗری طبی سامان، یَتھ سٟتؠ روٗپے دَس ہزآرُک عطیہٕ اَکھ بچَس سالَس خٲطرٕ تعلیمَس مَنٛز مدد کٔرِتھ سٔکَن۔ آفات سٟتؠ متاثرٕ علاقن مَنٛز کٲم کرنہٕ وٲلؠ این-جی-اوز چھِ اکثر فوری ریلیف تہٕ طۄیل مدتی بحالی خٲطرٕ عطیات پؠٹھ انحصار کران۔ اِن مداخلتن ہُنٛد اثردار یَتھ سٟتؠ شامل تنظیمن ہُنٛد کارکردگی تہٕ شفافیت پؠٹھ چھُ منحصر آسان۔"}
{"unnormalised": "نتیجہٕ مَنٛز، ہندوستانی کرنسی، روٗپیہٕ، کَران چھُ فلاحی عَمَلَن ہُنٛد اِجرا مُیَسَر، خواہ یہِ اَکھ مقٲمی مندرس مَنٛز کینہہ روٗپیہٕ عطیہٕ دِیُن ٲسِی یا اَکھ پورے ملکَس مَنٛز چَھلنہٕ وٲلؠ کمپینَس مَنٛز لَکھ روٗپیہٕ تعاون کَرُن ٲسِی۔ آن لائن عطیَن مَنٛز آمُت صعودن فلاحی کارٚووَن خٲطرٕ نَوی رٲہَن خولیِمٕت، یُس آسان بَنٲوَن چھُ لُکن یِمَن مقصدَن منز تعاون کَرُن یِمَن پؠٹھ تیم یقین تھَوان چھِ۔ بَرحال، یہِ ضَروری چھُ زِ عطیہٕ دِنہٕ والؠ اِحتیاط کَرُن، تیمَن تنظیمَن ہُنٛد اِعتماد نامہٕ تصدیق کَرُن یِمَن ہُنٛد تیم حمایت کَران چھِ، تہٕ یہِ یقینی بَنٲوُن زِ تِمہُنٛد عطیہٕ چھُ موثر طریقہٕ سٟتؠ اِستِمال کَرنہٕ یِوان تاکہٕ مُعاشرہٕ پؠٹھ مثبت اثر پَیوٗ۔ فرضی سرگرمیَن ہُنٛد مُقابِلہٕ کَرنہٕ تہٕ عطیہٕ کس ماحولُک سالمیت یقینی بَنٲوُن خٲطرٕ چھُ زِیٛادٕ سخت ضوابطَن ہُنٛد ضَرورت، یُس زیٛادٕ اعتماد بَڑھاوَتھ تہٕ لُکن زیادہ تعدادس مُتشَوِق کَرُن چھُ عطیہٕ دِنہٕ کس کٲمَس منز شَرِیک گژھنہٕ خٲطرٕ۔", "normalised": "نتیجہٕ طور پٲنٹھ، ہِندوستٲنؠ کرنسی، روٗپیہٕ، ادا چھُ کران خیراتی کامہٕ خٲطرٕ اَکھ اہم کردار، خواہ یہِ اَکھ مقامی مندرس مَنٛز کُنہِ روٗپیہٕ دیُن ہووے یا سارے ہندوستانَس مَنٛز مہمَس مَنٛز لَکھَن رۄپیہٕ حصہٕ دیُن ہووے۔ آن لائن عطیاتس مَنٛز وادٕ سٟتؠ پٲدٕ گٔیہِ انساندوستی خٲطرٕ نویں راستہٕ، یَتھ سٟتؠ گٔیہٕ آسان افرادن خٲطرٕ یِمَن مقاصدس مَنٛز حصہٕ دِتھ سٔکن یِمَنَس مَنٛز تیم اعتماد تھون۔ اگرچہِ، عطیہٕ دیُن وٲلؠن خٲطرٕ چھُ یہِ ضروری زِ اَسی احتیاط بَرتِتھ، یِمَن تنظیمن ہُنٛدَن اسنادن ہُنٛد تصدیق کَرٕو یِمَن ہُنٛد حمایت چھِ کران، تہٕ یقین دِلٲو زِ تیمن ہُنٛدَن عطیاتن ہُنٛد مثبت اثرات پٲدٕ کرنہٕ خٲطرٕ موثر اندازَس مَنٛز اِستِمال کٔرنہٕ یِیہِ سماج پؠٹھ۔ فریب کارانہٕ سرگرمیتن ہُنٛد بچاو کرنہٕ تہٕ عطیہٕ ایکو سسٹمُک سالمیت یقینی بناونہٕ خٲطرٕ سَخت ضوابط ہُنٛد ضرورت چھُ، یَتھ سٟتؠ زیادٕ اعتماد پٲدٕ گٔژھِ تہٕ زیادٕ لوٗکن خٲطرٕ خیراتی عطیہٕ دیُنَس مَنٛز حصہٕ لَگنہٕ خٲطرٕ تشویق مِلہِ۔"}
