{"unnormalised": "بۄڈ چھُ دُور دَرآز: میٚژ دِیوالی عَطیہ مُہِم", "normalised": "کَم چھُ یِوان زِیٛادٕ: میٚوٗن دِیوالٲیِ دٲن ڈرائیو"}
{"unnormalised": "میٚژ خاندانس خٲطرٕ دِیوالی ہَمیشہٕ صِرِف لَٹہٕ تہٕ مِٹھیٲیہٕ نَے چھُ رَہی مُقَرَر۔ یہِ چھُ وَقتی تَفَکُّر، شُکر گُزٲری تہٕ مُعاشَرَس پَکہِ دِیِنُک۔ اَتھ وَرِہ وۄن مےٚ پَکٲو کَرُن کُنہِ زِیادٕ اَثَر دار میٚژ پُرٲنؠ کَپڑؠ دِیِینُک خٲطرٕ۔ مےٚ کٔر اِنتِظٲم اَکھ لُۄکُٹ عَطیہ مُہِم یَتی سَہٲیَتا مِلِی لُۄکَلس یَتیم خانہ \"سِنیَہ صَدَن\" اَندِھری مَنٛزِ۔ مےٚ کٔر شُروٗع اَکھ عاجِز ہَدَف سٟتؠ: روٗپؠ 5000 خَرِیِدُن خٲطرٕ کُنہِ بُنیٲدی ضروٗرَتھ۔", "normalised": "میٚوٗن خاندٲن خٲطرٕ دِیوالٲیِ ہمیشٕہٕ روٗشنی تہٕ مِٹھٲے کھؠوٗن پؠٹھ زِیٛادٕ اَچھُ. یہِ چھُ فکر کرنہٕ، شُکر ادا کرنہٕ، تہٕ کمیونٹی خاطرٕ پَے واپس دِیُنُک وَقٕت. اَمہِ وُرٚی، مؠں اوس یِچھان کہنہٕ زِیٛادٕ اثر دار کٲم کَرُن نہٕ صرف پرٲنؠ لۄگہٕ دٲن دِتھ. مؠں تَصمیم اوس کَرن کہٕ اَکھ ژھۄٹٕ ڈٲن ڈرائیو مُنَظِم کَرُن تاکہٕ مقٲمی یَتیٖم خٲنہٕ، \"سنیہا صَدَن\" اَندھیریَس مَنٛز حمایت کَرُن. مؠں اَغاز اوس کرُن اَکھ اَھم ہَدف: روٗپیہٕ پَنجاہ ہَزار تاکہٕ کینہہ بُنیٲدی ضروٗریات خَرِیٖد کَرُن."}
{"unnormalised": "میٚژ پَرتھُم مَنصوٗب اوس سَہَل: پُچھَن دۄستَن تہٕ خاندانَن۔ مےٚ پٲر اَکھ واٹس اَپ سٹیٹس سَمَجھٲوُن خٲطرٕ میٚژ پَہَل، وَعدٕ دِیِتھ پُوری صَفّٲفی حِساب تہٕ کِتھٕ کَرَن اِسہِن فنڈَن اِستِمال۔ کُنہِ گھنٹَن مَنٛزِ، مےٚ آو خُشی بَخُش حیرانی۔ میٚژ کَزِن پِریَہ، کٔر فُوراً مُنتَقِل روٗپؠ 1000 ذٔریعہ یوُ پی آیِی۔ میٚژ بَچپَنکِس دۄستَن روہَن، دِی روٗپؠ 500 عَطیہ۔ حَتہ کِیٚازِ میٚژ بُوا دِلّی مَنٛزِ دِی روٗپؠ 2000 ۔", "normalised": "میٚوٗن اِبتِدائی مَنصوٗبہٕ اوس سادٕ: دوٗستھن تہٕ خاندٲنہٕ سٟتؠ پُچھُن. مؠں وَتھ واٹس اَپ سٹیٹس پؠٹھ یہِ وَضٲحَت دِیُتھ کہٕ مؠوٗن پَے کیٛا چھُ. مؠں اوس ضامِن کہٕ تمام تَر فَنڈز کِتھ طَرح اِستِمال کَرنہٕ یِہَن. گھنٹن مَنٛز، مؠں اوس خۄشِی سٟتؠ حیران. میٚوٗن کزن، پریا، فَورَن روٗپیہٕ اَکھ ہَزار یو-پی-آئی ذَرِیعہٕ نَقُل کَرُن. میٚوٗن بچپنُک دوٗست، روہن، دٲن دِیُتھ روٗپیہٕ پَنٛجاہ سۄ. حَتہٕ کہٕ دِلی ہَس مَنٛز میٚوٗن بُوٗا ھیٛوٗن وَقٕت روٗپیہٕ دۄن ہَزار."}
{"unnormalised": "وَجَہ باقِی تھۄو سۄشَل میٖڈِیا پؠٹھ۔ مےٚ پٲر اَکھ لِنک فَنٛڈ جَمَع کَرنُک پَیج، تَفصیٖل سٟتؠ ضروٗرَتھ سِنیَہ صَدَنُک۔ مےٚ ذِکر کٔرکھ صِرِف روٗپؠ 250 دِیِتھ اَکھ ہَفتاء مُناسِب غِذٲ یَتی اَکھ بَچَس۔ مےٚ اَیہِ وُچھٲوُن بۄڈ کِیٚازِ روٗپؠ 1000 خَرِیِد کَرِیِتھ تَعلیٖمی سَمان۔", "normalised": "سوشل میٖڈیا پؠٹھ حَرکت جٲری روٗوٗو. مؠں پوسٹ کَرُن اَکھ فَنڈ ریزنگ پیجُک لِنٛک، سَنیہا صَدَنَچ خٲص ضروٗریاتَنُک ذِکٕر کَرُن. مؠں ذِکٕر کَرُن کہٕ صِرف روٗپیہٕ دۄہ سۄ پَنٛجاہ کَرَن وُنہٕ طِفل خٲطرٕ ہَفتَس مَنٛز غذائی کھؠنُک اِنتِظام. مؠں ھیٛوٗن زور دِیُن کہٕ روٗپیہٕ اَکھ ہَزار کَرَن تٲلیٖمی سامان خَرِیٖد."}
{"unnormalised": "مےٚ مِلُکھ اَکھ نۄٹفِکیشَن: کُنی کٔر دِی عَطیہ روٗپؠ 50! مےٚ آو زَرٕ حیرانی، پَتہٕ مےٚ بُوز کُل عَطیہ، نَہ زِیادٕ کَم آوَس ضروٗرَتھ۔ یہِ اوس طٲلِب عِلِم، واضِحَن، زِ یَتی جَمَع کَرُن خَرٕچ کَرُن خٲطرٕ پۄکیٹ پَیٖسہٕ۔ یہِ کَرِم اِشارٕ میٚژ بۄڈ کَرٕمَتھ وُچھُتھ وَسِیَلِ سٟتؠ غَرَض نَے، صِرِف چھُ نِیَتَس پؠٹھ۔ یَتی روٗپؠ کَرُن سَہٲیَتا خٲطرٕ شمار۔", "normalised": "مؠں حٲصِل کَرُن اَکھ نوٹیفیکیشن: کَسی دِیُتھ روٗپیہٕ پَنجاہ! مؠں اوس کَم از کَم پَہلے حیران، مَگر پتہٕ مؠں وَنَس کہٕ ہر اَکھ کنٹریبیوشن، کَژ نُک نَژِیر کُنہٕ، اہَم اَچھُ. یہِ اوس اَکھ طٲلب عِلم، ظٲہِرَن، پَننِس جیٖب خرچَس مَنٛز بچَتھ کَرُن. یِمہِ مؠں یٲد ہَے کَرن کہٕ فَیاضی نَی یہِ مقدارَس مُتلِق، مَگر اِرادَس مُتلِق چھُ. کازَس مَنٛز شریک کَرنَس مَنٛز چھُ ہر اَکھ روٗپیہٕ ہَساو گَژھَن."}
{"unnormalised": "جَلدی دِیُن شُرُوٗع کٔرُن اَدیر اَدیر ذٔریٖعَن سٟتؠ۔ اَکھ پُرٲنِس شِرِیَکَتھ میٚژ پؠٚشہٕ شِرَکَتھ کُنؠ دِی روٗپؠ 2500 ۔ اَکھ مہَرِبٲنِ گٲیَر، دٔلیٖل میٚژ کَتھی دِی روٗپؠ 1500 ۔ مَجموٗعی جَلدی لَگ گُزَرُن میٚژ شُروٗعی ہَدَف روٗپؠ 5000 ۔ اَکھ ہَفتاء کِس آخِر پؠٹھ، اَسی جَمَع کٔرکھ اَکھ بَڈ مَجموٗعی روٗپؠ 12750 ۔", "normalised": "زۄنٚدی یہِ دٲنَوو غٲر متوقع ذَرٲئِعُہٕ سٟتؠ شُروٗع گژھَن. میٚوٗن سابقہٕ کَمپَنی پؠٹھ اَکھ پُرٲنِس کولیگَن دِیُتھ روٗپیہٕ دۄہ ہَزار پَنٛجاہ سۄ. اَکھ مہربٲنی اَجنَبی، میٚوٗن کہانی ژھۄپَنَس دوران، دِیُتھ روٗپیہٕ اَکھ ہَزار پَنٛجاہ سۄ. تَعَدادَنُک اَغاز چھُ یوان میٚوٗن بُنیٲدی ہَدف روٗپیہٕ پَنٛجاہ ہَزار پیٹھ وَتھان. یَژھ ہَفتَس کِس اَخرَس تام، اَسا کَرُن روٗپیہٕ ژۄر وَیِیہ ہَزار سَتھ ہَزار پَنٛجاہ سۄ اَکھ کُل جَمع."}
{"unnormalised": "یَتی جَمَع کَرُن فَنٛڈَن، اَسی کٔرِتھ خَرِیِد سَہٕ بُنیٲدی ضروٗرَتھ، مَگَر کُنہِ اَتی ضروٗری تَعلیٖمی کھَلٛکَن تہٕ کِتٲب سِنیَہ صَدَن مَنٛزِلِس بَچیٖن خٲطرٕ۔ وُچھُن یِمن مُکھ لَٹہٕ دِیو سُو اوس بۄڈ مُنَفَعَتھ وۄچھُن وَسِیَلِ۔", "normalised": "جَمع کَرن وٲلے فَندَن سٟتؠ، اَسا کَرُن نَہٕ صرف بُنیٲدی ضروٗریات خَرِیٖد، مَگر یہِ تہِہ کُنہٕ تَعلیٖمی کِھلوٗنَس تہٕ کِتابَن ھیٛوٗن زِیٛادٕ ضروٗرتَس مَنٛز ٲس سَنیہا صَدَنَس مَنٛز طِفلوُن خٲطرٕ. ییٚمِہ وٲقؠ وادھِ کَرتھ، سَمٲنَس مَنٛز سٔوٗن یہِ سَچٕ خٲطرٕ اوس اَکھ اِنتِہٲئی اِنعامَک تؠہَوُن."}
{"unnormalised": "یہِ دِیوالی، مےٚ آو سِیٖکھَن حَتہ کِیٚازِ سَب پَنہٕ نِعمَتھ رَحم دِیِتھ وُنھؠن تَمَام خۄش قِسَمَتھ چُھو کَم۔ تہٕ وَقتی، اَجُک طَرِیق چھُ جَشن مَناوُن تَقصِیٖم کَرُن میٚژ بُرہِتَن سٟتؠ وُنھؠن لَگَت کَم قِسَمَتھ۔ مےٚ چُھو پَکٲوُن مِیٚو عَطیہ مُہِم، اُمید تھۄوُن زِیادٕ جَمَع کَرُن تھۄوُن روٗپؠ 12750!", "normalised": "یِمہِ دِیوالٲیِ، مؠں یَتھ زانہٕ کہٕ حَتہٕ کہٕ ژھۄٹٕ خٲطرٕ مہربٲنی ہؠکان بَڑَس فرقَس ہَے کَرُن. تہٕ یَتھ کَتھ پَژھ چھٕ، سَب کھۄتہٕ بُر سَچاَل چَھکُن کہٕ پَننَس بَرَکتَس سٟتؠ تیَمَن بَٹوارٕ کَرُن تِم کیٛا چھِ کَم قِس مَتھَٹ. مؠں ہَے کرِ یِوان پَننَس لَکہِ دٲن ڈرائیو منٛز مَنصوٗبہٕ، ییٚمِہ مَنٛز دَرخٲستھ کرِ ہے زِیٛادٕ روٗپیہٕ ژۄر وَیِیہ ہَزار سَتھ ہَزار پَنٛجاہ سۄ سٟتؠ!"}
