{"unnormalised": "کٲشِرؠ مُتَرجِم", "normalised": "کٲشِرِ ہِنٛدِس مَشہوٗر اداکٲرَن ہُنٛدِس دِلدارانہٕ قۄلُہٕ پَتہٕ، ‘ڈونیٹ اِنٛڈیا’ کَمپٲئِنهٕ کَرٕدَن پَہلے ہفتَس منٛز روٗپےٕ زٕ نِیم کَرۄڑ جَمَع! زیٛادٕ تَر لُۚک چَھہِ پُۚچھان یِہِ زَن تِمَن ہُنٛدِس دَھن سُہَرا کَتھ پَیوٚن گَژھَن تہٕ سُہَرا چھُ یِہِ حَقِیقَتھَن کَیاہ اثر کَرَن۔ کھِیٚر وَنَن، اَشیٖ فِی صَد دَھن چُھہِ سِدھے طورس پؠٹھ اؠن جی اوَن ہیُنٛدِس دِین یِم زَمِینس پؠٹھ کٲم کَرَن چھِ تَعلیٖم، صِحَت تہٕ حادِثٲتی مُشکلٲتَن منٛز۔"}
{"unnormalised": "بوٚلی وُڈ اداکٲرَن ہُنٛد سخاوتمند اِقرارنامہٕ پَتہٕ، 'ڈونیٹ اِنٛڈِیا' مُہِمَن گَژھَن وٲنٛس رُوپٕیے دِیوٗم کروٗڑ اَپنے پہلے ہفتس مَنٛز! زیٛادٕ تر لُۚک چھِ پَران زِ تِہٕنٛز محنتھ سٟتؠ کَمٲی گٲڈی کَتھٕ گَژھَن یَتھ سٟتؠ کِیاہ اثر پَے دُنیا پؠٹھ۔ بَدٕر، 80% ڈونیشنَن ہَچھَن سیٚدھے این جی اوس یَس زَمینی سَطحَس پؠٹھ کٲم چھِ کَران اِدارَس، صِحتھِ خَیالَس، تہٕ آفتہٕ رِلیفٕھِس مَنٛز۔", "normalised": "مِثال خٲطرٕ، روٗپےٕ پَنجاہ لَچھ ہَندٕرٕ گَژھِ ‘نَنھِی کَلی’ خٲطرٕ مَخصوٗص، یۄس اَکھ اؠن جی او چھُ یُس مَحروٗم کُڑیَن ہٕنٛدِس تَعلیٖمَس پؠٹھ تَوَجُہ دِیَو۔ بَیاکھ روٗپےٕ سۄ پَنَژھتر لَچھ گَژھِ اَسَم منٛز یِم حالیَہ سیٚلاب آیہِ تِمَن مُتٲثِر خاندانوَن خٲطرٕ صِحَتھ خَیٚرلَتھ فَراہَم کَرنَس خٲطرٕ اِستِمال کَرنَس، ‘گونٛج’ ذَرِیعہٕ۔"}
{"unnormalised": "مِثالَن خٲطرٕ، 50 لۄکھ چھُ مختص کَرنہٕ آمُت 'نَنھی کَلی' خٲطرٕ، یُس این جی او چھُ تہٕ یُس غریب دِیوٗتَن پَڑاوٗنَس پؠٹھ توٚزہٕ چھُ دِوان۔ بَعضے رُوپٕیے 75 لۄکھ یوز کَرنہٕ یِیہٕ پَتٕھی نِکَلنہٕ وٲلَن آسَمس خاندانہٕ تہٕ 'گُۄنٛج' ذَرِیعہٕ طِبی مدد پُہنٗچہٕ۔", "normalised": "\"اَسی چَھہِ دِیانَتھ تہٕ جَوابدَہی یَقِیٖنِی بَناوُن خٲطرٕ ضَرُوٗرَتھ،\" کَمپٲئِنِ ہُنٛدِس سَربراہ محترمہ آیرَن وَنَن۔ تِمَن ظٲہِر کَر زَن صِرٕف اَکھ کَم فِی صَد، تَقرِیبَن پَنٛج فِی صَد اِنتِظامِی خَرجَن تہٕ آگٲہی کَمپٲئِنَن خٲطرٕ اِستِمال کَرنہٕ چھُ، جِیِسَن منٛز ڈِیجِیٹَل اؠڈز۔ بَقیَہ پَنَژھ فِی صَد اؠن جی اوَن سُہَرا تربیتِی پروگرامَن منٛز مَدَتھ کَرنَس خٲطرٕ اَکھ فَنٛڈ بَناونَس منٛز پَیوٚن چھُ تَہِ زَن تِمَن ہُنٛدِس رَسائی ہِنٛدُستانَس منٛز سَبس کھۄتہٕ دۄراز علاقَن تام پُہُنٛچِ سَکَن۔"}
{"unnormalised": "مُہِمَن ہُنٛد سَر بَرَس یِمچھھ آئر چھِ وۄنِتھ زِ \"أسی چھُ وُچھٕنُک یَقیٖنی بناوٗنُک زِ تَفتیش تہٕ جَوابدِہی رٲچھُ نَسَتھ\"۔ تِمَن وُچھِ زِ صِرٕف اَکھ باقَم، تقریبَن 5% اِنتِظامی خَرچہٕ خٲطرٕ یوز کَرنہٕ یِیہٕ تَہٕ آگٲہی مُہیمَن خٲطرٕ جَمَع ڈیجَٹٕل اشتہاراتَن وانگن ۔ باقی 15% چھُ اَکھ فَنٛڈ بنٲوٗنَس مَنٛز گَژھان تہٕ یُس این جی اوس مدد دِیہٕ ٹریننگ پَروٗگَرامَن سٟتؠ تاکہٕ یِم ہندوستانَس مَنٛز باقَم گٲمون مَنٛز پُہنٗچ سَکے۔", "normalised": "اَفراد یِم روٗپےٕ پَنٛج سۄ رۄپے دِیہِ تِمَن گَژھِ سیکشن اَشیٖ جی تَحَتھ ٹیکَس منٛز چُھوٗٹ مِلَن، یِم چھَنڈ پَنَن رَسِید یۄد قٲئِم۔"}
{"unnormalised": "زٲتی افرٲد 500 رُوپٕیے یا زیادٕ ڈونیٹ کرِیہٕ، اِمَن 80 جی سیکشَنَس تَحتھ ٹیکس استثنیٰ حٲصل کَرنَس سَکے، پَھدھہٕ اپنے رسِید تھَوو۔", "normalised": "تُہی کَرو یُو پِی آی ذَرِیعہٕ ڈونیٹ یَتھ آئِی ڈی ‘ڈونیٹ اِنٛڈیا ایٹ ایچ ڈی اؠف سی بَینک’ اِستِمال کَرِتھ یا ویبسایٹ ‘ٹَرِپَل ڈَبلیو ڈاٹ ڈونیٹ اِنٛڈیا ڈاٹ او آر جی’ دِیدار کَرِتھ ڈونیٹ۔ بِیاکھَن ہُنٛدِس زِندگیَن منٛز فَرْق پَیدا کَرنہٕس خٲطرٕ مَدَتھ کَرِو!"}
{"unnormalised": "تُہؠ UPI ذَرِیعہٕ ٓای ڈی 'DonateIndia@hdfcbank' سٟتؠ یا ویب سائٹس پؠٹھ زِیارَت کَرِتھ ڈونیٹ کَرتھ ہو، www.donateindia.org. ٲو دُوسرَن ہِنٛد زندگی مَنٛز اَکھ فرق پَے دِی۔", "normalised": "روٗپےٕ سۄ رۄپَن ہُنٛدِس کَم ڈونیشنَن سٟتِی تہِ بَڈ اثر پؠوتھ سَکَن۔"}
{"unnormalised": "یَکہٕ نِکے ڈونیشَن رُوپٕیے 100 ہُیو یَکہٕ کَرے بٔڈ اَثر دِکھاوي۔", "normalised": "یاد تھۄو، ہَر روٗپےٕ چُھہِ اَکھ بِہتَر ہِنٛدُستان بَناوُنَس تام گِنِہِ۔"}
{"unnormalised": "یاد تھوو، پَھدھہٕ رُوپیو کَرے اَکھ بِھتَر ہِنٛدوستٲن بِناونَس مَنٛز مَدتھ۔", "normalised": ""}
