{"unnormalised": "ممبئی، 26 اکتوبر، 2024 - دِوالی پؠٹھ دٲن کرنہٕچ رۄٲیَتھ \"ہیلپنگ ہینڈز فاؤنڈیشن\" ناوٕکؠ مقٲمی این جی او طرفہٕ زبردست دٲن جمع کرنہٕچ اِطلاع ہیکہٕ. مُبئی والیوٗن دِلگٕیر طۄرہٕ یکجہتی ہُنٛد مظٲہرہٕ کٔرتھ غریب طبقن ہُنٛد مدد کرنہٕ خاطرٕ مختلف خیرٲتی گامَن منٛز 75,00,000 رۄپیہٕ دٲن کٔرکھ جمع۔ عہدیدارَن کٔر بیان زِ ٲس وچھنہٕ آمت یِم دٲن پارسالٕہ 60,00,000 رۄپیہن نِسبت 25% زیادٕ چھُ۔", "normalised": "مُمبئی، اَکتُوبر سِتھاہَم، دو ہزار اَکھوی - دِنہٕ دیُکھ گٔژھُنُک رُوح اِس دیوالی چٔمکُس، یِتھِک مَقٲمی اؠن-جی-او، \"ہیلپِنگ ہینٛڈز فاؤنڈیشن\"، رِیٚکارڈ تَوٚر دَن گُڈُر کٔرُنُک خَبَر دِتھ۔ مُشْتَرِکہٕ اِتھادِچ اَکھ خۄشہال دُھمَن دِرشَنَس مَنٛز، مُمبئی کِسَن بُنیادِی ہُنٛدَن قۄمَنَس مَدَت دِیُنَس خٲطرٕ مُختَلِف خیراتی پَہَلَن خٲطرٕ رُوپِیَن سَتھ ہِوی لَچھ روپیہٕ دان کٔرِی۔ اِمسالُک دَن گُڈُر گُذشتہٕ سألس روپیہٕ ستھ لَچھَس مُقٲبِلَس مَنٛز پَنٛژاہ فیصَد اِضٲفَہ ظٲہِر کَرَن چھُ، آفِسَرَن بَیٲن کٔرِی۔"}
{"unnormalised": "یہِ رُۄپیہٕ زِیادٕ تر آن لائن دٲن تہٕ چرچ گیٹ تہٕ باندرٕ مانٛنٛز جاین پؠٹھ جسمانی دٲن ڈرائیون مَنٛز جمع کٔرنہٕ آیٲس۔ یہِ رُۄپیہٕ غذٲیی اِمداد، تٲلیٖمی مدد تہٕ طِبی اِمداد پؠٹھ خرچ کَرنہٕ یِن. تقریبن 30,00,000 رۄپیہٕ بلدَیہٕ سکولَن مَنٛز بچوں غذٲیی خوراک فَراہَم کَرنہٕ خٲطرٕ مخصوص چُھ تاکہ تِمَن ضروری غذائیت حٲصل گژھٕ.", "normalised": "فَنٛڈ، یِمہٕ بُنیادی طور آن لائن دَن تہٕ چَرچ گیٹ تہٕ بانٛدرا ہِنٛدَن اَہَم جایَن پؠٹھ فِزِکَل دَن ڈرایوَن ذٔریعہٕ گُڈُر کَرنہٕ آیہٕ، تِمَن ضَرُورِی پُرٛوگرٛامَنَس مَنٛز تَخصیص کَرنہٕ یِن، یِمَن مَنٛز خۄراک پَنٛژٲوُن، تٲلیٖمی مَدَت، تہٕ طِبی مَدَت شٲمِل چھِ۔ اَکھ ضٲئِل حِصّہٕ، تَقریٖبَن تریہٕ لَچھ روپیہٕ، مِیُنسِپَل سکولَن مَنٛز بَچَنَن خۄراک دِیُنَس خٲطرٕ تَخصیص کَرنہٕ آمت چھُ، یِتھِ زَن تِمَن سَتھ سِربٔرتری دَشَن خٲطرٕ مُنَاسِب خۄراک حٲصِل آسہِ۔"}
{"unnormalised": "\"اَمی چھُ مُبئیچہٕ لوگَن ہُنٛد سخٲوَتھ وچھِتھ دِل خوش گژھان,\" محترمہ عائشہ خان، چیئرمین ہیلپنگ ہینڈز فاؤنڈیشنَن کٔرٕکھ بَیان۔ \"تِمَن ہُنٛد مسلسل مدد سان اَمی بَہٕوُن دُور دۄر تٔئیر آسہٕ تہٕ ضرورت مند لوکن ہُنٛد زندگی آسٲن بَناوَنیو. یِمو دِیوالی پؠٹھ دُکھ دُور کَرنہٕ تہٕ خٲشی پَھلاوَنہٕ خٲطرٕ سبَن مِلِتھ زِمہٕ دٲری نِبھاوی.\"", "normalised": "\"اَمہِ چھَہُ مُمبَئی ہٕنٛدِس لُکَن ہٕنٛدی سِہَت مند فَیٲضیَس خٲطرٕ بَہُت شُکر گُزار چھَہُ\"، مِزِس عٲئِشہ خانَن یِمہِ ہیلپِنگ ہینٛڈز فاؤنڈیشنَس ہٕنٛدِس چَیٔرمَن چھِ، وُن۔ \"تِہُنٛدِس غَیْر مُتَزَلزِل ہِمتَس سٲتھی تَہی چھَہُ بٔرَتھَس کَرنَس تہٕ تَخیْیُلِی فَرَق کَرنَس قادِر بُنیاد دِیُنَس یِمَن ہٕنٛدِس زِیٚادہ ضَرُورَتھ چھِ۔ اِس دیوالی، اسِیٚن تَکْلیٖف کَم کَرَنَس تہٕ خۄشِی بُٹُنَس مُتَلِق اَکھ مُشْتَرِکہٕ اِقرارَن نِیْنٛگُوو۔\""}
{"unnormalised": "فاؤنڈیشنَن امریکہٕ مَنٛز رِہایَشی اؠن آر آی دٲنیَن طرفہٕ 5000 ڈالَر دٲن تہِ حٲصل کٔرکھ، تہٕ غریب بَچَن خٲطرٕ معیاری تٲلیٖم فراہَم کَرنہٕ خاطرٕ یِمو کوششَن مَنٛز مزید اِضافہٕ کٔرکھ۔ تِم چھِ اِن رُۄپیَن سٟتؠ ڈیجیٹل لَرنِنٛگ سینٹر قٲئم کَرنُک اِرادٕ تھٲوِتھ یَتھ مَنٛز کمپیوٹر تہٕ اِنٹرنیٹ رَسٲیی ہَوے تاکہ بچوں ڈیجیٹل دۄر مَنٛز گُزارٕنُک صلاحیت حٲصل گٔژھؠ.", "normalised": "فاؤنڈیشَنَن مُتّحِدَہ ریاسَتو مَنٛز بُنیادِی ہُنٛدَن اؠن-آر-آئی دَنہَارَن ذٔریعہٕ ڈالر پَنٛژ ہَزارُک اَکھ زَبَردَسْت مُعاوِنَتھ پَنُن کٔرِنَس، اِمسُیَ بَچَنَن خٲطرٕ کوالٹی تٲلیٖم فَرَاہَم کَرنہٕ خٲطرٕ زیٛادٕ کَوشِشو بُٹٲو۔ اِن فَنٛڈَن سٲتھی، اِمَہُ اَکھ ڈِجیٹَل لرنِنگ سینٹر قایِم کَرنَس گَژھَن یِتھَس مَنٛز کَمپیوٹر تہٕ اِنٹرنیٹ دَسْتَرَس آسہِ، یِتھَس سٲتھی بَچَنَن ڈِجیٹَل دَورَس مَنٛز کٲمِیٲب گٔژھنَس خٲطرٕ ضَرُورِی قُدْرَتھ مِلی۔"}
{"unnormalised": "مقٲمی کاروبٲریَن تہِ دٲن کَرنہٕچ مہم کامیاب بَنٲوُن مَنٛز اَہَم کردار ادا کٔر، تہٕ کَینٛہہ اَیسے اِدارَن کٔرٕکھ تٔعہد زِ تِم دِیوالی مَنٛز وِکریتھ وٲلؠن چیٖزَن مَنٛز کھۄتہٕ کُنہہ حِصہٕ تِمَنہٕ دِتھ زِن یِمَن اِمداد دِیَن. اَیسہِ اِدارَن مَنٛز اَکھ اِدارٕ چھُ \"شرما سۄیٖٹٕس\" تِمَن وِکریتھ وٲلؠن ہر ڈِبَن پؠٹھ 5 رۄپیہٕ دٲن کٔرکھ، تہٕ فاؤنڈیشنَس کٔرٕکھ 1,50,000 رۄپیَن ہُنٛد مجموعی دٲن.", "normalised": "لُکَل کٲروبارَن پَنُن دَن ڈرایوَنَس مَنٛز اَکھ ضَرُورِی حِصّہٕ اَدٕ کٔرُن، یِتھِ زَن کانٛہہ اَدٲرَن کَڈَن پَنَن دیوَالی فُرۄختَن مَنٛز اَکھ فیصَد مقصدَس پَتہِ قَسم کھُوو۔ اَتھِک کٲروبار، \"شَرما سُویٹْس\"، سُویٹَسُن ہَر بَکسہٕ نَکان تَلۍ پَنٛژ روپیہٕ دَن کٔرُن، یُس فاؤنڈیشنَس ہٕنٛدِس خَزانَس مَنٛز روپیہٕ وُن لَچھ پَنٛژاہ ہَزارَن مُجْمُویی مُعاوِنَتھ اَدٕ کَرَن۔"}
{"unnormalised": "فاؤنڈیشنَس چھُ تقریباً 10,00,000 رۄپیہٕ مریضَن خٲطرٕ طبی مدد فراہَم کَرنہٕ باپَتھ خرچ کَرنُک مَنصوبٕ تیار کٔرمٕژ، یَتھ مَنٛز سرجری تہٕ ضروری ادویات فراہَم کَرنہٕ تہِ شٲمِل چھُ۔ تِمَن چھُ مقٲمی اسپتالَن سٟتؠ شراکت دٲری کٔرمٕژ تاکہ غریب لوکن تَک وَقت پؠٹھ معیاری سُہولتھ رَسٲیی حٲصل گژھؠ.", "normalised": "فاؤنڈیشنَن ضَرُورَتمند مریضَن طِبی مَدَت فَرَاہَم کَرنہٕ خٲطرٕ تَقریٖبَن دَس لَچھ روپیہٕ اِستِعمٲل کَرُنُک مَنصُوبہٕ چُھ، یَتھَس مَنٛز سَرجَری ہُنٛدِس فَنٛڈ دِیُن تہٕ ضَرُورِی دَوٲیی حٲصِل کَرُن شٲمِل چھُ۔ تِمَن لُکَل ہسپَتالَن سٲتھی شِرکَتھ کٔرتھ یِتھِ زَن تَحیق قایِم آسہِ زَن ضَرُورَتمند اَفَرادَن ؤقتَس پؠٹھ کوالٹی صِحَتُک خِیٲل رَکھنہٕ یِی۔"}
{"unnormalised": "اَگامَن دورانَن خٲطرٕ، ہیلپنگ ہینڈز فاؤنڈیشنُک مَقصَد چھُ زِمہٕ رَسٲیَس تہٕ اثر وَسِیع کَرُن خاطرٕ نۄیو گامَن پؠٹھ توجہ دین، یِمَن مَنٛز صلاحیت پَیدا کَرنَس تہٕ روزگار فَرَاہَم کَرنہٕ پؠٹھ توجہ آسہٕ. تِمَن ہُنٛد عقیدٕ چھُ زِ افرادَن اَیسی مہارتَن ہُنٛد سٟتؠ بَا اِختیار بَنٲوِتھ زِن تِمَن روزگار یاب حٲصل بَناوَتھ، تِم غُربَتھ دۄر کَرِتھ اَکھ منصفانہ معاشرٕ بَنٲوَتھ۔ آوَنہٕ وٲلؠن وریہَن خٲطرٕ تِمَن ہُنٛد ہَدَف چھُ یِمَن نَوَن گامَن خٲطرٕ 1 کرۄر رۄپیہٕ جَمع کَرُن.", "normalised": "آگِس نَظَرۍ سٲتھی، ہیلپِنگ ہینٛڈز فاؤنڈیشَنَن پَنُن دَسْتَرَس تہٕ اَثَرَہٕ بَڈٲوُنُک ہُنُد چُھ یِتھِ زَن ہُنَر گُڈی گٔر کَرنَس تہٕ روزگار بَنٲوُنَس پؠٹھ دھیٲن دِیُنہٕ وَٲلی نٔوۍ سُرُوعٲتھ کَرَن۔ تِمَن یقین چُھ زَن اَفَرادَن یِتھِ قُدْرَتَن سٲتھی اِختیٲر کٔرتھ یِمَن فَٲئدٕوَند روزگار حٲصِل کَرنہٕ خٲطرٕ ضَرُورَتھ چھِ، تِمہِ غُرْبَتُک چَکَر تَوڑی سَکَن چھِ تہٕ اَکھ زِیٚادہ عَدْل گَژھنہٕ وَٲلِس مُعٲشَرَس تَخلیٖق کٔرِی سَکَن چھِ۔ تِہُنٛدِس آیوٚندَس وَرٲے خٲطرٕ مَقْصَد چھُ یِتھِ زَن روپیہٕ اَکھ کرۄڑ گُڈُر کَرُن یِمَن نٔوَۍ سُرُوعٲتَنَس مُعاوِنَتھ دِیُنَس۔"}
{"unnormalised": "محترمہ خانَن کٔرٕکھ اختتام زِ، \"دِیوالی چھُ اَکھ اَیسا وَقت یَیتھ مَنٛز فکر گِنِتھ شُکر کَرنَس تہٕ واپس دینَس مَنٛز گُزارَو. اَمی گزارش چھُ زِ سبَنیو ساُن کوششَن ہُنٛد مَدَد جاری تھٲوُن تاکہ سب خٲطرٕ اَکھ بہترین مُستقبل بَنٲووَن. ہر اِمداد، خواہ اوٚہ کیتھاہ سٟتؠ زُود آسہٕ، دُنیا بَدَلِتھ تھٲوِتھ یِہُن.\" دٲنی چھِ این فاؤنڈیشنَس آن لائن، یا بِلواسطہ طور پؠٹھ اِنہن ایس بی آی اکاؤنٹ مَنٛز پَیسہٕ جَمع کٔرتھ جاری روٗدِتھ.", "normalised": "مِزِس خانَن اِختِتٲم کٔرتھ، \"دیوَالی چھُ چِنْتھ کَرُنُک، شُکر گُزارِی ہُنٛدِس تہٕ واپس دِیُنُک وَقْت۔ اَسی لُکن سَنٛدَرگ یِہُنِی گُزارِش کَرَن چھَہُ زَن اَسیٚن دَسْتٔرد دِیون چَلو یِتھِ زَن کُلَس خٲطرٕ اَکھ اَہْسَن مُسْتَقبِل بَنٲے جَن۔ ہَر مُعاوِنَتھ، خواہِ وُۄسِی آسہِ، اَکھ دُنِیاہَس ہِنس چھُ یِتھِک بَدَلہٕ کٔرِی سَکَن۔\" دَنہَار پَننِس ویب سائٹ ذٔریعہٕ آن لائن مُعاوِنَتھ کٔرِی سَکَن چھِ یِتھِ زَن تِہُنٛدِس اؠس-بِی-آئی اَکاوْنٛٹَس مَنٛز رٔقَم جَمع کٔرتھ۔"}
