{"unnormalised": "بہت سارے ہندوستانی مختلف خیراتی تنظیموں میں تعاون کرنے کے لئے جانے جاتے ہیں تاکہ معاشروں کو ترقی ملے اور یہ سمجھنا ضروری ہے کہ ہندوستان میں عطیات کیسے کام کرتے ہیں، مالی اور ٹیکس کے نقطہ نظر سے۔ ایک حالیہ رپورٹ میں کہا گیا ہے کہ این جی اوز کو عطیات میں پچھلے سال 15 فیصد اضافہ ہوا ہے، جس کی کل قیمت ₹ 25,000,00,000 ہو گئی۔ یہ ایک بڑی رقم معلوم ہو سکتی ہے، لیکن یہ ہندوستان میں موجود کل دولت کا صرف 0.0083٪ ہے۔ اگرچہ لوگوں کی مدد کے لئے عطیہ کرنا ایک نیک کام ہو سکتا ہے، لیکن یہ سمجھنا ضروری ہے کہ کس قسم کی تنظیمیں خیراتی کے طور پر اہل ہیں، اور کس طرح کٹوتی کی جاتی ہے۔", "normalised": "بہت سارے ہندوستانی کمیونٹیز کی خوشحالی میں مدد کرنے کے لیے مختلف خیراتی اداروں کو تعاون کرنے کے لیے جانے جاتے ہیں، اور یہ سمجھنا ضروری ہے کہ ہندوستان میں عطیات مالیاتی اور ٹیکس کے نقطہ نظر سے کیسے کام کرتے ہیں۔ ایک حالیہ رپورٹ میں بتایا گیا ہے کہ این-جی-اوز کو دیے جانے والے عطیات میں گزشتہ سال پندرہ فیصد اضافہ ہوا ہے، جس کی کل قیمت دو ارب پانچ کروڑ روپے ہے۔ یہ ایک بڑی رقم معلوم ہو سکتی ہے، لیکن یہ ہندوستان میں موجود کل دولت کا صرف صفر اعشاریہ صفر صفر آٹھ تین فیصد بنتا ہے۔ اگرچہ لوگوں کی مدد کے لیے عطیہ کرنا ایک عمدہ مقصد ہو سکتا ہے، لیکن یہ سمجھنا ضروری ہے کہ کس قسم کے ادارے خیراتی کے طور پر اہل ہیں، اور کٹوتی کیسے کی جاتی ہے۔"}
{"unnormalised": "انکم ٹیکس ایکٹ کے سیکشن 80G کے تحت، رجسٹرڈ خیراتی اداروں اور ٹرسٹ کو دیئے گئے عطیات کو آپ کی قابل ٹیکس آمدنی سے کٹوتی کے طور پر دعوی کیا جا سکتا ہے۔ لیکن یہاں ایک پیچیدگی ہے - تمام عطیات اہل نہیں ہیں۔ اہل ہونے کے لئے، وصول کنندہ تنظیم کو انکم ٹیکس ایکٹ کے سیکشن 12A کے تحت رجسٹرڈ ہونا ضروری ہے۔ سیاسی جماعتوں کو عطیات واضح طور پر خارج ہیں۔ لہذا، جو ₹500 آپ نے اپنی مقامی سیاسی ریلی کو عطیہ کیا، اس سے آپ کو کوئی ٹیکس فوائد نہیں ملیں گے۔", "normalised": "انکم ٹیکس ایکٹ کے سیکشن اسی جی کے تحت رجسٹرڈ خیراتی اداروں اور ٹرسٹ کو دیے جانے والے عطیات کو آپ کی قابل ٹیکس آمدنی سے کٹوتی کے طور پر دعویٰ کیا جا سکتا ہے۔ لیکن یہاں ایک چال ہے - تمام عطیات اہل نہیں ہیں۔ اہل ہونے کے لیے، وصول کنندہ تنظیم کو انکم ٹیکس ایکٹ کے سیکشن بارہ اے کے تحت رجسٹرڈ ہونا چاہیے۔ سیاسی جماعتوں کو عطیات کو واضح طور پر خارج کر دیا گیا ہے۔ لہذا، آپ نے اپنی مقامی سیاسی ریلی کو جو پانچ سو روپے عطیہ کیے ہیں اس سے آپ کو کوئی ٹیکس فائدہ نہیں ملے گا۔"}
{"unnormalised": "اب، کٹوتی کی رقم کے بارے میں بات کرتے ہیں۔ وصول کنندہ تنظیم پر منحصر ہے، آپ عطیہ کی رقم کا 50% یا 100% بطور کٹوتی دعوی کر سکتے ہیں۔ مثال کے طور پر، بعض حکومت سے منظور شدہ اداروں جیسے نیشنل ڈیفنس فنڈ یا وزیر اعظم کے نیشنل ریلیف فنڈ کو عطیات 100٪ کٹوتی کے لئے اہل ہیں۔ دوسری طرف، بہت سے دوسرے خیراتی ٹرسٹ کو عطیات صرف 50٪ کٹوتی کے لئے اہل ہیں۔ یہاں ایک حد بھی ہے - سیکشن 80G کے تحت کل کٹوتی آپ کی ایڈجسٹڈ مجموعی کل آمدنی کے 10% سے زیادہ نہیں ہو سکتی۔ فرض کریں کہ آپ کی مجموعی آمدنی ₹10,00,000 ہے اور آپ ₹2,00,000 ایک ٹرسٹ کو عطیہ کرتے ہیں جو 50% کٹوتی کے لئے اہل ہے۔ آپ صرف ₹50,000 بطور کٹوتی دعوی کر سکتے ہیں (₹10,00,000 کا 10%)، ₹1,00,000 نہیں (₹2,00,000 کا 50%)، یہاں تک کہ اگر وصول کنندہ تنظیم سیکشن 12A کے تحت رجسٹرڈ ہو۔", "normalised": "اب، کٹوتی کی رقم کے بارے میں بات کرتے ہیں۔ وصول کنندہ تنظیم پر منحصر ہے، آپ کٹوتی کے طور پر عطیہ کی رقم کا پچاس فیصد یا ایک سو فیصد دعویٰ کر سکتے ہیں۔ مثال کے طور پر، بعض حکومتی منظور شدہ اداروں جیسے نیشنل ڈیفنس فنڈ یا وزیر اعظم نیشنل ریلیف فنڈ کو عطیات ایک سو فیصد کٹوتی کے لیے اہل ہیں۔ دوسری طرف، بہت سے دوسرے خیراتی ٹرسٹ کو عطیات صرف پچاس فیصد کٹوتی کے لیے اہل ہیں۔ یہاں ایک حد بھی ہے - سیکشن اسی جی کے تحت کل کٹوتی آپ کی ایڈجسٹ شدہ مجموعی کل آمدنی کے دس فیصد سے زیادہ نہیں ہو سکتی۔ فرض کریں کہ آپ کی مجموعی آمدنی دس لاکھ روپے ہے اور آپ ایک ایسے ٹرسٹ کو دو لاکھ روپے عطیہ کرتے ہیں جو پچاس فیصد کٹوتی کے لیے اہل ہے۔ آپ صرف پچاس ہزار روپے کٹوتی کے طور پر دعویٰ کر سکتے ہیں (دس لاکھ روپے کا دس فیصد)، نہ کہ ایک لاکھ روپے (دو لاکھ روپے کا پچاس فیصد)، یہاں تک کہ اگر وصول کنندہ تنظیم سیکشن بارہ اے کے تحت رجسٹرڈ ہو۔"}
{"unnormalised": "رسیدیں رکھنا ضروری ہے۔ کٹوتی کا دعوی کرنے کے لئے، آپ کو خیراتی تنظیم کی طرف سے جاری کردہ عطیہ کی رسید فراہم کرنے کی ضرورت ہوگی۔ رسید میں ٹرسٹ کا نام اور پتہ، ٹرسٹ کا PAN نمبر، عطیہ کی گئی رقم اور سیکشن 80G کے تحت رجسٹریشن نمبر واضح طور پر درج ہونا چاہیے۔ اس کے بغیر، آپ کا دعوی انکم ٹیکس ڈیپارٹمنٹ کی طرف سے مسترد کیا جا سکتا ہے۔", "normalised": "رسیدیں رکھنا ضروری ہے۔ کٹوتی کا دعویٰ کرنے کے لیے، آپ کو خیراتی ادارے کی طرف سے جاری کردہ عطیہ کی رسید فراہم کرنے کی ضرورت ہوگی۔ رسید میں ٹرسٹ کا نام اور پتہ، ٹرسٹ کا پی-اے-این نمبر، عطیہ کی رقم، اور سیکشن اسی جی کے تحت رجسٹریشن نمبر واضح طور پر درج ہونا چاہیے۔ اس کے بغیر، آپ کا دعویٰ انکم ٹیکس ڈیپارٹمنٹ کی طرف سے مسترد کیا جا سکتا ہے۔"}
{"unnormalised": "مثال کے طور پر، فرض کریں کہ مسٹر شرما 'اپنا گھر' کو ₹ 10,000 عطیہ کرتے ہیں، جو پسماندہ بچوں کے لئے کام کرنے والی ایک رجسٹرڈ این جی او ہے، اور ₹ 5,000 ایک مقامی مندر کو جو سیکشن 12A کے تحت رجسٹرڈ نہیں ہے۔ وہ صرف ₹ 10,000 کے عطیہ کے لئے کٹوتی کا دعوی کر سکتے ہیں۔ یہ فرض کرتے ہوئے کہ 'اپنا گھر' 50% کٹوتی کے لئے اہل ہے اور مسٹر شرما کی ایڈجسٹڈ مجموعی کل آمدنی اس کی اجازت دیتی ہے، وہ اپنی قابل ٹیکس آمدنی کو ₹ 5,000 سے کم کر سکتے ہیں۔", "normalised": "مثال کے طور پر، فرض کریں کہ مسٹر شرما 'اپنا گھر' کو دس ہزار روپے عطیہ کرتے ہیں، جو ایک رجسٹرڈ این-جی-او ہے جو پسماندہ بچوں کے لیے کام کر رہا ہے، اور ایک مقامی مندر کو پانچ ہزار روپے جو سیکشن بارہ اے کے تحت رجسٹرڈ نہیں ہے۔ وہ صرف دس ہزار روپے کے عطیہ کے لیے کٹوتی کا دعویٰ کر سکتے ہیں۔ یہ فرض کرتے ہوئے کہ 'اپنا گھر' پچاس فیصد کٹوتی کے لیے اہل ہے اور مسٹر شرما کی ایڈجسٹ شدہ مجموعی کل آمدنی اس کی اجازت دیتی ہے، وہ اپنی قابل ٹیکس آمدنی کو پانچ ہزار روپے تک کم کر سکتے ہیں۔"}
{"unnormalised": "ٹیکس قوانین میں حالیہ تبدیلیوں کے لئے یہ بھی ضروری ہے کہ ₹ 2,000 سے زیادہ کے تمام عطیات کٹوتی کے اہل ہونے کے لئے نقد کے علاوہ دیگر طریقوں سے کئے جائیں۔ یہ خیراتی عطیات میں زیادہ شفافیت اور سراغ لگانے کی حوصلہ افزائی کرتا ہے۔ ڈیجیٹل ادائیگی جیسے UPI، نیٹ بینکنگ، یا ڈیبٹ/کریڈٹ کارڈ اب ترجیحی طریقے ہیں۔", "normalised": "ٹیکس قوانین میں حالیہ تبدیلیوں کے مطابق یہ بھی ضروری ہے کہ دو ہزار روپے سے زیادہ کے تمام عطیات کٹوتی کے اہل ہونے کے لیے نقد کے علاوہ دیگر طریقوں سے کیے جائیں۔ یہ خیراتی دینے میں زیادہ شفافیت اور سراغ لگانے کی حوصلہ افزائی کرتا ہے۔ ڈیجیٹل ادائیگی جیسے یو-پی-آئی، نیٹ بینکنگ، یا ڈیبٹ یا کریڈٹ کارڈ اب ترجیحی طریقے ہیں۔"}
{"unnormalised": "آخر میں، اگرچہ ہندوستان میں خیراتی کاموں میں تعاون کرنا بلاشبہ سماجی ذمہ داری کا ایک اہم عمل ہے، لیکن سیکشن 80G کی باریکیوں کو سمجھنا آپ کے ٹیکس فوائد کو زیادہ سے زیادہ کرنے کے لئے بہت ضروری ہے۔ ہمیشہ اس بات کو یقینی بنائیں کہ جس تنظیم کو آپ عطیہ کر رہے ہیں وہ رجسٹرڈ ہے، اپنی رسیدیں محفوظ رکھیں، اور اپنے خیراتی عطیات سے زیادہ سے زیادہ فائدہ اٹھانے کے لئے کٹوتی کی حدود کو ذہن میں رکھیں۔ تھوڑی سی منصوبہ بندی اچھی کارکردگی کا مظاہرہ کرنے اور اپنے ٹیکسوں کو مؤثر طریقے سے سنبھالنے میں بہت مددگار ثابت ہو سکتی ہے، شاید ₹ 2500 کسی مقصد کے لئے عطیہ کریں اور ایک اضافی ₹ 2500 ذاتی ترقی میں سرمایہ کاری کرنے کے لئے استعمال کریں۔", "normalised": "آخر میں، اگرچہ ہندوستان میں خیراتی مقاصد میں حصہ ڈالنا بلاشبہ سماجی ذمہ داری کا ایک اہم عمل ہے، لیکن اپنی ٹیکس مراعات کو زیادہ سے زیادہ کرنے کے لیے سیکشن اسی جی کی باریکیوں کو سمجھنا بہت ضروری ہے۔ ہمیشہ اس بات کو یقینی بنائیں کہ آپ جس تنظیم کو عطیہ دے رہے ہیں وہ رجسٹرڈ ہے، اپنی رسیدیں محفوظ رکھیں، اور اپنی خیراتی دینے سے زیادہ سے زیادہ فائدہ اٹھانے کے لیے کٹوتی کی حدود کو ذہن میں رکھیں۔ تھوڑی سی منصوبہ بندی نیکی کرنے اور اپنے ٹیکسوں کو مؤثر طریقے سے منظم کرنے دونوں میں بہت آگے جا سکتی ہے، شاید کسی مقصد کے لیے دو ہزار پانچ سو روپے عطیہ کریں اور ذاتی ترقی میں سرمایہ کاری کے لیے اضافی دو ہزار پانچ سو روپے استعمال کریں۔"}
