{"unnormalised": "گروپ ڪيپٽن ورون سنگھ، ھڪ سينگاريل آفيسر، اڄ سوير ڪمانڊ ھاسپيٽل، بنگلور ۾ وفات ڪري ويو. آءِ اي ايف پائلٽ کي 8 ڊسمبر تي ھڪ ھيليڪاپٽر حادثي ۾ سخت زخمي ٿي ويو، جنھن ۾ سي ڊي ايس جنرل بپن راوت ۽ ٻين جي زندگي به افسوسناڪ انداز ۾ ختم ٿي وئي. کيس شروعات ۾ ويلنگٽن جي ملٽري اسپتال ۾ علاج ھيٺ رکيو ويو، ان کان اڳ کيس بنگلور منتقل ڪيو ويو.", "normalised": "گروپ ڪيپٽن ورون سنگھ، هڪ اعزاز يافته آفيسر، اڄ سوير ڪمانڊ هاسپيٽل، بنگلور ۾ فوت ٿي ويو. آءِ-اي-ايف پائلٽ کي اٺ ڊسمبر تي هڪ هيليڪاپٽر حادثي ۾ سخت زخمي ٿي ويا هئا، جنهن ۾ سي-ڊي-ايس جنرل بپن راوت ۽ ٻين جي به افسوسناڪ موت واقع ٿي وئي. کيس ابتدائي طور تي ويلنگٽن جي ملٽري هاسپيٽل ۾ علاج هيٺ رکيو ويو، ان کان اڳ کيس بنگلور منتقل ڪيو ويو."}
{"unnormalised": "پوري قوم بھادر آفيسر جي نقصان تي سوڳوار آھي. دفاع واري وزير راجناٿ سنگھ پنھنجي ڏک جو اظھار ڪندي چيو ته \"گروپ ڪيپٽن ورون سنگھ فخر، بھادري ۽ انتھائي پيشه ورانه انداز سان قوم جي خدمت ڪئي. مان سندس وفات تي ڏاڍو غمگين آھيان.\" ھو پنھنجي غير معمولي اڏام جي مهارت لاء مشھور ھو، جنھن کيس '21 ۾ شوريا چڪر به حاصل ڪيو.", "normalised": "سڄو قوم بهادر آفيسر جي وڇوڙي تي سوڳوار آهي. دفاع واري وزير راجناٿ سنگھ پنهنجي ڏک جو اظهار ڪندي چيو ته، \"گروپ ڪيپٽن ورون سنگھ فخر، بهادري ۽ انتهائي پيشه ورانه انداز سان قوم جي خدمت ڪئي. مان سندس لاڏاڻي تي ڏاڍو غمگين آهيان.\" هو پنهنجي غير معمولي اڏام واري مهارت جي ڪري مشهور هو، جنهن کيس 2021 ۾ شوريہ چڪر ماڻي ڏنو."}
{"unnormalised": "سندس اوچتي موت انڊين ايئر فورس لاءِ ھڪ وڏو صدمو آھي، خاص طور تي سي ڊي ايس جي تازي نقصان کي نظر ۾ رکندي. صوبيدار ميجر کان وٺي ايئر چيف مارشل تائين، سڀني رينڪن مان تعزيتون پھچي رھيون آھن، جيڪي گروپ ڪيپٽن سنگھ جي پنھنجي ساٿين ۽ اداري تي اثر کي اجاگر ڪن ٿيون. سندس جرئت ۽ لگن جي وراثت مستقبل جي نسلن کي متاثر ڪندي رھندي.", "normalised": "سندس اوچتو موت انڊين ايئر فورس لاءِ وڏو ڌڪ آهي، خاص ڪري سي-ڊي-ايس جي تازي نقصان کي ڏسندي. صوبيدار ميجر کان وٺي ايئر چيف مارشل تائين هر رينڪ مان تعزيتون اچي رهيون آهن، جيڪو گروپ ڪيپٽن سنگھ جي پنهنجن ساٿين ۽ اداري تي اثر کي اجاگر ڪري ٿو. سندس جرئت ۽ لگن جو ورثو مستقبل جي نسلن کي متاثر ڪندو رهندو."}
