{"unnormalised": "ڪنهن سوال ڪيو ته Lt. Gen. ۽ Maj. Gen. ۾ ڇا فرق آهي. اچو ته مان واضح ڪريان. انڊين آرمي ۾، اهي سينئر عهدا آهن جيڪي اهم ذميواريون رکن ٿا. انهن جي ڪردارن کي سمجهڻ سان مسلح فوجن جي درجه بندي ۽ ڪم ڪرڻ جي باري ۾ ڄاڻ ملي ٿي.", "normalised": "ڪنهن ليئفٽيننٽ جنرل ۽ ميجر جنرل جي وچ ۾ فرق بابت پڇيو. اچو ته وضاحت ڪريون. انڊين آرمي ۾، اهي سينئر رينڪ آهن جيڪي اهم ذميواريون رکن ٿا. انهن جي ڪردارن کي سمجهڻ هٿياربند فوجن جي درجي بندي ۽ ڪم ۾ بصيرت فراهم ڪري ٿو."}
{"unnormalised": "هڪ Maj. Gen.، جيڪو ميجر جنرل جو مختصر روپ آهي، ٻن ستارن وارو جنرل آفيسر هوندو آهي. اهي عام طور تي هڪ ڊويزن کي ڪمانڊ ڪندا آهن، جنهن ۾ ڪيترائي برگيڊ شامل هوندا آهن. ذميدارين ۾ شامل آهن آپريشنل منصوبابندي، ٽريننگ، ۽ پنهنجي ڊويزن لاءِ لاجسٽڪس. اهي هڪ اعليٰ رينڪ واري آفيسر کي رپورٽ ڪندا آهن، عام طور تي هڪ Lt. Gen. کي. اها هڪ تمام اهم ڪمانڊ آهي.", "normalised": "هڪ ميجر جنرل، ميجر جنرل جو مختصر روپ آهي، هڪ ٻه اسٽار جنرل آفيسر آهي. اهي عام طور تي هڪ ڊويزن جي ڪمانڊ ڪندا آهن، جنهن ۾ ڪيترائي برگيڊ شامل آهن. ذميوارين ۾ انهن جي ڊويزن لاءِ آپريشنل پلاننگ، ٽريننگ ۽ لاجسٽڪس شامل آهن. اهي هڪ اعليٰ رينڪنگ آفيسر کي رپورٽ ڪندا آهن، عام طور تي هڪ ليئفٽيننٽ جنرل. اهو هڪ تمام اهم ڪمانڊ آهي."}
{"unnormalised": "ٻئي طرف، هڪ Lt. Gen.، يا ليفٽيننٽ جنرل، ٽن ستارن وارو جنرل آفيسر هوندو آهي. اهي هڪ ڪور کي ڪمانڊ ڪندا آهن، جنهن ۾ ڪيترائي ڊويزن شامل هوندا آهن. انهن جي ڪردار ۾ شامل آهي وڏي پيماني تي آپريشنن جي نگراني، اسٽريٽجڪ منصوبابندي، ۽ مختلف فارميشنن جي وچ ۾ تعاون. هڪ Lt. Gen اڪثر سڌو سنئون آرمي ڪمانڊر يا آرمي هيڊ ڪوارٽر ۾ ٻين پرنسپل اسٽاف آفيسرن کي رپورٽ ڪندو آهي. ڪيترائي COAS (چيف آف آرمي اسٽاف) به ٿين ٿا.", "normalised": "ٻئي طرف، هڪ ليئفٽيننٽ جنرل، يا ليفٽيننٽ جنرل، هڪ ٽي اسٽار جنرل آفيسر آهي. اهي هڪ ڪور جي ڪمانڊ ڪندا آهن، جنهن ۾ ڪيترائي ڊويزن شامل آهن. انهن جي ڪردار ۾ وڏي پيماني تي آپريشنن جي نگراني، اسٽريٽجڪ پلاننگ، ۽ مختلف فارميشن جي وچ ۾ رابطي شامل آهي. هڪ ليفٽيننٽ جنرل اڪثر سڌو سنئون آرمي ڪمانڊر يا آرمي ايڇ-ڪيو ۾ ٻين پرنسپل اسٽاف آفيسرن کي رپورٽ ڪندو آهي. ڪيترائي سي-او-اي-ايس (چيف آف آرمي اسٽاف) بڻجي وڃن ٿا."}
{"unnormalised": "خلاصو، بنيادي فرق ڪمانڊ ۽ ذميدارين جي دائري ۾ آهي. هڪ Lt. Gen هڪ وڏي فارميشن (هڪ ڪور) کي ڪمانڊ ڪندو آهي Maj. Gen (هڪ ڊويزن) جي مقابلي ۾. نتيجي طور، اهي اعليٰ سطحي اسٽريٽجڪ فيصلا سازي ۾ شامل هوندا آهن. اميد ته هن سان مدد ملندي!", "normalised": "خلاصو اهو آهي ته، بنيادي فرق ڪمانڊ ۽ ذميوارين جي دائري ۾ آهي. هڪ ليفٽيننٽ جنرل هڪ وڏي فارميشن (هڪ ڪور) کي ڪمانڊ ڪندو آهي ميجر جنرل (هڪ ڊويزن) جي مقابلي ۾. تنهن ڪري، اهي اعلي سطحي اسٽريٽجڪ فيصلو سازي ۾ شامل آهن. اميد اٿم ته هي مددگار ثابت ٿيندو!"}
