```json
{
  "unnormalised": "இந்தியாவில் உங்கள் பணத்தை நிர்வகிப்பது ஒரு ஜக்லிங் செயலாக இருக்கலாம், குறிப்பாக வங்கி மற்றும் பண பரிவர்த்தனைகள் விஷயத்தில். நீங்கள் ஆன்லைன் பரிமாற்றங்கள் அல்லது நல்ல பழைய ஃபேஷன் நோட்டுகளை கையாள்கிறீர்களா என்பதைப் பொறுத்து, நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். சில பொதுவான சூழ்நிலைகளை உடைப்போம்.",
  "normalised": "இந்தியாவில் உங்கள் பணத்தை நிர்வகிப்பது ஒரு ஜக்லிங் செயலாக இருக்கலாம், குறிப்பாக வங்கி மற்றும் பண பரிவர்த்தனைகள் விஷயத்தில். நீங்கள் ஆன்லைன் பரிமாற்றங்கள் அல்லது நல்ல பழைய ஃபேஷன் நோட்டுகளை கையாள்கிறீர்களா என்பதைப் பொறுத்து, நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். சில பொதுவான சூழ்நிலைகளை உடைப்போம்.",
  "raw": "இந்தியாவில் உங்கள் பணத்தை நிர்வகிப்பது ஒரு ஜக்லிங் செயலாக இருக்கலாம், குறிப்பாக வங்கி மற்றும் பண பரிவர்த்தனைகள் விஷயத்தில். நீங்கள் ஆன்லைன் பரிமாற்றங்கள் அல்லது நல்ல பழைய ஃபேஷன் நோட்டுகளை கையாள்கிறீர்களா என்பதைப் பொறுத்து, நுணுக்கங்களைப் புரிந்துகொள்வது உங்கள் நேரத்தையும் பணத்தையும் மிச்சப்படுத்தும். சில பொதுவான சூழ்நிலைகளை உடைப்போம்."
}
```
```json
{
  "unnormalised": "முதலில், ஆன்லைனில் பணம் அனுப்புவது பற்றி யோசியுங்கள். UPI, அல்லது ஒருங்கிணைந்த கொடுப்பனவு இடைமுகம், ஒரு உயிர்காக்கும் கருவியாக மாறிவிட்டது. Paytm, PhonePe மற்றும் Google Pay போன்ற பயன்பாடுகள் மொபைல் எண் அல்லது UPI ID ஐப் பயன்படுத்தி உடனடியாக பணம் அனுப்ப அனுமதிக்கின்றன. இருப்பினும், சில வங்கிகள் ₹2000 க்கு மேற்பட்ட பரிவர்த்தனைகளுக்கு சிறிய கட்டணம் வசூலிக்கலாம் என்பதை நினைவில் கொள்ளுங்கள். எனவே, நீங்கள் தீபாவளிக்கு உங்கள் பாய்க்கு ₹5000 அனுப்பினால், உங்கள் வங்கி ஏதேனும் கட்டணங்கள் விதிக்கிறதா என்று சரிபார்க்கவும்.",
  "normalised": "முதலில், ஆன்லைனில் பணம் அனுப்புவது பற்றி யோசியுங்கள். U-P-I, அல்லது ஒருங்கிணைந்த கொடுப்பனவு இடைமுகம், ஒரு உயிர்காக்கும் கருவியாக மாறிவிட்டது. Pay T-M, PhonePe மற்றும் Google Pay போன்ற பயன்பாடுகள் மொபைல் எண் அல்லது U-P-I I-D ஐப் பயன்படுத்தி உடனடியாக பணம் அனுப்ப அனுமதிக்கின்றன. இருப்பினும், சில வங்கிகள் ரூபாய் இரண்டு ஆயிரம் ரூபாய்க்கு மேற்பட்ட பரிவர்த்தனைகளுக்கு சிறிய கட்டணம் வசூலிக்கலாம் என்பதை நினைவில் கொள்ளுங்கள். எனவே, நீங்கள் தீபாவளிக்கு உங்கள் பாய்க்கு ரூபாய் ஐந்தாயிரம் ரூபாய் அனுப்பினால், உங்கள் வங்கி ஏதேனும் கட்டணங்கள் விதிக்கிறதா என்று சரிபார்க்கவும்.",
  "raw": "முதலில், ஆன்லைனில் பணம் அனுப்புவது பற்றி யோசியுங்கள். UPI, அல்லது ஒருங்கிணைந்த கொடுப்பனவு இடைமுகம், ஒரு உயிர்காக்கும் கருவியாக மாறிவிட்டது. Paytm, PhonePe மற்றும் Google Pay போன்ற பயன்பாடுகள் மொபைல் எண் அல்லது UPI ID ஐப் பயன்படுத்தி உடனடியாக பணம் அனுப்ப அனுமதிக்கின்றன. இருப்பினும், சில வங்கிகள் ₹2000 க்கு மேற்பட்ட பரிவர்த்தனைகளுக்கு சிறிய கட்டணம் வசூலிக்கலாம் என்பதை நினைவில் கொள்ளுங்கள். எனவே, நீங்கள் தீபாவளிக்கு உங்கள் பாய்க்கு ₹5000 அனுப்பினால், உங்கள் வங்கி ஏதேனும் கட்டணங்கள் விதிக்கிறதா என்று சரிபார்க்கவும்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​பணப் பரிவர்த்தனைகளுக்கு. டிஜிட்டல் அதிகரித்து வரும் நிலையில், பணம் இன்னும் ராஜாவாக உள்ளது, குறிப்பாக சிறிய நகரங்களிலும் தினசரி செலவுகளுக்கும். ATMகள் எங்கும் உள்ளன, ஆனால் திரும்பப் பெறும் வரம்புகள் மாறுபடும். பொதுவாக, உங்கள் அட்டை மற்றும் ATMஐப் பொறுத்து, ஒரு பரிவர்த்தனைக்கு சுமார் ₹10,000 முதல் ₹20,000 வரை எடுக்கலாம். அந்த பரிவர்த்தனை கட்டணங்களை கவனத்தில் கொள்ளுங்கள்! சில வங்கிகள் ஒரு மாதத்தில் ஒரு குறிப்பிட்ட எண்ணிக்கையிலான இலவச திரும்பப் பெறுதல்களுக்குப் பிறகு கட்டணம் வசூலிக்கும். மேலும், எப்போதாவது ₹49,999 பணமாக டெபாசிட் செய்ய முயற்சித்திருக்கிறீர்களா? ₹50,000க்கு மேல் எதற்கும் உங்கள் PAN கார்டு விவரங்களை சமர்ப்பிக்க வேண்டும்.",
  "normalised": "இப்போது, ​​பணப் பரிவர்த்தனைகளுக்கு. டிஜிட்டல் அதிகரித்து வரும் நிலையில், பணம் இன்னும் ராஜாவாக உள்ளது, குறிப்பாக சிறிய நகரங்களிலும் தினசரி செலவுகளுக்கும். ஏ-டி-எம்-கள் எங்கும் உள்ளன, ஆனால் திரும்பப் பெறும் வரம்புகள் மாறுபடும். பொதுவாக, உங்கள் அட்டை மற்றும் ஏ-டி-எம்-ஐப் பொறுத்து, ஒரு பரிவர்த்தனைக்கு சுமார் ரூபாய் பத்தாயிரம் முதல் ரூபாய் இருபதாயிரம் வரை எடுக்கலாம். அந்த பரிவர்த்தனை கட்டணங்களை கவனத்தில் கொள்ளுங்கள்! சில வங்கிகள் ஒரு மாதத்தில் ஒரு குறிப்பிட்ட எண்ணிக்கையிலான இலவச திரும்பப் பெறுதல்களுக்குப் பிறகு கட்டணம் வசூலிக்கும். மேலும், எப்போதாவது ரூபாய் நாற்பத்தி ஒன்பதாயிரத்து தொள்ளாயிரத்து தொண்ணூற்றி ஒன்பது பணமாக டெபாசிட் செய்ய முயற்சித்திருக்கிறீர்களா? ரூபாய் ஐம்பதாயிரத்துக்கு மேல் எதற்கும் உங்கள் பி-ஏ-என் கார்டு விவரங்களை சமர்ப்பிக்க வேண்டும்.",
  "raw": "இப்போது, ​​பணப் பரிவர்த்தனைகளுக்கு. டிஜிட்டல் அதிகரித்து வரும் நிலையில், பணம் இன்னும் ராஜாவாக உள்ளது, குறிப்பாக சிறிய நகரங்களிலும் தினசரி செலவுகளுக்கும். ஏடிஎம்கள் எங்கும் உள்ளன, ஆனால் திரும்பப் பெறும் வரம்புகள் மாறுபடும். பொதுவாக, உங்கள் அட்டை மற்றும் ஏடிஎம்ஐப் பொறுத்து, ஒரு பரிவர்த்தனைக்கு சுமார் ₹10,000 முதல் ₹20,000 வரை எடுக்கலாம். அந்த பரிவர்த்தனை கட்டணங்களை கவனத்தில் கொள்ளுங்கள்! சில வங்கிகள் ஒரு மாதத்தில் ஒரு குறிப்பிட்ட எண்ணிக்கையிலான இலவச திரும்பப் பெறுதல்களுக்குப் பிறகு கட்டணம் வசூலிக்கும். மேலும், எப்போதாவது ₹49,999 பணமாக டெபாசிட் செய்ய முயற்சித்திருக்கிறீர்களா? ₹50,000க்கு மேல் எதற்கும் உங்கள் PAN கார்டு விவரங்களை சமர்ப்பிக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "NEFT மற்றும் RTGS பற்றி மறந்துவிடாதீர்கள்! NEFT (National Electronic Funds Transfer) பெரிய தொகைகளை மாற்றுவதற்கு சிறந்தது, ஆனால் சில மணிநேரம் ஆகலாம். RTGS (Real Time Gross Settlement), மறுபுறம், வேகமாக உள்ளது, ஆனால் பொதுவாக ₹2,00,000க்கு அதிகமான தொகைகளுக்கு பயன்படுத்தப்படுகிறது. இவை பெரும்பாலும் வணிக பரிவர்த்தனைகள் அல்லது சொத்து கொள்முதல் செய்வதற்கான பணம் அனுப்புவதற்குப் பயன்படுத்தப்படுகின்றன.",
  "normalised": "N-E-F-T மற்றும் R-T-G-S பற்றி மறந்துவிடாதீர்கள்! N-E-F-T (National Electronic Funds Transfer) பெரிய தொகைகளை மாற்றுவதற்கு சிறந்தது, ஆனால் சில மணிநேரம் ஆகலாம். R-T-G-S (Real Time Gross Settlement), மறுபுறம், வேகமாக உள்ளது, ஆனால் பொதுவாக ரூபாய் இரண்டு லட்சம் ரூபாய்க்கு அதிகமான தொகைகளுக்கு பயன்படுத்தப்படுகிறது. இவை பெரும்பாலும் வணிக பரிவர்த்தனைகள் அல்லது சொத்து கொள்முதல் செய்வதற்கான பணம் அனுப்புவதற்குப் பயன்படுத்தப்படுகின்றன.",
  "raw": "NEFT மற்றும் RTGS பற்றி மறந்துவிடாதீர்கள்! NEFT (National Electronic Funds Transfer) பெரிய தொகைகளை மாற்றுவதற்கு சிறந்தது, ஆனால் சில மணிநேரம் ஆகலாம். RTGS (Real Time Gross Settlement), மறுபுறம், வேகமாக உள்ளது, ஆனால் பொதுவாக ₹2,00,000க்கு அதிகமான தொகைகளுக்கு பயன்படுத்தப்படுகிறது. இவை பெரும்பாலும் வணிக பரிவர்த்தனைகள் அல்லது சொத்து கொள்முதல் செய்வதற்கான பணம் அனுப்புவதற்குப் பயன்படுத்தப்படுகின்றன."
}
```
```json
{
  "unnormalised": "முடிவில், இந்தியாவில் உங்கள் வங்கி மற்றும் பணப் பரிவர்த்தனைகளை நிர்வகிப்பது விளையாட்டின் விதிகளை அறிவதை உள்ளடக்கியது. பரிவர்த்தனைக் கட்டணங்கள், திரும்பப் பெறும் வரம்புகள் மற்றும் ஆவணத் தேவைகளைக் கண்காணிக்கவும். ஒரு சிறிய விழிப்புணர்வு உங்களை தேவையற்ற கட்டணங்கள் மற்றும் தொல்லைகளிலிருந்து காப்பாற்ற முடியும், இது உங்கள் நிதி வாழ்க்கையை மிகவும் சுமூகமாக்குகிறது. மேலும், இவை அனைத்தையும் உங்கள் பெற்றோரிடம் விளக்கும்போது இவை கைகொடுக்கும்!",
  "normalised": "முடிவில், இந்தியாவில் உங்கள் வங்கி மற்றும் பணப் பரிவர்த்தனைகளை நிர்வகிப்பது விளையாட்டின் விதிகளை அறிவதை உள்ளடக்கியது. பரிவர்த்தனைக் கட்டணங்கள், திரும்பப் பெறும் வரம்புகள் மற்றும் ஆவணத் தேவைகளைக் கண்காணிக்கவும். ஒரு சிறிய விழிப்புணர்வு உங்களை தேவையற்ற கட்டணங்கள் மற்றும் தொல்லைகளிலிருந்து காப்பாற்ற முடியும், இது உங்கள் நிதி வாழ்க்கையை மிகவும் சுமூகமாக்குகிறது. மேலும், இவை அனைத்தையும் உங்கள் பெற்றோரிடம் விளக்கும்போது இவை கைகொடுக்கும்!",
  "raw": "முடிவில், இந்தியாவில் உங்கள் வங்கி மற்றும் பணப் பரிவர்த்தனைகளை நிர்வகிப்பது விளையாட்டின் விதிகளை அறிவதை உள்ளடக்கியது. பரிவர்த்தனைக் கட்டணங்கள், திரும்பப் பெறும் வரம்புகள் மற்றும் ஆவணத் தேவைகளைக் கண்காணிக்கவும். ஒரு சிறிய விழிப்புணர்வு உங்களை தேவையற்ற கட்டணங்கள் மற்றும் தொல்லைகளிலிருந்து காப்பாற்ற முடியும், இது உங்கள் நிதி வாழ்க்கையை மிகவும் சுமூகமாக்குகிறது. மேலும், இவை அனைத்தையும் உங்கள் பெற்றோரிடம் விளக்கும்போது இவை கைகொடுக்கும்!"
}
```
