```json
{
  "unnormalised": "சரி, பணம் விஷயம் முக்கியம், சரியா? நாம் எல்லோரும் ஒவ்வொரு நாளும் அதை கையாளுகிறோம், ஒரு கடையில் டீ ₹10க்கு வாங்குவது முதல் மும்பையில் உள்ள அந்த கனவு பிளாட்டுக்கு EMI செலுத்துவது வரை. மேலும் நாம் நேர்மையாக இருப்போம், நம்மில் பெரும்பாலானோர் வங்கிகளையும் பணத்தையும் நம்பி விஷயங்களைச் செய்கிறோம். ஆனால் நமது அன்றாட வங்கி மற்றும் பணப் பரிவர்த்தனைகளைச் சுற்றியுள்ள சொல்லப்படாத விதிகள் மற்றும் சுவாரஸ்யமான சிறிய தகவல்களைப் பற்றி நீங்கள் எப்போதாவது யோசித்திருக்கிறீர்களா?",
  "normalised": "சரி, பணம் விஷயம் முக்கியம், சரியா? நாம் எல்லோரும் ஒவ்வொரு நாளும் அதை கையாளுகிறோம், ஒரு கடையில் டீ ரூபாய் 10க்கு வாங்குவது முதல் மும்பையில் உள்ள அந்த கனவு பிளாட்டுக்கு E-M-I-கள் செலுத்துவது வரை. மேலும் நாம் நேர்மையாக இருப்போம், நம்மில் பெரும்பாலானோர் வங்கிகளையும் பணத்தையும் நம்பி விஷயங்களைச் செய்கிறோம். ஆனால் நமது அன்றாட வங்கி மற்றும் பணப் பரிவர்த்தனைகளைச் சுற்றியுள்ள சொல்லப்படாத விதிகள் மற்றும் சுவாரஸ்யமான சிறிய தகவல்களைப் பற்றி நீங்கள் எப்போதாவது யோசித்திருக்கிறீர்களா?",
  "raw": "சரி, பணம் விஷயம் முக்கியம், சரியா? நாம் எல்லோரும் ஒவ்வொரு நாளும் அதை கையாளுகிறோம், ஒரு கடையில் டீ ₹10க்கு வாங்குவது முதல் மும்பையில் உள்ள அந்த கனவு பிளாட்டுக்கு EMI செலுத்துவது வரை. மேலும் நாம் நேர்மையாக இருப்போம், நம்மில் பெரும்பாலானோர் வங்கிகளையும் பணத்தையும் நம்பி விஷயங்களைச் செய்கிறோம். ஆனால் நமது அன்றாட வங்கி மற்றும் பணப் பரிவர்த்தனைகளைச் சுற்றியுள்ள சொல்லப்படாத விதிகள் மற்றும் சுவாரஸ்யமான சிறிய தகவல்களைப் பற்றி நீங்கள் எப்போதாவது யோசித்திருக்கிறீர்களா?"
}
```
```json
{
  "unnormalised": "முதலில், ATM-கள். நள்ளிரவு திரைப்படம் பார்த்துவிட்டு அதிகாலை 2 மணிக்கு உங்களிடம் பணம் குறைவாக இருக்கும்போது ஒரு உயிர்காப்பாற்றியாக இருக்கும், இல்லையா? ஆனால் ஒரு நாளைக்கு எவ்வளவு பணம் எடுக்கலாம் என்பதற்கு ஒரு வரம்பு உள்ளது என்பது உங்களுக்குத் தெரியுமா? SBI போன்ற வங்கிகள் பொதுவாக ரூ. 40,000 வரை வரம்பு வைத்துள்ளன, ஆனால் அது மாறுபடலாம். மேலும் அந்த இலவச ATM பரிவர்த்தனைகள்? மற்ற வங்கிகளின் ATM-களில் இருந்து மாதத்திற்கு சுமார் 5 வரை கிடைக்கும், அதன் பிறகு உங்களுக்கு சுமார் ரூ. 20 + GST வசூலிக்கப்படும். மனதில் வைத்துக்கொள்ள வேண்டியது!",
  "normalised": "முதலில், A-T-M-கள். நள்ளிரவு திரைப்படம் பார்த்துவிட்டு அதிகாலை இரண்டு A-M மணிக்கு உங்களிடம் பணம் குறைவாக இருக்கும்போது ஒரு உயிர்காப்பாற்றியாக இருக்கும், இல்லையா? ஆனால் ஒரு நாளைக்கு எவ்வளவு பணம் எடுக்கலாம் என்பதற்கு ஒரு வரம்பு உள்ளது என்பது உங்களுக்குத் தெரியுமா? S-B-I போன்ற வங்கிகள் பொதுவாக நாற்பதாயிரம் ரூபாய் வரை வரம்பு வைத்துள்ளன, ஆனால் அது மாறுபடலாம். மேலும் அந்த இலவச A-T-M பரிவர்த்தனைகள்? மற்ற வங்கிகளின் A-T-M-களில் இருந்து மாதத்திற்கு சுமார் ஐந்து வரை கிடைக்கும், அதன் பிறகு உங்களுக்கு இருபது ரூபாய் மற்றும் G-S-T வசூலிக்கப்படும். மனதில் வைத்துக்கொள்ள வேண்டியது!",
  "raw": "முதலில், ATM-கள். நள்ளிரவு திரைப்படம் பார்த்துவிட்டு அதிகாலை 2 மணிக்கு உங்களிடம் பணம் குறைவாக இருக்கும்போது ஒரு உயிர்காப்பாற்றியாக இருக்கும், இல்லையா? ஆனால் ஒரு நாளைக்கு எவ்வளவு பணம் எடுக்கலாம் என்பதற்கு ஒரு வரம்பு உள்ளது என்பது உங்களுக்குத் தெரியுமா? SBI போன்ற வங்கிகள் பொதுவாக ரூ. 40,000 வரை வரம்பு வைத்துள்ளன, ஆனால் அது மாறுபடலாம். மேலும் அந்த இலவச ATM பரிவர்த்தனைகள்? மற்ற வங்கிகளின் ATM-களில் இருந்து மாதத்திற்கு சுமார் 5 வரை கிடைக்கும், அதன் பிறகு உங்களுக்கு சுமார் ரூ. 20 + GST வசூலிக்கப்படும். மனதில் வைத்துக்கொள்ள வேண்டியது!\n\n{\n  \"unnormalised\": \"முதலில், ATM-கள். நள்ளிரவு திரைப்படம் பார்த்துவிட்டு அதிகாலை 2 மணிக்கு உங்களிடம் பணம் குறைவாக இருக்கும்போது ஒரு உயிர்காப்பாற்றியாக இருக்கும், இல்லையா? ஆனால் ஒரு நாளைக்கு எவ்வளவு பணம் எடுக்கலாம் என்பதற்கு ஒரு வரம்பு உள்ளது என்பது உங்களுக்குத் தெரியுமா? SBI போன்ற வங்கிகள் பொதுவாக ரூ. 40,000 வரை வரம்பு வைத்துள்ளன, ஆனால் அது மாறுபடலாம். மேலும் அந்த இலவச ATM பரிவர்த்தனைகள்? மற்ற வங்கிகளின் ATM-களில் இருந்து மாதத்திற்கு சுமார் 5 வரை கிடைக்கும், அதன் பிறகு உங்களுக்கு சுமார் ரூ. 20 + GST வசூலிக்கப்படும். மனதில் வைத்துக்கொள்ள வேண்டியது!\",\n  \"normalised\": \"முதலில், A-T-M-கள். நள்ளிரவு திரைப்படம் பார்த்துவிட்டு அதிகாலை இரண்டு A-M மணிக்கு உங்களிடம் பணம் குறைவாக இருக்கும்போது ஒரு உயிர்காப்பாற்றியாக இருக்கும், இல்லையா? ஆனால் ஒரு நாளைக்கு எவ்வளவு பணம் எடுக்கலாம் என்பதற்கு ஒரு வரம்பு உள்ளது என்பது உங்களுக்குத் தெரியுமா? S-B-I போன்ற வங்கிகள் பொதுவாக நாற்பதாயிரம் ரூபாய் வரை வரம்பு வைத்துள்ளன, ஆனால் அது மாறுபடலாம். மேலும் அந்த இலவச A-T-M பரிவர்த்தனைகள்? மற்ற வங்கிகளின் A-T-M-களில் இருந்து மாதத்திற்கு சுமார் ஐந்து வரை கிடைக்கும், அதன் பிறகு உங்களுக்கு இருபது ரூபாய் மற்றும் G-S-T வசூலிக்கப்படும். மனதில் வைத்துக்கொள்ள வேண்டியது!\"\n}"
}
```
```json
{
  "unnormalised": "இப்போது, ​​பண வைப்பு பற்றி பேசலாம். உங்கள் வங்கிக் கிளையில் பணத்தை டெபாசிட் செய்யலாம் என்பது நாம் அனைவருக்கும் தெரியும், ஆனால் இங்கும் வரம்புகள் உள்ளன. உதாரணமாக, நீங்கள் ரூ.50,000க்கு மேல் பணமாக டெபாசிட் செய்தால், உங்கள் பான் கார்டு விவரங்களை வழங்க வேண்டியிருக்கும். இது ஒரு KYC (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) விஷயம், மோசடியான நடவடிக்கைகளைத் தடுக்கும் நோக்கம் கொண்டது. KYC பற்றி பேசுகையில், உங்கள் ஆதார் மற்றும் பான் கார்டை உங்கள் வங்கிக் கணக்கில் இணைக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள் - அதற்கான காலக்கெடு பல முறை நீட்டிக்கப்பட்டுள்ளது, ஆனால் அது இன்னும் அவசியம்.",
  "normalised": "இப்போது, ​​பண வைப்பு பற்றி பேசலாம். உங்கள் வங்கிக் கிளையில் பணத்தை டெபாசிட் செய்யலாம் என்பது நாம் அனைவருக்கும் தெரியும், ஆனால் இங்கும் வரம்புகள் உள்ளன. உதாரணமாக, நீங்கள் ஐம்பதாயிரம் ரூபாய்க்கு மேல் பணமாக டெபாசிட் செய்தால், உங்கள் பி-ஏ-என் கார்டு விவரங்களை வழங்க வேண்டியிருக்கும். இது ஒரு கே-ஒய்-சி (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) விஷயம், மோசடியான நடவடிக்கைகளைத் தடுக்கும் நோக்கம் கொண்டது. கே-ஒய்-சி பற்றி பேசுகையில், உங்கள் ஆதார் மற்றும் பி-ஏ-என் உங்கள் வங்கிக் கணக்கில் இணைக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள் - அதற்கான காலக்கெடு பல முறை நீட்டிக்கப்பட்டுள்ளது, ஆனால் அது இன்னும் அவசியம்.",
  "raw": "இப்போது, ​​பண வைப்பு பற்றி பேசலாம். உங்கள் வங்கிக் கிளையில் பணத்தை டெபாசிட் செய்யலாம் என்பது நாம் அனைவருக்கும் தெரியும், ஆனால் இங்கும் வரம்புகள் உள்ளன. உதாரணமாக, நீங்கள் ரூ.50,000க்கு மேல் பணமாக டெபாசிட் செய்தால், உங்கள் பான் கார்டு விவரங்களை வழங்க வேண்டியிருக்கும். இது ஒரு KYC (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) விஷயம், மோசடியான நடவடிக்கைகளைத் தடுக்கும் நோக்கம் கொண்டது. KYC பற்றி பேசுகையில், உங்கள் ஆதார் மற்றும் பான் கார்டை உங்கள் வங்கிக் கணக்கில் இணைக்கப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள் - அதற்கான காலக்கெடு பல முறை நீட்டிக்கப்பட்டுள்ளது, ஆனால் அது இன்னும் அவசியம்."
}
```
```json
{
  "unnormalised": "பின்னர் ஆன்லைன் பரிவர்த்தனைகளின் உலகம் உள்ளது. UPI நாம் பணம் அனுப்பும் மற்றும் பெறும் விதத்தில் முற்றிலும் புரட்சியை ஏற்படுத்தியுள்ளது, இல்லையா? கொத்தமல்லிக்காக உள்ளூர் சப்ஜிவாலாவுக்கு ரூ.20 செலுத்துவது முதல் உங்கள் பாயின் பிறந்தநாளுக்காக ரூ.25,000 வரை மாற்றுவது வரை, எல்லாமே உங்கள் போனில் சில தட்டுகள் மூலம் செய்யப்படுகிறது. ஆனால் UPI-க்கு கூட அதன் வரம்புகள் உள்ளன. பெரும்பாலான வங்கிகள் தினசரி UPI பரிவர்த்தனைகளை ரூ.1 லட்சம் வரை கட்டுப்படுத்துகின்றன, இருப்பினும் சில வங்கிகள் அதிக வரம்புகளை வழங்கலாம். மேலும், கிரெடிட் கார்டு செலவினங்களுக்கான அந்த எரிச்சலூட்டும் பரிவர்த்தனை கட்டணங்களை நினைவில் கொள்ளுங்கள்? சில வணிகர்கள் இன்னும் அவற்றைச் சேர்க்கிறார்கள், அது பெரும்பாலும் ஊக்கப்படுத்தப்படாவிட்டாலும். உங்கள் பில்லை கவனமாக சரிபார்க்கவும்!",
  "normalised": "பின்னர் ஆன்லைன் பரிவர்த்தனைகளின் உலகம் உள்ளது. U-P-I நாம் பணம் அனுப்பும் மற்றும் பெறும் விதத்தில் முற்றிலும் புரட்சியை ஏற்படுத்தியுள்ளது, இல்லையா? கொத்தமல்லிக்காக உள்ளூர் சப்ஜிவாலாவுக்கு ரூபாய் இருபது செலுத்துவது முதல் உங்கள் பாயின் பிறந்தநாளுக்காக ரூபாய் இருபத்தி ஐயாயிரம் வரை மாற்றுவது வரை, எல்லாமே உங்கள் போனில் சில தட்டுகள் மூலம் செய்யப்படுகிறது. ஆனால் U-P-I-க்கு கூட அதன் வரம்புகள் உள்ளன. பெரும்பாலான வங்கிகள் தினசரி U-P-I பரிவர்த்தனைகளை ரூபாய் ஒரு லட்சம் வரை கட்டுப்படுத்துகின்றன, இருப்பினும் சில வங்கிகள் அதிக வரம்புகளை வழங்கலாம். மேலும், கிரெடிட் கார்டு செலவினங்களுக்கான அந்த எரிச்சலூட்டும் பரிவர்த்தனை கட்டணங்களை நினைவில் கொள்ளுங்கள்? சில வணிகர்கள் இன்னும் அவற்றைச் சேர்க்கிறார்கள், அது பெரும்பாலும் ஊக்கப்படுத்தப்படாவிட்டாலும். உங்கள் பில்லை கவனமாக சரிபார்க்கவும்!",
  "raw": "பின்னர் ஆன்லைன் பரிவர்த்தனைகளின் உலகம் உள்ளது. UPI நாம் பணம் அனுப்பும் மற்றும் பெறும் விதத்தில் முற்றிலும் புரட்சியை ஏற்படுத்தியுள்ளது, இல்லையா? கொத்தமல்லிக்காக உள்ளூர் சப்ஜிவாலாவுக்கு ரூ.20 செலுத்துவது முதல் உங்கள் பாயின் பிறந்தநாளுக்காக ரூ.25,000 வரை மாற்றுவது வரை, எல்லாமே உங்கள் போனில் சில தட்டுகள் மூலம் செய்யப்படுகிறது. ஆனால் UPI-க்கு கூட அதன் வரம்புகள் உள்ளன. பெரும்பாலான வங்கிகள் தினசரி UPI பரிவர்த்தனைகளை ரூ.1 லட்சம் வரை கட்டுப்படுத்துகின்றன, இருப்பினும் சில வங்கிகள் அதிக வரம்புகளை வழங்கலாம். மேலும், கிரெடிட் கார்டு செலவினங்களுக்கான அந்த எரிச்சலூட்டும் பரிவர்த்தனை கட்டணங்களை நினைவில் கொள்ளுங்கள்? சில வணிகர்கள் இன்னும் அவற்றைச் சேர்க்கிறார்கள், அது பெரும்பாலும் ஊக்கப்படுத்தப்படாவிட்டாலும். உங்கள் பில்லை கவனமாக சரிபார்க்கவும்!"
}
```
```json
{
  "unnormalised": "மேலும் வெளிநாட்டு நாணயம் பற்றி என்ன? நீங்கள் வெளிநாடு செல்ல திட்டமிட்டால், அமெரிக்காவுக்குச் செல்லுங்கள், மேலும் நீங்கள் ₹ ஐ USD க்கு மாற்றினால், சிறந்த மாற்று விகிதத்திற்கு சுற்றிப் பார்க்க நினைவில் கொள்ளுங்கள். வெவ்வேறு வங்கிகள் மற்றும் அந்நிய செலாவணி விற்பனையாளர்கள் சற்று மாறுபட்ட விகிதங்களை வழங்குகிறார்கள். மேலும், நீங்கள் இந்தியாவில் இருந்து வெளியேறும்போது USD 5,000 க்கும் அதிகமான பணத்தை எடுத்துச் சென்றால், நீங்கள் அறிவிக்க வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "மேலும் வெளிநாட்டு நாணயம் பற்றி என்ன? நீங்கள் வெளிநாடு செல்ல திட்டமிட்டால், அதாவது யு-எஸ், மற்றும் நீங்கள் ரூபாயை யு-எஸ்-டிக்கு மாற்றினால், சிறந்த மாற்று விகிதத்திற்கு சுற்றிப் பார்க்க நினைவில் கொள்ளுங்கள். வெவ்வேறு வங்கிகள் மற்றும் அந்நிய செலாவணி விற்பனையாளர்கள் சற்று மாறுபட்ட விகிதங்களை வழங்குகிறார்கள். மேலும், நீங்கள் இந்தியாவில் இருந்து வெளியேறும்போது யு-எஸ்-டி ஐந்தாயிரம் ரொக்கமாக எடுத்துச் சென்றால், நீங்கள் அறிவிக்க வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "மேலும் வெளிநாட்டு நாணயம் பற்றி என்ன? நீங்கள் வெளிநாடு செல்ல திட்டமிட்டால், அமெரிக்காவுக்குச் செல்லுங்கள், மேலும் நீங்கள் ₹ ஐ USD க்கு மாற்றினால், சிறந்த மாற்று விகிதத்திற்கு சுற்றிப் பார்க்க நினைவில் கொள்ளுங்கள். வெவ்வேறு வங்கிகள் மற்றும் அந்நிய செலாவணி விற்பனையாளர்கள் சற்று மாறுபட்ட விகிதங்களை வழங்குகிறார்கள். மேலும், நீங்கள் இந்தியாவில் இருந்து வெளியேறும்போது USD 5,000 க்கும் அதிகமான பணத்தை எடுத்துச் சென்றால், நீங்கள் அறிவிக்க வேண்டும் என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "கடைசியாக, ஆன்லைன் ஷாப்பிங் செய்பவர்களுக்கான ஒரு சிறிய உதவிக்குறிப்பு. அந்த கேஷ்பேக் சலுகைகள் மற்றும் தள்ளுபடியைக் கண்காணிக்கவும்! Amazon மற்றும் Flipkart போன்ற இணையதளங்கள் அடிக்கடி சில கிரெடிட் கார்டுகள் அல்லது UPI-களைப் பயன்படுத்தி செய்யப்படும் பரிவர்த்தனைகளுக்கு கேஷ்பேக் வழங்குகின்றன. நீங்கள் கொஞ்சம் சாவித்தனமாக இருப்பதால் சில நூறு, ஒருவேளை சில ஆயிரம் ரூபாய் கூட சேமிக்கலாம். உதாரணமாக, சமீபத்திய விற்பனையில் HDFC வங்கி கார்டுகளில் 10% உடனடி தள்ளுபடி ரூ. 1500 வரை இருந்தது.",
  "normalised": "கடைசியாக, ஆன்லைன் ஷாப்பிங் செய்பவர்களுக்கான ஒரு சிறிய உதவிக்குறிப்பு. அந்த கேஷ்பேக் சலுகைகள் மற்றும் தள்ளுபடியைக் கண்காணிக்கவும்! Amazon மற்றும் Flipkart போன்ற இணையதளங்கள் அடிக்கடி சில கிரெடிட் கார்டுகள் அல்லது யூ-பி-ஐ பயன்படுத்தி செய்யப்படும் பரிவர்த்தனைகளுக்கு கேஷ்பேக் வழங்குகின்றன. நீங்கள் கொஞ்சம் சாவித்தனமாக இருப்பதால் சில நூறு, ஒருவேளை சில ஆயிரம் ரூபாய் கூட சேமிக்கலாம். உதாரணமாக, சமீபத்திய விற்பனையில் எச்-டி-எஃப்-சி வங்கி கார்டுகளில் பத்து சதவீதம் உடனடி தள்ளுபடி ரூபாய் ஆயிரம் ஐநூறு வரை இருந்தது.",
  "raw": "கடைசியாக, ஆன்லைன் ஷாப்பிங் செய்பவர்களுக்கான ஒரு சிறிய உதவிக்குறிப்பு. அந்த கேஷ்பேக் சலுகைகள் மற்றும் தள்ளுபடியைக் கண்காணிக்கவும்! Amazon மற்றும் Flipkart போன்ற இணையதளங்கள் அடிக்கடி சில கிரெடிட் கார்டுகள் அல்லது UPI-களைப் பயன்படுத்தி செய்யப்படும் பரிவர்த்தனைகளுக்கு கேஷ்பேக் வழங்குகின்றன. நீங்கள் கொஞ்சம் சாவித்தனமாக இருப்பதால் சில நூறு, ஒருவேளை சில ஆயிரம் ரூபாய் கூட சேமிக்கலாம். உதாரணமாக, சமீபத்திய விற்பனையில் HDFC வங்கி கார்டுகளில் 10% உடனடி தள்ளுபடி ரூ. 1500 வரை இருந்தது."
}
```
```json
{
  "unnormalised": "சரி, இதோ உங்களுக்காக! இந்தியாவில் வங்கி மற்றும் பணத்தைக் கையாளும் போது மனதில் கொள்ள வேண்டிய சில சிறிய தகவல்கள். தொடர்ந்து தெரிந்து கொள்ளுங்கள், விழிப்புடன் இருங்கள், மேலும் நினைவில் கொள்ளுங்கள் - சேமிக்கப்படும் ஒவ்வொரு ரூபாயும் சம்பாதிக்கும் ரூபாய்தான்! எல்லாவற்றிற்கும் மேலாக, இது ஒரு சிறிய ரூ. 50 பரிவர்த்தனையாக இருந்தாலும் அல்லது ஒரு பெரிய ரூ. 50,000 பரிவர்த்தனையாக இருந்தாலும், அது எல்லாம் கூடும்.",
  "normalised": "சரி, இதோ உங்களுக்காக! இந்தியாவில் வங்கி மற்றும் பணத்தைக் கையாளும் போது மனதில் கொள்ள வேண்டிய சில சிறிய தகவல்கள். தொடர்ந்து தெரிந்து கொள்ளுங்கள், விழிப்புடன் இருங்கள், மேலும் நினைவில் கொள்ளுங்கள் - சேமிக்கப்படும் ஒவ்வொரு ரூபாயும் சம்பாதிக்கும் ரூபாய்தான்! எல்லாவற்றிற்கும் மேலாக, இது ஒரு சிறிய ரூபாய் ஐம்பது பரிவர்த்தனையாக இருந்தாலும் அல்லது ஒரு பெரிய ரூபாய் ஐம்பது ஆயிரம் பரிவர்த்தனையாக இருந்தாலும், அது எல்லாம் கூடும்.",
  "raw": "சரி, இதோ உங்களுக்காக! இந்தியாவில் வங்கி மற்றும் பணத்தைக் கையாளும் போது மனதில் கொள்ள வேண்டிய சில சிறிய தகவல்கள். தொடர்ந்து தெரிந்து கொள்ளுங்கள், விழிப்புடன் இருங்கள், மேலும் நினைவில் கொள்ளுங்கள் - சேமிக்கப்படும் ஒவ்வொரு ரூபாயும் சம்பாதிக்கும் ரூபாய்தான்! எல்லாவற்றிற்கும் மேலாக, இது ஒரு சிறிய ரூ. 50 பரிவர்த்தனையாக இருந்தாலும் அல்லது ஒரு பெரிய ரூ. 50,000 பரிவர்த்தனையாக இருந்தாலும், அது எல்லாம் கூடும்."
}
```
