```json
{
  "unnormalised": "எனது ஸ்டார்ட்அப்பிற்கான வங்கி விருப்பங்களை நான் ஆராய்ந்து வருகிறேன், குறிப்பாக ரொக்க வைப்பு மற்றும் திரும்பப் பெறுதல் குறித்து. நான் என்ன கருத்தில் கொள்ள வேண்டும்?",
  "normalised": "எனது ஸ்டார்ட்அப்பிற்கான வங்கி விருப்பங்களை நான் ஆராய்ந்து வருகிறேன், குறிப்பாக ரொக்க வைப்பு மற்றும் திரும்பப் பெறுதல் குறித்து. நான் என்ன கருத்தில் கொள்ள வேண்டும்?",
  "raw": "எனது ஸ்டார்ட்அப்பிற்கான வங்கி விருப்பங்களை நான் ஆராய்ந்து வருகிறேன், குறிப்பாக ரொக்க வைப்பு மற்றும் திரும்பப் பெறுதல் குறித்து. நான் என்ன கருத்தில் கொள்ள வேண்டும்?"
}
```
```json
{
  "unnormalised": "எந்தவொரு வணிகத்திற்கும் பணப்புழக்கத்தை நிர்வகிப்பது மிகவும் முக்கியமானது, சரியான வங்கி கூட்டாளரைத் தேர்ந்தெடுப்பது மிக முக்கியமானது. பணம் வைப்பு மற்றும் திரும்பப் பெறுதல் தொடர்பாக கவனிக்க வேண்டியவை இங்கே:",
  "normalised": "எந்தவொரு வணிகத்திற்கும் பணப்புழக்கத்தை நிர்வகிப்பது மிகவும் முக்கியமானது, சரியான வங்கி கூட்டாளரைத் தேர்ந்தெடுப்பது மிக முக்கியமானது. பணம் வைப்பு மற்றும் திரும்பப் பெறுதல் தொடர்பாக கவனிக்க வேண்டியவை இங்கே:",
  "raw": "எந்தவொரு வணிகத்திற்கும் பணப்புழக்கத்தை நிர்வகிப்பது மிகவும் முக்கியமானது, சரியான வங்கி கூட்டாளரைத் தேர்ந்தெடுப்பது மிக முக்கியமானது. பணம் வைப்பு மற்றும் திரும்பப் பெறுதல் தொடர்பாக கவனிக்க வேண்டியவை இங்கே:"
}
```
```json
{
  "unnormalised": "முதலில், வங்கியின் கிளை வலையமைப்பை ஆராயுங்கள். உங்கள் வணிக இடத்திற்கு அருகில் ஒரு கிளை இருக்கிறதா? அடிக்கடி பணம் வைப்பு மற்றும் திரும்பப் பெறுதல் வசதியான அணுகலை அவசியமாக்குகிறது. SBI, HDFC வங்கி மற்றும் ICICI வங்கி போன்ற வங்கிகள் இந்தியா முழுவதும் விரிவான கிளை வலையமைப்புகளைக் கொண்டுள்ளன. நீண்ட வரிசைகளைத் தவிர்க்க, குறிப்பாக அதிக நேரங்களில், பிரத்யேக பண வைப்பு இயந்திரங்கள் (CDMs) உள்ள கிளைகளைத் தேடுங்கள். PAN அட்டை விதிமுறைகளுக்கு இணங்க பல CDMs ஒரு பரிவர்த்தனைக்கு ரூ. 49,999 வைப்பு வரம்பைக் கொண்டுள்ளன என்பதை நினைவில் கொள்க.",
  "normalised": "முதலில், வங்கியின் கிளை வலையமைப்பை ஆராயுங்கள். உங்கள் வணிக இடத்திற்கு அருகில் ஒரு கிளை இருக்கிறதா? அடிக்கடி பணம் வைப்பு மற்றும் திரும்பப் பெறுதல் வசதியான அணுகலை அவசியமாக்குகிறது. S-B-I, H-D-F-C வங்கி மற்றும் I-C-I-C-I வங்கி போன்ற வங்கிகள் இந்தியா முழுவதும் விரிவான கிளை வலையமைப்புகளைக் கொண்டுள்ளன. நீண்ட வரிசைகளைத் தவிர்க்க, குறிப்பாக அதிக நேரங்களில், பிரத்யேக பண வைப்பு இயந்திரங்கள் (C-D-Ms) உள்ள கிளைகளைத் தேடுங்கள். பல C-D-Ms ஒரு பரிவர்த்தனைக்கு ரூபாய் நாற்பத்தி ஒன்பதாயிரத்து தொள்ளாயிரத்து தொண்ணூற்று ஒன்பது வைப்பு வரம்பைக் கொண்டுள்ளன என்பதை நினைவில் கொள்க. P-A-N அட்டை விதிமுறைகளுக்கு இணங்க.",
  "raw": "முதலில், வங்கியின் கிளை வலையமைப்பை ஆராயுங்கள். உங்கள் வணிக இடத்திற்கு அருகில் ஒரு கிளை இருக்கிறதா? அடிக்கடி பணம் வைப்பு மற்றும் திரும்பப் பெறுதல் வசதியான அணுகலை அவசியமாக்குகிறது. SBI, HDFC வங்கி மற்றும் ICICI வங்கி போன்ற வங்கிகள் இந்தியா முழுவதும் விரிவான கிளை வலையமைப்புகளைக் கொண்டுள்ளன. நீண்ட வரிசைகளைத் தவிர்க்க, குறிப்பாக அதிக நேரங்களில், பிரத்யேக பண வைப்பு இயந்திரங்கள் (CDMs) உள்ள கிளைகளைத் தேடுங்கள். PAN அட்டை விதிமுறைகளுக்கு இணங்க பல CDMs ஒரு பரிவர்த்தனைக்கு ரூ. 49,999 வைப்பு வரம்பைக் கொண்டுள்ளன என்பதை நினைவில் கொள்க."
}
```
```json
{
  "unnormalised": "இரண்டாவதாக, பரிவர்த்தனை வரம்புகள் மற்றும் அதனுடன் தொடர்புடைய கட்டணங்கள் குறித்து விசாரிக்கவும். பெரும்பாலான வங்கிகள் ஒரு மாதத்திற்கு ஒரு குறிப்பிட்ட எண்ணிக்கையிலான இலவச பண வைப்பு மற்றும் திரும்பப் பெறுதல்களை வழங்குகின்றன. இந்த வரம்புகளை மீறினால், ரூ.2.50 முதல் ரூ. 5 வரை ₹1000க்கு கட்டணம் விதிக்கப்படுகிறது. கணக்குத் திறக்கும்போது இந்தக் கட்டணங்களைப் பற்றிப் பேசி முடிவு செய்யுங்கள், குறிப்பாக அதிக பரிவர்த்தனை அளவுகளை நீங்கள் எதிர்பார்த்தால். மேலும், தினசரி திரும்பப் பெறும் வரம்புகளை நினைவில் கொள்ளுங்கள். பல ஏடிஎம்களில் ஒரு நாளைக்கு ரூ. 20,000 முதல் ரூ. 40,000 வரை வரம்பு உள்ளது. பெரிய தொகைகளை எடுக்க, நீங்கள் ஒரு கிளைக்குச் சென்று முன்கூட்டியே அறிவிக்க வேண்டும்.",
  "normalised": "இரண்டாவதாக, பரிவர்த்தனை வரம்புகள் மற்றும் அதனுடன் தொடர்புடைய கட்டணங்கள் குறித்து விசாரிக்கவும். பெரும்பாலான வங்கிகள் ஒரு மாதத்திற்கு ஒரு குறிப்பிட்ட எண்ணிக்கையிலான இலவச பண வைப்பு மற்றும் திரும்பப் பெறுதல்களை வழங்குகின்றன. இந்த வரம்புகளை மீறினால், ரூபாய் இரண்டு மற்றும் ஐம்பது பைசா முதல் ரூபாய் ஐந்து வரை ஆயிரம் ரூபாய்க்கு கட்டணம் விதிக்கப்படுகிறது. கணக்குத் திறக்கும்போது இந்தக் கட்டணங்களைப் பற்றிப் பேசி முடிவு செய்யுங்கள், குறிப்பாக அதிக பரிவர்த்தனை அளவுகளை நீங்கள் எதிர்பார்த்தால். மேலும், தினசரி திரும்பப் பெறும் வரம்புகளை நினைவில் கொள்ளுங்கள். பல ஏ-டி-எம்களில் ஒரு நாளைக்கு ரூபாய் இருபதாயிரம் முதல் ரூபாய் நாற்பதாயிரம் வரை வரம்பு உள்ளது. பெரிய தொகைகளை எடுக்க, நீங்கள் ஒரு கிளைக்குச் சென்று முன்கூட்டியே அறிவிக்க வேண்டும்.",
  "raw": "இரண்டாவதாக, பரிவர்த்தனை வரம்புகள் மற்றும் அதனுடன் தொடர்புடைய கட்டணங்கள் குறித்து விசாரிக்கவும். பெரும்பாலான வங்கிகள் ஒரு மாதத்திற்கு ஒரு குறிப்பிட்ட எண்ணிக்கையிலான இலவச பண வைப்பு மற்றும் திரும்பப் பெறுதல்களை வழங்குகின்றன. இந்த வரம்புகளை மீறினால், ரூ.2.50 முதல் ரூ. 5 வரை ₹1000க்கு கட்டணம் விதிக்கப்படுகிறது. கணக்குத் திறக்கும்போது இந்தக் கட்டணங்களைப் பற்றிப் பேசி முடிவு செய்யுங்கள், குறிப்பாக அதிக பரிவர்த்தனை அளவுகளை நீங்கள் எதிர்பார்த்தால். மேலும், தினசரி திரும்பப் பெறும் வரம்புகளை நினைவில் கொள்ளுங்கள். பல ஏடிஎம்களில் ஒரு நாளைக்கு ரூ. 20,000 முதல் ரூ. 40,000 வரை வரம்பு உள்ளது. பெரிய தொகைகளை எடுக்க, நீங்கள் ஒரு கிளைக்குச் சென்று முன்கூட்டியே அறிவிக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "மூன்றாவதாக, வங்கியின் தொழில்நுட்ப உள்கட்டமைப்பைக் கவனியுங்கள். பரிவர்த்தனைகளைக் கண்காணிக்கவும், உங்கள் கணக்கை நிர்வகிக்கவும் வங்கி ஆன்லைன் வங்கி மற்றும் மொபைல் வங்கி வசதிகளை வழங்குகிறதா? கிளையில் நேரத்தைச் சேமிக்க ஆன்லைனில் டெபாசிட் சீட்டுகளை உருவாக்க முடியுமா? எஸ்எம்எஸ் அல்லது மின்னஞ்சல் மூலம் நிகழ்நேர இருப்பு புதுப்பிப்புகள் மற்றும் பரிவர்த்தனை விழிப்பூட்டல்கள் போன்ற அம்சங்களைத் தேடுங்கள். உதாரணமாக, உங்கள் கணக்கில் ரூ. 10,000 அல்லது அதற்கு மேற்பட்ட தொகை டெபாசிட் செய்யப்படும்போது உங்களுக்கு ஒரு விழிப்பூட்டல் வரலாம்.",
  "normalised": "மூன்றாவதாக, வங்கியின் தொழில்நுட்ப உள்கட்டமைப்பைக் கவனியுங்கள். பரிவர்த்தனைகளைக் கண்காணிக்கவும், உங்கள் கணக்கை நிர்வகிக்கவும் வங்கி ஆன்லைன் வங்கி மற்றும் மொபைல் வங்கி வசதிகளை வழங்குகிறதா? கிளையில் நேரத்தைச் சேமிக்க ஆன்லைனில் டெபாசிட் சீட்டுகளை உருவாக்க முடியுமா? எஸ்-எம்-எஸ் அல்லது மின்னஞ்சல் மூலம் நிகழ்நேர இருப்பு புதுப்பிப்புகள் மற்றும் பரிவர்த்தனை விழிப்பூட்டல்கள் போன்ற அம்சங்களைத் தேடுங்கள். உதாரணமாக, உங்கள் கணக்கில் ரூபாய் பத்தாயிரம் அல்லது அதற்கு மேற்பட்ட தொகை டெபாசிட் செய்யப்படும்போது உங்களுக்கு ஒரு விழிப்பூட்டல் வரலாம்.",
  "raw": "மூன்றாவதாக, வங்கியின் தொழில்நுட்ப உள்கட்டமைப்பைக் கவனியுங்கள். பரிவர்த்தனைகளைக் கண்காணிக்கவும், உங்கள் கணக்கை நிர்வகிக்கவும் வங்கி ஆன்லைன் வங்கி மற்றும் மொபைல் வங்கி வசதிகளை வழங்குகிறதா? கிளையில் நேரத்தைச் சேமிக்க ஆன்லைனில் டெபாசிட் சீட்டுகளை உருவாக்க முடியுமா? எஸ்எம்எஸ் அல்லது மின்னஞ்சல் மூலம் நிகழ்நேர இருப்பு புதுப்பிப்புகள் மற்றும் பரிவர்த்தனை விழிப்பூட்டல்கள் போன்ற அம்சங்களைத் தேடுங்கள். உதாரணமாக, உங்கள் கணக்கில் ரூ. 10,000 அல்லது அதற்கு மேற்பட்ட தொகை டெபாசிட் செய்யப்படும்போது உங்களுக்கு ஒரு விழிப்பூட்டல் வரலாம்."
}
```
```json
{
  "unnormalised": "நான்காவதாக, வங்கியின் பாதுகாப்பு நடவடிக்கைகளை மதிப்பிடுங்கள். மோசடி மற்றும் அங்கீகரிக்கப்படாத பரிவர்த்தனைகளைத் தடுக்க என்ன பாதுகாப்பு நெறிமுறைகள் உள்ளன? பணம் திருட்டு அல்லது இழப்புக்கு எதிராக வங்கி காப்பீடு வழங்குகிறதா? உங்கள் கணக்கில் மோசடியான பரிவர்த்தனைகள் ஏற்பட்டால் வங்கியின் பொறுப்பைப் புரிந்து கொள்ளுங்கள். உதாரணமாக, யாராவது உங்கள் கணக்கிலிருந்து அங்கீகாரம் இல்லாமல் ரூ. 50,000 எடுத்தால், இழப்பை விசாரிக்கவும் திருப்பிச் செலுத்தவும் வங்கி என்ன நடவடிக்கை எடுக்கும்?",
  "normalised": "நான்காவதாக, வங்கியின் பாதுகாப்பு நடவடிக்கைகளை மதிப்பிடுங்கள். மோசடி மற்றும் அங்கீகரிக்கப்படாத பரிவர்த்தனைகளைத் தடுக்க என்ன பாதுகாப்பு நெறிமுறைகள் உள்ளன? பணம் திருட்டு அல்லது இழப்புக்கு எதிராக வங்கி காப்பீடு வழங்குகிறதா? உங்கள் கணக்கில் மோசடியான பரிவர்த்தனைகள் ஏற்பட்டால் வங்கியின் பொறுப்பைப் புரிந்து கொள்ளுங்கள். உதாரணமாக, யாராவது உங்கள் கணக்கிலிருந்து அங்கீகாரம் இல்லாமல் ரூபாய் ஐம்பதாயிரம் எடுத்தால், இழப்பை விசாரிக்கவும் திருப்பிச் செலுத்தவும் வங்கி என்ன நடவடிக்கை எடுக்கும்?",
  "raw": "நான்காவதாக, வங்கியின் பாதுகாப்பு நடவடிக்கைகளை மதிப்பிடுங்கள். மோசடி மற்றும் அங்கீகரிக்கப்படாத பரிவர்த்தனைகளைத் தடுக்க என்ன பாதுகாப்பு நெறிமுறைகள் உள்ளன? பணம் திருட்டு அல்லது இழப்புக்கு எதிராக வங்கி காப்பீடு வழங்குகிறதா? உங்கள் கணக்கில் மோசடியான பரிவர்த்தனைகள் ஏற்பட்டால் வங்கியின் பொறுப்பைப் புரிந்து கொள்ளுங்கள். உதாரணமாக, யாராவது உங்கள் கணக்கிலிருந்து அங்கீகாரம் இல்லாமல் ரூ. 50,000 எடுத்தால், இழப்பை விசாரிக்கவும் திருப்பிச் செலுத்தவும் வங்கி என்ன நடவடிக்கை எடுக்கும்?\n\n{\n  \"unnormalised\": \"நான்காவதாக, வங்கியின் பாதுகாப்பு நடவடிக்கைகளை மதிப்பிடுங்கள். மோசடி மற்றும் அங்கீகரிக்கப்படாத பரிவர்த்தனைகளைத் தடுக்க என்ன பாதுகாப்பு நெறிமுறைகள் உள்ளன? பணம் திருட்டு அல்லது இழப்புக்கு எதிராக வங்கி காப்பீடு வழங்குகிறதா? உங்கள் கணக்கில் மோசடியான பரிவர்த்தனைகள் ஏற்பட்டால் வங்கியின் பொறுப்பைப் புரிந்து கொள்ளுங்கள். உதாரணமாக, யாராவது உங்கள் கணக்கிலிருந்து அங்கீகாரம் இல்லாமல் ரூ. 50,000 எடுத்தால், இழப்பை விசாரிக்கவும் திருப்பிச் செலுத்தவும் வங்கி என்ன நடவடிக்கை எடுக்கும்?\",\n  \"normalised\": \"நான்காவதாக, வங்கியின் பாதுகாப்பு நடவடிக்கைகளை மதிப்பிடுங்கள். மோசடி மற்றும் அங்கீகரிக்கப்படாத பரிவர்த்தனைகளைத் தடுக்க என்ன பாதுகாப்பு நெறிமுறைகள் உள்ளன? பணம் திருட்டு அல்லது இழப்புக்கு எதிராக வங்கி காப்பீடு வழங்குகிறதா? உங்கள் கணக்கில் மோசடியான பரிவர்த்தனைகள் ஏற்பட்டால் வங்கியின் பொறுப்பைப் புரிந்து கொள்ளுங்கள். உதாரணமாக, யாராவது உங்கள் கணக்கிலிருந்து அங்கீகாரம் இல்லாமல் ரூபாய் ஐம்பதாயிரம் எடுத்தால், இழப்பை விசாரிக்கவும் திருப்பிச் செலுத்தவும் வங்கி என்ன நடவடிக்கை எடுக்கும்?\",\n  \"raw\": \"நான்காவதாக, வங்கியின் பாதுகாப்பு நடவடிக்கைகளை மதிப்பிடுங்கள். மோசடி மற்றும் அங்கீகரிக்கப்படாத பரிவர்த்தனைகளைத் தடுக்க என்ன பாதுகாப்பு நெறிமுறைகள் உள்ளன? பணம் திருட்டு அல்லது இழப்புக்கு எதிராக வங்கி காப்பீடு வழங்குகிறதா? உங்கள் கணக்கில் மோசடியான பரிவர்த்தனைகள் ஏற்பட்டால் வங்கியின் பொறுப்பைப் புரிந்து கொள்ளுங்கள். உதாரணமாக, யாராவது உங்கள் கணக்கிலிருந்து அங்கீகாரம் இல்லாமல் ரூ. 50,000 எடுத்தால், இழப்பை விசாரிக்கவும் திருப்பிச் செலுத்தவும் வங்கி என்ன நடவடிக்கை எடுக்கும்?\"\n}"
}
```
```json
{
  "unnormalised": "ஐந்தாவதாக, நடப்புக் கணக்குகளில் வட்டி விகிதங்களை ஒப்பிடுக. நடப்புக் கணக்குகள் பொதுவாக அதிக வட்டி விகிதங்களை வழங்காத நிலையில், சில வங்கிகள் சராசரி தினசரி இருப்பின் அடிப்படையில் சிறிய வட்டி விகிதத்தை வழங்கலாம். சிறிய சதவீதம் கூட, ஆண்டுக்கு 0.5% என்று சொல்லலாம், காலப்போக்கில் அதிகமாகச் சேரலாம். வங்கிகள் ஸ்வீப்-இன் வசதிகளையும் வழங்கலாம், அங்கு உங்கள் நடப்புக் கணக்கில் உள்ள அதிகப்படியான நிதி தானாகவே நிலையான வைப்பு கணக்கிற்கு மாற்றப்பட்டு அதிக வட்டி கிடைக்கும்.",
  "normalised": "ஐந்தாவதாக, நடப்புக் கணக்குகளில் வட்டி விகிதங்களை ஒப்பிடுக. நடப்புக் கணக்குகள் பொதுவாக அதிக வட்டி விகிதங்களை வழங்காத நிலையில், சில வங்கிகள் சராசரி தினசரி இருப்பின் அடிப்படையில் சிறிய வட்டி விகிதத்தை வழங்கலாம். சிறிய சதவீதம் கூட, ஆண்டுக்கு பூஜ்யம் புள்ளி ஐந்து சதவீதம் என்று சொல்லலாம், காலப்போக்கில் அதிகமாகச் சேரலாம். வங்கிகள் ஸ்வீப்-இன் வசதிகளையும் வழங்கலாம், அங்கு உங்கள் நடப்புக் கணக்கில் உள்ள அதிகப்படியான நிதி தானாகவே நிலையான வைப்பு கணக்கிற்கு மாற்றப்பட்டு அதிக வட்டி கிடைக்கும்.",
  "raw": "ஐந்தாவதாக, நடப்புக் கணக்குகளில் வட்டி விகிதங்களை ஒப்பிடுக. நடப்புக் கணக்குகள் பொதுவாக அதிக வட்டி விகிதங்களை வழங்காத நிலையில், சில வங்கிகள் சராசரி தினசரி இருப்பின் அடிப்படையில் சிறிய வட்டி விகிதத்தை வழங்கலாம். சிறிய சதவீதம் கூட, ஆண்டுக்கு 0.5% என்று சொல்லலாம், காலப்போக்கில் அதிகமாகச் சேரலாம். வங்கிகள் ஸ்வீப்-இன் வசதிகளையும் வழங்கலாம், அங்கு உங்கள் நடப்புக் கணக்கில் உள்ள அதிகப்படியான நிதி தானாகவே நிலையான வைப்பு கணக்கிற்கு மாற்றப்பட்டு அதிக வட்டி கிடைக்கும்."
}
```
```json
{
  "unnormalised": "இறுதியாக, கணக்கியல் மற்றும் வரி நோக்கங்களுக்காக அனைத்து பண வைப்பு மற்றும் திரும்பப் பெறுதல்களின் சரியான பதிவுகளை பராமரிக்க நினைவில் கொள்ளுங்கள். டெபாசிட் சீட்டுகள், திரும்பப் பெறும் படிவங்கள் மற்றும் வங்கி அறிக்கைகளின் நகல்களை வைத்திருங்கள். தணிக்கைகள் அல்லது வரி மதிப்பீடுகளின் போது இந்த பரிவர்த்தனைகளின் ஆதாரத்தை நீங்கள் வழங்க வேண்டியிருக்கலாம். உதாரணமாக, வருமான வரித் துறையினரால் கேள்வி எழுப்பப்பட்டால், ரூ. 2,00,000 பண வைப்புத்தொகையை நீங்கள் நியாயப்படுத்த வேண்டியிருக்கலாம்.",
  "normalised": "இறுதியாக, கணக்கியல் மற்றும் வரி நோக்கங்களுக்காக அனைத்து பண வைப்பு மற்றும் திரும்பப் பெறுதல்களின் சரியான பதிவுகளை பராமரிக்க நினைவில் கொள்ளுங்கள். டெபாசிட் சீட்டுகள், திரும்பப் பெறும் படிவங்கள் மற்றும் வங்கி அறிக்கைகளின் நகல்களை வைத்திருங்கள். தணிக்கைகள் அல்லது வரி மதிப்பீடுகளின் போது இந்த பரிவர்த்தனைகளின் ஆதாரத்தை நீங்கள் வழங்க வேண்டியிருக்கலாம். உதாரணமாக, வருமான வரித் துறையினரால் கேள்வி எழுப்பப்பட்டால், இரண்டு லட்சம் ரூபாய் பண வைப்புத்தொகையை நீங்கள் நியாயப்படுத்த வேண்டியிருக்கலாம்.",
  "raw": "இறுதியாக, கணக்கியல் மற்றும் வரி நோக்கங்களுக்காக அனைத்து பண வைப்பு மற்றும் திரும்பப் பெறுதல்களின் சரியான பதிவுகளை பராமரிக்க நினைவில் கொள்ளுங்கள். டெபாசிட் சீட்டுகள், திரும்பப் பெறும் படிவங்கள் மற்றும் வங்கி அறிக்கைகளின் நகல்களை வைத்திருங்கள். தணிக்கைகள் அல்லது வரி மதிப்பீடுகளின் போது இந்த பரிவர்த்தனைகளின் ஆதாரத்தை நீங்கள் வழங்க வேண்டியிருக்கலாம். உதாரணமாக, வருமான வரித் துறையினரால் கேள்வி எழுப்பப்பட்டால், ரூ. 2,00,000 பண வைப்புத்தொகையை நீங்கள் நியாயப்படுத்த வேண்டியிருக்கலாம்.\n\nஇறுதியாக, கணக்கியல் மற்றும் வரி நோக்கங்களுக்காக அனைத்து பண வைப்பு மற்றும் திரும்பப் பெறுதல்களின் சரியான பதிவுகளை பராமரிக்க நினைவில் கொள்ளுங்கள். டெபாசிட் சீட்டுகள், திரும்பப் பெறும் படிவங்கள் மற்றும் வங்கி அறிக்கைகளின் நகல்களை வைத்திருங்கள். தணிக்கைகள் அல்லது வரி மதிப்பீடுகளின் போது இந்த பரிவர்த்தனைகளின் ஆதாரத்தை நீங்கள் வழங்க வேண்டியிருக்கலாம். உதாரணமாக, வருமான வரித் துறையினரால் கேள்வி எழுப்பப்பட்டால், இரண்டு லட்சம் ரூபாய் பண வைப்புத்தொகையை நீங்கள் நியாயப்படுத்த வேண்டியிருக்கலாம்."
}
```
```json
{
  "unnormalised": "சரியான வங்கி கூட்டாளரைத் தேர்ந்தெடுப்பது ஒரு முக்கியமான முடிவாகும், இது உங்கள் தொடக்கத்தின் நிதி ஆரோக்கியத்தில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்தும். இந்த காரணிகளை கவனமாக பரிசீலிப்பது தகவலறிந்த தேர்வை எடுக்க உங்களுக்கு உதவும்.",
  "normalised": "சரியான வங்கி கூட்டாளரைத் தேர்ந்தெடுப்பது ஒரு முக்கியமான முடிவாகும், இது உங்கள் தொடக்கத்தின் நிதி ஆரோக்கியத்தில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்தும். இந்த காரணிகளை கவனமாக பரிசீலிப்பது தகவலறிந்த தேர்வை எடுக்க உங்களுக்கு உதவும்.",
  "raw": "சரியான வங்கி கூட்டாளரைத் தேர்ந்தெடுப்பது ஒரு முக்கியமான முடிவாகும், இது உங்கள் தொடக்கத்தின் நிதி ஆரோக்கியத்தில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்தும். இந்த காரணிகளை கவனமாக பரிசீலிப்பது தகவலறிந்த தேர்வை எடுக்க உங்களுக்கு உதவும்."
}
```
