{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਭਾਰਤ ਦੇ ਅੰਦਰ ਉਡਾਣ ਭਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਸਹੀ ਏਅਰਲਾਈਨ ਦੀ ਚੋਣ ਤੁਹਾਡੀ ਯਾਤਰਾ ਨੂੰ ਸਫਲ ਜਾਂ ਅਸਫਲ ਬਣਾ ਸਕਦੀ ਹੈ! ਇਹ ਸਿਰਫ਼ ਬਿੰਦੂ A ਤੋਂ ਬਿੰਦੂ B ਤੱਕ ਪਹੁੰਚਣ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਇਹ ਅਨੁਭਵ ਬਾਰੇ ਹੈ, *ਯਾਰ*! ਤੁਸੀਂ ਦੇਰੀ ਵਾਲੀ ਫਲਾਈਟ ਕਾਰਨ ਤਣਾਅ ਵਿੱਚ ਆਪਣੀ ਗੋਆ ਛੁੱਟੀ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਠੀਕ ਹੈ?", "normalised": "ਅੱਛਾ, ਤਾਂ ਤੁਸੀਂ ਭਾਰਤ ਦੇ ਅੰਦਰ ਉੱਡਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈਂ? ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਸਹੀ ਏਅਰਲਾਈਨ ਦੀ ਚੋਣ ਤੁਹਾਡੀ ਯਾਤਰਾ ਨੂੰ ਬਣਾ ਜਾਂ ਵਿਗਾੜ ਸਕਦੀ ਹੈ! ਇਹ ਸਿਰਫ ਬਿੰਦੂ A ਤੋਂ ਬਿੰਦੂ B ਤੱਕ ਪਹੁੰਚਣ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਇਹ ਅਨੁਭਵ ਬਾਰੇ ਹੈ, ਯਾਰ! ਤੁਸੀਂ ਦੇਰੀ ਵਾਲੀ ਫਲਾਈਟ ਕਰਕੇ ਆਪਣੀ ਗੋਆ ਦੀ ਛੁੱਟੀ ਤਣਾਅ ਵਿੱਚ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦੇ, ਠੀਕ ਹੈ?"}
{"unnormalised": "ਹੁਣ, ਮੈਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਵਿੱਚ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਵਾਰ ਉਡਾਣ ਭਰੀ ਹੈ। ਸਪਾਈਸਜੈੱਟ ਅਕਸਰ ਸਭ ਤੋਂ ਸਸਤੀ ਹੁੰਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਦਿੱਲੀ-ਮੁੰਬਈ ਦੀ ਫਲਾਈਟ ਲਈ ₹3500 ਜੇਕਰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਬੁੱਕ ਕਰਦੇ ਹੋ (ਮੰਨ ਲਓ, 2 ਮਹੀਨੇ?)। ਪਰ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਤੁਹਾਨੂੰ ਉਹੀ ਮਿਲਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਅਦਾ ਕਰਦੇ ਹੋ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਕਈ ਵਾਰ ਦੇਰੀ ਹੁੰਦੀ ਹੈ ਅਤੇ, ਆਹਮ, *ਬਜਟ* ਸਨੈਕਸ ਹੁੰਦੇ ਹਨ। ਇੱਕ ਚੰਗੇ *ਸਮੋਸੇ* ਦੇ ਖਿਲਾਫ ਕੁਝ ਨਹੀਂ, ਪਰ ਮੈਂ 2 ਘੰਟੇ ਦੀ ਫਲਾਈਟ 'ਤੇ ਕੁਝ ਹੋਰ ਠੋਸ ਚੀਜ਼ਾਂ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦਾ ਹਾਂ।", "normalised": "ਹੁਣ, ਮੈਂ ਉਨ੍ਹਾਂ ਸਾਰਿਆਂ ਵਿੱਚ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਰ ਉੱਡ ਚੁੱਕਾ ਹਾਂ। ਸਪਾਈਸਜੈੱਟ ਅਕਸਰ ਸਭ ਤੋਂ ਸਸਤੀ ਹੁੰਦੀ ਹੈ, ਦਿੱਲੀ-ਮੁੰਬਈ ਦੀ ਫਲਾਈਟ ਲਈ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਦੀ ਤਰ੍ਹਾਂ ਜੇ ਤੁਸੀਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰਦੇ ਹੋ (ਮੰਨ ਲਓ, ਦੋ ਮਹੀਨੇ?)। ਪਰ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਤੁਹਾਨੂੰ ਉਹੀ ਮਿਲਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਅਦਾ ਕਰਦੇ ਹੋ। ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਉਹਨਾਂ ਨੂੰ ਕਈ ਵਾਰ ਦੇਰੀ ਹੁੰਦੀ ਹੈ ਅਤੇ, ਆਹੇਮ, ਬਜਟ ਸਨੈਕਸ। ਇੱਕ ਚੰਗੇ ਸਮੋਸੇ ਦੇ ਵਿਰੁੱਧ ਕੁਝ ਵੀ ਨਹੀਂ, ਪਰ ਮੈਂ ਦੋ ਘੰਟੇ ਦੀ ਫਲਾਈਟ ਵਿੱਚ ਥੋੜ੍ਹਾ ਹੋਰ ਭਰਪੂਰ ਚੀਜ਼ ਪਸੰਦ ਕਰਦਾ ਹਾਂ।"}
{"unnormalised": "ਇੰਡੀਗੋ ਆਮ ਤੌਰ 'ਤੇ ਮੇਰੀ ਪਸੰਦ ਹੁੰਦੀ ਹੈ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਸਮੇਂ ਸਿਰ ਹੁੰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਜਹਾਜ਼ ਵਾਜਬ ਤੌਰ 'ਤੇ ਸਾਫ਼ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਭੋਜਨ ਦੀ ਇੱਕ ਵਧੀਆ ਚੋਣ ਹੁੰਦੀ ਹੈ ਜਿਸਨੂੰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹੋ। ਨਾਲ ਹੀ, ਉਨ੍ਹਾਂ ਦੀਆਂ ਫਲਾਈਟਾਂ ਹਰ ਥਾਂ ਹਨ, ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ! ਪਿਛਲੇ ਸਾਲ ਮੈਂ ਉਨ੍ਹਾਂ ਦੀ ਵਰਤੋਂ ਕੋਲਕਾਤਾ ਤੋਂ ਗੁਹਾਟੀ ਤੱਕ ਯਾਤਰਾ ਕਰਨ ਲਈ ਕੀਤੀ ਸੀ ਅਤੇ ਫਲਾਈਟ ਸਮੇਂ ਸਿਰ ਸੀ। ਇੱਕ ਤਰਫਾ ਯਾਤਰਾ ਲਈ ਲਗਭਗ ₹4800 ਅਦਾ ਕੀਤੇ।", "normalised": "ਇੰਡੀਗੋ ਆਮ ਤੌਰ 'ਤੇ ਮੇਰੀ ਜਾਣ ਵਾਲੀ ਹੁੰਦੀ ਹੈ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਸਮੇਂ 'ਤੇ ਹੁੰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇ ਜਹਾਜ਼ ਵਾਜਬ ਤੌਰ 'ਤੇ ਸਾਫ਼ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਉਨ੍ਹਾਂ ਕੋਲ ਖਾਣੇ ਦੀ ਇੱਕ ਵਧੀਆ ਚੋਣ ਹੁੰਦੀ ਹੈ ਜਿਸਨੂੰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹੋ। ਨਾਲ ਹੀ, ਉਹਨਾਂ ਕੋਲ ਹਰ ਥਾਂ ਫਲਾਈਟਾਂ ਹਨ, ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ! ਪਿਛਲੇ ਸਾਲ ਮੈਂ ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕੋਲਕਾਤਾ ਤੋਂ ਗੁਹਾਟੀ ਤੱਕ ਯਾਤਰਾ ਕਰਨ ਲਈ ਕੀਤੀ ਸੀ ਅਤੇ ਫਲਾਈਟ ਸਮੇਂ ਸਿਰ ਸੀ। ਇੱਕ ਤਰਫਾ ਯਾਤਰਾ ਲਈ ਲਗਭਗ ਚਾਰ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਅਦਾ ਕੀਤੇ।"}
{"unnormalised": "ਏਅਰ ਇੰਡੀਆ, ਸਾਡਾ ਪਿਆਰਾ *ਮਹਾਰਾਜਾ* (ਖੈਰ, ਇੱਕ ਕਿਸਮ ਦਾ!), ਟਾਟਾ ਦੇ ਕਬਜ਼ੇ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਖੇਡ ਨੂੰ ਉੱਚਾ ਚੁੱਕਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਸੁਧਾਰ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਅਜੇ ਵੀ ਕਈ ਵਾਰ ਥੋੜ੍ਹੇ... ਅਨਿਯਮਿਤ ਹਨ। ਹਾਲਾਂਕਿ, ਉਹ ਅਕਸਰ ਕੁਝ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਲਈ ਸਿੱਧੀ ਉਡਾਣ ਭਰਨ ਵਾਲੇ ਇਕਲੌਤੇ ਹੁੰਦੇ ਹਨ, ਇਸ ਲਈ ਕਈ ਵਾਰ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੁੰਦਾ! ਜਿਵੇਂ ਕਿ, ਜੇ ਤੁਸੀਂ ਪਟਨਾ ਜਾ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਸਕਦਾ ਹੈ ਕਿ ਏਅਰ ਇੰਡੀਆ ਤੁਹਾਡਾ ਇਕਲੌਤਾ ਵਿਕਲਪ ਹੈ ਅਤੇ ਇਸਦੀ ਕੀਮਤ ਲਗਭਗ 6000 ਰੁਪਏ ਹੋ ਸਕਦੀ ਹੈ।", "normalised": "ਏਅਰ ਇੰਡੀਆ, ਸਾਡਾ ਪਿਆਰਾ ਮਹਾਰਾਜਾ (ਖੈਰ, ਇੱਕ ਤਰ੍ਹਾਂ ਨਾਲ!), ਟਾਟਾ ਦੇ ਕਬਜ਼ੇ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਖੇਡ ਨੂੰ ਵਧਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਉਹ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਸੁਧਾਰ ਕਰ ਰਹੇ ਹਨ, ਪਰ ਫਿਰ ਵੀ ਕਈ ਵਾਰ ਥੋੜ੍ਹਾ... ਅਨਿਸ਼ਚਿਤ ਹੁੰਦੇ ਹਨ। ਹਾਲਾਂਕਿ, ਉਹ ਅਕਸਰ ਕੁਝ ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਲਈ ਸਿੱਧੇ ਉੱਡਣ ਵਾਲੇ ਇਕੱਲੇ ਹੁੰਦੇ ਹਨ, ਇਸਲਈ ਕਈ ਵਾਰ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਚਾਰਾ ਨਹੀਂ ਹੁੰਦਾ! ਜਿਵੇਂ ਕਿ, ਜੇਕਰ ਤੁਸੀਂ ਪਟਨਾ ਜਾ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗ ਸਕਦਾ ਹੈ ਕਿ ਏਅਰ ਇੰਡੀਆ ਤੁਹਾਡਾ ਇੱਕੋ ਇੱਕ ਵਿਕਲਪ ਹੈ ਅਤੇ ਇਸਦੀ ਕੀਮਤ ਲਗਭਗ ਛੇ ਹਜ਼ਾਰ ਰੁਪਏ ਹੋ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਵਿਸਤਾਰਾ ਹੈ। ਆਹ, ਵਿਸਤਾਰਾ! ਜੇ ਤੁਸੀਂ ਥੋੜਾ ਜਿਹਾ ਆਰਾਮ ਚਾਹੁੰਦੇ ਹੋ (ਸਾਪੇਖਿਕ ਤੌਰ 'ਤੇ, ਬੇਸ਼ਕ - ਅਸੀਂ ਅਜੇ ਵੀ ਭਾਰਤ ਵਿੱਚ ਘਰੇਲੂ ਉਡਾਣਾਂ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ!), ਤਾਂ ਵਿਸਤਾਰਾ ਜਾਣ ਦਾ ਰਸਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕੋਲ ਜ਼ਿਆਦਾ ਲੇਗਰੂਮ, ਵਧੀਆ ਭੋਜਨ, ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਸੁਹਾਵਣਾ ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਇਸ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ; ਉਸ ਮੁੰਬਈ-ਦਿੱਲੀ ਦੀ ਫਲਾਈਟ ਲਈ ਘੱਟੋ-ਘੱਟ 7500 ਰੁਪਏ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰੋ।", "normalised": "ਫਿਰ ਵਿਸਤਾਰਾ ਹੈ। ਆਹ, ਵਿਸਤਾਰਾ! ਜੇਕਰ ਤੁਸੀਂ ਥੋੜ੍ਹਾ ਜਿਹਾ ਲਗਜ਼ਰੀ ਚਾਹੁੰਦੇ ਹੋ (ਸਾਪੇਖਿਕ ਤੌਰ 'ਤੇ ਬੋਲਦੇ ਹੋਏ, ਬੇਸ਼ੱਕ - ਅਸੀਂ ਅਜੇ ਵੀ ਭਾਰਤ ਵਿੱਚ ਘਰੇਲੂ ਉਡਾਣਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ!), ਵਿਸਤਾਰਾ ਜਾਣ ਦਾ ਰਸਤਾ ਹੈ। ਉਨ੍ਹਾਂ ਕੋਲ ਜ਼ਿਆਦਾ ਲੈਗਰੂਮ, ਬਿਹਤਰ ਖਾਣਾ, ਅਤੇ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਵਧੇਰੇ ਸੁਹਾਵਣਾ ਅਨੁਭਵ ਹੁੰਦਾ ਹੈ। ਉਹਨਾਂ ਦੀਆਂ ਕੀਮਤਾਂ ਇਸਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ; ਉਸ ਮੁੰਬਈ-ਦਿੱਲੀ ਦੀ ਫਲਾਈਟ ਲਈ ਘੱਟੋ-ਘੱਟ ਸੱਤ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਦੇਣ ਦੀ ਉਮੀਦ ਕਰੋ।"}
{"unnormalised": "ਅਕਾਸਾ ਏਅਰ ਬਲਾਕ 'ਤੇ ਨਵਾਂ ਬੱਚਾ ਹੈ। ਮੈਂ ਉਨ੍ਹਾਂ ਨਾਲ ਸਿਰਫ ਇੱਕ ਵਾਰ ਉਡਾਣ ਭਰੀ ਹੈ, ਬੰਗਲੌਰ ਤੋਂ ਚੇਨਈ ਤੱਕ। ਜਹਾਜ਼ ਨਵੇਂ ਅਤੇ ਸਾਫ਼ ਸਨ ਅਤੇ ਸਟਾਫ ਵੀ ਨਿਮਰ ਸੀ। ਫਲਾਈਟ ਵੀ ਸਮੇਂ ਸਿਰ ਸੀ। ਯਾਤਰਾ ਦੀ ਕੀਮਤ 3800 ਰੁਪਏ ਸੀ।", "normalised": "ਆਕਾਸਾ ਏਅਰ ਬਲਾਕ 'ਤੇ ਨਵਾਂ ਬੱਚਾ ਹੈ। ਮੈਂ ਉਹਨਾਂ ਨਾਲ ਸਿਰਫ ਇੱਕ ਵਾਰ ਬੈਂਗਲੁਰੂ ਤੋਂ ਚੇਨਈ ਲਈ ਉਡਾਣ ਭਰੀ ਹੈ। ਜਹਾਜ਼ ਨਵੇਂ ਅਤੇ ਸਾਫ਼ ਸਨ ਅਤੇ ਸਟਾਫ ਵੀ ਨਿਮਰ ਸੀ। ਫਲਾਈਟ ਵੀ ਸਮੇਂ ਸਿਰ ਸੀ। ਯਾਤਰਾ ਦੀ ਕੀਮਤ ਤਿੰਨ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਰੁਪਏ ਸੀ।"}
{"unnormalised": "ਅਤੇ ਸੌਦਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਨਾ ਭੁੱਲੋ! ਇਹ ਸਾਰੀਆਂ ਏਅਰਲਾਈਨਾਂ ਹਰ ਸਮੇਂ ਵਿਕਰੀ ਚਲਾ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਈਮੇਲ ਸੂਚੀਆਂ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਛੋਟ ਵਾਲੇ ਕਿਰਾਏ ਬਾਰੇ ਸੂਚਨਾਵਾਂ ਨਾਲ ਭਰਿਆ ਜਾਵੇਗਾ, ਖਾਸ ਕਰਕੇ ਆਫ-ਸੀਜ਼ਨ ਯਾਤਰਾ ਦੌਰਾਨ (ਜਿਵੇਂ ਕਿ, ਦੀਵਾਲੀ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ)। ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀਆਂ ਤਾਰੀਖਾਂ ਨਾਲ ਲਚਕਦਾਰ ਹੋ ਤਾਂ ਤੁਸੀਂ ਅਕਸਰ ਅਸਲ ਸੌਦੇਬਾਜ਼ੀ ਕਰ ਸਕਦੇ ਹੋ। ਜਿਵੇਂ ਕਿ, ਮੈਂ ਪਿਛਲੇ ਮਹੀਨੇ ਮੌਨਸੂਨ ਦੌਰਾਨ ਦਿੱਲੀ ਤੋਂ ਗੋਆ ਦੀ ਫਲਾਈਟ ₹2999 ਵਿੱਚ ਦੇਖੀ ਸੀ!", "normalised": "ਅਤੇ ਸੌਦਿਆਂ ਦੀ ਜਾਂਚ ਕਰਨਾ ਨਾ ਭੁੱਲੋ! ਇਹ ਸਾਰੀਆਂ ਏਅਰਲਾਈਨਾਂ ਹਰ ਸਮੇਂ ਸੇਲ ਚਲਾਉਂਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਦੀਆਂ ਈਮੇਲ ਸੂਚੀਆਂ ਲਈ ਸਾਈਨ ਅੱਪ ਕਰੋ, ਅਤੇ ਤੁਹਾਨੂੰ ਛੋਟ ਵਾਲੇ ਕਿਰਾਏ ਬਾਰੇ ਸੂਚਨਾਵਾਂ ਨਾਲ ਭਰਮਾਰ ਕੀਤੀ ਜਾਵੇਗੀ, ਖਾਸ ਕਰਕੇ ਆਫ-ਸੀਜ਼ਨ ਯਾਤਰਾ ਦੌਰਾਨ (ਜਿਵੇਂ ਕਿ, ਮੰਨ ਲਓ, ਦੀਵਾਲੀ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ)। ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀਆਂ ਤਰੀਕਾਂ ਵਿੱਚ ਲਚਕਦਾਰ ਹੋ ਤਾਂ ਤੁਸੀਂ ਅਕਸਰ ਅਸਲ ਸੌਦੇ ਨੂੰ ਹਾਸਲ ਕਰ ਸਕਦੇ ਹੋ। ਜਿਵੇਂ ਕਿ, ਮੈਂ ਪਿਛਲੇ ਮਹੀਨੇ ਮਾਨਸੂਨ ਦੌਰਾਨ ਦਿੱਲੀ ਤੋਂ ਗੋਆ ਦੀ ਫਲਾਈਟ ਦੋ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਰੁਪਏ ਵਿੱਚ ਦੇਖੀ!"}
{"unnormalised": "ਹਮੇਸ਼ਾ ਸਮਾਨ ਭੱਤੇ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ! ਉਹ ਨਿਯਮਾਂ ਨੂੰ ਬਦਲਦੇ ਰਹਿੰਦੇ ਹਨ। ਅਤੇ ਜੇ ਤੁਸੀਂ ਕੋਈ ਵੀ ਕਮਜ਼ੋਰ ਚੀਜ਼ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹੋ (ਜਿਵੇਂ ਕਿ, ਇੱਕ ਰਵਾਇਤੀ ਤੰਜੌਰ ਪੇਂਟਿੰਗ ਜੋ ਤੁਸੀਂ ਚੇਨਈ ਵਿੱਚ ਚੁੱਕੀ ਹੈ), ਤਾਂ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਧਿਆਨ ਨਾਲ ਪੈਕ ਕਰੋ। ਏਅਰਲਾਈਨਾਂ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਸਮਾਨ ਨਾਲ ਕੋਮਲ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਨਾਲ ਹੀ, ਆਪਣੀ ਫਲਾਈਟ ਤੋਂ 48 ਘੰਟੇ ਪਹਿਲਾਂ ਵੈੱਬ ਚੈੱਕ-ਇਨ ਕਰਨਾ ਯਾਦ ਰੱਖੋ!", "normalised": "ਹਮੇਸ਼ਾ ਸਮਾਨ ਭੱਤੇ ਦੀ ਦੋਹਰੀ ਜਾਂਚ ਕਰੋ! ਉਹ ਨਿਯਮ ਬਦਲਦੇ ਰਹਿੰਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਕੋਈ ਵੀ ਨਾਜ਼ੁਕ ਚੀਜ਼ ਲੈ ਕੇ ਜਾ ਰਹੇ ਹੋ (ਜਿਵੇਂ ਕਿ, ਮੰਨ ਲਓ, ਇੱਕ ਰਵਾਇਤੀ ਤੰਜੌਰ ਪੇਂਟਿੰਗ ਜੋ ਤੁਸੀਂ ਚੇਨਈ ਵਿੱਚ ਚੁੱਕੀ ਹੈ), ਤਾਂ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਧਿਆਨ ਨਾਲ ਪੈਕ ਕਰੋ। ਏਅਰਲਾਈਨਾਂ ਹਮੇਸ਼ਾ ਤੁਹਾਡੇ ਸਮਾਨ ਨਾਲ ਕੋਮਲ ਨਹੀਂ ਹੁੰਦੀਆਂ। ਨਾਲ ਹੀ, ਆਪਣੀ ਫਲਾਈਟ ਤੋਂ ਅਠਤਾਲੀ ਘੰਟੇ ਪਹਿਲਾਂ ਵੈੱਬ ਚੈੱਕ-ਇਨ ਕਰਨਾ ਯਾਦ ਰੱਖੋ!"}
{"unnormalised": "ਇਸ ਲਈ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ (ਉਹਨਾਂ ਔਨਲਾਈਨ ਟਰੈਵਲ ਐਗਰੀਗੇਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ!), ਅਤੇ ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ। ਇੱਥੇ ਕੋਈ ਇੱਕ-ਆਕਾਰ-ਫਿਟ-ਆਲ ਜਵਾਬ ਨਹੀਂ ਹੈ। ਤੁਹਾਡੇ ਬਜਟ, ਤੁਹਾਡੀਆਂ ਤਰਜੀਹਾਂ, ਅਤੇ ਤੁਸੀਂ ਕਿੱਥੇ ਜਾ ਰਹੇ ਹੋ, ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ, ਜੋ ਮੇਰੇ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ ਉਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਆਪਣੀ ਖੋਜ ਕਰੋ, ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰੋ (ਉਹਨਾਂ ਔਨਲਾਈਨ ਯਾਤਰਾ ਐਗਰੀਗੇਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ!), ਅਤੇ ਸਮੀਖਿਆਵਾਂ ਪੜ੍ਹੋ। ਇੱਥੇ ਕੋਈ ਇੱਕ-ਆਕਾਰ-ਫਿੱਟ-ਸਭ ਜਵਾਬ ਨਹੀਂ ਹੈ। ਜੋ ਮੇਰੇ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ ਉਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਤੁਹਾਡੇ ਬਜਟ, ਤੁਹਾਡੀਆਂ ਤਰਜੀਹਾਂ ਅਤੇ ਤੁਸੀਂ ਕਿੱਥੇ ਜਾ ਰਹੇ ਹੋ ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਮੁਬਾਰਕ ਯਾਤਰਾਵਾਂ, ਅਤੇ *ਜੈ ਹੋ*! ਤੁਹਾਡੀਆਂ ਫਲਾਈਟਾਂ ਸਮੇਂ ਸਿਰ ਹੋਣ, ਤੁਹਾਡਾ ਸਮਾਨ ਸੁਰੱਖਿਅਤ ਪਹੁੰਚੇ, ਅਤੇ ਤੁਹਾਡੀ ਚਾਹ ਗਰਮ ਹੋਵੇ! ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਲੈ ਜਾਣਾ ਨਾ ਭੁੱਲੋ, ਜੇਕਰ ਏਅਰਲਾਈਨ ਇਸਦੀ ਮੰਗ ਕਰਦੀ ਹੈ।", "normalised": "ਮੁਬਾਰਕਾਂ ਯਾਤਰਾਵਾਂ, ਅਤੇ ਜੈ ਹੋ! ਤੁਹਾਡੀਆਂ ਫਲਾਈਟਾਂ ਸਮੇਂ ਸਿਰ ਹੋਣ, ਤੁਹਾਡਾ ਸਮਾਨ ਸੁਰੱਖਿਅਤ ਪਹੁੰਚੇ, ਅਤੇ ਤੁਹਾਡੀ ਚਾਹ ਗਰਮ ਹੋਵੇ! ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਨਾਲ ਲੈ ਜਾਣਾ ਨਾ ਭੁੱਲੋ, ਸਿਰਫ਼ ਇਸ ਸੂਰਤ ਵਿੱਚ ਜੇਕਰ ਏਅਰਲਾਈਨ ਇਸਦੀ ਮੰਗ ਕਰਦੀ ਹੈ।"}
