{"unnormalised": "## ਉੱਚੀ ਉਡਾਣ (ਜਾਂ ਨਹੀਂ): ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਨਾਲ ਮੇਰੇ ਸਾਹਸ", "normalised": "## ਉੱਚੀ ਉਡਾਣ (ਜਾਂ ਨਹੀਂ): ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਨਾਲ ਮੇਰੇ ਸਾਹਸ"}
{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਭਾਰਤ ਦੇ ਅੰਦਰ ਉੱਡਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਬਹੁਤ ਵਧੀਆ ਚੋਣ! ਭਾਰਤ ਸ਼ਾਨਦਾਰ ਹੈ! ਪਰ ਉਸ ਫਲਾਈਟ ਨੂੰ ਬੁੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਨੂੰ, ਤੁਹਾਡੇ ਦੋਸਤਾਨਾ ਗੁਆਂਢੀ ਯਾਤਰਾ ਗੁਰੂ (ਜਿਸਨੇ ਔਖੇ ਤਰੀਕੇ ਨਾਲ *ਬਹੁਤ ਕੁਝ* ਸਿੱਖਿਆ ਹੈ), ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨ ਦਿਓ। ਕਮਰ ਕੱਸ ਲਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਔਖੀ ਰਾਈਡ ਹੋਣ ਵਾਲੀ ਹੈ (ਮਜ਼ਾਕ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ)।", "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤ ਦੇ ਅੰਦਰ ਉਡਾਣ ਭਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਬਹੁਤ ਵਧੀਆ ਚੋਣ! ਭਾਰਤ ਸ਼ਾਨਦਾਰ ਹੈ! ਪਰ ਉਸ ਉਡਾਣ ਨੂੰ ਬੁੱਕ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਨੂੰ, ਤੁਹਾਡਾ ਦੋਸਤਾਨਾ ਗੁਆਂਢੀ ਟਰੈਵਲ ਗੁਰੂ (ਜਿਸ ਨੇ ਔਖੇ ਢੰਗ ਨਾਲ ਬਹੁਤ ਕੁਝ ਸਿੱਖਿਆ ਹੈ), ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਬਾਰੇ ਕੁਝ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰਨ ਦਿਓ। ਕਮਰ ਕੱਸ ਲਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਔਖੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ (ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ)।"}
{"unnormalised": "ਪਹਿਲੀ ਗੱਲ: ਬੁਕਿੰਗ। ਆਹ, ਵੈੱਬਸਾਈਟਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਖੁਸ਼ੀ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ ਜਿਵੇਂ ਉਹ 1998 ਵਿੱਚ ਡਿਜ਼ਾਈਨ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਪ੍ਰੋ-ਟਿਪ: *ਬਹੁਤ* ਪਹਿਲਾਂ ਬੁੱਕ ਕਰੋ। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ, ਜੇ ਤੁਸੀਂ 01/11 ਨੂੰ ਦੀਵਾਲੀ ਲਈ ਇੱਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਤਾਂ ਹੁਣੇ ਬੁੱਕ ਕਰੋ। ਨਹੀਂ, ਗੰਭੀਰਤਾ ਨਾਲ, ਪੜ੍ਹਨਾ ਬੰਦ ਕਰੋ ਅਤੇ ਹੁਣੇ ਬੁੱਕ ਕਰੋ! ਨਹੀਂ ਤਾਂ, ਤੁਸੀਂ ਇੱਕ ਤਰਫਾ ਟਿਕਟ ਲਈ 20,000 ਰੁਪਏ ਅਦਾ ਕਰ ਰਹੇ ਹੋਵੋਗੇ ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਮਾੜੀ ਗੱਲ, ਇੱਕ ਵਾਧੂ ਹਫ਼ਤੇ ਲਈ ਆਪਣੇ ਸਹੁਰਿਆਂ ਦੇ ਘਰ ਫਸ ਜਾਓਗੇ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਹਵਾ ਦੇ ਝਟਕਿਆਂ ਤੋਂ ਵੀ ਭੈੜੀ ਕਿਸਮਤ ਹੈ।", "normalised": "ਪਹਿਲੀ ਗੱਲ: ਬੁਕਿੰਗ। ਆਹ, ਵੈੱਬਸਾਈਟਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਖੁਸ਼ੀ ਜੋ ਇਸ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ ਜਿਵੇਂ ਉਹ ਉਨੀ ਸੌ ਨੱਬੇ ਅੱਠ ਵਿੱਚ ਡਿਜ਼ਾਈਨ ਕੀਤੀਆਂ ਗਈਆਂ ਸਨ। ਪ੍ਰੋ-ਟਿਪ: ਬਹੁਤ ਪਹਿਲਾਂ ਹੀ ਬੁੱਕ ਕਰੋ। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ, ਜੇ ਤੁਸੀਂ ਪਹਿਲੀ ਨਵੰਬਰ ਨੂੰ ਦੀਵਾਲੀ ਲਈ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਤਾਂ ਇਸਨੂੰ ਹੁਣੇ ਬੁੱਕ ਕਰੋ। ਨਹੀਂ, ਗੰਭੀਰਤਾ ਨਾਲ, ਪੜ੍ਹਨਾ ਬੰਦ ਕਰੋ ਅਤੇ ਹੁਣੇ ਇਸਨੂੰ ਬੁੱਕ ਕਰੋ! ਨਹੀਂ ਤਾਂ, ਤੁਸੀਂ ਇੱਕ ਤਰਫਾ ਟਿਕਟ ਲਈ ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਅਦਾ ਕਰੋਗੇ ਜਾਂ, ਇਸ ਤੋਂ ਵੀ ਮਾੜੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਸਹੁਰਿਆਂ ਦੇ ਘਰ ਇੱਕ ਵਾਧੂ ਹਫ਼ਤਾ ਲਈ ਫਸ ਜਾਓਗੇ। ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇਹ ਹਵਾ ਦੇ ਝਟਕੇ ਨਾਲੋਂ ਵੀ ਭੈੜੀ ਕਿਸਮਤ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਚੈੱਕ-ਇਨ ਆਉਂਦਾ ਹੈ। ਔਨਲਾਈਨ ਚੈੱਕ-ਇਨ? ਯਕੀਨਨ, ਇਹ *ਮੌਜੂਦ* ਹੈ। ਪਰ ਕੀ ਇਹ ਕੰਮ ਕਰੇਗਾ? ਹੋ ਸਕਦਾ ਹੈ। ਕੀ ਤੁਹਾਡੀ ਸੀਟ ਅਸਲ ਵਿੱਚ ਉਹ ਹੋਵੇਗੀ ਜੋ ਤੁਸੀਂ ਚੁਣੀ ਹੈ? ਸ਼ਾਇਦ ਨਹੀਂ। ਮੈਂ ਇੱਕ ਵਾਰ \"ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕੀਤੀ\" ਵਿੰਡੋ ਸੀਟ ਸਿਰਫ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਘੁਰਾੜੇ ਮਾਰਨ ਵਾਲੇ ਚਾਚੇ ਅਤੇ ਇੱਕ ਬੱਚੇ ਦੇ ਵਿਚਕਾਰ ਪਾਇਆ ਜਿਸਨੇ ਸੋਚਿਆ ਕਿ ਮੇਰਾ ਆਰਮਰੇਸਟ ਇੱਕ ਦੰਦ ਕੱਢਣ ਵਾਲਾ ਖਿਡੌਣਾ ਸੀ। ਚੰਗਾ ਸਮਾਂ! ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਘੱਟੋ-ਘੱਟ 2 ਘੰਟੇ ਦਿਓ, ਖਾਸ ਕਰਕੇ DEL ਜਾਂ BOM 'ਤੇ। ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ।", "normalised": "ਫਿਰ ਚੈੱਕ-ਇਨ ਆਉਂਦਾ ਹੈ। ਔਨਲਾਈਨ ਚੈੱਕ-ਇਨ? ਯਕੀਨਨ, ਇਹ ਮੌਜੂਦ ਹੈ। ਪਰ ਕੀ ਇਹ ਕੰਮ ਕਰੇਗਾ? ਹੋ ਸਕਦਾ ਹੈ। ਕੀ ਤੁਹਾਡੀ ਸੀਟ ਅਸਲ ਵਿੱਚ ਉਹੀ ਹੋਵੇਗੀ ਜੋ ਤੁਸੀਂ ਚੁਣੀ ਸੀ? ਸ਼ਾਇਦ ਨਹੀਂ। ਮੈਂ ਇੱਕ ਵਾਰ ਵਿੰਡੋ ਸੀਟ \"ਪ੍ਰੀ-ਬੁੱਕ\" ਕੀਤੀ ਸੀ ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਖਰਰਾਟੇ ਮਾਰਨ ਵਾਲੇ ਚਾਚੇ ਅਤੇ ਇੱਕ ਬੱਚੇ ਦੇ ਵਿਚਕਾਰ ਪਾਇਆ ਜਿਸਨੇ ਸੋਚਿਆ ਕਿ ਮੇਰਾ ਆਰਮਰੇਸਟ ਇੱਕ ਦੰਦੀ ਲੈਣ ਵਾਲਾ ਖਿਡੌਣਾ ਸੀ। ਚੰਗਾ ਸਮਾਂ! ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਦੋ ਘੰਟੇ ਦਿਓ, ਖਾਸ ਕਰਕੇ ਡੀ-ਈ-ਐਲ ਜਾਂ ਬੀ-ਓ-ਐਮ 'ਤੇ। ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ।"}
{"unnormalised": "ਸੁਰੱਖਿਆ। ਆਹ, ਸੁਰੱਖਿਆ। ਜਿੱਥੇ ਹਰ ਇਲੈਕਟ੍ਰਾਨਿਕ ਯੰਤਰ ਇੱਕ ਸੰਭਾਵੀ ਬੰਬ ਹੈ, ਅਤੇ ਤੁਹਾਡੀ ਪਾਣੀ ਦੀ ਬੋਤਲ ਜਨਤਕ ਦੁਸ਼ਮਣ ਨੰਬਰ ਇੱਕ ਹੈ। ਯਾਦ ਰੱਖੋ, 100 ਮਿਲੀਲੀਟਰ ਤੋਂ ਵੱਧ ਤਰਲ ਨਹੀਂ। ਭਾਵੇਂ ਇਹ ਪਵਿੱਤਰ ਗੰਗਾ ਜਲ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ। ਉਹ ਬਹੁਤ ਸਖ਼ਤ ਹਨ। ਅਤੇ ਸੀ.ਆਈ.ਐੱਸ.ਐੱਫ. ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਬਹਿਸ ਕਰਨ ਬਾਰੇ *ਸੋਚੋ* ਵੀ ਨਾ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਸਭ ਪਹਿਲਾਂ ਸੁਣਿਆ ਹੈ।", "normalised": "ਸੁਰੱਖਿਆ। ਆਹ, ਸੁਰੱਖਿਆ। ਜਿੱਥੇ ਹਰ ਇਲੈਕਟ੍ਰਾਨਿਕ ਯੰਤਰ ਇੱਕ ਸੰਭਾਵੀ ਬੰਬ ਹੈ, ਅਤੇ ਤੁਹਾਡੀ ਪਾਣੀ ਦੀ ਬੋਤਲ ਜਨਤਕ ਦੁਸ਼ਮਣ ਨੰਬਰ ਇੱਕ ਹੈ। ਯਾਦ ਰੱਖੋ, ਇੱਕ ਸੌ ਮਿਲੀਲੀਟਰ ਤੋਂ ਵੱਧ ਤਰਲ ਨਹੀਂ। ਭਾਵੇਂ ਇਹ ਪਵਿੱਤਰ ਗੰਗਾ ਜਲ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ। ਉਹ ਬਹੁਤ ਸਖ਼ਤ ਹਨ। ਅਤੇ ਸੀ-ਆਈ-ਐਸ-ਐਫ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਬਹਿਸ ਕਰਨ ਬਾਰੇ ਤਾਂ ਸੋਚੋ ਵੀ ਨਾ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਸਭ ਪਹਿਲਾਂ ਸੁਣਿਆ ਹੋਇਆ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਫਲਾਈਟ ਆਪਣੇ ਆਪ। ਲੇਗਰੂਮ? ਕੀ ਲੇਗਰੂਮ? ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇੱਕ ਹੌਬਿਟ ਵਰਗੇ ਨਹੀਂ ਹੋ, ਉਦੋਂ ਤੱਕ ਆਪਣੇ ਆਪ ਨੂੰ ਉਹਨਾਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਮਰੋੜਨ ਲਈ ਤਿਆਰ ਰਹੋ ਜੋ ਤੁਹਾਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਸੰਭਵ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਬਜਟ ਏਅਰਲਾਈਨ 'ਤੇ ਹੋ, ਤਾਂ ਹਰ ਚੀਜ਼ ਲਈ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ। ਜਿਵੇਂ ਕਿ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਹਵਾ ਲਈ ਵੀ। ਠੀਕ ਹੈ, ਮੈਂ ਵਧਾ ਚੜ੍ਹਾ ਕੇ ਦੱਸ ਰਿਹਾ ਹਾਂ। ਪਰ ਜ਼ਿਆਦਾ ਨਹੀਂ। ਤੁਹਾਨੂੰ ਇੱਕ ਮੁਫਤ ਗਲਾਸ ਪਾਣੀ ਜਾਂ ਸ਼ਾਇਦ ਇੱਕ ਬਿਸਕੁਟ ਮਿਲ ਸਕਦਾ ਹੈ, ਪਰ ਬੱਸ ਇਹੀ ਹੈ। ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਗੋਡਿਆਂ ਦੀ ਕਦਰ ਕਰਦੇ ਹੋ ਤਾਂ ਏਅਰ ਇੰਡੀਆ ਵਿੱਚ ਅੱਪਗ੍ਰੇਡ ਕਰੋ।", "normalised": "ਹੁਣ, ਉਡਾਣ ਆਪਣੇ ਆਪ। ਲੇਗਰੂਮ? ਕੀ ਲੇਗਰੂਮ? ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇੱਕ ਹੋਬਿਟ ਦੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਬਣੇ ਹੋ, ਉਦੋਂ ਤੱਕ ਆਪਣੇ ਆਪ ਨੂੰ ਅਜਿਹੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਵਿਗਾੜਨ ਲਈ ਤਿਆਰ ਰਹੋ ਜੋ ਤੁਹਾਨੂੰ ਨਹੀਂ ਪਤਾ ਸੀ ਕਿ ਸੰਭਵ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਬਜਟ ਏਅਰਲਾਈਨ 'ਤੇ ਹੋ, ਤਾਂ ਹਰ ਚੀਜ਼ ਲਈ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ। ਜਿਵੇਂ ਕਿ, ਹਵਾ ਵੀ। ਠੀਕ ਹੈ, ਮੈਂ ਅਤਿਕਥਨੀ ਕਰ ਰਿਹਾ ਹਾਂ। ਪਰ ਬਹੁਤਾ ਨਹੀਂ। ਤੁਹਾਨੂੰ ਸ਼ਾਇਦ ਇੱਕ ਮੁਫਤ ਗਲਾਸ ਪਾਣੀ ਜਾਂ ਸ਼ਾਇਦ ਇੱਕ ਬਿਸਕੁਟ ਮਿਲ ਜਾਵੇ, ਪਰ ਇਹ ਸਭ ਕੁਝ ਹੈ। ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਗੋਡਿਆਂ ਦੀ ਕਦਰ ਕਰਦੇ ਹੋ ਤਾਂ ਏਅਰ ਇੰਡੀਆ ਵਿੱਚ ਅਪਗ੍ਰੇਡ ਕਰੋ।"}
{"unnormalised": "ਭੋਜਨ। ਏਅਰਲਾਈਨ ਭੋਜਨ। ਕਹਿਣ ਲਈ ਬਹੁਤ ਕੁਝ। ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਆਪਣੇ ਸਨੈਕਸ ਪੈਕ ਕਰੋ। ਕਿਉਂਕਿ ਭਾਵੇਂ ਤੁਸੀਂ ਉਸ ਗੋਰਮੇਟ ਭੋਜਨ ਦਾ ਪਹਿਲਾਂ ਤੋਂ ਆਰਡਰ ਕੀਤਾ ਹੈ (ਇੱਕ ਵਾਧੂ 500 ਰੁਪਏ ਵਿੱਚ), ਇਸ ਗੱਲ ਦੀ 50/50 ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਉਹ ਇਸਨੂੰ ਲੋਡ ਕਰਨਾ \"ਭੁੱਲ\" ਜਾਣਗੇ। ਜਾਂ ਉਹ ਤੁਹਾਨੂੰ ਬਿਲਕੁਲ ਵੱਖਰੀ ਚੀਜ਼ ਦੇਣਗੇ। ਇੱਕ ਵਾਰ, ਮੈਂ ਇੱਕ ਸ਼ਾਕਾਹਾਰੀ ਭੋਜਨ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਅਤੇ ਮੈਨੂੰ ਚਿਕਨ ਮਿਲਿਆ। ਚਿਕਨ! ਦਹਿਸ਼ਤ! ਸ਼ੁਕਰ ਹੈ ਕਿ ਮੇਰੇ ਕੋਲ ਪਾਰਲੇ-ਜੀ ਬਿਸਕੁਟ ਦਾ ਐਮਰਜੈਂਸੀ ਭੰਡਾਰ ਹੈ।", "normalised": "ਭੋਜਨ। ਏਅਰਲਾਈਨ ਭੋਜਨ। ਕਹਿਣ ਲਈ ਕਾਫ਼ੀ ਹੈ। ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕਸ ਪੈਕ ਕਰੋ। ਕਿਉਂਕਿ ਭਾਵੇਂ ਤੁਸੀਂ ਉਹ ਗੋਰਮੇਟ ਭੋਜਨ (ਇੱਕ ਵਾਧੂ ਪੰਜ ਸੌ ਰੁਪਏ ਲਈ, ਮਨ ਵਿੱਚ ਰੱਖੋ) ਪ੍ਰੀ-ਆਰਡਰ ਕੀਤਾ ਹੋਵੇ, ਇਸ ਗੱਲ ਦੀ ਸੰਭਾਵਨਾ ਪੰਜਾਹ ਦੁਆਰਾ ਵੰਡੀ ਹੋਈ ਹੈ ਕਿ ਉਹ ਇਸਨੂੰ ਲੋਡ ਕਰਨਾ \"ਭੁੱਲ ਗਏ\" ਹੋਣਗੇ। ਜਾਂ ਉਹ ਤੁਹਾਨੂੰ ਕੁਝ ਬਿਲਕੁਲ ਵੱਖਰਾ ਦੇਣਗੇ। ਇੱਕ ਵਾਰ, ਮੈਂ ਇੱਕ ਸ਼ਾਕਾਹਾਰੀ ਭੋਜਨ ਦਾ ਆਰਡਰ ਦਿੱਤਾ ਅਤੇ ਮੈਨੂੰ ਚਿਕਨ ਮਿਲਿਆ। ਚਿਕਨ! ਡਰ! ਮੇਰੇ ਪਾਰਲੇ-ਜੀ ਬਿਸਕੁਟ ਦੇ ਐਮਰਜੈਂਸੀ ਸਟੈਸ਼ ਲਈ ਰੱਬ ਦਾ ਧੰਨਵਾਦ।"}
{"unnormalised": "ਦੇਰੀ। ਓਹ, ਦੇਰੀ! ਫਲਾਈਟਾਂ ਵਿੱਚ ਦੇਰੀ ਉਹਨਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਹੁੰਦੀ ਹੈ ਜੋ ਮਾਮੂਲੀ ਤੌਰ 'ਤੇ ਜਾਇਜ਼ ਤੋਂ ਲੈ ਕੇ ਬਿਲਕੁਲ ਬੇਤੁਕੀਆਂ ਹੁੰਦੀਆਂ ਹਨ। \"ਓਪਰੇਸ਼ਨਲ ਕਾਰਨ\" ਉਹ ਮੁਹਾਵਰਾ ਹੈ ਜੋ ਉਹ ਵਰਤਦੇ ਹਨ। ਹੈਰਾਨ ਨਾ ਹੋਵੋ ਜੇਕਰ ਤੁਹਾਡੀ ਫਲਾਈਟ ਵਿੱਚ 3 ਘੰਟੇ ਜਾਂ ਵੱਧ ਦੀ ਦੇਰੀ ਹੋ ਜਾਂਦੀ ਹੈ। ਹਵਾਈ ਅੱਡੇ ਲਈ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਫਲਾਈਟ ਦੀ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਇੱਕ ਗੁਣ ਹੈ। ਜਾਂ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਮੁਕਾਬਲਾ ਕਰਨ ਦਾ ਢੰਗ।", "normalised": "ਦੇਰੀ। ਓਹ, ਦੇਰੀ! ਉਡਾਣਾਂ ਵਿੱਚ ਦੇਰੀ ਉਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਹੁੰਦੀ ਹੈ ਜੋ ਮਾਮੂਲੀ ਤੌਰ 'ਤੇ ਜਾਇਜ਼ ਤੋਂ ਲੈ ਕੇ ਬਿਲਕੁਲ ਬੇਤੁਕੇ ਤੱਕ ਹੁੰਦੀਆਂ ਹਨ। \"ਓਪਰੇਸ਼ਨਲ ਕਾਰਨ\" ਇੱਕ ਅਜਿਹਾ ਵਾਕੰਸ਼ ਹੈ ਜੋ ਉਹ ਵਰਤਦੇ ਹਨ। ਹੈਰਾਨ ਨਾ ਹੋਵੋ ਜੇਕਰ ਤੁਹਾਡੀ ਫਲਾਈਟ ਵਿੱਚ ਤਿੰਨ ਘੰਟੇ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਦੀ ਦੇਰੀ ਹੋ ਜਾਂਦੀ ਹੈ। ਹਮੇਸ਼ਾ ਹਵਾਈ ਅੱਡੇ ਲਈ ਰਵਾਨਾ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਫਲਾਈਟ ਸਟੇਟਸ ਦੀ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਧੀਰਜ ਇੱਕ ਗੁਣ ਹੈ। ਜਾਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਮੁਕਾਬਲਾ ਵਿਧੀ।"}
{"unnormalised": "ਪਰ ਸਾਰੇ ਹਫੜਾ-ਦਫੜੀ, ਸ਼ੱਕੀ ਭੋਜਨ ਅਤੇ ਦੇਰੀ ਵਾਲੀਆਂ ਉਡਾਣਾਂ ਦੇ ਹੋਂਦ ਦੇ ਡਰ ਦੇ ਬਾਵਜੂਦ, ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਵਿੱਚ ਉੱਡਣ ਬਾਰੇ ਕੁਝ ਅਜਿਹਾ ਹੈ ਜੋ ਨਿਰਵਿਵਾਦ ਤੌਰ 'ਤੇ ਮਨਮੋਹਕ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਸਭ ਕੁਝ ਬੇਤੁਕਾ ਹੀ ਹੋਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਇਸ ਤੱਥ ਦੇ ਕਾਰਨ ਹੋਵੇ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ ਇੱਕ ਕਹਾਣੀ ਹੋਵੇਗੀ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਅੰਤ ਵਿੱਚ ਇੱਕ ਟੁਕੜੇ ਵਿੱਚ ਆਪਣੀ ਮੰਜ਼ਿਲ 'ਤੇ ਪਹੁੰਚਣ ਦੀ ਰਾਹਤ ਹੀ ਹੋਵੇ। ਜੋ ਵੀ ਹੋਵੇ, ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਵਿੱਚ ਉੱਡਣਾ ਇੱਕ ਅਜਿਹਾ ਅਨੁਭਵ ਹੈ ਜਿਸਨੂੰ ਤੁਸੀਂ ਜਲਦੀ ਨਹੀਂ ਭੁੱਲੋਗੇ। ਬਸ ਆਪਣੇ ਸਨੈਕਸ, ਆਪਣਾ ਸਬਰ ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਚੰਗੀ ਕਿਤਾਬ ਪੈਕ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਇਸ ਸਭ ਵਿੱਚ ਹਾਸੇ ਨੂੰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਆਖ਼ਰਕਾਰ, ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਹੋ, ਭਾਈ!", "normalised": "ਪਰ ਸਾਰੇ ਹਫੜਾ-ਦਫੜੀ, ਸ਼ੱਕੀ ਭੋਜਨ ਅਤੇ ਦੇਰੀ ਵਾਲੀਆਂ ਉਡਾਣਾਂ ਦੇ ਹੋਂਦ ਦੇ ਡਰ ਦੇ ਬਾਵਜੂਦ, ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਵਿੱਚ ਉਡਾਣ ਭਰਨ ਬਾਰੇ ਕੁਝ ਨਾਕਾਰਾਤਮਕ ਤੌਰ 'ਤੇ ਮਨਮੋਹਕ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਸਭ ਦੀ ਬੇਤੁਕੀਤਾ ਹੈ। ਸ਼ਾਇਦ ਇਹ ਇਸ ਤੱਥ ਦੇ ਕਾਰਨ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਦੱਸਣ ਲਈ ਇੱਕ ਕਹਾਣੀ ਹੋਵੇਗੀ। ਜਾਂ ਸ਼ਾਇਦ ਇਹ ਸਿਰਫ਼ ਇੱਕ ਟੁਕੜੇ ਵਿੱਚ ਆਪਣੀ ਮੰਜ਼ਿਲ 'ਤੇ ਪਹੁੰਚਣ ਦਾ ਰਾਹਤ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਵਿੱਚ ਉਡਾਣ ਭਰਨਾ ਇੱਕ ਅਜਿਹਾ ਅਨੁਭਵ ਹੈ ਜਿਸਨੂੰ ਤੁਸੀਂ ਜਲਦੀ ਨਹੀਂ ਭੁੱਲੋਗੇ। ਬੱਸ ਆਪਣੇ ਸਨੈਕਸ, ਆਪਣਾ ਧੀਰਜ, ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਚੰਗੀ ਕਿਤਾਬ ਪੈਕ ਕਰਨਾ ਯਾਦ ਰੱਖੋ। ਅਤੇ ਇਸ ਸਭ ਵਿੱਚ ਹਾਸੇ ਨੂੰ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਆਖ਼ਰਕਾਰ, ਤੁਸੀਂ ਭਾਰਤ ਵਿੱਚ ਹੋ, ਭਾਈ!"}
