{"unnormalised": "## ਬੱਦਲਾਂ ਦਾ ਪਿੱਛਾ: ਇੰਡੀਅਨ ਏਅਰਲਾਈਨਜ਼ ਨਾਲ ਮੇਰੀਆਂ ਭੁੱਲ-ਭੁਲਾਈਆਂ (ਅਤੇ ਚਾਹ!)", "normalised": "## ਬੱਦਲਾਂ ਦਾ ਪਿੱਛਾ: ਇੰਡੀਅਨ ਏਅਰਲਾਈਨਜ਼ ਨਾਲ ਮੇਰੀਆਂ ਮੁਸ਼ਕਿਲਾਂ (ਅਤੇ ਚਾਹ!)"}
{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ, ਪੂਰਾ ਖੁਲਾਸਾ, ਮੈਂ ਅਸਲ ਵਿੱਚ ਕੋਈ ਤਜਰਬੇਕਾਰ ਟਰੈਵਲ ਬਲੌਗਰ ਨਹੀਂ ਹਾਂ। ਬੱਸ ਇੱਕ ਹਮੇਸ਼ਾਂ ਏਅਰਪੋਰਟ 'ਤੇ ਲੇਟ ਹੋਣ ਵਾਲਾ ਬਲੌਗਰ। ਪਰ ਹੇ, ਕਿਸ ਨੂੰ ਸੰਪੂਰਨ ਯਾਤਰਾਵਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਚੰਗੀ ਕਹਾਣੀ ਹੋਵੇ (ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਰਣਨੀਤਕ ਤੌਰ 'ਤੇ ਰੱਖਿਆ ਪਾਵਰ ਬੈਂਕ)? ਇਸ ਵਾਰ, ਇਹ ਸਭ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦੀ ਅਦਭੁਤ, ਕਈ ਵਾਰ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਦੁਨੀਆ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀਆਂ ਮੇਰੀਆਂ ਹਾਲੀਆ ਕੋਸ਼ਿਸ਼ਾਂ ਬਾਰੇ ਹੈ।", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ, ਪੂਰਾ ਖੁਲਾਸਾ, ਮੈਂ ਕੋਈ ਤਜਰਬੇਕਾਰ ਟਰੈਵਲ ਬਲੌਗਰ ਨਹੀਂ ਹਾਂ। ਬੱਸ ਹਮੇਸ਼ਾ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਦੇਰੀ ਨਾਲ ਪਹੁੰਚਣ ਵਾਲਾ ਬਲੌਗਰ ਹਾਂ। ਪਰ ਹੇ, ਜਦੋਂ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਵਧੀਆ ਕਹਾਣੀ ਹੋਵੇ ਤਾਂ ਤੁਹਾਨੂੰ ਸੰਪੂਰਨ ਯਾਤਰਾ ਪ੍ਰੋਗਰਾਮਾਂ ਦੀ ਕਿਸਨੂੰ ਲੋੜ ਹੈ (ਅਤੇ ਸ਼ਾਇਦ ਇੱਕ ਸਹੀ ਥਾਂ 'ਤੇ ਰੱਖੀ ਪਾਵਰ ਬੈਂਕ)? ਇਸ ਵਾਰ, ਇਹ ਸਭ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦੀ ਅਦਭੁਤ, ਕਈ ਵਾਰ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਦੁਨੀਆ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀਆਂ ਮੇਰੀਆਂ ਹਾਲੀਆ ਕੋਸ਼ਿਸ਼ਾਂ ਬਾਰੇ ਹੈ।"}
{"unnormalised": "ਮੇਰੀ ਪਹਿਲੀ ਫਲਾਈਟ ਇੰਡੀਗੋ ਨਾਲ, ਦਿੱਲੀ ਤੋਂ ਗੁਹਾਟੀ ਲਈ ਸੀ। ਵੈੱਬਸਾਈਟ ਨੇ 2 ਘੰਟੇ ਦੀ ਸੁਚਾਰੂ ਉਡਾਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ। ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਮੋਮੋਜ਼ ਅਤੇ ਅਸਾਮ ਚਾਹ ਦੇ ਸੁਪਨੇ ਲੈ ਰਿਹਾ ਸੀ। ਚੈੱਕ-ਇਨ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਦਰਦ ਰਹਿਤ ਸੀ, ਪਰ ਫਿਰ ਅਟੱਲ \"ਗੇਟ ਚੇਂਜ\" ਆਇਆ। ਗੇਟ 42B? ਨਹੀਂ, ਉਡੀਕ ਕਰੋ, ਹੁਣ ਇਹ 48C ਹੈ! ਕਲਾਸਿਕ। ਆਖਰਕਾਰ, ਅਸੀਂ 14:30 IST 'ਤੇ ਸਵਾਰ ਹੋ ਗਏ, ਨਿਰਧਾਰਤ ਰਵਾਨਗੀ ਤੋਂ ਪੂਰੇ 45 ਮਿੰਟ ਬਾਅਦ। ਪਰ ਹੇ, ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ? (ਮੈਂ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ।)", "normalised": "ਮੇਰੀ ਪਹਿਲੀ ਉਡਾਣ ਇੰਡੀਗੋ ਨਾਲ ਦਿੱਲੀ ਤੋਂ ਗੁਹਾਟੀ ਲਈ ਸੀ। ਵੈੱਬਸਾਈਟ ਨੇ ਦੋ ਘੰਟੇ ਦੀ ਆਸਾਨ ਉਡਾਣ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਸੀ। ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਮੋਮੋਜ਼ ਅਤੇ ਅਸਾਮ ਚਾਹ ਦੇ ਸੁਪਨੇ ਲੈ ਰਿਹਾ ਸੀ। ਚੈੱਕ-ਇਨ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਦਰਦ ਰਹਿਤ ਸੀ, ਪਰ ਫਿਰ ਲਾਜ਼ਮੀ \"ਗੇਟ ਤਬਦੀਲੀ\" ਆਈ। ਗੇਟ ਫੋਰਟੀ ਟੂ ਬੀ? ਨਹੀਂ, ਉਡੀਕ ਕਰੋ, ਹੁਣ ਇਹ ਫੋਰਟੀ ਏਟ ਸੀ ਹੈ! ਕਲਾਸਿਕ। ਆਖਰਕਾਰ, ਅਸੀਂ ਨਿਰਧਾਰਤ ਰਵਾਨਗੀ ਤੋਂ ਪੂਰੇ ਪੈਂਤਾਲੀ ਮਿੰਟ ਬਾਅਦ, ਚੌਦਾਂ ਤੀਹ ਆਈ-ਐਸ-ਟੀ 'ਤੇ ਚੜ੍ਹ ਗਏ। ਪਰ ਹੇ, ਕੌਣ ਗਿਣ ਰਿਹਾ ਹੈ? (ਮੈਂ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ।)"}
{"unnormalised": "ਫਿਰ ਮੁੰਬਈ ਤੋਂ ਕੋਚੀ ਲਈ ਏਅਰ ਇੰਡੀਆ ਦੀ ਫਲਾਈਟ ਸੀ। ਮਹੀਨਿਆਂ ਪਹਿਲਾਂ ਬੁੱਕ ਕੀਤੀ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਸਭ ਪ੍ਰਬੰਧਿਤ ਹਾਂ। ਏਅਰਪੋਰਟ 'ਤੇ ਪਹੁੰਚਿਆ, ਤਾਂ ਪਤਾ ਲੱਗਾ ਕਿ \"ਕਾਰਜਸ਼ੀਲ ਕਾਰਨਾਂ\" ਕਰਕੇ ਇਹ 3 ਘੰਟੇ ਲੇਟ ਸੀ। ਲਾਊਡਸਪੀਕਰ 'ਤੇ ਐਲਾਨ ਖੜਕਿਆ, ਜਿਸ ਨਾਲ ਹਰ ਕੋਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਹੋ ਕੇ ਦੇਖ ਰਿਹਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਏਅਰਪੋਰਟ ਚਾਹ ਸਟਾਲ ਖੁੱਲ੍ਹਾ ਸੀ। ਮੈਨੂੰ 20 ਰੁਪਏ ਲੱਗੇ, ਪਰ ਇਹ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲਾ ਸੀ।", "normalised": "ਫਿਰ ਮੁੰਬਈ ਤੋਂ ਕੋਚੀ ਲਈ ਏਅਰ ਇੰਡੀਆ ਦੀ ਉਡਾਣ ਸੀ। ਮਹੀਨਿਆਂ ਪਹਿਲਾਂ ਬੁੱਕ ਕੀਤੀ ਸੀ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਗਠਿਤ ਸੀ। ਏਅਰਪੋਰਟ 'ਤੇ ਪਹੁੰਚਿਆ, ਇਹ ਜਾਣਨ ਲਈ ਕਿ \"ਕਾਰਜਸ਼ੀਲ ਕਾਰਨਾਂ\" ਕਰਕੇ ਇਸ ਵਿੱਚ ਤਿੰਨ ਘੰਟੇ ਦੀ ਦੇਰੀ ਹੋ ਗਈ ਸੀ। ਲਾਊਡਸਪੀਕਰ 'ਤੇ ਐਲਾਨ ਗੂੰਜਿਆ, ਜਿਸ ਨਾਲ ਹਰ ਕੋਈ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਹੋ ਕੇ ਦੇਖ ਰਿਹਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਏਅਰਪੋਰਟ ਚਾਹ ਸਟਾਲ ਖੁੱਲ੍ਹਾ ਸੀ। ਮੈਨੂੰ ਵੀਹ ਰੁਪਏ ਖਰਚਣੇ ਪਏ, ਪਰ ਇਹ ਜੀਵਨ ਬਚਾਉਣ ਵਾਲਾ ਸੀ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵਧੀਆ (ਜਾਂ ਮੈਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਸਭ ਤੋਂ ਦਿਲਚਸਪ?) ਹਿੱਸਾ ਸਾਮਾਨ ਭੱਤੇ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਚੈੱਕ-ਇਨ ਸਾਮਾਨ ਲਈ 15 ਕਿਲੋ ਜਾਦੂਈ ਅੰਕੜਾ ਹੈ, ਅਤੇ ਇਸ ਤੋਂ ਵੱਧ ਕਿਸੇ ਵੀ ਚੀਜ਼ 'ਤੇ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲੱਗਦਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਮੇਰਾ ਸੂਟਕੇਸ *ਇੰਨਾ* ਭਾਰਾ ਨਹੀਂ ਸੀ। ਪਤਾ ਚਲਿਆ, ਮੇਰੀ ਮਾਂ ਨੇ ਗੁਪਤ ਰੂਪ ਵਿੱਚ ਯਾਤਰਾ ਲਈ ਵਾਧੂ ਲੱਡੂ ਪੈਕ ਕੀਤੇ ਸਨ। ਉਸ ਦੇ ਦਿਲ 'ਤੇ ਬਰਕਤ ਹੋਵੇ।", "normalised": "ਸਭ ਤੋਂ ਵਧੀਆ (ਜਾਂ ਮੈਨੂੰ ਕਹਿਣਾ ਚਾਹੀਦਾ ਹੈ, ਸਭ ਤੋਂ ਦਿਲਚਸਪ?) ਹਿੱਸਾ ਸਮਾਨ ਭੱਤੇ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਚੈੱਕ-ਇਨ ਸਮਾਨ ਲਈ ਪੰਦਰਾਂ ਕਿਲੋਗ੍ਰਾਮ ਜਾਦੂਈ ਸੰਖਿਆ ਹੈ, ਅਤੇ ਇਸ ਤੋਂ ਵੱਧ ਕਿਸੇ ਵੀ ਚੀਜ਼ 'ਤੇ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲੱਗਦਾ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਮੇਰਾ ਸੂਟਕੇਸ ਇੰਨਾ ਭਾਰਾ ਨਹੀਂ ਸੀ। ਪਤਾ ਚਲਿਆ, ਮੇਰੀ ਮੰਮੀ ਨੇ ਗੁਪਤ ਤੌਰ 'ਤੇ ਯਾਤਰਾ ਲਈ ਵਾਧੂ ਲੱਡੂ ਪੈਕ ਕੀਤੇ ਸਨ। ਉਸ ਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ।"}
{"unnormalised": "ਬੰਗਲੌਰ ਤੋਂ ਜੈਪੁਰ ਲਈ ਮੇਰੀ ਸਪਾਈਸਜੈੱਟ ਫਲਾਈਟ ਮੁਕਾਬਲਤਨ ਸ਼ਾਂਤ ਸੀ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਹਾਲਾਂਕਿ, ਇਨ-ਫਲਾਈਟ ਮੈਗਜ਼ੀਨ ਵਿੱਚ ਇੱਕ ਲੇਖ ਸੀ ਜਿਸ ਵਿੱਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਜੈਪੁਰ ਬੰਗਲੌਰ ਤੋਂ ਸਿਰਫ 250 ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਕਿਸੇ ਨੂੰ ਆਪਣੇ ਗੂਗਲ ਮੈਪਸ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ 2000+ ਕਿਲੋਮੀਟਰ ਤੋਂ ਵੱਧ ਹੈ!", "normalised": "ਬੰਗਲੌਰ ਤੋਂ ਜੈਪੁਰ ਲਈ ਮੇਰੀ ਸਪਾਈਸਜੈੱਟ ਦੀ ਉਡਾਣ ਮੁਕਾਬਲਤਨ ਬਿਨਾਂ ਘਟਨਾ ਦੇ ਸੀ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਹਾਲਾਂਕਿ, ਇਨ-ਫਲਾਈਟ ਮੈਗਜ਼ੀਨ ਵਿੱਚ ਇੱਕ ਲੇਖ ਸੀ ਜਿਸ ਵਿੱਚ ਦਾਅਵਾ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿ ਜੈਪੁਰ ਬੰਗਲੌਰ ਤੋਂ ਸਿਰਫ ਦੋ ਸੌ ਪੰਜਾਹ ਕਿਲੋਮੀਟਰ ਦੂਰ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਕਿਸੇ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਗੂਗਲ ਮੈਪਸ ਦੀ ਜਾਂਚ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਦੋ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਕਿਲੋਮੀਟਰ ਹੈ!"}
{"unnormalised": "ਪਰ ਅਸਲ ਹਾਈਲਾਈਟ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਖੇਤਰੀ ਕੈਰੀਅਰ ਸੀ ਜਿਸਨੂੰ ਟ੍ਰੂਜੈੱਟ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਜੋ ਹੈਦਰਾਬਾਦ ਤੋਂ ਤਿਰੂਪਤੀ ਲਈ ਉਡਾਣ ਭਰ ਰਿਹਾ ਹੈ। ਜਹਾਜ਼ ਇੱਕ ਪੁਰਾਣੀ ਕਾਰ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਅਤੇ ਲੇਗਰੂਮ… ਘੱਟ ਸੀ। ਫਲਾਈਟ ਅਟੈਂਡੈਂਟ ਬਹੁਤ ਪਿਆਰੇ ਸਨ, ਹਾਲਾਂਕਿ, ਹਰ ਕਿਸੇ ਨੂੰ ਪਾਰਲੇ-ਜੀ ਬਿਸਕੁਟ ਦਾ ਮੁਫਤ ਪੈਕੇਟ ਪੇਸ਼ ਕਰਦੇ ਸਨ। ਅਤੀਤ ਤੋਂ ਇੱਕ ਧਮਾਕੇ ਬਾਰੇ ਗੱਲ ਕਰੋ!", "normalised": "ਪਰ ਅਸਲ ਹਾਈਲਾਈਟ ਟਰੂਜੈੱਟ ਨਾਮ ਦੀ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਖੇਤਰੀ ਕੈਰੀਅਰ ਸੀ, ਜੋ ਹੈਦਰਾਬਾਦ ਤੋਂ ਤਿਰੂਪਤੀ ਲਈ ਉਡਾਣ ਭਰ ਰਹੀ ਸੀ। ਜਹਾਜ਼ ਇੱਕ ਵਿੰਟੇਜ ਕਾਰ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਅਤੇ ਲੇਗਰੂਮ…ਘੱਟੋ ਘੱਟ ਸੀ। ਫਲਾਈਟ ਅਟੈਂਡੈਂਟ ਬਹੁਤ ਹੀ ਪਿਆਰੇ ਸਨ, ਹਾਲਾਂਕਿ, ਹਰ ਕਿਸੇ ਨੂੰ ਪਾਰਲੇ-ਜੀ ਬਿਸਕੁਟ ਦਾ ਇੱਕ ਮੁਫਤ ਪੈਕੇਟ ਪੇਸ਼ ਕਰਦੇ ਸਨ। ਅਤੀਤ ਤੋਂ ਇੱਕ ਧਮਾਕਾ ਬਾਰੇ ਗੱਲ ਕਰੋ!"}
{"unnormalised": "ਇੱਕ ਗੱਲ ਜੋ ਮੈਂ ਸਿੱਖੀ ਹੈ ਉਹ ਇਹ ਹੈ ਕਿ ਹਮੇਸ਼ਾ ਆਪਣੇ ਪੀ.ਐਨ.ਆਰ. ਨੰਬਰ ਦੀ ਦੋਹਰੀ ਜਾਂਚ ਕਰੋ (ਬੱਸ ਇਸ ਕੇਸ ਵਿੱਚ), ਅਤੇ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਦੇਰੀ ਲਈ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਧੂ ਘੰਟਾ ਸ਼ਾਮਲ ਕਰੋ। ਅਤੇ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਫ਼ਿਲਮਾਂ ਡਾਊਨਲੋਡ ਕਰੋ, ਕਿਉਂਕਿ ਏਅਰਪੋਰਟ ਵਾਈਫਾਈ ਇੱਕ ਮਿੱਥ ਹੈ।", "normalised": "ਮੈਂ ਇੱਕ ਗੱਲ ਸਿੱਖੀ ਹੈ ਕਿ ਹਮੇਸ਼ਾ ਆਪਣੇ ਪੀ-ਐਨ-ਆਰ ਨੰਬਰ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ (ਸਿਰਫ਼ ਇਸ ਸਥਿਤੀ ਵਿੱਚ), ਅਤੇ ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਦੇਰੀ ਲਈ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਧੂ ਘੰਟਾ ਸ਼ਾਮਲ ਕਰੋ। ਅਤੇ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਫ਼ਿਲਮਾਂ ਡਾਊਨਲੋਡ ਕਰੋ, ਕਿਉਂਕਿ ਏਅਰਪੋਰਟ ਵਾਈਫਾਈ ਇੱਕ ਮਿੱਥ ਹੈ।"}
{"unnormalised": "ਸਾਰੀਆਂ ਦੇਰੀਆਂ, ਗੇਟ ਬਦਲਾਵਾਂ, ਅਤੇ ਸ਼ੱਕੀ ਭੂਗੋਲਿਕ ਦਾਅਵਿਆਂ ਦੇ ਬਾਵਜੂਦ, ਮੈਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਆਪਣੇ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦੇ ਸਾਹਸ ਦਾ ਵਪਾਰ ਨਹੀਂ ਕਰਾਂਗਾ। ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਯਾਤਰਾ ਸਿਰਫ ਮੰਜ਼ਿਲ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਅਚਾਨਕ ਮੋੜਾਂ, ਦੋਸਤਾਨਾ ਚਿਹਰਿਆਂ ਅਤੇ ਚਾਹ ਦੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਣੇ ਕੱਪ ਬਾਰੇ ਹੈ। ਬੱਸ ਆਪਣੀ ਫਲਾਈਟ ਸਥਿਤੀ (SG 234 ਜਾਂ AI 501 ਜਾਂ ਜੋ ਵੀ ਹੈ) ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਰੱਖੋ ਅਤੇ ਸਕਾਰਾਤਮਕ ਰਵੱਈਆ ਰੱਖੋ। ਅਤੇ ਸ਼ਾਇਦ ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕਸ ਪੈਕ ਕਰੋ।", "normalised": "ਸਾਰੀਆਂ ਦੇਰੀਆਂ, ਗੇਟ ਤਬਦੀਲੀਆਂ, ਅਤੇ ਸ਼ੱਕੀ ਭੂਗੋਲਿਕ ਦਾਅਵਿਆਂ ਦੇ ਬਾਵਜੂਦ, ਮੈਂ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਆਪਣੇ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਸਾਹਸ ਦਾ ਵਪਾਰ ਨਹੀਂ ਕਰਾਂਗਾ। ਇਹ ਇੱਕ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਯਾਤਰਾ ਸਿਰਫ ਮੰਜ਼ਿਲ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਬਲਕਿ ਅਚਾਨਕ ਮੋੜਾਂ, ਦੋਸਤਾਨਾ ਚਿਹਰਿਆਂ ਅਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬਣਾਈ ਗਈ ਚਾਹ ਦੇ ਕੱਪ ਬਾਰੇ ਹੈ। ਬੱਸ ਆਪਣੀ ਫਲਾਈਟ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰਨਾ ਯਾਦ ਰੱਖੋ (ਐਸ-ਜੀ ਦੋ ਸੌ ਤੇਤੀ ਜਾਂ ਏ-ਆਈ ਪੰਜ ਸੌ ਇੱਕ ਜਾਂ ਜੋ ਵੀ ਹੈ) ਅਤੇ ਇੱਕ ਸਕਾਰਾਤਮਕ ਰਵੱਈਆ ਰੱਖੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕਸ ਪੈਕ ਕਰੋ।"}
