{"unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਦਾ ਡਰਾਫਟ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਿਰਧਾਰਤ ਮਾਪਦੰਡ ਸ਼ਾਮਲ ਹਨ:", "normalised": "ਕੀ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਨਾਲ ਉਡਾਣ ਭਰਨਾ ਅਸਲ ਵਿੱਚ ਇਸਦੀ ਕੀਮਤ ਹੈ? ਮੇਰਾ ਨਿੱਜੀ ਤਜਰਬਾ।"}
{"unnormalised": "ਕੀ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਨਾਲ ਉਡਾਣ ਭਰਨਾ ਅਸਲ ਵਿੱਚ ਲਾਭਦਾਇਕ ਹੈ? ਮੇਰਾ ਨਿੱਜੀ ਤਜ਼ਰਬਾ।", "normalised": "ਤਾਂ, ਤੁਸੀਂ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਨਾਲ ਫਲਾਈਟ ਬੁੱਕ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? ਮੈਂ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਆਪਣਾ ਤਜਰਬਾ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ। ਮੇਰੀ ਉਹਨਾਂ ਨਾਲ ਆਖਰੀ ਯਾਤਰਾ ਗੁਹਾਟੀ ਤੋਂ ਦਿੱਲੀ ਲਈ ਸੀ, ਫਲਾਈਟ ਨੰਬਰ ਛੇ ਈ-ਦੋ ਸੌ ਤਿੰਨ, ਵੀਹ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਨਿਰਧਾਰਤ ਸੀ। ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਸੀ, ਇਮਾਨਦਾਰੀ ਨਾਲ। ਤੁਸੀਂ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣਦੇ ਹੋ, ਠੀਕ ਹੈ? ਦੇਰੀ, ਤੰਗ ਸੀਟਿੰਗ, ਸਭ ਕੁਝ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਪਾਈਸਜੈੱਟ ਜਾਂ ਏਅਰ ਇੰਡੀਆ ਨਾਲ ਉਡਾਣ ਭਰਦਾ ਹਾਂ, ਪਰ ਇਸ ਵਾਰ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦਾ ਕਿਰਾਇਆ ਬਹੁਤ ਸਸਤਾ ਸੀ। ਜਿਵੇਂ, ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਸਸਤਾ। ਇਹ ਇੱਕ ਵਧੀਆ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਕਾਫ਼ੀ ਹੈ!"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਨਾਲ ਫਲਾਈਟ ਬੁੱਕ ਕਰਨ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? ਮੈਂ ਯਕੀਨਨ ਆਪਣਾ ਤਜਰਬਾ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ। ਮੇਰੀ ਉਨ੍ਹਾਂ ਨਾਲ ਆਖਰੀ ਯਾਤਰਾ ਗੁਹਾਟੀ ਤੋਂ ਦਿੱਲੀ ਦੀ ਸੀ, ਫਲਾਈਟ ਨੰ. 6E-203, 20/10/2023 ਨੂੰ ਤਹਿ ਕੀਤੀ ਗਈ ਸੀ। ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਸੀ, ਇਮਾਨਦਾਰੀ ਨਾਲ। ਤੁਸੀਂ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੱਲਾਂ ਸੁਣਦੇ ਹੋ, ਠੀਕ ਹੈ? ਦੇਰੀ, ਤੰਗ ਸੀਟਿੰਗ, ਸਾਰਾ ਕੁਝ। ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਪਾਈਸਜੈੱਟ ਜਾਂ ਏਅਰ ਇੰਡੀਆ ਨਾਲ ਉਡਾਣ ਭਰਦਾ ਹਾਂ, ਪਰ ਇਸ ਵਾਰ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦਾ ਕਿਰਾਇਆ ਬਹੁਤ ਸਸਤਾ ਸੀ। ਜਿਵੇਂ ਕਿ, 2000 ਰੁਪਏ ਸਸਤਾ। ਇਹ ਇੱਕ ਵਧੀਆ ਡਿਨਰ ਲਈ ਕਾਫ਼ੀ ਹੈ!", "normalised": "ਚੈੱਕ-ਇਨ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸੁਵਿਧਾਜਨਕ ਸੀ। ਮੈਂ ਵੈੱਬ ਚੈੱਕ-ਇਨ ਕੀਤੀ, ਇਸ ਲਈ ਸਿਰਫ਼ ਕਾਊਂਟਰ 'ਤੇ ਆਪਣਾ ਬੈਗ ਸੁੱਟ ਦਿੱਤਾ। ਉੱਥੇ ਥੋੜ੍ਹੀ ਜਿਹੀ ਲਾਈਨ ਸੀ, ਸ਼ਾਇਦ ਲਗਭਗ ਪੰਦਰਾਂ ਮਿੰਟ, ਪਰ ਜ਼ਿਆਦਾ ਪਰੇਸ਼ਾਨੀ ਵਾਲੀ ਨਹੀਂ ਸੀ। ਸਟਾਫ਼ ਕਾਫ਼ੀ ਦੋਸਤਾਨਾ ਜਾਪਦਾ ਸੀ, ਹਾਲਾਂਕਿ ਮੇਰਾ ਆਈ-ਡੀ ਚੈੱਕ ਕਰਨ ਵਾਲੇ ਵਿਅਕਤੀ ਨੇ ਮੈਨੂੰ ਤਿਰਛੀ ਨਜ਼ਰ ਨਾਲ ਦੇਖਿਆ ਕਿਉਂਕਿ ਮੇਰੇ ਆਧਾਰ ਕਾਰਡ ਦੀ ਫੋਟੋ, ਨਾਲ ਨਾਲ, ਆਓ ਮੰਨ ਲਓ ਕਿ ਇਹ ਮੇਰੀ ਸਭ ਤੋਂ ਵਧੀਆ ਨਹੀਂ ਹੈ।"}
{"unnormalised": "ਚੈੱਕ-ਇਨ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸੁਚਾਰੂ ਸੀ। ਮੈਂ ਵੈੱਬ ਚੈੱਕ-ਇਨ ਕੀਤੀ, ਇਸ ਲਈ ਸਿਰਫ਼ ਆਪਣਾ ਬੈਗ ਕਾਊਂਟਰ 'ਤੇ ਛੱਡ ਦਿੱਤਾ। ਉੱਥੇ ਥੋੜ੍ਹੀ ਜਿਹੀ ਕਤਾਰ ਸੀ, ਸ਼ਾਇਦ ਲਗਭਗ 15 ਮਿੰਟ, ਪਰ ਕੁਝ ਜ਼ਿਆਦਾ ਨਹੀਂ। ਸਟਾਫ ਕਾਫ਼ੀ ਦੋਸਤਾਨਾ ਲੱਗ ਰਿਹਾ ਸੀ, ਹਾਲਾਂਕਿ ਮੇਰਾ ਆਈਡੀ ਚੈੱਕ ਕਰਨ ਵਾਲੇ ਬੰਦੇ ਨੇ ਮੈਨੂੰ ਸਾਈਡ-ਆਈ ਦਿੱਤੀ ਕਿਉਂਕਿ ਮੇਰੇ ਆਧਾਰ ਕਾਰਡ ਦੀ ਫੋਟੋ, ਖੈਰ, ਆਓ ਆਪਾਂ ਇਹ ਕਹਿ ਦਈਏ ਕਿ ਇਹ ਮੇਰੀ ਸਭ ਤੋਂ ਵਧੀਆ ਨਹੀਂ ਹੈ।", "normalised": "ਫਲਾਈਟ ਆਪਣੇ ਆਪ ਵਿੱਚ... ਠੀਕ ਸੀ। ਜਹਾਜ਼ ਵਾਜਬ ਤੌਰ 'ਤੇ ਸਾਫ਼ ਜਾਪਦਾ ਸੀ, ਅਤੇ ਸੀਟਾਂ ਓਨੀਆਂ ਤੰਗ ਨਹੀਂ ਸਨ ਜਿੰਨਾਂ ਦਾ ਮੈਨੂੰ ਡਰ ਸੀ। ਲੱਤਾਂ ਲਈ ਜਗ੍ਹਾ... ਕਾਫ਼ੀ ਸੀ। ਮੈਂ ਪੰਜ ਫੁੱਟ ਦਸ ਇੰਚ ਦਾ ਹਾਂ, ਅਤੇ ਮੈਂ *ਪੂਰੀ ਤਰ੍ਹਾਂ* ਸੁੰਗੜਿਆ ਨਹੀਂ ਸੀ। ਉਹਨਾਂ ਨੇ ਮੁਫ਼ਤ ਭੋਜਨ ਨਹੀਂ ਦਿੱਤਾ, ਬੇਸ਼ੱਕ। ਡੇਢ ਸੌ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਗਿੱਲਾ ਸੈਂਡਵਿਚ ਖਰੀਦਣਾ ਪਿਆ। ਪ੍ਰੋ-ਟਿਪ: ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕ ਪੈਕ ਕਰੋ। ਨਾਲ ਹੀ, ਮਨੋਰੰਜਨ ਸਿਸਟਮ ਬੰਦ ਸੀ। ਇਸ ਲਈ ਮੈਨੂੰ ਤੇਈ ਬੀ ਵਿੱਚ ਰੋ ਰਹੇ ਬੱਚੇ ਤੋਂ ਧਿਆਨ ਹਟਾਉਣ ਲਈ ਕੋਈ ਫ਼ਿਲਮਾਂ ਨਹੀਂ ਸਨ।"}
{"unnormalised": "ਫਲਾਈਟ ਆਪ…ਇਹ ਠੀਕ ਸੀ। ਜਹਾਜ਼ ਵਾਜਬ ਤੌਰ 'ਤੇ ਸਾਫ਼ ਲੱਗ ਰਿਹਾ ਸੀ, ਅਤੇ ਸੀਟਾਂ ਇੰਨੀਆਂ ਤੰਗ ਨਹੀਂ ਸਨ ਜਿੰਨਾ ਮੈਨੂੰ ਡਰ ਸੀ। ਲੇਗਰੂਮ…ਕਾਫ਼ੀ ਸੀ। ਮੈਂ 5'10 ਹਾਂ, ਅਤੇ ਮੈਂ *ਪੂਰੀ ਤਰ੍ਹਾਂ* ਦਬਿਆ ਹੋਇਆ ਨਹੀਂ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਮੁਫਤ ਭੋਜਨ ਦੀ ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕੀਤੀ, ਬੇਸ਼ੱਕ। 150 ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਗਿੱਲਾ ਸੈਂਡਵਿਚ ਖਰੀਦਣਾ ਪਿਆ। ਪ੍ਰੋ-ਟਿਪ: ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕਸ ਪੈਕ ਕਰੋ। ਨਾਲ ਹੀ, ਐਂਟਰਟੇਨਮੈਂਟ ਸਿਸਟਮ ਬੰਦ ਸੀ। ਇਸ ਲਈ 23B ਵਿੱਚ ਰੋ ਰਹੇ ਬੱਚੇ ਤੋਂ ਮੈਨੂੰ ਭਟਕਾਉਣ ਲਈ ਕੋਈ ਫਿਲਮਾਂ ਨਹੀਂ ਸਨ।", "normalised": "ਲੈਂਡਿੰਗ... ਨਾਲ ਨਾਲ, ਦਿੱਲੀ ਸੀ। ਹਵਾ ਦੀ ਗੁਣਵੱਤਾ ਪਹਿਲਾਂ ਹੀ ਏ-ਕਿਊ-ਆਈ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਨੂੰ ਛੂਹ ਰਹੀ ਸੀ। ਪਰ ਇਸ ਵਿੱਚ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦਾ ਕੋਈ ਕਸੂਰ ਨਹੀਂ ਹੈ, ਹੈ ਨਾ? ਸਮਾਨ ਦਾਅਵੇ ਵਾਲੀ ਥਾਂ ਆਮ ਸਰਕਸ ਸੀ। ਮੇਰਾ ਸੂਟਕੇਸ ਆਖਰਕਾਰ ਪੇਸ਼ ਹੋਣ ਵਿੱਚ ਲਗਭਗ ਤੀਹ ਮਿੰਟ ਲੱਗ ਗਏ। ਮੈਨੂੰ ਸਹੁੰ ਹੈ, ਉਹ ਸਮਾਨ ਹੈਂਡਲਰ ਸਾਡੇ ਸਮਾਨ ਨਾਲ ਟੈਟ੍ਰਿਸ ਖੇਡ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਲੈਂਡਿੰਗ…ਖੈਰ, ਦਿੱਲੀ। ਹਵਾ ਦੀ ਗੁਣਵੱਤਾ ਪਹਿਲਾਂ ਹੀ AQI 350 'ਤੇ ਪਹੁੰਚ ਗਈ ਸੀ। ਪਰ ਇਹ ਇੰਡੀਅਨ ਏਅਰਵੇਜ਼ ਦੀ ਗਲਤੀ ਨਹੀਂ ਹੈ, ਹੈ ਨਾ? ਸਮਾਨ ਦਾਅਵਾ ਆਮ ਸਰਕਸ ਸੀ। ਮੇਰੇ ਸੂਟਕੇਸ ਨੂੰ ਆਖਰਕਾਰ ਪ੍ਰਗਟ ਹੋਣ ਵਿੱਚ ਲਗਭਗ 30 ਮਿੰਟ ਲੱਗ ਗਏ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਸਮਾਨ ਹੈਂਡਲਰ ਸਾਡੇ ਸਮਾਨ ਨਾਲ ਟੈਟ੍ਰਿਸ ਖੇਡ ਰਹੇ ਹਨ।", "normalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਰੁਕਾਵਟ? ਫਲਾਈਟ ਇੱਕ ਘੰਟਾ ਅਤੇ ਪੈਂਤਾਲੀ ਮਿੰਟ ਦੇਰੀ ਨਾਲ ਸੀ। ਮੈਨੂੰ ਰਵਾਨਗੀ ਤੋਂ ਤਿੰਨ ਘੰਟੇ ਪਹਿਲਾਂ ਆਪਣੇ ਫ਼ੋਨ 'ਤੇ ਇੱਕ ਸੂਚਨਾ ਮਿਲੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੈਂ ਅਜੇ ਤੱਕ ਹਵਾਈ ਅੱਡੇ ਲਈ ਰਵਾਨਾ ਨਹੀਂ ਹੋਇਆ ਸੀ। ਹੋਰ Quora ਪੋਸਟਾਂ ਨੂੰ ਦੇਖਦਿਆਂ, ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਉਹਨਾਂ ਨਾਲ ਇੱਕ ਆਮ ਸ਼ਿਕਾਇਤ ਜਾਪਦੀ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਅੱਠ ਏ-ਐਮ 'ਤੇ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਜਾਣ ਵਰਗੇ ਕਿਸੇ ਬਹੁਤ ਹੀ ਜ਼ਰੂਰੀ ਮਾਮਲੇ ਲਈ ਜਾ ਰਹੇ ਹੋ, ਤਾਂ ਬਫਰ ਰੱਖਣਾ ਬਿਹਤਰ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਰੁਕਾਵਟ? ਫਲਾਈਟ ਵਿੱਚ 1 ਘੰਟਾ 45 ਮਿੰਟ ਦੀ ਦੇਰੀ ਹੋਈ। ਮੈਨੂੰ ਰਵਾਨਗੀ ਤੋਂ ਲਗਭਗ 3 ਘੰਟੇ ਪਹਿਲਾਂ ਆਪਣੇ ਫੋਨ 'ਤੇ ਇੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਮਿਲੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੈਂ ਅਜੇ ਤੱਕ ਹਵਾਈ ਅੱਡੇ ਲਈ ਰਵਾਨਾ ਨਹੀਂ ਹੋਇਆ ਸੀ। ਹੋਰ Quora ਪੋਸਟਾਂ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉਨ੍ਹਾਂ ਨਾਲ ਇਹ ਇੱਕ ਆਮ ਸ਼ਿਕਾਇਤ ਜਾਪਦੀ ਹੈ। ਜੇ ਤੁਸੀਂ 8 ਵਜੇ AIIMS ਵਿੱਚ ਅਪੌਇੰਟਮੈਂਟ ਲੈਣ ਵਰਗੇ ਕਿਸੇ ਬਹੁਤ ਜ਼ਰੂਰੀ ਮਾਮਲੇ ਲਈ ਜਾ ਰਹੇ ਹੋ, ਤਾਂ ਬਫਰ ਰੱਖਣਾ ਬਿਹਤਰ ਹੈ।", "normalised": "ਤਾਂ, ਕੀ ਇਹ ਇਸਦੀ ਕੀਮਤ ਹੈ? ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਤੰਗ ਬਜਟ 'ਤੇ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਬਹੁਤ ਜਲਦੀ ਨਹੀਂ ਹੈ, ਤਾਂ ਸ਼ਾਇਦ। ਪਰ ਜੇਕਰ ਸਮਾਂ ਹੀ ਪੈਸਾ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਆਪਣੀ ਮਾਨਸਿਕ ਸ਼ਾਂਤੀ ਦੀ ਕਦਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਸ਼ਾਇਦ ਕਿਸੇ ਹੋਰ ਏਅਰਲਾਈਨ ਲਈ ਵਾਧੂ ਪੈਸੇ ਖਰਚ ਕਰੋ। ਨਿੱਜੀ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਕੀਮਤ ਦਾ ਅੰਤਰ ਮਹੱਤਵਪੂਰਨ ਹੈ ਤਾਂ ਮੈਂ ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਨਾਲ ਦੁਬਾਰਾ ਉਡਾਣ ਭਰਾਂਗਾ, ਪਰ ਸੰਭਾਵੀ ਦੇਰੀ ਕਾਰਨ ਕਿਸੇ ਵੀ ਤਣਾਅ ਤੋਂ ਬਚਣ ਲਈ ਮੈਂ ਆਪਣੀ ਆਮਦ ਦੇ ਸਮੇਂ ਨੂੰ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਪਹਿਲਾਂ ਕਰਾਂਗਾ। ਬੱਸ ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ, ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕ ਪੈਕ ਕਰੋ, ਅਤੇ ਰੋ ਰਹੇ ਬੱਚਿਆਂ ਤੋਂ ਬਚਣ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।"}
{"unnormalised": "ਤਾਂ, ਕੀ ਇਹ ਲਾਭਦਾਇਕ ਹੈ? ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਤੰਗ ਬਜਟ 'ਤੇ ਹੋ ਅਤੇ ਬਹੁਤ ਜਲਦੀ ਵਿੱਚ ਨਹੀਂ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ। ਪਰ ਜੇ ਸਮਾਂ ਪੈਸਾ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਆਪਣੀ ਸਿਆਣਪ ਦੀ ਕਦਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕਿਸੇ ਹੋਰ ਏਅਰਲਾਈਨ ਲਈ ਵਾਧੂ ਪੈਸੇ ਖਰਚ ਕਰੋ। ਨਿੱਜੀ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਕੀਮਤ ਵਿੱਚ ਵੱਡਾ ਅੰਤਰ ਹੈ ਤਾਂ ਮੈਂ ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਨਾਲ ਦੁਬਾਰਾ ਉਡਾਣ ਭਰਾਂਗਾ, ਪਰ ਸੰਭਾਵਿਤ ਦੇਰੀ ਕਾਰਨ ਕਿਸੇ ਵੀ ਤਣਾਅ ਤੋਂ ਬਚਣ ਲਈ ਮੈਂ ਯਕੀਨਨ ਆਪਣੇ ਪਹੁੰਚਣ ਦੇ ਸਮੇਂ ਨੂੰ ਅੱਗੇ ਵਧਾਵਾਂਗਾ। ਬਸ ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ, ਆਪਣੇ ਖੁਦ ਦੇ ਸਨੈਕਸ ਪੈਕ ਕਰੋ, ਅਤੇ ਕਿਸੇ ਵੀ ਰੋ ਰਹੇ ਬੱਚਿਆਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ।", "normalised": ""}
