{"unnormalised": "ਓਕੇ, ਤਾਂ ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਕਿੰਗਫਿਸ਼ਰ... ਮੇਰਾ ਮਤਲਬ ਹੈ, ਇੰਡੀਗੋ ਏਅਰਲਾਈਨਜ਼ ਨਾਲ ਉੱਡਣ ਦਾ \"ਮਜ਼ਾ\" (ਵਿਅੰਗ ਵੱਲ ਧਿਆਨ ਦਿਓ) ਆਇਆ। ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ ਇੱਕ ਅਨੁਭਵ ਸੀ। ਚੰਗੀ ਕਿਸਮ ਦਾ ਨਹੀਂ।", "normalised": "ਅੱਛਾ, ਤਾਂ ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਕਿੰਗਫਿਸ਼ਰ ਨਾਲ ਉਡਾਣ ਭਰਨ ਦਾ ਮੌਕਾ ਮਿਲਿਆ (ਵਿਅੰਗ ਨੋਟ ਕਰੋ)... ਮਤਲਬ, ਇੰਡੀਗੋ ਏਅਰਲਾਈਨਜ਼। ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸ ਦੇਵਾਂ, ਇਹ ਇੱਕ ਅਨੁਭਵ ਸੀ। ਚੰਗੇ ਕਿਸਮ ਦਾ ਨਹੀਂ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਫਲਾਈਟ 3 ਘੰਟੇ ਲੇਟ ਸੀ। 3 ਘੰਟੇ! ਮੈਂ ਸ਼ਾਮ 6 ਵਜੇ ਤੱਕ ਗੋਆ ਵਿੱਚ ਬੀਚ 'ਤੇ ਕਿੰਗਫਿਸ਼ਰ ਬੀਅਰ (RIP) ਦਾ ਅਨੰਦ ਲੈਣਾ ਸੀ, ਪਰ ਇਸ ਦੀ ਬਜਾਏ, ਮੈਂ ਦਿੱਲੀ ਏਅਰਪੋਰਟ 'ਤੇ ਫਸਿਆ ਹੋਇਆ ਸੀ, ਚੀਕਦੇ ਬੱਚਿਆਂ ਅਤੇ ਮਹਿੰਗੀ ਚਾਹ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ। ਧੰਨਵਾਦ, ਇੰਡੀਗੋ। ਮੇਰਾ PNR ਨੰਬਰ ABCD123 ਸੀ, ਜੇ ਇੰਡੀਗੋ ਦਾ ਕੋਈ ਅਸਲ ਵਿੱਚ ਇਸਨੂੰ ਪੜ੍ਹ ਰਿਹਾ ਹੈ (ਸ਼ੱਕ ਹੈ)।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਫਲਾਈਟ ਤਿੰਨ ਘੰਟੇ ਲੇਟ ਸੀ। ਤਿੰਨ ਘੰਟੇ! ਮੈਂ ਸ਼ਾਮ ਛੇ ਵਜੇ ਤੱਕ ਗੋਆ ਵਿੱਚ ਕਿੰਗਫਿਸ਼ਰ ਬੀਅਰ (ਆਰ-ਆਈ-ਪੀ) ਦਾ ਅਨੰਦ ਲੈਣ ਵਾਲਾ ਸੀ, ਪਰ ਇਸਦੀ ਬਜਾਏ, ਮੈਂ ਦਿੱਲੀ ਏਅਰਪੋਰਟ ਵਿੱਚ ਫਸ ਗਿਆ ਸੀ, ਚੀਕਦੇ ਬੱਚਿਆਂ ਅਤੇ ਮਹਿੰਗੀ ਚਾਹ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਸੀ। ਧੰਨਵਾਦ, ਇੰਡੀਗੋ। ਮੇਰਾ ਪੀ-ਐਨ-ਆਰ ਨੰ. ਏ-ਬੀ-ਸੀ-ਡੀ-ਵਨ-ਟੂ-ਥ੍ਰੀ ਸੀ, ਜੇ ਇੰਡੀਗੋ ਤੋਂ ਕੋਈ ਅਸਲ ਵਿੱਚ ਇਸਨੂੰ ਪੜ੍ਹ ਰਿਹਾ ਹੈ (ਸ਼ੱਕ ਹੈ)।"}
{"unnormalised": "ਫਿਰ, ਬੋਰਡਿੰਗ ਇੱਕ ਪੂਰਾ ਚਿੜੀਆਘਰ ਸੀ। ਨਿੱਜੀ ਥਾਂ ਨੂੰ ਭੁੱਲ ਜਾਓ; ਇਹ ਇੱਕ ਸਰਡੀਨ ਕੈਨ ਸਿਮੂਲੇਸ਼ਨ ਵਰਗਾ ਸੀ। ਇਸ ਆਂਟੀ ਨੇ ਅਸਲ ਵਿੱਚ ਮੇਰੇ ਮੋਢੇ ਨੂੰ 24B ਵਿੱਚ ਆਪਣੀ ਸੀਟ 'ਤੇ ਜਾਣ ਲਈ ਇੱਕ ਪੌੜੀ ਵਜੋਂ ਵਰਤਿਆ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਸਾੜੀ ਵਿੱਚ ਸਮੋਸੇ ਲੁਕੋ ਰਹੀ ਸੀ। ਜਹਾਜ਼ ਖੁਦ ਇਸ ਤਰ੍ਹਾਂ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਕਿ 1998 ਤੋਂ ਬਾਅਦ ਸਾਫ਼ ਨਹੀਂ ਕੀਤਾ ਗਿਆ, ਸੀਟ 'ਤੇ ਸ਼ੱਕੀ ਧੱਬਿਆਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ।", "normalised": "ਫਿਰ, ਬੋਰਡਿੰਗ ਇੱਕ ਪੂਰਾ ਚਿੜੀਆਘਰ ਸੀ। ਨਿੱਜੀ ਥਾਂ ਨੂੰ ਭੁੱਲ ਜਾਓ; ਇਹ ਇੱਕ ਸਾਰਡੀਨ ਕੈਨ ਸਿਮੂਲੇਸ਼ਨ ਵਰਗਾ ਸੀ। ਇਸ ਆਂਟੀ ਨੇ ਅਸਲ ਵਿੱਚ ਮੇਰੇ ਮੋਢੇ ਨੂੰ ਚੌਵੀ ਬੀ ਵਿੱਚ ਆਪਣੀ ਸੀਟ 'ਤੇ ਜਾਣ ਲਈ ਇੱਕ ਪੌੜੀ ਦੇ ਤੌਰ 'ਤੇ ਵਰਤਿਆ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਉਹ ਆਪਣੀ ਸਾੜੀ ਵਿੱਚ ਸਮੋਸੇ ਦੀ ਤਸਕਰੀ ਕਰ ਰਹੀ ਸੀ। ਜਹਾਜ਼ ਖੁਦ ਅਜਿਹਾ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਇਸਨੂੰ ਇੱਕ ਹਜ਼ਾਰ ਨੌ ਸੌ ਅਠਾਨਵੇਂ ਤੋਂ ਬਾਅਦ ਸਾਫ਼ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ, ਸੀਟ 'ਤੇ ਸ਼ੱਕੀ ਧੱਬਿਆਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਭੋਜਨ? ਓਹ, ਭੋਜਨ। ਮੈਂ ਸ਼ਾਕਾਹਾਰੀ ਭੋਜਨ ਚੁਣਿਆ, ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ ਇਹ ਕੋਸੇ ਸਾਂਬਰ ਵਿੱਚ ਭਿੱਜੇ ਹੋਏ ਗੱਤੇ ਦਾ ਬਣਿਆ ਹੋਇਆ ਸੀ। ਇਸਦੀ ਕੀਮਤ ਮੈਨੂੰ ₹350 ਪਈ। ਉਸ ਲਈ 350 ਰੁਪਏ?! ਏਅਰਪੋਰਟ ਲਈ ਮੇਰੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਨੇ ਵਧੇਰੇ ਪਕਵਾਨਾਂ ਦਾ ਅਨੰਦ ਦਿੱਤਾ। ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ Rs. 50 ਵਿੱਚ ਗਲੀ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਵਧੀਆ ਭੋਜਨ ਖਾਧਾ ਹੈ।", "normalised": "ਅਤੇ ਭੋਜਨ? ਓਹ, ਭੋਜਨ। ਮੈਂ ਸ਼ਾਕਾਹਾਰੀ ਭੋਜਨ ਦੀ ਚੋਣ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਕੋਸੇ ਸਾਂਬਰ ਵਿੱਚ ਡੁਬੋਇਆ ਹੋਇਆ ਗੱਤਾ ਸ਼ਾਮਲ ਸੀ। ਇਸਦੀ ਕੀਮਤ ਮੈਨੂੰ ਰੁਪਏ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਪਈ। ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਉਸਦੇ ਲਈ?! ਏਅਰਪੋਰਟ ਤੱਕ ਮੇਰੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਰਾਈਡ ਨੇ ਜ਼ਿਆਦਾ ਕੁਲਨਰੀ ਖੁਸ਼ੀ ਦਿੱਤੀ। ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਸੜਕ ਵਿਕਰੇਤਾਵਾਂ ਤੋਂ ਰੁਪਏ ਪੰਜਾਹ ਵਿੱਚ ਬਿਹਤਰ ਭੋਜਨ ਖਾਧਾ ਹੈ।"}
{"unnormalised": "ਇਨ-ਫਲਾਈਟ ਮਨੋਰੰਜਨ ਵੀ ਇੱਕ ਮਜ਼ਾਕ ਸੀ। ਸਕ੍ਰੀਨ ਮੇਰੇ ਫੋਨ ਦੇ ਆਕਾਰ ਦੀ ਸੀ, ਅਤੇ ਚੋਣ ਵਿੱਚ ਤਿੰਨ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਸਨ, ਜਿਨ੍ਹਾਂ ਸਾਰੀਆਂ ਨੂੰ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਯੂਟਿਊਬ 'ਤੇ ਦੇਖ ਚੁੱਕਾ ਸੀ। ਸ਼ੁਕਰ ਹੈ ਕਿ ਮੇਰੇ ਫੋਨ ਵਿੱਚ ਕੁਝ ਡਾਊਨਲੋਡ ਕੀਤੀ ਸਮੱਗਰੀ ਸੀ ਇਸ ਲਈ ਮੈਂ ਆਪਣਾ ਜ਼ਿਆਦਾਤਰ ਸਮਾਂ ਉਹ ਕਰਦਾ ਰਿਹਾ।", "normalised": "ਇਨ-ਫਲਾਈਟ ਮਨੋਰੰਜਨ ਵੀ ਇੱਕ ਮਜ਼ਾਕ ਸੀ। ਸਕ੍ਰੀਨ ਮੇਰੇ ਫੋਨ ਦੇ ਆਕਾਰ ਦੀ ਸੀ, ਅਤੇ ਚੋਣ ਵਿੱਚ ਤਿੰਨ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਸ਼ਾਮਲ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਸਾਰੀਆਂ ਮੈਂ ਪਹਿਲਾਂ ਹੀ ਯੂਟਿਊਬ 'ਤੇ ਦੇਖ ਚੁੱਕਾ ਸੀ। ਖੁਸ਼ਕਿਸਮਤੀ ਨਾਲ, ਮੇਰੇ ਫੋਨ ਵਿੱਚ ਕੁਝ ਡਾਊਨਲੋਡ ਕੀਤੀ ਸਮੱਗਰੀ ਸੀ ਇਸ ਲਈ ਮੈਂ ਆਪਣਾ ਜ਼ਿਆਦਾਤਰ ਸਮਾਂ ਉਹ ਕਰਦਿਆਂ ਬਿਤਾਇਆ।"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਜੇ ਤੁਸੀਂ ਇੰਡੀਗੋ 'ਤੇ ਉੱਡਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਤਾਂ ਇੱਕ ਕਿਤਾਬ, ਇੱਕ ਹੈਜ਼ਮੈਟ ਸੂਟ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣਾ ਖੁਦ ਦਾ ਦੁਪਹਿਰ ਦਾ ਖਾਣਾ ਲਿਆਓ। ਅਤੇ ਘੱਟੋ-ਘੱਟ ਦੇਰੀ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ। ਅਤੇ ਹਰ ਉਸ ਚੀਜ਼ ਦੇ ਪਿਆਰ ਲਈ ਜੋ ਪਵਿੱਤਰ ਹੈ, ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਘੱਟ ਕਰੋ। ਤੁਹਾਨੂੰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਅਗਲੀ ਵਾਰ ਸਿਰਫ਼ ਟ੍ਰੇਨ ਹੀ ਲੈ ਲਵਾਂ। ਘੱਟੋ-ਘੱਟ ਮੈਨੂੰ ਇੱਕ ਵਧੀਆ ਸਮੋਸਾ ਤਾਂ ਮਿਲੇਗਾ।", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਜੇ ਤੁਸੀਂ ਇੰਡੀਗੋ ਵਿੱਚ ਉਡਾਣ ਭਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਤਾਂ ਇੱਕ ਕਿਤਾਬ, ਇੱਕ ਹਾਜ਼ਮਤ ਸੂਟ, ਅਤੇ ਸ਼ਾਇਦ ਆਪਣਾ ਦੁਪਹਿਰ ਦਾ ਖਾਣਾ ਲਿਆਓ। ਅਤੇ ਘੱਟੋ ਘੱਟ ਦੇਰੀ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰੋ। ਅਤੇ ਹਰ ਚੀਜ਼ ਦੇ ਪਿਆਰ ਲਈ ਜੋ ਪਵਿੱਤਰ ਹੈ, ਆਪਣੀਆਂ ਉਮੀਦਾਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰੋ। ਤੁਹਾਨੂੰ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ। ਸ਼ਾਇਦ ਮੈਂ ਅਗਲੀ ਵਾਰ ਰੇਲਗੱਡੀ ਲੈ ਲਵਾਂਗਾ। ਘੱਟੋ-ਘੱਟ ਮੈਨੂੰ ਇੱਕ ਵਧੀਆ ਸਮੋਸਾ ਤਾਂ ਮਿਲੇਗਾ।"}
