{"unnormalised": "ایک نیا اصول نافذ کیا جا رہا ہے جس کے تحت دسویں اور بارہویں کے بورڈ کے امتحانات میں شرکت کرنے والے تمام طلباء کے لیے اپنے آدھار نمبر کو اپنے اسکول رجسٹریشن آئی ڈی سے منسلک کرنا لازمی ہوگا۔ CBSE کی جانب سے کل جاری کردہ سرکلر میں کہا گیا ہے کہ یہ پراکسی طلباء کی روک تھام کے لیے ہے۔ اسکولوں سے کہا گیا ہے کہ وہ آدھار کی تفصیلات 30/09/2024 تک جمع کریں۔", "normalised": "ایک نیا قانون نافذ کیا جا رہا ہے جس کے تحت دسویں اور بارہویں کے بورڈ امتحانات میں شرکت کرنے والے تمام طلباء کو اپنے آدھار نمبر کو اپنے سکول رجسٹریشن آئی-ڈی کے ساتھ منسلک کرنا لازمی ہوگا۔ سی-بی-ایس-ای کی جانب سے جاری کردہ اعلامیہ میں کہا گیا ہے کہ یہ پراکسی طلباء کو روکنے کے لیے ہے۔ سکولوں کو ہدایت کی گئی ہے کہ وہ آدھار کی تفصیلات تیس ستمبر دو ہزار چوبیس تک جمع کریں۔"}
{"unnormalised": "یہ فیصلہ وزارت تعلیم کی جانب سے جاری کردہ اسی طرح کی ہدایت کے بعد کیا گیا ہے، جس میں تمام یونیورسٹیوں سے کہا گیا ہے کہ وہ طلباء کی آئی ڈیز کا ڈیٹا بیس برقرار رکھیں اور انہیں طلباء کے UIDAI (آدھار) سے منسلک کریں۔ اس کا مقصد شفافیت کو بہتر بنانا اور امتحانات کے دوران نقالی کو روکنا ہے۔ حکام نے بتایا کہ طلباء سے درخواست کی جاتی ہے کہ وہ اپنے آدھار کارڈ کی نقول اپنے اندراج فارم کے ساتھ جلد از جلد اپنے متعلقہ اداروں میں جمع کرائیں۔", "normalised": "یہ فیصلہ وزارت تعلیم کی جانب سے جاری کردہ ایک جیسے حکم کی پیروی کرتا ہے، جس میں تمام یونیورسٹیوں سے کہا گیا ہے کہ وہ طالب علم کے آئی-ڈی کا ڈیٹا بیس رکھیں اور اسے طالب علم کے یو-آئی-ڈی-اے-آئی (آدھار) سے منسلک کریں۔ اس کا مقصد شفافیت کو بہتر بنانا اور امتحانات کے دوران جعلی شناخت کو روکنا ہے۔ طلباء سے درخواست کی جاتی ہے کہ وہ اپنے آدھار کارڈ کی کاپیاں جلد از جلد اپنے متعلقہ اداروں میں اپنے اندراج فارم کے ساتھ جمع کرائیں، عہدیداروں نے بتایا۔"}
{"unnormalised": "سرکاری ملازمتوں کے لیے، UPSC بھی آپ کے آدھار کارڈ کو آپ کی آن لائن درخواست سے منسلک کرنا لازمی قرار دے رہا ہے! وہ بتا رہے ہیں کہ امیدواروں کو درخواست کے عمل کے دوران اپنا درست آدھار نمبر دینا ہوگا۔ لہذا اس بات کو یقینی بنائیں کہ آپ جو تفصیلات فراہم کر رہے ہیں وہ آپ کے آدھار کارڈ پر موجود تفصیلات سے بالکل مماثل ہوں، بھائی۔", "normalised": "سرکاری ملازمتوں کے لیے، یو-پی-ایس-سی بھی آپ کے آدھار کارڈ کو آپ کی آن لائن درخواست سے منسلک کرنا لازمی قرار دے رہا ہے! وہ کہہ رہے ہیں کہ امیدواروں کو درخواست کے عمل کے دوران اپنا درست آدھار نمبر دینا ہوگا۔ اس لیے اس بات کو یقینی بنائیں کہ آپ جو تفصیلات فراہم کرتے ہیں وہ آپ کے آدھار کارڈ پر موجود تفصیلات سے بالکل مماثل ہوں، بھائی۔"}
{"unnormalised": "اس کا مقصد ملازمت کے لیے دائر کی جانے والی جعلی درخواستوں کو ختم کرنا بھی ہے۔ اور حکومت کو امید ہے کہ اس سے بعد میں صحیح امیدواروں کا سراغ لگانا آسان ہو جائے گا۔ ہر کوئی کہہ رہا ہے کہ یہ نیا اصول سب کچھ بدل دے گا۔ آپ سب اس کے بارے میں کیا سوچتے ہیں؟", "normalised": "اس کا مقصد جعلی ملازمت کی درخواستوں کو ختم کرنا بھی ہے۔ اور حکومت کو امید ہے کہ اس سے بعد میں صحیح امیدواروں کا پتہ لگانا آسان ہو جائے گا۔ ہر کوئی کہہ رہا ہے کہ یہ نیا قانون سب کچھ بدل دے گا۔ آپ سب اس کے بارے میں کیا سوچتے ہیں؟"}
