{"unnormalised": "انفوسس نے اعلان کیا ہے کہ ملازم شناختی نمبر INF12345 کو اب نئے اے آئی ٹریننگ ماڈیول تک رسائی حاصل ہے۔ INF سے شروع ہونے والے EMP IDs والے تمام ملازمین کو 31/12/2024 تک یہ تربیت مکمل کرنا لازمی ہے۔", "normalised": "انفوسس نے اعلان کیا ہے کہ ملازم آئی-ڈی نمبر آئی-این-ایف ایک دو تین چار پانچ کو نئے اے-آئی تربیتی ماڈیول تک رسائی حاصل ہوگئی ہے۔ آئی-این-ایف سے شروع ہونے والے تمام ملازمین کے ایمپ آئی-ڈیز کے لیے ضروری ہے کہ وہ یکمتیس دسمبر دو ہزار چوبیس تک تربیت مکمل کریں۔"}
{"unnormalised": "کمپنی کی ترجمان، محترمہ پریا شرما نے کہا کہ 50,000 سے زائد ملازمین اس لازمی تربیت سے متاثر ہوں گے۔ انہوں نے مزید کہا کہ منفرد ملازم شناختی نمبر پیش رفت کو ٹریک کرنے اور تعمیل کو یقینی بنانے میں مدد کرتا ہے۔ پرانے فارمیٹ (2015 سے پہلے) میں ملازم کوڈ والے افراد، مثال کے طور پر E123456، کو HR کے ذریعے نئے INF فارمیٹ میں تبدیل کیا جائے گا۔", "normalised": "کمپنی کی ترجمان، محترمہ پریا شرما نے کہا کہ اس لازمی تربیت سے پچاس ہزار سے زائد ملازمین متاثر ہوں گے۔ انہوں نے مزید کہا کہ منفرد ملازم شناختی نمبر پیش رفت کو ٹریک کرنے اور تعمیل کو یقینی بنانے میں مدد کرتا ہے۔ پرانے فارمیٹ میں ملازم کوڈز والے افراد، دو ہزار پندرہ سے پہلے، مثال کے طور پر، ای ایک دو تین چار پانچ چھ، کو ایچ-آر کی جانب سے نئے آئی-این-ایف فارمیٹ میں منتقل کر دیا جائے گا۔"}
{"unnormalised": "تربیت مکمل کرنے میں ناکامی کارکردگی کے جائزوں کو متاثر کر سکتی ہے، یہ بات ایک سینئر منیجر نے گمنام طور پر کہی۔ موجودہ انفوسس ملازمین کو مشورہ دیا جاتا ہے کہ وہ اپنے اپ ڈیٹ شدہ شناختی کارڈ یا آن لائن ملازم پورٹل پر درست ملازم نمبر چیک کریں۔ 01/01/2025 کے بعد نئی بھرتیوں کو پریشان ہونے کی ضرورت نہیں ہے۔", "normalised": "نام ظاہر نہ کرنے کی شرط پر ایک سینئر مینیجر نے کہا کہ تربیت مکمل کرنے میں ناکامی کارکردگی کے جائزوں پر اثر انداز ہو سکتی ہے۔ موجودہ انفوسس ملازمین کو مشورہ دیا جاتا ہے کہ وہ درست ملازم نمبر کے لیے اپنے اپڈیٹ شدہ آئی-ڈی کارڈز یا آن لائن ملازم پورٹل کو چیک کریں۔ یکم جنوری دو ہزار پچیس کے بعد نئے بھرتی ہونے والوں کو فکر کرنے کی ضرورت نہیں ہے۔"}
{"unnormalised": "دریں اثنا، وپرو نے بھی اسی طرح کے ایک اقدام کا اعلان کیا۔ ان کے ملازم کوڈز، WPR12345، کو بھی اندرونی مہارتوں کی تشخیص کے لیے استعمال کیا جائے گا۔ ایسا لگتا ہے کہ کمپنیاں ہر ایک کی پیش رفت پر نظر رکھنا چاہتی ہیں۔", "normalised": "اسی دوران، وپرو نے بھی اسی طرح کے ایک اقدام کا اعلان کیا ہے۔ ان کے ملازم کوڈز، ڈبلیو-پی-آر ایک دو تین چار پانچ، کو بھی اندرونی مہارت کے جائزوں کے لیے استعمال کیا جائے گا۔ ایسا لگتا ہے کہ کمپنیاں ہر ایک کی پیش رفت پر نظر رکھنا چاہتی ہیں۔"}
{"unnormalised": "یہ دیکھنا دلچسپ ہوگا کہ اس کا نفاذ کیسا ہوتا ہے، خاص طور پر ہر ایک کو ان کے ملازم نمبر یاد دلانا! ایسا لگتا ہے جیسے ہم سب کو سیریل نمبر تفویض کیے جا رہے ہیں LOL۔", "normalised": "یہ دیکھنا دلچسپ ہوگا کہ رول آؤٹ کیسے ہوتا ہے، خاص طور پر سب کو اپنے ملازم نمبر یاد دلانا! ایسا لگتا ہے جیسے ہم سب کو سیریل نمبر تفویض کیے جا رہے ہیں ہاہاہاہا۔"}
