{"unnormalised": "مہاراشٹر اسٹیٹ سی ای ٹی سیل نے ابھی اعلان کیا ہے کہ MAH-MBA/MMS CET 2024 امتحان کے ہال ٹکٹ جاری کر دئے گئے ہیں! آپ انہیں ان کی آفیشل ویب سائٹ سے اپنے ایپلیکیشن نمبر اور تاریخ پیدائش کا استعمال کرتے ہوئے ڈاؤن لوڈ کر سکتے ہیں۔ یقینی بنائیں کہ آپ اسے جلد از جلد کر لیں!", "normalised": "مہاراشٹر اسٹیٹ سی-ای-ٹی سیل نے ابھی اعلان کیا ہے کہ ایم-اے-ایچ-ایم-بی-اے سلیش ایم-ایم-ایس سی-ای-ٹی دو ہزار چوبیس امتحان کے ہال ٹکٹ اب دستیاب ہیں! آپ اپنا ایپلیکیشن نمبر اور تاریخ پیدائش استعمال کرتے ہوئے ان کی آفیشل ویب سائٹ سے ڈاؤن لوڈ کر سکتے ہیں۔ یقینی بنائیں کہ آپ اسے جلد از جلد کر لیں!"}
{"unnormalised": "ظاہر ہے، بہت سارے امیدواروں کو اپنے رجسٹریشن آئی ڈیز جیسے MBA24123456 یا اس سے ملتے جلتے نمبر کے ذریعے لاگ ان کرنے میں مسائل کا سامنا تھا۔ سی ای ٹی سیل نے سب کو مشورہ دیا ہے کہ دوبارہ کوشش کرنے سے پہلے اپنی اسناد اور انٹرنیٹ کنیکٹیویٹی کو دو بار چیک کر لیں۔ اس کے علاوہ، اپنے ہال ٹکٹ کے ساتھ ایک درست فوٹو شناختی کارڈ - جیسے آپ کا آدھار نمبر 9876-5432-1012 یا پین کارڈ XYZPD1234A - امتحانی مرکز پر لے جانا یاد رکھیں۔", "normalised": "ظاہر ہے، بہت سارے امیدواروں کو اپنے رجسٹریشن آئی-ڈیز جیسے ایم-بی-اے دو چار ایک دو تین چار پانچ چھ یا اس طرح کے نمبروں کے ذریعے لاگ ان ہونے میں مسائل کا سامنا تھا۔ سی-ای-ٹی سیل نے سب کو مشورہ دیا ہے کہ دوبارہ کوشش کرنے سے پہلے اپنے اسناد اور انٹرنیٹ کنیکٹیویٹی کو دوبارہ چیک کریں۔ اس کے علاوہ، اپنے ہال ٹکٹ کے ساتھ ایک درست فوٹو آئی-ڈی - جیسے آپ کا آدھار نمبر نو آٹھ سات چھ ڈیش پانچ چار تین دو ڈیش ایک صفر ایک دو یا پی-اے-این کارڈ ایکس-وائی-زیڈ-پی-ڈی ایک دو تین چار اے - امتحانی مرکز پر لے جانا یاد رکھیں۔"}
{"unnormalised": "امتحان کی تاریخیں 9، 10 اور 11 مارچ 2024 مقرر ہیں۔ ہر امتحان دینے والے کو امتحانی ہال میں ان کی شناخت کے لیے ایک منفرد رول نمبر بھی تفویض کیا گیا ہے، جیسے 24MMS00789۔ سی ای ٹی کی تیاری کرنے والے سب لوگوں کے لیے نیک خواہشات!", "normalised": "امتحان کی تاریخیں نو مارچ، دس مارچ اور گیارہ مارچ، دو ہزار چوبیس مقرر کی گئی ہیں۔ ہر ٹیسٹ دینے والے کو امتحان ہال میں شناخت کرنے کے لیے ایک منفرد رول نمبر بھی تفویض کیا گیا ہے جیسے دو چار ایم-ایم-ایس صفر صفر سات آٹھ نو۔ سی-ای-ٹی کی تیاری کرنے والے سب کے لیے نیک خواہشات!"}
{"unnormalised": "ویسے، میں نے ایک دوست سے سنا کہ اسے اپنا پاس ورڈ یاد رکھنے میں دشواری ہو رہی تھی۔ اس نے اپنے رجسٹرڈ موبائل نمبر کے ساتھ ہیلپ ڈیسک سے رابطہ کیا اور انہوں نے اسے بہت جلد حل کر دیا۔ لہذا، اگر آپ کچھ بھول جاتے ہیں تو گھبرائیں نہیں، آپ کی مدد کے لیے دستیاب اختیارات موجود ہیں!", "normalised": "ویسے، میں نے ایک دوست سے سنا کہ اسے اپنا پاس ورڈ یاد رکھنے میں پریشانی ہو رہی تھی۔ اس نے اپنے رجسٹرڈ موبائل نمبر کے ساتھ ہیلپ ڈیسک سے رابطہ کیا اور انہوں نے اسے بہت جلدی حل کر دیا۔ لہذا، اگر آپ کچھ بھول جاتے ہیں تو گھبرائیں نہیں، آپ کی مدد کے لیے اختیارات دستیاب ہیں!"}
