{"unnormalised": "وزارتِ تعلیم نے 10/11/2024 کو جاری کردہ ایک سرکلر کے مطابق وظائف کی تقسیم کو ہموار کرنے کے لیے آدھار نمبروں کو طلباء کی شناختی علامتوں (IDs) سے منسلک کرنے کا حکم دیا ہے۔ اس ہدایت کا مقصد جعلی دعوؤں کا خاتمہ کرنا اور اس بات کو یقینی بنانا ہے کہ مالی امداد مستحق امیدواروں تک پہنچے۔ طلباء کو ہدایت کی جاتی ہے کہ وہ مرکزی اور ریاستی حکومت کی مختلف اسکیموں کے تحت فوائد حاصل کرنے کے لیے 30/12/2024 تک اپنے 12 ہندسوں پر مشتمل آدھار نمبر اپنے متعلقہ اداروں میں جمع کرائیں۔", "normalised": "وزارتِ تعلیم نے 10 نومبر 2024 کو جاری کردہ ایک سرکلر کے مطابق اسکالرشپ کی تقسیم کو ہموار کرنے کے لیے طلباء کے شناختی کارڈز کو آدھار نمبروں سے منسلک کرنے کا حکم دیا ہے۔ اس ہدایت کا مقصد دھوکہ دہی پر مبنی دعووں کا خاتمہ کرنا اور اس بات کو یقینی بنانا ہے کہ مالی امداد مستحق امیدواروں تک پہنچے۔ طلباء کو ہدایت کی جاتی ہے کہ وہ مختلف مرکزی اور ریاستی حکومت اسکیموں کے تحت فوائد حاصل کرتے رہنے کے لیے اپنے بارہ ہندسوں پر مشتمل آدھار نمبر 30 دسمبر 2024 تک اپنے متعلقہ اداروں میں جمع کرائیں۔"}
{"unnormalised": "اس اقدام پر تعلیمی اداروں اور طلبہ تنظیموں کی جانب سے ملے جلے ردعمل سامنے آئے ہیں۔ اگرچہ بہت سے لوگ شفافیت بڑھانے کے ایک اقدام کے طور پر اس کی حمایت کرتے ہیں، لیکن ڈیٹا کی رازداری اور ان طلباء کو ممکنہ طور پر خارج کیے جانے کے خدشات کا اظہار کیا گیا ہے جن کے پاس آدھار کارڈ نہیں ہے۔ وزارت نے وضاحت کی ہے کہ غیر معمولی حالات میں متبادل شناختی دستاویزات، جیسے کہ پین کارڈ اور ووٹر آئی ڈی، استعمال کیے جا سکتے ہیں، لیکن آدھار نمبر شناخت کا ترجیحی طریقہ ہے۔", "normalised": "اس اقدام پر تعلیمی اداروں اور طلباء تنظیموں کی جانب سے ملے جلے ردعمل سامنے آئے ہیں۔ اگرچہ بہت سے لوگ اس اقدام کو شفافیت بڑھانے کے ایک اقدام کے طور پر حمایت کرتے ہیں، لیکن ڈیٹا کی رازداری اور ان طلباء کو خارج کرنے کے امکان کے بارے میں خدشات کا اظہار کیا گیا ہے جن کے پاس آدھار کارڈ نہیں ہے۔ وزارت نے وضاحت کی ہے کہ غیر معمولی صورتوں میں شناختی کارڈ کے متبادل دستاویزات، جیسے کہ پین کارڈ اور ووٹر شناختی کارڈ، استعمال کیے جا سکتے ہیں، لیکن آدھار نمبر شناخت کا ترجیحی طریقہ ہے۔"}
{"unnormalised": "مزید برآں، وزارتِ محنت و روزگار نے اعلان کیا ہے کہ EPFO (ایمپلائز پروویڈنٹ فنڈ آرگنائزیشن) کے تحت رجسٹرڈ تمام ملازمین کو اپنا UAN (یونیورسل اکاؤنٹ نمبر) اپنے آدھار کارڈ سے 31 جنوری 2025 تک منسلک کرنا ہوگا۔ اس اقدام کا مقصد ایک سے زیادہ اکاؤنٹس کو روکنا اور فنڈ کی منتقلی اور واپسی کی کارکردگی کو بہتر بنانا ہے۔ ڈیڈ لائن پر عمل کرنے میں ناکام رہنے والے ملازمین کو ان کے پروویڈنٹ فنڈ کے فوائد تک رسائی پر پابندیوں کا سامنا کرنا پڑ سکتا ہے۔", "normalised": "مزید برآں، وزارتِ محنت و روزگار نے اعلان کیا ہے کہ ای پی ایف او (ایمپلائز پروویڈنٹ فنڈ آرگنائزیشن) کے تحت رجسٹرڈ تمام ملازمین کو اپنے یو اے این (یونیورسل اکاؤنٹ نمبر) کو 31 جنوری 2025 تک اپنے آدھار کارڈ سے منسلک کرنا ہوگا۔ اس اقدام کا مقصد متعدد اکاؤنٹس کو روکنا اور فنڈ کی منتقلی اور निकासी की कार्यक्षमता को بہتر بنانا ہے۔ ڈیڈ لائن پر عمل کرنے میں ناکام رہنے والے ملازمین کو اپنے پروویڈنٹ فنڈ کے فوائد تک رسائی پر پابندیوں کا سامنا کرنا پڑ سکتا ہے۔"}
{"unnormalised": "ٹریڈ یونینوں نے روزگار کی شناختی علامتوں کے ساتھ آدھار کو لازمی منسلک کرنے پر تحفظات کا اظہار کیا ہے، اور ڈیٹا کے ممکنہ غلط استعمال اور نگرانی کا حوالہ دیا ہے۔ ان کا استدلال ہے کہ حکومت کو کارکنوں کی رازداری کے تحفظ کے لیے ڈیٹا سیکیورٹی کے اقدامات کو ترجیح دینی چاہیے۔ وزارت نے یقین دہانی کرائی ہے کہ ملازمین کی معلومات کے تحفظ کے لیے مضبوط ڈیٹا پروٹیکشن پروٹوکول موجود ہیں۔", "normalised": "ٹریڈ یونینوں نے ملازمت کے شناختی کارڈز کے ساتھ آدھار کو لازمی طور پر منسلک کرنے کے بارے میں تحفظات کا اظہار کیا ہے، جس میں ڈیٹا کے ممکنہ غلط استعمال اور نگرانی کا خدشہ ظاہر کیا گیا ہے۔ ان کا استدلال ہے کہ حکومت کو کارکنوں کی رازداری کے تحفظ کے لیے ڈیٹا سیکیورٹی کے اقدامات کو ترجیح دینی چاہیے۔ وزارت نے یقین دہانی کرائی ہے کہ ملازمین کی معلومات کے تحفظ کے لیے مضبوط ڈیٹا پروٹیکشن پروٹوکول موجود ہیں۔"}
{"unnormalised": "حکومت کا دعویٰ ہے کہ یہ اقدامات فوائد کی تقسیم اور ملازمین کے ریکارڈ کو منظم کرنے کے لیے ایک زیادہ موثر اور شفاف نظام بنانے کے لیے بہت ضروری ہیں۔ توقع ہے کہ آدھار اور UAN جیسے منفرد شناختی نشانات کے استعمال سے فراڈ کے واقعات میں کمی واقع ہوگی اور شہریوں کو خدمات کی فراہمی میں بہتری آئے گی۔ وزارت تعلیم اور وزارت محنت طلباء اور ملازمین کو ان کی IDs کو منسلک کرنے کی اہمیت اور اس سے حاصل ہونے والے فوائد کے بارے میں تعلیم دینے کے لیے آگاہی مہم چلا رہی ہیں۔", "normalised": "حکومت کا دعویٰ ہے کہ یہ اقدامات فوائد کی تقسیم اور ملازمین کے ریکارڈ کو منظم کرنے کے لیے ایک زیادہ موثر اور شفاف نظام بنانے کے لیے بہت ضروری ہیں۔ آدھار اور یو اے این جیسے منفرد شناختی کارڈز کے استعمال سے دھوکہ دہی کے واقعات کو کم کرنے اور شہریوں تک خدمات کی فراہمی کو بہتر بنانے کی توقع ہے۔ وزارت تعلیم اور وزارت محنت طلباء اور ملازمین کو ان کے شناختی کارڈز کو منسلک کرنے کی اہمیت اور اس سے حاصل ہونے والے فوائد کے بارے میں آگاہی مہم چلا رہی ہیں۔"}
