{"unnormalised": "تو، میں اپنی کزن، پریا، کی سرکاری نوکری کی درخواستوں کی تیاری میں مدد کر رہا تھا اور یہ تمام شناختی کارڈ والی چیز تھوڑی دردِ سر بن گئی۔ وہ کلرک کی آسامی کے لیے درخواست دے رہی ہے، اور ہر فارم کو ایک مختلف شناختی کارڈ درکار تھا۔ کچھ کو اس کا آدھار نمبر 2345-6789-0123 چاہیے تھا، دوسروں کو اس کا ووٹر آئی ڈی (ایپک نمبر XYZ1234567)۔", "normalised": "تو میں اپنی کزن، پریا، کی گورنمنٹ جاب کی درخواستوں کی تیاری میں مدد کر رہا تھا اور یہ ساری شناختی کارڈ (I-D) والی چیز تھوڑی دردِ سر بن گئی۔ وہ کلرک کی پوزیشن کے لیے اپلائی کر رہی ہے، اور ہر فارم کو ایک مختلف شناختی کارڈ کی ضرورت تھی۔ کسی کو اس کا آدھار نمبر دو تین چار پانچ ڈیش چھ سات آٹھ نو ڈیش صفر ایک دو تین چاہیے تھا، تو کسی کو ووٹر آئی ڈی (E-P-I-C نمبر ایکس-وائی-زیڈ ایک دو تین چار پانچ چھ سات)۔"}
{"unnormalised": "پھر تعلیم کا حصہ آیا۔ انہیں 12ویں بورڈ کے امتحانات کا اس کا رول نمبر درکار تھا - اعداد کی ایک سیریز جیسے 12345/2018، اور پھر اس کی بی کام کی ڈگری کا رجسٹریشن نمبر - دہلی یونیورسٹی سے REG/2021/ABC/007 جیسا کچھ۔ ایسا لگا جیسے کبھی نہ ختم ہونے والا نمبروں اور کوڈز کا سلسلہ ہو! اور خدا نہ کرے اگر آپ ایک بھی عدد غلط لکھ دیں - درخواست مسترد!", "normalised": "پھر تعلیم والا حصہ آیا۔ انہیں بارہویں بورڈ کے امتحانات کا رول نمبر چاہیے تھا – اعداد کی ایک تار جیسے ایک دو تین چار پانچ سلیش دو ہزار اٹھارہ، اور پھر اس کی بی-کام کی ڈگری کا رجسٹریشن نمبر – کچھ اس طرح آر-ای-جی سلیش دو ہزار اکیس سلیش اے-بی-سی سلیش صفر صفر سات دہلی یونیورسٹی سے۔ ایسا لگ رہا تھا جیسے نمبروں اور کوڈز کی کبھی نہ ختم ہونے والی لڑی ہے! اور خدا نہ کرے اگر آپ سے ایک بھی عدد غلط ہو جائے – تو درخواست مسترد!"}
{"unnormalised": "میں نے جو سیکھا وہ یہ ہے کہ، ایک بہت منظم ریکارڈ رکھیں۔ ایک ڈیجیٹل کاپی اور فزیکل کاپی بنائیں۔ نیز، یاد رکھیں کہ فارمیٹ اہم ہے۔ مثال کے طور پر، کچھ فارم \"آدھار نمبر 234567890123\" قبول کرتے ہیں جبکہ دوسرے صرف \"2345-6789-0123\" کی اجازت دیتے ہیں۔ یہ پاگل پن ہے لیکن ایسا ہی ہے۔ 'جمع کروائیں' پر کلک کرنے سے پہلے ہر چیز کو دوبارہ چیک کریں، یا جیسا کہ میری دادی کہتی ہیں، \"دو بار ناپو، ایک بار کاٹو!\"", "normalised": "میں نے جو سیکھا وہ یہ ہے کہ، ایک بہت منظم ریکارڈ رکھیں۔ ایک ڈیجیٹل کاپی اور ایک فزیکل کاپی بنائیں۔ نیز، یاد رکھیں کہ فارمیٹ اہمیت رکھتا ہے۔ مثال کے طور پر، کچھ فارم \"آدھار نمبر دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو تین\" قبول کرتے ہیں جبکہ دیگر صرف \"دو تین چار پانچ ڈیش چھ سات آٹھ نو ڈیش صفر ایک دو تین\" کی اجازت دیتے ہیں۔ یہ پاگل پن ہے لیکن ایسا ہی ہے۔ 'جمع کروائیں' پر کلک کرنے سے پہلے ہر چیز کو دو بار چیک کریں، یا جیسا کہ میری دادی کہتی ہیں، \"دو بار ناپو، ایک بار کاٹو!\""}
