{"unnormalised": "مجھ سے کسی نے Employee ID اور UAN نمبر کے درمیان فرق کے بارے میں پوچھا۔ میں نے سوچا کہ اپنی سمجھ بوجھ شیئر کروں۔ تو بنیادی طور پر، ایک Employee ID وہ چیز ہے جو آپ کی کمپنی آپ کو دیتی ہے، جیسے TCS12345 یا INFY67890۔ یہ اس تنظیم کے اندر آپ کے لیے منفرد ہے۔ آپ کو یہ آپ کی پے سلپ، آفر لیٹر وغیرہ پر ملے گا۔ یہ HR کو آپ کو ان کے سسٹم میں ٹریک کرنے میں مدد کرتا ہے۔", "normalised": "کسی نے مجھ سے ایمپلائی آئی-ڈی اور یو-اے-این نمبر کے درمیان فرق کے بارے میں پوچھا۔ میں نے سوچا کہ میں اپنی سمجھ بانٹ لوں۔ تو بنیادی طور پر، ایمپلائی آئی-ڈی وہ ہے جو آپ کی کمپنی آپ کو دیتی ہے، جیسے ٹی-سی-ایس ون ٹو تھری فور فائیو یا آئی-این-ایف-وائی سکس سیون ایٹ نائن زیرو۔ یہ اس تنظیم کے اندر آپ کے لیے منفرد ہے۔ یہ آپ کو اپنی پے سلپ، آفر لیٹر وغیرہ پر ملے گا۔ یہ ایچ-آر کو ان کے سسٹم میں آپ کو ٹریک کرنے میں مدد کرتا ہے۔"}
{"unnormalised": "اب، ایک UAN نمبر (یونیورسل اکاؤنٹ نمبر) مختلف ہے۔ یہ EPFO (ایمپلائز پراویڈنٹ فنڈ آرگنائزیشن) کے ذریعہ دیا جاتا ہے، اور یہ آپ کے PF کے لیے ایک مستقل اکاؤنٹ نمبر کی طرح ہے۔ یہاں تک کہ اگر آپ Wipro سے HCL میں نوکری تبدیل کرتے ہیں، تب بھی آپ کا UAN ایک جیسا رہتا ہے۔ لہذا، آپ کے کیریئر میں متعدد Employee IDs ہو سکتی ہیں، لیکن صرف 1 UAN۔ آپ کو اپنے PF اکاؤنٹ کو آن لائن چیک کرنے، اپنا بیلنس چیک کرنے اور آخر کار ریٹائرمنٹ کے بعد اپنے پیسے نکالنے کے لیے اس UAN کی ضرورت ہے۔", "normalised": "اب، یو-اے-این نمبر (یونیورسل اکاؤنٹ نمبر) مختلف ہے۔ یہ ای-پی-ایف-او (ایمپلائز پروویڈنٹ فنڈ آرگنائزیشن) کی جانب سے دیا جاتا ہے، اور یہ آپ کے پی-ایف کے لیے ایک مستقل اکاؤنٹ نمبر کی طرح ہے۔ یہاں تک کہ اگر آپ اپنی نوکری بدلتے ہیں، مثال کے طور پر وپرو سے ایچ-سی-ایل، تو بھی آپ کا یو-اے-این وہی رہتا ہے۔ تو، ہو سکتا ہے آپ کے پاس اپنے کیریئر میں متعدد ایمپلائی آئی-ڈیز ہوں، لیکن صرف ایک یو-اے-این۔ آپ کو اپنے پی-ایف اکاؤنٹ کو آن لائن دیکھنے، اپنا بیلنس چیک کرنے، اور بالآخر ریٹائرمنٹ کے بعد اپنی رقم نکالنے کے لیے اس یو-اے-این کی ضرورت ہوتی ہے۔"}
{"unnormalised": "اس طرح سوچیں: Employee ID کمپنی کے لیے مخصوص ہے، UAN آپ کے پورے کیریئر کے لیے آپ کے پراویڈنٹ فنڈ سے متعلق ہے۔ آپ اپنے تمام پچھلے اور موجودہ EPF اکاؤنٹس کو آسانی سے انتظام کے لیے اپنے ایک UAN سے لنک کر سکتے ہیں۔ اس کے علاوہ، اب بہت سی کمپنیاں آن بورڈنگ کے دوران آپ کا PAN نمبر (جیسے ABCDE1234F) بھی مانگتی ہیں۔ یہ آپ کی Employee ID اور UAN سے الگ ہیں۔", "normalised": "اس طرح سوچیں: ایمپلائی آئی-ڈی کمپنی کے لحاظ سے مخصوص ہے، یو-اے-این آپ کے پورے کیریئر کے لیے ہے جو آپ کے پروویڈنٹ فنڈ سے متعلق ہے۔ آپ اپنے تمام سابقہ اور موجودہ ای-پی-ایف اکاؤنٹس کو آسانی سے انتظام کے لیے اپنے واحد یو-اے-این سے لنک کر سکتے ہیں۔ اس کے علاوہ، اب بہت سی کمپنیاں آن بورڈنگ کے دوران آپ کا پی-اے-این نمبر (جیسے اے-بی-سی-ڈی-ای ون ٹو تھری فور ایف) بھی مانگتی ہیں۔ یہ آپ کی ایمپلائی آئی-ڈی اور یو-اے-این سے الگ ہیں۔"}
{"unnormalised": "امید ہے کہ اس سے الجھن دور ہو جائے گی! اگر آپ کو اپنے UAN کی حیثیت یا EPF بیلنس چیک کرنے کی ضرورت ہے، تو بس \"EPFO member portal\" گوگل کریں اور لاگ ان کرنے کے لیے اپنا UAN اور پاس ورڈ استعمال کریں۔ YT پر بہت سی مددگار ویڈیوز بھی موجود ہیں جو اس عمل میں آپ کی رہنمائی کر سکتی ہیں۔", "normalised": "امید ہے کہ اس سے ابہام دور ہو جائے گا! اگر آپ کو اپنے یو-اے-این کی صورتحال یا ای-پی-ایف بیلنس چیک کرنے کی ضرورت ہے، تو بس گوگل پر \"ای-پی-ایف-او ممبر پورٹل\" تلاش کریں اور لاگ ان کرنے کے لیے اپنا یو-اے-این اور پاس ورڈ استعمال کریں۔ یو-ٹی پر بہت سی مددگار ویڈیوز بھی ہیں جو اس عمل میں آپ کی رہنمائی کر سکتی ہیں۔"}
