{"unnormalised": "ہِندوستان، اَکھ رَنگین ثقافت تہٕ گَہری جڑوٗں والؠن رِوایتن ہُنٛد مُلک، چھُ واریاہَن میلہٕن خٲطرٕ مَشہوٗر یِم سٲری وُرٕس مَناونہٕ چھِ یِوان۔ یِم میلہٕ، یِم زیٛادٕ تر مَذہَبی واقِعات، زِراعتی دَوران یَس یا تٲریخی موقِعات سٟتؠ مُنسَلِک چھِ، چھِ قومٕچ دولت مند وِراثَتھ ظٲہِر کَران تہٕ مُجتَمِعن خٲطرٕ خۄش تہوارَس مَنٛز اکھ جایہٕ واتناونہٕ خٲطرٕ مَوقہٕ فراہَم کَران۔ یِمَن میلہٕن ہُنٛد تٲریخ تہٕ اِفادِیتھ سَمَجھُن چھُ ضَروری، تِمَن رَہٲیَشین تہٕ مُسافِرَن خٲطرٕ یِم اَصلی ہِندوستٲنؠ تجُربَس مَنٛز شٲمِل گَژھُن چَھہِ دِلچَسپی تھاوان۔", "normalised": "ہِندوستان، اَکھ رنگین ثقافت تہٕ گۅڈٕنیِکَن رِوٲیتَن ہُنٛد مُلُک، چھُ سٲری وٕچھَر دۄران مناونہٕ ٲسن والین بَدَل بَدَل تہوارَن خٲطرٕ مَشہوٗر۔ یِم تہوار، زِیٛادٕ تر مذہبی تقریبَن، زراعتی چَکرَن، یا تٲریٖخی مۄقَن سٟتؠ مُنسَلِک، قومٕچ امیر وِراثَتھ نُمٲیِش کَرن تہٕ کَمِیونِٹِیَن خۄشی یَن تقریبَن مَنٛز اَکھ سٟتؠ یِنٕچ فُرصَتھ فَرَہَم کَرن۔ یِمَن تہوارَن ہِنز تاریخ تہٕ اَہَمِیَتھ سَمَجھُن چھُ رِیٚہاٚیِشی تہٕ زٲئرِین دۄنوٲی خٲطرٕ ضَرُورِی یِم اصل ہِندوستٲنؠ تجرُبہَس مَنٛز شٲمِل گَژھُن چٲہان۔"}
{"unnormalised": "سارِوٕے کھۄتہٕ زیٛادٕ مَناوَنہٕ آمُت میلہٕ چھُ دیوالی، رۄشنی ہُنٛد میلہٕ۔ یہِ مُبٲرَک مۄقَع، یُس عَموٗمَن اَکتُوبَر/نومبَر مَنٛز چھُ پَیوٚن (تٲریخ چھُ چَندر کیلنڈَر مُطٲبِق مُتَغیَر)، چھُ بُرٲیَس پؠٹھ نیکی ہُنٛد فَتَح دَلالَتھ کَران۔ گَھر تہٕ سَڑَکَن چھِ دِیا (تیلٕن ہٕنٛز بَتھِیَن) تہٕ رَنگوٗلیَن (رَنگین نَقٕشوٗن) سٟتؠ سَجاوَنہٕ یِوان، یِم اَکھ چَشمُک کَرشمہٕ چھِ بَناوَن۔ یِم تَہوار چھِ مِٹھٲییَن تہٕ تُحفن ہُنٛد تَبادُل کَرنہٕ سٟتؠ اِختِتام پَزِیر گَژھان، یَتھ سٟتؠ شاندار آتش بازیُک مُظٲہِرہٕ چھُ آسان۔ اِم سٲل دیوالی چھِ 31/10/2024 پَے ہُن وٲن۔", "normalised": "سارِوٕے کھۄتہٕ زیٛادٕ مَشہور تَہوارَن مَنٛز اَکھ چھُ دیوالی، روشَنٲیی ہُنٛد تَہوار۔ یہٕ مُبارَک مۄقَع، عَموٗمَن اَکتوٗبَر یا نَوَمبَر (تاریخ قمری کَلینڈَرَس پؠٹھ مُختَلِف)، چھُ بُرٲیی پؠٹھ نیکی ہُنٛد فَتح ظٲہِر کَران۔ گَر تہٕ سَڑکَن چھِ دِیَن (تیٖلَن ہٕنٛزَن دِیَن) تہٕ رَنٛگوٗلِیو سٟتؠ (رَنگین نَقشَن) سَجٲوَن گَژھَن، یِم اَکھ دِلکَش نَظٲرٕ پَیٲدٕ کَرن۔ یِم تَقرِیبات چھِ مِٹھٲییَن تہٕ تَحفَن ہِنزَن دِینَن دِیٲنَس پؠٹھ یَتھ یُس زیٛادٕ زَنٛدٕ گَژھان۔ اَتھ وُچھَر دیوالی ہیٚکتی اَکٕتِیِمَہِ اَکتوٗبَر دو ہَزار تَریَن کُلَن وُچھارَن۔"}
{"unnormalised": "ہولی، رَنگن ہُنٛد میلہٕ، چھُ بَہارٕچ آمَد نَشان دِوان تہٕ یہِ چھُ پُوری قومَس مَنٛز زیٛادٕ خۄشی سٟتؠ مَناوَنہٕ یِوان۔ ہولی ہٕنٛدِس دۄہَس پؠٹھ چھِ لۄگ رَنگین پٲوڈرَن (گُلال) تہٕ آبٕ سٟتؠ اَکھ بیِمس لَپناوَن تہٕ بَد مَستیَس مَنٛز شٲمِل گَژھان۔ یہِ میلہٕ چھُ عُموٗمَن مٲرٕچَس مَنٛز مَناوَنہٕ یِوان، یَتھ سٟتؠ ہولِکا دَہن (آگ) ہولی پؠٹھ آسان۔ واریاہَن ہٕنٛز یہِ خَیال چُھہ زِ اَیمِیِس میلہٕچ بُنیاد چھِ 4 صَدی عِیسَوی تاکِہ یِوان۔", "normalised": "ہولی، رَنٛگو ہُنٛد تَہوار، چھُ بَہار ہِنز آمَد ظٲہِر کَران تہٕ یہِ چھُ مُلُکَس مَنٛز زبردست جوٗش سٟتؠ مَناوَنہٕ یِوان۔ ہولی ہِنٛدِس دۄہَس چھِ لۄگ رَنٛگین پَودَر (گُلال) تہٕ آب اَکھ بیٚیِس سٟتؠ لَگٲوان، یِمَن مَنٛزَن خۄش اَندٲز سٟتؠ شٲمِل گَژھان۔ یہِ تَہوار چھُ عَموٗمَن ماچَس مَنٛز مَناوَنہٕ یِوان، یَتھ مَنٛز ہولیکا دَہَن (بۄن فٲیر) چھُ ہولی عَشِنہٕ دۄہَس مَنٛز ہُوٗران۔ زیٛادٕ تر چھِ وؠن یِوان زِ یہِ تَہوار ہیٚکہِ چُوتھی صَدی مَنٛز شۆروٗع گَژھُن۔"}
{"unnormalised": "عید الفطر چھُ رَمَضانُک اِختِتام نَشان دِوان، اِسلٲمی مُقَدَس مَہِیٖنَچ روزٕ۔ یہِ چھُ اَکھ خۄشی ہُنٛد مۄقَع یُس نَمازَن، دَعوٗتَن تہٕ تُحفن ہُنٛد تَبادُل کَرنہٕ سٟتؠ مَناوَنہٕ یِوان۔ عید الفطرٕچ تٲریخ چھُ نُۄن چَندٕ دِیٖکھنہٕ پؠٹھ مُنحَصِر تہٕ یہِ چھُ عَموٗمَن اَپریل یا مئی مَنٛز پَیوٚن، اگرچہِ تٲریخ چھِ اِسلٲمی چَندر کیلنڈَر مُطٲبِق وُرٕسہٕ بَدَلان۔ تَوَقُع چھُ زِ عید الفطر چھِ تَقریٖبَن 02/05/2025 مَناوَنہٕ یِن۔", "normalised": "عیدالفطر چھُ رَمَضانَس ہُنٛد اِختِتام ظٲہِر کَران، اِسلامی مُبارَک مہینہٕ روزَن ہُنٛد۔ یہِ اَکھ خۄشٲیِک مۄقَع چھُ یُس دُعاٲن، ضِیافتَن تہٕ تَحفَن ہِنزَن دِینَن سٟتؠ مَناوَنہٕ یِوان۔ عیدالفطر ہِنز تاریخ چھُ نَو چَنٛدِچ دیٖکھَن پؠٹھ دارِمَدار تھاوان تہٕ عَموٗمَن چھُ اپریٖل یا مَیٚس مَنٛز ہُوٗران، ہَتے ہِکمی خُدٲے پَردَن چٲن کۄرتَن ہٕندِس مُطٲبِق سالانہٕ بَدَلے ژینزَن۔ اُمید ہَووَن زِ عیدالفطر ہیٚکہِ دوئمیہ مَیٚس زٕ ہَزار تَریَن کُلَن کُھژھِی ہَزہِر کَرن ہَزہِر۔"}
{"unnormalised": "کِرسمَس، یُس 25/12 ہر ٲیم سٲل چھُ مَناوَنہٕ یِوان، چھُ ہِندوستانَس مَنٛز پَن اَکھ اہم میلہٕ، خاص طور پٲن states یِمَن مَنٛز اَکھ اَھم مَسیٖحی آبٲدی چھِ یِمن تامِل ناڈُو تہٕ گُوا۔ گِرجہٕ چھِ خۄب صُورَتھ سٟتؠ سَجاوَنہٕ یِوان، کیرَل گاون چھِ گاونہٕ یِوان، تہٕ خاص لۄجن چھِ بَناوَنہٕ یِوان۔ کِرسمَسِکِس عیوَس پؠٹھ مُٹنائٹ ماس چھُ واریاہَن ہِندوستٲنؠ کِرِستیَنَن خٲطرٕ اَکھ خاص اَھم واقِعہٕ۔", "normalised": "کِرسمَس، یُس تَریُن کُھجیَن دۄہَن مَناوَنہٕ یِوان چِھہ، چِھہ یہٕ ہِندوستانَس مَنٛز زیٛادٕ تَہوار خۄصُوصَن حٲلاتَن مَنٛز کۄدَٲر بَرَدَشتِ تَنَس لَگنہٕ چِھہ ژٕ ہَے زِ زِیادٕ تعداد عیسائی لۄگَو آسَن جَیٖسی زِ کیرلا تَھ یُمنَس پۄرَس۔ کِرکھُن چھِ زَبَرَدَست طَریٖقَس سٟتؠ سَجٲوَن گَژھَن، کیرٕیٖل چھِن زَبٲنَن دیٖپَن تہٕ اَخاص مِیٖتَن بَنٲوَن گَژھَن۔ آدھی وُچھَرَس ہُنٛدِس تَریَن کُلَن کُھجِینَس چِھہ سارَن ہُنٛدِس قَدَر کَرنُک خۄصُوصی مۄقَع کَرن۔"}
{"unnormalised": "اَنجامَس مَنٛز، ہِندوستانَس ہُنٛد مُختَلِف میلہٕ چھِ قومٕچ دولت مند ثقافتی ٹَیپسٹری مَنٛز اَکھ دَروازٕ فراہَم کَران۔ دیوالی تہٕ ہولی ہُنٛد زندہ دِل تہوارَن نِیٖت عید تہٕ کِرسمَس ہُنز رُوحانی اہمیتَس تام، ہر میلہٕچ چھِ پَنَن سٲتھ اَکھ مُنفَرِد نَفاست تہٕ رِوایتھ۔ مُہِمی تٲریخن تہٕ رِوایتن سٟتؠ واقِف گَژھنہٕ سٟتؠ، اَکھ سَوٗدایِی بَشٔر یِمَن میلہٕن ہُنٛد رُوح تہٕ خۄش خَبریَن مَنٛز شٲمِل گَژھِتھ کَرَن۔ یہِ چھُ ضَروری زِ تٲریخن تہٕ رِوایتن مَنٛز علاقٲیی فَرق یِیَن، تِہَند خٲطِر چَیکھ کَرُن چھُ ہَمیشہٕ وَقتٲوی کیلنڈَرَن تہٕ رِوایتَن ہُنٛد مَشورٕ۔", "normalised": "آخِریَس چھُ ہِندوستانَس ہِنٛدَس بَدَل بَدَل تہوارَس مُلُکَس ہِنزِس اَمیٖرِ کُلچَرَس مَنٛز اَکھ دَرُچک دِیوان۔ دیوالی تَھ ہولی ہِنزین ژیننَس لَگنہٕ لۄگاونَس تہٕ عید تہٕ کِرسمَس ہِنزین روٗحانی اَہَمِیَتھَس تام چھُ نَوی تَہوارَس ہٕنزین خۄصُوصی خۄش خۄش تَہ سٲچ خۄشی ہُنٛد دَرجا اَستادَن دیٖتَن۔ کُلنَس پَلَن سٲتؠ کُنِس سٲتؠ ہَسَتَن مُکَمُل طورَس رِیٚازِت نَبی سَیتَن یِیٛک یِیٛک گُمراہ شٲمِل گَژھُنَس چِھہ عِلاجِ کَرہِ ہَے آوَزِ تُہی زِ ہیٚے تِیرا سَمَیَس تہٕ لَگنہٕ دِیون دَرُنِوَن گَژھَن تہٕ خۄاص نَیٔک لَقَن اَلبا گَژھَن دُوچَن کُن ییِی پَنَیٔتھٕ ٲونے ٲکھ عِلاجِ۔"}
