{"unnormalised": "ٹھیک ہے، یہاں تیار کردہ خبروں کا اقتباس مزاحیہ لہجے کے ساتھ، تاریخ اور وقت اور ذیلی زمرہ تہواروں پر توجہ مرکوز کرتے ہوئے، ہندوستانی تناظر اور غیر معمولی عناصر کو شامل کرتے ہوئے:", "normalised": "عظیم ہندوستانی تہواروں کا کیلنڈر: ایک نہ ختم ہونے والی کہانی (اور ایچ آر کے لیے سر درد)"}
{"unnormalised": "عظیم ہندوستانی تہواروں کا کیلنڈر: ایک نہ ختم ہونے والی کہانی (اور HR کے لیے سر درد)", "normalised": "نئی دہلی، چھبیس اکتوبر، دو ہزار چوبیس - ایک ایسے ملک میں جہاں کیلنڈر ایک رہنما کم اور ایک تجویز زیادہ ہے، چیزیں مزاحیہ طور پر پیچیدہ ہوتی جا رہی ہیں۔ ہندوستان، \"ایڈجسٹ کرو\" اور تینتیس کروڑ دیوتاؤں کی سرزمین، نے بظاہر فیصلہ کر لیا ہے کہ ہفتے میں ایک تہوار کافی نہیں ہے۔ ماہرین اب \"تہواروں کے موسم\" کی پیش گوئی کر رہے ہیں جو یکم جنوری سے اکتیس دسمبر تک پھیلا ہوا ہے، جس میں صرف کبھی کبھار پیر کی صبح کا بلیوز شامل ہے۔"}
{"unnormalised": "نئی دہلی، 26 اکتوبر، 2024 - ایک ایسے ملک میں جہاں کیلنڈر ایک رہنما کم اور ایک تجویز زیادہ ہے، چیزیں مزاحیہ طور پر پیچیدہ ہو رہی ہیں۔ ہندوستان، \"ایڈجسٹ کرو\" اور 33 کروڑ دیوتاؤں کی سرزمین، نے بظاہر فیصلہ کیا ہے کہ فی ہفتہ ایک تہوار محض *کافی نہیں* ہے۔ ماہرین اب یکم جنوری سے 31 دسمبر تک پھیلے ہوئے \"تہوار کے موسم\" کی پیش گوئی کر رہے ہیں، جس میں صرف کبھی کبھار پیر کی صبح کی اداسی شامل ہوگی۔", "normalised": "\"یہ ایسا ہی ہے جیسے کسی نے کیلنڈروں کا ایک گچھا بلینڈر میں پھینک دیا ہو،\" ٹیک سلوشنز پرائیویٹ لمیٹڈ میں ایک پریشان حال ایچ آر مینیجر مسز شرما نے آہ بھری۔ \"ہم پہلے صرف دیوالی، ہولی اور شاید عید کے بارے میں فکر مند ہوتے تھے۔ اب؟ ہمیں چھٹھ پوجا، اونم، پونگل، لوہڑی... کے لیے چھٹی کی درخواستیں مل رہی ہیں اور گنیش چترتھی کی علاقائی تبدیلیوں کے بارے میں تو بات ہی نہ کریں۔ پچھلے سال، کسی نے 'امرسیو ونایک چترتھی آبزرویشنز' کے لیے دس دن کی چھٹی مانگی تھی۔\""}
{"unnormalised": "\"یہ ایسا ہی ہے جیسے کسی نے کیلنڈروں کا ایک گچھا بلینڈر میں پھینک دیا ہو،\" مسز شرما نے آہ بھری، جو ٹیک سولیوشنز پرائیویٹ لمیٹڈ میں ایک مصیبت زدہ HR مینیجر ہیں۔ \"ہم پہلے صرف دیوالی، ہولی اور شاید عید کے بارے میں فکر مند ہوتے تھے۔ اب؟ ہمیں چھٹھ پوجا، اونم، پونگل، لوہڑی کے لیے چھٹی کی درخواستیں مل رہی ہیں... اور گنیش چترتھی کی علاقائی تغیرات پر تو بات ہی نہ کریں۔ پچھلے سال، کسی نے 'امرسیو ونایک چترتھی مشاہدات' کے لیے 10 دن کی چھٹی مانگی تھی۔\"", "normalised": "آگ پر تیل ڈالتے ہوئے، نجومی اب مختلف تہواروں کے صحیح *شروع* اوقات پر بحث کر رہے ہیں۔ \"پنڈت جی کا کہنا ہے کہ دیوالی لکشمی پوجا یکم نومبر کو ٹھیک سات بج کر تیرہ منٹ پر شروع ہونی چاہیے، جب کہ دوسرے پنڈت جی کا دعویٰ ہے کہ سات بج کر اٹھارہ منٹ اصل میں مبارک لمحہ ہے،\" راکیش نے شکایت کی، جو ایک سافٹ ویئر انجینئر ہے جو اپنی آتش بازی کے ڈسپلے کو مربوط کرنے کے لیے جدوجہد کر رہا ہے۔ \"یہ ایک بالغ آدمی کو رلانے کے لیے کافی ہے، یا کم از کم پورے جشن کو پریپون کرنے کے لیے۔\""}
{"unnormalised": "آگ کو مزید ہوا دیتے ہوئے، نجومی اب مختلف تہواروں کے لیے عین *شروع* کے اوقات پر بحث کر رہے ہیں۔ راکیش نے شکایت کی، جو ایک سافٹ ویئر انجینئر ہے جو اپنی آتش بازی کے ڈسپلے کو مربوط کرنے کے لیے جدوجہد کر رہا ہے، \"پنڈت جی کہتے ہیں کہ دیوالی لکشمی پوجا یکم نومبر کو ٹھیک 7:13 PM پر شروع ہونی چاہیے، جبکہ دوسرے پنڈت جی کا دعویٰ ہے کہ 7:18 PM واقعی مبارک لمحہ ہے۔ \"یہ ایک بالغ آدمی کو رلانے کے لیے کافی ہے، یا کم از کم پورے جشن کو ہی پہلے سے ملتوی کر دیں۔\"", "normalised": "پیداواری صلاحیت پر اثر، ہم کہیں گے، \"ذیلی بہترین\" ہے۔ ایک حالیہ سروے سے پتہ چلا ہے کہ ہندوستانی ملازمین تہواروں کے منصوبوں پر تبادلہ خیال کرنے، یہ بحث کرنے میں کہ کون سے لڈو بہتر ہیں، اور دیوتاؤں کی واٹس ایپ تصاویر بھیجنے میں اوسطاً دو اعشاریہ پانچ گھنٹے فی ہفتہ گزارتے ہیں۔ ایک خاص طور پر سرشار کارکن نے یہاں تک کہ اپنے چھٹی کے شیڈول کو بہتر بنانے کے لیے ایک اسپریڈ شیٹ بنائی، جس میں سفر کے وقت، خاندانی ذمہ داریوں اور چاند کے مرحلے کو مدنظر رکھا گیا۔"}
{"unnormalised": "پیداواریت پر اثر، ہم کہیں گے، \"ذیلی بہترین\" ہے۔ ایک حالیہ سروے سے پتہ چلا ہے کہ ہندوستانی ملازمین اوسطاً 2.5 گھنٹے فی ہفتہ تہوار کے منصوبوں پر تبادلہ خیال کرنے، اس پر بحث کرنے میں گزارتے ہیں کہ کون سے لڈو بہتر ہیں، اور دیوتاؤں کی واٹس ایپ تصاویر آگے بھیجتے ہیں۔ ایک خاص طور پر سرشار کارکن نے اپنی چھٹیوں کے شیڈول کو بہتر بنانے کے لیے ایک اسپریڈشیٹ بھی بنائی، جس میں سفر کا وقت، خاندانی ذمہ داریاں اور چاند کا مرحلہ شامل تھا۔", "normalised": "یہاں تک کہ حکومت بھی شامل ہو رہی ہے، حکام عام تعطیلات کا اعلان کرنے کے لیے ہاتھ پاؤں مار رہے ہیں۔ \"ہم ایک نئی پالیسی پر غور کر رہے ہیں: 'فیسٹیول فرائیڈے،'\" ایک گمنام ذریعے نے مذاق کیا۔ \"ہر جمعہ کو، ہم قومی تعطیل کا اعلان کرتے ہیں۔ ہر چیز حل ہو جاتی ہے۔ اور جمعرات کو پیداواری صلاحیت میں اضافے کے بارے میں سوچیں، کیونکہ ہر کوئی اپنا کام ختم کرنے کے لیے دوڑتا ہے!\""}
{"unnormalised": "یہاں تک کہ حکومت بھی اس میں شامل ہو رہی ہے، اہلکار عام تعطیلات کا اعلان کرنے کے لیے جدوجہد کر رہے ہیں۔ ایک گمنام ذرائع نے مذاق کرتے ہوئے کہا، \"ہم ایک نئی پالیسی پر غور کر رہے ہیں: 'تہوار جمعہ'۔\" \"ہر جمعہ کو، ہم قومی تعطیل کا اعلان کرتے ہیں۔ سب کچھ حل ہو جاتا ہے۔ اور جمعرات کو پیداواریت میں اضافے کے بارے میں سوچیں، کیونکہ ہر کوئی اپنا کام ختم کرنے کے لیے جلدی کرتا ہے!\"", "normalised": "الجھن کام کی جگہ سے آگے بھی پھیل گئی ہے۔ بینک چھ اعشاریہ ننانوے فیصد سے شروع ہونے والی خصوصی \"تہواروں کے موسم\" کی شرح سود جاری کر رہے ہیں (شرائط و ضوابط لاگو ہیں، فطری طور پر)۔ ای کامرس سائٹس \"پری فیسٹیول\"، \"مڈ فیسٹیول\" اور \"پوسٹ فیسٹیول\" سیل منعقد کر رہی ہیں، ہر ایک سال کی سب سے کم قیمتیں پیش کرنے کا دعویٰ کر رہی ہے۔ یہ آپ کو جگہ اور وقت کے تانے بانے پر سوال اٹھانے کے لیے کافی ہے۔"}
{"unnormalised": "یہ الجھن کام کی جگہ سے آگے بھی پھیلی ہوئی ہے۔ بینک خصوصی \"تہوار کے موسم\" کی شرح سود جاری کر رہے ہیں، جو 6.99٪ سے شروع ہو رہی ہیں (شرائط و ضوابط لاگو ہوتے ہیں، فطری طور پر)۔ ای کامرس سائٹس \"پری فیسٹیول\"، \"مڈ فیسٹیول\" اور \"پوسٹ فیسٹیول\" سیلز منعقد کر رہی ہیں، جن میں سے ہر ایک سال کی سب سے کم قیمتیں پیش کرنے کا دعویٰ کر رہی ہے۔ یہ آپ کو جگہ اور وقت کے بالکل جوہر پر سوال کرنے پر مجبور کرنے کے لیے کافی ہے۔", "normalised": "تو، حل کیا ہے؟ شاید تہواروں کی تاریخوں اور اوقات کو معیاری بنانے کے لیے ایک قومی کمیٹی؟ یا شاید ہمیں صرف افراتفری کو گلے لگانا چاہیے اور یہ قبول کرنا چاہیے کہ ہندوستان ایک ایسی سرزمین ہے جہاں ہر دن کسی نہ کسی چیز کا جشن ہے۔ بہر حال، اپنے کیلنڈروں کو نشان زد کرنا یقینی بنائیں (ان سب کو!) اور مسرت آمیز، بالکل غیر متوقع، اور شاندار ہندوستانی تہواروں کے ایک اور سال کے لیے خود کو تیار کریں۔ ہر چیز کو پریپون کرنا مت بھولیں۔ خاص طور پر آپ کا صبر۔ اکتیس دسمبر سے آگے زندہ رہنے کے لیے گڈ لک۔"}
{"unnormalised": "تو، حل کیا ہے؟ شاید تہواروں کی تاریخوں اور اوقات کو معیاری بنانے کے لیے ایک قومی کمیٹی؟ یا شاید ہمیں صرف افراتفری کو گلے لگانا چاہیے اور یہ تسلیم کرنا چاہیے کہ ہندوستان ایک ایسی سرزمین ہے جہاں ہر دن کسی نہ کسی چیز کا جشن ہے۔ بہرحال، اپنے کیلنڈروں پر نشان لگانا یقینی بنائیں (ان سب پر!) اور خوشگوار، بالکل غیر متوقع، اور شاندار ہندوستانی تہواروں کے ایک اور سال کے لیے خود کو تیار کریں۔ ہر چیز کو پہلے سے ملتوی کرنا نہ بھولیں۔ خاص طور پر اپنا صبر۔ 31 دسمبر سے آگے زندہ رہنے کے لیے گڈ لک۔", "normalised": ""}
