{"unnormalised": "اچھا، تہند سوال اوس فیسٹیولن ہندِس تاریخس مُتعلِق، ہا؟ خیر، ہِندوستانی فیسٹیولن ہِندِس مُطابق منصوبہ بندی کرُن چھُ اِنسانِس اِنتِہائ مشکل، یِہ چھُ اَکھ مُتَحَرِک ہدف! مثالے طور، لوٗگ شُروع کران چھِ پُچھن \"دیوالی کیازِ چھِ؟\" تقریباً 365 دۄہ دیوالیہ پَتہٕ۔ تَمہِ پَتہٕ، یِمہِ پنَٛچنگ ہِندِس پَیرَوی تُہی کریو، یِہ چھُ یا تہٕ 01/11/2024 یا 02/11/2024۔ خُوش قِسٕمت! سوٗچُن ہُو نَہٕ میٚے اِکادشی مُتعلِق… 24 یِمَن بد بویِس چُھ یِہ ہر سال!", "normalised": "ٹھیک ہے، تو کینہہ اوس سوال کرمت تہوارن ہندین تاریخن متعلق، ہنہ؟ خیر، ہندوستانی تہوارن منز منصوبہ بندی چھِ یتھ تراون کوشِش کرُن زن جیلی دیوارس پے تھپاون - یہِ چھِ اَکھ حرکتھ کرُن والا نشانہ! مثال طور، لوگ چھِ سوال کرُن شروع کران \"دیوالی چھِ کیہن؟\" تقریبن ترے سو شَٹھ پنژاہ دِہن پیٹھا دیوالی پتہ. پتہ، منحصر کرُن یس پنچانگھ توہی فالو کرو، یہِ چھِ یا تہِ پہلا نومبر دو ہزار بییہَ وٲہ دوایِم نومبر دو ہزار بییہَ وٲہ. مبارک آسو تھوہئے یہِ سَمجانَس منز! مے کُر میتھ شروع اِکہ دشیس پیتھ تہِ نہٕ… ژیرِ چھیریِ یِم بڈے لوگ ہر سال!"}
{"unnormalised": "تہٕ پَرِ چھِ بات وَقتٕس مُتعلِق۔ مُحُورت وَقت – نَئے وینچر شُروع کرنس خٲطرٕ مُبارک کھَڑکَن۔ میٚے دادی پَٛنڈِت جی سٟتؠ مشورہ کران چُھِ حتہٕ چاے بناونٕہ پیٹھٕ تہِ، اِتھ چھُ چاے خٲطرٕ مُحُورت وَقت لازمی طور خۄش گژھن، ایل او ایل۔ \"بیٹا، ٹھیک 11:37 اے ایم پیٹھ شُروع کَر، اَکھ سیکنڈ گَژھِ نَہٕ یَتھ پیٹھٕ آڈٕے تہٕ نَہٕ پَتہٕ!\" اچھا، دادی جی!", "normalised": "تے یے کَروا بات وقتس متعلق تہِ. مہورت وقت - نیا کام شروع کرن خاطر مبارک وقت. میٲنی نانی چھِ پنڈت جی سٕتی مشورہ کران پان چائے تیار کرن کھاتری تہِ پریتھ، سو چایُک مہورت وقت گژھہو اچھا، ایٖل او ایٖل. \"بیٹا، شروع کر ٹھیک گیارہ تراے شَٹھ وۅہِ منٹ اے-ایم، نہٕ اَکھ سیکنڈ پرتر یا پتہ!\" ٹھیکھ اوسو، نانی!"}
{"unnormalised": "تَمہِ پَتہٕ چُھ ہولی۔ کیا یِہ 25/03/2024 چھُ یا 26/03/2024؟ کیا بَرٛژَن وَچھِ؟ کیا میٚے ییتھ آخِر کار رینبو بَنان یُس چھُ مُشکل نِکَلان میٚے پیٹھٕ؟ یِم چھِ ضَروری سوالات! پرو ٹِپ: ہمیشہ پُرانے کپڈے پَنُن۔", "normalised": "پتہ چھِ ہولی. کیا یہِ چھِ پچیس ماچ دو ہزار بییہَ وٲہ یا شیش ماچ دو ہزار بییہَ وٲہ؟ کیا ییہے بَرٕس؟ کیا میہٕ ییہے رنگین کمان پیتھ چھوپت نظر؟ یِہِ چھِ اہم سوال. پرو ٹِپ: ہمیشہ پہنُیو پرٲنہ کپڑے."}
{"unnormalised": "سَنجیدَگی سیٹھٕ، یہ تاریخ اکثر چَندرِ کیلنڈَر تہٕ اَثرِ شٲسِتٕر حساباتَس پیٹھٕ مُستَنِد چُھِ، یُس، سَچِیَن بُولَن گَژھَن، یِہ چھُ بَڑِے حِساب۔ کُنہِ سٲتِھ کُتَہِ رَٹِھ بیٚتھ چھُ زَبَردَست بَڑے کیلکولیٹرَس سٟتؠ وَنان \"اچھا چَندرِ گَژھِ یِتھ دُور جوٗپِٹرَس پیٹھٕ، اَتھ دَرٕس مَنٛز ونُو 14:00 وَقت تُلواَر دۄہَس مَنٛز۔\"", "normalised": "حقیقت پانے، یہِ تاریخ چھِ اکثر قمری کیلنڈرس تہ نجومی حسابن پے مبنی، یُس، سٲریو آسو ایماندار، چھِ اعلی ریاضی. کاینہہ بَجَیِتھ کٲنسِی جایہٕ آر-ای-اے-ایٖل-ایٖل-یٕی بڈا کیلکولیٹر سٕتی بَلان \"ٹھیک ہے چاند آسہو جوپیٹر کھوتہٕ ٹی-ایچ-آئی-ایس پرے، تو کَرو یوسُئی چودا سو گھنٹے بٕدھ وَریس.\""}
{"unnormalised": "اَتھ خٲطرٕ، جواب 'کیاہ وَقت چھُ [اَتھ فیسٹیولَن ہُنٛد نأو وَنِتھ] ہُو' چھُ ہَمَیشہٕ: \"یِہ چھُ مُتَعلِق… تہٕ کَرو تمَم سَفرَن ہُند اِنتِظٲم سُبُک اگر حالَت ہَڑَتھ چھُ بَنان تہِ!\" خُوش قِسٕمت! تُہِہ خٲطرٕ ضَرورت چھُ!", "normalised": "تو، جواب \"کیا [تہوارُک ناو ڈالیو]\" چھِ ہمیشہ یُس: \"یہِ چھِ منحصر… تے کرو پنُن سٲریو سفرک انتظام ذرا جلدی ذرا احتیاط خاطر!\" مبارک آسو تھوہئے! تھُھے ضرورَت آسِہِ!"}
