{"unnormalised": "भारतआव थाब्लायनाय बेराम सुजुंथाइ, गुबुन गुबुनै मुंबाइ आरो देल्ही रोंगौथिनि सोहोरोफोराव, गोदान गोदान सोंलुफोरजों नांगलायनांगौ जायो। साननानै नाय: गोबां मानसि थानाय लामा, खम एम्बुलेन्स, आरो जायोब्ला, मानसिफोरा मा 1st आव मा खालामनो नांगौ बेखौ मिथिया। नोंथांमोना लामा हादसा केसनिफ्रायनो गोसो उखुं जानायसिम मोनफ्रोमबो मोनगोन, गासैबो थोंजोंनो नायनांगोन, बांसिन समाव खम सम थायो। गोबां सानै हस्पिटेलफोरा जायोब्ला दावराव जायो सोमोनां लांनो, गुबुन गुबुनै बांसिन समआव – साननानै नाय जायोब्ला गासै सेकेण्डआनो मान!", "normalised": "भारतआव जारिमिनि दवाखाना, खायसेयाव मुंबाइ आरो दिल्ली बायदि शहेरफोराव, मोनसे गुबुनै गारां जाथायाव गोग्लैयो। साननानै नाय: गोरलै गोब्राब लामा, खम एम्बुलेन्स, आरो जेब्लाबा, मानसिफोरा माखौ सिगां खालामनो नांगौ बेखौनो मिथिया। नोंनि आखाइयाव लामा बारहुंखा जानाय केसनिफ्रायनो हार्ट एटेकआव थाहैयो, गासिबो थाब थाब हेफाजाब नांगौ, गोबां खमाव। गोबां फिसा दवाखानायाव जेब्लाबा रिर्सर्सनि थाखाय जोगानां जायो, खायसेयाव गोब्राब समआव – साननानै नाय जेब्ला सेकेण्डआबो गोनां!"}
{"unnormalised": "मोनसे गोबां सोंलु जाबाय मिथिहोनाय। गोबां मानसिफोरा 1st एड आव ट्रेन्ड जायाखै एबा सिपिएआरआव। बेनिखायनो, सोरबा लामायाव गोग्लैब्लानो लुगैनाय नायग्राफोरा सोरगिदिं थायो, नाथाय थोंजोंनो मदद मोननो हाया। जोंनो आरो बांसिन लामाफोर नांगौ 'गोल्डेन आवर' केम्फेइन बादि जाय हादसा जानायनि उनाव गोनां 60 मिनिटखौ बुङो। मानसिफोरनो सोलोंथाइ होनाया गोनां।", "normalised": "मोनसे देरसिन इसु जाबाय मिथिहोनाय। गोबां मानसिफोरा गुबुनै मदद बा खाथि जाग्रा मददआव ट्रैनिं लाया। बेनिखायनो, सोरबा लामाआव सोलोब जाबा गावनि फारसे नायग्राजों सोरगिदिं जायो, नाथाय गाबोनो नांगौ मददखौ मोना। जोंनो बेबादिनो 'गुल्डेन आवर' केम्फेइन बायदिसिना जाय एखसिदेन्ट जानायनि उनाव सोरजि मिनिटआव गोरोबथा होनाय जायो। मानसिफोरनो सोलोंथाइ होनायासो गोनां।"}
{"unnormalised": "ओमब्लानो इन्फ्रास्ट्रक्चर थायो। जायोब्ला गोनां हस्पिटेलफोरा एआइआइएमएस आरो एपोलो बादि स्टेट-ऑफ-द-आर्ट इमर्जेनसि रुम दं, बे हस्पिटेलसिम बेरामीफोरखौ *लांनो* जोबोर गिथावना जायो। एम्बुलेन्स फिन्नाय समा जायोब्ला गोबां लांबायो, गुबुन गुबुनै गोबां मानसि थानाय जायगाफोराव। आरो, एम्बुलेन्सनि दाम जायोब्ला सोरनिबा नखरनो खरसिन जायो, बिसोर गुबुन लामा नायनो नांगो। फारिलाइनो, आन्धेरीनिफ्राय ब्रिज केण्डिसिम एम्बुलेन्सनि राइडआव Rs. 3000/- नि बारा दाम लागोन!", "normalised": "उन्दै उन्दै थावनि थियारि। जेब्ला देरसिन दवाखानायाव ए-आइ-आइ-एम-एस आरो अपोलोआ जोबोद मोजां एमरजेन्सि रुम दं, बे दवाखानासिम बेरामखौ बोनो हाया। एम्बुलेन्सआ थाब थाब थांनो नांगौब्लाबो थांनो हाया, खायसेयाव गोरलै गोब्राब जायगायाव। लोगोसे, एम्बुलेन्सनि बेसेना खायसे नखरनिखाय गाज्रि जायो, बिसोर खारख्लाबनो नागिरो। फारिनानै ला, आन्देरिफ्राय ब्रिथ केनदिसिम एम्बुलेन्सनि जानाया थाम रोजानि बांसिन जागोन!"}
{"unnormalised": "टेक्नोलजियाबो रोल प्ले खालामो। टेलिमेडिसीना गेम-चेन्जर जानो हागौ, एम्बुलेन्सआव थानाय पेरामेडिक्सखौ हस्पिटेलआव थानाय स्पेसियालिस्टजों नांथाबनो होगोन, थोंजोंनो हेफाजाब मोनगोन आरो इआरखौ मा फैगासिनो बेनो खालामगोन। साननानै नाय थाब इ सि जि रिडिं सिगांआव हरगोन – बेयो गोनां मिनिटखौ बासायनो हागोन। एप्स जाय मानसिफोरखौ खाथिनि मेडिकेल प्रोफेसनेलजों नांग्लाय होगोन बेयोबो जोबोर डिफरेन्स खालामनो हागौ।", "normalised": "टेक्नोलजियाबो रोल गेलेयो। टेलिमेदिसेना गेम सेन्जर जागोन, एम्बुलेन्सआव थाग्रा पेरामैदिकफ्रा दवाखानानि स्पेसियालिस्टजों कनेक्ट जागोन, रियेल-टाइमआव मदद मोनगोन आरो इ-आरखौ मा फैगासिनो बेनिखायनो थियारि खालामगोन। साननानै नाय गाबोनो इ-सि-जि रिदिं बोहैनाय – बेयो गोनां मिनिटखौ बाराइनानै लांनो हागौ। एप्सआ मानसिफोरखौ खाथि मेडिकेल प्रोफेसनेलजों कनेक्ट खालामनो हागोन आरो देरसिन गुबुनै खालामगोन।"}
{"unnormalised": "सोंलुफोरखौ बाहेरावनो दोन, बेयाव मोजां खामानि मावगासिनो। भारतआव थानाय पेरामेडिक्स आरो इमर्जेनसि रुम डाक्टरफोरा जोबोर गोख्रों आरो सोहोरो। बिसोरो जायोब्ला गोबां प्रेसरआव खामानि मावो, खम सोमोनांफोरजों, आरो बिसोरो जायोब्ला जानो बासायनो हागौ गासैबो सानआव। बिसोरनि गोसोआव लुबैनाया थोंजोंनो गावनि गोसोआव खुसि मोननाय। के इ एम हस्पिटेलनि डाक्टर शर्माखौ साननानै नाय, मानसुननि बारआव 36-घण्टा खामानि मावो, जोबोर हिरो!", "normalised": "गारां जाथाया बारहुंखायाव, अखाफोरखौबो जाफुंसारनो हाया। भारतआव थाग्रा पेरामैदिक आरो दवाखानानि डाक्टरफोरा जोबोद सोलो जानाय आरो रिसोर्सफुल। बिसोरो गोब्राब प्रेसरआव खामानि मावो, उन्दै रिर्सर्सजों, आरो बिसोरो गाबोनो जिउ बाराइगोन। गोसो होनाया सोमोनांहोनाय। साननानै नाय डाक्टर शर्माया के-इ-एम दवाखानानिफ्राय, थामजि रोजा घन्टासिम मावो मोनसुन बारहुंखायाव, गासैबो हीरो!"}
{"unnormalised": "जाफुंसारनो, भारतआव इमर्जेनसि मेडिसिनखौ मोजां खालामनो गोबां लामाजों नांगौ। आरो बांसिन सोलोंथाइ, मोजां इन्फ्रास्ट्रक्चर, टेक्नोलोजीखौ हेफाजाब ला, आरो जोंनि हेल्थकेयार प्रोफेसनेलफोरनि गोसोआव लुबैनायखौ सिनायनांगौ। बेयो गासैबो थाब्लायनाय आरो हेफाजाबनि हेल्थकेयारखौ मोननो नांगौ, बिसोरो बियाव थायो आरो बिसोरनि सोसियो-इकनमिक बेकग्राउण्ड मा बेखौ नायनो नांला। जों बे सोलायनायनि थाखाय दानो!", "normalised": "जोबथायाव, भारतआव जारिमिनि दवाखानाखौ मोजां खालामनो गोबां लामा दं। बांसिन सोलोंथाइ, मोजां थियारि, टेहनोलजिसो लाब मोननाय, आरो जोंनि हेल्टकेयारनि प्रोफेसनेलनि गोसो होनायखौ सिनायथि होनाय। बेयो गासैबो समजों लोगोसे मोजां जारिमिनि हेफाजाब मोननायनि बागैसो, बिसोर बबेयाव थायो एबा बिसोरनि सोसियो इकोनोमिक बेकग्राउण्डआ मा बेयो गोनां गैयि। जों बे चेन्जखौ थेलुंनो नांगौ!"}
