{"unnormalised": "गेबाहायनो AIIMS Delhi नि इमार्जेनसि केसफोरा बारा जादोंमोन, बांसिनआनो लु जाजानाय आरो देहायाव थानाय बोसोम खमै जानायनि थाखाय। डाक्टर शर्माया बुंदों दि गिबिगिबि सप्तानिफ्राय नायनोब्ला 25% बारा जादों। बां रायजोफोरा गियान गैयि जानानै फैदोंमोन आरो थाबैनो आइ भि फ्लुइड्स नांगौ जादोंमोन।", "normalised": "ए-आई-आई-एम-एस दिल्लीया मोनसे गिदिर थासारियाव गोदानै गोदानि बेराम जानायफोरखौ नुदों, जांख्रिनाय गरम आरो दै गैयि जानायनि थाखाय। डाक्टर शर्मा बिथांआ बुंदोंमोन जे से मोनफ्रोमजौनि बारजौनि बा बोसोर बांसिन बेरामनो नुदों थांनाय सप्तानिफ्राय। गावनि गोसो गैयि जानानै लाबोनाय बेरामिफोरा गोख्रैनो आइ-भि दै नांगौमोन।"}
{"unnormalised": "सुर्सफोरा खौरां होदों दि बांसिननो दुखु मोननायफोरा जाबाय दिहुननि रोजागिरिफोरा आरो अटो-रिक्सौ सोलायग्राफोरा जलाव जलाव सानखौराव खामानि मावग्रा। हस्पिटेलनि खामानि मावग्राफोरा गासैखौबो मोनसे थासारियाव लाबोफिननो थाखाय 3:00 AM सिम थांनानै खामानि मावदोंमोन। मोनसे पेशेन, मिस्टर वर्मा, बियो 62 बोसोर बैसोनि, बियो एखेबारे गिथाव थासारियाव दंमोन।", "normalised": "मोननो मोननाय बादिब्ला बांसिननो दिनैनि खामानि मावग्रा आरो रिक्सा सोलायग्राफोरा जोबोद गरम र'दनि सिङाव खामानि मावनायनि थाखाय। हस्पिटलनि साख्रि मावग्राफोरा थाम रिंगासिम मावदोंमोन गासैखौबो मोजां खालामनो। मोनसे बेरामि, मिस्टर वर्मा, बयस दोजो बा बोसोर, बिथांआ जोबोद गिदिर हालोदआवमोन।"}
{"unnormalised": "हस्पिटेलनि स्पक्सपरसना रायजो राजाखौ खावलायदों दि बोसोमखौ थाब-थाब लानो आरो 11 AM निफ्राय 4 PM सिम सानखौराव बांसिन थायानो नाङा। बिसोर आरो बुंदों दि ORS नि पेकेट लांफानो आरो जेब्लाबो असुबिधा जायो अब्ला थाबैनो खाथिआव थानाय हस्पिटेलाव मेडिकल हेल्प लानो। नों मिथिगौ, आगोल हमनाया जुनियारि खालामनायनिफ्राय मोजां, होननानैना?", "normalised": "हस्पिटलनि बुंथिगिरिया रायजो राजाफोरखौ दै जोबनानै थांनो आरो र'दआव बारा थांनो नाङा एगार रिंगानिफ्राय ब्रै रिंगासिम। बिथांमोनहा ओ-आर-एसनि बुस्तु लांनो आरो गोख्रैनो डाक्टरनि मदद लानो खावलायदोंमोन जायहा बेराम मोनोब्ला खाथिनि हस्पिटलआव। नों मिथिगौ, रैखाथि लाबानो मोजां बेरामनिफ्राय, होननानैना?"}
{"unnormalised": "गावनि राजखान्थिया सोहरनि गरजननिफ्राय मानसिफोरनो मदद खालामनो थाखाय मोनफ्रोमबो सोहोराव फ्रि कुलिं स्तेसन गायसनदों। हेल्थ मिनिस्ट्रिया 15/06/2024 निफ्राय जागायनानै रायजो राजाखौ सोमोनां खालामनो मोनसे केम्पेन लालांनो नाजागासिनो दं। आसा खालामो दि थाबैनो गासैबो मोजां जागोन!", "normalised": "गावनि देहाखौ गोरलै खालामनो थाखाय सरकारनिफ्राय गासै सोहोराव गोरलै थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि थावनि"}
