{"unnormalised": "आं आंनि नोगोरनि मानसि, मिस्टर शर्मा, बिसिना बारखौ खालामनानै गोग्लैनायखौ जेब्लाबो गोसोआव लाखिगोन। बेया 11:30 PM नि लागांआव जादोंमोन, आरो आं मोनसे बलिउड सिनेमा नायनानै सिद्दो खालामदोंमोन। बिसिना बिमा, सुनीता आंथि, मदद नागिरनानै खोख्लैगासिनो दंमोन – मोनसे सोदोब जे आंनि खोमायाव दासिमबो थाबाय थादों। आं कलेजआव मोनसे जोनोम गुसुं मदद लानिं लाइदोंमोन, नोंसै खौसे, बेयानोब्ला, आं मा खालामनो गोनां बेखौ मिथिआवमोन।", "normalised": "आं मिस्टर शर्मा, आंनि नोगोरनि मानसिआ, बिखौ आं जेब्लाबो बोखारनो हाया, जेब्ला बिखौ गावनि छाटियाव लागासे गोग्लैदोंमोन। बेयो सानदुं एगारथाबजिनि उनावमोन, आरो आं बेखौनो मोनसे बलिउड फिलिम नायनानै जोबदोंमोन। बिनि बिमा, सुनीता आयौ, मददनि थाखाय खनख्लायदोंमोन – बे खनख्लाइनायआ आंनि खोमायाव दासिमबो दं। आं कलेजआव मोनसे गुदि सोलायनायनि थांखि लाग्रा कोर्स लानो गोनां जादोंमोन, रोजा रोजा थेंक गद, एबाना आं मा खालामनो नांगौमोन आं मिथियामोन।"}
{"unnormalised": "सिगांआव, आं बिसिनि नाडियाखौ नायदोंमोन। लासै, नाथाय दंमोन। आं मोनखोनानो 102 आव एम्बुलेन्स नागिरदोंमोन। बिसोर बुंदोंमोन जे बिसोर गोबां फोन मोनगासिनो दंमोन नाथाय मोनसेखौ जोनोमबो जोगायनो। आं सुनीता आंथि खौ बुंदोंमोन जे बिसिनि मेडिकल रेकर्ड जमा खालामनो – बियो बुंदोंमोन जे बियो मोनसे बुथार सोदोमखौ लादोंमोन, आरो ईसीजी आ मोनसे गोजोन गैयै देखायदोंमोन, नाथाय डाक्टर कुमार आ बेखौ स्ट्रेसजों जोगायलानो बुंदोंमोन।", "normalised": "गाहाइनो, आं नाड़ियारि नायदोंमोन। गाज्रि, नाथाय दंमोन। आं मोनफ्रोमबो मोनसे जुन' जोंनि थाखाय एम्बुलेन्सनि थाखाय कल खालामदोंमोन। बिसोर बुंदोंमोन बिसोर मोनसे जाम्बा कल भोलुम मोन्दोंमोन नाथाय जायखि जाया जायखि जाया बेसेनखौ ए-एस-ए-पि आव सोलोंगोन। आं सुनीता आयौखौ बुंदोंमोन बिनि मेडिकल रेकर्डखौ जमा खालामनो – बियो बुंदोंमोन बियो गावनि चेक-आपखौ जोबथि मासआव खालामदोंमोन, आरो ई-सि-जिआ माबाफोर बेसेना गैयै देखायदोंमोन, नाथाय डाक्टर कुमारा बेखौ स्ट्रेस-जों सोमोन्दो लाखिनाय बादि खालामदोंमोन।"}
{"unnormalised": "रायजोखौ नायगासिनो थांनानै, आं सीपिआर लानिंखौ गोसोआव मोनदों। आं बिसिनि हावानि लामाखौ साफायदों आरो बारनि खालामनायखौ मिनिटआव 100-120 नि रेटआव जागायदोंमोन। बेयो मोनसे इटरनिटीनि बायदि मोनदों। सुनीता आंथि आ प्रार्थना खालामगासिनो दंमोन, मंत्र जोबजासिनो दंमोन – गासै सिनआ गोबां स्ट्रेसनि मोनदोंमोन। एम्बुलेन्स आ जोबथेआव 12:15 AM आव फैदोंमोन। पारामेडिक्स आ मोनखोनानो मिस्टर शर्मा खौ नायदों आरो मोनसे मेडिकेसनखौ बाहायदों – आं सानदों जे बेयो एद्रिनेलिन दं, नाथाय आं सोरखौआनो। बिसोर बिसौ ईसीजी मनिटरजों जोगानो आरो आं स्क्रिनआ मोनसे जिउजों बेबावनो देखायदों।", "normalised": "नायथिनायाव, आं सि-पि-आर ट्रेइनिंगखौ मोननो हादोंमोन। आं बिनि लामखौ रानदोंमोन आरो छाटियाव मोनसे लासैखौ मिनिटआव मोनसे जौनिफ्राय मोनसे जौथामबो लागायोमोन। बेयो मोनसे जुग बादि मोनदोंमोन। सुनीता आयौखौ बिबुं खालामनानै मोनसे मन्त्र बुंनाय जादोंमोन – गासै सिनआ दासिमबो जाम्बा स्ट्रेसफुलमोन। एम्बुलेन्सआ जोबनायाव सानदुं बारथाबजिनि उनाव बाजि मिनिटआव फैदोंमोन। पैरामेडिक्सआ मिस्टर शर्माखौ थाब थाब एसेस खालामदोंमोन आरो माबाफोर मेडिकेसन बाहायदोंमोन – आं सानदोंमोन बेयो एड्रिनेलाइनमोन, नाथाय आं सोरबा नङामोन। बिसोर बेखौ ई-सि-जि मोनिटरजों हुक खालामदोंमोन, आरो आं स्क्रिनखौ मोनसे जिउजों नुदोंमोन।"}
{"unnormalised": "बिसोर बिसौ सिटी हस्पिटलआव थाखायनो लाबोदों, जेयो मोनसे लकी मोनसे 10 मिनिटसो गोजानआव दंमोन। आं सुनीता आंथिजों मोनसे टेक्सिआव थाखायनो जोगायनो। हस्पिटलआव, ईआर स्टाफ आ जोगायनो। बिसोर मोनसे सिरिज टेस्स रन खालामदों – ब्लड वर्क, मोनसे ईसीजी, आरो मोनसे सिटी स्केनल। डाक्टर रेड्डी, अटेंडींग फिजिसीयन, बिसोरो बुंदोंमोन जे बेयो मोनसे मायोकार्डियल इन्फ्रक्सन – मोनसे हार्ट एटेक। बिसोर मोनखोनानो थ्रोम्बोलायटिक थेरापीखौ क्लटआव खालामनानै जागायदों।", "normalised": "बिसोर बिखौ थाबैनो सिटि हस्पिटेलआव बोहैदोंमोन, जाय गाज्रि नङामोन गुबुन मोनसे थाबाय मोनसे ट्याक्सियाव सुनीता आयौजों। हस्पिटेलआव, ई-आर स्टाफआ खालामनायखौ बोखारदोंमोन। बिसोर मोनसे सिरिज टेस्ट रन खालामदोंमोन – ब्लड वर्क, गुबुन मोनसे ई-सि-जि, आरो मोनसे सि-टि स्केना। डाक्टर रेड्डीआ, पार्टनि फिजिसियन, बिसोरनो बुंदोंमोन बेयो मोनसे मायोकार्डियल इन्फार्क्सन – मोनसे हार्ट एटेक। बिसोर बेखौ थाबैनो थ्रोम्बोलाइटिक थेरापि लागादोंमोन क्लोटखौ सोखारनो थाखाय।"}
{"unnormalised": "मिस्टर शर्मा आ गासै 3 दिन आईसियू आव थाबायदों। बिसौ अक्सिजनआव थगायदों आरो लाउसिनोनो नायदोंमोन। डाक्टर सोदोरा बुंदोंमोन जे हार्ट एटेकनि उनाव सिगांनि घंटाआ गोनां – “गोल्डेन घंटा,” बिसोरो बुंदोंमोन। आं उनाव सोलोंदोंमोन जे समनि सिपिआर आरो मोनखोनानो इमरजेंसी मेडिकल केयार, जेरावखौ सिटी हस्पिटल आ जोंगादों, जिउ थानायखौ गोबां थिख खालामनो।", "normalised": "मिस्टर शर्माआ उनावनि थाम थाखिआ आइ-सि-युआव थाबायमोन। बिखौ अक्सिजनआव बोहैनाय जादोंमोन आरो नुजाहादोंमोन। डाक्टरफ्रा बिसोरनो बुंदोंमोन हार्ट एटेकनि उनाव गाहाइनि आवरखौ थाबनाय जादोंमोन – “गोलडेन आवर,” बिसोर बुंदोंमोन। आं उनाव सोलोंदोंमोन टाइमली सि-पि-आर आरो थाब मोनसे इमार्जेंसि मेडिकल केयारजों, सिटि हस्पिटेलआव मोन्दोंमोन, बेयो सरभाइबेल रेटखौ फोसाबनो हागौ।"}
{"unnormalised": "बियो जोबथेआव थिख जादों आरो मोनसे रेगुलर रुमआव थगायदोंमोन। बियो दासिमबो रिकोभारिं खालामगासिनो दं, नाथाय बियो दासिमबो बेसबासिनो खालामगासिनो दं। गासै एक्सपेरिएन्स आ गोबां वेक-अप कॉल दंमोन। आं मोनसे बेसबासिनि सिगां मदद आरो सीपिआर कोर्स लानिं खालामगासिनो दं, जस्त इन केस। नों जेब्लाबो मिथिआ नों माब्लाबायो गोनां जानो। आं सानदों जे गासै मानसिखौ जोनोम जिउ बासिनो सोलौंखौ सोलोंनो गोनां। बेयो जिउ आरो गोयैनि गेजेराव मानसि लाबोनाय दंमोन, जस्त इन केस जें मिस्टर शर्मा नि थाखाय 14/07/2024 आव खालामनो दंमोन। 11:30PM आव जाबायनाय इंसिडेंट आ मोनसेखौ खालामनानै आं क्वालीटी मेडिकल केयारखौ जोंगानो बेगोनां बेखौ मिथिआ, गोख्रैनो समआनो जाबायो।", "normalised": "बियो जोबनायाव स्टेबिलाइज्ड जादोंमोन आरो रेगुलर रुमआव ट्रांसफर जादोंमोन। बियो दासिमबो उखैदों, नाथाय बियो जोबोद मोजां जादों। गासै एक्सिपियेंसआ जाम्बा वेक-अप कल जादोंमोन। आं प्लान खालामदोंमोन मोनसे बांद्राय सोलायनाय आरो सि-पि-आर कोर्सखौ लानो, जायखि जाया। नों जेब्लाबो मिथिनो हाया नों बेखौ माब्ला नांगौ जागोन। आं सानदोंमोन गासैबो गुदि लाइब सेबिं स्किलखौ सोलोंनो नांगौ। बेयो जिउ आरो थैबनि गेजेराव बेसेना थायो, बेयो मिस्टर शर्माजों माबाफोर खालामनाय बादि मोनदोंमोन जुलैनि बाजौ आरो नैजि ब्रै। बे थुंग्रि एगारथाबजोनि उनावनो आंनो बुजायना होदोंमोन केवालिटि मेडिकल केयारजों मोनसे गनायनाय जागोन, जायखि जाया टाइमा जागोन।"}
