{"unnormalised": "मोनसे मानसिया आं भारतआव थासारि गैयै सोलेरनि थासारि आरो मा खालामनो नांगौ बेफोरनि सोमोन्दै सोंदोंमोन। बेया आंनि सानैसोनि सिगांनि गाज्रि बोथोरखौ मोनसिहोदों। आंनि बिब'आ, रोहन, अमेरिकायाव थांनो नागिरदोंमोन। जोङो नखरनि जानाय जादोंमोन जेब्ला सह'यै, राति 9:30 आव, बिनि मोखाङा गोमोनानै थांदोंमोन आरो बिखौ हमदोंमोन।", "normalised": "आंनाव सोरबा भारतआव थासारि गैयै देहा फाहामथायनि थासारिफोरनि बागै सोंदों, आरो मा खालामनो नांगौ। बेया आंनि सानैसो बोसोर सिगांनि गोलोमनाय बोथोरखौ मोनफ्रोमबाय। आंनि बिब'मा, रोहन, यु-एस निफ्राय फैदोंमोन। जोंनो नखरनि जानाय जादोंमोन अब्ला उफ्राव, गु मोनसे थामजि पि-एम आव, बेनि मोखांआ सोरावबाय आरो बिखौखौ हमबाय।"}
{"unnormalised": "बिथाङा जोनोम मोननाय जानाय, बिनिखायनो जोङो गासैबो खैफोद मोनदोंमोन। बिथाङा बुंदोंमोन जे बिखोआव मोनसे हात्ती बिखोआव बोदोमनाय बादि मोनदोंमोन। आंनि फिसाया थाबैनो हनुमान चालिसा बुंनो जादोंमोन, जेब्ला आं एम्बुलेन्सनि थाखाय 102 आव फोन खालामदोंमोन। गियानखौ रासिनो नाजानानै, आं मोनसे सोलेरनि हेफाजाबखौ मोनसिदोंमोन। आं बिथांखौ सोंदोंमोन जे बिथाङा माबा एलारजि एबा सोलेरनि थासारि दं नामा। बेयो सोरजि जानाय, बिथाङा सोलेरनि खोमा दंमोन, आरो जोङो बे बोथोरआव मोनसे प्रान दिस्क मोनदोंमोन। बिथाङा सोरजि जानाय नङामोन। बिनि साथिं लानाया गाज्रि जादोंमोन, आरो बिनि मोखाङा बोसोमनानै थांदोंमोन।", "normalised": "बिथाङा मोनब्लानो गियान, बेखायनो जों बयबो गोसोआव बिमावदोंमोन। बिथाङा बुंदोंमोन बेनि जोखौआ \"हाथिआं जोखौआव खोखोबाय\"। आंनि माईया उफ्राव हनुमाना सोलिचा बुंनो उखैदों, अब्ला आं मोनसे जिरो नै एम्बुलेन्सनि थाखाय कल खालामदों। गियान थाखिनानै, आं गोदान गोदान देहा फाहामथायखौ मोनबोदों। आं बिखौ सोंदोंमोन बेनि मोदोमाव माबा बेराम दं नामा। फैयो, बिथाङा सेलफिसाव बेराम दं, आरो जोंनो सानाव प्राउन दिसा जादोंमोन। बिथाङा जानो हागौ मोनबोबाय। बेनि सिगांआ खोखोबाय, आरो बेनि मोखांआ फोफुंफैबाय।"}
{"unnormalised": "एम्बुलेन्सा मोनसे जोमै बादि फैदोंमोन, जायो 25 मिनिट जानाय, गोजोननाय जादोंमोन दिल्ली ट्राफिकनि थाखाय शनिबार रातिआव! इएमटिआ रोहनखौ थाबैनो नायदोंमोन। बिसोरो बिनि भाइटेलस नायदोंमोन (बिपिआ 90/60 मोन), आरो एफिनेफ्रिन इन्जेक्सन होदोंमोन - मोनसे इपिपेन, रोहनआ बुंदोंमोन बादि। हस्पिटेलआ गोजोननाय जादोंमोन, मेक्स हस्पिटेल, साकेत, सिरेन बोनानै 15 मिनिट ड्राइभ मोन। बिसोरो बिनि सिगांनो एम्बुलेन्सआव अक्सिजन होदोंमोन।", "normalised": "एम्बुलेन्सआ जेब्ला फैयो बे आंनो थाबाय थाबाय थायो, जानो हागौ मोनसे नैजिबा मिनिट, गोसोआव थाया जानानै दिल्ली ट्राफिकआव शनिबारावनि बोथोरआव! इ-एम-टि-स रोहनखौ रोखा रोखा मोनबोबाय। बिसोर बेनि भाइटल्सखौ नायबाय (बि-पि नोइनथि स्लेस सिक्स्थि), आरो एफिनेफ्रीन इनजेक्सनखौ जाहोबाय - एन एपिपेन, रोहननि बुंनाय बायदि। हस्पिटेलआ गोसोआव गोसोआव, मेक्स हस्पिटेल, सकेत, मोनसे नैजिबा मिनिट ड्राइभ साइरेन्सब्ला। बिसोर बिखौ अक्सिजेनाव एम्बुलेन्सआव जाहोबाय।"}
{"unnormalised": "मेक्सआव, इमर्जेन्सी रुमनि खामानियारिआ रोजा मोननाय मोन। बिसोरो थाबैनो बिखौ लानानै आरो बांसिन हेफाजाब होनो जादोंमोन, हान्तिहिस्टामिन्स आरो कर्टिकोस्टेरोइडस् बिदि। डाक्टर शर्मा, थांनाय डाक्टरआ, बुंदोंमोन जे बिथाङा एनाफिल्याक्टिक सक मोनदोंमोन। बिथांखौ आइसीयुआव रातिआव नायनो थाखाय लाखिदोंमोन। बिनि बिलआ खमायै खमायै 35000 रां जादोंमोन।", "normalised": "मेक्सआव, थासारि गैयै रुमनि स्टाफआ रेदि आरो रोंलु। बिसोर बिखौ रैखा मोनबाय आरो रोजा रोजा मेडिकेसन जाहोबाय, एन्टिहिस्टमिनस आरो कर्टीकोस्टेरइदस। दोक्टर शर्मा, एटेंडिंग फिजिइसन, बुंदोंमोन बिथाङा एनाफिलेक्टिक सोकखौ मोनदों। बिखौ आंनि सि-युआव गोसोआव मोननो जाहोबाय। बेनि बिलआ खाथिनि थामजिबा रोजा रुपिया मोनबाय।"}
{"unnormalised": "गोजोननाय जादोंमोन, रोहनआ गासैबो मोनफिनदोंमोन। गासैबो खैफोदआ मोनसे गियाननि गोथार जादोंमोन। जोङो सोलेरनि खोमाखौ मोनसिनायनि गोनांथिखौ, थासारि गैयै सोलेरनि थाखाय लोगोखौ थाबैनो मोननो हायो, आरो गोजोनाय हस्पिटेलखौ मोनसिनायनि गोनांथिखौ मोनसिदोंमोन। बांसिन गोनांथिखौ, थाबैनो एम्बुलेन्स (102) आव फोन खालामनाया मोनसे जिउखौ रैखा होनो हायो। आरो नों एनाफिल्याक्सिस सानदोंब्ला, मोनसे इपिपेन (मोननायब्ला) मोनसे गेम चेन्जर जानो हायो, नाथाय गासैबो सोलेरनि हेफाजाबखौ लानाय नांगौ। गासैबो रोजा जानायनि थाखाय आरो मोनसे सोलेरनि हेफाजाबखौ लानाया मोजां।", "normalised": "गोसोआव थायो, रोहनआ दान्दिनो गियान जादों। गावनि गियानोनि बाथ्राया जाबाय। जों एलार्जिसनि बागै गियानखौ मोनबाय, थासारि गैयै कन्ट्याक्टस थायो, आरो खाथिनि हस्पिटेल्साव गियान थायो। गावनो, एम्बुलेन्सनि थाखाय कल खालामनाय (मोनसे जिरो नै) ए-एस-ए-पि आ दान्दिनो जोखौ बखानो हायो। आरो नों एनाफिलेक्सिसखौ सोंयोब्ला, एन एपिपेन (थायाब्ला) गेम चेन्जर जानो हायो, नाथाय दान्दिनो मेडिकेल्नि देहा फाहामथाय जाहो। मोजांआ रेदि जानानै आरो गियान गोदान गोदान देहा फाहामथाय खालामनो।"}
