{"unnormalised": "थिके, दासो सोरबा भारतआव डाक्टरनि गोरोन्थि जाथायाव मा नाजावनांगौ बे सोमोन्दै सोंदोंमोन नामा? बे मोनसे मोजां सोंथि, खासखौनो बेयाव यूएस एबा यूके निफ्राय एसे बेलेगनो थांनो हागौ। गिबियावनो, याद राखि नोंखौ थिर थांनो नांगोन! सोंनो गोरोन्थि नङा, आं मिथिओ, नाथाय बे मदद होयो।", "normalised": "थिके, दा सोरबाया सोंदोंमोन भारतआव मोनसे मेडिकल इमर्जेन्सिआव मा नायनो मोनगोन? बे मोनसे मोजां सोंथि, खासखौनो जेब्ला बेयाव गोरोबथाया अलिक गोरोबथाया, सान, यू-एस एबा यू-केनि गोरोबथाया। गिबियावनो, याद राखि जानाय, रोंजालि था! खामो जानाय बुंनायानो गोरोबथा, आं मिथिगौ, नाथाय बे हेफाजाब होयो।"}
{"unnormalised": "गोबां सहेराव, एम्बुलेन्स सर्भिसनि थाखाय 108 डाइयल खालाम। माब्लाबा बेयाव थांनायाव एसे सम लागोन, ट्राफिक आरो जायगायाव नायनानै। ट्राई खालामबाय था, आरो जुदि जायोब्ला, सोरखौबा सिङाव थां जानाय ऑटो-रिक्साव एबा टेक्सीखौ लांनानै खाथि खाथिनि हस्पिटेलसिम थांनो हो। खाथि खाथिनि हस्पिटेलखौ सिगांनिफ्रायनो मिथिनो मोननाया गाहाम जागोन। गोबांआनो नोंथांनि फोनाव 24/7 क्लिनिकनि नम्बरबो सेव खालामनो हागौ। गोबां हस्पिटेल, जेरै अपोलो एबा फर्टिस, इमर्जेंसि दिपार्टमेन्ट (EDs) थायो, नाथाय सानै क्लिनिकाबो पेसेन्टखौ स्टेबिलाइज खालामनो हायो जोबजासिम बिथांमोना देरसिन फसिलिटिसिम थांफिनो।", "normalised": "गोबां सहरफोराव, एम्बुलेन्स सर्भिसनि थाखाय सासे रोजा ब्रैजि दान। सोमावसारफोरा फैनायाव जोथो सम लायो, ट्राफिक आरो थावनि मुवाजों थायो। खेबसे खेबसे नायदो, आरो जुदि थायोब्ला, सोरखौबा सिगाङाव थाबाय थानाय ऑटो-रिक्सा एबा खेबखियाव गोथोंनो हास्थायनाय हस्पिटलआव थांनो हो। गिबियावनो गोरोबथाया हस्पिटलनि थानजाखौ मिथिनाया जोबोद हेफाजाब होयो। गोबांथार नङाब्लाबो ब्रैजिबिसि गामसा क्लिनिकनि नम्बरखौ नोंथांनि फनआव जमा खालाम। गोबां हस्पिटलफोरा, एप्लो एबा फर्टिसनिबादि, इमर्जेन्सि दिपार्टमेन्ट (ई-डी) थायो, नाथाय गोजौसिन क्लिनिकफोराबो रोगाखौ गेदेरसासिन थावनियाव थांफैनोब्लाबो फोजोब्नो हागौ।"}
{"unnormalised": "जेब्ला नोंथां ED सिम मोनफैगोन, एसे खेउसनि आसा खालामनो हागौ। ट्राइएज नार्सेसा रोखा रोखै पेसेन्टखौ नायनानै एसेस खालामगोन - मोनसेबादि, \"BP 90/60, GCS 13, RR 28\" बिथांमोननि चार्टआव लिरनो हागौ। दानिया, केसआव नायनानै, डक्सफोरा टेस्ट ऑर्डर खालामगोन - ECG, X-rays, ब्लड वर्क, माब्लाबा CT स्केनबो जुदि बिखौ हेड ट्राउमा एबा सिरियसब्ला। मोनसे मेदिसिन जेरै एड्रेनालिन 1mg खौ कार्डिएक एरेस्तनि केसाव थोंजोंनो होनो हागौ। दामआ मोनसे साननाय जागोन; ED सिम थांनायाव 1500 रुपिस दाम जानो हागौ, आरो टेस्टआ रोखा रोखै दाजाबनो हागौ।", "normalised": "जेब्ला नोंथां ई-डीआव थांगोन, जोथो खेबसे खापाल लायनो नाजा। ट्रायज नर्सफोरा रोगाखौ जोथोबादि रोगाजों बिजिरनानै थिरां खालामगोन – \"बि-पि ब्रैजि दानजा ब्रैजि, जि-सि-एस थामजि, आर-आर ब्रैजि ब्रि\" बेबादि मुवाखौ नोंथांनि चार्टआव लेखिगोन। बेनि उनाव, मुवानि गोरोबथाजों थायो, डक्सफोरा टेस्टफोरा ऑर्डर होगोन – ई-सि-जि, एक्स-रे, ब्लड वर्क, जोथोबादि सि-टि स्कान जुदि बे हेंड ट्रामा एबा गोरोबथा। गोबां मेड्सफोरा एडेनालाइन सासे मिलीग्रामखौ साखाथि खालामनाय मुवानि साखाथियाव जायगायाव होनो हागौ। गोनांथिआ नायनो हागौ; मोनसे बेसिक भेजिटखौ ई-डीआव रोजाबादि सासे दान दानबानो गोनां जागोन, आरो टेस्टफोरा जोथो दानजाब लायनो हागोन।"}
{"unnormalised": "याद राखि माब्लाबा पेपरवर्कआ गिबियाव नुजानाय लाबोयो, इमर्जेंसिआवबो। बे फ्रस्त्रेटिं जागोन, नाथाय हस्पिटेलफोरा प्रोसिउर फलो खालामनो नांगोन। जुदि जायोब्ला, सोरखौबा इनसुरेन्स एबा पेमेन्टनि सोमोन्दै नायनो हो जोब्जासिम नोंथांआ पेसेन्टआव गोसो होयो। सोंनो नाङा - मा खालामदों, माबादि स्टेप जागोन, दामआ बेसेबां जानो हागौ? नोंथांनि मिथिनायनि अधिकार।", "normalised": "आखायाव लादो जेब्ला सोमावसारफोरा पेपर वर्कखौ गिबियाव जोथो थांनो नांगौ, इमर्जेन्सियावबाबो। बे हास्थायनो गोनां, नाथाय हस्पिटलफोरा प्रोसेस फोलो खालामनो नांगौ। जुदि थायोब्ला, सोरखौबा नोंथांनि इंशुरन्स एबा पेमेन्ट मुवाजों साननायब्ला नोंथां रोगायाव गोसो हो। सोंथि सोंनो बोखाजा, मा खालामगासिनो, मा नांगौ, मा साननो गोनां? बे नोंथांनि हाखो।"}
{"unnormalised": "जोबनायाव, याद राखि भारतआव पब्लिक आरो प्राइभेट हेलथकेयारनि गुवारि थायो। जोब्जासिम गोभरमेन्ट हस्पिटेल जेरै AIIMS आ दामगियाननि हेफाजाब होयो, बिथांमोना गोबां मानसिजोंबो गोजोननो हागौ। प्राइभेट हस्पिटेलआ रोखा रोखै सर्भिस होयो, नाथाय गोबां दामगोनां। हेलथ इनसुरेन्सआ रोखा रोखै बेलेग खालामो। आरो गिबियाव मदद होनो जानो हानाया जान बचावनो हागौ! आसा खालामगोन बे मदद जागोन!", "normalised": "लेहेमथिआवनो, याद राखि भारतआव गभरमेन्ट आरो प्राइवेट हेल्थकेयरनि गुन्दा थायो। जेब्ला गभरमेन्ट हस्पिटलफोरा ए-आइ-आइ-एम-एसनिबादि सुलभ गोनांथि होयो, बिसोरोबो गोबां गिदिंगिरि जागोन। प्राइवेट हस्पिटलफोरा जोथो सर्भिस होयो, नाथाय बिसोरो दामजोबोद। हेल्थ इंशुरन्सनि गोरोबथाया जोबोद गोरोबथा होयो। आरो बेसिक गिबियाव हेफाजाब होनाया साखाथि खालामनो हागौ! आसा खालामो बे हेफाजाब होयो!"}
