{"unnormalised": "आं आफाखौ ER नि भ्रमणनि उनाव हस्पिटेलनि बेलायखौ फोसावनानै AITA ?", "normalised": "आं आफाखौ इ-आर नांलायनायनि उनाव हस्पिटालनि बेफेलेगिनायखौ फोसावनानै ए-आइ-टि-ए नामा?"}
{"unnormalised": "आंनि बिमा, श्री राजेश कुमार, 68 बोसोर बैसो, जोरोब गोब्राब दुखु मोननानै 08/05/2024 खालि सिटि हस्पिटेलसिम थाबैनो लानानै थांङो। जों 10:30 PM समाव ER आव सौहैनो हादोंमोन। गिबियावनो, ट्रायेज नर्स, सुश्री शर्मा, मोजां खामानि मावग्रा बायदि मोनदोंमोन, थाबैनो बिथांनि भाइटलसखौ नायबिजिरदोंमोन – BP आ 160/100, आरो नाडिखौ 110 bpm। मोनसे ECG आवदेर खालामदोंमोन STAT, नाथाय बेखौ मावनो थाखाय 45 मिनिटसो लागोमोन। बे समावनो जिनिसफोरा गाज्रि जाबाय, IMO।", "normalised": "आंनि बिमा फाव, मिस्टर राजेश कुमार, गोजोनै मायनि, बाग्लायै जोनोमनि दुखु मोननायनि उनाव सहर हस्पिटालआव गुइ मे ब्रैजौ जोराखौ दैदेरनानै लाना फैदोंमोन। जों दस थासे मोनसे-इ-एमआव फैदोंमोन। गिबियावनो, सोलेरखौ नायगिरि नर्स, मिसुस शर्मा, सोलेरनि गोहोखौ नायनानै फुगनाय मोनो – बि-पि खौसे सोंखौ मोनसे जोंनि आरो थोंग्रा मोनसे दस बि-पि-एम। इ-सि-जि खौ एस-टि-ए-टि खौ ऑर्डर खालामदोंमोन, नाथाय बियो ब्रैजिबा मिनिटसो समाव जादोंमोन। बे समावनो बेराइनो जागायनो हागौ, आंनि साननाय बायदिब्ला।"}
{"unnormalised": "ECG रिपोर्टआ मोनसे सोमोन्दो थानाय STEMI खौ सोमोन्दो देखांदों। नाथाय मोनसे कारडिओलोजिस्टखौ नायबिजिरनो थाखाय गोबां लेट जादोंमोन। जों नर्सफोरनो गाबगाब बुंबाय थादों, नाथाय बिसोर बुंबाय थादों, \"डाक्टर फैगासिनो।\" 1:00 AM सिम डा. वर्मा फैबाय। बिथाङा ECG खौ नायबिजिरबाय आरो STEMI खौ फिन नायबिजिरबाय, Inj. Streptokinase 1.5 million units IV जों थाबैनो थ्रोम्बोलाइसिस आवदेर खालामबाय।", "normalised": "इ-सि-जि रिपोर्टआव एस-टि-इ-एम-आइ जाथायाव थागौमोन। नाथाय बियो कार्डिओलजिस्टनि रिपोर्टआव नायनायनि थाखाय गोबां लेट जादोंमोन। जों नर्सफोरनो सोदोब खालामबाय थादों, नाथाय बिसोरो बुंबाय थादों, \"डॉक्टर फैगासिनो दं।\" बियो मोनसे जेरौ मोनसे ए-एमआव डॉक्टर वर्मा फैबाय। बियो इ-सि-जि खौ नायबाय आरो एस-टि-इ-एम-आइखौ बुंदों आरो जल्दै थ्रोम्बोलाइसिसनि थाखाय इंजेक्शन स्ट्रेप्टोकिनेस मोनसे पइंट स्नि मिलिओन यूनिट आइ-भि खौ ऑर्डर खालामबाय।"}
{"unnormalised": "थ्रोम्बोलाइसिस, मोजाङैनो थाबाय। नाथाय गासैबो दुखुआव, खौरां होआनायआ गाज्रि मोनदोंमोन। सुबुङानो ट्रिटमेन्टनि रिस्क आरो मुलाम्फानि सोमोन्दै मोजाङै बुंलाबाय। बिसोर गासैबो थाबथाबि मावबाय। जों उनाव मोनखोमादोंमोन जे सिटि हस्पिटेलआव केथ लेब दं, नाथाय बिसोर गिबियावनो एंङियोप्लास्टि खालामनो साननोबो हायाखैमोन, जाय आं सानो दा बेनो गोल्ड स्टानडार्ड। जोंनो साननो मोनदोंमोन बिसोर गोमा खालामनाय अपसनखौ सायख'दोंमोन मानोना बे लेटआव जादोंमोन आरो डा. वर्मा इंटरभेनसनेल कारडिओलोजिस्टखौ लिंहरनो नाजायाखैमोन। बिलआ Rs. 45,000 फैदोंमोन, जाय जों मोननाय खाथिगोनांनिफ्राय बांसिन बायदि मोनदोंमोन।", "normalised": "थ्रोम्बोलाइसिस, आंनि गोसो गोर्बोखौ गोजोन खालामनायनि थाखाय, मोजाङैनो जाबाय। नाथाय बे गोरोबथायाव, खौरां लाबोनाया गाज्रि मोन। सोरबो बेरामनि जोखो आरो मुलाम्फाखौ मोजाङै फोरमायनो हायाखैमोन। बिसोरो जल्दै बाहायबाय थादोंमोन। जोंनि उनाव मिथिबाय दि सहर हस्पिटालआव केथ लेब दं, नाथाय बिसोरो एंगिओप्लास्टीखौ लानायनि थाखाय साननोबो हायाखैमोन, आं सानो दि बियो थावनि बिथिंआव बेसेखौबा मोननो हायो। बिसोरो गोथार मुल्यखौ लानायनि थाखाय लानो नागिरदों मानोना बे समाव डॉक्टर वर्मा इंटरवेंशनल कार्डिओलॉजिस्टखौ लिंहरनो लुबैनाय गैयैमोन। बिलआ रुफैया ब्रैजिबा रोजानि फैदोंमोन, बेखौ जों मोननायनिफ्राय बांसिननो मोनदों।"}
{"unnormalised": "आं 09/05/2024 खालि हस्पिटेलनि एडमिनिस्ट्रेसनआव मोनसे अफिसियेल कम्प्लेन बोदोंमोन। सोमोन्दो थानाय लोगोफोरा बुंदों आं बेखौ गारनानै होनो, आंनि आफाया दा मोजां दं, आरो आं प्रब्लेम दा सोमजिखो। नाथाय आं सानो हस्पिटेलनि बेलाय आरो लेट खालामनाया गोबां डेंजर जानायनि थांखा दं। आं बेखौ सोरजिनानै AITA ? आं मोनसे लोइयारखौ लिंहरनो साननांगौना, जागोन Adv. पटेल, कानुनि अपसनखौ नायबिजिरनो थाखाय ? आं सानो बे जाथायखौ नायबिजिरनांगौ गुबुननो बेफोरबायदिनो जाथाय जालांनो।", "normalised": "आं गुइ मे ब्रैजौ जोराखौ हस्पिटाल एडमिनिस्ट्रेशनआव खौरां होबाय। सोरबा लोगोफोरा बुंदों दि आं बेखौ गारनो हागौ, आंनि आफा मोजां मोनबाय, आरो आं बेराइनो नांला। नाथाय आं सानो दि हस्पिटालनि बेफेलेगिनाय आरो लेट खालामनाया गोबां जोखो गैयि जाहोन्नो हागौमोन। आं ए-आइ-टि-ए नामा बेखौ सोलोमो? आं लोयार, एडवोकेट पटेल, खौ थांनानै नायनो हागौ नामा? आं सानो दि बे जाथायाखौ नायबिजिरनांगौ जाहाथे गुसुलाय जाथाया फैयोब्ला सोरनोबो बेराम जाया।"}
{"unnormalised": "आंनि आफाया दा स्टेबलआव दं, नाथाय आं बे साननायखौ बोखांनो हाया जे जिनिसफोरा मोजाङै साजायनो हागौमोन। आं बिथांखौ AIIMS, दिल्लीसिम ट्रान्सफार खालामनो सानगासिनो बिथांनि कारडिओक कन्डिसननि मेनेजमेन्टनि सायाव फारसे नायबिजिरफिननो थाखाय। गासैबो एक्सपेरियन्सआ आंनि गोसोआव डिस्ट्रास्टफुल जाबाय।", "normalised": "आंनि आफा दा मोजां मोनबाय, नाथाय आंनि गोसोनिफ्राय बे साननाया थांनानै थाबाय दि बियो मोजां खालामनानै लानांगौमोन। आं सानो दि ए-आइ-आइ-एम-एस, दिल्ली, आव फैफिननायनि थाखाय दैदेरनानै लानो हागौ आरो बेनि बेरामखौ नायबिजिरनो थाखाय मोनसे रायजो लुगैदोंमोन। गासै गोरोबथाया आंनि गोसोखौ थिसिनाय आरो हेल्थकेयार सिस्टमनि सायाव भरोसा गैयै मोनदों।"}
