{"unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯು ಲ್ಯುಕೇಮಿಯಾ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್‌ಗಳಲ್ಲಿ ಪ್ರಗತಿಯನ್ನು ಘೋಷಿಸಿದೆ! ಔಷಧ XYZ-123 ಅನ್ನು ಬಳಸುವ ಹೊಸ ಚಿಕಿತ್ಸಾ ವಿಧಾನವು ಆರಂಭಿಕ ಪ್ರಯೋಗಗಳಲ್ಲಿ ಭರವಸೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ತೋರಿಸಿದೆ ಎಂದು ವೈದ್ಯರು ಹೇಳುತ್ತಿದ್ದಾರೆ.", "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯಿಂದ ಲ್ಯುಕೇಮಿಯಾ ಚಿಕಿತ್ಸಾ ಕ್ರಮಗಳಲ್ಲಿ ಪ್ರಗತಿ ಘೋಷಣೆ! ವೈದ್ಯರು ಹೇಳುವಂತೆ X-Y-Z-ಒಂದು ನೂರ ಇಪ್ಪತ್ಮೂರು ಔಷಧಿಯನ್ನು ಬಳಸುವ ಹೊಸ ಚಿಕಿತ್ಸಾ ವಿಧಾನವು ಆರಂಭಿಕ ಪ್ರಯೋಗಗಳಲ್ಲಿ ಭರವಸೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ತೋರಿಸಿದೆ."}
{"unnormalised": "01/06/2024 ರಂದು ಪ್ರಾರಂಭವಾದ ಪ್ರಯೋಗಗಳಲ್ಲಿ ತೀವ್ರವಾದ ಮೈಲಾಯ್ಡ್ ಲ್ಯುಕೇಮಿಯಾ (AML) ರೋಗಿಗಳು ಭಾಗವಹಿಸಿದ್ದರು. ಚಿಕಿತ್ಸೆಯ ಕೇವಲ 3 ಚಕ್ರಗಳ ನಂತರ ಸರಿಸುಮಾರು 70% ರಷ್ಟು ಭಾಗವಹಿಸುವವರು ಉಪಶಮನ ದರಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ಸುಧಾರಣೆಯನ್ನು ತೋರಿಸಿದರು. ಪ್ರಮುಖ ಆಂಕೊಲೊಜಿಸ್ಟ್ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ \"ಇವು ಪ್ರಾಥಮಿಕ ಸಂಶೋಧನೆಗಳು, ಆದರೆ XYZ-123 ರ ಸಾಮರ್ಥ್ಯವು ನಿಜಕ್ಕೂ ಉತ್ತೇಜನಕಾರಿಯಾಗಿದೆ\" ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಪ್ರತಿ ಚಕ್ರದ ವೆಚ್ಚವು ಸರಿಸುಮಾರು ರೂ. 2,50,000, ಆದರೆ AIIMS ಅದನ್ನು ಹೆಚ್ಚು ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಲು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ.", "normalised": "ಮೊದಲ ಜೂನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಪ್ರಾರಂಭವಾದ ಪ್ರಯೋಗಗಳಲ್ಲಿ ತೀವ್ರವಾದ ಮೈಲಾಯ್ಡ್ ಲ್ಯುಕೇಮಿಯಾ (A-M-L) ರೋಗಿಗಳು ಭಾಗವಹಿಸಿದ್ದರು. ಸರಿಸುಮಾರು ಎಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಭಾಗವಹಿಸಿದವರು ಚಿಕಿತ್ಸೆಯ ಕೇವಲ ಮೂರು ಚಕ್ರಗಳ ನಂತರ ಉಪಶಮನ ದರಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ಸುಧಾರಣೆ ತೋರಿಸಿದ್ದಾರೆ. ಪ್ರಮುಖ ಆಂಕೊಲೊಜಿಸ್ಟ್ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ \"ಇವು ಪ್ರಾಥಮಿಕ ಸಂಶೋಧನೆಗಳು, ಆದರೆ X-Y-Z-ಒಂದು ನೂರ ಇಪ್ಪತ್ಮೂರರ ಸಾಮರ್ಥ್ಯವು ನಿಜಕ್ಕೂ ಉತ್ತೇಜನಕಾರಿಯಾಗಿದೆ\" ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಪ್ರತಿ ಚಕ್ರದ ವೆಚ್ಚವು ಸರಿಸುಮಾರು ಎರಡು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳಷ್ಟಿದೆ, ಆದರೆ A-I-I-M-S ಅದನ್ನು ಹೆಚ್ಚು ಸುಲಭವಾಗಿ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡಲು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಕೆಲವು ರೋಗಿಗಳು ವಾಕರಿಕೆ ಮತ್ತು ಆಯಾಸದಂತಹ ಅಡ್ಡಪರಿಣಾಮಗಳನ್ನು ಅನುಭವಿಸಿದರು, ಅದನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಲಾಗುತ್ತಿದೆ. ಡೋಸೇಜ್ ಅನ್ನು ಅತ್ಯುತ್ತಮವಾಗಿಸಲು ಮತ್ತು ಪ್ರತಿಕೂಲ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಹೆಚ್ಚಿನ ಸಂಶೋಧನೆ ಯೋಜಿಸಲಾಗಿದೆ. ICMR (ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಸಂಶೋಧನಾ ಮಂಡಳಿ) ನಿಂದ ಧನಸಹಾಯ ಪಡೆದ ಈ ಅಧ್ಯಯನವು 'ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ಆಂಕೊಲಾಜಿ' ಯಲ್ಲಿ ಪ್ರಕಟವಾಗಿದೆ.", "normalised": "ಆದಾಗ್ಯೂ, ಕೆಲವು ರೋಗಿಗಳು ವಾಕರಿಕೆ ಮತ್ತು ಆಯಾಸದಂತಹ ಅಡ್ಡಪರಿಣಾಮಗಳನ್ನು ಅನುಭವಿಸಿದರು, ಅದನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಗಮನಿಸಲಾಗುತ್ತಿದೆ. ಡೋಸೇಜ್ ಅನ್ನು ಉತ್ತಮಗೊಳಿಸಲು ಮತ್ತು ಪ್ರತಿಕೂಲ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಹೆಚ್ಚಿನ ಸಂಶೋಧನೆ ಯೋಜಿಸಲಾಗಿದೆ. I-C-M-R (ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಸಂಶೋಧನಾ ಮಂಡಳಿ) ನಿಂದ ಧನಸಹಾಯ ಪಡೆದ ಈ ಅಧ್ಯಯನವನ್ನು 'ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ಆಂಕೊಲೊಜಿ'ಯಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗಿದೆ."}
{"unnormalised": "'24 ರ ಅಂತ್ಯದ ವೇಳೆಗೆ ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. ಎಲ್ಲವೂ ಸರಿಯಾಗಿ ನಡೆದರೆ, ಇದು ಭಾರತದಲ್ಲಿ ಲ್ಯುಕೇಮಿಯಾ ರೋಗಿಗಳ ದೃಷ್ಟಿಕೋನವನ್ನು ಗಂಭೀರವಾಗಿ ಬದಲಾಯಿಸಬಹುದು.", "normalised": "ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಅಂತ್ಯದ ವೇಳೆಗೆ ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳನ್ನು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ. ಎಲ್ಲವೂ ಸರಿಯಾಗಿ ನಡೆದರೆ, ಇದು ಭಾರತದಲ್ಲಿ ಲ್ಯುಕೇಮಿಯಾ ರೋಗಿಗಳ ಭವಿಷ್ಯವನ್ನು ಗಂಭೀರವಾಗಿ ಬದಲಾಯಿಸಬಹುದು."}
