{"unnormalised": "ನವ ದೆಹಲಿ: ಏಮ್ಸ್‌ನಿಂದ ಬಿಗ್ ನ್ಯೂಸ್ ಬರ್ತಿದೆ! ಡಾ. ಶರ್ಮಾ ಮತ್ತು ಅವರ ತಂಡವು 3 ನೇ ಹಂತದ ಶ್ವಾಸಕೋಶ ಕ್ಯಾನ್ಸರ್ ಚಿಕಿತ್ಸೆಯಲ್ಲಿ ಒಂದು ದೊಡ್ಡ ಪ್ರಗತಿ ಸಾಧಿಸಿದ್ದಾರೆ. ಅವರು \"IM-09\" ಎಂಬ ಸಂಕೇತ ನಾಮದ ಹೊಸ ಇಮ್ಯುನೊಥೆರಪಿ ಔಷಧಿಯನ್ನು ಪ್ರಯೋಗಗಳಲ್ಲಿ ಬಳಸುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ಆರಂಭಿಕ ಫಲಿತಾಂಶಗಳು ಭರವಸೆಯಾಗಿ ಕಾಣುತ್ತಿವೆ. ಈಗಾಗಲೇ, 20 ರೋಗಿಗಳಲ್ಲಿ 15 ಮಂದಿ ಗಣನೀಯ ಸುಧಾರಣೆ ತೋರಿಸಿದ್ದಾರೆ, ಇದು ಸಾಮಾನ್ಯ ಕೀಮೋಗೆ ಹೋಲಿಸಿದರೆ ತುಂಬಾ ಉತ್ತಮವಾಗಿದೆ!", "normalised": "ನವದೆಹಲಿ: ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್‌ನಿಂದ ದೊಡ್ಡ ಸುದ್ದಿ! ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಮತ್ತು ಅವರ ತಂಡವು ಮೂರನೇ ಹಂತದ ಶ್ವಾಸಕೋಶದ ಕ್ಯಾನ್ಸರ್ ಚಿಕಿತ್ಸೆಯಲ್ಲಿ ಒಂದು ಮಹತ್ವದ ಪ್ರಗತಿಯನ್ನು ಸಾಧಿಸಿದ್ದಾರೆ. ಅವರು \"ಐ-ಎಮ್-ಝೀರೋ ನೈನ್\" ಎಂಬ ಸಂಕೇತನಾಮದೊಂದಿಗೆ ಒಂದು ಹೊಸ ಇಮ್ಯುನೋಥೆರಪಿ ಔಷಧಿಯನ್ನು ಪ್ರಯೋಗಗಳಲ್ಲಿ ಬಳಸುತ್ತಿದ್ದಾರೆ, ಮತ್ತು ಆರಂಭಿಕ ಫಲಿತಾಂಶಗಳು ಭರವಸೆಯಾಗಿವೆ. ಈಗಾಗಲೇ, ಇಪ್ಪತ್ತು ರೋಗಿಗಳಲ್ಲಿ ಹದಿನೈದು ಮಂದಿ ಗಣನೀಯ ಸುಧಾರಣೆಯನ್ನು ತೋರಿಸಿದ್ದಾರೆ, ಇದು ಸಾಮಾನ್ಯ ಕೀಮೋಗೆ ಹೋಲಿಸಿದರೆ ತುಂಬಾ ಒಳ್ಳೆಯದು!"}
{"unnormalised": "ಪ್ರಯೋಗಗಳು ಇನ್ನೂ ನಡೆಯುತ್ತಿವೆ, ಸಹಜವಾಗಿ. ಅವು 01/06/2023 ರಂದು ಪ್ರಾರಂಭವಾದವು, ಮತ್ತು ಇನ್ನೊಂದು 18 ತಿಂಗಳುಗಳವರೆಗೆ ನಡೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಅಡ್ಡಪರಿಣಾಮಗಳು ಇಲ್ಲಿಯವರೆಗೆ ನಿರ್ವಹಣೆಗೆ ಸಾಧ್ಯವೆನಿಸುತ್ತವೆ - ಹೆಚ್ಚಾಗಿ ಆಯಾಸ ಮತ್ತು ಕೆಲವು ಚರ್ಮದ ದದ್ದುಗಳು, ಅಷ್ಟೇನೂ ತೀವ್ರವಾಗಿಲ್ಲ.", "normalised": "ಪ್ರಯೋಗಗಳು ಇನ್ನೂ ನಡೆಯುತ್ತಿವೆ, ಖಂಡಿತ. ಅವು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ಜೂನ್ ಒಂದನೇ ತಾರೀಖಿನಂದು ಪ್ರಾರಂಭವಾದವು, ಮತ್ತು ಇನ್ನೊಂದು ಹದಿನೆಂಟು ತಿಂಗಳುಗಳವರೆಗೆ ನಡೆಯುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಅಡ್ಡಪರಿಣಾಮಗಳು ಸದ್ಯಕ್ಕೆ ನಿರ್ವಹಿಸಬಲ್ಲವು ಎಂದು ತೋರುತ್ತದೆ - ಹೆಚ್ಚಾಗಿ ಆಯಾಸ ಮತ್ತು ಕೆಲವು ಚರ್ಮದ ದದ್ದುಗಳು, ಅಷ್ಟೇನೂ ಗಂಭೀರವಾಗಿಲ್ಲ."}
{"unnormalised": "ಈ IM-09 ಶೀಘ್ರದಲ್ಲೇ ವ್ಯಾಪಕವಾಗಿ ಲಭ್ಯವಾಗಲಿ ಎಂದು ಆಶಿಸೋಣ! ಕ್ಯಾನ್ಸರ್ ಒಂದು ದೊಡ್ಡ ಕಾಟ, ಮತ್ತು ಹೋರಾಟದಲ್ಲಿ ಯಾವುದೇ ಹೊಸ ಆಯುಧವು ನಮ್ಮೆಲ್ಲರಿಗೂ ಗೆಲುವು. ಅವರು ಅದನ್ನು Q4 2025 ರ ವೇಳೆಗೆ ಅನುಮೋದನೆ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ ಎಂದು ಆಶಿಸೋಣ? ಅದು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ಡಾ. ಶರ್ಮಾ ಮತ್ತು ಇಡೀ ಏಮ್ಸ್ ತಂಡಕ್ಕೆ ಒಳ್ಳೆಯದಾಗಲಿ!", "normalised": "ಈ ಐ-ಎಮ್-ಝೀರೋ ನೈನ್ ಆದಷ್ಟು ಬೇಗ ವ್ಯಾಪಕವಾಗಿ ಲಭ್ಯವಾಗಲಿ ಎಂದು ಆಶಿಸೋಣ! ಕ್ಯಾನ್ಸರ್ ಒಂದು ದೊಡ್ಡ ಕಾಟ, ಮತ್ತು ಹೋರಾಟದಲ್ಲಿ ಯಾವುದೇ ಹೊಸ ಆಯುಧವು ನಮ್ಮೆಲ್ಲರಿಗೂ ಗೆಲುವು. ಅವರು ಇದನ್ನು, ಕ್ಯೂ ನಾಲ್ಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರೊಳಗೆ ಅನುಮೋದನೆ ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಲಿ ಎಂದು ಆಶಿಸೋಣ? ಅದು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಮತ್ತು ಸಂಪೂರ್ಣ ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ತಂಡಕ್ಕೆ ಒಳ್ಳೆಯದಾಗಲಿ!"}
