{"unnormalised": "ಮುಖ್ಯ ಸುದ್ದಿ: AIIMS ದೆಹಲಿಯಲ್ಲಿ ಆರಂಭಿಕ ಹಂತದ ಕ್ಯಾನ್ಸರ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ ಯುವ ರೋಗಿಗಳ ಸಂಖ್ಯೆಯಲ್ಲಿ ಹೆಚ್ಚಳ.", "normalised": "Breaking News: ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ದೆಹಲಿಯಲ್ಲಿ ಯುವ ರೋಗಿಗಳಲ್ಲಿ ಆರಂಭಿಕ ಹಂತದ ಕ್ಯಾನ್ಸರ್ ಹೆಚ್ಚಳ ಕಂಡುಬಂದಿದೆ."}
{"unnormalised": "ನವದೆಹಲಿ: AIIMS ದೆಹಲಿಯು ಈ ವಾರ ಆತಂಕಕಾರಿ ಪ್ರವೃತ್ತಿಯನ್ನು ವರದಿ ಮಾಡಿದೆ, 40 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ರೋಗಿಗಳಲ್ಲಿ ವಿವಿಧ ರೀತಿಯ ಕ್ಯಾನ್ಸರ್ ಕಂಡುಬರುತ್ತಿರುವ ಬಗ್ಗೆ ಆಂಕೊಲಾಜಿಸ್ಟ್‌ಗಳು ಗಮನಾರ್ಹ ಹೆಚ್ಚಳವನ್ನು ಗಮನಿಸಿದ್ದಾರೆ. AIIMS ನ ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ರಾಜೀವ್ ಕುಮಾರ್, \"ಕಳೆದ 6 ತಿಂಗಳಲ್ಲಿ ಯುವ ವಯಸ್ಕರಲ್ಲಿ 25% ರಷ್ಟು ಪ್ರಕರಣಗಳು ಹೆಚ್ಚಾಗಿವೆ. ಇದು ಆತಂಕಕಾರಿಯಾಗಿದೆ\" ಎಂದು ಹೇಳಿದ್ದಾರೆ. ನಿಖರವಾದ ಕಾರಣಗಳು ಇನ್ನೂ ತನಿಖೆಯಲ್ಲಿರುವಾಗ, ಜೀವನಶೈಲಿ ಬದಲಾವಣೆಗಳು, ಪರಿಸರ ಮಾಲಿನ್ಯ ಮತ್ತು ಆನುವಂಶಿಕ ಪ್ರವೃತ್ತಿಗಳಂತಹ ಅಂಶಗಳು ಕಾರಣವೆಂದು ಶಂಕಿಸಲಾಗಿದೆ. ಅನೇಕರು AIIMS ನ ಗೇಟ್ ನಂ. 3 ರ ಬಳಿ ಇರುವ ಡಾ. ಶರ್ಮಾ ಅವರ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಭೇಟಿ ನೀಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ನವ ದೆಹಲಿ: ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ದೆಹಲಿಯು ಈ ವಾರ ಆತಂಕಕಾರಿ ಪ್ರವೃತ್ತಿಯನ್ನು ವರದಿ ಮಾಡಿದೆ, ನಲವತ್ತು ವರ್ಷದೊಳಗಿನ ರೋಗಿಗಳಲ್ಲಿ ವಿವಿಧ ರೀತಿಯ ಕ್ಯಾನ್ಸರ್ ಪತ್ತೆಯಾಗುತ್ತಿರುವುದನ್ನು ಆಂಕೊಲೊಜಿಸ್ಟ್‌ಗಳು ಗಮನಿಸಿದ್ದಾರೆ. ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್‌ನ ಆಂಕೊಲೊಜಿ ಮುಖ್ಯಸ್ಥ ಡಾಕ್ಟರ್ ರಾಜೀವ್ ಕುಮಾರ್, \"ಕಳೆದ ಆರು ತಿಂಗಳಲ್ಲಿ ಯುವ ವಯಸ್ಕರಲ್ಲಿ ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಪ್ರಕರಣಗಳು ಹೆಚ್ಚಾಗಿವೆ. ಇದು ಆತಂಕಕಾರಿಯಾಗಿದೆ\" ಎಂದು ಹೇಳಿದ್ದಾರೆ. ನಿಖರವಾದ ಕಾರಣಗಳನ್ನು ಇನ್ನೂ ತನಿಖೆ ಮಾಡಲಾಗುತ್ತಿದ್ದರೂ, ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು, ಪರಿಸರ ಮಾಲಿನ್ಯ ಮತ್ತು ಆನುವಂಶಿಕ ಅಂಶಗಳು ಕಾರಣವೆಂದು ಶಂಕಿಸಲಾಗಿದೆ. ಅನೇಕರು ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್‌ನ ಗೇಟ್ ನಂಬರ್ ಮೂರರ ಬಳಿ ಇರುವ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಸಮಾಲೋಚನೆ ನಡೆಸುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಈ ವಯೋಮಾನದವರಲ್ಲಿ ಕಂಡುಬರುವ ಪ್ರಮುಖ ಕ್ಯಾನ್ಸರ್ ಪ್ರಕಾರಗಳೆಂದರೆ ಸ್ತನ ಕ್ಯಾನ್ಸರ್, ಗರ್ಭಕಂಠದ ಕ್ಯಾನ್ಸರ್ ಮತ್ತು ಲಿಂಫೋಮಾಗಳು. ರೋಗವು ಮುಂದುವರಿದ ಹಂತವನ್ನು ತಲುಪುವವರೆಗೆ ರೋಗಲಕ್ಷಣಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಗಮನಕ್ಕೆ ಬರುವುದಿಲ್ಲ ಅಥವಾ ಸಣ್ಣ ಕಾಯಿಲೆಗಳೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಇತ್ತೀಚೆಗೆ 2 ನೇ ಹಂತದ ಸ್ತನ ಕ್ಯಾನ್ಸರ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ 32 ವರ್ಷದ ರೋಗಿ ಐಶಾ ಖಾನ್ ತಮ್ಮ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ, \"ಮೊದಲಿಗೆ ನಾನು ಹಾರ್ಮೋನುಗಳ ಬದಲಾವಣೆ ಎಂದುಕೊಂಡು ಗಡ್ಡೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದೆ. ನಾನು ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸುವ ಹೊತ್ತಿಗೆ ಅದು ಈಗಾಗಲೇ ಸಾಕಷ್ಟು ಮುಂದುವರಿದಿತ್ತು.\" ಐಶಾ ಅವರ ಕಥೆಯು ಅನೇಕರ ಅನುಭವಗಳನ್ನು ಪ್ರತಿಧ್ವನಿಸುತ್ತದೆ.", "normalised": "ಈ ವಯೋಮಾನದವರಲ್ಲಿ ಪತ್ತೆಯಾದ ಕ್ಯಾನ್ಸರ್ ಪ್ರಕಾರಗಳಲ್ಲಿ ಸ್ತನ ಕ್ಯಾನ್ಸರ್, ಗರ್ಭಕಂಠದ ಕ್ಯಾನ್ಸರ್ ಮತ್ತು ಲಿಂಫೋಮಾಗಳು ಹೆಚ್ಚಾಗಿವೆ. ರೋಗವು ಮುಂದುವರಿದ ಹಂತವನ್ನು ತಲುಪುವವರೆಗೂ ರೋಗಲಕ್ಷಣಗಳು ಹೆಚ್ಚಾಗಿ ಗಮನಕ್ಕೆ ಬರುವುದಿಲ್ಲ ಅಥವಾ ಸಣ್ಣಪುಟ್ಟ ಕಾಯಿಲೆಗಳೆಂದು ಪರಿಗಣಿಸಲಾಗುತ್ತದೆ. ಇತ್ತೀಚೆಗೆ ಎರಡನೇ ಹಂತದ ಸ್ತನ ಕ್ಯಾನ್ಸರ್‌ನಿಂದ ಬಳಲುತ್ತಿರುವ ಮಿಸ್ ಆಯಿಷಾ ಖಾನ್ ಎಂಬ ಮೂವತ್ತೆರಡು ವರ್ಷದ ರೋಗಿ ತಮ್ಮ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ, \"ನಾನು ಆರಂಭದಲ್ಲಿ ಅದು ಹಾರ್ಮೋನುಗಳ ಬದಲಾವಣೆ ಎಂದು ನಿರ್ಲಕ್ಷಿಸಿದೆ. ನಾನು ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸುವಷ್ಟರಲ್ಲಿ, ಅದು ಈಗಾಗಲೇ ಸಾಕಷ್ಟು ಮುಂದುವರಿದಿತ್ತು.\" ಆಯಿಷಾ ಅವರ ಕಥೆಯು ಅನೇಕರ ಅನುಭವಗಳನ್ನು ಪ್ರತಿಧ್ವನಿಸುತ್ತದೆ."}
{"unnormalised": "ಡಾ. ಕುಮಾರ್ ಅವರು ಆರಂಭಿಕ ಪತ್ತೆಯ ಮಹತ್ವವನ್ನು ಒತ್ತಿಹೇಳಿದರು, ವ್ಯಕ್ತಿಗಳು ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಸ್ಕ್ರೀನಿಂಗ್‌ಗಳಿಗೆ ಒಳಗಾಗುವಂತೆ ಒತ್ತಾಯಿಸಿದರು. \"ವಿಶೇಷವಾಗಿ ಕ್ಯಾನ್ಸರ್‌ನ ಕುಟುಂಬ ಇತಿಹಾಸ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ವಾರ್ಷಿಕ ಆರೋಗ್ಯ ತಪಾಸಣೆಗಳು ಬಹಳ ಮುಖ್ಯ. ಆರಂಭಿಕ ಪತ್ತೆ ಚಿಕಿತ್ಸೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ಗಣನೀಯವಾಗಿ ಸುಧಾರಿಸುತ್ತದೆ\" ಎಂದು ಅವರು ಸಲಹೆ ನೀಡಿದರು. 15/11/2024 ರಂದು ಸುಧಾರಿತ ಶ್ವಾಸಕೋಶದ ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಿಗೆ ಹೊಸ ಕ್ಲಿನಿಕಲ್ ಪ್ರಯೋಗ ಪ್ರಾರಂಭವಾಗಲಿದೆ ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಆಸ್ಪತ್ರೆಯು ಅತ್ಯಾಧುನಿಕ ಚಿಕಿತ್ಸಾ ಆಯ್ಕೆಗಳನ್ನು ಒದಗಿಸಲು ಮತ್ತು ಬದುಕುಳಿಯುವ ಪ್ರಮಾಣವನ್ನು ಸುಧಾರಿಸಲು ലക്ഷ്യ ಹೊಂದಿದೆ.", "normalised": "ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಅವರು ಆರಂಭಿಕ ಪತ್ತೆಯ ಮಹತ್ವವನ್ನು ಒತ್ತಿಹೇಳಿದರು, ವ್ಯಕ್ತಿಗಳು ನಿಯಮಿತ ತಪಾಸಣೆ ಮತ್ತು ಸ್ಕ್ರೀನಿಂಗ್‌ಗೆ ಒಳಗಾಗುವಂತೆ ಒತ್ತಾಯಿಸಿದರು. \"ವಾರ್ಷಿಕ ಆರೋಗ್ಯ ತಪಾಸಣೆಗಳು, ವಿಶೇಷವಾಗಿ ಕ್ಯಾನ್ಸರ್‌ನ ಕುಟುಂಬದ ಇತಿಹಾಸ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ ಬಹಳ ಮುಖ್ಯ. ಆರಂಭಿಕ ಪತ್ತೆ ಚಿಕಿತ್ಸೆಯ ಫಲಿತಾಂಶಗಳನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸುತ್ತದೆ\" ಎಂದು ಅವರು ಸಲಹೆ ನೀಡಿದರು. ಮುಂದುವರಿದ ಶ್ವಾಸಕೋಶದ ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳಿಗೆ ಹೊಸ ಕ್ಲಿನಿಕಲ್ ಪ್ರಯೋಗವು ನವೆಂಬರ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಲಿದೆ ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದರು. ಆಸ್ಪತ್ರೆಯು ಅತ್ಯಾಧುನಿಕ ಚಿಕಿತ್ಸಾ ಆಯ್ಕೆಗಳನ್ನು ಒದಗಿಸಲು ಮತ್ತು ಬದುಕುಳಿಯುವ ಪ್ರಮಾಣವನ್ನು ಸುಧಾರಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ಕ್ಯಾನ್ಸರ್ ತಡೆಗಟ್ಟುವಿಕೆ ಮತ್ತು ಆರಂಭಿಕ ಪತ್ತೆ ಬಗ್ಗೆ ಸಾರ್ವಜನಿಕರಿಗೆ ಶಿಕ್ಷಣ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿರುವ ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು AIIMS ದೆಹಲಿಯು ಆರೋಗ್ಯ ಮತ್ತು ಕುಟುಂಬ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯದೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಇದರಲ್ಲಿ ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿ, ಅಪಾಯಕಾರಿ ಅಂಶಗಳು ಮತ್ತು ಲಭ್ಯವಿರುವ ಸ್ಕ್ರೀನಿಂಗ್ ಸೌಲಭ್ಯಗಳ ಕುರಿತು ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುವುದು ಸೇರಿದೆ. ಈ ಅಭಿಯಾನಗಳು ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಜನರನ್ನು ಗುರಿಯಾಗಿಸುತ್ತವೆ, ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರನ್ನು ತಲುಪಲು ವಿವಿಧ ಮಾಧ್ಯಮ ಚಾನೆಲ್‌ಗಳನ್ನು ಬಳಸುತ್ತವೆ. ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳಿಗೆ ಮಾಹಿತಿ ಮತ್ತು ಬೆಂಬಲವನ್ನು ಒದಗಿಸಲು ಮೀಸಲಾದ ಸಹಾಯವಾಣಿ (1800-11-1234) ಅನ್ನು ಸಹ ಸ್ಥಾಪಿಸಲಾಗಿದೆ.", "normalised": "ಕ್ಯಾನ್ಸರ್ ತಡೆಗಟ್ಟುವಿಕೆ ಮತ್ತು ಆರಂಭಿಕ ಪತ್ತೆ ಕುರಿತು ಸಾರ್ವಜನಿಕರಿಗೆ ಶಿಕ್ಷಣ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿರುವ ಜಾಗೃತಿ ಅಭಿಯಾನಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ದೆಹಲಿಯು ಆರೋಗ್ಯ ಮತ್ತು ಕುಟುಂಬ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯದೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಇದು ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿ, ಅಪಾಯಕಾರಿ ಅಂಶಗಳು ಮತ್ತು ಲಭ್ಯವಿರುವ ಸ್ಕ್ರೀನಿಂಗ್ ಸೌಲಭ್ಯಗಳ ಕುರಿತು ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುವುದನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಅಭಿಯಾನಗಳು ನಗರ ಮತ್ತು ಗ್ರಾಮೀಣ ಜನರನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡು, ವ್ಯಾಪಕ ಪ್ರೇಕ್ಷಕರನ್ನು ತಲುಪಲು ವಿವಿಧ ಮಾಧ್ಯಮ ಚಾನೆಲ್‌ಗಳನ್ನು ಬಳಸುತ್ತವೆ. ಕ್ಯಾನ್ಸರ್ ರೋಗಿಗಳು ಮತ್ತು ಅವರ ಕುಟುಂಬಗಳಿಗೆ ಮಾಹಿತಿ ಮತ್ತು ಬೆಂಬಲವನ್ನು ಒದಗಿಸಲು ಮೀಸಲಾದ ಸಹಾಯವಾಣಿ (ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರು - ಹನ್ನೊಂದು - ಒಂದು ಸಾವಿರದ ಇನ್ನೂರ ಮೂವತ್ನಾಲ್ಕು) ಸಹ ಸ್ಥಾಪಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಯುವ ವಯಸ್ಕರಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರಮಾಣವು ತಕ್ಷಣದ ಗಮನ ಮತ್ತು ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು, ನೀತಿ ನಿರೂಪಕರು ಮತ್ತು ಸಾರ್ವಜನಿಕರಿಂದ ಸಂಘಟಿತ ಪ್ರಯತ್ನಗಳನ್ನು ಬೇಡುವ ಒಂದು ಪ್ರಮುಖ ಕಾಳಜಿಯಾಗಿದೆ. ಮೂಲ ಕಾರಣಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪರಿಣಾಮಕಾರಿ ತಡೆಗಟ್ಟುವ ತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಹೆಚ್ಚಿನ ಸಂಶೋಧನೆ ಅಗತ್ಯವಿದೆ. ಮುಂದಿನ ಆಂಕೊಲಾಜಿ ವಿಭಾಗದ ಸಭೆಯನ್ನು 28/07/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.", "normalised": "ಯುವ ವಯಸ್ಕರಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರಮಾಣವು ತಕ್ಷಣದ ಗಮನ ಮತ್ತು ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು, ನೀತಿ ನಿರೂಪಕರು ಮತ್ತು ಸಾರ್ವಜನಿಕರಿಂದ ಸಂಘಟಿತ ಪ್ರಯತ್ನಗಳನ್ನು ಬೇಡುವ ತುರ್ತು ಸಮಸ್ಯೆಯಾಗಿದೆ. ಆಧಾರವಾಗಿರುವ ಕಾರಣಗಳನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಪರಿಣಾಮಕಾರಿ ತಡೆಗಟ್ಟುವ ತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಹೆಚ್ಚಿನ ಸಂಶೋಧನೆ ಅಗತ್ಯವಿದೆ. ಮುಂದಿನ ಆಂಕೊಲೊಜಿ ವಿಭಾಗದ ಸಭೆಯನ್ನು ಜುಲೈ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ."}
