{"unnormalised": "## மாயமாகும் அலுவலக முகவரிகளின் விசித்திரமான கதை", "normalised": "அலுவலக முகவரிகள் காணாமல் போன வினோத வழக்கு"}
{"unnormalised": "இந்தியாவின் துடிப்பான குழப்பத்தில், ஒரு அலுவலகத்தைக் கண்டுபிடிப்பது குறும்புக்காரக் குட்டிச்சாத்தான்களின் குழுவால் திட்டமிடப்பட்ட புதையல் வேட்டையைப் போல உணரலாம். நீங்கள் \"இன்னோவேட் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட், 7வது தளம், கட்டிடம் சி, சைபர் சிட்டி, குர்கான், 122002\" முகவரியைக் கேட்டால், மித்து என்ற தத்துவார்த்த கிளியால் நடத்தப்படும் ஒரு டீ கடைக்கு அருகில் வந்து சேருவீர்கள். அவர் எப்படியும் சிறந்த வணிக ஆலோசனையை வழங்குவார்.", "normalised": "இந்தியாவின் துடிப்பான குழப்பத்தில், ஒரு அலுவலகத்தைக் கண்டுபிடிப்பது என்பது குறும்புக்கார பூதங்களின் குழுவால் திட்டமிடப்பட்ட புதையல் வேட்டை போல் இருக்கும். \"இன்னோவேட் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட், ஏழாவது மாடி, கட்டிடம் சி, சைபர் சிட்டி, குர்கான், ஒன்று லட்சத்து இருபத்தி இரண்டாயிரத்து இருநூறு\" என்ற முகவரியைக் கேட்டு விசாரித்தால், மித்து என்ற தத்துவப் பூனை நடத்தும் டீ கடை அருகே போய் நிற்பீர்கள். எப்படியும் அவன் சிறந்த வியாபார ஆலோசனைகளை வழங்குவான்."}
{"unnormalised": "உங்களுக்குத் தெரியும், முகவரிகள் இருப்பதில் சிக்கல் இல்லை. ஓ, நிச்சயமாக அவை இருக்கின்றன! பார்வையிடும் அட்டைகளில் அழகாக அச்சிடப்பட்டு, இணையதளங்களில் தைரியமாக பொறிக்கப்பட்டு, புதிதாக உருவான தொழில்முனைவோர்களால் பெருமையுடன் கிசுகிசுக்கப்படுகிறது. பிரச்சினை என்னவென்றால் அவற்றின்... நாம் எப்படிச் சொல்லலாம்... திரவத்தன்மை. பருவமழைக் காலத்தில் ஒரு நதியைப் போல, ஒரு இந்திய அலுவலக முகவரி மாறலாம், உருமாறலாம், எப்போதாவது முற்றிலுமாக மறைந்துவிடலாம், வாரங்களுக்குப் பிறகு சற்று மாறுபட்ட பரிமாணத்தில் மீண்டும் தோன்றும்.", "normalised": "பிரச்சினை என்னவென்றால், முகவரிகள் இல்லாதது அல்ல. ஓ, அவை இருக்கின்றன! வருகை தரும் அட்டைகளில் அழகாக அச்சிடப்பட்டு, இணையதளங்களில் தைரியமாக பதிக்கப்பட்டு, புதிதாகத் தொழில் தொடங்கிய தொழில் முனைவோர்களால் பெருமையுடன் கிசுகிசுக்கப்படுகிறது. பிரச்சனை அவற்றின்... நாம் சொல்லலாமா... நெகிழ்வுத்தன்மை. பருவமழைக் காலத்தில் ஒரு நதியைப் போல, ஒரு இந்திய அலுவலக முகவரி மாறலாம், உருமாறலாம், எப்போதாவது முற்றிலும் மறைந்துவிடும், சில வாரங்களுக்குப் பிறகு சற்று வித்தியாசமான பரிமாணத்தில் மீண்டும் தோன்றும்."}
{"unnormalised": "\"சர்மா & சன்ஸ், இறக்குமதியாளர்கள் & ஏற்றுமதியாளர்கள், கடை எண். 4, லக்ஷ்மி மார்க்கெட், சாந்தினி சவுக், டெல்லி, 110006\" வழக்கை எடுத்துக் கொள்ளுங்கள். நேராகத் தெரிகிறது, இல்லையா? தவறு. லக்ஷ்மி மார்க்கெட் என்பது ஒரு இடம் மட்டுமல்ல, மனதின் ஒரு நிலை, மசாலாப் பொருட்கள், புடவைகள் மற்றும் சந்தேகத்திற்குரிய எலக்ட்ரானிக்ஸ் பொருட்களின் ஒரு சுழலும் சுழல். கடை எண். 4 என்பது 50 மீட்டர் சுற்றளவில் உள்ள எந்தவொரு கடையாகவும் இருக்கலாம், இது வீசும் காற்றின் திசை மற்றும் விற்பனையாளரின் மனநிலையைப் பொறுத்தது.", "normalised": "\"ஷர்மா அண்ட் சன்ஸ், இறக்குமதியாளர்கள் மற்றும் ஏற்றுமதியாளர்கள், கடை எண் நான்கு, லக்ஷ்மி மார்க்கெட், சாந்தினி சௌக், டெல்லி, ஒன்று லட்சத்து பத்தாயிரத்து ஆறு\" என்ற வழக்கை எடுத்துக் கொள்ளுங்கள். நேரடியானதாகத் தெரிகிறது, இல்லையா? தவறு. லக்ஷ்மி மார்க்கெட் என்பது ஒரு இடம் மட்டுமல்ல, அது ஒரு மனநிலை, மசாலாப் பொருட்கள், சேலைகள் மற்றும் சந்தேகத்திற்குரிய எலக்ட்ரானிக்ஸ் ஆகியவற்றின் சுழலும் சுழல். கடை எண் நான்கு என்பது ஐம்பது மீட்டர் சுற்றளவில் உள்ள எந்தக் கடையாக வேண்டுமானாலும் இருக்கலாம், இது வீசும் காற்று மற்றும் விற்பனையாளரின் மனநிலையைப் பொறுத்தது."}
{"unnormalised": "பிறகு \"குளோபல் டெக் சொல்யூஷன்ஸ், 2வது கிராஸ், 3வது மெயின், எச்.எஸ்.ஆர் லேஅவுட், பெங்களூர், 560102\" உள்ளது. சரியானது போல் தெரிகிறது, எச்.எஸ்.ஆர் லேஅவுட் என்பது ஒரு குடிகார கணிதவியலாளரால் வடிவமைக்கப்பட்ட ஒரு கட்டம் என்பதை நீங்கள் உணரும் வரை. அதைச் சுற்றி வருவது ஒரு யூனிகில் சவாரி செய்யும் போது ரூபிக் கனசதுரத்தை தீர்க்க முயற்சிப்பது போன்றது, கூடுதலாக ஆட்டோ ரிக்‌ஷாக்கள் ஒலி எழுப்புவதன் மூலம் உங்களுக்கு வரவேற்பு கிடைக்கும். உள்ளூர் மக்களிடம் கேட்பது பெரும்பாலும் \"நேராகச் செல்லுங்கள், பெரிய ஆலமரத்தின் அருகே இடதுபுறம் திரும்புங்கள், பிறகு மீண்டும் கேளுங்கள்\" போன்ற ரத்தினங்களை அளிக்கிறது. பெரிய ஆலமரம் தற்போது உலக ஆதிக்கத்தை திட்டமிடும் குரங்குகளின் குடும்பத்தால் ஆக்கிரமிக்கப்பட்டுள்ளது.", "normalised": "பிறகு \"குளோபல் டெக் சொல்யூஷன்ஸ், இரண்டாவது குறுக்குத் தெரு, மூன்றாவது மெயின் ரோடு, ஹெச்-எஸ்-ஆர் லேஅவுட், பெங்களூர், ஐந்து லட்சத்து அறுபதாயிரத்து நூற்றி இரண்டு\" உள்ளது. இது உண்மையானது போல் தெரிகிறது, ஹெச்-எஸ்-ஆர் லேஅவுட் என்பது குடித்துவிட்டு கணிதம் போடும் ஒருவரால் வடிவமைக்கப்பட்ட கட்டம் என்பதை நீங்கள் உணரும் வரை. அதை வழிநடத்துவது ஒரு யூனிகில் சவாரி செய்யும் போது ரூபிக் க்யூபை தீர்க்க முயற்சிப்பது போன்றது, கூடுதலாக ஒலிக்கும் ஆட்டோ ரிக்ஷாக்கள் வேறு. உள்ளூர் மக்களிடம் கேட்பது, \"நேராகச் சென்று, பெரிய ஆலமரத்தின் இடதுபுறம் திரும்புங்கள், பிறகு மீண்டும் கேளுங்கள்\" போன்ற முத்துக்களைத் தருகிறது. பெரிய ஆலமரம் தற்போது உலக ஆதிக்கத்தை திட்டமிடும் குரங்குகளின் குடும்பத்தால் ஆக்கிரமிக்கப்பட்டுள்ளது."}
{"unnormalised": "\"XYZ அடையாளத்திற்கு அருகில்\" என்பதை முக்கியமான வழிசெலுத்தல் உறுப்பாக பயன்படுத்தும் முகவரிகளைப் பற்றி என்னிடம் பேச வேண்டாம். \"அலுவலகம் பழைய தண்ணீர் தொட்டிக்கு அருகில், மகாத்மா காந்தியின் உடைந்த சிலைக்கு எதிரே, அவர்கள் அற்புதமான சமோசாக்களை விற்கும் இடத்திற்குப் பின்னால் உள்ளது\". அந்த தண்ணீர் தொட்டி '98 இல் இடிக்கப்பட்டது, ஒரு மோசமான டிரக் விபத்துக்குப் பிறகு சிலை இப்போது சுருக்கக் கலை, மற்றும் சமோசா கடை இப்போது ஒரு நவநாகரீக ஜூஸ் பார்.", "normalised": "\"எக்ஸ்-ஒய்-இஸட் லேண்ட்மார்க் அருகில்\" என்பதை ஒரு முக்கியமான வழிசெலுத்தல் உறுப்பாகப் பயன்படுத்தும் முகவரிகளைப் பற்றி என்னிடம் சொல்ல ஆரம்பிக்கவே வேண்டாம். \"அலுவலகம் பழைய தண்ணீர் தொட்டிக்கு அருகில், மகாத்மா காந்தியின் உடைந்த சிலைக்கு எதிரே, அவர்கள் அற்புதமான சமோசாக்களை விற்ற இடத்தின் பின்புறம் உள்ளது\". அந்த தண்ணீர் தொட்டி தொண்ணூற்றி எட்டில் இடிக்கப்பட்டது, ஒரு மோசமான டிரக் விபத்திற்குப் பிறகு சிலை இப்போது சுருக்கமான கலை, சமோசா கடை இப்போது ஒரு பிரபலமான ஜூஸ் பார்."}
{"unnormalised": "எனவே, அடுத்த முறை நீங்கள் \"காஸ்மிக் இன்னோவேஷன்ஸ், பிளாட் எண். 14, ஃபேஸ் III, தொழில்துறை பகுதி, ஃபரிதாபாத், 121004\" ஐக் கண்டுபிடிக்க முயற்சிக்கும்போது, தத்துவார்த்த கிளி மித்துவை நினைவில் கொள்ளுங்கள். குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், நிறைய கேள்விகள் கேளுங்கள், ஒரு ஜி.பி.எஸ் டிராக்கர், திசைகாட்டி மற்றும் ஆரோக்கியமான நகைச்சுவை உணர்வை எடுத்துச் செல்லுங்கள். நீங்கள் எப்படியும் அங்கு செல்வீர்கள்... ஒருவேளை. ஒரு சாகசத்திற்கு தயாராக இருங்கள். எல்லாவற்றிற்கும் மேலாக, இந்தியாவில், ஒரு அலுவலக முகவரியைக் கண்டுபிடிப்பது கூட சொல்லத் தகுந்த ஒரு கதை.", "normalised": "எனவே, அடுத்த முறை நீங்கள் \"காஸ்மிக் இன்னோவேஷன்ஸ், பிளாட் எண் பதினான்கு, பேஸ் மூன்று, தொழில்துறை பகுதி, ஃபரிதாபாத், ஒன்று லட்சத்து இருபத்தி ஓராயிரத்து நான்கு\" என்ற முகவரியைக் கண்டுபிடிக்க முயற்சிக்கும்போது, ​​தத்துவப் பூனை மித்துவை நினைவில் கொள்ளுங்கள். குழப்பத்தை ஏற்றுக்கொள்ளுங்கள், நிறைய கேள்விகள் கேளுங்கள், ஒரு ஜி-பி-எஸ் டிராக்கர், ஒரு திசைகாட்டி மற்றும் ஆரோக்கியமான நகைச்சுவை உணர்வை எடுத்துச் செல்லுங்கள். நீங்கள் எப்படியும் அங்கு வந்து சேருவீர்கள்... ஒருவேளை. ஒரு சாகசத்திற்கு தயாராக இருங்கள். எல்லாவற்றிற்கும் மேலாக, இந்தியாவில், ஒரு அலுவலக முகவரியைக் கண்டுபிடிப்பது கூட சொல்ல வேண்டிய கதைதான்."}
