{"unnormalised": "மும்பையில் சரியான அலுவலக இடத்தைக் கண்டுபிடிப்பது, ஆட்டோ ரிக்ஷாவில் பருவமழையில் பயணிப்பது போல் இருந்தது - குழப்பம், கணிக்க முடியாதது மற்றும் எதிர்பாராத திருப்பங்கள் நிறைந்தது. எங்கள் ஸ்டார்ட்அப் \"கோட் நிஞ்ஜாஸ் இந்தியாவுக்கு\" ஒரு புதிய மையம் தேவைப்பட்டது, அது அந்தேரியில் உள்ள எங்கள் குறுகிய கேரேஜை விட கொஞ்சம் ஊக்கமளிக்கும் இடமாக இருக்க வேண்டும். கூகிள் மேப்ஸ் மற்றும் ஒரு வடை பாவை விட சிறியதாக இருந்த பட்ஜெட்டுடன் எங்கள் தேடலைத் தொடங்கினோம்.", "normalised": "மும்பையில் சரியான அலுவலக இடத்தைக் கண்டுபிடிப்பது என்பது ஆட்டோ ரிக்ஷாவில் பருவமழையில் பயணிப்பது போல இருந்தது - குழப்பமான, கணிக்க முடியாத மற்றும் எதிர்பாராத திருப்பங்கள் நிறைந்ததாக இருந்தது. எங்கள் ஸ்டார்ட்அப், \"கோட் நிஞ்ஜாஸ் இந்தியா,\" எங்கள் குறுகிய அந்தேரி கராஜை விட அதிக ஊக்கமளிக்கும் ஒரு புதிய மையத்தை நாடியது. கூகிள் மேப்ஸ் மற்றும் வடை பாவிற்கும் குறைவான பட்ஜெட்டுடன் எங்கள் தேடலைத் தொடங்கினோம்."}
{"unnormalised": "முதலில், பாந்த்ரா-குர்லா காம்ப்ளக்ஸ், பி.கே.சி.யின் கவர்ச்சி இருந்தது. அந்த எஃகு மற்றும் கண்ணாடி காடுகளுக்குள் எங்கோ எங்கள் முகவரி பட்டியலிடப்பட்டிருப்பதன் கௌரவத்தை கற்பனை செய்து பாருங்கள்! ஒரு நம்பிக்கைக்குரிய பட்டியலில், \"யூனிட் 401, பிளாட்டினா பில்டிங், பி.கே.சி, மும்பை, 400051\" என்று படித்தோம். ஆனால் வாடகை? எங்கள் ஆண்டு வருவாயை விட அதிகம். பி.கே.சி.யின் கனவு ஒரு சூடான கோடை நாளில் தேநீர் ஆவியாவது போல் விரைவாக மறைந்துவிட்டது.", "normalised": "முதலில், பாந்த்ரா-குர்லா காம்ப்ளக்ஸ், பி-கே-சி கவர்ச்சியாக இருந்தது. அந்த எஃகு மற்றும் கண்ணாடி காடுகளுக்குள் எங்காவது எங்கள் முகவரி பட்டியலிடப்பட்டிருப்பதன் பெருமையை கற்பனை செய்து பாருங்கள்! ஒரு நம்பிக்கைக்குரிய பட்டியலில், \"யூனிட் நானூற்று ஒன்று, பிளாடினா பில்டிங், பி-கே-சி, மும்பை, நானூறு ஆயிரம் ஐம்பத்தி ஒன்று\" என்று இருந்தது. ஆனால் வாடகை? எங்கள் ஆண்டு வருமானத்தை விட அதிகம். பி-கே-சி கனவு ஒரு வெப்பமான கோடை நாளில் தேநீர் ஆவியாவது போல் விரைவாக மறைந்து போனது."}
{"unnormalised": "பின்னர், ஒரு காலத்தில் ஜவுளி ஆலை மையமாக இருந்த லோயர் பரேலை ஆராய்ந்தோம், இப்போது ஒரு நவநாகரீக கார்ப்பரேட் மாவட்டமாக மாற்றப்பட்டுள்ளது. பட்டியல்கள் கவர்ச்சியாக இருந்தன: \"அலுவலக எண். 7 பி, பெனின்சுலா பிசினஸ் பார்க், கணபதிராவ் கடம் மார்க், லோயர் பரேல், மும்பை, 400013.\" அந்தப் பகுதி ஒரு பரபரப்பான, உணரக்கூடிய ஆற்றலைக் கொண்டிருந்தது. ஆனால் போக்குவரத்து! புறநகரில் உள்ள எங்கள் வீடுகளில் இருந்து லோயர் பரேலுக்குச் செல்வது ஒரு தினசரி புனித யாத்திரை போல் இருந்தது, ஒவ்வொரு வழியிலும் 2 மணி நேரத்திற்கு மேல் பிடித்தது.", "normalised": "பிறகு, ஒரு காலத்தில் ஜவுளி ஆலை மையமாக இருந்த லோயர் பரேலை ஆராய்ந்தோம், இப்போது அது ஒரு நவநாகரீக கார்ப்பரேட் மாவட்டமாக மாற்றப்பட்டுள்ளது. பட்டியல்கள் கவர்ச்சியாக இருந்தன: \"அலுவலக எண் ஏழு பி, பெனின்சுலா பிசினஸ் பார்க், கண்பத்ராவ் கடம் மார்க், லோயர் பரேல், மும்பை, நானூறு ஆயிரம் பதிமூன்று.\" அந்தப் பகுதி ஒரு பரபரப்புடன், உணரக்கூடிய ஆற்றலுடன் இருந்தது. ஆனால் போக்குவரத்து! புறநகரில் உள்ள எங்கள் வீடுகளிலிருந்து லோயர் பரேலுக்குச் செல்வது ஒரு தினசரி புனித யாத்திரை போல் இருந்தது, ஒவ்வொரு வழியிலும் இரண்டு மணி நேரத்திற்கு மேல் ஆனது."}
{"unnormalised": "எங்கள் பட்டியலில் அடுத்து இருந்தது போவாய், அதன் அழகிய ஏரி மற்றும் வளர்ந்து வரும் தொழில்நுட்பக் காட்சி. நாங்கள் ஐஐடி பாம்பே அருகே ஒரு கோ-வொர்க்கிங் இடத்திற்குச் சென்றோம். \"கோ-வொர்க்கிங் ஸ்பேஸ் ஆல்ஃபா, ஹிரானந்தானி கார்டன்ஸ், போவாய், மும்பை, 400076\" நம்பிக்கைக்குரியதாக இருந்தது. ஆனால் மற்ற ஸ்டார்ட்அப்களின் நிலையான இரைச்சல், தனியுரிமை இல்லாமை - இது எங்கள் கோடிங் சரணாலயத்திற்கு சரியாகத் தோன்றவில்லை.", "normalised": "அடுத்து எங்கள் பட்டியலில் போவாய் இருந்தது, அதன் அழகான ஏரி மற்றும் வளர்ந்து வரும் தொழில்நுட்பக் களம் இருந்தது. நாங்கள் ஐ-ஐ-டி பாம்பேக்கு அருகிலுள்ள ஒரு கோ-வொர்க்கிங் இடத்தையும் பார்வையிட்டோம். \"கோ-வொர்க்கிங் ஸ்பேஸ் ஆல்பா, ஹிரானந்தானி கார்டன்ஸ், போவாய், மும்பை, நானூறு ஆயிரம் எழுபத்தி ஆறு\" நம்பிக்கைக்குரியதாகத் தோன்றியது. ஆனால் மற்ற ஸ்டார்ட்அப்களின் நிலையான ரீங்காரம், தனியுரிமை இல்லாமை - இது எங்கள் கோடிங் சரணாலயத்திற்குச் சரியாகத் தோன்றவில்லை."}
{"unnormalised": "இறுதியாக, அந்தேரி கிழக்கில் மறைந்திருக்கும் ஒரு ரத்தினத்தைக் கண்டுபிடித்தோம். இது பி.கே.சி போல கவர்ச்சியாகவோ அல்லது லோயர் பரேல் போல் நவநாகரீகமாகவோ இல்லை, ஆனால் அது தனித்துவமாக இருந்தது. \"கடை எண். 12, சாய் லீலா காம்ப்ளக்ஸ், அந்தேரி சப்வே அருகில், அந்தேரி கிழக்கு, மும்பை, 400069.\" இது கரடுமுரடானதாக இருந்தது, ஆனால் விசாலமானது, மலிவானது மற்றும் எங்கள் வீடுகளுக்கு அருகில் இருந்தது. கூடுதலாக, வெளியே இருந்த வடை பாவ் ஸ்டாண்ட் ஒரு பெரிய நன்மையாக இருந்தது.", "normalised": "இறுதியாக, அந்தேரி கிழக்கில் ஒரு மறைந்திருக்கும் ரத்தினத்தைக் கண்டுபிடித்தோம். இது பி-கே-சி போல கவர்ச்சியாகவோ அல்லது லோயர் பரேல் போல் நவநாகரீகமாகவோ இல்லை, ஆனால் அதற்கு ஒரு தனித்துவம் இருந்தது. \"கடை எண் பன்னிரண்டு, சாய் லீலா காம்ப்ளக்ஸ், அந்தேரி சுரங்கப்பாதை அருகில், அந்தேரி கிழக்கு, மும்பை, நானூறு ஆயிரம் அறுபத்தி ஒன்பது.\" இது சற்று கரடுமுரடானதாக இருந்தது, ஆனால் விசாலமான, மலிவு மற்றும் எங்கள் வீடுகளுக்கு அருகில் இருந்தது. கூடுதலாக, வடை பாவ் ஸ்டாண்ட் வெளியே ஒரு பெரிய சலுகை."}
{"unnormalised": "எனவே, கோட் நிஞ்ஜாஸ் இந்தியா அதன் புதிய வீட்டில் குடியேறியது. இது ஆடம்பரமான முகவரியாக இல்லாமல் இருக்கலாம், ஆனால் அது இதயத்தைக் கொண்டுள்ளது. சில சமயங்களில், நீங்கள் ஒரு பெரிய விஷயத்தை உருவாக்க வேண்டும், அது கனவுகளின் நகரத்தில் பெரிய கனவுகளைக் காணும் ஒரு சிறிய ஸ்டார்ட்அப் ஆக இருந்தாலும் சரி. மேலும், வடை பாவுக்கு விரைவான அணுகல் என்பது யாரும் மறுக்க முடியாத ஒரு போட்டி நன்மை!", "normalised": "எனவே, கோட் நிஞ்ஜாஸ் இந்தியா அதன் புதிய வீட்டில் குடியேறியது. இது மிகவும் ஆடம்பரமான முகவரியாக இருக்க முடியாது, ஆனால் அதற்கு இதயம் இருக்கிறது. சில நேரங்களில், ஒரு சிறிய ஸ்டார்ட்அப் கனவு நகரத்தில் பெரிய கனவுகளைக் கண்டாலும், ஒரு பெரிய விஷயத்தை உருவாக்க உங்களுக்குத் தேவையானது அதுதான். தவிர, வடை பாவுக்கு விரைவான அணுகல் என்பது யாரும் மறுக்க முடியாத ஒரு போட்டி நன்மை!"}
