{"unnormalised": "மும்பை போன்ற பரபரப்பான நகரத்தில் சரியான அலுவலக இடத்தைக் கண்டுபிடிப்பது வைக்கோல் போரில் ஊசியைத் தேடுவது போல் இருக்கும், இல்லையா? குறிப்பாக நீங்கள் நிதி பெறுவது முதல் உங்கள் கனவுக் குழுவை உருவாக்குவது வரை மில்லியன் கணக்கான விஷயங்களைச் சமாளிக்கும்போது. எனவே, நீங்கள் எங்கிருந்து தொடங்குவது? அதை உடைத்துப் பார்ப்போம், சரியா?", "normalised": "மும்பை போன்ற பரபரப்பான நகரத்தில் சரியான அலுவலக இடத்தைக் கண்டுபிடிப்பது வைக்கோல் போரில் ஊசியைத் தேடுவது போல் இருக்கும், இல்லையா? குறிப்பாக நீங்கள் நிதி பெறுவது முதல் உங்கள் கனவு அணியை உருவாக்குவது வரை மில்லியன் கணக்கான விஷயங்களைச் சமாளிக்கும்போது. எனவே, நீங்கள் எங்கிருந்து தொடங்குவது? அதை உடைத்து விடுவோமா?"}
{"unnormalised": "முதலாவதாக, இடம், இடம், இடம்! இது பொன்னான விதி, இது அலுவலக இடங்களுக்கும் இன்னும் அதிகமாகப் பொருந்தும். உங்கள் ஊழியர்கள் மற்றும் வாடிக்கையாளர்களுக்கு அணுகல் பற்றி யோசியுங்கள். இது சர்ச்கேட் அல்லது சிஎஸ்டி (சத்ரபதி சிவாஜி டெர்மினஸ்) போன்ற ஒரு பெரிய ரயில் நிலையத்திற்கு அருகில் உள்ளதா? அல்லது அந்தேரி அல்லது காட்கோபர் போன்ற நிலையத்திற்கு அருகிலுள்ள மெட்ரோ மூலம் எளிதில் அணுக முடியுமா? இந்த மையங்களுக்கு நீங்கள் எவ்வளவு நெருக்கமாக இருக்கிறீர்களோ, அவ்வளவு எளிதாக எல்லோரும் வேலைக்குச் செல்ல முடியும். மேலும் உண்மையைச் சொல்ல வேண்டுமானால், மகிழ்ச்சியான ஊழியர்கள் உற்பத்தி செய்யும் ஊழியர்கள். அவர்கள் வெறும் 2 மணி நேரம் பயணம் செய்வதை நீங்கள் விரும்பவில்லை, இல்லையா?", "normalised": "முதலில், இடம், இடம், இடம்! இது பொன்னான விதி, மேலும் இது அலுவலக இடங்களுக்கும் பொருந்தும். உங்கள் ஊழியர்கள் மற்றும் வாடிக்கையாளர்களுக்கான அணுகலைப் பற்றி சிந்தியுங்கள். இது சர்ச்கேட் அல்லது சி-எஸ்-டி (சத்ரபதி சிவாஜி டெர்மினஸ்) போன்ற ஒரு பெரிய ரயில் நிலையத்திற்கு அருகாமையில் உள்ளதா? அல்லது அந்தேரி அல்லது காட்கோபர் போன்ற ஒரு நிலையத்திற்கு அருகில், மெட்ரோ மூலம் எளிதாக அணுக முடியுமா? நீங்கள் இந்த மையங்களுக்கு எவ்வளவு நெருக்கமாக இருக்கிறீர்களோ, அவ்வளவு எளிதாக எல்லோரும் வேலைக்குச் செல்ல முடியும். உண்மையாய் இருங்கள், மகிழ்ச்சியான ஊழியர்களே உற்பத்தி செய்யும் ஊழியர்கள். அவர்கள் இரண்டு மணி நேரம் பயணிக்க நீங்கள் விரும்பவில்லை, இல்லையா?"}
{"unnormalised": "இப்போது, முகவரிகள் பற்றி பேசலாம். ஒரு மதிப்புமிக்க முகவரி நிச்சயமாக உங்கள் நிறுவனத்தின் படத்தை உயர்த்தும். பாந்த்ரா-குர்லா காம்ப்ளக்ஸ் (BKC), நாரிமன் பாயிண்ட் அல்லது லோயர் பரேல் போன்ற பகுதிகளைக் கவனியுங்கள். இவை சிறந்த இடங்கள், மேலும் \"Unit 401, One BKC, Bandra (E), Mumbai, 400051\" போன்ற முகவரி தானாகவே ஒரு குறிப்பிட்ட நம்பகத்தன்மையை வழங்குகிறது. ஆனால், பிரீமியம் இடங்களுக்கு பிரீமியம் விலை நிர்ணயம் இருக்கும். எனவே, உங்கள் பட்ஜெட்டை கவனமாக கருத்தில் கொள்ளுங்கள்.", "normalised": "இப்போது, முகவரிகளைப் பற்றி பேசலாம். ஒரு மதிப்புமிக்க முகவரி உங்கள் நிறுவனத்தின் பிம்பத்தை நிச்சயமாக உயர்த்தும். பாந்த்ரா-குர்லா காம்ப்ளக்ஸ் (பி-கே-சி), நாரிமன் பாயிண்ட் அல்லது லோயர் பரேல் போன்ற பகுதிகளைக் கவனியுங்கள். இவை முக்கியமான இடங்கள், மேலும் \"யூனிட் நானூற்று ஒன்று, ஒன் பி-கே-சி, பாந்த்ரா (இ), மும்பை, நானூறு ஆயிரம் ஐம்பத்தி ஒன்று\" போன்ற முகவரி தானாகவே ஒரு குறிப்பிட்ட நம்பகத்தன்மையைக் கொடுக்கிறது. ஆனால், பிரீமியம் இடங்களுக்கு பிரீமியம் விலைப்பட்டியல்கள் வருகின்றன. எனவே, உங்கள் பட்ஜெட்டை கவனமாக கருத்தில் கொள்ளுங்கள்."}
{"unnormalised": "மற்ற வளர்ந்து வரும் பகுதிகளையும் நிராகரிக்காதீர்கள். தானே, நவி மும்பை (குறிப்பாக வாஷி அல்லது பெலாபூர் CBD க்கு அருகிலுள்ள பகுதிகள்) மற்றும் பவாய் பகுதிகள் கூட அதிகளவில் கவர்ச்சிகரமானதாக மாறி வருகின்றன. அவை நல்ல இணைப்பு, நவீன உள்கட்டமைப்பு மற்றும் பெரும்பாலும் மலிவு வாடகை விகிதங்களை வழங்குகின்றன. நவி மும்பையில் உள்ள ஒரு முகவரி \"Office No. 205, Arenja Corner, Sector 17, Vashi, Navi Mumbai, 400703\" போல் இருக்கலாம்.", "normalised": "மற்ற வளர்ந்து வரும் பகுதிகளையும் நிராகரிக்க வேண்டாம். தானே, நவி மும்பை (குறிப்பாக வாஷி அல்லது பேலாப்பூர் சி-பி-டிக்கு அருகிலுள்ள பகுதிகள்), மற்றும் போவாய் பாக்கெட்டுகள் கூட பெருகிய முறையில் கவர்ச்சிகரமானதாகி வருகின்றன. அவை நல்ல இணைப்பு, நவீன உள்கட்டமைப்பு மற்றும் பெரும்பாலும் மலிவு வாடகை விகிதங்களை வழங்குகின்றன. நவி மும்பையில் உள்ள முகவரி இப்படி இருக்கலாம்: \"அலுவலக எண் இருநூற்று ஐந்து, அரேஞ்சா கார்னர், செக்டர் பதினேழு, வாஷி, நவி மும்பை, நானூறு ஆயிரம் எழுநூற்று மூன்று.\""}
{"unnormalised": "கட்டிடத்தின் வகையையும் கவனியுங்கள். நீங்கள் ஒரு தனியான அலுவலக கட்டிடமா, வணிக வளாகத்திற்குள் ஒரு இடமா அல்லது ஒரு கூட்டுறவு இடமா? ஒவ்வொன்றிற்கும் அதன் நன்மை தீமைகள் உள்ளன. \"Empire Plaza, LBS Marg, Vikhroli (W), Mumbai, 400083\" போன்ற ஒரு பிரத்யேக அலுவலக கட்டிடம் அதிக தனியுரிமை மற்றும் பிராண்டிங் வாய்ப்புகளை வழங்குகிறது. \"Peninsula Business Park, Ganpatrao Kadam Marg, Lower Parel, Mumbai, 400013\" இல் உள்ள ஒரு வணிக வளாகத்திற்குள் ஒரு இடம், மாநாட்டு அறைகள் மற்றும் வரவேற்பு பகுதிகள் போன்ற பகிரப்பட்ட வசதிகளை அணுக வழங்குகிறது. \"WeWork, Raheja Platinum, Sag Baug, Off Andheri-Kurla Road, Marol, Andheri East, Mumbai, 400059\" போன்ற பகுதிகளில் பிரபலமான கூட்டுறவு இடங்கள், தொடக்க நிறுவனங்கள் மற்றும் ஃப்ரீலான்சர்களுக்கு சிறந்தது, இது நெகிழ்வுத்தன்மை மற்றும் நெட்வொர்க்கிங் வாய்ப்புகளை வழங்குகிறது.", "normalised": "கட்டட வகையையும் கவனியுங்கள். நீங்கள் தனியாக அலுவலகக் கட்டடம், வணிக வளாகத்திற்குள் உள்ள இடம் அல்லது இணை வேலை செய்யும் இடத்தை விரும்புகிறீர்களா? ஒவ்வொன்றிற்கும் அதன் நன்மை தீமைகள் உள்ளன. \"எம்பயர் பிளாசா, எல்-பி-எஸ் மார்க், விக்ரோலி (டபிள்யூ), மும்பை, நானூறு ஆயிரம் எண்பத்தி மூன்று\" போன்ற ஒரு பிரத்யேக அலுவலகக் கட்டடம் அதிக தனியுரிமை மற்றும் பிராண்டிங் வாய்ப்புகளை வழங்குகிறது. வணிக வளாகத்திற்குள் உள்ள ஒரு இடம், அதாவது \"பெனின்சுலா பிசினஸ் பார்க், கணபத்ராவ் கடம் மார்க், லோயர் பரேல், மும்பை, நானூறு ஆயிரம் பதின்மூன்று\" இல், மாநாட்டு அறைகள் மற்றும் வரவேற்பு பகுதிகள் போன்ற பகிரப்பட்ட வசதிகளுக்கு அணுகலை வழங்குகிறது. \"விவொர்க், ரஹேஜா பிளாட்டினம், சாக் பாக், ஆஃப் அந்தேரி-குர்லா ரோடு, மரோல், அந்தேரி கிழக்கு, மும்பை, நானூறு ஆயிரம் ஐம்பத்தி ஒன்பது\" போன்ற பகுதிகளில் பிரபலமான கூட்டு வேலை செய்யும் இடங்கள், புதிய தொழில்கள் மற்றும் ஃப்ரீலான்ஸர்களுக்கு சிறந்தவை, இது நெகிழ்வுத்தன்மை மற்றும் நெட்வொர்க்கிங் வாய்ப்புகளை வழங்குகிறது."}
{"unnormalised": "இறுதியாக, சிறிய அச்சு எழுத்துக்களை மறக்காதீர்கள்! குத்தகை ஒப்பந்தத்தை கவனமாக சரிபார்க்கவும். பூட்டுதல் காலம் என்ன? பராமரிப்பு கட்டணங்கள் என்ன? மாற்றங்கள் அல்லது புதுப்பிப்புகள் தொடர்பான விதிகள் என்ன? பாதையில் எந்தவிதமான விரும்பத்தகாத ஆச்சரியங்களையும் தவிர்க்க, எல்லாம் தெளிவாகக் குறிப்பிடப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். ஒரு குத்தகை ஒப்பந்தம் \"Premises at Shop No. 7, Ground Floor, Sai Commercial Building, Borivali (W), Mumbai, 400092\" போன்ற முகவரியை குறிப்பிடலாம்.", "normalised": "இறுதியாக, சிறிய எழுத்துக்களை மறக்க வேண்டாம்! குத்தகை ஒப்பந்தத்தை கவனமாக சரிபார்க்கவும். பூட்டுதல் காலம் என்ன? பராமரிப்பு கட்டணம் என்ன? மாற்றங்கள் அல்லது புதுப்பித்தல்கள் தொடர்பான விதிகள் என்ன? எதிர்காலத்தில் எந்தவொரு விரும்பத்தகாத ஆச்சரியங்களையும் தவிர்க்க, எல்லாம் தெளிவாகக் குறிப்பிடப்பட்டுள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். ஒரு குத்தகை ஒப்பந்தம் \"கடை எண் ஏழு, தரை தளம், சாய் வணிக கட்டடம், போரிவலி (டபிள்யூ), மும்பை, நானூறு ஆயிரம் தொண்ணூற்று இரண்டு\" இல் உள்ள முகவரியை ஒரு விஷயமாகக் குறிப்பிடலாம்."}
{"unnormalised": "எனவே, மும்பையில் சரியான அலுவலக இடத்தைக் கண்டுபிடிப்பதற்கான ஒரு சுழற்சி பயணம் இதுவாகும். அணுகலுக்கு முன்னுரிமை கொடுக்கவும், உங்கள் பட்ஜெட்டைக் கருத்தில் கொள்ளவும், சரியான வகை கட்டிடத்தைத் தேர்வு செய்யவும், எப்போதும் சிறிய அச்சு எழுத்துக்களைப் படிக்கவும் என்பதை நினைவில் கொள்ளுங்கள். மகிழ்ச்சியான வேட்டை!", "normalised": "எனவே, மும்பையில் சரியான அலுவலக இடத்தைக் கண்டுபிடிப்பதற்கான ஒரு சூறாவளி பயணம் இங்கே உள்ளது. அணுகலுக்கு முன்னுரிமை கொடுக்கவும், உங்கள் பட்ஜெட்டைக் கருத்தில் கொள்ளவும், சரியான வகையான கட்டடத்தைத் தேர்வு செய்யவும், எப்போதும் சிறிய எழுத்துக்களைப் படிக்கவும் நினைவில் கொள்ளுங்கள். மகிழ்ச்சியான வேட்டை!"}
