{"unnormalised": "तऽ, केओ भारतमे एकटा पैघ कार्यक्रमक योजना बनेबाक बारेमे पुछलक, ठीक ने? तिथि आ समयक पता लगेनाइ सचमे माथादर्द भऽ सकैत अछि, खासकरि सभ शुभ समय आ परिवारक कार्यक्रमक संग। उदाहरणक लेल, विवाहक लेल, पंडित जी आमतौर पर दूल्हा-दुल्हिनक जन्म कुण्डलीक आधार पर तिथि सुझाबैत छथि। हमर चचेरा भाईक विवाह ६ महीना धरि पाछा धकेल देल गेल छल किएक तऽ मूल तिथि, २३/०५/२०२४, पर्याप्त भाग्यशाली नहि मानल गेल छल!", "normalised": "तऽ, केओ भारत मे कोनो पैघ कार्यक्रम केर योजना बनेबाक विषय मे पुछलक, ठीक अछि ने? तारीख आ समय तय करब माथा-दर्द बनि सकैत अछि, खास कऽ शुभ समय आ पारिवारिक कार्यक्रमक संग। विवाहक लेल, उदाहरणक लेल, पंडित जी प्रायः जोड़ाक जन्म कुण्डलीक आधार पर तारीख सुझाव दैत छथि। हमर चचेरक भाईक विवाह छह महीना धरि टालि देल गेल छल कारण मूल तारीख, तेईस मई दु हजार चौबीस, भाग्यशाली नहि मानल गेल छल!"}
{"unnormalised": "तखन मौसम पर विचार करबाक अछि। यदि ई एकटा बाहरी कार्यक्रम अछि, तऽ भारतक अधिकांश भागमे गर्मीक चरम (अप्रैल-जून), वा मुम्बई वा केरल जकाँ जगहमे मानसूनक मौसम (जुलाई-सितम्बर) सँ बचू। अक्टूबर सँ मार्च आमतौर पर एकटा सुरक्षित दाँव अछि। आ यदि अहाँ दिवालीक आसपास एकटा कॉर्पोरेट कार्यक्रमक बारेमे सोचि रहल छी, जे एहि साल ०१/११/२०२४ कऽ पड़ि रहल अछि, तऽ venue आ caterer कें बहुत पहिने बुक करवा ली। सब किछु बहुत व्यस्त भऽ जाइत अछि आ दाम बढ़ि जाइत अछि।", "normalised": "फेर मौसम पर ध्यान देबाक अछि। जँ ई कोनो बाहरी कार्यक्रम छी, तऽ भारतक अधिकांश भाग मे गर्मीक चरम (अप्रैल-जून) सँ बचू, या मुम्बई या केरल जेहन स्थान पर मानसूनक मौसम (जुलाई-सितम्बर) सँ बचू। अक्टूबर सँ मार्च आमतौर पर सुरक्षित विकल्प अछि। आ जँ अहाँ दिवालीक आसपास कोनो कार्पोरेट कार्यक्रमक बारे मे सोचि रहल छी, जे एहि साल एक नवंबर दु हजार चौबीस कऽ पड़त, तऽ स्थल आ कैटररक बुकिंग पहिने सँ करब आवश्यक अछि! सब किछु बहुत व्यस्त भऽ जाइत अछि आ दाम बढ़ि जाइत अछि।"}
{"unnormalised": "अंतमे, यात्रा आ छुट्टिक बारेमे सोचू। यदि अहाँ शहर सँ बाहरक मेहमानक अपेक्षा कऽ रहल छी तऽ प्रमुख परीक्षा वा त्योहार सँ टकराये सँ बचू। बहुत लोक होली (१७/०३/२०२५) वा गणतंत्र दिवस (२६/०१) जकाँ छुट्टिक दौरान यात्रा करैत अछि। साथ ही, ASAP समय तय करबाक प्रयास करू; उदाहरणक लेल, १५/१२ सँ मात्र २ सप्ताह पहिने आमंत्रण भेजबाक अर्थ भऽ सकैत अछि जे अहाँक आधा अतिथि सूची अनुपलब्ध अछि!", "normalised": "अन्त मे, यात्रा आ छुट्टीक बारे मे सोचू। यदि अहाँ शहर सँ बाहरक मेहमानक अपेक्षा कऽ रहल छी तऽ पैघ परीक्षा या त्योहारक संग टकराव सँ बचू। बहुत रास लोक होली (सतरह मार्च दु हजार पचीस) या गणतंत्र दिवस (छब्बीस जनवरी) जेहन छुट्टी मे यात्रा करैत अछि। संगहि, समय A-S-A-P अंतिम रूप देबाक प्रयास करू; उदाहरणक लेल, पन्द्रह दिसम्बर सँ दू सप्ताह पहिने निमंत्रण भेजबाक मतलब अहाँक आधा अतिथि सूची अनुपलब्ध भऽ सकैत अछि!"}
