{"unnormalised": "ہندوستانی انفارمیشن ٹیکنالوجی (آئی ٹی) کا شعبہ تیز رفتار ترقی کا تجربہ کر رہا ہے، جس کی وجہ انٹرنیٹ کی رسائی میں اضافہ، ڈیجیٹل انڈیا جیسے حکومتی اقدامات، اور ٹیک سیوی آبادی میں اضافہ جیسے عوامل ہیں۔ ناسکام کی ایک حالیہ رپورٹ میں مالی سال 2023 میں صنعت کی آمدنی کا تخمینہ 227 بلین ڈالر لگایا گیا ہے، جو قومی معیشت میں اس کے نمایاں کردار کو ظاہر کرتا ہے۔ یہ ترقی خاص طور پر کلاؤڈ کمپیوٹنگ، اے آئی، اور سائبر سکیورٹی جیسے شعبوں میں قابل ذکر ہے، جہاں ہندوستانی آئی ٹی فرمیں تیزی سے اپنی صلاحیتوں کو بڑھا رہی ہیں۔", "normalised": "ہندوستانی انفارمیشن ٹیکنالوجی (آئی-ٹی) کے شعبے میں تیزی سے اضافہ ہو رہا ہے، جس کی وجوہات میں انٹرنیٹ کی بڑھتی ہوئی رسائی، ڈیجیٹل انڈیا جیسے حکومتی اقدامات، اور ٹیکنالوجی سے واقف آبادی میں اضافہ شامل ہیں۔ این-اے-ایس-ایس-سی-او-ایم کی ایک حالیہ رپورٹ کے مطابق مالی سال دو ہزار تیئس میں اس صنعت کی آمدنی کا تخمینہ دو سو ستائیس بلین ڈالر ہے، جو قومی معیشت میں اس کی اہم شراکت کو ظاہر کرتا ہے۔ یہ ترقی خاص طور پر کلاؤڈ کمپیوٹنگ، اے-آئی، اور سائبر سکیورٹی جیسے شعبوں میں نمایاں ہے، جہاں ہندوستانی آئی-ٹی کمپنیاں اپنی صلاحیتوں کو تیزی سے بڑھا رہی ہیں۔"}
{"unnormalised": "تاہم، اس تیز رفتار توسیع سے کئی چیلنجز بھی سامنے آ رہے ہیں۔ ایک اہم تشویش ناک مسئلہ ہنرمند آئی ٹی پیشہ ور افراد کی کمی ہے۔ انڈسٹری تجزیہ کاروں نے 2025 تک 2 ملین سے زیادہ کی مہارتوں کے فرق کا اندازہ لگایا ہے۔ اس مسئلے سے نمٹنے کے لیے حکومت اور نجی اداروں دونوں کی جانب سے تربیت اور تعلیمی پروگراموں میں نمایاں سرمایہ کاری کی ضرورت ہے۔ آئی آئی ٹی بمبئی اور آئی آئی آئی ٹی حیدرآباد جیسے ادارے اہم کردار ادا کر رہے ہیں، لیکن افرادی قوت کو ابھرتی ہوئی ٹیکنالوجیز میں ضروری مہارتوں سے آراستہ کرنے کے لیے ایک زیادہ وسیع کوشش کی ضرورت ہے۔", "normalised": "تاہم، اس تیزی سے پھیلاؤ کے ساتھ کئی چیلنجز بھی ہیں۔ ایک اہم تشویش کی بات ہنرمند آئی-ٹی پیشہ ور افراد کی کمی ہے۔ صنعت کے تجزیہ کاروں نے دو ہزار پچیس تک بیس لاکھ سے زائد ہنرمندوں کی کمی کا تخمینہ لگایا ہے۔ اس مسئلے سے نمٹنے کے لیے حکومت اور نجی اداروں دونوں کی جانب سے تربیت اور تعلیمی پروگراموں میں نمایاں سرمایہ کاری کی ضرورت ہے۔ آئی-آئی-ٹی بمبئی اور آئی-آئی-آئی-ٹی حیدرآباد جیسے ادارے اہم کردار ادا کر رہے ہیں، لیکن ابھرتی ہوئی ٹیکنالوجیز میں افرادی قوت کو ضروری مہارتوں سے آراستہ کرنے کے لیے زیادہ وسیع پیمانے پر کوششوں کی ضرورت ہے۔"}
{"unnormalised": "سائبر سکیورٹی ایک اور اہم شعبہ ہے جس پر توجہ دینے کی ضرورت ہے۔ ڈیجیٹل پلیٹ فارمز پر بڑھتے ہوئے انحصار کے ساتھ، سائبر حملوں کا خطرہ بھی بڑھ رہا ہے۔ CERT-In (انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم) نے پچھلے سال کے مقابلے میں تیسری سہ ماہی 2023 میں سائبر واقعات میں 20 فیصد اضافے کی اطلاع دی ہے۔ کمپنیاں سائبر سکیورٹی کے اقدامات میں بھاری سرمایہ کاری کر رہی ہیں، اور سائبر سکیورٹی کے ماہرین کی مانگ تیزی سے بڑھ رہی ہے۔ سخت ڈیٹا پروٹیکشن قوانین کا نفاذ، جیسے کہ ڈی پی ڈی پی ایکٹ 2023، مضبوط سائبر سکیورٹی انفراسٹرکچر کی اہمیت پر مزید زور دیتا ہے۔", "normalised": "سائبر سکیورٹی ایک اور اہم شعبہ ہے جس پر توجہ دینے کی ضرورت ہے۔ ڈیجیٹل پلیٹ فارمز پر بڑھتے ہوئے انحصار کے ساتھ، سائبر حملوں کا خطرہ بھی بڑھ رہا ہے۔ سی-ای-آر-ٹی-آئی-این (انڈین کمپیوٹر ایمرجنسی رسپانس ٹیم) نے گزشتہ سال کے مقابلے میں دو ہزار تیئس کی تیسری سہ ماہی میں سائبر واقعات میں بیس فیصد اضافے کی اطلاع دی۔ کمپنیاں سائبر سکیورٹی کے اقدامات میں بھاری سرمایہ کاری کر رہی ہیں، اور سائبر سکیورٹی کے ماہرین کی مانگ تیزی سے بڑھ رہی ہے۔ سخت ڈیٹا پروٹیکشن قوانین کا نفاذ، جیسے ڈی-پی-ڈی-پی ایکٹ دو ہزار تیئس، مضبوط سائبر سکیورٹی انفراسٹرکچر کی اہمیت کو مزید اجاگر کرتا ہے۔"}
{"unnormalised": "مصنوعی ذہانت (اے آئی) اور مشین لرننگ (ایم ایل) کا عروج بھی آئی ٹی منظر نامے کو تبدیل کر رہا ہے۔ ہندوستانی کمپنیاں تیزی سے اے آئی اور ایم ایل ٹیکنالوجیز کو عمل کو خودکار بنانے، کسٹمر سروس کو بہتر بنانے اور جدید مصنوعات تیار کرنے کے لیے اپنا رہی ہیں۔ اولا الیکٹرک اور فلپ کارٹ جیسے اسٹارٹ اپس اپنی خدمات کو بڑھانے کے لیے اے آئی کا فائدہ اٹھا رہے ہیں۔ تاہم، اے آئی سے متعلق اخلاقی پہلوؤں، جیسے کہ تعصب اور ملازمتوں میں کمی، پر ذمہ دار اے آئی کی ترقی اور تعیناتی کے فریم ورکس کے ذریعے فعال طور پر توجہ دینے کی ضرورت ہے۔", "normalised": "مصنوعی ذہانت (اے-آئی) اور مشین لرننگ (ایم-ایل) کا عروج بھی آئی-ٹی منظر نامے کو تبدیل کر رہا ہے۔ ہندوستانی کمپنیاں تیزی سے اے-آئی اور ایم-ایل ٹیکنالوجیز کو عمل کو خودکار بنانے، کسٹمر سروس کو بہتر بنانے اور جدید مصنوعات تیار کرنے کے لیے اپنا رہی ہیں۔ اولا الیکٹرک اور فلپ کارٹ جیسے اسٹارٹ اپ اپنی خدمات کو بڑھانے کے لیے اے-آئی کا استعمال کر رہے ہیں۔ تاہم، اے-آئی سے متعلق اخلاقی تحفظات، جیسے تعصب اور ملازمتوں کا خاتمہ، کو ذمہ دارانہ اے-آئی کی ترقی اور نفاذ کے فریم ورک کے ذریعے فعال طور پر حل کرنے کی ضرورت ہے۔"}
{"unnormalised": "حکومتی پالیسیاں آئی ٹی سیکٹر کی تشکیل میں اہم کردار ادا کرتی ہیں۔ پروڈکشن لنکڈ انسینٹیو (پی ایل آئی) اسکیم جیسے اقدامات گھریلو سطح پر الیکٹرانک سامان کی تیاری کی حوصلہ افزائی کر رہے ہیں۔ مزید برآں، اسٹارٹ اپس کے لیے سازگار ماحول پیدا کرنے پر حکومت کی توجہ آئی ٹی کے شعبے میں جدت اور انٹرپرینیورشپ کو فروغ دے رہی ہے۔ ایم ای آئی ٹی وائی (Ministry of Electronics and Information Technology) مقامی ٹیکنالوجیز کی ترقی کو فعال طور پر فروغ دے رہی ہے اور ڈیجیٹل معیشت کی ترقی میں معاونت کر رہی ہے۔", "normalised": "حکومتی پالیسیاں آئی-ٹی سیکٹر کی تشکیل میں اہم کردار ادا کرتی ہیں۔ پروڈکشن لنکڈ انسنٹیو (پی-ایل-آئی) اسکیم جیسے اقدامات گھریلو سطح پر الیکٹرانک سامان کی تیاری کی حوصلہ افزائی کر رہے ہیں۔ مزید برآں، اسٹارٹ اپس کے لیے سازگار ماحول بنانے پر حکومت کی توجہ آئی-ٹی کے شعبے میں جدت اور انٹرپرینیورشپ کو فروغ دے رہی ہے۔ ایم-ای-آئی-ٹی-وائی (وزارت الیکٹرانکس اور انفارمیشن ٹیکنالوجی) مقامی ٹیکنالوجیز کی ترقی کو فعال طور پر فروغ دے رہی ہے اور ڈیجیٹل معیشت کی ترقی میں مدد کر رہی ہے۔"}
{"unnormalised": "آخر میں، ہندوستانی آئی ٹی سیکٹر آنے والے سالوں میں مسلسل ترقی کے لیے تیار ہے۔ اس رفتار کو برقرار رکھنے کے لیے، مہارتوں کے فرق، سائبر سکیورٹی کے خطرات، اور اے آئی سے متعلق اخلاقی پہلوؤں سے متعلق چیلنجوں سے نمٹنا ضروری ہے۔ حکومت، صنعت اور تعلیم کے درمیان تعاون کو فروغ دے کر، ہندوستان ایک عالمی آئی ٹی پاور ہاؤس کے طور پر اپنی پوزیشن کو مضبوط کر سکتا ہے اور 2025-26 تک 1 ٹریلین ڈالر کی ڈیجیٹل معیشت تک پہنچنے کے اپنے پرجوش اہداف کو حاصل کر سکتا ہے۔", "normalised": "آخر میں، ہندوستانی آئی-ٹی سیکٹر آنے والے سالوں میں مسلسل ترقی کے لیے تیار ہے۔ اس رفتار کو برقرار رکھنے کے لیے، ہنر کی کمی، سائبر سکیورٹی کے خطرات، اور اے-آئی سے متعلق اخلاقی تحفظات سے متعلق چیلنجوں سے نمٹنا ضروری ہے۔ حکومت، صنعت اور تعلیم کے درمیان تعاون کو فروغ دے کر، ہندوستان ایک عالمی آئی-ٹی پاور ہاؤس کے طور پر اپنی پوزیشن کو مستحکم کر سکتا ہے اور دو ہزار پچیس سے چھبیس تک ایک ٹریلین ڈالر کی ڈیجیٹل معیشت کے اپنے پرجوش اہداف کو حاصل کر سکتا ہے۔"}
