{"unnormalised": "## دی آئی ٹی جگگر ناٹ: بھارت میں سائبر کیفے سے کلاؤڈ کمپیوٹنگ تک", "normalised": "## آئی-ٹی کا زور: سائبر کیفے سے لے کر ہندوستان میں کلاؤڈ کمپیوٹنگ تک"}
{"unnormalised": "یاد ہیں وہ دن جب پی سی کا مالک ہونا اسٹیٹس سمبل سمجھا جاتا تھا، اور انٹرنیٹ تک رسائی کا مطلب قریبی سائبر کیفے تک جانا ہوتا تھا؟ آہ، سادہ وقت۔ لیکن سنجیدگی سے، ہندوستان کے انفارمیشن ٹیکنالوجی (آئی ٹی) کے منظر نامے میں ایک حیران کن تبدیلی آئی ہے۔ سست رفتار ڈائل اپ کنکشن سے لے کر تیز رفتار 5G تک، یہ سفر شاندار رہا ہے۔ ہم بنیادی طور پر ایک آؤٹ سورسنگ مرکز ہونے سے ایک ایسے ملک میں تبدیل ہو گئے ہیں جو جدید اسٹارٹ اپس اور ڈیجیٹل طور پر بااختیار آبادی سے بھرا ہوا ہے۔", "normalised": "وہ دن یاد ہیں جب پی-سی رکھنا ایک سٹیٹس سمبل سمجھا جاتا تھا، اور انٹرنیٹ تک رسائی کا مطلب قریبی سائبر کیفے تک جانا ہوتا تھا؟ آہ، سادہ دور تھا۔ لیکن سنجیدگی سے، ہندوستان کی انفارمیشن ٹیکنالوجی (آئی-ٹی) کی منظر نامے میں ایک حیران کن تبدیلی آئی ہے۔ سست ڈائل اپ کنکشن سے لے کر تیز رفتار فائیو جی تک، یہ سفر شاندار رہا ہے۔ ہم بنیادی طور پر آؤٹ سورسنگ کا مرکز ہونے سے ایک ایسے ملک میں تبدیل ہو گئے ہیں جو جدید سٹارٹ اپس اور ڈیجیٹل طور پر بااختیار آبادی سے بھرا ہوا ہے۔"}
{"unnormalised": "اس کے بارے میں سوچیں۔ 90 کی دہائی کے آخر اور 2000 کی دہائی کے اوائل میں، Y2K کی تعمیل زوروں پر تھی، اور ہندوستانی پروگرامرز عالمی آئی ٹی انڈسٹری کے نجات دہندہ تھے۔ TCS، Infosys، اور Wipro جیسی کمپنیوں نے ایک خاص مقام حاصل کیا، جو بین الاقوامی کلائنٹس کے لیے بیک اینڈ کے عمل اور سافٹ ویئر ڈویلپمنٹ کو سنبھال رہی تھیں۔ میرے والد آج بھی ان دنوں کو یاد کرتے ہیں جب انہوں نے HCL میں کام کیا تھا، ایسے سسٹم کے لیے کوڈ لکھتے تھے جنہیں وہ پوری طرح سے سمجھ بھی نہیں پاتے تھے! وہ مجھے COBOL سیکھنے کی اہمیت بتاتے تھے۔ خدا کا شکر ہے کہ یہ رجحان بدل گیا۔", "normalised": "اس کے بارے میں سوچو۔ نوے کی دہائی کے آخر اور دو ہزار کی دہائی کے اوائل میں، وائی-ٹو-کے کمپلائنس کی دھوم تھی، اور ہندوستانی پروگرامرز عالمی آئی-ٹی انڈسٹری کے نجات دہندہ تھے۔ ٹی-سی-ایس، انفوسس، اور وپرو جیسی کمپنیوں نے ایک مقام بنایا، جو بین الاقوامی کلائنٹس کے لیے بیک اینڈ کے عمل اور سافٹ ویئر کی ڈیولپمنٹ کو سنبھالتی تھیں۔ میرے والد آج بھی ان دنوں کو یاد کرتے ہیں جب انہوں نے ایچ-سی-ایل میں کام کیا، ایسے سسٹمز کے لیے کوڈ لکھتے تھے جنہیں وہ پوری طرح سمجھ بھی نہیں پاتے تھے! وہ مجھے سی-او-بی-او-ایل سیکھنے کی اہمیت بتاتے تھے؛ خدا کا شکر ہے کہ یہ رجحان بدل گیا۔"}
{"unnormalised": "لیکن کھیل بدل گیا ہے، ہے نا؟ اب، ہم صرف دوسروں کے لیے حل کوڈ نہیں کر رہے ہیں۔ ہم خود بنا رہے ہیں۔ اسٹارٹ اپ ایکو سسٹم عروج پر ہے، جو ایک نوجوان، پرجوش نسل اور آسانی سے دستیاب وینچر کیپیٹل کی وجہ سے ہے۔ Flipkart، Ola، اور Paytm جیسے یونیکورنز کے عروج کو دیکھیں - یہ سبھی ہندوستانی آئی ٹی جدت کی زرخیز زمین سے پیدا ہوئے ہیں۔ اس کے علاوہ، ڈیجیٹل انڈیا پہل نے حکومت کو ٹیکنالوجی کو اپنانے، خدمات کو ڈیجیٹائز کرنے اور انہیں عام آدمی کے لیے زیادہ قابل رسائی بنانے پر زور دیا ہے۔", "normalised": "لیکن کھیل بدل گیا ہے، ہے نا؟ اب، ہم صرف دوسروں کے لیے حل کوڈ نہیں کر رہے ہیں؛ ہم اپنے خود بنا رہے ہیں۔ سٹارٹ اپ ایکو سسٹم تیزی سے ترقی کر رہا ہے، جس کی وجہ ایک نوجوان، پرجوش نسل اور آسانی سے دستیاب وینچر کیپیٹل ہے۔ فلپ کارٹ، اوبر، اور پے ٹی ایم جیسے یک کارن (Unicorns) کے عروج کو دیکھیں - یہ سب ہندوستانی آئی-ٹی کی اختراع کی زرخیز زمین سے پیدا ہوئے ہیں۔ اس کے علاوہ، ڈیجیٹل انڈیا انیشیٹو نے حکومت کو ٹیکنالوجی کو اپنانے، خدمات کو ڈیجیٹلائز کرنے اور انہیں عام آدمی کے لیے زیادہ قابل رسائی بنانے پر زور دیا ہے۔"}
{"unnormalised": "اور پھر موبائل انقلاب ہے۔ یاد ہیں وہ بڑے نوکیا فون؟ اب ہر ایک، یہاں تک کہ دور دراز دیہاتوں میں چائے والے بھی، اسمارٹ فونز اور سستے ڈیٹا پلان تک رسائی رکھتے ہیں۔ اس نے موبائل بینکنگ سے لے کر ای کامرس تک، لوگوں کو بااختیار بنانے اور ڈیجیٹل تقسیم کو ختم کرنے کے لیے مواقع کی ایک دنیا کھول دی ہے۔ کیرالہ میں میری دادی اب روزانہ واٹس ایپ استعمال کرتی ہیں!", "normalised": "اور پھر موبائل انقلاب ہے۔ وہ بڑے نوکیا فون یاد ہیں؟ اب ہر ایک، یہاں تک کہ دور دراز دیہاتوں میں چائے والے بھی، اسمارٹ فون اور سستے ڈیٹا پلان تک رسائی رکھتے ہیں۔ اس نے موبائل بینکنگ سے لے کر ای-کامرس تک مواقع کی ایک دنیا کھول دی ہے، لوگوں کو بااختیار بنایا ہے اور ڈیجیٹل تقسیم کو ختم کیا ہے۔ کیرالہ میں میری دادی اب روزانہ واٹس ایپ استعمال کرتی ہیں!"}
{"unnormalised": "کلاؤڈ کمپیوٹنگ نئی سرحد ہے۔ یہ چھوٹے بڑے کاروباروں کو انفراسٹرکچر میں زیادہ سرمایہ کاری کیے بغیر اپنے آپریشنز کو بڑھانے کی اجازت دے رہا ہے۔ AWS اور Azure آئی ٹی سیکٹر میں گھریلو نام ہیں۔ کمپنیاں وارپ اسپیڈ پر کلاؤڈ پر منتقل ہو رہی ہیں۔ اور، یقیناً، AI اور مشین لرننگ صحت کی دیکھ بھال سے لے کر فنانس تک ہر چیز کو تبدیل کر رہے ہیں۔ اسٹارٹ اپس زراعت، تعلیم اور مزید کے لیے جدید حل تیار کرنے کے لیے AI کا استعمال کر رہے ہیں۔", "normalised": "کلاؤڈ کمپیوٹنگ ایک نیا محاذ ہے۔ یہ کاروباروں کو، بڑے اور چھوٹے، بنیادی ڈھانچے میں بھاری سرمایہ کاری کیے بغیر اپنے کاموں کو بڑھانے کی اجازت دے رہا ہے۔ اے-ڈبلیو-ایس اور ایزور آئی-ٹی سیکٹر میں گھریلو نام ہیں۔ کمپنیاں وارپ اسپیڈ پر کلاؤڈ کی طرف منتقل ہو رہی ہیں۔ اور، یقیناً، اے-آئی اور مشین لرننگ صحت کی دیکھ بھال سے لے کر فنانس تک ہر چیز کو تبدیل کر رہے ہیں۔ سٹارٹ اپس زراعت، تعلیم اور مزید کے لیے جدید حل تیار کرنے کے لیے اے-آئی کا استعمال کر رہے ہیں۔"}
{"unnormalised": "تاہم، یہ تیز رفتار ترقی بغیر چیلنجوں کے نہیں رہی۔ ہمیں ڈیٹا کی رازداری، سائبر سیکیورٹی اور ڈیجیٹل ہنر کے فرق جیسے مسائل کو حل کرنے کی ضرورت ہے۔ تربیتی پروگرام اور اقدامات اس افرادی قوت کو اس مہارت سے لیس کرنے کے لیے بہت ضروری ہیں جس کی انہیں اس ہمیشہ بدلتے ہوئے منظر نامے میں ترقی کی ضرورت ہے۔ ٹیکنالوجی تک مساوی رسائی کو یقینی بنانا اور ڈیجیٹل تقسیم کو ختم کرنا سب سے اہم ہے۔ کسی کو ڈیجیٹل تقسیم کے بارے میں لکھنا چاہیے جس کا سامنا 97% آبادی کو ملک کے 3% وسائل تک رسائی حاصل کرنے کے لیے کرنا پڑتا ہے۔", "normalised": "تاہم، یہ تیز رفتار ترقی چیلنجوں سے خالی نہیں رہی۔ ہمیں ڈیٹا کی رازداری، سائبر سیکیورٹی اور ڈیجیٹل سکلز کے خلا جیسے مسائل کو حل کرنے کی ضرورت ہے۔ تربیتی پروگرام اور اقدامات افرادی قوت کو اس تیزی سے ترقی پذیر منظر نامے میں ترقی کرنے کے لیے درکار مہارتوں سے لیس کرنے کے لیے بہت ضروری ہیں۔ ٹیکنالوجی تک مساوی رسائی کو یقینی بنانا اور ڈیجیٹل تقسیم کو ختم کرنا سب سے اہم ہے۔ کسی کو ڈیجیٹل تقسیم کے بارے میں لکھنا چاہیے جس کا سامنا آبادی کے ستانوے فیصد کو ملک کے تین فیصد وسائل تک رسائی حاصل کرنے کے لیے کرنا پڑتا ہے۔"}
{"unnormalised": "تو، مستقبل میں کیا ہے؟ مزید جدت، مزید خلل، اور مزید مواقع۔ ہندوستان کا آئی ٹی سیکٹر عالمی سطح پر اس سے بھی بڑا کردار ادا کرنے کے لیے تیار ہے۔ یہ لچک، ذہانت، اور ترقی کے لیے ایک مسلسل جدوجہد کی کہانی ہے۔ اس جگہ پر نظر رکھیں؛ بہترین آنا باقی ہے! اگلے 25 سال ہندوستان میں آئی ٹی کی تعریف کریں گے۔", "normalised": "تو، مستقبل میں کیا ہے؟ مزید اختراع، مزید خلل، اور مزید مواقع۔ ہندوستان کا آئی-ٹی سیکٹر عالمی سطح پر اور بھی بڑا کردار ادا کرنے کے لیے تیار ہے۔ یہ لچک، ذہانت، اور پیشرفت کے لیے ایک انتھک جستجو کی کہانی ہے۔ اس جگہ پر نظر رکھیں؛ بہترین ابھی آنا باقی ہے! اگلے پچیس سال ہندوستان میں آئی-ٹی کی تعریف کریں گے۔"}
