{"unnormalised": "## ہندوستان میں آئی ٹی کا منظر نامہ: وائے ٹو کے سے اے آئی تک", "normalised": "## ہندوستان میں آئی-ٹی منظر: وائی-2-کے سے اے-آئی تک"}
{"unnormalised": "کیا آپ کو وائے ٹو کے کا خوف یاد ہے؟ یوں لگتا ہے جیسے صدیاں گزر گئیں، لیکن یہ ہندوستانی آئی ٹی سیکٹر کے لیے ایک بڑا موڑ تھا۔ اچانک، دنیا بھر کی کمپنیوں کو 31/12/1999 کی آدھی رات سے پہلے اپنے سسٹم ٹھیک کرنے کے لیے مدد کی ضرورت تھی۔ یہ تب تھا جب ہندوستانی انجینئرز، خاص طور پر آئی آئی ٹی بمبئی اور این آئی ٹی وارنگل جیسی جگہوں کے، نے واقعی اپنی صلاحیتوں کا لوہا منوایا۔ ہم راتوں رات ایک نسبتاً نامعلوم کھلاڑی سے ایک بڑی طاقت بن گئے۔ ٹی سی ایس اور انفوسس جیسی کمپنیاں گھریلو نام بن گئیں، چاہے آپ کی خالہ جان ٹھیک سے یہ نہ بتا سکیں کہ وہ *کرتی* کیا ہیں۔", "normalised": "کیا آپ کو وائی-2-کے کا خوف یاد ہے؟ ایسا لگتا ہے جیسے یہ ایک زمانہ پہلے کی بات ہے، لیکن یہ ہندوستانی آئی-ٹی سیکٹر کے لیے ایک بہت بڑا ٹرننگ پوائنٹ تھا۔ اچانک، دنیا بھر کی کمپنیوں کو اکتیس دسمبر ایک ہزار نو سو ننانوے کو گھڑی کی سوئیاں آدھی رات کو پہنچنے سے پہلے اپنے سسٹمز کو ٹھیک کرنے کے لیے مدد کی ضرورت تھی۔ تب ہندوستانی انجینئرز، خاص طور پر آئی-آئی-ٹی بمبئی اور این-آئی-ٹی ورنگل جیسے مقامات سے تعلق رکھنے والوں نے، اپنی صلاحیتوں کا لوہا منوایا۔ ہم نسبتاً نامعلوم کھلاڑی سے ایک بڑی طاقت بن گئے، تقریباً راتوں رات۔ ٹی-سی-ایس اور انفوسس جیسی کمپنیاں گھر گھر میں جانی جانے لگیں، چاہے آپ کی آنٹی یہ نہ بتا سکیں کہ وہ اصل میں *کیا* کرتی ہیں۔"}
{"unnormalised": "اور تب سے کتنی چیزیں بدل گئی ہیں! ہم کیڑے مکوڑے ٹھیک کرنے سے لے کر پورے ٹیک ایکو سسٹم بنانے تک پہنچ گئے ہیں۔ فلپ کارٹ جیسے ای کامرس جنات اور فنٹیک ایپس کے دھماکے کے بارے میں سوچیں۔ یہ سبھی انتہائی ذہین ہندوستانی پروگرامرز اور انجینئرز کی بدولت ہیں۔ ہنر مند آئی ٹی پیشہ ور افراد کی مانگ پاگل پن کی حد تک ہے؛ میں نے ایک سینئر ڈویلپر کے لیے 50 لاکھ روپے سالانہ کی ملازمت کا اشتہار دیکھا! واہ، ہے نا؟", "normalised": "اور تب سے چیزیں کتنی بدل گئی ہیں! ہم کیڑے ٹھیک کرنے سے لے کر پورے ٹیک ایکو سسٹم بنانے تک پہنچ گئے ہیں۔ فلپ کارٹ جیسے ای-کامرس جنات کے عروج اور فنٹیک ایپس کے دھماکے کے بارے میں سوچیں۔ یہ سبھی انتہائی ذہین ہندوستانی پروگرامرز اور انجینئرز کی وجہ سے ہیں۔ ہنر مند آئی-ٹی پیشہ ور افراد کی مانگ پاگل پن کی حد تک ہے؛ میں نے ایک سینئر ڈویلپر کے لیے سالانہ پچاس لاکھ روپے کی ملازمت کی پوسٹنگ دیکھی! واہ، ہے نا؟"}
{"unnormalised": "اب، ہر کوئی اے آئی اور مشین لرننگ کے بارے میں پرجوش ہے۔ یہ اگلی بڑی چیز ہے، اور ہندوستان اس میں پوری طرح شامل ہے۔ میں نے پچھلے دنوں ایک مضمون پڑھا تھا جس میں کہا گیا تھا کہ توقع ہے کہ 2025 تک ہندوستان میں 10 لاکھ اے آئی ڈویلپرز ہوں گے۔ یہ ایک بہت بڑی تعداد ہے! کالجز اپنے نصاب میں اے آئی کورسز شامل کرنے کے لیے ہاتھ پاؤں مار رہے ہیں، اور کورسیرا اور یودیمی جیسے آن لائن لرننگ پلیٹ فارمز پر ان کے ایم ایل کورسز میں داخلوں میں زبردست اضافہ دیکھنے میں آ رہا ہے۔ میرے کزن نے ابھی ایک کورس میں داخلہ لیا ہے؛ اسے امید ہے کہ وہ گوگل یا مائیکروسافٹ میں نوکری حاصل کر لے گا (یا شاید اپنی اے آئی کمپنی شروع کر لے گا!)۔", "normalised": "اب، ہر کوئی اے-آئی اور مشین لرننگ کے بارے میں بات کر رہا ہے۔ یہ اگلی بڑی چیز ہے، اور ہندوستان اس میں پوری طرح شامل ہے۔ میں نے پچھلے دنوں ایک مضمون پڑھا تھا جس میں کہا گیا تھا کہ توقع ہے کہ دو ہزار پچیس تک ہندوستان میں دس لاکھ اے-آئی ڈویلپرز ہوں گے۔ یہ ایک بہت بڑی تعداد ہے! کالج اپنے نصاب میں اے-آئی کورسز شامل کرنے کے لیے جدوجہد کر رہے ہیں، اور کورسیرا اور یوڈیمی جیسے آن لائن لرننگ پلیٹ فارمز پر ایم-ایل کورسز کے لیے اندراجات میں زبردست اضافہ دیکھنے میں آ رہا ہے۔ میرے کزن نے ابھی ایک میں سائن اپ کیا ہے؛ وہ گوگل یا مائیکروسافٹ میں ملازمت حاصل کرنے کی امید کر رہا ہے (یا شاید اپنی اے-آئی کمپنی شروع کرے!)۔"}
{"unnormalised": "یقینا، یہ سب کچھ گلابی نہیں ہے۔ ڈیجیٹل تقسیم جیسے چیلنجز بھی ہیں۔ ہر ایک کو تیز رفتار انٹرنیٹ یا جدید ترین گیجٹس تک رسائی حاصل نہیں ہے۔ ہمیں یہ یقینی بنانا ہوگا کہ ڈیجیٹل معیشت میں حصہ لینے کے لیے ہر ایک کو منصفانہ موقع ملے۔ حکومت ڈیجیٹل انڈیا جیسے اقدامات سے مدد کرنے کی کوشش کر رہی ہے، لیکن ابھی بہت طویل سفر طے کرنا باقی ہے۔ اس کے علاوہ، ڈیٹا کی رازداری اور حفاظت کا بھی پورا مسئلہ ہے۔ جیسے جیسے ہم زیادہ سے زیادہ ڈیٹا اکٹھا کرتے ہیں، ہمیں لوگوں کی معلومات کی حفاظت کے بارے میں بہت محتاط رہنے کی ضرورت ہے۔", "normalised": "یقینا، یہ سب کچھ خوشگوار نہیں ہے۔ کچھ چیلنجز بھی ہیں، جیسے ڈیجیٹل تقسیم۔ ہر ایک کو تیز رفتار انٹرنیٹ یا جدید ترین گیجٹس تک رسائی حاصل نہیں ہے۔ ہمیں اس بات کو یقینی بنانا ہوگا کہ ہر ایک کو ڈیجیٹل معیشت میں حصہ لینے کا منصفانہ موقع ملے۔ حکومت ڈیجیٹل انڈیا جیسے اقدامات سے مدد کرنے کی کوشش کر رہی ہے، لیکن ابھی بہت طویل سفر طے کرنا باقی ہے۔ اس کے علاوہ، ڈیٹا کی رازداری اور سلامتی کا بھی پورا مسئلہ ہے۔ جیسے جیسے ہم زیادہ سے زیادہ ڈیٹا جمع کرتے ہیں، ہمیں لوگوں کی معلومات کے تحفظ کے بارے میں بہت محتاط رہنے کی ضرورت ہے۔"}
{"unnormalised": "تو، یہ ہمیں کہاں چھوڑتا ہے؟ ہندوستانی آئی ٹی سیکٹر ایک متحرک اور ہمیشہ ترقی پذیر جانور ہے۔ وائے ٹو کے سے لے کر اے آئی تک، ہم نے یہ ظاہر کیا ہے کہ ہم موافقت اور اختراع کر سکتے ہیں۔ ہمارے پاس ٹیلنٹ، عزائم اور ٹیک دنیا میں عالمی رہنما بننے کا جذبہ ہے۔ یہ دیکھنا دلچسپ ہوگا کہ اگلے 20 سال کیا لاتے ہیں۔ مجھے کوئی تعجب نہیں ہوگا اگر اگلی بڑی ٹیک پیش رفت بنگلور یا پونے کے کسی چھوٹے سٹارٹ اپ سے ہو۔ میری بات لکھ لیجیے!", "normalised": "تو، یہ ہمیں کہاں چھوڑتا ہے؟ ہندوستانی آئی-ٹی سیکٹر ایک متحرک اور ہمیشہ تیار رہنے والا جانور ہے۔ وائی-2-کے سے لے کر اے-آئی تک، ہم نے دکھایا ہے کہ ہم موافقت اور اختراع کر سکتے ہیں۔ ہمارے پاس ٹیلنٹ، عزائم اور ٹیک دنیا میں عالمی رہنما بننے کا جذبہ ہے۔ یہ دیکھنا دلچسپ ہوگا کہ اگلے بیس سال کیا لاتے ہیں۔ مجھے حیرت نہیں ہوگی اگر اگلی بڑی ٹیک بریک تھرو بنگلور یا پونے کے ایک چھوٹے سے اسٹارٹ اپ سے آئے۔ میری بات لکھ لیں!"}
