{"unnormalised": "شهد مؤشر \"بي إس إي سينسكس\" جلسة تداول متقلبة اليوم، ليغلق عند 76,490.08، بزيادة طفيفة قدرها 0.05% بعد تقلبات خلال اليوم. وعكس مؤشر \"نيفتي 50\" هذا الاتجاه، ليستقر عند 23,264.85، مما يعكس تفاؤلاً حذراً وسط حالة عدم اليقين العالمية. وظلت أحجام التداول معتدلة، حيث تم تداول ما يقرب من 60,000 كرور روبية عبر البورصات الرئيسية.", "normalised": "شهد مؤشر \"بي إس إي سينسكس\" جلسة تداول متقلبة اليوم، ليغلق عند ستة وسبعين ألفاً وأربعمائة وتسعين فاصلة صفر ثمانية، بزيادة طفيفة قدرها صفر فاصلة صفر خمسة بالمائة بعد تقلبات خلال اليوم. عكست \"نيفتي 50\" هذا الاتجاه، واستقرت عند ثلاثة وعشرين ألفاً ومائتين وأربعة وستين فاصلة خمسة وثمانين، مما يعكس تفاؤلاً حذراً وسط uncertainties عالمية. ظلت أحجام التداول معتدلة، حيث تم تداول ما يقرب من روبية ستين ألف كرور عبر البورصات الرئيسية."}
{"unnormalised": "يعزو المحللون النشاط السوقي الفاتر إلى انتظار المستثمرين صدور بيانات اقتصادية كلية رئيسية مقررة في وقت لاحق من هذا الأسبوع. ومن المتوقع أن توفر أرقام التضخم وأرقام الناتج الصناعي مزيدًا من التوجيه. وكان المستثمرون المؤسسيون الأجانب (FIIs) بائعين صافين، حيث قاموا ببيع أسهم بقيمة 800 كرور روبية، في حين قدم المستثمرون المؤسسيون المحليون (DIIs) بعض الدعم، وضخوا ما يقرب من 500 كرور روبية في السوق.", "normalised": "يعزو المحللون النشاط المحدود في السوق إلى انتظار المستثمرين لصدور بيانات اقتصادية كلية رئيسية مقررة في وقت لاحق من هذا الأسبوع. ومن المتوقع أن توفر أرقام التضخم وأرقام الناتج الصناعي مزيداً من التوجيه. كان المستثمرون المؤسسيون الأجانب (إف-آي-آي-إس) بائعين صافين، حيث قاموا بتصفية أسهم بقيمة روبية ثمانمائة كرور، في حين قدم المستثمرون المؤسسيون المحليون (دي-آي-آي-إس) بعض الدعم، وضخوا ما يقرب من روبية خمسمائة كرور في السوق."}
{"unnormalised": "فيما يتعلق بالمؤشرات القطاعية، شهدت الخدمات المصرفية والمالية أداءً متباينًا. تم تداول أسهم بنك \"إتش دي إف سي\" على انخفاض طفيف، لتغلق عند 1,550.50 روبية، في حين شهد بنك \"آي سي آي سي آي\" ارتفاعًا طفيفًا، ليصل إلى 1,180 روبية. وحافظ بنك الدولة الهندي (SBI) على استقراره، وأغلق عند 840 روبية. وأظهر قطاع تكنولوجيا المعلومات مرونة، حيث سجلت شركتا \"إنفوسيس\" و\"تي سي إس\" مكاسب بنسبة 1.2% و 0.8% على التوالي.", "normalised": "ضمن المؤشرات القطاعية، شهدت الخدمات المصرفية والمالية أداءً مختلطاً. تم تداول أسهم بنك \"إتش-دي-إف-سي\" بانخفاض طفيف، ليغلق عند روبية ألف وخمسمائة وخمسين فاصلة خمسة، في حين شهد بنك \"آي-سي-آي-سي-آي\" ارتفاعاً طفيفاً، ليصل إلى روبية ألف ومائة وثمانين. حافظ بنك الدولة الهندي (إس-بي-آي) على استقراره، ليغلق عند روبية ثمانمائة وأربعين. أظهر قطاع تكنولوجيا المعلومات مرونة، حيث سجلت شركتا \"إنفوسيس\" و\"تي-سي-إس\" مكاسب بلغت واحداً فاصلة اثنين بالمائة وصفر فاصلة ثمانية بالمائة على التوالي."}
{"unnormalised": "يراقب المشاركون في السوق عن كثب التطورات في الساحة العالمية، بما في ذلك التوترات الجيوسياسية وقرارات السياسة النقدية التي تتخذها البنوك المركزية الكبرى. كما يظل التأثير المحتمل لتقدم الرياح الموسمية على الناتج الزراعي اعتبارًا رئيسيًا. وينصح الخبراء المستثمرين بتبني نهج حذر، والتركيز على الشركات القوية أساسيًا وتجنب الإفراط في الاستدانة.", "normalised": "يراقب المشاركون في السوق عن كثب التطورات في الساحة العالمية، بما في ذلك التوترات الجيوسياسية وقرارات السياسة النقدية التي تتخذها البنوك المركزية الكبرى. كما يظل التأثير المحتمل لتقدم الرياح الموسمية على الناتج الزراعي عاملاً رئيسياً. ينصح الخبراء المستثمرين بتبني نهج حذر، مع التركيز على الشركات القوية من الناحية الجوهرية وتجنب الرفع المالي المفرط."}
{"unnormalised": "وبالمضي قدمًا، من المتوقع أن يظل السوق محصورًا في نطاق ضيق على المدى القريب، مع احتمال حدوث تقلبات اعتمادًا على تدفق الأخبار. من المرجح أن تتأثر جلسة التداول التالية بالتطورات التي تحدث بين عشية وضحاها في الأسواق الدولية والإشارات المبكرة من المؤشرات الآسيوية. يُنصح المستثمرون باستشارة المستشارين الماليين قبل اتخاذ أي قرارات استثمارية.", "normalised": "وبالنظر إلى المستقبل، من المتوقع أن يظل السوق محصوراً في نطاق ضيق على المدى القريب، مع احتمال حدوث تقلبات اعتماداً على تدفق الأخبار. من المرجح أن تتأثر جلسة التداول التالية بالتطورات التي تحدث بين عشية وضحاها في الأسواق الدولية والإشارات المبكرة من المؤشرات الآسيوية. ينصح المستثمرون باستشارة المستشارين الماليين قبل اتخاذ أي قرارات استثمارية."}
