{"unnormalised": "أغلق مؤشر سينسكس عند 76,500 اليوم، بارتفاع قدره 0.8٪ بعد جلسة تداول متقلبة. يقول الخبراء إن الوقت مناسب للاحتفاظ، ولكن ربما ليس للشراء بقوة في الوقت الحالي. هناك الكثير من عدم اليقين العالمي، كما تعلم؟", "normalised": "أغلق مؤشر سينسكس عند ستة وسبعين ألفاً وخمسمائة اليوم، بزيادة قدرها صفر فاصل ثمانية بالمئة بعد جلسة تداول متقلبة. يقول الخبراء إنه وقت جيد للاحتفاظ، ولكن ربما ليس للشراء بقوة في الوقت الحالي. هناك الكثير من عدم اليقين العالمي، كما تعلم؟"}
{"unnormalised": "كما عكس مؤشر Nifty الاتجاه، حيث أغلق عند 23,300. شهدت شركة Reliance Industries مكاسب تقارب 2٪، حيث تم تداولها بحوالي 3,000 روبية للسهم الواحد. في غضون ذلك، ظلت شركة Tata Consultancy Services (TCS) مستقرة نسبيًا. كان المستثمرون المؤسسيون الأجانب (FIIs) مشترين صافين لهذا اليوم، وضخوا ما يقرب من 2,000 كرور روبية.", "normalised": "كما عكست مؤشرات نيفتي هذا الاتجاه، لتنهي عند ثلاثة وعشرين ألفاً وثلاثمائة. شهدت شركة ريلاينس إندستريز مكاسب تقارب اثنين بالمئة، حيث تم تداولها حول ثلاثة آلاف روبية للسهم الواحد. وفي الوقت نفسه، ظلت شركة تي-سي-إس مستقرة نسبياً. كان المستثمرون الأجانب مؤسسياً مشترين صافين لهذا اليوم، وضخوا ما يقرب من ألفي كرور روبية."}
{"unnormalised": "وفي حديثه إلى محلل مالي، اقترح السيد شارما على مستثمري التجزئة توخي الحذر وتنويع محافظهم الاستثمارية. وذكر أن قطاعات مثل تكنولوجيا المعلومات والسلع الاستهلاكية سريعة الحركة (FMCG) يمكن أن توفر بعض الاستقرار خلال هذه الأوقات. ونصح قائلاً: \"لا تضع كل بيضك في سلة واحدة، يا أخي\".", "normalised": "وفي حديثه مع محلل مالي، اقترح السيد شارما على مستثمري التجزئة توخي الحذر وتنويع محافظهم الاستثمارية. وذكر أن قطاعات مثل تكنولوجيا المعلومات والسلع الاستهلاكية سريعة الحركة يمكن أن توفر بعض الاستقرار خلال هذه الأوقات. ونصح قائلاً: \"لا تضع كل البيض في سلة واحدة يا أخي\"."}
{"unnormalised": "من المتوقع أن يعلن بنك الاحتياطي الهندي (RBI) عن سياسته النقدية التالية في 07/08/2024، مما قد يؤثر بشكل أكبر على معنويات السوق. يبلغ سعر إعادة الشراء الحالي 6.5٪. راقب ذلك!", "normalised": "من المتوقع أن يعلن بنك الاحتياطي الهندي عن سياسته النقدية التالية في السابع من أغسطس عام ألفين وأربعة وعشرين، مما قد يؤثر بشكل أكبر على معنويات السوق. سعر إعادة الشراء الحالي هو ستة فاصل خمسة بالمئة. ترقبوا ذلك!"}
