{"unnormalised": "मंडळी, थोडा सल्ला हवा आहे! पुढच्या वर्षी JEE साठी कोचिंग सेंटर जॉईन करण्याचा विचार आहे. मी सध्या 11वी मध्ये आहे, आणि IIT क्रॅक करण्यासाठी हे आवश्यकच आहे, असं सगळेच सांगत आहेत. खरंच 2 लाख+ रुपये खर्च करणं योग्य आहे का?", "normalised": "मंडळी, थोडा सल्ला हवा आहे! पुढच्या वर्षी J-E-E साठी कोचिंग सेंटर जॉईन करायचा विचार आहे. मी सध्या अकरावीत आहे, आणि सगळे म्हणतात की I-I-T क्रॅक करण्यासाठी ते आवश्यकच आहे. खरंच दोन लाख रुपये आणि जास्त खर्च करणे योग्य आहे का?"}
{"unnormalised": "FIITJEE आणि Allen बद्दल चांगलं ऐकलं आहे, पण फी खूप जास्त आहे! त्यात मी एका लहान शहरात (गुवाहाटी) राहतो, त्यामुळे दिल्ली किंवा कोटासारखे जास्त पर्याय नाहीत. काही स्थानिक कोचिंग सेंटर्स जवळपास 80,000 रुपयांमध्ये त्याच प्रकारचे कोर्सेस देत आहेत. ते चांगले आहेत का? Brilliant Tutorials किंवा Aakash Institute बद्दल कोणाला अनुभव आहे का? त्यांच्याबद्दल मिश्र प्रतिक्रिया ऐकायला मिळाल्या.", "normalised": "मी F-I-I-T-J-E-E आणि Allen बद्दल चांगलं ऐकलं आहे, पण त्यांची फी खूप जास्त आहे! त्यात मी एका छोट्या शहरात (गुवाहाटी) राहतो, त्यामुळे दिल्ली किंवा कोटासारखे जास्त पर्याय नाहीत. काही स्थानिक कोचिंग सेंटर्स जवळपास ऐंशी हजार रुपयात त्याच प्रकारचे कोर्सेस देत आहेत. ते चांगले आहेत का? Brilliant Tutorials किंवा Aakash Institute बद्दल कोणाला अनुभव आहे का? खरं सांगायचं तर, मी त्यांच्याबद्दल मिश्र प्रतिक्रिया ऐकल्या आहेत."}
{"unnormalised": "माझी सर्वात मोठी चिंता शाळा आणि कोचिंगचा बॅलन्स राखण्याची आहे. JEE मध्ये ठीकठाक रँक मिळवण्यासाठी बोर्डात 75% मिळवण्यात अर्थ नाही. माझ्या चुलत भावाला 92% मिळाले, पण त्याने JEE Advanced क्रॅक केली नाही, त्यामुळे थोडी भीती वाटते. माझे शिक्षक NCERT वर लक्ष केंद्रित करायला आणि मागील वर्षांचे पेपर्स सोडवायला सांगत आहेत. पण स्पर्धा खूप जास्त आहे, बरोबर ना?", "normalised": "माझी सर्वात मोठी चिंता शाळा आणि कोचिंगचा बॅलन्स साधण्याची आहे. मला बोर्डात फक्त ७५ टक्के नको आहेत, आणि J-E-E मध्ये ठीकठाक रँक मिळाली तरी पुरेसं नाही. माझ्या चुलत भावाला ९२ टक्के मिळाले पण त्याने J-E-E Advanced क्रॅक केले नाही, ज्यामुळे थोडी भीती वाटते. माझे शिक्षक मला N-C-E-R-T वर लक्ष केंद्रित करायला आणि मागील वर्षांचे पेपर्स सोडवायला सांगत आहेत. पण स्पर्धा खूप जास्त आहे, बरोबर ना?"}
{"unnormalised": "तसेच, ऑनलाइन कोचिंगबद्दल काय? Byju’s आणि Vedantu जवळपास ₹1.5 लाखांमध्ये JEE कोर्सेस देत आहेत. ते प्रभावी आहेत की क्लासरूममध्ये प्रत्यक्ष उपस्थित राहणं जास्त चांगलं आहे? माझं इंटरनेट कनेक्शन ठीक आहे (100 Mbps कनेक्शन), पण घरी अभ्यास करताना माझं लक्ष लवकर विचलित होतं.", "normalised": "आणि, ऑनलाईन कोचिंगबद्दल काय? मी Byju's आणि Vedantu ला जवळपास १.५ लाख रुपयात J-E-E कोर्सेस देताना पाहिले. ते प्रभावी आहेत का, की प्रत्यक्ष क्लासरूममध्ये उपस्थित राहणे अधिक चांगले आहे? माझं इंटरनेट ठीक आहे (१०० M-B-P-S कनेक्शन), पण घरी अभ्यास करताना माझं लक्ष लवकर विचलित होतं."}
{"unnormalised": "माझे मुख्य विषय फिजिक्स, केमिस्ट्री आणि मॅथ्स आहेत, आणि खरं सांगायचं तर, मला कॅल्कुलसमध्ये खूप अडचणी येत आहेत. गुवाहाटीमध्ये गणितासाठी चांगला शिक्षक कोणाला माहीत आहे का? माझ्याकडे 12/2024 पर्यंत जोरदार तयारी करण्यासाठी वेळ आहे. JEE Main मध्ये 200 च्या वर स्कोर मिळवण्याचं ध्येय आहे, आणि शक्य झाल्यास JEE Advanced सुद्धा क्लिअर करायची आहे. नशीब साथ देईल अशी आशा आहे!", "normalised": "माझे मुख्य विषय फिजिक्स, केमिस्ट्री आणि मॅथ्स आहेत, आणि खरं सांगायचं तर, मला कॅलक्युल्समध्ये खूप अडचण येत आहे. गुवाहाटीमध्ये मॅथ्ससाठी चांगलं ट्युटर कोणाला माहीत आहे का? माझ्याकडे डिसेंबर २०२४ पर्यंत जोरदार तयारी करण्यासाठी वेळ आहे. J-E-E Main मध्ये २०० च्या वर स्कोर करायचा आहे, आणि J-E-E Advanced पण क्लिअर करायची आहे. नशिबाची साथ असो!"}
{"unnormalised": "असो, कोणाचे काही अनुभव किंवा माहिती असल्यास खूप मदत होईल! विशेषत: ज्यांनी यातून मार्ग काढला आहे, त्यांचे अनुभव महत्त्वाचे आहेत. आगाऊ धन्यवाद, भाऊ लोकांनो!", "normalised": "असो, कोणाचे काही अनुभव किंवा माहिती असल्यास खूप मदत होईल! खासकरून ज्यांनी हे सगळं आधीच अनुभवले आहे. आगाऊ धन्यवाद, भावांनो!"}
