{"unnormalised": "ठीक आहे, तर मी IIT-JEE ची तयारी करत आहे, आणि सांगतो, हे कोचिंग क्लासेसचं क्षेत्र एखाद्या फिल्मी गाण्यापेक्षाही जास्त भन्नाट आहे. माझे आई-वडील, देवा त्यांच्या आत्म्याला शांती देवो, त्यांना वाटतं XYZ कोचिंग क्लासेस जॉईन करणं म्हणजे यशाचा शॉर्टकट आहे. अरे यार, ते फक्त फिजिक्स, केमिस्ट्री आणि गणित आहे, काही रॉकेट सायन्स नाही… ठीक आहे, कदाचित त्यात थोडं रॉकेट सायन्स असेल.", "normalised": "ठीक आहे, तर मी आय-आय-टी जे-ई-ई साठी तयारी करतोय, आणि सांगतो तुम्हाला, कोचिंग इंडस्ट्री एखाद्या बॉलिवूड डान्स नंबरपेक्षाही जास्त wild आहे. माझे आई-वडील, त्यांचे भले हो, त्यांना वाटतं की एक्स-वाय-झेड कोचिंग क्लासेस जॉईन करणे म्हणजे यशासाठी ultimate cheat code आहे. म्हणजे, bro, ते फक्त फिजिक्स, केमिस्ट्री आणि मैथ्स आहे, rocket science नाही... ठीक आहे कदाचित त्यातलं काही rocket science आहे."}
{"unnormalised": "क्लासेस सकाळी 8:00 वाजता अगदी वेळेवर सुरू होतात, आणि मी अक्षरशः झोम्बीसारखा (Zombie) बेडवरून लेक्चर हॉलमध्ये घसरत जातो. शिक्षक म्हणजे चालती-फिरती ज्ञानकोश, \"शर्माजी का बेटा\" म्हणायच्या आत ते फॉर्म्युले (Formulas) ओकून टाकतात. एकदा तर फिजिक्स सरांनी प्रोजेक्टाइल मोशनचा (Projectile Motion) प्रॉब्लेम (Problem) सोडवताना आइन्स्टाईनचा (Einstein) कोट (Quote) सांगितला. शपथ घेऊन सांगतो, मला पलीकडून हॉकिंग (Hawking) मान डोलावताना दिसले.", "normalised": "क्लासेस सकाळी आठ वाजता (eight zero zero A-M) बरोबर सुरु होतात, आणि मी अक्षरशः झोम्बीसारखा (zombie) बेडवरुन लेक्चर हॉलपर्यंत घसरत जातो. शिक्षक म्हणजे जणू चालती-फिरती encyclopedias आहेत, ‘शर्मा जी का बेटा’ म्हणायच्या आत formulas थुंकतात. एकदा तर फिजिक्स सरांनी आईन्स्टाईनचा (Einstein) quote सांगितला आणि त्याचवेळी projectile motion चा प्रॉब्लेम (problem) solve करत होते. शपथ घेऊन सांगतो, मला असं वाटलं हॉकिंग (Hawking) दुसऱ्या बाजूने approve करत होते."}
{"unnormalised": "आणि मग त्या मॉक टेस्ट्स (Mock Tests) असतात. बापरे, त्या मॉक टेस्ट्स. प्रत्येक रविवारी, आम्हाला 3 तास शुद्ध, भेसळ नसलेल्या नरकातून जावं लागतं. प्रश्न अशा प्रकारे तयार केलेले असतात की ते तुम्हाला तुमच्या आयुष्यातील निवडी, तुमच्या मानसिक आरोग्यावर आणि तुम्ही चुकून आर्ट्स (Arts) घेतली की काय, यावर प्रश्न निर्माण करायला भाग पाडतात. माझ्या मागच्या टेस्टमध्ये 360 पैकी फक्त 186 मार्क्स (Marks) मिळाले. माझ्या आई-वडिलांनी जवळपास मला बेदखलच केलं होतं. जवळपास.", "normalised": "आणि मग mock tests आहेत. Oh god, the mock tests. प्रत्येक रविवारी, आम्हाला तीन तास pure, unadulterated torture सहन करावा लागतो. प्रश्न असे design केलेले असतात की ते तुम्हाला तुमच्या आयुष्यातील निर्णयांवर, तुमच्या sanity वर आणि तुम्ही चुकून Arts घेतली की काय, यावर प्रश्न विचारायला लावतात. माझा शेवटचा score होता एकशे ऐंशी (one hundred and eighty) भागिले तीनशे साठ (three hundred and sixty). माझ्या आई-वडिलांनी तर मला जवळजवळ बेदखलच केलं होतं. जवळजवळ."}
{"unnormalised": "आणि स्टडी मटेरियलबद्दल (Study Material) तर बोलूच नका. ते म्हणजेTextbooks आणि Practice Papers चं एक लहान जंगलच आहे. माझं रूम (Room) एखाद्या पेपर रिसायकलिंग (Paper Recycling) प्लांटसारखं दिसतं. मला खात्री आहे, की त्या सगळ्या पानांमध्ये बोटं फिरवून-फिरवून मला कार्पल टनल सिंड्रोम (Carpal Tunnel Syndrome) झाला आहे. मला सर्वात जास्त आवडणारी गोष्ट म्हणजे ते आम्हाला IIT-JEE च्या मागील 10 वर्षांचे पेपर्स (Papers) सोडवायला सांगतात, जणू काही आम्ही टाईम-ट्रॅव्हलिंग (Time-Travelling) जादूगार आहोत. खरंच, कोणाकडे असतो एवढा वेळ?", "normalised": "आणि study material बद्दल तर बोलूच नका. ते म्हणजे textbooks आणि practice papers चं एक लहान जंगलच आहे. माझी रूम एखाद्या paper recycling plant चा स्फोट झाल्यासारखी दिसते. मला खात्री आहे की सतत पेजेस (pages) पलटून-पलटून carpal tunnel syndrome झाला आहे. मला त्यातला आवडता भाग म्हणजे जेव्हा ते आम्हाला सांगतात की आय-आय-टी जे-ई-ई चे मागील दहा वर्षांचे पेपर्स (papers) solve करा, जणू काही आम्ही time-travelling wizards आहोत. Seriously, कोणाकडे असतो इतका वेळ?"}
{"unnormalised": "पण ठीक आहे, निदान माझे मित्र तरी बनत आहेत? आम्ही सामायिक दुःखातून एकत्र येतो, एकमेकांना टिकून राहण्यासाठी टिप्स (Tips) देतो आणि कॅफेनने (Caffeine) भरलेल्या युद्धाच्या कथा सांगतो. आम्ही तर प्रलंब (Procrastination) आणि अभ्यासक्रमाबद्दल तक्रार करण्यासाठी एक गुप्त संघटना सुरू केली आहे. आम्ही दर गुरुवारी रात्री 10 वाजता मॅगी (Maggi) खात आमच्या भावना व्यक्त करण्यासाठी भेटतो. ते डॉक्टर चोप्रा देऊ शकतील त्यापेक्षा चांगलं थेरपी सेशन (Therapy Session) असतं.", "normalised": "पण ठीक आहे, निदान माझे मित्र तरी बनत आहेत? आम्ही सामायिक दुःखातून एकत्र येतो, survival tips आणि caffeine-fueled war stories एकमेकांना देतो. आम्ही syllabus बद्दल procrastination आणि तक्रार करण्यासाठी एक secret society पण सुरु केली आहे. आम्ही दर गुरुवारी रात्री दहा वाजता (ten P-M) मॅगी (Maggi) खात vent session साठी भेटतो. ते डॉक्टर चोप्रा देऊ शकतील त्यापेक्षा चांगलं थेरपी सेशन (therapy session) असतं."}
{"unnormalised": "तर हो, हे आहेत कोचिंग क्लासेस. हे खूप कठीण आहे, खूप तीव्र आहे आणि यामुळे माझ्या आयुष्यातली 10 वर्षं कमी होतील. पण कदाचित, फक्त कदाचित, शेवटी ते फायद्याचं ठरेल. किंवा कदाचित मी ऑटो रिक्षा ड्रायव्हर (Auto Rickshaw Driver) बनून जाईन. यापेक्षा जास्त स्पर्धा तर नक्कीच नसेल, बरोबर? *बोटं क्रॉस (Cross)*", "normalised": "तर हो, कोचिंग क्लासेस (coaching classes). हे grind आहे, intense आहे, आणि यामुळे माझ्या आयुष्यातली चांगली दहा वर्षे कमी होतील. पण कदाचित, फक्त कदाचित, शेवटी ते worth it ठरेल. किंवा मग मी auto-rickshaw driver बनेन. competition यापेक्षा वाईट नसेल, बरोबर? *fingers crossed*"}
