{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱱᱫᱷᱚᱱ ᱮᱢᱮᱡ: ᱢᱤᱫ ᱥᱚᱢᱯᱩᱨᱱᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱤᱸᱫᱷᱟᱹᱱ ᱢᱟᱯ ᱡᱚᱠᱷᱟ: ᱢᱤᱫᱴᱟᱝ ᱯᱩᱨᱟᱹᱣᱟᱱ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜᱤᱡ"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱤᱱᱫᱷᱚᱱ ᱮᱢᱮᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱦᱮᱡ ᱥᱮᱱ ᱠᱷᱚᱱ ᱠᱟᱹᱨᱜᱟᱲ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱮᱴᱨᱚᱞ ᱟᱨ ᱰᱤᱡᱮᱞ ᱞᱮᱠᱟᱱ ᱡᱤᱞᱤᱧ ᱤᱱᱫᱷᱚᱱ ᱮᱢᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱱᱚᱛᱟᱱ ᱭᱩᱱᱤᱴ ᱫᱚ ᱞᱤᱴᱚᱨ (L) ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱮᱴᱟᱜ ᱭᱩᱱᱤᱴ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱤᱱᱫᱷᱚᱱ ᱫᱟᱲᱮ ᱠᱮᱢᱯᱤᱮᱞ (ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱚᱨ) ᱞᱮᱠᱟᱛᱮ ᱥᱚᱫᱚᱨ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱥᱚᱡᱷᱮ ᱟᱱᱩᱯᱟᱛ ᱜᱚᱨᱟᱦᱚᱠ ᱠᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱟᱹᱰᱤ ᱨᱮᱭᱟᱜ ᱤᱱᱫᱷᱚᱱ ᱠᱟᱹᱢᱤ ᱵᱟᱠᱷᱨᱟ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱱ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱮ ᱑ ᱞᱤᱴᱚᱨ ᱯᱮᱴᱨᱚᱞ ᱑ ᱞᱤᱴᱚᱨ ᱰᱤᱡᱮᱞ ᱥᱟᱶ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ; ᱜᱷᱚᱱᱚᱛᱣᱚ ᱢᱤᱫ ᱨᱚᱞᱮ ᱠᱷᱮᱞᱟᱭᱟ᱾", "normalised": "ᱤᱸᱫᱷᱟᱹᱱ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱦᱮᱡ ᱥᱮᱱ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱮᱴᱨᱚᱞ ᱟᱨ ᱰᱤᱡᱮᱞ ᱞᱮᱠᱟᱱ ᱱᱟᱹᱲᱤ ᱤᱸᱫᱷᱟᱹᱱ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱭᱩᱱᱤᱴ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱞᱤᱴᱟᱨ (L)᱾ ᱮᱱᱦᱚᱸ, ᱮᱴᱟᱜ ᱭᱩᱱᱤᱴ ᱟᱨ ᱥᱚᱝᱠᱷᱮᱯ ᱟᱹᱲᱟᱹ ᱦᱚᱸ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱟᱢ ᱤᱸᱫᱷᱟᱹᱱ ᱥᱚᱢᱚᱨᱛᱷᱚ ᱫᱚ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱟᱨ (ᱠᱤ-ᱢᱤ-ᱯᱤ-ᱮᱞ) ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱫᱟ ᱟᱱᱩᱯᱟᱛ ᱜᱚᱨᱟᱦᱚᱠ ᱠᱚ ᱮᱴᱟᱜ ᱮᱴᱟᱜ ᱜᱟᱹᱰᱤ ᱨᱮᱭᱟᱜ ᱤᱸᱫᱷᱟᱹᱱ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱝ L ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ ᱢᱤᱫᱴᱟᱝ L ᱰᱤᱡᱮᱞ ᱞᱮᱠᱟ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ; ᱜᱷᱚᱱᱚᱛᱣᱚ ᱢᱤᱫᱴᱟᱝ ᱨᱚᱞ ᱯᱞᱮᱭᱟᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱮᱴᱨᱚᱞᱤᱭᱚᱢ ᱠᱟᱹᱨᱜᱟᱲ ᱨᱮ, ᱡᱚᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱤᱱᱫᱷᱚᱱ ᱦᱮᱡ ᱥᱮᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱠᱤᱞᱚᱞᱤᱴᱚᱨ (kL) ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱴ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜᱼᱟ᱾ ᱑ kL ᱫᱚ ᱑᱐᱐᱐ L ᱥᱟᱶ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱜᱮᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱮ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱟᱨᱮ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱨᱮ ᱥᱮ ᱵᱩᱰᱷᱟᱹ ᱢᱮᱠᱮᱱᱤᱠ ᱥᱟᱶ ᱤᱱᱫᱷᱚᱱ ᱫᱟᱲᱮ ᱵᱟᱵᱚᱛ ᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱡᱚᱠᱷᱮᱡ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱑ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱜᱮᱞᱚᱱ ᱔.᱕᱔᱖ L ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱜᱮᱥᱤᱭᱟᱹ ᱤᱱᱫᱷᱚᱱ ᱞᱮᱠᱟᱱ ᱥᱤᱮᱱᱡᱤ (ᱠᱚᱢᱯᱨᱮᱥᱰ ᱱᱮᱪᱩᱨᱟᱞ ᱜᱮᱥ), ᱮᱢᱮᱡ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ (kg) ᱥᱮ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱚᱨ (m3) ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱡᱚᱠᱷᱚᱱ ᱵᱟᱞᱠ ᱤᱸᱫᱷᱟᱹᱱ ᱦᱮᱡ ᱥᱮᱱ ᱥᱟᱞᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱮᱴᱨᱳᱞᱤᱭᱟᱢ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ, ᱠᱤᱞᱚᱞᱤᱴᱟᱨ (ᱠᱤ-ᱮᱞ) ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱴ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱠᱤ-ᱮᱞ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ L ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤᱜᱼᱟ᱾ ᱟᱢ ᱜᱮᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱮ ᱨᱮᱯᱷᱨᱮᱱᱥ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱟᱨᱮ ᱰᱚᱠᱭᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱨᱮ ᱵᱟᱝᱛᱮ ᱢᱟᱨᱮ ᱢᱮᱠᱟᱱᱤᱠ ᱥᱟᱞᱟᱜ ᱤᱸᱫᱷᱟᱹᱱ ᱥᱟᱢᱚᱨᱛᱷᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱡᱚᱠᱷᱮᱡ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ ᱢᱤᱫᱴᱟᱝ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱜᱮᱞᱚᱱ ᱫᱚ ᱞᱚᱜᱵᱷᱚᱜ ᱯᱩᱱ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱪ ᱯᱩᱱ ᱛᱩᱨᱩᱭ ᱞᱤᱴᱟᱨ ᱠᱟᱱᱟ᱾ ᱠᱚᱢᱯᱨᱮᱥᱰ ᱱᱮᱪᱩᱨᱟᱞ ᱜᱮᱥ (ᱥᱤ-ᱮᱱ-ᱡᱤ) ᱞᱮᱠᱟᱱ ᱜᱮᱥᱤᱭᱟᱹ ᱤᱸᱫᱷᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ, ᱢᱟᱯ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ (ᱠᱤ-ᱜᱽᱨᱟ) ᱵᱟᱝᱛᱮ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ (ᱢᱤ ᱯᱮ) ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱷᱚᱞᱩᱢ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, ᱮᱱᱮᱨᱡᱤ ᱠᱚᱱᱴᱮᱱᱴ ᱦᱚᱸ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱤᱸᱥ ᱠᱟᱱᱟ᱾ ᱤᱱᱫᱷᱚᱱ ᱫᱚ ᱟᱫᱷᱟᱱ ᱚᱠᱛᱮ ᱩᱱᱠᱩᱭᱟᱜ ᱮᱱᱮᱨᱡᱤ ᱜᱷᱚᱱᱚᱛᱣᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱢᱮᱜᱟᱡᱩᱞ ᱯᱨᱚᱛᱤ ᱠᱤᱞᱚᱜᱨᱟᱢ (MJ/kg) ᱥᱮ ᱢᱮᱜᱟᱡᱩᱞ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱚᱨ (MJ/L) ᱨᱮ ᱮᱢᱮᱡ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱴᱨᱤᱠ ᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱥᱟᱯᱷᱟ ᱪᱤᱛᱟᱹᱨ ᱮ ᱮᱢᱟ ᱡᱮ ᱟᱢ ᱤᱱᱫᱷᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱨᱟᱥᱤ ᱠᱷᱚᱱ ᱛᱤᱱᱟᱹᱜ ᱮᱱᱮᱨᱡᱤ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱰᱤᱡᱮᱞ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱮᱴᱨᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱮᱨᱡᱤ ᱜᱷᱚᱱᱚᱛᱣᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱡᱮ ᱱᱚᱣᱟ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱚᱨ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱮᱨᱡᱤ ᱯᱮᱠ ᱮᱫᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱸ ᱤᱱᱫᱷᱚᱱ ᱠᱣᱟᱞᱤᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱟᱭᱮᱥ (ᱵᱭᱩᱨᱳ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰᱥ) ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱮ ᱵᱮᱵᱷᱟᱨᱟ᱾", "normalised": "ᱵᱷᱚᱞᱭᱩᱢ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, ᱮᱱᱮᱨᱡᱤ ᱠᱚᱱᱴᱮᱱᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱢᱩᱬ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱸᱫᱷᱟᱹᱱ ᱫᱚ ᱡᱟᱦᱟᱸᱱ ᱚᱠᱛᱮ ᱮᱱᱮᱨᱡᱤ ᱜᱷᱚᱱᱚᱛᱣᱚ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱛᱛᱤ ᱨᱮ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱦᱟᱸᱱ ᱚᱠᱛᱮ ᱢᱮᱜᱟᱡᱩᱞ ᱯᱨᱚᱛᱤ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ (ᱮᱢ-ᱡᱮ ᱯᱨᱚᱛᱤ ᱠᱤ-ᱜᱽᱨᱟ) ᱵᱟᱝᱛᱮ ᱢᱮᱜᱟᱡᱩᱞ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱟᱨ (ᱮᱢ-ᱡᱮ ᱯᱨᱚᱛᱤ ᱮᱞ) ᱨᱮ ᱢᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱴᱨᱤᱠ ᱫᱚ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱤᱸᱫᱷᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱮᱥ ᱯᱚᱨᱤᱢᱟᱱ ᱠᱷᱚᱱ ᱛᱤᱱᱟᱹᱜ ᱮᱱᱮᱨᱡᱤ ᱧᱟᱢᱮᱫ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱪᱤᱛᱟᱹᱨ ᱮᱢᱟᱢ ᱠᱟᱱᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ, ᱰᱤᱡᱮᱞ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱯᱮᱴᱨᱚᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱮᱨᱡᱤ ᱜᱷᱚᱱᱚᱛᱣᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱮᱨᱡᱤ ᱯᱟᱭᱤᱠ ᱠᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱤᱸᱫᱷᱟᱹᱱ ᱜᱩᱱᱣᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱭᱩᱨᱳ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰ (ᱵᱤ-ᱟᱭᱤ-ᱮᱥ) ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱟ᱾"}
{"unnormalised": "ᱤᱱᱫᱷᱚᱱ ᱫᱟᱲᱮ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱟᱥᱚᱨ ᱫᱚ ᱰᱨᱟᱭᱵᱷᱤᱝ ᱥᱴᱟᱭᱤᱞ, ᱜᱟᱹᱰᱤ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚᱭ, ᱟᱨ ᱴᱟᱭᱟᱨ ᱯᱨᱮᱥᱟᱨ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱠᱷᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱦᱟᱞᱚᱛ ᱨᱮ ᱒᱐ ᱠᱮᱢᱯᱤᱮᱞ ᱮ ᱮᱢᱟ ᱠᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱨᱤ ᱥᱚᱦᱚᱨ ᱨᱮ ᱑᱕ ᱠᱮᱢᱯᱤᱮᱞ ᱜᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱚᱡᱷᱮ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱟᱨ ᱥᱯᱮᱥᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱴᱮᱥᱴ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱱᱟᱯᱟᱭ ᱤᱱᱫᱷᱚᱱ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱰᱮᱴᱟ ᱧᱮᱞ ᱢᱮ᱾ ᱟᱢ ᱧᱟᱢᱟ ᱡᱮ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱤᱱᱫᱷᱚᱱ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱯᱷᱤᱜᱟᱨ ᱫᱚ ᱡᱟᱦᱟᱸ ᱟᱢ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱧᱟᱢᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱱᱫᱷᱚᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱜᱚᱞᱚᱵᱟᱞ ᱚᱭᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ, ᱴᱮᱠᱥ ᱟᱨ ᱟᱭᱮᱱᱟᱨ ᱠᱷᱚᱱ ᱭᱩᱮᱥᱰᱤ ᱠᱚᱱᱵᱷᱟᱨᱥᱚᱱ ᱨᱮᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾", "normalised": "ᱤᱸᱫᱷᱟᱹᱱ ᱥᱚᱢᱚᱨᱛᱷᱚ ᱫᱚ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱥᱴᱟᱭᱤᱞ, ᱜᱟᱹᱰᱤ ᱡᱚᱛᱚᱱ, ᱟᱨ ᱥᱩᱫᱷᱟᱹ ᱴᱟᱭᱟᱨ ᱯᱨᱮᱥᱟᱨ ᱞᱮᱠᱟᱱ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱟᱨᱟᱭ ᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱯᱷᱮᱠᱴᱚᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱹᱰᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱦᱟᱞᱚᱛ ᱨᱮ ᱵᱟᱜᱮ ᱠᱤ-ᱢᱤ-ᱯᱤ-ᱮᱞ ᱮᱢᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱷᱤᱲ ᱥᱚᱦᱚᱨ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱤ-ᱢᱤ-ᱯᱤ-ᱮᱞ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱹᱦᱤ ᱤᱸᱫᱷᱟᱹᱱ ᱠᱷᱟᱯᱟᱛ ᱰᱟᱴᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱯᱮᱥᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱴᱮᱥᱴ ᱨᱤᱯᱚᱨᱴ ᱧᱮᱞ ᱢᱮ᱾ ᱟᱢ ᱧᱟᱢ ᱢᱮ ᱡᱮ ᱡᱟᱦᱟᱸ ᱤᱸᱫᱷᱟᱹᱱ ᱥᱚᱢᱚᱨᱛᱷᱚ ᱨᱮᱭᱟᱜ ᱫᱟᱣᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱡᱟᱦᱟᱸ ᱯᱨᱮᱠᱴᱤᱠᱟᱞ ᱛᱮ ᱧᱟᱢ ᱮᱫ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱸᱫᱷᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱜᱚᱞᱚᱵᱟᱞ ᱛᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ, ᱴᱮᱠᱥ ᱟᱨ ᱤᱱᱰᱤᱭᱟᱱ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱭᱩᱱᱟᱭᱴᱮᱰ ᱥᱴᱮᱴᱥ ᱰᱚᱞᱟᱨ ᱨᱩᱯᱟᱱᱛᱚᱨ ᱫᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱛᱛᱤ ᱨᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱟᱨᱟᱝᱥ ᱞᱮᱠᱟᱛᱮ, ᱤᱱᱫᱷᱚᱱ ᱮᱢᱮᱡ ᱭᱩᱱᱤᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱤᱴᱚᱨ, ᱠᱤᱞᱚᱞᱤᱴᱚᱨ, ᱠᱤᱞᱚᱜᱨᱟᱢ, ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱚᱨ, ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱚᱨ, ᱟᱨ ᱮᱱᱮᱨᱡᱤ ᱜᱷᱚᱱᱚᱛᱣᱚ ᱢᱮᱴᱨᱤᱠ ᱵᱟᱰᱟᱭ ᱢᱮ ᱱᱚᱣᱟ ᱥᱩᱪᱟᱹᱨᱩ ᱱᱤᱨᱱᱚᱭ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ, ᱟᱢ ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱢᱟᱹᱞᱤᱠ ᱦᱩᱭᱩᱜ ᱥᱮ ᱠᱟᱹᱨᱜᱟᱲ ᱨᱮᱱ ᱯᱨᱳᱯᱷᱮᱥᱱᱟᱞ ᱥᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱟᱱ ᱜᱚᱨᱟᱦᱚᱠ᱾ ᱱᱚᱣᱟ ᱮᱢᱮᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱱᱫᱚᱨᱵᱷ ᱨᱮ ᱴᱷᱤᱠᱟᱹᱛᱮ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱤᱱᱫᱷᱚᱱ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱑ ᱞᱤᱴᱚᱨ ᱫᱚ ᱑᱐᱐᱐ ᱥᱤᱥᱤ (ᱠᱭᱩᱵᱤᱠ ᱥᱮᱱᱴᱤᱢᱤᱴᱚᱨ) ᱥᱟᱶ ᱦᱚᱸ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱥᱤᱫᱷᱟᱱᱛᱚ ᱞᱮᱠᱟᱛᱮ, ᱤᱸᱫᱷᱟᱹᱱ ᱢᱟᱯ ᱭᱩᱱᱤᱴ – ᱞᱤᱴᱟᱨ, ᱠᱤᱞᱚᱞᱤᱴᱟᱨ, ᱠᱤᱞᱚᱜᱽᱨᱟᱢ, ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ, ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱨᱚᱛᱤ ᱞᱤᱴᱟᱨ, ᱟᱨ ᱮᱱᱮᱨᱡᱤ ᱜᱷᱚᱱᱚᱛᱣᱚ ᱢᱮᱴᱨᱤᱠ – ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱟᱰᱟᱭᱟᱱ ᱯᱷᱟᱭᱥᱟᱞᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱪᱟᱦᱮ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱹᱰᱤ ᱢᱟᱹᱞᱤᱠ ᱠᱟᱱ ᱟᱢ, ᱢᱤᱫᱴᱟᱝ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ, ᱵᱟᱝᱛᱮ ᱥᱩᱫᱷᱟᱹ ᱢᱤᱫᱴᱟᱝ ᱪᱮᱛᱟᱱ ᱜᱚᱨᱟᱦᱚᱠ ᱠᱟᱱ ᱟᱢ᱾ ᱱᱚᱣᱟ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱟᱱᱫᱚᱨᱵᱷᱚ ᱨᱮ ᱴᱷᱤᱠ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱟᱨ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱤᱸᱫᱷᱟᱹᱱ ᱯᱨᱚᱵᱚᱱᱫᱷᱚᱱ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱱᱮᱵᱮᱞ ᱮᱫᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱞᱤᱴᱟᱨ ᱫᱚ ᱦᱚᱸ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱥᱤ-ᱥᱤ (ᱠᱭᱩᱵᱤᱠ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ) ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤᱜᱼᱟ᱾"}
