{"unnormalised": "ᱵᱟᱰᱟᱭ ᱠᱮᱫ ᱠᱚ ᱯᱮᱴᱨᱚᱞᱦᱮᱰ ᱟᱨ ᱮᱠᱳ-ᱪᱮᱛᱟᱱ ᱪᱟᱞᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱶᱛᱮ! ᱦᱤᱡᱩᱜ ᱢᱮ ᱯᱮᱴᱨᱚᱞ ᱢᱟᱯ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱵᱚᱞᱚᱜᱼᱟ, ᱢᱤᱫ ᱥᱟᱛᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱤᱲᱤᱧ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚᱣᱟᱜ ᱜᱟᱹᱰᱤ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱟᱵᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱛᱟᱣ ᱵᱚᱱ ᱟᱸᱡᱚᱢᱟ ᱡᱮᱞᱮᱠᱟ \"᱒᱐ ᱠᱤᱢᱯᱤᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱟᱭᱤᱞᱮᱡᱽ\" ᱵᱟᱝᱛᱮ \"᱔᱕ ᱞᱤᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱯᱮᱴᱨᱚᱞ ᱴᱮᱝᱠ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ\", ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱪᱮᱫ ᱟᱥᱚᱞ ᱨᱮ ᱢᱮᱱᱮᱫᱼᱟ ᱟᱨ ᱪᱮᱫᱟᱜ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ?", "normalised": "ᱦᱮᱸᱫᱮ ᱦᱚᱲᱢᱚ ᱟᱨ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱵᱷᱟᱹᱵᱱᱟ ᱫᱚᱦᱚᱭ ᱦᱚᱲ! ᱫᱟᱜ ᱜᱮᱥ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱵᱚᱞᱚᱱ ᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱠᱚ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚᱣᱟᱜ ᱜᱟᱹᱰᱤ ᱟᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ। ᱟᱵᱚ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ \"᱒᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ\" ᱥᱮ \"᱔᱕ ᱞᱤᱴᱟᱨ ᱫᱟᱜ ᱜᱮᱥ ᱴᱟᱝᱠᱤ ᱫᱟᱲᱮ\" ᱞᱮᱠᱟᱱ ᱮᱞᱠᱷᱟ ᱠᱚ ᱟᱸᱡᱚᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱪᱮᱫ ᱢᱮᱱᱮᱛ ᱠᱟᱱᱟ, ᱟᱨ ᱪᱮᱫᱟᱜ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, **ᱞᱤᱴᱟᱨ (L)** ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱴᱨᱚᱞ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱚᱛᱟᱱ ᱴᱷᱟᱶ ᱠᱟᱱᱟ ᱾ ᱵᱟᱰᱟᱭ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱴᱨᱚᱞ, ᱰᱤᱡᱮᱞ ᱵᱟᱝᱛᱮ ᱥᱤᱮᱱᱡᱤ ᱠᱟᱱᱟ, ᱟᱢ ᱯᱮᱴᱨᱚᱞ ᱯᱟᱢᱯ ᱨᱮ ᱞᱤᱴᱟᱨ ᱨᱮ ᱚᱞ ᱧᱟᱢᱟ ᱾ ᱕᱐ ᱮᱞ ᱥᱟᱶ ᱟᱢᱟᱜ ᱴᱮᱝᱠ ᱵᱷᱚᱨᱟᱣ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱾ ᱚᱱᱟᱫᱚ ᱞᱤᱴᱟᱨ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, **ᱞᱤᱴᱟᱨ (L)**। ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱜ ᱜᱮᱥ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱢᱟᱱᱚᱛ ᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ। ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱴᱨᱚᱞ ᱦᱩᱭᱩᱜ ᱥᱮ ᱰᱤᱡᱮᱞ, ᱥᱮ C-N-G, ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱚᱞᱩᱢ ᱯᱮᱴᱨᱚᱞ ᱯᱟᱢᱯ ᱨᱮ ᱞᱤᱴᱟᱨ ᱨᱮ ᱧᱮᱞ ᱧᱟᱢᱟ। ᱟᱢᱟᱜ ᱴᱟᱝᱠᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱕᱐ L ᱛᱮ ᱯᱮᱨᱮᱡ ᱠᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱚᱱᱟ ᱫᱚ ᱞᱤᱴᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ।"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱵᱚ ᱴᱷᱮᱱ **ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ (ᱠᱤᱢᱯᱤᱮᱞ)** ᱢᱮᱱᱟᱜᱼᱟ, ᱯᱮᱴᱨᱚᱞ ᱠᱟᱹᱢᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱢᱮᱴᱨᱤᱠ ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ ᱟᱢᱫᱚ ᱒᱕ ᱠᱤᱢᱯᱤᱮᱞ ᱮᱢᱟᱢᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱤᱴᱟᱨ ᱯᱮᱴᱨᱚᱞ ᱨᱮ ᱒᱕ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱤᱢᱯᱤᱮᱞ ᱫᱚ, ᱯᱮᱴᱨᱚᱞ ᱠᱟᱹᱢᱤ ᱦᱚᱸ ᱱᱟᱯᱟᱭᱟ ᱾ ᱢᱤᱫ ᱥᱠᱩᱴᱚᱨ ᱖᱐ ᱠᱤᱢᱯᱤᱮᱞ ᱨᱮᱭᱟᱜ ᱜᱚᱨᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱥᱭᱩᱵᱷᱤ ᱫᱚ ᱑᱒ ᱠᱤᱢᱯᱤᱮᱞ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱟᱵᱚ ᱴᱷᱮᱱ **ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ (kilometer per liter)** ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱜ ᱜᱮᱥ ᱠᱟᱹᱢᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱢᱮᱴᱨᱤᱠ ᱠᱟᱱᱟ। ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱟᱢ ᱱᱚᱣᱟ ᱒᱕ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱮᱢᱟᱢᱟᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱱᱮᱛ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱢᱤᱫ ᱞᱤᱴᱟᱨ ᱫᱟᱜ ᱜᱮᱥ ᱛᱮ ᱒᱕ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱡᱟᱹᱥᱛᱤ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱵᱮᱥ ᱫᱟᱜ ᱜᱮᱥ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱟᱱᱟ। ᱢᱤᱫ ᱥᱠᱩᱴᱟᱨ ᱫᱚ ᱖᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱨᱮ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱢᱤᱫ ᱢᱟᱨᱟᱝ S-U-V ᱫᱚ ᱑᱒ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ।"}
{"unnormalised": "ᱥᱟᱦᱟ ᱥᱮᱫ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱵᱚ ᱫᱚ **ᱢᱟᱭᱤᱞᱥ ᱯᱟᱨ ᱜᱮᱞᱚᱱ (ᱮᱢᱯᱤᱡᱤ)** ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱮᱥ ᱟᱨ ᱠᱤᱪᱷᱩ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ ᱱᱚᱣᱟ ᱩᱱᱟᱹᱜ ᱵᱟᱝ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ ᱾ ᱠᱤᱢᱯᱤᱮᱞ ᱠᱷᱚᱱ ᱮᱢᱯᱤᱡᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱥᱚᱡᱷᱮ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱒.᱓᱕ ᱫᱚ ᱨᱚᱯᱷ ᱠᱚᱱᱵᱚᱨᱥᱚᱱ ᱯᱷᱮᱠᱴᱚᱨ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱒᱐ ᱠᱤᱢᱯᱤᱮᱞ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱔᱗ ᱮᱢᱯᱤᱡᱤ ᱠᱟᱱᱟ ᱾", "normalised": "ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤ ᱛᱮ ᱞᱟᱦᱟ ᱠᱟᱛᱮ, ᱟᱵᱚ ᱫᱚ **ᱢᱟᱭᱤᱞ ᱯᱟᱹᱨᱛᱤ ᱜᱮᱞᱚᱱ (M-P-G)** ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢᱟ, ᱱᱚᱣᱟ ᱫᱚ U-S ᱟᱨ ᱟᱫᱚᱢ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ। ᱥᱤᱧᱚᱛ ᱨᱮ ᱩᱱᱟᱹᱜ ᱵᱟᱝ ᱯᱟᱥᱱᱟᱣ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱰᱟᱭ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ। ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱠᱷᱚᱱ M-P-G ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱞᱜᱟ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱟᱥᱮ ᱵᱚᱫᱚᱞ ᱯᱷᱮᱠᱴᱟᱨ ᱫᱚ ᱒.᱓᱕ ᱠᱟᱱᱟ। ᱚᱱᱟᱛᱮ, ᱒᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱫᱚ ᱔᱗ M-P-G ᱠᱟᱱᱟ।"}
{"unnormalised": "ᱛᱤᱢᱤᱱ ᱫᱷᱟᱣ ᱯᱮᱴᱨᱚᱞ ᱵᱮᱵᱷᱟᱨ ᱫᱚ **ᱞᱤᱴᱟᱨ ᱯᱟᱨ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ (ᱮᱞ/᱑᱐᱐ᱠᱤᱢ)** ᱨᱮ ᱦᱚᱸ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱞᱤᱴᱟᱨ ᱯᱮᱴᱨᱚᱞ ᱮ ᱠᱷᱚᱨᱪᱟᱭᱟ ᱚᱱᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟ ᱾ ᱱᱚᱣᱟᱫᱚ ᱯᱮᱴᱨᱚᱞ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱠᱤᱢᱯᱤᱮᱞ ᱥᱟᱞᱟᱜ ᱵᱤᱯᱚᱨᱤᱛ ᱢᱟᱯ ᱠᱟᱱᱟ ᱾ ᱠᱚᱢ ᱮᱞ/᱑᱐᱐ᱠᱤᱢ ᱵᱷᱮᱞᱭᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤᱭ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ: ᱘ ᱮᱞ/᱑᱐᱐ᱠᱤᱢ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱜᱟᱹᱰᱤ ᱫᱚ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱘ ᱞᱤᱴᱟᱨ ᱮ ᱞᱟᱜᱟᱣᱟ ᱾", "normalised": "ᱟᱫᱚᱢ ᱚᱠᱛᱚ ᱨᱮ, ᱫᱟᱜ ᱜᱮᱥ ᱵᱮᱵᱷᱟᱨ ᱫᱚ **ᱞᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ (L slash one hundred kilometer)** ᱞᱮᱠᱟ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ। ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱦᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱞᱤᱴᱟᱨ ᱫᱟᱜ ᱜᱮᱥ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱟᱭ ᱚᱱᱟ ᱩᱫᱩᱜᱟ। ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱜ ᱜᱮᱥ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱷᱚᱱ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨᱛᱤ ᱞᱤᱴᱟᱨ ᱥᱟᱞᱟᱜ ᱩᱞᱴᱟᱹ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱱᱟ। ᱢᱤᱫ ᱞᱟᱛᱟᱨ L slash one hundred kilometer ᱵᱷᱮᱞᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱩᱫᱩᱜᱟ। ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ: ᱘ L slash one hundred kilometer ᱢᱮᱱᱮᱛ ᱠᱟᱱᱟ ᱡᱮ ᱜᱟᱹᱰᱤ ᱫᱚ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱘ ᱞᱤᱴᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱜᱼᱟ।"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱟᱵᱚ ᱫᱚ ᱯᱮᱴᱨᱚᱞ ᱴᱮᱝᱠ ᱫᱟᱲᱮ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱢᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱤᱴᱟᱨ ᱨᱮ ᱚᱞᱚᱜᱼᱟ ᱾ ᱢᱤᱫ ᱢᱟᱨᱩᱛᱤ ᱥᱩᱡᱩᱠᱤ ᱟᱞᱴᱚ ᱴᱷᱮᱱ ᱓᱕ ᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱯᱮᱴᱨᱚᱞ ᱴᱮᱝᱠ ᱫᱟᱲᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱛᱚᱵᱮ ᱴᱚᱭᱚᱴᱟ ᱯᱷᱚᱨᱪᱩᱱᱟᱨ ᱫᱚ ᱘᱐ ᱮᱞ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱦᱚᱸ ᱥᱟᱢᱵᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱯᱮᱴᱨᱚᱞ ᱴᱮᱝᱠ ᱫᱟᱲᱮ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱤᱞᱤᱧ ᱥᱟᱸᱜᱷᱟᱨ ᱯᱞᱮᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱟᱹᱜᱤᱧ ᱮᱞᱟᱠᱟ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱮᱴᱨᱚᱞ ᱯᱟᱢᱯ ᱠᱚ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱫᱟᱜ ᱜᱮᱥ ᱴᱟᱝᱠᱤ ᱫᱟᱲᱮ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱤᱴᱟᱨ ᱨᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ। ᱢᱟᱨᱩᱛᱤ ᱥᱩᱡᱩᱠᱤ ᱟᱞᱴᱚ ᱫᱚ ᱓᱕ L ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱫᱟᱜ ᱜᱮᱥ ᱴᱟᱝᱠᱤ ᱫᱟᱲᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱴᱚᱭᱚᱴᱟ ᱯᱷᱚᱨᱪᱩᱱᱚᱨ ᱫᱚ ᱘᱐ L ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱦᱚᱸ ᱥᱟᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱟᱢᱟᱜ ᱫᱟᱜ ᱜᱮᱥ ᱴᱟᱝᱠᱤ ᱫᱟᱲᱮ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱤᱞᱤᱧ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱯᱞᱟᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱟᱹᱜᱤᱧ ᱴᱚᱴᱷᱟ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱮᱴᱨᱚᱞ ᱯᱟᱢᱯ ᱠᱚᱢ ᱜᱮ ᱧᱟᱢᱚᱜᱼᱟ।"}
{"unnormalised": "ᱥᱟᱫᱷᱟᱨᱚᱱ ᱢᱟᱯ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱟᱢ ᱮᱴᱟᱜ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ ᱞᱟᱹᱜᱤᱫ, **ᱵᱤᱴᱤᱭᱩ ᱯᱟᱨ ᱜᱮᱞᱚᱱ (ᱵᱤᱴᱤᱭᱩ/ᱜᱮᱞᱚᱱ)** ᱫᱚ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱢᱟᱯ ᱠᱟᱱᱟ ᱾ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱦᱚᱛᱮᱛᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱟᱝ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱲᱮ ᱠᱷᱚᱱ ᱮᱴᱟᱜ ᱞᱮᱠᱟᱱ ᱯᱮᱴᱨᱚᱞ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱜᱮᱭᱟ ᱾", "normalised": "ᱢᱟᱱᱚᱛ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, ᱟᱢ ᱫᱚ ᱟᱨᱦᱚᱸ ᱟᱭᱢᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱧᱟᱯᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, **B-T-U ᱯᱟᱹᱨᱛᱤ ᱜᱮᱞᱚᱱ (B-T-U slash gallon)** ᱫᱚ ᱫᱟᱜ ᱜᱮᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ। ᱩᱱᱟᱹᱜ ᱵᱟᱝ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱲᱮ ᱥᱟᱹᱦᱤᱛ ᱛᱮ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱫᱟᱜ ᱜᱮᱥ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ।"}
{"unnormalised": "ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱦᱚᱸ ᱢᱤᱫ ᱨᱳᱞ ᱮ ᱠᱷᱮᱞᱟ ᱾ ᱚᱠᱴᱮᱱ ᱨᱮᱴᱤᱝ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ **ᱨᱤᱥᱚᱨᱪ ᱚᱠᱴᱮᱱ ᱱᱚᱢᱵᱚᱨ (ᱟᱨᱚᱮᱱ)** ᱨᱮ ᱢᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱷᱩᱴᱼᱠᱷᱩᱴᱟᱹᱣ ᱵᱟᱝᱛᱮ ᱯᱨᱤᱼᱤᱜᱽᱱᱤᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱨᱳᱫᱷ ᱩᱫᱩᱜᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱟᱨᱚᱮᱱ ᱯᱮᱴᱨᱚᱞ (ᱡᱮᱞᱮᱠᱟ ᱙᱕ ᱟᱨᱚᱮᱱ ᱵᱟᱝᱛᱮ ᱙᱗ ᱟᱨᱚᱮᱱ) ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱩᱥᱟᱹᱨᱟᱹ ᱮᱱᱡᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱯᱟᱨᱤᱥᱚᱜᱼᱟ ᱾", "normalised": "ᱫᱟᱜ ᱜᱮᱥ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱦᱚᱸ ᱢᱤᱫ ᱵᱷᱟᱜᱮ ᱮᱱᱮᱢ ᱮ ᱮᱢᱟ। ᱚᱠᱴᱮᱱ ᱨᱮᱴᱤᱝ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱟ ᱚᱠᱟ ᱨᱮ **ᱨᱤᱥᱚᱨᱪ ᱚᱠᱴᱮᱱ ᱱᱚᱢᱵᱚᱨ (R-O-N)** ᱨᱮ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱫᱟᱜ ᱜᱮᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱠᱚ ᱩᱫᱩᱜᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱴᱟᱣ ᱥᱮ ᱯᱨᱤ-ᱤᱜᱱᱤᱥᱚᱱ ᱠᱷᱚᱱ ᱛᱤᱱᱟᱹᱜ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱡᱟᱹᱥᱛᱤ R-O-N ᱫᱟᱜ ᱜᱮᱥ (᱙᱕ R-O-N ᱥᱮ ᱙᱗ R-O-N ᱞᱮᱠᱟ) ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱤᱸᱡᱤᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟ ᱛᱮ ᱥᱩᱯᱟᱨᱤᱥ ᱠᱚ ᱮᱢᱟ।"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱯᱟᱢᱯ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱧᱮᱞ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱫᱷᱟᱣ ᱨᱩᱯᱤᱥ/ᱮᱞ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ, ᱪᱟᱞᱟᱣ ᱦᱟᱵᱤᱴ ᱟᱨ ᱯᱮᱴᱨᱚᱞ ᱵᱟᱪᱷᱟᱣ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱯᱷᱟᱭᱥᱞᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱟᱢᱟᱜ ᱦᱚᱭ ᱦᱤᱥᱤᱫ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱠᱚᱢᱚᱜᱼᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱟᱢᱯ ᱨᱮ ᱩᱫᱩᱜᱚᱜ ᱠᱟᱱ ᱫᱟᱢ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱧᱮᱞ ᱢᱮ, ᱚᱠᱟ ᱫᱚ ᱴᱟᱠᱟ ᱯᱟᱹᱨᱛᱤ L ᱞᱮᱠᱟ ᱛᱮ ᱠᱚ ᱮᱢᱟ। ᱱᱚᱣᱟ ᱫᱟᱜ ᱜᱮᱥ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ, ᱪᱟᱞᱟᱣ ᱟᱹᱭᱠᱟᱹᱣ ᱟᱨ ᱫᱟᱜ ᱜᱮᱥ ᱵᱟᱪᱷᱟᱣ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱟᱛᱮ ᱜᱚᱴᱟ ᱠᱟᱛᱮ ᱜᱚᱲᱚ ᱦᱟᱢᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱟᱨ ᱟᱢᱟᱜ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱚᱨᱥᱚᱝ ᱠᱚᱢ ᱠᱟᱛᱮ!"}
