{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱯᱮᱴᱨᱚᱞ ᱯᱟᱢᱯ ᱨᱮ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤᱧ ᱯᱮᱨᱮᱡ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱦᱮᱡ ᱟᱠᱟᱱ ᱫᱤᱱ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱯᱷᱭᱩᱣᱮᱞ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱦᱚᱪᱚ ᱠᱮᱫᱤᱧᱟ᱾ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ, ᱢᱟᱨᱩᱛᱤ ᱥᱩᱡᱩᱠᱤ ᱟᱞᱴᱚ ᱘᱐᱐, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱒᱒.᱐᱕ ᱠᱤᱢᱯᱤᱮᱞ (ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱹᱨ ᱞᱤᱴᱟᱨ) ᱢᱟᱭᱤᱞᱮᱡᱽ ᱠᱞᱮᱭᱢ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱚᱦᱚᱨ ᱨᱮ ᱨᱤᱭᱟᱹᱞᱼᱣᱚᱨᱞᱰ ᱰᱨᱟᱭᱤᱵᱤᱝ ᱠᱚᱱᱰᱤᱥᱟᱱᱥ ᱨᱮ, ᱤᱧ ᱫᱚ ᱑᱖ ᱠᱤᱢᱯᱤᱮᱞ ᱜᱮ ᱵᱟᱹ मुश्किल ᱛᱮᱧ ᱢᱮᱱᱮᱡ ᱮᱫᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱴᱨᱮᱯᱷᱤᱠ ᱟᱨ ᱰᱨᱟᱭᱤᱵᱤᱝ ᱥᱴᱟᱭᱤᱞ ᱫᱚ ᱱᱚᱣᱟ ᱮᱯᱷᱮᱠᱴ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱤᱯᱷᱨᱮᱱᱥ ᱫᱚ ᱥᱤᱜᱽᱱᱤᱯᱷᱤᱠᱮᱸᱴ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱨᱢᱟᱞ ᱜᱮᱭᱟ ᱥᱮ?", "normalised": "ᱤᱧ ᱫᱚ ᱦᱟᱯᱮᱱ ᱜᱩᱲᱜᱟᱶ ᱨᱮ ᱜᱟᱹᱰᱤ ᱯᱮᱴᱨᱳᱞ ᱯᱟᱢᱯ ᱨᱮᱧ ᱯᱮᱨᱮᱡ ᱮᱫ ᱛᱟᱦᱮᱸᱫ, ᱟᱨ ᱤᱧᱟᱜ ᱢᱚᱱᱮ ᱯᱷᱤᱭᱩᱞ ᱤᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱟᱞᱟᱣᱮᱱᱟ᱾ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ, ᱢᱟᱨᱩᱛᱤ ᱥᱩᱡᱩᱠᱤ ᱟᱞᱴᱚ ᱘᱐᱐, ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱒᱒.᱐᱕ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱹᱨ ᱞᱤᱴᱚᱨ ᱦᱤᱥᱟᱹᱵᱽ ᱮ ᱠᱞᱮᱢ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱥᱟᱹᱨᱤ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱥᱚᱦᱚᱨ ᱨᱮ ᱪᱟᱞᱟᱣ ᱚᱠᱛᱮ, ᱤᱧ ᱫᱚ ᱑᱖ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱹᱨ ᱞᱤᱴᱚᱨ ᱜᱮᱧ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱴᱨᱟᱯᱷᱤᱠ ᱟᱨ ᱪᱟᱞᱟᱣ ᱥᱴᱟᱭᱤᱞ ᱫᱚ ᱱᱚᱣᱟ ᱮᱯᱷᱮᱠᱴ ᱮ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱢᱚᱱᱮ ᱦᱩᱭᱩᱜ-ᱟ ᱡᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱱᱚᱨᱢᱟᱞ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱜᱟᱛᱮ ᱠᱚᱣᱟᱜ ᱠᱞᱮᱭᱢᱥ ᱠᱚᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱚᱭᱟᱞ ᱮᱱᱯᱷᱤᱞᱰᱥ ᱦᱟᱭᱣᱮ ᱨᱟᱭᱤᱰᱥ ᱨᱮ ᱓᱕ ᱠᱤᱢᱯᱤᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱮᱪᱤᱵᱽ ᱮᱫᱟ, ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱥᱭᱩᱵᱷᱤ ᱠᱚ ᱥᱟᱶ ᱦᱚᱲ ᱠᱚ ᱩᱨᱵᱟᱱ ᱮᱱᱵᱷᱟᱭᱨᱚᱱᱢᱮᱱᱴᱥ ᱨᱮ ᱘ ᱠᱤᱢᱯᱤᱮᱞ ᱯᱟᱨᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱠᱟᱞ ᱛᱮ ᱥᱴᱨᱟᱜᱮᱞ ᱮᱫᱟ᱾ ᱟᱰᱵᱷᱟᱨᱴᱟᱭᱤᱡᱽᱰ ᱵᱚᱨᱥᱮᱥ ᱮᱠᱪᱩᱣᱟᱞ ᱯᱷᱭᱩᱣᱮᱞ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱴᱟᱜ ᱤᱱᱰᱤᱭᱟᱱ ᱰᱨᱟᱭᱤᱵᱷᱚᱨᱥ ᱠᱚᱣᱟᱜ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱤᱧ ᱠᱭᱩᱨᱤᱭᱟᱥ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱪᱮᱫ ᱚᱠᱟ ᱥᱤᱢᱯᱟᱹᱞ ᱡᱤᱱᱤᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱴᱟᱭᱟᱨ ᱯᱨᱮᱥᱟᱨ (ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱓᱒ ᱯᱤᱮᱥᱟᱭᱤ ᱨᱮᱧ ᱫᱚᱦᱚᱭᱟ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱭᱩᱣᱮᱞ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮ ᱱᱚᱴᱤᱥᱮᱵᱚᱞᱤ ᱤᱢᱯᱨᱩᱵᱽ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?", "normalised": "ᱤᱧ ᱫᱚ ᱜᱟᱛᱮ ᱠᱚᱣᱟᱜ ᱠᱞᱮᱢ ᱠᱚᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱚᱭᱮᱞ ᱮᱱᱯᱷᱤᱞᱰ ᱠᱚ ᱦᱟᱭᱣᱮ ᱨᱟᱭᱤᱰ ᱨᱮ ᱓᱕ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱹᱨ ᱞᱤᱴᱚᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱧᱟᱢᱮᱫᱟ, ᱟᱨ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱮᱥ-ᱭᱩ-ᱵᱷᱤ ᱠᱚᱫᱚ ᱥᱚᱦᱚᱨ ᱨᱮ ᱘ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱹᱨ ᱞᱤᱴᱚᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱯᱟᱨᱚᱢ ᱵᱟᱠᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱤᱧ ᱫᱚ ᱮᱴᱟᱜ ᱤᱱᱰᱤᱭᱟᱱ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣᱤᱡ ᱠᱚᱣᱟᱜ ᱟᱰᱵᱷᱟᱨᱴᱟᱭᱤᱡ ᱵᱷᱚᱨᱥᱚᱥ ᱮᱠᱪᱩᱣᱮᱞ ᱯᱷᱤᱭᱩᱞ ᱠᱚᱱᱡᱚᱢᱥᱟᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱤᱪᱷᱟ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱪᱮᱫ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱥᱤᱢᱯᱟᱹᱞ ᱡᱤᱱᱤᱥ ᱠᱚ ᱢᱮᱱᱟᱜ-ᱟ, ᱡᱮᱞᱮᱠᱟ ᱴᱟᱭᱟᱨ ᱯᱨᱮᱥᱟᱨ (ᱤᱧ ᱫᱚ ᱓᱒ ᱯᱤ-ᱮᱥ-ᱟᱭᱤ ᱨᱮᱜᱤᱧ ᱫᱚᱦᱚᱭᱟ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱤᱭᱩᱞ ᱤᱠᱳᱱᱳᱢᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱫᱟᱢ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ (ᱱᱤᱛᱚᱜ ᱫᱤᱞᱞᱤ ᱨᱮ ᱨᱩᱯᱤ ᱙᱖.᱗᱒/ᱮᱞ ᱞᱮᱠᱟ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱛᱮᱦᱮᱧ), ᱢᱟᱭᱤᱞᱮᱡᱽ ᱨᱮ ᱢᱤᱫ ᱠᱟᱹᱡ ᱵᱷᱟᱹᱜᱤ ᱦᱚᱸ ᱪᱟᱸᱫᱚ ᱠᱤᱥᱟᱹᱬ ᱵᱟᱡᱮᱴ ᱨᱮ ᱢᱤᱫ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱰᱤᱯᱷᱨᱮᱱᱥ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱯᱱᱟᱨᱟᱜ ᱴᱤᱯᱥ ᱟᱨ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱠᱚ ᱥᱮᱭᱟᱨ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱟᱯᱱᱟᱨᱟᱜ ᱮᱵᱷᱨᱮᱡᱽ ᱯᱷᱭᱩᱣᱮᱞ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱪᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱟᱯᱮ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱜᱟᱹᱰᱤ ᱯᱮ ᱰᱨᱟᱭᱤᱵᱷ ᱮᱫᱟ?", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱯᱮᱴᱨᱳᱞ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢᱚᱜ ᱫᱟᱢ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱹᱛᱤᱨ (ᱱᱮᱛᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱮ ᱙᱖.᱗᱒ ᱴᱟᱠᱟ ᱯᱟᱹᱨ ᱞᱤᱴᱚᱨ ᱢᱮᱱᱟᱜ-ᱟ), ᱤᱱᱟᱹ ᱠᱷᱟᱱ ᱢᱤᱫ ᱱᱟᱥᱮ ᱵᱷᱟᱹᱜᱤ ᱢᱟᱭᱞᱮᱡᱽ ᱦᱚᱸ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱵᱚᱡᱮᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱟᱯᱱᱟᱨᱟᱜ ᱴᱤᱯᱥ ᱟᱨ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱠᱚ ᱥᱮᱭᱟᱨ ᱛᱟᱵᱚᱱ ᱯᱮ! ᱟᱯᱱᱟᱨᱟᱜ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱯᱷᱤᱭᱩᱞ ᱠᱚᱱᱡᱚᱢᱥᱟᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜ-ᱟ ᱟᱨ ᱟᱯᱮ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱜᱟᱹᱰᱤ ᱯᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱟ?"}
