{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱜᱮ ᱤᱧ ᱫᱚ ᱱᱮᱛᱟᱨ ᱜᱮ ᱥᱤᱞᱠ ᱵᱚᱨᱰ ᱥᱩᱨ ᱨᱮ ᱴᱨᱟᱯᱷᱤᱠ ᱨᱮ ᱡᱚᱠᱷᱚᱡ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ, ᱵᱟ! ᱚᱱᱟ ᱫᱚ ᱢᱮᱱ ᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱫᱩᱠᱷ ᱛᱮ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱞᱚᱞ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱠᱟ ᱜᱮ ᱢᱤᱫ ᱫᱤᱱ ᱫᱚ ᱤᱧ ᱥᱤᱞᱠ ᱵᱚᱨᱰ ᱴᱷᱮᱱ ᱜᱟᱹᱰᱤ ᱡᱟᱢ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱞᱮᱫᱼᱟ᱾ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ, ᱦᱚᱲ! ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱭᱩᱱᱤᱴ ᱛᱮ ᱠᱚ ᱢᱟᱯ ᱮᱫᱼᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ, ᱮᱞᱼᱚᱼᱮᱞ᱾"}
{"unnormalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱜᱮ ᱦᱚᱲ ᱠᱚᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱯᱷᱭᱩᱞ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ? ᱤᱧ ᱫᱚ ᱢᱤᱞᱮᱡᱽ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤᱧ ᱪᱤᱱᱛᱟᱹᱜ ᱛᱟᱦᱮᱸᱱ – ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱚᱨ ᱞᱤᱴᱚᱨ (ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ)᱾ ᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱵᱟᱡᱟᱡᱽ ᱥᱠᱩᱴᱟᱨ, ᱞᱮᱡᱮᱱᱰᱟᱨᱤ ᱪᱮᱛᱟᱠ ᱫᱚ ᱔᱐ ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ ᱮᱢᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱓᱐ ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ ᱤᱧ ᱟᱸᱫᱟᱡᱽ ᱮᱫᱟ᱾ ᱵᱮᱥ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱚᱠᱷᱚᱡ ᱮᱠᱥᱴᱨᱟ ᱐.᱕ ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ ᱚᱰᱚᱠ ᱠᱟᱛᱮᱫ ᱵᱩᱨᱩ ᱠᱷᱚᱱ ᱧᱩᱨᱩᱜ ᱨᱮ! ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱟ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱯᱨᱤ-ᱵᱤ ᱮᱥ᱖ ᱤᱧᱡᱤᱱ ᱟᱨ ᱚᱱᱟ ᱠᱚ ᱥᱟᱱᱟᱢ᱾", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ ᱜᱮ ᱦᱩᱱᱟᱹᱝ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱯᱷᱩᱣᱮᱞ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱚ ᱴᱨᱟᱠ ᱮᱫᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱟᱬᱟᱝ ᱢᱟᱭᱞᱮᱡᱽ ᱤᱧ ᱟᱹᱰᱤ ᱠᱩᱥᱤᱜ ᱛᱟᱦᱮᱸᱱᱟ – ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ᱾ ᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱵᱟᱡᱟᱡ ᱥᱠᱩᱴᱟᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱡᱮᱱᱰᱟᱨᱤ ᱪᱮᱛᱟᱠ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱔᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ ᱮ ᱮᱢᱚᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱓᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ ᱤᱧ ᱟᱴᱠᱟᱨ ᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱪᱮᱢᱯᱤᱭᱚᱱ ᱞᱮᱠᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱮᱠᱥᱴᱨᱟ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱯᱷᱟᱭᱤᱵᱷ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ ᱤᱧ ᱥᱠᱩᱡᱽ ᱠᱮᱫᱼᱟ ᱰᱷᱟᱞᱩᱣᱟᱹ ᱡᱟᱭᱜᱟ ᱨᱮ! ᱩᱱ ᱚᱠᱛᱚ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱥᱮ? ᱯᱨᱤᱼᱵᱤᱼᱮᱥ ᱖ ᱤᱧᱡᱤᱱ ᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱜᱟᱹᱰᱤ ᱠᱚ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ ᱥᱟᱶ ᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱱᱟᱢ… ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱜᱮᱭᱟ᱾ ᱯᱷᱮᱱᱥᱤ ᱰᱮᱥᱵᱚᱨᱰ ᱫᱚ ᱞᱤᱴᱚᱨ ᱯᱚᱨ ᱑᱐᱐ ᱠᱮ ᱮᱢ (ᱮᱞ/᱑᱐᱐ᱠᱮ ᱮᱢ) ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱜᱚᱴᱟ? ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱮᱴᱟᱜ ᱮᱴᱟᱜ ᱜᱟᱹᱰᱤ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱯᱷᱭᱩᱞ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱠᱚ ᱠᱚᱢᱯᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱟᱜ ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ ᱨᱩᱣᱟᱹᱲ ᱮᱢᱟᱹᱧ ᱢᱮ, ᱭᱟᱨ!", "normalised": "ᱱᱤᱛᱚᱜ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ ᱛᱮ ᱫᱚ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢᱯᱞᱤᱠᱮᱴᱮᱰ ᱜᱮᱭᱟ᱾ ᱯᱷᱮᱱᱥᱤ ᱰᱮᱥᱵᱚᱨᱰ ᱫᱚ ᱞᱤᱴᱟᱨ ᱯᱟᱨ ᱣᱟᱱ ᱦᱟᱱᱰᱨᱮᱰ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱞᱮᱠᱟᱱᱟᱜ ᱫᱚ ᱩᱫᱩᱜ ᱮᱫᱼᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱥᱮ? ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱭᱩᱨᱚᱯᱤᱭᱟᱱ ᱯᱚᱨᱛᱚᱱᱛᱨᱚ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ ᱟᱞᱮ ᱨᱮᱭᱟᱜ ᱨᱮᱸᱜᱮᱡ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱚ ᱵᱷᱩᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱜᱟᱹᱰᱤ ᱠᱚᱨᱮ ᱯᱷᱩᱣᱮᱞ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱠᱚ ᱠᱚᱢᱯᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ ᱤᱧ ᱨᱩᱣᱟᱹᱲ ᱢᱮ, ᱭᱟᱨ!"}
{"unnormalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱤ ᱮᱱ ᱡᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱨᱟᱢᱮᱥ ᱫᱚ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱜᱟᱹᱨᱫᱷᱟᱹᱱᱤᱭᱟᱹ ᱜᱮᱭᱟ, ᱢᱮᱱᱮᱫ ᱟᱭᱟᱜ ᱫᱟᱹᱲ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ₹᱒ ᱯᱚᱨ ᱠᱮ ᱮᱢ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ₹/ᱠᱮ ᱮᱢ ᱨᱮ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱵᱚᱞᱜᱮᱢ ᱠᱟᱱᱟ᱾ ᱯᱞᱟᱥ, ᱥᱤ ᱮᱱ ᱡᱤ ᱫᱚ ᱠᱮ ᱡᱤ ᱨᱮ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ, ᱯᱮᱴᱨᱚᱞ ᱫᱚ ᱞᱤᱴᱚᱨ ᱨᱮ, ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱠᱚ ᱠᱚᱢᱯᱮᱭᱟᱨᱟ, ᱵᱷᱟᱭᱤ? ᱩᱱᱤ ᱫᱚᱭ ᱢᱮᱱᱮᱫ ᱟᱭᱟᱜ ᱱᱟᱣᱟ ᱜᱟᱹᱰᱤ ᱫᱚ ᱓᱐ᱠᱮ ᱮᱢ/ᱠᱮ ᱡᱤ ᱥᱤ ᱮᱱ ᱡᱤ ᱮᱢᱟᱭ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱦᱟᱸ ᱵᱤᱛᱤ ᱢᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱜᱮ ᱠᱚᱱᱯᱷᱭᱩᱡᱤᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱥᱤᱼᱮᱱᱼᱡᱤ᱾ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱨᱚᱢᱮᱥ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱩᱱᱤ ᱫᱚᱭ ᱢᱮᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱪᱟᱹᱞᱩ ᱠᱚᱥᱴ ᱫᱚ ᱒ ᱴᱟᱠᱟ ᱯᱟᱨ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱴᱟᱠᱟ ᱯᱟᱨ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱭᱩᱱᱤᱴ ᱛᱮᱭ ᱠᱟᱛᱷᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱣᱟ ᱜᱮ ᱵᱚᱞᱜᱮᱢ ᱠᱟᱱᱟ᱾ ᱯᱞᱚᱥ, ᱥᱤᱼᱮᱱᱼᱡᱤ ᱫᱚ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱛᱮᱠᱚ ᱢᱟᱯᱟ ᱟᱨ ᱯᱮᱴᱨᱚᱞ ᱫᱚ ᱞᱤᱴᱟᱨ ᱛᱮ, ᱵᱷᱟᱹᱭ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱠᱚᱢᱯᱮᱭᱟᱨᱟ? ᱩᱱᱤ ᱫᱚᱭ ᱢᱮᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱱᱟᱣᱟ ᱜᱟᱹᱰᱤ ᱫᱚ ᱓᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱥᱤᱼᱮᱱᱼᱡᱤ ᱮᱢᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱱ ᱫᱤᱱ ᱟᱹᱰᱤ ᱵᱷᱩᱞᱟᱹᱣ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱚᱝᱥᱚ ᱫᱚ ᱨᱳᱰ ᱴᱨᱤᱯ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱯᱷᱭᱩᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱚᱱᱟ ᱟᱸᱫᱟᱡᱽ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱞᱟᱭᱤᱠ, ᱤᱧ ᱫᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱵᱟᱝᱜᱟᱞᱩᱨᱩ ᱠᱷᱚᱱ ᱜᱳᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱜ ᱤᱧ ᱯᱞᱟᱱᱮᱫᱟ᱾ ᱜᱩᱜᱚᱞ ᱢᱮᱯᱥ ᱫᱚᱭ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱖᱐᱐ ᱠᱮ ᱮᱢ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱑᱕ ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ ᱮᱢᱟᱹᱧ ᱠᱷᱟᱱ (ᱚᱯᱴᱤᱢᱤᱥᱴᱤᱠᱟᱹᱞᱤ!), ᱤᱧ ᱫᱚ ᱔᱐ ᱞᱤᱴᱚᱨ ᱯᱮᱴᱨᱚᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱛᱚ? ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱫᱚ ᱴᱨᱟᱯᱷᱤᱠ, ᱮᱥᱤ ᱵᱮᱵᱷᱟᱨ, ᱟᱨ ᱮᱠᱥᱤᱞᱮᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱤᱧᱟᱜ ᱦᱟᱢᱟᱞ ᱡᱟᱝᱜᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱤᱪᱟᱹᱨ ᱢᱮ᱾ ᱠᱟᱹᱡ ᱤᱧ ᱫᱚ ᱕᱐ ᱞᱤᱴᱚᱨ ᱵᱚᱡᱮᱴ ᱤᱧ ᱫᱚᱦᱚ ᱠᱷᱟᱱ ᱥᱮᱯᱷ ᱜᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ? ᱱᱤᱛᱚᱜ ᱟᱜ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱴᱩᱠᱲᱟ ᱪᱮᱸᱡᱽ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱟᱱᱫᱷᱨᱟ ᱯᱨᱚᱫᱮᱥ ᱥᱮ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱠᱷᱚᱱ ᱯᱷᱭᱩᱞ ᱤᱧ ᱦᱟᱛᱟᱣᱟ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱰᱟᱦᱟᱨ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱯᱷᱩᱣᱮᱞ ᱤᱧ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱤᱧ ᱚᱱᱟ ᱮᱥᱴᱤᱢᱮᱴ ᱮᱫᱼᱟ᱾ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱵᱟᱝᱜᱟᱞᱚᱨ ᱠᱷᱚᱱ ᱜᱚᱣᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱱᱟᱣᱟ ᱪᱟᱸᱫᱚ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱤᱧ ᱯᱞᱟᱱ ᱮᱫᱼᱟ᱾ ᱜᱩᱜᱚᱞ ᱢᱮᱯᱥ ᱫᱚᱭ ᱢᱮᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱖᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱤᱧᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱑᱕ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ ᱮᱢᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱟᱥᱟ ᱠᱟᱛᱮ!) ᱤᱧ ᱫᱚ ᱔᱐ ᱞᱤᱴᱟᱨ ᱞᱮᱠᱟ ᱯᱮᱴᱨᱚᱞ ᱞᱟᱹᱠᱛᱤᱜ ᱤᱧᱟ, ᱵᱟᱝ ᱥᱮ? ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱛᱚᱵᱮ ᱴᱨᱟᱯᱷᱤᱠ, ᱮᱼᱥᱤ ᱵᱮᱵᱷᱟᱨ, ᱟᱨ ᱤᱧᱤᱡ ᱢᱟᱨᱟᱝ ᱡᱟᱝᱜᱟ ᱮᱠᱥᱮᱞᱮᱴᱟᱨ ᱨᱮ ᱯᱷᱮᱠᱴᱟᱨ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱦᱚᱭ ᱛᱚᱵᱮ ᱤᱧ ᱫᱚ ᱕᱐ ᱞᱤᱴᱟᱨ ᱵᱟᱡᱮᱴ ᱞᱟᱹᱠᱛᱤᱜ ᱤᱧᱟ ᱥᱮᱯᱷ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ? ᱱᱤᱛᱟᱜ ᱯᱮᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱢᱤᱫ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱪᱩᱝᱠ ᱚᱯᱷ ᱪᱮᱸᱡ ᱠᱟᱱᱟ! ᱤᱧ ᱫᱚ ᱟᱸᱫᱷᱨᱟ ᱯᱨᱚᱫᱮᱥ ᱥᱮ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱠᱷᱚᱱ ᱯᱷᱩᱣᱮᱞ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱤᱧᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱤᱞᱮᱠᱴᱨᱤᱠ ᱜᱟᱹᱰᱤ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱫᱚ ᱮᱠᱫᱚᱢ ᱜᱮ ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱦᱚᱪᱚ ᱤᱧᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱠᱤᱞᱚᱣᱟᱴ-ᱚᱣᱟᱨᱥ ᱯᱚᱨ ᱑᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ (ᱠᱮ ᱰᱚᱵᱞᱩ ᱮᱪ/᱑᱐᱐ᱠᱮ ᱮᱢ) ᱨᱮ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱮᱠᱫᱚᱢ ᱩᱫᱫᱮᱥ ᱠᱟᱛᱮᱫ ᱜᱮᱠᱚ ᱪᱮᱥᱴᱟ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱮ ᱯᱮᱴᱨᱚᱞ ᱦᱮᱰᱥ ᱵᱟᱝ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ᱾ ᱤᱧ ᱫᱚᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱱᱮᱠᱥᱚᱱ ᱤᱵᱷᱤ ᱫᱚ ᱑᱔ ᱠᱮ ᱰᱚᱵᱞᱩ ᱮᱪ/᱑᱐᱐ᱠᱮ ᱮᱢ ᱮᱢᱟᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱑᱕ ᱠᱮ ᱮᱢ ᱯᱤ ᱮᱞ ᱯᱮᱴᱨᱚᱞ ᱠᱷᱚᱱ ᱵᱮᱥ ᱜᱮᱭᱟ ᱥᱮ?", "normalised": "ᱟᱨ ᱤᱞᱮᱠᱴᱨᱤᱠ ᱵᱷᱮᱦᱤᱠᱮᱞ ᱨᱮ ᱫᱚ ᱤᱧ ᱫᱚ ᱮᱠᱮᱱ ᱦᱚᱸ ᱵᱟᱹᱧ ᱮᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱮᱯᱷᱤᱥᱤᱭᱮᱱᱥᱤ ᱫᱚ ᱠᱤᱞᱚᱣᱟᱴᱼᱟᱣᱟᱨ ᱯᱟᱨ ᱣᱟᱱ ᱦᱟᱱᱰᱨᱮᱰ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱛᱮᱠᱚ ᱢᱟᱯᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱮ ᱯᱮᱴᱨᱚᱞᱦᱮᱰ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱝ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱦᱟᱹᱵᱤᱡ ᱠᱚ ᱪᱮᱥᱴᱟ ᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱩᱧ ᱟᱸᱡᱚᱢ ᱠᱮᱫᱼᱟ ᱱᱮᱠᱥᱚᱱ ᱤᱼᱵᱷᱤ ᱫᱚ ᱑᱔ ᱠᱤᱞᱚᱣᱟᱴᱼᱟᱣᱟᱨ ᱯᱟᱨ ᱣᱟᱱ ᱦᱟᱱᱰᱨᱮᱰ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱮ ᱮᱢᱟ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱑᱕ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱯᱟᱨ ᱞᱤᱴᱟᱨ ᱯᱮᱴᱨᱚᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱮᱥ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱯᱷᱭᱩᱞ ᱢᱮᱡᱟᱨᱢᱮᱱᱴ ᱢᱮᱰᱱᱮᱥ ᱫᱚ ᱤᱧ ᱞᱮᱠᱟ ᱠᱚᱱᱯᱷᱭᱩᱡᱤᱝ ᱵᱟᱝ ᱠᱚ ᱧᱟᱢᱮᱫ ᱜᱮᱭᱟ ᱥᱮ? ᱟᱢᱟᱜ ᱯᱷᱭᱩᱞ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱪᱮᱫ ᱠᱩᱲᱟᱹᱭ ᱟᱨ ᱴᱨᱤᱠᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱚᱠᱟ ᱡᱟᱭᱜᱟ ᱨᱮᱦᱚᱸ ᱟᱞᱚᱢ ᱨᱟᱱ ᱰᱨᱟᱭᱤᱜ ᱢᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱴᱷᱟᱹᱣᱠᱟᱹᱜ ᱰᱟᱦᱟᱨ ᱠᱚᱨᱮ? ᱟᱢᱟᱜ ᱵᱟᱰᱟᱭ ᱥᱮᱭᱟᱨ ᱢᱮ!", "normalised": "ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱯᱷᱩᱣᱮᱞ ᱢᱮᱡᱟᱨᱢᱮᱱᱴ ᱢᱮᱰᱱᱮᱥ ᱤᱧ ᱞᱮᱠᱟ ᱜᱮ ᱵᱷᱩᱞᱟᱹᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ ᱥᱮ? ᱟᱢᱟᱜ ᱯᱷᱩᱣᱮᱞ ᱠᱚᱱᱡᱚᱢᱯᱥᱚᱱ ᱴᱨᱮᱠ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱪᱮᱫ ᱴᱤᱯᱥ ᱟᱨ ᱴᱨᱤᱠᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱵᱩᱜᱤ ᱪᱮᱫᱟᱜ ᱟᱢ ᱫᱚ ᱚᱠᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱦᱚᱸ ᱪᱟᱵᱟ ᱠᱟᱛᱮ ᱵᱟᱢ ᱛᱟᱦᱮᱸᱱᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱚᱜ ᱰᱟᱦᱟᱨ ᱨᱮ? ᱟᱢᱟᱜ ᱜᱮᱭᱟᱱ ᱥᱮᱭᱟᱨ ᱢᱮ!"}
