{"unnormalised": "تظل الأمراض المعدية تشكل مصدر قلق كبير للصحة العامة في الهند، حيث تساهم بشكل كبير في معدلات المراضة والوفيات في جميع الفئات العمرية. ويتفاقم عبء هذه الأمراض بسبب عوامل مثل الكثافة السكانية، وعدم كفاية الصرف الصحي، ومحدودية الوصول إلى الرعاية الصحية، ومستويات الوعي المتفاوتة فيما يتعلق بالإجراءات الوقائية. تهدف هذه المقالة إلى تقديم لمحة عامة عن انتشار الأمراض المعدية والتحديات واستراتيجيات إدارتها في السياق الهندي.", "normalised": "لا تزال الأمراض المعدية تشكل مصدر قلق كبير للصحة العامة في الهند، حيث تساهم بشكل كبير في معدلات المراضة والوفيات عبر جميع الفئات العمرية. وتتفاقم أعباء هذه الأمراض بسبب عوامل مثل الكثافة السكانية، وعدم كفاية الصرف الصحي، ومحدودية الوصول إلى الرعاية الصحية، ومستويات متفاوتة من الوعي بالتدابير الوقائية. تهدف هذه المقالة إلى تقديم لمحة عامة عن انتشار الأمراض المعدية والتحديات والاستراتيجيات الإدارية في السياق الهندي."}
{"unnormalised": "العديد من الأمراض المعدية متوطنة في الهند، بما في ذلك السل (TB) والملاريا وحمى الضنك والحمى المعوية (التيفوئيد). لا يزال مرض السل يمثل تحديًا رئيسيًا للصحة العامة، حيث تمثل الهند نسبة كبيرة من العبء العالمي لمرض السل. كان البرنامج الوطني المنقح لمكافحة مرض السل (RNTCP)، المعروف الآن باسم البرنامج الوطني للقضاء على مرض السل (NTEP)، فعالاً في الحد من معدلات الإصابة بالسل والوفيات الناجمة عنه. ومع ذلك، لا تزال التحديات قائمة في شكل سلالات السل المقاومة للأدوية، مثل السل المقاوم للأدوية المتعددة (MDR-TB) والسل المقاوم للأدوية على نطاق واسع (XDR-TB)، والتي تتطلب نظم علاج أكثر تعقيدًا وتكلفة. اعتبارًا من عام 2023، قُدِّر عدد حالات السل في الهند بنحو 2.6 مليون حالة، مما يسلط الضوء على الحاجة إلى تكثيف الجهود لتحقيق هدف التنمية المستدامة المتمثل في القضاء على مرض السل بحلول عام 2025.", "normalised": "تعتبر العديد من الأمراض المعدية متوطنة في الهند، بما في ذلك السل (الدرن)، والملاريا، وحمى الضنك، والحمى المعوية (التيفوئيد). لا يزال السل يشكل تحديًا رئيسيًا للصحة العامة، حيث تمثل الهند نسبة كبيرة من العبء العالمي للسل. كان البرنامج الوطني المنقح لمكافحة السل (R-N-T-C-P)، المعروف الآن باسم البرنامج الوطني للقضاء على السل (N-T-E-P)، فعالاً في الحد من معدلات الإصابة بالسل والوفيات. ومع ذلك، لا تزال التحديات قائمة في شكل سلالات السل المقاومة للأدوية، مثل M-D-R-T-B و X-D-R-T-B، والتي تتطلب أنظمة علاج أكثر تعقيدًا وتكلفة. اعتبارًا من عام ألفين وثلاثة وعشرين، كان لدى الهند ما يقدر بنحو اثنين فاصل ستة مليون حالة سل، مما يسلط الضوء على الحاجة إلى تكثيف الجهود لتحقيق هدف التنمية المستدامة (S-D-G) المتمثل في القضاء على السل بحلول عام ألفين وخمسة وعشرين."}
{"unnormalised": "تشكل الأمراض التي تنقلها الحشرات مثل الملاريا وحمى الضنك أيضًا تهديدًا كبيرًا للصحة العامة. الملاريا، التي تنتقل عن طريق بعوضة الأنوفيلس، منتشرة في عدة ولايات، وخاصة في المناطق الريفية والقبلية. ينفذ البرنامج الوطني لمكافحة الأمراض التي تنقلها الحشرات (NVBDCP) استراتيجيات مختلفة لمكافحة الملاريا، بما في ذلك رش المبيدات الحشرية وتوزيع الناموسيات المعالجة بالمبيدات الحشرية (ITNs) والتشخيص المبكر والعلاج. شهدت حمى الضنك، التي تنتقل عن طريق بعوضة الزاعجة، ارتفاعًا في الحالات في السنوات الأخيرة، وخاصة في المناطق الحضرية وشبه الحضرية. تتراوح أعراض حمى الضنك من الحمى الخفيفة وآلام الجسم إلى مضاعفات حادة مثل حمى الضنك النزفية (DHF) ومتلازمة صدمة الضنك (DSS). تعد تدابير مكافحة ناقلات الأمراض الفعالة وحملات التوعية المجتمعية والإدارة السريرية في الوقت المناسب أمرًا بالغ الأهمية للتخفيف من تأثير تفشي حمى الضنك. لامست حالات حمى الضنك المبلغ عنها في دلهي إن سي آر وحدها 1500 حالة بين يناير وأكتوبر 23.", "normalised": "تشكل الأمراض التي تنقلها النواقل مثل الملاريا وحمى الضنك أيضًا تهديدًا كبيرًا للصحة العامة. الملاريا، التي تنتقل عن طريق بعوض الأنوفيلة، منتشرة في عدة ولايات، لا سيما في المناطق الريفية والقبلية. ينفذ البرنامج الوطني لمكافحة الأمراض المنقولة بالنواقل (N-V-B-D-C-P) استراتيجيات مختلفة لمكافحة الملاريا، بما في ذلك رش المبيدات الحشرية، وتوزيع الناموسيات المعالجة بالمبيدات الحشرية (I-T-N-s)، والتشخيص والعلاج المبكر. شهدت حمى الضنك، التي ينقلها بعوض الزاعجة، ارتفاعًا في الحالات في السنوات الأخيرة، لا سيما في المناطق الحضرية وشبه الحضرية. تتراوح أعراض حمى الضنك من الحمى الخفيفة وآلام الجسم إلى مضاعفات حادة مثل حمى الضنك النزفية (D-H-F) ومتلازمة صدمة الضنك (D-S-S). تعد تدابير مكافحة النواقل الفعالة وحملات التوعية المجتمعية والإدارة السريرية في الوقت المناسب أمرًا بالغ الأهمية للتخفيف من تأثير تفشي حمى الضنك. وبلغت حالات حمى الضنك المبلغ عنها في دلهي N-C-R وحدها ألف وخمسمائة حالة بين يناير وأكتوبر ألفين وثلاثة وعشرين."}
{"unnormalised": "تظل الحمى المعوية، التي تسببها بشكل أساسي السالمونيلا التيفية والسالمونيلا نظيرة التيفية، مرضًا شائعًا ينتقل عن طريق المياه في الهند. يساهم ضعف الصرف الصحي ومصادر المياه الملوثة وممارسات النظافة غير الكافية في انتقال هذه المسببات المرضية. يوصى بالتطعيم ضد حمى التيفوئيد للأفراد المقيمين في المناطق الموبوءة أو المسافرين إليها. تشمل الأمراض المعدية الأخرى المثيرة للقلق التهاب الكبد الفيروسي (A و B و C و E) وفيروس نقص المناعة البشرية/الإيدز والتهابات الجهاز التنفسي المختلفة. يعد التهاب الكبد B و C من الأسباب الرئيسية لأمراض الكبد المزمنة وسرطان الخلايا الكبدية (HCC) في الهند. تنفذ المنظمة الوطنية لمكافحة الإيدز (NACO) برامج شاملة للوقاية من فيروس نقص المناعة البشرية ومكافحته، مع التركيز على التوعية وتعزيز استخدام الواقي الذكري والعلاج بمضادات الفيروسات القهقرية (ART).", "normalised": "لا تزال الحمى المعوية، التي تسببها في المقام الأول السالمونيلا التيفية والسالمونيلا نظيرة التيفية، مرضًا شائعًا ينتقل عن طريق المياه في الهند. يساهم سوء الصرف الصحي ومصادر المياه الملوثة وممارسات النظافة غير الكافية في انتقال هذه مسببات الأمراض. يوصى بالتطعيم ضد حمى التيفوئيد للأفراد المقيمين في المناطق الموبوءة أو المسافرين إليها. تشمل الأمراض المعدية الأخرى المثيرة للقلق التهاب الكبد الفيروسي (A و B و C و E) وفيروس نقص المناعة البشرية / الإيدز (H-I-V/A-I-D-S) والتهابات الجهاز التنفسي المختلفة. يعتبر التهاب الكبد B و C من الأسباب الرئيسية لأمراض الكبد المزمنة وسرطان الخلايا الكبدية (H-C-C) في الهند. تنفذ المنظمة الوطنية لمكافحة الإيدز (N-A-C-O) برامج شاملة للوقاية من فيروس نقص المناعة البشرية ومكافحته، مع التركيز على زيادة الوعي وتشجيع استخدام الواقي الذكري والعلاج المضاد للفيروسات القهقرية (A-R-T)."}
{"unnormalised": "تتطلب معالجة التحديات التي تفرضها الأمراض المعدية اتباع نهج متعدد الجوانب، يشمل تحسين الصرف الصحي، والوصول إلى مياه الشرب الآمنة، وتعزيز البنية التحتية للرعاية الصحية، وأنظمة مراقبة الأمراض الفعالة. تهدف Swachh Bharat Abhiyan، وهي حملة نظافة على مستوى البلاد، إلى تحسين ممارسات الصرف الصحي والنظافة، وهي ضرورية للوقاية من الالتهابات التي تنقلها المياه والأغذية. يعد تعزيز خدمات الرعاية الصحية الأولية، وخاصة في المناطق الريفية، أمرًا بالغ الأهمية للتشخيص المبكر وعلاج الأمراض المعدية. تلعب مهمة الصحة الوطنية (NHM) دورًا حيويًا في تحسين الوصول إلى الرعاية الصحية وتقليل الإنفاق الشخصي على خدمات الرعاية الصحية.", "normalised": "تتطلب معالجة التحديات التي تفرضها الأمراض المعدية اتباع نهج متعدد الجوانب، يشمل تحسين الصرف الصحي، والوصول إلى مياه الشرب الآمنة، وتعزيز البنية التحتية للرعاية الصحية، وأنظمة مراقبة الأمراض الفعالة. تهدف Swachh Bharat Abhiyan، وهي حملة نظافة على مستوى البلاد، إلى تحسين ممارسات الصرف الصحي والنظافة الصحية، والتي تعتبر ضرورية للوقاية من العدوى المنقولة عن طريق المياه والأغذية. يعد تعزيز خدمات الرعاية الصحية الأولية، لا سيما في المناطق الريفية، أمرًا بالغ الأهمية للتشخيص المبكر للأمراض المعدية وعلاجها. تلعب البعثة الصحية الوطنية (N-H-M) دورًا حيويًا في تحسين الوصول إلى الرعاية الصحية وتقليل الإنفاق من الجيب على خدمات الرعاية الصحية."}
{"unnormalised": "تعد حملات التوعية العامة ضرورية لتعزيز السلوكيات الوقائية، مثل غسل اليدين والتعامل الآمن مع الأغذية والوقاية من لدغات البعوض. يعد التعاون بين الوكالات الحكومية والمنظمات غير الحكومية وأصحاب المصلحة المجتمعيين أمرًا بالغ الأهمية لتنفيذ برامج فعالة لمكافحة الأمراض. علاوة على ذلك، هناك حاجة إلى جهود البحث والتطوير لتطوير أدوات تشخيص ولقاحات وعوامل علاجية جديدة للأمراض المعدية. اعتبارًا من 10 مارس 24، تجري تجارب للقاح جديد ضد شيكونغونيا في معهد عموم الهند للعلوم الطبية، نيودلهي. قد يوفر دمج أنظمة الطب التقليدي، مثل الأيورفيدا واليوناني، في نظام الرعاية الصحية أيضًا فوائد محتملة في إدارة بعض الأمراض المعدية.", "normalised": "تعتبر حملات التوعية العامة ضرورية لتعزيز السلوكيات الوقائية، مثل غسل اليدين والتعامل الآمن مع الأغذية والوقاية من لدغات البعوض. يعد التعاون بين الوكالات الحكومية والمنظمات غير الحكومية (N-G-O-s) وأصحاب المصلحة في المجتمع أمرًا بالغ الأهمية لتنفيذ برامج فعالة لمكافحة الأمراض. علاوة على ذلك، هناك حاجة إلى جهود البحث والتطوير لتطوير أدوات تشخيصية ولقاحات وعوامل علاجية جديدة للأمراض المعدية. اعتبارًا من العاشر من مارس عام ألفين وأربعة وعشرين، تجري تجارب للقاح جديد ضد شيكونغونيا في A-I-I-M-S، نيودلهي. قد يوفر دمج أنظمة الطب التقليدي، مثل الأيورفيدا واليوناني، في نظام الرعاية الصحية أيضًا فوائد محتملة في إدارة بعض الأمراض المعدية."}
{"unnormalised": "في الختام، لا تزال الأمراض المعدية تشكل تهديدًا كبيرًا للصحة العامة في الهند. تتطلب معالجة هذا التحدي بذل جهد متضافر من جميع أصحاب المصلحة، يشمل تحسين الصرف الصحي، والوصول إلى الرعاية الصحية، وحملات التوعية العامة، والبحث والتطوير. من خلال تنفيذ استراتيجيات قائمة على الأدلة وتعزيز أنظمة الرعاية الصحية، يمكن للهند إحراز تقدم كبير نحو الحد من عبء الأمراض المعدية وتحسين صحة ورفاهية سكانها. تعد المراقبة المستمرة وتكييف الاستراتيجيات أمرًا حيويًا، لا سيما بالنظر إلى الأنماط المتطورة لانتقال الأمراض وظهور عوامل معدية جديدة. على سبيل المثال، يسلط الارتفاع غير المتوقع في إصابات الفيروس الغدي في كلكتا خلال ديسمبر 23 ويناير 24 الضوء على الحاجة إلى بنية تحتية قوية وسريعة الاستجابة للصحة العامة.", "normalised": "في الختام، لا تزال الأمراض المعدية تشكل تهديدًا كبيرًا للصحة العامة في الهند. تتطلب معالجة هذا التحدي جهدًا متضافرًا من جميع أصحاب المصلحة، يشمل تحسين الصرف الصحي، والوصول إلى الرعاية الصحية، وحملات التوعية العامة، والبحث والتطوير. من خلال تنفيذ استراتيجيات قائمة على الأدلة وتعزيز أنظمة الرعاية الصحية، يمكن للهند إحراز تقدم كبير نحو الحد من عبء الأمراض المعدية وتحسين صحة ورفاهية سكانها. تعد المراقبة المستمرة وتكييف الاستراتيجيات أمرًا حيويًا، لا سيما بالنظر إلى الأنماط المتطورة لانتقال الأمراض وظهور عوامل معدية جديدة. على سبيل المثال، يسلط الارتفاع غير المتوقع في عدوى الفيروس الغدي في كلكتا خلال ديسمبر ألفين وثلاثة وعشرين ويناير ألفين وأربعة وعشرين الضوء على الحاجة إلى بنية تحتية قوية وسريعة الاستجابة للصحة العامة."}
