```json
{
  "unnormalised": "فهم انتشار الأمراض: تحليل رقمي",
  "normalised": "فهم انتشار الأمراض: تحليل رقمي",
  "raw": "فهم انتشار الأمراض: تحليل رقمي"
}
```
```json
{
  "unnormalised": "في المشهد الديناميكي للرعاية الصحية، تلعب البيانات الرقمية دورًا محوريًا في فهم مدى انتشار الأمراض وتخصيص الموارد والتدخلات في مجال الصحة العامة. تعج سجلات الرعاية الصحية والسجلات الطبية بالأرقام، مما يوفر رؤى حول التركيبة السكانية للمرضى ومقاييس التشخيص وفعالية العلاج والاتجاهات الوبائية. يمكن أن تساعد النظرة الفاحصة على هذه الأرقام المتخصصين في الرعاية الصحية وصناع السياسات وعامة الناس على اكتساب فهم أعمق للتحديات والفرص في نظام الرعاية الصحية الهندي.",
  "normalised": "في المشهد الديناميكي للرعاية الصحية، تلعب البيانات الرقمية دورًا محوريًا في فهم مدى انتشار الأمراض وتخصيص الموارد والتدخلات في مجال الصحة العامة. تعج سجلات الرعاية الصحية والسجلات الطبية بالأرقام، مما يوفر رؤى حول التركيبة السكانية للمرضى ومقاييس التشخيص وفعالية العلاج والاتجاهات الوبائية. يمكن أن تساعد النظرة الفاحصة على هذه الأرقام المتخصصين في الرعاية الصحية وصناع السياسات وعامة الناس على اكتساب فهم أعمق للتحديات والفرص في نظام الرعاية الصحية الهندي.",
  "raw": "في المشهد الديناميكي للرعاية الصحية، تلعب البيانات الرقمية دورًا محوريًا في فهم مدى انتشار الأمراض وتخصيص الموارد والتدخلات في مجال الصحة العامة. تعج سجلات الرعاية الصحية والسجلات الطبية بالأرقام، مما يوفر رؤى حول التركيبة السكانية للمرضى ومقاييس التشخيص وفعالية العلاج والاتجاهات الوبائية. يمكن أن تساعد النظرة الفاحصة على هذه الأرقام المتخصصين في الرعاية الصحية وصناع السياسات وعامة الناس على اكتساب فهم أعمق للتحديات والفرص في نظام الرعاية الصحية الهندي."
}
```
```json
{
  "unnormalised": "أحد المجالات الهامة التي لا غنى فيها عن الأرقام هو تتبع انتشار الأمراض. على سبيل المثال، تشير البيانات الحديثة من البعثة الصحية الوطنية إلى أن ما يقرب من 30 مليون هندي يعانون من مرض السكري، مع زيادة سنوية تبلغ حوالي 1.5٪. وبالمثل، لا يزال معدل الإصابة بمرض السل (TB) مصدر قلق كبير، حيث تم الإبلاغ عن ما يقدر بنحو 2.64 مليون حالة في عام 2022 وفقًا لمنظمة الصحة العالمية. تسلط هذه الأرقام الضوء على الحاجة الملحة إلى تدخلات مستهدفة، مثل برامج الفحص المبكر، وتحسين الوصول إلى العلاج، وحملات التوعية العامة.",
  "normalised": "أحد المجالات الهامة التي لا غنى فيها عن الأرقام هو تتبع انتشار الأمراض. على سبيل المثال، تشير البيانات الحديثة من البعثة الصحية الوطنية إلى أن ما يقرب من ثلاثين مليون هندي يعانون من مرض السكري، مع زيادة سنوية تبلغ حوالي واحد فاصلة خمسة بالمائة. وبالمثل، لا يزال معدل الإصابة بمرض السل (T-B) مصدر قلق كبير، حيث تم الإبلاغ عن ما يقدر بنحو اثنين فاصل ستة أربعة مليون حالة في ألفين واثنين وعشرين وفقًا لمنظمة الصحة العالمية (W-H-O). تسلط هذه الأرقام الضوء على الحاجة الملحة إلى تدخلات مستهدفة، مثل برامج الفحص المبكر، وتحسين الوصول إلى العلاج، وحملات التوعية العامة.",
  "raw": "أحد المجالات الهامة التي لا غنى فيها عن الأرقام هو تتبع انتشار الأمراض. على سبيل المثال، تشير البيانات الحديثة من البعثة الصحية الوطنية إلى أن ما يقرب من 30 مليون هندي يعانون من مرض السكري، مع زيادة سنوية تبلغ حوالي 1.5٪. وبالمثل، لا يزال معدل الإصابة بمرض السل (TB) مصدر قلق كبير، حيث تم الإبلاغ عن ما يقدر بنحو 2.64 مليون حالة في عام 2022 وفقًا لمنظمة الصحة العالمية. تسلط هذه الأرقام الضوء على الحاجة الملحة إلى تدخلات مستهدفة، مثل برامج الفحص المبكر، وتحسين الوصول إلى العلاج، وحملات التوعية العامة."
}
```
```json
{
  "unnormalised": "تعتبر السجلات الطبية في حد ذاتها كنوزًا من المعلومات الرقمية. قد يحتوي ملف المريض النموذجي على تفاصيل مثل الطول (مثل 175 سم)، والوزن (مثل 70 كغ)، وضغط الدم (مثل 120/80 mmHg)، ومستويات الكوليسترول (مثل 200 مغ/ديسيلتر). تعتبر هذه المعلمات حاسمة لتقييم الحالة الصحية العامة للمريض، وتحديد عوامل الخطر، ومراقبة التقدم المحرز في العلاج. علاوة على ذلك، يمكن أن يوفر تكرار الزيارات إلى المستشفى (مثل 3 زيارات في السنة) ومدة الإقامة في المستشفى (مثل 5 أيام) نظرة ثاقبة حول استخدام خدمات الرعاية الصحية وعبء أمراض معينة.",
  "normalised": "تعتبر السجلات الطبية في حد ذاتها كنوزًا من المعلومات الرقمية. قد يحتوي ملف المريض النموذجي على تفاصيل مثل الطول (مثل مائة وخمسة وسبعون سنتيمترًا)، والوزن (مثل سبعين كيلوغرامًا)، وضغط الدم (مثل مائة وعشرين مقسومة على ثمانين ملم زئبق)، ومستويات الكوليسترول (مثل مائتين ملليغرام لكل ديسيلتر). تعتبر هذه المعلمات حاسمة لتقييم الحالة الصحية العامة للمريض، وتحديد عوامل الخطر، ومراقبة التقدم المحرز في العلاج. علاوة على ذلك، يمكن أن يوفر تكرار الزيارات إلى المستشفى (مثل ثلاث زيارات في السنة) ومدة الإقامة في المستشفى (مثل خمسة أيام) نظرة ثاقبة حول استخدام خدمات الرعاية الصحية وعبء أمراض معينة.",
  "raw": "تعتبر السجلات الطبية في حد ذاتها كنوزًا من المعلومات الرقمية. قد يحتوي ملف المريض النموذجي على تفاصيل مثل الطول (مثل 175 سم)، والوزن (مثل 70 كغ)، وضغط الدم (مثل 120/80 mmHg)، ومستويات الكوليسترول (مثل 200 مغ/ديسيلتر). تعتبر هذه المعلمات حاسمة لتقييم الحالة الصحية العامة للمريض، وتحديد عوامل الخطر، ومراقبة التقدم المحرز في العلاج. علاوة على ذلك، يمكن أن يوفر تكرار الزيارات إلى المستشفى (مثل 3 زيارات في السنة) ومدة الإقامة في المستشفى (مثل 5 أيام) نظرة ثاقبة حول استخدام خدمات الرعاية الصحية وعبء أمراض معينة."
}
```
```json
{
  "unnormalised": "بالإضافة إلى سجلات المرضى الفردية، تقدم البيانات المجمعة من المستشفيات والعيادات منظورًا أوسع حول اتجاهات الرعاية الصحية. على سبيل المثال، قد يتتبع المستشفى عدد حالات الإدخال بسبب النوبات القلبية (على سبيل المثال، 500 حالة إدخال في عام 2023)، ومتوسط مدة الإقامة لمرضى السكتة الدماغية (على سبيل المثال، 7.2 يومًا)، ومعدل الوفيات لمختلف العمليات الجراحية (على سبيل المثال، 2٪ لجراحة مجازة الشريان التاجي). هذه المعلومات ضرورية لمبادرات تحسين الجودة، وتخطيط الموارد، وقياس الأداء مقابل مقدمي الرعاية الصحية الآخرين. قد يبلغ المستشفى عن إجراء 150 عملية رأب وعائي في الربع الأول من عام 2024.",
  "normalised": "بالإضافة إلى سجلات المرضى الفردية، تقدم البيانات المجمعة من المستشفيات والعيادات منظورًا أوسع حول اتجاهات الرعاية الصحية. على سبيل المثال، قد يتتبع المستشفى عدد حالات الإدخال بسبب النوبات القلبية (على سبيل المثال، خمسمائة حالة إدخال في عام ألفين وثلاثة وعشرين)، ومتوسط مدة الإقامة لمرضى السكتة الدماغية (على سبيل المثال، سبعة فاصلة إثنان يومًا)، ومعدل الوفيات لمختلف العمليات الجراحية (على سبيل المثال، إثنان بالمائة لجراحة مجازة الشريان التاجي). هذه المعلومات ضرورية لمبادرات تحسين الجودة، وتخطيط الموارد، وقياس الأداء مقابل مقدمي الرعاية الصحية الآخرين. قد يبلغ المستشفى عن إجراء مائة وخمسون عملية رأب وعائي في الربع الأول من عام ألفين وأربعة وعشرين.",
  "raw": "بالإضافة إلى سجلات المرضى الفردية، تقدم البيانات المجمعة من المستشفيات والعيادات منظورًا أوسع حول اتجاهات الرعاية الصحية. على سبيل المثال، قد يتتبع المستشفى عدد حالات الإدخال بسبب النوبات القلبية (على سبيل المثال، 500 حالة إدخال في عام 2023)، ومتوسط مدة الإقامة لمرضى السكتة الدماغية (على سبيل المثال، 7.2 يومًا)، ومعدل الوفيات لمختلف العمليات الجراحية (على سبيل المثال، 2٪ لجراحة مجازة الشريان التاجي). هذه المعلومات ضرورية لمبادرات تحسين الجودة، وتخطيط الموارد، وقياس الأداء مقابل مقدمي الرعاية الصحية الآخرين. قد يبلغ المستشفى عن إجراء 150 عملية رأب وعائي في الربع الأول من عام 2024."
}
```
```json
{
  "unnormalised": "تلعب الأرقام أيضًا دورًا حاسمًا في البحث والتطوير الصيدلاني. غالبًا ما تتضمن التجارب السريرية مئات أو حتى آلاف المرضى، ويتم تحليل البيانات التي يتم جمعها من هذه التجارب باستخدام الأساليب الإحصائية لتحديد فعالية وسلامة الأدوية الجديدة. على سبيل المثال، قد تجد دراسة أن دواءً جديدًا يقلل من مستويات السكر في الدم بمتوسط 20 مغ / ديسيلتر لدى مرضى السكري من النوع 2. أو قد يبلغ لقاح جديد عن فعالية بنسبة 95٪ بناءً على نتائج المرحلة الثالثة من التجارب. هذه النتائج ضرورية للحصول على الموافقة التنظيمية ولتوجيه المبادئ التوجيهية للممارسة السريرية.",
  "normalised": "تلعب الأرقام أيضًا دورًا حاسمًا في البحث والتطوير الصيدلاني. غالبًا ما تتضمن التجارب السريرية مئات أو حتى آلاف المرضى، ويتم تحليل البيانات التي يتم جمعها من هذه التجارب باستخدام الأساليب الإحصائية لتحديد فعالية وسلامة الأدوية الجديدة. على سبيل المثال، قد تجد دراسة أن دواءً جديدًا يقلل من مستويات السكر في الدم بمتوسط عشرين مغ / ديسيلتر لدى مرضى السكري من النوع الثاني. أو قد يبلغ لقاح جديد عن فعالية خمسة وتسعين بالمئة بناءً على نتائج المرحلة الثالثة من التجارب. هذه النتائج ضرورية للحصول على الموافقة التنظيمية ولتوجيه المبادئ التوجيهية للممارسة السريرية.",
  "raw": "أرقام تلعب أيضا دورا حاسما في مجال البحث والتطوير الصيدلاني. غالبا ما تنطوي التجارب السريرية على مئات أو حتى آلاف المرضى، ويتم تحليل البيانات التي يتم جمعها من هذه التجارب باستخدام الأساليب الإحصائية لتحديد فعالية وسلامة الأدوية الجديدة. على سبيل المثال، قد تجد دراسة أن دواء جديد يقلل من مستويات السكر في الدم بمتوسط 20 مغ / ديسيلتر لدى مرضى السكري من النوع 2. أو قد يبلغ لقاح جديد عن فعالية بنسبة 95٪ بناءً على نتائج المرحلة الثالثة من التجارب. هذه النتائج ضرورية للحصول على الموافقة التنظيمية ولتوجيه المبادئ التوجيهية للممارسة السريرية."
}
```
```json
{
  "unnormalised": "في الختام، البيانات الرقمية هي أداة لا غنى عنها لفهم وتحسين الرعاية الصحية في الهند. من تتبع انتشار الأمراض إلى مراقبة نتائج المرضى، توفر الأرقام رؤى قيمة يمكن أن تفيد في صنع القرار على جميع مستويات نظام الرعاية الصحية. من خلال تسخير قوة تحليلات البيانات وتعزيز معرفة البيانات، يمكننا العمل من أجل مستقبل أكثر صحة لجميع الهنود. نحن بحاجة إلى التأكد من أننا نحتفظ بسجلات دقيقة ونحافظ عليها للمساعدة في إدارة المخاوف الصحية في المستقبل.",
  "normalised": "في الختام، البيانات الرقمية هي أداة لا غنى عنها لفهم وتحسين الرعاية الصحية في الهند. من تتبع انتشار الأمراض إلى مراقبة نتائج المرضى، توفر الأرقام رؤى قيمة يمكن أن تفيد في صنع القرار على جميع مستويات نظام الرعاية الصحية. من خلال تسخير قوة تحليلات البيانات وتعزيز معرفة البيانات، يمكننا العمل من أجل مستقبل أكثر صحة لجميع الهنود. نحن بحاجة إلى التأكد من أننا نحتفظ بسجلات دقيقة ونحافظ عليها للمساعدة في إدارة المخاوف الصحية في المستقبل.",
  "raw": "في الختام، البيانات الرقمية هي أداة لا غنى عنها لفهم وتحسين الرعاية الصحية في الهند. من تتبع انتشار الأمراض إلى مراقبة نتائج المرضى، توفر الأرقام رؤى قيمة يمكن أن تفيد في صنع القرار على جميع مستويات نظام الرعاية الصحية. من خلال تسخير قوة تحليلات البيانات وتعزيز معرفة البيانات، يمكننا العمل من أجل مستقبل أكثر صحة لجميع الهنود. نحن بحاجة إلى التأكد من أننا نحتفظ بسجلات دقيقة ونحافظ عليها للمساعدة في إدارة المخاوف الصحية في المستقبل."
}
```
