```json
{
  "unnormalised": "نيودلهي: يكشف تحليل حديث للبيانات الحكومية عن رؤى مهمة حول الوصول إلى الرعاية الصحية والقدرة على تحمل تكاليفها في جميع أنحاء الهند. تشير الدراسة، التي أجرتها الهيئة الوطنية للصحة (NHA)، إلى أن ما يقرب من 65٪ من الأسر الريفية لا تزال تواجه حواجز مالية كبيرة في الحصول على رعاية طبية جيدة. هذا على الرغم من خطة أيوشمان بهارات، التي تهدف إلى توفير تغطية التأمين الصحي بقيمة 5 روبية لكح لكل أسرة في السنة.",
  "normalised": "نيودلهي: يكشف تحليل حديث للبيانات الحكومية عن رؤى مهمة حول الوصول إلى الرعاية الصحية والقدرة على تحمل تكاليفها في جميع أنحاء الهند. تشير الدراسة، التي أجرتها N-H-A، إلى أن ما يقرب من خمسة وستين بالمائة من الأسر الريفية لا تزال تواجه حواجز مالية كبيرة في الحصول على رعاية طبية جيدة. هذا على الرغم من خطة أيوشمان بهارات، التي تهدف إلى توفير تغطية التأمين الصحي بقيمة خمسة روبية لكح لكل أسرة في السنة.",
  "raw": "نيودلهي: يكشف تحليل حديث للبيانات الحكومية عن رؤى مهمة حول الوصول إلى الرعاية الصحية والقدرة على تحمل تكاليفها في جميع أنحاء الهند. تشير الدراسة، التي أجرتها الهيئة الوطنية للصحة (NHA)، إلى أن ما يقرب من 65٪ من الأسر الريفية لا تزال تواجه حواجز مالية كبيرة في الحصول على رعاية طبية جيدة. هذا على الرغم من خطة أيوشمان بهارات، التي تهدف إلى توفير تغطية التأمين الصحي بقيمة 5 روبية لكح لكل أسرة في السنة."
}
```
```json
{
  "unnormalised": "يسلط التقرير الضوء أيضًا على التفاوتات في الإنفاق على الرعاية الصحية. في المتوسط، تنفق العائلات في المناطق الحضرية 12,000 روبية سنويًا على الرعاية الصحية، مقارنة بـ 5,000 روبية في المناطق الريفية. تمثل المستشفيات الخاصة ما يقرب من 70٪ من نفقات الرعاية في المستشفيات، في حين تشهد المستشفيات الحكومية حصة أكبر من زيارات العيادات الخارجية. لا تزال نسبة كبيرة، حوالي 45٪، من النفقات الطبية تُدفع نقدًا، مما يدفع العديد من العائلات إلى الديون.",
  "normalised": "يسلط التقرير الضوء أيضًا على التفاوتات في الإنفاق على الرعاية الصحية. في المتوسط، تنفق العائلات في المناطق الحضرية اثني عشر ألف روبية سنويًا على الرعاية الصحية، مقارنة بخمسة آلاف روبية في المناطق الريفية. تمثل المستشفيات الخاصة ما يقرب من سبعين بالمائة من نفقات الرعاية في المستشفيات، في حين تشهد المستشفيات الحكومية حصة أكبر من زيارات العيادات الخارجية. لا تزال نسبة كبيرة، حوالي خمسة وأربعين بالمائة، من النفقات الطبية تُدفع نقدًا، مما يدفع العديد من العائلات إلى الديون.",
  "raw": "أهلاً! إليك الترجمة إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"يسلط التقرير الضوء أيضًا على التفاوتات في الإنفاق على الرعاية الصحية. في المتوسط، تنفق العائلات في المناطق الحضرية 12,000 روبية سنويًا على الرعاية الصحية، مقارنة بـ 5,000 روبية في المناطق الريفية. تمثل المستشفيات الخاصة ما يقرب من 70٪ من نفقات الرعاية في المستشفيات، في حين تشهد المستشفيات الحكومية حصة أكبر من زيارات العيادات الخارجية. لا تزال نسبة كبيرة، حوالي 45٪، من النفقات الطبية تُدفع نقدًا، مما يدفع العديد من العائلات إلى الديون.\",\n  \"normalised\": \"يسلط التقرير الضوء أيضًا على التفاوتات في الإنفاق على الرعاية الصحية. في المتوسط، تنفق العائلات في المناطق الحضرية اثني عشر ألف روبية سنويًا على الرعاية الصحية، مقارنة بخمسة آلاف روبية في المناطق الريفية. تمثل المستشفيات الخاصة ما يقرب من سبعين بالمائة من نفقات الرعاية في المستشفيات، في حين تشهد المستشفيات الحكومية حصة أكبر من زيارات العيادات الخارجية. لا تزال نسبة كبيرة، حوالي خمسة وأربعين بالمائة، من النفقات الطبية تُدفع نقدًا، مما يدفع العديد من العائلات إلى الديون.\",\n  \"raw\": \"يسلط التقرير الضوء أيضًا على التفاوتات في الإنفاق على الرعاية الصحية. في المتوسط، تنفق العائلات في المناطق الحضرية 12,000 روبية سنويًا على الرعاية الصحية، مقارنة بـ 5,000 روبية في المناطق الريفية. تمثل المستشفيات الخاصة ما يقرب من 70٪ من نفقات الرعاية في المستشفيات، في حين تشهد المستشفيات الحكومية حصة أكبر من زيارات العيادات الخارجية. لا تزال نسبة كبيرة، حوالي 45٪، من النفقات الطبية تُدفع نقدًا، مما يدفع العديد من العائلات إلى الديون.\"\n}\n```"
}
```
```json
{
  "unnormalised": "علاوة على ذلك، يتعمق التحليل في معدلات اعتماد السجلات الصحية الإلكترونية (EHR). فقط 30٪ من المستشفيات، الحكومية والخاصة على حد سواء، قامت بتطبيق أنظمة السجلات الصحية الإلكترونية بشكل كامل. يظل أمن البيانات مصدر قلق كبير، حيث أفادت 15٪ فقط من المستشفيات بالتزامها بالمعايير الوطنية لحماية البيانات. يقترح الخبراء أن تحفيز اعتماد السجلات الصحية الإلكترونية بالمنح المالية ومعالجة مخاوف خصوصية البيانات هي خطوات حاسمة.",
  "normalised": "علاوة على ذلك، يتعمق التحليل في معدلات اعتماد السجلات الصحية الإلكترونية (E-H-R). فقط ثلاثون بالمائة من المستشفيات، الحكومية والخاصة على حد سواء، قامت بتطبيق أنظمة E-H-R بشكل كامل. يظل أمن البيانات مصدر قلق كبير، حيث أفادت خمسة عشر بالمائة فقط من المستشفيات بالتزامها بالمعايير الوطنية لحماية البيانات. يقترح الخبراء أن تحفيز اعتماد E-H-R بالمنح المالية ومعالجة مخاوف خصوصية البيانات هي خطوات حاسمة.",
  "raw": "علاوة على ذلك، يتعمق التحليل في معدلات اعتماد السجلات الصحية الإلكترونية (EHR). فقط 30٪ من المستشفيات، الحكومية والخاصة على حد سواء، قامت بتطبيق أنظمة السجلات الصحية الإلكترونية بشكل كامل. يظل أمن البيانات مصدر قلق كبير، حيث أفادت 15٪ فقط من المستشفيات بالتزامها بالمعايير الوطنية لحماية البيانات. يقترح الخبراء أن تحفيز اعتماد السجلات الصحية الإلكترونية بالمنح المالية ومعالجة مخاوف خصوصية البيانات هي خطوات حاسمة."
}
```
```json
{
  "unnormalised": "في أخبار ذات صلة، أعلنت وزارة الصحة عن تخصيص ميزانية قدرها 86,175 كرور روبية للسنة المالية القادمة لتحسين البنية التحتية للرعاية الصحية وإمكانية الوصول إليها في جميع أنحاء البلاد. ويشمل ذلك توفير الاعتمادات اللازمة لرفع مستوى المستشفيات الحالية، وإنشاء مراكز صحية أولية جديدة، وتعزيز المبادرات الصحية الرقمية. والهدف من ذلك هو خفض الإنفاق على الرعاية الصحية من الجيب إلى أقل من 30٪ بحلول عام 2025.",
  "normalised": "في أخبار ذات صلة، أعلنت وزارة الصحة عن تخصيص ميزانية قدرها ستة وثمانون ألفًا ومائة وخمسة وسبعون كرور روبية للسنة المالية القادمة لتحسين البنية التحتية للرعاية الصحية وإمكانية الوصول إليها في جميع أنحاء البلاد. ويشمل ذلك توفير الاعتمادات اللازمة لرفع مستوى المستشفيات الحالية، وإنشاء مراكز صحية أولية جديدة، وتعزيز المبادرات الصحية الرقمية. والهدف من ذلك هو خفض الإنفاق على الرعاية الصحية من الجيب إلى أقل من ثلاثين بالمائة بحلول عام ألفين وخمسة وعشرين.",
  "raw": "في أخبار ذات صلة، أعلنت وزارة الصحة عن تخصيص ميزانية قدرها 86,175 كرور روبية للسنة المالية القادمة لتحسين البنية التحتية للرعاية الصحية وإمكانية الوصول إليها في جميع أنحاء البلاد. ويشمل ذلك توفير الاعتمادات اللازمة لرفع مستوى المستشفيات الحالية، وإنشاء مراكز صحية أولية جديدة، وتعزيز المبادرات الصحية الرقمية. والهدف من ذلك هو خفض الإنفاق على الرعاية الصحية من الجيب إلى أقل من 30٪ بحلول عام 2025."
}
```
