```json
{
  "unnormalised": "يا جماعة Reddit، أردت فقط أن أشارككم تجربة حديثة مع نظام الفواتير الطبية بأكمله هنا في الهند، وبصراحة، إنه أشبه بقطار الملاهي. جدتي، الله يرحمها، اضطرت للدخول إلى مستشفى محلي في جواهاتي لعملية استبدال الركبة. اخترنا هذا المستشفى لأن باقة استبدال الركبة الخاصة بهم كانت معلن عنها بسعر 1,50,000 روبية. بدا الأمر معقولاً، أليس كذلك؟",
  "normalised": "يا جماعة Reddit، أردت فقط أن أشارككم تجربة حديثة مع نظام الفواتير الطبية بأكمله هنا في الهند، وبصراحة، إنه أشبه بقطار الملاهي. جدتي، الله يرحمها، اضطرت للدخول إلى مستشفى محلي في جواهاتي لعملية استبدال الركبة. اخترنا هذا المستشفى لأن باقة استبدال الركبة الخاصة بهم كانت معلن عنها بسعر روبية واحدة لاك وخمسين ألف. بدا الأمر معقولاً، أليس كذلك؟",
  "raw": "يا جماعة Reddit، أردت فقط أن أشارككم تجربة حديثة مع نظام الفواتير الطبية بأكمله هنا في الهند، وبصراحة، إنه أشبه بقطار الملاهي. جدتي، الله يرحمها، اضطرت للدخول إلى مستشفى محلي في جواهاتي لعملية استبدال الركبة. اخترنا هذا المستشفى لأن باقة استبدال الركبة الخاصة بهم كانت معلن عنها بسعر 1,50,000 روبية. بدا الأمر معقولاً، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "حسنًا، الواقع ضرب بقوة. أولاً، قفز التقدير الأولي فجأة بحوالي 25٪ بمجرد أن قاموا بإجراء جميع اختبارات ما قبل الجراحة. قالوا إنه بسبب \"مضاعفات غير متوقعة\" تم تحديدها في فحص الدم الخاص بها - كان الهيموغلوبين عند 10.2 جم/ديسيلتر، على ما يبدو أقل من المتوقع بالنسبة لعمرها. حسنًا، لا بأس، تحدث أشياء طبية. ولكن بعد ذلك جاءت الفاتورة المفصلة.",
  "normalised": "حسنًا، الواقع ضرب بقوة. أولاً، قفز التقدير الأولي فجأة بحوالي خمسة وعشرين بالمائة بمجرد أن قاموا بإجراء جميع اختبارات ما قبل الجراحة. قالوا إنه بسبب \"مضاعفات غير متوقعة\" تم تحديدها في فحص الدم الخاص بها - كان الهيموغلوبين عند عشرة فاصلة اثنين جرام لكل ديسيلتر، على ما يبدو أقل من المتوقع بالنسبة لعمرها. حسنًا، لا بأس، تحدث أشياء طبية. ولكن بعد ذلك جاءت الفاتورة المفصلة.",
  "raw": "حسنًا، الواقع ضرب بقوة. أولاً، قفز التقدير الأولي فجأة بحوالي 25٪ بمجرد أن قاموا بإجراء جميع اختبارات ما قبل الجراحة. قالوا إنه بسبب \"مضاعفات غير متوقعة\" تم تحديدها في فحص الدم الخاص بها - كان الهيموغلوبين عند 10.2 جم/ديسيلتر، على ما يبدو أقل من المتوقع بالنسبة لعمرها. حسنًا، لا بأس، تحدث أشياء طبية. ولكن بعد ذلك جاءت الفاتورة المفصلة."
}
```
```json
{
  "unnormalised": "بجدية، كان أطول من وقت تشغيل فيلم بوليوودي. لقد قاموا بتحصيل 500 روبية مقابل قرص واحد من بعض مسكنات الألم (أقسم، الشيء نفسه يكلف 50 روبية في الصيدلية المحلية!)، وتمت فوترة جلسات العلاج الطبيعي بمبلغ 2000 روبية للجلسة الواحدة - وكانت بحاجة إلى حوالي 10 جلسات من هذه الجلسات! ولا تبدأ حتى في الحديث عن رسوم السرير. 3000 روبية / يوم للغرفة العادية؟ هذه سرقة على الطريق السريع!",
  "normalised": "بجدية، كان أطول من وقت تشغيل فيلم بوليوودي. لقد قاموا بتحصيل خمسمائة روبية مقابل قرص واحد من بعض مسكنات الألم (أقسم، الشيء نفسه يكلف خمسين روبية في الصيدلية المحلية!)، وتمت فوترة جلسات العلاج الطبيعي بمبلغ ألفين روبية للجلسة الواحدة - وكانت بحاجة إلى حوالي عشرة جلسات من هذه الجلسات! ولا تبدأ حتى في الحديث عن رسوم السرير. ثلاثة آلاف روبية في اليوم للغرفة العادية؟ هذه سرقة على الطريق السريع!",
  "raw": "بجدية، كان أطول من وقت تشغيل فيلم بوليوودي. لقد قاموا بتحصيل 500 روبية مقابل قرص واحد من بعض مسكنات الألم (أقسم، الشيء نفسه يكلف 50 روبية في الصيدلية المحلية!)، وتمت فوترة جلسات العلاج الطبيعي بمبلغ 2000 روبية للجلسة الواحدة - وكانت بحاجة إلى حوالي 10 جلسات من هذه الجلسات! ولا تبدأ حتى في الحديث عن رسوم السرير. 3000 روبية / يوم للغرفة العادية؟ هذه سرقة على الطريق السريع!"
}
```
```json
{
  "unnormalised": "أسوأ جزء؟ لم تغط شركة التأمين سوى 60٪ من الفاتورة المتضخمة. اتضح أن هناك كل أنواع \"الحدود الفرعية\" و \"الاستثناءات\" التي لم نكن نعرفها. أشياء مثل سقف على تكلفة غرسة الركبة نفسها (اتضح أنها كانت واحدة مستوردة فاخرة بسعر 75,000 ₹)، وحد على عدد جلسات العلاج الطبيعي المغطاة.",
  "normalised": "أسوأ جزء؟ لم تغط شركة التأمين سوى ستين بالمائة من الفاتورة المتضخمة. اتضح أن هناك كل أنواع \"الحدود الفرعية\" و \"الاستثناءات\" التي لم نكن نعرفها. أشياء مثل سقف على تكلفة غرسة الركبة نفسها (اتضح أنها كانت واحدة مستوردة فاخرة بسعر روبية خمسة وسبعون ألف)، وحد على عدد جلسات العلاج الطبيعي المغطاة.",
  "raw": "أسوأ جزء؟ لم تغط شركة التأمين سوى 60٪ من الفاتورة المتضخمة. اتضح أن هناك كل أنواع \"الحدود الفرعية\" و \"الاستثناءات\" التي لم نكن نعرفها. أشياء مثل سقف على تكلفة غرسة الركبة نفسها (اتضح أنها كانت واحدة مستوردة فاخرة بسعر 75,000 ₹)، وحد على عدد جلسات العلاج الطبيعي المغطاة."
}
```
```json
{
  "unnormalised": "انتهى بي الأمر بدفع ما يقرب من 40٪ من مبلغ الفاتورة الأصلي من جيبي. شعرت وكأنها عملية احتيال كاملة، خاصة وأننا وعدنا بحزمة أسعار ثابتة. هل واجه أي شخص آخر مشاكل مماثلة في الفواتير الطبية هنا؟ أي نصائح حول كيفية التنقل في هذه المتاهة من الرسوم والتكاليف الخفية؟ أنا بحاجة ماسة إلى بعض التوجيه قبل زيارتي القادمة للمستشفى... لأي شيء.",
  "normalised": "انتهى بي الأمر بدفع ما يقرب من أربعين بالمائة من مبلغ الفاتورة الأصلي من جيبي. شعرت وكأنها عملية احتيال كاملة، خاصة وأننا وعدنا بحزمة أسعار ثابتة. هل واجه أي شخص آخر مشاكل مماثلة في الفواتير الطبية هنا؟ أي نصائح حول كيفية التنقل في هذه المتاهة من الرسوم والتكاليف الخفية؟ أنا بحاجة ماسة إلى بعض التوجيه قبل زيارتي القادمة للمستشفى... لأي شيء.",
  "raw": "أهلاً بك! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"انتهى بي الأمر بدفع ما يقرب من 40٪ من مبلغ الفاتورة الأصلي من جيبي. شعرت وكأنها عملية احتيال كاملة، خاصة وأننا وعدنا بحزمة أسعار ثابتة. هل واجه أي شخص آخر مشاكل مماثلة في الفواتير الطبية هنا؟ أي نصائح حول كيفية التنقل في هذه المتاهة من الرسوم والتكاليف الخفية؟ أنا بحاجة ماسة إلى بعض التوجيه قبل زيارتي القادمة للمستشفى... لأي شيء.\",\n  \"normalised\": \"انتهى بي الأمر بدفع ما يقرب من أربعين بالمائة من مبلغ الفاتورة الأصلي من جيبي. شعرت وكأنها عملية احتيال كاملة، خاصة وأننا وعدنا بحزمة أسعار ثابتة. هل واجه أي شخص آخر مشاكل مماثلة في الفواتير الطبية هنا؟ أي نصائح حول كيفية التنقل في هذه المتاهة من الرسوم والتكاليف الخفية؟ أنا بحاجة ماسة إلى بعض التوجيه قبل زيارتي القادمة للمستشفى... لأي شيء.\",\n  \"raw\": \"انتهى بي الأمر بدفع ما يقرب من 40٪ من مبلغ الفاتورة الأصلي من جيبي. شعرت وكأنها عملية احتيال كاملة، خاصة وأننا وعدنا بحزمة أسعار ثابتة. هل واجه أي شخص آخر مشاكل مماثلة في الفواتير الطبية هنا؟ أي نصائح حول كيفية التنقل في هذه المتاهة من الرسوم والتكاليف الخفية؟ أنا بحاجة ماسة إلى بعض التوجيه قبل زيارتي القادمة للمستشفى... لأي شيء.\"\n}\n\nأتمنى أن يكون هذا مفيدًا!"
}
```
