{"unnormalised": "दिल्ली आरक्षकैः मुन्ना भाई इति क्षम्यताम्, अर्थात् श्री मुरारिलालः इत्यस्य विरुद्धं भारतीयदण्डसंहितायाः ४२० धारायाः अन्तर्गतं आरोपपत्रं दाखिलं कृतम्, यत् कथितरूपेण केशतकस्य चमत्कारिकचिकित्सा इति सर्पतेलस्य विक्रयः कृतः। प्रतिभाति यत् केचन सूक्ष्ममुद्रणम् अपठन् (अथवा सर्वेषु केशेषु नेत्रेषु दृष्टुं न शक्नुवन्ति स्म... अथवा तदभावात्!)।", "normalised": "देहली-आरक्षकैः मुन्नाभाई इत्यस्य विरुद्धम् आरोपपत्रं दाखिलं, क्षम्यतां, मुरारिलाल-महोदयस्य विरुद्धं, भा-दं-सं चतुःशतद्विचत्वारिंशत् धारायाम्, कपटेन सर्पतेल विक्रीय शिरोरोगाणां कृते अद्भुतौषधत्वेन। प्रतिभाति यत् केनचित् सूक्ष्मं लेखनं न पठितम् (अथवा तैः सर्वैः केशैः नेत्रेषु ते न दृष्टुं शक्नुवन्ति स्म... अथवा तस्य अभावः!)।"}
{"unnormalised": "परिवादी श्री राजेश शर्मा दावी करोति यत् सः श्री लालस्य विज्ञापनं फेसबुकमध्ये दृष्टवान्, यत् केवलं २५०० रूप्यकेषु ३० दिनेषु सुनिश्चितं केशवर्धनं प्रतिश्रुतवान्। शर्मा जी, स्वस्य विवाहप्रस्तावस्य प्रभावनार्थं व्याकुलाः, धार्मिकभावनया तैलं प्रयुज्य निष्पक्षपक्षिणी इव दृष्यन्ते।", "normalised": "परिवादी राजेशशर्मा-महोदयः कथयति यत् तेन मुरारिलालस्य विज्ञापनं फेसबुक-मध्ये दृष्टं, यत्र त्रिंशत् दिवसेषु निश्चितरूपेण केशवृद्धेः वचनं आसीत् केवलं पञ्चविंशतिशत-रूप्यकाणाम्। शर्माजी, विवाहप्रस्तावैः प्रभावितुम् उत्सुकः, तेन तत् तेलं श्रद्धापूर्वकं उपयुक्त्तं परन्तु सः उत्खातकुक्कुट इव दृश्यते स्म।"}
{"unnormalised": "प्रथमसूचनानुसारं लालः कथितरूपेण उक्तवान् यत् तस्य उत्पादः हिमालयात् \"केशाकर्षी बाबा\" इत्यनेन आशीर्वादितः। कोऽपि बाबा इत्यस्य प्रतिक्रियायाः कल्पनां कर्तुं शक्नोति! विधि-गरुडाः पूर्वमेव गुञ्जन्ति, अधिवक्ता त्रिपाठी कथितरूपेण वदन्ति, \"अयं मामला अद्य केशः, श्वः गतः... आशासे श्री लालस्य कृते!\"", "normalised": "प्रथमा सूचनानुसारं, लालेन कथितं यत् तस्य उत्पादः हिमालयात् आगतेन “रोमहर्षकेण बाबा” इत्यनेन आशीर्वादितः आसीत्। कश्चित् बाबा इत्यस्य प्रतिक्रियायाः कल्पनां कर्तुं शक्नोति! विधि-गरुडाः पूर्वमेव गुञ्जन्ति, अधिवक्ता त्रिपाठी कथितवान्, \"अयं प्रकरणः अद्य भविष्यति, श्वः गमिष्यति... आशासे मुरारिलालस्य कृते!\""}
{"unnormalised": "आरक्षकैः कथितस्य \"चमत्कारिकतैलस्य\" बहव्यः बोतलाः जब्तकृताः, प्रारम्भिकानुसन्धानं सूचयति यत् नारिकेलतैलस्य किञ्चित् चूर्णाभं मिश्रणं भवेत्। न्यायस्य समीपे क्षौरकर्मविषये वार्ता!", "normalised": "आरक्षकैः कथित-“अद्भुततेलस्य” अनेकाः कुप्प्यः जप्ताः, प्रारम्भिकान्वेषणानि सूचयन्ति यत् तत् नारिकेलतैलस्य तथा किञ्चित् हरिद्रासदृशस्य मिश्रणं भवितुम् अर्हति। न्यायस्य सह समीपे क्षौरस्य विषये वार्ता!"}
{"unnormalised": "यदि दोषसिद्धः भवति, तर्हि श्री लालः कारागारं सौन्दर्यउद्योगे च स्थायीं प्रतिबन्धं प्राप्नोति। सम्भवतः सः करियरपरिवर्तनं विचारयेत् - विगस्य विक्रयः वा? तत् तु प्रामाणिकम्... हिमालयीयानाम् आशीर्वादानां आवश्यकता नास्ति!", "normalised": "यदि दोषः सिद्धः, तर्हि मुरारिलालः कारावासं सौन्दर्य-उद्योगे च स्थायिरूपेण प्रतिबन्धं प्राप्तुं शक्नोति। कदाचित् सः वृत्तिपरिवर्तनं विचारयेत् – विगं विक्रयेत्? तत् सत्यम् अस्ति... तथा हिमालयीयाशीर्वादानां आवश्यकता नास्ति!"}
