{"unnormalised": "अरे दोस्तों, दर्जी (या बनने की चाह रखने वालों) के लिए एक झटपट सवाल! मैं यह पता लगाने की कोशिश कर रही हूं कि एक साधारण सलवार कमीज़ के लिए मुझे कितने कपड़े की ज़रूरत होगी। कपड़े की दुकान वाला मीटर में बता रहा था, लेकिन मेरी आंटी यार्ड के बारे में बात कर रही थीं। कुल भ्रम! क्या किसी के पास एक विश्वसनीय रूपांतरण गाइड है, शायद सेंटीमीटर या इंच में भी कुछ? जैसे, अगर मुझे 2.5 मीटर का कमीज़ चाहिए, तो वह ठीक कितने यार्ड होगा?", "normalised": "अरे दोस्तों, सभी दर्जी या बनने की इच्छा रखने वालों के लिए एक जल्दी से सवाल! मैं यह पता लगाने की कोशिश कर रही हूँ कि एक साधारण सलवार कमीज़ के लिए मुझे कितने कपड़े की ज़रूरत होगी। कपड़े की दुकान वाला मीटर में बता रहा था, लेकिन मेरी चाची यार्ड के बारे में बात कर रही थीं। कुल भ्रम! क्या किसी के पास एक विश्वसनीय रूपांतरण गाइड है, शायद सेंटीमीटर या इंच में भी कुछ? जैसे, अगर मुझे दो दशमलव पांच मीटर का कमीज़ चाहिए, तो वह ठीक कितने यार्ड का होगा?"}
{"unnormalised": "इसके अलावा, सिकुड़न के लिए हिसाब लगाने पर कोई सुझाव? मैं कॉटन का उपयोग कर रही हूं, और मैंने पहले धोने के बाद कपड़ों के एक या दो इंच तक सिकुड़ने की डरावनी कहानियां सुनी हैं। क्या मुझे बस अतिरिक्त कपड़ा खरीदना चाहिए, जैसे कि एक और 0.5 मीटर? या इसकी गणना करने का कोई अधिक वैज्ञानिक तरीका है? मेरी माँ ने प्री-वॉशिंग का सुझाव दिया, लेकिन मुझे कपड़े को शुरू करने से पहले ही खराब करने की चिंता है।", "normalised": "इसके अलावा, सिकुड़न को ध्यान में रखने के लिए कोई सुझाव? मैं कपास का उपयोग कर रही हूँ, और मैंने पहले धोने के बाद कपड़ों के एक या दो इंच तक सिकुड़ने की डरावनी कहानियाँ सुनी हैं। क्या मुझे बस अतिरिक्त कपड़ा खरीदना चाहिए, जैसे कि एक और शून्य दशमलव पांच मीटर? या इसकी गणना करने का कोई अधिक वैज्ञानिक तरीका है? मेरी माँ ने पहले से धोने का सुझाव दिया, लेकिन मैं कपड़े को शुरू करने से पहले ही खराब करने के बारे में चिंतित हूँ।"}
{"unnormalised": "आखिर में, मेरे जैसे नौसिखिए के लिए, मीट्रिक या इम्पीरियल इकाइयों के साथ काम करना आसान है? मैं स्कूल से सेंटीमीटर की कुछ हद तक आदी हूं, लेकिन मेरे आसपास हर कोई सिलाई के लिए इंच का उपयोग करता है। मापने और काटने के दौरान कौन सी प्रणाली में त्रुटियों की संभावना कम होती है, इस पर कोई सलाह? मैं अपने आप से सिलाई करने की योजना बना रही हूं इसलिए किसी भी सुझाव की बहुत सराहना की जाएगी। पहले से ही धन्यवाद!", "normalised": "आखिर में, मेरे जैसे शुरुआती के लिए, मीट्रिक या इम्पीरियल इकाइयों के साथ काम करना आसान है? मुझे स्कूल से सेंटीमीटर की आदत है, लेकिन मेरे आस-पास हर कोई सिलाई के लिए इंच का उपयोग करता हुआ लगता है। मापने और काटने के दौरान कौन सी प्रणाली में त्रुटियों की संभावना कम होती है, इस पर कोई सलाह? मैं अपने दम पर सिलाई करने की योजना बना रही हूँ इसलिए किसी भी सुझाव की अत्यधिक सराहना की जाएगी। अग्रिम धन्यवाद!"}
