{"unnormalised": "হ্যালো বন্ধুরা, আগামী মাসে ব্যাঙ্গালোর থেকে মাইসোর একটা রোড ট্রিপের পরিকল্পনা করছি। কোনো টিপস আছে কি? নিজের গাড়ি নিয়ে যাওয়ার কথা ভাবছি, তবে একটা সেলফ-ড্রাইভ ভাড়া করার কথাও মাথায় আছে। কেউ আগে এটা করেছো? NH275-এর রাস্তার অবস্থা আজকাল কেমন? শুনেছি শেষবার মান্ডিয়ার কাছে কিছু খারাপ জায়গা ছিল। আর রাস্তায় ভালো ধাবাগুলোর কোনো সুপারিশ আছে? কিছু সুস্বাদু দক্ষিণ ভারতীয় খাবার খেতে হবে!", "normalised": "হ্যালো বন্ধুরা, আগামী মাসে ব্যাঙ্গালোর থেকে মাইসোর পর্যন্ত একটা রোড ট্রিপের পরিকল্পনা করছি। কারো কাছে কোনো টিপস আছে? নিজের গাড়ি নিয়ে যাওয়ার কথা ভাবছি, তবে একটা সেল্ফ-ড্রাইভ ভাড়া করার কথাও মাথায় আছে। এর আগে কেউ এটা করেছো? N-H দুই সাত পাঁচ-এ রাস্তার অবস্থা আজকাল কেমন? শুনেছি শেষবার মান্ডিয়ার কাছে কিছু খারাপ জায়গা ছিল। আর, পথে ভালো ধাবাগুলোর কোনো সন্ধান আছে? কিছু সুস্বাদু দক্ষিণ ভারতীয় খাবার দিয়ে পেট ভরাতে হবে!"}
{"unnormalised": "ভাবছি ব্যাঙ্গালোরের শহরের ট্র্যাফিক এড়ানোর জন্য সকাল ৬:০০ টার দিকে রওনা দেব। আশা করছি সকাল ১১:০০ টার মধ্যে মাইসোর পৌঁছাতে পারব। আমি আমার পরিবার - স্ত্রী এবং ২ টি বাচ্চা (বয়স ৫ এবং ৮) নিয়ে ভ্রমণ করছি। তাই তাদের জন্য একটা আরামদায়ক যাত্রা নিশ্চিত করতে হবে। শ্রীরাঙ্গাপত্তনাতে একটা ঝটিকা সফর করার পরিকল্পনা আছে। বাচ্চাদের সাথে এটা কি উপযুক্ত হবে? রাস্তায় অন্য কোনো আকর্ষণীয় জায়গা আছে যা আমাদের মিস করা উচিত না?", "normalised": "ভাবছি ব্যাঙ্গালোর থেকে সকাল ছয়টা শূন্য শূন্য-র আশেপাশে বেরোবো যাতে শহরের ট্র্যাফিক এড়ানো যায়। আশা করছি সকাল এগারোটা শূন্য শূন্য-র মধ্যে মাইসোর পৌঁছাতে পারব। আমি আমার পরিবার - স্ত্রী এবং দুই বাচ্চা (বয়স পাঁচ এবং আট) নিয়ে ভ্রমণ করছি। তাই তাদের জন্য একটা আরামদায়ক যাত্রা নিশ্চিত করতে হবে। শ্রীরামপাটনাতে একটা ছোটোখাটো বিরতি দেওয়ার পরিকল্পনা আছে। বাচ্চাদের সাথে গেলে কি এটা উপযুক্ত হবে? পথের মধ্যে অন্য কোনো আকর্ষণীয় স্থান আছে যা আমাদের মিস করা উচিত নয়?"}
{"unnormalised": "এছাড়াও, মাইসোরে পার্কিং নিয়ে কোনো পরামর্শ আছে? আমরা মাইসোর প্রাসাদের কাছে থাকছি, তাই একটা সুরক্ষিত পার্কিংয়ের জায়গা খুঁজে বের করতে হবে। পুরো দিনের জন্য পার্কিংয়ের বাজেট প্রায় ৫০০-১০০০ টাকা। মাইসোর চিড়িয়াখানা এবং বৃন্দাবন গার্ডেনও ঘুরতে যাওয়ার পরিকল্পনা আছে। মাইসোর মসলা দোসার জন্য কোনো মাস্ট-ট্রাই রেস্টুরেন্ট? সমস্ত পরামর্শ সাদরে গৃহীত! ধন্যবাদ!", "normalised": "এছাড়াও, মাইসোরে পার্কিং নিয়ে কোনো পরামর্শ? আমরা মহীশূর প্রাসাদের কাছে থাকছি, তাই একটা সুরক্ষিত পার্কিংয়ের জায়গা খুঁজে বের করতে হবে। সারাদিনের জন্য পার্কিং-এর বাজেট প্রায় পাঁচশো থেকে এক হাজার টাকার মধ্যে। মহীশূর চিড়িয়াখানা এবং বৃন্দাবন গার্ডেনও ঘোরার পরিকল্পনা আছে। মহীশূর মসলা দোসার জন্য কোনো মাস্ট-ট্রাই রেস্টুরেন্ট আছে? সমস্ত পরামর্শ স্বাগত! ধন্যবাদ!"}
