{"unnormalised": "বন্ধুরা, আগামী মাসে ব্যাঙ্গালোর থেকে মহীশূর পর্যন্ত একটা রোড ট্রিপের পরিকল্পনা করছি। কোনো টিপস আছে কি? শুনেছি রাস্তা এখন বেশ ভালো, NH275, তবে এখনও একটু দ্বিধা লাগছে। ২ দিনের ট্রিপের পরিকল্পনা করছি, মহীশূরে কতটা সময় কাটাবো তার ওপর নির্ভর করে ৩ দিনও হতে পারে।", "normalised": "দোস্ত, পরের মাসে ব্যাঙ্গালোর থেকে মহীশূর একটা রোড ট্রিপের পরিকল্পনা করছি। কোনো টিপস আছে? শুনেছি রাস্তা এখন বেশ ভালো, এন-এইচ দুই পঁচাত্তর, কিন্তু তাও একটু ভয় লাগছে। দুদিনের ট্রিপের প্ল্যান করছি, মহীশূরে কতটা চিল করি তার ওপর নির্ভর করে হয়তো তিন দিনও হতে পারে।"}
{"unnormalised": "সম্প্রতি কেউ কি এই রুটে গেছেন? সেরা রাস্তা কোনটা? গুগল ম্যাপ NH275 দেখাচ্ছে, যেমনটা আমি বললাম, কিন্তু কিছু পুরোনো পোস্টে দেখেছিলাম নির্মাণের জন্য এটা এড়িয়ে যেতে বলা হয়েছে। এখন কি সব পরিষ্কার হয়ে গেছে? আর রাস্তার ধারে দেখার মতো কোনো জায়গা আছে কি? ভাবছি শ্রীরঙ্গপত্তন একটা নিশ্চিত গন্তব্য।", "normalised": "সম্প্রতি কেউ এই রুটে গিয়েছেন? সেরা রুট কোনটা? গুগল ম্যাপ এন-এইচ দুই পঁচাত্তর দেখাচ্ছে, যেমনটা আমি বললাম, কিন্তু কিছু পুরনো পোস্টে দেখেছিলাম যে নির্মাণের জন্য এটা এড়িয়ে যেতে বলা হয়েছে। এখন কি সব পরিষ্কার হয়ে গেছে? আর রাস্তার ধারে দেখার মতো কী কী জায়গা আছে? ভাবছি শ্রীরাঙ্গাপত্তনম তো অবশ্যই যাব।"}
{"unnormalised": "আমরা একটা গাড়ি ভাড়া করার পরিকল্পনা করছি, সম্ভবত সুইফট বা এই ধরনের কিছু। ভাড়ার জন্য প্রতিদিন প্রায় ১৫০০-২০০০ টাকা বাজেট ধরা হয়েছে। ব্যাঙ্গালোরে নির্ভরযোগ্য গাড়ি ভাড়ার জন্য কোনো সুপারিশ আছে কি? লুকানো চার্জ দিয়ে প্রতারিত হতে চাই না, বুঝতেই পারছেন নিশ্চয়ই। ভালো বা খারাপ, যেকোনো অভিজ্ঞতা খুব কাজে দেবে।", "normalised": "আমরা একটা গাড়ি ভাড়া করার পরিকল্পনা করছি, সম্ভবত সুইফট বা এই জাতীয় কিছু। গাড়ির ভাড়ার জন্য প্রতিদিন প্রায় ১৫০০ থেকে ২০০০ টাকা বাজেট আছে। ব্যাঙ্গালোরে নির্ভরযোগ্য গাড়ি ভাড়া করার কোনো সন্ধান দিতে পারো? লুকানো চার্জ দিয়ে ঠকতে চাই না, বুঝতেই পারছো তো? ভালো বা খারাপ, যেকোনো অভিজ্ঞতা খুব কাজে লাগবে।"}
{"unnormalised": "এছাড়াও, মহীশূরে পার্কিংয়ের পরিস্থিতি কেমন? বিশেষ করে মহীশূর প্রাসাদের কাছে। কোথাও পড়েছিলাম উইকেন্ডে বেশ ভিড় হয়। ১৫/০৭ নাগাদ যাওয়ার পরিকল্পনা করছি, তাই কিছুটা ভিড় আশা করছি।", "normalised": "আর মহীশূরের পার্কিংয়ের পরিস্থিতি কেমন? বিশেষ করে মহীশূর প্রাসাদের কাছে। কোথাও পড়েছিলাম যে বিশেষ করে সপ্তাহান্তে বেশ ভিড় হয়। ১৫ই জুলাইয়ের আশেপাশে যাওয়ার পরিকল্পনা করছি, তাই কিছুটা ভিড় হবে বলেই মনে হচ্ছে।"}
{"unnormalised": "খাবারের ব্যাপারে, রাস্তা অথবা মহীশূরে খাঁটি কর্ণাটকী খাবারের জন্য কোনো সুপারিশ আছে কি? খুব বেশি জমকালো কিছু চাই না, শুধু ভালো, স্থানীয় খাবার। শুনেছি মহীশূর মসলা দোসা অবশ্যই চেখে দেখতে হয়। আর বাজেট-বান্ধব জায়গাগুলোর ব্যাপারে কিছু জানতে চাই। প্রতি বেলার খাবারের জন্য ২০০-৩০০ টাকা হলে ভালো হয়।", "normalised": "খাবারের ব্যাপারে, রাস্তা বা মহীশূরে খাঁটি কর্ণাটকী খাবারের কোনো সন্ধান আছে? খুব বেশিFancy কিছু চাই না, শুধু ভালো, স্থানীয় খাবার। শুনেছি মহীশূর মসলা দোসা নাকি অবশ্যই চেখে দেখতে হয়। আর বাজেট-ফ্রেন্ডলি জায়গাগুলোর ব্যাপারে কিছু জানা আছে? প্রতি বেলার খাবারে ২০০ থেকে ৩০০ টাকা হলে ভালো হয়।"}
{"unnormalised": "সবশেষে, NH275-এ টোল চার্জ কেমন? মোটামুটি কত টাকা বাজেট রাখা উচিত? অনলাইনে কিছু হিসেব দেখেছি, কিন্তু সেগুলোতে অনেক পার্থক্য আছে। আর যানজট এড়ানোর জন্য কোনো পরামর্শ? ব্যাঙ্গালোর থেকে সকাল ৬:০০ টার দিকে রওনা দেওয়ার পরিকল্পনা আছে, যাতে ভিড় এড়িয়ে যাওয়া যায়।", "normalised": "আর সবশেষে, এন-এইচ দুই পঁচাত্তরের টোল চার্জ কেমন? মোটামুটি কত টাকা বাজেট রাখতে হবে? অনলাইনে কিছু হিসেব দেখেছি, কিন্তু সেগুলো বেশ আলাদা। আর যানজট এড়ানোর কোনো উপায় আছে? সকাল ৬টার দিকে ব্যাঙ্গালোর থেকে বেরোনোর পরিকল্পনা করছি, যাতে ভিড়টা এড়িয়ে যাওয়া যায়।"}
{"unnormalised": "ব্যাঙ্গালোর-মহীশূর রোড ট্রিপের জন্য অন্য কোনো সাধারণ টিপস আছে কি? রাস্তা ধরার আগে আমার কিছু জানা দরকার? নিরাপত্তা সতর্কতা, কী কী সাথে নেওয়া উচিত ইত্যাদি। এটা আমার প্রথম একক রোড ট্রিপ (একপ্রকার, বন্ধুদের সাথে), তাই যেকোনো পরামর্শ মূল্যবান! অনেক ধন্যবাদ বন্ধুরা! আবহাওয়া খারাপ থাকলে ১৫ তারিখের বদলে ১০ তারিখে যাওয়ার পরিকল্পনা করছি। আমার জন্য শুভকামনা করবেন! এছাড়া রোদ এড়িয়ে যাওয়ার জন্য কোন সময়টা ভালো?", "normalised": "ব্যাঙ্গালোর-মহীশূর রোড ট্রিপের জন্য অন্য কোনো সাধারণ টিপস? রাস্তা ধরার আগে আমার কিছু জানা উচিত? সুরক্ষার সতর্কতা, কী কী সঙ্গে নিতে হবে, ইত্যাদি। এটা আমার প্রথম একা (বন্ধুদের সাথে অবশ্য) রোড ট্রিপ, তাই যেকোনো উপদেশ কাজে লাগবে! অনেক ধন্যবাদ, দোস্ত! আবহাওয়া খারাপ থাকলে ১৫ই জুলাইয়ের বদলে ১০ই জুলাইয়ে যাওয়ার পরিকল্পনা করছি। আমার জন্য শুভকামনা জানিও! আর রোদ এড়ানোর জন্য কখন যাওয়া ভালো?"}
