{"unnormalised": "ಸೈಬರ್‌ ಸೆಕ್ಯೂರಿಟಿ, ಯಾರ್, ಇದು ಬರೀ ಐಟಿ ವಾಲಾಗಳಿಗೆ ಮಾತ್ರ ಅಲ್ಲ, ಸರಿನಾ? ಇದು, ನಿಮ್ಮ ಅಜ್ಜಿ ವಾಟ್ಸಾಪ್ ಉಪಯೋಗಿಸುವುದರಿಂದ ಹಿಡಿದು, ನಿಮ್ಮ ಅಣ್ಣ ಸಣ್ಣ ಬಿಸಿನೆಸ್ ಮಾಡುವವರೆಗೂ ಎಲ್ಲರಿಗೂ ತಿಳಿದಿರಬೇಕು. ಯಾಕೆಂದರೆ ಸೀರಿಯಸ್ಸಾಗಿ, ಸೈಬರ್ ಕಳ್ಳರು ಹಿಂದೆಂದಿಗಿಂತಲೂ ಸ್ಮಾರ್ಟ್ ಆಗುತ್ತಿದ್ದಾರೆ. ಅವರನ್ನು ಡಿಜಿಟಲ್ ಯುಗದ ಬಾಲಿವುಡ್ ವಿಲನ್‌ಗಳೆಂದು ತಿಳಿದುಕೊಳ್ಳಿ, ಯಾವಾಗಲೂ ಏನಾದರೂ ಕುತಂತ್ರ ಮಾಡುತ್ತಿರುತ್ತಾರೆ.", "normalised": "ಸೈಬರ್‌ ಸೆಕ್ಯುರಿಟಿ, ಯಾರ್, ಇದು ಬರೀ ಐ-ಟಿ ವಾಲಾಗಳಿಗೆ ಮಾತ್ರ ಅಲ್ಲ, ಸರಿನಾ? ಇದು ಹೇಗಿದೆ ಅಂದ್ರೆ, ವಾಟ್ಸಾಪ್‌ ಬಳಸುವ ನಿಮ್ಮ ದಾದಿಯಿಂದ ಹಿಡಿದು ಸಣ್ಣ ಬಿಸಿನೆಸ್ ಮಾಡುವ ನಿಮ್ಮ ಭಾಯಿವರೆಗೂ ಎಲ್ಲರೂ ತಿಳಿದಿರಬೇಕು. ಯಾಕಂದ್ರೆ ಸೀರಿಯಸ್ಸಾಗಿ ಸೈಬರ್‌ ಕಳ್ಳರು ಎಂದಿಗಿಂತಲೂ ಹೆಚ್ಚು ಸ್ಮಾರ್ಟ್ ಆಗಿದ್ದಾರೆ. ಅವರನ್ನು ಡಿಜಿಟಲ್ ಯುಗದ ಬಾಲಿವುಡ್ ವಿಲನ್‌ಗಳಂತೆ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಿ, ಅವರು ಯಾವಾಗಲೂ ಏನನ್ನಾದರೂ ಕುತಂತ್ರ ಮಾಡುತ್ತಿರುತ್ತಾರೆ."}
{"unnormalised": "ನಾನು ಹೇಳೋದು, ಕಳೆದ ವರ್ಷ ಆಸ್ಪತ್ರೆಯ ಮೇಲೆ ರಾನ್ಸಮ್‌ವೇರ್ ಅಟ್ಯಾಕ್ ನೆನಪಿದೆಯೇ? ಅವರು ಒಂದು ದೊಡ್ಡ ಮೊತ್ತದ ಹಣವನ್ನು ಕೊಡುವವರೆಗೂ ಅವರ ಎಲ್ಲಾ ರೋಗಿಗಳ ಡೇಟಾವನ್ನು ಲಾಕ್ ಮಾಡಲಾಗಿತ್ತು. ಅದು ಕೇವಲ ಟೆಕ್ ಪ್ರಾಬ್ಲಮ್ ಅಲ್ಲ, ಅದು ಒಂದು ಗಂಭೀರವಾದ ರಿಯಲ್-ವರ್ಲ್ಡ್ ಸಮಸ್ಯೆ! ಮತ್ತು ಇದು ದೊಡ್ಡ ಕಂಪೆನಿಗಳಿಗೆ ಮಾತ್ರ ಅಲ್ಲ. ಸಣ್ಣ ಬಿಸಿನೆಸ್‌ಗಳು ಎಲ್ಲಾ ಸಮಯದಲ್ಲೂ ಹೊಡೆತ ತಿನ್ನುತ್ತಿವೆ. ಯುಪಿಐ ಪೇಮೆಂಟ್ ತೆಗೆದುಕೊಳ್ಳುವ ಬೀದಿಯ ಕೆಳಗಿರುವ ಆ ಕೆಫೆ ಇದೆಯಲ್ಲಾ? ಅವರ ಪಿಒಎಸ್ (POS) ಸಿಸ್ಟಮ್ ಸರಿಯಾಗಿ ಸುರಕ್ಷಿತವಾಗಿಲ್ಲದಿದ್ದರೆ ಅವರು ಅಪಾಯಕ್ಕೆ ಸಿಲುಕಬಹುದು.", "normalised": "ನಾನು ಹೇಳೋದು ಅಂದ್ರೆ, ಕಳೆದ ವರ್ಷ ಆಸ್ಪತ್ರೆ ಮೇಲೆ ನಡೆದ ರಾನ್ಸಮ್‌ವೇರ್ ದಾಳಿಯನ್ನು ನೆನಪಿಡಿ? ಅವರ ಎಲ್ಲಾ ರೋಗಿಗಳ ಡೇಟಾವನ್ನು ದೊಡ್ಡ ಮೊತ್ತದ ಹಣವನ್ನು ಪಾವತಿಸುವವರೆಗೆ ಲಾಕ್ ಮಾಡಲಾಗಿತ್ತು. ಅದು ಕೇವಲ ಟೆಕ್ ಸಮಸ್ಯೆಯಲ್ಲ, ಅದು ಗಂಭೀರವಾದ ನೈಜ-ಪ್ರಪಂಚದ ಸಮಸ್ಯೆ! ಮತ್ತು ಇದು ಕೇವಲ ದೊಡ್ಡ ಕಂಪನಿಗಳಿಗೆ ಮಾತ್ರ ಅಲ್ಲ. ಸಣ್ಣ ವ್ಯವಹಾರಗಳು ಪ್ರತಿ ಬಾರಿ ಹೊಡೆತ ತಿನ್ನುತ್ತಿವೆ. ಯು-ಪಿ-ಐ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಬೀದಿಯ ಕೆಳಗಿರುವ ಆ ಕೆಫೆ ಅಂಗಡಿ ಇದೆಯಲ್ಲಾ? ಅವರ ಪಿ-ಓ-ಎಸ್ ಸಿಸ್ಟಮ್ ಸರಿಯಾಗಿ ಸುರಕ್ಷಿತವಾಗಿರದಿದ್ದರೆ ಅವರು ದುರ್ಬಲರಾಗಬಹುದು."}
{"unnormalised": "ಹಾಗಾದರೆ, ನೀವು ಏನು ಮಾಡಬಹುದು? ಮೊದಲನೆಯದಾಗಿ, ಸ್ಟ್ರಾಂಗ್ ಪಾಸ್‌ವರ್ಡ್‌ಗಳು, ನನ್ನ ಸ್ನೇಹಿತ. ನಾನು ಪ್ರಾಫರ್ ಸ್ಟ್ರಾಂಗ್ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇನೆ! ನಿಮ್ಮ ಹುಟ್ಟುಹಬ್ಬ (15/08/1947) ಅಥವಾ ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯ ಹೆಸರನ್ನಲ್ಲ. ಸಂಕೀರ್ಣವಾಗಿ ಯೋಚಿಸಿ, ದೊಡ್ಡಕ್ಷರ, ಸಣ್ಣಕ್ಷರ, ಸಂಖ್ಯೆಗಳು (12345 ನಂತಹ) ಮತ್ತು ಚಿಹ್ನೆಗಳ ಮಿಶ್ರಣವಿರಲಿ. ಮತ್ತು ಅವುಗಳನ್ನು ವಿಭಿನ್ನ ಅಕೌಂಟ್‌ಗಳಲ್ಲಿ ಮತ್ತೆ ಬಳಸಬೇಡಿ! ಪಾಸ್‌ವರ್ಡ್ ಮ್ಯಾನೇಜರ್ ಇಲ್ಲಿ ನಿಮ್ಮ ಬೆಸ್ಟ್ ಫ್ರೆಂಡ್.", "normalised": "ಹಾಗಾದರೆ, ನೀವು ಏನು ಮಾಡಬಹುದು? ಮೊದಲನೆಯದಾಗಿ, ಬಲವಾದ ಪಾಸ್‌ವರ್ಡ್‌ಗಳು, ನನ್ನ ಸ್ನೇಹಿತ. ನಾನು ಸರಿಯಾದ ಸ್ಟ್ರಾಂಗ್ ಬಗ್ಗೆ ಮಾತಾಡ್ತಿದ್ದೀನಿ! ನಿಮ್ಮ ಹುಟ್ಟುಹಬ್ಬ (ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳು) ಅಥವಾ ನಿಮ್ಮ ಸಾಕುಪ್ರಾಣಿಯ ಹೆಸರಲ್ಲ. ದೊಡ್ಡಕ್ಷರ, ಸಣ್ಣಕ್ಷರ, ಸಂಖ್ಯೆಗಳು (ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು) ಮತ್ತು ಚಿಹ್ನೆಗಳ ಮಿಶ್ರಣದೊಂದಿಗೆ ಸಂಕೀರ್ಣವಾಗಿ ಯೋಚಿಸಿ. ಮತ್ತು ವಿಭಿನ್ನ ಖಾತೆಗಳಲ್ಲಿ ಅವುಗಳನ್ನು ಮತ್ತೆ ಮತ್ತೆ ಬಳಸಬೇಡಿ! ಪಾಸ್‌ವರ್ಡ್ ಮ್ಯಾನೇಜರ್ ಇಲ್ಲಿ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ."}
{"unnormalised": "ಮುಂದೆ, ಫಿಶಿಂಗ್ ಸ್ಕ್ಯಾಮ್‌ಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ. ನೀವು ಲಾಟರಿ ಗೆದ್ದಿದ್ದೀರಿ ಅಥವಾ ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ಬ್ಲಾಕ್ ಮಾಡಲಾಗಿದೆ ಎಂದು ಹೇಳುವ ಇಮೇಲ್‌ಗಳು? ಅವು ಬಹುಶಃ ನಕಲಿ. ಯಾವುದನ್ನಾದರೂ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೊದಲು ಯಾವಾಗಲೂ ಕಳುಹಿಸುವವರ ವಿಳಾಸವನ್ನು ಡಬಲ್-ಚೆಕ್ ಮಾಡಿ ಮತ್ತು ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಲಿಂಕ್‌ಗಳಿಗಾಗಿ ನೋಡಿ. ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು (ಆಧಾರ್ ನಂಬರ್ ಅಥವಾ ಪ್ಯಾನ್‌ನಂತಹ) ನೀವು ಸಂಪೂರ್ಣವಾಗಿ ಅದು ಕಾನೂನುಬದ್ಧ ವಿನಂತಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳದ ಹೊರತು, ಎಂದಿಗೂ ನೀಡಬೇಡಿ.", "normalised": "ಮುಂದೆ ಫಿಶಿಂಗ್ ಹಗರಣಗಳ ಬಗ್ಗೆ ಎಚ್ಚರದಿಂದಿರಿ. ನೀವು ಲಾಟರಿ ಗೆದ್ದಿದ್ದೀರಿ ಅಥವಾ ನಿಮ್ಮ ಬ್ಯಾಂಕ್ ಖಾತೆಯನ್ನು ನಿರ್ಬಂಧಿಸಲಾಗಿದೆ ಎಂದು ಹೇಳುವ ಇಮೇಲ್‌ಗಳು? ಅವು ಬಹುಶಃ ನಕಲಿ. ಏನನ್ನೂ ಕ್ಲಿಕ್ ಮಾಡುವ ಮೊದಲು ಯಾವಾಗಲೂ ಕಳುಹಿಸುವವರ ವಿಳಾಸವನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಯಾವುದೇ ಅನುಮಾನಾಸ್ಪದ ಲಿಂಕ್‌ಗಳಿಗಾಗಿ ನೋಡಿ. ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು (ಆಧಾರ್ ಸಂಖ್ಯೆ ಅಥವಾ ಪಿ-ಎ-ಎನ್ ನಂಬರ್) ಎಂದಿಗೂ ನೀಡಬೇಡಿ, ಅದು ನ್ಯಾಯಸಮ್ಮತ ವಿನಂತಿಯೆಂದು ನಿಮಗೆ ಖಚಿತವಾಗುವವರೆಗೆ."}
{"unnormalised": "ಸಾಫ್ಟ್‌ವೇರ್ ಅಪ್‌ಡೇಟ್‌ಗಳು ಸಹ ಬಹಳ ಮುಖ್ಯ. ನಿಮ್ಮ ಫೋನ್ ಅಥವಾ ಲ್ಯಾಪ್‌ಟಾಪ್‌ನಲ್ಲಿ ಪಾಪ್ ಅಪ್ ಆಗುವ ಆ ಸಣ್ಣ ನೋಟಿಫಿಕೇಶನ್? ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ಆ ಅಪ್‌ಡೇಟ್‌ಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಹ್ಯಾಕರ್‌ಗಳು ಬಳಸಿಕೊಳ್ಳಬಹುದಾದ ದುರ್ಬಲತೆಗಳನ್ನು ಸರಿಪಡಿಸುವ ಭದ್ರತಾ ಪ್ಯಾಚ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ. ಇದು ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಮನೆಗೆ ಹೊಸ ಬಣ್ಣ ಬಳಿದಂತೆ, ಕಳ್ಳರು ಒಳಗೆ ನುಗ್ಗಲು ಕಷ್ಟವಾಗುತ್ತದೆ.", "normalised": "ತಂತ್ರಾಂಶ ನವೀಕರಣಗಳು ಸಹ ಬಹಳ ಮುಖ್ಯ. ನಿಮ್ಮ ಫೋನ್ ಅಥವಾ ಲ್ಯಾಪ್‌ಟಾಪ್‌ನಲ್ಲಿ ಪಾಪ್ ಅಪ್ ಆಗುವ ಆ ಸಣ್ಣ ಅಧಿಸೂಚನೆ ಇದೆಯಲ್ಲಾ? ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ಆ ನವೀಕರಣಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಭದ್ರತಾ ಪ್ಯಾಚ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ, ಅದು ಹ್ಯಾಕರ್‌ಗಳು ಬಳಸಿಕೊಳ್ಳಬಹುದಾದ ದುರ್ಬಲತೆಗಳನ್ನು ಸರಿಪಡಿಸುತ್ತದೆ. ಇದು ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಮನೆಗೆ ಹೊಸ ಬಣ್ಣ ಬಳಿದಂತೆ, ಕಳ್ಳರು ಒಳಗೆ ನುಗ್ಗಲು ಕಷ್ಟವಾಗುತ್ತದೆ."}
{"unnormalised": "ಫೋನ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಿಮ್ಮ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ಸಹ ಅಪ್‌ಡೇಟ್ ಮಾಡಿ. ದೋಷಗಳನ್ನು ಸರಿಪಡಿಸಲು ಮತ್ತು ಸುರಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಲು ಅಪ್ಲಿಕೇಶನ್ ಡೆವಲಪರ್‌ಗಳು ನಿರಂತರವಾಗಿ ಅಪ್‌ಡೇಟ್‌ಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಿರುತ್ತಾರೆ. ಅಲ್ಲದೆ, ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ನೀವು ನೀಡುವ ಅನುಮತಿಗಳ ಬಗ್ಗೆ ಜಾಗರೂಕರಾಗಿರಿ. ಆ ಟಾರ್ಚ್‌ಲೈಟ್ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ನಿಮ್ಮ ಸಂಪರ್ಕಗಳಿಗೆ ಪ್ರವೇಶದ ಅಗತ್ಯವಿದೆಯೇ? ಬಹುಶಃ ಇಲ್ಲ.", "normalised": "ಫೋನ್‌ಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳನ್ನು ಸಹ ಅಪ್‌ಡೇಟ್ ಮಾಡಿ. ದೋಷಗಳನ್ನು ಸರಿಪಡಿಸಲು ಮತ್ತು ಸುರಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಲು ಆ್ಯಪ್ ಡೆವಲಪರ್‌ಗಳು ನಿರಂತರವಾಗಿ ನವೀಕರಣಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಅಲ್ಲದೆ, ನೀವು ಆ್ಯಪ್‌ಗಳಿಗೆ ನೀಡುವ ಅನುಮತಿಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆ ವಹಿಸಿ. ಆ ಟಾರ್ಚ್‌ಲೈಟ್ ಆ್ಯಪ್‌ಗೆ ನಿಮ್ಮ ಸಂಪರ್ಕಗಳಿಗೆ ಪ್ರವೇಶ ನಿಜವಾಗಿಯೂ ಬೇಕೇ? ಬಹುಶಃ ಬೇಡ."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ಉತ್ತಮ ಆಂಟಿವೈರಸ್ ಸಾಫ್ಟ್‌ವೇರ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದನ್ನು ಪರಿಗಣಿಸಿ. ಇದು ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಆಸ್ತಿಯನ್ನು ಗಸ್ತು ತಿರುಗುವ ಭದ್ರತಾ ಸಿಬ್ಬಂದಿಯನ್ನು ಹೊಂದಿರುವಂತಿದ್ದು, ನಿರಂತರವಾಗಿ ಬೆದರಿಕೆಗಳಿಗಾಗಿ ಸ್ಕ್ಯಾನ್ ಮಾಡುತ್ತದೆ. ಉಚಿತವಾದವುಗಳಿಂದ ಹೆಚ್ಚಿನ ವೈಶಿಷ್ಟ್ಯಗಳೊಂದಿಗೆ ಪಾವತಿಸಿದ ಆವೃತ್ತಿಗಳವರೆಗೆ ಹಲವು ಆಯ್ಕೆಗಳು ಲಭ್ಯವಿದೆ. ಏನೂ ಇಲ್ಲದಿರುವುದಕ್ಕಿಂತ ಬೇಸಿಕ್ ಒಂದು ಉತ್ತಮ. ನಾರ್ಟನ್ ಅಥವಾ ಮೆಕ್‌ಅಫೀ (McAfee) ನಂತಹ ಒಂದು ಉತ್ತಮ ಆಂಟಿವೈರಸ್ ಸುಮಾರು ₹2000 ವಾರ್ಷಿಕವಾಗಿ ವೆಚ್ಚವಾಗಬಹುದು, ಆದರೆ ಅದು ನಿಮ್ಮನ್ನು ದೊಡ್ಡ ತಲೆನೋವಿನಿಂದ ಉಳಿಸಬಹುದು.", "normalised": "ಅಂತಿಮವಾಗಿ, ಉತ್ತಮ ಆಂಟಿವೈರಸ್ ಸಾಫ್ಟ್‌ವೇರ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಪರಿಗಣಿಸಿ. ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಆಸ್ತಿಯನ್ನು ಗಸ್ತು ತಿರುಗುವ ಭದ್ರತಾ ಸಿಬ್ಬಂದಿಯನ್ನು ಹೊಂದಿರುವಂತೆ, ನಿರಂತರವಾಗಿ ಬೆದರಿಕೆಗಳಿಗಾಗಿ ಸ್ಕ್ಯಾನ್ ಮಾಡುತ್ತದೆ. ಉಚಿತವಾದವುಗಳಿಂದ ಹಿಡಿದು ಹೆಚ್ಚಿನ ವೈಶಿಷ್ಟ್ಯಗಳೊಂದಿಗೆ ಪಾವತಿಸಿದ ಆವೃತ್ತಿಗಳವರೆಗೆ ಸಾಕಷ್ಟು ಆಯ್ಕೆಗಳು ಲಭ್ಯವಿದೆ. ಏನೂ ಇಲ್ಲದಿರುವುದಕ್ಕಿಂತ ಮೂಲಭೂತವಾದರೂ ಉತ್ತಮ. ನಾರ್ಟನ್ ಅಥವಾ ಮೆಕಾಫೀಯಂತಹ ಉತ್ತಮವಾದದ್ದು, ವರ್ಷಕ್ಕೆ ಸುಮಾರು ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ಖರ್ಚಾಗುತ್ತದೆ, ದೊಡ್ಡ ತಲೆನೋವಿನಿಂದ ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸುತ್ತದೆ."}
{"unnormalised": "ಸೈಬರ್ ಸೆಕ್ಯೂರಿಟಿ ಒಂದು ಬಾರಿ ಮಾಡುವ ವಿಷಯವಲ್ಲ, ಇದು ನಿರಂತರ ಪ್ರಕ್ರಿಯೆ. ಮಾಹಿತಿಯಲ್ಲಿರಿ, ಜಾಗರೂಕರಾಗಿರಿ ಮತ್ತು ಡಿಜಿಟಲ್ ಜಂಗಲ್‌ನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿರಿ! ಮತ್ತು ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬಕ್ಕೆ ತಿಳಿಸಿ, ಏಕೆಂದರೆ ನಾವೆಲ್ಲರೂ ಇದರಲ್ಲಿ ಒಟ್ಟಿಗೆ ಇದ್ದೇವೆ. ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಿ, ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಿ, ನಿಮ್ಮ ಚಹಾ ದುಡ್ಡನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಸೈಬರ್‌ ಸೆಕ್ಯುರಿಟಿ ಒಂದು ಬಾರಿ ಮಾಡುವ ಕೆಲಸವಲ್ಲ, ಇದು ನಿರಂತರ ಪ್ರಕ್ರಿಯೆ. ಮಾಹಿತಿ ತಿಳಿದುಕೊಳ್ಳಿ, ಎಚ್ಚರವಾಗಿರಿ ಮತ್ತು ಡಿಜಿಟಲ್ ಕಾಡಿನಲ್ಲಿ ಸುರಕ್ಷಿತವಾಗಿರಿ! ಮತ್ತು ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬಕ್ಕೆ ಈ ಬಗ್ಗೆ ತಿಳಿಸಿ, ಏಕೆಂದರೆ ನಾವೆಲ್ಲರೂ ಒಟ್ಟಿಗೆ ಇದ್ದೇವೆ. ನಿಮ್ಮನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳಿ, ನಿಮ್ಮ ಡೇಟಾವನ್ನು ರಕ್ಷಿಸಿ, ನಿಮ್ಮ ಟೀ ಕುಡಿಯುವ ಹಣವನ್ನು ರಕ್ಷಿಸಿ."}
