{"unnormalised": "جڏهن قوم ICC ڪرڪيٽ ورلڊ ڪپ 2023 جي لاءِ تياريون ڪري رهي هئي ته جوش ۽ خروش واضع هو. هر ڪنڊ کان اشتهارون گونجي رهيون هيون، چانهه جي دڪانن تي پيشنگوئي ڪيل اسڪورن بابت ڳالهيون ٿي رهيون هيون، ۽ ايتري قدر جو منهنجي ڏاڏي به، جيڪا عام طور تي پنهنجي ٽي وي سيريلن ۾ رڌل هوندي هئي، اها ڄاڻندي هئي ته افتتاحي ميچ 05/10/2023 تي شيڊول آهي. ان کان اڳ وارو سڄو مهينو ڪڏهن به ختم نه ٿيڻ واري تعمير وانگر محسوس ٿي رهيو هو، ٽيم انڊيا لاءِ اميد ۽ توقع جو هڪ عروج.", "normalised": "قوم پوري تياريءَ سان آءِ-سي-سي ڪرڪيٽ ورلڊ ڪپ ٻه هزار ۽ ٽيھ لاءِ بيتاب هئي. هر طرف اشتهار هلن پيا، چانهه جي دڪانن تي اڳڪٿين جا بحث هلن پيا، ۽ منهنجي ڏاڏي به، جيڪا عام طور تي ٽي-وي سيريلن ۾ رڌل رهندي هئي، ان کي به خبر هئي ته افتتاحي ميچ پنج آڪٽوبر ٻه هزار ۽ ٽيھ تي شيڊول آهي. ان کان اڳ وارو پورو مهينو اهڙو محسوس ٿي رهيو هو ڄڻڪا ڪڏهن به نه ختم ٿيڻ واري تياري هجي، ٽيم انڊيا لاءِ اميد ۽ توقع جي انتها هجي."}
{"unnormalised": "مون کي ياد آهي ته مون پنهنجي ڪئلينڊر تي 22/10/2023 جي چوڌاري هڪ وڏو، ٿلهو دائرو ٺاهيو هو، اهو ڏينهن هو جڏهن انڊيا کي نيوزيلينڊ سان مقابلو ڪرڻو هو. گذريل ورلڊ ڪپ جي سيمي فائنل جي دل ٽوڙيندڙ شڪست کي ڏسڻ کانپوءِ، هي ميچ هڪ اهم امتحان وانگر محسوس ٿي رهيو هو. منهنجي دوستن ۽ مون هڪ ڏسڻ واري پارٽي جي به رٿابندي ڪئي، انهي ڳالهه کي يقيني بڻايو ته اسان وٽ سڄو ڏينهن گذارڻ لاءِ ڪافي سموسا ۽ چانهه هوندي، جيڪا منجهند جو 2:00 بجي آءِ ايس ٽي تي پهرين بال اڇلائڻ کان گهڻو اڳ شروع ٿي ويندي.", "normalised": "مون کي ياد آهي ته مون پنهنجي ڪئلينڊر تي ٻاويهه آڪٽوبر ٻه هزار ۽ ٽيھ جي تاريخ کي وڏي، نمايان دائري سان نشانو لڳايو هو، جنهن ڏينهن انڊيا نيوزيلينڊ سان مقابلو ڪرڻو هو. گذريل ورلڊ ڪپ جي سيمي فائنل جي دل شڪست ڏيندڙ شڪست ڏسڻ کانپوءِ، هي ميچ هڪ اهم امتحان جهڙو محسوس ٿي رهيو هو. منهنجن دوستن ۽ مون ته ڏسڻ لاءِ پارٽي جو به منصوبو ٺاهيو هو، ته اسان وٽ ايترا سموسا ۽ چانهه هئڻ گهرجن جو سڄو ڏينهن پورا ٿين، جيڪو ٽي-ايم ايس-ٽي جي ٻه وڳي پهرين بال ٿيڻ کان گهڻو اڳ شروع ٿي وڃي."}
{"unnormalised": "ابتدائي شيڊول، جيڪو مهينن اڳ جاري ڪيو ويو هو، اڳ ۾ ئي منهنجي ذهن ۾ نقش ٿي چڪو هو. مون کي خبر هئي ته انڊيا بمقابله پاڪستان جو ميچ 14/10/2023 تي هو. اهو ئي ميچ هو، جنهن جي باري ۾ هرڪو ڳالهائي رهيو هو، اهو ميچ جنهن قوم کي متحد ڪيو (۽ ڪڏهن ڪڏهن ورهائي ڇڏيو). مون اڳ ۾ ئي پنهنجي ڪم تان موڪل بک ڪري ڇڏي هئي، اهو ڄاڻندي ته ان ڏينهن پيداوار بلڪل 0٪ هوندي.", "normalised": "ابتدائي شيڊول، جيڪو مهينن اڳ جاري ڪيو ويو هو، اهو اڳ ئي منهنجي ذهن ۾ نقش ٿي چڪو هو. مون کي خبر هئي ته انڊيا ۽ پاڪستان جي وچ ۾ ميچ چوڏهن آڪٽوبر ٻه هزار ۽ ٽيھ تي آهي. اهو ئي ته اصل ميچ هئي، جنهن جي هر ڪو ڳالهه ڪري رهيو هو، اها ئي هئي جنهن قوم کي متحد ڪيو (۽ ڪڏهن ڪڏهن ورهائي ڇڏيو). مون اڳ ئي ڪم تان موڪل وٺي ڇڏي هئي، ڇو ته مون کي خبر هئي ته ان ڏينهن پيداوار بلڪل صفر سيڪڙو هوندي."}
{"unnormalised": "جيتوڻيڪ هڪ معمولي رڪاوٽ هئي. ڪجهه اڻڄاتل حالتن جي ڪري، شيڊول ۾ ٿوري تبديلي ڪئي وئي. ڪجهه ميچون اڳڀرو يا پوئتيون ڪيون ويون. شڪر آهي ته اهم رانديون ساڳئي تاريخ تي رهيون، پر ٿوري ترتيب ڏنل وقتن سان. براڊڪاسٽ شيڊول کي ترتيب ڏيڻ لاءِ انڊيا بمقابله آسٽريليا کي منجهند جو 2.30 بجي آءِ ايس ٽي تي شروع ٿيڻ لاءِ منتقل ڪيو ويو.", "normalised": "بهرحال، هڪ ننڍي رڪاوٽ پيش آئي. ڪجهه اڻڄاتل حالتن جي ڪري، شيڊول ۾ ٿوري تبديلي ڪئي وئي. ڪجهه ميچون اڳتي وڌايون ويون يا ملتوي ڪيون ويون. شڪر آهي ته اهم رانديون ساڳئي تاريخ تي رهيون، پر وقت ٿورو تبديل ڪيو ويو. براڊڪاسٽ شيڊول کي ترتيب ڏيڻ لاءِ انڊيا بمقابله آسٽريليا ميچ ٻه وڳي ٽيهه منٽن تي ايس-ٽي شروع ڪرڻ لاءِ تبديل ڪيو ويو."}
{"unnormalised": "آخري ميچ، جيڪو شروعات ۾ 19/11/2023 تي منعقد ٿيڻ جي قیاس ڪئي وئي هئي، ان ئي تاريخ تي ٿيڻ جي تصديق ڪئي وئي. مون کي ياد آهي ته مختلف راندين واريون ايپس اسڪرال ڪري رهيو هئس، جن مان هر هڪ ٿوري مختلف ڳڻپ ڏيکاري رهي هئي - ڪجهه آءِ ايس ٽي ۾ وقت ڏيکارينديون هيون، ٻيون جي ايم ٽي ۾. بيچيني چريو ڪندڙ هئي، پر خوشگوار پڻ.", "normalised": "فائنل ميچ، جنهن جي باري ۾ پهريان اڻپوري ڄاڻ هئي ته انيس نومبر ٻه هزار ۽ ٽيھ تي ٿيندي، اها ان ئي تاريخ تي ٿيڻ جي تصديق ٿي وئي. مون کي ياد آهي ته مان مختلف اسپورٽس ايپس ڏسي رهيو هوس، هر هڪ ٿوري مختلف ڳڻپ ڏيکاري رهي هئي - ڪي ايس-ٽي ۾ وقت ڏيکاري رهيون هيون، ٻيون جي-ايم-ٽي ۾. تجسس وڌائيندڙ هو، پر جوش ڀريو به هو."}
{"unnormalised": "پٺتي ڏسندي، ICC ورلڊ ڪپ 2023 صرف تاريخن ۽ وقتن جو هڪ سلسلو کان وڌيڪ هو. اهو هڪ ڪئلينڊر هو، جيڪو اميد، پريشاني، ۽ ڪرڪيٽ جي لاءِ گڏيل جذبي سان ڀريل هو، جيڪو انڊيا کي گڏ ٻڌي ٿو. ۽ جيتوڻيڪ آخري نتيجو هاڻي تاريخ آهي، انهن ڏسڻ واري پارٽين جي منصوبابندي ڪرڻ ۽ شيڊول کي ياد ڪرڻ جون يادون هميشه منهنجي ذهن ۾ نقش ٿي وينديون، جهڙوڪ هڪ پراڻي، عزيز ڪئلينڊر تي تاريخون.", "normalised": "ماضي ڏانهن ڏسندي، آءِ-سي-سي ورلڊ ڪپ ٻه هزار ۽ ٽيھ رڳو تاريخن ۽ وقتن جو سلسلو نه هو. اهو هڪ اهڙو ڪئلينڊر هو، جيڪو اميد، پريشاني ۽ ڪرڪيٽ لاءِ گڏيل جذبي سان ڀريل هو، جيڪو انڊيا کي گڏ رکي ٿو. ۽ جيتوڻيڪ آخري نتيجو هاڻي تاريخ بڻجي چڪو آهي، پر انهن ڏسڻ وارين پارٽين جي منصوبابندي ڪرڻ ۽ شيڊول کي ياد ڪرڻ جون يادون هميشه منهنجي ذهن ۾ نقش ٿي وينديون، ڄڻ ته ڪنهن پراڻي، پياري ڪئلينڊر تي تاريخون هجن."}
