{"unnormalised": "ٺيڪ آھي دوستو، ڪرڪيٽ جو سيزن لڳ ڀڳ شروع ٿيڻ وارو آھي، ۽ توھان کي خبر آھي ته ان جو مطلب ڇا آھي - دير سان راتيون، چانهه جا وقفا، ۽ ڪوهلي جي فارم بابت گرما گرم بحث! پر ان کان اڳ جو اسان مڪمل طور تي ايڪشن ۾ گم ٿي وڃون، اچو ته پنھنجا ڪئلينڊر ترتيب ڏيون. هر هڪ ميچ جو رڪارڊ رکڻ هڪ ڏکيو ڪم آهي، آهي نه؟", "normalised": "ٺيڪ آھي دوستو، ڪرڪيٽ جو سيزن لڳ ڀڳ شروع ٿيڻ وارو آھي، ۽ اوھان کي خبر آھي ته ان جو مطلب ڇا آھي - دير سان راتيون، چاءِ جا وقفا، ۽ ڪوھلي جي فارم بابت گرما گرم بحث! پر ان کان اڳ جو اسان مڪمل طور تي ايڪشن ۾ گم ٿي وڃون، اچو ته پنھنجا ڪئلينڊر ترتيب ڏيون. ھر ھڪ ميچ جو ٽريڪ رکڻ ھڪڙو مشڪل ڪم آھي، ائين نه آھي ڇا؟"}
{"unnormalised": "سڀ کان پھريان، اسان وٽ ايشيا ڪپ آهي. مبينا طور تي 08/27/2024 جي آس پاس شروع ٿئي ٿو، پر صحيح تاريخون اڃا تائين ٿوريون غير واضح آهن. سرڪاري اعلان تي نظر رکو. گپ شپ آهي ته اها سري لنڪا ۽ پاڪستان ۾ منعقد ڪئي ويندي، پر توھان کي خبر آهي ته شيون آخري وقت ۾ ڪيئن تبديل ٿينديون آهن.", "normalised": "سڀ کان پھريون، اسان وٽ ايشيا ڪپ آھي. ظاھر آھي ته آگسٽ جي ويھين تاريخ ٽن تاريخن جي آس پاس ٻه ھزار چوويھ ۾ شروع ٿيندو، پر صحيح تاريخون اڃا به ٿوريون مبھم آھن. سرڪاري اعلان تي نظر رکو. چوڻ ۾ اچي رھيو آھي ته اھو سريلنڪا ۽ پاڪستان ۾ ميزباني ڪئي ويندي، پر اوھان کي خبر آھي ته شيون ڪيئن آخري منٽ ۾ تبديل ٿينديون آھن."}
{"unnormalised": "پوءِ، BAM! انهن سڀني جو وڏو پيء - ICC T20 ورلڊ ڪپ. اهو 10/16/2024 جي آس پاس شروع ٿيڻ وارو آهي ۽ 11/13/2024 تائين جاري رهندو. آسٽريليا رهڻ جي جاءِ آهي، ۽ توهان پنهنجو پورو پيسو لڳائي سگهو ٿا ته اسٽيڊيم مڪمل طور تي ڀريل هوندا. هي هڪ اهم آهي، دوستو. اسان کي گذريل سال جي نقصان جو بدلو وٺڻ جي ضرورت آهي. ڇا توهان کي اهو دل ٽوڙيندڙ لمحو ياد آهي؟", "normalised": "پوءِ، بم! انھن سڀني جو وڏو پيءُ - آئي-سي-سي ٽي-ٽوئنٽي ورلڊ ڪپ. اھو آڪٽوبر جي سولھين تاريخ ٻه ھزار چوويھ جي آس پاس شروع ٿيڻ وارو آھي ۽ نومبر جي تيرھين تاريخ ٻه ھزار چوويھ يا ان جي لڳ ڀڳ تائين جاري رھندو. آسٽريليا ٿيڻ جي جاءِ آھي، ۽ اوھان پنھنجي ھيٺئين رپئي تي شرط لڳائي سگھو ٿا ته اسٽيڊيم مڪمل طور تي ڀريل ھوندا. اھو ھڪ اھم آھي، دوستو. اسان کي گذريل سال جي ان نقصان جو بدلو وٺڻو آھي. اھو دل ڏاريندڙ لمحو ياد آھي ڇا؟!"}
{"unnormalised": "۽ انهن لاءِ جيڪي ڊگھي فارميٽ کي ترجيح ڏين ٿا، پريشان نه ٿيو! ٽيسٽ ڪرڪيٽ تمام گهڻي ٿيڻ واري آهي. هندستان جو انگلينڊ جو دورو 2024 جي اڌ اونهاري ۾ ٿيڻ گهرجي. ان کان علاوه، هندستان بمقابله آسٽريليا بارڊر-گواسڪر ٽرافي هميشه هڪ دلچسپ مقابلو هوندو آهي. پڪ ناهي ته اهو ڪڏهن آهي پر شايد 2024 جي آخر ۾، ممڪن طور تي 2025 جي شروعات ۾، اميد آهي؟", "normalised": "۽ اوھان مان جيڪي ڊگھي فارميٽ کي ترجيح ڏين ٿا، انھن کي پريشان ٿيڻ جي ضرورت ناھي! ٽيسٽ ڪرڪيٽ جي گھڻائي افق تي آھي. ھندستان جو انگلينڊ جو دورو اونهاري جي وچ ۾ ٻه ھزار چوويھ ۾ ٿيڻ گھرجي. ان کان علاوه، ھندستان بمقابله آسٽريليا بارڊر-گواسڪر ٽرافي ھميشه ھڪڙو ٿرلر ھوندو آھي. پڪ سان خبر ناھي ته اھو ڪڏھن آھي پر ٿي سگھي ٿو ٻه ھزار چوويھ جي آخر ۾، ممڪن طور تي ٻه ھزار پنجويھ جي شروعات ۾، اميد آھي؟"}
{"unnormalised": "مون کي IPL تي شروع به نه ڪريو. اهو مڪمل طور تي هڪ مختلف شيء آهي. توقع ڪريو ته IPL اپريل 2025 جي آس پاس شروع ٿيندي. 60 ڏينهن خالص، ملاوٽ کان پاڪ ڪرڪيٽ جي چريائي. اهو بنيادي طور تي هڪ تہوار آهي، صحيح؟", "normalised": "مون کي آئي-پي-ايل تي شروع به نه ڪرايو. اھو مڪمل طور تي ھڪ مختلف جانور آھي. توقع ڪريو ته آئي-پي-ايل اپريل ٻه ھزار پنجويھ جي آس پاس شروع ٿيندي. خالص، بناوت واري ڪرڪيٽ جي جنون جا سٺ ڏينھن. اھو بنيادي طور تي ھڪڙو فيسٽيول آھي، صحيح آھي ڇا؟"}
{"unnormalised": "پر اهو صرف بين الاقوامي ڪرڪيٽ بابت ناهي، آهي نه؟ پرو ڪبڊي ليگ (PKL) ٻيهر منظر تي آهي، سيزن 11 جي توقع 2024 جي آخر ۾، يا شايد 2025 جي شروعات ۾ آهي. انهن اسان کي ڪئلينڊر تي نشان لڳائڻ لاءِ ڪا به حقيقي تاريخ نه ڏني آهي، تنهنڪري اچو ته انتظار ڪريون.", "normalised": "پر اھو صرف بين الاقوامي ڪرڪيٽ بابت ناھي، ائين آھي ڇا؟ پرو ڪبڊي ليگ (پي-ڪي-ايل) ٻيهر منظر تي آھي، سيزن يارھن جي اميد آھي ته ٻه ھزار چوويھ جي آخر ۾ يا شايد ٻه ھزار پنجويھ جي شروعات ۾ ٿيندو. انھن اسان کي پنھنجي ڪئلينڊرن کي نشان لڳائڻ لاءِ ڪا اصل تاريخ نه ڏني آھي، تنهنڪري اچو ته انتظار ڪريون."}
{"unnormalised": "۽ ان کان اڳ جو مان وساري ويهان، توهان سڀني فٽبال جي مداحن لاءِ، انڊين سپر ليگ (ISL) لاءِ پنهنجون اکيون کليل رکو. مون کي هن سال جي شروعات جي تاريخ جي پڪ ناهي، تنهنڪري اهو بهتر ٿي سگهي ٿو ته جڏهن ٽورنامنٽ شروع ٿئي ته ان کي ڏسو.", "normalised": "۽ ان کان اڳ جو مان وساري ويهان، اوھان سڀني فٽبال جي مداحن لاءِ، انڊين سپر ليگ (آئي-ايس-ايل) لاءِ پنھنجون نظرون کليل رکو. مون کي ھن سال جي شروعاتي تاريخ بابت پڪ ناهي، تنهنڪري جڏھن ٽورنامينٽ شروع ٿئي ته ان کي ڏسڻ بھتر ٿي سگھي ٿو."}
{"unnormalised": "اچو ته ننڍن ٽورنامنٽن کي نه وساريو جيڪي اڃا تائين دلچسپ ڏسڻ وارا آهن. مثال طور، رنجي ٽرافي. مون کي خبر ناهي ته اهو منهنجي مٿي ۾ ڪڏهن آهي، پر مون کي پڪ آهي ته ان تي ڌيان ڏيڻ وارا آساني سان ڳولي سگهن ٿا.", "normalised": "ننڍن ٽورنامينٽن کي نه وساريو جيڪي اڃا به دلچسپ ڏيکاءُ ٺاھيندا آھن. مثال طور، رنجي ٽرافي. مون کي خبر ناهي ته اھو ڪڏھن ٿيندو آھي، پر مون کي پڪ آھي ته جيڪي ان ۾ دلچسپي رکن ٿا اھي آساني سان معلوم ڪري سگھن ٿا."}
{"unnormalised": "سڀني معلومات لاءِ، توهان ESPN يا Cricinfo چيڪ ڪري سگهو ٿا. مون کي پڪ آهي ته انهن وٽ توهان لاءِ سڀ تفصيل هوندا.", "normalised": "سڀني معلومات لاءِ، اوھان اي-ايس-پي-اين يا ڪرڪ انفو تي ڏسي سگھو ٿا. مون کي پڪ آھي ته انھن وٽ اوھان لاءِ سڀ تفصيل ھوندا."}
{"unnormalised": "تنهن ڪري، اهو سڀ ڪجهه آهي - ايندڙ راندين جي ڪئلينڊر لاءِ هڪ (تمام) رکوڙو روڊ ميپ. پنھنجا ناشتا تيار ڪريو، پنھنجن دوستن کي گڏ ڪريو، ۽ گھڻي جوش لاءِ تيار ٿي وڃو. اچو ته رانديون شروع ٿين!", "normalised": "تنهن ڪري، اھو اھي - ايندڙ راندين واري ڪئلينڊر لاءِ ھڪڙو (تمام) روڊ ميپ. پنھنجو ناشتو تيار ڪريو، پنھنجن دوستن کي گڏ ڪريو، ۽ تمام گھڻي جوش لاءِ تيار ٿي وڃو. اچو ته رانديون شروع ٿين!"}
