{"unnormalised": "هاءِ سڀني کي، بس اهو پڇڻ چاهيان ٿي ته ڇا ڪنهن وٽ ايندڙ پرو ڪبڊي ليگ (PKL) سيزن جو مڪمل شيڊول آهي؟ مان ان جي حساب سان پنهنجي گهر ۾ هڪ فنڪشن رکڻ چاهيان ٿو ته جيئن مان جئپور پنڪ پينٿرز جو ميچ ڏسي سگهان. سرڪاري ويب سائيٽ تي ته سڀ گڙٻڙ آهي!", "normalised": "هاءِ سڀ، بس اهو پڇڻ چاهيان ٿي ته ڇا ڪنهن وٽ ايندڙ پرو ڪبڊي ليگ (پي-ڪي-ايل) سيزن جو پورو شيڊول آهي؟ مان ان جي حساب سان هڪ خانداني فنڪشن کي اڳتي ڪرڻ جي ڪوشش ڪري رهيو آهيان ته جيئن مان جئپور پنڪ پينٿرز کي کيڏندي ڏسي سگهان. سرڪاري ويب سائيٽ هڪ گڙٻڙ آهي!"}
{"unnormalised": "مون کي خبر آهي ته افتتاحي ميچ 02/12/2024 تي آهي، ڇا اهو سومر آهي؟ ۽ اهو شام جو 7:30 تي شروع ٿيڻو آهي، منهنجو خيال آهي. پر مون کي خاص طور تي جئپور جي ميچن جون تاريخون نٿيون ملن. سندن آخري ميچ شايد فيبروري 2025 ۾ ڪٿي ٿيندو؟ مون کي ائين ڌنڌلو ياد آهي ته 23/02/2025 جهڙو ڪجهه ڏٺو هو، پر مان غلط به ٿي سگهان ٿو. گذريل سال، فائنل 1 مارچ تي منعقد ٿيا هئا، منهنجو خيال آهي.", "normalised": "مون کي خبر آهي ته افتتاحي ميچ ٻه ڊسمبر ٻه هزار چوويهه تي آهي، اهو سومر آهي، صحيح؟ ۽ اهو ست وڳي ٽيهه منٽ شام آءِ-ايس-ٽي تي شروع ٿيڻو آهي، مون کي لڳي ٿو. پر مون کي جئپور جي ميچن جي خاص تاريخون نٿيون مليون. انهن جو آخري ميچ شايد فيبروري ٻه هزار پنجويهه ۾ ڪٿي آهي؟ مون کي ٿورو ياد آهي ته ٽيويھ فيبروري ٻه هزار پنجويهه جهڙو ڪجهه ڏٺو ويو هو، پر مان غلط ٿي سگهان ٿو. گذريل سال، فائنل پهريون مارچ تي منعقد ڪيا ويا هئا، مون کي لڳي ٿو."}
{"unnormalised": "ڇا ڪنهن وٽ وڌيڪ واضح شيڊول آهي، ترجيحي طور تي اهڙو شيڊول جنهن کي مان ڪاپي-پيسٽ ڪري سگهان؟ مون کي خاص طور تي ان ڳالهه ۾ دلچسپي آهي ته اهي جئپور ۾ ڪڏهن کيڏندا. منهنجو چاچو ڪبڊي جو وڏو مداح آهي، هو 90 جي ڏهاڪي کان ان کي فالو ڪري رهيو آهي، ۽ مان کيس لائيو ميچ ڏيکارڻ وٺي وڃڻ چاهيان ٿو. اهو هڪ بهترين تحفو هوندو!", "normalised": "ڇا ڪنهن وٽ وڌيڪ واضح شيڊول آهي، ترجيحي طور تي ڪجهه جنهن کي مان ڪاپي-پيسٽ ڪري سگهان؟ مون کي خاص طور تي انهن تاريخن ۾ دلچسپي آهي جڏهن اهي جئپور ۾ کيڏندا آهن. منهنجو چاچا جي ڪبڊي جو وڏو مداح آهي، هو ان کي نوي واري ڏهاڪي جي شروعات کان فالو ڪري رهيو آهي، ۽ مان کيس لائيو ميچ ڏيکارڻ چاهيان ٿو. اهو هڪ بهترين تحفو هوندو!"}
{"unnormalised": "اهو به ٻڌايو ته ٽڪيٽون عام طور تي ڪڏهن وڪرو ٿيڻ شروع ٿينديون آهن؟ مان سمجهان ٿو ته ميچن کان ڪجهه هفتا اڳ، شايد نومبر جي وچ ڌاري يا ديوالي کانپوءِ (جيڪا هن سال 03/11/2024 تي آهي). هن ڀيري مان واقعي ڪجهه سٺيون سيٽون حاصل ڪرڻ چاهيان ٿو، گذريل ڀيري وانگر نه، جڏهن اسان اسٽينڊن ۾ مٿي ويٺا هئاسين.", "normalised": "ان کان علاوه، ڇا ڪنهن کي خبر آهي ته ٽڪيٽون عام طور تي وڪرو لاءِ ڪڏهن نڪرنديون آهن؟ مان سمجهان ٿو ته ميچن کان ڪجهه هفتا اڳ، شايد نومبر جي وچ ڌاري يا ديوالي کان پوءِ (جيڪا هن سال ٽئين نومبر ٻه هزار چوويهه تي آهي). مان هن ڀيري ڪجهه سٺيون سيٽون وٺڻ چاهيان ٿو، نه گذريل ڀيري وانگر جڏهن اسان مٿي اسٽينڊز ۾ ڦاسي ويا هئاسين."}
{"unnormalised": "ڇا اهو ممڪن آهي ته جيڪڏهن مان ڊزني+هاٽ اسٽار جي سبسڪرپشن خريد ڪريان ته سڀئي رانديون ڏسي سگهان؟ يا ڪجهه ميچ صرف اسٽار اسپورٽس چينلز تي دستياب هوندا؟ مان گهڻيون رانديون لائيو ڏسڻ چاهيان ٿو پر مون وٽ هميشه ٽي وي جي رسائي ناهي هوندي. منهنجو ڊيٽا پلان بلڪل سٺو آهي، مون کي مهيني ۾ تقريبن 100GB ملندا آهن، تنهنڪري اسٽريمنگ ۾ ڪو مسئلو نه ٿيڻ گهرجي، منهنجو خيال آهي.", "normalised": "ڇا اهو ممڪن آهي ته مان ڊزني پلس هٽ اسٽار جي سبسڪرپشن خريد ڪري سڀئي گيمز ڏسي سگهان؟ يا ڪجهه ميچ صرف اسٽار اسپورٽس چينلز تي دستياب آهن؟ مثالي طور، مان گهڻا ميچ لائيو ڏسڻ چاهيان ٿو پر هميشه ٽي-وي تائين رسائي نٿي ملي. منهنجو ڊيٽا پلان تمام سٺو آهي، مون کي هر مهيني سو گيگا بائيٽ جي لڳ ڀڳ ڊيٽا ملندي آهي، تنهن ڪري اسٽريمنگ جو ڪو مسئلو نه ٿيڻ گهرجي، منهنجو خيال آهي."}
{"unnormalised": "ڪنهن به قسم جي صلاح ڏيو ته مهرباني ٿيندي! مون کي جلد کان جلد ان جو حل ڪرڻو آهي ته جيئن مان آخرڪار اهي فنڪشن هال بک ڪري سگهان ان کان پهريان جو ڪو ٻيو ڪري. توهان سڀني جو اڳواٽ شڪريو!", "normalised": "ڪا صلاح ڏيندو ته وڏي مهرباني ٿيندي! مون کي اهو جلد کان جلد حل ڪرڻ جي ضرورت آهي ته جيئن مان آخرڪار اهي فنڪشن هال بڪ ڪري سگهان ان کان اڳ جو ڪو ٻيو ڪري. اڳواٽ ۾ مهرباني، دوستو!"}
{"unnormalised": "اهو به ٻڌايو ته ڇا ڪٿي به پري سيزن شيڊول موجود آهي؟ اهو سٺو ٿيندو ته سرڪاري ميچن کان پهريان ٽيم جو هڪ جھلڪ ڏسي سگهجي. گذريل سال پري سيزن شيڊول 10/11/2023 جي ڌاري اعلان ڪيو ويو هو، منهنجو خيال آهي. ڇا هن سال به ڪي بين الاقوامي رانديگر ٽيم ۾ شامل ٿي رهيا آهن؟", "normalised": "ان کان علاوه، ڇا ڪٿي به پري-سيزن شيڊول دستياب آهي؟ سرڪاري ميچن جي شروعات کان پهريان ٽيم جي هڪ جهلڪ ڏسڻ ۾ وڏي مهرباني ٿيندي. گذريل سال پري-سيزن شيڊول ڏهين نومبر ٻه هزار ٽيويهه ڌاري اعلان ڪيو ويو هو، مون کي لڳي ٿو. ڇا هن سال به ڪي بين الاقوامي رانديگر ٽيم ۾ شامل ٿي رهيا آهن؟"}
{"unnormalised": "تازي خبر: مون کي ڪجهه عارضي تاريخن سان هڪ لنڪ ملي آهي! ظاهري طور تي، جئپور ۾ 15/01/2025 کان 20/01/2025 تائين ميچ ٿيندا. جيتوڻيڪ مون کي وقت جي ٻيهر جانچ ڪرڻي پوندي. توهان سڀني جي مدد ڪرڻ لاءِ مهرباني!", "normalised": "تازه ترين: ڪجهه امڪاني تاريخن سان هڪ لنڪ ملي وئي آهي! ظاهري طور تي، جئپور پندرهين جنوري ٻه هزار پنجويهه کان ويهين جنوري ٻه هزار پنجويهه تائين ميچن جي ميزباني ڪري رهيو آهي. وقت جي تصديق ڪرڻي پوندي. توهان سڀني جي مدد ڪرڻ لاءِ مهرباني!"}
