{"unnormalised": "هاءِ سڀني کي، صرف ايندڙ IPL سيزن لاءِ هڪ عارضي شيڊول شيئر ڪرڻ چاهيان ٿو، يقيني طور تي تبديلي سان مشروط آهي.", "normalised": "هيلو سڀني کي، بس آءِ-پي-ايل جي ايندڙ سيزن جو عارضي شيڊول شيئر ڪرڻ چاهيان ٿو، تبديلي جي تابع، يقيناً."}
{"unnormalised": "افتتاحي ميچ عارضي طور تي 31/03/2025 تي وانکيدي اسٽيڊيم، ممبئي ۾، شام 7:30 PM IST تي شروع ٿيڻ لاءِ مقرر آهي. اها توقع آهي ته MI جو CSK سان مقابلو ٿيندو، هڪ کلاسي مقابلو شروع ڪرڻ لاءِ.", "normalised": "افتتاحي ميچ عارضي طور تي ايڪٽيههين مارچ ٻه هزار پنجويهه تي وانکيدي اسٽيڊيم، ممبئي ۾، شام جو ساڍا ستين بجاءِ آءِ-ايس-ٽي تي شروع ٿيڻ جو امڪان آهي. ايم-آءِ ۽ سي-ايس-ڪي وچ ۾ ٽڪراءُ ٿيڻ جي اميد آهي، هڪ کلاسي مقابلو شروعات ڪرڻ لاءِ."}
{"unnormalised": "اڳتي هلي، اسان وٽ KKR ۽ RCB جي وچ ۾ ميچ 03/04/2025 تي ايڊن گارڊنز، ڪولڪتا ۾ آهي، جيڪا شام 7:30 PM IST تي شروع ٿيندي. ذهن ۾ رکو ته اهي شام وارا ميچ 7:00 PM تي ملتوي ٿي سگهن ٿا، اوس جي ڪري، تنهن ڪري سرڪاري تازه ڪارين تي نظر رکو.", "normalised": "اڳتي هلي، اسان وٽ ٽين اپريل ٻه هزار پنجويهه تي ايڊن گارڊنز، ڪولڪتا ۾ ڪي-ڪي-آر بمقابله آر-سي-بي آهي، اهو به شام جو ساڍا ستين بجاءِ آءِ-ايس-ٽي تي شروع ٿيندو. ذهن ۾ رکو ته اهي شام جا ميچ اوس جي ڪري شام جو ستين بجاءِ به ٿي سگهن ٿا، تنهنڪري سرڪاري تازه ڪارين تي نظر رکو."}
{"unnormalised": "06/04/2025 لاءِ هڪ اهم ڊبل هيڊر مقرر ڪيو ويو آهي. پهريون، PBKS ميزباني ڪندو RR جي 3:30 PM IST تي، جنهن کانپوءِ DC جو SRH سان مقابلو ٿيندو شام 7:30 PM IST تي. هنڌ اڃا تائين مڪمل طور تي تصديق ٿيڻا آهن، پر موهالي ۽ دهلي لاڳاپيل اميدوار آهن.", "normalised": "ڇهين اپريل ٻه هزار پنجويهه تي هڪ اهم ڊبل هيڊر شيڊول آهي. پهرين، پي-بي-ڪي-ايس ٽي ٽيهين بجاءِ آءِ-ايس-ٽي تي آر-آر جي ميزباني ڪندو، ان کانپوءِ شام جو ساڍا ستين بجاءِ آءِ-ايس-ٽي تي ڊي-سي بمقابله ايس-آر-ايڇ ٿيندو. جڳهن جي اڃا تائيد ٿيڻي آهي، پر موهالي ۽ دهلي لاڳاپيل طور تي امڪاني اميدوار آهن."}
{"unnormalised": "شيڊول ۾ هفتي جي ڏينهن دوران ڪيترائي ميچ پڻ شامل آهن، جن مان ڪيترائي 3:30 PM IST ۽ 7:30 PM IST سلاٽ ۾ نشر ٿيڻ جو امڪان آهي. مثال طور، 10/04/2025 تي، راجيو گانڌي انٽرنيشنل اسٽيڊيم، حيدرآباد ۾ هڪ ميچ شيڊول ٿيل آهي.", "normalised": "شيڊول ۾ هفتي جي ڏينهن دوران به ڪيترائي ميچ شامل آهن، جن مان ڪيترائي ٽي ٽيهين بجاءِ آءِ-ايس-ٽي ۽ شام جو ساڍا ستين بجاءِ آءِ-ايس-ٽي سلاٽ ۾ نشر ٿيڻ جو امڪان آهي. مثال طور، ڏهين اپريل ٻه هزار پنجويهه تي، راجيو گانڌي انٽرنيشنل اسٽيڊيم، حيدرآباد ۾ هڪ ميچ شيڊول ٿيل آهي."}
{"unnormalised": "ڪواليفائر 1 لاءِ 27/05/2025 نشان لڳايو ويو آهي، ۽ ايليمينيٽر 29/05/2025 تي. جڳهه تي چنائي ۽ بنگلور سان بحث جاري آهي، ممڪن ميزبان جي طور تي. صحيح وقت TBD.", "normalised": "ڪواليفائر ون ستائويهين مئي ٻه هزار پنجويهه لاءِ نشان لڳايو ويو آهي، ۽ ايليمينيٽر اڻٽيههين مئي ٻه هزار پنجويهه تي آهي. جڳھ تي چنائي ۽ بنگلور سان امڪاني ميزبان طور بحث جاري آهي. صحيح وقت جو تعين ٿيڻو باقي آهي."}
{"unnormalised": "فائنل گرينڊ مقابلو 01/06/2025 تي شيڊول آهي، شام 8:00 PM IST جي عارضي شروعات واري وقت سان. اچو ته هڪ دلچسپ ختم جي اميد رکون! جيڪڏهن مون کي وڌيڪ صحيح وقت ملي ٿو ته مان اپڊيٽ ڪندس.", "normalised": "فائنل گرانڊ ٽڪراءُ پهرين جون ٻه هزار پنجويهه تي شيڊول آهي، جنهن جي شروعات جو عارضي وقت شام جو اٺين بجاءِ آءِ-ايس-ٽي آهي. اچو ته هڪ دلچسپ ختم ٿيڻ جي اميد رکون! مان تازه ڪاري ڪندس جيڪڏهن مون کي وڌيڪ صحيح وقت لائنون ملنديون."}
{"unnormalised": "سرڪاري اعلان ٽورنامنٽ جي شروعات جي تاريخ جي ويجهو ڪيا ويندا، يعني تقريبن 31/03/2025. مهرباني ڪري سرڪاري ذريعن کان سڀ تاريخون ۽ وقت جي تصديق ڪريو.", "normalised": "سرڪاري اعلان ٽورنامنٽ جي شروع ٿيڻ جي تاريخ جي ويجهو ڪيا ويندا، يعني تقريباً ايڪٽيههين مارچ ٻه هزار پنجويهه. مهرباني ڪري سڀني تاريخن ۽ وقتن جي سرڪاري ذريعن کان تصديق ڪريو."}
{"unnormalised": "خوشيون ۽ خوش ڪرڪيٽنگ! پنهنجا خيال ۽ قياس آرائيون ٽورنامنٽ شيڊول جي حوالي سان ۽ فائنل لاءِ اڳڪٿيون تبصرن ۾ ٻڌايو!", "normalised": "خوشيون ۽ مبارڪون! مهرباني ڪري ٽورنامنٽ جي شيڊول ۽ فائنل لاءِ اڳڪٿين بابت پنهنجا خيال ۽ قياس آرائيون تبصرن ۾ ٻڌايو!"}
