{"unnormalised": "भारतीयशिक्षापरिदृश्यं विशालं विविधं च वर्तते, सर्वस्मै गुणवत्तायुक्तशिक्षायाः सुलभतां सुनिश्चित्य प्रशासनेन महत्त्वपूर्णभूमिका निभ्यते । अनेके शासकीयशिक्षा योजनाः वर्षेभ्यः आरब्धाः, प्रत्येकस्य उद्देश्यं विशिष्टानां समस्यानां निवारणं समावेशितायाः प्रोत्साहनं च । एतासां योजनानां ज्ञानं छात्रेभ्यः, पालकेभ्यः, शिक्षकेभ्यः च समानरूपेण आवश्यकम् ।", "normalised": "भारतीयशिक्षापरिदृश्यं विशालं विविधं च वर्तते, यत्र सर्वजनानां कृते गुणवत्तायुक्तां शिक्षां सुनिश्चित्य प्रशासनेन महत्त्वपूर्णं भागं निर्वाह्यते। विशिष्टानां समस्यानां निवारणाय समावेशितां प्रोत्साहनाय च प्रतिवर्षं अनेकाः शासकीयशिक्षा योजनाः प्रारब्धाः। एतासां योजनानां बोधः छात्रेभ्यः, अभिभावकेभ्यः, शिक्षकेभ्यः च समानरूपेण महत्त्वपूर्णः।"}
{"unnormalised": "सर्वाधिकाः प्रसिद्धाः योजनाः सन्ति सर्वशिक्षा अभियानः (SSA), यः २००१ तमे वर्षे आरब्धः । SSA इत्यस्य उद्देश्यं सार्वत्रिकी प्राथमिकशिक्षा प्राप्तुं, ६-१४ वर्षवयस्काः सर्वे बालकाः विद्यालयं गच्छन्ति इति सुनिश्चितं कर्तुं च आसीत् । योजनायाः लक्ष्यम् आसीत् अवसंरचनायाः सुधारः, पाठ्यपुस्तकानां गणवेशानां च प्रदानं, शिक्षकप्रशिक्षणस्य वृद्धिः च । SSA इत्यस्य अन्तर्गतं ग्रामीणभारते अनेकेषु विद्यालयेषु कक्षानां निर्माणार्थं, पेयजलसुविधानां प्रदानाय, पुस्तकालयानां स्थापनार्थं च निधिः प्राप्तः । २०१८ तमस्य वर्षस्य अनुसारं SSA समग्रशिक्षा अभियाने विलीनः जातः ।", "normalised": "सर्वेषु प्रमुखासु योजनासु एका सर्वशिक्षा अभियानः (S-S-A) वर्तते, या द्विसाहस्रैकतमे वर्षे प्रारब्धा। S-S-A इत्यस्य उद्देश्यम् आसीत् सार्वत्रिकप्राथमिकशिक्षां प्राप्तुं, षड् वर्षेभ्यः चतुर्दशवर्षपर्यन्तं सर्वे बालकाः विद्यालयं गच्छेयुः इति सुनिश्चितं कर्तुं। योजनायाम् अवसंरचनायां सुधारः, पाठ्यपुस्तकानां गणवेशानां च प्रबन्धः, शिक्षकप्रशिक्षणस्य संवर्धनं च केन्द्रितम् आसीत्। S-S-A इत्यस्य अन्तर्गततया ग्रामीणभारते अनेकेषु विद्यालयेषु कक्षाणां निर्माणाय, पेयजलसुविधानां प्रबन्धाय, पुस्तकालयानां स्थापनाय च निधिः प्राप्तः। द्विसाहस्राष्टदशवर्षपर्यन्तं S-S-A समग्रशिक्षा अभियाने समाविष्टः अस्ति।"}
{"unnormalised": "मध्याह्नभोजन योजना, पीएम पोषण शक्ति निर्माण इति नाम्ना अपि ज्ञायते, एषा अन्यः प्रमुखः कार्यक्रमः अस्ति, यस्य उद्देश्यं विद्यालयस्य बालकानां पोषणस्थितिं सुधारयितुं नामांकन दरं वर्धयितुं च अस्ति । १९९५ तमे वर्षे आरब्धा एषा योजना शासकीयेषु शासकीयसहायताप्राप्तविद्यालयेषु छात्रेभ्यः निश्शुल्कं भोजनं प्रदाति । अध्ययनेन दर्शितं यत् मध्याह्नभोजन योजनायाः उपस्थितौ महत्त्वपूर्णवृद्धिः अभवत्, विशेषतः बालिकानां सीमान्तसमुदायानां बालकानां च मध्ये । सामान्यतः मध्याह्नभोजनेषु प्रायः भातः, दालः, शाकानि, कदाचित् मधुरव्यञ्जनं च भवति । वित्तवर्षे २०२३-२४ मध्ये योजनायाः कृते १1,६०० कोटि रूप्यकाणां बजट् आवंटितम् आसीत् ।", "normalised": "मध्याह्नभोजनयोजना, P-M पोषणशक्तिनिर्माण इति नाम्नापि ज्ञायते, विद्यालयबालकानां पोषणस्तरस्य उन्नयनार्थं नामांकनदरान् वर्धयितुं च अभिकल्पितः अन्यः प्रमुखः कार्यक्रमः वर्तते। एकसहस्रनवशतपञ्चनवतिमे वर्षे प्रारब्धा एषा योजना शासकीय-अनुदानप्राप्तविद्यालयेषु छात्रेभ्यः निश्शुल्कं भोजनं प्रदाति। अध्ययनेभ्यः ज्ञातं यत् मध्याह्नभोजनयोजनायाः कारणात् उपस्थितिः विशेषतः बालिकानां सीमान्तसमुदायानां बालकानां च मध्ये पर्याप्ततया वर्धिता अस्ति। सामान्यमध्याह्नभोजने प्रायः तण्डुलः, दालः, शाकानि, कदाचित् मिष्टान्नं च भवति। F-Y द्विसाहस्रत्रयोविंशति-चतुर्विंशतिवर्षयोः योजनायाः कृते एकादशसहस्राणि षट्शतानि कोटिरूप्यकाणि बजेट् निर्धारितम् आसीत्।"}
{"unnormalised": "राष्ट्रियमाध्यमिकशिक्षाअभियानः (RMSA), यः २००९ तमे वर्षे आरब्धः, माध्यमिकशिक्षायाः सुलभतां गुणवत्तां च वर्धयितुं केन्द्रितः आसीत् । RMSA इत्यस्य उद्देश्यं माध्यमिकविद्यालयेषु नामांकनदरं वर्धयितुं १४-१८ वर्षवयस्केभ्यः छात्रेभ्यः गुणवत्तायुक्तां शिक्षां प्रदातुं च आसीत् । योजनायाः नूतनानां माध्यमिकविद्यालयानां निर्माणं, विद्यमानस्य अवसंरचनायाः उन्नयनं, शिक्षकप्रशिक्षणकार्यक्रमाणां प्रावधानं च समर्थितम् । SSA इव, RMSA अपि समग्रशिक्षा अभियाने विलीनः जातः ।", "normalised": "राष्ट्रियमाध्यमिकशिक्षा अभियानः (R-M-S-A), द्विसाहस्रनवमे वर्षे प्रारब्धः, माध्यमिकशिक्षायाः सुलभतायां गुणवत्तायां च सुधारं कर्तुं केन्द्रितः आसीत्। R-M-S-A इत्यस्य उद्देश्यम् आसीत् माध्यमिकविद्यालयेषु नामांकनदरान् वर्धयितुं चतुर्दशवर्षेभ्यः अष्टादशवर्षपर्यन्तं छात्रेभ्यः गुणवत्तायुक्तां शिक्षां प्रदातुं च। योजना नवीनमाध्यमिकविद्यालयानां निर्माणं, विद्यमानसंरचनायाः उन्नयनं, शिक्षकप्रशिक्षणकार्यक्रमानां च समर्थनं कृतवती। S-S-A इव R-M-S-A अपि समग्रशिक्षा अभियाने समाविष्टः अस्ति।"}
{"unnormalised": "समग्रशिक्षा अभियानः, विद्यालयशिक्षायाः कृते एकीकृतयोजना, यः पूर्वप्राथमिकशालातः कक्षा १२ पर्यन्तं विस्तृतः, २०१८ तमे वर्षे आरब्धः । एषा योजना सर्वेषु स्तरेषु समावेशीं, न्यायसंगतां, गुणवत्तायुक्तां च शिक्षां प्रदातुं लक्षयति । एषा पूर्वतनं SSA, RMSA, शिक्षकशिक्षा योजनाश्च आत्मसात् करोति, शिक्षायाः प्रति उपागमं सरलीकरोति छात्राणां समग्रविकासं सुनिश्चितं च करोति । संघबजटे २०२४-२५ मध्ये समग्रशिक्षा अभियानस्य आवंटनं ३७,३८३ कोटि रूप्यकाणि अस्ति ।", "normalised": "समग्रशिक्षा अभियानः, पूर्वप्राथमिकशालातः द्वादशीं कक्षां यावत् विस्तृतः विद्यालयशिक्षायाः कृते एकीकृतयोजना, द्विसाहस्राष्टदशमे वर्षे प्रारब्धः। अस्याः योजनायाः उद्देश्यम् अस्ति सर्वस्तरेषु समावेशी, समान, गुणवत्तायुक्ता च शिक्षा प्रदातुम्। एषा योजना पूर्वतनS-S-A, R-M-S-A, शिक्षकशिक्षा योजनाः च समाविष्टवती, शिक्षायाः प्रति दृष्टिकोणं सुव्यवस्थितं कृत्वा छात्राणां समग्रविकासं सुनिश्चितं करोति। संघबजेटे द्विसाहस्रचतुर्विंशति-पञ्चविंशतिवर्षयोः समग्रशिक्षा अभियानस्य आवंटनं I-N-R सप्तत्रिंशत्सहस्राणि त्रिशताशीतित्रयः कोटिरूप्यकाणि अस्ति।"}
{"unnormalised": "राष्ट्रियशिक्षा नीति (NEP) २०२० एकं परिवर्तनकारी नीतिपत्रं अस्ति, यत् भारतीयशिक्षा प्रणाली कृते व्यापकं दृष्टिकोणं रेखांकितं करोति । NEP २०२० अवधारणात्मकज्ञानं, आलोचनात्मकं चिन्तनं, रचनात्मकतां च आकर्षयति, यस्य उद्देश्यं २१ शताब्दयाः चुनौतिभ्यः छात्रान् सज्जीकर्तुम् अस्ति । एषा नीति पाठ्यक्रमस्य, अध्यापनस्य, मूल्याङ्कनस्य, शिक्षकप्रशिक्षणस्य च विषये महत्त्वपूर्णाः परिवर्तनाः प्रस्तौति । एषा नीति उच्चशिक्षायां GER (सकल नामांकन अनुपातम्) २०३५ पर्यन्तं ५०% वर्धयितुं संस्तुतिं करोति ।", "normalised": "राष्ट्रियशिक्षा नीतिः (N-E-P) द्विसाहस्रविंशतिः एकं परिवर्तनात्मकं नीतिपत्रं वर्तते यत् भारतीयशिक्षाप्रणालीयाः कृते व्यापकं दृष्टिकोनं निरूपयति। N-E-P द्विसाहस्रविंशतिः वैचारिकबोधं, आलोचनात्मकचिन्तनं, रचनात्मकतां च अधिकं महत्त्वं ददाति, येन छात्राः एकविंशतिशतकस्य चुनौतियों कृते सज्जाः भवेयुः। नीतिः पाठ्यक्रम, शिक्षणशास्त्र, मूल्यांकन, शिक्षकप्रशिक्षण च महत्त्वपूर्णाः परिवर्तनानि प्रस्ताव्यति। नीतिः द्विसाहस्रपञ्चत्रिंशत्तमवर्षपर्यन्तं उच्चशिक्षायां G-E-R (सकलनामाङ्कनअनुपातः) पञ्चाशत् प्रतिशतं वर्धयितुं संस्तुतिं करोति।"}
{"unnormalised": "एताभ्यः प्रमुखयोजनाभ्यः अतिरिक्तं अनेकाः अन्याः उपक्रमाः विशिष्टानां आवश्यकतानां निवारणं कुर्वन्ति । बेटी बचाओ, बेटी पढाओ अभियानः बालिकानां शिक्षां प्रोत्सहायति विद्यालयेषु लिंग असन्तुलनानां निवारणं च लक्षयति । छात्रवृत्ति योजनाः, यथा राष्ट्रीय छात्रवृत्ति पोर्टल (NSP), आर्थिकरूपेण दुर्बलेभ्यः विभागेभ्यः मेधाविछात्रेभ्यः वित्तीय सहायतां प्रदाति । प्रधानमन्त्री कौशल विकास योजना (PMKVY) कौशल विकासे केन्द्रिता अस्ति, युवजनेभ्यः व्यावसायिकं प्रशिक्षणं प्रदाय तेषां नियोज्यतां वर्धयति च ।", "normalised": "एताभ्यः प्रमुखयोजनाभ्यः अतिरिक्ताः अनेकाः अन्याः उपक्रमाः विशिष्टानां आवश्यकतानां पूर्तिं कुर्वन्ति। बेटी बचाओ, बेटी पढ़ाओ अभियानः बालिकानां कृते शिक्षां प्रोत्साहयति विद्यालयेषु लिङ्गअसन्तुलनानि निवारयितुं च लक्ष्यं करोति। छात्रवृत्ति कार्यक्रमः, यथा राष्ट्रीय छात्रवृत्ति पोर्टल (N-S-P), आर्थिकरूपेण दुर्बलवर्गेभ्यः मेधाविछात्रेभ्यः वित्तीयसहायतां प्रदाति। प्रधानमन्त्री कौशलविकास योजना (P-M-K-V-Y) कौशलविकासस्य विषये केन्द्रिता अस्ति, युवजनेभ्यः व्यावसायिक प्रशिक्षणं प्रदाय तेषां नियोजनयोग्यतां च वर्धयति।"}
{"unnormalised": "एताः शासकीयशिक्षा योजनाः भारतस्य भविष्ये महत्त्वपूर्णं निवेशं प्रतिनिधायन्ति । गुणवत्तायुक्तां शिक्षां प्रदाय समावेशितां प्रोत्साय्य एताः योजनाः व्यक्तीन् सशक्तं कुर्वन्ति राष्ट्रस्य समग्रविकासे योगदानं च यच्छन्ति । एतेषां कार्यक्रमाणां निरन्तरं मूल्याङ्कनं परिशोधनं च आवश्यकं अस्ति, यत् ते भारतीयशिक्षा प्रणालीयाः विकासशील आवश्यकताः प्रभावीरूपेण पूरयन्ति इति सुनिश्चितं भवेत् ।", "normalised": "एताः शासकीयशिक्षा योजनाः भारतस्य भविष्ये महत्त्वपूर्णं निवेशं प्रतिनिधयन्ति। गुणवत्तायुक्तां शिक्षां प्रदाय समावेशितां प्रोत्साह्य च एताः योजनाः व्यक्ति सशक्तं कृत्वा राष्ट्रस्य समग्रविकासे योगदानं कुर्वन्ति। एतेषां कार्यक्रमानां निरन्तरं मूल्याङ्कनं परिष्करणं च आवश्यकं वर्तते येन ते भारतीयशिक्षाप्रणालीयाः परिवर्तनशील आवश्यकताः प्रभावकारिणः पूरयेयुः।"}
