{"unnormalised": "देहलीसर्वकारः आर्थिकरूपेण दुर्बलवर्गीयेभ्यः छात्रेभ्यः नूतनां छात्रवृत्ति-योजनां घोषितवान्, यस्यां प्रतिवर्षं ५०,००० रूप्यकाणि यावत् प्रदास्यन्ते । अस्याः योजनायाः उद्देश्यं उच्चशिक्षायाः सुलभतां वर्धयितुम् अस्ति, विशेषतः अभियान्त्रिकी-चिकित्साशास्त्रयोः क्षेत्रेषु छात्रान् लाभान्वितं कर्तुम् । 'उडान' इति नामिका इयं योजना १/७/२०२४ दिनाङ्कात् आरभ्य आरभ्यते ।", "normalised": "दिल्लीसर्वकारः आर्थिकरूपेण दुर्बलवर्गीयेभ्यः छात्रेभ्यः नूतनां छात्रवृत्ति-योजनां घोषितवान्, यस्यां प्रतिवर्षं पञ्चाशत् सहस्र रूप्यकाणि यावत् दीयन्ते। अस्याः योजनायाः उद्देश्यम् उच्चशिक्षायाः सुलभताम् वर्धयितुम् अस्ति, विशेषतः अभियान्त्रिकी-चिकित्सा-क्षेत्रेषु छात्रान् लाभान्वितुम्। 'उडान' इति नाम्नी इयं योजना जुलाई मासस्य प्रथमात् दिनाङ्कात् द्विसाहस्रचतुर्विंशतिवर्षतः आरभ्य आरभ्यते।"}
{"unnormalised": "उडान-अन्तर्गते ये छात्राः कक्षा १२ सी.बी.एस.ई. परीक्षायां ७५% अधिकाङ्कान् प्राप्नुवन्ति, ते योग्याः सन्ति । आवेदनप्रक्रिया पूर्णतया अन्तर्जाल-आधारिता भविष्यति, देहलीशिक्षाविभागस्य जालस्थाने प्रपत्राणि उपलभ्यन्ते । आवेदनस्य अन्तिमतिथिः ३१/०८/२०२४ अस्ति ।", "normalised": "उडान-अन्तर्गते ये छात्राः कक्षाद्वादश-सी-बी-एस्-ई परीक्षायां पञ्चसप्तति-प्रतिशताङ्कात् अधिकं प्राप्नुवन्ति, ते योग्याः सन्ति। आवेदनप्रक्रिया पूर्णतया ऑनलाइन भविष्यति, देहलीशिक्षाविभागस्य जालस्थाने प्रपत्राणि उपलब्धानि भविष्यन्ति। आवेदनस्य अन्तिमा तिथिः अगस्त मासस्य एकत्रिंशत्तमः दिनाङ्कः द्विसाहस्रचतुर्विंशतिवर्षम् अस्ति।"}
{"unnormalised": "शिक्षा-मन्त्री आतिशी मार्लेना समावेशीशिक्षा प्रति सर्वकारस्य प्रतिबद्धतां दृढीकृतवती । तया प्रकाशिते यत् प्रायः २५% छात्राः आर्थिक-बाधाभ्यः कारणात् विद्यालयं त्यजन्ति । \"उडान एतादृशानां मेधाविनां स्वप्नान् साकारं कर्तुं धनविषये चिन्तां विना शक्तिं दास्यति\" इति तया उक्तम् ।", "normalised": "शिक्षा मन्त्रिणी अतिशी मार्लेना सर्वसमावेशिशिक्षा प्रति सर्वकारस्य प्रतिबद्धताम् दृढीकृतवती। सा प्रकाशितवती यत् प्रायः पञ्चविंशतिः प्रतिशतं छात्राः आर्थिककारणात् विद्यालयं त्यजन्ति। सा उक्तवती, \"उडान एतान् मेधाविनः छात्रान् धनस्य चिन्ताम् अकृत्वा स्वप्नान् प्राप्तुं समर्थान् करिष्यति।\""}
{"unnormalised": "एषा योजना शिक्षणशुल्कं, छात्रावासशुल्कं, पुस्तकानि च आवृणोति । ये छात्राः एम्.बी.बी.एस्. बी.टेक्. इत्यादीन् व्यावसायिक-पाठ्यक्रमं पठन्ति, ते ५०००० रूप्यकाणां अधिकां छात्रवृत्तिं प्राप्तुं शक्नुवन्ति, अन्येषु क्षेत्रेषु ये सन्ति, ते ३०००० रूप्यकाणि प्राप्स्यन्ति । इदं देहलीयुवकानां भविष्ये महत्वपूर्णं निवेशं वर्तते ।", "normalised": "इयं योजना शिक्षणशुल्कं, छात्रावासशुल्कं, पुस्तकानि च आच्छादयति। ये छात्राः एम्-बी-बी-एस्, बी-टेक् इत्यादीन् व्यावसायिकपाठ्यक्रमं कुर्वन्ति, ते पञ्चाशत् सहस्र रूप्यकाणां अधिकां छात्रवृत्तिं प्राप्तुं शक्नुवन्ति, अन्यक्षेत्रेषु ये सन्ति, ते त्रिंशत् सहस्र रूप्यकाणि प्राप्स्यन्ति। देहल्याः युवकानां भविष्ये इदम् एकं महत्त्वपूर्णं निवेशं वर्तते।"}
{"unnormalised": "अस्याः योजनायाः प्रथमवर्षे एव १०,००० अधिकाः छात्राः लाभान्विताः भविष्यन्ति इति सम्भाव्यते । उडान-योजनायाः कृते २० कोटि रूप्यकाणां बजट् निर्धारितम्, यत् सर्वकारस्य सर्वेषां कृते गुणवत्तशिक्षां प्रोत्साहयितुं गम्भीरतां दर्शयति, तेषां आर्थिक-पृष्ठभूमिः यादृशी अपि भवतु । अधिकाधिकविवरणानि प्राप्तुं आधिकारिकं जालं पश्यत !", "normalised": "अस्याः योजनायाः कारणतः प्रथमवर्षे एव दशसहस्राधिकाः छात्राः लाभान्विताः भविष्यन्ति इति अपेक्ष्यते। उडान योजनायाः कृते विंशतिः कोटि रूप्यकाणां बजट् आवंटितम् अस्ति, यत् सर्वकारस्य सर्वेषां कृते गुणवत्तायुक्तशिक्षां प्रोत्साहयितुं गाम्भीर्यं दर्शयति, तेषां आर्थिक पृष्ठभूमिः या कश्चित् भवतु। अधिकविवरणार्थं आधिकारिकं जालं पश्यत!"}
