{"unnormalised": "शिक्षा मन्त्रालयेन पीएम पोषण योजनायाः नवीनीकरणानि उद्घोषितानि। संशोधितनियमानुसारम्, विद्यालयाः अधुना न्यूनतमं २०० दिनानि/वर्षं भोजनं प्रदातुं बाधिताः। अस्याः योजनायाः लक्ष्यं बालकेषु पोषणस्तरस्य सुधारणं वर्तते।", "normalised": "शिक्षा मन्त्रालयेन पी-एम्-पोषण-योजनायां नवीनानि अद्यतनानि घोसितानि। संशोधितनियमानुसारम् अधुना विद्यालयेषु प्रतिवर्षं न्यूनतमं द्विशतं दिवसानां भोजनं प्रदातुं बाध्यता वर्तते। अस्याः योजनायाः लक्ष्यं बालकेषु पोषणस्तरस्य उन्नतिः।"}
{"unnormalised": "योजना इदानीं सर्वान् शासकीय-अनुदानित-विद्यालयान् समाविष्ट्य प्रायः ११.८ कोटि छात्रान् लाभान्वितान् करोति। अस्मिन् स्थानीयभोजनरुचीनां व्यवस्थाः सन्ति तथा च २०२३ तमस्य अन्तर्राष्ट्रीय-धान्यवर्षस्य अनुरूपं धान्यस्य उपयोगं प्रोत्साहयति। अनेन परिवर्तनेन स्थानीयकृषकेभ्योऽपि प्रोत्साहनं दातुं शक्यते इति आशास्यते।", "normalised": "योजना इदानीं सर्वान् शासकीय-शासकीय-सहायता-प्राप्त-विद्यालयान् आवृणोति, येन प्रायः एकादश-बिन्दु-अष्ट-कोटि-छात्राः लाभान्विताः भविष्यन्ति। अस्मिन् स्थानीयभोजनरुचीनां व्यवस्था अस्ति तथा च द्विसहस्रत्रयोविंशति-तमे अन्तर्राष्ट्रीय-धान्यवर्षेण सह मेलनं कुर्वन् धान्यस्य उपयोगं प्रोत्साहयति। अनेन परिवर्तनेन स्थानीयकृषकेभ्योऽपि प्रोत्साहनं मिलिष्यति इति आशास्यते।"}
{"unnormalised": "योजनासम्बन्धिप्रश्नानां कृते एका विशिष्टा हेल्पलाइन, १८००-११-२३४५, स्थापिता अस्ति। अभिभावकाः आधिकारिकवेबसाइट् education.gov.in/pmposhan इत्यत्र सूचनां प्राप्तुं शक्नुवन्ति। वित्तवर्षस्य २०२४-२५ कृते आवंटितं बजट् १२,००० कोटि रूप्यकाणि अस्ति।", "normalised": "योजनासम्बन्धिप्रश्नानां निवारणाय एका समर्पितहेल्पलाइन्, एक-अष्ट-शून्य-शून्य-एक-एक-द्वि-शून्य-शून्य-त्रि-चत्वारिंशत्-पञ्च, स्थापिता अस्ति। अभिभावकाः आधिकारिकजालस्थाने शिक्षा-बिन्दु-जी-ओ-वी-बिन्दु-इन्-स्लैश-पी-एम्-पोषण इत्यत्र सूचनां प्राप्तुं शक्नुवन्ति। वित्तीयवर्षस्य द्विसहस्रचतुर्विंशति-पञ्चविंशतितमस्य कृते द्वादशसहस्रकोटिः रूप्यकाणां बजट् निर्धारितः।"}
{"unnormalised": "\"वयं प्रत्येकस्मै बालकाय गुणवत्तायुक्तशिक्षां पोषणं च प्रदातुं कटिबद्धः स्मः,\" इति शिक्षा मन्त्रिणा १६/०५/२०२४ दिनाङ्के आयोजितायां पत्रकारगोष्ठ्यां उक्तम्। मन्त्रालयस्य लक्ष्यं वर्षस्यान्ते १००% व्याप्तिः, देशस्य सुदूरक्षेत्रेष्वपि पहुँचणं च वर्तते।", "normalised": "\"वयं प्रत्येकं बालकाय गुणवत्तायुक्तां शिक्षां पोषणं च प्रदातुं कटिबद्धाः स्मः,\" इति शिक्षा मन्त्रिणा षोडशे मई द्विसहस्रचतुर्विंशति-तमे दिनाङ्के आयोजितायां पत्रकारवार्तायां उक्तम्। मन्त्रालयस्य लक्ष्यम् अस्ति वर्षस्यान्तपर्यन्तं शतप्रतिशतम् आच्छादनं प्राप्तुं, देशस्य सुदूराञ्चलक्षेत्रेषु अपि पहुँचना।"}
