{"unnormalised": "देहलीसर्वकारः २०/०७/२०२४ दिनाङ्के स्वस्य प्रमुखोच्चशिक्षा योजनायाः विस्तारणं घोषितवान्। योजना इयं, या प्रारम्भे २०१८ वर्षे आरब्धा, आर्थिकरूपेण दुर्बलेभ्यः छात्रेभ्यः उच्चशिक्षां प्राप्तुं वित्तीयसहायतां प्रदाति। योजनान्तर्गतं योग्याः छात्राः शिक्षणशुल्कं अन्यशैक्षणिकव्ययान् च पूरयितुं प्रतिवर्षं ५०,००० रूप्यकाणि यावत् प्राप्नुवन्ति।", "normalised": "दिल्लीसर्वकारः चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे जुलैमासस्य विंशतितमे दिनाङ्के स्वकीयां प्रमुखतमाम् उच्चशिक्षा योजनाम् अग्रे विस्तारितवान् इति घोषितवान्। सा योजना, प्रारम्भे अष्टादशोत्तरद्विसहस्रतमे वर्षे आरब्धा, आर्थिकरूपेण दुर्बलवर्गीयेभ्यः छात्रेभ्यः उच्चशिक्षां प्राप्तुं वित्तीयसहायतां प्रदाति। अस्याः योजनायाः अन्तर्गतम् अर्हताः छात्राः शिक्षणशुल्कम् अन्यान् शैक्षणिकव्ययान् च पूरयितुं प्रतिवर्षं पञ्चाशत् सहस्र रूप्यकाणि यावत् प्राप्नुवन्ति।"}
{"unnormalised": "एकस्य विज्ञप्तिपत्रानुसारम्, प्रारम्भात् आरभ्य २५,००० अधिकाः छात्राः योजनायाः लाभं प्राप्तवन्तः। डी यू (देहली विश्वविद्यालयः) तथा आईपी विश्वविद्यालयतः उपाधिं प्राप्तुं बहवः छात्राः अस्याः उपयोगं कृतवन्तः। सर्वकारेण वर्तमानवित्तीयवर्षे योजनायाः कृते १५० कोटि रूप्यकाणां बजट् आवंटितम्।", "normalised": "एकस्य विज्ञप्तिपत्रस्य अनुसारम् अस्याः योजनायाः आरम्भात् आरभ्य पञ्चविंशतिः सहस्राधिकाः छात्राः लाभान्विताः अभवन्। डी-यू (दिल्लीविश्वविद्यालय:) तथा आई-पी विश्वविद्यालययोः उपाधिं प्राप्तुम् अनेके छात्राः अस्याः लाभं प्राप्तवन्तः। सर्वकारेण वर्तमानवित्तीयवर्षे अस्याः योजनायाः कृते पञ्चाशदुत्तरशतं कोटि रूप्यकाणां बजट् निर्धारितम्।"}
{"unnormalised": "\"इदं विस्तारणं सुनिश्चितं करिष्यति यत् अधिकाः छात्राः स्वप्‍नान् प्राप्तुं अवसरं प्राप्‍स्‍यन्ति,\" इति शिक्षामंत्री मनीष सिसोदिया ११:०० वादनस्य पत्रकारसम्मेलने अवदत्। सः सर्वकारस्य सर्वेभ्यः गुणवत्तायुक्तां शिक्षां प्रदातुं प्रतिबद्धताम् अधारयत्, तेषां सामाजिक-आर्थिक पृष्ठभूमिकां विना। आगामी शैक्षणिकवर्षस्य कृते आवेदनानि ०१/०८/२०२४ दिनाङ्के देहलीसर्वकारस्य शिक्षापोर्टले उद्घाटिष्‍यन्‍ते। लाभार्थिभिः कक्षा १२ परीक्षायां न्यूनतमं ६०% अङ्कान् प्राप्तवन्तः भवितव्याः।", "normalised": "\"इदं विस्तारणं सुनिश्चितं करिष्यति यत् अधिकाः छात्राः स्वस्वप्नान् साधयितुं अवसरं प्राप्नुयुः,\" इति शिक्षा मंत्री मनीष सिसोदिया एकादशवादने आयोजितायां पत्रकारवार्तायां उक्तवान्। सः सर्वकारस्य प्रतिबद्धतां सर्वस्मै गुणवत्तायुक्तां शिक्षां प्रदातुं दृढीकृतवान्, तेषां सामाजिक-आर्थिक पृष्ठभूम्याः निरपेक्षम्। अग्रिमशैक्षणिकवर्षस्य कृते आवेदनपत्राणि चतुर्विंशत्युत्तरद्विसहस्रतमे वर्षे अगस्तमासस्य प्रथमे दिनाङ्के दिल्लीसर्वकारस्य शिक्षापोर्टले उद्घाटिष्यन्ते। लाभार्थिभिः स्वकक्षाद्वादशपरीक्षायां न्यूनतमं षष्टिप्रतिशतं अङ्काः प्राप्तव्याः।"}
