{"unnormalised": "अस्तु, अहं एताः शासनस्य शिक्षा योजनाः विषये बहु वार्तालापं पश्यामि, सत्यं वदामि, एतत् चलचित्रस्य कथानकम् तीव्रगत्या अवगन्तुं प्रयासा इव अस्ति। प्रधानमन्त्री-किमपि-किमपि योजना (गम्भीरतया, कः एतानि नामानि कल्पयति?), मुख्यमन्त्रिणः सङ्गणकयोजना (निःशुल्कसङ्गणकानि, कथयसि? मां पंजीकृतं कुरु!), अन्यानि च बहूनि यानि तीव्रचायपानस्य अनन्तरं स्वप्ने दृष्टानि इव श्रूयन्ते। योग्यतामापदण्डान् ज्ञातुं प्रयत्नः अन्यशिरोवेदनास्तरः अस्ति। यथा, किं मया मङ्गलवासरे जन्म प्राप्तव्यम्, \"क\" अक्षरेण आरभ्यमाणं उपनाम भवेत्, बुर्किना फासो देशस्य राजधानी ज्ञातव्या?", "normalised": "अस्तु, अहं एताः शासकीयशिक्षा योजना विषये बह्वीं चर्चाम् पश्यामि, सत्यं वदामि चेत्, तत् त्वरितगत्या प्रसारितस्य चलचित्रस्य कथानकम् अवगन्तुं प्रयासः इव अस्ति । अस्ति च सा पी-एम्-किमपि-किमपि योजना (गम्भीरतया, कः एतादृशानि नामानि कल्पयति?), मुख्यमन्त्रिणः सङ्गणकयोजना (निःशुल्कं सङ्गणकं, कथयसि? मम नाम लिख्यताम्!), अन्ये च बहवः ये कस्याश्चित् विशिष्टस्य चायस्य तीव्रघूंटानन्तरं स्वप्नवत् रचिताः इव श्रूयन्ते । पात्रतामापदण्डं ज्ञातुं प्रयत्नः अन्यः शिरोवेदनास्तरः अस्ति । यथा, किं मया मङ्गलवासरे जन्म ग्रहीतव्यम्, \"क\" अक्षरेण आरभ्यमाणं उपनाम भवितव्यम्, बुर्किना फासो देशस्य राजधानी ज्ञातव्या?"}
{"unnormalised": "परन्तु हास्यं विहाय, एतासु योजनासु काश्चन वस्तुतः सहायिकाः भवन्ति। अहं कतिपयान् जनान् जानामि ये छात्रवृत्तिं प्राप्तवन्तः येषां जीवनं वस्तुतः परिवर्तितम्। एकः मित्रः किमपि एक्स वाई जेड छात्रवृत्तेः धनं युपीएससी परीक्षायाः सिद्धतां कर्तुम् उपयुज्यते, इदानीं सः योग्यः आईएएस अधिकारी अस्ति। आदरः! अतः, यद्यपि नामानि एवं श्रूयन्ते यथा केनचित् स्क्रैबल फलकानि भित्तौ क्षिप्तानि, कागदपत्रं च एवं पर्याप्तं यत् केशान् कर्तितुं इच्छति, तथापि किञ्चित् वास्तविकं हितं भवति। प्रथमं तु नौकरशाहीकान्तारं तरणम् आवश्यकम्। अन्येषां केऽपि अद्भुत अनुभवाः अथवा एतासु योजनासु गुप्तसूचना अस्ति? ज्ञानं वितर, भ्रातः! कदाचित् आवां रहस्यं भेत्तुं शक्नुवः। यदि कश्चित् जानाति कथं वास्तवतः \"निःशुल्कं\" सङ्गणकं प्राप्तव्यं, टिप्पणीं पातय। मित्रस्य कृते पृच्छामि... यः पूर्णतया अहम् अस्मि।", "normalised": "किन्तु हास्यं विहाय, एतासु योजनासु काश्चन साहाय्यं कुर्वन्ति एव । अहं कतिपयान् जनान् जानामि ये छात्रवृत्तिं प्राप्तवन्तः येषां जीवनं वस्तुतः परिवर्तितम् । एकः मित्रः कस्मात्चित् एक्स-वाई-जेड छात्रवृत्तेः धनं यु-पी-एस-सी परीक्षायाः सिद्धतायै उपयोगं कृतवान् अस्ति च इदानीं सः उचितः आई-ए-एस अधिकारी अस्ति । आदरः! अतः, नामानि यथा कश्चित् स्क्रैबल टाइल्स् भित्तौ क्षिप्तवान् इव श्रूयेरन्, कागदकार्यं च केशान् उत्पाटयितुं प्रेरयेत्, तथापि किञ्चित् वास्तविकं हितं भवति । केवलं प्रथमं आधिकारिककाननं तरितव्यम् । अन्ये केऽपि एतासु योजनासु उन्मत्तानुभवान् वा गुप्तसूचनां वा धारयन्ति? ज्ञानं वितरत, भ्रातः! कदाचित् वयं सह मिलित्वा रहस्यं भेत्तुं शक्नुमः । यदि कश्चित् जानाति कथं \"निःशुल्कं\" सङ्गणकं प्राप्तुं शक्यते, तर्हि टिप्पणीं लिखतु । मित्रस्य कृते पृच्छामि... यः पूर्णतया अहम् अस्मि ।"}
