```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ IPC ଧାରା 307 ଅନୁଯାୟୀ ଅଭିଯୁକ୍ତ ଶ୍ରୀ ବିଜୟ ମାଲହୋତ୍ରାଙ୍କ ଜାମିନ ଆବେଦନର ଶୁଣାଣିକୁ 18/07/2024 ପର୍ଯ୍ୟନ୍ତ ସ୍ଥଗିତ ରଖିଛନ୍ତି। ଶ୍ରୀ ମାଲହୋତ୍ରାଙ୍କ ପକ୍ଷରୁ ଆଡଭୋକେଟ୍ ଆର.କେ. ଶର୍ମା ମାମଲା ସମ୍ପର୍କିତ ଆବଶ୍ୟକୀୟ ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ କରିବାକୁ ଅଧିକ ସମୟ ମାଗିଥିଲେ। ସିନିୟର ପିପି ଶ୍ରୀମତୀ ଅଞ୍ଜଳି ବର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ପ୍ରବର୍ତ୍ତନ ନିର୍ଦ୍ଦେଶାଳୟ ଏହି ମୁଲତବୀକୁ ବିରୋଧ କରି ଅଭିଯୁକ୍ତ ଅପରାଧର ଗମ୍ଭୀରତା ଉଲ୍ଲେଖ କରିଥିଲେ। ରୋହିଣୀରେ 25/05/2024 ରେ ହୋଇଥିବା ଏକ ଘଟଣା ପରେ ଶ୍ରୀ ମାଲହୋତ୍ରା ହତ୍ୟା ଉଦ୍ୟମ ଅଭିଯୋଗରେ ଅଭିଯୁକ୍ତ ଅଟନ୍ତି।",
  "normalised": "ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ମିଷ୍ଟର ବିଜୟ ମାଲହୋତ୍ରାଙ୍କ ଜାମିନ ଆବେଦନର ଶୁଣାଣିକୁ 18 ଜୁଲାଇ 2024 ପର୍ଯ୍ୟନ୍ତ ସ୍ଥଗିତ ରଖିଛନ୍ତି, ଯିଏକି ଆଇ-ପି-ସି ଧାରା ତିନି ଶହେ ସାତ ଅନୁଯାୟୀ ଅଭିଯୁକ୍ତ ଅଟନ୍ତି। ମିଷ୍ଟର ମାଲହୋତ୍ରାଙ୍କ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ଆର-କେ ଶର୍ମା ମାମଲା ସମ୍ପର୍କିତ ଆବଶ୍ୟକୀୟ ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ କରିବାକୁ ଅଧିକ ସମୟ ମାଗିଥିଲେ। ସିନିୟର ପି-ପି ମିସ ଅଞ୍ଜଳି ବର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ପ୍ରବର୍ତ୍ତନ ନିର୍ଦ୍ଦେଶାଳୟ ଏହି ମୁଲତବୀକୁ ବିରୋଧ କରି ଅଭିଯୁକ୍ତ ଅପରାଧର ଗମ୍ଭୀରତା ଉଲ୍ଲେଖ କରିଥିଲେ। ରୋହିଣୀରେ 25 ମେ 2024 ରେ ହୋଇଥିବା ଏକ ଘଟଣା ପରେ ମିଷ୍ଟର ମାଲହୋତ୍ରା ହତ୍ୟା ଉଦ୍ୟମ ଅଭିଯୋଗରେ ଅଭିଯୁକ୍ତ ଅଟନ୍ତି।",
  "raw": "ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ IPC ଧାରା 307 ଅନୁଯାୟୀ ଅଭିଯୁକ୍ତ ଶ୍ରୀ ବିଜୟ ମାଲହୋତ୍ରାଙ୍କ ଜାମିନ ଆବେଦନର ଶୁଣାଣିକୁ 18/07/2024 ପର୍ଯ୍ୟନ୍ତ ସ୍ଥଗିତ ରଖିଛନ୍ତି। ଶ୍ରୀ ମାଲହୋତ୍ରାଙ୍କ ପକ୍ଷରୁ ଆଡଭୋକେଟ୍ ଆର.କେ. ଶର୍ମା ମାମଲା ସମ୍ପର୍କିତ ଆବଶ୍ୟକୀୟ ଡକ୍ୟୁମେଣ୍ଟ ଦାଖଲ କରିବାକୁ ଅଧିକ ସମୟ ମାଗିଥିଲେ। ସିନିୟର ପିପି ଶ୍ରୀମତୀ ଅଞ୍ଜଳି ବର୍ମାଙ୍କ ନେତୃତ୍ୱରେ ପ୍ରବର୍ତ୍ତନ ନିର୍ଦ୍ଦେଶାଳୟ ଏହି ମୁଲତବୀକୁ ବିରୋଧ କରି ଅଭିଯୁକ୍ତ ଅପରାଧର ଗମ୍ଭୀରତା ଉଲ୍ଲେଖ କରିଥିଲେ। ରୋହିଣୀରେ 25/05/2024 ରେ ହୋଇଥିବା ଏକ ଘଟଣା ପରେ ଶ୍ରୀ ମାଲହୋତ୍ରା ହତ୍ୟା ଉଦ୍ୟମ ଅଭିଯୋଗରେ ଅଭିଯୁକ୍ତ ଅଟନ୍ତି।"
}
```
```json
{
  "unnormalised": "FIR ନଂ 123/2024 ଅନୁସାରେ, PS ରୋହିଣୀ ନର୍ଥରେ ରୁଜୁ ହୋଇଥିବା ଅଭିଯୋଗ ଅନୁସାରେ ଶ୍ରୀ ମାଲହୋତ୍ରା ଅଭିଯୋଗକାରୀ ଶ୍ରୀ ସୁରେଶ କୁମାରଙ୍କୁ ଏକ ଧାରୁଆ ଅସ୍ତ୍ରରେ ଆକ୍ରମଣ କରିଥିଲେ। ଅଭିଯୋଗକାରୀ ଗୁରୁତର ଆହତ ହୋଇ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଭର୍ତ୍ତି ହୋଇଥିଲେ, ଯେଉଁଠାରେ ତାଙ୍କର ଜରୁରୀକାଳୀନ ଅସ୍ତ୍ରୋପଚାର କରାଯାଇଥିଲା। ପୋଲିସ ଭାରତୀୟ ପିଙ୍ଗଳ କୋଡର ଧାରା 307, 326 ଏବଂ 506 ଅନୁଯାୟୀ ଏକ ଚାର୍ଜସିଟ୍ ଦାଖଲ କରିଛି। ଏହି ମାମଲାର ତଦନ୍ତ ଇନ୍ସପେକ୍ଟର ଦୀପକ ଯାଦବ କରୁଛନ୍ତି, ଯିଏକି ଏହି ମାମଲାର ତଦନ୍ତକାରୀ ଅଧିକାରୀ ଅଟନ୍ତି।",
  "normalised": "F-I-R ନଂ ଏକ ଶହେ ତେଇଶି ଭାଗ ଦୁଇ ହଜାର ଚବିଶ ଅନୁସାରେ, P-S ରୋହିଣୀ ନର୍ଥରେ ରୁଜୁ ହୋଇଥିବା ଅଭିଯୋଗ ଅନୁସାରେ ମିଷ୍ଟର ମାଲହୋତ୍ରା ଅଭିଯୋଗକାରୀ ମିଷ୍ଟର ସୁରେଶ କୁମାରଙ୍କୁ ଏକ ଧାରୁଆ ଅସ୍ତ୍ରରେ ଆକ୍ରମଣ କରିଥିଲେ। ଅଭିଯୋଗକାରୀ ଗୁରୁତର ଆହତ ହୋଇ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଭର୍ତ୍ତି ହୋଇଥିଲେ, ଯେଉଁଠାରେ ତାଙ୍କର ଜରୁରୀକାଳୀନ ଅସ୍ତ୍ରୋପଚାର କରାଯାଇଥିଲା। ପୋଲିସ ଭାରତୀୟ ପିଙ୍ଗଳ କୋଡର ଧାରା ତିନି ଶହେ ସାତ, ତିନି ଶହେ ଛବିଶ ଏବଂ ପାଞ୍ଚ ଶହେ ଛଅ ଅନୁଯାୟୀ ଏକ ଚାର୍ଜସିଟ୍ ଦାଖଲ କରିଛି। ଏହି ମାମଲାର ତଦନ୍ତ ଇନ୍ସପେକ୍ଟର ଦୀପକ ଯାଦବ କରୁଛନ୍ତି, ଯିଏକି ଏହି ମାମଲାର ତଦନ୍ତକାରୀ ଅଧିକାରୀ ଅଟନ୍ତି।",
  "raw": "ଏଫ୍‌ଆଇଆର୍‌ ନଂ 123/2024 ଅନୁସାରେ, ପିଏସ୍ ରୋହିଣୀ ନର୍ଥରେ ରୁଜୁ ହୋଇଥିବା ଅଭିଯୋଗ ଅନୁସାରେ ଶ୍ରୀ ମାଲହୋତ୍ରା ଅଭିଯୋଗକାରୀ ଶ୍ରୀ ସୁରେଶ କୁମାରଙ୍କୁ ଏକ ଧାରୁଆ ଅସ୍ତ୍ରରେ ଆକ୍ରମଣ କରିଥିଲେ। ଅଭିଯୋଗକାରୀ ଗୁରୁତର ଆହତ ହୋଇ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଭର୍ତ୍ତି ହୋଇଥିଲେ, ଯେଉଁଠାରେ ତାଙ୍କର ଜରୁରୀକାଳୀନ ଅସ୍ତ୍ରୋପଚାର କରାଯାଇଥିଲା। ପୋଲିସ୍ ଭାରତୀୟ ପିଙ୍ଗଳ କୋଡର ଧାରା 307, 326 ଏବଂ 506 ଅନୁଯାୟୀ ଏକ ଚାର୍ଜସିଟ୍ ଦାଖଲ କରିଛି। ଏହି ମାମଲାର ତଦନ୍ତ ଇନ୍ସପେକ୍ଟର ଦୀପକ ଯାଦବ କରୁଛନ୍ତି, ଯିଏକି ଏହି ମାମଲାର ତଦନ୍ତକାରୀ ଅଧିକାରୀ ଅଟନ୍ତି।"
}
```
```json
{
  "unnormalised": "01/07/2024 ରେ ପୂର୍ବ ଶୁଣାଣି ସମୟରେ, ଉଭୟ ପକ୍ଷର ଯୁକ୍ତି ଶୁଣିବା ପରେ କୋର୍ଟ ଜାମିନ ଆବେଦନ ଉପରେ ନିଜର ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଥିଲେ। କୋର୍ଟ ଦିଲ୍ଲୀ ପୋଲିସରୁ ତଦନ୍ତର ଅଗ୍ରଗତି ସମ୍ପର୍କରେ ଏକ ସ୍ଥିତି ରିପୋର୍ଟ ମଧ୍ୟ ମାଗିଥିଲେ। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ପୋଲିସ ଦାଖଲ କରିଥିବା ସ୍ଥିତି ରିପୋର୍ଟରୁ ଜଣାପଡିଛି ଯେ ଅଧିକ ତଦନ୍ତ ଚାଲିଛି।",
  "normalised": "ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶର ପ୍ରଥମ ଶୁଣାଣି ସମୟରେ, ଉଭୟ ପକ୍ଷର ଯୁକ୍ତି ଶୁଣିବା ପରେ କୋର୍ଟ ଜାମିନ ଆବେଦନ ଉପରେ ନିଜର ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଥିଲେ। କୋର୍ଟ ଦିଲ୍ଲୀ ପୋଲିସରୁ ତଦନ୍ତର ଅଗ୍ରଗତି ସମ୍ପର୍କରେ ଏକ ସ୍ଥିତି ରିପୋର୍ଟ ମଧ୍ୟ ମାଗିଥିଲେ। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ପୋଲିସ ଦାଖଲ କରିଥିବା ସ୍ଥିତି ରିପୋର୍ଟରୁ ଜଣାପଡିଛି ଯେ ଅଧିକ ତଦନ୍ତ ଚାଲିଛି।",
  "raw": "ଓଡ଼ିଆରେ ପ୍ରଦାନ କରାଯାଇଥିବା ତଥ୍ୟ ଅନୁସାରେ, କୋର୍ଟ 01/07/2024 ତାରିଖରେ ପୂର୍ବ ଶୁଣାଣି ସମୟରେ ଉଭୟ ପକ୍ଷର ଯୁକ୍ତି ଶୁଣିବା ପରେ ଜାମିନ ଆବେଦନ ଉପରେ ନିଜର ଆଦେଶ ସଂରକ୍ଷିତ ରଖିଥିଲେ। କୋର୍ଟ ଦିଲ୍ଲୀ ପୋଲିସରୁ ତଦନ୍ତର ଅଗ୍ରଗତି ସମ୍ପର୍କରେ ଏକ ସ୍ଥିତି ରିପୋର୍ଟ ମଧ୍ୟ ମାଗିଥିଲେ। ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ପୋଲିସ ଦାଖଲ କରିଥିବା ସ୍ଥିତି ରିପୋର୍ଟରୁ ଜଣାପଡିଛି ଯେ ଅଧିକ ତଦନ୍ତ ଚାଲିଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ମାମଲା ଶ୍ରୀ ମାଲହୋତ୍ରାଙ୍କ ସମ୍ପୃକ୍ତି ଅଭିଯୋଗ ହେତୁ ବେଶ୍ ଧ୍ୟାନ ଆକର୍ଷଣ କରିଛି, ଯିଏକି ସ୍ଥାନୀୟ ଅଞ୍ଚଳର ଜଣେ ପ୍ରମୁଖ ବ୍ୟବସାୟୀ। ଅଭିଯୋଗକାରୀ ଶ୍ରୀ ସୁରେଶ କୁମାର, ଶ୍ରୀ ମାଲହୋତ୍ରାଙ୍କ କମ୍ପାନୀର ଜଣେ ପୂର୍ବତନ କର୍ମଚାରୀ, ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ ଏହି ଆକ୍ରମଣ ଏକ ବ୍ୟକ୍ତିଗତ ବିବାଦର ଫଳାଫଳ ଥିଲା। ଜଷ୍ଟିସ୍ ଶାଳିନୀ ମାଥୁରଙ୍କ ଅଧ୍ୟକ୍ଷତାରେ ଗଠିତ କୋର୍ଟ ଏହି ମାମଲାର ତଦନ୍ତ କରିବାକୁ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି।",
  "normalised": "ଏହି ମାମଲା ମିଷ୍ଟର ମାଲହୋତ୍ରାଙ୍କ ସମ୍ପୃକ୍ତି ଅଭିଯୋଗ ହେତୁ ବେଶ୍ ଧ୍ୟାନ ଆକର୍ଷଣ କରିଛି, ଯିଏକି ସ୍ଥାନୀୟ ଅଞ୍ଚଳର ଜଣେ ପ୍ରମୁଖ ବ୍ୟବସାୟୀ। ଅଭିଯୋଗକାରୀ ମିଷ୍ଟର ସୁରେଶ କୁମାର, ମିଷ୍ଟର ମାଲହୋତ୍ରାଙ୍କ କମ୍ପାନୀର ଜଣେ ପୂର୍ବତନ କର୍ମଚାରୀ, ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ ଏହି ଆକ୍ରମଣ ଏକ ବ୍ୟକ୍ତିଗତ ବିବାଦର ଫଳାଫଳ ଥିଲା। ଜଷ୍ଟିସ୍ ଶାଳିନୀ ମାଥୁରଙ୍କ ଅଧ୍ୟକ୍ଷତାରେ ଗଠିତ କୋର୍ଟ ଏହି ମାମଲାର ତଦନ୍ତ କରିବାକୁ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି।",
  "raw": "ଏହି ମାମଲା ଶ୍ରୀ ମାଲହୋତ୍ରାଙ୍କ ସମ୍ପୃକ୍ତି ଅଭିଯୋଗ ହେତୁ ବେଶ୍ ଧ୍ୟାନ ଆକର୍ଷଣ କରିଛି, ଯିଏକି ସ୍ଥାନୀୟ ଅଞ୍ଚଳର ଜଣେ ପ୍ରମୁଖ ବ୍ୟବସାୟୀ। ଅଭିଯୋଗକାରୀ ଶ୍ରୀ ସୁରେଶ କୁମାର, ଶ୍ରୀ ମାଲହୋତ୍ରାଙ୍କ କମ୍ପାନୀର ଜଣେ ପୂର୍ବତନ କର୍ମଚାରୀ, ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ ଏହି ଆକ୍ରମଣ ଏକ ବ୍ୟକ୍ତିଗତ ବିବାଦର ଫଳାଫଳ ଥିଲା। ଜଷ୍ଟିସ୍ ଶାଳିନୀ ମାଥୁରଙ୍କ ଅଧ୍ୟକ୍ଷତାରେ ଗଠିତ କୋର୍ଟ ଏହି ମାମଲାର ତଦନ୍ତ କରିବାକୁ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, କୋର୍ଟ ଅନୁରୋଧ କରିଛନ୍ତି ଯେ ଶ୍ରୀ କୁମାରଙ୍କର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଚିକିତ୍ସା ସମ୍ବନ୍ଧୀୟ ଡାକ୍ତରୀ ରେକର୍ଡଗୁଡ଼ିକୁ ପରବର୍ତ୍ତୀ ଶୁଣାଣି ପାଇଁ ପ୍ରମାଣ ଭାବରେ ଉପସ୍ଥାପନ କରାଯାଉ। ଆଡଭୋକେଟ୍ ଭର୍ମା କହିଛନ୍ତି ଯେ ଅଭିଯୁକ୍ତଙ୍କ ବିରୁଦ୍ଧରେ ଯଥେଷ୍ଟ ପ୍ରମାଣ ରହିଛି ଏବଂ ତାଙ୍କୁ ହାଜତରେ ରଖିବାକୁ ଯୁକ୍ତି ବାଢ଼ିଛନ୍ତି ଯେ ଯଦି ତାଙ୍କୁ ମୁକ୍ତ କରାଯାଏ ତେବେ ସେ ପ୍ରମାଣ ସହିତ ଛେଡ଼ଖାନୀ କରିବାର କିମ୍ବା ଅଞ୍ଚଳରୁ ପଳାଇଯିବାର ସମ୍ଭାବନା ରହିଛି। ସାମ୍ବାଦିକମାନଙ୍କ ଦ୍ଵାରା ପରବର୍ତ୍ତୀ ଶୁଣାଣିକୁ ଉତ୍କଣ୍ଠାର ସହିତ ଅପେକ୍ଷା କରାଯାଇଛି।",
  "normalised": "ଅଧିକନ୍ତୁ, କୋର୍ଟ ଅନୁରୋଧ କରିଛନ୍ତି ଯେ ମିଷ୍ଟର କୁମାରଙ୍କର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଚିକିତ୍ସା ସମ୍ବନ୍ଧୀୟ ଡାକ୍ତରୀ ରେକର୍ଡଗୁଡ଼ିକୁ ପରବର୍ତ୍ତୀ ଶୁଣାଣି ପାଇଁ ପ୍ରମାଣ ଭାବରେ ଉପସ୍ଥାପନ କରାଯାଉ। ଆଡଭୋକେଟ୍ ଭର୍ମା କହିଛନ୍ତି ଯେ ଅଭିଯୁକ୍ତଙ୍କ ବିରୁଦ୍ଧରେ ଯଥେଷ୍ଟ ପ୍ରମାଣ ରହିଛି ଏବଂ ତାଙ୍କୁ ହାଜତରେ ରଖିବାକୁ ଯୁକ୍ତି ବାଢ଼ିଛନ୍ତି ଯେ ଯଦି ତାଙ୍କୁ ମୁକ୍ତ କରାଯାଏ ତେବେ ସେ ପ୍ରମାଣ ସହିତ ଛେଡ଼ଖାନୀ କରିବାର କିମ୍ବା ଅଞ୍ଚଳରୁ ପଳାଇଯିବାର ସମ୍ଭାବନା ରହିଛି। ସାମ୍ବାଦିକମାନଙ୍କ ଦ୍ଵାରା ପରବର୍ତ୍ତୀ ଶୁଣାଣିକୁ ଉତ୍କଣ୍ଠାର ସହିତ ଅପେକ୍ଷା କରାଯାଇଛି।",
  "raw": "ଅଧିକନ୍ତୁ, କୋର୍ଟ ଅନୁରୋଧ କରିଛନ୍ତି ଯେ ଶ୍ରୀ କୁମାରଙ୍କର ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ଚିକିତ୍ସା ସମ୍ବନ୍ଧୀୟ ଡାକ୍ତରୀ ରେକର୍ଡଗୁଡ଼ିକୁ ପରବର୍ତ୍ତୀ ଶୁଣାଣି ପାଇଁ ପ୍ରମାଣ ଭାବରେ ଉପସ୍ଥାପନ କରାଯାଉ। ଆଡଭୋକେଟ୍ ଭର୍ମା କହିଛନ୍ତି ଯେ ଅଭିଯୁକ୍ତଙ୍କ ବିରୁଦ୍ଧରେ ଯଥେଷ୍ଟ ପ୍ରମାଣ ରହିଛି ଏବଂ ତାଙ୍କୁ ହାଜତରେ ରଖିବାକୁ ଯୁକ୍ତି ବାଢ଼ିଛନ୍ତି ଯେ ଯଦି ତାଙ୍କୁ ମୁକ୍ତ କରାଯାଏ ତେବେ ସେ ପ୍ରମାଣ ସହିତ ଛେଡ଼ଖାନୀ କରିବାର କିମ୍ବା ଅଞ୍ଚଳରୁ ପଳାଇଯିବାର ସମ୍ଭାବନା ରହିଛି। ସାମ୍ବାଦିକମାନଙ୍କ ଦ୍ଵାରା ପରବର୍ତ୍ତୀ ଶୁଣାଣିକୁ ଉତ୍କଣ୍ଠାର ସହିତ ଅପେକ୍ଷା କରାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଶ୍ରୀ ମଲହୋତ୍ରାଙ୍କ ଜାମିନ ଆବେଦନର ଫଳାଫଳ ଅନିଶ୍ଚିତ ରହିଛି କାରଣ ମାମଲାକୁ ପୁନର୍ବାର ସ୍ଥଗିତ ରଖାଯାଇଛି। ବିଚାରପତି ବାରମ୍ବାର ମୁଲତବୀ ରଖିବା ବିରୋଧରେ ଦୃଢ଼ ଚେତାବନୀ ଦେଇଛନ୍ତି ଏବଂ ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି ଯେ ଆଉ ବିଳମ୍ବକୁ ବରଦାସ୍ତ କରାଯିବ ନାହିଁ। ପ୍ରତିରକ୍ଷା ପକ୍ଷରୁ ଯୁକ୍ତି କରାଯାଇଛି ଯେ ଶ୍ରୀ କୁମାର ମିଥ୍ୟା ଭାବରେ ଶ୍ରୀ ମଲହୋତ୍ରାଙ୍କୁ ଅଭିଯୋଗ କରୁଛନ୍ତି କାରଣ ପୂର୍ବରୁ ଏକ ଆର୍ଥିକ ବିବାଦ ଥିଲା ଯାହା ୫,୦୦,୦୦୦ ଟଙ୍କାରୁ ଉତ୍ପନ୍ନ ହୋଇଥିଲା ଯାହା ସେ ଅଭିଯୁକ୍ତଙ୍କୁ ଦେଇଛନ୍ତି।",
  "normalised": "ଶ୍ରୀ ମଲହୋତ୍ରାଙ୍କ ଜାମିନ ଆବେଦନର ଫଳାଫଳ ଅନିଶ୍ଚିତ ରହିଛି କାରଣ ମାମଲାକୁ ପୁନର୍ବାର ସ୍ଥଗିତ ରଖାଯାଇଛି। ବିଚାରପତି ବାରମ୍ବାର ମୁଲତବୀ ରଖିବା ବିରୋଧରେ ଦୃଢ଼ ଚେତାବନୀ ଦେଇଛନ୍ତି ଏବଂ ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି ଯେ ଆଉ ବିଳମ୍ବକୁ ବରଦାସ୍ତ କରାଯିବ ନାହିଁ। ପ୍ରତିରକ୍ଷା ପକ୍ଷରୁ ଯୁକ୍ତି କରାଯାଇଛି ଯେ ଶ୍ରୀ କୁମାର ମିଥ୍ୟା ଭାବରେ ଶ୍ରୀ ମଲହୋତ୍ରାଙ୍କୁ ଅଭିଯୋଗ କରୁଛନ୍ତି କାରଣ ପୂର୍ବରୁ ଏକ ଆର୍ଥିକ ବିବାଦ ଥିଲା ଯାହା ଟଙ୍କା ପାଞ୍ଚ ଲକ୍ଷରୁ ଉତ୍ପନ୍ନ ହୋଇଥିଲା ଯାହା ସେ ଅଭିଯୁକ୍ତଙ୍କୁ ଦେଇଛନ୍ତି।",
  "raw": "ଶ୍ରୀ ମଲହୋତ୍ରାଙ୍କ ଜାମିନ ଆବେଦନର ଫଳାଫଳ ଅନିଶ୍ଚିତ ରହିଛି କାରଣ ମାମଲାକୁ ପୁନର୍ବାର ସ୍ଥଗିତ ରଖାଯାଇଛି। ବିଚାରପତି ବାରମ୍ବାର ମୁଲତବୀ ରଖିବା ବିରୋଧରେ ଦୃଢ଼ ଚେତାବନୀ ଦେଇଛନ୍ତି ଏବଂ ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି ଯେ ଆଉ ବିଳମ୍ବକୁ ବରଦାସ୍ତ କରାଯିବ ନାହିଁ। ପ୍ରତିରକ୍ଷା ପକ୍ଷରୁ ଯୁକ୍ତି କରାଯାଇଛି ଯେ ଶ୍ରୀ କୁମାର ମିଥ୍ୟା ଭାବରେ ଶ୍ରୀ ମଲହୋତ୍ରାଙ୍କୁ ଅଭିଯୋଗ କରୁଛନ୍ତି କାରଣ ପୂର୍ବରୁ ଏକ ଆର୍ଥିକ ବିବାଦ ଥିଲା ଯାହା ୫,୦୦,୦୦୦ ଟଙ୍କାରୁ ଉତ୍ପନ୍ନ ହୋଇଥିଲା ଯାହା ସେ ଅଭିଯୁକ୍ତଙ୍କୁ ଦେଇଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏହି ପ୍ରସଙ୍ଗକୁ ସ୍ଥାନୀୟ ଗଣମାଧ୍ୟମ ଅନୁସରଣ କରୁଛନ୍ତି, ବିଶେଷ କରି ଏଥିରେ ସମ୍ପୃକ୍ତ ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ସାମାଜିକ ଏବଂ ଅର୍ଥନୈତିକ ସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି। ପରବର୍ତ୍ତୀ କୋର୍ଟ ହାଜିରା, ଯାହା 18/07/2024 ରେ ପୂର୍ବାହ୍ନ 11:00 ରେ ଧାର୍ଯ୍ୟ ହୋଇଛି, ସେହି ମାମଲା ଏବଂ ଏହାର ସମ୍ଭାବ୍ୟ ଗତିପଥ ଉପରେ ଅଧିକ ଆଲୋକପାତ କରିବାର ସମ୍ଭାବନା ଅଛି। ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଜାରି ରହିଥିବାରୁ ସମସ୍ତଙ୍କ ନଜର ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଉପରେ ରହିଛି।",
  "normalised": "ଏହି ପ୍ରସଙ୍ଗକୁ ସ୍ଥାନୀୟ ଗଣମାଧ୍ୟମ ଅନୁସରଣ କରୁଛନ୍ତି, ବିଶେଷ କରି ଏଥିରେ ସମ୍ପୃକ୍ତ ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ସାମାଜିକ ଏବଂ ଅର୍ଥନୈତିକ ସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି। ପରବର୍ତ୍ତୀ କୋର୍ଟ ହାଜିରା, ଯାହା ଅଠର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ପୂର୍ବାହ୍ନ ଏଗାର ଶୂନ୍ୟ ଶୂନ୍ୟରେ ଧାର୍ଯ୍ୟ ହୋଇଛି, ସେହି ମାମଲା ଏବଂ ଏହାର ସମ୍ଭାବ୍ୟ ଗତିପଥ ଉପରେ ଅଧିକ ଆଲୋକପାତ କରିବାର ସମ୍ଭାବନା ଅଛି। ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଜାରି ରହିଥିବାରୁ ସମସ୍ତଙ୍କ ନଜର ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଉପରେ ରହିଛି।",
  "raw": "ଏହି ପ୍ରସଙ୍ଗକୁ ସ୍ଥାନୀୟ ଗଣମାଧ୍ୟମ ଅନୁସରଣ କରୁଛନ୍ତି, ବିଶେଷ କରି ଏଥିରେ ସମ୍ପୃକ୍ତ ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ସାମାଜିକ ଏବଂ ଅର୍ଥନୈତିକ ସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି। ପରବର୍ତ୍ତୀ କୋର୍ଟ ହାଜିରା, ଯାହା 18/07/2024 ରେ ପୂର୍ବାହ୍ନ 11:00 ରେ ଧାର୍ଯ୍ୟ ହୋଇଛି, ସେହି ମାମଲା ଏବଂ ଏହାର ସମ୍ଭାବ୍ୟ ଗତିପଥ ଉପରେ ଅଧିକ ଆଲୋକପାତ କରିବାର ସମ୍ଭାବନା ଅଛି। ଆଇନଗତ କାର୍ଯ୍ୟାନୁଷ୍ଠାନ ଜାରି ରହିଥିବାରୁ ସମସ୍ତଙ୍କ ନଜର ଦିଲ୍ଲୀ ହାଇକୋର୍ଟ ଉପରେ ରହିଛି।"
}
```
