```json
{
  "unnormalised": "22/07/2024 ରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ଐତିହାସିକ ରାୟରେ, ଆହ୍ଲାବାଦ୍ ହାଇକୋର୍ଟ ଭାରତୀୟ ପିଙ୍ଗଳ କୋଡ୍ (IPC) ର କେତେକ ବ୍ୟବସ୍ଥାକୁ ସ୍ପଷ୍ଟ କରିଛନ୍ତି, ବିଶେଷ କରି ଧାରା 304A, ଯାହା ଅବହେଳା ହେତୁ ମୃତ୍ୟୁ ଘଟାଇବା ସହିତ ଜଡିତ ଅଛି। ଜଷ୍ଟିସ୍ ଶର୍ମା ଏଭଳି ମାମଲାରେ *mens rea* ପ୍ରତିଷ୍ଠା କରିବାର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ। କୋର୍ଟ ଏକ ନିକଟର ମାମଲା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ, ଉତ୍ତର ପ୍ରଦେଶ ବନାମ ରାଜେଶ କୁମାର, ଯେଉଁଠାରେ ଅଭିଯୁକ୍ତ, ଜଣେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର, GT Road ରେ ଏକ ମାରାତ୍ମକ ଦୁର୍ଘଟଣା ପରେ ପ୍ରଥମେ ଧାରା 304A ଅନୁଯାୟୀ ଅଭିଯୋଗ କରାଯାଇଥିଲା।",
  "normalised": "ଦୁଇ ହଜାର ଚବିଶି ଜୁଲାଇ ବାଇସ ତାରିଖରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ଐତିହାସିକ ରାୟରେ, ଆହ୍ଲାବାଦ୍ ହାଇକୋର୍ଟ ଭାରତୀୟ ପିଙ୍ଗଳ କୋଡ୍ (I-P-C) ର କେତେକ ବ୍ୟବସ୍ଥାକୁ ସ୍ପଷ୍ଟ କରିଛନ୍ତି, ବିଶେଷ କରି ଧାରା ତିନି ଶହ ଚାରି ଏ, ଯାହା ଅବହେଳା ହେତୁ ମୃତ୍ୟୁ ଘଟାଇବା ସହିତ ଜଡିତ ଅଛି। ଜଷ୍ଟିସ୍ ଶର୍ମା ଏଭଳି ମାମଲାରେ *mens rea* ପ୍ରତିଷ୍ଠା କରିବାର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ। କୋର୍ଟ ଏକ ନିକଟର ମାମଲା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ, ଉତ୍ତର ପ୍ରଦେଶ ବନାମ ରାଜେଶ କୁମାର, ଯେଉଁଠାରେ ଅଭିଯୁକ୍ତ, ଜଣେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର, G-T Road ରେ ଏକ ମାରାତ୍ମକ ଦୁର୍ଘଟଣା ପରେ ପ୍ରଥମେ ଧାରା ତିନି ଶହ ଚାରି ଏ ଅନୁଯାୟୀ ଅଭିଯୋଗ କରାଯାଇଥିଲା।",
  "raw": "22/07/2024 ରେ ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ଐତିହାସିକ ରାୟରେ, ଆହ୍ଲାବାଦ୍ ହାଇକୋର୍ଟ ଭାରତୀୟ ପିଙ୍ଗଳ କୋଡ୍ (IPC) ର କେତେକ ବ୍ୟବସ୍ଥାକୁ ସ୍ପଷ୍ଟ କରିଛନ୍ତି, ବିଶେଷ କରି ଧାରା 304A, ଯାହା ଅବହେଳା ହେତୁ ମୃତ୍ୟୁ ଘଟାଇବା ସହିତ ଜଡିତ ଅଛି। ଜଷ୍ଟିସ୍ ଶର୍ମା ଏଭଳି ମାମଲାରେ *mens rea* ପ୍ରତିଷ୍ଠା କରିବାର ଗୁରୁତ୍ୱ ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଥିଲେ। କୋର୍ଟ ଏକ ନିକଟର ମାମଲା ଉପରେ ଆଲୋକପାତ କରିଥିଲେ, ଉତ୍ତର ପ୍ରଦେଶ ବନାମ ରାଜେଶ କୁମାର, ଯେଉଁଠାରେ ଅଭିଯୁକ୍ତ, ଜଣେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର, GT Road ରେ ଏକ ମାରାତ୍ମକ ଦୁର୍ଘଟଣା ପରେ ପ୍ରଥମେ ଧାରା 304A ଅନୁଯାୟୀ ଅଭିଯୋଗ କରାଯାଇଥିଲା।"
}
```
```json
{
  "unnormalised": "ରାୟରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି ଯେ ଅବହେଳା ପ୍ରମାଣ କରିବାକୁ ହେଲେ ଯତ୍ନ ନେବାରେ ସ୍ପଷ୍ଟ ଉଲ୍ଲଂଘନ ଦେଖାଇବାକୁ ପଡିବ। ଅଭିଯୁକ୍ତଙ୍କ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ବର୍ମା ସଫଳତାର ସହିତ ଯୁକ୍ତି ବାଢିଥିଲେ ଯେ ଦୁର୍ଘଟଣାଟି ଆଂଶିକ ଭାବେ ଖରାପ ରାସ୍ତା ଏବଂ ଅପର୍ଯ୍ୟାପ୍ତ ଷ୍ଟ୍ରିଟ୍ ଲାଇଟ୍ ଯୋଗୁଁ ଘଟିଛି, ଯାହା ଡ୍ରାଇଭରଙ୍କ ଦୋଷକୁ ହ୍ରାସ କରିଥିଲା। କୋର୍ଟ IPC ର ଧାରା 80 ଅନୁଯାୟୀ ଦଣ୍ଡକୁ ହ୍ରାସ କରିଛନ୍ତି, ଯାହା ଆଇନସମ୍ମତ କାର୍ଯ୍ୟ କରିବାରେ ଦୁର୍ଘଟଣା ସମ୍ବନ୍ଧୀୟ, କିନ୍ତୁ 5000 ଟଙ୍କାର ଜୋରିମାନା ବଜାୟ ରଖିଛନ୍ତି।",
  "normalised": "ରାୟରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି ଯେ ଅବହେଳା ପ୍ରମାଣ କରିବାକୁ ହେଲେ ଯତ୍ନ ନେବାରେ ସ୍ପଷ୍ଟ ଉଲ୍ଲଂଘନ ଦେଖାଇବାକୁ ପଡିବ। ଅଭିଯୁକ୍ତଙ୍କ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ବର୍ମା ସଫଳତାର ସହିତ ଯୁକ୍ତି ବାଢିଥିଲେ ଯେ ଦୁର୍ଘଟଣାଟି ଆଂଶିକ ଭାବେ ଖରାପ ରାସ୍ତା ଏବଂ ଅପର୍ଯ୍ୟାପ୍ତ ଷ୍ଟ୍ରିଟ୍ ଲାଇଟ୍ ଯୋଗୁଁ ଘଟିଛି, ଯାହା ଡ୍ରାଇଭରଙ୍କ ଦୋଷକୁ ହ୍ରାସ କରିଥିଲା। କୋର୍ଟ IPC ର ଧାରା ଅଶୀ ଅନୁଯାୟୀ ଦଣ୍ଡକୁ ହ୍ରାସ କରିଛନ୍ତି, ଯାହା ଆଇନସମ୍ମତ କାର୍ଯ୍ୟ କରିବାରେ ଦୁର୍ଘଟଣା ସମ୍ବନ୍ଧୀୟ, କିନ୍ତୁ ପାଞ୍ଚ ହଜାର ଟଙ୍କାର ଜୋରିମାନା ବଜାୟ ରଖିଛନ୍ତି।",
  "raw": "ରାୟରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି ଯେ ଅବହେଳା ପ୍ରମାଣ କରିବାକୁ ହେଲେ ଯତ୍ନ ନେବାରେ ସ୍ପଷ୍ଟ ଉଲ୍ଲଂଘନ ଦେଖାଇବାକୁ ପଡିବ। ଅଭିଯୁକ୍ତଙ୍କ ପ୍ରତିନିଧିତ୍ୱ କରୁଥିବା ଆଡଭୋକେଟ୍ ବର୍ମା ସଫଳତାର ସହିତ ଯୁକ୍ତି ବାଢିଥିଲେ ଯେ ଦୁର୍ଘଟଣାଟି ଆଂଶିକ ଭାବେ ଖରାପ ରାସ୍ତା ଏବଂ ଅପର୍ଯ୍ୟାପ୍ତ ଷ୍ଟ୍ରିଟ୍ ଲାଇଟ୍ ଯୋଗୁଁ ଘଟିଛି, ଯାହା ଡ୍ରାଇଭରଙ୍କ ଦୋଷକୁ ହ୍ରାସ କରିଥିଲା। କୋର୍ଟ IPC ର ଧାରା 80 ଅନୁଯାୟୀ ଦଣ୍ଡକୁ ହ୍ରାସ କରିଛନ୍ତି, ଯାହା ଆଇନସମ୍ମତ କାର୍ଯ୍ୟ କରିବାରେ ଦୁର୍ଘଟଣା ସମ୍ବନ୍ଧୀୟ, କିନ୍ତୁ 5000 ଟଙ୍କାର ଜୋରିମାନା ବଜାୟ ରଖିଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଆଇନ ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହି ରାୟ ଧାରା 304A ର ଭବିଷ୍ୟତର ବ୍ୟାଖ୍ୟାକୁ ପ୍ରଭାବିତ କରିବ। ସେମାନେ ଘଟଣାର ଚାରିପାଖରେ ଥିବା ପରିସ୍ଥିତିକୁ ଭଲଭାବେ ଅନୁସନ୍ଧାନ ନକରି ଗୁରୁତର ଅଭିଯୋଗ ଆଣିବା ବିଷୟରେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଏହି ମାମଲା ଅପରାଧିକ ଆଇନର ସୂକ୍ଷ୍ମ ପ୍ରୟୋଗର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକ ଭାବରେ କାର୍ଯ୍ୟ କରେ, ବିଶେଷ କରି ସଡ଼କ ଦୁର୍ଘଟଣା ସହିତ ଜଡ଼ିତ ପରିସ୍ଥିତିରେ ଏବଂ ଦଫା 80 ପରି ପ୍ରତିରକ୍ଷା ଦାୟିତ୍ୱ ହ୍ରାସ କରିବାରେ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।",
  "normalised": "ଆଇନ ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହି ରାୟ ଧାରା ତିନି ଶହ ଚାରି ଏ ର ଭବିଷ୍ୟତର ବ୍ୟାଖ୍ୟାକୁ ପ୍ରଭାବିତ କରିବ। ସେମାନେ ଘଟଣାର ଚାରିପାଖରେ ଥିବା ପରିସ୍ଥିତିକୁ ଭଲଭାବେ ଅନୁସନ୍ଧାନ ନକରି ଗୁରୁତର ଅଭିଯୋଗ ଆଣିବା ବିଷୟରେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଏହି ମାମଲା ଅପରାଧିକ ଆଇନର ସୂକ୍ଷ୍ମ ପ୍ରୟୋଗର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକ ଭାବରେ କାର୍ଯ୍ୟ କରେ, ବିଶେଷ କରି ସଡ଼କ ଦୁର୍ଘଟଣା ସହିତ ଜଡ଼ିତ ପରିସ୍ଥିତିରେ ଏବଂ ଦଫା ଅଶୀ ପରି ପ୍ରତିରକ୍ଷା ଦାୟିତ୍ୱ ହ୍ରାସ କରିବାରେ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।",
  "raw": "ଆଇନ ବିଶେଷଜ୍ଞମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ଏହି ରାୟ ଧାରା 304A ର ଭବିଷ୍ୟତର ବ୍ୟାଖ୍ୟାକୁ ପ୍ରଭାବିତ କରିବ। ସେମାନେ ଘଟଣାର ଚାରିପାଖରେ ଥିବା ପରିସ୍ଥିତିକୁ ଭଲଭାବେ ଅନୁସନ୍ଧାନ ନକରି ଗୁରୁତର ଅଭିଯୋଗ ଆଣିବା ବିଷୟରେ ସତର୍କ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଏହି ମାମଲା ଅପରାଧିକ ଆଇନର ସୂକ୍ଷ୍ମ ପ୍ରୟୋଗର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ମାରକ ଭାବରେ କାର୍ଯ୍ୟ କରେ, ବିଶେଷ କରି ସଡ଼କ ଦୁର୍ଘଟଣା ସହିତ ଜଡ଼ିତ ପରିସ୍ଥିତିରେ ଏବଂ ଦଫା 80 ପରି ପ୍ରତିରକ୍ଷା ଦାୟିତ୍ୱ ହ୍ରାସ କରିବାରେ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।"
}
```
