{"unnormalised": "एड्‌टेक स्टार्टअप, लर्नवेलने 'सिरीज ए' फंडिंगमध्ये २० कोटी रुपये उभारले. या निधीचा उपयोग त्यांचे ऑनलाइन शिक्षण मंच अधिक प्रादेशिक भाषा आणि कौशल्य-आधारित अभ्यासक्रमांचा समावेश करून विस्तारित करण्यासाठी केला जाईल, ज्यामुळे Tier 2 आणि 3 शहरांमधील विद्यार्थ्यांना मदत होईल. या फेरीचे नेतृत्व Sequoia Capital India आणि विद्यमान गुंतवणूकदार Blume Ventures यांनी केले.", "normalised": "एड्-टेक स्टार्टअप, लर्न-वेलने, सिरीज ए फंडिंगमध्ये वीस कोटी रुपयांचा निधी उभारला. या निधीचा उपयोग त्यांचे ऑनलाइन शिक्षण मंच अधिक प्रादेशिक भाषा आणि कौशल्ये-आधारित अभ्यासक्रमांमध्ये विस्तारित करण्यासाठी केला जाईल, ज्यामुळे Tier दोन आणि तीन शहरांमधील विद्यार्थ्यांची सोय होईल. या फेरीचे नेतृत्व Sequoia Capital India आणि विद्यमान गुंतवणूकदार, Blume Ventures यांनी केले."}
{"unnormalised": "लर्नवेल सध्या इयत्ता ६ वी ते १२ वी पर्यंतच्या विद्यार्थ्यांसाठी गणित, विज्ञान आणि इंग्रजी यांसारख्या विषयांचे अभ्यासक्रम पुरवते. ते JEE आणि NEET सारख्या स्पर्धा परीक्षांसाठी चाचणी तयारी साहित्य देखील पुरवतात. त्यांच्या प्लॅटफॉर्मवर भारतभर ५ लाखांहून अधिक विद्यार्थ्यांचा वापरकर्ता आधार आहे.", "normalised": "लर्न-वेल सध्या इयत्ता सहावी ते बारावीच्या विद्यार्थ्यांसाठी गणित, विज्ञान आणि इंग्रजी यांसारख्या विषयांचे अभ्यासक्रम देते. ते J-E-E आणि N-E-E-T सारख्या स्पर्धा परीक्षांसाठी तयारीचे साहित्य देखील पुरवतात. त्यांच्या प्लॅटफॉर्मवर भारतभर पाच लाखांहून अधिक विद्यार्थ्यांचा वापरकर्ता वर्ग आहे."}
{"unnormalised": "\"आम्ही भारतातील प्रत्येक मुलाला दर्जेदार शिक्षण देण्यासाठी वचनबद्ध आहोत,\" असे CEO, श्री. राकेश शर्मा म्हणाले. \"या निधीमुळे, आमचे उद्दिष्ट अधिकाधिक विद्यार्थ्यांपर्यंत पोहोचून त्यांना २१ व्या शतकात यशस्वी होण्यासाठी आवश्यक असलेल्या कौशल्यांनी सक्षम बनवणे आहे.\" त्यांची ०१/०१/२०२५ पर्यंत हिंदी, तमिळ आणि बंगाली भाषेत अभ्यासक्रम सुरू करण्याची योजना आहे.", "normalised": "\"आम्ही भारतातील प्रत्येक मुलाला दर्जेदार शिक्षण उपलब्ध करून देण्यासाठी वचनबद्ध आहोत,\" असे सी-ई-ओ, मिस्टर राकेश शर्मा म्हणाले. \"या निधीमुळे, आमचे उद्दिष्ट अधिकाधिक विद्यार्थ्यांपर्यंत पोहोचून त्यांना एकविसाव्या शतकात यशस्वी होण्यासाठी आवश्यक असलेल्या कौशल्यांनी सक्षम बनवणे आहे.\" त्यांची योजना १ जानेवारी २०२५ पर्यंत हिंदी, तामिळ आणि बंगालीमध्ये अभ्यासक्रम सुरू करण्याची आहे."}
