{"unnormalised": "बायजू’ज, ही शिक्षण तंत्रज्ञान क्षेत्रातील मोठी कंपनी, सध्या तिच्या आर्थिक कामगिरी आणि मूल्यांकनाबाबत वाढत्या छाननीला सामोरे जात आहे. अलीकडील अहवालांनुसार, कंपनीच्या पुढील निधी उभारणी प्रयत्नात मूल्यांकनात घट होण्याची शक्यता आहे. सूत्रांनी दिलेल्या माहितीनुसार, कंपनीच्या $22 अब्ज अमेरिकन डॉलर्सच्या सर्वोच्च मूल्यांकनातून अंदाजे 20% - 25% पर्यंत घट होण्याची शक्यता आहे. हे अशा वेळी होत आहे, जेव्हा कंपनी पुनर्रचना आणि खर्च कपातीच्या प्रयत्नांमध्ये गुंतलेली आहे.", "normalised": "बायजू, हे शिक्षण तंत्रज्ञान क्षेत्रातील मोठे नाव, त्याच्या आर्थिक कामगिरी आणि मूल्यांकन याबद्दल वाढत्या छाननीला सामोरे जात आहे. अलीकडील अहवालांनुसार, पुढील निधी उभारणी प्रयत्नात कंपनीला मूल्यांकनात घट सोसावी लागू शकते, कारण सूत्रांनी दिलेल्या माहितीनुसार कंपनीच्या सर्वोच्च बावीस अब्ज अमेरिकन डॉलरच्या मूल्यांकनात अंदाजे वीस ते पंचवीस टक्क्यांपर्यंत घट होण्याची शक्यता आहे. हे कंपनीने केलेल्या पुनर्रचना प्रयत्नांदरम्यान आणि खर्चात कपात करण्याच्या उपायांमुळे घडत आहे."}
{"unnormalised": "एकंदरीत शिक्षण तंत्रज्ञान क्षेत्राने साथीच्या रोगानंतर (post-pandemic) सुधारणा अनुभवली आहे, कारण प्रत्यक्ष वर्ग सुरू झाल्यामुळे ऑनलाइन शिक्षण मंचांवर परिणाम झाला आहे. उद्योग तज्ञांनी आगामी महिन्यांमध्ये आणखी एकत्रीकरण आणि धोरणात्मक बदल अपेक्षित आहेत, असा अंदाज वर्तवला आहे. बायजू’जच्या विपणन पद्धती आणि ग्राहक सेवेबाबतही चिंता व्यक्त केली गेली आहे. काही वापरकर्त्यांनी सदस्यता नूतनीकरण आणि परतावा प्रक्रियेसंदर्भात समस्या नोंदवल्या आहेत. या अहवालांची सध्या संबंधित प्राधिकरणांकडून तपासणी सुरू आहे.", "normalised": "एकंदरीत शिक्षण तंत्रज्ञान क्षेत्राने महामारीनंतर सुधारणा अनुभवली आहे, कारण प्रत्यक्ष वर्ग पुन्हा सुरू झाल्यामुळे ऑनलाइन शिक्षण प्लॅटफॉर्मवर परिणाम झाला आहे. उद्योग क्षेत्रातील तज्ञांना येत्या काही महिन्यांत आणखी एकत्रीकरण आणि धोरणात्मक बदल अपेक्षित आहेत. बायजूच्या विपणन पद्धती आणि ग्राहक सेवेबद्दलही चिंता व्यक्त केली जात आहे, काही वापरकर्त्यांनी सदस्यता नूतनीकरण आणि परतावा प्रक्रियेसंदर्भात समस्या नोंदवल्या आहेत. या अहवालांची संबंधित प्राधिकरणांकडून सध्या समीक्षा केली जात आहे."}
{"unnormalised": "विशेषतः, बायजू’जच्या Tier 2 आणि Tier 3 शहरांमधील विक्री धोरणांच्या प्रभावीतेबद्दल प्रश्न उपस्थित केले जात आहेत. पाटणा येथील ग्राहक मंचाला (consumer forum) गेल्या 3 महिन्यांत 50 हून अधिक तक्रारी प्राप्त झाल्या आहेत. कंपनीने सांगितले आहे की, ते या तक्रारींचे निवारण करण्यासाठी आणि त्यांचे ग्राहक संबंध व्यवस्थापन सुधारण्यासाठी उपाययोजना करत आहेत. या प्रकरणाची अधिक चौकशी सुरू आहे.", "normalised": "विशेषतः, बायजूच्या Tier दोन आणि Tier तीन शहरांमधील विक्री धोरणांच्या प्रभावीतेबद्दल प्रश्न उपस्थित केले जात आहेत. पाटणा येथील ग्राहक मंचाला मागील तीन महिन्यांत पन्नासपेक्षा जास्त तक्रारी प्राप्त झाल्या आहेत. कंपनीने सांगितले आहे की ते या तक्रारींचे निराकरण करण्यासाठी आणि त्यांचे ग्राहक संबंध व्यवस्थापन सुधारण्यासाठी उपाययोजना करत आहेत. या प्रकरणाची पुढील चौकशी चालू आहे."}
{"unnormalised": "बायजू’जच्या प्रतिस्पर्धकांवर, जसे की Unacademy आणि Vedantu वर याचा काय परिणाम होतो, हे पाहणे बाकी आहे. विश्लेषकांचे म्हणणे आहे की, बायजू’जच्या अडचणी इतरांसाठी संधी निर्माण करू शकतात, परंतु शिक्षण तंत्रज्ञानातील गुंतवणुकीबाबत सध्या बाजारातील भावना (market sentiment) सावध आहे. प्रमुख गुंतवणूकदार या परिस्थितीवर बारकाईने लक्ष ठेवून आहेत आणि अनेकजण FY22 साठी लेखापरीक्षित (audited) आर्थिक विवरणपत्रे (financial statements) कधी प्रसिद्ध होतात, या प्रतीक्षेत आहेत. ही विवरणपत्रे 30/09/2024 रोजी किंवा त्यापूर्वी अपेक्षित आहेत.", "normalised": "बायजूच्या प्रतिस्पर्धकांवर, जसे की Unacademy आणि Vedantu वर याचा काय परिणाम होतो हे पाहणे बाकी आहे. विश्लेषकांचे म्हणणे आहे की बायजूच्या अडचणींमुळे इतरांना संधी मिळू शकतात, परंतु शिक्षण तंत्रज्ञान गुंतवणुकीबद्दल सध्या बाजारातील भावना सावध आहेत. प्रमुख गुंतवणूकदार या परिस्थितीवर बारकाईने लक्ष ठेवून आहेत, आणि बरेच जण एफ-वाय बावीसच्या ऑडिट केलेल्या आर्थिक विवरणांच्या प्रतीक्षेत आहेत. हे विवरणपत्र तीस सप्टेंबर दोन हजार चोवीस रोजी किंवा त्यापूर्वी अपेक्षित आहेत."}
