{"unnormalised": "एड्‌टेक स्टार्टअप, 'शिक्षाफॉरऑल' (ShikshaForAll) ला 'सिरीज ए' फंडिंगमध्ये $5M (5 मिलियन डॉलर्स) मिळाले. या फेरीत कलारी कॅपिटलने (Kalaari Capital) नेतृत्व केले आणि विद्यमान गुंतवणूकदारांनीही सहभाग घेतला. बंगळूरुमध्ये स्थित 'शिक्षाफॉरऑल' चा उद्देश भारतातील ग्रामीण भागातील शिक्षणातील दरी कमी करणे आहे, ज्यामुळे ते फक्त रु. 99 प्रति महिना दरात कोर्सेस (courses) देतात.", "normalised": "एड्‌टेक स्टार्टअप, 'शिक्षा फॉर ऑल' ला मालिका ए मध्ये पाच दशलक्ष डॉलर्सचे निधी प्राप्त. या फेरीचे नेतृत्व कलारी कॅपिटलने केले आणि विद्यमान गुंतवणूकदारांचाही सहभाग होता. बंगळूरमध्ये स्थित, 'शिक्षा फॉर ऑल' चा उद्देश ग्रामीण भारतातील शिक्षणातील अंतर कमी करणे आहे, जे फक्त नव्व्याण्णव रुपये प्रति महिना दराने कोर्सेस देतात."}
{"unnormalised": "या निधीचा उपयोग भारतातील 5000+ (5000+) गावांमध्ये पोहोचण्यासाठी केला जाईल. सध्या, त्यांचे 2 लाख+ (2 लाख+) पेक्षा जास्त विद्यार्थी नोंदणीकृत आहेत. 'शिक्षाफॉरऑल' ॲप (app) गुगल प्ले स्टोअरवर (Google Play Store) उपलब्ध आहे आणि त्याला 4.5 स्टार रेटिंग (4.5-star rating) आहे आणि 100k+ (100k+) पेक्षा जास्त डाउनलोड्स (downloads) आहेत.", "normalised": "या निधीचा उपयोग भारतातील पाच हजारहून अधिक गावांमध्ये पोहोचण्यासाठी केला जाईल. सध्या, त्यांच्याकडे दोन लाखांहून अधिक विद्यार्थी नोंदणीकृत आहेत. शिक्षा फॉर ऑल ॲप गुगल प्ले स्टोअरवर उपलब्ध आहे आणि त्याला एक लाखाहून अधिक डाउनलोडसह साडेचार स्टार रेटिंग आहे."}
{"unnormalised": "'हे फंडिंग (funding) आमच्या ध्येयाला एक मोठे प्रोत्साहन आहे,' असे आयआयटी दिल्लीच्या (IIT Delhi) पदवीधर आणि सीईओ (CEO) प्रिया शर्मा म्हणाल्या. 'आम्ही अधिक प्रादेशिक भाषेतील (vernacular) आशय (content) जोडण्याची आणि एआय-पॉवर्ड लर्निंग मॉड्यूल्सचा (AI-powered learning modules) समावेश करण्याची योजना आखत आहोत.' कंपनी गैर-सरकारी संस्थांसोबत (NGOs) भागीदारी करून गरीब विद्यार्थ्यांना मोफत टॅबलेट्स (tablets) देणार आहे.", "normalised": "'हे फंडिंग आमच्या ध्येयाला मोठे प्रोत्साहन आहे,' असे आय-आय-टी दिल्लीच्या पदवीधर सी-ई-ओ प्रिया शर्मा म्हणाल्या. 'आम्ही अधिक प्रादेशिक भाषेतील आशय जोडण्याची आणि ए-आय-शक्तीकृत शिक्षण मॉड्यूल समाविष्ट करण्याची योजना आखत आहोत.' कंपनी वंचित विद्यार्थ्यांना मोफत टॅब्लेट देण्यासाठी एन-जी-ओंसोबत भागीदारी करत आहे."}
{"unnormalised": "तज्ञांचा असा विश्वास आहे की हे गुंतवणूक भारतातील एड्‌टेक क्षेत्राच्या वाढत्या क्षमतेवर प्रकाश टाकते. इंटरनेटचा (internet) वापर वाढत असल्याने, दुर्गम भागातील विद्यार्थ्यांसाठी ऑनलाइन शिक्षण (online learning) अधिक सुलभ होत आहे.", "normalised": "तज्ञांचा असा विश्वास आहे की हे गुंतवणूक भारतातील एड्‌टेक क्षेत्राच्या वाढत्या क्षमतेवर प्रकाश टाकते. इंटरनेटचा वापर वाढत असल्यामुळे, दुर्गम भागातील विद्यार्थ्यांसाठी ऑनलाइन शिक्षण अधिक सुलभ होत आहे."}
{"unnormalised": "बिहारमधील एका गावातील एका पालकाने टिप्पणी केली, \"माझी मुलगी आता घरी बसून इंग्रजी आणि गणित शिकू शकते. पूर्वी तिला कोचिंग क्लासेसला (coaching classes) जाण्यासाठी 5 कि.मी. प्रवास करावा लागत होता. या ॲपमुळे शिक्षण खूप सोपे आणि परवडणारे झाले आहे.\"", "normalised": "बिहारमधील एका गावातील एका पालकाने टिप्पणी केली, \"माझी मुलगी आता घरी बसून इंग्रजी आणि गणित शिकू शकते. पूर्वी, तिला कोचिंग क्लाससाठी पाच किलोमीटर प्रवास करावा लागत होता. या ॲपमुळे शिक्षण खूप सोपे आणि अधिक परवडणारे झाले आहे.\""}
{"unnormalised": "शिक्षाफॉरऑल लवकरच कोडिंग (coding) आणि डिजिटल मार्केटिंगमध्ये (digital marketing) नवीन कोर्सेस सुरू करण्याची योजना आखत आहे. ते सरकारी शाळांमध्ये त्यांचे प्लॅटफॉर्म (platform) समाविष्ट करण्यासाठी भागीदारी शोधत आहेत. कंपनीला 2025 पर्यंत 1 दशलक्ष विद्यार्थ्यांपर्यंत पोहोचण्याची अपेक्षा आहे.", "normalised": "शिक्षा फॉर ऑल लवकरच कोडिंग आणि डिजिटल मार्केटिंगमध्ये नवीन कोर्सेस सुरू करण्याची योजना आखत आहे. ते सरकारी शाळांबरोबर भागीदारी करून त्यांचे प्लॅटफॉर्म अभ्यासक्रमात समाविष्ट करण्याचा विचार करत आहेत. कंपनीला दोन हजार पंचवीस पर्यंत दहा लाख विद्यार्थ्यांपर्यंत पोहोचण्याची अपेक्षा आहे."}
{"unnormalised": "ग्रामीण भागातील शिक्षणाच्या गुणवत्तेबाबत वाढत्या चिंतेच्या पार्श्वभूमीवर ही बातमी आली आहे. शिक्षाफॉरऑल सारख्या उपक्रमांमुळे, अशी आशा आहे की तंत्रज्ञान भारतातील शिकण्याचे परिणाम सुधारण्यात आणि विद्यार्थ्यांना सक्षम बनविण्यात महत्त्वपूर्ण भूमिका बजावू शकते. गुंतवणूकदारांना एड्‌टेक क्षेत्र FY26 पर्यंत $4B पर्यंत वाढताना दिसत आहे.", "normalised": "ग्रामीण भागातील शिक्षणाच्या गुणवत्तेबद्दल वाढत्या चिंतेच्या दरम्यान ही बातमी आली आहे. शिक्षा फॉर ऑल सारख्या उपक्रमांमुळे, अशी आशा आहे की तंत्रज्ञान भारतातील विद्यार्थ्यांचे शिक्षण सुधारण्यात आणि त्यांना सक्षम बनविण्यात महत्त्वपूर्ण भूमिका बजावू शकते. गुंतवणूकदारांना एड्‌टेक क्षेत्र एफ-वाय सव्वीस पर्यंत चार अब्ज डॉलर्सपर्यंत वाढण्याची शक्यता आहे."}
