{"unnormalised": "లెఫ్టినెంట్ జనరల్ రాకేష్ శర్మకు నేషనల్ డిఫెన్స్ అకాడమీలో వీడ్కోలు పలికిన రోజు విషాదకరంగా ఉంది. ఆయన 35 సంవత్సరాల విశిష్ట సేవ తర్వాత పదవీ విరమణ చేశారు. ఆయన చేసిన సేవలకు గుర్తుగా కవాతు మరియు ప్రసంగాలతో 12/12/2024 న ఈ కార్యక్రమం జరిగింది.", "normalised": "ఎన్-డి-ఎ లో అది ఒక విషాదకరమైన రోజు, లెఫ్టినెంట్ జనరల్ రాకేష్ శర్మకు వీడ్కోలు పలికారు, అతను ముప్పై ఐదు సంవత్సరాల విశిష్ట సేవ తర్వాత పదవీ విరమణ చేశారు. డిసెంబర్ పన్నెండవ తేదీ రెండు వేల ఇరవై నాలుగున ఒక కవాతు మరియు అతని కృషిని గౌరవిస్తూ ప్రసంగాలతో ఈ కార్యక్రమం జరిగింది."}
{"unnormalised": "జనరల్ శర్మ స్వయంగా NDA పూర్వ విద్యార్థి, సియాచిన్ గ్లేసియర్ వద్ద పనిచేయడంతో సహా వివిధ కార్యాచరణ పాత్రలలో పనిచేశారు. ఆయన సహోద్యోగులు ఆయన్ని అత్యుత్తమ నాయకుడిగా గుర్తు చేసుకుంటారు, ఎల్లప్పుడూ తన సిబ్బందికి మొదటి ప్రాధాన్యత ఇచ్చేవారు. ఆయన వ్యూహాత్మక ఆలోచన మరియు ఖచ్చితమైన ప్రణాళికకు ప్రసిద్ది చెందారు.", "normalised": "జనరల్ శర్మ, ఎన్-డి-ఎ పూర్వ విద్యార్థి, సియాచిన్ గ్లేసియర్‌లో పనిచేయడంతో సహా వివిధ కార్యాచరణ పాత్రలలో పనిచేశారు. అతని సహోద్యోగులు అతనిని అత్యుత్తమ నాయకుడిగా గుర్తు చేసుకుంటారు, ఎల్లప్పుడూ తన సిబ్బందికి మొదటి ప్రాధాన్యతనిచ్చేవారు. అతను వ్యూహాత్మక ఆలోచన మరియు ఖచ్చితమైన ప్రణాళికకు ప్రసిద్ధి చెందాడు."}
{"unnormalised": "పశ్చిమ కమాండ్ GOC-in-C గా ఆయన పదవీకాలంలో, సరిహద్దు వెంబడి అనేక విజయవంతమైన కార్యకలాపాలను పర్యవేక్షించారు. కార్గిల్ యుద్ధ సమయంలో ఆయన నాయకత్వం ఆయనకు వీర్ చక్రను సంపాదించిపెట్టింది.", "normalised": "పశ్చిమ కమాండ్ యొక్క జి-ఒ-సి-ఇన్-సి గా పనిచేసిన కాలంలో, అతను సరిహద్దు వెంబడి అనేక విజయవంతమైన కార్యకలాపాలను పర్యవేక్షించాడు. కార్గిల్ యుద్ధంలో అతని నాయకత్వం అతనికి వీర్ చక్రను సంపాదించి పెట్టింది."}
{"unnormalised": "కవాతులో ఆర్మీ, నేవీ మరియు ఎయిర్ ఫోర్స్ మూడు విభాగాల క్యాడెట్లు పాల్గొన్నారు. ఈ కార్యక్రమానికి అనేక మంది పదవీ విరమణ చేసిన అధికారులు కూడా హాజరయ్యారు, వారిలో మేజర్ జనరల్ (రిటైర్డ్) వి.కె. మాథుర్ ఉన్నారు, అతను ఆర్మీలో తన ప్రారంభ సంవత్సరాల్లో జనరల్ శర్మకు మార్గనిర్దేశం చేశారు.", "normalised": "కవాతులో మూడు విభాగాల క్యాడెట్లు - ఆర్మీ, నేవీ మరియు ఎయిర్ ఫోర్స్ పాల్గొన్నారు. ఈ కార్యక్రమంలో మేజర్ జనరల్ (రిటైర్డ్) వి-కె మాథుర్‌తో సహా అనేక మంది పదవీ విరమణ చేసిన అధికారులు కూడా పాల్గొన్నారు, అతను సైన్యంలో తన ప్రారంభ సంవత్సరాల్లో జనరల్ శర్మకు మార్గనిర్దేశం చేశారు."}
{"unnormalised": "క్యాడెట్లను ఉద్దేశించి జనరల్ శర్మ క్రమశిక్షణ, సమగ్రత మరియు దేశానికి అంకితభావం యొక్క ప్రాముఖ్యతను నొక్కి చెప్పారు. సాంకేతిక పురోగతులను స్వీకరించాలని మరియు యుద్ధం యొక్క మారుతున్న స్వభావానికి అనుగుణంగా ఉండాలని ఆయన వారిని కోరారు.", "normalised": "క్యాడెట్లను ఉద్దేశించి జనరల్ శర్మ మాట్లాడుతూ క్రమశిక్షణ, సమగ్రత మరియు దేశానికి అచంచలమైన నిబద్ధత యొక్క ప్రాముఖ్యతను నొక్కి చెప్పారు. సాంకేతిక పురోగతిని స్వీకరించాలని మరియు యుద్ధ స్వభావానికి అనుగుణంగా ఉండాలని ఆయన వారిని కోరారు."}
{"unnormalised": "\"దేశ భద్రత కోసం మీ వైపు చూస్తోంది,\" అని ఆయన అన్నారు. \"ఎప్పుడూ దానిని నిరాశ పరచవద్దు.\" తన కెరీర్లో తనకు సహకరించినందుకు ఆయన తన కుటుంబానికి కృతజ్ఞతలు తెలిపారు. ఆయన భార్య ప్రియా శర్మ ఈ కార్యక్రమంలో పాల్గొన్నారు.", "normalised": "\"దేశం తన భద్రత కోసం మీ వైపు చూస్తోంది,\" అని అతను చెప్పాడు. \"ఎప్పుడూ నిరాశ పరచకండి.\" తన కెరీర్ మొత్తంలో తనకు సహకరించిన తన కుటుంబానికి కూడా కృతజ్ఞతలు తెలిపారు. అతని భార్య, మిస్ట్రెస్ ప్రియా శర్మ, ఆ వేడుకకు హాజరయ్యారు."}
{"unnormalised": "ఆయన స్థానంలో లెఫ్టినెంట్ జనరల్ ఆదిత్య వర్మ 01/01/2025న బాధ్యతలు స్వీకరించనున్నారు. జనరల్ వర్మ అత్యంత అలంకరించబడిన అధికారి మరియు పశ్చిమ కమాండ్లో శ్రేష్ఠత యొక్క వారసత్వాన్ని కొనసాగిస్తారని భావిస్తున్నారు.", "normalised": "అతని తరువాత లెఫ్టినెంట్ జనరల్ ఆదిత్య వర్మ బాధ్యతలు స్వీకరిస్తారు, అతను జనవరి ఒకటవ తేదీ రెండు వేల ఇరవై ఐదున బాధ్యతలు స్వీకరిస్తారు. జనరల్ వర్మ అత్యంత అలంకరించబడిన అధికారి మరియు వెస్ట్రన్ కమాండ్ వద్ద విశిష్టమైన వారసత్వాన్ని కొనసాగిస్తారని భావిస్తున్నారు."}
{"unnormalised": "జనరల్ శర్మ యొక్క విశిష్టమైన వృత్తి గురించి అధికారులు మరియు వారి కుటుంబాలు భోజనం చేస్తూ గుర్తు చేసుకున్న సాంప్రదాయ 'బారా ఖానా'తో వీడ్కోలు ముగిసింది. ఆయన సేవ మనందరికీ యూనిఫాంలో ఉన్నవారి అంకితభావం మరియు త్యాగానికి గుర్తు. నిజంగా ఇది ఒక యుగం ముగింపు మరియు ఒక కొత్త అధ్యాయానికి ప్రారంభం.", "normalised": "వీడ్కోలు సాంప్రదాయ 'బడా ఖానా'తో ముగిసింది, అక్కడ అధికారులు మరియు వారి కుటుంబాలు కలిసి భోజనం చేశారు మరియు జనరల్ శర్మ యొక్క ప్రకాశవంతమైన వృత్తి గురించి గుర్తు చేసుకున్నారు. అతని సేవ మనందరికీ యూనిఫాంలో ఉన్నవారి అంకితభావం మరియు త్యాగానికి గుర్తు. ఇది నిజంగా ఒక శకం ముగింపు మరియు ఒక కొత్త అధ్యాయానికి ప్రారంభం."}
