{"unnormalised": "లెఫ్టినెంట్ జనరల్ రాకేష్ శర్మను 01/07/2024 నుండి అమలులోకి వచ్చేలా మిలిటరీ ఆపరేషన్స్ డైరెక్టర్ జనరల్‌ (డీజీఎంఓ)గా నియమించారు. ఈ పదోన్నతి భారత సైన్యంలో మూడు దశాబ్దాలకు పైగా సాగిన ఆయన విశిష్ట కెరీర్‌లో ఒక ముఖ్యమైన మైలురాయి. ఇంతకు ముందు, ఆయన జమ్మూ & కాశ్మీర్‌లోని 15 కార్ప్స్‌కు కమాండర్‌గా పనిచేశారు.", "normalised": "లెఫ్టినెంట్ జనరల్ రాకేష్ శర్మను కొత్త డైరెక్టర్ జనరల్ ఆఫ్ మిలిటరీ ఆపరేషన్స్ (D-G-M-O)గా నియమించారు, ఇది జూలై ఒకటో తేదీ రెండు వేల ఇరవై నాలుగు నుండి అమలులోకి వస్తుంది. ఈ పదోన్నతి భారత సైన్యంలో మూడు దశాబ్దాలకు పైగా సాగిన ఆయన విశిష్టమైన కెరీర్‌లో ఒక ముఖ్యమైన మైలురాయి. ఇంతకు ముందు, ఆయన జమ్మూ కాశ్మీర్‌లోని పదిహేనవ కోర్ కమాండర్‌గా పనిచేశారు."}
{"unnormalised": "డీజీఎంఓ అనేది భారత సైన్యంలో ఒక కీలకమైన పదవి, ఇది అన్ని సైనిక కార్యకలాపాలను పర్యవేక్షించడానికి బాధ్యత వహిస్తుంది. కార్యాచరణ ప్రణాళిక మరియు అమలులో లెఫ్టినెంట్ జనరల్ శర్మకు ఉన్న విస్తృత అనుభవం ఈ పాత్రకు ఆయనను బాగా సరిపోయేలా చేస్తుంది. ఆయన గత నియామకాలలో నియంత్రణ రేఖ (ఎల్‌ఓసి) వెంబడి ఒక బెటాలియన్‌కు నాయకత్వం వహించడం మరియు ఎదురు తిరుగుబాటు వాతావరణంలో ఒక బ్రిగేడ్ కమాండర్‌గా పనిచేయడం ఉన్నాయి.", "normalised": "భారత సైన్యంలో D-G-M-O ఒక కీలకమైన పదవి, ఇది అన్ని సైనిక కార్యకలాపాలను పర్యవేక్షించడానికి బాధ్యత వహిస్తుంది. లెఫ్టినెంట్ జనరల్ శర్మకు ఆపరేషనల్ ప్లానింగ్ మరియు ఎక్జిక్యూషన్‌లో ఉన్న విస్తృత అనుభవం ఈ పాత్రకు ఆయనను బాగా సరిపోయేలా చేస్తుంది. ఆయన గత నియామకాలలో నియంత్రణ రేఖ (L-o-C) వెంబడి ఒక బెటాలియన్‌కు కమాండింగ్ చేయడం మరియు ప్రతిఘటన వాతావరణంలో ఒక బ్రిగేడ్ కమాండర్‌గా పనిచేయడం వంటివి ఉన్నాయి."}
{"unnormalised": "డీజీఎంఓగా నియమితులయ్యే ముందు, లెఫ్టినెంట్ జనరల్ శర్మకు ఆయన విశిష్ట సేవకుగాను పరమ విశిష్ట సేవా పతకం (పీవీఎస్‌ఎం) లభించింది. ఈ ప్రతిష్టాత్మక అవార్డు భారత సైన్యానికి మరియు దేశానికి ఆయన చేసిన విశేష కృషిని గుర్తిస్తుంది. ఆయనకు అతి విశిష్ట సేవా పతకం (ఏవీఎస్‌ఎం) కూడా లభించింది.", "normalised": "D-G-M-Oగా నియమితులయ్యే ముందు, లెఫ్టినెంట్ జనరల్ శర్మకు ఆయన చేసిన విశేష సేవలకు గాను పరమ విశిష్ట సేవా మెడల్ (P-V-S-M) లభించింది. ఈ ప్రతిష్టాత్మక అవార్డు భారత సైన్యానికి మరియు దేశానికి ఆయన చేసిన అసాధారణమైన కృషిని గుర్తిస్తుంది. ఆయనకు అతి విశిష్ట సేవా మెడల్ (A-V-S-M) కూడా లభించింది."}
{"unnormalised": "సెకండ్ లెఫ్టినెంట్ నుండి లెఫ్టినెంట్, ఆ తర్వాత కెప్టెన్, మేజర్, లెఫ్టినెంట్ కల్నల్, కల్నల్, బ్రిగేడియర్, మేజర్ జనరల్, లెఫ్టినెంట్ జనరల్ మరియు చివరకు జనరల్ వరకు ఉన్న శ్రేణిని కూడా గమనించడం ముఖ్యం. ఈ పదోన్నతి మరియు నియామకం భారత సైన్యం తన ర్యాంకుల్లోని ప్రతిభను గుర్తించి ప్రోత్సహించడానికి నిబద్ధతను తెలియజేస్తుంది.", "normalised": "సెకండ్ లెఫ్టినెంట్ నుండి లెఫ్టినెంట్, తర్వాత కెప్టెన్, మేజర్, లెఫ్టినెంట్ కల్నల్, కల్నల్, బ్రిగేడియర్, మేజర్ జనరల్, లెఫ్టినెంట్ జనరల్ మరియు చివరిగా జనరల్‌గా వెళ్లే సోపానక్రమం గురించి కూడా గమనించడం ముఖ్యం. ఈ పదోన్నతి మరియు నియామకం భారత సైన్యం తన శ్రేణుల నుండి ప్రతిభను గుర్తించి ప్రోత్సహించడానికి నిబద్ధతతో ఉందని తెలియజేస్తుంది."}
