{"unnormalised": "హే అక్కడ, ఎవరో భారత సైన్యంలోని సోపానక్రమం గురించి అడిగారు. ఇది కొంచెం గందరగోళంగా ఉంటుంది, కాబట్టి నేను దీన్ని సులభంగా వివరిస్తాను. పైన, మీకు COAS లేదా చీఫ్ ఆఫ్ ది ఆర్మీ స్టాఫ్ ఉంటారు. అతను జనరల్, 4-స్టార్ జనరల్, ప్రాథమికంగా మొత్తం వ్యవహారానికి పెద్ద బాస్. అతని క్రింద, మీరు సాధారణంగా వివిధ ఆదేశాలకు నాయకత్వం వహించే సీనియర్ లెఫ్టినెంట్ జనరల్‌లను చూస్తారు.", "normalised": "హే అక్కడ, ఎవరో భారత సైన్యంలోని సోపానక్రమం గురించి అడిగారు. ఇది కొంచెం గందరగోళంగా ఉండవచ్చు, కాబట్టి నేను దానిని సులభంగా వివరిస్తాను. పైభాగంలో, మీకు C-O-A-S, లేదా చీఫ్ ఆఫ్ ది ఆర్మీ స్టాఫ్ ఉన్నారు. అతను జనరల్, ఫోర్-స్టార్ జనరల్, ప్రాథమికంగా మొత్తం వ్యవహారానికి పెద్ద బాస్. అతని క్రింద, మీరు సాధారణంగా వివిధ కమాండ్లకు నాయకత్వం వహించే సీనియర్ లెఫ్టినెంట్ జనరల్స్‌ను కనుగొంటారు."}
{"unnormalised": "తర్వాత లెఫ్టినెంట్ జనరల్ వస్తారు, అతను మొత్తం కమాండ్‌కు నాయకత్వం వహిస్తాడు. వారి క్రింద మేజర్ జనరల్స్ ఉంటారు, వారు సాధారణంగా డివిజన్‌లకు నాయకత్వం వహిస్తారు. బ్రిగేడియర్‌లు బ్రిగేడ్‌లకు కమాండ్ చేస్తారు మరియు కల్నల్స్ దాని బలం ఆధారంగా రెజిమెంట్‌లు లేదా బెటాలియన్‌లకు బాధ్యత వహిస్తారు. కొన్ని యూనిట్లు అన్ని ప్రామాణిక ర్యాంక్‌లను అనుసరించకపోవచ్చు అని తెలుసుకోవడం చాలా ముఖ్యం - కొన్ని యూనిట్‌లకు ఒక ర్యాంక్ పైన (లేదా క్రింద, చాలా అరుదుగా) అధికారి నాయకత్వం వహిస్తారు.", "normalised": "తరువాత లెఫ్టినెంట్ జనరల్, లెఫ్టినెంట్ జనరల్ వస్తారు, అతను మొత్తం కమాండ్‌కు నాయకత్వం వహిస్తాడు. వారి క్రింద మేజర్ జనరల్స్ లేదా మేజర్ జనరల్స్ ఉన్నారు, వీరు సాధారణంగా డివిజన్‌లకు కమాండ్ చేస్తారు. బ్రిగేడియర్లు బ్రిగేడ్‌లకు మరియు కల్నల్‌లు రెజిమెంట్‌లు లేదా బెటాలియన్‌లకు వాటి బలం ఆధారంగా బాధ్యత వహిస్తారు. కొన్ని యూనిట్లు అన్ని ప్రామాణిక ర్యాంక్‌లను అనుసరించకపోవచ్చు అని తెలుసుకోవడం చాలా ముఖ్యం - కొన్ని యూనిట్‌లకు ఒక ర్యాంక్ పైన (లేదా క్రింద, చాలా అరుదుగా) ఉన్న అధికారి నాయకత్వం వహిస్తాడు."}
{"unnormalised": "కమిషన్డ్ అధికారులు క్రింద మనం సుబేదార్ మేజర్‌లు మరియు సుబేదార్‌ల వంటి JCOలు లేదా జూనియర్ కమిషన్డ్ అధికారులను చూడటం ప్రారంభిస్తాము. ఈ వ్యక్తులు అనుభవజ్ఞులైన సైనికులు, తరచుగా దశాబ్దాల సేవతో ఉంటారు. అప్పుడు మీ వద్ద విభాగాలకు లేదా ప్లాటూన్‌లకు నాయకత్వం వహించే హవిల్దార్‌లు, నాయక్‌లు మరియు లాన్స్ నాయక్‌లు ఉంటారు. మరియు వాటన్నింటికీ వెన్నెముక, సిపాయిలు - సాధారణ సైనికులు.", "normalised": "కమిషన్డ్ అధికారుల క్రింద మనం J-C-Os లేదా జూనియర్ కమిషన్డ్ ఆఫీసర్‌లను సుబేదార్ మేజర్‌లు మరియు సుబేదార్‌ల వంటి వారిని చూడటం ప్రారంభిస్తాము. ఈ వ్యక్తులు అనుభవజ్ఞులైన సైనికులు, తరచుగా దశాబ్దాల సేవ కలిగి ఉంటారు. తర్వాత మీ హవల్దార్లు, నాయక్‌లు మరియు లాన్స్ నాయక్‌లు విభాగాలు లేదా ప్లాటూన్‌లకు నాయకత్వం వహిస్తారు. మరియు వాటన్నిటికీ వెన్నెముక అయిన సిపాయిలు - సాధారణ సైనికులు."}
{"unnormalised": "ఇది విషయాలు స్పష్టం చేస్తుందని ఆశిస్తున్నాను! భారత సాయుధ దళాలలో చాలా విభిన్న శీర్షికలు మరియు ర్యాంక్‌లు ఉన్నాయి - అడ్మిరల్, ఎయిర్ చీఫ్ మార్షల్, కెప్టెన్ (IN), సబ్-లెఫ్టినెంట్ (IAF), మరియు ప్రతి ఒక్కరికి వారి నిర్దిష్ట పాత్ర మరియు బాధ్యతలు ఉన్నాయి, అయితే భారత సైన్యం నిర్మాణం గురించి తెలుసుకోవడం మీకు మంచి ప్రారంభ స్థానాన్ని ఇస్తుంది! చియర్స్!", "normalised": "ఇది విషయాలను స్పష్టం చేయడానికి సహాయపడుతుందని ఆశిస్తున్నాను! భారత సాయుధ దళాలలో చాలా విభిన్న శీర్షికలు మరియు ర్యాంక్‌లు ఉన్నాయి - అడ్మిరల్, ఎయిర్ చీఫ్ మార్షల్, కెప్టెన్. (I-N), సబ్-లెఫ్టినెంట్ (I-A-F), మరియు ప్రతి ఒక్కరికి వారి నిర్దిష్ట పాత్ర మరియు బాధ్యతలు ఉన్నాయి, అయితే భారత సైన్యం నిర్మాణం గురించి తెలుసుకోవడం మీకు మంచి ప్రారంభ స్థానాన్ని ఇస్తుంది! చియర్స్!"}
