{"unnormalised": "اِن لینڈ واٹر ویز اتھارٹی آف اِنڈیا (IWAI) کٔر أمس راتھ اعلان زِ کولکتہ پؠٹھ وارانسی تام شۆروٗع گژھہِ اَکھ نوا کروز سروس۔ یِمہِ ہٕچھی گژھن 15/11/2024 تام، تہٕ وُچھنہٕ چھِ اُمید زِ گنگا سندِس نزدیٖکن ہٕچھی اَکھ خۄشگوار سفر یُس علاقس تہٕ ثقافتی ورثس دِیھکھاری ہیٚکہِ۔ یہِ کروز، یُس \"گنگا ولاس\" ناو ےٚتھہٕ چھُ، تقریباً 2500 کلومیٹرن ہٕچھی پھیلتھ 50 دۄہن تام تہٕ مُختلف تاریخی تہٕ مذھبی جاگہن پیٚٹھ رُکتھ سٔپدی۔", "normalised": "ہندوستانُکِس اندرونی آبی گزرگاہَن ہُنٛد ادارٕ (I-W-A-I) کوٚر کل اعلان زِ کلکتہٕ پؠٹھٕ وارانسی تام شُروع گَژھِ اَکھ نٔو کروز سروس۔ اَمہِ ہُند گۄڈٕنُک سفر، یُس پَنٛژ دہم نَوَمبَر دۄہزار تریوٚیہس نِکلَنُک اُمید وار چھُ، گنگاہَس پیٹھِ اَکھ شاہانہٕ سفرُک وعدٕ کران چھُ، یُس علاقَس ہُند امیر ثقافتی ورثٕ دِکھاوٕ۔ کروز، یُس \"گنگا ولاس\" ناوٕ سٟتؠ چھُ، تقریبَن دۄن ہزٲر پانژھ سٲو کلومیٹرن ہُنٛد فاصلٕ پَنٛژٲہن دۄہَن مَنٛز طے کَرَن وَٲل چھُ، یُس مُختٔلف تَٲریخی تہٕ مذہبی جاینَس پؠٹھٕ رُکتھ رُکتھ گَژھِ۔"}
{"unnormalised": "سوار ہیٚکن اُمید تھاون زِ اکھ کیبن خٲطرٕ ہر رات تقریبًا 25,000 رۄپیہ دینہٕ پٔریَن، یَتھ منٛز کھانا تہٕ گائیڈ کٔرتھ سفر شٲمل چھُ۔ کروزک مقصد چھُ دریاؤ سِیاحت بُلند کرُن تہٕ آبگاہس نزدیک مقٲمی معیشت بُلند کرُن۔ IWAI چھُ وُن تِمن ناوَن مارگن تیار کرنہٕ خٲطرٕ منصوبہ بند یَتھ منٛز گوہاٹی تہٕ کوچی مِلتھ چھِ، یُس چھُ 2025 تام آبگاہ ترانسپورٹس منٛز 20% اضافہ کٔرتھ نیرُن خٲطرٕ آمادہٕ۔", "normalised": "مُسافِر اُمید تھاوِتھ چھُ زِ فی کیبن رٲتھ پؠٹھٕ تَقریٖبَن رۄپے پَنٛژاہ ہزٲر ادا کرِن گَژھَن، یَتھ مَنٛز کھٲنہٕ تہٕ گائیڈ کٔرِتھ تٲر دِیُن شٲمِل چھُ۔ اَتھ کروزُک مقصد چھُ دَریاوی سیاحتُک فروغ دِیُن تہٕ دَریاوِس کِس کُنارس مَنٛز مقامی معیشَتُک فروٖغ دِیُن۔ I-W-A-I چھُ مزید اِنتِظٲم کَرُن تیاٖر تہٕ یہِنٛدیوٚن مَنٛز گوہاٹی تہٕ کوچین مِلاوُن وٲلَن رُٹَن ہُنٛد اِنتِظٲم کَرُن تیاٖر، یُس دۄن ہزٲر پَنٛزٲہَس تام اندرونی آبی نقل و حمل مَنٛز وییہہ فیصَد اِضافہٕ کَرُنُک مقصد چھُ۔"}
{"unnormalised": "اُمید چھِ زِ MV گنگا ولاس کل سہٲل 4 بجہٕ کولکتہٕ کِس خِضر پور ڈاکس پیٚٹھ رود سٔپدی آخری تیاریَن خٲطرٕ۔ بکلنگ چھِ IWAI ویب سائٹ پیٚٹھ وُن کھُلی تہٕ آفیسران چھِ اُمید وار زِ زِیٛادٕ مانگ سٔپدٕن خاص کر بین الاقوامی سیاحُن کِنہٕ یِم ہندوستانُک درِیاوی سفر وُچھُنُک خواهشمند چھِ۔", "normalised": "اُمید چھُ زِ M-V گنگا ولاس کلکتہَس مَنٛز خِضر پور ڈوک پؠٹھٕ کل دۄپہرَس چھٲر بجے آخِری تَیٲری ہُنٛد غرضٕ خٲطرٕ لَنگَر انداز گَژھِ۔ بُوکنگ چھِ I-W-A-I ویبسایٹ پؠٹھٕ شُروع تہٕ اہلکارَن چھِ خٲص کٔرِتھ بین الاقوامی سیاحَن پؠٹھٕ زیٛادٕ مانگُک اِنتِظار، یِم ہِنٛدوستانُک آبی گزرگاہَن ہُند تجرُبٕ حٲصل کَرُن خٲطرٕ بے قَرار چھِ۔"}
