{"unnormalised": "ہیلو تمن سٲریو، اَکھ سفر منصوبہ بند کران چھُس تہٕ سُمَندر ذریعہ ہندوستان وُچھنہٕ متعلق سوچان چھُس؟ یہِ اَکھ حیران کن انتخاب چھُ یُس اکثر نظر انداز چھُ کرنہٕ یوان! میہٕ سوچ تہٕ تمن خٲطرٕ کُچھ معلومات شایَر کرُس یِمَن ہِندوستٲنی سمندری رٲستو متعلق جمع کرتھ چھُس – فیرۍ، کروز، تہٕ زیٛادٕ – یِمَن دلچسپی آسہِ۔", "normalised": "ہیو سٲریو، چھُہُ اَکھ سفر منصوبٕ بندی کران تہٕ چھُ ہندوستان سمندرٕ پؠٹھ گژھنٲوُنچ سوچان؟ یہِ چھُ اَکھ حیرت انگیز آپشن یُس اکثر نظر انداز چھُ کرنہٕ یوان! میہٕ اوس خیال زِ ہندوستان سمندری رستو بارس مَنٛز کُنہٕ تہٕ معلومات تُمَن سٲرِوَن سٟتؠ بانٹُو یِمَن اِمس مَنٛز دلچسپی آسہٕ - فیری، کروز تہٕ زیادٕ - یِمَن مَنٛز دلچسپی آسہٕ۔"}
{"unnormalised": "سۄےلہ فیرین ہُنٛد ذکر کرو۔ ممبئی پؠٹھ گوا وُچھو۔ تمن لگ بگ روپیہٕ ۳۰۰۰ (₹3000) کَلاس مُطٲبِق اَکھ فیرۍ رَژھنہٕ ہیکیو۔ یہِ ظاہر چھُ طیٲری نِس بتہٕ زیٛادٕ سفر، شاید ۱۲ گنٹہٕ، مگر منظر حیران کن چھُ، خاص کر سورج ڈوبن دوران۔ مُختَلف فیرۍ آپریٹر موجود چھُ، لہٰذا بہتر سودٲن خٲطرٕ آن لائن بوکِنگ پورٹل وُچھو۔ پُختہ کرو زِ تیم پێشگی بوک کُرن، خاص کر پیک سیزن دوران (جیویں دِیوالی چھٹی یا گرمی ہٕندِس دوران)۔", "normalised": "سۄبٕہٕ دِیو فیری ہنز بارس مَنٛز کتھ کَرٕو۔ بمبئی پؠٹھٕ گواہس تام جایٕ چھیٚو خیال کَرٕو۔ تُہی چھیو تقریبن ترٛیٚن ہزار روپیہٕ (روپیہٕ ترٛیٚن ہزار) کلاس حِسابٕ فیری پَکڈِتھ سَکَن۔ یہِ چھُ پرواز کھۄتہٕ زیٛادٕ لمبُک سفر ظاہرۍ، ممکنہ طور بارہ گھنٹہٕ، مگر منظر چھُ ناقابل یقین خاص طور غروب آفتاب دوران۔ مُختَلف فیری آپریٹر چھِ موجود، تمن آسُن انلائن بُکنگ پورٹلز پؠٹھ بہتر ڈیل چیک کَرٕو۔ یقین کَرو زِ پیشگی بُک کَرٕو خاص طور پِیک سیزن دوران (یِتھ دِیوٲلی چُھٹی یا گرما چُھٹی)۔"}
{"unnormalised": "پتہٕ چھُ کروز۔ ہیو، یمن چھُ بالکل مختلف گیم۔ تم کُچھ راتن خٲطرٕ روپیہٕ ۲۵،۰۰۰ پؠٹھ شروع کرنہٕ وٲلی پیکیج وُچھان چھو۔ ہِندوستانس منٛز کَئی کروز لائن چلان چھ، یِم تمن سفری منصوبہٕ دیوان چھ یِمَن منٛز ممبئی، گوا، کۄچی، تہٕ یتھ تام زِ سری لنکا شامل چھُ۔ کورڈیلیہ کروز اَکھ مشہور انتخاب چھُ۔ کروز جہاز عُموماً اہم بندرگٲہو پؠٹھ روانہٕ گژھن چھُ جیویں ممبئی پورٹ ٹرسٹ (MbPT) یا چنئی پورٹ۔ آن بورڈ تفریح، کھؠنہٕ شٲمل تہٕ کُل طورس پؠٹھ اَکھ عیش و آرام زندگی تجربہٕ تیار کرو۔ بالی ووڈ تھیم وٲلی راتن متعلق سُچو تہٕ سۄےل کچھ!", "normalised": "پَتہٕ چھُ کروز۔ نو، یہِ چھُ مکمل طور مختَلف چیز۔ تُہی چھِ کُنہٕ راتُن خٲطرٕ تقریبن پنژاہ ہزار روپیہٕ پیکیجز واتان۔ کُنہٕ کروز لائن چھُ ہندوستانس مَنٛز کٲم کران، یُس بمبئی، گواہ، کوچینہٕ، تہٕ سری لنکا بَدلے مَنزِلُک خٲطرٕ روٹس پیش کَران۔ کورڈیلیا کروز چھُ اَکھ مشہوٗر آپشن۔ کروز شِپ چھُ عام طور اہم بندرگاہو پؠٹھ روانہ زَنان یِتھ بمبئی پورٹ ٹرسٹ (ایم-بی-پی-ٹی) یا چینئی پورٹ۔ اُمید وار چھِ زِ جہاز تہٕ میلُک تہٕ شاملُک تہٕ مجموعی طور پٲٹھؠ زیادہ پُر تعیش تجربہ۔ بلویووڈ تھیم واجہ راتُن تہٕ سٲری!"}
{"unnormalised": "بوک کَرنہٕ برونہٕ غور کَرنہٕ وٲلی اَہم چیز: سمندری بیماری اصلی چیز چھُ، بھیے! لہٰذا، اگر تمس منٛز بیماری آسُن گژھِ، یقینن اوومِنے جیویں دوا پٲک کَرو۔ موسِم مُطٲبِق وُچھو۔ مانسون موسم (جون پؠٹھ ستمبر تام) سٟری وقتٕ جدولن پؠٹھ اثر انداز گَژھِتھ، تہٕ کُچھ رٲستٕ معطل کَرنہٕ ییہِ ہیکَن۔ بیگج الاؤنس زِ وُچھو۔ فیرِین منٛز چھُ عُموماً سخاوتمند الاؤنس آسُن، مگر کروزس منٛز پابندیو آسُن ہیکو، خاص کَر بین الاقوامی سفری منصوبہٕ خٲطرٕ۔", "normalised": "بُکنگ کَرنہٕ کھۄتہٕ پیٚشتر غور کَرنہٕ واجِب چیٖز: سمندر ہنز تکلیف چھِ اَکھ حقیقی چیز، بھے! لہذا، اگر تُہی سۄندس شکار چھِ، یقنن ایوٛمین یِتھ دوا پَکڈِو۔ موسم ہِنز پیش گوئی چیک کَرو۔ مونسون موسم (جون پؠٹھ ستمبرس تام) اثر انداز کَرتھ سَکَن تہٕ کُنہٕ روٹس معطل ہاوِ سَکَن۔ البتہ، سامان ہنز اجازت چیک کَرو۔ فیریس مَنٛز چھُ عام طور زبردست اجازت دِوان، مگر کروزس مَنٛز ہاوِ سَکَن پابندی خاص طور بین الاقوامی رستو خٲطرٕ۔"}
{"unnormalised": "ہیے، رٲستو متعلق سُچو، کَئی مشہور رٲستٕ موجود چھُ۔ ممبئی پؠٹھ گوا اَکھ کلاسک چھُ، جیویں میہٕ ذکر کَر۔ چنئی پؠٹھ پورٹ بلیئر (انڈیمان جزیرے) بییہِ اَکھ زیٛادٕ مگر سپرم سِینِک انتخاب چھُ۔ ہِندوستٲنِس زمینی حِصَس پؠٹھ لکشدیپ جزائرن خٲطرٕ فیرۍ تہِ دستیاب چھُ، یِم خوبصورت کورل جزائرن چانس دیوان چھُ۔ لکشدیپ کس سفرس منٛز مُختَلف جزیرن حسابَس مُطٲبِق یِمَن منٛز تم سفر کَران چھو لگ بگ ۱۸-۲۰ گنٹہٕ لَگتھ چھُ۔", "normalised": "نو، روٹس بارس مَنٛز کتھ کَرُن تہٕ چھِ کُنہٕ زیٛادٕ مشہوٗر روٹس۔ بمبئی پؠٹھ گواہس تام چھُ اَکھ کلاسیکی، یِتھ زِ میہٕ چھُ زکر کَرنہٕ آس۔ چینئی پؠٹھ پورٹ بلئیر (انڈمان جزائر) چھُ بییٚک لمبک مگر زبردست قدرتی منظر آپشن۔ مین لینڈ ہندوستان پؠٹھٕ لکشدیپ جزائرس تام فیری تہِ چھُ دستیاب، یُس خوبصورت مرجانی جزائر تلاش کَرنہٕ موقع پیش کَران۔ لکشدیپ تام سفر چھیو تقریبن اٹھارہ پؠٹھ وٕہِ گھنٹہٕ واتان خاص جزیٖرِ یُس تُہی سفر چھیو کران۔"}
{"unnormalised": "عمومی رٲستو علاوٕ، تہَے چھُ لۄکٹ، مقامی فیرۍ خدَمت یِم جزائرن یا ساحلی شَہَرَن جوڈان چھُ۔ مثال کہِ طورس پؠٹھ، کیرالہس منٛز تم کۄچی پؠٹھ بیٚن جزائرن فیرۍ کَراون ہیکیو۔ یہِ عُموماً رۄپیہٕ ۵۰ آس پاس سستے چھُ، تہٕ مقامی زندگی منٛز اَکھ جھلک دیوان چھُ۔ اِسی طرح مغربی بنگالس مَنٛز سندربانس علاقس منٛز فیرۍ چھُ مُختَلف جزائرن درمیان نقل و حمل ہُنٛد اَکھ اَہم ذریعہ۔", "normalised": "معمولی روٹس کھۄتہٕ علاوٕ، چھِ کُنہٕ ژھوٹے، مقامی فیری سَروس یُس جزائر یا ساحلی شہرو جوڑ کَران۔ مثال ک طور پٲٹھؠ، کیرلَس مَنٛز، تُہی چھیو کوچینہٕ پؠٹھ مختلف جزیٖرس مَنٛز فیری پَکڈِتھ سَکَن بیک واٹرس مَنٛز۔ یہِ چھُ عام طور کم قیمتھ آسُن، یِتھ پَنژاہ روپیہٕ تقریبن، تہٕ مقامی زندگی مَنٛز نظر پیش کَران۔ اِسی طرح، مغربی بنگالس مَنٛز سندر بنس مَنٛز، فیری چھُ مُختَلف جزیٖرو درمیان نقل و حمل ہِنز ضروری ذریعہٕ۔"}
{"unnormalised": "اَکھ چیز یَتھ مُطٲبِق توجہِ دیُن لازِم چھُ: خاص کَر ۲۶/۱۱ حملین پتہٕ بندرگٲہو پؠٹھ حفاظتی چیکنگ سخت گَژھِ ہیکَن۔ شناختہٕ ہُنٛد ثبوت (آدھار، پاسپورٹ وغیرہ) دِکھاوُن خٲطرٕ تیار رۄہو تہٕ حفاظتی سکریننگ پؠٹھ گُذَرو۔ اَیسیہ چیز نہٕ کَریو یِمَن کنٹرولڈ قَرار دِنہٕ یِنہِ۔", "normalised": "اَکھ چیز یَتھ نشان کَرنہٕ پٲے: بندرگاہو پؠٹھ سلامتی چیک سخت آسِتھ سَکَن، خاص طور چھبِس ترٛیہَن سلَش یگارہ حملاہ پَتہٕ۔ آے ڈی پروف دکھاوُن خٲطرٕ تیار تھَوو (آدھار، پاسپورٹ، وغیرہ) تہٕ سلامتی سکرینینگ گزرٕو۔ کنہٕ تہٕ یُس ممنوعہ سمجھنہٕ ییتِھ چیز بار بردارِی مہٕ کَرٕو۔"}
{"unnormalised": "کُل طورس پؠٹھ، سُمَندری راستہ ذریعہ ہِندوستان وُچھُن اَکھ منفرد تہٕ فائدہ مند تجربہٕ چھُ۔ یہِ سُست گژھنہٕ، مناظرن لطف اندوز گژھنہٕ تہٕ ہِندوستانس مختلف پہلُو وُچھنہٕ ہُنٛد اَکھ موقع چھُ۔ بس پێشگی منصوبہٕ بندی کَرو، تحقیٖق کَرو تہٕ کُچھ ساہَس خٲطرٕ تیار رۄہو! کیاز تمن بیٚن کہین تہِ تجَربہٕ یا ہِندوستٲنی سمندری رٲستو مُتعلِق شیئر کَرنہٕ خٲطرٕ اشارہٕ موجود چھُ؟", "normalised": "مجموعی طور پٲٹھؠ، سمندری راستس ذریعے ہندوستان تلاش کَرُن چھُ اَکھ منفرد تہٕ پاداش بخش تجربہ۔ یہِ چھُ سُست یَنگ کرُن موقع، منظر ہَنز مزٕ چَکُن، تہٕ ہندوستان ہِنز مختلف پہلو چَکُن۔ جسٹ منصوبہ بندی کَرو پیٚشتر، تحقیق کَرو، تہٕ کُنہٕ ہمت خٲطرٕ تیار تھَوو! بٲقی کسہِ تہِ ہندوستان سمندری رستو بارس مَنٛز شیئر کَرنہٕ خٲطرٕ کُنہٕ تجربات یا مشورہ چھِ؟"}
