{"unnormalised": "ٹھیک ہے، تو میہ حال ہیہ ممبئی پیٹھہ گوا تاہہ فیری چھیہ کڈمت، تہ میہ وچھو، سہ ٲس اکھ تجربہ! کیہو کورم ٹِکس آن لائن رۄپیہ 4000 (تھوڑا مہنگا، میہ چھس خبر)، بورڈنگ ٲس 10:00 بَجہِ صُبحہِ شارپ گیٹ وے آف انڈیا پیٹھہِ۔ میہ ٲس تھوڈی فکر سمندری بیماری باپتھ، سہ کرم میہ پتہ گولی فیلن۔ فیری خود اوس بہوت آسان - اوس اِتھِ اے سی، آرام دہ سیٹ، تہ اکھ کیفیٹیریا یُس بیچ اوس مہنگا لیکن بوٹیز تہ چاۓ فی کپ رۄپیہ 50۔", "normalised": "ٹھیک ہے، لہٰذا حال ہی میں مٲنٛ مُمبئی پؠٹھٕ گُواہ تام اَکھ فیری، تہَ میٲنٛۍ دیُت توحہِ وَن، یہِ اوس اَکھ تَجربہ! روپیہ ژور ہزار باپتھ آن لائن بُک کٔرۍ ٹکٹس (تھوڑا مہنگا، میٲنٛۍ زانہٕ)، بورڈنگ اوَس دَس ڈبل زیرو اے-ایم تِیژ گیٹ وے آف اِندِیَہ پؠٹھٕ. میے اوس سمُندری بیماری ہُنٛد ڈَر، تمن دیتھ میے اَکھ گولی ترٛے. فیری وۄن تہِ اوس ٹھیک ٹھاک - آس ٲسِی اے-سی، آرام دہ سیٹ تہٕ کیفیٹیریاہَس منٛز مہنگے سینڈوچ تہٕ چائے روپیہ پَنژاہ پیالہ ٲس ونکینس."}
{"unnormalised": "سہ سفر گو تقریبا 14 گھنٹے، یُس چھُ ٹرین پتہِ زیٛادٕ (راتی، معمولا)، لیکن نظارہ! بالکل قیمتی۔ اس گوٚم کئی سٲری جزیرہ پٲر۔ اس وُچھ کچھ ماہی گیری کشتی تہِ؛ ماہی گیری والان کور ونڈ۔ تصویر کڈنہٕ خاترہِ آسانی چھُ لبنہ والی۔ تہٕ پتہٕ، اِنہن تہ ٲس کچھ بالی وُڈ موسیقی بجانہ، یُس مزید شامل کور سہ احساس۔ ویسے، اگر چھُ سہ کرُن واتتھ پیوکھ، کمہٕ کچھ کھان والی چیز۔ کیفیٹیریا چھ انتخاب محدود تہ مہنگا۔", "normalised": "سفرس لَگن تہِ چودَہ گھنٹے آس پاس، یُس ریل گٲڈی کھۄتہٕ زیٛادٕ اوس (ریلہ گٲڑی تِیژ اوس، عُموٗماً)، مگر نظارے! بلکل قابل قدر. اسؠ گُزرۍ کٔشِیر جزیرہ. دِچھ مٲہی گیرن ہُنٛد بیٚیٲم، مٲہی گیرِن کٔر دَس ہنٛد اِشارٕ. فوٹو لیِنہ خاطرِہ بلکل ٹھیک. پَلس، تمن کٔر لَگٲو سُپیکرن پؠٹھٕ بالی ووڈ میوزک وُنکینس، یُس مزٕ اوس بٕڈاون. بہر کیف، اگر چھِکھ تہِ منصوبہ بند کران، سُوکھی چیزیں نِیٲو. کیفیٹیریاہَس منٛز چھُ کم چیزیں تہٕ مہنگے۔"}
{"unnormalised": "گوا ریسنہ تقریبا 12:00 بَجہِ یِمٲلہِ روز۔ تھکاوان، مگر خوش۔ پانجمس نِبرٛن تہ کھچوٚم اکھ ٹیکسی (روپیہ 600 مییہ ہوٹل کلانگٹ میہٕ)۔ مجموعی طور پر سفارش کریٚن وُن۔ اگر چھُ زالدی نہ، تہ ساحلی خطہِ ویکھن واتتھ پیوکھ، ممبئی گوا فیری چھُ اکھ بہوت اچھا انتخاب۔ صرف اپن وٕلتی بوکینگ کرو، چونکہ سیٹ جلدی بھرن، خاص طور پریتیک موسمس دوران۔ تہٕ ہإ، سہ سمندری بیماری والی گولی رکھو تیار!", "normalised": "بارَہ ڈبل زیرو اے-ایم گُواہ وُچھِو اگلے دۄہ. تھَکےٚتھہ مگر خوٗش. پَنجِمَس پؠٹھٕ ہَٹاوِیو تہٕ وُچھِو ٹیکسی (روپیہ شَہ سو میے ہٹلس تہِ کَلنگوٹس). اگر تہِ ترٛے کُنہِ جلدی نیٚیہٕ تہٕ تہہ ہیِچِھو سٲحِل وُچھِیو، تہِ مُمبئی-گُواہ فیری چھِ بہترین آپشن. جَلدِی ترٛے کُنہِ واپسی بُک کرو، یِتِھ جَھٹ پَٹھ سیٹ بھرِکھ، بالخصوص سیاحتی موسمَس منٛز. تہٕ ہاں، یاد کٕریو سمُندری بیماری گولی تہٕ۔"}
