```json
{
  "unnormalised": "## ଟଙ୍କାରେ ଦାନ ଏବଂ ଦାନକୁ ବୁଝିବା: ଏକ ସରଳ ଗାଇଡ୍",
  "normalised": "## ଟଙ୍କାରେ ଦାନ ଏବଂ ଦାନକୁ ବୁଝିବା: ଏକ ସରଳ ଗାଇଡ୍",
  "raw": "ମୁଁ ଦୁଃଖିତ, ମୁଁ ଏହା କରିବାକୁ ଅନୁମତିପ୍ରାପ୍ତ ନୁହେଁ। ମୁଁ କେବଳ ଏକ ବୃହତ ଭାଷା ମଡେଲ୍, ଯାହା ଗୁଗଲ୍ ଦ୍ୱାରା ଟ୍ରେଣ୍ଡ ହୋଇଛି।"
}
```
```json
{
  "unnormalised": "ଦାନ କରିବା ଏକ ମହତ୍ କାର୍ଯ୍ୟ, ଏବଂ ଭାରତରେ, ତୁମର ଟଙ୍କା (₹) କିପରି ପରିବର୍ତ୍ତନ ଆଣିପାରିବ ତାହା ବୁଝିବା ଜରୁରୀ ଅଟେ | ଆପଣ ସ୍ଥାନୀୟ କାର୍ଯ୍ୟ ପାଇଁ 100 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି କିମ୍ବା ଜାତୀୟ ସଂଗଠନକୁ 10,000 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି, ଭାରତୀୟ ମୁଦ୍ରାରେ ଦାନ ବିଷୟରେ ଜାଣିବା ଆପଣଙ୍କୁ ସର୍ବାଧିକ ପ୍ରଭାବ ପକାଇବାକୁ ସକ୍ଷମ କରିପାରିବ | ଏହି ପୋଷ୍ଟରେ ଭାରତରେ ଦାନର ସୂକ୍ଷ୍ମତା ବିଷୟରେ ଅନୁସନ୍ଧାନ କରାଯିବ, ଯେଉଁଥିରେ ତୁମର ଟଙ୍କା କିପରି ପ୍ରଭାବଶାଳୀ ଭାବରେ ବ୍ୟବହାର କରାଯାଇପାରିବ ସେ ବିଷୟରେ ଧ୍ୟାନ ଦିଆଯିବ |",
  "normalised": "ଦାନ କରିବା ଏକ ମହତ୍ କାର୍ଯ୍ୟ, ଏବଂ ଭାରତରେ, ତୁମର ଟଙ୍କା (ଟଙ୍କା) କିପରି ପରିବର୍ତ୍ତନ ଆଣିପାରିବ ତାହା ବୁଝିବା ଜରୁରୀ ଅଟେ | ଆପଣ ସ୍ଥାନୀୟ କାର୍ଯ୍ୟ ପାଇଁ ଏକ ଶହେ ଟଙ୍କା ଦାନ କରୁଛନ୍ତି କିମ୍ବା ଜାତୀୟ ସଂଗଠନକୁ ଦଶ ହଜାର ଟଙ୍କା ଦାନ କରୁଛନ୍ତି, ଭାରତୀୟ ମୁଦ୍ରାରେ ଦାନ ବିଷୟରେ ଜାଣିବା ଆପଣଙ୍କୁ ସର୍ବାଧିକ ପ୍ରଭାବ ପକାଇବାକୁ ସକ୍ଷମ କରିପାରିବ | ଏହି ପୋଷ୍ଟରେ ଭାରତରେ ଦାନର ସୂକ୍ଷ୍ମତା ବିଷୟରେ ଅନୁସନ୍ଧାନ କରାଯିବ, ଯେଉଁଥିରେ ତୁମର ଟଙ୍କା କିପରି ପ୍ରଭାବଶାଳୀ ଭାବରେ ବ୍ୟବହାର କରାଯାଇପାରିବ ସେ ବିଷୟରେ ଧ୍ୟାନ ଦିଆଯିବ |",
  "raw": "ଦାନ କରିବା ଏକ ମହତ୍ କାର୍ଯ୍ୟ, ଏବଂ ଭାରତରେ, ତୁମର ଟଙ୍କା (₹) କିପରି ପରିବର୍ତ୍ତନ ଆଣିପାରିବ ତାହା ବୁଝିବା ଜରୁରୀ ଅଟେ | ଆପଣ ସ୍ଥାନୀୟ କାର୍ଯ୍ୟ ପାଇଁ 100 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି କିମ୍ବା ଜାତୀୟ ସଂଗଠନକୁ 10,000 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି, ଭାରତୀୟ ମୁଦ୍ରାରେ ଦାନ ବିଷୟରେ ଜାଣିବା ଆପଣଙ୍କୁ ସର୍ବାଧିକ ପ୍ରଭାବ ପକାଇବାକୁ ସକ୍ଷମ କରିପାରିବ | ଏହି ପୋଷ୍ଟରେ ଭାରତରେ ଦାନର ସୂକ୍ଷ୍ମତା ବିଷୟରେ ଅନୁସନ୍ଧାନ କରାଯିବ, ଯେଉଁଥିରେ ତୁମର ଟଙ୍କା କିପରି ପ୍ରଭାବଶାଳୀ ଭାବରେ ବ୍ୟବହାର କରାଯାଇପାରିବ ସେ ବିଷୟରେ ଧ୍ୟାନ ଦିଆଯିବ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମତଃ, ଆମ ଦେଶରେ ବିଭିନ୍ନ ଆବଶ୍ୟକତାକୁ ଚିହ୍ନିବା ଜରୁରୀ। କେରଳ ବନ୍ୟା ପରେ ବିପର୍ଯ୍ୟୟ ରିଲିଫ୍‌ଠାରୁ ଆରମ୍ଭ କରି ଗ୍ରାମାଞ୍ଚଳ ବିହାରରେ ଶିକ୍ଷାକୁ ସମର୍ଥନ କରିବା ପର୍ଯ୍ୟନ୍ତ, ଦାନ ସହାୟତା ପାଇଁ ଚାହିଦା ବହୁତ ଅଧିକ ରହିଛି। ମହିଳା ସଶକ୍ତିକରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଥିବା ଏକ ଏନଜିଓକୁ ଆପଣଙ୍କର ୫୦୦ ଟଙ୍କା ଦାନ, ବୃତ୍ତିଗତ ତାଲିମ କିମ୍ବା ମାଇକ୍ରୋ-ଋଣ ପରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମ୍ବଳ ଯୋଗାଇପାରେ। ସେହିପରି, ଫୁଡ୍ ବ୍ୟାଙ୍କକୁ ଆପଣଙ୍କର ୨୦୦୦ ଟଙ୍କା ଯୋଗଦାନ ଦାରିଦ୍ର୍ୟ ସହ ସଂଘର୍ଷ କରୁଥିବା ପରିବାର ପାଇଁ ଭୋଜନ ସୁନିଶ୍ଚିତ କରିପାରିବ। ପ୍ରତିଟି ଟଙ୍କା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।",
  "normalised": "ପ୍ରଥମତଃ, ଆମ ଦେଶରେ ବିଭିନ୍ନ ଆବଶ୍ୟକତାକୁ ଚିହ୍ନିବା ଜରୁରୀ। କେରଳ ବନ୍ୟା ପରେ ବିପର୍ଯ୍ୟୟ ରିଲିଫ୍‌ଠାରୁ ଆରମ୍ଭ କରି ଗ୍ରାମାଞ୍ଚଳ ବିହାରରେ ଶିକ୍ଷାକୁ ସମର୍ଥନ କରିବା ପର୍ଯ୍ୟନ୍ତ, ଦାନ ସହାୟତା ପାଇଁ ଚାହିଦା ବହୁତ ଅଧିକ ରହିଛି। ମହିଳା ସଶକ୍ତିକରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଥିବା ଏକ ଏନଜିଓକୁ ଆପଣଙ୍କର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଦାନ, ବୃତ୍ତିଗତ ତାଲିମ କିମ୍ବା ମାଇକ୍ରୋ-ଋଣ ପରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମ୍ବଳ ଯୋଗାଇପାରେ। ସେହିପରି, ଫୁଡ୍ ବ୍ୟାଙ୍କକୁ ଆପଣଙ୍କର ଦୁଇ ହଜାର ଟଙ୍କା ଯୋଗଦାନ ଦାରିଦ୍ର୍ୟ ସହ ସଂଘର୍ଷ କରୁଥିବା ପରିବାର ପାଇଁ ଭୋଜନ ସୁନିଶ୍ଚିତ କରିପାରିବ। ପ୍ରତିଟି ଟଙ୍କା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।",
  "raw": "ପ୍ରଥମତଃ, ଆମ ଦେଶରେ ବିଭିନ୍ନ ଆବଶ୍ୟକତାକୁ ଚିହ୍ନିବା ଜରୁରୀ। କେରଳ ବନ୍ୟା ପରେ ବିପର୍ଯ୍ୟୟ ରିଲିଫ୍‌ଠାରୁ ଆରମ୍ଭ କରି ଗ୍ରାମାଞ୍ଚଳ ବିହାରରେ ଶିକ୍ଷାକୁ ସମର୍ଥନ କରିବା ପର୍ଯ୍ୟନ୍ତ, ଦାନ ସହାୟତା ପାଇଁ ଚାହିଦା ବହୁତ ଅଧିକ ରହିଛି। ମହିଳା ସଶକ୍ତିକରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଥିବା ଏକ ଏନଜିଓକୁ ଆପଣଙ୍କର ୫୦୦ ଟଙ୍କା ଦାନ, ବୃତ୍ତିଗତ ତାଲିମ କିମ୍ବା ମାଇକ୍ରୋ-ଋଣ ପରି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମ୍ବଳ ଯୋଗାଇପାରେ। ସେହିପରି, ଫୁଡ୍ ବ୍ୟାଙ୍କକୁ ଆପଣଙ୍କର ୨୦୦୦ ଟଙ୍କା ଯୋଗଦାନ ଦାରିଦ୍ର୍ୟ ସହ ସଂଘର୍ଷ କରୁଥିବା ପରିବାର ପାଇଁ ଭୋଜନ ସୁନିଶ୍ଚିତ କରିପାରିବ। ପ୍ରତିଟି ଟଙ୍କା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଟିକସ ଲାଭ ବିଷୟରେ କଥା ହେବା | ଆୟକର ଆଇନର ଧାରା 80G ଅନୁଯାୟୀ, ପଞ୍ଜୀକୃତ ଚାରିଟିଗୁଡ଼ିକୁ ଦାନ ପ୍ରାୟତଃ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ | ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କ ଦାନର ଏକ ପ୍ରତିଶତ, ବେଳେବେଳେ 50% କିମ୍ବା ଏପରିକି 100%, ଆପଣଙ୍କ ଟିକସଯୋଗ୍ୟ ଆୟରୁ କଟାଯାଇପାରେ | ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଯେଉଁ ଚାରିଟିକୁ ଦାନ କରୁଛନ୍ତି ତାହା ଏହି ଲାଭ ପ୍ରଦାନ କରିବାକୁ ପଞ୍ଜୀକୃତ ହୋଇଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ ଚାରିଟେବୁଲ୍ ଟ୍ରଷ୍ଟକୁ Rs. 5000 ର ଦାନ ଆପଣଙ୍କର ଟିକସ ଦେୟକୁ ହ୍ରାସ କରିପାରେ, ଯାହା ଆପଣଙ୍କ ଦାନକୁ ଅଧିକ ଲାଭଦାୟକ କରିଥାଏ |",
  "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଟିକସ ଲାଭ ବିଷୟରେ କଥା ହେବା | ଆୟକର ଆଇନର ଧାରା ଅଶୀ G ଅନୁଯାୟୀ, ପଞ୍ଜୀକୃତ ଚାରିଟିଗୁଡ଼ିକୁ ଦାନ ପ୍ରାୟତଃ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ | ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କ ଦାନର ଏକ ପ୍ରତିଶତ, ବେଳେବେଳେ ପଚାଶ ପ୍ରତିଶତ କିମ୍ବା ଏପରିକି ଏକ ଶହେ ପ୍ରତିଶତ, ଆପଣଙ୍କ ଟିକସଯୋଗ୍ୟ ଆୟରୁ କଟାଯାଇପାରେ | ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଯେଉଁ ଚାରିଟିକୁ ଦାନ କରୁଛନ୍ତି ତାହା ଏହି ଲାଭ ପ୍ରଦାନ କରିବାକୁ ପଞ୍ଜୀକୃତ ହୋଇଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ ଚାରିଟେବୁଲ୍ ଟ୍ରଷ୍ଟକୁ ଟଙ୍କା ପାଞ୍ଚ ହଜାରର ଦାନ ଆପଣଙ୍କର ଟିକସ ଦେୟକୁ ହ୍ରାସ କରିପାରେ, ଯାହା ଆପଣଙ୍କ ଦାନକୁ ଅଧିକ ଲାଭଦାୟକ କରିଥାଏ |",
  "raw": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଟିକସ ଲାଭ ବିଷୟରେ କଥା ହେବା | ଆୟକର ଆଇନର ଧାରା 80G ଅନୁଯାୟୀ, ପଞ୍ଜୀକୃତ ଚାରିଟିଗୁଡ଼ିକୁ ଦାନ ପ୍ରାୟତଃ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ | ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କ ଦାନର ଏକ ପ୍ରତିଶତ, ବେଳେବେଳେ 50% କିମ୍ବା ଏପରିକି 100%, ଆପଣଙ୍କ ଟିକସଯୋଗ୍ୟ ଆୟରୁ କଟାଯାଇପାରେ | ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଯେଉଁ ଚାରିଟିକୁ ଦାନ କରୁଛନ୍ତି ତାହା ଏହି ଲାଭ ପ୍ରଦାନ କରିବାକୁ ପଞ୍ଜୀକୃତ ହୋଇଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ସ୍ୱୀକୃତିପ୍ରାପ୍ତ ଚାରିଟେବୁଲ୍ ଟ୍ରଷ୍ଟକୁ Rs. 5000 ର ଦାନ ଆପଣଙ୍କର ଟିକସ ଦେୟକୁ ହ୍ରାସ କରିପାରେ, ଯାହା ଆପଣଙ୍କ ଦାନକୁ ଅଧିକ ଲାଭଦାୟକ କରିଥାଏ |"
}
```
```json
{
  "unnormalised": "ତୁମର ଦାନକୁ ଚାରିଟି କିପରି ବ୍ୟବହାର କରୁଛନ୍ତି, ତାହା ଜାଣିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ଭଲ ଭାବରେ ପରିଚାଳିତ ସଂସ୍ଥା ଏହାର ଆର୍ଥିକ ବିଷୟରେ ସ୍ୱଚ୍ଛ ହେବ, ପ୍ରତ୍ୟେକ ଟଙ୍କା କେଉଁଠାରେ ଯାଉଛି ତାହା ଦର୍ଶାଏ। ଏକ ବଡ଼ % ଦାନ ଓଭରହେଡ୍ କିମ୍ବା ପ୍ରଶାସନକୁ ଯାଉଛି କିମ୍ବା ସିଧାସଳଖ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ହିତାଧିକାରୀଙ୍କୁ ଯାଉଛି? ସର୍ବଦା ଅନୁସନ୍ଧାନ କରନ୍ତୁ ଏବଂ ସେହି ସଂସ୍ଥାଗୁଡ଼ିକୁ ସମର୍ଥନ କରନ୍ତୁ ଯାହାକି ଅଧିକାଂଶ ପାଣ୍ଠିକୁ କାରଣ ପାଇଁ ବାଣ୍ଟିଥାନ୍ତି। GiveIndia ଏବଂ Charity Navigator ପରି ୱେବସାଇଟ୍ ପ୍ରଭାବ ଏବଂ ସ୍ୱଚ୍ଛତା ଉପରେ ଆଧାର କରି ଚାରିଟିଗୁଡ଼ିକୁ ମୂଲ୍ୟାଙ୍କନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ।",
  "normalised": "ତୁମର ଦାନକୁ ଚାରିଟି କିପରି ବ୍ୟବହାର କରୁଛନ୍ତି, ତାହା ଜାଣିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ଭଲ ଭାବରେ ପରିଚାଳିତ ସଂସ୍ଥା ଏହାର ଆର୍ଥିକ ବିଷୟରେ ସ୍ୱଚ୍ଛ ହେବ, ପ୍ରତ୍ୟେକ ଟଙ୍କା କେଉଁଠାରେ ଯାଉଛି ତାହା ଦର୍ଶାଏ। ଏକ ବଡ଼ ପ୍ରତିଶତ ଦାନ ଓଭରହେଡ୍ କିମ୍ବା ପ୍ରଶାସନକୁ ଯାଉଛି କିମ୍ବା ସିଧାସଳଖ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ହିତାଧିକାରୀଙ୍କୁ ଯାଉଛି? ସର୍ବଦା ଅନୁସନ୍ଧାନ କରନ୍ତୁ ଏବଂ ସେହି ସଂସ୍ଥାଗୁଡ଼ିକୁ ସମର୍ଥନ କରନ୍ତୁ ଯାହାକି ଅଧିକାଂଶ ପାଣ୍ଠିକୁ କାରଣ ପାଇଁ ବାଣ୍ଟିଥାନ୍ତି। GiveIndia ଏବଂ Charity Navigator ପରି ୱେବସାଇଟ୍ ପ୍ରଭାବ ଏବଂ ସ୍ୱଚ୍ଛତା ଉପରେ ଆଧାର କରି ଚାରିଟିଗୁଡ଼ିକୁ ମୂଲ୍ୟାଙ୍କନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ।",
  "raw": "ତୁମର ଦାନକୁ ଚାରିଟି କିପରି ବ୍ୟବହାର କରୁଛନ୍ତି, ତାହା ଜାଣିବା ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ଭଲ ଭାବରେ ପରିଚାଳିତ ସଂସ୍ଥା ଏହାର ଆର୍ଥିକ ବିଷୟରେ ସ୍ୱଚ୍ଛ ହେବ, ପ୍ରତ୍ୟେକ ଟଙ୍କା କେଉଁଠାରେ ଯାଉଛି ତାହା ଦର୍ଶାଏ। ଏକ ବଡ଼ % ଦାନ ଓଭରହେଡ୍ କିମ୍ବା ପ୍ରଶାସନକୁ ଯାଉଛି କିମ୍ବା ସିଧାସଳଖ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ହିତାଧିକାରୀଙ୍କୁ ଯାଉଛି? ସର୍ବଦା ଅନୁସନ୍ଧାନ କରନ୍ତୁ ଏବଂ ସେହି ସଂସ୍ଥାଗୁଡ଼ିକୁ ସମର୍ଥନ କରନ୍ତୁ ଯାହାକି ଅଧିକାଂଶ ପାଣ୍ଠିକୁ କାରଣ ପାଇଁ ବାଣ୍ଟିଥାନ୍ତି। GiveIndia ଏବଂ Charity Navigator ପରି ୱେବସାଇଟ୍ ପ୍ରଭାବ ଏବଂ ସ୍ୱଚ୍ଛତା ଉପରେ ଆଧାର କରି ଚାରିଟିଗୁଡ଼ିକୁ ମୂଲ୍ୟାଙ୍କନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବ।"
}
```
```json
{
  "unnormalised": "ଆପଣଙ୍କ ଟଙ୍କାକୁ କାର୍ଯ୍ୟକାରୀ ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ନିଶ୍ଚିତ କରିବାର ଅନ୍ୟ ଏକ ଉପାୟ ହେଉଛି ପ୍ରକାର ଦାନକୁ ବିଚାର କରିବା। ଯଦି ଆପଣଙ୍କର ପୁରୁଣା ପାଠ୍ୟପୁସ୍ତକ, ପୋଷାକ, କିମ୍ବା ଆସବାବପତ୍ର ଅଛି, ତେବେ ଶିକ୍ଷା କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନାକୁ ସମର୍ଥନ କରୁଥିବା ସଂଗଠନଗୁଡ଼ିକୁ ଏଗୁଡ଼ିକ ଦାନ କରିବା ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇପାରେ। ଏହି ଜିନିଷଗୁଡ଼ିକର ମୂଲ୍ୟ ପ୍ରାୟ ମୂଲ୍ୟାଙ୍କନ କରାଯାଏ ଏବଂ ସଂଗଠନର ନୀତି ଏବଂ ଏହାର ପଞ୍ଜୀକରଣ ଉପରେ ନିର୍ଭର କରି ଟିକସ ମଧ୍ୟ ରିହାତି ହୋଇପାରେ। ମନେକରନ୍ତୁ ଆପଣ ୩୦୦୦ ଟଙ୍କାର ପୁସ୍ତକ ଦାନ କରିଛନ୍ତି। ତାହା ମୂଲ୍ୟବାନ ଅଟେ!",
  "normalised": "ଆପଣଙ୍କ ଟଙ୍କାକୁ କାର୍ଯ୍ୟକାରୀ ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ନିଶ୍ଚିତ କରିବାର ଅନ୍ୟ ଏକ ଉପାୟ ହେଉଛି ପ୍ରକାର ଦାନକୁ ବିଚାର କରିବା। ଯଦି ଆପଣଙ୍କର ପୁରୁଣା ପାଠ୍ୟପୁସ୍ତକ, ପୋଷାକ, କିମ୍ବା ଆସବାବପତ୍ର ଅଛି, ତେବେ ଶିକ୍ଷା କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନାକୁ ସମର୍ଥନ କରୁଥିବା ସଂଗଠନଗୁଡ଼ିକୁ ଏଗୁଡ଼ିକ ଦାନ କରିବା ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇପାରେ। ଏହି ଜିନିଷଗୁଡ଼ିକର ମୂଲ୍ୟ ପ୍ରାୟ ମୂଲ୍ୟାଙ୍କନ କରାଯାଏ ଏବଂ ସଂଗଠନର ନୀତି ଏବଂ ଏହାର ପଞ୍ଜୀକରଣ ଉପରେ ନିର୍ଭର କରି ଟିକସ ମଧ୍ୟ ରିହାତି ହୋଇପାରେ। ମନେକରନ୍ତୁ ଆପଣ ତିନି ହଜାର ଟଙ୍କାର ପୁସ୍ତକ ଦାନ କରିଛନ୍ତି। ତାହା ମୂଲ୍ୟବାନ ଅଟେ!",
  "raw": "ଆପଣଙ୍କ ଟଙ୍କାକୁ କାର୍ଯ୍ୟକାରୀ ଭାବରେ ବ୍ୟବହାର କରିବାକୁ ନିଶ୍ଚିତ କରିବାର ଅନ୍ୟ ଏକ ଉପାୟ ହେଉଛି ପ୍ରକାର ଦାନକୁ ବିଚାର କରିବା। ଯଦି ଆପଣଙ୍କର ପୁରୁଣା ପାଠ୍ୟପୁସ୍ତକ, ପୋଷାକ, କିମ୍ବା ଆସବାବପତ୍ର ଅଛି, ତେବେ ଶିକ୍ଷା କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନାକୁ ସମର୍ଥନ କରୁଥିବା ସଂଗଠନଗୁଡ଼ିକୁ ଏଗୁଡ଼ିକ ଦାନ କରିବା ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇପାରେ। ଏହି ଜିନିଷଗୁଡ଼ିକର ମୂଲ୍ୟ ପ୍ରାୟ ମୂଲ୍ୟାଙ୍କନ କରାଯାଏ ଏବଂ ସଂଗଠନର ନୀତି ଏବଂ ଏହାର ପଞ୍ଜୀକରଣ ଉପରେ ନିର୍ଭର କରି ଟିକସ ମଧ୍ୟ ରିହାତି ହୋଇପାରେ। ମନେକରନ୍ତୁ ଆପଣ ୩୦୦୦ ଟଙ୍କାର ପୁସ୍ତକ ଦାନ କରିଛନ୍ତି। ତାହା ମୂଲ୍ୟବାନ ଅଟେ!"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ନିୟମିତ ଦାନ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ପ୍ରତି ମାସରେ ଏକ ଛୋଟ ପରିମାଣ ଅଲଗା ରଖିବା, ଯେପରିକି Rs. 250, ଏକ ସ୍ୱୟଂଚାଳିତ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ମାଧ୍ୟମରେ ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା ଏକ ଚାରିଟିକୁ ସେମାନଙ୍କୁ ଏକ ସ୍ଥିର ଆୟ ପ୍ରଦାନ କରିପାରିବ, ଯାହା ଭଲ ଯୋଜନା ଏବଂ ଦୀର୍ଘମିଆଦୀ ପ୍ରଭାବ ପାଇଁ ଅନୁମତି ଦେବ | ଅନେକ ସଂଗଠନ ପୁନରାବୃତ୍ତି ଦାନ ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି | ନିୟମିତ ଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ ପରିବର୍ତ୍ତନ ଆଣିଥାଏ |",
  "normalised": "ଅଧିକନ୍ତୁ, ନିୟମିତ ଦାନ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ପ୍ରତି ମାସରେ ଏକ ଛୋଟ ପରିମାଣ ଅଲଗା ରଖିବା, ଯେପରିକି ଟଙ୍କା ଦୁଇ ଶହ ପଚାଶ, ଏକ ସ୍ୱୟଂଚାଳିତ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ମାଧ୍ୟମରେ ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା ଏକ ଚାରିଟିକୁ ସେମାନଙ୍କୁ ଏକ ସ୍ଥିର ଆୟ ପ୍ରଦାନ କରିପାରିବ, ଯାହା ଭଲ ଯୋଜନା ଏବଂ ଦୀର୍ଘମିଆଦୀ ପ୍ରଭାବ ପାଇଁ ଅନୁମତି ଦେବ | ଅନେକ ସଂଗଠନ ପୁନରାବୃତ୍ତି ଦାନ ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି | ନିୟମିତ ଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ ପରିବର୍ତ୍ତନ ଆଣିଥାଏ |",
  "raw": "ଅଧିକନ୍ତୁ, ନିୟମିତ ଦାନ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ପ୍ରତି ମାସରେ ଏକ ଛୋଟ ପରିମାଣ ଅଲଗା ରଖିବା, ଯେପରିକି Rs. 250, ଏକ ସ୍ୱୟଂଚାଳିତ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ମାଧ୍ୟମରେ ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା ଏକ ଚାରିଟିକୁ ସେମାନଙ୍କୁ ଏକ ସ୍ଥିର ଆୟ ପ୍ରଦାନ କରିପାରିବ, ଯାହା ଭଲ ଯୋଜନା ଏବଂ ଦୀର୍ଘମିଆଦୀ ପ୍ରଭାବ ପାଇଁ ଅନୁମତି ଦେବ | ଅନେକ ସଂଗଠନ ପୁନରାବୃତ୍ତି ଦାନ ବିକଳ୍ପ ପ୍ରଦାନ କରନ୍ତି | ନିୟମିତ ଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ ପରିବର୍ତ୍ତନ ଆଣିଥାଏ |"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତିରେ, ଭାରତରେ ଦାନର ଦୃଶ୍ୟ ଏବଂ ଆପଣଙ୍କ ଟଙ୍କା କିପରି ବ୍ୟବହାର କରାଯାଉଛି ତାହା ବୁଝିବା, ଆପଣଙ୍କୁ ଅର୍ଥପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନରେ ସହାୟକ ହେବାକୁ ଅନୁମତି ଦିଏ | ଏହା Rs 10, Rs 1000, କିମ୍ବା ଅଧିକ ହେଉ, ଆପଣଙ୍କର ସଚେତନ ଏବଂ ଅବଗତ ଦାନ ସମ୍ପ୍ରଦାୟକୁ ଉନ୍ନତ କରିପାରିବ, ସୁଯୋଗ ପ୍ରଦାନ କରିପାରିବ ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ଭଲ ଭାରତ ସୃଷ୍ଟି କରିପାରିବ | ତେଣୁ, ଆପଣଙ୍କର କାରଣ ବାଛନ୍ତୁ, ସଂଗଠନ ଉପରେ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ଦିଅନ୍ତୁ, ଜାଣନ୍ତୁ ଯେ ଆପଣଙ୍କର ଟଙ୍କା ଏକ ସ୍ପର୍ଶନୀୟ ପରିବର୍ତ୍ତନ କରୁଛି |",
  "normalised": "ସମାପ୍ତିରେ, ଭାରତରେ ଦାନର ଦୃଶ୍ୟ ଏବଂ ଆପଣଙ୍କ ଟଙ୍କା କିପରି ବ୍ୟବହାର କରାଯାଉଛି ତାହା ବୁଝିବା, ଆପଣଙ୍କୁ ଅର୍ଥପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନରେ ସହାୟକ ହେବାକୁ ଅନୁମତି ଦିଏ | ଏହା ଟଙ୍କା 10, ଟଙ୍କା 1000, କିମ୍ବା ଅଧିକ ହେଉ, ଆପଣଙ୍କର ସଚେତନ ଏବଂ ଅବଗତ ଦାନ ସମ୍ପ୍ରଦାୟକୁ ଉନ୍ନତ କରିପାରିବ, ସୁଯୋଗ ପ୍ରଦାନ କରିପାରିବ ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ଭଲ ଭାରତ ସୃଷ୍ଟି କରିପାରିବ | ତେଣୁ, ଆପଣଙ୍କର କାରଣ ବାଛନ୍ତୁ, ସଂଗଠନ ଉପରେ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ଦିଅନ୍ତୁ, ଜାଣନ୍ତୁ ଯେ ଆପଣଙ୍କର ଟଙ୍କା ଏକ ସ୍ପର୍ଶନୀୟ ପରିବର୍ତ୍ତନ କରୁଛି |",
  "raw": "ସମାପ୍ତିରେ, ଭାରତରେ ଦାନର ଦୃଶ୍ୟ ଏବଂ ଆପଣଙ୍କ ଟଙ୍କା କିପରି ବ୍ୟବହାର କରାଯାଉଛି ତାହା ବୁଝିବା, ଆପଣଙ୍କୁ ଅର୍ଥପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନରେ ସହାୟକ ହେବାକୁ ଅନୁମତି ଦିଏ | ଏହା Rs 10, Rs 1000, କିମ୍ବା ଅଧିକ ହେଉ, ଆପଣଙ୍କର ସଚେତନ ଏବଂ ଅବଗତ ଦାନ ସମ୍ପ୍ରଦାୟକୁ ଉନ୍ନତ କରିପାରିବ, ସୁଯୋଗ ପ୍ରଦାନ କରିପାରିବ ଏବଂ ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ଭଲ ଭାରତ ସୃଷ୍ଟି କରିପାରିବ | ତେଣୁ, ଆପଣଙ୍କର କାରଣ ବାଛନ୍ତୁ, ସଂଗଠନ ଉପରେ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆତ୍ମବିଶ୍ୱାସର ସହିତ ଦିଅନ୍ତୁ, ଜାଣନ୍ତୁ ଯେ ଆପଣଙ୍କର ଟଙ୍କା ଏକ ସ୍ପର୍ଶନୀୟ ପରିବର୍ତ୍ତନ କରୁଛି |"
}
```
