```json
{
  "unnormalised": "ମୁମ୍ବାଇ ଏବଂ ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ଅନେକ ଏନଜିଓ ଏହି ବର୍ଷ ଦାନ ସଂଗ୍ରହ କରିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି। ଏହାର ଏକ ପ୍ରମୁଖ କାରଣ ହେଉଛି ବଢୁଥିବା ମୁଦ୍ରାସ୍ଫୀତି। ଯେଉଁ ବ୍ୟକ୍ତିମାନେ ପୂର୍ବରୁ ମାସକୁ ୫୦୦ ଟଙ୍କା ଦାନ କରୁଥିଲେ, ସେମାନେ ବର୍ତ୍ତମାନ ବର୍ଦ୍ଧିତ ଘରୋଇ ଖର୍ଚ୍ଚ ହେତୁ ମାତ୍ର ୨୦୦ ଟଙ୍କା ଦାନ କରିବାକୁ ସକ୍ଷମ ଅଟନ୍ତି।",
  "normalised": "ମୁମ୍ବାଇ ଏବଂ ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ଅନେକ ଏନ-ଜି-ଓ ଏହି ବର୍ଷ ଦାନ ସଂଗ୍ରହ କରିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି। ଏହାର ଏକ ପ୍ରମୁଖ କାରଣ ହେଉଛି ବଢୁଥିବା ମୁଦ୍ରାସ୍ଫୀତି। ଯେଉଁ ବ୍ୟକ୍ତିମାନେ ପୂର୍ବରୁ ମାସକୁ ପାଞ୍ଚ ଶହ ଟଙ୍କା ଦାନ କରୁଥିଲେ, ସେମାନେ ବର୍ତ୍ତମାନ ବର୍ଦ୍ଧିତ ଘରୋଇ ଖର୍ଚ୍ଚ ହେତୁ ମାତ୍ର ଦୁଇ ଶହ ଟଙ୍କା ଦାନ କରିବାକୁ ସକ୍ଷମ ଅଟନ୍ତି।",
  "raw": "ମୁମ୍ବାଇ ଏବଂ ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ଅନେକ ଏନଜିଓ ଏହି ବର୍ଷ ଦାନ ସଂଗ୍ରହ କରିବାରେ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି। ଏହାର ଏକ ପ୍ରମୁଖ କାରଣ ହେଉଛି ବଢୁଥିବା ମୁଦ୍ରାସ୍ଫୀତି। ଯେଉଁ ବ୍ୟକ୍ତିମାନେ ପୂର୍ବରୁ ମାସକୁ ୫୦୦ ଟଙ୍କା ଦାନ କରୁଥିଲେ, ସେମାନେ ବର୍ତ୍ତମାନ ବର୍ଦ୍ଧିତ ଘରୋଇ ଖର୍ଚ୍ଚ ହେତୁ ମାତ୍ର ୨୦୦ ଟଙ୍କା ଦାନ କରିବାକୁ ସକ୍ଷମ ଅଟନ୍ତି।"
}
```
```json
{
  "unnormalised": "\"ଆମେ ଅନଲାଇନ୍ ଦାନରେ ପ୍ରାୟ 30% ହ୍ରାସ ପରିଲକ୍ଷିତ କରିଛୁ,\" ବୋଲି ଏକ ପ୍ରମୁଖ ଦାନ ସଂସ୍ଥା 'ସେବା ଇଣ୍ଡିଆ'ର ନିର୍ଦ୍ଦେଶକ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ବଡ଼ କର୍ପୋରେଟ୍ ଦାନଗୁଡିକ ସ୍ଥିର ରହିଥିବାବେଳେ ଛୋଟ ବ୍ୟକ୍ତିଗତ ଅବଦାନ ଯାହା ଆମ ପାଣ୍ଠିର ଏକ ବଡ଼ ଅଂଶ, ତାହା କମିଯାଇଛି।\"",
  "normalised": "\"ଆମେ ଅନଲାଇନ୍ ଦାନରେ ପ୍ରାୟ ତିରିଶ ପ୍ରତିଶତ ହ୍ରାସ ପରିଲକ୍ଷିତ କରିଛୁ,\" ବୋଲି ଏକ ପ୍ରମୁଖ ଦାନ ସଂସ୍ଥା 'ସେବା ଇଣ୍ଡିଆ'ର ନିର୍ଦ୍ଦେଶକ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ବଡ଼ କର୍ପୋରେଟ୍ ଦାନଗୁଡିକ ସ୍ଥିର ରହିଥିବାବେଳେ ଛୋଟ ବ୍ୟକ୍ତିଗତ ଅବଦାନ ଯାହା ଆମ ପାଣ୍ଠିର ଏକ ବଡ଼ ଅଂଶ, ତାହା କମିଯାଇଛି।\"",
  "raw": "ଓଡ଼ିଆରେ ରୂପାନ୍ତରଣ:\n{\n  \"unnormalised\": \"\"ଆମେ ଅନଲାଇନ୍ ଦାନରେ ପ୍ରାୟ 30% ହ୍ରାସ ପରିଲକ୍ଷିତ କରିଛୁ,\" ବୋଲି ଏକ ପ୍ରମୁଖ ଦାନ ସଂସ୍ଥା 'ସେବା ଇଣ୍ଡିଆ'ର ନିର୍ଦ୍ଦେଶକ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ବଡ଼ କର୍ପୋରେଟ୍ ଦାନଗୁଡିକ ସ୍ଥିର ରହିଥିବାବେଳେ ଛୋଟ ବ୍ୟକ୍ତିଗତ ଅବଦାନ ଯାହା ଆମ ପାଣ୍ଠିର ଏକ ବଡ଼ ଅଂଶ, ତାହା କମିଯାଇଛି।\"\",\n  \"normalised\": \"\"ଆମେ ଅନଲାଇନ୍ ଦାନରେ ପ୍ରାୟ ତିରିଶ ପ୍ରତିଶତ ହ୍ରାସ ପରିଲକ୍ଷିତ କରିଛୁ,\" ବୋଲି ଏକ ପ୍ରମୁଖ ଦାନ ସଂସ୍ଥା 'ସେବା ଇଣ୍ଡିଆ'ର ନିର୍ଦ୍ଦେଶକ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି, \"ବଡ଼ କର୍ପୋରେଟ୍ ଦାନଗୁଡିକ ସ୍ଥିର ରହିଥିବାବେଳେ ଛୋଟ ବ୍ୟକ୍ତିଗତ ଅବଦାନ ଯାହା ଆମ ପାଣ୍ଠିର ଏକ ବଡ଼ ଅଂଶ, ତାହା କମିଯାଇଛି।\"\",\n  \"raw\": \"\"We've seen a significant drop of approximately 30% in online donations,\" stated Mr. Sharma, Director of 'Seva India,' a prominent charity. He further added, \"While larger corporate donations are relatively stable, smaller individual contributions, which form a substantial part of our funding, have dwindled.\"\"\n}\n"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ NGO 'ଅନ୍ନଦାନ ଫାଉଣ୍ଡେସନ୍' ଦର୍ଶାଇଛି ଯେ ଦାନ କରୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟା ସମାନ ରହିଥିବା ବେଳେ ହାରାହାରି ଦାନ ରାଶି କମିଛି। ଫାଉଣ୍ଡେସନର ମୁଖପାତ୍ର ଶ୍ରୀମତୀ ଖାନ୍ କହିଛନ୍ତି, \"ଲୋକମାନେ ଏବେ ବି ଦାନ କରିବାକୁ ଇଚ୍ଛୁକ ଅଛନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର ସାମର୍ଥ୍ୟ କମିଛି। ୧୦୦୦ ଟଙ୍କା ବଦଳରେ ଅନେକେ ଏବେ ୫୦୦ ଟଙ୍କା କିମ୍ବା ତା'ଠାରୁ ବି କମ୍ ଦାନ କରୁଛନ୍ତି।\"",
  "normalised": "ଅନ୍ୟ ଏକ ଏନ-ଜି-ଓ 'ଅନ୍ନଦାନ ଫାଉଣ୍ଡେସନ୍' ଦର୍ଶାଇଛି ଯେ ଦାନ କରୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟା ସମାନ ରହିଥିବା ବେଳେ ହାରାହାରି ଦାନ ରାଶି କମିଛି। ଫାଉଣ୍ଡେସନର ମୁଖପାତ୍ର କୁମାରୀ ଖାନ୍ କହିଛନ୍ତି, \"ଲୋକମାନେ ଏବେ ବି ଦାନ କରିବାକୁ ଇଚ୍ଛୁକ ଅଛନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର ସାମର୍ଥ୍ୟ କମିଛି। ଏକ ହଜାର ଟଙ୍କା ବଦଳରେ ଅନେକେ ଏବେ ପାଞ୍ଚ ଶହ ଟଙ୍କା କିମ୍ବା ତା'ଠାରୁ ବି କମ୍ ଦାନ କରୁଛନ୍ତି।\"",
  "raw": "ଅନ୍ୟ ଏକ NGO 'ଅନ୍ନଦାନ ଫାଉଣ୍ଡେସନ୍' ଦର୍ଶାଇଛି ଯେ ଦାନ କରୁଥିବା ଲୋକଙ୍କ ସଂଖ୍ୟା ସମାନ ରହିଥିବା ବେଳେ ହାରାହାରି ଦାନ ରାଶି କମିଛି। ଫାଉଣ୍ଡେସନର ମୁଖପାତ୍ର ଶ୍ରୀମତୀ ଖାନ୍ କହିଛନ୍ତି, \"ଲୋକମାନେ ଏବେ ବି ଦାନ କରିବାକୁ ଇଚ୍ଛୁକ ଅଛନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କର ସାମର୍ଥ୍ୟ କମିଛି। ୧୦୦୦ ଟଙ୍କା ବଦଳରେ ଅନେକେ ଏବେ ୫୦୦ ଟଙ୍କା କିମ୍ବା ତା'ଠାରୁ ବି କମ୍ ଦାନ କରୁଛନ୍ତି।\""
}
```
```json
{
  "unnormalised": "ଏହି ଟ୍ରେଣ୍ଡ୍ ଏହି ସ୍ୱେଚ୍ଛାସେବୀ ସଂଗଠନଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ଉପରେ ପ୍ରଭାବ ପକାଉଛି। 'ଆଶା କିରଣ', ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ଏକ ଏନଜିଓ ଶିଶୁ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେଇ ଏହାର କାର୍ଯ୍ୟକ୍ରମକୁ 15% ହ୍ରାସ କରିବାକୁ ବାଧ୍ୟ ହୋଇଛି କାରଣ ପାଣ୍ଠି ହ୍ରାସ ପାଇଛି। ସେମାନେ ସରକାରଙ୍କୁ ଚାରିଟେବୁଲ୍ ଦାନ ପାଇଁ 10000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଟିକସ ରିହାତି ପ୍ରଦାନ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି, ଯାହା ଲୋକଙ୍କୁ ଅଧିକ ଦାନ କରିବା ପାଇଁ ଏକ ପ୍ରୋତ୍ସାହନ ହେବ, ଫଳରେ ସେମାନେ ଅସହାୟ ଲୋକଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ।",
  "normalised": "ଏହି ଟ୍ରେଣ୍ଡ୍ ଏହି ସ୍ୱେଚ୍ଛାସେବୀ ସଂଗଠନଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ଉପରେ ପ୍ରଭାବ ପକାଉଛି। 'ଆଶା କିରଣ', ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ଏକ ଏନ-ଜି-ଓ ଶିଶୁ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେଇ ଏହାର କାର୍ଯ୍ୟକ୍ରମକୁ ପନ୍ଦର ପ୍ରତିଶତ ହ୍ରାସ କରିବାକୁ ବାଧ୍ୟ ହୋଇଛି କାରଣ ପାଣ୍ଠି ହ୍ରାସ ପାଇଛି। ସେମାନେ ସରକାରଙ୍କୁ ଚାରିଟେବୁଲ୍ ଦାନ ପାଇଁ ଦଶ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଟିକସ ରିହାତି ପ୍ରଦାନ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି, ଯାହା ଲୋକଙ୍କୁ ଅଧିକ ଦାନ କରିବା ପାଇଁ ଏକ ପ୍ରୋତ୍ସାହନ ହେବ, ଫଳରେ ସେମାନେ ଅସହାୟ ଲୋକଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ।",
  "raw": "ଏହି ଟ୍ରେଣ୍ଡ୍ ଏହି ସ୍ୱେଚ୍ଛାସେବୀ ସଂଗଠନଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ଉପରେ ପ୍ରଭାବ ପକାଉଛି। 'ଆଶା କିରଣ', ଦିଲ୍ଲୀରେ ଅବସ୍ଥିତ ଏକ ଏନଜିଓ ଶିଶୁ ଶିକ୍ଷା ଉପରେ ଧ୍ୟାନ ଦେଇ ଏହାର କାର୍ଯ୍ୟକ୍ରମକୁ 15% ହ୍ରାସ କରିବାକୁ ବାଧ୍ୟ ହୋଇଛି କାରଣ ପାଣ୍ଠି ହ୍ରାସ ପାଇଛି। ସେମାନେ ସରକାରଙ୍କୁ ଚାରିଟେବୁଲ୍ ଦାନ ପାଇଁ 10000 ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଟିକସ ରିହାତି ପ୍ରଦାନ କରିବାକୁ ଅନୁରୋଧ କରିଛନ୍ତି, ଯାହା ଲୋକଙ୍କୁ ଅଧିକ ଦାନ କରିବା ପାଇଁ ଏକ ପ୍ରୋତ୍ସାହନ ହେବ, ଫଳରେ ସେମାନେ ଅସହାୟ ଲୋକଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ।"
}
```
```json
{
  "unnormalised": "ଅର୍ଥନୀତିଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି ପରିସ୍ଥିତି ଅଳ୍ପ ସମୟ ପାଇଁ ଲାଗି ରହିପାରେ। ଭାରତୀୟ ଅର୍ଥନୀତି ସଂସ୍ଥାନରୁ ଡକ୍ଟର ପଟେଲ କୁହନ୍ତି, \"ଯେପର୍ଯ୍ୟନ୍ତ CPI ଅଧିକ ରହିବ, ଦାନକୁ ସମ୍ଭବତଃ ପ୍ରଭାବିତ କରିବ।\" ସେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ NGOମାନେ ପାଣ୍ଠି ଅଭାବକୁ ଦୂର କରିବା ପାଇଁ କ୍ରାଉଡଫଣ୍ଡିଂ ଭଳି ବିକଳ୍ପ ପାଣ୍ଠି ମଡେଲ ଅନୁସନ୍ଧାନ କରିବା କିମ୍ବା ସ୍ଥାନୀୟ ବ୍ୟବସାୟ ସହିତ ସହଭାଗିତା କରିବା ଆବଶ୍ୟକ।",
  "normalised": "ଅର୍ଥନୀତିଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି ପରିସ୍ଥିତି ଅଳ୍ପ ସମୟ ପାଇଁ ଲାଗି ରହିପାରେ। ଭାରତୀୟ ଅର୍ଥନୀତି ସଂସ୍ଥାନରୁ ଡକ୍ଟର ପଟେଲ କୁହନ୍ତି, \"ଯେପର୍ଯ୍ୟନ୍ତ C-P-I ଅଧିକ ରହିବ, ଦାନକୁ ସମ୍ଭବତଃ ପ୍ରଭାବିତ କରିବ।\" ସେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ N-G-Osମାନେ ପାଣ୍ଠି ଅଭାବକୁ ଦୂର କରିବା ପାଇଁ କ୍ରାଉଡଫଣ୍ଡିଂ ଭଳି ବିକଳ୍ପ ପାଣ୍ଠି ମଡେଲ ଅନୁସନ୍ଧାନ କରିବା କିମ୍ବା ସ୍ଥାନୀୟ ବ୍ୟବସାୟ ସହିତ ସହଭାଗିତା କରିବା ଆବଶ୍ୟକ।",
  "raw": "ଅର୍ଥନୀତିଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି ପରିସ୍ଥିତି ଅଳ୍ପ ସମୟ ପାଇଁ ଲାଗି ରହିପାରେ। ଭାରତୀୟ ଅର୍ଥନୀତି ସଂସ୍ଥାନରୁ ଡକ୍ଟର ପଟେଲ କୁହନ୍ତି, \"ଯେପର୍ଯ୍ୟନ୍ତ CPI ଅଧିକ ରହିବ, ଦାନକୁ ସମ୍ଭବତଃ ପ୍ରଭାବିତ କରିବ।\" ସେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ NGOମାନେ ପାଣ୍ଠି ଅଭାବକୁ ଦୂର କରିବା ପାଇଁ କ୍ରାଉଡଫଣ୍ଡିଂ ଭଳି ବିକଳ୍ପ ପାଣ୍ଠି ମଡେଲ ଅନୁସନ୍ଧାନ କରିବା କିମ୍ବା ସ୍ଥାନୀୟ ବ୍ୟବସାୟ ସହିତ ସହଭାଗିତା କରିବା ଆବଶ୍ୟକ।"
}
```
