```json
{
  "unnormalised": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର 26, 2024 - ସ୍ଥାନୀୟ NGO, \"Helping Hands Foundation,\" ଦାନର ରେକର୍ଡ ସଂଗ୍ରହ କରିଥିବା ଜଣାଇବା ସହିତ ଏହି ଦିପାବଳୀରେ ଦାନର ଭାବନା ଉଜ୍ଜ୍ୱଳ ଭାବରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ସାମୁଦାୟିକ ଏକତାର ଏକ ହୃଦୟସ୍ପର୍ଶୀ ପ୍ରଦର୍ଶନରେ, ମୁମ୍ବାଇବାସୀ ଅବହେଳିତ ସମ୍ପ୍ରଦାୟମାନଙ୍କୁ ସମର୍ଥନ କରିବା ପାଇଁ ବିଭିନ୍ନ ଚାରିଟେବୁଲ୍ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ₹75,00,000ର ଏକ ବିସ୍ମୟଜନକ ଦାନ ଦେଇଥିଲେ। ଅଧିକାରୀମାନେ କହିଛନ୍ତି ଯେ ଏହି ବର୍ଷର ଦାନ ଗତ ବର୍ଷର ₹60,00,000 ତୁଳନାରେ 25% ବୃଦ୍ଧିକୁ ଦର୍ଶାଉଛି।",
  "normalised": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର ଛବିଶ, ଦୁଇ ହଜାର ଚବିଶ - ସ୍ଥାନୀୟ ଏନ-ଜି-ଓ, \"Helping Hands Foundation,\" ଦାନର ରେକର୍ଡ ସଂଗ୍ରହ କରିଥିବା ଜଣାଇବା ସହିତ ଏହି ଦିପାବଳୀରେ ଦାନର ଭାବନା ଉଜ୍ଜ୍ୱଳ ଭାବରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ସାମୁଦାୟିକ ଏକତାର ଏକ ହୃଦୟସ୍ପର୍ଶୀ ପ୍ରଦର୍ଶନରେ, ମୁମ୍ବାଇବାସୀ ଅବହେଳିତ ସମ୍ପ୍ରଦାୟମାନଙ୍କୁ ସମର୍ଥନ କରିବା ପାଇଁ ବିଭିନ୍ନ ଚାରିଟେବୁଲ୍ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ପଚସ୍ତରୀ ଲକ୍ଷ ଟଙ୍କାର ଏକ ବିସ୍ମୟଜନକ ଦାନ ଦେଇଥିଲେ। ଅଧିକାରୀମାନେ କହିଛନ୍ତି ଯେ ଏହି ବର୍ଷର ଦାନ ଗତ ବର୍ଷର ଷାଠିଏ ଲକ୍ଷ ଟଙ୍କା ତୁଳନାରେ ପଚିଶ ପ୍ରତିଶତ ବୃଦ୍ଧିକୁ ଦର୍ଶାଉଛି।",
  "raw": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର 26, 2024 - ସ୍ଥାନୀୟ NGO, \"Helping Hands Foundation,\" ଦାନର ରେକର୍ଡ ସଂଗ୍ରହ କରିଥିବା ଜଣାଇବା ସହିତ ଏହି ଦିପାବଳୀରେ ଦାନର ଭାବନା ଉଜ୍ଜ୍ୱଳ ଭାବରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ସାମୁଦାୟିକ ଏକତାର ଏକ ହୃଦୟସ୍ପର୍ଶୀ ପ୍ରଦର୍ଶନରେ, ମୁମ୍ବାଇବାସୀ ଅବହେଳିତ ସମ୍ପ୍ରଦାୟମାନଙ୍କୁ ସମର୍ଥନ କରିବା ପାଇଁ ବିଭିନ୍ନ ଚାରିଟେବୁଲ୍ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ₹75,00,000ର ଏକ ବିସ୍ମୟଜନକ ଦାନ ଦେଇଥିଲେ। ଅଧିକାରୀମାନେ କହିଛନ୍ତି ଯେ ଏହି ବର୍ଷର ଦାନ ଗତ ବର୍ଷର ₹60,00,000 ତୁଳନାରେ 25% ବୃଦ୍ଧିକୁ ଦର୍ଶାଉଛି।"
}
```
```json
{
  "unnormalised": "ପାଣ୍ଠି, ମୁଖ୍ୟତଃ ଅନଲାଇନ୍ ଦାନ ଏବଂ ଚର୍ଚ୍ଚଗେଟ୍ ଏବଂ ବାନ୍ଦ୍ରା ପରି ପ୍ରମୁଖ ସ୍ଥାନରେ ଶାରୀରିକ ଦାନ ଡ୍ରାଇଭ୍ ମାଧ୍ୟମରେ ସଂଗ୍ରହ କରାଯାଇ, ଖାଦ୍ୟ ବଣ୍ଟନ, ଶିକ୍ଷା ସହାୟତା ଏବଂ ଚିକିତ୍ସା ସହାୟତା ସହିତ ଅତ୍ୟାବଶ୍ୟକ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ପାଇଁ ଆବଣ୍ଟିତ କରାଯିବ। ଏକ ଯଥେଷ୍ଟ ଅଂଶ, ପ୍ରାୟ ₹30,00,000, ମ୍ୟୁନିସିପାଲ୍ ବିଦ୍ୟାଳୟରେ ପିଲାମାନଙ୍କୁ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଯୋଗାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଯାହା ସେମାନଙ୍କର ସାମଗ୍ରିକ ବିକାଶ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ପୁଷ୍ଟି ଗ୍ରହଣ କରିବା ନିଶ୍ଚିତ କରିବ।",
  "normalised": "ପାଣ୍ଠି, ମୁଖ୍ୟତଃ ଅନଲାଇନ୍ ଦାନ ଏବଂ ଚର୍ଚ୍ଚଗେଟ୍ ଏବଂ ବାନ୍ଦ୍ରା ପରି ପ୍ରମୁଖ ସ୍ଥାନରେ ଶାରୀରିକ ଦାନ ଡ୍ରାଇଭ୍ ମାଧ୍ୟମରେ ସଂଗ୍ରହ କରାଯାଇ, ଖାଦ୍ୟ ବଣ୍ଟନ, ଶିକ୍ଷା ସହାୟତା ଏବଂ ଚିକିତ୍ସା ସହାୟତା ସହିତ ଅତ୍ୟାବଶ୍ୟକ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ପାଇଁ ଆବଣ୍ଟିତ କରାଯିବ। ଏକ ଯଥେଷ୍ଟ ଅଂଶ, ପ୍ରାୟ ଟଙ୍କା ତିରିଶ ଲକ୍ଷ, ମ୍ୟୁନିସିପାଲ୍ ବିଦ୍ୟାଳୟରେ ପିଲାମାନଙ୍କୁ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଯୋଗାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଯାହା ସେମାନଙ୍କର ସାମଗ୍ରିକ ବିକାଶ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ପୁଷ୍ଟି ଗ୍ରହଣ କରିବା ନିଶ୍ଚିତ କରିବ।",
  "raw": "ପାଣ୍ଠି, ମୁଖ୍ୟତଃ ଅନଲାଇନ୍ ଦାନ ଏବଂ ଚର୍ଚ୍ଚଗେଟ୍ ଏବଂ ବାନ୍ଦ୍ରା ପରି ପ୍ରମୁଖ ସ୍ଥାନରେ ଶାରୀରିକ ଦାନ ଡ୍ରାଇଭ୍ ମାଧ୍ୟମରେ ସଂଗ୍ରହ କରାଯାଇ, ଖାଦ୍ୟ ବଣ୍ଟନ, ଶିକ୍ଷା ସହାୟତା ଏବଂ ଚିକିତ୍ସା ସହାୟତା ସହିତ ଅତ୍ୟାବଶ୍ୟକ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ପାଇଁ ଆବଣ୍ଟିତ କରାଯିବ। ଏକ ଯଥେଷ୍ଟ ଅଂଶ, ପ୍ରାୟ ₹30,00,000, ମ୍ୟୁନିସିପାଲ୍ ବିଦ୍ୟାଳୟରେ ପିଲାମାନଙ୍କୁ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଯୋଗାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଯାହା ସେମାନଙ୍କର ସାମଗ୍ରିକ ବିକାଶ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ପୁଷ୍ଟି ଗ୍ରହଣ କରିବା ନିଶ୍ଚିତ କରିବ।"
}
```
```json
{
  "unnormalised": "\"ମୁମ୍ବାଇର ଲୋକମାନଙ୍କର ଅତ୍ୟଧିକ ଉଦାରତା ପାଇଁ ଆମେ ଅତ୍ୟନ୍ତ କୃତଜ୍ଞ,\" ହେଲ୍ପିଙ୍ଗ ହ୍ୟାଣ୍ଡ୍ସ ଫାଉଣ୍ଡେସନର ଅଧ୍ୟକ୍ଷା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ କହିଛନ୍ତି। \"ସେମାନଙ୍କର ଅବିଚଳିତ ସମର୍ଥନ ଆମକୁ ଆମର ପହଞ୍ଚ ବଢ଼ାଇବା ଏବଂ ଯେଉଁମାନଙ୍କୁ ଏହାର ସବୁଠାରୁ ଅଧିକ ଆବଶ୍ୟକତା ଅଛି ସେମାନଙ୍କ ଜୀବନରେ ଏକ ସ୍ପର୍ଶନୀୟ ପରିବର୍ତ୍ତନ ଆଣିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଏହି ଦୀପାବଳୀରେ, ଆମେ ଆନନ୍ଦ ବାଣ୍ଟିବା ଏବଂ ଦୁଃଖକୁ ଲାଘବ କରିବା ପାଇଁ ଏକ ସାମୂହିକ ପ୍ରତିବଦ୍ଧତା ଦେଖିଲୁ।\"",
  "normalised": "\"ମୁମ୍ବାଇର ଲୋକମାନଙ୍କର ଅତ୍ୟଧିକ ଉଦାରତା ପାଇଁ ଆମେ ଅତ୍ୟନ୍ତ କୃତଜ୍ଞ,\" ହେଲ୍ପିଙ୍ଗ ହ୍ୟାଣ୍ଡ୍ସ ଫାଉଣ୍ଡେସନର ଅଧ୍ୟକ୍ଷା ମିସେସ୍ ଆୟେଶା ଖାନ କହିଛନ୍ତି। \"ସେମାନଙ୍କର ଅବିଚଳିତ ସମର୍ଥନ ଆମକୁ ଆମର ପହଞ୍ଚ ବଢ଼ାଇବା ଏବଂ ଯେଉଁମାନଙ୍କୁ ଏହାର ସବୁଠାରୁ ଅଧିକ ଆବଶ୍ୟକତା ଅଛି ସେମାନଙ୍କ ଜୀବନରେ ଏକ ସ୍ପର୍ଶନୀୟ ପରିବର୍ତ୍ତନ ଆଣିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଏହି ଦୀପାବଳୀରେ, ଆମେ ଆନନ୍ଦ ବାଣ୍ଟିବା ଏବଂ ଦୁଃଖକୁ ଲାଘବ କରିବା ପାଇଁ ଏକ ସାମୂହିକ ପ୍ରତିବଦ୍ଧତା ଦେଖିଲୁ।\"",
  "raw": "ମୁମ୍ବାଇର ଲୋକମାନଙ୍କର ଅତ୍ୟଧିକ ଉଦାରତା ପାଇଁ ଆମେ ଅତ୍ୟନ୍ତ କୃତଜ୍ଞ,\" ହେଲ୍ପିଙ୍ଗ ହ୍ୟାଣ୍ଡ୍ସ ଫାଉଣ୍ଡେସନର ଅଧ୍ୟକ୍ଷା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ କହିଛନ୍ତି। \"ସେମାନଙ୍କର ଅବିଚଳିତ ସମର୍ଥନ ଆମକୁ ଆମର ପହଞ୍ଚ ବଢ଼ାଇବା ଏବଂ ଯେଉଁମାନଙ୍କୁ ଏହାର ସବୁଠାରୁ ଅଧିକ ଆବଶ୍ୟକତା ଅଛି ସେମାନଙ୍କ ଜୀବନରେ ଏକ ସ୍ପର୍ଶନୀୟ ପରିବର୍ତ୍ତନ ଆଣିବାକୁ ସକ୍ଷମ କରିଥାଏ। ଏହି ଦୀପାବଳୀରେ, ଆମେ ଆନନ୍ଦ ବାଣ୍ଟିବା ଏବଂ ଦୁଃଖକୁ ଲାଘବ କରିବା ପାଇଁ ଏକ ସାମୂହିକ ପ୍ରତିବଦ୍ଧତା ଦେଖିଲୁ।\""
}
```
```json
{
  "unnormalised": "ଏହି ଫାଉଣ୍ଡେସନ୍ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ରହୁଥିବା NRI ଦାତାମାନଙ୍କଠାରୁ ୫୦୦୦ ଡଲାରର ଏକ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ମଧ୍ୟ ପାଇଛି, ଯାହା ଦୁର୍ବଳ ପିଲାମାନଙ୍କୁ ଉତ୍ତମ ଶିକ୍ଷା ପ୍ରଦାନ କରିବା ପାଇଁ ସେମାନଙ୍କ ପ୍ରୟାସକୁ ଆହୁରି ବଢ଼ାଇବ | ଏହି ଅର୍ଥ ସହିତ, ସେମାନେ କମ୍ପ୍ୟୁଟର ଏବଂ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ସହିତ ଏକ ଡିଜିଟାଲ୍ ଶିକ୍ଷା କେନ୍ଦ୍ର ସ୍ଥାପନ କରିବାକୁ ଯୋଜନା କରିଛନ୍ତି, ଯାହା ପିଲାମାନଙ୍କୁ ଡିଜିଟାଲ୍ ଯୁଗରେ ବଢ଼ିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରିବ |",
  "normalised": "ଏହି ଫାଉଣ୍ଡେସନ୍ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ରହୁଥିବା N-R-I ଦାତାମାନଙ୍କଠାରୁ ଡଲାର ପାଞ୍ଚ ହଜାରର ଏକ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ମଧ୍ୟ ପାଇଛି, ଯାହା ଦୁର୍ବଳ ପିଲାମାନଙ୍କୁ ଉତ୍ତମ ଶିକ୍ଷା ପ୍ରଦାନ କରିବା ପାଇଁ ସେମାନଙ୍କ ପ୍ରୟାସକୁ ଆହୁରି ବଢ଼ାଇବ | ଏହି ଅର୍ଥ ସହିତ, ସେମାନେ କମ୍ପ୍ୟୁଟର ଏବଂ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ସହିତ ଏକ ଡିଜିଟାଲ୍ ଶିକ୍ଷା କେନ୍ଦ୍ର ସ୍ଥାପନ କରିବାକୁ ଯୋଜନା କରିଛନ୍ତି, ଯାହା ପିଲାମାନଙ୍କୁ ଡିଜିଟାଲ୍ ଯୁଗରେ ବଢ଼ିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରିବ |",
  "raw": "ଏହି ଫାଉଣ୍ଡେସନ୍ ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ରହୁଥିବା NRI ଦାତାମାନଙ୍କଠାରୁ ୫୦୦୦ ଡଲାରର ଏକ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ମଧ୍ୟ ପାଇଛି, ଯାହା ଦୁର୍ବଳ ପିଲାମାନଙ୍କୁ ଉତ୍ତମ ଶିକ୍ଷା ପ୍ରଦାନ କରିବା ପାଇଁ ସେମାନଙ୍କ ପ୍ରୟାସକୁ ଆହୁରି ବଢ଼ାଇବ | ଏହି ଅର୍ଥ ସହିତ, ସେମାନେ କମ୍ପ୍ୟୁଟର ଏବଂ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ସହିତ ଏକ ଡିଜିଟାଲ୍ ଶିକ୍ଷା କେନ୍ଦ୍ର ସ୍ଥାପନ କରିବାକୁ ଯୋଜନା କରିଛନ୍ତି, ଯାହା ପିଲାମାନଙ୍କୁ ଡିଜିଟାଲ୍ ଯୁଗରେ ବଢ଼ିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରିବ |"
}
```
```json
{
  "unnormalised": "ସ୍ଥାନୀୟ ବ୍ୟବସାୟଗୁଡ଼ିକ ମଧ୍ୟ ଦାନ ଅଭିଯାନର ସଫଳତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ, ଅନେକ ପ୍ରତିଷ୍ଠାନ ସେମାନଙ୍କର ଦୀପାବଳି ବିକ୍ରୟର ଏକ ପ୍ରତିଶତ ଏହି କାର୍ଯ୍ୟରେ ଦାନ କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଏହିପରି ଏକ ବ୍ୟବସାୟ ହେଉଛି, \"Sharma Sweets\", ଯିଏ ବିକ୍ରି ହୋଇଥିବା ପ୍ରତ୍ୟେକ ମିଠା ବାକ୍ସରୁ ₹5 ଦାନ କରିଥିଲେ, ଯାହା ଫାଉଣ୍ଡେସନର ପାଣ୍ଠିକୁ ମୋଟ ₹1,50,000 ଯୋଗଦାନ କରିଥିଲା।",
  "normalised": "ସ୍ଥାନୀୟ ବ୍ୟବସାୟଗୁଡ଼ିକ ମଧ୍ୟ ଦାନ ଅଭିଯାନର ସଫଳତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ, ଅନେକ ପ୍ରତିଷ୍ଠାନ ସେମାନଙ୍କର ଦୀପାବଳି ବିକ୍ରୟର ଏକ ପ୍ରତିଶତ ଏହି କାର୍ଯ୍ୟରେ ଦାନ କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଏହିପରି ଏକ ବ୍ୟବସାୟ ହେଉଛି, \"Sharma Sweets\", ଯିଏ ବିକ୍ରି ହୋଇଥିବା ପ୍ରତ୍ୟେକ ମିଠା ବାକ୍ସରୁ ଟଙ୍କା ପାଞ୍ଚ ଦାନ କରିଥିଲେ, ଯାହା ଫାଉଣ୍ଡେସନର ପାଣ୍ଠିକୁ ମୋଟ ଟଙ୍କା ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଯୋଗଦାନ କରିଥିଲା।",
  "raw": "ସ୍ଥାନୀୟ ବ୍ୟବସାୟଗୁଡ଼ିକ ମଧ୍ୟ ଦାନ ଅଭିଯାନର ସଫଳତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ, ଅନେକ ପ୍ରତିଷ୍ଠାନ ସେମାନଙ୍କର ଦୀପାବଳି ବିକ୍ରୟର ଏକ ପ୍ରତିଶତ ଏହି କାର୍ଯ୍ୟରେ ଦାନ କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଏହିପରି ଏକ ବ୍ୟବସାୟ ହେଉଛି, \"Sharma Sweets\", ଯିଏ ବିକ୍ରି ହୋଇଥିବା ପ୍ରତ୍ୟେକ ମିଠା ବାକ୍ସରୁ ₹5 ଦାନ କରିଥିଲେ, ଯାହା ଫାଉଣ୍ଡେସନର ପାଣ୍ଠିକୁ ମୋଟ ₹1,50,000 ଯୋଗଦାନ କରିଥିଲା।"
}
```
```json
{
  "unnormalised": "ଏହି ଫାଉଣ୍ଡେସନ୍ ଆବଶ୍ୟକ ଥିବା ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା ସହାୟତା ଯୋଗାଇବା ପାଇଁ ପ୍ରାୟ ୧୦,୦୦,୦୦୦ ଟଙ୍କା ବିନିଯୋଗ କରିବାକୁ ଯୋଜନା କରୁଛି, ଯେଉଁଥିରେ ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା ଏବଂ ଅତ୍ୟାବଶ୍ୟକ ଔଷଧ କ୍ରୟ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲ୍ ସହିତ ସହଭାଗିତା କରିଛନ୍ତି ଯାହା ଦ୍ଵାରା ଗରିବ ଲୋକମାନେ ସମୟାନୁବର୍ତ୍ତୀ ଏବଂ ଗୁଣାତ୍ମକ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇପାରିବେ।",
  "normalised": "ଏହି ଫାଉଣ୍ଡେସନ୍ ଆବଶ୍ୟକ ଥିବା ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା ସହାୟତା ଯୋଗାଇବା ପାଇଁ ପ୍ରାୟ ଦଶ ଲକ୍ଷ ଟଙ୍କା ବିନିଯୋଗ କରିବାକୁ ଯୋଜନା କରୁଛି, ଯେଉଁଥିରେ ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା ଏବଂ ଅତ୍ୟାବଶ୍ୟକ ଔଷଧ କ୍ରୟ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲ୍ ସହିତ ସହଭାଗିତା କରିଛନ୍ତି ଯାହା ଦ୍ଵାରା ଗରିବ ଲୋକମାନେ ସମୟାନୁବର୍ତ୍ତୀ ଏବଂ ଗୁଣାତ୍ମକ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇପାରିବେ।",
  "raw": "ଏହି ଫାଉଣ୍ଡେସନ୍ ଆବଶ୍ୟକ ଥିବା ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା ସହାୟତା ଯୋଗାଇବା ପାଇଁ ପ୍ରାୟ ୧୦,୦୦,୦୦୦ ଟଙ୍କା ବିନିଯୋଗ କରିବାକୁ ଯୋଜନା କରୁଛି, ଯେଉଁଥିରେ ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା ଏବଂ ଅତ୍ୟାବଶ୍ୟକ ଔଷଧ କ୍ରୟ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲ୍ ସହିତ ସହଭାଗିତା କରିଛନ୍ତି ଯାହା ଦ୍ଵାରା ଗରିବ ଲୋକମାନେ ସମୟାନୁବର୍ତ୍ତୀ ଏବଂ ଗୁଣାତ୍ମକ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇପାରିବେ।"
}
```
```json
{
  "unnormalised": "ଆଗକୁ ଦେଖିଲେ, Helping Hands Foundation ନୂତନ ଉଦ୍ୟମ ଆରମ୍ଭ କରି ନିଜର ପହଞ୍ଚ ଏବଂ ପ୍ରଭାବକୁ ବଢାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ଯାହା ଦକ୍ଷତା ବିକାଶ ଏବଂ ନିଯୁକ୍ତି ସୃଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେବ। ସେମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଲାଭଦାୟକ ନିଯୁକ୍ତି ସୁରକ୍ଷିତ କରିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରି ସେମାନେ ଦାରିଦ୍ର୍ୟର କ୍ରମକୁ ଭାଙ୍ଗି ଏକ ଅଧିକ ସମାନ ସମାଜ ସୃଷ୍ଟି କରିପାରିବେ। ଏହି ନୂତନ ଉଦ୍ୟମଗୁଡ଼ିକୁ ସମର୍ଥନ କରିବା ପାଇଁ ଆସନ୍ତା ବର୍ଷ ସେମାନଙ୍କର ଲକ୍ଷ୍ୟ ହେଉଛି ₹1 କୋଟି ସଂଗ୍ରହ କରିବା।",
  "normalised": "ଆଗକୁ ଦେଖିଲେ, Helping Hands Foundation ନୂତନ ଉଦ୍ୟମ ଆରମ୍ଭ କରି ନିଜର ପହଞ୍ଚ ଏବଂ ପ୍ରଭାବକୁ ବଢାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ଯାହା ଦକ୍ଷତା ବିକାଶ ଏବଂ ନିଯୁକ୍ତି ସୃଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେବ। ସେମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଲାଭଦାୟକ ନିଯୁକ୍ତି ସୁରକ୍ଷିତ କରିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରି ସେମାନେ ଦାରିଦ୍ର୍ୟର କ୍ରମକୁ ଭାଙ୍ଗି ଏକ ଅଧିକ ସମାନ ସମାଜ ସୃଷ୍ଟି କରିପାରିବେ। ଏହି ନୂତନ ଉଦ୍ୟମଗୁଡ଼ିକୁ ସମର୍ଥନ କରିବା ପାଇଁ ଆସନ୍ତା ବର୍ଷ ସେମାନଙ୍କର ଲକ୍ଷ୍ୟ ହେଉଛି ଟଙ୍କା ଏକ କୋଟି ସଂଗ୍ରହ କରିବା।",
  "raw": "ଆଗକୁ ଦେଖିଲେ, Helping Hands Foundation ନୂତନ ଉଦ୍ୟମ ଆରମ୍ଭ କରି ନିଜର ପହଞ୍ଚ ଏବଂ ପ୍ରଭାବକୁ ବଢାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି ଯାହା ଦକ୍ଷତା ବିକାଶ ଏବଂ ନିଯୁକ୍ତି ସୃଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେବ। ସେମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଲାଭଦାୟକ ନିଯୁକ୍ତି ସୁରକ୍ଷିତ କରିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରି ସେମାନେ ଦାରିଦ୍ର୍ୟର କ୍ରମକୁ ଭାଙ୍ଗି ଏକ ଅଧିକ ସମାନ ସମାଜ ସୃଷ୍ଟି କରିପାରିବେ। ଏହି ନୂତନ ଉଦ୍ୟମଗୁଡ଼ିକୁ ସମର୍ଥନ କରିବା ପାଇଁ ଆସନ୍ତା ବର୍ଷ ସେମାନଙ୍କର ଲକ୍ଷ୍ୟ ହେଉଛି ₹1 କୋଟି ସଂଗ୍ରହ କରିବା।"
}
```
```json
{
  "unnormalised": "ଶ୍ରୀମତୀ ଖାନ ସିଦ୍ଧାନ୍ତ ନେଇ କହିଲେ, \"ଦୀପାବଳୀ ହେଉଛି ଆତ୍ମଚିନ୍ତନ, କୃତଜ୍ଞତା ଏବଂ ଦାନ କରିବାର ସମୟ। ଆମେ ସମସ୍ତଙ୍କୁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମର ପ୍ରୟାସକୁ ସମର୍ଥନ ଜାରି ରଖିବାକୁ ଅନୁରୋଧ କରୁଛୁ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।\" ଦାତାମାନେ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କିମ୍ବା ସେମାନଙ୍କ SBI ଆକାଉଣ୍ଟକୁ ସିଧାସଳଖ ଦାନ ଜମା କରିବା ଜାରି ରଖିପାରିବେ।",
  "normalised": "ମିସେସ୍ ଖାନ ସିଦ୍ଧାନ୍ତ ନେଇ କହିଲେ, \"ଦୀପାବଳୀ ହେଉଛି ଆତ୍ମଚିନ୍ତନ, କୃତଜ୍ଞତା ଏବଂ ଦାନ କରିବାର ସମୟ। ଆମେ ସମସ୍ତଙ୍କୁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମର ପ୍ରୟାସକୁ ସମର୍ଥନ ଜାରି ରଖିବାକୁ ଅନୁରୋଧ କରୁଛୁ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।\" ଦାତାମାନେ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କିମ୍ବା ସେମାନଙ୍କ S-B-I ଆକାଉଣ୍ଟକୁ ସିଧାସଳଖ ଦାନ ଜମା କରିବା ଜାରି ରଖିପାରିବେ।",
  "raw": "ଶ୍ରୀମତୀ ଖାନ ସିଦ୍ଧାନ୍ତ ନେଇ କହିଲେ, \"ଦୀପାବଳୀ ହେଉଛି ଆତ୍ମଚିନ୍ତନ, କୃତଜ୍ଞତା ଏବଂ ଦାନ କରିବାର ସମୟ। ଆମେ ସମସ୍ତଙ୍କୁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମର ପ୍ରୟାସକୁ ସମର୍ଥନ ଜାରି ରଖିବାକୁ ଅନୁରୋଧ କରୁଛୁ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।\" ଦାତାମାନେ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କିମ୍ବା ସେମାନଙ୍କ SBI ଆକାଉଣ୍ଟକୁ ସିଧାସଳଖ ଦାନ ଜମା କରିବା ଜାରି ରଖିପାରିବେ।"
}
```
