```json
{
  "unnormalised": "ମୁଁ ଭାରତରେ ଦାନ ଦେବା ବିଷୟରେ ଅନେକ ପ୍ରଶ୍ନ ଦେଖୁଛି, ତେଣୁ ମୁଁ କିଛି ଅନ୍ତଦୃଷ୍ଟି ବାଣ୍ଟିବାକୁ ଭାବିଲି, ବିଶେଷ କରି ମୁଦ୍ରା ଏବଂ ଦାନର ଅର୍ଥଗୁଡିକ ବିଷୟରେ | ଲୋକମାନେ ପ୍ରାୟତଃ ପଚାରନ୍ତି ଦାନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ ଏବଂ ସେମାନେ କେତେ ଦେବା ଉଚିତ୍ | ଏହା ଏକ ଭଲ ପ୍ରଶ୍ନ!",
  "normalised": "ମୁଁ ଭାରତରେ ଦାନ ଦେବା ବିଷୟରେ ଅନେକ ପ୍ରଶ୍ନ ଦେଖୁଛି, ତେଣୁ ମୁଁ କିଛି ଅନ୍ତଦୃଷ୍ଟି ବାଣ୍ଟିବାକୁ ଭାବିଲି, ବିଶେଷ କରି ମୁଦ୍ରା ଏବଂ ଦାନର ଅର୍ଥଗୁଡିକ ବିଷୟରେ | ଲୋକମାନେ ପ୍ରାୟତଃ ପଚାରନ୍ତି ଦାନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ ଏବଂ ସେମାନେ କେତେ ଦେବା ଉଚିତ୍ | ଏହା ଏକ ଭଲ ପ୍ରଶ୍ନ!",
  "raw": "ମୁଁ ଭାରତରେ ଦାନ ଦେବା ବିଷୟରେ ଅନେକ ପ୍ରଶ୍ନ ଦେଖୁଛି, ତେଣୁ ମୁଁ କିଛି ଅନ୍ତଦୃଷ୍ଟି ବାଣ୍ଟିବାକୁ ଭାବିଲି, ବିଶେଷ କରି ମୁଦ୍ରା ଏବଂ ଦାନର ଅର୍ଥଗୁଡିକ ବିଷୟରେ | ଲୋକମାନେ ପ୍ରାୟତଃ ପଚାରନ୍ତି ଦାନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ ଏବଂ ସେମାନେ କେତେ ଦେବା ଉଚିତ୍ | ଏହା ଏକ ଭଲ ପ୍ରଶ୍ନ!"
}
```
```json
{
  "unnormalised": "ଭାରତରେ ଚାରିଟିକୁ ଦାନ କଲାବେଳେ, ଆୟକର ଆଇନର ଧାରା 80G ଅନୁଯାୟୀ ଟିକସ ଲାଭ ବୁଝିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ଏକ ପଞ୍ଜୀକୃତ ଚାରିଟେବଲ ଟ୍ରଷ୍ଟକୁ 5000 ଟଙ୍କା ଦାନ କରନ୍ତି, ତେବେ ଆପଣ ଏକ ରିହାତି ଦାବି କରିପାରିବେ, ଯାହା ସାଧାରଣତଃ ଟ୍ରଷ୍ଟ ଉପରେ ନିର୍ଭର କରି 50% କିମ୍ବା 100% ହୋଇଥାଏ। ଚାରିଟିର ପଞ୍ଜୀକରଣ ନମ୍ବର (ଯେପରିକି, ଟ୍ରଷ୍ଟ ରେଗ. ନଂ. 12A/80G/2023/DEL/1234) ସହିତ ଏକ ରସିଦ୍ ପାଇବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ।",
  "normalised": "ଭାରତରେ ଚାରିଟିକୁ ଦାନ କଲାବେଳେ, ଆୟକର ଆଇନର ଧାରା ଆଶି ଜି ଅନୁଯାୟୀ ଟିକସ ଲାଭ ବୁଝିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ଏକ ପଞ୍ଜୀକୃତ ଚାରିଟେବଲ ଟ୍ରଷ୍ଟକୁ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ଦାନ କରନ୍ତି, ତେବେ ଆପଣ ଏକ ରିହାତି ଦାବି କରିପାରିବେ, ଯାହା ସାଧାରଣତଃ ଟ୍ରଷ୍ଟ ଉପରେ ନିର୍ଭର କରି ପଚାଶ ପ୍ରତିଶତ କିମ୍ବା ଏକ ଶହ ପ୍ରତିଶତ ହୋଇଥାଏ। ଚାରିଟିର ପଞ୍ଜୀକରଣ ନମ୍ବର (ଯେପରିକି, ଟ୍ରଷ୍ଟ ଆର-ଇ-ଜି. ଏନ-ଓ. ବାର ଏ ସ୍ଲାସ୍ ଆଶି ଜି ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ ଡି-ଇ-ଏଲ ସ୍ଲାସ୍ ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶି) ସହିତ ଏକ ରସିଦ୍ ପାଇବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ।",
  "raw": "ଭାରତରେ ଚାରିଟିକୁ ଦାନ କଲାବେଳେ, ଆୟକର ଆଇନର ଧାରା 80G ଅନୁଯାୟୀ ଟିକସ ଲାଭ ବୁଝିବା ଜରୁରୀ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ ଏକ ପଞ୍ଜୀକୃତ ଚାରିଟେବଲ ଟ୍ରଷ୍ଟକୁ 5000 ଟଙ୍କା ଦାନ କରନ୍ତି, ତେବେ ଆପଣ ଏକ ରିହାତି ଦାବି କରିପାରିବେ, ଯାହା ସାଧାରଣତଃ ଟ୍ରଷ୍ଟ ଉପରେ ନିର୍ଭର କରି 50% କିମ୍ବା 100% ହୋଇଥାଏ। ଚାରିଟିର ପଞ୍ଜୀକରଣ ନମ୍ବର (ଯେପରିକି, ଟ୍ରଷ୍ଟ ରେଗ. ନଂ. 12A/80G/2023/DEL/1234) ସହିତ ଏକ ରସିଦ୍ ପାଇବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ ସାଧାରଣ ପ୍ରଶ୍ନ ହେଉଛି ବିଦେଶୀ ମୁଦ୍ରାରେ ଦାନ କରିବା ବିଷୟରେ। ଅନେକ ଆନ୍ତର୍ଜାତୀୟ ଦାତବ୍ୟ ସଂସ୍ଥା ଭାରତରେ କାର୍ଯ୍ୟ କରୁଥିବାବେଳେ, INR ରେ ଦାନ କରିବା ସାଧାରଣତଃ ଅଧିକ ଲାଭଦାୟକ ଅଟେ। ସ୍ଥାନୀୟ ଭାବରେ USD 100 କୁ ଟଙ୍କାକୁ ରୂପାନ୍ତର କରି ସେହି ପରିମାଣ ଦାନ କରିବା ଅଧିକ ଟିକସ ଲାଭ ଦେବ ଏବଂ ସ୍ଥାନୀୟ ଅର୍ଥନୀତିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଭାବରେ ସମର୍ଥନ କରିବ। ଏହା ସହିତ, ଯଦି ଏହା ବିଦେଶୀ ଦାନ ଗ୍ରହଣ କରେ ତେବେ ଦାତବ୍ୟ ସଂସ୍ଥା FCRA ଅନୁପାଳନ କରୁଛି କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ଅନ୍ୟ ଏକ ସାଧାରଣ ପ୍ରଶ୍ନ ହେଉଛି ବିଦେଶୀ ମୁଦ୍ରାରେ ଦାନ କରିବା ବିଷୟରେ। ଅନେକ ଆନ୍ତର୍ଜାତୀୟ ଦାତବ୍ୟ ସଂସ୍ଥା ଭାରତରେ କାର୍ଯ୍ୟ କରୁଥିବାବେଳେ, I-N-R ରେ ଦାନ କରିବା ସାଧାରଣତଃ ଅଧିକ ଲାଭଦାୟକ ଅଟେ। ସ୍ଥାନୀୟ ଭାବରେ U-S-D ଏକ ଶହ କୁ ଟଙ୍କାକୁ ରୂପାନ୍ତର କରି ସେହି ପରିମାଣ ଦାନ କରିବା ଅଧିକ ଟିକସ ଲାଭ ଦେବ ଏବଂ ସ୍ଥାନୀୟ ଅର୍ଥନୀତିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଭାବରେ ସମର୍ଥନ କରିବ। ଏହା ସହିତ, ଯଦି ଏହା ବିଦେଶୀ ଦାନ ଗ୍ରହଣ କରେ ତେବେ ଦାତବ୍ୟ ସଂସ୍ଥା F-C-R-A ଅନୁପାଳନ କରୁଛି କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ଅନ୍ୟ ଏକ ସାଧାରଣ ପ୍ରଶ୍ନ ହେଉଛି ବିଦେଶୀ ମୁଦ୍ରାରେ ଦାନ କରିବା ବିଷୟରେ। ଅନେକ ଆନ୍ତର୍ଜାତୀୟ ଦାତବ୍ୟ ସଂସ୍ଥା ଭାରତରେ କାର୍ଯ୍ୟ କରୁଥିବାବେଳେ, INR ରେ ଦାନ କରିବା ସାଧାରଣତଃ ଅଧିକ ଲାଭଦାୟକ ଅଟେ। ସ୍ଥାନୀୟ ଭାବରେ USD 100 କୁ ଟଙ୍କାକୁ ରୂପାନ୍ତର କରି ସେହି ପରିମାଣ ଦାନ କରିବା ଅଧିକ ଟିକସ ଲାଭ ଦେବ ଏବଂ ସ୍ଥାନୀୟ ଅର୍ଥନୀତିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଭାବରେ ସମର୍ଥନ କରିବ। ଏହା ସହିତ, ଯଦି ଏହା ବିଦେଶୀ ଦାନ ଗ୍ରହଣ କରେ ତେବେ ଦାତବ୍ୟ ସଂସ୍ଥା FCRA ଅନୁପାଳନ କରୁଛି କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଜାଲ୍ ଦାନ ଅନୁରୋଧ ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ। ମୁଁ ଲୋକମାନଙ୍କୁ ସୋସିଆଲ୍ ମିଡିଆରେ QR କୋଡ୍ ଏବଂ UPI ID (ଉଦାହରଣସ୍ୱରୂପ, donation@upi) ସେୟାର୍ କରୁଥିବା ଦେଖିଛି, ଯେଉଁମାନେ ବିଭିନ୍ନ କାରଣ ପାଇଁ ପାଣ୍ଠି ସଂଗ୍ରହ କରୁଥିବା ଦାବି କରୁଛନ୍ତି। ଦାନ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସଂଗଠନର ବୈଧତା ଯାଞ୍ଚ କରନ୍ତୁ, ଯଦି ଏହା ଏକ ଛୋଟ ଅଙ୍କ ₹100 ପରି ହୋଇଥାଏ। ଚ୍ୟାରିଟି କମିଶନର୍ଙ୍କ ସହିତ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ଏବଂ ପଞ୍ଜୀକରଣ ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ଜାଲ୍ ଦାନ ଅନୁରୋଧ ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ। ମୁଁ ଲୋକମାନଙ୍କୁ ସୋସିଆଲ୍ ମିଡିଆରେ Q-R କୋଡ୍ ଏବଂ U-P-I I-D-s (ଉଦାହରଣସ୍ୱରୂପ, U-P-I ରେ ଦାନ) ସେୟାର୍ କରୁଥିବା ଦେଖିଛି, ଯେଉଁମାନେ ବିଭିନ୍ନ କାରଣ ପାଇଁ ପାଣ୍ଠି ସଂଗ୍ରହ କରୁଥିବା ଦାବି କରୁଛନ୍ତି। ଦାନ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସଂଗଠନର ବୈଧତା ଯାଞ୍ଚ କରନ୍ତୁ, ଯଦି ଏହା ଏକ ଛୋଟ ଅଙ୍କ ଟଙ୍କା ଏକ ଶହ ପରି ହୋଇଥାଏ। ଚ୍ୟାରିଟି କମିଶନର୍ଙ୍କ ସହିତ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ଏବଂ ପଞ୍ଜୀକରଣ ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ଜାଲ୍ ଦାନ ଅନୁରୋଧ ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ। ମୁଁ ଲୋକମାନଙ୍କୁ ସୋସିଆଲ୍ ମିଡିଆରେ QR କୋଡ୍ ଏବଂ UPI ID (ଉଦାହରଣସ୍ୱରୂପ, donation@upi) ସେୟାର୍ କରୁଥିବା ଦେଖିଛି, ଯେଉଁମାନେ ବିଭିନ୍ନ କାରଣ ପାଇଁ ପାଣ୍ଠି ସଂଗ୍ରହ କରୁଥିବା ଦାବି କରୁଛନ୍ତି। ଦାନ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସଂଗଠନର ବୈଧତା ଯାଞ୍ଚ କରନ୍ତୁ, ଯଦି ଏହା ଏକ ଛୋଟ ଅଙ୍କ ₹100 ପରି ହୋଇଥାଏ। ଚ୍ୟାରିଟି କମିଶନର୍ଙ୍କ ସହିତ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ଏବଂ ପଞ୍ଜୀକରଣ ବିବରଣୀ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ଭିନ୍ନତା ଆଣିଥାଏ। ଆପଣ 50 ଟଙ୍କା କିମ୍ବା 5,00,000 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି କି, ଆପଣଙ୍କର ଉଦାରତା ଅସୁବିଧାରେ ଥିବା ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା କାରଣଗୁଡ଼ିକୁ ସମର୍ଥନ କରନ୍ତୁ ଏବଂ ଦାୟିତ୍ୱର ସହିତ ଦାନ କରନ୍ତୁ!",
  "normalised": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ଭିନ୍ନତା ଆଣିଥାଏ। ଆପଣ ପଚାଶ ଟଙ୍କା କିମ୍ବା ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ଦାନ କରୁଛନ୍ତି କି, ଆପଣଙ୍କର ଉଦାରତା ଅସୁବିଧାରେ ଥିବା ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା କାରଣଗୁଡ଼ିକୁ ସମର୍ଥନ କରନ୍ତୁ ଏବଂ ଦାୟିତ୍ୱର ସହିତ ଦାନ କରନ୍ତୁ!",
  "raw": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ଭିନ୍ନତା ଆଣିଥାଏ। ଆପଣ 50 ଟଙ୍କା କିମ୍ବା 5,00,000 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି କି, ଆପଣଙ୍କର ଉଦାରତା ଅସୁବିଧାରେ ଥିବା ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବାରେ ସାହାଯ୍ୟ କରିପାରିବ। ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା କାରଣଗୁଡ଼ିକୁ ସମର୍ଥନ କରନ୍ତୁ ଏବଂ ଦାୟିତ୍ୱର ସହିତ ଦାନ କରନ୍ତୁ!"
}
```
