```json
{
  "unnormalised": "ভারতে ফিনটেক, ইয়ার! এটা অনেকটা বলিউড আর ক্রিকেটের একটা বাচ্চা হওয়ার মতো, কিন্তু গান আর ছক্কার বদলে, এটা ইউপিআই আর লোনের ব্যাপারে, যা আপনি \"চা\" বলার আগেই অনুমোদন হয়ে যায়। ব্যাংকে লাইনে দাঁড়ানোর কথা মনে আছে? এখন, আপনি আপনার পায়জামায় বসে ৫০,০০০ টাকার লোন পেতে পারেন, এই টেক জিনিয়াসদের জন্য। সেই দিন চলে গেছে যখন আপনার বন্ধুভাবাপন্ন প্রতিবেশী বানিয়া ছিল শহরের একমাত্র লোন শার্ক! সিরিয়াসলি, ফিনটেক বাড়ছে, আর সবাই ডিজিটাল রুপির ভাগের একটা অংশ চায়।",
  "normalised": "ভারতে ফিনটেক, ইয়ার! এটা বলিউড আর ক্রিকেটের একটা বাচ্চা হওয়ার মতো, কিন্তু গান আর ছক্কার বদলে, এটা ইউ-পি-আই আর লোনের ব্যাপারে, যা আপনি \"চা\" বলার আগেই অনুমোদন হয়ে যায়। ব্যাংকে লাইনে দাঁড়ানোর কথা মনে আছে? এখন, আপনি আপনার পায়জামায় বসে পঞ্চাশ হাজার রুপির লোন পেতে পারেন, এই টেক জিনিয়াসদের জন্য। সেই দিন চলে গেছে যখন আপনার বন্ধুভাবাপন্ন প্রতিবেশী বানিয়া ছিল শহরের একমাত্র লোন শার্ক! সিরিয়াসলি, ফিনটেক বাড়ছে, আর সবাই ডিজিটাল রুপির ভাগের একটা অংশ চায়।",
  "raw": "ভারতে ফিনটেক, ইয়ার! এটা অনেকটা বলিউড আর ক্রিকেটের একটা বাচ্চা হওয়ার মতো, কিন্তু গান আর ছক্কার বদলে, এটা ইউপিআই আর লোনের ব্যাপারে, যা আপনি \"চা\" বলার আগেই অনুমোদন হয়ে যায়। ব্যাংকে লাইনে দাঁড়ানোর কথা মনে আছে? এখন, আপনি আপনার পায়জামায় বসে ৫০,০০০ টাকার লোন পেতে পারেন, এই টেক জিনিয়াসদের জন্য। সেই দিন চলে গেছে যখন আপনার বন্ধুভাবাপন্ন প্রতিবেশী বানিয়া ছিল শহরের একমাত্র লোন শার্ক! সিরিয়াসলি, ফিনটেক বাড়ছে, আর সবাই ডিজিটাল রুপির ভাগের একটা অংশ চায়।"
}
```
```json
{
  "unnormalised": "কিন্তু চলুন সত্যি বলি, \"ফিন\" অংশটি এখনও একটু, ভাল, *খুঁতখুঁতে*. সবসময় সেই ঝুঁকি থেকেই যায়, তাই না? যেমন, আপনার আধার কার্ড হ্যাক হয়ে গেলে কী হবে, এবং কেউ আপনার নামে ১০০০ কেজি জিলিপি কেনার জন্য লোন নিয়ে নেয়? অথবা আরও খারাপ, ক্রিপ্টো-তে বিনিয়োগ করে... মনে আছে সেই চাচার কথা যিনি গত বছর নিজেকে ক্রিপ্টো বিশেষজ্ঞ দাবি করেছিলেন? এখন তিনি কেমন আছেন? এই অ্যাপগুলো ১৫% রিটার্নের প্রতিশ্রুতি দেয়, যা বিনামূল্যে বিরিয়ানির মতোই লোভনীয়, কিন্তু ভাই, সাবধানতা অবলম্বন করুন। DYOR, যেমন তারা বলে। নিজের গবেষণা করুন!",
  "normalised": "কিন্তু চলুন সত্যি বলি, \"ফিন\" অংশটি এখনও একটু, ভাল, *খুঁতখুঁতে*. সবসময় সেই ঝুঁকি থেকেই যায়, তাই না? যেমন, আপনার আধার কার্ড হ্যাক হয়ে গেলে কী হবে, এবং কেউ আপনার নামে এক হাজার কিলোগ্রাম জিলিপি কেনার জন্য লোন নিয়ে নেয়? অথবা আরও খারাপ, ক্রিপ্টো-তে বিনিয়োগ করে... মনে আছে সেই চাচার কথা যিনি গত বছর নিজেকে ক্রিপ্টো বিশেষজ্ঞ দাবি করেছিলেন? এখন তিনি কেমন আছেন? এই অ্যাপগুলো পনেরো শতাংশ রিটার্নের প্রতিশ্রুতি দেয়, যা বিনামূল্যে বিরিয়ানির মতোই লোভনীয়, কিন্তু ভাই, সাবধানতা অবলম্বন করুন। ডি-ওয়াই-ও-আর, যেমন তারা বলে। নিজের গবেষণা করুন!",
  "raw": "কিন্তু চলুন সত্যি বলি, \"ফিন\" অংশটি এখনও একটু, ভাল, *খুঁতখুঁতে*. সবসময় সেই ঝুঁকি থেকেই যায়, তাই না? যেমন, আপনার আধার কার্ড হ্যাক হয়ে গেলে কী হবে, এবং কেউ আপনার নামে ১০০০ কেজি জিলিপি কেনার জন্য লোন নিয়ে নেয়? অথবা আরও খারাপ, ক্রিপ্টো-তে বিনিয়োগ করে... মনে আছে সেই চাচার কথা যিনি গত বছর নিজেকে ক্রিপ্টো বিশেষজ্ঞ দাবি করেছিলেন? এখন তিনি কেমন আছেন? এই অ্যাপগুলো ১৫% রিটার্নের প্রতিশ্রুতি দেয়, যা বিনামূল্যে বিরিয়ানির মতোই লোভনীয়, কিন্তু ভাই, সাবধানতা অবলম্বন করুন। DYOR, যেমন তারা বলে। নিজের গবেষণা করুন!\n\n{\n  \"unnormalised\": \"কিন্তু চলুন সত্যি বলি, \\\"ফিন\\\" অংশটি এখনও একটু, ভাল, *খুঁতখুঁতে*. সবসময় সেই ঝুঁকি থেকেই যায়, তাই না? যেমন, আপনার আধার কার্ড হ্যাক হয়ে গেলে কী হবে, এবং কেউ আপনার নামে ১০০০ কেজি জিলিপি কেনার জন্য লোন নিয়ে নেয়? অথবা আরও খারাপ, ক্রিপ্টো-তে বিনিয়োগ করে... মনে আছে সেই চাচার কথা যিনি গত বছর নিজেকে ক্রিপ্টো বিশেষজ্ঞ দাবি করেছিলেন? এখন তিনি কেমন আছেন? এই অ্যাপগুলো ১৫% রিটার্নের প্রতিশ্রুতি দেয়, যা বিনামূল্যে বিরিয়ানির মতোই লোভনীয়, কিন্তু ভাই, সাবধানতা অবলম্বন করুন। DYOR, যেমন তারা বলে। নিজের গবেষণা করুন!\",\n  \"normalised\": \"কিন্তু চলুন সত্যি বলি, \\\"ফিন\\\" অংশটি এখনও একটু, ভাল, *খুঁতখুঁতে*. সবসময় সেই ঝুঁকি থেকেই যায়, তাই না? যেমন, আপনার আধার কার্ড হ্যাক হয়ে গেলে কী হবে, এবং কেউ আপনার নামে এক হাজার কিলোগ্রাম জিলিপি কেনার জন্য লোন নিয়ে নেয়? অথবা আরও খারাপ, ক্রিপ্টো-তে বিনিয়োগ করে... মনে আছে সেই চাচার কথা যিনি গত বছর নিজেকে ক্রিপ্টো বিশেষজ্ঞ দাবি করেছিলেন? এখন তিনি কেমন আছেন? এই অ্যাপগুলো পনেরো শতাংশ রিটার্নের প্রতিশ্রুতি দেয়, যা বিনামূল্যে বিরিয়ানির মতোই লোভনীয়, কিন্তু ভাই, সাবধানতা অবলম্বন করুন। ডি-ওয়াই-ও-আর, যেমন তারা বলে। নিজের গবেষণা করুন!\",\n  \"raw\": \"কিন্তু চলুন সত্যি বলি, \\\"ফিন\\\" অংশটি এখনও একটু, ভাল, *খুঁতখুঁতে*. সবসময় সেই ঝুঁকি থেকেই যায়, তাই না? যেমন, আপনার আধার কার্ড হ্যাক হয়ে গেলে কী হবে, এবং কেউ আপনার নামে ১০০০ কেজি জিলিপি কেনার জন্য লোন নিয়ে নেয়? অথবা আরও খারাপ, ক্রিপ্টো-তে বিনিয়োগ করে... মনে আছে সেই চাচার কথা যিনি গত বছর নিজেকে ক্রিপ্টো বিশেষজ্ঞ দাবি করেছিলেন? এখন তিনি কেমন আছেন? এই অ্যাপগুলো ১৫% রিটার্নের প্রতিশ্রুতি দেয়, যা বিনামূল্যে বিরিয়ানির মতোই লোভনীয়, কিন্তু ভাই, সাবধানতা অবলম্বন করুন। DYOR, যেমন তারা বলে। নিজের গবেষণা করুন!\"\n}"
}
```
```json
{
  "unnormalised": "এবং জারগন! এটা আপনার মাথাকে গ্রীষ্মের দুপুরে একটি সিলিং ফ্যানের চেয়েও দ্রুত ঘোরাতে যথেষ্ট। \"AI-চালিত রোবো-উপদেষ্টা,\" \"ব্লকচেইন-ভিত্তিক ঋণদান প্ল্যাটফর্ম,\" \"অ্যালগরিদমিক ট্রেডিং\"... সিরিয়াসলি, কেউ কি আমাকে এটা পাঁচ বছরের বাচ্চার মতো বুঝিয়ে বলতে পারবে? অথবা, ধরুন, আমি আপনার সাধারণ আন্টি যিনি অনলাইনে বিদ্যুতের বিল পরিশোধ করতে চাইছেন। আমি শপথ করে বলতে পারি, মাঝে মাঝে আমি পাশবই এবং কলম-কাগজের লেনদেনের দিনগুলোর কথা মনে করি। অন্তত তখন আমি জানতাম আমার ৫০০ টাকা কোথায় যাচ্ছে!",
  "normalised": "এবং জারগন! এটা আপনার মাথাকে গ্রীষ্মের দুপুরে একটি সিলিং ফ্যানের চেয়েও দ্রুত ঘোরাতে যথেষ্ট। \"A-I-চালিত রোবো-উপদেষ্টা,\" \"ব্লকচেইন-ভিত্তিক ঋণদান প্ল্যাটফর্ম,\" \"অ্যালগরিদমিক ট্রেডিং\"... সিরিয়াসলি, কেউ কি আমাকে এটা পাঁচ বছরের বাচ্চার মতো বুঝিয়ে বলতে পারবে? অথবা, ধরুন, আমি আপনার সাধারণ আন্টি যিনি অনলাইনে বিদ্যুতের বিল পরিশোধ করতে চাইছেন। আমি শপথ করে বলতে পারি, মাঝে মাঝে আমি পাশবই এবং কলম-কাগজের লেনদেনের দিনগুলোর কথা মনে করি। অন্তত তখন আমি জানতাম আমার রুপী ৫০০ কোথায় যাচ্ছে!",
  "raw": "এবং জারগন! এটা আপনার মাথাকে গ্রীষ্মের দুপুরে একটি সিলিং ফ্যানের চেয়েও দ্রুত ঘোরাতে যথেষ্ট। \"AI-চালিত রোবো-উপদেষ্টা,\" \"ব্লকচেইন-ভিত্তিক ঋণদান প্ল্যাটফর্ম,\" \"অ্যালগরিদমিক ট্রেডিং\"... সিরিয়াসলি, কেউ কি আমাকে এটা পাঁচ বছরের বাচ্চার মতো বুঝিয়ে বলতে পারবে? অথবা, ধরুন, আমি আপনার সাধারণ আন্টি যিনি অনলাইনে বিদ্যুতের বিল পরিশোধ করতে চাইছেন। আমি শপথ করে বলতে পারি, মাঝে মাঝে আমি পাশবই এবং কলম-কাগজের লেনদেনের দিনগুলোর কথা মনে করি। অন্তত তখন আমি জানতাম আমার ৫০০ টাকা কোথায় যাচ্ছে!"
}
```
```json
{
  "unnormalised": "অন্য জিনিসটা হল এই ফিনটেক স্টার্টআপগুলোর সংখ্যা, যা বর্ষার পর মাশরুমের চেয়েও দ্রুত গজিয়ে উঠছে। প্রায় প্রতিদিনই একটি নতুন অ্যাপ আসছে যা ব্যক্তিগত অর্থনীতিকে \"বিপ্লব\" করার বা বীমা শিল্পকে \"বাধা\" দেওয়ার প্রতিশ্রুতি দিচ্ছে। শুভকামনা রইল, কোনটা আসল আর কোনটা বিয়ের অনুষ্ঠানে এক প্লেট সিঙ্গাড়ার চেয়েও দ্রুত অদৃশ্য হয়ে যাবে, তা খুঁজে বের করার জন্য। এই সংস্থাগুলির মধ্যে অনেকগুলি 0% প্রসেসিং ফি বা এই জাতীয় কিছুর বিজ্ঞাপন দিচ্ছে, তাই সর্বদা আপনার গবেষণা করুন।",
  "normalised": "অন্য জিনিসটা হল এই ফিনটেক স্টার্টআপগুলোর সংখ্যা, যা বর্ষার পর মাশরুমের চেয়েও দ্রুত গজিয়ে উঠছে। প্রায় প্রতিদিনই একটি নতুন অ্যাপ আসছে যা ব্যক্তিগত অর্থনীতিকে \"বিপ্লব\" করার বা বীমা শিল্পকে \"বাধা\" দেওয়ার প্রতিশ্রুতি দিচ্ছে। শুভকামনা রইল, কোনটা আসল আর কোনটা বিয়ের অনুষ্ঠানে এক প্লেট সিঙ্গাড়ার চেয়েও দ্রুত অদৃশ্য হয়ে যাবে, তা খুঁজে বের করার জন্য। এই সংস্থাগুলির মধ্যে অনেকগুলি শূন্য শতাংশ প্রসেসিং ফি বা এই জাতীয় কিছুর বিজ্ঞাপন দিচ্ছে, তাই সর্বদা আপনার গবেষণা করুন।",
  "raw": "অন্য জিনিসটা হল এই ফিনটেক স্টার্টআপগুলোর সংখ্যা, যা বর্ষার পর মাশরুমের চেয়েও দ্রুত গজিয়ে উঠছে। প্রায় প্রতিদিনই একটি নতুন অ্যাপ আসছে যা ব্যক্তিগত অর্থনীতিকে \"বিপ্লব\" করার বা বীমা শিল্পকে \"বাধা\" দেওয়ার প্রতিশ্রুতি দিচ্ছে। শুভকামনা রইল, কোনটা আসল আর কোনটা বিয়ের অনুষ্ঠানে এক প্লেট সিঙ্গাড়ার চেয়েও দ্রুত অদৃশ্য হয়ে যাবে, তা খুঁজে বের করার জন্য। এই সংস্থাগুলির মধ্যে অনেকগুলি 0% প্রসেসিং ফি বা এই জাতীয় কিছুর বিজ্ঞাপন দিচ্ছে, তাই সর্বদা আপনার গবেষণা করুন।"
}
```
```json
{
  "unnormalised": "সুতরাং, ফিনটেক কি ভবিষ্যৎ? হয়ত। সম্ভবত। আশা করি, একটু কম ঝুঁকি এবং একটু কম জার্গন সহ। এবং অনুগ্রহ করে, কেউ একজন ফিনটেক অ্যাপ আবিষ্কার করুন যা স্বয়ংক্রিয়ভাবে আমার জন্য চা তৈরি করবে। সেটাই আমাদের আসল প্রয়োজন। কল্পনা করুন একটি এআই-সক্ষম কেটলি যা আদার দাম ট্র্যাক করতে ব্লকচেইন প্রযুক্তি ব্যবহার করে, একই সাথে আপনাকে ব্যক্তিগতকৃত বিনিয়োগের পরামর্শ দিচ্ছে! এখন সেটাই ইউনিকর্ন যার জন্য আমরা সবাই অপেক্ষা করছি, তাই না? ততদিন পর্যন্ত, আমি শুধু ইউপিআই এর মাধ্যমে পেমেন্ট করতে থাকব।",
  "normalised": "সুতরাং, ফিনটেক কি ভবিষ্যৎ? হয়ত। সম্ভবত। আশা করি, একটু কম ঝুঁকি এবং একটু কম জার্গন সহ। এবং অনুগ্রহ করে, কেউ একজন ফিনটেক অ্যাপ আবিষ্কার করুন যা স্বয়ংক্রিয়ভাবে আমার জন্য চা তৈরি করবে। সেটাই আমাদের আসল প্রয়োজন। কল্পনা করুন একটি এ-আই-সক্ষম কেটলি যা আদার দাম ট্র্যাক করতে ব্লকচেইন প্রযুক্তি ব্যবহার করে, একই সাথে আপনাকে ব্যক্তিগতকৃত বিনিয়োগের পরামর্শ দিচ্ছে! এখন টি-এইচ-এ-টি হল ইউনিকর্ন যার জন্য আমরা সবাই অপেক্ষা করছি, তাই না? ততদিন পর্যন্ত, আমি শুধু ইউ-পি-আই এর মাধ্যমে পেমেন্ট করতে থাকব।",
  "raw": "সুতরাং, ফিনটেক কি ভবিষ্যৎ? হয়ত। সম্ভবত। আশা করি, একটু কম ঝুঁকি এবং একটু কম জার্গন সহ। এবং অনুগ্রহ করে, কেউ একজন ফিনটেক অ্যাপ আবিষ্কার করুন যা স্বয়ংক্রিয়ভাবে আমার জন্য চা তৈরি করবে। সেটাই আমাদের আসল প্রয়োজন। কল্পনা করুন একটি এআই-সক্ষম কেটলি যা আদার দাম ট্র্যাক করতে ব্লকচেইন প্রযুক্তি ব্যবহার করে, একই সাথে আপনাকে ব্যক্তিগতকৃত বিনিয়োগের পরামর্শ দিচ্ছে! এখন সেটাই ইউনিকর্ন যার জন্য আমরা সবাই অপেক্ষা করছি, তাই না? ততদিন পর্যন্ত, আমি শুধু ইউপিআই এর মাধ্যমে পেমেন্ট করতে থাকব।"
}
```
