```json
{
  "unnormalised": "সুতরাং, আমি শুধু চিল করছিলাম, ইন্সটা স্ক্রোল করছিলাম, তাই না? এবং আমি একটি নতুন ফিনটেক অ্যাপ, \"RupeeRocket\"-এর বিজ্ঞাপন দেখলাম। দেখতে কিছুটা সন্দেহজনক লাগছিল, সত্যি বলতে। প্রতিশ্রুতি দিচ্ছিল যে, আপনার বিনিয়োগের উপর এক মাসে ২০% রিটার্ন। মানে, এটা কী! এটা আমাকে '০৮ সালের সেই স্পিক এশিয়া জিনিসটার কথা মনে করিয়ে দিল। আমার চাচা তাতে অনেক টাকা হারিয়েছিলেন।",
  "normalised": "সুতরাং, আমি শুধু চিল করছিলাম, ইনস্টাগ্রাম স্ক্রোল করছিলাম, তাই না? এবং আমি একটি নতুন আর্থিক প্রযুক্তি অ্যাপ, \"RupeeRocket\"-এর বিজ্ঞাপন দেখলাম। দেখতে কিছুটা সন্দেহজনক লাগছিল, সত্যি বলতে। প্রতিশ্রুতি দিচ্ছিল যে, আপনার বিনিয়োগের উপর এক মাসে কুড়ি শতাংশ রিটার্ন। মানে, এটা কী! এটা আমাকে দুই হাজার আট সালের সেই স্পিক এশিয়া জিনিসটার কথা মনে করিয়ে দিল। আমার চাচা তাতে অনেক টাকা হারিয়েছিলেন।",
  "raw": "সুতরাং, আমি শুধু চিল করছিলাম, ইন্সটা স্ক্রোল করছিলাম, তাই না? এবং আমি একটি নতুন ফিনটেক অ্যাপ, \"RupeeRocket\"-এর বিজ্ঞাপন দেখলাম। দেখতে কিছুটা সন্দেহজনক লাগছিল, সত্যি বলতে। প্রতিশ্রুতি দিচ্ছিল যে, আপনার বিনিয়োগের উপর এক মাসে ২০% রিটার্ন। মানে, এটা কী! এটা আমাকে '০৮ সালের সেই স্পিক এশিয়া জিনিসটার কথা মনে করিয়ে দিল। আমার চাচা তাতে অনেক টাকা হারিয়েছিলেন।\n\n{\n  \"unnormalised\": \"সুতরাং, আমি শুধু চিল করছিলাম, ইন্সটা স্ক্রোল করছিলাম, তাই না? এবং আমি একটি নতুন ফিনটেক অ্যাপ, \\\"RupeeRocket\\\"-এর বিজ্ঞাপন দেখলাম। দেখতে কিছুটা সন্দেহজনক লাগছিল, সত্যি বলতে। প্রতিশ্রুতি দিচ্ছিল যে, আপনার বিনিয়োগের উপর এক মাসে ২০% রিটার্ন। মানে, এটা কী! এটা আমাকে '০৮ সালের সেই স্পিক এশিয়া জিনিসটার কথা মনে করিয়ে দিল। আমার চাচা তাতে অনেক টাকা হারিয়েছিলেন।\",\n  \"normalised\": \"সুতরাং, আমি শুধু চিল করছিলাম, ইনস্টাগ্রাম স্ক্রোল করছিলাম, তাই না? এবং আমি একটি নতুন আর্থিক প্রযুক্তি অ্যাপ, \\\"RupeeRocket\\\"-এর বিজ্ঞাপন দেখলাম। দেখতে কিছুটা সন্দেহজনক লাগছিল, সত্যি বলতে। প্রতিশ্রুতি দিচ্ছিল যে, আপনার বিনিয়োগের উপর এক মাসে কুড়ি শতাংশ রিটার্ন। মানে, এটা কী! এটা আমাকে দুই হাজার আট সালের সেই স্পিক এশিয়া জিনিসটার কথা মনে করিয়ে দিল। আমার চাচা তাতে অনেক টাকা হারিয়েছিলেন।\",\n  \"raw\": \"সুতরাং, আমি শুধু চিল করছিলাম, ইন্সটা স্ক্রোল করছিলাম, তাই না? এবং আমি একটি নতুন ফিনটেক অ্যাপ, \\\"RupeeRocket\\\"-এর বিজ্ঞাপন দেখলাম। দেখতে কিছুটা সন্দেহজনক লাগছিল, সত্যি বলতে। প্রতিশ্রুতি দিচ্ছিল যে, আপনার বিনিয়োগের উপর এক মাসে ২০% রিটার্ন। মানে, এটা কী! এটা আমাকে '০৮ সালের সেই স্পিক এশিয়া জিনিসটার কথা মনে করিয়ে দিল। আমার চাচা তাতে অনেক টাকা হারিয়েছিলেন।\"\n}"
}
```
```json
{
  "unnormalised": "যাইহোক, আমি একজন টেকী, তাই না? তাই, স্বাভাবিকভাবেই, আমি অ্যাপটি ডাউনলোড করেছি। ইউআই ছিল মসৃণ, আমি তাদের এটি দেব। সমস্ত অভিনব অ্যানিমেশন এবং জিনিসপত্র। তারা প্রাথমিকভাবে ৫০০ টাকা থেকে বিনিয়োগের প্রস্তাব দিচ্ছিল। কেওয়াইসি সহজ ছিল - আধার কার্ড নম্বর এবং একটি সেলফি। সেখানেই আমার বিপদ ঘণ্টা বাজতে শুরু করে। খুব সহজ, তাই না?",
  "normalised": "যাইহোক, আমি একজন টেকী, তাই না? তাই, স্বাভাবিকভাবেই, আমি অ্যাপটি ডাউনলোড করেছি। ইউ-আই ছিল মসৃণ, আমি তাদের এটি দেব। সমস্ত অভিনব অ্যানিমেশন এবং জিনিসপত্র। তারা পাঁচশ টাকা থেকে প্রাথমিক বিনিয়োগের প্রস্তাব দিচ্ছিল। কে-ওয়াই-সি সহজ ছিল - আধার কার্ড নম্বর এবং একটি সেলফি। সেখানেই আমার বিপদ ঘণ্টা বাজতে শুরু করে। খুব সহজ, তুমি জানো?",
  "raw": "যাইহোক, আমি একজন টেকী, তাই না? তাই, স্বাভাবিকভাবেই, আমি অ্যাপটি ডাউনলোড করেছি। ইউআই ছিল মসৃণ, আমি তাদের এটি দেব। সমস্ত অভিনব অ্যানিমেশন এবং জিনিসপত্র। তারা প্রাথমিকভাবে ৫০০ টাকা থেকে বিনিয়োগের প্রস্তাব দিচ্ছিল। কেওয়াইসি সহজ ছিল - আধার কার্ড নম্বর এবং একটি সেলফি। সেখানেই আমার বিপদ ঘণ্টা বাজতে শুরু করে। খুব সহজ, তাই না?\n{\n  \"unnormalised\": \"যাইহোক, আমি একজন টেকী, তাই না? তাই, স্বাভাবিকভাবেই, আমি অ্যাপটি ডাউনলোড করেছি। ইউআই ছিল মসৃণ, আমি তাদের এটি দেব। সমস্ত অভিনব অ্যানিমেশন এবং জিনিসপত্র। তারা প্রাথমিকভাবে ৫০০ টাকা থেকে বিনিয়োগের প্রস্তাব দিচ্ছিল। কেওয়াইসি সহজ ছিল - আধার কার্ড নম্বর এবং একটি সেলফি। সেখানেই আমার বিপদ ঘণ্টা বাজতে শুরু করে। খুব সহজ, তাই না?\",\n  \"normalised\": \"যাইহোক, আমি একজন টেকী, তাই না? তাই, স্বাভাবিকভাবেই, আমি অ্যাপটি ডাউনলোড করেছি। ইউ-আই ছিল মসৃণ, আমি তাদের এটি দেব। সমস্ত অভিনব অ্যানিমেশন এবং জিনিসপত্র। তারা পাঁচশ টাকা থেকে প্রাথমিক বিনিয়োগের প্রস্তাব দিচ্ছিল। কে-ওয়াই-সি সহজ ছিল - আধার কার্ড নম্বর এবং একটি সেলফি। সেখানেই আমার বিপদ ঘণ্টা বাজতে শুরু করে। খুব সহজ, তুমি জানো?\",\n  \"raw\": \"যাইহোক, আমি একজন টেকী, তাই না? তাই, স্বাভাবিকভাবেই, আমি অ্যাপটি ডাউনলোড করেছি। ইউআই ছিল মসৃণ, আমি তাদের এটি দেব। সমস্ত অভিনব অ্যানিমেশন এবং জিনিসপত্র। তারা প্রাথমিকভাবে ৫০০ টাকা থেকে বিনিয়োগের প্রস্তাব দিচ্ছিল। কেওয়াইসি সহজ ছিল - আধার কার্ড নম্বর এবং একটি সেলফি। সেখানেই আমার বিপদ ঘণ্টা বাজতে শুরু করে। খুব সহজ, তাই না?\"\n}"
}
```
```json
{
  "unnormalised": "তারা \"উচ্চ-বৃদ্ধির ভারতীয় স্টার্টআপে\" বিনিয়োগ করার দাবি করে। কিন্তু আসল কথা হল, তারা কোনগুলোর কথা উল্লেখ করে না! শুধু অস্পষ্ট শব্দ যেমন \"এআই-চালিত ঋণদান\" এবং \"ব্লকচেইন-ভিত্তিক মাইক্রোফাইন্যান্স\"। আমি আরও গভীরে খনন করার চেষ্টা করেছি, \"রুপি রকেট রিভিউ\" এর জন্য অনুসন্ধান করে দেখলাম এবং আমি কেবল এমন কিছু সন্দেহজনক ইতিবাচক নিবন্ধ পেয়েছি যে ওয়েবসাইটগুলো দেখে মনে হয়েছিল যেন সেগুলি '95 সালে তৈরি। কোন বৈধ সংবাদ কভারেজ নেই, নাদা।",
  "normalised": "তারা \"উচ্চ-বৃদ্ধির ভারতীয় স্টার্টআপে\" বিনিয়োগ করার দাবি করে। কিন্তু আসল কথা হল, তারা কোনগুলোর কথা উল্লেখ করে না! শুধু অস্পষ্ট শব্দ যেমন \"এ-আই-চালিত ঋণদান\" এবং \"ব্লকচেইন-ভিত্তিক মাইক্রোফাইন্যান্স\"। আমি আরও গভীরে খনন করার চেষ্টা করেছি, \"রুপি রকেট রিভিউ\" এর জন্য অনুসন্ধান করে দেখলাম এবং আমি কেবল এমন কিছু সন্দেহজনক ইতিবাচক নিবন্ধ পেয়েছি যে ওয়েবসাইটগুলো দেখে মনে হয়েছিল যেন সেগুলি উনিশশো পঁচানব্বইতে তৈরি। কোন বৈধ সংবাদ কভারেজ নেই, নাদা।",
  "raw": "তারা \"উচ্চ-বৃদ্ধির ভারতীয় স্টার্টআপে\" বিনিয়োগ করার দাবি করে। কিন্তু আসল কথা হল, তারা কোনগুলোর কথা উল্লেখ করে না! শুধু অস্পষ্ট শব্দ যেমন \"এআই-চালিত ঋণদান\" এবং \"ব্লকচেইন-ভিত্তিক মাইক্রোফাইন্যান্স\"। আমি আরও গভীরে খনন করার চেষ্টা করেছি, \"রুপি রকেট রিভিউ\" এর জন্য অনুসন্ধান করে দেখলাম এবং আমি কেবল এমন কিছু সন্দেহজনক ইতিবাচক নিবন্ধ পেয়েছি যে ওয়েবসাইটগুলো দেখে মনে হয়েছিল যেন সেগুলি '95 সালে তৈরি। কোন বৈধ সংবাদ কভারেজ নেই, নাদা।"
}
```
```json
{
  "unnormalised": "তারপর আমি তাদের রেজিস্ট্রেশনের বিবরণ দেখলাম। কোম্পানিটি সম্ভবত কোম্পানি আইনের কিছু অস্পষ্ট ধারার অধীনে নিবন্ধিত, কিছু নম্বর যা আমি মনেও করতে পারছি না (মনে করুন এটি ধারা ৮-কিছু-কিছু ছিল)। ঠিকানা তালিকাভুক্ত ছিল থানের একটি আবাসিক ভবন। সত্যিই? থানের ফ্ল্যাট থেকে পরিচালিত একটি ফিনটেক কোম্পানি? সন্দেহজনক!",
  "normalised": "তারপর আমি তাদের রেজিস্ট্রেশনের বিবরণ দেখলাম। কোম্পানিটি সম্ভবত কোম্পানি আইনের কিছু অস্পষ্ট ধারার অধীনে নিবন্ধিত, কিছু নম্বর যা আমি মনেও করতে পারছি না (মনে করুন এটি ধারা আট-কিছু-কিছু ছিল)। ঠিকানা তালিকাভুক্ত ছিল থানের একটি আবাসিক ভবন। সত্যিই? থানের ফ্ল্যাট থেকে পরিচালিত একটি আর্থিক প্রযুক্তি কোম্পানি? সন্দেহজনক!",
  "raw": "তারপর আমি তাদের রেজিস্ট্রেশনের বিবরণ দেখলাম। কোম্পানিটি সম্ভবত কোম্পানি আইনের কিছু অস্পষ্ট ধারার অধীনে নিবন্ধিত, কিছু নম্বর যা আমি মনেও করতে পারছি না (মনে করুন এটি ধারা ৮-কিছু-কিছু ছিল)। ঠিকানা তালিকাভুক্ত ছিল থানের একটি আবাসিক ভবন। সত্যিই? থানের ফ্ল্যাট থেকে পরিচালিত একটি ফিনটেক কোম্পানি? সন্দেহজনক!"
}
```
```json
{
  "unnormalised": "আমি সিইও-র ছবির একটি রিভার্স ইমেজ সার্চ করেছিলাম। এটি একটি স্টক ছবির ওয়েবসাইটে পাওয়া গেছে! সুতরাং, স্পষ্টতই, তারা একটি নকল প্রোফাইল ব্যবহার করছে। এই পুরো জিনিসটা স্ক্যাম বলে মনে হচ্ছে। আমি সাইবার ক্রাইম সেলে অ্যাপটির রিপোর্ট করেছি। আশা করি আরও বেশি লোক এই বিএস-এর শিকার হওয়ার আগে তারা ব্যবস্থা নেবে।",
  "normalised": "আমি সি-ই-ও-র ছবির একটি রিভার্স ইমেজ সার্চ করেছিলাম। এটি একটি স্টক ছবির ওয়েবসাইটে পাওয়া গেছে! সুতরাং, স্পষ্টতই, তারা একটি নকল প্রোফাইল ব্যবহার করছে। এই পুরো জিনিসটা স্ক্যাম বলে মনে হচ্ছে। আমি সাইবার ক্রাইম সেলে অ্যাপটির রিপোর্ট করেছি। আশা করি আরও বেশি লোক এই বি-এস-এর শিকার হওয়ার আগে তারা ব্যবস্থা নেবে।",
  "raw": "আমি সিইও-র ছবির একটি রিভার্স ইমেজ সার্চ করেছিলাম। এটি একটি স্টক ছবির ওয়েবসাইটে পাওয়া গেছে! সুতরাং, স্পষ্টতই, তারা একটি নকল প্রোফাইল ব্যবহার করছে। এই পুরো জিনিসটা স্ক্যাম বলে মনে হচ্ছে। আমি সাইবার ক্রাইম সেলে অ্যাপটির রিপোর্ট করেছি। আশা করি আরও বেশি লোক এই বিএস-এর শিকার হওয়ার আগে তারা ব্যবস্থা নেবে।"
}
```
```json
{
  "unnormalised": "বন্ধুরা, সত্যি বলছি, এই ফিনটেক অ্যাপগুলো যে চাঁদ দেওয়ার প্রতিশ্রুতি দেয়, সেগুলোর ব্যাপারে সাবধান। ভালো করে জেনে নিন, খুঁটিয়ে শর্তাবলী দেখুন (যদি কিছু থাকে), আর যদি দেখেন ব্যাপারটা অতিরিক্ত ভালো, তাহলে বুঝবেন সেটা সত্যি নয়। আমার কাকা স্পিক এশিয়া থেকে শিক্ষা নিয়েছেন। নিরাপদে থাকুন, বুদ্ধি খাটিয়ে চলুন! আর এখন বরং Zerodha বা Groww-এর মতো জনপ্রিয় প্ল্যাটফর্মে লগ্নি করুন।",
  "normalised": "বন্ধুরা, সত্যি বলছি, এই আর্থিক প্রযুক্তি অ্যাপগুলো যে চাঁদ দেওয়ার প্রতিশ্রুতি দেয়, সেগুলোর ব্যাপারে সাবধান। ভালো করে জেনে নিন, খুঁটিয়ে শর্তাবলী দেখুন (যদি কিছু থাকে), আর যদি দেখেন ব্যাপারটা অতিরিক্ত ভালো, তাহলে বুঝবেন সেটা সত্যি নয়। আমার কাকা স্পিক এশিয়া থেকে শিক্ষা নিয়েছেন। নিরাপদে থাকুন, বুদ্ধি খাটিয়ে চলুন! আর এখন বরং Zerodha বা Groww-এর মতো জনপ্রিয় প্ল্যাটফর্মে লগ্নি করুন।",
  "raw": "বন্ধুরা, সত্যি বলছি, এই ফিনটেক অ্যাপগুলো যে চাঁদ দেওয়ার প্রতিশ্রুতি দেয়, সেগুলোর ব্যাপারে সাবধান। ভালো করে জেনে নিন, খুঁটিয়ে শর্তাবলী দেখুন (যদি কিছু থাকে), আর যদি দেখেন ব্যাপারটা অতিরিক্ত ভালো, তাহলে বুঝবেন সেটা সত্যি নয়। আমার কাকা স্পিক এশিয়া থেকে শিক্ষা নিয়েছেন। নিরাপদে থাকুন, বুদ্ধি খাটিয়ে চলুন! আর এখন বরং Zerodha বা Groww-এর মতো জনপ্রিয় প্ল্যাটফর্মে লগ্নি করুন।"
}
```
