{"unnormalised": "ಸುದ್ದಿ ವರದಿಗಳಲ್ಲಿ ಸಮಯ ಉಲ್ಲೇಖಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು: ಒಂದು ಮಾರ್ಗದರ್ಶಿ", "normalised": "ಸುದ್ದಿ ವರದಿಗಳಲ್ಲಿ ಸಮಯದ ಉಲ್ಲೇಖಗಳನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುವುದು: ಒಂದು ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಸುದ್ದಿ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿವಿಧ ಸಮಯ ಉಲ್ಲೇಖಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ನಿಖರವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಅವುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಈ ಉಲ್ಲೇಖಗಳು ವಿಭಿನ್ನ ಸ್ವರೂಪಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು, ಕೆಲವು ನೇರವಾಗಿರುತ್ತವೆ ಮತ್ತು ಇತರವು ಕಡಿಮೆ ಸ್ಪಷ್ಟವಾಗಿರುತ್ತವೆ. ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಸುದ್ದಿಗಳಲ್ಲಿ ಬಳಸಲಾಗುವ ಕೆಲವು ಸಾಮಾನ್ಯ ಸಮಯ-ಸಂಬಂಧಿತ ಸಂಪ್ರದಾಯಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುವ ಗುರಿಯನ್ನು ಈ ಮಾರ್ಗದರ್ಶಿ ಹೊಂದಿದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವರದಿಯು \"ನಿನ್ನೆ\" ಎಂದು ಉಲ್ಲೇಖಿಸಬಹುದು, ಅದು ಪ್ರಕಟಣೆಯ ದಿನಾಂಕವನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ ಮತ್ತು ಅದಕ್ಕೆ ಸಂದರ್ಭದ ಅಗತ್ಯವಿದೆ. ಅಂತೆಯೇ, \"15/08/1947\" ರಂತಹ ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳು ಐತಿಹಾಸಿಕ ಕ್ಷಣಗಳನ್ನು ಸೂಚಿಸುತ್ತವೆ, ಆದರೆ ಭವಿಷ್ಯದ ಘಟನೆಗಳನ್ನು ಹೆಚ್ಚಾಗಿ \"01/01/2025\" ರಂತಹ ದಿನಾಂಕಗಳೊಂದಿಗೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ.", "normalised": "ಸುದ್ದಿ ವರದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ ವಿವಿಧ ಸಮಯದ ಉಲ್ಲೇಖಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ನಿಖರವಾಗಿ ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಅವುಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. ಈ ಉಲ್ಲೇಖಗಳು ವಿವಿಧ ಸ್ವರೂಪಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು, ಕೆಲವು ನೇರವಾಗಿದ್ದರೆ ಇನ್ನು ಕೆಲವು ಕಡಿಮೆ ನೇರವಾಗಿರಬಹುದು. ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಸುದ್ದಿಯಲ್ಲಿ ಬಳಸಲಾಗುವ ಕೆಲವು ಸಾಮಾನ್ಯ ಸಮಯ-ಸಂಬಂಧಿತ ಸಂಪ್ರದಾಯಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸುವ ಗುರಿಯನ್ನು ಈ ಮಾರ್ಗದರ್ಶಿ ಹೊಂದಿದೆ. ಉದಾಹರಣೆಗೆ, ಒಂದು ವರದಿಯಲ್ಲಿ \"ನಿನ್ನೆ\" ಎಂದು ಉಲ್ಲೇಖಿಸಬಹುದು, ಇದು ಪ್ರಕಟಣೆಯ ದಿನಾಂಕವನ್ನು ಅವಲಂಬಿಸಿ, ಸನ್ನಿವೇಶದ ಅಗತ್ಯವಿದೆ. ಅಂತೆಯೇ, \"ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳು\" ರಂತಹ ನಿರ್ದಿಷ್ಟ ದಿನಾಂಕಗಳು ಐತಿಹಾಸಿಕ ಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುತ್ತವೆ, ಆದರೆ ಭವಿಷ್ಯದ ಘಟನೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ \"ಮೊದಲನೇ ಜನವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು\" ರಂತಹ ದಿನಾಂಕಗಳೊಂದಿಗೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಒಂದು ಸಾಮಾನ್ಯ ಅಂಶವೆಂದರೆ ದಿನಾಂಕಗಳ ಜೊತೆಗೆ ನಿರ್ದಿಷ್ಟ ಸಮಯಗಳನ್ನು ಸೇರಿಸುವುದು. \"ಘಟನೆ 26/07/2024 ರಂದು ಮಧ್ಯಾಹ್ನ 3:45 IST ಕ್ಕೆ ಸಂಭವಿಸಿತು\" ಎಂಬಂತಹದನ್ನು ನೀವು ನೋಡಬಹುದು. IST ಎಂದರೆ ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ, ಇದು ಭಾರತದಾದ್ಯಂತ ಆಚರಿಸಲಾಗುವ ಪ್ರಮಾಣಿತ ಸಮಯ ವಲಯವಾಗಿದೆ. ಸುದ್ದಿ ಮೂಲಗಳು \"ಕಳೆದ ವಾರ\" ಅಥವಾ \"ಈ ತಿಂಗಳ ಆರಂಭದಲ್ಲಿ\" ಎಂಬುದನ್ನು ಉಲ್ಲೇಖಿಸಬಹುದು, ನಿರ್ದಿಷ್ಟ ಸಮಯವನ್ನು ನಿರ್ಧರಿಸಲು ಪ್ರಕಟಣೆಯ ದಿನಾಂಕವನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗುತ್ತದೆ. ವರದಿಯು 12-ಗಂಟೆಗಳ (AM/PM) ಅಥವಾ 24-ಗಂಟೆಗಳ ಗಡಿಯಾರವನ್ನು ಬಳಸುತ್ತದೆಯೇ ಎಂಬುದರ ಬಗ್ಗೆ ಗಮನವಿರಲಿ, ಏಕೆಂದರೆ ಎರಡೂ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಆದ್ದರಿಂದ, 6:00 PM ಮತ್ತು 18:00 ಎರಡೂ ಒಂದೇ ಸಮಯವನ್ನು ಸೂಚಿಸುತ್ತವೆ.", "normalised": "ಒಂದು ಸಾಮಾನ್ಯ ಅಂಶವೆಂದರೆ ದಿನಾಂಕಗಳ ಜೊತೆಗೆ ನಿರ್ದಿಷ್ಟ ಸಮಯಗಳನ್ನು ಸೇರಿಸುವುದು. \"ಘಟನೆ ಇಪ್ಪತ್ತಾರನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ಮಧ್ಯಾಹ್ನ ಮೂರು ನಲವತ್ತೈದು ಗಂಟೆಗೆ ಸಂಭವಿಸಿತು\" ಎಂಬಂತಹ ವಿಷಯವನ್ನು ನೀವು ನೋಡಬಹುದು. ಐ-ಎಸ್-ಟಿ, ಅಥವಾ ಭಾರತೀಯ ಪ್ರಮಾಣಿತ ಸಮಯ, ಭಾರತದಾದ್ಯಂತ ಅನುಸರಿಸಲಾಗುವ ಪ್ರಮಾಣಿತ ಸಮಯ ವಲಯವಾಗಿದೆ. ಸುದ್ದಿ ಮೂಲಗಳು \"ಕಳೆದ ವಾರ\" ಅಥವಾ \"ಈ ತಿಂಗಳ ಆರಂಭದಲ್ಲಿ\" ಎಂದು ಉಲ್ಲೇಖಿಸಬಹುದು, ಇದು ನಿರ್ದಿಷ್ಟ ಸಮಯದ ಚೌಕಟ್ಟನ್ನು ನಿರ್ಧರಿಸಲು ಪ್ರಕಟಣೆಯ ದಿನಾಂಕವನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗುತ್ತದೆ. ವರದಿಯು ಹನ್ನೆರಡು ಗಂಟೆಗಳ (ಎ-ಎಂ ಸ್ಲ್ಯಾಷ್ ಪಿ-ಎಂ) ಅಥವಾ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಗಡಿಯಾರವನ್ನು ಬಳಸುತ್ತದೆಯೇ ಎಂಬುದರ ಬಗ್ಗೆ ಗಮನವಿರಲಿ, ಏಕೆಂದರೆ ಎರಡೂ ಸಾಮಾನ್ಯವಾಗಿದೆ. ಆದ್ದರಿಂದ, ಆರು ಪಿ-ಎಂ ಮತ್ತು ಹದಿನೆಂಟು ಜೀರೋ ಜೀರೋ ಎರಡೂ ಒಂದೇ ಸಮಯವನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತವೆ."}
{"unnormalised": "ಸಂಕ್ಷೇಪಣಗಳು ಸಹ ಒಂದು ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. \"ET,\" ಎಂದರೆ ಪೂರ್ವ ಸಮಯ, US ನಲ್ಲಿನ ಘಟನೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವಾಗ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು. ಐತಿಹಾಸಿಕ ಲೇಖನಗಳಲ್ಲಿ, ನೀವು \"1990 ರ ದಶಕ\" ದಂತಹ ಯುಗಗಳ ಉಲ್ಲೇಖಗಳನ್ನು ಎದುರಿಸಬಹುದು. ಇದಲ್ಲದೆ, ಸಾರ್ವಜನಿಕ ರಜಾದಿನಗಳ ಮಹತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಅತ್ಯಗತ್ಯ. \"ಕಛೇರಿಗಳು ಅಕ್ಟೋಬರ್ 2 ರಂದು ಮುಚ್ಚಲ್ಪಡುತ್ತವೆ\" ಎಂಬ ಹೇಳಿಕೆಯು ಗಾಂಧಿ ಜಯಂತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದು ರಾಷ್ಟ್ರೀಯವಾಗಿ ಆಚರಿಸಲಾಗುವ ರಜಾದಿನವಾಗಿದೆ. \"TBA\" (ಘೋಷಿಸಲು ಬಾಕಿ ಇದೆ) ಅಥವಾ \"TBD\" (ನಿರ್ಧರಿಸಲು ಬಾಕಿ ಇದೆ) ಎಂಬುದರ ಬಗ್ಗೆ ಎಚ್ಚರವಿರಲಿ, ಇದರರ್ಥ ಸಮಯ ಮತ್ತು ದಿನಾಂಕವನ್ನು ಇನ್ನೂ ನಿರ್ಧರಿಸಲಾಗಿಲ್ಲ.", "normalised": "ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಸಹ ಒಂದು ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. \"ಇ-ಟಿ\", ಅಂದರೆ ಈಸ್ಟರ್ನ್ ಟೈಮ್, ಯು-ಎಸ್‌ನಲ್ಲಿನ ಘಟನೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವಾಗ ಕಾಣಿಸಿಕೊಳ್ಳಬಹುದು. ಐತಿಹಾಸಿಕ ಲೇಖನಗಳಲ್ಲಿ, ನೀವು \"ಒಂಬೈನೂರ ತೊಂಬತ್ತರ ದಶಕ\" ದಂತಹ ಯುಗಗಳ ಉಲ್ಲೇಖಗಳನ್ನು ಎದುರಿಸಬಹುದು. ಇದಲ್ಲದೆ, ಸಾರ್ವಜನಿಕ ರಜಾದಿನಗಳ ಮಹತ್ವವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯ. \"ಕಚೇರಿಗಳು ಎರಡನೇ ಅಕ್ಟೋಬರ್ ರಂದು ಮುಚ್ಚಲ್ಪಡುತ್ತವೆ\" ಎಂಬ ಹೇಳಿಕೆಯು ರಾಷ್ಟ್ರೀಯವಾಗಿ ಆಚರಿಸಲಾಗುವ ರಜಾದಿನವಾದ ಗಾಂಧಿ ಜಯಂತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ. \"ಟಿ-ಬಿ-ಎ\" (ಘೋಷಿಸಲು ಬಾಕಿ ಇದೆ) ಅಥವಾ \"ಟಿ-ಬಿ-ಡಿ\" (ನಿರ್ಧರಿಸಲು ಬಾಕಿ ಇದೆ) ಬಗ್ಗೆ ಎಚ್ಚರದಿಂದಿರಿ, ಇದರರ್ಥ ಸಮಯ ಮತ್ತು ದಿನಾಂಕವನ್ನು ಇನ್ನೂ ನಿರ್ಧರಿಸಲಾಗಿಲ್ಲ."}
{"unnormalised": "ವಿಶೇಷವಾಗಿ ಭಾರತದಲ್ಲಿ ಕಾಲೋಚಿತ ಉಲ್ಲೇಖಗಳು ಸಹ ಪ್ರಚಲಿತವಾಗಿವೆ. ಉದಾಹರಣೆಗೆ, \"ಮುಂಗಾರು ಮಳೆಗಾಲ\" ದ ಉಲ್ಲೇಖಗಳು ಕೆಲವು ಘಟನೆಗಳಿಗೆ ಒಂದು ಸಮಯವನ್ನು ನೀಡುತ್ತವೆ, ಆದಾಗ್ಯೂ ಅದು ವ್ಯಾಪಕವಾಗಿರುತ್ತದೆ. ಅಂತೆಯೇ, \"ದೀಪಾವಳಿ, 04/11/2024 ರಂದು ಬರುತ್ತದೆ\" ಎಂಬಂತಹ ಹಬ್ಬಗಳ ಉಲ್ಲೇಖಗಳು ಸಮಯಕ್ಕೆ ಸಾಂಸ್ಕೃತಿಕ ಸನ್ನಿವೇಶವನ್ನು ನೀಡಬಹುದು. ಕೃಷಿಗೆ ಸಂಬಂಧಿಸಿದ ಸುದ್ದಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ \"ನವೆಂಬರ್‌ನಿಂದ ರಬಿ ಬೆಳೆ ಬಿತ್ತನೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ\" ಎಂಬಂತಹ ತಿಂಗಳುಗಳನ್ನು ಬಳಸುತ್ತವೆ.", "normalised": "ಋತುಮಾನದ ಉಲ್ಲೇಖಗಳು ಸಹ ಪ್ರಚಲಿತವಾಗಿವೆ, ವಿಶೇಷವಾಗಿ ಭಾರತದಲ್ಲಿ. ಉದಾಹರಣೆಗೆ, \"ಮಳೆಗಾಲ\" ದ ಉಲ್ಲೇಖಗಳು ಕೆಲವು ಘಟನೆಗಳಿಗೆ ಒಂದು ಸಮಯದ ಚೌಕಟ್ಟನ್ನು ಒದಗಿಸುತ್ತವೆ, ಆದರೂ ಇದು ವಿಶಾಲವಾದದ್ದು. ಅಂತೆಯೇ, \"ನಾಲ್ಕನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ಬರುವ ದೀಪಾವಳಿ\" ಯಂತಹ ಹಬ್ಬಗಳ ಉಲ್ಲೇಖಗಳು ಸಮಯಕ್ಕೆ ಒಂದು ಸಾಂಸ್ಕೃತಿಕ ಸನ್ನಿವೇಶವನ್ನು ಒದಗಿಸುತ್ತವೆ. ಕೃಷಿಗೆ ಸಂಬಂಧಿಸಿದ ಸುದ್ದಿಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ \"ರಬಿ ಬೆಳೆ ಬಿತ್ತನೆ ನವೆಂಬರ್‌ನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ\" ಎಂಬಂತಹ ತಿಂಗಳುಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಈ ಸಮಯ-ಸಂಬಂಧಿತ ಅಂಶಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುವ ಮೂಲಕ, ಓದುಗರು ಸುದ್ದಿ ವರದಿಗಳಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾದ ಮಾಹಿತಿಯನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಡಿಕೋಡ್ ಮಾಡಬಹುದು. ಸಂದರ್ಭವನ್ನು, ಬಳಸಿದ ನಿರ್ದಿಷ್ಟ ಸ್ವರೂಪಗಳನ್ನು ಮತ್ತು ಪಠ್ಯದಲ್ಲಿ ಹುದುಗಿರುವ ಯಾವುದೇ ಸಾಂಸ್ಕೃತಿಕ ಉಲ್ಲೇಖಗಳನ್ನು ಪರಿಗಣಿಸಲು ಮರೆಯದಿರಿ, ಇದರಿಂದ ಘಟನೆಗಳ ಕಾಲಗಣನೆಯ ಸಮಗ್ರ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯಬಹುದು. \"ಇಂದು ಸಂಜೆ 5 ರವರೆಗೆ,\" ಮತ್ತು \"24 ಗಂಟೆಗಳ ಒಳಗೆ,\" ಇತ್ಯಾದಿಗಳಂತಹ ಸಮಯ-ಸೂಕ್ಷ್ಮ ಪದಗಳನ್ನು ಸಹ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ.", "normalised": "ಈ ಸಮಯ-ಸಂಬಂಧಿತ ಅಂಶಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ವಿಶ್ಲೇಷಿಸುವ ಮೂಲಕ, ಓದುಗರು ಸುದ್ದಿ ವರದಿಗಳಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾದ ಮಾಹಿತಿಯನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಡಿಕೋಡ್ ಮಾಡಬಹುದು. ಘಟನೆಗಳ ಕಾಲಗಣನೆಯ ಸಮಗ್ರ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯಲು ಸಂದರ್ಭ, ಬಳಸಿದ ನಿರ್ದಿಷ್ಟ ಸ್ವರೂಪಗಳು ಮತ್ತು ಪಠ್ಯದಲ್ಲಿ ಹುದುಗಿರುವ ಯಾವುದೇ ಸಾಂಸ್ಕೃತಿಕ ಉಲ್ಲೇಖಗಳನ್ನು ಪರಿಗಣಿಸಲು ಮರೆಯದಿರಿ. \"ಇಂದು ಐದು ಪಿ-ಎಂ ವರೆಗೆ\" ಮತ್ತು \"ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಒಳಗೆ\" ಇತ್ಯಾದಿಗಳಂತಹ ಸಮಯ ಸೂಕ್ಷ್ಮ ಪದಗಳನ್ನು ಸಹ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ."}
