{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಕುಟುಂಬ, ಮುಂಬರುವ ಲೋಕಸಭಾ ಚುನಾವಣೆಗಳ ಬಗ್ಗೆ ಕೆಲವು ವಿಚಿತ್ರ ಸುದ್ದಿಯನ್ನು ನೋಡಿದೆ. ಚುನಾವಣಾ ಆಯೋಗವು ದಿನಾಂಕಗಳನ್ನು ಪ್ರಕಟಿಸಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಮತದಾನವು 18/04/2024 ರಂದು ಪ್ರಾರಂಭವಾಗಿ 26/05/2024 ರವರೆಗೆ ನಡೆಯುತ್ತದೆ - ಅಂದರೆ, ಇದು ಒಂದು ತಿಂಗಳ ಮತದಾನದಂತೆ!", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್ ಪರಿವಾರ, ಮುಂಬರುವ ಲೋಕಸಭಾ ಚುನಾವಣೆಗಳ ಬಗ್ಗೆ ಕೆಲವು ವಿಚಿತ್ರ ಸುದ್ದಿಯನ್ನು ನೋಡಿದೆ. ಚುನಾವಣಾ ಆಯೋಗವು ದಿನಾಂಕಗಳನ್ನು ಘೋಷಿಸಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಮತದಾನವು ಏಪ್ರಿಲ್ ಹದಿನೆಂಟನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಪ್ರಾರಂಭವಾಗಿ ಮೇ ಇಪ್ಪತ್ತಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರವರೆಗೆ ನಡೆಯುತ್ತದೆ - ಅಂದರೆ, ಒಂದು ತಿಂಗಳ ಮತದಾನ!"}
{"unnormalised": "ಇನ್ನೂ ಹುಚ್ಚುತನವೆಂದರೆ ಅವರು ಈ ಬಾರಿ 7 ಹಂತಗಳಲ್ಲಿ ಮಾಡುತ್ತಿದ್ದಾರೆ. 7 ಹಂತಗಳು, ಯಾರ! ಇದು ಒಂದು ದೊಡ್ಡ ಲಾಜಿಸ್ಟಿಕಲ್ ದುಃಸ್ವಪ್ನವಾಗಿರಬೇಕು, ಸರಿ? ನನ್ನ ಸ್ನೇಹಿತ, ಬೂತ್ ಸ್ವಯಂಸೇವಕರಾಗಿರುವವರು, ಏಪ್ರಿಲ್ ಆರಂಭದಲ್ಲಿ ತಯಾರಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿ, ಇದು ಅವರಿಗೆ ಒಂದೆರಡು ತಿಂಗಳುಗಳವರೆಗೆ ಬಹಳ ಕಾರ್ಯನಿರತವಾಗಿರುತ್ತದೆ ಎಂದು ಹೇಳಿದರು. ಚುನಾವಣಾ ಫಲಿತಾಂಶವನ್ನು 28/05/2024 ರಂದು ಘೋಷಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಆ ದಿನಾಂಕದ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿರಿ.", "normalised": "ಏಳು ಹಂತಗಳಲ್ಲಿ ಈ ಬಾರಿ ಮಾಡುತ್ತಿರುವುದು ಇನ್ನೂ ಹುಚ್ಚುತನವಾಗಿದೆ. ಏಳು ಹಂತಗಳು, ಯಾರ್! ಅದು ಒಂದು ದೊಡ್ಡ ಲಾಜಿಸ್ಟಿಕಲ್ ದುಃಸ್ವಪ್ನವಾಗಿರಬೇಕು, ಸರಿ? ನನ್ನ ಸ್ನೇಹಿತ, ಬೂತ್ ಸ್ವಯಂಸೇವಕ, ಏಪ್ರಿಲ್ ಆರಂಭದಲ್ಲಿ ತಯಾರಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿ, ಅವರಿಗೆ ಒಂದೆರಡು ತಿಂಗಳುಗಳು ಬಹಳ ಬೇಗನೆ ಕಳೆಯುತ್ತವೆ ಎಂದು ಹೇಳಿದನು. ಚುನಾವಣಾ ಫಲಿತಾಂಶಗಳು ಮೇ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಘೋಷಣೆಯಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಆ ದಿನಾಂಕದ ಮೇಲೆ ಕಣ್ಣಿಡಿ."}
{"unnormalised": "ಮೇ ಮಧ್ಯಭಾಗದಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಲಾದ ಆರಂಭಿಕ ದಿನಾಂಕಗಳೊಂದಿಗೆ ಕೆಲವು ಹಬ್ಬಗಳು ಘರ್ಷಣೆಯಾಗುತ್ತಿರುವುದರಿಂದ ವಿಳಂಬವಾಗಿದೆ ಎಂದು ವರದಿಯೊಂದನ್ನು ನಾನು ಓದುತ್ತಿದ್ದೆ. ಮತ್ತು, ಅಂತಹ ದೊಡ್ಡ ಚುನಾವಣೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಭದ್ರತಾ ಸಿಬ್ಬಂದಿಯನ್ನು ಭದ್ರಪಡಿಸುವುದು ಯಾವಾಗಲೂ ಸವಾಲಾಗಿದೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ ಚಲಾಯಿಸಲು ಕೆಲವು ಪರೀಕ್ಷೆಗಳನ್ನು ಸಹ ಅವರು ಮುಂದೂಡಬೇಕಾಯಿತು, ಅದನ್ನು 02/03/2024 ರಂದು ಪ್ರಕಟಿಸಲಾಗಿದೆ.", "normalised": "ಮೇ ಮಧ್ಯದ ಆಸುಪಾಸಿನಲ್ಲಿ ಪ್ರಾರಂಭದಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಲಾದ ದಿನಾಂಕಗಳೊಂದಿಗೆ ಕೆಲವು ಹಬ್ಬಗಳು ಘರ್ಷಣೆಯಾಗುವುದರಿಂದ ವಿಳಂಬವಾಗಿದೆ ಎಂದು ನಾನು ಒಂದು ವರದಿಯನ್ನು ಓದುತ್ತಿದ್ದೆ. ಮತ್ತು ಅಂತಹ ಬೃಹತ್ ಚುನಾವಣೆಯಲ್ಲಿ ಸಾಕಷ್ಟು ಭದ್ರತಾ ಸಿಬ್ಬಂದಿಯನ್ನು ಭದ್ರಪಡಿಸುವುದು ಯಾವಾಗಲೂ ಒಂದು ಸವಾಲಾಗಿದೆ. ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ ಚಲಾಯಿಸಲು ಅನುಕೂಲವಾಗುವಂತೆ ಕೆಲವು ಪರೀಕ್ಷೆಗಳನ್ನು ಮುಂದೂಡಬೇಕಾಯಿತು, ಅದನ್ನು ಮಾರ್ಚ್ ಎರಡನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಘೋಷಿಸಿರುವುದನ್ನು ನೋಡಿದೆ."}
{"unnormalised": "ಇನ್ನೊಂದು ವಿಷಯವೆಂದರೆ, ನನ್ನ ಅಜ್ಜಿ ಆ ಕಾಲದಲ್ಲಿ (ಅಂದರೆ, 60 ರ ದಶಕದಲ್ಲಿ), ಮತದಾನವು ಹಲವಾರು ದಿನಗಳವರೆಗೆ ನಡೆಯುತ್ತಿತ್ತು, ಕೆಲವೊಮ್ಮೆ ವಾರಗಳವರೆಗೆ ಸಹ ನಡೆಯುತ್ತಿತ್ತು! ಅವರು ಹಳೆಯ ಮಾರ್ಗಗಳನ್ನು ಮರಳಿ ತರುತ್ತಿದ್ದಾರೆ ಎಂದು ಊಹಿಸಿ, ಸರಿ? ಆದರೂ, ಅವರು ಆಗ ಶಾಯಿಯನ್ನು ಬಳಸುತ್ತಿದ್ದರು ಅದು 2 ವಾರಗಳವರೆಗೆ ಇರುತ್ತಿತ್ತು ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ.", "normalised": "ಮತ್ತೊಂದು ವಿಷಯವೆಂದರೆ, ನನ್ನ ಅಜ್ಜಿ ಆಕೆಯ ದಿನಗಳಲ್ಲಿ (ಅಂದರೆ, ಅರವತ್ತರ ದಶಕದಲ್ಲಿ), ಮತದಾನವು ಹಲವಾರು ದಿನಗಳವರೆಗೆ, ಕೆಲವೊಮ್ಮೆ ವಾರಗಳವರೆಗೆ ನಡೆಯುತ್ತಿತ್ತು ಎಂದು ಹೇಳುತ್ತಿದ್ದರು! ಅವರು ಹಳೆಯ ವಿಧಾನಗಳನ್ನು ಮರಳಿ ತರುತ್ತಿದ್ದಾರೆಂದು ತೋರುತ್ತದೆ, ಸರಿ? ಆದಾಗ್ಯೂ, ಅವರು ಎರಡು ವಾರಗಳವರೆಗೆ ಉಳಿಯುವ ಶಾಯಿಯನ್ನು ಬಳಸುತ್ತಿದ್ದರು ಎಂದು ಅವಳು ಹೇಳುತ್ತಾಳೆ."}
{"unnormalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಈ ಬಾರಿ ಶಾಂತಿಯುತ ಚುನಾವಣೆ ನಡೆಯುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಪ್ರದೇಶದಲ್ಲಿ ಕಳೆದ ಚುನಾವಣೆಯಲ್ಲಿ, 19/05/2019 ರ ಸುಮಾರಿಗೆ ಕೆಲವು ಘರ್ಷಣೆಗಳು ನಡೆದವು. ಈ ಬಾರಿ ವಿಷಯಗಳು ಉತ್ತಮವಾಗಿ ನಿರ್ವಹಿಸಲ್ಪಡುತ್ತವೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ಚುನಾವಣಾ ಆಯೋಗವು ಶ್ರಮಿಸುತ್ತಿದೆ.", "normalised": "ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಈ ಬಾರಿ ಶಾಂತಿಯುತ ಚುನಾವಣೆ ನಡೆಯಲಿ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನನ್ನ ಪ್ರದೇಶದಲ್ಲಿ ಕಳೆದ ಚುನಾವಣೆಯಲ್ಲಿ, ಮೇ ಹತ್ತೊಂಬತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಹತ್ತೊಂಬತ್ತು ರಂದು ಕೆಲವು ಘರ್ಷಣೆಗಳು ಸಂಭವಿಸಿದವು. ಈ ಬಾರಿ ವಿಷಯಗಳು ಉತ್ತಮವಾಗಿ ನಿರ್ವಹಿಸಲ್ಪಡುತ್ತವೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ. ಚುನಾವಣಾ ಆಯೋಗವು ಶ್ರಮವಹಿಸಿ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ."}
{"unnormalised": "ಹಾಗೆ, ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ನೀವೆಲ್ಲರೂ ಮತ ಚಲಾಯಿಸಲು ಸಜ್ಜಾಗಿದ್ದೀರಾ? ಮತ್ತು 28/05/2024 ರಂದು ಚುನಾವಣಾ ಫಲಿತಾಂಶಗಳ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿರೀಕ್ಷೆಗಳೇನು? ಚರ್ಚಿಸೋಣ!", "normalised": "ಹೇಗಾದರೂ, ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ನೀವೆಲ್ಲರೂ ಮತ ಚಲಾಯಿಸಲು ಸಿದ್ಧರಿದ್ದೀರಾ? ಮತ್ತು ಮೇ ಇಪ್ಪತ್ತೆಂಟನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಚುನಾವಣಾ ಫಲಿತಾಂಶಗಳ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿರೀಕ್ಷೆಗಳೇನು? ಚರ್ಚಿಸೋಣ!"}
