{"unnormalised": "ಸರಿ, ನಿಮಗಾಗಿ Reddit ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ:", "normalised": "ಮುಖ್ಯ ಶೀರ್ಷಿಕೆ: ಎನ್-ಡಿ-ಟಿ-ವಿ ಸ್ವಾಧೀನದಲ್ಲಿ ವಿಳಂಬ: ಸ್ವಾಧೀನ ವೇಳಾಪಟ್ಟಿಯೊಂದಿಗೆ ಏನಾಗುತ್ತಿದೆ?"}
{"unnormalised": "ಶೀರ್ಷಿಕೆ: NDTV ಸ್ವಾಧೀನದಲ್ಲಿ ವಿಳಂಬ: ಸ್ವಾಧೀನದ ಕಾಲಾವಧಿಯೊಂದಿಗೆ ಏನಾಗುತ್ತಿದೆ?", "normalised": "ಹೇ r/india,"}
{"unnormalised": "ಹೇ r/india,", "normalised": "ಅದಾನಿ ಗ್ರೂಪ್ ಎನ್-ಡಿ-ಟಿ-ವಿ ಸ್ವಾಧೀನದ ಬಗ್ಗೆ ಚರ್ಚೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಾನು ಬಯಸುತ್ತೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ವರದಿಯಾದ ಕಾಲಾವಧಿ ಬದಲಾವಣೆಗಳು. ಆರಂಭಿಕ ವರದಿಗಳು ತ್ವರಿತ ಸ್ವಾಧೀನವನ್ನು ಸೂಚಿಸಿದವು, ಕ್ಯೂ ನಾಲ್ಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡರೊಳಗೆ ಪೂರ್ಣಗೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯಿತ್ತು, ಆದರೆ ನಾವು ಇಲ್ಲಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಇದ್ದೇವೆ, ಮತ್ತು ಪರಿಸ್ಥಿತಿ... ದ್ರವದಂತೆ ಕಾಣುತ್ತಿದೆ."}
{"unnormalised": "Adani Group NDTVಯನ್ನು ಸ್ವಾಧೀನಪಡಿಸಿಕೊಳ್ಳುತ್ತಿರುವ ಬಗ್ಗೆ ಚರ್ಚೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಾನು ಬಯಸುತ್ತೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ವರದಿಯಾದ ಕಾಲಾವಧಿಯ ಬದಲಾವಣೆಗಳ ಬಗ್ಗೆ. ಆರಂಭಿಕ ವರದಿಗಳು 2022 ರ Q4 ರ ವೇಳೆಗೆ ಪೂರ್ಣಗೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯೊಂದಿಗೆ ತ್ವರಿತ ಸ್ವಾಧೀನವನ್ನು ಸೂಚಿಸಿದವು, ಆದರೆ ನಾವಿಲ್ಲಿ 2024 ರಲ್ಲಿ ಇದ್ದೇವೆ, ಮತ್ತು ಪರಿಸ್ಥಿತಿ...ಅನಿಶ್ಚಿತವಾಗಿದೆ.", "normalised": "*ದಿ ಹಿಂದೂ* ಪತ್ರಿಕೆಯ ಇತ್ತೀಚಿನ ಲೇಖನದ ಪ್ರಕಾರ, ಪ್ರಣಯ್ ಮತ್ತು ರಾಧಿಕಾ ರಾಯ್ ಅವರ предполагаемых ಒಳ ವ್ಯಾಪಾರದ ಬಗ್ಗೆ ಎಸ್-ಇ-ಬಿ-ಐ ತನಿಖೆಯು ಪ್ರಕ್ರಿಯೆಯ ಮೇಲೆ ಗಮನಾರ್ಹವಾಗಿ ಪರಿಣಾಮ ಬೀರಿದೆ. ಮುಕ್ತ ಕೊಡುಗೆಗಾಗಿ ಮೂಲ ಪ್ರಸ್ತಾವಿತ ಗಡುವು ಡಿಸೆಂಬರ್ ಐದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಗಿತ್ತು, ಆದರೆ ಅದು ಬಂದು ಹೋಯಿತು. ಹಣಕಾಸು ವರ್ಷದ ಅಂತ್ಯದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುವಂತೆ ಮಾರ್ಚ್ ಮೂವತ್ತೊಂದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ಆಸುಪಾಸಿನಲ್ಲಿ ಪರಿಷ್ಕೃತ ಪೂರ್ಣಗೊಳ್ಳುವ ದಿನಾಂಕದ ಬಗ್ಗೆ ಗುಸುಗುಸು ಇತ್ತು, ಆದರೆ ಅದು ಕೂಡಾ ನಿಖರವಲ್ಲ ಎಂದು ಸಾಬೀತಾಯಿತು."}
{"unnormalised": "*The Hindu* ಪತ್ರಿಕೆಯಲ್ಲಿನ ಇತ್ತೀಚಿನ ಲೇಖನದ ಪ್ರಕಾರ, ಪ್ರಣಯ್ ಮತ್ತು ರಾಧಿಕಾ ರಾಯ್ ಅವರ предполагаемый ಆಂತರಿಕ ವ್ಯಾಪಾರದ ಬಗ್ಗೆ SEBI ತನಿಖೆಯು ಪ್ರಕ್ರಿಯೆಯ ಮೇಲೆ ಗಮನಾರ್ಹವಾಗಿ ಪರಿಣಾಮ ಬೀರಿದೆ. ಮೂಲತಃ ಮುಕ್ತ ಆಫರ್‌ಗೆ ನಿಗದಿಪಡಿಸಿದ ಗಡುವು 05/12/2022 ಆಗಿತ್ತು, ಆದರೆ ಅದು ಬಂದು ಹೋಯಿತು. ಆರ್ಥಿಕ ವರ್ಷದ ಅಂತ್ಯದೊಂದಿಗೆ ಹೊಂದಿಕೆಯಾಗುವಂತೆ 31/03/2023 ರ ಸುಮಾರಿಗೆ ಪರಿಷ್ಕೃತ ಪೂರ್ಣಗೊಳ್ಳುವ ದಿನಾಂಕದ ಬಗ್ಗೆ ಮಾತುಗಳು ಕೇಳಿಬಂದವು, ಆದರೆ ಅದು ಸಹ ತಪ್ಪೆಂದು ಸಾಬೀತಾಯಿತು.", "normalised": "ಕಾನೂನು ಹೋರಾಟಗಳು ನಿಸ್ಸಂದೇಹವಾಗಿ ಸಂಕೀರ್ಣತೆಯನ್ನು ಹೆಚ್ಚಿಸಿವೆ. ರಾಯ್ ಅವರು ಆರಂಭದಲ್ಲಿ ಸ್ವಾಧೀನವನ್ನು ಪ್ರಶ್ನಿಸಿದರು, ನಿಯಂತ್ರಕ ಅಡೆತಡೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿ ಮತ್ತು ಕನಿಷ್ಠ ನವೆಂಬರ್ ಇಪ್ಪತ್ತೇಳನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರವರೆಗೆ ಷೇರುಗಳ ವರ್ಗಾವಣೆಯನ್ನು ವಿಳಂಬ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದರು. ವಿಷಯಕ್ಕೆ ಹತ್ತಿರವಿರುವ ಮೂಲಗಳು ನ್ಯಾಯಾಲಯಗಳು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಊಹಿಸಲಾಗದಂತಿವೆ ಎಂದು ಹೇಳುತ್ತವೆ, ಇದು ಯೋಜಿತ ವೇಳಾಪಟ್ಟಿಗಳಲ್ಲಿ ಮತ್ತಷ್ಟು ಪರಿಷ್ಕರಣೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ. ಪ್ರಕರಣದ ಸಂಕೀರ್ಣ ಸ್ವರೂಪವನ್ನು ಗಮನಿಸಿದರೆ, ಜೂನ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಮೊದಲು ಒಂದು ಪರಿಹಾರವನ್ನು ನಿರೀಕ್ಷಿಸುವುದು ಅತಿಯಾದ ಆಶಾವಾದವಾಗಬಹುದು ಎಂದು ಒಬ್ಬ ಕಾನೂನು ತಜ್ಞರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ."}
{"unnormalised": "ಕಾನೂನು ಹೋರಾಟಗಳು ನಿಸ್ಸಂದೇಹವಾಗಿ ಸಂಕೀರ್ಣತೆಯನ್ನು ಹೆಚ್ಚಿಸಿವೆ. ರಾಯ್ ಅವರು ಆರಂಭದಲ್ಲಿ ನಿಯಂತ್ರಕ ಅಡೆತಡೆಗಳನ್ನು ಉಲ್ಲೇಖಿಸಿ ಮತ್ತು ಕನಿಷ್ಠ 27/11/2023 ರವರೆಗೆ ಷೇರುಗಳ ವರ್ಗಾವಣೆಯನ್ನು ವಿಳಂಬಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿ, ಸ್ವಾಧೀನವನ್ನು ಪ್ರಶ್ನಿಸಿದರು. ಈ ವಿಷಯದ ಬಗ್ಗೆ ತಿಳಿದಿರುವ ಮೂಲಗಳು ನ್ಯಾಯಾಲಯಗಳು ಸ್ವಲ್ಪ ಊಹಿಸಲಾಗದ ರೀತಿಯಲ್ಲಿ ವರ್ತಿಸಿವೆ, ಇದು ಯೋಜಿತ ಕಾಲಾವಧಿಗಳಲ್ಲಿ ಮತ್ತಷ್ಟು ಪರಿಷ್ಕರಣೆಗೆ ಕಾರಣವಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತವೆ. 15/06/2024 ರ ಮೊದಲು ಪರಿಹಾರವನ್ನು ನಿರೀಕ್ಷಿಸುವುದು ಅತಿಯಾದ ಆಶಾವಾದಿಯಾಗಬಹುದು ಎಂದು ಒಬ್ಬ ಕಾನೂನು ತಜ್ಞರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಏಕೆಂದರೆ ಪ್ರಕರಣದ ಸ್ವರೂಪವು ಜಟಿಲವಾಗಿದೆ.", "normalised": "ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುವ ಮತ್ತೊಂದು ಅಂಶವೆಂದರೆ ಆರ್-ಆರ್-ಪಿ-ಆರ್ ಹೋಲ್ಡಿಂಗ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್ ಹೊಂದಿರುವ ಷೇರುಗಳ ವರ್ಗಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ನಡೆಯುತ್ತಿರುವ ಮಾತುಕತೆ. ಆರಂಭದಲ್ಲಿ ಜನವರಿ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರ ಮೊದಲು ವರ್ಗಾವಣೆ ನಡೆಯುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿತ್ತು, ಆದರೆ ಅದು ವಿಳಂಬವಾಯಿತು. ಸ್ವಾಧೀನ ಬೆಲೆಯು ವಿವಾದದ ವಿಷಯವಾಗಿದೆ, ಕೆಲವು ವಿಶ್ಲೇಷಕರು ಕಳೆದ ವರ್ಷದಲ್ಲಿ ಎನ್-ಡಿ-ಟಿ-ವಿ ಕಾರ್ಯಕ್ಷಮತೆಯ ಆಧಾರದ ಮೇಲೆ ಅದಾನಿ ಆರಂಭಿಕ ಮೌಲ್ಯಮಾಪನವನ್ನು ಮರು-ಮೌಲ್ಯಮಾಪನ ಮಾಡಬೇಕಾಗಬಹುದು ಎಂದು ಸೂಚಿಸಿದ್ದಾರೆ."}
{"unnormalised": "ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗುವ ಮತ್ತೊಂದು ಅಂಶವೆಂದರೆ RRPR Holding Private Limited ಹೊಂದಿರುವ ಷೇರುಗಳ ವರ್ಗಾವಣೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ನಡೆಯುತ್ತಿರುವ ಮಾತುಕತೆ. ಆರಂಭದಲ್ಲಿ 15 ನೇ ಜನವರಿ 2023 ರ ಮೊದಲು ವರ್ಗಾವಣೆ ನಡೆಯುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿತ್ತು, ಆದಾಗ್ಯೂ, ಅದು ವಿಳಂಬವಾಯಿತು. ಸ್ವಾಧೀನದ ಬೆಲೆಯು ಸಹ ವಿವಾದದ ವಿಷಯವಾಗಿದೆ, ಕೆಲವು ವಿಶ್ಲೇಷಕರು NDTV ಯ ಕಳೆದ ವರ್ಷದ ಕಾರ್ಯಕ್ಷಮತೆಯ ಆಧಾರದ ಮೇಲೆ Adani ಆರಂಭಿಕ ಮೌಲ್ಯಮಾಪನವನ್ನು ಮರು-ಮೌಲ್ಯಮಾಪನ ಮಾಡಬೇಕಾಗಬಹುದು ಎಂದು ಸೂಚಿಸುತ್ತಾರೆ.", "normalised": "ನಾನು ಸಂಗ್ರಹಿಸಿದ ಮಾಹಿತಿಯ ಪ್ರಕಾರ, ಪ್ರಕ್ರಿಯೆಯು ಈಗ ಎಸ್-ಇ-ಬಿ-ಐ ತೀರ್ಪು ಮತ್ತು ನಂತರದ ನ್ಯಾಯಾಲಯದ ತೀರ್ಮಾನಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿದೆ. ಯಾವುದೇ ಗಮನಾರ್ಹ ಹಿನ್ನಡೆಗಳು ಅಂತಿಮ ಸ್ವಾಧೀನ ದಿನಾಂಕವನ್ನು ಮತ್ತಷ್ಟು ಹಿಂದಕ್ಕೆ ತಳ್ಳಬಹುದು, ಸಂಭಾವ್ಯವಾಗಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಕೊನೆಯವರೆಗೆ ಅಥವಾ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಆರಂಭದವರೆಗೆ. \"ನಾವು ಕನಿಷ್ಠ ಕ್ಯೂ ಒಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರವರೆಗೆ ಮುಕ್ತಾಯವನ್ನು ನೋಡದಿರಬಹುದು\" ಎಂದು ಹಣಕಾಸು ವಿಶ್ಲೇಷಕರೊಬ್ಬರು ಹೇಳಿದ್ದಾರೆ."}
{"unnormalised": "ನಾನು ಸಂಗ್ರಹಿಸಿದ ಮಾಹಿತಿಯ ಪ್ರಕಾರ, ಪ್ರಕ್ರಿಯೆಯು ಈಗ SEBI ತೀರ್ಪು ಮತ್ತು ನಂತರದ ನ್ಯಾಯಾಲಯದ ತೀರ್ಪುಗಳ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತವಾಗಿದೆ. ಯಾವುದೇ ಗಮನಾರ್ಹ ಹಿನ್ನಡೆಗಳು ಅಂತಿಮ ಸ್ವಾಧೀನ ದಿನಾಂಕವನ್ನು ಮತ್ತಷ್ಟು ಮುಂದಕ್ಕೆ ತಳ್ಳಬಹುದು, ಸಂಭಾವ್ಯವಾಗಿ 2024 ರ ಕೊನೆಯವರೆಗೆ ಅಥವಾ 2025 ರ ಆರಂಭದವರೆಗೆ ಸಹ ಹೋಗಬಹುದು. \"ನಾವು ಕನಿಷ್ಠ 1Q25 ರವರೆಗೆ ಮುಕ್ತಾಯವನ್ನು ನೋಡದೇ ಇರಬಹುದು\" ಎಂದು ಹಣಕಾಸು ವಿಶ್ಲೇಷಕರೊಬ್ಬರು ಗಮನಿಸಿದರು.", "normalised": "ಈ ವಿಳಂಬಗಳು ಎನ್-ಡಿ-ಟಿ-ವಿ ಕಾರ್ಯಾಚರಣೆಗಳು ಮತ್ತು ಸಂಪಾದಕೀಯ ದಿಕ್ಕಿನ ಮೇಲೆ ಹೇಗೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸುವುದು ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಅನಿಶ್ಚಿತತೆಯು ಅವರ ಕಾರ್ಯಕ್ರಮ ನಿರ್ಧಾರಗಳ ಮೇಲೆ ಅಥವಾ ಪ್ರತಿಭೆಗಳನ್ನು ಆಕರ್ಷಿಸುವ ಅವರ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆಯೇ? ಮಾಧ್ಯಮ ಉದ್ಯಮವು ಕಾಯಬೇಕು ಮತ್ತು ನೋಡಬೇಕು ಎಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ಈ ವಿಳಂಬಗಳು NDTV ಯ ಕಾರ್ಯಾಚರಣೆಗಳು ಮತ್ತು ಸಂಪಾದಕೀಯ ನಿರ್ದೇಶನದ ಮೇಲೆ ಹೇಗೆ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸುವುದು ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಅನಿಶ್ಚಿತತೆಯು ಅವರ ಕಾರ್ಯಕ್ರಮ ನಿರ್ಧಾರಗಳ ಮೇಲೆ ಅಥವಾ ಪ್ರತಿಭೆಗಳನ್ನು ಆಕರ್ಷಿಸುವ ಅವರ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆಯೇ? ಮಾಧ್ಯಮ ಉದ್ಯಮವು ಕಾಯಬೇಕು ಮತ್ತು ನೋಡಬೇಕು ಎಂದು ತೋರುತ್ತದೆ.", "normalised": "ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳೇನು? ತೆರೆಮರೆಯ ಡೈನಾಮಿಕ್ಸ್ ಅಥವಾ ಸಂಭಾವ್ಯ ಭವಿಷ್ಯದ ಬೆಳವಣಿಗೆಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ಒಳನೋಟಗಳಿವೆಯೇ? ಆರಂಭಿಕ ವರದಿ ಹೊರತುಪಡಿಸಿ ಪರಿಷ್ಕೃತ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ?"}
{"unnormalised": "ನಿಮ್ಮ ಅಭಿಪ್ರಾಯಗಳೇನು? ತೆರೆಮರೆಯ ಡೈನಾಮಿಕ್ಸ್ ಅಥವಾ ಸಂಭಾವ್ಯ ಭವಿಷ್ಯದ ಬೆಳವಣಿಗೆಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ಒಳನೋಟಗಳಿವೆಯೇ? ಆರಂಭಿಕ ವರದಿಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಪರಿಷ್ಕೃತ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ತಿಳಿದಿದೆಯೇ?", "normalised": ""}
