{"unnormalised": "ಸರಿ, ಇಂದು ನಾನು ಒಂದು ವಿಚಿತ್ರವಾದ ಸುದ್ದಿ ಲೇಖನವನ್ನು ನೋಡಿದೆ. ಏನೋ ಒಂದು ರೀತಿಯ \"ಪ್ರಳಯ ಗಡಿಯಾರ\" (doomsday clock) ಇದೆಯಂತೆ? ಅದು ಮಧ್ಯರಾತ್ರಿಯಿಂದ 90 ಸೆಕೆಂಡುಗಳ ದೂರದಲ್ಲಿದೆ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಆದರೆ, ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮಧ್ಯರಾತ್ರಿ *ಏನಾಗಿರುತ್ತದೆ*? ಎಲ್ಲೋ ಒಂದು ಕಡೆ ಯಾವಾಗಲೂ ಮಧ್ಯರಾತ್ರಿಯಾಗಿರತ್ತದಲ್ಲವೇ? ನಾನು ಅದನ್ನು ಎನ್‌ಡಿಟಿವಿಯಲ್ಲಿ (NDTV) ಓದಿದೆ ಆದರೆ ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ಅದು ಬಾಲಿವುಡ್ ಸೈನ್ಸ್-ಫಿಕ್ಷನ್‌ನಿಂದ ಬಂದಂತಿದೆ. ನಾನು ಅದನ್ನು ನೋಡಿದಾಗ ನನ್ನ ಚಹಾ ಮೂಗಿನಿಂದ ಹೊರಗೆ ಬರುವಂತಿತ್ತು.", "normalised": "ಸರಿ, ನಾನು ಇಂದು ಒಂದು ಹುಚ್ಚು ಸುದ್ದಿ ಲೇಖನವನ್ನು ನೋಡಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ರೀತಿಯ \"ಪ್ರಳಯ ಗಡಿಯಾರ\" ಅಂತ ಇದೆ ಅಂತೆ? ಅವರು ಅದು ಮಧ್ಯರಾತ್ರಿಗೆ ತೊಂಬತ್ತು ಸೆಕೆಂಡುಗಳ ದೂರದಲ್ಲಿದೆ ಅಂತ ಹೇಳ್ತಿದ್ದಾರೆ. ಹಾಗಂದ್ರೆ, ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮಧ್ಯರಾತ್ರಿ ಅಂದ್ರೆ ಏನು? ಎಲ್ಲೋ ಒಂದು ಕಡೆ ಯಾವಾಗಲೂ ಮಧ್ಯರಾತ್ರಿ ಇರಲ್ವಾ? ನಾನು ಎನ್-ಡಿ-ಟಿ-ವಿ ಯಲ್ಲಿ ಓದಿದೆ ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಅದು ಬಾಲಿವುಡ್ ಸೈನ್ಸ್ ಫಿಕ್ಷನ್ನಿಂದ ಬಂದಂತಿದೆ. ನಾನು ಅದನ್ನು ನೋಡಿದಾಗ ನನ್ನ ಚಹಾ ಮೂಗಿನಿಂದ ಹೊರಗೆ ಬಂತು."}
{"unnormalised": "ಲೇಖನದಲ್ಲಿ ಭೌಗೋಳಿಕ ರಾಜಕೀಯ ಒತ್ತಡಗಳು (geopolitical tensions) ಮತ್ತು ಹವಾಮಾನ ಬದಲಾವಣೆಯು (climate change) ಗಡಿಯಾರವನ್ನು ಹತ್ತಿರಕ್ಕೆ ತಳ್ಳುತ್ತಿದೆ ಎಂದು ಹೇಳಲಾಗಿತ್ತು. ಹವಾಮಾನ ಬದಲಾವಣೆಯನ್ನು ನಾನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬಲ್ಲೆ, ಈ ವರ್ಷ ಡೆಲ್ಲಿಯಲ್ಲಿ ವಿಪರೀತ ಬಿಸಿ ಇದೆ, 16/05/2024 ರಂದು 48°C ಇತ್ತು. ಆದರೆ ಭೌಗೋಳಿಕ ರಾಜಕೀಯ ಒತ್ತಡಗಳು? ಭಾಯಿ, ಅದು ಯಾವಾಗಲೂ ಇದ್ದದ್ದೇ! ಅವರು ಜನರನ್ನು ಹೆದರಿಸಲು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅನಿಸುತ್ತದೆ, ಅಲ್ಲವೇ? ಅವರು 24/02/2022 ರಂದು ಒಂದು ಮುಖ್ಯವಾದ ವಿಷಯ ಸಂಭವಿಸಿದೆ ಮತ್ತು ಅದು ಅದನ್ನು ನಿಜವಾಗಿಯೂ ಮುಂದಕ್ಕೆ ತಳ್ಳಿದೆ ... ರಷ್ಯಾದ ಜೊತೆಗಿನ ವಿಷಯ ಏನೋ.", "normalised": "ಲೇಖನದಲ್ಲಿ ಭೌಗೋಳಿಕ ರಾಜಕೀಯ ಉದ್ವಿಗ್ನತೆ ಮತ್ತು ಹವಾಮಾನ ಬದಲಾವಣೆಯಿಂದ ಗಡಿಯಾರ ಹತ್ತಿರವಾಗುತ್ತಿದೆ ಅಂತ ಹೇಳಿತ್ತು. ಹವಾಮಾನ ಬದಲಾವಣೆಯ ಬಗ್ಗೆ ನನಗೆ ಅರ್ಥವಾಗುತ್ತದೆ, ಈ ವರ್ಷ ದೆಹಲಿಯಲ್ಲಿ ತುಂಬಾ ಬಿಸಿ ಇದೆ, ಮೇ ಹದಿನಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಲ್ಲಿ ನಲವತ್ತೆಂಟು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಇತ್ತು. ಆದರೆ ಭೌಗೋಳಿಕ ರಾಜಕೀಯ ಉದ್ವಿಗ್ನತೆ? ಭಾಯ್, ಅದು ಯಾವಾಗಲೂ ಇರುತ್ತೆ! ಅವರು ಜನರನ್ನು ಹೆದರಿಸಲು ಬಯಸುತ್ತಾರೆ ಅಂತ ಅನಿಸುತ್ತಿದೆ, ಅಲ್ಲವೇ? ಅವರು ಫೆಬ್ರವರಿ ಇಪ್ಪತ್ನಾಲ್ಕನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡರಲ್ಲಿ ರಷ್ಯಾದಿಂದ ಏನೋ ಒಂದು ಮುಖ್ಯವಾದ ಘಟನೆ ನಡೆಯಿತು ಅಂತ ಹೇಳಿದ್ರು."}
{"unnormalised": "ಏನೇ ಇರಲಿ, ಅವರು ಉಲ್ಲೇಖಿಸಿದ \"ತಜ್ಞರು\" ನಾವು ಈ ಸಮಸ್ಯೆಗಳನ್ನು \"ತುರ್ತಾಗಿ ಪರಿಹರಿಸಬೇಕು\" ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಸರಿ, ಕೂಲ್ (cool). ಆದರೆ *ನಾವು* ಏನು ಮಾಡಬೇಕು? ನಾನು ಬೇಳೆ ಮತ್ತು ಅಕ್ಕಿಯನ್ನು ಸಂಗ್ರಹಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕೇ? ಎಲ್ಲವೂ ನೀರಿನಲ್ಲಿ ಮುಳುಗುವ ಮೊದಲು ಲೇಹ್ ಲಡಾಖ್‌ಗೆ (Leh Ladakh) ಪ್ರವಾಸವನ್ನು ಬುಕ್ (book) ಮಾಡಬೇಕೇ? ನನಗೆ ಗೊತ್ತಿಲ್ಲ ಗುರು, ಸ್ವಲ್ಪ ಓವರ್‌ ದಿ ಟಾಪ್ (OTT) ಎಂದು ಅನಿಸುತ್ತದೆ. ಇಂಡಿಯನ್ ಎಕ್ಸ್‌ಪ್ರೆಸ್ (Indian Express) ಪ್ರಕಾರ, ಇದು \"ಮಧ್ಯರಾತ್ರಿ\"ಗೆ ಹತ್ತಿರವಾಗಿದ್ದು 2023 ರಲ್ಲಿ. ಆದ್ದರಿಂದ, ನಾವು ಇನ್ನೂ ಇಲ್ಲೇ ಇದ್ದೇವೆ, ಸರಿ ತಾನೆ?", "normalised": "ಏನೇ ಇರಲಿ, ಅವರು ಉಲ್ಲೇಖಿಸಿದ \"ತಜ್ಞ\" ನಾವು ಈ ಸಮಸ್ಯೆಗಳನ್ನು \"ತುರ್ತಾಗಿ ಪರಿಹರಿಸಬೇಕು\" ಅಂತ ಹೇಳುತ್ತಿದ್ದರು. ಸರಿ, ತಂಪಾಗಿದೆ. ಆದರೆ *ನಾವು* ಏನು ಮಾಡಬೇಕು? ನಾನು ದಾಲ್ ಮತ್ತು ಅಕ್ಕಿಯನ್ನು ಸಂಗ್ರಹಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಕಾ? ಅಥವಾ ಲೇಹ್ ಲಡಾಖ್ಗೆ ಎಲ್ಲವೂ ನೀರಿನಲ್ಲಿ ಮುಳುಗುವ ಮೊದಲು ಒಂದು ಟ್ರಿಪ್ ಬುಕ್ ಮಾಡಬೇಕಾ? ನನಗೆ ಗೊತ್ತಿಲ್ಲ ಮಾರಾಯ್ರೆ, ಇದು ಸ್ವಲ್ಪ ಓ-ಟಿ-ಟಿ ತರಹ ಕಾಣ್ತಿದೆ. ಇಂಡಿಯನ್ ಎಕ್ಸ್ಪ್ರೆಸ್ ಪ್ರಕಾರ, \"ಮಧ್ಯರಾತ್ರಿ\"ಗೆ ಹತ್ತಿರವಾಗಿದ್ದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ. ಆದ್ದರಿಂದ, ನಾವು ಇನ್ನೂ ಇಲ್ಲೇ ಇದ್ದೀವಿ, ಸರಿ ತಾನೆ?"}
{"unnormalised": "ನಾನು ಹೇಳುವುದು ಇಷ್ಟೇ, ನಾವೆಲ್ಲರೂ ಸ್ವಲ್ಪ ತಣ್ಣಗಾಗಬೇಕು. ಒಂದು ಒಳ್ಳೆಯ ಪುಸ್ತಕವನ್ನು ಓದಿ, ಕ್ರಿಕೆಟ್ (cricket) ನೋಡಿ, ಬಹುಶಃ ಒಂದು ಒಳ್ಳೆಯ ಸಮೋಸಾವನ್ನು ತಿನ್ನಿ. \"ಪ್ರಳಯ ಗಡಿಯಾರ\"ದ ಬಗ್ಗೆ ಚಿಂತಿಸುವುದರಿಂದ ಏನೂ ಸಹಾಯವಾಗುವುದಿಲ್ಲ. ನಾನು ಹೇಳುವುದು ಇಷ್ಟೇ, ಭಾರತ ಮುಂದಿನ ವಿಶ್ವಕಪ್ (world cup) ಫೈನಲ್ (final) ಗೆಲ್ಲುತ್ತದೆಯೇ ಅಥವಾ ಅವರು NEET ಅನ್ನು 10 ನೇ ಬಾರಿಗೆ ಮುಂದೂಡುತ್ತಾರೆಯೇ ಎಂಬಂತಹ ಸಣ್ಣ ವಿಷಯಗಳ ಮೇಲೆ ನಾವು ಹೆಚ್ಚು ಗಮನ ಹರಿಸಬೇಕು.", "normalised": "ನಾನು ಹೇಳಲು ಬಯಸೋದು, ನಾವು ಸ್ವಲ್ಪ ತಣ್ಣಗಿರಬೇಕು. ಒಂದು ಒಳ್ಳೆ ಪುಸ್ತಕ ಓದಿ, ಸ್ವಲ್ಪ ಕ್ರಿಕೆಟ್ ನೋಡಿ, ಒಂದು ಒಳ್ಳೆ ಸಮೋಸ ತಿನ್ನಿ. \"ಪ್ರಳಯ ಗಡಿಯಾರಗಳ\" ಬಗ್ಗೆ ಚಿಂತಿಸುವುದರಿಂದ ಏನೂ ಆಗುವುದಿಲ್ಲ. ನಾನು ಹೇಳಲು ಬಯಸೋದು ಭಾರತ ಮುಂದಿನ ವಿಶ್ವಕಪ್ ಫೈನಲ್ ಅನ್ನು ಗೆಲ್ಲುತ್ತದೋ ಅಥವಾ ಅವರು N-E-E-T ಅನ್ನು ಹತ್ತನೇ ಬಾರಿಗೆ ಮುಂದೂಡುತ್ತಾರೋ ಎಂಬುದರ ಬಗ್ಗೆ ಗಮನ ಹರಿಸೋಣ."}
{"unnormalised": "ಹೌದು, ಅದು ನನ್ನ ಎರಡು ಪೈಸೆ. ಇದರ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ಈ \"ಪ್ರಳಯ ಗಡಿಯಾರ\" ನಿಜವೇ, ಅಥವಾ ಇದು ಕ್ಲಿಕ್‌ಗಳನ್ನು ಪಡೆಯಲು ಇನ್ನೊಂದು ಮಾರ್ಗವೇ? ಕಾಮೆಂಟ್ಗಳಲ್ಲಿ ತಿಳಿಸಿ!", "normalised": "ಹೌದು, ಇದು ನನ್ನ ಎರಡು ಪೈಸೆ. ನಿಮ್ಮ ಅಭಿಪ್ರಾಯ ಏನು? ಈ \"ಪ್ರಳಯ ಗಡಿಯಾರ\" ನಿಜಾನಾ ಅಥವಾ ಇದು ಕ್ಲಿಕ್ಗಳನ್ನು ಪಡೆಯುವ ಇನ್ನೊಂದು ಮಾರ್ಗಾನಾ? ಕಾಮೆಂಟ್ಗಳಲ್ಲಿ ತಿಳಿಸಿ!"}
