{"unnormalised": "ದೆಹಲಿ ಜಲ ಮಂಡಳಿ (DJB) ಪರಿಷ್ಕೃತ ನೀರಿನ ದರಗಳನ್ನು ಪ್ರಕಟಿಸಿದೆ, ಮತ್ತು ಇದು ಜನರ ಜೇಬಿಗೆ ಹೇಗೆ ಹೊರೆಯಾಗಲಿದೆ ಎಂದು ಈಗಾಗಲೇ ಚರ್ಚೆಗಳು ಪ್ರಾರಂಭವಾಗಿವೆ. 01/07/2024 ರಿಂದ, ನೀವು ತಿಂಗಳಿಗೆ 20,000 ಲೀಟರ್‌ಗಳಿಗಿಂತ ಹೆಚ್ಚು ನೀರನ್ನು ಬಳಸಿದರೆ, ದರ ಏರಿಕೆಗೆ ಸಿದ್ಧರಾಗಿ. ಇದು ಜವಾಬ್ದಾರಿಯುತ ನೀರಿನ ಬಳಕೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಅನೇಕ ಕುಟುಂಬಗಳು ಚಿಂತಿತರಾಗಿದ್ದಾರೆ, ವಿಶೇಷವಾಗಿ ಬೇಸಿಗೆಯ ಬಿಸಿಲಿನ ತಾಪದಲ್ಲಿ.", "normalised": "ದೆಹಲಿ ಜಲ ಮಂಡಳಿ (ಡಿ-ಜೆ-ಬಿ) ಪರಿಷ್ಕೃತ ನೀರಿನ ದರಗಳನ್ನು ಇದೀಗ ಪ್ರಕಟಿಸಿದೆ, ಮತ್ತು ಇದು ಜನರ ಜೇಬಿಗೆ ಹೇಗೆ ಹೊರೆಯಾಗಲಿದೆ ಎಂಬುದರ ಬಗ್ಗೆ ಈಗಾಗಲೇ ಚರ್ಚೆಗಳು ಪ್ರಾರಂಭವಾಗಿವೆ. ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಮೊದಲನೇ ತಾರೀಖಿನಿಂದ, ನೀವು ತಿಂಗಳಿಗೆ ಇಪ್ಪತ್ತು ಸಾವಿರ ಲೀಟರ್‌ಗಿಂತ ಹೆಚ್ಚು ನೀರನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ, ದರ ಏರಿಕೆಗೆ ಸಿದ್ಧರಾಗಿ. ಇದು ಜವಾಬ್ದಾರಿಯುತ ನೀರಿನ ಬಳಕೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಎಂದು ಅವರು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಆದರೆ ಅನೇಕ ಕುಟುಂಬಗಳು ಚಿಂತಿತರಾಗಿದ್ದಾರೆ, ವಿಶೇಷವಾಗಿ ಬೇಸಿಗೆಯ ಬಿಸಿಲಿನ ತಾಪದಲ್ಲಿ."}
{"unnormalised": "ಹಿಂದೆ, 20k ಲೀಟರ್‌ವರೆಗೆ ಬಳಸುವ ಮನೆಗಳಿಗೆ ವಿನಾಯಿತಿ ಇತ್ತು, ಅಂದರೆ ₹0 ಪಾವತಿಸುತ್ತಿದ್ದರು. ಈಗ, ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಬಳಕೆಗೆ ಸ್ಲ್ಯಾಬ್ ಆಧಾರದ ಮೇಲೆ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬಿಲ್ ಮೊದಲು ಸುಮಾರು ₹500 ಆಗಿದ್ದರೆ, ನಿಮ್ಮ ಬಳಕೆಯನ್ನು ಅವಲಂಬಿಸಿ ಅದು ಹೆಚ್ಚಾಗುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಬಹುಶಃ ದ್ವಿಗುಣಗೊಳ್ಳಬಹುದು. ಸೋರುವ ಪೈಪ್‌ಗಳನ್ನು ಸರಿಪಡಿಸುವುದು ಮತ್ತು ಸ್ನಾನದ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಬಗ್ಗೆ ಕೆಲವು ನಿವಾಸಿಗಳು ಈಗಾಗಲೇ ಗೊಣಗುತ್ತಿದ್ದಾರೆ.", "normalised": "ಈ ಹಿಂದೆ, ಇಪ್ಪತ್ತು ಸಾವಿರ ಲೀಟರ್‌ವರೆಗೆ ಬಳಸುವ ಮನೆಗಳಿಗೆ ವಿನಾಯಿತಿ ನೀಡಲಾಗುತ್ತಿತ್ತು, ಅಂದರೆ ಶುಲ್ಕ ಶೂನ್ಯವಾಗಿತ್ತು. ಈಗ, ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಬಳಕೆಗೆ ಸ್ಲ್ಯಾಬ್ ಆಧಾರದ ಮೇಲೆ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಬಿಲ್ ಮೊದಲು ಸುಮಾರು ಐನೂರು ರೂಪಾಯಿ ಇದ್ದರೆ, ನಿಮ್ಮ ಬಳಕೆಗೆ ಅನುಗುಣವಾಗಿ ಅದು ಹೆಚ್ಚಾಗಬಹುದು, ಬಹುಶಃ ದುಪ್ಪಟ್ಟಾಗಬಹುದು. ಕೆಲವು ನಿವಾಸಿಗಳು ಈಗಾಗಲೇ ಸೋರುವ ಪೈಪ್‌ಗಳನ್ನು ಸರಿಪಡಿಸುವ ಮತ್ತು ಸ್ನಾನದ ಸಮಯವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಬಗ್ಗೆ ಗೊಣಗುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಕಾರ್ಯಾಚರಣಾ ವೆಚ್ಚಗಳನ್ನು ಭರಿಸಲು ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ಸುಧಾರಿಸಲು ಈ ಕ್ರಮವು ಅವಶ್ಯಕ ಎಂದು DJB ಹೇಳಿಕೊಂಡಿದೆ. ನೀರಿನ ಸಂಸ್ಕರಣಾ ಘಟಕಗಳು ಮತ್ತು ಪೈಪ್‌ಲೈನ್‌ಗಳನ್ನು ನವೀಕರಿಸಲು ₹1000 ಕೋಟಿ ಹೂಡಿಕೆ ಮಾಡಲು ಅವರು ಯೋಜಿಸುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಕೆಲವು ವಿಮರ್ಶಕರು ಬೆರಳು ತೋರಿಸುತ್ತಿದ್ದಾರೆ, ದರ ಏರಿಕೆಯು ಮಧ್ಯಮ ವರ್ಗದ ಕುಟುಂಬಗಳ ಮೇಲೆ ಅಸಮಾನವಾಗಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಹಳೆಯ ವಸಾಹತುಗಳಲ್ಲಿ ಹಳೆಯ ಮೂಲಸೌಕರ್ಯದಿಂದಾಗಿ ನೀರಿನ ವ್ಯರ್ಥವಾಗುತ್ತದೆ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ.", "normalised": "ಕಾರ್ಯಾಚರಣೆ ವೆಚ್ಚವನ್ನು ಭರಿಸಲು ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ಸುಧಾರಿಸಲು ಈ ಕ್ರಮ ಅಗತ್ಯ ಎಂದು ಡಿ-ಜೆ-ಬಿ ಹೇಳಿಕೊಂಡಿದೆ. ನೀರಿನ ಸಂಸ್ಕರಣಾ ಘಟಕಗಳು ಮತ್ತು ಪೈಪ್‌ಲೈನ್‌ಗಳನ್ನು ಮೇಲ್ದರ್ಜೆಗೇರಿಸಲು ಒಂದು ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಹೂಡಿಕೆ ಮಾಡಲು ಅವರು ಗುರಿ ಹೊಂದಿದ್ದಾರೆ. ಆದರೆ ಕೆಲವು ವಿಮರ್ಶಕರು, ಹಳೆಯ ವಸಾಹತುಗಳಲ್ಲಿ ನೀರಿನ ವ್ಯರ್ಥವು ಹಳೆಯ ಮೂಲಸೌಕರ್ಯದಿಂದ ಆಗುವುದರಿಂದ, ಈ ಏರಿಕೆಯು ಮಧ್ಯಮ ವರ್ಗದ ಕುಟುಂಬಗಳ ಮೇಲೆ ಅಸಮಾನವಾಗಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂದು ಬೆಟ್ಟು ಮಾಡುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಎಲ್ಲವೂ ಲೆಕ್ಕಾಚಾರವನ್ನು ಸರಿಹೊಂದಿಸುವುದು ಮತ್ತು ನೀರನ್ನು ಹರಿಯುವಂತೆ ಇಟ್ಟುಕೊಳ್ಳುವುದರ ಬಗ್ಗೆ ಇದೆ. ಹೊಸ ದರಗಳು ನಿಜವಾಗಿಯೂ ಸಂರಕ್ಷಣೆಗೆ ಕಾರಣವಾಗುತ್ತವೆಯೇ ಅಥವಾ ದೊಡ್ಡ ಬಿಲ್‌ಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತವೆಯೇ ಎಂಬುದನ್ನು ಕಾದು ನೋಡಬೇಕಿದೆ. ನಿಮ್ಮ ಮುಂದಿನ DJB ಬಿಲ್ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿರಿ, ಮತ್ತು ಕೆಲವು ನೀರನ್ನು ಉಳಿಸುವ ಶವರ್‌ಹೆಡ್‌ಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಪರಿಗಣಿಸಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಇದು ಲೆಕ್ಕಾಚಾರವನ್ನು ಸರಿದೂಗಿಸುವುದು ಮತ್ತು ನೀರನ್ನು ಹರಿಯುವಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು. ಹೊಸ ದರಗಳು ನಿಜವಾಗಿಯೂ ಸಂರಕ್ಷಣೆಗೆ ಕಾರಣವಾಗುತ್ತದೆಯೇ ಅಥವಾ ದೊಡ್ಡ ಬಿಲ್‌ಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆಯೇ ಎಂದು ಕಾದು ನೋಡಬೇಕಿದೆ. ನಿಮ್ಮ ಮುಂದಿನ ಡಿ-ಜೆ-ಬಿ ಬಿಲ್ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿರಿ, ಮತ್ತು ಕೆಲವು ನೀರನ್ನು ಉಳಿಸುವ ಶವರ್‌ಹೆಡ್‌ಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಪರಿಗಣಿಸಿ!"}
