{"unnormalised": "दिवाली का मौसम हमेशा हमारे घर में उदारता की लहर लेकर आता है। पिछले साल, अम्मा ने तय किया कि हमें अपनी बचत का एक हिस्सा एक स्थानीय दान संस्था को दान करना चाहिए। वह गुणवत्तापूर्ण शिक्षा प्राप्त करने में वंचित बच्चों द्वारा सामना की जाने वाली चुनौतियों के बारे में पढ़ रही थी, इसलिए वह एक ऐसे संगठन में योगदान करना चाहती थी जो इस पर केंद्रित हो। हमने \"शिक्षा फाउंडेशन\" का चयन किया, जो दिल्ली में स्थित एक गैर-सरकारी संगठन है, जो वंचित क्षेत्रों के छात्रों को किताबें और संसाधन प्रदान करने के लिए समर्पित है।", "normalised": "दिवाली का मौसम हमेशा हमारे घर में उदारता की लहर लेकर आता है। पिछले साल, अम्मा ने तय किया कि हमें अपनी बचत का एक हिस्सा एक स्थानीय चैरिटी को दान करना चाहिए। वह वंचित बच्चों को गुणवत्तापूर्ण शिक्षा प्राप्त करने में आने वाली चुनौतियों के बारे में पढ़ रही थी, इसलिए वह उस संगठन में योगदान करना चाहती थी जो इस पर केंद्रित हो। हमने दिल्ली स्थित एक गैर-सरकारी संगठन \"शिक्षा फाउंडेशन\" को चुना, जो वंचित क्षेत्रों के छात्रों को किताबें और संसाधन प्रदान करने के लिए समर्पित है।"}
{"unnormalised": "अम्मा ने शुरू में ₹5000 दान करने का सुझाव दिया। अप्पा को, हालांकि, लगा कि हम और अधिक कर सकते हैं, क्योंकि उनका बोनस अभी आया था। उन्होंने इसके बजाय 10000 रुपये दान करने का प्रस्ताव रखा, और अम्मा खुशी से सहमत हो गईं। मेरे भाई, रोहन और मैंने भी अपनी जेब खर्च से थोड़ा योगदान दिया, जिससे कुल मिलाकर 750 रुपये हुए। एक सार्थक कारण के लिए अपने संसाधनों को इकट्ठा करना अच्छा लगा।", "normalised": "अम्मा ने शुरू में पाँच हजार रुपये दान करने का सुझाव दिया। अप्पा को, हालाँकि, लगा कि हम और अधिक कर सकते हैं, क्योंकि उनका बोनस अभी-अभी आया था। उन्होंने इसके बजाय दस हजार रुपये दान करने का प्रस्ताव रखा, और अम्मा खुशी से सहमत हो गईं। मेरे भाई, रोहन, और मैंने भी अपनी जेब खर्च से थोड़ा योगदान दिया, जो मिलाकर सात सौ पचास रुपये हुआ। किसी सार्थक कार्य के लिए अपने संसाधनों को एक साथ लाने में अच्छा लगा।"}
{"unnormalised": "हमने शिक्षा फाउंडेशन की वेबसाइट के माध्यम से ऑनलाइन दान करने का फैसला किया। वेबसाइट में 500 रुपये से लेकर 50,000 रुपये तक के विभिन्न दान विकल्प सूचीबद्ध थे। हमने 10000 रुपये का विकल्प चुना और फिर अतिरिक्त 750 रुपये मैन्युअल रूप से जोड़े, जिससे कुल राशि ₹10750 हो गई। भुगतान गेटवे ने यूपीआई, नेट बैंकिंग और क्रेडिट कार्ड स्वीकार किए। अप्पा ने लेनदेन के लिए अपने एचडीएफसी क्रेडिट कार्ड का उपयोग किया।", "normalised": "हमने शिक्षा फाउंडेशन की वेबसाइट के माध्यम से ऑनलाइन दान करने का फैसला किया। वेबसाइट पर पाँच सौ रुपये से लेकर पचास हजार रुपये तक के विभिन्न दान विकल्प सूचीबद्ध थे। हमने दस हजार रुपये का विकल्प चुना और फिर अतिरिक्त सात सौ पचास रुपये मैन्युअल रूप से जोड़े, जिससे कुल मिलाकर दस हजार सात सौ पचास रुपये हो गए। पेमेंट गेटवे ने यू-पी-आई, नेट बैंकिंग और क्रेडिट कार्ड स्वीकार किए। अप्पा ने लेनदेन के लिए अपने एच-डी-एफ-सी क्रेडिट कार्ड का इस्तेमाल किया।"}
{"unnormalised": "भुगतान हो जाने के बाद, हमें लेनदेन आईडी और रसीद के साथ एक पुष्टिकरण ईमेल प्राप्त हुआ। रसीद में दान की राशि, तारीख (20/10/2023), और शिक्षा फाउंडेशन का 80जी पंजीकरण नंबर दिखाया गया था, जिसका मतलब था कि हम दान पर कर कटौती का दावा कर सकते हैं। अप्पा विशेष रूप से इससे खुश थे।", "normalised": "भुगतान होने के बाद, हमें लेनदेन आई-डी और रसीद के साथ एक पुष्टिकरण ईमेल प्राप्त हुआ। रसीद में दान की राशि, तारीख बीसवीं अक्टूबर दो हजार तेईस और शिक्षा फाउंडेशन का अस्सी जी पंजीकरण नंबर दिखाया गया, जिसका मतलब था कि हम दान पर कर कटौती का दावा कर सकते हैं। अप्पा इससे विशेष रूप से खुश थे।"}
{"unnormalised": "अगले सप्ताह, हमें शिक्षा फाउंडेशन से एक न्यूज़लेटर प्राप्त हुआ, जिसमें यह बताया गया था कि हमारे दान, दूसरों के साथ मिलकर, गाजियाबाद के एक सरकारी स्कूल में बच्चों के लिए 2000 नई पाठ्यपुस्तकें खरीदने में कैसे मदद मिली। उन्होंने बच्चों को किताबें प्राप्त करते हुए तस्वीरें भी शामिल कीं। उन मुस्कुराते हुए चेहरों को देखकर हमें संतुष्टि का अनुभव हुआ।", "normalised": "अगले सप्ताह, हमें शिक्षा फाउंडेशन से एक न्यूज़लेटर मिला, जिसमें इस बात पर प्रकाश डाला गया कि हमारे दान, दूसरों के साथ, गाजियाबाद के एक सरकारी स्कूल में बच्चों के लिए दो हजार नई पाठ्यपुस्तकें खरीदने में कैसे मदद मिली। उन्होंने बच्चों की किताबें प्राप्त करते हुए तस्वीरें भी शामिल कीं। उन मुस्कुराते हुए चेहरों को देखकर हम संतुष्टि से भर गए।"}
{"unnormalised": "यह अद्भुत है कि केवल 10 रुपये का छोटा सा योगदान भी किसी के जीवन में बदलाव ला सकता है। इस साल, हम अपने दान को पहले से करने और देने के अन्य रास्तों का पता लगाने की योजना बना रहे हैं, शायद किसी चिकित्सा दान में योगदान कर रहे हैं या किसी बच्चे की शिक्षा को प्रायोजित कर रहे हैं। सकारात्मक प्रभाव डालने की भावना वास्तव में अमूल्य है।", "normalised": "यह आश्चर्यजनक है कि केवल दस रुपये का छोटा सा योगदान भी किसी के जीवन में कितना बदलाव ला सकता है। इस साल, हम अपने दान को पहले से करने और वापस देने के अन्य रास्तों का पता लगाने की योजना बना रहे हैं, शायद किसी मेडिकल चैरिटी में योगदान दे रहे हैं या किसी बच्चे की शिक्षा को प्रायोजित कर रहे हैं। सकारात्मक प्रभाव डालने की भावना वास्तव में अनमोल है।"}
