{"unnormalised": "## वापस देना: कैसे आपका छोटा सा बदलाव एक बड़ा अंतर लाता है", "normalised": "## लौटाना: कैसे आपका छोटा सा बदलाव बड़ा अंतर लाता है"}
{"unnormalised": "अरे सब लोग! तो, मैं दूसरे दिन सोच रहा था कि हम कितना खर्च करते हैं, खैर, सब कुछ पर! वह टपरी पर ₹10 की चाय, ऑटो की सवारी जो हमेशा कम से कम रु. 50 होती है... यह सब जुड़ जाता है, है ना? और फिर यह मेरे दिमाग में आया - क्या होगा अगर इसका एक छोटा सा हिस्सा भी वास्तव में सार्थक चीज के लिए जाए?", "normalised": "नमस्ते दोस्तों! तो, मैं उस दिन सोच रहा था कि हम कितना खर्च करते हैं, खैर, हर चीज पर! वह टपरी पर दस रुपये की चाय, ऑटो की सवारी जो हमेशा कम से कम पचास रुपये की होती है... यह सब जुड़ जाता है, है ना? और तभी मुझे यह बात समझ में आई - क्या हो अगर इसका एक छोटा सा अंश भी किसी सार्थक चीज की ओर जाए?"}
{"unnormalised": "हम अक्सर बड़े दान के बारे में सुनते हैं, उद्योगपतियों और हस्तियों द्वारा लाखों और करोड़ों की प्रतिज्ञा की जाती है। और यह अद्भुत है, वास्तव में! लेकिन हम, आम लोगों के बारे में क्या? क्या हम वास्तव में अपने छोटे योगदान से फर्क कर सकते हैं? मेरे दोस्तों, इसका उत्तर एक ज़ोरदार हाँ है!", "normalised": "हम अक्सर बड़े दान के बारे में सुनते हैं, उद्योगपतियों और हस्तियों द्वारा लाखों और करोड़ों रुपये का वादा किया जाता है। और वह अद्भुत है, वास्तव में! लेकिन हम, आम लोग, क्या करें? क्या हम वास्तव में अपने छोटे योगदान से फर्क ला सकते हैं? मेरे दोस्तों, इसका जवाब है एक जोरदार हाँ!"}
{"unnormalised": "इसके बारे में सोचो। यहां तक कि वंचित बच्चों की शिक्षा पर ध्यान केंद्रित करने वाली एक प्रतिष्ठित चैरिटी को प्रति माह रु. 100 दान करने से भी साल में रु. 1200 जमा हो जाते हैं। इससे स्कूल की किताबें, वर्दी खरीदी जा सकती है, या छात्रवृत्ति में भी योगदान दिया जा सकता है। थोड़ा बहुत आगे तक जाता है, खासकर जब दूसरों के साथ मिलकर किया जाए।", "normalised": "इसके बारे में सोचो। यहां तक कि वंचित बच्चों के लिए शिक्षा पर ध्यान केंद्रित करने वाली एक प्रतिष्ठित चैरिटी को प्रति माह एक सौ रुपये दान करने से भी एक साल में एक हजार दो सौ रुपये जमा हो जाते हैं। इससे स्कूल की किताबें, वर्दी खरीदी जा सकती है या छात्रवृत्ति में भी योगदान दिया जा सकता है। थोड़ा सा भी बहुत कुछ कर सकता है, खासकर जब इसे दूसरों के साथ मिला दिया जाए।"}
{"unnormalised": "ऐसी कई अविश्वसनीय संगठन हैं जो शानदार काम कर रहे हैं। बेघरों को भोजन प्रदान करने वाले एनजीओ (आप भोजन के लिए कम से कम रु. 50 दान कर सकते हैं) से लेकर पशु आश्रयों का समर्थन करने वालों तक (₹200 एक सप्ताह के लिए एक आवारा कुत्ते को खिलाने में मदद कर सकता है!), वहाँ एक कारण है जो हर किसी के साथ प्रतिध्वनित होता है।", "normalised": "ऐसी कई अविश्वसनीय संस्थाएं हैं जो शानदार काम कर रही हैं। बेघरों को भोजन उपलब्ध कराने वाले एन-जी-ओ (आप एक भोजन के लिए केवल पचास रुपये दान कर सकते हैं) से लेकर पशु आश्रयों का समर्थन करने वालों तक (दो सौ रुपये एक सप्ताह के लिए एक आवारा कुत्ते को खिलाने में मदद कर सकते हैं!), वहाँ एक ऐसा कारण है जो हर किसी के साथ प्रतिध्वनित होता है।"}
{"unnormalised": "मैं मुंबई में इस अद्भुत पहल के बारे में पढ़ रहा था, जहाँ वे एक स्थानीय किराने की दुकान पर हर खरीदारी से ₹5 एकत्र करते हैं और इसे एक ऐसे कोष में दान करते हैं जो वंचित महिलाओं को अपना व्यवसाय शुरू करने में मदद करता है। कल्पना कीजिए, सिर्फ 5 रुपये इतना बड़ा बदलाव ला रहे हैं!", "normalised": "मैं मुंबई में इस अद्भुत पहल के बारे में पढ़ रहा था, जहाँ वे एक स्थानीय किराने की दुकान पर हर खरीद से पाँच रुपये इकट्ठा करते हैं और इसे एक ऐसे फंड में दान करते हैं जो वंचित महिलाओं को अपना व्यवसाय शुरू करने में मदद करता है। कल्पना कीजिए, सिर्फ पाँच रुपये इतना बड़ा बदलाव ला रहे हैं!"}
{"unnormalised": "बेशक, यह महत्वपूर्ण है कि आप अपना शोध करें और सुनिश्चित करें कि आपका दान एक विश्वसनीय संगठन को जा रहा है। उचित प्रमाणपत्र और पारदर्शी लेखांकन वाले एनजीओ की तलाश करें। गिवइंडिया जैसी साइटें आपको सत्यापित दान खोजने में मदद कर सकती हैं। उन घोटालों के शिकार न बनें जो आपको एक यादृच्छिक यूपीआई आईडी पर ₹500 भेजने के लिए कहते हैं।", "normalised": "बेशक, अपना शोध करना और यह सुनिश्चित करना महत्वपूर्ण है कि आपका दान एक भरोसेमंद संगठन को जा रहा है। उचित प्रमाणन और पारदर्शी लेखांकन वाले एन-जी-ओ को देखें। गिवइंडिया जैसी साइटें आपको सत्यापित चैरिटी खोजने में मदद कर सकती हैं। उन घोटालों के शिकार न हों जो आपको एक यादृच्छिक यू-पी-आई आई-डी को पांच सौ रुपये भेजने के लिए कहते हैं।"}
{"unnormalised": "इसलिए, अगली बार जब आप किसी ऐसी चीज पर रु. 20 खर्च करने वाले हों जिसकी आपको वास्तव में आवश्यकता नहीं है, तो उस पैसे को किसी ऐसे कारण की ओर मोड़ने पर विचार करें जिसकी आप परवाह करते हैं। यह आपके लिए एक छोटा सा बदलाव है, लेकिन यह किसी और के लिए दुनिया बदल सकता है। आइए हम सब वापस देने का संकल्प लें, भले ही वह थोड़ा सा ही क्यों न हो!", "normalised": "तो, अगली बार जब आप बीस रुपये किसी ऐसी चीज पर खर्च करने वाले हों जिसकी आपको वास्तव में आवश्यकता नहीं है, तो उस पैसे को अपनी पसंद के किसी कारण की ओर मोड़ने पर विचार करें। यह आपके लिए एक छोटा सा बदलाव है, लेकिन यह किसी और के लिए बहुत बड़ा बदलाव ला सकता है। आइए हम सब वापस देने का संकल्प लें, भले ही यह थोड़ा सा ही क्यों न हो!"}
