{"unnormalised": "ଦିଲ୍ଲୀ ସରକାର ଡେଙ୍ଗୁ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ରୋକିବା ପାଇଁ ନୂଆ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛନ୍ତି। 10/26/2024 ସୁଦ୍ଧା ସହରରେ 500ରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ଗତ 7 ଦିନରେ ବହୁତ ବଢ଼ିଛି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଲୋକମାନଙ୍କୁ ମଶା ବଂଶବୃଦ୍ଧିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଜମା ହୋଇଥିବା ପାଣିକୁ ସଫା କରିବା ଭଳି ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।", "normalised": "ଦିଲ୍ଲୀ ସରକାର ଡେଙ୍ଗୁ ରୋଗ ବୃଦ୍ଧି ପାଉଥିବା ମାମଲାକୁ ମୁକାବିଲା କରିବା ପାଇଁ ନୂତନ ପଦକ୍ଷେପ ଘୋଷଣା କରିଛନ୍ତି। ଅକ୍ଟୋବର ଛବିଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ସହରରେ ପାଞ୍ଚଶହରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଗତ ସାତ ଦିନ ମଧ୍ୟରେ ଏଥିରେ ବୃଦ୍ଧି ଘଟିଛି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ମଶା ବଂଶବୃଦ୍ଧିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ଲୋକମାନଙ୍କୁ ଠିଆ ହୋଇଥିବା ପାଣି ସଫା କରିବା ଭଳି ପ୍ରତିରୋଧମୂଳକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।"}
{"unnormalised": "ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଶ୍ରୀ ସତ୍ୟେନ୍ଦ୍ର ଜୈନ କହିଛନ୍ତି ଯେ AIIMS ଏବଂ Max Healthcare ସମେତ ସମସ୍ତ ପ୍ରମୁଖ ହସ୍ପିଟାଲରେ ସ୍ୱତନ୍ତ୍ର ଡେଙ୍ଗୁ ପରୀକ୍ଷା କେନ୍ଦ୍ର ସ୍ଥାପନ କରାଯିବ। ଘରୋଇ ଲାବୋରେଟୋରୀରେ ଡେଙ୍ଗୁ NS1 ଆଣ୍ଟିଜେନ ପରୀକ୍ଷାର ମୂଲ୍ୟ ସମସ୍ତଙ୍କ ପାଇଁ ସୁଲଭ କରିବାକୁ 600 ଟଙ୍କା ସୀମିତ ରଖାଯିବ। ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ଦୃଷ୍ଟିରେ ରଖି ଅଧିକ ବେଡ୍ ମଧ୍ୟ ଯୋଡ଼ାଯାଉଛି।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଶ୍ରୀ ସତ୍ୟେନ୍ଦ୍ର ଜୈନ କହିଛନ୍ତି ଯେ ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଏବଂ ମ୍ୟାକ୍ସ ହେଲଥକେୟାର ସମେତ ସମସ୍ତ ପ୍ରମୁଖ ହସ୍ପିଟାଲରେ ସ୍ୱତନ୍ତ୍ର ଡେଙ୍ଗୁ ପରୀକ୍ଷଣ କେନ୍ଦ୍ର ସ୍ଥାପନ କରାଯିବ। ସୁଲଭତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଘରୋଇ ଲାବୋରେଟୋରୀଗୁଡ଼ିକରେ ଏକ ଡେଙ୍ଗୁ ଏନ-ଏସ-ୱାନ ଆଣ୍ଟିଜେନ ପରୀକ୍ଷଣର ମୂଲ୍ୟ ଛଅ ଶହ ଟଙ୍କାରେ ସୀମିତ ରଖାଯିବ। ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ପରିଚାଳନା କରିବା ପାଇଁ ଅତିରିକ୍ତ ଶଯ୍ୟା ମଧ୍ୟ ଯୋଡା ଯାଉଛି।"}
{"unnormalised": "ଏହା ସହିତ ଦିଲ୍ଲୀ ମ୍ୟୁନିସିପାଲିଟି କର୍ପୋରେସନ (MCD) ଦୁର୍ବଳ ଅଞ୍ଚଳରେ ଫଗିଂ କାର୍ଯ୍ୟକୁ ତ୍ୱରାନ୍ୱିତ କରିବ। ମଶା ବଂଶବୃଦ୍ଧି ସ୍ଥାନ ବିଷୟରେ ଜଣାଇବା ପାଇଁ ନାଗରିକମାନଙ୍କ ପାଇଁ ଏକ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର 1075 ମଧ୍ୟ ଲଞ୍ଚ କରାଯାଇଛି। ସରକାର ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ରଣନୀତି ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ସ୍ଥାନୀୟ NGOମାନଙ୍କ ସହିତ ମିଶି କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ବିଶେଷ କରି ସନ୍ଧ୍ୟା 6ଟାରୁ ରାତି 8ଟା ମଧ୍ୟରେ ମଶାମାନଙ୍କର କାର୍ଯ୍ୟକଳାପ ସମୟରେ ମଶା ତଡ଼ା ଔଷଧ ବ୍ୟବହାର କରିବା ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ବାହୁ ଥିବା ପୋଷାକ ପିନ୍ଧିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି।", "normalised": "ଅଧିକନ୍ତୁ, ଦିଲ୍ଲୀ ମ୍ୟୁନିସିପାଲିଟି କର୍ପୋରେସନ୍ (ଏମ-ସି-ଡି) ଦୁର୍ବଳ ଅଞ୍ଚଳରେ ଫଗିଙ୍ଗ ଅପରେସନ୍କୁ ତୀବ୍ର କରିବ। ମଶା ବଂଶବୃଦ୍ଧି ସ୍ଥାନ ବିଷୟରେ ଅଭିଯୋଗ କରିବା ପାଇଁ ନାଗରିକମାନଙ୍କ ପାଇଁ ଏକ ହେଲ୍ପଲାଇନ ନମ୍ବର ଏକ ଶୂନ୍ୟ ସାତ ପାଞ୍ଚ ଆରମ୍ଭ କରାଯାଇଛି। ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ରଣନୀତି ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ସରକାର ସ୍ଥାନୀୟ ଏନ-ଜି-ଓମାନଙ୍କ ସହ ମିଶି କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ବିଶେଷ କରି ସନ୍ଧ୍ୟା ଛଅଟାରୁ ରାତି ଆଠଟା ମଧ୍ୟରେ ମଶା ବିକର୍ଷଣକାରୀ ବ୍ୟବହାର କରିବା ଏବଂ ପୁରା ବାହୁ ଥିବା ପୋଷାକ ପିନ୍ଧିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି।"}
