{"unnormalised": "କେହି ଜଣେ ପଚାରିଲେ ଯେ ଭାରତର ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ଉନ୍ନତି ହେଉଛି କି? ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ମିଶ୍ରିତ ଅବସ୍ଥା। ଗୋଟିଏ ପଟେ, ଜାତୀୟ ସ୍ୱାସ୍ଥ୍ୟ ମିଶନ ଏବଂ ଆୟୁଷ୍ମାନ ଭାରତ ଭଳି ପଦକ୍ଷେପ ଗୁଡ଼ିକ ସ୍ୱାସ୍ଥ୍ୟ ସେବାକୁ ଅଧିକ ସୁଲଭ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ। ଆପଣ ଅଧିକ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ଶିବିର ଦେଖିବାକୁ ପାଉଛନ୍ତି ଯାହା ପୋଲିଓ ଏବଂ ଟିବି ଭଳି ରୋଗ ପାଇଁ ମାଗଣା ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷା ଏବଂ ଟୀକାକରଣ ପ୍ରଦାନ କରୁଛି। ଏହା ସହିତ, ଦକ୍ଷତା ବୃଦ୍ଧି କରିବା ପାଇଁ ଡିଜିଟାଲ୍ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି।", "normalised": "କେହି ଜଣେ ପଚାରିଲେ ଭାରତର ସ୍ୱାସ୍ଥ୍ୟ ସେବା ବ୍ୟବସ୍ଥା ଉନ୍ନତି ହେଉଛି କି? ସତ କହିବାକୁ ଗଲେ ଏହା ଏକ ମିଶ୍ରିତ ଫଳାଫଳ। ଗୋଟିଏ ପଟେ, ଜାତୀୟ ସ୍ୱାସ୍ଥ୍ୟ ମିଶନ ଏବଂ ଆୟୁଷ୍ମାନ ଭାରତ ପରି ପଦକ୍ଷେପ ଗୁଡ଼ିକ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ଅଧିକ ସୁଲଭ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ। ପୋଲିଓ ଏବଂ ଟି-ବି ଭଳି ରୋଗ ପାଇଁ ମାଗଣା ସ୍ୱାସ୍ଥ୍ୟ ପରୀକ୍ଷା ଏବଂ ଟୀକାକରଣ କରୁଥିବା ଅଧିକ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ଶିବିର ଆପଣ ଦେଖିବାକୁ ପାଉଛନ୍ତି। ଏହା ସହିତ, ଦକ୍ଷତା ବୃଦ୍ଧି ପାଇଁ ଡିଜିଟାଲ୍ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଉଛି।"}
{"unnormalised": "ଅବଶ୍ୟ, ଭିତ୍ତିଭୂମି ଏକ ପ୍ରମୁଖ ସମସ୍ୟା। ଅନେକ PHC (ପ୍ରାଥମିକ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ର) ରେ କର୍ମଚାରୀ ଅଭାବ ରହିଛି ଏବଂ ମୌଳିକ ଉପକରଣ ମଧ୍ୟ ନାହିଁ। ଆପଣ ହଜାର ହଜାର ଲୋକଙ୍କ ପାଇଁ ମାତ୍ର 1 କିମ୍ବା 2 ଜଣ ଡାକ୍ତରଙ୍କୁ ପାଇପାରନ୍ତି! ଏବଂ ଆୟୁଷ୍ମାନ ଭାରତ ଭଳି ଯୋଜନା 5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଥିବାବେଳେ, କାଗଜପତ୍ର ସମ୍ପୂର୍ଣ୍ଣ କରିବା ଏବଂ ପ୍ରକୃତରେ ଏକ ଭଲ ଡାକ୍ତରଖାନାରେ ଚିକିତ୍ସିତ ହେବା ଏକ ପ୍ରକୃତ ଆହ୍ୱାନ ହୋଇପାରେ।", "normalised": "ଅବଶ୍ୟ, ଭିତ୍ତିଭୂମି ଏବେବି ଏକ ପ୍ରମୁଖ ସମସ୍ୟା। ଅନେକ ପ୍ରାଥମିକ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ର (ପି-ଏଚ୍-ସି) କର୍ମଚାରୀ ଅଭାବ ଏବଂ ମୌଳିକ ଉପକରଣର ଅଭାବ ରହିଛି। ଆପଣ ହଜାର ହଜାର ଲୋକଙ୍କ ପାଇଁ ମାତ୍ର ଜଣେ କିମ୍ବା ଦୁଇଜଣ ଡାକ୍ତରଙ୍କୁ ପାଇପାରନ୍ତି! ଏବଂ ଆୟୁଷ୍ମାନ ଭାରତ ପରି ଯୋଜନା ଗୁଡ଼ିକ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଥିବା ବେଳେ, କାଗଜପତ୍ର ସମ୍ବନ୍ଧୀୟ ଜଟିଳତା ଦୂର କରିବା ଏବଂ ପ୍ରକୃତରେ ଏକ ଭଲ ଡାକ୍ତରଖାନାରେ ଚିକିତ୍ସିତ ହେବା ଏକ ପ୍ରକୃତ ଆହ୍ୱାନ ହୋଇପାରେ।"}
{"unnormalised": "ପାଣ୍ଠି ଆଉ ଏକ ବଡ଼ ସମସ୍ୟା। ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ପାଇଁ ବଜେଟ୍ ଆବଣ୍ଟନ ପ୍ରାୟତଃ ଅପର୍ଯ୍ୟାପ୍ତ, ଯାହା ଅତ୍ୟାବଶ୍ୟକ ଔଷଧ ଏବଂ ଯୋଗାଣର ଅଭାବ ସୃଷ୍ଟି କରେ। ଏହା ସହିତ, ଡେଙ୍ଗୁ ଏବଂ ମ୍ୟାଲେରିଆ ଭଳି ରୋଗର ପ୍ରାଦୁର୍ଭାବ ଏବେ ବି ସାଧାରଣ, ବିଶେଷ କରି ବର୍ଷା ଋତୁରେ। ତେଣୁ, ଉନ୍ନତି ଥିଲେ ମଧ୍ୟ, ଭାରତ ଏକ ଦୃଢ଼ ଏବଂ ସମାନ ସରକାରୀ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ବୋଲି ପ୍ରକୃତରେ ଗର୍ବ କରିବା ପୂର୍ବରୁ ଏବେ ବି ବହୁ ଦୂର ଯିବାକୁ ବାକି ଅଛି। ମୋ ମତରେ ଅଧିକ ହୃଦରୋଗ ବିଶେଷଜ୍ଞ ଏବଂ କର୍କଟ ରୋଗ ବିଶେଷଜ୍ଞଙ୍କୁ ଛୋଟ ସହରକୁ ଆଣିବା ନିହାତି ଆବଶ୍ୟକ।", "normalised": "ପାଣ୍ଠି ଆଉ ଏକ ବଡ଼ ସମସ୍ୟା। ସ୍ୱାସ୍ଥ୍ୟ ସେବା ପାଇଁ ବଜେଟ୍ ଆବଣ୍ଟନ ପ୍ରାୟତଃ ଅପର୍ଯ୍ୟାପ୍ତ, ଯାହା ଅତ୍ୟାବଶ୍ୟକ ଔଷଧ ଏବଂ ଯୋଗାଣର ଅଭାବ ସୃଷ୍ଟି କରେ। ଏହା ସହିତ, ଡେଙ୍ଗୁ ଏବଂ ମ୍ୟାଲେରିଆ ପରି ରୋଗର ପ୍ରାଦୁର୍ଭାବ ବିଶେଷ କରି ମୌସୁମୀ ସମୟରେ ସାଧାରଣ ଦେଖାଯାଏ। ତେଣୁ, ଉନ୍ନତି ଥିଲେ ମଧ୍ୟ, ଭାରତ ପ୍ରକୃତରେ ଏକ ସୁଦୃଢ଼ ଏବଂ ସମାନ ସ୍ୱାସ୍ଥ୍ୟ ବ୍ୟବସ୍ଥା ବୋଲି କହିବା ପୂର୍ବରୁ ଏବେବି ବହୁ ଦୂର ଯିବାକୁ ବାକି ଅଛି। ମୋ ମତରେ କାର୍ଡିଓଲୋଜିଷ୍ଟ ଏବଂ ଅଙ୍କୋଲୋଜିଷ୍ଟଙ୍କ ପରି ଅଧିକ ବିଶେଷଜ୍ଞଙ୍କୁ ଛୋଟ ସହରକୁ ଆଣିବା ନିହାତି ଆବଶ୍ୟକ।"}
