{"unnormalised": "ଭାରତରେ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟର ସାମ୍ପ୍ରତିକ ଅବସ୍ଥା ବିଷୟରେ କେହି ଜଣେ ମୋତେ ପଚାରିଥିଲେ, ବିଶେଷ କରି COVID-19 ପରେ। ସତ କହିବାକୁ ଗଲେ ଏହା ଏକ ମିଶ୍ରିତ ଅବସ୍ଥା। ଗୋଟିଏ ପଟେ, ସଚେତନତା ନିଶ୍ଚିତ ଭାବରେ ବୃଦ୍ଧି ପାଇଛି। ଅଧିକ ଲୋକ ମାସ୍କ ପିନ୍ଧୁଛନ୍ତି (ଅନ୍ତତଃ କେତେବେଳେ!), ଏବଂ ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ଏବଂ ସ୍ୱଚ୍ଛତା ଭଳି ବିଷୟଗୁଡ଼ିକ ଉପରେ ଅଧିକ ଆଲୋଚନା ହେଉଛି। ସରକାର ମଧ୍ୟ ଅନେକ ପଦକ୍ଷେପ ନେଉଛନ୍ତି। ଯେପରିକି, ସେମାନେ ପ୍ରକୃତରେ ସମସ୍ତଙ୍କୁ ଟୀକା ଦେବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ଏବଂ ଅନେକ ଅଭିଯାନ ଚାଲୁଛି। କିନ୍ତୁ ଭିତ୍ତିଭୂମି? ଏହା ଏବେ ବି ଏକ ଚ୍ୟାଲେଞ୍ଜ।", "normalised": "ମୋତେ କେହି ଜଣେ ଭାରତରେ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟର ସାମ୍ପ୍ରତିକ ଅବସ୍ଥା ବିଷୟରେ ପଚାରିଥିଲେ, ବିଶେଷ କରି କୋଭିଡ୍-ଊଣାଇଶ ପରେ। ସତ କହିବାକୁ ଗଲେ ଏହା ଏକ ମିଶ୍ରିତ ଅବସ୍ଥା। ଗୋଟିଏ ପଟେ, ସଚେତନତା ନିଶ୍ଚିତ ଭାବରେ ବଢିଛି। ଅଧିକ ଲୋକ ମାସ୍କ ପିନ୍ଧୁଛନ୍ତି (ଅନ୍ତତଃ କେତେବେଳେ!), ଏବଂ ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତା ଏବଂ ସ୍ୱଚ୍ଛତା ପରି ବିଷୟଗୁଡ଼ିକ ବିଷୟରେ ଅଧିକ କଥାବାର୍ତ୍ତା ହେଉଛି। ସରକାର ମଧ୍ୟ ପଦକ୍ଷେପ ନେଉଛନ୍ତି। ଯେମିତି କି, ସେମାନେ ପ୍ରକୃତରେ ସମସ୍ତଙ୍କୁ ଟୀକାକରଣ କରିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି, ଏବଂ ଅନେକ ଅଭିଯାନ ଚାଲୁଛି। କିନ୍ତୁ ଭିତ୍ତିଭୂମି? ଏବେ ବି ଏକ ଚ୍ୟାଲେଞ୍ଜ।"}
{"unnormalised": "ଗ୍ରାମାଞ୍ଚଳରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇବାର ସୁବିଧାକୁ ବିଚାର କଲେ ଆମକୁ ଏବେ ବି ବହୁ ଦୂର ଯିବାକୁ ଅଛି। ଅନେକ PHC (ପ୍ରାଥମିକ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ର)ରେ କର୍ମଚାରୀ ଅଭାବ ଅଛି କିମ୍ବା ମୌଳିକ ଉପକରଣ ନାହିଁ। ଆପଣ ଡାକ୍ତରଙ୍କୁ ଦେଖା କରିବା ପାଇଁ ଲୋକମାନେ 50+ କିଲୋମିଟର ଯାତ୍ରା କରିବାକୁ ବାଧ୍ୟ ହେଉଥିବା ଖବର ପଢ଼ିଥିବେ। ଆଉ ତା’ପରେ ରହିଛି ସୁଲଭ ମୂଲ୍ୟର ପ୍ରସଙ୍ଗ। ଆପୋଲୋ କିମ୍ବା ମ୍ୟାକ୍ସ ଭଳି ଘରୋଇ ହସ୍ପିଟାଲଗୁଡିକ ଅତ୍ୟନ୍ତ ମହଙ୍ଗା ହୋଇପାରେ। ଏହା ସହିତ, ଅନେକଙ୍କ ପାଇଁ ସାଧାରଣ ଔଷଧ ମଧ୍ୟ ମହଙ୍ଗା ହୋଇପାରେ। WHO ସର୍ବଦା ସର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟସେବା ବିଷୟରେ କହୁଛି, କିନ୍ତୁ ଆମେ ଏହାଠାରୁ ବହୁ ଦୂରରେ ଅଛୁ।", "normalised": "ଆମକୁ ଏବେବି ବହୁ ଦୂର ଯିବାର ଅଛି ଯେତେବେଳେ ଆମେ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ନେଇ ଭାବୁଛେ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ। ଅନେକ ପ୍ରାଥମିକ ସ୍ୱାସ୍ଥ୍ୟ କେନ୍ଦ୍ରରେ କର୍ମଚାରୀ ଅଭାବ ଅଛି କିମ୍ବା ମୌଳିକ ଉପକରଣ ନାହିଁ। ଆପଣ ଖବର ପଢ଼ିବେ ଯେ ଲୋକଙ୍କୁ ଡାକ୍ତରଙ୍କୁ ଦେଖା କରିବା ପାଇଁ ପଚାଶ କିଲୋମିଟରରୁ ଅଧିକ ଯାତ୍ରା କରିବାକୁ ପଡୁଛି। ଆଉ ତା’ପରେ ଅଛି ସୁଲଭ ମୂଲ୍ୟର ସମସ୍ୟା। ଆପୋଲୋ କିମ୍ବା ମ୍ୟାକ୍ସ ପରି ଘରୋଇ ହସ୍ପିଟାଲଗୁଡ଼ିକ ବହୁତ ମହଙ୍ଗା ହୋଇପାରେ। ଏହା ସହିତ ଅନେକଙ୍କ ପାଇଁ ସାଧାରଣ ଔଷଧ ମଧ୍ୟ ମହଙ୍ଗା ହୋଇପାରେ। ଡବ୍ଲୁଏଚଓ ସର୍ବଦା ସର୍ବଭୌମ ସ୍ୱାସ୍ଥ୍ୟସେବା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛି, କିନ୍ତୁ ଆମେ ତାହାଠାରୁ ବହୁ ଦୂରରେ ଅଛୁ।"}
{"unnormalised": "ଅନ୍ତିମରେ, ଭାରତରେ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟ ବଡ଼ ଧରଣର ବ୍ୟବସ୍ଥାଗତ ସମସ୍ୟାଗୁଡ଼ିକର ସମ୍ମୁଖୀନ ହେଉଛି। ଦାରିଦ୍ର୍ୟ, ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତାର ଅଭାବ, ଏବଂ ପ୍ରଦୂଷଣ ଭଳି ଜିନିଷଗୁଡ଼ିକ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟାରେ ବଡ଼ ଭୂମିକା ଗ୍ରହଣ କରୁଛି। ଏଗୁଡ଼ିକର ସମାଧାନ ପାଇଁ ଦୀର୍ଘକାଳୀନ ସମାଧାନ ଏବଂ ସରକାର, NGO ଏବଂ ସମ୍ପ୍ରଦାୟକୁ ସାମିଲ କରି ଏକ ବହୁମୁଖୀ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ। ଆମକୁ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟ ଭିତ୍ତିଭୂମିରେ ଅଧିକ ପୁଞ୍ଜି ବିନିଯୋଗ କରିବା ଏବଂ ବର୍ତ୍ତମାନର ନୀତିଗୁଡ଼ିକର ଉନ୍ନତ କାର୍ଯ୍ୟକାରିତା କରିବା ଆବଶ୍ୟକ। ଆଶା କରୁଛି ସମସ୍ତଙ୍କ ପାଇଁ ଏହା ଶୀଘ୍ର ଉନ୍ନତ ହେବ।", "normalised": "ପରିଶେଷରେ, ଭାରତରେ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟ ବହୁତ ବଡ଼ ସିଷ୍ଟମଗତ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହେଉଛି। ଦାରିଦ୍ର୍ୟ, ପରିଷ୍କାର ପରିଚ୍ଛନ୍ନତାର ଅଭାବ ଏବଂ ପ୍ରଦୂଷଣ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟାରେ ବଡ଼ ଭୂମିକା ଗ୍ରହଣ କରୁଛି। ଏଗୁଡ଼ିକୁ ସମାଧାନ କରିବା ପାଇଁ ସରକାର, ଏନଜିଓ ଏବଂ ସମ୍ପ୍ରଦାୟକୁ ନେଇ ଏକ ଦୀର୍ଘମିଆଦୀ ସମାଧାନ ଏବଂ ବହୁମୁଖୀ ଆଭିମୁଖ୍ୟ ଆବଶ୍ୟକ। ଆମକୁ ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟ ଭିତ୍ତିଭୂମିରେ ଅଧିକ ନିବେଶ ଏବଂ ବିଦ୍ୟମାନ ନୀତିଗୁଡ଼ିକର ଉନ୍ନତ କାର୍ଯ୍ୟକାରିତା ଆବଶ୍ୟକ। ଆଶା କରୁଛି ସମସ୍ତଙ୍କ ପାଇଁ ଶୀଘ୍ର ଏଥିରେ ଉନ୍ନତି ଆସିବ।"}
