{"unnormalised": "**ಭಾರತದ ಹಾಸ್ಯಾಸ್ಪದವಾಗಿ ತಪ್ಪಾದ ಇತಿಹಾಸ (ನನ್ನ ಕೆಟ್ಟ ನೆನಪಿನ ಪ್ರಕಾರ)**", "normalised": "**ಭಾರತದ ಒಂದು ಹಾಸ್ಯಾಸ್ಪದವಾಗಿ ತಪ್ಪಾದ ಇತಿಹಾಸ (ನನ್ನ ಕೆಟ್ಟ ನೆನಪಿನ ಪ್ರಕಾರ)**"}
{"unnormalised": "ಹಾಗಾದರೆ, ಇತಿಹಾಸ ಸರಿ ತಾನೆ? ನಾನು ನಿಖರವಾದ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಂತೆ? ಅದೆಂತು ಸಾಧ್ಯ! ನನ್ನ ಮೆದುಳು ಬಾಲಿವುಡ್ ಗಾಸಿಪ್ ಮತ್ತು ಪರಿಪೂರ್ಣ ಚಹಾ-ಬಿಸ್ಕತ್ತು ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿಷಯಗಳಿಂದ ತುಂಬಿದೆ. ಆದರೂ, ಭಾರತೀಯ ಇತಿಹಾಸದ ಬಗ್ಗೆ ನನ್ನ ಅತ್ಯುತ್ತಮ ಪ್ರಯತ್ನ ಇಲ್ಲಿದೆ. ಮಹಾಕಾವ್ಯದ ಪ್ರಮಾಣದಲ್ಲಿನ ತಪ್ಪುಗಳಿಗೆ ಸಿದ್ಧರಾಗಿರಿ.", "normalised": "ಸರಿ, ಇತಿಹಾಸ, ಅಲ್ಲವೇ? ನಾನು ನಿಖರವಾದ ದಿನಾಂಕಗಳು ಮತ್ತು ಸಮಯಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಂತೆ? ಹೇಗೆ ಸಾಧ್ಯ! ನನ್ನ ಮೆದುಳು ಬಾಲಿವುಡ್ ಗಾಸಿಪ್ ಮತ್ತು ಪರಿಪೂರ್ಣ ಚಹಾವನ್ನು ಬಿಸ್ಕತ್ತಿನ ಅನುಪಾತದಂತಹ ಪ್ರಮುಖ ವಿಷಯಗಳಿಂದ ತುಂಬಿದೆ. ಆದರೂ, ಭಾರತೀಯ ಇತಿಹಾಸದ ಬಗ್ಗೆ ನನ್ನಿಂದ ಸಾಧ್ಯವಾದಷ್ಟು ಪ್ರಯತ್ನಿಸಿದ್ದೇನೆ. ಭಾರಿ ಪ್ರಮಾಣದ ತಪ್ಪುಗಳಿಗೆ ಸಿದ್ಧರಾಗಿ."}
{"unnormalised": "ನಾವು ನಿಜವಾಗಿಯೂ ಹಳೆಯ ವಿಷಯದಿಂದ ಪ್ರಾರಂಭಿಸೋಣ. ಸಿಂಧೂ ಕಣಿವೆ ನಾಗರಿಕತೆ. ಅದು ಸುಮಾರು 3000 BC-ಯ ಸುಮಾರಿಗೆ ಸಂಭವಿಸಿತು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಒಂದು ಸಹಸ್ರಮಾನವನ್ನು ಹೆಚ್ಚು ಕಡಿಮೆ ತೆಗೆದುಕೊಳ್ಳಿ. ಇತರರಿಗಿಂತ ಮುಂಚೆ ಅವರು ಒಳಾಂಗಣ ಕೊಳಾಯಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಕಂಡುಹಿಡಿದರು ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ, ಇದು ಯಾವುದೇ ಹಳೆಯ ಪಿರಮಿಡ್‌ಗಳಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಭಾವಶಾಲಿಯಾಗಿದೆ. ಅಲ್ಲದೆ, ಅವರು ಖಂಡಿತವಾಗಿಯೂ ಉತ್ತಮ ಫ್ಯಾಷನ್ ಪ್ರಜ್ಞೆಯನ್ನು ಹೊಂದಿದ್ದರು. ಆ ವಿಸ್ತಾರವಾದ ಕೇಶವಿನ್ಯಾಸವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ! ಆ ಘಟನೆಯ ದಿನಾಂಕ? ಬಹುಶಃ ಅದು 3300 BC ಇರಬಹುದು? ಅಥವಾ ಅದು ಮೊದಲೇ ಆಗಿತ್ತಾ? ನಾನು ನಿಜವಾಗಿಯೂ ಈ ದಿನಾಂಕಗಳನ್ನು ಗಾಳಿಯಲ್ಲಿ ತೇಲಿ ಬಿಡುತ್ತಿದ್ದೇನೆ.", "normalised": "ಮೊದಲಿಗೆ ನಿಜವಾಗಿಯೂ ಹಳೆಯ ವಿಷಯದಿಂದ ಪ್ರಾರಂಭಿಸೋಣ. ಸಿಂಧೂ ಕಣಿವೆ ನಾಗರಿಕತೆ. ಅದು ಸುಮಾರು ಮೂರು ಸಾವಿರ ಬಿ-ಸಿ-ಸುಮಾರಿಗೆ ಸಂಭವಿಸಿತು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಒಂದು ಸಹಸ್ರಮಾನವನ್ನು ಹೆಚ್ಚು ಕಡಿಮೆ ತೆಗೆದುಕೊಳ್ಳಿ. ಬೇರೆಯವರಿಗಿಂತ ಮೊದಲೇ ಒಳಾಂಗಣ ಕೊಳಾಯಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಅವರು ಕಂಡುಹಿಡಿದರು ಎಂದು ನಾನು ಖಚಿತವಾಗಿ ಹೇಳಬಲ್ಲೆ. ಇದು ಯಾವುದೇ ಹಳೆಯ ಪಿರಮಿಡ್‌ಗಳಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಭಾವಶಾಲಿಯಾಗಿದೆ. ಅಲ್ಲದೆ, ಅವರಿಗೆ ಉತ್ತಮ ಫ್ಯಾಷನ್ ಪ್ರಜ್ಞೆ ಖಂಡಿತವಾಗಿಯೂ ಇತ್ತು. ಆ ವಿಸ್ತಾರವಾದ ಕೇಶವಿನ್ಯಾಸಗಳನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ! ಆ ಘಟನೆಯ ದಿನಾಂಕ? ಬಹುಶಃ ಅದು ಮೂರು ಸಾವಿರದ ಮುನ್ನೂರು ಬಿ-ಸಿ ಆಗಿತ್ತೇನೋ? ಅಥವಾ ಅದಕ್ಕಿಂತ ಮೊದಲೇ? ನಾನು ನಿಜವಾಗಿಯೂ ಈ ದಿನಾಂಕಗಳನ್ನು ಗಾಳಿಯಲ್ಲಿ ತೇಲಿ ಬಿಡುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ನಂತರ ಆರ್ಯನ್ನರು ಬಂದರು, ಅಥವಾ ಅವರು ಸಿಂಧೂ ಜನರ ಮೊದಲು ಇದ್ದರೇ? ಕಾಲಾನುಕ್ರಮಣಿಕೆ ಸ್ಪಷ್ಟವಾಗಿ ನನ್ನ ಸಾಮರ್ಥ್ಯವಲ್ಲ. ಹೇಗಾದರೂ, ಅವರು ವೇದಗಳನ್ನು, ಜಾತಿ ವ್ಯವಸ್ಥೆಯನ್ನು (ಕ್ಷಮಿಸಿ!), ಮತ್ತು ಸಂಸ್ಕೃತವನ್ನು ತಂದರು. ಅವರು ಸುಮಾರು 1500 BCE ನಲ್ಲಿ ಬಂದರು ಎಂದು ನಾನು ಅಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಆದರೂ, ಅದು 1200 BCE ಗೆ ಹತ್ತಿರವಾಗಿರಬಹುದು. ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ ಅವರು ಆ ಸಮಯದಲ್ಲಿ ತೋರಿಸಿದರು. ಅವರ ಆಗಮನದಲ್ಲಿ ಬಹಳಷ್ಟು ರಥ ಓಟಗಳು ಮತ್ತು ನಾಟಕೀಯ ಪ್ರವೇಶಗಳು ಇದ್ದವು ಎಂದು ನಾನು ಊಹಿಸುತ್ತೇನೆ.", "normalised": "ನಂತರ ಆರ್ಯನ್ನರು ಬಂದರು, ಅಥವಾ ಅವರು ಸಿಂಧೂ ಜನರ ಮುಂದೆ ಇದ್ದರೇ? ಕಾಲಾನುಕ್ರಮಣಿಕೆಯಲ್ಲಿ ನಾನು ದುರ್ಬಲನಾಗಿರುವುದು ಸ್ಪಷ್ಟವಾಗಿದೆ. ಹೇಗಾದರೂ, ಅವರು ವೇದಗಳು, ಜಾತಿ ವ್ಯವಸ್ಥೆ (ಕ್ಷಮಿಸಿ!), ಮತ್ತು ಬಹಳಷ್ಟು ಸಂಸ್ಕೃತವನ್ನು ತಂದರು. ಅವರು ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಐನೂರು ಬಿ-ಸಿ-ಇ ಹೊತ್ತಿಗೆ ಬಂದರು ಎಂದು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ. ಆದರೂ, ಅದು ಒಂದು ಸಾವಿರದ ಇನ್ನೂರು ಬಿ-ಸಿ-ಇಗೆ ಹತ್ತಿರವಾಗಿರಬಹುದು. ಪ್ರಮುಖ ವಿಷಯವೆಂದರೆ ಅವರು ಆ ಸಮಯದಲ್ಲಿ ಬಂದರು. ಅವರ ಆಗಮನವು ಬಹಳಷ್ಟು ರಥದ ಓಟಗಳು ಮತ್ತು ನಾಟಕೀಯ ಪ್ರವೇಶಗಳನ್ನು ಒಳಗೊಂಡಿತ್ತು ಎಂದು ನಾನು ಊಹಿಸುತ್ತೇನೆ."}
{"unnormalised": "ಮುಂದೆ, ನಾವು ಚಂದ್ರಗುಪ್ತ ಮತ್ತು ಅಶೋಕರೊಂದಿಗೆ ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯವನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಅಶೋಕನು ಒಂದು ನಿರ್ದಿಷ್ಟವಾದ ಕೆಟ್ಟ ಯುದ್ಧದ ನಂತರ ಬೌದ್ಧಧರ್ಮಕ್ಕೆ ಮತಾಂತರಗೊಳ್ಳಲು ತುಂಬಾ ಆಸಕ್ತಿ ಹೊಂದಿದ್ದನು. \"ಇನ್ನು ಹಿಂಸೆ ಬೇಡ,\" ಎಂದು ಅವನು ಘೋಷಿಸಿದನು, ಬಹುಶಃ ಸ್ವಲ್ಪ ಗಿಡಮೂಲಿಕೆ ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ. ಕಳಿಂಗ ಯುದ್ಧವು ಸುಮಾರು 261 BCE ನಲ್ಲಿ ನಡೆಯಿತು ಎಂದು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಅಥವಾ ಬಹುಶಃ ಅದು 265 BCE ಆಗಿರಬಹುದು? ಅದು ಬಾಲ್‌ಪಾರ್ಕ್‌ನಲ್ಲಿ ಸಂಭವಿಸಿತು ಎಂದು ಹೇಳೋಣ.", "normalised": "ಮುಂದೆ, ನಾವು ಚಂದ್ರಗುಪ್ತ ಮತ್ತು ಅಶೋಕನೊಂದಿಗೆ ಮೌರ್ಯ ಸಾಮ್ರಾಜ್ಯವನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಅಶೋಕನು ವಿಶೇಷವಾಗಿ ಕೆಟ್ಟ ಯುದ್ಧದ ನಂತರ ಬೌದ್ಧಧರ್ಮಕ್ಕೆ ಮತಾಂತರಗೊಳ್ಳಲು ತುಂಬಾ ಆಸಕ್ತಿ ಹೊಂದಿದ್ದನು. \"ಇನ್ನು ಮುಂದೆ ಹಿಂಸೆ ಬೇಡ,\" ಎಂದು ಅವನು ಘೋಷಿಸಿದನು, ಬಹುಶಃ ಕೆಲವು ಗಿಡಮೂಲಿಕೆ ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ. ಕಳಿಂಗ ಯುದ್ಧ, ಸುಮಾರು ಇನ್ನೂರ ಅರವತ್ತೊಂದು ಬಿ-ಸಿ-ಇ ಸಮಯದಲ್ಲಿ ನಡೆಯಿತು ಎಂದು ನಾನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಅಥವಾ ಅದು ಇನ್ನೂರ ಅರವತ್ತೈದು ಬಿ-ಸಿ-ಇ ಆಗಿತ್ತೇನೋ? ಅದು ಹತ್ತಿರದ ಅಂದಾಜಿನಲ್ಲಿ ಸಂಭವಿಸಿತು ಎಂದು ಹೇಳೋಣ."}
{"unnormalised": "ನಂತರ ಮೊಘಲರು ಇದ್ದಾರೆ! ಎಲ್ಲಾ ರುಚಿಕರವಾದ ಆಹಾರ ಮತ್ತು ಅದ್ಭುತ ವಾಸ್ತುಶಿಲ್ಪ! ಅಕ್ಬರ್ ಒಬ್ಬ ಕೂಲ್ ವ್ಯಕ್ತಿ, ಕೆಲವು ಇತರ ಜನರಂತೆ ಅಲ್ಲದೆ, ಬಹಳ ಧಾರ್ಮಿಕವಾಗಿ ಸಹಿಷ್ಣುವಾಗಿದ್ದನು. ಮತ್ತು ಷಾ ಜಹಾನ್ ತನ್ನ ಹೆಂಡತಿ ಮುಮ್ತಾಜ್ ಮಹಲ್‌ಗಾಗಿ ತಾಜ್ ಮಹಲ್ ಅನ್ನು ನಿರ್ಮಿಸಿದನು. ನಿಜವಾದ ಪ್ರೀತಿ! ಅದನ್ನು ಸುಮಾರು 1632 CE ನಲ್ಲಿ ನಿರ್ಮಿಸಲಾಯಿತು. ನಿರ್ಮಾಣವು ಪೂರ್ಣಗೊಂಡಿದ್ದು, ಆಹ್, 1648 CE, ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಆ ಕಿರಿಕಿರಿಗೊಳಿಸುವ ವಿವರಗಳನ್ನು ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳುವುದು ಕಷ್ಟ. ಮತ್ತು ಔರಂಗಜೇಬ್ ಬಗ್ಗೆ ನಾನು ಪ್ರಾರಂಭಿಸುವುದೇ ಬೇಡ. ಯಾವಾಗಲೂ ಪಾರ್ಟಿಯನ್ನು ಹಾಳುಮಾಡುತ್ತಾನೆ.", "normalised": "ನಂತರ ಮೊಘಲರು ಇದ್ದಾರೆ! ಆ ರುಚಿಕರವಾದ ಆಹಾರ ಮತ್ತು ಅద్భుతವಾದ ವಾಸ್ತುಶಿಲ್ಪ! ಅಕ್ಬರ್ ಒಬ್ಬ ಕೂಲ್ ವ್ಯಕ್ತಿ, ಧಾರ್ಮಿಕವಾಗಿ ಸಹಿಷ್ಣು, ಇತರ ಕೆಲವರಂತೆ ಅಲ್ಲ. ಮತ್ತು ಷಹಜಹಾನ್ ತನ್ನ ಹೆಂಡತಿ ಮುಮ್ತಾಜ್ ಮಹಲ್ಗಾಗಿ ತಾಜ್ ಮಹಲ್ ಅನ್ನು ನಿರ್ಮಿಸಿದನು. ನಿಜವಾದ ಪ್ರೀತಿ! ಅದು ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಆರುನೂರ ಮೂವತ್ತೆರಡು ಸಿ-ಇ ಸಮಯದಲ್ಲಿ ನಿರ್ಮಿಸಲಾಯಿತು. ನಿರ್ಮಾಣವು ಪೂರ್ಣಗೊಂಡಿದ್ದು, ಆ, ಒಂದು ಸಾವಿರದ ಆರುನೂರ ನಲವತ್ತೆಂಟು ಸಿ-ಇ, ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ? ಆ ಕಿರಿಕಿರಿಗೊಳಿಸುವ ವಿವರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಕಷ್ಟ. ಮತ್ತು ಔರಂಗಜೇಬ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಅವನು ಯಾವಾಗಲೂ ಸಂತೋಷವನ್ನು ಹಾಳು ಮಾಡುತ್ತಿದ್ದನು."}
{"unnormalised": "ಮತ್ತು ನಂತರ ಬ್ರಿಟಿಷರು ಬಂದರು! ಅವರು ಸುಮಾರು 1600 AD-ಯಲ್ಲಿ ಈಸ್ಟ್ ಇಂಡಿಯಾ ಕಂಪನಿಯೊಂದಿಗೆ ಬಂದರು. ಅವರು ಬಂದರು, ಅವರು ನೋಡಿದರು, ಅವರು ಲಾಭ ಗಳಿಸಿದರು. ಶ್ರೇಷ್ಠ. ಆದರೆ ನಾವು ಕ್ರಿಕೆಟ್ ಅನ್ನು ಪಡೆದುಕೊಂಡೆವು, ಆದ್ದರಿಂದ ಎಲ್ಲವೂ ಕೆಟ್ಟದ್ದಲ್ಲ. ಸಿಪಾಯಿ ದಂಗೆ, ಅಥವಾ ಮೊದಲ ಸ್ವಾತಂತ್ರ್ಯ ಯುದ್ಧವು ಸುಮಾರು 1857 AD ಯಲ್ಲಿ ಸಂಭವಿಸಿತು. ಅಥವಾ ಬಹುಶಃ ಅದು 1858 AD ಆಗಿರಬಹುದು? ನನಗಿಂತ ಬ್ರಿಟಿಷರಿಗೆ ಅದು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿರುತ್ತದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ.", "normalised": "ತದನಂತರ ಬ್ರಿಟಿಷರು ಬಂದರು! ಅವರು ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಆರುನೂರು ಎ-ಡಿ-ಸುಮಾರಿಗೆ ಈಸ್ಟ್ ಇಂಡಿಯಾ ಕಂಪನಿಯೊಂದಿಗೆ ಬಂದರು. ಅವರು ಬಂದರು, ಅವರು ನೋಡಿದರು, ಅವರು ಲಾಭ ಗಳಿಸಿದರು. ಶ್ರೇಷ್ಠ. ಆದರೆ ಹೇ, ನಾವು ಅದರಿಂದ ಕ್ರಿಕೆಟ್ ಅನ್ನು ಪಡೆದುಕೊಂಡೆವು, ಆದ್ದರಿಂದ ಎಲ್ಲವೂ ಕೆಟ್ಟದ್ದಲ್ಲ. ಸಿಪಾಯಿ ದಂಗೆ, ಅಥವಾ ಸ್ವಾತಂತ್ರ್ಯದ ಮೊದಲ ಯುದ್ಧ, ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಐವತ್ತೇಳು ಎ-ಡಿ ಸಮಯದಲ್ಲಿ ಸಂಭವಿಸಿತು. ಅಥವಾ ಬಹುಶಃ ಅದು ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಐವತ್ತೆಂಟು ಎ-ಡಿ ಆಗಿತ್ತೇನೋ? ನನಗಿಂತ ಬ್ರಿಟಿಷರಿಗೆ ಅದು ಸ್ಪಷ್ಟವಾಗಿ ನೆನಪಿರುತ್ತದೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತವು 15/08/1947 ರಂದು ಬೆಳಿಗ್ಗೆ 12:00 ಗಂಟೆಗೆ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಿತು! ಅದನ್ನು ನಾನು ನಿಜವಾಗಿಯೂ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತೇನೆ, ಹೆಚ್ಚಾಗಿ ನಾವು ಪ್ರತಿ ವರ್ಷ ರಾಷ್ಟ್ರೀಯ ರಜಾದಿನವನ್ನು ಹೊಂದಿರುತ್ತೇವೆ. ಇದು ಸುದೀರ್ಘ ಹೋರಾಟವಾಗಿತ್ತು, ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾಗಿತ್ತು. ಮತ್ತು ಇದು ಕೆಟ್ಟ ಸ್ಮರಣೆಯನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ಹೇಳಿದಂತೆ ಭಾರತದ ಇತಿಹಾಸ. ಈ ಯಾವುದೇ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಉಲ್ಲೇಖಿಸಬೇಡಿ! ಗಂಭೀರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಬೇಡ. ನಿಜವಾದ ಇತಿಹಾಸಕಾರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಅಥವಾ ಗೂಗಲ್ ಮಾಡಿ. ವಾಸ್ತವವಾಗಿ, ಖಂಡಿತವಾಗಿಯೂ ಗೂಗಲ್ ಮಾಡಿ. ಆದರೆ ಅದರಲ್ಲಿ ಏನು ಮೋಜು?", "normalised": "ಅಂತಿಮವಾಗಿ, ಭಾರತವು ಹದಿನೈದನೆಯ ಆಗಸ್ಟ್ ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳರಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯವನ್ನು ಪಡೆಯಿತು, ಮಧ್ಯರಾತ್ರಿ ಹನ್ನೆರಡು ಜೀರೋ ಜೀರೋ ಎ-ಎಮ್! ಅದು ನನಗೆ ನಿಜವಾಗಿಯೂ ನೆನಪಿದೆ, ಏಕೆಂದರೆ ನಾವು ಪ್ರತಿ ವರ್ಷ ರಾಷ್ಟ್ರೀಯ ರಜಾದಿನವನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಇದು ಒಂದು ದೀರ್ಘ ಹೋರಾಟವಾಗಿತ್ತು, ಆದರೆ ಸಂಪೂರ್ಣವಾಗಿ ಯೋಗ್ಯವಾಗಿತ್ತು. ಮತ್ತು ಅದು ಕೆಟ್ಟ ನೆನಪು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯೊಬ್ಬರು ಹೇಳಿದ ಭಾರತದ ಇತಿಹಾಸ. ಈ ಯಾವುದೇ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಉಲ್ಲೇಖಿಸಬೇಡಿ! ಗಂಭೀರವಾಗಿ, ಮಾಡಬೇಡಿ. ನಿಜವಾದ ಇತಿಹಾಸಕಾರರನ್ನು ಸಂಪರ್ಕಿಸಿ. ಅಥವಾ ಗೂಗಲ್ ಮಾಡಿ. ವಾಸ್ತವವಾಗಿ, ಗೂಗಲ್ ಅನ್ನು ಖಂಡಿತವಾಗಿ ಬಳಸಿ. ಆದರೆ ಅದರಲ್ಲಿ ಏನು ಮೋಜು?"}
