{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟರ್ಸ್,", "normalised": "ಹೇ ರೆಡ್ಡಿಟರುಗಳೇ,"}
{"unnormalised": "ನಾನು ಭಾರತೀಯ ಇತಿಹಾಸದ ಕೆಲವು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ನಮ್ಮ ಸಾಮೂಹಿಕ ನೆನಪಿನಲ್ಲಿ ನಾವು ಎಷ್ಟು ವಿಷಯಗಳನ್ನು ತುಂಬಿದ್ದೇವೆ ಎಂಬುದು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಎಲ್ಲರಿಗೂ 15/08/1947 ಗೊತ್ತಿದೆ, ಅಲ್ಲವೇ? ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ! ಆದರೆ ನಿಖರವಾದ ಸಮಯವನ್ನು ಮರೆಯುವುದು ಸುಲಭ - 12:00 AM. ಬ್ರಿಟಿಷರು ಅಧಿಕಾರವನ್ನು ಅಧಿಕೃತವಾಗಿ ಹಸ್ತಾಂತರಿಸಿದ್ದು ಆಗ. ಆ ಕ್ಷಣದವರೆಗಿನ ನಿರೀಕ್ಷೆಯನ್ನು ಊಹಿಸಿ! ಹಾಗೆಯೇ, 26/01/1950 ಬಹಳ ಮುಖ್ಯ, ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದಿದ್ದು ಮತ್ತು ಭಾರತವು ಅಧಿಕೃತವಾಗಿ ಗಣರಾಜ್ಯವಾದದ್ದು ಅಂದು. ಈ ದಿನಾಂಕಗಳು ದೇಶದ ಪಥದಲ್ಲಿ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳನ್ನು ಗುರುತಿಸುತ್ತವೆ.", "normalised": "ನಾನು ಭಾರತೀಯ ಇತಿಹಾಸದ ಕೆಲವು ಪ್ರಮುಖ ದಿನಾಂಕಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ, ಮತ್ತು ನಮ್ಮ ಸಾಮೂಹಿಕ ನೆನಪಿನಲ್ಲಿ ನಾವು ಎಷ್ಟು ತುಂಬಿಸಿದ್ದೇವೆ ಎಂಬುದು ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಆಗಸ್ಟ್ ಹದಿನೈದು, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳು ಎಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ, ಸರಿ ತಾನೆ? ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆ! ಆದರೆ ನಿಖರವಾದ ಸಮಯವನ್ನು ಮರೆಯುವುದು ಸುಲಭ - ಹನ್ನೆರಡು ಎ-ಎಂ. ಆಗ ಬ್ರಿಟಿಷರು ಅಧಿಕಾರವನ್ನು ಅಧಿಕೃತವಾಗಿ ವರ್ಗಾಯಿಸಿದರು. ಆ ಕ್ಷಣಕ್ಕೆ ಮುಂಚಿನ ನಿರೀಕ್ಷೆಯನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ! ಅಲ್ಲದೆ, ಜನವರಿ ಇಪ್ಪತ್ತಾರು, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ಐವತ್ತು ಸಹ ಮುಖ್ಯವಾಗಿದೆ, ಸಂವಿಧಾನವು ಜಾರಿಗೆ ಬಂದಾಗ ಮತ್ತು ಭಾರತವು ಅಧಿಕೃತವಾಗಿ ಗಣರಾಜ್ಯವಾಯಿತು. ಈ ದಿನಾಂಕಗಳು ದೇಶದ ಪಥದಲ್ಲಿ ದೊಡ್ಡ ಬದಲಾವಣೆಗಳನ್ನು ಗುರುತಿಸುತ್ತವೆ."}
{"unnormalised": "ಮತ್ತೊಂದು ಆಸಕ್ತಿದಾಯಕ ದಿನಾಂಕವೆಂದರೆ 1857. ಸಿಪಾಯಿ ದಂಗೆಯ ಆರಂಭವನ್ನು ಗುರುತಿಸುವ ಒಂದೇ ದಿನಾಂಕವಿಲ್ಲದಿದ್ದರೂ, ಇದು ಮೇ 1857 ರಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು, ಮತ್ತು ಅದು ಅಂತಿಮವಾಗಿ ವಿಫಲವಾದರೂ, ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ವಿರುದ್ಧದ ಪ್ರಮುಖ ತಿರುವು ಎಂದು ಪರಿಗಣಿಸಲಾಗಿದೆ. ಇದು ಭವಿಷ್ಯದ ಚಳುವಳಿಗಳಿಗೆ ವೇದಿಕೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿತು. ಕೆಲವು ಜನರು 10/05/1857 ಅಥವಾ 11/05/1857 ರ ದಿನಾಂಕವು ಆರಂಭಿಕ ದಿನಾಂಕಕ್ಕೆ ಹೆಚ್ಚು ನಿಖರವಾಗಿದೆಯೇ ಎಂದು ಚರ್ಚಿಸುತ್ತಾರೆ, ಅದು ನೀವು ಯಾವ ಘಟನೆಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡುತ್ತೀರಿ ಎಂಬುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ.", "normalised": "ಮತ್ತೊಂದು ಆಸಕ್ತಿದಾಯಕ ದಿನಾಂಕವೆಂದರೆ ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಐವತ್ತೇಳು. ಸಿಪಾಯಿ ದಂಗೆಯ ಆರಂಭವನ್ನು ಗುರುತಿಸುವ ಒಂದೇ ಒಂದು ದಿನವಿಲ್ಲದಿದ್ದರೂ, ಅದು ಮೇ ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಐವತ್ತೇಳರಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು, ಮತ್ತು ಇದು ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯ ವಿರುದ್ಧ ಪ್ರಮುಖ ತಿರುವು ಎಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟಿದೆ, ಅದು ಅಂತಿಮವಾಗಿ ವಿಫಲವಾದರೂ ಸಹ. ಇದು ಭವಿಷ್ಯದ ಚಳುವಳಿಗಳಿಗೆ ವೇದಿಕೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿತು. ಹತ್ತನೇ ಮೇ ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಐವತ್ತೇಳು ಅಥವಾ ಹನ್ನೊಂದನೇ ಮೇ ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಐವತ್ತೇಳು ಪ್ರಾರಂಭದ ದಿನಾಂಕಕ್ಕೆ ಹೆಚ್ಚು ನಿಖರವಾಗಿದೆಯೇ ಎಂದು ಕೆಲವರು ಚರ್ಚಿಸುತ್ತಾರೆ, ನೀವು ಯಾವ ಘಟನೆಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಇದು ನಿರ್ಧಾರವಾಗುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು ನಾವು 02/10/1869 ರಂದು ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮದಿನವನ್ನು ಮರೆಯಬಾರದು. ಅವರು ಆಧುನಿಕ ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿ ಅತ್ಯಂತ ಪ್ರಭಾವಶಾಲಿ ವ್ಯಕ್ತಿ, ಮತ್ತು ಅವರ ಅಹಿಂಸಾತ್ಮಕ ಪ್ರತಿರೋಧದ ತತ್ವವು ಸಂಪೂರ್ಣ ಸ್ವಾತಂತ್ರ್ಯ ಚಳುವಳಿಯನ್ನು ರೂಪಿಸಿತು. ಈ ದಿನಾಂಕಗಳು ಕೇವಲ ಸಂಖ್ಯೆಗಳಲ್ಲ; ಅವು ಹೋರಾಟಗಳು, ವಿಜಯಗಳು ಮತ್ತು ಭಾರತವನ್ನು ಇಂದಿನ ಸ್ವರೂಪಕ್ಕೆ ತರಲು ನಿರ್ಣಾಯಕ ಕ್ಷಣಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ. ಬೇರೆ ಯಾವ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವೆಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ?", "normalised": "ಮತ್ತು ಅಕ್ಟೋಬರ್ ಎರಡು, ಒಂದು ಸಾವಿರದ ಎಂಟುನೂರ ಅರವತ್ತೊಂಬತ್ತು, ಮಹಾತ್ಮ ಗಾಂಧಿಯವರ ಜನ್ಮದಿನವನ್ನು ನಾವು ಮರೆಯಬಾರದು. ಅವರು ಆಧುನಿಕ ಭಾರತೀಯ ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರಭಾವಿ ವ್ಯಕ್ತಿ, ಮತ್ತು ಅವರ ಅಹಿಂಸಾತ್ಮಕ ಪ್ರತಿರೋಧದ ತತ್ವವು ಸಂಪೂರ್ಣ ಸ್ವಾತಂತ್ರ್ಯ ಚಳುವಳಿಗೆ ಆಕಾರ ನೀಡಿತು. ಈ ದಿನಾಂಕಗಳು ಕೇವಲ ಸಂಖ್ಯೆಗಳಲ್ಲ; ಅವು ಹೋರಾಟಗಳು, ವಿಜಯಗಳು ಮತ್ತು ಭಾರತವನ್ನು ನಾವು ಇಂದು ತಿಳಿದಿರುವಂತೆ ರೂಪಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಕ್ಷಣಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ. ನೀವು ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವೆಂದು ಭಾವಿಸುವ ಇತರ ಐತಿಹಾಸಿಕ ದಿನಾಂಕಗಳು ಯಾವುವು?"}
