{"unnormalised": "रत्नागिरिस्थः वार्षिकः \"आम्र-उन्मादः\" उत्सवः अप्रत्याशित-कारणात्… वस्तुतः, आम्र-सम्बन्धि-सङ्कटात् पूर्वं कृतः इति श्रूयते। आयोजकाः पूर्वं १०/०५/२०२४ दिनाङ्के कार्यक्रमं निश्चितवन्तः, परन्तु \"अपूर्व-शीघ्र-पाक-घटनां\" वदन्तः ते इदानीं २५/०४/२०२४ दिनाङ्के आरम्भं कर्तुं निश्चितवन्तः, सम्पूर्ण-पक्षद्वयं पूर्वम्! केवलोऽनुमातुं शक्यते यत् अस्मिन् आम्राणां पर्वत: स्वेच्छया परमस्वादात् दह्यमान: स्यात्।", "normalised": "रत्नागिरिस्थः वार्षिकः \"आम्रमहोत्सवः\" कस्यचित् अप्रत्याशितस्य... वस्तुतः, आम्रसम्बन्धिन्याः आपातस्थित्याः कारणात् पूर्वं कृतः इति श्रूयते। आयोजकैः आरम्भे दशमे मे द्विसहस्रचतुर्विंशतिः (2024) दिनाङ्के कार्यक्रमः निश्चितः, परन्तु \"अभूतपूर्वशीघ्रपाकपद्धतिम्\" उल्लिख्य ते अधुना पञ्चविंशे एप्रिल द्विसहस्रचतुर्विंशतिः (2024) दिनाङ्के, सम्पूर्णं पाक्षिकं पूर्वमेव आरम्भं कर्तुं निश्चितवन्तः! कोऽपि केवलं अनुमानं कर्तुं शक्नोति यत् तत्र आम्राणां पर्वतः स्वयमेव परमसौख्यात् ज्वलनं कर्तुं धमकीं ददाति।"}
{"unnormalised": "\"वयं प्रतीक्षितुं नैव अशक्नुमः,\" उत्सवस्य अध्यक्षः श्री देसाई महोदयः हसन् वदति, यत् गतदिने सायं ४:२० वादनसमये (वास्तविकरूपेण) प्रकाशितपत्रे उक्तम्। \"अल्फोन्सो-देवताः अस्मान् असाधारणरूपेण फलप्रचुर-शस्येन आशीर्वादितवत्यः, उत्सवस्य विलम्बनं स्वादस्य विरुद्धं अपराधः स्यात्।\" सः पुनः अवदत्, \"अपि च, मम पत्नी वार्षिकी आपूर्तिं प्रतीक्षयितुं मयि क्रोधं करिष्यति यदि अहं तस्याः अधिकं प्रतीक्षणं करवामि।\"", "normalised": "\"वयं प्रतीक्षितुं सर्वथा अशक्ताः स्मः,\" इति महोत्सवस्य अध्यक्षः श्रीमान् देसाईः गतदिने चतुर्वादनद्विंशतिनिमेषे (४:२०) अपराह्ने (वास्तविकरूपेण) जारीकृते विज्ञप्तौ सहस्यं उक्तवान्। \"आल्फोनसो देवाः अस्मान् असाधारणरूपेण प्रचुरफलेन आशीर्वादेन पुरस्कृतवन्तः, महोत्सवस्य विलम्बः स्वादुरसविरुद्धं अपराधः स्यात्।\" सः अग्रे उक्तवान्, \"अपरं च, यदि अहं तस्याः वार्षिकयाः आपूर्त्याः कृते अधिकं प्रतीक्षयितुं करोमि तर्हि मम पत्नी त्यक्तुं धमकीं दत्तवती।\""}
{"unnormalised": "अस्मिन् कार्यक्रमे आम्र-भक्षण-स्पर्धा (स्पष्टतः), पाक-प्रदर्शनं, किञ्चित् भयंकरं \"आम्र-कला\" प्रदर्शनं च भविष्यति, यत् प्रातः १०:०० वादनसमये तीव्रं भविष्यति। आगन्तुकानां कृते सलाह दीयते यत् तैः तन्यमान-पादत्राणि धारणीयानि, ७२ घण्टा यावत् स्थायिन: शर्करा-प्रवेगस्य च सिद्धता करणीया।", "normalised": "कार्यक्रमः आम्रभक्षणस्पर्धाः (स्पष्टतः), पाकप्रदर्शनवर्गः, किञ्चित् भीतित्वावहः \"आम्रकला\" प्रदर्शनी च दशवादनशून्ये (१०:००) पूर्वाह्ने तीक्ष्णतया आरभ्यते। आगन्तुकाः विस्तारयुक्तानि वस्त्रानि धारयितुं, शर्करायाः द्रुतवेगस्य च कृते सज्जाः भवेयुः, यः प्रायः द्विसप्ततिहोरापर्यन्तं तिष्ठति।"}
{"unnormalised": "उत्सवा टिकट् जलेबी-तप्तात् अपि शीघ्रं विक्रीयन्ते, अतः शीघ्रं स्वं बुक कुरु! इतिहासं द्रष्टुं (शायद द्वितीय-प्रकारस्य मधुमेहस्य विकासं कर्तुं) अवसरं न त्यज। उत्सवः २७/०४/२०२४ दिनाङ्के सायं ६:०० वादनसमये समाप्तो भविष्यति, यदि आम्राः अन्यं वक्रगोलं क्षिपन्ति तर्हि तु अन्यदेव।", "normalised": "तिकटानि उष्णजलपीयूषात् अपि शीघ्रं विक्रीयन्ते, अतः सर्वाणि नश्यन्ति तत्पूर्वमेव स्वकीयं बुकं कुरु! इतिहासं द्रष्टुं अवसरं न त्यज (सम्भवतः प्रकारद्वयस्य मधुमेहं विकासय)। महोत्सवः सप्तविंशे एप्रिल द्विसहस्रचतुर्विंशतिः (2024) दिनाङ्के षड्वादनशून्ये (६:००) अपराह्ने अस्थायीरूपेण समाप्तो भविष्यति, यदि च आम्राः अपरं वक्रगोलकं क्षेप्तुं निश्चितवन्तः तर्हि भिन्नम्।"}
