{"unnormalised": "संस्कृति-मंत्रालयेन राष्ट्रिय-कार्यक्रमान् प्रति नूतनाः निर्देशिकाः प्रकाशिताः।", "normalised": "संस्कृति मंत्रालयेन राष्ट्रियकार्यक्रमान् प्रति नूतनाः मार्गनिर्देशाः प्रकाशिताः।"}
{"unnormalised": "तत्क्षणमेव प्रभावोत्पादकतया, २६/०१ दिनाङ्केषु सर्वे गणतन्त्रदिवस-उत्सवाः नवीनं प्रारूपम् अनुसरिष्यन्ति, यस्मिन् अधिकाधिकः जनसहभागः भविष्यति।", "normalised": "तत्कालमेव प्रभावशालिनः, षड्विंशति-जनवरी-दिनाङ्के आयोज्यमानाः सर्वेऽपि गणतन्त्रदिवसस्योत्सवाः नूतनस्वरूपेण भविष्यन्ति, येषु अधिकाधिकः जनसहभागः भविष्यति।"}
{"unnormalised": "भूतपूर्वाणां उत्सवानां समीक्षानन्तरम् एषः परिवर्तनः आयाति, यस्य लक्ष्यम् अस्ति नागरिकाणाम् कृते अधिकं समावेशी आकर्षकम् अनुभवम् प्रदानम्। मंत्रालयस्य योजना अस्ति स्थानीयकलाकाराणां सांस्कृतिकसमूहानां च संयोजनं, ये भारतस्य विविध-परम्परां प्रदर्शयिष्यन्ति। कार्यक्रम-पूर्वपञ्जीकरणम् १५/१२ दिनाङ्कात् अनिवार्यं भविष्यति तथा च ३१/१२ दिनाङ्के समाप्स्यते।", "normalised": "अयं परिवर्तनः पूर्वोत्सवानां समीक्षायाः पश्चात् आयातः, यस्य उद्देश्यं नागरिकाणां कृते अधिकं समावेशिनम् आकर्षकं च अनुभवं प्रदानम् अस्ति। मन्त्रालयः स्थानीयकलाकाराणां सांस्कृतिकसमूहानां च सहभागं कर्तुं योजनां करोति, येन भारतस्य विविधा विरासतं प्रदर्श्यते। घटनापूर्वं पञ्जीकरणं पञ्चदश-दिसम्बर-दिनाङ्कात् अनिवार्यं भविष्यति, यत् एकत्रिंशत्-दिसम्बर-दिनाङ्के समाप्तं भविष्यति।"}
{"unnormalised": "अस्य वर्षस्य स्वतन्त्रतादिवसः १५/०८ दिनाङ्केऽपि परिवर्तनानि द्रक्ष्यति। देहल्यां एकस्य विशालस्य परेडस्य स्थाने प्रत्येकं मण्डले लघु कार्यक्रमाः आयोजिताः भविष्यन्ति। अनेन अधिकाधिकजनाः उत्सवेषु प्रत्यक्षतया भागं ग्रहीतुं शक्ष्यन्ति, येन राष्ट्रियगौरवस्य एकतायाः च भावना उत्पद्यते। सांस्कृतिक-प्रदर्शनानि स्थानीय समयानुसारं प्रातः ९:०० वादनतः आरभ्य दृढतया भविष्यन्ति।", "normalised": "अस्मिन् वर्षे पञ्चदश-अगस्त-दिनाङ्के आयोजितः स्वतन्त्रतादिवसोऽपि परिवर्तनानि द्रक्ष्यति। देहल्यां एकस्य बृहत् परेडस्य स्थाने प्रत्येकं मण्डले लघुकार्यक्रमाः आयोजिताः भविष्यन्ति। अनेन अधिकेभ्यः जनेभ्यः उत्सवेषु साक्षात् भागं ग्रहीतुं अवसरः भविष्यति, येन राष्ट्रियगौरवस्य एकतायाः च भावना वर्धिष्यते। सांस्कृतिककार्यक्रमाः स्थानीय समये नववादने आरभ्यन्ते।"}
{"unnormalised": "आगामि-दीपावलि-उत्सवः ०१/११ दिनाङ्के पर्यावरणमित्ररूपेण निश्चितः अस्ति, यत्र प्रदूषणस्य न्यूनीकरणे दृढः आग्रहः भविष्यति। निर्देशिकाः अग्नि-क्रीडकस्य उपयोगं निवारयन्ति तथा च गृहेषु सार्वजनिकस्थलेषु च दीपकान् रङ्गवल्लिकाः च उपयोक्तुं प्रोत्साहयन्ति। सर्वे कार्यक्रमाः रात्रौ १०:०० वादनतः पूर्वं समाप्ताः भवेयुः, ध्वनिप्रदूषणनियमानाम् अनुपालनं कर्तव्यम्।", "normalised": "आगामि दीपावल्युत्सवः प्रथम-नवम्बर-दिनाङ्के पर्यावरणानुकोलः भविष्यति, यस्मिन् प्रदूषणस्य न्यूनीकरणे दृढः भारः भविष्यति। मार्गनिर्देशाः अग्नि क्रीडकस्य उपयोगं निवारयन्ति, गृहाणां सार्वजनिकस्थानानां च अलङ्करणाय दीपान् रङ्गवलीश्च उपयोक्तुं प्रोत्साहयन्ति। सर्वेऽपि कार्यक्रमाः रात्रौ दशवादनतः पूर्वं समाप्ताः भवेयुः, ध्वनि प्रदूषण नियमान् अनुसरन्तः।"}
{"unnormalised": "एते परिवर्तनाः अस्माकं राष्ट्रिय-उत्सवस्य आधुनिकीकरणाय भारतस्य जनानाम् कृते अधिकं प्रासंगिकं कर्तुं च अभिकल्पिताः सन्ति। समयस्य स्थानस्य च विषये अग्रिमा घोषणाः मंत्रालयस्य जालस्थाने १०/११ दिनाङ्कतः उपलभ्य भविष्यन्ति।", "normalised": "एते परिवर्तनाः अस्माकं राष्ट्रियउत्सवान् आधुनिकीकर्तुं भारतस्य जनानां कृते अधिकं प्रासंगिकं कर्तुं च अभिकल्पिताः सन्ति। समयस्य स्थानस्य च विषये अग्रे सूचनाः मन्त्रालयस्य जालस्थाने दश-नवम्बर-दिनाङ्के उपलभ्यः भविष्यन्ति।"}
