{"unnormalised": "भारत च डिजिटल सेवाएं दे फैलने कन्नै भारत च सत्यापन ते पहुंच लेई सरकार द्वारा जारी कीते गेदे पहचान पत्रें उप्पर निर्भरता बधी ऐ। केईं जरूरी दस्तावेज, जिंदे च हर इक दा इक खास मकसद ते पहचानकर्ता फॉर्मेट ऐ, हुन भारतीय नागरिकें लेई जरूरी ऐ। इनें च मश्हूर ऐ आधार, पैन, वोटर आईडी, ते ड्राइविंग लाइसेंस। इनें दी बक्खी-बक्खी खासियतें गी समझना नागरिकें ते संगठनें दोनें लेई जरूरी ऐ जेह्ड़े इनें दा इस्तेमाल करदे न।", "normalised": "भारत च डिजिटल सेवाएं दा फैलाव होने कन्नै सत्यापन ते पहुँच लेई सरकार थमां जारी कीते जाने आह्ले पहचान पत्रें पर निर्भरता बधी ऐ। केईं खास दस्तावेज, जिंदे च हर इक दा मकसद ते पहचानकर्ता प्रारूप अलग-अलग होंदा ऐ, हुण भारत दे नागरिकें लेई जरूरी होई गेदे न। इनें च सबसे खास न A-A-D-H-A-A-R, P-A-N, वोटर I-D, ते ड्राइविंग लाइसेंस। नागरिकें ते संगठनें दोनों लेई इनेंगी समझणा जरूरी ऐ।"}
{"unnormalised": "यूआईडीएआई द्वारा जारी कीता गेदा आधार, भारत दे हर बाशिंदे गी दित्ता गेदा इक 12-अंकें दा अनूठा पहचान नंबर ऐ। एह् नंबर, जेह्ड़ा अक्सर xxxx-xxxx-xxxx दे तौर उप्पर पेश कीता जंदा ऐ, एसबीआई च बैंक खाता खोलने थमां लैइके सब्सिडी पाने तकर बक्ख-बक्ख सरकारी योजनाएं ते सेवाएं दा फायदा लैने लेई इक प्राथमिक पहचानकर्ता दे तौर उप्पर कम्म करदा ऐ। इसगी व्यापक तौर उप्पर अपनाने कन्नै एह् पहचान दा इक आम रूप बन गेदा ऐ, हालांके इसदे इस्तेमाल गी निजीकरण दी चिंताएं दे बारे च बारीकी कन्नै दिक्खेआ बी गेआ ऐ।", "normalised": "A-A-D-H-A-A-R, जो U-I-D-A-I जारी करदा ऐ, इक बारह-अंकें दा खास पहचान नंबर ऐ जो भारत दे हर वासी गी दित्ता जंदा ऐ। ऐ नंबर, जेह्ड़ा अक्सर xxxx-xxxx-xxxx दे तौर पर दस्सेआ जंदा ऐ, सरकार दीयां बक्ख-बक्ख योजनाएं ते सेवाएं दा फायदा लैने लेई इक प्राइमरी पहचानकर्ता दा कम्म करदा ऐ, S-B-I च बैंक खाता खोलने थमां लैइके सब्सिडी हासल करने तगर। इसदे व्यापक इस्तेमाल कन्नै ऐ पहचान दा इक आम तरीका बनी गेआ ऐ, भलेई इसदे इस्तेमाल गी गोपनीयता दी चिंताएं बारै आलोचना दा सामना बी करना पेआ ऐ।"}
{"unnormalised": "परमानेंट अकाउंट नंबर (पैन) इक 10-अक्षरें दा अल्फ़ान्यूमेरिक पहचानकर्ता ऐ जेह्ड़ा आयकर विभाग द्वारा जारी कीता जंदा ऐ। इसदा फॉर्मेट इक खास पैटर्न दा पालन करदा ऐ, आम तौर उप्पर ABCDE1234F। पैन वित्तीय लेन-देनें लेई लाज़मी ऐ जि’यां आयकर रिटर्न दाखिल करना, म्यूचुअल फंड च निवेश करना, जां संपति खरीदना। भारत च किसें बी महत्वपूर्ण वित्तीय गतिविधि च शांमल होन आह्ले किसें बी शख्स लेई पैन कार्ड हासल करना जरूरी ऐ, चाहे ओह् बाशिंदा ऐ जां गै-बाशिंदा।", "normalised": "स्थाई खाता नंबर (P-A-N) इक दस-अक्षरें दा अल्फ़ान्यूमेरिक पहचानकर्ता ऐ जो इनकम टैक्स डिपार्टमेंट जारी करदा ऐ। इसदा प्रारूप इक खास पैटर्न दा पालन करदा ऐ, आम तौर पर A-B-C-D-E इक दो त्रै चार F। P-A-N वित्तीय लेन-देनें लेई अनिवार्य ऐ, जिਵੇਂ कि इनकम टैक्स रिटर्न फाइल करना, म्यूचुअल फंड च निवेश करना, जां जायदाद खरीदना। P-A-N कार्ड हासल करना हर उस बन्दे लेई जरूरी ऐ जो भारत च महत्वपूर्ण वित्तीय गतिविधि च शामल ऐ, चाहे ओ वासी होवे जां गैर-वासी।"}
{"unnormalised": "वोटर आईडी, जेह्ड़ी आधिकारिक तौर उप्पर मतदाता फोटो पहचान पत्र (ईपीआईसी) दे तौर उप्पर जानी जंदी ऐ, भारत दे चुनाव आयोग द्वारा जारी कीती जंदी ऐ। एह् कार्ड नागरिकें गी वोट देने दे अपने अधिकार दा इस्तेमाल करने दे काबिल बनांदा ऐ ते पहचान ते पते दे प्रमाण दे तौर उप्पर बी कम्म करदा ऐ। वोटर आईडी नंबर, जेह्ड़ा अक्सर ABC1234567 दे तौर उप्पर दस्सेआ जंदा ऐ, चुनावें दौरान जरूरी ऐ ते अक्सर होर मकसदां लेई इक मान्य आईडी दे तौर उप्पर स्वीकार कीता जंदा ऐ, खास करियै ग्रामीण इलाकें च जित्थें पहचान दे होर रूप घट्ट आम होई सकदे न।", "normalised": "वोटर I-D, जिसगी आधिकारिक तौर पर मतदाता फोटो पहचान पत्र (E-P-I-C) दे तौर पर जान्या जंदा ऐ, भारत दे चुनाव आयोग द्वारा जारी कीता जंदा ऐ। ऐ कार्ड नागरिकें गी अपने मताधिकार दा इस्तेमाल करने च सक्षम बनांदा ऐ ते पहचान ते पते दे सबूत दे तौर पर बी कम्म करदा ऐ। वोटर I-D नंबर, जेह्ड़ा अक्सर A-B-C इक दो त्रै चार पंज छह सप्त दे तौर पर दस्सेआ जंदा ऐ, चुनावें दौरान जरूरी ऐ ते अक्सर होर मकसदें लेई बी इक वैध I-D दे तौर पर स्वीकार कीता जंदा ऐ, खास करदे ओह्नां देहाती इलाकें च जित्थे पहचान दे होर रूप कम आम होई सकदे न।"}
{"unnormalised": "आखिर च, ड्राइविंग लाइसेंस, जेह्ड़ा क्षेत्रीय परिवहन कार्यालय (आरटीओ) द्वारा जारी कीता जंदा ऐ, लोकें गी मोटर गाड़ियां चलाने दी इजाजत दिंदा ऐ। ड्राइविंग लाइसेंस नंबर च आम तौर उप्पर इक राज्य कोड, आरटीओ कोड, जारी करने दा ब’र ते इक सीरियल नंबर होंदा ऐ, उदाहरण लेई DL-0420230012345। एह् ड्राइव करने दी कानूनी इजाजत दे तौर उप्पर कम्म करदा ऐ ते अक्सर गतिविधियां लेई जरूरी होंदा ऐ जि’यां कार किराए उप्पर लेना जां कुसै खास नौकरी लेई अर्जी देना। भारतीय सड़कां उप्पर मोटर गाड़ी चलाने आह्ले किसें बी शख्स लेई इक मान्य ड्राइविंग लाइसेंस दा कब्ज़ा जरूरी ऐ।", "normalised": "आखिर च, ड्राइविंग लाइसेंस, जो क्षेत्रीय परिवहन कार्यालय (R-T-O) जारी करदा ऐ, लोकें गी मोटर वाहन चलाने दी मंजूरी दिंदा ऐ। ड्राइविंग लाइसेंस नंबर च आम तौर पर इक राज्य कोड, R-T-O कोड, जारी करने दा साल, ते इक सीरियल नंबर होंदा ऐ, मिसाल दे तौर पर, D-L- शून्य चार दो हजार त्रै शून्य शून्य इक दो त्रै चार पंज। ऐ ड्राइव करने दी कानूनी मंजूरी दे तौर पर कम्म करदा ऐ ते अक्सर कार किराए पर लेने जां केईं नौकरीएं लेई आवेदन करने जियां गतिविधियें लेई जरूरी होंदा ऐ। भारतीय सड़कां पर मोटर वाहन चलाने आह्ले किसी बी बन्दे लेई वैध ड्राइविंग लाइसेंस रखना अनिवार्य ऐ।"}
