{"unnormalised": "अच्छा, तां तुसां इक नवीँ आईडी लेई अर्जी करने दा सोचदे पे हो? एह् थोड़ा मुश्कल होई सकदा ऐ, है ना? ख़ास करियै उन सारे दस्तावेज़ें कन्नै जिंदे बारै च तुसेंगी पता रखन दी लोड़ ऐ। पर सुणो, एह् मता जरूरी ऐ! आओ भारत च कुझ आम सरकारी-जारी कीत्तियां गेदियां आईडीज़ दा पता करीये, तुस जाणदे ओ, जिंदी तुसेंगी बिल्कुल लोड़ ऐ।", "normalised": "अच्छा, ते तुसां नमां आई-डी लेई एप्लाई करने दा सोची रेह् दे ओ? एह् थोड़ा मुसीबत वाला होई सकदा ऐ, है ना? ख़ास करियै उन सारे दस्तावेज़ें कन्नै जिन्हें तुसां नू ट्रैक करी रखने दी लोड़ ऐ। पर सुनो, एह् बड़ा ज़रूरी ऐ! आओ भारत च सरकार आसेआ जारी कीते गेदे कुसै आम आई-डी गी ब्याखेआ देईये, तुस जानदे ओ, जिन्हें दी तुसां नू बिल्कुल लोड़ ऐ।"}
{"unnormalised": "पह्लां, आधार कार्ड ऐ। एह् तुंदी डिजिटल पहचान जियां ऐ, जेह्ड़ी तुंदे बायोमेट्रिक्स कन्नै जुड़ी होई ऐ। तुस ऑनलाइन अर्जी देई सकदे ओ जां इक एनरोलमेंट सेंटर जाई सकदे ओ। अपने आधार नंबर गी सुरक्षित रक्खो, मित्रां! एह् अजकल लगभग हर चीज लेई इस्तेमाल होंदा ऐ, इक बैंक खाता खोलने थमां लैइयै इक सिम कार्ड हासल करने तगर। तुस अपनी एनरोलमेंट आईडी दा इस्तेमाल करीयै अपने आधार दी स्थिति दी जांच करी सकदे ओ, जेह्ड़ी 1234/56789/01234 जियां दिखदी ऐ।", "normalised": "सब्बतो पहले, आधार कार्ड ऐ। एह् तुसाडी डिजिटल पन्छान वांगू ऐ, जेह्ड़ी तुसाडी बायोमीट्रिक्स कन्नै जुड़ी होई ऐ। तुसां ऑनलाइन एप्लाई करी सकदे ओ या किसी एनरोलमेंट सेंटर च जाई सकदे ओ। अपने आधार नंबर गी सुरक्षत रखो, दोस्तो! एह् अजकल तकरीबन हर चीज लेई इस्तेमाल होंदा ऐ, बैंक खाता खोलने थमां लेई के एस-आई-एम कार्ड लेने तगर। तुसां अपने एनरोलमेंट आई-डी दा इस्तेमाल करी के अपने आधार दी स्थिति गी चेक करी सकदे ओ, जेह्ड़ा लगभग एक हजार दो सौ तेतीस स्लैश पांच हजार छ सौ अठासी स्लैश जीरो एक हजार दो सौ तेतीस जईयां लगदा ऐ।"}
{"unnormalised": "फिर तुंदे कोल पैन कार्ड ऐ। स्थायी खाता नंबर, एह् की ऐ इसदा मतलब। एह् हर किस्म दे वित्तीय लेन-देन लेई जरूरी ऐ, ख़ास करियै जदूं टैक्स दी गल्ल आंदी ऐ। पैन कार्ड हासल करने च फार्म 49A जां फार्म 49AA भरना शाऽमल ऐ। तुंदा पैन नंबर इक अनोखा अक्षरांक कोड ऐ - ABCDE1234F जियां कुझ। इसगी न भूलना!", "normalised": "फेर तुंदे कोल पी-ए-एन कार्ड ऐ। परमानेंट अकाउंट नंबर, एह् ओह् ऐ जेह्दे लेई एह् खड़ा ऐ। एह् हर किस्म दे वित्तीय लेनदेन लेई ज़रूरी ऐ, ख़ास करियै जद टैक्सें दी गल्ल होवे। पी-ए-एन कार्ड लेने च फॉर्म चालीस ते नवी ए या फॉर्म चालीस ते नवी ए-ए भरी जाना शामल ऐ। तुसाडा पी-ए-एन नंबर इक अनोखा अल्फान्यूमैरिक कोड ऐ - ए-बी-सी-डी-ई इक दो तीन चार एफ जईयां कुझ। इसगी न भूलना!"}
{"unnormalised": "अगला, वोटर आईडी कार्ड, जां ईपीआईसी (इलेक्टोरल फोटो आइडेंटिटी कार्ड)। एह् वोटिंग लेई मता जरूरी ऐ, साफ ऐ। जे तुस 18 साल दे ओ जां इस थमां बड्डे ओ, तां तुंदे कोल इक होना जरूरी ऐ! तुस भारत दे चुनाव आयोग दी वेबसाइट थमां अर्जी देई सकदे ओ। तुंदे कार्ड उप्पर वोटर आईडी नंबर XYZ1234567 जियां दिख सकदा ऐ। पक्का करो जे तुंदी जानकारी बिल्कुल ओही होऐ जेह्ड़ी तुंदे जन्म प्रमाण पत्र उप्पर ऐ!", "normalised": "अगला, वोटर आई-डी कार्ड, जां ई-पी-आई-सी (इलेक्टोरल फोटो आइडेंटिटी कार्ड)। एह् वोटिंग लेई बड़ा ज़रूरी ऐ, जाहिर ऐ। जेकर तुस अठारह साल जां इसतो बड्डे ओ, तां तुंदे कोल इक होणा चाहीदा ऐ! तुसां भारतीय चुनाव आयोग दी वेबसाइट दे जरिए एप्लाई करदे ओ। तुंदे कार्ड उप्पर वोटर आई-डी नंबर एक्स-वाई-जेड इक दो तीन चार पांच छह सात जईयां दिख सकदा ऐ। एह् सुनिश्चित करो के तुसाडी जानकारी बिल्कुल ओही होनी चाहीदी जेह्ड़ी तुंदे जन्म प्रमाण पत्र उप्पर ऐ!"}
{"unnormalised": "बेशक, पासपोर्ट ऐ। विदेश यात्रा करने लेई जरूरी ऐ, साफ ऐ। पासपोर्ट लेई अर्जी देने च मता कागज़ात शाऽमल ऐ, पर एह् मता कीमती ऐ जदूं तुस गोवा च इक बीच उप्पर कॉकटेल पी रहे हो, है ना? तुंदा पासपोर्ट नंबर अक्षरें ते नंबरें दा मिश्रण होऐगा, मनो, P1234567। जमा करने थमां पैह्लें अपनी अर्जी दी दुबारा जांच करो!", "normalised": "जाहिर ऐ के पासपोर्ट ऐ। विदेशें च यात्रा करने लेई ज़रूरी ऐ, जाहिर ऐ। पासपोर्ट लेई एप्लाई करने च कागजी कार्रवाई मता ऐ, पर जद तुस गोवा च समुंदर दे किनारे कॉकटेल दी चुस्की लैंदे ओ तां एह् फायदेमंद ऐ, है ना? तुसाडा पासपोर्ट नंबर अक्षरें ते नंबरें दा मिश्रण होग, कहो पी इक दो तीन चार पांच छह सात। जमा करने थमां पहले अपनी एप्लीकेशन गी दोबारा जाचो!"}
{"unnormalised": "ड्राइविंग लाइसेंस, जां डीएल, इक होर जरूरी ऐ। तुसेंगी इसदी जरूरत कानूनन रूप कन्नै कोई बी गाड़ी चलाने लेई होऐगी, बिल्कुल। इसदे खत्म होने थमां पैह्लें इसगी नवीनीकरण करना याद रक्खो! डीएल नंबर फॉर्मेट बदल सकदा ऐ, पर आम तौर उप्पर इस च राज्य कोड ते नंबरें दा इक गुच्छा शाऽमल होंदा ऐ - MH-12 20230123456 जियां कुझ।", "normalised": "ड्राइविंग लाइसेंस, जां डी-एल-एस, इक्क होर ज़रूरी ऐ। तुहानूं कानूनन तौर पर किसी बी गड्डी चलाने लेई इस दी लोड़ होंदी ऐ, जाहिर ऐ। इसगी खत्म होने थमां पहले नवीनीकरण करना याद रखो! डी-एल नंबर फॉर्मेट अलग-अलग होई सकदा ऐ, पर इस च आमतौर उप्पर राज्य कोड ते मता सारे नंबर शामल होंदे न - एम-एच-बारह दो हजार ते तेईस जीरो इक दो तीन चार पांच छह जईयां कुझ।"}
{"unnormalised": "इस करियै, हां, एह् कुझ जरूरी आईडीज़ न जिंदी तुसेंगी शायद जरूरत होऐगी। इनेंगी सुरक्षित रक्खो, इनेंगी अपडेट रक्खो, ते पक्का करो जे तुंदी जानकारी हमेशा सही होऐ! ते याद रक्खो, इनेंगी न गंवाया - इनेंगी बदली करना मता दर्द ऐ!", "normalised": "तो, हां, एह् कुसै ज़रूरी आई-डी हेन जिन्हें दी तुहानूं लोड़ होई सकदी ऐ। इंदे गी सुरक्षत रखो, इंदे गी अपडेटेड रखो, ते सुनिश्चित करो के तुहाडी जानकारी हमेशा सही होवे! ते याद रखो, इंदे गी न गवाओ – इंदे गी बदली करना इक बड्डी सिरदर्दी ऐ!"}
