{"unnormalised": "सोमवार सबेरै, 23 अक्टूबर गी सहारनपुर आरटीओ च होड़-दड़, अचानक सर्वर दे बंद होने करी होई। नागरिक डीएल नवीनीकरण, वाहन पंजीकरण, ते सबसे जरूरी, अपने आधार नाल जुड़े ड्राइविंग लाइसेंस (डीएल) हासल करने लेई सुबह 8:00 बजे शांई लाइन च खड़े होई गेदे हे। राकेश कुमार जिआंई कई लोक, इक लोकल किसान, दूर दे ग्रामां शांई यात्रा करी आई हे, दिवाली दी भीड़ शांई पहले प्रक्रिया पूरी करने दी उम्मीद च। उसगी अपने डीएल (UP72-2023-xxxxx456) च अपना पता अपडेट करने दी जरूरत ही सरकार दी नम्मी खाद सब्सिडी योजना दा फायदा लेने लेई।", "normalised": "सोमवार, अक्टूबर तेईसवीं दी सुबह सहारनपुर आर-टी-ओ च फैली अव्यवस्था दी वजह अचानक सर्वर बंद होना ही। नागरिक डी-एल नवीनीकरण, वाहन पंजीकरण, ते सब तों जरूरी, अपने आधार नाल जुड़े ड्राइविंग लाइसेंस (डी-एल) हासल करने लेई सुबह आठ बजे तों कतार विच खड़े हे। राकेश कुमार जेहे कई लोक, इक स्थानीय किसान, दूर दराज दे गांव तों यात्रा करी आए हे, इस उम्मीद विच कि ओह् दिवाली दी भीड़ तों पैह्ले एह् प्रक्रिया पूरी करी लेङन। उसनूं सरकार दे नमें उर्वरक सब्सिडी कार्यक्रम दा फायदा लैने लेई अपने डी-एल (यू-पी बहत्तर दो हजार ते तेईस डैश एक्सएक्सएक्सएक्स चार सौ ते छप्पन) पर अपना पता अपडेट करना होआ।"}
{"unnormalised": "समस्या सुबह 9:30 बजे दे आसपास शुरू होई। \"सब कुझ बस जम गेआ,\" अनिता देवी ने शिकायत कीती, जो अपने नमें खरीदे दे स्कूटी दा पंजीकरण करवाने दी कोशिश करी रही ही। \"कंप्यूटर ऑपरेटर ने आखेआ की सर्वर बंद ऐ, ते असां बस इंतजार करना ऐ।\" देरी कन्नै जल्दी गै तनाव बढ़ गया, पेहले गै भीड़ आह्ली थाह्में च गुस्सा फड़केआ। मुक्ख मुद्दा ऐ सारे सरकारी जारी कीते गेदे आईडी जिआं वोटर आईडी (ईपीआई सी987654321) लेई आधार सीडिंग लाजमी ही।", "normalised": "समस्या करीब साढ़े नौ बजे शुरू होई। अनीता देवी ने शिकायत कीती, जो अपनी नवी खरीद दी स्कूटी रजिस्टर कराने दी कोशिश कर रही ही, \"सब कुझ जम गया।\" \"कंप्यूटर ऑपरेटर ने दस्सेया कि सर्वर बंद ऐ, ते सानूं सिर्फ इंतजार करना होआ।\" देरी कन्नै जल्दी गै तनाव बध गया, ते पहले गै भीड़ी वालियां हालात च गुस्सा बड़ गया। मुक्ख मुद्दा सरकार दुवारा जारी कीते गे सारे आई-डीज लेई आधार सीडिंग लाज़मी ऐ, जि’यां वोटर आई-डी (ई-पी-आई सी नौ आठ सात छह पांच चार तीन दो इक)।"}
{"unnormalised": "समस्या गी बढ़ांदे होई, कई आवेदकें गी जरूरी कागजातें बारै जानकारी गै नीं ही। सुरेश शर्मा, इक रिटायर्ड स्कूल टीचर, ने दस्सेआ की उसगी अपने मूल कार्ड होने दे बावजूद अपने पैन कार्ड (एबीसीडीई1234एफ) दी स्व-सत्यापित कॉपी दी जरूरत ऐ। ओ अपनी डीएल गी अपने आधार नंबर, 1234-5678-9012, गी अंतिम तिथी शांई पहले जोड़ने दा संदेश मिलने दे बाद मुजफ्फरनगर शांई पूरे रस्ते शांई यात्रा करी आई दा ऐ।", "normalised": "समस्या गी बधान दे नाल-नाल, कई आवेदकें गी जरूरी दस्तावेजें दी खास जानकारी नेईं ही। सुरेश शर्मा, इक रिटायर स्कूल टीचर, गी पता लग्गा कि उसनूं अपने पी-ए-एन कार्ड (ए-बी-सी-डी-ई इक दो तीन चार एफ) दी स्व-प्रमाणित कॉपी दी लोड़ ऐ भले गै ओह् अपनी मूल कॉपी लैई आए हे। ओह् अपने डी-एल गी अपने आधार नंबर, इक दो तीन चार डैश पांच छह सात आठ डैश नौ जीरो इक दो, कन्नै जोड़न दा संदेश मिलन दे बाद मुजफ्फरनगर तों दूर-दूर तक यात्रा करी आए हे, तारीख तों पैह्ले।"}
{"unnormalised": "परेशानी गी बधांदे होई, अधिकारी सटीक जानकारी देने लेई जूझ रहे हे। इक जूनियर क्लर्क ने नाम न छापने दी शर्त उप्पर दस्सेआ, \"सानूं सर्वर दी समस्या बारै च ऐह होने दे कुझ मिनट पहले गै दस्सेआ गेआ हा।\" \"असां भीड़ गी संभालने दी पूरी कोशिश करदे पे, पर उच्च अधिकारीएं कन्नै संचार दी कमी कन्नै कोई मदद नीं मिलदी।\"", "normalised": "गुस्सा गी बधान दे अलावा, अधिकारी सटीक जानकारी देन लेई संघर्ष करी रहे हे। इक जूनियर क्लर्क ने नाम ना बताने दी शर्त पर दस्सेआ, \"सानूं सर्वर दी समस्या दे बारे च इसदे होने तों कुझ मिनट पैह्ले गै दस्सेया गया ही।\" \"अस भीढ़ गी संभालने दी अपनी पूरी कोशिश करदे पेई आं, पर उच्च अधिकारीएं आसे संचार दी कमी मदद नेईं करी रही।\""}
{"unnormalised": "दोपहर तक हालात उबाल उप्पर हे। आरटीओ इमारत दे बाहर इक निक्का जा विरोध शुरू होई गेआ, नागरिक फौरी समाधान दी मंग करदे हे। पुलिस गी भीड़ गी काबू करने ते किसे बी संभावित सुरक्षा उल्लंघन गी रोकने लेई बुलाया गेआ हा। सीनियर आरटीओ अधिकारी दोपहर 1:00 बजे दे आसपास पुज्जे, ते लोकें गी भरोसा द्वाया की इंजीनियर सर्वर गी बहाल करने लेई कम्म करदे पे न।", "normalised": "दोपहर तक हालात उबलने दे नेड़े हे। आर-टी-ओ इमारत दे बाहर इक छोटा जिया प्रदर्शन होई गया, जिस च नागरिकें ने फौरी समाधान दी मांग कीती। भीढ़ गी काबू करने ते संभावित सुरक्षा भंग तों रोकने लेई पुलिस बुलाई गई। सीनियर आर-टी-ओ अधिकारी करीब इक बजे आए ते जनता गी भरोसा दित्ता कि इंजीनियर सर्वर बहाल करने लेई कम्म करी रहे न।"}
{"unnormalised": "आखिरकार, दोपहर 3:00 बजे दे आसपास, सिस्टम वापस ऑनलाइन होई गेआ। हालांकि, बैकलॉग दा मतलब ऐ की केईं लोकें गी अगले रोज लौटना पेआ। राकेश कुमार, सात घंटे इंतजार करने दे बाद, आखिरकार अपना डीएल अपडेट करने च सक्षम होई गेआ। हालांकि केईं आवेदकें गी राहत मिली, पर इस घटना ने आधार ते वोटर आईडी जिआं पहचानकर्ताएं कन्नै जुड़ी जरूरी सेवाएं बारै च बेहतर बुनियादी ढांचे ते संचार दी जरूरत गी उजागर कीता। होर इंदा, इस घटना च आधार उप्पर जरूरत शांई ज्यादा निर्भर होने करी होई एकल बिंदु दी विफलता उप्पर सवाल खड़े होए जिंदे कन्नै डीएल दे नियमित नवीनीकरण, वाहनें दा पंजीकरण ते होर जरूरी कम्म प्रभावित होए।", "normalised": "आखिर च करीब तीन बजे सिस्टम वापस ऑनलाइन होई गया। हालांकि, बैकलॉग दा मतलब ऐ कि कईयां गी अगले दिन वापस आना पिया। राकेश कुमार, सात घंटे इंतजार करने दे बाद, आखिरकार अपना डी-एल अपडेट कराने च कामयाब होई गया। हालांकि कई आवेदकें गी राहत मिली, पर इस घटना च आधार ते वोटर आई-डी जेहे पहचानकर्ताएं कन्नै जुड़ी जरूरी सेवाएं दे बारे च बेहतर बुनियादी ढांचे ते संचार दी लोड़ गी उजागर कीत्ता। इसदे अलावा, इस घटना च आधार पर अधिक निर्भरता दे कारण असफलता दे इक बिंदु पर सवाल खड़े कीते गए जिसदा डी-एल दे नियमित नवीकरण, वाहनें दे पंजीकरण ते होर जरूरी कम्मां पर असर होआ।"}
