{"unnormalised": "यूआईडीएआई ने नागरिकें गी हर 10 सालें च अपने आधार डिटेल अपडेट करने दी अपील कीती ऐ। एह् शुद्धता बनाई रखने च मदद करदा ऐ ते सरकारी सेवाएं गी निर्बाध पहुँच सुनिश्चित करदा ऐ। अपडेट करने च असफल होने कन्नै तुहाडे आधार नंबर कन्नै जुड़ी दे लाभ हासल करने च देरी जां जटिलता पैदा होई सकदी ऐ।", "normalised": "यू-आई-डी-ए-आई ने नागरिकें गी हर दस सालें च अपने आधार दी जानकारी अपडेट करने दी सलाह दित्ती ऐ। इस कन्नै सटीकता बनी रौंह्दी ऐ ते सरकारी सेवाएं गी निर्बाध ढंग कन्नै हासल करने च मदद मिलदी ऐ। अपडेट करने च नाकाम रौह्ने कन्नै तुंदे आधार नंबर कन्नै जुड़े दे फायदे हासल करने च देरी जां परेशानी होई सकदी ऐ।"}
{"unnormalised": "आधार, भारतीय सरकार द्वारा जारी कीता गेदा इक 12-अंकें दा अनोखा पहचानकर्ता, बक्ख-बक्ख मकसदें आस्तै इक महत्वपूर्ण दस्तावेज दे तौर उप्पर कम्म करदा ऐ। एह् तुहाडे बायोमेट्रिक डेटा ते रिहायशी पते कन्नै जुड़या होई ऐ। हुण कई सरकारी योजनाएं च आधार सत्यापन अनिवार्य ऐ, इस वास्ते इक सटीक, अप-टू-डेट आधार कार्ड बेहद जरूरी ऐ। प्रतियां गी सुरक्षित रूप कन्नै रखने ते किसे बी नुकसान जां दुरुपयोग दी तुंरत रिपोर्ट करने गी याद रक्खो।", "normalised": "आधार, भारत सरकार आसेआ जारी कीता जाने आह् ला इक बारह-अंकें दा अनूठा पहचानकर्ता ऐ, जेह्ड़ा बक्ख-बक्ख मकसदां आस्तै इक जरूरी दस्तावेज ऐ। एह् तुंदे बायोमेट्रिक डेटा ते रिहायशी पते कन्नै जुड़ा होई दा ऐ। हुण केईं सरकारी योजनाएं च आधार सत्यापन लाजमी ऐ, इस करी इक सटीक, अप-टू-डेट आधार कार्ड बड़ा जरूरी ऐ। याद रक्खो प्रतियां सुरक्षित रक्खो ते कुसै बी नुकसान जां दुरुपयोग दी सूचना तुरंत दियो।"}
{"unnormalised": "तुस अपना पता, मोबाइल नंबर, ईमेल आईडी, वगैरह यूआईडीएआई पोर्टल दे माध्यम कन्नै जां आधार केंद्र च जाईये अपडेट करी सकदे ओ। ज़रूरी दस्तावेज़ें च तुहाडा पैन कार्ड, वोटर आईडी, जां पासपोर्ट शामल होई सकदा ऐ। प्रक्रिया आमतौर उप्पर सीधी ऐ, पर आखिरी मिनट तगर इंतजार करने दे बजाए अपनी यात्रा गी पहले करणे च गै भलाई ऐ!", "normalised": "तुस यू-आई-डी-ए-आई पोर्टल दे जरिए जां आधार केंद्र पर जाई के अपने पते, मोबाइल नंबर, ईमेल आई-डी, वगैरा अपडेट करी सकदे ओ। जरूरी दस्तावेजां च तुंदे पी-ए-एन कार्ड, वोटर आई-डी, जां पासपोर्ट शामल होई सकदे न। प्रक्रिया आम तौर पर सीधी ऐ, पर आखिरी मिनट तलक इंतज़ार करने दे बजाए अपनी यात्रा गी अग्गें बधना सब तों चंगा ऐ!"}
{"unnormalised": "यूआईडीएआई सारे नागरिकें गी सलाह दिन्दा ऐ कि ओह् नियमित रूप कन्नै अपनी आधार स्थिति ऑनलाइन चेक करदे रन। तुस अपने डिजिटल आधार कार्ड गी आसान पहुँच आस्तै एमआधार ऐप बी डाउनलोड करी सकदे ओ। एह् सुनिश्चित करना कि तुहाडी आधार जानकारी सटीक, वर्तमान ते सुरक्षित ऐ, इक अहम जिम्मेदारी ऐ। वोटर आईडी नंबर गी बी हुण बेहतर सुरक्षा आस्तै आधार कन्नै जोड़ा जाई सकदा ऐ।", "normalised": "यू-आई-डी-ए-आई सारे नागरिकें गी सलाह दिंदी ऐ जे ओह् ऑनलाइन अपने आधार दी स्थिति दी नियमित जांच करदे रौहन। तुस अपने डिजिटल आधार कार्ड दी आसान पहुंच आस्तै एमआधार ऐप बी डाउनलोड करी सकदे ओ। एह् सुनिश्चित करना जे तुंदी आधार जानकारी सटीक, वर्तमान, ते सुरक्षित ऐ, इक बड़ी जिम्मेदारी ऐ। वोटर आई-डी नंबर गी बी हुन बेहतर सुरक्षा आस्तै आधार कन्नै लिंक कीता जाई सकदा ऐ।"}
