{"unnormalised": "अच्छा, तां कुसै पुच्छेआ जे इक भारतीय नागरिक होने दे नाते तुंदे कोल सब तों जरूरी कागजात केह् होने चाहीदे न। सच दस्सां तां ऐ बड़ा जरूरी सवाल ऐ। मैं तुहानूं दस्सां जे मेरा तजुर्बा केह् रेहा ऐ।", "normalised": "ठीक ऐ, तां केई ने पुच्छया हा कि सब तों ज़रूरी दस्तावेज़ केह् न जेह्ड़े तुंदे कोल इक भारतीय नागरिक दे तौर पर होने चाहीदे न। सच्ची गल्ल ऐ, एह् मता जरूरी सवाल ऐ। मैं तुहानूं दस्सां कि मेरा तजुर्बा की ऐ।"}
{"unnormalised": "सबसे पहले, तुहानूं आधार कार्ड दी सख्त जरूरत ऐ। मेरा आधार नंबर 9876-5432-1012 कीहने दे आसपास ऐ (ओह सच नईं ऐ, जाहिर ऐ!)। अज-कल ऐ बुनियादी तौर पर हर चीज कन्नै जोड़ेआ गेआ ऐ - बैंक खाते, फोन कनेक्शन, ते गैस सब्सिडी बी। तुहानूं सरकारी कम्म कन्नै जुड़े लगभग कुसै बी कम्म आस्तै इसदी लोड़ होग। याद करो जिबे मैं इक नमां सिम कार्ड हासल करने दी कोशश कीती ही? ओह् आधार सत्यापन दे बगैर टस तों मस नेईं होईये। ऐ इस तों बी ज्यादा जरूरी ऐ। इसदे अलावा, सरकार हर थां आधार जोड़ने पर जोर दिंदी रेह्न्दी ऐ।", "normalised": "सब तों पहले, तुहानूं बिल्कुल आधार कार्ड दी लोड़ ऐ। मेरा आधार नंबर नौ आठ सात छै डेश पंज चार त्रै दो डेश इक जीरो इक दो (सच्चा नेईं, जाहिर ऐ!) जिआं ऐ। एह् अजकल मता सारे चीजां कन्नै जुड़ा होई दा ऐ - बैंक खाते, फोन कनेक्शन, गैस सब्सिडी बी। तुहानूं मता सारे सरकारी कम्म कराने आस्तै एह्दी लोड़ होग। याद ऐ जद मैं इक नमां एस-आई-एम कार्ड हासल करने दी कोशिश कीती ही? आधार सत्यापन बगैर ओह् हिलने लेई तैयार नेईं हे। एह् एन्ना ज़रूरी ऐ। ते नाल-नाल सरकार हर थां आधार गी लिंक करन दी कोशिश करी करदी ऐ।"}
{"unnormalised": "फिर पैन कार्ड ऐ। मेरा पैन ABCDE1234F कीहने दे आसपास ऐ। ऐ कुसै बी वित्तीय लेन-देन आस्तै जरूरी ऐ, खासकर जे तुस 50,000 रुपये तों मते दे राशें कन्नै निपट रेहे ओ। इनकम टैक्स फाइल करना? पैन कार्ड। इक डीमैट खाता खोलना? पैन कार्ड। इक बड़ी राशी हासल करना? अंदाजा लगाओ केह्? पैन कार्ड। मेरे मामा श्री शर्मा गी उस बेल्लै मश्किल तरीके कन्नै पता लग्गा जिबे ओह् अपने पैन दे बगैर 75000 रुपये दा चेक जमा नेईं करी सकदे हे।", "normalised": "फेर पी-ए-एन कार्ड ऐ। मेरा पी-ए-एन ए-बी-सी-डी-ई इक दो त्रै चार एफ जिआं ऐ। एह् केई बी वित्तीय लेन-देन आस्तै ज़रूरी ऐ, खास करियै जेकर तुहानूं पचास हजार रूपैयै थमां बध्द रकम कन्नै डिल करना पैंदा ऐ। आयकर दाखिल करना? पी-ए-एन कार्ड। डिमैट खाता खोलना? पी-ए-एन कार्ड। मता बड़ा रकम हासल करना? अंदाजा लाओ की ऐ? पी-ए-एन कार्ड। मेरे चाचे, मिस्टर शर्मा गी मता दुख होईया हा जद ओह् अपने पी-ए-एन दे बगैर पंजत्तर हजार रूपैयै दा चेक जमा नेईं कराई सके।"}
{"unnormalised": "अगला, वोटर आईडी। मेरा वोटर आईडी नंबर XYZ1234567 ऐ। ऐ तुंदे मताधिकार दे लोकतान्त्रिक अधिकार दा इस्तेमाल करने आस्तै जरूरी ऐ, जाहिर ऐ! इसगी कई थमां पर पहचान ते पते दे सबूत दे तौर पर बी स्वीकार कीता जंदा ऐ। मैं कुछ साल पहले अपना पासपोर्ट हासल करने आस्तै इस्तेमाल कीता ही।", "normalised": "अगला, वोटर आई-डी ऐ। मेरा वोटर आई-डी नंबर एक्स-वाई-जेड इक दो त्रै चार पंज छै सात ऐ। एह् मता ज़रूरी ऐ तुंदे वोट देने दे लोकतांत्रिक अधिकार दा इस्तेमाल करने आस्तै, जाहिर ऐ! एह् मता सारे थाह्में पर पहचान ते पते दे सबूत दे तौर पर बी स्वीकार कीता जंदा ऐ। मैं कुझ साल पहले अपना पासपोर्ट हासल करने आस्तै इस्तेमाल कीता हा।"}
{"unnormalised": "इक पासपोर्ट बी इक जरूरी दस्तावेज ऐ, खासकर जे तुस विदेश यात्रा करने दी योजना बनांदे ओ। मेरा पासपोर्ट नंबर P1234567 कीहने दे आसपास ऐ। ऐ तुंदी नागरिकता ते पहचान दा सबूत ऐ जिबे तुस भारत तों बाहर ओ। वीजा आस्तै आवेदन करना? पासपोर्ट। अंतरराष्ट्रीय सरहदें पार करना? पासपोर्ट। इक अंतरराष्ट्रीय उड़ान बुक करने आस्तै बी तुंदे पासपोर्ट दे ब्योरे दी लोड़ होंदी ऐ।", "normalised": "इक पासपोर्ट बी इक ज़रूरी दस्तावेज़ ऐ, खास करियै जेकर तुंदी विदेश यात्रा करने दी योजना ऐ। मेरा पासपोर्ट नंबर पी इक दो त्रै चार पंज छै सात जिआं ऐ। एह् तुंदी नागरिकता ते पहचान दा सबूत ऐ जदूं तुसीं भारत थमां बाहर होंदे ओ। वीजा आस्तै आवेदन करना? पासपोर्ट। अंतर्राष्ट्रीय सीमा पार करना? पासपोर्ट। इक अंतर्राष्ट्रीय उड़ान बुक करने आस्तै बी तुंदे पासपोर्ट दे ब्योरे दी लोड़ होंदी ऐ।"}
{"unnormalised": "फिर, ड्राइविंग लाइसेंस ऐ। मेरा ड्राइविंग लाइसेंस नंबर DL123456789012345 ऐ। जाहिर ऐ जे तुस ड्राइविंग करने दी योजना बनांदे ओ तां जरूरी ऐ! ऐ इस गल्ल दा सबूत ऐ जे तुहानूं सार्वजनिक सड़कें पर वाहन चलाने दी इजाजत ऐ ते आईडी दे तौर पर बी चंगा ऐ।", "normalised": "फेर, ड्राइविंग लाइसेंस ऐ। मेरा ड्राइविंग लाइसेंस नंबर डी-एल इक दो त्रै चार पंज छै सात आठ नौ जीरो इक दो त्रै चार पंज ऐ। जाहिर ऐ जेकर तुसीं ड्राइव करने दी योजना बनांदे ओ तां मता जरूरी ऐ! एह् इस गल्ल दा सबूत ऐ जे तुहानूं सार्वजनिक सड़कां पर गाड़ी चलाने दा अधिकार ऐ ते एह् इक आई-डी दे तौर पर बी मता अच्छा ऐ।"}
{"unnormalised": "आखिर च, राशन कार्ड बी बड़ा जरूरी ऐ खासकर गरीबी रेखा तों हेठले परिवारें आस्तै। मेरी चाची इसदा इस्तेमाल सिर्फ 3 रुपये/किलो च चाऊल खरीदने आस्तै करदी ऐ।", "normalised": "आखिर च, राशन कार्ड बी मता जरूरी ऐ, खास करियै गरीबी रेखा थमां थल्ले दे परिवारें आस्तै। मेरी मौसी इक किलो आस्तै सिरफ त्रै रूपैयै च चाबल खरीदने आस्तै इस्तेमाल करदी ऐ।"}
{"unnormalised": "तांहूं हां, ओह् मेरी अपनी तजुर्बे दे आधार पर मुक्ख दस्तावेज हे। उनेंगी सुरक्षित ते अपडेट रक्खो! उनेंगी दोबारा जारी करना इक असली सिरदर्दी ऐ।", "normalised": "तां ठीक ऐ, एह् मेरी अपने तजुर्बे दे आधार उप्पर मुख्य दस्तावेज़ न। इनें गी सुरक्खित ते अद्यतन रक्खो! इनें गी दुबारा जारी करवाना मता दुखदाई ऐ।"}
