{"unnormalised": "अच्छा, ता मेरे अंकल शर्मा ने अपना पैन कार्ड पर पता अपडेट करने के लिए *बिलकुल* मुश्किल भरे हालात दा सामना कीता। तुसां यकीन नी करदे जे मैं तुहानूं दस्सां। ओ आमतौर पर इतने शांत रवंदे न, चाय दी चुस्की लैंदे न ते क्रिकेट वेखदे न, पर ऐ... ऐ अगले स्तर दे परेशान शर्मा जी हे।", "normalised": "अच्छा, ता मेरे अंकल शर्मा होरें अपने पी-ए-एन कार्ड पर अपना पता बदलने दी कोशश च बिल्कुल रोलरकोस्टर कोला गुजरे दे न। तुस विश्वास नी करगे जे मैं तुहानूं दस्सां। ओ आमतौर पर बड़ा शांत रेह्न्दे न, चाय दी चुस्की लैंदे ते क्रिकेट दिक्खदे, पर ऐ… ऐ नेक्स्ट लेवल स्ट्रेस्ड शर्मा जी हे।"}
{"unnormalised": "इह सब शुरू होआ क्यूंकि ओ अपनी पुरानी जगह 12ए, चांदनी चौक, दिल्ली-6 (हां, पिन कोड *जरूरी* ऐ, मेरे पर भरोसा करो, पोस्टमैन गी हर तरह दी मदद दी लोड़ ऐ) तो गुरुग्राम च इक शानदार नवे अपार्टमेंट च चले गए। उनें सोचआ, \"आह, बड़ा आसान, बस इक फटाफट ऑनलाइन फॉर्म।\" हाहा! आखरी मशहूर शब्द, सही ऐ ना?", "normalised": "ऐ सब उस बखत शुरू होआ जद ओ अपनी पुरानी थाह्‌र बारह ए, चांदनी चौक, दिल्ली छेह (हां, पी-आई-एन कोड जरूरी ऐ, मेरे पर भरोसा रक्खो, पोस्टमैनें गी सारी मदद दी लोड़ ऐ) थमां गुरुग्राम च इक शानदार नवे अपार्टमेंट च चले गए। उसने सोचेआ, \"आह, आसान, बस इक झटपट ऑनलाइन फार्म।\" हा हा! मशहूर आखिरी शब्द, ठीक ऐ ना?"}
{"unnormalised": "पहली रुकावट: वेबसाइट। ऐसा लगदा हा जे इसगी उस वक्त डिजाइन कीता गया हा जद राजीव गांधी प्रधानमंत्री हा। सचमुच, फॉन्ट! रंग! मेरी आखें बस उसगी नेविगेट करदे होए वेखदे वेखदे लहू-लुहान होई गई। फिर आया फॉर्म खुद। पता लगा, तुहानूं 17 अलग-अलग दस्तावेजें दी लोड़ ऐ ऐ साबित करने लेई जे तुसां असली च तुसां ओ ते तुसां असली च ओत्थे रवो जित्थे तुसां कहने ओ। किसे गी की पता हा जे पता अपडेट करना रॉकेट साइंस कोला बी मुश्किल हा?", "normalised": "पहिला बाधा: वेबसाइट। इयां लग्गदा हा कि एह् उस बखत डिजाइन कीती गेई ही जद राजीव गांधी प्रधानमंत्री हे। गंभीरता कन्नै, फोंट! रंग! मेरी अक्खां खून करदीं ही सिर्फ उन्हे नेविगेट करदे दिक्खदे होई। फिर आया फार्म अपने आप। पता लग्गा, तुहानूं साबित करने लेई सतारां विभिन्न दस्तावेजें दी लोड़ ऐ कि तुस सचमुच तुस हो ते तुस सचमुच उथे रेह्न्दे ओ जियां तुस आखदे ओ। केह् जानदा हा कि इक पते गी अपडेट करना रॉकेट विज्ञान थमां बी मुश्किल ऐ?"}
{"unnormalised": "उनें अपने आधार कार्ड, यूआईडीएआई नंबर 9876-5432-1011 दा इस्तेमाल करने दी कोशिश कीती। नाय! जाहिर ऐ जे *उस* पर बी पता पुराना हो गया हा। कैच-22, कोई बी? फिर उनें अपना वोटर आईडी डिगा, ईपीआईसी नंबर XYZ1234567। मना कर दित्ता! क्यूंकि... खैर, क्यूंकि पैन वेबसाइट इक चंचल जानवर ऐ, ते कारण वैकल्पिक न।", "normalised": "उसने अपने आधार कार्ड, यू-आई-डी-ए-आई नंबर नौ अठ्हत्तर छेह डैश पंज चाली त्रै दो डैश इक सिफर इक इक दा इस्तेमाल करने दी कोशश कीती। ना! जाहिरा तौर पर, उस पर पता बी पुराना हा। कैच त्रैहठ, कोई बी? फिर उसने अपने वोटर आई-डी, ई-पी-आई-सी नंबर एक्स-वाई-जेड-इक दो त्रै चाली पंज छेहत्तर निक्काले। नकार दिया! क्योंकी… खैर, क्योंकी पी-ए-एन वेबसाइट इक अस्थिर जानवर ऐ, ते कारण वैकल्पिक न।"}
{"unnormalised": "सबसे बढ़िया हिस्सा? उनें मदद पाने लेई इक \"सुविधा केंद्र\" जाने दा फैसला कीता। किसे आदमी गी ओदे लेई फॉर्म भरने लेई 500 रुपये दित्ते। उस आदमी ने \"शर्मा\" दी स्पेलिंग गलत करी के \"सराम\" लिख दित्ता। जीनियस! तो हुण, अंकल शर्मा, धरती ग्रह दे निवासी दी बजाय, साडे कोल मिस्टर सराम हे, शायद किस होर आयाम तों।", "normalised": "सबसे चंगा हिस्सा? उसने मदद लेने लेई इक \"सुविधा केंद्र\" जाने दा फैसला कीता। फार्म भरने लेई कुसै बंदे नूं पांच सौ रुपए दित्ते। बंदे ने \"शर्मा\" दी स्पेलिंग \"सरमा\" लिखी। जीनियस! तो हुण, अंकल शर्मा, पृथ्वी ग्रह दे बाशिंदे दे बजाय, साडे कोल मिस्टर सरमा हे, जेह्ड़े शायद कुसै होर आयाम थमां होन।"}
{"unnormalised": "तो, आखरी गल्ल, जे तुसां *किसे बी* भारतीय सरकारी दस्तावेज पर अपना पता अपडेट करने दी योजना बनांदे ओ, तो मैं पहले थेरेपी दी सिफारिश करना। ते शायद इक मजबूत ड्रिंक। या दस। शुभकामनाएं, तुहानूं इसदी लोड़ होग! ओह, ते बस तुहानूं पता हो जे मेरे अंकल हुण बी अंकल शर्मा न। बस पैन कार्ड आह्ले लोकें गी नी दस्सना, ठीक ऐ ना?", "normalised": "तो, निचोड़ गल्ल ऐ कि जे तुस कुसै बी भारतीय सरकारी दस्तावेज़ पर अपने पते गी अपडेट करने दी योजना बना करदे ओ, तो मैं पहले थेरेपी दी सिफारिश करदा हां। ते शायद इक कड़ी शराब। जा दस्स। शुभकामनाएं, तुहानूं इसकी लोड़ होग! ओह, ते बस एह जानो कि मेरे अंकल अजें बी अंकल शर्मा हे। बस पी-ए-एन कार्ड लोकें गी मत दस्सो, ठीक ऐ ना?"}
