{"unnormalised": "**\"باس\" جي ارتقا: سر کان سي اي او تائين**", "normalised": "**\"باس\" جو ارتقاء: سائين کان سي-اي-او تائين**"}
{"unnormalised": "ايوري ون! ياد آھي اھي ڏينھن جڏھن پنھنجي مينيجر کي \"سر\" يا \"ميڊم\" چوڻ معمول ھو؟ ائين ٿو لڳي ڄڻ صدين اڳ جي ڳالھ آھي، صحيح؟ خاص طور تي ممبئي ۽ بنگلور جھڙن مصروف مرڪزن ۾، ھندوستاني ڪارپوريٽ منظرنامي ۾ وڏي تبديلي آئي آھي، ۽ اسان جا ڪم جي جاءِ جا لقب بہ تبديل ٿي ويا آھن.", "normalised": "اي سڀني کي! ياد آهي اهي ڏينهن جڏهن توهان پنهنجي مئنيجر کي \"سائين\" يا \"مادام\" سڏيندا هئاسين؟ لڳي ٿو ته صدين کان اڳ جي ڳالهه آهي، ڇا نه؟ هندستان ۾ ڪارپوريٽ منظرنامو، خاص طور تي ممبئي ۽ بنگلور جهڙن هلچل وارن مرڪزن ۾، هڪ وڏي تبديليءَ مان گذريو آهي، ۽ اسان جي ڪم جي جاءِ جا عنوان به."}
{"unnormalised": "اسان سخت ھائيرارڪيڪل structureانچن کان وڌيڪ فليٽ، وڌيڪ گڏيل ماحول ڏانھن منتقلي ڏٺي آھي، ۽ اھو ان ڳالھ ۾ ظاھر ٿئي ٿو ته اسان پنھنجن ليڊرن کي ڪيئن خطاب ڪندا آھيون. اسان ھاڻي مشين ۾ صرف ڪوگ ناھيون؛ اسان ٽيم جو حصو آھيون، ۽ لقب ان کي ظاھر ڪرڻ لاءِ ارتقا ڪري رھيا آھن. ان بابت سوچيو - اڪائونٽس مان \"مسٽر شرما\" ھاڻي \"انيِل، سينئر مينيجر\" آھي، يا انيِل بہ جيڪڏھن توھان ان سان ويجها آھيو.", "normalised": "اسان سخت درجه بندي جي جوڙجڪ کان وڌيڪ سڌن، وڌيڪ سهڪاري ماحول ڏانهن تبديلي ڏٺي آهي، ۽ اهو انهي ۾ ظاهر ٿئي ٿو ته اسان پنهنجي اڳواڻن کي ڪيئن خطاب ڪريون ٿا. اسان هاڻي صرف مشين ۾ ڪوگ نه آهيون؛ اسان هڪ ٽيم جو حصو آهيون، ۽ لقب ان کي ظاهر ڪرڻ لاء ترقي ڪري رهيا آهن. ان جي باري ۾ سوچيو - اڪائونٽس مان \"مسٽر شرما\" هاڻي \"انيل، سينيئر مئنيجر\" آهي، يا صرف انيل جيڪڏهن توهان هن سان ويجها آهيو."}
{"unnormalised": "مثال طور، \"ايگزيڪيوٽو ڊائريڪٽر\" جو ڪردار وٺو. گھڻو وقت اڳ نه، ان لقب جو مطلب ھو ته توھان عملي طور تي شاھي خاندان جا فرد ھئا. ھاڻي، توھان ڏسو ٿا \"AVP، ھيڊ آف اسٽريٽجي\" لنڪڊ اِن تي ظاھر ٿيندي رھي ٿي. اھو سڀ ڪجھ خاصيت بابت آھي ۽ واضح طور تي ڪردارن کي بيان ڪرڻ، بجاءِ صرف طاقت جي ھڪ مبہم احساس جي. انھن ڏينھن ۾ گھڻين شروعاتن ۾، ماڻھو پنھنجن اعليٰ عملدارن کي انھن جي پھريون نالن سان حوالو ڏين ٿا، يا \"ھيڊ آف گروٿ،\" \"چيف انوويشن آفيسر،\" \"ڊائريڪٽر آف مارڪيٽنگ،\" يا عام \"VP آف انجنيئرنگ\" جھڙن لقبن سان.", "normalised": "مثال طور، \"ايگزيڪيوٽو ڊائريڪٽر\" جو ڪردار وٺو. گهڻو اڳ نه، ان لقب جو مطلب هو ته توهان عملي طور تي شاهي هئا. ھاڻي، توھان ڏسو ٿا \"اي-وي-پي، ھيڊ آف اسٽريٽجي\" سڄي لنڪڊ ان تي ظاهر ٿي رھيو آھي. اھو سڀ ڪجھ خاصيت ۽ واضح طور تي ڪردارن جي وضاحت ڪرڻ بابت آھي، بجاءِ صرف طاقت جي ھڪ مبہم احساس جي. انهن ڏينهن ۾ ڪيترن ئي اسٽارٽ اپن ۾، ماڻهو پنهنجن اعليٰ آفيسرن کي انهن جي پهرين نالن سان، يا عنوانن جهڙوڪ \"هيڊ آف گروٿ،\" \"چيف انوويشن آفيسر،\" \"ڊائريڪٽر آف مارڪيٽنگ،\" يا هر جاءِ تي موجود \"وي-پي آف انجنيئرنگ\" سان رجوع ڪندا آهن."}
{"unnormalised": "۽ پوءِ \"سي اي او\" جو لقب آھي، جيڪو ھڪ وقت مسٽر امباني ۽ مسز ڪوڇڙ جھڙن ديوائن لاءِ محفوظ ھو. ھاڻي، توھان ڏسو ٿا سي اي اوز گروگرام ۾ ننڍين ٽيڪ شروعاتن کان وٺي چنائي ۾ خانداني ملڪيت وارن ڪاروبارن تائين سڀ ڪجھ ھلائيندي. لقب پاڻ ۾ تبديل نه ٿيو آھي، پر حوالي بدلجي ويو آھي. توھان شايد \"سي اي او\" جي پٺيان \"۽ باني\" ڏسندا.", "normalised": "۽ پوءِ اتي ”سي-اي-او“ جو لقب آهي، جيڪو هڪ وقت مسٽر امباني ۽ مس ڪوچر جهڙن ديوانن لاءِ محفوظ هو. ھاڻي، توھان ڏسندا آھيو سي-اي-اوز کي هر شيءِ هلائيندي ننڍن ٽيڪنالاجي اسٽارٽ اپس کان وٺي گڙگائون ۾ چنائي ۾ خانداني ملڪيت وارن ڪاروبارن تائين. لقب پاڻ تبديل نه ٿيو آهي، پر حوالي بدلجي ويو آهي. توهان کي \"سي-اي-او\" ڏسڻ جو امڪان آهي جنهن جي پٺيان \"۽ باني\" آهي."}
{"unnormalised": "حوالي جي ڳالھ ڪندي، ھندوستان ۾ ملٽي نيشنل ڪارپوريشنن جي اڀار جو پڻ وڏو اثر پيو آھي. اسان عالمي لقبن ۽ structureانچن کي اختيار ڪيو آھي، اڪثر ديسي ٽوئسٽ سان. \"سينئر مينيجر، گلوبل آپريشنز،\" \"ڊائريڪٽر، سائوٿ ايشيا مارڪيٽنگ،\" \"وي پي، اي پي اي سي سيلز\" - اھي سڀ ھاڻي عام نظارا آھن، جيڪي عالمي سطح تي ھندوستان جي وڌندڙ اھميت کي ظاھر ڪن ٿا. ايستائين جو \"سي ايف او\" انھن ڏينھن ۾ عام لڳي ٿو، \"سنيِل رائو\" يا \"فاطمه خان\" جھڙن نالن جي ڀرسان.", "normalised": "حوالي جي ڳالهه ڪندي، هندستان ۾ ملٽي نيشنل ڪارپوريشنن جي عروج جو به وڏو اثر پيو آهي. اسان عالمي عنوان ۽ جوڙجڪ اختيار ڪيا آهن، اڪثر ديشي موڙ سان. \"سينيئر مئنيجر، گلوبل آپريشنز،\" \"ڊائريڪٽر، ڏکڻ ايشيا مارڪيٽنگ،\" \"وي-پي، اي-پي-اي-سي سيلز\" - اهي سڀئي عام نظارا آهن هاڻي، دنيا جي اسٽيج تي هندستان جي وڌندڙ اهميت کي ظاهر ڪن ٿا. ايستائين جو ”سي-ايف-او“ انهن ڏينهن ۾ عام لڳي ٿو، نالن جهڙوڪ ”سنييل رائو“ يا ”فاطمه خان“ جي اڳيان."}
{"unnormalised": "اھو صرف شاندار لقبن بابت ناهي؛ اھو ذميواري ۽ نئين دور جي قيادت بابت آھي. توھان کي خبر آھي، مثال ڏئي قيادت ڪرڻ، ٽيمون ٺاھڻ، صرف حڪم ڏيڻ نه. نوجوان professionals کي ڏسڻ تمام سٺو لڳندو آھي ته اھي اعليٰ عھدن تي ترقي ڪري رھيا آھن، اھي جديد لقب حاصل ڪري رھيا آھن، ۽ پنھنجين ڪمپنين ۾ حقيقت ۾ فرق پيدا ڪري رھيا آھن.", "normalised": "اهو صرف شاندار عنوانن بابت ناهي؛ اهو ذميواري ۽ نئين دور جي قيادت بابت آهي. توهان کي خبر آهي، مثال قائم ڪرڻ سان قيادت ڪرڻ، ٽيمون ٺاهڻ، نه رڳو چوڌاري حڪم ڏيڻ. اهو تمام سٺو لڳي ٿو نوجوان پروفيسرن کي درجا حاصل ڪندي، اهي جديد لقب کڻندا، ۽ حقيقت ۾ انهن جي ڪمپنين ۾ فرق پيدا ڪندا."}
{"unnormalised": "تہ پوءِ، اڳتي ڇا ٿيندو؟ ڪير ڄاڻي! شايد اسان سڀ پنھنجن باسز کي جلد ئي \"چيف ھيپي نيس آفيسر\" يا \"ليڊ ڊريم ويور\" چوندا سين. پر ھڪڙي ڳالھ پڪ سان آھي: ھندوستان ۾ ڪارپوريٽ لقبن جو ارتقا اسان جي تبديل ٿيندڙ ڪم جي ڪلچر جي ھڪ دلڪش عڪاسي آھي. اھو ٽيڪنالاجي ۽ گلوبلائيزيشن جي ڪري ھلندڙ آھي، ۽ سڀ کان وڌيڪ، اھو ڏيکاري ٿو ته ھندوستاني ڪاروبار موافقت ڪري رھيا آھن ۽ ترقي ڪري رھيا آھن.", "normalised": "تنهن ڪري، اڳتي ڇا آهي؟ ڪير ڄاڻي ٿو! ٿي سگهي ٿو ته اسان سڀ جلد ئي پنهنجن باسز کي \"چيف هيپي آفيسر\" يا \"ليڊ ڊريم ويور\" سڏيندا هجون. پر هڪ ڳالهه پڪ آهي: هندستان ۾ ڪارپوريٽ عنوانن جو ارتقاء اسان جي تبديل ٿيندڙ ڪم جي ثقافت جي هڪ دلچسپ عڪاسي آهي. اهو ٽيڪنالاجي ۽ عالمگيريت جي ڪري هلائي وئي آهي، ۽ سڀ کان وڌيڪ، اهو ڏيکاري ٿو ته هندستاني ڪاروبار موافقت ۽ ترقي ڪري رهيا آهن."}
{"unnormalised": "نئين دنيا لاءِ روايتي لقبن کي رستو ڏيندي ڏسڻ ھڪڙو سفر رھيو آھي. توھان جا خيال ڇا آھن؟ ڪارپوريٽ لقبن سان پنھنجا تجربا تبصرن ۾ شيئر ڪريو!", "normalised": "اهو هڪ سواري رهي آهي، ڏسي ٿي ته روايتي لقب هن نئين دنيا کي رستو ڏين ٿا. توهان جا خيال ڇا آهن؟ تبصرن ۾ ڪارپوريٽ عنوانن سان پنهنجا تجربا شيئر ڪريو!"}
