{"unnormalised": "बेङ्गळूरु नगरे वितरणावस्थितिः अस्तव्यस्ता! दृश्यते यत् अर्धं नगरं विलम्बान् अनुभवति। मम मित्रं रोहणः शर्मा इन्दिरानगरतः अद्यापि प्रतीक्षते तस्य पार्सलस्य यत् तेन 10/10/2024 दिनाङ्के आरडर् कृतम्। ट्रैकिंग् सूचयति \"वितरणाय निर्गतम्\" इति प्रातः 8:00 वादनतः, परन्तु अद्यापि न दृश्यते। पता केवलम् \"रोहणः शर्मा, #42, प्रथमः मुख्यमार्गः, इन्दिरानगरम्, बेङ्गळूरु, 560038।\"", "normalised": "बेंगलूरुनगरे वितरणविप्लवः! प्रतीयते यथा अर्धं नगरं विलम्बं अनुभवति। मम मित्रं, रोहणः शर्मा इन्दिरानगरतः, अद्यापि प्रतीक्षते तं पार्सलं यत् तेन दशम्यां अक्तूबरमासे द्विसहस्रचतुर्विंशतिवर्षे आदिशत्। अनुवर्तनं कथयति \"वितरणाय निर्गतः\" अष्टवादनतः प्रातः, किन्तु न दृश्यते चिह्नं यावत्। पता तु केवलं \"रोहणः शर्मा, ह्यास चत्वारिंशत् द्वयम्, प्रथमः मुख्यमार्गः, इन्दिरानगरं, बेंगलूरु, पञ्चलक्षषष्टिसहस्रं त्रयस्त्रिंशत्\"।"}
{"unnormalised": "कूरियर कम्पनयः मानसूनं तीव्रयातायातं च निन्दन्ति, विशेषतः सिल्क बोर्ड् जंक्शनस्य समीपे। अन्याभ्यः अपि सदृशाः कथाः श्रूयन्ते। दृश्यते यत् \"स्पीड् पोस्ट्\" इत्येतादृशीः उत्तमाः सेवाः अपि प्रभाविताः सन्ति। ट्विटर उपरि एकः जनः \"अपर्णा टावर्स्, फ्लैट् 204, सर्जापुर रोड्, बेङ्गळूरु, 560035\" इत्यत्र विलम्बितवितरणविषये आक्षेपं कृतवान्।", "normalised": "कूरियरसंस्थाः दोषं आरोपयन्ति वर्षाकालस्य उपरि उन्मत्तयातायातास्य च, विशेषतः सिल्कबोर्ड् जंक्षन् समीपम्। श्रुतं सदृशीः कथाः अन्येभ्योऽपि। दृश्यते, अपि प्रीमियमसेवाः यथा \"S-P-E-E-D-P-O-S-T\" प्रभाविताः। एकः जनः ट्विट्टर् उपरि परिदेवितां कृतवान् विलम्बेन वितरणविषये \"अपर्णाटावर्स, फ्ल्याट् द्विशतचतुर्थः, सर्जापुररोड, बेंगलूरु, पञ्चलक्षषष्टिसहस्रं पञ्चत्रिंशत्\"।"}
{"unnormalised": "स्थानीय अधिकारिणः अस्याः विषये अन्वेषणं कुर्वन्ति इति कथ्यते, परन्तु सत्यं तु कः जानाति कदा स्थितिः सामान्या भविष्यति? मन्ये वयं सर्वे अस्माकं अपेक्षाः अग्रे स्थापयिष्यामः। तत्क्षणे कृपया कश्चित् वितरणकर्मचारिणः गृहसंख्याः सम्यक् निरीक्षन्तु इति वदतु! मया दृष्टं यत् ते #41 गच्छन्ति यदा स्पष्टरूपेण पता #42 अस्ति! एतत् मम प्रतिवेशिन्याः श्रीमती अय्यर इत्यस्याः सह \"अय्यर् निवास, 12 क्रॉस्, मल्लेश्वरम्, 560003\" इत्यत्र गतसप्ताहे अभवत्।", "normalised": "स्थानीयप्राधिकारिणः संभाव्यतया अन्वेषणं कुर्वन्ति, किन्तु सत्यं वदामि, को जानाति कदा कार्याणि सामान्यतां यास्यन्ति? अनुमिनोमि वयम् सर्वे केवलं पूर्वावस्थापयामः अस्माकं अपेक्षाः इदानीम्। तत्क्षणे, कश्चित् कृपया वदतु वितरणपुरुषान् गृहसंख्याः समीचीनतया निरीक्षितुं! अहं दृष्टवान् तान् गच्छतः ह्यास चत्वारिंशत् एकं यदा पता स्पष्टतया ह्यास चत्वारिंशत् द्वयम्! इदं जातं मम प्रतिवेशिन्याः श्रीमतीः अय्यर इत्यस्याः \"अय्यर् निवास, द्वादश क्रॉस्, मल्लेश्वरम्, पञ्चलक्षषष्टिसहस्रं त्रि\" गतसप्ताहे।"}
{"unnormalised": "केचन अनुमानं कुर्वन्ति यत् एताः समस्याः उत्सवेषु अधिकस्य ऑनलाइन क्रयणस्य कारणेन उत्पन्नाः, येन पूर्वत एव तनाग्रस्तम् अवसंरचना अधिकं तनाग्रस्तं जातम्। अन्ये मन्यन्ते यत् \"ओल्ड् मद्रास् रोड्, के आर् पुरम्, बेङ्गळूरु, 560036\" इत्यत्र नवीनयातायातनियमानां कार्यान्वयनं विलम्बस्य कारणं वर्तते।", "normalised": "केचन ऊहं कुर्वन्ति समस्याः उद्भवन्ति वर्धितात् ऑनलाइन क्रेयविक्रयात् उत्सवकालस्य परितः, योजयन्ति अधिकं पूर्वत एव पीडितायां आधारसंरचनायाम्। अन्ये विश्वसन्ति नूतनानां यातायातनियमानां कार्यान्वयनं परितः \"ओल्ड मद्रास् रोड, के-आर् पुरं, बेंगलूरु, पञ्चलक्षषष्टिसहस्रं षट्त्रिंशत्\" योगदानं करोति विलम्बेभ्यः।"}
{"unnormalised": "\"अस्माभिः जातासु असुविधासु खेदः अस्ति\" इति एकायाः प्रमुखकूरियरसेवायाः प्रवक्ता अवदत्। आम्, तत् तेषां कृते सरलम् अस्ति वक्तुम्! कस्यचित् महत्त्वपूर्णस्य दस्तावेजस्य प्रतीक्षाम् अनुभवन्तु यस्य नियतकालात् पूर्वं \"सेंट्रल् बिजनेस डिस्ट्रिक्ट्, रिचमण्ड् रोड्, 560025\" इत्यत्र आगमनं अपेक्षितम् अस्ति!", "normalised": "\"वयं खेदं कुर्मः कस्मैचिदपि असुविधायां कृतायाम्,\" उक्तं प्रवक्ता एकस्याः प्रमुखकूरियरसेवातः। आम्, सुकरं तेभ्यः वक्तुं! प्रतीक्षस्व एकस्य महत्त्वपूर्णस्य दस्तावेजस्य कृते यत् आपेक्ष्यते आगन्तुं \"सेण्ट्रल् बिजनेस् डिस्ट्रिक्ट्, रिचमण्ड् रोड्, पञ्चलक्षषष्टिसहस्रं पञ्चविंशतिः\" नियतकालात् पूर्वम्!"}
{"unnormalised": "अस्मिन् समये, भवन्तः स्थानीयपिक् अप् विकल्पैः सह स्टोर्स् इत्यस्मात् क्रयणं कर्तुं प्रयतन्ताम्? तदा भवन्तः स्वयमेव \"ब्रिगेड रोड्, शान्तिनगरम्, बेङ्गळूरु, 560001\" इत्यस्मात् तत् ग्रहीतुं शक्नुवन्ति वितरणायासेन च परिहरितुं शक्नुवन्ति। दृढा भवत, बेङ्गळूरु! भवतां पार्सल्स् (आशासे) अन्ते आगमिष्यन्ति... कदाचित्।", "normalised": "अस्मिन् समये, प्रायः प्रयत्स्व आदेशं दातुं आपणेभ्यः स्थानीयोपनयनविकल्पैः सह अपि? अल्पतः तदा भवान् गत्वा स्वीकर्तुं शक्नोति स्वयमेव \"ब्रिगेड रोड, शान्तिनगरं, बेंगलूरु, पञ्चलक्षषष्टिसहस्रं एकम्\" परिहर च वितरणनाटकम्। दृढः भव, बेंगलूरु! तव पार्सलाः (आशासे) आगमिष्यन्ति... अन्ते।"}
{"unnormalised": "पूर्णपताप्रयोगे सत्यपि पताविषये भ्रमः इति विषयेऽपि सूचनाः आगच्छन्ति! यथा \"आशा किरण अपार्ट्मेन्टस्, 5th ब्लॉक, जयनगर, 560041\"।", "normalised": "प्रतिवेदनानि अपि आगच्छन्ति पतेः संभ्रमे विषये, अपि यदा पूर्णाः पताः उपयुज्यन्ते! यथा \"आशाकिरण आपार्टमेण्टस्, फिफ्थ् ब्लॉक, जयनगरं, पञ्चलक्षषष्टिसहस्रं एकचत्वारिंशत्\"।"}
