{"unnormalised": "अथ, गतसप्ताहे कूरियरसेवासम्बन्धेन मया अतिविचित्रः अनुभवः प्राप्तः। अहं सूरतस्थविक्रेतुः मातुर्जन्मदिनार्थं शाटिकां क्रीतवान्। मया प्रदत्तं पता आसीत् २२, कृष्णनगरसोसाइटी, डायमण्ड मार्केटस्य समीपे, सूरत, गुजरात ३९५००२। सर्वं स्पष्टमेव, ननु?", "normalised": "अथ, मम गतसप्ताहे कूरियरसेवासम्बद्धः अतीव विचित्रः अनुभवः अभवत्। अहं सूरतस्थ-विक्रेतुः मातुः जन्मदिवसाय शाटिकां क्रीतवान्। मया प्रदत्तं पता आसीत् द्वाविंशतिः, कृष्णानगरसोसायटी, डायमण्डमार्केटस्य समीपे, सूरत, गुजरात, त्रिषष्ठ्यधिकत्रिशतं पञ्चनवतिः सहस्राणि द्वे। सर्वं सरलं, ननु?"}
{"unnormalised": "कूरियरवाहकः मां सर्वथा भिन्नस्थलात् आह्वयति, वदति च यत् सः \"कृष्णा नगरे\" अस्ति, किन्तु \"कृष्णनगरसोसाइटी\" न प्राप्तवान्। अहं तम् अवदम्, \"भैया, भेदः अस्ति! तत् कृष्णा न, कृष्णः अस्ति, तत् सोसाइटी च, उचितं आवासीयक्षेत्रम्\"। ततः सः पृच्छति यदि \"डायमण्ड मार्केटस्य समीपे\" इत्यस्य अर्थः \"अडजान ग्रामस्य सम्मुखे\" इति। कथं सः मां सूरतभूगोलं ज्ञातुम् अपेक्षते? अन्ते, बहुधा परस्परं वार्तालापान्ते, ज्ञातं मया यत् सः १४/बी, कृष्णा अपार्टमेंट, अडजान, सूरत ३९५००९ इत्यत्र आसीत्। सर्वथा अनुचितं स्थानम्।", "normalised": "कूरियर-पुरुषः माम् सर्वथा भिन्नस्थानात् आह्वयति, वदति च यत् सः \"कृष्णा नगरे\" अस्ति, किन्तु \"कृष्णानगरसोसायटी\" न प्राप्तवान्। अहम् अवदम्, \"भैया, भेदः अस्ति! तत् कृष्ना न, कृष्ण अस्ति, तत् सोसायटी अस्ति, उचितः आवासीयः क्षेत्रः\"। ततः सः पृच्छति यदि \"डायमण्डमार्केटस्य समीपे\" \"अडाजन गामस्य विरुद्धे\" अस्ति। यथा, किम्? सः कथं माम् सूरतस्य भूगोलं ज्ञातुं अपेक्षते? अन्ते, बहु वादविवादानन्तरं, अहम् अवगतवान् यत् सः चतुर्दश स्लैश बी, कृष्ना अपार्टमेंट, अडाजन, सूरत त्रिषष्ठ्यधिकत्रिशतं पञ्चनवतिः सहस्राणि नव इत्यत्र आसीत्। सर्वथा अनुचितं स्थानम्।"}
{"unnormalised": "यथाकथञ्चित्, सङ्क्षेपेण कथायाः, शाटिका मम मातरं प्राप्तवती, परन्तु प्रायः २ दिनानि विलम्बेन। ग्राहकसेवा हेल्पलाइनं असंख्यवारम् आह्वयित्वा पुनः उचितं पता दातव्यम् अभवत्। सत्यमेव, एताः वितरणसेवानां कर्मचारिणां सम्यक् प्रशिक्षणं दातव्यम्। एतत् कठिनं विज्ञानं नास्ति! केवलं स्पष्टतया पता पठतु, गूगल मानचित्रं च उपयुज्यताम्, ननु? अनेन कृत्स्नेन विषयेण मम २५० रूप्यकाणां व्ययः जातः। कदापि तां कूरियरसेवां न उपयोक्ष्ये। भविष्ये ब्लू डार्ट अथवा डीटीडीसी इत्यनयोः उपयोगं करिष्यामि। मम माता स्वजन्मदिने शाटिकां प्राप्तुं नैव अशक्नोत्। कियती अव्यवस्था!", "normalised": "यद्यपि, संक्षेपेण, शाटिका मम मातरम् प्राप्तवती, किन्तु प्रायः द्वौ दिवसौ विलम्बेन। ग्राहकसेवाहेल्पलाइनं असंख्यवारं आह्वयित्वा पुनः उचितं पता दातव्यम् अभवत्। सत्यम्, एताः वितरणसेवानां पुरुषाः सम्यक् प्रशिक्षणीयाः। एतत् राकेटविज्ञानं नास्ति! केवलं भयावहं पता पठत, गूगल-मानचित्रं च उपयोजयत, ननु? अनेन कृत्स्नेन प्रकरणेन मम द्विशताधिकपञ्चाशत् रूप्यकाणां दूरवाणीव्ययः अभवत्। पुनरपि तं कूरियरं कदापि न उपयोक्ष्यामि। भविष्ये बी-एल-यू-ई डार्ट अथवा डी-टी-डी-सी एव आश्रयिष्यामि। मम माता प्रायः स्वजन्मदिवसे शाटिकां न प्राप्तवती। किम् अराजकम्!"}
