```json
{
  "unnormalised": "ਭਾਰਤੀ ਰੇਲਵੇ, ਲੱਖਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕ ਜੀਵਨ ਰੇਖਾ, ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਆਧੁਨਿਕੀਕਰਨ ਤੋਂ ਗੁਜ਼ਰ ਰਹੀ ਹੈ। ਹਾਲ ਹੀ ਦੇ ਬਜਟ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਅੱਪਗ੍ਰੇਡ ਲਈ 2.45 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਗਏ ਹਨ, ਜੋ ਯਾਤਰੀਆਂ ਦੇ ਤਜ਼ਰਬੇ ਅਤੇ ਸੰਚਾਲਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਮਜ਼ਬੂਤ ਵਚਨਬੱਧਤਾ ਦਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਬਾਕੀ ਰੂਟਾਂ ਦਾ ਬਿਜਲੀਕਰਨ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਦਸੰਬਰ 2024 ਤੱਕ ਪੂਰਾ ਹੋਣ ਦਾ ਟੀਚਾ ਹੈ, ਜਿਸ ਨਾਲ ਰੇਲਵੇ ਦੇ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ ਨੂੰ ਘਟਾਇਆ ਜਾਵੇਗਾ। ਦਿੱਲੀ-ਮੁੰਬਈ ਕੋਰੀਡੋਰ ਵਰਗੇ ਮੁੱਖ ਰੂਟਾਂ 'ਤੇ ਵੰਦੇ ਭਾਰਤ ਰੇਲਗੱਡੀਆਂ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਜੋ 160 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੱਕ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਣ ਦੇ ਸਮਰੱਥ ਹਨ।",
  "normalised": "ਭਾਰਤੀ ਰੇਲਵੇ, ਲੱਖਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕ ਜੀਵਨ ਰੇਖਾ, ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਆਧੁਨਿਕੀਕਰਨ ਤੋਂ ਗੁਜ਼ਰ ਰਹੀ ਹੈ। ਹਾਲ ਹੀ ਦੇ ਬਜਟ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਅੱਪਗ੍ਰੇਡ ਲਈ ਦੋ ਪੁਆਇੰਟ ਚਾਰ ਪੰਜ ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਗਏ ਹਨ, ਜੋ ਯਾਤਰੀਆਂ ਦੇ ਤਜ਼ਰਬੇ ਅਤੇ ਸੰਚਾਲਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਮਜ਼ਬੂਤ ਵਚਨਬੱਧਤਾ ਦਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਬਾਕੀ ਰੂਟਾਂ ਦਾ ਬਿਜਲੀਕਰਨ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਪੂਰਾ ਹੋਣ ਦਾ ਟੀਚਾ ਹੈ, ਜਿਸ ਨਾਲ ਰੇਲਵੇ ਦੇ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ ਨੂੰ ਘਟਾਇਆ ਜਾਵੇਗਾ। ਦਿੱਲੀ-ਮੁੰਬਈ ਕੋਰੀਡੋਰ ਵਰਗੇ ਮੁੱਖ ਰੂਟਾਂ 'ਤੇ ਵੰਦੇ ਭਾਰਤ ਰੇਲਗੱਡੀਆਂ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਜੋ ਇੱਕ ਸੌ ਸੱਠ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੱਕ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਣ ਦੇ ਸਮਰੱਥ ਹਨ।",
  "raw": "ਭਾਰਤੀ ਰੇਲਵੇ, ਲੱਖਾਂ ਲੋਕਾਂ ਲਈ ਇੱਕ ਜੀਵਨ ਰੇਖਾ, ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਆਧੁਨਿਕੀਕਰਨ ਤੋਂ ਗੁਜ਼ਰ ਰਹੀ ਹੈ। ਹਾਲ ਹੀ ਦੇ ਬਜਟ ਵਿੱਚ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਅੱਪਗ੍ਰੇਡ ਲਈ 2.45 ਲੱਖ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਗਏ ਹਨ, ਜੋ ਯਾਤਰੀਆਂ ਦੇ ਤਜ਼ਰਬੇ ਅਤੇ ਸੰਚਾਲਨ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਇੱਕ ਮਜ਼ਬੂਤ ਵਚਨਬੱਧਤਾ ਦਾ ਸੰਕੇਤ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਬਾਕੀ ਰੂਟਾਂ ਦਾ ਬਿਜਲੀਕਰਨ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜੋ ਦਸੰਬਰ 2024 ਤੱਕ ਪੂਰਾ ਹੋਣ ਦਾ ਟੀਚਾ ਹੈ, ਜਿਸ ਨਾਲ ਰੇਲਵੇ ਦੇ ਕਾਰਬਨ ਫੁੱਟਪ੍ਰਿੰਟ ਨੂੰ ਘਟਾਇਆ ਜਾਵੇਗਾ। ਦਿੱਲੀ-ਮੁੰਬਈ ਕੋਰੀਡੋਰ ਵਰਗੇ ਮੁੱਖ ਰੂਟਾਂ 'ਤੇ ਵੰਦੇ ਭਾਰਤ ਰੇਲਗੱਡੀਆਂ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ, ਜੋ 160 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੱਕ ਦੀ ਰਫ਼ਤਾਰ ਨਾਲ ਚੱਲਣ ਦੇ ਸਮਰੱਥ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਵੱਡਾ ਧਿਆਨ ਯਾਤਰੀ ਸਹੂਲਤਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣਾ ਹੈ। ਬਾਇਓ-ਟਾਇਲਟ, ਸੀਸੀਟੀਵੀ ਨਿਗਰਾਨੀ, ਅਤੇ ਮੋਬਾਈਲ ਚਾਰਜਿੰਗ ਪੁਆਇੰਟਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਾਲੇ ਨਵੇਂ ਕੋਚਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਤੇਜ਼ੀ ਨਾਲ ਆਮ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਸਟੇਸ਼ਨਾਂ, ਖਾਸ ਕਰਕੇ ਚੇਨਈ, ਕੋਲਕਾਤਾ, ਅਤੇ ਬੈਂਗਲੋਰ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਵਾਈ-ਫਾਈ ਕਨੈਕਟੀਵਿਟੀ, ਐਸਕੇਲੇਟਰਾਂ, ਅਤੇ ਬਿਹਤਰ ਉਡੀਕ ਖੇਤਰਾਂ ਸਮੇਤ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਨਾਲ ਨਵਿਆਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕੇਟਰਿੰਗ ਸੇਵਾਵਾਂ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, IRCTC ਈ-ਕੇਟਰਿੰਗ ਵਿਕਲਪਾਂ ਅਤੇ ਪ੍ਰਸਿੱਧ ਫੂਡ ਚੇਨਾਂ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। CST ਮੁੰਬਈ ਵਿਖੇ ਪਲੇਟਫਾਰਮ 1 ਤੋਂ 10 ਤੱਕ ਸਿਰਫ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਧਾਰ ਕੀਤਾ ਗਿਆ।",
  "normalised": "ਇੱਕ ਵੱਡਾ ਧਿਆਨ ਯਾਤਰੀ ਸਹੂਲਤਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣਾ ਹੈ। ਬਾਇਓ-ਟਾਇਲਟ, ਸੀ-ਸੀ-ਟੀ-ਵੀ ਨਿਗਰਾਨੀ, ਅਤੇ ਮੋਬਾਈਲ ਚਾਰਜਿੰਗ ਪੁਆਇੰਟਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਾਲੇ ਨਵੇਂ ਕੋਚਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਤੇਜ਼ੀ ਨਾਲ ਆਮ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਸਟੇਸ਼ਨਾਂ, ਖਾਸ ਕਰਕੇ ਚੇਨਈ, ਕੋਲਕਾਤਾ, ਅਤੇ ਬੈਂਗਲੋਰ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਵਾਈ-ਫਾਈ ਕਨੈਕਟੀਵਿਟੀ, ਐਸਕੇਲੇਟਰਾਂ, ਅਤੇ ਬਿਹਤਰ ਉਡੀਕ ਖੇਤਰਾਂ ਸਮੇਤ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਨਾਲ ਨਵਿਆਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕੇਟਰਿੰਗ ਸੇਵਾਵਾਂ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, I-R-C-T-C ਈ-ਕੇਟਰਿੰਗ ਵਿਕਲਪਾਂ ਅਤੇ ਪ੍ਰਸਿੱਧ ਫੂਡ ਚੇਨਾਂ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। C-S-T ਮੁੰਬਈ ਵਿਖੇ ਪਲੇਟਫਾਰਮ ਇੱਕ ਤੋਂ ਦਸ ਤੱਕ ਸਿਰਫ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਧਾਰ ਕੀਤਾ ਗਿਆ।",
  "raw": "ਇੱਕ ਵੱਡਾ ਧਿਆਨ ਯਾਤਰੀ ਸਹੂਲਤਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣਾ ਹੈ। ਬਾਇਓ-ਟਾਇਲਟ, ਸੀਸੀਟੀਵੀ ਨਿਗਰਾਨੀ, ਅਤੇ ਮੋਬਾਈਲ ਚਾਰਜਿੰਗ ਪੁਆਇੰਟਾਂ ਵਰਗੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਵਾਲੇ ਨਵੇਂ ਕੋਚਾਂ ਦੀ ਸ਼ੁਰੂਆਤ ਤੇਜ਼ੀ ਨਾਲ ਆਮ ਹੁੰਦੀ ਜਾ ਰਹੀ ਹੈ। ਸਟੇਸ਼ਨਾਂ, ਖਾਸ ਕਰਕੇ ਚੇਨਈ, ਕੋਲਕਾਤਾ, ਅਤੇ ਬੈਂਗਲੋਰ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ, ਵਾਈ-ਫਾਈ ਕਨੈਕਟੀਵਿਟੀ, ਐਸਕੇਲੇਟਰਾਂ, ਅਤੇ ਬਿਹਤਰ ਉਡੀਕ ਖੇਤਰਾਂ ਸਮੇਤ ਆਧੁਨਿਕ ਸਹੂਲਤਾਂ ਨਾਲ ਨਵਿਆਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਕੇਟਰਿੰਗ ਸੇਵਾਵਾਂ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, IRCTC ਈ-ਕੇਟਰਿੰਗ ਵਿਕਲਪਾਂ ਅਤੇ ਪ੍ਰਸਿੱਧ ਫੂਡ ਚੇਨਾਂ ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਪੇਸ਼ ਕਰ ਰਿਹਾ ਹੈ। CST ਮੁੰਬਈ ਵਿਖੇ ਪਲੇਟਫਾਰਮ 1 ਤੋਂ 10 ਤੱਕ ਸਿਰਫ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੁਧਾਰ ਕੀਤਾ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਨੂੰ ਵੀ ਇੱਕ ਅਹਿਮ ਅੱਪਗਰੇਡ ਮਿਲ ਰਿਹਾ ਹੈ। ਕਵਚ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ ਸਿਸਟਮ ਦਾ ਲਾਗੂਕਰਨ ਟੱਕਰਾਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਉਦੇਸ਼ ਹੈ। ਇਹ ਸਿਸਟਮ, ਜੋ ਕਿ ਪਹਿਲਾਂ ਹੀ ਚੋਣਵੇਂ ਰੂਟਾਂ 'ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ, ਰੇਡੀਓ ਫ੍ਰੀਕੁਐਂਸੀ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ (RFID) ਟੈਗਾਂ ਅਤੇ ਐਡਵਾਂਸਡ ਸੈਂਸਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਦਾ ਹੈ ਅਤੇ ਖ਼ਤਰੇ ਦੀ ਸੂਰਤ ਵਿੱਚ ਆਪਣੇ ਆਪ ਬ੍ਰੇਕ ਲਗਾਉਂਦਾ ਹੈ। ਮਾਰਚ '25 ਤੱਕ 2000 ਕਿਲੋਮੀਟਰ ਰੇਲਵੇ ਟਰੈਕਾਂ ਨੂੰ ਕਵਚ ਨਾਲ ਕਵਰ ਕਰਨ ਦਾ ਟੀਚਾ ਹੈ।",
  "normalised": "ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਨੂੰ ਵੀ ਇੱਕ ਅਹਿਮ ਅੱਪਗਰੇਡ ਮਿਲ ਰਿਹਾ ਹੈ। ਕਵਚ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ ਸਿਸਟਮ ਦਾ ਲਾਗੂਕਰਨ ਟੱਕਰਾਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਉਦੇਸ਼ ਹੈ। ਇਹ ਸਿਸਟਮ, ਜੋ ਕਿ ਪਹਿਲਾਂ ਹੀ ਚੋਣਵੇਂ ਰੂਟਾਂ 'ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ, ਰੇਡੀਓ ਫ੍ਰੀਕੁਐਂਸੀ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ (ਆਰ-ਐਫ-ਆਈ-ਡੀ) ਟੈਗਾਂ ਅਤੇ ਐਡਵਾਂਸਡ ਸੈਂਸਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਦਾ ਹੈ ਅਤੇ ਖ਼ਤਰੇ ਦੀ ਸੂਰਤ ਵਿੱਚ ਆਪਣੇ ਆਪ ਬ੍ਰੇਕ ਲਗਾਉਂਦਾ ਹੈ। ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਤੱਕ ਦੋ ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਰੇਲਵੇ ਟਰੈਕਾਂ ਨੂੰ ਕਵਚ ਨਾਲ ਕਵਰ ਕਰਨ ਦਾ ਟੀਚਾ ਹੈ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n{\n  \"unnormalised\": \"ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਨੂੰ ਵੀ ਇੱਕ ਅਹਿਮ ਅੱਪਗਰੇਡ ਮਿਲ ਰਿਹਾ ਹੈ। ਕਵਚ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ ਸਿਸਟਮ ਦਾ ਲਾਗੂਕਰਨ ਟੱਕਰਾਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਉਦੇਸ਼ ਹੈ। ਇਹ ਸਿਸਟਮ, ਜੋ ਕਿ ਪਹਿਲਾਂ ਹੀ ਚੋਣਵੇਂ ਰੂਟਾਂ 'ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ, ਰੇਡੀਓ ਫ੍ਰੀਕੁਐਂਸੀ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ (RFID) ਟੈਗਾਂ ਅਤੇ ਐਡਵਾਂਸਡ ਸੈਂਸਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਦਾ ਹੈ ਅਤੇ ਖ਼ਤਰੇ ਦੀ ਸੂਰਤ ਵਿੱਚ ਆਪਣੇ ਆਪ ਬ੍ਰੇਕ ਲਗਾਉਂਦਾ ਹੈ। ਮਾਰਚ '25 ਤੱਕ 2000 ਕਿਲੋਮੀਟਰ ਰੇਲਵੇ ਟਰੈਕਾਂ ਨੂੰ ਕਵਚ ਨਾਲ ਕਵਰ ਕਰਨ ਦਾ ਟੀਚਾ ਹੈ।\",\n  \"normalised\": \"ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਨੂੰ ਵੀ ਇੱਕ ਅਹਿਮ ਅੱਪਗਰੇਡ ਮਿਲ ਰਿਹਾ ਹੈ। ਕਵਚ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ ਸਿਸਟਮ ਦਾ ਲਾਗੂਕਰਨ ਟੱਕਰਾਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਉਦੇਸ਼ ਹੈ। ਇਹ ਸਿਸਟਮ, ਜੋ ਕਿ ਪਹਿਲਾਂ ਹੀ ਚੋਣਵੇਂ ਰੂਟਾਂ 'ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ, ਰੇਡੀਓ ਫ੍ਰੀਕੁਐਂਸੀ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ (ਆਰ-ਐਫ-ਆਈ-ਡੀ) ਟੈਗਾਂ ਅਤੇ ਐਡਵਾਂਸਡ ਸੈਂਸਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਦਾ ਹੈ ਅਤੇ ਖ਼ਤਰੇ ਦੀ ਸੂਰਤ ਵਿੱਚ ਆਪਣੇ ਆਪ ਬ੍ਰੇਕ ਲਗਾਉਂਦਾ ਹੈ। ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਤੱਕ ਦੋ ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਰੇਲਵੇ ਟਰੈਕਾਂ ਨੂੰ ਕਵਚ ਨਾਲ ਕਵਰ ਕਰਨ ਦਾ ਟੀਚਾ ਹੈ।\",\n  \"raw\": \"ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਨੂੰ ਵੀ ਇੱਕ ਅਹਿਮ ਅੱਪਗਰੇਡ ਮਿਲ ਰਿਹਾ ਹੈ। ਕਵਚ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ ਸਿਸਟਮ ਦਾ ਲਾਗੂਕਰਨ ਟੱਕਰਾਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸੁਰੱਖਿਆ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਉਦੇਸ਼ ਹੈ। ਇਹ ਸਿਸਟਮ, ਜੋ ਕਿ ਪਹਿਲਾਂ ਹੀ ਚੋਣਵੇਂ ਰੂਟਾਂ 'ਤੇ ਤਾਇਨਾਤ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ, ਰੇਡੀਓ ਫ੍ਰੀਕੁਐਂਸੀ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ (ਆਰ-ਐਫ-ਆਈ-ਡੀ) ਟੈਗਾਂ ਅਤੇ ਐਡਵਾਂਸਡ ਸੈਂਸਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੇਲ ਗੱਡੀਆਂ ਦੀਆਂ ਹਰਕਤਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਦਾ ਹੈ ਅਤੇ ਖ਼ਤਰੇ ਦੀ ਸੂਰਤ ਵਿੱਚ ਆਪਣੇ ਆਪ ਬ੍ਰੇਕ ਲਗਾਉਂਦਾ ਹੈ। ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਤੱਕ ਦੋ ਹਜ਼ਾਰ ਕਿਲੋਮੀਟਰ ਰੇਲਵੇ ਟਰੈਕਾਂ ਨੂੰ ਕਵਚ ਨਾਲ ਕਵਰ ਕਰਨ ਦਾ ਟੀਚਾ ਹੈ।\"\n}"
}
```
```json
{
  "unnormalised": "ਢਾਂਚੇ ਅਤੇ ਸੁਰੱਖਿਆ ਤੋਂ ਇਲਾਵਾ, ਭਾਰਤੀ ਰੇਲਵੇ ਆਪਣੀ ਡਿਜੀਟਲ ਮੌਜੂਦਗੀ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਵੀ ਧਿਆਨ ਦੇ ਰਿਹਾ ਹੈ। IRCTC ਵੈੱਬਸਾਈਟ ਅਤੇ ਮੋਬਾਈਲ ਐਪ ਨੂੰ ਇੱਕ ਸਹਿਜ ਬੁਕਿੰਗ ਅਨੁਭਵ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਬਿਹਤਰ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਯਾਤਰੀ ਹੁਣ ਆਸਾਨੀ ਨਾਲ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹਨ, PNR ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ, ਅਤੇ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਰੇਲਗੱਡੀ ਦੀਆਂ ਥਾਵਾਂ ਨੂੰ ਟਰੈਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, QR ਕੋਡ-ਆਧਾਰਿਤ ਟਿਕਟਿੰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਬੋਰਡਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾ ਰਹੀ ਹੈ ਅਤੇ ਟਿਕਟ ਕਾਊਂਟਰਾਂ 'ਤੇ ਭੀੜ ਨੂੰ ਘਟਾ ਰਹੀ ਹੈ। 78% ਟਿਕਟਾਂ ਹੁਣ ਔਨਲਾਈਨ ਬੁੱਕ ਹੁੰਦੀਆਂ ਹਨ।",
  "normalised": "ਢਾਂਚੇ ਅਤੇ ਸੁਰੱਖਿਆ ਤੋਂ ਇਲਾਵਾ, ਭਾਰਤੀ ਰੇਲਵੇ ਆਪਣੀ ਡਿਜੀਟਲ ਮੌਜੂਦਗੀ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਵੀ ਧਿਆਨ ਦੇ ਰਿਹਾ ਹੈ। I-R-C-T-C ਵੈੱਬਸਾਈਟ ਅਤੇ ਮੋਬਾਈਲ ਐਪ ਨੂੰ ਇੱਕ ਸਹਿਜ ਬੁਕਿੰਗ ਅਨੁਭਵ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਬਿਹਤਰ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਯਾਤਰੀ ਹੁਣ ਆਸਾਨੀ ਨਾਲ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹਨ, P-N-R ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ, ਅਤੇ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਰੇਲਗੱਡੀ ਦੀਆਂ ਥਾਵਾਂ ਨੂੰ ਟਰੈਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, Q-R ਕੋਡ-ਆਧਾਰਿਤ ਟਿਕਟਿੰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਬੋਰਡਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾ ਰਹੀ ਹੈ ਅਤੇ ਟਿਕਟ ਕਾਊਂਟਰਾਂ 'ਤੇ ਭੀੜ ਨੂੰ ਘਟਾ ਰਹੀ ਹੈ। ਅਠੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਟਿਕਟਾਂ ਹੁਣ ਔਨਲਾਈਨ ਬੁੱਕ ਹੁੰਦੀਆਂ ਹਨ।",
  "raw": "ਢਾਂਚੇ ਅਤੇ ਸੁਰੱਖਿਆ ਤੋਂ ਇਲਾਵਾ, ਭਾਰਤੀ ਰੇਲਵੇ ਆਪਣੀ ਡਿਜੀਟਲ ਮੌਜੂਦਗੀ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਵੀ ਧਿਆਨ ਦੇ ਰਿਹਾ ਹੈ। IRCTC ਵੈੱਬਸਾਈਟ ਅਤੇ ਮੋਬਾਈਲ ਐਪ ਨੂੰ ਇੱਕ ਸਹਿਜ ਬੁਕਿੰਗ ਅਨੁਭਵ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਲਗਾਤਾਰ ਬਿਹਤਰ ਬਣਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਯਾਤਰੀ ਹੁਣ ਆਸਾਨੀ ਨਾਲ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰ ਸਕਦੇ ਹਨ, PNR ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ, ਅਤੇ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਰੇਲਗੱਡੀ ਦੀਆਂ ਥਾਵਾਂ ਨੂੰ ਟਰੈਕ ਕਰ ਸਕਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, QR ਕੋਡ-ਆਧਾਰਿਤ ਟਿਕਟਿੰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਬੋਰਡਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾ ਰਹੀ ਹੈ ਅਤੇ ਟਿਕਟ ਕਾਊਂਟਰਾਂ 'ਤੇ ਭੀੜ ਨੂੰ ਘਟਾ ਰਹੀ ਹੈ। 78% ਟਿਕਟਾਂ ਹੁਣ ਔਨਲਾਈਨ ਬੁੱਕ ਹੁੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਤਰੱਕੀ ਦੇ ਬਾਵਜੂਦ, ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ। ਭੀੜ-ਭੜੱਕੇ, ਦੇਰੀ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਦੇ ਬਕਾਏ ਵਰਗੇ ਮੁੱਦਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਹਾਲਾਂਕਿ, ਚੱਲ ਰਹੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਆਧੁਨਿਕੀਕਰਨ 'ਤੇ ਧਿਆਨ ਦੇਣ ਨਾਲ, ਭਾਰਤੀ ਰੇਲਵੇ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਨੂੰ ਜੋੜਨ ਅਤੇ ਇਸਦੀ ਵਿਭਿੰਨ ਆਬਾਦੀ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੇ ਇੱਕ ਵਿਸ਼ਵ ਪੱਧਰੀ ਆਵਾਜਾਈ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਬਦਲਣ ਲਈ ਤਿਆਰ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਗੁਹਾਟੀ ਤੋਂ ਦਿੱਲੀ ਦੀ ਯਾਤਰਾ ਵਿੱਚ ਹੁਣ 48 ਘੰਟਿਆਂ ਦੀ ਬਜਾਏ 36 ਘੰਟੇ ਲੱਗਦੇ ਹਨ, ਜੋ ਕਿ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੈ।",
  "normalised": "ਤਰੱਕੀ ਦੇ ਬਾਵਜੂਦ, ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ। ਭੀੜ-ਭੜੱਕੇ, ਦੇਰੀ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਦੇ ਬਕਾਏ ਵਰਗੇ ਮੁੱਦਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਹਾਲਾਂਕਿ, ਚੱਲ ਰਹੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਆਧੁਨਿਕੀਕਰਨ 'ਤੇ ਧਿਆਨ ਦੇਣ ਨਾਲ, ਭਾਰਤੀ ਰੇਲਵੇ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਨੂੰ ਜੋੜਨ ਅਤੇ ਇਸਦੀ ਵਿਭਿੰਨ ਆਬਾਦੀ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੇ ਇੱਕ ਵਿਸ਼ਵ ਪੱਧਰੀ ਆਵਾਜਾਈ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਬਦਲਣ ਲਈ ਤਿਆਰ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਗੁਹਾਟੀ ਤੋਂ ਦਿੱਲੀ ਦੀ ਯਾਤਰਾ ਵਿੱਚ ਹੁਣ ਅਠੱਤੀ ਘੰਟਿਆਂ ਦੀ ਬਜਾਏ ਅਠਤਾਲੀ ਘੰਟੇ ਲੱਗਦੇ ਹਨ, ਜੋ ਕਿ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੈ।",
  "raw": "ਤਰੱਕੀ ਦੇ ਬਾਵਜੂਦ, ਚੁਣੌਤੀਆਂ ਬਰਕਰਾਰ ਹਨ। ਭੀੜ-ਭੜੱਕੇ, ਦੇਰੀ ਅਤੇ ਰੱਖ-ਰਖਾਅ ਦੇ ਬਕਾਏ ਵਰਗੇ ਮੁੱਦਿਆਂ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਹੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਹਾਲਾਂਕਿ, ਚੱਲ ਰਹੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਆਧੁਨਿਕੀਕਰਨ 'ਤੇ ਧਿਆਨ ਦੇਣ ਨਾਲ, ਭਾਰਤੀ ਰੇਲਵੇ ਦੇਸ਼ ਦੇ ਹਰ ਕੋਨੇ ਨੂੰ ਜੋੜਨ ਅਤੇ ਇਸਦੀ ਵਿਭਿੰਨ ਆਬਾਦੀ ਦੀਆਂ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਾਲੇ ਇੱਕ ਵਿਸ਼ਵ ਪੱਧਰੀ ਆਵਾਜਾਈ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਬਦਲਣ ਲਈ ਤਿਆਰ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਗੁਹਾਟੀ ਤੋਂ ਦਿੱਲੀ ਦੀ ਯਾਤਰਾ ਵਿੱਚ ਹੁਣ 48 ਘੰਟਿਆਂ ਦੀ ਬਜਾਏ 36 ਘੰਟੇ ਲੱਗਦੇ ਹਨ, ਜੋ ਕਿ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੈ।"
}
```
