```json
{
  "unnormalised": "ਭਾਰਤੀ ਰੇਲਵੇ ਆਪਣੇ ਵਿਸ਼ਾਲ ਨੈੱਟਵਰਕ ਵਿੱਚ ਸੁਰੱਖਿਆ ਅਤੇ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਆਪਣੇ ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਦੀ ਇੱਕ ਵੱਡੀ ਮੁਰੰਮਤ ਕਰ ਰਿਹਾ ਹੈ। 26/10/2024 ਤੱਕ, ₹78,000 ਕਰੋੜ ਦੇ ਬਜਟ ਵਾਲੇ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਪੁਰਾਣੇ ਮਕੈਨੀਕਲ ਅਤੇ ਇਲੈਕਟ੍ਰੋ-ਮਕੈਨੀਕਲ ਸਿਸਟਮਾਂ ਨੂੰ ਆਧੁਨਿਕ, ਕੇਂਦਰੀਕ੍ਰਿਤ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲ (ਸੀਟੀਸੀ) ਅਤੇ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ (ਏਟੀਪੀ) ਸਿਸਟਮਾਂ ਨਾਲ ਬਦਲਣਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੁਰਘਟਨਾਵਾਂ ਦੇ ਖ਼ਤਰੇ ਨੂੰ ਕਾਫ਼ੀ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।",
  "normalised": "ਭਾਰਤੀ ਰੇਲਵੇ ਆਪਣੇ ਵਿਸ਼ਾਲ ਨੈੱਟਵਰਕ ਵਿੱਚ ਸੁਰੱਖਿਆ ਅਤੇ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਆਪਣੇ ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਦੀ ਇੱਕ ਵੱਡੀ ਮੁਰੰਮਤ ਕਰ ਰਿਹਾ ਹੈ। 26 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਰੁਪਏ ਅਠਹੱਤਰ ਹਜ਼ਾਰ ਕਰੋੜ ਦੇ ਬਜਟ ਵਾਲੇ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਪੁਰਾਣੇ ਮਕੈਨੀਕਲ ਅਤੇ ਇਲੈਕਟ੍ਰੋ-ਮਕੈਨੀਕਲ ਸਿਸਟਮਾਂ ਨੂੰ ਆਧੁਨਿਕ, ਕੇਂਦਰੀਕ੍ਰਿਤ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲ (ਸੀ-ਟੀ-ਸੀ) ਅਤੇ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ (ਏ-ਟੀ-ਪੀ) ਸਿਸਟਮਾਂ ਨਾਲ ਬਦਲਣਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੁਰਘਟਨਾਵਾਂ ਦੇ ਖ਼ਤਰੇ ਨੂੰ ਕਾਫ਼ੀ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਰੇਲਵੇ ਆਪਣੇ ਵਿਸ਼ਾਲ ਨੈੱਟਵਰਕ ਵਿੱਚ ਸੁਰੱਖਿਆ ਅਤੇ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣ ਲਈ ਆਪਣੇ ਸਿਗਨਲਿੰਗ ਸਿਸਟਮ ਦੀ ਇੱਕ ਵੱਡੀ ਮੁਰੰਮਤ ਕਰ ਰਿਹਾ ਹੈ। 26/10/2024 ਤੱਕ, ₹78,000 ਕਰੋੜ ਦੇ ਬਜਟ ਵਾਲੇ ਇਸ ਪ੍ਰੋਜੈਕਟ ਦਾ ਉਦੇਸ਼ ਪੁਰਾਣੇ ਮਕੈਨੀਕਲ ਅਤੇ ਇਲੈਕਟ੍ਰੋ-ਮਕੈਨੀਕਲ ਸਿਸਟਮਾਂ ਨੂੰ ਆਧੁਨਿਕ, ਕੇਂਦਰੀਕ੍ਰਿਤ ਟ੍ਰੈਫਿਕ ਕੰਟਰੋਲ (ਸੀਟੀਸੀ) ਅਤੇ ਆਟੋਮੈਟਿਕ ਟਰੇਨ ਪ੍ਰੋਟੈਕਸ਼ਨ (ਏਟੀਪੀ) ਸਿਸਟਮਾਂ ਨਾਲ ਬਦਲਣਾ ਹੈ, ਜਿਸ ਨਾਲ ਦੁਰਘਟਨਾਵਾਂ ਦੇ ਖ਼ਤਰੇ ਨੂੰ ਕਾਫ਼ੀ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਧੁਨਿਕੀਕਰਨ ਮੁਹਿੰਮ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਉੱਚ-ਘਣਤਾ ਵਾਲੇ ਗਲਿਆਰਿਆਂ ਅਤੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਰੂਟਾਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਉੱਤਰੀ ਰੇਲਵੇ ਜ਼ੋਨ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ-ਕਾਨਪੁਰ ਵਰਗੇ ਵਿਅਸਤ ਭਾਗ ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਨਿਵੇਸ਼ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਮਿਲੇਗਾ। ਯੂਰਪੀਅਨ ਟ੍ਰੇਨ ਕੰਟਰੋਲ ਸਿਸਟਮ (ਈਟੀਸੀਐਸ) ਲੈਵਲ 2 ਦੇ ਮਿਆਰਾਂ 'ਤੇ ਅਧਾਰਤ ਏਟੀਪੀ ਸਿਸਟਮ ਦੀ ਸਥਾਪਨਾ, ਆਪਣੇ ਆਪ ਹੀ ਰੇਲ ਗੱਡੀਆਂ ਨੂੰ ਗਤੀ ਸੀਮਾ ਤੋਂ ਵੱਧਣ ਜਾਂ ਖ਼ਤਰੇ 'ਤੇ ਸਿਗਨਲ ਪਾਸ ਕਰਨ ਤੋਂ ਰੋਕੇਗੀ, ਇਸ ਤਰ੍ਹਾਂ ਮਨੁੱਖੀ ਗਲਤੀ ਨੂੰ ਘਟਾਏਗੀ।",
  "normalised": "ਆਧੁਨਿਕੀਕਰਨ ਮੁਹਿੰਮ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਉੱਚ-ਘਣਤਾ ਵਾਲੇ ਗਲਿਆਰਿਆਂ ਅਤੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਰੂਟਾਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਉੱਤਰੀ ਰੇਲਵੇ ਜ਼ੋਨ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ-ਕਾਨਪੁਰ ਵਰਗੇ ਵਿਅਸਤ ਭਾਗ ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਨਿਵੇਸ਼ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਮਿਲੇਗਾ। ਏ-ਟੀ-ਪੀ ਸਿਸਟਮ ਦੀ ਸਥਾਪਨਾ, ਯੂਰਪੀਅਨ ਟ੍ਰੇਨ ਕੰਟਰੋਲ ਸਿਸਟਮ (ਈ-ਟੀ-ਸੀ-ਐੱਸ) ਲੈਵਲ ਦੋ ਦੇ ਮਿਆਰਾਂ 'ਤੇ ਅਧਾਰਤ, ਆਪਣੇ ਆਪ ਹੀ ਰੇਲ ਗੱਡੀਆਂ ਨੂੰ ਗਤੀ ਸੀਮਾ ਤੋਂ ਵੱਧਣ ਜਾਂ ਖ਼ਤਰੇ 'ਤੇ ਸਿਗਨਲ ਪਾਸ ਕਰਨ ਤੋਂ ਰੋਕੇਗੀ, ਇਸ ਤਰ੍ਹਾਂ ਮਨੁੱਖੀ ਗਲਤੀ ਨੂੰ ਘਟਾਏਗੀ।",
  "raw": "ਆਧੁਨਿਕੀਕਰਨ ਮੁਹਿੰਮ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਉੱਚ-ਘਣਤਾ ਵਾਲੇ ਗਲਿਆਰਿਆਂ ਅਤੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਰੂਟਾਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਉੱਤਰੀ ਰੇਲਵੇ ਜ਼ੋਨ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ-ਕਾਨਪੁਰ ਵਰਗੇ ਵਿਅਸਤ ਭਾਗ ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਨਿਵੇਸ਼ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਮਿਲੇਗਾ। ਯੂਰਪੀਅਨ ਟ੍ਰੇਨ ਕੰਟਰੋਲ ਸਿਸਟਮ (ਈਟੀਸੀਐਸ) ਲੈਵਲ 2 ਦੇ ਮਿਆਰਾਂ 'ਤੇ ਅਧਾਰਤ ਏਟੀਪੀ ਸਿਸਟਮ ਦੀ ਸਥਾਪਨਾ, ਆਪਣੇ ਆਪ ਹੀ ਰੇਲ ਗੱਡੀਆਂ ਨੂੰ ਗਤੀ ਸੀਮਾ ਤੋਂ ਵੱਧਣ ਜਾਂ ਖ਼ਤਰੇ 'ਤੇ ਸਿਗਨਲ ਪਾਸ ਕਰਨ ਤੋਂ ਰੋਕੇਗੀ, ਇਸ ਤਰ੍ਹਾਂ ਮਨੁੱਖੀ ਗਲਤੀ ਨੂੰ ਘਟਾਏਗੀ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਸੀਨੀਅਰ ਰੇਲਵੇ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਗ੍ਰੇਡ ਨਾਲ ਸਮੇਂ ਦੀ ਪਾਬੰਦੀ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਹੋਵੇਗਾ। ਵਰਤਮਾਨ ਵਿੱਚ, ਲਗਭਗ 30% ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਦੇਰੀ ਦਾ ਕਾਰਨ ਸਿਗਨਲਿੰਗ ਮੁੱਦੇ ਹਨ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਆਵਾਜਾਈ ਦੀ ਅਸਲ-ਸਮੇਂ ਦੀ ਨਿਗਰਾਨੀ ਅਤੇ ਨਿਯੰਤਰਣ ਕਰਨ ਦੇ ਯੋਗ ਕਰੇਗੀ, ਜਿਸ ਨਾਲ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜ਼ੀ ਅਤੇ ਅਨੁਕੂਲਿਤ ਸਮਾਂ-ਸਾਰਣੀ ਦੀ ਆਗਿਆ ਮਿਲੇਗੀ।",
  "normalised": "ਇੱਕ ਸੀਨੀਅਰ ਰੇਲਵੇ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਗ੍ਰੇਡ ਨਾਲ ਸਮੇਂ ਦੀ ਪਾਬੰਦੀ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਹੋਵੇਗਾ। ਵਰਤਮਾਨ ਵਿੱਚ, ਲਗਭਗ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਦੇਰੀ ਦਾ ਕਾਰਨ ਸਿਗਨਲਿੰਗ ਮੁੱਦੇ ਹਨ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਆਵਾਜਾਈ ਦੀ ਅਸਲ-ਸਮੇਂ ਦੀ ਨਿਗਰਾਨੀ ਅਤੇ ਨਿਯੰਤਰਣ ਕਰਨ ਦੇ ਯੋਗ ਕਰੇਗੀ, ਜਿਸ ਨਾਲ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜ਼ੀ ਅਤੇ ਅਨੁਕੂਲਿਤ ਸਮਾਂ-ਸਾਰਣੀ ਦੀ ਆਗਿਆ ਮਿਲੇਗੀ।",
  "raw": "ਇੱਕ ਸੀਨੀਅਰ ਰੇਲਵੇ ਅਧਿਕਾਰੀ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਗ੍ਰੇਡ ਨਾਲ ਸਮੇਂ ਦੀ ਪਾਬੰਦੀ ਵਿੱਚ ਵੀ ਸੁਧਾਰ ਹੋਵੇਗਾ। ਵਰਤਮਾਨ ਵਿੱਚ, ਲਗਭਗ 30% ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਦੇਰੀ ਦਾ ਕਾਰਨ ਸਿਗਨਲਿੰਗ ਮੁੱਦੇ ਹਨ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ ਰੇਲ ਗੱਡੀਆਂ ਦੀ ਆਵਾਜਾਈ ਦੀ ਅਸਲ-ਸਮੇਂ ਦੀ ਨਿਗਰਾਨੀ ਅਤੇ ਨਿਯੰਤਰਣ ਕਰਨ ਦੇ ਯੋਗ ਕਰੇਗੀ, ਜਿਸ ਨਾਲ ਸਰਗਰਮ ਦਖਲਅੰਦਾਜ਼ੀ ਅਤੇ ਅਨੁਕੂਲਿਤ ਸਮਾਂ-ਸਾਰਣੀ ਦੀ ਆਗਿਆ ਮਿਲੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਫਾਈਬਰ ਆਪਟਿਕ ਕੇਬਲ ਅਤੇ ਸੈਟੇਲਾਈਟ-ਅਧਾਰਤ ਟਰੈਕਿੰਗ ਸਿਸਟਮ ਸਮੇਤ ਉੱਨਤ ਸੰਚਾਰ ਤਕਨਾਲੋਜੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਇਹ ਰੇਲਗੱਡੀਆਂ, ਕੰਟਰੋਲ ਕੇਂਦਰਾਂ ਅਤੇ ਸਟੇਸ਼ਨਾਂ ਵਿਚਕਾਰ ਨਿਰਵਿਘਨ ਡਾਟਾ ਸੰਚਾਰ ਦੀ ਸਹੂਲਤ ਦੇਵੇਗਾ, ਜਿਸ ਨਾਲ ਵਧੇਰੇ ਤਾਲਮੇਲ ਅਤੇ ਜਵਾਬਦੇਹ ਕਾਰਵਾਈ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਫਾਈਬਰ ਆਪਟਿਕ ਕੇਬਲ ਅਤੇ ਸੈਟੇਲਾਈਟ-ਅਧਾਰਤ ਟਰੈਕਿੰਗ ਸਿਸਟਮ ਸਮੇਤ ਉੱਨਤ ਸੰਚਾਰ ਤਕਨਾਲੋਜੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਇਹ ਰੇਲਗੱਡੀਆਂ, ਕੰਟਰੋਲ ਕੇਂਦਰਾਂ ਅਤੇ ਸਟੇਸ਼ਨਾਂ ਵਿਚਕਾਰ ਨਿਰਵਿਘਨ ਡਾਟਾ ਸੰਚਾਰ ਦੀ ਸਹੂਲਤ ਦੇਵੇਗਾ, ਜਿਸ ਨਾਲ ਵਧੇਰੇ ਤਾਲਮੇਲ ਅਤੇ ਜਵਾਬਦੇਹ ਕਾਰਵਾਈ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਫਾਈਬਰ ਆਪਟਿਕ ਕੇਬਲ ਅਤੇ ਸੈਟੇਲਾਈਟ-ਅਧਾਰਤ ਟਰੈਕਿੰਗ ਸਿਸਟਮ ਸਮੇਤ ਉੱਨਤ ਸੰਚਾਰ ਤਕਨਾਲੋਜੀਆਂ ਸ਼ਾਮਲ ਹਨ। ਇਹ ਰੇਲਗੱਡੀਆਂ, ਕੰਟਰੋਲ ਕੇਂਦਰਾਂ ਅਤੇ ਸਟੇਸ਼ਨਾਂ ਵਿਚਕਾਰ ਨਿਰਵਿਘਨ ਡਾਟਾ ਸੰਚਾਰ ਦੀ ਸਹੂਲਤ ਦੇਵੇਗਾ, ਜਿਸ ਨਾਲ ਵਧੇਰੇ ਤਾਲਮੇਲ ਅਤੇ ਜਵਾਬਦੇਹ ਕਾਰਵਾਈ ਨੂੰ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਸਿਗਨਲ ਅੱਪਗ੍ਰੇਡ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਦੇ 12/31/2025 ਤੱਕ ਪੂਰਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਲਗਭਗ 3000 ਰੂਟ ਕਿਲੋਮੀਟਰ ਸ਼ਾਮਲ ਹਨ। ਭਾਰਤੀ ਰੇਲਵੇ ਨੇ ਪੂਰੇ ਪ੍ਰੋਜੈਕਟ ਨੂੰ 2030 ਤੱਕ ਪੂਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਇਸ ਅੱਪਗ੍ਰੇਡ ਵਿੱਚ ਆਧੁਨਿਕ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਚਲਾਉਣ ਲਈ ਸਟਾਫ ਦੀ ਸਿਖਲਾਈ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜਿਸ ਨਾਲ ਰੇਲਵੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਹੁਨਰ ਵਿੱਚ ਸੁਧਾਰ ਹੋਵੇਗਾ।",
  "normalised": "ਸਿਗਨਲ ਅੱਪਗ੍ਰੇਡ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਦੇ ਇਕੱਤੀ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੱਕ ਪੂਰਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਰੂਟ ਕਿਲੋਮੀਟਰ ਸ਼ਾਮਲ ਹਨ। ਭਾਰਤੀ ਰੇਲਵੇ ਨੇ ਪੂਰੇ ਪ੍ਰੋਜੈਕਟ ਨੂੰ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਪੂਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਇਸ ਅੱਪਗ੍ਰੇਡ ਵਿੱਚ ਆਧੁਨਿਕ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਚਲਾਉਣ ਲਈ ਸਟਾਫ ਦੀ ਸਿਖਲਾਈ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜਿਸ ਨਾਲ ਰੇਲਵੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਹੁਨਰ ਵਿੱਚ ਸੁਧਾਰ ਹੋਵੇਗਾ।",
  "raw": "ਸਿਗਨਲ ਅੱਪਗ੍ਰੇਡ ਦੇ ਪਹਿਲੇ ਪੜਾਅ ਦੇ 12/31/2025 ਤੱਕ ਪੂਰਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਲਗਭਗ 3000 ਰੂਟ ਕਿਲੋਮੀਟਰ ਸ਼ਾਮਲ ਹਨ। ਭਾਰਤੀ ਰੇਲਵੇ ਨੇ ਪੂਰੇ ਪ੍ਰੋਜੈਕਟ ਨੂੰ 2030 ਤੱਕ ਪੂਰਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਇਸ ਅੱਪਗ੍ਰੇਡ ਵਿੱਚ ਆਧੁਨਿਕ ਪ੍ਰਣਾਲੀਆਂ ਨੂੰ ਚਲਾਉਣ ਲਈ ਸਟਾਫ ਦੀ ਸਿਖਲਾਈ ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜਿਸ ਨਾਲ ਰੇਲਵੇ ਕਰਮਚਾਰੀਆਂ ਦੇ ਹੁਨਰ ਵਿੱਚ ਸੁਧਾਰ ਹੋਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਦੇ ਵਿਸ਼ਾਲ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ। ਭਾਰਤੀ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਅਤੇ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਵੱਧ ਯਾਤਰੀਆਂ ਅਤੇ ਮਾਲ ਨੂੰ ਰੇਲ ਰਾਹੀਂ ਸਫ਼ਰ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਮਿਲਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਭਾਰਤੀ ਰੇਲਵੇ ਦਾ ਆਧੁਨਿਕੀਕਰਨ ਰਾਸ਼ਟਰ ਨੂੰ ਜੋੜਨ ਅਤੇ ਖੁਸ਼ਹਾਲ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।",
  "normalised": "ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਦੇ ਵਿਸ਼ਾਲ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ। ਭਾਰਤੀ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਅਤੇ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਵੱਧ ਯਾਤਰੀਆਂ ਅਤੇ ਮਾਲ ਨੂੰ ਰੇਲ ਰਾਹੀਂ ਸਫ਼ਰ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਮਿਲਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਭਾਰਤੀ ਰੇਲਵੇ ਦਾ ਆਧੁਨਿਕੀਕਰਨ ਰਾਸ਼ਟਰ ਨੂੰ ਜੋੜਨ ਅਤੇ ਖੁਸ਼ਹਾਲ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।",
  "raw": "ਇਹ ਪਹਿਲਕਦਮੀ ਭਾਰਤ ਦੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨੂੰ ਆਧੁਨਿਕ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ ਦੇ ਵਿਸ਼ਾਲ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ। ਭਾਰਤੀ ਰੇਲਵੇ ਸੁਰੱਖਿਆ ਅਤੇ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਵੱਧ ਯਾਤਰੀਆਂ ਅਤੇ ਮਾਲ ਨੂੰ ਰੇਲ ਰਾਹੀਂ ਸਫ਼ਰ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਮਿਲਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਭਾਰਤੀ ਰੇਲਵੇ ਦਾ ਆਧੁਨਿਕੀਕਰਨ ਰਾਸ਼ਟਰ ਨੂੰ ਜੋੜਨ ਅਤੇ ਖੁਸ਼ਹਾਲ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੰਡੀਅਨ ਰੇਲਵੇ ਨੇ ਇੱਕ ਵੱਡਾ ਆਧੁਨਿਕੀਕਰਨ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ, ਜਿਸ ਵਿੱਚੋਂ ਬਹੁਤਾ ਪ੍ਰੋਜੈਕਟ 2025 ਦੇ ਅੰਤ ਤੱਕ ਪੂਰਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਪੂਰਾ ਹੋਇਆ ਪ੍ਰੋਜੈਕਟ ਸੁਰੱਖਿਆ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਯਾਤਰਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਵੇਗਾ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਆਧੁਨਿਕੀਕਰਨ ਦਾ ਆਉਣ ਵਾਲੇ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤੀ ਯਾਤਰੀਆਂ 'ਤੇ ਕੀ ਅਸਰ ਪੈਂਦਾ ਹੈ।",
  "normalised": "ਇੰਡੀਅਨ ਰੇਲਵੇ ਨੇ ਇੱਕ ਵੱਡਾ ਆਧੁਨਿਕੀਕਰਨ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ, ਜਿਸ ਵਿੱਚੋਂ ਬਹੁਤਾ ਪ੍ਰੋਜੈਕਟ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੱਚੀ ਦੇ ਅੰਤ ਤੱਕ ਪੂਰਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਪੂਰਾ ਹੋਇਆ ਪ੍ਰੋਜੈਕਟ ਸੁਰੱਖਿਆ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਯਾਤਰਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਵੇਗਾ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਆਧੁਨਿਕੀਕਰਨ ਦਾ ਆਉਣ ਵਾਲੇ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤੀ ਯਾਤਰੀਆਂ 'ਤੇ ਕੀ ਅਸਰ ਪੈਂਦਾ ਹੈ।",
  "raw": "ਇੰਡੀਅਨ ਰੇਲਵੇ ਨੇ ਇੱਕ ਵੱਡਾ ਆਧੁਨਿਕੀਕਰਨ ਪ੍ਰੋਜੈਕਟ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ, ਜਿਸ ਵਿੱਚੋਂ ਬਹੁਤਾ ਪ੍ਰੋਜੈਕਟ 2025 ਦੇ ਅੰਤ ਤੱਕ ਪੂਰਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਪੂਰਾ ਹੋਇਆ ਪ੍ਰੋਜੈਕਟ ਸੁਰੱਖਿਆ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲ ਯਾਤਰਾ ਨੂੰ ਵਧਾਉਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਵੇਗਾ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੋਵੇਗਾ ਕਿ ਆਧੁਨਿਕੀਕਰਨ ਦਾ ਆਉਣ ਵਾਲੇ ਸਾਲਾਂ ਵਿੱਚ ਭਾਰਤੀ ਯਾਤਰੀਆਂ 'ਤੇ ਕੀ ਅਸਰ ਪੈਂਦਾ ਹੈ।"
}
```
