```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਮੈਂ ਭਾਰਤੀ ਰੇਲਵੇ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਸਹੀ ਸੋਲੋ ਯਾਤਰਾ ਕਰਾਂਗਾ। ਇਹ ਹਮੇਸ਼ਾ ਮੇਰਾ ਇੱਕ ਸੁਪਨਾ ਰਿਹਾ ਹੈ, ਪਰ ਟਾਲ-ਮਟੋਲ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਵੈਸੇ ਵੀ, ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਕਿਉਂਕਿ ਸੁਵਿਧਾ, ਅਤੇ ਚੇਨਈ ਨੂੰ ਆਪਣੀ ਆਖਰੀ ਮੰਜ਼ਿਲ ਬਣਾਉਂਦੇ ਹੋਏ, ਦੱਖਣ ਵੱਲ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ। ਮੇਰੀ ਪਹਿਲੀ ਟਿਕਟ ਬੁੱਕ ਹੋ ਗਈ – ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ ਵਿੱਚ 3AC, ਮੁੰਬਈ ਲਈ। ਰਵਾਨਗੀ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ 17:30 ਵਜੇ ਤਹਿ ਕੀਤੀ ਗਈ ਸੀ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਮੈਂ ਭਾਰਤੀ ਰੇਲਵੇ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਸਹੀ ਸੋਲੋ ਯਾਤਰਾ ਕਰਾਂਗਾ। ਇਹ ਹਮੇਸ਼ਾ ਮੇਰਾ ਇੱਕ ਸੁਪਨਾ ਰਿਹਾ ਹੈ, ਪਰ ਟਾਲ-ਮਟੋਲ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਵੈਸੇ ਵੀ, ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਕਿਉਂਕਿ ਸੁਵਿਧਾ, ਅਤੇ ਚੇਨਈ ਨੂੰ ਆਪਣੀ ਆਖਰੀ ਮੰਜ਼ਿਲ ਬਣਾਉਂਦੇ ਹੋਏ, ਦੱਖਣ ਵੱਲ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ। ਮੇਰੀ ਪਹਿਲੀ ਟਿਕਟ ਬੁੱਕ ਹੋ ਗਈ – ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ ਵਿੱਚ ਤਿੰਨ ਏ-ਸੀ, ਮੁੰਬਈ ਲਈ। ਰਵਾਨਗੀ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ ਸਤਾਰਾਂ ਤੀਹ ਵਜੇ ਤਹਿ ਕੀਤੀ ਗਈ ਸੀ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਫੈਸਲਾ ਕੀਤਾ ਕਿ ਮੈਂ ਭਾਰਤੀ ਰੇਲਵੇ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਪੂਰੇ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਸਹੀ ਸੋਲੋ ਯਾਤਰਾ ਕਰਾਂਗਾ। ਇਹ ਹਮੇਸ਼ਾ ਮੇਰਾ ਇੱਕ ਸੁਪਨਾ ਰਿਹਾ ਹੈ, ਪਰ ਟਾਲ-ਮਟੋਲ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਵੈਸੇ ਵੀ, ਮੈਂ ਦਿੱਲੀ ਵਿੱਚ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਕਿਉਂਕਿ ਸੁਵਿਧਾ, ਅਤੇ ਚੇਨਈ ਨੂੰ ਆਪਣੀ ਆਖਰੀ ਮੰਜ਼ਿਲ ਬਣਾਉਂਦੇ ਹੋਏ, ਦੱਖਣ ਵੱਲ ਜਾਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ। ਮੇਰੀ ਪਹਿਲੀ ਟਿਕਟ ਬੁੱਕ ਹੋ ਗਈ – ਰਾਜਧਾਨੀ ਐਕਸਪ੍ਰੈਸ ਵਿੱਚ 3AC, ਮੁੰਬਈ ਲਈ। ਰਵਾਨਗੀ ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਤੋਂ 17:30 ਵਜੇ ਤਹਿ ਕੀਤੀ ਗਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂ, ਇੱਕ ਵੱਡੇ ਭਾਰਤੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਪੂਰੀ ਵਿਵਸਥਿਤ ਹਫੜਾ-ਦਫੜੀ ਕੁਝ ਹੋਰ ਹੀ ਹੁੰਦੀ ਹੈ। ਪਰਿਵਾਰ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਡੇਰਾ ਲਾਈ ਬੈਠੇ ਹਨ, ਹਰ 5 ਮਿੰਟਾਂ ਵਿੱਚ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਕੁਲੀ ਸਮਾਨ ਦੇ ਪਹਾੜਾਂ ਨੂੰ ਇੱਧਰ-ਉੱਧਰ ਢੋ ਰਹੇ ਹਨ। ਆਖਰਕਾਰ ਮੇਰਾ ਕੋਚ (A2, ਬਰਥ 47) ਮਿਲ ਗਿਆ, ਅਤੇ ਅੰਦਰ ਜਾ ਕੇ ਬੈਠ ਗਿਆ। ਰੇਲ ਗੱਡੀ ਲਗਭਗ ਸਮੇਂ 'ਤੇ ਰਵਾਨਾ ਹੋਈ, 10 ਮਿੰਟਾਂ ਦਾ ਫਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਨਾਲ ਦੇ ਯਾਤਰੀਆਂ ਵਿੱਚ ਵਪਾਰਕ ਯਾਤਰੀਆਂ ਅਤੇ ਘਰਾਂ ਨੂੰ ਜਾਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦਾ ਮਿਸ਼ਰਣ ਸੀ।",
  "normalised": "ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂ, ਇੱਕ ਵੱਡੇ ਭਾਰਤੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਪੂਰੀ ਵਿਵਸਥਿਤ ਹਫੜਾ-ਦਫੜੀ ਕੁਝ ਹੋਰ ਹੀ ਹੁੰਦੀ ਹੈ। ਪਰਿਵਾਰ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਡੇਰਾ ਲਾਈ ਬੈਠੇ ਹਨ, ਹਰ ਪੰਜ ਮਿੰਟਾਂ ਵਿੱਚ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਕੁਲੀ ਸਮਾਨ ਦੇ ਪਹਾੜਾਂ ਨੂੰ ਇੱਧਰ-ਉੱਧਰ ਢੋ ਰਹੇ ਹਨ। ਆਖਰਕਾਰ ਮੇਰਾ ਕੋਚ (ਏ ਦੋ, ਬਰਥ ਸੰਤਾਲੀ) ਮਿਲ ਗਿਆ, ਅਤੇ ਅੰਦਰ ਜਾ ਕੇ ਬੈਠ ਗਿਆ। ਰੇਲ ਗੱਡੀ ਲਗਭਗ ਸਮੇਂ 'ਤੇ ਰਵਾਨਾ ਹੋਈ, ਦਸ ਮਿੰਟਾਂ ਦਾ ਫਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਨਾਲ ਦੇ ਯਾਤਰੀਆਂ ਵਿੱਚ ਵਪਾਰਕ ਯਾਤਰੀਆਂ ਅਤੇ ਘਰਾਂ ਨੂੰ ਜਾਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦਾ ਮਿਸ਼ਰਣ ਸੀ।",
  "raw": "ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਾਂ, ਇੱਕ ਵੱਡੇ ਭਾਰਤੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ ਦੀ ਪੂਰੀ ਵਿਵਸਥਿਤ ਹਫੜਾ-ਦਫੜੀ ਕੁਝ ਹੋਰ ਹੀ ਹੁੰਦੀ ਹੈ। ਪਰਿਵਾਰ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਡੇਰਾ ਲਾਈ ਬੈਠੇ ਹਨ, ਹਰ 5 ਮਿੰਟਾਂ ਵਿੱਚ ਐਲਾਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ, ਕੁਲੀ ਸਮਾਨ ਦੇ ਪਹਾੜਾਂ ਨੂੰ ਇੱਧਰ-ਉੱਧਰ ਢੋ ਰਹੇ ਹਨ। ਆਖਰਕਾਰ ਮੇਰਾ ਕੋਚ (A2, ਬਰਥ 47) ਮਿਲ ਗਿਆ, ਅਤੇ ਅੰਦਰ ਜਾ ਕੇ ਬੈਠ ਗਿਆ। ਰੇਲ ਗੱਡੀ ਲਗਭਗ ਸਮੇਂ 'ਤੇ ਰਵਾਨਾ ਹੋਈ, 10 ਮਿੰਟਾਂ ਦਾ ਫਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੇ ਨਾਲ ਦੇ ਯਾਤਰੀਆਂ ਵਿੱਚ ਵਪਾਰਕ ਯਾਤਰੀਆਂ ਅਤੇ ਘਰਾਂ ਨੂੰ ਜਾਣ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਦਾ ਮਿਸ਼ਰਣ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੁੰਬਈ ਸਿਰਫ਼ ਇੱਕ ਸਟਾਪਓਵਰ ਸੀ। ਗੋਆ ਜਾਣ ਲਈ ਕੋਕਣ ਕੰਨਿਆ ਐਕਸਪ੍ਰੈਸ 'ਤੇ ਸਵਾਰ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਮੇਰੇ ਕੋਲ ਸਿਰਫ਼ 6 ਘੰਟੇ ਦਾ ਲੇਓਵਰ ਸੀ। ਇਹ ਰੇਲਗੱਡੀ ਬਿਲਕੁਲ ਵੱਖਰੀ ਵਾਈਬ ਸੀ - ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ, ਘੱਟ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੀ। ਨਾਲੇ, ਦ੍ਰਿਸ਼! ਕੋਂਕਣ ਤੱਟ ਬਿਲਕੁਲ ਸ਼ਾਨਦਾਰ ਹੈ। ਅਗਲੇ ਦਿਨ ਸਵੇਰੇ 07:00 ਵਜੇ ਮਡਗਾਓਂ ਪਹੁੰਚੇ। ਕੁਝ ਦਿਨ ਬੀਚਾਂ 'ਤੇ ਠੰਢੇ ਹੋ ਕੇ, ਧੁੱਪ ਸੇਕਦਿਆਂ ਬਿਤਾਏ। Palolem beach ਦੀ ਬਹੁਤ ਸਿਫ਼ਾਰਸ਼ ਕਰਦਾ ਹਾਂ, btw।",
  "normalised": "ਮੁੰਬਈ ਸਿਰਫ਼ ਇੱਕ ਸਟਾਪਓਵਰ ਸੀ। ਗੋਆ ਜਾਣ ਲਈ ਕੋਕਣ ਕੰਨਿਆ ਐਕਸਪ੍ਰੈਸ 'ਤੇ ਸਵਾਰ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਮੇਰੇ ਕੋਲ ਸਿਰਫ਼ ਛੇ ਘੰਟੇ ਦਾ ਲੇਓਵਰ ਸੀ। ਇਹ ਰੇਲਗੱਡੀ ਬਿਲਕੁਲ ਵੱਖਰੀ ਵਾਈਬ ਸੀ - ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ, ਘੱਟ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੀ। ਨਾਲੇ, ਦ੍ਰਿਸ਼! ਕੋਂਕਣ ਤੱਟ ਬਿਲਕੁਲ ਸ਼ਾਨਦਾਰ ਹੈ। ਅਗਲੇ ਦਿਨ ਸਵੇਰੇ ਜ਼ੀਰੋ ਸੱਤ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਏ.ਐਮ. 'ਤੇ ਮਡਗਾਓਂ ਪਹੁੰਚੇ। ਕੁਝ ਦਿਨ ਬੀਚਾਂ 'ਤੇ ਠੰਢੇ ਹੋ ਕੇ, ਧੁੱਪ ਸੇਕਦਿਆਂ ਬਿਤਾਏ। Palolem beach ਦੀ ਬਹੁਤ ਸਿਫ਼ਾਰਸ਼ ਕਰਦਾ ਹਾਂ, by the way।",
  "raw": "ਮੁੰਬਈ ਸਿਰਫ਼ ਇੱਕ ਸਟਾਪਓਵਰ ਸੀ। ਗੋਆ ਜਾਣ ਲਈ ਕੋਕਣ ਕੰਨਿਆ ਐਕਸਪ੍ਰੈਸ 'ਤੇ ਸਵਾਰ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਮੇਰੇ ਕੋਲ ਸਿਰਫ਼ 6 ਘੰਟੇ ਦਾ ਲੇਓਵਰ ਸੀ। ਇਹ ਰੇਲਗੱਡੀ ਬਿਲਕੁਲ ਵੱਖਰੀ ਵਾਈਬ ਸੀ - ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ, ਘੱਟ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੀ। ਨਾਲੇ, ਦ੍ਰਿਸ਼! ਕੋਂਕਣ ਤੱਟ ਬਿਲਕੁਲ ਸ਼ਾਨਦਾਰ ਹੈ। ਅਗਲੇ ਦਿਨ ਸਵੇਰੇ 07:00 ਵਜੇ ਮਡਗਾਓਂ ਪਹੁੰਚੇ। ਕੁਝ ਦਿਨ ਬੀਚਾਂ 'ਤੇ ਠੰਢੇ ਹੋ ਕੇ, ਧੁੱਪ ਸੇਕਦਿਆਂ ਬਿਤਾਏ। Palolem beach ਦੀ ਬਹੁਤ ਸਿਫ਼ਾਰਸ਼ ਕਰਦਾ ਹਾਂ, btw।"
}
```
```json
{
  "unnormalised": "ਯਾਤਰਾ ਦਾ ਅਗਲਾ ਪੜਾਅ ਵਾਸਕੋ ਡਾ ਗਾਮਾ ਹਾਵੜਾ ਐਕਸਪ੍ਰੈਸ 'ਤੇ ਗੋਆ ਤੋਂ ਬੈਂਗਲੁਰੂ ਦਾ ਸੀ। ਇਹ ਇੱਕ ਲੰਬਾ ਸਫ਼ਰ ਸੀ - ਲਗਭਗ 24 ਘੰਟੇ। ਸ਼ੁਕਰ ਹੈ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਨੋਰੰਜਨ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਫਿਲਮਾਂ ਅਤੇ ਪੋਡਕਾਸਟ ਪਹਿਲਾਂ ਹੀ ਡਾਊਨਲੋਡ ਕਰ ਲਈਆਂ ਸਨ। ਮੈਂ ਰੇਲਗੱਡੀ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਵਿਅਕਤੀ ਨੂੰ ਮਿਲਿਆ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਪ੍ਰੋਫੈਸਰ ਜੋ ਇੱਕ ਘੱਟ ਬਜਟ 'ਤੇ ਭਾਰਤ ਵਿੱਚ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਕੁਝ ਸ਼ਾਨਦਾਰ ਕਹਾਣੀਆਂ ਅਤੇ ਸੁਝਾਅ ਸਾਂਝੇ ਕੀਤੇ।",
  "normalised": "ਯਾਤਰਾ ਦਾ ਅਗਲਾ ਪੜਾਅ ਵਾਸਕੋ ਡਾ ਗਾਮਾ ਹਾਵੜਾ ਐਕਸਪ੍ਰੈਸ 'ਤੇ ਗੋਆ ਤੋਂ ਬੈਂਗਲੁਰੂ ਦਾ ਸੀ। ਇਹ ਇੱਕ ਲੰਬਾ ਸਫ਼ਰ ਸੀ - ਲਗਭਗ ਚੌਵੀ ਘੰਟੇ। ਸ਼ੁਕਰ ਹੈ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਨੋਰੰਜਨ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਫਿਲਮਾਂ ਅਤੇ ਪੋਡਕਾਸਟ ਪਹਿਲਾਂ ਹੀ ਡਾਊਨਲੋਡ ਕਰ ਲਈਆਂ ਸਨ। ਮੈਂ ਰੇਲਗੱਡੀ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਵਿਅਕਤੀ ਨੂੰ ਮਿਲਿਆ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਪ੍ਰੋਫੈਸਰ ਜੋ ਇੱਕ ਘੱਟ ਬਜਟ 'ਤੇ ਭਾਰਤ ਵਿੱਚ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਕੁਝ ਸ਼ਾਨਦਾਰ ਕਹਾਣੀਆਂ ਅਤੇ ਸੁਝਾਅ ਸਾਂਝੇ ਕੀਤੇ।",
  "raw": "ਯਾਤਰਾ ਦਾ ਅਗਲਾ ਪੜਾਅ ਵਾਸਕੋ ਡਾ ਗਾਮਾ ਹਾਵੜਾ ਐਕਸਪ੍ਰੈਸ 'ਤੇ ਗੋਆ ਤੋਂ ਬੈਂਗਲੁਰੂ ਦਾ ਸੀ। ਇਹ ਇੱਕ ਲੰਬਾ ਸਫ਼ਰ ਸੀ - ਲਗਭਗ 24 ਘੰਟੇ। ਸ਼ੁਕਰ ਹੈ, ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਮਨੋਰੰਜਨ ਕਰਨ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਫਿਲਮਾਂ ਅਤੇ ਪੋਡਕਾਸਟ ਪਹਿਲਾਂ ਹੀ ਡਾਊਨਲੋਡ ਕਰ ਲਈਆਂ ਸਨ। ਮੈਂ ਰੇਲਗੱਡੀ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਹੀ ਦਿਲਚਸਪ ਵਿਅਕਤੀ ਨੂੰ ਮਿਲਿਆ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਪ੍ਰੋਫੈਸਰ ਜੋ ਇੱਕ ਘੱਟ ਬਜਟ 'ਤੇ ਭਾਰਤ ਵਿੱਚ ਯਾਤਰਾ ਕਰ ਰਿਹਾ ਸੀ। ਉਸਨੇ ਕੁਝ ਸ਼ਾਨਦਾਰ ਕਹਾਣੀਆਂ ਅਤੇ ਸੁਝਾਅ ਸਾਂਝੇ ਕੀਤੇ।"
}
```
```json
{
  "unnormalised": "ਬੰਗਲੌਰ ਵਿੱਚ ਬਹੁਤ ਮਜ਼ਾ ਆਇਆ! 3 ਦਿਨ ਸ਼ਹਿਰ ਦੀ ਪੜਚੋਲ ਕੀਤੀ, ਬੰਗਲੌਰ ਪੈਲੇਸ ਅਤੇ ਲਾਲ ਬਾਗ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਘੁੰਮੇ। ਖਾਣਾ ਬਹੁਤ ਵਧੀਆ ਸੀ, ਖਾਸ ਕਰਕੇ ਦੋਸੇ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ। ਬੰਗਲੌਰ ਤੋਂ, ਮੈਂ ਚੇਨਈ ਲਈ ਰਾਤ ਭਰ ਐਕਸਪ੍ਰੈਸ ਰੇਲਗੱਡੀ ਲਈ। ਸਵੇਰੇ 06:15 ਵਜੇ ਚੇਨਈ ਸੈਂਟਰਲ ਪਹੁੰਚਿਆ, ਥੱਕਿਆ ਹੋਇਆ ਪਰ ਖੁਸ਼ ਸੀ।",
  "normalised": "ਬੰਗਲੌਰ ਵਿੱਚ ਬਹੁਤ ਮਜ਼ਾ ਆਇਆ! ਤਿੰਨ ਦਿਨ ਸ਼ਹਿਰ ਦੀ ਪੜਚੋਲ ਕੀਤੀ, ਬੰਗਲੌਰ ਪੈਲੇਸ ਅਤੇ ਲਾਲ ਬਾਗ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਘੁੰਮੇ। ਖਾਣਾ ਬਹੁਤ ਵਧੀਆ ਸੀ, ਖਾਸ ਕਰਕੇ ਦੋਸੇ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ। ਬੰਗਲੌਰ ਤੋਂ, ਮੈਂ ਚੇਨਈ ਲਈ ਰਾਤ ਭਰ ਐਕਸਪ੍ਰੈਸ ਰੇਲਗੱਡੀ ਲਈ। ਸਵੇਰੇ ਜ਼ੀਰੋ ਛੇ ਪੰਦਰਾਂ ਏ.ਐਮ. 'ਤੇ ਚੇਨਈ ਸੈਂਟਰਲ ਪਹੁੰਚਿਆ, ਥੱਕਿਆ ਹੋਇਆ ਪਰ ਖੁਸ਼ ਸੀ।",
  "raw": "ਬੰਗਲੌਰ ਵਿੱਚ ਬਹੁਤ ਮਜ਼ਾ ਆਇਆ! 3 ਦਿਨ ਸ਼ਹਿਰ ਦੀ ਪੜਚੋਲ ਕੀਤੀ, ਬੰਗਲੌਰ ਪੈਲੇਸ ਅਤੇ ਲਾਲ ਬਾਗ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਘੁੰਮੇ। ਖਾਣਾ ਬਹੁਤ ਵਧੀਆ ਸੀ, ਖਾਸ ਕਰਕੇ ਦੋਸੇ ਅਤੇ ਫਿਲਟਰ ਕੌਫੀ। ਬੰਗਲੌਰ ਤੋਂ, ਮੈਂ ਚੇਨਈ ਲਈ ਰਾਤ ਭਰ ਐਕਸਪ੍ਰੈਸ ਰੇਲਗੱਡੀ ਲਈ। ਸਵੇਰੇ 06:15 ਵਜੇ ਚੇਨਈ ਸੈਂਟਰਲ ਪਹੁੰਚਿਆ, ਥੱਕਿਆ ਹੋਇਆ ਪਰ ਖੁਸ਼ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਪੂਰੇ ਟ੍ਰਿਪ, ਜੋ ਕਿ ਲਗਭਗ 2500 ਕਿਲੋਮੀਟਰ ਦਾ ਸੀ, ਮੈਨੂੰ ਟ੍ਰੇਨ ਟਿਕਟਾਂ ਲਈ ਲਗਭਗ ₹8000 ਦਾ ਖਰਚਾ ਆਇਆ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਹਰ ਪੈਸੇ ਦੀ ਕੀਮਤ ਸੀ। ਟ੍ਰੇਨ ਦੀ ਖਿੜਕੀ ਰਾਹੀਂ ਭਾਰਤ ਨੂੰ ਵੇਖਣਾ ਕਿਸੇ ਹੋਰ ਵਰਗਾ ਅਨੁਭਵ ਹੈ। ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਘੱਟ ਭੀੜ ਲਈ ਸਤੰਬਰ ਜਾਂ ਅਕਤੂਬਰ ਵਰਗੇ ਆਫ ਸੀਜ਼ਨ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਆਪਣੇ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾਓ, ਨਾਲ ਹੀ, ਆਖਰੀ ਮਿੰਟ ਦੀ ਪਰੇਸ਼ਾਨੀ ਤੋਂ ਬਚਣ ਲਈ IRCTC ਰਾਹੀਂ ਟਿਕਟਾਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰੋ! ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਦੁਬਾਰਾ ਕਰਾਂਗਾ!",
  "normalised": "ਪੂਰੇ ਟ੍ਰਿਪ, ਜੋ ਕਿ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਕਿਲੋਮੀਟਰ ਦਾ ਸੀ, ਮੈਨੂੰ ਟ੍ਰੇਨ ਟਿਕਟਾਂ ਲਈ ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਖਰਚਾ ਆਇਆ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਹਰ ਪੈਸੇ ਦੀ ਕੀਮਤ ਸੀ। ਟ੍ਰੇਨ ਦੀ ਖਿੜਕੀ ਰਾਹੀਂ ਭਾਰਤ ਨੂੰ ਵੇਖਣਾ ਕਿਸੇ ਹੋਰ ਵਰਗਾ ਅਨੁਭਵ ਹੈ। ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਘੱਟ ਭੀੜ ਲਈ ਸਤੰਬਰ ਜਾਂ ਅਕਤੂਬਰ ਵਰਗੇ ਆਫ ਸੀਜ਼ਨ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਆਪਣੇ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾਓ, ਨਾਲ ਹੀ, ਆਖਰੀ ਮਿੰਟ ਦੀ ਪਰੇਸ਼ਾਨੀ ਤੋਂ ਬਚਣ ਲਈ ਆਈ-ਆਰ-ਸੀ-ਟੀ-ਸੀ ਰਾਹੀਂ ਟਿਕਟਾਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰੋ! ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਦੁਬਾਰਾ ਕਰਾਂਗਾ!",
  "raw": "ਪੂਰੇ ਟ੍ਰਿਪ, ਜੋ ਕਿ ਲਗਭਗ 2500 ਕਿਲੋਮੀਟਰ ਦਾ ਸੀ, ਮੈਨੂੰ ਟ੍ਰੇਨ ਟਿਕਟਾਂ ਲਈ ਲਗਭਗ ₹8000 ਦਾ ਖਰਚਾ ਆਇਆ। ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਹਰ ਪੈਸੇ ਦੀ ਕੀਮਤ ਸੀ। ਟ੍ਰੇਨ ਦੀ ਖਿੜਕੀ ਰਾਹੀਂ ਭਾਰਤ ਨੂੰ ਵੇਖਣਾ ਕਿਸੇ ਹੋਰ ਵਰਗਾ ਅਨੁਭਵ ਹੈ। ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਘੱਟ ਭੀੜ ਲਈ ਸਤੰਬਰ ਜਾਂ ਅਕਤੂਬਰ ਵਰਗੇ ਆਫ ਸੀਜ਼ਨ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਆਪਣੇ ਟ੍ਰਿਪ ਦੀ ਯੋਜਨਾ ਬਣਾਓ, ਨਾਲ ਹੀ, ਆਖਰੀ ਮਿੰਟ ਦੀ ਪਰੇਸ਼ਾਨੀ ਤੋਂ ਬਚਣ ਲਈ IRCTC ਰਾਹੀਂ ਟਿਕਟਾਂ ਪਹਿਲਾਂ ਤੋਂ ਬੁੱਕ ਕਰੋ! ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਦੁਬਾਰਾ ਕਰਾਂਗਾ!"
}
```
