{"unnormalised": "ठीक आहे, तर आज वर्गात कोणीतरी संभाव्यतेबद्दल (probability) विचारले, आणि खरं सांगायचं तर, मला काहीच समजले नाही. म्हणजे, त्या सगळ्या फॉर्म्युलांचा अर्थ काय आहे? आपले गणिताचे शिक्षक, श्री. शर्मा, बेयझचा प्रमेय (Bayes’ Theorem) समजावत होते - P(A|B) = P(B|A) * P(A) / P(B) असं काहीतरी. माझं डोकं गरगर फिरत होतं! त्यांनी कारखान्यातील सदोष (defective) फोनचं उदाहरण दिलं - फोन सदोष असण्याची शक्यता 0.05 आहे, पण माझं डोकं काही काम करेना. हे सगळं समजून घेण्याचा काही सोपा मार्ग आहे का?", "normalised": "ठीक आहे, तर आज वर्गात कोणीतरी संभाव्यतेबद्दल (probability) विचारले, आणि खरं सांगायचं तर, माझं डोकं पूर्णपणे रिकामं झालं होतं. म्हणजे, ह्या सगळ्या फॉर्म्युलांचा काय अर्थ आहे? आमचे गणित शिक्षक, मिस्टर शर्मा, बेझचा सिद्धांत (Bayes' Theorem) समजावत होते - A ची संभाव्यता B दिला असता, B ची संभाव्यता A दिला असता गुणिले A ची संभाव्यता भागिले B ची संभाव्यता. माझं डोकं फिरलं! त्यांनी कारखान्यातील सदोष फोनचे उदाहरण देखील दिले, ज्यामध्ये फोन सदोष होण्याची शक्यता शून्य दशांश शून्य पाच (zero point zero five) आहे, पण माझ्या मेंदूने साथ दिली नाही. हे सगळं समजून घेण्याचा काही सोपा मार्ग आहे का?"}
{"unnormalised": "आणि मग आहे सांख्यिकी (statistics). आपण प्रमाणित विचलन (standard deviation) आणि भिन्नता (variance) {2, 4, 6, 8, 10} सारख्या डेटासेट वापरून काढत आहोत. हे सगळंच खूप अमूर्त (abstract) आहे. आणि मध्य (mean) 6 आहे आणि प्रमाणित विचलन 2.83 आहे हे जाणून काय उपयोग? खरं सांगायचं तर, मला दुसरं काहीतरी करायला आवडेल, जसं की नवीन बॉलीवूड चित्रपट बघणे. ऐकलंय की त्यात छान स्पेशल इफेक्ट्स आहेत, जे सिग्मा नोटेशनपेक्षा नक्कीच जास्त मनोरंजक आहेत.", "normalised": "आणि मग आहे सांख्यिकी (statistics). दोन, चार, सहा, आठ, दहा अशा डेटासेट वापरून आम्ही प्रमाणित विचलन (standard deviation) आणि भिन्नता (variance) काढत आहोत. हे सगळं खूपच अमूर्त (abstract) आहे. आणि सरासरी सहा आहे आणि प्रमाणित विचलन दोन दशांश आठ तीन (two point eight three) आहे हे जाणून काय उपयोग? खरं सांगू तर, मला दुसरं काहीतरी करायला जास्त आवडेल, जसं की लेटेस्ट बॉलीवूड चित्रपट पाहणे. ऐकलंय की त्यात काही छान नवीन स्पेशल इफेक्ट्स आहेत, जे सिग्मा नोटेशनपेक्षा नक्कीच जास्त मनोरंजक आहेत."}
{"unnormalised": "मुळात, मी खूप संघर्ष करत आहे. संभाव्यता आणि सांख्यिकी कमी...भयानक बनवण्यासाठी काही टिप्स आहेत का? असे काही चांगले YouTube चॅनेल किंवा ऑनलाइन स्रोत आहेत का, जे हे सगळं सोप्या भाषेत समजावून सांगतात? कदाचित काही वास्तविक जगातील उदाहरणं (real-world examples) असतील, ज्यामुळे ते क्लिक होईल? मला माहित आहे की डेटा विश्लेषण (data analysis) इत्यादी गोष्टींसाठी हे महत्त्वाचे आहे, पण सध्या, ते फक्त यादृच्छिक संख्या (random numbers) आणि चिन्हे (symbols) एकत्र मिसळल्यासारखे वाटते. भावाला मदत करा!", "normalised": "मुळात, मी धडपडतोय. संभाव्यता आणि सांख्यिकी कमी... भीतीदायक बनवण्यासाठी काही टिप्स आहेत का? असे काही चांगले यू ट्यूब चॅनेल (You Tube channels) किंवा ऑनलाइन संसाधने (online resources) आहेत का जे हे सगळं सोप्या भाषेत समजावून सांगतात? कदाचित काही वास्तविक जगातील उदाहरणे (real-world examples) असतील ज्यामुळे ते क्लिक होईल? मला माहित आहे की हे डेटा विश्लेषण (data analysis) सारख्या गोष्टींसाठी महत्त्वाचे आहे, पण सध्या, हे फक्त यादृच्छिक संख्या (random numbers) आणि चिन्हे एकत्र मिसळल्यासारखं वाटतंय. भावाला मदत करा!"}
