{"unnormalised": "नोएडा सेक्टर 44 आव थानायनि बासिन्दाफोरा जायगायाव थानाय मानसिफोरखौ टार्गेट खालामनानै सिरिंजानि जाथाय जानायनि उनाव जोबोद रागा जोंदों। गिबि जाथाया H. No. C-23 आव जादों, जायहा Mrs. Sharma आ सोनो आरो फैसा जानायखौ रिपोर्ट खालामदों। \"आं नोंथांमोन गाबोनो बिबायनो जिउ खुंनो गोनां जादों,\" बियो बुंदों, बे बादिखौनो गामिनि बेसेनगोनां मानसिफोराबो बुंदों।", "normalised": "नोएडा नि सेक्टर फोर्टी फोरआव थागिबि माहारिफोरा गावबागावनि नखरनिफ्राय सोना-रुफा आरो दामि मुवाफोरखौ दुखुनानै लानायनि जाहोनाव गोख्रों रावजों सोंखारिदों। बे जाथायआ हाउस नम्बर सि-टवेन्टि थ्रिआव जादोंमोन, जायगायाव मिसिस शर्माया सोना-रुफा आरो रां जाना थांनायनि खोथा बुंदों। बियो बुंदों, \"आफ्रायाव थानायबायदि मोनदों,\" आरो बेफोर रावआ गासै गामिनि मानसिफोरनि मोनथाइखौ फोरमायहरो।"}
{"unnormalised": "पुलिसआ केसफोरखौ नायबिजिरगासिनो दं, Flat 101, Tower A, Gulmohar Apartments, आरो Bungalow No. 15, Shanti Nagar बायदि एड्रेसफोरनि सायाव फोक्स खालामगासिनो दं। रिपोर्ट बायदिब्ला, सिरिंजानि मानसिफोरा गेबें सेकुरिटी गैयि न'फोरखौ टार्गेट खालामगासिनो जादों।", "normalised": "पुलिसफोरा बे केसखौ नायबिजिरगासिनो, आरो फ्लैट वान हानद्रेद एण्ड वान, टावर ए, गुलमोहर एपार्टमेन्टस आरो बंगलो नम्बर फिफटिन, शान्ति नगारनि थावनिगिरिफोरखौ नोजोर होदों। रिपोर्ट बायदिब्ला, दुखुग्राफोरा गारन्टि गैयि नखरफोरखौ सायख'गासिनो बायदि मोनदों।"}
{"unnormalised": "बासिन्दाफोरा दा CCTV केमेरा फिट खालामनो आरो बिसोरनि दैलां आरो खिर्खिफोरखौ मजबुत खालामनो सानगासिनो दं। सेक्टर 44 RWA आबो जाथायाव सावरायनानै राहा दिहुननो थाखाय गोख्रों मिटिं लाइजाम पठायदों।", "normalised": "बां मानसिफोरा दा सि सि टि भि केमेरा गायसननो सानगासिनो, आरो बिसोरनि दरजा आरो खिंखियाव गोख्रों मोनसे नागिरगासिनो। सेक्टर फोर्टी फोर आर डब्लु ए आबो थाबैनो मोनसे जथुमनो आपिल खालामदों जाहाते बे जाथायनि सोमोन्दै रायलायनो हायो आरो माबोरै समस्याखौ सुफुंनो हायो।"}
{"unnormalised": "\"आं नोंथांमोन गाबोनो न'फोरखौ रैखा होनो थाखाय एकजों खामानि मावनांगोन,\" बुंदों Mr. Gupta, RWA नि प्रेसिडेन्ट, जायनि House No. B-56 आव थानाय न'आ मोनसे सप्तायाव सिरिं जानायनिफ्राय थाब थांगासिनो दंमोन। बियो गासिबो बासिन्दाफोरखौ, स्पेसियेलि Plot No. 7 आव मेन रोडनि खाथियाव थानाय एपार्टमेन्टआव थानायफोरखौ एक्स्ट्रा नोजोर लाखिनो खावलायदों।", "normalised": "आर डब्लु ए नि प्रेसिडेन्ट मिस्टर गुप्थाया बुंदों, \"जों गावनि नखरखौ रैखा होनो थाखाय लोगोसे खामानि मावनांगोन,\" आरो हाउस नम्बर बि-फिफटि सिक्सआव थानाय नखरखौ मोनसे सप्तानि सिगां दुखुमनो नाजादोंमोन। बियो गासै थागिबि माहारिफोरनो खावलायदों, जायफोरा प्लॉट नम्बर सेवेनआव थानाय गाहै लां दालांनि खाथिनि एपार्टमेन्टसआव थायो बिसोरनो एक्स्ट्रा साबसिन जानांगोन।"}
{"unnormalised": "पुलिसआ बासिन्दाफोरखौ थि खालामदों दि बिसोर बे बाथ्राखौ सिरियसलि लागासिनो दं आरो जायगायाव पेट्रोलिंग बाराइदों। बिसोर इन्फरमेसन थानाय जायखि जाया मानसिफोरखौ सिगां फैनांगौ होननानै एनकरेज खालामदों। नोंथांमोन Sector 39 पुलिस स्टेशननि खाथियाव Pin Code 201301 आव मोननो हागोन।", "normalised": "पुलिसफोरा थागिबि माहारिफोरनो फोथाय होदों जे बिसोर बे सोमोन्दै गोख्रों नोजोर होदों आरो बे एरियायाव सोरखारिफोरा बांसिन हाबबाय थादों। बिसोर जायनि खाथियाव माबा खोथाफोर थायो बिसोरनो सिगां फैनांगोन होनना बुंदों। बिसोरनो सेक्टर थर्टि नाइन पुलिस स्टेशननि खाथियाव मोननो हागोन जाय पिन कोड टु जिरो वान थ्रि जिरो वानआव दं।"}
