{"unnormalised": "**सेक्टर 17, नयदायाव गोख्रै आगजें; रैखांहोननाय हाबाफारि जागायनाय जाबाय**", "normalised": "सेक्टर स’तरा, न’एडायाव मासिव बाख्रिया जाथाइ; रेस्क्यू आपरेशन जागासिनो"}
{"unnormalised": "नयदा, UP – मोनसे गिदिर आगजें दिनैनि फुंआव Flat No. 204, Tower A, गुलमोहर Apartment, Sector 17, नयदा, 201301 आव थानाय मोनसे थावनि बिल्डिंआव जादों। बे जाथाया खन्थाइ 11:30 AM आव रिपोर्ट खालामनाय जादों, आरो धुंवार गुवार गैयै गाखोनानै थांदों, जायखौ खायसे किलोमिटारनिफ्राय नुनो मोनदों। गिबियाव रिपोर्ट खालामनायाव सर्स सर्किटनि थाखायसो आगजें जादों होनना मिथिनाय जादों।", "normalised": "न’एडा, यू-पि – मोनसे गिदिर बाख्रिया मोनसे थांनाय सानसेनि गेजेराव मोनसे थावनि बिल्डिंआव जागादों गुदि नोंगोन फ्लैट नम्बर नैजौ ब्रै, टावर ए, गुलमोहर आपर्टमेन्टस, सेक्टर स’तरा, न’एडा, नै जि रोजा थाम जि वान। जाथायाखौ गुबुन गुबुनआव एगारथाव ग्यारह थारिनि सिगां रिपोर्ट खालामदोंमोन, धुँवाया आकाशआव बारग’लाव बारसिन जादोंमोन, जेराव सेरा खोलोमेटारनिफ्राय नुजादोंमोन। सिगांग्रो रिपोर्टआव स’र्ट सर्किउटआ बाख्रियाखौ जागाहोनाय जादोंमोन होनना मिथिनाय जादों।"}
{"unnormalised": "सेक्टर 6 आरो Phase II निफ्रायबो फायर ब्रिगेडनि मानसिफोरखौ थाबैनो जायगायाव रवानो हरनाय जादों। 3:00 PM सिम आगजेंआ दासिमबो बारनानै दं, नाथाय आफादगिरिफोरा बुंदों दि आगजेंखौ खम खालामनानै लाबोदों आरो आबुं फुजोबनो थाखाय खामानि मावगासिनो दं। गोजोनथि खालामनानै खाथिनि Apartment आव थानाय सुबुंफोरखौ थाबैनो बोख्लायनानै लाबोदों।", "normalised": "सेक्टर स’यआव थानाय आरो फेज स’यआव थानाय फायर फाइटारफोरखौ बे जायगायाव थोंजोङै र’वानो हरदोंमोन। थाम जि रोजा पि-एमसिम, बाख्रिया आबुंयै दुब्लिबाय थादों, नाथाय मोनथाइफोरा दाबि खालामदोंदि बिथांमोनहा बाख्रियाखौ एसेब्लाबो खाबज’बदों आरो आबुंयै जोबनो नाजागासिनो। सोरगिदिंनि आपर्टमेन्टसआव थानाय मानसिफोरखौ गावनि सायाव गोनां जानायखौ नोजोराव लाखिनानै नोगोर होनानै बोखारदोंमोन।"}
{"unnormalised": "\"हालातआ दाबो मोनथाइआव दं, नाथाय गारां,\" फायर अफिसार राजेश कुमारा बुंदों। \"आं मोनफ्रोमबो मानसिफोरखौ रैखा होनो थाखाय आरो गुबुन जायगायाव दुखु नांग्रा जेबो जाया बेखौ नायनो नाजागासिनो दं।\" आगजेंआ बारनानै थानायनि थाखाय रैखांहोननाय खामानियाव गोब्राब जादों, नाथाय फायर ब्रिगेडनि मानसिफोरा लाडार आरो साथि लानो थाखाय सुग्राउजों गाहायाव थानाय मानसिफोरनो सौहैनो नाजागासिनो दं।", "normalised": "\"हालातआ खाबुआव थाबाय, नाथाय ग’रा,\" फायर अफिसार राजेश कुमारआ बुंदों। \"गासैबो रैखा जायो आरो गुबुन जायगायाव न’ख’ जाया बेखौ आं जेब्लाबो नाजादों।\" बाख्रिया गाज्रिनि थाखाय रेस्क्यू आपरेशनआ ग’रा जादों, नाथाय फायर फाइटारफोरा लैडारफोरखौ बाहायगासिनो आरो सांस लानो थांनायखौ लानो थाखाय थावनि गाहायाव थानाय मानसिफोरखौ मोननो।"}
{"unnormalised": "नुजागिरिफोरा दुखु नांग्रा खोथा बुंदों। \"आं Flat 204 नि जांख्लैजों आगजें बारनायखौ नुदों। बेयो गाबज्रि गोनांमोन,\" सुनिता शर्मा, Flat No. 205, Tower A नि सुबुंआ बुंदों। \"गोजोन्थार, आफादगिरिफोरा थाबैनो रेस्पन खालामदों।\" बांसिन सुबुंफोरा बिल्डिंनि बारियाव जम्मा जादों, बिसोरनि मोजां मोनग्रा मानसिफोरनि खौरांनि थाखाय गिनानै थादों।", "normalised": "नुजानाय मानसिफोरा गाज्रि मोनसे नोजोर खिथादों। \"आं फ्लैट नैजौ ब्रैनि खि खिन्थिनिफ्राय बाख्रिखौ फैनाय नुदों। आं गाबगाब जादोंमोन,\" सुनिता शर्मा, फ्लैट नम्बर नैजौ ब्रै, टावर एआव थानाया बुंदों। \"गोजोननांगौ दि मोनथाइफोरा गोख्रैनो रेस्पन्ड खालामदोंमोन।\" बांसिन मानसिफोरा बिल्डिंनि बाहेराव जमा जादों, बिथांमोननि रोजा जानाय मोनसे खौरांनि थाखाय।"}
{"unnormalised": "दासिम, थैजानायनि खोथाया दासिमबो फैगासिनो दं। सिगांनि रिपोर्टनि बादियै खायसे 3 जोन मानसिफोरा धुंवारनि थाखाय जोखोम जादों आरो बिसोरखौ थाबैनो कैलास हस्पिटल, H-33, सेक्टर 27, नयदा, 201301 आव रवानो हरदों। पुलिसफोरा आगजेंनि जाहोना मा बेखौ नायगासिनो दं, आरो आबुं थैजानायनि खोथाया आगजें फुजोब्लानो खबर मोनगोन।", "normalised": "दानियासिम, थैनाय मानसिफोरनि बिथिंआव खौरांआ दाबो फैबाय थादों। सिगांग्रो रिपोर्टआव मिथिनाय जादोंदि एसेब्लाबो थामजोन मानसिफोरा धुँवायाव जाहोनायनि थाखाय जोबोर दुखु मोनदों आरो कैलाश हस्पिटाल, एच-थामजि थाम, सेक्टर नैजि स्नि, न’एडा, नै जि रोजा थाम जि वानआव र’वानो हरदों। पुलिसआ बाख्रियानि जाहोनाखौ नायगासिनो, आरो न’ख’ जानायखौ आबुंयै बाख्रिया जोबनायनि उनाव थिगानै नायगोन।"}
{"unnormalised": "जिल्लानि मेजिस्ट्रेटआ बुंदों दि जिनि थाखाय आगजेंनिफ्राय थैजादों बिसोरनो थाबैनो Rs. 50,000 दानाय जागोन। Sector 15, नयदानि कम्युनिटी सेन्टाराव थावनि थाखाय मोनसे केम्प खुलिनाय जादों, जायफोरा थावनि गैया बिसोरनि थाखाय। सुबुंफोरनो दासिमबो गोजोन थां आरो आफादगिरिफोरनो हेफाजाब हो रैखांहोननाय आरो नायबिजिरनाया दासिमबो जागासिनो दं।", "normalised": "दिसट्रिक मेजिस्ट्रेटआ थोंजोङै फिरफिफै रोजानि थाखाय हेल्प खालामनायनि फोसावनाय खालामदों जाय नखरफोरा बाख्रियानि थाखाय न’ख’ मोनदों। मोनसे टेम्परारि रिलिफ केम्पखौ सेक्टर जिस्नि, न’एडायाव थानाय कम्युनिटी सेन्टाराव बनायनाय जादों जायफोर नोगोर जानानै बोखारदोंमोन। रोजा जानाय मानसिफोरनो सान्थौ थाबानो जागोन आरो मोनथाइफोरजों हेफाजाब खालामनो नांगोन जेब्ला रेस्क्यू आरो इन्भेस्टिगेसनआ जागासिनो थागोन।"}
{"unnormalised": "गुबुन खोथा मोनब्लानो खबर होफिनगोन। हेल्पलाइन नम्बरआनो जाबाय बिसोरनि नखरनो खौरां नांगौब्ला: 0120-2515151 आरो 0120-2515152. रैखाजों थां आरो गावनि सोरगिदिंआव मोनथाइ था।", "normalised": "दानियासिम खौरांआ मोननो हागोन। हेल्पलाइन नम्बरफोरखौ बनायनाय जादों नखरफोरनि थाखाय जाय खौरां लुबैगासिनो: जिर’ वान नैजि-नैजिबा वान बा वान बा वान आरो जिर’ वान नैजि-नैजिबा वान बा वान बा नै। रैखायाव थाबानो जागोन आरो नोंथांनि सोरगिदिंनि बागै मिथिनानै थाबानो जागोन।"}
