{"unnormalised": "मानसि आंनाव सोंबाय, \"भारतनि ठेगानाखौ थारै माबोरै लिरनो?\" आं बुङो, बे अमेरिकायारि ठेगानानि बायदि सिदा-सिदि जाया। जोंनाव गोदोनि आरो गोदान रोखा-रोखिनि सोलोंथाइ दं, बेनिखायनो रोंगौखौ मिथिनायासो गुबुन। लानो फै, जों बेखौ बाहाग खालाम, माबादि मोननो? बेखौ उलथा फिरानि बायदि सान, गिबियाव गोनां आरो जोबनायाव साधारण खौरांजों जागायनांगोन।", "normalised": "मोनसेया आंनिसिम सोंदों, \"भारतनि ठेगानाखौ मोजांङै माबोरै लिरनो?\" ओब्ला, बे अमेरिका ठेगानानि बायदि सिदा नङा। जोंहा गोदान आरो गुबै खामानि मावनायनि मोनसे ज'रा दं, बेखौ बुजिनो रोंनायासो गुसुं। बेनि बेखेवनायाव नायदो, जों मा खालामनो? बेखौ उल्टो पिरामिडनि बायदि सान, गुसुं जानायजों जागायनानै जोबनायाव गासै खौरां मोननो।"}
{"unnormalised": "सिगाङाव, नों न’नि नम्बर आरो बिल्डिंनि मुं जों जागायनांगोन (जुदि थायोब्ला), \"H.No. 123, Shanti Niketan Apartments\" बायदि। बेनि उनाव फैयो लामा, एरिया एबा सिनि मोनथाइ। मोनसे बिदिन्थि, \"Near State Bank of India, MG Road.\" जुदि गुवारि लुथुम जायोब्ला, तलानि नम्बरबो हो, जेरै Flat No. 201, 2nd Floor, ABC Towers. बेयो सोरखौबा सोजायै सिनैनायखौ थियारो खालामो।", "normalised": "सिगांआव, नों न' नम्बोर आरो बिल्डिंनि मुं लिरनो नांगोन (जुदि थायोब्ला), \"न' नम्बोर मोनजौ नैजिथाम, शान्ति निकेतन आपार्टमेन्ट\"। बेनि उनाव लामानि मुं, एरिया, एबा सिन्हो लिरनो नांगोन। उदाहारणनो, \"स्टेट बेंक अफ इन्डियानि खाथियाव, एम्-जि रोड\"। जुदि खौरां ज'राया गुसुंब्ला, फ्लोर नम्बोर लिर, उदाहारणनो, फ्लैट नम्बोर मोनजौ, सेकेण्ड फ्लोर, ए-बि-सि टावर। बेयो थि खालामनायखौ गोरलै खालामो।"}
{"unnormalised": "उनाव फैयो सहर एबा गामि, बेनि उनाव जिल्ला, आरो बेनि उनाव रायजो। बिदिन्थि हिसाबै, \"Mumbai, Mumbai Suburban District, Maharashtra.\" गोनां PIN Code (Postal Index Number) खौ बोरोबनो नाङा, बे 6-सोलोनि नम्बर जायो जाय पोस्ट अफिसाव लेटरखौ थागि खालामनो मदद खालामो। बिदिन्थि: 400001. बेयो Letter फाननायाव जाथाया जानो हाया, खासखौनो देरसिन सहरफोराव।", "normalised": "बेनिनो उनाव सहर एबा गामि लिर, बेनि उनाव जिल्ला आरो बेनि उनाव रायजो। उदाहारणनो, \"मुम्बाइ, मुम्बाइ सोबर्बन जिल्ला, महाराष्ट्र\"। गासैबो गोनां जानाय पि-आइ-एन कुड (पस्टेल इन्डेक्स नम्बोर)खौ गोसोआव लाखि, मोनदोरोब्लां नम्बोर, बेयो पस्टेल सर्भिसनि आपिसखौ सहैयै मेलखौ दिहुननो मदद खालामो। उदाहारण: ब्रैजौ रोजा आरो मोनसे। बेयो बोनोनायनि समस्याखौ बारनो मदद खालामो, गुबुन गुबुन सहरफोराव।"}
{"unnormalised": "गासैखौबो मोनसेयाव লাबोयोब्ला, मोनसे फुंखा थानाय ठेगाना बेबायदि नुजागोन: \"H.No. 456, Krishna Villa, Beside Hanuman Temple, Linking Road, Bandra West, Mumbai, Mumbai Suburban District, Maharashtra, 400050.\" मोननो गोनां नोंखौ रोखा लिरनांगोन, आरो गोनांयाव सिफायना लिर, जेरै \"Rd.\" नि थाखाय \"Road,\" एबा \"St.\" नि थाखाय \"Street\"।", "normalised": "गासैबो ज'रा खालामनानै, मोनसे आबुं थानाय ठेगाना बेफोरबायदि नुगोन: \"न' नम्बोर ब्रैजौ बाजिदो, कृष्णा भेला, हनुमान मन्दिरनि खाथियाव, लिंकिंज रोड, बान्द्रा वेस्ट, मुम्बाइ, मुम्बाइ सोबर्बन जिल्ला, महाराष्ट्र, ब्रैजौ रोजा आरो बाजि\"। गोसोआव लाखि, रोखा लिर, आरो गोनां जानायाव गुसुं मुं बाहाय, \"रोड\" नि थाखाय \"रोड.\", एबा \"स्त्रिट\" नि थाखाय \"स्त्रिट.\" बायदि।"}
{"unnormalised": "जोबनायाव, लेटरखौ मोनग्रायानि मुं आरो मोबाइल नम्बरखौ ठेगानानि गाहायाव रोखा लिरनो थाखाय थियारो खालाम। आरो बेखौबो मिथिनांगोन, गामिनि ठेगानायाव न’नि नम्बर थाया, बेबादि थानायाव, मोनसे सिनि मोनथाइ, पोस्ट अफिसनि मुं आरो PIN code खौ लिरनांगोन। जेबो हरनायनि सिगां ठेगानाखौ थारि नायफिन!", "normalised": "जोबनायाव, मोनग्रानाव मुं आरो मबाइल नम्बोरखौ रोखायै ठेगानानि बाराव लिर। आरो गोसोआव लाखि, गामिनि एरियायाव न' नम्बोर थायानो हाया, बेफोरबायदि हालातनियाव, मानसिआ खाथिनि सिनोमोनग्रा, पोस्ट अफिसनि मुं आरो पि-आइ-एन कुडखौ लिरनो नांगोन। जेखि जाया हरनो सिगां ठेगानाखौ सोंखारि नायहर।"}
