{"unnormalised": "हाय गाबोन,", "normalised": "हाय गाबोन,"}
{"unnormalised": "ओमफ्राय, सोरबाया सोंदोंमोन दि भारतआव ठेगाना माबोरै खामानि मावो, बेखौबो न' थिगाना। बेयो जायगा हिसाबै अरायबो गुबुन गुबुन जायो, नाथाय आंनि अनभुथि हिसाबै बेयाव मोनसे माखासे खोथा दं। बेयो गोरोबथा खालामनो गोरा जायो, जायोब्ला नोंहा माबा मोनसे बुस्तु बाहरनो नाजानाय जायो!", "normalised": "जेबो नङा, सोरबाबाय भारतआव एड्रेसआ माबोरै खामानि मावो, स्पेसियेलि रेजिडेन्सियेल एड्रेसआ माबोरै खामानि मावो होनना सोंदोंमोन। नोंथांआ खैयाव दं बेखौ नायनानै बेयो एसे बेले बेलेग जायो, नाथाय आंनि एक्सपेरियन्सनि गेजेरजों मोनसे जेनेरेल ओभरभिउआ बेयाव दं। बेयो एसे कन्फ्युजिं जानो हागौ, स्पेसियेलि नोंथांआ जेबो सामथाइ शिप खालामनो नाजानायाव!"}
{"unnormalised": " गिबियावनो, फ'रमेटआ गोबां बाहागोनिफ्राय जागायो – नोंनि न' नम्बोर एबा फ्लेत नम्बोर। उदांहरननि थाखाय, \"फ्लेत नम्बोर 201\" एबा \"हावस नम्बोर 123\"। एपाटमेन्ट कम्प्लेक्सआव, नोंथांआ बेफोर बायदि नुहोनो मोनगोन \"A-201\" जायगायाव \"A\" आ ब्लक एबा बिल्डिंनि मुङ जायो। बेयो गोबां जुरुरी दि बेयो थिक जायो मानोना पस्टमेनआ नोंनि बिल्डिंआव रोंगटा फ्लेटआव बाहोनो हागौ!", "normalised": "फर्सलि, फर्मेन्टआ युजवेलि मोनसे स्पेसिफिक पार्टजों जागायो – नोंथांनि हाउस नम्बर एबा फ्लेट नम्बर। फर एक्जाम्पल, \"फ्लाट नम्बर टु हन्द्रेड एण्ड वान\" एबा \"हाउस नम्बर वान हन्द्रेड एण्ड ट्वेलभ थ्रि\"। एपार्टमेन्ट कम्प्लेक्सआव, नोंथांआ अफिन \"ए-टु हन्द्रेड एण्ड वान\" बायदि नुगोन जाहानाव \"ए\" आ ब्लक एबा बिल्डिंनि मुं जायो। बेखौ करेक्ट मोननोआरो मानोना पोस्टमेनआ डाइरेक्टलि नोंथांनि बिल्डिंआव रोंग फ्लाटआव डिलिभारि खालामनोबो हागौ!"}
{"unnormalised": " बेनि उनाव, नोंथांनि गेजेराव स्ट्रिटनि मुङ एबा लोकेलेटि थायो। बेयो माबा मोनसे बायदि जानो हागौ जेरै \"एम जि रड\" एबा \"लिंकिं रड\" मुम्बाइआव। एबा, नोंथांआ गुसुं जायगायाव थायोब्ला, बेयो कोलोनीनि मुङ जानाय जागोन, जेरै \"शान्ति नगर\"। माब्लाबा, मानसिफोरा बेयाव मोनसे लेंडमार्कबो दोनो, माबा मोनसे बायदि \"एक्स वाई जेड स्कुलनि खाथियाव\" एबा \"ए बि सि हस्पिटेलनि उलटा\"। बेयो डेलिभारि मानसिफोरनो मदद खालामो, आंखालां।", "normalised": "नेक्सट आप, नोंथांनाव स्ट्रिट नेम एबा लोकलिटी थायो। बेयो \"एम-जि रोड\" एबा मुम्बाइआव \"लिंकिं रोड\" बायदि जानो हागौ। एबा, जुदि नोंथांआ मोनसे स्मलर प्लेसाव दंब्ला, बेयो जस्ट कलनि नेम जानो हागौ, \"शान्ति नगर\" बायदि। समटाइम्स, मानसिफोरा मोनसे लेन्डमार्कबो इनक्लुड खालामो, \"नियरेस्‍ट एक्स-वाइ-जेड स्कुल\" एबा \"अप्पोजित ए-बि-सि हस्पिटल\" बायदि। बेयो डिलिभारि गाइसफोरनो हेल्प जायो, आं बिस्वास खालामो।"}
{"unnormalised": "स्ट्रिटनि मुङनि उनाव, नोंथांआ सहर एबा टाउन दोनो नांगोन। उदांहरननि थाखाय, \"बेंगलुरु\" एबा \"चेन्नई\"। ओमफ्राय, गोबां जुरुरी बाहागोआ – पिन क'ड! बेयो 6-डिजिट नम्बोर, ओमफ्राय बेयो पस्टेल सर्भिसनो थिक मा पस्ट अफिसाव मेल बाहोनो नांगौ बेखौ बुङो। पिन क'डनि गैयैब्ला, बेयो गोबां देरसिन होनो हागौ। उदांहरननि थाखाय, \"560001\" बेंगलुरुनि माखासे बाहागोनि थाखाय।", "normalised": "स्ट्रिट नेमनि उनाव, नोंथांआ जेनेरेललि सिटी एबा टाउनखो बोनो। सो, फर एक्जाम्पल, \"बेंगलोर\" एबा \"चेन्नई\"। एण्ड देन, रियेलि इम्पर्टेन्ट पार्ट – दा पि-आइ-एन कोड! बेयो मोनसे सिक्स-डिजिट नम्बर, आरो बेयो पस्टल सर्भिसनो एक्जेक्टलि खै पोस्ट अफिसाव नोंथांनि मेलखौ हरनो बेखौ बुङो। दा पि-आइ-एन कोडआनोब्ला, थिंग्सआ सिरियसलि डिलेड जानो हागौ। फर इन्सटेन्स, बेंगलोरनि गुबुन गुबुन पार्टसफोरनो \"फाइव हन्द्रेड एण्ड सिक्सटि थाउजेन एण्ड वान\"।"}
{"unnormalised": "जोबथा लाईनआ अरायबो स्टेट जायो, जेरै \"कर्नाटक\" एबा \"तमिल नाडु\"। बेयो देहायारि मेलनि थाखाय गोबां जुरुरी नङा, नाथाय नोंथांआ इन्टारनेशनलि माबा मोनसे बाहोनो नाजाब्ला बेयो गोबां जुरुरी।", "normalised": "दा लास्ट लाइनआ युजवेलि स्टेट जायो, \"कर्नाटक\" एबा \"तमिलनाडु\" बायदि। बेयो डमेस्टिक मेलफोरनो लेस इम्पर्टेन्ट, नाथाय नोंथांआ जेबो सामथाइ इन्टरनेसनली हेरायनायाव बेयो इसेन्सियेल।"}
{"unnormalised": "ओमफ्राय, गासिबो एकलुग खालामनानै, भारतआव मोनसे न' थिगाना बेफोर बायदि नुहुनो हागौ:", "normalised": "सो, बे गासिबो लोगोसे बोनानै, भारतआव मोनसे टिपिकल रेजिडेन्सियेल एड्रेसआ बेबायदि नुजागोन:"}
{"unnormalised": "फ्लेट नम्बोर बि-302,", "normalised": "फ्लाट नम्बर बि-थ्रि हन्द्रेड एण्ड टु,"}
{"unnormalised": "साइ एनक्लायभ,", "normalised": "साइ एनक्लेभ,"}
{"unnormalised": "कोरामंगला,", "normalised": "कोरामंगला,"}
{"unnormalised": "बेंगलुरु,", "normalised": "बेंगलोर,"}
{"unnormalised": "560034,", "normalised": "फाइव हन्द्रेड एण्ड सिक्सटि थाउजेन एण्ड थर्टि फोर,"}
{"unnormalised": "कर्नाटक।", "normalised": "कर्नाटक।"}
{"unnormalised": "एबा बेफोर बायदि:", "normalised": "एबा बेबायदि:"}
{"unnormalised": "हावस नम्बोर 45,", "normalised": "हाउस नम्बर फर्टि फाइव,"}
{"unnormalised": "गान्धी स्ट्रिट,", "normalised": "गान्धी स्ट्रिट,"}
{"unnormalised": "रेलवे स्टेसोननि खाथियाव,", "normalised": "नियरेस्‍ट रेलवे स्टेसन,"}
{"unnormalised": "जयपुर,", "normalised": "जयपुर,"}
{"unnormalised": "302001,", "normalised": "थ्रि हन्द्रेड एण्ड टु थाउजेन एण्ड वान,"}
{"unnormalised": "राजस्थान।", "normalised": "राजस्थान।"}
{"unnormalised": "मोनसेयावनो याद राखि, माबा मोनसे बाहोनो सिगां थिगानाखौ मोजां मोनजानाय खालाम। बेखौबो पिन क'डखौ। ओमफ्राय नोंथांआ सोरनोबा फोनआव नोंनि ठेगानाखौ होयोब्ला, स्ट्रिटनि मुंखौ बुं आरो पिन क'डखौ बार बार बुं। आंखालां, बेयो नोंखौ गोबां माथाखौ बेरामनो मदद खालामगोन। आसा खालामो दि बेयो माखासे खुलि लाबोदों!", "normalised": "रिमेम्बर, जेबो हेरायनायनि सिगां एड्रेसखो अलवेज दाबल सेक खालाम! स्पेसियेलि दा पि-आइ-एन कोडखो। आरो जुदि नोंथांआ सोरनोबा फोननि गेजेरजों नोंथांनि एड्रेसखो होदोंब्ला, स्ट्रिट नेमखो स्पेल खालाम आरो दा पि-आइ-एन कोडखो रिपिट खालाम। आं बिस्वास खालामो, बेयो नोंथांनो गोबां हेडेक बासायगोन। आसा खालामना बेयो थिंग्सफोरखौ एसे क्लारिफाइ खालामगोन!"}
