{"unnormalised": "थिके, दासो सोरबा बंगलोरनि ख्रिष्ट युनिभारसिटिनि खाथियाव मोजां पिजि नागिरनायनि सोमोन्दै सोंदोंमोन, होननानै बुङो? आं नायनाय समाव बेयाव जोबोद गोबाव लागोदोंमोन, आरो अनलाइन लिस्टिंफोर? गासैबो माथा खावनाय। आद्रा समआव एड्रेसआनो \"ख्रिष्ट युनिभारसिटिनि खाथिआव\" मोन – मदद होग्रा, *नङा*।", "normalised": "थिके, सोरबा बंगलोरनि ख्रिष्ट युनिभार्सिटि नि सिगाङाव मोनसे मोजां पि-जि नागिरनायनि सोमोन्दै सोंदोंमोन, होनना? आं नागिरनायाव आंनि गोबां सम खोमानानै थांदोंमोन, आरो अनलाइन लिस्टिंगफोरा? एकदम थेवथारि। आधा समआव, ठेगाना \"ख्रिष्ट युनिभार्सिटि नि सिगाङाव\" होननासो होयोमोन - मददगार, नाथाय लाब गैयि।"}
{"unnormalised": "आं मोनसे जायगाखौ मोनसे याद मोनदों, लिस्टिंजोंनो बुंदोंमोन \"फराम मल, करमंगला नि उनाव\"। मोजां लोकेसन, थिक, नाथाय *असलि* एड्रेसआनो बेबादि जादोंमोन \"बिल्डिं न‌. 27, 3rd क्रस रड, अफ होसुर रड, करमंगला 560095\"। गुगल मेपसा आंङो गोलै गोलै बोहैदोंमोन! आरो मोनसेआ बेखौबो बांसिन गाज्रि। एदआ बुंदोंमोन \"अप‌. ज्‍योति निवास कलेज\"। बेयो जादोंमोन पिजिआ असोलआव \"न‌. 14, 1st मेन, अस्टिन टाउन, बंगलोर 560047\" - मोजां 15 मिनिटनि अट' राइड आ गोबाव!", "normalised": "आं मोनसे जायगाखौ गोसोआव लाबोदों, लिस्टिंआव \"फोरम मलनि गुबै जायगा, कोरामंगला\" होननानै लिरनाय दंमोन। मोजां जायगा, थार, नाथाय थार ठेगाना \"बिल्डिंग नम्बर नैजि सेबेन, थार्ड क्रस रोड, अफ होसुर रोड, कोरामंगला फाइफ सिक्स जिरो जिरो नाइन फाइभ\" बायदि मोनसे। गुगल मेपसा आंनो गोलै गोलै बोहैदोंमोन! गुबुन मोनसेया बेखौबो बारासिनमोन। एडआव \"ज्योति निबास कलेजनि उल्टायो\" होननानै लिरदोंमोन। थारिनो पि-जिया \"नम्बर फोरटिन, फार्स्ट मेन, ओस्टिन टाउन, बंगलोर फाइफ सिक्स जिरो जिरो फोर सेबेन\" आव दंमोन - गोबां जाम्बा जों खोमायनो १५ मिनिट लागोनाय जागोन!"}
{"unnormalised": "उनाव पिजिफोरनो मोनसे लेंडमार्क आरो पिन कर्डखौसो होदोंमोन। बेबादि, \"दैरि सर्कलनि खाथिआव, 560076\"। बेबादिनो, सिरियासलि? दैरि सर्कलआ बिराद देरसिन! नोंनो बिल्डिं नेम एबा रोखा स्ट्रिट एड्रेस नांगौ। आं मोनसे ब्रोकरनो फोनबो खालामदोंमोन, आरो बियो आंनो \"एचआरबिआर लेआउट, 2nd ब्लक\" खोसो होदोंमोन। एचआरबिआर लेआउटआनो एसेब्लाबो मोनसे साननाय सेंहर! बियो बुंदों, \"फै, आं नोंनो दिन्थिनो\"। ओहो, थेंक्स गैला।", "normalised": "उनाव पि-जि फोरा मोनसेसिन बिजिरगिरि आरो पि-आइ-एन क'दसो होदोंमोन। \"देइरि सोरखलनि सिगाङाव, फाइफ सिक्स जिरो जिरो सेबेन सिक्स\" बायदि मोनसे। मानो होनोब्ला, देइरि सोरखलआ गोबां देरसिन! नों बिल्डिंनि मुं एबा मोनसे गुबै स्ट्रिटनि ठेगाना नांगौ। आं मोनसे ब्रोकारनो फोनबो खालामदोंमोन, आरो बियो आंनो \"एच-आर-बि-आर लेआउट, सेकेन्ड ब्लक\" सो होदोंमोन। एच-आर-बि-आर लेआउटआ गोबां साननानै नायोब्ला मोनसे सानैसो देरसिन सहरबायदि! बियो बुंदों, \"फैब्लानो आं नोंनो देखायगोन\"। ओहो, थेंकस् गैया।"}
{"unnormalised": "आं मोननाय मोजां राहाया बंगलोरनि एड्रेस सिस्टमखौ बिजिरनो थाखाय दासिमनि फरायसाफोरनो सोंनो। बिसोरनो पिजिफोरनि असलि, आबुं एड्रेसखौ मिथिनो - \"हावस न‌. 12ए, 4th लेन, टिचरस कलनि, बंगलोर 560034\" बेबादिनो। बेयो नोंनि गोबां टाइमखौ आरो उरायनायखौ फोसाबगोन। लोगोसे, बिसोरनो जायगानि सायाव रोखायै खौरांखो होगोन, अनलाइन लिस्टिंजों मा बुङो बेखौसो नङा।", "normalised": "बंगलोरनि ठेगाननि सिस्टमनि गेजेरजों बेरखांनायाव आं मोननाय मोजां राहाया जाबाय दासिमनि बिद्यार्थिफ्राखौ सोंनाय। बिसोरनो पि-जिफोरनि थार, फुल ठेगाना मिथिगौ - \"हाउज नम्बर ट्वेल्व ए, फोरथ लेन, टिचर'स कलनि, बंगलोर फाइफ सिक्स जिरो जिरो थ्रि फोर\" बायदि। नोंनि गोबां सम आरो नागारगोनायखौ बचाओ खालामो। लोगोसे, बिसोरो नोंनो जायगायाव अनलाइन लिस्टिंआव बुंनायखौनो नङा बे जायगानि सायाव थार खौरां होयो।"}
{"unnormalised": "साहोनै, बंगलोरआव पिजि नागिरनाया मोनसे रिडोल सोलुसन खालामनायबायदि। मोजां बोराय, नोंनो नांगौगोन! आरो हमेसा, *हमेसा* भेट खालामनो साननाय सिगांआवनो आबुं एड्रेसखौ दानखोलायफिन। \"ख्रिष्ट युनिभारसिटिनि खाथिआव\" एबा रोंगौथिखौ लेंडमार्कसायाव हेफाजाब लानां। नों बोहै बोहै थांनायावनो ओरायथाव समखौ खेबनानै दोनगोन।", "normalised": "सोरखौबा साचखौनो बुंनो थाङोब्ला, बंगलोराव पि-जि नागिरनाया मोनसे सोलोखौ सोलायनायबायदि। मोजां थाबमोननो हाया, नोंनो नांगौ जागोन! आरो जेब्लाबो, जेब्लाबो फैफैनो साननायनि सिगां फुल ठेगानखौ डबल चेख खालाम। \"ख्रिष्ट युनिभार्सिटि नि सिगाङाव\" एबा मोनसे गोरोन्थारि बिजिरगिरिआव गोरोन्थि खालामनांङा। नों गोबां घन्टा बेरायनो खोमानानै थांगोन।"}
