{"unnormalised": "भारतमा परोपकारी दानलाई बुझ्ने: एक मार्गदर्शन", "normalised": "भारतमा परोपकारी दान: एक मार्गदर्शन"}
{"unnormalised": "परोपकार र दान भारतीय संस्कृतिको अभिन्न अंग हो, जुन सेवा (निःस्वार्थ सेवा) र दान (दिने) को परम्परामा गहिरो जरा गाडेको छ। तर, भारतमा परोपकारी दानको परिदृश्यलाई बुझ्नको लागि केही वित्तीय सूक्ष्मताहरू बुझ्न आवश्यक छ। दर्ता भएका परोपकारी संस्थाहरूलाई गरिएको दानले आयकर ऐनको धारा ८०जी अन्तर्गत कर कटौतीको लागि योग्य हुन्छ, जसले तपाईंको करको बोझलाई कम गर्न सक्छ। उदाहरणका लागि, मान्यता प्राप्त गैरसरकारी संस्थालाई रु. ५,००० दान गर्दा तपाईंको कर योग्य आय उल्लेखनीय रूपमा कम हुन सक्छ। कर दाखिला गर्दा यी सुविधाहरू लिनको लागि परोपकारी संस्थाको दर्ता नम्बर सहितको रसिदहरू लगायत तपाईंको सबै दानहरूको अभिलेख राख्नुहोस्। याद गर्नुहोस्, कटौतीको प्रतिशत परोपकारी संस्थाको प्रकारमा आधारित हुन सक्छ।", "normalised": "दान र चन्दा भारतीय संस्कृतिको अभिन्न अंग हो, जुन सेवा (निःस्वार्थ सेवा) र दान (दिनु) को परम्परामा गहिरो रूपमा जरा गाडिएको छ। यद्यपि, भारतमा परोपकारी दानको परिदृश्यलाई नेभिगेट गर्न केही वित्तीय सूक्ष्मताहरू बुझ्न आवश्यक छ। दर्ता गरिएका परोपकारहरूलाई दिइने दानहरू आयकर ऐनको धारा ८० जी अन्तर्गत कर कटौतीको लागि योग्य हुन्छन्, जसले तपाईंको करको बोझलाई कम गर्न सक्छ। उदाहरणका लागि, मान्यता प्राप्त एन-जी-ओलाई पाँच हजार रुपैयाँको दानले तपाईंको करयोग्य आयलाई उल्लेखनीय रूपमा कम गर्न सक्छ। कर फाइल गर्ने क्रममा यी लाभहरू प्राप्त गर्नका लागि परोपकारी संस्थाको दर्ता नम्बर भएको रसिदहरू सहित तपाईंको सबै दानहरूको अभिलेख राख्नुहोस्। याद राख्नुहोस्, कटौतीको प्रतिशत परोपकारी संस्थाको प्रकारमा आधारित फरक हुन सक्छ।"}
{"unnormalised": "विचार गर्नुपर्ने एउटा महत्त्वपूर्ण पक्ष भनेको प्राप्त गर्ने संस्थाको विश्वसनीयता हो। दान गर्नु अघि, संस्थाको दर्ता स्थिति र ट्र्याक रेकर्ड प्रमाणित गर्न सल्लाह दिइन्छ। GiveIndia र Credibility Alliance जस्ता संस्थाहरूको वेबसाइटहरूले जाँच गरिएका र प्रमाणित गैरसरकारी संस्थाहरूको बारेमा जानकारी प्रदान गर्दछ। धेरै परोपकारी संस्थाहरूले UPI, क्रेडिट कार्ड, वा नेट बैंकिङ मार्फत अनलाइन दान स्वीकार गर्छन्। तपाईंको वित्तीय डेटा सुरक्षित गर्न सधैं सुरक्षित भुक्तानी गेटवे (HTTPS) जाँच गर्नुहोस्। रु. १००० को दानले पनि, सानो भए पनि, सही संस्थाको हातमा महत्त्वपूर्ण फरक पार्न सक्छ।", "normalised": "विचार गर्नुपर्ने एउटा महत्त्वपूर्ण पक्ष भनेको प्राप्त गर्ने संस्थाको विश्वसनीयता हो। दान गर्नु अघि, परोपकारी संस्थाको दर्ता स्थिति र ट्र्याक रेकर्ड प्रमाणित गर्न सल्लाह दिइन्छ। गिवइन्डिया र क्रेडिबिलिटी एलायन्स जस्ता संस्थाहरूको वेबसाइटहरूले जाँच गरिएका र प्रमाणित एन-जी-ओ-हरूमा जानकारी प्रदान गर्दछ। धेरै परोपकारी संस्थाहरूले अनलाइन यू-पी-आई, क्रेडिट कार्ड वा नेट बैंकिङ मार्फत दान स्वीकार गर्छन्। आफ्नो वित्तीय डेटा सुरक्षित गर्न सधैं सुरक्षित भुक्तानी गेटवेहरू (एच-टी-टी-पी-एस) जाँच गर्नुहोस्। एक हजार रुपैयाँको दान, सानो भए पनि, सही संस्थाको हातमा पर्याप्त भिन्नता ल्याउन सक्छ।"}
{"unnormalised": "ध्यान दिनुपर्ने अर्को क्षेत्र भनेको दानको प्रकार हो। नगद दान सामान्य भए तापनि, धेरै परोपकारी संस्थाहरूले कपडा, खाना वा चिकित्सा सामग्री जस्ता जिन्सी दानहरूलाई पनि स्वागत गर्छन्। यी जिन्सी दानहरूको मूल्य कहिलेकाहीँ कटौतीको रूपमा दाबी गर्न सकिन्छ, यदि उचित कागजातहरू उपलब्ध भएमा। विदेशी मुद्रा दान स्वीकार गर्ने संस्थाहरू विदेशी योगदान नियमन ऐन (FCRA) अन्तर्गत दर्ता हुनुपर्छ। यदि तपाईं गैरआवासीय भारतीय वा विदेशी नागरिक हुनुहुन्छ भने, तपाईंले दान गरिरहनुभएको संस्थासँग कुनै पनि कानूनी जटिलताहरूबाट बच्न FCRA दर्ता छ भनी सुनिश्चित गर्नुहोस्। उदाहरणका लागि, दर्ता नभएको परोपकारी संस्थालाई सिधै $५० दान गर्दा समस्या हुन सक्छ।", "normalised": "ध्यान दिनुपर्ने अर्को क्षेत्र भनेको दानको प्रकार हो। नगद दान सामान्य भए तापनि, धेरै परोपकारी संस्थाहरूले कपडा, खाना वा चिकित्सा आपूर्ति जस्ता वस्तुगत दानलाई पनि स्वागत गर्छन्। यी वस्तुगत दानको मूल्य कहिलेकाहीं कटौतीको रूपमा दाबी गर्न सकिन्छ, यदि उचित कागजात उपलब्ध भएमा। विदेशी मुद्रा दान स्वीकार गर्ने संस्थाहरू विदेशी योगदान नियमन ऐन (एफ-सी-आर-ए) अन्तर्गत दर्ता हुनुपर्छ। यदि तपाईं एन-आर-आई वा विदेशी नागरिक हुनुहुन्छ भने, तपाईंले दान गरिरहनुभएको संस्थासँग कुनै पनि कानूनी जटिलताहरूबाट बच्नको लागि एफ-सी-आर-ए दर्ता छ भनी सुनिश्चित गर्नुहोस्। उदाहरणका लागि, दर्ता नगरिएको परोपकारी संस्थालाई सिधै पचास डलर दान गर्दा समस्या आउन सक्छ।"}
{"unnormalised": "एक पटकको दान बाहेक दिने विभिन्न तरिकाहरू छन्। परोपकारी म्युचुअल फन्डहरूमा व्यवस्थित लगानी योजनाहरू (SIPs) वा मासिक आवर्ती दानहरू तपाईंले विश्वास गर्नुभएको कारणहरूलाई समर्थन गर्ने दिगो तरिका हुन सक्छ। केही रोजगारदाताहरूले पनि पेरोल दिने कार्यक्रमहरू प्रदान गर्छन्, जसले तपाईंलाई आफ्नो तलबको केही भाग आफ्नो रोजाइको परोपकारी संस्थालाई दान गर्न अनुमति दिन्छ। यी योगदानहरू सामान्यतया कर कटौती योग्य हुन्छन्। पेरोल दिने मार्फत रु २५० को सानो मासिक योगदानले समयसँगै महत्त्वपूर्ण रूपमा जम्मा गर्न सक्छ।", "normalised": "एक पटकको दानभन्दा बाहिर विभिन्न तरिकाहरू छन्। परोपकारी म्युचुअल फन्डहरूमा व्यवस्थित लगानी योजनाहरू (एस-आई-पी-एस) वा आवर्ती मासिक दानहरू तपाईंले विश्वास गर्ने कारणहरूलाई समर्थन गर्ने दिगो तरिका हुन सक्छ। केही रोजगारदाताहरूले पेरोल दिने कार्यक्रमहरू पनि प्रस्ताव गर्छन्, जसले तपाईंलाई आफ्नो तलबको केही अंश आफ्नो रोजाइको परोपकारी संस्थालाई दान गर्न अनुमति दिन्छ। यी योगदानहरू सामान्यतया कर कटौती योग्य हुन्छन्। पेरोल दिने मार्फत दुई सय पचास रुपैयाँको सानो मासिक योगदान समयसँगै उल्लेखनीय रूपमा जम्मा हुन सक्छ।"}
{"unnormalised": "निष्कर्षमा, भारतमा परोपकारी दान गर्नु एउटा महान कार्य मात्र होइन, तर विचारपूर्वक गर्दा यसले वित्तीय लाभहरू पनि प्रदान गर्न सक्छ। कर कटौती सम्बन्धी नियमहरू बुझेर, प्राप्त गर्ने संस्थाहरूको विश्वसनीयता प्रमाणित गरेर, र विभिन्न दिने तरिकाहरू अन्वेषण गरेर, तपाईंले आफ्नो योगदानको प्रभावलाई अधिकतम बनाउन सक्नुहुन्छ र यो सबैभन्दा बढी खाँचोमा परेकाहरूलाई पुग्छ भनी सुनिश्चित गर्न सक्नुहुन्छ। याद राख्नुहोस् कि हरेक रुपैयाँको महत्त्व छ, चाहे त्यो रु. १० होस् वा रु. १०,०००, र यसले थप समतामूलक समाज निर्माण गर्न योगदान गर्दछ।", "normalised": "निष्कर्षमा, भारतमा परोपकारी दान एउटा महान कार्य मात्र होइन, तर सावधानीपूर्वक गर्दा यसले वित्तीय लाभहरू पनि प्रदान गर्न सक्छ। कर कटौती सम्बन्धी नियमहरू बुझेर, प्राप्त गर्ने संस्थाहरूको विश्वसनीयता प्रमाणित गरेर, र विभिन्न दिने विधिहरू अन्वेषण गरेर, तपाईं आफ्नो योगदानको प्रभावलाई अधिकतम बनाउन सक्नुहुन्छ र यो सबैभन्दा बढी आवश्यक पर्नेहरूमा पुग्छ भन्ने सुनिश्चित गर्न सक्नुहुन्छ। याद राख्नुहोस् कि प्रत्येक रुपैयाँको महत्त्व हुन्छ, चाहे त्यो दस रुपैयाँ होस् वा दस हजार रुपैयाँ, र यसले थप समतामूलक समाज निर्माण गर्न योगदान गर्दछ।"}
