{"unnormalised": "ठीक छ, कसैले भारतमा परोपकारमा दान गर्ने बारे सोधे, हैन? आउनुहोस् ₹₹ को बारेमा कुरा गरौं। मन्दिरहरूमा ती दान बाकसहरू देख्नुहुन्छ? कतिपय वास्तविक छन्, कतिपय... त्यति होइनन्। केही दिनु अघि सधैं आफ्नो अनुसन्धान गर्नुहोस्, विशेष गरी नगद।", "normalised": "ल, कसैले भारतमा परोपकारको लागि दान दिने बारेमा सोध्यो, हैन? अब रुपैयाँको कुरा गरौं। मन्दिरमा दान पेटिका देख्नुहुन्छ नि? कतिपय वैधानिक हुन्छन्, कतिपय... त्यति होइनन्। केहि दिनु अघि सधैं अनुसन्धान गर्नुहोस्, विशेष गरी नगद।"}
{"unnormalised": "अब, यदि तपाईं कर कटौतीको लागि हेर्दै हुनुहुन्छ भने, त्यो फरक कुरा हो। आयकर ऐनको धारा ८०जी अन्तर्गत दर्ता भएका ट्रस्ट र संस्थाहरूलाई गरिएको दानले तपाईंलाई केही राहत दिन सक्छ। तर तपाईंसँग रसिद हुनुपर्छ, ठीक छ? र दर्ता नम्बर। नम्बर छैन, कर लाभ छैन। त्यति सरल छ।", "normalised": "अब, यदि तपाईं कर छुटको लागि हेर्दै हुनुहुन्छ भने, त्यो अर्कै कुरा हो। आयकर ऐनको धारा एस्सी जी अन्तर्गत दर्ता भएका ट्रस्ट र संस्थाहरूलाई दान गर्दा केही राहत पाउन सक्नुहुन्छ। तर तपाईंसँग रसिद हुनुपर्छ, है? र दर्ता नम्बर पनि। नम्बर छैन भने कर लाभ पनि छैन। सिधा कुरा।"}
{"unnormalised": "त्यहाँ धेरै संस्थाहरू छन्। CRY (Child Rights and You), Goonj, Helpage India... सूची अनन्त छ। केही खोज्नुहोस्, एउटा खोज्नुहोस् जसको कामले तपाईंलाई साँच्चै प्रभाव पार्छ। व्हाट्सएपमा कसैले सन्देश फर्वार्ड गर्यो भन्दैमा अन्धाधुन्ध दान नगर्नुहोस्।", "normalised": "त्यहाँ धेरै संस्थाहरू छन्। सी-आर-वाई (बाल अधिकार र तपाईं), गुञ्ज, हेल्पएज इन्डिया... सूची अनन्त छ। केहि खोज्नुहोस्, तपाईंलाई साँच्चै मन छुने काम गर्ने संस्था खोज्नुहोस्। ह्वाट्सएपमा कसैले म्यासेज फरवार्ड गर्यो भन्दैमा अन्धाधुन्ध दान नगर्नुहोस्।"}
{"unnormalised": "साथै, पैसाभन्दा पर सोच्नुहोस्। हुनसक्छ तपाईंसँग पुराना लुगाहरू छन् जुन तपाईं अब लगाउनुहुन्न? Goonj त्यसको लागि उत्कृष्ट छ। वा हुनसक्छ तपाईं आफ्नो समय स्वयम्सेवा गर्न सक्नुहुन्छ? धेरै गैरसरकारी संस्थाहरू सधैं मद्दत गर्ने हातहरूको खोजीमा हुन्छन्। विशेष गरी दिवालीको समयमा, तिनीहरूलाई सक्दो मद्दत चाहिन्छ।", "normalised": "साथै, पैसाभन्दा पर सोच्नुहोस्। सायद तपाईंसँग पुराना लुगाहरू छन् जुन तपाईं अब लगाउनुहुन्न? गुञ्ज त्यसको लागि राम्रो छ। वा सायद तपाईं आफ्नो समय स्वयम्सेवा गर्न सक्नुहुन्छ? धेरै एन-जी-ओहरू सधैं सहयोगी हातहरू खोजिरहेका हुन्छन्। विशेष गरी तिहारको समयमा, उनीहरूलाई जति सक्दो मद्दत चाहिन्छ।"}
{"unnormalised": "पैसाको कुरा गर्दा, यो सधैं ठूलो रकम दान गर्ने बारेमा हुँदैन। थोरै रकमले पनि फरक पार्न सक्छ। रु. १००, रु. ५००... हरेक बिट गणना हुन्छ। यसलाई एक हप्ताको लागि आफ्नो दैनिक चिया छोडेर त्यो पैसा दान गर्ने रूपमा सोच्नुहोस्। सानो त्याग, ठूलो प्रभाव।", "normalised": "पैसाको कुरा गर्दा, यो सधैं ठूलो रकम दान गर्ने बारेमा हुँदैन। थोरै रकमले पनि फरक पार्न सक्छ। एक सय रुपैयाँ, पाँच सय रुपैयाँ... हरेक बिटको महत्त्व छ। यसलाई एक हप्ताको लागि आफ्नो दैनिक चिया नखाने र त्यो पैसा दान गर्ने रूपमा सोच्नुहोस्। सानो त्याग, ठूलो प्रभाव।"}
{"unnormalised": "अब, मलाई थाहा छ धेरै मानिसहरू पैसा दिन डराउँछन् किनभने उनीहरूलाई थाहा छैन यो कहाँ जान्छ। त्यो जायज चिन्ता हो। आफ्नो वित्तको बारेमा पारदर्शी भएका संस्थाहरू खोज्नुहोस्। तिनीहरूको वार्षिक प्रतिवेदनहरू अनलाइन उपलब्ध हुनुपर्छ। वास्तविक कार्यक्रमहरूमा कति जान्छ र प्रशासनिक खर्चमा कति जान्छ हेर्नुहोस्।", "normalised": "अब, मलाई थाहा छ धेरै मानिसहरू पैसा दिन हिचकिचाउँछन् किनभने उनीहरूलाई यो कहाँ जान्छ थाहा हुँदैन। त्यो जायज चिन्ता हो। आफ्नो वित्तको बारेमा पारदर्शी रहेका संस्थाहरू खोज्नुहोस्। तिनीहरूको वार्षिक प्रतिवेदन अनलाइन उपलब्ध हुनुपर्छ। वास्तविक कार्यक्रममा कति जान्छ र प्रशासनिक लागतमा कति जान्छ हेर्नुहोस्।"}
{"unnormalised": "अन्तमा, याद गर्नुहोस् कि तपाईं किन दान गर्दै हुनुहुन्छ। यो केवल कर लाभ वा आफ्नो बारेमा राम्रो महसुस गर्ने बारेमा होइन। यो खाँचोमा परेका मानिसहरूलाई मद्दत गर्ने बारेमा हो। यो गरिबी र असमानताको समस्यामा सानो योगदान गर्ने बारेमा हो। र त्यो कुनै पनि रकम भन्दा धेरै मूल्यवान छ, भाई। त्यसैले, तपाईंले विश्वास गर्ने कारण खोज्नुहोस्, आफ्नो गृहकार्य गर्नुहोस्, र उदारतापूर्वक (तर बुद्धिमानीपूर्वक!) दान गर्नुहोस्। चाहे त्यो महिनाको रु २०० मात्र किन नहोस्। हरेक सानो सहयोगले मद्दत गर्छ।", "normalised": "अन्तमा, तपाईंले किन दान गर्दै हुनुहुन्छ याद गर्नुहोस्। यो केवल कर लाभ वा आफैंलाई राम्रो महसुस गराउने बारेमा मात्र होइन। यो खाँचोमा परेका मानिसहरूलाई मद्दत गर्ने बारेमा हो। यो गरिबी र असमानताको समस्यामा सानो योगदान गर्ने बारेमा हो। र त्यो कुनै पनि रकमभन्दा धेरै मूल्यवान छ, भाई। त्यसैले, तपाईंले विश्वास गर्ने कारण खोज्नुहोस्, आफ्नो गृहकार्य गर्नुहोस्, र उदारतापूर्वक दान गर्नुहोस् (तर स्मार्ट तरिकाले!)। चाहे त्यो महिनाको दुई सय रुपैयाँ मात्र किन नहोस्। हरेक सानो कुराले मद्दत गर्छ।"}
