{"unnormalised": "म भारतमा परोपकारी दानको बारेमा धेरै प्रश्नहरू देखिरहेको छु, त्यसैले मैले केही जानकारीहरू बाँड्ने सोचेँ, विशेष गरी मुद्रा र दानको सूक्ष्मताहरूको सन्दर्भमा। मानिसहरू प्रायः दान गर्ने उत्तम तरिका के हो र कति दान गर्नुपर्छ भनेर सोध्छन्। यो राम्रो प्रश्न हो!", "normalised": "म भारतमा परोपकारी दानका बारेमा धेरै प्रश्नहरू देखिरहेको छु, त्यसैले मैले केही अन्तर्दृष्टिहरू बाँड्न सोचेँ, विशेष गरी मुद्रा र दानका सूक्ष्मताहरूको बारेमा। मानिसहरू प्रायः दान गर्ने उत्तम तरिका के हो र कति दान गर्नुपर्छ भनेर सोध्छन्। यो राम्रो प्रश्न हो!"}
{"unnormalised": "भारतमा परोपकारी संस्थाहरूलाई दान गर्दा, आयकर ऐनको धारा ८०जी अन्तर्गत कर लाभहरू बुझ्न महत्त्वपूर्ण छ। उदाहरणका लागि, यदि तपाईंले दर्ता भएको परोपकारी कोषमा रु. ५००० दान गर्नुहुन्छ भने, तपाईंले कटौती दाबी गर्न सक्नुहुन्छ, जुन सामान्यतया कोषको आधारमा ५०% वा १००% हुन्छ। दान गरेको रसिदमा संस्थाको दर्ता नम्बर (उदाहरणका लागि, ट्रस्ट दर्ता नम्बर १२ए/८०जी/२०२३/डीईएल/१२३४) समावेश भएको निश्चित गर्नुहोस्।", "normalised": "भारतमा परोपकारी संस्थाहरूलाई दान गर्दा, आयकर ऐनको धारा ८०जी अन्तर्गत कर लाभहरू बुझ्न महत्त्वपूर्ण छ। उदाहरणका लागि, यदि तपाईंले दर्ता गरिएको परोपकारी ट्रस्टलाई पाँच हजार रूपैयाँ दान गर्नुभयो भने, तपाईंले कटौती दाबी गर्न सक्नुहुन्छ, जुन सामान्यतया ट्रस्टको आधारमा ५० प्रतिशत वा १०० प्रतिशत हुन्छ। दान रसिद प्राप्त गर्न निश्चित गर्नुहोस्, जसमा परोपकारी संस्थाको दर्ता नम्बर समावेश हुनुपर्छ (जस्तै, ट्रस्ट दर्ता नम्बर १२ए/८०जी/२०२३/डीईएल/१२३४)।"}
{"unnormalised": "अर्को सामान्य जिज्ञासा विदेशी मुद्रामा दान गर्ने बारेमा हो। धेरै अन्तर्राष्ट्रिय परोपकारी संस्थाहरूले भारतमा काम गरे तापनि, आईएनआरमा दान गर्नु सामान्यतया बढी लाभदायक हुन्छ। स्थानीय रूपमा १०० अमेरिकी डलरलाई रुपैयाँमा परिवर्तन गरेर त्यो रकम दान गर्दा प्रायः राम्रो कर लाभ प्राप्त हुन्छ र स्थानीय अर्थतन्त्रलाई अझ प्रभावकारी रूपमा समर्थन गर्दछ। साथै, यदि संस्थाले विदेशी दान प्राप्त गर्छ भने यो एफसीआरए अनुरूप छ कि छैन जाँच गर्नुहोस्।", "normalised": "अर्को सामान्य जिज्ञासा विदेशी मुद्रामा दान गर्ने बारेमा हो। धेरै अन्तर्राष्ट्रिय परोपकारी संस्थाहरूले भारतमा काम गरे पनि, सामान्यतया आईएनआरमा दान गर्नु बढी लाभदायक हुन्छ। स्थानीय रूपमा १०० अमेरिकी डलरलाई रूपैयाँमा रूपान्तरण गरी त्यो रकम दान गर्दा प्रायः राम्रो कर लाभ प्राप्त हुन्छ र स्थानीय अर्थतन्त्रलाई अझ प्रभावकारी रूपमा सहयोग पुग्छ। साथै, यदि संस्थाले विदेशी दान प्राप्त गर्छ भने, त्यो एफसीआरए अनुरूप छ कि छैन जाँच गर्नुहोस्।"}
{"unnormalised": "ठगीपूर्ण दान अनुरोधहरूबाट सावधान रहनुहोस्। मैले सामाजिक सञ्जालमा विभिन्न कारणहरूको लागि कोष सङ्कलन गरिरहेको दाबी गर्दै मानिसहरूले क्यूआर कोड र यूपीआई आईडीहरू (उदाहरणका लागि, डोनेशन@यूपीआई) साझा गरिरहेको देखेको छु। दान गर्नु अघि सधैँ संस्थाको वैधानिकता जाँच गर्नुहोस्, भले यो रु. १०० जस्तो सानो रकम नै किन नहोस्। उनीहरूको वेबसाइट र परोपकार आयुक्तसँग दर्ता विवरणहरू जाँच गर्नुहोस्।", "normalised": "धोकापूर्ण दान अनुरोधहरूबाट सावधान रहनुहोस्। मैले सामाजिक सञ्जालमा क्युआर कोड र युपीआई आईडीहरू (जस्तै, युपीआईमा दान) बाँडिरहेका मानिसहरू देखेको छु, जसले विभिन्न कारणहरूका लागि कोष सङ्कलन गरिरहेको दाबी गर्छन्। दान गर्नुअघि सधैँ संस्थाको वैधता जाँच गर्नुहोस्, चाहे त्यो १०० रूपैयाँ जति सानो रकम नै किन नहोस्। परोपकार आयुक्तसँग तिनीहरूको वेबसाइट र दर्ता विवरणहरू जाँच गर्नुहोस्।"}
{"unnormalised": "अन्तमा, याद राख्नुहोस् कि प्रत्येक योगदान, जतिसुकै सानो भए पनि, यसले फरक पार्छ। चाहे तपाईंले रु. ५० वा रु. ५,००,००० दान गरिरहनुभएको होस्, तपाईंको उदारताले खाँचोमा परेकाहरूको जीवन सुधार गर्न मद्दत गर्न सक्छ। आफूले विश्वास गर्ने कारणहरूलाई समर्थन गर्नुहोस् र जिम्मेवारीपूर्वक दान गर्नुहोस्!", "normalised": "अन्तमा, याद राख्नुहोस् कि हरेक योगदान, जतिसुकै सानो भए पनि, फरक पार्छ। चाहे तपाईं ५० रूपैयाँ दान गर्दै हुनुहुन्छ वा ५ लाख रूपैयाँ, तपाईंको उदारताले खाँचोमा परेकाहरूको जीवन सुधार गर्न मद्दत गर्न सक्छ। तपाईंले विश्वास गर्नुभएको कारणहरूलाई समर्थन गर्नुहोस् र जिम्मेवारीपूर्वक दान गर्नुहोस्!"}
