{"unnormalised": "हे रेडिट भारत, दान सम्बन्धी एउटा छोटो प्रश्न! म यो दिपावलीमा केही परोपकारी संस्थाहरूलाई दान गर्ने योजनामा छु, तर मलाई यसलाई कसरी गर्ने र कति रकम दान गर्ने भन्ने बारेमा केही भ्रम छ। उदाहरणका लागि, एउटा NGO लाई ₹५००० को ठूलो रकम दिनु राम्रो हो, वा यसलाई विभाजन गरेर, उदाहरणका लागि, दस वटा विभिन्न संस्थाहरूलाई रु. ५०० दिनु राम्रो हो?", "normalised": "हे रेडिट इन्डिया, दान बारेमा एउटा सानो प्रश्न! म यो दीपावलीमा केही परोपकारी संस्थाहरूलाई दान गर्ने योजना गर्दैछु, तर मलाई यो कसरी गर्ने र कति दान गर्ने भन्ने बारेमा अलिकति भ्रम छ। जस्तै, एउटा एन-जी-ओलाई एकैचोटि पाँच हजार रुपैयाँ दिनु राम्रो हो, वा त्यसलाई फैलाएर, उदाहरणका लागि, दसवटा फरक संस्थाहरूलाई पाँच सय रुपैयाँ दिनु?"}
{"unnormalised": "मलाई थाहा छ कि थोरै रकमको पनि महत्त्व हुन्छ, तर म यो पनि जान्न चाहन्छु कि के त्यहाँ एउटा निश्चित सीमा छ जहाँ दानले संस्थाको लागि *वास्तविक* फरक पार्छ। साथै, कसैलाई थाहा छ कि कर कटौतीको लागि न्यूनतम रकम कति हुनुपर्छ? मैले कतै सुनेको थिएँ कि धारा 80G अन्तर्गत दाबी गर्नको लागि कम्तिमा ₹२००० दान गर्नुपर्छ। के यो सत्य हो? म USD मा दान गर्ने विकल्पहरू पनि खोज्दै छु। आजको विनिमय दर ₹८३/डलर छ। त्यसैले, यदि मैले १०० अमेरिकी डलर दान गरे भने, के यसलाई कर प्रयोजनका लागि ₹८३०० मानिनेछ?", "normalised": "म बुझ्छु कि थोरै सहयोग पनि महत्त्वपूर्ण हुन्छ, तर मलाई यो पनि जान्न मन छ कि दानले संस्थाको लागि वास्तविक परिवर्तन ल्याउने एउटा निश्चित सीमा छ कि छैन। साथै, कर छुटको लागि न्यूनतम रकम कति हुनुपर्छ कसैलाई थाहा छ? मैले कतै सुनेको थिएँ कि धारा एस्सी जी अन्तर्गत दाबी गर्नको लागि कम्तीमा दुई हजार रुपैयाँ दान गर्नुपर्छ। के यो सत्य हो? म यू-एस-डीमा दान गर्ने विकल्पहरू पनि खोज्दैछु। आजको विनिमय दर प्रति डलर तेयासी रुपैयाँ छ। त्यसैले, यदि मैले एक सय यू-एस-डी दान गरेँ भने, कर प्रयोजनको लागि यसलाई तेयासी हजार तीन सय रुपैयाँ मानिनेछ?"}
{"unnormalised": "यसबाहेक, मैले विभिन्न संस्थाहरूलाई विभिन्न प्लेटफर्महरू मार्फत दानको लागि अनुरोध गरिरहेको देखेको छु। कसैले सिधै बैंक स्थानान्तरण रुचाउँछन्, कसैले Razorpay जस्ता भुक्तानी गेटवेहरू प्रयोग गर्छन्, र कसैले क्रिप्टो पनि स्वीकार गरिरहेका छन् (यद्यपि म त्यसलाई छुने छैन, लोल!) के त्यहाँ कुनै प्लेटफर्महरू छन् जुन सामान्यतया अधिक विश्वसनीय वा पारदर्शी मानिन्छ पैसा लक्षित लाभार्थीहरूमा पुग्छ भन्ने कुरा सुनिश्चित गर्न? मैले \"GiveIndia\" भन्ने एउटा देखेँ - कसैलाई यसको अनुभव छ? के त्यहाँ कुनै लुकेका शुल्कहरू छन्?", "normalised": "यसबाहेक, मैले विभिन्न संस्थाहरूलाई विभिन्न प्लेटफर्महरू मार्फत दानको लागि अनुरोध गरिरहेको देखेको छु। कसैले सिधै बैंक ट्रान्सफर रुचाउँछन्, कसैले रेजरपे जस्ता भुक्तानी गेटवेहरू प्रयोग गर्छन्, र कसैले क्रिप्टो पनि स्वीकार गरिरहेका छन् (यद्यपि म त्यसलाई छुने छैन, हा हा हा!)। त्यहाँ कुनै प्लेटफर्महरू छन् जुन पैसा लक्षित लाभार्थीहरूसम्म पुग्छ भन्ने सुनिश्चित गर्न सामान्यतया बढी विश्वसनीय वा पारदर्शी मानिन्छ? मैले \"गिभ इन्डिया\" भन्ने एउटा देखेँ - कसैलाई त्यसको अनुभव छ? त्यहाँ कुनै लुकेका शुल्कहरू छन्?"}
{"unnormalised": "अन्तमा, के त्यहाँ कुनै विशेष कारणहरू वा संस्थाहरू छन् जुन तपाईंहरू सिफारिस गर्नुहुन्छ? म विशेष गरी विपन्न बालबालिकाहरूको शिक्षालाई समर्थन गर्न इच्छुक छु, सायद रु. २५०/महिनाको दायरामा एक बच्चाको शिक्षा प्रायोजन गर्न। साथै जनावर कल्याणलाई पनि विचार गरिरहेको छु, किनकि मैले मेरो इलाकामा धेरै छाडा कुकुरहरू पीडित भएको देखेको छु, विशेष गरी मनसुनको समयमा, जसको उपचारको लागि प्रति कुकुर लगभग रु. ३००० खर्च लाग्छ। मुम्बई वा भारतभरि यी क्षेत्रहरूमा केन्द्रित प्रतिष्ठित गैरसरकारी संस्थाहरूको लागि कुनै सुझाव भए धेरै आभारी हुनेछु।", "normalised": "अन्तमा, केही विशेष कारणहरू वा संस्थाहरू छन् जुन तपाईंहरूले सिफारिस गर्नुहुन्छ? म विशेष गरी विपन्न बालबालिकाहरूको शिक्षालाई समर्थन गर्न इच्छुक छु, सायद प्रति महिना दुई सय पचास रुपैयाँको दायरामा एउटा बच्चाको शिक्षा प्रायोजन गर्न। म पशु कल्याणको बारेमा पनि सोचिरहेको छु, किनकि मैले मेरो इलाकामा विशेष गरी मनसुनको समयमा धेरै छाडा कुकुरहरूलाई पीडित भएको देखेको छु, जसको उपचारको लागि प्रति कुकुर लगभग तीन हजार रुपैयाँ लाग्छ। मुम्बई वा भारतभरि यी क्षेत्रहरूमा ध्यान केन्द्रित गर्ने प्रतिष्ठित एन-जी-ओहरूको लागि कुनै सुझावहरू भए धेरै आभारी हुनेछु।"}
{"unnormalised": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद! म यो वर्ष आफ्नो दानको बारेमा अलि बढी विचारशील हुन र मेरो योगदानले सकारात्मक प्रभाव पार्छ भन्ने कुरा सुनिश्चित गर्न खोज्दै छु। आउनुहोस् जिम्मेवारीपूर्वक केही दिपावलीको खुसी बाँडौं!", "normalised": "तपाईंको सहयोगको लागि अग्रिम धन्यवाद! म यस वर्ष दानको बारेमा अलि बढी विचारशील हुन र मेरो योगदानले सकारात्मक प्रभाव पार्छ भन्ने सुनिश्चित गर्न खोज्दैछु। आउनुहोस्, जिम्मेवारीपूर्वक केही दीपावलीको खुसी बाँडौं!"}
