{"unnormalised": "हे रेड्डिट,", "normalised": "हे रेडिट,"}
{"unnormalised": "त्यसो भए, म यो महिना केही पैसा परोपकारमा दान गर्ने सोचिरहेको थिएँ। मेरी हजुरआमाले सधैं \"सक्दो सहयोग गर\" भन्नुहुन्थ्यो, र इमान्दारीपूर्वक भन्नुपर्दा, मेरो काममा बोनस पाएपछि, मलाई अब बल्ल दान गर्न सक्छु जस्तो लागेको छ। तर त्यहाँ धेरै विकल्पहरू छन्! मलाई आशा छ कि तपाईंहरूले भारतमा वास्तविक परोपकारी संस्थाहरूको लागि केही सिफारिसहरू दिन सक्नुहुन्छ। म विशेष गरी शिक्षा वा विपन्न बालबालिकाहरूलाई सहयोग गर्ने संस्थाहरूमा रुचि राख्छु। सायद तपाईंले दान गर्दाका केही व्यक्तिगत अनुभवहरू पनि बताउनुहोस्।", "normalised": "त्यसो भए, म यस महिना केही पैसा परोपकारमा दान गर्ने सोचिरहेको थिएँ। मेरी हजुरआमाले सधैं \"जति सकिन्छ त्यति फिर्ता देउ\" भन्नुहुन्थ्यो, र इमानदारीपूर्वक भन्नुपर्दा, मेरो काममा बोनस पाएपछि, मलाई बल्लतल्ल सक्छु जस्तो लागेको छ। तर धेरै विकल्पहरू छन्! मलाई आशा छ कि तपाईंहरूले मलाई भारतमा भएका वैधानिक परोपकारी संस्थाहरूको लागि केही सिफारिसहरू दिन सक्नुहुन्छ। म विशेष गरी शिक्षा वा विपन्न बालबालिकालाई सहयोग गर्ने संस्थाहरूमा रुचि राख्छु। तपाईंले दान गर्दाका केही व्यक्तिगत अनुभवहरू भए बताउनुहोस् न।"}
{"unnormalised": "म लगभग ₹५,००० - ₹१०,००० दान गर्ने सोचिरहेको छु। म यो सुनिश्चित गर्न चाहन्छु कि पैसा वास्तवमा खाँचोमा परेका मानिसहरूसम्म पुगोस्। मैले धेरै प्रशासनिक खर्च भएका परोपकारी संस्थाहरूको बारेमा डरलाग्दो कथाहरू सुनेको छु, त्यसैले म ती संस्थाहरूबाट बच्न खोज्दैछु। के कसैलाई CRY (Child Rights and You) सँग अनुभव छ? मैले तिनीहरूको लागि एउटा विज्ञापन देखेँ, र तिनीहरू धेरै राम्रो देखिन्छन्। अक्षय पात्रको बारेमा के छ? तिनीहरूले विद्यालयका बालबालिकाहरूलाई खाना उपलब्ध गराउँछन् भन्ने छ।", "normalised": "म लगभग पाँच हजारदेखि दस हजार रुपैयाँसम्म दान गर्ने सोचिरहेको छु। म यो सुनिश्चित गर्न चाहन्छु कि पैसा वास्तवमा खाँचोमा परेका मानिसहरूसम्म पुगोस्। मैले धेरै ठूलो प्रशासनिक खर्च भएका परोपकारी संस्थाहरूको बारेमा केही डरलाग्दा कथाहरू सुनेको छु, त्यसैले म तीबाट बच्न खोज्दै छु। कसैलाई C-R-Y (Child Rights and You) सँग अनुभव छ? मैले तिनीहरूको एउटा विज्ञापन देखेँ, र तिनीहरू एकदम राम्रो देखिए। अक्षय पात्रको बारेमा के छ? तिनीहरूले विद्यालयका बालबालिकालाई खाना उपलब्ध गराउने भनिएको छ।"}
{"unnormalised": "साथै, तपाईंहरूले कसरी दान गर्नुहुन्छ? एकमुष्ट दान गर्नु राम्रो हो कि मासिक रूपमा दान गर्ने व्यवस्था गर्नु राम्रो हुन्छ? के मलाई थाहा हुनुपर्ने कुनै कर लाभहरू छन्? मेरो चार्टर्ड एकाउन्टेन्ट (CA) साथीले सेक्शन ८०जीको बारेमा केही उल्लेख गरे, तर मैले यसलाई खासै बुझिनँ। कुनै सुझाव वा उपायहरू भए धेरै सहयोगी हुने थियो।", "normalised": "साथै, तपाईंहरूले प्रायः कसरी दान गर्नुहुन्छ? एकमुष्ट गर्नु राम्रो हो कि मासिक रूपमा सेट अप गर्नु राम्रो हो? के मलाई थाहा हुनुपर्ने कुनै कर लाभहरू छन्? मेरो C-A साथीले दफा अस्सी जीको बारेमा केही उल्लेख गरे, तर मैले वास्तवमा बुझिनँ। कुनै सुझाव वा युक्तिहरू भए धेरै उपयोगी हुने थियो।"}
{"unnormalised": "मैले एउटा परोपकारी संस्थाले अमेरिकी डलरमा दान मागेको देखेँ। रूपान्तरण शुल्कबाट बच्न भारु (INR) मा दान गर्नु राम्रो हो कि यसले त्यति फरक पार्दैन? म दिपावली अघि, सायद २५/१०/२०२४ को आसपास दान गर्ने योजना बनाइरहेको छु, त्यसैले आशा छ कि म त्यस अघि सबै कुरा मिलाउन सक्छु।", "normalised": "मैले एउटा परोपकारी संस्थाले U-S-D मा दान मागिरहेको देखेँ। रूपान्तरण शुल्कबाट बच्न I-N-R मा दान गर्नु राम्रो हो कि त्यति धेरै फरक पर्दैन? म दिपावली अघि दान गर्ने योजनामा छु, सायद अक्टोबर २५ तारिख दुई हजार चौबीसको आसपास, त्यसैले आशा छ, म त्यो भन्दा अघि सबै कुरा मिलाउन सक्छु।"}
{"unnormalised": "तपाईंको सुझावहरूको लागि अग्रिम धन्यवाद! म यसको धेरै कदर गर्छु। यदि तपाईंहरूसँग मेरो लागि कुनै प्रश्नहरू छन् भने मलाई जानकारी गराउनुहोस्। आशा छ, हामी सबैले यो दिपावलीमा थोरै भए पनि राम्रो काम गर्न सक्छौं! र हो, मलाई थाहा छ, ₹५०० ले पनि मद्दत गर्छ, तर म यस पटक अलि ठूलो प्रभाव पार्न चाहन्छु। धन्यवाद!", "normalised": "तपाईंको सुझावहरूको लागि अग्रिम धन्यवाद! म यसको धेरै कदर गर्छु। यदि तपाईंसँग मेरो लागि कुनै प्रश्नहरू छन् भने मलाई भन्नुहोस्। आशा छ, हामी सबैले यो दिपावलीमा थोरै भए पनि राम्रो गर्न सक्छौं! र हो, मलाई थाहा छ, पाँच सय रुपैयाँले पनि मद्दत गर्छ, तर म यस पटक ठूलो प्रभाव पार्ने सोचमा छु। शुभकामना!"}
