```json
{
  "unnormalised": "మీ దీపావళి వేడుకను ప్లాన్ చేస్తున్నారా? గుర్తుంచుకోండి, కాంతి పండుగ ఈ సంవత్సరం 01/11/2024 న వస్తుంది. సన్నాహాలు తరచుగా వారాల ముందుగానే ప్రారంభమవుతాయి. ముఖ్యమైన తేదీలను గుర్తుంచుకోండి: ధనత్రయోదశి సాధారణంగా దీపావళికి 2 రోజుల ముందు ఉంటుంది, కాబట్టి సుమారుగా 30/10/2024 ను మీ క్యాలెండర్‌లో గుర్తించండి. సోదరులు మరియు సోదరీమణుల మధ్య బంధాన్ని జరుపుకునే భాయ్ దూజ్, దీపావళి తరువాత వస్తుంది మరియు 02/11/2024 న ఉంటుంది.",
  "normalised": "మీ దీపావళి వేడుకను ప్లాన్ చేస్తున్నారా? గుర్తుంచుకోండి, కాంతి పండుగ ఈ సంవత్సరం నవంబర్ ఒకటో తేదీ రెండు వేల ఇరవై నాలుగున వస్తుంది. సన్నాహాలు తరచుగా వారాల ముందుగానే ప్రారంభమవుతాయి. ముఖ్యమైన తేదీలను గుర్తుంచుకోండి: ధనత్రయోదశి సాధారణంగా దీపావళికి రెండు రోజుల ముందు ఉంటుంది, కాబట్టి సుమారుగా అక్టోబర్ ముప్పై తేదీ రెండు వేల ఇరవై నాలుగును మీ క్యాలెండర్‌లో గుర్తించండి. సోదరులు మరియు సోదరీమణుల మధ్య బంధాన్ని జరుపుకునే భాయ్ దూజ్, దీపావళి తరువాత వస్తుంది మరియు నవంబర్ రెండో తేదీ రెండు వేల ఇరవై నాలుగున ఉంటుంది.",
  "raw": "మీ దీపావళి వేడుకను ప్లాన్ చేస్తున్నారా? గుర్తుంచుకోండి, కాంతి పండుగ ఈ సంవత్సరం 01/11/2024 న వస్తుంది. సన్నాహాలు తరచుగా వారాల ముందుగానే ప్రారంభమవుతాయి. ముఖ్యమైన తేదీలను గుర్తుంచుకోండి: ధనత్రయోదశి సాధారణంగా దీపావళికి 2 రోజుల ముందు ఉంటుంది, కాబట్టి సుమారుగా 30/10/2024 ను మీ క్యాలెండర్‌లో గుర్తించండి. సోదరులు మరియు సోదరీమణుల మధ్య బంధాన్ని జరుపుకునే భాయ్ దూజ్, దీపావళి తరువాత వస్తుంది మరియు 02/11/2024 న ఉంటుంది."
}
```
```json
{
  "unnormalised": "విజయవంతమైన దీపావళి కార్యక్రమాన్ని నిర్వహించడానికి వ్యూహాత్మక సమయ నిర్వహణ అవసరం. 15/10/2024 నాటికి ఆహ్వానాలు పంపడం వలన అతిథులకు R.S.V.P చేయడానికి తగినంత సమయం లభిస్తుంది. వేదికలను లేదా క్యాటరర్లను ముందుగానే బుక్ చేసుకోవడం, ఆదర్శంగా సెప్టెంబర్ చివరి నాటికి (30/09/2024), లభ్యతను మరియు మంచి రేట్లను పొందే అవకాశాన్ని కల్పిస్తుంది. చాలా కుటుంబాలు ఒక నెల ముందుగానే తమ ఇళ్లను శుభ్రపరచడం ప్రారంభిస్తాయి, ప్రతి వారాంతంలో కొన్ని గంటలు 05/10/2024 నుండి కేటాయిస్తాయి.",
  "normalised": "విజయవంతమైన దీపావళి కార్యక్రమాన్ని నిర్వహించడానికి వ్యూహాత్మక సమయ నిర్వహణ అవసరం. రెండు వేల ఇరవై నాలుగు అక్టోబర్ పదిహేనవ తేదీ నాటికి ఆహ్వానాలు పంపడం వలన అతిథులకు ఆర్-ఎస్-వి-పి చేయడానికి తగినంత సమయం లభిస్తుంది. వేదికలను లేదా క్యాటరర్లను ముందుగానే బుక్ చేసుకోవడం, ఆదర్శంగా సెప్టెంబర్ చివరి నాటికి (రెండు వేల ఇరవై నాలుగు సెప్టెంబర్ ముప్పయ్యవ తేదీ), లభ్యతను మరియు మంచి రేట్లను పొందే అవకాశాన్ని కల్పిస్తుంది. చాలా కుటుంబాలు ఒక నెల ముందుగానే తమ ఇళ్లను శుభ్రపరచడం ప్రారంభిస్తాయి, ప్రతి వారాంతంలో కొన్ని గంటలు రెండు వేల ఇరవై నాలుగు అక్టోబర్ ఐదవ తేదీ నుండి కేటాయిస్తాయి.",
  "raw": "విజయవంతమైన దీపావళి కార్యక్రమాన్ని నిర్వహించడానికి వ్యూహాత్మక సమయ నిర్వహణ అవసరం. 15/10/2024 నాటికి ఆహ్వానాలు పంపడం వలన అతిథులకు R.S.V.P చేయడానికి తగినంత సమయం లభిస్తుంది. వేదికలను లేదా క్యాటరర్లను ముందుగానే బుక్ చేసుకోవడం, ఆదర్శంగా సెప్టెంబర్ చివరి నాటికి (30/09/2024), లభ్యతను మరియు మంచి రేట్లను పొందే అవకాశాన్ని కల్పిస్తుంది. చాలా కుటుంబాలు ఒక నెల ముందుగానే తమ ఇళ్లను శుభ్రపరచడం ప్రారంభిస్తాయి, ప్రతి వారాంతంలో కొన్ని గంటలు 05/10/2024 నుండి కేటాయిస్తాయి."
}
```
```json
{
  "unnormalised": "ప్రయాణ ప్రణాళికలను మరచిపోకండి! ఇతర నగరాల నుండి (ముంబై నుండి ఢిల్లీ వంటివి) సందర్శించే కుటుంబ సభ్యుల కోసం రైలు టిక్కెట్లు లేదా విమానాలను బుక్ చేసుకోవడం మరింత ముందుగానే, బహుశా ఆగస్టు (15/08/2024) నాటికి చేయాలి, తద్వారా అధిక ధరలను నివారించవచ్చు మరియు బుకింగ్‌లను నిర్ధారించుకోవచ్చు. బాణసంచా ప్రదర్శనలను సమన్వయం చేయడానికి స్థానిక అనుమతులు అవసరం, తరచుగా అక్టోబర్ మధ్యలో (15/10/2024) దరఖాస్తులు సమర్పించాల్సి ఉంటుంది. సరైన ప్రణాళిక సంతోషకరమైన మరియు ఒత్తిడి లేని దీపావళికి దోహదపడుతుంది!",
  "normalised": "ప్రయాణ ప్రణాళికలను మరచిపోకండి! ఇతర నగరాల నుండి (ముంబై నుండి ఢిల్లీ వంటివి) సందర్శించే కుటుంబ సభ్యుల కోసం రైలు టిక్కెట్లు లేదా విమానాలను బుక్ చేసుకోవడం మరింత ముందుగానే, బహుశా ఆగస్టు (పదిహేనవ ఆగస్టు రెండు వేల ఇరవై నాలుగు) నాటికి చేయాలి, తద్వారా అధిక ధరలను నివారించవచ్చు మరియు బుకింగ్‌లను నిర్ధారించుకోవచ్చు. బాణసంచా ప్రదర్శనలను సమన్వయం చేయడానికి స్థానిక అనుమతులు అవసరం, తరచుగా అక్టోబర్ మధ్యలో (పదిహేనవ అక్టోబర్ రెండు వేల ఇరవై నాలుగు) దరఖాస్తులు సమర్పించాల్సి ఉంటుంది. సరైన ప్రణాళిక సంతోషకరమైన మరియు ఒత్తిడి లేని దీపావళికి దోహదపడుతుంది!",
  "raw": "ప్రయాణ ప్రణాళికలను మరచిపోకండి! ఇతర నగరాల నుండి (ముంబై నుండి ఢిల్లీ వంటివి) సందర్శించే కుటుంబ సభ్యుల కోసం రైలు టిక్కెట్లు లేదా విమానాలను బుక్ చేసుకోవడం మరింత ముందుగానే, బహుశా ఆగస్టు (15/08/2024) నాటికి చేయాలి, తద్వారా అధిక ధరలను నివారించవచ్చు మరియు బుకింగ్‌లను నిర్ధారించుకోవచ్చు. బాణసంచా ప్రదర్శనలను సమన్వయం చేయడానికి స్థానిక అనుమతులు అవసరం, తరచుగా అక్టోబర్ మధ్యలో (15/10/2024) దరఖాస్తులు సమర్పించాల్సి ఉంటుంది. సరైన ప్రణాళిక సంతోషకరమైన మరియు ఒత్తిడి లేని దీపావళికి దోహదపడుతుంది!"
}
```
