```json
{
  "unnormalised": "న్యూఢిల్లీ - రానున్న G20 సమ్మిట్ కోసం సన్నాహాలు జరుగుతున్నాయి, ఇది 09/09/2024 న ప్రారంభం కానుంది, దీని వలన రాజధాని అంతటా గణనీయమైన లాజిస్టికల్ సర్దుబాట్లు జరుగుతున్నాయి. 20 సభ్య దేశాల ప్రతినిధి బృందాలతో పాటు అనేక అతిథి దేశాలు 07/09/2024 మరియు 08/09/2024 మధ్య వస్తాయని విదేశీ వ్యవహారాల మంత్రిత్వ శాఖ ధృవీకరించింది. ఢిల్లీ మరియు పరిసర ప్రాంతాలలో 130,000 మందికి పైగా సిబ్బందిని మోహరించడంతో విస్తృతమైన భద్రతా చర్యలు అమలు చేయబడుతున్నాయి.",
  "normalised": "న్యూఢిల్లీ - రానున్న జి-ట్వంటీ సమ్మిట్ కోసం సన్నాహాలు జరుగుతున్నాయి, ఇది సెప్టెంబర్ తొమ్మిదవ తేదీ రెండు వేల ఇరవై నాలుగున ప్రారంభం కానుంది, దీని వలన రాజధాని అంతటా గణనీయమైన లాజిస్టికల్ సర్దుబాట్లు జరుగుతున్నాయి. ఇరవై సభ్య దేశాల ప్రతినిధి బృందాలతో పాటు అనేక అతిథి దేశాలు సెప్టెంబర్ ఏడవ తేదీ రెండు వేల ఇరవై నాలుగు మరియు సెప్టెంబర్ ఎనిమిదవ తేదీ రెండు వేల ఇరవై నాలుగు మధ్య వస్తాయని విదేశీ వ్యవహారాల మంత్రిత్వ శాఖ ధృవీకరించింది. ఢిల్లీ మరియు పరిసర ప్రాంతాలలో నూట ముప్పై వేల మందికి పైగా సిబ్బందిని మోహరించడంతో విస్తృతమైన భద్రతా చర్యలు అమలు చేయబడుతున్నాయి.",
  "raw": "న్యూఢిల్లీ - రానున్న G20 సమ్మిట్ కోసం సన్నాహాలు జరుగుతున్నాయి, ఇది 09/09/2024 న ప్రారంభం కానుంది, దీని వలన రాజధాని అంతటా గణనీయమైన లాజిస్టికల్ సర్దుబాట్లు జరుగుతున్నాయి. 20 సభ్య దేశాల ప్రతినిధి బృందాలతో పాటు అనేక అతిథి దేశాలు 07/09/2024 మరియు 08/09/2024 మధ్య వస్తాయని విదేశీ వ్యవహారాల మంత్రిత్వ శాఖ ధృవీకరించింది. ఢిల్లీ మరియు పరిసర ప్రాంతాలలో 130,000 మందికి పైగా సిబ్బందిని మోహరించడంతో విస్తృతమైన భద్రతా చర్యలు అమలు చేయబడుతున్నాయి."
}
```
```json
{
  "unnormalised": "ట్రాఫిక్ ఆంక్షలు 09/09/2024న 00:01 గంటల నుండి 10/09/2024న 23:59 గంటల వరకు అమలులో ఉంటాయి, ముఖ్యంగా ప్రగతి మైదాన్కు దారితీసే మార్గాలపై ప్రభావం చూపుతుంది, ఇది సమ్మిట్ వేదిక. ఆలస్యాన్ని నివారించడానికి ప్రయాణికులు ప్రత్యామ్నాయ మార్గాలు లేదా ప్రజా రవాణాను ఉపయోగించాలని సూచించారు. ఢిల్లీ మెట్రో పూర్తి సామర్థ్యంతో పనిచేస్తుంది, రద్దీ సమయాల్లో పెరిగిన ఫ్రీక్వెన్సీతో. ట్రాఫిక్ రద్దీని మరింత తగ్గించడానికి న్యూఢిల్లీ జిల్లాలోని పాఠశాలలు మరియు కార్యాలయాలు 08/09/2024న మూసివేయబడతాయి.",
  "normalised": "ట్రాఫిక్ ఆంక్షలు తొమ్మిదవ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగున సున్నా సున్నా సున్నా ఒకటి గంటల నుండి పదవ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగున ఇరవై మూడు యాభై తొమ్మిది గంటల వరకు అమలులో ఉంటాయి, ముఖ్యంగా ప్రగతి మైదాన్కు దారితీసే మార్గాలపై ప్రభావం చూపుతుంది, ఇది సమ్మిట్ వేదిక. ఆలస్యాన్ని నివారించడానికి ప్రయాణికులు ప్రత్యామ్నాయ మార్గాలు లేదా ప్రజా రవాణాను ఉపయోగించాలని సూచించారు. ఢిల్లీ మెట్రో పూర్తి సామర్థ్యంతో పనిచేస్తుంది, రద్దీ సమయాల్లో పెరిగిన ఫ్రీక్వెన్సీతో. ట్రాఫిక్ రద్దీని మరింత తగ్గించడానికి న్యూఢిల్లీ జిల్లాలోని పాఠశాలలు మరియు కార్యాలయాలు ఎనిమిదవ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగున మూసివేయబడతాయి.",
  "raw": "ట్రాఫిక్ ఆంక్షలు 09/09/2024న 00:01 గంటల నుండి 10/09/2024న 23:59 గంటల వరకు అమలులో ఉంటాయి, ముఖ్యంగా ప్రగతి మైదాన్కు దారితీసే మార్గాలపై ప్రభావం చూపుతుంది, ఇది సమ్మిట్ వేదిక. ఆలస్యాన్ని నివారించడానికి ప్రయాణికులు ప్రత్యామ్నాయ మార్గాలు లేదా ప్రజా రవాణాను ఉపయోగించాలని సూచించారు. ఢిల్లీ మెట్రో పూర్తి సామర్థ్యంతో పనిచేస్తుంది, రద్దీ సమయాల్లో పెరిగిన ఫ్రీక్వెన్సీతో. ట్రాఫిక్ రద్దీని మరింత తగ్గించడానికి న్యూఢిల్లీ జిల్లాలోని పాఠశాలలు మరియు కార్యాలయాలు 08/09/2024న మూసివేయబడతాయి."
}
```
```json
{
  "unnormalised": "ప్రారంభ సదస్సు 09/09/2024న ఉదయం 09:30 గంటలకు IST ప్రారంభం కానుంది, ఇది ప్రపంచ ఆర్థిక స్థిరత్వం మరియు స్థిరమైన అభివృద్ధికి సంబంధించిన సమస్యలపై దృష్టి సారిస్తుంది. ప్రధాన మంత్రి నరేంద్ర మోడీ ప్రతినిధులను ఉద్దేశించి ప్రసంగిస్తూ, సమ్మిళిత వృద్ధి మరియు బహుళపాక్షిక సహకారానికి భారతదేశం యొక్క దృష్టిని తెలియజేయనున్నారు. ప్రధాన కార్యక్రమం సందర్భంగా వివిధ దేశాధినేతల మధ్య ద్వైపాక్షిక సమావేశాలు కూడా 14:00 గంటలకు ప్రారంభం కానున్నాయి.",
  "normalised": "ప్రారంభ సదస్సు తొమ్మిదో తేదీ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగున తొమ్మిది ముప్పై ఎ-ఎం ఐ-ఎస్-టి కి ప్రారంభం కానుంది, ఇది ప్రపంచ ఆర్థిక స్థిరత్వం మరియు స్థిరమైన అభివృద్ధికి సంబంధించిన సమస్యలపై దృష్టి సారిస్తుంది. ప్రధాన మంత్రి నరేంద్ర మోడీ ప్రతినిధులను ఉద్దేశించి ప్రసంగిస్తూ, సమ్మిళిత వృద్ధి మరియు బహుళపాక్షిక సహకారానికి భారతదేశం యొక్క దృష్టిని తెలియజేయనున్నారు. ప్రధాన కార్యక్రమం సందర్భంగా వివిధ దేశాధినేతల మధ్య ద్వైపాక్షిక సమావేశాలు కూడా పద్నాలుగు సున్నా సున్నా గంటలకు ప్రారంభం కానున్నాయి.",
  "raw": "ప్రారంభ సదస్సు 09/09/2024న ఉదయం 09:30 గంటలకు IST ప్రారంభం కానుంది, ఇది ప్రపంచ ఆర్థిక స్థిరత్వం మరియు స్థిరమైన అభివృద్ధికి సంబంధించిన సమస్యలపై దృష్టి సారిస్తుంది. ప్రధాన మంత్రి నరేంద్ర మోడీ ప్రతినిధులను ఉద్దేశించి ప్రసంగిస్తూ, సమ్మిళిత వృద్ధి మరియు బహుళపాక్షిక సహకారానికి భారతదేశం యొక్క దృష్టిని తెలియజేయనున్నారు. ప్రధాన కార్యక్రమం సందర్భంగా వివిధ దేశాధినేతల మధ్య ద్వైపాక్షిక సమావేశాలు కూడా 14:00 గంటలకు ప్రారంభం కానున్నాయి."
}
```
```json
{
  "unnormalised": "భారతదేశ గొప్ప వారసత్వాన్ని ప్రదర్శించే సాంస్కృతిక కార్యక్రమాలు 09/09/2024 సాయంత్రం కోసం ప్రణాళిక చేయబడ్డాయి, రాత్రి 7:00 గంటలకు ప్రారంభమవుతాయి. ఈ కార్యక్రమాలు నగరంలోని వివిధ ప్రాంతాలలో జరుగుతాయి మరియు సందర్శించే ప్రముఖులకు దేశంలోని విభిన్న సంప్రదాయాల గురించి ఒక సంగ్రహావలోకనం అందించడానికి రూపొందించబడ్డాయి. ఈ వేదికల వద్ద కఠినమైన భద్రతా ప్రోటోకాల్‌లు పాటించబడతాయి.",
  "normalised": "భారతదేశ గొప్ప వారసత్వాన్ని ప్రదర్శించే సాంస్కృతిక కార్యక్రమాలు తొమ్మిదవ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగు సాయంత్రం కోసం ప్రణాళిక చేయబడ్డాయి, సాయంత్రం ఏడు సున్నా సున్నా గంటలకు ప్రారంభమవుతాయి. ఈ కార్యక్రమాలు నగరంలోని వివిధ ప్రాంతాలలో జరుగుతాయి మరియు సందర్శించే ప్రముఖులకు దేశంలోని విభిన్న సంప్రదాయాల గురించి ఒక సంగ్రహావలోకనం అందించడానికి రూపొందించబడ్డాయి. ఈ వేదికల వద్ద కఠినమైన భద్రతా ప్రోటోకాల్‌లు పాటించబడతాయి.",
  "raw": "భారతదేశ గొప్ప వారసత్వాన్ని ప్రదర్శించే సాంస్కృతిక కార్యక్రమాలు 09/09/2024 సాయంత్రం కోసం ప్రణాళిక చేయబడ్డాయి, రాత్రి 7:00 గంటలకు ప్రారంభమవుతాయి. ఈ కార్యక్రమాలు నగరంలోని వివిధ ప్రాంతాలలో జరుగుతాయి మరియు సందర్శించే ప్రముఖులకు దేశంలోని విభిన్న సంప్రదాయాల గురించి ఒక సంగ్రహావలోకనం అందించడానికి రూపొందించబడ్డాయి. ఈ వేదికల వద్ద కఠినమైన భద్రతా ప్రోటోకాల్‌లు పాటించబడతాయి."
}
```
```json
{
  "unnormalised": "సమ్మిట్ సుమారుగా 10/09/2024 న 17:00 గంటలకు ముగుస్తుందని భావిస్తున్నారు, సభ్య దేశాలు చేసిన ముఖ్య ఫలితాలు మరియు నిబద్ధతలను వివరించే ఒక ఉమ్మడి ప్రకటనతో. ఈ కార్యక్రమంలో చేసుకున్న నిర్దిష్ట ఒప్పందాలపై వివరణాత్మక సమాచారాన్ని అందించడానికి 11/09/2024 న వివిధ మంత్రిత్వ శాఖల ద్వారా సమ్మిట్ అనంతర సమావేశాలు నిర్వహించబడతాయి.",
  "normalised": "సమ్మిట్ సుమారుగా పదిహేడు సున్నా సున్నా గంటలకు పదవ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగున ముగుస్తుందని భావిస్తున్నారు, సభ్య దేశాలు చేసిన ముఖ్య ఫలితాలు మరియు నిబద్ధతలను వివరించే ఒక ఉమ్మడి ప్రకటనతో. ఈ కార్యక్రమంలో చేసుకున్న నిర్దిష్ట ఒప్పందాలపై వివరణాత్మక సమాచారాన్ని అందించడానికి పదకొండవ సెప్టెంబర్ రెండు వేల ఇరవై నాలుగున వివిధ మంత్రిత్వ శాఖల ద్వారా సమ్మిట్ అనంతర సమావేశాలు నిర్వహించబడతాయి.",
  "raw": "సమ్మిట్ సుమారుగా 10/09/2024 న 17:00 గంటలకు ముగుస్తుందని భావిస్తున్నారు, సభ్య దేశాలు చేసిన ముఖ్య ఫలితాలు మరియు నిబద్ధతలను వివరించే ఒక ఉమ్మడి ప్రకటనతో. ఈ కార్యక్రమంలో చేసుకున్న నిర్దిష్ట ఒప్పందాలపై వివరణాత్మక సమాచారాన్ని అందించడానికి 11/09/2024 న వివిధ మంత్రిత్వ శాఖల ద్వారా సమ్మిట్ అనంతర సమావేశాలు నిర్వహించబడతాయి."
}
```
