{"unnormalised": "भारते होटल् आरक्षणं एकं साहसं इव अनुभूयेत, विशेषतः यदा पताका विवृण्वन्ति। मम अभिप्रायः, भवन्तः कदाचित् \"हनुमन्मन्दिरस्य सम्मुखे, बृहत् वटवृक्षस्य समीपे, पेट्रोल् पम्पस्य पश्चात् द्वितीयं वामं, बेङ्गळूरु, ५६०००१\" इति कस्यचित् विदेशीयमित्रस्य कृते व्याख्ययन्ति स्म? ते भवन्तं एवं पश्यन्ति यथा भवता द्वितीयं शिरः उत्पादितम्। जीपीएस? भाग्यं भवतु, भोः! अर्धकाले गूगल मानचित्रं भवन्तं गोशालायाः मध्ये पातयति।", "normalised": "भारते होटलस्य आरक्षणं साहसिकं प्रतीयते, विशेषतः यदा आपणः स्थाननिर्देशं गूढं करोति। मम अभिप्रायः, भवता कदाचित् कथितं \"हनुमानमन्दिरस्य विपरीतं, बृहद्वटवृक्षस्य समीपे, पेट्रोल-पम्पस्य पश्चात् द्वितीयं वामं, बेङ्गलुरु, पञ्चलक्षषष्टिसहस्रैकम्\" इति विदेशीय मित्रं प्रति? ते भवन्तं तथा पश्यन्ति यथा भवता द्वितीयं शिरः अङ्कुरितम्। जी-पी-एस? शुभम्, भोः! अर्धसमये गूगलमानचित्रं भवन्तं गोशालायां मध्यस्थापयति।"}
{"unnormalised": "मम व्यक्तिगतं प्रियं तत् आसीत् यदा अहं \"सी/ओ शर्मा निवासः, एसबीआई बैङ्कस्य पृष्ठतः, चाँदनी चौक, देहली, ११०००६\" इति अन्वेष्टुं प्रयत्नं कुर्वन् आसम्। सी/ओ? केयर ऑफ्? कस्य केयर? किं मया चायविक्रेतारं शर्मा निवासस्य विषये प्रष्टव्यम् आसीत्? एसबीआई बैङ्कः एवं दृश्यते स्म यथा सः १००-मीटर-परिमित-त्रिज्यायां ५० वारं क्लोनः कृतः, प्रत्येकस्य किञ्चित् भिन्नं पताका आसीत्। ज्ञातं यत् शर्मा निवासः वास्तवतः बैङ्कप्रबन्धकस्य कार्यालये एव आसीत्। अहं परिहासः न करोमि!", "normalised": "मम व्यक्तिगतः प्रियः समयः आसीत् यदा अहं \"सी-स्लैश-ओ शर्मा निवास, एस-बी-आइ बैंकस्य पृष्ठतः, चाँदनी चौक, दिल्ली, एकलक्षदशसहस्रषट्\" इति अन्वेष्टुं प्रयतमानः आसम्। सी-स्लैश-ओ? केअर ऑफ्? कस्य परिचर्या? किं मया चायविक्रेतारं शर्मा निवास विषये पृच्छनीयम्? एस-बी-आइ बैंकः एकशतमिटरपरिमितौ अर्धव्यासौ पञ्चाशद्वारं क्लोनितः इव दृश्यते, प्रत्येकस्य किञ्चित् भिन्नं स्थाननिर्देशम् आसीत्। परिणामतः शर्मा निवासः वास्तवतः बैंकप्रबन्धकस्य कार्यालयस्य अन्तः एव आसीत्। अहं परिहासः न करोमि!"}
{"unnormalised": "अस्माभिः क्लासिकं \"एच.न. १२-३-४५६/ए/१, लेन ४, उप्पल, हैदराबाद्, ५०००३९\" इति न विस्मर्यते। तत् रक्तवर्णितगणितसमीकरणं इव श्रूयते! अहं एकदा पूर्णं घण्टं लेन ४ मध्ये भ्रान्तः, अहं मन्ये स्म यत् अहं समानगृहाणां कदापि न समाप्तौ चक्रे बद्धः अस्मि। एकमात्रं उपायं येन अहं होटलम् अलभे, तत् आटो रिक्षाचालकं बिरयानीप्रदानस्य वचनेन प्रलोभनं कृत्वा आसीत्। सः निश्चितरूपेण गृहं जानाति स्म। ते सर्वदा जानन्ति।", "normalised": "अथ च क्लासिकं न विस्मरामः \"एच-पीरियड-नो-पीरियड-द्वादश-डैश-त्रि-डैश-चतुःशतपञ्चाशत्षट्-स्लैश-ए-स्लैश-एकम्, लेन-चतुर्थः, उप्पल, हैदराबाद, पञ्चलक्षत्रिंशन्नवतिः\"। तत् तु रक्तसम्बन्धीयगणितीयसमीकरणम् इव प्रतिभाति! अहं एकवारं सम्पूर्णं घण्टं लेन-चतुर्थे परिभ्रमन् व्यतीतवान्, आश्वस्तः आसम् यत् अहं सदृशगृहाणां कदापि न समाप्यमाणे चक्रव्यूहे बद्धः अस्मि इति। होटलं प्राप्तुं एकमात्रः उपायः आसीत् ऑटो-रिक्शाचालकं बिरयानीप्रदानस्य प्रतिज्ञायां लाञ्चं दत्त्वा। सः निश्चितरूपेण तद् गृहं जानाति स्म। ते सर्वदा जानन्ति।"}
{"unnormalised": "ततः कोलकातायां एकः होटलः आसीत् यः \"१०/२ बी, बालीगंज सर्कुलर रोड, कोलकाता, ७०००१९\" इति दावान् अकरोत्। \"बी\" बालीगंज सर्कुलर रोड्? किं \"ए\" बालीगंज सर्कुलर रोड् आसीत्? तथा च \"सी\"? मार्गचिह्नानि चॉकलेट-चषकस्य इव सहायकरहिताः आसन्। अहं अन्ते कपोतानां समूहं प्रष्टुम् आश्रयम् अलभे। ते आश्चर्यजनकरूपेण उत्तमं मार्गदर्शनं दत्तवन्तः, परन्तु बहु कूजनं च आसीत्।", "normalised": "ततः कोलकातानगरे एकः होटलः आसीत् यः \"दश विभक्तः द्वि बी, बल्लीगंज-सर्कुलर-रोड, कोलकाता, सप्तलक्षोनविंशतिः\" इत्यत्र स्थितः दावीकृतवान्। \"बी\" बल्लीगंज-सर्कुलर-रोड? किं तत्र \"ए\" बल्लीगंज-सर्कुलर-रोड आसीत्? तथा \"सी\"? मार्गचिह्नानि चॉकलेट-टीपॉट इव सहकारिणी आसन्। अन्ते कपोतानां यूथं पृष्टुं आश्रयितवान्। ते आश्चर्यजनकरूपेण उत्तमं मार्गदर्शनं दत्तवन्तः, यद्यपि बहु कूकनेन विरामितम्।"}
{"unnormalised": "अतः, अग्रे यदा भवन्तः भारते होटलम् आरक्षयन्ति, तदा स्मर्तव्यं हास्यस्य भावं, उत्तमं पादत्राणं च सज्जीकरणीयम्, तथा च पक्षिभोजनस्य थैली अपि। तेषां आवश्यकता भविष्यति। तथा च सर्वदा, सर्वदा, साक्षात् होटलम् आह्वयन्तु। तेषां मार्गदर्शनं, यद्यपि ते \"९८ तमे वर्षे यत् अभवत् तस्य स्थानस्य समीपे\" इति आरभन्ते चेत्, प्रायः केनापि जीपीएस इत्यस्मात् अधिकं विश्वसनीयं भवति। भाग्यं भवतु, तथा च पताकादेवताः भवद्भिः सह सन्तु!", "normalised": "अतः, अग्रे यदा भारते होटलस्य आरक्षणं कुर्वन्ति, तदा हास्यभावं, उत्तमं युग्मं पादत्राणं, सम्भवतः च पक्षिभोजनस्य थैलीं च सम्भरणीयं स्मर्तव्यम्। भवद्भ्यः तेषां आवश्यकता भविष्यति। तथा सर्वदा, सर्वदा, होटलं साक्षात् आह्वयन्तु। तेषां निर्देशाः, यदि ते \"नवत्यशीतिवर्षे यत्र तत् कार्यं घटितं तत्स्थानस्य समीपे\" इत्यनेन आरभन्ते चेदपि, कस्मादपि जी-पी-एस अपेक्षया प्रायः अधिकविश्वसनीयाः भवन्ति। शुभम्, तथा च स्थाननिर्देशदेवाः भवद्भिः सह सन्तु!"}
