{"unnormalised": "**भारतस्य दुर्लभतमं होटलं अन्वेष्टुं मम साहसानि**", "normalised": "भारते सर्वाधिकं दुर्लभं होटलं अन्वेष्टुं मम साहसानि"}
{"unnormalised": "अहो, तत्र अहम् आसम्, पुष्टिकरणपत्रेण अस्पष्टेन च पत्तया सज्जः, यत् विशेषरूपेण मद्यपेन कपोतेन लिखितम् इव प्रतिभाति स्म। उद्देश्यम्? \"होटल आनन्दं\" अन्वेष्टुं, यत् पुरातनदिल्लीनगरस्य अराजक सौन्दर्ये कुत्रचित् स्थितम् अस्ति। अहं भवन्तं वदामि, होटल आनन्दस्य अन्वेषणं आनन्ददायकं नासीत्।", "normalised": "अतः, अहं तत्र आसम्, पुष्टिकरणपत्रेण अस्पष्टेन च पत्ता लिखितेन सुसज्जितः, यत् विशेषरूपेण मद्यपानकर्तृकपोतेन लिखितं प्रतीयते स्म। लक्ष्यम्? \"होटल आनन्दम्\" इति स्थानं ज्ञातुम्, यत् पुरातनदिल्लीनगरस्य अराजकसुन्दरतायाः मध्ये क्वचित् स्थितम् अस्ति। वदामि भवते, होटल आनन्दं अन्वेष्टुं आनन्ददायकं नासीत्।"}
{"unnormalised": "पत्ता इत्येवं लिखितम् आसीत्: \"जामा मस्जिद् समीपे, गली नम्बरः ७, दुकान नम्बरः १२ए (मिठाई-दुकानस्य पृष्ठतः, यत् सत्यं, सत्यं मधुरं जलेबी विक्रोति), देहली-६।\" अहो, प्रथमा समस्या। देहली-६। तत् पिनकोडः, न तु सटीकं जीपीएस-निर्देशाङ्कम्। द्वितीयम्, \"जामा मस्जिद् समीपे\" इत्युक्ते \"सूर्यस्य समीपे\" इति वक्तुं सदृशम्। तत् बहु बृहत् क्षेत्रम्। अन्तिमं च, \"सत्यं मधुरं जलेबी युक्तस्य मिठाई-दुकानस्य पृष्ठतः\"? श्रीमन्, अहं पुरातनदेहलीं गतवान्। सर्वे जलेबी सत्याः मधुराः सन्ति।", "normalised": "पत्ता आसीत्: \"जामा मस्जिदस्य समीपे, गली संख्या सप्त, दुकान संख्या द्वादश ए (मिठाई-विक्रयस्य दुकानस्य पृष्ठतः, यत् सत्यं, अ-ति-मधुराणि जलेबी विक्रयण्ति), दिल्ली-षट्।\" प्रथमसमस्या। दिल्ली-षट्। एषः पिनकोडः अस्ति, न तु सटीकः जी-पी-एस-समन्वयः। द्वितीयं, \"जामा मस्जिदस्य समीपे\" इत्यस्य अर्थः \"सूर्यस्य समीपे\" इत्येव अस्ति। एतत् एकं महत् क्षेत्रम् अस्ति। अन्तिमं च, \"अतिमधुराणि जलेबी-विक्रयस्य मिठाई-दुकानस्य पृष्ठतः\"? श्रीमन्, अहं पुरातनदिल्लीनगरं गतवान् अस्मि। सर्वे जलेबी अ-ति-मधुराः सन्ति।"}
{"unnormalised": "मम ऑटोरिक्शाचालकः राजू, एकः मनुष्यः यः स्पष्टरूपेण चुनौतियों परित्यक्तुं समृद्धः आसीत्, पत्तां दृष्ट्वा शिरः कण्डूयित्वा उद्घोषितवान्, \"महोदया, एतत् एकं साहसम् भविष्यति!\" मया तदा ज्ञातव्यम् आसीत्। साहसस्य सामान्यतः \"किञ्चित् भयङ्करं अप्रत्याशितं च परिभ्रमणं समाविष्टम्\" इति कूटः अस्ति। सः अस्पष्टरूपेण पत्तां स्वस्य दूरभाषे प्रविष्टवान्, यत् शीघ्रमेव उद्घोषितवान्, \"गन्तव्यस्थानम्: अगम्यम्। पुनः गणना क्रियते... निरन्तरम्।\"", "normalised": "मम ऑटो-रिक्षा चालकः, राजू, एकः मनुष्यः यः स्पष्टरूपेण चुनौतिषु वर्धते स्म, सः पत्ता दृष्ट्वा, शिरः कण्डूयित्वा, उद्घोषितवान्, \"महोदया, एतत् एकं साहसं भविष्यति!\" अहं तदा ज्ञातवान् अस्मि। साहसानि प्रायः \"सौम्यरूपेण भयङ्कराणि अप्रत्याशित-विपर्ययाणि च\" इति कृते गुप्तशब्दः भवन्ति। सः अस्पष्टरूपेण पत्ता सदृशं किमपि स्वस्य दूरभाषे प्रविष्टवान्, यत् तत्क्षणमेव घोषितवान्, \"गन्तव्यम्: अगम्यम्। पुनः गणना... अनवरतम्।\""}
{"unnormalised": "वयं गवां, स्कूटरयानानां, विक्रयेण च सर्वेषां वस्तूनां दूरभाष-आवेशकानां अपि च अधिक-सन्देहास्पद-मोजानां च परिहारेण स्वयात्रां आरब्धवन्तः। राजू, तस्य साहसिक-आत्मने धन्यः, यादृच्छिकान् पथिकान् पृष्टवान्, \"क्षम्यतां भोः! भवान् जानाति होटल आनन्दं, जामा मस्जिद् समीपे, अति-मधुर-जलेबी-विक्रेतुः पृष्ठतः?\" प्रतिक्रियाः रिक्तनेत्रदर्शनात् साहाय्यकारिणः किन्तु पूर्णतया विरोधाभासपूर्णदिशापर्यन्तं विभिन्नाः आसन्। एकः व्यक्तिः दावाम् अकरोत् यत् सः स्वामी जानाति, ततः सः अस्मान् दृढं १५ मिनट् यावत् विपरीतदिशायां नेतवान्, अनन्तरं स्वीकरोति स्म यत् सः \"होटल आनन्दं\" \"शर्मा गेस्ट हाउस\" इति भ्रमितवान् (यत्, स्पष्टरूपेण, तस्य... अद्वितीय... ग्राहकेषु कुख्यातम् आसीत्)।", "normalised": "वयं गोभिः, स्कूटरैः, विक्रेतृभिः च सन्दिग्ध-दूरभाष-आवेशकेभ्यः अधिकाधिक-सन्दिग्ध-मोजेभ्यः च सर्वं विक्रयण्ति, तेभ्यः परिहरन्तः अभियानं आरब्धवान्। राजू, तस्य साहसिक-आत्मने धन्यवादः, यादृच्छिकं यात्रिणं पृच्छति स्म, \"क्षम्यतां भोः! किं भवान् होटल आनन्दं जानाति, जामा मस्जिदस्य समीपे, अति-मधुर-जलेबी-विक्रेतुः पृष्ठतः?\" उत्तराणि रिक्तदृष्टिभ्यः सहायकानि किन्तु सर्वथा विरोधाभासीनि निर्देशानि च आसन्। एकः मनुष्यः दावान् कृतवान् यत् सः स्वामी जानाति, ततः पूर्वं सः अस्मान् दृढं पञ्चदश निमेषान् यावत् विपरीतदिशि नीतवान्, \"होटल आनन्दं\" \"शर्मा अतिथिगृहम्\" इति भ्रमितवान् (यत् स्पष्टरूपेण स्वस्य... अद्वितीय... ग्राहकवर्गस्य कृते कुख्यातम् आसीत्)।"}
{"unnormalised": "अन्ततः, घण्टायाः अनन्तरं जटिल-वीथीभिः वयनं कृत्वा, वयं एकं मिठाई-दुकानम् अनायासशर्करामधुरतायाः विकिरणे स्खलितवन्तः। अहम् आपणिकं पृष्टवान्, एकः आनन्दितः मनुष्यः हण्डलबर-मूछयुक्तः, \"क्षम्यतां, किं भवतां दुकानस्य पृष्ठतः एकं होटलम् अस्ति?\" सः मां तिरछेण दृष्ट्वा, एकं जलेबी भक्षित्वा (स्वाभाविकरूपेण), अवदत्, \"होटलम्? पुत्र, मम दुकानस्य पृष्ठतः केवलं अधिकं मिठाई-दुकानम् अस्ति। किन्तु... भवता नीलद्वारयुक्तं स्थानं अभिप्रेतम्? गली नं. ७... तत् असलम भ्रातुः कबब-स्थलं समीपे अस्ति। नवीनीकरणस्य पूर्वं दुकान नं. १२ए आसीत्।\"", "normalised": "अन्ततः, एकस्य घण्टायाः अनन्तरं वयं जटिल-मार्गैः भ्रमन्तः, शुद्धं, निर्भेजं शर्करारस-उत्सर्जनं कुर्वन्तं मिठाई-दुकानं प्राप्तवन्तः। अहं दुकानपालकं पृष्टवान्, आनन्दित-पुरुषः मूछे च चालयन्, \"क्षम्यतां, किं भवतां दुकानस्य पृष्ठतः होटलम् अस्ति?\" सः मां तिरस्कारेण दृष्ट्वा, जलेबी-खण्डं खादितवान् (स्वाभाविकरूपेण), उक्तवान् च, \"होटलम्? वत्स, मम दुकानस्य पृष्ठतः अधिकाः मिठाई-दुकानाः एव सन्ति। परन्तु... सम्भवतः भवान् नीले द्वारस्य स्थानं वदति? गली संख्या सप्त... एतत् असलम भाई द्वारा चालितस्य कबाब-स्थालस्य समीपे अस्ति। नवीनीकरणतः पूर्वं दुकान-संख्या द्वादश ए आसीत्।\""}
{"unnormalised": "राजू, विजयं ज्ञात्वा, एकं यू-टर्नं कृतवान् यत् फॉर्मूला वन चालकं गर्वितं करिष्यति, वयं च पूर्वोक्तकबाब-स्थलं प्रति आक्षिप्तवन्तः। असलम भ्राता, एकः स्थूलः मनुष्यः सततधूम्रवर्णवस्त्रैः युक्तः, अस्मान् एकं क्षुद्रं, प्रायः गुप्तं द्वारं प्रति दर्शितवान्। \"तत् अस्ति, महोदया! होटल आनन्दः। शुभकामनाः!\"", "normalised": "राजू, विजयं जानन्, एकं यू-टर्नं कृतवान् यत् फॉर्मूला वन चालकं गर्वितं करिष्यति, वयं च पूर्वोक्तकबाब-स्थालं प्रति अग्रे गतः। असलम भाई, निरन्तरं धूम्रपानं कुर्वन्तं वस्त्रं धारयन् एकः बलवान् पुरुषः, अस्मान् एकस्य क्षुद्रस्य, प्रायः गुप्तस्य द्वारस्य प्रति दर्शितवान्। \"तत् एव, महोदया! होटल आनन्दम्। शुभकामनाः!\""}
{"unnormalised": "अहं सावधानतया द्वारं प्रति गतवान्, अर्धे प्रतीक्षमाणः तत् एकं गुप्तं अधोभूमजलेबीतस्करीचक्रं प्रति नेष्यति इति। परन्तु न, तत् होटल आनन्दः आसीत्। एकं लघु, अप्रभावि भवनं आश्चर्यजनकरीत्या स्वच्छेन मुखभागेन युक्तम्। द्वारे चित्रितः वास्तविकः पत्ता पठितः: \"७/१२-ए, चावरी बाज़ार, जामा मस्जिद् समीपे, नवी दिल्ली, ११०००६\" मिठाई अथवा कबाबस्य उल्लेखस्य अभावं ध्यातव्यम्।", "normalised": "अहं सावधानतया द्वारं प्रति अग्रे अगच्छम्, अर्धं प्रतीक्षमाणः यत् तत् एकस्य गुप्तस्य अधोभूमि-जलेबी-तस्करी-वलयस्य प्रति नेतृत्वं करिष्यति। परन्तु न, एतत् होटल आनन्दम् आसीत्। एकं लघु, अनासक्तं भवनं आश्चर्यजनकं स्वच्छं मुखभागं च युक्तम्। द्वारे चित्रितः वास्तविकः पत्ता आसीत्: \"सप्त विभक्तं द्वादश-ए, चावरी बाज़ार, जामा मस्जिदस्य समीपे, नवदिल्ली, एकलक्ष दशसहस्राणि षट्\" मिठाई-कबाबस्य च कस्यापि उल्लेखस्य अभावं ध्यातव्यम्।"}
{"unnormalised": "अहं किञ्चित् विस्मयरहितः डीजलधूमस्य शर्करायाः च गन्धयुक्तः प्रविष्टवान्। स्वागतकर्त्री, एका क्लान्तमुखी युवती, पृष्टवती, \"किं भवत्या अस्मान् अन्वेष्टुं किमपि कष्टं अनुभूतम्, महोदया?\"", "normalised": "अहं किञ्चित् व्याकुलः डीजल्-धूमस्य शर्करारसस्य च गन्धं अनुभवन् च जाँच-इनं कृतवान्। स्वागतकर्त्री, एकः ऊब-दृष्टियुक्तः युवकः, पृष्टवान्, \"किं भवत्यै अस्मान् अन्वेष्टुं कठिनाई अभवत्, महोदया?\""}
{"unnormalised": "अहं केवलं दुर्बलं स्मितं कृत्वा अवदम्, \"अहो, किमपि नास्ति। एतत् केकस्य एकः खण्डः आसीत्। अथवा अहम् वदामि, जलेबी।\"", "normalised": "अहं केवलं मन्दहासं कृतवान् उक्तवान् च, \"अहो, किञ्चिदपि न। एतत् केकस्य एकं खण्डम् आसीत्। अथवा वदामि किं जलेबी?\""}
{"unnormalised": "पाठः? कदापि पत्ता न विश्वसेत् यः तळितमिष्टान्नस्य व्यक्तिनिष्ठमधुरतायाः उपरि निर्भरः अस्ति। सदैव उत्तमं मानचित्रम्, हास्यवृत्तिम्, कदाचित् अतिरिक्तं ऑटोरिक्शाचालकं च आनयत। सदैव, सदैव गली नम्बरं स्पष्टं कुरुत। भवान् मां पश्चात् धन्यवादान् दास्यति।", "normalised": "पाठः? कदापि पत्ता न विश्वसेत् यः तळितस्य मिष्टान्नस्य व्यक्तिनिष्ठ-माधुर्यस्य उपरि निर्भरः अस्ति। सर्वदा उत्तमं मानचित्रं, हास्यभावं, सम्भवतः अतिरिक्त-ऑटो-रिक्षा-चालकं च आनयन्तु। सर्वदा, गली-संख्यां स्पष्टीकुर्वन्तु। भवती पश्चात् मम धन्यवादं करिष्यति।"}
