{"unnormalised": "केरलादेशयात्रा मम मनसि मासेभ्यः आसीत्, मुम्बईनगरस्य कोलाहलात् अत्यावश्यकं विरामम्। अहं मनोहरकान् वनप्रदेशान्, पश्चात् जलानि, निश्चितरूपेण स्वादिष्टं दक्षिणभारतीयं भोजनं च कल्पितवान्। योजनाकरणं तु किञ्चित् कठिनं जातम्, विशेषतः निवासस्थानस्य अन्तिमीकरणे। अहं नौकागृहे निवासम् अनुभवितुम् इच्छामि स्म, अतः स्वभावतः आलप्पुषा मम सूचौ उच्चस्थाने आसीत्।", "normalised": "केरलयात्रा मम मनसि मासैः आसीत्, मुम्बई-नगरस्य कोलाहलतः अपेक्षितः विरामः। अहं हरित-श्यामलाः भूभागाः, पश्चात्-जलानि, निश्चितरूपेण स्वादिष्टं दक्षिणभारतीयं भोजनं च अकल्पयम्। योजनाकरणं तु किञ्चित् कठिनं जातम्, विशेषतः निवासस्थानस्य अन्तिमीकरणे। अहं नौकागृहे निवासं कर्तुम् इच्छामि स्म, अतः स्वभावतः आलप्पुषा मम सूचिकायां उच्चस्थाने आसीत्।"}
{"unnormalised": "अहम् ऑनलाइन माध्यमेन अन्वेषणम् आरब्धवान्, विकल्पानां अधिका संख्या भयावहा आसीत्। अल्पमूल्यस्य अतिथिशालातः विलासितापूर्ण रिसॉर्ट् पर्यन्तं, आलप्पुषा सर्वं धारयतीव स्म। एकं विशेषं नौकागृहं, \"शान्तपश्चात्जलानि\", मम नेत्रयोः पतितम्। तेषां ऑनलाइन सूच्यां \"पुन्नामदा फिनिशिंग् पॉइन्ट् समीपे, आलप्पुषा, केरला - ६८८०१३\" इति स्थानम् दर्शितम्। तत् मनोहरं दृश्यते स्म, परन्तु अहं निश्चितं भवितुम् इच्छामि स्म।", "normalised": "अहं ऑनलाइन माध्यमेन अन्वेषणम् आरब्धवान्, विकल्पानां संख्या अधिका आसीत्। अल्पमूल्यगृहेभ्यः विलासितापूर्ण-आश्रमेभ्यः यावत् आलप्पुषा सर्वं प्राप्तम् इति प्रतिभाति स्म। \"शान्त-पश्चात्-जलानि\" इति नाम्ना एकं विशेषं नौकागृहं मम नेत्रयोः आगच्छत्। तेषां ऑनलाइन-सूचीकरणे \"पुन्नमदा-समापनबिन्दोः समीपे, आलप्पुषा, केरलम् - षट् अष्ट अष्ट शून्य एक त्रि\" इति स्थानं दर्शितम्। तत् रमणीयम् अभात्, परन्तु अहं सुनिश्चितः भवितुम् इच्छामि स्म।"}
{"unnormalised": "अहं समीक्षाः परीक्ष्य, मूल्यानि तुलयित्वा किञ्चित् गभीरम् अन्वेषणं कृतवान्। अन्यः विकल्पः, \"ग्रीन् पाम् विला\" यः “गृहं क्रमांकः १२, वार्ड् ७, बीच रोड्, आलप्पुषा, ६८८००१” इत्यत्र स्थितः, समुद्रतटस्य समीपे एकः आरामदायकः विला इव आश्वासजनकः आसीत्। यत् तराजूः अग्रं अकरोत्, तत् तेषां निरसननीतिः तथा च ते विमानस्थलतः आनयनं प्रस्तावितवन्तः इति तथ्यम् आसीत्। रात्रौ १०:३० वादनं यावत् आगमनस्य निर्धारितविमानेन, विमानस्थलतः आनयनं मम कृते बहु महत्वपूर्णम् आसीत्।", "normalised": "अहं समीक्षाः परीक्ष्य, मूल्यानि च तुलयित्वा किञ्चित् अधिकं अन्वेषणं कृतवान्। \"हरित-ताल-विल्ला\" इति अपरः विकल्पः, यः “गृह-संख्या द्वादश, वार्ड-सप्त, समुद्रतट-मार्गः, आलप्पुषा, षट् अष्ट अष्ट शून्य शून्य एक” इत्यत्र स्थितः, अपि आशाजनकः अभात्, समुद्रतटस्य पार्श्वे एकः आरामदायकः विला। यत् तराजुं परिवर्तयत् तत् तेषां निरस्तीकरण-नीतिः आसीत्, ते विमानस्थानकात् वाहनं दास्यन्ति इति च तथ्यम् आसीत्। रात्रौ दश वादनत्रिंशत्-मिनिटे आगमनाय निश्चितविमानस्य कृते तत् विमानस्थानक-वाहनम् मम कृते बहु महत्त्वपूर्णम् आसीत्।"}
{"unnormalised": "अन्ततः, घण्टानां अनुसन्धानस्य पश्चात्, अहं ग्रीन पाम् विला बुक कर्तुं निश्चितवान्। अहं तेषां पुष्टिकरणपत्रे स्थानं द्विरावर्तितवान्: \"१२, वार्ड् ७, बीच रोड्, अलाप्पुषा, केरला ६८८००१, भारतम्।\" सर्वं समीचीनं दृश्यते स्म। अहं स्वस्य विमानं अग्रिमदिनाय अपि पूर्वयोजितवान्, यतः अहं बहु उत्साही आसम्!", "normalised": "अन्ततः घण्टानां अनुसन्धानस्य पश्चात् अहं हरित-ताल-विल्ला बुक कर्तुं निश्चितवान्। अहं तेषां पुष्टिकरण-ईमेल-मध्ये स्थानं पुनः द्विवारं परीक्षितवान्: \"द्वादश, वार्ड-सप्त, बीच आर-डी, अलाप्पुझा, केरलम् षट् अष्ट अष्ट शून्य शून्य एक, भारतम्।\" सर्वं सम्यक् प्रतिभाति स्म। अहं आगामिनः दिवसस्य कृते स्वस्य उड्डयनम् अपि पूर्वं कृतवान्, यतो हि अहं अत्युत्साही आसम्!"}
{"unnormalised": "विलानगरस्य यात्रा शान्ता आसीत्, विलम्बेन समयेऽपि। अहं बुकिंग् मध्ये दत्तं स्थानं प्राप्तवान्, स्पष्टानां साइनबोर्ड् इत्यस्य कृते धन्यवादः। ग्रीन पाम् विला छायाचित्रेभ्यः अपि उत्तमः अभवत्! स्वामी, श्रीमान् नायरः नामकः दयालुः सज्जनः, मम उष्णस्मितेन चायस्य चषकं च स्वागतं कृतवान्। कक्षः स्वच्छः आरामदायकः च आसीत्, तरङ्गाणां ध्वनिः अविश्वसनीयः सुखदायकः आसीत्।", "normalised": "विलार्यात्रा सुगमा आसीत्, विलम्बेन समयेऽपि। अहं बुकिंग-मध्ये दत्तं स्थानं प्राप्तवान्, तत् स्पष्ट-फलकानां कारणात् प्राप्तुं सरलम् आसीत्। हरित-ताल-विल्ला चित्राणाम् अपेक्षया अपि उत्तमः आसीत्! स्वामी, श्री नैर् नामकः दयालुः सज्जनः, स्नेहपूर्ण-हासेन चायकपेन च मम स्वागतं कृतवान्। कक्षः स्वच्छः आरामदायकः च आसीत्, तरङ्गाणां ध्वनिः अविश्वसनीयः शान्तिदायकः च आसीत्।"}
{"unnormalised": "मम केरलादेशयात्रा सर्वं अभवत् यत् अहं आशां कृतवान्, अधिका च। विलायाः स्थानं उत्तमम् आसीत्, समुद्रतटात् केवलं अल्पं दूरम्। स्थानीय आपणाः भोजनालयाः च सरलतापूर्वकं गम्यमानाः आसन्, अहं \"अलाप्पुषा लाइटहाउस, डिस्ट्रिक्ट् कोर्ट् समीपे, अलाप्पुषा, केरला ६८८०११\" इत्यत्र स्थितं अलाप्पुषा लाइटहाउसम् अपि गन्तुं सफलः अभवम्।", "normalised": "मम केरलयात्रा मम आशायाः सर्वाणि पूर्णानि अकरोत्, अधिकाधिकं च। विलायाः स्थितिः परिपूर्णा आसीत्, समुद्रतटात् अल्पदूरे एव। स्थानीय-आपणाः भोजनालयाः च सुगमतया प्राप्यमाणः आसन्, अहं \"अलाप्पुझा-दीपस्तम्भः, जनपद-न्यायालयस्य समीपे, अलाप्पुझा, केरलम् षट् अष्ट अष्ट शून्य एक एक\" इत्यत्र स्थितं अलाप्पुझा-दीपस्तम्भम् अपि द्रष्टुं प्रबन्धितवान्।"}
{"unnormalised": "तनावमुक्तयात्रायाः कुञ्जी, अहं ज्ञातवान्, निवासविवरणानि अनुसन्धाने पुष्टिकरणे च समयं स्वीकरणम् अस्ति। उचितं स्थानं प्राप्तुं, स्थानं अवगन्तुं, समीक्षाः परीक्षितुं च महान् भेदः कर्तुं शक्यते। अहं स्वस्य अग्रामीयात्रायाः योजनां करोमि, अस्मिन् समये अहं स्वस्य बुकिंग् विवरणैः सह अधिकाधिकं सावधानः भविष्यामि। अग्रे गोवा भविष्यति, अथवा महाराष्ट्रस्य पर्वतीयस्थले सप्ताहान्तस्य यात्रा अपि।", "normalised": "तनावमुक्तयात्रायाः रहस्यं, मया ज्ञातं, निवासस्थानस्य विवरणस्य अनुसन्धानं पुष्टीकरणे च समयं यापनम् अस्ति। उचितं स्थानं प्राप्तुं, स्थितिम् अवगन्तुं, समीक्षाः च परीक्ष्य सर्वं परिवर्तनं कर्तुं शक्यते। अहं मम आगामिनः यात्रायाः योजनां कुर्वन् अस्मि, अस्मिन् समये अहं स्वस्य बुकिंग-विवरणैः सह अधिकं सावधानः भविष्यामि। अग्रे गोवा, अथवा महाराष्ट्रस्य शैलग्रहस्य सप्ताहान्त-यात्रा अपि।"}
