{"unnormalised": "भोः रेड्डिट् कुटुम्ब, यात्रास्थाननिर्देशोपदेशस्य आवश्यकता अस्ति! आगामिमासे केरलदेशं प्रति यात्रां कर्तुं योजनास्ति, विशेषतः कोच्चिप्रदेशस्य परितः, तथा च स्थातुं योग्यतमस्थानानि अन्वेष्टुं किञ्चित् व्याकुलोऽस्मि। मम व्ययसीमा प्रतिरात्रि ३०००-५००० रूप्यकाणि (₹3000-₹5000) अस्ति तथा च अहं किमपि स्वच्छं, सुरक्षितं, दर्शनीयस्थलेभ्यः युक्तियुक्तं समीपं च इच्छामि।", "normalised": "भो रेड्डिट् कुटुम्ब, यात्रावासस्थानविषये परामर्शं प्रार्थये! आगामिमासे केरलागमनं नियोजितम्, विशेषतः कोच्चिप्रदेशे, तथा च निवासस्य सर्वोत्तमस्थाननिर्धारणे किञ्चित् व्याकुलोऽस्मि। मम व्ययसीमा प्रतिरात्रि त्रिसहस्ररूप्यकाणि पञ्चसहस्ररूप्यकाणि यावत् (त्रिसहस्ररूप्यकाणि पञ्चसहस्ररूप्यकाणि यावत्) अस्ति, तथा च स्वच्छं सुरक्षितं च आकर्षणस्थलेभ्यः युक्तियुक्तं समीपे किञ्चित् अन्वेषयामि।"}
{"unnormalised": "अहं अन्तर्जालं परिशीलयन् अस्मि, परन्तु स्थाननिर्देशाः कदाचित् अस्पष्टाः भवन्ति, अथवा समीक्षासु \"बसस्थानकसमीपे\" इत्यादिकं उल्लिखितं भवति परन्तु *कस्मिन्* बसस्थानके इति स्पष्टं न भवति, हा हा। फोर्ट् कोच्चि तथा मट्टञ्चेरी इत्यत्र मम विशेषरुचिः अस्ति। कोच्चिनगरकेन्द्रात् दूरे स्थितानि स्थानानि अपि द्रष्टुं इच्छामि परन्तु सार्वजनिकयानेन अथवा ओला/उबेर यानेन गन्तुं शक्यम्।", "normalised": "अहं जालस्थाने पर्यालोचनं कृतवान्, परन्तु वासस्थानानां नामानि कदाचित् अस्पष्टानि सन्ति, अथवा समीक्षासु \"बसस्थानकसमीपे\" इति उल्लिखितम्, परन्तु कस्य बसस्थानकस्य समीपे इति न स्पष्टम्, हा हा। अहं विशेषतः फोर्ट कोच्चि तथा मट्टञ्चेरी इत्यत्र रुचिम् आवहामि। कोच्चिनगरकेन्द्रात् दूरस्थेषु स्थानेषु अपि अवलोकने इच्छुकः अस्मि, ये सार्वजनिकयानेन अथवा ओला श्लैश उबेर् यानेन गम्याः स्युः।"}
{"unnormalised": "अत्र भवतां केषाञ्चित् केरलयात्राकुशलानां साहाय्यम् अहं कामये:", "normalised": "अत्र भवतां केचन केरलायाः अनुभवी यात्रिकाः मम किमर्थं साहाय्यं कर्तुं शक्नुवन्ति इति -"}
{"unnormalised": "१.  **विशेषतः, यदि भवन्तः कुत्रापि स्थित्वा तत् प्रशंसन्ति, तर्हि कृपया पूर्णं स्थाननिर्देशं ददातु?** \"होटल् सीगल्, १२३ बीचरोड्, फोर्ट् कोच्चि, कोच्चि, केरला, ६८२००१\" इति वा \"चीनी मत्स्यजालसमीपे, फोर्ट् कोच्चि\" इत्येवम् अपि अद्भुतं भवेत्। यावत् अधिकं विशिष्टं तावत् उत्तमम्!", "normalised": "एकम्। विशिष्टतया, यदि भवान् कुत्रापि स्थितवान् तथा च संस्तुतं कर्तुं शक्नोति, तर्हि कृपया सम्पूर्णं वासस्थाननाम ददातु? यथा \"होटल सीगुल्, एकशताधिकविंशतिस्त्रि बीच रोड्, फोर्ट कोच्चि, कोच्चि, केरला, षट्शताधिकद्व्यशीतसहस्रं एकम्\" इति अद्भुतं स्यात्। अथवा \"चीनीमत्स्यग्रहणजालनिकटः, फोर्ट कोच्चि\" इत्यपि। यावत् विशिष्टं तावत् उत्तमम्!"}
{"unnormalised": "२.  **आवासं अन्वेष्टुं केषाञ्चित् विशिष्टानां क्षेत्राणां परिहरणं मम कर्तव्यम्?** सुरक्षा मम सर्वोच्चप्राथमिकता अस्ति।", "normalised": "द्वे। आवासस्य अन्वेषणे केषु विशिष्टेषु क्षेत्रेषु परिहरणं करणीयम्? सुरक्षा मम प्रथमा प्राथमिकता।"}
{"unnormalised": "३.  **केरले स्थाननिर्देशान् कथं नयेत् इति विषये किमपि मार्गदर्शनम्?** किमपि स्थानीयचिह्नम् अहं द्रष्टुं शक्नोमि, अथवा सामान्याः स्थाननिर्देशप्रकाराः किं ज्ञातव्याः? किं सर्वे मार्गाः \"मुख्यमार्गः\" इति उच्यन्ते अथवा किम्?", "normalised": "त्रीणि। केरले वासस्थानानां नामानि ज्ञातुं का युक्तिः? के स्थानीयचिह्नानि मया अवलोकनीयानि, अथवा सामान्या वासस्थानशैल्यः के ज्ञेयाः? किं सर्वे मार्गाः \"मुख्यमार्गः\" सन्ति अथवा किम्?"}
{"unnormalised": "अहं अन्तर्जाले \"ग्रीन् गार्डन् होम्स्टे, ऑप्. सान्ताक्रुज् बेसिलिका, फोर्ट् कोच्चि\" इति नामकं स्थानम् अपश्यम्। उत्तमं स्थानं प्रतिभाति परन्तु अद्यापि न आरक्षितम्। \"ऑप्. सान्ताक्रुज् बेसिलिका\" इत्यस्य अर्थः *तस्यैव* सम्मुखे अथवा समीपे कुत्रापि इति किं कोऽपि जानाति? लोल।", "normalised": "अहं जालस्थाने \"ग्रीन् गार्डन् होम्स्टे, सान्ता क्रूज् बेसिलिकायाः सम्मुखम्, फोर्ट कोच्चि\" इति नामकं स्थानं दृष्टवान्। उत्तमं स्थानं प्रतिभाति परन्तु अद्यापि न आरक्षितम्। किं \"सान्ता क्रूज् बेसिलिकायाः सम्मुखम्\" इत्यस्य अर्थः वास्तवतः सम्मुखम् अथवा तत्समीपे कुत्रापि इति कः जानाति? ल ओ ल्।"}
{"unnormalised": "अपि च, तत्र पोस्ट्-पेटिकानां (P.O. Boxes) उपयोगेन किं प्रयोजनम्? एकं स्थानं केवलं \"पी.ओ. बॉक्स् ६२५, कोच्चि, ६८२००२\" इति स्वकीयं स्थाननिर्देशं लिखितवान्। किं तत् वास्तविकः स्थाननिर्देशः अस्ति यस्मिन् अहं यानम् आरक्षयितुं विश्वासं कर्तुं शक्नोमि?", "normalised": "अपि च, तत्र पी. ओ. बक्साणां उपयोगस्य कः व्यवहारः? एकं स्थानं केवलं \"पी. ओ. बक्स् षट्शताधिकपञ्चविंशतिः, कोच्चि, षट्शताधिकद्व्यशीतसहस्रं द्वे\" इति स्ववासस्थानम् अलिखत्। किं तत् वास्तविकं वासस्थानम् अस्ति यत् टैक्सी आरक्षणार्थं विश्वसितुं शक्यते?"}
{"unnormalised": "किमपि साहाय्यं अत्यधिकं प्रशंसनीयं भविष्यति! अग्रिमधन्यवादः, सर्वेषां यात्रिकाणां शुभयात्रा!", "normalised": "कोऽपि साहाय्यं बहु प्रशंसनीयं भविष्यति! अग्रे धन्यवादः, सर्वेषां यात्रायै शुभकामनाः!"}
