{"unnormalised": "هاءِ گائيز، ڪجھ صلاح جي ضرورت آھي. ڊسمبر ۾ ٿائيلينڊ جو سفر پلان ڪري رھيو آھيان ۽ ڪرنسي کي ھينڊل ڪرڻ جو بھترين طريقو ڳولي رھيو آھيان. آءٌ ممبئي مان آھيان، سو ظاھر آھي ته روپين (₹) ۾ روزانو ڪاروبار ٿيندو آھي. پر ٿائيلينڊ ۾ تھائي ٻاٽ (THB) استعمال ٿيندو آھي. ڇا مون کي ھتي اچڻ کان پھريان INR کي THB ۾ مٽائڻ گھرجي؟ مون سي ايس ٽي جي ويجھو فاریکس وارا ماڻھو ڏٺا آھن جيڪي ريٽ ڏين ٿا. اھي تقريبن ₹1 = 0.4 THB جي حساب سان ٻڌائين ٿا. ڇا اھو گھٽ آھي، نه ڇا؟", "normalised": "يار، ڪجھ صلاح جي ضرورت آھي. ڊسمبر ۾ ٿائيلينڊ جي سفر جي منصوبابندي ڪري رھيو آھيان ۽ ڪرنسي کي ھينڊل ڪرڻ جو بھترين طريقو ڳولڻ جي ڪوشش ڪري رھيو آھيان. مان ممبئي مان آھيان، تنھنڪري ظاھر آھي، روزانو روپين سان ڪاروبار ڪندو آھيان. پر ٿائيلينڊ ۾ تھائي باھٽ استعمال ٿيندو آھي. ڇا مان ھتي وڃڻ کان پھريان I-N-R کي تھائي باھٽ ۾ مٽائي ڇڏيان؟ مان سي-ايس-ٽي جي ويجھو ڪجھ فاریکس وارن کي ريٽ ڏيندي ڏسان ٿو. اھي روپئي ھڪ جي برابر صفر پوائنٽ چار تھائي باھٽ جھڙو ڪجھ ڪوٽ ڪندا آھن. اھو ٿورو گھٽ لڳي ٿو، صحيح؟"}
{"unnormalised": "يا ڇا اھو بھتر آھي ته يو ايس ڊي کڻي وڃان ۽ پوءِ بئنڪاڪ ۾ لھڻ کان پوءِ يو ايس ڊي کي THB ۾ مٽايان؟ ٻڌو آھي ته عام طور تي بھتر ريٽ ملندو آھي. پلس، جيڪڏھن مون سڀ يو ايس ڊي خرچ نه ڪيا، ته مان انھن کي ٻئي سفر لاءِ رکي سگھان ٿو، صحيح؟ عام يو ايس ڊي کان THB مٽائڻ جو ريٽ ڪھڙو ھوندو جيڪو مون کي ڳولڻ گھرجي؟ مثال طور، مون کي $1 جي بدلي ۾ ڪيترا THB ملڻ گھرجن؟ شايد 35 THB في 1 يو ايس ڊي جي لڳ ڀڳ؟", "normalised": "يا U-S-D کڻي وڃڻ ۽ پوءِ بينڪاڪ ۾ لھڻ کان پوءِ U-S-D کي تھائي باھٽ ۾ تبديل ڪرڻ بھتر آھي؟ ٻڌو آھي ته عام طور تي بھتر ريٽ ملندو آھي. ان کان علاوه، جيڪڏھن مان سڀ U-S-D خرچ نه ڪريان، ته ان کي ٻئي سفر لاءِ رکي سگھان ٿو، صحيح؟ عام U-S-D کان تھائي باھٽ تبادلي جي شرح ڇا ھئڻ گھرجي جيڪا مون کي ڳولھڻ گھرجي؟ مثال طور، ھڪ ڊالر لاءِ مون کي ڪيترا تھائي باھٽ ملڻ گھرجن؟ شايد ھڪ U-S-D لاءِ اٽڪل پنٽيھ تھائي باھٽ؟"}
{"unnormalised": "پوءِ ڊيبٽ/ڪريڊٽ ڪارڊ واري سموري شيءِ آھي. منھنجي ايس بي آءِ ڪارڊ تي ڪجھ بين الاقوامي ٽرانزيڪشن فيس آھي. ڇا ڪنھن کي خبر آھي ته اھي عام طور تي ڪيتري فيس وٺندا آھن؟ ڇا اھا في ٽرانزيڪشن ھڪ مقرر فيس آھي يا ھڪڙو سيڪڙو؟ سفر کان پوءِ مان ڪنھن اڻ وڻندڙ فيس ۾ ڦاسڻ نٿو چاھيان. پلس، مون کي ڪارڊ فراڊ جو به خطرو آھي، خاص طور تي ڪنھن نئين ملڪ ۾. ڇا مون کي ان جو خطرو وٺڻ گھرجي، يا ڇا اھو بھتر آھي ته مان رڳو ڪيش استعمال ڪريان؟", "normalised": "پوءِ اھو سڄو ڊيبٽ سلاش ڪريڊٽ ڪارڊ جو معاملو آھي. منھنجي S-B-I ڪارڊ تي ڪجھ بين الاقوامي ٽرانزيڪشن فيس آھي. ڪنھن کي خبر آھي ته اھي عام طور تي ڪيتري چارج ڪندا آھن؟ ڇا اھا ھر ٽرانزيڪشن لاءِ مقرر فيس آھي يا ھڪڙو سيڪڙو؟ مان سفر کان پوءِ غير متوقع چارجز کان بچڻ چاھيان ٿو. ان کان علاوه، مان ڪارڊ جي فراڊ بابت پريشان آھيان، خاص طور تي ھڪڙي نئين ملڪ ۾. ڇا مون کي ان جو خطرو وٺڻ گھرجي، يا ڪيش تي قائم رھڻ بھتر آھي؟"}
{"unnormalised": "ان کان علاوه، ڇا ٿائيلينڊ ۾ اي ٽي ايم قابل اعتماد آھن؟ ڇا مان پنھنجي ڊيبٽ ڪارڊ استعمال ڪندي پنھنجي انڊين بئنڪ اڪائونٽ مان سڌو THB ڪڍي سگھان ٿو؟ اھي عام طور تي ان لاءِ ڪيتري فيس وٺندا آھن؟ مان سمجهان ٿو ته اھا ڪيش مٽائڻ کان وڌيڪ آھي. ڪنھن مون کي ٻڌايو ته سندس بئنڪ کائنس ₹300 في ڪڍڻ جي فيس ۽ ان سان گڏ مٽائڻ جي فيس به ورتي. اھو تمام گھڻو آھي!", "normalised": "ان کان علاوه، ڇا ٿائيلينڊ ۾ A-T-M-s قابل اعتماد آھن؟ ڇا مان پنھنجي ڊيبٽ ڪارڊ استعمال ڪندي سڌو سنئون پنھنجي انڊين بئنڪ اڪائونٽ مان تھائي باھٽ ڪڍي سگھان ٿو؟ اھي عام طور تي ان لاءِ ڪيتري چارج ڪندا آھن؟ منھنجو خيال آھي ته اھو ڪيش مٽائڻ کان وڌيڪ ھوندو. ڪنھن مون کي ٻڌايو ته سندن بئنڪ کائن ٽي سئو روپيا في ڪڍڻ ۽ تبادلي جي فيس ورتي. اھو تمام گھڻو لڳي ٿو!"}
{"unnormalised": "ڇا انھن \"ٽريول ڪارڊن\" بابت ڇا خيال آھي جن جي مون اشتهار ڏٺي آھي؟ ايڪسس بئنڪ وٽ ھڪ آھي، ۽ ايڇ ڊي ايف سي وٽ به، مان سمجهان ٿو. ڇا اھي ڪم جا آھن؟ انھن دعويٰ ڪئي آھي ته گھٽ فيس ۽ بھتر مٽائڻ جا ريٽ آھن، پر مان شڪ ۾ آھيان. ڇا اھي واقعي بھتر ريٽ ڏين ٿا ان کان جيڪو ڪنھن سٺي ايڪسچينج بيورو تي ڪيش مٽائڻ سان ملندا آھن؟ ڇا ڪنھن کي ٿائيلينڊ ۾ انھن کي استعمال ڪرڻ جو تجربو آھي؟ توھان کي في INR يا يو ايس ڊي جي بدلي ۾ ڪيترا THB ملي رھيا ھئا؟", "normalised": "انھن \"ٽريول ڪارڊز\" بابت ڇا خيال آھي جن جي مون اشتهار بازي ڏٺي آھي؟ ايڪسس بئنڪ وٽ ھڪ آھي، ۽ H-D-F-C وٽ به، مان سمجهان ٿو. ڇا اھي ان جي لائق آھن؟ اھي گھٽ فيس ۽ بھترين تبادلي جي شرحن جو دعويٰ ڪندا آھن، پر مان شڪي آھيان. ڇا اھي واقعي ھڪ سٺي ايڪسچينج بيورو تي ڪيش تبديل ڪرڻ کان بھتر ريٽ ڏيندا آھن؟ ڪنھن کي ٿائيلينڊ ۾ اھي استعمال ڪرڻ جو تجربو آھي؟ توھان کي ھر I-N-R يا U-S-D تي ڪيترا تھائي باھٽ ملي رھيا ھئا؟"}
{"unnormalised": "ھڪ ٻي شيءِ جنھن بابت مان پريشان آھيان اھا آھي لڪيل فيس. مثال طور، ايڪسچينج جي جاءِ چوي ٿي ته اھي سٺو ريٽ ڏئي رھيا آھن، پر پوءِ اھي ڪجھ \"ھينڊلنگ چارج\" يا \"سروس فيس\" لڳائي ڇڏين ٿا. مان ٺڳجڻ کان ڪيئن بچان؟ ڇا مون کي سڌو بئنڪ جي برانچ ۾ وڃڻ گھرجي، جيتوڻيڪ اھو ٿورو وڌيڪ مشڪل آھي؟ ڇا انھن جا ريٽ وڌيڪ شفاف آھن؟", "normalised": "ھڪڙي ٻي شيءِ جنھن بابت مان پريشان آھيان اھي لڪيل فيسون آھن. مثال طور، ايڪسچينج جي جڳھ چوندي آھي ته اھي سٺو ريٽ ڏئي رھيا آھن، پر پوءِ اھي ڪجھ \"ھينڊلنگ چارج\" يا \"سروس فيس\" گھمائي ڇڏيندا آھن. مان ٺڳي کان ڪيئن بچان؟ ڇا مون کي سڌو بئنڪ برانچ ڏانھن وڃڻ گھرجي، جيتوڻيڪ اھو ٿورو وڌيڪ تڪليف ڏيندڙ ھجي؟ ڇا سندن شرحون وڌيڪ شفاف آھن؟"}
{"unnormalised": "آخر ۾، ممبئي يا بئنڪاڪ ۾ ڪنھن قابل اعتماد ايڪسچينج جي جڳھ لاءِ ڪا سفارش؟ مان جعلي ڪرنسي سان ختم ٿيڻ يا دوکو کائڻ نٿو چاھيان. ٻڌو آھي ته ڪيئي ماڻھو گھٽ پئسن جي ڪري ڏکويل آھن. جيڪا به صلاح ڏئي سگھو مھرباني ڪري ڏيو! توھان جي اڳواٽ مھرباني، ڀاءُ!", "normalised": "آخر ۾، ممبئي يا بينڪاڪ ۾ قابل اعتماد ايڪسچينج جي جڳھن لاءِ ڪي تجويزون؟ مان جعلي ڪرنسي سان ختم ٿيڻ يا اسڪيم ٿيڻ نٿو چاھيان. ماڻھن جون ڪجھ خوفناڪ ڪھاڻيون ٻڌيون آھن جن کي ٿورڙو پئسو ڏنو ويو. جيڪا به صلاح ڏئي سگھو، ان جي تعريف ڪندس! اڳواٽ شڪريو، ڀاءُ!"}
