{"unnormalised": "هاءِ Reddit،", "normalised": "هاءِ آر-اي-ڊي-ڊي-اِٽ،"}
{"unnormalised": "ته سو، آئون ٿائي لينڊ جي سفر تان واپس آيو آهيان ۽ يار، اها پئسن جي معاملي ۾ هڪ سکيا وارو تجربو هو! مون وڃڻ کان اڳ ۾ ئي پنهنجا رپيا مٽائڻ جي تياري ڪري ڇڏي هئي، سوچيم ته مان مڪمل طور تي تيار آهيان. مون کي 20،000 رپين کي ڊالرن ۾ تبديل ڪرڻ جي هڪ مناسب شرح ملي، پوءِ مون اهو منصوبو ٺاهيو ته جڏهن مان لهان ته انهن ڊالرن کي ٿائي باهٽ ۾ تبديل ڪندس. اهو بلڪل سادو لڳي رهيو هو، صحيح؟ خير، معلوم ٿيو ته هندستان ۾ سڌو سنئون رپين کي THB ۾ تبديل ڪرڻ بهتر ٿي سگهي ٿو، جيتوڻيڪ ٻه ڀيرا تبديل ڪرڻو پوي. جيئڻ ۽ سکڻ، مون کي لڳي ٿو!", "normalised": "سو، مان هينئر ئي ٿائيلينڊ جي سفر تان واپس آيو آهيان ۽ يار، اهو پئسن جي معاملي ۾ هڪ سکيا وارو تجربو هو! مون وڃڻ کان پهريان ئي پنهنجا رپيا مٽائڻ جو بندوبست ڪري ورتو هو، سوچي رهيو هوس ته مان بلڪل تيار آهيان. رپيا ويهه هزار کي يو-ايس-ڊي ۾ تبديل ڪرائڻ تي مون کي مناسب شرح ملي، پوءِ مون پلان ڪيو ته جڏهن مان لهندس ته يو-ايس-ڊي کي ٿائي باهٽ ۾ مٽائيندس. اهو بلڪل سادو لڳي رهيو هو، صحيح؟ خير، ظاهر آهي ته رپين کي سڌو سنئون ٽي-ايڇ-بي ۾ هندستان ۾ تبديل ڪرڻ بهتر ٿي سگهي ٿو، جيتوڻيڪ ڊبل تبديليءَ سان. جيئو ۽ سکو، مان سمجهان ٿو!"}
{"unnormalised": "حقيقي ڌڪ اهو هو ته هر شيءِ جي قيمت معلوم ڪرڻ جي ڪوشش ڪرڻ. منهنجو دماغ جمناستڪ ڪري رهيو هو USD کان INR جي مٽاسٽا جي شرح کي ياد ڪرڻ لاءِ، پوءِ ان کي باهٽ ۾ تبديل ڪرڻ لاءِ. پيڊ ٿائي جي هڪ پليٽ جنهن جي قيمت 150 THB هئي، اها اوچتو ئي هڪ پيچيده رياضي جو مسئلو حل ڪرڻ جهڙي محسوس ٿي! ۽ مون کي اسٽريٽ فوڊ جي لالچ بابت ته ڳالهائڻ ئي نه ڏيو. مون کي قسم آهي، منهنجي اندروني ڳالهه ٻولهه بس اها هئي ته \"ڇا اها 3 ڊالرن جي قيمت آهي؟ اها رپين ۾ ڇا آهي؟ بس کائي وٺ، اي بيوقوف!\"", "normalised": "حقيقي مسئلو اهو هو ته هر شيءِ جي قيمت جو اندازو ڪيئن لڳايو وڃي. منهنجو دماغ يو-ايس-ڊي کان آءِ-اين-آر جي تبادلي جي شرح ياد ڪرڻ جي ڪوشش ۾ جمناسٽڪ ڪري رهيو هو، پوءِ ان کي باهٽ ۾ تبديل ڪري رهيو هو. پد ٿائي جي هڪ پليٽ، جنهن جي قيمت هڪ سئو پنجاهه ٽي-ايڇ-بي هئي، اوچتو هڪ پيچيده رياضي جي مسئلي کي حل ڪرڻ جهڙو محسوس ٿي رهيو هو! ۽ مون کي اسٽريٽ فوڊ جي لالچ تي شروع به نه ڪريو. مان قسم ٿو کڻان، منهنجو اندروني ڊائلاگ بس اهو هو ته \"ڇا اهو ٽن يو-ايس-ڊي جي لائق آهي؟ اهو رپين ۾ ڪيترو ٿيندو؟! بس ان کي کائو، اي بيوقوف!\""}
{"unnormalised": "ايندڙ ڀيري، مان وڃڻ کان اڳ ۾ مٽاسٽا جي شرحن تي ضرور وڌيڪ تحقيق ڪندس، ۽ شايد ڪرنسي ڪنورٽر ايپ به ڊائون لوڊ ڪندس. ڇا ڪنهن وٽ ڪي تجويزون آهن؟ انهي سان گڏ، جڏهن هر شيءِ گهر جي ڀيٽ ۾ ايتري سستي محسوس ٿئي ته پوءِ وڌيڪ خرچ ڪرڻ کان بچڻ لاءِ ڪي صلاحون؟ مون کي ٻڌايو!", "normalised": "ايندڙ دفعي، مان ضرور وڃڻ کان پهريان تبادلي جي شرحن تي وڌيڪ تحقيق ڪندس، ۽ شايد ڪرنسي ڪنورٽر ايپ به ڊائون لوڊ ڪندس. ڇا ڪنهن وٽ ڪا سفارش آهي؟ ان کان علاوه، ان کان بچڻ لاءِ ڪي صلاحون آهن ته گهر جي ڀيٽ ۾ هر شيءِ ايتري سستي محسوس ٿيڻ تي وڌيڪ خرچ ڪرڻ کان ڪيئن بچجي؟ مون کي ٻڌايو!"}
