```json
{
  "unnormalised": "दिल्ली एचसीले प्रतिलिपि अधिकार उल्लङ्घन मुद्दामा अन्तरिम निषेधाज्ञा प्रदान गर्‍यो। एक स्थानीय कपडा कम्पनी, \"Desi Prints,\" ले \"Global Fabrics Ltd.\" द्वारा ट्रेडमार्क गरिएको डिजाइनहरू प्रतिलिपि गरिरहेको आरोप लगाइएको थियो। न्यायाधीश शर्माले 10/26/2024 मा आदेश जारी गर्दै Desi Prints लाई विवादित ढाँचाहरूको थप प्रयोग गर्नबाट रोकेका छन्।",
  "normalised": "दिल्ली उच्च अदालतले प्रतिलिपि अधिकार उल्लङ्घन मुद्दामा अन्तरिम निषेधाज्ञा प्रदान गर्‍यो। एक स्थानीय कपडा कम्पनी, \"Desi Prints,\" ले \"Global Fabrics Limited.\" द्वारा ट्रेडमार्क गरिएको डिजाइनहरू प्रतिलिपि गरिरहेको आरोप लगाइएको थियो। न्यायाधीश शर्माले २६ अक्टोबर दुई हजार चौबीसमा आदेश जारी गर्दै Desi Prints लाई विवादित ढाँचाहरूको थप प्रयोग गर्नबाट रोकेका छन्।",
  "raw": "दिल्ली एचसीले प्रतिलिपि अधिकार उल्लङ्घन मुद्दामा अन्तरिम निषेधाज्ञा प्रदान गर्‍यो। एक स्थानीय कपडा कम्पनी, \"Desi Prints,\" ले \"Global Fabrics Ltd.\" द्वारा ट्रेडमार्क गरिएको डिजाइनहरू प्रतिलिपि गरिरहेको आरोप लगाइएको थियो। न्यायाधीश शर्माले 10/26/2024 मा आदेश जारी गर्दै Desi Prints लाई विवादित ढाँचाहरूको थप प्रयोग गर्नबाट रोकेका छन्।"
}
```
```json
{
  "unnormalised": "ग्लोबल फैब्रिक्स लिमिटेड, जसको प्रतिनिधित्व अधिवक्ता मेहराले गरेका थिए, ले उल्लङ्घनका कारणले ठूलो वित्तीय नोक्सानी भएको दाबी गरे। उनीहरूले ०९/१५/२०२४ मा मुद्दा दर्ता गरे। देसी प्रिन्ट्सको कानूनी टोली, जसको नेतृत्व अधिवक्ता कपूरले गरेका थिए, ले डिजाइनहरू सामान्य र मौलिकताको कमी भएको तर्क गरे। तर, उच्च अदालत (HC) कम्तिमा अहिलेको लागि सहमत भएन।",
  "normalised": "ग्लोबल फैब्रिक्स लिमिटेड, जसको प्रतिनिधित्व अधिवक्ता मेहराले गरेका थिए, ले उल्लङ्घनका कारणले ठूलो वित्तीय नोक्सानी भएको दाबी गरे। उनीहरूले पन्ध्रौं सेप्टेम्बर दुई हजार चौबीसमा मुद्दा दर्ता गरे। देसी प्रिन्ट्सको कानूनी टोली, जसको नेतृत्व अधिवक्ता कपूरले गरेका थिए, ले डिजाइनहरू सामान्य र मौलिकताको कमी भएको तर्क गरे। तर, उच्च अदालत कम्तिमा अहिलेको लागि सहमत भएन।",
  "raw": "ग्लोबल फैब्रिक्स लिमिटेड, जसको प्रतिनिधित्व अधिवक्ता मेहराले गरेका थिए, ले उल्लङ्घनका कारणले ठूलो वित्तीय नोक्सानी भएको दाबी गरे। उनीहरूले ०९/१५/२०२४ मा मुद्दा दर्ता गरे। देसी प्रिन्ट्सको कानूनी टोली, जसको नेतृत्व अधिवक्ता कपूरले गरेका थिए, ले डिजाइनहरू सामान्य र मौलिकताको कमी भएको तर्क गरे। तर, उच्च अदालत (HC) कम्तिमा अहिलेको लागि सहमत भएन।"
}
```
```json
{
  "unnormalised": "अर्को सुनुवाई 12/15/2024 को लागि तय गरिएको छ। यस्तो लाग्छ कि यो आईपि युद्ध भर्खरै तातिरहेको छ, साथीहरू! न्यायाधीशले थप कागजातहरू पेश गर्न आग्रह गरेका छन्। मुद्दाको लागत लगभग रु. 50,000 अनुमान गरिएको छ। हामी तपाईंलाई अपडेट गराउनेछौं।",
  "normalised": "अर्को सुनुवाई पन्ध्र डिसेम्बर दुई हजार चौबीसको लागि तय गरिएको छ। यस्तो लाग्छ कि यो आइ-पी युद्ध भर्खरै तातिरहेको छ, साथीहरू! न्यायाधीशले थप कागजातहरू पेश गर्न आग्रह गरेका छन्। मुद्दाको लागत लगभग पचास हजार रुपैयाँ अनुमान गरिएको छ। हामी तपाईंलाई अपडेट गराउनेछौं।",
  "raw": "अर्को सुनुवाई 12/15/2024 को लागि तय गरिएको छ। यस्तो लाग्छ कि यो आईपि युद्ध भर्खरै तातिरहेको छ, साथीहरू! न्यायाधीशले थप कागजातहरू पेश गर्न आग्रह गरेका छन्। मुद्दाको लागत लगभग रु. 50,000 अनुमान गरिएको छ। हामी तपाईंलाई अपडेट गराउनेछौं।"
}
```
