```json
{
  "unnormalised": "मलाई प्रायः भारतमा बौद्धिक सम्पत्ति कानूनको बारेमा सोधिन्छ। यो एकदम महत्त्वपूर्ण क्षेत्र हो, विशेष गरी स्टार्टअप र व्यवसायहरूको लागि। त्यसैले, म संक्षिप्त सिंहावलोकन दिने प्रयास गर्नेछु।",
  "normalised": "मलाई प्रायः भारतमा बौद्धिक सम्पत्ति कानूनको बारेमा सोधिन्छ। यो एकदम महत्त्वपूर्ण क्षेत्र हो, विशेष गरी स्टार्टअप र व्यवसायहरूको लागि। त्यसैले, म संक्षिप्त सिंहावलोकन दिने प्रयास गर्नेछु।",
  "raw": "मलाई प्रायः भारतमा बौद्धिक सम्पत्ति कानूनको बारेमा सोधिन्छ। यो एकदम महत्त्वपूर्ण क्षेत्र हो, विशेष गरी स्टार्टअप र व्यवसायहरूको लागि। त्यसैले, म संक्षिप्त सिंहावलोकन दिने प्रयास गर्नेछु।"
}
```
```json
{
  "unnormalised": "मूल रूपमा, बौद्धिक सम्पत्ति कानूनले दिमागको सृष्टिको सुरक्षासँग सम्बन्धित छ। यसमा आविष्कारहरू, साहित्यिक र कलात्मक कार्यहरू, डिजाइनहरू, र वाणिज्यमा प्रयोग हुने प्रतीकहरू, नामहरू, र छविहरू जस्ता चीजहरू समावेश छन्। भारतमा, बौद्धिक सम्पत्तिलाई नियन्त्रण गर्ने मुख्य कानूनहरू पेटेन्ट ऐन 1970, प्रतिलिपि अधिकार ऐन 1957, ट्रेडमार्क ऐन 1999, डिजाइन ऐन 2000, र भौगोलिक सङ्केत वस्तु (दर्ता र संरक्षण) ऐन 1999 हुन्।",
  "normalised": "मूल रूपमा, बौद्धिक सम्पत्ति कानूनले दिमागको सृष्टिको सुरक्षासँग सम्बन्धित छ। यसमा आविष्कारहरू, साहित्यिक र कलात्मक कार्यहरू, डिजाइनहरू, र वाणिज्यमा प्रयोग हुने प्रतीकहरू, नामहरू, र छविहरू जस्ता चीजहरू समावेश छन्। भारतमा, बौद्धिक सम्पत्तिलाई नियन्त्रण गर्ने मुख्य कानूनहरू पेटेन्ट ऐन एक हजार नौ सय सत्तरी, प्रतिलिपि अधिकार ऐन एक हजार नौ सय सन्ताउन्न, ट्रेडमार्क ऐन एक हजार नौ सय उनान्सब्बे, डिजाइन ऐन दुई हजार, र भौगोलिक सङ्केत वस्तु (दर्ता र संरक्षण) ऐन एक हजार नौ सय उनान्सब्बे हुन्।",
  "raw": "मूल रूपमा, बौद्धिक सम्पत्ति कानूनले दिमागको सृष्टिको सुरक्षासँग सम्बन्धित छ। यसमा आविष्कारहरू, साहित्यिक र कलात्मक कार्यहरू, डिजाइनहरू, र वाणिज्यमा प्रयोग हुने प्रतीकहरू, नामहरू, र छविहरू जस्ता चीजहरू समावेश छन्। भारतमा, बौद्धिक सम्पत्तिलाई नियन्त्रण गर्ने मुख्य कानूनहरू पेटेन्ट ऐन 1970, प्रतिलिपि अधिकार ऐन 1957, ट्रेडमार्क ऐन 1999, डिजाइन ऐन 2000, र भौगोलिक सङ्केत वस्तु (दर्ता र संरक्षण) ऐन 1999 हुन्।"
}
```
```json
{
  "unnormalised": "उदाहरणका लागि, पेटेन्ट लिऔं। यदि तपाईंले केही नयाँ र उपयोगी आविष्कार गर्नुहुन्छ भने, तपाईंले यसलाई फाइल गरेको मितिदेखि २० वर्षसम्म सुरक्षित राख्न पेटेन्टको लागि आवेदन दिन सक्नुहुन्छ। यसले अरूलाई तपाईंको अनुमति बिना तपाईंको आविष्कार बनाउन, प्रयोग गर्न वा बेच्नबाट रोक्छ। प्रतिलिपि अधिकार, अर्कोतर्फ, मौलिक साहित्यिक, नाटकीय, सांगीतिक र कलात्मक कार्यहरूको सुरक्षा गर्दछ। प्रतिलिपि अधिकार संरक्षण लेखकको जीवनकाल र उनीहरूको मृत्यु भएको ६० वर्षसम्म रहन्छ।",
  "normalised": "उदाहरणका लागि, पेटेन्ट लिऔं। यदि तपाईंले केही नयाँ र उपयोगी आविष्कार गर्नुहुन्छ भने, तपाईंले यसलाई फाइल गरेको मितिदेखि बीस वर्षसम्म सुरक्षित राख्न पेटेन्टको लागि आवेदन दिन सक्नुहुन्छ। यसले अरूलाई तपाईंको अनुमति बिना तपाईंको आविष्कार बनाउन, प्रयोग गर्न वा बेच्नबाट रोक्छ। प्रतिलिपि अधिकार, अर्कोतर्फ, मौलिक साहित्यिक, नाटकीय, सांगीतिक र कलात्मक कार्यहरूको सुरक्षा गर्दछ। प्रतिलिपि अधिकार संरक्षण लेखकको जीवनकाल र उनीहरूको मृत्यु भएको साठी वर्षसम्म रहन्छ।",
  "raw": "उदाहरणका लागि, पेटेन्ट लिऔं। यदि तपाईंले केही नयाँ र उपयोगी आविष्कार गर्नुहुन्छ भने, तपाईंले यसलाई फाइल गरेको मितिदेखि २० वर्षसम्म सुरक्षित राख्न पेटेन्टको लागि आवेदन दिन सक्नुहुन्छ। यसले अरूलाई तपाईंको अनुमति बिना तपाईंको आविष्कार बनाउन, प्रयोग गर्न वा बेच्नबाट रोक्छ। प्रतिलिपि अधिकार, अर्कोतर्फ, मौलिक साहित्यिक, नाटकीय, सांगीतिक र कलात्मक कार्यहरूको सुरक्षा गर्दछ। प्रतिलिपि अधिकार संरक्षण लेखकको जीवनकाल र उनीहरूको मृत्यु भएको ६० वर्षसम्म रहन्छ।"
}
```
```json
{
  "unnormalised": "ट्रेडमार्कहरू एक पक्षको सामान वा सेवाहरूलाई अरूबाट पहिचान गर्न र छुट्याउन प्रयोग गरिन्छ। ट्रेडमार्क नाम, लोगो वा अन्य कुनै प्रतीक हुन सक्छ। एक पटक दर्ता भएपछि, ट्रेडमार्कले निर्दिष्ट सामान वा सेवाहरूको सम्बन्धमा त्यो चिन्ह प्रयोग गर्ने विशेष अधिकार प्रदान गर्दछ। उल्लङ्घनले ट्रेडमार्क ऐन, 1999 अन्तर्गत कानूनी कारबाही निम्त्याउन सक्छ। प्याकेजिङ उल्लङ्घन सम्बन्धी ITC बनाम ब्रिटानियाको ट्रेडमार्क मुद्दालाई विचार गर्नुहोस्।",
  "normalised": "ट्रेडमार्कहरू एक पक्षको सामान वा सेवाहरूलाई अरूबाट पहिचान गर्न र छुट्याउन प्रयोग गरिन्छ। ट्रेडमार्क नाम, लोगो वा अन्य कुनै प्रतीक हुन सक्छ। एक पटक दर्ता भएपछि, ट्रेडमार्कले निर्दिष्ट सामान वा सेवाहरूको सम्बन्धमा त्यो चिन्ह प्रयोग गर्ने विशेष अधिकार प्रदान गर्दछ। उल्लङ्घनले ट्रेडमार्क ऐन, एक हजार नौ सय नब्बे नब्बे अन्तर्गत कानूनी कारबाही निम्त्याउन सक्छ। प्याकेजिङ उल्लङ्घन सम्बन्धी I-T-C विरूद्ध ब्रिटानियाको ट्रेडमार्क मुद्दालाई विचार गर्नुहोस्।",
  "raw": "ट्रेडमार्कहरू एक पक्षको सामान वा सेवाहरूलाई अरूबाट पहिचान गर्न र छुट्याउन प्रयोग गरिन्छ। ट्रेडमार्क नाम, लोगो वा अन्य कुनै प्रतीक हुन सक्छ। एक पटक दर्ता भएपछि, ट्रेडमार्कले निर्दिष्ट सामान वा सेवाहरूको सम्बन्धमा त्यो चिन्ह प्रयोग गर्ने विशेष अधिकार प्रदान गर्दछ। उल्लङ्घनले ट्रेडमार्क ऐन, 1999 अन्तर्गत कानूनी कारबाही निम्त्याउन सक्छ। प्याकेजिङ उल्लङ्घन सम्बन्धी ITC बनाम ब्रिटानियाको ट्रेडमार्क मुद्दालाई विचार गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "समग्रमा, बौद्धिक सम्पत्ति कानून भारतमा नवप्रवर्तन र रचनात्मकतालाई बढावा दिनको लागि महत्वपूर्ण छ। यदि तपाईंसँग कुनै विशेष प्रश्नहरू छन् भने, IP कानूनमा विशेषज्ञता राख्ने वकिल, जस्तै Adv. मेहरा Mehra & Associates मा, सल्लाह लिनु सधैं राम्रो विचार हो।",
  "normalised": "समग्रमा, बौद्धिक सम्पत्ति कानून भारतमा नवप्रवर्तन र रचनात्मकतालाई बढावा दिनको लागि महत्वपूर्ण छ। यदि तपाईंसँग कुनै विशेष प्रश्नहरू छन् भने, I-P कानूनमा विशेषज्ञता राख्ने वकिल, जस्तै अधिवक्ता मेहरा Mehra and Associates मा, सल्लाह लिनु सधैं राम्रो विचार हो।",
  "raw": "समग्रमा, बौद्धिक सम्पत्ति कानून भारतमा नवप्रवर्तन र रचनात्मकतालाई बढावा दिनको लागि महत्वपूर्ण छ। यदि तपाईंसँग कुनै विशेष प्रश्नहरू छन् भने, IP कानूनमा विशेषज्ञता राख्ने वकिल, जस्तै Adv. मेहरा Mehra & Associates मा, सल्लाह लिनु सधैं राम्रो विचार हो।"
}
```
