```json
{
  "unnormalised": "ठीक है, तो किसी ने विभेदक कलन के बारे में पूछा, है ना? यह मूल रूप से किसी चीज़ की परिवर्तन दर ज्ञात करने के बारे में है। इस तरह सोचो: यदि आप दिल्ली से जयपुर तक अपना स्कूटर चला रहे हैं, तो आपकी गति स्थिर नहीं है, है ना? कभी आप गति बढ़ाते हैं, तो कभी आप यातायात या उन परेशान करने वाले गड्ढों के कारण धीमे हो जाते हैं। विभेदक कलन हमें आपकी सटीक गति का पता लगाने में मदद करता है, मान लीजिए, ठीक 2:30 अपराह्न, यह मानते हुए कि आपने सुबह 9 बजे शुरुआत की थी। यह औसत गति के बारे में नहीं है; यह उस सटीक क्षण में तात्कालिक गति के बारे में है।",
  "normalised": "ठीक है तो किसी ने विभेदक कलन के बारे में पूछा है यह मूल रूप से किसी चीज़ की परिवर्तन दर ज्ञात करने के बारे में है इस तरह सोचो यदि आप दिल्ली से जयपुर तक अपना स्कूटर चला रहे हैं तो आपकी गति स्थिर नहीं है है ना कभी आप गति बढ़ाते हैं तो कभी आप यातायात या उन परेशान करने वाले गड्ढों के कारण धीमे हो जाते हैं विभेदक कलन हमें आपकी सटीक गति का पता लगाने में मदद करता है मान लीजिए ठीक दो तीस पी एम यह मानते हुए कि आपने सुबह नौ ए एम शुरुआत की थी यह औसत गति के बारे में नहीं है यह उस सटीक क्षण में तात्कालिक गति के बारे में है",
  "raw": "ठीक है, तो किसी ने विभेदक कलन के बारे में पूछा, है ना? यह मूल रूप से किसी चीज़ की परिवर्तन दर ज्ञात करने के बारे में है। इस तरह सोचो: यदि आप दिल्ली से जयपुर तक अपना स्कूटर चला रहे हैं, तो आपकी गति स्थिर नहीं है, है ना? कभी आप गति बढ़ाते हैं, तो कभी आप यातायात या उन परेशान करने वाले गड्ढों के कारण धीमे हो जाते हैं। विभेदक कलन हमें आपकी सटीक गति का पता लगाने में मदद करता है, मान लीजिए, ठीक 2:30 अपराह्न, यह मानते हुए कि आपने सुबह 9 बजे शुरुआत की थी। यह औसत गति के बारे में नहीं है; यह उस सटीक क्षण में तात्कालिक गति के बारे में है।"
}
```
```json
{
  "unnormalised": "अब, हम वह कैसे करते हैं? हम एक चीज़ का उपयोग करते हैं जिसे व्युत्पन्न कहते हैं। अपनी गति ग्राफ पर तब तक ज़ूम इन करने की कल्पना करें जब तक कि वह एक सीधी रेखा की तरह न दिखने लगे। उस रेखा का ढलान व्युत्पन्न है! यह हमें बताता है कि समय के संबंध में आपकी स्थिति कितनी बदलती है। तो, यदि आपकी स्थिति कुछ जटिल सूत्र जैसे x = 3t^2 + 5t + 2 (जहाँ x मीटर में है और t सेकंड में है) द्वारा दी गई है, तो व्युत्पन्न (dx/dt) आपको आपकी गति देगा। आप आमतौर पर इसे dx/dt = 6t + 5 मीटर/सेकंड के रूप में पाएंगे। t= 10 सेकंड पर, वेग = 65 मीटर/सेकंड।",
  "normalised": "अब हम वह कैसे करते हैं हम एक चीज़ का उपयोग करते हैं जिसे व्युत्पन्न कहते हैं कल्पना करें कि अपनी गति ग्राफ पर तब तक ज़ूम इन करें जब तक कि वह एक सीधी रेखा की तरह न दिखने लगे उस रेखा का ढलान व्युत्पन्न है यह हमें बताता है कि समय के संबंध में आपकी स्थिति कितनी बदलती है तो यदि आपकी स्थिति कुछ जटिल सूत्र जैसे x बराबर तीन t वर्ग प्लस पांच t प्लस दो जहाँ x मीटर में है और t सेकंड में है व्युत्पन्न d x विभाजित बाय d t आपको आपका वेग देगा आप आमतौर पर इसे d x विभाजित बाय d t बराबर छह t प्लस पांच मीटर प्रति सेकंड पर पाएंगे t बराबर दस सेकंड वेग बराबर पैंसठ मीटर प्रति सेकंड",
  "raw": "अब, हम वह कैसे करते हैं? हम एक चीज़ का उपयोग करते हैं जिसे व्युत्पन्न कहते हैं। अपनी गति ग्राफ पर तब तक ज़ूम इन करने की कल्पना करें जब तक कि वह एक सीधी रेखा की तरह न दिखने लगे। उस रेखा का ढलान व्युत्पन्न है! यह हमें बताता है कि समय के संबंध में आपकी स्थिति कितनी बदलती है। तो, यदि आपकी स्थिति कुछ जटिल सूत्र जैसे x = 3t^2 + 5t + 2 (जहाँ x मीटर में है और t सेकंड में है) द्वारा दी गई है, तो व्युत्पन्न (dx/dt) आपको आपकी गति देगा। आप आमतौर पर इसे dx/dt = 6t + 5 मीटर/सेकंड के रूप में पाएंगे। t= 10 सेकंड पर, वेग = 65 मीटर/सेकंड।"
}
```
```json
{
  "unnormalised": "हालांकि, डेरिवेटिव केवल गति के बारे में नहीं हैं। इनका उपयोग कई तरह की जगहों पर किया जा सकता है! उदाहरण के लिए, यदि चांदनी चौक में कोई दुकानदार अपना लाभ बढ़ाना चाहता है, तो वे अपनी साड़ियों के लिए इष्टतम मूल्य जानने के लिए डेरिवेटिव का उपयोग कर सकते हैं। यदि लाभ फ़ंक्शन P = 1000x - 2x^2 जैसा दिखता है (जहां x मूल्य है), तो डेरिवेटिव dP/dx आपको बताएगा कि लाभ सबसे अधिक कहां है। dP/dx = 0 सेट करने पर आपको 1000 - 4x = 0 मिलता है, इसलिए x = रु. 250 इष्टतम मूल्य है।",
  "normalised": "हालांकि डेरिवेटिव केवल गति के बारे में नहीं हैं उनका उपयोग कई तरह की जगहों पर किया जा सकता है उदाहरण के लिए यदि चांदनी चौक में कोई दुकानदार अपना लाभ बढ़ाना चाहता है तो वे अपनी साड़ियों के लिए इष्टतम मूल्य जानने के लिए डेरिवेटिव का उपयोग कर सकते हैं यदि लाभ फ़ंक्शन P बराबर एक हजार x माइनस दो x स्क्वेयर्ड जैसा दिखता है जहां x मूल्य है तो डेरिवेटिव d P डिवाइडेड बाय d x आपको बताएगा कि लाभ सबसे अधिक कहां है d P डिवाइडेड बाय d x बराबर शून्य सेट करने पर आपको एक हजार माइनस चार x बराबर शून्य मिलता है इसलिए x बराबर रुपये दो सौ पचास इष्टतम मूल्य है",
  "raw": "हालांकि, डेरिवेटिव केवल गति के बारे में नहीं हैं। इनका उपयोग कई तरह की जगहों पर किया जा सकता है! उदाहरण के लिए, यदि चांदनी चौक में कोई दुकानदार अपना लाभ बढ़ाना चाहता है, तो वे अपनी साड़ियों के लिए इष्टतम मूल्य जानने के लिए डेरिवेटिव का उपयोग कर सकते हैं। यदि लाभ फ़ंक्शन P = 1000x - 2x^2 जैसा दिखता है (जहां x मूल्य है), तो डेरिवेटिव dP/dx आपको बताएगा कि लाभ सबसे अधिक कहां है। dP/dx = 0 सेट करने पर आपको 1000 - 4x = 0 मिलता है, इसलिए x = रु. 250 इष्टतम मूल्य है।"
}
```
```json
{
  "unnormalised": "एक और शानदार अनुप्रयोग किसी भी फ़ंक्शन का न्यूनतम या अधिकतम खोजना है। मान लीजिए कि आप y = x^3 - 6x^2 + 9x का सबसे छोटा संभव मान खोजना चाहते हैं। आप व्युत्पन्न dy/dx (जो 3x^2 - 12x + 9 है) लेंगे और इसे शून्य पर सेट करेंगे। यह आपको 3x^2 - 12x + 9 = 0 देता है, जो x^2 - 4x + 3 = 0 में सरल हो जाता है। इस द्विघात समीकरण को हल करने से आपको x = 1 या x = 3 मिलता है। इन मानों को वापस मूल समीकरण में प्लग करने से आपको पता चलता है कि कौन सा न्यूनतम (x=3) है और कौन सा अधिकतम (x=1) है।",
  "normalised": "एक और शानदार अनुप्रयोग किसी भी फ़ंक्शन का न्यूनतम या अधिकतम खोजना है मान लीजिए कि आप y बराबर x घन माइनस छह x वर्ग प्लस नौ x का सबसे छोटा संभव मान खोजना चाहते हैं आप व्युत्पन्न d y को d x से विभाजित करेंगे जो तीन x वर्ग माइनस बारह x प्लस नौ है और इसे शून्य पर सेट करेंगे यह आपको तीन x वर्ग माइनस बारह x प्लस नौ बराबर शून्य देता है जो x वर्ग माइनस चार x प्लस तीन बराबर शून्य में सरल हो जाता है इस द्विघात समीकरण को हल करने से आपको x बराबर एक या x बराबर तीन मिलता है इन मानों को वापस मूल समीकरण में प्लग करने से आपको पता चलता है कि कौन सा न्यूनतम x बराबर तीन है और कौन सा अधिकतम x बराबर एक है",
  "raw": "एक और शानदार अनुप्रयोग किसी भी फ़ंक्शन का न्यूनतम या अधिकतम खोजना है। मान लीजिए कि आप y = x^3 - 6x^2 + 9x का सबसे छोटा संभव मान खोजना चाहते हैं। आप व्युत्पन्न dy/dx (जो 3x^2 - 12x + 9 है) लेंगे और इसे शून्य पर सेट करेंगे। यह आपको 3x^2 - 12x + 9 = 0 देता है, जो x^2 - 4x + 3 = 0 में सरल हो जाता है। इस द्विघात समीकरण को हल करने से आपको x = 1 या x = 3 मिलता है। इन मानों को वापस मूल समीकरण में प्लग करने से आपको पता चलता है कि कौन सा न्यूनतम (x=3) है और कौन सा अधिकतम (x=1) है।"
}
```
```json
{
  "unnormalised": "मूल रूप से, अवकल कलन एक सुपर-शक्तिशाली उपकरण है जो हमें यह समझने में मदद करता है कि चीजें कैसे बदलती हैं। आपके स्कूटर की गति का पता लगाने से लेकर एक दुकानदार के लाभ को अधिकतम करने या एक फ़ंक्शन को कम करने तक, यह सब परिवर्तन की दरों के बारे में है। आपको बहुत सारे उदाहरणों का अभ्यास करने की आवश्यकता होगी, खासकर त्रिकोणमितीय फ़ंक्शन वाले उन बुरे दिखने वाले उदाहरणों का! अधिक उदाहरणों के लिए अपनी NCERT पाठ्यपुस्तक में देखें!",
  "normalised": "मूल रूप से अवकल कलन एक सुपर शक्तिशाली उपकरण है जो हमें यह समझने में मदद करता है कि चीजें कैसे बदलती हैं आपके स्कूटर की गति का पता लगाने से लेकर एक दुकानदार के लाभ को अधिकतम करने या एक फ़ंक्शन को कम करने तक यह सब परिवर्तन की दरों के बारे में है आपको बहुत सारे उदाहरणों का अभ्यास करने की आवश्यकता होगी खासकर त्रिकोणमितीय फ़ंक्शन वाले उन बुरे दिखने वाले उदाहरणों का अधिक उदाहरणों के लिए अपनी N-C-E-R-T पाठ्यपुस्तक में देखें",
  "raw": "मूल रूप से, अवकल कलन एक सुपर-शक्तिशाली उपकरण है जो हमें यह समझने में मदद करता है कि चीजें कैसे बदलती हैं। आपके स्कूटर की गति का पता लगाने से लेकर एक दुकानदार के लाभ को अधिकतम करने या एक फ़ंक्शन को कम करने तक, यह सब परिवर्तन की दरों के बारे में है। आपको बहुत सारे उदाहरणों का अभ्यास करने की आवश्यकता होगी, खासकर त्रिकोणमितीय फ़ंक्शन वाले उन बुरे दिखने वाले उदाहरणों का! अधिक उदाहरणों के लिए अपनी NCERT पाठ्यपुस्तक में देखें!"
}
```
