{"unnormalised": "**అంతులేని డిగ్రీల విచిత్రమైన కథ: ఉద్యోగ వేటలో (లేదా దానిని తప్పించుకోవడంలో) మిలీనియల్స్ కు మార్గనిర్దేశం**", "normalised": "అంతులేని డిగ్రీల విచిత్రమైన కేసు: ఉద్యోగ వేటలో ఒక మిలీనియల్ మార్గదర్శి (లేదా దానిని నివారించడం)"}
{"unnormalised": "అహా, ఉన్నత విద్య యొక్క అద్భుతమైన ప్రయత్నం! మార్కుల మోజులో మునిగి తేలుతున్న దేశంలో, \"మంచి\" విద్యను సంపాదించడం లాటరీ గెలవడం లాంటిది, కానీ డబ్బుకు బదులుగా, మీకు...మరిన్ని పరీక్షలు వస్తాయి! జోకులు పక్కన పెడితే, ఈ రోజుల్లో ప్రతి ఒక్కరికీ ఒకటి రెండు లేదా పది డిగ్రీలు ఉన్నట్లు అనిపిస్తుంది. మన జీవిత ఎంపికలను నిశ్శబ్దంగా ప్రశ్నిస్తూ, ఫ్రేమ్ చేయబడి, గర్వంగా ప్రదర్శించబడే అత్యంత ఖరీదైన కాగితాలను ఎవరు ఎక్కువగా సేకరించగలరో చూడటానికి మనమందరం పోటీ పడుతున్నట్లు ఉంది. \"శర్మజీ కా లడ్కా\" అనే దూరపు బంధువు మీకు గుర్తు ఉన్నాడా? బాగా వినండి, అతను ఇప్పుడు డాక్టర్ శర్మజీ కా లడ్కా, ఎస్క్., MBA, Ph.D., ఆస్ట్రోఫిజిక్స్‌లో మైనర్ కూడా చేశాడు. జస్ట్ కిడ్డింగ్...కావచ్చు కూడా.", "normalised": "ఓహో, ఉన్నత విద్య యొక్క అద్భుతమైన అన్వేషణ! మార్కులపై మోజున్న దేశంలో, \"మంచి\" విద్యను సంపాదించడం అంటే లాటరీ గెలవడం లాంటిది, కానీ డబ్బుకు బదులుగా, మీకు...మరిన్ని పరీక్షలు వస్తాయి! జోకులు పక్కన పెడితే, ఈ రోజుల్లో ప్రతి ఒక్కరికీ ఒకటి రెండు డిగ్రీలు లేదా పది ఉన్నట్లు ఉంది. మన జీవిత ఎంపికలను నిశ్శబ్దంగా అంచనా వేస్తూ, ఫ్రేమ్ చేయబడి, గర్వంగా ప్రదర్శించబడే అత్యంత ఖరీదైన కాగితాలను ఎవరు సేకరించగలరో చూడటానికి మేమంతా పోటీపడుతున్నట్లు ఉంది. ఆ దూరపు బంధువు \"శర్మజీ కా లడ్కా\" గుర్తుందా? బాగా, అతను ఇప్పుడు డాక్టర్ శర్మజీ కా లడ్కా, ఇ-ఎస్-క్యూ, ఎమ్-బి-ఎ, పి-హెచ్-డి, ఆస్ట్రోఫిజిక్స్‌లో మైనర్ అని పుకారు ఉంది. జస్ట్ కిడ్డింగ్ ... బహుశా."}
{"unnormalised": "నిజం చెప్పాలంటే, ఆధునిక భారతీయ రెజ్యూమ్ అర్హతల జాబితా లాగా ఉంది. మీ దగ్గర సాధారణ B.Com, IIM-A నుండి MBA, మరియు యాదృచ్ఛిక సంస్థ నుండి డిజిటల్ మార్కెటింగ్‌లో ఒక చిన్న డిప్లొమా కూడా ఉండవచ్చు. కానీ ఈ టైటిల్స్ నిజంగా విజయానికి బంగారు టిక్కెట్లా? లేదా మనం 9 నుండి 5 ఉద్యోగం గురించిన భయాన్ని నివారించడానికి, తదుపరి సర్టిఫికేషన్ కోసం ఎప్పటికీ వెతుకుతూ విద్యార్థి మోడ్‌లో శాశ్వతంగా చిక్కుకుపోతున్నామా? నా స్నేహితుడు రాహుల్ గురించి నాకు గుర్తుంది, అతను తన లింక్డ్‌ఇన్ ప్రొఫైల్‌లో \"సర్టిఫైడ్ ఎక్సెల్ ఎక్స్‌పర్ట్\" అని గర్వంగా ప్రదర్శించాడు. తీరా చూస్తే, అతనికి సంఖ్యల వరుసను ఎలా కూడితే తెలుసు. ఎంత ధైర్యం!", "normalised": "నిజం చెప్పాలంటే, ఆధునిక భారతీయ రెజ్యూమె అర్హతల జాబితా లాగా ఉంది. మీకు మీ స్టాండర్డ్ బి-కామ్, ఐ-ఐ-ఎమ్-ఎ నుండి మీ ఎమ్-బి-ఎ, ఇంకా ఏదో ఒక యాదృచ్ఛిక సంస్థ నుండి డిజిటల్ మార్కెటింగ్‌లో ఒక చిన్న డిప్లొమా కూడా ఉండవచ్చు. కానీ ఈ టైటిల్స్ నిజంగా విజయానికి బంగారు టిక్కెట్‌లాంటివా? లేదా మనం ఎల్లప్పుడూ విద్యార్థి మోడ్‌లో చిక్కుకుపోతామా, తొమ్మిది నుండి ఐదు వరకు ఉండే ఉద్యోగ జీవితం యొక్క భయాన్ని నివారించడానికి శాశ్వతంగా తదుపరి ధృవీకరణను వెంబడిస్తూ ఉంటామా? నా స్నేహితుడు రాహుల్ తన లింక్‌డిన్ ప్రొఫైల్‌లో \"సర్టిఫైడ్ ఎక్సెల్ ఎక్స్‌పర్ట్\" అని గర్వంగా ప్రదర్శించినట్లు నాకు గుర్తుంది. తీరా చూస్తే అతనికి సంఖ్యల నిలువు వరుసను కూడటం మాత్రమే తెలుసు. ఎంత ధైర్యం!"}
{"unnormalised": "ఆ తర్వాత మన ప్రేమగల (చదవండి: డిమాండ్ చేసే) తల్లిదండ్రులు మనకు ప్రసాదించిన గౌరవప్రదమైన బిరుదులు ఉన్నాయి. \"ఇంజనీర్ బేటా\" లేదా \"డాక్టర్ బేటీ\" అని ఎంత భక్తితో పలుకుతారంటే, మనమే స్వయంగా ఇంటర్నెట్‌ను కనుగొన్నాం లేదా క్యాన్సర్‌ను నయం చేశామని అనుకుంటారు. మీరు రోజంతా వర్డ్‌ప్రెస్ ప్లగిన్‌లను డీబగ్ చేస్తూ లేదా దగ్గు సిరప్‌ల కోసం ప్రిస్క్రిప్షన్‌లు రాస్తూ గడుపుతున్నారనే విషయాన్ని పట్టించుకోరు. టైటిల్ ముఖ్యం! మా పొరుగున ఉండే ఆంటీ ఇప్పటికీ మా సోదరుడిని \"ఇంజనీర్ సాహెబ్\" అని పిలుస్తుంది, అతను ఇప్పుడు స్టాండప్ కామిక్ అయినప్పటికీ.", "normalised": "ఆ తర్వాత మన ప్రేమగల (చదవండి: డిమాండ్ చేసే) తల్లిదండ్రులు మనకు ప్రసాదించే గౌరవ బిరుదులు ఉన్నాయి. \"ఇంజనీర్ బేటా\" లేదా \"డాక్టర్ బేటీ\" అనేవి మనం స్వయంగా ఇంటర్నెట్‌ను కనుగొన్నాం లేదా క్యాన్సర్‌ను నయం చేశామని మీరు అనుకునేంత భక్తితో పలుకుతారు. మీరు మీ రోజులను వర్డ్‌ప్రెస్ ప్లగిన్‌లను డీబగ్ చేస్తూ లేదా దగ్గు సిరప్‌ల కోసం ప్రిస్క్రిప్షన్‌లు వ్రాస్తూ గడుపుతున్నారనేది పట్టించుకోరు. టైటిలే ముఖ్యం! మా పొరుగింటి ఆంటీ ఇప్పటికీ మా అన్నయ్యను \"ఇంజనీర్ సాహెబ్\" అని పిలుస్తారు, అతను ఇప్పుడు స్టాండప్ హాస్యనటుడు అయినప్పటికీ."}
{"unnormalised": "మరియు సంక్షిప్త పదాల గురించి నన్ను అడగవద్దు. \"PGDM\" లేదా \"M.Tech\" అంటే ఏమిటో తెలుసుకోవడానికి మీరు సంవత్సరాలు గడుపుతారు, చివరికి అది \"నేను ఒక కాగితం ముక్క కోసం చాలా డబ్బు ఖర్చు చేశాను\" అని చెప్పడానికి ఒక ఫ్యాన్సీ మార్గం అని తెలుసుకుంటారు. నా సహోద్యోగులలో ఒకరైన శ్రీమతి అయ్యర్ తనను తాను గర్వంగా \"Adv. అయ్యర్\" అని పరిచయం చేసుకుంటారు, అయితే ఆమె పని ఎక్కువగా కాంట్రాక్ట్ మేనేజ్‌మెంట్‌కు సంబంధించినది.", "normalised": "మరియు సంక్షిప్త పదాల గురించి చెప్పనవసరం లేదు. పి-జి-డి-ఎమ్ లేదా ఎమ్-టెక్ అంటే ఏమిటో తెలుసుకోవడానికి మీరు సంవత్సరాలు గడుపుతారు, చివరికి అది \"నేను ఒక కాగితం ముక్కపై చాలా డబ్బు ఖర్చు చేశాను\" అని చెప్పడానికి ఒక విలాసవంతమైన మార్గం అని గ్రహిస్తారు. నా సహోద్యోగులలో ఒకరైన ఎమ్-ఎస్ అయ్యర్ తనను తాను గర్వంగా \"అడ్వకేట్ అయ్యర్\" అని పరిచయం చేసుకుంటారు, అయినప్పటికీ ఆమె పనిలో ఎక్కువ భాగం కాంట్రాక్ట్ నిర్వహణకు సంబంధించినదే."}
{"unnormalised": "నిజం ఏమిటంటే, ఈ సర్టిఫికెట్లు మరియు విజయాలు నిస్సందేహంగా ముఖ్యమైనవి అయినప్పటికీ, అవే అంతా కాదు. ఐఐటి ఢిల్లీ నుండి వచ్చిన ఒక ఫ్యాన్సీ డిగ్రీ సంతోషాన్ని లేదా విజయాన్ని హామీ ఇవ్వదు. మీ ICSE పరీక్షలలో 100% పొందడం కూడా కాదు. మీరు పరీక్షలు బాగా రాయగలరని మాత్రమే అర్థం. కాబట్టి, మీ రెజ్యూమ్‌కు మరొక లైన్‌ను జోడించడానికి మరొక ఆన్‌లైన్ కోర్సులో చేరాలని మీకు అనిపించినప్పుడల్లా, ఒక్క క్షణం ఊపిరి పీల్చుకోండి, ఒక కప్పు చాయ్ తీసుకోండి మరియు మిమ్మల్ని మీరు ప్రశ్నించుకోండి: మీరు దీన్ని మీ కోసం చేస్తున్నారా, లేదా శర్మజీ ఆమోదం కోసం చేస్తున్నారా?", "normalised": "నిజం ఏమిటంటే, ఈ సర్టిఫికెట్లు మరియు విజయాలు నిస్సందేహంగా ముఖ్యమైనవి అయినప్పటికీ, అవి అన్నీ కాదు. ఐ-ఐ-టి ఢిల్లీ నుండి వచ్చిన ఒక ఫాన్సీ డిగ్రీ సంతోషాన్ని లేదా విజయాన్ని హామీ ఇవ్వదు. మీ ఐ-సి-ఎస్-ఇ పరీక్షలలో నూటికి నూరు శాతం మార్కులు పొందడం కూడా హామీ ఇవ్వదు. మీరు పరీక్షలు రాయడంలో మంచివారని దీని అర్థం. కాబట్టి, మీ రెజ్యూమెలో మరొక లైన్‌ను జోడించడానికి మరొక ఆన్‌లైన్ కోర్సులో నమోదు చేసుకోవాలని మీరు భావించిన తదుపరిసారి, ఒకసారి గట్టిగా ఊపిరి పీల్చుకోండి, ఒక కప్పు చాయ్ తీసుకోండి మరియు మీరే ప్రశ్నించుకోండి: మీరు దీన్ని మీ కోసం చేస్తున్నారా లేదా శర్మజీ యొక్క ధ్రువీకరణ కోసం చేస్తున్నారా?"}
{"unnormalised": "చివరికి, మనం కలిగి ఉండే టైటిల్స్‌లో కాదు, మనం చూపే ప్రభావంలో ఉంది విషయం. బహుశా, భారతీయ విద్యా వ్యవస్థ యొక్క గందరగోళంలో మనల్ని మనం చూసి నవ్వుకునే సామర్థ్యం కూడా ఉండవచ్చు. అన్నింటికంటే, జీవితం చాలా చిన్నది, దానిని సీరియస్‌గా తీసుకోకూడదు, ప్రత్యేకించి మీ CVలో \"కమ్యూనికేటివ్ ఇంగ్లీష్‌లో డిస్టింక్షన్\" అని ముద్రించి ఉంటే. కాబట్టి, ముందుకు సాగండి, మీ ప్రత్యేకతలను స్వీకరించండి మరియు గుర్తుంచుకోండి: హాస్యం యొక్క భావన అన్నిటికంటే విలువైన అర్హత.", "normalised": "చివరికి, మనం కలిగి ఉండే టైటిల్స్‌ గురించి కాదు, మనం కలిగించే ప్రభావం గురించి. మరియు బహుశా, భారతీయ విద్యా వ్యవస్థ యొక్క గందరగోళంలో మనం మనల్ని చూసి నవ్వుకునే సామర్థ్యాన్ని కలిగి ఉండాలి. అన్నింటికంటే, జీవితం చాలా చిన్నది, ప్రత్యేకించి మీ సి-విలో \"కమ్యూనికేటివ్ ఇంగ్లీషులో డిస్టింక్షన్\" అని ముద్రించబడి ఉన్నప్పుడు, సీరియస్‌గా తీసుకోకూడదు. కాబట్టి, ముందుకు సాగండి, మీ ప్రత్యేకతలను స్వీకరించండి మరియు గుర్తుంచుకోండి: హాస్యం అనేది అన్నిటికంటే విలువైన అర్హత."}
