{"unnormalised": "ఆ ఒత్తిడి! మీ 10వ తరగతి ఫలితాల కోసం ఎదురు చూసిన రోజులు గుర్తుకు ఉన్నాయా? ఊఫ్. మనమందరం ఆ పరిస్థితిని ఎదుర్కొన్నాం, కదూ? ఆ మార్కుల జాబితాలు అన్నీ నిర్ణయించినట్లు అనిపించేవి! నిజానికి అవి కాదు, కానీ మంచి మార్కులు రావడం వల్ల కొన్ని అవకాశాలు వచ్చాయి. ఇప్పటికీ, ఆ ధూళి కొట్టుకుపోయిన పాత సర్టిఫికేట్‌పై \"డిస్టింక్షన్‌తో 10వ తరగతి పాస్ అయ్యాను\" అని చూడగానే ఎన్నో జ్ఞాపకాలు గుర్తుకు వస్తాయి. మా అమ్మ ఇప్పటికీ దానిని నా ఇతర 'విజయాల'తో పాటు భద్రంగా ఉంచుతుంది.", "normalised": "ఒత్తిడి! మీ పదో తరగతి ఫలితాల కోసం ఎదురుచూసిన రోజులు గుర్తు ఉన్నాయా? ఊఫ్. మనమందరం అక్కడ ఉన్నాము, సరియైనదా? ఆ మార్క్ షీట్లు ప్రతిదీ నిర్వచించినట్లు అనిపించాయి! బాగా, అవి కాదు, కానీ మంచి మార్కులు పొందడం తలుపులు తెరిచింది. ఇప్పటికీ, ఆ ధూళి కొట్టిన పాత సర్టిఫికేట్‌పై \"డిస్టింక్షన్‌తో క్లాస్ X పాసైంది\" అని చూడటం జ్ఞాపకాల వరదను తెస్తుంది. నా తల్లి ఇప్పటికీ నా ఇతర 'విజయాలతో' పాటు సురక్షితంగా ఉంచుతుంది."}
{"unnormalised": "ఆ తరువాత 12వ తరగతి వచ్చింది. ఇది నిజంగా జీవితాన్ని మార్చేసింది. సైన్స్, కామర్స్ మరియు ఆర్ట్స్ మధ్య ఎంచుకోవడం నా జీవితంలోనే అతిపెద్ద నిర్ణయంలా అనిపించింది! ఏ సబ్జెక్టులను ఎంచుకోవాలో ఎంతగానో ఆలోచించిన రోజులు నాకు గుర్తున్నాయి, అది నా భవిష్యత్తును నిర్ణయిస్తుందని అనుకున్నాను. చివరి స్కోర్‌కార్డ్‌పై \"సీనియర్ సెకండరీ ఎడ్యుకేషన్ (CBSE) పూర్తి చేశాను\" అని పెద్ద అక్షరాల్లో రాసి ఉంది. మంచి రోజులు సీబీఎస్ఈ. నేను సాధించిన మార్కుల శాతం మంచి కాలేజీలో సీటు సంపాదించడానికి నాకు సహాయపడింది.", "normalised": "ఆ తర్వాత క్లాస్ పన్నెండు వచ్చింది. ఇది నిజంగా గేమ్ ఛేంజర్. సైన్స్, కామర్స్ మరియు ఆర్ట్స్ మధ్య ఎంచుకోవడం నా జీవితంలోనే అతి పెద్ద నిర్ణయంలా అనిపించింది! నా విధిని సీల్ చేస్తుందని భావించి, ఏ సబ్జెక్టులను ఎంచుకోవాలో నేను బాధపడుతున్నాను. తుది స్కోర్‌కార్డ్‌లో పైన \"సీనియర్ సెకండరీ ఎడ్యుకేషన్ (సి-బి-ఎస్-ఇ) పూర్తయింది\" అని ముద్రించబడింది. గుడ్ ఓల్డ్ సి-బి-ఎస్-ఇ. నేను స్కోర్ చేసిన మార్కుల శాతం నన్ను మంచి కళాశాలలో చేరడానికి సహాయపడింది."}
{"unnormalised": "ఇక కాలేజీ గురించి మాట్లాడితే... ఆ డిగ్రీ సర్టిఫికెట్లు! బెంగళూరులోని బీఎంఎస్ కాలేజీ నుండి కంప్యూటర్ సైన్స్‌లో నా బ్యాచిలర్ ఆఫ్ ఇంజనీరింగ్ (B.E.) డిగ్రీ ఆ సమయంలో ఒక బంగారు టిక్కెట్‌లా అనిపించింది. నా పేరు వెనుక 4 సంవత్సరాల తరువాత \"B.E.\" అనే బిరుదును సంపాదించడం చాలా గొప్పగా అనిపించింది. నాకు \"ఫస్ట్ క్లాస్ విత్ హానర్స్\" అని పేర్కొన్న ప్రత్యేక సర్టిఫికేట్ కూడా ఉంది! అది నా గోడపై గర్వంగా వేలాడుతోంది, నేను చదివిన ఆ రాత్రులన్నింటినీ గుర్తు చేస్తుంది. నేను ఇంటర్-కాలేజ్ కోడింగ్ పోటీలలో గెలుపొందినందుకు కొన్ని అదనపు సర్టిఫికేట్‌లను కూడా సంపాదించాను, అన్నీ కలిపి ఒక మంచి రెజ్యూమ్‌ను తయారు చేశాయి, కనీసం అప్పుడు అలా అనుకున్నాను.", "normalised": "కళాశాల గురించి మాట్లాడుతూ… ఆ డిగ్రీ సర్టిఫికెట్లు! బెంగళూరులోని బి-ఎం-ఎస్ కళాశాల నుండి కంప్యూటర్ సైన్స్‌లో నా బ్యాచిలర్ ఆఫ్ ఇంజనీరింగ్ (బి-ఇ), ఆ సమయంలో గోల్డెన్ టికెట్ లాగా అనిపించింది. నాలుగు సంవత్సరాల తర్వాత నా పేరు తర్వాత \"బి-ఇ\" అనే బిరుదును సంపాదించడం చాలా గొప్పగా అనిపించింది. నాకు \"ఫస్ట్ క్లాస్ విత్ హానర్స్\" అని పేర్కొన్న ప్రత్యేక సర్టిఫికేట్ కూడా ఉంది! ఇది నా గోడపై గర్వంగా వేలాడుతోంది, ఆ ఆలస్యంగా చదువుకున్న రాత్రులన్నింటినీ గుర్తు చేస్తుంది. నేను ఇంటర్-కాలేజ్ కోడింగ్ పోటీలలో గెలిచినందుకు కొన్ని అదనపు సర్టిఫికేట్‌లను కూడా సంపాదించాను, అన్నీ చాలా ఆకట్టుకునే రెజ్యూమ్‌కు జోడించబడ్డాయి, లేదా నేను అప్పుడు అనుకున్నాను."}
{"unnormalised": "ఆ తరువాత మాస్టర్స్ డిగ్రీ కోసం సమయం వచ్చింది. నేను ఎంబీఏ చేయాలని నిర్ణయించుకున్నాను. ఐఐఎం కలకత్తా నుండి నా \"మాస్టర్ ఆఫ్ బిజినెస్ అడ్మినిస్ట్రేషన్ (MBA)\" డిగ్రీ ఒక పెద్ద ముందడుగు. కోర్సు చాలా కఠినంగా ఉంది, కానీ పూర్తిగా విలువైనది. సర్టిఫికేట్ అనేది కేవలం ఒక కాగితం ముక్క మాత్రమే, కానీ ఆ రెండు సంవత్సరాలలో నేను పొందిన నైపుణ్యాలు మరియు పరిచయాలు వెలకట్టలేనివి. నేను బ్యాచ్‌లో మొదటి 5% లో ఉండటానికి చాలా కష్టపడి పని చేశాను.", "normalised": "ఆ తర్వాత మాస్టర్స్ డిగ్రీకి సమయం వచ్చింది. నేను ఎం-బి-ఎ కోసం వెళ్లాలని నిర్ణయించుకున్నాను. ఐ-ఐ-ఎం కలకత్తా నుండి నా \"మాస్టర్ ఆఫ్ బిజినెస్ అడ్మినిస్ట్రేషన్ (ఎం-బి-ఎ)\" డిగ్రీ ఒక పెద్ద అడుగు. కోర్సు చాలా కఠినమైనది కానీ పూర్తిగా విలువైనది. సర్టిఫికేట్ అనేది కేవలం ఒక కాగితం మాత్రమే, కానీ ఆ రెండు సంవత్సరాలలో నేను పొందిన నైపుణ్యాలు మరియు నెట్‌వర్క్ అమూల్యమైనవి. బ్యాచ్‌లో మొదటి ఐదు శాతం మందిలో ఉండటానికి నేను చాలా కష్టపడి పనిచేసినట్లు నాకు గుర్తుంది."}
{"unnormalised": "కానీ విద్య అక్కడితో ఆగదు కదా? నేను మధ్యలో కొన్ని సర్టిఫికేషన్‌లను కూడా సంపాదించాను. మేనేజ్‌మెంట్‌లోకి వెళ్లడానికి కఠినమైన పరీక్ష తర్వాత \"ప్రాజెక్ట్ మేనేజ్‌మెంట్ ప్రొఫెషనల్ (PMP)\" సర్టిఫికేషన్ అవసరం. ఆ తరువాత, నేను అజైల్ బృందాలను మెరుగ్గా నడిపించడానికి సంపాదించిన \"సర్టిఫైడ్ స్క్రమ్ మాస్టర్ (CSM)\" ఉంది. ప్రతి కొత్త సర్టిఫికేట్ నా కెరీర్‌ను మెరుగుపరచడానికి సహాయపడింది. కోర్సెరా నుండి ఆన్‌లైన్ కోర్సును పూర్తి చేసినందుకు కూడా నాకు ఒకటి వచ్చింది - \"AI ఫర్ బిజినెస్ లీడర్స్\". బాగుంది కదూ?", "normalised": "కానీ విద్య అక్కడితో ఆగదు, అవునా? నేను మార్గంలో ధృవపత్రాలను కూడా సేకరించాను. కఠినమైన పరీక్ష తర్వాత \"ప్రాజెక్ట్ మేనేజ్‌మెంట్ ప్రొఫెషనల్ (పి-ఎం-పి)\" ధృవీకరణ నిర్వహణలోకి వెళ్లడానికి అవసరం. అప్పుడు నేను ఎజైల్ బృందాలకు మెరుగైన నాయకత్వం వహించడానికి సంపాదించిన \"సర్టిఫైడ్ స్క్రమ్ మాస్టర్ (సి-ఎస్-ఎం)\" ఉంది. ప్రతి కొత్త సర్టిఫికేట్ నా కెరీర్‌ను అభివృద్ధి చేయడానికి నాకు సహాయపడింది. నేను ఆన్‌లైన్ కోర్సును పూర్తి చేసినందుకు ఒకటి కూడా పొందాను - కోర్సెరా నుండి \"ఎ-ఐ ఫర్ బిజినెస్ లీడర్స్\". అంత చెడ్డది కాదు, అవునా?"}
{"unnormalised": "కాబట్టి, ఆ పాఠశాల మరియు కళాశాల సర్టిఫికేట్‌లు గతం యొక్క అవశేషాలుగా కనిపించినప్పటికీ, ప్రతి ఒక్కటి మన ప్రయాణంలో ఒక ముందడుగును సూచిస్తుంది. గుర్తుంచుకోండి, ఇది కేవలం సర్టిఫికేట్ల గురించి మాత్రమే కాదు. మీరు నేర్చుకునే విషయాల గురించి మరియు ఆ అనుభవాలు మీరు సాధించడానికి వీలు కల్పించే వాటి గురించి! 1998లో పాఠశాల నాటక పోటీ నుండి వచ్చిన \"సర్టిఫికేట్ ఆఫ్ పార్టిసిపేషన్\" కూడా ఒక ప్రత్యేక స్థానాన్ని కలిగి ఉంది! ఇప్పుడు దాన్ని తిరిగి చూస్తే, అది నాకు నవ్వు తెప్పిస్తుంది.", "normalised": "కాబట్టి, ఆ పాఠశాల మరియు కళాశాల సర్టిఫికేట్లు గతం యొక్క అవశేషాలుగా అనిపించినప్పటికీ, ప్రతి ఒక్కటి మన ప్రయాణంలో ఒక ముందడుగును సూచిస్తుంది. గుర్తుంచుకోండి, ఇది కేవలం సర్టిఫికెట్ల గురించి మాత్రమే కాదు. మీరు మార్గంలో ఏమి నేర్చుకున్నారో మరియు ఆ అనుభవాలు మీరు ఏమి సాధించడానికి వీలు కల్పిస్తాయో వాటి గురించి! పంతొమ్మిది వందల తొంభై ఎనిమిదిలో జరిగిన పాఠశాల నాటక పోటీ నుండి వచ్చిన \"పార్టిసిపేషన్ సర్టిఫికేట్\" కూడా ఒక ప్రత్యేక స్థానాన్ని కలిగి ఉంది! ఇప్పుడు నేను దానిని తిరిగి చూస్తే, అది నన్ను నవ్విస్తుంది."}
