{"unnormalised": "సరే, నా విద్యా ప్రయాణం అడవి గుండా - అబ్బో, ఎక్కడ మొదలు పెట్టాలో కూడా తెలియదు. చాలా కెఫీన్, అనుమానాస్పదమైన ఇన్స్టంట్ నూడుల్స్, మరియు ఏదో విధంగా, ఎలాగైనా, నేను ఆ కోరుకున్న కాగితపు ముక్కతో విజయవంతంగా బయటపడతాననే చెక్కుచెదరని నమ్మకం ఇందులో ఉన్నాయి అని చెబుదాం. బహుశా పాఠ్యపుస్తకాలపై వంగి ఉండడం వల్ల మెడకు సంబంధించిన సమస్య కూడా వచ్చి ఉండొచ్చు.", "normalised": "సరే, నా విద్యా ప్రయాణం అడవిలాంటిది – అబ్బో, ఎక్కడ మొదలు పెట్టాలో కూడా తెలీదు. చాలా కెఫీన్, అనుమానాస్పదమైన ఇన్స్టంట్ నూడుల్స్, ఇంకా ఏదో ఒక విధంగా, ఎలాగోలా, ఆ కావలసిన కాగితం ముక్కతో విజయవంతంగా బయటపడతాననే దృఢ నమ్మకం ఇందులో ఉన్నాయి అని చెప్పవచ్చు. అంతేకాదు, పాఠ్యపుస్తకాలకు వంగి ఉండడం వల్ల మెడకు సంబంధించిన సమస్య కూడా వచ్చి ఉంటుంది."}
{"unnormalised": "మొదటగా, మనకు లెజెండరీ 10వ తరగతి సర్టిఫికేట్ ఉంది. ఆహా, 75% సాధించిన తియ్యనైన రుచి. నేను సాధారణ జలుబుకు మందు కనిపెట్టినట్లుగా మా తల్లిదండ్రులు సంబరాలు చేసుకున్నారు. నేను ఒకప్పుడు స్పూన్ ను మైక్రోవేవ్ చేయడానికి ప్రయత్నించానని వారు గుర్తు చేసుకునేలోపే, నన్ను ఐన్‌స్టీన్‌తో పోల్చడం ప్రారంభించారు. మంచి రోజులు. క్వాడ్రాటిక్ సమీకరణాలు నా అతి పెద్ద సమస్యగా ఉన్న సరళమైన రోజులకు నిరంతర గుర్తుగా అది ఇప్పటికీ గోడపై ఫ్రేమ్ చేయబడి ఉంది. నాకు అస్సలు తెలియదు!", "normalised": "మొదటగా, లెజెండరీ టెన్త్ క్లాస్ సర్టిఫికెట్. ఆహా, డెబ్బై ఐదు శాతం సాధించిన తీపి రుచి. నా తల్లిదండ్రులు నేను సాధారణ జలుబుకు మందు కనిపెట్టినంతగా సంబరాలు చేసుకున్నారు. ఉన్నట్టుండి, నన్ను ఐన్‌స్టీన్‌తో పోల్చడం మొదలుపెట్టారు - నేను ఒకసారి చెంచాని మైక్రోవేవ్ చేయడానికి ప్రయత్నించానని గుర్తు చేసుకునే వరకు. మంచి రోజులు. అది ఇప్పటికీ గోడకు వేలాడదీసి ఉంది, క్వాడ్రాటిక్ ఈక్వేషన్స్ నా అతిపెద్ద సమస్యగా ఉన్న సాధారణ రోజులను గుర్తు చేస్తూ ఉంటుంది. అప్పుడు నాకేం తెలుసు!"}
{"unnormalised": "ఆ తర్వాత 12వ తరగతి అనే మృగం వచ్చింది. శాతం టార్గెట్ 85%కి పెరిగింది, ఇది చెప్పని భారతీయ తల్లిదండ్రుల చట్టం, నేను ప్రమాణం చేసి చెబుతున్నాను. అకస్మాత్తుగా, నేను ఐఐటియన్, డాక్టర్ లేదా కనీసం ఒక మోస్తరు విజయవంతమైన ఇంజనీర్‌గా మారాలని ఆశించారు. ఒత్తిడా? ఏ ఒత్తిడి? నేను ఫిజిక్స్, కెమిస్ట్రీ, మ్యాథ్స్, ఇంగ్లీష్ మరియు కంప్యూటర్ సైన్స్‌లో 90% పొందాలి. చాలా సులువు! (స్పాయిలర్ అలర్ట్: అది అలా జరగలేదు.) నేను దాదాపు 80%తో ముగించాను, ఆశ్చర్యకరంగా, దాని వల్ల నన్ను ఇంట్లోంచి గెంటెయ్యలేదు. నిజంగా ఒక చిన్న అద్భుతం.", "normalised": "ఆ తరువాత క్లాస్ ట్వెల్వ్ అనే మృగం వచ్చింది. పర్సెంటేజ్ టార్గెట్ ఎనభై ఐదు శాతానికి పెరిగింది, అది చెప్పని భారతీయ తల్లిదండ్రుల చట్టం అని నేను ప్రమాణం చేసి చెప్పగలను. ఉన్నట్టుండి, నేను ఐ-ఐ-టి-యన్, డాక్టర్ లేదా కనీసం ఒక మోస్తరు విజయవంతమైన ఇంజనీర్‌గా మారాలని ఆశించారు. ఒత్తిడా? ఏ ఒత్తిడి? నేను ఫిజిక్స్, కెమిస్ట్రీ, మ్యాథ్స్, ఇంగ్లీష్, కంప్యూటర్ సైన్స్‌లో తొంభై శాతం పొందాలి అంతే. ఈజీ పీజీ, లెమన్ స్క్వీజీ! (స్పోయిలర్ అలర్ట్: అది నిజం కాదు.) నేను ఎనభై శాతానికి దగ్గరగా సాధించాను, ఆశ్చర్యకరంగా, అది నన్ను ఇంట్లో నుంచి గెంటేయడానికి దారితీయలేదు. నిజంగా ఒక చిన్న అద్భుతం."}
{"unnormalised": "తర్వాత, జేఈఈ మెయిన్. నేను ఇంజనీర్‌గా ఉండటానికి అర్హుడినో లేదో లేదా వంతెన కింద జీవించడానికి విధి రచింపబడిందో ఈ పరీక్ష నిర్ణయిస్తుంది. నేను దానిని 'ప్రయత్నించాను' అని చెబుదాం. ఎక్కడో 2,00,000 వరకు ర్యాంక్ వచ్చింది. బ్రిడ్జి కింద అండర్‌పాస్ అని అర్థం! సరే, నిజంగా కాదు, కానీ మా తల్లిదండ్రుల ముఖాల్లో కనిపించిన భావన దాదాపు అంతే దారుణంగా ఉంది. ఓదార్పు బహుమతి? ఒక ప్రైవేట్ ఇంజనీరింగ్ కళాశాల నుండి 'ప్రతిష్టాత్మకమైన' డిగ్రీ.", "normalised": "తర్వాత, జే-ఈ-ఈ మెయిన్. నేను ఇంజనీర్‌గా ఉండటానికి అర్హుడినో లేదో లేదా వంతెన కింద నివసించడానికి అర్హుడినో నిర్ణయించే పరీక్ష ఇది. నేను దానిని 'ప్రయత్నించాను' అని చెబుతాను. రెండు లక్షల దగ్గర ర్యాంక్ వచ్చింది. వంతెన కిందే నా గతి! లేదు నిజంగా కాదు, కానీ నా తల్లిదండ్రుల ముఖాల్లోని భావం దాదాపు అంతే దారుణంగా ఉంది. ఓదార్పు బహుమతి ఏమిటంటే? ఒక ప్రైవేట్ ఇంజనీరింగ్ కళాశాల నుండి 'ప్రతిష్టాత్మకమైన' డిగ్రీ."}
{"unnormalised": "ఆహ్, విఐటిఎస్ నుండి బి.టెక్, లేదా నేను ప్రేమగా పిలుచుకునే \"మిస్సయిన అవకాశాల భూమి\". కోడింగ్ పీడకలలు, దారుణంగా విఫలమైన ల్యాబ్ ప్రయోగాలు మరియు ఫెయిల్ అవుతాననే నిరంతర భయంతో నాలుగు సుదీర్ఘ సంవత్సరాలు గడిపాను. నేను ఒక డిగ్రీతో బయటపడ్డాను (60%, చాలా ధన్యవాదాలు), కొద్దిగా వక్రీకరించిన హాస్యం మరియు నా కళ్ళు మూసుకొని, ఒక చేయి వెనక్కి కట్టేసి కోడ్‌ను డీబగ్ చేసే సామర్థ్యం కూడా వచ్చింది. దాదాపుగా.", "normalised": "ఆహా, వి-ఐ-టి-ఎస్ నుండి బి-టెక్, లేదా నేను ప్రేమగా పిలుచుకునే \"మిస్డ్ అపర్చునిటీస్ యొక్క భూమి.\" కోడింగ్ పీడకలలు, ఘోరంగా తప్పిపోయిన ల్యాబ్ ప్రయోగాలు, ఫెయిల్ అవుతాననే నిరంతర భయంతో నాలుగు సంవత్సరాలు గడిపేశాను. నేను ఒక డిగ్రీతో బయటపడ్డాను (అందుకు చాలా ధన్యవాదాలు అరవై శాతం), కొద్దిగా వక్రీకరించిన హాస్యం, నా కళ్ళు మూసుకుని ఒక చేయి వెనక్కి కట్టుకుని కోడ్‌ను డీబగ్ చేసే సామర్థ్యం వచ్చింది. దాదాపుగా."}
{"unnormalised": "ఆపై, నేను తగినంత బాధపడలేదని అనుకున్నానేమో, ఐఐఎం-సి నుండి నా ఎంబీఏను వాయిదా వేయకూడదని నిర్ణయించుకున్నాను. సరే, అది ఐఐఎం కాకపోవచ్చు, బహుశా కొంచెం తక్కువగా తెలిసిన బి-స్కూల్ కావచ్చు, కానీ పేరు ముఖ్యం కాదు. ఇప్పుడు నాకు అన్ని బజ్‌వర్డ్‌లు తెలుసు మరియు రోజువారీ సంభాషణలో \"సమతుల్యత\" మరియు \"నిలువు సమైక్యత\" వంటి పదాలను విశ్వాసంగా ఉపయోగించగలను అనేది ముఖ్యం. ప్రజలు పూర్తిగా ఆకట్టుకుంటారు, నన్ను నమ్మండి. (సరే, బహుశా నా అమ్మమ్మ మాత్రమే.) నా క్యాట్ స్కోర్ 90 పర్సంటైల్‌తో బాగానే ఉంది. బహుశా అది ఇంకా దారుణంగా ఉండకూడదని అనుకున్నాను. పరీక్షలో సగం వస్తువులు దేనికి సంబంధించినవో నాకు ఇప్పటికీ తెలియదు.", "normalised": "ఆ తరువాత, నేను తగినంత బాధపడలేదని భావించానో ఏమో, ఐ-ఐ-ఎం-సి నుండి నా ఎం-బి-ఏను ప్రిపోన్ చేయాలని నిర్ణయించుకున్నాను. సరే, అది ఐ-ఐ-ఎం కాకపోవచ్చు, బహుశా కొంచెం తక్కువగా తెలిసిన బి-స్కూల్ అయి ఉండవచ్చు, కానీ పేరు ముఖ్యం కాదు. ముఖ్యమైన విషయం ఏమిటంటే, నాకు ఇప్పుడు అన్ని బజ్‌వర్డ్‌లు తెలుసు మరియు ప్రతిరోజూ సంభాషణలో \"సినర్జీ\" మరియు \"వెర్టికల్ ఇంటిగ్రేషన్\" వంటి పదాలను నమ్మకంగా ఉపయోగించగలను. ప్రజలు పూర్తిగా ఆశ్చర్యపోతున్నారు, నన్ను నమ్మండి. (సరే, బహుశా నా అమ్మమ్మ మాత్రమే.) నా సి-ఏ-టి స్కోర్ తొంభై పర్సంటైల్‌లో ఉంది. అది మరింత దారుణంగా ఉండవచ్చు, నేను అనుకుంటున్నాను. పరీక్షలో సగం విషయాలు ఏమిటో నాకు ఇప్పటికీ తెలియదు."}
{"unnormalised": "కానీ ఇక్కడ ఒక ట్విస్ట్ ఉంది: ఆ సర్టిఫికేట్‌లు, డిగ్రీలు మరియు మెరిసే ప్రశంసాపత్రాలన్నీ మీ కాలును తలుపు దగ్గర పెట్టడానికి గొప్పగా పనిచేస్తాయి. అవి మీకు హెచ్ఆర్ ఇంటర్వ్యూను అందిస్తాయి! కానీ అవి విజయాన్ని హామీ ఇవ్వవు. మీరు నిజంగా నేర్చుకున్నది (లేదా కనీసం నేర్చుకున్నట్లు నటించింది) నిజ జీవితంలో ఎలా ఉపయోగించారనే దానిపై ఆధారపడి ఉంటుంది. నేను ఆ ప్రెజెంటేషన్‌పై ఎక్కువ సమయం వెచ్చించగలిగితే బాగుండేది, కానీ నేను ఆ తేదీని ముందుకు తీసుకురావడానికి ప్రయత్నించడంలో చాలా సమయం వృధా చేశాను.", "normalised": "కానీ ఇక్కడే కిక్ వస్తుంది: ఆ సర్టిఫికెట్లు, డిగ్రీలు మరియు మెరిసే ప్రశంసలు అన్నీ? అవి మీ అడుగును తలుపులో పెట్టడానికి చాలా గొప్పవి. అవి మీకు హెచ్-ఆర్ ఇంటర్వ్యూను పొందేలా చేస్తాయి! కానీ అవి విజయాన్ని హామీ ఇవ్వవు. మీరు నిజంగా నేర్చుకున్నది (లేదా కనీసం నేర్చుకున్నట్లు నటించినది) నిజ జీవితంలో ఎలా అన్వయిస్తారనేది నిజంగా ముఖ్యం. నేను ఆ ప్రెజెంటేషన్‌పై ఎక్కువ సమయం గడపాలని కోరుకుంటున్నాను, కానీ నేను తేదీని ముందుకు తీసుకురావడానికి ఎక్కువ సమయం వెచ్చించాను."}
{"unnormalised": "నేను చెప్పేదేమిటంటే? మార్కులను అంత సీరియస్‌గా తీసుకోవద్దు. ఆనందించండి (అది వినాశనం యొక్క రోలర్‌కోస్టర్‌లా అనిపించినా). మరియు గుర్తుంచుకోండి, అత్యంత విలువైన పాఠాలు ఎల్లప్పుడూ పాఠ్యపుస్తకాల్లో లేదా పరీక్షా పత్రాలలో కనిపించవు. కొన్నిసార్లు, అవి ఇన్స్టంట్ నూడుల్స్, అర్థరాత్రి అధ్యయన సెషన్‌లు మరియు అప్పుడప్పుడు వచ్చే అస్తిత్వ సంక్షోభం నుండి నేర్చుకుంటారు.", "normalised": "నేను చెప్పొచ్చేదేమిటంటే? మార్కులను అంత సీరియస్‌గా తీసుకోవద్దు. ప్రయాణాన్ని ఆస్వాదించండి (అది వినాశకరమైన రోలర్ కోస్టర్ లా అనిపించినా కూడా). మరియు గుర్తుంచుకోండి, అత్యంత విలువైన పాఠాలు ఎల్లప్పుడూ పాఠ్యపుస్తకాలలో లేదా పరీక్ష పత్రాలలో కనిపించవు. కొన్నిసార్లు, అవి ఇన్స్టంట్ నూడుల్స్, అర్థరాత్రి అధ్యయన సెషన్‌లు మరియు అప్పుడప్పుడు వచ్చే ఎక్జిస్టెన్షియల్ సంక్షోభం నుండి నేర్చుకుంటారు."}
{"unnormalised": "కాబట్టి, ఇదిగోండి. నా విద్యా సాహసాల గురించి కొద్దిగా అలంకరించబడిన, తేలికపాటి వ్యంగ్యమైన మరియు పూర్తిగా నిజాయితీగల ఖాతా. మీ ప్రయాణం తక్కువ ఒత్తిడితో, ఎక్కువ విజయంతో మరియు సమృద్ధిగా టీతో నిండి ఉండాలని కోరుకుంటున్నాను. మరియు బహుశా మంచి చిరోప్రాక్టర్ కూడా ఉంటే మంచిది. మీకు అది అవసరం అవుతుంది.", "normalised": "కాబట్టి, ఇదిగోండి. నా విద్యా సాహసాల గురించి కొద్దిగా అలంకరించబడిన, కొద్దిగా వ్యంగ్యమైన మరియు పూర్తిగా నిజాయితీగా ఉన్న ఖాతా. మీ ప్రయాణం తక్కువ ఒత్తిడితో, ఎక్కువ విజయంతో మరియు పుష్కలంగా చాయ్‌తో నిండి ఉండాలని కోరుకుంటున్నాను. ఇంకా మంచి చిరోప్రాక్టర్ కూడా దొరకాలని కోరుకుంటున్నాను. మీకు అది అవసరం."}
{"unnormalised": "ఇప్పుడు, నన్ను క్షమించండి, నేను నా \"సమతుల్యత\" నైపుణ్యాలను సాధన చేయాలి. నాకు అదృష్టం కలగాలని కోరుకోండి! 110% పనితీరు లక్ష్యం కనిపిస్తోంది.", "normalised": "ఇప్పుడు, మీరు నన్ను క్షమిస్తే, నేను నా \"సినర్జీ\" నైపుణ్యాలను సాధన చేయాలి. నాకు అదృష్టం చెప్పండి! నూట పది శాతం పనితీరు లక్ష్యం కనిపిస్తోంది."}
