{"unnormalised": "హే అందరూ, నా రెజ్యూమెలో, ముఖ్యంగా భారతీయ వెర్షన్లలో నా అర్హతలను ఎలా లిస్ట్ చేయాలో కొన్ని సలహాలు కావాలి. నా మాస్టర్స్ కోసం విదేశీ విశ్వవిద్యాలయాలకు సమర్పించడానికి ఉత్తమ మార్గం గురించి కొంచెం గందరగోళంగా ఉంది. నేను అన్నీ పూర్తిగా రాయాలా లేదా సంక్షిప్త పదాలకే పరిమితం కావాలా?", "normalised": "హే అందరికీ, నా రెజ్యూమెలో నా అర్హతలను ఎలా జాబితా చేయాలో సలహా కావాలి, ప్రత్యేకించి భారతీయ వెర్షన్లు. మాస్టర్స్ కోసం విదేశీ విశ్వవిద్యాలయాలకు సమర్పించడానికి దీన్ని ఎలా ఉత్తమంగా చూపించాలో నాకు కొంచెం గందరగోళంగా ఉంది. నేను అంతా రాసేయాలా లేక సంక్షిప్త పదాలకు కట్టుబడి ఉండాలా?"}
{"unnormalised": "సరే, ప్రాథమికంగా, నేను 10వ తరగతిని బెంగళూరులోని సెయింట్ జోసెఫ్స్ స్కూల్ నుండి '18లో పూర్తి చేశాను. నాకు 9.2 CGPA వచ్చింది. నేను \"10వ తరగతి\" అని రాయాలా లేదా \"సెకండరీ స్కూల్ సర్టిఫికేట్ (SSC)\" అని రాయాలా? ఆ తరువాత, నేను నేషనల్ పబ్లిక్ స్కూల్ నుండి '20లో 12వ తరగతి పూర్తి చేశాను, 90% స్కోర్ చేశాను. అది \"12వ తరగతి\" అవుతుందా లేదా \"హయ్యర్ సెకండరీ సర్టిఫికేట్ (HSC)\" అవుతుందా? HSC అని రాయడానికి వింతగా ఉంది, లాల్.", "normalised": "సరే, ప్రాథమికంగా, నేను రెండు వేల పద్దెనిమిదిలో బెంగుళూరులోని సెయింట్ జోసెఫ్ స్కూల్ నుండి పదవ తరగతి పూర్తి చేసాను. నాకు తొమ్మిది పాయింట్ రెండు సి-జి-పి-ఎ వచ్చింది. నేను \"పదవ తరగతి\" అని రాయాలా లేక \"సెకండరీ స్కూల్ సర్టిఫికేట్ (ఎస్-ఎస్-సి)\" అని రాయాలా? ఆ తరువాత, రెండు వేల ఇరవైలో నేషనల్ పబ్లిక్ స్కూల్ నుండి నా పన్నెండవ తరగతిలో తొంభై శాతం స్కోర్ చేసాను. అది \"పన్నెండవ తరగతి\" అవుతుందా లేక \"హయ్యర్ సెకండరీ సర్టిఫికేట్ (హెచ్-ఎస్-సి)\" అవుతుందా? హెచ్-ఎస్-సి రాయడం వింతగా ఉంది, గట్టిగా నవ్వొస్తుంది."}
{"unnormalised": "తరువాత నా B.Tech డిగ్రీ ఉంది. నేను BMS కాలేజ్ ఆఫ్ ఇంజినీరింగ్ నుండి '24లో ఫస్ట్-క్లాస్ డిస్టింక్షన్‌తో గ్రాడ్యుయేట్ అయ్యాను. నేను \"బ్యాచిలర్ ఆఫ్ టెక్నాలజీ (B.Tech)\" అని పెట్టాలా లేదా కేవలం \"B.Tech\" అని పెట్టాలా? ఇంకా విశ్వవిద్యాలయ అనుబంధాన్ని పేర్కొనడం ఎంత ముఖ్యం – అంటే, నేను \"BMS కాలేజ్ ఆఫ్ ఇంజినీరింగ్ నుండి B.Tech, విశ్వేశ్వరయ్య టెక్నలాజికల్ యూనివర్సిటీ (VTU)కి అనుబంధంగా ఉంది\" అని చెప్పాలా లేదా అది చాలా ఎక్కువ అవుతుందా?", "normalised": "తరువాత నా బ్యాచిలర్ ఆఫ్ టెక్నాలజీ డిగ్రీ. నేను రెండు వేల ఇరవై నాలుగులో బి-ఎం-ఎస్ కాలేజ్ ఆఫ్ ఇంజనీరింగ్ నుండి ఫస్ట్-క్లాస్ డిస్టింక్షన్‌తో పట్టభద్రుడయ్యాను. నేను \"బ్యాచిలర్ ఆఫ్ టెక్నాలజీ (బి-టెక్)\" అని పెట్టాలా లేక కేవలం \"బి-టెక్\" అని పెట్టాలా? మరియు విశ్వవిద్యాలయ అనుబంధాన్ని పేర్కొనడం ఎంత ముఖ్యమైనది - నేను \"బి-టెక్ ఫ్రం బి-ఎం-ఎస్ కాలేజ్ ఆఫ్ ఇంజనీరింగ్, అఫిలియేటెడ్ టు విశ్వేశ్వరయ్య టెక్నలాజికల్ యూనివర్సిటీ (వి-టి-యు)\" అని చెప్పాలా లేక అది ఎక్కువ అవుతుందా?"}
{"unnormalised": "అలాగే, నేను '24లో 850 స్కోర్‌తో GATE పరీక్షలో ఉత్తీర్ణత సాధించాను. మొదటిసారి \"గ్రాడ్యుయేట్ ఆప్టిట్యూడ్ టెస్ట్ ఇన్ ఇంజినీరింగ్ (GATE)\" అని పేర్కొనాలా, ఆపై GATE అని ఉపయోగించాలా? లేదా మొదటి నుండి GATEకి కట్టుబడి ఉండాలా? మరియు నేను నిర్వహణ సంస్థను పేర్కొనాలా, అంటే, \"IIT బాంబే ద్వారా నిర్వహించబడిన GATE\"?", "normalised": "అలాగే, నేను రెండు వేల ఇరవై నాలుగులో ఎనిమిది వందల యాభై స్కోర్‌తో జి-ఎ-టి-ఇ పరీక్షలో ఉత్తీర్ణత సాధించాను. నేను మొదటిసారి \"గ్రాడ్యుయేట్ ఆప్టిట్యూడ్ టెస్ట్ ఇన్ ఇంజనీరింగ్ (జి-ఎ-టి-ఇ)\" అని పేర్కొనాలా, ఆ తర్వాత జి-ఎ-టి-ఇ అని ఉపయోగించాలా? లేక మొదటి నుండి జి-ఎ-టి-ఇకి కట్టుబడి ఉండాలా? మరియు నేను నిర్వహించే సంస్థను పేర్కొనాల్సిన అవసరం ఉందా, అంటే \"జి-ఎ-టి-ఇ కండక్టెడ్ బై ఐ-ఐ-టి బాంబే\"?"}
{"unnormalised": "నేను కొన్ని ఆన్‌లైన్ కోర్సులు కూడా చేశాను. ఒకటి కోర్సెరా నుండి \"డీప్ లెర్నింగ్ స్పెషలైజేషన్\", మరొకటి edX నుండి \"డేటా సైన్స్ కోసం పైథాన్\". వాటిని కూడా లిస్ట్ చేయాలా, అలా చేస్తే, నేను ఎంత అధికారికంగా ఉండాలి? కేవలం \"డీప్ లెర్నింగ్ స్పెషలైజేషన్ - కోర్సెరా\" అని సరిపోతుందా లేదా మరింత వివరణాత్మకంగా చెప్పాలా?", "normalised": "నేను కొన్ని ఆన్‌లైన్ కోర్సులు కూడా చేసాను. ఒకటి కూర్సెరా నుండి \"డీప్ లెర్నింగ్ స్పెషలైజేషన్\", మరియు మరొకటి ఎడ్ఎక్స్ నుండి \"పైథాన్ ఫర్ డేటా సైన్స్\". నేను వాటిని కూడా జాబితా చేయాలా, ఒకవేళ చేస్తే, ఎంత ఫార్మల్‌గా ఉండాలి? కేవలం \"డీప్ లెర్నింగ్ స్పెషలైజేషన్ - కూర్సెరా\" అని రాయాలా లేక మరింత వివరణాత్మకంగా రాయాలా?"}
{"unnormalised": "నేను US మరియు యూరోప్‌లోని విశ్వవిద్యాలయాలకు దరఖాస్తు చేస్తున్నాను, కాబట్టి నా అర్హతలు స్పష్టంగా మరియు సులభంగా అర్థమయ్యేలా చూసుకోవాలనుకుంటున్నాను. ఏవైనా చిట్కాలు లేదా ఉదాహరణలు చాలా సహాయకారిగా ఉంటాయి! ఇలాంటి పరిస్థితుల్లో మీరు ఏమి చేశారు? మీ అభిప్రాయాలన్నీ స్వీకరించబడతాయి!", "normalised": "నేను యు-ఎస్ మరియు యూరప్‌లోని విశ్వవిద్యాలయాలకు దరఖాస్తు చేస్తున్నాను, కాబట్టి నా అర్హతలు స్పష్టంగా మరియు సులభంగా అర్థమయ్యేలా ఉన్నాయని నిర్ధారించుకోవాలనుకుంటున్నాను. ఏదైనా చిట్కాలు లేదా ఉదాహరణలు చాలా సహాయకారిగా ఉంటాయి! ఇలాంటి పరిస్థితుల్లో మీరు ఏమి చేశారు? మీ సలహాలు అన్నీ ఉపయోగపడతాయి!"}
{"unnormalised": "సహాయం చేసినందుకు ముందుగానే ధన్యవాదాలు, యార్స్! నిజంగా అభినందిస్తున్నాను!", "normalised": "సహాయం చేసినందుకు ముందుగానే ధన్యవాదాలు, మిత్రులారా! నిజంగా కృతజ్ఞుడను!"}
