{"unnormalised": "సరే, సోదరులు మరియు సోదరీమణులారా, నేను ఒక విషయం గురించి మాట్లాడాలి. ఇది మనకు ఉన్న \"డిగ్రీలే సర్వం\" అనే సంస్కృతి గురించి, ముఖ్యంగా భారతదేశంలో. నాకు అర్థమైంది, నిజమేనా? తల్లిదండ్రులు తమ పిల్లలు డాక్టర్, ఇంజనీర్, MBA, IAS అధికారి కావాలని కోరుకుంటారు. అన్నీ కావాలి. కానీ కొన్నిసార్లు, మనం నిజమైన మనుషులమని, మనకు కొన్ని ఆసక్తులు ఉన్నాయని వారు మరచిపోయినట్లు అనిపిస్తుంది.", "normalised": "సరే, నేను ఏదో ఒకటి చెప్పేయాలి, భాయో ఔర్ బెహ్నో. ఇది మనకున్న \"డిగ్రీలే సర్వం\" అనే సంస్కృతి గురించి, ముఖ్యంగా ఇండియాలో. నాకు అర్థమైంది, నిజమేనా? పిల్లలు డాక్టర్, ఇంజనీర్ కావాలని తల్లిదండ్రులు కోరుకుంటారు. M-B-A. I-A-S అధికారి. అన్నీ కావాలంటారు. కానీ కొన్నిసార్లు, మనం ఆసక్తులున్న నిజమైన మనుషులమని వారు మరచిపోయినట్లు అనిపిస్తుంది, తెలుసా?"}
{"unnormalised": "నా చిన్నాన్న, దేవుడు ఆయనను చల్లగా చూడాలి, ఎప్పుడు \"సరైన\" డిగ్రీ పొందుతున్నావని అడుగుతూనే ఉంటాడు. నాకు ఇప్పటికే B.Com ఉంది, సరేనా? B.Com! నేను ఏమీ చేయకుండా కూర్చోవడం లేదు. నేను నిజానికి ఒక వ్యాపారాన్ని నిర్మిస్తున్నాను, నిజమైనదాన్ని! కానీ అది లెక్కలోకి రాదు, ఎందుకంటే నాకు IIM అహ్మదాబాద్ నుండి లేదా సమానంగా ఉన్నతమైన MBA లేదు. నేను CAT పరీక్షపై దృష్టి పెట్టడానికి నా వివాహ ప్రణాళికలను వాయిదా వేసుకోవాలని సూచిస్తూనే ఉంటాడు! నా వయస్సులో CAT పరీక్ష!", "normalised": "మా చిన్నాన్న, ఆయనకు పుణ్యం కట్టుకుంటుంది, నేను ఎప్పుడు నా \"సరైన\" డిగ్రీ పొందుతానని అడుగుతూ ఉంటాడు. నా దగ్గర ఇప్పటికే B-Com ఉంది, సరేనా? B-Com! నేను ఏమీ చేయకుండా కూర్చోవడం లేదు. నేను నిజంగా ఒక వ్యాపారాన్ని నిర్మిస్తున్నాను, నిజమైనదాన్ని! కానీ నేను I-I-M అహ్మదాబాద్ నుండి లేదా సమానమైన ఫాన్సీ డిగ్రీ లేనందున అది లెక్కలోకి రాదు. C-A-T పరీక్షపై దృష్టి పెట్టడానికి నా పెళ్లి ప్రణాళికలను ముందుగానే చేసుకోవాలని ఆయన సూచిస్తూ ఉంటాడు! నా వయస్సులో C-A-T పరీక్ష!"}
{"unnormalised": "మరియు ఒత్తిడి! ఓహ్, ఆ ఒత్తిడి! నా బంధువులందరూ \"Er.\" ఇది లేదా \"CA\" అది. కనీసం ఒక \"డిప్లొమా\" చేయమని నా అమ్మమ్మ కూడా సూచనలు ఇస్తూనే ఉంటుంది. ఏమిటి డిప్లొమా, అమ్మమ్మా? సమోసాలు తినడంలో డిప్లొమానా?", "normalised": "మరియు ఒత్తిడి! ఓహ్, ఒత్తిడి! నా కజిన్స్ అందరూ \"ఇంజనీర్\" ఇది లేదా \"C-A\" అది. కనీసం నేను \"డిప్లొమా\" చేయాలని నా అమ్మమ్మ కూడా సూక్ష్మంగా చెబుతూ ఉంటుంది. దేనిలో డిప్లొమా, అమ్మమ్మా? సమోసాలు తినడంలో డిప్లొమానా?"}
{"unnormalised": "నేను నిన్న లింక్డ్‌ఇన్‌లో ఒక పోస్ట్ చూశాను. వారు \"అడ్వాన్స్‌డ్ ఎక్సెల్ ప్రొఫిషియన్సీ\"లో సర్టిఫికేట్ పొందారు. అభినందనలు, అనుకుంటా? కానీ సీరియస్‌గా, మనం ఎక్కడికి చేరుకున్నాము? మనం తీసుకున్న ప్రతి కోర్సును ప్రదర్శిస్తున్నామా? వారు ఇంకా గూగుల్ చేయకుండా VLOOKUPను గుర్తించలేరని నేను పందెం వేస్తున్నాను. లింక్డ్‌ఇన్ గురించి మాట్లాడితే, ఇది ధృవీకరణ వినయపూర్వకమైన ప్రగల్భాల మురికికూపం. \"నన్ను చూడండి, నేను కోర్సెరా కోర్సుపై ₹10,000 ఖర్చు చేశాను మరియు ఇప్పుడు నేను నిపుణుడిని!\" వాహ్ వాహ్! నీకు మంచి జరుగుతుంది!", "normalised": "నేను నిన్న లింక్డ్ఇన్లో ఒకరు పోస్ట్ చేయడం చూశాను. వారికి \"అడ్వాన్స్‌డ్ ఎక్సెల్ ప్రొఫిషియన్సీ\"లో సర్టిఫికేట్ వచ్చింది. అభినందనలు, అనుకుంటా? కానీ తీవ్రంగా చెప్పాలంటే, మనం అక్కడికే వచ్చామా? మనం తీసుకున్న ప్రతి కోర్సును ప్రదర్శిస్తున్నామా? వారు ఇప్పటికీ గూగుల్ చేయకుండా V-L-O-O-K-U-Pను గుర్తించలేరని నేను పందెం వేస్తాను. లింక్డ్ఇన్ గురించి చెప్పాలంటే, ఇది సర్టిఫికేషన్ వినయ ప్రదర్శనల పునాది. \"నన్ను చూడండి, నేను కోర్సెరా కోర్సుపై పదివేల రూపాయలు ఖర్చు చేశాను మరియు ఇప్పుడు నేను నిపుణుడిని!\" వాహ్ వాహ్! నీకు మంచి జరుగుతుంది!"}
{"unnormalised": "చూడండి, చదువు చెడ్డదని నేను చెప్పడం లేదు. అస్సలు కాదు! కానీ డిగ్రీల పట్ల, ముఖ్యంగా ఆ విలాసవంతమైన, ఖరీదైన డిగ్రీల పట్ల ఉన్న మోజు హాస్యాస్పదంగా ఉంటుంది. మనం పెట్టెలను టిక్ చేయడం మరియు మన పేర్ల తర్వాత అక్షరాలను కూడబెట్టుకోవడంపై చాలా దృష్టి పెడుతున్నాము, నిజానికి ఉపయోగకరమైనది నేర్చుకోవడం మరచిపోతున్నాము. నా స్నేహితుడు, అతను ఒక మాస్టర్ కోడర్, తన స్వంత యాప్‌ను నిర్మించాడు, కానీ HR అతన్ని తిరస్కరించింది ఎందుకంటే అతనికి \"BCA\" మాత్రమే ఉంది. BCA, స్పష్టంగా \"హై ప్రొఫైల్\" కాదు.", "normalised": "చూడండి, విద్య చెడ్డదని నేను చెప్పడం లేదు. అస్సలు కాదు! కానీ డిగ్రీలతో ఉండే వ్యామోహం, ముఖ్యంగా ఆ ఫాన్సీ, ఖరీదైన వాటితో, చాలా హాస్యాస్పదంగా ఉంటుంది. మనం టిక్కు పెట్టడం మరియు మన పేర్ల వెనుక మొదటి అక్షరాలను కూడబెట్టడంపై చాలా దృష్టి పెడుతున్నాము, మనం నిజంగా ఉపయోగకరమైనదాన్ని నేర్చుకోవడం మర్చిపోతున్నాము. నా స్నేహితుడు, అతను ఒక మాస్టర్ కోడర్, తన స్వంత యాప్‌ను నిర్మించాడు, కానీ H-R అతనిని తిరస్కరించింది ఎందుకంటే అతని దగ్గర \"B-C-A\" మాత్రమే ఉంది. B-C-A, స్పష్టంగా \"హై ప్రొఫైల్\" కాదు."}
{"unnormalised": "ఇది ప్రతి ఒక్కరూ ఈ సర్టిఫికేట్‌లను పోకీమాన్ కార్డ్‌ల వలె సేకరించడానికి ప్రయత్నిస్తున్నట్లు ఉంది. వాటన్నింటినీ పట్టుకోవాలి! PhD. PMP. సిక్స్ సిగ్మా బ్లాక్ బెల్ట్. మీరు ఏమి పేరు పెట్టినా, ఎవరిదో ఒకటి ఫ్రేమ్ చేయబడి వారి గోడపై వేలాడుతూ ఉంటుంది. కానీ అది నిజంగా వారి ఉద్యోగాలలో వారిని మెరుగ్గా చేస్తుందా? అది వారిని మంచి మనిషిగా చేస్తుందా? అసలు ప్రశ్న అదే కదా?", "normalised": "ప్రతి ఒక్కరూ ఈ సర్టిఫికేట్లను పోకీమాన్ కార్డుల వలె సేకరించడానికి ప్రయత్నిస్తున్నట్లు ఉంది. వాటన్నింటినీ పట్టుకోవాలి! P-h-D. P-M-P. సిక్స్ సిగ్మా బ్లాక్ బెల్ట్. మీరే పేరు పెట్టండి, ఎవరి దగ్గరైనా ఉంటుంది, దాన్ని ఫ్రేమ్ చేసి వారి గోడకు వేలాడదీస్తారు. కానీ అది వారి ఉద్యోగాల్లో వారిని మెరుగ్గా చేస్తుందా? అది వారిని మంచి మనిషిగా చేస్తుందా? అసలు ప్రశ్న అదే కదా?"}
{"unnormalised": "కాబట్టి, అక్కలు మరియు అంకుల్స్ అందరికీ: దయచేసి, డిగ్రీ మోజుతో చల్లబడండి. మన స్వంత మార్గాలను కనుగొనడానికి అనుమతించండి. బహుశా మనం చివరికి డిగ్రీ పొందుతాము. బహుశా పొందకపోవచ్చు. కానీ ఏది ఏమైనప్పటికీ, మేము బాగానే ఉంటాము. మరియు తోటి సర్టిఫికేట్-సేకర్తలందరికీ: బహుశా కోర్సుల నుండి విరామం తీసుకొని కొంచెంసేపు బయటకు వెళ్లండి. సూర్యుడు ప్రకాశిస్తున్నాడు (కొన్నిసార్లు). మరియు మీ కొత్త \"బ్లాక్‌చెయిన్ సర్టిఫికేషన్\" కంటే జీవితంలో ముఖ్యమైన విషయాలు చాలా ఉన్నాయి.", "normalised": "కాబట్టి, అక్కలు మరియు మామయ్యలందరికీ: దయచేసి, డిగ్రీ వ్యామోహంతో చల్లగా ఉండండి. మన స్వంత మార్గాలను తెలుసుకోవడానికి అనుమతించండి. బహుశా మనం చివరికి డిగ్రీ పొందుతాము. బహుశా పొందకపోవచ్చు. కానీ ఏమైనప్పటికీ, మేము బాగానే ఉంటాము. మరియు తోటి సర్టిఫికేట్ సేకరించేవారందరికీ: బహుశా కోర్సుల నుండి ఒక విరామం తీసుకోండి మరియు కొద్దిసేపు బయటకు వెళ్లండి. సూర్యుడు ప్రకాశిస్తున్నాడు (కొన్నిసార్లు). మరియు మీ మెరిసే కొత్త \"బ్లాక్‌చెయిన్ సర్టిఫికేషన్\" కంటే జీవితంలో చాలా ముఖ్యమైన విషయాలు ఉన్నాయి."}
{"unnormalised": "ఏదేమైనా, వాగుడు అయిపోయింది. నేను బిర్యానీ తినడానికి మరియు నా చిన్నాన్న ఫోన్ కాల్స్‌ను విస్మరించడానికి వెళ్తున్నాను. శాంతియుతంగా ఉండండి.", "normalised": "ఏదేమైనా, వాగుడు అయిపోయింది. నేను బిర్యానీ తినడానికి వెళ్తాను మరియు మా చిన్నాన్న ఫోన్ కాల్‌లను పట్టించుకోను. శాంతియుతంగా ఉండు."}
