{"unnormalised": "హే రెడ్డిట్ ఇండియా, నాకు కొంచెం సలహా కావాలి. నేను TCS లో ఉద్యోగం కోసం దరఖాస్తు చేస్తున్నాను, దరఖాస్తులో విద్యా అర్హతలు అడుగుతున్నారు. వాటిని సరిగ్గా ఎలా రాయాలో నాకు కొంచెం గందరగోళంగా ఉంది. నేను DAV పబ్లిక్ స్కూల్ నుండి 10వ తరగతి పూర్తి చేసి 8.5 CGPA సాధించాను. ఆ తర్వాత, అదే పాఠశాల నుండి 12వ తరగతిలో PCM లో 78% స్కోర్ చేశాను. వీటిని నేను ప్రస్తావించాలా?", "normalised": "హే రెడ్డిట్ ఇండియా, నాకు కొంచెం సలహా కావాలి. నేను టి-సి-ఎస్ లో ఉద్యోగం కోసం దరఖాస్తు చేస్తున్నాను, దరఖాస్తులో విద్యా అర్హతల గురించి అడుగుతున్నారు. దాన్ని సరిగ్గా ఎలా రాయాలో నాకు కొంచెం అయోమయంగా ఉంది. నేను నా పదవ తరగతిని డి-ఎ-వి పబ్లిక్ స్కూల్ నుండి పూర్తి చేసి ఎనిమిది పాయింట్ ఐదు సి-జి-పి-ఎ సాధించాను. తరువాత, అదే పాఠశాల నుండి పీ-సి-ఎం లో డెబ్భై ఎనిమిది శాతం మార్కులు సాధించి నా పన్నెండవ తరగతి పూర్తి చేశాను. వీటిని నేను పేర్కొనాలా?"}
{"unnormalised": "తరువాత, నేను 2023లో IIT ఢిల్లీ నుండి కంప్యూటర్ సైన్స్‌లో B.టెక్ పూర్తి చేశాను, చివరి GPA 7.2. నేను Coursera నుండి డేటా సైన్స్‌లో సర్టిఫికేషన్ కోర్సును కూడా పూర్తి చేశాను. నేను దానిని 'B.Tech (CSE) - IIT Delhi (2023)' మరియు 'Cert. in Data Science - Coursera' అని రాయవచ్చా? అలాగే, నేను 3వ సంవత్సరంలో చేసిన 'స్మార్ట్ ఇరిగేషన్ సిస్టమ్' వంటి చిన్న ప్రాజెక్ట్‌లను కూడా ప్రస్తావించాలా? నేను 650 స్కోర్‌తో GATE కూడా క్లియర్ చేశాను. దానిని చేర్చాలా?", "normalised": "తరువాత, నేను రెండు వేల ఇరవై మూడులో ఐ-ఐ-టి ఢిల్లీ నుండి కంప్యూటర్ సైన్స్‌లో బి.టెక్ పూర్తి చేశాను, ఇందులో నాకు ఫైనల్ జి-పి-ఎ ఏడు పాయింట్ రెండు వచ్చింది. నేను కోర్సెరా నుండి డేటా సైన్స్‌లో ఒక సర్టిఫికేషన్ కోర్సు కూడా పూర్తి చేశాను. నేను దానిని 'బి.టెక్ (సి-ఎస్-ఇ) - ఐ-ఐ-టి ఢిల్లీ (రెండు వేల ఇరవై మూడు)' మరియు 'సర్టి. ఇన్ డేటా సైన్స్ - కోర్సెరా' అని రాయడం సబబేనా? అలాగే, నేను మూడవ సంవత్సరంలో చేసిన 'స్మార్ట్ ఇరిగేషన్ సిస్టమ్' వంటి నా చిన్న ప్రాజెక్ట్‌ల గురించి కూడా పేర్కొనాలా? నేను ఆరు వందల యాభై స్కోర్‌తో జి-ఎ-టి-ఇ కూడా క్లియర్ చేశాను. దానిని చేర్చాలా?"}
{"unnormalised": "ప్రాథమికంగా, TCS దరఖాస్తు కోసం ఈ అర్హతలను సూచించడానికి ఉత్తమ మార్గం ఏమిటి? ఏవైనా చిట్కాలు లేదా ఫార్మాట్ సూచనలు ఉంటే చెప్పగలరు. అలాగే, IIT నుండి B.టెక్ మరియు మంచి GATE స్కోర్ ఉంటే 10వ/12వ తరగతి మార్కుల గురించి వారు పట్టించుకుంటారో ఎవరికైనా తెలుసా? ముందుగా ధన్యవాదాలు!", "normalised": "ప్రాథమికంగా, టి-సి-ఎస్ దరఖాస్తు కోసం ఈ అర్హతలను సూచించడానికి ఉత్తమ మార్గం ఏమిటి? ఏవైనా చిట్కాలు లేదా ఫార్మాట్ సూచనలు ఉంటే చెప్పండి! అంతేకాకుండా, మీకు ఐ-ఐ-టి నుండి బి.టెక్ మరియు మంచి జి-ఎ-టి-ఇ స్కోర్ ఉంటే, వారు పదవ లేదా పన్నెండవ తరగతి మార్కుల గురించి పట్టించుకుంటారో లేదో ఎవరికైనా తెలుసా? ముందుగా ధన్యవాదాలు!"}
