{"unnormalised": "సరే, నా ఫలితాలు చివరకి వచ్చేశాయి, నేను కొంచెం కంగారు పడుతున్నాను (మంచి విధంగా!). పరీక్షల జీవితం గడిపిన తరువాత, నేను మంచి మార్కులు సాధించాను.", "normalised": "సరే, నా ఫలితాలు చివరకు వచ్చేశాయి, నేను కొంచెం ఆందోళన చెందుతున్నాను (మంచి కోణంలో!). పరీక్షల యుగమంతా గడిచిన తరువాత, నేను చాలా మంచి స్కోర్‌ను సాధించాను."}
{"unnormalised": "మొదటగా, నా 10వ తరగతి ఫలితాలు – సెయింట్ జోసెఫ్ పాఠశాల నుండి 85% వచ్చింది. నిజానికి నేను కొంచెం భయపడ్డాను, ఎందుకంటే గణితం ఒక పీడకలలా ఉండేది. త్రికోణమితిని అర్థం చేసుకోవడానికి అర్థరాత్రి వరకు చదివిన రోజులు గుర్తు ఉన్నాయి! ఎలాగోలా మిస్టర్ శర్మ గారి ట్యూషన్ వల్ల గట్టెక్కాను. శర్మ సర్ గారు చాలా మంచి వారు!", "normalised": "మొదటగా, నా పదవ తరగతి ఫలితాలు - సెయింట్ జోసెఫ్ పాఠశాల నుండి ఎనభై ఐదు శాతం వచ్చింది. నిజాయితీగా చెప్పాలంటే కొంచెం భయంగా ఉంది, ఎందుకంటే గణితం ఒక పీడకల. త్రికోణమితిని అర్థం చేసుకోవడానికి అర్ధరాత్రి వరకు కష్టపడి చదివిన రోజులు గుర్తుకు వస్తున్నాయి! ఏది ఏమైనప్పటికీ, మిస్టర్ శర్మ నుండి ట్యూషన్ ద్వారా బయటపడగలిగాను. గుడ్ ఓల్డ్ శర్మ సర్!"}
{"unnormalised": "తర్వాత 12వ తరగతి ఒక ప్రెషర్ కుక్కర్ లా ఉండేది. తల్లిదండ్రుల కోరిక మేరకు సైన్స్ విత్ పిసిఎమ్ తీసుకున్నాను. చివరకు 92% మార్కులు వచ్చాయి, మరియు కంప్యూటర్ సైన్స్ లో 95 వచ్చాయి. దీనికి కారణం డిపిఎస్, మంచి పునాది వేసినందుకు ధన్యవాదాలు. JEE మెయిన్ కూడా క్లియర్ చేశాను, కానీ ర్యాంక్ అంత గొప్పగా రాలేదు. మొదట్లో నా తల్లిదండ్రులు నన్ను ఏదైనా మంచి ప్రైవేట్ కళాశాలలో చేర్చాలని అనుకున్నారు, కానీ చివరికి నేను ఏమి కోరుకున్నానో దానికే వెళ్ళాను.", "normalised": "ఆ తరువాత పన్నెండవ తరగతి ఒక ప్రెషర్ కుక్కర్ లాంటిది. పేరెంట్స్ కోరిక మేరకు పి-సి-ఎం తో సైన్స్ ఎంచుకున్నాను. చివరకు తొంభై రెండు శాతం అగ్రిగేట్, కంప్యూటర్ సైన్స్‌లో తొంభై ఐదు శాతం సాధించాను. డి-పి-ఎస్, ఒక మంచి పునాది వేసినందుకు ధన్యవాదాలు. జె-ఇ-ఇ మెయిన్ కూడా క్రాక్ చేయగలిగాను, కానీ ర్యాంక్ అంత గొప్పగా లేదు. నా తల్లిదండ్రులు మొదట్లో నన్ను ఒక మంచి ప్రైవేట్ కాలేజీకి పంపాలనుకున్నారు, కాని చివరికి నేను నిజంగా ఏమి కోరుకున్నానో దాని కోసం వెళ్ళాను."}
{"unnormalised": "ఇప్పుడు అసలు విషయం ఏమిటంటే – ఇప్పుడే ఐఐటి ఢిల్లీ నుండి నా బి.టెక్ డిగ్రీని అందుకున్నాను! ఇది ఒక అద్భుతమైన నాలుగు సంవత్సరాలు. రాత్రిపూట కోడింగ్ సెషన్స్, క్యాంటీన్‌లో లెక్కలేనన్ని చాయ్‌లు మరియు రహస్యంగా మేధావులైన ప్రొఫెసర్లు. 8.7 CGPAతో గ్రాడ్యుయేషన్ పూర్తి చేశాను. నా మాస్టర్స్ కోసం ప్రొఫెసర్ గుప్తా అద్భుతమైన సిఫార్సు చేశారు.", "normalised": "ఇప్పుడు అసలు విషయం ఏమిటంటే - ఐ-ఐ-టి ఢిల్లీ నుండి నా బి-టెక్ డిగ్రీని ఇప్పుడే అందుకున్నాను! ఇది ఒక అద్భుతమైన నాలుగు సంవత్సరాలు. అర్థరాత్రి వరకు కోడింగ్ సెషన్స్, క్యాంటీన్‌లో లెక్కలేనన్ని చాయ్‌లు, రహస్యంగా మేధావులైన ప్రొఫెసర్లు. ఎనిమిది పాయింట్ ఏడు సి-జి-పి-ఎ తో గ్రాడ్యుయేట్ అయ్యాను. ప్రొఫెసర్ గుప్తా నా మాస్టర్స్ కోసం ఒక అద్భుతమైన రికమెండేషన్ ఇచ్చారు."}
{"unnormalised": "తర్వాత ఏం చేయాలనీ చూస్తే? సి‌ఎమ్‌యు నుండి AIలో మాస్టర్స్ చదవాలనుకుంటున్నాను. అందరూ దయచేసి నాకు అండగా ఉండండి! ఇదంతా ఒక కలలా ఉంది. మరియు నేను మాస్టర్స్ ప్రోగ్రామ్‌కు దరఖాస్తు చేయడానికి నన్ను ప్రోత్సహించినందుకు డాక్టర్ పాటిల్‌కు కృతజ్ఞతలు చెప్పాలి అని ఇంకా నమ్మలేకపోతున్నాను. ఇది ఒక ప్రయాణం, మరియు ఇప్పుడే మొదలైంది.", "normalised": "తరువాత ఏమిటి? సి-ఎమ్-యు నుండి ఎ-ఐ లో మాస్టర్స్ చదవాలనుకుంటున్నాను. దయచేసి అందరూ ఆశీర్వదించండి! ఇదంతా ఒక కలలా ఉంది. మాస్టర్స్ ప్రోగ్రామ్‌కు దరఖాస్తు చేసుకోవాలని నన్ను ప్రోత్సహించినందుకు డాక్టర్ పాటిల్‌కు కృతజ్ఞతలు చెప్పాలని నేను ఇంకా నమ్మలేకపోతున్నాను. ఇది ఒక ప్రయాణం, నేను ఇప్పుడే మొదలుపెట్టాను."}
