{"unnormalised": "Okay, so someone asked about real estate investment in Mumbai, right? Let me tell you, it's a wild ride! I was looking at a 2BHK in Andheri West, around Lokhandwala, and the guy quoted me Rs. 2.5 Cr. That's 25,000,000 Rupees! Seriously, where does the money come from? Plus, stamp duty is extra, like 5% of the agreement value or something. My friend Deepak bought a plot in Panvel, a bit outside Mumbai, for Rs. 50 lakhs, but he's saying it'll double in 5 years. Let's see if that happens, eh?", "normalised": "Okay, so someone asked about real estate investment in Mumbai, right? Let me tell you, it's a wild ride! I was looking at a two B H K in Andheri West, around Lokhandwala, and the guy quoted me rupee two point five crore. That's twenty five million Rupees! Seriously, where does the money come from? Plus, stamp duty is extra, like five percent of the agreement value or something. My friend Deepak bought a plot in Panvel, a bit outside Mumbai, for rupee fifty lakhs, but he's saying it'll double in five years. Let's see if that happens, eh?"}
{"unnormalised": "Then you have the whole EMI thing with the bank. HDFC is offering, like, 8.75% interest right now. So, if you take a loan of, say, Rs. 1 Cr, you're paying a HUGE chunk back over 20 years. It's scary! Also, don't forget property tax! The BMC (Brihanmumbai Municipal Corporation) will send you a bill every year, and it's not a small amount. Depends on the area and size of the property, but be prepared to shell out a few thousand Rs. at least.", "normalised": "Then you have the whole E-M-I thing with the bank. H-D-F-C is offering, like, eight point seven five percent interest right now. So, if you take a loan of, say, rupee one crore, you're paying a HUGE chunk back over twenty years. It's scary! Also, don't forget property tax! The B-M-C (Brihanmumbai Municipal Corporation) will send you a bill every year, and it's not a small amount. Depends on the area and size of the property, but be prepared to shell out a few thousand Rupees at least."}
{"unnormalised": "Another thing to consider is the carpet area vs. built-up area. The builder will show you a huge number, like 1000 sq ft, but the actual usable space might be only 700 sq ft. They add the balconies, the walls, everything! Always ask for the carpet area certificate; it's the only way to know for sure. Also, RERA is your friend. Check if the project is RERA-approved to avoid scams.", "normalised": "Another thing to consider is the carpet area versus built-up area. The builder will show you a huge number, like one thousand square feet, but the actual usable space might be only seven hundred square feet. They add the balconies, the walls, everything! Always ask for the carpet area certificate; it's the only way to know for sure. Also, R-E-R-A is your friend. Check if the project is R-E-R-A-approved to avoid scams."}
{"unnormalised": "Ultimately, investing in Mumbai real estate is a big decision. Do your homework, consult with a financial advisor, and don't get swayed by those \"super deal\" ads. Always read the fine print before signing anything, especially regarding clauses about hidden costs, which are usually an additional 2-3% on the overall cost. Good luck, and may your property values only go up!", "normalised": "Ultimately, investing in Mumbai real estate is a big decision. Do your homework, consult with a financial advisor, and don't get swayed by those \"super deal\" ads. Always read the fine print before signing anything, especially regarding clauses about hidden costs, which are usually an additional two to three percent on the overall cost. Good luck, and may your property values only go up!"}
