{"unnormalised": "Someone asked me, \"Is now a good time to invest in real estate in Mumbai?\" That's a tricky question, yaar. The market's like the Mumbai local – always moving, but unpredictable. Property prices in areas like Bandra and Juhu are sky-high, I'm talking ₹5 crores for a decent 2BHK! And even in the suburbs like Thane and Navi Mumbai, you're looking at ₹75 lakhs minimum. The registration charges and stamp duty add up too – factor in another 5% of the property value.", "normalised": "Someone asked me, \"Is now a good time to invest in real estate in Mumbai?\" That's a tricky question, yaar. The market's like the Mumbai local – always moving, but unpredictable. Property prices in areas like Bandra and Juhu are sky-high, I'm talking rupee five crores for a decent two B H K! And even in the suburbs like Thane and Navi Mumbai, you're looking at rupee seventy five lakhs minimum. The registration charges and stamp duty add up too – factor in another five percent of the property value."}
{"unnormalised": "Plus, interest rates on home loans are fluctuating. SBI's current rate is around 8.5% pa, but it could change any minute. Builders are offering deals, like \"pay just 20% now and the rest later,\" but read the fine print! A lot of new projects are coming up, especially in areas around the Mumbai Trans Harbour Sea Link, promising good returns. But remember, \"under construction\" means a longer wait. Many projects are delayed by 6-12 months.", "normalised": "Plus, interest rates on home loans are fluctuating. S B I's current rate is around eight point five percent per annum, but it could change any minute. Builders are offering deals, like \"pay just twenty percent now and the rest later,\" but read the fine print! A lot of new projects are coming up, especially in areas around the Mumbai Trans Harbour Sea Link, promising good returns. But remember, \"under construction\" means a longer wait. Many projects are delayed by six to twelve months."}
{"unnormalised": "So, should you invest now? It depends on your risk appetite and long-term goals. If you're looking for quick returns, maybe not. But if you're planning to buy a home to live in and can afford the EMI of, say, ₹60000 per month, then go for it! Just do your research, compare prices from different brokers like NoBroker and Magicbricks, and get a good lawyer to check the property documents. Don't just jump because your friend invested in a property worth ₹1.2 crores. Good luck, bhai!", "normalised": "So, should you invest now? It depends on your risk appetite and long-term goals. If you're looking for quick returns, maybe not. But if you're planning to buy a home to live in and can afford the E M I of, say, rupee sixty thousand per month, then go for it! Just do your research, compare prices from different brokers like NoBroker and Magicbricks, and get a good lawyer to check the property documents. Don't just jump because your friend invested in a property worth rupee one point two crores. Good luck, bhai!"}
