{"unnormalised": "भारतनि Premier League, एबा IPL, जेखौ गोसो गोरलैफोरा बुङो, बे फैफिनबाय! आरो साफा साफा बुङोब्ला, बे मोनसे रोखोमनि खेलायाव बाहागो लानायानो आंनि नानिजों offside नियमखौ बुजाहोनो नाजानाय बायदि। मोजां जाफुं हो। Schedule, 15/03/2024 आव फोसावनाय, बेयो मोनसे गोरलै नङा, 22/03/2024 निफ्राय 26/05/2024 सिम थागोन। आं बुंनो सानो, सोरनो बे गासै खेलाखौ नायनो सम जागोन? आंनि boss आ सिन्था खालामबाय आं सप्तायाव 3 सान होमनिफ्रायनो खामानि मावो मानोना \"पेट गोजोन गैयि\" (मिन्से मिन्से)।", "normalised": "इण्डियन प्रिमियर लिग, एबा आइ-पि-एल, बेखौ जुनियाफोरानो बुङो आरो ना, आंफराय जोंनाव फैफिनबाय! आरो सोरखोबो दाजाबनो हाया, बेखौ नायनो नाजानाया माबाफोर नियमफोरखौ नोंनि आंमायजों बुजायनाय बायदिनो। नोंनि थाखाय मोजां जानाय। दिनाव दिन्थिनाय, नैजौबा मायथाइनि फ्राइ नैजिगु मार्चआव थिगिआव थागोन, बिखौ नैजिगु मार्चनि फ्राइ नैजिसिनि मे नैजौबा माइथाइनि गेजेराव खुंफुंनो हागोन। आं बुंनो थांनो नामा, सोरहा बोरो गासै गेमफोरखौ नायनो थाखाय? आंनि बोसआनो साननो हाबाय आंङो थाम सानखालि खामानि मावनो होननानै गोरबोनि थाखाय। (मिनिनाय मिनिनाय)।"}
{"unnormalised": "गाहाइनि खेलाया 22/03/2024 आव 8:00 PM IST आव जागोन। Chennai Super Kings (CSK) Royal Challengers Bangalore (RCB) जों। मोनसे मोजां! आंनि फैसाया Dhoni नि CSK आव थागोन। एखेबारे, Kohli आ जादुजों Superman आव सोलायै। नाथाय, साफा बुङोब्ला, दिल्लीआव रबिबाराव मोनसे मोजां parking spot मोननायनिफ्रायबो खम।", "normalised": "गाहाइ गेमआ नैजिगु मार्च नैजौबा माइथाइआव गुब आथ मोनसे आइ-एस-टिआव जागोन। सिन्नाइ सुपर किंग (सि-एस-के) जोनोमनि बादि रोयल चेलेन्जर बेङलुर (आर-सि-बि)। मोनसे क्लासिक! आंनि फैसाया धोनीनि सि-एस-केआव थागोन। एसेयानो एखन, कोहलिनो जादूजों सुपरम्याननो बोदलायनो थांखो। नाथाय, माननो थांनोब्ला, सन्डेयाव देलिनो मोजां जायगा बोखांनो मोननायनि फ्राइबो खम।"}
{"unnormalised": "आ फुंनि खेलाया गावनि नोंखाय फैनाय बादि मोनो, नोंथांमोन? जेरै, नोंथां 1:00 PM आव नोंथांनि रबिबारनि लंचखौ मोजां मोनो, अब्ला बाम! बे 3:30 PM, आरो नोंथांआ गिबियाव 5 over खोमायबाय। समनि बारनि बागै बुङो। आरो बे double-header नि सानखौनो लानानै रायलायनो नाङा। नोंथांनि नखरनि मानसिफोरनो मानो नोंथां 2:00 PM निफ्राय 11:00 PM सिम TV जों सोलायनानै थाखो बेखौ बुजाहोनो नाजानाया मोनसे दुखुनि recipe।", "normalised": "बारावखानि गेमनो नोंखौ सोलो सोलो फैयो, बिखौ नोंखौ लुबैदों ना मा? मानोब्ला, नों सन्डेयाव मोनसे पि एमआव जाग्रामोन, अब्ला बि-ए-एम! बे थामजि थाम पि एम, आरो नों मोनसेसो बारखो लानानै थाबाय। नों थावनिखौ बाथ्राखौनो थानो नांगौ। आरो डबल-हेडरनि बारआव नोंसोरो सोलोंगो। नोंनि नखरनो बुजायनो नाजादों नों बेखौ मानो थुनानै थाबाय थि-भिआव नै पि एमनि फ्राइ नैजि मोनसे पि एमआव जायगायानो बारग'बो।"}
{"unnormalised": "आरो खेलाया जोबोद बांसिन! खेलाया एखेबारे गासै सानफ्रोमबो थागोन। आंनि थिंनाय समखौ सिबाय। आं basically caffeine आरो आशाजों थागोन जे Mumbai Indians आ बे सिजनआव एसेब्लाबो देरहागोन। प्लिज, Rohit Sharma, आं नोंखौ खावलायो। जोंनो मोजां मोननो मोनसे हो! एबा, आंनि गामि Sharmaji आ आं एखेबारेबो बासायनो होआ।", "normalised": "आरो गेमनो गाहाइ नम्बरआव! गासैखौबो बार' बार'सो गेम। आंनि जिउआनो गाबगाबसो गाबदों। आं माब्लाबाहोनो केफिननो आरो आशाखोनो थाबाय मुम्बाई इन्डियाना जोनोमनि बारआव मोननैसो गेमआव देरहागोन। प्लिज, रोहित शर्मा, आं नोंखौ खावलायो। जोंनो माबाफोर मोजां मोननो हो! एसेयानो एखन, आंनि नोगोरनि शर्माजियानो आंनि जिउखौनो जानो होआ।"}
{"unnormalised": "Playoffs आ एसे 21/05/2024 निफ्राय जागायगोन, आरो गाहाइनि... गाहाइनिया 26/05/2024 आव जागोन। नोंथांमोननि calendar खौ लिरहोदो, लगेसे प्रार्थना खालामदो नोंथांमोननि सामाजिक जिउआ थांगोन होननानै। साफा साफा, आं मोनसे गोदान holiday आव डिजाइन खालामनो हागौ आरो खौसेबनो। जायोब्ला \"IPL Detox Day\" खौ 27/05 आव बोसोराव मानिनांगौ।", "normalised": "प्लेअफआ नैजि मोनसेनि मे नैजौबा माइथाइआव जागोन, आरो फाइनल... मोजां, फाइनलआ नैजिसिनि मे नैजौबा माइथाइआव जागोन। नोंसोरनि केलेन्डरखौ सुंफुंब्ला थाब था। आरो नोंसोरनाव सोलोंजोबनाय थागोन बेखौ थानो खावला। साचैसो, आं मोनसेसो सोलो सोलो खैलायानो सोलोंगोन बिखौ दाबो मोजां खालामनानै था। मोजां \"आइ-पि-एल डिटोक्स डे\"खौ नैजिगु मेआव लोमजायानो सोलोंगोन।"}
{"unnormalised": "बेनिखायनो, बेयाव नोंथांमोननि थाखाय बेयो। IPL नि schedule. मोनसे गोजोन, गोजोन गैयि, थिंनाय समखोमायनाय, गोरलै गैयि, नाथाय गाहाइयाव, गासैखौबो लानो हानाय रेलगाडि। नोंथांमोन खाथियाव थादो! बेयो मोनसे गोजोन गोरोबथा जागोन। आं बेखौ बुङो होननानै आंनि boss नो बुंलायदो, ठिक? बियो सिन्था खालामो आंनि पेट गोजोन गैयि।", "normalised": "बेखौ सोलोंनानै, नोंनि आइ-पि-एलनि थांखिया थाबथाबो। मोनसे, गाबगाब जानाय, सोलो थानाय, गोजोन मोननाय, नाथाय मोनसे जोबनो थाखाय, बारबारसो बारग'। थाबथाबो, नोंसोर! बे मोनसेबो गोजोन थागोन। आंनि बस्को बुंखाबाय, एखनो? बियो दाबो सानो आंनाव गोरबोआ थाबाय।"}
