{"unnormalised": "नोंथांमोन, जायोब्लाबो फैगौ क्रिकेट सिजननि थाखाय गोसो गोजोननाय मोनदों नामा? आं आगोनानो आंनि केलेन्डारखौ सिन होखादों। इन्डिया बनाम आसट्रेलिया सिरिजआ 22/11/2024 आव जागायगोन, आरो आं आगोनानो खामानिनिफ्राय बिदां बुक खालामबाय! आसा खालामदों जे '83 वर्ल्ड कप फाइनल बायदि गोरोन्थि गोरोन्थि गेलेनाय जागोन। आंनि बिफाइया बेखौ थांनाय खालि बायदि बाथ्रा बुङो।", "normalised": "गाइज, नोंथांमोननि गेजेराव सोरबाफोर फैबाय थानाय क्रिकेट सिजनखौ लानानै गोसो गोजोननाय दं नामा? आं आगोनावनो आंनि केलेंडरआव सिन होबाय। इन्डिया आरो अस्ट्रेलिया सिरिजआ नैजिब्रै नोभेम्बर नै रोजा नैजिब्रैआव जागायनो थांगासिनो, आरो आं खामानिनिफ्राय छुट्टी बुख' खालामबाय! आसा खालामदों मोनसे नैल-बाइटिं मेच नैयासि गुबैया वर्ल्ड कप फाइनल बायदि। आंनि बिफाया बेखौ दिनैसो जानाय बायदि बुङो।"}
{"unnormalised": "क्रिकेटनि बाथ्रा बुंनो थाङोब्ला, जायोब्लाबो मिथियो नामा आइपिएलनि सेड्युलआ माब्ला ओंखारनो गोनां? थांनाय बोसोराव, बेखौ 15/12/2023 आव फोसावदोंमोन, बेनिखायनो आं बे बोसोरावबो एखे बायदि आसा खालामदों। आंनि लोगोफोर आरो आं गेलेनाय नुग्रा पार्टि प्लान खालामगासिनो। जों जेब्लाबो गेलेनायखौ नुहैनो थाखाय गुबुन गुबुन खामानिखौ सिगांनो खालामो! साननानै नाय कोहलिया सेन्चुरी होब्ला मिस खालामगोन! बेखौ 19:30 आइएसटिआव जागायनो गोनां, होननानै सानो, होन?", "normalised": "क्रिकेटनि बागै बुङोब्ला, सोरबानो मिथिगौ नामा आइ-पि-एल सेडुलआ माब्ला ओंखारनो गोनां? थांनाय बोसोर, बेखौ नै रोजा नैजिथामनि बांदो डिसेम्बरआव फोसावदोंमोन, बेनिखाय आं बे बोसोरबो एखेनो सानदों। आंनि लोगोफोर आरो आं नायनाय पार्टिनि प्लान खालामगासिनो। जों मेचखौ नायनो थाखाय गुबुन इभेन्टफोरखौ आगोनावनो खालामना लाग्रोयो! साननानै नाय कोहलिया सेन्चुरी हिट खालामनायखौ मिस खालामनाय! बेयो गुबैया नोंजिदाइनो थामजि आइ-एस-टिओ जागायनो गोनां, होननानै होनबा?"}
{"unnormalised": "क्रिकेटनि सिङाव, आं बेदमिन्टन गेलेनायखौबो नायनो लुगैयो। आं खोनादों जे अल इंग्लेंड ओपनआ मार्च '25 आव जागोन, एखेबायदि 03/03/2025? साइना नेहवाला बेयाव गोख्रै गेलेनोमोन, आसा खालामदों जे जोंनि गेलेगिरिफोराबो बेबायदिनो खालामनो हागोन। जायोब्लाबो गुबुन गुबुन गेलेनायखौ नायदों नामा आरो नोंथांमोनहा सोमोन्दो गोनां डेटफोरखौ शेयर खालामनो? जोंनो गोदान मोननायखौ खबर होबाय थादो!", "normalised": "क्रिकेटनि सिङाव, आं बेदमिनटन सिजनखौबो फोलो खालामनो लुबैदों। आं खोनादों अल इंग्लेंड ओपनआ मार्च नैजिबाव जागोन, जायोब्लाबो थाम मार्च नै रोजा नैजिबायाव? साइना नेहवाला बेयाव खमर्सियो खालामदोंमोन, आसा खालामदों जोंनि दासिमनि प्लेयारफोराबो बेखौनो खालामनो हागोन। सोरबाफोर गुबुन गुबुन स्पोर्टसखौ फोलो खालामो आरो सेयार खालामनो थाखाय इम्पोर्टेन्ट डेटस दं नामा? जों गावनि गेजेराव आपडेट थाबाय थादो!"}
