{"unnormalised": "हेलो गाबोन, जाबोगासिनो थानाय क्रिकेट सिजननि थाखाय आरोबाव सोरबा बांसिन हेफथावनाय दं नामा? सेडुलआ जोबनानै ओंखारबाय आरो बे मोननैसो दानफोरा गाज्रि जागोन।", "normalised": "हाय गाबोन गासिबो, जाफैगौ क्रिकेट सिजननि थाखाय आरोबाव सोरबा गोसोआव गोर्लै मोनदों नामा? सेड्युलआ जागासिनो आरो बेयो सोंखारि मावसोमोन जागोन।"}
{"unnormalised": "आं आगोनावनो आंनि केलेंडरआव सिन होबाय। इन्डिया भर्सस पाकिस्तान गेलेनायआ 28/08/2024 आव जागोन। बेयो हमेसा बायदिनो देरहासारि जागोन! गेलेनायआ 7:30 PM IST आव जागायगोन, ओमफ्राय चाय आरो नास्ताफोरखौ रोंनानै था! आंनि नखर आरो आं हमेसा बे दिनआव गासिबो गुबुन खामानिफोरखौ सिगांआव खालामो।", "normalised": "आं आगोनावनो आंनि केलेण्डारखौ सिन खालामगासिनो। भारत आरो पाकिस्ताननि गेलेनाया नैजिदो आगस्त नै रोजा नैजिब्रैआव जागोन। बेयो गाबोननि बायदिनो, एबिक जागोन! खेबथानाया सानजोबनि स्निजि मिनिटआव जागोन। आइ-एस-टि, बेनिखायनो चाय आरो स्नैक्सखौ फोसावदो! आंनि नखर आरो आं हमेसियानो गुबुन खामानिखौ बे दिनआव आगोनाव फोसावो।"}
{"unnormalised": "ओमफ्राय बेयाव IPL 2025 नि अक्सनआ दं, बेखौ 20/01/2025 आव जानो हागौ होननानै साननाय जादों। सोर गेलेगिरिया बबेयाव थांगोन आरो बेसेबां रांआव थांगोन बेखौ नायनो हमेसा मोजां मोनो। आं आसा खालामो आंनि मोजां मोननाय चेन्नई सुपर किंग्सआ बे बोसोरआव माखासे मोजां गेलेगिरिफोरखौ मोनगोन!", "normalised": "उनाव आइ-पि-एल नै रोजा नैजिबा अकसन, नैजि जानुवारी नै रोजा नैजिबायाव जानो हागौ। गेलेगिरिया सोरबा सोर जागोन आरो बेयो माब्ला जागोन बेखौ नायनो हमेसियानो गोर्लै मोनो। आं आसा खालामो आंनि गोसोखांनि चेन्नई सुपर किंगसआ बे बोसोरआव मोनसे मोजां गेलेगिरि लाफैगोन!"}
{"unnormalised": "जायफ्रा फुटबलआव गोसो दं, बिथांमोननि थाखाय Durand Cup नि जोबथा गेलेनायखौ 05/09/2024 आव दोनजादों। आं फुटबलनि बागै बांसिन मिथिया नाथाय बेयो कोलकातायाव मोनसे देरसिन खामानि बायदि मोनदों।", "normalised": "जेब्ला फोतबलनि थाखाय, दुरनद कपनि जागायनाया स्नि सेप्टेम्बर नै रोजा नैजिब्रैआव जागोन। आं फोतबलनि बागै एसेबो मिथिया नाथाय कोलकातायाव मोनसे देरसिन बाथ्रा बायदि मोनदों।"}
{"unnormalised": "आरो जोबनायाव, Olympics 2024 नि बन्द खालामनाय हाबाफारिखौ 11/08/2024 आव 11:00 PM IST आव दोनजादों। बेयो मोनसे दुखुनाय दिन जागोन मानोना जों गेलेनायाव मोजां मोनलायनाय, लोगो हमजानाय, आरो बुहुमनि गेजेराव देरसिन गेलेगिरि जानाय खामानिफोरखौ फोथायनाय जागोन।", "normalised": "आरो जेबलानावनो, अलेम्पिक्स नै रोजा नैजिब्रैनि जोबथा बिदायआ नैजिदो आगस्त नै रोजा नैजिब्रैआव जाफुंगोन सानजोबनि नैजि मिनिटआव आइ-एस-टिआव। बेयो मोनसे गोसोआव थांना थानाय दिन जागोन जेब्ला जों गेलेनायनि उसुग जोगा, लोगोयै थायनाय, आरो बुहुमनि गेजेराव मोनसे उसुग हाबाफारिखौ मानबावनो।"}
{"unnormalised": "आरो सोरबा बेफोरखौ लाइब नायनो सानदों नामा, एबा आं बायदिनो टिभिआव नायनानै थागोन नामा? बे देरसिन हाबाफारिफोरनि थाखाय नोंथांमोननि साननायखौ बुंहर। फै जों सावरायलायनोसै!", "normalised": "आरो सोरबा बेखौ लाइब नायनो सोलायगासिनो नामा, एबा आं बायदिनो टि-भिआव नायनो रोजागासिनो? नोंथांनि बे देरसिन हाबाफारिनि थाखाय मा फोरमायथिनाय दं? फै जों सावरायलाय!"}
