{"unnormalised": "## گُم شُدُن وألِ PNR چُھہ عجیٖب قِصہٕ", "normalised": "## گمشدٕ شٔکی ہُنٛد غٲیِب گَژھُن"}
{"unnormalised": "کیا کَدٲی کُنہٕ ریل گاڑی ہٕنٛز ٹکٹ بُک کٔرتھ یِمنَھ گژھان چھِہٕ یِمنَھ PNR نَمبَر چھُپَم چھُپی کھَیٖلنَس؟ اَکھہٕ تَم چھِہٕ نَاہ! یہِ گَژھان چھُ سٲریَن سٟتؠ، یَتھ تام زِ میٲنِس پیٲرِس چاچا، راکیشَس تہِ. سُہ چھُ عام طور پٲٹھی سَرکٲری فائِل کَیٖبَنیٹَس پٲٹھ (پَڑھ: بَہُت کَم) مُنتَظَم، مَگر سُہ تہِ گیَہٕ حیران یِمنَھ تِمیٛازِ ہُندس IRCTC ٹکٹُک اِقرار نامہٕ دَغدِل رُوپَس زٲیَل گیَہٕ سُندس جَیپُرَس سُندِس تَرُٛنَس پَتَر گَژھِن تُہٲیی. سُہٕ کوٚر شُروع چیٖنَس، \"میٲنُک PNR کَتھ گَیُو!؟\" یَتھ کُن سُہٕ اوس ہٲرِتھ سُندِس دٲنٛدَن یَتھ مَشرَکی تَہوارَس پؠٹھ.", "normalised": "کیاہ ؤچھٔے کٔدی تُمَن ریل ٹِکَٹ بوٗک کَرُن تہٕ اَیسُس پَزٲن ہَنٛز پے-این-آر نمبر چھُ لُکہٕ چھٔپکُس کھیٖلنَس مَنٛز؟ توٗہِی چھِی نَہ اِکیلی! یہِ چُھ بَدتَرین لوٗکَن سٟتؠ تہِ گَژھان، یَتھ تام زِ میٲنی چاچا راکیش ٲسَن. سُہ چُھ عام طورس پؠٹھ سَرؤکٲری فٲیِل کٔشیِس تام مُنتَظِم (پَڈ: زِیادٕ نَہ)، اَمِس تہِ ؤچھُکھ یَتھ تام زِ سہِی ییٚلہِ اَمِس آیٔی-آر-سی-ٹی-سی ٹِکَٹ تصدیٖق یاترا شروٗع گَژھنَس پٔیٚتھ گُم شُد۔ اَمی شُروٗع کٔرَن زِ \"میٲنۍ پے-این-آر کُتھِی چھِ!؟\" یَتھ زِی اَمِس ٲس ریشٲئِس مَنٛز دٔنتھ ضٲیَع گَژھان۔"}
{"unnormalised": "خوف تہٕ تَرَدُد اوس صَحیٖح. سُہٕ اوس پَکَاوَن یِہٕ زِ تِمیٛازِ اوس کَلپَنا کُرتھ سٲری سَفَرَس۔ سُندِس یِمنَھ سُہٕ چھُ ٹرین ہٲراوَن، تِمیٛازِ زَنٲنی ہٕنٛدس غَضَبَس سٲمَنہٕ کَرُن مال ضائع کَرنَس خٲطِر، تہٕ سُہٕ نَوی دِلی ریلوے اِسٹیشَنَس پؠٹھ بَینچ پؠٹھ نِنٛدَر کَرنُک سُندس مَنٛز. یہٕ اوس پُوری بالی وُڈ ڈرامہٕ، مَگر فَقَط بدَل ہَرناوُن وألۍ ہیروئینس، یہٕ اوس 10 اَعدادَن ہُنٛد عَدَدی عِلامَت: 4932875610.", "normalised": "پَریشٲنی ٲس سَچ. سُہ ٲس باوَر زِ اَمی کٔر پُوری یاترا تَصَوُر. اَمیٚس آے تَصَوُرات زِ سہِ چُھ ٹریٖن میس کَران، پےٚتھ وُنِم گَژھَن تہٕ نیو دِلی ریلوی اِسٹیشن پؠٹھ رٔہُن. یہِ ٲس پُورٕ بۄلی ووٗڈ ڈرامہ، صِرٕف یَتھ زِی اَتھ سٔری یۆچھان خۄتی، اَتھ ٲس دَھ-یُژیوٗں والا اَلٕفانُما کوڈ: چٲر نوٗ زے تریے آٹھ ساتھ پانچ چھِ ایک زیرو."}
{"unnormalised": "پَتَہٕ چھُ میٲنۍ دوست، پریا. سۄ چھِہٕ عام طور پٲٹھۍ مِس ایفی شَنٹ، مَگر سۄ تَہی اوس اَکھ فَیروٚن گُل کٔرنَس تَرَس کُردہٕ سُندس ہوٲیی جَہازَس پؠٹھ یِم سۄ گُلَہٕ سۄ یِم دَراصل ٹایپ کَرنَس بدَل \"PNR\" گُوگَلس مَنٛز کٔریٚژِ. تَصَوُر کَرو سَین: سۄ چھِہٕ تَرکھے سُندس وَقتی ہُنٛدس آخری مَنظرَس پؠٹھ اِنڈِگو کاؤنٹرَس پؠٹھ رَپَٹ کَران، تُرُش مُنٛچ تہٕ سُندس فَونَس اِس تَرَح چھُپَرِن یَتھ پَیٲدَن خَوُفناک اَپراٛے ٹَر، پَتَہٕ ٲسَنن گَژھِن کَہِن، \"مَیڈَم، یُس PNR نَہِ چھُ، یُس چھُ تَلاشی سُوالی! \" سُندُک دَراصل PNR اوس WhatsApp مَسِجَس مَنٛز چھُپوو مَیجَنٹَن سٟتؠ، ہوٲیی سَفرَک ایجنسی یِمَن ہوٲیی سَفرَک ایجَنسیَن ہُنٛد کوڈ 6E337 چھُ، اگٲڑی کَرَن وألن مَذاقَن ہُنٛدس زَرَس تَلے دَفَن.", "normalised": "تہِ پَتہ کَر میٲنۍ سَہیلی پریہٕ. سا چَھے عام طورس پؠٹھ ایم-ایس. کَمِیٲب، لیکِن اَمِی تہِ یۆس واریاہ لَگتھ اَہل کار ہُنٛد رَنگ گُم کٔرتھ پَتہ ییٚلہِ اَمی اَکسادِمِی طورس پؠٹھ \"پے-این-آر\" لٔکھنَس پؠٹھ گوگل کُرتھ مَگَر پے-این-آر۔ توُصیر کَرِ منظر: سا چَھے اِنڈی گو کاؤنٹر پؠٹھ آخری وقت پؠٹھ آمتِ، ہِچکولہٕ کھیٚتھ تہِ فون پؠٹھ غَبریٖن گَژھان، صِرٕف یہِ کَہَن یِیَن زِ \"میدٕم، سہ چھِی نَہ پے-این-آر، سہ چُھ سَرچ کوُیری!\" اَمِکِی اَصلی پے-این-آر آس واتس اَیپ پیٖغام مَنٛز گُھسِیَتھ اَپٲری سفر ایجنٹ اَپٲری، اَکس سفر ایجنسی کوڈ شیش ای تھری تھری سیون، رَسیک مذاقَن ہُنٛد پَکھر ختٔرؠ مَنٛز."}
{"unnormalised": "ایَرلاینز چھِہٕ نَہٕ ہَمیشہٕ فَرِشتہٕ. کَھتھ وَقتَن چھِہٕ تِم اِقرار نامہٕن ہٕندین ای میٖلن نِش مُشتَبہٕ پَیدا گَژھان - سۄبَن چَمک دِہن وألۍ بَینَر تٲلِم چَھمَتھ تَر دَسخَط. تَم چھِہٕ خَیٲل کَرنَس زیٛادٕ اِمکٲن چھُ یِمَن خَیٲلن ہُنٛدس ہوٲوَنَس زَن 6 حَرفَن ہُنٛدس عَددَن ہُنٛد بُکینگ رِفرَنس لَبھُن آسَان چھُ یَتھ کُن پَتھ یَپِیِہٕ D8YR7S. تہٕ یُس یَتھ تَکی مَو دٕیو یِم وَیبسایٹس یِم خود کار رُوپَس پَٹھ بُکینگ ID پَیدا گَژھان چھُ یِمَن چَھ گَنٛگَن رَنگَن ہُنٛدس دِکھٲوَنہٕ وَنَن؛ یِمَن مَسلہٕن ہُنٛد نَتِیجَس پَرکُن کَرُن تَرکھے کٔرِس IXIGO رِفرَنس نَمبَرس کُن یَتھ \"IX-2024-BLR-DEL-34567\" چھِ یَتھ سَنَسکرِت زَبٲنی بَیان بَنٲوَنہٕ زِیٹھ پَیدا کَرِتھ.", "normalised": "ایر لائین چَھین نَہ ہمیشِ پَریِشہٕ. کینہِ وارِی سَرُن تصدیٖق کَرن والی ای میل یِم سپیم نِشِن لَگنَس یِمَک تہِ اِلٹِنِگ گَژھان، تہمَن پوشِدٕ فائن پرنٹ آسَن۔ توٗہِی چھُ یَقینی طورس پؠٹھ یُوٗنِکارن سُرخ گَژھان بٔہُک دِکھنَس پٔیمتھ زِی تَحریٖری شیش شِخصِیت آخری رَنگین لَفٕظ ذِکر کَرِ، یَتھ وُنِمس ڈی آٹھ وائی آر سیون ایس. تہِ رٕتھ نَہ ذِکر کٔرتھ زِی یِمَن وٲٹ سٲیِٹنَس پٲدٕ کَران یہِ بوُک آے ڈیز یِمن تَمام مَعِیری یَتھ لَگنَس اٲی-ایکٛس-آی-جی-او رِفریٚنس رِنگَن یَتھ \"آی-ایکس-دوٗ ہَزار ترہ چٲر-بی-ایل-آر-ڈی-ای-ایل- ترہ چار پٲنژ شیش ساتھ\" ہَے گُم نُبِرتھ سنسکرت زِیٹھُن لَگَس."}
{"unnormalised": "آخِر کٲر، سُندس PNR نَمبَر، فَلایِٹ رِفرَنس یا سُہٕ آسان ٹکٹ ID تہِ لَبھُنَس پَرُون چھُ مُشتَرَکہٕ اِنسٲنی تَجرُبٕہ، یِمَن ناراضگی، کَم وَقتَن کَرُن وألۍ بُروُنچ تَرَدُد، تہٕ کَھتھ وَقتَن آسَان یَم تِمیٛازِ گُم شُدَہٕ چُھ یِمَن تُلنَس نِش لَبھُن آسَان. یُس کَلپَنا کَرنَس آسَان چھُ۔ گُلَہٕ تَم چھِہٕ یُس کُل لَبھُن وٲلِس نَتِیجَس لَبھُن شُرُوع کٔرتھ دِل نِکھارَن، سُندِس پَسَندِیدَن سُندِس اَہمِیَت دِیو، تہٕ شایَد، شایَد، سُندِس چاچَس مَدَد خٲطِر پَرَسو. آخِر کٲر سُہٕ چھُ اَکھ پَیشہ ور سَمجَوَن، یِمَن کَم کَرنَس (تہٕ آخِر لَبھُنَس) آسان چھُ۔", "normalised": "آخری گٲیَتی پے-این-آر نمبر، فَلاٹِک رِیفرنس، یا تہِ سادٕ ٹِکَٹ آے ڈی خٲطرٕ چُھونَس چُھ اَکس مُشتَرک اِنسان خٲطرٕ مَساجِتھ نِفرتھ، حَیرانگی، تہِ واریاہ گُژران آے تَبٲہی، تہِ کہیِ وارِی حُلِتھ تہِ گُھمراہ رُکھ یُن نِشِن تِکوٗری یَطحُی۔ یَیتھ پَیتھ خَربِی نِشِن خَچاو پٲکھیتھو کِرنا خٲطرٕ کَر یَیس ؤچتھ تھٔج تھٔج پَرُگ گٲیَطری۔ یَیتھ پَیتھ ژاٹٕ خٲطرٕ دِمٲغ سُکھ یِنِس نُکتی لٔکہا خٲطرٕ بَستھ اَیس۔ نَفرتھ دُور کَرُن۔"}
{"unnormalised": "تَم، یُس آسٲن تَم کُل لَبھُن وٲلِس یِمنَھ وُہ سُندس خُوابی چھُٹی بُک کَرتھ یَتھ مَچِیتھ یِمَن جٲینِشن صِرِف سِیٹ نَمبَر تَکَشیٖش کَرُن، یَتھ B22، بَلکِہ لِکُن تَرُٛن PNR تہِ، ایَرلاین رِفرَنس تہِ یا باقَی وُفاکیدار شِنٲختی کَلام. یِمَن پَرُون نَس سَفرَک مَنصُوبَن مَذاقَس تَبدیٖل کَرنَس سٲرِیَس مَحفُوظ دَراصل چھُ.", "normalised": "تۄیہ کُل بُک کٔرُنَس تہِ نَہ نُوٗن یِیَتھ بٲسَتھ زِی خٲص سِیٹ نمبر چُھ کِم تہِ تۄہی تۄنَ کَرتھ پے-این-آر لیکھُن سَرکاری رِیفرنس یے تَهیے بے نَزر لَفظ نٔتہ یُوٗم چُھ پَھرے کَرتھ تَس سَنگھش ٹریول پٔیٹھ کُمیڈِی آٲفت دیمُہ"}
