{"unnormalised": "ژٕ میٲی ۲۰۲۳ ٲس ٲسُن مُختَلف۔ میہٕ تہٕ میٲنِس خاندانس، أسۍ ٲسۍ کیرالہٕ گَژھنُک پلان بَنٲومُت وُچھِیَن ہُنٛدَن۔ فلائٹس أسَن بُک کَرنَہٕ، ہوٹَل أسَن کَنفرم کَرنَہٕ، تہٕ میٲنؠ خۄشِی ٲسِی پُہُچَان پِیٖک لیوَلَن تام۔ میہٕ ٲوس اَکھ نٔو کَیمرا تہِی خَریٖد کَرُن صِرف سَفَرس خٲطِر۔ مَگر جِمیٖ وِتھ گٔژھَن لٔگ، اَکھ بُیورۄکریٹِک نَیِٹ مَیٔر شُروٗع گَژھَن لٔگ، یُس دَم دِھہُن ٲس پُورٕ وِکیشنس۔", "normalised": "دو ہزار تییٚیہُکَن ہَنٛدِس گیٔیوِس دۄہ آسہٕ وَنہٕ بَدل گَژھُن۔ ؤن تہَ میہٕ تہَ میٚرِس خاندانس، آسہٕو ؤن مُقَرَر کَرٕنمُت کِیٚریلا ہُنٛد سَفر ؤچھُن۔ پَکھٕ پَتھَر اَتی وَنَن بۄکہِ، ہُٹیل آسہٕ مُحَقَق کَرٕنمُت، تہَ میٚرِی شَوق آسہٕ وَچھَن پِیٚک لَوَلس پؠٹھ۔ ؤن آسہٕ ؤن مَعیارِک کیمراہ خَرِیٖد کَرَن وَنُن رٔچھُن سَفَرس خٲطرٕ۔ تَمان آسہٕ تَرِیخ تَرِیا، اَکھ دَفتَرِی نَزارِیو آسہٕ سُرُوٗع گَژھُن، کَمزوٗر کَرُن سَرِی سَفر ؤچھُن دُرُست کَرُن۔"}
{"unnormalised": "یِم سُہُ بَتہَ شُروٗع اوسِ اَکھ سادٕ حٲلَتھ۔ میٲنِس زَنان، پِریِیا، ٲسِی فلایِٹ بُکِنگز دۄبٲرٕ چیک کَرَن، یِتی سٲری تِہنِی اَکھ غَلط چیٖز دِیٖد۔ پِی این آر نٔمبَر، 6E-432، ٲس نَہٕ ظٲہِر کَرنَہٕ صٔحیٖح طَرِیقَس سٟتؠ ایٔرلاینَن ہُنٛدِس ویب سایِٹس پؠٹھ جۄب یِم اَکھ بَلأک آف ٹیکسَٹس کَرنؠ یِیَن دَرٕج۔ اَول، أسِی سمجھَو یُس اَکھ گِلِیچ۔ مَگر تَمِی وِتھ أسِی بۄد کَرکھ یِم بُکِنگ کَنفرٛمیشَن اِی میٖلَس مَنٛز اَکھ مُختَلف پِی این آر فارمَیٹ تہٕ اِسپیٖسِنگ ٲس یِتھ ژٔ یِم أسَن میٲنِس پیٖپَر ٹِکَٹس پؠٹھ۔ یِم گٔژھِیَن فَرٕق أسَن یِم گٔژھِیَن یِمَس اَوِیل رَیڈ فَلَیگ۔", "normalised": "تَمان آسہٕ سُرُوٗع گَژھُن مَخصُص کَرُن۔ میٚرِی زَنانِیو، پِرِیاہ، آسہٕ دۄباری کَرُن تَصَدُق پَکھٕ پَتھَرَن ہُنٛدِس یِمو نِشانَن ہُنٛدِس سَختِن، تَمَن لَبَن اَکھ چُوک۔ پیٖ-اؠن-آر نَمبَر، شَیٚی اِی ڈیش چار سٲدَہ شُریُت نایٔ وَچھُن دُرُست اِیَر لاینَن ہُنٛدِس وٲب سایٔیِٹ پؠٹھ یِیٚلہٕ دَر کَرِن ؤنُس بَلاکَس مَنٛز۔ اوُل اوُلَس، آسہٕ دَر گَژھُن بَتھ اَکھ رُکاوَٹ آسہٕ۔ تَمان پَتھ مِیٖچ لَبَن کِیٚن بۄکہِ تَصَدُق کَرُن اِی میٖل اَکھ مُختَلف پیٖ-اؠن-آر فارمَٹ آسہٕ مُقرَر کَرُن تَمان آسہٕ اَکھ کُنُک واقِعَتَن پَتھَرَن پؠٹھ۔ یِمُس تَصَدُقَس آسہٕ اوُل قَدم نِشان۔"}
{"unnormalised": "تِہَندِ یِہے پاسپورٹ ساگا أیِس۔ میٲنِی دُختَر، عٲیشہٕ، پاسپورٹ ٲسَک چٲر مہٖینَن مَنٛز ایکسپایر گٔژھَان۔ ایٔرلاین بُکِنگ ویب سایِٹس وُچھکھ زِ پاسپورٹس ہیٖوِن ضروٗر وِھِزُوٗد یُو کَم از کَم چھِہ مہٖینَن تام رِیٹَرس تٔریٖخ بَدَل۔ عٲیشہٕ پاسپورٹ نٔمبَر ٲس زِیڈ3987654۔ مُطٲبِق کٔنُنَن یِہیز یُس ضروٗری کٔرتھ تَم یِمیٖ کٔرتھ ریٖنیو اے ایس اے پی۔ یِمَس مطلَب أسُن دۄڈَن آسَپاس پاسپورٹ آفِس، فارمز بَرُن، تہٕ لَمٕچ قطارَن کٕرتھ بَردٲشت۔", "normalised": "تَمان آسہٕ پاسپورٹَن ہُنٛدِس مَعامَلہٕ۔ میٚرِی بَچی یَتھ بۄلَن عائِشہ پاسپورٹ آسہٕ گُذَرُن چار ماہَن مَنٛز۔ اِیَر لاین بۄکہِ وٲب سایٔیِٹ ہِچَن پاسپورٹ لَگَن گَر زَرُری چھِیٚن شَیٚی ماہَن دِیَر چھیٚن تَارِیخ قَرِیب گَمُت ۔ عائِشہ پاسپورٹ نَمبَر آسہٕ زیڈ شُریُت نایٔ شِشک پَنَنج سَتھ سأدَھَن۔ مُوافِق قواعِد مُطابِق، آسہٕ وَنہٕ زَرُورَت کَرُن یِیٚہَنو نٔو مَرُن اے-اؠس-اے-پیٖ۔ یِیٚمِس آسہٕ بَتھ دۄژِیٖت پاسپورٹ دَفتَرَن آسہٕ، فارم بَرُن، تہَ دُرُست کَرُن تُلوقِی قُدَمَن۔"}
{"unnormalised": "تٕہِ سُپُرد کَرُنَس کِیٔس، میٲنؠ خۄدُک آدھار کٲرٕڈ ہَوُکھ اَکھ بَتھ کِی وَجہٕ۔ یَتھ ہوٹَل رِزَرویشَن یِہِیَس ضروٗری زِ أسِی اَپلوڈ کَرتھ اَکھ کاپِی یِیہِم میٲنِس پاسپورٹس یِہِم آدھار اَیس ثَبُوت آف آیٔڈِیِٹیٖ۔ یَتھ پیٹھ یَتھ تہِی، میٲنؠ آدھار کٲرٕڈ، 2345 6789 0123، ہٲو میٲنؠ اَکھ پُرٲنؠ اَدرَس پؠٹھ۔ ویل یُس ٲس ہِیُت اَکھ وٲلیٖڈ آیٔڈِیٖ، میہٕ ٲس نَہٕ یَقِیٖن زِ یُس بَنِیُس مسئَلَن دَرمِیٲن چیٖک اِن۔ أسِی شُروٗع کٔرتھ سٹوریز آف ہوٹَل سٹاٖف بَینَک اِنکریٖڈِبلِی سٹرِکٹ اَبٲر یِمِس چیٖز، ڈیمَنڈِنگ اَیڈِشَنَل پُروٗفس یِہِم رَفِیُوزِنگ اَکومَڈیشَن اے اَل ٹوگِیدَر۔", "normalised": "جَمع کَرُن دَستُور تَمام، میٚرِی ذٲتی آدھار کَیڑ آسہٕ بَنُن قَضیَس خٲطرٕ اَکھ حَوالہٕ۔ ہُٹیل تَحَفُظ کَرُن وَنَس لَگَن کُنُس رُقَس خَرِیٖد کَرُن یا میٚرِس پاسپورٹ یا آدھار دُرُست لَکھُن زٲتی تَأرُفَس خٲطرٕ۔ ہَمَشِیہٕ، میٚرِس آدھار کَیڑ، دۄی شُریُت نایٔ پَنَنج سَتھ شِشک نُوو زِیٖرو اَکھ دۄی شُریُت نایٔ، آسہٕ میٚرِیو قَدِیٖم خَط۔ تَمان آسہٕ تَمام یِکساں آئِ-ڈِی، آسہٕ ؤن شِکیٖن کیاہ یِیٚمِس دَر پٲد کَرُن مَشکل چیک اِن وَقَت۔ آسہٕ وَنہٕ اَکھ وۄہَرمُت ہُٹیلُس کَرمٔچَریو آسہٕ اِنتِقاد خَوفناک یِیٚمِس مَوادَس مُنتَج کَرُن، طالِب کَرُن زیادُ تَأرُف یا گَرَہَن کَرُن گَھر وَنُن مُطلَق دُرُست کَرُن۔"}
{"unnormalised": "یِم ٹریٖن ٹِکَٹس أسَن تہِی اَکھ سٲرس آف اَیگزاِیِٔٹیٖ۔ أسِی شُروٗع کٔرتھ کَنیکٹنگ ٹریٖن ٹِکَٹس فُرَم کُوچِی ٹو مُنار۔ یِم آِی آر سی ٹیٖ سِی ٹِکَٹ نٔمبَر فٲر یِم ٹریٖن جَرنِی ٲس 12623B۔ مَگر ناو آیَی پَڑھُن زِ یِم سیٖٹ کَنفرٛمیشَن کٔرتھ زَمان وَقَتھ۔ اَگَر میٲنؠ ٹریٖن ٹِکَٹس أسَن نَہٕ کَنفرم کَرنَہٕ، أسِی ہیٖوِن اَکھ کار ہایر کَرُن، یُس اَیڈَرس اَنادَر اَکھ رَس5000 تو یِم ٹریٖوَل کاسٹ۔", "normalised": "رَیٖل گاڈیٖن ہُنٛدِس تَہَفُظُس آسہٕ بَنُن جَذباتی خَیا لَکِی مَصادِر تَمَن تہَفُظ کَرُن رَیٖل گاڈیٖن ہُنٛدِس کۄچی شُریُت مُنارَس خٲطرٕ۔ آئِ-آر-سیٖ-ٹیٖ-سیٖ تَہَفُظ نَمبَر رَیٖل گاڈیٖن ہُنٛدِس سَفَرس آسہٕ اَکھ دۄی شَیٚی دۄی شُریُت بیٖ۔ تَمان آسہٕ وَن ہِچَن کِیٚن بَیٕیٹھُم تَصَدُق کَرُن نِکَلُن وَقَت نِیُن یِیٚہَنو۔ اَگَر میٚرِی رَیٖل گاڈیٖن ہُنٛدِس تَہَفُظُس دُرُست نایٔ کَرُن، آسہٕ وَنہٕ رُو بَرُو کَرُن اَکھ کار، یِیٚمِس آسہٕ ضٲع کَرُن بِرُون اَکھ روپِی پَنَنج دَر دَستُور سَفَرس خٲطرٕ۔"}
{"unnormalised": "پِریِیا شُروٗع کٔرتھ گھَنٹَن پؠٹھ ٹیلی فون وِتھ واریٖیَس کَسٔمَر سَرٔوِس ایجَنٹس، ٹرَیِن ٹو ریزَالوی یِم پی این آر اِشُوٗ۔ میہٕ وِزٹ کٔرتھ یِم پاسپورٹ آفِس، بَیٹَلِنگ کٔراوڈَس تہٕ پیٖپَر ورٕک ٹو ایکٔسپیڈایِٹ عٲیشہٕ پاسپورٹ رِیِنوُوال۔ أسِی فایَل کٔرتھ تہِی اَکھ آن لائن اپلِکیشَن ٹو اَپڈیٹ میٲنؠ آدھار کٲرٕڈ اَدرَس۔", "normalised": "پِرِیای آسہٕ دُر کَرُن وَقَت تُلوقِی خِدمَت کَرُن مُعامِلہ گَرَہَن سۄیِچ تَنظِیٖمَن سٲتھ، کوشِش کَرُن حَل کَرُن پیٖ-اؠن-آر مَوعُد۔ ؤن آسہٕ دُور دَر کَرُن پاسپورٹ دَفتَرَس، دۄد کَرُن خَلَک تہَ کاغَذ کٲرروائی عائِشہ پاسپورٹ نَو مَرُن رُکاوَٹ بَچاوَن۔ آسہٕ دَر دَر کَرُن آن لاین دَرخواست پُوٗرَن میٚرِس آدھار کار کَرُن خَط بَدل کَرُن۔"}
{"unnormalised": "فائنلِی، اَپٹرز ڈایِز آف فرَیَنٹِک ایفرَٹس، أسِی مَیٔنِجڈ ٹو سورٹ اِیوری تھِنگ اَوُٹ۔ عٲیشہٕ پاسپورٹ ٲس رِیِنووَڈ، میٲنؠ آدھار اَدرَس ٲس اَپڈیٹَڈ، تہٕ یِم ایٔرلاین کَنفرم کٔرتھ یِم پی این آر بُکِنگ اِشُوٗ۔ یِمیٖ اِموٗلوَڈ کٲونٹلیس کاٖلز تہٕ وِزِٹس تو یِم ایٔرلاین تہٕ پاسپورٹ آفِشَلز۔ اِیٖچ اِنکَونٹَر ٲس اَکھ بَیٹَل آف وِٹس تہٕ پیٖشَینس، نیٔویگیٹنگ ریڈ ٹیٖپ تہٕ بُیورۄکریٹِک پُراسیسِس۔", "normalised": "فَیصلَس مَنٛز، چُکان پَرِیشان کَرُن خِلافَتَس پَتھ، آسہٕ مُشکل دُروست کَرُن سَرِی چِزَن۔ عائِشہ پاسپورٹ آسہٕ نَو مَرُن، میٚرِس آدھار خَط آسہٕ بَدل کَرُن، تہَ اِیَر لاین تَصَدُق کَرُن پیٖ-اؠن-آر بۄکہِ اِقدام۔ یِیٚمِس آسہٕ پِیٚٹُن پَیدایِشی بُلاوَت تہَ دُروست دَر کَرُن اِیَر لاین شُریُت پاسپورٹ صاحِبو۔ ہر اِقتِسام آسہٕ اَکھ جَنگ نِظَر تہَ صَبر، پَیرَوی لال ٹِیپ تہَ دَفتَرِی تَعامُل۔"}
{"unnormalised": "أسِی فائنلِی میٖڈ اِٹ تو کیرالہٕ۔ یِم ٹرِپ، اَفٹَر آل دَیٹ سٹرَیِس، ٹَرَن آوُٹ ٹو بی اِنکریٖڈِبل۔ یِم بَیَک واٹرز، یِم ٹی گارڈَنز، یِم ڈِلیٖشَس فوٗڈ، ایوری تھِنگ ٲس پَرفَکٹ۔ مَگر یِم اِنٹایَر ایکسپیٖرِیَنس ٹاٹ می اَکھ وٓلیوُ ایبل لَیَسَن اَبٲوُتھ یِم اِمپارٹَنس آف ڈَبَل چیٖکِنگ اِیوری ڈِیٹیٖل وِین پلانِنگ اَکھ ٹرِپ، اِسپیٖشَلِی یِم فایِن پرِنٹ آن ٹِکَٹس تہٕ ڈاکُومَنَٹس۔ اِٹ آلصو رِماَیَنڈَڈ می آف یِم آفتَن فُرَسٹرَیٹنگ بَٹ آلٹِمیٹلی سُرماوٗنٹیبل ہُرڈَلز دَیٹ وَن فیسِز وایِل نیٔویگیٹنگ یِم اِنڈِیَن اَیڈمِنِسٹریٔٹِو سِسٹَم۔", "normalised": "وَنہٕ گِیٔیوِس فَیصلَس مَنٛز کِیٚریلا۔ تَمام سَفر، چُکان تَمام زُلُم، آسہٕ بَنُن عَجِیٖب۔ دُوپھَند، شاھی بۄستُون، مَذٕیدار خۄراک، سَرِی چِیز آسہٕ دُرُست۔ تَمان سَماجَت آسہٕ تَعلِیٖم دِیُن اَکھ قیمَتی سَبَق کِیٚن ضَرُورَت تَبادیل کَرُن ہر حَیثِیَت پَنَنج سَفَرس بَناوَت وَقَت، مَخصُص زِیٚرِی شَرطَن پَتھَرَن تہَ دَستاوِیٖزَن پؠٹھ۔ آسہٕ مُذَکِّر تَمام دَم تَنگ کَرُن تَمان فَیصلَس مَنٛز قَابِلِ تَردِیٖد سُوال یِیٚمِس بَرداشت کَرُن سِیَتھ بِھڈُن یِہُود سِرِی عُظّمی کَوُل قَابِلِ مَعاف جُنُوبی نِظام مَنٛز۔"}
