{"unnormalised": "ٹھیک ہے دوستو، لہذا میں اگلے مہینے سفر کران چھُ تہ وچھان چھُ نہ کینہہ رموز کتھاہس مند گیہ۔ خاص طور پر میرِ IRCTC ٹکٹ پیٹھ۔ کیاہ کُنہ سَمجھاون میہ کیا چھنہ یہُن مطلب؟", "normalised": "ٹھیک چھو یاران، توہہاو چھُس میں اگلے مہینے سفر کران تہہ میہ چھُ یِمِس ای-ٹکٹِس پؠٹھ کچھہ کوڈَن بارے منز بے چینی۔ خاص کر میہندس آئی-آر-سی-ٹی-سی ٹکٹِس پؠٹھ۔ کیاہ کینہہ سٲری یہِ وضاحت کٔرتھ کیاہ یِمِن ہنٛد مطلب چھُ؟"}
{"unnormalised": "پریٔم، کیاہ چھُ PNR نمبر: 4567890123؟ کیا چھُ سہ میہ اصلی حوالہ نمبر گَژھان؟ چونکہ میہ چھُ سہ ہرجاہ دِکھان۔ یتھ پتاہ چھُ یہ Transaction ID: TXN123456789۔ کیا چھُ امہند مقصد؟ کیا چھنہ یہ اکھ چیز؟", "normalised": "اول، پی-این-آر نمبر: چار پانژھ ژھے ستھ اَٹھ نوے سِفر اکھ بٕے ترے؟ کیاہ یہِ چھُ میٲنِس اصل حوالہ نمبر مِثل؟ کیاہازِ میں چھُس یُس ہر جاے وچھان۔ تہہ پتہ چھُ اَکھ یہِ ٹرانزیکشن آئی-ڈی: ٹی-ایکس-این اکھ بٕے ترے چار پانژھ ژھے ستھ اَٹھ نوے. کیاہ چھُ ایمُک مقصد؟ کیاہ چھِ یہِ اکھ چیٖز؟"}
{"unnormalised": "پتہٕ، مسافرن ہنز تفصیلاتس تلے، چھُ کینہہ \"سیٹ/برتھ نمبر: S3, 45\" نِگاھ دِوان۔ میہ چھُ لیکھان S3 چھُ کوچ، مگر کیا چھُ 45 سیٹ نمبر؟ یتھ پتاہ چھُ \"CNF\" لیکھتھ آسُن۔ میہ چھُ وچھان زِ امہند مطلب چھُ تصدیق شُدٕ گژھان، ٹھیک چھُ نہ؟ صرف دُبارٕ تحقیق کران۔", "normalised": "تہتھ، مسافرن ہُنٛد تفصیلاتِس تحت، یتھاہ یُس چھُ کُنہہ چیٖز \"سیٹ سلیش برتھ نمبر: ایس ترے، چالیس پانژھ\". میہ چھُ لَگان ایس ترے چھُ کوچ، مگر کیاہ چالیس پانژھ چھُ سیٹ نمبر؟ ایمِس منز چھُ یِوان لِکھنہٕ \"سی-این-ایف\". میہٕ چھُ خیال یہِ مطلب چھُ تصدیق شُدٕ، ٹھیک چھُ نا؟ بس ییکھِ ژھاٹِل۔"}
{"unnormalised": "تہ آخرس پیٹھ، چھُ کوچ نمبر الگ لیکھتھ آسُن: C-12345۔ کیا چھُ یہِ ایس 3 (S3) جیو سمان؟ میہ چھُ ممبئی پؠٹھ دِلی واتُن گژھان، تہ میہ نا چھُ گژھن زِ میہ گژھِ غلط کوچس منز واتُن۔", "normalised": "تہہ آخِر پیٹھ، یتھاہ کوچ نمبر ہُنٛد ذکر چھُ الگ الگ یِوان کرنہٕ: سی-اکھ بٕے ترے چار پانژھ. کیاہ یہِ چھُ ایس ترے سٟتؠ برابر؟ میں چھُس ممبئی پیٹھہ دِلی گَژھان، تہہ میہٕ چھُ دلہٕ نکھین کوچَس منز گَژھن۔"}
{"unnormalised": "یز تھٲو، میہ چھُ تتکال ٹکٹ بک کرمُت، کیاہ بدلاوَن سہ کینہہ؟ ٹکٹس پیٹھ چھُ Tkt ID: 9876543210 تہِ لیکھتھ آسُن... کیا چھُ سہ کانہہ چیزس خٲطرٕ اہم؟", "normalised": "تہہ یہِ ژ٘ے میں چھُ تتکال ٹکٹ بُک کرمُت، کیاہ سٟتؠ چھُ کُنہہ بَدلاو گَژھان؟ ٹکٹِس منز چھُ تہِ یِوان لِکھنہٕ ٹی-کے-ٹی آئی-ڈی: نوے اَٹھ ستھ ژھے پانژھ چار ترے بٕے اکھ سِفر... کیاہ چھُ یہِ کُنہہ چیٖزہِ خٲطرٕ ضَروری؟"}
{"unnormalised": "میہ کۆشِش کٔر گوگل کرنہٕ خٲطرٕ، مگر خدارا، یہُن چھُ نہ اتھاہ مخففات تہ اختصارات، یہ چھُ سارٕ گیہ تہس مند۔ کانہہ مدد آسہِ پریتھ، باسانہٕ چھُ۔ شکریہ بہ اَگاڈی، تہ خوشی سٟتؠ سفر مبارک سارن!", "normalised": "میں چھُ یہِ گوگلَس منز کٔرتھ دُہیان، مگر ایمِس منز چھِ زیٛادٕ مخففات تہہ اختصارات، سٲری یہِ چھُ تھوڑا بوٗزُ بٲتھہ. کُنہہ مَدَتھ گَژھے وٕچھنے۔ پیشگی شکریہ تہہ سارِنی سفر مبارک!"}
