{"unnormalised": "معاف کرو، ہا ےُہ کرنہ کھاتیر کافی نیہ۔", "normalised": "ہیئے ریڈِٹ فیم،"}
{"unnormalised": "", "normalised": "اتھٕا ہاونا کٔرتھ جمعی زِہنَن ہِنز ضروٗرتھ چھِ۔ چھُسُن اونم خاطٔر گَھرٕ وٕاپَس کَرالہٕ خٲطرٕ یِوان تہٕ چھُسُن کٔشیہِ پَریشانی کَران کِیٚنھ I-D مُتلِق سُوالَن سٟتۍ۔ چھُسُن اُمید کَرُن زِ کُنہٕ سِیاحتی تجرِبہٕ آسِہٕ، خَصوٗصَن ہِندٕستٲنۍ ریلوے ہِندِس بارَس مَنٛز، سِیاہی ژَھنڈَن سٔتی۔"}
{"unnormalised": "", "normalised": "پَہیلی گَل ریلوے سَفَرَس مُتلِق: مؠٚے کٔر لۄگ بٔک تیٛن-اے-سی ٹکٹ بینگلور پؠٹھٕ ایرناکُلام تام I-R-C-T-C ذریعہٕ۔ ٹکٹَس پؠٹھ دِکھاوَن پِی-اؠن-آر نمبر ۴۷۸۹۲۳۵۶۱۲۔ کیا یِیہ چھُ سَفر پؠٹھ چَڑھنَس خٲطرٕ کافی I-D ثبوت، یا مؠٚے ضروٗر چھُ پِیچھٕ آسُن آدھار کارڈ (۱۲۳۴-۵۶۷۸-۹۰۱۲) ظاہری شَکلس مَنٛز؟ مؠٚے چھُ ؤہِمَتھ یاد زِ ڈیجیٹل کاپی منظور چھِ یِوان اَب، مگر چُھسُن دُنٕباٖرٕ یَقینی کَرُن چِھہُن وٕچھان۔ میے چھُہِیو ووٹَر I-D ہِنز ڈیجیٹل کاپی پَن زٕ (کے-ایل سلیش ۰۷ سلیش ۱۲۳ سلیش ۴۵۶۷۸۹)۔ کیا سٔے یِیہ کٲمٕ اَکن وَقتی طور؟"}
{"unnormalised": "", "normalised": "بَعدِ بَرونٹِس کوچہِ پؠٹھٕ بینگلور واتنہِ کَنہٕ۔ مؠٚے کٔر لۄگ لوکل ہوٲیی جہاز انڈیگو کِن۔ بوٗکِنگ یَقین دہانی میل دِکھاون میہٕ بوٗکِنگ حوالہ نمبر ۶ایے ڈیش اؠف-جی-اؠچ-آئی۷۸۔ اب، میہٕ پین کارڈ نمبر (اے-بی-سی-ڈی-اِی ۱۲۳۴ اؠف) چھُ لنٛک کَران انڈیگو حسابَس سٔتی۔ کیا میہٕ ہُنٛدٕ پیچھٕ پریزنٹ کَرُن پَدی ظاہری I-D ائیرپورٹ چیک-اِن کاؤنٹرس پؠٹھ، یا پین کارڈ لنٛکاجہِ آسِہِیو کٲفی؟ میہٕ ہُنٛدٕ پیچھٕ ڈریونگ لاَیسنِس (ڈی-ایل نمبر: کے-اے ۰۳۲۰۲۰۰۰۰۱۲۳۴۵) اگر ضرورتھ آسِہِیو۔"}
{"unnormalised": "", "normalised": "بٔیاکھ یُس کٔشیہِ مُتلِق چھُ سُوال: میٚانہ دوست، عایشہ خان، تَمِس چھُ بٔیاکھ لقب میہٕ سٔتی سفر کَران، چُھسُن مختلف ناو زِہ پَرنٹ آسُن تٔمسن آدھار پؠٹھ۔ تٔمِس کٔر ناو وٕاپَس پاسپورٹ (پاسپورٹ نمبر زیٛڈ ۹۸۷۶۵۴۳) نِکاح بَعد تہٕ پاسپورٹُس پؠٹھ چھُ تٔمسن وَٹہِ ناو چَڑھان۔ کیا یِم تضاد پیدٕ کَرُی دوران حفاظتی چیکَن یا بورڈنگَس مَنٛز کُنہِ مسئلہٕ، خَصوٗصَن ہوٲیی جہاز خٲطرٕ؟"}
{"unnormalised": "", "normalised": "بَیاکھ سَہیوگی ذکر کَرمُت کہِ دِیجی لاکَر ائپ چھِ باضابِطہٕ منظور کَران اب I-D جانچُن خٲطرٕ۔ کیا کُنہِے چھُ یُسُن اِستَعمال کَرُمُت کٲمیٲبی سٔتی ٹرین یا ہوٲیی جہاز سَفَرَس خٲطرٕ ہِندستان اندرٕ؟ میہٕ ہُنٛدٕ پیچھٕ آدھار تہٕ ڈرایورنگ لاَیسنِس چھِ اپلوڈ کَران تَتھ جایہٕ۔"}
{"unnormalised": "", "normalised": "چُھسُن سوچان لَوکی بس کَرن خٲطرٕ ایرناکُلام پؠٹھٕ میٚان گَھرٕ تٲمس شہرٕ، کوٹائم۔ چُھسُن سوچان کُنہِ ہَنز پَنٛتیرَس I-D ہِنز چھُ ضرورتھ یِمِس طور طریقس خٲطرٕ سَفَرَس، کیا یِیہ صَحیح؟ بس چھُسُن چیک کَران اگر کُنہِ حالییہ بَدَلاوَ آسِہٕ قانُونس مَنٛز میہٕ چَھو سُتھِ پَرسان نَہِ۔"}
{"unnormalised": "", "normalised": "آخِر پؠٹھِ، کوچیہِ مَنٛز ہوٹل چیک-اِن خٲطرٕ، میٚاُن بوٗکِنگ چھُ راکیش کُمار نٔیوٚ نَمس تَحت۔ چُھسُن ارادٕ پریزنٹ کَرن خٲطرٕ میہٕ آدھار۔ کیا یہ آسِہِیو کافی؟"}
{"unnormalised": "", "normalised": "شُکریہِ پیشگی کُنہِ خیالات یا تجَرَبَن خٲطرٕ تۄہۍ کَرِہیو بانٛٹُن! کَرنُسُن سَتار کُنہِ عارضی دُہَلائی قَبٕلہٕ کَرنَس قَبلٕ دُروٚوچس پَدی۔ یِم چھُ میٚان پَہیلی بٲری سَفَر کَرُن وبا سٟتی۔"}
