```json
{
  "unnormalised": "ما هو أغرب شيء رأيته يحدث خلال القبول بالكليات في الهند؟",
  "normalised": "ما هو أغرب شيء رأيته يحدث خلال القبول بالكليات في الهند؟",
  "raw": "مساعد: ما هو أغرب شيء رأيته يحدث خلال القبول بالكليات في الهند؟\n\n{\n  \"unnormalised\": \"ما هو أغرب شيء رأيته يحدث خلال القبول بالكليات في الهند؟\",\n  \"normalised\": \"ما هو أغرب شيء رأيته يحدث خلال القبول بالكليات في الهند؟\"\n}"
}
```
```json
{
  "unnormalised": "حسنًا، لدي صديق، أليس كذلك؟ لنسميه روهان (لأن هذا هو اسمه). تقدم روهان إلى كل كلية هندسة تحت الشمس - IIT دلهي، IIT بومباي، VIT فيلور، سمها ما شئت. رتبة JEE الرئيسية؟ صلبة، ولكن ليست صلبة مثل \"رئيس الهند\". على أي حال، في يوم ظهور النتائج، كان يقوم بتحديث الصفحة كما لو كان إصدار فيلم سلمان خان. أخيرًا، ظهرت! يحصل على مقعد... في كلية *يقسم* بأنه لم يتقدم إليها أبدًا. مثل، مستويات غامضة مثل \"معهد شري شري لحياكة السلال تحت الماء\". اتضح أن عمه المتعاون للغاية، بحكمته اللامتناهية، اعتقد أن روهان بحاجة إلى \"خيارات احتياطية\" وقدم نيابة عنه إلى حوالي 17 مكانًا آخر. كاد روهان يصاب بنوبة قلبية.",
  "normalised": "حسنًا، لدي صديق، أليس كذلك؟ لنسميه روهان (لأن هذا هو اسمه). تقدم روهان إلى كل كلية هندسة تحت الشمس - I-I-T دلهي، I-I-T بومباي، V-I-T فيلور، سمها ما شئت. رتبة J-E-E الرئيسية؟ صلبة، ولكن ليست صلبة مثل \"رئيس الهند\". على أي حال، في يوم ظهور النتائج، كان يقوم بتحديث الصفحة كما لو كان إصدار فيلم سلمان خان. أخيرًا، ظهرت! يحصل على مقعد... في كلية يقسم بأنه لم يتقدم إليها أبدًا. مثل، مستويات غامضة مثل \"معهد شري شري لحياكة السلال تحت الماء\". اتضح أن عمه المتعاون للغاية، بحكمته اللامتناهية، اعتقد أن روهان بحاجة إلى \"خيارات احتياطية\" وقدم نيابة عنه إلى حوالي سبعة عشر مكانًا آخر. كاد روهان يصاب بنوبة قلبية.",
  "raw": "حسنًا، لدي صديق، أليس كذلك؟ لنسميه روهان (لأن هذا هو اسمه). تقدم روهان إلى كل كلية هندسة تحت الشمس - IIT دلهي، IIT بومباي، VIT فيلور، سمها ما شئت. رتبة JEE الرئيسية؟ صلبة، ولكن ليست صلبة مثل \"رئيس الهند\". على أي حال، في يوم ظهور النتائج، كان يقوم بتحديث الصفحة كما لو كان إصدار فيلم سلمان خان. أخيرًا، ظهرت! يحصل على مقعد... في كلية *يقسم* بأنه لم يتقدم إليها أبدًا. مثل، مستويات غامضة مثل \"معهد شري شري لحياكة السلال تحت الماء\". اتضح أن عمه المتعاون للغاية، بحكمته اللامتناهية، اعتقد أن روهان بحاجة إلى \"خيارات احتياطية\" وقدم نيابة عنه إلى حوالي 17 مكانًا آخر. كاد روهان يصاب بنوبة قلبية."
}
```
```json
{
  "unnormalised": "لم تنته المتعة عند هذا الحد. للانسحاب من هذه... المؤسسة، كان عليه أن يمر بأغنية ورقصة كاملة. فكر في العديد من الإفادات الخطية والمستندات الموثقة وظهور شخصي أمام لجنة من الأساتذة الذين بدوا وكأنهم لم يروا ضوء الشمس منذ عام 1998. كلفته العملية بأكملها 5000 ₹ وأسبوع واحد ثمين من وقت شرب الشاي.",
  "normalised": "لم تتوقف المتعة عند هذا الحد. للانسحاب من هذه... المؤسسة، كان عليه أن يمر بأغنية ورقصة كاملة. فكر في العديد من الإفادات الخطية والمستندات الموثقة وظهور شخصي أمام لجنة من الأساتذة الذين بدوا وكأنهم لم يروا ضوء الشمس منذ ألف وتسعمائة وثمانية وتسعين. كلفته العملية بأكملها خمسة آلاف روبية وأسبوع واحد ثمين من وقت شرب الشاي.",
  "raw": "لم تنته المتعة عند هذا الحد. للانسحاب من هذه... المؤسسة، كان عليه أن يمر بأغنية ورقصة كاملة. فكر في العديد من الإفادات الخطية والمستندات الموثقة وظهور شخصي أمام لجنة من الأساتذة الذين بدوا وكأنهم لم يروا ضوء الشمس منذ عام 1998. كلفته العملية بأكملها 5000 ₹ وأسبوع واحد ثمين من وقت شرب الشاي."
}
```
```json
{
  "unnormalised": "العبرة من القصة؟ حب عائلتك، ولكن تحقق جيدًا من استراتيجياتهم لتقديم طلبات الالتحاق بالجامعة. أيضاً، ربما تفكر في حياكة السلال تحت الماء؟ من يدري، فقد يكون الشيء الكبير التالي. بالمناسبة، انتهى المطاف بروهان في معهد NIT لائق مع علوم الحاسوب. كل شيء على ما يرام ينتهي بشكل جيد، على ما أعتقد. ولكن عملية الانسحاب هذه؟ لا تزال تعطيه كوابيس، كما يقول.",
  "normalised": "العبرة من القصة؟ حب عائلتك، ولكن تحقق جيدًا من استراتيجياتهم لتقديم طلبات الالتحاق بالجامعة. أيضاً، ربما تفكر في حياكة السلال تحت الماء؟ من يدري، فقد يكون الشيء الكبير التالي. بالمناسبة، انتهى المطاف بروهان في معهد N-I-T لائق مع C-S-E. كل شيء على ما يرام ينتهي بشكل جيد، على ما أعتقد. ولكن عملية الانسحاب هذه؟ لا تزال تعطيه كوابيس، كما يقول.",
  "raw": "العبرة من القصة؟ حب عائلتك، ولكن تحقق جيدًا من استراتيجياتهم لتقديم طلبات الالتحاق بالجامعة. أيضاً، ربما تفكر في حياكة السلال تحت الماء؟ من يدري، فقد يكون الشيء الكبير التالي. بالمناسبة، انتهى المطاف بروهان في معهد NIT لائق مع علوم الحاسوب. كل شيء على ما يرام ينتهي بشكل جيد، على ما أعتقد. ولكن عملية الانسحاب هذه؟ لا تزال تعطيه كوابيس، كما يقول."
}
```
