{"unnormalised": "రుణాల చెల్లింపు చిక్కులను దాటడం: ఒక దేశీ హాస్య గందరగోళం", "normalised": "రుణాల చెల్లింపుల చిట్టడవిలో ప్రయాణం: ఒక దేశీ హాస్య తప్పిదం"}
{"unnormalised": "సరే, మీరు రుణం తీసుకున్నారు. అభినందనలు! మీరు అధికారికంగా \"నేను ఎవరికో డబ్బు బాకీ ఉన్నాను\" క్లబ్‌లో భాగం అయ్యారు. అది మీ బంధువుల కోసం ఉదయపూర్లో జరిగే పెళ్లికి వ్యక్తిగత రుణం (రూ. 5,00,000, ఎవరికైనా కావాలా?), ముంబైలోని సౌకర్యవంతమైన 2BHK కోసం గృహ రుణం (EMI: నెలకు ₹45,000), లేదా కార్నర్ ఆఫీస్‌కు హామీ ఇస్తుందని మీరు భావించిన MBA కోసం SBI నుండి విద్యా రుణం (స్పోయిలర్: అది కాకపోవచ్చు), మీరు ఇప్పుడు తిరిగి చెల్లింపు ఆట ఆడుతున్నారు. నిజాయితీగా చెప్పాలంటే, ఇది చదరంగం ఆట కంటే ఎక్కువ, అదనపు వడ్డీ రేట్లు మరియు ఆలస్య చెల్లింపు రుసుములతో కూడిన గందరగోళమైన పాములు మరియు నిచ్చెనల ఆట లాగా ఉంటుంది.", "normalised": "సరే, మీరు రుణం తీసుకున్నారు. అభినందనలు! మీరు అధికారికంగా \"నేను ఎవరికో డబ్బు బాకీ ఉన్నాను\" క్లబ్‌లో భాగం. మీ కజిన్ ఉదయ్‌పూర్‌లో జరిగే డెస్టినేషన్ వెడ్డింగ్ కోసం వ్యక్తిగత రుణం (రూపాయి ఐదు లక్షలు, ఎవరికైనా కావాలా?), ముంబైలోని రెండు బి హెచ్ కె ఇంటి కోసం గృహ రుణం (ఇ ఎం ఐ: నెలకు రూపాయి నలభై ఐదు వేలు), లేదా మీరు కార్నర్ ఆఫీసును గ్యారెంటీ చేస్తుందని మీరు భావించిన ఎం బి ఎ కోసం ఎస్ బి ఐ నుండి విద్యా రుణం (స్పాయిలర్: అది కాకపోవచ్చు), మీరు ఇప్పుడు తిరిగి చెల్లించే ఆట ఆడుతున్నారు. నిజాయితీగా చెప్పాలంటే, ఇది పాముల నిచ్చెన ఆట కంటే తక్కువ కాదు, అదనపు వడ్డీ రేట్లు మరియు ఆలస్య రుసుములతో కూడిన గందరగోళ ఆట."}
{"unnormalised": "మొదట, ప్రారంభ హనీమూన్ దశ ఉంటుంది. మీరు శ్రద్ధగా రిమైండర్‌లను సెట్ చేస్తారు, ఆటోపే మీ బెస్ట్ ఫ్రెండ్, మరియు మీరు ప్రపంచాన్ని జయిస్తున్నట్లు భావిస్తారు. మీ CIBIL స్కోర్ మిమ్మల్ని చూసి నవ్వుతుంది. గత 3 నెలలుగా ఎటువంటి తప్పిదం లేకుండా రూ. 10,000 తిరిగి చెల్లించినందుకు ప్రతి నెల బ్యాంకు మిమ్మల్ని అభినందిస్తుంది. ఆహా, ఆర్థిక బాధ్యత యొక్క మధురమైన వాసన! కానీ తరువాత, జీవితం జరుగుతుంది. దీపావళి షాపింగ్ విపరీతంగా జరుగుతుంది. ఆకస్మిక గోవా ట్రిప్పులు జరుగుతాయి (\"తప్పనిసరి\" స్నేహితుడి పుట్టినరోజుకు ధన్యవాదాలు - రూ. 25,000). అకస్మాత్తుగా, ఆ స్వచ్ఛమైన తిరిగి చెల్లింపు రికార్డు కొద్దిగా మసకబారినట్లు కనిపిస్తుంది.", "normalised": "మొదట, ప్రారంభ హనీమూన్ దశ ఉంటుంది. మీరు శ్రద్ధగా రిమైండర్‌లను సెట్ చేస్తారు, ఆటోపే మీ బెస్ట్ ఫ్రెండ్, మరియు మీరు ప్రపంచంలో అగ్రస్థానంలో ఉన్నట్లు భావిస్తారు. మీ సి ఐ బి ఐ ఎల్ స్కోర్ మిమ్మల్ని చూసి నవ్వుతోంది. గత మూడు నెలలుగా రూపాయి పది వేలు తిరిగి చెల్లించినందుకు ప్రతి నెల మిమ్మల్ని అభినందిస్తూ బ్యాంకు ఫోన్ చేస్తుంది. ఆహా, ఆర్థిక బాధ్యత యొక్క మధురమైన సువాసన! కానీ అప్పుడు, జీవితం జరుగుతుంది. దీపావళి షాపింగ్ విపరీతంగా జరుగుతుంది. ఆకస్మిక గోవా పర్యటనలు జరుగుతాయి (\"తప్పనిసరి\" స్నేహితుడి పుట్టినరోజుకు ధన్యవాదాలు, రూపాయి ఇరవై ఐదు వేలు). అకస్మాత్తుగా, ఆ స్వచ్ఛమైన తిరిగి చెల్లించే రికార్డు కొంచెం... మసకబారినట్లు కనిపించడం ప్రారంభిస్తుంది."}
{"unnormalised": "మీరు \"సృజనాత్మక\" పరిష్కారాలను ఆలోచించడం ప్రారంభించినప్పుడు అసలు వినోదం మొదలవుతుంది. బహుశా మీరు ఢిల్లీలోని మీ మామయ్యను కొంత డబ్బు \"అప్పు\"గా ఇవ్వమని ఒప్పించవచ్చు (వడ్డీ లేకుండా, ఖచ్చితంగా). లేదా మీ అమ్మమ్మ మీకు ఇచ్చిన పాత బంగారు గొలుసును అమ్మాలని ఆలోచించవచ్చు (అంచనా విలువ: ₹30,000, భావోద్వేగ విలువ: వెలకట్టలేనిది). బహుశా, కొన్నిసార్లు, తక్షణ రుణమాఫీని వాగ్దానం చేసే WhatsApp ఫార్వర్డ్‌లను మీరు నమ్మడం ప్రారంభిస్తారు (స్పోయిలర్ హెచ్చరిక: అవి స్కామ్‌లు). నిస్సహాయ పరిస్థితుల్లో, నిస్సహాయ చర్యలు తప్పవు, వారు చెప్పినట్లు.", "normalised": "మీరు \"సృజనాత్మక\" పరిష్కారాలను ఆలోచించడం ప్రారంభించినప్పుడు అసలు వినోదం మొదలవుతుంది. బహుశా ఢిల్లీలోని మీ మామయ్యను కొంత డబ్బు \"అప్పుగా\" ఇవ్వమని ఒప్పించవచ్చు (వడ్డీ లేకుండా, ఖచ్చితంగా). లేదా మీ అమ్మమ్మ మీకు ఇచ్చిన పాత బంగారు గొలుసును అమ్మడానికి ఆలోచించవచ్చు (అంచనా విలువ: రూపాయి ముప్పై వేలు, భావోద్వేగ విలువ: వెలకట్టలేనిది). బహుశా, బహుశా, మీరు తక్షణ రుణ మాఫీని వాగ్దానం చేసే ఆ వాట్సాప్ ఫార్వర్డ్‌లను నమ్మడం ప్రారంభిస్తారు (స్పాయిలర్ హెచ్చరిక: అవి స్కామ్‌లు). నిస్సహాయ సమయాలు, నిస్సహాయ చర్యలు, వారు చెప్పినట్లుగా."}
{"unnormalised": "ఆ తరువాత రుణ పదజాలాన్ని అర్థం చేసుకునే ఆనందాలు ఉన్నాయి. ముందుగా చెల్లింపు జరిమానాలు? స్థిర వడ్డీ రేట్లు వర్సెస్ తేలియాడే వడ్డీ రేట్లు? EMI వర్సెస్ బుల్లెట్ చెల్లింపులు? ఇది మండుతున్న టార్చ్లను ఒకేసారి బ్యాలెన్స్ చేస్తూ ప్రాచీన సంస్కృతాన్ని అర్థంచేసుకోవడానికి ప్రయత్నించినట్లు ఉంది. మీరు గంటల తరబడి Googleలో గడుపుతారు, మీరు ప్రారంభించిన దానికంటే మరింత గందరగోళంగా బయటకు వస్తారు. మీ CA భయ్యా మీ కొత్త బెస్ట్ ఫ్రెండ్ అవుతాడు, సాధారణ మరియు చక్ర వడ్డీ మధ్య వ్యత్యాసాన్ని ఐదవసారి ఓపికగా వివరిస్తాడు.", "normalised": "ఆపై రుణ పదజాలం అర్థం చేసుకోవడంలో ఆనందాలు ఉన్నాయి. ముందస్తు చెల్లింపు జరిమానాలు? స్థిర వడ్డీ రేట్లు వర్సెస్ తేలియాడే వడ్డీ రేట్లు? ఇ ఎం ఐ వర్సెస్ బుల్లెట్ రీపేమెంట్లు? ఇది ఒకేసారి మండుతున్న కాగడాలను విసిరివేస్తూ పురాతన సంస్కృతాన్ని అర్థంచేసుకోవడానికి ప్రయత్నించినట్లుంది. మీరు గంటల తరబడి గూగుల్‌లో గడుపుతారు, మీరు ప్రారంభించిన దానికంటే ఎక్కువ గందరగోళంగా బయటకు వస్తారు. మీ సి ఏ భయ్యా మీ కొత్త బెస్ట్ ఫ్రెండ్‌గా మారతాడు, సాధారణ మరియు చక్రవడ్డీ మధ్య వ్యత్యాసాన్ని ఐదవసారి ఓపికగా వివరిస్తాడు."}
{"unnormalised": "చివరికి, రుణాన్ని తిరిగి చెల్లించడం ఒక మారథాన్, పరుగు కాదు. దీనికి ఓపిక, క్రమశిక్షణ మరియు ఆరోగ్యకరమైన హాస్యం అవసరం (ఎందుకంటే మీరు నవ్వకపోతే, మీరు ఏడుస్తారు). కాబట్టి, ప్రశాంతంగా ఉండండి, ఆ EMIలను చెల్లిస్తూ ఉండండి (అవి మీ జీతం మొత్తాన్ని మింగేసే బ్లాక్ హోల్ లాగా అనిపించినా), మరియు గుర్తుంచుకోండి, ఒక రోజు, మీరు స్వేచ్ఛగా ఉంటారు. ఆ రోజు వచ్చినప్పుడు, మీరు కలలు కంటున్న వెకేషన్‌కు మిమ్మల్ని మీరు ట్రీట్ చేసుకోండి. ఈసారి రుణం తీసుకోవడం మానేయండి. రూ. 1,00,000 రుణాన్ని తిరిగి చెల్లించినందుకు మీ స్వంత బాల్కనీలో ఒక కప్పు చాయ్ గొప్ప వేడుక కావచ్చు.", "normalised": "చివరికి, రుణం తిరిగి చెల్లించడం ఒక మారథాన్, ఒక స్ప్రింట్ కాదు. దీనికి ఓపిక, క్రమశిక్షణ మరియు ఆరోగ్యకరమైన హాస్యం అవసరం (ఎందుకంటే మీరు నవ్వకపోతే, మీరు ఏడుస్తారు). కాబట్టి, ప్రశాంతంగా ఉండండి, ఆ ఇ ఎం ఐ లను చెల్లిస్తూ ఉండండి (అవి మీ జీతం మింగేసే బ్లాక్ హోల్ లా ఉన్నా), మరియు గుర్తుంచుకోండి, ఒక రోజు, మీరు స్వేచ్ఛగా ఉంటారు. ఆ రోజు వచ్చినప్పుడు, మీరు కలలు కంటున్న ఆ సెలవును ఆస్వాదించండి. ఈసారి రుణం మానేయండి. రూపాయి లక్ష రుణాన్ని తిరిగి చెల్లించినందుకు మీ సొంత బాల్కనీలో ఒక కప్పు చాయ్ మెరుగైన వేడుక కావచ్చు."}
