{"unnormalised": "సరే, నా కజిన్, రాజేష్, గత సంవత్సరం కొంచెం ఇబ్బందుల్లో పడ్డాడు. అతను చిన్న వ్యాపారం ప్రారంభించాలనుకున్నాడు, యూపీలోని తన గ్రామం దగ్గర ఒక చిన్న దాబా. పరికరాలు, ప్రారంభ సామాగ్రి, అదంతా చేయడానికి దాదాపు రూ. 5 లక్షలు అవసరమయ్యాయి. అతను ముద్రా రుణాల గురించి విన్నాడు, అది సరైన మార్గమని భావించాడు.", "normalised": "సరే, నా కజిన్ రాజేష్ గత సంవత్సరం ఒక చిక్కులో పడ్డాడు. అతను ఉత్తరప్రదేశ్లోని తన గ్రామం దగ్గర ఒక చిన్న వ్యాపారం, ఒక చిన్న దాబాను ప్రారంభించాలనుకున్నాడు. పరికరాలు, ప్రారంభ సామాగ్రి వంటి వాటి కోసం సుమారు ఐదు లక్షల రూపాయలు అవసరమయ్యాయి. ముద్రా రుణాల గురించి అతను విన్నాడు, అది సరైన మార్గమని భావించాడు."}
{"unnormalised": "అతను స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా యొక్క స్థానిక శాఖను సందర్శించాడు. మేనేజర్, మిస్టర్ శర్మ, చాలా సహాయం చేశారు, ముద్రా కింద ఉన్న వివిధ పథకాలను వివరించారు - శిశు, కిషోర్, తరుణ్. రాజేష్ 5 లక్షల అవసరం ఉండటంతో కిషోర్ కోసం అర్హత సాధించాడు. వడ్డీ రేటు బాగానే ఉంది, సంవత్సరానికి 11.5% ఉంటుంది, కానీ తిరిగి చెల్లించే షెడ్యూల్... అదే అసలు విషయం.", "normalised": "అతను స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా యొక్క స్థానిక శాఖను సందర్శించాడు. మేనేజర్ మిస్టర్ శర్మ చాలా సహాయం చేశారు, ముద్రా కింద ఉన్న వివిధ పథకాలను వివరించారు - శిశు, కిషోర్, తరుణ్. రాజేష్ ఐదు లక్షల అవసరం ఉన్న కిషోర్కు అర్హత సాధించాడు. వడ్డీ రేటు సంవత్సరానికి పదకొండున్నర శాతం చొప్పున బాగానే ఉన్నట్లు అనిపించింది, కానీ తిరిగి చెల్లించే షెడ్యూల్... అక్కడే అసలు చిక్కు ఉంది."}
{"unnormalised": "పంపిణీ చేసిన 3 నెలల తర్వాత EMIలతో 5 సంవత్సరాలలో తిరిగి చెల్లించేలా ఒక ప్రణాళికను రూపొందించారు. మొదట, వ్యాపారం నెమ్మదిగా సాగింది. మొదటి 6 నెలలు కష్టంగా ఉన్నాయి; కొన్ని EMIలు తప్పిపోయాయి. అతను ప్రతిసారీ రూ. 500 ఆలస్య రుసుము చెల్లించాల్సి వచ్చింది. అప్పుడే మిస్టర్ శర్మ వీలైనప్పుడల్లా, చిన్న మొత్తాల్లో అయినా ప్రిపే చెల్లించమని సూచించారు, తద్వారా అసలు మొత్తం త్వరగా తగ్గుతుంది.", "normalised": "రుణం విడుదల చేసిన మూడు నెలల తర్వాత ఈ-ఎం-ఐలు ప్రారంభమయ్యేలా ఐదు సంవత్సరాలలో తిరిగి చెల్లించేందుకు ఒక ప్రణాళికను రూపొందించారు. మొదట్లో, వ్యాపారం నెమ్మదిగా సాగింది. మొదటి ఆరు నెలలు కష్టంగా ఉన్నాయి; రెండు ఈ-ఎం-ఐలు తప్పిపోయాయి. ప్రతిసారీ ఐదు వందల రూపాయల ఆలస్య రుసుము చెల్లించాల్సి వచ్చింది. అప్పుడే మిస్టర్ శర్మ వీలైనప్పుడల్లా, చిన్న మొత్తంలోనైనా ముందస్తు చెల్లింపులు చేస్తే అసలు మొత్తం త్వరగా తగ్గుతుందని సూచించారు."}
{"unnormalised": "రాజేష్ మరింత కష్టపడి పనిచేయడం ప్రారంభించాడు, తన దాబాను స్థానికంగా ప్రోత్సహిస్తూ, స్విగ్గీలో లిస్ట్ చేయించాడు. నెమ్మదిగా, పరిస్థితులు మెరుగుపడటం ప్రారంభించాయి. దీపావళి సీజన్‌లో, అతను రుణం కోసం ₹1 లక్ష ప్రిపే చేయడానికి సరిపోయేంత సంపాదించాడు. ఇది అతని EMI మొత్తాన్ని మరియు అతను చెల్లించాల్సిన మొత్తం వడ్డీని గణనీయంగా తగ్గించింది.", "normalised": "రాజేష్ తన దాబాను స్థానికంగా ప్రోత్సహిస్తూ, స్విగ్గీలో లిస్ట్ చేయించుకుంటూ మరింత కష్టపడి పనిచేయడం ప్రారంభించాడు. నెమ్మదిగా, పరిస్థితులు మెరుగుపడటం ప్రారంభించాయి. దీపావళి సీజన్లో, అతను రుణం కోసం ఒక లక్ష రూపాయలు ముందస్తుగా చెల్లించేంత సంపాదించాడు. ఇది అతని ఈ-ఎం-ఐ మొత్తాన్ని మరియు అతను చెల్లించాల్సిన మొత్తం వడ్డీని గణనీయంగా తగ్గించింది."}
{"unnormalised": "ఇప్పుడు, దాదాపు ఒక సంవత్సరం తర్వాత, అతని దాబా బాగా నడుస్తోంది మరియు అతను క్రమం తప్పకుండా తన EMI చెల్లింపులు చేస్తున్నాడు. అతను వచ్చే రెండు సంవత్సరాలలో విస్తరించాలని కూడా ఆలోచిస్తున్నాడు, బహుశా మరొక రుణం తీసుకుంటాడు, కానీ ఈసారి చిన్నది, దాదాపు 2 లక్షలు. అతను ఒక విలువైన గుణపాఠం నేర్చుకున్నాడు: ఎల్లప్పుడూ చిన్న అక్షరాలను చదవండి మరియు వీలైనప్పుడల్లా ప్రిపే చెల్లించండి!", "normalised": "ఇప్పుడు, దాదాపు సంవత్సరం తరువాత, అతని దాబా బాగా నడుస్తోంది మరియు అతను క్రమం తప్పకుండా తన ఈ-ఎం-ఐ చెల్లింపులు చేస్తున్నాడు. రాబోయే రెండు సంవత్సరాలలో విస్తరించాలని కూడా ఆలోచిస్తున్నాడు, బహుశా మరో రుణం తీసుకోవచ్చు, కానీ ఈసారి రెండు లక్షల చుట్టూ చిన్నదిగా ఉండవచ్చు. అతను ఒక విలువైన పాఠం నేర్చుకున్నాడు: ఎల్లప్పుడూ చిన్న ముద్రణను చదవండి మరియు వీలైనప్పుడల్లా ముందస్తుగా చెల్లించండి!"}
