```json
{
  "unnormalised": "तो, किसी ने 12वीं में सिर्फ 60% स्कोर करने के बाद अच्छे कॉलेजों में प्रवेश पाने के बारे में पूछा। ईमानदारी से कहूं तो, यह थोड़ा मुश्किल है, लेकिन असंभव नहीं है! कई छात्रों, जैसे मेरी चचेरी बहन रिया, जिन्होंने अपनी बोर्ड परीक्षा में 65% अंक प्राप्त किए, ने भी ऐसा ही महसूस किया। वह दिल्ली विश्वविद्यालय में प्रवेश पाने की कोशिश कर रही थी लेकिन उसने सोचा कि यह एक बेकार का काम है।",
  "normalised": "तो, किसी ने बारहवीं में सिर्फ साठ प्रतिशत अंक प्राप्त करने के बाद अच्छे कॉलेजों में प्रवेश पाने के बारे में पूछा। ईमानदारी से कहूं तो, यह थोड़ा मुश्किल है, लेकिन असंभव नहीं है! कई छात्रों, जैसे मेरी चचेरी बहन रिया, जिन्होंने अपनी बोर्ड परीक्षा में पैंसठ प्रतिशत अंक प्राप्त किए, ने भी ऐसा ही महसूस किया। वह दिल्ली विश्वविद्यालय में प्रवेश पाने की कोशिश कर रही थी लेकिन उसने सोचा कि यह एक बेकार का काम है।",
  "raw": "तो, किसी ने 12वीं में सिर्फ 60% स्कोर करने के बाद अच्छे कॉलेजों में प्रवेश पाने के बारे में पूछा। ईमानदारी से कहूं तो, यह थोड़ा मुश्किल है, लेकिन असंभव नहीं है! कई छात्रों, जैसे मेरी चचेरी बहन रिया, जिन्होंने अपनी बोर्ड परीक्षा में 65% अंक प्राप्त किए, ने भी ऐसा ही महसूस किया। वह दिल्ली विश्वविद्यालय में प्रवेश पाने की कोशिश कर रही थी लेकिन उसने सोचा कि यह एक बेकार का काम है।"
}
```
```json
{
  "unnormalised": "मुख्य बात है कि वैकल्पिक विकल्पों का पता लगाया जाए। टॉप कॉलेजों में सीधे मेरिट-आधारित प्रवेश निश्चित रूप से ऐसे स्कोर के साथ प्रतिस्पर्धी होने जा रहे हैं। लेकिन आप उन कॉलेजों को देख सकते हैं जो प्रवेश परीक्षा आयोजित करते हैं। उदाहरण के लिए, एमिटी या सिम्बायोसिस जैसे कुछ निजी विश्वविद्यालय एक अच्छा विकल्प हो सकते हैं। इसके अलावा, उन डिग्री पाठ्यक्रमों पर विचार करें जो इतने लोकप्रिय नहीं हैं लेकिन उनमें नौकरी की अच्छी संभावनाएं हैं। एक विशेष क्षेत्र में बीएससी एक अच्छा विकल्प हो सकता है। साथ ही, आप इग्नू जैसे संस्थानों से दूरस्थ शिक्षा विकल्पों का भी पता लगा सकते हैं।",
  "normalised": "मुख्य बात है कि वैकल्पिक विकल्पों का पता लगाया जाए। टॉप कॉलेजों में सीधे मेरिट-आधारित प्रवेश निश्चित रूप से ऐसे स्कोर के साथ प्रतिस्पर्धी होने जा रहे हैं। लेकिन आप उन कॉलेजों को देख सकते हैं जो प्रवेश परीक्षा आयोजित करते हैं। उदाहरण के लिए, एमिटी या सिम्बायोसिस जैसे कुछ निजी विश्वविद्यालय एक अच्छा विकल्प हो सकते हैं। इसके अलावा, उन डिग्री पाठ्यक्रमों पर विचार करें जो इतने लोकप्रिय नहीं हैं लेकिन उनमें नौकरी की अच्छी संभावनाएं हैं। एक बी-एस-सी एक विशेष क्षेत्र में एक अच्छा विकल्प हो सकता है। साथ ही, आप आई-जी-एन-ओ-यू जैसे संस्थानों से दूरस्थ शिक्षा विकल्पों का भी पता लगा सकते हैं।",
  "raw": "मुख्य बात है कि वैकल्पिक विकल्पों का पता लगाया जाए। टॉप कॉलेजों में सीधे मेरिट-आधारित प्रवेश निश्चित रूप से ऐसे स्कोर के साथ प्रतिस्पर्धी होने जा रहे हैं। लेकिन आप उन कॉलेजों को देख सकते हैं जो प्रवेश परीक्षा आयोजित करते हैं। उदाहरण के लिए, एमिटी या सिम्बायोसिस जैसे कुछ निजी विश्वविद्यालय एक अच्छा विकल्प हो सकते हैं। इसके अलावा, उन डिग्री पाठ्यक्रमों पर विचार करें जो इतने लोकप्रिय नहीं हैं लेकिन उनमें नौकरी की अच्छी संभावनाएं हैं। एक विशेष क्षेत्र में बीएससी एक अच्छा विकल्प हो सकता है। साथ ही, आप इग्नू जैसे संस्थानों से दूरस्थ शिक्षा विकल्पों का भी पता लगा सकते हैं।"
}
```
```json
{
  "unnormalised": "विचार करने योग्य एक और बात है अपने कौशल को बेहतर बनाना। शायद अपनी रुचि के क्षेत्र से संबंधित किसी चीज़ में एक प्रमाणन पाठ्यक्रम करें। कैट, मैट या अन्य एमबीए प्रवेश परीक्षाओं में एक अच्छा स्कोर 12वीं में कम स्कोर के साथ भी अच्छे प्रबंधन कॉलेजों के दरवाजे खोल सकता है। रिया ने ग्राफिक डिजाइन में डिप्लोमा किया, और फिर अपने स्नातक की डिग्री के लिए एक अच्छे कॉलेज में प्रवेश लिया। वह अब बैंगलोर में एक शीर्ष फर्म में काम कर रही है।",
  "normalised": "विचार करने योग्य एक और बात है अपने कौशल को बेहतर बनाना। शायद अपनी रुचि के क्षेत्र से संबंधित किसी चीज़ में एक प्रमाणन पाठ्यक्रम करें। सी-ए-टी, एम-ए-टी या अन्य एम-बी-ए प्रवेश परीक्षाओं में एक अच्छा स्कोर 12वीं में कम स्कोर के साथ भी अच्छे प्रबंधन कॉलेजों के दरवाजे खोल सकता है। रिया ने ग्राफिक डिजाइन में डिप्लोमा किया, और फिर अपने स्नातक की डिग्री के लिए एक अच्छे कॉलेज में प्रवेश लिया। वह अब बैंगलोर में एक शीर्ष फर्म में काम कर रही है।",
  "raw": "विचार करने योग्य एक और बात है अपने कौशल को बेहतर बनाना। शायद अपनी रुचि के क्षेत्र से संबंधित किसी चीज़ में एक प्रमाणन पाठ्यक्रम करें। कैट, मैट या अन्य एमबीए प्रवेश परीक्षाओं में एक अच्छा स्कोर 12वीं में कम स्कोर के साथ भी अच्छे प्रबंधन कॉलेजों के दरवाजे खोल सकता है। रिया ने ग्राफिक डिजाइन में डिप्लोमा किया, और फिर अपने स्नातक की डिग्री के लिए एक अच्छे कॉलेज में प्रवेश लिया। वह अब बैंगलोर में एक शीर्ष फर्म में काम कर रही है।"
}
```
```json
{
  "unnormalised": "उम्मीद मत हारो! हमेशा रास्ते होते हैं। अपनी ताकत पर ध्यान दो, अपने विकल्पों पर अच्छी तरह से शोध करो, और प्रवेश परीक्षाओं के लिए अच्छी तरह से तैयारी करो। 60% प्राप्त करना सड़क का अंत नहीं है, और कड़ी मेहनत और स्मार्ट विकल्पों के साथ, आप अभी भी अपने लक्ष्यों को प्राप्त कर सकते हैं। शुभकामनाएँ!",
  "normalised": "उम्मीद मत हारो! हमेशा रास्ते होते हैं। अपनी ताकत पर ध्यान दो, अपने विकल्पों पर अच्छी तरह से शोध करो, और प्रवेश परीक्षाओं के लिए अच्छी तरह से तैयारी करो। साठ प्रतिशत प्राप्त करना सड़क का अंत नहीं है, और कड़ी मेहनत और स्मार्ट विकल्पों के साथ, आप अभी भी अपने लक्ष्यों को प्राप्त कर सकते हैं। शुभकामनाएँ!",
  "raw": "उम्मीद मत हारो! हमेशा रास्ते होते हैं। अपनी ताकत पर ध्यान दो, अपने विकल्पों पर अच्छी तरह से शोध करो, और प्रवेश परीक्षाओं के लिए अच्छी तरह से तैयारी करो। 60% प्राप्त करना सड़क का अंत नहीं है, और कड़ी मेहनत और स्मार्ट विकल्पों के साथ, आप अभी भी अपने लक्ष्यों को प्राप्त कर सकते हैं। शुभकामनाएँ!"
}
```
