```json
{
  "unnormalised": "भारत में उच्च शिक्षा के लिए आवेदन करते समय किन बातों का ध्यान रखना चाहिए?",
  "normalised": "भारत में उच्च शिक्षा के लिए आवेदन करते समय किन बातों का ध्यान रखना चाहिए?",
  "raw": "भारत में उच्च शिक्षा के लिए आवेदन करते समय किन बातों का ध्यान रखना चाहिए?"
}
```
```json
{
  "unnormalised": "भारत में उच्च शिक्षा के लिए आवेदन करने के लिए सावधानीपूर्वक योजना और विस्तार पर ध्यान देने की आवश्यकता होती है। सबसे पहले, संभावित छात्रों को अपने इच्छित कार्यक्रमों के लिए पात्रता मानदंडों की सावधानीपूर्वक समीक्षा करनी चाहिए। उदाहरण के लिए, आईआईटी में प्रवेश के लिए अक्सर जेईई एडवांस्ड परीक्षा में उच्च स्कोर की आवश्यकता होती है, जबकि मेडिकल कॉलेजों को आमतौर पर एक योग्यता एनईईटी स्कोर की आवश्यकता होती है। महत्वपूर्ण तिथियों पर नज़र रखें, जैसे कि आवेदन की अंतिम तिथियां (जैसे, 30/06/2024) और प्रवेश परीक्षा की तारीखें (जैसे, 05/05/2024 को जेईई मेन)। साथ ही, सभी आवश्यक दस्तावेज, जिनमें मार्क शीट, पहचान प्रमाण (आधार कार्ड नंबर 1234-5678-9012), और जाति प्रमाण पत्र शामिल हैं, पहले से ही एकत्र कर लें।",
  "normalised": "भारत में उच्च शिक्षा के लिए आवेदन करने के लिए सावधानीपूर्वक योजना और विस्तार पर ध्यान देने की आवश्यकता होती है। सबसे पहले, संभावित छात्रों को अपने इच्छित कार्यक्रमों के लिए पात्रता मानदंडों की सावधानीपूर्वक समीक्षा करनी चाहिए। उदाहरण के लिए, आई-आई-टी-एस में प्रवेश के लिए अक्सर जे-ई-ई एडवांस्ड परीक्षा में उच्च स्कोर की आवश्यकता होती है, जबकि मेडिकल कॉलेजों को आमतौर पर एक योग्यता एन-ई-ई-टी स्कोर की आवश्यकता होती है। महत्वपूर्ण तिथियों पर नज़र रखें, जैसे कि आवेदन की अंतिम तिथियां, उदाहरण के लिए, तीस जून दो हजार चौबीस, और प्रवेश परीक्षा की तारीखें, उदाहरण के लिए, पांच मई दो हजार चौबीस को जे-ई-ई मेन। साथ ही, सभी आवश्यक दस्तावेज, जिनमें मार्क शीट, पहचान प्रमाण, ए-ए-डी-एच-ए-ए-आर कार्ड नंबर एक दो तीन चार डैश पांच छह सात आठ डैश नौ शून्य एक दो, और जाति प्रमाण पत्र शामिल हैं, पहले से ही एकत्र कर लें।",
  "raw": "भारत में उच्च शिक्षा के लिए आवेदन करने के लिए सावधानीपूर्वक योजना और विस्तार पर ध्यान देने की आवश्यकता होती है। सबसे पहले, संभावित छात्रों को अपने इच्छित कार्यक्रमों के लिए पात्रता मानदंडों की सावधानीपूर्वक समीक्षा करनी चाहिए। उदाहरण के लिए, आईआईटी में प्रवेश के लिए अक्सर जेईई एडवांस्ड परीक्षा में उच्च स्कोर की आवश्यकता होती है, जबकि मेडिकल कॉलेजों को आमतौर पर एक योग्यता एनईईटी स्कोर की आवश्यकता होती है। महत्वपूर्ण तिथियों पर नज़र रखें, जैसे कि आवेदन की अंतिम तिथियां (जैसे, 30/06/2024) और प्रवेश परीक्षा की तारीखें (जैसे, 05/05/2024 को जेईई मेन)। साथ ही, सभी आवश्यक दस्तावेज, जिनमें मार्क शीट, पहचान प्रमाण (आधार कार्ड नंबर 1234-5678-9012), और जाति प्रमाण पत्र शामिल हैं, पहले से ही एकत्र कर लें।"
}
```
```json
{
  "unnormalised": "दूसरे, विभिन्न संस्थानों के लिए आवेदन प्रक्रिया की बारीकियों को समझें। कुछ विश्वविद्यालयों, जैसे दिल्ली विश्वविद्यालय, में प्रवेश के लिए एक केंद्रीकृत ऑनलाइन पोर्टल हो सकता है, जबकि अन्य, जैसे कि क्राइस्ट विश्वविद्यालय जैसे निजी कॉलेजों की अपनी अलग-अलग आवेदन प्रक्रियाएँ हो सकती हैं। कुछ कॉलेज चयन प्रक्रिया के भाग के रूप में व्यक्तिगत साक्षात्कार (PI) या समूह चर्चा (GD) भी आयोजित कर सकते हैं। इसके अलावा, जिन संस्थानों पर आप विचार कर रहे हैं, उनकी रैंकिंग और प्रतिष्ठा पर अच्छी तरह से शोध करें। एनआईआरएफ रैंकिंग जैसे संसाधनों से परामर्श करने से मूल्यवान अंतर्दृष्टि मिल सकती है।",
  "normalised": "दूसरे, विभिन्न संस्थानों के लिए आवेदन प्रक्रिया की बारीकियों को समझें। कुछ विश्वविद्यालयों, जैसे दिल्ली विश्वविद्यालय, में प्रवेश के लिए एक केंद्रीकृत ऑनलाइन पोर्टल हो सकता है, जबकि अन्य, जैसे कि क्राइस्ट विश्वविद्यालय जैसे निजी कॉलेजों की अपनी अलग-अलग आवेदन प्रक्रियाएँ हो सकती हैं। कुछ कॉलेज चयन प्रक्रिया के भाग के रूप में व्यक्तिगत साक्षात्कार या समूह चर्चा के रूप में कर सकते हैं। इसके अलावा, जिन संस्थानों पर आप विचार कर रहे हैं, उनकी रैंकिंग और प्रतिष्ठा पर अच्छी तरह से शोध करें। एन-आई-आर-एफ रैंकिंग जैसे संसाधनों से परामर्श करने से मूल्यवान अंतर्दृष्टि मिल सकती है।",
  "raw": "दूसरे, विभिन्न संस्थानों के लिए आवेदन प्रक्रिया की बारीकियों को समझें। कुछ विश्वविद्यालयों, जैसे दिल्ली विश्वविद्यालय, में प्रवेश के लिए एक केंद्रीकृत ऑनलाइन पोर्टल हो सकता है, जबकि अन्य, जैसे कि क्राइस्ट विश्वविद्यालय जैसे निजी कॉलेजों की अपनी अलग-अलग आवेदन प्रक्रियाएँ हो सकती हैं। कुछ कॉलेज चयन प्रक्रिया के भाग के रूप में व्यक्तिगत साक्षात्कार (PI) या समूह चर्चा (GD) भी आयोजित कर सकते हैं। इसके अलावा, जिन संस्थानों पर आप विचार कर रहे हैं, उनकी रैंकिंग और प्रतिष्ठा पर अच्छी तरह से शोध करें। एनआईआरएफ रैंकिंग जैसे संसाधनों से परामर्श करने से मूल्यवान अंतर्दृष्टि मिल सकती है।"
}
```
```json
{
  "unnormalised": "अंत में, उच्च शिक्षा के वित्तीय पहलुओं पर सावधानीपूर्वक विचार करें। शिक्षण शुल्क संस्थानों में काफी भिन्न होता है। एक निजी इंजीनियरिंग कॉलेज में बी.टेक कार्यक्रम की लागत 2,00,000 रुपये प्रति वर्ष हो सकती है, जबकि आईआईटी दिल्ली जैसे सरकार द्वारा वित्त पोषित संस्थान में इसी तरह का कार्यक्रम काफी सस्ता हो सकता है। सरकार (जैसे, केंद्रीय क्षेत्र योजना) और निजी संगठनों द्वारा दी जाने वाली छात्रवृत्ति के अवसरों का पता लगाएं। साथ ही, एसबीआई जैसे बैंकों द्वारा प्रदान किए जाने वाले शिक्षा ऋण विकल्पों के बारे में भी पता होना चाहिए, जो आमतौर पर 8.5% प्रति वर्ष की ब्याज दर पर होते हैं।",
  "normalised": "अंत में, उच्च शिक्षा के वित्तीय पहलुओं पर सावधानीपूर्वक विचार करें। शिक्षण शुल्क संस्थानों में काफी भिन्न होता है। एक निजी इंजीनियरिंग कॉलेज में बी-टेक कार्यक्रम की लागत दो लाख रुपये प्रति वर्ष हो सकती है, जबकि आईआईटी दिल्ली जैसे सरकार द्वारा वित्त पोषित संस्थान में इसी तरह का कार्यक्रम काफी सस्ता हो सकता है। सरकार द्वारा दी जाने वाली छात्रवृत्ति के अवसरों का पता लगाएं, उदाहरण के लिए, केंद्रीय क्षेत्र योजना, और निजी संगठनों। साथ ही, एस-बी-आई जैसे बैंकों द्वारा प्रदान किए जाने वाले शिक्षा ऋण विकल्पों के बारे में भी पता होना चाहिए, जो आमतौर पर आठ दशमलव पांच प्रतिशत प्रति वर्ष की ब्याज दर पर होते हैं।",
  "raw": "अंत में, उच्च शिक्षा के वित्तीय पहलुओं पर सावधानीपूर्वक विचार करें। शिक्षण शुल्क संस्थानों में काफी भिन्न होता है। एक निजी इंजीनियरिंग कॉलेज में बी.टेक कार्यक्रम की लागत 2,00,000 रुपये प्रति वर्ष हो सकती है, जबकि आईआईटी दिल्ली जैसे सरकार द्वारा वित्त पोषित संस्थान में इसी तरह का कार्यक्रम काफी सस्ता हो सकता है। सरकार (जैसे, केंद्रीय क्षेत्र योजना) और निजी संगठनों द्वारा दी जाने वाली छात्रवृत्ति के अवसरों का पता लगाएं। साथ ही, एसबीआई जैसे बैंकों द्वारा प्रदान किए जाने वाले शिक्षा ऋण विकल्पों के बारे में भी पता होना चाहिए, जो आमतौर पर 8.5% प्रति वर्ष की ब्याज दर पर होते हैं।"
}
```
