{"unnormalised": "**تُہنٛزِ طِبی زِنٛدَگی ہُنٛد عجیٖب قَضیہٕ**", "normalised": "**تمیٖہ ہیٖچھ گَژھَن وٲلیٖ حٲلَت یِمہٕ تُہنٛدِس طِبیٖ زِنٛدگیٖس مَنٛز اَعَدادَن ہُوے**"}
{"unnormalised": "کیا کَدٲی تُہنٛزِ تَصوُر کَرٕمِت چھُ کِتھاہ اَدَد خٲموشی سان تُہنٛزِ طِبی دُنیا چَلاوان چھِ؟ یِم صِرِف تُہنٛزِ عُمر یا وَزن نَہ چھِ ڈاکٹر صاحِبَن ہٕنزِ دُکانَس پؠٹھ؛ یہٕ چھُ تہَتھ زِیادٕ! اَدَد چھِ یِوان تُہنٛزِ صِحَتھ کَتھا ہُنٛد خاموش ہیرو گٔژھن، یِم تُہنٛزِ زِنٛدَگی مُتَعَلِق وُچھتھ تَا کَرنہٕ تہٕ یِم راز دار طِبی بِلَن ژھانَن وِچھتھ۔ یِمَن طِبی نگارسِتَانَن تہٕ طِبی ریکارٕڈَن ہُنٛد عَدَدی دُنیا ہٕنٛد دَرمیان سِیر کَرو۔", "normalised": "کیا تُمَن کَدٲچ وُچھِتمُت چھُ زِ کِتھاہ اَعراد خاموشیٖ سٟتؠ تُہنٛدیٖ طبیٖ دُنیا چَلاوان چھِ؟ یِم صِرِف تُہنٛدِ عُمٕر یا وَزن نَہِ چھِ ڈاکٹر صٲبسَن دفترس مَنٛز، یِم چھِ واریاہ زیادٕ! اَعراد چھِ تُہنٛدیٖ صِحَتھ یِیٚژھیٖس مَنٛز بے آواز ہیرو جِمیٖل، یِم تُہنٛدِ وٲیٹَلس ٹریک کرنہٕ پؠٹھ لیکر تیٖم کوڈڈ طبیٖ بِل ڈیٖکوڈ کرنہٕ تام۔ یِیہو چھِ صِحَتھ کِیٚر دُنیاہَس تہٕ طبیٖ ریکارډَن مَنٛز عَددیٖ حَیراَن کُن۔"}
{"unnormalised": "ساروِی کھوٗتہٕ پَتھ تھَوو تُہنٛزِ روزَمَرٕکِس چَک اَپَس مَنٛز خِیال۔ تُہنٛزِ خونُک دَباؤ شایَدھ 120/80 mmHg آسٕے - یِم چھِ اَدَد یِم تُہنٛزِ شَریانَن ہٕنزِ دِیوارَن ہٕنٛد خِلاف خونُک زور ظاہِر کَران چھِ! تَس پَتہٕ چھِ تُہنٛزِ دِلِ ہٕندِس چَلُنُک دَر، شایَدھ 72 bpm، ڈاکٹر صاحِبَن یِوان بَیان کَران کِ دِل اَکھ منِٹَس مَنٛز کِتھاہ لَٹہٕ دَبدَب چھُ۔ تہٕ، ضَرور، تُہنٛزِ حَرارَت: 98.6°F (یا لَگ بَگ 37°C اَگر تُہٕ میٹرِک طَریقَہ اِستِمال کَرَن وٲلؠ ہیٖو) عام طور تَصَوُر کَرنہٕ یِوان چھُ۔ یِم اَدَد چھِ تُہنٛزِ مجموعی صِحَتھ ہُنٛد تَصَوُر سِیٚنَس یَکیٖن دِوان۔ اَتھھ کَالرِیَوَن ہٕندِس گِننہٕ دِچھنہٕ یِم لَگ بَگ اَکھ دۄہَس مَنٛز 2000 kcal آسِتھ، تُہنٛزِ مجموعی خِیریت سٟتؠ تَعَلُق تھَوَن چھِ۔", "normalised": "پٔیِلیٖ ہُنٛد، تُہنٛدیٖ باقاعدٕگیٖ سٟتؠ چ٠ک اپَس مُتلِق سُوچو۔ تُہنٛدِس خۄنَس دباو ¿ شایَد اَیو سو اَٹھایٖس ملیٖ میٹرز آف مرکریٖ – یِم چھِ اَعراد یِمہٕ تُہنٛدیٖ آرٹریٖ دِیوارَن مُخٲلِف خۄنَس قُوَتھ یِتھراوان چھِ! پتہٕ چھُ تُہنٛدیٖ دِل بۄننہٕ شرح، شایَد حَتھ سیتھ بۄننہٕ فی منَٹ، ڈاکٹرَن یِتھراوان زِ کِتھاہ دَفہٕ تُہنٛدِ دِل چھُ یَکہٕ منَٹَس مَنٛز بۄننتھ۔ تہٕ بلٔکُل، تُہنٛدِس دَراجٕ حَرارت: اَیوٗ نۄٹَے ہیٖٹھَن زِیٚچھ ڈِگریٖ فٲرہَن ہٲیٹ (یا پٲنژھ دَہٕ شَشر تَرٲے ڈِگریٖ سٲنتھی گریڈ یَدیٖ تُہِی چھُو میٚٹرک روٹَس پؠٹھ گَژھان) چھُ عام طورس پؠٹھ عام تَسلیٖم کَرنہٕ یِوان۔ یِم اَعراد چھِ تیٖم وَقتَس تُمَن تُہنٛدیٖ مُجموئی صِحَتھ پؠٹھ اَکھ تَصویٖر پیش کَران۔ حَتٰی زِ آسان عَمَل کالوریٖز شُمٲر کرُن، شایَد زٕ ہَزار کِلو کالوریٖز فی دۄہ، چھُ تُہنٛدیٖ مُجموئی شَفایٲبیٖ سٟتؠ مُتعلِق۔"}
{"unnormalised": "اَب طِبی ریکارٕڈَن ہٕنٛدِس مُتَعَلِق گَپ شَپ کَرو۔ تُہنٛزِ پَرٕچی، مثال طور، اَموکِسِلِن 250mg خٲطرٕ چھُ اَکھ اَدَدَن ہُنٛد زنجیٖر یُس دَوٲیی ہٕنزِ خۄراک تہٕ قُوَّت ظاہِر کَران چھُ۔ تُہنٛزِ خونُک ٹیسٹ نٔتیٖجہٕ اَکھ عَدَدی جنگٕک میدان چھُ: تُہنٛزِ HbA1c شایَدھ 6.5% آسِتھ یُس شَکَر مَرَض قَبِل ہُنٛد ظاہِر کَران چھُ، یا تُہنٛزِ کولیسٹرول 200 mg/dL آسِتھ، اَکھ تَشویشُک موجِب آسِتھ۔ تہٕ یِم رِپوٗرٹَن ہُنٛد اَدَد نَہ رَتھ وَیٔنہٕ: اَکھ سی ٹی سکَیَن اَپولو ہسپتالَس مَنٛز شایَدھ لُنگَس مَنٛز اَکھ 5mm نُڈیول ظاہِر کَرتھ، یَتھ مۄزید غور کَرنہٕ پَرہٕ۔ یِم تَمام اَدَد، کانٛہہ زِن تُھۄڈٕ یا بوڈ، تُہنٛزِ طِبی تَوٲریٖخ ہُنٛد اَکھ مُفَصَل تَصَوُر نَمَٹ کَران چھُ۔", "normalised": "اَب چھُو طبیٖ ریکارډَن ہِنٛدِس باٗرَس مَنٛز گَپ کرُن۔ تُہنٛدیٖ پُرسکریٖپشَن، مَثلاً اَمۄکسیٖ سِیلِن دۄے سۄے ملیٖ گرام، چھُ اَعرادَن ہُنٛدِس تارَس یِتھراوان زِ دَوَس مَنٛز کِتھاہ سَٹہٕ تہٕ تَوَانٲیٖ چھِ۔ تُہنٛدیٖ خۄنَس ٹؠسٹ نَتیٖجَن چھُ اَکھ عددیٖ جنگیٖ مَیٔدٲن: تُہنٛدیٖ ایچ-بیٖ-ایٲک-اٗن-سیٖ شایَد زِیٚچھ پۄٚیَنٛٹھ پٲنٛج فیٖ صَد یِتھراوان پریٖ ذِیابیٖطُس، یا تُہنٛدِس کۄلیسٹرٲل ہیکہٕ دۄے سۄے ملیٖ گرام فی ڈیسیٖ لیٖٹر ٲستھ، یُس تَشویشُک سَبَب چھُ۔ تہٕ یِیہو نَہِ بُھلِیو رپورٹَس اَعراد: اَپولۄ ہیٚسپیٖٹَلس مَنٛز اَکھ سیٖ-ٹیٖ سکَیٚن ہیکہٕ ریٖچھس مَنٛز پَنٛژ ملیٖ میٹرَن ہُوٚنٛد پَتیٖو یِتھراوتھ، یَتھ زیٛادٕ نِگرٲنیٖ ہُنٛدِ ضَرورتھ گَژھے۔ یِم تَمام اَعراد، خواہ یِم سَنٛدَرٕ ٲستھ یا باڈٕ، تُہنٛدِس طبیٖ تاریخُک تَفصیٖلیٖ تَصویٖر بَناوَن چھِ۔"}
{"unnormalised": "صِحَتھ خَرٕچہٕ خٲطِر مالِیَتھ تہٕ وُچھو۔ تُہنٛزِ صِحَتھ اِنشورَنَس پآلِسی شایَدھ ہَسپتالَس مَنٛز خَرٕچہٕ خٲطِر 5 لَکھ رۄپیہٕ دِییہٕ تہٕ تُہنٛزِ کَٹوتِی شایَدھ 5000 رۄپیہٕ آسِتھ۔ ڈاکٹر شرما سٟتؠ صلاح مَشوَرٕکِس خَرٕچَس شایَدھ 1200 رۄپیہٕ آسِتھ، تہٕ اَکھ فِزِیو تھراپِکُک کُورس شایَدھ تُہند 10,000 رۄپیہٕ دِییہٕ۔ اَتھھ دَوٲیوَن پؠٹھ چھُوُٹ، شایَدھ اَکھ مُقٲمی دَوٲیی فَروشَس پؠٹھ 15% آسِتھ، اَتھھ سٲروِی اَدَدَن ہٕنٛدِس بارَس مَنٛز چھُ۔ تُہنٛزِ طِبی مالِیَتھ مُنتَظِم کَرنہٕ مَنٛز چھُ یِمَن عَدَدَن ہٕنٛدِس سَمَجھَس مَنٛز ہُنٛد اِشتِمال شٲمِل تہٕ تَدبیٖر تَرتیٖب دِینہٕ۔ بِہِم زِہنَس مَنٛز تھاو اگر تُہٕ کُنہٕ اَیسا عِلاج حاصِل کَران چھِوَ یَتھ لَگ بَگ 20000 رۄپیہٕ فی قِسٕت 24 قِسٕتَن ہٕندِس مۄتی جَلَدی ہِی گَرِیو آسُن۔", "normalised": "صِحَتھ کِیٚر مالِیاتی جانِبَس پؠٹھ پَنُن خَیال تھٔٲو۔ تُہنٛدیٖ صِحَتھ اِنسیوٗرَنس پالِسیٖ شایَد رۄپیس پَنٛژھ لَکھ ہیٚسپٹَلَس خرٕچَکھ پٲٹھؠ شٲمِل ہیکہٕ کَرِتھ، تہٕ تُہنٛدِس ڈیٖڈکٹیٖبَل ہیکہٕ رۄپیس پَنٛژھ ہَزار ٲستھ۔ ڈاکٹر شَرمہ سٟتؠ اَکھ مشاورتُک قِیٖمَتھ ہیکہٕ رۄپیس اَکھ ہَزار دۄے سۄے ٲستھ، تہٕ فیٖزیوٗ تھراپیٖ ہُنٛدِس کورَس ہیکہٕ تُہی رۄپیس دَہ ہَزار تُلِنو۔ یِمن دَوَوَن پؠٹھ رِیایَتَن، شایَد پَنٛدرَہ فیٖ صَد آف اَکھ لۄکل پھارمہٕشیٖ پؠٹھ، چھُ تَمام اَعرادَن ہُنٛدِ مُتلِق۔ تُہنٛدیٖ طبیٖ مالِیَتُک اِنتِظٲم یِم اَعراد سَمَجھنہٕ تہٕ مُطابِق مَنصوٗبہ بَناوُنَس سٟتؠ مُتعلِق چھُ۔ ہیٖچھِ سوٗچو ایٖ-ایم-آیٖ-س یَدیٖ تُہی چھُو ٹریٖٹمَنٹ حٲصِل کَران یُس وَدیٖعہِ گَژھِ مَثلاً چَوِیٖ سَہ بۄے ایٖ-ایم-آیٖ-س اَنٛدَریٖس ویٖہ ہَزار روٗپؠن ہَنٛدِس اَکھ۔"}
{"unnormalised": "لیکِن یَتھ چھُ اَکھ مُشکِل: یِم اَدَد پَریشان کُن گَرِیو آسَن! طِبی بِل، خاص کَرٕنہٕ، چھِ گۄییا کوڈَن تہٕ شِکلَن ہُنٛدِس غُۄلَس مۄنَن۔ تُہٕ شایَدھ ICD-10: E11.9 کوڈَن ہٕنٛدِس مۄنَن، یُس اَکھ خاص تَشخیٖص ظاہِر کَران چھُ۔ یِمَن ژھاننہٕ خٲطرٕ عِلٕم تہٕ صَبٕر ضَرورت چھُ (یا طِبی میدانَس مَنٛز اَکھ نیک دوٖست!).", "normalised": "مَگر یَتھیٚتھ چھُ کیٚچ: یِم اَعراد ہیکَن پَریٖشٲن کُن ٲستھ! طبیٖ بِل، خاص طۄرس پؠٹھ، اکثَر کۄڈَن تہٕ اَعرادَن ہُنٛدِس تَشوِشَک باکُن نَظَر چھِ یِوان۔ تُہی ہیکہٕ اَیویٖ اٗی-سیٖ-ڈیٖ-ٹین: ایٖ-ایلیٖوَن پۄٚیَنٛٹھ نٲے، یِتھراوان اَکھ خاص تَشخیٖص۔ یِمن ڈیٖسایٖفَر کرنہٕ خٲطِر ضَرورتھ چھُ عِلمس تہٕ صَبَرَس (یا طبیٖ مَیٔدٲنَس مَنٛز اَکھ نِک صٔدِیٖق!)."}
{"unnormalised": "تَہ، بِیَہ پٲکِستٲن گَژھِن ییلہٕ تُہٕ طِبی خَیالَس مَنٛز اَدَدَن ہٕنٛدِس سٟتؠ رُوبرو گَرِیو، یاد تھاو یِم صِرِف اِتفاٖقی عَدَد نَہ چھِ۔ یِم چھِ اَہَم نَشٲنہٕ یِم ڈاکٹر صاحِبان تُہنٛزِ صِحَتھ تَشخیٖص کَرنہٕ، عِلاج کَرنہٕ، تہٕ وُچھنہٕ خٲطرٕ مَدَتھ دِوان چھِ۔ یِمَن اَدَدَن ہٕنٛدِس سَمَجھَس مَنٛز، اَتھھ بِنادِی سَطحَس پؠٹھ تہٕ، تُہٕ یِوانَن خود ہیٖوُ بہتر طَرِیقَس سٟتؠ خَیال تھَوُنَس مَنٛز قَابِل بَناوُن۔ تُہٕ شایَدھ خود ہیٖوُ 75 کلو گرام پؠٹھ بیٖیٚی اَکھ صِحَتھ مَند 70 کلو گرام وزنُک مُطٲلِبہٕ کَرُن شُروع کَرِیو یا تُہٕ خود ہیٖوُ روزٲنہٕ شَکَر خَپَتھ 50 گرام پؠٹھ گھَٹٲوُن خٲطرٕ ہَدَف کَرِیو 25 گرام تام۔", "normalised": "اَمہِ کَنے پَکیٚنہِ وَقتَس تُہی صِحَتھ کِیٚر مَنٛز اَعرادَن سٟتؠ مُلٲقاتھ کَرو، یاد تھٲوو زِ یِم صِرِف بے تَرتیٖب اَعراد نَہِ چھِ۔ یِم چھِ ضَروریٖ اَلامَت یِمو سٟتؠ ڈاکٹرَن تَشخیٖص کَرنہٕ، ٹریٖٹ کَرنہٕ تہٕ تُہنٛدیٖ صِحَتھ مۄنٛٹَر کَرنہٕ خٲطِر مَدَتھ مِلِتھ چھِ۔ یِمن اَعرادَن سَمَجھنہٕ، ایٗکس اَساسی سَطحَس پؠٹھ ہیٖچھ، ہیکہٕ تُہی بیٖیہِ بہَتَر اِحتِیٲط کَرنہٕ خٲطِر تَوٲنایٖ بَخشَن۔ تُہی شایَد پَنُن وَزن تَم اَکِس ہَیلدِیَر سِتھ تَم کَرُن شُروٗع کرِوُتھ ژَھرُے سۄے کیٖلوٗ گرام پؠٹھ لیکر حَتھ سیتھ کیٖلوٗ گرام تام یا تُہنٛدیٖ فی دۄہ شُگَر اِنٹیک پَنجاہ گرام پؠٹھ لیکر پَچِیٖس گرام تام کَرُنَک لَکش تھَٲوو۔"}
{"unnormalised": "تہٕ یِم طِبی بِلَن دوبارٕ وُچھُن نَہ رَتھ وَیٔنہٕ! تُہٕ شایَدھ غَلَطی یا بے ضٲبِطَگِی لَبِیو یِم تُہنٛزِس بَعض گَمبھیٖر ₹₹₹ بچٲوُن پَکُن۔ صِحَتھ خَیالَس مَنٛز، آخِر کٲری، اَکھ اَدَدَن ہُنٛد کھیل چھُ، تہٕ یَتھ چَلُن بُدھِی گَرِیو آسُن دَخل اندازی کَران چھُ۔ تَہ پَتہٕ ییلہٕ تُہٕ ڈاکٹر صاحِبَن ہٕنزِ مُلاقاتَس تَقدیٖم کَرِیو، یِمَن اَدَدَن رَتھ زِہنَس مَنٛز یِم تُہندِس صِحَتھ مند یَم یِلَن چھِ!", "normalised": "تہٕ یِیہو نَہِ بُھلِیو تیٖم طبیٖ بِلَن ہِنٛدِس دوبٲرہ چَکین کَرنہٕ خٲطِر! تُہی شایَد غَلطیٖ یا اِختِلاف حاصِل کَرِیوُتھ یِم تُہِی کیٛٲہ اَہم روٗپؠن، روٗپؠن، روٗپؠن بَچٲوِتھ ہیکَن۔ صِحَتھ کِیٚر، ہَرے اَکیٖس عَدَدَن ہُنٛدِس گیٖم، تہٕ اَمِس چھُ ہوشیٲریٖ سٟتؠ کھیٖلنُک اَجر دِیٚتھ۔ اَمہِ کَنُن پَکیٚنہِ وَقتَس تُہی یُس ڈاکٹر صٲبسَن مُقرریٖ کَران چھُو تُہِی، یِم اَعراد یٲد تھَوو یِم تُہِی صِحَتھمَند تھَووَن چھِ!"}
