{"unnormalised": "صحت کی دیکھ ریکھ وچ گنتین ہیند کھیل سمجھن چھُ قدیم سنسکرت نال ملتا جلتا، ہے نا؟ اسی صحت نال جڑی ہر چیز وچ عددین نال بھرے پے ہوندے ہیں، ڈاکٹر دی فیس توں لے کے طبی بلین اُتے لگاتار عددین دی قطارن تک۔ آؤ سمجھئے کہ یہ عدد اصل وچ ساڈی زندگی تے کیہ اثر پوندے ہن، خاص طور تے ایتھے ہندوستان وچ۔", "normalised": "صحتھ منٛز اعداد و شمارٕچ کھیل نِویگیٹ کرُن چھُ یِوان اہنٛد سنسکرت ڈی کوڈ کرنہٕ وول احساس، ٹھیک؟ أسؠ چھِ ہر بار ییٚلہ أسؠ طبی دُنیا سٟتؠ رابطہٕ کَران، اعداد و شمار سٟتؠ بمباری کرنہٕ یِوان، ڈاکٹرن ہٕنٛدِس فیسہٕ پؠٹھٕ طبی بِلن پؠٹھ ظاہری طور لا متناہی قطارن تام۔ آوَن أسؠ وچھو زِ یِم اعداد و شمار چھِ اصلَس مَنٛز أسؠن زندگیَن پؠٹھ کیٚتھ اثر انداز گَژھان، خاص طور پٲنٹھ ہِندوستانَس مَنٛز۔"}
{"unnormalised": "سب توں پہلاں، صحت دی دیکھ ریکھ دی قیمت تے غور کرو۔ ڈبلیو ایچ او دی حالیہ رپورٹ دے مطابق، ہندوستان وچ صحت دی دیکھ ریکھ اتے اپنی جیب وچوں خرچہ تقریباً 60 فیصد اے۔ ایہ اک وڈا حصہ اے! اس دا مطلب ہے کہ اسی اپنے طبی ضروریات دے لئی براہ راست اک وڈی رقم ادا کر رہے ہیں، اس دے برخلاف اوہناں ملکاں وچ جہناں وچ زیادہ مضبوط سرکاری صحت دی دیکھ ریکھ دے نظام ہن۔ اس نال پریوار اپنی مالیات دی منصوبہ بندی کویں کر دے ہن، خاص طور تے جدوں غیر متوقع صحت دے مسئلے پیدا ہوندے ہن۔ تصور کرو کہ گوہاٹی وچ اک پریوار نوں اک اچانک سرجری لئی 50,000 روپے لبھن دی لوڑ اے۔ ایہ اک وڈا دھکا اے۔", "normalised": "سۄٗری کھۄتہٕ گۄڈنٕچ کتھ چھِ صحتھ خَرچٕچ۔ WHO ہٕنٛدس حالٕیٲے رپورٹس مُطٲبِق، ہِندوستانَس مَنٛز صحتھ پؠٹھ خرچٕچ مقدار چھِ 60 فیصد کھۄتہٕ زیٛادٕ۔ یہِ چھُ اَکھ اَہَم حِصہٕ! اَمہِ سٕتی چھُ یِوان ظٲہر زِ أسؠ چھِ صحتھ کِس حِسابَس مَنٛز زیٛادٕ رقم براہ راست اَدا کَران، یِم مُلکَن ہُنٛد بِرخلاف یِمَن مَنٛز زیٛادٕ مظبوط عٔوامی صحتھ نِظام آسَن۔ یہِ چھُ اثر انداز گَژھان زِ خاندان کیٚتھ پننہٕ مالیات مُرتب کَرَن، خاص کر ییٚلہ غٲر مُتَوَقَّع صحتھ مسائل پیدٕ گَژھَن۔ تَصَوُر کَرو گۄواہاٹِی مَنٛز اَکھ خاندان ایمرجنسی سرجری خٲطرٕ پَنٛجہاہزار رۄپؠے دَیِنہٕ خٲطرٕ تیار چھُ۔ یہِ چھُ اَکھ بٔڈ صَدَم۔"}
{"unnormalised": "پھر بیمہ دا مسئلہ اے۔ جدوں کہ صحت بیمہ دی پہنچ ودھ رہی اے، صرف تقریباً 34 فیصد ہندوستانیوں نوں بیمہ ملی اے۔ اس دا مطلب ہے کہ بہت سارے لوک جدوں بیمار ہوندے ہن تاں مالیاتی جھٹکین توں متاثر ہوندے ہن۔ اگلے دروازے توں شرما جی نوں یاد کرو؟ اس نوں اپنا بائی پاس سرجری کرواؤن لئی اپنی زمین ویچنی پئی کیونکہ اس نوں ₹2.5 لاکھ دا خرچہ آیا سی۔ ایہ بہت سارے لوکاں لئی حقیقت اے۔ حکومت دی ایوشمان بھارت ورگیاں پہلیکدم اس نوں بہتر بناؤن دی کوشش کر رہیاں ہن، جس دا مقصد 50 کروڑ لوکاں نوں کور کرنا اے، لیکن اجے وی اک لمبا پینڈا طے کرنا باقی اے۔", "normalised": "تَتھ پَتہٕ چھُ بیمہٕچ کتھ۔ یِیٚلہ زن صحتھ بیمہٕچ دُخوٗلِیَتھ بَڈس پَیٚدٕ، صرف 34 فیصد ہِندوستٲن چھُ شٲمل۔ یَتھ مَعنیٰ چھُ زِ یَتھ مَنٛز چھُ بٔڑ دَستٕہ لوٗکن ہُنٛد یِم مالی صَدَمَن خٲطرٕ خَراب ییٚلہ تِم بؠمٲر گَژھَن۔ یاد تھَو شرما جی نیبر ہوٗڈ پیٚٹھ؟ تِمس اوس پننہٕ زَمین فَروخت کَرنہٕ پَے ییٚلہ تتہٕ بائی پاس سرجری ہُنٛد خَرچٕ دۄن لَچھ تہٕ پَنٛجہاہزار روٗپے گٔیے۔ یہِ چھُ واریاہَن خٲطرٕ حقیقت۔ حکومتٕچن پہلَن مِثل آیوٗشمان بھارت چھُ یتھ بِہتَر بَنٲوِنس خٲطرٕ کوٗشِش کَران، تَقریٖبن پَنٛجاہ کَروٗڑ لوٗک شٲمل کَرنہٕچ کوٗشِش کَران، لیکِن تَتھ چھُ حالَس تام بَہُت لَمو سفر قَرار دِیُن۔"}
{"unnormalised": "ہُن، طبی ریکارڈاں بارے گل کردے ہاں۔ ہر مریض دا اک خاص طبی ریکارڈ نمبر (MRN) ہندا اے، اک سادہ جہا انکاں دا سلسلہ، اکثر 1234567890 ورگا۔ ایہ نمبر تہاڈے سارے طبی اتہاس نوں تہاڈے نال جوڑدا اے – صلاح، ٹیسٹ دے نتیجے، دوائیاں۔ پھر لیب رپورٹاں اُتے غور کرو۔ اک عام خون ٹیسٹ وچ نتیجے شامل ہو سکدے ہن جویں کہ ہیموگلوبن: 13.5 گرام/ڈی ایل (عام رینج 12-16)، یا خون وچ شوگر روزے: 95 ملی گرام/ڈی ایل (عام <100)۔ ایہ عدد صحت دی حالتوں دی تشخیص اتے نگرانی لئی اہم ہن۔ لیکن ایہناں نوں سمجھنا مشکل ہو سکدا اے، ہے نا؟ \"میرا کریٹینائن 1.2 ملی گرام/ڈی ایل اے، کیہ ایہ زیادہ اے، ڈاکٹر صاحب؟\" ایہ اک عام سوال اے جو میں سنندا ہاں۔", "normalised": "ہُن أسؠ کَرو طبی ریکارڈَن سٟتؠ گَپھ۔ ہر اَکھ مریضَس چھُ یَکیٖنَن یُونِیق میڈیکل ریکارڈ نمبر (MRN)، یُوس ظٲہری طور سادہٕ ہندسہٕن وول تار آسَن، اکثَر زَن اَکھ دوہ ترے ژور پٲنژھ شٔڑہ سَتھ اَٹھھ ناو ژور صِفر چھُ آسَن۔ یہِ نمبر چھُ پنن سٲروَن طبی تاریخن سٟتؠ جوٗڈَن - مشوروٗن، ٹیسٹن ہٕنٛدِس نتیجہَن، تَنسیخَن سٟتؠ- توٗہہ۔ تَتھ پَتہٕ لب رپورٹن ہُوُو زِکر کَرو۔ اَکھ عَموٗمی خۄن ٹیسٹ شامل کَرُن چھُ شٲید نتیجہٕ مِثل ہیموگلوبین: 13.5 گرام فی ڈی - ایل (عَموٗمی حَد 12 پٲٹھٕ 16)، یا خۄن شُگر فاسٹنگ: 95 ملی گرام فی ڈی - ایل (100 کھۄتہٕ کم عَموٗمی)۔ یِم اعداد و شمار چھِ صحتھ ہٕنٛدِس حالتَن ہُنٛدِ تشخیص تہٕ نِگرٲنی خٲطرٕ اَہَم۔ لیکِن یِمو سمجھُن چھُ مُشکِل، ٹھیک؟ \"میٲن کِریٹینیٖن چھُ 1.2 ملی گرام فی ڈی - ایل، کیا یہِ بٔڑ چھُ، ڈاکٹر؟\" اَکھ عَموٗمی سوال چھُ یُوس زَن مےٚ چھُ یِوان سُننہٕ۔"}
{"unnormalised": "عدد اتھے نہیں رکدے۔ ہسپتال دے بیڈاں دی قبضے دی شرح اک ہور اہم اشارہ اے۔ ہسپتالاں دا مقصد تقریباً 85 فیصد قبضے دی شرح اے، جو وسائل دے موثر استعمال نوں درساؤندی اے۔ اس نال انتظار دے ویلے تے وی اثر پیندا اے۔ اس بارے وچ سوچو – جے چنئی دے اپولو ہسپتال وچ 95 فیصد قبضے دی شرح اے، تاں اپنے رشتے دار لئی بستر حاصل کرن وچ زیادہ سماں لگ سکدا اے۔ ایمرجنسی کمرے وی عددین نال بھرے ہوندے ہن۔ ٹرائیج نظام ضروریات دے مطابق عدد مقرر کردا اے: 1 اہم لئی، 5 معمولی لئی۔ اک لیول 1 دے مریض نوں فوری توجہ دی لوڑ ہندی اے، جس نال ہر کسے نوں کویں جلدی دیکھیا جاندا اے اس تے اثر پیندا اے۔", "normalised": "اعداد و شمار چھِ تتھ ہَڑَتھ تھَمَن نا۔ اَسپتالَن ہٕنٛدس بیٖڈ پَرُ گَژھُن وول شُمار چھُ اَکھ ضروٗری عِلامتھ۔ اَسپتال گَژھَن یِوَھد کَرُن زِ تَقرِیٖبن 85 فیصد بیٖڈ پَرُ آسَن، یَتھ مَعنیٰ چھُ زِ مَوٲخیرَن ہُنٛد اَہَم اِستِعمال گَژھے۔ یہِ چھُ اِنتِظارَس مَنٛز زَمانَس پؠٹھ وُنْیِد اثر انداز گَژھان۔ امِس پؠٹھ گَژھو تَصَوُر کَرُن - اگر چینَئی مَنٛز Apollo اَسپتالَس مَنٛز 95 فیصد بیٖڈ پَرُ گَژھَن، تُو پننہٕ رِشتہ دارَس خٲطرٕ بیٖڈ حاصل کَرُن زَمان وُنْیِد لَگَن۔ ایمرجنسی کَمَرہٕ چَھن وُنْیِد اَعداد و شمارَن سٟتؠ پَرُ۔ ٹرائج نِظام چھُ عجلت پٲدٲریَس پٲیَس عدد مُقرَر کَران: اَکھ نازُک خٲطرٕ، پَنٛج زُہدو خٲطرٕ۔ لیوَل ون مریضَس چھُ فَرِی الفور توجہٕچ ضروٗرتھ آسَن، یُوس اثر انداز گَژھَن زِ بٲقی یِیَکھ کِتھنی آسٲنی سٟتؠ کَے گَژھَن۔"}
{"unnormalised": "ہر روز صحت نظام ولوں پیدا کیتے گئے ڈیٹا دی وڈی مقدار تے غور کرو۔ مثال وجوں، AIIMS دلی، ہر روز ہزاراں مریضاں نوں سنبھالدا اے۔ اوہ ڈیٹا دے ٹیرا بائٹ ہن، جنہاں وچ طبی تصویراں (ایکسرے، سی ٹی سکین) شامل ہن، ہر فائل 0 اتے 1 دے مجموعے دی اک پیچیدہ پیٹرن بناندی اے۔ AI دی ورتوں کردے ہوئے ایہناں وڈے ڈیٹا سیٹاں دا تجزیہ کرنا ڈاکٹراں نوں رجھاناں نوں پہچانن، وباواں دا اندازہ لگاؤن، اتے علاجاں نوں نجی بناؤن وچ مدد کردا اے۔", "normalised": "روٗز کَھیاٖل زِ صحتھ نِظامَن روز یِتھنی بٔڈ حجمَس مَنٛز ڈیٹا پَیِدٕ گَژھَن چھُ۔ مثالَس خٲطرٕ، AIIMS دِلی، روز ہزارَن مریضَن سنبھٲلان۔ تَتھ چھُ ٹیرا بٲیٹَس ڈیٹاہَس مَنٛز شٲمل، یَتھ مَنٛز طبی تَصویٖر (ایکس رے، سی ٹی اسکین) وُنْیِد شٲمل چھُ، ہر فایل صِفرَن تہٕ وَنَن ہُنٛد اَکھ مجموعہٕ پیچیدہٕ نَموٗنن بَنٲوَتھ۔ AI سٟتؠ یِمَن بٔڑَن ڈیٹا سیٹَن ہُنٛد تَجزیہٕ کَرُن چھُ ڈاکٹرَن رجہانات شِناخت کَرنہٕ، وائرسَن ہُنٛد پیشنگویی کَرنہٕ تہٕ عِلاج مُنظَم کَرنہٕ مَنٛز مَدَد دِیُتھ۔"}
{"unnormalised": "اس لئی، اگلی وار جدوں تسیں صحت وچ عددین دا سامنا کردے ہو، بھاویں اوہ صلاح دی قیمت ہووے، خون دے ٹیسٹ دے نتیجے ہوون، یا ہسپتال دی قبضے دی شرح ہووے، یاد رکھو کہ ایہ عدد اک کہانی دسدے ہن۔ اوہ ساڈے صحت نظام دے اندر دیاں مشکلاں اتے موقعیاں نوں درساؤندے ہن اتے انفرادی زندگیاں تے اس دے اثر نوں درساؤندے ہن۔ ایہناں عددین نوں سمجھنا، بھاویں اک بنیادی پدھر تے وی، سਾਨੂੰ اپنی صحت بارے سوچ سمجھ کے فیصلے لین اتے ہندوستان وچ ہر کسے لئی بہتر صحت دی دیکھ ریکھ تک رسائی دی وکالت کرن دی طاقت دندا اے۔ اتے شاید، صرف شاید، اس مشکل طبی بل نوں سمجھن وچ مدد کرے جو پچھلے ہفتے پہنچیا سی!", "normalised": "تَتھ کَرِو، تَتھ بَعد یِیٚلہ تُہی صحتھ مَنٛز عدد سٟتؠ مُلٲقاتھ کَرِو، خواہ یہِ مشاورتی خَرچ آسِت، خۄن ٹیسٹکِہ نتیجہٕ آسِت، یا اَسپتالَن ہٕنٛدِس بیٖڈ پَرُ گَژھُن وول شُمار آسِت، یاد تھَو زِ یِم اعداد و شمار چھِ اَکھ کَہٲنی سُنٲوَتھ۔ تِم چھِ اسِ صحتھ نِظامَس مَنٛز چیلنجَن تہٕ مَوٲقَعَن تہٕ فردَن زندگیَن پؠٹھ اثر خَلقہٕ کران۔ یِمَن اعداد و شمارَن ہُوٗو سمجھُن، اَکھ بُنیٲدی سَطحَس پؠٹھ تہِ، أسؠن صحتھ بارَس مَنٛز باخَبَر فیصلہٕ کَرنہٕ تہٕ ہِندوستانَس مَنٛز سَرویَن خٲطرٕ بِہتَر صحتھ دَستَرَسٕچ حمایتھ کَرنہٕ خٲطرٕ مُتَمَکَّن بَنٲوَن چھُ۔ تہٕ شاید، صِرف شاید، یِیٚمہِ دۄہ رَسِیْد آوَس تتہٕ سمجھَنہٕ خٲطرٕ آسان بَنِہ۔"}
