{"unnormalised": "ہندوستٲنؠ طبی دٲری منٛز نمبروٗ ہُنٛد خاموش زَبان: علامتن ہُنٛد پَری", "normalised": "ہندوستانَس مَنٛز صحتھ خٲطرٕ عدادَن ہُنٛد خاموش زَبان:علاماتَن پَرٕے"}
{"unnormalised": "ہندوستٲنؠ طبی دٲری ہٕنٛز ابدی بدلتی مَنظرس مَنٛز، نمبر اِستعمال چھِ اَکھ خاموش، مگر طاقتور زَبان کِس طورس پؠٹھ۔ مریضن ہٕنز ریکارڈَن پؠٹھٕ وباٲیی مطالعن تام، یہِ انٛک چھِ تشخیص، علاج، تہٕ صحت عامہٕ ہٕنز آغازَن ہُنٛد ریڑھٕ ہَڈِی۔ البتہ، اِنٛکَن ہٕنز یہِ خالص مقدار تہٕ مُختلف قسمہٕ کِس شکلَن سٟتؠ چھِ اکثر اَکھ اَہَم چیلنج پیش کران: معیاری بَناو تہٕ معمول پؠٹھ آنُن۔", "normalised": "ہندوستانَس مَنٛز صحتھ خٲطرٕ سُہ مسلسل بَدلَن وٲلِس منظرَن مَنٛز، عدد چھِ خاموش مگر طاقتور زَبانَس ہیٚو۔ مریضَن ہُنٛد ریکارڈَن پؠٹھٕ وبٲیی مطٲلعَن تام، یہِ اعداد چھِ تشخیص، علاج، تہٕ عَوامی صحتھ مُہِمَن ہُنٛد رِیڑ۔ تاہم، یہِ عَددی نمائندگیَن ہُنٛد سِرفِ حجم تہٕ مُتَنوّع شَکلو اکثر اَکھ اَہَم چیلنج پیش کران چھُ: معیٲر بندی تہٕ نارمَلائزیشن۔"}
{"unnormalised": "تَصور کَرو اَکھ حالَت یَتھ مَنٛز اَکھ مریض، شری راجیش کمار، ممبئی مَنٛز اَکھ کلینکَس مَنٛز وزٹ کران چھُ۔ تَس طبی تاریخَس مَنٛز چھِ یہِ اِندراج شٲمِل \"BP: 140/90 mmHg،\" \"HbA1c: 7.2٪،\" تہٕ \"وزن: 75 کلوگرام۔\" یہِ نمبر، ییلہِ ظٲہِرہ طور آسان چھِ، مُختلف طبی دٲری فراہم کَرنہٕ والیوَن سٟتؠ مُختلف اندازَس مَنٛز ریکارڈ کَرنہٕ یِہَنو، یُس غَلطیَن تہٕ ممکنہٕ خَطرَن ہُنٛد سَبَب بَننَس۔ مثالے خٲطرٕ، \"BP\" ہُنٛد رِیڈنگ چُھ زَن \"140/90،\" \"140 اوور 90،\" یا حَتہٕ \"140 سلیش 90\" کِس طورس پؠٹھ دَرج کَرنہٕ یِہَنو۔", "normalised": "تَصور کَرو اَکھ منظر یَتھ اَکھ مریض، مسٹر راجیش کمار، ممبئیَس مَنٛز اَکھ کلینکَس مَنٛز گَژھَن چھُ۔ تیم سٕندِس طبی تاریخَس مَنٛز چھِ یہِ اِدراج شامِل \"B-P: اَکھ سَو تہٕ چٲلیہ تقسیم نوے ملی میٹر آف مرکیوری،\" \"H-b-A-ون-سی: زٕژھَن اشٲری دوئی فِیصَد،\" تہٕ \"وَزن: سَتھ ترٛیٚو کلوگرام۔\" یہِ اعداد، حالانٛکہ ظٲہِرہ طور آسان چھِ، مختلف صحتھ فراہَم کَرن والَن نِظامَن مَنٛز مختلف طور ریکارڈ کَرنہٕ یِیہِ سَکَن، یِمَن سٟتؠ بَد نَظمی تہٕ مُمکِنہ غلطیَن ہُنٛد اِمکٲن چھُ۔ \"B-P\" ریٚڈنگ، مثال خٲطرٕ، شٲید \"اَکھ سَو تہٕ چٲلیہ تقسیم نوے،\" \"اَکھ سَو تہٕ چٲلیہ اُوور نوے،\" یا حتیٰ کہ \"اَکھ سَو تہٕ چٲلیہ سلیش نوے\" طور درج کَرنہٕ یِیہِ۔"}
{"unnormalised": "چیلنج چُھ فردی مریضن ہٕنز ریکارڈَن کھوتہٕ وَراے فَیلاو وُن۔ قومی سطحَس پؠٹھ، وباٲیی ڈیٹہٕ چھُ زیٛادٕ تر صٔحیٖح تہٕ مُستَقِل عَددی رپورٹنگ پؠٹھ تکیٖہ کَران۔ تصور کَرو مُختلف رِیاستَن مَنٛز ذیابیطس ہٕنز شُمٲریاتی مطٲلعہ پؠٹھ اَکھ سروے۔ جَمع کَرنہٕ آمُت ڈیٹہٕ مَنٛز شٲمِل چھُ \"کیرالہ مَنٛز 20٪،\" \"تامل ناڈو مَنٛز 18.5٪،\" تہٕ \"مہاراشٹرا مَنٛز 0.15 کروڑ کیس۔\" یہِ انٛک، ییلہِ قیٖمتی چھِ، یِمو چھِ صٔحیٖح مُوازنہٕ تہٕ موٗثر وَسیٖلہٕ تَخصیص یقینی بَنٲوَن خٲطرٕ احتیاط سٟتؠ نارمل کَرنہٕ گَژھَن۔ \"0.15 کروڑ\" انٛکَس گَژھہِ دَسمَلو شکل (1,500,000) مَنٛز بَدلنہٕ یِن تاکہ فیصد ڈیٹے سٟتؠ مُوازنٕ کَرنہٕ یِہَن۔", "normalised": "یہِ چیلنج چھُ فردی مریضَن ہُنٛد ریکارڈَن پَرٕے پھیلان۔ قومی سطحَس پؠٹھ، وبٲیی اعداد و شمار چھِ دُرُست تہٕ مُستَقِل عَددی رِپوٚرٹِنگ پؠٹھ زِیادٕ حَد تام مُنحَصِر۔ تَصور کَرو مختَلِف رِیاسَتَن مَنٛز ذیابیطس ہُنٛد شُیوع تھٲوُن پؠٹھ اَکھ سَروے۔ جَمع کَرنہٕ آمُت ڈیٹا ہَو شٲید \"کیٖرَلاہَس مَنٛز ژورٕ فِیصَد،\" \"تامل ناڈوہَس مَنٛز اَتھارہ اشٲری پانٛژھ فِیصَد،\" تہٕ \"مہاراشٹراہَس مَنٛز اَکھ اشٲری پانٛژھ ملین کیس\" شامِل آسَن۔ یہِ اعداد و شمار، حالانٛکہ قِیٚمتی، چھِ صَحیٖح مُوٲزنہٕ تہٕ مُوٚثِر وسیلہٕ تَخصیص یقینی بَنٲوُن خٲطرٕ دھیٲن تھاوُن وول نارمَلائزیشن چَھین دَرکٲر۔ \"اَکھ اشٲری پانٛژھ ملین\" اَدا دٕشَملٲوی نمائندگی (اَکھ ملین، پانٛژھ سَو ہَزار) مُوٲزنہٕ کَرن خٲطرٕ فیصد اعداد و شمارَن سٟتؠ تبدیل کَرنٕچ ضَرورَتھ چھُ۔"}
{"unnormalised": "مَزید پیچیدہ کَرن وٲلی صُورتِحال چُھ علاقٲیی اِختلاف تہٕ پیمٲئش ہٕنز اِکٲیَن ہُنٛد رواج۔ کُنہِ دیہی علاقَن مَنٛز، وزن چُھ کلوگرامَس بَدلہٕ \"سیٖر\" مَنٛز ریکارڈ کَرنہٕ یِہَنو، ییٚلہ زن قَد چھُ میٖٹَر یا سینٹی میٖٹَرَس بَدلہٕ \"فُٹ تہٕ اِنچَن\" مَنٛز ظٲہِر کَرنہٕ یِہَنو۔ اَکھ بَچہٕ ہُنٛد نَشو نُما ہُنٛد چارٹ مَنٛز چھِ یہِ اِندراج شٲمِل گَرٕ دٲخِل \"قد: 3 فُٹ 6 اِنچ\" یا \"وزن: 20 کلوگرام،\" یِمو تحلیل تہٕ قومی معیارَن خِلاف مُوازنہٕ خٲطرٕ معیاری شَکٕلَس مَنٛز بَدلنہٕ لازِم چھُ۔", "normalised": "صورتحال مزید پِیچِیدہٕ چَھین علاقٲیی تغیرات تہٕ پیمٲیشَن ہُنٛد وُحُدَت۔ کانٛہہ دیہٲتی علاقَن مَنٛز، وزن شٲید کلوگرامَن پَردٕ \"سیر\" ہَس مَنٛز ریکارڈ کَرنہٕ یِیہِ، یَتھ زِ قَدَم شٲید میٹرَن یا سینٹی میٹرَن پَردٕ \"فِیٹ تہٕ اِنچَن\" مَنٛز ظٲہِر کَرنہٕ یِیہِ۔ اَکھ بَچَس ہُنٛد وُٚرٚیٲنگٲہ چٲرٹ ہَو شٲید \"قَدَم: ترٛیٚو فِیٹ ژھ یِن اِنچ\" یا \"وَزن: ژورٕ کلوگرام\" ہیٚو اِدراج تھٲوُن، یِمَن مُلکی بَنچ مارکس خلاف تجزیہٕ تہٕ مُوٲزنہٕ کَرن خٲطرٕ اَکھ مُعَیَن فارمیٹس مَنٛز تبدیل کَرنٕچ ضَرورَتھ چھُ۔"}
{"unnormalised": "مُختَصر نٲمو تہٕ مخفَفَن ہُنٛد اِستعمال چُھ مَزید پیچیدگیَس مَنٛز اِضافہٕ کَران۔ \"FBS: 110 mg/dL\" تہٕ \"RBS: 140 mg/dL\" چھِ لیب رپورٹس مَنٛز عام اِندراج، مگر تِمَن ہٕنز تَشریٖح خٲطرٕ طبی اصطلاحات سٟتؠ واقفیت ضروٗری چُھ۔ صٔحیٖح معمول پؠٹھ آننَس بَغیر، یہِ مخفف غَلط تٲثُرات تہٕ ممکنہٕ طور غَلط تشخیص ہُنٛد سَبَب بَنہٕ ہِکَن چھِ۔", "normalised": "اِختِصارات تہٕ ایکرونیم ہُنٛد اِستِعمال چَھہِ مزید پِیچِیدگی مَنٛز اِضافہٕ کَران۔ \"F-B-S: اَکھ سَو دَہ ملی گرام فی ڈِسی لیٹر\" تہٕ \"R-B-S: اَکھ سَو ژورٕ ملی گرام فی ڈِسی لیٹر\" چھِ لَب رِپوٚرٹَن مَنٛز عام اِدراج، مگر یِمَن ہُنٛد ترجُمان طبی اصطلاحات سٟتؠ واقِفِیَت چَھہِ دَرکٲر۔ پُورِی طرح نارملائزیشن بَغَیٖر، یہِ اِختِصارات ہَو غلط فہمیَن تہٕ مُمکِنہ طور غَلط تشخیصَس پؠٹھ وٲنِی سَکَن۔"}
{"unnormalised": "ہندوستٲنؠ طبی دٲری مَنٛز ٹیکنالوجی ہٕنز اِکجائی چھُ عَددی ڈیٹہٕ ہٕنز نَوَن ذرائعَن پیدا کران۔ الیکٹرانک ہیلتھ ریکارڈَس (EHRs) مَنٛز چھِ وُسیٖع پیمانے پؠٹھ مَعلوٗمات شٲمِل، یَتھ مَنٛز لیب نَتیٖجہٕ، دوٲیی ہٕنز مقدار تہٕ اپوائنٹمنٹ شیڈول شٲمِل چھُ۔ البتہ، مُختلف EHR نظٲمَن مَنٛز معیاری شکلَن ہٕنز کَمزوری چھُ اَکھ اَہَم باہمی عَمل دَرپیش کران۔ خُرٲک چھِ زَن \"10mg،\" \"10 mg،\" یا حَتہٕ \"ten mg\" کِس طورس پؠٹھ زٲہِر کَرنہٕ یِہَنو۔", "normalised": "ہندوستانَس مَنٛز صحتھ خٲطرٕ ٹیکنالوجی ہُنٛد اِدغام چَھہِ عَددی ڈیٹا ہٕچ جَدید ذَرائع تہِ پیدٲ کَران۔ الیکٹرانِک صحتھ ریکارڈَن (E-H-R-s) مَنٛز معلومات ہُنٛد اَسیٖم مقدار چھُ، یَتھ مَنٛز لَب نَتِیجہٕ، دَوٲیی دوز تہٕ اپوائنٹمنٹَن ہٕچ شِیڈول شامِل چھُ۔ تاہم، مختلف E-H-R نِظامَن مَنٛز مُعَیَن فارمیٹس ہٕچ کَمی چَھہِ اَکھ اَہَم اِنٹروپِرَیبیلیٹی چیلنج پیش کَران۔ دوز شٲید \"دَہ ملی گرام\"، \"دَہ ملی گرام\"، یا حتیٰ کہ \"دَہ ملی گرام\" نوٹ کَرنہٕ یِیہِ۔"}
{"unnormalised": "علاوہ اَز، طبی دٲری ہٕنز مالِیاتی پہلو چھِ زیٛادٕ تر عَددی صِحَت پؠٹھ مُنحَصِر۔ ہسپتال بل، اِنشُورنس دعوے تہٕ حکوٗمتؠ مَعاوَضہٕ چھِ تَمام پیچیدہ حِساب تہٕ عَددی نُمٲیِندگی شٲمِل۔ اَکھ ہسپتال بلَس مَنٛز چھِ زَن \"کَمرَک کِرایہٕ: روٗپیہٕ 5000 فی دۄہ،\" \"مُشاوَرَتی فیس: روٗپیہٕ 500،\" تہٕ \"دوٲیی ہٕنز قیمت: روٗپیہٕ 2000\" کِس طورس پؠٹھ چارج شٲمِل گَرٕ دٲخِل۔ یہِ انٛکَن مَنٛز صِحَت تہٕ شفافیت یقینی بَنٲوُن چُھ مریضن ہٕنز بَھروسہٕ تہٕ مالِیاتی اِستِقرار خٲطرٕ اَہَم۔", "normalised": "علاوہ اَزین، صحتھ ہٕچ مالی پہلو چھُ تہِ عَددی درُستی پؠٹھ زِیادٕ حَد تام مُنحَصِر۔ ہسپتال بِل، انشورنس دعوے، تہٕ حُکومَتی سبسڈیَن مَنٛز چھِ تَمام پِیچِیدہٕ حِساب کتاب تہٕ عَددی نمائندگی شٲمِل۔ اَکھ ہسپتال بِل مَنٛز شٲید چارجِس ہیٚو \"روم کرایہٕ: روپیہٕ پانٛژھ سَو فی دۄہ\"، \"مُشاوَرَتی فیس: روپیہٕ پانٛژھ سَو\" تہٕ \"دَوٲیی ہٕچ قِیٚمَت: روپیہٕ ژورٕ سَو\" شامِل آسَن۔ یِمَن اعداد و شمارَن مَنٛز درُستی تہٕ شفافیت یقینی بَنٲوُن چھُ مریض ہُنٛد اِعتماد تہٕ مالی استحکام خٲطرٕ ضَروری۔"}
{"unnormalised": "ہندوستٲنؠ طبی دٲری سیکٹَر چھُ ترقی ہٕنز نِشانَدِہی کَرنہٕ تہٕ نَتیٖجہٕ پیٲیمہٕ خٲطرٕ عَددی معیار تہٕ ہَدَف اِستِعمال تہِ کَران۔ نیشنل ہیلتھ مشن، مثالے خٲطرٕ، چھُ بَچَن ہٕنز مَرنُک شُرُوعٲتی شرح کَم کَرنَس تہٕ زَچَن ہٕنز صِحَت ہٕنز اَندیکیوٹرَن مَنٛز بہتری لٲگُن خٲطرٕ خٲص ہَدَف مُقَرَر کَران۔ یہِ ہَدَف چھِ اکثر عَددی قِیَمَتن ہٕنٛد طورس پؠٹھ ظٲہِر کَرنہٕ یِن، زَن \"2025 تام 1000 زِندہٕ پَیدائشَن پؠٹھ IMR کَم کَرتھ 25 کَرو۔\"", "normalised": "ہندوستانی صحتھ شُعبہٕ چَھہِ پیش رَفتار تَرَقی کَرنَس تہٕ نَتٲیِج ناپَن خٲطرٕ عَددی بَنچ مارکس تہٕ ہدَف تہِ اِستِعمال کَران۔ مثال خٲطرٕ، قومی صحتھ مشن، چھُ زٲے بَچَن ہُنٛد اِمتِیاتِی نِسبَتَن کَم کَرنہٕ تہٕ زَچگی صحتھ اِنڈِکیٹر بَہتَر بَنٲوُن خٲطرٕ خاص ہدَف مُقَرَر کَران۔ یہِ ہدَف چھِ اکثر عَددی قِیٚمتَن ہیٚو ظٲہِر کَرنہٕ یِوان، یَث طَرٕح \"دو ہَزار زَنٛدٕ جَنَمَن مَنٛز I-M-R دو ہَزار وُنوی تام کَم کَرو\"۔"}
{"unnormalised": "عَددی معمول پؠٹھ آننَس ہٕنز چیلنجَن خطاب کَرنہٕ خٲطرٕ چُھ اَکھ کثیرالجہَتھ طَریقہٕ ضروٗری۔ یُس منٛز ٲوَل، معیاری ڈیٹہٕ ہٕنز شکلَن تہٕ کوڈِنگ نظامَن ہٕنز تَشکیٖل لازِم چھُ۔ یَتھ مَنٛز عام پیمٲئش ہٕنز اِکٲییَن اَپنٲوُن، طبی اصطلاحاتَس مَنٛز معیاری بَناو، تہٕ عَددی ڈیٹہٕ ریکارڈ کَرنہٕ خٲطرٕ واضِح رہنما خطوط قٲیِم کَرُن شٲمِل چھُ۔", "normalised": "عَددی نارملائزیشن ہٕچ چیلنج نِبَرنَس چھُ اَکھ مُختَلِف رُخ وٲلی راہ ہٕچ ضَرورَتھ آسَن۔ اَوٚوَل، مُعَیَن ڈیٹا فارمیٹس تہٕ کوڈنگ سسٹَمَن ہٕچ تَیٲری چھُ لازِمی۔ یَتھ مَنٛز چھِ پَیماٲش ہٕچ مشترکہ وُحُدَت اَپناوُن، طبی اصطلاحات مُعَیَن کَرُن، تہٕ عَددی ڈیٹا ریکارڈ کَرن خٲطرٕ واضِح ہدایات قائم کَرُن شامِل۔"}
{"unnormalised": "دوٚیِم، طبی دٲری پیشہ وَران خٲطرٕ تربیت تہٕ تَعلیمَس مَنٛز سرمایہ کاری ضروٗری چُھ۔ ڈاکٹر، نرس تہٕ بؠیہِ طبی دٲری کِمَکٲر گَژھِن معیاری ڈیٹہٕ ہٕنز شکلَن اِستِعمال کَرنہٕ تہٕ عَددی مَعلوٗمات صٔحیٖح تَشریٖح کَرنہٕ مَنٛز ماہِر آسَن۔", "normalised": "دوٚیِم، صحتھ مُتَعَلِقہ پیشہ وَر لوٗکن خٲطرٕ تربیتی پروگرامَن تہٕ تَعلیم مَنٛز سَرمایہ کٲری کَرُن چھُ لازِمی۔ ڈاکٹرَن، نرسَن، تہٕ صحتھ مُتَعَلِقہ بؠیٚیہ لَوازِمٲتَن ہٕچ عملہٕ چھُ مُعَیَن ڈیٹا فارمیٹس اِستِعمال کَرنَس تہٕ عَددی معلومات صَحیٖح طَرٕقَس سٟتؠ تَرجمہٕ کَرنَس مَنٛز ماہر آسُن ضَروری۔"}
{"unnormalised": "آخِر پؠٹھ، معمول بَنٲوُن ہٕنز عَملی طَور خودمُختار بَنٲوُن خٲطرٕ ٹیکنالوجی خَرچ کَرنہٕ سٟتؠ چھُ موٗثریتَس مَنٛز زبردست بہتری گَژھان تہٕ غَلطیَن کَم گَژھَن۔ قُدرَتی زَبٲن پروسیسنگ (NLP) تہٕ مَشیٖن لَرنِنگ (ML) تکنیکَن اِستِعمال کَرنہٕ یِہَنو تاکہ مُختلف ذرائعَن پؠٹھٕ عَددی ڈیٹہٕ خودمُختار طَور شناخت تہٕ معمول پؠٹھ لَیان، یُس اِستِقلال تہٕ صِحَت یقینی بَنٲوان چھُ۔ یہَن کوشِشن ہُنٛد اَکھ تَرکیٖب صِحَت نَتیٖجہٕ بہتر بَنٲوُن خٲطرٕ زیٛادٕ موٗثر تہٕ ڈیٹہٕ مُنحَصِر طَریقہٕ ہُنٛد وَعدٕ دِوان چھُ۔", "normalised": "آخِر کار، نارملائزیشن ہٕچ عمل خود کار بَنٲوُن خٲطرٕ ٹیکنالوجی سٟتؠ فائِدٕ حٲصِل کَرُن چھُ لُۄگٚتھ ہِنٛد صَلاحیتھ بَہتَر بَنٲوُن تہٕ غلطیَن کَم کَرنَس مَنٛز اَہَم پیش رَفتار کٔرِتھ سَکن۔ قدرتی زَبان پَراسِسنگ (N-L-P) تہٕ مَشین لَرنِنگ (M-L) ٹیکنیک ہَو مختَلِف ذَراعَوَن پؠٹھٕ عَددی ڈیٹا خۄد بَخۄد شِنٲخت تہٕ نارمَلٲیز کَرنَس خٲطرٕ اِستِعمال کَرنہٕ یِیہِ سَکن، یِمَن سٟتؠ مُصطَفی رَہَن تہٕ درُستی یقینی بَنے۔ یِمَن کوششَن ہٕچ اَکھ مُتَوَقِّعَ ہُنٛد جَمَع ہَو صحتھ نَتٲیِج بَہتَر بَنٲوُن خٲطرٕ اَکھ بَہتَر تہٕ ڈیٹا بَیٚسڈ طَرِیقہٕ۔"}
