{"unnormalised": "ہیٚے سٲریو، میٲنۍ چھِ کُچھ وِچار شٲیِر کرنہٕ یِوان، یِتھ کِس ترٛٲوِتھ اعداد و شمار صحتِ خٲطرٕ کِیٚتِھ ضروٗری چھِ، خاص کر ییٚلہِ اَسی طبی ریکاڈَن ہُنٛد ذِکر کَران چھِیے. یہِ صِرِف ڈاکٹر صٲہبن ہُنٛد ۱۰ بجے صبح کَرنہٕ واٚل اَپوٚئنٹمینٹ یا دَوٲی ہٕندین ۲ دُۅزنٕ ہُنٛد ضروٗرتھ نٔہ چھُ، یِمہٕ چھِ اَمہِ پؠٹھ زیٛادٕ پیچیدہٕ. اعداد و شمار چھِ تِمام تَمن چیزن ہُنز ریڑہٕ ہَڈی یِم اَسی صحت مند تھووُنَس مَنٛز پٔردٕ پؠٹھ ہیٚچھِن چھِ.", "normalised": "ہیٚے تَمام، مؠں چھُہٕ یِہ ووٗن خٲطرٕ یوان زِ کیٚوْن اعداد و شمار صِحَتھ خَیال رکھنَس مَنٛز اَہَم کِردار ادا کران چھِ، خاص کر ییٚلہِ اَسیٖ طبی رِکارڈَن ہُنٛد بٲرَس مَنٛز گَل کَران آسیٖو. یہِ صِرف ڈاکٹر صٲبن ہُنٛد دَس بجے سُہُوٚرے موٗلاقات ٲسُن، یا بؠٚن دۄن خۄراکن ہُنٛد ضَرورَت آسُن نَے چھُہُ، یِہِ تَمن نِسبَتھ زِیٛادٕ پیچیدٕ چھُہُ. اعداد و شمار چھِ یِمَن تَمام چیزَن ہُنٛد مَرکَز، یِم پَردَس پَتہٕ أسِیٚن تَنٛدُرُستھ تھَوٗن خٲطرٕ روٗنَمُت چھِ."}
{"unnormalised": "اَمہِ باٚرَس مَنٛز سوچو: ہر اَکہِ مَرِیضَس چھُ اَکہِ منفرد ایم آر این، یِتھ کِس کٔالجَس مَنٛز رول نمبر (مثال کے طور پر، ایم آر این: ۱۲۳۴۵۶۷۸۹). سوٗ نمبر چھُ تِمام چیزن سٟتؠ جوڑیتھ - لیبٕراتری نتیجہٕ، یِتھ کِس خوٗنَس مَنٛز شُگرُک قِیمت ۱۲۰ ملی گرام/ڈیسی لیٹر، یا کولیٚسٹروٗلُک سطح ۲۰۰ ملی گرام/ڈیسی لیٹر. یِم صِرِف اتفاقی اعداد و شمار نٔہ چھِ؛ یِم چھِ اَکہِ پیچیدہٕ پہیلی ہٕندِ ضروٗری حِصہٕ، یِم ڈاکٹر اَسی تشخیص کرنہٕ تہٕ علاج کرنہٕ خٲطرٕ اِستِعمال کران چھِ. یِم پیش رفتھ چھِ تراونہٕ، میٹفارمین ۵۰۰ ملی گرام دَوٲی ہٕندین اثراتَن پؠٹھ نظر تھوونہٕ، تہٕ علاجَس مَنٛز تبدیلی کَرنہٕ.", "normalised": "یَتھ پٲٹھؠ وُچھو: ہَر مَریٖضَس چھُ اَکھ مُنَفَرِد ایم-آر-این آسان، جِمی کالیٖجَس مَنٛز روٗل نمبر (مِثال کہِ طور، ایم-آر-این: اَکھ ہَنٛدَر دۄنویٚمَن لَچھ تریٚنویٚمَن چور لَچھ پَنزَسٲٹھ ہَزار سَت لَچھ اَسِیٚمَن نَوٚے). یِم اَعداد شُمار چھِ تَمام چیزَن سٟتؠ جُڑے آسَن - لیٚب نَتِیٖجہٕ، یِمَن پٲٹھؠ خونَس مَنٛز شُوگر ہُنٛد کِتاب اَکھ ہَنٛدَر دۄیہَتھ ملیٖ گرام فی ڈیسیٖ لِیٹَر، یا کولیسٹروٗل ہُنٛد کِتاب دۄے ہَتھ ملیٖ گرام فی ڈیسیٖ لِیٹَر آسُن. یِم صِرف بے تَرتیٖب شَکلہٕ نَے چھِ، یِم چھِ اَکھ پیچیدٕ لُکْھنَس ہُنٛد ضَروری حِصہٕ، یُس ڈاکٹر اَسیٖن تَشخیٖص تہٕ عِلاج کَرنَس خٲطرٕ اِستِمال کَران چھِ. یِم تَرقِیقی پَیغام تَرَکھ کَران چھِ، یِمَن کَنے زایِد اَثَر، مِثلَن میٹفارمن پَنژھ سَے ملیٖ گرام، تہٕ عِلاج ہُنٛد منصوبٕ مُطٲبِق بَدَلان چھِ."}
{"unnormalised": "تہٕ یِتھ چھُ نہٕ خَتھم گَژھان. مرضہٕندین بٲرَس مَنٛز شمٲریٲتی اعداد و شمار، یِتھ کِس \"ہندوستانَس مَنٛز ذیابیطس ہُنٛد شرح ۱۰ فیصَد چھُ\"، صحتِ عامہٕ کس شروعاتن خٲطرٕ رہنمٲیی چھُ کَران. تحقیقی مقالن مَنٛز چھِ چیز یِتھ کِس ۵۰۰ شٲمِلن واٚلَن اَکھ تحقیق، یَتھ ۶۵ فیصدَن دَرساوِتھ بہتَری. حتیٰ کہ تِم چیز یِتھ کِس بی ایم آئی، قد تہٕ وزن اِستِعمال کٔرتھ حٲصل (یِتھ کِس بی ایم آئی ۲۸)، چھُ سٲری صحت ہُنٛد پیمانہٕ دِوان. یِم اعداد و شمار چھِ قومی صحتِ نگہداشت پالِسی تشکیل دِیوُنَس مَنٛز مَدَتھ کَران.", "normalised": "تہٕ یہِ یتھٕ رُکُن نَے چھُہُ. مَرَضٕچ عَموٗمیتھ پَتہ لگاوُن خٲطرٕ اعَدادی وُپٲے، یِمَن پٲٹھؠ \"ہِندوستانَس مَنٛز ذیابیطَس نَو لَکھ فِیصَد عَموٗمیتھ چھُہٕ\"، چھِ عَمومی صِحَتھ سَروِسَس راہ نُمٲیَن کَران. تَحقیٖقی کٲغَذ اَیسےٖ پَیغام سٟتؠ خَط لَگان چھِ یُس سَتھ پَنژھ سَے شِرکَت کَرن والَن مَنٛز روٗنَمُت، جِمہٕ دۄشہِ فِیصَد بیٚتر گُژھِن ظٲہِر کَرُن. یَتیٖ حَتیٖ پَیمٲیش پَنژھن سٟتؠ، قَد تہٕ وَزن اِستِمال کَرُن (مِثال کہِ طور، اَکھ پَیمٲیش پَنژھہُن کِتاب اَسِیٚٹھ)، یِم چھِ مُکَمَل صِحَتھ ہُنٛد اَکھ قٲبِل پَیمٲیش مِعیار دین۔ یِم اَعداد شُمار چھِ قَومی صِحَتھ پالِس تَشکیٖل دینَس مَدَتھ کَران."}
{"unnormalised": "ہسپتالَس ہُنٛد انتظامِیٲ چھُ تہٕ شمٲرَن پؠٹھ بھاری تَراوِتھ انحصار کَران. یِم چیز تراونہٕ یِتھ کِس روٗکنٕک اَوسط میعاد (یِتھ کِس ۳.۵ دۄہ)، بسترٕن ہُنٛد قٲبِض شرح (یِتھ کِس ۸۵٪)، تہٕ دوبارہ داخِلہٕک شرح (یِتھ کِس ۵٪). یِم اعداد و شمار چھِ دِوان یِم کِیٚتِھ ہسپتال کٲم چھُ کَران تہٕ کَتھ زیادٕ بہتَری آٚنِتھ. یِم اِن اعداد و شمارُن ہُنٛد اِستِعمال چھُ طلب پیٚشیٚن گوٚمُت کرُن تہٕ وسٲیل خُصُوصاً کوویٖڈ-۱۹ وٲلِس بحرانَس دوران دُرُست تقسِیم کَرنہٕ خٲطرٕ کَران.", "normalised": "اَسپَتال اِنتَظامیہٕ چھُی تہِ اَکثَر اعدادنَس پَتہٕ روٗنَمُت۔ یِم چیزَن پَتہٕ لَگان چھِ جِمی قیام گُزارُن ہُنٛد حٲصِل لَچھ پَنژھ (مِثال کہِ طور، تریٚے پوائنِٹ پَنٛدٕ دیٖہ دۄہ)، بَیَڈَس سٟتؠ پُھل آسُنُک نِسبَتھ (مِثال کہِ طور، دۄہ فِیصَد)، تہٕ دۄبارٕ شٲمِل آسُنُک نِسبَتھ (مِثال کہِ طور، پَنٛچ فِیصَد). یِم اَعداد شُمار چھِ ظٲہِر کَران زِ اَسپَتال کیٖازِی ہَس مُوثَر طَریقَس سٟتؠ کٲم کَران چھُ تہٕ کَیاہ پَرکُن بَہتَری کَرُن گَژھَن. یِمَن وُپٲیَن چھُی اِستِمال کَرُن ضَرورَت پَیٚدٕ ہَوٗن تِہ پیشَنگی وُچھنَس تہٕ اَسباب مُناسِب تَقسیٖم کَرنَس، خاص کر یِیٛوَس زَبَردَست پَریشان حال وَقْتھ زَمانہٕ پَتہٕ خٲتِمہٕ کَرُن، یِتیٖ سی-او-وی-آئی-ڈی-یَکوٗنِیش اَسپَتالَن پَریشان آسَن."}
{"unnormalised": "تَمن حالِکن یَتھ سٲرَن وُنُن چھُ کوٚرِتھ اَکھ ڈاکٹر صٲب اَکہِ اعداد و شمارُک لٔڑی گَلاوُن، یاد تھٔوَیو ہر اَکہِ اعداد و شمارَس مَنٛز چھُ کُنہِ اہَم چیز ظٲہِر گَژھان. توٚہین ایم آر این پؠٹھ نؠش توٚہین اخیرِن خوٗنَس مَنٛز فشارُک پیمائش (زَبانِ یَتھ کِس ۱۳۰/۸۰ ایم ایم ایچ جی)، تِم اعداد و شمار چھِ مُہِم مَعلوٗمات پیش کَران تہٕ سٲریو خٲطرٕ بہتَر صحتِ نگہداشت مُہٲیا کَران. یہِ چھُ اَکہِ پؠٹھ ڈیٹا اینٲلِسیٖز ہُنٛد سٲروَے سنسار لُکانیمَن سفید کوٚٹَن تام!", "normalised": "پَس ییٚلہِ توہێ کُنے طبی مُتَخَصّص اَعداد شُمارَن ہُنٛد سلسلہٕ سُنٲو، توہێ یاد تھَوو زِ حَر یَک رَقَم یَک اَہَم چیز پیش کَران چھُہٕ. تُہنٲے ایم-آر-این پؠٹھ تُہندے نِیَمَتھ خونی دباوُک کِتاب (بَیان، اَکھ ہَنٛدَر تریٚی لَکھ بٲٹھ اَسِیٚمَن ملیٖ میٖٹَر مَرکُریٖ)، یِم اَعداد شُمار چھِ اَہَم مَعلوٗمات فَرَوٲہَم کَران تہٕ تَمامَن ہُنٛد خٲطرٕ بَہَتَر صِحَتھِ خَیال روٗکھنَس قٲبِل بَناوَن. یِہِ چھُ ڈیٖٹا تَجزِیے ہُنٛد کُل دُنیا یُس سَفید کوٹَن مَنٛز لُکْھتھ چھُ!"}
