{"unnormalised": "ہیٚے تَمٲم دوستو،", "normalised": "ہیو سبنیو،"}
{"unnormalised": "م؂ں چھُہٕ یہِ اؠک تھریڈ شروٗع کَرٕنُک خواہشمند اَتھ موضوٗعس پؠٹھ بحث کَرنہٕ خٲطرٕ یُس حالِیَہ وؠقتَس مؠانِس دِلَس مَنٛز چھُ: طَریقہٕ یُس رقمن ہینٛدِس تٔصوُرس صحتٕ خٲطرٕ اِستِمال چھُ گَژھان، خَصوٗصاً ہِندوستانَس مَنٛز طِبی ریکارڈَن مَنٛز. یِہ چھُ اَمیٖز یِمَیِس اَسی اکثر تسلیم کَرِتھ تھٔووان، مگر غیر معیاری کرنٕچ کمی ہیکِہٕ وَقتی طور کٲم کَرٕتھ کُنہٕ اصل مُشکِلات پٲدا کَرِتھ.", "normalised": "میں چھُس اَکھ تھریڈ شروٗع کران اَتھ موضوعَس پؠٹھ بحث کرنہٕ خٲطرٕ یُس از کالہٕ چھُس مےٚ ذہنَس مَنٛز: طبّی رِکارڈَن مَنٛز، خاص کر ہندوستانَس مَنٛز، عَدَدن ہُنٛد پیش کرنہٕ۔ یہِ چھُ سہ چیز یۄس اَسی اکثر آسان وِچھان، مگر معیارَس مَنٛز کمی سٟتؠ چھُ اصلَس مَنٛز کُچھ مسئلٕے پیدا گَژھان۔"}
{"unnormalised": "تَصور کَرو اَتھ. ییلہٕ تُہی AIIMS یا کسی مقٲمی کِلنِک واتَن، تُہندِ طبی تاریخ، ٹیسٹٕچ نٔتیجٕ تہٕ عِلاجکَن منصوٗبن ہیکِن سب ریکارڈ کٔرتھ. یہِ ریکارڈ چھِ عددن سٟتؠ بَھرٕن گَژھان - چیٖزَن میٲنِیَن خونٕچ دَباوٕکَن ریڈنگَن (مَثَلَن، 120/80 mmHg)، کُلٕسٹروٗلکَن سطحن (شاید 200 mg/dL)، یا ذیابیطسٕچ انتِظام خٲطرٕ HbA1c نٔتیجٕ (مَثَلَن 7.2%). حتیٰ کِہ تُہنٛدِ وَزنَس (فَرٛض کَرو 70 کِلوگرام) یا قدَس (175 سینٹی میٹر) ہیٚکَن کٲم نؠکیٖس مَعلومات حٲصِل کَرٕتھ.", "normalised": "تَصور کرِو۔ ییٚلہٕ تُہیٚ اؠمَس (A-I-I-M-S) یا کُنہہ مقامی کلینکَس مَنٛز گَژھو، تو تہنٛز طبّی تاریخ، ٹیسٹَن ہُنٛد نتیجہٕ تہٕ علاجٕچ منصوٗبہٕ سٲری ریکارڈ گَژھان۔ یہِ رِکارڈ چھُ عَدَدن سٟتؠ پُر – چیز یِمو خۄنَس ہُنٛد دَبٲو (مثلا، اَکھ سۄ ترٛیٚمَژ تقسیم کَرُن اَٹَھن مِلِ میٹر پارَس)، کولیسٹرول سطح (شاید زٕ سۄ ملی گرام فی ڈیسی لیٹر)، یا ایچ-بی-اے-اَکھ-سی ذیابیطَس سنبھالنہٕ خٲطرٕ نتیجہٕ (یِمو سَتھ پوائنٹ زٕ فیصَد)۔ یَتھ تام زِ تہنٛز وَزن (فَرض کَرِو سَتھ کیلو گرام) یا قد (اَکھ سۄ سَتھایَس پَنٛژاہ سینٹی میٹر) تہ چھُ ضَروری جانکاری۔"}
{"unnormalised": "مگر کیا اگر یِم رقَم صٲف یا مُسلسل نییہَن؟ تصور کَرو اَکھ ڈاکٹر جلدیٚس رپورٹ سکین کَرتھ تہٕ غلطی سٟتؠ 1.2 mg/dL کِریٹِنائین سطح 12 mg/dL پَڑھییہٕ خَراب لِکھتھ یا ٹائپوک وَجَہ سٟتؠ. نتیجہ ہیٚکو کٲم سنجیدہ گَژھتھ، یِہ غلط تٔشخیٖص یا نامُناسِب عِلاجَن واتٲوتھ. اِسی طرح لیبارٹری نٔتیجہ ہیٚکو لیبارٹریَس پؠٹھ مُتَغَیَر رپورٹ دییہٕ یُس ٹیسٹ کَران آسِن. اَکھ ہیٚکو پوٹٲشِیَم سطحن ہٕندِس طور 4.5 mEq/L رپورٹ کَرٕتھ جبکہٕ بییِس ہیٚکو اِمس 4.5 mmol/L پؠٹھ رپورٹ کَرٕتھ. یِمہٕ چھِہ عیٲدتی بوجھ دِوان کلینِکَلن والَن قِیمتَن معمول پؠٹھ نِیَنُک.", "normalised": "مگر کیا یِیَن یہِ عَدَد صاف یا مُستَقِل نا؟ تَصور کرِو اَکھ ڈاکٹر جلدی سٟتؠ رپورٹ پَڑان تہٕ کِریٹینین سطح اَکھ پوائنٹ زٕ ملی گرام فی ڈیسی لیٹر غَلط پَڑان بارہ ملی گرام فی ڈیسی لیٹر خراب حَطی یا ٹائپوس سٟتؠ۔ نتیجہٕ گَژھِتھ چھُ بہت سَنٛجیٖدٕ، یِمَن نادُرُست تشخیص یا نامُناسِب علاجٕچ طَرف لےٚ گَژھِتھ چھِ۔ اِسی طۄر چھُ لیب ہُنٛد نتیجہٕ رپورٹ کرنہٕ پؠٹھ مُختَلف واریاہَن۔ اَکھ چھُ پوٹاشیم سطح سَتھ پوائنٹ پَنٛژاہ ملی ایکویولنٹ فی لیٹر رپورٹ کَران ییٚلہ زن بییٚہ اَکھ چھُ یَتھ چار پوائنٹ پَنٛژاہ ملی مول فی لیٹر رپورٹ کَران۔ یہِ چھُ ڈاکٹرَن پؠٹھ اضافی بوجھ ڈالان زِ قِیٚمَتھ برابر کَران۔"}
{"unnormalised": "اَکھ بیٛاکھ مسئَل چھُ متفق شکلک کمی. کُنہٕ ریکارڈ ہیٚکو تاریخن خٲطرٕ بَین اَقوامِی معیار اِستِمال کَرٕتھ (YYYY-MM-DD)، جبکہٕ بییہ کُنہٕ ہِندوستانِی شکل اِستِمال کَرِہٕ (DD/MM/YYYY). اَکھ نسخہٕ ہیٚکو یہِ وَنٕتھ \"دِیو اَکھ گولی دۄہس مَنٛز دۄی بار\" بغیر صٲف ظٲہر کَرنہٕ کِہ تَقریٖباً ڈوز کِتھن آسِی (مَثَلَن، 500mg). یہِ اِبہام مریضن خٲطرٕ گٔژھِہ گمراہ کن، خاص کٔرٕتھ بُزرگن لوگَن خٲطرٕ یِمہٕ طبی اصطلاحن سٟتؠ واقف نِییہَن. حتیٰ کِہ عُمَر ہیٚکو مختلف اندازَس مَنٛز ظٲہر کَرنہٕ - کُنہٕ وَرٕیَن مَنٛز (65 وَرٕیَہ)، کُنہٕ صِرف '65' پؠٹھ. معیاری کَرنَس اِمس گَژھِی دِیٔنُک کٲم مدد کٔرتھ.", "normalised": "بِیَہ اَکھ مسئلہٕ چھُ مُتَحد شَکَل ہُنٛد کمی۔ کُنہہ رِکارڈ تٲریٖخَن خٲطرٕ بین الاقوامی معیار (وای-وای-وای-وای-اؠم-اؠم-ڈی-ڈی) اِستِعمال کَرِتھ چھُ ییٚلہ زن باقی ہِندوستٲنی شَکَل (ڈی-ڈی-اؠم-اؠم-وای-وای-وای-وای) اِستِعمال کَرِتھ چھُ۔ اَکھ نسخہٕ چھُ وَنِتھ \"اَکھ ٹَبلِٹ دۄیہَر وار دۄہَس مَنٛز ہیو\" دَقیٖق خوراک مُقَرَر کَرنے بَغیر (مثلا، پَنٛژاہ سۄ ملی گرام)۔ یہِ اِبھَمتا چھُ مَریٖضَن خٲطرٕ مُشکِل گَژھِتھ، خاص کر بُزرگن خٲطرٕ یِم طبی اصطلاحَن سٟتؠ واقف نا آسَن۔ یَتھ تام زِ عُمر تہ چھُ مُختَلف طۄر پیش کَرنہٕ یِوان – کُنہہ وارِیَن برسَن مَنٛز (سَتھایَس پَنٛژاہ برس)، کُنہہ وَقَتن صِرِف \"سَتھایَس پَنٛژاہ\" حزثِیَتھ سٟتؠ۔ یہِ معیاری بناون چھُ اصلَس مَنٛز مَدَد کَرُن۔"}
{"unnormalised": "اِضٲفی طور، صحتٕ خٲطرٕ مُنسَلِک قِیمت چھِہٕ اَھَم رقَم شُمٲر کَرنہٕ خٲطرٕ. اَکھ سَرجری ہیٚکو سَرکٲری ہَسپتالَس مَنٛز 50000 روٗپِیَن پؠٹھ وَرَسَزِنجی 250000 روٗپِیَن پؠٹھ گَژھِتھ اَکھ خانگی ادارے مَنٛز. یِمن قِیمتی مختٔلِفَن تہٕ وابَستہٕ صِفَتن سَمَجھنَس چھُ مریضن خٲطرٕ اَھَم. یِہ انشورنس دعوٲن پؠٹھ تہِ اَثَر چھُ گَژھٲن، پَلے ہیٖن بؠمٲریَن خٲطرٕ مختٔلِف کورٚجَن (مَثَلَن، 2 وَرٕیَن ہُنٛد اِنتظٲر پیریڈ پَتہٕ ذیابیطس خٲطرٕ صِرف 80٪ خرچَن ہُنٛد کور کَرٕن).", "normalised": "اِلاوٕ، صِحَتھ خَیالَس سٟتؠ جُڑِتھ خَرٕچ تہ چھُ وِچارنہٕ خٲطرٕ ضَروری عَدَد۔ اَکھ سَرجَری شایَد سرکاری ہسپتالَس مَنٛز رۄپیہٕ پَنٛژاہ ہَزار تہٕ نِجی مَرَکَزَس مَنٛز رۄپیہٕ زٕ سۄ پَنٛژاہ ہَزار لاگَتھ ییہٕ۔ یہِ خَرٕچَن ہُنٛد فرق تہٕ جُڑِتھ قَدرَن ہُنٛد فَرَقھ سمجھُن چھُ مَریٖضَن خٲطرٕ ضَروری۔ یہِ انشورنس دعویَٰن پؠٹھ تہ اثر انداز چھُ، یِمَن مَنٛز گَژھَن وٲلؠ حٲلَتن خٲطرٕ مُختَلف کوریج آسان (مثلا، ذیابیطَس خٲطرٕ صرف اَٹَھایَس فیصَد خَرٕچ دۄن وُرِین وُہ وُچھنُک مُدتھ پَتہٕ)۔"}
{"unnormalised": "اِختِصاری لَفظَن ہُنٛد اِستِمال مَثَلَن 'BP' خونٕچ دَباوَس خٲطرٕ یا 'HR' دِلَس ہُنٛد رفتارَس خٲطرٕ، جبکہٕ طِبی پِیشورَن دَرمِیٲن عام آسَن، ہیٚکو مریضَن خٲطرٕ گُمراہ کُن آسِتھ یِمہِ پنٛنَن ریکارڈَن ہُنٛد تجزِیَہ کَران آسِن. اؠضٲفِی طور، دَرد دَرجہ بَندی یا ذہنی صحت مُلٲحَظَن مَنٛز اِستِمال گَژھَن وول عددی پیمٲنو (مَثَلَن، دَرد خٲطرٕ 10 مَنٛز 7 نَمبَر) ہیٚکو صٲف وضاحتَن ہٕنٛدِی ضروٗرَتھ.", "normalised": "اِختِصاراتَن ہُنٛد اِستِعمال یِمَن مَنٛز \"بی-پی\" خۄنَس ہُنٛد دَبٲو خٲطرٕ یا \"ایچ-آر\" دِلَس ہُنٛد رفتار خٲطرٕ، طبی پیشہ ورَن مَنٛز عام آسَن، مگر مَریٖضَن خٲطرٕ تہنٛز رِکارڈ دۄبٲرٕ وُچھنُک مَنٛز مُشکِل گَژھِتھ چھُ۔ مزید یہِ زِ دَرد ہُنٛد تشخیص یا ذہنی صِحَتھ جانچَن مَنٛز اِستِعمال گَژھَن وٲلؠ عَدَدی پیمانہٕ (مثلا، دَرد خٲطرٕ دَسَن مَنٛز سَتھ سۄکور) صاف وضاحتَن ہُنٛد ضرورتھ چھُ۔"}
{"unnormalised": "تہٕ کَرِہٕن اَسی کیا؟ م؂ں چھُہٕ خیال زِ معياری ڈیجیٹل طبی ریکارڈَن خٲطرٕ وَکٲلَتھ کَرُن ہِی چھُہِ کُنجِی. یِمے ہُنٛد مَطلب چھُ مُستَقِل پَیمایٔشی یُونِٹَن ہُنٛد اِستِمال کَرُن، صٲف تاریخٕچَن شَکلَن، تہٕ مُبہَم اِختِصاری لَفظَن ہُنٛد پَریز کَرُن. یِمے ہُنٛد مَطلب چھُ اِلیکٹ٘رونک صحتٕچَن ریکارڈَن (EHR) نظامَن مَنٛز ڈیٹٕچَن تصدیقی چیکَن نِفاز کَرُن تاکہٕ غلطِیوَن ہُنٛد رٲسَتھ کٔرتھ. یہِ نظامَس گَژھِی لیب قِیمتَن معمول کَرنہٕ خٲطرٕ تہِی اَکھ نظام آسُن.", "normalised": "تۄ اصلَس مَنٛز کیا کَرِتھ سَکین؟ میں سوچان چھُس زِ معیاری ڈیجیٹل طبی رِکارڈَن خٲطرٕ وُکالت کَرُن چھُ ضَروری۔ اَمو سٟتؠ چھُ مطلب مُستَقِل پیمائشَن ہُنٛد یونِٹ اِستِعمال کَرُن، صاف تٲریٖخَن ہُنٛد شَکَل، تہٕ ابھَم اِختِصاراتَن سٟتؠ بَچُن۔ اَمو سٟتؠ چھُ مطلب الیکٹرانک ہیلتھ رِکارڈ (ای-اؠچ-آر) نظامَن مَنٛز غلطیو روکُن خٲطرٕ ڈیٹا جانچنُک نِفاذ کَرُن تہِ۔ اَتھ نظامَس خٲطرٕ چھُ لیب قِیٚمَتھ برابر کَرُن تہِ اَکھ نظام آسان ضَروری۔"}
{"unnormalised": "تُہی کیا چھُ خیال؟ کیا تُہِی کُنہٕ پنٛنَن طبی ریکارڈَن مَنٛز رقمن مُتَعلِق غمراہی یا مُشکِلَتھ تَجربہٕ کٔرتھ؟ پنٛنَن کہانیَن تہٕ خیالَن شَیر کَرو!", "normalised": "تَہنٛز کیا رٲے چھُ؟ کیا کدی تُہیٚ رِکارڈَن مَنٛز عَدَدن ہُند تشریح کَرنہٕ مَنٛز دُشواری تہٕ پریشانی ہُنٛد تجربہٕ کَرُتھ؟ تہنٛز قِصہٕ تہٕ وِچار شریک کَرِو!"}
