{"unnormalised": "تَہَن، میٚے چاچی، تِمَن اوس یہِ سٲروٕے صحتٕچ ؤٹھۍ ہٲل ہیٚچھو۔ تِمن پٔے لیلاوتی ہسپتالَس منٛز داخِل گژھن۔ تہٕ سارِوٕے کھۄتہٕ خراب حصہٕ؟ تمیٚز طبی ریکارڈ سمجھنٕچ کوشِش کرُن۔ سنجیدٕگی سان، یِہ اوس اَکھ گُپت کوڈ کھولُن وول۔ تیمچ HbA1c اوس 7.2% دَرٕج، یُس مےٚ پتہٕ لَگہِ زِ تَیم چھِ شُگرس کھۄتہٕ پَتِھ۔ تیمچ BMI اوس لَگہٕ بھَگ 28.5، یُس مےٚ زان اوس زِیٛادٕ طرفٕے۔", "normalised": "تہَ مٲمی چھَس حالِیَہ وَقتاَن صحتچو اَچھوپ خَطرٕ پیش آمُت۔ تِمَن پَے لِیلاوتی ہسپَتالَس منٛز دٲخل کَرُن۔ تہٕ سَب کھۄتہٕ خراب حِصہٕ؟ تِمچَن طِبّی رِیٛکارڈَن ہُنٛد مَطلَب وُچھُن۔ سَچ مَنٛز، یِہٕ ٲس اَکھ رازدارانہٕ کوٖڈ ڈیکوٖڈ کَرنِس مِثل۔ تِمچُک ایچ-بٕ-اے-وَن-سی ٲس سَتھ پوائنٹ دۄہ فیصَد دَرٕج، یُس مےٚ بَعدَس منٛز وُچھ یِمو سُنٛد مَطلَب ٲس یِم پری ڈائبیٹِک چھِ۔ تِمچُک بیٖ-ایم-آئی ٲس تَقرِیٖبن اَٹھویہَ وۄنہِ پوائنٹ ژھَہ، یُس مےٚ زانٛتھ زِ یُس چھُ تھۄڈاہ اۄپر طرفہٕ۔"}
{"unnormalised": "مَگر پتہٕ آو مزید عجیب۔ تِمَن اوس تیمچ BP 140/90 mmHg لیکھنہٕ آمُت، تہٕ مےٚ اوس نہٕ کانٛہہ خیال زِ یِیٚہ کیٚا مطلب چھُ! تہٕ تیمچ دوٲوُن ہُنٛد خوراک؟ مکمل طورس پؠٹھ نہٕ پڑھنٕچ لاَیِق۔ مثالے طور، میٹفارمین 500mg bid؟ یِیٚہ کیٚا چھُ یِیٚہ؟ مےٚ پٔے پنُن کَزن کال کرُن، یُس اَکھ ڈاکٹر چھُ، سارِوٕے ؤنُن۔ تِم وَن مےٚ \"bid\" چھُ مطلب دۄن لَٹہٕ دۄہَس منٛز، یُس، ٹھیک چھُ، مَگر تِم کیازِ نہٕ لیکھتھ یِیٚہِ نکھے سارِوٕے؟ یِیٚہ کٔرِ سارِوٕے کُن اَکھ وَڈِس سَرٕدَرٕدی بچاوُن۔", "normalised": "مَگر تَہ دُنیاٲی بَیان پَے آمُت۔ تِمَن ہُنٛد بیٖ-پی چھُ اَکھ سَے وۄن ژۄداہ تَقصیم یِویہَ میلی میٹر مَرکَری دَرٕج کَرنہٕ آمُت تہٕ مےٚ ہٲس کٲشِی وۄنِی زِ یُس کیاہ چھُ! تہٕ تِمچَن دوائِیَن ہُنز ڈوز؟ پُوری طرح پٔڑِنہٕ نالہِق۔ مثالے کھٲطرٕ، میٹفارمین پَنٛژھ سَے میلی گرام بیٖ-آئی-ڈی؟ یُس کیاہ چھُ؟ مےٚ پَے اَپنِس چَچِزَاد سٟتؠ فون کَرُن، یُس اَکھ ڈاکٹر چھُ، ہَر چیز وُچھاوُن۔ تِمَن مےٚ وَن زِ \"بیٖ-آئی-ڈی\" سُنٛد مَطلَب چھُ دۄہَس منٛز دۄے پاَر، یُس، ٹھیک چھُ، مَگر تِم چھِ کِیٲنہٕ نِہ وَچھانِی یَتھ کُنہٕ؟ یِمو کَرَن ہَر کَسی اَکھ بٔڈ پَریشٲنِی بَر قَرار۔"}
{"unnormalised": "سنجیدٕگی سان، میڈیکل پیشہ ورَن ہؠے تَمِز اَوسَت شَخص دھیانَس منٛز تھاوُن وَنِیو یِہِ ریکارڈ بَناون وَقتَس۔ شاید مخففات معیاری بَنایُو یا آخِرس منٛز اَکھ کُنجی شٲمِل کَریو۔ میٚے چاچی ہُنٛد میڈیکل ریکارڈ نمبر اوس MRN 789456، تَمِز مےٚ پٔے بَر بَر یِتِھ نِشاندہی کرُن، تہٕ ہر اَکھ ٹیسٹ نتیجہٕ، مثالے طور تیمچ کولیسٹرول 220 mg/dL پؠٹھ، اوس اَکھ علیحِدٕ حصےَس منٛز۔ سٔروٕے چیز اَکھ ہنگام اوس، تہٕ مےٚ کٔر 2 گَھنٹہٕ ضائع صِرف یِتِھ سمجھنَس منٛز زِ کیٚا گَژھِی وَن چھُ۔ یِم سارِوٕے واقِعَن کٔر یاد دِیوُن مےٚ کِیٛازِ اِنسٲن خٲطرٕ اَواز بُلُن کِیَتھمَہ اہَم چھُ، تہٕ شاید اَکھ شَخص ساتِھ نِیوُن ملاقاتَن پؠٹھ یِیٚہِ سمجھنَس منٛز مدد کَرٕن خٲطرٕ۔", "normalised": "سَچ مَنٛز، طِبّی ماہیٖرَن گَژھِ یِم رِیٛکارڈ بَناوُن وَقتَس منٛز اَوسط شَخص سُنٛد خیال تھَوُن۔ شایَد اِختصاراتَن ہُنٛد مَعیٲر بَنٲیو یا تَحتُشَفعَس منٛز اَکھ کُنجی شٲمِل کَرو. میٚمی ہٕنٛز طِبّی رِیٛکارڈ نَمبَر ٲس ایم-آر-این سَتھ سَے اَٹھویہَ نۄو سَے ژۄداہ پَنٛژھ ژھَہ، تَمن مےٚ پَے بار بار حَوالہٕ دِیوُن گَژھان، تہٕ ہَر اَکھ نٔتیجٕ، مثالے کھٲطرٕ تِمچُک کٔلسٹَرال دۄے سَے ویہَ میلی گرام فی ڈی-ایٖل، اَکھ جُدا حِصَس منٛز ٲس۔ یُس پُورَنَس مَنٛز اَکھ گَڈبَڈ ٲس، تہٕ مےٚ صِرِف کیاہ چِھہ وَقوٗع پَزیٖن وُچھنے کھٲطرٕ دۄے گَنٹہٕ زٲے کَرنٕہ آمُت۔ یِمہٕ سٲری واقِیَتھَس مےٚ صِرِف یَتھ کُنہٕ یٲد دِ۲و زِ پَنُن دِفاع کَرُن کیٛٲتھ ضروٗری چھُ، تہٕ شایَد تِمَن لَفظَن ہُنز تَفسیٖل بَیان کَرنہٕ مَدَتھ دِیوُن کھٲطرٕ کُنہِس نِش مُلاقاتَس مَنٛز اَکھ سٟتؠ آنُن۔"}
