```json
{
  "unnormalised": "नवी दिल्ली: आयकर विभागाने अलीकडेच देशभरातील सुमारे 20000 व्यक्तींना त्यांच्या FY 2022-23 या वर्षातील घोषित उत्पन्नातील विसंगतींबद्दल नोटीस पाठवली आहे. सूत्रांनी दिलेल्या माहितीनुसार, आयकर कायद्याच्या कलम 143(1) अंतर्गत जारी केलेल्या नोटिसा, बँक, मालमत्ता व्यवहार आणि जीएसटी फाइलिंगमधील तपशीलांसह, आयटीआरमध्ये घोषित केलेले उत्पन्न आणि विभागाकडे उपलब्ध माहितीमधील विसंगतींशी संबंधित आहेत.",
  "normalised": "नवी दिल्ली: आयकर विभागाने अलीकडेच देशभरातील सुमारे वीस हजार व्यक्तींना त्यांच्या 2022 ते 2023 या आर्थिक वर्षातील घोषित उत्पन्नातील विसंगतींबद्दल नोटीस पाठवली आहे. सूत्रांनी दिलेल्या माहितीनुसार, आयकर कायद्याच्या कलम एकशे त्रेचाळीस (एक) अंतर्गत जारी केलेल्या नोटिसा, बँक, मालमत्ता व्यवहार आणि जीएसटी फाइलिंगमधील तपशीलांसह, आय-टी-आरमध्ये घोषित केलेले उत्पन्न आणि विभागाकडे उपलब्ध माहितीमधील विसंगतींशी संबंधित आहेत.",
  "raw": "नवी दिल्ली: आयकर विभागाने अलीकडेच देशभरातील सुमारे 20000 व्यक्तींना त्यांच्या FY 2022-23 या वर्षातील घोषित उत्पन्नातील विसंगतींबद्दल नोटीस पाठवली आहे. सूत्रांनी दिलेल्या माहितीनुसार, आयकर कायद्याच्या कलम 143(1) अंतर्गत जारी केलेल्या नोटिसा, बँक, मालमत्ता व्यवहार आणि जीएसटी फाइलिंगमधील तपशीलांसह, आयटीआरमध्ये घोषित केलेले उत्पन्न आणि विभागाकडे उपलब्ध माहितीमधील विसंगतींशी संबंधित आहेत."
}
```
```json
{
  "unnormalised": "सरकार करचोरीला आळा घालण्यासाठी प्रयत्न वाढवत असताना हे पाऊल उचलण्यात आले आहे. तुलनेने किरकोळ विसंगतींपासून ते उत्पन्नाच्या अधिक महत्त्वपूर्ण कमी अहवालांपर्यंत प्रकरणे आहेत. ॲडव्होकेट मेहरा यांनी स्पष्ट केले की फाइलिंगमधील अगदी लहान त्रुटीमुळे देखील नोटीस येऊ शकते. \" करदात्यांसाठी अचूक रेकॉर्ड राखणे आणि त्यांच्या आयटीआर फाइलिंगचे सर्व संबंधित वित्तीय डेटेशी जुळवणे महत्त्वाचे आहे,\" असे ते म्हणाले.",
  "normalised": "सरकार करचोरीला आळा घालण्यासाठी प्रयत्न वाढवत असताना हे पाऊल उचलण्यात आले आहे. तुलनेने किरकोळ विसंगतींपासून ते उत्पन्नाच्या अधिक महत्त्वपूर्ण कमी अहवालांपर्यंत प्रकरणे आहेत. ॲडव्होकेट मेहरा यांनी स्पष्ट केले की फाइलिंगमधील अगदी लहान त्रुटीमुळे देखील नोटीस येऊ शकते. \" करदात्यांसाठी अचूक रेकॉर्ड राखणे आणि त्यांच्या आय-टी-आर फाइलिंगचे सर्व संबंधित वित्तीय डेटेशी जुळवणे महत्त्वाचे आहे,\" असे ते म्हणाले.",
  "raw": "सरकार करचोरीला आळा घालण्यासाठी प्रयत्न वाढवत असताना हे पाऊल उचलण्यात आले आहे. तुलनेने किरकोळ विसंगतींपासून ते उत्पन्नाच्या अधिक महत्त्वपूर्ण कमी अहवालांपर्यंत प्रकरणे आहेत. ॲडव्होकेट मेहरा यांनी स्पष्ट केले की फाइलिंगमधील अगदी लहान त्रुटीमुळे देखील नोटीस येऊ शकते. \" करदात्यांसाठी अचूक रेकॉर्ड राखणे आणि त्यांच्या आयटीआर फाइलिंगचे सर्व संबंधित वित्तीय डेटेशी जुळवणे महत्त्वाचे आहे,\" असे ते म्हणाले."
}
```
```json
{
  "unnormalised": "एका विशिष्ट प्रकरणात मुंबईतील शर्मा यांचा समावेश आहे, ज्या एक लहान व्यवसाय मालक आहेत, ज्यांना सुमारे ₹50,000 च्या जुळत नसलेल्या रकमेची नोटीस मिळाली. जरी तिने सांगितले की ती एक वास्तविक चूक होती, तरीही ती आता या समस्येचे निराकरण करण्यासाठी आणि दंड टाळण्यासाठी कर सल्लागाराचा सल्ला घेत आहे. नोटिसांना उत्तर देण्याची अंतिम मुदत सामान्यतः जारी केल्याच्या तारखेपासून 30 दिवस असते.",
  "normalised": "एका विशिष्ट प्रकरणात मुंबईतील शर्मा यांचा समावेश आहे, ज्या एक लहान व्यवसाय मालक आहेत, ज्यांना अंदाजे रुपये पन्नास हजारच्या जुळत नसलेल्या रकमेची नोटीस मिळाली. जरी तिने सांगितले की ती एक वास्तविक चूक होती, तरीही ती आता या समस्येचे निराकरण करण्यासाठी आणि दंड टाळण्यासाठी कर सल्लागाराचा सल्ला घेत आहे. नोटिसांना उत्तर देण्याची अंतिम मुदत सामान्यतः जारी केल्याच्या तारखेपासून तीस दिवस असते.",
  "raw": "एका विशिष्ट प्रकरणात मुंबईतील शर्मा यांचा समावेश आहे, ज्या एक लहान व्यवसाय मालक आहेत, ज्यांना सुमारे ₹50,000 च्या जुळत नसलेल्या रकमेची नोटीस मिळाली. जरी तिने सांगितले की ती एक वास्तविक चूक होती, तरीही ती आता या समस्येचे निराकरण करण्यासाठी आणि दंड टाळण्यासाठी कर सल्लागाराचा सल्ला घेत आहे. नोटिसांना उत्तर देण्याची अंतिम मुदत सामान्यतः जारी केल्याच्या तारखेपासून 30 दिवस असते."
}
```
```json
{
  "unnormalised": "तज्ञांनी करदात्यांना या नोटिसांवर त्वरित कार्यवाही करण्याचा आणि आवश्यक कागदपत्रांसह आवश्यक स्पष्टीकरणे देण्याचा सल्ला दिला आहे. विहित वेळेत प्रतिसाद न दिल्यास पुढील तपासणी आणि संभाव्य कायदेशीर परिणाम होऊ शकतात. कर विभागाने करदात्यांना या समस्यांचे निराकरण करण्यासाठी हेल्पलाइन आणि ऑनलाइन पोर्टल देखील सुरू केले आहेत.",
  "normalised": "तज्ञांनी करदात्यांना या नोटिसांवर त्वरित कार्यवाही करण्याचा आणि आवश्यक कागदपत्रांसह आवश्यक स्पष्टीकरणे देण्याचा सल्ला दिला आहे. विहित वेळेत प्रतिसाद न दिल्यास पुढील तपासणी आणि संभाव्य कायदेशीर परिणाम होऊ शकतात. कर विभागाने करदात्यांना या समस्यांचे निराकरण करण्यासाठी हेल्पलाइन आणि ऑनलाइन पोर्टल देखील सुरू केले आहेत.",
  "raw": "तज्ञांनी करदात्यांना या नोटिसांवर त्वरित कार्यवाही करण्याचा आणि आवश्यक कागदपत्रांसह आवश्यक स्पष्टीकरणे देण्याचा सल्ला दिला आहे. विहित वेळेत प्रतिसाद न दिल्यास पुढील तपासणी आणि संभाव्य कायदेशीर परिणाम होऊ शकतात. कर विभागाने करदात्यांना या समस्यांचे निराकरण करण्यासाठी हेल्पलाइन आणि ऑनलाइन पोर्टल देखील सुरू केले आहेत."
}
```
```json
{
  "unnormalised": "या कारवाईमुळे सरकारची कर आधार वाढवण्याची आणि देशभरात कर अनुपालन सुनिश्चित करण्याची बांधिलकी दिसून येते, ज्याचा उद्देश सर्वांसाठी अधिक पारदर्शक आणि न्याय्य कर प्रणाली निर्माण करणे आहे. अर्थ मंत्रालयाला या उपक्रमाद्वारे अतिरिक्त ₹2000 कोटी जमा होण्याची अपेक्षा आहे.",
  "normalised": "या कारवाईमुळे सरकारची कर आधार वाढवण्याची आणि देशभरात कर अनुपालन सुनिश्चित करण्याची बांधिलकी दिसून येते, ज्याचा उद्देश सर्वांसाठी अधिक पारदर्शक आणि न्याय्य कर प्रणाली निर्माण करणे आहे. अर्थ मंत्रालयाला या उपक्रमाद्वारे अतिरिक्त रुपये दोन हजार कोटी जमा होण्याची अपेक्षा आहे.",
  "raw": "या कारवाईमुळे सरकारची कर आधार वाढवण्याची आणि देशभरात कर अनुपालन सुनिश्चित करण्याची बांधिलकी दिसून येते, ज्याचा उद्देश सर्वांसाठी अधिक पारदर्शक आणि न्याय्य कर प्रणाली निर्माण करणे आहे. अर्थ मंत्रालयाला या उपक्रमाद्वारे अतिरिक्त ₹2000 कोटी जमा होण्याची अपेक्षा आहे."
}
```
