```json
{
  "unnormalised": "मी माझ्या काकांशी गप्पा मारत होतो, आर.के. शर्मा, एक निवृत्त सरकारी अधिकारी, काही दिवसांपूर्वी आणि ते त्यांना मिळालेल्या काही नोटिसांबद्दल खूप तणावग्रस्त होते. स्पष्टपणे, काही वर्षांपूर्वी, त्यांनी काही गुंतवणूक केली होती आणि त्यांना TDS (Tax Deducted at Source) च्या परिणामांची पूर्णपणे माहिती नव्हती. तो कलम 80C बद्दल बोलत होता आणि त्याला वाटले की त्याने सर्व काही कव्हर केले आहे, परंतु या नोटिसांनी अन्यथा सूचित केले. तो फॉर्म 26AS बद्दल बडबडत राहिला.",
  "normalised": "मी माझ्या काकांशी गप्पा मारत होतो, आर.के. शर्मा, एक निवृत्त सरकारी अधिकारी, काही दिवसांपूर्वी आणि ते त्यांना मिळालेल्या काही नोटिसांबद्दल खूप तणावग्रस्त होते. स्पष्टपणे, काही वर्षांपूर्वी, त्यांनी काही गुंतवणूक केली होती आणि त्यांना टी-डी-एस (Tax Deducted at Source) च्या परिणामांची पूर्णपणे माहिती नव्हती. तो कलम ऐंशी C बद्दल बोलत होता आणि त्याला वाटले की त्याने सर्व काही कव्हर केले आहे, परंतु या नोटिसांनी अन्यथा सूचित केले. तो फॉर्म वीस सहा A-S बद्दल बडबडत राहिला.",
  "raw": "मी माझ्या काकांशी गप्पा मारत होतो, आर.के. शर्मा, एक निवृत्त सरकारी अधिकारी, काही दिवसांपूर्वी आणि ते त्यांना मिळालेल्या काही नोटिसांबद्दल खूप तणावग्रस्त होते. स्पष्टपणे, काही वर्षांपूर्वी, त्यांनी काही गुंतवणूक केली होती आणि त्यांना TDS (Tax Deducted at Source) च्या परिणामांची पूर्णपणे माहिती नव्हती. तो कलम 80C बद्दल बोलत होता आणि त्याला वाटले की त्याने सर्व काही कव्हर केले आहे, परंतु या नोटिसांनी अन्यथा सूचित केले. तो फॉर्म 26AS बद्दल बडबडत राहिला."
}
```
```json
{
  "unnormalised": "निवृत्तीनंतरचे जीवन सुरक्षित करण्याच्या उद्देशाने त्यांनी काही फिक्स्ड डिपॉझिटमध्ये आणि म्युच्युअल फंडमध्ये थोडी गुंतवणूक केली होती. अनेक ज्येष्ठ नागरिकांप्रमाणेच ते मार्गदर्शनसाठी बँकेवर अवलंबून होते. त्यांनी मला न भरलेल्या करांमध्ये ₹25,000 ची मागणी करणारी नोटीस दाखवली! एका निवृत्तीवेतनाधारकांसाठी ही खूप मोठी रक्कम आहे. ते नेहमीच त्यांचे आयटीआर (Income Tax Return) भरण्याबाबत काटेकोर होते, त्यामुळे त्यांना मोठा धक्का बसला.",
  "normalised": "निवृत्तीनंतरचे जीवन सुरक्षित करण्याच्या उद्देशाने त्यांनी काही फिक्स्ड डिपॉझिटमध्ये आणि म्युच्युअल फंडमध्ये थोडी गुंतवणूक केली होती. अनेक ज्येष्ठ नागरिकांप्रमाणेच ते मार्गदर्शनसाठी बँकेवर अवलंबून होते. त्यांनी मला न भरलेल्या करांमध्ये रुपये पंचवीस हजारची मागणी करणारी नोटीस दाखवली! एका निवृत्तीवेतनाधारकांसाठी ही खूप मोठी रक्कम आहे. ते नेहमीच त्यांचे आय-टी-आर (Income Tax Return) भरण्याबाबत काटेकोर होते, त्यामुळे त्यांना मोठा धक्का बसला.",
  "raw": "निवृत्तीनंतरचे जीवन सुरक्षित करण्याच्या उद्देशाने त्यांनी काही फिक्स्ड डिपॉझिटमध्ये आणि म्युच्युअल फंडमध्ये थोडी गुंतवणूक केली होती. अनेक ज्येष्ठ नागरिकांप्रमाणेच ते मार्गदर्शनसाठी बँकेवर अवलंबून होते. त्यांनी मला न भरलेल्या करांमध्ये ₹25,000 ची मागणी करणारी नोटीस दाखवली! एका निवृत्तीवेतनाधारकांसाठी ही खूप मोठी रक्कम आहे. ते नेहमीच त्यांचे आयटीआर (Income Tax Return) भरण्याबाबत काटेकोर होते, त्यामुळे त्यांना मोठा धक्का बसला."
}
```
```json
{
  "unnormalised": "त्याची सर्वात मोठी चिंता फक्त पैसेच नव्हती, तर आयकर विभागाशी व्यवहार करण्याची कटकट होती. तो सतत म्हणत होता, \"बेटा, मी या सगळ्यासाठी खूप म्हातारा झालो आहे\". त्याने त्याच्या मित्रांकडून सततच्या कागदपत्रांच्या कामाबद्दल आणि प्रशासकीय विलंबाबद्दल अनेक भयानक कथा ऐकल्या होत्या. त्याला विशेषतः कलम २७१F अंतर्गत असलेल्या दंडाची चिंता होती.",
  "normalised": "त्याची सर्वात मोठी चिंता फक्त पैसेच नव्हती, तर आयकर विभागाशी व्यवहार करण्याची कटकट होती. तो सतत म्हणत होता, \"बेटा, मी या सगळ्यासाठी खूप म्हातारा झालो आहे\". त्याने त्याच्या मित्रांकडून सततच्या कागदपत्रांच्या कामाबद्दल आणि प्रशासकीय विलंबाबद्दल अनेक भयानक कथा ऐकल्या होत्या. त्याला विशेषतः कलम दोनशे एकाहत्तर एफ अंतर्गत असलेल्या दंडाची चिंता होती.",
  "raw": "त्याची सर्वात मोठी चिंता फक्त पैसेच नव्हती, तर आयकर विभागाशी व्यवहार करण्याची कटकट होती. तो सतत म्हणत होता, \"बेटा, मी या सगळ्यासाठी खूप म्हातारा झालो आहे\". त्याने त्याच्या मित्रांकडून सततच्या कागदपत्रांच्या कामाबद्दल आणि प्रशासकीय विलंबाबद्दल अनेक भयानक कथा ऐकल्या होत्या. त्याला विशेषतः कलम २७१F अंतर्गत असलेल्या दंडाची चिंता होती.\n{\n  \"unnormalised\": \"त्याची सर्वात मोठी चिंता फक्त पैसेच नव्हती, तर आयकर विभागाशी व्यवहार करण्याची कटकट होती. तो सतत म्हणत होता, \\\"बेटा, मी या सगळ्यासाठी खूप म्हातारा झालो आहे\\\". त्याने त्याच्या मित्रांकडून सततच्या कागदपत्रांच्या कामाबद्दल आणि प्रशासकीय विलंबाबद्दल अनेक भयानक कथा ऐकल्या होत्या. त्याला विशेषतः कलम २७१F अंतर्गत असलेल्या दंडाची चिंता होती.\",\n  \"normalised\": \"त्याची सर्वात मोठी चिंता फक्त पैसेच नव्हती, तर आयकर विभागाशी व्यवहार करण्याची कटकट होती. तो सतत म्हणत होता, \\\"बेटा, मी या सगळ्यासाठी खूप म्हातारा झालो आहे\\\". त्याने त्याच्या मित्रांकडून सततच्या कागदपत्रांच्या कामाबद्दल आणि प्रशासकीय विलंबाबद्दल अनेक भयानक कथा ऐकल्या होत्या. त्याला विशेषतः कलम दोनशे एकाहत्तर एफ अंतर्गत असलेल्या दंडाची चिंता होती.\",\n  \"raw\": \"त्याची सर्वात मोठी चिंता फक्त पैसेच नव्हती, तर आयकर विभागाशी व्यवहार करण्याची कटकट होती. तो सतत म्हणत होता, \\\"बेटा, मी या सगळ्यासाठी खूप म्हातारा झालो आहे\\\". त्याने त्याच्या मित्रांकडून सततच्या कागदपत्रांच्या कामाबद्दल आणि प्रशासकीय विलंबाबद्दल अनेक भयानक कथा ऐकल्या होत्या. त्याला विशेषतः कलम २७१F अंतर्गत असलेल्या दंडाची चिंता होती.\"\n}"
}
```
```json
{
  "unnormalised": "मला त्याच्या परिस्थितीवरून जे समजले ते हे की त्याने त्याच्या एफडींमधून (FDs) मिळणाऱ्या व्याजावर टीडीएसचा (TDS) हिशोब ठेवला नाही, विशेषत: व्याज मिळाल्यानंतर तो करपात्र उत्पन्न मर्यादेपेक्षा कमी नव्हता. त्याला वाटले की गुंतवणुकीच्या वेळी त्याचे पॅन कार्ड (PAN card) दाखवणे पुरेसे आहे. तसेच, त्याने काही म्युच्युअल फंडांमधून (mutual funds) मिळालेला भांडवली नफा (capital gains) घोषित करायचा राहून गेला, कारण त्याला वाटले की रक्कम लहान असल्याने काही फरक पडणार नाही. ही एक सामान्य गैरसमजूत आहे, विशेषत: आता अनेक ऑनलाइन ट्रेडिंग प्लॅटफॉर्म (online trading platforms) आहेत. तुम्हाला प्रत्येक गोष्ट घोषित करावी लागेल, जरी तो फक्त रु. 500 नफा असला तरी.",
  "normalised": "मला त्याच्या परिस्थितीवरून जे समजले ते हे की त्याने त्याच्या एफ-डींमधून (F-Ds) मिळणाऱ्या व्याजावर टी-डी-एसचा (T-D-S) हिशोब ठेवला नाही, विशेषत: व्याज मिळाल्यानंतर तो करपात्र उत्पन्न मर्यादेपेक्षा कमी नव्हता. त्याला वाटले की गुंतवणुकीच्या वेळी त्याचे पी-ए-एन कार्ड (P-A-N card) दाखवणे पुरेसे आहे. तसेच, त्याने काही म्युच्युअल फंडांमधून (mutual funds) मिळालेला भांडवली नफा (capital gains) घोषित करायचा राहून गेला, कारण त्याला वाटले की रक्कम लहान असल्याने काही फरक पडणार नाही. ही एक सामान्य गैरसमजूत आहे, विशेषत: आता अनेक ऑनलाइन ट्रेडिंग प्लॅटफॉर्म (online trading platforms) आहेत. तुम्हाला प्रत्येक गोष्ट घोषित करावी लागेल, जरी तो फक्त रुपये पाचशे नफा असला तरी.",
  "raw": "मला त्याच्या परिस्थितीवरून जे समजले ते हे की त्याने त्याच्या एफडींमधून (FDs) मिळणाऱ्या व्याजावर टीडीएसचा (TDS) हिशोब ठेवला नाही, विशेषत: व्याज मिळाल्यानंतर तो करपात्र उत्पन्न मर्यादेपेक्षा कमी नव्हता. त्याला वाटले की गुंतवणुकीच्या वेळी त्याचे पॅन कार्ड (PAN card) दाखवणे पुरेसे आहे. तसेच, त्याने काही म्युच्युअल फंडांमधून (mutual funds) मिळालेला भांडवली नफा (capital gains) घोषित करायचा राहून गेला, कारण त्याला वाटले की रक्कम लहान असल्याने काही फरक पडणार नाही. ही एक सामान्य गैरसमजूत आहे, विशेषत: आता अनेक ऑनलाइन ट्रेडिंग प्लॅटफॉर्म (online trading platforms) आहेत. तुम्हाला प्रत्येक गोष्ट घोषित करावी लागेल, जरी तो फक्त रु. 500 नफा असला तरी."
}
```
```json
{
  "unnormalised": "तर, मी त्याला काय सल्ला दिला? प्रथम, मी त्याला एक दीर्घ श्वास घेण्यास आणि घाबरू नकोस असे सांगितले. मग, मी त्याला त्वरित एका चांगल्या सीए (Chartered Accountant) चा सल्ला घेण्यास सांगितले. मला आमच्या परिसरात एक माहित आहे जो टॅक्स कायद्यात तज्ञ आहे आणि त्याला इन्कम टॅक्स ऍक्ट, 1961 च्या गुंतागुंती समजतात. हा सीए त्याला नोटीस का मिळाली हे समजावून सांगू शकेल आणि कारवाईचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकेल.",
  "normalised": "तर, मी त्याला काय सल्ला दिला? प्रथम, मी त्याला एक दीर्घ श्वास घेण्यास आणि घाबरू नकोस असे सांगितले. मग, मी त्याला त्वरित एका चांगल्या सी-ए (Chartered Accountant) चा सल्ला घेण्यास सांगितले. मला आमच्या परिसरात एक माहित आहे जो टॅक्स कायद्यात तज्ञ आहे आणि त्याला इन्कम टॅक्स ऍक्ट, एक हजार नऊशे एकसष्ठ च्या गुंतागुंती समजतात. हा सी-ए त्याला नोटीस का मिळाली हे समजावून सांगू शकेल आणि कारवाईचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकेल.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"तर, मी त्याला काय सल्ला दिला? प्रथम, मी त्याला एक दीर्घ श्वास घेण्यास आणि घाबरू नकोस असे सांगितले. मग, मी त्याला त्वरित एका चांगल्या सीए (Chartered Accountant) चा सल्ला घेण्यास सांगितले. मला आमच्या परिसरात एक माहित आहे जो टॅक्स कायद्यात तज्ञ आहे आणि त्याला इन्कम टॅक्स ऍक्ट, 1961 च्या गुंतागुंती समजतात. हा सीए त्याला नोटीस का मिळाली हे समजावून सांगू शकेल आणि कारवाईचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकेल.\",\n  \"normalised\": \"तर, मी त्याला काय सल्ला दिला? प्रथम, मी त्याला एक दीर्घ श्वास घेण्यास आणि घाबरू नकोस असे सांगितले. मग, मी त्याला त्वरित एका चांगल्या सी-ए (Chartered Accountant) चा सल्ला घेण्यास सांगितले. मला आमच्या परिसरात एक माहित आहे जो टॅक्स कायद्यात तज्ञ आहे आणि त्याला इन्कम टॅक्स ऍक्ट, एक हजार नऊशे एकसष्ठ च्या गुंतागुंती समजतात. हा सी-ए त्याला नोटीस का मिळाली हे समजावून सांगू शकेल आणि कारवाईचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकेल.\",\n  \"raw\": \"तर, मी त्याला काय सल्ला दिला? प्रथम, मी त्याला एक दीर्घ श्वास घेण्यास आणि घाबरू नकोस असे सांगितले. मग, मी त्याला त्वरित एका चांगल्या सीए (Chartered Accountant) चा सल्ला घेण्यास सांगितले. मला आमच्या परिसरात एक माहित आहे जो टॅक्स कायद्यात तज्ञ आहे आणि त्याला इन्कम टॅक्स ऍक्ट, 1961 च्या गुंतागुंती समजतात. हा सीए त्याला नोटीस का मिळाली हे समजावून सांगू शकेल आणि कारवाईचा सर्वोत्तम मार्ग शोधण्यात मदत करू शकेल.\"\n}\n```"
}
```
```json
{
  "unnormalised": "विशेषतः, मी त्याला त्याचे सर्व गुंतवणूक दस्तऐवज, पॅन कार्ड, आधार कार्ड, फॉर्म 16 (उपलब्ध असल्यास), आणि त्याला मिळालेल्या सर्व नोटिसांच्या प्रती सीएला देण्यास सांगितले. त्यानंतर सीए त्याच्या प्रकरणाचे पुनरावलोकन करू शकतील, त्याचे उत्पन्न फॉर्म 26AS (consolidated tax statement) सोबत जुळवून पाहू शकतील आणि त्याला मागणी केलेली रक्कम देणे आहे की नाही हे निश्चित करू शकतील. आवश्यक असल्यास सीए सुधारित रिटर्न भरू शकतात आणि प्रकरणे गुंतागुंतीची झाल्यास आयकर प्राधिकरणासमोर त्याचे प्रतिनिधित्व देखील करू शकतात.",
  "normalised": "विशेषतः, मी त्याला त्याचे सर्व गुंतवणूक दस्तऐवज, पी-ए-एन कार्ड, आधार कार्ड, फॉर्म सोळा (उपलब्ध असल्यास), आणि त्याला मिळालेल्या सर्व नोटिसांच्या प्रती सी-एला देण्यास सांगितले. त्यानंतर सी-ए त्याच्या प्रकरणाचे पुनरावलोकन करू शकतील, त्याचे उत्पन्न फॉर्म वीस सहा ए-एस (consolidated tax statement) सोबत जुळवून पाहू शकतील आणि त्याला मागणी केलेली रक्कम देणे आहे की नाही हे निश्चित करू शकतील. आवश्यक असल्यास सी-ए सुधारित रिटर्न भरू शकतात आणि प्रकरणे गुंतागुंतीची झाल्यास आयकर प्राधिकरणासमोर त्याचे प्रतिनिधित्व देखील करू शकतात.",
  "raw": "विशेषतः, मी त्याला त्याचे सर्व गुंतवणूक दस्तऐवज, पॅन कार्ड, आधार कार्ड, फॉर्म 16 (उपलब्ध असल्यास), आणि त्याला मिळालेल्या सर्व नोटिसांच्या प्रती सीएला देण्यास सांगितले. त्यानंतर सीए त्याच्या प्रकरणाचे पुनरावलोकन करू शकतील, त्याचे उत्पन्न फॉर्म 26AS (consolidated tax statement) सोबत जुळवून पाहू शकतील आणि त्याला मागणी केलेली रक्कम देणे आहे की नाही हे निश्चित करू शकतील. आवश्यक असल्यास सीए सुधारित रिटर्न भरू शकतात आणि प्रकरणे गुंतागुंतीची झाल्यास आयकर प्राधिकरणासमोर त्याचे प्रतिनिधित्व देखील करू शकतात."
}
```
```json
{
  "unnormalised": "अखेरीस, माझ्या काकांना यातून मार्ग काढण्यासाठी व्यावसायिक मार्गदर्शनाची गरज आहे. मला आशा आहे की हे सीए त्यांचे टेन्शन कमी करतील आणि त्यांना हा टॅक्सचा मुद्दा कार्यक्षमतेने सोडवण्यास मदत करतील. भारतातील कर कायदे गोंधळात टाकणारे असू शकतात, विशेषत: ज्येष्ठ नागरिकांसाठी. गुंतवणुकी आणि करांसोबत व्यवहार करताना नेहमी व्यावसायिक सल्ला घेण्याचे लक्षात ठेवा, जेणेकरून यासारख्या परिस्थिती टाळता येतील. मी त्यांना सांगितले की आता सीएला ₹2000 भरणे चांगले आहे, त्यापेक्षा नंतर ₹25,000 अधिक टेन्शन भरण्यापेक्षा!",
  "normalised": "अखेरीस, माझ्या काकांना यातून मार्ग काढण्यासाठी व्यावसायिक मार्गदर्शनाची गरज आहे. मला आशा आहे की हे सी-ए त्यांचे टेन्शन कमी करतील आणि त्यांना हा टॅक्सचा मुद्दा कार्यक्षमतेने सोडवण्यास मदत करतील. भारतातील कर कायदे गोंधळात टाकणारे असू शकतात, विशेषत: ज्येष्ठ नागरिकांसाठी. गुंतवणुकी आणि करांसोबत व्यवहार करताना नेहमी व्यावसायिक सल्ला घेण्याचे लक्षात ठेवा, जेणेकरून यासारख्या परिस्थिती टाळता येतील. मी त्यांना सांगितले की आता सी-एला दोन हजार रुपये भरणे चांगले आहे, त्यापेक्षा नंतर पंचवीस हजार रुपये अधिक टेन्शन भरण्यापेक्षा!",
  "raw": "अखेरीस, माझ्या काकांना यातून मार्ग काढण्यासाठी व्यावसायिक मार्गदर्शनाची गरज आहे. मला आशा आहे की हे सीए त्यांचे टेन्शन कमी करतील आणि त्यांना हा टॅक्सचा मुद्दा कार्यक्षमतेने सोडवण्यास मदत करतील. भारतातील कर कायदे गोंधळात टाकणारे असू शकतात, विशेषत: ज्येष्ठ नागरिकांसाठी. गुंतवणुकी आणि करांसोबत व्यवहार करताना नेहमी व्यावसायिक सल्ला घेण्याचे लक्षात ठेवा, जेणेकरून यासारख्या परिस्थिती टाळता येतील. मी त्यांना सांगितले की आता सीएला ₹2000 भरणे चांगले आहे, त्यापेक्षा नंतर ₹25,000 अधिक टेन्शन भरण्यापेक्षा!"
}
```
