```json
{
  "unnormalised": "हे Reddit कायदेशीर गरुड, मला करविषयक बाबींवर काही स्पष्टता हवी आहे आणि आशा आहे की कोणीतरी प्रकाश टाकेल.",
  "normalised": "हे Reddit कायदेशीर गरुड, मला करविषयक बाबींवर काही स्पष्टता हवी आहे आणि आशा आहे की कोणीतरी प्रकाश टाकेल.",
  "raw": "हे Reddit कायदेशीर गरुड, मला करविषयक बाबींवर काही स्पष्टता हवी आहे आणि आशा आहे की कोणीतरी प्रकाश टाकेल."
}
```
```json
{
  "unnormalised": "तर, मी बंगळूरमध्ये एक लहान व्यवसाय मालक आहे, जो एक सॉफ्टवेअर कन्सल्टन्सी चालवतो. मागील आर्थिक वर्षात, २०२२-२०२३, माझी उलाढाल सुमारे ₹४५ लाख होती. मी नेहमीप्रमाणे ४ हप्त्यांमध्ये आगाऊ कर भरला. पण मी आता माझा आयटीआर बघत आहे आणि मला Chapter VIA अंतर्गत काही वजावट (deductions)clame करण्याबद्दल थोडा गोंधळ आहे. विशेषतः, माझ्या व्यवसायिक उत्पन्नावर Sec 80C आणि Sec 80G कसे लागू होतात आणि जर मी व्यवसायातील खर्च वजा करत असेल, तर मी 80C अंतर्गत ₹1.5 लाखांपर्यंत लाभ मिळवू शकतो का याबद्दल मला खात्री नाही.",
  "normalised": "तर, मी बंगळूरमध्ये एक लहान व्यवसाय मालक आहे, जो एक सॉफ्टवेअर कन्सल्टन्सी चालवतो. मागील आर्थिक वर्षात, दोन हजार बावीस ते दोन हजार तेवीस, माझी उलाढाल सुमारे रुपये पंचेचाळीस लाख होती. मी नेहमीप्रमाणे चार हप्त्यांमध्ये आगाऊ कर भरला. पण मी आता माझा आय-टी-आर बघत आहे आणि Chapter V-I-A अंतर्गत काही वजावट (deductions) clame करण्याबद्दल थोडा गोंधळ आहे. विशेषतः, माझ्या व्यवसायिक उत्पन्नावर कलम ऐंशी सी आणि कलम ऐंशी जी कसे लागू होतात आणि जर मी व्यवसायातील खर्च वजा करत असेल, तर मी ऐंशी सी अंतर्गत रुपये एक पॉईंट पाच लाखांपर्यंत लाभ मिळवू शकतो का याबद्दल मला खात्री नाही.",
  "raw": "ॲसिस्टंट: \n{\n  \"unnormalised\": \"तर, मी बंगळूरमध्ये एक लहान व्यवसाय मालक आहे, जो एक सॉफ्टवेअर कन्सल्टन्सी चालवतो. मागील आर्थिक वर्षात, २०२२-२०२३, माझी उलाढाल सुमारे ₹४५ लाख होती. मी नेहमीप्रमाणे ४ हप्त्यांमध्ये आगाऊ कर भरला. पण मी आता माझा आयटीआर बघत आहे आणि मला Chapter VIA अंतर्गत काही वजावट (deductions)clame करण्याबद्दल थोडा गोंधळ आहे. विशेषतः, माझ्या व्यवसायिक उत्पन्नावर Sec 80C आणि Sec 80G कसे लागू होतात आणि जर मी व्यवसायातील खर्च वजा करत असेल, तर मी 80C अंतर्गत ₹1.5 लाखांपर्यंत लाभ मिळवू शकतो का याबद्दल मला खात्री नाही.\",\n  \"normalised\": \"तर, मी बंगळूरमध्ये एक लहान व्यवसाय मालक आहे, जो एक सॉफ्टवेअर कन्सल्टन्सी चालवतो. मागील आर्थिक वर्षात, दोन हजार बावीस ते दोन हजार तेवीस, माझी उलाढाल सुमारे रुपये पंचेचाळीस लाख होती. मी नेहमीप्रमाणे चार हप्त्यांमध्ये आगाऊ कर भरला. पण मी आता माझा आय-टी-आर बघत आहे आणि Chapter V-I-A अंतर्गत काही वजावट (deductions) clame करण्याबद्दल थोडा गोंधळ आहे. विशेषतः, माझ्या व्यवसायिक उत्पन्नावर कलम ऐंशी सी आणि कलम ऐंशी जी कसे लागू होतात आणि जर मी व्यवसायातील खर्च वजा करत असेल, तर मी ऐंशी सी अंतर्गत रुपये एक पॉईंट पाच लाखांपर्यंत लाभ मिळवू शकतो का याबद्दल मला खात्री नाही.\",\n  \"text\": \"So, I'm a small business owner in Bangalore, running a software consultancy. Last FY, 2022-2023, my turnover was around ₹45 lakh. I paid advance tax in 4 installments as usual. But I'm now looking at my ITR and slightly confused about claiming certain deductions under Chapter VIA. Specifically, I'm unsure how Sec 80C and Sec 80G apply to my business income, and whether I can claim benefits up to ₹1.5 lakh under 80C if I'm also deducting business expenses.\"\n}"
}
```
```json
{
  "unnormalised": "पुढे, मी केरळमधील पूरग्रस्तांसाठी नोंदणीकृत अशासकीय संस्थेला ₹10,000 चे दान केले. मी हे 80G अंतर्गत क्लेम करू शकतो का? आणि दान केलेल्या रकमेच्या किती टक्के रक्कम क्लेम करता येते? मी वेगवेगळ्या गोष्टी ऐकल्या आहेत - काहीजण म्हणतात 50% तर काहीजण NGO च्या नोंदणीनुसार 100% म्हणतात. NGO चा नोंदणी क्रमांक ABC12345XYZ आहे.",
  "normalised": "पुढे, मी केरळमधील पूरग्रस्तांसाठी नोंदणीकृत अशासकीय संस्थेला रुपये दहा हजारचे दान केले. मी हे ऐंशी G अंतर्गत क्लेम करू शकतो का? आणि दान केलेल्या रकमेच्या किती टक्के रक्कम क्लेम करता येते? मी वेगवेगळ्या गोष्टी ऐकल्या आहेत - काहीजण म्हणतात पन्नास टक्के तर काहीजण अशासकीय संस्थेच्या नोंदणीनुसार एकशे टक्के म्हणतात. अशासकीय संस्थेचा नोंदणी क्रमांक ए-बी-सी-एक-दोन-तीन-चार-पाच-एक्स-वाय-झेड आहे.",
  "raw": "पुढे, मी केरळमधील पूरग्रस्तांसाठी नोंदणीकृत अशासकीय संस्थेला ₹10,000 चे दान केले. मी हे 80G अंतर्गत क्लेम करू शकतो का? आणि दान केलेल्या रकमेच्या किती टक्के रक्कम क्लेम करता येते? मी वेगवेगळ्या गोष्टी ऐकल्या आहेत - काहीजण म्हणतात 50% तर काहीजण NGO च्या नोंदणीनुसार 100% म्हणतात. NGO चा नोंदणी क्रमांक ABC12345XYZ आहे."
}
```
```json
{
  "unnormalised": "माझ्या सीएने मला फाईल करण्यात मदत करण्यासाठी रु. 5000 सांगितले आहेत, पण मी ते सोपवण्यापूर्वी मला स्वतःला मूलभूत गोष्टी समजून घ्यायच्या आहेत. तुम्ही काही टिप्स किंवा संसाधने शेअर करू शकाल का जी खूप उपयुक्त ठरतील. माझ्या कर कायद्यांबद्दलची समज दूरदूरपर्यंत योग्य आहे की नाही हे निश्चित केले तरी खूप छान होईल. आगाऊ धन्यवाद!",
  "normalised": "माझ्या सी-एने मला फाईल करण्यात मदत करण्यासाठी रुपये पाच हजार सांगितले आहेत, पण मी ते सोपवण्यापूर्वी मला स्वतःला मूलभूत गोष्टी समजून घ्यायच्या आहेत. तुम्ही काही टिप्स किंवा संसाधने शेअर करू शकाल का जी खूप उपयुक्त ठरतील. माझ्या कर कायद्यांबद्दलची समज दूरदूरपर्यंत योग्य आहे की नाही हे निश्चित केले तरी खूप छान होईल. आगाऊ धन्यवाद!",
  "raw": "माझ्या सीएने मला फाईल करण्यात मदत करण्यासाठी रु. 5000 सांगितले आहेत, पण मी ते सोपवण्यापूर्वी मला स्वतःला मूलभूत गोष्टी समजून घ्यायच्या आहेत. तुम्ही काही टिप्स किंवा संसाधने शेअर करू शकाल का जी खूप उपयुक्त ठरतील. माझ्या कर कायद्यांबद्दलची समज दूरदूरपर्यंत योग्य आहे की नाही हे निश्चित केले तरी खूप छान होईल. आगाऊ धन्यवाद!"
}
```
