{"unnormalised": "लहान वादळांना सामोरे जाणे: भारतातील बालरोग काळजीसाठी एक विनोदी मार्गदर्शक", "normalised": "लहान वादळांना सामोरे जाणे: भारतातील बालरोग काळजीसाठी एक विनोदी मार्गदर्शक"}
{"unnormalised": "तर, तुम्ही लहान मानव आणि त्यांच्या संबंधित आजारांच्या जगात प्रवेश करण्याचा निर्णय घेतला आहे? सज्ज व्हा, कारण भारतातील बालरोग काळजी म्हणजे शांतपणे फिरण्याऐवजी गजबजलेल्या बाजारात रिक्षातून मारलेली चक्कर आहे - गोंधळलेली, रंगीबेरंगी आणि कधीकधी भयावह. आम्ही 6 महिन्यांच्या बाळाच्या किंकाळ्या उलगडण्याबद्दल बोलत आहोत, ज्याला वाटते की जग संपत आहे कारण तुम्ही त्याला माती खाऊ देत नाही, 7 वर्षांच्या मुलाला हे समजावून सांगण्याबद्दल बोलत आहोत की, नाही, ते खेळणी गिळंकृत करून पोकेमॉनला पकडू शकत नाहीत. स्वतःला चेतावणी दिलेली समजा!", "normalised": "तर, तुम्ही लहान मुलांच्या जगात आणि त्यांच्या संबंधित आजारांमध्ये प्रवेश करण्याचा निर्णय घेतला आहे? सज्ज व्हा, कारण भारतातील बालरोग काळजी म्हणजे रमणीय फेरफटका नसून गजबजलेल्या बाजारात रिक्षातून मारलेली चक्कर आहे – गोंधळलेली, रंगीबेरंगी आणि काहीवेळा भयंकर. आम्ही सहा महिन्यांच्या बाळाच्या किंकाळ्या उलगडण्याबद्दल बोलत आहोत, ज्याला वाटते की जग संपत आहे कारण तुम्ही त्यांना माती खाऊ देत नाही, तसेच सात वर्षांच्या मुलाला हे समजावून सांगण्याबद्दल बोलत आहोत की, नाही, ते त्यांचे खेळणी गिळंकृत करून पोकेमॉन पकडू शकत नाहीत. तुम्हाला पूर्वसूचना देण्यात आली आहे!"}
{"unnormalised": "चला मूलभूत गोष्टींपासून सुरुवात करूया. तुमचे क्लिनिक, ते चकचकीत अपोलो शाखा असो किंवा एक नम्र शेजारचे दवाखाना, अपरिहार्यपणे जंतूंसाठी एक रणांगण बनेल. वैयक्तिक जागा विसरा; तुमच्यावर शिंकले जाईल, खोकले जाईल आणि कधीकधी मानवी चढाईचे साधन म्हणून वापरले जाईल अशी अपेक्षा ठेवा. प्रतीक्षा कक्ष किंकाळ्या, हुंदके आणि प्लास्टिकच्या खुर्च्यांवर लहान पायांच्या लयबद्ध धडधडीचे सिम्फनी असेल. आणि पालकांबद्दल तर बोलूच नका. तुम्हाला \"डॉ. Google\" तज्ञ भेटतील ज्यांनी 5 मिनिटांच्या शोधानंतर त्यांच्या मुलाला मंगळावरील फ्लूचे दुर्मिळ रूप असल्याचे निदान केले आहे, आणि हेलिकॉप्टर पालक जे इतके जवळ घिरट्या घालतात की त्यांना स्वतःला ऑक्सिजन मास्कची आवश्यकता आहे.", "normalised": "सुरुवात करूया मूलभूत गोष्टींपासून. तुमचे क्लिनिक, ते चकचकीत अपोलो (Apollo) शाखेचे असो किंवा एक सामान्य शेजारचे दवाखाना, अपरिहार्यपणे जंतूंसाठी एक रणांगण बनेल. वैयक्तिक जागेला विसरा; तुमच्यावर शिंकले जाईल, खोकले जाईल आणि काहीवेळा मानवी चढाईचे साधन म्हणूनही वापरले जाईल, याची अपेक्षा ठेवा. प्रतीक्षा कक्ष किंकाळ्या, हुंदके आणि प्लास्टिकच्या खुर्च्यांवर लहान पायांच्या लयबद्ध धडधडीमुळे निर्माण होणारे संगीत असेल. आणि पालकांबाबत तर मला बोलूच नका. तुम्हाला \"डॉ. Google\" तज्ञ भेटतील, जे पाच मिनिटे शोध घेऊन त्यांच्या मुलाला मंगळावरील दुर्मिळ फ्लू (Martian flu) झाल्याचे निदान करतील, आणि हेलिकॉप्टर पालक (helicopter parents) इतके जवळ घिरट्या घालतील की त्यांना स्वतःसाठी ऑक्सिजन मास्कची आवश्यकता भासेल."}
{"unnormalised": "मग निदानाची कला आहे. 102°F ताप (तुमच्या गैर-फॅरेनहाइट लोकांसाठी अंदाजे 38.9°C) एक साधा व्हायरल इन्फेक्शन असू शकतो किंवा...बरं, आणखी एक साधा व्हायरल इन्फेक्शन. पण ती गोष्ट त्या वेड्या आईला सांगण्याचा प्रयत्न करा जिचा असा विश्वास आहे की तिचे मूल स्वतःहून जळण्याच्या मार्गावर आहे. आणि लक्षणांबद्दल सरळ उत्तर मिळवणे हे तर नशिबाचे काम आहे. मूल उलटी करत आहे का? \"थोडा थोडा,\" म्हणजे \"किंचित,\" पण त्याचा अर्थ थुंकीच्या एका थेंबापासून ते पूर्णपणे बाहेर फेकण्याच्या स्थितीपर्यंत काहीही असू शकतो. जेव्हा तुम्ही आजारपणामुळे त्रस्त असलेल्या पालकांशी बोलत असता तेव्हा वैद्यकीय जग नेहमीच अचूक नसते.", "normalised": "आता निदानाच्या कलेबद्दल बोलूया. एकशे दोन अंश फॅरेनहाइटचा (Fahrenheit) ताप (जवळपास अडतीस पूर्णांक नऊ अंश सेल्सिअस (Celsius), तुमच्या गैर-फॅरेनहाइट लोकांसाठी) एक साधा व्हायरल इन्फेक्शन (viral infection) असू शकतो किंवा... बरं, आणखी एक साधा व्हायरल इन्फेक्शन असू शकतो. पण ती गोष्ट त्या वेड्या झालेल्या आईला सांगून बघा, जिची खात्री आहे की तिचे मूल स्वतःहून जळण्याच्या मार्गावर आहे. आणि लक्षणांबद्दल सरळ उत्तर मिळवण्यासाठी शुभेच्छा. मूल उलटी करत आहे का? \"थोडा थोडा,\" ज्याचा अर्थ \"किंचित\" असा होतो, पण त्याचा अर्थ थुंकण्यापासून ते पूर्णपणे बाहेर फेकण्यापर्यंत काहीही असू शकतो. जेव्हा तुम्ही आजारी असलेल्या पालकांशी बोलत असता तेव्हा वैद्यकीय जग नेहमीच अचूक नसते."}
{"unnormalised": "आता, औषधांवर चर्चा करूया. तुम्ही तुमचा अर्धा दिवस डोसची गणना करण्यात, चमचा (tsp) आणि टेबलस्पून (tbsp) मधील फरक समजावण्यात आणि मूल खरोखरच औषध गिळेल आणि तुमच्या चेहऱ्यावर थुंकणार नाही यासाठी प्रार्थना करण्यात घालवाल. प्रतिजैविके (Antibiotics) हे व्यावहारिकरित्या चलन आहेत, आणि पालकांना अनेकदा त्यांची मागणी असते जरी त्यांच्या मुलाला निरोगी शिंका येत असली तरी. हा एक प्रकारचा डान्स आहे: जबाबदार प्रिस्क्रिप्शन आणि सोशल मीडियावरील वैद्यकीय निष्काळजीपणाचा आरोप टाळणे यामधील नाजूक संतुलन.", "normalised": "आता, औषधांविषयी चर्चा करूया. तुम्ही तुमचा अर्धा दिवस डोसची गणना करण्यात, चमचा (टी-एस-पी) आणि टेबलस्पून (टी-बी-एस-पी) मधील फरक समजावण्यात आणि मूल प्रत्यक्षात औषध गिळेल आणि तुमच्या चेहऱ्यावर थुंकणार नाही, यासाठी प्रार्थना करण्यात घालवाल. प्रतिजैविके (Antibiotics) हे जणू चलनच आहेत आणि पालकांना अनेकदा त्यांची मागणी असते, जरी त्यांच्या मुलाला निरोगी शिंका येत असली तरी. हा एक प्रकारचा डान्स (dance) आहे: जबाबदारपणे औषधोपचार करणे आणि वैद्यकीय निष्काळजीपणाचा आरोप करत सोशल मीडियावर (social media) होणारे वावटळ टाळणे, यामधील नाजूक संतुलन."}
{"unnormalised": "आणि लसीकरणाचा आनंद तर विसरूनच नका. एकाच वेळी सुई टोचण्याचा प्रयत्न करत असताना एका लहान ऑक्टोपसला पकडण्याची कल्पना करा. लहान मुलाला DPT शॉट देणे म्हणजे तेच असते. किंकाळ्या, अश्रू, फर्निचरच्या खाली सरपटण्याचे निराशाजनक प्रयत्न - हे सर्व आकर्षणाचा भाग आहे. पण हे, निदान तुम्ही पोलिओसारख्या रोगांना प्रतिबंध करत आहात, जी नेहमीच चांगली गोष्ट आहे. (शिवाय, जर तुम्ही वयाच्या 5 व्या वर्षापूर्वी सर्व आवश्यक लसी दिल्यास, मुलामध्ये व्यावहारिकदृष्ट्या महाशक्ती येतात, असे मी पालकांना सांगतो).", "normalised": "आणि लसीकरणाचा (vaccinations) आनंद तर विसरूनच जा. एका लहान ऑक्टोपसला (octopus) पकडण्याची कल्पना करा आणि त्याच वेळी त्याला सुई टोचण्याचा प्रयत्न करा. लहान मुलाला डी-पी-टी शॉट (D-P-T shot) देणे म्हणजे साधारणपणे तसेच वाटते. किंकाळ्या, अश्रू, फर्निचरच्या खाली लपून बसण्याचे निराशाजनक प्रयत्न – हे सर्व आकर्षणाचा भाग आहे. पण हेही खरे आहे की, तुम्ही पोलिओसारख्या (polio) रोगांना प्रतिबंध करत आहात, जी नेहमीच चांगली गोष्ट आहे. (शिवाय, जर तुम्ही वयाच्या पाचव्या वर्षापूर्वी सर्व आवश्यक लसी टोचल्या, तर त्या मुलामध्ये सुपरपॉवर (superpower) येतात, असे मी पालकांना सांगतो)."}
{"unnormalised": "गोंधळ, जंतू आणि अधूनमधून येणाऱ्या अस्तित्वविषयक संकटाच्या परिस्थितीतही, भारतात बालरोगतज्ञ असणे आश्चर्यकारकपणे फायद्याचे आहे. आजारी मूल पुन्हा निरोगी होताना पाहण्यात, काळजीग्रस्त पालकांना दिलासा देण्यात आणि या लहान वादळांच्या जीवनात आपण काहीतरी बदल घडवत आहोत हे जाणून घेण्यात एक वेगळेच समाधान आहे. फक्त तुमचा सेन्स ऑफ ह्यूमर, तुमचा हँड सॅनिटायझर आणि एक खूप, खूप चांगला स्टेथोस्कोप सोबत ठेवा. तसेच, जर तुम्हाला मिळाले तर, थोडा चांगला चहा आणि मेरी बिस्किटांचा पुडा घ्यायला विसरू नका. तुम्ही ते कमावले आहे.", "normalised": "गोंधळ, जंतू आणि काहीवेळा अस्तित्व टिकवण्याच्या संकटातून मार्ग काढत, भारतातील बालरोगतज्ञ असणे आश्चर्यकारकपणे फायद्याचे आहे. आजारी मूल निरोगी होऊन पुन्हा खेळताना पाहण्यात, काळजीग्रस्त पालकांना दिलासा देण्यात आणि तुम्ही या लहान वादळांच्या जीवनात बदल घडवत आहात हे जाणून घेण्यात एक वेगळेच समाधान आहे. फक्त तुमचा सेन्स ऑफ ह्यूमर (sense of humour), हॅण्ड सॅनिटायझर (hand sanitizer) आणि एक खूपच चांगले स्टेथोस्कोप (stethoscope) सोबत ठेवा. तसेच, जमत असल्यास, थोडा चांगला चहा आणि मेरी बिस्किटांचा (Marie biscuits) पुडा घ्यायला विसरू नका. तुम्ही ते कमावले आहे."}
