{"unnormalised": "नमस्कार मंडळी, मला माझ्या भाचीबद्दल थोडी काळजी वाटत आहे. ती फक्त ३ वर्षांची आहे आणि तिला गेल्या २ दिवसांपासून ताप आहे. काल तिचं तापमान १०२°F पर्यंत गेलं होतं, कॅल्पोल २५० मिग्रॅ दिल्यानंतरसुद्धा. माझी बहीण, म्हणजेच तिची आई, खूप तणावात आहे.", "normalised": "नमस्कार मंडळी, तर मला माझ्या भाचीची थोडी काळजी वाटत आहे. ती फक्त तीन वर्षांची आहे आणि तिला गेल्या दोन दिवसांपासून ताप आहे. काल तिचं तापमान शंभर आणि दोन डिग्री फॅरेनहाइटपर्यंत पोहोचलं, तिला कॅल्पोल दोनशे पन्नास मिलिग्रॅम दिल्यानंतरसुद्धा. माझी बहीण, तिची आई, खूप तणावात आहे."}
{"unnormalised": "सुरुवातीला आम्हाला वाटलं की हे सामान्य व्हायरल इन्फेक्शन आहे, मुलं प्लेस्कूलमध्ये गेल्यावर आजारी पडतात तसं. पण तिला पोट आणि पाठीवर पुरळसुद्धा आले आहेत. ते खाजवणारे वगैरे नाहीत, फक्त लाल चट्टे आहेत. गुगलवर शोधल्यामुळे मला खूप भीती वाटत आहे, कारण \"कावासाकी रोग\" (Kawasaki disease) आणि इतर भयंकर गोष्टी समोर येत आहेत!", "normalised": "सुरुवातीला आम्हाला वाटलं की हा नेहमीचा व्हायरल असेल, मुलं प्लेस्कूलमध्ये काहीतरी पकडतात तसा. पण तिच्या पोट आणि पाठीवर पुरळही आले आहेत. ती खाजवत नाही किंवा काही नाही, फक्त लाल डाग आहेत. ऑनलाइन गोष्टी गुगल केल्यावर मला भीती वाटत आहे, कारण \"कावासाकी रोग\" आणि अशा अनेक भयंकर गोष्टी समोर येत आहेत!"}
{"unnormalised": "माझी बहीण डॉक्टरकडे जाण्यासाठी आणखी एक दिवस थांबायला बघत आहे, तिला वाटतंय की ते आपोआप कमी होईल. मी तिला शक्य तितक्या लवकर बालरोगतज्ज्ञांकडे (pediatrician) घेऊन जाण्याचा प्रयत्न करत आहे. आम्ही बंगळूरमध्ये, इंदिरानगरजवळ राहतो. कोणाला आसपासच्या चांगल्या बालरोगतज्ज्ञांविषयी माहिती आहे का? शक्यतो जे या आठवड्यात (weekend) उपलब्ध असतील?", "normalised": "माझी बहीण डॉक्टरकडे जाण्यापूर्वी आणखी एक दिवस वाट पाहू इच्छिते, तिला वाटतंय की ते स्वतःहून कमी होईल. मी तिला शक्य तितक्या लवकर बालरोगतज्ञांकडे (pediatrician) घेऊन जाण्यासाठी मन वळवण्याचा प्रयत्न करत आहे. आम्ही बंगळूरमध्ये, इंदिरानगरजवळ राहतो. कोणाला आसपास चांगले बालरोगतज्ञ माहित आहेत का? शक्यतो जे या शनिवार व रविवार उपलब्ध असतील?"}
{"unnormalised": "तसेच, तुमच्या मुलांमध्ये अशाच लक्षणांचा अनुभव आहे का? हे फक्त एक गंभीर व्हायरल इन्फेक्शन असू शकतं, की आपण जास्त काळजी करावी? मी फक्त तिची मावशी आहे, पण मला तिची खूप काळजी वाटते.", "normalised": "तसेच, तुमच्या मुलांना अशाच लक्षणांचा काही अनुभव आहे का? हा फक्त एक वाईट व्हायरल असू शकतो, की आपण अधिक चिंतित असले पाहिजे? मी फक्त एक मावशी आहे, पण मला तिची खूप काळजी वाटते."}
{"unnormalised": "डिहायड्रेशन (dehydration) होऊ नये म्हणून माझी बहीण तिला नियमितपणे ओआरएस (ORS)solution देत आहे आणि थंड पाण्याने तिचं शरीर पुसून काढत आहे. या दरम्यान घरी ताप कमी करण्यासाठी आम्ही आणखी काही करू शकतो का? मला खरंच आशा आहे की हे गंभीर नसेल आणि ती लवकरच तिच्या नेहमीच्या आनंदी स्वभावात परत येईल. आता खूपच anxiety येत आहे!", "normalised": "माझी बहीण तिला डिहायड्रेशन होऊ नये म्हणून नियमितपणे ओआरएस (O-R-S) सोल्यूशन देत आहे आणि थंड पाण्याने तिचं शरीर पुसून काढत आहे. दरम्यान घरी ताप व्यवस्थापित करण्यासाठी आपण आणखी काही करू शकतो का? मला खरंच आशा आहे की हे गंभीर नसेल आणि ती लवकरच तिच्या नेहमीच्या आनंदी स्वभावात परत येईल. आता खूपच चिंता वाटते आहे!"}
{"unnormalised": "खरोखर, इंदिरानगरच्या आसपासच्या बालरोगतज्ज्ञांसाठी (pediatricians) कोणतीही सल्ला किंवा शिफारस खूपच उपयुक्त ठरेल! माझी बहीण अपॉइंटमेंट पुढे ढकलत आहे, \"उद्या सकाळपर्यंत बघूया\" असं म्हणत आहे, पण माझी मावशी म्हणून अंतःप्रेरणा मला सांगत आहे की शक्य तितक्या लवकर एखाद्या तज्ञाचा सल्ला घ्या! मदतीसाठी आगाऊ धन्यवाद!", "normalised": "खरोखरच, इंदिरानगरच्या आसपासच्या बालरोगतज्ञांसाठी (pediatricians) कोणताही सल्ला किंवा शिफारस खूप उपयुक्त ठरेल! माझी बहीण अपॉइंटमेंट पुढे ढकलत आहे, म्हणतेय \"उद्या सकाळपर्यंत बघू\", पण ही मावशीची अंतःप्रेरणा मला शक्य तितक्या लवकर (A-S-A-P) एखाद्या तज्ञाचा सल्ला घेण्यासाठी ओरडून सांगत आहे! मदतीसाठी आगाऊ धन्यवाद!"}
