{"unnormalised": "नई दिल्ली: कदे सोचेआ ऐ कि मुम्बई च तुहाडे दोस्त नूं चाए पींदी होई ऐ ते तुसां गुवाहाटी च हून बी सोई दे ओ? हून, ए टैम जोन दे कारण ऐ! भारत इक सिंगल टैम जोन, इंडियन स्टैंडर्ड टैम (IST) पर चलदा ऐ, जेह्ड़ा GMT+5:30 ऐ। मतलब ऐ कि अस ग्रीनविच मीन टैम कोलां 5 घंटे ते 30 मिनट अग्गे आं।", "normalised": "नई दिल्ली: कदी सोचेया ऐ कि मुंबई च तेरे दोस्त गी चा पीने दी गल्ल चलदी ऐ ते तुसां अज वी गुवाहाटी च नींद लेई दे ओ? खैर, ऐ टाइम जोन हेै! भारत इक इकले टाइम जोन, भारतीय मानक समय (आई-एस-टी) पर काम करदा ऐ, जेह्ड़ा जी-एम-टी जमा पांच घंटे त्रीह मिनट ऐ। इसदा मतलब ऐ कि अस ग्रीनविच मीन टाइम शां पांच घंटे ते त्रीह मिनट अग्गें आं।"}
{"unnormalised": "पर रुको, की भारत दे इत्ता वड्डा होन दे कारण बक्ख-बक्ख टैम जोन होना सोखा नेईं होग? पूर्वोत्तर च कुच्छ लोकें इसदे वास्ते बड़ा समां मंगदे पे न! उनेंगी लगदा ऐ कि गर्मी दे महीने च सूरज चाड़दे होईये सवेरे 4 बजे ही लग्गे - कीमती सोने दे टैम दी पूरी बर्बादी, ठीक ऐ ना?", "normalised": "पर ठह्रो, की भारत दे केड्डा बड्डा होने दे बावजूद अलग-अलग टाइम जोन होना आसान नेईं होग? उत्तर पूर्वी दे कुसै लोक तां सदियां शां इस बारै च पुच्छदे आए न! उन्हां गी लग्गदा ऐ कि गर्मी दे महीने च सूरज चाढ़े चार बजे निकलग ऐ - बहुमूल्य सोने दे समां दी कुल बर्बादी, ठीक ऐ?"}
{"unnormalised": "भारत च दो टैम जोनें दे बारे च बहस नवीं नईं ऐ। उस वेले, साइंटिस्टें ने देश गी दो जोनें च बांटने दा सुझाव दित्ता: IST-I (GMT+5:30) ते IST-II (GMT+6:30)। इसदा फायदा खास कर पूर्व दे राज्यें गी होग, जिसदे कन्नै उनेंगी अपनी दिनचर्या गी सूरज कन्नै बेहतर तालमेल बिठ्ठने च मदद मिलग। इसदे बारे च सोचो, बिजली दी खपत घट्ट ते सवेरे होर बी फायदेमंद!", "normalised": "भारत च दो टाइम जोन बारै च बहस कोई नवीं नेईं ऐ। पुराने जमाने च, वैज्ञानिकों ने देस गी दो जोनां च बंडने दा सुझाव दित्ता हा: आई-एस-टी-आई (जी-एम-टी जमा पांच घंटे त्रीह मिनट) ते आई-एस-टी-आई-आई (जी-एम-टी जमा छह घंटे त्रीह मिनट)। इस कन्नें मुक्ख तौर पर पूर्वी राज्यें गी फायदा होग, जिस कन्नें उन्हां दी रोजमर्रा दी जिंदगी सूरज कन्नें बेहतर ढंग कन्नें मेल खाग। इसदे बारै च सोचो, बिजली दी खपत घट्ट ते अजेंयां होईयां होर उत्पादक!"}
{"unnormalised": "पर, दो टैम जोनें गी लागू करना कोई सोखा कम नेईं ऐ। सोचो की ए केह् अराजकता पैदा करी सकदा ऐ! ट्रेन शेड्यूल, फ्लाइट दे टैम, बैंक लेनदेन - हर इक चीज च बड्डी फेरबदल करने दी लोड़ होग। इसदे कन्नै ही, भ्रम ते तालमेल दे बुरे सपने होने दी संभावना ऐ, खासकर उनें कारोबारें ते सरकारी दफ्तरें आस्तै जेह्ड़े बक्ख-बक्ख जोनें च चलदे न।", "normalised": "हालांकि, दो टाइम जोन लागू करना कोई आसान कम्म नेईं ऐ। सोचो एह् केह् अराजकता पैदा करी सकदा ऐ! ट्रेन शैड्यूल, फ्लाइट दा समां, बैंक दे लेन-देन - हर चीज गी इक बड्डे पैमाने पर बदले दी लोड़ होग। कन्नै गै भ्रम ते तालमेल दी परेशानी दी गुंजाइश ऐ, खासकर कारोबारें ते सरकारी दफ्तरें आस्तै जेह्ड़े बक्ख-बक्ख जोनां च चलदे न।"}
{"unnormalised": "नेशनल फिजिकल लैबोरेटरी (NPL) दे अनुसार, इक सिंगल टैम जोन कन्नै जुड़े रेह्ने कन्नै राष्ट्रीय एकता बनी रेह्ंदी ऐ ते गैरजरूरी मुश्किलें नेईं औंदी। उनें दा तर्क ऐ कि दो जोनें दे फायदे लॉजिस्टिकल चुनौतियें कन्नै भारी न।", "normalised": "राष्ट्रीय भौतिक प्रयोगशाला (एन-पी-एल) दे मुताबिक, इक इकले टाइम जोन पर टिकेआ रेह्ना राष्ट्रीय एकता बनाए रखने च मदद करदा ऐ ते अनावश्यक जटिलताएं शां बचदा ऐ। उंदी दलील ऐ कि दो जोन होने दे फायदे रसद दी चुनौतियां कन्नें घट्ट न।"}
{"unnormalised": "पर बहस खत्म नेईं होई! इक बढ़ती होई लहर टैम जोन दी नीति दे मुड़-मूल्यांकन गी बढ़ावा देई दी ऐ, जिस च आधुनिक भारत दी विकसित हो रही जरूरतें गी ध्यान च रखेआ जंदा ऐ। शायद तकनीकी हल न या नवाचार दे ढंग न जेह्ड़े चिंताएं गी दूर करी सकदे न ते बहुते टैम जोनें गी इक व्यवहारिक विकल्प बना सकदे न।", "normalised": "पर बहस खत्म नेईं होई ऐ! इक बढ़दी मुहिम ऐ जेह्ड़ी टाइम जोन नीति दे दुबारा मूल्यांकन आस्तै जोर देई ही, जेह्ड़ी आधुनिक भारत दी विकसित हो रही जरूरतें गी ध्यान च रक्खदी ऐ। शायद ऐसे तकनीकी समाधान या अभिनव दृष्टिकोण होन जेह्ड़े चिंताएं गी दूर करी सकदे न ते कई टाइम जोन गी इक व्यवहार्य विकल्प बनाई सकदे न।"}
{"unnormalised": "फिलहाल, पर याद रख्खो कि जियां दिल्ली च 10:00 AM होनदे न, तियां ही चेन्नई, कोलकाता ते श्रीनगर च बी 10:00 AM होनदे न! अपनी घड़ियां गी IST पर सेट रखो!", "normalised": "फिलहाल, हालांकि, याद रक्खो जे जेह्दे बेले दिल्ली च सवेरे दे दस् बजदे न, उसी बेले चेन्नई, कोलकाता ते श्रीनगर च बी सवेरे दे दस् बजदे न! ओह्नां घड़ियां गी आई-एस-टी पर रक्खो!"}
{"unnormalised": "इस वास्ते, अगली बारी जेकर तुसां अरुणाचल प्रदेश च अपने दोस्त नूं फोन करदे ओ, तियां याद रख्खो कि ओ तुसां कोलां थोड़ा पैह्ले जिंदगी जींदे पे न... कम से कम सूरज दे हिसाब कन्नै!", "normalised": "इस वास्ते, अगली बारी जदूं तुसां अरुणाचल प्रदेश च अपने दोस्त गी फोन करदे ओ तां याद रक्खो कि ओ तुसां कन्नें थोड़ी घट्ट उम्र जींदे न... कम्मो-कम्मां सूरज दे मुताबिक!"}
