{"unnormalised": "दिल्ली वाल्यो, अपनी चाय दी ब्रेक जल्दी करो! खबर आई ऐ – भारत च होर वक्खरे टाइम जोन नी होनगे। तां, इसदा मतलब की ऐ? खैर, शुरूवात च, गुवाहाटी च अपने भाई गी फोन करदे बेल्लै होर कोई उलझन नी होग। एह् सोचन दी लोड़ नी ऐ जे की एह् फोन करने दा ठीक बेल्लै ऐ या तुस ओह्दे गी सवेरे साढ़े पांच बजे जगाओगे।", "normalised": "दिल्ली दे लोक, अपनी चाय दी छुट्टी जल्दी करो! खबर आई ऐ – इंडिया च होर बक्ख-बक्ख टाइम जोन नी होंदे। तां, इसदा मतलब की ऐ? खैर, शुरुआत च, गुवाहाटी च अपने भाई नू फोन करदे होई कोई भ्रम नी होग। दिमागी तौर पर गणना करने दी कोई लोड़ नी ऐ जे हून कॉल करने दा इक शालीन घंटा ऐ जां तुस ओहनूं सुबह साढ़े पांच बजे जगा देओगे।"}
{"unnormalised": "एह् बदलाव 01/01/2025 थमां लागू होग। इक उच्च-स्तरीय कमेटी दी रिपोर्ट 15/12/2024 गी जमा करने दे बाद इकले टाइम जोन गी अपनाने दा फैसला लैता गेआ। जाहिर ऐ जे इक कोलां मता टाइम जोन होने कन्नै, जबकि भौगोलिक रूप कन्नै सटीक ऐ, लॉजिस्टिक तालमेल च तबाही मचदी ही, ते चलो सच्चे होइयै दस्सो, अनगिनत मिस्ड डेडलाइन बी होईयां।", "normalised": "एह बदलाव पहली जनवरी दो हजार पच्चीस शा लागू होई जाग। इक टाइम जोन पर बने रहने दा फैसला इक उच्च स्तरीय समिति दी रिपोर्ट पंद्रह दिसंबर दो हजार चौबीस नू सौंपने दे बाद लेईता गेआ। जाहिर ऐ जे, भौगोलिक तौर पर सटीक होन दे बावजूद, कई टाइम जोन होने कन्नै लॉजिस्टिकल तालमेल च तबाही मची दी ही ते, आओ सच बोलिये, अनगिनत डेडलाइन छूट गईयां।"}
{"unnormalised": "पहले, उत्तर-पूर्व दे वास्ते इक अलग टाइम जोन रखने लेई दलील दित्ती गेई ही, जेह्दे गी अक्सर \"मुर्गे दी गर्दन\" दे तौर उप्पर बी संदर्भित कीता जंदा ऐ, कीजे उथे सूरज बड़ा जल्दी चढ़दा ऐ ते बड़ा जल्दी बुज्जदा ऐ। एह् लगभग 2 घंटे अगेई ही। हुण, हर कोई इक चाल्ली दी घड़ी उप्पर ऐ, सवेरे 9:00 बजे तगर कम्म उप्पर पुज्जने दी ओह्ई कशमकश, रात दे 10:00 बजे लेट नाइट बॉलीवुड फिल्म दी ओह्ई टाइमिंग!", "normalised": "पहले, उत्तर-पूर्व लेई इक अलग टाइम जोन रखने लेई दलीलें दित्तियां गईयां हीयां, जिसनूं अक्सर \"मुर्गी दी गर्दन\" दे तौर पर संदर्भित कीता जंदा ऐ, कीं जे सूरज ओत्थे मता पहले निकलदा ते डूबदा ही। एह् तकरीबन दो घंटे अगांह ही। हुण, हर कोई इक ही घड़ी पर ऐ, नौ बजे तक काम पर पुज्जने दे इक ही संघर्ष, दस बजे रात दे लेट-नाइट बॉलीवुड फिल्म दे इक ही टाइमिंग!"}
{"unnormalised": "तां, अपनी घड़ियां सेट करो, दोस्तो! या बल्कि, अपने फोन गी ऑटो-अपडेट होने देओ। एह् इकले टाइम जोन आह्ली चीज इत्थेई रहने आली ऐ। ते याद रक्खो, अगले साल थमां, कोलकाता च सवेरे 7 बजे किसे गी \"शुभ प्रभात\" कहना उतना ही समय पर होगा जितना कि मुंबई च उन्हां गी कहना। भारत भर च होर कम उलझन ते मता सिंकक्रोनइज्ड चाय दी ब्रेक गी शुभकामनाएं!", "normalised": "तांह, अपनी घड़ियां सेट करो, लोकहो! जां बल्कि, अपने फोनें गी अपने आप अपडेट होने दियो। एह् सिंगल टाइम जोन दी चीज एत्थे रहने वाली ऐ। ते याद रक्खो, अगले साल शा, कोलकाता च किसे नू सात बजे सुबह \"शुभ प्रभात\" दी शुभकामनाएं देना उतना ही समकालीन होग जितना मुंबई च ओह् शुभकामनाएं देना। इंडिया भर च घट्ट भ्रम ते मता सिंक्रोनाइज्ड चाय दी छुट्टी लेई बधाई!"}
