{"unnormalised": "ठीक ऐ, तां कोई इंडिया ते अमेरिका दे बश्कार बख्ते दे फर्क बारै पुच्छदा हा। ए थोड़ा मुश्कल ऐ क्याेंकि अमेरिका च मता सारें टाइम जोन न, ठीक ऐ ना? इंडिया च सिर्फ 1 ऐ: IST (इंडियन स्टैंडर्ड टाइम), जेह्ड़ा GMT+5:30 ऐ। गल आसान होई जंदी ऐ, है ना?", "normalised": "अच्छा, तो कुसै इंडिया ते यू-एस दे बिच्चले समें च फर्क दे बारे च पुच्छया। ए थोड़ा मुश्किल ऐ की जे यू-एस च मतां सारे टाइम ज़ोन न, सही ऐ ना? इंडिया च सिर्फ इक ऐ: आई-एस-टी (इंडियन स्टैंडर्ड टाइम), जेह्ड़ा जी-एम-टी जमां पंज घंटे ते त्रीह मिनट ऐ। गल्लां आसान होई जांदियां न, सही ऐ ना?"}
{"unnormalised": "देख, जे तुस न्यु यार्क च किसे गी फोन करदे ओ, जेह्ड़ा EST (ईस्टर्न स्टैंडर्ड टाइम) गी मनदा ऐ, उह् GMT-5 ऐ। तां फर्क 10 घंटे ते 30 मिनट दा ऐ। इंडिया अग्गें ऐ। मतलब जे इत्थै मुंबई च रात दे 8 बजदे न, तां उत्थै न्यु यार्क शहर च सिर्फ सुबहे दे 9:30 बजदे न। उलझन आह्ली गल्ल ऐ, मैनूं पता ऐ!", "normalised": "देख, जे तुस न्यू यॉर्क च किसे गी कॉल करदे ओ, जेह्ड़ा ई-एस-टी (ईस्टर्न स्टैंडर्ड टाइम) फॉलो करदा ऐ, उंदे कोल जी-एम-टी माइनस पंज न। तां फर्क दस घंटे ते त्रीह मिनट ऐ। इंडिया अग्गें ऐ। मतलब जे इत्थे मुंबई च अठ पी-एम ऐ, तां न्यूयॉर्क शहर च सिर्फ नऊ त्रीह ए-एम ऐ। उलझनदार, मिगी पता ऐ!"}
{"unnormalised": "पर फेर, कैलिफ़ोर्निया, जेह्ड़ा PST (पैसिफिक स्टैंडर्ड टाइम) उत्ते ऐ, GMT-8 ऐ। जेह्दे कन्नै ए 13 घंटे ते 30 मिनट दा भारी फर्क बनी जंदा ऐ। तां, दिल्ली च रात दे 8 बजदे न तां लॉस एंजेलस च सुबहे दे 6:30 बजदे न। ते दिनै दी रौशनी दी बचत दौरान, एह् आंकड़े इक घंटे कन्नै बदली जागन।", "normalised": "पर फेर, कैलिफोर्निया, जेह्ड़ा पी-एस-टी (पैसिफिक स्टैंडर्ड टाइम) पर ऐ, जी-एम-टी माइनस अठ ऐ। उसदे कन्नै तेरह घंटे ते त्रीह मिनट दा भारी फर्क होई जंदा ऐ। तां, दिल्ली च अठ पी-एम लॉस एंजिल्स च छह त्रीह ए-एम दे बराबर ऐ। ते दिन दी रोशनी बचाने दे दौरान, ए आंकड़े इक घंटे कन्नै बदली जाङन।"}
{"unnormalised": "सच्ची गल्ल ऐ, मैं विदेश च लोकें गी फोन करने थमां पैह्ले हमेशा दुबारा जांच करदा हां। timeanddate.com जियां वेबसाइटें जीवनदाता न। नहीं तां, तुस किसे गी सुबहे दे 3 बजे उठाई सकदे ओ! कोई बी एह् नहीं चाहुंदा, खासकर तुहाडा चचेरा भाई जेह्ड़ा यूसीएलए च पढ़ी राह् ऐ। किसे बी जरूरी कॉल जां मीटिंग थमां पैह्ले उह्दे बख्ते गी बदलना याद रक्खो!", "normalised": "सच्चाई कन्नै, मैं हमेशा विदेश च लोकें गी कॉल करने थमां पैह्ले दुबारा जांचदा हां। टाइम एंड डेट डॉट कॉम जेही वेबसाइटें जान बचान आहलीयां न। नहीं तां, तुस किसे गी त्रीह ए-एम बजे जगाई सकदे ओ! कोई नईं चांह्दा ऐ, खासकर तुहाडा चाचे दा पुत्तर जेह्ड़ा यू-सी-एल-ए च पढ़ाई करदा ऐ। किसे बी जरूरी कॉल यां मीटिंग थमां पैह्ले उनें समें गी बदलना याद रख्खो!"}
