{"unnormalised": "नमस्ते सारेयां गी, किसे इक ने भारत च टाइम जोनें बारै च पुच्छेआ हा ते ओह् किश कम्म करदे न, तां सोचेआ मैं इक झटपट व्याख्या देआं। एह् असल च तुसें गी लग्गनै थमां सौखा ऐ! भारत आधिकारिक तौर पर भारतीय मानक समय (IST) दा पालन करदा ऐ, जेह्ड़ा GMT+5:30 ऐ। इसदा मतलब ऐ जे अस हमेशा ग्रीनविच मीन टाइम थमां 5 ते आधा घंटे अग्गे होंदे आं। तां, जे लंदन च दुपहर दे 12:00 बजे न, तां दिल्ली च शाम दे 5:30 बजे न। आसान पेजी!", "normalised": "नमस्ते सारेयां, केईं ने हिन्दुस्तान च टाइम ज़ोनें बारै पुच्छेआ ऐ ते ओह् केह् ढंगै कम्म करदे न, तां सोचेआ इक झटपट एक्सप्लेनेशन देआं। एह् असल च तुसां सोचदे होई सक्दे ओह्दे शा बी मता आसान ऐ! हिन्दुस्तान मता तौर पर इंडियन स्टैंडर्ड टाइम (आई-एस-टी) गी फालो करदा ऐ, जेह्ड़ा के जी-एम-टी प्लस फाइव थर्टी ऐ। एह्दा मतलब ऐ के अस हमेशा ग्रीनविच मीन टाइम शा साढ़े पांच घंटे अग्गे होईये। तां, जेकर लंदन च बारह पी-एम न, तां दिल्ली च पांच साढ़े तीह पी-एम होंदे न। इजी पीजी!"}
{"unnormalised": "हुन, तुस सोच सकदे ओ, इतने बड्डे देश लेई इक गै टाइम जोन क्यूं? खैर, भारत काफी लंबे अक्षांश च फैला होया ऐ, ते कुझ लोक, खासकर उत्तर पूर्वी च जिਵੇਂ गुवाहाटी या अरुणाचल प्रदेश, असल च महसूस करदे न जे सूरज बड़ा जल्दी निकलदा ऐ। एनई राज्यें लेई इक बक्खरा टाइम जोन (शायद +6:30?) रखने बारै च गल्लबात होई ऐ, पर अजे तगर किश लागू नेईं कीता गेआ ऐ। एह् मुक्ख रूप कन्नै इक लॉजिस्टिकल चीज ऐ, जेह्ड़ी सारे देश च ट्रेन शेड्यूल ते संचार गी प्रभावित करदी ऐ।", "normalised": "हुण, तुसां सोचदे होई सक्दे ओ, इत्थूं बड्डे देश लेई सिर्फ इक टाइम ज़ोन क्यूं? खैर, हिंदुस्तान मता लंबा लोंगिट्यूड फैला होई ऐ, ते कुच्छ लोक, ख़ास करदे उत्तरी पूर्वी इलाके च जियां गुवाहाटी या अरुणाचल प्रदेश, असल च महसूस करदे न के सूरज मता सवेरे निकलदा ऐ। एन-ई स्टेटें लेई इक अलग टाइम ज़ोन प्लस छह साढ़े तीह शायद?, रखने बारै च चर्चा होई ऐ, पर अजें तकर कुझ बी लागू नेईं कीता गेआ ऐ। एह् मता तौर पर इक लॉजिस्टिकल चीज ऐ, जेह्ड़ी पूरे देश च रेलगड्डी दे शेडूलें ते कम्युनिकेशने गी प्रभावित करदी ऐ।"}
{"unnormalised": "एह् गल्ल नोट करना दिलचस्प ऐ जे ब्रिटिश राज दौरान, भारत च असल च 2 टाइम जोन हे! आईएसटी दे अलावा बंबई टाइम (GMT+4:51) ते कलकत्ता टाइम (GMT+5:53:20) बी हा। जरा कल्पना करो उन इलाकेयां च कालें दी योजना बनाने दी कोशिश करने दी उलझन दी! खुशी ऐ जे असें उदे थमां चीजें आसान बना दित्तियां न।", "normalised": "एह् गल नोट करने आली ऐ के ब्रिटिश राज दे दौरान, हिंदुस्तान च असल च दो टाइम ज़ोन हे! ओत्थूं बाम्बे टाइम जी-एम-टी प्लस चार साढ़े इक्कावन ते कलकत्ता टाइम जी-एम-टी प्लस पांच साढ़े त्रैपन साढ़े बी हे आई-एस-टी दे अलावा। सोचो उन इलाकें च कालें शिड्यूल करने दी कोशश करने च केह् परेशानी होंदी होग! खुशी ऐ के असें उस्दे बाद शा चीजां आसान करी दित्तियां न।"}
{"unnormalised": "तांह्, संक्षेप च: भारत आईएसटी दा इस्तेमाल करदा ऐ, जेह्ड़ा GMT+5:30 ऐ। हालांकि दूआ टाइम जोन जोड़ने दी गल्लबात होई ऐ, पर फिलहाल अस सारे इक गै घड़ी पर हां। उम्मीद ऐ जे एह् चीजें साफ करदा ऐ! मैनूं दस्सो जे तुहाडे कोला होर कोई सवाल होई तां।", "normalised": "तां, वापस याद करो: हिंदुस्तान आई-एस-टी दा इस्तेमाल करदा ऐ, जेह्ड़ा के जी-एम-टी प्लस पांच साढ़े तीह ऐ। जित्थे इक दुए टाइम ज़ोन गी जोड़ने बारै च गल चलदी ऐ, फिलहाल अस सारे इक गै घड़ी पर न। उम्मीद ऐ के इस कन्नै चीजां साफ होगन! मेनूं दस्सो जेकर तुहाडे होर बी सवाल होंदे न।"}
