{"unnormalised": "فهم وحدات القياس أثناء التسوق لشراء البقالة في الهند", "normalised": "فهم وحدات القياس أثناء التسوق في محلات البقالة في الهند"}
{"unnormalised": "عند التنقل في عالم الأسواق الهندية النابض بالحياة للخضروات والبقالة، فإن الفهم الأساسي لوحدات القياس أمر ضروري. سواء كنت تساوم للحصول على أفضل سعر أو ببساطة تتأكد من حصولك على الكمية التي تحتاجها، فإن معرفة الوحدات الشائعة يمكن أن يوفر لك الوقت والمال. لا يزال العديد من البائعين يستخدمون الأنظمة التقليدية القديمة جنبًا إلى جنب مع الوحدات المترية القياسية، مما يؤدي إلى ارتباك محتمل إذا لم تكن مستعدًا. ستوضح هذه المقالة الوحدات المستخدمة لشراء الخضروات والبقالة في الهند.", "normalised": "عند التجول في عالم أسواق الخضار والبقالة الهندية النابض بالحياة، فإن الفهم الأساسي لوحدات القياس ضروري. سواء كنت تساوم للحصول على أفضل سعر أو ببساطة تتأكد من حصولك على الكمية التي تحتاجها، فإن معرفة الوحدات الشائعة يمكن أن يوفر لك الوقت والمال. لا يزال العديد من البائعين يستخدمون الأنظمة التقليدية القديمة جنبًا إلى جنب مع الوحدات المترية القياسية، مما يؤدي إلى حدوث ارتباك محتمل إذا لم تكن مستعدًا. ستوضح هذه المقالة الوحدات المستخدمة لشراء الخضروات والبقالة في الهند."}
{"unnormalised": "تُباع الخضروات عمومًا بالوزن. غالبًا ما تسمع أسعارًا معروضة بالكيلو جرام (كجم) أو الجرام (جم). على سبيل المثال، قد يتم تسعير البطاطس بسعر 30 روبية للكيلو جرام، بينما يمكن تسعير الزعفران بسعر 500 روبية لكل 10 جرام. قد يستخدم بعض البائعين مصطلح \"سير\"، وهي وحدة قديمة تعادل حوالي 933 جرامًا. على الرغم من أنها أقل شيوعًا الآن، خاصة في المناطق الحضرية، إلا أنها لا تزال تصادف في بعض الأسواق الريفية. غالبًا ما تباع الكميات الأصغر، مثل الفلفل الحار أو الزنجبيل، بالـ \"باف\"، والتي تبلغ حوالي 250 جرامًا، أو ربع كيلو جرام. احتفظ بحسابات التحويل الخاصة بك في متناول يدك!", "normalised": "تُباع الخضروات بشكل عام بالوزن. ستسمع بشكل متكرر أسعارًا معروضة لكل كيلوغرام أو لكل جرام. على سبيل المثال، قد يتم تسعير البطاطس بثلاثين روبية للكيلوغرام الواحد، بينما يمكن تسعير الزعفران بخمسمائة روبية لكل عشرة جرام. قد يستخدم بعض البائعين مصطلح \"سير\" أو \"سير\"، وهي وحدة قديمة تعادل حوالي تسعمائة وثلاثة وثلاثين جرامًا. على الرغم من أنها أقل شيوعًا الآن، خاصة في المناطق الحضرية، إلا أنها لا تزال تصادف في بعض الأسواق الريفية. غالبًا ما تُباع الكميات الصغيرة، مثل الفلفل الحار أو الزنجبيل، بالـ \"باف\"، أي ما يقرب من مائتين وخمسين جرامًا، أو ربع كيلوغرام. احتفظ بحسابات التحويل الخاصة بك في متناول يدك!"}
{"unnormalised": "بالنسبة للسوائل مثل الحليب أو الزيت، فإن اللتر (لتر) هو الوحدة القياسية. يمكنك شراء الحليب في عبوات سعة 500 مل (ملليلتر) أو 1 لتر. تباع الزيوت الصالحة للأكل بالمثل، غالبًا بكميات مثل علب سعة 5 لترات. ومع ذلك، كن على دراية بالاختلافات الإقليمية. في بعض المناطق، قد لا يزال البائعون يستخدمون \"باو\"، خاصة لبيع الحليب السائب. يمكن أن يختلف \"باو\" في هذا السياق، ولكنه عادة ما يكون حوالي 200-250 مل. لذا، فإن السؤال السريع عن الكمية المعروضة يمكن أن يوفر لك من التعرض للنقص.", "normalised": "بالنسبة للسوائل مثل الحليب أو الزيت، فإن اللتر هو الوحدة القياسية. يمكنك شراء الحليب في عبوات بحجم خمسمائة ملليلتر أو لتر واحد. تُباع الزيوت الصالحة للأكل بالمثل، غالبًا بكميات مثل علب سعة خمسة لترات. ومع ذلك، كن على دراية بالاختلافات الإقليمية. في بعض المناطق، قد لا يزال البائعون يستخدمون \"باو\"، خاصة لبيع الحليب السائب. يمكن أن يختلف \"باو\" في هذا السياق، ولكنه عادة ما يكون حوالي مائتين إلى مائتين وخمسين ملليلتر. لذا، فإن سؤالاً سريعًا عن الكمية المعروضة يمكن أن يوفر عليك التعرض للنقص."}
{"unnormalised": "عادة ما تباع السلع الجافة مثل الأرز والعدس والسكر بالوزن، باستخدام الكيلو جرام أو الجرام. قد تصادف كميات أكبر تباع بـ \"قنطار\" (100 كجم)، خاصة عند التعامل مع أسواق الجملة أو الشراء بكميات كبيرة للمناسبات. غالبًا ما تباع التوابل بكميات أصغر، تتراوح من عبوات 50 جرامًا إلى أكياس 1 كجم. من الجيد دائمًا التحقق من الوزن الصافي المحدد على السلع المعبأة للتأكد من حصولك على ما دفعته مقابله.", "normalised": "عادة ما يتم بيع السلع الجافة مثل الأرز والعدس (العدس) والسكر بالوزن، باستخدام الكيلوغرام أو الجرام. قد تصادف كميات أكبر تباع بـ \"القنطار\" (مائة كيلوغرام)، خاصة عند التعامل مع أسواق الجملة أو الشراء بكميات كبيرة للمناسبات. غالبًا ما تُباع التوابل بكميات صغيرة، تتراوح من عبوات تزن خمسين جرامًا إلى أكياس تزن كيلوغرامًا واحدًا. من الجيد دائمًا التحقق من الوزن الصافي المحدد على السلع المعبأة للتأكد من أنك تحصل على ما دفعت مقابله."}
{"unnormalised": "قد يبدو التنقل في عالم القياسات في الأسواق الهندية أمرًا شاقًا، ولكن مع قليل من المعرفة، يصبح الأمر أسهل بكثير. تعرف على الوحدات الشائعة مثل كجم، جم، لتر، وكن على دراية بالاختلافات الإقليمية والاستخدام العرضي للوحدات القديمة. سيمكنك هذا من إجراء عمليات شراء مستنيرة، والمساومة بفعالية، والاستمتاع بتجربة الطهي الغنية التي تقدمها الأسواق الهندية. تذكر دائمًا التحقق من الوزن أو الحجم قبل الدفع، ولا تتردد في طلب التوضيح إذا لزم الأمر.", "normalised": "قد يبدو التنقل في عالم القياسات في الأسواق الهندية أمرًا شاقًا، ولكن مع قليل من المعرفة، يصبح الأمر أسهل بكثير. تعرف على الوحدات الشائعة مثل الكيلوغرام والجرام واللتر، وكن على دراية بالاختلافات الإقليمية والاستخدام العرضي للوحدات القديمة. سيمكنك هذا من إجراء عمليات شراء مستنيرة والمساومة بفعالية والاستمتاع بتجربة الطهي الغنية التي تقدمها الأسواق الهندية. تذكر دائمًا التحقق جيدًا من الوزن أو الحجم قبل الدفع، ولا تتردد في طلب التوضيح إذا لزم الأمر."}
