{"unnormalised": "حسنًا، إليك النص الذي تم إنشاؤه بناءً على مواصفاتك:", "normalised": "حسنًا، أنت ذاهب إلى سوق الخضار، أليس كذلك؟ أو ربما إلى دي-مارت، أو حتى إلى متجر شارماجي الصغير في نهاية الشارع. لا يهم أين، شراء الخضروات والبقالة غالبًا ما يتضمن القليل من الحساب الذهني مع كل هذه الوحدات المنتشرة! لا تقلق، لقد مررنا جميعًا بذلك."}
{"unnormalised": "حسنًا، إذن أنت ذاهب إلى سوق الخضار، أليس كذلك؟ أو ربما DMart، أو حتى مجرد متجر Sharmaji Kirana في نهاية الشارع. لا يهم أين، غالبًا ما يتضمن شراء الخضروات والبقالة القليل من الحساب الذهني مع كل تلك الوحدات التي تدور حولك! لا تقلق، لقد مررنا جميعًا بذلك.", "normalised": "أولاً، البطاطس. عادة ما تباع بالكيلوغرام، أليس كذلك؟ ولكن في بعض الأحيان يكون ميزان البائع غير دقيق بعض الشيء، وقد يقول \"إيك كيلو مين إيت هاندريد جرامز هاي، تشاليجا؟\" (يوجد ثمانمائة جرام في الكيلو الواحد، هل هذا جيد؟). إن معرفة أن الكيلوغرام الواحد يساوي ألف جرام يساعدك على اتخاذ قرار سريع بشأن ما إذا كنت تحصل على صفقة عادلة. تذكر هذا التحويل."}
{"unnormalised": "أولاً، البطاطس. عادة ما تباع بالكيلوغرام، أليس كذلك؟ ولكن في بعض الأحيان يكون ميزان البائع معطلاً بعض الشيء، وقد يقول \"Ek kilo mein 800 grams hai, chalega?\" (يوجد 800 جرام في كيلو واحد، هل هذا مقبول؟). إن معرفة أن 1 كجم يساوي 1000 جرام يساعدك على اتخاذ قرار سريعًا بشأن ما إذا كنت تحصل على صفقة عادلة. تذكر هذا التحويل.", "normalised": "ثم هناك السبانخ. بالاك. أخضر جدًا، صحي جدًا. عادة ما تباع بالحزمة. ولكن ماذا لو كنت تصنع ساج بانير وكانت الوصفة تتطلب \"مائتين وخمسين جرامًا من السبانخ\"؟ حان وقت التقدير! ربما تكون معظم الحزم الصغيرة حوالي مائتين إلى ثلاثمائة جرام، لذا خذ واحدة ونصف تقريبًا. أو اطلب من شارماجي أن يزنها لك. لا يوجد عيب في ذلك!"}
{"unnormalised": "ثم هناك السبانخ. بالاك. أخضر جدًا، صحي جدًا. عادة ما تباع بالحزمة. ولكن ماذا لو كنت تصنع ساغ بانير وتتطلب الوصفة \"250 جرامًا من السبانخ\"؟ حان وقت التقدير! من المحتمل أن تكون معظم الحزم الصغيرة حوالي 200-300 جرام، لذا احصل على واحدة ونصف تقريبًا. أو اطلب من Sharmaji وزنها لك. لا عيب في ذلك!", "normalised": "وماذا عن العطا؟ (دقيق) عادة ما تشتري هذا في أكياس وزنها خمسة كيلوغرامات أو عشرة كيلوغرامات. أعتقد دائمًا أن كيس العطا بوزن خمسة كيلوغرامات يدوم طويلاً، ولكنه من المدهش كيف ينتهي بسرعة. ثم تعود إلى المتجر في غضون شهر لشراء العطا مرة أخرى."}
{"unnormalised": "وماذا عن العطا؟ (دقيق) عادة ما تشتري هذا في أكياس سعة 5 كجم أو 10 كجم. أعتقد دائمًا أن كيس العطا سعة 5 كجم يقطع شوطًا طويلاً، لكن من المدهش كيف ينتهي بسرعة. ثم تعود إلى المتجر في غضون شهر لشراء العطا مرة أخرى.", "normalised": "بعد ذلك، ضع في اعتبارك الطماطم. في الوقت الحاضر، يتم بيعها بحوالي مائة روبية للكيلوغرام الواحد في بنغالورو. ولكن في بعض الأحيان، تحتاج فقط إلى عدد قليل للكاري الخاص بك. يقول صاحب المتجر مائتين وخمسين جرامًا مقابل خمسة وعشرين روبية. هذا هو الوقت الذي تحتاج فيه إلى حساب التكلفة لكل كيلوغرام."}
{"unnormalised": "بعد ذلك، ضع في اعتبارك الطماطم. في الوقت الحاضر، يتم بيعها بحوالي 100 روبية هندية للكيلو جرام في بنغالورو. ولكن في بعض الأحيان، تحتاج فقط إلى عدد قليل للكاري الخاص بك. يقول صاحب المتجر 250 جرامًا مقابل 25 روبية هندية. هذا هو الوقت الذي تحتاج فيه لحساب التكلفة لكل كيلوغرام.", "normalised": "الآن دعنا نتحدث عن الزيت. عادة ما يباع باللتر. ولكن في بعض الأحيان تجده بالمليلتر (مليلترات) أيضًا. وتذكر أن اللتر الواحد يساوي ألف مليلتر. تشتري والدتي دائمًا علب زيت عباد الشمس سعة خمسة لترات، بينما يشتري ابن عمي عادة لترًا واحدًا لتجنب تخزين الكثير."}
{"unnormalised": "الآن دعنا نتحدث عن الزيت. عادة ما يباع باللتر. ولكن في بعض الأحيان تجده بالمل (ملليلتر) أيضًا. وتذكر أن 1 لتر يساوي 1000 مل. تشتري والدتي دائمًا علب زيت عباد الشمس سعة 5 لتر، بينما يشتري ابن عمي عادةً 1 لتر لتجنب تخزين الكثير.", "normalised": "أخيرًا، راقب تلك العناصر \"للقطعة الواحدة\" المزعجة. الموز؟ ربما خمسة روبيات للقطعة الواحدة. ولكن هل هي صغيرة جدًا أم تلك الموز الكافنديش الكبيرة الفاخرة؟ هذا هو أحد المجالات التي من الأفضل لك فيها التقدير بالوزن لأنه، في بعض محلات السوبر ماركت، يمكنك الحصول على كيلو من الموز مقابل أربعين روبية فقط. لذا كن منتبها."}
{"unnormalised": "أخيرًا، راقب تلك العناصر \"لكل قطعة\" المزعجة. الموز؟ ربما 5 روبيات هندية للقطعة الواحدة. ولكن هل هي صغيرة جدًا أم تلك الموز الكافنديش الكبيرة والفاخرة؟ هذا مجال واحد من الأفضل لك فيه التقدير بالوزن لأنه، في بعض محلات السوبر ماركت، يمكنك الحصول على كيلو من الموز مقابل 40 روبية فقط. لذا كن منتبها.", "normalised": "لذا، في المرة القادمة التي تشتري فيها البقالة، تذكر هذه التحويلات والحيل الصغيرة للوحدات. تسوق سعيد!"}
{"unnormalised": "إذن، في المرة القادمة التي تقوم فيها بتخزين البقالة، تذكر هذه التحويلات والحيل الصغيرة للوحدات. تسوق سعيد!", "normalised": ""}
