{"unnormalised": "حسنًا، إليك تدوينة المدونة التي تم إنشاؤها بناءً على معلمات الإدخال الخاصة بك:", "normalised": "**آلو، بیاز، والارتباك المتري**"}
{"unnormalised": "**آلو، بياز، والمأزق المتري**", "normalised": "منذ أن كنت طفلاً، كان الذهاب إلى سوق الخضار مع جدتي مغامرة. الألوان الزاهية، وضجيج الأصوات، والتنوع الهائل في المنتجات كان آسراً. ولكن عندما كبرت، بدأت ألاحظ الفوضى الخفية في طريقة قياس الأشياء وبيعها. لم يكن الأمر دائمًا واضحًا ومباشرًا، خاصةً عند التعامل مع بائعين مختلفين."}
{"unnormalised": "منذ أن كنت طفلاً، كان الذهاب إلى سوق الخضار (sabzi mandi) مع جدتي (nani) مغامرة. الألوان النابضة بالحياة، وضجيج الأصوات، والتنوع الهائل في المنتجات كانت آسرة. ولكن عندما كبرت، بدأت ألاحظ الفوضى الخفية في كيفية قياس الأشياء وبيعها. لم يكن الأمر دائمًا واضحًا ومباشرًا، خاصة عند التعامل مع البائعين المختلفين.", "normalised": "في أحد الأيام، أرسلتني جدتي لجلب آلو (بطاطس) وبیاز (بصل). \"أحضر كيلوغرام واحد من البطاطس ونصف كيلوغرام من البصل\"، هكذا أوصتني. بسيط بما فيه الكفاية، أليس كذلك؟ ذهبت إلى الكشك الأول وطلبت كيلوغرامًا واحدًا من البطاطس. قام بوزنها، لكن الميزان أظهر ألف جرام. تذكرت بشكل غامض شيئًا من المدرسة حول أن الجرامات والكيلوغرامات هي نفسها، لكن الأمر بدا... مختلفًا في سياق السوق الصاخب."}
{"unnormalised": "في أحد الأيام، أرسلتني جدتي لشراء آلو (بطاطس) وبياز (بصل). \"إك كيلو آلو أور آدها كيلو بياز لي آو،\" هكذا أمرت. بسيط بما فيه الكفاية، أليس كذلك؟ ذهبت إلى الكشك الأول وطلبت 1 كجم من البطاطس. قام بوزنها، لكن الميزان قرأ 1000 جرام. تذكرت بشكل غامض شيئًا من المدرسة عن أن الجرامات والكيلوجرامات متماثلة، لكن الأمر بدا... مختلفًا في سياق السوق الصاخب.", "normalised": "ثم جاء البصل. في الكشك التالي، طلبت صفر فاصلة خمسة كيلوغرام من البصل. ابتسم البائع، وهو سردارجي مرح، \"بيتا، نصف كيلوغرام يعني خمسمائة جرام\". تذكير آخر، ولكن مع ذلك بدت الرقصة العددية غريبة. لماذا لا يمكن للجميع ببساطة الالتزام بالكيلوغرامات، أو الجرامات، أو حتى وحدة \"سير\" و \"تولا\" القديمة التي اعتادت جدتي الحديث عنها؟"}
{"unnormalised": "ثم جاء البصل. في الكشك التالي، طلبت 0.5 كجم من البصل. البائع، وهو سردارجي مرح، ابتسم، \"بيتا، آدها كيلو مطلب 500 جم.\" تذكير آخر، ولكن لا يزال الرقص العددي يبدو خاطئًا. لماذا لا يمكن للجميع الالتزام بالكيلو، أو الجرام، أو حتى السير والتولا القديمة التي اعتادت جدتي الحديث عنها؟", "normalised": "بلغ الارتباك الحقيقي ذروته عندما حاولت شراء ميثي (أوراق الحلبة). حدد البائع سعرًا لكل \"حزمة\"، وهو أمر شخصي تمامًا. بدت إحدى الحزم أصغر بكثير من الأخرى، لكن كلاهما كان يفترض أن يكون بنفس السعر. لم تكن هناك وحدة قياس موحدة، ولا قياس واضح، مجرد تقريب. عندها أدركت أن شراء الخضروات لا يتعلق دائمًا بالأوزان الدقيقة؛ بل ينطوي على قدر معين من الثقة والمساومة."}
{"unnormalised": "وصل الارتباك الحقيقي عندما حاولت شراء ميثي (أوراق الحلبة). اقتبس البائع سعرًا لكل \"حزمة\"، وهو أمر شخصي تمامًا. بدت إحدى الحزم أصغر بكثير من الأخرى، ولكن من المفترض أن يكون كلاهما بنفس السعر. لم تكن هناك وحدة قياسية، ولا قياس واضح، مجرد تقريب. عندها أدركت أن شراء الخضروات لا يتعلق دائمًا بالأوزان الدقيقة؛ بل ينطوي على قدر معين من الثقة والمساومة.", "normalised": "بالعودة إلى اليوم، أقوم بطلب معظم مشترياتي من البقالة عبر الإنترنت. يجب أن يكون الأمر أبسط، أليس كذلك؟ باستثناء أنك الآن تتعرض لوابل من القياسات على كل صفحة منتج: مئتان وخمسون جرامًا من البانير، وخمسة كيلوغرامات من الدقيق، ولتر واحد من الحليب. وأحيانًا، تجد وحدات قياس مختلطة. مثل، \"اشترِ واحدة واحصل على واحدة مجانًا\" على عبوة بسكويت تزن خمسة وسبعين جرامًا! يمكن أن تكون العمليات الحسابية الذهنية مرهقة، خاصةً عندما تحاول فقط إعداد دال وأرز بسيط."}
{"unnormalised": "بالعودة إلى اليوم، أقوم بطلب معظم مشترياتي من البقالة عبر الإنترنت. يجب أن يكون الأمر أبسط، أليس كذلك؟ باستثناء أنك الآن تتعرض لوابل من القياسات على كل صفحة منتج: 250 جرامًا من البانير، و 5 كجم من الأتا، و 1 لتر من الحليب. وأحيانًا، تجد وحدات مختلطة. مثل، \"اشترِ 1 واحصل على 1 مجانًا\" على عبوة بسكويت 75 جرامًا! يمكن أن تكون العمليات الحسابية الذهنية مرهقة، خاصة عندما تحاول فقط إعداد دال وأرز بسيطين.", "normalised": "ثم هناك معضلة التحويل. غالبًا ما تطلب مني ابنة عمي، التي تعيش في الولايات المتحدة، وصفات. عندما أخبرها أن أضيف \"رشة\" من هالدي (الكركم)، فإنها تضيع. قد تكون الرشة في منزلي مختلفة عن الرشة في منزلها. وبالمثل، فإن محاولة تحويل \"كوبين\" من الدقيق إلى جرامات هي مغامرة بحد ذاتها."}
{"unnormalised": "ثم هناك معضلة التحويل. غالبًا ما تطلب مني ابنة عمي، التي تعيش في الولايات المتحدة، وصفات. عندما أخبرها أن تضيف \"رشة\" من الهالدي (الكركم)، فإنها تضيع. قد تكون الرشة في منزلي مختلفة عن الرشة في منزلها. وبالمثل، فإن محاولة تحويل \"2 كوب\" من الدقيق إلى جرامات هي مغامرة في حد ذاتها.", "normalised": "في النهاية، يعد التنقل في عالم القياسات في مشهد البقالة الهندي تمرينًا على المرونة والتقريب. سواء كانت جرامات مقابل كيلوغرامات، أو حزم مقابل أوزان، أو أكواب مقابل رشات، فإنه تذكير بأنه في بعض الأحيان، تكون أفضل الوصفات هي تلك التي يتم قياسها بقليل من الحدس والكثير من الحب."}
{"unnormalised": "في النهاية، يعد التنقل في عالم القياسات في مشهد البقالة الهندي بمثابة تمرين في المرونة والتقريب. سواء كانت جرامات مقابل كيلوغرامات، أو حزم مقابل أوزان، أو أكواب مقابل رشات، فهو تذكير بأنه في بعض الأحيان، فإن أفضل الوصفات هي تلك التي يتم قياسها بقليل من الحدس والكثير من الحب.", "normalised": ""}
