{"unnormalised": "إذن، سأل أحدهم عن شراء الخضروات والبقالة، أليس كذلك؟ حسناً، دعني أخبرك عن تجربتي. في الأسبوع الماضي، ذهبت إلى سوق الخضار المحلي في أندهيري. كنت بحاجة للتخزين للأسبوع، أتعرف؟ أول شيء رأيته كان الطماطم تُباع بسعر 60 روبية هندية للكيلوغرام. ساومت قليلاً، وخفضت السعر إلى 55 روبية هندية للكيلوغرام. ليس سيئاً، ليس سيئاً على الإطلاق.", "normalised": "إذًا، سأل أحدهم عن شراء الخضروات والبقالة، أليس كذلك؟ حسنًا، دعني أخبرك عن تجربتي. الأسبوع الماضي، ذهبت إلى سوق الخضار المحلي في أنديري. كنت بحاجة إلى التزود لمدة أسبوع، كما تعلم؟ أول شيء رأيته كان الطماطم تباع بستين روبية للكيلو جرام. فاصلت قليلاً، وحصلت عليها بخمس وخمسين روبية للكيلو جرام. ليس سيئًا، ليس سيئًا على الإطلاق."}
{"unnormalised": "ثم، انتقلت إلى البطاطس. كانت تُباع بسعر 25 روبية هندية للكيلوغرام. اشتريت 2 كيلوغرام، أي 50 روبية هندية على الفور. حاول بائع البطاطا أن يعطيني كمية أقل، قائلاً إن ميزانه كان خاطئاً بمقدار 50 جراماً، لكنني أمسكت به! يجب أن تكون حاداً، أتعرف؟ تحقق دائماً من الوزن، خاصة في الماندي (سوق الخضار). أفضل الشراء من البائعين المحليين لدعم الشركات الصغيرة. أشعر أنني أستطيع المساومة بشكل أفضل أيضاً.", "normalised": "ثم، انتقلت إلى البطاطس. كانت تباع بخمس وعشرين روبية للكيلو جرام. اشتريت كيلوغرامين، إذن هذه خمسون روبية على الفور. حاول بائع البطاطا أن يعطيني كمية أقل، قائلاً إن ميزانه كان معطلاً بخمسين جرامًا، لكنني أمسكت به! يجب أن تكون حادًا، كما تعلم؟ تحقق دائمًا من الوزن، خاصة في الماندي. أفضل الشراء من البائعين المحليين لدعم الشركات الصغيرة. أشعر أنني أستطيع المساومة بشكل أفضل أيضًا."}
{"unnormalised": "بعد ذلك، البصل. ضروري لأي أسرة هندية، أليس كذلك؟ كان سعره 30 روبية هندية للكيلوغرام. أخذت 1.5 كيلوغرام، كلفتني 45 روبية هندية. بالإضافة إلى ذلك، بعض الكزبرة والنعناع مجاناً - هذا دائماً مكسب! يقوم صاحب المتجر دائماً بتضمينها إذا اشتريت ما يكفي. شعور جيد بعدم الاضطرار إلى الدفع مقابل كل الأشياء الصغيرة!", "normalised": "بعد ذلك، البصل. ضروري لأي أسرة هندية، أليس كذلك؟ كان سعره ثلاثين روبية للكيلو جرام. أخذت كيلو ونصف، كلفتني خمسة وأربعين روبية. بالإضافة إلى ذلك، بعض الكزبرة والنعناع مجانًا - هذا دائمًا فوز! يضيفهم صاحب المتجر دائمًا إذا اشتريت ما يكفي. شعور جيد بعدم الاضطرار إلى دفع ثمن كل الأشياء الصغيرة!"}
{"unnormalised": "بالنسبة للبقالة، ذهبت إلى دي-مارت. كنت بحاجة إلى الأرز والعدس والدقيق. كان أرز بسمتي بسعر 80 روبية هندية للكيلوغرام، حصلت على 5 كيلوغرامات. كان عدس تور بسعر 120 روبية هندية للكيلوغرام، حصلت على 2 كيلوغرام. كان دقيق آشيرفاد بسعر 350 روبية هندية مقابل عبوة 5 كيلوغرامات. أنفقت ما يقرب من 1000 روبية هندية هناك! شعرت بالكثير، لكنه سيدوم لنا شهراً كاملاً. أستخدمه لخبز خبز النان المفضل لدي.", "normalised": "بالنسبة للبقالة، ذهبت إلى دي مارت. كنت بحاجة إلى الأرز والعدس والطحين. كان سعر أرز بسمتي ثمانين روبية للكيلو جرام، حصلت على خمسة كيلوغرامات. كان سعر عدس التور مائة وعشرين روبية للكيلو جرام، حصلت على كيلوغرامين. كان سعر طحين آشيرفاد ثلاثمائة وخمسين روبية لعبوة خمسة كيلوغرامات. أنفقت ما يقرب من ألف روبية هناك! شعرت وكأنه مبلغ كبير، لكنه سيكفينا شهرًا كاملاً. أستخدمه لخبز خبز النان المفضل لدي."}
{"unnormalised": "بشكل عام، كلفتني الرحلة بأكملها حوالي 1500 روبية هندية. ليس سيئاً للغاية مقابل قيمة إمدادات أسبوع، على ما أعتقد. قارن الأسعار دائماً، وساوم حيث يمكنك، وادعم البائعين المحليين لديك! يمكنك العثور على ما تبحث عنه في أي وقت من الأوقات.", "normalised": "إجمالاً، كلفتني الرحلة بأكملها حوالي ألف وخمسمائة روبية. ليس سيئًا للغاية مقابل ما يكفي من الإمدادات لمدة أسبوع، على ما أعتقد. قارن الأسعار دائمًا، وساوم حيث يمكنك ذلك، وادعم البائعين المحليين! يمكنك أن تجد ما تبحث عنه في أي وقت من الأوقات."}
