{"unnormalised": "ممبئی میں ڈیلیوری سروسز کو ان دنوں کچھ بڑے چیلنجز کا سامنا ہے، خاص طور پر باندرہ اور اندھیری جیسے علاقوں میں۔ بظاہر تنگ گلیوں میں جانا اور وقت پر ڈیلیوری کا انتظام کرنا مشکل سے مشکل تر ہوتا جا رہا ہے، خاص طور پر رش کے اوقات میں۔ مثال کے طور پر، پن کوڈ 400050 میں ڈیلیوری میں تاخیر میں اضافہ دیکھا گیا ہے۔", "normalised": "ممبئی میں ڈیلیوری سروسز کو ان دنوں کچھ بڑے چیلنجز کا سامنا ہے، خاص طور پر باندرہ اور اندھیری جیسے علاقوں میں۔ بظاہر، تنگ گلیوں میں نیویگیٹ کرنا اور وقت پر ڈیلیوریز کا انتظام کرنا مشکل سے مشکل تر ہوتا جا رہا ہے، خاص طور پر مصروف اوقات میں۔ پن کوڈ چار صفر صفر صفر پانچ صفر، مثال کے طور پر، ڈیلیوری میں تاخیر میں اضافہ دیکھا گیا ہے۔"}
{"unnormalised": "اس کے علاوہ، مون سون کے شروع ہونے سے حالات مزید خراب ہو رہے ہیں۔ جوہو بیچ (پن کوڈ 400049) کے آس پاس کے علاقوں میں اکثر پانی جمع ہو جاتا ہے، جس کی وجہ سے ڈیلیوری کرنے والوں کے لیے گاہکوں تک پہنچنا تقریباً ناممکن ہو جاتا ہے۔ یہاں تک کہ بائک کا استعمال بھی ایک خطرناک معاملہ بن جاتا ہے۔ وہ ان حالات میں اپنی ڈیلیوری کے نظام الاوقات کو برقرار رکھنے کے لیے واقعی جدوجہد کر رہے ہیں۔", "normalised": "مزید یہ کہ، مون سون کی آمد کے ساتھ، حالات مزید خراب ہوتے جا رہے ہیں۔ جوہو بیچ کے قریب کے علاقے (پن کوڈ چار صفر صفر صفر چار نو) اکثر پانی میں ڈوب جاتے ہیں، جس کی وجہ سے ڈیلیوری کرنے والوں کے لیے گاہکوں تک پہنچنا تقریباً ناممکن ہو جاتا ہے۔ موٹر سائیکل کا استعمال بھی ایک خطرناک معاملہ بن جاتا ہے۔ وہ ان حالات میں اپنے ڈیلیوری شیڈول کو برقرار رکھنے کے لیے واقعی جدوجہد کر رہے ہیں۔"}
{"unnormalised": "اہم مسائل میں سے ایک غلط پتے ہیں۔ آپ نے کتنی بار کچھ آرڈر کیا ہے اور ڈیلیوری کا پتہ نامکمل یا بالکل غلط ہوتا ہے؟ ایسا ہر وقت ہوتا ہے! \"XYZ اسٹور کے قریب، اندھیری\" جیسا پتہ کافی نہیں ہے۔ ہمیں عمارت نمبر اور گلی کے نام سمیت مکمل پتہ درکار ہے۔", "normalised": "اہم مسائل میں سے ایک غلط پتہ ہے۔ کتنی بار ایسا ہوا ہے کہ آپ نے کچھ آرڈر کیا ہو اور ڈیلیوری کا پتہ نامکمل یا بالکل غلط ہو؟ یہ تو ہر وقت ہوتا رہتا ہے! \"ایکس-وائی-زیڈ اسٹور، اندھیری کے قریب\" جیسے پتے کافی نہیں ہیں۔ ہمیں عمارت نمبر اور گلی کے نام سمیت مکمل پتہ درکار ہے۔"}
{"unnormalised": "اس پر مستزاد یہ کہ پووائی (400076) جیسے علاقوں میں بہت سے اپارٹمنٹ کمپلیکس میں سخت حفاظتی پروٹوکول ہیں، جس کی وجہ سے ڈیلیوری کرنے والے عملے کو عمارتوں تک رسائی حاصل کرنے میں وقت لگتا ہے۔ انہیں متعدد چیکوں سے گزرنا پڑتا ہے، اور بعض اوقات گاہک پیکج وصول کرنے کے لیے فوری طور پر دستیاب بھی نہیں ہوتا ہے۔ یہ ایک حقیقی رکاوٹ ہے۔", "normalised": "مزید براں، پووائی (چار صفر صفر صفر سات چھ) جیسے علاقوں میں واقع بہت سی اپارٹمنٹ کمپلیکسز میں سخت حفاظتی پروٹوکول موجود ہیں، جس کی وجہ سے ڈیلیوری کرنے والے عملے کے لیے عمارتوں تک رسائی حاصل کرنا وقت طلب ہو جاتا ہے۔ انہیں متعدد چیکوں سے گزرنا پڑتا ہے، اور بعض اوقات گاہک بھی فوری طور پر پیکج وصول کرنے کے لیے دستیاب نہیں ہوتا ہے۔ یہ ایک حقیقی رکاوٹ ہے۔"}
{"unnormalised": "لہذا، اگر آپ ممبئی میں کچھ آرڈر کر رہے ہیں، خاص طور پر مون سون کے دوران، تو سب پر احسان کریں اور اپنے ڈیلیوری ایڈریس کو دوبارہ چیک کریں۔ پن کوڈ، عمارت نمبر اور قریبی نشانات سمیت واضح اور جامع ہدایات دیں۔ اس سے یقینی طور پر ان ڈیلیوری ہیروز کی مدد ہوگی!", "normalised": "لہذا، اگر آپ ممبئی میں کچھ آرڈر کر رہے ہیں، خاص طور پر مون سون کے دوران، تو سب پر ایک احسان کریں اور اپنے ڈیلیوری ایڈریس کو دوبارہ چیک کریں۔ واضح اور جامع ہدایات دیں، بشمول پن کوڈ، عمارت نمبر اور قریبی نشانات۔ یہ یقینی طور پر ان ڈیلیوری ہیروز کی مدد کرے گا!"}
