{"unnormalised": "উপকূলীয় যাত্রীদের জন্য সুখবর! মুম্বাই থেকে গোয়াগামী একটি নতুন ফেরি পরিষেবা ২০২৪ সালের ১০/১১ থেকে শুরু হতে চলেছে। এটি ভ্রমণের সময় উল্লেখযোগ্যভাবে কমিয়ে আনতে পারে, যা ১২ ঘন্টার কোঙ্কন রেলযাত্রা বা সাধারণ ১০ ঘণ্টার বাস যাত্রার একটি আরামদায়ক বিকল্প হবে। কল্পনা করুন ডেক-এ বসে চায়ে চুমুক দিচ্ছেন এবং সমুদ্রের বাতাস উপভোগ করছেন - বেশ উন্নত, তাই না?", "normalised": "উপকূলীয় ভ্রমণকারীদের জন্য সুখবর! মুম্বাই থেকে গোয়া পর্যন্ত একটি নতুন ফেরি পরিষেবা চালু হতে চলেছে, যা দশই নভেম্বর দুই হাজার চব্বিশ থেকে শুরু হবে। এটি ভ্রমণের সময় উল্লেখযোগ্যভাবে কমাতে পারে, যা বারো ঘণ্টার কোঙ্কন রেলপথ যাত্রা বা দশ ঘণ্টার বাস যাত্রার একটি আরামদায়ক বিকল্প প্রদান করবে। কল্পনা করুন ডেক-এ বসে চা পান করছেন এবং সমুদ্রের বাতাস উপভোগ করছেন - এটি বেশ উন্নত, তাই না?"}
{"unnormalised": "এমভি কোস্টাল ক্রুজ নামের এই ফেরিটিতে ৩০০ জন যাত্রী ধারন করার ক্ষমতা রয়েছে এবং প্রাথমিকভাবে এটি সপ্তাহে ৩ বার চলবে। ভাড়া ৩,৫০০ টাকা থেকে শুরু হতে পারে বলে আশা করা হচ্ছে, বিভিন্ন শ্রেণীতে বিভিন্ন সুবিধা থাকবে। আপনি www.coastalcruise.in-এ ২০২৪ সালের ০১/১০ তারিখ থেকে অনলাইনে টিকিট বুক করতে পারবেন। প্রচারমূলক অফারগুলোর দিকে নজর রাখুন!", "normalised": "ফেরি, এম-ভি কোস্টাল ক্রুজ, এর যাত্রী ধারণ ক্ষমতা তিনশ জন এবং এটি প্রাথমিকভাবে সপ্তাহে তিনবার চলবে। ভাড়া তিন হাজার পাঁচশ রুপি থেকে শুরু হতে পারে বলে আশা করা হচ্ছে, বিভিন্ন শ্রেণীতে বিভিন্ন সুবিধা রয়েছে। আপনি www.coastalcruise.in এ প্রথম অক্টোবর দুই হাজার চব্বিশ থেকে অনলাইনে টিকিট বুক করতে পারবেন। প্রচারমূলক অফারগুলোর দিকে নজর রাখুন!"}
{"unnormalised": "এটি উভয় রাজ্যের পর্যটনের জন্য একটি গেম-চেঞ্জার। ভিড়পূর্ণ ট্রেন এবং আঁকাবাঁকা রাস্তা ভুলে যান - এখন আপনি স্টাইলে মুম্বাই এবং গোয়ার মধ্যে ক্রুজ করতে পারেন! ফেরিটি মুম্বাইয়ের ফেরি ওয়ার্ফ থেকে সকাল ৯টায় ছেড়ে যাবে এবং পানজিম-এ সন্ধ্যা ৬:০০ টার মধ্যে পৌঁছানোর কথা। উইকেন্ড গেটওয়ের জন্য পারফেক্ট, তাই না?", "normalised": "এটি উভয় রাজ্যের পর্যটনের জন্য একটি গেম-চেঞ্জার। ভিড় ট্রেন এবং আঁকাবাঁকা রাস্তা ভুলে যান - এখন আপনি স্টাইলে মুম্বাই এবং গোয়ার মধ্যে ভ্রমণ করতে পারেন! ফেরিটি মুম্বাইয়ের ফেরি ওয়ার্ফ থেকে সকাল নয়টায় ছেড়ে যায় এবং পানজিম-এ সন্ধ্যা ছয়টায় পৌঁছানোর কথা। উইকেন্ডে ঘোরার জন্য উপযুক্ত, তাই না?"}
