{"unnormalised": "হ্যালো সবাই, আমি ভারতের উপকূলীয় জলপথগুলি অন্বেষণ করে একটি বিস্তারিত ভ্রমণ প্রতিবেদন তৈরি করার জন্য তথ্য সংগ্রহ করছি। বেশ কয়েকটি মূল ক্ষেত্রে নির্ভুল, আপ-টু-ডেট বিবরণ খুঁজে বের করাটা আমার জন্য বেশ কঠিন হয়ে দাঁড়াচ্ছে। তাই, আমি এই সাবের সম্মিলিত জ্ঞানের সাহায্য নিতে চাই। আপনারা যদি কোনো তথ্য দিতে পারেন, তাহলে খুবই উপকৃত হব!", "normalised": "হ্যালো সবাই, আমি ভারতের উপকূলীয় জলপথগুলি অন্বেষণ করার বিষয়ে একটি বিস্তারিত ভ্রমণ প্রতিবেদনের জন্য তথ্য সংগ্রহ করছি। বেশ কয়েকটি মূল ক্ষেত্র সম্পর্কে সঠিক, আপ-টু-ডেট ​​তথ্য খুঁজে বের করা আশ্চর্যজনকভাবে কঠিন বলে মনে হচ্ছে। তাই, আমি এই সাবের সম্মিলিত প্রজ্ঞাকে কাজে লাগাতে চাই। আপনারা কোনো তথ্য দিতে পারলে খুবই উপকৃত হব!"}
{"unnormalised": "প্রথমত, উপকূলীয় যাত্রী পরিবহণ পরিষেবা। কোনকান উপকূলের পরিষেবাগুলিতে আমি বিশেষভাবে আগ্রহী। আমি জানি যে কিছু অপারেটর মুম্বই, গোয়া এবং ম্যাঙ্গালোরের মধ্যে পরিষেবা চালায়, তবে ফ্রিকোয়েন্সি এবং নির্ভরযোগ্যতার বিবরণ খুব কম বলে মনে হয়। বিশেষভাবে, সম্প্রতি কেউ এই রুটে ভ্রমণ করেছেন কি, এবং \"মুম্বই গোয়া ফেরি\" নিয়ে তাদের অভিজ্ঞতা শেয়ার করতে পারবেন? আমি একটি নিবন্ধে দেখেছি যে ভাড়া ৩,৫০০ টাকা থেকে শুরু হয়, তবে আমি নিশ্চিত হতে চাই যে এই তথ্যটি বর্তমান কিনা।", "normalised": "প্রথমত, উপকূলীয় যাত্রী ফেরি পরিষেবা। কোনকান উপকূলের পরিষেবাগুলিতে আমি বিশেষভাবে আগ্রহী। আমি জানি যে কিছু অপারেটর মুম্বাই, গোয়া এবং ম্যাঙ্গালোরের মধ্যে পরিষেবা চালায়, তবে ফ্রিকোয়েন্সি এবং নির্ভরযোগ্যতার বিবরণ খুব কম। বিশেষ করে, সম্প্রতি কেউ এই রুটে ভ্রমণ করেছেন, এবং \"মুম্বাই গোয়া ফেরি\" নিয়ে তাদের অভিজ্ঞতা শেয়ার করতে পারেন? আমি একটি নিবন্ধে দেখেছি যে ভাড়া তিন হাজার পাঁচশ রুপি থেকে শুরু হয়, তবে আমি নিশ্চিত করতে চাই যে এই তথ্যটি বর্তমান কিনা।"}
{"unnormalised": "পরবর্তী, আমি Ro-Ro (Roll-on/Roll-off) ফেরি পরিষেবাগুলির কার্যকারিতা সম্পর্কে জানতে আগ্রহী, বিশেষ করে যেগুলি রাস্তার যানজট কমাতে তৈরি করা হয়েছে। আমার মনে আছে গুজরাটের ঘোগা এবং দাহেজের মধ্যে সংযোগকারী পরিষেবাগুলির কথা পড়েছিলাম। সেগুলি কি এখনও কার্যকরভাবে চলছে? কেরালার কোচি এবং আলাপুঝার মতো অন্যান্য উপকূলীয় অঞ্চলে এই ধরনের পরিষেবা সম্প্রসারণের কোনো পরিকল্পনা আছে কি, যেখানে রাস্তার যানজট প্রায়শই দুঃস্বপ্নে পরিণত হয়? সরকারি প্রতিবেদনে সম্ভাব্য পরিবেশগত প্রভাব মূল্যায়ন করার কথা বলা হয়েছে, তবে আমি তেমন কোনো বাস্তব অগ্রগতি দেখিনি।", "normalised": "পরবর্তীতে, আমি R-o-R-o (Roll-on/Roll-off) ফেরি পরিষেবাগুলির কার্যক্রমের অবস্থা সম্পর্কে জানতে আগ্রহী, বিশেষ করে যেগুলি রাস্তার যানজট কমাতে তৈরি করা হয়েছে। আমার মনে আছে গুজরাটের ঘোঘা এবং দাহেজের মধ্যে সংযোগকারী পরিষেবাগুলির কথা পড়েছিলাম। সেগুলি কি এখনও কার্যকরভাবে চলছে? কেরালায় কোচিন এবং আলাপ্পুজার মধ্যে, যেখানে প্রায়শই রাস্তার যানজট একটি দুঃস্বপ্ন, সেখানে এই ধরনের পরিষেবাগুলি অন্যান্য উপকূলীয় অঞ্চলে প্রসারিত করার পরিকল্পনা আছে কি? সরকারি প্রতিবেদনে সম্ভাব্য পরিবেশগত প্রভাব মূল্যায়ন করার কথা বলা হয়েছে, তবে আমি খুব বেশি বাস্তব অগ্রগতি দেখিনি।"}
{"unnormalised": "মূল ভূখণ্ডের বাইরে, আমি আন্দামান ও নিকোবর দ্বীপপুঞ্জ এবং লাক্ষাদ্বীপের মতো জায়গায় আন্তঃদ্বীপ সংযোগ সম্পর্কে আরও জানতে আগ্রহী। পোর্ট ব্লেয়ার এবং হ্যাভলক দ্বীপের মধ্যে সাধারণ ভ্রমণের সময় কত, এবং এই রুটে সাধারণত কী ধরনের জাহাজ ব্যবহার করা হয়? আমি কিছু ট্যুরিস্ট প্যাকেজ দেখেছি যেখানে তিন দিনের ভ্রমণের জন্য ৮,০০০ টাকা দাম বলা হয়েছে, তবে আমি নিশ্চিত নই যে এই অপারেটররা নির্ভরযোগ্য কিনা। তাছাড়া, মূল ভূখণ্ড থেকে দ্বীপগুলিতে কত ঘন ঘন যাত্রীবাহী জাহাজ চলাচল করে?", "normalised": "মূল ভূখণ্ডের বাইরে, আন্দামান ও নিকোবর দ্বীপপুঞ্জ এবং লাক্ষাদ্বীপের মতো স্থানগুলিতে দ্বীপগুলোর মধ্যে সংযোগ সম্পর্কে জানতে আমি আগ্রহী। পোর্ট ব্লেয়ার এবং হ্যাভলক দ্বীপের মধ্যে সাধারণত ভ্রমণের সময় কত, এবং এই রুটে সাধারণত কোন ধরনের জাহাজ চলাচল করে? আমি ট্যুরিস্ট প্যাকেজ দেখেছি যেখানে তিন দিনের ভ্রমণের জন্য আট হাজার রুপি দাম লেখা আছে, তবে আমি নিশ্চিত নই যে এই অপারেটররা নির্ভরযোগ্য কিনা। উপরন্তু, মূল ভূখণ্ড থেকে দ্বীপগুলিতে কত ঘন ঘন যাত্রীবাহী জাহাজ চলাচল করে?"}
{"unnormalised": "আরও, আমি ভারতের উপকূলরেখা বরাবর পণ্য চলাচল নিয়ে গবেষণা করছি। সাগরমালা প্রকল্পের লক্ষ্য হল উপকূলীয় জাহাজ পরিবহণের মাধ্যমে পণ্য পরিবহন বৃদ্ধি করা, তবে আমি বর্তমানে সমুদ্রপথে, সড়ক বা রেলপথে কী পরিমাণে পণ্য পরিবহন করা হচ্ছে তার নির্ভরযোগ্য ডেটা খুঁজে পেতে সমস্যা হচ্ছে। সরকারি মন্ত্রণালয়ের তথ্য অনুযায়ী ২০২৫ সালের মধ্যে উপকূলীয় পণ্য পরিবহন ২০% এ উন্নীত করার লক্ষ্যমাত্রা রয়েছে, তবে আমি জানতে আগ্রহী যে এই লক্ষ্য অর্জনের পথে কতটা এগোনো গেছে। নির্দিষ্ট পণ্যের জন্য পরিবহন খরচ এবং ট্রানজিট সময় হ্রাসের কোনো প্রমাণ আছে কি?", "normalised": "আরও, আমি ভারতের উপকূলরেখা বরাবর পণ্য চলাচল নিয়ে গবেষণা করছি। সাগরমালা প্রকল্পের লক্ষ্য উপকূলীয় পণ্য পরিবহনকে बढ़ावा দেওয়া, তবে সমুদ্রপথে বর্তমানে কী পরিমাণ পণ্য পরিবহন করা হয় তার নির্ভরযোগ্য তথ্য খুঁজে পেতে আমি হিমশিম খাচ্ছি, যেখানে সড়ক বা রেলপথে পরিবহনের পরিমাণ কেমন। সরকারি মন্ত্রণালয়ের তথ্য অনুযায়ী দুই হাজার পঁচিশ সালের মধ্যে উপকূলীয় পণ্য পরিবহনকে বিশ শতাংশে উন্নীত করার লক্ষ্যমাত্রা রয়েছে, তবে আমি জানতে আগ্রহী এই লক্ষ্যমাত্রা সঠিক পথে আছে কিনা। নির্দিষ্ট পণ্যের জন্য পরিবহন খরচ এবং ট্রানজিট সময় হ্রাসের কোনো প্রমাণ আছে কি?"}
{"unnormalised": "শারীরিকভাবে অক্ষম যাত্রীদের জন্য সুবিধা একটি গুরুত্বপূর্ণ বিষয়। জাহাজে র‍্যাম্প, হুইলচেয়ার ইত্যাদির উপলব্ধতা সম্পর্কে আমি বেশি তথ্য খুঁজে পাচ্ছি না। এছাড়াও, ভারতের মধ্যে উপকূলীয় ভ্রমণের জন্য প্রয়োজনীয় কাগজপত্র সম্পর্কে জানতে পারলে উপকৃত হব, বিশেষ করে বিদেশী নাগরিকদের জন্য। নির্দিষ্ট রুট বা অঞ্চলের জন্য কোনো বিশেষ পারমিট বা বিধিনিষেধ আছে কি?", "normalised": "শারীরিকভাবে অক্ষম যাত্রীদের জন্য সহজলভ্যতা আমার কাছে অত্যন্ত আগ্রহের আরেকটি বিষয়। জাহাজে র‍্যাম্প, হুইলচেয়ার ইত্যাদি উপলব্ধ আছে কিনা সে সম্পর্কে আমি খুব বেশি তথ্য খুঁজে পাচ্ছি না। এছাড়াও, ভারতের মধ্যে উপকূলীয় সমুদ্রযাত্রার জন্য প্রয়োজনীয় কাগজপত্র সম্পর্কে জানতে পারলে আমি কৃতজ্ঞ থাকব, বিশেষ করে বিদেশী নাগরিকদের জন্য। নির্দিষ্ট রুট বা অঞ্চলের জন্য প্রযোজ্য কোনো নির্দিষ্ট পারমিট বা বিধিনিষেধ আছে কি?"}
{"unnormalised": "এছাড়াও, এই জলপথগুলির সমুদ্রের উপর পরিবেশগত প্রভাব সম্পর্কিত কোনো ডেটা আছে কি? পরিচ্ছন্নতার জন্য কোনো উদ্যোগ নেওয়া হয়েছে কি? সমুদ্র থেকে সরানো ধ্বংসাবশেষের পরিমাণ সম্পর্কিত কোনো ডেটা থাকলে খুবই ভালো হয়।", "normalised": "এছাড়াও, মহাসাগরের উপর এই জলপথগুলোর পরিবেশগত প্রভাবের কোনো তথ্য আছে কি? পরিচ্ছন্নতার জন্য কোনো উদ্যোগ আছে কি? মহাসাগর থেকে সরানো ধ্বংসাবশেষের পরিমাণের কোনো তথ্য পাওয়া গেলে খুবই ভালো হয়।"}
{"unnormalised": "অবশেষে, ভবিষ্যতের উন্নয়ন সম্পর্কে, আমি ভারতীয় উপকূলে ক্রুজ পর্যটনের সম্ভাবনা নিয়ে আগ্রহী। ডেডিকেটেড ক্রুজ টার্মিনাল তৈরি এবং কম পরিচিত উপকূলীয় গন্তব্যগুলিকে অন্তর্ভুক্ত করার জন্য ক্রুজ ভ্রমণপথ প্রসারিত করার কোনো পরিকল্পনা আছে কি? একটি প্রতিবেদনে বলা হয়েছে যে মুম্বই পোর্ট ট্রাস্ট ক্রুজ অবকাঠামোতে ৩০০ কোটি টাকা বিনিয়োগ করার পরিকল্পনা করেছে, তবে এটি ২৪/০৫/২০১৮ তারিখে প্রকাশিত হয়েছিল। এই প্রকল্পের বর্তমান অবস্থা কী?", "normalised": "অবশেষে, ভবিষ্যতের উন্নয়ন সম্পর্কে, আমি ভারতীয় উপকূল বরাবর ক্রুজ পর্যটনের সম্ভাবনা সম্পর্কে আগ্রহী। ডেডিকেটেড ক্রুজ টার্মিনাল তৈরি এবং কম পরিচিত উপকূলীয় গন্তব্যগুলিকে অন্তর্ভুক্ত করার জন্য ক্রুজ ভ্রমণপথ প্রসারিত করার কোনো পরিকল্পনা আছে কি? একটি প্রতিবেদনে বলা হয়েছে যে মুম্বাই পোর্ট ট্রাস্ট ক্রুজ অবকাঠামোতে তিনশ কোটি রুপি বিনিয়োগ করার পরিকল্পনা করেছে, কিন্তু এটি চব্বিশে মে দুই হাজার আঠারোতে প্রকাশিত হয়েছিল। এই প্রকল্পের বর্তমান অবস্থা কী?"}
{"unnormalised": "আপনাদের সাহায্যের জন্য অগ্রিম ধন্যবাদ!", "normalised": "আপনাদের সহায়তার জন্য অগ্রিম ধন্যবাদ!"}
