{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱧᱩᱛᱩᱢ ᱟᱨ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱧᱩᱛᱩᱢ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱟᱨ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱱᱟ ᱴᱚᱴᱷᱟ ᱵᱟᱵᱚᱛ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ \"SSC ᱴᱚᱯᱚᱨ\" ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ \"PhD ᱥᱠᱳᱞᱟᱨ\" ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹᱭᱤᱡ ᱟᱠᱟᱫᱟᱢᱤᱠ ᱦᱚᱨ ᱨᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱴᱷᱟᱶ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱟᱨ ᱚᱵᱚᱥᱛᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱠᱩᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱟᱨ ᱟᱠᱟᱫᱟᱢᱤᱠ ᱯᱟᱛᱷᱟᱢ ᱠᱚ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱾ \"B.Com (Hons)\" ᱟᱨ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ \"B.Com\" ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱᱟᱜ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ \"ᱮᱥᱼᱮᱥᱼᱥᱤ ᱴᱚᱯᱟᱨ\" ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ \"ᱯᱤᱼᱮᱪᱼᱰᱤ ᱥᱠᱚᱞᱟᱨ\" ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱠᱚ ᱟᱹᱲᱟᱹ ᱫᱚ ᱢᱤᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱡᱤᱭᱚᱱ ᱨᱮ ᱢᱩᱬᱩᱛ ᱴᱷᱟᱶ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱧᱩᱛᱩᱢ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱟᱨ ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱨᱮ ᱞᱟᱜᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱠᱟ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱪᱮᱫ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱾ \"ᱵᱤ ᱰᱚᱴ ᱠᱚᱢ (ᱮᱪᱼᱚᱼᱮᱱᱼᱮᱥ)\" ᱟᱨ \"ᱵᱤ ᱰᱚᱴ ᱠᱚᱢ\" ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞ ᱧᱟᱢᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱥᱲᱟ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱥᱮᱨᱢᱟ ᱫᱚ \"Class X ᱵᱚᱨᱰ ᱵᱤᱱᱤᱰ\" ᱨᱮ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ CBSE ᱟᱨᱵᱟᱝ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱵᱚᱨᱰ ᱠᱚᱠᱚ ᱪᱟᱞᱟᱣᱟ ᱾ \"ᱯᱚᱱᱚᱛ ᱑᱐ ᱟᱱᱟᱜ ᱨᱮᱸᱠ ᱦᱟᱢᱮᱴᱤᱡ\" ᱨᱮᱭᱟᱜ ᱧᱩᱛᱩᱢ ᱦᱟᱢᱮᱴ ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱟᱠᱟᱫᱟᱢᱤᱠ ᱠᱟᱹᱢᱤ ᱩᱫᱩᱜᱟ ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ, ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱫᱚ \"Class XII\" ᱛᱮᱠᱚ ᱞᱟᱦᱟᱜᱼᱟ, ᱚᱸᱰᱮ ᱦᱚᱸ ᱚᱱᱠᱟᱱ ᱜᱮ ᱵᱚᱨᱰ ᱵᱤᱱᱤᱰ ᱫᱚ ᱩᱥᱩᱞ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱹᱣᱲᱤ ᱵᱟᱺᱫᱷᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱴᱷᱟᱹᱣᱠᱟᱹᱭᱟ ᱾ \"HSC ᱵᱤᱱᱤᱰ\" ᱨᱮ ᱙᱐+% ᱥᱠᱳᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱴ ᱠᱚᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱨᱠᱤᱞ ᱨᱮ, ᱱᱚᱣᱟ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱦᱟᱢᱮᱴ ᱟᱠᱟᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱫᱚ \"ᱰᱤᱥᱴᱤᱸᱠᱥᱚᱱ ᱦᱳᱞᱰᱚᱨ\" ᱠᱚ ᱢᱮᱛᱟ ᱠᱚᱣᱟ ᱾", "normalised": "ᱮᱛᱚᱦᱚᱵ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱫᱚ \"ᱠᱞᱟᱥ ᱴᱮᱱ ᱵᱚᱨᱰ ᱮᱠᱡᱟᱢ\" ᱨᱮ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱥᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱵᱚᱨᱰ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ \"ᱯᱚᱱᱚᱛ ᱨᱮ ᱜᱮᱞ ᱴᱷᱟᱶ ᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱ\" ᱧᱩᱛᱩᱢ ᱧᱟᱢ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱮᱪᱮᱫ ᱮᱱᱮᱢ ᱩᱫᱩᱜᱟ ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ \"ᱠᱞᱟᱥ ᱴᱩᱭᱮᱞᱵᱷ\" ᱛᱮᱠᱚ ᱞᱟᱦᱟᱜᱼᱟ, ᱚᱸᱰᱮ ᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱵᱚᱨᱰ ᱮᱠᱡᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱠᱩ ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱪᱷᱟᱣ ᱠᱚᱣᱟ ᱾ \"ᱮᱪᱼᱮᱥᱼᱥᱤ ᱮᱠᱡᱟᱢ\" ᱨᱮ ᱙᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱨᱟᱣ ᱟᱠᱟᱫ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱫᱚ \"ᱰᱤᱥᱴᱤᱝᱠᱥᱚᱱ ᱦᱚᱞᱰᱟᱨ\" ᱠᱚ ᱢᱮᱛᱟ ᱠᱚᱣᱟ ᱾"}
{"unnormalised": "ᱟᱱᱰᱚᱨᱜᱨᱟᱡᱩᱣᱮᱴ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱮ ᱮᱢᱟ, ᱡᱮᱞᱮᱠᱟ \"B.A.,\" \"B.Sc.,\" \"B.Tech,\" \"MBBS,\" ᱟᱨ \"LLB\" ᱾ ᱱᱚᱣᱟ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱵᱟᱰᱟᱭ ᱠᱚ ᱩᱫᱩᱜᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"B.Sc. (Maths)\" ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱮᱞᱠᱷᱟ ᱨᱮ ᱵᱤᱥᱮᱥ ᱜᱮᱭᱟᱱ ᱨᱮᱱᱟᱜ ᱥᱤᱜᱽᱱᱟᱞ ᱮ ᱮᱢᱟ, ᱟᱨ \"B.A. (Eng Hons)\" ᱫᱚ ᱤᱝᱞᱤᱥ ᱥᱟᱶᱦᱮᱫ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱠᱮᱱᱫᱽᱨᱚ ᱠᱟᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜ ᱮ ᱮᱢᱟ ᱾ ᱡᱟᱦᱟᱸ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱘.᱕ CGPA ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱮᱛᱟᱲ ᱠᱚ ᱥᱠᱳᱨᱟ ᱩᱱᱠᱩ ᱫᱚ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱥᱚᱱᱟ ᱢᱮᱰᱟᱞ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱥᱤᱨᱯᱷᱟᱹ ᱮᱢᱚᱜ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱟᱨᱵᱟᱝ ᱠᱚᱞᱮᱡᱽ ᱫᱚ ᱚᱠᱟ ᱫᱚ ᱥᱤᱨᱯᱷᱟᱹ ᱮᱢ ᱟᱠᱟᱫ ᱰᱤᱜᱽᱨᱤ ᱢᱟᱬᱟᱝ ᱨᱮ \"ᱟᱞᱩᱢᱱᱚᱥ\" ᱮ ᱡᱩᱲᱟᱹᱣᱟ (ᱡᱮᱞᱮᱠᱟ ᱟᱞᱩᱢᱱᱚᱥ B.Tech) ᱾", "normalised": "ᱟᱱᱰᱟᱨᱜᱽᱨᱮᱡᱩᱭᱮᱴ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱮᱢᱟ ᱠᱚᱣᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱵᱤ ᱰᱚᱴ ᱮ\", \"ᱵᱤ ᱰᱚᱴ ᱮᱥᱼᱥᱤ\", \"ᱵᱤ ᱰᱚᱴ ᱴᱮᱠ\", \"ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ\", ᱟᱨ \"ᱮᱞᱼᱮᱞᱼᱵᱤ\" ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱡᱟᱦᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱵᱟᱰᱟᱭ ᱩᱫᱩᱜᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱵᱤ ᱰᱚᱴ ᱮᱥᱼᱥᱤ ᱰᱚᱴ (ᱢᱮᱛᱷᱥ)\" ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱢᱮᱛᱷᱢᱮᱴᱤᱠᱥ ᱨᱮ ᱵᱤᱥᱮᱥ ᱜᱮᱭᱟᱱ ᱩᱫᱩᱜᱟ, ᱟᱨ \"ᱵᱤ ᱰᱚᱴ ᱮ ᱰᱚᱴ (ᱤᱼᱮᱱᱼᱡᱤ ᱮᱪᱼᱚᱼᱮᱱᱼᱮᱥ)\" ᱫᱚ ᱤᱝᱞᱤᱥ ᱥᱟᱶᱦᱮᱫ ᱨᱮ ᱵᱤᱥᱮᱥ ᱫᱷᱮᱭᱟᱱ ᱮᱢᱟ ᱾ ᱡᱟᱦᱟᱸ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱘ᱹ᱕ ᱥᱤᱼᱡᱤᱼᱯᱤᱼᱮ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱠᱚ ᱧᱟᱢᱟ ᱩᱱᱠᱩ ᱫᱚ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱥᱚᱱᱟ ᱢᱮᱰᱟᱞ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱥᱤᱨᱯᱷᱟᱹ ᱮᱢ ᱟᱠᱟᱫ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱥᱮ ᱠᱚᱞᱮᱡ ᱫᱚ ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮ \"ᱮᱞᱩᱢᱱᱚᱥ\" ᱰᱤᱜᱽᱨᱤ ᱢᱟᱲᱟᱝ ᱨᱮᱠᱚ ᱡᱚᱲᱟᱣᱟ (ᱡᱮᱞᱮᱠᱟ ᱮᱞᱩᱢᱱᱚᱥ ᱵᱤ ᱰᱚᱴ ᱴᱮᱠ) ᱾"}
{"unnormalised": "ᱯᱳᱥᱴᱜᱨᱟᱡᱩᱣᱮᱴ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱤᱛᱨᱤ ᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱤᱡᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱮ ᱮᱢᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱩᱛᱩᱢ ᱠᱚᱫᱚ \"M.A.,\" \"M.Sc.,\" \"M.Tech,\" \"MBA,\" ᱟᱨ \"LLM\" ᱾ \"IIM-A ᱠᱷᱚᱱ MBA\" ᱦᱟᱢᱮᱴ ᱫᱚ ᱵᱮᱯᱟᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱹᱱ ᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱮᱨᱤᱭᱟᱨ ᱫᱩᱣᱟᱹᱨ ᱮ ᱡᱷᱤᱡ ᱮᱫᱼᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, IIT ᱵᱚᱢᱵᱮ ᱠᱷᱚᱱ \"M.Tech in CS\" ᱫᱚ ᱠᱚᱢᱯᱭᱩᱴᱚᱨ ᱥᱟᱬᱮᱥ ᱨᱮ ᱮᱠᱥᱯᱟᱨᱴᱟᱭᱤᱡᱽ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱰᱤᱜᱽᱨᱤ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱮᱢᱚᱜ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱚᱱ ᱫᱚ ᱚᱱᱟ ᱧᱩᱛᱩᱢ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱜᱚᱱᱚᱝ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚᱭ ᱮᱢᱟ ᱾ AIIMS ᱠᱷᱚᱱ \"M.D.\" ᱦᱟᱢᱮᱴ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱱ ᱫᱚ ᱵᱟᱝ ᱠᱚᱢ ᱜᱮᱭᱟ ᱾", "normalised": "ᱯᱚᱥᱴᱜᱽᱨᱮᱡᱩᱭᱮᱴ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱤᱥᱮᱥ ᱜᱮᱭᱟᱱ ᱦᱟᱛᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱧᱩᱛᱩᱢ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ \"ᱮᱢ ᱰᱚᱴ ᱮ\", \"ᱮᱢ ᱰᱚᱴ ᱮᱥᱼᱥᱤ\", \"ᱮᱢ ᱰᱚᱴ ᱴᱮᱠ\", \"ᱮᱢᱼᱵᱤᱼᱮ\", ᱟᱨ \"ᱮᱞᱼᱮᱞᱼᱮᱢ\" ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ \"ᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮ ᱠᱷᱚᱱ ᱮᱢᱼᱵᱤᱼᱮ\" ᱧᱟᱢ ᱫᱚ ᱵᱮᱯᱟᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨ ᱠᱚ ᱡᱷᱤᱡ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱝᱠᱟ ᱜᱮ ᱟᱭᱼᱟᱭᱼᱴᱤ ᱵᱚᱢᱵᱮ ᱠᱷᱚᱱ \"ᱮᱢ ᱰᱚᱴ ᱴᱮᱠ ᱤᱱ ᱥᱤᱼᱮᱥ\" ᱧᱟᱢ ᱫᱚ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱫᱟᱲᱮᱭ ᱩᱫᱩᱜᱟ ᱾ ᱰᱤᱜᱽᱨᱤ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱮᱢ ᱟᱠᱟᱫ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱜᱮ ᱧᱩᱛᱩᱢ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱜᱚᱱᱚᱝ ᱮ ᱵᱟᱲᱷᱟᱣᱟ ᱾ ᱮ ᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ ᱠᱷᱚᱱ \"ᱮᱢ ᱰᱚᱴ ᱰᱤ ᱰᱚᱴ\" ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱫᱚ ᱵᱟᱝ ᱠᱚᱢ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱰᱚᱠᱴᱚᱨᱟᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ \"PhD ᱰᱤᱜᱽᱨᱤ\" ᱨᱮ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ ᱾ ᱢᱤᱫ \"PhD ᱥᱠᱳᱞᱟᱨ\" ᱫᱚ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱨᱤᱥᱚᱨᱪ ᱨᱮ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱱᱤᱛᱚᱜ ᱢᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱨᱮ ᱮᱱᱮᱢ ᱮ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱟᱠᱟᱫᱟᱢᱤᱠ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱛᱷᱚᱠ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱷᱚᱱ \"PhD in Physics\" ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱚᱱᱚᱝ ᱢᱮᱱᱟᱜ ᱨᱮᱦᱚᱸ, ᱨᱤᱥᱚᱨᱪ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱟᱨ ᱥᱠᱳᱞᱟᱨ ᱟᱜ ᱯᱟᱵᱽᱞᱤᱠᱮᱥᱚᱱ ᱨᱮᱠᱚᱨᱰ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱮᱠᱥᱯᱟᱨᱴᱟᱭᱤᱡᱽ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱷᱤᱛᱨᱤ ᱧᱮᱞ ᱮ ᱮᱢᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱰᱚᱠᱴᱚᱨᱟᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ \"ᱯᱤᱼᱮᱪᱼᱰᱤ ᱰᱤᱜᱽᱨᱤ\" ᱮᱢ ᱠᱟᱛᱮ ᱢᱩᱪᱟᱹᱫᱚᱜᱼᱟ ᱾ ᱢᱤᱫ \"ᱯᱤᱼᱮᱪᱼᱰᱤ ᱥᱠᱚᱞᱟᱨ\" ᱫᱚ ᱢᱩᱲᱩᱛ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱱ ᱱᱟᱣᱟ ᱵᱟᱰᱟᱭ ᱡᱟᱣᱨᱟ ᱠᱟᱛᱮ ᱛᱚᱞᱟᱥ ᱨᱮ ᱵᱷᱤᱲᱟᱹᱣ ᱠᱚ ᱛᱟᱦᱮᱱᱟ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱮᱱᱮᱢ ᱩᱫᱩᱜᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣᱟᱱ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱷᱚᱱ \"ᱯᱤᱼᱮᱪᱼᱰᱤ ᱤᱱ ᱯᱷᱤᱡᱤᱠᱥ\" ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱠᱚᱞᱟᱨ ᱟᱜ ᱛᱚᱞᱟᱥ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱟᱨ ᱯᱚᱛᱚᱵ ᱪᱷᱟᱯᱟ ᱨᱮᱭᱟᱜ ᱨᱮᱠᱚᱨᱰ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱷᱟᱱ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱟᱲᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱷᱤᱛᱨᱤ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜᱼᱟ ᱾"}
