{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱪᱮᱫ ᱥᱟᱠᱟᱢ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱵᱮᱞ ᱨᱮᱱᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱫᱟᱲᱮ ᱠᱚ ᱩᱫᱩᱜᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱮᱪᱮᱫ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱡᱤᱭᱚᱱ ᱰᱟᱦᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱮᱢᱟᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱥᱟᱠᱥᱮᱥ ᱥᱟᱞᱟᱜ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱟᱨᱵᱟᱝ ᱫᱟᱲᱮ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱮᱪᱮᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱥᱮᱪᱮᱫ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱟᱨ ᱥᱤᱫᱷᱤ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱧᱩᱛᱩᱢ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱟᱨᱡᱟᱣ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱮᱞ ᱠᱚ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱡᱤᱭᱚᱱ ᱨᱮ ᱞᱟᱦᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱚ ᱮᱢᱟᱠᱚ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱴᱷᱟᱹᱠᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱥᱮ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫ ᱴᱷᱟᱹᱠᱟᱹ ᱞᱮᱵᱮᱞ ᱨᱮ ᱠᱚ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱯᱨᱟᱭᱢᱟᱨᱤ ᱟᱨ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱥᱟᱠᱟᱢ ᱠᱚ ᱫᱚ ᱧᱩᱛᱩᱢ ᱠᱚ ᱥᱮᱫ ᱜᱮ ᱤᱫᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱚᱨᱢᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱧᱩᱛᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱠᱚ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱩᱫᱩᱜᱟ ᱡᱮ ᱚᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱟᱲᱦᱟᱣ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱱᱟ᱾ ᱪᱮᱞᱟ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱑᱐ ᱟᱱᱟᱜ ᱵᱚᱨᱰ ᱵᱤᱱᱤᱰ ᱠᱚ ᱯᱟᱥ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱵᱤᱮᱥᱤ ᱟᱨ ᱟᱭᱥᱤᱮᱥᱤ ᱞᱮᱠᱟᱱ ᱵᱚᱰᱤ ᱠᱚ ᱠᱚᱨᱟᱣᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱥᱟᱠᱟᱢ ᱠᱚ ᱧᱟᱢᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟᱣᱟᱠᱚᱣᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱑᱒ ᱟᱱᱟᱜ ᱪᱟᱱᱚᱪ ᱯᱟᱥ ᱞᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱦᱟᱭᱟᱨ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱥᱟᱠᱟᱢ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ᱾", "normalised": "ᱯᱨᱟᱭᱢᱮᱨᱤ ᱟᱨ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱫᱚ ᱚᱱᱟ ᱧᱩᱛᱩᱢ ᱨᱮ ᱞᱟᱦᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱷᱚᱨᱢᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱧᱩᱛᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱠᱚ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱞᱚᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱮᱞ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱩᱫᱩᱜᱼᱟ ᱾ ᱪᱮᱞᱟ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱤᱼᱵᱤᱼᱮᱥᱼᱤ ᱥᱮ ᱟᱭᱤᱼᱥᱤᱼᱮᱥᱼᱤ ᱞᱮᱠᱟᱱ ᱵᱚᱰᱤ ᱠᱚ ᱦᱚᱛᱮᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱜᱮᱞ ᱪᱟᱱᱚᱪ ᱵᱚᱨᱰ ᱵᱤᱱᱤᱰ ᱨᱮ ᱠᱚ ᱯᱟᱥᱚᱜᱼᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱠᱚ ᱧᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱢᱮᱱᱛᱮ ᱪᱤᱱᱦᱟᱹᱣᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱜᱮᱞ ᱵᱟᱨ ᱪᱟᱱᱚᱪ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱦᱟᱭᱟᱨ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾"}
{"unnormalised": "ᱪᱮᱛᱟᱱ ᱥᱮᱪᱮᱫ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ, ᱧᱩᱛᱩᱢ ᱠᱚᱣᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱯᱷᱚᱨᱢᱟᱞ ᱛᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱟᱱᱰᱟᱨᱜᱨᱮᱡᱩᱣᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱵᱤ.ᱮ. (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱟᱨᱴᱥ), ᱵᱤ.ᱮᱥᱥᱤ. (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱥᱟᱭᱮᱱᱥ), ᱟᱨᱵᱟᱝ ᱵᱤ.ᱠᱚᱢ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱠᱚᱢᱚᱨᱥ) ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱚᱭ ᱩᱫᱩᱜ ᱧᱩᱛᱩᱢ ᱮᱢᱚᱜᱼᱟ᱾ ᱢᱤᱫ ᱪᱮᱞᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱭᱟᱭᱤᱴᱤ ᱟᱨᱵᱟᱝ ᱮᱱᱟᱭᱤᱴᱤ ᱠᱷᱚᱱ ᱵᱤ.ᱴᱮᱠ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ) ᱮ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱨᱮ ᱟᱡᱟᱜ ᱧᱩᱛᱩᱢ ᱢᱟᱬᱟᱝ ᱨᱮ \"ᱮᱨ.\" (ᱤᱧᱡᱤᱱᱤᱭᱟᱨ) ᱢᱮᱱᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱟᱝ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱢᱤᱫ ᱵᱤᱵᱤᱮ ᱜᱨᱮᱡᱩᱣᱮᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱨᱟᱣᱩᱱᱰ ᱨᱮ \"ᱮᱥᱚᱥᱤᱭᱮᱴ\" ᱢᱮᱱᱛᱮ ᱦᱚᱸ ᱠᱚ ᱢᱮᱛᱟ ᱫᱟᱲᱮᱭᱟᱭᱟ᱾", "normalised": "ᱦᱟᱭᱟᱨ ᱥᱮᱪᱮᱫ ᱨᱮ ᱵᱚᱞᱚᱜ ᱠᱟᱱ ᱚᱠᱛᱮ, ᱧᱩᱛᱩᱢ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱚᱨᱢᱟᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱟᱱᱰᱟᱨᱜᱨᱮᱡᱩᱭᱮᱴ ᱰᱤᱜᱽᱨᱤ, ᱡᱮᱞᱮᱠᱟ ᱵᱤᱼᱮ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱟᱨᱴᱥ), ᱵᱤᱼᱮᱥᱼᱥᱤ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱥᱟᱭᱮᱱᱥ), ᱥᱮ ᱵᱤᱼᱠᱚᱢ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱠᱚᱢᱟᱨᱥ) ᱫᱚ ᱥᱚᱡᱷᱮ ᱜᱮ ᱚᱞᱚᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱛᱟᱢ ᱩᱫᱩᱜ ᱧᱩᱛᱩᱢ ᱮᱢᱟ ᱾ ᱢᱤᱫ ᱪᱮᱞᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱥᱮ ᱮᱱᱼᱟᱭᱤᱼᱴᱤ ᱠᱷᱚᱱ ᱵᱤᱼᱴᱮᱠ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ) ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱮ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱧᱩᱛᱩᱢ ᱢᱟᱬᱟᱝ ᱨᱮ \"ᱮᱨ.\" (ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ) ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱵᱟᱝ ᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱾ ᱢᱤᱫ ᱵᱤᱼᱵᱤᱼᱮ ᱜᱨᱮᱡᱩᱭᱮᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱦᱚᱲ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ \"ᱮᱥᱚᱥᱤᱭᱮᱴ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟᱭᱟ ᱾"}
{"unnormalised": "ᱯᱳᱥᱴᱜᱨᱮᱡᱩᱣᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱧᱩᱛᱩᱢ ᱠᱚ ᱟᱹᱜᱩᱭᱟ᱾ ᱮᱢ.ᱮ. (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱟᱨᱴᱥ) ᱟᱨᱵᱟᱝ ᱮᱢ.ᱮᱥᱥᱤ. (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱥᱟᱭᱮᱱᱥ) ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱵᱤᱥᱚᱭ ᱨᱮ ᱪᱮᱛᱟᱱ ᱵᱟᱰᱟᱭ ᱩᱫᱩᱜᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱰᱤᱜᱽᱨᱤ ᱡᱮᱞᱮᱠᱟ ᱮᱢᱵᱤᱮ (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱵᱤᱡᱽᱱᱮᱥ ᱮᱰᱢᱤᱱᱤᱥᱴᱨᱮᱥᱚᱱ) ᱟᱨᱵᱟᱝ ᱮᱢᱥᱤᱮ (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ) ᱫᱚ ᱵᱤᱡᱽᱱᱮᱥ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱟᱨᱵᱟᱝ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱵᱤᱥᱮᱥ ᱫᱟᱲᱮ ᱩᱫᱩᱜᱟ᱾ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱠᱚ ᱴᱷᱮᱱ ᱮᱢᱵᱤᱵᱤᱮᱥ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ ᱟᱨ ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱥᱟᱨᱡᱚᱨᱤ) ᱰᱤᱜᱽᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ \"ᱰᱟᱠᱛᱚᱨ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟ ᱫᱟᱲᱮᱭᱟᱠᱚᱣᱟ, ᱢᱤᱫ ᱧᱩᱛᱩᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱢᱟᱡᱽ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱱ ᱟᱨ ᱢᱟᱹᱱ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱢ.ᱴᱮᱠ ᱟᱨ ᱮᱢ.ᱯᱷᱤᱞ ᱞᱮᱠᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱩᱱᱠᱩ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱨᱤᱥᱟᱨᱪ ᱟᱨ ᱪᱮᱛᱟᱱ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱠᱚ ᱡᱚᱯᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱯᱚᱥᱴᱜᱨᱮᱡᱩᱭᱮᱴ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱴᱷᱟᱹᱠᱟᱹ ᱧᱩᱛᱩᱢ ᱠᱚ ᱟᱹᱜᱩᱭᱟ ᱾ ᱢᱤᱫ ᱮᱢᱼᱮ (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱟᱨᱴᱥ) ᱥᱮ ᱮᱢᱼᱮᱥᱼᱥᱤ (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱥᱟᱭᱮᱱᱥ) ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱠᱟᱹ ᱥᱟᱛᱟᱢ ᱴᱚᱴᱷᱟ ᱨᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱵᱟᱰᱟᱭ ᱪᱤᱱᱦᱟᱹᱣᱟ ᱾ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱰᱤᱜᱽᱨᱤ ᱡᱮᱞᱮᱠᱟ ᱮᱢᱼᱵᱤᱼᱮ (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱵᱤᱡᱱᱮᱥ ᱮᱰᱢᱤᱱᱤᱥᱴᱨᱮᱥᱚᱱ) ᱥᱮ ᱮᱢᱼᱥᱤᱼᱮ (ᱢᱟᱥᱴᱟᱨ ᱚᱯᱷ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱮᱯᱞᱤᱠᱮᱥᱚᱱᱥ) ᱫᱚ ᱵᱤᱡᱱᱮᱥ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱥᱮ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ ᱴᱷᱟᱹᱠᱟᱹ ᱟᱹᱨᱤ ᱩᱫᱩᱜᱟ ᱾ ᱦᱚᱲ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ ᱟᱨ ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱥᱟᱨᱡᱟᱨᱤ) ᱰᱤᱜᱽᱨᱤ ᱠᱚ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ ᱩᱱᱠᱩ ᱫᱚ \"ᱰᱟᱠᱴᱚᱨ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱥᱟᱶᱛᱟ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱨ ᱢᱟᱹᱱᱟᱱ ᱧᱩᱛᱩᱢ ᱠᱟᱱᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱮᱢᱼᱴᱮᱠ ᱟᱨ ᱮᱢᱼᱯᱷᱤᱞ ᱞᱮᱠᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱟᱨ ᱦᱟᱭᱟᱨ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱟᱹᱠᱟᱹ ᱢᱟᱱᱚᱛ ᱮ ᱡᱚᱲᱟᱣᱟ ᱾"}
{"unnormalised": "ᱰᱚᱠᱴᱚᱨᱚᱞ ᱰᱤᱜᱽᱨᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱤᱮᱪᱰᱤ (ᱰᱚᱠᱴᱚᱨ ᱚᱯᱷ ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ), ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱞᱮᱵᱮᱞ ᱩᱫᱩᱜᱟ᱾ ᱯᱤᱮᱪᱰᱤ ᱟᱱ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱮᱠᱥᱯᱚᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ \"ᱰᱟᱠᱛᱚᱨ\" ᱢᱮᱱᱛᱮ ᱦᱚᱸ ᱠᱚ ᱢᱮᱛᱟ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱮᱪᱮᱫ ᱡᱟᱭᱜᱟ ᱠᱚᱨᱮ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱫᱟᱲᱮ ᱩᱫᱩᱜᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱟᱥᱚᱞ ᱨᱤᱥᱟᱨᱪ ᱠᱚ ᱠᱚᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱵᱤᱥᱚᱭ ᱨᱮ ᱵᱟᱰᱟᱭ ᱵᱟᱲᱦᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱮᱞᱮᱞᱰᱤ ᱟᱨᱵᱟᱝ ᱰᱤ.ᱞᱤᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫ ᱪᱮᱛᱟᱱ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱠᱟᱹ ᱠᱟᱱᱟ᱾", "normalised": "ᱰᱟᱠᱴᱚᱨᱮᱴ ᱰᱤᱜᱽᱨᱤ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱤᱼᱮᱪᱼᱰᱤ (ᱰᱟᱠᱴᱚᱨ ᱚᱯᱷ ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ), ᱫᱚ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱥᱤᱫᱷᱤ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱞᱮᱵᱮᱞ ᱩᱫᱩᱜᱟ ᱾ ᱯᱤᱼᱮᱪᱼᱰᱤ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱦᱚᱲ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱤᱪᱠᱷᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱠᱚᱣᱟ ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ \"ᱰᱟᱠᱴᱚᱨ\" ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱢᱮᱛᱟ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱡᱟᱜᱟ ᱨᱮ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱴᱷᱟᱹᱠᱟᱹ ᱥᱟᱛᱟᱢ ᱨᱮ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱠᱟᱹᱢᱤ ᱟᱨ ᱵᱟᱰᱟᱭ ᱨᱮ ᱮᱱᱮᱢ ᱮᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱮ ᱪᱤᱱᱦᱟᱹᱣᱟ ᱾ ᱮᱞᱼᱮᱞᱼᱰᱤ ᱥᱮ ᱰᱤᱼᱞᱤᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱦᱚᱛᱮᱛᱮ ᱮᱢᱚᱜ ᱠᱟᱱ ᱪᱮᱛᱟᱱ ᱰᱟᱠᱴᱚᱨᱮᱴ ᱨᱮᱭᱟᱜ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱮᱪᱮᱫ ᱥᱟᱠᱟᱢ ᱟᱨ ᱥᱤᱨᱯᱷᱟᱹ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱜᱩᱱ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱫᱟᱲᱮ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱟᱯᱷᱟ ᱵᱮᱵᱚᱥᱛᱟ ᱮᱢᱟ᱾ ᱑᱐ ᱟᱱᱟᱜ ᱪᱟᱱᱚᱪ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱩᱯᱨᱩᱢ ᱠᱷᱚᱱ ᱮᱢᱵᱤᱵᱤᱮᱥ ᱟᱨ ᱯᱤᱮᱪᱰᱤ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱚ ᱮᱢ ᱟᱠᱟᱫ \"ᱰᱟᱠᱛᱚᱨ\" ᱨᱮᱱᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱚᱵᱚᱥᱛᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱠᱮᱨᱤᱭᱟᱨ ᱰᱟᱦᱟᱨ ᱟᱨ ᱥᱟᱶᱛᱟᱨᱤ ᱴᱷᱟᱶ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮᱱᱮᱢ ᱮ ᱮᱢᱟ᱾ ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱪᱮᱞᱟ, ᱢᱟᱪᱮᱫ ᱟᱨ ᱪᱟᱹᱠᱨᱤ ᱮᱢᱚᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱮᱪᱮᱫ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱟᱨ ᱥᱤᱫᱷᱤ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱟᱨᱦᱚᱸ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱟᱹᱨᱤ ᱠᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱟᱯᱷᱟ ᱪᱷᱟᱸᱪ ᱮ ᱮᱢᱟ ᱾ ᱜᱮᱞ ᱪᱟᱱᱚᱪ ᱯᱩᱨᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱵᱟᱰᱟᱭ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱮᱢᱼᱵᱤᱼᱵᱤᱼᱮᱥ ᱟᱨ ᱯᱤᱼᱮᱪᱼᱰᱤ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱠᱚᱣᱟᱜ \"ᱰᱟᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱟᱨ ᱥᱟᱶᱛᱟ ᱨᱮ ᱴᱷᱟᱶ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱟᱜᱽ ᱮ ᱦᱟᱛᱟᱣᱟ ᱾ ᱚᱱᱟᱛᱮ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱪᱮᱞᱟ ᱠᱚ, ᱥᱮᱪᱮᱫᱤᱭᱟᱹ ᱠᱚ ᱟᱨ ᱠᱟᱹᱢᱤ ᱮᱢᱚᱜᱤᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
