{"unnormalised": "## ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱵᱮᱱᱟᱣ ᱵᱷᱟᱜᱽ: ᱥᱮᱪᱮᱫ ᱧᱩᱛᱩᱢ ᱵᱩᱡᱷᱟᱹᱣ", "normalised": "ᱥᱟᱠᱥᱮᱥ ᱨᱮᱭᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱵᱞᱚᱠᱥ: ᱮᱠᱟᱰᱮᱢᱤᱠ ᱴᱟᱭᱴᱮᱞ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ"}
{"unnormalised": "ᱥᱮᱪᱮᱫ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱦᱚᱲᱟᱜ ᱟᱨ ᱠᱟᱹᱢᱤ ᱡᱤᱭᱚᱱ ᱨᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬ ᱵᱷᱤᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱧᱮᱞᱟ᱾ ᱥᱮᱪᱮᱫ ᱴᱚᱴᱷᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱚᱱ ᱠᱷᱟᱴᱟᱣ ᱟᱨ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ, ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱥᱮ ᱢᱟᱹᱱ ᱧᱟᱢ ᱟᱠᱟᱱ, ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱵᱤᱠᱠᱷᱚᱱ ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱮᱱᱮᱢ ᱨᱮᱭᱟᱜ ᱥᱚᱨᱮᱥ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱮ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱥᱮᱪᱮᱫ ᱧᱩᱛᱩᱢ ᱨᱮᱭᱟᱜ ᱱᱩᱭᱟᱹᱸᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱮᱪᱮᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱥᱟᱶᱛᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱥᱮᱪᱮᱫ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱜᱨᱚᱛᱷ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱱᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞᱚᱜᱼᱟ ᱾ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱨᱮᱞᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱢᱟᱨᱠᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱨᱢᱟ ᱥᱮᱨᱢᱟ ᱠᱷᱮᱢᱟᱣᱟᱱ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱨᱤᱥᱟᱨᱪ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭᱟ ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ, ᱧᱟᱢᱟᱜ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱚᱱᱚᱨᱟᱨᱤ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱮᱠᱥᱯᱟᱨᱴᱤᱥ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱯᱷᱤᱞᱰ ᱨᱮ ᱮᱱᱮᱢ ᱨᱮᱭᱟᱜ ᱴᱮᱧᱡᱤᱵᱚᱞ ᱮᱵᱷᱤᱰᱮᱱᱥ ᱮ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱴᱟᱭᱴᱮᱞ ᱨᱮᱭᱟᱜ ᱱᱩᱭᱟᱱᱥ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱡᱟᱨᱱᱤ ᱟᱨ ᱱᱚᱣᱟ ᱛᱟᱭᱚᱢ ᱥᱚᱥᱟᱭᱤᱴᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾"}
{"unnormalised": "ᱮᱛᱚᱦᱚᱵ ᱴᱷᱟᱶ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱪᱮᱛᱟᱱ ᱛᱷᱚᱠ ᱫᱷᱟᱹᱵᱤᱡ, ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱮᱪᱮᱫ ᱟᱨ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱚᱠᱛᱚ ᱩᱫᱩᱜᱟ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱵᱤᱹᱮᱹ\" ᱥᱮ \"ᱵᱤᱹᱮᱥᱹᱥᱤᱹ\" ᱫᱚ ᱢᱤᱫ ᱵᱮᱪᱞᱚᱨ ᱰᱤᱜᱽᱨᱤ ᱩᱫᱩᱜᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱯᱮ ᱠᱷᱚᱱ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱟᱱᱰᱟᱨᱜᱽᱨᱟᱡᱩᱣᱮᱴ ᱯᱟᱲᱦᱟᱣ ᱛᱟᱭᱚᱢ ᱧᱟᱢᱚᱜ-ᱟ᱾ ᱱᱚᱣᱟ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱯᱩᱨᱩᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱩᱫᱩᱜᱟ᱾ ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱞᱮᱠᱟᱱ ᱟᱠᱷᱲᱟ ᱠᱷᱚᱱ ᱟᱭᱢᱟ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱱᱚᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱚ ᱥᱟᱨᱦᱟᱣ ᱥᱟᱞᱟᱜ ᱠᱚ ᱩᱫᱩᱜᱟ᱾", "normalised": "ᱯᱷᱟᱣᱩᱱᱰᱮᱥᱱᱟᱞ ᱞᱮᱵᱮᱞ ᱠᱷᱚᱱ ᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱴᱷᱟᱶ ᱫᱷᱟᱹᱵᱤᱡ, ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱯᱟᱲᱦᱟᱣ ᱟᱨ ᱢᱟᱥᱴᱟᱨᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱ ᱥᱴᱮᱡ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, \"ᱵᱤ-ᱮ\" ᱟᱨ \"ᱵᱤ-ᱮᱥ-ᱥᱤ\" ᱫᱚ ᱢᱤᱫ ᱵᱮᱪᱮᱞᱚᱨ ᱨᱮᱭᱟᱜ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱯᱮ ᱠᱷᱚᱱ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱟᱱᱰᱟᱨᱜᱨᱮᱡᱩᱭᱮᱴ ᱯᱟᱲᱦᱟᱣ ᱛᱟᱭᱚᱢ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱ ᱰᱤᱥᱤᱯᱞᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱩᱬᱩᱛ ᱠᱚᱱᱥᱮᱯᱴ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱫᱤᱞᱞᱤ ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱟᱨ ᱢᱩᱢᱵᱟᱭ ᱭᱩᱱᱤᱵᱷᱟᱨᱥᱤᱴᱤ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱨᱤᱱ ᱟᱭᱢᱟ ᱥᱴᱩᱰᱮᱱᱴ ᱱᱚᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱥᱟᱹᱨᱫᱷᱟᱹᱣ ᱥᱟᱞᱟᱜ ᱩᱫᱩᱜᱟ ᱾"}
{"unnormalised": "ᱟᱱᱰᱟᱨᱜᱽᱨᱟᱡᱩᱣᱮᱴ ᱛᱷᱚᱠ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, \"ᱮᱢᱹᱮᱹ\" ᱥᱮ \"ᱮᱢᱹᱮᱥᱹᱥᱤᱹ\" ᱧᱩᱛᱩᱢ ᱫᱚ ᱢᱟᱥᱴᱟᱨ ᱰᱤᱜᱽᱨᱤ ᱩᱫᱩᱜᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱯᱟᱲᱦᱟᱣ ᱛᱟᱭᱚᱢ ᱧᱟᱢᱚᱜ-ᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱟᱨ ᱢᱤᱫ ᱛᱷᱮᱥᱤᱥ ᱥᱮ ᱰᱤᱡᱟᱨᱴᱮᱥᱚᱱ ᱚᱞ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱭᱹᱟᱭᱹᱴᱤᱹ ᱵᱚᱢᱵᱮ ᱟᱨ ᱟᱭᱹᱟᱭᱹᱮᱢᱹ ᱟᱦᱢᱮᱫᱟᱵᱟᱫᱽ ᱞᱮᱠᱟᱱ ᱟᱠᱷᱲᱟ ᱫᱚ ᱱᱩᱠᱩᱣᱟᱜ ᱠᱟᱹᱴᱷᱤᱱ ᱢᱟᱥᱴᱟᱨ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱧᱩᱛᱩᱢᱟ᱾ \"ᱮᱢᱹᱯᱷᱤᱞᱹ\" ᱧᱩᱛᱩᱢ, ᱱᱤᱛ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱧᱟᱢᱚᱜ ᱨᱮᱦᱚᱸ, ᱰᱚᱠᱴᱚᱨᱮᱴ ᱯᱨᱚᱜᱽᱨᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱦᱟ ᱨᱮ ᱢᱤᱫ ᱯᱨᱤᱼᱰᱚᱠᱴᱚᱨᱮᱴ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱰᱤᱜᱽᱨᱤ ᱩᱫᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱟᱱᱰᱟᱨᱜᱨᱮᱡᱩᱭᱮᱴ ᱞᱮᱵᱮᱞ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱠᱟᱛᱮ, \"ᱮᱢ-ᱮ\" ᱟᱨ \"ᱮᱢ-ᱮᱥ-ᱥᱤ\" ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱢᱟᱥᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱰᱤᱜᱽᱨᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱦᱚᱸ ᱮᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱤᱡᱽᱰ ᱯᱟᱲᱦᱟᱣ ᱛᱟᱭᱚᱢ ᱧᱟᱢᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱚᱨᱤᱡᱤᱱᱟᱞ ᱨᱤᱥᱟᱨᱪ ᱪᱟᱞᱟᱣ ᱟᱨ ᱢᱤᱫ ᱛᱷᱤᱥᱤᱥ ᱟᱨ ᱰᱤᱥᱟᱨᱴᱮᱥᱚᱱ ᱚᱞ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱵᱚᱢᱵᱮ ᱟᱨ ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ ᱟᱦᱢᱮᱫᱟᱵᱟᱫᱽ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱤᱜᱚᱨᱚᱥ ᱢᱟᱥᱴᱟᱨ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱧᱩᱛᱩᱢᱟᱱᱟ ᱾ \"ᱮᱢ-ᱯᱷᱤᱞ\" ᱴᱟᱭᱴᱮᱞ ᱫᱚ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱠᱚᱢ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱯᱨᱤ-ᱰᱚᱠᱴᱚᱨᱟᱞ ᱨᱤᱥᱟᱨᱪ ᱰᱤᱜᱽᱨᱤᱭ ᱩᱫᱩᱜᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱰᱚᱠᱴᱚᱨᱟᱞ ᱯᱨᱚᱜᱨᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱢᱟᱬᱟᱝ ᱨᱮ ᱦᱟᱛᱟᱣᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱮᱪᱮᱫ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮᱭᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚ \"ᱯᱤᱹᱮᱪᱹᱰᱤᱹ\" – ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ ᱨᱮᱱ ᱰᱚᱠᱴᱚᱨ ᱩᱫᱩᱜᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱞᱟᱦᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮᱱᱮᱢ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱟᱭᱢᱟ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ, ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱫᱟᱲᱮ, ᱟᱨ ᱯᱩᱨᱟᱹᱣ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱮᱹᱟᱭᱹᱟᱭᱹᱮᱢᱹᱮᱥᱹ ᱥᱮ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱚᱯᱷ ᱥᱟᱭᱮᱱᱥ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱟᱠᱷᱲᱟ ᱠᱷᱚᱱ ᱯᱤᱹᱮᱪᱹᱰᱤᱹ ᱧᱟᱢ ᱫᱚ ᱥᱮᱨᱢᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱚᱱ ᱠᱷᱟᱴᱟᱣ ᱟᱨ ᱵᱩᱫᱷᱤ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱟᱱᱟ᱾ ᱯᱤᱹᱮᱪᱹᱰᱤᱹ ᱫᱚᱦᱚ ᱟᱠᱟᱫ ᱦᱚᱲ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ, ᱪᱮᱪᱮᱫ ᱟᱨ ᱞᱟᱦᱟᱱᱛᱤᱭᱟᱹ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱨᱳᱞ ᱨᱮ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ᱾", "normalised": "ᱮᱠᱟᱰᱮᱢᱤᱠ ᱮᱪᱤᱵᱷᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱯᱤᱱᱟᱠᱮᱞ ᱫᱚ \"ᱯᱤᱮᱪ-ᱰᱤ\" ᱛᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ - ᱰᱚᱠᱴᱚᱨ ᱚᱯᱷ ᱯᱷᱤᱞᱚᱥᱚᱯᱷᱤ ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱮᱠᱥᱴᱮᱱᱥᱤᱵᱷ ᱨᱤᱥᱟᱨᱪ ᱯᱩᱨᱟᱹᱣ, ᱱᱚᱞᱮᱡᱽ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱟᱜ ᱵᱚᱰᱤ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱱᱮᱢ, ᱟᱨ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱ ᱯᱷᱤᱞᱰ ᱨᱮ ᱢᱟᱥᱴᱟᱨᱤᱭ ᱩᱫᱩᱜᱟ ᱾ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱟᱨ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱚᱯᱷ ᱥᱟᱭᱮᱱᱥ ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱤᱮᱪ-ᱰᱤ ᱧᱟᱢ ᱫᱚ ᱥᱮᱨᱢᱟ ᱥᱮᱨᱢᱟ ᱠᱷᱮᱢᱟᱣᱟᱱ ᱟᱨ ᱤᱱᱴᱮᱞᱮᱠᱪᱩᱣᱟᱞ ᱨᱤᱜᱚᱨ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱠᱷᱤ ᱠᱟᱱᱟ ᱾ ᱯᱤᱮᱪ-ᱰᱤ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫ ᱦᱚᱲ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱨᱤᱥᱟᱨᱪ, ᱴᱤᱪᱤᱝ ᱟᱨ ᱮᱰᱵᱷᱟᱱᱥ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱨᱚᱞ ᱨᱮ ᱠᱮᱨᱤᱭᱟᱨ ᱠᱚ ᱠᱷᱚᱡᱟ ᱾"}
{"unnormalised": "ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱰᱤᱜᱽᱨᱤ ᱵᱟᱫᱽ ᱠᱟᱛᱮ, ᱢᱟᱹᱱ ᱧᱟᱢ ᱧᱩᱛᱩᱢ ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱟᱶᱛᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱴᱚᱴᱷᱟ, ᱥᱮ ᱧᱩᱛᱩᱢ ᱮᱢᱚᱜ ᱟᱠᱷᱲᱟ ᱨᱮ ᱥᱚᱨᱮᱥ ᱮᱱᱮᱢ ᱵᱟᱹᱠᱷᱨᱟ ᱠᱚ ᱮᱢᱟ᱾ \"ᱰᱤᱹᱞᱤᱴᱹᱴᱤᱹ\" ᱥᱮ \"ᱰᱤᱹᱮᱥᱹᱥᱤᱹ\" (ᱦᱚᱱᱚᱨᱤᱥ ᱠᱳᱥᱟ) ᱫᱚ ᱡᱤᱭᱚᱱ ᱵᱷᱩᱨ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱥᱟᱨᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱟᱠᱟᱱ ᱢᱟᱹᱱ ᱧᱟᱢ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱨᱮᱭᱟᱜ ᱡᱮᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱮᱪᱮᱫ ᱠᱳᱨᱥᱣᱟᱨᱠ ᱥᱮ ᱯᱚᱛᱚᱵ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱛᱟᱞᱟᱛᱮ ᱵᱟᱝ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜ-ᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱢᱟᱹᱱ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱮᱢᱟ᱾ ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱒᱖/᱐᱑ ᱟᱨ ᱑᱕/᱐᱘ ᱞᱮᱠᱟᱱ ᱢᱤᱫᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱠᱚ ᱮᱢᱟ᱾", "normalised": "ᱧᱟᱢᱟᱜ ᱰᱤᱜᱽᱨᱤ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ, ᱦᱚᱱᱚᱨᱟᱨᱤ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱦᱚᱲ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱥᱚᱥᱟᱭᱤᱴᱤ, ᱟᱠᱚᱣᱟᱜ ᱯᱷᱤᱞᱰ ᱟᱨ ᱴᱟᱭᱴᱮᱞ ᱮᱢᱚᱜ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱨᱮ ᱟᱫᱷᱤᱠ ᱮᱱᱮᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱢᱚᱜᱼᱟ ᱾ \"ᱰᱤ-ᱞᱤᱴ\" ᱟᱨ \"ᱰᱤ-ᱮᱥ-ᱥᱤ\" (ᱦᱚᱱᱚᱨᱤᱥ ᱠᱚᱡᱟ) ᱫᱚ ᱡᱤᱭᱚᱱ ᱠᱷᱮᱢᱟᱣ ᱨᱮ ᱥᱟᱨᱦᱟᱣ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱚᱜ ᱦᱚᱱᱚᱨᱟᱨᱤ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱨᱮᱭᱟᱜ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱠᱚᱨᱥᱣᱟᱨᱠ ᱟᱨ ᱨᱤᱥᱟᱨᱪ ᱛᱟᱞᱟ ᱛᱮ ᱵᱟᱝ ᱧᱟᱢᱚᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱰᱤᱥᱴᱤᱝᱥᱚᱱ ᱟᱨ ᱨᱤᱥᱯᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱮᱢᱚᱜᱼᱟ ᱾ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱒᱖ ᱡᱟᱱᱣᱟᱨᱤ ᱟᱨ ᱑᱕ ᱟᱜᱚᱥᱴ ᱞᱮᱠᱟᱱ ᱢᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱱᱵᱷᱚᱠᱮᱥᱚᱱ ᱥᱮᱨᱮᱢᱚᱱᱤ ᱨᱮ ᱮᱢ ᱩᱰᱩᱠᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ, ᱥᱤᱹᱵᱤᱹᱮᱥᱹᱤᱹ ᱟᱨ ᱟᱭᱹᱥᱤᱹᱮᱥᱹᱤᱹ ᱞᱮᱠᱟᱱ ᱥᱮᱪᱮᱫ ᱵᱳᱨᱰ ᱫᱚ ᱥᱮᱪᱮᱫ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱱᱚᱠ ᱟᱨ ᱠᱨᱟᱭᱤᱴᱮᱨᱤᱭᱟ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱳᱞ ᱠᱚ ᱠᱷᱮᱞᱟ᱾ ᱱᱚᱣᱟ ᱵᱳᱨᱰ ᱠᱷᱚᱱ ᱢᱤᱫ \"ᱠᱞᱟᱥ ᱑᱐ ᱯᱟᱥ\" ᱥᱮ ᱢᱤᱫ \"ᱠᱞᱟᱥ ᱑᱒ ᱯᱟᱥ\" ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱫᱚ ᱦᱟᱭ ᱥᱠᱩᱞ ᱟᱨ ᱪᱮᱛᱟᱱ ᱦᱟᱭ ᱥᱠᱩᱞ ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱩᱫᱩᱜᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱮᱪᱮᱫ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱠᱟᱹᱢᱤ ᱮᱢᱚᱜ ᱦᱚᱲ ᱴᱷᱮᱱ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱫᱟᱲᱮ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱧᱟᱢ ᱟᱠᱟᱱ ᱯᱟᱨᱥᱮᱱᱴᱮᱡᱽ ᱦᱚᱸ, ᱡᱮᱞᱮᱠᱟ \"᱙᱐%\" ᱥᱮ \"᱙᱕%\", ᱟᱭᱢᱟ ᱚᱠᱛᱚ ᱨᱮ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱮᱴᱨᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱟ᱾", "normalised": "ᱤᱱᱰᱤᱭᱟ ᱨᱮ, ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ ᱟᱨ ᱟᱭᱤ-ᱥᱤ-ᱮᱥ-ᱤ ᱞᱮᱠᱟᱱ ᱥᱮᱪᱮᱫ ᱵᱚᱨᱰ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱟᱨ ᱠᱨᱟᱭᱴᱮᱨᱤᱭᱟ ᱰᱤᱯᱷᱟᱭᱤᱱ ᱨᱮ ᱢᱤᱫ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱨᱚᱞ ᱠᱚ ᱠᱷᱮᱞᱟ ᱾ ᱱᱚᱣᱟ ᱵᱚᱨᱰ ᱠᱷᱚᱱ ᱢᱤᱫ \"ᱠᱞᱟᱥ ᱑᱐ ᱯᱟᱥ\" ᱟᱨᱵᱟᱝ ᱢᱤᱫ \"ᱠᱞᱟᱥ ᱑᱒ ᱯᱟᱥ\" ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱫᱚ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱟᱨ ᱦᱟᱭᱟᱨ ᱥᱮᱠᱮᱱᱰᱟᱨᱤ ᱥᱮᱪᱮᱫ ᱨᱮ ᱥᱟᱠᱥᱮᱥᱯᱷᱩᱞ ᱯᱩᱨᱟᱹᱣ ᱮ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱣᱟ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱫᱚ ᱟᱨᱦᱚᱸ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱯᱟᱹᱣᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱮᱢᱯᱞᱚᱭᱤᱡᱽ ᱴᱷᱮᱱ ᱯᱷᱟᱣᱩᱱᱰᱮᱥᱱᱟᱞ ᱮᱥᱠᱤᱞ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲᱟ ᱾ \"᱙᱐ ᱯᱚᱨᱥᱮᱱᱴ\" ᱟᱨ \"᱙᱕ ᱯᱚᱨᱥᱮᱱᱴ\" ᱞᱮᱠᱟᱱ ᱥᱠᱳᱨ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱢᱟᱦᱟᱛᱚᱵᱽᱯᱩᱨᱩᱱ ᱢᱮᱴᱨᱤᱠ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱦᱚᱸ ᱵᱟᱛᱟᱣᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱡᱮᱞᱮᱠᱟ \"ᱥᱤᱹᱮᱹ\" (ᱪᱟᱨᱴᱚᱨᱰ ᱮᱠᱟᱣᱩᱱᱴᱮᱱᱴ), \"ᱮᱢᱹᱵᱤᱹᱵᱤᱹᱮᱥᱹ\" (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ, ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱥᱟᱨᱡᱚᱨᱤ), ᱟᱨ \"ᱮᱞᱹᱮᱞᱹᱵᱤᱹ\" (ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱞᱳᱥ) ᱵᱤᱥᱮᱥ ᱯᱨᱚᱯᱷᱮᱥᱚᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱤᱥᱮᱥ ᱴᱨᱮᱱᱤᱝ ᱟᱨ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱩᱫᱩᱜᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱩᱫᱩᱜᱟ ᱡᱮ ᱦᱚᱲ ᱫᱚ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱵᱟᱹᱰᱤ ᱠᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱫ ᱠᱟᱹᱴᱷᱤᱱ ᱢᱟᱱᱚᱠ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱟᱨ ᱩᱱᱠᱩᱣᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱭᱟᱠ ᱟᱠᱟᱱᱟ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱫᱚ ᱟᱠᱩᱣᱟᱜ ᱮᱢᱹᱵᱤᱹᱵᱤᱹᱮᱥᱹ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱠᱩᱣᱟᱜ ᱧᱩᱛᱩᱢ ᱞᱟᱦᱟ ᱨᱮ \"ᱰᱚᱠᱴᱚᱨ\" ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱪᱷᱟᱰᱟ ᱠᱟᱛᱮ, \"ᱥᱤ-ᱮ\" (ᱪᱟᱨᱴᱟᱨᱰ ᱮᱠᱟᱣᱩᱱᱴᱮᱱᱴ), \"ᱮᱢ-ᱵᱤ-ᱵᱤ-ᱮᱥ\" (ᱵᱮᱪᱮᱞᱚᱨ ᱚᱯᱷ ᱢᱮᱰᱤᱥᱤᱱ, ᱵᱮᱪᱮᱞᱚᱨ ᱚᱯᱷ ᱥᱟᱨᱡᱟᱨᱤ), ᱟᱨ \"ᱮᱞ-ᱮᱞ-ᱵᱤ\" (ᱵᱮᱪᱮᱞᱚᱨ ᱚᱯᱷ ᱞᱚᱡᱽ) ᱞᱮᱠᱟᱱ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱮᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱤᱡᱽᱰ ᱴᱨᱮᱱᱤᱝ ᱟᱨ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱩᱫᱩᱜᱟ ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱩᱫᱩᱜᱟ ᱫᱚ ᱦᱚᱲ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱵᱚᱰᱤ ᱴᱷᱮᱱ ᱛᱷᱟᱯᱚᱱ ᱟᱠᱟᱱ ᱨᱤᱜᱚᱨᱚᱥ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱠᱚᱭ ᱯᱩᱨᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱟᱨ ᱟᱡᱟᱜ ᱨᱮᱥᱯᱮᱠᱴᱤᱵᱷ ᱯᱷᱤᱞᱰ ᱨᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱣᱟᱞᱤᱯᱷᱟᱭᱤᱰ ᱜᱮᱭᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱮᱢ-ᱵᱤ-ᱵᱤ-ᱮᱥ ᱯᱩᱨᱟᱹᱣ ᱛᱟᱭᱚᱢ ᱟᱠᱚᱣᱟᱜ ᱧᱩᱛᱩᱢ ᱢᱟᱬᱟᱝ ᱨᱮ \"ᱰᱟᱠᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱴᱟᱭᱴᱮᱞ ᱠᱚ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱷᱚᱡᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱮᱪᱮᱫ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱮᱪᱮᱫ ᱦᱟᱛᱟᱣ, ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱵᱤᱠᱠᱷᱚᱱ, ᱟᱨ ᱥᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱮᱱᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱩᱫᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱚᱣᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱚᱱ ᱠᱷᱟᱴᱟᱣ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱥᱟᱨᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱚᱲ ᱟᱨ ᱜᱟᱶᱛᱟ ᱵᱮᱱᱟᱣ ᱨᱮ ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱰᱟᱭ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ \"ᱯᱨᱳᱯᱷᱮᱥᱟᱨ\" ᱟᱨ \"ᱢᱤᱥᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱧᱩᱛᱩᱢ ᱦᱚᱸ ᱱᱚᱣᱟ ᱥᱮᱪᱮᱫ ᱥᱟᱹᱜᱟᱹᱭ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱮᱪᱮᱫ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱦᱟᱞᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱛᱷᱟᱱ ᱟᱨ ᱢᱟᱹᱱ ᱥᱩᱪᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱮᱠᱟᱰᱮᱢᱤᱠ ᱴᱟᱭᱴᱮᱞ ᱥᱮᱪᱮᱫ ᱧᱟᱢ, ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱮᱠᱥᱯᱟᱨᱴᱤᱥ ᱟᱨ ᱥᱚᱥᱟᱭᱤᱴᱤ ᱮᱱᱮᱢ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱤᱱᱰᱤᱠᱮᱴᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱴᱟᱭᱴᱮᱞ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱚᱨᱴᱮᱱᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱚᱣᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱟᱜ ᱠᱷᱮᱢᱟᱣᱟᱱ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱥᱟᱨᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱚᱲ ᱟᱨ ᱠᱚᱢᱭᱩᱱᱤᱴᱤ ᱵᱮᱱᱟᱣ ᱨᱮ ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱩ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ \"ᱯᱨᱚᱯᱷᱮᱥᱟᱨ\" ᱟᱨ \"ᱢᱤᱥᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱴᱟᱭᱴᱮᱞ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱮᱡᱩᱠᱮᱥᱚᱱᱟᱞ ᱮᱪᱤᱵᱷᱢᱮᱱᱴ ᱥᱟᱞᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱮᱴᱤᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱴᱮᱱᱰᱤᱝ ᱟᱨ ᱨᱤᱥᱯᱮᱠᱴ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾"}
