{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱠᱤᱪᱷᱩ ᱵᱩᱫᱷᱤ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤ! ᱛᱚ ᱤᱧ ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱨᱮ ᱱᱚᱣᱟ ᱮᱥ.ᱰᱟᱵᱽᱞᱩ.ᱤ ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭᱤᱝ ᱮᱫᱟ ᱟᱨ ᱩᱱᱠᱩ ᱤᱧᱟᱜ ᱥᱟᱱᱟᱢ ᱮᱰᱩᱠᱮᱥᱱᱟᱞ ᱠᱣᱟᱞᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱠᱚ ᱠᱩᱞᱤ ᱮᱫᱟ᱾ ᱨᱮᱥᱩᱢᱮ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱰᱤᱴᱮᱞ ᱮᱢᱟᱹᱧ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱛᱷᱚᱲᱟ ᱵᱷᱚᱸᱡᱚᱲ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾", "normalised": "ᱮ ᱜᱟᱛᱮ ᱠᱚ, ᱟᱫᱚᱢ ᱥᱚᱞᱦᱟ ᱞᱟᱜᱟᱣ ᱢᱮᱭᱟ! ᱛᱚ ᱤᱧ ᱱᱚᱣᱟ ᱮᱥ-ᱳᱣ-ᱤ ᱨᱚᱞ ᱨᱮ Flipkart ᱨᱮ ᱟᱯᱞᱟᱭ ᱮᱫᱟ ᱟᱨ ᱩᱱᱠᱩ ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱩᱞᱤ ᱮᱫᱟ᱾ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱟᱵ ᱵᱤᱵᱚᱨᱚᱱ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ᱾"}
{"unnormalised": "ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱡᱟᱥᱛᱤ ᱫᱚ \"ᱵᱤ.ᱴᱮᱠ, ᱥᱤ.ᱮᱥ.ᱤ, ᱟᱭᱤ.ᱟᱭᱤ.ᱴᱤ ᱫᱤᱞᱞᱤ, ᱒᱐᱒᱓\" ᱱᱚᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱹᱧ ᱥᱮ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱥᱯᱮᱞ ᱟᱣᱩᱴ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱹᱧ \"ᱵᱮᱪᱞᱚᱨ ᱚᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱤᱱ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ ᱮᱱᱰ ᱮᱱᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱯᱷᱨᱚᱢ ᱫᱤ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱥᱴᱤᱪᱩᱴ ᱚᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ, ᱫᱤᱞᱞᱤ, ᱜᱨᱮᱡᱩᱣᱮᱴᱮᱰ ᱤᱱ ᱒ᱠ᱒᱓\"? ᱱᱚᱣᱟ ᱫᱚ ᱛᱷᱚᱲᱟ ᱠᱞᱚᱝᱠᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ? ᱟᱨᱦᱚᱸ, ᱤᱧ ᱤᱧᱟᱜ ᱠᱞᱟᱥ ᱑᱐ ᱟᱨ ᱑᱒ ᱨᱮᱱᱟᱜ ᱢᱟᱨᱠᱥ (ᱥᱤ.ᱵᱤ.ᱮᱥ.ᱤ, ᱒᱐᱑᱗ ᱟᱨ ᱒᱐᱑᱙ ᱠᱨᱚᱢᱥᱚ) ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ? ᱤᱧ ᱙᱒% ᱟᱨ ᱘᱘% ᱥᱠᱚᱨ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱢᱤᱫᱴᱟᱝ ᱴᱮᱠ ᱡᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱞᱮᱵᱷᱮᱸᱴ ᱜᱮᱭᱟ?", "normalised": "ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱵᱟᱝ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱵᱤ-ᱴᱮᱠ, ᱥᱤ-ᱮᱥ-ᱤ, ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱫᱤᱞᱞᱤ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ\" ᱵᱟᱝ ᱤᱧ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱵᱮᱪᱮᱞᱚᱨ ᱚᱯ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱤᱱ ᱠᱚᱢᱯᱩᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ ᱮᱸᱰ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱯᱷᱨᱚᱢ ᱫᱟ ᱤᱱᱰᱤᱭᱟᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱚᱯ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ, ᱫᱤᱞᱞᱤ, ᱜᱨᱮᱡᱩᱮᱴᱮᱰ ᱤᱱ ᱴᱩ ᱛᱷᱟᱣᱩᱡᱮᱱᱰ ᱴᱣᱮᱱᱴᱤ ᱛᱷᱨᱤ\"? ᱢᱩᱪᱟᱹᱫ ᱫᱚ ᱱᱟᱥᱮ ᱯᱟᱭᱴ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ? ᱟᱨ ᱤᱧᱟᱜ ᱠᱞᱟᱥ ᱜᱮᱞ ᱟᱨ ᱵᱟᱜᱮᱞ ᱠᱚᱨᱮᱱᱟᱜ ᱢᱟᱨᱠᱥ ᱤᱧ ᱥᱮᱞᱮᱫ ᱠᱟᱱᱟ (ᱥᱤ-ᱵᱤ-ᱮᱥ-ᱤ, ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱮᱭᱟᱭ ᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱟᱨᱮ ᱞᱮᱠᱟᱛᱮ)? ᱤᱧ ᱵᱟᱜᱮᱞ ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱟᱨ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱴᱮᱠ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱣᱟ ᱯᱩᱨᱟᱹ ᱮᱣᱟᱨᱰᱥ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱟᱜ ᱵᱤ.ᱴᱮᱠ ᱚᱠᱛᱮ, ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱮᱢ.ᱮᱞ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱯᱷᱮᱥᱴ (᱒᱐᱒᱒) ᱨᱮ \"ᱵᱮᱥᱴ ᱯᱨᱚᱡᱮᱠᱴ\" ᱮᱣᱟᱨᱰ ᱤᱧ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱢᱮᱱᱥᱚᱱ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ? ᱟᱨ ᱚᱱᱞᱟᱤᱱ ᱠᱚᱨᱥᱮᱥ ᱞᱮᱠᱟᱱ \"ᱢᱮᱥᱤᱱ ᱞᱟᱨᱱᱤᱝ ᱥᱯᱮᱥᱤᱭᱟᱞᱟᱭᱤᱡᱮᱥᱚᱱ ᱚᱱ ᱠᱚᱨᱥᱮᱨᱟ\" (ᱚᱠᱴᱚᱵᱚᱨ '᱒᱒ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱮᱱᱟ) ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱞᱟᱹᱭᱚᱜᱼᱟ? ᱱᱚᱣᱟ ᱡᱩᱫᱤ ᱯᱷᱚᱨᱢᱟᱞ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱮᱱ ᱨᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱥᱮᱞᱮᱫ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱜᱮᱭᱟ?", "normalised": "ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱡᱚᱛᱚ ᱟᱣᱟᱨᱰ ᱠᱟᱛᱷᱟ᱾ ᱤᱧᱟᱜ ᱵᱤ-ᱴᱮᱠ ᱚᱠᱛᱮ ᱨᱮ, ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱢ-ᱮᱞ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱠᱯᱷᱮᱥᱴ (ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱵᱟᱨ) ᱨᱮ \"ᱵᱮᱥᱴ ᱯᱨᱚᱡᱮᱠᱴ\" ᱟᱣᱟᱨᱰ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱪᱚᱨᱪᱟ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ ᱟᱭ ᱜᱮ ᱥᱮ? ᱟᱨ \"ᱢᱮᱥᱤᱱ ᱞᱚᱨᱱᱤᱝ ᱥᱯᱮᱥᱤᱟᱞᱟᱤᱡᱮᱥᱚᱱ ᱚᱱ ᱠᱚᱨᱥᱮᱨᱟ\" ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱤᱱ ᱠᱚᱨᱥ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱭᱟ (ᱚᱠᱴᱚᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱵᱟᱨ ᱨᱮ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭ ᱮᱱᱟ)? ᱚᱱᱟ ᱠᱚ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴ ᱜᱮᱭᱟ, ᱩᱱᱠᱩ ᱯᱷᱚᱨᱢᱟᱞ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭ ᱠᱟᱛᱮ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱤᱧᱟᱜ ᱤᱱᱴᱟᱨᱱᱥᱤᱯᱥ ᱞᱤᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱰᱟᱦᱟᱨ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱒᱐᱒᱒ ᱨᱮ (ᱢᱮᱼᱱᱚᱵᱷᱮᱢᱵᱚᱨ) ᱖ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱭᱠᱨᱚᱥᱚᱯᱷᱴ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱤᱱᱴᱟᱨᱱᱥᱤᱯ ᱤᱧ ᱠᱚᱨᱟᱣ ᱠᱮᱫᱟ ᱟᱨ ᱟᱨᱦᱚᱸ ᱒᱐᱒᱑ ᱨᱮ (ᱡᱩᱱᱼᱚᱜᱚᱥᱴ) ᱓ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ \"ᱰᱮᱴᱟᱣᱤᱵᱷ\" ᱧᱩᱛᱩᱢᱟᱱ ᱢᱤᱫᱴᱟᱝ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱤᱧ ᱚᱞ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ \"ᱤᱱᱴᱟᱨᱱ, ᱢᱟᱭᱠᱨᱚᱥᱚᱯᱷᱴ\" ᱥᱮ ᱤᱧ ᱡᱟᱦᱟᱸ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮᱧ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱛᱟᱹᱨ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ? ᱤᱧ ᱱᱚᱣᱟ ᱤᱢᱯᱨᱮᱥᱤᱵᱽ ᱪᱟᱞᱟᱜ ᱞᱮᱠᱟᱧ ᱠᱚᱨᱟᱣ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱸᱠᱥᱤᱯᱛᱚ ᱦᱚᱸ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱧᱟᱜ ᱤᱱᱴᱚᱨᱱᱥᱤᱯ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱵᱮᱥᱴ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱒᱐᱒᱒ ᱨᱮ ᱢᱟᱭᱠᱨᱚᱥᱚᱯᱷᱴ ᱨᱮ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ (ᱢᱮ ᱠᱷᱚᱱ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱫᱷᱟᱹᱵᱤᱡ) ᱟᱨ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱒᱐᱒᱑ (ᱡᱩᱱ ᱠᱷᱚᱱ ᱚᱜᱚᱥᱴ ᱫᱷᱟᱹᱵᱤᱡ) ᱨᱮ \"ᱰᱮᱴᱟᱣᱤᱣ\" ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱴᱟᱨᱴᱟᱯ ᱨᱮ ᱯᱮ ᱪᱟᱸᱫᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱪᱮᱫ ᱮᱠᱟᱞᱛᱮ \"ᱤᱱᱴᱚᱨᱱ, ᱢᱟᱭᱠᱨᱚᱥᱚᱯᱷᱴ\" ᱚᱞ ᱮᱫᱟ ᱥᱮ ᱤᱧ ᱡᱟᱦᱟᱸ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚᱨᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱵᱤᱵᱚᱨᱚᱱ ᱮᱢ ᱮᱫᱟ? ᱤᱧ ᱱᱚᱣᱟ ᱮᱴᱟᱜ ᱠᱚᱣᱟᱜ ᱪᱟᱦᱟᱨ ᱵᱟᱬᱟᱭ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱷᱟᱹᱴᱭᱟᱹᱨ ᱛᱮ᱾"}
{"unnormalised": "ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱪᱮᱫ ᱤᱢᱯᱚᱨᱴᱮᱱᱴ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ ᱟᱨ ᱪᱮᱫ ᱡᱟᱥᱛᱤ ᱥᱳᱨ ᱜᱮᱭᱟ ᱱᱚᱣᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱠᱷᱚᱱ ᱠᱚ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱦᱟᱸ ᱵᱩᱫᱷᱤ ᱮᱢᱚᱜ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱠᱚᱜᱼᱟ! ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱯᱷᱤᱞᱤᱯᱠᱟᱨᱴ ᱥᱮ ᱮᱴᱟᱜ ᱢᱟᱨᱟᱝ ᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱱᱚᱝᱠᱟᱱ ᱨᱳᱞᱥ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱷᱚᱱ ᱟᱸᱡᱚᱢ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹᱭᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱟᱯᱮ ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱟᱜᱟᱢ ᱨᱮ ᱥᱟᱨᱦᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱭᱟ'ᱞ!", "normalised": "ᱛᱚ ᱵᱟᱹᱥᱤᱠᱟᱞᱤ, ᱤᱧ ᱵᱟᱬᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ ᱡᱮ ᱪᱮᱫ ᱫᱚ ᱢᱚᱦᱛᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱪᱮᱫ ᱫᱚ ᱮᱠᱟᱞᱛᱮ ᱥᱩᱨᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱠᱷᱚᱱ ᱥᱮᱱ ᱦᱩᱭ ᱟᱠᱟᱱ ᱠᱚᱣᱟ ᱚᱱᱠᱩ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱠᱩᱢᱟᱹᱱ ᱡᱟᱹᱥᱛᱤ ᱥᱟᱨᱦᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱟ ᱦᱚᱲ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸ ᱠᱚᱫᱚ ᱥᱤᱢᱤᱞᱟᱨ ᱨᱚᱞ ᱞᱟᱹᱜᱤᱫ Flipkart ᱥᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱮᱴᱟᱜ ᱢᱟᱨᱟᱝ ᱴᱮᱠ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱟᱯᱞᱟᱭ ᱠᱮᱫᱟ᱾ ᱢᱟᱲᱟᱝ ᱨᱮ ᱫᱷᱟᱹᱱᱭᱟᱹᱣᱟᱫ, ᱦᱟᱹᱴᱤᱧ ᱠᱟᱜ ᱢᱮ!"}
