{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧᱟᱜ ᱨᱤᱡᱟᱞᱴ ᱦᱮᱡ ᱮᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱛᱮᱜᱮ ᱵᱤᱪᱠᱟᱹᱣ ᱮᱱᱟ (ᱵᱷᱟᱹᱜᱤ ᱦᱚᱨᱟ ᱛᱮ!). ᱵᱤᱱᱤᱰ ᱨᱮ ᱡᱤᱣᱤ ᱦᱟᱛᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱟᱨᱠ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ.", "normalised": "ᱛᱚᱵᱮ, ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧᱟᱜ ᱨᱤᱡᱟᱞᱴ ᱦᱮᱡ ᱮᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱤᱧ ᱪᱤᱱᱛᱟᱹ ᱜᱮᱭᱟ (ᱱᱟᱯᱟᱭ ᱦᱚᱨᱟ ᱛᱮ!). ᱵᱤᱱᱤᱰ ᱨᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱡᱤᱣᱤ ᱵᱟᱧᱪᱟᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱤᱥᱠᱳᱨ ᱧᱟᱢ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱤᱧᱟᱜ ᱑᱐ ᱟᱱᱟᱜ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱨᱤᱡᱟᱞᱴ – ᱥᱮᱱᱴ ᱡᱚᱥᱮᱯᱷ ᱟᱥᱲᱟ ᱠᱷᱚᱱ ᱘᱕% ᱧᱟᱢ ᱠᱮᱫᱟᱹᱧ. ᱱᱟᱥᱮᱱᱟᱜ ᱜᱮ ᱵᱚᱛᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱮᱞᱠᱷᱟ ᱫᱚ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ. ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱛᱟᱞᱟ ᱧᱤᱫᱟᱹ ᱚᱭᱮᱞ ᱡᱩᱞ ᱠᱟᱛᱮ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ?! ᱮᱱᱦᱚᱸ, ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱴᱤᱣᱥᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱤᱧ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱮᱱᱟ. ᱱᱟᱯᱟᱭ ᱢᱟᱪᱮᱫ ᱥᱟᱨᱢᱟ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱤᱧᱟᱜ ᱜᱮᱞ ᱟᱱᱟᱜ ᱢᱟᱱᱮ ᱴᱮᱱᱛᱷ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱨᱤᱡᱟᱞᱴ – ᱥᱮᱱᱴ ᱡᱚᱥᱮᱯᱷ ᱟᱥᱲᱟ ᱠᱷᱚᱱ ᱤᱭᱟᱹᱥᱤ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱚᱛᱚᱨ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱮᱞᱠᱷᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱟᱫᱷᱭᱟᱢ ᱧᱤᱫᱟᱹ ᱵᱟᱹᱛᱤ ᱡᱩᱞ ᱠᱟᱛᱮ ᱴᱨᱤᱜᱚᱱᱚᱢᱮᱴᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱢ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱜᱮᱭᱟ! ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱜᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱣᱟᱜ ᱴᱤᱭᱩᱥᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱟᱨᱚᱢ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱱᱟᱯᱟᱭ ᱥᱚᱨᱢᱟ ᱥᱟᱨ!"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱦᱮᱡ ᱮᱱᱟ ᱯᱨᱮᱥᱟᱨ ᱠᱩᱠᱟᱹᱨ ᱑᱒ ᱟᱱᱟᱜ ᱫᱚ. ᱥᱟᱭᱮᱱᱥ ᱥᱟᱶ ᱯᱤᱥᱤᱮᱢ ᱤᱧ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ, ᱱᱟᱯᱟᱭ ᱜᱮ, ᱟᱭᱳ ᱵᱟᱵᱟ. ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱙᱒% ᱜᱩᱴ ᱧᱟᱢ ᱠᱮᱫᱟᱹᱧ, ᱟᱨ ᱙᱕ ᱠᱚᱢᱯᱩᱭᱴᱟᱨ ᱥᱟᱭᱮᱱᱥ ᱨᱮ. ᱟᱹᱰᱤᱼᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱰᱤᱯᱤᱮᱥ ᱢᱚᱡᱽ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ. ᱤᱧ ᱡᱮᱤᱤ ᱢᱮᱱ ᱦᱚᱸᱧ ᱯᱟᱥ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱟᱸᱠ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ. ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱠᱚ ᱢᱮᱱ ᱠᱮᱫᱟ ᱤᱧ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱞᱮᱡᱽ ᱛᱮᱧ ᱪᱟᱞᱟᱜ ᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱚᱱᱟ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮ ᱤᱧ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ.", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱜᱮ ᱵᱟᱨᱜᱮᱞ ᱦᱮᱡ ᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱯᱨᱮᱥᱟᱨ ᱠᱩᱠᱟᱨ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱤ-ᱥᱤ-ᱮᱢ ᱥᱟᱞᱟᱜ ᱥᱟᱭᱤᱱᱥ ᱤᱧ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱭᱳ ᱵᱟᱵᱟ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱫᱚ ᱤᱭᱟᱹᱜᱮᱞ ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱮᱜᱽᱨᱤᱜᱮᱴ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱭᱟᱹᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ ᱨᱮ᱾ ᱫᱷᱟᱹᱱᱭᱟᱹᱣᱟᱫ, ᱰᱤ-ᱯᱤ-ᱮᱥ, ᱱᱟᱯᱟᱭ ᱵᱩᱱᱤᱭᱟᱹᱫᱽ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱫᱚ ᱡᱮ-ᱤ-ᱤ ᱢᱮᱭᱱ ᱦᱚᱸᱧ ᱯᱟᱥ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱮᱝᱠ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱚ ᱢᱮᱱᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱜᱤᱧ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮᱧ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱱᱚᱣᱟ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱛᱷᱟ – ᱱᱤᱛᱚᱜ ᱜᱮ ᱟᱭᱤᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱵᱤ.ᱴᱮᱠ ᱰᱤᱜᱽᱨᱤ ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱨᱩ ᱛᱟᱥᱮ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ. ᱧᱤᱫᱟᱹ ᱨᱮ ᱠᱚᱰᱤᱝ ᱥᱮᱥᱟᱱ, ᱠᱮᱱᱴᱤᱱ ᱨᱮ ᱵᱟᱝ ᱛᱷᱤᱨᱩᱜ ᱪᱟᱭ, ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱩᱯᱤ ᱛᱮ ᱜᱮ ᱡᱮᱱᱤᱭᱟᱥ ᱠᱟᱱᱟ ᱠᱚ. ᱤᱧ ᱘.᱗ ᱥᱤᱡᱤᱯᱤᱮ ᱥᱟᱶ ᱜᱨᱮᱡᱩᱭᱮᱴ ᱮᱱᱟ. ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱜᱩᱯᱛᱟ ᱤᱧ ᱢᱟᱥᱴᱚᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱨᱮᱠᱚᱢᱮᱱᱰᱮᱥᱟᱱ ᱮ ᱮᱢᱟᱫᱤᱧᱟ.", "normalised": "ᱱᱤᱛᱚᱜ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ – ᱤᱧ ᱫᱚ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱤᱧᱟᱜ ᱵᱤ-ᱴᱮᱠ ᱰᱤᱜᱽᱨᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱧᱤᱫᱟᱹ ᱵᱮᱨᱮᱫ ᱠᱟᱛᱮ ᱠᱚᱰᱤᱝ, ᱠᱮᱱᱴᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱭ, ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱠᱚ ᱩᱠᱩ ᱨᱮ ᱩᱫᱜᱟᱹᱣᱟᱱ ᱦᱚᱲ᱾ ᱤᱧ ᱫᱚ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱸᱴ ᱮᱭᱟᱭ ᱥᱤ-ᱡᱤ-ᱯᱤ-ᱮ ᱛᱮ ᱜᱨᱮᱡᱩᱣᱮᱴ ᱦᱩᱭ ᱠᱮᱫᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱜᱩᱯᱛᱟ ᱤᱧᱟᱜ ᱢᱟᱥᱴᱟᱨᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱤᱯᱟᱨᱤᱥ ᱮ ᱮᱢᱟᱫᱤᱧᱟ᱾"}
{"unnormalised": "ᱱᱮᱠᱥᱴ ᱟᱯ? ᱥᱤᱮᱢᱭᱩ ᱠᱷᱚᱱ ᱮᱟᱭᱤ ᱨᱮ ᱢᱟᱥᱴᱚᱨ'ᱥ ᱮᱢ ᱯᱟᱲᱦᱟᱣᱼᱟ. ᱟᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱜᱟᱛᱮ ᱠᱚ! ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱦᱟᱯᱮᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ. ᱟᱨ ᱦᱮᱸ, ᱤᱧ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱟᱹᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱴᱷᱮᱱ ᱰᱚᱠᱴᱚᱨ ᱯᱟᱴᱤᱞ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱤᱧ ᱢᱟᱥᱴᱚᱨᱥ ᱯᱨᱚᱜᱨᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱤᱫᱤᱧᱟ. ᱱᱚᱣᱟ ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱱᱤᱛ ᱜᱮ ᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱮᱫᱟ.", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱪᱮᱫ? ᱥᱤ-ᱮᱢ-ᱭᱩ ᱠᱷᱚᱱ ᱮ-ᱟᱭᱤ ᱨᱮ ᱢᱟᱥᱴᱟᱨᱥ ᱯᱟᱲᱦᱟᱣ᱾ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱜᱟᱛᱮ ᱠᱚ! ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱯᱱᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱵᱟᱹᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱡᱮ ᱰᱚᱠᱴᱚᱨ ᱯᱟᱴᱤᱞ ᱥᱟᱨ ᱤᱧ ᱮ ᱩᱫᱜᱟᱹᱣ ᱠᱮᱫᱤᱧ ᱢᱟᱥᱴᱟᱨᱥ ᱯᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱟᱯᱞᱟᱭ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱸᱜᱷᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱜᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱫᱟ᱾"}
