{"unnormalised": "आरबीआयने नुकतीच तुमच्या आधार क्रमांकाक तुमच्या बँक खात्याकडे जोडपाविशीं नव्यो मार्गदर्शक तत्वां जाहीर केल्यांत. 10/11/2024 सावन, सगळ्या आशिल्ल्या आनी नव्या गिरायकां खातीर केवाईसी अनिवार्य आसतली. तुमच्या कडेन पॅन कार्ड ना जाल्यार तुमकां तुमचें पॅन कार्ड वा फॉर्म 60 दिवचो पडटलो. हो निर्णय फसवणूक करपी कृत्यां आड नियंत्रण दवरपाचो आनी चड पारदर्शकताय दवरपाचो हेतून घेतला.", "normalised": "आर-बी-आय हांणी तुमचें आधार कार्ड तुमच्या बँक खात्याक जोडपाक नव्यो मार्गदर्शक तत्वांच्यो घोशणा केल्यात. धा नोव्हेंबर दोन हजार चोवीस सावन, के-वाय-सी सगळ्या आशिल्ल्या आनी नव्यान आयिल्ल्या गिरायकांक गरजेचें जातलें. तुमच्या कडेन पी-ए-एन कार्ड ना जाल्यार तुमकां तुमचें पी-ए-एन कार्ड वा फॉर्म साठ दिवंचें पडटलें. हे हालचालीचो हेतू फटोवंचे वेव्हार थांबोवप आनी चड पारदर्शकताय सांबाळप हो आसा."}
{"unnormalised": "दिसता, खूब लोकांक हे प्रक्रिये विशीं गोंदळ आसा. चिंता करची न्हय, तुमच्या बँकेची शाखा वा तांची वेबसाईट तुमकां मार्गदर्शन करतली. तुमचो सीआयएफ नंबर लागींच दवरात, कित्याक तो गरजेचो पडूं येता. याद दवरात, तुमचीं खातीं निमणे दिसा मेरेन – 31/12/2024 – जोडप खूब म्हत्वाचें, नाजाल्यार तुमच्या बँकिंग सेवांक आडखळ येवंक शकता.", "normalised": "दिसता तशें, खूब लोकांक हे प्रक्रिये विशीं गोंदळ आसा. चिंता करची न्हय, तुमच्या बँकेची शाखा वा तांची वेबसाईट तुमकां मार्गदर्शन करतली. तुमचो सी-आय-एफ नंबर लागीं दवरात, कित्याक तो गरजेचो पडूं येता. याद दवरात, निमणे तारखे आदीं – एकतीस डिसेंबर दोन हजार चोवीस – तुमचीं खातीं जोडप खूब म्हत्वाचें, ना जाल्यार तुमच्या बँकिंग सेवांक आडखळ येवंक शकता."}
{"unnormalised": "आनी एका चिरण्यान म्हाका सांगलें की आरबीआय एक वेगळो ग्राहक ओळख – यूसीआय – पुराय प्रणालींत लागू करपाचो विचार करता, देखून दरेक गिरायकाक वेगळ्या बँकांनी सगळ्या खात्यांक जोडपा खातीर 12 अंकी नंबर मेळटलो. अजून मेरेन अधिकृत घोशणा जावंक ना, पूण सूत्रां म्हणटा की तें Q1 2025 वर्सा सुरू जावपाची शक्यताय आसा. आनीक अपडेट्स खातीर जोडिल्ले रावचें!", "normalised": "आनी एका ल्हान चिरण्यान म्हाका सांगलें की आर-बी-आय एक युनिक कस्टमर आयडेंटिफायर – यू-सी-आय – पुराय प्रणालींत लागू करपाचो विचार करता, जेणे करून दरेका गिरायकाक बारा आंकड्यांचो नंबर मेळटलो आनी तो वेगवेगळ्या बँकां मदल्यो सगळ्यो खात्यो जोडटलो. अजून मेरेन अधिकृत घोशणा जावंक ना, पूण सूत्रां सांगता की खूब करून तें क्यु वन दोन हजार पंचवीस मेरेन सुरू जातलें. आनीक अपडेट्स खातीर वाट पळयात!"}
