{"unnormalised": "RBI-an aadhar number-ak bank account-an joddunk navim margadarshak tatvam ucharleant. Dispak lagta, ICICI kodde aslole tumchem Acct no. atam purem zanvchem na! Sutranche dristin, tumi tumcho 12 ankacho aadhar ID tumchea account-ak 31/12/2024 meren joddina zalear, tumchea vevharnank der zanv yeta. Konn-konn taka \"Aadhaar-geddon\" mhuntat, zalear dusre simpli mhunntat, \"Yeh toh hona hi tha!\"", "normalised": "आर-बी-आय-न आधार नंबर बँक खात्यांक जोडचे खातीर मार्गदर्शक तत्वांचो नवो संच जाहीर केला. दिसता, आय-सी-आय-सी-आय कडेन आशिल्लो तुमचो खाते नंबर आतां पुरे नासूं येता! सूत्रां म्हणटात की जर तुमचो बारा अंकी आधार आय-डी तुमचें खातें तीस एकेस डिसेंबर दोन हजार चोवीस मेरेन जोडलो ना जाल्यार, तुमच्या व्यवहारांक उशीर जावंक शकता. कांय लोक ताका \"आधार-गेड्डन\" म्हणटात, जाल्यार कांय लोक सरळपणान म्हणटात, \"ये तो होना ही था!\""}
{"unnormalised": "Ho prayas nakli kamank add ghalunk ani arthik vevharnant spashtatai vaddoichyea hetun asat. Mhunn, te Goa bhonvddi yojnank bodlen, tumi tumcho aadhar card koidde dovorle, tem sodun kaddunk vell diiat. Tim bhorea disanchi yaad kara jevhdi tumcho PAN no. ABCDE1234F account ugddunk puro zalo? Sigh... Pragati, te mhunntat!", "normalised": "ह्या हालचालीचो उद्देश फसवणुकीच्यो कृती थांबोवप आनी वित्तीय व्यवहारांत पारदर्शकताय सुदारप हो आसा. देखून, गोंयची भोंवडी प्लॅन करचे बदला, तुमी तुमचें आधार कार्ड खंय दवरलां तें सोदून काडपाक कांय वेळ दिंवचो. ते बरे दीस याद करात जेन्ना तुमचो पी-ए-एन नंबर ए-बी-सी-डी-ई-वन-टू-थ्री-फोर-एफ खातें उगडपाक पुरेसो आशिल्लो? हुंकार... प्रगती, ते म्हणटात!"}
{"unnormalised": "Grahakank apunnim KYC detel-ui apnnachem Aadhar joddunk updett korunk uttejit kortat. Jenum tumchem nett bankingacho passavord yaad dovorop ek dhokho naxilo! Bank officier, magir, lamb rankhank ani dukhitlelea grahakank taiar kortat zannim tattanuch yaad keli ki tankam he korchem poddtalem.", "normalised": "ग्राहकांक तांच्या आधार कार्डाक जोडले उपरांत तांची के-वाय-सी डिटेल्स अपडेट करपाक उत्तेजन दीत आसात. जणू कांय तुमचो नेट बँकिंग पासवर्ड याद दवरप पयलींच एक आव्हान नासल्लें! बँक अधिकारी, तेच वेळार, लांब लायनी आनी तणावांत आशिल्ल्या ग्राहकां खातीर तयारी करीत आसात, ज्यांकां अचानक याद आयल्या की हें करपाक जाय."}
{"unnormalised": "Khobram vholtoltat ki fuddlo ghutt tumcho Aadhar tumchea Netflix account-ak joddtalo. Bhirantichi kalpna kara! Punn vinoduk bhair dovorn, tem zallik zoddun ghea. Bank hem hem korun ghetleleaank fukott chai ani samosa ditalem. Ekloch suknnem dakhoun, sori na?", "normalised": "अशी अफवा आसा की फुडलें पावल म्हळ्यार तुमचो आधार तुमच्या नेटफ्लिक्स खात्याक जोडप. भयाण कल्पना करा! पूण मस्करी बाजूक दवरल्यार, हें ए-एस-ए-पी करप बरें. कदाचीत बँक सगळ्यांक फ्री चाय आनी समोसे ऑफर करतली. कोणूय सपनूय पळोवंक शकता, बरो?"}
{"unnormalised": "Tumi sogle zon, bankingachea \"Aadhaar-ification\"-ank angikar korunk taiar zanv. Tumchi SBI shakha vatt dakhovn asa! Ani yaad dovorn, hasop hem bhorem vokhot... jevdi tumi tumcho Aadhar joddunk visronk na, magir tumkam tenvtem hea dukhea khatir vokhot zai padtalo.", "normalised": "देखून, लोकहो, बँकिंगाच्या \"आधार-इफिकेशन\" कडेन वचपाक तयार राव. तुमची एस-बी-आय शाखा वाट पळयत आसा! आनी याद दवरात, हांसो हें उत्तम वखद... जर तुमचें आधार जोडपाक विसरलें जाल्यार, मागीर तुमकां ह्या दुखण्या खातीर खऱ्या वखदाची गरज पडूं येता."}
