{"unnormalised": "RBI कडल्यान KYC अपडेटां खातीर नव्यो मार्गदर्शक तत्वां जारी", "normalised": "आर-बी-आय हांणी के-वाय-सी अपडेटां खातीर नव्यो मार्गदर्शक तत्वां जारी केल्यांत"}
{"unnormalised": "रिझर्व बँक ऑफ इंडियान (RBI) हालींच तुमच्या ग्राहकाक (Know Your Customer - KYC) जाणून घेवपाच्या पद्दतीं संदर्भात सुदारीत मार्गदर्शक तत्वां जारी केल्यांत, विशेश करून बँकिंग आनी वित्तीय ओळख चिन्नांची तपासणी करपा विशीं. ह्या बदलांचो हेतू प्रक्रिया सुलभ करप आनी खातेदारां खातीर सुरक्षा वाडोवप हो आसा. मुखेल सुदारणा म्हळ्यार PAN नंबर तपासणेचेर भर दिवप. ग्राहकांनी आतां तांचो PAN (देखीक, ABCDE1234F) तांच्या बँक खात्यांक बरोबर जोडला आनी प्रमाणित केला हाची खात्री करची पडटली. फसवणूक थांबोवपा आनी अचूक कर अहवाल दिवपा खातीर हें गरजेचें आसा.", "normalised": "भारतीय रिझर्व्ह बँक (आर-बी-आय) हांणी अलीकडेच 'नो युवर कस्टमर' (के-वाय-सी) प्रक्रियांसंबंदीं, खास करून बँकिंग आनी वित्तीय ओळखपत्रांच्या पडताळणी संबंदीं अदयावत मार्गदर्शक तत्वां जारी केल्यांत. ह्या बदलांचो हेतू प्रक्रिया सुलभ करप आनी खातेदारां खातीर सुरक्षा वाडोवप हो आसा. मुखेल अदयावतपणा म्हणल्यार पी-ए-एन नंबर तपासचेर भर दिवप. ग्राहकांनी आतां तांचे पी-ए-एन (देखीक, ए-बी-सी-डी-ई एक दोन तीन चार एफ) तांच्या बँक खात्याकडेन योग्य रितीन जोडलां आनी प्रमाणित केलां हाची खात्री करची पडटली. फसवणूक टाळपाक आनी अचूक कर अहवाल सुनिश्चित करपाक हें गरजेचें आसा."}
{"unnormalised": "आनीक एक म्हत्वाचो बदल म्हळ्यार कांय वेव्हारां खातीर आधार नंबरची अनिवार्य तपासणी. बँक खातें उगडपाक आधार जोडप सक्तीचें नासलें तरी, विशिष्ट सेवां खातीर जशें उच्च मूल्याचे वेव्हार वा सरकारी अनुदान येवजणें खातीर तुमचो आधार नंबर (देखीक, 1234-5678-9012) गरजेचो पडूं येता. ग्राहकांच्या KYC ओळख चिन्नाचो (देखीक, CKYCR123456789) उपेग करून सेंट्रल KYC रेकॉर्ड्स रजिस्ट्री (CKYCR) आड ग्राहकांची म्हायती तपासपाची सूचना बँकांकूय दिल्या. ही केंद्रीकृत प्रणाली वेगवेगळ्या वित्तीय संस्थां मदलें KYC चे दुबार प्रयत्न टाळपाक मदत करता.", "normalised": "आणखी एक म्हत्वाचो बदल म्हळ्यार कांय व्यवहारां खातीर आधार नंबरची अनिवार्य पडताळणी. जरी बँक खातें उगडपाक आधार लिंक करप सक्तीचें नासले तरी, विशिश्ट सेवां खातीर जशे की उच्च मूल्याचे व्यवहार वा सरकारी अनुदान योजनां खातीर तुमचो आधार नंबर (देखीक, एक दोन तीन चार डॅश पांच स सात आठ डॅश णव शून्य एक दोन) गरजेचो आसूं येता. ग्राहकांच्या के-वाय-सी ओळखपत्र (देखीक, सी-के-वाय-सी-आर एक दोन तीन चार पांच स सात आठ णव) वापरून सेंट्रल के-वाय-सी रेकॉर्ड्स रजिस्ट्री (सी-के-वाय-सी-आर) आड ग्राहकांची म्हायती तपासपाक बँकांनीय सांगलां. हें केंद्रीकृत प्रणाली वेगवेगळ्या वित्तीय संस्थांकडेन के-वाय-सी प्रयत्नांचें दुबारपण टाळपाक मदत करता."}
{"unnormalised": "सुदारीत मार्गदर्शक तत्वांनी वैकल्पिक ओळख चिन्नांच्या वापराक लेगीत संबोधित केलां. ज्या प्रकरणांनी ग्राहका कडेन PAN वा आधार ना, अशा वेळार बँकांक पासपोर्ट (देखीक, पासपोर्ट क्रमांक Z1234567), ड्रायव्हिंग लायसन्स (देखीक, DL क्रमांक UP7890123456789), वा मतदार ओळखपत्र (देखीक, मतदार ओळखपत्र: XYZ1234567) सारकीं हेर अधिकृत मान्यताय प्राप्त कागदपत्रां (OVDs) स्वीकारपाक परवानगी आसा. पूण, हीं कागदपत्रां सातत्यान वैध आनी अनुरूप आसचीं म्हणून वेळोवेळ अपडेट करचीं पडटलीं.", "normalised": "अदयावत मार्गदर्शक तत्वांनी वैकल्पिक ओळखपत्रांच्या वापराक लेगीत संबोधित केलां. ज्या प्रकरणांनी ग्राहकांकडेन पी-ए-एन वा आधार नासता अशा वेळार बँकांक पासपोर्ट (देखीक, पासपोर्ट एन-ओ. झेड एक दोन तीन चार पांच स सात), ड्रायव्हिंग लायसन्स (देखीक, डी-एल एन-ओ. यू-पी सात आठ णव शून्य एक दोन तीन चार पांच स सात आठ णव), वा वोटर आय-डी (देखीक, वोटर आय-डी: एक्स-वाय-झेड एक दोन तीन चार पांच स सात) सारकीं हेर अधिकृत वैध कागदपत्रां (ओ-व्ही-डी) स्वीकारपाक परवानगी आसा. पूण, सातत्यान वैधता आनी अनुपालन सुनिश्चित करपाक हीं कागदपत्रां वेळोवेळ अद्ययावत करचीं पडटलीं."}
{"unnormalised": "अर्थवेवस्था मजबूत करपा खातीर आनी संभाव्य धोक्यां पासून ग्राहकांक सांबाळपा खातीर हे नवे उपाय तयार केल्यात. सेवांनी कसलीच आडखळ येवची न्हय म्हणून ग्राहकांनी आपल्या संबंदीत बँकां कडेन आपलें KYC डिटेल्स सक्रीयपणान अपडेट करचें. कसलीचQueries वा मदती खातीर ग्राहकांनी आपल्या बँकेच्या कस्टमर केअर कडेन संपर्क करचो वा आपल्या लागींच्या शाखेक भेट दिवची. तुमची बँकिंग ओळख चिन्नां सुरक्षित दवरात आनी तांचो दुरुपयोग जावचो न्हय हाची जतनाय घेयात.", "normalised": "ही नवी उपाययोजना वित्तीय प्रणाली मजबूत करपाक आनी संभाव्य धोक्यांपासून ग्राहकांचें संरक्षण करपाक तयार केल्या. सेवांनी खंयचीय अडचण येवची न्हय म्हणून ग्राहकांनी आपल्या के-वाय-सीची म्हायती आपापल्या बँकेकडेन सक्रियपणान अद्ययावत करपाक सांगलां. खंयच्याय प्रश्नां वा मदती खातीर ग्राहक आपल्या बँकेच्या ग्राहक सेवा केंद्राकडेन संपर्क करूंक शकतात वा आपल्या लागीच्या शाखेक भेट दिवंक शकतात. गैरवापर टाळपाक तुमची बँकिंग ओळखपत्रां सुरक्षित दवरात याद दवरात."}
