{"unnormalised": "RBIcho novo niyam: Tumchem PAN card tumchea bank accountak zodo. Kiteak mhonnlear, tumcho 12 ankacho Aadhaar number ugddas dovornnem purnn boreponnacho vishay naslo. Ani thoddech dis tumchea jivitak puro numbers asat mhonn tumkam dista... boom, ani ek number! Tumcho PAN sanddla na astolo, BTW.", "normalised": "R-B-I-cho novo nem: Tumcho P-A-N card tumchea bank accountak jodo. Kiteak mhonnlear, tumcho bara ankddeancho Aadhaar number ugddas dovornnem purem mojachem naslem. Ani kiteak mhonnlear tumchea jivitank puro ankdde asat mhonn tumkam dislem... boom, ani ek! Asha kortanv tumkam tumcho P-A-N harovunk na, dusrea vatten."}
{"unnormalised": "Shevattachi tarik? Khoim, ti Diwali vellar tumchea mamaacho investmentacho salvar bhaxen ubhi asa. Distak, shevattachi tarik chukli zalear tumchem account “inoperative” zatolem. Tem aikun eka hartallak zata ani tumkam chai poishe kaddunk dina mhonn dista. Account dharak tankam IFSC code vaparun thoddeach transactions korche poddtele.", "normalised": "Nimnni tarik? Bhagevant, tumchea mama-chi investmentachi sal'la Diwali vellar disun yeta tenna toxem. Bhagevant, nimnni tarik chuklear tumchem account \"inoperative\" zatlem. Tem aikunk ekdom bhayanak dista toxem dhondo korun tea pasun tumchim chai-chim poixe kadunk mellona. Account dharakan tankam I-F-S-C code vaprun ek dompasopachea vavrachea vorvim thoddeach lenden-vendenkarak pavo zatle."}
{"unnormalised": "Banks devancher bori ulounni bhejtat, tumkam loan dita mhonn spam calls bori, tem tumi magunk naslem. Punn hey, kamit-kamit te proactive asat. Kalpana karun pollounk, tumkam PAN deadlinechea ek dis poilim ugddas ailo zalear kitli gondall zatali. Server crash? Tum betcha.", "normalised": "Banks zolmanache vata korta toxem reminder pathovtat, kitlench tras dita toxem spam calls tumkam loan dilolo mhunn asle. Punn hey, tem ut'tejit assa. Konn P-A-N mhunn nimnni tarikhi adim ugddas kelo mhunn dhyaan di. Server crash? Tum betcha."}
{"unnormalised": "Techak lagun, lok, tumchem PAN card dhul kaddun link kara. Tem nam zalear, tumchea bank accountachea ragak toond divchem poddtalem. Ugddas dovrat, tumchi KYC details net banking service vaparun update karunk zatat. Magir tumcho CIF Number ani branch number vichar korun munngechea. Seriously, banksanim khorench he vellar apunn-apunnachem boreponn dakhoilem... kiteak nam?", "normalised": "Tor lokam, tumchea P-A-N cards dust marun jodo. Voi tor, tumchea nattak laglolo bank accountacho rag thand korat. Ugddas dovrat, tumchea K-Y-C details net banking service vorvim update kortanv. Tumcho C-I-F Number ani branch number cholunk adim vichar korat. Tanka seriously ghetlear, banks apli keli... kiteak naii?"}
