{"unnormalised": "नवी दिल्ली: रिझर्व्ह बँक ऑफ इंडिया (RBI) हांणी फसवणूक वाडिल्ल्यान सगळ्या बँक खात्यांखातीर KYC चे कडक नेम लागू केल्यात. सूत्रां प्रमाणें, घोटाळ्यांचो आंकडो वाडिल्ल्यान नियामक मंडळान तात्काळ उपाय घेवपाचो निर्णय घेतलो. 01/01/2023 पयलीं खातीं उघडिल्ल्या ग्राहकांनी आपलें KYC डिटेल्स परत सादर करचे खातीर खास करून विनंती केल्या.", "normalised": "नवी दिल्ली: आर-बी-आय-एन सगळ्या बँक खात्यां खातीर कडक के-वाय-सी नियम अनिवार्य केल्यात, कारण फ्रॉडचीं कामां खूब वाडल्यांत. सूत्रांचें म्हणणें आसा की घोटाळ्यांची संख्या वाडल्या कारणान नियामक मंडळान तातडीची कारवाय घेवंक लायल्या. ज्या कस्टमरांनी १ जानेवारी २०23 पयलीं खातीं उघडल्यांत, तांकां आपले के-वाय-सी डिटेल्स परत सादर करपाक खास सांगलां."}
{"unnormalised": "खास करून, बँकांनी आतां अस्तित्वांत आशिल्ल्या खात्यांक जोडिल्ले PAN कार्ड नंबर (जेणे की, ABCDE1234F) आनी आधार नंबर (जेणे की, 2345-6789-0123) तपासचे पडटलें. तशेंच, ज्या व्यक्तींक एक परस चड खातीं आसात, खास करून ज्यांचीं खातीं निष्क्रिय आसात आनी तातूंत अलीकडेन कसलीच हालचाल ना, तांचेर चड बारीकसाणेन लक्ष दवरतलें. ग्राहकांनी KYC प्रक्रिया सोपी जावची म्हण तांणी आपलो कस्टमर आयडी (CIF No.) धरून तांची नवी म्हायती दिवची, हाचेर नियामकान भर दिला.", "normalised": "खास करून बँकांनी आतां पॅन कार्ड नंबर ( देखीक, ए-बी-सी-डी-ई-वन-टू-थ्री-फोर-एफ) आनी आधार नंबर (देखीक, टू-थ्री-फोर-फाइव्ह-हायफन-सिक्स-सेव्हन-एट-नाइन-हायफन-झीरो-वन-टू-थ्री) जोडून आशिल्ल्या खात्यांची खात्री करची पडटली. ते भायर ज्या व्यक्तींचे एक परस चड खाती आसात, खास करून ज्या खात्यांनी खूब दिसां सावन कांयच देवघेव जावंक ना, तांचेर चड लक्ष दवरतलें. नियामक मंडळान कस्टमरांक तांची कस्टमर आय-डी (सी-आय-एफ नंबर) धरून तांची ताजी म्हायती दिवची खूब गरजेची आसा, म्हणल्यार वेरिफिकेशन प्रक्रिया सोपी जातली."}
{"unnormalised": "तज्ञांचें म्हणणें आसा की ह्या निर्णयाक लागून काळे धेंडे धंवळे करपाचेर आनी हेर बेकायदेशीर आर्थिक कामांचेर नियंत्रण मेळोवपाक मदत जातली. SBI नें पयलींच SMS आनी ईमेल वरवीं ग्राहकांक स्मरणपत्र धाडपाक सुरवात केल्या. 31/07/2024 मेरेन सुदारित KYC नियमांचें पालन करपाक चुकलें जाल्यार खात्याचेर निर्बंध येवंक शकतात.", "normalised": "जाणकारांचें म्हणणें आसा की ह्या उपायान मनी लाँडरिंग आनी हेर बेकायदेशीर आर्थिक कामांक आळा घालपाक मदत जातली. एस-बी-आय-न एस-एम-एस आनी ईमेल वरवीं कस्टमरांक रिमायंडर धाडपाक सुरवात केल्या. जर ३१ जुलय २०24 मेरेन के-वाय-सी चे नवे नियम पाळ्ळे ना जाल्यार खात्याचेर बंधन येवंक शकता."}
