{"unnormalised": "आरबीआयने 31/12/2024 मेरेन आधार क्रमांक बँक खात्यांक जोडचे खातीर अनिवार्य केलां. ह्या निर्देशान KYC नियम वाडोवपाचो आनी बँकिंग क्षेत्रांतली फसवणूक थांबोवपाचो हेतू आसा. ह्या वर्साच्या पयल्या भागांत, बनावट PAN कार्ड वापरून खूब खातीं उघडल्याचे अहवाल आयले, ताका लागून आर्थिक गैरव्यवहार जाले.", "normalised": "आर-बी-आय-एन तीस डिसेंबर दोन हजार चोवीस मेरेन आधार कार्ड नंबर बँक खात्यांक जोडपाचें अनिवार्य केलां. ह्या निर्देशनाचो उद्देश के-वाय-सीचे नियम वाडोवप आनी बँकिंग क्षेत्रांतली फसवणूक थांबोवप हो आसा. ह्या वर्साच्या सुरवेक, बनावट पी-ए-एन कार्ड वापरून खूब खातीं उघडल्याचे रिपोर्ट आयले, जाका लागून आर्थिक गैरव्यवहार जाले."}
{"unnormalised": "ह्या पावलांक लागून आर्थिक व्यवहारांत चड पारदर्शकताय आनी जापसालदारकी येतली अशी अपेक्षा आसा. एसबीआय, एचडीएफसी आनी आयसीआयसीआय सारकिल्या वेगवेगळ्या बँकांत खातीं आशिल्ल्या व्यक्तींक हाचे पालन करचे पडटलें. तसे करपाक चुकल्यार खातें गोठोवंक येता, अशें अर्थ मंत्रालयाच्या सुत्रांनी सांगलें. ग्राहकांनी आपलो 12 अंकी आधार आयडी आपापल्या खात्यांक जोडचे खातीर लागींच्या शाखेक भेट दिवपाचो वा ऑनलायन बँकिंग सुविधांचो वापर करपाचो सल्ला दिला.", "normalised": "ह्या हालचालीक लागून आर्थिक व्यवहारांनी चड पारदर्शकताय आनी जापसालदारकी येवपाची अपेक्षा आसा. एस-बी-आय, एच-डी-एफ-सी, आनी आय-सी-आय-सी-आय सारक्या वेगवेगळ्या बँकांनी खातीं आशिल्ल्या व्यक्तींक पालन करचें पडटलें. तें करपाक चुकलें जाल्यार खातें फ्रिज जावंक शकता, अशें अर्थ मंत्रालयाच्या सुत्रांनी सांगलें. ग्राहकांनी आपलो बारा अंकी आधार आय-डी आपापल्या खात्यांक जोडपाक लागून लागींच्या शाखेक भेट दिवपाचो वा ऑनलायन बँकिंग सुविधांचो वापर करपाचो सल्ला दिला."}
{"unnormalised": "आर्थिक तज्ञांचें मत आसा की ह्या पावलांक लागून शेल कंपन्या आनी अवैध निधी हस्तांतरण सोदून काडपाक खूब मदत जातली. बँकां आधार कार्डाचो मुखेल ओळखपत्र म्हणून वापर करपाक मेळटलो, ताका लागून खातेंदारांची वळख चड प्रभावीपणान तपासपाक मेळटली. भारतीय विशिष्ट ओळख प्राधिकरणान (UIDAI) नागरिकांक खात्री दिल्या की डेटा सुरक्षाक सर्वोच्च प्राथमिकता दितले आनी वांटून घेतिल्ली सगळी माहिती विद्यमान नियमांनुसार सुरक्षित दवरतले.", "normalised": "आर्थिक तज्ञांचें म्हणणें आसा की ह्या पावलांक लागून शेल कंपन्या आनी बेकायदेशीर निधी हस्तांतरणांचो सोद लावपाक खूब मदत जातली. बँका आधार कार्डाचो मुखेल ओळखपत्र म्हणून वापर करूंक शकतले, जाका लागून तांकां खातेदारांची ओळख चड प्रभावीपणान तपासपाक मेळटली. भारतीय विशिश्ट ओळख प्राधिकरणान (यु-आय-डी-ए-आय) नागरिकांक खात्री दिल्या की डेटा सुरक्षाक सर्वोच्च प्राथमिकता दितले आनी वांटून घेतिल्ली सगळी म्हायती अस्तित्वांत आशिल्ल्या नियमां प्रमाण राखतले."}
{"unnormalised": "कांय जाणांनी खाजगीपणाचेर दुबाव उक्तायलात, पूण सरकारी अधिकाऱ्यांनी जोर देऊन सांगलें की गरजेचीच माहिती बँकां कडेन वांटून घेतल्या जातली, आनी गैरवापर जावचो न्हय म्हणून कडक प्रोटोकॉल लागू करतले. जोडिल्ल्या दरेका खात्या वांगडा IFSC कोड जोडल्यान आर्थिक प्रवाह सोदून काडपाची प्रक्रिया आनी सोपी जातली, आनी मनी लाँडरिंग आनी हेर आर्थिक गुन्यांवंकडेन झुज दिवपाच्या प्रयत्नांचें बळगें वाडटलें.", "normalised": "कांय जाणांनी खाजगीपणा विशीं चिंता उक्तायल्या, पूण सरकारी अधिकाऱ्यांनी जोर घालून सांगलें की फकत गरजेची म्हायती बँकां कडेन वांटून घेतल्यात आनी गैरवापर थांबोवपाक कडक प्रोटोकॉल अस्तित्वांत आसतले. जोडिल्ल्या दरेक खात्या वांगडा आय-एफ-एस-सी कोड जोडल्यान आर्थिक उलाढालींचो मागोवा घेवपाची प्रक्रिया आनीक सोपी जातली, जाका लागून मनी लॉन्ड्रिंग आनी हेर आर्थिक गुन्यांवकारी कृत्यां आड झुजाक बळ मेळटलें."}
