{"unnormalised": "म्हजे लागीं कोणतरी नवें बँक खातें उगडपा विशीं परतून परतून विचारतालें, आनी ताणे म्हज्या गोंदळिल्ल्या अणभवाची याद दिली. म्हाका खूब म्हायती एकठांय करची पडली! पयलीं, म्हाका म्हजें PAN कार्ड जाय आशिल्लें, निश्र्चीतपणान. मागीर, तांकां म्हजो KYC खातीर आधार क्रमांक जाय आशिल्लो, 9876-5432-1012 असो कितें तरी. म्हाका म्हजो IFSC कोड विचारलो, SBIN0001234 असो कितें तरी यादृच्छिक. गुप्त प्रतिनिधी मिशन भशेन दिसतालें!", "normalised": "मका कोणतरी नवें बँक खातें उगडपा विशीं हालींच विचारलें, आनी ताणें म्हज्या गोंदळिल्ल्या अणभवाची याद दिली. म्हाका कितल्यो तरी खूब माहिती एकठांय करच्यो पडल्यो! पयलीं, म्हाका म्हजें पी-ए-एन कार्ड जाय आशिल्लें, निश्चीतपणान. मागीर, तांकां म्हजो आधार नंबर जाय आशिल्लो, न्होव आठ सात सों आंकां - पांच चार तीन दोन - एक शून्य एक दोन, के-वाय-सी खातीर. म्हाका म्हजो आय-एफ-एस-सी कोड लेगीत विचारलो, न्होव एस-बी-आय-एन शून्य शून्य शून्य एक दोन तीन चार असो कांय तरी. म्हाका गुपीत एजंट मिशनार आसा अशें दिसलें!"}
{"unnormalised": "जेन्ना हांवें म्हजें खातें UPI कडेन जोडपाक यत्न केलो तेन्ना खरी तकलीदुखी सुरू जाली. तांणी म्हाका म्हजो VPA विचारचो सुरूच दवरलो. हांवें तो कितें आसा तें सोदून काडपाक बरो 30 मिनटां वेळ काडलो! तो म्हजें नांव@बँकेचें नांव असो कितें तरी आशिल्लो. ह्या सगळ्याचो उद्देश म्हज्या इश्टाक फकत Rs. 100 ट्रान्सफर करप इतलोच आशिल्लो!", "normalised": "खऱ्या दोक्खाची सुरवात जाली जेन्ना हांवें म्हजें खातें यू-पी-आय कडेन जोडपाचो प्रयत्न केलो. तांणी म्हाका म्हजें व्ही-पी-ए मागिलें. तें किदें आसा तें सोदपाक हांवें तीस मिनटां काडलीं! तें म्हळ्यार म्हजें नांव @ बँकेचें नांव अशें कांय तरी आशिल्लें. फकत म्हज्या इश्टाक एकशें रुपया दिवपाक इतलें सगळें!"}
{"unnormalised": "आनी म्हाका चेक पुस्तकाचेर सुरू करूंकूच नाका. तांकां MICR कोड धरून सगळी म्हायती भरून जाय आशिल्ली! तो 110202003 असो कितें तरी आशिल्लो, जो चेकाचे सकयल छापतालो. म्हाका चेक बरोवपाक फकत अर्थशास्त्र विषयांत पदवीची गरज आसा असो म्हाका दिसतालें. आतां ऑनलायन बँकिंगाक देव बरे करूं, तें खूब सोंपें आसा!", "normalised": "आनी चेक पुस्तका विशीं म्हाका सांगूंकूच नाकात. तांकां सगळी म्हायती भरची पडली, तातूंत एम-आय-सी-आर कोड आसपावता! तें चेकच्या सकयल छापिल्लें एक एक शून्य दोन शून्य दोन शून्य शून्य तीन अशें कांय तरी आशिल्लें. चेक बरोवपाक म्हाका फायनान्सची डिग्री जाय पडटली म्हण दिसलें. आतां ऑनलायन बँकिंगाक देव बरे करूं, तें खूब सोपें आसा!"}
{"unnormalised": "निमाणें सगळें सोडोवन जालें, पूण देवाक खबर, ती एक यादगारी सैर आशिल्ली. सगळ्यांक फकत एक आठवण, तुमचो खात्याचो क्रमांक, CIF क्रमांक आनी हेर बँकिंग तपशील सुरक्षित दवरात. बँकिंग प्रक्रिया, जरी केन्ना केन्ना थोडी गुंतागुंतीची आसली तरी, वित्तीय सुरक्षे खातीर म्हत्वाची आसा.", "normalised": "निमाणें म्हाका सगळें सोदले, पूण ती खूब कठीण वाट आशिल्ली. सगळ्यांक फकत याद दिंवक, तुमचो अकांउट नंबर, सी-आय-एफ नंबर आनी हेर बँकिंगाचे तपशील सुरक्षित दवरात. बँकिंग प्रक्रिया, कांय फावटीं थोडी कठीण आसली तरी, अर्थीक सुरक्षितताये खातीर म्हत्वाची आसा."}
