{"unnormalised": "भारतांत उपल्बध आशिल्ले सामान्य अर्थीक ओळख चिन्ह कोण कोण आसात, आनी तीं कित्याक म्हत्वाचीं?", "normalised": "भारतांत वापरतात ते सामान्य अर्थीक ओळखचिन्नां कोणतीं, आनी तीं कित्याक म्हत्वाचीं?"}
{"unnormalised": "भारतांत, अर्थीक देवघेव सोंपे करपाक, कायद्याचें पालन थारोवंक आनी अर्थीक वेवस्था थिरायेन चलपाक वेगवेगळ्या बँकिंग आनी अर्थीक ओळख चिन्नांचो उपेग जाता. तातूंतलें म्हत्वाचें म्हळ्यार IFSC (भारतीय अर्थीक वेवस्था कोड). हें 11 अक्षरांचें कोड आसता, जें हर एका बँक शाखे खातीर वेगळें आसता आनी NEFT, RTGS आनी IMPS सारक्या इलॅक्ट्रॉनिक फंड ट्रान्सफरा खातीर वापरतात. देखीक, SBIN0001234 स्टेट बँक ऑफ इंडियाचे शाखेचें प्रतिनिधित्व करता. अचूक IFSC वापरल्यार पयसो वेळेर आनी चूक ना जावन योग्य व्यक्ती मेरेन पावता.", "normalised": "भारतांत, अर्थीक वेव्हार सोपे करचे खातीर, कायद्यांचें पालन जातलें म्हण पळोवचे खातीर, आनी अर्थीक वेव्हारांची नितळसाण सांबाळचे खातीर खूब तरेचीं बँकिंग आनी अर्थीक ओळखचिन्नां म्हत्वाचीं आसात. तातूंतलें एक खूब सामान्य म्हळ्यार आय-एफ-एस-सी (इंडियन फायनान्शियल सिस्टीम कोड). हें इकरा अक्षरांचें आल्फान्यूमरिक कोड प्रत्येक बँकेच्या शाखे खातीर वेगळें आसता आनी एन-ई-एफ-टी, आर-टी-जी-एस, आनी आय-एम-पी-एस सारक्या इलॅक्ट्रॉनिक फंड ट्रान्सफरां खातीर वापरतात. देखीक, एस-बी-आय-एन झिरो झिरो झिरो वन टू थ्री फोर स्टेट बँक ऑफ इंडियाची एक खाशेलि शाखा दाखयता. आय-एफ-एस-सी बरोबर वापरप खूब गरजेचें, ताका लागून दुडू उशीर जावंक नासताना वा चुको नासताना जायत्या मेरेन पावतले."}
{"unnormalised": "आनीक एक म्हत्वाचें ओळख चिन्ह म्हळ्यार MICR (मॅग्नेटिक इंक कॅरेक्टर रिकग्निशन) कोड, जें चेकचेर छापता. हो 9 आंकड्यांचो कोड बँक, शाखा आनी खात्या नंबर दाखयता. हाचो मुखेल उपेग चेक ऑटोमॅटिक पद्दतीन प्रोसेस करपाक जाता, जें चेक क्लीयरेन्स वेळेक खूब उणें करता. चुकीचे MICR कोड आसल्यार चेक बाउंस जावंक शकता वा उशीर जावंक शकता. देखीक, MICR कोड 400006001 असो दिसूं येता.", "normalised": "आनीक एक म्हत्वाचें ओळखचिन्ह म्हळ्यार एम-आय-सी-आर (मॅग्नेटिक इंक कॅरॅक्टर रेकग्निशन) कोड, जें चेकाचेर छापता. हें णव आंकड्यांचें कोड बँक, शाखा, आनी अकाऊंट नंबर दाखयता. हें मुखेलपणान ऑटोमेटेड चेक प्रोसेसिंगा खातीर वापरतात, जें क्लीयरेन्स वेळ खूब उणो करता. चुकीच्या एम-आय-सी-आर कोडान चेक बाउंस जावंक शकता वा उशीर जावंक शकता. देखीक, एम-आय-सी-आर कोड फोर हंड्रेड थाऊजंड सिक्स हंड्रेड वन असो दिसूंक शकता."}
{"unnormalised": "तशेंच, PAN (पर्मनंट अकाउंट नंबर) हो आयकर विभागान जारी केल्लो 10 अक्षरांचो ओळख क्रमांक. एका थारावीक मर्यादे परस चड अर्थीक देवघेवी खातीर हें गरजेचें आसा आनी तें व्यक्तीच्या वा संस्थेच्या कर माहिती कडेन जोडिल्लें आसता. बँक खातें उघडपाक, गुंतवणूक करपाक आनी आयकर भरपाक PAN गरजेचें आसा. देखीक, ABCDE1234F हो सामान्य PAN फॉरमॅट आसा. चुकीची PAN माहिती दिल्यास कर दंड लागूं शकता वा देवघेव रद्द जावंक शकता.", "normalised": "फुडें, पी-ए-एन (पर्मनंट अकाऊंट नंबर) हें इनकम टॅक्स डिपार्टमेंटान जारी केल्लें धा अक्षरांचें आल्फान्यूमरिक ओळखचिन्ह. एका थारावीक मर्यादे वयरच्या सगळ्या अर्थीक वेव्हारां खातीर हें गरजेचें आसा आनी तें मनशाच्या वा संस्थेच्या टॅक्स माहिती कडेन जोडिल्लें आसता. बँक खाती उघडचे खातीर, गुंतवणूक करचे खातीर, आनी इनकम टॅक्स रिटर्न भरचे खातीर पी-ए-एन गरजेचें आसा. देखीक, ए-बी-सी-डी-ई वन टू थ्री फोर एफ हो एक सामान्य पी-ए-एन फॉरमॅट. चुकीच्या पी-ए-एन तपशीलांक लागून टॅक्स दंड जावंक शकतात वा वेव्हार रद्द जावंक शकतात."}
{"unnormalised": "अखेरेक, आधार नंबर, जो हर एका भारतीय नागरिकाक जारी केल्लो 12 आंकड्यांचो युनिक ओळख क्रमांक, KYC (नो युवर कस्टमर) उद्देशां खातीर आनी डायरेक्ट बेनिफिट ट्रान्सफर (DBT) खातीर अर्थीक क्षेत्रांत वापरतात. जरी तें पुरायपणान बँकिंग ओळख चिन्ह नासले तरी, अर्थीक सेवांनी ताचो वापर वाडत आसा. देखीक, 1234 5678 9012 हो आधार नंबर फॉरमॅट आसा. ह्या ओळख चिन्नांचो योग्य वापर केल्यार भारताच्या अर्थीक कामाची कार्यक्षमताय आनी सुरक्षा वाडटा.", "normalised": "निमाणें, आधार नंबर, बारा आंकड्यांचो युनिक आयडेंटिफिकेशन नंबर जो प्रत्येक भारतीय नागरिकाक जारी करतात, तो अर्थीक क्षेत्रांत के-वाय-सी (नो युवर कस्टमर) उद्देशां खातीर आनी डायरेक्ट बेनिफिट ट्रान्सफरां (डी-बी-टी) खातीर चड वापरतात. जरी तें पुरायपणान बँकिंग ओळखचिन्ह न्हय, तरी ताचें अर्थीक सेवांनी एकत्रीकरण वाडत आसा. देखीक, वन टू थ्री फोर फाइव्ह सिक्स सेवन एट नाइन झिरो वन टू हो आधार नंबर फॉरमॅट. हीं ओळखचिन्नां बरोबर वापरल्यार भारताच्या अर्थीक वेव्हारांत कार्यक्षमपण आनी सुरक्षा वाडटा."}
