{"unnormalised": "ایمس دہلی، جو اپنے اعلیٰ درجے کے نیورو ڈیپارٹمنٹ کے لیے جانا جاتا ہے، میں اس ہفتے ایک مزاحیہ کیس سامنے آیا۔ غازی آباد سے تعلق رکھنے والے ایک شخص، آئیے انہیں مسٹر شرما کہتے ہیں (یہ ان کا اصلی نام نہیں ہے، کیونکہ، آپ جانتے ہیں، مریض کی رازداری وغیرہ کا خیال رکھنا ہوتا ہے)، انہوں نے شکایت کی کہ 24 گھنٹے ساس بہو کے سیریلز دیکھنے کے بعد ان کے \"دماغی خلیے پھٹ\" رہے ہیں۔", "normalised": "اے-آئی-آئی-ایم-ایس دہلی، جو اپنے بہترین نیورو ڈیپارٹمنٹ کے لیے جانا جاتا ہے، میں اس ہفتے ایک مزاحیہ کیس سامنے آیا۔ غازی آباد سے ایک شخص، آئیے اسے مسٹر شرما کہتے ہیں (یہ ان کا اصل نام نہیں ہے، کیونکہ آپ جانتے ہیں، مریض کی رازداری اور یہ سب کچھ)، مسلسل چوبیس گھنٹے ساس بہو سیریل دیکھنے کے بعد \"دماغی بدحواسی\" کی شکایت لے کر آیا۔"}
{"unnormalised": "ڈاکٹر گپتا، شعبہ نیورولوجی کے سربراہ، نے ابتدائی طور پر کسی نایاب نیورولوجیکل حالت کا شبہ ظاہر کیا، شاید \"بگ باس برین ڈرین\" کی کوئی قسم، لیکن مکمل ایم آر آئی اسکین کے بعد (لاگت: 7000 روپے، کیونکہ ان دنوں کچھ بھی سستا نہیں ہے، یہاں تک کہ دماغ کا اسکین بھی)، یہ انکشاف ہوا کہ یہ… معلومات کے زیادہ بوجھ کا ایک سنگین معاملہ ہے۔ بظاہر، بہت زیادہ میلو ڈرامہ نے ان کے سرکٹ کو جلا دیا تھا!", "normalised": "ڈاکٹر گپتا، سربراہ شعبہ نیورولوجی، نے ابتدائی طور پر کسی نایاب عصبی حالت کا شبہ کیا، شاید \"بگ باس برین ڈرین\" کی کوئی قسم، لیکن مکمل ایم-آر-آئی اسکین کے بعد (لاگت: سات ہزار روپے، کیونکہ آج کل کچھ بھی سستا نہیں ہے، یہاں تک کہ اپنے دماغ کا اسکین بھی)، یہ انکشاف ہوا کہ یہ دراصل… معلومات کی زیادتی کا ایک سنگین معاملہ ہے۔ بظاہر، بہت زیادہ ڈرامے نے ان کے دماغی سرکٹس کو جلا دیا تھا!"}
{"unnormalised": "ڈاکٹر نے، اللہ بھلا کرے، خبروں کے چینلز اور دستاویزی فلموں کی سخت غذا تجویز کی۔ \"اب تمہارے لیے کوئی کچن پالیٹکس نہیں، شرما جی،\" انہوں نے ہنستے ہوئے کہا۔ خوراک: 1 گھنٹہ بی بی سی نیوز اس کے بعد 30 منٹ نیٹ جیو۔ ضمنی اثرات میں جیو پولیٹکس میں نئی دلچسپی اور خاندانی اجتماعات میں اسٹرنگ تھیوری کی وضاحت کرنے کی اچانک خواہش شامل ہو سکتی ہے۔", "normalised": "ڈاکٹر نے، خدا انہیں سلامت رکھے، خبروں کے چینلز اور دستاویزی فلموں کی سخت غذا تجویز کی۔ \"اب تمہارے لیے کچن پولیٹکس نہیں، شرما جی،\" انہوں نے ہنستے ہوئے کہا۔ خوراک: ایک گھنٹہ بی-بی-سی نیوز اس کے بعد تیس منٹ نیٹ جیو۔ ضمنی اثرات میں جیو پولیٹکس میں نئی دلچسپی اور خاندانی اجتماعات میں اسٹرنگ تھیوری کی وضاحت کرنے کی اچانک خواہش شامل ہو سکتی ہے۔"}
{"unnormalised": "ڈاکٹر گپتا نے سر کھجاتے ہوئے اعتراف کیا، \"ہم نے ویڈیو گیم سے متاثرہ دوروں کے کیسز اور یہاں تک کہ 'فیس بک فرینزی' کو اضطراب کا باعث بنتے ہوئے دیکھا ہے، لیکن یہ… یہ پہلی بار ہے۔\" \"میں اس پر ایک مقالہ لکھ سکتا ہوں۔ عنوان: 'دی کیوریئس کیس آف دی سیریل فرائیڈ برین'۔\"", "normalised": "ڈاکٹر گپتا نے سر کھجاتے ہوئے اعتراف کیا، \"ہم نے ویڈیو گیم کی وجہ سے ہونے والے دوروں کے کیسز اور یہاں تک کہ 'فیس بک جنون' کی وجہ سے اضطراب کے واقعات بھی دیکھے ہیں، لیکن یہ… یہ پہلی بار ہے۔\" \"میں اس پر ایک مقالہ لکھ سکتا ہوں۔ عنوان: 'سیریل سے تلے ہوئے دماغ کا دلچسپ کیس'۔\""}
{"unnormalised": "مسٹر شرما، جو اب وارڈ 6 میں صحت یاب ہو رہے ہیں (اس شخص کے برابر میں جو خود کو شاہ رخ خان سمجھتا ہے)، کہتے ہیں کہ وہ پہلے سے ہی بہتر محسوس کر رہے ہیں۔ انہوں نے اپنی چائے کی چسکی لیتے ہوئے کہا، \"کم از کم اب مجھے معلوم ہے کہ 'معاہدے کی خلاف ورزی' کا کیا مطلب ہے، بجائے اس کے کہ یہ فرض کر لیا جائے کہ یہ وہ ہوتا ہے جب تلسی مِہر سے غداری کرتی ہے۔\"", "normalised": "مسٹر شرما، جو اب وارڈ نمبر چھ میں صحت یاب ہو رہے ہیں (اس شخص کے ساتھ جو سوچتا ہے کہ وہ شاہ رخ خان ہے)، کہتے ہیں کہ وہ پہلے ہی بہتر محسوس کر رہے ہیں۔ انہوں نے چائے کی چسکی لیتے ہوئے چٹکی لی، \"کم از کم اب میں جانتا ہوں کہ 'معاہدے کی خلاف ورزی' کا کیا مطلب ہے، بجائے اس کے کہ میں یہ فرض کروں کہ یہ وہ ہے جو تب ہوتا ہے جب تلسی مِہر سے غداری کرتی ہے۔\""}
{"unnormalised": "ایمس نے ایک ایڈوائزری جاری کی ہے: روزانہ کے سوپس کی اپنی روزانہ کی خوراک کو زیادہ سے زیادہ 2 اقساط تک محدود کریں۔ اور اگر آپ کمرے میں چلتے ہوئے بولتے ہوئے جانوروں کو دیکھنا یا پس منظر کی موسیقی سننا شروع کر دیں، تو فوری طبی امداد حاصل کریں۔ ہو سکتا ہے آپ کا دماغ فرار ہونے کی کوشش کر رہا ہو۔ مشاورت کی فیس: 500 روپے۔ سودے بازی کی اجازت نہیں ہے۔", "normalised": "اے-آئی-آئی-ایم-ایس نے ایک ایڈوائزری جاری کی ہے: روزانہ کے سوپ کی اپنی روزانہ خوراک کو زیادہ سے زیادہ دو اقساط تک محدود کریں۔ اور اگر آپ کمرے میں داخل ہوتے وقت بولتے ہوئے جانوروں کو دیکھنا یا پس منظر کی موسیقی سننا شروع کر دیں، تو فوری طور پر طبی امداد حاصل کریں۔ آپ کا دماغ فرار ہونے کی کوشش کر رہا ہو سکتا ہے۔ مشاورت کی فیس: پانچ سو روپے۔ سودے بازی کی اجازت نہیں ہے۔"}
{"unnormalised": "یہ بھی یاد دہانی کرائی جاتی ہے کہ اس کی نیورو او پی ڈی ہفتے کے دنوں میں صبح 9:00 بجے سے شام 5:00 بجے تک کھلی رہتی ہے۔", "normalised": "یہ یہ بھی یاد دلاتا ہے کہ اس کی نیورو او-پی-ڈی ہفتے کے دنوں میں صبح نو بجے سے شام پانچ بجے تک کھلی رہتی ہے۔"}
