{"unnormalised": "مجھ سے کسی نے نیورولوجی کے بارے میں پوچھا۔ تو، نیورولوجی بنیادی طور پر دماغ، ریڑھ کی ہڈی اور اعصاب سے متعلق ہے۔ اسے آپ کے جسم کی وائرنگ کے لیے ایک الیکٹریشن سمجھیں۔ مثال کے طور پر، میری دوست پریا کی والدہ کو حال ہی میں فالج ہوا تھا۔ انہیں ایمس، دہلی میں داخل کرایا گیا اور ڈاکٹر شرما (نیورولوجسٹ) نے انہیں کچھ ادویات تجویز کیں، جن میں اسپرین 75 ملی گرام بھی شامل تھی۔ یہ ڈراؤنی چیز ہے، لیکن نیورو ڈاکٹرز مدد کے لیے موجود ہیں۔", "normalised": "مجھ سے کسی نے نیورولوجی کے بارے میں پوچھا۔ تو بھئی، نیورولوجی بنیادی طور پر دماغ، ریڑھ کی ہڈی اور اعصاب سے متعلق ہے۔ اسے اپنے جسم کی وائرنگ کے لیے ایک الیکٹریشن سمجھیں۔ مثال کے طور پر، میری دوست پریا کی والدہ کو حال ہی میں فالج ہوا تھا۔ انہیں اے-آئی-آئی-ایم-ایس، دہلی میں داخل کرایا گیا اور ڈاکٹر شرما (نیورولوجسٹ) نے انہیں کچھ دوائیں تجویز کیں، جن میں اسپرین پچھتر ملی گرام بھی شامل تھی۔ یہ ڈراؤنی چیز ہے، لیکن نیورو ڈاکٹر مدد کے لیے موجود ہیں۔"}
{"unnormalised": "عام نیورو مسائل؟ مائگرین ایک بڑا مسئلہ ہے، اور مرگی بھی۔ میرے چچا کو بہت شدید مائگرین ہوتا ہے، اور وہ سیروڈن کو مٹھائی کی طرح کھاتے ہیں! اس کے علاوہ، بہت سے لوگوں میں اعصابی نقصان کی تشخیص ہوتی ہے، جیسے کہ پیریفرل نیوروپیتھی، خاص طور پر اگر انہیں ذیابیطس ہو۔ نیورولوجسٹ یہ معلوم کرنے کے لیے ایم آر آئی اور ای ای جی جیسے ٹیسٹ چلاتے ہیں کہ کیا ہو رہا ہے۔ میرے خیال میں ایم آر آئی کی قیمت تقریباً 8000 روپے تھی۔", "normalised": "عام نیورو مسائل؟ مائیگرین ایک بڑا مسئلہ ہے، اور اسی طرح مرگی بھی۔ میرے چچا کو بہت شدید مائیگرین ہوتا ہے، اور وہ سریدون کو کینڈی کی طرح کھاتے ہیں! نیز، بہت سے لوگوں کو اعصابی نقصان کی تشخیص ہوتی ہے، جیسے پیریفرل نیوروپیتھی، خاص طور پر اگر انہیں ذیابیطس ہو۔ نیورولوجسٹ یہ جاننے کے لیے ایم-آر-آئی اور ای-ای-جی جیسے ٹیسٹ چلاتے ہیں کہ کیا ہو رہا ہے۔ میرے خیال میں ایم-آر-آئی کی قیمت تقریباً آٹھ ہزار روپے ہے۔"}
{"unnormalised": "اگر آپ کو عجیب و غریب علامات ہو رہی ہیں، جیسے کہ مسلسل سر درد، بے حسی، یا کمزوری، تو نیورولوجسٹ سے ملنے میں تاخیر نہ کریں۔ جلد تشخیص ضروری ہے۔ میرے پڑوسی، مسٹر گپتا نے مہینوں تک اپنی انگلیوں میں جھنجھلاہٹ کو نظر انداز کیا، اور معلوم ہوا کہ انہیں کارپل ٹنل سنڈروم ہے۔ آخر کار ان کا علاج 15/07/2023 کو میکس ہسپتال میں ہوا۔ محتاط رہنا بہتر ہے، آپ جانتے ہیں؟ اپنا معائنہ کرواؤ۔", "normalised": "اگر آپ کو عجیب علامات ہو رہی ہیں، جیسے مسلسل سر درد، بے حسی، یا کمزوری، تو نیورولوجسٹ سے ملنے میں تاخیر نہ کریں۔ جلد تشخیص ضروری ہے۔ میرے پڑوسی، مسٹر گپتا نے مہینوں تک اپنی انگلیوں میں جھنجھلاہٹ کو نظر انداز کیا، اور پتہ چلا کہ انہیں کارپل ٹنل سنڈروم ہے۔ آخر کار انہوں نے پندرہ جولائی دو ہزار تیئس کو میکس ہسپتال میں علاج کروایا۔ احتیاط علاج سے بہتر ہے، سمجھتے ہو نا؟ اپنا معائنہ کروائیں۔"}
