```json
{
  "unnormalised": "## ઇન્ટરનેટ, યાર: સહેજ મૂંઝાયેલા (અને સરળતાથી વિચલિત) માટે એક માર્ગદર્શિકા",
  "normalised": "## ઇન્ટરનેટ, યાર: સહેજ મૂંઝાયેલા (અને સરળતાથી વિચલિત) માટે એક માર્ગદર્શિકા",
  "raw": "## ઇન્ટરનેટ, યાર: સહેજ મૂંઝાયેલા (અને સરળતાથી વિચલિત) માટે એક માર્ગદર્શિકા"
}
```
```json
{
  "unnormalised": "તો, તમે ઇન્ટરનેટ વિશે સાંભળ્યું છે. કદાચ તમારો પૌત્ર, રોહન, “મીમ્સ” અને “5G” વિશે વાત કરતો રહે છે જ્યારે તમે ફક્ત તમારી ચાનો આનંદ માણવાનો પ્રયાસ કરી રહ્યા છો. ચિંતા કરશો નહીં, ભાઈ! ઇન્ટરનેટ, કોઈ ફેન્સી આયાતી ગેજેટ જેવું લાગે છે છતાં, હકીકતમાં ખૂબ જ સરળ છે... સૈદ્ધાંતિક રીતે. તે મૂળભૂત રીતે એક વિશાળ નેટવર્ક છે જ્યાં દરેક જણ એકબીજા પર બૂમો પાડે છે, તેમના લંચના ફોટા બતાવે છે અને કઈ બોલીવુડ મૂવી શ્રેષ્ઠ છે તેના વિશે દલીલ કરે છે. તેને ખરેખર, ખરેખર મોટી કૌટુંબિક સભા તરીકે વિચારો, પરંતુ ઓનલાઇન. અને બિલાડીના વીડિયો સાથે. ઘણા બધા બિલાડીના વીડિયો. BTW, ઓનલાઇન તમે જે વાંચો છો તેના પર વિશ્વાસ કરશો નહીં. કોઈએ ઝૂમ મીટિંગમાં કંટાળીને તે બનાવ્યું હશે.",
  "normalised": "તો, તમે ઇન્ટરનેટ વિશે સાંભળ્યું છે. કદાચ તમારો પૌત્ર, રોહન, “મીમ્સ” અને “ફાઈવ જી” વિશે વાત કરતો રહે છે જ્યારે તમે ફક્ત તમારી ચાનો આનંદ માણવાનો પ્રયાસ કરી રહ્યા છો. ચિંતા કરશો નહીં, ભાઈ! ઇન્ટરનેટ, કોઈ ફેન્સી આયાતી ગેજેટ જેવું લાગે છે છતાં, હકીકતમાં ખૂબ જ સરળ છે... સૈદ્ધાંતિક રીતે. તે મૂળભૂત રીતે એક વિશાળ નેટવર્ક છે જ્યાં દરેક જણ એકબીજા પર બૂમો પાડે છે, તેમના લંચના ફોટા બતાવે છે અને કઈ બોલીવુડ મૂવી શ્રેષ્ઠ છે તેના વિશે દલીલ કરે છે. તેને ખરેખર, ખરેખર મોટી કૌટુંબિક સભા તરીકે વિચારો, પરંતુ ઓનલાઇન. અને બિલાડીના વીડિયો સાથે. ઘણા બધા બિલાડીના વીડિયો. બી-ટી-ડબલ્યુ, ઓનલાઇન તમે જે વાંચો છો તેના પર વિશ્વાસ કરશો નહીં. કોઈએ ઝૂમ મીટિંગમાં કંટાળીને તે બનાવ્યું હશે.",
  "raw": "તો, તમે ઇન્ટરનેટ વિશે સાંભળ્યું છે. કદાચ તમારો પૌત્ર, રોહન, “મીમ્સ” અને “5G” વિશે વાત કરતો રહે છે જ્યારે તમે ફક્ત તમારી ચાનો આનંદ માણવાનો પ્રયાસ કરી રહ્યા છો. ચિંતા કરશો નહીં, ભાઈ! ઇન્ટરનેટ, કોઈ ફેન્સી આયાતી ગેજેટ જેવું લાગે છે છતાં, હકીકતમાં ખૂબ જ સરળ છે... સૈદ્ધાંતિક રીતે. તે મૂળભૂત રીતે એક વિશાળ નેટવર્ક છે જ્યાં દરેક જણ એકબીજા પર બૂમો પાડે છે, તેમના લંચના ફોટા બતાવે છે અને કઈ બોલીવુડ મૂવી શ્રેષ્ઠ છે તેના વિશે દલીલ કરે છે. તેને ખરેખર, ખરેખર મોટી કૌટુંબિક સભા તરીકે વિચારો, પરંતુ ઓનલાઇન. અને બિલાડીના વીડિયો સાથે. ઘણા બધા બિલાડીના વીડિયો. BTW, ઓનલાઇન તમે જે વાંચો છો તેના પર વિશ્વાસ કરશો નહીં. કોઈએ ઝૂમ મીટિંગમાં કંટાળીને તે બનાવ્યું હશે."
}
```
```json
{
  "unnormalised": "તમને જે પહેલી વસ્તુઓનો સામનો કરવો પડશે તેમાંથી એક છે “Wi-Fi”. આ કોઈ વિદેશી ભારતીય મીઠાઈ નથી (જોકે Wifi બરફીની કલ્પના કરો!), તે ફક્ત તમારા ઉપકરણો (જેમ કે તમારો ફોન અથવા લેપટોપ) વાયરલેસ રીતે ઇન્ટરનેટથી કનેક્ટ થાય છે. તમારે પાસવર્ડની જરૂર પડશે, સામાન્ય રીતે \"Rohan'sNewRouter123!\" જેવો જટિલ (સ્વાભાવિક રીતે ઉદ્ગારવાચક ચિન્હ સાથે). તે યાદ રાખો! પછી તમે \"URLs\" વિશે સાંભળી શકો છો. આ મૂળભૂત રીતે વેબસાઇટ્સના સરનામાં છે, જેમ કે વર્ચ્યુઅલ હાઉસ પરની ફેન્સી નેમપ્લેટ. તમે જ્યાં જવા માગો છો ત્યાં જવા માટે તમે તેને “બ્રાઉઝર”માં ટાઈપ કરો છો (જે વર્ચ્યુઅલ ઓટો-રિક્ષા જેવું છે જે તમને તે ઘરોમાં લઈ જાય છે). ઉદાહરણ તરીકે, \"www.reallygoodchairecipes.in\" જેવું કંઈક.",
  "normalised": "તમને જે પહેલી વસ્તુઓનો સામનો કરવો પડશે તેમાંથી એક છે “wi-fi”. આ કોઈ વિદેશી ભારતીય મીઠાઈ નથી (જોકે wifi બરફીની કલ્પના કરો!), તે ફક્ત તમારા ઉપકરણો (જેમ કે તમારો ફોન અથવા લેપટોપ) વાયરલેસ રીતે ઇન્ટરનેટથી કનેક્ટ થાય છે. તમારે પાસવર્ડની જરૂર પડશે, સામાન્ય રીતે \"rohan'snewrouterone two three!\" જેવો જટિલ (સ્વાભાવિક રીતે ઉદ્ગારવાચક ચિન્હ સાથે). તે યાદ રાખો! પછી તમે \"u-r-l-s.\" વિશે સાંભળી શકો છો. આ મૂળભૂત રીતે વેબસાઇટ્સના સરનામાં છે, જેમ કે વર્ચ્યુઅલ હાઉસ પરની ફેન્સી નેમપ્લેટ. તમે જ્યાં જવા માગો છો ત્યાં જવા માટે તમે તેને “બ્રાઉઝર”માં ટાઈપ કરો છો (જે વર્ચ્યુઅલ ઓટો-રિક્ષા જેવું છે જે તમને તે ઘરોમાં લઈ જાય છે). ઉદાહરણ તરીકે, \"double u double u double u dot really good chai recipes dot in\" જેવું કંઈક.",
  "raw": "તમને જે પહેલી વસ્તુઓનો સામનો કરવો પડશે તેમાંથી એક છે “Wi-Fi”. આ કોઈ વિદેશી ભારતીય મીઠાઈ નથી (જોકે Wifi બરફીની કલ્પના કરો!), તે ફક્ત તમારા ઉપકરણો (જેમ કે તમારો ફોન અથવા લેપટોપ) વાયરલેસ રીતે ઇન્ટરનેટથી કનેક્ટ થાય છે. તમારે પાસવર્ડની જરૂર પડશે, સામાન્ય રીતે \"Rohan'sNewRouter123!\" જેવો જટિલ (સ્વાભાવિક રીતે ઉદ્ગારવાચક ચિન્હ સાથે). તે યાદ રાખો! પછી તમે \"URLs\" વિશે સાંભળી શકો છો. આ મૂળભૂત રીતે વેબસાઇટ્સના સરનામાં છે, જેમ કે વર્ચ્યુઅલ હાઉસ પરની ફેન્સી નેમપ્લેટ. તમે જ્યાં જવા માગો છો ત્યાં જવા માટે તમે તેને “બ્રાઉઝર”માં ટાઈપ કરો છો (જે વર્ચ્યુઅલ ઓટો-રિક્ષા જેવું છે જે તમને તે ઘરોમાં લઈ જાય છે). ઉદાહરણ તરીકે, \"www.reallygoodchairecipes.in\" જેવું કંઈક."
}
```
```json
{
  "unnormalised": "પછી ત્યાં \"સોશિયલ મીડિયા\" ની ભવ્ય દુનિયા છે. આ તે છે જ્યાં લોકો તેમના જીવન વિશે અપડેટ્સ પોસ્ટ કરે છે, જે ઘણીવાર લગભગ 7 સ્તરોના સંપાદન દ્વારા ફિલ્ટર કરવામાં આવે છે. Facebook (FB) અને Instagram (IG) જેવા પ્લેટફોર્મ લોકપ્રિય છે. ચેતવણી: તમે તમારા પાડોશીના પિતરાઈની પુત્રીની સ્વિટ્ઝર્લૅન્ડમાં વેકેશનના ફોટા જોશો. ફક્ત નમ્રતાથી સ્મિત કરો અને યાદ રાખો કે લાઇટિંગ એ બધું જ છે. રાજકારણ વિશે વધુ પડતી દલીલોમાં ન પડો, ખાસ કરીને રાત્રે 9 વાગ્યા પછી. તમારે તમારી ઊંઘની જરૂર છે!",
  "normalised": "પછી ત્યાં \"સોશિયલ મીડિયા\" ની ભવ્ય દુનિયા છે. આ તે છે જ્યાં લોકો તેમના જીવન વિશે અપડેટ્સ પોસ્ટ કરે છે, જે ઘણીવાર લગભગ સાત સ્તરોના સંપાદન દ્વારા ફિલ્ટર કરવામાં આવે છે. facebook (f-b) અને instagram (i-g) જેવા પ્લેટફોર્મ લોકપ્રિય છે. ચેતવણી: તમે તમારા પાડોશીના પિતરાઈની પુત્રીની સ્વિટ્ઝર્લૅન્ડમાં વેકેશનના ફોટા જોશો. ફક્ત નમ્રતાથી સ્મિત કરો અને યાદ રાખો કે લાઇટિંગ એ બધું જ છે. રાજકારણ વિશે વધુ પડતી દલીલોમાં ન પડો, ખાસ કરીને રાત્રે 9 p-m પછી. તમારે તમારી ઊંઘની જરૂર છે!",
  "raw": "પછી ત્યાં \"સોશિયલ મીડિયા\" ની ભવ્ય દુનિયા છે. આ તે છે જ્યાં લોકો તેમના જીવન વિશે અપડેટ્સ પોસ્ટ કરે છે, જે ઘણીવાર લગભગ 7 સ્તરોના સંપાદન દ્વારા ફિલ્ટર કરવામાં આવે છે. Facebook (FB) અને Instagram (IG) જેવા પ્લેટફોર્મ લોકપ્રિય છે. ચેતવણી: તમે તમારા પાડોશીના પિતરાઈની પુત્રીની સ્વિટ્ઝર્લૅન્ડમાં વેકેશનના ફોટા જોશો. ફક્ત નમ્રતાથી સ્મિત કરો અને યાદ રાખો કે લાઇટિંગ એ બધું જ છે. રાજકારણ વિશે વધુ પડતી દલીલોમાં ન પડો, ખાસ કરીને રાત્રે 9 વાગ્યા પછી. તમારે તમારી ઊંઘની જરૂર છે!"
}
```
```json
{
  "unnormalised": "અને અલબત્ત, અમે ઇમેઇલને ભૂલી શકીએ નહીં. તમારું ઇમેઇલ સરનામું તમારી ડિજિટલ ઓળખ છે, જેમ કે \"yourname@whatever.com\". લોકો તમને ઇમેઇલ દ્વારા તમામ પ્રકારની વસ્તુઓ મોકલશે: મહત્વપૂર્ણ દસ્તાવેજો, તમને ₹1 કરોડ ઓફર કરતો સ્પામ અને કાવતરાના સિદ્ધાંતોની લિંક્સ. મહત્વપૂર્ણ બાબતો અને બકવાસ વચ્ચે તફાવત કરવાનું શીખો. જો તે સાચું હોવા માટે ખૂબ સારું લાગે (જેમ કે, તમે ક્યારેય દાખલ ન કરેલી લોટરી જીતવી), તો તે સંભવતઃ છે.",
  "normalised": "અને અલબત્ત, અમે ઇમેઇલને ભૂલી શકીએ નહીં. તમારું ઇમેઇલ સરનામું તમારી ડિજિટલ ઓળખ છે, જેમ કે \"તમારું નામ એટ વોટએવર ડોટ કોમ\". લોકો તમને ઇમેઇલ દ્વારા તમામ પ્રકારની વસ્તુઓ મોકલશે: મહત્વપૂર્ણ દસ્તાવેજો, તમને રૂપિયો એક કરોડ ઓફર કરતો સ્પામ અને કાવતરાના સિદ્ધાંતોની લિંક્સ. મહત્વપૂર્ણ બાબતો અને બકવાસ વચ્ચે તફાવત કરવાનું શીખો. જો તે સાચું હોવા માટે ખૂબ સારું લાગે (જેમ કે, તમે ક્યારેય દાખલ ન કરેલી લોટરી જીતવી), તો તે સંભવતઃ છે.",
  "raw": "અને અલબત્ત, અમે ઇમેઇલને ભૂલી શકીએ નહીં. તમારું ઇમેઇલ સરનામું તમારી ડિજિટલ ઓળખ છે, જેમ કે \"yourname@whatever.com\". લોકો તમને ઇમેઇલ દ્વારા તમામ પ્રકારની વસ્તુઓ મોકલશે: મહત્વપૂર્ણ દસ્તાવેજો, તમને ₹1 કરોડ ઓફર કરતો સ્પામ અને કાવતરાના સિદ્ધાંતોની લિંક્સ. મહત્વપૂર્ણ બાબતો અને બકવાસ વચ્ચે તફાવત કરવાનું શીખો. જો તે સાચું હોવા માટે ખૂબ સારું લાગે (જેમ કે, તમે ક્યારેય દાખલ ન કરેલી લોટરી જીતવી), તો તે સંભવતઃ છે."
}
```
```json
{
  "unnormalised": "તો, તમારી પાસે તે છે. ટૂંકમાં ઇન્ટરનેટ. તે થોડું અસ્તવ્યસ્ત, થોડું વધારે પડતું છે, પરંતુ તે ખૂબ જ ઉપયોગી (અને પ્રસંગોપાત રમુજી) પણ છે. ફક્ત સુરક્ષિત રહેવાનું યાદ રાખો, તમે જે વાંચો છો તેના પર વિશ્વાસ ન કરો, અને હંમેશાં, હંમેશાં, તમારી પુત્રી તમારા લેપટોપને તપાસે તે પહેલાં તમારી બ્રાઉઝર હિસ્ટ્રી સાફ કરો. હેપ્પી સર્ફિંગ, અને જેમ તેઓ ઓનલાઈન કહે છે, \"LOL!\" TTYL.",
  "normalised": "તો, તમારી પાસે તે છે. ટૂંકમાં ઇન્ટરનેટ. તે થોડું અસ્તવ્યસ્ત, થોડું વધારે પડતું છે, પરંતુ તે ખૂબ જ ઉપયોગી (અને પ્રસંગોપાત રમુજી) પણ છે. ફક્ત સુરક્ષિત રહેવાનું યાદ રાખો, તમે જે વાંચો છો તેના પર વિશ્વાસ ન કરો, અને હંમેશાં, હંમેશાં, તમારી પુત્રી તમારા લેપટોપને તપાસે તે પહેલાં તમારી બ્રાઉઝર હિસ્ટ્રી સાફ કરો. હેપ્પી સર્ફિંગ, અને જેમ તેઓ ઓનલાઈન કહે છે, \"l-o-l!\" t-t-y-l.",
  "raw": "તો, તમારી પાસે તે છે. ટૂંકમાં ઇન્ટરનેટ. તે થોડું અસ્તવ્યસ્ત, થોડું વધારે પડતું છે, પરંતુ તે ખૂબ જ ઉપયોગી (અને પ્રસંગોપાત રમુજી) પણ છે. ફક્ત સુરક્ષિત રહેવાનું યાદ રાખો, તમે જે વાંચો છો તેના પર વિશ્વાસ ન કરો, અને હંમેશાં, હંમેશાં, તમારી પુત્રી તમારા લેપટોપને તપાસે તે પહેલાં તમારી બ્રાઉઝર હિસ્ટ્રી સાફ કરો. હેપ્પી સર્ફિંગ, અને જેમ તેઓ ઓનલાઈન કહે છે, \"LOL!\" TTYL."
}
```
