```json
{
  "unnormalised": "ઐયો, લાગે છે કે દરેક જણ આ નવી ઇન્ટરનેટ વસ્તુ વિશે વાત કરી રહ્યા છે! દેખીતી રીતે, તેને \"Web3\" કહેવામાં આવે છે અને તે ઑનલાઇન આગામી મોટી ક્રાંતિ હોવાનું માનવામાં આવે છે. \"dot com\" બબલને ભૂલી જાઓ, આ \"dot blockchain\" ઉન્માદ છે, કદાચ? મારા પિતરાઈ સુરેશ પાસેથી સાંભળ્યું, જે એકદમ ટેકી છે. તે કહેતો હતો કે આ બધું વિકેન્દ્રીકરણ અને વપરાશકર્તાઓ તેમના ડેટાની માલિકી વિશે છે. દરેક વસ્તુ માટે Facebook અથવા Google પર વધુ આધાર રાખવાની જરૂર નથી.",
  "normalised": "ઐયો, લાગે છે કે દરેક જણ આ નવી ઇન્ટરનેટ વસ્તુ વિશે વાત કરી રહ્યા છે! દેખીતી રીતે, તેને \"Web three\" કહેવામાં આવે છે અને તે ઑનલાઇન આગામી મોટી ક્રાંતિ હોવાનું માનવામાં આવે છે. \"dot com\" બબલને ભૂલી જાઓ, આ \"dot blockchain\" ઉન્માદ છે, કદાચ? મારા પિતરાઈ સુરેશ પાસેથી સાંભળ્યું, જે એકદમ ટેકી છે. તે કહેતો હતો કે આ બધું વિકેન્દ્રીકરણ અને વપરાશકર્તાઓ તેમના ડેટાની માલિકી વિશે છે. દરેક વસ્તુ માટે Facebook અથવા Google પર વધુ આધાર રાખવાની જરૂર નથી.",
  "raw": "ઐયો, લાગે છે કે દરેક જણ આ નવી ઇન્ટરનેટ વસ્તુ વિશે વાત કરી રહ્યા છે! દેખીતી રીતે, તેને \"Web3\" કહેવામાં આવે છે અને તે ઑનલાઇન આગામી મોટી ક્રાંતિ હોવાનું માનવામાં આવે છે. \"dot com\" બબલને ભૂલી જાઓ, આ \"dot blockchain\" ઉન્માદ છે, કદાચ? મારા પિતરાઈ સુરેશ પાસેથી સાંભળ્યું, જે એકદમ ટેકી છે. તે કહેતો હતો કે આ બધું વિકેન્દ્રીકરણ અને વપરાશકર્તાઓ તેમના ડેટાની માલિકી વિશે છે. દરેક વસ્તુ માટે Facebook અથવા Google પર વધુ આધાર રાખવાની જરૂર નથી."
}
```
```json
{
  "unnormalised": "તો, મૂળભૂત રીતે, તમારા Google એકાઉન્ટથી લોગ ઇન કરવાને બદલે, તમે \"ક્રિપ્ટો વૉલેટ\" નામની કોઈ વસ્તુનો ઉપયોગ કરશો. સુરેશે મને તેનું મેટામાસ્ક વૉલેટ બતાવ્યું, જે એકદમ મૂંઝવણભર્યું લાગતું હતું. તે કહે છે કે આ વેબ3 સામગ્રી તમને ક્રિપ્ટોનો ઉપયોગ કરીને વસ્તુઓ ખરીદવા અને વેચવાની મંજૂરી આપશે, જેમ કે બિટકોઇન અથવા ઇથેરિયમ. યાદ છે જ્યારે બિટકોઇન માત્ર ₹500 હતું? હાય. હવે તે લાખોમાં છે! તમે \"NFTs\" પણ બનાવી, વેચી અને માલિકી મેળવી શકો છો, જે તે ડિજિટલ સંગ્રહિત વસ્તુઓ છે જેના વિશે દરેક જણ પાગલ છે.",
  "normalised": "તો, મૂળભૂત રીતે, તમારા Google એકાઉન્ટથી લોગ ઇન કરવાને બદલે, તમે \"ક્રિપ્ટો વૉલેટ\" નામની કોઈ વસ્તુનો ઉપયોગ કરશો. સુરેશે મને તેનું મેટામાસ્ક વૉલેટ બતાવ્યું, જે પ્રમાણિકપણે ખૂબ મૂંઝવણભર્યું લાગતું હતું. તે કહે છે કે આ વેબ ત્રણ સામગ્રી તમને ક્રિપ્ટોનો ઉપયોગ કરીને વસ્તુઓ ખરીદવા અને વેચવાની મંજૂરી આપશે, જેમ કે બિટકોઇન અથવા ઇથેરિયમ. યાદ છે જ્યારે બિટકોઇન માત્ર રૂપિયો પાંચસો હતો? હાય. હવે તે લાખોમાં છે! તમે \"N-F-T-s\" પણ બનાવી, વેચી અને માલિકી મેળવી શકો છો, જે તે ડિજિટલ સંગ્રહિત વસ્તુઓ છે જેના વિશે દરેક જણ પાગલ છે.",
  "raw": "તો, મૂળભૂત રીતે, તમારા Google એકાઉન્ટથી લોગ ઇન કરવાને બદલે, તમે \"ક્રિપ્ટો વૉલેટ\" નામની કોઈ વસ્તુનો ઉપયોગ કરશો. સુરેશે મને તેનું મેટામાસ્ક વૉલેટ બતાવ્યું, જે એકદમ મૂંઝવણભર્યું લાગતું હતું. તે કહે છે કે આ વેબ3 સામગ્રી તમને ક્રિપ્ટોનો ઉપયોગ કરીને વસ્તુઓ ખરીદવા અને વેચવાની મંજૂરી આપશે, જેમ કે બિટકોઇન અથવા ઇથેરિયમ. યાદ છે જ્યારે બિટકોઇન માત્ર ₹500 હતું? હાય. હવે તે લાખોમાં છે! તમે \"NFTs\" પણ બનાવી, વેચી અને માલિકી મેળવી શકો છો, જે તે ડિજિટલ સંગ્રહિત વસ્તુઓ છે જેના વિશે દરેક જણ પાગલ છે."
}
```
```json
{
  "unnormalised": "પણ, તમને ખબર છે, ત્યાં ઘણી શંકા પણ છે. કેટલાક લોકો કહે છે કે તે માત્ર એક પ્રકારની અતિશયોક્તિ છે અને તે હકીકતમાં અત્યારની પરિસ્થિતિથી એટલું અલગ નથી. છેતરપિંડી અને સુરક્ષા વિશે પણ ચિંતાઓ છે કારણ કે બધું જ બ્લોકચેન ટેકનોલોજી પર બનેલું છે. સાંભળ્યું કે ઇન્સ્ટા પર એક બાબા 2 ETH ગુમાવી રહ્યા છે! ગરીબ માણસ.",
  "normalised": "પણ, તમને ખબર છે, ત્યાં ઘણી શંકા પણ છે. કેટલાક લોકો કહે છે કે તે માત્ર એક પ્રકારની અતિશયોક્તિ છે અને તે હકીકતમાં અત્યારની પરિસ્થિતિથી એટલું અલગ નથી. છેતરપિંડી અને સુરક્ષા વિશે પણ ચિંતાઓ છે કારણ કે બધું જ બ્લોકચેન ટેકનોલોજી પર બનેલું છે. સાંભળ્યું કે ઇન્સ્ટા પર એક બાબા બે ઇ-ટી-એચ ગુમાવી રહ્યા છે! ગરીબ માણસ.",
  "raw": "પણ, તમને ખબર છે, ત્યાં ઘણી શંકા પણ છે. કેટલાક લોકો કહે છે કે તે માત્ર એક પ્રકારની અતિશયોક્તિ છે અને તે હકીકતમાં અત્યારની પરિસ્થિતિથી એટલું અલગ નથી. છેતરપિંડી અને સુરક્ષા વિશે પણ ચિંતાઓ છે કારણ કે બધું જ બ્લોકચેન ટેકનોલોજી પર બનેલું છે. સાંભળ્યું કે ઇન્સ્ટા પર એક બાબા 2 ETH ગુમાવી રહ્યા છે! ગરીબ માણસ."
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, Microsoft અને Apple જેવી મોટી કંપનીઓ પહેલેથી જ Web3 ટેક્નોલોજીમાં અબજો USDનું રોકાણ કરી રહી છે. તેથી, ભલે તે ઇન્ટરનેટ પર સંપૂર્ણપણે કબજો ન કરે, એવું લાગે છે કે તે કોઈને કોઈ સ્વરૂપે અહીં રહેવાનું છે.",
  "normalised": "દેખીતી રીતે, Microsoft અને Apple જેવી મોટી કંપનીઓ પહેલેથી જ Web ત્રણ ટેક્નોલોજીમાં અબજો U-S-Dનું રોકાણ કરી રહી છે. તેથી, ભલે તે ઇન્ટરનેટ પર સંપૂર્ણપણે કબજો ન કરે, એવું લાગે છે કે તે કોઈને કોઈ સ્વરૂપે અહીં રહેવાનું છે.",
  "raw": "દેખીતી રીતે, Microsoft અને Apple જેવી મોટી કંપનીઓ પહેલેથી જ Web3 ટેક્નોલોજીમાં અબજો USDનું રોકાણ કરી રહી છે. તેથી, ભલે તે ઇન્ટરનેટ પર સંપૂર્ણપણે કબજો ન કરે, એવું લાગે છે કે તે કોઈને કોઈ સ્વરૂપે અહીં રહેવાનું છે."
}
```
```json
{
  "unnormalised": "મારી મુખ્ય ચિંતા એ છે કે, શું તે ખરેખર ઇન્ટરનેટને વધુ સારી જગ્યા બનાવશે? કે પછી તે લોકોને લૂંટવાના નવા રસ્તાઓ બનાવશે? સુરેશ વિચારે છે કે તે લાંબા ગાળે ગેમ ચેન્જર સાબિત થશે, પરંતુ કોણ જાણે છે?",
  "normalised": "મારી મુખ્ય ચિંતા એ છે કે, શું તે ખરેખર ઇન્ટરનેટને વધુ સારી જગ્યા બનાવશે? કે પછી તે લોકોને લૂંટવાના નવા રસ્તાઓ બનાવશે? સુરેશ વિચારે છે કે તે લાંબા ગાળે ગેમ ચેન્જર સાબિત થશે, પરંતુ કોણ જાણે છે?",
  "raw": "મારી મુખ્ય ચિંતા એ છે કે, શું તે ખરેખર ઇન્ટરનેટને વધુ સારી જગ્યા બનાવશે? કે પછી તે લોકોને લૂંટવાના નવા રસ્તાઓ બનાવશે? સુરેશ વિચારે છે કે તે લાંબા ગાળે ગેમ ચેન્જર સાબિત થશે, પરંતુ કોણ જાણે છે?"
}
```
```json
{
  "unnormalised": "પ્લસ, આખી વસ્તુ ખૂબ જટિલ લાગે છે. જેમ કે, \"સ્માર્ટ કોન્ટ્રાક્ટ\" શું છે? મારે મારી ભત્રીજી પ્રિયાને તે વિશે પૂછવાની જરૂર છે. તે હંમેશાં ઓનલાઇન હોય છે.",
  "normalised": "પ્લસ, આખી વસ્તુ ખૂબ જટિલ લાગે છે. જેમ કે, \"સ્માર્ટ કોન્ટ્રાક્ટ\" શું છે? મારે મારી ભત્રીજી પ્રિયાને તે વિશે પૂછવાની જરૂર છે. તે હંમેશાં ઓનલાઇન છે.",
  "raw": "પ્લસ, આખી વસ્તુ ખૂબ જટિલ લાગે છે. જેમ કે, \"સ્માર્ટ કોન્ટ્રાક્ટ\" શું છે? મારે મારી ભત્રીજી પ્રિયાને તે વિશે પૂછવાની જરૂર છે. તે હંમેશાં ઓનલાઇન હોય છે."
}
```
```json
{
  "unnormalised": "એનીવેઝ, મને થયું કે હું આ શેર કરું કારણ કે દરેક વ્યક્તિ તેના વિશે વાત કરી રહી છે. મને કોમેન્ટ્સમાં જણાવો કે તમને શું લાગે છે! શું વેબ3 ભવિષ્ય છે કે માત્ર એક ફેશન? હું ભારતમાં 6G આવે તેની રાહ જોઈ રહ્યો છું, ટીબીએચ.",
  "normalised": "એનીવેઝ, મને થયું કે હું આ શેર કરીશ કારણ કે દરેક વ્યક્તિ તેના વિશે વાત કરી રહી છે. મને કોમેન્ટ્સમાં જણાવો કે તમને શું લાગે છે! શું વેબ ત્રણ ભવિષ્ય છે કે માત્ર એક ફેશન? હું ભારતમાં છ જી આવે તેની રાહ જોઈ રહ્યો છું, પ્રમાણિકપણે કહું તો.",
  "raw": "એનીવેઝ, મને થયું કે હું આ શેર કરું કારણ કે દરેક વ્યક્તિ તેના વિશે વાત કરી રહી છે. મને કોમેન્ટ્સમાં જણાવો કે તમને શું લાગે છે! શું વેબ3 ભવિષ્ય છે કે માત્ર એક ફેશન? હું ભારતમાં 6G આવે તેની રાહ જોઈ રહ્યો છું, ટીબીએચ.\n\nએનીવેઝ, મને થયું કે હું આ શેર કરીશ કારણ કે દરેક વ્યક્તિ તેના વિશે વાત કરી રહી છે. મને કોમેન્ટ્સમાં જણાવો કે તમને શું લાગે છે! શું વેબ ત્રણ ભવિષ્ય છે કે માત્ર એક ફેશન? હું ભારતમાં છ જી આવે તેની રાહ જોઈ રહ્યો છું, પ્રમાણિકપણે કહું તો."
}
```
