{"unnormalised": "بھارتس منز چھُ متعدی بیمارۍ صحت عامہ خاطرہ اَکھ اہم مسٔلہٕ برقرار ۔ یہن بیمارین ہندِس منتقل گژھنہٕ، بچاو تہٕ انتظامس سمجھُن طبی پیشہ ورن تہٕ عام لوکن دونو خاطرہٕ اہم چھُ ۔ یہِ مضمون ہندستانس منز عام متعدی بیمارین ہنزِ اَکھ بنیادی جائزہ تہٕ تمِن سٟتؠ مقابلہ کرنہٕ خٲطرٕ حکمت عملۍ فراہم کرنس چھُ ۔", "normalised": "ہندوستانس منز چھُ مُتعدی بیمارِی اکھ اَہم صحت عامہ چیلنج۔ یِمَن بیمارِی ہُنٛد منتقلی، بچاو تہٕ انتظام سَمَجھنٕ چھُ طبی پیشہ ورانہ تہٕ عام لوٗکن خٲطرٕ بَہُت ضَروری۔ یہِ مَضمون چھُ ہندوستانس منز عام مُتعدی بیمارِی ہُنٛد اَکھ بنیٲدی جٲیِزٕہ فَراہَم کَرنُک مقصد تھاوان تہٕ یِمَن ہٕنٛدس خلاف جنگ کَرنہٕ خٲطرٕ حکمتِ عملی بیان کران۔"}
{"unnormalised": "ہندوستانس منز سارِو کھوتہٕ زیٛادٕ پھیلن وٲلۍ متعدی بیمارین منٛز اَکھ چھُ تپ دق (ٹی بی)۔ ہندوستانس منز چھِ دُنیاہَس منز تپ دق (TB) کیسَن ہندِس %26 کیسَن خٲطرٕ ذمہ دار ۔ ٹی بی چھُ مائکوبیکٹیریم ٹیوبرکلوسس ناوَس سٟتؠ پیدٕ گژھن وٲلِس بیکٹیریم (جرثومہٕ) سٟتؠ گژھان تہٕ یِہٕ سارِوٕے کھوتہٕ زیٛادٕ چھُ ڦیپھڑن پؠٹھ اثر انداز گژھان ۔ علامتن منٛز چھُ مستقل کھانسی، تَپ، رٲتِس پسینہٕ تہٕ وزن کم گژھُن شٲمل ۔ تشخیص چھُ عُموٗمَن بلغم ٹیسٹ تہٕ چھاتی ایکس رے شٲمل ۔ علاج خٲطرٕ چھُ اینٹی بائیوٹکس ہندِس کورس درکار، یُس اکثر 6 مہینن یا زیٛادٕ وقت تام جاری رَہان چھُ ۔ براہ راست نگرانی ہٕچ دوا (DOTS) اَکھ وسیع پیمانس پؠٹھ استعمال گژھن وٲلۍ حکمت عملی چھِ علاج خٲطرٕ وابستگی یقینی بَنٲنَس خٲطرٕ ۔ نظر ثانی شُدٕ قومی ٹی بی کنٹرول پروگرام (RNTCP) ہُنٛد مقصد چھُ ہندوستانس منز ٹی بی ہُنٛد بار کم کرُن ۔", "normalised": "ہندوستانس منز سب کھوتہٕ زیٛادٕ پَھلَنی وٲلی مُتعدی بیمارِی ہٲے تپ دق (ٹی-بی)۔ ہندوستانس منز چھُ دُنیاہس منز تپ دق کس تقریبا\" ژورٕویہی فیصد (26%) مَریٖز۔ تپ دق چھُ مائکوبیکٹیریم ٹیوبرکلوسس (Mycobacterium tuberculosis) ناوٕ وٲل بیکٹیریا سٟتؠ گَژھان تہٕ یہِ چھُ بنیٲدی طور اؠم پھیپھڑن پؠٹھ اَثر کران۔ یِمن علامَن منز چھُ مسلسل کھانسی، بخار، راتَس وٲلٕنَس پؠٹھ پَسیٖنٕہ یِہُن تہٕ وزن کَم گَژھُن شٲمِل۔ تشخیص کرنہٕ خٲطرٕ چھُ عام طور سٟتؠ بلغم ٹیسٹ (sputum test) تہٕ سینہٕ اکسرے (chest X-ray) کَرنہٕ یوان۔ علاجس منز چھِ اینٹی بایوٹکس ہُنٛد اَکھ کورس ضَروری یُس اکثر ششَن مہینَن تام جاری رَہان چھُ۔ ڈائریکٹلی آبزروڈ تھراپی (D-O-T-S) چھُ علاجس پؠٹھ عمل دَرآمد یقینی بَنٲوُنُک اَکھ عام اِستِمال گَرٕ کَرنہٕ وٲلی حکمتِ عملی۔ ریائزڈ نیشنل ٹی-بی کنٹرول پروگرام (R-N-T-C-P) ہُنٛد مقصد چھُ ہندوستانس منز ٹی-بی ہُند بوٗجھ کَم کَرُن۔"}
{"unnormalised": "بییہ اَکھ بٔڈ مسٔلہٕ چھُ آبی بیمارۍ ۔ ہیضہٕ، ٹائیفائیڈ تہٕ ہیپاٹائٹس اے چھُ گندہ آبٲس سٟتؠ عام ۔ علامتۍ چھِ مُختَلف مگر اکثر چھِ دست، قے، تَپ تہٕ یرقان شٲمل ۔ احتیاطی تدبیٖرَن منٛز چھُ صاف پینے ہٕچ پانی دستیاب سپُردن، مناسب صفائی ستھرائی تہٕ ٹیکہٕ لگاون شٲمل یتھہٕ دستیاب آسہٕ ۔ مثال کہ طورس پؠٹھ، ٹائیفائیڈ ویکسین ہٕچ تاثیر چھُ تقریباً %70 ۔ دستَس سٟتؠ گژھن وٲلِس پاݨی کم گژھنس سٟتؠ نمٹنس خٲطرٕ چھُ زبانی ری ہائیڈریشن محلول (ORS) ضروٗری ۔ 1 منٹ تام پاݨی اُباٲلُن چھُ زیٛادٕ تر نقصان دہ بیکٹیریا تہٕ وائرس مٲرِتھ ۔", "normalised": "بییہ اَکھ بٔڈِس فکر چھُ آبِی بیمارِی۔ ہیضہٕ، ٹائیفائیڈ بخار تہٕ ہیپاٹائٹس اے چھِ گَندہ آبِی ذَرائعَن ہُنٛد باعث عام۔ یِمن علامَن منز چھُ مُختَلف فرق یِوان مگر اکثر چھِن اِسہال، اُلٹی، بخار تہٕ یرقان شٲمِل۔ بچاوٕ خٲطرٕ کَرنہٕ وٲلیَن مَنصوبَن منز چھُ صٲف پِیَنُک آب دستیاب کَرُن، صَحیٖح صَفٲیی ستھرٲیی تہٕ جَہان دستیاب آسٕہ تہان وَیکسینیشن شٲمِل۔ مثال طور، ٹائیفائیڈ وَیکسین ہٕنٛز تقریبا\" سَتھ فیصد (70%) اثر اَندازی آسَن چھِ۔ زبانی ریہایڈریشن سُولوشَن (O-R-S) چھِ اِسہال سٟتؠ گَژھن وٲلی ڈی ہایڈریشن (dehydration) کِس انتظام خٲطرٕ ضَروری۔ اَکھ مِنَٹ خٲطرٕ آب اُبالنہٕ سٟتؠ چھِ بَہُت سٲری بیکٹیریا تہٕ وائرس مَران۔"}
{"unnormalised": "ویکٹر منتقل کرنہٕ وٲلۍ بیمارۍ چھُ تہِ اَکھ اہم خَطرٕ ۔ ڈینگی تَپ، ملیریا تہٕ چکن گنیا چھُ مچھرین ذٔریعہٕ مُنتَقِل گژھان ۔ علامتن منٛز چھُ زیٛادٕ تَپ، سر درد، جوڑن منٛز درد تہٕ دٲد شٲمل ۔ بچاوَس منٛز چھُ کیٚڑۍ مار ادویات سپرے کرنہٕ سٟتؠ مچھرن ہٕچ آبادی کنٹرول کرُن، ٹِھہرٲو گٲم پاݨی خَتَم کرُن تہٕ مچھر دٲن تہٕ رَپیلنٹ اِستِمال کرُن شٲمل ۔ 2023 منٛز، دِلی ہنٛدِس اندرٕ ڈینگی کہ 2000 نِش زیٛادٕ کیس درج گئ ٲسِتھ ۔ پیچیدگیو سٟتؠ بچنَس خٲطرٕ چھُ بدریٖ تشخیص تہٕ علاج ضروری ۔ قومی ویکٹر بورن ڈیزیز کنٹرول پروگرام (NVBDCP) یِن بیمارین پؠٹھ کنٹرول حٲصِل کرنہٕ خٲطرٕ حکمت عملۍ نافذ چھُ کران ۔", "normalised": "ویکٹر-بورن (Vector-borne) بیمارِی چھِن تہِ اَکھ بٔڑِس خَطرٕ۔ ڈینگی بخار، ملیریا تہٕ چکن گُنیا چھِ مَکَن سٟتؠ مُنتَقِل گَژھان۔ یِمن علامَن منز چھُ تیٖز بخار، سَرَس درد، جوڑَس درد تہٕ ریش (rash) شٲمِل۔ بچاوٕ ہُنٛد طَریقہٕ کار چھُ کیٖڑہٕ مَکَن ہٕنٛز آبٲدی کنٹرول کَرُن، رُکاوٹ وٲل آب خَتَم کَرُن تہٕ مَکَن سٟتؠ بچن وٲلؠن جالَن تہٕ رِپیلنٹ (repellents) اِستِمال کَرُن۔ دو ہزار تریِیَس منز، دِلی ہَس کٔر ڈینگی ہٕنٛدی زیٛادٕ ژٕنۍ ژٕنۍ کھوتہٕ دو ہزار مَعمُلٕہ درج۔ مُبَتَدی تشخیص تہٕ علاج چھُ پیچیدَگیَن ہُنٛد بچاو کَرنہٕ خٲطرٕ ضَروری۔ نیشنل ویکٹر بورن ڈیزیز کنٹرول پروگرام (N-V-B-D-C-P) چھُ یِمَن بیمارِی ہُنٛد کنٹرول کَرنہٕ خٲطرٕ حکمتِ عملی لاگو کَران۔"}
{"unnormalised": "سانس لینَس متعلق انفیکشن، یِتھہ زن انفلوانزا تہٕ نمونیا، تہِ چھُ عام ۔ انفلوانزا چھُ وائرس سٟتؠ گژھان تہٕ یہِ چھُ سانس کہ زریعہٕ پھَیلان ۔ علامتن منٛز چھُ تَپ، کھانسی، گٔلَس منٛز سوزش تہٕ پٹھن منٛز درد شٲمل ۔ نمونیا چھُ بیکٹیریا، وائرس یا ڦپھوندی سٟتؠ گژھیتھ تہٕ ٳسۍ چھُ ڦیپھڑن پؠٹھ اثر انداز گژھان ۔ اِنفلُوئنزا تہٕ نیوموکاکل نمونیا کہ خلاف ویکسین تجویز چھُ کرنہٕ یِوان، خاص طور پٲنٹ کمزور لوکن خٲطرٕ یِتھہ زن بَچْے تہٕ بۄڈ لوٗکھ ۔ صاف ستھرو آسان، یِتھہ زن بٔٹھٮ۪س تٲلۍ دُھنُک اِہتِمام کرُن، چھُ سانس لینَس متعلق انفیکشنن ہٕچ رٲتِس روک تھام کرنہٕ منٛز مدد ملان ۔", "normalised": "سانسَس مُتعلِق انفیکشن، یَتھ کِس اِنفلُوٗاِنزا تہٕ نیومونیا تہِ عام چھِ۔ اِنفلُوٗاِنزا چھُ وائرسَن سٟتؠ گَژھان تہٕ یہِ چھُ سانسَس ذَریعہٕ پَھلَان۔ یِمن علامَن منز چھُ بخار، کھانسی، گَلے ہُنٛد درد تہٕ جسمانی درد شٲمِل۔ نیومونیا چھُ بیکٹیریا، وائرسَن یا فُنگس سٟتؠ گَژھتھ تہٕ یہِ چھُ پھیپھڑَن پؠٹھ اَثر کَران۔ اِنفلُوٗاِنزا تہٕ نیوموکوکل نیومونیا کِس خلاف وَیکسینیشن ہُنٛد مَشورٕہ دِنہٕ چھُ یِوان، خاص طور سٟتؠ کمزور آبٲدی خٲطرٕ یَتھ کِس بَچٕہ تہٕ بوٗڈھے۔ اَچھی صَفٲیی ستھرٲیی ہُنٛد خیال تھاوُن، یَتھ کِس دۄہَس دۄہَس ہٲتھ دۄھنُک رواج چھُ، سانسَس مُتعلِق انفیکشن پَھلَنہٕ پؠٹھ روٗک تھٲوَنَس مَدَتھ کَرتھ۔"}
{"unnormalised": "ہندوستانس منز متعدی بیمارین ہٕچ موثر کنٹرول خٲطرٕ چھُ کثیر الجہتی اندازِ اپنٲون دیٖنک ضروری ۔ یہٲس منٛز چھُ صفائی ستھرٲئی بہتر بَنٲون، صٲف پِینہٕ خٲطرٕ پانی دستیاب کَرُن، صحت کی دیکھ بھال ہٕچ بُنیٲدی ڈانچہٕ مضبوط بَنٲون، ویکسین ہٕچ تشہیر کرُن تہٕ احتیاطی تدبیٖرن بٲرِس منٛز عوام الناسَس تعلیم دینُک تہِ ضروری ۔ صحت عامہ ہٕچ مُہم، یِتھہ زن بٔٹھٮ۪س دُھنہٕ تہٕ محفوظ خوراک استِعمال کرنہٕ کہ عادتن ہٕچ تشہیر کرنہٕ وٲلۍ، چھُ متعدی بیمارین ہنزِ واقعات کم کرنہٕ منٛز اہم کردار ادا کران ۔ بدریٖ پتہ لگاون، فٲوری علاج تہٕ مُجتمائی شمولیت چھُ صحت مند ہندوستان حٲصِل کرنہٕ خٲطرٕ ضروٗری ۔ یاد تھوو اَکھ طبی مشورہٕ (مثلا اَکھ عام طبیب یا اسپیشلسٹ) لَوُن ضروٗری چھُ ۔", "normalised": "ہندوستانس منز مُتعدی بیمارِی ہُنٛد مُوثَر کنٹرول کَرنہٕ خٲطرٕ چھُ اَکھ کثیر رُخی طَریقہٕ کار ضَروری۔ یَتھ منز چھُ صَفٲیی ستھرٲیی ہُنٛد بَتَر بَنٲوُن، صٲف پِیَنُک آب دستیاب کَرُن، طبی ڈھانچٕ مُضبوٗط بَنٲوُن، وَیکسینیشن فروغ دِیُن تہٕ عام لوٗکن ہیٚن بچاوٕ کَرنہٕ وٲلیَن اقدامیَن ہُنٛد عِلم دِیُن شٲمِل۔ صحت عامہ مہم، یَتھ کِس ہیٚتھ دۄھنُک فروغ دِیُن تہٕ مُحفوٗظ خوراک سنبھالنُک طَریقہٕ کار، چھُ مُتعدی بیمارِی ہُنٛد واقِع کَم کَرنہٕ منز اَکھ اَہم کِردار ادا کَران۔ مُبَتَدی شناخت، فوری علاج تہٕ کمیونٹی شمولیت چھُ صحت مَند ہندوستان حٲصِل کَرنہٕ خٲطرٕ ضَروری۔ یٲد تھَوِیو کہ میڈِکَل مَشوِرٕہ خٲطرٕ کَرو اَکھ طبیب سٟتؠ رابِطہٕ، میثال طور، اَکھ جنرل پریکٹیشنر یا اَکھ ماہر ڈاکٹر۔"}
