{"unnormalised": "**ہِندوستانَس مَنٛز مُتَعَدّی بیماریَن ہُنٛد سَمَجھنا: اَکھ فوری رَہنُمائی**", "normalised": "ہیو دوستو، آییو کرؤنا گَل انفیکشن وٲلی بیمارین ہُنٛد بارس منٛز، یُس ہندوستانس منٛز زبردست متعلق چھُ، خاص طور اَمہِ کثیر موسمس تہٕ آبادی سٟتۍ۔ توہی زانو، چیزیں میلاریا، ڈینگی، ٹی بی، تہٕ ہاٛلاَنکہ، سی-او-وی-آئی-ڈی-انایس ھٕندین نُقصاناتن ہیٛوٛ کَترِوُن تہ باسان۔ ضروری چھُ یہِ زانن بُنیادِس منٛز، تٲکہِ اسؠ سٲری باخبر روزو، تہٕ خۄد تہٕ خاندانس ہنٛد خیال تھوو۔"}
{"unnormalised": "ہے سٲریو، آسیو مُتَعَدّی بیماریَن مُتَلِق گَپ شَپ کَرآن، یُس ہندوستانَس مَنٛز بَہُت ضَروری مَوضوع چھُ، خَصٕکر اَپنے مُتَنَوِع آب و ہَوا تہٕ آبٲدی سٟتؠ۔ تَمہٕ زانَو، چیزِیو جَیٔسے مَلیٖریا، ڈَینٛگی، ٹی بی، تہٕ ہَسہٕ، کووِڈ-19 ہُنٛد بَعد دَواو تہٕ ہَنٛوز اِحساس گَژھَن چِھہٕ۔ یہِ ضَروری چھُ زاننہٕ خٲطرٕ آسانی، تاکہ آسیو سٲریو زِیٛادٕ باخَبَر تہٕ آسو بِہتَر نِگَہداشت اَپنے آپ تہٕ اَپنے خاندانی ہُنٛد۔", "normalised": "تو، کیاہ چھُ انفیکشن وٲلی بیماری اصلَس منٛز؟ سادِس لَفظَن منٛز، یہِ چھُ بیمارِیی یم نانَسکوپک جاندارن ہُنٛد وجہ سٟتۍ گژھن - وائرَس، بیکٹیریا، فُنگی، یا پرازائٹس۔ یہِ نِکَٹہَن جاندار دٲخِل گژھِہَے اَساڈِس جسمَن منٛز مختلف طریقو سٟتۍ - ملاوٕٹی کھؠونَس ذَریعہ، آب، کیڑن پَکنایُن (مچھر چھِ بَدتَرِن!)، یا یِتھہِ سٟتۍ ہَوَا ٲسِہِ سٟتۍ سانس لاگَن۔ خیال تھوو عام سرد تہٕ فُلو - یہِ چھِ پرائم مثٲل۔ اتھِ سٟتۍ، توہی زَانِیِو کیاہ کہِ چیزیں ایچ-آئی-وی چھِ انفیکشن وٲلی بیماری؟"}
{"unnormalised": "تَہ سۄ، کیا چھُ بَلکُل *ہَے* مُتَعَدّی بیماریو؟ آسانی سٟتؠ تھَوُن، یہِ چھِ بیماریو پَیٲدا کَرَن والا خُرٕدبینی جاندار – وایرس، بَیکٹیریا، فَنگی، یا پَیرَسایِٹ۔ یہِ نِکی نِکی چیزِیو داخِل کَرَن آسِہن اَپنے جِسمن مَنٛز مُختَلِف طٔریٖقو سٟتؠ – آلودٕ کھٲنَس، پانی، کیٖڑَن ہُنٛد کَٹھنہٕ (مَچھَر چھِ سَب کھۄتہٕ بَدتَر!)، یا تھَوُن ہَوا سٟتؠ یُس آسیو سٟس لَگآن۔ سوچو عام زُکام یا فلو ہُنٛد – یِم چھِ اَہَم مِثال۔ تہٕ، کیا تَمہٕ زانَو زِ کی٘ازی چیزِیو جَیٔسے ایچ آئی وی تہٕ چھُ مُتَعَدّی بیماریو؟", "normalised": "ہندوستانس منٛز، حالت چھِ تھوڑی پریشان کُن۔ اَس چھِ زیٛادٕ آبادی کثافت، خاص طور شَہَرن منٛز، یَتھہِ مُنبائی تہٕ دِہلی، یُس گَژھِن یِیَن کہِ بیماری جلدی پیَکھِہَے۔ مون سون سیزن یُس جوُن سٟتۍ سَتَمبَر تاٛیِن چھُ وَزنہ یِتھہِ سٟتۍ، اپنِس تھَھرَن سٟتۍ، یتھہِ آبن سٟتۍ گَژھِن والۍ بیماری۔ پٔلَس فیکٹرین یِتھہِ غریبی تہٕ صٲف صُفرآیی اَہم کردار ادا کرَن۔ تُہؠ کَردِیُو یاد کٔلیِو تَذکرہ، کالرا اوس بَہار کولکاتہِ کِس کُنہِ حصَس منٛز پارسٲلُس۔ یہِ چھُ سٲری ضروری بات یقینی بَنٲون کہِ اَساڈِس بٕچیَن میلیَن دُہین۔"}
{"unnormalised": "ہِندوستانَس مَنٛز، حالَت چھُ تھوڑا مُشکِل۔ آسیو چھُ زیٛادٕ آبٲدی کثافت، خَصٕکر شَہَرَن مَنٛز جَیٔسے مُومبَئی تہٕ دِلّی، یُس یَعنی چھُ بیماریو فَیلاوَن سُرعَتھَس سٟتؠ۔ مانسُون سیزَن جُون کھۄتہٕ سِتَمبَر تام آنَن چھُ اَپنہٕ ہَکَم تَھوٗپ جَیٔسے پانی پٲدا کَرَن والیو بیماریو۔ اَلاوٕ، عوامل جَیٔسے غُربَتھ تہٕ سَیْنیٹیشن چِھہٕ اَکھ بَڑہ رول ادا کَرَن۔ تَمہٕ دِل مَنٛز ہُووگ یاد پَڑٕن بَۂر کَرُن والا کولَرا کُچھ حِصَن مَنٛز کولکَتہٕ گَژھن وٲلَن وٕریَن مَنٛز۔ یہِ بَہُت ضَروری چھُ کَرُن یقین زِ آسیو کٔڈٕن اَپنے بَچَن پَنٛیٲو لَگٲوُن۔", "normalised": "آییو ونِیِو کُنہِ ہندوستانَس منٛز عام انفیکشن وٲلی بیمارِیَن۔ میلاریا، یُس مچھرین ذَریعہ پھیلہٕ ؤچھُ، یُس چھُ اَکھ بٔڈِہ چیز۔ ڈینگی چھُ بیٛاکھ مچھرِن ذَریعہ گَژھِن والۍ بیماری یُس بَڈِہ دُختَر تہٕ جوٛڑَن ہُنٛد درد گَژھِہَے۔ ٹائیفائیڈ دُختَر، یُس ملاوٕٹی کھؠونَس تہٕ آبَن سٟتۍ گَژھِہَے، اوس تہ پریوولنٹ۔ تپ دِق (ٹی بی)، اَکھ بَیَکٹیریا انفیکشن یُس عام طور پھیپھرن پَتہٕ گَژھِہَے، اوس اَکھ بَڈِہ پبلِک ہیلتھ خیال کُن۔ یاد تھوو توٚہِیُن کھݪاٛتھ یُس گژھِہَے نہَے دُور بیٛاکھ دُۅن ہفتَن پَتہٕ؟ بیہَتَر چھُ یہِ چَیک کرُن۔"}
{"unnormalised": "دیکھو تھوڑا عٲم مُتَعَدّی بیماریَن ہندوستانَس مَنٛز۔ مَلیٖریا، مُنتَقِل مَچھَرَن سٟتؠ، چھُ اَکھ بَڈہ۔ ڈَینٛگی چھُ باقٕی اَکھ مَچھَرَن سٟتؠ بَنن وٲلؠ بیماری یُس بَنٲوِہ تِیَز بُخار تہٕ جوڈ دَرد۔ ٹایفایِڈ بُخار، پَیٲدا کَرُن والَن آلودٕ کھٲنَس تہٕ پانی سٟتؠ، چھُ باقٕی بَہُت عَام۔ ٹیوٗبَرکُلوسِس (ٹی بی)، اَکھ بَیکٹیریا اِنفَکشَن یُس یَکیناً مُتَأثِر کَرِہ پُھہٕکَن، چھُ اَکھ اَہَم عوامی صِحَتھ تشویش۔ یاد تھاوہ زِکھ کھانسی یُس گَژھہ نہٕ کَم بَعد تَھوُن، 2 ہَفتَن پَتر؟ بِہتَر گَژھَن وہِ تَشخِیص گَژھُن، صِرف اِس صورَتھَس مَنٛز۔", "normalised": "کیاہ یِہ یِتھہِ بارس منٛز ہِیُنَن؟ تِم چھُ سٲف صُفرآیی اصلی۔ واش کٔرو پنُن ہَتھ وار وار، خاص طور کھؠونَس پَتہٕ۔ وچھو سٲف، اُبَلن وال آب۔ دِیُوُ تَرک سٹریٹ فوڈَس تیٛمَن جاگَن نِش یم صاف گژھِن نٔہ۔ یُوز کٔرو مچھر ڈاٹن تہٕ ریپیلنٹن، خاص طور مون سونِس منٛز۔ تہٕ سٲری خاندر ضروری، کٔرو ویکسین۔ ویکسین چھُ اَکھ اَہم طریقہ خۄدَس تہٕ پنُن کمیونٹی انفیکشن وٲلی بیمارِییَن نِش بچاون۔ یُوز کٔرو پنُن ویکسینیشن اَپ ٹو ڈیٓٹ، خاص طور پننہٕ بٕچیَن خٲطرٕ۔ تُہؠ کرو عام طور سرکٲری کلینکَس تاٛیِن پَکُن یُز خٲطرٕ پنُن ویکسین۔"}
{"unnormalised": "کیا چھُ پُرہیز باقٕی؟ ہُو، باقٕی صاف صَفٲئی چھُ ضَروری۔ دَیو اپنے ہٲتھ بَرم بَرم، خَصٕکر کھٲنَس پَہلے۔ پِیٔیو صاف، اُبالا کَرُن والا پانی۔ بَچو کھٲنَس سَڑَک کھٲنَس جٔگَہ کھۄتہٕ یُس نَہ دِکھا دِیَو زِیٛادٕ صاف۔ اِستِعمال کَرو مَچھَرَن وٲلَن جالَن تہٕ رِپِیلینٹَن، خَصٕکر مانسُونَس دوران۔ تہٕ سَب کھۄتہٕ ضَروری، کٔڈو واکسِن کَرُن۔ واکسِن چِھہٕ اَکھ اَہَم طَریٖقَن مَنٛز اَکھ مُحافِظَتھ کَرُن اَپنے آپ تہٕ اپنی کمیونِٹی مُتَعَدّی بیماریَن کھۄتہٕ۔ رَکھو اپنی واکْسِینیشَن تٲزٕ، خَصٕکر اَپنے بَچَن خٲطرٕ۔ تَمہٕ کَرِہ عام طور پؠٹھ رُجوع مُقٲمی گَوَرنِمینٹ کِلینِک تَلاش کَرُن ہُنٛد صحیح واکسِن۔", "normalised": "حالاَنکہ، کرو گَل علاجَن۔ واریاہَن انفیکشن وٲلی بیمارِییَن گژھِہَے علاج اینٹی بایوٹِکس ذَریعہ، اینٹی ویرَل دوٲٲ ذَریعہ، یا باقِے خاص دوٲٲ ذَریعہ۔ لیکیٖن چھُ ضَروری اَکھ کوالیفائیڈ ڈاکٹَر کنسلٹ کٔروُن قَبل دوٲٲ لگاونَس۔ خۄد دوٲٲ لگاو نٔہ! ڈاکٹر راجیش کمار اے-آئی-آئی-ایم-ایس دِہلی اوس اَکھ ماہر انفیکشن وٲلی بیماری ہُنٛد۔ دِیُوُ نٔہ پَکسن میڈیکل ہَیلپ اگر توہی دُختَر، کھانسی، موشن، یا سکن راشش۔"}
{"unnormalised": "ہَسہٕ، آسیو گَپ شَپ کَرَن عِلاج مُتَلِق۔ بیٚیہ مُتَعَدّی بیماریو کَرَن چھِ عِلاج اینٹیبایٹِکس، اؠنٹیوٲیِرل میڈیکیشَنَن، یا باقٕی خاص دَوان سٟتؠ۔ بَہَر حال، یہِ چھُ اَہَم رُجوع کَرُن اَکھ قابِل ڈاکٹر پَہلے لَیُن کونہی دوائی۔ نَہ کَرو خُودی عِلاج! ڈاکٹر راجیش کُمار اے آیی ایم ایس دِلّی مَنٛز چھُ اَکھ ماہِر مُتَعَدّی بیماریَن مَنٛز۔ نَہ کَرو ہچکِچاہَتھ تَلاش کَرُن طِبّی مَدَتھ اَگَر تَمہٕ کَرو تۄجُہ ہُنٛد اِحساس جَیٔسے بُخار، کھانسی، دَسَت، یا جِلد چَگھٕٹھ۔", "normalised": "آخَر، یہِ چھُ ضروری سُوچ کٔروُن۔ تھوو نَزر پبلِک ہیلتھ اؠڈ وائزریس سرکار تہٕ ہیلتھ تنظیمَن سٟتۍ۔ زانو عام انفیکشن وٲلی بیماری علامات پنُن عیلاقی منٛز تہٕ ضَروری احتیاطین کٔرو۔ یاد تھوو، سُوچ روزُن اوس اَکھ طریقہ نِش بچاون خۄدَس تہٕ پنُن محبوبَن خٲطرٕ۔ اتھِ کٔرو پنُن حِصہٕ! یہِ لَگَن اَکھ کمیونٹی یُس لڑَن اِن بیماریِن سٟتۍ، اتھِ پھیلاوو آگاہی تہٕ تَشویق دِیُو دِیگَر احتیاطی تدابیر لَگان۔ تہٕ، بے شک، اگر توہی محسوس کٔرتھو علامات یُس کَرَن نٔہہ بُہتَر ترٲوہَن ترٲوہَن پُرزو تھَرَن روزَن، پکسو پروٕفیشِنَل میڈیکَل अटेंशन."}
{"unnormalised": "آخِرَس پؠٹھ، یہِ چھُ اَہَم تھاوُن باخَبَر۔ رَکھو اَکھ نَظَر عٲم صِحَتھ ایڈوٲیِزَریو حُکومت تہٕ صِحَتھ آرگَنائِزیشَنَن کھۄتہٕ۔ زَناو نِشٲن عام مُتَعَدّی بیماریَن ہُنٛد اَپنے عَلاقہٕ مَنٛز تہٕ لَیو ضَروری اِحتیٲط۔ یاد تھاوہ، تھاوُن باخَبَر چھُ اَکھ بِہتَرین طَریٖقو مَنٛز اَکھ مُحافِظَتھ کَرُن اَپنے آپ تہٕ اَپنے مَحبوبَن ہُنٛد۔ تَہ کَرو اَپنے حِصّہٕ! لَگَن چھُ اَکھ کمیونِٹی لَڑُن خاطِر یِم بیماریَن، تَہ پَنھناو آگاہی تہٕ حَو صٕلہٕ دِیو باقٕیو لَیُن خٲطرٕ مُشتَرکہ اِقدامات۔ تہٕ، یَقیناً، اَگَر تَمہٕ کَرو تۄجُہ نِشان یُس نَہ کَرو بِہتَر داخِل 3 دۄہَن، تَلاش کَرو پیشَہ وَر طِبّی تۄجُہ۔", "normalised": ""}
