{"unnormalised": "دِلّی چھِ \"دِلّی بیلی\" ہِنٛدَن کِیسَن مَنٛز اَضافہٕ وُچھان، یا یِمہِ آسِ یِمِکِس اےِمس مَنٛز ڈاکٹَر وُچھان، شدید متعدی گیسٹرو اینٹرایٹس۔ ظاہِر چھُ زِیادٕ مَنٛزٕ زِیادٕ لوٗکھ چھِ گَھر کَا کھانہٕ چھَڈن تہٕ اسٹریٹ فوٗڈس مَنٛز مُبتیلا گَژھان۔ ڈاکٹر شَرماَن دِی تَنز، \"ظاہِر چھُ ہَر کوٗن چُھ لُکُٹَن سَفرَن ہِنٛدِس رَیکارڈَس بَندَس توڑُنُک مُقابلہٕ کَران!\"", "normalised": "دلِیِ مَنٛز چھِ \"دِلِی بیلی\" کہِ کیٔیسَن مَنٛز اَضآفہٕ وُچھنہٕ یِوان، یا اَے-آی-آی-ایِم-ایسَس مَنٛز ڈاکٹر یِمِس تِیٔزِ انفیکشَس گیسٹرو اِینٹرایٹس وَنَن چھِ۔ ظاہراً، زیٛادٕ تر لوٗکھ چھِ گٔھر کٕی کھؠنَہٕ نِگَلَن تہٕ سٹریٹ فوٗڈَس مَنٛز مَزٕ لَیوان۔ ڈاکٹر شَرماَن ظَرافَتھ کٔرِتھ، \"وَچھَنہٕ چھُ پَژھان سٔرِی لوٗکھ چھِ لُو کِس زیٛادٕ گَرَن خٲطرٕ رِکارڈ توڑنہٕ خٲطرٕ مُقابِلہٕ کَران!\""}
{"unnormalised": "صِحَتھ وِزارَتھ چھِ وُچھاوَان گذشتہ مہینہٕ مُقابِلے مَنٛز 200% اَضافہٕ کِیسَن مَنٛز۔ تِم چھِ ہَروُن نَصیحَتھ دِوان زِ اَبلَس کَرُن تہٕ یِم سیک 17 نَزدِکَن وؠنِڈَرَن ہیُتھ نَازکَن گُلگپَن پَرہیز کَرُن۔ آخری چیز زِ کُنہِی وَنَنہِ زِ تِم کَرَن دِیوالی باتھرومسَس دوُڈُنَس مَنٛزٕ سَرف، نَہ زِ دیا رُوشن کَرُنَس مَنٛزٕ۔", "normalised": "صِحَتھ وزیر وَنَن چھُ گُزریووُن مَہینَن مُقابِلے دۄن ہَتھ فِی صَد کَیسَن مَنٛز اَضآفہٕ چھُ آس مُت۔ تِم چھِ سٔرِیوَن نَصیٖحَتھ کَران زَن اُبٲلِتھ پاٖنِی پِیٔو تہٕ سیکٹر سَتھ سُوہَ دٔچھنَس نَزدیٖک ہٕیِنہِ تِمَن گُلگُپَن پؠٹھ دھیان نَہ دِیٔو۔ یِم چھُ نہٕ کُنِی یِچھان زَن تِمَن دِیوٲلی باتھ رومَس مَنٛز دٔرٲوَنہٕ پؠوٕی، نَہ زَن دِیے لٔگاون۔"}
{"unnormalised": "نِشانَن، مَقامی ایم سی ڈی دَاخِل کَردَن اؠک سَرکُلر مُطابِق، چھِ نَفرَتھ، قے تہٕ باتھرومسَس یِمَن تَمامَن سَفرَن شَامِل - بُنیادی طور اوس یِم پَلَمبِنگس مَنٛزٕ اَؠک کْرَیش کَورٕس۔ ماہِر چھِ او آر ایس (اوٗرَل ری ہائیڈریشَن سلیوٗشَن) تہٕ اَؠک بَین ڈائِیَٹ دِیُنُک نَصیحَتھ دِوان۔ تَہٛہَیُک خوٗراکھَن ہیُتھ کَرُو طاعوٗن پَرَہیز۔", "normalised": "یِمہٕ عَلامَتھ چھِن، جِمیُک اؠک موٗقٲمی اؠم-سی-ڈی خٲطرٕ سَرکِیولَر جٲری کٔرِتھ زِ یَتھ مَنٛز چھِ مِچَلی، بۄمِتھ تہٕ وُش رومَس کِس مُستَقل سَفَر شٲمِل - بُنیٲدی طور، پَلمِبِنگَس مَنٛز اَکھ کِریش کوٗرس۔ ماہِر سُجاو دِیوَن چھِ او-آر-ایِس (اورَل رِہایڈریشن سوٗلیوٗشَن) تہٕ بیَلین ڈایٹ۔ تُند کھؠنَس کھۄتھ سُجُشہٕ۔"}
{"unnormalised": "تَہٕ اَگر کُنہِی وَنَن تَھِیوَن فیسٹِو سیٖزن بَغَیر کُنہِی \"دھَمَاکیدار\" حیرتَن سٟتؠ مَزٕ، شایَد تَھِیَن کَرُن چاٹَہٕ ہُنٛد اؠڈیشَنَل پَلیٹ سکیپ۔ یَاد تھَوو، سَھَتھ چھُ گۄڈَن اَؠک عِنَایَتھ زِ یِمہِ کُنہِی خۄد سٟتؠ دِییتھ سَکین (تَہٕ یُوسِی تَمام اِنسَان، یِمَن یَقیٖنَن تۄہؠن باتھروٗمسَس پَننَس کَرنَس بَدَل نَہ راضی گَژھَن)۔ اَچھی تھَاوَتھ، لوٗکو!", "normalised": "تَہ یِمن نَخُشیُک موٗسِم مَزٕ لینَس خٲطرٕ کُنی \"اِکسپلوٗسِیو\" حیرٲنُکَن بِغٲر، شایَد تھوٗد پَیلیٹ ژاَٹہِ پِیَیو۔ یاد تھاوو، سَلٲمتی تِم سارِنِ کھۄتھ وَڈھ ہدیہٕ چُھ یُس تُہِی پننہِ لایِق بَنوٗ سَکوٗ (تہٕ تُمُن لٲگَن والین لایِق یِمَن باث رومَس خۄجَگی کَرنَس خُوش نَہ آسَن)۔ مَحفوٗظ رَوو، لوٗکو!"}
