{"unnormalised": "ٹھیک ہے، اتھ ژے دیوُن یُس تجربہ میہ گزریو پچھلی ماہ۔ ییہ سارا کانہہ نِہیت نیتی ساتھ شروع گو۔ میہ لگیا تھوڈا ہلکا، تھوک وُن، تھُکے سَمے دیہِ واتھی، یوہ تھوک وُن جِواتھ میہ نا کھِیہ تراہ کَپ چھائی۔ سوچھُوم ییہ اوس صرف کام کَرنہُک دباؤ۔ میہ اوس سافٹ ویئر انجینیئر ٹی سی ایس تہُنِس پیٹھ، تہ تاریخ تیھ نزدیک آسن۔", "normalised": "اچھا، لہذا میہ چھُ یہِ وحشیانہ تجربہ شیئر کرُن لازِم یُس میہِ پچھلے مہینہِ سپُد ۔ یہِ سارٕے آغاز ہۅو بڑے معصومیتھ سٟتؠ ۔ میہِ گژھ ہَو تھوڑا عجیب محسوس ، تۅہیہات زانُو ، ہر وقتھ تھکیاٚو ، کینہہ اسہِ میہِ کٔرنی یژھان میٲنی معمولہٕ ترٛےٚ چای سٟتؠ ۔ میہِ خیال اوس صِرف کامُک دباو ۔ میہِ چھُ ٹی-سی-ایس مَنٛز اَکھ سافٹویر انجینئر ، تہٕ ڈیڈ لائن آسَن نظر پیٚٹھ ۔"}
{"unnormalised": "مگر پوُن فِور لگیا۔ صرف فِور نَہ، یُس اوس \"دیہِ اندرِ اندرِ سِٹیُن وول\" قسمُک فِور۔ میہ کھِچ مییَر تمنِ - 102°F۔ ٹھیک ہے، ییہ اوس صرف دباؤ نَہ۔ میہ گِچھ اک پاراسیٹامول 650 ایم جِی، اُمید کَرتھ ییہ کَرُوُن کٲم تامُم۔ ییہ نہ کَرُوُن۔ بلکہ، ییہ باگُتُور تِکی گَیُس۔ پَتھ، ییہ عجيب تہُند پھیلُن شروع گو میرے چھٲتی تہُند پُشتُک پیٹھ۔ دیھہِ وُن یوہ تھوک وُن جِواتھ کٲس کَرونُن سِتیون ریڈ پینٹ میرے پُشتُک پیٹھ تامُم۔", "normalised": "مگر پتہٕ آو بخار ۔ صِرف یہِ نہٕ کانٛہہ بُخار ، \"محسوس - یتھ - میہِ چھُ اندرونی طورَس سٟتؠ بَلُن\" قسمُک بُخار ۔ کٔڈ میہِ گرمی درجٕ حرارت - اکھ سٟو تہٕ بٲے ڈگری فارن ہائٹ ۔ ٹھیک ہے ، یہِ صرف دباو نہٕ چھُ ۔ تھٔوو میہِ اَکھ پیراسِٹامول شش سٲٹھ ہزار ملی گرام ، اُمید اوس یہِ ہیٛکہٕ ختم کٔرِتھ ۔ اَتھ نہٕ کٔرٕ یہِ ۔ اصلس مَنٛز ، یہِ گےٕ بد تر ۔ پلس ، یہِ پاگل ریش شروٗع سپُد میٲنی چھاتی تہٕ پیٹھَس پؠٹھ پَھلُن ۔ یژھ ہَو لگان یتھ کٔسی کٔرٕنؠ ساروے میہِ پیٚٹھ رٔنگک سٟتؠ چیٚھکُھ ۔"}
{"unnormalised": "میری امی، عام ہندوستانی امی بونُن، فِی الفور نتیجنُک پیٹھ پُھدی۔ \"ییہ چھا متا رانیُک لعنت!\" اتھی گیو دھیان۔ میہ گھومیتھ دیہِ مگر ایماندارنہ، میہ اوس فکر کَرُن شروع کَرنَس واتن۔ گِیوس ڈُکتُر شرما کُن سٹی ہاسپیٹل (یُس میرے گیِر ماجید اندرھی منز)۔ اتی کھِچ اِکی نظر میرے چھٲتی تہُنِس پیٹھ تہ کہیاس، \"ایم سِیتھ کٔیہ کینہِ آسِن، دیوُن تھوک تجربے کَرُن۔\" اتھی حکمنُک دیت سی بی سی، اک ملیریا تجربہ، تہ کٲس شے اوس ییتُک نٲوم ایلیسا۔", "normalised": "میٲنی مول ، ہندُستانی مول ہاونَس سٟتؠ ، فوراً پَمپھَژتھ نتیجس تام ۔ ونانُس \"یہِ چھُ ماتا رانیِک لعنت !\" میہِ دٲے آنکھہٕ نٲزل ، مگر ایماندارن سٟتؠ ، میہِ سپُد شروع تشویش گژھنُک ۔ گےٚو میہِ ڈاکٹر شرما صاحبن ہِندِس پتہٕ سٹی ہسپتالَس (یہِ گرس نذدیٛک چھُ اندھیری مَنٛز) ۔ کٔرُس یَکھ نظر ریشس پؠٹھ تہٕ ونُس ، \"تُل ہیکَن کینہہ چیٖز گژھتھ ، بٔہ چھُ ٹیسٹ کٔرتھ ۔\" اَتھ کٔرُس سی-بی-سی ، ملیریہ ٹیسٹ تہٕ اَکھ چیزی ناوُس ای-ایل-آئی-ایس-اے حُکم ۔"}
{"unnormalised": "انتظار اوس ساریو کھتہ باگُتر۔ دیہِ ووُن ہفتھِن وُونُن وُن دیہِ واتھی۔ میرے فِور اوس باگُتھ 103 ڈگری فاھرینهایت راتس منز، تہ میہ اوس یہ عجیب سردی واثان۔ کیہ نہ کھیوان، صرف بکارِ دیوُن تمسای واثان۔ کم کَرِتھ وات میہ 5 کِلُو اک ہفتھ منز۔ میرے دۄستن دیت آغاز ائروےدا نسخہ تہ سبھی قسمُک دیسی ٹوٹکا۔ میہ کَرتھ قَدر تشویش مگر میہ اوس بیقراری کن اچھک تشخیصُک خاطر۔", "normalised": "انتظار اوس سب کھوتہٕ خراب ۔ دیٖہ چھُ ہَو لگان ہفتہٕ قسمُک ۔ میٲن بخار اوس راتُک اکھ سٟو ترٛےٚ ڈگری فارن ہائٹ تام بلُن ، تہٕ میہِ آسی یہِ عجیب لرز گژھان ۔ میہِ نا ہیکھ کینہہ خٲتھ ، صِرف ہر وقتھ گیَو متلی محسوس ۔ کٔر میہِ ہفتَس مَنٛز پَنٛز کلوگرام زٲے خاتمہٕ ۔ میٲنی دوستن کٔرُکھ تجویز ایورویدک علاج تہٕ تمام قسمُک دیسی ٹوٹکا ۔ میہِ کٔرُس تعریف فکر مندی ہُنٛد ، مگر میہِ آسی مناسب تشخیص خٲطرٕ بے قرار ۔"}
{"unnormalised": "پَیتہُند نتیجه آیے۔ ڈاکٹر شرما اکھ میہ دعوت دنُک۔ \"ییہ تصدیق گومت ہے،\" اتی کہِ۔ \"تِمہ ہیو ڈنگی فِور۔\" ڈنگی! میہ وونُن اوس ییہ گھومُن، مگر میہ ناو سوچُن میہ آسِس وُنُن لگُن۔ اتی بوزناو ییہ یُس ایلیسا تجربہ اوُن تصدیق کَرُن ڈینگی وائرَسُک موجودگي۔ اتھی سِفرُش کَرُن باقاعدھ آرام، باگُتور درو (خاص کارہ کھرُک پانُش)، تہ پلیٹلیٹ شُمارِ سَمک نگرانی۔ میرے پلیٹلیٹ شُمار اوس 80,000۔ اتھی گویون ییہ اگر گوُسو دۄژیو 20,000 خَرآب میں سِیتہ آسِس رَگی پُلُن کَرنُن۔", "normalised": "آخیرس پؠٹھ نتیجہٕ آیہٕ واپس ۔ ڈاکٹر شرما صاحبن کٔرٕ میہِ اندر طلب ۔ ونُس \"یہِ چھُ تصدیق شُدہ ، \" \"تُہِ چھُ ڈینگی بخار ۔\" ڈینگی ! میہِ زانت یہِ چھُ دائرَس مَنٛز ، مگر میہِ نہٕ کٔرٕ کبھی یہِ خیال یتھ یہِ گژھ میہِ ۔ سمجھوُکُس امہِ یتھ ای-ایل-آئی-ایس-اے ٹیسٹ تصدیق چھُ کرُن ڈینگی وایرس ہُنٛد موجودگی ۔ کٔرُس تشخیص مکمل بیڈ ریسٹ ، زیٛادٕ سیٲل (خاص کٔرِتھ ناریل آب) ، تہٕ میٲنی پلیٹ لیٹ گنتی ہُند باقاعدٕ نظر تھاوُن ۔ میٲنی پلیٹ لیٹ گنتی آسِو ےٹھے ہزار ۔ ونُس اگر ییہِ گژھ بِلو ونجاہ ہزار میہِ گژھ ضرورت خوُن ہُنٛد منتقل کَرنُک ۔"}
{"unnormalised": "بیاک ہفتہ اوس پسُنوُن، سردی واثُن، تہ بے مزہ کِچری ڈولناونُک پُونڈھ بونُن۔ میری امی اوس پریشانی وُن میرے واتھی تمساین، میہ آنُن کڑاہ (جڑی بوٹینُک ملاوٹ) ہر گٹھِ گھنٹِس پیٹھ۔ میرے بٔڈ صاحب وُن، مسٹر ورما، آنُنُک یِمہ چھا میری پوچھُن۔ ایماندارنہ، میہ ناو سوچُن میہ آسِس واتھیت یُس آسنِ گھرَس منز پھسان، ووُن لامت سلسلہ بڈۄوُڈیُک فِلُمِن۔", "normalised": "اگلی ہفتہٕ اوس مسح سٟتؠ تَرٕ ، کمپنی تِہِ ، تہٕ نرم خَچڑی اندری تھاوُن خٲطرٕ کوشش کرنَس ہُنٛد ۔ میٲنی مول آسِو مُستَقل تِنۅک تھاوُن ، ہر کینہہ گھنٹھَس ہِندِس پتہٕ کڑھ (جڑی بوٹی ہُنٛد مرکب) آنُن ۔ حتہٕ میٲنی باَس مسٹر ورما صاحبن کٔرٕ فون میہِ پیٚٹھ نظر تھاوُن خٲطرٕ ۔ ایماندارن سٟتؠ ، میہِ نا کٔرٕ کبھی یہِ خیال یتھ میہِ گژھ گھرَس مَنٛز گِھیَس تھاوُنَس مَنٛز اتھ راحت حٲصل گژھن ، بالی ووڈ فلمو ہُنٛد لامتناہی دوبارہ منظر گَژھن ۔"}
{"unnormalised": "یتھی وات 2 ہفتہ، مگر فِور پَیتھِ ٹوٹُس۔ یُس لال پاتُس اوس آسنُک شُروع گوُسو دۄژیو، تہ میہ آہستہ سِیتھِ خوراکُک شوق دیہِ واثان۔ میرے پلیٹلیٹ شُمار چڑھیو 150,000، یُس اوس باگُتُر۔ ڈاکٹر شرما دِییمتھ میہ سارا کلیر، مگر پَرتان میہ ووُن ماسکُٹوں وڈھیون باچِوُن مستقبلِس منز۔ میہ چُھس واتُن مالٹی وٹامن اوسُن، یُسن میرے ڈاکٹر دِیتھُن۔ یتس وات اک ماہ پَیتھِ، تہ میہ چُھس اچھا لگُن۔ تہ چھو سو چھو، ڈینگُو مذاق نا چھو، دوسو۔ دیوتھ ماسکُٹوں دھِشکارُن سَمتھِ سِیتھِ! تہ ہمیشہ وایُی اپنِس خاندانُک ڈاکٹر!", "normalised": "کٔرُس تقریباً دۅہ ہفتہٕ ، مگر بخار آخر کار گیےٕ خَتَم ۔ ریش شروٗع سپُد خَتَم گژھُن تہٕ میہِ کٔرُس آہستہ آہستہ میٲنی خواہش دوبارہ حاصل کرن شروٗع ۔ میٲنی پلیٹ لیٹ گنتی گٔئ سَو تہٕ پَنٛژاہ ہزار ، یہِ اوس بڑ ۔ ڈاکٹر شرما صاحبن دِیٚت میہِ سب صاف کرن ، مگر کٔرُس مستقبلَس مَنٛز مَچھَر کاٹُن سٟتؠ بَچُنَس ہُنٛد تنبیہ ۔ میہِ چھُ اَب ملٹی وِٹامن گژھان ، تجویزکَرٕتھ میٲنی ڈاکٹرن ۔ گیَو اَسہِ تقریباً اَکھ مہینہٕ تہٕ میہِ چھُ ٹھیک محسوس گژھان ۔ تلہٕ ہیو ، ڈینگی چھُ کانٛہہ نہٕ مذاق ، دوستو ۔ لیو تَمام مَچھَر مُدافِعین سنجیدَگی سٟتؠ ۔ تہٕ ہمیشہ کَرو پننہٕ خاندانی ڈاکٹرس پؠٹھ بھروسہٕ !"}
