{"unnormalised": "डॉक्टर ने मुझसे कहा कि मेरा कोलेस्ट्रॉल, लगभग, 240 है। मैं तो समोसे पर ही अटक गया। सच में, मुझे लगा वो मज़ाक कर रहे हैं। शायद उनका मतलब 24 था? पता चला, ये तो सच में बहुत बुरा है। मुझे एक्सरसाइज शुरू करनी चाहिए... जिसमें, मेरे लिए, ज्यादातर ऑटो-रिक्शा का पीछा करना शामिल है। उन्होंने ये भी कहा कि मेरा बीएमआई 30 है। मेरा बीएमआई शायद मेरी आईक्यू से भी ज्यादा है इस वक्त!", "normalised": "डॉक्टर ने मुझे बताया कि मेरा कोलेस्ट्रॉल दो सौ चालीस था। मेरा तो समोसा खाते-खाते गला ही रुंध गया। गंभीरता से कहूँ तो, मुझे लगा कि वह मजाक कर रहे हैं। शायद उनका मतलब चौबीस था? पता चला, यह बहुत बुरा है। मुझे व्यायाम शुरू करना चाहिए... जो मेरे लिए ज्यादातर ऑटो-रिक्शा का पीछा करने जैसा है। उन्होंने यह भी कहा कि मेरा बी-एम-आई पूरे तीस का है। मेरा बी-एम-आई शायद इस समय मेरे आई-क्यू से भी ज्यादा है!"}
{"unnormalised": "सच कहूं तो, मुझे तो इन नंबर्स का आधा मतलब भी नहीं पता। ट्राइग्लिसराइड्स? ये तो किसी बॉलीवुड फिल्म के विलेन जैसा लग रहा था। मेरा ब्लड प्रेशर 140/90 था। वो \"हाइपरटेंशन\" और \"कार्डियोवैस्कुलर घटनाओं का खतरा\" जैसी बातें करते रहे। मुझे तो बस यही सुनाई दिया \"अब और गुलाब जामुन नहीं\"। ये क्या आफत है!", "normalised": "सच कहूँ तो, मुझे तो इन नंबरों का आधा मतलब भी नहीं पता। ट्राइग्लिसराइड्स? ये तो किसी बॉलीवुड फिल्म के विलेन जैसा लग रहा था। मेरा ब्लड प्रेशर एक सौ चालीस बटा नब्बे था। वह लगातार \"उच्च रक्तचाप\" और \"हृदय संबंधी घटनाओं का खतरा\" जैसी बातें कह रहे थे। मैंने तो बस यही सुना \"अब और गुलाब जामुन नहीं।\" यह तो भयानक है!"}
{"unnormalised": "मेरी मेडिकल फाइल किसी लॉटरी टिकट जैसी दिखती होगी...सिवाय इसके कि पैसे जीतने के बजाय, मैं बोनस पॉइंट्स की तरह बीमारियाँ जमा कर रहा हूँ। मेरा शुगर लेवल बॉर्डरलाइन था - फास्टिंग के बाद 120। मेरा मतलब है, बॉर्डरलाइन स्वादिष्ट, है ना? नर्स ने मुझे ये पर्चा दिया जिसमें ट्रैक करने के लिए बहुत सारे नंबर लिखे हैं। ये मेरी कॉलेज की टेक्स्टबुक से भी मोटी है!", "normalised": "मेरी मेडिकल फाइल लॉटरी टिकट जैसी दिखती होगी...सिवाय इसके कि पैसे जीतने के बजाय, मैं बोनस अंकों की तरह बीमारियों को जमा कर रहा हूँ। मेरा शुगर लेवल बॉर्डरलाइन पर था - खाली पेट एक सौ बीस। मेरा मतलब है, बॉर्डरलाइन स्वादिष्ट, है ना? नर्स ने मुझे ट्रैक करने के लिए इन सभी नंबरों के साथ यह पैम्फलेट दिया। यह मेरी कॉलेज की पाठ्यपुस्तक से भी मोटा है!"}
{"unnormalised": "फिर ये अपॉइंटमेंट ही है। आप इसे 2 महीने पहले बुक करते हैं, और फिर आप क्लिनिक पहुंचते हैं, और वहाँ लगभग 150 अन्य लोग इंतज़ार कर रहे होते हैं। तो पूरे 2 घंटे और 30 मिनट इंतज़ार करने के बाद, डॉ. शर्मा आपके साथ ठीक 7 मिनट बिताते हैं और बुरी खबर सुनाते हैं। मेरा कोपे ₹500 था। ये जानने के लिए कि मैं धीरे-धीरे एक आँकड़ा बनता जा रहा हूँ, शायद ये इसके लायक है।", "normalised": "फिर नियुक्ति ही है। आप इसे दो महीने पहले बुक करते हैं, और फिर आप क्लिनिक जाते हैं, और वहां लगभग एक सौ पचास अन्य लोग इंतजार कर रहे होते हैं। तो ठोस ढाई घंटे इंतजार करने के बाद, डॉक्टर शर्मा आपको बुरी खबर देने के लिए ठीक सात मिनट बिताते हैं। मेरी कोपे पांच सौ रुपये थी। यह जानने के लिए सार्थक कि मैं धीरे-धीरे एक आँकड़ा बन रहा हूँ, मुझे लगता है।"}
{"unnormalised": "उन्होंने मुझे चाय कम करने का सुझाव दिया। चाय कम करना?! ये तो मछली को पानी के बिना जीने के लिए कहने जैसा है! मैंने उनसे कहा कि मेरा ब्लड ग्रुप पीजी पॉजिटिव है, क्योंकि मेरा शरीर सकारात्मकता और मसाला चाय पर फलता-फूलता है। उन्होंने बस आह भरी और मेरी पर्ची पर कुछ लिखा। शायद \"मरीज भ्रमित है\"।", "normalised": "उन्होंने मुझे चाय कम करने का सुझाव दिया। चाय कम करो?! यह तो मछली को बिना पानी के जीने के लिए कहने जैसा है! मैंने उनसे कहा कि मेरा ब्लड ग्रुप पी-जी पॉजिटिव है, क्योंकि मेरा शरीर सकारात्मकता और मसाला चाय पर फलता-फूलता है। उन्होंने बस आह भरी और मेरी पर्ची पर कुछ लिख दिया। शायद \"रोगी भ्रमित है।\""}
{"unnormalised": "सबसे बुरी बात? उन्होंने मुझे एक दिन में 10,000 कदम चलने का लक्ष्य रखने के लिए कहा। 10,000! मुझे पूरा यकीन है कि मैंने इतनी बार कदम तभी चले हैं जब मैं सीएसटी स्टेशन पर अपनी ट्रेन के लिए लेट हो रहा होता हूँ। शायद मुझे लोगों से पीक ऑवर में मेरे पीछे घूमने के लिए चार्ज करना शुरू कर देना चाहिए। ये एक गारंटीड वर्कआउट है!", "normalised": "सबसे बुरी बात? उन्होंने मुझे एक दिन में दस हजार कदम चलने का लक्ष्य रखने के लिए कहा। दस हजार! मुझे पूरा यकीन है कि मैंने इतनी बार तो तब ही कदम उठाए होंगे जब मैं सी-एस-टी स्टेशन पर अपनी ट्रेन के लिए लेट हो रहा हूँ। शायद मुझे पीक ऑवर के दौरान अपने आस-पास घूमने के लिए लोगों से शुल्क लेना शुरू कर देना चाहिए। यह एक गारंटीकृत कसरत है!"}
{"unnormalised": "तो अब, मैं इन नंबरों को कम करने की खोज पर हूँ। मैंने एक फिटनेस ऐप डाउनलोड किया है जो मुझे बहुत देर तक बैठे रहने पर चिल्लाता है। मेरे नए आहार में ऐसी चीजें शामिल हैं जिनका मैं उच्चारण नहीं कर सकता और निश्चित रूप से जिनका मैं आनंद नहीं लेता। लेकिन कम से कम अगली बार जब मैं डॉ. शर्मा से मिलूंगा तो मेरी मेडिकल फाइल थोड़ी कम मजेदार होगी। शायद ये एक बार के लिए एक भाग्यशाली लॉटरी टिकट जैसा भी दिखे! मुझे शुभकामनाएं दीजिए!", "normalised": "तो अब, मैं इन नंबरों को कम करने की खोज पर हूँ। मैंने एक फिटनेस ऐप डाउनलोड किया है जो मेरे बहुत देर तक बैठने पर मुझ पर चिल्लाता है। मेरे नए आहार में ऐसी चीजें शामिल हैं जिनका मैं उच्चारण नहीं कर सकता और निश्चित रूप से उनका आनंद नहीं लेता। लेकिन हे, कम से कम अगली बार जब मैं डॉक्टर शर्मा से मिलूँगा तो मेरी मेडिकल फाइल थोड़ी कम मजेदार होगी। शायद यह एक बार के लिए एक भाग्यशाली लॉटरी टिकट जैसा भी दिखेगा! मुझे शुभकामनाएँ!"}
