{"unnormalised": "## नंबरों के जंगल में नेविगेट करना: एक मरीज़ का स्वास्थ्य सेवा बिलों पर मज़ेदार मार्गदर्शन", "normalised": "## नंबरों के जंगल में सफर: स्वास्थ्य सेवा बिलों के लिए एक मरीज की हास्यपूर्ण मार्गदर्शिका"}
{"unnormalised": "तो दोस्तों, चलिए संख्याओं की बात करते हैं। लॉटरी के नंबरों की नहीं (हालाँकि वो कितने अच्छे होते!), बल्कि उन मनभावन अंकों की जो आपके स्वास्थ्य सेवा बिलों को सजाते हैं। विशेष रूप से, वे जो आपको यह सवाल करने पर मजबूर कर देते हैं कि क्या आपने गलती से अपना वार्षिक चेक-अप कराने के बजाय एक छोटा सा निजी द्वीप खरीद लिया है। चलिए ईमानदार रहें, मेडिकल बिल को समझना वैसा ही है जैसे यह समझने की कोशिश करना कि आपके ऑटो-रिक्शा चालक ने Google Maps के अनुसार 5 किमी की सवारी के लिए 300 रुपये क्यों बताए। बिलकुल जादू (और थोड़ी सी दिनदहाड़े डकैती!)।", "normalised": "ठीक है दोस्तों, चलिए नंबरों के बारे में बात करते हैं। लॉटरी के नंबर नहीं (हालांकि कितना अच्छा होता!), बल्कि वो मनभावन अंक जो आपके स्वास्थ्य सेवा बिलों पर सजे होते हैं। विशेष रूप से, वो जो आपको यह सोचने पर मजबूर कर देते हैं कि क्या आपने गलती से अपना वार्षिक चेक-अप कराने के बजाय एक छोटा सा निजी द्वीप खरीद लिया है। चलो ईमानदार रहें, एक मेडिकल बिल को समझना ऐसा है जैसे यह समझने की कोशिश करना कि आपके ऑटो-रिक्शा चालक ने Google मैप्स के अनुसार पांच किलोमीटर की सवारी के लिए आपसे तीन सौ रुपये क्यों बताए। शुद्ध जादू (और थोड़ी दिनदहाड़े लूट!)।"}
{"unnormalised": "सबसे पहले, संख्याओं की भारी मात्रा ही किसी को भी संख्यात्मक कोमा में भेजने के लिए काफी है। इसमें आपकी मरीज़ आईडी (जिसमें, किसी कारण से, दिल्ली की आबादी से भी ज़्यादा अंक होते हैं), आपकी बीमा पॉलिसी नंबर (आपके WhatsApp चैट इतिहास से ज़्यादा लंबा होना तय है), और फिर वास्तविक शुल्क शामिल हैं। ओह, शुल्क!", "normalised": "सबसे पहले, संख्याओं की सरासर मात्रा किसी को भी एक संख्यात्मक कोमा में भेजने के लिए पर्याप्त है। आपका पेशेंट आई-डी (जिसमें, किसी कारण से, दिल्ली की आबादी से भी अधिक अंक हैं), आपका बीमा पॉलिसी नंबर (आपके डब्ल्यू-एच-ए-टी-एस-ए-पी-पी चैट इतिहास से लंबा होने की गारंटी), और फिर वास्तविक शुल्क। ओह, शुल्क!"}
{"unnormalised": "चलिए उन शुल्कों में गोता लगाते हैं, क्यों? आप एक पंक्ति में \"प्रक्रिया कोड: 99214\" लिखा देखते हैं। आप सोच रहे हैं, \"99214? यह किसी बॉलीवुड साइंस-फाई फिल्म के दुष्ट रोबोट का सीरियल नंबर जैसा लगता है!\" पता चला, यह कहने का सिर्फ एक शानदार तरीका है कि डॉक्टर ने आपसे यह पूछने में 15 मिनट बिताए कि आप कैसे हैं। लेकिन चलो, उन्हें भुगतान तो मिलना ही है, है ना? कम से कम आपको यह तो पता है कि डॉक्टर आपसे उतना ही चार्ज कर रहा है जितना कि वह आदमी जो 30 मिनट में पिज़्ज़ा डिलीवर करता है!", "normalised": "चलिए उन शुल्कों में गोता लगाते हैं, है ना? आपको एक पंक्ति आइटम दिखाई देता है जिसमें लिखा होता है \"प्रक्रिया कोड: निन्यानबे हजार दो सौ चौदह।\" आप सोच रहे हैं, \"निन्यानबे हजार दो सौ चौदह? यह बॉलीवुड की विज्ञान-फाई फिल्म के एक बदमाश रोबोट के सीरियल नंबर जैसा लगता है!\" पता चला, यह सिर्फ यह कहने का एक फैंसी तरीका है कि डॉक्टर ने आपको यह पूछने में पंद्रह मिनट बिताए कि आप कैसे हैं। लेकिन हे, उन्हें भुगतान तो मिलना ही चाहिए, है ना? कम से कम आप जानते हैं कि डॉक्टर आपसे उतना ही चार्ज कर रहा है जितना कि वह आदमी जो तीस मिनट में पिज्जा डिलीवर करता है!"}
{"unnormalised": "फिर है \"लैब टेस्ट 27B – लिवर फंक्शन,\" जिसकी कीमत ₹2,500 है। \"27B?\" क्या वह वही लैब टेस्ट है जो जेम्स बॉन्ड हमेशा ऑर्डर करते हैं? शायद इसमें अंदर एक छोटा सा मार्टिनी शेकर छिपा हुआ है। आप यह सोचकर सिहर उठते हैं कि आपके लिवर को इतना नुकसान पहुँचाने के लिए क्या करना पड़ रहा होगा। आपको पिछले सप्ताह के अंत में पी हुई ओल्ड मॉन्क के 10 पैग याद आते हैं।", "normalised": "फिर है \"लैब टेस्ट सत्ताईस बी – लिवर फंक्शन,\" जिसकी कीमत दो हजार पांच सौ रुपये है। \"सत्ताईस बी?\" क्या यह वही लैब टेस्ट है जो जेम्स बॉन्ड हमेशा ऑर्डर करते हैं? शायद इसमें एक छोटा मार्टिनी शेकर अंदर छिपा हुआ है। आप यह सोचकर कांप उठते हैं कि आपका लिवर कितनी क्षति पहुंचा रहा होगा। आपको पिछले सप्ताहांत में पी गई दस पैग ओल्ड मोंक की याद आती है।"}
{"unnormalised": "और \"फ़ार्मेसी शुल्क – 17.5%।\" सत्रह दशमलव पाँच प्रतिशत! क्या यह इस बात की प्रतिशत संभावना है कि फार्मासिस्ट गलती से आपको किसी और की दवा दे देगा? या शायद यह खांसी के सिरप पर मार्कअप है जो आपकी दादी कसम खाती हैं कि सब कुछ ठीक कर देता है (जिसमें दिल टूटना और खराब इंटरनेट कनेक्शन भी शामिल हैं)। यह सब मुझे कक्षा 8 में फेल हुई गणित जैसा लगने लगा है!", "normalised": "और \"फार्मेसी शुल्क - सत्रह दशमलव पांच प्रतिशत।\" सत्रह दशमलव पांच प्रतिशत! क्या यह प्रतिशत संभावना है कि फार्मासिस्ट गलती से आपको किसी और की दवा दे देगा? या शायद यह उस खांसी की दवा पर मार्कअप है जिसकी आपकी दादी कसम खाती हैं कि वह सब कुछ ठीक कर देती है (जिसमें दिल टूटना और खराब इंटरनेट कनेक्शन भी शामिल है)। यह सब ऐसा लगने लगा है जैसे वो गणित जो मैं आठवीं कक्षा में फेल हो गया था!"}
{"unnormalised": "मुझे तो सह-भुगतान और कटौती योग्य पर शुरू भी मत करो। इन वित्तीय कलाबाजियों को अनुभवी चार्टर्ड अकाउंटेंट को भी भ्रमित करने के लिए डिज़ाइन किया गया है। आप 500 रुपये का सह-भुगतान करते हैं, फिर 5,000 रुपये की कटौती योग्य राशि पूरी करते हैं, और फिर भी \"एनेस्थीसिया समर्थन\" नामक किसी चीज के लिए 1000 रुपये बकाया हैं, भले ही आप पूरे समय जाग रहे थे। एनेस्थीसिया समर्थन, सच में? बिल को देखकर वैसे भी आप सुन्न हो जाते हैं।", "normalised": "मुझे तो को-पे और डिडक्टिबल के बारे में बात ही मत करने दो। ये वित्तीय कलाबाजियाँ अनुभवी चार्टर्ड अकाउंटेंट को भी भ्रमित करने के लिए डिज़ाइन की गई हैं। आप पांच सौ रुपये का को-पे करते हैं, फिर पांच हजार रुपये का डिडक्टिबल पूरा करते हैं, और फिर भी किसी चीज के लिए एक हजार रुपये का बकाया है जिसे \"एनेस्थीसिया सपोर्ट\" कहा जाता है, भले ही आप पूरी तरह से जागे हुए थे। एनेस्थीसिया सपोर्ट, सच में? वैसे भी बिल देखकर आप ज्यादा सुन्न हैं।"}
{"unnormalised": "तारीख प्रारूप मनोरंजन का एक और अंतहीन स्रोत है। क्या वह अपॉइंटमेंट 03/05/2024 (5 मार्च) को था या 05/03/2024 (3 मई) को? यह वास्तव में एक जुआ है। आप गलती से अपनी कोलोनोस्कोपी के लिए दो महीने पहले या बाद में पहुँच सकते हैं। सुरक्षित रहने के लिए दोनों तारीखों की तैयारी करें।", "normalised": "तिथि प्रारूप अंतहीन मनोरंजन का एक और स्रोत है। क्या वह अपॉइंटमेंट तीन मई दो हजार चौबीस (मार्च की पांच तारीख) को थी या पांच मार्च दो हजार चौबीस (मई की तीन तारीख) को? यह वास्तव में एक जुआ है। आप गलती से अपनी कोलोनोस्कोपी के लिए दो महीने पहले या देर से पहुंच सकते हैं। सुरक्षित रहने के लिए दोनों तिथियों के लिए सबसे अच्छी तैयारी करें।"}
{"unnormalised": "और ICD-10 कोड! यदि आप इतने दुर्भाग्यशाली हैं कि आपको किसी दिलचस्प चीज का पता चला है, तो आपको \"E11.9\" (बिना जटिलताओं वाला टाइप 2 मधुमेह मेलेटस) जैसा कोड मिलेगा। यह स्वास्थ्य स्थिति से ज़्यादा एक स्टार वॉर्स ड्रॉइड जैसा लगता है। तो, क्या अब आप एक प्रमाणित ड्रॉइड हैं?", "normalised": "और आई-सी-डी-टेन कोड! यदि आप दुर्भाग्यशाली हैं कि आपको किसी दिलचस्प चीज का निदान किया गया है, तो आपको \"ई ग्यारह दशमलव नौ\" (बिना जटिलताओं वाला टाइप दो मधुमेह मेलेटस) जैसा कोड मिलेगा। यह एक स्वास्थ्य स्थिति से ज्यादा स्टार वार्स ड्रॉइड जैसा लगता है। तो, अब आप एक प्रमाणित ड्रॉइड हैं?"}
{"unnormalised": "लेकिन चलिए सच बोलते हैं, सबसे भयानक संख्या है \"कुल देय राशि: रु. 25,789.50।\" तभी आप गंभीरता से ब्लैक मार्केट में एक किडनी बेचने पर विचार करते हैं (स्पष्ट रूप से अनुशंसित नहीं)। या शायद आप \"मेरे डॉक्टर के बिल (और शायद एक छोटे से निजी द्वीप) का खर्च उठाने में मेरी मदद करें\" शीर्षक से एक GoFundMe अभियान शुरू कर सकते हैं।", "normalised": "लेकिन चलो असली बात करते हैं, सबसे भयावह संख्या है \"कुल देय राशि: पच्चीस हजार सात सौ नवासी दशमलव पचास रुपये।\" तभी आप गंभीरता से काले बाजार में एक किडनी बेचने पर विचार करते हैं (जाहिर है, इसकी सिफारिश नहीं की जाती है)। या शायद आप \"मेरे डॉक्टर के बिल (और शायद एक छोटे निजी द्वीप) का खर्च उठाने में मेरी मदद करें\" शीर्षक से एक GoFundMe अभियान शुरू कर सकते हैं।"}
{"unnormalised": "तो, इसका समाधान क्या है? खैर, उस लॉटरी को जीतने के अलावा, शायद हमें एक \"हेल्थकेयर बिल ट्रांसलेटर\" की आवश्यकता है - एक उपयोगी ऐप जो मेडिकल जार्गन को सरल अंग्रेजी में (और अधिमानतः, कम कीमतों में) परिवर्तित करता है। तब तक, बस याद रखें: हँसी सबसे अच्छी दवा है... सिवाय तब जब आपको वास्तव में दवा की आवश्यकता हो, जिस स्थिति में, संख्याओं के लिए खुद को संभाल लें। और यदि सब कुछ विफल हो जाता है, तो बस ऑटो-रिक्शा चालक पर दोष मढ़ दें। वह शायद आपसे बेहतर स्वास्थ्य सेवा प्रणाली को समझता है, वैसे भी। आखिरकार, उसने आपसे 2 किमी की सवारी के लिए 1000 रुपये बताए!", "normalised": "तो, समाधान क्या है? खैर, उस लॉटरी को जीतने के अलावा, शायद हमें एक \"हेल्थकेयर बिल ट्रांसलेटर\" की आवश्यकता है - एक आसान ऐप जो मेडिकल शब्दावली को सरल अंग्रेजी में परिवर्तित करता है (और अधिमानतः, कम कीमतों में)। तब तक, बस याद रखें: हंसी सबसे अच्छी दवा है... सिवाय तब जब आपको वास्तविक दवा की आवश्यकता हो, जिस स्थिति में, संख्याओं के लिए खुद को तैयार करें। और अगर सब कुछ विफल हो जाता है, तो बस ऑटो-रिक्शा चालक पर आरोप लगाओ। वह शायद आपसे बेहतर स्वास्थ्य सेवा प्रणाली को समझता है, वैसे भी। आखिरकार, उसने आपसे दो किलोमीटर की सवारी के लिए एक हजार रुपये बताए!"}
