{"unnormalised": "अरे दोस्तों, कुछ सलाह चाहिए! तो, मैं अपने परिवार के मेडिकल रिकॉर्ड को व्यवस्थित करने की कोशिश कर रहा हूँ, और यह पूरी तरह से अस्त-व्यस्त है। मेरे पिताजी के पास पुराने पर्चे कागज़ के टुकड़ों पर लिखे हुए हैं, और मेरी माँ के 2015 जैसे साल के ब्लड टेस्ट के परिणाम उनकी अलमारी में कहीं दबे हुए हैं।", "normalised": "अरे दोस्तों, कुछ सलाह चाहिए! तो, मैं अपने परिवार के मेडिकल रिकॉर्ड्स को व्यवस्थित करने की कोशिश कर रहा हूँ, और यह पूरी तरह से अस्त-व्यस्त है। मेरे पिताजी के पास कागज़ के टुकड़ों पर लिखी पुरानी दवाइयों की पर्चियों का एक गुच्छा है, और मेरी माँ के दो हज़ार पंद्रह जैसे पुराने ब्लड टेस्ट के परिणाम कहीं उनकी अलमारी में दबे हुए हैं।"}
{"unnormalised": "मैं सब कुछ डिजिटाइज़ करने के बारे में सोच रहा था, लेकिन अलग-अलग फॉर्मेट मुझे मार रहे हैं। कुछ रिपोर्टों में तारीखों के लिए DD/MM/YYYY फॉर्मेट का उपयोग किया जाता है (जैसे, 12/05/2018 जब मेरी दादी को भर्ती कराया गया था), अन्य में MM/DD/YY का उपयोग किया जाता है, और कुछ तो \"December 5th, 2018\" के रूप में भी लिखे गए हैं। चीजों को कालानुक्रमिक रूप से छाँटना इतना मुश्किल हो जाता है। और मुझे खुराक के बारे में तो बात ही मत करने दो! एक डॉक्टर पैरासिटामोल की \"500mg\" लिखता है, दूसरा \"0.5 ग्राम\" कहता है, और तीसरा सिर्फ \"1 टैब\" लिखता है - क्या यह सब एक ही चीज़ है?", "normalised": "मैं सब कुछ डिजिटाइज़ करने के बारे में सोच रहा था, लेकिन अलग-अलग फॉर्मेट मुझे मार रहे हैं। कुछ रिपोर्ट्स में तारीखों के लिए डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई फॉर्मेट का उपयोग किया जाता है (जैसे, बारह मई दो हज़ार अट्ठारह जब मेरी दादी को अस्पताल में भर्ती कराया गया था), अन्य एम-एम स्लैश डी-डी स्लैश वाई-वाई का उपयोग करते हैं, और कुछ तो \"दिसंबर पाँच, दो हज़ार अट्ठारह\" के रूप में लिखे भी हैं। इससे चीजों को कालानुक्रमिक रूप से छांटना बहुत मुश्किल हो जाता है। और खुराकों की तो बात ही मत करो! एक डॉक्टर पाँच सौ मिलीग्राम पैरासिटामोल लिखता है, दूसरा शून्य दशमलव पाँच ग्राम कहता है, और तीसरा सिर्फ एक टैब लिखता है - क्या यह सब एक ही चीज़ है?"}
{"unnormalised": "फिर अस्पताल के बिलों का पूरा मुद्दा है। हमारे पास AIIMS, Apollo और कुछ स्थानीय क्लीनिकों के बिल हैं। रकम इधर-उधर है - कुछ ₹5000 जैसी संख्याओं में, अन्य \"Five Thousand Rupees Only\" जैसे शब्दों में। साथ ही, आइटम की लिस्ट एक बुरे सपने की तरह है। एक बिल में \"परामर्श शुल्क: ₹500\" लिखा है, दूसरे में \"डॉ. शर्मा की विज़िट: Rs 500\" है, और तीसरे में \"ओपीडी चार्ज: 500 INR\" है। लागतों की तुलना करना असंभव है!", "normalised": "फिर अस्पताल के बिलों का पूरा मुद्दा है। हमारे पास ए-आई-आई-एम-एस, अपोलो और कुछ स्थानीय क्लीनिकों के बिल हैं। राशियाँ हर जगह अलग-अलग हैं - कुछ अंकों में जैसे पाँच हज़ार रुपये, अन्य शब्दों में जैसे \"फाइव थाउजेंड रूपीस ओनली\"। साथ ही, आइटम की लिस्ट एक बुरा सपना है। एक बिल में लिखा है \"कंसल्टेशन फीस: पाँच सौ रुपये\", दूसरे में लिखा है \"डॉक्टर शर्मा की विज़िट: पाँच सौ रुपये\", और तीसरे में लिखा है \"ओ-पी-डी चार्ज: पाँच सौ आई-एन-आर\"। लागतों की तुलना करना असंभव है!"}
{"unnormalised": "और माप की अलग-अलग इकाइयाँ! मेरी माँ का कोलेस्ट्रॉल स्तर कभी-कभी mg/dL में होता है, तो कभी-कभी mmol/L में। मैं इसका क्या मतलब निकालूँ? मैंने एक्सेल का उपयोग करने की कोशिश की, लेकिन यह सिर्फ एक विशाल गड़बड़ हो गई है। मेरे पास ‘डॉ. पटेल’ के कम से कम 20 एंट्री हैं - क्या वे सब एक ही व्यक्ति हैं? कोई जानकारी नहीं।", "normalised": "और माप की विभिन्न इकाइयाँ! मेरी माँ का कोलेस्ट्रॉल स्तर कभी-कभी मिलीग्राम प्रति डेसीलीटर में होता है, तो कभी-कभी मिलीमोल प्रति लीटर में। मैं इसका मतलब कैसे निकालूँ? मैंने एक्सेल का उपयोग करने की कोशिश की, लेकिन यह सिर्फ एक भारी गड़बड़ हो गया है। मेरे पास 'डॉक्टर पटेल' के लिए कम से कम बीस एंट्री हैं - क्या वह सब एक ही व्यक्ति है? कोई सुराग नहीं।"}
{"unnormalised": "क्या किसी और ने भी पहले ऐसा कुछ झेला है? इस डेटा को सामान्य करने के बारे में कोई सुझाव? मैं एक डेटाबेस बनाने के बारे में सोच रहा था, लेकिन जानकारी की भारी मात्रा और असंगत फॉर्मेटिंग बहुत ज़्यादा है। क्या कोई जादुई सॉफ़्टवेयर है जो स्वचालित रूप से सब कुछ एक मानक फॉर्मेट में बदल सके? या क्या मैं हर एक डिटेल को मैन्युअल रूप से दर्ज करने के लिए मजबूर हूँ?", "normalised": "क्या किसी और ने पहले इससे निपटा है? इस सारे डेटा को सामान्य करने के बारे में कोई सुझाव? मैं एक डेटाबेस बनाने के बारे में सोच रहा था, लेकिन जानकारी की भारी मात्रा और असंगत फॉर्मेटिंग बहुत ज़्यादा है। क्या कोई जादुई सॉफ़्टवेयर है जो स्वचालित रूप से सब कुछ एक मानक फॉर्मेट में बदल सकता है? या क्या मैं हर एक डिटेल को मैन्युअल रूप से दर्ज करने के लिए बर्बाद हूँ?"}
{"unnormalised": "इसके अलावा, मेडिकल टर्मिनोलॉजी मुझे मार रही है। \"HTN,\" \"DM,\" \"CAD\"...आधी बार तो मैं यह जानने के लिए गूगल करता रहता हूँ कि डॉक्टर क्या बात कर रहा था। क्या कोई अच्छी शब्दावली या संसाधन है जिसका उपयोग मैं इन संक्षिप्त शब्दों का अनुवाद करने के लिए कर सकूँ? स्वास्थ्य सेवा डेटा को व्यवस्थित और सामान्य करने के बारे में कोई भी सलाह अद्भुत होगी! मुझे लगता है कि मेरा दिमाग 1000% पर चल रहा है और मैं इसे छाँटने की कोशिश करते हुए शायद गलतियाँ कर रहा हूँ।", "normalised": "साथ ही, मेडिकल शब्दावली मुझे मार रही है। \"एच-टी-एन,\" \"डी-एम,\" \"सी-ए-डी\"... आधी बार मैं गूगल पर सर्च करता हूँ कि डॉक्टर क्या बात कर रहा था। क्या कोई अच्छी शब्दावली या संसाधन है जिसका उपयोग मैं इन संक्षिप्त शब्दों का अनुवाद करने के लिए कर सकूँ? स्वास्थ्य सेवा डेटा को व्यवस्थित और सामान्य करने के बारे में कोई भी सलाह अद्भुत होगी! मेरा दिमाग ऐसा महसूस कर रहा है जैसे वह एक हजार प्रतिशत पर चल रहा है और मैं शायद इसे छांटने की कोशिश करते समय गलतियाँ कर रहा हूँ।"}
{"unnormalised": "और अंत में, आप पुराने कागजी रिकॉर्ड को कैसे संभालते हैं? क्या मुझे उन सभी को PDF के रूप में स्कैन करना चाहिए? या उन्हें डिजिटाइज़ करने का कोई बेहतर तरीका है? सैकड़ों पृष्ठों को स्कैन करने का विचार ही डरावना है। आपकी किसी भी मदद के लिए अग्रिम धन्यवाद!", "normalised": "और अंत में, आप पुराने कागजी रिकॉर्ड को कैसे संभालते हैं? क्या मुझे उन सभी को पी-डी-एफ-एस के रूप में स्कैन करना चाहिए? या उन्हें डिजिटाइज़ करने का कोई बेहतर तरीका है? सैकड़ों पृष्ठों को स्कैन करने का विचार डरावना है। आपकी किसी भी मदद के लिए पहले से धन्यवाद!"}
