{"unnormalised": "हे Reddit, मुझे स्वास्थ्य सेवा डेटा प्रबंधन पर कुछ सलाह चाहिए। मैं ग्रामीण बिहार के एक छोटे क्लिनिक में स्वयंसेवा कर रहा हूं, और हम कागजी रिकॉर्ड के ढेर में डूबे हुए हैं। हमारे पास वर्तमान में लगभग 2.5 हजार मरीज सक्रिय रूप से आ रहे हैं और उनके चिकित्सा रिकॉर्ड अस्त-व्यस्त हैं। मेरा मतलब है, कल्पना कीजिए कि 2018 से किसी के लिपिड प्रोफाइल को ढूंढने की कोशिश करना, जिसे \"लिपिड्स\" या शायद \"कोलेस्ट्रॉल\" के तहत दाखिल किया गया है।", "normalised": "हे रेडिट, मुझे हेल्थकेयर डेटा प्रबंधन पर कुछ सलाह चाहिए। मैं ग्रामीण बिहार में एक छोटे से क्लिनिक में स्वयंसेवा कर रहा हूं, और हम कागजी रिकॉर्ड के बोझ से दबे हुए हैं। हमारे पास लगभग दो हजार पांच सौ मरीज हैं जो वर्तमान में सक्रिय रूप से आ रहे हैं और उनके मेडिकल रिकॉर्ड अस्त-व्यस्त हैं। मेरा मतलब है, कल्पना कीजिए कि आप दो हजार अठारह से किसी के लिपिड प्रोफाइल को \"लिपिड\" या शायद \"कोलेस्ट्रॉल\" के तहत खोजने की कोशिश कर रहे हैं।"}
{"unnormalised": "हम प्रक्रिया को डिजिटल करने की कोशिश कर रहे हैं, लेकिन फॉर्मेट पूरी तरह से अलग-अलग हैं। कुछ फाइलों में BP को \"120/80\" के रूप में रिकॉर्ड किया गया है, अन्य में \"120 over 80\" और कुछ में सिर्फ \"120 80\"। और ग्लूकोज का स्तर? एक डॉक्टर \"100 mg/dL\" का उपयोग करता है, दूसरा \"5.5 mmol/L\"। हम सिर्फ किसी प्रकार का मानकीकरण बनाए रखना चाहते हैं।", "normalised": "हम प्रक्रिया को डिजिटाइज़ करने की कोशिश कर रहे हैं, लेकिन प्रारूप सभी जगह बिखरे हुए हैं। कुछ फाइलों में बी-पी को \"एक सौ बीस विभाजित अस्सी\" के रूप में दर्ज किया गया है, अन्य में \"एक सौ बीस बटा अस्सी\" और कुछ में केवल \"एक सौ बीस अस्सी\"। और ग्लूकोज का स्तर? एक दस्तावेज़ \"एक सौ मिलीग्राम प्रति डेसीलीटर\" का उपयोग करता है, दूसरा \"पांच दशमलव पांच मिलीमोल प्रति लीटर\"। हम सिर्फ किसी प्रकार का मानकीकरण बनाए रखना चाहते हैं।"}
{"unnormalised": "फिर आईडी का मुद्दा है। कुछ मरीजों के पास आधार नंबर हैं, अन्य के पास केवल क्लिनिक-असाइन किया गया \"PatientID_1234\"। आदर्श रूप से, हमें सब कुछ आधार से जोड़ना चाहिए, लेकिन कई लोगों के पास यह नहीं है या इसे साझा करने में संकोच करते हैं। स्वास्थ्य डेटा को गुमनाम करने के लिए सर्वोत्तम अभ्यास क्या हैं, जबकि इसे अभी भी विश्लेषण के लिए उपयोगी बनाया जा रहा है, खासकर अगर किसी मरीज को फिर से भर्ती किया जाता है? क्या किसी के पास किफायती या ओपन-सोर्स डेटाबेस सिस्टम के लिए सिफारिशें हैं जो इस प्रकार के असंरचित डेटा को संभाल सकें? हम किसी फैंसी चीज की तलाश नहीं कर रहे हैं; बस रिकॉर्ड को व्यवस्थित और आसानी से खोजने का एक तरीका।", "normalised": "फिर आई-डी-एस का मुद्दा है। कुछ मरीजों के पास आधार नंबर हैं, अन्य के पास सिर्फ क्लिनिक द्वारा सौंपा गया \"पेशेंट आई-डी अंडरस्कोर एक दो तीन चार\"। आदर्श रूप से, हमें हर चीज को आधार से जोड़ना चाहिए, लेकिन कई लोगों के पास यह नहीं है या इसे साझा करने में संकोच करते हैं। स्वास्थ्य डेटा को गुमनाम करने के लिए सर्वोत्तम अभ्यास क्या हैं, फिर भी इसे विश्लेषण के लिए उपयोगी बनाते हैं, खासकर अगर किसी मरीज को फिर से भर्ती किया जाता है? क्या किसी के पास किफायती या ओपन-सोर्स डेटाबेस सिस्टम के लिए सिफारिशें हैं जो इस तरह के असंरचित डेटा को संभाल सकें? हम किसी फैंसी चीज की तलाश में नहीं हैं; बस रिकॉर्ड को व्यवस्थित और आसानी से खोजने का एक तरीका।"}
{"unnormalised": "इसके अलावा, तारीखों से निपटना एक दुःस्वप्न है। हमारे पास \"10-05-2024\", \"May 10, 2024\", और यहां तक कि सिर्फ \"5/10/24\" भी हैं, जो सभी एक ही दिन को संदर्भित करते हैं। क्या कोई मानक प्रारूप है जिसे हमें लागू करना चाहिए? सबसे महत्वपूर्ण दीर्घकालिक संग्रह प्रक्रिया है।", "normalised": "इसके अलावा, तारीखों से निपटना एक बुरा सपना है। हमारे पास \"दसवीं मई दो हजार चौबीस\", \"मई दसवीं, दो हजार चौबीस\", और यहां तक कि सिर्फ \"दसवीं मई दो हजार चौबीस\" भी एक ही दिन का उल्लेख कर रहे हैं। क्या कोई मानक प्रारूप है जिसे हमें लागू करना चाहिए? सबसे महत्वपूर्ण बात दीर्घकालिक अभिलेखीय प्रक्रिया है।"}
{"unnormalised": "संसाधन-बाधित सेटिंग में स्वास्थ्य सेवा डेटा के प्रबंधन के लिए एक उचित प्रणाली स्थापित करने पर कोई भी सलाह बहुत सराहनीय होगी। हमारे फंड काफी सीमित हैं, सभी IT संबंधित उद्देश्यों के लिए सालाना लगभग ₹50,000। सरकारी स्वास्थ्य सेवा योजनाएं मरीजों के लिए लागत को सब्सिडी देने में मदद करती हैं लेकिन प्रशासन का बोझ हम पर है।", "normalised": "संसाधन-बाधित सेटिंग में हेल्थकेयर डेटा के प्रबंधन के लिए एक उचित प्रणाली स्थापित करने पर कोई भी सलाह बहुत सराही जाएगी। हमारे पास सभी आई-टी संबंधित उद्देश्यों के लिए लगभग पचास हजार रुपये का वार्षिक बजट है। सरकारी स्वास्थ्य योजनाएं मरीजों के लिए लागत को कम करने में मदद करती हैं लेकिन प्रशासन का बोझ हम पर है।"}
{"unnormalised": "आपकी मदद के लिए अग्रिम धन्यवाद! यह इस समुदाय के लोगों के लिए बहुत उपयोगी होगा और उनके दीर्घकालिक कल्याण में मदद करेगा।", "normalised": "आपकी मदद के लिए अग्रिम धन्यवाद! यह इस समुदाय के लोगों के लिए बहुत मायने रखेगा और उनके दीर्घकालिक कल्याण में मदद करेगा।"}
