{"unnormalised": "Hey Reddit, newbie tailor here trying to figure out the best way to measure for salwar kameez. My biggest struggle is consistently getting the right sleeve length. I usually measure in inches (\"), so for instance, a client might request a 14\" sleeve, but it sometimes comes out too short or long! Any tips from experienced tailors? Is there a standard +/- tolerance I should be aiming for, like maybe within 0.25\"? Also, how much extra length should I add for seam allowance at the shoulder and cuff?", "normalised": "Hey Reddit, newbie tailor here trying to figure out the best way to measure for salwar kameez. My biggest struggle is consistently getting the right sleeve length. I usually measure in inches, so for instance, a client might request a fourteen inch sleeve, but it sometimes comes out too short or long! Any tips from experienced tailors? Is there a standard plus or minus tolerance I should be aiming for, like maybe within zero point two five inches? Also, how much extra length should I add for seam allowance at the shoulder and cuff?"}
{"unnormalised": "Another issue I'm facing is converting between different units. Some customers prefer me to measure in cm (centimeters) and others in inches. I know there's online converters, but is there a quick mental math trick I can use? For example, is there a good estimate for how many cm are in 1\"? I'm especially struggling with bust, waist, and hip measurements. Also, for the salwar, how much fabric (in meters) do I generally need for different sizes? I'm based in Delhi, and finding good quality cotton at reasonable prices is a challenge, so I want to avoid wastage!", "normalised": "Another issue I am facing is converting between different units. Some customers prefer me to measure in centimeter and others in inches. I know there is online converters, but is there a quick mental math trick I can use? For example, is there a good estimate for how many centimeter are in one inch? I am especially struggling with bust, waist, and hip measurements. Also, for the salwar, how much fabric (in meters) do I generally need for different sizes? I am based in Delhi, and finding good quality cotton at reasonable prices is a challenge, so I want to avoid wastage!"}
{"unnormalised": "Finally, any advice on measuring for Patiala salwars, which require a lot more fabric? I've messed up a few times, resulting in shortages. I'm thinking of investing in a measuring tape that displays both inches and cm clearly. Recommendations? Also, what's the best way to account for shrinkage after the first wash? Should I add an extra inch or two to all measurements? Thanks in advance for your help!", "normalised": "Finally, any advice on measuring for Patiala salwars, which require a lot more fabric? I have messed up a few times, resulting in shortages. I am thinking of investing in a measuring tape that displays both inches and centimeter clearly. Recommendations? Also, what is the best way to account for shrinkage after the first wash? Should I add an extra inch or two to all measurements? Thanks in advance for your help!"}
