{"unnormalised": "ଟଙ୍କା ଟିକେ ଦୁର୍ବଳ ହେଉଛି, ଆଉ ଏହା ଆମର ଭ୍ରମଣ ଯୋଜନାକୁ ପ୍ରଭାବିତ କରୁଛି, ଭାଇ! ଲାଗୁଛି ମାଳଦ୍ୱୀପର ସେହି ସ୍ୱପ୍ନର ଯାତ୍ରା ବର୍ତ୍ତମାନ ଆହୁରି ମହଙ୍ଗା ହୋଇଗଲା। ସେହି ଫ୍ଲାଇଟ୍ ଟିକେଟ୍ ଏବଂ ଆରାମଦାୟକ ରିସୋର୍ଟରେ ରହିବା ପାଇଁ ଅଧିକ ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ।", "normalised": "ଟଙ୍କା ଟିକେ ଦୁର୍ବଳ ହେଉଛି, ଆଉ ଏହା ଆମର ଯାତ୍ରା ଯୋଜନାକୁ ବାଧା ଦେଉଛି, ଭାଇ! ଲାଗୁଛି ମାଳଦ୍ୱୀପର ସେହି ସ୍ୱପ୍ନର ଯାତ୍ରା ଆହୁରି ମହଙ୍ଗା ହୋଇଗଲା। ସେହି ଫ୍ଲାଇଟ୍ ଟିକେଟ୍ ଏବଂ ଦାମୀ ରିସୋର୍ଟରେ ରହିବା ପାଇଁ ଅଧିକ ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ।"}
{"unnormalised": "ଟ୍ରାଭେଲ ଏଜେଣ୍ଟଙ୍କ ଅନୁସାରେ, ବର୍ତ୍ତମାନର ବିନିମୟ ହାର ପ୍ରାୟ ୧ ଡଲାର ପ୍ରତି ୮୩ ଟଙ୍କା ହେତୁ ଆନ୍ତର୍ଜାତୀୟ ଭ୍ରମଣ ପ୍ୟାକେଜର ମୂଲ୍ୟ ପ୍ରାୟ ୧୦-୧୫% ବୃଦ୍ଧି ପାଉଛି। ତେଣୁ, ଆପଣ ଯେଉଁ ୟୁରୋପ ଯାତ୍ରା କରିବାକୁ ଯୋଜନା କରୁଥିଲେ, ସେହି ଅନୁସାରେ ବଜେଟ୍ କରନ୍ତୁ!", "normalised": "ଟ୍ରାଭେଲ ଏଜେଣ୍ଟଙ୍କ ଅନୁସାରେ, ଆମେରିକୀୟ ଡଲାର ତୁଳନାରେ ଟଙ୍କାର ବର୍ତ୍ତମାନର ବିନିମୟ ହାର ପ୍ରାୟ ତେୟାଅଶୀ ଟଙ୍କା ହେବା ଯୋଗୁଁ ଆନ୍ତର୍ଜାତୀୟ ଭ୍ରମଣ ପ୍ୟାକେଜର ମୂଲ୍ୟ ପ୍ରାୟ ଦଶରୁ ପନ୍ଦର ପ୍ରତିଶତ ବଢ଼ିଯାଉଛି। ତେଣୁ, ଆପଣ ଯେଉଁ ୟୁରୋ ଯାତ୍ରା ପାଇଁ ଯୋଜନା କରୁଥିଲେ? ସେହି ଅନୁସାରେ ବଜେଟ୍ କରନ୍ତୁ!"}
{"unnormalised": "ଏପରିକି ଘରୋଇ ଭ୍ରମଣ ମଧ୍ୟ ଏଥିରୁ ବାଦ୍ ପଡ଼ିନାହିଁ। ତୈଳ ଦର ଅଧିକ ରହିବା କାରଣରୁ ବସ୍ ଏବଂ ଟ୍ୟାକ୍ସି ଭଡ଼ା ଉପରେ ପ୍ରଭାବ ପଡ଼ୁଛି। ଏହା ସହିତ, ହୋଟେଲଗୁଡ଼ିକ ମଧ୍ୟ ପିକ୍ ସିଜିନରେ ଦର ବଢ଼ାଉଛନ୍ତି, ବିଶେଷକରି ଗୋଆ ଏବଂ କେରଳ ପରି ସ୍ଥାନରେ। ଏକ ସପ୍ତାହନ୍ତ ଛୁଟି ଯାହା ପୂର୍ବରୁ ୧୦,୦୦୦ ଟଙ୍କା ଥିଲା, ବର୍ତ୍ତମାନ ତାହା ୧୨,୦୦୦ ଟଙ୍କା କିମ୍ବା ଏପରିକି ୧୫,୦୦୦ ଟଙ୍କା ହୋଇପାରେ।", "normalised": "ଏପରିକି ଘରୋଇ ଭ୍ରମଣ ମଧ୍ୟ ଏଥିରୁ ବାଦ୍ ପଡ଼ିନାହିଁ। ତୈଳ ଦର ଅଧିକ ରହିଛି, ଯାହା ବସ୍ ଏବଂ ଟ୍ୟାକ୍ସି ଭଡ଼ା ଉପରେ ପ୍ରଭାବ ପକାଉଛି। ଏହା ସହିତ, ହୋଟେଲଗୁଡିକ ପିକ ସିଜନରେ ଦର ବଢ଼ାଉଛନ୍ତି, ବିଶେଷକରି ଗୋଆ ଏବଂ କେରଳ ଭଳି ସ୍ଥାନରେ। ଏକ ସପ୍ତାହାନ୍ତର ଛୁଟି ଯାହା ପୂର୍ବରୁ ଦଶ ହଜାର ଟଙ୍କା ଥିଲା, ତାହା ବର୍ତ୍ତମାନ ବାର ହଜାର କିମ୍ବା ପନ୍ଦର ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ।"}
{"unnormalised": "ମୋତେ ଲାଗୁଛି ଆମେ ସମସ୍ତେ ଶସ୍ତା ବିକଳ୍ପ ଖୋଜିବା - ହୁଏତ ମୁମ୍ବାଇରେ ଏକ ଷ୍ଟେକେସନ କରିବା କିମ୍ବା ଦିଲ୍ଲୀ ନିକଟରେ ଥିବା ପାହାଡ଼ଗୁଡ଼ିକୁ ବୁଲିବା। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, କେବଳ ଏକ ଭଲ ବହି ଏବଂ ଏକ କପ୍ ଚା' ସହିତ ଘରେ ଆରାମ କରିବା। ଅନ୍ତତଃ ଏହା ଆମ ପକେଟକୁ ସୁହାଇବ!", "normalised": "ଅନୁମାନ କରୁଛି ଆମେ ସମସ୍ତେ ଶସ୍ତା ବିକଳ୍ପ ଖୋଜିବୁ – ହୁଏତ ମୁମ୍ବାଇରେ ଏକ ଷ୍ଟେକେସନ୍ କିମ୍ବା ଦିଲ୍ଲୀ ନିକଟରେ ଥିବା ପାହାଡ଼ଗୁଡ଼ିକୁ ବୁଲିବା। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, କେବଳ ଏକ ଭଲ ବହି ଏବଂ ଏକ କପ୍ ଚାହା ସହିତ ଘରେ ଚିଲ୍ କରିବା। ଅନ୍ତତଃ ତାହା ପକେଟ୍ ପାଇଁ ସହଜ ହେବ!"}
