{"unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଆସନ୍ତା ମାସରେ କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି, ଏବଂ ବଜେଟ୍ ଉପରେ ନିୟନ୍ତ୍ରଣ ରଖିବାକୁ ଚେଷ୍ଟା କରୁଛି। ନିକଟରେ କେହି ଯାଇଛନ୍ତି କି ଏବଂ ସାଧାରଣ ଖର୍ଚ୍ଚ ଉପରେ କିଛି ଧାରଣା ଦେଇପାରିବେ? ମୁଁ ପ୍ରାୟ 7 ଦିନ ପାଇଁ ଯିବାକୁ ଭାବୁଛି। ମୁଁ ଖାଦ୍ୟ ଏବଂ ସ୍ଥାନୀୟ ଯାତ୍ରା (ଅଧିକାଂଶରେ ଅଟୋ-ରିକ୍ସା, ହୁଏତ ଗୋଟିଏ କିମ୍ବା ଦୁଇଟି ବସ୍) ପାଇଁ ପ୍ରତିଦିନ ପ୍ରାୟ ₹2000 ଆକଳନ କରିଛି। ତାହା ଠିକ୍ ଅଛି କି? ମୁଁ ରହିବା ପାଇଁ ପ୍ରାୟ 5000 ଟଙ୍କା ବଜେଟ୍ କରୁଛି, କାରଣ ମୁଁ ଭଲ କିନ୍ତୁ ଅଧିକ ଆକର୍ଷଣୀୟ ସ୍ଥାନରେ ରହିବାକୁ ଆଶା କରୁଛି।", "normalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ଆସନ୍ତା ମାସରେ କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି, ଏବଂ ବଜେଟ୍ ବିଷୟରେ ଧାରଣା ନେବାକୁ ଚେଷ୍ଟା କରୁଛି। ନିକଟରେ କେହି ଯାଇଥିଲେ କି ଏବଂ ସାଧାରଣ ଖର୍ଚ୍ଚ ବିଷୟରେ କିଛି ତଥ୍ୟ ଦେଇପାରିବେ? ମୁଁ ପ୍ରାୟ ସାତ ଦିନ ପାଇଁ ଯିବାକୁ ଭାବୁଛି। ମୁଁ ପ୍ରାୟ ପ୍ରତିଦିନ ଖାଦ୍ୟ ଏବଂ ସ୍ଥାନୀୟ ଯାତ୍ରା ପାଇଁ (ମୁଖ୍ୟତଃ ଅଟୋ-ରିକ୍ସା, ହୁଏତ ଗୋଟିଏ କିମ୍ବା ଦୁଇଟି ବସ୍) ଦୁଇ ହଜାର ଟଙ୍କା ଆକଳନ କରିଛି। ତାହା କ'ଣ ଠିକ୍ ଲାଗୁଛି? ମୁଁ ମଧ୍ୟ ରହିବା ପାଇଁ ପ୍ରାୟ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ବଜେଟ୍ କରୁଛି କାରଣ ମୁଁ ଭଲ କିନ୍ତୁ ଅଧିକ ଦାମିକା ସ୍ଥାନରେ ରହିବାକୁ ଆଶା କରୁଛି।"}
{"unnormalised": "ଏହା ସହିତ, ବିଭିନ୍ନ ଆକର୍ଷଣୀୟ ସ୍ଥାନ ପାଇଁ ପ୍ରବେଶ ଶୁଳ୍କ କେତେ? ଫୋର୍ଟ କୋଚି, ମୁନ୍ନାର ଚା ବଗିଚା, ଏବଂ ହୁଏତ ଆଲେପିରେ ଏକ ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ପରି ସ୍ଥାନ ଦେଖିବାକୁ ଯୋଜନା କରୁଛି। ଆମେ ସ୍ଥାନ ପିଛା 100 ଟଙ୍କା କଥା କହୁଛୁ ନା 500 ଟଙ୍କା? ଏହି ଜିନିଷଗୁଡ଼ିକ ଉପରେ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅଛି କି? ଏହା ସହିତ, ସ୍ମୃତିଚିହ୍ନ ଏବଂ ଅନ୍ୟାନ୍ୟ କିଣାକିଣି ପାଇଁ ମୁଁ କେତେ ରଖିବି? ମୁଁ ଜଣେ ବଡ଼ କିଣାକିଣି କରୁଥିବା ଲୋକ ନୁହେଁ, କିନ୍ତୁ ଗୋଟିଏ କିମ୍ବା ଦୁଇଟି ଶାଢ଼ୀ କିଣିବାକୁ ମନ ହେଉଛି। ଭାବୁଛି ₹3000 ରେ ହୋଇଯିବ?", "normalised": "ଏହା ସହିତ, ବିଭିନ୍ନ ଆକର୍ଷଣୀୟ ସ୍ଥାନ ପାଇଁ ପ୍ରବେଶ ଶୁଳ୍କ ବିଷୟରେ କ'ଣ କହିବେ? ଫୋର୍ଟ କୋଚି, ମୁନ୍ନାର ଚା ବଗିଚା ଏବଂ ହୁଏତ ଆଲେପିରେ ଏକ ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ପରି ସ୍ଥାନ ଦେଖିବାକୁ ଯୋଜନା କରୁଛି। ଆମେ କ'ଣ ସ୍ଥାନ ପିଛା ଏକ ଶହ ଟଙ୍କା କିମ୍ବା ପାଞ୍ଚ ଶହ ଟଙ୍କା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ? ଏହି ଜିନିଷଗୁଡ଼ିକରେ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ! ଏହା ସହିତ, ସ୍ମରଣିକା ଏବଂ ଅନ୍ୟାନ୍ୟ ସାମଗ୍ରୀ କିଣିବା ପାଇଁ ମୁଁ କେତେ ଟଙ୍କା ରଖିବା ଉଚିତ୍? ମୁଁ ଜଣେ ବଡ଼ କିଣାକିଣି କରୁଥିବା ଲୋକ ନୁହେଁ, କିନ୍ତୁ ଗୋଟିଏ କିମ୍ବା ଦୁଇଟି ଶାଢ଼ୀ କିଣିବାକୁ ଖରାପ ଲାଗିବ ନାହିଁ। ଭାବୁଛି ତିନି ହଜାର ଟଙ୍କା ସେହି ସବୁ ପାଇଁ ଯଥେଷ୍ଟ ହେବ?"}
{"unnormalised": "ଶେଷରେ, ଏଥିରେ ମୋର ବିମାନ ଭଡ଼ା ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ, ଯାହା ମୁଁ ଆଗରୁ ₹8500 ରେ ବୁକ୍ କରିସାରିଛି। ତେଣୁ, ସାମଗ୍ରିକ ଭାବେ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ ₹30000 – ₹35000 ର ବଜେଟ୍ ଦେଖୁଛି କି? ମୁଁ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ମୁଁ କମ୍ ଆକଳନ କରୁନାହିଁ! ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୂଚନା ସ୍ୱାଗତଯୋଗ୍ୟ! ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଶେଷରେ, ଏଥିରେ ମୋର ବିମାନ ଭଡ଼ା ଅନ୍ତର୍ଭୁକ୍ତ ନୁହେଁ, ଯାହା ମୁଁ ଆଗରୁ ଆଠ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କାରେ ବୁକ୍ କରିସାରିଛି। ତେଣୁ, ସାମଗ୍ରିକ ଭାବେ, ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ ତିରିଶ ହଜାର – ପଞ୍ଚତିରିଶ ହଜାର ଟଙ୍କାର ବଜେଟ୍ ଦେଖୁଛି କି? ମୁଁ କେବଳ ନିଶ୍ଚିତ କରିବାକୁ ଚାହୁଁଛି ଯେ ମୁଁ ଜିନିଷଗୁଡ଼ିକୁ କମ୍ ଆକଳନ କରୁନାହିଁ! ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ସୂଚନା ସ୍ୱାଗତଯୋଗ୍ୟ! ଆଗୁଆ ଧନ୍ୟବାଦ!"}
