{"unnormalised": "ତେଣୁ, ମୁଁ ଆସନ୍ତା ମାସରେ କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି, ଏବଂ ମୁଁ ସବୁକିଛି ପାଇଁ ବଜେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଦିଲ୍ଲୀରୁ ଫ୍ଲାଇଟ୍ ଟିକେଟ୍ ମୋତେ ପୂର୍ବରୁ ₹୮୦୦୦ ଖର୍ଚ୍ଚ ହେଉଛି, ଯାହାକି ବହୁତ ଅଧିକ। ପ୍ରତିଦିନ ଖାଦ୍ୟ ପାଇଁ କେତେ ବଜେଟ୍ କରିବାକୁ ହେବ ସେ ବିଷୟରେ କାହାର କିଛି ଟିପ୍ସ ଅଛି କି? ମୁଁ ଭାବୁଛି ପ୍ରାୟ ୫୦୦ ଟଙ୍କା ମୌଳିକ ଖାଦ୍ୟ ପାଇଁ ଯଥେଷ୍ଟ ହେବା ଉଚିତ୍, ଠିକ୍ କି? ଆହୁରି ମଧ୍ୟ, ରହିବା ପାଇଁ କେତେ ଖର୍ଚ୍ଚ ହେବ? ମୁଁ ରାତି ପାଇଁ ପ୍ରାୟ ୮୦୦ ଟଙ୍କାରେ କିଛି ହଷ୍ଟେଲ୍ ଦେଖିଲି, କିନ୍ତୁ ସେଗୁଡିକ ଭଲ ତ?", "normalised": "ତେଣୁ, ମୁଁ ଆସନ୍ତା ମାସରେ କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି, ଏବଂ ମୁଁ ସବୁକିଛି ପାଇଁ ବଜେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଦିଲ୍ଲୀରୁ ଫ୍ଲାଇଟ୍ ଟିକେଟ୍ ମୋତେ ଆଠ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ କରୁଛି, ଯାହାକି ବହୁତ ଅଧିକ। ପ୍ରତିଦିନ ଖାଦ୍ୟ ପାଇଁ କେତେ ବଜେଟ୍ କରିବାକୁ ହେବ ସେ ବିଷୟରେ କାହା ପାଖରେ କିଛି ଟିପ୍ସ ଅଛି କି? ମୁଁ ଭାବୁଛି ପ୍ରତିଦିନ ପ୍ରାୟ ପାଞ୍ଚଶହ ଟଙ୍କା ମୌଳିକ ଖାଦ୍ୟ ପାଇଁ ଯଥେଷ୍ଟ ହେବ, ଠିକ୍ ତ? ଆଉ ରହିବା ପାଇଁ କ’ଣ? ମୁଁ ରାତି ପାଇଁ ପ୍ରାୟ ଆଠଶହ ଟଙ୍କାରେ କିଛି ହଷ୍ଟେଲ୍ ଦେଖିଲି, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଭଲ ତ?"}
{"unnormalised": "କେରଳ ଭିତରେ ପରିବହନ ମଧ୍ୟ ମୋତେ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଉଛି। ମୁଁ ଅଟୋ ଏବଂ ବସ୍ ଉପରେ ନିର୍ଭର କରିବି, ନା ଗାଡି ଭଡା ନେବି? ଗାଡି ଭଡା ନେବା ପାଇଁ ପ୍ରତିଦିନ ପ୍ରାୟ ୨୦୦୦ ଟଙ୍କା ଲାଗିବ, ଯାହାକି ବହୁତ ଅଧିକ ଲାଗୁଛି। ଯଦି ମୁଁ ଅଟୋ ନିଏ, ତେବେ କୋଚି ଏବଂ ମୁନ୍ନାର ପରି ସହରରେ ସ୍ଥାନୀୟ ଯାତ୍ରା ପାଇଁ ପ୍ରତିଦିନ ପ୍ରାୟ ୩୦୦ ରୁ ୪୦୦ ଟଙ୍କା ଯଥେଷ୍ଟ ହେବ ବୋଲି ମୁଁ ଅନୁମାନ କରୁଛି। ମୁଁ ଏହି ଯାତ୍ରାକୁ ୨୦୦୦୦ ଟଙ୍କା ବଜେଟ୍ ଭିତରେ ରଖିବାକୁ ଚେଷ୍ଟା କରୁଛି। ୭ ଦିନିଆ ଯାତ୍ରା ପାଇଁ ଏହା ବାସ୍ତବବାଦୀ ଅଟେ କି?", "normalised": "କେରଳ ଭିତରେ ଯାତାୟାତ ମଧ୍ୟ ମୋତେ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଉଛି। ମୁଁ ଅଟୋ ଏବଂ ବସ୍ ଉପରେ ନିର୍ଭର କରିବି, ନା ଗୋଟିଏ କାର୍ ଭଡ଼ା ନେବି? କାର୍ ଭଡ଼ା ନେବାକୁ ହେଲେ ପ୍ରତିଦିନ ପ୍ରାୟ ଦୁଇ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେବ, ଯାହାକି ଅତ୍ୟଧିକ ମନେହେଉଛି। ଯଦି ମୁଁ ଅଟୋ ନିଏ, ତେବେ ଅନୁମାନ କରୁଛି କୋଚି ଏବଂ ମୁନ୍ନାର ପରି ସହର ଭିତରେ ସ୍ଥାନୀୟ ଯାତ୍ରା ପାଇଁ ପ୍ରତିଦିନ ପ୍ରାୟ ତିନିଶହରୁ ଚାରିଶହ ଟଙ୍କା ଯଥେଷ୍ଟ ହେବ? ମୁଁ ଏହି ଯାତ୍ରାକୁ କୋଡ଼ିଏ ହଜାର ଭାରତୀୟ ଟଙ୍କା ବଜେଟ୍ ଭିତରେ ରଖିବାକୁ ଚେଷ୍ଟା କରୁଛି। ସାତ ଦିନିଆ ଯାତ୍ରା ପାଇଁ ତାହା ବାସ୍ତବବାଦୀ ହେବ ତ?"}
{"unnormalised": "ଶେଷରେ, ପର୍ଯ୍ୟଟନ ସ୍ଥଳୀକୁ ପ୍ରବେଶ ଶୁଳ୍କ! ସେଗୁଡିକର ମୂଲ୍ୟ ସାଧାରଣତଃ କେତେ? ମୁଁ ଫୋର୍ଟ କୋଚି, ଚା ବଗିଚା ଏବଂ ବୋଧହୁଏ ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ପରି ସ୍ଥାନ ପରିଦର୍ଶନ କରିବାକୁ ଯୋଜନା କରୁଛି। ଆମେ ପ୍ରତି ସ୍ଥାନକୁ ୧୦୦ ଟଙ୍କା କହିବା, ନା ଆହୁରି ଅଧିକ ୫୦୦ ଟଙ୍କା? ଯଦି କାହାର କିଛି ଧାରଣା ଥାଏ ତେବେ ସାହାଯ୍ୟ କରିପାରିବେ! ଧନ୍ୟବାଦ୍!", "normalised": "ଶେଷରେ, ପର୍ଯ୍ୟଟନ ସ୍ଥାନଗୁଡ଼ିକର ପ୍ରବେଶ ଶୁଳ୍କ! ସେଗୁଡ଼ିକର ମୂଲ୍ୟ ସାଧାରଣତଃ କେତେ? ମୁଁ ଫୋର୍ଟ କୋଚି, ଚା ବଗିଚା ଏବଂ ବୋଧହୁଏ ଏକ ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ପରି ସ୍ଥାନ ପରିଦର୍ଶନ କରିବାକୁ ଯୋଜନା କରୁଛି। ଆମେ ପ୍ରତି ସ୍ଥାନ ପାଇଁ ଶହେ ଟଙ୍କା କଥା କହୁଛୁ, ନା ପାଞ୍ଚଶହ ଟଙ୍କା କଥା କହୁଛୁ? ଯଦି କିଛି ସୂଚନା ମିଳନ୍ତା ତାହା ବହୁତ ସାହାଯ୍ୟକାରୀ ହୁଅନ୍ତା! ଧନ୍ୟବାଦ, ସାଙ୍ଗମାନେ!"}
