{"unnormalised": "ਕਾਲਜ ਲਈ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆਵਾਂ ਦਾ ਕੀ ਚੱਕਰ ਹੈ? ਇੰਜ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਤੁਸੀਂ 12ਵੀਂ ਖ਼ਤਮ ਕਰ ਲੈਂਦੇ ਹੋ, ਠੀਕ ਹੈ? ਅਤੇ ਫਿਰ ਧਮਾਕਾ! ਅਚਾਨਕ ਤੁਹਾਨੂੰ CET, NEET, JEE ਅਤੇ ਹੋਰ ਵੀ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਤਿਆਰੀ ਕਰਨੀ ਪੈਂਦੀ ਹੈ, ਇਹ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਪੜ੍ਹਨਾ ਚਾਹੁੰਦੇ ਹੋ। ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ, ਉਹ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਬੀ.ਐਸ.ਸੀ. ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ। ਉਸਨੇ ਪਹਿਲਾਂ ਹੀ ਆਪਣੀਆਂ 12ਵੀਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਦੇ ਦਿੱਤੀਆਂ ਹਨ ਅਤੇ ਹੁਣ ਉਹ CUET UG 2024 ਬਾਰੇ ਚਿੰਤਤ ਹੈ। ਇਹ ਪਾਗਲਪਣ ਹੈ, ਹੈ ਨਾ? ਨਾਲ ਹੀ, ਹਰੇਕ ਕਾਲਜ ਦੇ ਆਪਣੇ ਕੱਟ-ਆਫ ਅੰਕ ਵੀ ਹੁੰਦੇ ਹਨ, ਕਈ ਵਾਰ 98% ਤੱਕ! ਉਹ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਅੰਕ ਲੈਣ ਦੀ ਉਮੀਦ ਕਿਵੇਂ ਕਰਦੇ ਹਨ?", "normalised": "ਕਾਲਜਾਂ ਲਈ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਦਾਖਲਾ ਪ੍ਰੀਖਿਆਵਾਂ ਦਾ ਕੀ ਮਾਮਲਾ ਹੈ? ਇਵੇਂ ਹੈ ਕਿ, ਤੁਸੀਂ ਬਾਰ੍ਹਵੀਂ ਪੂਰੀ ਕਰਦੇ ਹੋ, ਠੀਕ ਹੈ? ਅਤੇ ਫਿਰ ਧੜਾਮ! ਅਚਾਨਕ ਤੁਹਾਨੂੰ ਸੀ-ਈ-ਟੀ, ਐਨ-ਈ-ਈ-ਟੀ, ਜੇ-ਈ-ਈ, ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਤਿਆਰੀ ਕਰਨੀ ਪੈਂਦੀ ਹੈ ਇਹ ਇਸ ਗੱਲ ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੀ ਪੜ੍ਹਨਾ ਚਾਹੁੰਦੇ ਹੋ। ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ, ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਬੀ-ਐੱਸ-ਸੀ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਉਸਨੇ ਪਹਿਲਾਂ ਹੀ ਆਪਣੀਆਂ ਬਾਰ੍ਹਵੀਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਦਿੱਤੀਆਂ ਹਨ ਅਤੇ ਹੁਣ ਸੀ-ਯੂ-ਈ-ਟੀ ਯੂ-ਜੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਬਾਰੇ ਚਿੰਤਤ ਹੈ। ਇਹ ਪਾਗਲਪਣ ਹੈ, ਹੈਨਾ? ਨਾਲ ਹੀ, ਹਰੇਕ ਕਾਲਜ ਦੇ ਆਪਣੇ ਕੱਟ-ਆਫ ਅੰਕ ਵੀ ਹੁੰਦੇ ਹਨ, ਕਈ ਵਾਰ ਅਠਾਨਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ! ਉਹ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਸਕੋਰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਉਮੀਦ ਕਿਵੇਂ ਕਰਦੇ ਹਨ?"}
{"unnormalised": "ਅਤੇ ਫਿਰ ਕੋਚਿੰਗ ਕਲਾਸਾਂ ਦਾ ਸਾਰਾ ਸੀਨ ਹੈ। ਹਰ ਕੋਈ ਉਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਬਣ ਗਿਆ ਹੈ, ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਕੋਚਿੰਗ ਸੈਂਟਰ ਵਿੱਚ ਨਹੀਂ ਜਾਂਦੇ, ਤਾਂ ਤੁਸੀਂ ਬਰਬਾਦ ਹੋ ਜਾਓਗੇ। ਮੇਰੇ ਦੋਸਤ ਰਾਕੇਸ਼ ਨੇ ਕੋਚਿੰਗ ਕਲਾਸਾਂ 'ਤੇ ₹50,000 ਖਰਚ ਕੀਤੇ ਅਤੇ ਉਹ ਅਜੇ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਸੁਪਨਿਆਂ ਦੇ ਕਾਲਜ ਵਿੱਚ ਜਾਵੇਗਾ ਜਾਂ ਨਹੀਂ। ਬੱਚਿਆਂ 'ਤੇ ਬਹੁਤ ਦਬਾਅ ਹੈ, ਖ਼ਾਸਕਰ ਇਹ ਦੇਖਦੇ ਹੋਏ ਕਿ ਸਿੱਖਿਆ ਕਿੰਨੀ ਮਹਿੰਗੀ ਹੋ ਗਈ ਹੈ। ਨਾਲ ਹੀ, ਤੁਹਾਨੂੰ ਹਰੇਕ ਕਾਲਜ ਲਈ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਫਾਰਮ ਭਰਨੇ ਪੈਂਦੇ ਹਨ ਅਤੇ ਅਰਜ਼ੀ ਫੀਸਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਪੈਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ₹500 ਪ੍ਰਤੀ ਫਾਰਮ!", "normalised": "ਅਤੇ ਫਿਰ ਕੋਚਿੰਗ ਕਲਾਸਾਂ ਦਾ ਸਾਰਾ ਸੀਨ ਹੈ। ਹਰ ਕੋਈ ਉਨ੍ਹਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੋ ਗਿਆ ਹੈ ਕਿ, ਜੇ ਤੁਸੀਂ ਕੋਚਿੰਗ ਸੈਂਟਰ ਨਹੀਂ ਜਾਂਦੇ, ਤਾਂ ਤੁਸੀਂ ਬੁਰੀ ਤਰ੍ਹਾਂ ਬਰਬਾਦ ਹੋ ਜਾਓਗੇ। ਮੇਰੇ ਦੋਸਤ ਰਾਕੇਸ਼ ਨੇ ਕੋਚਿੰਗ ਕਲਾਸਾਂ 'ਤੇ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਖਰਚ ਕੀਤੇ ਅਤੇ ਉਹ ਅਜੇ ਵੀ ਯਕੀਨੀ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਸੁਪਨਿਆਂ ਦੇ ਕਾਲਜ ਵਿੱਚ ਦਾਖਲਾ ਲੈ ਸਕੇਗਾ। ਬੱਚਿਆਂ 'ਤੇ ਬਹੁਤ ਦਬਾਅ ਹੈ, ਖਾਸ ਕਰਕੇ ਇਹ ਦੇਖਦੇ ਹੋਏ ਕਿ ਸਿੱਖਿਆ ਕਿੰਨੀ ਮਹਿੰਗੀ ਹੋ ਗਈ ਹੈ। ਨਾਲ ਹੀ, ਤੁਹਾਨੂੰ ਹਰੇਕ ਕਾਲਜ ਲਈ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਫਾਰਮ ਭਰਨ ਅਤੇ ਅਰਜ਼ੀ ਫੀਸਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਲੋੜ ਹੈ, ਜਿਵੇਂ ਕਿ ਪ੍ਰਤੀ ਫਾਰਮ ਪੰਜ ਸੌ ਰੁਪਏ!"}
{"unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉੱਚ ਸਿੱਖਿਆ ਦਾਖਲਾ ਪ੍ਰਕਿਰਿਆ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਲੱਗਦੀ ਹੈ। ਇੱਥੇ ਇੱਕ ਸਰਲ, ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਪ੍ਰਣਾਲੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਹੈ ਨਾ? ਇੱਕ ਜਿੱਥੇ ਇਹ ਸਿਰਫ਼ ਅੰਕਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ, ਬਲਕਿ ਹੁਨਰ ਅਤੇ ਯੋਗਤਾ ਬਾਰੇ ਵੀ ਹੋਵੇ। ਇਹ ਸਿਰਫ਼ ਸੋਚ ਕੇ ਹੀ ਮੇਰਾ ਸਿਰ ਘੁੰਮ ਰਿਹਾ ਹੈ, ਅਤੇ ਮੈਂ ਇਸ ਸਾਲ ਅਰਜ਼ੀ ਵੀ ਨਹੀਂ ਦੇ ਰਿਹਾ! ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਇੱਕ ਚੰਗੇ ਕਾਲਜ ਵਿੱਚ ਦਾਖਲਾ ਮਿਲ ਜਾਵੇਗਾ। ਉਸਨੇ ਸੱਚਮੁੱਚ ਸਖ਼ਤ ਮਿਹਨਤ ਕੀਤੀ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਉਹ ਇਸਦੀ ਹੱਕਦਾਰ ਹੈ।", "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਉੱਚ ਸਿੱਖਿਆ ਦਾਖਲਾ ਪ੍ਰਕਿਰਿਆ ਬਹੁਤ ਗੁੰਝਲਦਾਰ ਲੱਗਦੀ ਹੈ। ਇੱਕ ਸਰਲ, ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਪ੍ਰਣਾਲੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ, ਹੈਨਾ? ਇੱਕ ਜਿੱਥੇ ਇਹ ਸਿਰਫ ਅੰਕਾਂ ਬਾਰੇ ਨਹੀਂ, ਬਲਕਿ ਹੁਨਰ ਅਤੇ ਯੋਗਤਾ ਬਾਰੇ ਵੀ ਹੋਵੇ। ਇਹ ਸਿਰਫ ਇਸ ਬਾਰੇ ਸੋਚਣ ਨਾਲ ਮੇਰਾ ਸਿਰ ਘੁੰਮ ਰਿਹਾ ਹੈ, ਅਤੇ ਮੈਂ ਇਸ ਸਾਲ ਅਰਜ਼ੀ ਵੀ ਨਹੀਂ ਦੇ ਰਿਹਾ! ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਇੱਕ ਚੰਗੇ ਕਾਲਜ ਵਿੱਚ ਦਾਖਲਾ ਮਿਲੇਗਾ। ਉਸਨੇ ਸੱਚਮੁੱਚ ਸਖ਼ਤ ਮਿਹਨਤ ਕੀਤੀ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਇਸਦੀ ਹੱਕਦਾਰ ਹੈ।"}
