{"unnormalised": "வடிவவியலும் முக்கோணவியலும்: இங்கே, பாலிவுட்டை விட அதிகமாக முக்கோணங்களில் நாடகங்கள் உண்டு", "normalised": "வடிவவியலும் திரிகோணவியலும்: இங்கே முக்கோணங்களுக்கு பாலிவுட்டை விட அதிக நாடகத்தன்மை உண்டு"}
{"unnormalised": "உண்மையைச் சொல்லப் போனால், கணிதத்துக்கு, குறிப்பாக வடிவவியல் மற்றும் முக்கோணவியலுக்கு, கெட்ட பெயர் இருக்கிறது. அது மந்தமான கோணங்கள் மற்றும் சைன் அலைகள் நிறைந்தது, வாரக் கணக்கான பழைய ரொட்டியை விட வறண்டது என்று மக்கள் நினைக்கிறார்கள். ஆனால், இது இந்தியாவுக்கும் பாகிஸ்தானுக்கும் இடையிலான கிரிக்கெட் போட்டியை விட உற்சாகமானது என்று நான் இங்கே உங்களுக்குச் சொல்ல வந்துள்ளேன். உண்மைதான்! அந்த முக்கோணங்கள் எல்லாவற்றையும் நினைத்துப் பாருங்கள் - ஒவ்வொன்றும் ஒரு ரகசிய கோணத்தை, ஒரு சிறப்பு நீளத்தை, ஒரு மறைக்கப்பட்ட உறவை மறைத்து வைத்திருக்கிறது. இது ஒரு குடும்ப நாடகம் போன்றது, ஆனால் குறைவான மாமியர்களும் அதிகமான செங்கோணங்களும் உள்ளன. அதாவது, OG கணிதவியலாளர் பித்தகோரஸ், செங்கோண முக்கோணங்களின் பக்கங்களைக் கண்டுபிடிப்பதற்கான இறுதி குறுக்குவழியை எங்களுக்கு வழங்கினார்: a^2 + b^2 = c^2. 3 கப் டீ குடித்த பிறகு கூட அதை நான் ஞாபகம் வைத்திருக்க முடியும்.", "normalised": "உண்மையைச் சொல்லப் போனால், கணிதம், குறிப்பாக வடிவவியல் மற்றும் திரிகோணவியல் என்றால் பலருக்கும் கசப்புதான். அது முழுக்க முழுக்க விரிகோணங்கள், சைன் அலைகள் என்று ஒரு வாரப் பழைய ரொட்டியை விட வறட்சியான விஷயங்கள் நிறைந்தது என்று மக்கள் நினைக்கிறார்கள். ஆனால் நான் இங்கே உங்களுக்குச் சொல்ல வந்தது என்னவென்றால், இது உண்மையில் இந்தியாவுக்கும் பாகிஸ்தானுக்கும் இடையிலான கிரிக்கெட் போட்டியை விட அதிக உற்சாகமானது. உண்மையாவா! அந்த முக்கோணங்கள் எல்லாவற்றையும் நினைத்துப் பாருங்கள் – ஒவ்வொன்றும் ஒரு ரகசிய கோணத்தை, ஒரு சிறப்பு நீளத்தை, ஒரு மறைக்கப்பட்ட தொடர்பை ஒளித்து வைத்திருக்கிறது. இது ஒரு குடும்ப நாடகம் போல, ஆனால் குறைவான மாமனார்கள் மற்றும் அதிக செங்கோணங்கள் கொண்டது. நான் சொல்வது என்னவென்றால், பைதகிரஸ், O-G கணிதவியலாளர், அடிப்படையில் செங்கோண முக்கோணங்களின் பக்கங்களைக் கண்டறிவதற்கான மிகச்சிறந்த குறுக்குவழியை எங்களுக்குக் கொடுத்தார்: a ஸ்கொயர் கூட்டல் b ஸ்கொயர் = c ஸ்கொயர். மூன்று கப் டீ குடித்த பிறகும் அதை நான் கூட நினைவில் வைத்திருக்க முடியும்."}
{"unnormalised": "மேலும் முக்கோணவியலா? என்னைத் தொடங்க விடாதீர்கள்! SOH CAH TOA - இது ஏதோ ஒரு மாய மந்திரம் போல ஒலிக்கிறது, இல்லையா? ஒரு பாபாஜி பருவமழையை கணிக்க இதைப் பயன்படுத்தலாம். ஆனால் இது சைன், கொசைன் மற்றும் டேன்ஜென்ட் ஆகியவற்றை நினைவில் கொள்வதற்கான ஒரு எளிய நினைவூட்டல் ஆகும். கங்கையின் மீது ஒரு பாலத்தை கட்ட உயரக் கோணங்களைக் கணக்கிடத் தெரியாமல் முயற்சி செய்வதை கற்பனை செய்து பாருங்கள்! நீங்கள் தண்ணீருக்கு நேராக செல்லும் ஒரு பாலத்துடன் முடிப்பீர்கள், மேலும் நிறைய அதிருப்தியான பயணிகள் இருப்பார்கள். பண்டைய இந்திய கணிதவியலாளர்களுக்கு மேற்கத்திய உலகிற்கு முன்பே முக்கோணவியல் தெரியும் என்று எங்கோ படித்தேன். இப்போது, ​​அது ஒரு பாலிவுட் பிளாக்பஸ்டரில் நடித்ததை விட சிறந்த புகழுக்கான கூற்று!", "normalised": "மேலும் திரிகோணவியலா? என்னைத் தொடங்க விடாதீர்கள்! S-O-H C-A-H T-O-A – இது ஏதோ ஒரு மாய மந்திரம் போல் இருக்கிறது, இல்லையா? ஒரு பாபாஜி பருவமழையை கணிக்கப் பயன்படுத்தும் ஏதோ ஒன்று போல. ஆனால் இது உண்மையில் சைன், கொசைன் மற்றும் டேன்ஜென்ட் ஆகியவற்றை நினைவில் வைத்துக் கொள்வதற்கான ஒரு எளிய நினைவூட்டல். கங்கையின் மீது கோண உயரங்களை எவ்வாறு கணக்கிடுவது என்று தெரியாமல் பாலம் கட்ட முயற்சி செய்வதை கற்பனை செய்து பாருங்கள்! நீங்கள் தண்ணீருக்கு நேராகப் போகும் பாலத்துடன் முடிப்பீர்கள், மேலும் நிறைய அதிருப்தியான பயணிகளும் இருப்பார்கள். பண்டைய இந்திய கணிதவியலாளர்களுக்கு மேற்கத்திய உலகிற்கு முன்பே திரிகோணவியல் தெரியும் என்று நான் எங்கோ படித்தேன். இப்போது, அது ஒரு பிரபலமான கூற்று, ஒரு பாலிவுட் பிளாக்பஸ்டரில் நடித்ததை விட சிறந்தது!"}
{"unnormalised": "ஆனால் உண்மையிலேயே, வடிவவியலின் உண்மையான அழகு அதன் நடைமுறை பயன்பாடுகளில் உள்ளது. உதாரணமாக, சிறிய வட்டத்தை எடுத்துக் கொள்ளுங்கள். அது ஆட்டோ ரிக்ஷாவின் சக்கரமாக இருந்தாலும் அல்லது உங்கள் மிட்டாய் கடைக்காரர் செய்யும் சரியான வட்டமான ஜிலேபியாக இருந்தாலும், வடிவவியல் விளையாடப்படுகிறது. சமச்சீர் மற்றும் விகிதாச்சாரத்தைப் புரிந்து கொள்ளாமல் தாஜ்மஹால் வடிவமைப்பதை கற்பனை செய்து பாருங்கள். அது நாப்கினில் மோசமாக வரையப்பட்ட ஓவியம் போல் இருக்கும். அந்த வட்டத்தின் சுற்றளவு, 2πr, ஒரு ரிக்ஷா ஒரு சுழற்சியில் எவ்வளவு தூரம் பயணிக்கிறது என்பதை அடிப்படையில் தீர்மானிக்கிறது. அது இல்லாமல் நாம் எங்கே இருப்போம்!", "normalised": "ஆனால் உண்மையிலேயே, வடிவவியலின் உண்மையான அழகு அதன் நடைமுறை பயன்பாடுகளில்தான் உள்ளது. உதாரணமாக, எளிய வட்டத்தை எடுத்துக் கொள்ளுங்கள். அது ஆட்டோ ரிக்ஷாவின் சக்கரமாக இருந்தாலும் அல்லது உங்கள் மிட்டாய் கடைக்காரர் செய்யும் சரியான வட்டமான ஜிலேபியாக இருந்தாலும், வடிவவியல் விளையாடப்படுகிறது. சமச்சீர் மற்றும் விகிதாச்சாரத்தைப் புரிந்து கொள்ளாமல் தாஜ்மஹால் வடிவமைப்பதை கற்பனை செய்து பாருங்கள். அது ஒரு நாப்கினில் மோசமாக வரையப்பட்ட ஓவியம் போல் இருக்கும். அந்த வட்டத்தின் சுற்றளவு, இரண்டு பை ஆர், அடிப்படையில் ஒரு ரிக்ஷா ஒரு சுழற்சியில் எவ்வளவு தூரம் பயணிக்கிறது என்பதை தீர்மானிக்கிறது. அது இல்லாமல் நாம் எங்கே இருந்திருப்போம்!"}
{"unnormalised": "நம்மால் சிறிய π ஐ மறக்க முடியாது. இது தோராயமாக 3.14159, மேலும் இது என்றென்றும் நீண்டு கொண்டே போகிறது! எனது கணித ஆசிரியர் திரு. சர்மா, ஒருமுறை ஒரு மில்லியன் இலக்கங்களுக்கு π ஐ தெரிந்து கொள்வது முற்றிலும் பயனற்றது என்று கூறினார். ஆனால் உலகின் அனைத்து நாடுகளின் தலைநகரங்களையும் தெரிந்து கொள்வது பயனுள்ளதாக இருக்கும் என்றும் அவர் கூறினார், நாடுகளின் பெயர்கள் மாறும் வேகத்தை நான் கேள்விக்குள்ளாக்கினேன். எப்படியிருந்தாலும், சுற்றளவுகள் மற்றும் பரப்பளவுகளை துல்லியமாக கணக்கிட இது அனுமதிக்கிறது என்பதை அறிவது நல்லது.", "normalised": "நம்மால் எளிய பையை மறக்க முடியாது. இது தோராயமாக மூன்று புள்ளி ஒன்று நான்கு ஒன்று ஐந்து ஒன்பது, இது என்றென்றும் போகிறது! என் கணித ஆசிரியர் மிஸ்டர் சர்மா ஒருமுறை என்னிடம் ஒரு மில்லியன் இலக்கங்களுக்கு பை பற்றி தெரிந்து கொள்வது முற்றிலும் பயனற்றது என்று கூறினார். ஆனால் உலகின் அனைத்து நாடுகளின் தலைநகரங்களையும் தெரிந்து கொள்வது பயனுள்ளது என்றும் அவர் கூறினார், நாடுகளின் பெயர்கள் மாறும் வேகத்தைக் கருத்தில் கொண்டு நான் கேள்வி எழுப்பினேன். எப்படியிருந்தாலும், இது சுற்றளவுகள் மற்றும் பரப்பளவுகளைத் துல்லியமாகக் கணக்கிட அனுமதிக்கிறது என்பது தெரிந்து கொள்வது நல்லது."}
{"unnormalised": "உண்மை என்னவென்றால், இந்தக் கருத்துகளைக் கற்றுக்கொள்வது என்பது தேர்வுகளில் வெற்றி பெறுவது மட்டுமல்ல. இது உங்கள் சிக்கலைத் தீர்க்கும் திறன்களைக் கூர்மைப்படுத்துவது, உங்கள் மூளையை தர்க்கரீதியாகச் சிந்திக்கப் பயிற்றுவிப்பது மற்றும் நம்மைச் சுற்றியுள்ள உலகை ஆளும் நேர்த்தியான வடிவங்களைப் பாராட்டுவதாகும். கூடுதலாக, முக்கோணத்தின் கோணங்களின் கூடுதல் எப்போதும் 180 டிகிரி என்று நிரூபித்தது யார் என்ற கேள்வி வரும்போது, ​​நீங்கள் வெல்லும் பப் ட்ரிவியா இரவுகளைப் பற்றி சிந்தியுங்கள்!", "normalised": "உண்மை என்னவென்றால், இந்தக் கருத்துகளைக் கற்றுக்கொள்வது என்பது தேர்வில் வெற்றி பெறுவது மட்டுமல்ல. இது உங்கள் சிக்கலைத் தீர்க்கும் திறன்களைக் கூர்மைப்படுத்துவது, உங்கள் மூளையை தர்க்கரீதியாக சிந்திக்கப் பயிற்றுவிப்பது மற்றும் நம்மைச் சுற்றியுள்ள உலகை ஆளும் நேர்த்தியான வடிவங்களைப் பாராட்டுவது பற்றியது. மேலும், முக்கோணத்தின் கோணங்கள் எப்போதும் நூற்றி எண்பது டிகிரியாக இருக்கும் என்று நிரூபித்தவர் யார் என்ற கேள்வி வரும்போது, நீங்கள் வெல்லும் அனைத்து பப் ட்ரிவியா இரவுகளைப் பற்றி யோசித்துப் பாருங்கள்!"}
{"unnormalised": "எனவே, அடுத்த முறை நீங்கள் வடிவவியல் அல்லது முக்கோணவியலைப் பற்றி பயப்படும்போது, ​​அது பார்ப்பதற்கு அவ்வளவு பயமாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். சவாலை ஏற்றுக் கொள்ளுங்கள், எப்போதாவது வரும் இயற்கணிதத் தவறுகளைப் பார்த்துச் சிரித்து, ஒருவேளை இந்த கணித மேதைகளின் அழகையும் நடைமுறைத்தன்மையையும் கூட நீங்கள் பாராட்ட கற்றுக்கொள்வீர்கள். எல்லாவற்றிற்கும் மேலாக, நிஜ உலகப் பிரச்சனைகளைத் தீர்ப்பதற்கான நம்பகமான சூத்திரங்களை வேறு எங்கே நீங்கள் காண முடியும், மேலும் நகைச்சுவையும் பாலிவுட் நாடகத்தின் தெளிப்பும் ஒரு நல்ல அளவிற்காக சேர்க்கப்பட்டிருக்கும். இப்போது, ​​என்னை மன்னியுங்கள், நான் ஃபைபோனச்சி தொடரின் சிக்கல்களைப் பற்றி சிந்திக்கப் போகிறேன்... அல்லது சில ஜிலேபிகளை ஆர்டர் செய்யலாம்.", "normalised": "எனவே, அடுத்த முறை நீங்கள் வடிவியல் அல்லது திரிகோணவியலால் பயந்து போனதாக உணர்ந்தால், அது பார்ப்பதற்கு பயங்கரமானதாக இல்லை என்பதை நினைவில் கொள்ளுங்கள். சவாலைத் தழுவுங்கள், எப்போதாவது வரும் இயற்கணித பிழைகளை கண்டு சிரித்து மகிழுங்கள், ஒருவேளை இந்த கணித மேதைகளின் அழகையும் நடைமுறைத்தன்மையையும் நீங்கள் பாராட்டக் கூடக் கற்றுக்கொள்ளலாம். எல்லாவற்றிற்கும் மேலாக, நிஜ உலகப் பிரச்சனைகளைத் தீர்ப்பதற்கான நம்பகமான சூத்திரங்களை வேறு எங்கே நீங்கள் கண்டுபிடிக்க முடியும், அதோடு கொஞ்சம் நகைச்சுவையும், ஒரு சிட்டிகை பாலிவுட் நாடகமும் கலந்திருக்கும்? இப்போது, என்னை மன்னிக்கவும், நான் ஃபிபோனச்சி வரிசையின் நுணுக்கங்களைப் பற்றி சிந்திப்பேன் என்று நினைக்கிறேன்... அல்லது ஒருவேளை சில ஜிலேபிகளை ஆர்டர் செய்யலாம்."}
