{"unnormalised": "சரி, நான் இந்த வடிவியல் கணக்கில் மாட்டிக்கொண்டேன், யார். இது எனது 10ஆம் வகுப்பு கணிதத் தேர்வுக்கானது, என்னால் இதைச் சரியாகப் புரிந்துகொள்ள முடியவில்லை. கேள்வி என்னவென்றால், \"ஒரு கோபுரமானது ஒரு கால்வாயின் கரையில் செங்குத்தாக நிற்கிறது. கோபுரத்திற்கு நேர் எதிரே உள்ள மற்றொரு கரையில் இருந்து, கோபுரத்தின் உச்சிக்கு ஏற்றக் கோணம் 60°. இந்த புள்ளியிலிருந்து 20மீ தூரத்தில், கோபுரத்தின் அடிவாரத்தை இணைக்கும் கோட்டில் உள்ள மற்றொரு புள்ளியிலிருந்து, கோபுரத்தின் உச்சிக்கு ஏற்றக் கோணம் 30°. கோபுரத்தின் உயரம் மற்றும் கால்வாயின் அகலம் ஆகியவற்றைக் கண்டறியவும்.\" அதாவது, இது எதைத்தான் குறிக்கிறது?!", "normalised": "சரி, இந்த ஜியோமெட்ரி கணக்குல மாட்டிட்டு முழிக்கிறேன் நண்பா. இது பத்தாவது ஸ்டாண்டர்ட் மேத்ஸ் பரீட்சைக்கு, எனக்கு மண்டைக்குள்ள ஏறவே மாட்டேங்குது. அந்த கேள்வி என்னன்னா, \"ஒரு கால்வாயின் கரையில் ஒரு கோபுரம் செங்குத்தாக நிற்கிறது. கோபுரத்துக்கு நேர் எதிரே இருக்கும் மறுகரையில் இருந்து கோபுரத்தின் உச்சியைப் பார்க்கும் போது ஏற்படும் ஏற்றக் கோணம் அறுபது டிகிரி. இந்த புள்ளியில் இருந்து இருபது மீட்டர் தள்ளி, கோபுரத்தின் அடிக்கு இந்த புள்ளியை இணைக்கும் கோட்டின் மீது இருக்கும் மற்றொரு புள்ளியிலிருந்து கோபுரத்தின் உச்சியைப் பார்க்கும் போது ஏற்படும் ஏற்றக் கோணம் முப்பது டிகிரி. கோபுரத்தின் உயரம் மற்றும் கால்வாயின் அகலம் என்னவென்று கண்டுபிடிக்கவும்.\" என்ன சொல்ல வராங்கன்னே தெரியல!"}
{"unnormalised": "நான் ஏற்கனவே 5 முறை வரைபடம் வரைய முயற்சித்தேன், ஆனால் எனக்கு வெவ்வேறு முக்கோணங்கள் கிடைக்கின்றன. நான் tan θ = எதிர்பக்கம்/அடுத்துள்ள பக்கம் பயன்படுத்த வேண்டும் என்று நினைக்கிறேன், ஆனால் சமன்பாடுகளை எப்படி சரியாக அமைப்பது என்று எனக்குத் தெரியவில்லை. என் ஆசிரியர், திரு. சர்மா வகுப்பில் விளக்கினார், ஆனால் நான் டீ மற்றும் சமோசா பற்றி பகல் கனவு கண்டு கொண்டிருந்தேன். இப்போது நான் அதை நினைத்து வருந்துகிறேன். யாராவது உதவிக்குறிப்புகள் வைத்திருக்கிறீர்களா அல்லது இதை படிப்படியாக விளக்க முடியுமா? ஒருவேளை சில எளிய வடிவியல் விளக்கங்கள் கூட உதவக்கூடும்.", "normalised": "நான் ஏற்கனவே அஞ்சு தடவை டயக்ராம் வரைஞ்சு பாத்துட்டேன், ஆனா ஒவ்வொரு தடவையும் வேற வேற ட்ரையாங்கிள் வருது. டேன் தீட்டா என்பது எதிர்பக்கம் வகுத்தல் அடுத்துள்ள பக்கம்னு நினைக்கிறேன், ஆனா எப்படி சமன்பாட்டை சரியா அமைக்கிறதுன்னு எனக்குத் தெரியல. எங்க டீச்சர், மிஸ்டர் சர்மா, கிளாஸ்ல எக்ஸ்பிளைன் பண்ணாரு, ஆனா நான் அப்போ டீயும் சமோசாவையும் நினைச்சிட்டு இருந்தேன். இப்போ ரொம்ப வருத்தப்படுறேன். யாராவது டிப்ஸ் கொடுக்குறீங்களா இல்லன்னா ஸ்டெப் பை ஸ்டெப்பா சொல்லிக் கொடுக்குறீங்களா? இன்னும் கொஞ்சம் சிம்பிளா ஜியோமெட்ரி எக்ஸ்பிளைன் பண்ணா கூட நல்லா இருக்கும்."}
{"unnormalised": "உங்களில் சில கணித மேதைகளுக்கு இது மிகவும் அடிப்படையாக இருக்கலாம் என்று எனக்குத் தெரியும், ஆனால் எந்த உதவியும் மிகவும் பாராட்டப்படும்! நான் இந்தத் தேர்வில் குறைந்தபட்சம் 75% மதிப்பெண் எடுக்க வேண்டும், இல்லையென்றால் எனது பெற்றோர் என்னை விட்டு வைக்க மாட்டார்கள். முன்னதாகவே நன்றி, பாய் லோக்!", "normalised": "உங்களுக்கு இதெல்லாம் சூப்பர் பேசிக்னு தெரியும், ஆனா யாராவது ஹெல்ப் பண்ணா ரொம்ப நல்லா இருக்கும்! இந்த டெஸ்ட்ல குறைஞ்சது எழுபத்தி அஞ்சு பெர்சென்ட் மார்க் வாங்கணும், இல்லன்னா எங்க அப்பா அம்மா திட்டுவாங்க. அட்வான்ஸா தேங்க்ஸ் எவ்ரி ஒன்!"}
