{"unnormalised": "சரி, என் தம்பி ரோஹனுக்கு பத்தாவது வகுப்பு கணிதத்தில், குறிப்பாக வடிவியலில் ரொம்ப கஷ்டமா இருக்கு. ஒரு செங்கோண முக்கோணம் – ABC, அதில் கோணம் B என்பது 90 டிகிரி. அந்த கணக்கில், AB = 6 செ.மீ மற்றும் BC = 8 செ.மீ என்றால், AC-யின் நீளம் கண்டுபிடிக்கணும். நான் பிதாகரஸ் தேற்றத்தைப் பயன்படுத்தி விளக்க முயற்சி செய்தேன், AC^2 = AB^2 + BC^2, ஆனால் அவனுக்குப் புரியவே இல்லை. \"அக்கா, இந்த '2' எங்கிருந்து வந்தது?\" என்று கேட்டுக்கொண்டே இருக்கிறான்.", "normalised": "சரி, என் தம்பி ரோஹனுக்கு பத்தாம் வகுப்பு கணிதத்தில், குறிப்பாக வடிவியலில் ரொம்ப கஷ்டமா இருக்கு. ஒரு செங்கோண முக்கோணம் பத்தி ஒரு கணக்கு இருக்கு – A-B-C, அதுல கோணம் B தொண்ணூறு டிகிரி. கணக்கு என்னன்னா, A-B ஆறு சென்டிமீட்டர், B-C எட்டு சென்டிமீட்டர்னா, A-C யோட நீளம் என்னன்னு கண்டுபிடிக்கணும். பிதாகரஸ் தேற்றத்தைப் பயன்படுத்தி விளக்க முயற்சி பண்ணேன், A-C ஸ்கொயர் சமம் A-B ஸ்கொயர் பிளஸ் B-C ஸ்கொயர், ஆனா அவனுக்குப் புரியவே இல்ல. \"அக்கா, இந்த 'ரெண்டு' எங்கிருந்து வந்தது?\"ன்னு கேட்டுட்டே இருக்கான்."}
{"unnormalised": "நான் அவனுடைய வயதில் இருந்தபோது, முக்கோணவியல் எனக்கு எதிரியாக இருந்தது. சைன், காஸ், டேன், எல்லாமே ஏதோ வேற்று மொழி மாதிரி இருந்தது. எங்கள் டியூஷன் ஆசிரியர், மிஸ்டர். ஷர்மா, சூத்திரங்களை வைத்து துளைத்து எடுப்பார். சைன் θ = எதிர்பக்கம் / கர்ணம் என்று ஏதோ சொல்லுவார். சொல்லப்போனால், நான் அந்த பாடத்தில் எப்படியோ தேறினேன். ரோஹன் ஒரு வட்டத்தின் பரப்பளவைக் கண்டுபிடிக்க உதவி வேண்டும் என்கிறான், அதனுடைய ஆரம் 7 செ.மீ மாதிரி இருக்கும்போது. அவன் 2πr அல்லது πr^2 எதை பயன்படுத்துவது என்று குழப்பிக் கொண்டே இருக்கிறான். பை என்பது 3.14 அல்லது 22/7 மாதிரிதானா என்றும் கேட்டான்.", "normalised": "எனக்கு ஞாபகம் இருக்கு நான் அவன் வயசுல இருக்கும்போது, முக்கோணவியல் தான் என் எதிரியா இருந்தது. சைன், கோசைன், டேன்ஜென்ட் எல்லாம் ஏதோ வேற்றுக்கிரக மொழி மாதிரி இருந்துச்சு. எங்க ட்யூஷன் டீச்சர், மிஸ்டர் சர்மா, ஃபார்முலா வச்சு நம்மள துளைச்சி எடுத்துடுவார். சைன் தீட்டா எதிர் பக்கம் பை ஹைப்போடெனியூஸ்னு ஏதோ சொல்லுவாரு. சத்தியமா, நான் அந்தப் பாடத்த எப்படியோ தான் பாஸ் பண்ணேன். ரோஹன் வட்டம் சம்பந்தமான கணக்குலயும் கஷ்டப்படுறான். ஏழு சென்டிமீட்டர் ஆரம் இருக்கிற வட்டத்தோட பரப்பளவு கண்டுபிடிக்க உதவி வேணுமாம். ரெண்டு பை ஆர் (2πr) யூஸ் பண்ணனுமா இல்ல பை ஆர் ஸ்கொயர் (πr²) யூஸ் பண்ணனுமானு குழம்பிட்டே இருக்கான். பை மூணு புள்ளி ஒன்னு நாலு (3.14) இல்ல இருபத்தி ரெண்டு பை ஏழு (22/7) மாதிரிதானானு கூட கேட்டான்."}
{"unnormalised": "எப்படியும், வடிவியல் மற்றும் முக்கோணவியல் பயத்தை குறைக்க யாருக்காவது டிப்ஸ் இருந்தா சொல்லுங்க! ஒரு நல்ல யூடியூப் சேனல் அல்லது ஆன்லைன் ரிசோர்ஸ் இருந்தாலும் சொல்லுங்க. பரீட்சைக்கு முன்னாடி அவனுக்கு உதவ நான் பெங்களூருக்கு போற ட்ரிப்பை தள்ளி வைக்கணும். அவன் 40% மதிப்பெண் வாங்குகிறான், குறைந்தபட்சம் 75%க்கு மேலே வாங்கணும். அவனுக்கு ஒரு நடைமுறை அணுகுமுறை தேவை என்று நினைக்கிறேன், தொடர்புபடுத்தக்கூடிய எடுத்துக்காட்டுகள் இருக்கலாம். எந்த யோசனைகளையும் வரவேற்கிறேன்!", "normalised": "எப்படியாவது வடிவியல் மற்றும் முக்கோணவியலை எப்படி பயமில்லாம கத்துக்கிறதுன்னு யாராவது டிப்ஸ் இருந்தா சொல்லுங்க! நல்ல யூடியூப் சேனல் இல்ல ஆன்லைன் ரிசோர்ஸ் இருந்தா சொல்லுங்க. பரீட்சைக்கு முன்னாடி அவனுக்கு ஹெல்ப் பண்ண பெங்களூருக்கு போற ட்ரிப்ப போஸ்போன் பண்ணி சீக்கிரமா போகணும். அவன் நாற்பது சதவீதம் மார்க் வாங்குறான், கண்டிப்பா எழுபத்தி ஐந்து சதவீதத்துக்கு மேல வாங்கணும். அவனுக்கு பிராக்டிகலா, வாழ்க்கையில பொருந்துற எக்ஸாம்பிள்ஸ் வச்சு சொல்லிக் கொடுத்தா நல்லா இருக்கும்னு நினைக்கிறேன். ஏதாவது சஜஷன் இருந்தா சொல்லுங்க!"}
