```json
{
  "unnormalised": "ভারতে প্রতিযোগিতামূলক পরীক্ষায় উত্তীর্ণ হওয়ার জন্য কোচিং সেন্টারগুলো প্রায় বাধ্যতামূলক হয়ে গেছে, তাই না? মানে, এমনকি CAT পরীক্ষার মতো কিছুর জন্যও, সবাই IMS বা TIME-এ সাইন আপ করছে। এটা একটা বিশাল শিল্প হয়ে গেছে, এবং সত্যি বলতে, এটি অনেক পরিবারকে কিছুটা কঠিন পরিস্থিতিতে ফেলে, বিশেষ করে ফি কখনও কখনও ২,০০,০০০ টাকা বা তারও বেশি হওয়ায়।",
  "normalised": "ভারতে প্রতিযোগিতামূলক পরীক্ষায় উত্তীর্ণ হওয়ার জন্য কোচিং সেন্টারগুলো প্রায় বাধ্যতামূলক হয়ে গেছে, তাই না? মানে, এমনকি C-A-T পরীক্ষার মতো কিছুর জন্যও, সবাই I-M-S বা T-I-M-E-এ সাইন আপ করছে। এটা একটা বিশাল শিল্প হয়ে গেছে, এবং সত্যি বলতে, এটি অনেক পরিবারকে কিছুটা কঠিন পরিস্থিতিতে ফেলে, বিশেষ করে ফি কখনও কখনও দুই লক্ষ টাকা বা তারও বেশি হওয়ায়।",
  "raw": "ভারতে প্রতিযোগিতামূলক পরীক্ষায় উত্তীর্ণ হওয়ার জন্য কোচিং সেন্টারগুলো প্রায় বাধ্যতামূলক হয়ে গেছে, তাই না? মানে, এমনকি CAT পরীক্ষার মতো কিছুর জন্যও, সবাই IMS বা TIME-এ সাইন আপ করছে। এটা একটা বিশাল শিল্প হয়ে গেছে, এবং সত্যি বলতে, এটি অনেক পরিবারকে কিছুটা কঠিন পরিস্থিতিতে ফেলে, বিশেষ করে ফি কখনও কখনও ২,০০,০০০ টাকা বা তারও বেশি হওয়ায়।"
}
```
```json
{
  "unnormalised": "তাহলে, এই কোচিং ক্রেজের কারণ কী? প্রথমত, এখানে সুযোগ অনেক বেশি। একটি আইআইটি বা আইআইএম-এ ভর্তি হতে পারলে জীবন সত্যিই বদলে যেতে পারে। উপরন্তু, পরীক্ষাগুলোও বেশ কঠিন। উদাহরণস্বরূপ, JEE Advanced-এ কয়েক হাজার আসনের জন্য লক্ষ লক্ষ ছাত্রছাত্রী প্রতিযোগিতা করে। চাপ এতটাই বেশি থাকে যে, অনেকেরই মনে হয় কোচিং-ই তাদের একমাত্র ভরসা।",
  "normalised": "তাহলে, এই কোচিং ক্রেজের কারণ কী? প্রথমত, এখানে সুযোগ অনেক বেশি। একটি আই-আই-টি বা আই-আই-এম-এ ভর্তি হতে পারলে জীবন সত্যিই বদলে যেতে পারে। উপরন্তু, পরীক্ষাগুলোও বেশ কঠিন। উদাহরণস্বরূপ, জে-ই-ই অ্যাডভান্সড-এ কয়েক হাজার আসনের জন্য লক্ষ লক্ষ ছাত্রছাত্রী প্রতিযোগিতা করে। চাপ এতটাই বেশি থাকে যে, অনেকেরই মনে হয় কোচিং-ই তাদের একমাত্র ভরসা।",
  "raw": "তাহলে, এই কোচিং ক্রেজের কারণ কী? প্রথমত, এখানে সুযোগ অনেক বেশি। একটি আইআইটি বা আইআইএম-এ ভর্তি হতে পারলে জীবন সত্যিই বদলে যেতে পারে। উপরন্তু, পরীক্ষাগুলোও বেশ কঠিন। উদাহরণস্বরূপ, JEE Advanced-এ কয়েক হাজার আসনের জন্য লক্ষ লক্ষ ছাত্রছাত্রী প্রতিযোগিতা করে। চাপ এতটাই বেশি থাকে যে, অনেকেরই মনে হয় কোচিং-ই তাদের একমাত্র ভরসা।"
}
```
```json
{
  "unnormalised": "আর কোচিং সেন্টারগুলো? তারা এতে বড় ভূমিকা রাখে। তারা নিশ্চিত সাফল্যের প্রতিশ্রুতি দেয়, ব্যক্তিগত মনোযোগ (যদিও আপনি *আসলে* কতটা পান তা অন্য প্রশ্ন!), এবং মক টেস্টগুলোতে অ্যাক্সেস যা আসল পরীক্ষার পরিবেশকে অনুকরণ করে। তারা সাফল্যের গল্প ব্যবহার করে (প্রায়শই বেছে নেওয়া, আসুন সত্যি বলি) সম্ভাব্য শিক্ষার্থীদের আকৃষ্ট করার জন্য ব্যাপকভাবে বিজ্ঞাপন দেয়। সম্প্রতি আমি যে একটি জনপ্রিয় কোচিং বিজ্ঞাপন দেখেছি, তাতে এমনকি NEET-এ ৯৯তম শতাংশের উপরে স্কোর করা শিক্ষার্থীদের জন্য ৯০% সাফল্যের হারের কথা বলা হয়েছে। শুনতে খুব ভালো লাগছে, তাই না?",
  "normalised": "আর কোচিং সেন্টারগুলো? তারা এতে বড় ভূমিকা রাখে। তারা নিশ্চিত সাফল্যের প্রতিশ্রুতি দেয়, ব্যক্তিগত মনোযোগ (যদিও আপনি *আসলে* কতটা পান তা অন্য প্রশ্ন!), এবং মক টেস্টগুলোতে অ্যাক্সেস যা আসল পরীক্ষার পরিবেশকে অনুকরণ করে। তারা সাফল্যের গল্প ব্যবহার করে (প্রায়শই বেছে নেওয়া, আসুন সত্যি বলি) সম্ভাব্য শিক্ষার্থীদের আকৃষ্ট করার জন্য ব্যাপকভাবে বিজ্ঞাপন দেয়। সম্প্রতি আমি যে একটি জনপ্রিয় কোচিং বিজ্ঞাপন দেখেছি, তাতে এমনকি N-E-E-T-এ নিরানব্বই শতাংশের উপরে স্কোর করা শিক্ষার্থীদের জন্য নব্বই শতাংশ সাফল্যের হারের কথা বলা হয়েছে। শুনতে খুব ভালো লাগছে, তাই না?",
  "raw": "Assistant: {\n  \"unnormalised\": \"আর কোচিং সেন্টারগুলো? তারা এতে বড় ভূমিকা রাখে। তারা নিশ্চিত সাফল্যের প্রতিশ্রুতি দেয়, ব্যক্তিগত মনোযোগ (যদিও আপনি *আসলে* কতটা পান তা অন্য প্রশ্ন!), এবং মক টেস্টগুলোতে অ্যাক্সেস যা আসল পরীক্ষার পরিবেশকে অনুকরণ করে। তারা সাফল্যের গল্প ব্যবহার করে (প্রায়শই বেছে নেওয়া, আসুন সত্যি বলি) সম্ভাব্য শিক্ষার্থীদের আকৃষ্ট করার জন্য ব্যাপকভাবে বিজ্ঞাপন দেয়। সম্প্রতি আমি যে একটি জনপ্রিয় কোচিং বিজ্ঞাপন দেখেছি, তাতে এমনকি NEET-এ ৯৯তম শতাংশের উপরে স্কোর করা শিক্ষার্থীদের জন্য ৯০% সাফল্যের হারের কথা বলা হয়েছে। শুনতে খুব ভালো লাগছে, তাই না?\",\n  \"normalised\": \"আর কোচিং সেন্টারগুলো? তারা এতে বড় ভূমিকা রাখে। তারা নিশ্চিত সাফল্যের প্রতিশ্রুতি দেয়, ব্যক্তিগত মনোযোগ (যদিও আপনি *আসলে* কতটা পান তা অন্য প্রশ্ন!), এবং মক টেস্টগুলোতে অ্যাক্সেস যা আসল পরীক্ষার পরিবেশকে অনুকরণ করে। তারা সাফল্যের গল্প ব্যবহার করে (প্রায়শই বেছে নেওয়া, আসুন সত্যি বলি) সম্ভাব্য শিক্ষার্থীদের আকৃষ্ট করার জন্য ব্যাপকভাবে বিজ্ঞাপন দেয়। সম্প্রতি আমি যে একটি জনপ্রিয় কোচিং বিজ্ঞাপন দেখেছি, তাতে এমনকি N-E-E-T-এ নিরানব্বই শতাংশের উপরে স্কোর করা শিক্ষার্থীদের জন্য নব্বই শতাংশ সাফল্যের হারের কথা বলা হয়েছে। শুনতে খুব ভালো লাগছে, তাই না?\",\n  \"raw\": \"আর কোচিং সেন্টারগুলো? তারা এতে বড় ভূমিকা রাখে। তারা নিশ্চিত সাফল্যের প্রতিশ্রুতি দেয়, ব্যক্তিগত মনোযোগ (যদিও আপনি *আসলে* কতটা পান তা অন্য প্রশ্ন!), এবং মক টেস্টগুলোতে অ্যাক্সেস যা আসল পরীক্ষার পরিবেশকে অনুকরণ করে। তারা সাফল্যের গল্প ব্যবহার করে (প্রায়শই বেছে নেওয়া, আসুন সত্যি বলি) সম্ভাব্য শিক্ষার্থীদের আকৃষ্ট করার জন্য ব্যাপকভাবে বিজ্ঞাপন দেয়। সম্প্রতি আমি যে একটি জনপ্রিয় কোচিং বিজ্ঞাপন দেখেছি, তাতে এমনকি NEET-এ ৯৯তম শতাংশের উপরে স্কোর করা শিক্ষার্থীদের জন্য ৯০% সাফল্যের হারের কথা বলা হয়েছে। শুনতে খুব ভালো লাগছে, তাই না?\"\n}"
}
```
```json
{
  "unnormalised": "তবে এখানে একটা বিষয় আছে: কোচিং কোনো জাদুকাঠি নয়। অবশ্যই, এটি গঠন, নির্দেশনা এবং একটি প্রতিযোগিতামূলক পরিবেশ সরবরাহ করতে পারে। তবে এটি মুখস্থবিদ্যা এবং নির্ভরতার সংস্কৃতিও তৈরি করে। শিক্ষার্থীরা প্রায়শই ধারণাগুলোর গভীর বোধ বিকাশের পরিবর্তে কোচিং সেন্টারের নোট এবং শর্টকাটের উপর নির্ভরশীল হয়ে পড়ে। এছাড়াও, তীব্র চাপ এবং প্রতিযোগিতা মানসিক স্বাস্থ্যের উপর প্রভাব ফেলতে পারে। একটু চিন্তা করুন: দিনে 10-12 ঘণ্টা পড়াশোনা, ক্লাসে যোগদান এবং মক টেস্ট দেওয়া? এটি ঠিক একটি ভারসাম্যপূর্ণ জীবন নয়।",
  "normalised": "তবে এখানে একটা বিষয় আছে: কোচিং কোনো জাদুকাঠি নয়। অবশ্যই, এটি গঠন, নির্দেশনা এবং একটি প্রতিযোগিতামূলক পরিবেশ সরবরাহ করতে পারে। তবে এটি মুখস্থবিদ্যা এবং নির্ভরতার সংস্কৃতিও তৈরি করে। শিক্ষার্থীরা প্রায়শই ধারণাগুলোর গভীর বোধ বিকাশের পরিবর্তে কোচিং সেন্টারের নোট এবং শর্টকাটের উপর নির্ভরশীল হয়ে পড়ে। এছাড়াও, তীব্র চাপ এবং প্রতিযোগিতা মানসিক স্বাস্থ্যের উপর প্রভাব ফেলতে পারে। একটু চিন্তা করুন: দিনে দশ থেকে বারো ঘণ্টা পড়াশোনা, ক্লাসে যোগদান এবং মক টেস্ট দেওয়া? এটি ঠিক একটি ভারসাম্যপূর্ণ জীবন নয়।",
  "raw": "তবে এখানে একটা বিষয় আছে: কোচিং কোনো জাদুকাঠি নয়। অবশ্যই, এটি গঠন, নির্দেশনা এবং একটি প্রতিযোগিতামূলক পরিবেশ সরবরাহ করতে পারে। তবে এটি মুখস্থবিদ্যা এবং নির্ভরতার সংস্কৃতিও তৈরি করে। শিক্ষার্থীরা প্রায়শই ধারণাগুলোর গভীর বোধ বিকাশের পরিবর্তে কোচিং সেন্টারের নোট এবং শর্টকাটের উপর নির্ভরশীল হয়ে পড়ে। এছাড়াও, তীব্র চাপ এবং প্রতিযোগিতা মানসিক স্বাস্থ্যের উপর প্রভাব ফেলতে পারে। একটু চিন্তা করুন: দিনে 10-12 ঘণ্টা পড়াশোনা, ক্লাসে যোগদান এবং মক টেস্ট দেওয়া? এটি ঠিক একটি ভারসাম্যপূর্ণ জীবন নয়।"
}
```
```json
{
  "unnormalised": "বিকল্প? অবশ্যই! সঠিক সম্পদ সঙ্গে স্ব-অধ্যয়ন আরও বেশি কার্যকর হতে পারে। উদাহরণস্বরূপ, NCERT পাঠ্যপুস্তকগুলি একটি শক্তিশালী ভিত্তি প্রদান করে। খান একাডেমি এবং Byju's এর মতো প্রচুর অনলাইন সম্পদ রয়েছে, যা বিনামূল্যে বা স্বল্প মূল্যের শিক্ষার উপকরণ সরবরাহ করে। বন্ধুদের সাথে অধ্যয়ন দল তৈরি করা অনুপ্রাণিত থাকার এবং একে অপরের কাছ থেকে শেখার একটি দুর্দান্ত উপায় হতে পারে। গ্রন্থাগারগুলির কথা ভুলবেন না, যা আপনার প্রয়োজনীয় সবকিছু সরবরাহ করে এবং একেবারে বিনামূল্যে!",
  "normalised": "বিকল্প? অবশ্যই! সঠিক সম্পদ সঙ্গে স্ব-অধ্যয়ন আরও বেশি কার্যকর হতে পারে। উদাহরণস্বরূপ, N-C-E-R-T পাঠ্যপুস্তকগুলি একটি শক্তিশালী ভিত্তি প্রদান করে। খান একাডেমি এবং Byju's এর মতো প্রচুর অনলাইন সম্পদ রয়েছে, যা বিনামূল্যে বা স্বল্প মূল্যের শিক্ষার উপকরণ সরবরাহ করে। বন্ধুদের সাথে অধ্যয়ন দল তৈরি করা অনুপ্রাণিত থাকার এবং একে অপরের কাছ থেকে শেখার একটি দুর্দান্ত উপায় হতে পারে। গ্রন্থাগারগুলির কথা ভুলবেন না, যা আপনার প্রয়োজনীয় সবকিছু সরবরাহ করে এবং একেবারে বিনামূল্যে!",
  "raw": "বিকল্প? অবশ্যই! সঠিক সম্পদ সঙ্গে স্ব-অধ্যয়ন আরও বেশি কার্যকর হতে পারে। উদাহরণস্বরূপ, NCERT পাঠ্যপুস্তকগুলি একটি শক্তিশালী ভিত্তি প্রদান করে। খান একাডেমি এবং Byju's এর মতো প্রচুর অনলাইন সম্পদ রয়েছে, যা বিনামূল্যে বা স্বল্প মূল্যের শিক্ষার উপকরণ সরবরাহ করে। বন্ধুদের সাথে অধ্যয়ন দল তৈরি করা অনুপ্রাণিত থাকার এবং একে অপরের কাছ থেকে শেখার একটি দুর্দান্ত উপায় হতে পারে। গ্রন্থাগারগুলির কথা ভুলবেন না, যা আপনার প্রয়োজনীয় সবকিছু সরবরাহ করে এবং একেবারে বিনামূল্যে!"
}
```
```json
{
  "unnormalised": "আরও গুরুত্বপূর্ণ বিষয় হল, আপনি কীভাবে সবচেয়ে ভালোভাবে শেখেন তা বোঝা। কিছু লোক একটি কাঠামোগত ক্লাসরুম পরিবেশে উন্নতি লাভ করে, আবার কেউ কেউ স্ব-অধ্যয়নের নমনীয়তাকে পছন্দ করে। বিভিন্ন পদ্ধতির সাথে পরীক্ষা করুন এবং আপনার জন্য কোনটি কাজ করে তা খুঁজে বের করুন। ভিড়ের অনুসরণ করতে এবং কোচিং সেন্টারে যোগ দিতে চাপ অনুভব করবেন না শুধুমাত্র এই কারণে যে অন্য সবাই এটি করছে।",
  "normalised": "আরও গুরুত্বপূর্ণ বিষয় হল, আপনি কীভাবে সবচেয়ে ভালোভাবে শেখেন তা বোঝা। কিছু লোক একটি কাঠামোগত ক্লাসরুম পরিবেশে উন্নতি লাভ করে, আবার কেউ কেউ স্ব-অধ্যয়নের নমনীয়তাকে পছন্দ করে। বিভিন্ন পদ্ধতির সাথে পরীক্ষা করুন এবং আপনার জন্য কোনটি কাজ করে তা খুঁজে বের করুন। ভিড়ের অনুসরণ করতে এবং কোচিং সেন্টারে যোগ দিতে চাপ অনুভব করবেন না শুধুমাত্র এই কারণে যে অন্য সবাই এটি করছে।",
  "raw": "আরও গুরুত্বপূর্ণ বিষয় হল, আপনি কীভাবে সবচেয়ে ভালোভাবে শেখেন তা বোঝা। কিছু লোক একটি কাঠামোগত ক্লাসরুম পরিবেশে উন্নতি লাভ করে, আবার কেউ কেউ স্ব-অধ্যয়নের নমনীয়তাকে পছন্দ করে। বিভিন্ন পদ্ধতির সাথে পরীক্ষা করুন এবং আপনার জন্য কোনটি কাজ করে তা খুঁজে বের করুন। ভিড়ের অনুসরণ করতে এবং কোচিং সেন্টারে যোগ দিতে চাপ অনুভব করবেন না শুধুমাত্র এই কারণে যে অন্য সবাই এটি করছে।"
}
```
```json
{
  "unnormalised": "পরিশেষে, একটি প্রতিযোগিতামূলক পরীক্ষায় উত্তীর্ণ হওয়া কঠোর পরিশ্রম, নিষ্ঠা এবং শেখার জন্য একটি কৌশলগত পদ্ধতির বিষয়। কোচিং একটি সহায়ক হাতিয়ার হতে পারে, তবে এটি সাফল্যের একমাত্র পথ নয়। প্রকৃতপক্ষে, নিজের মৌলিক জ্ঞান এবং উপলব্ধি তৈরি না করে শুধুমাত্র এটির উপর নির্ভর করা দীর্ঘমেয়াদে ক্ষতিকরও হতে পারে। Class 12-এর ছাত্র রাজেশ শর্মার কথা মনে আছে, যিনি 2 বছর ধরে ব্যয়বহুল IIT-JEE কোচিং নেওয়ার পরে, শেষ পর্যন্ত উত্তীর্ণ হতে পারেননি? এটি আপনার জন্য সেরা পদ্ধতিটি বের করার বিষয়।",
  "normalised": "পরিশেষে, একটি প্রতিযোগিতামূলক পরীক্ষায় উত্তীর্ণ হওয়া কঠোর পরিশ্রম, নিষ্ঠা এবং শেখার জন্য একটি কৌশলগত পদ্ধতির বিষয়। কোচিং একটি সহায়ক হাতিয়ার হতে পারে, তবে এটি সাফল্যের একমাত্র পথ নয়। প্রকৃতপক্ষে, নিজের মৌলিক জ্ঞান এবং উপলব্ধি তৈরি না করে শুধুমাত্র এটির উপর নির্ভর করা দীর্ঘমেয়াদে ক্ষতিকরও হতে পারে। Class বারো-এর ছাত্র রাজেশ শর্মার কথা মনে আছে, যিনি দুই বছর ধরে ব্যয়বহুল আই-আই-টি-জে-ই-ই কোচিং নেওয়ার পরে, শেষ পর্যন্ত উত্তীর্ণ হতে পারেননি? এটি আপনার জন্য সেরা পদ্ধতিটি বের করার বিষয়।",
  "raw": "পরিশেষে, একটি প্রতিযোগিতামূলক পরীক্ষায় উত্তীর্ণ হওয়া কঠোর পরিশ্রম, নিষ্ঠা এবং শেখার জন্য একটি কৌশলগত পদ্ধতির বিষয়। কোচিং একটি সহায়ক হাতিয়ার হতে পারে, তবে এটি সাফল্যের একমাত্র পথ নয়। প্রকৃতপক্ষে, নিজের মৌলিক জ্ঞান এবং উপলব্ধি তৈরি না করে শুধুমাত্র এটির উপর নির্ভর করা দীর্ঘমেয়াদে ক্ষতিকরও হতে পারে। Class 12-এর ছাত্র রাজেশ শর্মার কথা মনে আছে, যিনি 2 বছর ধরে ব্যয়বহুল IIT-JEE কোচিং নেওয়ার পরে, শেষ পর্যন্ত উত্তীর্ণ হতে পারেননি? এটি আপনার জন্য সেরা পদ্ধতিটি বের করার বিষয়।"
}
```
