```json
{
  "unnormalised": "হ্যালো সবাই, কিছু পরামর্শ দরকার! আমার ছোট ভাই, Rohan, এইমাত্র তার 10ম বোর্ড শেষ করেছে এবং এর পরে কী করবে তা নিয়ে চিন্তিত। সে ইঞ্জিনিয়ারিং করার লক্ষ্য রাখছে, তাই অবশ্যই JEE হল বড় বাধা। আমরা দিল্লিতে আছি, এবং এখানকার কোচিংয়ের দৃশ্যটা বেশ তীব্র। সে তার 10ম-এ মোটামুটি 85% স্কোর করেছে, তাই খুব ভালো না, তবে আমার মনে হয় সঠিক নির্দেশ পেলে JEE ক্র্যাক করার সম্ভাবনা অবশ্যই আছে।",
  "normalised": "হ্যালো সবাই, কিছু পরামর্শ দরকার! আমার ছোট ভাই, Rohan, এইমাত্র তার দশম বোর্ড শেষ করেছে এবং এর পরে কী করবে তা নিয়ে চিন্তিত। সে ইঞ্জিনিয়ারিং করার লক্ষ্য রাখছে, তাই অবশ্যই J-E-E হল বড় বাধা। আমরা দিল্লিতে আছি, এবং এখানকার কোচিংয়ের দৃশ্যটা বেশ তীব্র। সে তার দশম-এ মোটামুটি পঁচাশি শতাংশ স্কোর করেছে, তাই খুব ভালো না, তবে আমার মনে হয় সঠিক নির্দেশ পেলে J-E-E ক্র্যাক করার সম্ভাবনা অবশ্যই আছে।",
  "raw": "হ্যালো সবাই, কিছু পরামর্শ দরকার! আমার ছোট ভাই, Rohan, এইমাত্র তার 10ম বোর্ড শেষ করেছে এবং এর পরে কী করবে তা নিয়ে চিন্তিত। সে ইঞ্জিনিয়ারিং করার লক্ষ্য রাখছে, তাই অবশ্যই JEE হল বড় বাধা। আমরা দিল্লিতে আছি, এবং এখানকার কোচিংয়ের দৃশ্যটা বেশ তীব্র। সে তার 10ম-এ মোটামুটি 85% স্কোর করেছে, তাই খুব ভালো না, তবে আমার মনে হয় সঠিক নির্দেশ পেলে JEE ক্র্যাক করার সম্ভাবনা অবশ্যই আছে।"
}
```
```json
{
  "unnormalised": "ব্যাপারটা হল, আমি কোন কোচিং ইনস্টিটিউট বেছে নেব তা নিয়ে খুবই বিভ্রান্ত। FIITJEE, আকাশ, রেজোনেন্স... বিকল্পগুলি অন্তহীন! এছাড়াও, অনেক ছোট, স্থানীয় কোচিং সেন্টার রয়েছে যারা চাঁদ প্রতিশ্রুতি দিচ্ছে। এক বন্ধুর কাছ থেকে VMC (বিদ্যানন্দির ক্লাসেস) সম্পর্কে ভাল কথা শুনেছি, তবে সেগুলি সবই ব্যয়বহুল মনে হয়। যেমন, আমরা ২ লাখ + টাকা ২ বছরের প্রোগ্রামের জন্য বলছি! এটা কি মূল্যবান?",
  "normalised": "ব্যাপারটা হল, আমি কোন কোচিং ইনস্টিটিউট বেছে নেব তা নিয়ে খুবই বিভ্রান্ত। এফ-আই-আই-টি-জে-ই-ই, আকাশ, রেজোনেন্স... বিকল্পগুলি অন্তহীন! এছাড়াও, অনেক ছোট, স্থানীয় কোচিং সেন্টার রয়েছে যারা চাঁদ প্রতিশ্রুতি দিচ্ছে। এক বন্ধুর কাছ থেকে ভি-এম-সি (বিদ্যানন্দির ক্লাসেস) সম্পর্কে ভাল কথা শুনেছি, তবে সেগুলি সবই ব্যয়বহুল মনে হয়। যেমন, আমরা রুপি ২ লাখ + টাকা ২ বছরের প্রোগ্রামের জন্য বলছি! এটা কি মূল্যবান?",
  "raw": "ব্যাপারটা হল, আমি কোন কোচিং ইনস্টিটিউট বেছে নেব তা নিয়ে খুবই বিভ্রান্ত। FIITJEE, আকাশ, রেজোনেন্স... বিকল্পগুলি অন্তহীন! এছাড়াও, অনেক ছোট, স্থানীয় কোচিং সেন্টার রয়েছে যারা চাঁদ প্রতিশ্রুতি দিচ্ছে। এক বন্ধুর কাছ থেকে VMC (বিদ্যানন্দির ক্লাসেস) সম্পর্কে ভাল কথা শুনেছি, তবে সেগুলি সবই ব্যয়বহুল মনে হয়। যেমন, আমরা ২ লাখ + টাকা ২ বছরের প্রোগ্রামের জন্য বলছি! এটা কি মূল্যবান?\n\n{\n  \"unnormalised\": \"ব্যাপারটা হল, আমি কোন কোচিং ইনস্টিটিউট বেছে নেব তা নিয়ে খুবই বিভ্রান্ত। FIITJEE, আকাশ, রেজোনেন্স... বিকল্পগুলি অন্তহীন! এছাড়াও, অনেক ছোট, স্থানীয় কোচিং সেন্টার রয়েছে যারা চাঁদ প্রতিশ্রুতি দিচ্ছে। এক বন্ধুর কাছ থেকে VMC (বিদ্যানন্দির ক্লাসেস) সম্পর্কে ভাল কথা শুনেছি, তবে সেগুলি সবই ব্যয়বহুল মনে হয়। যেমন, আমরা ২ লাখ + টাকা ২ বছরের প্রোগ্রামের জন্য বলছি! এটা কি মূল্যবান?\",\n  \"normalised\": \"ব্যাপারটা হল, আমি কোন কোচিং ইনস্টিটিউট বেছে নেব তা নিয়ে খুবই বিভ্রান্ত। এফ-আই-আই-টি-জে-ই-ই, আকাশ, রেজোনেন্স... বিকল্পগুলি অন্তহীন! এছাড়াও, অনেক ছোট, স্থানীয় কোচিং সেন্টার রয়েছে যারা চাঁদ প্রতিশ্রুতি দিচ্ছে। এক বন্ধুর কাছ থেকে ভি-এম-সি (বিদ্যানন্দির ক্লাসেস) সম্পর্কে ভাল কথা শুনেছি, তবে সেগুলি সবই ব্যয়বহুল মনে হয়। যেমন, আমরা রুপি ২ লাখ + টাকা ২ বছরের প্রোগ্রামের জন্য বলছি! এটা কি মূল্যবান?\",\n  \"raw\": \"ব্যাপারটা হল, আমি কোন কোচিং ইনস্টিটিউট বেছে নেব তা নিয়ে খুবই বিভ্রান্ত। FIITJEE, আকাশ, রেজোনেন্স... বিকল্পগুলি অন্তহীন! এছাড়াও, অনেক ছোট, স্থানীয় কোচিং সেন্টার রয়েছে যারা চাঁদ প্রতিশ্রুতি দিচ্ছে। এক বন্ধুর কাছ থেকে VMC (বিদ্যানন্দির ক্লাসেস) সম্পর্কে ভাল কথা শুনেছি, তবে সেগুলি সবই ব্যয়বহুল মনে হয়। যেমন, আমরা ২ লাখ + টাকা ২ বছরের প্রোগ্রামের জন্য বলছি! এটা কি মূল্যবান?\"\n}"
}
```
```json
{
  "unnormalised": "এই কোচিং সেন্টারগুলির সাথে কারও ব্যক্তিগত অভিজ্ঞতা আছে কি? বিশেষ করে, আমি শিক্ষার গুণমান, সন্দেহ দূরীকরণ সেশন (এগুলো গুরুত্বপূর্ণ!), এবং সামগ্রিক পরিবেশ সম্পর্কে জানতে চাইছি। রোহান একটু লাজুক, তাই একটি সহায়ক পরিবেশ সত্যিই গুরুত্বপূর্ণ।",
  "normalised": "এই কোচিং সেন্টারগুলির সাথে কারও ব্যক্তিগত অভিজ্ঞতা আছে কি? বিশেষ করে, আমি শিক্ষার গুণমান, সন্দেহ দূরীকরণ সেশন (এগুলো ক-ই-ওয়াই!), এবং সামগ্রিক পরিবেশ সম্পর্কে জানতে চাইছি। রোহান একটু লাজুক, তাই একটি সহায়ক পরিবেশ সত্যিই গুরুত্বপূর্ণ।",
  "raw": "এই কোচিং সেন্টারগুলির সাথে কারও ব্যক্তিগত অভিজ্ঞতা আছে কি? বিশেষ করে, আমি শিক্ষার গুণমান, সন্দেহ দূরীকরণ সেশন (এগুলো গুরুত্বপূর্ণ!), এবং সামগ্রিক পরিবেশ সম্পর্কে জানতে চাইছি। রোহান একটু লাজুক, তাই একটি সহায়ক পরিবেশ সত্যিই গুরুত্বপূর্ণ।"
}
```
```json
{
  "unnormalised": "এছাড়াও, অনলাইন কোচিং সম্পর্কে কি? বেদান্তু এবং Unacademy-এর মতো কোম্পানিগুলো আমাদের উপর অবিরাম বিজ্ঞাপন দিচ্ছে। তারা অবশ্যই সস্তা, প্রায় 1 লক্ষ টাকা, এবং সুবিধাজনক মনে হয়। কিন্তু আমি ব্যক্তিগত মনোযোগের অভাব নিয়ে চিন্তিত। একটি অনলাইন কোর্স কি সত্যিই তাকে JEE-এর জন্য প্রস্তুত করতে পারে? তার কাঠামো এবং নিয়মানুবর্তিতা দরকার, যা একটি ফিজিক্যাল ক্লাসরুম আরও ভালোভাবে দিতে পারে।",
  "normalised": "এছাড়াও, অনলাইন কোচিং সম্পর্কে কি? বেদান্তু এবং Unacademy-এর মতো কোম্পানিগুলো আমাদের উপর অবিরাম বিজ্ঞাপন দিচ্ছে। তারা অবশ্যই সস্তা, প্রায় এক লক্ষ টাকা, এবং সুবিধাজনক মনে হয়। কিন্তু আমি ব্যক্তিগত মনোযোগের অভাব নিয়ে চিন্তিত। একটি অনলাইন কোর্স কি সত্যিই তাকে জে-ই-ই-এর জন্য প্রস্তুত করতে পারে? তার কাঠামো এবং নিয়মানুবর্তিতা দরকার, যা একটি ফিজিক্যাল ক্লাসরুম আরও ভালোভাবে দিতে পারে।",
  "raw": "এছাড়াও, অনলাইন কোচিং সম্পর্কে কি? বেদান্তু এবং Unacademy-এর মতো কোম্পানিগুলো আমাদের উপর অবিরাম বিজ্ঞাপন দিচ্ছে। তারা অবশ্যই সস্তা, প্রায় 1 লক্ষ টাকা, এবং সুবিধাজনক মনে হয়। কিন্তু আমি ব্যক্তিগত মনোযোগের অভাব নিয়ে চিন্তিত। একটি অনলাইন কোর্স কি সত্যিই তাকে JEE-এর জন্য প্রস্তুত করতে পারে? তার কাঠামো এবং নিয়মানুবর্তিতা দরকার, যা একটি ফিজিক্যাল ক্লাসরুম আরও ভালোভাবে দিতে পারে।"
}
```
```json
{
  "unnormalised": "তারপর সমন্বিত স্কুল প্রোগ্রামগুলির প্রশ্ন আসে। কিছু স্কুল, যেমন ডিপিএস আর.কে. পুরম, একাদশ এবং দ্বাদশ সিলেবাসের পাশাপাশি JEE কোচিং অফার করে। কেউ জানেন কি এগুলো ভালো কিনা? এটি একটি সুবিধাজনক বিকল্প বলে মনে হচ্ছে, কিন্তু সম্ভবত ফোকাস বোর্ড এবং JEE-এর মধ্যে খুব বেশি বিভক্ত। তাকে তার দ্বাদশ বোর্ডেও ভালো স্কোর করতে হবে - কিছু কলেজের জন্য সর্বনিম্ন 75% প্রয়োজন, তাই না?",
  "normalised": "তারপর সমন্বিত স্কুল প্রোগ্রামগুলির প্রশ্ন আসে। কিছু স্কুল, যেমন ডি-পি-এস আর.কে. পুরম, একাদশ এবং দ্বাদশ সিলেবাসের পাশাপাশি জে-ই-ই কোচিং অফার করে। কেউ জানেন কি এগুলো ভালো কিনা? এটি একটি সুবিধাজনক বিকল্প বলে মনে হচ্ছে, কিন্তু সম্ভবত ফোকাস বোর্ড এবং জে-ই-ই-এর মধ্যে খুব বেশি বিভক্ত। তাকে তার দ্বাদশ বোর্ডেও ভালো স্কোর করতে হবে - কিছু কলেজের জন্য সর্বনিম্ন পঁচাত্তর শতাংশ প্রয়োজন, তাই না?",
  "raw": "তারপর সমন্বিত স্কুল প্রোগ্রামগুলির প্রশ্ন আসে। কিছু স্কুল, যেমন ডিপিএস আর.কে. পুরম, একাদশ এবং দ্বাদশ সিলেবাসের পাশাপাশি JEE কোচিং অফার করে। কেউ জানেন কি এগুলো ভালো কিনা? এটি একটি সুবিধাজনক বিকল্প বলে মনে হচ্ছে, কিন্তু সম্ভবত ফোকাস বোর্ড এবং JEE-এর মধ্যে খুব বেশি বিভক্ত। তাকে তার দ্বাদশ বোর্ডেও ভালো স্কোর করতে হবে - কিছু কলেজের জন্য সর্বনিম্ন 75% প্রয়োজন, তাই না?"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, আমি অভিভূত! আমি তাকে সেরা সিদ্ধান্ত নিতে সাহায্য করতে চাই, কিন্তু আমি তাকে এমন কিছুতে ঠেলে দিতে চাই না যার জন্য সে অনুশোচনা করবে। আপনার JEE প্রস্তুতির যাত্রা সম্পর্কে কোনো টিপস, উপদেশ, বা ব্যক্তিগত গল্প অনেক মূল্যবান হবে। বিশেষ করে যদি আপনি দিল্লির কোচিং গোলকধাঁধা নেভিগেট করে থাকেন! প্লিজ একজন সিস্টাকে সাহায্য করুন! আপনারা কি করেছিলেন? কোনো অনুশোচনা? কোনো টিপস?",
  "normalised": "সত্যি বলতে, আমি অভিভূত! আমি তাকে সেরা সিদ্ধান্ত নিতে সাহায্য করতে চাই, কিন্তু আমি তাকে এমন কিছুতে ঠেলে দিতে চাই না যার জন্য সে অনুশোচনা করবে। আপনার J-E-E প্রস্তুতির যাত্রা সম্পর্কে কোনো টিপস, উপদেশ, বা ব্যক্তিগত গল্প অনেক মূল্যবান হবে। বিশেষ করে যদি আপনি দিল্লির কোচিং গোলকধাঁধা নেভিগেট করে থাকেন! প্লিজ একজন বোনকে সাহায্য করুন! আপনারা কি করেছিলেন? কোনো অনুশোচনা? কোনো টিপস?",
  "raw": "সত্যি বলতে, আমি অভিভূত! আমি তাকে সেরা সিদ্ধান্ত নিতে সাহায্য করতে চাই, কিন্তু আমি তাকে এমন কিছুতে ঠেলে দিতে চাই না যার জন্য সে অনুশোচনা করবে। আপনার JEE প্রস্তুতির যাত্রা সম্পর্কে কোনো টিপস, উপদেশ, বা ব্যক্তিগত গল্প অনেক মূল্যবান হবে। বিশেষ করে যদি আপনি দিল্লির কোচিং গোলকধাঁধা নেভিগেট করে থাকেন! প্লিজ একজন সিস্টাকে সাহায্য করুন! আপনারা কি করেছিলেন? কোনো অনুশোচনা? কোনো টিপস?"
}
```
```json
{
  "unnormalised": "অবশেষে, তিনি অবিলম্বে প্রস্তুতি শুরু করা উচিত নাকি এই জেইই গ্রাইন্ডে ঝাঁপ দেওয়ার আগে এক মাসের জন্য একটি ঠান্ডা পিল নেওয়া উচিত কিনা সে সম্পর্কে আপনার কোনও চিন্তা আছে? তিনি এখন তার বোর্ড থেকে বেশ ক্লান্ত, তবে আমি চাই না তিনি পিছিয়ে যান। সম্ভবত এক বা দুই সপ্তাহই তার দরকার?",
  "normalised": "অবশেষে, তিনি অবিলম্বে প্রস্তুতি শুরু করা উচিত নাকি এই জে-ই-ই গ্রাইন্ডে ঝাঁপ দেওয়ার আগে এক মাসের জন্য একটি ঠান্ডা পিল নেওয়া উচিত কিনা সে সম্পর্কে আপনার কোনও চিন্তা আছে? তিনি এখন তার বোর্ড থেকে বেশ ক্লান্ত, তবে আমি চাই না তিনি পিছিয়ে যান। সম্ভবত এক বা দুই সপ্তাহই তার দরকার?",
  "raw": "অবশেষে, তিনি অবিলম্বে প্রস্তুতি শুরু করা উচিত নাকি এই জেইই গ্রাইন্ডে ঝাঁপ দেওয়ার আগে এক মাসের জন্য একটি ঠান্ডা পিল নেওয়া উচিত কিনা সে সম্পর্কে আপনার কোনও চিন্তা আছে? তিনি এখন তার বোর্ড থেকে বেশ ক্লান্ত, তবে আমি চাই না তিনি পিছিয়ে যান। সম্ভবত এক বা দুই সপ্তাহই তার দরকার?"
}
```
