```json
{
  "unnormalised": "হ্যালো বন্ধুরা, আবার JEE-এর জন্য প্রস্তুতি নিচ্ছি, মনে হচ্ছে যেন একটা লুপে আটকে গেছি, হি হি হি। গত বছর আমি মাত্র 75 শতাংশ নম্বর পেয়েছিলাম। এইবার অন্য একটি কোচিং সেন্টারে চেষ্টা করছি, বিদ্যায়ামন্দির ক্লাসেস, ভালো শুনেছি। অন্য কেউ কি এখানে JEE 2025-এর জন্য প্রস্তুতি নিচ্ছ? নাকি NEET-এর জন্য? এটা একটা কঠিন পরিশ্রম, তাই না?",
  "normalised": "হ্যালো বন্ধুরা, আবার J-E-E-এর জন্য প্রস্তুতি নিচ্ছি, মনে হচ্ছে যেন একটা লুপে আটকে গেছি, উচ্চস্বরে হাসি। গত বছর আমি মাত্র পঁচাত্তর শতাংশ নম্বর পেয়েছিলাম। এইবার অন্য একটি কোচিং সেন্টারে চেষ্টা করছি, বিদ্যায়ামন্দির ক্লাসেস, ভালো শুনেছি। অন্য কেউ কি এখানে J-E-E দুই হাজার পঁচিশ-এর জন্য প্রস্তুতি নিচ্ছ? নাকি N-E-E-T-এর জন্য? এটা একটা কঠিন পরিশ্রম, তাই না?",
  "raw": "হ্যালো বন্ধুরা, আবার JEE-এর জন্য প্রস্তুতি নিচ্ছি, মনে হচ্ছে যেন একটা লুপে আটকে গেছি, হি হি হি। গত বছর আমি মাত্র 75 শতাংশ নম্বর পেয়েছিলাম। এইবার অন্য একটি কোচিং সেন্টারে চেষ্টা করছি, বিদ্যায়ামন্দির ক্লাসেস, ভালো শুনেছি। অন্য কেউ কি এখানে JEE 2025-এর জন্য প্রস্তুতি নিচ্ছ? নাকি NEET-এর জন্য? এটা একটা কঠিন পরিশ্রম, তাই না?"
}
```
```json
{
  "unnormalised": "আমার বাবা-মা একটু আমার ওপর চাপ দিচ্ছেন, বুঝলেন তো? তারা বলতে থাকে \"শর্মাজীর ছেলে ৯৯.৯ পার্সেন্টাইল পেয়েছে, তুমি কী করছো?\". ক্লাসিক ভারতীয় বাবা-মা, তাদের ভালোবাসতে হয়। রসিকতা একপাশে, চাপটা সত্যি। আইআইটি দিল্লি, কম্পিউটার সায়েন্সে লক্ষ্য রাখার কথা ভাবছি, কিন্তু সত্যি বলতে, এটা একটা দূরবর্তী সম্ভাবনা যদি না আমি আমার মোজাগুলো টানি।",
  "normalised": "আমার বাবা-মা একটু আমার ওপর চাপ দিচ্ছেন, বুঝলেন তো? তারা বলতে থাকে \"শর্মাজীর ছেলে নিরানব্বই দশমিক নয় পার্সেন্টাইল পেয়েছে, তুমি কী করছো?\". ক্লাসিক ভারতীয় বাবা-মা, তাদের ভালোবাসতে হয়। রসিকতা একপাশে, চাপটা সত্যি। আই-আই-টি দিল্লি, কম্পিউটার সায়েন্সে লক্ষ্য রাখার কথা ভাবছি, কিন্তু সত্যি বলতে, এটা একটা দূরবর্তী সম্ভাবনা যদি না আমি আমার মোজাগুলো টানি।",
  "raw": "আমার বাবা-মা একটু আমার ওপর চাপ দিচ্ছেন, বুঝলেন তো? তারা বলতে থাকে \"শর্মাজীর ছেলে ৯৯.৯ পার্সেন্টাইল পেয়েছে, তুমি কী করছো?\". ক্লাসিক ভারতীয় বাবা-মা, তাদের ভালোবাসতে হয়। রসিকতা একপাশে, চাপটা সত্যি। আইআইটি দিল্লি, কম্পিউটার সায়েন্সে লক্ষ্য রাখার কথা ভাবছি, কিন্তু সত্যি বলতে, এটা একটা দূরবর্তী সম্ভাবনা যদি না আমি আমার মোজাগুলো টানি।"
}
```
```json
{
  "unnormalised": "যাইহোক, আমি প্রতিদিন প্রায় 8 ঘণ্টা পড়াশোনা করছি, বেশিরভাগই পদার্থবিদ্যা এবং গণিত। জৈব রসায়ন আমার শত্রু, আমি শপথ করে বলতে পারি। কারো কাছে কি এটাতে ভালো করার কোনো টিপস আছে? শুনেছি এনসিইআরটি (NCERT) বইগুলো নাকি এই পরীক্ষার জন্য বাইবেলের মতো। এটা কি সত্যি নাকি মিথ্যা?",
  "normalised": "যাইহোক, আমি প্রতিদিন প্রায় আট ঘণ্টা পড়াশোনা করছি, বেশিরভাগই পদার্থবিদ্যা এবং গণিত। জৈব রসায়ন আমার শত্রু, আমি শপথ করে বলতে পারি। কারো কাছে কি এটাতে ভালো করার কোনো টিপস আছে? শুনেছি এন-সি-ই-আর-টি (N-C-E-R-T) বইগুলো নাকি এই পরীক্ষার জন্য বাইবেলের মতো। এটা কি সত্যি নাকি মিথ্যা?",
  "raw": "যাইহোক, আমি প্রতিদিন প্রায় 8 ঘণ্টা পড়াশোনা করছি, বেশিরভাগই পদার্থবিদ্যা এবং গণিত। জৈব রসায়ন আমার শত্রু, আমি শপথ করে বলতে পারি। কারো কাছে কি এটাতে ভালো করার কোনো টিপস আছে? শুনেছি এনসিইআরটি (NCERT) বইগুলো নাকি এই পরীক্ষার জন্য বাইবেলের মতো। এটা কি সত্যি নাকি মিথ্যা?"
}
```
```json
{
  "unnormalised": "এছাড়াও, তোমরা কী মক টেস্ট দিচ্ছ? আমি আকাশের টেস্ট সিরিজ ব্যবহার করছি, কিন্তু এটা আসল পরীক্ষার থেকে কিছুটা বিচ্ছিন্ন মনে হয়। সম্ভবত আমার FIITJEE-এর চেষ্টা করা উচিত? তারা বলে সেগুলো কঠিন। আমার গতি বাড়ানো দরকার, বিশেষ করে গণিত বিভাগে। প্রতিটা প্রশ্ন ৩ মিনিটের মধ্যে সমাধান করার লক্ষ্য রাখছি।",
  "normalised": "এছাড়াও, তোমরা কী মক টেস্ট দিচ্ছ? আমি আকাশের টেস্ট সিরিজ ব্যবহার করছি, কিন্তু এটা আসল পরীক্ষার থেকে কিছুটা বিচ্ছিন্ন মনে হয়। সম্ভবত আমার F-I-I-T-J-E-E's চেষ্টা করা উচিত? তারা বলে সেগুলো কঠিন। আমার গতি বাড়ানো দরকার, বিশেষ করে গণিত বিভাগে। প্রতিটা প্রশ্ন তিন মিনিটের মধ্যে সমাধান করার লক্ষ্য রাখছি।",
  "raw": "এছাড়াও, তোমরা কী মক টেস্ট দিচ্ছ? আমি আকাশের টেস্ট সিরিজ ব্যবহার করছি, কিন্তু এটা আসল পরীক্ষার থেকে কিছুটা বিচ্ছিন্ন মনে হয়। সম্ভবত আমার FIITJEE-এর চেষ্টা করা উচিত? তারা বলে সেগুলো কঠিন। আমার গতি বাড়ানো দরকার, বিশেষ করে গণিত বিভাগে। প্রতিটা প্রশ্ন ৩ মিনিটের মধ্যে সমাধান করার লক্ষ্য রাখছি।"
}
```
```json
{
  "unnormalised": "সুতরাং হ্যাঁ, এটাই আমার প্রস্তুতির পরিস্থিতি। অন্য কেউ কি তাদের কৌশল শেয়ার করতে চান বা পুরো কোচিং দৃশ্য সম্পর্কে হতাশ হতে চান? আসুন আমরা একসাথে এটি পার করি, ভাই! এই পরীক্ষায় অংশগ্রহণকারী সবাইকে শুভকামনা। আসুন আমরা আমাদের বাবা-মাকে গর্বিত করি এবং আশা করি একটি ভাল ইঞ্জিনিয়ারিং বা মেডিকেল কলেজে একটি আসন নিশ্চিত করি। আমাদের সবার জন্য শুভকামনা!",
  "normalised": "সুতরাং হ্যাঁ, এটাই আমার প্রস্তুতির পরিস্থিতি। অন্য কেউ কি তাদের কৌশল শেয়ার করতে চান বা পুরো কোচিং দৃশ্য সম্পর্কে হতাশ হতে চান? আসুন আমরা একসাথে এটি পার করি, ভাই! এই পরীক্ষায় অংশগ্রহণকারী সবাইকে শুভকামনা। আসুন আমরা আমাদের বাবা-মাকে গর্বিত করি এবং আশা করি একটি ভাল ইঞ্জিনিয়ারিং বা মেডিকেল কলেজে একটি আসন নিশ্চিত করি। আমাদের সবার জন্য শুভকামনা!",
  "raw": "সুতরাং হ্যাঁ, এটাই আমার প্রস্তুতির পরিস্থিতি। অন্য কেউ কি তাদের কৌশল শেয়ার করতে চান বা পুরো কোচিং দৃশ্য সম্পর্কে হতাশ হতে চান? আসুন আমরা একসাথে এটি পার করি, ভাই! এই পরীক্ষায় অংশগ্রহণকারী সবাইকে শুভকামনা। আসুন আমরা আমাদের বাবা-মাকে গর্বিত করি এবং আশা করি একটি ভাল ইঞ্জিনিয়ারিং বা মেডিকেল কলেজে একটি আসন নিশ্চিত করি। আমাদের সবার জন্য শুভকামনা!"
}
```
