{"unnormalised": "ಸರಿ, ಯಾರೋ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ಕೇಳಿದ್ರಾ? ನಿಜವಾಗ್ಲೂ? ಅದು ಚಿರತೆ ಯಾಕೆ ವೇಗವಾಗಿ ಓಡಲು ಇಷ್ಟಪಡುತ್ತೆ ಅಂತ ಕೇಳಿದ ಹಾಗೆ... ಅದು ಹಂಗೆ! ಆದರೂ, ಸರಿ, ಸರಿ, ನಾನು ಉತ್ತರಿಸ್ತೀನಿ. ತ್ರಿಕೋನಮಿತಿಯ ಸೂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಇದು ಕಡಿಮೆ ನೋವಿನಿಂದ ಕೂಡಿರುವಂತೆ ನೋಡೋಣ.", "normalised": "ಸರಿ, ಯಾರೋ ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಬಗ್ಗೆ ಕೇಳಿದ್ರಾ? ನಿಜವಾಗ್ಲೂ? ಚಿರತೆ ಯಾಕೆ ವೇಗವಾಗಿ ಓಡಲು ಇಷ್ಟಪಡುತ್ತದೆ ಎಂದು ಕೇಳಿದಂತಿದೆ... ಅದು ಹಾಗೆ ಮಾಡುತ್ತದೆ ಅಷ್ಟೇ! ಆದರೆ, ಸರಿ, ಸರಿ, ನಾನು ಉತ್ತರಿಸುತ್ತೇನೆ. ತ್ರಿಕೋನಮಿತಿಯ ಸೂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಇದು ಕಡಿಮೆ ನೋವಿನಿಂದ ಕೂಡಿರುವಂತೆ ಮಾಡೋಣ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ನಿಮ್ಮ ಬಜಾಜ್ ಸ್ಕೂಟರ್ (ಹಳೆಯ ಒಳ್ಳೆಯ ದಿನಗಳು!) ನಲ್ಲಿ ಹೋಗ್ತಾ ಇದ್ದೀರಿ ಮತ್ತು ನಿಮ್ಮ ನೆರೆಮನೆಯ ಮಗಳು ಪ್ರಿಯಾಳನ್ನು ಇಂಪ್ರೆಸ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ. ನೀವು ನಿಧಾನವಾಗಿ ಪ್ರಾರಂಭಿಸುತ್ತೀರಿ, ನಂತರ ಬೇಗನೆ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತೀರಿ ಯಾಕಂದ್ರೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, *ಇಮೇಜು*. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಮೂಲಭೂತವಾಗಿ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ವೇಗ *ಎಷ್ಟು ಬೇಗ* ಬದಲಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯುವುದು. ಅದೇ \"ಡಿಫರೆನ್ಷಿಯಲ್\" ಭಾಗ. ನಿಮ್ಮ ಸ್ಕೂಟರ್‌ನ ಸ್ಪೀಡೋಮೀಟರ್ ಸ್ಟೀರಾಯ್ಡ್ಸ್ ಮೇಲೆ ಇದ್ದಂತೆ, ಅದು ನಿಮ್ಮ ವೇಗವನ್ನು ಮಾತ್ರ ಹೇಳುವುದಿಲ್ಲ, ಆದರೆ ನಿಮ್ಮ ವೇಗ ಎಷ್ಟು *ಬೇಗ* ವೇಗವಾಗುತ್ತಿದೆ (ಅಥವಾ ನಿಧಾನವಾಗುತ್ತಿದೆ, ದಾರಿಯಲ್ಲಿ ಹಸು ಅಡ್ಡ ಬಂದ್ರೆ) ಅಂತಲೂ ಹೇಳುತ್ತೆ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನೀವು ನಿಮ್ಮ ಬಜಾಜ್ ಸ್ಕೂಟರ್‌ನಲ್ಲಿ (ಹಳೆಯ ಒಳ್ಳೆಯ ದಿನಗಳು!) ಪ್ರಯಾಣಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ನೆರೆಮನೆಯವರ ಮಗಳು ಪ್ರಿಯಾಳನ್ನು ಮೆಚ್ಚಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ. ನೀವು ನಿಧಾನವಾಗಿ ಪ್ರಾರಂಭಿಸಿ, ನಂತರ ಬೇಗನೆ ವೇಗವನ್ನು ಹೆಚ್ಚಿಸುತ್ತೀರಿ ಏಕೆಂದರೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಇಮೇಜು ಮುಖ್ಯ. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಮೂಲಭೂತವಾಗಿ ಯಾವುದೇ ಕ್ಷಣದಲ್ಲಿ ನಿಮ್ಮ ವೇಗ ಎಷ್ಟು ಬೇಗನೆ ಬದಲಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದು. ಅದು \"ಡಿಫರೆನ್ಷಿಯಲ್\" ಭಾಗ. ನಿಮ್ಮ ಸ್ಕೂಟರಿನ ಸ್ಪೀಡೋಮೀಟರ್ ಸ್ಟೀರಾಯ್ಡ್ಸ್ ಮೇಲೆ ಇದ್ದಂತೆ ಎಂದು ಯೋಚಿಸಿ, ಅದು ನಿಮ್ಮ ವೇಗವನ್ನು ಮಾತ್ರವಲ್ಲದೆ, ನಿಮ್ಮ ವೇಗ ಎಷ್ಟು ಬೇಗನೆ ಹೆಚ್ಚುತ್ತಿದೆ (ಅಥವಾ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ, ದಾರಿಯಲ್ಲಿ ಹಸು ಅಡ್ಡ ಬಂದರೆ) ಎಂದು ನಿರಂತರವಾಗಿ ಹೇಳುತ್ತದೆ."}
{"unnormalised": "ಈಗ, \"ಕ್ಯಾಲ್ಕುಲಸ್\" ಭಾಗಕ್ಕೆ ಬರೋಣ. ಅಲ್ಲಿ ನೀವು ಬದಲಾವಣೆಯ ದರವನ್ನು *ಲೆಕ್ಕಾಚಾರ* ಮಾಡ್ತೀರಿ. ನಾವು ರೇಖೆಗಳ ಇಳಿಜಾರುಗಳು, ವೈ-ಅಕ್ಷದ ಬದಲಾವಣೆಗಳನ್ನು ಎಕ್ಸ್-ಅಕ್ಷದ ಬದಲಾವಣೆಗಳಿಂದ ಭಾಗಿಸುವುದು ಮತ್ತು 11 ಮತ್ತು 12 ನೇ ತರಗತಿಯಲ್ಲಿ ನಿಮ್ಮ ತಲೆನೋವು ಉಂಟುಮಾಡಿದ ಇತರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ಆದರೆ ಚಿಂತಿಸಬೇಡಿ, ನಿಮಗೆ ಈಗ ಸೂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಅಗತ್ಯವಿಲ್ಲ. ಕೇವಲ ಸಣ್ಣ, *ಸಣ್ಣ* ಹೆಜ್ಜೆಗಳನ್ನು (ಇನ್ಫಿನಿಟೆಸಿಮಲ್ಸ್, ಅವರು ಅದನ್ನು ಕರೆಯುತ್ತಾರೆ - ಇದು ಸೊಳ್ಳೆ ಓಡಿಸುವ ಫ್ಯಾನ್ಸಿ ಬ್ರಾಂಡ್‌ನಂತೆ ಕೇಳಿಸುತ್ತದೆ, ಅಲ್ಲವೇ?) ತೆಗೆದುಕೊಳ್ಳುವುದು ಮತ್ತು ಅವುಗಳ ನಡುವೆ ಏನಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಇದರಲ್ಲಿ ಒಳಗೊಂಡಿದೆ ಎಂದು ತಿಳಿಯಿರಿ.", "normalised": "ಈಗ, \"ಕ್ಯಾಲ್ಕುಲಸ್\" ಭಾಗಕ್ಕೆ ಬರೋಣ. ಅಲ್ಲಿ ನೀವು ಬದಲಾವಣೆಯ ದರವನ್ನು ಲೆಕ್ಕ ಹಾಕುತ್ತೀರಿ. ನಾವು ರೇಖೆಗಳ ಇಳಿಜಾರುಗಳು, y-ಅಕ್ಷದ ಬದಲಾವಣೆಗಳನ್ನು x-ಅಕ್ಷದ ಬದಲಾವಣೆಗಳಿಂದ ಭಾಗಿಸುವುದು ಮತ್ತು 11 ಮತ್ತು 12ನೇ ತರಗತಿಯಲ್ಲಿ ನಿಮ್ಮ ತಲೆನೋವು ತರಿಸಿದ ಇತರ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದೇವೆ. ಆದರೆ ಚಿಂತಿಸಬೇಡಿ, ನೀವು ಈಗ ಸೂತ್ರಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿಲ್ಲ. ಸಣ್ಣ, ಸಣ್ಣ ಹೆಜ್ಜೆಗಳನ್ನು (ಅತಿಸೂಕ್ಷ್ಮಗಳು, ಅವರು ಅವುಗಳನ್ನು ಕರೆಯುತ್ತಾರೆ - ಇದು ಸೊಳ್ಳೆ ನಿವಾರಕದ ಅಲಂಕಾರಿಕ ಬ್ರಾಂಡ್‌ನಂತೆ ಧ್ವನಿಸುತ್ತದೆ, ಅಲ್ಲವೇ?) ತೆಗೆದುಕೊಂಡು ಅವುಗಳ ನಡುವೆ ಏನಾಗುತ್ತಿದೆ ಎಂಬುದನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿ."}
{"unnormalised": "ಇಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾದ ವಿಷಯವಿದೆ. ಈ ಬಗ್ಗೆ ಯಾರಾದರೂ ಯಾಕೆ ತಲೆ ಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ? ಏಕೆಂದರೆ ಇದು ತುಂಬಾ ಉಪಯುಕ್ತವಾಗಿದೆ. ಕುಸಿಯದ ಸೇತುವೆಯನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ಬಯಸುವಿರಾ? ಕ್ಯಾಲ್ಕುಲಸ್. ಗರಿಷ್ಠ ದೂರಕ್ಕೆ ಕ್ರಿಕೆಟ್ ಚೆಂಡನ್ನು ಒದೆಯಲು ಉತ್ತಮ ಕೋನವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಬಯಸುವಿರಾ? ಕ್ಯಾಲ್ಕುಲಸ್. ನಿಮ್ಮ ನೆರೆಮನೆಯ ಚಿಕ್ಕಪ್ಪ ಮುಂದಿನ ದೀಪಾವಳಿ ಪಾರ್ಟಿಯಲ್ಲಿ ಅವರ ಹಿಂದಿನ ಪ್ರದರ್ಶನದ ಆಧಾರದ ಮೇಲೆ ಎಷ್ಟು ಸಮೋಸಗಳನ್ನು ತಿನ್ನುತ್ತಾರೆ ಎಂದು ಊಹಿಸಲು ಬಯಸುವಿರಾ? ಸರಿ, ಕೊನೆಯದು ಅಲ್ಲ, ಆದರೆ ನಿಮಗೆ ಅರ್ಥವಾಗುತ್ತೆ.", "normalised": "ಇಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಮುಖ್ಯವಾದ ವಿಷಯವಿದೆ. ಈ ವಿಷಯದ ಬಗ್ಗೆ ಯಾರಾದರೂ ಏಕೆ ತಲೆಕೆಡಿಸಿಕೊಳ್ಳುತ್ತಾರೆ? ಏಕೆಂದರೆ ಅದು ತುಂಬಾ ಉಪಯುಕ್ತವಾಗಿದೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ಕುಸಿಯದ ಸೇತುವೆಯನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲು ಬಯಸುವಿರಾ? ಕ್ಯಾಲ್ಕುಲಸ್. ಗರಿಷ್ಠ ದೂರಕ್ಕಾಗಿ ಕ್ರಿಕೆಟ್ ಚೆಂಡನ್ನು ಒದೆಯಲು ಉತ್ತಮ ಕೋನವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಬಯಸುವಿರಾ? ಕ್ಯಾಲ್ಕುಲಸ್. ನಿಮ್ಮ ನೆರೆಹೊರೆಯ ಚಿಕ್ಕಪ್ಪ ಮುಂದಿನ ದೀಪಾವಳಿ ಪಾರ್ಟಿಯಲ್ಲಿ ಅವರ ಹಿಂದಿನ ಪ್ರದರ್ಶನದ ಆಧಾರದ ಮೇಲೆ ಎಷ್ಟು ಸಮೋಸಗಳನ್ನು ತಿನ್ನುತ್ತಾರೆ ಎಂದು ಊಹಿಸಲು ಬಯಸುವಿರಾ? ಸರಿ, ಬಹುಶಃ ಕೊನೆಯದಲ್ಲ, ಆದರೆ ನಿಮಗೆ ವಿಷಯ ಅರ್ಥವಾಗುತ್ತದೆ."}
{"unnormalised": "ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಎಂದರೆ ಓಡಿಹೋಗುವ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವಂತೆ. ರಿಕ್ಷಾವು ಫಂಕ್ಷನ್ ಅನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ ಮತ್ತು ನೀವು ಡೆರಿವೇಟಿವ್ ಅನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತೀರಿ. ಅದು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ (ಹೆಚ್ಚಾಗುತ್ತಿದೆಯೇ ಅಥವಾ ಕಡಿಮೆಯಾಗುತ್ತಿದೆಯೇ), ಎಷ್ಟು ವೇಗವಾಗಿ ಹೋಗುತ್ತಿದೆ (ಬದಲಾವಣೆಯ ದರ) ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ನೀವು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ, ಮತ್ತು ಗುಂಡಿಗಳನ್ನು ತಪ್ಪಿಸಲು ಅದು ಯಾವಾಗ ತಿರುಗುತ್ತದೆ ಎಂಬುದನ್ನು ಊಹಿಸಲು ಸಹ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ. ಇದು ಅವ್ಯವಸ್ಥಿತ, ಗೊಂದಲಮಯ, ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನೀವು ಬಿಟ್ಟುಬಿಟ್ಟು ಚಾಯ್ ಕುಡಿಯಬೇಕೆನಿಸಬಹುದು, ಆದರೆ ಜೀವನ ಅಷ್ಟೇ!", "normalised": "ಇದನ್ನು ಹೀಗೆ ಯೋಚಿಸಿ: ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಎಂದರೆ ಓಡಿಹೋಗುತ್ತಿರುವ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ. ರಿಕ್ಷಾವು ಕಾರ್ಯವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ ಮತ್ತು ನೀವು ಡೆರಿವೇಟಿವ್ ಅನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತೀರಿ. ಅದು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತಿದೆ (ಹೆಚ್ಚಾಗುತ್ತಿದೆಯೇ ಅಥವಾ ಕಡಿಮೆಯಾಗುತ್ತಿದೆಯೇ), ಎಷ್ಟು ವೇಗವಾಗಿ ಹೋಗುತ್ತಿದೆ (ಬದಲಾವಣೆಯ ದರ) ಮತ್ತು ಗುಂಡಿ ತಪ್ಪಿಸಲು ಅದು ಯಾವಾಗ ದಿಢೀರನೆ ತಿರುಗುತ್ತದೆ ಎಂಬುದನ್ನು ಊಹಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ. ಇದು ಗೊಂದಲಮಯವಾಗಿದೆ, ಅವ್ಯವಸ್ಥಿತವಾಗಿದೆ ಮತ್ತು ಕೆಲವೊಮ್ಮೆ ನೀವು ಬಿಟ್ಟುಬಿಡಬೇಕು ಮತ್ತು ಚಹಾ ಕುಡಿಯಬೇಕೆನಿಸುತ್ತದೆ, ಆದರೆ ಹೇ, ಅದು ಜೀವನ!"}
{"unnormalised": "ಇದೆಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಸ್ಥಿರಾಂಕದ ಡೆರಿವೇಟಿವ್ ಸೊನ್ನೆ ಎಂದು ನೆನಪಿಡಿ. ಅಂದರೆ, ನೀವು ಬದಲಾಗದಿದ್ದರೆ, ನೀವು ವಿಭೇದಿಸುತ್ತಿಲ್ಲ (ಇದು ವಿಪರ್ಯಾಸವೆಂದರೆ, ನೀವು ತುಂಬಾ ಆಸಕ್ತಿದಾಯಕವಾಗಿಲ್ಲ ಎಂದು ಅರ್ಥ). ಆದ್ದರಿಂದ ಹೊರಗೆ ಹೋಗಿ, ಏನನ್ನಾದರೂ ಬದಲಾಯಿಸಿ, ಮತ್ತು ದಾರಿಯುದ್ದಕ್ಕೂ ಸ್ವಲ್ಪ ಕ್ಯಾಲ್ಕುಲಸ್ ಕಲಿಯಿರಿ. ನಿಮಗೆ ಗೊತ್ತಿಲ್ಲ, ಇದು ಅಂತಿಮವಾಗಿ ಪ್ರಿಯಾರನ್ನು ಇಂಪ್ರೆಸ್ ಮಾಡಲು ಸಹಾಯ ಮಾಡಬಹುದು (ಅಥವಾ ಕನಿಷ್ಠ \"ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಏರಿಕೆ\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ನಿಮ್ಮ ಸ್ಕೂಟರ್ ಏಕೆ ಪೆಟ್ರೋಲ್ ಕುಡಿಯುತ್ತೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಬಹುದು). ನನ್ನ ಸಲಹೆ? ಖಾನ್ ಅಕಾಡೆಮಿಯಿಂದ ಪ್ರಾರಂಭಿಸಿ... ಅಥವಾ ಆ ನೆರೆಮನೆಯ ಮಗಳು ಚೆನ್ನಾಗಿ ವಿವರಿಸಬಹುದೇನೋ? ನಿಮ್ಮ ನೋಟ್ಸ್ ಮರೆತಿದ್ದೀರಿ ಎಂದು ನೆಪ ಹೇಳಿ ಆಕೆಯಿಂದ ನೋಟ್ಸ್ ಕೇಳಿ. \"ಡೆರಿವೇಟಿವ್ಸ್\" ತಂಪಾಗಿ ಕಾಣುತ್ತವೆ ಎಂದು ಏನಾದರೂ ಹೇಳಿ! ಒಳ್ಳೆಯದಾಗಲಿ, ಬೇಟಾ!", "normalised": "ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಸ್ಥಿರಾಂಕದ ಡೆರಿವೇಟಿವ್ ಶೂನ್ಯ ಎಂದು ನೆನಪಿಡಿ. ಅಂದರೆ, ನೀವು ಬದಲಾಗದಿದ್ದರೆ, ನೀವು ವಿಭಿನ್ನವಾಗುತ್ತಿಲ್ಲ (ಇದು ವಿಪರ್ಯಾಸವೆಂದರೆ, ನೀವು ಆಸಕ್ತಿದಾಯಕವಾಗಿಲ್ಲ ಎಂದು ಅರ್ಥ). ಆದ್ದರಿಂದ ಹೊರಗೆ ಹೋಗಿ, ಏನನ್ನಾದರೂ ಬದಲಾಯಿಸಿ ಮತ್ತು ದಾರಿಯುದ್ದಕ್ಕೂ ಸ್ವಲ್ಪ ಕ್ಯಾಲ್ಕುಲಸ್ ಕಲಿಯಿರಿ. ನಿಮಗೆ ಎಂದಿಗೂ ತಿಳಿದಿರುವುದಿಲ್ಲ, ಅದು ಅಂತಿಮವಾಗಿ ಪ್ರಿಯಾಳನ್ನು ಮೆಚ್ಚಿಸಲು ಸಹಾಯ ಮಾಡಬಹುದು (ಅಥವಾ ಕನಿಷ್ಠ ನಿಮ್ಮ ಸ್ಕೂಟರ್ \"ಪೆಟ್ರೋಲ್ ಬೆಲೆ ಏರಿಕೆ\" ಎಂದು ಹೇಳುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಪೆಟ್ರೋಲ್ ಏಕೆ ಕುಡಿಯುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ). ನನ್ನ ಸಲಹೆ? ಖಾನ್ ಅಕಾಡೆಮಿಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ... ಅಥವಾ ಬಹುಶಃ ನೆರೆಮನೆಯವರ ಮಗಳು ಅದನ್ನು ಚೆನ್ನಾಗಿ ವಿವರಿಸಬಹುದೇನೋ? ನಿಮ್ಮ ನೋಟ್ಸ್ ಅನ್ನು ಮರೆತಿದ್ದೇನೆ ಎಂದು ನೆಪ ಹೇಳಿಕೊಂಡು ಅವಳನ್ನು ಕೇಳಿ. \"ಡೆರಿವೇಟಿವ್ಸ್\" ಕೂಲ್ ಆಗಿ ಧ್ವನಿಸುತ್ತದೆ ಎಂದು ಹೇಳಿ! ಶುಭವಾಗಲಿ, ಬೇಟಾ!"}
