```json
{
  "unnormalised": "হ্যালো সবাই, গণিত কঠিন মনে হতে পারে, বিশেষ করে যখন আপনি বীজগণিতে প্রবেশ করেন! আমার উপর ভরসা রাখুন, আমি সেখানে ছিলাম। আমার মনে আছে কেন্দ্রীয় বিদ্যালয়ে ক্লাস 10-এর পরীক্ষায় সমীকরণ নিয়ে কঠিন সংগ্রাম করেছিলাম। কিন্তু এটিকে ভেঙে দেওয়া আরও সহজ করে তোলে।",
  "normalised": "হ্যালো সবাই, গণিত কঠিন মনে হতে পারে, বিশেষ করে যখন আপনি বীজগণিতে প্রবেশ করেন! আমার উপর ভরসা রাখুন, আমি সেখানে ছিলাম। আমার মনে আছে কেন্দ্রীয় বিদ্যালয়ে ক্লাস দশ-এর পরীক্ষায় সমীকরণ নিয়ে কঠিন সংগ্রাম করেছিলাম। কিন্তু এটিকে ভেঙে দেওয়া আরও সহজ করে তোলে।",
  "raw": "হ্যালো সবাই, গণিত কঠিন মনে হতে পারে, বিশেষ করে যখন আপনি বীজগণিতে প্রবেশ করেন! আমার উপর ভরসা রাখুন, আমি সেখানে ছিলাম। আমার মনে আছে কেন্দ্রীয় বিদ্যালয়ে ক্লাস 10-এর পরীক্ষায় সমীকরণ নিয়ে কঠিন সংগ্রাম করেছিলাম। কিন্তু এটিকে ভেঙে দেওয়া আরও সহজ করে তোলে।"
}
```
```json
{
  "unnormalised": "প্রথম জিনিস, আসুন ভেরিয়েবল সম্পর্কে কথা বলি। তাদের স্থানধারক মনে করুন। X, Y, Z - তারা অজানা সংখ্যা প্রতিনিধিত্ব করে। একটি সমীকরণ সমাধান করা মূলত সেই সংখ্যাটি বের করা যা সমীকরণটিকে সত্য করে। \"2x + 3 = 7\" সমাধানের সেই দিনগুলির কথা মনে আছে? এখন সহজ মনে হচ্ছে, তাই না?",
  "normalised": "প্রথম জিনিস, আসুন ভেরিয়েবল সম্পর্কে কথা বলি। তাদের স্থানধারক মনে করুন। X, Y, Z - তারা অজানা সংখ্যা প্রতিনিধিত্ব করে। একটি সমীকরণ সমাধান করা মূলত সেই সংখ্যাটি বের করা যা সমীকরণটিকে সত্য করে। \"দুই x যোগ তিন সমান সাত\" সমাধানের সেই দিনগুলির কথা মনে আছে? এখন সহজ মনে হচ্ছে, তাই না?",
  "raw": "প্রথম জিনিস, আসুন ভেরিয়েবল সম্পর্কে কথা বলি। তাদের স্থানধারক মনে করুন। X, Y, Z - তারা অজানা সংখ্যা প্রতিনিধিত্ব করে। একটি সমীকরণ সমাধান করা মূলত সেই সংখ্যাটি বের করা যা সমীকরণটিকে সত্য করে। \"2x + 3 = 7\" সমাধানের সেই দিনগুলির কথা মনে আছে? এখন সহজ মনে হচ্ছে, তাই না?"
}
```
```json
{
  "unnormalised": "সবচেয়ে দরকারী সরঞ্জামগুলির মধ্যে একটি হল সমীকরণ ভারসাম্য করার ধারণা। আপনি একপাশে যা করেন, আপনাকে অন্য দিকেও করতে হবে। আপনি যদি বাম দিক থেকে 3 বিয়োগ করেন, তবে ডান দিক থেকেও 3 বিয়োগ করুন! এটিকে একটি ওজন করার স্কেলের মতো ভাবুন। আপনি এটিকে ভারসাম্যপূর্ণ রাখতে চান। এমনকি x + y = 5 এর মতো একটি সাধারণ সমীকরণেরও সাবধানে ভারসাম্যের প্রয়োজন।",
  "normalised": "সবচেয়ে দরকারী সরঞ্জামগুলির মধ্যে একটি হল সমীকরণ ভারসাম্য করার ধারণা। আপনি একপাশে যা করেন, আপনাকে অন্য দিকেও করতে হবে। আপনি যদি বাম দিক থেকে তিন বিয়োগ করেন, তবে ডান দিক থেকেও তিন বিয়োগ করুন! এটিকে একটি ওজন করার স্কেলের মতো ভাবুন। আপনি এটিকে ভারসাম্যপূর্ণ রাখতে চান। এমনকি x যোগ y সমান পাঁচ এর মতো একটি সরল সমীকরণেরও সাবধানে ভারসাম্যের প্রয়োজন।",
  "raw": "সবচেয়ে দরকারী সরঞ্জামগুলির মধ্যে একটি হল সমীকরণ ভারসাম্য করার ধারণা। আপনি একপাশে যা করেন, আপনাকে অন্য দিকেও করতে হবে। আপনি যদি বাম দিক থেকে 3 বিয়োগ করেন, তবে ডান দিক থেকেও 3 বিয়োগ করুন! এটিকে একটি ওজন করার স্কেলের মতো ভাবুন। আপনি এটিকে ভারসাম্যপূর্ণ রাখতে চান। এমনকি x + y = 5 এর মতো একটি সাধারণ সমীকরণেরও সাবধানে ভারসাম্যের প্রয়োজন।\n\n{\n  \"unnormalised\": \"সবচেয়ে দরকারী সরঞ্জামগুলির মধ্যে একটি হল সমীকরণ ভারসাম্য করার ধারণা। আপনি একপাশে যা করেন, আপনাকে অন্য দিকেও করতে হবে। আপনি যদি বাম দিক থেকে 3 বিয়োগ করেন, তবে ডান দিক থেকেও 3 বিয়োগ করুন! এটিকে একটি ওজন করার স্কেলের মতো ভাবুন। আপনি এটিকে ভারসাম্যপূর্ণ রাখতে চান। এমনকি x + y = 5 এর মতো একটি সাধারণ সমীকরণেরও সাবধানে ভারসাম্যের প্রয়োজন।\",\n  \"normalised\": \"সবচেয়ে দরকারী সরঞ্জামগুলির মধ্যে একটি হল সমীকরণ ভারসাম্য করার ধারণা। আপনি একপাশে যা করেন, আপনাকে অন্য দিকেও করতে হবে। আপনি যদি বাম দিক থেকে তিন বিয়োগ করেন, তবে ডান দিক থেকেও তিন বিয়োগ করুন! এটিকে একটি ওজন করার স্কেলের মতো ভাবুন। আপনি এটিকে ভারসাম্যপূর্ণ রাখতে চান। এমনকি x যোগ y সমান পাঁচ এর মতো একটি সরল সমীকরণেরও সাবধানে ভারসাম্যের প্রয়োজন।\",\n  \"text\": \"One of the most useful tools is the concept of balancing the equation. What you do to one side, you gotta do to the other. If you subtract 3 from the left side, subtract 3 from the right side too! Think of it like a weighing scale. You want to keep it balanced. Even a simple eq like x + y = 5 needs careful balance.\"\n}"
}
```
```json
{
  "unnormalised": "এখন, আসুন আমাদের আলোচনাকে আরও জটিল সমীকরণের দিকে এগিয়ে নিয়ে যাই। দ্বিঘাত সমীকরণ যেমন ax^2 + bx + c = 0 এর কথা ভাবুন। দ্বিঘাত সূত্রটির কথা মনে আছে? x = (-b ± √(b^2 - 4ac)) / 2a। এটি ভীতিকর দেখাচ্ছে, কিন্তু একবার আপনি এটি বুঝতে পারলে, আপনি প্রায় যেকোনো দ্বিঘাত সমীকরণ সমাধান করতে পারেন। মুখস্থ করার চেয়ে অংশগুলো কোথা থেকে এসেছে তা বোঝার বিষয়ে বেশি চিন্তা করুন।",
  "normalised": "এখন, আসুন আমাদের আলোচনাকে আরও জটিল সমীকরণের দিকে এগিয়ে নিয়ে যাই। দ্বিঘাত সমীকরণ যেমন a x স্কয়ার প্লাস b x প্লাস c ইকুয়ালস জিরো এর কথা ভাবুন। দ্বিঘাত সূত্রটির কথা মনে আছে? x ইকুয়ালস ওপেন প্যারেনথিসিস নেগেটিভ b প্লাস অর মাইনাস স্কয়ার রুট অফ ওপেন প্যারেনথিসিস b স্কয়ার মাইনাস ফোর a c ক্লোজ প্যারেনথিসিস ক্লোজ প্যারেনথিসিস ডিভাইডেড বাই টু a। এটি ভীতিকর দেখাচ্ছে, কিন্তু একবার আপনি এটি বুঝতে পারলে, আপনি প্রায় যেকোনো দ্বিঘাত সমীকরণ সমাধান করতে পারেন। মুখস্থ করার চেয়ে অংশগুলো কোথা থেকে এসেছে তা বোঝার বিষয়ে বেশি চিন্তা করুন।",
  "raw": "এখন, আসুন আমাদের আলোচনাকে আরও জটিল সমীকরণের দিকে এগিয়ে নিয়ে যাই। দ্বিঘাত সমীকরণ যেমন ax^2 + bx + c = 0 এর কথা ভাবুন। দ্বিঘাত সূত্রটির কথা মনে আছে? x = (-b ± √(b^2 - 4ac)) / 2a। এটি ভীতিকর দেখাচ্ছে, কিন্তু একবার আপনি এটি বুঝতে পারলে, আপনি প্রায় যেকোনো দ্বিঘাত সমীকরণ সমাধান করতে পারেন। মুখস্থ করার চেয়ে অংশগুলো কোথা থেকে এসেছে তা বোঝার বিষয়ে বেশি চিন্তা করুন।"
}
```
```json
{
  "unnormalised": "একযোগে সমীকরণ আরেকটি সাধারণ প্রকার। ধরুন, 2x + y = 8 এবং x – y = 1। আপনি প্রতিস্থাপন বা অপসারণ ব্যবহার করে এগুলো সমাধান করতে পারেন। অপসারণ প্রায়শই দ্রুত হয়। দুটি সমীকরণ যোগ করলে আপনি 3x = 9 পান, সুতরাং x = 3। তারপর y খুঁজে বের করার জন্য x-এর মান যেকোনো একটি সমীকরণে বসান। এক্ষেত্রে, y = 2। বুম! সমাধান হয়ে গেল। এটা সম্পূর্ণরূপে কাজ করে এমন কৌশল খুঁজে বের করার বিষয়।",
  "normalised": "একযোগে সমীকরণ আরেকটি সাধারণ প্রকার। ধরুন, দুই x যোগ y সমান আট এবং x বিয়োগ y সমান এক। আপনি প্রতিস্থাপন বা অপসারণ ব্যবহার করে এগুলো সমাধান করতে পারেন। অপসারণ প্রায়শই দ্রুত হয়। দুটি সমীকরণ যোগ করলে আপনি তিন x সমান নয় পান, সুতরাং x সমান তিন। তারপর y খুঁজে বের করার জন্য x-এর মান যেকোনো একটি সমীকরণে বসান। এক্ষেত্রে, y সমান দুই। বুম! সমাধান হয়ে গেল। এটা সম্পূর্ণরূপে কাজ করে এমন কৌশল খুঁজে বের করার বিষয়।",
  "raw": "একযোগে সমীকরণ আরেকটি সাধারণ প্রকার। ধরুন, 2x + y = 8 এবং x – y = 1। আপনি প্রতিস্থাপন বা অপসারণ ব্যবহার করে এগুলো সমাধান করতে পারেন। অপসারণ প্রায়শই দ্রুত হয়। দুটি সমীকরণ যোগ করলে আপনি 3x = 9 পান, সুতরাং x = 3। তারপর y খুঁজে বের করার জন্য x-এর মান যেকোনো একটি সমীকরণে বসান। এক্ষেত্রে, y = 2। বুম! সমাধান হয়ে গেল। এটা সম্পূর্ণরূপে কাজ করে এমন কৌশল খুঁজে বের করার বিষয়।"
}
```
```json
{
  "unnormalised": "শব্দের সমস্যাগুলোর কথা ভুলবেন না! এইগুলো হল যেখানে বীজগণিত সত্যিই প্রাণবন্ত হয়ে ওঠে। \"যদি প্রিয়া রাকেশের চেয়ে দ্বিগুণ বড় হয়, এবং ৫ বছরে প্রিয়া রাকেশের চেয়ে ৩ বছর বেশি বড় হবে। এখন রাকেশের বয়স কত?\" আচ্ছা, তাহলে প্রিয়ার বয়সকে P এবং রাকেশের বয়সকে R ধরা যাক। আমাদের কাছে দুটি সমীকরণ আছে: P=2R এবং P+5 = R+3। আপনি দ্বিতীয় সমীকরণটিকে P = R - 2 হিসেবে লিখতে পারেন। সেখানে P=2R প্রতিস্থাপন করে 2R = R - 2 পান এবং এর ফলে R= -2। যদিও এতে খুব বেশি অর্থ হয় না। বরং আমরা বলি, P+5 = R+3+3, যেহেতু প্রিয়া রাকেশের চেয়ে ৩ বছর *আরও* বেশি বড় হবে, শুধু সাধারণভাবে ৩ বছর বেশি নয়। এটিকে P = R +1 হিসেবে পুনরায় লিখুন। সেখানে P=2R বসিয়ে R=1 পান। সুতরাং রাকেশ হল ১ এবং প্রিয়া হল ২।",
  "normalised": "শব্দের সমস্যাগুলোর কথা ভুলবেন না! এইগুলো হল যেখানে বীজগণিত সত্যিই প্রাণবন্ত হয়ে ওঠে। \"যদি প্রিয়া রাকেশের চেয়ে দ্বিগুণ বড় হয়, এবং পাঁচ বছরে প্রিয়া রাকেশের চেয়ে তিন বছর বেশি বড় হবে। এখন রাকেশের বয়স কত?\" আচ্ছা, তাহলে প্রিয়ার বয়সকে P এবং রাকেশের বয়সকে R ধরা যাক। আমাদের কাছে দুটি সমীকরণ আছে: P সমান দুই R এবং P যোগ পাঁচ সমান R যোগ তিন। আপনি দ্বিতীয় সমীকরণটিকে P সমান R বিয়োগ দুই হিসেবে লিখতে পারেন। সেখানে P সমান দুই R প্রতিস্থাপন করে দুই R সমান R বিয়োগ দুই পান এবং এর ফলে R সমান ঋণাত্মক দুই। যদিও এতে খুব বেশি অর্থ হয় না। বরং আমরা বলি, P যোগ পাঁচ সমান R যোগ তিন যোগ তিন, যেহেতু প্রিয়া রাকেশের চেয়ে তিন বছর বেশি বড় হবে, শুধু সাধারণভাবে তিন বছর বেশি নয়। এটিকে P সমান R যোগ এক হিসেবে পুনরায় লিখুন। সেখানে P সমান দুই R বসিয়ে R সমান এক পান। সুতরাং রাকেশ হল ১ এবং প্রিয়া হল ২।",
  "raw": "শব্দের সমস্যাগুলোর কথা ভুলবেন না! এইগুলো হল যেখানে বীজগণিত সত্যিই প্রাণবন্ত হয়ে ওঠে। \"যদি প্রিয়া রাকেশের চেয়ে দ্বিগুণ বড় হয়, এবং ৫ বছরে প্রিয়া রাকেশের চেয়ে ৩ বছর বেশি বড় হবে। এখন রাকেশের বয়স কত?\" আচ্ছা, তাহলে প্রিয়ার বয়সকে P এবং রাকেশের বয়সকে R ধরা যাক। আমাদের কাছে দুটি সমীকরণ আছে: P=2R এবং P+5 = R+3। আপনি দ্বিতীয় সমীকরণটিকে P = R - 2 হিসেবে লিখতে পারেন। সেখানে P=2R প্রতিস্থাপন করে 2R = R - 2 পান এবং এর ফলে R= -2। যদিও এতে খুব বেশি অর্থ হয় না। বরং আমরা বলি, P+5 = R+3+3, যেহেতু প্রিয়া রাকেশের চেয়ে ৩ বছর *আরও* বেশি বড় হবে, শুধু সাধারণভাবে ৩ বছর বেশি নয়। এটিকে P = R +1 হিসেবে পুনরায় লিখুন। সেখানে P=2R বসিয়ে R=1 পান। সুতরাং রাকেশ হল ১ এবং প্রিয়া হল ২।"
}
```
```json
{
  "unnormalised": "এবং এটাই বীজগণিতের সামান্য। সুতরাং, ডুব দিতে ভয় পাবেন না, নিয়মিত অনুশীলন করুন এবং যখন আপনার সাহায্যের প্রয়োজন হবে তখন সন্ধান করুন। বোম্বে থেকে শুভকামনা!",
  "normalised": "এবং এটাই বীজগণিতের সামান্য। সুতরাং, ডুব দিতে ভয় পাবেন না, নিয়মিত অনুশীলন করুন এবং যখন আপনার সাহায্যের প্রয়োজন হবে তখন সন্ধান করুন। বোম্বে থেকে শুভকামনা!",
  "raw": "এবং এটাই বীজগণিতের সামান্য। সুতরাং, ডুব দিতে ভয় পাবেন না, নিয়মিত অনুশীলন করুন এবং যখন আপনার সাহায্যের প্রয়োজন হবে তখন সন্ধান করুন। বোম্বে থেকে শুভকামনা!"
}
```
