{"unnormalised": "तत् सर्वं कालसीमातिक्रमेण आरब्धम्। दीपावली समीपे आसीत्, मम कुटुम्बाय किञ्चित् शोभनं उपहारं दातुं दबावः वर्धमानः आसीत्। मम विद्यमानं क्रेडिट कार्ड सीमा ५०००० रूप्यकाणि पर्याप्तं नासीत्। अहं भ्रात्रे ऋणं याचियितुं विचारितवान्, परन्तु मम स्थितिं वर्णयितुं विचारः भयङ्करः आसीत्।", "normalised": "तत् सर्वम् एकस्य निश्चितसमयस्य उल्लङ्घनेन आरब्धम्। दीपावली समीपे आसीत्, मम कुटुम्बाय किमपि सुन्दरं दातुम् दबावः वर्धमानः आसीत्। मम विद्यमानं क्रेडिट कार्ड सीमा पञ्चाशत् सहस्र रूप्यकाणि पर्याप्तं न आसीत्। अहं भ्रातरं ऋणं याचये इति विचारितवान्, परन्तु मम स्थितिं स्पष्टीकर्तुं विचारः भयावहः आसीत्।"}
{"unnormalised": "तदा, मम फोन उपरि एकं विज्ञापनम् उत्पतितम्: \"व्यक्तिगत ऋणं १२% वार्षिक दर! त्वरित अनुमोदनं प्राप्तम्!\" प्रलोभनात्मकं, न वा? विशेषतः यदा मम लगभगं ७५००० रूप्यकाणां तात्कालिकी आवश्यकता आसीत्। अहं ऑनलाइन प्रपत्रं पूरितवान्, मम पॅन कार्ड् तथा आधार विवरणं प्रदत्तवान्, अर्धं प्रत्याशायां यत् अहं निराकृतः भविष्यामि। मम आश्चर्यं, २ होरासु एव, अहं एकं सूचनां प्राप्तवान्: \"ऋणं अनुमोदितम्! ८०००० रूप्यकाणि स्वीकृतम्।\"", "normalised": "तदा, मम दूरभाषे एकं विज्ञापनम् उत्पन्नम्: \"द्वादशप्रतिशतवार्षिकेन व्यक्तिगतं ऋणम्। त्वरितम् अनुमोदनं प्राप्नुवन्तु!\" आकर्षकं, ननु? विशेषतः यदा मम सत्तरि सहस्र पञ्चशत रूप्यकाणि तत्कालम् आवश्यकानि आसन्। अहम् ऑनलाइन प्रपत्रं पूरितवान्, मम पी-ए-एन कार्ड तथा आधारविवरणानि प्रदत्तवान्, अर्धप्रत्याशया अस्वीकृतः भविष्यामि इति। मम आश्चर्यं, द्वयोः होरायोः मध्ये, अहं सूचनां प्राप्तवान्: \"ऋणम् अनुमोदितम्! अशीति सहस्र रूप्यकाणि स्वीकृतम्।\""}
{"unnormalised": "प्रारम्भिकः आनन्दः शीघ्रं क्षीणः अभवत् यदा अहं सूक्ष्मं मुद्रणं दृष्टवान्। प्रसंस्करण शुल्कं ऋणराशेः २.५% आसीत्, सह GST, यत् पर्याप्तं धनम् आसीत्। मासिक ईएमआई, यदा दृश्यते यत् २८०० रूप्यकाणि प्रबन्धनीयानि, मम पूर्वमेव कठिनं बजटं विस्तारितवती। अहं मम सिबिल स्कोर उपरि प्रभावं न गणितवान् यदि अहं एकम् अपि भुगतानं चूकितवान्।", "normalised": "प्रारम्भिकः उत्साहः शीघ्रं शान्तः अभवत् यदा अहं सूक्ष्मं मुद्रणं दृष्टवान्। प्रक्रियाशुल्कं ऋणराशेः द्वि दशमलव पञ्च प्रतिशतं महत् आसीत्, अधिकं जी-एस-टी, यत् पर्याप्तं राशिम् अभवत्। मासिक ई-एम-आई, यद्यपि द्वे सहस्रे अष्टशते रूप्यके प्रबन्धनीयं प्रतिभाति स्म, मम पूर्वत एव कठिनं बजटम् विस्तारितवान्। यदि अहं एकमपि भुगतानं चूकं, तर्हि मम सी-आई-बी-आई-एल स्कोरस्य प्रभावं न गणितवान् आसम्।"}
{"unnormalised": "प्रथममासेषु सर्वं ठीकम् आसीत्। परन्तु तदा, अम्मायाः अप्रत्याशिताः चिकित्सीयव्ययाः उत्पन्नाः। समयनुसारं ईएमआई भुगतानं कष्टकरं जातम्। एकस्मिन् मासे, अहं ५ दिनानि विलम्बितः आसम्। अहं ऋणदात्राः बहून् आह्वानं प्राप्तवान्, मां विलम्बित भुगतान दण्डं ५०० रूप्यकाणि + GST स्मरणं कारयन्। तनाव स्तरः? अत्युच्चः!", "normalised": "प्रथममासेषु सर्वं ठीकम् आसीत्। परन्तु ततः अम्मायाः अप्रत्याशिताः चिकित्साव्ययाः उत्पन्नाः। समये ई-एम-आई प्रदाने सङ्घर्षः अभवत्। एकस्मिन् मासे, अहं पञ्चदिनानि विलम्बितः आसम्। ऋणदातुः सकाशात् अहम् आह्वानानां धारां प्राप्तवान्, विलम्बितभुगतानस्य दण्डं पञ्चशतानि रूप्यकाणि अधिकं जी-एस-टी इति स्मारयन्। तनावस्य स्तरः? छतस्य उपरि!"}
{"unnormalised": "पाठः शिक्षितः: ऋणं, लघु अपि, ध्यानपूर्वक योजनां तथा नियमानां अवगमं अपेक्षितम्। तत् \"तत्काल अनुमोदनं\" दीर्घकालिक प्रतिबद्धता सह आगन्तुं शक्नोति। अग्रिमे काले, अहं पूर्वमेव सञ्चयं करिष्यामि, यद्यपि तस्य अर्थः अस्ति किञ्चित् अल्प भव्यं उपहारं दातुं। कदाचित् अम्मायाः कृते एका रमणीय वस्त्रम् तथा रोहनस्य कृते उत्तम गुणवतः क्रिकेट बल्ला, सर्वं नकद क्रीतं। अस्मिन् कुटुंबायाः कृते ईएमआई तनावः न भविष्यति!", "normalised": "उपदेशः प्राप्तः: ऋणं स्वीकरणं, अल्पमपि, सावधानीपूर्वकं योजनां तथा नियमानां अवगमनं अपेक्षितम्। तत् \"तत्कालम् अनुमोदनम्\" दीर्घकालिकप्रतिबद्धतया सह आगन्तुं शक्नोति। अग्रिमे समये, अहं पूर्वमेव सञ्चयं करिष्यामि, यदि तस्यार्थः किञ्चित् न्यूनं भव्यं उपहारं दद्याम् इति भवति। कदाचित् अम्मायाः कृते एका रम्या शाटिका तथा रोहनस्य कृते उत्तमगुणवत्तायुक्तं क्रिकेटबैट, सर्वं नकदं क्रीतम्। एतस्य कुटुम्बस्य कृते अधिकं ई-एम-आई तनावः नास्ति!"}
