{"unnormalised": "एचडीएफसी बैंकस्य व्यक्तिगत ऋणस्य ब्याज दरः १०.७५% प्रतिवर्षं आरभ्यते, ऋणराशिः ५०,००० रूप्यकाणां ४० लक्ष रूप्यकेषु यावत् भवति। प्रसंस्करणशुल्कः ऋणराशेः २.५% + उपयुक्त कराः अस्ति। जनाः एतादृशान् ऋणान् गृह्णन्ति; श्रुतं मया मम प्रतिवेशी शर्मा जी स्वपुत्र्याः विवाहाय १५ लक्ष रूप्यकाणां ऋणं प्राप्तवान्।", "normalised": "एच-डी-एफ-सी बैंकस्य वैयक्तिक ऋणस्य ब्याज दरः प्रतिवर्षं दश दशमलव सप्त पञ्च प्रतिशततः आरभ्यते, ऋणराशयः पञ्चाशत् सहस्र रूप्यकाणि चत्वारिंशत् लक्ष रूप्यकाणि यावत्। प्रसंस्करण शुल्कं ऋणराशेः प्रायः द्वौ दशमलव पञ्च प्रतिशतं भवति, सह करैः। जनाः एतानि ऋणानि स्वीकुर्वन्ति; श्रुतं मम पड़ोसी शर्मा जी स्वपुत्र्याः विवाहार्थं पञ्चदश लक्ष रूप्यकाणाम् ऋणं प्राप्तवान्।"}
{"unnormalised": "भारतीय स्टेट बैंकः व्यावसायिक पाठ्यक्रमाणां कृते ८.२५% आरभ्य शिक्षा ऋणं प्रदाति। ते एसएमएस माध्यमेन 'पूर्व-अनुमोदित' व्यक्तिगत ऋणान् अपि प्रोत्साहयन्ति; अहं स्वयमेव गतदिवसे २ लक्ष रूप्यकाणां प्रस्तावं प्राप्तवान्! पुनर्भुगतानस्य अवधिः १५ वर्षाणि यावत् विस्तृतः भवितुम् अर्हति।", "normalised": "एस-बी-आई व्यावसायिक पाठ्यक्रमाणां कृते अष्ट दशमलव द्वौ पञ्च प्रतिशततः आरभ्य शिक्षा ऋणानि प्रयच्छति। ते एस-एम-एस माध्यमेन 'पूर्व-अनुमोदित' वैयक्तिक ऋणानि अपि प्रोत्साहयन्ति; गतदिने एव द्वौ लक्ष रूप्यकाणाम् प्रस्तावं प्राप्तवान्! पुनर्भुगतानस्य अवधिः पञ्चदश वर्षाणि यावत् वर्धितुं शक्यते।"}
{"unnormalised": "अवगत्यर्थं, बजाज फिनसर्व गृहऋणानि ८.५०% आरभ्य ब्याजदरैः तथा ऋणराशेः ०.५०% यावत् प्रसंस्करणशुल्कैः सह प्रदाति। प्रतिभाति यत् अद्यत्वे सर्वेऽपि निम्नदरान् अन्विष्यन्ति। ईएमआई विकल्पान् तेषां जालस्थाने पश्य!", "normalised": "भवतां सूचनाय, बजाज फिनसर्व गृह ऋणानि अष्ट दशमलव पञ्च शून्य प्रतिशततः आरभ्य ब्याज दरैः तथा ऋणराशेः शून्य दशमलव पञ्च शून्य प्रतिशतं यावत् प्रसंस्करण शुल्कैः सह प्रयच्छति। प्रतिभाति यत् अद्यत्वे सर्वे निम्नतराणि दरानि अन्वेषयन्ति। ई-एम-आई विकल्पार्थं तेषां जालस्थलम् पश्यन्तु!"}
{"unnormalised": "भारतीय रिजर्व बैंकः (RBI) Repo दरं ०.२५% वर्धितवान्, यस्य अर्थः अस्ति ऋणानि आगामिमासेषु महर्घानि भविष्यन्ति। विशेषज्ञः कथयन्ति यत् एतत् मुम्बई-दिल्ली इत्येतादृशेषु महानगरेषु आवासस्य मागणीम् प्रभावितुं शक्नोति। इदानीं दरान् सुरक्षितं कुरु, मित्राणि!", "normalised": "आर-बी-आई इदानीमेव रेपो दरं शून्य दशमलव द्वौ पञ्च प्रतिशतं वर्धितवान्, यस्य अर्थः ऋणानि आगामी मासेषु अधिकाधिकं महर्घानि भविष्यन्ति। विशेषज्ञः कथयन्ति यत् एतत् मुम्बई-दिल्ली-नगरेषु आवासस्य आवश्यकताम् प्रभावितुं शक्नोति। इदानीमेव तानि दरानि निश्चितानि कुर्वन्तु, मित्राणि!"}
{"unnormalised": "आईसीआईसीआई बैंक क्रेडिट कार्डानां वार्षिक शुल्कं ४९९ रूप्यकाणां १२,००० रूप्यकेषु यावत् भवति, यत् कार्डप्रकारस्य लाभस्य च उपरि निर्भरम् अस्ति। ते अस्मिन् दीपावली उत्सवे ऑनलाइन व्यये ५x पुरस्कारान् प्रदाति। सुनिश्चितं कुरु यत् भवन्तः तानि शुल्कानि विलम्बेन भुगतानशुल्कानि च विषये सूक्ष्ममुद्रणं पठन्ति!", "normalised": "आई-सी-आई-सी-आई बैंकस्य क्रेडिट कार्डानां वार्षिक शुल्कं चतुःशत नवनवति रूप्यकाणि द्वादश सहस्र रूप्यकाणि यावत् भवति, कार्ड प्रकारानुसारं लाभानुसारं च। ते अस्मिन् दीपावली अवसरे ऑनलाइन व्यये पञ्चगुणितं पुरस्कारं यच्छन्ति। परन्तु तानि शुल्कानि विलम्बेन भुगतान शुल्कानि च विषये सूक्ष्ममुद्रणं अवश्यं पठन्तु!"}
