{"unnormalised": "भो मित्राणि, कश्चित् ममेकं ज्ञातवान् स्वकीय ऋणं पितृष्वसुः विवाहाय स्वीकर्तुम्। किं तत् समीचीनम्? सत्यं तु कष्टकरम्। एकतः, भवान् कुटुम्बिने साहाय्यं कर्तुमिच्छति। अपरतः, स्वकीय ऋणानि ब्याजदरैः सह आगच्छन्ति ये बहु तीव्रा भवितुं शक्नुवन्ति, यथा १२% अथवा १५% प्रतिवर्षम्। एते दराः भवदीयस्य प्रत्ययप्राप्ताङ्कस्य आधारेण अधिकाः अपि आरोढुं शक्नुवन्ति। भवान् निश्चितरूपेण सुनिश्चितः भवेत् यत् भवान् समये, प्रति मासम् तत् पुनः दातुं शक्नोति, अन्यथा भवदीयः सिबिल् अङ्कः ताडितः भविष्यति।", "normalised": "भो मित्राणि, कश्चन मम पितृव्यपुत्रस्य विवाहाय व्यक्तिगतऋणग्रहणं विषये पृच्छति। किं तत् समीचीनम्? सत्यं वदामि, एतत् कठिनम् अस्ति। एकतः, भवन्तः कुटुम्बस्य साहाय्यं कर्तुम् इच्छन्ति। अपरतः, व्यक्तिगतऋणेषु व्याजदराः उच्चाः भवितुम् अर्हन्ति, यथा द्वादश प्रतिशतं वा पञ्चदश प्रतिशतं प्रतिवर्षम्। एते दराः भवतां क्रेडिट स्कोरस्य आधारेण अधिकाः अपि भवितुम् अर्हन्ति। भवन्तः निश्चितरूपेण प्रतिमासं समये एव तत् प्रतिदातुं शक्नुवन्ति इति सुनिश्चितं भवेत्, अन्यथा भवतां सी-आई-बी-आई-एल स्कोरः आहतः भविष्यति।"}
{"unnormalised": "ईएमआई विषये चिन्तयन्तु, सत्यम्? यदि भवान् ऋणं स्वीकरोति, यथा २ लक्षरूप्यकाणां ३ वर्षाणि यावत्, ईएमआई प्रायः ६,५०० - ७,००० रूप्यकाणि भवितुम् अर्हति। किं भवान् तत् प्रति मासम् सुखेन निर्वाहयितुं शक्नोति? यदि भवान् भुगतानं विस्मरति, तर्हि बैंक विलम्बेन भुगतानशुल्कं आरोपयिष्यति, यत् अन्यत् ५००-७५० रूप्यकाणि प्रति विस्मृत ईएमआई भवितुम् अर्हति। भवान् शीघ्रमेव ऋणपाशे भविष्यति।", "normalised": "ई-एम्-आई विषये चिन्तयन्तु, सत्यम्? यदि भवन्तः द्वि लक्षरूप्यकाणां ऋणं त्रिवर्षेभ्यः गृह्णन्ति, तर्हि ई-एम्-आई षट् सहस्र पञ्चशत रूप्यकाणि वा सप्त सहस्र रूप्यकाणि भवितुम् अर्हति। किं भवन्तः तत् प्रतिमासं सुखेन निर्वाहयितुं शक्नुवन्ति? यदि भवन्तः भुगतानं न कुर्वन्ति, तर्हि बैंक विलम्बेन भुगतानशुल्कं योजयिष्यति, यत् प्रति ई-एम्-आई पञ्चशत रूप्यकाणि वा सप्तशत पञ्चाशत् रूप्यकाणि भवितुम् अर्हति। यदा भवन्तः जानन्ति तदा ऋणपाशे स्थास्यन्ति।"}
{"unnormalised": "अपि च, भवदीयपितृष्वसुः वास्तविक आवश्यकताः विचारयन्तु। किं भव्यविवाहः वस्तुतः आवश्यकः? सम्भवतः सरलसमारोहः लघु सम्मेलनं च इव विकल्पान् सूचयन्तु। मित्राणि कुटुम्बीयाः च ५०,००० रूप्यकाणां लघु ऋणं श्रेयस्करं भवेत्। पश्यन्तु यदि अन्ये कुटुम्बीयाः अपि अंशदानं कर्तुं शक्नुवन्ति! भवान् स्वर्णस्य विरुद्धं उधारं इव विकल्पान् अपि द्रष्टुं शक्नोति, परन्तु तस्यापि स्वकीयानि जोखिमणि सन्ति।", "normalised": "अपि च, भवतां पितृव्यपुत्रस्य वास्तविक आवश्यकतां विचारयन्तु। किं आडम्बरपूर्णं विवाहं आवश्यकम् अस्ति? सम्भवतः सरल समारोहं लघु सम्मेलनं च विकल्पं सूचयन्तु। मित्राणि कुटुम्बीयाः च पञ्चाशत् सहस्र रूप्यकाणां लघु ऋणं श्रेयस्करं भवेत्। यदि अन्ये कुटुम्बीयाः अपि अंशदानं कर्तुं शक्नुवन्ति, तर्हि पश्यन्तु! भवन्तः सुवर्णस्य विरुद्धं उधारं कर्तुं शक्नुवन्ति, परन्तु तस्य अपि स्वस्य जोखिमः सन्ति।"}
{"unnormalised": "यदि भवान् अद्यापि ऋणं कर्तुं निश्चयं करोति, तर्हि उत्तमदराणां कृते आपणं कुरु। एचडीएफसी बैंक, आईसीआईसीआई बैंक, एसबीआई इव विभिन्नाभिः बैंकैः सह जाँच कुरु। भवान् बैंकबझार अथवा पैसाबझार इव साइट्स् मध्ये ऑनलाइन दराणां तुलनां कर्तुं शक्नोति। प्रथम प्रस्तावने केवलं न कूर्दयन्तु। प्रसंस्करणशुल्कं, पूर्वभुगतानशुल्कं, तत् सर्वं जाजं च पश्यन्तु।", "normalised": "यदि भवन्तः ऋणं कर्तुं निश्चयं कुर्वन्ति, तर्हि सर्वोत्तम दरेषु अन्वेषणं कुर्वन्तु। एच्-डी-एफ-सी बैंक, आई-सी-आई-सी-आई बैंक, एस्-बी-आई इत्येतादृशैः विभिन्नैः बैंकैः सह जाँचं कुर्वन्तु। भवन्तः बैंकबाज़ार वा पैसाबाज़ार इत्येतादृशेषु स्थलेषु ऑनलाइन दरानां तुलनां कर्तुं शक्नुवन्ति। प्रथमं प्रस्तावं दृष्ट्वा न कूर्दन्तु। प्रोसेसिंग शुल्कं, पूर्व-भुगतान शुल्कं, तत्सर्वं च पश्यन्तु।"}
{"unnormalised": "अन्ते, अस्मिन् विषये दीर्घं गहनं च चिन्तयन्तु। कुटुम्बिने अपि धनम् उधारं दानेन सम्बन्धेषु तनावः भवितुम् अर्हति। सुनिश्चितं कुरु यत् सर्वे ऋणशर्तानां पुनर्भुगतानसमयसारणी विषये समानपृष्ठे सन्ति। लिखितं अनुबन्धं विचारयन्तु, भवान् जानाति, केवलं सुरक्षितं भवितुम्। कः अपि १०० रूप्यकाणां विषये युद्धं नेच्छति! शुभकामनाः!", "normalised": "अन्ते, एतत् विषये दीर्घकालं यावत् गहनं चिन्तयन्तु। कुटुम्बाय अपि धनं उधारं दानेन सम्बन्धेषु तनावः भवितुम् अर्हति। ऋणस्य नियमाः प्रतिदान योजना च विषये सर्वे समानाः सन्ति इति सुनिश्चितं कुर्वन्तु। लिखितं समझौतां विचारयन्तु, जानन्ति खलु, केवलं सुरक्षितं भवितुम्। कस्यापि शतं रूप्यकाणां विषये कलहं न इच्छति! शुभकामनाः!"}
