{"unnormalised": "भवतु, कश्चित् माम् अपृच्छत्, \"भारते ऋणं स्वीकुर्वतः पूर्वं कानिचन वस्तूनि मया मनसि स्थापनीयानि?\" उत्तमः प्रश्नः, भोः! विश्लेषयामः।", "normalised": "अस्तु, कश्चन माम् अपृच्छत्, \"भारते ऋणं स्वीकुर्वतः पूर्वं काः विषयेषु मम ध्यानं दातव्यम्?\" उत्तमः प्रश्नः, भोः! विश्लेषणं कुर्मः।"}
{"unnormalised": "सर्वप्रथमम्, निश्चितं कुरु यत् *किमर्थम्* ऋणम् अपेक्षते। किं गृहस्य कृते (गृहऋणम्), किं वा यानस्य कृते (वाहनऋणम्), शिक्षायाः कृते (छात्रऋणम्), अथवा अन्यत् किमपि (व्यक्तिगतऋणम्)? उद्देश्यज्ञानेन योग्यं प्रकारं चयितुं शक्यते तथा च उत्तमाः ब्याजदराः प्राप्यन्ते। विभिन्नानां ऋणानां विभिन्नाः दराः नियमाश्च भवन्ति। एसबीआई (SBI) अथवा एचडीएफसी (HDFC) बैंक सदृशाः बैंकाः प्रभूतविकल्पाः सन्ति, परन्तु स्वस्य अनुसंधानं कुरु!", "normalised": "सर्वप्रथमम्, ऋणस्य आवश्यकता किमर्थम् इति निश्चितं कुरु। किं गृहस्य (गृहऋणम्), वाहनस्य (वाहनऋणम्), शिक्षायाः (छात्रऋणम्), उत अन्यत् किमपि (वैयक्तिकऋणम्)? उद्देश्यं ज्ञातुं सति योग्यप्रकारस्य चयनं भवति उत्तम ब्याजदरश्च प्राप्यते। विभिन्नेषु ऋणेषु विभिन्नाः दराः अवधयश्च भवन्ति। एस्-बी-आई अथवा एच्-डी-एफ्-सी बैङ्क् इत्येतादृशाः बैङ्काः बहु विकल्पान् धारयन्ति, परन्तु स्वयम् अनुसंधानं कुरु!"}
{"unnormalised": "ब्याजदराणां विषये वदन्, एतत् महत्त्वपूर्णम्! विभिन्नेभ्यः ऋणदात्रेभ्यः ब्याजदरानां तुलनां कुरु। ०.५% इत्यस्य अल्पः अन्तरः अपि ऋणस्य जीवने महतीं वृद्धिं कर्तुं शक्नोति। स्थिरचलदरौ उभौ अपि पश्य। स्थिरः पूर्वानुमानयोग्यः अस्ति, परन्तु चलः *शक्यते* सस्ता भवितुम् यदि ब्याजदराः अधः गच्छन्ति। आरबीआई (RBI) रेपो दरं परिवर्तयति एव, अतः तस्मिन् दृष्टिं स्थापय।", "normalised": "ब्याजदराणाम् विषये वदामि चेत्, एतत् तु महत्तमम्! विभिन्नेभ्यः ऋणदात्रेभ्यः ब्याजदराः तुल्यतां। शून्य-बिन्दु-पञ्च-प्रतिशतं भेदः अपि ऋणस्य जीवने बहु वर्धते। स्थिरं परिवर्तनीयं च दरं पश्य। स्थिरं अनुमानयोग्यं भवति, परन्तु परिवर्तनीयं दरं सस्ता भवेत् यदि ब्याजदराः अधः गच्छेयुः। आर्-बी-आई रेपोदरं परिवर्तयति, अतः तस्मिन् ध्यानं दातव्यम्।"}
{"unnormalised": "अग्रे, नियमान् शर्तंश्च *पूर्णतया* अवगच्छ। सूक्ष्ममुद्रणं केवलं न परिशीलय। पुनर्भुगतानस्य अवधिः कः? पूर्वं यदि ऋणं शोधयितुम् इच्छसि तर्हि निवारणशुल्काः के? विलम्बशुल्काः के? बैंककर्मचारिणं पृच्छतः मा संकोच, विशेषतः तानि प्रच्छन्नशुल्कानि! भवन्तः पश्चात् किमपि आश्चर्यं नेच्छन्ति।", "normalised": "अग्रे, नियमान् शर्तांश्च पूर्णतया अवगच्छ। लघु अक्षराणि केवलं न पठ। किम् अस्ति पुनर्भुगतानस्य अवधिः? यदि शीघ्रं ऋणं दातुमिच्छसि तर्हि किं अग्रिम-समापन-शुल्कम्? विलम्बेन भुक्तानस्य दण्डाः के? बैङ्क कर्मचारिणं पृच्छतः संकोचं मा कुरु, विशेषतः तेषां गुप्त शुल्कानाम् विषये! पश्चात् आश्चर्यं न भवतु इति।"}
{"unnormalised": "अपि च, स्वस्य क्रेडिट स्कोरं (Credit Score) जाग्रत! उत्तमः सिबिल स्कोरः (CIBIL Score) (७५० अथवा अधिकः आदर्शः) उत्तम ब्याजदरान् नियमान् च प्रापयिष्यति। यदि भवतां स्कोरः न्यूनः अस्ति, तर्हि आवेदनं कर्तुं पूर्वं तं सुधारयितुं प्रयत्ध्वम्। स्वस्य क्रेडिट कार्ड बिलं समये दातव्यं, स्वस्य ऋणं न्यूनीकुरु, तथा च एकस्मिन्नेव समये बहूनि ऋणानि मा याच। समयः अपेक्ष्यते, परन्तु तत् सार्थकम् अस्ति। आईसीआईसीआई (ICICI) बैंक सदृशाः बैंकाः सिबिल स्कोरं प्रति बहु कठोरं वर्तन्ते।", "normalised": "अपि च, स्वस्य क्रेडिट् स्कोरं पश्य! उत्तमः सी-आई-बी-आई-एल् स्कोरः (सप्तशतं पञ्चाशत् वा ततोऽधिकं आदर्शः) उत्तम ब्याजदरं शर्तांश्च प्राप्नोति। यदि स्कोरः न्यूनः अस्ति, तर्हि आवेदनं कर्तुं पूर्वं तं सुधारय। क्रेडिट् कार्ड् बिलं समये दापय, ऋणं न्यूनीकुरु, युगपदेव बहूनि ऋणानि मा याच। समयः लगति, परन्तु तत् सार्थकं भवति। आई-सी-आई-सी-आई बैङ्क् इत्येतादृशाः बैङ्काः सी-आई-बी-आई-एल् स्कोर विषये कठोर नियमाः सन्ति।"}
{"unnormalised": "ततः प्रलेखानां विषयः। बैंकाः अद्यत्वे *सर्वं* पृच्छन्ति। आधारकार्डं, पैनकार्डं, वेतनपत्राणि, बैंकविवरणानि, सम्पत्तिपत्राणि (यदि गृहऋणम् अस्ति), सर्वं किञ्चित्! विलम्बं निवारयितुं पूर्वमेव सर्वं व्यवस्थापय।", "normalised": "ततः प्रलेखानाम् आवश्यकता वर्तते। बैङ्काः एषु दिनेषु सर्वं याचन्ते। आधार कार्ड्, पी-ए-एन् कार्ड्, वेतन पर्ची, बैङ्क् विवरणं, सम्पत्ति पत्रं (यदि गृहऋणम्), सर्वं संग्रहं! विलम्बं परिहरन्तु पूर्वमेव सर्वं व्यवस्थापय।"}
{"unnormalised": "आवेदनं कर्तुं पूर्वमेव ईएमआई (EMI) (समान मासिक किस्त) गणय। किं भवन्तः *वास्तवतः* तत् वहितुं शक्नुवन्ति? केवलं मासिकभुगतानं न पश्यन्तु; अपि तु स्वस्य सम्पूर्णं बजटं विचारयन्तु। ऑनलाइन ईएमआई गणकस्य उपयोगं कुरु। मन्ये भवन्तः ५०००००.०० रूप्यकाणां ऋणं १०.५% ब्याजदरेन ५ वर्षाणां कृते स्वीकुर्वन्ति। भवन्तः तत् दातुं समर्थाः इति निश्चेतव्यम्।", "normalised": "आवेदनं कर्तुं पूर्वमेव स्वस्य ई-एम्-आई (समान मासिक किस्त) गणय। किं तत् समर्थसे? केवलं मासिक भुगतानं मा पश्य; अपि तु स्वस्य सम्पूर्णं बजटं विचारय। ऑनलाइन ई-एम्-आई गणित्रं प्रयोजय। मन्ये भवन्तः पञ्चलक्ष रूप्यकाणां ऋणं पञ्चवर्षेभ्यः दश-बिन्दु-पञ्च-प्रतिशत ब्याजदरेण स्वीकुर्वन्ति। तत् दातुं शक्नुवन्ति इति सुनिश्चितं भवेत्।"}
{"unnormalised": "अन्ते ऋणबीमां विचारय। एषः अतिरिक्तव्ययः, परन्तु यदि भवतां किमपि भवति तर्हि एषः जीवनरक्षकः भवितुम् अर्हति। एषः मृत्युः विकलांगता वा इत्यस्य स्थितौ बकाया ऋणराशिं आच्छादयति। एषः भवतां कुटुम्बाय मनःशान्तिं यच्छति। एषः अतिरिक्तं २००० रूप्यकाणां प्रति मासम् दातुं योग्यः भवितुम् अर्हति।", "normalised": "अन्ते, ऋण बीमा विचारय। तत् अतिरिक्तं मूल्यं भवति, परन्तु यदि किमपि भवति तर्हि जीवनरक्षकं भवितुम् अर्हति। तत् मृत्युः अक्षमता च इति अवस्थायां देय ऋणराशिं आच्छादयति। तत् भवतां परिवारं शान्तिं ददाति। प्रति मासम् अतिरिक्तं द्वे सहस्रे रूप्यके दातुं योग्यं भवेत्।"}
{"unnormalised": "अतः, आम्, एषः सारः। समयं स्वीकुरु, स्वस्य अनुसंधानं कुरु, तथा च प्रश्नं कर्तुं मा भैषीः। ऋणं स्वीकरणं एकः महान् निर्णयः, अतः सुनिश्चितं कुरु यत् भवन्तः स्वस्मै उचितं निर्णयं कुर्वन्ति! शुभकामनाः, तथा च यदा भवन्तः नूतनं गृहं क्रीणन्ति तदा मम कृते चायं देहि, ठीक अस्ति?", "normalised": "अतः, आम्, एतत् सारः अस्ति। समयं स्वीकुरु, अनुसंधानं कुरु, प्रश्नान् पृच्छतः मा बिभे। ऋणं स्वीकर्तुं महान् निर्णयः अस्ति, अतः सुनिश्चितं कुरु यत् भवन्तः स्वस्मै योग्यं निर्णयं कुर्वन्ति! शुभकामनाः, गृहं क्रीत्वा चायम् मम उपरि भविष्यति, अस्तु?"}
