{"unnormalised": "भो मित्राणि, अहं समग्रं ऋण-श्रेयः-स्थितिं सम्यग् ज्ञातुं प्रयते। अहं चतुर्विंशतिवर्षीयः अस्मि, इदानीमेव कार्यम् आरब्धवान्, अतः अहं उत्तमं श्रेयः-अङ्कं निर्मातुम् इच्छामि। नवशिक्षिकायै कश्चन उपदेशः?", "normalised": "भो मित्राणि, अहं समग्रं ऋण-प्रत्ययस्थितिं सम्यग् बोद्धुं यते। अहं चतुर्विंशतिवर्षीयः भवामि, इदानीमेव कार्यं आरब्धवान्, अतः अहं उत्तमं प्रत्ययप्राप्ताङ्कं निर्मातुमिच्छामि। नवशिष्यार्थं कोऽपि उपदेशः?"}
{"unnormalised": "अहं सिबिल-अङ्कान् श्रेयः-प्रतिवेदनानि च विषये शृणोमि। तयोः कः भेदः, ते च किमर्थं महत्त्वपूर्णौ? मम मित्रं रमेशः अवदत् यत् सः वैयक्तिकऋणाय निरस्तः अभवत् यतः तस्य सिबिल-अङ्कः अतिनिम्नः आसीत् (स्पष्टतः, सः ६५० आसीत्)। किं मम लक्ष्यतायाः कृते कश्चन न्यूनतमः अङ्कः अस्ति? अपि च, के घटकाः *वास्तवतः* तव श्रेयः-अङ्कं प्रभाविति? केवलं समये देयकानि दातुम्?", "normalised": "अहं निरन्तरं सी-आइ-बी-आइ-एल प्राप्ताङ्कान् प्रत्यय-निवेदनपत्राणि च शृणोमि। तयोः कः भेदः, तौ च किमर्थं महत्त्वपूर्णौ? मम मित्रं रमेशः माम् अवदत् यत् सः वैयक्तिक-ऋणार्थं निरस्तः अभवत् यतः तस्य सी-आइ-बी-आइ-एल प्राप्ताङ्कः अतिन्यूनः आसीत् (स्पष्टतः, सः षट्शताधिकपञ्चाशत् आसीत्)। किं कोऽपि न्यूनतमः प्राप्ताङ्कः अस्ति यस्य प्राप्तिं लक्षयेयम्? अपि च, के घटकाः वास्तवतः भवतां प्रत्ययप्राप्ताङ्कं प्रभावेयुः? केवलं समये देयकानां प्रदानम्?"}
{"unnormalised": "अहं विभिन्नानां ऋणप्रकाराणां विज्ञापनानि अपि पश्यामि – वैयक्तिकऋणानि, गृहऋणानि, शिक्षाऋणानि च। अहं प्रथमतः किं विचारयेयं, अथवा किं अहं इदानीं ऋणं स्वीकर्तुम् अपि चिन्तयेयम्? अहं काः सामान्याः ब्याजदराः अपेक्षेयम्? उदाहरणार्थं, मम बैंकः, एचडीएफसी, १०.५% प्रतिवर्षं वैयक्तिकऋणानि विज्ञापयति। किं सः उत्तमः दरः अस्ति?", "normalised": "अहं विभिन्नानां ऋणप्रकाराणां विज्ञापनं पश्यामि – वैयक्तिक-ऋणानि, गृह-ऋणानि, शिक्षा-ऋणानि। सर्वप्रथमं कं विचारयेयम्, अथवा किं मया इदानीमेव ऋणं स्वीकृत्य चिन्तनीयम्? काः विशिष्टाः ब्याजदराः स्युः याः अहं प्रतीक्षयेयम्? उदाहरणार्थं, मम अधिकोषः एच्-डी-एफ्-सि दश दशमलव पञ्च प्रतिशतं वार्षिकं वैयक्तिक-ऋणानि विज्ञापयति। किं सः उत्तमः दरः?"}
{"unnormalised": "ततः श्रेयःपत्रस्य पहेली अस्ति। सर्वे वदन्ति यत् अहं श्रेयः निर्मातुम् एकं प्राप्तुयाम्, परन्तु अहं ऋणसञ्चयात् अपि भीतः अस्मि। भारते अल्पशुल्केन उत्तमलाभेन सह कानिचन उत्तम-आरम्भिक-श्रेयःपत्राणि सन्ति? अहं आईसीआईसीआई बैंकस्य एकं दृष्टवान् यत् ऑनलाइन-व्ययेषु २% धनं प्रत्याहरति। किं सः एकः सभ्यः सौदा अस्ति? अपि च, मम चचेरी बहन आइषा अवदत् यत् कदापि श्रेयःपत्रात् नकदं न निष्कासयेत् यतः शुल्काः उन्मत्ताः सन्ति! किं तत् सत्यम्?", "normalised": "ततः प्रत्ययपत्रस्य समस्या अस्ति। सर्वे वदन्ति यत् प्रत्ययं निर्मातुं मया तत् प्राप्तव्यम्, परन्तु अहं ऋणस्य सञ्चयात् अपि भीतः अस्मि। भारते न्यूनशुल्केन उत्तमपुरस्कारैः सह केचन उत्तमाः प्रारम्भिक-प्रत्ययपत्राः सन्ति किम्? अहं आइ-सि-आइ-सि-आइ अधिकोषात् एकं दृष्टवान् यः अन्तर्जालव्ययेषु द्वौ प्रतिशतं प्रत्यागमनं प्रायच्छत्। किं सः शोभनः सौदा? अपि च, मम पितृष्वसा आयिशा माम् अवदत् यत् प्रत्ययपत्रात् कदापि नकदं न उद्धरणीयम् यतः शुल्काः उन्मत्ताः सन्ति! किं तत् सत्यम्?"}
{"unnormalised": "अन्ते, ऋणानि श्रेयःपत्राणि वा आवेदनं कुर्वन् कस्मिन् स्थाने रक्षणीय-रक्तध्वजाः सन्ति? कानिचन वञ्चनानि सन्ति यानि अहं अवगच्छेयम्? मम पितामहः सर्वदा मां तेभ्यः ऋणशार्केभ्यः चेतितवान् ये ३६% प्रतिवर्षं इव उन्मत्तरूपेण ब्याजदरान् आरोपयन्ति। कश्चन मार्गदर्शनः अतिसहायकः भविष्यति! अग्रिमधन्यवादः!", "normalised": "अन्ते, ऋणस्य प्रत्ययपत्रस्य वा आवेदनं कुर्वन् केषाञ्चित् रक्तध्वजानां विषये किं सावधानाः भवेयुः? कानि अपहरनानि सन्ति यानि मम अवगतानि स्युः? मम पितामहः मां सदैव ऋणशार्कस्य विषये सचेतयति स्म ये षट्त्रिंशत् प्रतिशतं वार्षिकं यथा उन्मत्त-ब्याजदरं गृह्णन्ति। कोऽपि मार्गदर्शनं अतिसहायकं भवेत्! अग्रिमधन्यवादाः!"}
