{"unnormalised": "సెన్సెక్స్ ఈరోజు 350 పాయింట్లు పెరిగి 66,000 వద్ద ముగిసింది. బాగానే ఉంది కదూ? రిలయన్స్ కొన్ని సానుకూల వార్తల తర్వాత దాదాపు 2% పెరిగింది. అంబానీ భాయ్ ఏదో చేస్తున్నట్లున్నాడు! చాలా మంది ద్రవ్యోల్బణం గురించి ఇంకా ఆందోళన చెందుతున్నారు, ముఖ్యంగా ప్రతి వస్తువు ధర పెరుగుతుండటంతో.", "normalised": "సెన్సెక్స్ ఈరోజు మూడు వందల యాభై పాయింట్లు పెరిగి అరవై ఆరు వేలకు చేరుకుంది. బాగానే ఉంది కదూ? కొన్ని సానుకూల వార్తల తర్వాత రిలయన్స్ దాదాపు రెండు శాతం పెరిగింది. అంబానీ భాయ్ ఏదో బాగానే చేస్తున్నట్లున్నాడు! చాలా మంది ద్రవ్యోల్బణం గురించి ఇంకా ఆందోళన చెందుతున్నారు, ముఖ్యంగా అన్ని ధరలు పెరుగుతుండటంతో."}
{"unnormalised": "నిఫ్టీ కూడా మంచి పెరుగుదలను చూసింది, 19,750 వద్ద ముగిసింది. అయితే, HDFC బ్యాంక్ కొంచెం మందకొడిగా ఉంది. కొనడానికి ఇది మంచి సమయం అని మార్కెట్ విశ్లేషకులు చెబుతున్నారు, కానీ ఎవరికి తెలుసు, అవునా? ఈ స్టాక్ మార్కెట్ ఆట ఎప్పుడూ ప్రమాదకరమే.", "normalised": "నిఫ్టీ కూడా బాగానే పెరిగి పందొమ్మిది వేల ఏడు వందల యాభై దగ్గర ముగిసింది. హెచ్-డి-ఎఫ్-సి బ్యాంక్ మాత్రం కాస్త మందకొడిగా ఉంది. మార్కెట్ విశ్లేషకులు కొనుగోలు చేయడానికి ఇది మంచి సమయం అంటున్నారు, కానీ ఎవరికి తెలుసు, అవునా? ఈ స్టాక్ మార్కెట్ ఆట ఎప్పుడూ రిస్క్తో కూడుకున్నదే."}
{"unnormalised": "బంగారం ధరలు 10 గ్రాములకి ₹60,000 వద్ద స్థిరంగా ఉన్నాయి. ఎప్పటిలాగే సురక్షితమైన పెట్టుబడి. కొంతమంది క్రిప్టోలో పెట్టుబడులు పెట్టడానికి ఇది సమయం అని అంటున్నారు, కానీ నేను దాని గురించి ఇంకా కొంచెం సందేహంగానే ఉన్నాను. నా అభిరుచికి మించిన పదజాలం ఉంది.", "normalised": "బంగారం ధరలు పది గ్రాములకి అరవై వేల రూపాయల వద్ద స్థిరంగా ఉన్నాయి. సురక్షితమైన పెట్టుబడి, ఎప్పటిలాగే. కొంతమంది క్రిప్టోలో పెట్టుబడి పెట్టడానికి ఇది సమయం అంటున్నారు, కానీ నేను ఇంకా దాని గురించి కాస్త సందేహంగానే ఉన్నాను. నా అభిరుచికి మించిన పదజాలం ఉంది అందులో."}
{"unnormalised": "రూపాయి USDకి వ్యతిరేకంగా 83.25 వద్ద స్థిరంగా ఉంది. పెద్దగా కదలిక లేదు. ప్రభుత్వం పరిస్థితులను స్థిరంగా ఉంచడానికి ప్రయత్నిస్తోందని అనుకుంటున్నాను. RBI తదుపరి సమావేశం 15/12/2024 తర్వాత ఏమి జరుగుతుందో చూద్దాం.", "normalised": "రూపాయి ఎనభై మూడు పాయింట్ రెండు ఐదు వద్ద యు-ఎస్-డికి వ్యతిరేకంగా స్థిరంగా ఉంది. అక్కడ పెద్దగా కదలిక లేదు. ప్రభుత్వం ఇంకా విషయాలను స్థిరంగా ఉంచడానికి ప్రయత్నిస్తోందని అనుకుంటా. డిసెంబర్ పదిహేనవ తేదీ రెండు వేల ఇరవై నాలుగున జరిగే తదుపరి ఆర్-బి-ఐ సమావేశం తర్వాత ఏమి జరుగుతుందో చూద్దాం."}
{"unnormalised": "మొత్తంమీద, మార్కెట్లకు చాలా మంచి రోజు. ఈ బుల్ రన్ కొనసాగుతుందని ఆశిద్దాం. కానీ గుర్తుంచుకోండి, మీ గుడ్లన్నీ ఒకే గంపలో వేయకండి, సరేనా? తెలివిగా పెట్టుబడి పెట్టండి మరియు అత్యాశకు పోకండి!", "normalised": "మొత్తం మీద, మార్కెట్లకు ఇది చాలా మంచి రోజు. ఈ బుల్ రన్ కొనసాగుతుందని ఆశిద్దాం. కానీ గుర్తుంచుకోండి, మీ గుడ్లన్నీ ఒకే గంపలో పెట్టకండి, సరేనా? తెలివిగా పెట్టుబడి పెట్టండి మరియు అత్యాశ పడకండి!"}
