{"unnormalised": "సెన్సెక్స్ ఈరోజు ఒక ఊహించని రైడ్ చేసింది, మిత్రులారా! ఒక మోస్తరుగా 72,500 వద్ద ప్రారంభమైన తరువాత, 73,000 కి దూకింది, ఆపై షారుఖ్ ఖాన్ లాగా మధ్యాహ్నం 72,000 కి నాటకీయంగా పడిపోయింది. విశ్లేషకులు ప్రపంచ సూచనలను నిందిస్తున్నారు, కానీ ఎవరో పొరపాటున ట్రేడింగ్ ఫ్లోర్లో టీ చిందించారని నేను అనుమానిస్తున్నాను. రిటైల్ పెట్టుబడిదారులు తమ SIP పెట్టుబడులు \"సితార ఇన్వెస్ట్మెంట్స్ పారాచూట్\" (SIP... అర్థమైందా?) కాకూడదని ఆశిస్తూ గట్టిగా పట్టుకున్నారు.", "normalised": "సెన్సెక్స్ ఈరోజు ఒక విచిత్రమైన ప్రయాణం చేసింది! మితమైన డెబ్భై రెండు వేల ఐదు వందల వద్ద ప్రారంభమైన తరువాత, డెబ్భై మూడు వేలకు బంజీ-జంప్ చేసింది, ఆపై మధ్యాహ్నం డెబ్భై రెండు వేలకు షారుఖ్ ఖాన్ లాగా నాటకీయంగా పడిపోయింది. విశ్లేషకులు గ్లోబల్ క్యూలను నిందిస్తున్నారు, కానీ ట్రేడింగ్ ఫ్లోర్ మీద ఎవరో పొరపాటున తమ ఛాయ్ చిందించారని నేను అనుమానిస్తున్నాను. రిటైల్ ఇన్వెస్టర్లు గట్టిగా పట్టుకుని, వారి ఎస్-ఐ-పి పెట్టుబడులు \"సితార ఇన్వెస్ట్‌మెంట్స్ పారాచూట్\"గా మారకుండా చూసుకుంటున్నారు (ఎస్-ఐ-పి...అర్థమైందా?)."}
{"unnormalised": "ఇంతలో, నిఫ్టీ50 కూడా సెన్సెక్స్ యొక్క రోలర్‌కోస్టర్ విన్యాసాన్ని అనుకరిస్తూంది. రిలయన్స్ మాత్రమే ప్రశాంతంగా ఉండాలని నిర్ణయించుకున్నట్లుంది, స్థిరంగా ₹2900 వద్ద ట్రేడింగ్ చేస్తోంది, బహుశా ముఖేష్ అంబానీ తన డబ్బును లెక్కించడంలో మరియు గందరగోళాన్ని విస్మరించడంలో బిజీగా ఉండటం వల్ల కావచ్చు. నిపుణులు (గత వారం స్థిరమైన మార్కెట్‌ను అంచనా వేసిన వారే) ఇప్పుడు జాగ్రత్త వహించాలని మరియు పెట్టుబడిదారులు వారి ఆర్థిక సలహాదారులను... లేదా మంచి జ్యోతిష్కుడిని సంప్రదించాలని సూచిస్తున్నారు.", "normalised": "ఇంతలో, నిఫ్టీ ఫిఫ్టీ కాపీ క్యాట్ ఆడుతోంది, సెన్సెక్స్ యొక్క రోలర్‌కోస్టర్ నటనను అనుకరిస్తోంది. రిలయన్స్ ఒక్కటే ప్రశాంతంగా ఉండాలని నిర్ణయించుకున్న స్టాక్‌గా కనిపిస్తోంది, రూపాయి రెండు వేల తొమ్మిది వందల వద్ద స్థిరంగా ట్రేడ్ అవుతోంది, బహుశా ముఖేష్ అంబానీ తన డబ్బును లెక్కించడంలో మరియు గందరగోళాన్ని విస్మరించడంలో బిజీగా ఉండటం వల్లనేమో. నిపుణులు (గత వారం స్థిరమైన మార్కెట్‌ను అంచనా వేసిన వారే) ఇప్పుడు జాగ్రత్త వహించాలని మరియు పెట్టుబడిదారులు తమ ఆర్థిక సలహాదారులను సంప్రదించాలని సూచిస్తున్నారు... లేదా బహుశా మంచి జ్యోతిష్కుడిని సంప్రదించవచ్చు."}
{"unnormalised": "చివరిలో సెన్సెక్స్ 72,300 కు రికవరీతో ముగిసింది. మార్కెట్ గురువులు ఇప్పటికే రేపటి \"నిపుణుల విశ్లేషణ\" కోసం సిద్ధమవుతున్నారు - చార్ట్‌లు, నిబంధనలు మరియు ఖచ్చితమైన సమాధానాలు లేకపోవడం ఖాయం. గుర్తుంచుకోండి మిత్రులారా, పెట్టుబడి అనేది బాలీవుడ్ సినిమా లాంటిది - డ్రామా, మలుపులు మరియు అప్పుడప్పుడు ఒక ఐటమ్ సాంగ్‌తో నిండి ఉంటుంది. రేపటి ఎపిసోడ్ కోసం వేచి ఉండండి!", "normalised": "సెన్సెక్స్ డెబ్భై రెండు వేల మూడు వందలకు చివరి నిమిషంలో రికవరీతో ముగిసింది. మార్కెట్ గురువులు రేపటి \"నిపుణుల విశ్లేషణ\" కోసం ఇప్పటికే సిద్ధమవుతున్నారు - చాలా చార్ట్‌లు, పదజాలం మరియు ఖచ్చితమైన సమాధానాలు ఏమీ ఉండవని ఆశించవచ్చు. గుర్తుంచుకోండి, పెట్టుబడి అనేది బాలీవుడ్ సినిమా లాంటిది - డ్రామా, ట్విస్ట్‌లు మరియు అప్పుడప్పుడు ఐటెమ్ నంబర్‌లతో నిండి ఉంటుంది. రేపటి ఎపిసోడ్ కోసం వేచి ఉండండి!"}
