{"unnormalised": "సరే, ఒకరు నన్ను స్టాక్ మార్కెట్‌తో ఎలా ప్రారంభించాలనే దాని గురించి అడిగారు, ముఖ్యంగా భారతదేశంలో విద్యార్థిగా. నిజం చెప్పాలంటే నా ప్రయాణం చాలా కష్టంగా మొదలైంది. నాకు గుర్తుంది, 2018లో, నా స్నేహితుడు, అతనిని మనం రోహన్ అని పిలుద్దాం, అతను నన్ను ఒక పెన్నీ స్టాక్‌లో పెట్టుబడి పెట్టమని ఒప్పించాడు. ఇది ఖచ్చితంగా లాభదాయకమని, \"ఖచ్చితమైన రాబడి, భాయ్!\" అని చెప్పాడు. నేను ₹5000 పెట్టుబడి పెట్టాను, ఇది రిస్క్ చేయడానికి ఒక చిన్న మొత్తం అని అనుకున్నాను. వారం రోజుల్లోనే స్టాక్ ధర 80% పడిపోయింది. అది నాకు ఒక కఠినమైన గుణపాఠం!", "normalised": "సరే, భారత దేశంలో విద్యార్థిగా స్టాక్ మార్కెట్‌తో ఎలా ప్రారంభించాలనే దాని గురించి నన్ను ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే నా ప్రయాణం చాలా కష్టంగా మొదలైంది. నాకు గుర్తుంది రెండు వేల పద్దెనిమిదిలో, ఒక స్నేహితుడు, అతనిని మనం రోహన్ అని పిలుద్దాం, ఒక పెన్నీ స్టాక్‌లో పెట్టుబడి పెట్టమని నన్ను ఒప్పించాడు. అది తప్పకుండా లాభాలనిచ్చేదని, \"ఖచ్చితమైన రాబడి, భాయ్!\" అని చెప్పాడు. రిస్క్ చేయడానికి అది చిన్న మొత్తమని భావించి నేను ఐదు వేల రూపాయలు పెట్టుబడి పెట్టాను. వారం రోజుల్లోనే, స్టాక్ ధర ఎనభై శాతం పడిపోయింది. అది నాకు ఒక కఠినమైన గుణపాఠం!"}
{"unnormalised": "ఆ ప్రారంభ విపత్తు తరువాత, నేను డబ్బును వృధా చేసే ముందు ఏదో ఒకటి నేర్చుకోవాలని నిర్ణయించుకున్నాను. నేను Investopediaలో కథనాలను చదవడం ప్రారంభించాను మరియు Twitterలో కొంతమంది పేరున్న విశ్లేషకులను అనుసరించాను. నేను Zerodhaతో ఒక Demat ఖాతాను కూడా తెరిచాను - వారి ఇంటర్‌ఫేస్ తక్కువ భయానకంగా అనిపించింది. రిలయన్స్ మరియు TCS వంటి బ్లూ-చిప్ కంపెనీలలో చిన్న మొత్తంలో పెట్టుబడి పెట్టడం ప్రారంభించాను. మొదట్లో రూ. 2000 కంటే ఎక్కువ పెట్టుబడి పెట్టలేదు, విషయాలు ఎలా కదులుతున్నాయో తెలుసుకోవాలనుకున్నాను.", "normalised": "ఆ ప్రారంభ విపత్తు తరువాత, నేను మరింత డబ్బు వృధా చేసే ముందు ఏదో ఒకటి నేర్చుకోవాలని నిర్ణయించుకున్నాను. నేను ఇన్వెస్ట్‌పీడియాలో కథనాలు చదవడం ప్రారంభించాను మరియు టి-డబ్ల్యూ-ఐ-టి-టి-ఈ-ఆర్ లో కొంతమంది పేరున్న విశ్లేషకులను అనుసరించాను. నేను జెరోధాతో డీమాట్ ఖాతాను కూడా తెరిచాను - వారి ఇంటర్‌ఫేస్ అంత భయానకంగా అనిపించలేదు. రిలయన్స్ మరియు టి-సి-ఎస్ వంటి బ్లూ-చిప్ కంపెనీలలో చిన్న పెట్టుబడులు పెట్టడం ప్రారంభించాను. మొదట రెండు వేల రూపాయల కంటే ఎక్కువ పెట్టుబడి పెట్టలేదు, విషయాలు ఎలా కదులుతాయో తెలుసుకోవాలనుకున్నాను."}
{"unnormalised": "నేను త్వరగా నేర్చుకున్న ఒక విషయం ఏమిటంటే ఓపిక. మార్కెట్ హెచ్చుతగ్గులకు లోనవుతుంది మరియు లాభనష్టాలు ఉంటాయి. మార్చి 2020లో COVID సంక్షోభ సమయంలో ఒక పెద్ద పతనం సంభవించింది; నిఫ్టీ 8000 దిగువకు పడిపోయింది. నేను భయంతో అమ్మేయాలని అనుకున్నాను, కానీ ఇతరులు భయపడినప్పుడు అత్యాశతో ఉండాలని వారెన్ బఫెట్ సలహా గురించి గుర్తు చేసుకున్నాను. కాబట్టి, అమ్మేయడానికి బదులుగా, నేను కొన్ని ప్రాథమికంగా బలమైన కంపెనీల షేర్లను కొన్నాను.", "normalised": "నేను త్వరగా నేర్చుకున్న ఒక విషయం ఓపిక. మార్కెట్ హెచ్చుతగ్గులకు లోనవుతుంది మరియు లాభనష్టాలు ఉంటాయి. రెండు వేల ఇరవై మార్చిలో సి-ఓ-వి-ఐ-డి సంక్షోభ సమయంలో ఒక పెద్ద పతనం సంభవించింది; నిఫ్టీ ఎనిమిది వేల దిగువకు పడిపోయింది. నేను భయంతో అమ్మేయాలని చూసాను, కాని ఇతరులు భయపడేటప్పుడు అత్యాశతో ఉండమని వారెన్ బఫెట్ ఇచ్చిన సలహా నాకు గుర్తుకు వచ్చింది. కాబట్టి, అమ్మే బదులు, నేను కొన్ని ప్రాథమికంగా బలమైన కంపెనీల షేర్లను కొన్నాను."}
{"unnormalised": "ఇప్పుడు, కొన్ని సంవత్సరాల తరువాత, ఆ ఓపికకు ప్రతిఫలం లభించింది. ఆ షేర్లు గణనీయంగా పెరిగాయి మరియు నేను నా పోర్ట్‌ఫోలియోను నిర్వహించడంలో చాలా సౌకర్యంగా ఉన్నాను. నేను ఇంకా కోల్పోగలిగిన దానిని మాత్రమే పెట్టుబడి పెడతాను మరియు ఏదైనా నిర్ణయం తీసుకునే ముందు ఎల్లప్పుడూ పరిశోధన చేస్తాను. గుర్తుంచుకోండి, ఇది త్వరగా ధనవంతులు అయ్యే పథకం కాదు, మరియు పెట్టుబడి పెట్టే ముందు మీరు SEBIలో నమోదు చేసుకున్న ఆర్థిక సలహాదారుని సంప్రదించాలి. అదృష్టం మరియు పెట్టుబడి శుభాకాంక్షలు!", "normalised": "ఇప్పుడు, కొన్ని సంవత్సరాల తరువాత, ఆ ఓపిక ఫలించింది. ఆ షేర్లు గణనీయంగా పెరిగాయి మరియు నేను నా పోర్ట్‌ఫోలియోను నిర్వహించడానికి చాలా సౌకర్యంగా ఉన్నాను. నేను కోల్పోగలిగే దానిని మాత్రమే పెట్టుబడి పెడతాను మరియు ఏదైనా నిర్ణయం తీసుకునే ముందు ఎల్లప్పుడూ పరిశోధన చేస్తాను. గుర్తుంచుకోండి, ఇది త్వరగా ధనవంతులు అయ్యే పథకం కాదు, పెట్టుబడి పెట్టే ముందు మీరు ఎస్-ఈ-బి-ఐ రిజిస్టర్డ్ ఆర్థిక సలహాదారుని సంప్రదించాలి. అదృష్టం, మరియు పెట్టుబడులు ఆనందంగా ఉండాలి!"}
