{"unnormalised": "व्यावसायिक आनी शैक्षणिक पदव्यांचो संवसार म्हणजे चक्रव्यूहांतल्यान भोंवल्यासारको दिसूं येता, बरोबर ना? खास करून भारतांत, जंय आमकां परंपरा आनी आधुनिक विचारांचें मिश्रण आसा. तुमी “डॉ.” सावन “प्रो.” मेरेन आनी “अ‍ॅडव्ह.” मेरेन सगळें आयकतात आनी कोण कोण आसा आनी ते खऱ्या अर्थान कितें * करतात * तें कळपाक खूब कठीण जाता.", "normalised": "प्रोफेशनल आनी शैक्षणिक पदव्यांचें जग एक भुंयवरग्या भोंवतणीं घुंवताशें दिसूं येता, बरोबर ना? खास करून भारतांत, थंय आमकां परंपरा आनी आधुनिक प्रभावांचो मेळ आसा. तुमी \"डी-आर\" सावन \"प्रोफ\" मेरेन आनी \"एडव्ह\" मेरेन सगळें आयकतात आनी केन्ना केन्ना कोण कोण आसा आनी ते खरोखर कित्याक करतात हें समजून घेवपाक खूब कठीण जाता."}
{"unnormalised": "आमी मुळाव्या गजालीं सावन सुरुवात करूंया. “डॉ.”, डॉक्टरचें लघुरूप, खूब सामान्य आसा. तें वैजकी वेवसायिकां खातीर वापरतात, हें तुमी आयकतलेच – “अपोलो हॉस्पिटलांतले डॉ. शर्मा” असो विचार करात – पूण पीएचडी आशिल्ल्या लोकां खातीरूय. तुमी आयआयटी बॉम्बेच्या “रसायनशास्त्र विभागांतले डॉ. पटेल” हांकां भेटूं शकतात, उदाहरणार्थ. संदर्भाक म्हत्व दिवचें हें लक्षांत दवरात.", "normalised": "आमी मुळाव्या गजालीं सावन सुरुवात करूंया. \"डी-आर\", म्हळ्यार दोतोर, खूब सामान्य आसा. तुमी तें वैजकी व्यावसायिकां खातीर वापरतात, निश्चितपणान – \"अपोलो हॉस्पिटलांत डी-आर शर्मा\" असो विचार करात – पूण पी-एच-डी आशिल्ल्या लोकां खातीरूय. तुमी आय-आय-टी बॉम्बेंत \"डी-आर पटेल रसायनशास्त्र विभागांत\" भेटूं शकतात, देखीक. लक्षांत दवरात संदर्भ म्हत्वाचो."}
{"unnormalised": "उपरांत “प्रो.”, प्रोफेसरचें लघुरूप. हें चड करून शैक्षणिक मंडळांनीच वापरतात. दिल्ली विद्यापिठांत इतिहास शिकोवपी प्रो. कुमार, वा जेएनयूंत संशोधन करपी प्रो. बॅनर्जी तुमी पळयतले. चड करून तांणीं शैक्षणिक पायरी चडून शिकोवपाच्या आनी संशोधनाच्या वर्सांनी पदवी मेळयल्या. मनोरंजक गजाल: केन्ना केन्ना लोक व्याख्यात्यांक “सर” वा “मॅडम” म्हणून उल्लेख करतात, जें खास करून जायत्या महाविद्यालयांनी पूर्णपणान मान्य आशिल्लें अनौपचारिक नांव आसा.", "normalised": "उपरांत \"प्रोफ\", म्हळ्यार प्रोफेसर. हें चड करून शैक्षणिक मंडळांतूच आसता. दिल्ली विद्यापीठांत इतिहास शिकोवपी प्रोफ कुमार, वा जे-एन-यूंत संशोधन चलोवपी प्रोफ बॅनर्जी तुमकां मेळटले. सादारणपणान, तांणी शिकोवपाच्या आनी संशोधनाच्या वर्सांनी शैक्षणिक शिडी चडल्या आनी पदवी जोडल्या. मजेदार गजाल: केन्ना केन्ना लोक व्याख्यात्यांक \"सर\" वा \"मॅडम\" म्हणून उल्लेख करतात, जें खास करून खूबशा कॉलेजींनी एक दम सारकें अनौपचारिक पद आसा."}
{"unnormalised": "“अ‍ॅडव्ह.” म्हणजे अ‍ॅडव्होकेट, आनी ते तुमचे कायदेशीर गरूड, न्यायालयांनी वेवसाय करतात. “उच्च न्यायालयांत केस लढोवपी अ‍ॅडव्ह. अय्यर” असो विचार करात. मालमत्तेच्या प्रकरणां सावन गुन्यांवकार संरक्षणा मेरेन ते सगळ्या प्रकारचीं प्रकरणां हाताळटात.", "normalised": "\"एडव्ह\" म्हळ्यार एडव्होकेट, आनी ते कोर्टांनी प्रॅक्टीस करपी तुमचे कायदेशीर गरूड. \"एडव्ह अय्यर उच्च न्यायालयांत केस वाद घालता\" असो विचार करात. मालमत्तेच्या वादां सावन गुन्यांवकारांच्या बचावा मेरेन ते सगळ्या तरांच्या केसी हाताळटात."}
{"unnormalised": "ह्या सामान्य नांवां भायर, तुमी चड विशेश नांवां पळोवपाक लागतात. “इंजिनियर” खातीर “एर.”, चड रस्मी संदर्भांनी वा नेमप्लेटचेर वापरूंक शकतात, पूण चड करून लोक आपले नांव आनी वेवसायान आपली ओळख करून दितात. उपरांत चार्टर्ड अकाऊंटंट खातीर “सीए” वा कंपनी सेक्रेटरी खातीर “सीएस” सारकीं नांवां आसात. ह्यो खूब कठीण परीक्षा पास जातकच लोक मेळयतात त्यो वेवसायीक प्रमाणपत्रां आसात.", "normalised": "ह्या सामान्य पदां परस फुडें, तुमी चड विशेश पदव्या पळोवपाक लागतात. \"ई-आर\" म्हळ्यार इंजिनीयर, चड रीतसर सेटिंगांनी वा नेमप्लेटार वापरूं येता, पूण सादारणपणान लोक आपलीं नांवां आनी वेवसायान आपली ओळख करून दितात. उपरांत \"सी-ए\" म्हळ्यार चार्टर्ड अकाउंटंट, वा \"सी-एस\" म्हळ्यार कंपनी सेक्रेटरी सारक्यो पदव्या आसात. ह्यो व्यावसायिक प्रमाणपत्र्यो आसात, जें लोक कठीण परीक्षा पास जातकच जोडटात."}
{"unnormalised": "आनी भोवमानाचीं नांवां विसरूंक नाकात! “श्री” वा “श्रीमती” (दादल्यां खातीर आनी लग्न जाल्ल्या बायलां खातीर, अनुक्रमान) सारक्यो गजाली अजूनूय सामान्यपणान वापरतात, खास करून चड रस्मी संदर्भांनी वा व्हडल्यांक संबोदतना. इतिहासाच्या पुस्तकांत “श्रीमती इंदिरा गांधी” असो उल्लेख तुमी पळूं शकतात, उदाहरणार्थ.", "normalised": "आनी मानवाची पदव्या विसरूंक नाकात! \"श्री\" वा \"एस-एम-टी\" (दादल्यां खातीर आनी लग्न जाल्ल्या बायलां खातीर, अनुक्रमान) सारक्यो गजाली अजून सादारणपणान वापरतात, खास करून चड रीतसर सेटिंगांनी वा व्हडल्यांक सांबाळटाना. देखीक, तुमी इतिहासाच्या पुस्तकांत \"एस-एम-टी इंदिरा गांधी\" पळोवंक शकतात."}
{"unnormalised": "आमी हीं नांवां कशीं वापरतात तेंय खूब म्हत्वाचें. केन्ना केन्ना तें खूब रस्मी आसता – अधिकृत पत्रवेवहारांत – पूण हेर वेळार तें चड शांत आसता. तुमच्या शेजारचो ऑटो-रिक्षा चलोवपी सगळ्यांक “भाय” म्हणूं येता, तांचें खरें नांव कितेंय आसूं. तशेंच, कस्टमर सेवेच्या भूमिकेंतले जायते लोक तुमकां आदराचें प्रतीक म्हणून “सर” वा “मॅडम” म्हणून संबोदतले.", "normalised": "आमी ह्यो पदव्या कशो वापरतात तेंय मनोरंजक आसा. केन्ना केन्ना तें खूब रीतसर आसता – सरकारी पत्रव्यवहारांत – पूण हेर वेळार तें चड मोकळें आसता. तुमच्या घरा लागींच्या ऑटो-रिक्षा चलोवपी मनशाक सगळ्यांक \"भाय\" म्हणूं येता, तांची खरी पदवी किदेंय आसूं. तेच प्रमाण, कस्टमर सेवेच्या भुमिकेंतले खूबशे लोक तुमकां आदराचें प्रतीक म्हणून \"सर\" वा \"मॅडम\" म्हणून सांबाळटले."}
{"unnormalised": "हें भारतीय संस्कृतायेचो एक भाग आसा, जंय आदर आनी परंपरा आधुनिक वेवसायिकते कडेन एकठांय येतात. देखून, फुडल्या वेळार तुमी ह्या पदव्यांच्या संवसारांतल्यान भोंवतना संदर्भाक, वेवसायाक आनी थोडेश्या सामान्य बुध्दीक याद दवरात. आनी जर तुमी अजूनूय अनिश्चित आसात, जाल्यार विचारप सदांच विनयशील आसता!", "normalised": "तें भारतीय संस्कृतायेच्या गिरेस्त तपस्वी भागाचो भाग आसा, जंय आदर आनी परंपरा आधुनिक वेवसायिकते वांगडा मेळटा. देखून, फुडल्या खेपेक तुमी ह्या पदव्यांच्या जगांत घुंवता आसतना, संदर्भ, वेवसाय आनी थोडेशें सामान्य गिन्यान लक्षांत दवरात. आनी जर तुमकां अजून खात्री नासल्यार, विचारप सदांच नम्र आसता!"}
