{"unnormalised": "Deanak e-mailant mhojea Professorachem title sudhaarun sangloleanv hanv AITA (Am I The Asshole) zata?", "normalised": "Dean-ak e-mail-an mhojea Professor-achea title-ak sudhar kel'leanv hanv A-I-T-A zata?"}
{"unnormalised": "Tokaat, kissa oso asa. Hanv IIT Dillichea gradacho vidhyarthi. Astea asteak mhaka Dean, Dr. Verma, hankam research grant application vishayant e-mail korunk poddlem. E-mailant hanvem mhojea research advisorak \"Prof. Sharma\" mhonn ulo marlo, kiteak tea bhaxen te zannam zataat. Dean-an utor dilem, Prof. Sharma-ak cc korun, dakhovn dilem ki officially, mhojea advisorachem naam asllem \"Assoc. Prof. Sharma\" kiteak tanka poornn professorship mellunk na, ani pudhenchea patri-vevharaant tum tanchim sarkhim title vapra.", "normalised": "Tech porim asa, mhaka lagun hanv I-I-T Delhi-chea grad student-a asa. Sod'deak, mhaka Doctor Verma, Dean-ak, research grant application-ache vixexant e-mail korunk poddlem. E-mail-an, hanvem mhojea research advisor-ak \"Professor Sharma\" mhunn ullekh kel'lem, koxem tem soglleank gotha. Dean-an zap dili, Professor Sharma-kak c-c korun, kollounk tem officially, mhozo advisor \"Associate Professor Sharma\" asa kiteak taka azun poriant full professorship mellunk na, ani b भविष्यकाळ-an sarkhe titlak vapar korunk sanglam."}
{"unnormalised": "Satya sangta, mhaka tem thoddem zaithech dislem. Mhojem mhonntoch, soglle tankam \"Prof.\" mhonn maan divnk ulo martaat, ani hanv konnakui fuddo koruncho prayatn koruncho naslo. Tem mhaka dislem ki Dean-ak ek susth shaikshanik vatavaran posunk poros bureaucratic niyamank lagu korpakodden adhik ruch asli. Kaim sangatheamni mhaka sanglem ki hanvem \"Assoc. Prof.\" vaprunk zaiso asso hea problemak talunk, ani \"Prof.\" vaprunk adhar sodunk sarkho naslo. Atam mhaka vichar yeta ki hanvem chuk keli ani mhaka fact official title vaprunk zaiso asso? Vichar?", "normalised": "Sotinch sangtam, mhaka dista kitem chodd asa mhunn. Mhunnllear, soglle taka \"Professor\" mhunn मान-an ullekh kortat, ani hanv konnakui फसवणूक korunk sodhunastanam. Mhaka dislem Dean-ak niyantrit niyantranik नियमankarank dhaktanim एक स्वस्थ अकादमिक वातावरणाच्या पेक्षा जास्त आवड होती. थोड्या मित्रांनी मला सांगितलं की मी ह्याची टाळाटाळ करण्यासाठी \"Associate Professor\" वापरावे, आणि औपचारिक संवादांपेक्षा अनौपचारिकपणे \"Professor\" वापरणे सारखे नाही. आता मला आश्चर्य वाटतं की मी गडबड केली आणि मला औपचारिक शीर्षकावर चिकटून राहावे. विचार?"}
