{"unnormalised": "एक चौंकाने वाली घटना में, कल शाम, पुलिस ने दिल्ली के गहनों की दुकान में हुई डकैती की चल रही जांच के सिलसिले में 35 वर्षीय श्री राजेश कुमार को गिरफ्तार किया। सूत्रों का कहना है कि गिरफ्तारी लगभग रात 8 बजे करोल बाग स्थित उनके आवास के पास की गई। ऐसा लगता है कि पुलिस आखिरकार पकड़ने में कामयाब रही, है ना?", "normalised": "एक चौंकाने वाली घटनाक्रम में, कल शाम पुलिस ने दिल्ली के आभूषण की दुकान में हुई डकैती की चल रही जांच के सिलसिले में पैंतीस वर्षीय श्री राजेश कुमार को गिरफ्तार किया। सूत्रों का कहना है कि गिरफ्तारी रात लगभग आठ बजे करोल बाग स्थित उनके आवास के पास हुई। ऐसा लगता है कि पुलिस आखिरकार पकड़ने में सफल रही, है ना?"}
{"unnormalised": "कुमार को वर्तमान में आईपीसी की धारा 380 (निवास गृह आदि में चोरी) और 411 (बेईमानी से चुराई हुई संपत्ति प्राप्त करना) के तहत रखा गया है। जाहिर है, चोरी के माल का मूल्य ₹50 लाख है। कुमार के वकील, एडवोकेट शर्मा, अपने मुवक्किल की बेगुनाही बनाए हुए हैं, उनका कहना है कि यह गलत पहचान का मामला है। हम्म, हमने वह पहले भी सुना है!", "normalised": "कुमार को वर्तमान में आई-पी-सी की धारा तीन सौ अस्सी (निवास गृह में चोरी, इत्यादि) और चार सौ ग्यारह (बेईमानी से चोरी की संपत्ति प्राप्त करना) के तहत हिरासत में रखा गया है। जाहिर है, चोरी किए गए सामान का मूल्य पचास लाख रुपये है। कुमार के वकील अधिवक्ता शर्मा का कहना है कि उनके मुवक्किल निर्दोष हैं, और यह गलत पहचान का मामला है। हम्म, हमने पहले भी ऐसा सुना है!"}
{"unnormalised": "प्रारंभिक सुनवाई 10/11/2024 को तीस हजारी कोर्ट में निर्धारित है। बताया जा रहा है कि अभियोजन पक्ष कुमार से आगे पूछताछ करने और शेष चोरी की वस्तुओं को बरामद करने के लिए रिमांड की मांग कर रहा है। बने रहिए दोस्तों, क्योंकि यह कानूनी नाटक अभी तो शुरू हुआ है।", "normalised": "प्रारंभिक सुनवाई दस नवंबर दो हजार चौबीस को तीस हजारी कोर्ट में निर्धारित है। अभियोजन पक्ष कथित तौर पर कुमार से आगे पूछताछ करने और शेष चोरी किए गए सामान को बरामद करने के लिए रिमांड की मांग कर रहा है। बने रहें, दोस्तों, क्योंकि यह कानूनी नाटक अभी शुरू ही हुआ है।"}
{"unnormalised": "दोषी पाए जाने पर, कुमार को 7 साल तक की कैद और जुर्माने की सजा हो सकती है। पुलिस संभावित साथियों की भी जांच कर रही है और संदेह है कि यह क्षेत्र में काम कर रहे एक बड़े आपराधिक नेटवर्क का हिस्सा हो सकता है। आश्चर्य है कि क्या और गिरफ्तारियां होने वाली हैं। यह मामला गंभीर हो सकता है!", "normalised": "दोषी पाए जाने पर, कुमार को सात साल तक की कैद और जुर्माना हो सकता है। पुलिस संभावित सहयोगियों की भी जांच कर रही है और उन्हें संदेह है कि यह क्षेत्र में काम कर रहे एक बड़े आपराधिक नेटवर्क का हिस्सा हो सकता है। सोचिए क्या और गिरफ्तारियां होने वाली हैं। यह मामला पेचीदा हो सकता है!"}
