{"unnormalised": "हाल ही में हुए एक घटनाक्रम में, बॉम्बे हाई कोर्ट ने श्री राकेश शर्मा की गिरफ्तारी पर रोक लगा दी है, यह मामला आईपीसी की धारा 498ए के तहत दर्ज किया गया था, जो एक विवाहित महिला के प्रति क्रूरता से संबंधित है। श्री शर्मा का प्रतिनिधित्व कर रहे अधिवक्ता देशमुख ने तर्क दिया कि आरोप अस्पष्ट और निराधार थे।", "normalised": "हाल ही में, बॉम्बे हाई कोर्ट ने मिस्टर राकेश शर्मा की गिरफ्तारी पर रोक लगा दी है, यह मामला आई-पी-सी धारा चार सौ अठानबे ए के तहत दर्ज किया गया था, जो एक विवाहित महिला के प्रति क्रूरता से संबंधित है। मिस्टर शर्मा का प्रतिनिधित्व कर रहे एडवोकेट देशमुख ने तर्क दिया कि आरोप अस्पष्ट और निराधार थे।"}
{"unnormalised": "सुश्री प्रिया वर्मा द्वारा 10/10/2023 को ठाणे पुलिस स्टेशन में दर्ज की गई एफआईआर में श्री शर्मा और उनके परिवार पर दहेज के लिए उत्पीड़न करने का आरोप लगाया गया है। हालांकि, अदालत ने देखा कि एफआईआर में क्रूरता के विशिष्ट उदाहरणों का अभाव है और मांगों को स्पष्ट रूप से व्यक्त नहीं किया गया है, जिससे संभावित रूप से सीआरपीसी की धारा 41 का उल्लंघन हो सकता है।", "normalised": "एफ-आई-आर, जो मिस प्रिया वर्मा द्वारा दस अक्टूबर दो हजार तेईस को ठाणे पुलिस स्टेशन में दर्ज कराई गई थी, में मिस्टर शर्मा और उनके परिवार पर दहेज के लिए उत्पीड़न का आरोप लगाया गया है। हालांकि, अदालत ने देखा कि एफ-आई-आर में क्रूरता के विशिष्ट उदाहरणों का अभाव है और मांगें स्पष्ट रूप से व्यक्त नहीं की गई हैं, जिससे संभावित रूप से सी-आर-पी-सी धारा इकतालीस का उल्लंघन हो सकता है।"}
{"unnormalised": "कानूनी विशेषज्ञों का कहना है कि धारा 498ए, जबकि महिलाओं को घरेलू दुर्व्यवहार से बचाने के लिए है, कई मामलों में इसका दुरुपयोग किया गया है। सुप्रीम कोर्ट ने अर्नेश कुमार बनाम बिहार राज्य में दिशानिर्देश जारी किए हैं, जिसमें पुलिस से आग्रह किया गया है कि वह इस तरह के मामलों में अनावश्यक उत्पीड़न को रोकने के लिए गिरफ्तारी करने से पहले प्रारंभिक जांच करे।", "normalised": "कानूनी विशेषज्ञों का जोर है कि धारा चार सौ अठानबे ए, जिसका उद्देश्य महिलाओं को घरेलू दुर्व्यवहार से बचाना है, का कई मामलों में दुरुपयोग किया गया है। सुप्रीम कोर्ट ने अर्नेश कुमार बनाम बिहार राज्य में दिशानिर्देश जारी किए हैं, जिसमें पुलिस को ऐसे मामलों में अनावश्यक उत्पीड़न को रोकने के लिए गिरफ्तारी करने से पहले प्रारंभिक जांच करने का आग्रह किया गया है।"}
{"unnormalised": "अगली सुनवाई 25/11/2023 को निर्धारित है, और अदालत ने पुलिस को विस्तृत रिपोर्ट प्रस्तुत करने का निर्देश दिया है। यह मामला घरेलू हिंसा के आरोपों को संबोधित करने में एक संतुलित दृष्टिकोण की आवश्यकता पर प्रकाश डालता है, साथ ही संविधान के अनुच्छेद 21 में निहित व्यक्तिगत स्वतंत्रता की रक्षा भी करता है।", "normalised": "अगली सुनवाई पच्चीस नवंबर दो हजार तेईस को निर्धारित है, और अदालत ने पुलिस को विस्तृत रिपोर्ट पेश करने का निर्देश दिया है। यह मामला घरेलू हिंसा के आरोपों को संबोधित करने में एक संतुलित दृष्टिकोण की आवश्यकता पर प्रकाश डालता है, जबकि संविधान के अनुच्छेद इक्कीस में निहित व्यक्तिगत स्वतंत्रता की रक्षा भी जरूरी है।"}
