{"unnormalised": "हेल्लो दोस्तों, किसी ने भारत में आपराधिक कानून की मूल बातें के बारे में पूछा, तो मैंने सोचा कि मैं एक त्वरित विवरण साझा करूँ। यह वास्तव में काफी दिलचस्प है!", "normalised": "नमस्ते दोस्तों, किसी ने भारत में आपराधिक कानून की मूल बातें पूछीं, तो मैंने सोचा कि मैं एक त्वरित विवरण साझा करूँ। यह वास्तव में काफी दिलचस्प है!"}
{"unnormalised": "सबसे पहले, आपराधिक कानून मूल रूप से नियमों का वह समूह है जो परिभाषित करता है कि किन कार्यों को अपराध माना जाता है और क्या सजाएं हैं। चोरी, हमला, या यहां तक ​​कि आजकल साइबर अपराध जैसी चीजों के बारे में सोचो। एक महत्वपूर्ण कानून भारतीय दंड संहिता (आईपीसी), 1860 है, जो अपराधों और प्रत्येक के लिए दंड की एक पूरी सूची देता है। उदाहरण के लिए, आईपीसी की धारा 302 हत्या से संबंधित है, और आप जानते हैं कि इसका क्या परिणाम हो सकता है, है ना? आजीवन कारावास या यहां तक ​​कि मृत्युदंड!", "normalised": "सबसे पहले, आपराधिक कानून मूल रूप से नियमों का वह समूह है जो यह परिभाषित करता है कि किन कार्यों को अपराध माना जाता है और उनकी सज़ा क्या है। चोरी, हमला, या आजकल साइबर अपराध जैसी चीज़ें समझें। एक महत्वपूर्ण कानून भारतीय दंड संहिता (आई-पी-सी), एक हज़ार आठ सौ साठ है, जो अपराधों और प्रत्येक के लिए दंडों की एक पूरी सूची देता है। उदाहरण के लिए, आई-पी-सी की धारा तीन सौ दो हत्या से संबंधित है, और आप जानते हैं कि इससे क्या हो सकता है, है ना? आजीवन कारावास या यहां तक ​​कि मौत की सज़ा!"}
{"unnormalised": "अब, आपराधिक मामलों के विभिन्न प्रकार हैं। संज्ञेय अपराध वे हैं जहाँ पुलिस आपको बिना वारंट के गिरफ्तार कर सकती है, जैसे हत्या या अपहरण। फिर गैर-संज्ञेय अपराध होते हैं जहाँ उन्हें पहले मजिस्ट्रेट से वारंट की आवश्यकता होती है, जैसे कि मामूली हमले। जमानती और गैर-जमानती अपराध भी हैं - काफी स्व-व्याख्यात्मक, एक जिसके लिए आपको जमानत मिल सकती है, दूसरा, इतनी आसानी से नहीं। साथ ही, याद रखें कि आपराधिक प्रक्रिया संहिता (सीआरपीसी) यह निर्देशित करती है कि इन मामलों की जांच कैसे की जाती है और अदालत में मुकदमा कैसे चलाया जाता है। आपने प्राथमिकी (प्रथम सूचना रिपोर्ट) के बारे में सुना होगा - जब किसी संज्ञेय अपराध की सूचना दी जाती है तो पुलिस यही दर्ज करती है।", "normalised": "अब, आपराधिक मामलों के विभिन्न प्रकार हैं। संज्ञेय अपराध वे हैं जहां पुलिस आपको बिना वारंट के गिरफ्तार कर सकती है, जैसे हत्या या अपहरण। फिर गैर-संज्ञेय अपराध हैं जहां उन्हें पहले एक मजिस्ट्रेट से वारंट की आवश्यकता होती है, जैसे कि मामूली हमले। जमानती और गैर-जमानती अपराध भी हैं - काफी स्व-व्याख्यात्मक, एक जिसके लिए आप जमानत प्राप्त कर सकते हैं, दूसरा, इतनी आसानी से नहीं। साथ ही, याद रखें कि आपराधिक प्रक्रिया संहिता (सी-आर-पी-सी) मार्गदर्शन करती है कि इन मामलों की जांच कैसे की जाती है और अदालत में मुकदमा कैसे चलाया जाता है। आपने एफ-आई-आर (प्रथम सूचना रिपोर्ट) के बारे में सुना होगा - संज्ञेय अपराध की सूचना मिलने पर पुलिस यही दर्ज करती है।"}
{"unnormalised": "आपराधिक कानून की बारीकियों को समझना बहुत महत्वपूर्ण है, खासकर इन दिनों। यह हमेशा सीधा नहीं होता है, और यदि आप कभी ऐसी स्थिति में हैं जहाँ आपको इसकी आवश्यकता है तो कानूनी सलाह हमेशा सबसे अच्छा विकल्प होता है। अपने आप को एडवोकेट बनने की कोशिश मत करो। आशा है कि इससे मदद मिली, और याद रखें, कानून के सही पक्ष में रहें!", "normalised": "आपराधिक कानून की बारीकियों को समझना बहुत महत्वपूर्ण है, खासकर इन दिनों। यह हमेशा सीधा नहीं होता है, और यदि आप कभी ऐसी स्थिति में हैं जहां आपको इसकी आवश्यकता है तो कानूनी सलाह हमेशा सबसे अच्छा विकल्प है। अपने खुद के वकील फलाने बनने की कोशिश न करें! उम्मीद है इससे मदद मिली, और याद रखें, कानून के सही पक्ष में रहें!"}
