{"unnormalised": "किसी ने मुझसे पूछा कि भारतीय कानून के तहत वास्तव में आपराधिक अपराध क्या होता है। यह वास्तव में एक व्यापक सवाल है, और ईमानदारी से कहूं तो, यह विशिष्टताओं पर बहुत निर्भर करता है, लेकिन मैं अपने सीमित कानूनी ज्ञान के आधार पर एक सामान्य विचार देने की कोशिश करूंगा। मेरे दोस्त, राकेश, एक बार एक मामूली संपत्ति विवाद में फंस गए थे, इसलिए मैंने उनके वकील, अधिवक्ता शर्मा से थोड़ा सीखा।", "normalised": "किसी ने मुझसे पूछा कि भारतीय कानून के तहत वास्तव में आपराधिक अपराध क्या होता है। यह एक बहुत व्यापक प्रश्न है, और ईमानदारी से, यह विशिष्टताओं पर बहुत अधिक निर्भर करता है, लेकिन मैं अपने सीमित कानूनी ज्ञान के आधार पर एक सामान्य विचार देने की कोशिश करूंगा। मेरा दोस्त, राकेश, वास्तव में एक बार एक मामूली संपत्ति विवाद में फंस गया था, इसलिए मैंने उसके वकील, एडवोकेट शर्मा से थोड़ा सीखा।"}
{"unnormalised": "मूल रूप से, एक आपराधिक अपराध एक ऐसा कार्य या चूक है जो कानून द्वारा निषिद्ध है और राज्य द्वारा दंडनीय है। चोरी, हमला, हत्या, धोखाधड़ी जैसी चीजों के बारे में सोचें - भारतीय दंड संहिता (आईपीसी) के तहत कुछ भी। लेकिन यह सिर्फ एक नियम तोड़ने से कहीं अधिक सूक्ष्म है। कई मामलों में *मेन्स रिया* - आपराधिक इरादा - होना चाहिए। राकेश के मामले में, उदाहरण के लिए, एक सीमा दीवार का निर्माण पड़ोसी की संपत्ति लाइन से कुछ इंच ऊपर था। शुरू में, पड़ोसी ने आईपीसी 420 (धोखाधड़ी) के तहत पुलिस शिकायत दर्ज की, लेकिन अधिवक्ता शर्मा ने सफलतापूर्वक तर्क दिया कि धोखा देने का कोई इरादा नहीं था, यह सिर्फ एक सर्वेक्षण त्रुटि थी।", "normalised": "मूल रूप से, एक आपराधिक अपराध एक कार्य या चूक है जो कानून द्वारा निषिद्ध है और राज्य द्वारा दंडनीय है। चोरी, हमला, हत्या, धोखाधड़ी, भारतीय दंड संहिता (आई-पी-सी) के तहत कुछ भी सोचें। लेकिन यह सिर्फ एक नियम तोड़ने से कहीं अधिक सूक्ष्म है। कई मामलों में *mens rea*, आपराधिक इरादा होना चाहिए। उदाहरण के लिए, राकेश के मामले में, एक पड़ोसी की संपत्ति सीमा रेखा पर कुछ इंच ऊपर एक बाउंड्री वॉल का निर्माण शामिल था। शुरू में, पड़ोसी ने आई-पी-सी चार सौ बीस (धोखाधड़ी) के तहत पुलिस में शिकायत दर्ज कराई, लेकिन एडवोकेट शर्मा ने सफलतापूर्वक तर्क दिया कि धोखा देने का कोई इरादा नहीं था, यह सिर्फ एक सर्वेक्षण त्रुटि थी।"}
{"unnormalised": "*एक्टस रियस* - वास्तविक दोषी कार्य - की भी अवधारणा है। अपराध माने जाने के लिए आमतौर पर इरादे और कार्य दोनों का होना आवश्यक है। इसलिए, अपराध करने के बारे में सोचने पर आमतौर पर तब तक दंड नहीं दिया जाता जब तक कि आप वास्तव में उस दिशा में कुछ *करते* नहीं हैं। उदाहरण के लिए, हत्या का प्रयास अभी भी एक अपराध है, भले ही पीड़ित बच जाए। सजा एक छोटे से जुर्माने (जैसे 500 रुपये) से लेकर आजीवन कारावास तक, या यहां तक कि दुर्लभतम मामलों में मौत की सजा तक हो सकती है, जैसा कि अदालत द्वारा निर्धारित किया गया है।", "normalised": "*actus reus* की अवधारणा भी है, वास्तविक दोषी कृत्य। अपराध माने जाने के लिए इरादा और कृत्य दोनों का मौजूद होना आम तौर पर आवश्यक है। इसलिए, अपराध करने के बारे में सोचने पर आमतौर पर तब तक दंडनीय नहीं होता है जब तक कि आप वास्तव में इसके लिए कुछ *do* नहीं करते। उदाहरण के लिए, हत्या का प्रयास अभी भी एक अपराध है, भले ही पीड़ित बच जाए। सजा पांच सौ रुपये के मामूली जुर्माने से लेकर आजीवन कारावास तक, या दुर्लभतम मामलों में मृत्युदंड तक हो सकती है, जैसा कि अदालत द्वारा निर्धारित किया गया है।"}
{"unnormalised": "याद रखें, मैं एक कानूनी पेशेवर नहीं हूं। यह सिर्फ एक बहुत ही सरलीकृत स्पष्टीकरण है। वास्तविक कानूनी सलाह के लिए, हमेशा एक योग्य वकील से परामर्श करें। भारत में बहुत सारे वकील हैं, छोटे शहरों के अधिवक्ताओं से लेकर सुप्रीम कोर्ट में मामलों पर बहस करने वाले वरिष्ठ वकील तक। प्रत्येक मामला अद्वितीय है और कानून की व्याख्या विशिष्ट तथ्यों और परिस्थितियों और सीआरपीसी 125 या आईपीसी 304 जैसे लागू अनुभागों पर बहुत कुछ निर्भर कर सकती है। यह समझने के लिए हमेशा पेशेवर मदद लेना सबसे अच्छा है कि आप कानूनी रूप से कहां खड़े हैं।", "normalised": "याद रखें, मैं कोई कानूनी पेशेवर नहीं हूं। यह सिर्फ एक बहुत ही सरलीकृत व्याख्या है। वास्तविक कानूनी सलाह के लिए, हमेशा एक योग्य वकील से सलाह लें। भारत में छोटे शहर के अधिवक्ताओं से लेकर सर्वोच्च न्यायालय में मामलों पर बहस करने वाले वरिष्ठ काउंसल तक बहुत सारे वकील हैं। प्रत्येक मामला अद्वितीय है और कानून की व्याख्या विशिष्ट तथ्यों और परिस्थितियों और सी-आर-पी-सी एक सौ पच्चीस या आई-पी-सी तीन सौ चार जैसे लागू अनुभागों पर बहुत अधिक निर्भर कर सकती है। यह समझने के लिए कि आप कानूनी रूप से कहां खड़े हैं, पेशेवर मदद लेना हमेशा सबसे अच्छा होता है।"}
