```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ 01/04/2024 ଠାରୁ ସଂଶୋଧିତ ଜଳ ଦର ଘୋଷଣା କରିଛି। 20,000 ଲିଟର ପର୍ଯ୍ୟନ୍ତ ଜଳ ବ୍ୟବହାର କରୁଥିବା ପରିବାର ପାଇଁ ଦର ମାଗଣା ରହିବ। ତେବେ 20,001 ରୁ 30,000 ଲିଟର ମଧ୍ୟରେ ଜଳ ବ୍ୟବହାର କଲେ ପ୍ରତି 1,000 ଲିଟର ପାଇଁ ଟଙ୍କା 3.67 ହିସାବରେ ଦେୟ ଲାଗିବ, ଯାହା ପୂର୍ବରୁ ଟଙ୍କା 2.77 ଥିଲା।",
  "normalised": "ଦିଲ୍ଲୀ J-A-L ବୋର୍ଡ ପ୍ରଥମ ଏପ୍ରିଲ୍ ଦୁଇ ହଜାର ଚବିଶରୁ ସଂଶୋଧିତ ଜଳ ଦର ଘୋଷଣା କରିଛି। କୋଡ଼ିଏ ହଜାର ଲିଟର ପର୍ଯ୍ୟନ୍ତ ଜଳ ବ୍ୟବହାର କରୁଥିବା ପରିବାର ପାଇଁ ଦର ମାଗଣା ରହିବ। ତେବେ କୋଡ଼ିଏ ହଜାର ଏକ ଏବଂ ତିରିଶ ହଜାର ଲିଟର ମଧ୍ୟରେ ଜଳ ବ୍ୟବହାର କଲେ ବର୍ତ୍ତମାନ ଟଙ୍କା ତିନି ପଏଣ୍ଟ ଛଅ ସାତ ପ୍ରତି ଏକ ହଜାର ଲିଟର ହିସାବରେ ଦେୟ ଲାଗିବ, ଯାହା ପୂର୍ବରୁ ଟଙ୍କା ଦୁଇ ପଏଣ୍ଟ ସାତ ସାତ ଥିଲା।",
  "raw": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ 01/04/2024 ଠାରୁ ସଂଶୋଧିତ ଜଳ ଦର ଘୋଷଣା କରିଛି। 20,000 ଲିଟର ପର୍ଯ୍ୟନ୍ତ ଜଳ ବ୍ୟବହାର କରୁଥିବା ପରିବାର ପାଇଁ ଦର ମାଗଣା ରହିବ। ତେବେ 20,001 ରୁ 30,000 ଲିଟର ମଧ୍ୟରେ ଜଳ ବ୍ୟବହାର କଲେ ପ୍ରତି 1,000 ଲିଟର ପାଇଁ ଟଙ୍କା 3.67 ହିସାବରେ ଦେୟ ଲାଗିବ, ଯାହା ପୂର୍ବରୁ ଟଙ୍କା 2.77 ଥିଲା।"
}
```
```json
{
  "unnormalised": "30,001 ରୁ 50,000 ଲିଟର ମଧ୍ୟରେ ବ୍ୟବହାର କରୁଥିବା ଉପଭୋକ୍ତାମାନେ ପ୍ରତି 1,000 ଲିଟର ପାଇଁ 5.50 ଟଙ୍କା ହାରରେ ସାମ୍ନା କରିବେ | 50,000 ଲିଟରରୁ ଅଧିକ ବ୍ୟବହାର ପାଇଁ, ଚାର୍ଜ ପ୍ରତି 1,000 ଲିଟର ପାଇଁ 7.34 ଟଙ୍କା ହେବ | ଏହି ନୂତନ ହାରଗୁଡିକ ଜଳ ସଂରକ୍ଷଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ସମାନ ଭାବରେ ବିତରଣ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ବିଶେଷତଃ ଗ୍ରୀଷ୍ମ ଋତୁରେ |",
  "normalised": "ତିରିଶ ହଜାର ଏବଂ ଏକ ଏବଂ ପଚାଶ ହଜାର ଲିଟର ମଧ୍ୟରେ ବ୍ୟବହାର କରୁଥିବା ଉପଭୋକ୍ତାମାନେ ଏକ ହଜାର ଲିଟର ପାଇଁ ପାଞ୍ଚ ଦଶମିକ ପାଞ୍ଚ ଶୂନ୍ୟ ଟଙ୍କା ହାରରେ ସାମ୍ନା କରିବେ | ପଚାଶ ହଜାର ଲିଟରରୁ ଅଧିକ ବ୍ୟବହାର ପାଇଁ, ଚାର୍ଜ ଏକ ହଜାର ଲିଟର ପାଇଁ ସାତ ଦଶମିକ ତିନି ଚାରି ଟଙ୍କା ହେବ | ଏହି ନୂତନ ହାରଗୁଡିକ ଜଳ ସଂରକ୍ଷଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ସମାନ ଭାବରେ ବିତରଣ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ବିଶେଷତଃ ଗ୍ରୀଷ୍ମ ଋତୁରେ |",
  "raw": "Consumers using between 30,001 and 50,000 liters will face a rate of Rs. 5.50 per 1,000 liters. For usage exceeding 50,000 liters, the charge will be Rs. 7.34 per 1,000 liters. These new rates are aimed at promoting water conservation and ensuring equitable distribution, especially during the peak summer months."
}
```
```json
{
  "unnormalised": "ବିଲ୍ ପରିମାଣରେ ଏକ ସ୍ଥିର ସେବା ଶୁଳ୍କ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହା ମିଟର ଆକାର ଉପରେ ଆଧାରିତ | 1/2 ଇଞ୍ଚର ମିଟର ପାଇଁ, ସେବା ଶୁଳ୍କ ହେଉଛି Rs. 115.62, ଯେତେବେଳେ କି 3/4 ଇଞ୍ଚ ମିଟର ପାଇଁ ଏହା Rs. 288.97 | ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର ଜଳ ବିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଏବଂ ଅଧିକ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ସେମାନଙ୍କର ବ୍ୟବହାରକୁ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି | ବିଳମ୍ବ ଶୁଳ୍କରୁ ବଞ୍ଚିବା ପାଇଁ 15/05/2024 ପୂର୍ବରୁ ଅନଲାଇନ୍ କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ କେନ୍ଦ୍ରରେ ବ୍ୟକ୍ତିଗତ ଭାବେ ଦେୟ ଦିଆଯାଇପାରିବ |",
  "normalised": "ବିଲ୍ ପରିମାଣରେ ଏକ ସ୍ଥିର ସେବା ଶୁଳ୍କ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହା ମିଟର ଆକାର ଉପରେ ଆଧାରିତ | ଅଧା ଇଞ୍ଚ ଆକାରର ମିଟର ପାଇଁ, ସେବା ଶୁଳ୍କ ହେଉଛି ଟଙ୍କା ଏକ ଶହ ପନ୍ଦର ଦଶମିକ ଛଅ ଦୁଇ, ଯେତେବେଳେ ତିନି ଭାଗ ଚାରି ଇଞ୍ଚ ମିଟର ପାଇଁ ଏହା ଟଙ୍କା ଦୁଇ ଶହ ଅଠାଅଶି ଦଶମିକ ନଅ ସାତ | ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର ଜଳ ବିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଏବଂ ଅଧିକ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ସେମାନଙ୍କର ବ୍ୟବହାରକୁ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି | ବିଳମ୍ବ ଶୁଳ୍କରୁ ବଞ୍ଚିବା ପାଇଁ ପନ୍ଦର ମେ ଦୁଇ ହଜାର ଚବିଶ ପୂର୍ବରୁ ଅନଲାଇନ୍ କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ କେନ୍ଦ୍ରରେ ବ୍ୟକ୍ତିଗତ ଭାବେ ଦେୟ ଦିଆଯାଇପାରିବ |",
  "raw": "ଓଡିଆରେ ଏହାର ଅନୁବାଦ ଦିଆଗଲା:\n{\n  \"unnormalised\": \"ବିଲ୍ ପରିମାଣରେ ଏକ ସ୍ଥିର ସେବା ଶୁଳ୍କ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହା ମିଟର ଆକାର ଉପରେ ଆଧାରିତ | 1/2 ଇଞ୍ଚର ମିଟର ପାଇଁ, ସେବା ଶୁଳ୍କ ହେଉଛି Rs. 115.62, ଯେତେବେଳେ କି 3/4 ଇଞ୍ଚ ମିଟର ପାଇଁ ଏହା Rs. 288.97 | ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର ଜଳ ବିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଏବଂ ଅଧିକ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ସେମାନଙ୍କର ବ୍ୟବହାରକୁ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି | ବିଳମ୍ବ ଶୁଳ୍କରୁ ବଞ୍ଚିବା ପାଇଁ 15/05/2024 ପୂର୍ବରୁ ଅନଲାଇନ୍ କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ କେନ୍ଦ୍ରରେ ବ୍ୟକ୍ତିଗତ ଭାବେ ଦେୟ ଦିଆଯାଇପାରିବ |\",\n  \"normalised\": \"ବିଲ୍ ପରିମାଣରେ ଏକ ସ୍ଥିର ସେବା ଶୁଳ୍କ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହା ମିଟର ଆକାର ଉପରେ ଆଧାରିତ | ଅଧା ଇଞ୍ଚ ଆକାରର ମିଟର ପାଇଁ, ସେବା ଶୁଳ୍କ ହେଉଛି ଟଙ୍କା ଏକ ଶହ ପନ୍ଦର ଦଶମିକ ଛଅ ଦୁଇ, ଯେତେବେଳେ ତିନି ଭାଗ ଚାରି ଇଞ୍ଚ ମିଟର ପାଇଁ ଏହା ଟଙ୍କା ଦୁଇ ଶହ ଅଠାଅଶି ଦଶମିକ ନଅ ସାତ | ଉପଭୋକ୍ତାମାନଙ୍କୁ ସେମାନଙ୍କର ଜଳ ବିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଏବଂ ଅଧିକ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ସେମାନଙ୍କର ବ୍ୟବହାରକୁ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି | ବିଳମ୍ବ ଶୁଳ୍କରୁ ବଞ୍ଚିବା ପାଇଁ ପନ୍ଦର ମେ ଦୁଇ ହଜାର ଚବିଶ ପୂର୍ବରୁ ଅନଲାଇନ୍ କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ କେନ୍ଦ୍ରରେ ବ୍ୟକ୍ତିଗତ ଭାବେ ଦେୟ ଦିଆଯାଇପାରିବ |\",\n  \"raw\": \"[Model Output]\"\n}"
}
```
