```json
{
  "unnormalised": "Paytm ఈ రోజు ఉదయం 10:30 గంటల నుండి UPI లావాదేవీలకు అంతరాయం కలిగిందని ప్రకటించింది. వివిధ ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లపై విఫలమైన చెల్లింపులు మరియు ఆలస్యమైన నిర్ధారణల గురించి వినియోగదారులు నివేదించారు. ఈ లోపం సర్వర్ అప్‌గ్రేడ్‌కు సంబంధించినదని, కంపెనీ ఉదయం 11:45 గంటలకు విడుదల చేసిన ప్రకటనలో తెలిపింది. మధ్యాహ్నం 12:30 గంటల తర్వాత లావాదేవీలను మళ్లీ ప్రయత్నించమని ప్రకటనలో వినియోగదారులకు సూచించింది.",
  "normalised": "Paytm ఈ రోజు ఉదయం పది ముప్పై A-M నుండి U-P-I లావాదేవీలకు అంతరాయం కలిగిందని ప్రకటించింది. వివిధ ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లపై విఫలమైన చెల్లింపులు మరియు ఆలస్యమైన నిర్ధారణల గురించి వినియోగదారులు నివేదించారు. ఈ లోపం సర్వర్ అప్‌గ్రేడ్‌కు సంబంధించినదని, కంపెనీ ఉదయం పదకొండు నలభై ఐదు A-Mకు విడుదల చేసిన ప్రకటనలో తెలిపింది. మధ్యాహ్నం పన్నెండు ముప్పై P-M తర్వాత లావాదేవీలను మళ్లీ ప్రయత్నించమని ప్రకటనలో వినియోగదారులకు సూచించింది.",
  "raw": "Paytm ఈ రోజు ఉదయం 10:30 గంటల నుండి UPI లావాదేవీలకు అంతరాయం కలిగిందని ప్రకటించింది. వివిధ ఇ-కామర్స్ ప్లాట్‌ఫారమ్‌లపై విఫలమైన చెల్లింపులు మరియు ఆలస్యమైన నిర్ధారణల గురించి వినియోగదారులు నివేదించారు. ఈ లోపం సర్వర్ అప్‌గ్రేడ్‌కు సంబంధించినదని, కంపెనీ ఉదయం 11:45 గంటలకు విడుదల చేసిన ప్రకటనలో తెలిపింది. మధ్యాహ్నం 12:30 గంటల తర్వాత లావాదేవీలను మళ్లీ ప్రయత్నించమని ప్రకటనలో వినియోగదారులకు సూచించింది."
}
```
```json
{
  "unnormalised": "చాలా మంది కస్టమర్‌లు తమ అసంతృప్తిని వ్యక్తం చేయడానికి Twitterకి వెళ్లారు, Swiggy మరియు Zomatoలలో చెల్లింపులతో సమస్యలను పేర్కొంటూ, అక్కడ వారు భోజనం ఆర్డర్ చేయడానికి ప్రయత్నిస్తున్నారు. ఒక యూజర్, @PriyaSharma123, \"Paytm మళ్లీ డౌన్ అయింది! నా చాయ్ కూడా ఆర్డర్ చేయలేను. నేను చెల్లించలేకపోతే ₹50 క్యాష్‌బ్యాక్ ఉండి ఏం లాభం?\". మరొక యూజర్, @TechGuruRakesh, Google Pay లేదా PhonePe వంటి ప్రత్యామ్నాయ చెల్లింపు పద్ధతులను ఉపయోగించమని సూచించారు, అయితే వీటిలో కూడా ట్రాఫిక్ కొద్దిగా పెరిగింది.",
  "normalised": "చాలా మంది కస్టమర్‌లు తమ అసంతృప్తిని వ్యక్తం చేయడానికి Twitterకి వెళ్లారు, Swiggy మరియు Zomatoలలో చెల్లింపులతో సమస్యలను పేర్కొంటూ, అక్కడ వారు భోజనం ఆర్డర్ చేయడానికి ప్రయత్నిస్తున్నారు. ఒక యూజర్, Priya Sharma ఒకటి వందల ఇరవై మూడు వద్ద, \"Paytm మళ్లీ డౌన్ అయింది! నా చాయ్ కూడా ఆర్డర్ చేయలేను. నేను చెల్లించలేకపోతే రూపాయి యాభై క్యాష్‌బ్యాక్ ఉండి ఏం లాభం?\". మరొక యూజర్, Tech Guru Rakesh వద్ద, Google Pay లేదా PhonePe వంటి ప్రత్యామ్నాయ చెల్లింపు పద్ధతులను ఉపయోగించమని సూచించారు, అయితే వీటిలో కూడా ట్రాఫిక్ కొద్దిగా పెరిగింది.",
  "raw": "చాలా మంది కస్టమర్‌లు తమ అసంతృప్తిని వ్యక్తం చేయడానికి Twitterకి వెళ్లారు, Swiggy మరియు Zomatoలలో చెల్లింపులతో సమస్యలను పేర్కొంటూ, అక్కడ వారు భోజనం ఆర్డర్ చేయడానికి ప్రయత్నిస్తున్నారు. ఒక యూజర్, @PriyaSharma123, \"Paytm మళ్లీ డౌన్ అయింది! నా చాయ్ కూడా ఆర్డర్ చేయలేను. నేను చెల్లించలేకపోతే ₹50 క్యాష్‌బ్యాక్ ఉండి ఏం లాభం?\". మరొక యూజర్, @TechGuruRakesh, Google Pay లేదా PhonePe వంటి ప్రత్యామ్నాయ చెల్లింపు పద్ధతులను ఉపయోగించమని సూచించారు, అయితే వీటిలో కూడా ట్రాఫిక్ కొద్దిగా పెరిగింది."
}
```
```json
{
  "unnormalised": "రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (RBI) ఈ సంఘటన గురించి పేటీఎం నుండి వివరణాత్మక నివేదికను కోరినట్లు సమాచారం. లావాదేవీ విలువలో సుమారు రూ. 5 కోట్ల నష్టం వాటిల్లినట్లు అంచనా. పేటీఎం స్టాక్ (PAYTM:IN) వార్తల తర్వాత 2% స్వల్పంగా పడిపోయింది, ఒక్కో షేరు ₹820 వద్ద ట్రేడవుతోంది. మధ్యాహ్నం 2:00 గంటలకు పూర్తి స్థాయి సేవలు పునరుద్ధరించబడతాయని కంపెనీ భావిస్తోంది.",
  "normalised": "రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (ఆర్-బి-ఐ) ఈ సంఘటన గురించి పేటీఎం నుండి వివరణాత్మక నివేదికను కోరినట్లు సమాచారం. లావాదేవీ విలువలో సుమారు ఐదు కోట్ల రూపాయల నష్టం వాటిల్లినట్లు అంచనా. పేటీఎం స్టాక్ (పి-ఎ-వై-టి-ఎం కోలన్ ఐ-ఎన్) వార్తల తర్వాత రెండు శాతం స్వల్పంగా పడిపోయింది, ఒక్కో షేరు ఎనిమిది వందల ఇరవై రూపాయల వద్ద ట్రేడవుతోంది. మధ్యాహ్నం రెండు పి-ఎం వరకు పూర్తి స్థాయి సేవలు పునరుద్ధరించబడతాయని కంపెనీ భావిస్తోంది.",
  "raw": "రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (RBI) ఈ సంఘటన గురించి పేటీఎం నుండి వివరణాత్మక నివేదికను కోరినట్లు సమాచారం. లావాదేవీ విలువలో సుమారు రూ. 5 కోట్ల నష్టం వాటిల్లినట్లు అంచనా. పేటీఎం స్టాక్ (PAYTM:IN) వార్తల తర్వాత 2% స్వల్పంగా పడిపోయింది, ఒక్కో షేరు ₹820 వద్ద ట్రేడవుతోంది. మధ్యాహ్నం 2:00 గంటలకు పూర్తి స్థాయి సేవలు పునరుద్ధరించబడతాయని కంపెనీ భావిస్తోంది."
}
```
