```json
{
  "unnormalised": "મને યાદ છે કે જ્યારે ઓનલાઈન લર્નિંગની શરૂઆત થઈ રહી હતી. તે સમયે, લગભગ 2015ની આસપાસ, મારો નાનો ભાઈ, રોહન, તેની JEE પરીક્ષાઓની તૈયારી કરી રહ્યો હતો. કોચિંગ સેન્ટર્સ થોડા મહિના માટે જ રૂ. 50,000 જેવો બોમ્બ ચાર્જ કરી રહ્યા હતા! મારા પિતા, સરકારી કર્મચારી હોવાને કારણે, તે ખરેખર પોસાય તેમ નહોતું. ત્યારે જ અમને આ એડટેક પ્લેટફોર્મ મળ્યું, જેને \"LearnSmart\" કહેવાય છે, જે માત્ર રૂ. 5000માં કોર્સ ઓફર કરે છે. અમે શંકાશીલ હતા, પરંતુ રોહનને મદદની જરૂર હતી.",
  "normalised": "મને યાદ છે કે જ્યારે ઓનલાઈન લર્નિંગની શરૂઆત થઈ રહી હતી. તે સમયે, લગભગ બે હજાર અને પંદરની આસપાસ, મારો નાનો ભાઈ, રોહન, તેની જે-ઈ-ઈ પરીક્ષાઓની તૈયારી કરી રહ્યો હતો. કોચિંગ સેન્ટર્સ થોડા મહિના માટે જ રૂપિયા પચાસ હજાર જેવો બોમ્બ ચાર્જ કરી રહ્યા હતા! મારા પિતા, સરકારી કર્મચારી હોવાને કારણે, તે ખરેખર પોસાય તેમ નહોતું. ત્યારે જ અમને આ ઈ-ડી-ટી-ઈ-સી-એચ પ્લેટફોર્મ મળ્યું, જેને \"LearnSmart\" કહેવાય છે, જે માત્ર રૂપિયા પાંચ હજારમાં કોર્સ ઓફર કરે છે. અમે શંકાશીલ હતા, પરંતુ રોહનને મદદની જરૂર હતી.",
  "raw": "મને યાદ છે કે જ્યારે ઓનલાઈન લર્નિંગની શરૂઆત થઈ રહી હતી. તે સમયે, લગભગ 2015ની આસપાસ, મારો નાનો ભાઈ, રોહન, તેની JEE પરીક્ષાઓની તૈયારી કરી રહ્યો હતો. કોચિંગ સેન્ટર્સ થોડા મહિના માટે જ રૂ. 50,000 જેવો બોમ્બ ચાર્જ કરી રહ્યા હતા! મારા પિતા, સરકારી કર્મચારી હોવાને કારણે, તે ખરેખર પોસાય તેમ નહોતું. ત્યારે જ અમને આ એડટેક પ્લેટફોર્મ મળ્યું, જેને \"LearnSmart\" કહેવાય છે, જે માત્ર રૂ. 5000માં કોર્સ ઓફર કરે છે. અમે શંકાશીલ હતા, પરંતુ રોહનને મદદની જરૂર હતી."
}
```
```json
{
  "unnormalised": "ખબર પડી, તે ગેમ-ચેન્જર હતો! તે પોતાની ગતિએ લેક્ચર જોઈ શકતો હતો, ગમે ત્યારે પ્રેક્ટિસ ટેસ્ટ આપી શકતો હતો, જો તે ઇચ્છે તો રાત્રે 2 વાગ્યે પણ. પ્રશિક્ષકો IITમાંથી હતા, જે એક મોટી વાત હતી. તેને હજી પણ પ્લેટફોર્મના શ્રી શર્મા યાદ છે, જેમણે ભૌતિકશાસ્ત્ર ખૂબ જ સારી રીતે શીખવ્યું હતું. તેણે આખરે 92%ile મેળવ્યા, જે તેને એક સારી એન્જિનિયરિંગ કોલેજમાં પ્રવેશ મેળવવા માટે પૂરતા હતા. હવે, કેરળમાં મારા કાકા પણ દરેકને Byju's વિશે કહી રહ્યા છે, અને કહી રહ્યા છે કે તે સ્લાઇસ્ડ બ્રેડ પછીની શ્રેષ્ઠ વસ્તુ છે.",
  "normalised": "ખબર પડી, તે ગેમ-ચેન્જર હતો! તે પોતાની ગતિએ લેક્ચર જોઈ શકતો હતો, ગમે ત્યારે પ્રેક્ટિસ ટેસ્ટ આપી શકતો હતો, જો તે ઇચ્છે તો રાત્રે બે A-M વાગ્યે પણ. પ્રશિક્ષકો I-I-Tમાંથી હતા, જે એક મોટી વાત હતી. તેને હજી પણ પ્લેટફોર્મના મિસ્ટર શર્મા યાદ છે, જેમણે ભૌતિકશાસ્ત્ર ખૂબ જ સારી રીતે શીખવ્યું હતું. તેણે આખરે બાણું પર્સેન્ટાઇલ મેળવ્યા, જે તેને એક સારી એન્જિનિયરિંગ કોલેજમાં પ્રવેશ મેળવવા માટે પૂરતા હતા. હવે, કેરળમાં મારા કાકા પણ દરેકને B-y-j-u's વિશે કહી રહ્યા છે, અને કહી રહ્યા છે કે તે સ્લાઇસ્ડ બ્રેડ પછીની શ્રેષ્ઠ વસ્તુ છે.",
  "raw": "ખબર પડી, તે ગેમ-ચેન્જર હતો! તે પોતાની ગતિએ લેક્ચર જોઈ શકતો હતો, ગમે ત્યારે પ્રેક્ટિસ ટેસ્ટ આપી શકતો હતો, જો તે ઇચ્છે તો રાત્રે 2 વાગ્યે પણ. પ્રશિક્ષકો IITમાંથી હતા, જે એક મોટી વાત હતી. તેને હજી પણ પ્લેટફોર્મના શ્રી શર્મા યાદ છે, જેમણે ભૌતિકશાસ્ત્ર ખૂબ જ સારી રીતે શીખવ્યું હતું. તેણે આખરે 92%ile મેળવ્યા, જે તેને એક સારી એન્જિનિયરિંગ કોલેજમાં પ્રવેશ મેળવવા માટે પૂરતા હતા. હવે, કેરળમાં મારા કાકા પણ દરેકને Byju's વિશે કહી રહ્યા છે, અને કહી રહ્યા છે કે તે સ્લાઇસ્ડ બ્રેડ પછીની શ્રેષ્ઠ વસ્તુ છે."
}
```
```json
{
  "unnormalised": "તે આશ્ચર્યજનક છે કે ત્યારથી એડટેક કેટલી વધી છે. હવે ઘણા બધા વિકલ્પો છે, બાળકો માટે કોડિંગ ક્લાસથી (મને લાગે છે કે વ્હાઇટ હેટ જુનિયર?) લઈને ઓનલાઇન એમબીએ પ્રોગ્રામ્સની કિંમત રૂ. 2 લાખથી વધુ છે. તે ચોક્કસપણે શિક્ષણને વધુ સુલભ બનાવ્યું છે, ખાસ કરીને નાના શહેરોના વિદ્યાર્થીઓ માટે જેમની પાસે શ્રેષ્ઠ શિક્ષકોની પહોંચ નથી. ઉપરાંત, તમારે દિલ્હીના ટ્રાફિક સાથે વ્યવહાર કરવો પડતો નથી!",
  "normalised": "તે આશ્ચર્યજનક છે કે ત્યારથી ઇ-ડી-ટી-ઇ-સી-એચ કેટલી વધી છે. હવે ઘણા બધા વિકલ્પો છે, બાળકો માટે કોડિંગ ક્લાસથી (મને લાગે છે કે વ્હાઇટ હેટ જુનિયર?) લઈને ઓનલાઇન એમ-બી-એ પ્રોગ્રામ્સની કિંમત રૂપિયા બે લાખથી વધુ છે. તે ચોક્કસપણે શિક્ષણને વધુ સુલભ બનાવ્યું છે, ખાસ કરીને નાના શહેરોના વિદ્યાર્થીઓ માટે જેમની પાસે શ્રેષ્ઠ શિક્ષકોની પહોંચ નથી. ઉપરાંત, તમારે દિલ્હીના ટ્રાફિક સાથે વ્યવહાર કરવો પડતો નથી!",
  "raw": "તે આશ્ચર્યજનક છે કે ત્યારથી એડટેક કેટલી વધી છે. હવે ઘણા બધા વિકલ્પો છે, બાળકો માટે કોડિંગ ક્લાસથી (મને લાગે છે કે વ્હાઇટ હેટ જુનિયર?) લઈને ઓનલાઇન એમબીએ પ્રોગ્રામ્સની કિંમત રૂ. 2 લાખથી વધુ છે. તે ચોક્કસપણે શિક્ષણને વધુ સુલભ બનાવ્યું છે, ખાસ કરીને નાના શહેરોના વિદ્યાર્થીઓ માટે જેમની પાસે શ્રેષ્ઠ શિક્ષકોની પહોંચ નથી. ઉપરાંત, તમારે દિલ્હીના ટ્રાફિક સાથે વ્યવહાર કરવો પડતો નથી!"
}
```
