```json
{
  "unnormalised": "ઓકે, તો તમે ભારતમાં ઓનલાઈન શિક્ષણના ભવિષ્ય વિશે પૂછી રહ્યા છો, ખરું ને? સારું, તે ખૂબ જ મોટું છે, ભાઈ! એડટેક ગંભીરતાથી ધૂમ મચાવી રહ્યું છે. મારો નાનો ભાઈ, રોહન, આ ઓનલાઈન ક્લાસમાં તદ્દન જકડાયેલો છે. તે લગભગ દરરોજ રાત્રે 8 PM થી 10 PM સુધી ટ્યુશન લે છે.",
  "normalised": "ઓકે, તો તમે ભારતમાં ઓનલાઈન શિક્ષણના ભવિષ્ય વિશે પૂછી રહ્યા છો, ખરું ને? સારું, તે ખૂબ જ મોટું છે, ભાઈ! એડટેક ગંભીરતાથી ધૂમ મચાવી રહ્યું છે. મારો નાનો ભાઈ, રોહન, આ ઓનલાઈન ક્લાસમાં તદ્દન જકડાયેલો છે. તે લગભગ દરરોજ રાત્રે આઠ પી-એમ થી દસ પી-એમ સુધી ટ્યુશન લે છે.",
  "raw": "ઓકે, તો તમે ભારતમાં ઓનલાઈન શિક્ષણના ભવિષ્ય વિશે પૂછી રહ્યા છો, ખરું ને? સારું, તે ખૂબ જ મોટું છે, ભાઈ! એડટેક ગંભીરતાથી ધૂમ મચાવી રહ્યું છે. મારો નાનો ભાઈ, રોહન, આ ઓનલાઈન ક્લાસમાં તદ્દન જકડાયેલો છે. તે લગભગ દરરોજ રાત્રે 8 PM થી 10 PM સુધી ટ્યુશન લે છે."
}
```
```json
{
  "unnormalised": "યાદ છે તે કંટાળાજનક પાઠ્યપુસ્તકો? ગયા! હવે તે બધું ઇન્ટરેક્ટિવ વિડિયો પાઠ, ક્વિઝ અને વર્ચ્યુઅલ રિયાલિટી સામગ્રી વિશે છે. Byju's અને Vedantu જેવી કંપનીઓ શીખવાને વધુ આકર્ષક બનાવી રહી છે. તેઓ માર્કેટિંગ પર પણ કરોડો ખર્ચી રહ્યા છે - તમે તેમની જાહેરાતો દરેક જગ્યાએ જુઓ છો. તે કહે છે કે તેને હવે ભૌતિકશાસ્ત્ર અને ગણિત સમજવામાં ખૂબ સરળ લાગે છે - તે તેની બધી પરીક્ષાઓમાં 85% + સ્કોર કરી રહ્યો છે.",
  "normalised": "યાદ છે તે કંટાળાજનક પાઠ્યપુસ્તકો? ગયા! હવે તે બધું ઇન્ટરેક્ટિવ વિડિયો પાઠ, ક્વિઝ અને વર્ચ્યુઅલ રિયાલિટી સામગ્રી વિશે છે. B-Y-J-U's અને Vedantu જેવી કંપનીઓ શીખવાને વધુ આકર્ષક બનાવી રહી છે. તેઓ માર્કેટિંગ પર પણ કરોડો ખર્ચી રહ્યા છે - તમે તેમની જાહેરાતો દરેક જગ્યાએ જુઓ છો. તે કહે છે કે તેને હવે ભૌતિકશાસ્ત્ર અને ગણિત સમજવામાં ખૂબ સરળ લાગે છે - તે તેની બધી પરીક્ષાઓમાં એંસી પાંચ ટકા પ્લસ સ્કોર કરી રહ્યો છે.",
  "raw": "મને યાદ છે તે કંટાળાજનક પાઠ્યપુસ્તકો? ગયા! હવે તે બધું ઇન્ટરેક્ટિવ વિડિયો પાઠ, ક્વિઝ અને વર્ચ્યુઅલ રિયાલિટી સામગ્રી વિશે છે. Byju's અને Vedantu જેવી કંપનીઓ શીખવાને વધુ આકર્ષક બનાવી રહી છે. તેઓ માર્કેટિંગ પર પણ કરોડો ખર્ચી રહ્યા છે - તમે તેમની જાહેરાતો દરેક જગ્યાએ જુઓ છો. તે કહે છે કે તેને હવે ભૌતિકશાસ્ત્ર અને ગણિત સમજવામાં ખૂબ સરળ લાગે છે - તે તેની બધી પરીક્ષાઓમાં 85% + સ્કોર કરી રહ્યો છે.\n{\n  \"unnormalised\": \"યાદ છે તે કંટાળાજનક પાઠ્યપુસ્તકો? ગયા! હવે તે બધું ઇન્ટરેક્ટિવ વિડિયો પાઠ, ક્વિઝ અને વર્ચ્યુઅલ રિયાલિટી સામગ્રી વિશે છે. Byju's અને Vedantu જેવી કંપનીઓ શીખવાને વધુ આકર્ષક બનાવી રહી છે. તેઓ માર્કેટિંગ પર પણ કરોડો ખર્ચી રહ્યા છે - તમે તેમની જાહેરાતો દરેક જગ્યાએ જુઓ છો. તે કહે છે કે તેને હવે ભૌતિકશાસ્ત્ર અને ગણિત સમજવામાં ખૂબ સરળ લાગે છે - તે તેની બધી પરીક્ષાઓમાં 85% + સ્કોર કરી રહ્યો છે.\",\n  \"normalised\": \"યાદ છે તે કંટાળાજનક પાઠ્યપુસ્તકો? ગયા! હવે તે બધું ઇન્ટરેક્ટિવ વિડિયો પાઠ, ક્વિઝ અને વર્ચ્યુઅલ રિયાલિટી સામગ્રી વિશે છે. B-Y-J-U's અને Vedantu જેવી કંપનીઓ શીખવાને વધુ આકર્ષક બનાવી રહી છે. તેઓ માર્કેટિંગ પર પણ કરોડો ખર્ચી રહ્યા છે - તમે તેમની જાહેરાતો દરેક જગ્યાએ જુઓ છો. તે કહે છે કે તેને હવે ભૌતિકશાસ્ત્ર અને ગણિત સમજવામાં ખૂબ સરળ લાગે છે - તે તેની બધી પરીક્ષાઓમાં એંસી પાંચ ટકા પ્લસ સ્કોર કરી રહ્યો છે.\",\n  \"raw\": \"મને યાદ છે તે કંટાળાજનક પાઠ્યપુસ્તકો? ગયા! હવે તે બધું ઇન્ટરેક્ટિવ વિડિયો પાઠ, ક્વિઝ અને વર્ચ્યુઅલ રિયાલિટી સામગ્રી વિશે છે. Byju's અને Vedantu જેવી કંપનીઓ શીખવાને વધુ આકર્ષક બનાવી રહી છે. તેઓ માર્કેટિંગ પર પણ કરોડો ખર્ચી રહ્યા છે - તમે તેમની જાહેરાતો દરેક જગ્યાએ જુઓ છો. તે કહે છે કે તેને હવે ભૌતિકશાસ્ત્ર અને ગણિત સમજવામાં ખૂબ સરળ લાગે છે - તે તેની બધી પરીક્ષાઓમાં 85% + સ્કોર કરી રહ્યો છે.\"\n}"
}
```
```json
{
  "unnormalised": "અને તે માત્ર બાળકો માટે જ નથી. મારી કાકી, તે 45 વર્ષની ઉંમરે Udemy પર કોડિંગ શીખી રહી છે! તેણી \"upskill\" કરવા અને વધુ સારી નોકરી મેળવવા માંગે છે. તેણી કામ પૂરું કરે છે, તેનું રાત્રિભોજન લે છે અને પછી રાત્રે 9:30 વાગ્યે તેના ઓનલાઈન ક્લાસમાં હાજરી આપે છે. ઓનલાઈન લર્નિંગે ઘણા બધા લોકોને તકો ખોલી આપી છે જેઓ પરંપરાગત શિક્ષણ મેળવી શકતા ન હતા. સસ્તા ઇન્ટરનેટ અને સ્માર્ટફોનને કારણે દૂરના ગામડાઓ પણ જોડાઈ રહ્યા છે.",
  "normalised": "અને તે માત્ર બાળકો માટે જ નથી. મારી કાકી, તે Udemy પર પિસ્તાલીસ વર્ષની ઉંમરે કોડિંગ શીખી રહી છે! તેણી \"upskill\" કરવા અને વધુ સારી નોકરી મેળવવા માંગે છે. તેણી કામ પૂરું કરે છે, તેનું રાત્રિભોજન લે છે અને પછી નવ ત્રીસ પી-એમ પર તેના ઓનલાઈન ક્લાસમાં હાજરી આપે છે. ઓનલાઈન લર્નિંગે ઘણા બધા લોકોને તકો ખોલી આપી છે જેઓ પરંપરાગત શિક્ષણ મેળવી શકતા ન હતા. સસ્તા ઇન્ટરનેટ અને સ્માર્ટફોનને કારણે દૂરના ગામડાઓ પણ જોડાઈ રહ્યા છે.",
  "raw": "અને તે માત્ર બાળકો માટે જ નથી. મારી કાકી, તે 45 વર્ષની ઉંમરે Udemy પર કોડિંગ શીખી રહી છે! તેણી \"upskill\" કરવા અને વધુ સારી નોકરી મેળવવા માંગે છે. તેણી કામ પૂરું કરે છે, તેનું રાત્રિભોજન લે છે અને પછી રાત્રે 9:30 વાગ્યે તેના ઓનલાઈન ક્લાસમાં હાજરી આપે છે. ઓનલાઈન લર્નિંગે ઘણા બધા લોકોને તકો ખોલી આપી છે જેઓ પરંપરાગત શિક્ષણ મેળવી શકતા ન હતા. સસ્તા ઇન્ટરનેટ અને સ્માર્ટફોનને કારણે દૂરના ગામડાઓ પણ જોડાઈ રહ્યા છે."
}
```
```json
{
  "unnormalised": "મુદ્દો એ છે કે, ઓનલાઈન લર્નિંગ સંપૂર્ણ નથી. ભારતના ઘણા ભાગોમાં કનેક્ટિવિટી સમસ્યાઓ છે. દરેક વ્યક્તિ પોસાય તેવું લેપટોપ અથવા સ્થિર ઇન્ટરનેટ કનેક્શન ખરીદી શકે તેમ નથી. ડિજિટલ વિભાજન વાસ્તવિક છે. પછી સ્ક્રીન ટાઈમની સમસ્યા છે – ઉપકરણો પર વધુ પડતું જોવું. રોહનના આંખના ડોક્ટરે કહ્યું કે તેણે દર 20 મિનિટે વિરામ લેવાની જરૂર છે.",
  "normalised": "મુદ્દો એ છે કે, ઓનલાઈન લર્નિંગ સંપૂર્ણ નથી. ભારતના ઘણા ભાગોમાં કનેક્ટિવિટી સમસ્યાઓ છે. દરેક વ્યક્તિ પોસાય તેવું લેપટોપ અથવા સ્થિર ઇન્ટરનેટ કનેક્શન ખરીદી શકે તેમ નથી. ડિજિટલ વિભાજન વાસ્તવિક છે. પછી સ્ક્રીન ટાઈમની સમસ્યા છે – ઉપકરણો પર વધુ પડતું જોવું. રોહનના આંખના ડોક્ટરે કહ્યું કે તેણે દર વીસ મિનિટે વિરામ લેવાની જરૂર છે.",
  "raw": "મુદ્દો એ છે કે, ઓનલાઈન લર્નિંગ સંપૂર્ણ નથી. ભારતના ઘણા ભાગોમાં કનેક્ટિવિટી સમસ્યાઓ છે. દરેક વ્યક્તિ પોસાય તેવું લેપટોપ અથવા સ્થિર ઇન્ટરનેટ કનેક્શન ખરીદી શકે તેમ નથી. ડિજિટલ વિભાજન વાસ્તવિક છે. પછી સ્ક્રીન ટાઈમની સમસ્યા છે – ઉપકરણો પર વધુ પડતું જોવું. રોહનના આંખના ડોક્ટરે કહ્યું કે તેણે દર 20 મિનિટે વિરામ લેવાની જરૂર છે."
}
```
```json
{
  "unnormalised": "ઉપરાંત, પ્રેરણા એક પડકાર બની શકે છે. જ્યારે તમે ઘરે શીખતા હોવ ત્યારે વિચલિત થવું સરળ છે. કોઈ તમને શારીરિક રીતે જોઈ રહ્યું નથી. શિક્ષક ત્યાં જ નથી, તમારી ગરદન પર શ્વાસ લઈ રહ્યા છે! તમારે શિસ્તબદ્ધ રહેવું પડશે. રોહનના કેટલાક મિત્રોએ તેને કહ્યું છે કે તેઓ ઘણીવાર વિચલિત થઈ જાય છે અને લેક્ચરમાં હાજરી આપવાને બદલે રીલ્સ જોવા લાગે છે.",
  "normalised": "ઉપરાંત, પ્રેરણા એક પડકાર બની શકે છે. જ્યારે તમે ઘરે શીખતા હોવ ત્યારે વિચલિત થવું સરળ છે. કોઈ તમને શારીરિક રીતે જોઈ રહ્યું નથી. શિક્ષક ત્યાં જ નથી, તમારી ગરદન પર શ્વાસ લઈ રહ્યા છે! તમારે શિસ્તબદ્ધ રહેવું પડશે. રોહનના કેટલાક મિત્રોએ તેને કહ્યું છે કે તેઓ ઘણીવાર વિચલિત થઈ જાય છે અને લેક્ચરમાં હાજરી આપવાને બદલે રીલ્સ જોવા લાગે છે.",
  "raw": "ઉપરાંત, પ્રેરણા એક પડકાર બની શકે છે. જ્યારે તમે ઘરે શીખતા હોવ ત્યારે વિચલિત થવું સરળ છે. કોઈ તમને શારીરિક રીતે જોઈ રહ્યું નથી. શિક્ષક ત્યાં જ નથી, તમારી ગરદન પર શ્વાસ લઈ રહ્યા છે! તમારે શિસ્તબદ્ધ રહેવું પડશે. રોહનના કેટલાક મિત્રોએ તેને કહ્યું છે કે તેઓ ઘણીવાર વિચલિત થઈ જાય છે અને લેક્ચરમાં હાજરી આપવાને બદલે રીલ્સ જોવા લાગે છે."
}
```
```json
{
  "unnormalised": "પરંતુ એકંદરે, મને લાગે છે કે ઓનલાઈન લર્નિંગ અને એડટેક અહીં રહેવા માટે છે. તે લવચીક, સસ્તું છે અને કોઈપણ, ગમે ત્યાં પહોંચી શકે છે. તે આપણે જે રીતે શીખીએ છીએ અને શિક્ષણ વિશે કેવી રીતે વિચારીએ છીએ તે બદલી રહ્યું છે. જેમ જેમ ઇન્ટરનેટ ઝડપી અને સસ્તું થતું જાય છે, અને જેમ જેમ વધુ લોકોને ટેક્નોલોજીની ઍક્સેસ મળે છે, તેમ તેમ ઓનલાઈન લર્નિંગ વધુ મોટું થતું જશે. મારી આગાહી? 2025 સુધીમાં, 50% થી વધુ ભારતીય વિદ્યાર્થીઓ પ્રાથમિક શાળાથી લઈને પોસ્ટ-ગ્રેજ્યુએટ સુધી કોઈને કોઈ પ્રકારનું ઓનલાઈન લર્નિંગનો ઉપયોગ કરી રહ્યા હશે.",
  "normalised": "પરંતુ એકંદરે, મને લાગે છે કે ઓનલાઈન લર્નિંગ અને એડટેક અહીં રહેવા માટે છે. તે લવચીક, સસ્તું છે અને કોઈપણ, ગમે ત્યાં પહોંચી શકે છે. તે આપણે જે રીતે શીખીએ છીએ અને શિક્ષણ વિશે કેવી રીતે વિચારીએ છીએ તે બદલી રહ્યું છે. જેમ જેમ ઇન્ટરનેટ ઝડપી અને સસ્તું થતું જાય છે, અને જેમ જેમ વધુ લોકોને ટેક્નોલોજીની ઍક્સેસ મળે છે, તેમ તેમ ઓનલાઈન લર્નિંગ વધુ મોટું થતું જશે. મારી આગાહી? બે હજાર અને પચીસ સુધીમાં, 50% થી વધુ ભારતીય વિદ્યાર્થીઓ પ્રાથમિક શાળાથી લઈને પોસ્ટ-ગ્રેજ્યુએટ સુધી કોઈને કોઈ પ્રકારનું ઓનલાઈન લર્નિંગનો ઉપયોગ કરી રહ્યા હશે.",
  "raw": "પરંતુ એકંદરે, મને લાગે છે કે ઓનલાઈન લર્નિંગ અને એડટેક અહીં રહેવા માટે છે. તે લવચીક, સસ્તું છે અને કોઈપણ, ગમે ત્યાં પહોંચી શકે છે. તે આપણે જે રીતે શીખીએ છીએ અને શિક્ષણ વિશે કેવી રીતે વિચારીએ છીએ તે બદલી રહ્યું છે. જેમ જેમ ઇન્ટરનેટ ઝડપી અને સસ્તું થતું જાય છે, અને જેમ જેમ વધુ લોકોને ટેક્નોલોજીની ઍક્સેસ મળે છે, તેમ તેમ ઓનલાઈન લર્નિંગ વધુ મોટું થતું જશે. મારી આગાહી? 2025 સુધીમાં, 50% થી વધુ ભારતીય વિદ્યાર્થીઓ પ્રાથમિક શાળાથી લઈને પોસ્ટ-ગ્રેજ્યુએટ સુધી કોઈને કોઈ પ્રકારનું ઓનલાઈન લર્નિંગનો ઉપયોગ કરી રહ્યા હશે।"
}
```
