{"unnormalised": "আচ্ছা দোস্তরা, ইন্টিগ্রাল ক্যালকুলাস নিয়ে আমার সিরিয়াসলি হেল্প দরকার। আমার প্রফেসর, ডঃ ভার্মা, আশা করছেন যে আমরা নেক্সট উইকের পরীক্ষার মধ্যে পুরো এক্সপার্ট হয়ে যাব, আর সত্যি বলতে, আমি এখন ক্যালকুলাস ক্র্যাকারের থেকে একটা সিঙ্গাড়ার মতো বেশি। আমি x^2-কে ইন্টিগ্রেট করতেই হিমশিম খাচ্ছি, আর ∫(e^x * cos(x) dx)-এর মতো কিছু দেখলে তো কথাই নেই। বাঁচাও!", "normalised": "আচ্ছা দোস্তরা, আমার ইন্টিগ্রাল ক্যালকুলাস নিয়ে সিরিয়াস হেল্প দরকার। আমার প্রফেসর, ডক্টর ভার্মা, আশা করছেন আমরা নাকি পরের সপ্তাহের পরীক্ষার মধ্যে একেবারে ওস্তাদ হয়ে যাবো, আর সত্যি বলতে, আমি এখন ক্যালকুলাসের জিনিয়াস হওয়ার থেকে একটা আলুর চপ হওয়াও ভালো। আমি x স্কয়ার-কে ইন্টিগ্রেট করতে পারিনা, সেখানে ইন্টিগ্রাল অফ e টু দি পাওয়ার x টাইমস কোসাইন অফ x d x দেখলে তো কথাই নেই। এস-ও-এস!"}
{"unnormalised": "সিরিয়াসলি বলছি, গত রাতে ইন্টিগ্রেশন বাই পার্টস বোঝার চেষ্টা করে প্রায় ৩ ঘণ্টা কাটিয়েছি। আমি ফর্মুলাটা (∫u dv = uv - ∫v du) বুঝতে পারছি, কিন্তু 'u' আর 'dv' সিলেক্ট করাটা লটারির উইনিং নম্বর বাছার মতো লাগছে। আর তার পরে, পুরো জিনিসটা আবার আগের জায়গায় ফিরে আসছে! এটা আইআরসিটিসি-তে সকাল ১১:৫৯-এ কনফার্মড তৎকাল টিকিট বুক করার চেয়েও বেশি হতাশাজনক।", "normalised": "সিরিয়াসলি বলছি, গত রাতে ইন্টিগ্রেশন বাই পার্টস বোঝার জন্য প্রায় তিন ঘন্টা কাটিয়েছি। আমি ফর্মুলাটা (ইন্টিগ্রাল অফ u d v ইকুয়ালস u v মাইনাস ইন্টিগ্রাল অফ v d u) বুঝি, কিন্তু 'u' আর 'd v' বাছতে গেলে মনে হয় যেন লটারির উইনিং নম্বর বাছছি। আর তারপর, পুরো জিনিসটা আবার লুপের মধ্যে ঘুরতে থাকে! এটা আই-আর-সি-টি-সি-তে এগারোটা উনষাট মিনিটে কনফার্মড তৎকাল টিকিট বুক করার থেকেও বেশি হতাশাজনক।"}
{"unnormalised": "আর ডেফিনিট ইন্টিগ্রাল নিয়ে তো কিছু বোলোই না। হঠাৎ করে লিমিট চলে আসছে (a থেকে b), আর শেষে সেই ভ্যালুগুলো বসাতে হবে? আমার ব্রেইন অলরেডি ১০% ক্যাপাসিটিতে চলছে বলে মনে হচ্ছে, আর এখন তোমরা চাইছ আমি আরও বেশি ক্যালকুলেশন করি? এটা কি কোনো প্ল্যান করে করা হচ্ছে? আমি হলফ করে বলতে পারি, যদি আর একটা ইন্টিগ্রাল সিম্বল (∫) দেখি, তাহলে আমি অটো-রিকশাওয়ালা মিটারের থেকে ৩ গুণ বেশি দাম চাইলে যতটা চেঁচাই, তার থেকেও জোরে চেঁচাব।", "normalised": "আর ডেফিনিট ইন্টিগ্রাল নিয়ে তো কিছু বোলোই না। হঠাৎ করে লিমিট চলে আসে (a থেকে b), আর শেষে ওই ভ্যালুগুলো বসাতে হয়? আমার মস্তিষ্ক এমনিতেই দশ শতাংশ ক্যাপাসিটিতে চলছে, আর এখন তোমরা চাইছো আমি আরও বেশি ক্যালকুলেশন করি? এটা কি কোনো বিরাট চালাকি? আমি হলফ করে বলতে পারি, যদি আর একটা ইন্টিগ্রাল সিম্বল (ইন্টিগ্রাল) দেখি, তাহলে অটো-রিকশাওয়ালা মিটারের তিনগুণ দাম হাঁকলে আমি যতটা চিৎকার করি, তার থেকেও বেশি জোরে চিৎকার করব।"}
{"unnormalised": "কেউ প্লিজ বলো যে এর কোনো সিক্রেট ট্রিক আছে, কোনো ম্যাজিক্যাল মন্ত্র আছে, বা কোনো দয়ালু জিন আছে যে আমাকে ইন্টিগ্রাল সুপারপাওয়ার দিতে পারবে। যেমন, আমি কি পরীক্ষককে ৫০০ টাকা ঘুষ দিয়ে পাস করতে পারি? ওকে, হয়তো না। কিন্তু সিরিয়াসলি, কোনো টিপস, রিসোর্স, বা মোরাল সাপোর্ট পেলে খুব ভালো লাগবে। কেউ কি আমাকে ∫(sin^2(x) dx) টা ৫ বছরের বাচ্চার মতো করে বুঝিয়ে দিতে পারবে?", "normalised": "কেউ দয়া করে বলো কোনো সিক্রেট ট্রিক আছে কিনা, কোনো ম্যাজিক্যাল মন্ত্র, বা কোনো দয়ালু জিন যে আমাকে ইন্টিগ্রাল সুপারপাওয়ার দিতে পারে। যেমন, আমি কি পরীক্ষককে পাঁচশো টাকা ঘুষ দিয়ে পাশ করতে পারি? আচ্ছা, হয়তো না। কিন্তু সিরিয়াসলি, কোনো টিপস, রিসোর্স বা মোরাল সাপোর্ট পেলে খুব ভালো হয়। কেউ যদি ইন্টিগ্রাল অফ সাইন স্কয়ার অফ x d x আমাকে পাঁচ বছরের বাচ্চার মতো করে বুঝিয়ে দেয়।"}
{"unnormalised": "আমি ট্রিগোনোমেট্রিক সাবস্টিটিউশন বোঝার জন্য রাত ২টা পর্যন্ত খান অ্যাকাডেমির ভিডিও দেখছি। মনে হচ্ছে যেন প্রাচীন সংস্কৃত ভাষা উদ্ধার করার চেষ্টা করছি। এরকম কি কোনো \"ক্যালকুলাস ফর ডামিস\" ভার্সন আছে যেটা বলিউড ডায়ালগে লেখা? \"বেটা, ইয়ে ইন্টিগ্রাল তো তুম সলভ করেগা, তবভি পাস হোগে!\"", "normalised": "আমি ট্রিগোনোমেট্রিক সাবস্টিটিউশন বোঝার জন্য খান অ্যাকাডেমির ভিডিও রাত দুটো পর্যন্ত দেখেছি। মনে হচ্ছে যেন আমি প্রাচীন সংস্কৃত পাঠোদ্ধার করার চেষ্টা করছি। এরকম কি কোনো \"ক্যালকুলাস ফর ডামিস\" ভার্সন আছে যেটা বলিউড ডায়লগে লেখা? \"বেটা, ইয়ে ইন্টিগ্রাল তো তুম সলভ কারোগে, তব হি পাস হোগে!\""}
{"unnormalised": "আমার মনে হচ্ছে কমার্স নিয়ে থাকলেই ভালো করতাম। অন্তত ব্যালেন্স শিট মেলানোর মধ্যে এই অদ্ভুত আঁকাবাঁকা লাইনগুলো নেই। কিন্তু হয়তো ইন্টিগ্রাল ক্যালকুলাসের মাধ্যমে আমি মহাবিশ্বের কোনো গভীর সত্য আবিষ্কার করব। অথবা, সম্ভবত, আমার মারাত্মক মাথা ব্যাথা হবে এবং আমি ফেল করব। আমার জন্য শুভেচ্ছা জানিও, বন্ধুরা। একটানা ৪ ঘণ্টা ধরে পড়তে হবে!", "normalised": "আমার মনে হচ্ছে আমার কমার্স নিয়ে থাকাই উচিত ছিল। অন্তত ব্যালেন্স শিট মেলানোর মধ্যে এই অদ্ভুত আঁকাবাঁকা লাইনগুলো নেই। কিন্তু হয়তো, ইন্টিগ্রাল ক্যালকুলাসের মাধ্যমে আমি মহাবিশ্বের কোনো গভীর সত্য আবিষ্কার করব। অথবা, সম্ভবত, আমার মাথা যন্ত্রণায় ফেটে যাবে এবং আমি ফেল করব। আমার জন্য শুভকামনা করো, বন্ধুরা। একটানা চার ঘন্টা পড়তে হবে!"}
