{"unnormalised": "আচ্ছা, ইন্টিগ্রাল ক্যালকুলাস নিয়ে আমি একটা কঠিন সমস্যায় পড়েছি, বিশেষ করে নির্দিষ্ট ইন্টিগ্রালের সমস্যাগুলো। আমার প্রফেসর, ডঃ শর্মা, প্রায় ১০০ বার বুঝিয়েছিলেন, কিন্তু আমি এখনও বুঝতে পারছি না। এটা অনেকটা x=1 থেকে x=5 পর্যন্ত কোনো ফাংশনের অধীনে ক্ষেত্রফল বের করার মতো, তাই না? কিন্তু তারপরে ইন্টিগ্রাল চিহ্ন (∫) এবং \"dx\" এর এই সমস্ত প্রতীক রয়েছে, যা 'x এর সাপেক্ষে' না হয়ে 'd গুণ x' এর মতো দেখায় এবং অ্যান্টিডেরিভেটিভগুলিও অন্য এক ধরনের মাথাব্যথা।", "normalised": "আচ্ছা, ইন্টিগ্রাল ক্যালকুলাস নিয়ে আমি একটা কঠিন সমস্যার মধ্যে পড়েছি, বিশেষ করে সেই নির্দিষ্ট ইন্টিগ্রালগুলোর ক্ষেত্রে। আমার অধ্যাপক, ডক্টর শর্মা, এটা প্রায় একশবার বুঝিয়েছিলেন, কিন্তু আমি এখনওstruggle করছি। এটা অনেকটা এরকম যে x = 1 থেকে x = 5 পর্যন্ত কোনো ফাংশনের অধীনে ক্ষেত্রফল নির্ণয় করার চেষ্টা করা, তাই না? কিন্তু তারপর ইন্টিগ্রাল চিহ্ন, ইন্টিগ্রাল এবং \"d x\" সহ এই সমস্ত নোটেশন রয়েছে, যা 'x এর সাপেক্ষে' না হয়ে অনেকটা 'd গুণ x'-এর মতো দেখায় এবং অ্যান্টিডেরিভেটিভগুলি সম্পূর্ণরুপে অন্য ধরনের মাথাব্যথা।"}
{"unnormalised": "আমাদের ক্লাসে x^2 এর 0 থেকে 2 পর্যন্ত ইন্টিগ্রাল বের করার মতো একটি সমস্যা ছিল। আর ডঃ শর্মা, সবসময় 'সহজ ব্যাখ্যা' দিয়ে, আমাদের শিখিয়েছিলেন কিভাবে অ্যান্টিডেরিভেটিভ (x^3/3) বের করতে হয় এবং তারপর 2 এবং 0 বসিয়ে ফলাফল বিয়োগ করতে হয়। যখন তিনি করেন তখন এটা সহজ মনে হয়, কিন্তু যখন আমি নিজে একই ধরনের প্রশ্ন চেষ্টা করি, তখন সবসময় কোথাও না কোথাও ভুল করি।", "normalised": "আমাদের ক্লাসে x স্কয়ারের মতো কিছুর ইন্টিগ্রাল শূন্য থেকে দুই পর্যন্ত নির্ণয় করার একটি সমস্যা ছিল। এবং ডক্টর শর্মা, সবসময় 'সহজ ব্যাখ্যা' দেওয়ার মতো করে, আমাদের দেখিয়েছিলেন কিভাবে অ্যান্টিডেরিভেটিভ, x কিউবকে তিন দিয়ে ভাগ করে বের করতে হয়, এবং তারপর দুই এবং শূন্য বসিয়ে ফলাফল বিয়োগ করতে হয়। যখন তিনি করেন তখন এটা সহজ মনে হয়, কিন্তু যখন আমি নিজে অনুরূপ প্রশ্ন সমাধান করার চেষ্টা করি, তখন আমি সবসময় কোথাও না কোথাও ভুল করি।"}
{"unnormalised": "পাঠ্যবই, থমাস' ক্যালকুলাস, এটার উপর একটি পুরো অধ্যায় আছে, প্রায় ৫.২ অধ্যায় থেকে শুরু করে, কিন্তু এটি খুবই জটিল! সমস্ত উপপাদ্য এবং প্রমাণ একসাথে মিশে যায় এবং আমি কিছুই বুঝতে পারি না। কিছু উদাহরণ সমস্যা আছে, যেমন y = sin(x) এর 0 থেকে π পর্যন্ত ক্ষেত্রফল গণনা করা, কিন্তু এমনকি সেগুলোও, আমি ঠিকভাবে বুঝতে পারি না।", "normalised": "পাঠ্যবই, থমাস' ক্যালকুলাসে এর উপর একটি সম্পূর্ণ অধ্যায় রয়েছে, প্রায় পাঁচ দশমিক দুই বা তার আশেপাশে শুরু করে, কিন্তু এটা খুবই জটিল! সমস্ত উপপাদ্য এবং প্রমাণ একসাথে মিশে যায় এবং আমি বোঝার কাছাকাছিও পৌঁছাতে পারি না। কিছু উদাহরণ সমস্যা রয়েছে, যেমন y = sin x এর অধীনে শূন্য থেকে পাই পর্যন্ত ক্ষেত্রফল গণনা করা, কিন্তু এমনকি সেগুলোও, আমি পুরোপুরি বুঝতে পারি না।"}
{"unnormalised": "আমি ইউটিউবে কিছু সহায়ক ভিডিও খুঁজে বের করার চেষ্টা করেছি, সম্ভবত খান একাডেমি থেকে, তাদের ক্যালকুলাস ২ নামে একটি বিভাগ আছে। তারা সাধারণ ভাষায় ধারণাটি ব্যাখ্যা করে, কিন্তু তবুও, যখন তারা u-সাবস্টিটিউশন এবং ইন্টিগ্রেশন বাই পার্টস ব্যবহার শুরু করে, তখন আমি হারিয়ে যাই, বিশেষ করে ত্রিকোণমিতিক ফাংশনগুলির ক্ষেত্রে। cos(2x) এর ইন্টিগ্রাল বের করতে কিছু গুরুতর কৌশল লাগে, এমন মনে হয়।", "normalised": "আমি ইউ-ও-ইউ-টি-ইউ-বি-এ কিছু সহায়ক ভিডিও খুঁজে বের করার চেষ্টা করেছি, সম্ভবত খান একাডেমি থেকে, তাদের ক্যালকুলাস দুই নামে একটি বিভাগ রয়েছে। তারা সাধারণ ভাষায় ধারণাটি ব্যাখ্যা করে, কিন্তু তবুও, যখন তারা ইউ-সাবস্টিটিউশন এবং ইন্টিগ্রেশন বাই পার্টস শুরু করে, বিশেষ করে ত্রিকোণমিতিক ফাংশনগুলোর ক্ষেত্রে, তখন আমি হারিয়ে যাই। cos(2x) এর ইন্টিগ্রাল খুঁজে বের করার জন্য কিছু গুরুতর কারসাজি প্রয়োজন, এরকম মনে হয়।"}
{"unnormalised": "নির্দিষ্ট ইন্টিগ্রাল এবং অ্যান্টিডেরিভেটিভ মোকাবেলা করার জন্য কারো কাছে কোনো টিপস আছে কি? আমার আগামী সপ্তাহে, ২০/১২/২০২৪ তারিখে একটি পরীক্ষা আছে, এবং আমি মনে করতে শুরু করেছি যে আমি যদি এটা বুঝতে না পারি তবে ক্লাসে ফেল করব। আমি মাত্র ৫০% নম্বর পাচ্ছি। কোনো রিসোর্স, সহজ ব্যাখ্যা, বা অনুশীলনের জন্য সমস্যার সুপারিশ থাকলে খুবই ভালো হয়।", "normalised": "নির্দিষ্ট ইন্টিগ্রাল এবং অ্যান্টিডেরিভেটিভ মোকাবেলা করার জন্য কারো কাছে কোনো টিপস আছে কি? আমার আগামী সপ্তাহে একটি পরীক্ষা আছে, চব্বিশ সালের বিশে ডিসেম্বর, এবং আমি অনুভব করতে শুরু করেছি যে যদি আমি এটা ভালোভাবে রপ্ত করতে না পারি তবে আমি ক্লাসে ফেল করব। আমি কেবল পঞ্চাশ শতাংশ নম্বর পাচ্ছি। কোনো রিসোর্স, সহজ ব্যাখ্যা, বা অনুশীলনের জন্য সমস্যা সুপারিশ করলে খুবই উপকৃত হবো।"}
