{"unnormalised": "## Emergency Room Diaries: Chai, Chaos, ani Daya", "normalised": "## Emergency Room Diaries: Chai, Chaos, ani Daya"}
{"unnormalised": "Hello soglyank, ghott zata! Azo Delhi-antle ek sarkari hospitalant emergency room-an volunteer mhunn kam' kortana, hanv kaim torranchi kotha sangtam. Tumkam sangtam, tem TV-cher dista tenna sarkhem kainch na. \"Grey's Anatomy\" kam ani \"antiseptic ani chayecho eksoch sugandh asal'leancho ek vegvegllo dhamaal\".", "normalised": "Oi tumkam soglleank, toiar ravat! Aiz hanv Delhi-chea eka sorkari hospitalant emergency room-ant volunteer mhonn kam' kortana ghoddleleo khub vikhandd koxeo kotha tumkam sangtam. Tumkam sangtam, tem T-V voir tumi pollounk mellta tachea sarkhem kiteach na. \"Grey's Anatomy\" chintpachem soddun diat, punn \"antiseptic ani chai-cho ek sarkho sugondh yetalo tea व्यवस्थित गोंधळाचो\" chintun polleiat."}
{"unnormalised": "Mhojem poilem satolle dolle ugoddpi aslem. Mhojea matan, hanven emergency medicine pustokant vachlam, punn kainch tumkam sotech khatir toiyar korina. Ek minute tumi Dr. Sharma-k ek bhurgeak tannem aplea bike-avelean poddlear tanche bhag divpak modot kortat (devachem bhagim, punn eke lhan khozh). Ani dusrea minuteak tumi cardiac arrest-achea kamank modot kortat. Tem ekdom zoracho asa! Ani rogianchi khup motthichi sankya asa. Eke sadharon disan, ami sumarak 200-250 rogiank pollaitat.", "normalised": "Mhozo poilo satvo ekdom' dolle ugddapi korpi aslo. Mhaka dista, hanvem emergency medicine-chea pustokantlean vachlam, punn kiteach tumkam khoreponnak toyar korun dovorina. Ek minute tumi Doctor Sharma-k eka bhurgeak tanka marpak modot kortat zo apli bike-cherlean poddlo (bhagivantlean, tanka unnech laglam), ani dusrea minute tumi cardiac arrest-chea eka case-k modot kortat. Tem khub kothin! Ani patientanchi bhir khub vhoddli asa. Ek sadharan disak, ami sumar donxim te donxim ani ponchvis patientank polletat."}
{"unnormalised": "Ani cases! auto gaddyanche (tea vostuk bhayanok asat, tbh) road accidents bhitor asun lok zun mahineachea khup unneache velar heatstroke zata mhunn asat, ami sogllim dekhleant. Eke sanjechea vellar, ek famil aplea aaje-k khup chatichi tras zata mhunn tras bhitor yetali. Tem diwali utsak utsahant ani fottkianche vangdda ani tanche blood pressure 200/120-chea vellar vaddle. Bivpache vostu!", "normalised": "Ani te cases! Rosteak ghoddleo accidentant autos involv asle (tem khorem mhunnttlear ekdom' tras divpi vostu), ani girest lok zankam ushneacho tras zata hea unlleachea kallak, ami sogllem dekhlam. Eka sanjechea vellar, ek famil ekdom' aplea azoba-k gheun bhitor aili, zankam bhorpur chati dukhi asli mhonn sanglet. Kollun ailem ki, tannim Diwali ekdom' utsahen, mithai ani fotke futtovn monoullim ani tachim blood pressure donxim divided by ekxim ani ponchvis zaitoch vheli. Bhirantichi vostu!"}
{"unnormalised": "Nishchint, emergencies-anche modlean, khuxal ani fovaddpan asat. Mhaka yad asa, eke vhoddli baik, ti eke lhan ghayache vangdda yetali. Ti aplea 8 vaztachea favorite soap opera-k dukhtalem mhunn chintli punn upchar gheun na. Ami sogllean taka sangitli. Ani paracetamol 650mg-achea vinantio khup motthe sanken asat.", "normalised": "Of course, emergencies madhem, thoddea somiak hasoupachem zata ten'na. Mhaka ugddas asa eka patientacho, ek axil'li bailek unnem tankem laglem mhonn bhitor aili. Tika aplem axil'lem soap opera aatth P-M voilea poros chint'ta asli pehle opchar gheunche poros. Ami soglle zannanim khub hansonk laglim tachea voir. Toxench paracetamol six hundred and fifty milligrams-kui khub demand asa."}
{"unnormalised": "Punn jever mhaka dusreat tananche doctor ani nurses-anchi diksha. Tim nirantar kam kortat, khup voir 12-14 hrs bhitor ek pancho purna korina. Tim kharoch devanche veer asat, khass korun AIIMS ani Safdarjung sarkhea zageancher, tanta khup motthe rogianche bhare ani kam resources-anche vangdda sangat dita. Mukhya nurse, Sister Mary, ti ek sobit shakti asa- ti ER-k ek borem tel diunk vanttanachea mashinar cholaita.", "normalised": "Punn khorem sangchem mhunnttlear mhaka doctoram ani nurses-chem kam' ekdom' borem dista. Te ekdom' tras gheun kam' kortat, sumar bara te chaudda voram bhitor, ani kiteach bolnakastana. Te khoreaponnank un-sung heroes, khas korun A-I-I-M-S ani Safdarjung-chea zagear, tankam zaitinch patientachim load ani unneo vostu asta. Head nurse, Sister Mary, ekdom' bhorpur zogzogit - ti E-R-k ekdom' bore bhaxen choloum vhorta."}
{"unnormalised": "Ani rogi, tras bhitor asun punn, tim khup dhanyavad ani tikun asat. Tum tea velar khup monisk pollaita. Tim khorench usmanvta, tim ek khuxal dis pollatat... tentle sogllim jivek mortta. Tem tumkam chintunk laita kitlench jivan nashvant asa, ani kitlench tem mahatvachem kitlench moment diunk asa.", "normalised": "Ani te patients, dukhi aslolo bhirant laglolo te ekdom' upkari ani khup poristhitint porvot asat. Tumkam khub monisponn dista tea vellar. Te khore smiles, te astepornnen tanchi nodor... tem sogllem moll divpa sarkhem. Tem tumkam chintpak laita jivit kitlem poddtem vochpi asa, ani kitlem gorjechem asa dor eka vellar bhogunk."}
{"unnormalised": "Ani, tea mhoje ER diaries-ache dixit asa. Tem chintna, avyavastit, ani khup dukhanche asa, punn tem khup mullyavani asa. Hanv khup xiktam, punn fakot medicine-vishim nhoi, punn jivan vishim, daya vishim, ani monshache chitacho shakt vishim. Eke velar tumi eke doctor ani nurse-k pollaitat, tim kitlench kam kortat, khass korun emergency situation-an. Tim aplem borem korunk mortat, ek rogi eke vellar. Ani sumar velar, tankam ek ghott chayechi kop ani ek moment dhumunk asa.", "normalised": "So, yeah, te ek jholl mhaje E-R diaries-chem. Tem tras divpi, गोंधळाचो, ani sokoil dovorta, punn tem ekdom' borem result divpi. Hanv khub xiktam, fakt medicine-chim nhoi, punn jivita vixim, daya vixim, ani zogzogit monxechea bhavnan vixim. Dusrea vellar tumi doctor vo nurse-k pollelear, ugddas dovrat tankam kitlem tras gheun kam' korchem poddta, khas korun emergency situations-ant. Te aplo boreantlo boreponn kortat jivank vhanchounk, ek patient eka vellar. Ani kednam kednam, tankam eka zokhmeachi goroz poddta ani tem bhogunk ek kshan."}
