{"unnormalised": "एक 32 वर्सांचो दादलो, जाका श्री. राजेश कुमार म्हूण वळखतात, ताका NH-8 चेर जाल्ले भयंकर रस्ते अपघात उपरांत 14/07/2024 दिसा अंदाजे 23:45 वरांचेर AIIMS, नवी दिल्ली हांगा दाखल केलो. दुयेंतीक खूब मार लागिल्ले, जंघ्याच्या हाडक्याक दुखापत जावपाची शक्यताय आनी ग्लासगो कोमा स्केल (GCS) स्कोर 8 आशिल्लो.", "normalised": "Ek tees-don vorsanche pirayecho zanntto, Mister Rajesh Kumar mhunn vollkhotat, tankam A-I-I-M-S, Navi Delhi-k, sumarak tevnis-talis ghontt'yani chaudah Julay don hozar ani chorvisak N-H-attacher ek bhayankar rostagachi aksmat zalea uprant dhakhol kele. Rogiak zaiti tras zalea, tantunt femur-ant tut'tt'le mhunn somzonam ani Glasgow Coma Scale (G-C-S) ankddo att aslo."}
{"unnormalised": "येतकच, इमर्जन्सी दोतोर अंजली मेहता हांणी एडवान्स्ड ट्रॉमा लाईफ सपोर्ट (ATLS) प्रोटोकॉल सुरू केले. सुरवेच्या तपासणींत BP 90/60 mmHg आनी हृदयाची गती 120 bpm आशिल्ली. तातडीच्या उपायांनी इंट्यूबेशन करून श्वास घेवपाचो मार्ग सुरक्षित करप आनी 2 लीटर रिंगर लॅक्टेट सोल्यूशन इंट्राव्हेनसली दिवपाचो आस्पाव आशिल्लो.", "normalised": "Yeytat mhunn Doctor Anjali Mehta, hazir aslole emergency voiz, Advanced Trauma Life Support (A-T-L-S) niyam suru kele. Survateche porikxanint B-P navad over saxtti millimeters of mercury ani kallzachi gati ekxem vis marttat ek minuteak dakhoyli. Tatkalik dakhlavant intubation-an vaat surakshit korun don liter Ringer's Lactate solution vaatini dilem."}
{"unnormalised": "डोक्याचो आनी पोटाचो सिटी स्कॅन धरून निदान चांचण्यो झटपट क्रमान घेतल्यो. निकालांनी सबड्युरल हेमेटोमा आनी भितरले रक्तस्त्राव दाखयलो. दोतोर विक्रम सिंह हांच्या फुडारपणाखाल एक शस्त्रक्रिया करपी टीम तात्काळ तयार जाली.", "normalised": "Matye ani potacho C-T scan samil korun diagnostic tests-anchi vegim kram chalu kelo. Parinnamant subdural hematoma ani bhitorli rogot vollta mhunn dakhoile. Doctor Vikram Singh-chea fuddarponakhal ek shastrakrichi pongod takaich utponn keli."}
{"unnormalised": "हेमेटोमा आनी भितरलो रक्तस्त्राव थांबोवपा खातीर दुयेंतीचेर तातडीची क्रॅनियोटॉमी आनी लॅपरोटॉमी केली. शस्त्रक्रिये उपरांतच्या देखरेखे भितर ICU त सातत्यान लक्ष दवरपाचो आनी संसर्ग जावचो न्हय म्हूण Cefotaxime 1 gm q8h धरून अँटीबायोटिक्स दिवपाचो आस्पाव आशिल्लो. 15/07/2024 दिसा, 16:00 वरांचेर, श्री. कुमार अजून गंभीर आसात पूण स्थिती स्थिर आसा.", "normalised": "Hematoma ani bhitorli rogot vollovan sarke korpak rogiak tatkalik craniotomy ani laparotomy keli. Shastrakriye uprantchea sambhallant I-C-U-ant satat nikhad ani infection zoonchpak Cefotaxime ek gram dor att ghonttak divpan samil aslem. Pandhra Julay don hozar ani chorvisak, solla shunya shunya ghonttak, Mister Kumar gambhir punn sthir sthithint asa."}
{"unnormalised": "फुडें घडणुक्यो घडतले प्रमाण म्हायती दिवप जातली. हॉस्पिटलच्या प्रवक्त्यान रस्ते सुरक्षा आनी अशा दुर्दैवी घटना कमी करपा खातीर वाहतूक नियमां पाळणे गरजेचें हाचेर भर दिलो.", "normalised": "Fuddarak jevonn ghevnnam mhunn sadhnam divpant yeteli. Dhakttharan rostagachi suraksha ani traffic niyamanche palon korpachi mahatv sangli zoonchpak oxem dusrem aksmat ghattonk."}
