{"unnormalised": "दिल्ली फायर सर्विस हांगां 12/07/2024 दिसा रातीं 3:17 वरांचेर एक घाबरो गुतवळो फोन आयलो, तातूंत करोल बाग हांगाच्या एबीसी हॉस्पिटलांत व्हडली आग लागल्या अशें कळयलें. सुरवेच्या रिपोर्टा प्रमाण आग आयसीयूंत, दुसर्‍या माळ्यार लागली, ती शॉर्ट सर्किटाक लागून जावंक शकता. कांय मिणटां भितर, 8 फायर टेंडर घटना स्थळार धाडले, ते खूब धुक्या आनी उज्या वांगडा झुजत आशिल्ले, ताणें बेगीन वार्डाक आपल्या कवळ्यांत घेतलो.", "normalised": "बारह जुलै दोन हजार चोवीस ह्या दिसा रातचीं तीन वरां आनी सतरा मिनटांचेर दिल्ली फायर सर्विस हांकां एक घबरायेचो फोन आयलो. करोल बागांतल्या ए-बी-सी हॉस्पिटलांत व्हडली आग लागल्या अशें तांणीं सांगलें. सुरवेच्या खबरांप्रमाण आगीची सुरवात दुसर्‍या माळ्यार आशिल्ल्या आय-सी-यूंत शॉर्ट सर्किटाक लागून जाली. कांय मिनटांभितर आठ फायर टेंडर घटनास्थळार पावले आनी खूब धूवर आनी वणवणट्या आगी वांगडा झुजले, आनी आगीन बेगीन वाॉर्डाक वेढलो."}
{"unnormalised": "डॉ. राजेश कुमार, रातीचे ड्युटीचेर आशिल्लो एक ज्युनियर रेसिडेंट, गोंधळाचें वर्णन करता. \"तें खूब भंयकर आशिल्लें. आग खूब बेगीन पातळ्ळी. आमच्या लागीं व्हेंटिलेटरचेर पेशंट आशिल्ले, तांकां बेगीन काडपाची गरज आशिल्ली. म्हज्या उतरां म्हाका याद आसा 'उजो! उजो!' आनी हांवें जितले शक्य आसा तितल्यांक हालोवपाचो यत्न केलो.\" ताणें 3 पेशंट्टांक मदत केली, तातूंतल्या एकांक गंभीर सीओपीडी आशिल्ली, पूण दाट धुक्यान ताका फाटीं सरपाक लायलो.", "normalised": "रातच्या ड्युटीचेर आशिल्ले डॉक्टर राजेश कुमार हांणी गोंधळाचें वर्णन केलें. \"भिरांकूळ आशिल्लें. आग खूब बेगीन पातळ्ळी. आमच्या लागीं व्हेंटिलेटरचेर आशिल्ले पेशंट आशिल्ले, तांकां बेगीन काडपाची गरज आशिल्ली. म्हज्या यादेंत ' Fire! Fire!' अशें ओरडत म्हूण जावं तितल्यांक हालोवपाचो यत्न करतालो.\" तांणीं तीन पेशंटांक मदत केली, तातूंत एकाक गंभीर सी-ओ-पी-डी आशिल्लो, पूण दाट धूवरान तांकां फाटीं सरपाक लायलो."}
{"unnormalised": "सांकळपाच्या कामाक सोंपे कॉरिडोरांक आनी घाबरलेल्या नात्यां वाल्यांक लागून आडखळ आयली. दिल्ली पुलिसांनी तो वाठार बंद केलो, लोकांक सांबाळ्ळे आनी एम्स आनी लेडी हार्डिंग मेडिकल कॉलेजच्या पॅरामेडिक्सनी मदत दिवपाक धांव घेतली. दुर्दैवान, 7 पेशंट, तातूंत 68 वर्सांचो मनीस आशिल्लो, जो काळजाचे शस्त्रक्रियेची वाट पळयत आशिल्लो आनी एनआयसीयूंत जल्मल्लो भुरगो, तांकां घटनास्थळार मरण आयलें अशें घोशीत केलें. अंदाजान 20 जाणांक लासून जाल्ले, कांय जाणांक 40% बीएसए आशिल्लें, आनी तांकां लागींच्या हॉस्पिटलांनी व्हेलो.", "normalised": "सांकड्या मार्गान आनी भियेल्ल्या नात्यां-इश्टांक लागून बचाव कार्याक आडखळ आयली. दिल्ली पुलिसांनी तो वाठार बंद केलो, लोकांची गर्दी सांबाळ्ळी, आनी ए-आय-आय-एम-एस आनी लेडी हार्डिंग मेडिकल कॉलेज हांचे पॅरामेडिक्स मदतीक धांवले. दुर्दैवान, सत्तर वर्सां पिरायेच्या मनीसां सयत सात पेशंट, जातूंत एक नवजात शिशू एन-आय-सी-यूंत आशिल्लो, तांकां घटनास्थळार मरण आयलें. अंदाजान दुसरे वीस जाणांक भाजण्यो जाल्यो, कांय जाणांक चाळीस टक्के बी-एस-ए आशिल्लें, आनी तांकां लागींच्या हॉस्पिटलांनी व्हरले."}
{"unnormalised": "आग कित्याक लागली हाची खात्री करपाक तपास चालू आसा. सुरवेच्या निष्कर्शा प्रमाण फाल्टी वायरिंग आनी पुरेशी फायर सेफ्टी उपाय येवजण नाशिल्ल्यान दुर्दैवी घटना घडली. हॉस्पिटलाचें लायसन्स तपासणे खाला आसा, आनी दिल्ली सरकारान मरण आयिल्ल्यांच्या कुटुंबांक 5 लाख रुपयांचें नुकसान भरपाय दिवपाचें जाहीर केलां. भलायकी मंत्र्यान शारांतल्या सगळ्या हॉस्पिटलांचें पुरायतरेन तपासणी करपाचें वचन दिलां, जाच्यान फुडें अश्यो घटना घडूंक ना.", "normalised": "आगीचें खाशें कारण सोदपाक तपास चालू आसा. सुरवेच्या निष्कर्षां प्रमाण फाटीं उरिल्लें वायरिंग आनी पुरो जातल्यो फायर सेफ्टी उपाय नासता ह्या दुख्खांत भर घालूंक शकता. हॉस्पिटलाचो परवानो विचाराधीन आसा, आनी दिल्ली सरकारान मरण आयिल्ल्यांच्या कुटुंबांक पांच लाख रुपयांची भरपाई जाहीर केल्या. भलायकी मंत्र्यान शारांतल्या सगळ्या हॉस्पिटलांची पुराय तपासणी करपाचें उतर दिलां जाचें वरवीं फुडाराक अशे प्रकार घडोवचे न्हय."}
