{"unnormalised": "एम्स् दिल्लींत काल रातीं खूब गंभीर दुयेंती आयले, NH-8 चेर व्हड अपघात जावन 150 पर चड दुयेंत्यांक हाडले. डॉ. राजेश कुमार, मुखेल, इमर्जन्सी मेडिसीन हांणी सांगलें की गुर्गंवाच्या लागीं 11:30 पीएम वळेर यात्री घेवन वचपी बस पलतली. \"आमी मास कॅजुअल्टी प्रोटोकॉल सुरू केला,\" तांणी म्हळें, \"आनी नर्स आनी पॅरामेडिक्स धरून सगळें उपलब्ध कर्मचारींक आपयलां.\"", "normalised": "ए-आय-आय-एम-एस दिल्लीन काल रात इमरजन्सी केसिसांचो आंकडो वाडला म्हण जाहीर केला, एन-एच-आठचेर व्हड अपघात जाल्या उपरांत देडश्यांव परस चड दुयेंतींक धांवडायली. इमरजन्सी मेडिसीनचे मुखेली दोतोर राजेश कुमार हांणी सांगलें की गुरगांव लागीं इकरा तीस पी-एम वता पयलीं यात्रिकांक व्हरपी बस पलतली. \"आमी मास कॅज्युअल्टी प्रोटोकॉल चालू केला,\" तांणी म्हणलें, \"आनी नर्सा आनी पॅरामेडिक्स धरून सगळें उपलब्ध कर्मचारींक बोलावणें धाडलां.\""}
{"unnormalised": "खूब दुयेंती गंभीर जखमी जावन आयले, तातूंत तकलीक मार, हाड मोडप आनी भितर रगत व्हांवप आसपावता. हॉस्पिटलाक दुयेंत्यांचो भार सांबाळपाक त्रास जाता, खास करून ICU न बेड मेळपाक कठीण जाता. “आमी सगळें परचेतन करतां आनी गंभीर दुयेंत्यांक पयलीं प्राधान्य दितां,” डॉ. शर्मा हांणी म्हळें. तांणी सांगले की खूब दुयेंत्यांचें ऑक्सिजन प्रमाण धोक्याचें पातळेचेर खूब उणें आसा, कांय जाणांचें 80% इतलें उणें आसा.", "normalised": "खूब दुयेंतींक तकलीक मार, हाड मोडप, आनी भितर रगत स्त्राव धरून गंभीर दुखापत जाल्ली. आय-सी-यूंत मर्यादीत बेड उपलब्ध आशिल्ल्यान हॉस्पिटलान दुयेंतींचो प्रवाह सांबाळपाक आव्हान येता. \"आमी ट्रायज करपाक आनी गंभीरतेचेर आदारीत केसिसांक प्राथम्य दिवपाक आमचें शक्य तितलें करतां,\" दोतोर शर्मा हांणी भर घातली. तांणी उल्लेख केलो की खूब दुयेंतींच्या रक्तांतलो ऑक्सिजन धोक्याचेर आशिल्लो, कांय लोकांचो तर फक्त ऐंशी टक्क्यां इतलो उणो जाल्लो."}
{"unnormalised": "दिल्ली ट्रैफिक पुलिस अपघाताच्या कारणांचो तपास करता, वेगान गाडी चलोवन आनी धुक्याच्या कारणाक लागून दिसना जालें अशें शक्य जाता. फोर्टिस आनी मॅक्स हेल्थकेअर धरून वेग-वेगळ्या हॉस्पिटलांच्यो रुग्णवाहिका जखमी लोकांक व्हरूंक मदतीक आयल्यो. कांय दुयेंत्यांक ततकाळ शस्त्रक्रिया करची पडली, आनी हॉस्पिटलाचो रगत बँक O+ आनी B- रगत दान करपाक अर्ज करता.", "normalised": "दिल्ली ट्राफिक पोलिस अपघाताचें कारण सोदता, तेजाणेन गाडी चलोवप आनी दाट धुंवऱ्याक लागून दिसनाशिल्ल्यान अपघात जाल्लो असो दुबाव घेता. फोर्टिस आनी मॅक्स हेल्थकेअर धरून वेगवेगळ्या हॉस्पिटलांच्या रुग्णवाहिकांनी जखमी लोकांक व्हरपाक मदत केली. कांय दुयेंतींक तातडीन शस्त्रक्रिया करची पडली, आनी हॉस्पिटल रक्तपेढी ओ पॉझिटिव्ह आनी बी निगेटिव्ह रक्ताचें दान करपाक विनंती करता."}
{"unnormalised": "\"आमी पयलींच 10 पर चड गंभीर शस्त्रक्रिया केल्यात,\" एम्स्चे ज्येष्ठ सर्जन डॉ. गुप्ता हांणी म्हळें. \"फुडलीं 24 वरां खूब दुयेंत्यां खातीर खूब म्हत्वाचीं आसात.\" पिडीत लोकांचे सोयरे हॉस्पिटलांत जमूंक लागल्यात, आपल्या प्रिय व्यक्तींचेर खबराची वाट पळोवन. खबरा आनी मदत दिवपा खातीर एक हेल्प डेस्क सुरू केला.", "normalised": "\"आमी पयलींच धा परस चड गंभीर शस्त्रक्रिया केल्या,\" ए-आय-आय-एम-एस हांगाचे ज्येष्ठ सर्जन दोतोर गुप्ता हांणी सांगलें. \"फुडली चोवीस वरां ह्या खूब दुयेंत्यां खातीर खूब म्हत्वाचीं आसात.\" पिडीत लोकांचे नातलग हॉस्पिटलांत जमूंक लागल्यात, आपल्या प्रियजनांचेर जावपी उपचारां विशीं काळजीत आसात. म्हायती आनी मदत दिवपाक एक हेल्प डेस्क उघडला."}
{"unnormalised": "आरोग्य मंत्र्यान मरण आयिल्ल्यांच्या कुटुंबांक रु. 2 लाख आनी जखमी जाल्ल्यांक रु. 50,000 भरपाई जाहीर केल्या. पीएमओनूय दुख्ख उक्तावन पिडीत कुटुंबांक पुराय आधार दिवपाचें उतर दिलां. सगळें पिडीत लोकांक वळखपाचे आनी तांच्या कुटुंबांक खबर करपाचे प्रयत्न चालू आसात.", "normalised": "आरोग्य मंत्र्यान मरण आयिल्ल्यांच्या कुटुंबांक दोन लाख रुपयांची भरपाई आनी जखमी जाल्ल्यांक पन्नास हजार रुपयांची भरपाई जाहीर केल्या. पी-एम-ओ हांणीय शोक व्यक्त करून पिडीत कुटुंबांक पुराय आदार दिवपाचें उतर दिलां. सगळ्या पिडीतांची वळख पटोवपाचे आनी तांच्या कुटुंबांक कळोवपाचे प्रयत्न चालू आसात."}
{"unnormalised": "सुरवेच्या अहवाला प्रमाण, अपघातांत 15 लोक मेले, आनी 40 पर चड गंभीर जखमी जाल्यात. वैद्यकीय कर्मचारी जीव वांचोवपा खातीर खूब वावुरतात म्हणून परिस्थिती तणावपूर्ण आसा. नागरिकांक सावधगिरीन गाडी चलोवपाची विनंती, खास करून रातीचे आनी धुक्याच्या वेळार. रुग्णवाहिका येवचे पयलीं कांय बऱ्या मनशांनी वांचोवपाच्या कामांत मदत केली.", "normalised": "सुरुवातीच्या रिपोर्टा प्रमाण, ह्या अपघातांत पंदरा लोक मेले, आनी चाळीस परस चड लोक गंभीर जखमी जाल्यात. वैद्यकीय कर्मचारी जीव वांचोवपाक थकतां, तेन्ना परिस्थिती तणावाची आसा. नागरिकांक विनंती कि राती आनी धुंवऱ्याच्या वेळार सावधगिरीन गाडी चलोवची. रुग्णवाहिका येवचे पयलीं कितल्याश्याच बऱ्या मनाच्या लोकांनी बचाव कार्यांत मदत केली."}
{"unnormalised": "दरेक 2 वरांनी हॉस्पिटलाचे वेबसायट आनी सोशल मीडियाचेर अपडेट दितात. एम्स् हेल्पलाइन नंबर, 011-26588500, आपल्या सोयऱ्यां विशीं खबर मेळोवपा खातीर उपलब्ध आसा. चालू आशिल्ल्या संकटाक तोंड दिवपा खातीर पुरेसें साधन उपलब्ध करपा खातीर अधिकारी समन्वय करतात.", "normalised": "हॉस्पिटलाच्या वेबसाइट आनी सोशल मीडिया खात्यांचेर दर दोन वरांनी नवी म्हायती दितात. ए-आय-आय-एम-एस हेल्पलाइन क्रमांक, झिरो डबल वन टू सिक्स फाइव डबल एट फाइव डबल झिरो, आपल्या नातलगां विशीं म्हायती मेळोवपाक उपलब्ध आसा. चालू आशिल्ल्या इमरजन्सीक तोंड दिवपाक पुरेशी संसाधनां उपलब्ध आसात हें निश्चित करपाक अधिकारी समन्वय सादता."}
