{"unnormalised": "भारतांतल्या ER (Emergency Room) कडेन कितें अपेक्षा करची म्हण कोण तरी म्हज्या कडेन विचारलें. तयार रावप बरें, खास करून तुमकां ते पद्दतीची वळख ना जाल्यार. पयलीं, ट्रायेज म्हत्वाचें. ते तुमी कितले गंभीर आसात तें बेगीन थारायतले. जर ती खऱ्या अर्थान गंभीर परिस्थिती आसत जाल्यार जशें दुबावीत काळजाचो हल्लो (छाती दुखप, आदी), वा व्हड अपघात, तुमकां बेगीन दाखयतले. तुमचीं लक्षणां, दोतोरी इतिहास आनी तुमकां चलपी वखदां विशीं प्रस्न विचारात येतले अशी अपेक्षा करा. ते ज्ञात एलर्जी विशींय विचारूंक शकतात.", "normalised": "भारतांतल्या E-R चें कितें सोदचें हाचे विशीं कोण्णें म्हाका विचारलें. तयार रावप बरें, खास करून तुमी प्रणालीक नवें आसल्यार. पयलें, ट्रायेज म्हत्वाचें. ते तुमची स्थिती कितली गंभीर आसा तें बेगीन थारायतले. जर तें खऱ्या अर्थान धोक्याचें आसलें जाल्यार जशें संशय आशिल्लो हार्ट अटॅक (छाती दुखप, आदी), वा व्हडलें अपघात, तुमकां बेगीन दाखयतले. तुमचीं लक्षणां, वैजकी इतिहास आनी तुमी घेतिल्लीं खंयचीय वखदां विशीं प्रस्न सोदात. तांकां ज्ञात एलर्जी विशींय विचारूंक शकतात."}
{"unnormalised": "फुडें, याद दवरात, तें सदांच पयलीं येवप, पयलीं सेवा दिवप अशें नासता. दुयेंत लोकांक तांच्या गरजे प्रमाण प्राधान्य दितात. देखून साद्या घाव्यां जाल्ल्या मनशाक श्वास घेवपाक त्रास जावप्या मनशा परस चड वेळ वाट पळोवची पडूं येता. टेस्टींची अपेक्षा करा - रगत तपासणी, ECG, एक्स-रे, गरज पडल्यार CT स्कॅन लेगीत. AIIMS चे डॉ. शर्मा (वैयक्तिक उदाहरण!), दोतोर निकाल तपासतले आनी कितें करप बरें तें थारायतले. धिराण धरा, जरी तें त्रासदायक आसलें तरी.", "normalised": "उपरांत, याद दवरात, तें सदांच पयलीं येयात, पयलीं सेवा दिवपा सारकें ना. दुयेंत लोकांक गरजे प्रमाण प्राधान्य दितात. देखून थोड्याश्या कापिल्ल्या मनशाक स्वास घेवपाक त्रास जाता अशा मनशा परस चड वेळ वाट पळोवची पडूं येता. टेस्टीची अपेक्षा करात - रगत तपासणी, ई-सी-जी, एक्स-रे, शक्य आसा सी-टी स्कॅन लेगीत परिस्थितीचेर आदारून. ए-आय-आय-एम-एस (वैयक्तिक उदाहरण!) चे दोतोर शर्मा सारके दोतोर निकाल तपासतले आनी योग्य मार्ग थारायतले. धैर्य दवरात, जरी तें निराशेक आशिल्लें तरी."}
{"unnormalised": "निमाणें, खर्च खूब बदलता. Apollo सारकिल्या खाजगी हॉस्पिटलच्या ER कडेन फक्त सुरवेच्या सल्ल्या खातीर + मुळाव्यो टेस्टी खातीर Rs. 5000 सहजपणान लागतले. CMC Vellore सारकिल्ली सरकारी हॉस्पिटलां स्वस्त आसात, पूण तातूंत चड वेळ वाट पळोवची पडूं येता आनी ती चड गर्दीची आसूं येता. तुमची विमा (insurance) माहिती लागीं दवरात. तशेंच, शक्य आसल्यार खर्चां विशीं सुरवेक विचारपाची तयारी करा. तुमकां बिल येवचे पयलीं कितें अपेक्षा करची हें कळप बरें.", "normalised": "निमाणें, खर्च खूब बदलतात. अपोलो सारकें खाजगी हॉस्पिटलाचें ई-आर फकत सुरवेच्या सल्लागारा खातीर आनी मुळाव्यो टेस्टी खातीर रूपया पांच हजार सहजपणान आकारूं येता. सी-एम-सी वेल्लोर सारकीं सरकारी हॉस्पिटलां स्वस्त आसात, पूण वाट पळोवपाचो वेळ चड आसूं येता आनी खूब गर्दी आसूं येता. खंयचीय विमा माहिती हातांत दवरात. तशेंच, शक्य आसल्यार खर्चा विशीं फुडें विचारपाक तयारी करात. बिल मेळचे पयलीं कितें सोदचें हें कळप बरें."}
