{"unnormalised": "சாந்தினி சௌக்கில் நடைபெற்ற வருடாந்திர தீபாவளி விற்பனை வழக்கமாக குழப்பமான ஆனால் மகிழ்ச்சியான விஷயமாக இருக்கும். ஆனால் இந்த ஆண்டு, புள்ளிவிவரங்கள் வேறு கதையைச் சொன்னன. திரு.ராஜேஷின் \"ஷ்ரிங்கார் சாரீஸ்\" என்ற புடவைக் கடை, கடந்த ஆண்டை விட கிட்டத்தட்ட 20% விற்பனை குறைந்துள்ளதைக் கண்டது. மூலப்பொருட்களின் விலை உயர்வு காரணமாக, பனாரசி புடவையின் விலை கடந்த ஆண்டு ₹10,000 ஆக இருந்தது, இப்போது ₹12,000 ஆக உயர்ந்துள்ளது என்று அவர் கூறினார்.", "normalised": "சாந்தினி சௌக்கில் ஒவ்வொரு வருடமும் தீபாவளி விற்பனை வழக்கமாக ஒரு குழப்பமான ஆனால் மகிழ்ச்சியான நிகழ்வாக இருக்கும். ஆனால் இந்த வருடம், எண்கள் வேறு கதையைச் சொன்னன. மிஸ்டர் ராஜேஷுக்குச் சொந்தமான \"சிருங்கார் சாரீஸ்\" என்ற புடவைக் கடையில், கடந்த ஆண்டை ஒப்பிடும்போது கிட்டத்தட்ட இருபது சதவீதம் விற்பனை குறைந்துள்ளது. மூலப்பொருட்களின் விலை உயர்வுதான் இதற்குக் காரணம் என்றும், இதன் காரணமாக பனாரசி புடவையின் விலை கடந்த ஆண்டு ரூ.10,000 ஆக இருந்தது, இந்த ஆண்டு ரூ.12,000 ஆக உயர்ந்துவிட்டது என்றும் அவர் கூறினார்."}
{"unnormalised": "தெருவின் மறுகரையில், \"குப்தா எலக்ட்ரானிக்ஸ்\" கடையிலும் நிலைமை அதிக பிரகாசமாக இல்லை. அனைத்து தொலைக்காட்சிகளுக்கும் 15% தள்ளுபடி அளித்த போதிலும், திரு. குப்தாவால் 50 யூனிட்கள் மட்டுமே விற்க முடிந்தது, இது கடந்த தீபாவளியின் போது 65 ஆக இருந்தது. அவர் ஆன்லைன் விற்பனையாளர்களைக் குறை கூறினார், \"அமேசான் மற்றும் பிளிப்கார்ட் ஆகியவை இதே போன்ற தயாரிப்புகளை 5-10% குறைந்த விலையில் வழங்குகின்றன. என்னைப் போன்ற ஒரு சிறிய கடை எப்படி போட்டியிட முடியும்?\"", "normalised": "எதிரே இருந்த \"குப்தா எலக்ட்ரானிக்ஸ்\" கடையில், நிலைமை அவ்வளவு சிறப்பாக இல்லை. அனைத்து தொலைக்காட்சிகளுக்கும் பதினைந்து சதவீதம் தள்ளுபடி கொடுத்தும், மிஸ்டர் குப்தாவால் ஐம்பது யூனிட்கள் மட்டுமே விற்க முடிந்தது, கடந்த தீபாவளியில் அறுபத்தைந்து யூனிட்கள் விற்றார். ஆன்லைன் விற்பனையாளர்களை அவர் குறை கூறினார், \"அமேசான் மற்றும் ஃபிளிப்கார்ட் ஆகியவை இதே போன்ற தயாரிப்புகளை ஐந்து முதல் பத்து சதவீதம் வரை குறைவான விலையில் வழங்குகின்றன. என்னைப் போன்ற ஒரு சிறிய கடை எப்படி போட்டியிட முடியும்?\""}
{"unnormalised": "பாரம்பரியமாக தீபாவளியின் போது பரபரப்பாக இருக்கும் இனிப்புக் கடைகள் கூட நெருக்கடியை உணர்ந்தன. பிரபலமான கடையான \"ஹல்திராம் ஸ்வீட்ஸ்\" தங்கள் மிட்டாய் விற்பனையில் 12% வீழ்ச்சியடைந்ததாக அறிவித்தது. அவர்கள் தங்கள் பிரபலமான 'காஜு கட்லி' விலையை கிலோ ரூ. 800 ஆக உயர்த்தியிருந்தனர், இது சில வாடிக்கையாளர்களைத் தடுத்திருக்கலாம். வழக்கமான வாடிக்கையாளரான திருமதி. சர்மா, \"நான் வழக்கமாக 2 கிலோ வாங்குவேன், ஆனால் இந்த ஆண்டு, நான் 1 கிலோ மட்டுமே வாங்குவேன். பட்ஜெட் கட்டுப்பாடுகள், உங்களுக்குப் புரிகிறதுதானே.\" என்றார்.", "normalised": "தீபாவளி சமயத்தில் பாரம்பரியமாக பரபரப்பாக இருக்கும் இனிப்புக் கடைகள் கூட நஷ்டத்தை உணர்ந்தன. பிரபலமான கடையான \"ஹல்திராம்ஸ் ஸ்வீட்ஸ்\", தங்கள் மிட்டாய் விற்பனையில் பன்னிரண்டு சதவீதம் சரிவு இருப்பதாக அறிவித்தது. அவர்கள் தங்கள் பிரபலமான 'காஜு கட்லி' விலையை ஒரு கிலோவுக்கு ரூபாய் எண்ணூறாக உயர்த்தியிருந்தார்கள், அது சில வாடிக்கையாளர்களைத் தடுத்திருக்கலாம். வழக்கமான வாடிக்கையாளரான திருமதி சர்மா, \"நான் வழக்கமாக இரண்டு கிலோ வாங்குவேன், ஆனால் இந்த வருடம் நான் ஒரு கிலோ மட்டுமே வாங்குவேன். பட்ஜெட் பிரச்சினை, பாருங்கள்\" என்றார்."}
{"unnormalised": "எப்போதும் தேவைப்படும் தெரு உணவு விற்பனையாளர்கள், ஒரு நுட்பமான மாற்றத்தை அனுபவித்தனர். ₹20க்கு விற்ற 'பானி பூரி' ஒரு தட்டு இப்போது ₹25க்கு விற்கப்படுகிறது. விற்பனையாளர் ராஜு கூறுகையில், \"உருளைக்கிழங்கு முதல் மசாலா வரை எல்லாவற்றின் விலையும் உயர்ந்துவிட்டது. விலையை உயர்த்துவதைத் தவிர எனக்கு வேறு வழியில்லை.\" என்றார்.", "normalised": "எப்போதும் தேவை இருந்த தெரு உணவு விற்பனையாளர்கள், ஒரு சிறிய மாற்றத்தை அனுபவித்தனர். ஒரு தட்டு 'பானி பூரி' விலை இருபது ரூபாயாக இருந்தது, இப்போது இருபத்தி ஐந்து ரூபாய் ஆகிவிட்டது. விற்பனையாளர் ராஜு விளக்கினார், \"உருளைக்கிழங்கு முதல் மசாலா வரை எல்லாவற்றின் விலையும் உயர்ந்துவிட்டது. விலையை உயர்த்துவதைத் தவிர எனக்கு வேறு வழியில்லை.\""}
{"unnormalised": "வெள்ளி ரேகையாக செயற்கை பூ மற்றும் அலங்கார விற்பனையாளர்கள் இருந்தனர். உண்மையான பூக்கள் பெருகிய முறையில் விலை உயர்ந்ததால், அதிகமான மக்கள் செயற்கை மாற்றுகளைத் தேர்ந்தெடுத்தனர். செயற்கை மேரிகோல்டுகளின் மாலை, ரூ. 150க்கு விலை நிர்ணயம் செய்யப்பட்டது, சூடாக விற்பனையானது. \"மக்கள் மிகவும் நடைமுறைவாதிகளாகி வருகின்றனர்\" என்று ஒரு விற்பனையாளரான மீனா கூறினார். \"அவர்கள் நீண்ட காலம் நீடிக்கும் ஒன்றை விரும்புகிறார்கள்.\"", "normalised": "வெள்ளி ரேகை செயற்கை மலர்கள் மற்றும் அலங்கார விற்பனையாளர்களிடமிருந்து வந்தது. உண்மையான பூக்கள் அதிக விலை காரணமாக, அதிகமான மக்கள் செயற்கை மாற்று வழிகளைத் தேர்ந்தெடுத்தனர். செயற்கை மேரிகோல்டுகளால் ஆன மாலை ஒன்று நூற்றி ஐம்பது ரூபாய்க்கு சூடாக விற்பனையானது. \"மக்கள் மிகவும் நடைமுறைவாதிகளாக மாறி வருகின்றனர்,\" என்று ஒரு விற்பனையாளரான மீனா கூறினார். \"அவர்கள் நீண்ட காலம் நீடிக்கக்கூடிய ஒன்றை விரும்புகிறார்கள்.\""}
{"unnormalised": "உள்ளூர் வர்த்தகர்கள் சங்கத்தின் கூற்றுப்படி, சாந்தினி சௌக்கில் ஒட்டுமொத்த வருகை முந்தைய ஆண்டை விட 8% குறைந்துள்ளது என்று மதிப்பிடப்பட்டுள்ளது. ஆன்லைன் சில்லறை விற்பனையாளர்கள் வலுப்பெற்று, பணவீக்கம் நுகர்வோர் செலவு பழக்கங்களை பாதிக்கும் நிலையில், இந்த புள்ளிவிவரங்கள் மாறிவரும் ஷாப்பிங் நிலப்பரப்பை பிரதிபலிக்கின்றன.", "normalised": "உள்ளூர் வர்த்தகர்கள் சங்கத்தின் கூற்றுப்படி, சாந்தினி சௌக்கின் ஒட்டுமொத்த வருகை முந்தைய ஆண்டை விட எட்டு சதவீதம் குறைந்துள்ளதாக மதிப்பிடப்பட்டுள்ளது. எண்கள் மாறிவரும் ஷாப்பிங் நிலப்பரப்பைக் காட்டுகின்றன, ஆன்லைன் சில்லறை விற்பனையாளர்கள் முன்னேற்றம் அடைந்து வருகின்றனர் மற்றும் பணவீக்கம் நுகர்வோர் செலவு பழக்கங்களை பாதிக்கிறது."}
{"unnormalised": "திரு. ராஜேஷ், திரு. குப்தா மற்றும் சாந்தினி சௌக்கில் உள்ள எண்ணற்ற பிற சிறு வணிக உரிமையாளர்களுக்கு, தீபாவளி விற்பனை புள்ளிவிவரங்கள் ஒரு விழிப்புணர்வு அழைப்பாக இருந்தது. அவர்கள் பெருகிய முறையில் போட்டி நிறைந்த சந்தையில் வாடிக்கையாளர்களை ஈர்க்கும் வகையில் தங்களை மாற்றியமைக்க வேண்டும், புதுமைகளைப் புகுத்த வேண்டும் மற்றும் புதிய வழிகளைக் கண்டுபிடிக்க வேண்டும். ஒருவேளை அடுத்த ஆண்டு, புள்ளிவிவரங்கள் ஒரு வித்தியாசமான கதையைச் சொல்லும் - ஒரு மீண்டெழுச்சி, தழுவல் மற்றும் புதுப்பிக்கப்பட்ட செழிப்பின் கதை. தெரிந்து கொள்ள ஒரே வழி, அடுத்த வருடாந்திர தீபாவளி விற்பனைக்காக காத்திருப்பதுதான்.", "normalised": "மிஸ்டர் ராஜேஷ், மிஸ்டர் குப்தா மற்றும் சாந்தினி சௌக்கில் உள்ள எண்ணற்ற பிற சிறு வணிக உரிமையாளர்களுக்கு, தீபாவளி விற்பனை புள்ளிவிவரங்கள் ஒரு விழிப்புணர்வு அழைப்பாக அமைந்தன. அவர்கள் அதிகரித்து வரும் போட்டி சந்தையில் வாடிக்கையாளர்களை ஈர்க்கும் வகையில் மாற்றியமைக்க வேண்டும், புதுமைகளை உருவாக்க வேண்டும் மற்றும் புதிய வழிகளைக் கண்டுபிடிக்க வேண்டும். ஒருவேளை அடுத்த ஆண்டு, எண்கள் ஒரு வித்தியாசமான கதையைச் சொல்லும் - ஒரு மீள்தன்மை, தழுவல் மற்றும் புதுப்பிக்கப்பட்ட செழிப்பு பற்றிய கதை. தெரிந்து கொள்ள ஒரே வழி, அடுத்த ஆண்டு தீபாவளி விற்பனைக்காக காத்திருப்பதுதான்."}
