{"unnormalised": "இந்தியாவில் சில்லறை விற்பனை இந்த Q3ல் குறிப்பிடத்தக்க ஏற்றம் கண்டுள்ளது, இது முந்தைய ஆண்டை விட 12.5% ​​அதிகரித்துள்ளது என்று இந்திய சில்லறை விற்பனையாளர்கள் சங்கம் (RAI) தெரிவித்துள்ளது. இந்த வளர்ச்சிக்கு பண்டிகை காலமே முக்கிய காரணம், தீபாவளி விற்பனை மொத்த விற்பனையில் ~35% பங்களிக்கிறது. கடந்த ஆண்டு இதே காலகட்டத்தில் காணப்பட்ட -2% வீழ்ச்சியுடன் ஒப்பிடும்போது, இந்த பண்டிகைக்கால உயர்வு இந்திய நுகர்வோரின் மீள்தன்மையை எடுத்துக்காட்டுகிறது.", "normalised": "இந்தியாவில் சில்லறை விற்பனை இந்த காலாண்டு மூன்றில் கணிசமான ஏற்றம் கண்டது, சில்லறை விற்பனையாளர்கள் சங்கத்தின் (ஆர்-ஏ-ஐ) கூற்றுப்படி, ஆண்டுக்கு ஆண்டு பன்னிரெண்டு புள்ளி ஐந்து சதவீதம் அதிகரித்துள்ளது. இந்த வளர்ச்சிக்கு முக்கிய காரணம் பண்டிகை காலம், தீபாவளி விற்பனை மொத்த விற்பனையில் சுமார் முப்பத்தைந்து சதவீதம் பங்களிக்கிறது. இந்த பண்டிகை கால உயர்வு, கடந்த ஆண்டு இதே காலகட்டத்தில் காணப்பட்ட மைனஸ் இரண்டு சதவீத வீழ்ச்சிக்கு நேர்மாறானது, இந்திய நுகர்வோரின் மீள்தன்மையை எடுத்துக்காட்டுகிறது."}
{"unnormalised": "ஆடைகள் மற்றும் ஆபரண சில்லறை விற்பனையாளர்கள் சராசரியாக 18% வளர்ச்சியுடன் கணிசமான உயர்வை பதிவு செய்துள்ளனர், அதே நேரத்தில் காலணி கடைகளில் ~15% உயர்வு ஏற்பட்டுள்ளது. புதிய ஸ்மார்ட்போன்கள் மற்றும் ஸ்மார்ட் ஹோம் சாதனங்களுக்கான தேவை அதிகரித்ததால், எலக்ட்ரானிக்ஸ் கடைகளும் 10% அதிகரிப்புடன் சாதகமான விற்பனையை அனுபவித்தன. மளிகைக் கடைகள் கூட 8% விற்பனை அதிகரிப்பைக் கண்டன.", "normalised": "ஆடை மற்றும் அணிகலன் விற்பனையாளர்கள் சராசரியாக பதினெட்டு சதவீதம் வளர்ச்சியுடன் கணிசமான உயர்வை பதிவு செய்தனர், அதே நேரத்தில் காலணி சங்கிலிகள் சுமார் பதினைந்து சதவீதம் அதிகரிப்பை சந்தித்தன. புதிய ஸ்மார்ட்போன்கள் மற்றும் ஸ்மார்ட் ஹோம் சாதனங்களுக்கான தேவை அதிகரித்ததால் எலக்ட்ரானிக்ஸ் கடைகளும் சாதகமான வளர்ச்சியை அனுபவித்தன, பத்து சதவீதம் அதிகரிப்பு காணப்பட்டது. மளிகைக் கடைகள் கூட, ஒரு முக்கிய விற்பனையில், எட்டு சதவீதம் விற்பனையில் அதிகரிப்பு கண்டன."}
{"unnormalised": "இருப்பினும், வெவ்வேறு பிராந்தியங்களில் மாறுபாடுகள் உள்ளதாகவும் அறிக்கை எடுத்துக்காட்டுகிறது. தென் இந்தியா 14% வளர்ச்சியுடன் முன்னணியில் உள்ளது, அதைத் தொடர்ந்து மேற்கு இந்தியா ~13% வளர்ச்சியைப் பெற்றுள்ளது. வட இந்தியாவில் 12% உயர்வு பதிவாகியுள்ளது, அதே நேரத்தில் கிழக்கு இந்தியாவில் 10% மட்டுமே உயர்வு காணப்பட்டது. இந்த வேறுபாடு பிராந்திய பொருளாதார காரணிகள் மற்றும் நுகர்வோர் விருப்பங்களின் தாக்கத்தை அடிக்கோடிட்டுக் காட்டுகிறது.", "normalised": "இருப்பினும், இந்த அறிக்கை வெவ்வேறு பிராந்தியங்களில் உள்ள மாறுபாடுகளையும் எடுத்துக்காட்டியுள்ளது. தென் இந்தியா பதிநான்கு சதவீத வளர்ச்சியுடன் முன்னிலை வகித்தது, அதைத் தொடர்ந்து மேற்கு இந்தியா சுமார் பதிமூன்று சதவீதம் வளர்ச்சியடைந்தது. வட இந்தியா பன்னிரெண்டு சதவீதம் அதிகரிப்பை பதிவு செய்தது, அதே நேரத்தில் கிழக்கு இந்தியா பத்து சதவீதம் மிதமான வளர்ச்சியை கண்டது. இந்த வேறுபாடு பிராந்திய பொருளாதார காரணிகள் மற்றும் நுகர்வோர் விருப்பங்களின் தாக்கத்தை அடிக்கோடிட்டுக் காட்டுகிறது."}
{"unnormalised": "பண்டிகை காலத்தில் ஆன்லைன் சில்லறை தளங்கள் முக்கிய பங்கு வகித்தன, இது மொத்த சில்லறை விற்பனையில் சுமார் 25% ஆகும். Flipkart மற்றும் Amazon போன்ற இணையவழி விற்பனை நிறுவனங்கள் மொத்தம் $9.2 பில்லியன் GMVவை பதிவு செய்துள்ளன, இது முந்தைய ஆண்டை விட 20% வளர்ச்சியைக் காட்டுகிறது. குறிப்பாக, இரண்டாம் மற்றும் மூன்றாம் அடுக்கு நகரங்கள் மொத்த ஆன்லைன் விற்பனையில் 60% க்கும் அதிகமாக பங்களித்தன, இது டிஜிட்டல் ஷாப்பிங் பரவலாக ஏற்றுக்கொள்ளப்பட்டிருப்பதைக் காட்டுகிறது.", "normalised": "பண்டிகை காலத்தில் மொத்த சில்லறை விற்பனையில் சுமார் இருபத்தைந்து சதவீதம் ஆன்லைன் சில்லறை விற்பனை தளங்கள் முக்கிய பங்கு வகித்தன. பிளிப்கார்ட் மற்றும் அமேசான் போன்ற இ-காமர்ஸ் ஜாம்பவான்கள் ஒன்பது புள்ளி இரண்டு பில்லியன் டாலர் மொத்த விற்பனை மதிப்பை அறிவித்தன, இது ஆண்டுக்கு ஆண்டு இருபது சதவீதம் வளர்ச்சியைக் குறிக்கிறது. குறிப்பாக, இரண்டாம் மற்றும் மூன்றாம் நிலை நகரங்கள் மொத்த ஆன்லைன் விற்பனையில் அறுபது சதவீதத்திற்கும் அதிகமான பங்களிப்பை வழங்கின, இது டிஜிட்டல் ஷாப்பிங்கின் பரவலான தத்தெடுப்பை பரிந்துரைக்கிறது."}
{"unnormalised": "இந்த வளர்ச்சிக்கு பல காரணிகள் தாக்கத்தை ஏற்படுத்தின. முதலாவதாக, நடுத்தரக் குடும்பங்களின் செலவழிப்பு வருமானம் அதிகரித்ததால் அதிக செலவு ஏற்பட்டது. இரண்டாவதாக, சில்லறை விற்பனையாளர்களின் தீவிர விளம்பர பிரச்சாரங்கள் மற்றும் தள்ளுபடிகள் அதிக வாடிக்கையாளர்களை ஈர்த்தன. மூன்றாவதாக, COVID-19 கட்டுப்பாடுகள் தளர்த்தப்பட்டதால் இயல்பான கடைகளுக்குத் திரும்புவது விற்பனையை மேலும் அதிகரித்தது. கடைசியாக, BNPL (Buy Now Pay Later) திட்டங்கள் போன்ற எளிதான நிதி விருப்பங்கள் கிடைப்பதால் உடனடி வாங்குதல்கள் ஊக்குவிக்கப்பட்டன.", "normalised": "இந்த வளர்ச்சிக்கு பல காரணிகள் காரணமாக இருந்தன. முதலாவதாக, நடுத்தர குடும்பங்களிடையே அதிகரித்த செலவழிப்பு வருமானம் அதிக செலவுக்கு வழிவகுத்தது. இரண்டாவதாக, சில்லறை விற்பனையாளர்களின் தீவிர விளம்பர பிரச்சாரங்கள் மற்றும் தள்ளுபடிகள் ஒரு பெரிய வாடிக்கையாளர் தளத்தை ஈர்த்தன. மூன்றாவதாக, கோவிட்-19 கட்டுப்பாடுகள் தளர்த்தப்பட்டதால், கடைகளுக்குத் திரும்ப முடிந்தது, இது விற்பனையை மேலும் அதிகரித்தது. கடைசியாக, பி-என்-பி-எல் (இப்போது வாங்கி பின்னர் பணம் செலுத்துங்கள்) திட்டங்கள் போன்ற எளிதான நிதி விருப்பங்கள் கிடைத்ததால், உடனடி வாங்குதல்கள் ஊக்குவிக்கப்பட்டன."}
{"unnormalised": "எதிர்காலத்தில், RAI அடுத்த நிதியாண்டிற்கு 9% நிலையான வளர்ச்சியை கணித்துள்ளது. இந்த முன்னறிவிப்பு பொருளாதார மீட்பு, நிலையான பணவீக்க விகிதங்கள் மற்றும் சாதகமான அரசாங்க கொள்கைகளை கருதுகிறது. இருப்பினும், உள்ளீட்டு செலவுகள் அதிகரிப்பு, விநியோகச் சங்கிலி தடங்கல்கள் மற்றும் நுகர்வோர் மனநிலையில் ஏற்படக்கூடிய ஏற்ற இறக்கங்கள் உள்ளிட்ட சவால்கள் இன்னும் உள்ளன. சில்லறை விற்பனையாளர்கள் வாடிக்கையாளர் அனுபவத்தை மேம்படுத்துதல், விநியோகச் சங்கிலிகளை மேம்படுத்துதல் மற்றும் வளர்ச்சியைத் தக்கவைக்க அனைத்து வழிகளிலும் விற்பனை செய்யும் உத்திகளைப் பின்பற்றுதல் ஆகியவற்றில் கவனம் செலுத்த அறிவுறுத்தப்படுகிறார்கள்.", "normalised": "எதிர்காலத்தில், ஆர்-ஏ-ஐ அடுத்த நிதியாண்டில் ஒன்பது சதவீதம் நிலையான வளர்ச்சியை எதிர்பார்க்கிறது. இந்த கணிப்பு தொடர்ச்சியான பொருளாதார மீட்சி, நிலையான பணவீக்க விகிதங்கள் மற்றும் சாதகமான அரசாங்க கொள்கைகளை கருதுகிறது. இருப்பினும், அதிகரித்து வரும் உள்ளீட்டு செலவுகள், விநியோகச் சங்கிலி தடைகள் மற்றும் நுகர்வோர் மனநிலையில் ஏற்படக்கூடிய ஏற்ற இறக்கங்கள் உள்ளிட்ட சவால்கள் உள்ளன. சில்லறை விற்பனையாளர்கள் வாடிக்கையாளர் அனுபவத்தை மேம்படுத்துதல், விநியோகச் சங்கிலிகளை மேம்படுத்துதல் மற்றும் வளர்ச்சியை நிலைநிறுத்த அனைத்து சேனல் உத்திகளை பின்பற்றுதல் ஆகியவற்றில் கவனம் செலுத்த அறிவுறுத்தப்படுகிறார்கள்."}
{"unnormalised": "கல்வி கண்ணோட்டத்தில், சில்லறை விற்பனையின் பகுப்பாய்வை வெவ்வேறு அளவீடுகள் எவ்வாறு பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது முக்கியம். உதாரணமாக, Q3 இன் 12.5% ​​வளர்ச்சியை முந்தைய ஆண்டின் -2% வீழ்ச்சியுடன் ஒப்பிடுவது மீட்பின் தெளிவான படத்தை வழங்குகிறது. இதேபோல், தீபாவளி விற்பனையின் பங்களிப்பு ~35% என மதிப்பிடப்பட்டுள்ளது, இது எதிர்கால பண்டிகை கால உத்திகளைத் திட்டமிட உதவுகிறது. இறுதியாக, ஆன்லைன் சில்லறை விற்பனையின் வளர்ச்சி மற்றும் இரண்டாம் மற்றும் மூன்றாம் அடுக்கு நகரங்களிலிருந்து அதன் பங்களிப்பைக் கண்காணிப்பது நுகர்வோர் நடத்தை மற்றும் சந்தை விரிவாக்க வாய்ப்புகளில் மதிப்புமிக்க நுண்ணறிவுகளை வழங்குகிறது.", "normalised": "கல்வி கண்ணோட்டத்தில், சில்லறை விற்பனையின் பகுப்பாய்வை எவ்வாறு வெவ்வேறு அளவீடுகள் பாதிக்கின்றன என்பதைப் புரிந்துகொள்வது மிகவும் முக்கியமானது. உதாரணமாக, காலாண்டு மூன்றின் பன்னிரெண்டு புள்ளி ஐந்து சதவீத வளர்ச்சியை முந்தைய ஆண்டின் மைனஸ் இரண்டு சதவீத வீழ்ச்சியுடன் ஒப்பிடுவது மீட்பின் தெளிவான படத்தை வழங்குகிறது. இதேபோல், தீபாவளி விற்பனையின் பங்களிப்பை புரிந்துகொள்வது, சுமார் முப்பத்தைந்து சதவீதம் என மதிப்பிடப்பட்டுள்ளது, எதிர்கால பண்டிகை கால உத்திகளை திட்டமிட உதவுகிறது. இறுதியாக, ஆன்லைன் சில்லறை விற்பனையின் வளர்ச்சி மற்றும் இரண்டாம் மற்றும் மூன்றாம் நிலை நகரங்களிலிருந்து அதன் பங்களிப்பை கண்காணிப்பது நுகர்வோர் நடத்தை மற்றும் சந்தை விரிவாக்க வாய்ப்புகளில் மதிப்புமிக்க நுண்ணறிவுகளை வழங்குகிறது."}
