{"unnormalised": "சரி, இந்தியாவில் ஆன்லைனில் ஷாப்பிங் செய்யும்போது மக்கள் பொதுவாக எவ்வளவு செலவு செய்கிறார்கள் என்று யாரோ கேட்டார்கள், சரியா? சரி, ஒரு குறிப்பிட்ட எண்ணை கொடுப்பது கொஞ்சம் கடினம், ஆனால் நான் சில தோராயமான மதிப்பீடுகளை கொடுக்க முடியும். மக்கள் என்ன வாங்குகிறார்கள் என்பதைப் பொறுத்து இது உண்மையில் மாறுபடும்.", "normalised": "சரி, இந்தியாவில் ஆன்லைனில் ஷாப்பிங் செய்யும்போது பொதுவாக எவ்வளவு செலவு செய்கிறார்கள் என்று யாரோ கேட்டார்கள், இல்லையா? சரி, ஒரு குறிப்பிட்ட எண்ணை கொடுப்பது கொஞ்சம் கடினம், ஆனால் நான் சில தோராயமான மதிப்பீடுகளை தர முடியும். மக்கள் என்ன வாங்குகிறார்கள் என்பதை பொறுத்தே இது அமைகிறது."}
{"unnormalised": "பிக்பாஸ்கெட் அல்லது க்ரோஃபர்ஸ் போன்ற அன்றாட விஷயங்களுக்கு, ஒரு ஆர்டருக்கு ₹500 முதல் ₹2000 வரை செலவிடலாம். மைன்ட்ரா அல்லது அமேசானில் இருந்து ஆடைகள், பிராண்டைப் பொறுத்து மற்றும் எவ்வளவு வாங்குகிறார்கள் என்பதைப் பொறுத்து, ₹1000 முதல் ₹5000 வரை இருக்கலாம். எலெக்ட்ரானிக்ஸ் ஒரு பெரிய விஷயமாக இருக்கலாம், வெளிப்படையாக. பிளிப்கார்ட்டில் இருந்து ஒரு புதிய போன்? அது ₹10000 முதல் ₹50000 அல்லது அதற்கும் அதிகமாக இருக்கலாம்!", "normalised": "பிக் பாஸ்கெட் அல்லது க்ரோஃபர்ஸ் போன்ற அன்றாடப் பொருட்களுக்கு, ஒரு ஆர்டருக்கு ஐநூறு ரூபாயிலிருந்து இரண்டாயிரம் ரூபாய் வரை செலவு செய்யலாம். மிந்த்ரா அல்லது அமேசானில் ஆடைகள் வாங்கினால், பிராண்ட் மற்றும் எவ்வளவு வாங்குகிறார்கள் என்பதைப் பொறுத்து ஆயிரம் ரூபாயிலிருந்து ஐந்தாயிரம் ரூபாய் வரை செலவாகும். எலக்ட்ரானிக்ஸ் ஒரு பெரிய விஷயமாக இருக்கலாம், வெளிப்படையாக. பிளிப்கார்ட்டில் இருந்து ஒரு புதிய தொலைபேசியா? பத்தாயிரம் ரூபாயிலிருந்து ஐம்பதாயிரம் ரூபாய் அல்லது அதற்கும் அதிகமாக இருக்கலாம்!"}
{"unnormalised": "பிறகு, பெப்பர்ஃப்ரை அல்லது அர்பன் லேடர் போன்ற தளபாடங்கள் உள்ளன. குறிப்பாக நீங்கள் ஒரு முழு அறையையும் அலங்கரிக்கிறீர்கள் என்றால், அந்த கொள்முதல் எளிதாக ₹5000 முதல் ₹50000 அல்லது அதற்கு அதிகமாக இருக்கலாம். கூடுதலாக, எப்போதும் அந்த உந்துதல் கொள்முதல்கள் உள்ளன - இங்கே ஒரு ₹200 போன் கவர், அங்கே ஒரு ₹300 புத்தகம். எல்லாம் கூடி வரும்!", "normalised": "பின்னர் பெப்பர்ஃப்ரை அல்லது அர்பன் லேடர் போன்ற தளங்களில் இருந்து பர்னிச்சர் வாங்குவது. அந்த கொள்முதல் ஐந்தாயிரம் ரூபாயிலிருந்து ஐம்பதாயிரம் ரூபாய் அல்லது அதற்கு அதிகமாக கூட இருக்கலாம், குறிப்பாக நீங்கள் ஒரு முழு அறைக்கும் பர்னிச்சர் வாங்குகிறீர்கள் என்றால். கூடுதலாக, தூண்டுதலின் பேரில் வாங்குபவை எப்போதும் உள்ளன - இங்கே இருநூறு ரூபாய் போன் கவர், அங்கே முந்நூறு ரூபாய் புத்தகம். எல்லாம் சேர்ந்து அதிகமாகும்!"}
{"unnormalised": "இறுதியில், சராசரி செலவு தனிநபர், அவர்களின் வருமானம் மற்றும் அவர்களின் ஷாப்பிங் பழக்கங்களைப் பொறுத்தது. ஆனால் நம்புகிறேன், இந்த வரம்புகள் உங்களுக்கு ஒரு நல்ல யோசனையைத் தருகின்றன. நீங்கள் இன்னும் துல்லியமான எண்களை விரும்பினால், Statista.com போன்ற வலைத்தளங்களில் விற்பனை தரவையும் பார்க்கலாம்.", "normalised": "இறுதியில், சராசரி செலவு தனிநபர், அவர்களின் வருமானம் மற்றும் அவர்களின் ஷாப்பிங் பழக்கத்தைப் பொறுத்தது. ஆனால் இந்த வரம்புகள் உங்களுக்கு ஒரு நல்ல யோசனையை அளிக்கும் என்று நம்புகிறேன். நீங்கள் இன்னும் துல்லியமான எண்களைப் பெற விரும்பினால், Statista dot com போன்ற இணையதளங்களில் விற்பனைத் தரவையும் பார்க்கலாம்."}
