{"unnormalised": "சமீபத்தில் நான் ஒரு மாதத்திற்கு தேவையான மளிகைப் பொருட்களை வாங்க D-Mart-க்குச் சென்றேன், நான் உங்களுக்குச் சொல்லட்டுமா, என்னுடைய அருகில் உள்ள மளிகைக் கடையுடன் ஒப்பிடும்போது விலைகளில் நிறைய வித்தியாசம் இருந்தது! நான் ஏறக்குறைய 20 கிலோ அரிசி, 5 கிலோ ஆட்டா மற்றும் நிறைய பருப்பு வகைகள், மசாலாப் பொருட்கள் மற்றும் பிற வீட்டுப் பொருட்களை வாங்கினேன். மொத்த மசோதா சுமார் ரூ. 6500 வந்தது, இது பொதுவாக அதே பொருட்களுக்கு நான் கார்னர் கடையில் செலுத்துவதை விட ரூ. 1000 குறைவாகும்.", "normalised": "நான் சமீபத்தில் மாதத்திற்கான மளிகைப் பொருட்களை வாங்க டி-மார்ட்டுக்குச் சென்றேன், என் உள்ளூர் கிரானா கடையுடன் ஒப்பிடும்போது விலை வித்தியாசங்கள் நிறைய உள்ளன! நான் சுமார் இருபது கிலோ அரிசி, ஐந்து கிலோ ஆட்டா மற்றும் நிறைய பருப்பு வகைகள், மசாலாப் பொருட்கள் மற்றும் பிற வீட்டு உபயோகப் பொருட்களை வாங்கினேன். மொத்த பில் சுமார் ஆறாயிரத்து ஐநூறு ரூபாய் வந்தது, இது நான் பொதுவாக அதே பொருட்களுக்கு கார்னர் கடையில் செலுத்துவதை விட ஆயிரம் ரூபாய் குறைவாகும்."}
{"unnormalised": "இது மொத்த தள்ளுபடிகள் மட்டுமல்ல. தனிப்பட்ட பொருட்களும் போட்டி விலையில் உள்ளன. உதாரணமாக, நான் 1 லிட்டர் சமையல் எண்ணெய் பாட்டில் ரூ. 140-க்கு போவதை கவனித்தேன், அதே சமயம் வெளியில் அது பொதுவாக ரூ. 160-170 ஆக இருக்கும். அதேபோல் சர்க்கரை – 5 கிலோ பை ரூ. 220 என்று குறிக்கப்பட்டிருந்தது. வார இறுதி நாட்களில் கூட்டத்தை சமாளிக்க நீங்கள் தயாராக இருந்தால் இந்த சலுகைகள் மிகவும் கவர்ச்சிகரமானவை. கடந்த ஞாயிற்றுக்கிழமை, நான் வெளியேற கிட்டத்தட்ட 45 நிமிடங்கள் ஆனது!", "normalised": "இது மொத்த தள்ளுபடிகள் மட்டுமல்ல. தனிப்பட்ட பொருட்களும் போட்டி விலையில் உள்ளன. உதாரணமாக, ஒரு லிட்டர் சூரியகாந்தி எண்ணெய் பாட்டில் நூற்றி நாற்பது ரூபாய்க்கு விற்கப்படுவதைக் கவனித்தேன், அது வழக்கமாக மற்ற இடங்களில் நூற்றி அறுபது முதல் நூற்றி எழுபது ரூபாய் வரை இருக்கும். சர்க்கரை போன்ற பொருட்களுக்கும் இது பொருந்தும் - ஐந்து கிலோ பை இருநூற்றி இருபது ரூபாய்க்கு குறிக்கப்பட்டது. வார இறுதி நாட்களில் கூட்டத்தை சமாளிக்க நீங்கள் தயாராக இருந்தால், சலுகைகள் மிகவும் கவர்ச்சிகரமானவை. கடந்த ஞாயிற்றுக்கிழமை, நான் பணம் செலுத்துவதற்கு கிட்டத்தட்ட நாற்பத்தைந்து நிமிடங்கள் ஆனது!"}
{"unnormalised": "இப்போது ஆன்லைன் ஷாப்பிங்கும் ஒரு பெரிய விஷயமாகிவிட்டது. Amazon மற்றும் Flipkart போன்ற தளங்களில் அடிக்கடி சிறப்பு விற்பனைகள் இருக்கும். நான் தீபாவளி விற்பனையின்போது ரூ. 7000 ஆக இருந்த ஒரு புதிய மைக்ரோவேவ் ஓவனை ரூ. 5000-க்கு வாங்கினேன். என் சகோதரன் JioMart-ஐ அதிகமாகப் பயன்படுத்துகிறான், காய்கறிகள் மற்றும் பழங்களின் விலைகள் சில சமயங்களில் வெல்ல முடியாதவை என்று அவன் சொல்கிறான், சில நேரங்களில் ஒரு கிலோ தக்காளி வெறும் ரூ. 10-க்கு கிடைக்கும், ஆனால் அது அரிது.", "normalised": "இப்போது ஆன்லைன் ஷாப்பிங்கும் பெரிய விஷயமாகிவிட்டது. அமேசான் மற்றும் பிளிப்கார்ட் போன்ற தளங்களில் அடிக்கடி ஃபிளாஷ் விற்பனை இருக்கும். தீபாவளி விற்பனையின்போது ஐந்தாயிரம் ரூபாய்க்கு ஒரு புதிய மைக்ரோவேவ் ஓவன் வாங்கினேன், அதன் அசல் விலை ஏழாயிரம் ரூபாய். என் சகோதரன் ஜியோமார்ட்டை அதிகமாகப் பயன்படுத்துகிறான், அவர்களின் காய்கறிகள் மற்றும் பழங்களின் விலைகள் சில நேரங்களில் வெல்ல முடியாதவை என்று கூறுகிறான், சில நேரங்களில் ஒரு கிலோ தக்காளி வெறும் பத்து ரூபாய்க்கு கிடைக்கும், ஆனால் அது அரிது."}
{"unnormalised": "இறுதியாக, இது ஒரு சமரசம், சரியா? வசதிக்கு எதிராக செலவு சேமிப்பு. சிறிய, உடனடி கொள்முதல்களுக்கு நான் இன்னும் என் உள்ளூர் கடைக்குச் செல்லவே விரும்புகிறேன். இருப்பினும், பெரிய மாதாந்திர கொள்முதலுக்கு, D-Mart அல்லது ஆன்லைன் விற்பனையாளர்களில் கிடைக்கும் சேமிப்பு மிகவும் குறிப்பிடத்தக்கது, குறிப்பாக நீங்கள் பட்ஜெட்டில் இருக்கும்போது.", "normalised": "இறுதியில், இது ஒரு சமரசம், இல்லையா? வசதி எதிராக செலவு சேமிப்பு. சிறிய, விரைவான கொள்முதல்களுக்கு நான் இன்னும் என் உள்ளூர் கடைக்குச் செல்லவே விரும்புகிறேன். பெரிய மாதாந்திர கொள்முதலுக்கு, டி-மார்ட் அல்லது ஆன்லைன் சில்லறை விற்பனையாளர்களில் கிடைக்கும் சேமிப்பு மிகவும் முக்கியமானது, குறிப்பாக நீங்கள் பட்ஜெட்டில் இருக்கும்போது."}
