{"unnormalised": "இன்றைய பொருளாதாரச் சூழலில் எப்படி பட்ஜெட் போட்டு ஷாப்பிங் செய்வது என்று ஒருவர் என்னிடம் கேட்டார். இது ஒரு முக்கியமான கேள்வி! நான் எப்போதும் மக்களிடம் \"50/30/20\" விதியைப் பின்பற்றச் சொல்வேன். உங்கள் வருமானத்தில் 50%-ஐ வாடகை (ஒருவேளை ரூ. 15000?), மளிகைப் பொருட்கள் (ரூ. 5000), போக்குவரத்து போன்ற தேவைகளுக்கு ஒதுக்குங்கள். பிறகு, 30% என்பது ஆசைகளுக்கானது, புதிய புடவை ₹3000 அல்லது சினிமாவுக்கு போவது போன்றவை. இறுதியாக, 20% சேமிப்பு மற்றும் கடன் திருப்பிச் செலுத்துதலுக்குச் செல்ல வேண்டும்.", "normalised": "யாரோ என்னிடம் ஷாப்பிங் செய்யும்போது பட்ஜெட் போடுவது எப்படி, குறிப்பாக இன்றைய பொருளாதாரத்தில் என்று கேட்டார்கள். இது ஒரு பொருத்தமான கேள்வி! நான் எப்போதும் மக்களிடம் \"ஐம்பது வெட்டு முப்பது வெட்டு இருபது\" விதியுடன் தொடங்கச் சொல்கிறேன். உங்கள் வருமானத்தில் ஐம்பது சதவீதத்தை வாடகைக்கு (ரூபாய் பதினைந்தாயிரம் இருக்கலாம்?), மளிகை சாமான்கள் (ரூபாய் ஐந்தாயிரம்), மற்றும் போக்குவரத்து போன்ற தேவைகளுக்கு ஒதுக்குங்கள். பிறகு, முப்பது சதவீதம் விருப்பங்களுக்கு, அதாவது ரூபாய் மூவாயிரம் விலையுள்ள புதிய புடவை அல்லது சினிமாவுக்குச் செல்வது போன்றவற்றுக்கு. இறுதியாக, இருபது சதவீதம் சேமிப்பு மற்றும் கடன் திருப்பிச் செலுத்துதலுக்குச் செல்ல வேண்டும்."}
{"unnormalised": "அடுத்து, குறைந்தது 1 மாதமாவது மக்கள் தங்கள் செலவுகளைக் கவனமாக கண்காணிக்க வேண்டும் என்று அறிவுறுத்துகிறேன். ஒரு ஆப் அல்லது ஒரு நோட்புக்கைப் பயன்படுத்துங்கள். ரூ. 10 டீ முதல் ரூ. 25000 வாஷிங் மெஷின் வரை ஒவ்வொரு வாங்குதலையும் குறித்துக் கொள்ளுங்கள். உங்கள் பணம் உண்மையில் எங்கே போகிறது என்பதைப் பார்ப்பது பெரும்பாலும் ஒரு கண் திறப்பாக இருக்கும். நீங்கள் வாரத்திற்கு 1500 ரூபாய் வெளியே சாப்பிடுவதில் செலவிடுகிறீர்கள் என்பதை நீங்கள் உணரலாம், அதை வெகுவாகக் குறைக்க முடியும்.", "normalised": "அடுத்து, குறைந்தபட்சம் ஒரு மாதமாவது தங்கள் செலவுகளைக் கவனமாக கண்காணிக்க வேண்டும் என்று நான் அறிவுறுத்துகிறேன். ஒரு பயன்பாட்டைப் பயன்படுத்தவும் அல்லது ஒரு நோட்புக்கைக் கூட பயன்படுத்தலாம். ரூபாய் பத்து டீ முதல் ரூபாய் இருபத்தி ஐந்தாயிரம் வாஷிங் மெஷின் வரை ஒவ்வொரு கொள்முதலையும் குறித்து வைக்கவும். உங்கள் பணம் உண்மையில் எங்கே போகிறது என்பதைப் பார்ப்பது பெரும்பாலும் ஒரு கண் திறக்கும் அனுபவமாக இருக்கும். நீங்கள் வாரத்திற்கு ஆயிரத்து ஐநூறு இந்திய ரூபாய் வெளியே சாப்பிடுவதில் செலவிடுகிறீர்கள் என்பதை நீங்கள் உணரலாம், அதை வெகுவாகக் குறைக்கலாம்."}
{"unnormalised": "கடைசியாக, எப்போதுமே ஒரு பொருளை வாங்குவதற்கு முன் விலைகளை ஒப்பிட்டுப் பாருங்கள். டி-மார்ட்டில் நீங்கள் பார்க்கும் முதல் பொருளை அப்படியே எடுக்க வேண்டாம். அமேசான் மற்றும் பிளிப்கார்ட் போன்ற ஆன்லைன் விற்பனையாளர்களைப் பாருங்கள். அதே பொருளை 10% குறைவாக நீங்கள் காணலாம். மேலும் தள்ளுபடிகள் மற்றும் சலுகைகளை பார்க்க மறக்காதீர்கள். தீபாவளி போன்ற பண்டிகைகளின் போது பல கடைகள் 50% வரை தள்ளுபடிகளை வழங்குகின்றன. இந்த எளிய பழக்கம் காலப்போக்கில் உங்களுக்கு கணிசமான தொகையை மிச்சப்படுத்தும்.", "normalised": "கடைசியாக, வாங்குவதற்கு முன் எப்போதும் விலைகளை ஒப்பிட்டுப் பாருங்கள். டி-மார்ட்டில் நீங்கள் பார்க்கும் முதல் பொருளை அப்படியே எடுக்காதீர்கள். Amazon மற்றும் Flipkart போன்ற ஆன்லைன் சில்லறை விற்பனையாளர்களைப் பாருங்கள். அதே தயாரிப்பை பத்து சதவீதம் குறைவாக நீங்கள் காணலாம். தள்ளுபடிகள் மற்றும் சலுகைகளை பார்க்க மறக்காதீர்கள். தீபாவளி போன்ற பண்டிகைகளின் போது பல கடைகள் ஐம்பது சதவீதம் வரை தள்ளுபடி வழங்குகின்றன. இந்த எளிய பழக்கம் காலப்போக்கில் உங்களுக்கு கணிசமான தொகையைச் சேமிக்க உதவும்."}
