{"unnormalised": "ٺيڪ آھي، سو، جھڙوڪ، ھندستان ۾ وقت جي علائقن جو حساب لڳائڻ مڪمل طور تي مٿو گھمائيندڙ ٿي سگھي ٿو، صحيح؟ خاص طور تي جڏھن توھان سڄي ملڪ ۾ ماڻھن سان شيون ڪوآرڊينيٽ ڪرڻ جي ڪوشش ڪري رھيا آھيو. منهنجو مطلب آهي، اسان وٽ سرڪاري طور تي صرف 1 وقت وارو علائقو آهي - انڊين اسٽينڊرڊ ٽائم (IST)، جيڪو GMT+5:30 آهي. پر سج ضرور اڀري ٿو، جھڙوڪ، اوڀر ۾ تمام گھڻو اڳ، گوھاٽي جي ويجھو، ان کان وڌيڪ اولھ ۾، مثال طور ممبئي جي ويجھو.", "normalised": "ٺيڪ آھي، سو، ائين آھي تہ، ھندوستان ۾ ٽائم زون کي سمجھڻ، مڪمل طور تي ڏکوئيندڙ ٿي سگھي ٿو، صحيح؟ خاص طور تي جڏهن توهان سڄي ملڪ جي ماڻهن سان ڪمن کي گڏ ڪرڻ جي ڪوشش ڪري رهيا آهيو. مطلب تہ، اسان وٽ سرڪاري طور تي صرف هڪ ٽائم زون آهي - انڊين اسٽينڊرڊ ٽائيم (I-S-T)، جيڪو G-M-T کان پنج ڪلاڪ ۽ ٽيهه منٽ اڳتي آهي. پر سج ضرور اوڀر ۾، گوهاٽي جي ويجهو، اولهه جي ڀيٽ ۾، جهڙوڪ ممبئي جي ويجهو، تمام جلد اڀري ٿو."}
{"unnormalised": "اهو سوچڻ لاء ٿورو عجيب آهي ته اروناچل پرديش کان گجرات تائين هرڪو ساڳئي وقت تي هلائي رهيو آهي. تصور ڪريو، اتر اوڀر ۾ ماڻهو اڳ ۾ ئي پنهنجي صبح جي چانهه پي رهيا آهن جڏهن ته راجسٿان جي ڪجهه حصن ۾ اڃا اونداهو آهي! آسام ۽ ڊبليو بي ۾ ڪجهه چانهه جا باغ اصل ۾ \"چانهه باغ وقت\" تي عمل ڪندا هئا، جيڪو IST کان اڌ ڪلاڪ اڳ هو! وکر کان اڳتي ٿيڻ جي باري ۾ ڳالهايو.", "normalised": "اهو سوچڻ ۾ ڪجهه عجيب لڳي ٿو ته اروناچل پرديش کان وٺي گجرات تائين هرڪو ساڳئي وقت تي ڪم ڪري رهيو آهي. تصور ڪريو، اتر-اوڀر جا ماڻهو اڳ ۾ ئي پنهنجي صبح جي چانهه پي رهيا آهن جڏهن ته راجستان جي ڪجهه حصن ۾ اڃا به گهٽ اوندهه آهي! آسام ۽ ڊبليو-بي ۾ ڪجهه چانهه جا باغيچا اصل ۾ \"ٽي گارڊن ٽائيم\" جي پيروي ڪندا هئا، جيڪو I-S-T کان اڌ ڪلاڪ اڳتي هو! اڳتي هجڻ بابت ڳالهايو."}
{"unnormalised": "۽ پوءِ ھي سڄي ڏينهن جي روشني بچائڻ واري شيءِ آھي. اسان اهو سرڪاري طور تي نٿا ڪريون. پر پوئين ڏينهن ۾، 1962 جي چين-ڀارت جنگ، 1965 جي پاڪ-ڀارت جنگ، ۽ 1971 جي پاڪ-ڀارت جنگ دوران، اهي توانائي بچائڻ لاء ڪلاڪ کي هڪ ڪلاڪ اڳتي وڌائيندا هئا. اهو ائين آهي جيئن اسان تجربو ڪري رهيا هئاسين ته ڇا DST اسان لاء ڪم ڪري سگهي ٿي. ايڊجسٽمينٽ ظاهري طور تي هر وقت ختم ٿي وئي، تڪرار جي خاتمي کان ڪجهه دير بعد.", "normalised": "۽ پوءِ سڄو ڏينهن جي روشنيءَ جي بچت جو معاملو آهي. اسان اهو نٿا ڪريون، سرڪاري طور تي. پر پوئتي ڏينهن ۾، اوڻيهه سؤ ٻهٽيهه جي چين-هندوستان جنگ، اوڻيهه سؤ پينٽيهه جي انڊو-پاڪ جنگ، ۽ اوڻيهه سؤ ايڪهتر جي انڊو-پاڪ جنگ دوران، اهي توانائي بچائڻ لاءِ ڪلاڪ کي هڪ ڪلاڪ اڳتي وڌائيندا هئا. ائين آهي ڄڻ ته اسان اهو ڏسڻ لاءِ تجربو ڪري رهيا هئاسين ته ڊي-ايس-ٽي اسان لاءِ ڪم ڪري سگهي ٿي يا نه. ظاهر آهي ته هر ڀيري تڪرار جي خاتمي کان ٿورو پوءِ ايڊجسٽمينٽ کي واپس ڪيو ويو."}
{"unnormalised": "ايمانداري سان، ڪيترائي ماڻهو، خاص طور تي اتر-اوڀر رياستن ۾، هڪ الڳ وقت واري علائقي لاء زور ڀري رهيا آهن. تصور ڪريو ڪنهن سان گڏ ميٽنگون قائم ڪرڻ، مثال طور، ايٽانگگر ۾، ۽ فرق جي ذهني طور تي حساب ڪرڻو پوندو. اهو ٿڪائيندڙ ٿي وڃي ٿو! پلس، حامي دعويٰ ڪن ٿا ته هڪ الڳ وقت وارو علائقو پيداوار کي وڌائيندو ۽ علائقي ۾ بجلي بچائيندو.", "normalised": "سچ پڇو ته، گهڻا ماڻهو، خاص طور تي اتر-اوڀر رياستن ۾، هڪ الڳ ٽائم زون لاءِ زور ڀريندا رهن ٿا. تصور ڪريو ته ڪنهن سان ملاقات جو بندوبست ڪرڻ، مثال طور، ايٽانگ نگر ۾، ۽ فرق کي ذهني طور تي حساب ڪرڻو پوندو. اهو ٿڪائي وجهي ٿو! ان کان علاوه، حامين جو چوڻ آهي ته هڪ الڳ ٽائم زون علائقي ۾ پيداوار وڌائيندو ۽ بجلي بچائيندو."}
{"unnormalised": "پر حڪومت هميشه ٿورو هٻڪندي رهي آهي. انهن کي خدشو آهي ته اهو مونجهارو پيدا ڪندو، خاص طور تي ريلوي ۽ مواصلاتي نيٽ ورڪ لاء. پلس، سڄي علامتي شيءِ آهي - هڪ وقت وارو علائقو رکڻ سان اتحاد يا ڪجهه تي زور ڏنو وڃي ٿو. ۽ هن هڪ رپورٽ جي مطابق جيڪا مون پڙهي، تصوراتي طاقت جي بچت جو اندازو صرف 2.7 ملين kWh في سال آهي.", "normalised": "پر حڪومت هميشه ٿوري هٻڪندي رهي آهي. انهن کي ڊپ آهي ته اهو مونجهارو پيدا ڪندو، خاص طور تي ريلوي ۽ ڪميونيڪيشن نيٽ ورڪ لاءِ. ان کان علاوه، سڄو علامتي معاملو آهي - هڪ ٽائم زون رکڻ اتحاد يا ڪجهه تي زور ڏئي ٿو. ۽ هن هڪ رپورٽ موجب جيڪا مون پڙهي هئي، طاقت جي بچت جو اندازو لڳايو ويو آهي ته صرف ٻه پوائنٽ ست ملين ڪلو واٽ ڪلاڪ في سال آهي."}
{"unnormalised": "تنهن ڪري، ھاڻي لاء، اسان ھڪڙي سائيز-فٽس-آل IST سان ڦاسي پيا آھيون. ايندڙ وقت جڏهن توهان ملڪ جي مختلف حصي ۾ ڪنهن سان ڪال جو بندوبست ڪري رهيا آهيو، ياد رکو ته جيتوڻيڪ گھڙي ساڳي شيء چوي ٿي، انهن جو ڏينهن مڪمل طور تي مختلف رفتار سان شروع يا ختم ٿي سگهي ٿو! ۽ جيڪڏھن توھان ڏسو 'IST' لسٽ ۾، صرف ياد رکو ته ان جو مطلب آھي توھان GMT کان 5 ڪلاڪ ۽ 30 منٽ اڳتي آھيو.", "normalised": "تنهن ڪري، هن وقت لاءِ، اسان هڪ سائيز-فٽس-آل آءِ-ايس-ٽي سان ڦاسي پيا آهيون. ايندڙ وقت جڏهن توهان ملڪ جي ڪنهن مختلف حصي ۾ ڪنهن سان ڪال جو بندوبست ڪري رهيا آهيو، ياد رکو ته جيتوڻيڪ ڪلاڪ ساڳي شيءِ ٻڌائي ٿو، انهن جو ڏينهن مڪمل طور تي مختلف رفتار سان شروع يا ختم ٿي رهيو هجي! ۽ جيڪڏهن توهان 'I-S-T' لسٽ ٿيل ڏسو ٿا، ته بس ياد رکو ته ان جو مطلب آهي ته توهان G-M-T کان پنج ڪلاڪ ۽ ٽيهه منٽ اڳتي آهيو."}
{"unnormalised": "صرف ڪجهه سوچڻ لاء جڏهن توهان پنهنجي شام جي چانهه 7 PM IST تي پي رهيا آهيو، ڄاڻو ته ڪو ٻيو شايد اڳ ۾ ئي بستري ۾ ٽڪي چڪو آهي! چيئرز!", "normalised": "صرف اهو سوچڻ جي لاءِ جڏهن توهان شام جو ست وڳي پنهنجي شام جي چانهه I-S-T تي پي رهيا آهيو، اهو ڄاڻي ته ڪو ٻيو شايد اڳ ۾ ئي بستري ۾ ليٽيو هجي! چيئرز!"}
