{"unnormalised": "ڪنهن مون کان پڇيو ته هن وقت هندستان ۾ ڪيترو وقت ٿيو آهي، جڏهن هتي 10 AM EST آهي. تنهنڪري، هندستان IST جي پيروي ڪري ٿو، جيڪو انڊين اسٽينڊرڊ ٽائيم آهي، ۽ اهو GMT+5:30 آهي. مطلب ته اهو گرين وچ مين ٽائيم کان 5 ۽ اڌ ڪلاڪ اڳتي آهي. هاڻي، EST ايسٽرن اسٽينڊرڊ ٽائيم آهي، ۽ اهو عام طور تي GMT-5 آهي، پر ڏينهن جي روشني بچائڻ دوران، اهو GMT-4 آهي. تنهن ڪري فرق معلوم ڪرڻ لاءِ ٿوري حساب جي ضرورت آهي، ڄاڻين ٿو؟", "normalised": "مون کان ڪنهن پڇيو ته هن وقت انڊيا ۾ ڪيترو وقت آهي، جڏهن ته هتي صبح جا ڏهه ٿيا آهن اي ايس ٽي. سو، انڊيا فالو ڪري ٿو آءِ ايس ٽي، جيڪو آهي انڊين اسٽينڊرڊ ٽائيم، ۽ اهو آهي جي ايم ٽي پلس پنج ٽيهه. ان جو مطلب آهي ته اهو گرين وچ مين ٽائيم کان ساڍا پنج ڪلاڪ اڳتي آهي. هاڻي، اي ايس ٽي آهي ايسٽرن اسٽينڊرڊ ٽائيم، ۽ اهو عام طور تي جي ايم ٽي مائنس پنج آهي، پر ڊي لائيٽ سيونگ دوران، اهو جي ايم ٽي مائنس چار آهي. سو فرق معلوم ڪرڻ لاءِ ٿوري حساب جي ضرورت آهي، يان نو؟"}
{"unnormalised": "اچو ته فرض ڪريون ته ڪا به ڏينهن جي روشني جي بچت نه آهي، صرف ان کي آسان ڪرڻ لاءِ. جيڪڏهن اهو 10:00 AM EST (GMT-5) آهي، ته پوءِ GMT 3:00 PM آهي. ڇاڪاڻ ته هندستان GMT+5:30 آهي، صرف اهو فرق شامل ڪريو. تنهن ڪري، 3:00 PM + 5 ڪلاڪ 30 منٽ ٿي ويا 8:30 PM IST. ذهن ۾ رکو ته مارچ کان نومبر دوران، فرق ڏکي ٿي سگهي ٿو ڇو ته ڏينهن جي روشني جي بچت آهي. هميشه ٻيهر چيڪ ڪريو، ڀاءُ!", "normalised": "اچو ته فرض ڪريون ڪا به ڊي لائيٽ سيونگ ناهي، صرف ان کي آسان بڻائڻ لاءِ. جيڪڏهن اهو صبح جو ڏهه ٿيا آهن اي ايس ٽي (جي ايم ٽي مائنس پنج)، ته پوءِ جي ايم ٽي ٽيھن پي ايم آهي. ڇاڪاڻ ته انڊيا جي ايم ٽي پلس پنج ٽيهه آهي، بس اهو فرق شامل ڪريو. سو، ٽيھن پي ايم پلس پنج ڪلاڪ ٽيهه منٽ اٺ ٽيهه پي ايم آءِ ايس ٽي ٿيندا. ذهن ۾ رکو مارچ کان نومبر تائين، فرق ڏکيو ٿي سگهي ٿو ڇاڪاڻ ته ڊي لائيٽ سيونگز جي ڪري. هميشه ڊبل چيڪ ڪريو، ڀاءُ!"}
{"unnormalised": "تنهن ڪري، مختصر ۾، جيڪڏهن اهو هن وقت 10 AM EST آهي ۽ ڏينهن جي روشني جي بچت اثر ۾ ناهي، ته شايد هندستان ۾ 8:30 PM آهي. پر هميشه گوگل تي جلدي 'هندستان ۾ وقت' ڳولڻ هڪ سٺو خيال آهي صرف 100٪ يقيني ٿيڻ لاءِ، خاص طور تي مارچ-نومبر جي وچ ۾! مون کي اميد آهي ته هن شين کي ٿورو واضح ڪرڻ ۾ مدد ڪئي!", "normalised": "سو، مختصر ڳالهه اها آهي ته، جيڪڏهن هن وقت صبح جو ڏهه ٿيا آهن اي ايس ٽي ۽ ڊي لائيٽ سيونگز اثر ۾ ناهي، ته شايد انڊيا ۾ اٺ ٽيهه پي ايم ٿيا آهن. پر هميشه هڪ سٺو خيال آهي ته جلدي گوگل ڪريو 'انڊيا ۾ وقت' صرف هڪ سئو سيڪڙو پڪ ٿيڻ لاءِ، خاص طور تي مارچ کان نومبر جي وچ ۾! مون کي اميد آهي ته هن شين کي ٿورو واضح ڪرڻ ۾ مدد ڪئي هوندي!"}
