{"unnormalised": "هيلو سڀني کي، مان وقت جي زونز بابت هميشه کان ٿورو پريشان رهيو آهيان، خاص طور تي جڏهن هندستان ۾ دوستن ۽ ڪٽنب سان رابطو ڪرڻو پوي ٿو. مثال طور، جيڪڏهن ممبئي ۾ صبح جا 9 وڳا آهن، ته گوهاٽي ۾ ڪيترو وقت هوندو؟ اهي ٻئي هندستان ۾ آهن، ان ڪري اهو سڌو هجڻ گهرجي، صحيح؟ پر ائين ناهي. مان هميشه ٿورو پريشان ٿي ويندو آهيان.", "normalised": "هاءِ سڀني کي، مون کي هميشه ٽائيم زون جي باري ۾ ٿوري گهڻي مونجهاري ٿيندي آهي، خاص طور تي جڏهن هندستان ۾ دوستن ۽ گهر وارن سان رابطو ڪرڻو پوندو آهي. مثال طور، جيڪڏهن ممبئي ۾ صبح جا نو وڳا آهن، ته گوهاٽي ۾ ڪيترو وقت هوندو؟ ٻئي هندستان ۾ آهن، تنهنڪري اهو سڌو هجڻ گهرجي، صحيح؟ اهو ظاهر ٿئي ٿو، ايترو سڌو ناهي. مان هميشه ٿورو پريشان ٿي ويندو آهيان."}
{"unnormalised": "اسان سڀئي انڊين اسٽينڊرڊ ٽائيم (IST) جي تحت آهيون، جيڪو GMT+5:30 آهي. تنهن ڪري، ٽيڪنيڪل طور تي، سڄي هندستان ۾ هڪ ئي وقت هجڻ گهرجي، ان کان سواءِ توهان ڪٿي به آهيو. ان ڪري توهان ماڻهن کي اهو چوندي نه ٻڌندا ته \"او، ڪولڪتا ۾ X وقت آهي پر چنائي ۾ Y وقت.\" اهو سڀ IST آهي. ۽ اها ڳالهه آمريڪا وانگر ڪيترن ئي ٽائيم زونز کي گڏ ڪرڻ جي ڀيٽ ۾ تمام گهٽ پيچيده آهي!", "normalised": "اسان سڀئي انڊين اسٽينڊرڊ ٽائيم (آءِ-ايس-ٽي) جي تحت آهيون، جيڪو جي-ايم-ٽي پلس پنج ٽيهه آهي. تنهنڪري، ٽيڪنيڪل طور تي، سڄي هندستان ۾ ساڳيو وقت هجڻ گهرجي، ان کان سواءِ توهان ڪٿي به آهيو. ان ڪري توهان ماڻهن کي اهو چوندي نه ٻڌندا ته \"او، ڪولڪتا ۾ ايڪس وقت آهي پر چنائي ۾ وائي وقت آهي.\" اهو صرف هر هنڌ آءِ-ايس-ٽي آهي. ۽ اها ڳالهه يو-ايس وانگر ڪيترن ئي ٽائيم زونن کي سنڀالڻ جي ڀيٽ ۾ تمام گهٽ پيچيده آهي!"}
{"unnormalised": "بهرحال، ڪڏهن ڪڏهن جڏهن ٻاهرين ملڪن جي ماڻهن سان ڳالهائڻو پوندو آهي ته مونجهارو پيدا ٿئي ٿو. مثال طور، جيڪڏهن لنڊن ۾ ڪو ماڻهو (برٽش سمر ٽائيم دوران GMT+1) منهنجي ڪزن کي دهلي ۾ 2 وڳي ڪال ڪرڻ چاهي ٿو، ته هتي 6:30 شام ٿيندي. بس ڪلاڪ شامل ڪرڻا آهن. ۽ جيڪڏهن نيويارڪ مان ڪو ماڻهو (EST جيڪو GMT-5 آهي)، چوي ٿو ته هو پنهنجي وقت مطابق صبح 10:00 وڳي ڪال ڪرڻ چاهي ٿو ته هتي 7:30 شام ٿيندي.", "normalised": "بهرحال، ڪڏهن ڪڏهن جڏهن ٻاهرين ملڪن جي ماڻهن سان ڳالهائيندا آهيون، ته مونجهارو پيدا ٿئي ٿو. مثال طور، جيڪڏهن لنڊن ۾ ڪو ماڻهو (جي-ايم-ٽي پلس هڪ برٽش سمر ٽائيم دوران) منهنجي ماسات جي پٽ کي دهلي ۾ سندن وقت جي مطابق ٻنپهرن جو ٻه وڳي ڪال ڪرڻ چاهي ٿو، ته هتي شام جا ساڍا ڇه وڳي ٿيندا. اهو صرف ڪلاڪ شامل ڪرڻ آهي. ۽ جيڪڏهن نيويارڪ مان ڪو ماڻهو (اي-ايس-ٽي جيڪو جي-ايم-ٽي مائنس پنج آهي)، چوي ٿو ته اهي سندن وقت جي مطابق صبح جو ڏه وڳي ڪال ڪرڻ چاهين ٿا ته هتي شام جا ساڍا ست وڳي ٿيندا."}
{"unnormalised": "انهن ملڪن ۾ ڊي لائيٽ سيونگ ٽائيم (DST) کي ڌيان ۾ رکڻ نه وسارجو، جيڪي ان تي عمل ڪندا آهن، ڇو ته اهو شيون خراب ڪري سگهي ٿو. ۽ IST سڄو سال ساڳيو رهندو آهي. اها ننڍڙي تفصيل ڪالز ۽ گڏجاڻين جي منصوبابندي کي ٿورو آسان بڻائي سگهي ٿي.", "normalised": "ملڪن ۾ ڊيلائيٽ سيونگ ٽائيم (ڊي-ايس-ٽي) جو حساب رکڻ نه وسارجو جيڪي ان تي عمل ڪندا آهن، ڇو ته اها ڳالهه خراب ڪري سگهي ٿي. ۽ آءِ-ايس-ٽي سڄو سال ساڳيو رهندو آهي. هي ننڍڙي تفصيل ڪالز ۽ ميٽنگن جي منصوبابندي کي ٿورو آسان بڻائي سگهي ٿي."}
{"unnormalised": "تنهن ڪري، مختصر ڳالهه اها آهي ته، هندستان جي اندر، ٽائيم زونز بابت ڪا به پريشاني نه آهي! پر بين الاقوامي ڪالز ڪرڻ وقت GMT+5:30 کي ذهن ۾ رکو. اميد اٿم ته هي شيون واضح ڪري ڇڏيندو! ان کان سواءِ، توهان وقت کي تبديل ڪرڻ لاءِ ويب سائيٽون ۽ ايپس استعمال ڪري سگهو ٿا. اهو ڪرڻ جو هڪ تمام آسان طريقو آهي!", "normalised": "تنهنڪري، ننڍي ڪهاڻي ڊگهي، هندستان جي اندر، ٽائيم زون جي باري ۾ ڪا به پريشاني ناهي! پر بين الاقوامي ڪالن سان معاملو ڪندي جي-ايم-ٽي پلس پنج ٽيهه ذهن ۾ رکو. اميد اٿم ته هن ڳالهه کي صاف ڪري ڇڏيو هوندو! ان کان سواءِ، توهان وقت کي بدلائڻ لاءِ ويب سائيٽون ۽ ائپس استعمال ڪري سگهو ٿا. ائين ڪرڻ جو اهو هڪ آسان طريقو آهي!"}
