{"unnormalised": "ٺيڪ آھي، ڪنھن پڇيو ته انڊيا ۾ شيون ڪوآرڊينيٽ ڪندي ٽائيم زون ڪيئن ڪم ڪن ٿا، صحيح؟ اھا ھڪ اھڙي شيءِ آھي جنھن سان مون کي به جدوجھد ڪرڻي پئي آھي، خاص طور تي جڏھن خاندان ۽ دوستن سان معاملو ڪرڻو پوي جيڪي ملڪ ۽ ٻاهرين ملڪن ۾ پکڙيل آھن.", "normalised": "ٺيڪ آھي، تہ ڪنھن پڇيو تہ جڏھن توھان ھندوستان ۾ ڪمن کي منظم ڪري رھيا آھيو تہ وقت جا علائقا ڪيئن ڪم ڪن ٿا، ٺيڪ؟ اھو اھڙو ڪجھ آھي جنھن سان مون کي بہ جدوجھد ڪرڻي پئي آھي، خاص طور تي جڏھن خاندان ۽ دوستن سان معاملو ڪرڻو پوي جيڪي ملڪ ۽ ٻاھرين ملڪن ۾ پکڙيل آھن."}
{"unnormalised": "انڊيا جي اڪثر حصي لاءِ، اسان IST (انڊين اسٽينڊرڊ ٽائيم) استعمال ڪندا آھيون، جيڪو GMT+5:30 آھي. ان جو مطلب آھي ته اسان گرين وچ مين ٽائيم کان ھميشه 5 ۽ اڌ ڪلاڪ اڳتي آھيون. ڪافي سادو آھي، صحيح؟ سواءِ ان جي جڏھن توھان ڪالز بابت سوچڻ شروع ڪريو، مثال طور، لنڊن ۾ صبح جو 9:00 وڳي. اھو اسان لاءِ ھتي منجھند جو 2:30 وڳي ٿيندو. ممبئي ۾ منھنجو چاچو/ماسو زاد ھميشه اھو وساري ڇڏيندو آھي، لول. ھن مون کي ھڪ ڀيرو صبح جو 7:00 وڳي فون ڪئي ھئي اھو سوچيندي ته مان سوير جو جاڳي ويس. مان بلڪل به نه جاڳيل ھوس.", "normalised": "ھندوستان جي اڪثر حصي لاءِ، اسان I-S-T (انڊين اسٽينڊرڊ ٽائيم) استعمال ڪندا آھيون، جيڪو G-M-T پلس پنج ٽيھ آھي. ان جو مطلب آھي تہ اسان گرين وچ مين ٽائيم کان ھميشہ پنج ۽ اڌ ڪلاڪ اڳتي ھوندا آھيون. بلڪل سادو آھي، ٺيڪ؟ سواءِ ان جي جڏھن توھان ڪالز بابت سوچڻ شروع ڪريو، مثال طور، لنڊن ۾ نَوَ سئو A-M. اھو اسان لاءِ ٻہ ٽيھ P-M آھي. منھنجو ممبئي ۾ رھندڙ ماسات زاد ھميشہ اھو وساري ڇڏيندو آھي، لول. ھن مون کي ھڪ ڀيرو ست سئو A-M تي فون ڪيو اھو سمجھي تہ مان صبح جو سوير اٿي ويندس. مان بلڪل بہ ائين نہ ھئس."}
{"unnormalised": "پر ھتي اھا ڳالھ آھي جيڪا مونجھاري پيدا ڪري ٿي: اروناچل پرديش جھڙيون جايون اڳ ۾ غير رسمي طور تي ٿورڙو مختلف شيڊول فالو ڪنديون ھيون، پوئين ڏينھن ۾. ماڻھو ڪڏھن ڪڏھن پنھنجون گھڙيون ھڪ ڪلاڪ يا ان کان وڌيڪ اڳتي ڪندا ھئا، جنھن سان ھيءَ عجيب مقامي وقت واري شيءِ ٺھي ويندي ھئي. اھا ڪڏھن به سرڪاري نه ٿي پر ان سبب تمام گھڻي مونجھاري پيدا ٿي! ھاڻي، شيون لڳ ڀڳ سڄي ملڪ ۾ معياري ٿي چڪيون آھن. ۽ ڇو ته انڊيا تمام ويڪرو آھي، خاص طور تي اوڀر کان اولھه تائين، جو سج اڀرڻ جي وقتن ۾ فرق لڳ ڀڳ 2 ڪلاڪ ٿي سگھي ٿو!", "normalised": "پر اھا اھڙي شيءِ آھي جيڪا پريشان ڪندڙ آھي: اروناچل پرديش جھڙيون جايون غير رسمي طور تي ٿورڙو مختلف شيڊول فالو ڪنديون ھيون، پوئين ڏينھن ۾. ماڻھو ڪڏھن ڪڏھن پنھنجين گھڙين کي ھڪ ڪلاڪ اڳتي وڌائيندا ھئا، اھو عجيب مقامي وقت واري شيءِ ٺاھيندا ھئا. اھو ڪڏھن بہ سرڪاري نہ ٿيو پر ان تمام گھڻي پريشاني پيدا ڪئي! ھاڻي، شيون تقريبن سڄي ملڪ ۾ معياري ٿي چڪيون آھن. ۽ ڇاڪاڻ تہ ھندوستان ايترو ويڪرو آھي، خاص طور تي اوڀر کان اولھ طرف، سج اڀرڻ جي وقتن ۾ اھو فرق تقريبن ٻن ڪلاڪن جو ٿي سگھي ٿو!"}
{"unnormalised": "مسئلو اصل ۾ تڏھن ٿئي ٿو جڏھن توھان آمريڪا يا آسٽريليا ۾ ماڻھن سان ڪالون شيڊول ڪري رھيا آھيو. جيڪڏھن ڪو چوي ٿو ته اھي شام جو 7:00 وڳي EST تي ڪال ڪندا، ته اھو ايندڙ ڏينھن صبح جو 5:30 وڳي IST ٿيندو! مون کي اھي ڪالون پڪڙڻ لاءِ ڪيترائي الارم سيٽ ڪرڻا پيا آھن. جيتوڻيڪ دبئي جھڙين جاين سان معاملو ڪرڻ، جيڪو GMT+4 آھي، ان جو مطلب آھي 1.5 ڪلاڪن جي فرق جو اندازو لڳائڻ، جيڪو اڌ ڪلاڪ جي فرق کان ياد رکڻ آسان آھي.", "normalised": "مسئلو تڏھن وڌيڪ ٿئي ٿو جڏھن توھان U-S يا آسٽريليا ۾ ماڻھن سان ڪالز شيڊول ڪري رھيا آھيو. جيڪڏھن ڪو چوي تہ ھو ست سئو P-M E-S-T تي ڪال ڪندو، اھو ائين آھي جيئن، پنج ٽيھ A-M I-S-T ايندڙ ڏينھن! مون کي انھن ڪالز کي پڪڙڻ لاءِ ڪيترائي الارم لڳائڻا پيا آھن. جيتوڻيڪ دبئي جھڙين جاين سان معاملو ڪرڻ، جيڪو G-M-T پلس چار آھي، ان جو مطلب آھي ھڪ پوائنٽ پنج ڪلاڪن جو فرق معلوم ڪرڻ، جيڪو اڌ ڪلاڪن جي فرق کان ياد رکڻ آسان آھي."}
{"unnormalised": "تنھن ڪري، ڪرڻ جي لاءِ سڀ کان آسان شيءِ ھڪ ٽائيم زون ڪنورٽر ايپ استعمال ڪرڻ آھي. انھن مان ٽنون موجود آھن. بس وقت ۽ ٽائيم زون داخل ڪريو جنھن کان توھان ڪنورٽ ڪرڻ چاھيو ٿا، ۽ اھو توھان کي ٻڌائيندو ته IST ۾ ڪيترو وقت ٿيو آھي. اھو مون تمام گھڻيون زوم ميٽنگون 3:30 وڳي مس ڪرڻ کان پوءِ سکيو. اميد آھي ته اھو مددگار ثابت ٿيندو!", "normalised": "تہ، سڀ کان آسان ڪم اھو آھي تہ ٽائيم زون ڪنورٽر ايپ استعمال ڪريو. انھن مان ڍير آھن. بس وقت ۽ اھو ٽائيم زون ٽائپ ڪريو جنھن کان توھان ڪنورٽ ڪرڻ چاھيو ٿا، ۽ اھو توھان کي ٻڌائيندو تہ I-S-T ۾ ڪيترو وقت آھي. اھو تمام گھڻا مس ٿيل زوم ميٽنگن کان پوءِ ڏکئي طريقي سان سکيو ويو جيڪي ٽي ٽيھ A-M تي ھونديون ھيون. اميد آھي تہ ھي مددگار ثابت ٿيندو!"}
