{"unnormalised": "ٺيڪ آھي، تہ منھنجو دوست راجو ھڪ سفر جي منصوبابندي ڪري رھيو آھي، ٺيڪ آھي؟ ھو آخرڪار پنھنجي خاندان کي ڊزني لينڊ وٺي وڃي رھيو آھي! مسئلو اھو آھي تہ، راجو، خير، اچو تہ چئون تہ ھو بلڪل \"ٽائيم زون گرو\" نھي آھي. ھن مون کي ڪلھ سڏيو، سڄو گھٻرائجي، پڇيائين تہ آمريڪا ۾ پنھنجن مائٽن کي ڪڏھن فون ڪري ٻڌايان تہ اھي اچي رھيا آھن. ھو ڪولڪتا ۾ رھي ٿو، سو اھو آھي IST - انڊين اسٽينڊرڊ ٽائيم.", "normalised": "ٺيڪ آھي، سو منھنجو دوست راجو ھڪ سفر جو منصوبو ٺاھي رھيو آھي، ٺيڪ آ؟ ھو آخرڪار پنھنجي ڪٽنب کي ڊزني لينڊ وٺي وڃي رھيو آھي! مسئلو اھو آھي تہ راجو، خير، اچو تہ چئون تہ ھو بلڪل \"ٽائيم زون گرو\" ناھي. ھن مون کي ڪال ڪئي ڪلھ، سڄو گھٻرائجي، پڇي رھيو ھو تہ آمريڪا ۾ پنھنجن مائٽن کي ڪڏھن فون ڪري ٻڌائي تہ اھي اچي رھيا آھن. ھو ڪلڪتا ۾ رھي ٿو، سو اھو آءِ-ايس-ٽي - انڊين اسٽينڊرڊ ٽائيم آھي."}
{"unnormalised": "پھريائين، ھن پڇيو، \"جيڪڏھن ھتي ڪولڪتا ۾ 2 PM آھن، تہ لاس اينجلس ۾ ڪيترو وقت آھي؟\" مان تقريبن پنھنجي چانھ تي سِرڪندي ئي گھٻرائجي ويس! لاس اينجلس، راجو؟ توھان کي رڳو ھڪ خوش قسمت اندازي کان وڌيڪ گھرجي! مون کيس، وڏي صبر سان، سمجھايو تہ LA معياري وقت دوران پئسفڪ ٽائيم زون (PST) ۾ آھي ۽ ڏينھن جي روشني جي بچت واري وقت دوران PDT (پئسفڪ ڊي لائيٽ ٽائيم) ۾ آھي. جيڪو ھاڻي اثر ۾ آھي! سو ان پيچيدگي تي غور ڪرڻو آھي.", "normalised": "سڀ کان پھريائين، ھن پڇيو، \"جيڪڏھن ھتي ڪلڪتا ۾ منجھند جا ٻہ وڳا آھن، تہ لاس اينجلس ۾ ڪھڙو وقت آھي؟\" مان پنھنجي چانھ تي رڳو سھڪي پيو! لاس اينجلس، راجو؟ توھان کي رڳو خوش قسمت اندازي کان وڌيڪ جي ضرورت پوندي! مون وضاحت ڪئي، تمام صبر سان، تہ ايل-اي اسٽينڊرڊ ٽائيم دوران پئسفڪ ٽائيم زون (پي-ايس-ٽي) ۾ آھي ۽ ڏينھن جي روشني جي بچت واري وقت دوران پي-ڊي-ٽي (پئسفڪ ڊيلائيٽ ٽائيم) ۾. جيڪو ھاڻي لاڳو آھي! سو اھا پيچيدگي آھي غور ڪرڻ جي لاءِ."}
{"unnormalised": "پوءِ، ھو ٻيو سوال اڇلائي ٿو. \"اورلينڊو بابت ڇا خيال آھي؟\" ھو پڇي ٿو. اورلينڊو، فلوريڊا ۾ ھجڻ ڪري، اوڀر واري وقت تي آھي. سو اھو EST يا EDT آھي، ڏينھن جي روشني جي بچت تي منحصر آھي. ايمانداري سان، مون کي لڳو ڄڻ مان جاگرافي جو سبق پڙھائي رھيو ھوس! ھو حقيقي طور تي حيران ٿيو لڳي پيو تہ آمريڪا رڳو ھڪ وڏو ٽائيم زون جو ڍڳ نہ آھي. غريب ماڻھو سمجھيو تہ ھو رڳو ڪجھ ڪلاڪ شامل يا منھنجا ڪري سگھي ٿو ۽ ان کان فارغ ٿي وڃي.", "normalised": "پوءِ، ھو ھڪ ٻيو سوال ڪري ٿو. \"اورلينڊو جو ڇا؟\" ھو پڇي ٿو. اورلينڊو، فلوريڊا ۾ ھئڻ جي ڪري، ايسٽرن ٽائيم تي آھي. سو اھو اي-ايس-ٽي يا اي-ڊي-ٽي آھي، ڏينھن جي روشني جي بچت تي منحصر آھي. ايمانداري سان، مون کي ائين پئي لڳو ڄڻ مان جاگرافي جو سبق پڙھائي رھيو آھيان! ھو حقيقت ۾ حيران لڳي رھيو ھو تہ آمريڪا رڳو ھڪ وڏو ٽائيم زون جو ڍڳو ناھي. غريب سمجھندو ھو تہ ھو رڳو ڪجھ ڪلاڪ شامل يا گھٽائي سگھي ٿو ۽ بس."}
{"unnormalised": "بهترين حصو؟ ھو منٽن جو صحيح فرق ڄاڻڻ چاھي ٿو. مثال طور، جيڪڏھن اھي 2:03 PM IST آھن، تہ LA ۾ ڪھڙو صحيح منٽ آھي. مون کي سمجھائڻو پيو تہ ٽائيم زون عام طور تي پوري ڪلاڪ جي آفسيٽ ۾ ڪم ڪندا آھن، جيتوڻيڪ اتي ڪجھ عجيب استثنا آھن جيئن نيپال اسٽينڊرڊ ٽائيم جيڪو GMT+5:45 آھي. ڇا توھان تصور ڪري سگھو ٿا تہ جيڪڏھن ھر ڪو ايتري قدر صحيح، غير معياري آفسيٽ تي ڪم ڪري، تہ ڪيتري پريشاني ٿيندي؟ گڏجاڻيون ھر قسم جي عجيب وقتن تي شروع ٿينديون!", "normalised": "سڀ کان بھترين حصو؟ ھو منٽن جو صحيح فرق ڄاڻڻ چاھي پيو. مثال طور، جيڪڏھن ٻہ وڳي ٽي منٽ آءِ-ايس-ٽي آھي، تہ ايل-اي ۾ ڪھڙو منٽ آھي. مون کي وضاحت ڪرڻي پئي تہ ٽائيم زون عام طور تي پوري ڪلاڪن جي حساب سان ڪم ڪن ٿا، جيتوڻيڪ نيپال اسٽينڊرڊ ٽائيم وانگر ڪجھ عجيب استثنا آھن جيڪو جي-ايم-ٽي پلس پنج چاليھ آھي. ڇا توھان تصور ڪري سگھو ٿا تہ ڪيترو مونجھارو ٿيندو جيڪڏھن ھر ڪو اھڙي صحيح، غير معياري حسابن تي ڪم ڪري؟ گڏجاڻيون ھر قسم جي عجيب وقتن تي شروع ٿينديون!"}
{"unnormalised": "مون کي کيس ڏينھن جي روشني جي بچت واري وقت بابت پڻ ياد ڏيارڻو پيو. ھو سڀ ڄڻ، \"ڏينھن جي روشني...ھاڻي ڇا؟\" مون سمجھايو تہ آمريڪا جو گھڻو حصو DST ڏسي ٿو، جنھن جو مطلب آھي اونهاري ۾ ھڪ ڪلاڪ اڳتي وڌڻ. ھن مڪمل طور تي سندس ذھن اڏائي ڇڏيو. ھن چيو، \"تہ، وقت اصل ۾...بدلجي ٿو؟\" مان تقريبن سندس مٿي ۾ گيئر گھمندي ڏسي سگھان پئي، ان ذھن گھمائيندڙ تصور کي سمجھڻ جي ڪوشش ڪري رھيو ھو.", "normalised": "مون کي ھن کي ڏينھن جي روشني جي بچت واري وقت جي باري ۾ ياد ڏيارڻو پيو. ھو سڄو ائين ھو، \"ڏينھن جي روشني... ھاڻي ڇا؟\" مون وضاحت ڪئي تہ آمريڪا جو گھڻو حصو ڊي-ايس-ٽي جو مشاهدو ڪري ٿو، جنھن جو مطلب آھي اونهاري ۾ ھڪ ڪلاڪ اڳتي وڌڻ. ان مڪمل طور تي ھن جو دماغ ڦاڙي ڇڏيو. ھن چيو، \"سو، وقت اصل ۾... تبديل ٿئي ٿو؟\" مون کي لڳ ڀڳ ائين پئي ڏٺو ڄڻ ھن جي دماغ ۾ گيئرس گرائنڊ ڪري رھيا آھن، ھن ذھن کي موڙيندڙ تصور کي پروسيس ڪرڻ جي ڪوشش ڪري رھيا آھن."}
{"unnormalised": "آخرڪار، گھڻي سمجھائڻ ۽ ڪجھ مددگار ويب سائيٽن کان پوءِ، راجو کي بنيادي ڳالھيون سمجھ ۾ اچي ويون لڳي رھيون ھيون. ھن وقت جي فرق کي پاڻ ڳڻڻ جي (ڪوشش) بہ ڪئي. ھو تقريبن 3 ڪلاڪن کان پري ھو، پر ھي، گھٽ ۾ گھٽ ھن ڪوشش تہ ڪئي! مون کيس چيو تہ رڳو ھڪ ٽائيم زون ڪنورٽر استعمال ڪر ۽ منھنجو مٿو نہ کاءِ.", "normalised": "آخرڪار، گھڻي وضاحت ۽ ڪجھ مددگار ويب سائيٽن کان پوءِ، راجو کي بنيادي ڳالھيون سمجھ ۾ اچي ويون. ھن خود بہ وقت جو فرق ڳڻڻ جي ڪوشش ڪئي (ڪئي). ھو ٽن ڪلاڪن جي فرق سان بند ھو، پر ھي، گھٽ ۾ گھٽ ھن ڪوشش تہ ڪئي! مون ھن کي چيو تہ رڳو ٽائيم زون ڪنورٽر استعمال ڪر ۽ مون کي سر درد ڏيڻ بند ڪر."}
{"unnormalised": "ايمانداري سان، پوري ڳالھ ٻولھ اھڙي لڳي رھي ھئي ڄڻ اسان کي اسڪول ۾ اھڙا بيھودي رياضي جا مسئلا ملندا ھئا. \"جيڪڏھن ھڪ ٽرين ڪولڪتا کان 2 PM IST تي روانہ ٿئي ٿي ۽ اولھ طرف 60 ڪلوميٽر في ڪلاڪ جي رفتار سان سفر ڪري ٿي، تہ اھو لاس اينجلس ۾ ڪيترو وقت پھچندي، ٽائيم زون جي تبديلين ۽ ڏينھن جي روشني جي بچت کي مدنظر رکندي؟\" منھنجو دماغ اڃا تائين ان کان درد ڪري رھيو آھي. اميد اٿم تہ ھن جو سفر سٺو گذري!", "normalised": "ايمانداري سان، سڄي گفتگو انھن بي بنياد رياضي جي مسئلن مان ھڪ جھڙي محسوس ٿي، جيڪي اسان کي اسڪول ۾ ملندا ھئا. \"جيڪڏھن ھڪ ٽرين ڪلڪتا کان ٻہ وڳي پي-ايم آءِ-ايس-ٽي تي نڪري ٿي ۽ ساٺ ڪلوميٽر في ڪلاڪ جي رفتار سان اولھ طرف سفر ڪري ٿي، تہ اھا لاس اينجلس ڪھڙي وقت پھچندي، ٽائيم زون ۾ تبديلين ۽ ڏينھن جي روشني جي بچت کي نظر ۾ رکندي؟\" منھنجو دماغ اڃا تائين ان مان درد ڪري رھيو آھي. اميد آھي تہ ھن جو سفر سٺو ھوندو!"}
