{"unnormalised": "একটি যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট টেকসলিউশনস প্রাইভেট লিমিটেডের পক্ষে রায় দিয়েছে, যা তাদের এআই-চালিত অ্যালগরিদম সম্পর্কিত পেটেন্ট লঙ্ঘনের অভিযোগে ইনোভেটনাউ কর্পোরেশনের বিরুদ্ধে ছিল। পেটেন্ট আইনের ১০৪ ধারার অধীনে দায়ের করা মামলাটি ইনোভেটনাউ কর্তৃক টেকসলিউশনসের পেটেন্ট করা প্রযুক্তি নকল করার অভিযোগের উপর ভিত্তি করে তৈরি হয়েছিল। 17/07/2024 তারিখে দেওয়া রায়ে টেকসলিউশনসকে ৫ কোটি টাকা ক্ষতিপূরণ দেওয়ার নির্দেশ দেওয়া হয়েছে।", "normalised": "এক যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট টেক সলিউশনস প্রাইভেট লিমিটেডের পক্ষে রায় দিয়েছে, যেখানে তাদের এ-আই চালিত অ্যালগরিদম সম্পর্কিত পেটেন্ট লঙ্ঘনের অভিযোগে ইনোভেট নাউ কর্পোরেশনের বিরুদ্ধে মামলা করা হয়েছিল। পেটেন্টস আইনের একশ চার নম্বর ধারার অধীনে দায়ের করা এই মামলাটি ইনোভেট নাউ কর্তৃক টেক সলিউশনসের পেটেন্ট করা প্রযুক্তি নকল করার অভিযোগের উপর ভিত্তি করে তৈরি হয়েছিল। দুই হাজার চব্বিশ সালের সতেরোই জুলাই দেওয়া রায়ে টেক সলিউশনসকে পাঁচ কোটি রুপি ক্ষতিপূরণ দেওয়ার নির্দেশ দেওয়া হয়েছে।"}
{"unnormalised": "টেকসলিউশনসের প্রতিনিধিত্বকারী অ্যাডভোকেট মেহরা বলেছেন, \"এটি ভারতে উদ্ভাবনের জন্য একটি বড় জয়। এটি একটি স্পষ্ট বার্তা দেয় যে বুদ্ধিবৃত্তিক সম্পত্তি অধিকার সুরক্ষিত থাকবে।\" তবে ইনোভেটনাউ এই সিদ্ধান্তের বিরুদ্ধে সুপ্রিম কোর্টে আপিল করার পরিকল্পনা করছে। তাদের আইনজীবী, অ্যাডভোকেট শর্মা যুক্তি দিয়েছেন যে অ্যালগরিদমগুলি যথেষ্ট আলাদা ছিল এবং হাইকোর্টের রায় ত্রুটিপূর্ণ ছিল। আপিল করার জন্য তাদের কাছে 07/08/2024 পর্যন্ত সময় আছে।", "normalised": "টেক সলিউশনসের প্রতিনিধিত্বকারী অ্যাডভোকেট মেহরা বলেন, \"এটি ভারতের উদ্ভাবনের জন্য একটি বড় জয়। এটি একটি স্পষ্ট বার্তা দেয় যে মেধা সম্পত্তি অধিকার রক্ষা করা হবে।\" তবে ইনোভেট নাউ এই রায়ের বিরুদ্ধে সুপ্রিম কোর্টে আপিল করার পরিকল্পনা করছে। তাদের আইনজীবী, অ্যাডভোকেট শর্মা যুক্তি দেখিয়েছেন যে অ্যালগরিদমগুলি যথেষ্ট আলাদা ছিল এবং হাইকোর্টের রায় ত্রুটিপূর্ণ ছিল। আপিল করার জন্য তাদের কাছে দুই হাজার চব্বিশ সালের সাতই আগস্ট পর্যন্ত সময় আছে।"}
{"unnormalised": "এই মামলাটি প্রযুক্তি খাতে বুদ্ধিবৃত্তিক সম্পত্তি সুরক্ষার ক্রমবর্ধমান গুরুত্বের উপর আলোকপাত করে, বিশেষ করে ভারতে স্টার্টআপ এবং প্রযুক্তি কোম্পানির সংখ্যা বৃদ্ধির সাথে সাথে। বিশেষজ্ঞরা মনে করেন যে এই রায় ভবিষ্যতের আইপি মামলা মোকদ্দমাকে প্রভাবিত করবে এবং কোম্পানিগুলোকে তাদের উদ্ভাবন রক্ষায় আরও বেশি বিনিয়োগ করতে উৎসাহিত করবে। এই রায় ইতিমধ্যে বিভিন্ন অনলাইন ফোরামে আলোচনার জন্ম দিয়েছে, যেখানে অনেক আইন পেশাজীবী একই ধরনের প্রেক্ষাপটে আইপিসি ধারা ৪২০-এর প্রভাব বিশ্লেষণ করছেন।", "normalised": "এই মামলাটি প্রযুক্তি খাতে মেধা সম্পত্তি সুরক্ষার ক্রমবর্ধমান গুরুত্বের উপর আলোকপাত করে, বিশেষ করে ভারতে স্টার্টআপ এবং প্রযুক্তি কোম্পানির সংখ্যা বৃদ্ধির সাথে সাথে। বিশেষজ্ঞরা মনে করছেন যে এই রায় ভবিষ্যতের আই-পি মামলা মোকদ্দমাকে প্রভাবিত করবে এবং কোম্পানিগুলোকে তাদের উদ্ভাবন রক্ষার জন্য আরও বেশি বিনিয়োগ করতে উৎসাহিত করবে। এই রায় ইতিমধ্যেই বিভিন্ন অনলাইন ফোরামে আলোচনার জন্ম দিয়েছে, যেখানে অনেক আইন বিশেষজ্ঞ একই ধরনের প্রেক্ষাপটে আই-পি-সি-র চারশ কুড়ি ধারাটির প্রভাব বিশ্লেষণ করছেন।"}
