{"unnormalised": "একটি যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট ২০/০৭/২০২৪ তারিখে টেক সলিউশনস প্রাইভেট লিমিটেডের অনুকূলে ইনোভেট অ্যাপস লিমিটেডের বিরুদ্ধে একটি কপিরাইট লঙ্ঘনের মামলায় রায় দিয়েছে। কপিরাইট আইন, ১৯৫৭-এর অধীনে দায়ের করা এই মামলাটি ইনোভেট অ্যাপস কর্তৃক টেক সলিউশনসের মালিকানাধীন সফটওয়্যার কোডের অননুমোদিত প্রতিলিপিকে কেন্দ্র করে আবর্তিত হয়েছে। বিচারপতি শর্মা কোডটির মধ্যে মিলগুলি উল্লেখ করেছেন, প্রায় অভিন্ন ক্রমগুলির নির্দিষ্ট দৃষ্টান্তের উদ্ধৃতি দিয়েছেন, যার ফলে এই রায় হয় যে ইনোভেট অ্যাপস প্রকৃতপক্ষে আইনের ধারা ৫১ লঙ্ঘন করেছে।", "normalised": "এক যুগান্তকারী রায়ে, দিল্লি হাইকোর্ট বিশ জুলাই দুই হাজার চব্বিশ তারিখে টেক সলিউশনস প্রাইভেট লিমিটেড-এর অনুকূলে ইনোভেট অ্যাপস লিমিটেড-এর বিরুদ্ধে একটি কপিরাইট লঙ্ঘনের মামলায় রায় দিয়েছে। কপিরাইট আইন, এক হাজার নয়শত সাতান্ন-এর অধীনে দায়ের করা মামলাটি ইনোভেট অ্যাপস কর্তৃক টেক সলিউশনস-এর মালিকানাধীন সফ্টওয়্যার কোডের অননুমোদিত প্রতিলিপি তৈরি করাকে কেন্দ্র করে আবর্তিত হয়েছিল। বিচারপতি শর্মা কোডটির মধ্যে মিল উল্লেখ করেছেন, প্রায় অভিন্ন ক্রমগুলির নির্দিষ্ট দৃষ্টান্ত উল্লেখ করে এই রায় দিয়েছেন যে ইনোভেট অ্যাপস প্রকৃতপক্ষে আইনের ধারা একান্ন লঙ্ঘন করেছে।"}
{"unnormalised": "আইনি লড়াই, যা ১৫/০৩/২০২৩ তারিখে শুরু হয়েছিল, ভারতের ক্রমবর্ধমান প্রযুক্তি শিল্পে মেধা সম্পত্তি সুরক্ষার ক্রমবর্ধমান গুরুত্বের উপর আলোকপাত করে। টেক সলিউশনসের প্রতিনিধিত্বকারী অ্যাডভোকেট মেহরা যুক্তি দিয়েছিলেন যে লঙ্ঘনের কারণে যথেষ্ট আর্থিক ক্ষতি হয়েছে, যা আনুমানিক ৫০,০০,০০০ টাকা। আদালতের আদেশে ইনোভেট অ্যাপসকে লঙ্ঘনকারী কোডের সমস্ত ব্যবহার বন্ধ করার নির্দেশ দেওয়া হয়েছে এবং টেক সলিউশনসকে ক্ষতিপূরণ দেওয়ার কথা বলা হয়েছে।", "normalised": "আইনি লড়াই, যা পনেরোই মার্চ দুই হাজার তেইশে শুরু হয়েছিল, ভারতের ক্রমবর্ধমান প্রযুক্তি শিল্পে মেধা সম্পত্তি সুরক্ষার ক্রমবর্ধমান গুরুত্ব তুলে ধরেছে। টেক সলিউশনস-এর প্রতিনিধিত্বকারী অ্যাডভোকেট মেহরা যুক্তি দিয়েছিলেন যে লঙ্ঘনের কারণে উল্লেখযোগ্য আর্থিক ক্ষতি হয়েছে, যা প্রায় পাঁচ মিলিয়ন রুপি। আদালতের আদেশে ইনোভেট অ্যাপসকে লঙ্ঘনকারী কোডের সমস্ত ব্যবহার বন্ধ করার নির্দেশ দেওয়া হয়েছে এবং টেক সলিউশনসকে ক্ষতিপূরণ দেওয়ার কথা বলা হয়েছে।"}
{"unnormalised": "এই মামলাটি কোম্পানিগুলোর জন্য মেধা সম্পত্তি আইনকে সম্মান করার একটি গুরুত্বপূর্ণ অনুস্মারক হিসেবে কাজ করে। একটি কপিরাইট সাহিত্যিক, নাট্য, সঙ্গীত এবং অন্যান্য কিছু বুদ্ধিবৃত্তিক কাজ সহ লেখকের মৌলিক কাজগুলিকে রক্ষা করতে পারে। আদালত বিশেষভাবে উল্লেখ করেছে যে আদেশটি মেনে চলতে ব্যর্থ হলে দেওয়ানি কার্যবিধি আইনের ৩৯ ধারা বিধি ২এ-এর অধীনে আরও জরিমানা হবে, যার ফলে কারাদণ্ড বা সম্পত্তি বাজেয়াপ্ত হতে পারে। যারা আরও তথ্য জানতে চান তাদের জন্য মামলার নম্বর হল CS(COMM) ১২৩/২০২৩।", "normalised": "এই মামলাটি কোম্পানিগুলির জন্য মেধা সম্পত্তি আইনকে সম্মান করার একটি গুরুত্বপূর্ণ অনুস্মারক হিসাবে কাজ করে। একটি কপিরাইট সাহিত্যিক, নাট্য, সঙ্গীত এবং অন্যান্য কিছু বুদ্ধিবৃত্তিক কাজ সহ লেখকের মৌলিক কাজগুলিকে রক্ষা করতে পারে। আদালত বিশেষভাবে উল্লেখ করেছে যে আদেশটি মেনে চলতে ব্যর্থ হলে দেওয়ানি কার্যবিধির আদেশের ঊনচল্লিশ বিধি দুই এ-এর অধীনে আরও জরিমানা হতে পারে, যার ফলে কারাদণ্ড বা সম্পত্তি বাজেয়াপ্ত করা হতে পারে। যারা আরও তথ্য পেতে চান তাদের জন্য মামলার নম্বর হল সি-এস (সি-ও-এম-এম) এক দুই তিন ডিভাইডেড বাই দুই হাজার তেইশ।"}
