{"unnormalised": "কেউ ভারতে বুদ্ধিবৃত্তিক সম্পত্তি (আইপি) আইন সম্পর্কে জানতে চেয়েছিল, তাই আমি সংক্ষেপে বলছি। আইপি আইন মূলত আপনার সৃষ্টিগুলিকে রক্ষা করে, যেমন উদ্ভাবন, ডিজাইন, সাহিত্যিক ও শৈল্পিক কাজ এবং বাণিজ্যে ব্যবহৃত প্রতীক/নাম। প্রধানত ৪ প্রকার আছে: পেটেন্ট, যা উদ্ভাবনকে রক্ষা করে; ট্রেডমার্ক, যা ব্র্যান্ডের নাম ও লোগো রক্ষা করে (যেমন টাটা বা রিলায়েন্স); কপিরাইট, যা মৌলিক গ্রন্থস্বত্ব যেমন বই ও চলচ্চিত্রকে রক্ষা করে; এবং ডিজাইন, যা কোনো জিনিসের অলঙ্করণ বা নান্দনিক দিককে রক্ষা করে।", "normalised": "ভারতে মেধা সম্পত্তি (আই-পি) আইন সম্পর্কে কেউ জানতে চেয়েছিল, তাই আমি সংক্ষেপে বলছি। আই-পি আইন মূলত আপনার সৃষ্টিগুলিকে রক্ষা করে, যেমন উদ্ভাবন, নকশা, সাহিত্যিক ও শৈল্পিক কাজ এবং বাণিজ্যে ব্যবহৃত প্রতীক বা নাম। প্রধানত চারটি প্রকার রয়েছে: পেটেন্ট, যা উদ্ভাবনকে রক্ষা করে; ট্রেডমার্ক, যা ব্র্যান্ডের নাম এবং লোগোকে রক্ষা করে (যেমন টাটা বা রিলায়েন্স); কপিরাইট, যা বই এবং সিনেমার মতো মৌলিক লেখার কাজকে রক্ষা করে; এবং ডিজাইন, যা কোনো জিনিসের অলঙ্করণ বা নান্দনিক দিককে রক্ষা করে।"}
{"unnormalised": "ভারতীয় আইনি কাঠামো বেশ শক্তিশালী। পেটেন্টের জন্য, আপনার কাছে আছে পেটেন্টস অ্যাক্ট, ১৯৭০ (সংশোধিত)। ট্রেডমার্ক পরিচালিত হয় ট্রেড মার্কস অ্যাক্ট, ১৯৯৯ দ্বারা। কপিরাইট কপিরাইট অ্যাক্ট, ১৯৫৭ এর অধীনে আসে। এবং ডিজাইন অ্যাক্ট, ২০০০ ডিজাইনকে রক্ষা করে। আইপি সুরক্ষার জন্য আবেদন করার ক্ষেত্রে সাধারণত প্রাসঙ্গিক আইপি অফিসে (যেমন ভারতীয় পেটেন্ট অফিস) একটি আবেদন জমা দেওয়া এবং একটি পরীক্ষা প্রক্রিয়ার মধ্য দিয়ে যাওয়া জড়িত। খরচ পরিবর্তিত হতে পারে, পৃথক পেটেন্ট আবেদনের জন্য ৫০০০ টাকা থেকে শুরু করে ট্রেডমার্কের জন্য ১০,০০০+ টাকা পর্যন্ত, পণ্যের/পরিষেবার শ্রেণীর উপর নির্ভর করে।", "normalised": "ভারতীয় আইনি কাঠামো খুবই শক্তিশালী। পেটেন্টের জন্য, আপনার কাছে পেটেন্ট আইন, এক হাজার নয়শ সত্তর (সংশোধিত) রয়েছে। ট্রেডমার্কগুলি ট্রেড মার্কস অ্যাক্ট, এক হাজার নয়শ নিরানব্বই দ্বারা পরিচালিত হয়। কপিরাইট কপিরাইট আইন, এক হাজার নয়শ সাতান্ন-এর অধীনে আসে। এবং ডিজাইন আইন, দুই হাজার ডিজাইনকে রক্ষা করে। আই-পি সুরক্ষার জন্য আবেদন করার জন্য সাধারণত প্রাসঙ্গিক আই-পি অফিসে (যেমন ভারতীয় পেটেন্ট অফিস) একটি আবেদন জমা দিতে হয় এবং একটি পরীক্ষা প্রক্রিয়ার মধ্য দিয়ে যেতে হয়। খরচ পরিবর্তিত হতে পারে, ব্যক্তিগত পেটেন্ট আবেদনের জন্য পাঁচ হাজার টাকা থেকে শুরু করে ট্রেডমার্কের জন্য দশ হাজার টাকার বেশি, পণ্য বা পরিষেবার শ্রেণীর উপর নির্ভর করে।"}
{"unnormalised": "এটি কেন গুরুত্বপূর্ণ? কারণ, আইপি সুরক্ষা অন্যকে আপনার কাজ থেকে অন্যায়ভাবে লাভবান হতে বাধা দেয়। এটি আপনাকে একটি নির্দিষ্ট সময়ের জন্য (যেমন, পেটেন্টের জন্য ২০ বছর) একচেটিয়া অধিকার দেয় যাতে আপনি আপনার উদ্ভাবন বা ব্র্যান্ডকে বাণিজ্যিকীকরণ করতে পারেন। উদাহরণস্বরূপ, আপনি যদি একটি নতুন ওষুধের ফর্মুলা তৈরি করে থাকেন তবে একটি পেটেন্ট অন্য কোম্পানিকে আপনার অনুমতি ছাড়া এটি তৈরি ও বিক্রি করতে বাধা দেয়। আইপি অধিকার লাইসেন্স করা বা বিক্রি করা যেতে পারে, যা মূল্যবান রাজস্ব তৈরি করে। আপনার যদি সুরক্ষার জন্য কোনো নির্দিষ্ট উদ্ভাবন থাকে তবে অ্যাডভোকেট শর্মা বা আইপি বিশেষজ্ঞ অন্য কোনো আইনজীবীর সাথে পরামর্শ করতে ভুলবেন না!", "normalised": "এটি কেন গুরুত্বপূর্ণ? কারণ, আই-পি সুরক্ষা অন্যদের আপনার কাজ থেকে অন্যায়ভাবে লাভবান হওয়া থেকে বিরত করে। এটি আপনাকে একটি নির্দিষ্ট সময়ের জন্য (উদাহরণস্বরূপ, পেটেন্টের জন্য বিশ বছর) একচেটিয়া অধিকার দেয় যাতে আপনি আপনার উদ্ভাবন বা ব্র্যান্ডকে বাণিজ্যিকভাবে ব্যবহার করতে পারেন। উদাহরণস্বরূপ, আপনি যদি কোনও নতুন ওষুধের ফর্মুলা তৈরি করে থাকেন তবে একটি পেটেন্ট অন্য কোম্পানিকে আপনার অনুমতি ছাড়া এটি তৈরি এবং বিক্রি করতে বাধা দেয়। আই-পি অধিকার লাইসেন্স বা বিক্রি করা যেতে পারে, যা মূল্যবান রাজস্ব প্রবাহ তৈরি করে। আপনার যদি রক্ষা করার মতো কোনো নির্দিষ্ট উদ্ভাবন থাকে তবে আই-পি বিশেষজ্ঞ আইনজীবী শর্মা বা অন্য কোনো আইনজীবীর সঙ্গে পরামর্শ করতে ভুলবেন না!"}
