{"unnormalised": "ممبئی کس پوش علاقے باندرہ منز جائیدادن ہنٛد قیمت چھِ بڑھی گٔیمت، یتھ کین رپورٹن اشارہ دوان ز پچھلے سہ مایس منز اوسطن ۱۵٪ زیادتی گٔیمت۔ لنکنگ روڈس نزدیك اَکھ ۲BHK فلیٹ اوس ہِیون ۵ کروڑ رۄپیہ کھوتہٕ زیادہ قیمت حٲصل کران، یتھ کین حالِیَک سروے منز اصلی جائیداد فرم پروپ ٹریکن ظٲہر کٔرمُت۔ جائیداد ڈیلر چھِ وۄنِتھ ز غیر ملکی سرمایی تہٕ بالی ووڈ سلیبرٹین کِس طرفہ زیادٕ مانگہ سٟتۍ چھِ یہِ تیزی گٔژھان۔", "normalised": "ممبئی کس پوش علاقے باندرہ منز ملکن ہیند قیمت چھِ بڑِ گئمژ، خبرو حساب چھِ معلوم گژھان زن گزشتہ سہ ماہی منز اوسطا پندرہ فیصد اضافہ اوس ۔ لنکنگ روڈ کس نزدی کُنہ دو بی-ایچ-کے فلیٹ کی قیمت چھِ اب روپیہ پانژھ کروڑن ہندِس اتھاو ژھکان، رئیل اسٹیٹ فرم پروپ ٹریکن حٲلیہ سروے منز ظٲہر کوُر۔ ملکن ہنز خرید و فروخت کرنہ وول چھِ ونان زن این-آر-آئی سرمایہ کاری تہٕ بالی ووڈ اداکارن طرفہ زیادٕ طلبس سٟتؠ یہ اُچھال اوُمت۔"}
{"unnormalised": "انوٕج شرما، اَکھ مقامی بروکر، وُچھ ز پالی ہل منز اَکھ ۳BHK اپارٹمنٹ حالِیَک ۱۲.۵ کروڑ رۄپیہ قیمتس پؠٹھ وِکیو گٔیو۔ ظٲہرا طور، اَکھ مَشہوٗر اداکٲر، یُسُن ناو وُنہٕ نہٕ سکہ عزت خٲطرٕ، تم کر یہِ ڈیل حٲصل۔ پَتھِم مالِکَن اوس یہِ جائیداد صرف تریَن وَریَن ہیو وُونِتھ ۸ کروڑ رۄپیَن پؠٹھ، یَتھ کِنس منز تمِس تھوڑِس وَقتَس منز اچھا فَٲیدٕ حٲصل گٔیو۔", "normalised": "انوُج شرما، یس کیٚن مقٲمی دلال، اوُس ونان زن پالی ہل منز کُنہ ترے بی-ایچ-کے اپارٹمنٹ حال ہی منز باگڑ روپیہ بارہ عشاریہ پانژھ کروڑن منز فروخت گوٗ۔ ظاہر گژھن پؠٹھ یتی کُنہ مشہوٗر اداکار، یس کیٚن ناو حفاظت خاطر زَہارِتھ نٔہ ہیکہٕ کَرِتھ، ٲس یہ سودٕ پکٲرِتھ۔ پِتِمت مالکن آس یہِ ملک صرف ترے ؤریِہ مقٲم کِن روپیہ أٹھ کروڑن منز خریدٕ گَمت، یہی وجہ سٟتؠ تھوڑس وِقتس منز یہ باگڑ نفع آو حٲصل کرنہ۔"}
{"unnormalised": "سرکاری اعداد و شمار مطابق، مہاراشٹرس منز سٹیمپ ڈیوٹی ہُنٛد وصولیابی ۲۰٪ وٲری وٲری بڑھی، یُس مزید اشارہ دوان ز اصلی جائیداد سیکٹر منز ترقی گٔژھان۔ تھانہ تہٕ نوی ممبئی کسِن علاقن منز چھُ پائیدار ترقی گٔژھان، یتھ کِنس منز ۱BHK اپارٹمنٹَس منز تقریبن ۸٪ قیمت بڑھی۔ یہِ ترقی نوجوان پیشہ وَر کارکنَن کِس طرفہ آی ٹی تہٕ مالی شعبہِ منز کام کرانن سٟتۍ بڑھی۔", "normalised": "حکومتی اعداد و شمار مطابق، مہاراشٹر منز سٹامپ ڈیوٹی اکٹھا کرنک عمل ویٚیہ فیصد بڑ گو، یِمَن رئیل اسٹیٹ سیکٹرس منز اچھال ہونُک اشارہ تہِ دِیوَن چھِ۔ تھانہ تہٕ نوی ممبئی جے سے علاقہ چھِ تہِ مسلسل ترقی کران، یتھ کُنہ یکے بی-ایچ-کے اپارٹمنٹ کی قیمت ہشت فیصد بڑ گژھنیک اُمید چھِ۔ یہ ترقی نوجوان پیشہ ورن ہنز وجہ سٟتؠ ممکن گئژھ یِمَن آئی-ٹی تہٕ مالی شعبو منز کٲم کران چھِ۔"}
{"unnormalised": "مگر کُنہ ماہرین چھِ امکانی بۄبُل خِلٲف تنبیہٕ کران۔ تم چھِ یِہندِس حقیقتس طرف اشارہ کران ز سود کس شرح چھِ وُٹھان تہٕ affordability انڈیکس چھُ کَم گَئمت۔ ایچ ڈی ایف سی سکیوریٹیز پؠٹھ اَکھ رپورٹ سُجا دوان ز اگرچھی مانگ اوس فی الحال مضبوط، یہِ شاید زیٛادٕ وَقتَس تام پائیدار نہٕ گَژھِ اگر معاشی حالات خراب گژھِ۔", "normalised": "مگر، کُنہ ماہرین احتیاط برتنُک مشورہ دِوان چھِ زن ممکنہ بلبلہ پیدا گژھنک امکان چھُ۔ یِم چھِ یتھ حقیقتس طرف اشارہ کران زن شرح سود بڑِ گئژھ چھِ تہٕ برداشت کرنک اشاریہ کم گوٚ۔ ایچ-ڈی-ایف-سی سیکیورٹیز یکے رپورٹ مطابق اگرچیہ طلب حالے مضبوط چھِ، یہے زیادٕ دیرہ تٲیم تک قٲئم نٔہ تِتھ رہٲے اگر مالی حالات خراب گٲیے۔"}
{"unnormalised": "رینٹل ییلڈز تہِ چھِ دِکھاون دلچسپ رجحانات۔ اگرچہ جنوبی ممبئی ہنٛد رہائشی کرایہِ زیٛادٕ روٗد، لیکن BKC کسِن علاقن منز تجارتی جائیدادن منز چھُ تھوڈی درستگی گٔژھان۔ یَتھ کین وڈے کارپوریشن چھِ اطلاعاً پننہٕ دفتری جاگہِ کَم کران، یِم ہائبرڈ کاروٲری ماڈلن اختیار کران، یُس مالِکن خٲطرٕ کرایہٕ آمدنی پؠٹھ اثر انداز چھُ گژھان۔", "normalised": "کرایہ دارین ہیند پیداوار تہِ دلچسپ رحجان دِکھاوَن چھِ۔ یتھ جنوبی ممبئی منز رہٲئشی مکانن ہیند کرایہ زیادٕ روزان چھُ، بی-کے-سی جے سے علاقہ منز تجٲرتی ملکو منز کمی دِکھاوَن چھِ۔ کئنس بڑین کارپوریشنن چھِ دفتری جگہن ہنز مقدار کم کران، تِم چھِ مخلوط کٲم کرنک طریقہٕ اختیار کران، یمہٕ کرایہ دارن ہنز آمدنی متاثر چھِ کران۔"}
{"unnormalised": "دریں اثنا، اصلی جائیداد ڈیولپر چھِ ترقی سٟتۍ فٲیدٕ حٲصل کَرن خٲطرٕ نوے منصوبے شروٗع کران۔ گوڈریج پراپرٹیزَن حالِیَک اعلان کٔرمُت کیمبور منز اَکھ عیش و آرام والا رہائشی کمپلیکس یَتھ کِنس منز قیمت ۳ کروڑ رۄپیَن پؠٹھ شروٗع گژھان۔ یَتھ منصوبس منز چھِ اَکھ سویمنگ پول، جمنازیم تہٕ 24/7 سیکورٹی میسر۔ بکنگ چھُ توٲمس ہیو جاری تہٕ جواب اوس حوصلہ افزا، تیم چھِ دَعوہٕ کران۔", "normalised": "یمن درمیان، رئیل اسٹیٹ ڈیولپرز اچھال کِس فائدٕ اُٹھاونہ خٲطرٕ تازہ پروجیکٹ لانچ چھِ کران۔ گودریج پراپرٹیزن حال ہی منز چیمبور منز عالی شان رہٲئشی کمپلیکس اعلان کٔر یتھکی قیمت ترے کروڑ روپیہ سٟتؠ شُروع گژھہٕ چھِ۔ یِم پروجیکٹس چھِ سہولیت فراہَم کران جے سے سویمنگ پوُل، جمنازیم تہٕ چوبیس گھنٹہ سات دن سیکورٹی۔ بکنگ گئمژ شُروع، تہٕ رد عمل اوس کافی حوصلہ افزائی کرن وول، یِم چھِ دعویٰ کران۔"}
{"unnormalised": "اصلی جائیداد مارکیٹ چھِ اصلی رولر کوسٹر، بھائی! خریدوُن ییلٕہ ویچھن چھُ اچھا وَقت یہِ چھُ توحٲرِس خطرے کھاوُن تہٕ مالی اہدافن پؠٹھ منحصر۔ مگر اَکھ چیز چھُ پکی- مارکیٹ چھُ زبردست، تہٕ ہر کسَس چھُ کٲم حٲصل کَرنُک۔ جائیداد قیمت چھُ چیئ وٲری تَرجیحِی موضوع روٗدٲریوُن پؠٹھ بحث ہُونٛد۔", "normalised": "رئیل اسٹیٹ مارکیٹ اصل منز ایک رولر کوسٹر چھُ، بھائی! خواہ یہ خریدنہ خاطرہ یٲ وچھنہ خاطرہ وقت بہتر چھُ یہ چھُ توہند خطرٕ مول لونہ کی صلاحیت تہٕ مالی مقصدن متعلق ۔ لیکن یک چیز یقینن سٟتؠ یُن زاننہ ز مارکیٹ زبردست چھُ تہٕ ہرکس چاہان چھُ یِمِچ حصہٕ حٲصل کرنٕ۔ ملکن کی قیمت چھِ مسلسل چائے وقتس دوران بحث کرنک ایک خاص موضوٗع گژھان۔"}
