```json
{
  "unnormalised": "بنك الاحتياطي الهندي يفاجئ الجميع! خمن ماذا؟ تقدم البنوك الآن قروضًا بأسعار فائدة منخفضة للغاية، قد تعتقد أنها خطأ مطبعي! أعلن بنك ICICI للتو عن قروض شخصية تبدأ من 6.99٪ سنويًا فقط. هل تصدق ذلك؟ هذا أرخص من شاي سائق عربة الريكاشة الخاصة بي!",
  "normalised": "بنك R-B-I يفاجئ الجميع! خمن ماذا؟ تقدم البنوك الآن قروضًا بأسعار فائدة منخفضة للغاية، قد تعتقد أنها خطأ مطبعي! أعلن بنك I-C-I-C-I للتو عن قروض شخصية تبدأ من ستة فاصلة تسعة تسعة بالمائة سنويًا فقط. هل تصدق ذلك؟ هذا أرخص من شاي سائق عربة الريكاشة الخاصة بي!",
  "raw": "مساعد: {\n  \"unnormalised\": \"بنك الاحتياطي الهندي يفاجئ الجميع! خمن ماذا؟ تقدم البنوك الآن قروضًا بأسعار فائدة منخفضة للغاية، قد تعتقد أنها خطأ مطبعي! أعلن بنك ICICI للتو عن قروض شخصية تبدأ من 6.99٪ سنويًا فقط. هل تصدق ذلك؟ هذا أرخص من شاي سائق عربة الريكاشة الخاصة بي!\",\n  \"normalised\": \"بنك R-B-I يفاجئ الجميع! خمن ماذا؟ تقدم البنوك الآن قروضًا بأسعار فائدة منخفضة للغاية، قد تعتقد أنها خطأ مطبعي! أعلن بنك I-C-I-C-I للتو عن قروض شخصية تبدأ من ستة فاصلة تسعة تسعة بالمائة سنويًا فقط. هل تصدق ذلك؟ هذا أرخص من شاي سائق عربة الريكاشة الخاصة بي!\",\n  \"text\": \"RBI surprises everyone! Guess what? Banks are now offering loans with interest rates so low, you might think it's a typo! ICICI Bank just announced personal loans starting at a mere 6.99% p.a. Can you believe it? That’s cheaper than my auto-rickshaw driver’s chai!\"\n}"
}
```
```json
{
  "unnormalised": "بالحديث عن عربات الريكاشة، حتى تمويلها انخفض إلى 7.5% سخيفة من HDFC. على ما يبدو، يتوقعون من الجميع شراء واحدة... أو ربما مجرد تمويلها للمتعة. إنها أرخص من القهوة الفاخرة التي تشتريها كل صباح، وتكلف حوالي 250 روبية!",
  "normalised": "بالحديث عن عربات الريكاشة، حتى تمويلها انخفض إلى سبعة فاصلة خمسة بالمئة سخيفة من H-D-F-C. على ما يبدو، يتوقعون من الجميع شراء واحدة... أو ربما مجرد تمويلها للمتعة. إنها أرخص من القهوة الفاخرة التي تشتريها كل صباح، وتكلف حوالي مئتين وخمسين روبية!",
  "raw": "بالحديث عن عربات الريكاشة، حتى تمويلها انخفض إلى 7.5% سخيفة من HDFC. على ما يبدو، يتوقعون من الجميع شراء واحدة... أو ربما مجرد تمويلها للمتعة. إنها أرخص من القهوة الفاخرة التي تشتريها كل صباح، وتكلف حوالي 250 روبية!"
}
```
```json
{
  "unnormalised": "ولكن النكتة علينا، أليس كذلك؟ سنأخذ هذه القروض، ونشتري ذلك السكوتر الذي كنا نصبو إليه (80,000 روبية، أي شخص؟)، ثم نقضي العقد القادم في سدادها. ولكن مهلا، على الأقل سيكون لدينا سكوتر! وربما، مجرد ربما، ثقب أصغر قليلا في حسابنا المصرفي مما كان متوقعا. يشاع أن SBI تستعد لقرض خاص \"كسول\" بسعر ثابت قدره 7٪، ولكن اششش... إنه سر!",
  "normalised": "ولكن النكتة علينا، أليس كذلك؟ سنأخذ هذه القروض، ونشتري ذلك السكوتر الذي كنا نصبو إليه (ثمانين ألف روبية، أي شخص؟)، ثم نقضي العقد القادم في سدادها. ولكن مهلا، على الأقل سيكون لدينا سكوتر! وربما، مجرد ربما، ثقب أصغر قليلا في حسابنا المصرفي مما كان متوقعا. يشاع أن S-B-I تستعد لقرض خاص \"كسول\" بسعر ثابت قدره سبعة بالمئة، ولكن اششش... إنه سر!",
  "raw": "ولكن النكتة علينا، أليس كذلك؟ سنأخذ هذه القروض، ونشتري ذلك السكوتر الذي كنا نصبو إليه (80,000 روبية، أي شخص؟)، ثم نقضي العقد القادم في سدادها. ولكن مهلا، على الأقل سيكون لدينا سكوتر! وربما، مجرد ربما، ثقب أصغر قليلا في حسابنا المصرفي مما كان متوقعا. يشاع أن SBI تستعد لقرض خاص \"كسول\" بسعر ثابت قدره 7٪، ولكن اششش... إنه سر!"
}
```
```json
{
  "unnormalised": "وماذا عن السداد؟ حسنًا، دعنا نقول فقط أنك قد تحتاج إلى آلة حاسبة بحجم طبق العشاء. حسابات أقساط شهرية متساوية لقرض بقيمة 10 روبية لكح بفائدة 6.99% لمدة 10 سنوات؟ لن أحاول حتى. يبدأ دماغي في أداء رقصة البانغرا بمجرد التفكير في الأمر. فليتصل أحد بخان سير للمساعدة، ربما.",
  "normalised": "وماذا عن السداد؟ حسنًا، دعنا نقول فقط أنك قد تحتاج إلى آلة حاسبة بحجم طبق العشاء. حسابات الدفعات الشهرية المتساوية لقرض بقيمة عشرة روبية لكح بفائدة ستة فاصلة تسعة وتسعين بالمائة لمدة عشر سنوات؟ لن أحاول حتى. يبدأ دماغي في أداء رقصة البانغرا بمجرد التفكير في الأمر. فليتصل أحد بخان سير للمساعدة، ربما.",
  "raw": "وماذا عن السداد؟ حسنًا، دعنا نقول فقط أنك قد تحتاج إلى آلة حاسبة بحجم طبق العشاء. حسابات أقساط شهرية متساوية لقرض بقيمة 10 روبية لكح بفائدة 6.99% لمدة 10 سنوات؟ لن أحاول حتى. يبدأ دماغي في أداء رقصة البانغرا بمجرد التفكير في الأمر. فليتصل أحد بخان سير للمساعدة، ربما."
}
```
```json
{
  "unnormalised": "المحللون يحكون رؤوسهم. هل البنوك مليئة بالنقود؟ هل هذه خطة كبرى لجعلنا جميعًا مدينين؟ أو ربما كان لديهم تخفيض على أسعار الفائدة؟ مهما كان السبب، استعد لارتفاع طلبات القروض. هل تتذكر ذلك المنزل الذي كنت تفكر في شرائه؟ قد يكون هذا هو الوقت المناسب! لا تزال الأسعار باهظة عند 2 كرور روبية ولكن مهلا، الفائدة منخفضة!",
  "normalised": "المحللون يحكون رؤوسهم. هل البنوك مليئة بالنقود؟ هل هذه خطة كبرى لجعلنا جميعًا مدينين؟ أو ربما كان لديهم تخفيض على أسعار الفائدة؟ مهما كان السبب، استعد لارتفاع طلبات القروض. هل تتذكر ذلك المنزل الذي كنت تفكر في شرائه؟ قد يكون هذا هو الوقت المناسب! لا تزال الأسعار باهظة عند روبيات اثنين كرور ولكن مهلا، الفائدة منخفضة!",
  "raw": "المحللون يحكون رؤوسهم. هل البنوك مليئة بالنقود؟ هل هذه خطة كبرى لجعلنا جميعًا مدينين؟ أو ربما كان لديهم تخفيض على أسعار الفائدة؟ مهما كان السبب، استعد لارتفاع طلبات القروض. هل تتذكر ذلك المنزل الذي كنت تفكر في شرائه؟ قد يكون هذا هو الوقت المناسب! لا تزال الأسعار باهظة عند 2 كرور روبية ولكن مهلا، الفائدة منخفضة!"
}
```
```json
{
  "unnormalised": "ولكن بجدية، اقرأ التفاصيل الدقيقة. ربما هناك رسوم خفية، ورسوم معالجة، وبنود تقول إنه يمكنهم استعادة روحك إذا فاتك سداد دفعة. كل هذه العلامات النجمية الصغيرة في اتفاقية القرض؟ هذه هي الأماكن التي يختبئ فيها الفكاهة الحقيقية.",
  "normalised": "ولكن بجدية، اقرأ التفاصيل الدقيقة. ربما هناك رسوم خفية، ورسوم معالجة، وبنود تقول إنه يمكنهم استعادة روحك إذا فاتك سداد دفعة. كل هذه العلامات النجمية الصغيرة في اتفاقية القرض؟ هذه هي الأماكن التي يختبئ فيها الفكاهة الحقيقية.",
  "raw": "ولكن بجدية، اقرأ التفاصيل الدقيقة. ربما هناك رسوم خفية، ورسوم معالجة، وبنود تقول إنه يمكنهم استعادة روحك إذا فاتك سداد دفعة. كل هذه العلامات النجمية الصغيرة في اتفاقية القرض؟ هذه هي الأماكن التي يختبئ فيها الفكاهة الحقيقية."
}
```
```json
{
  "unnormalised": "في أخبار أخرى، جاري شارما جي حصل على قرض بقيمة 5 لاخ روبية. وهو يخطط لاستخدامه للاستثمار في... انتظروا... العملات المشفرة! أعتقد أن شخصًا ما لم يحصل على مذكرة بشأن تقلبات السوق. هل يجب أن أخبره؟ لا، أين المتعة في ذلك؟ إلى جانب ذلك، ربما سيصبح غنيًا بسرعة، ويمكنني اقتراض بعض المال منه! قرض على قرض، ما رأيك في هذه الفكرة المجنونة؟",
  "normalised": "في أخبار أخرى، جاري شارما جي حصل على قرض بقيمة خمسة لاخ روبية. وهو يخطط لاستخدامه للاستثمار في... انتظروا... العملات المشفرة! أعتقد أن شخصًا ما لم يحصل على مذكرة بشأن تقلبات السوق. هل يجب أن أخبره؟ لا، أين المتعة في ذلك؟ إلى جانب ذلك، ربما سيصبح غنيًا بسرعة، ويمكنني اقتراض بعض المال منه! قرض على قرض، ما رأيك في هذه الفكرة المجنونة؟",
  "raw": "في أخبار أخرى، جاري شارما جي حصل على قرض بقيمة 5 لاخ روبية. وهو يخطط لاستخدامه للاستثمار في... انتظروا... العملات المشفرة! أعتقد أن شخصًا ما لم يحصل على مذكرة بشأن تقلبات السوق. هل يجب أن أخبره؟ لا، أين المتعة في ذلك؟ إلى جانب ذلك، ربما سيصبح غنيًا بسرعة، ويمكنني اقتراض بعض المال منه! قرض على قرض، ما رأيك في هذه الفكرة المجنونة؟"
}
```
