```json
{
  "unnormalised": "رفع بنك الاحتياطي الهندي مؤخرًا سعر إعادة الشراء بنسبة 0.25٪، وتقول البنوك الآن إنها \"ستدرس\" زيادة أسعار الفائدة على القروض. فكر! وكأن لدينا خيارًا؟ كما لو كنا نختار بين بانير بالزبدة ماسالا ودال مخاني لتناول العشاء! إن مدفوعاتي الشهرية تسبب لي بالفعل خفقانًا في القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لا يزيد بنسبة 0.25٪، هذا بالتأكيد. ربما يجب أن أبدأ فقط في دفعها بأموال لعبة مونوبولي. أسمع أن ذلك يرتفع بشكل أسرع من استثماراتي على أي حال!",
  "normalised": "رفع بنك الاحتياطي الهندي مؤخرًا سعر إعادة الشراء بنسبة صفر فاصلة اثنين خمسة بالمائة، وتقول البنوك الآن إنها \"ستدرس\" زيادة أسعار الفائدة على القروض. فكر! وكأن لدينا خيارًا؟ كما لو كنا نختار بين بانير بالزبدة ماسالا ودال مخاني لتناول العشاء! إن مدفوعاتي الشهرية تسبب لي بالفعل خفقانًا في القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لا يزيد بنسبة صفر فاصلة اثنين خمسة بالمائة، هذا بالتأكيد. ربما يجب أن أبدأ فقط في دفعها بأموال لعبة مونوبولي. أسمع أن ذلك يرتفع بشكل أسرع من استثماراتي على أي حال!",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"رفع بنك الاحتياطي الهندي مؤخرًا سعر إعادة الشراء بنسبة 0.25٪، وتقول البنوك الآن إنها \\\"ستدرس\\\" زيادة أسعار الفائدة على القروض. فكر! وكأن لدينا خيارًا؟ كما لو كنا نختار بين بانير بالزبدة ماسالا ودال مخاني لتناول العشاء! إن مدفوعاتي الشهرية تسبب لي بالفعل خفقانًا في القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لا يزيد بنسبة 0.25٪، هذا بالتأكيد. ربما يجب أن أبدأ فقط في دفعها بأموال لعبة مونوبولي. أسمع أن ذلك يرتفع بشكل أسرع من استثماراتي على أي حال!\",\n  \"normalised\": \"رفع بنك الاحتياطي الهندي مؤخرًا سعر إعادة الشراء بنسبة صفر فاصلة اثنين خمسة بالمائة، وتقول البنوك الآن إنها \\\"ستدرس\\\" زيادة أسعار الفائدة على القروض. فكر! وكأن لدينا خيارًا؟ كما لو كنا نختار بين بانير بالزبدة ماسالا ودال مخاني لتناول العشاء! إن مدفوعاتي الشهرية تسبب لي بالفعل خفقانًا في القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لا يزيد بنسبة صفر فاصلة اثنين خمسة بالمائة، هذا بالتأكيد. ربما يجب أن أبدأ فقط في دفعها بأموال لعبة مونوبولي. أسمع أن ذلك يرتفع بشكل أسرع من استثماراتي على أي حال!\",\n  \"raw\": \"رفع بنك الاحتياطي الهندي مؤخرًا سعر إعادة الشراء بنسبة 0.25٪، وتقول البنوك الآن إنها \\\"ستدرس\\\" زيادة أسعار الفائدة على القروض. فكر! وكأن لدينا خيارًا؟ كما لو كنا نختار بين بانير بالزبدة ماسالا ودال مخاني لتناول العشاء! إن مدفوعاتي الشهرية تسبب لي بالفعل خفقانًا في القلب، والآن يريدون إضافة المزيد من الضغط؟ راتبي لا يزيد بنسبة 0.25٪، هذا بالتأكيد. ربما يجب أن أبدأ فقط في دفعها بأموال لعبة مونوبولي. أسمع أن ذلك يرتفع بشكل أسرع من استثماراتي على أي حال!\"\n}\n```"
}
```
```json
{
  "unnormalised": "الشهر الماضي، قيل لي أن القسط الشهري لقرض منزلي سيصل إلى 23,500₹/شهر. في ذلك الوقت، كنت مثل، \"حسنًا، هذا رائع. يمكنني تدبر ذلك، على ما أعتقد\". الآن، مع ارتفاع الأسعار، أنظر إلى شيء أقرب إلى 24,000₹+. وهو أساسًا تشاي كا خرشة، أليس كذلك؟ فقط 500 روبية أخرى! المشكلة الوحيدة هي، أنني أشرب حوالي 3 أكواب في اليوم الواحد بسعر 10₹ لكل منها! لذلك، أعتقد أنني سأقلل من الشاي إذن... لا يوجد فرصة!",
  "normalised": "الشهر الماضي، قيل لي أن القسط الشهري لقرض منزلي سيصل إلى روبية ثلاثة وعشرون ألف وخمسمائة ₹ لكل شهر. في ذلك الوقت، كنت مثل، \"حسنًا، هذا رائع. يمكنني تدبر ذلك، على ما أعتقد\". الآن، مع ارتفاع الأسعار، أنظر إلى شيء أقرب إلى روبية أربعة وعشرون ألف زائد. وهو أساسًا تشاي كا خرشة، أليس كذلك؟ فقط خمسمائة روبية أخرى! المشكلة الوحيدة هي، أنني أشرب حوالي ثلاثة أكواب في اليوم الواحد بسعر روبية عشرة ₹ لكل منها! لذلك، أعتقد أنني سأقلل من الشاي إذن... لا يوجد فرصة!",
  "raw": "الشهر الماضي، قيل لي أن القسط الشهري لقرض منزلي سيصل إلى 23,500₹/شهر. في ذلك الوقت، كنت مثل، \"حسنًا، هذا رائع. يمكنني تدبر ذلك، على ما أعتقد\". الآن، مع ارتفاع الأسعار، أنظر إلى شيء أقرب إلى 24,000₹+. وهو أساسًا تشاي كا خرشة، أليس كذلك؟ فقط 500 روبية أخرى! المشكلة الوحيدة هي، أنني أشرب حوالي 3 أكواب في اليوم الواحد بسعر 10₹ لكل منها! لذلك، أعتقد أنني سأقلل من الشاي إذن... لا يوجد فرصة!"
}
```
```json
{
  "unnormalised": "وماذا عن قروض السيارات؟ لا تدعني أبدأ حتى! صديقي، Rakesh، أخذ قرضًا لسيارته \"الخيالية\" Maruti Suzuki. إنه الآن يحسب عدد الساعات التي يحتاجها للعمل في وظيفته في مجال تكنولوجيا المعلومات (بسعر 500 روبية/الساعة بعد الضريبة) فقط لتغطية الفائدة المتزايدة! لقد مزح بشأن تأجير السيارة ككشك شاي متنقل لتعويض التكلفة! بصراحة، بهذا المعدل، قد تكون هذه خطة عمل قابلة للتطبيق.",
  "normalised": "وماذا عن قروض السيارات؟ لا تدعني أبدأ حتى! صديقي، Rakesh، أخذ قرضًا لسيارته \"الخيالية\" Maruti Suzuki. إنه الآن يحسب عدد الساعات التي يحتاجها للعمل في وظيفته في مجال تكنولوجيا المعلومات (بسعر خمسمائة روبية في الساعة بعد الضريبة) فقط لتغطية الفائدة المتزايدة! لقد مزح بشأن تأجير السيارة ككشك شاي متنقل لتعويض التكلفة! بصراحة، بهذا المعدل، قد تكون هذه خطة عمل قابلة للتطبيق.",
  "raw": "وماذا عن قروض السيارات؟ لا تدعني أبدأ حتى! صديقي، Rakesh، أخذ قرضًا لسيارته \"الخيالية\" Maruti Suzuki. إنه الآن يحسب عدد الساعات التي يحتاجها للعمل في وظيفته في مجال تكنولوجيا المعلومات (بسعر 500 روبية/الساعة بعد الضريبة) فقط لتغطية الفائدة المتزايدة! لقد مزح بشأن تأجير السيارة ككشك شاي متنقل لتعويض التكلفة! بصراحة، بهذا المعدل، قد تكون هذه خطة عمل قابلة للتطبيق."
}
```
```json
{
  "unnormalised": "يقول الخبراء أن هذا سيساعد في كبح التضخم. بالتأكيد، ربما. ولكنه يكبح أيضًا قدرتي على تناول أي شيء آخر غير ماجي للأشهر الستة القادمة. أفكر في إنشاء مجموعة دعم للمتضررين من EMI. يمكننا جميعًا أن نبكي معًا ونتشارك النصائح حول كيفية البقاء على قيد الحياة بميزانية قدرها 100 روبية في اليوم. ستعقد الاجتماعات كل ثلاثاء في تمام الساعة 7 مساءً، الموقع: شرفتي (لأنني لا أستطيع تحمل تكلفة الذهاب إلى أي مكان آخر).",
  "normalised": "يقول الخبراء أن هذا سيساعد في كبح التضخم. بالتأكيد، ربما. ولكنه يكبح أيضًا قدرتي على تناول أي شيء آخر غير ماجي للأشهر الستة القادمة. أفكر في إنشاء مجموعة دعم للمتضررين من E-M-I. يمكننا جميعًا أن نبكي معًا ونتشارك النصائح حول كيفية البقاء على قيد الحياة بميزانية قدرها مائة روبية في اليوم. ستعقد الاجتماعات كل ثلاثاء في تمام الساعة 7 مساءً، الموقع: شرفتي (لأنني لا أستطيع تحمل تكلفة الذهاب إلى أي مكان آخر).",
  "raw": "يقول الخبراء أن هذا سيساعد في كبح التضخم. بالتأكيد، ربما. ولكنه يكبح أيضًا قدرتي على تناول أي شيء آخر غير ماجي للأشهر الستة القادمة. أفكر في إنشاء مجموعة دعم للمتضررين من EMI. يمكننا جميعًا أن نبكي معًا ونتشارك النصائح حول كيفية البقاء على قيد الحياة بميزانية قدرها 100 روبية في اليوم. ستعقد الاجتماعات كل ثلاثاء في تمام الساعة 7 مساءً، الموقع: شرفتي (لأنني لا أستطيع تحمل تكلفة الذهاب إلى أي مكان آخر)."
}
```
```json
{
  "unnormalised": "على الجانب المشرق، ربما هذا سيجبرني أخيرًا على تعلم كيف أعيش مثل سادھو. كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل الطعام سيكون مجانيًا، ولن أقلق بشأن الأقساط الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ 15 لاکھ روبية هندية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا.",
  "normalised": "على الجانب المشرق، ربما هذا سيجبرني أخيرًا على تعلم كيف أعيش مثل سادھو. كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل الطعام سيكون مجانيًا، ولن أقلق بشأن الأقساط الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ خمسة عشر لاکھ روبية هندية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا.",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"على الجانب المشرق، ربما هذا سيجبرني أخيرًا على تعلم كيف أعيش مثل سادھو. كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل الطعام سيكون مجانيًا، ولن أقلق بشأن الأقساط الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ 15 لاکھ روبية هندية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا.\",\n  \"normalised\": \"على الجانب المشرق، ربما هذا سيجبرني أخيرًا على تعلم كيف أعيش مثل سادھو. كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل الطعام سيكون مجانيًا، ولن أقلق بشأن الأقساط الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ خمسة عشر لاکھ روبية هندية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا.\",\n  \"raw\": \"على الجانب المشرق، ربما هذا سيجبرني أخيرًا على تعلم كيف أعيش مثل سادھو. كل هذا التأمل والانفصال عن الممتلكات الدنيوية يبدو جيدًا جدًا الآن. على الأقل الطعام سيكون مجانيًا، ولن أقلق بشأن الأقساط الشهرية بعد الآن! سأحتاج فقط إلى معرفة كيفية تحويل قرضي المستحق البالغ ₹15 لاکھ روبية هندية إلى نقاط كارما جيدة. أتمنى لي حظا سعيدا.\"\n}"
}
```
