```json
{
  "unnormalised": "حسنًا، أنا في ورطة رسميًا. أحتاج إلى بعض النصائح الجادة (وربما خبير مالي يصادف أنه ساحر أيضًا).",
  "normalised": "حسنًا، أنا في ورطة رسميًا. أحتاج إلى بعض النصائح الجادة وربما خبير مالي يصادف أنه ساحر أيضًا.",
  "raw": "حسنًا، أنا في ورطة رسميًا. أحتاج إلى بعض النصائح الجادة (وربما خبير مالي يصادف أنه ساحر أيضًا)."
}
```
```json
{
  "unnormalised": "أخذت قرضًا شخصيًا من بنك HDFC العام الماضي، 5,00,000 روبية على وجه الدقة، \"للاستثمار\" في شركة ابن عمي الناشئة 'المضمونة' (اتضح أنها طريقة مضمونة لخسارة كل أموالك). معدل الفائدة هو، مثل، 12.5% سنويًا والذي بدا معقولاً في ذلك الوقت. الآن؟ الآن تطارد أحلامي. أقسم أنني أستطيع سماع مدفوعات أقساط التأمين الشهري وهي تهمس \"لن تكون حراً أبدًا\" في الساعة 3:00 صباحًا.",
  "normalised": "أخذت قرضًا شخصيًا من بنك H-D-F-C العام الماضي، خمس مئة ألف روبية على وجه الدقة، \"للاستثمار\" في شركة ابن عمي الناشئة 'المضمونة' (اتضح أنها طريقة مضمونة لخسارة كل أموالك). معدل الفائدة هو، مثل، اثني عشر فاصلة خمسة بالمائة سنويًا والذي بدا معقولاً في ذلك الوقت. الآن؟ الآن تطارد أحلامي. أقسم أنني أستطيع سماع مدفوعات E-M-I وهي تهمس \"لن تكون حراً أبدًا\" في الساعة ثلاثة A-M.",
  "raw": "أخذت قرضًا شخصيًا من بنك HDFC العام الماضي، 5,00,000 روبية على وجه الدقة، \"للاستثمار\" في شركة ابن عمي الناشئة 'المضمونة' (اتضح أنها طريقة مضمونة لخسارة كل أموالك). معدل الفائدة هو، مثل، 12.5% سنويًا والذي بدا معقولاً في ذلك الوقت. الآن؟ الآن تطارد أحلامي. أقسم أنني أستطيع سماع مدفوعات أقساط التأمين الشهري وهي تهمس \"لن تكون حراً أبدًا\" في الساعة 3:00 صباحًا."
}
```
```json
{
  "unnormalised": "إن جدول السداد كابوس. من المفترض أن أدفع روبية 10,735 كل شهر لمدة 5 سنوات، هل تصدق ذلك؟ هذا يشبه دفع اشتراك مدى الحياة في البؤس. أفكر جدياً في تغيير اسمي والانتقال إلى أروناتشال براديش. لا إنترنت، ولا بيانات بنكية، ولا تذكيرات. أنا والياك فقط.",
  "normalised": "إن جدول السداد كابوس. من المفترض أن أدفع روبية عشرة آلاف وسبعمائة وخمسة وثلاثين كل شهر لمدة 5 سنوات، هل تصدق ذلك؟ هذا يشبه دفع اشتراك مدى الحياة في البؤس. أفكر جدياً في تغيير اسمي والانتقال إلى أروناتشال براديش. لا إنترنت، ولا بيانات بنكية، ولا تذكيرات. أنا والياك فقط.",
  "raw": "إن جدول السداد كابوس. من المفترض أن أدفع روبية 10,735 كل شهر لمدة 5 سنوات، هل تصدق ذلك؟ هذا يشبه دفع اشتراك مدى الحياة في البؤس. أفكر جدياً في تغيير اسمي والانتقال إلى أروناتشال براديش. لا إنترنت، ولا بيانات بنكية، ولا تذكيرات. أنا والياك فقط."
}
```
```json
{
  "unnormalised": "راتبي بالكاد يغطي الأساسيات. الشاي يعتبر ترفًا في الوقت الحالي. حاولت أن أشرح لمالك العقار أنني أستثمر تقنيًا في الاقتصاد الهندي (عن طريق سداد القرض)، لكنه لم يقتنع بذلك. إنه يريد إيجاره البالغ 15,000 روبية هندية بحلول الخامس من كل شهر، بدون أعذار. خياراتي تتضاءل أسرع من سوق الأسهم خلال عملية احتيال.",
  "normalised": "راتبي بالكاد يغطي الأساسيات. الشاي يعتبر ترفًا في الوقت الحالي. حاولت أن أشرح لمالك العقار أنني أستثمر تقنيًا في الاقتصاد الهندي عن طريق سداد القرض، لكنه لم يقتنع بذلك. إنه يريد إيجاره البالغ خمسة عشر ألف روبية بحلول الخامس من كل شهر، بدون أعذار. خياراتي تتضاءل أسرع من سوق الأسهم خلال عملية احتيال.",
  "raw": "راتبي بالكاد يغطي الأساسيات. الشاي يعتبر ترفًا في الوقت الحالي. حاولت أن أشرح لمالك العقار أنني أستثمر تقنيًا في الاقتصاد الهندي (عن طريق سداد القرض)، لكنه لم يقتنع بذلك. إنه يريد إيجاره البالغ 15,000 روبية هندية بحلول الخامس من كل شهر، بدون أعذار. خياراتي تتضاءل أسرع من سوق الأسهم خلال عملية احتيال.\n\n{\n  \"unnormalised\": \"راتبي بالكاد يغطي الأساسيات. الشاي يعتبر ترفًا في الوقت الحالي. حاولت أن أشرح لمالك العقار أنني أستثمر تقنيًا في الاقتصاد الهندي (عن طريق سداد القرض)، لكنه لم يقتنع بذلك. إنه يريد إيجاره البالغ 15,000 روبية هندية بحلول الخامس من كل شهر، بدون أعذار. خياراتي تتضاءل أسرع من سوق الأسهم خلال عملية احتيال.\",\n  \"normalised\": \"راتبي بالكاد يغطي الأساسيات. الشاي يعتبر ترفًا في الوقت الحالي. حاولت أن أشرح لمالك العقار أنني أستثمر تقنيًا في الاقتصاد الهندي عن طريق سداد القرض، لكنه لم يقتنع بذلك. إنه يريد إيجاره البالغ خمسة عشر ألف روبية بحلول الخامس من كل شهر، بدون أعذار. خياراتي تتضاءل أسرع من سوق الأسهم خلال عملية احتيال.\",\n  \"raw\": \"راتبي بالكاد يغطي الأساسيات. الشاي يعتبر ترفًا في الوقت الحالي. حاولت أن أشرح لمالك العقار أنني أستثمر تقنيًا في الاقتصاد الهندي (عن طريق سداد القرض)، لكنه لم يقتنع بذلك. إنه يريد إيجاره البالغ 15,000 روبية هندية بحلول الخامس من كل شهر، بدون أعذار. خياراتي تتضاءل أسرع من سوق الأسهم خلال عملية احتيال.\"\n}"
}
```
```json
{
  "unnormalised": "هل لدى أي شخص أي طرق شرعية (وقانونية) لتقديم مدفوعات القروض مسبقًا دون بيع الكلية؟ لقد فكرت في إنشاء OnlyFans للمشاكل المالية، لكنني أشك في أن أي شخص يريد رؤية جداولي وبياناتي وإشعارات المتأخرات. ربما حملة تمويل جماعي؟ \"ساعدوا روحًا مسكينة على الهروب من براثن بنك HDFC!\" منفتح على الاقتراحات. أرسلوا المساعدة (وربما بعض الشاي).",
  "normalised": "هل لدى أي شخص أي طرق شرعية وقانونية لتقديم مدفوعات القروض مسبقًا دون بيع الكلية؟ لقد فكرت في إنشاء OnlyFans للمشاكل المالية، لكنني أشك في أن أي شخص يريد رؤية جداولي وبياناتي وإشعارات المتأخرات. ربما حملة تمويل جماعي؟ \"ساعدوا روحًا مسكينة على الهروب من براثن بنك H-D-F-C!\" منفتح على الاقتراحات. أرسلوا المساعدة وربما بعض الشاي.",
  "raw": "هل لدى أي شخص أي طرق شرعية (وقانونية) لتقديم مدفوعات القروض مسبقًا دون بيع الكلية؟ لقد فكرت في إنشاء OnlyFans للمشاكل المالية، لكنني أشك في أن أي شخص يريد رؤية جداولي وبياناتي وإشعارات المتأخرات. ربما حملة تمويل جماعي؟ \"ساعدوا روحًا مسكينة على الهروب من براثن بنك HDFC!\" منفتح على الاقتراحات. أرسلوا المساعدة (وربما بعض الشاي).\n\n{\n  \"unnormalised\": \"هل لدى أي شخص أي طرق شرعية (وقانونية) لتقديم مدفوعات القروض مسبقًا دون بيع الكلية؟ لقد فكرت في إنشاء OnlyFans للمشاكل المالية، لكنني أشك في أن أي شخص يريد رؤية جداولي وبياناتي وإشعارات المتأخرات. ربما حملة تمويل جماعي؟ \\\"ساعدوا روحًا مسكينة على الهروب من براثن بنك HDFC!\\\" منفتح على الاقتراحات. أرسلوا المساعدة (وربما بعض الشاي).\",\n  \"normalised\": \"هل لدى أي شخص أي طرق شرعية وقانونية لتقديم مدفوعات القروض مسبقًا دون بيع الكلية؟ لقد فكرت في إنشاء OnlyFans للمشاكل المالية، لكنني أشك في أن أي شخص يريد رؤية جداولي وبياناتي وإشعارات المتأخرات. ربما حملة تمويل جماعي؟ \\\"ساعدوا روحًا مسكينة على الهروب من براثن بنك H-D-F-C!\\\" منفتح على الاقتراحات. أرسلوا المساعدة وربما بعض الشاي.\",\n  \"raw\": \"هل لدى أي شخص أي طرق شرعية (وقانونية) لتقديم مدفوعات القروض مسبقًا دون بيع الكلية؟ لقد فكرت في إنشاء OnlyFans للمشاكل المالية، لكنني أشك في أن أي شخص يريد رؤية جداولي وبياناتي وإشعارات المتأخرات. ربما حملة تمويل جماعي؟ \\\"ساعدوا روحًا مسكينة على الهروب من براثن بنك HDFC!\\\" منفتح على الاقتراحات. أرسلوا المساعدة (وربما بعض الشاي).\"\n}"
}
```
```json
{
  "unnormalised": "بجدية، ما هي الخيارات المتاحة لي؟ إعادة هيكلة القروض؟ تحويل الرصيد إلى بنك آخر بفائدة أقل قليلًا (حتى 0.5٪ أقل سيكون مكسبًا!)؟ أي نصيحة من شخص كان هناك، وفعل ذلك، ولم ينته به الأمر بالعيش تحت جسر يأكل المعكرونة سريعة التحضير سيكون موضع تقدير كبير. فليحفظني الرب (ونتيجة CIBIL الخاصة بي).",
  "normalised": "بجدية، ما هي الخيارات المتاحة لي؟ إعادة هيكلة القروض؟ تحويل الرصيد إلى بنك آخر بفائدة أقل قليلًا (حتى صفر فاصلة خمسة بالمئة أقل سيكون مكسبًا!)؟ أي نصيحة من شخص كان هناك، وفعل ذلك، ولم ينته به الأمر بالعيش تحت جسر يأكل المعكرونة سريعة التحضير سيكون موضع تقدير كبير. فليحفظني الرب ونتيجة C-I-B-I-L الخاصة بي.",
  "raw": "بجدية، ما هي الخيارات المتاحة لي؟ إعادة هيكلة القروض؟ تحويل الرصيد إلى بنك آخر بفائدة أقل قليلًا (حتى 0.5٪ أقل سيكون مكسبًا!)؟ أي نصيحة من شخص كان هناك، وفعل ذلك، ولم ينته به الأمر بالعيش تحت جسر يأكل المعكرونة سريعة التحضير سيكون موضع تقدير كبير. فليحفظني الرب (ونتيجة CIBIL الخاصة بي)."
}
```
