```json
{
  "unnormalised": "يا جماعة، محتاج نصيحة بخصوص وضع قرض. أخذت قرض شخصي بقيمة 5 لاخ روبية من بنك ICICI العام الماضي لحفل زفاف أختي. سعر الفائدة هو 11.5% سنوياً والقسط الشهري حوالي 10,800 روبية.",
  "normalised": "يا جماعة، محتاج نصيحة بخصوص وضع قرض. أخذت قرض شخصي بقيمة خمسة لاخ روبية من بنك I-C-I-C-I العام الماضي لحفل زفاف أختي. سعر الفائدة هو أحد عشر فاصلة خمسة بالمئة سنوياً والقسط الشهري حوالي عشرة آلاف وثمانمائة روبية.",
  "raw": "يا جماعة، محتاج نصيحة بخصوص وضع قرض. أخذت قرض شخصي بقيمة 5 لاخ روبية من بنك ICICI العام الماضي لحفل زفاف أختي. سعر الفائدة هو 11.5% سنوياً والقسط الشهري حوالي 10,800 روبية.\n\n{\n  \"unnormalised\": \"يا جماعة، محتاج نصيحة بخصوص وضع قرض. أخذت قرض شخصي بقيمة 5 لاخ روبية من بنك ICICI العام الماضي لحفل زفاف أختي. سعر الفائدة هو 11.5% سنوياً والقسط الشهري حوالي 10,800 روبية.\",\n  \"normalised\": \"يا جماعة، محتاج نصيحة بخصوص وضع قرض. أخذت قرض شخصي بقيمة خمسة لاخ روبية من بنك I-C-I-C-I العام الماضي لحفل زفاف أختي. سعر الفائدة هو أحد عشر فاصلة خمسة بالمئة سنوياً والقسط الشهري حوالي عشرة آلاف وثمانمائة روبية.\"\n}"
}
```
```json
{
  "unnormalised": "في البداية، كان كل شيء يسير على نحو سلس. كنت أدفع الأقساط الشهرية في الوقت المحدد عن طريق الخصم التلقائي. ولكن مؤخرًا، أعلنت شركتي عن تسريح العمال، ولسوء الحظ، كنت واحدًا من المتضررين. لقد كنت عاطلاً عن العمل لمدة الشهرين الماضيين وتمكنت من دفع الأقساط الشهرية عن طريق سحب من مدخراتي ولكنها استنفدت تقريبًا الآن.",
  "normalised": "في البداية، كان كل شيء يسير على نحو سلس. كنت أدفع الأقساط الشهرية في الوقت المحدد عن طريق الخصم التلقائي. ولكن مؤخرًا، أعلنت شركتي عن تسريح العمال، ولسوء الحظ، كنت واحدًا من المتضررين. لقد كنت عاطلاً عن العمل لمدة شهرين وتمكنت من دفع الأقساط الشهرية عن طريق سحب من مدخراتي ولكنها استنفدت تقريبًا الآن.",
  "raw": "في البداية، كان كل شيء يسير على نحو سلس. كنت أدفع الأقساط الشهرية في الوقت المحدد عن طريق الخصم التلقائي. ولكن مؤخرًا، أعلنت شركتي عن تسريح العمال، ولسوء الحظ، كنت واحدًا من المتضررين. لقد كنت عاطلاً عن العمل لمدة الشهرين الماضيين وتمكنت من دفع الأقساط الشهرية عن طريق سحب من مدخراتي ولكنها استنفدت تقريبًا الآن."
}
```
```json
{
  "unnormalised": "إذن هذه هي المعضلة: ما زلت بحاجة إلى دفع حوالي 4.2 روبية هندية كأصل. لقد كنت أبحث عن وظائف جديدة، لكن السوق صعب الآن. أنا أفكر في بعض الخيارات: 1) التحدث إلى البنك لإعادة هيكلة القرض، ربما تمديد المدة على الرغم من أن ذلك يعني دفع المزيد من الفوائد على المدى الطويل. 2) مطالبة أقاربي بقرض قصير الأجل بفائدة أقل. 3) تصفية بعض الاستثمارات، لكنني أفضل حقًا ألا أفعل ذلك.",
  "normalised": "إذن هذه هي المعضلة: ما زلت بحاجة إلى دفع حوالي أربعة فاصلة اثنين من اللاك من الروبيات كأصل. لقد كنت أبحث عن وظائف جديدة، لكن السوق صعب الآن. أنا أفكر في بعض الخيارات: واحد) التحدث إلى البنك لإعادة هيكلة القرض، ربما تمديد المدة على الرغم من أن ذلك يعني دفع المزيد من الفوائد على المدى الطويل. اثنان) مطالبة أقاربي بقرض قصير الأجل بفائدة أقل. ثلاثة) تصفية بعض الاستثمارات، لكنني أفضل حقًا ألا أفعل ذلك.",
  "raw": "إذن هذه هي المعضلة: ما زلت بحاجة إلى دفع حوالي 4.2 روبية هندية كأصل. لقد كنت أبحث عن وظائف جديدة، لكن السوق صعب الآن. أنا أفكر في بعض الخيارات: 1) التحدث إلى البنك لإعادة هيكلة القرض، ربما تمديد المدة على الرغم من أن ذلك يعني دفع المزيد من الفوائد على المدى الطويل. 2) مطالبة أقاربي بقرض قصير الأجل بفائدة أقل. 3) تصفية بعض الاستثمارات، لكنني أفضل حقًا ألا أفعل ذلك."
}
```
```json
{
  "unnormalised": "هل مر أحد بموقف مماثل؟ هل من نصائح حول التفاوض مع البنك؟ أو اقتراحات حول طرق بديلة لإدارة سداد هذا القرض؟",
  "normalised": "هل مر أحد بموقف مماثل؟ هل من نصائح حول التفاوض مع البنك؟ أو اقتراحات حول طرق بديلة لإدارة سداد هذا القرض؟",
  "raw": "هل مر أحد بموقف مماثل؟ هل من نصائح حول التفاوض مع البنك؟ أو اقتراحات حول طرق بديلة لإدارة سداد هذا القرض؟"
}
```
```json
{
  "unnormalised": "أقدر أي رؤى أو تجارب يمكنك مشاركتها! إنه يوترني، خاصة مع اقتراب ديوالي. يظهر بيان القرض تاريخ استحقاق 25/10/2024، وأنا قلق حقًا بشأن التخلف عن السداد. شكرا مقدما!",
  "normalised": "أقدر أي رؤى أو تجارب يمكنك مشاركتها! إنه يوترني، خاصة مع اقتراب ديوالي. يظهر بيان القرض تاريخ استحقاق الخامس والعشرين من أكتوبر ألفين وأربعة وعشرين، وأنا قلق حقًا بشأن التخلف عن السداد. شكرا مقدما!",
  "raw": "أقدر أي رؤى أو تجارب يمكنك مشاركتها! إنه يوترني، خاصة مع اقتراب ديوالي. يظهر بيان القرض تاريخ استحقاق 25/10/2024، وأنا قلق حقًا بشأن التخلف عن السداد. شكرا مقدما!"
}
```
