```json
{
  "unnormalised": "RBI ने पेटीएम पेमेंट्स बैंक पर जुर्माना लगाया",
  "normalised": "आर-बी-आई ने पेटीएम पेमेंट्स बैंक पर जुर्माना लगाया",
  "raw": "RBI ने पेटीएम पेमेंट्स बैंक पर जुर्माना लगाया"
}
```
```json
{
  "unnormalised": "भारतीय रिजर्व बैंक (आरबीआई) ने कुछ नियामक आवश्यकताओं का अनुपालन न करने पर पेटीएम पेमेंट्स बैंक लिमिटेड (पीपीबीएल) पर ₹53.9 मिलियन का मौद्रिक जुर्माना लगाया है। यह कार्रवाई, 03/10/2024 की तारीख के एक प्रेस विज्ञप्ति में घोषित की गई, पर्यवेक्षी टिप्पणियों से उपजी है जो पीपीबीएल के केवाईसी (नो योर कस्टमर) मानदंडों और एंटी-मनी लॉन्ड्रिंग (एएमएल) मानकों के अनुपालन में कमियों को उजागर करती है।",
  "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ने कुछ नियामक आवश्यकताओं का अनुपालन न करने पर पेटीएम पेमेंट्स बैंक एल-टी-डी (पी-पी-बी-एल) पर रुपये तिरपन दशमलव नौ मिलियन का मौद्रिक जुर्माना लगाया है। यह कार्रवाई, तीन अक्टूबर दो हजार चौबीस की तारीख के एक प्रेस विज्ञप्ति में घोषित की गई, पर्यवेक्षी टिप्पणियों से उपजी है जो पी-पी-बी-एल के के-वाई-सी (नो योर कस्टमर) मानदंडों और एंटी-मनी लॉन्ड्रिंग (ए-एम-एल) मानकों के अनुपालन में कमियों को उजागर करती है।",
  "raw": "भारतीय रिजर्व बैंक (आरबीआई) ने कुछ नियामक आवश्यकताओं का अनुपालन न करने पर पेटीएम पेमेंट्स बैंक लिमिटेड (पीपीबीएल) पर ₹53.9 मिलियन का मौद्रिक जुर्माना लगाया है। यह कार्रवाई, 03/10/2024 की तारीख के एक प्रेस विज्ञप्ति में घोषित की गई, पर्यवेक्षी टिप्पणियों से उपजी है जो पीपीबीएल के केवाईसी (नो योर कस्टमर) मानदंडों और एंटी-मनी लॉन्ड्रिंग (एएमएल) मानकों के अनुपालन में कमियों को उजागर करती है।"
}
```
```json
{
  "unnormalised": "सेंट्रल बैंक की जांच, जो कि एक पूरी सिस्टम ऑडिट के माध्यम से की गई, ने संकेत दिया कि पीपीबीएल 'साइबर सिक्योरिटी फ्रेमवर्क इन बैंक्स' गाइडलाइंस में उल्लिखित निर्देशों का पालन करने में विफल रहा था। आगे की जांच में सीमा पार भुगतानों से संबंधित लेनदेन निगरानी प्रक्रियाओं में चूक का पता चला। एक वरिष्ठ अधिकारी ने कहा कि जुर्माना डिजिटल भुगतान पारिस्थितिकी तंत्र के भीतर स्थिरता बनाए रखने के लिए आरबीआई की प्रतिबद्धता को दर्शाता है।",
  "normalised": "सेंट्रल बैंक की जांच, जो कि एक पूरी सिस्टम ऑडिट के माध्यम से की गई, ने संकेत दिया कि पी-पी-बी-एल 'साइबर सिक्योरिटी फ्रेमवर्क इन बैंक्स' गाइडलाइंस में उल्लिखित निर्देशों का पालन करने में विफल रहा था। आगे की जांच में सीमा पार भुगतानों से संबंधित लेनदेन निगरानी प्रक्रियाओं में चूक का पता चला। एक वरिष्ठ अधिकारी ने कहा कि जुर्माना डिजिटल भुगतान पारिस्थितिकी तंत्र के भीतर स्थिरता बनाए रखने के लिए आर-बी-आई की प्रतिबद्धता को दर्शाता है।",
  "raw": "सेंट्रल बैंक की जांच, जो कि एक पूरी सिस्टम ऑडिट के माध्यम से की गई, ने संकेत दिया कि पीपीबीएल 'साइबर सिक्योरिटी फ्रेमवर्क इन बैंक्स' गाइडलाइंस में उल्लिखित निर्देशों का पालन करने में विफल रहा था। आगे की जांच में सीमा पार भुगतानों से संबंधित लेनदेन निगरानी प्रक्रियाओं में चूक का पता चला। एक वरिष्ठ अधिकारी ने कहा कि जुर्माना डिजिटल भुगतान पारिस्थितिकी तंत्र के भीतर स्थिरता बनाए रखने के लिए आरबीआई की प्रतिबद्धता को दर्शाता है।"
}
```
```json
{
  "unnormalised": "पीपीबीएल को कारण बताओ नोटिस जारी किया गया था, जिसके जवाब में बैंक ने लिखित जवाब दिया। जवाब की समीक्षा करने और पीपीबीएल द्वारा किए गए अतिरिक्त सबमिशन पर विचार करने के बाद, आरबीआई ने निर्धारित किया कि मौद्रिक जुर्माना लगाना उचित है। आरबीआई में निहित शक्तियों का प्रयोग करते हुए बैंकिंग विनियमन अधिनियम, 1949 की धारा 47 ए (1) (सी) के साथ धारा 46 (4) (आई) के प्रावधानों के तहत जुर्माना लगाया गया है।",
  "normalised": "पी-पी-बी-एल को कारण बताओ नोटिस जारी किया गया था, जिसके जवाब में बैंक ने लिखित जवाब दिया। जवाब की समीक्षा करने और पी-पी-बी-एल द्वारा किए गए अतिरिक्त सबमिशन पर विचार करने के बाद, आर-बी-आई ने निर्धारित किया कि मौद्रिक जुर्माना लगाना उचित है। आरबीआई में निहित शक्तियों का प्रयोग करते हुए बैंकिंग विनियमन अधिनियम, एक हजार नौ सौ उनचास की धारा सैंतालीस ए (एक) (सी) के साथ धारा छियालीस (चार) (आई) के प्रावधानों के तहत जुर्माना लगाया गया है।",
  "raw": "पीपीबीएल को कारण बताओ नोटिस जारी किया गया था, जिसके जवाब में बैंक ने लिखित जवाब दिया। जवाब की समीक्षा करने और पीपीबीएल द्वारा किए गए अतिरिक्त सबमिशन पर विचार करने के बाद, आरबीआई ने निर्धारित किया कि मौद्रिक जुर्माना लगाना उचित है। आरबीआई में निहित शक्तियों का प्रयोग करते हुए बैंकिंग विनियमन अधिनियम, 1949 की धारा 47 ए (1) (सी) के साथ धारा 46 (4) (आई) के प्रावधानों के तहत जुर्माना लगाया गया है।"
}
```
```json
{
  "unnormalised": "यह ध्यान रखना महत्वपूर्ण है कि यह नियामक कार्रवाई नियामक अनुपालन में कमियों पर आधारित है और इसका उद्देश्य पीपीबीएल द्वारा अपने ग्राहकों के साथ किए गए किसी भी लेनदेन या समझौते की वैधता पर उच्चारण करना नहीं है। कई फिनटेक विश्लेषकों ने कंपनी की प्रतिष्ठा और निवेशक विश्वास पर इस तरह के दंड के दीर्घकालिक प्रभाव के बारे में चिंता व्यक्त की है। कुछ को पेटीएम के शेयर मूल्य में संभावित गिरावट की आशंका है, जो वर्तमान में रु. 850 प्रति शेयर पर कारोबार कर रहा है।",
  "normalised": "यह ध्यान रखना महत्वपूर्ण है कि यह नियामक कार्रवाई नियामक अनुपालन में कमियों पर आधारित है और इसका उद्देश्य पी-पी-बी-एल द्वारा अपने ग्राहकों के साथ किए गए किसी भी लेनदेन या समझौते की वैधता पर उच्चारण करना नहीं है। कई फिनटेक विश्लेषकों ने कंपनी की प्रतिष्ठा और निवेशक विश्वास पर इस तरह के दंड के दीर्घकालिक प्रभाव के बारे में चिंता व्यक्त की है। कुछ को पेटीएम के शेयर मूल्य में संभावित गिरावट की आशंका है, जो वर्तमान में आठ सौ पचास रुपये प्रति शेयर पर कारोबार कर रहा है।",
  "raw": "यह ध्यान रखना महत्वपूर्ण है कि यह नियामक कार्रवाई नियामक अनुपालन में कमियों पर आधारित है और इसका उद्देश्य पीपीबीएल द्वारा अपने ग्राहकों के साथ किए गए किसी भी लेनदेन या समझौते की वैधता पर उच्चारण करना नहीं है। कई फिनटेक विश्लेषकों ने कंपनी की प्रतिष्ठा और निवेशक विश्वास पर इस तरह के दंड के दीर्घकालिक प्रभाव के बारे में चिंता व्यक्त की है। कुछ को पेटीएम के शेयर मूल्य में संभावित गिरावट की आशंका है, जो वर्तमान में रु. 850 प्रति शेयर पर कारोबार कर रहा है।"
}
```
```json
{
  "unnormalised": "आरबीआई का यह कदम भारत में डिजिटल भुगतान प्लेटफार्मों पर बढ़ती नियामक जांच को रेखांकित करता है। वित्त वर्ष 27 तक डिजिटल अर्थव्यवस्था के 1 ट्रिलियन डॉलर तक पहुंचने का अनुमान है, एपेक्स बैंक से ऑनलाइन वित्तीय लेनदेन की सुरक्षा और सुरक्षा सुनिश्चित करने के लिए सख्त नियामक रुख बनाए रखने की उम्मीद है। उपभोक्ताओं को सलाह दी जाती है कि वे सावधानी बरतें और अपने पेटीएम वॉलेट और भुगतान गेटवे की सुरक्षा सुनिश्चित करें।",
  "normalised": "आर-बी-आई का यह कदम भारत में डिजिटल भुगतान प्लेटफार्मों पर बढ़ती नियामक जांच को रेखांकित करता है। वित्त वर्ष सत्ताईस तक डिजिटल अर्थव्यवस्था के एक ट्रिलियन डॉलर तक पहुंचने का अनुमान है, एपेक्स बैंक से ऑनलाइन वित्तीय लेनदेन की सुरक्षा और सुरक्षा सुनिश्चित करने के लिए सख्त नियामक रुख बनाए रखने की उम्मीद है। उपभोक्ताओं को सलाह दी जाती है कि वे सावधानी बरतें और अपने पेटीएम वॉलेट और भुगतान गेटवे की सुरक्षा सुनिश्चित करें।",
  "raw": "आरबीआई का यह कदम भारत में डिजिटल भुगतान प्लेटफार्मों पर बढ़ती नियामक जांच को रेखांकित करता है। वित्त वर्ष 27 तक डिजिटल अर्थव्यवस्था के 1 ट्रिलियन डॉलर तक पहुंचने का अनुमान है, एपेक्स बैंक से ऑनलाइन वित्तीय लेनदेन की सुरक्षा और सुरक्षा सुनिश्चित करने के लिए सख्त नियामक रुख बनाए रखने की उम्मीद है। उपभोक्ताओं को सलाह दी जाती है कि वे सावधानी बरतें और अपने पेटीएम वॉलेट और भुगतान गेटवे की सुरक्षा सुनिश्चित करें।"
}
```
