```json
{
  "unnormalised": "भारत में यू-पी-आई लेनदेन अक्टूबर '24 में एक नए उच्च स्तर पर पहुंच गया, जो कि ₹12 लाख करोड़ तक पहुंच गया! ऐसा लगता है कि हर कोई इतनी तेजी से नकदी छोड़ रहा है कि आप \"सर्वर डाउन फॉर मेंटेनेंस\" कह सकें।",
  "normalised": "भारत में यू-पी-आई लेनदेन अक्टूबर दो हजार चौबीस में एक नए उच्च स्तर पर पहुंच गया, जो कि भारी ₹12 लाख करोड़ तक पहुंच गया! ऐसा लगता है कि हर कोई इतनी तेजी से नकदी छोड़ रहा है कि आप \"सर्वर डाउन फॉर मेंटेनेंस\" कह सकें।",
  "raw": "भारत में यू-पी-आई लेनदेन अक्टूबर '24 में एक नए उच्च स्तर पर पहुंच गया, जो कि ₹12 लाख करोड़ तक पहुंच गया! ऐसा लगता है कि हर कोई इतनी तेजी से नकदी छोड़ रहा है कि आप \"सर्वर डाउन फॉर मेंटेनेंस\" कह सकें।"
}
```
```json
{
  "unnormalised": "रिपोर्ट्स बताती हैं कि Paytm, PhonePe, और Google Pay बाजार हिस्सेदारी के लिए मुकाबला कर रहे हैं, कैशबैक और इतनी आक्रामक छूट दे रहे हैं, यह व्यावहारिक रूप से वैध डकैती है (उपभोक्ता के लिए अच्छे तरीके से, निश्चित रूप से)। बैंगलोर में एक उपयोगकर्ता ने जाहिरा तौर पर ₹20 चाय पर ₹50 कैशबैक पाने में कामयाबी हासिल की। #blessed #digitalindia",
  "normalised": "रिपोर्ट्स बताती हैं कि Paytm, PhonePe, और Google Pay बाजार हिस्सेदारी के लिए मुकाबला कर रहे हैं, कैशबैक और इतनी आक्रामक छूट दे रहे हैं, यह व्यावहारिक रूप से वैध डकैती है (उपभोक्ता के लिए अच्छे तरीके से, निश्चित रूप से)। बैंगलोर में एक उपयोगकर्ता ने जाहिरा तौर पर रुपये बीस चाय पर रुपये पचास कैशबैक पाने में कामयाबी हासिल की। हैश ब्लेस्ड हैश डिजिटल इंडिया",
  "raw": "रिपोर्ट्स बताती हैं कि Paytm, PhonePe, और Google Pay बाजार हिस्सेदारी के लिए मुकाबला कर रहे हैं, कैशबैक और इतनी आक्रामक छूट दे रहे हैं, यह व्यावहारिक रूप से वैध डकैती है (उपभोक्ता के लिए अच्छे तरीके से, निश्चित रूप से)। बैंगलोर में एक उपयोगकर्ता ने जाहिरा तौर पर ₹20 चाय पर ₹50 कैशबैक पाने में कामयाबी हासिल की। #blessed #digitalindia"
}
```
```json
{
  "unnormalised": "लेकिन रुकिए, दोस्तों। जबकि संख्याएँ प्रभावशाली हैं, आइए कभी-कभार होने वाली ओटीपी दुर्घटनाओं और भयावह \"लेन-देन विफल\" स्क्रीन को न भूलें। यह एक सस्पेंस थ्रिलर की तरह है, क्या आपका भुगतान ऑटो-रिक्शा चालक के धैर्य खोने से पहले हो जाएगा? अपनी बाज़ी लगाओ!",
  "normalised": "लेकिन रुकिए, दोस्तों। जबकि संख्याएँ प्रभावशाली हैं, आइए कभी-कभार होने वाली ओ-टी-पी दुर्घटनाओं और भयावह \"लेन-देन विफल\" स्क्रीन को न भूलें। यह एक सस्पेंस थ्रिलर की तरह है, क्या आपका भुगतान ऑटो-रिक्शा चालक के धैर्य खोने से पहले हो जाएगा? अपनी बाज़ी लगाओ!",
  "raw": "लेकिन रुकिए, दोस्तों। जबकि संख्याएँ प्रभावशाली हैं, आइए कभी-कभार होने वाली ओटीपी दुर्घटनाओं और भयावह \"लेन-देन विफल\" स्क्रीन को न भूलें। यह एक सस्पेंस थ्रिलर की तरह है, क्या आपका भुगतान ऑटो-रिक्शा चालक के धैर्य खोने से पहले हो जाएगा? अपनी बाज़ी लगाओ!"
}
```
```json
{
  "unnormalised": "एक गंभीर बात पर, डिजिटल भुगतान में यह वृद्धि वित्तीय समावेशन के लिए एक जीत है। अब आपकी दादी भी UPI का उपयोग करके अपनी ऑनलाइन साड़ी खरीद के लिए भुगतान कर सकती हैं, हालाँकि वह अभी भी आपसे दोबारा जाँच करने के लिए कह सकती है कि उसने सही राशि दर्ज की है या नहीं (यह ₹2500 है, ₹25000 नहीं, दादी!)।",
  "normalised": "एक गंभीर बात पर, डिजिटल भुगतान में यह वृद्धि वित्तीय समावेशन के लिए एक जीत है। अब आपकी दादी भी यू-पी-आई का उपयोग करके अपनी ऑनलाइन साड़ी खरीद के लिए भुगतान कर सकती हैं, हालाँकि वह अभी भी आपसे दोबारा जाँच करने के लिए कह सकती है कि उसने सही राशि दर्ज की है या नहीं (यह दो हजार पाँच सौ रुपये है, पच्चीस हजार रुपये नहीं, दादी!)।",
  "raw": "एक गंभीर बात पर, डिजिटल भुगतान में यह वृद्धि वित्तीय समावेशन के लिए एक जीत है। अब आपकी दादी भी UPI का उपयोग करके अपनी ऑनलाइन साड़ी खरीद के लिए भुगतान कर सकती हैं, हालाँकि वह अभी भी आपसे दोबारा जाँच करने के लिए कह सकती है कि उसने सही राशि दर्ज की है या नहीं (यह ₹2500 है, ₹25000 नहीं, दादी!)।"
}
```
