```json
{
  "unnormalised": "तो, मैं भारत में ऑनलाइन भुगतान कैसे काम करता है, इसके बारे में बहुत सारे प्रश्न देख रहा हूँ, खासकर सभी विभिन्न ऐप्स और वेबसाइटों के साथ जो उपलब्ध हैं। यह थोड़ा भ्रमित करने वाला हो सकता है, खासकर यदि आप ई-कॉमर्स में नए हैं। चलो इसे तोड़ते हैं, मुद्रा पहलू पर ध्यान केंद्रित करते हुए।",
  "normalised": "तो, मैं भारत में ऑनलाइन भुगतान कैसे काम करता है, इसके बारे में बहुत सारे प्रश्न देख रहा हूँ, खासकर सभी विभिन्न ऐप्स और वेबसाइटों के साथ जो उपलब्ध हैं। यह थोड़ा भ्रमित करने वाला हो सकता है, खासकर यदि आप ई-कॉमर्स में नए हैं। चलो इसे तोड़ते हैं, मुद्रा पहलू पर ध्यान केंद्रित करते हुए।",
  "raw": "तो, मैं भारत में ऑनलाइन भुगतान कैसे काम करता है, इसके बारे में बहुत सारे प्रश्न देख रहा हूँ, खासकर सभी विभिन्न ऐप्स और वेबसाइटों के साथ जो उपलब्ध हैं। यह थोड़ा भ्रमित करने वाला हो सकता है, खासकर यदि आप ई-कॉमर्स में नए हैं। चलो इसे तोड़ते हैं, मुद्रा पहलू पर ध्यान केंद्रित करते हुए।"
}
```
```json
{
  "unnormalised": "सबसे पहले, भारत में लगभग सभी ऑनलाइन लेनदेन भारतीय रुपये (₹ या Rs.) का उपयोग करके किए जाते हैं। आपको टी-शर्ट के लिए ₹500 या जूतों की एक जोड़ी के लिए Rs. 2,500 के रूप में सूचीबद्ध कीमतें दिखाई देंगी। जब आप PhonePe या Google Pay जैसे ऐप के माध्यम से, या यहां तक कि UPI का उपयोग करके भुगतान कर रहे हैं, तो राशि हमेशा INR में काटी जाती है। आप कुछ अंतरराष्ट्रीय वेबसाइटों को USD (जैसे, $20) में कीमतें दिखाते हुए देख सकते हैं, लेकिन जब आप भुगतान करते हैं, तो आपका बैंक इसे वर्तमान विनिमय दर के आधार पर INR में परिवर्तित कर देगा (जैसे ₹83 प्रति $1, थोड़ा कम या ज्यादा)। आपके बैंक के रूपांतरण शुल्क के आधार पर थोड़ा अंतर हो सकता है।",
  "normalised": "सबसे पहले, भारत में लगभग सभी ऑनलाइन लेनदेन भारतीय रुपये (रुपये या आर-एस) का उपयोग करके किए जाते हैं। आपको टी-शर्ट के लिए रुपये पांच सौ या जूतों की एक जोड़ी के लिए आर-एस दो हजार, पांच सौ के रूप में सूचीबद्ध कीमतें दिखाई देंगी। जब आप PhonePe या Google Pay जैसे ऐप के माध्यम से, या यहां तक कि यू-पी-आई का उपयोग करके भुगतान कर रहे हैं, तो राशि हमेशा आई-एन-आर में काटी जाती है। आप कुछ अंतरराष्ट्रीय वेबसाइटों को यू-एस-डी (उदाहरण के लिए, डॉलर बीस) में कीमतें दिखाते हुए देख सकते हैं, लेकिन जब आप भुगतान करते हैं, तो आपका बैंक इसे वर्तमान विनिमय दर के आधार पर आई-एन-आर में परिवर्तित कर देगा (जैसे रुपये तिरासी प्रति डॉलर एक, थोड़ा कम या ज्यादा)। आपके बैंक के रूपांतरण शुल्क के आधार पर थोड़ा अंतर हो सकता है।",
  "raw": "सबसे पहले, भारत में लगभग सभी ऑनलाइन लेनदेन भारतीय रुपये (₹ या Rs.) का उपयोग करके किए जाते हैं। आपको टी-शर्ट के लिए ₹500 या जूतों की एक जोड़ी के लिए Rs. 2,500 के रूप में सूचीबद्ध कीमतें दिखाई देंगी। जब आप PhonePe या Google Pay जैसे ऐप के माध्यम से, या यहां तक कि UPI का उपयोग करके भुगतान कर रहे हैं, तो राशि हमेशा INR में काटी जाती है। आप कुछ अंतरराष्ट्रीय वेबसाइटों को USD (जैसे, $20) में कीमतें दिखाते हुए देख सकते हैं, लेकिन जब आप भुगतान करते हैं, तो आपका बैंक इसे वर्तमान विनिमय दर के आधार पर INR में परिवर्तित कर देगा (जैसे ₹83 प्रति $1, थोड़ा कम या ज्यादा)। आपके बैंक के रूपांतरण शुल्क के आधार पर थोड़ा अंतर हो सकता है।"
}
```
```json
{
  "unnormalised": "अब, भुगतान विधियों के बारे में। UPI बहुत बड़ा है। यह बहुत सुविधाजनक है क्योंकि आप सीधे अपने बैंक खाते को इन ऐप्स से लिंक कर सकते हैं और एक सिंगल क्लिक से भुगतान कर सकते हैं। फिर Paytm और Mobikwik जैसे डिजिटल वॉलेट हैं, जहाँ आप पैसे लोड करते हैं और फिर खर्च करते हैं। क्रेडिट और डेबिट कार्ड भी व्यापक रूप से स्वीकार किए जाते हैं। बहुत सी ई-कॉमर्स साइटें EMI विकल्प भी प्रदान करती हैं, जो बड़ी खरीदारी (जैसे कि 50,000 रुपये का टीवी) को छोटी मासिक किश्तों में तोड़ देती हैं। कैशबैक ऑफ़र पर नज़र रखें, खासकर दिवाली जैसे त्योहारों के दौरान! आपको ₹1000 की खरीदारी पर ₹100 कैशबैक मिल सकता है।",
  "normalised": "अब, भुगतान विधियों के बारे में। U-P-I बहुत बड़ा है। यह बहुत सुविधाजनक है क्योंकि आप सीधे अपने बैंक खाते को इन ऐप्स से लिंक कर सकते हैं और एक सिंगल क्लिक से भुगतान कर सकते हैं। फिर Paytm और Mobikwik जैसे डिजिटल वॉलेट हैं, जहाँ आप पैसे लोड करते हैं और फिर खर्च करते हैं। क्रेडिट और डेबिट कार्ड भी व्यापक रूप से स्वीकार किए जाते हैं। बहुत सी ई-कॉमर्स साइटें E-M-I विकल्प भी प्रदान करती हैं, जो बड़ी खरीदारी (जैसे कि पचास हज़ार रुपये का T-V) को छोटी मासिक किश्तों में तोड़ देती हैं। कैशबैक ऑफ़र पर नज़र रखें, खासकर दिवाली जैसे त्योहारों के दौरान! आपको एक हज़ार रुपये की खरीदारी पर एक सौ रुपये कैशबैक मिल सकता है।",
  "raw": "अब, भुगतान विधियों के बारे में। UPI बहुत बड़ा है। यह बहुत सुविधाजनक है क्योंकि आप सीधे अपने बैंक खाते को इन ऐप्स से लिंक कर सकते हैं और एक सिंगल क्लिक से भुगतान कर सकते हैं। फिर Paytm और Mobikwik जैसे डिजिटल वॉलेट हैं, जहाँ आप पैसे लोड करते हैं और फिर खर्च करते हैं। क्रेडिट और डेबिट कार्ड भी व्यापक रूप से स्वीकार किए जाते हैं। बहुत सी ई-कॉमर्स साइटें EMI विकल्प भी प्रदान करती हैं, जो बड़ी खरीदारी (जैसे कि 50,000 रुपये का टीवी) को छोटी मासिक किश्तों में तोड़ देती हैं। कैशबैक ऑफ़र पर नज़र रखें, खासकर दिवाली जैसे त्योहारों के दौरान! आपको ₹1000 की खरीदारी पर ₹100 कैशबैक मिल सकता है।"
}
```
```json
{
  "unnormalised": "एक बात याद रखने वाली है लेन-देन शुल्क। कुछ प्लेटफ़ॉर्म मामूली सुविधा शुल्क ले सकते हैं, खासकर कुछ भुगतान विधियों या छोटी रकम के लिए। यह ₹5 या ₹10 जैसा कुछ हो सकता है। तो, भुगतान की पुष्टि करने से पहले हमेशा दोबारा जांच लें।",
  "normalised": "एक बात याद रखने वाली है लेन-देन शुल्क। कुछ प्लेटफ़ॉर्म मामूली सुविधा शुल्क ले सकते हैं, खासकर कुछ भुगतान विधियों या छोटी रकम के लिए। यह रुपये पांच या रुपये दस जैसा कुछ हो सकता है। तो, भुगतान की पुष्टि करने से पहले हमेशा दोबारा जांच लें।",
  "raw": "एक बात याद रखने वाली है लेन-देन शुल्क। कुछ प्लेटफ़ॉर्म मामूली सुविधा शुल्क ले सकते हैं, खासकर कुछ भुगतान विधियों या छोटी रकम के लिए। यह ₹5 या ₹10 जैसा कुछ हो सकता है। तो, भुगतान की पुष्टि करने से पहले हमेशा दोबारा जांच लें।"
}
```
```json
{
  "unnormalised": "अंत में, हमेशा ऑनलाइन सुरक्षा के बारे में सावधान रहें। सुनिश्चित करें कि आप जिस वेबसाइट या ऐप का उपयोग कर रहे हैं वह वैध है (एड्रेस बार में पैडलॉक आइकन देखें) और कभी भी अपना ओटीपी किसी के साथ साझा न करें। हैप्पी शॉपिंग! और याद रखें, अगर कुछ सच होने के लिए बहुत अच्छा लगता है (जैसे ₹10,000 का फोन 1,000 रुपये में बेचा जा रहा है), तो यह शायद है!",
  "normalised": "अंत में, हमेशा ऑनलाइन सुरक्षा के बारे में सावधान रहें। सुनिश्चित करें कि आप जिस वेबसाइट या ऐप का उपयोग कर रहे हैं वह वैध है (एड्रेस बार में पैडलॉक आइकन देखें) और कभी भी अपना ओ-टी-पी किसी के साथ साझा न करें। हैप्पी शॉपिंग! और याद रखें, अगर कुछ सच होने के लिए बहुत अच्छा लगता है (जैसे कि दस हजार रुपये का फोन 1,000 रुपये में बेचा जा रहा है), तो यह शायद है!",
  "raw": "अंत में, हमेशा ऑनलाइन सुरक्षा के बारे में सावधान रहें। सुनिश्चित करें कि आप जिस वेबसाइट या ऐप का उपयोग कर रहे हैं वह वैध है (एड्रेस बार में पैडलॉक आइकन देखें) और कभी भी अपना ओटीपी किसी के साथ साझा न करें। हैप्पी शॉपिंग! और याद रखें, अगर कुछ सच होने के लिए बहुत अच्छा लगता है (जैसे ₹10,000 का फोन 1,000 रुपये में बेचा जा रहा है), तो यह शायद है!"
}
```
