```json
{
  "unnormalised": "ઓકે, તો તમે કદાચ વિચારી રહ્યા હશો કે આ બધી ડિજિટલ પેમેન્ટ એપ્સ આપણે આપણા પૈસાનું સંચાલન કરવાની રીતને કેવી રીતે બદલી રહી છે, ખરું ને? સારું, એક અનુભવી ખરીદનાર (અને થોડો ફાઇનાન્સ ગીક!) તરીકે, મારી પાસે કેટલાક વિચારો છે, ખાસ કરીને જ્યારે બેંકિંગ અને સારા જૂના જમાનાના રોકડ કેવી રીતે સાથે રમી રહ્યા છે. ચાલો આ દેશી ડિજિટલ વિ. સ્પર્શી ચર્ચામાં ડૂબકી લગાવીએ!",
  "normalised": "ઓકે, તો તમે કદાચ વિચારી રહ્યા હશો કે આ બધી ડિજિટલ પેમેન્ટ એપ્સ આપણે આપણા પૈસાનું સંચાલન કરવાની રીતને કેવી રીતે બદલી રહી છે, ખરું ને? સારું, એક અનુભવી ખરીદનાર (અને થોડો ફાઇનાન્સ ગીક!) તરીકે, મારી પાસે કેટલાક વિચારો છે, ખાસ કરીને જ્યારે બેંકિંગ અને સારા જૂના જમાનાના રોકડ કેવી રીતે સાથે રમી રહ્યા છે. ચાલો આ દેશી ડિજિટલ વિરુદ્ધ સ્પર્શી ચર્ચામાં ડૂબકી લગાવીએ!",
  "raw": "ઓકે, તો તમે કદાચ વિચારી રહ્યા હશો કે આ બધી ડિજિટલ પેમેન્ટ એપ્સ આપણે આપણા પૈસાનું સંચાલન કરવાની રીતને કેવી રીતે બદલી રહી છે, ખરું ને? સારું, એક અનુભવી ખરીદનાર (અને થોડો ફાઇનાન્સ ગીક!) તરીકે, મારી પાસે કેટલાક વિચારો છે, ખાસ કરીને જ્યારે બેંકિંગ અને સારા જૂના જમાનાના રોકડ કેવી રીતે સાથે રમી રહ્યા છે. ચાલો આ દેશી ડિજિટલ વિ. સ્પર્શી ચર્ચામાં ડૂબકી લગાવીએ!"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, યાદ રાખો કે એ.ટી.એમ.માંથી ₹5000 ઉપાડવાનું કેટલું મોટું કામ હતું? હવે, તમે તમારા ભાઈને સેકન્ડોમાં તેટલા રૂપિયા યુ.પી.આઈ. કરી શકો છો! PhonePe અને Google Pay જેવી એપ્લિકેશનોએ નાના વ્યવહારોને સરળ બનાવી દીધા છે. ચા વાળાને ₹10 ચૂકવવાની જરૂર છે? બામ! ઓટો-રિક્ષાવાળાને ₹80 જોઈએ છે? પૂરું થયું. આ ખૂબ જ સરળ છે, અને પ્રમાણિકપણે કહું તો, મેં ઘણા સમયથી રોકડ રકમ લીધી નથી.",
  "normalised": "સૌ પ્રથમ, યાદ રાખો કે એ.ટી.એમ.માંથી રૂપિયા પાંચ હજાર ઉપાડવાનું કેટલું મોટું કામ હતું? હવે, તમે તમારા ભાઈને સેકન્ડોમાં તેટલા રૂપિયા યુ.પી.આઈ. કરી શકો છો! PhonePe અને Google Pay જેવી એપ્લિકેશનોએ નાના વ્યવહારોને સરળ બનાવી દીધા છે. ચા વાળાને રૂપિયા દસ ચૂકવવાની જરૂર છે? બામ! ઓટો-રિક્ષાવાળાને રૂપિયા એંશી જોઈએ છે? પૂરું થયું. આ ખૂબ જ સરળ છે, અને પ્રમાણિકપણે કહું તો, મેં ઘણા સમયથી રોકડ રકમ લીધી નથી.",
  "raw": "સૌ પ્રથમ, યાદ રાખો કે એ.ટી.એમ.માંથી ₹5000 ઉપાડવાનું કેટલું મોટું કામ હતું? હવે, તમે તમારા ભાઈને સેકન્ડોમાં તેટલા રૂપિયા યુ.પી.આઈ. કરી શકો છો! PhonePe અને Google Pay જેવી એપ્લિકેશનોએ નાના વ્યવહારોને સરળ બનાવી દીધા છે. ચા વાળાને ₹10 ચૂકવવાની જરૂર છે? બામ! ઓટો-રિક્ષાવાળાને ₹80 જોઈએ છે? પૂરું થયું. આ ખૂબ જ સરળ છે, અને પ્રમાણિકપણે કહું તો, મેં ઘણા સમયથી રોકડ રકમ લીધી નથી."
}
```
```json
{
  "unnormalised": "પરંતુ, ચાલો હજી સુધી ભૌતિક ચલણને નકારી ન કાઢીએ. શેરીમાં આવેલી નાની કિરાણાની દુકાન વિશે વિચારો. જ્યારે ઘણા હવે ડિજિટલ પેમેન્ટ સ્વીકારી રહ્યા છે, ઘણા હજી પણ રોકડ રકમ પસંદ કરે છે. ઉપરાંત, સપ્તાહના અંતે બજારો વિશે શું? તે સંપૂર્ણ સાડી માટે સોદાબાજી કરવી હંમેશાં સરળ હોય છે જ્યારે તમે ₹200 ની નોટો ફ્લેશ કરી રહ્યા હોવ - કોઈક રીતે વિક્રેતા વધુ નમવાની સંભાવના ધરાવે છે, નહીં? (ફક્ત મજાક કરું છું... મોટે ભાગે!).",
  "normalised": "પરંતુ, ચાલો હજી સુધી ભૌતિક ચલણને નકારી ન કાઢીએ. શેરીમાં આવેલી નાની કિરાણાની દુકાન વિશે વિચારો. જ્યારે ઘણા હવે ડિજિટલ પેમેન્ટ સ્વીકારી રહ્યા છે, ઘણા હજી પણ રોકડ રકમ પસંદ કરે છે. ઉપરાંત, સપ્તાહના અંતે બજારો વિશે શું? તે સંપૂર્ણ સાડી માટે સોદાબાજી કરવી હંમેશાં સરળ હોય છે જ્યારે તમે રૂપિયા બસ્સોની નોટો ફ્લેશ કરી રહ્યા હોવ - કોઈક રીતે વિક્રેતા વધુ નમવાની સંભાવના ધરાવે છે, નહીં? (ફક્ત મજાક કરું છું... મોટે ભાગે!).",
  "raw": "પરંતુ, ચાલો હજી સુધી ભૌતિક ચલણને નકારી ન કાઢીએ. શેરીમાં આવેલી નાની કિરાણાની દુકાન વિશે વિચારો. જ્યારે ઘણા હવે ડિજિટલ પેમેન્ટ સ્વીકારી રહ્યા છે, ઘણા હજી પણ રોકડ રકમ પસંદ કરે છે. ઉપરાંત, સપ્તાહના અંતે બજારો વિશે શું? તે સંપૂર્ણ સાડી માટે સોદાબાજી કરવી હંમેશાં સરળ હોય છે જ્યારે તમે ₹200 ની નોટો ફ્લેશ કરી રહ્યા હોવ - કોઈક રીતે વિક્રેતા વધુ નમવાની સંભાવના ધરાવે છે, નહીં? (ફક્ત મજાક કરું છું... મોટે ભાગે!)."
}
```
```json
{
  "unnormalised": "અને વૃદ્ધ પેઢી વિશે શું? ઉદાહરણ તરીકે, મારા દાદીમા હજુ પણ એસબીઆઈમાં તેમના બચત ખાતા પર ખૂબ આધાર રાખે છે અને મહિનાની શરૂઆતમાં એક નિશ્ચિત રકમ (ધારો કે, ₹2000) ઉપાડવાનું પસંદ કરે છે. તેણીને તેના પૈસા જોવામાં અને અનુભવવામાં વધુ આરામદાયક લાગે છે. તેણીને યુપીઆઈ સમજાવવું એ ક્વોન્ટમ ફિઝિક્સ સમજાવવા જેવું છે – મજા આવે છે, પરંતુ આખરે નકામું! તેથી, ઘણા લોકો માટે, રોકડ જ રાજા છે.",
  "normalised": "અને વૃદ્ધ પેઢી વિશે શું? ઉદાહરણ તરીકે, મારા દાદીમા હજુ પણ એસ-બી-આઈમાં તેમના બચત ખાતા પર ખૂબ આધાર રાખે છે અને મહિનાની શરૂઆતમાં એક નિશ્ચિત રકમ (ધારો કે, બે હજાર રૂપિયા) ઉપાડવાનું પસંદ કરે છે. તેણીને તેના પૈસા જોવામાં અને અનુભવવામાં વધુ આરામદાયક લાગે છે. તેણીને યુ-પી-આઈ સમજાવવું એ ક્વોન્ટમ ફિઝિક્સ સમજાવવા જેવું છે – મજા આવે છે, પરંતુ આખરે નકામું! તેથી, ઘણા લોકો માટે, રોકડ જ રાજા છે.",
  "raw": "અને વૃદ્ધ પેઢી વિશે શું? ઉદાહરણ તરીકે, મારા દાદીમા હજુ પણ એસબીઆઈમાં તેમના બચત ખાતા પર ખૂબ આધાર રાખે છે અને મહિનાની શરૂઆતમાં એક નિશ્ચિત રકમ (ધારો કે, ₹2000) ઉપાડવાનું પસંદ કરે છે. તેણીને તેના પૈસા જોવામાં અને અનુભવવામાં વધુ આરામદાયક લાગે છે. તેણીને યુપીઆઈ સમજાવવું એ ક્વોન્ટમ ફિઝિક્સ સમજાવવા જેવું છે – મજા આવે છે, પરંતુ આખરે નકામું! તેથી, ઘણા લોકો માટે, રોકડ જ રાજા છે."
}
```
```json
{
  "unnormalised": "હવે, ચાલો આપણે બેંકો વિશે વાત કરીએ. તેઓ ચોક્કસપણે ડિજિટલ ગેમમાં જોડાઈ રહ્યા છે. મોટાભાગની બેંકો હવે વપરાશકર્તા મૈત્રીપૂર્ણ મોબાઇલ બેંકિંગ એપ્લિકેશન્સ પ્રદાન કરે છે જ્યાં તમે ભંડોળ ટ્રાન્સફર કરી શકો છો, બિલ ચૂકવી શકો છો (તમારા વીજળી બિલથી લઈને તમારા કેબલ ટીવી સબ્સ્ક્રિપ્શન સુધી બધું જ), અને તમારા ખર્ચને પણ ટ્રેક કરી શકો છો. ICICI બેંક અને HDFC બેંક પાસે કેટલાક ગંભીર સ્લિક ઇન્ટરફેસ છે, મારે કબૂલ કરવું જ જોઇએ. તેઓ તમને રિવોર્ડ પોઇન્ટ પણ આપે છે – જે તમે કેટલીકવાર રિડીમ કરી શકો છો, તેની રાહ જુઓ... કેશબેક!",
  "normalised": "હવે, ચાલો આપણે બેંકો વિશે વાત કરીએ. તેઓ ચોક્કસપણે ડિજિટલ ગેમમાં જોડાઈ રહ્યા છે. મોટાભાગની બેંકો હવે વપરાશકર્તા મૈત્રીપૂર્ણ મોબાઇલ બેંકિંગ એપ્લિકેશન્સ પ્રદાન કરે છે જ્યાં તમે ભંડોળ ટ્રાન્સફર કરી શકો છો, બિલ ચૂકવી શકો છો (તમારા વીજળી બિલથી લઈને તમારા કેબલ ટી-વી સબ્સ્ક્રિપ્શન સુધી બધું જ), અને તમારા ખર્ચને પણ ટ્રેક કરી શકો છો. I-C-I-C-I બેંક અને H-D-F-C બેંક પાસે કેટલાક ગંભીર સ્લિક ઇન્ટરફેસ છે, મારે કબૂલ કરવું જ જોઇએ. તેઓ તમને રિવોર્ડ પોઇન્ટ પણ આપે છે – જે તમે કેટલીકવાર રિડીમ કરી શકો છો, તેની રાહ જુઓ... કેશબેક!",
  "raw": "હવે, ચાલો આપણે બેંકો વિશે વાત કરીએ. તેઓ ચોક્કસપણે ડિજિટલ ગેમમાં જોડાઈ રહ્યા છે. મોટાભાગની બેંકો હવે વપરાશકર્તા મૈત્રીપૂર્ણ મોબાઇલ બેંકિંગ એપ્લિકેશન્સ પ્રદાન કરે છે જ્યાં તમે ભંડોળ ટ્રાન્સફર કરી શકો છો, બિલ ચૂકવી શકો છો (તમારા વીજળી બિલથી લઈને તમારા કેબલ ટીવી સબ્સ્ક્રિપ્શન સુધી બધું જ), અને તમારા ખર્ચને પણ ટ્રેક કરી શકો છો. ICICI બેંક અને HDFC બેંક પાસે કેટલાક ગંભીર સ્લિક ઇન્ટરફેસ છે, મારે કબૂલ કરવું જ જોઇએ. તેઓ તમને રિવોર્ડ પોઇન્ટ પણ આપે છે – જે તમે કેટલીકવાર રિડીમ કરી શકો છો, તેની રાહ જુઓ... કેશબેક!"
}
```
```json
{
  "unnormalised": "પરંતુ અહીં એક સમસ્યા છે: આ ડિજિટલ વ્યવહારો સંપૂર્ણપણે મફત નથી. જ્યારે યુપીઆઈ પોતે જ સામાન્ય રીતે ગ્રાહકો માટે મફત છે, ત્યારે કેટલીક બેંકો દર મહિને ચોક્કસ સંખ્યાથી વધુ આઇએમપીએસ ટ્રાન્સફર કરવા પર ટ્રાન્ઝેક્શન ફી વસૂલે છે. અને પછી આખો ડેટા પ્રાઇવસીનો મુદ્દો છે. અમે મૂળભૂત રીતે આપણો નાણાકીય ડેટા આ ટેક જાયન્ટ્સને સોંપી રહ્યા છીએ. શું આ સગવડતા યોગ્ય છે? આ એક એવો પ્રશ્ન છે જેનો જવાબ આપણે દરેક વ્યક્તિએ આપવો પડશે.",
  "normalised": "પરંતુ અહીં એક સમસ્યા છે: આ ડિજિટલ વ્યવહારો સંપૂર્ણપણે મફત નથી. જ્યારે યુ-પી-આઈ પોતે જ સામાન્ય રીતે ગ્રાહકો માટે મફત છે, ત્યારે કેટલીક બેંકો દર મહિને ચોક્કસ સંખ્યાથી વધુ આઇ-એમ-પી-એસ ટ્રાન્સફર કરવા પર ટ્રાન્ઝેક્શન ફી વસૂલે છે. અને પછી આખો ડેટા પ્રાઇવસીનો મુદ્દો છે. અમે મૂળભૂત રીતે આપણો નાણાકીય ડેટા આ ટેક જાયન્ટ્સને સોંપી રહ્યા છીએ. શું આ સગવડતા યોગ્ય છે? આ એક એવો પ્રશ્ન છે જેનો જવાબ આપણે દરેક વ્યક્તિએ આપવો પડશે.",
  "raw": "પરંતુ અહીં એક સમસ્યા છે: આ ડિજિટલ વ્યવહારો સંપૂર્ણપણે મફત નથી. જ્યારે યુપીઆઈ પોતે જ સામાન્ય રીતે ગ્રાહકો માટે મફત છે, ત્યારે કેટલીક બેંકો દર મહિને ચોક્કસ સંખ્યાથી વધુ આઇએમપીએસ ટ્રાન્સફર કરવા પર ટ્રાન્ઝેક્શન ફી વસૂલે છે. અને પછી આખો ડેટા પ્રાઇવસીનો મુદ્દો છે. અમે મૂળભૂત રીતે આપણો નાણાકીય ડેટા આ ટેક જાયન્ટ્સને સોંપી રહ્યા છીએ. શું આ સગવડતા યોગ્ય છે? આ એક એવો પ્રશ્ન છે જેનો જવાબ આપણે દરેક વ્યક્તિએ આપવો પડશે।"
}
```
```json
{
  "unnormalised": "પ્લસ સાઇડ પર, ડિજિટલ વ્યવહારો ઘણીવાર મોટી માત્રામાં રોકડ લઈ જવા કરતાં વધુ સુરક્ષિત હોય છે. જો તમે તમારું વૉલેટ ગુમાવો છો, તો તમે નસીબ બહાર છો. પરંતુ જો તમારો ફોન ચોરાઈ જાય, તો તમે તમારા UPI એપ્સને દૂરથી બ્લૉક કરી શકો છો અને અનધિકૃત વ્યવહારોને અટકાવી શકો છો. અલબત્ત, તમારે તમારા PIN અને પાસવર્ડ્સ વિશે સ્માર્ટ બનવાની જરૂર છે. \"1234\" અથવા તમારી જન્મતારીખનો ઉપયોગ કરશો નહીં (હું તમને જોઈ રહ્યો છું, રાકેશ!).",
  "normalised": "પ્લસ સાઇડ પર, ડિજિટલ વ્યવહારો ઘણીવાર મોટી માત્રામાં રોકડ લઈ જવા કરતાં વધુ સુરક્ષિત હોય છે. જો તમે તમારું વૉલેટ ગુમાવો છો, તો તમે નસીબ બહાર છો. પરંતુ જો તમારો ફોન ચોરાઈ જાય, તો તમે તમારા યુ-પી-આઈ એપ્સને દૂરથી બ્લૉક કરી શકો છો અને અનધિકૃત વ્યવહારોને અટકાવી શકો છો. અલબત્ત, તમારે તમારા પી-આઈ-એન-એસ અને પાસવર્ડ્સ વિશે સ્માર્ટ બનવાની જરૂર છે. \"એક બે ત્રણ ચાર\" અથવા તમારી જન્મતારીખનો ઉપયોગ કરશો નહીં (હું તમને જોઈ રહ્યો છું, રાકેશ!).",
  "raw": "પ્લસ સાઇડ પર, ડિજિટલ વ્યવહારો ઘણીવાર મોટી માત્રામાં રોકડ લઈ જવા કરતાં વધુ સુરક્ષિત હોય છે. જો તમે તમારું વૉલેટ ગુમાવો છો, તો તમે નસીબ બહાર છો. પરંતુ જો તમારો ફોન ચોરાઈ જાય, તો તમે તમારા UPI એપ્સને દૂરથી બ્લૉક કરી શકો છો અને અનધિકૃત વ્યવહારોને અટકાવી શકો છો. અલબત્ત, તમારે તમારા PIN અને પાસવર્ડ્સ વિશે સ્માર્ટ બનવાની જરૂર છે. \"1234\" અથવા તમારી જન્મતારીખનો ઉપયોગ કરશો નહીં (હું તમને જોઈ રહ્યો છું, રાકેશ!)."
}
```
```json
{
  "unnormalised": "બીજો ફાયદો ટ્રેસેબિલિટી છે. ડિજિટલ ટ્રાન્ઝેક્શન ડિજિટલ ફૂટપ્રિન્ટ છોડી દે છે, જેનાથી તમારા ખર્ચને ટ્રેક કરવો અને તમારા બજેટનું સંચાલન કરવાનું સરળ બને છે. તમે તમારા ટ્રાન્ઝેક્શન ઇતિહાસને ડાઉનલોડ પણ કરી શકો છો અને તેને કેટલાક ગંભીર નાણાકીય વિશ્લેષણ માટે સ્પ્રેડશીટમાં આયાત પણ કરી શકો છો (નર્ડ એલર્ટ!). ₹100 ની કચડાયેલી નોટોના સ્ટેકથી તે કરવાનો પ્રયાસ કરો!",
  "normalised": "બીજો ફાયદો ટ્રેસેબિલિટી છે. ડિજિટલ ટ્રાન્ઝેક્શન ડિજિટલ ફૂટપ્રિન્ટ છોડી દે છે, જેનાથી તમારા ખર્ચને ટ્રેક કરવો અને તમારા બજેટનું સંચાલન કરવાનું સરળ બને છે. તમે તમારા ટ્રાન્ઝેક્શન ઇતિહાસને ડાઉનલોડ પણ કરી શકો છો અને તેને કેટલાક ગંભીર નાણાકીય વિશ્લેષણ માટે સ્પ્રેડશીટમાં આયાત પણ કરી શકો છો (નર્ડ એલર્ટ!). કચડાયેલી રૂપિયા સોની નોટોના સ્ટેકથી તે કરવાનો પ્રયાસ કરો!",
  "raw": "બીજો ફાયદો ટ્રેસેબિલિટી છે. ડિજિટલ ટ્રાન્ઝેક્શન ડિજિટલ ફૂટપ્રિન્ટ છોડી દે છે, જેનાથી તમારા ખર્ચને ટ્રેક કરવો અને તમારા બજેટનું સંચાલન કરવાનું સરળ બને છે. તમે તમારા ટ્રાન્ઝેક્શન ઇતિહાસને ડાઉનલોડ પણ કરી શકો છો અને તેને કેટલાક ગંભીર નાણાકીય વિશ્લેષણ માટે સ્પ્રેડશીટમાં આયાત પણ કરી શકો છો (નર્ડ એલર્ટ!). ₹100 ની કચડાયેલી નોટોના સ્ટેકથી તે કરવાનો પ્રયાસ કરો!"
}
```
```json
{
  "unnormalised": "આખરે, મને લાગે છે કે ભવિષ્ય એક હાઇબ્રિડ છે. આપણે ડિજિટલ પેમેન્ટ્સનો ઉદય જોવાનું ચાલુ રાખીશું, પરંતુ રોકડનું હંમેશાં તેનું સ્થાન રહેશે. પછી ભલે તમે ઓનલાઇન કોઈ નવી ગેજેટ પર છૂટાછવાયા ખર્ચ કરી રહ્યા હોવ (રૂ. 25000!) અથવા સ્થાનિક વિક્રેતા પાસેથી ₹150/કિગ્રામાં કેરી ખરીદી રહ્યા હોવ, તે તમારા માટે કામ કરે તેવું સંતુલન શોધવા વિશે છે.",
  "normalised": "આખરે, મને લાગે છે કે ભવિષ્ય એક હાઇબ્રિડ છે. આપણે ડિજિટલ પેમેન્ટ્સનો ઉદય જોવાનું ચાલુ રાખીશું, પરંતુ રોકડનું હંમેશાં તેનું સ્થાન રહેશે. પછી ભલે તમે ઓનલાઇન કોઈ નવી ગેજેટ પર છૂટાછવાયા ખર્ચ કરી રહ્યા હોવ (રૂપિયા પચીસ હજાર!) અથવા સ્થાનિક વિક્રેતા પાસેથી રૂપિયા એકસો અને પચાસ પ્રતિ કિલોગ્રામમાં કેરી ખરીદી રહ્યા હોવ, તે તમારા માટે કામ કરે તેવું સંતુલન શોધવા વિશે છે.",
  "raw": "આખરે, મને લાગે છે કે ભવિષ્ય એક હાઇબ્રિડ છે. આપણે ડિજિટલ પેમેન્ટ્સનો ઉદય જોવાનું ચાલુ રાખીશું, પરંતુ રોકડનું હંમેશાં તેનું સ્થાન રહેશે. પછી ભલે તમે ઓનલાઇન કોઈ નવી ગેજેટ પર છૂટાછવાયા ખર્ચ કરી રહ્યા હોવ (રૂ. 25000!) અથવા સ્થાનિક વિક્રેતા પાસેથી ₹150/કિગ્રામાં કેરી ખરીદી રહ્યા હોવ, તે તમારા માટે કામ કરે તેવું સંતુલન શોધવા વિશે છે.\n\n{\n  \"unnormalised\": \"આખરે, મને લાગે છે કે ભવિષ્ય એક હાઇબ્રિડ છે. આપણે ડિજિટલ પેમેન્ટ્સનો ઉદય જોવાનું ચાલુ રાખીશું, પરંતુ રોકડનું હંમેશાં તેનું સ્થાન રહેશે. પછી ભલે તમે ઓનલાઇન કોઈ નવી ગેજેટ પર છૂટાછવાયા ખર્ચ કરી રહ્યા હોવ (રૂ. 25000!) અથવા સ્થાનિક વિક્રેતા પાસેથી ₹150/કિગ્રામાં કેરી ખરીદી રહ્યા હોવ, તે તમારા માટે કામ કરે તેવું સંતુલન શોધવા વિશે છે.\",\n  \"normalised\": \"આખરે, મને લાગે છે કે ભવિષ્ય એક હાઇબ્રિડ છે. આપણે ડિજિટલ પેમેન્ટ્સનો ઉદય જોવાનું ચાલુ રાખીશું, પરંતુ રોકડનું હંમેશાં તેનું સ્થાન રહેશે. પછી ભલે તમે ઓનલાઇન કોઈ નવી ગેજેટ પર છૂટાછવાયા ખર્ચ કરી રહ્યા હોવ (રૂપિયા પચીસ હજાર!) અથવા સ્થાનિક વિક્રેતા પાસેથી રૂપિયા એકસો અને પચાસ પ્રતિ કિલોગ્રામમાં કેરી ખરીદી રહ્યા હોવ, તે તમારા માટે કામ કરે તેવું સંતુલન શોધવા વિશે છે.\",\n  \"text\": \"આખરે, મને લાગે છે કે ભવિષ્ય એક હાઇબ્રિડ છે. આપણે ડિજિટલ પેમેન્ટ્સનો ઉદય જોવાનું ચાલુ રાખીશું, પરંતુ રોકડનું હંમેશાં તેનું સ્થાન રહેશે. પછી ભલે તમે ઓનલાઇન કોઈ નવી ગેજેટ પર છૂટાછવાયા ખર્ચ કરી રહ્યા હોવ (રૂ. 25000!) અથવા સ્થાનિક વિક્રેતા પાસેથી ₹150/કિગ્રામાં કેરી ખરીદી રહ્યા હોવ, તે તમારા માટે કામ કરે તેવું સંતુલન શોધવા વિશે છે.\"\n}"
}
```
```json
{
  "unnormalised": "તો, તમારી પસંદગી શું છે? શું તમે ટીમ ડિજિટલ છો કે ટીમ કેશ? અથવા કદાચ મારા જેવા થોડા બંને? મને ટિપ્પણીઓમાં જણાવો! અને તમારી બેંક બેલેન્સ અને તે હેરાન કરનારી ટ્રાન્ઝેક્શન ફી પર હંમેશા નજર રાખવાનું યાદ રાખો! દરેકને ખુશખુશાલ ખર્ચ (અને બચત)!",
  "normalised": "તો, તમારી પસંદગી શું છે? શું તમે ટીમ ડિજિટલ છો કે ટીમ કેશ? અથવા કદાચ મારા જેવા થોડા બંને? મને ટિપ્પણીઓમાં જણાવો! અને તમારી બેંક બેલેન્સ અને તે હેરાન કરનારી ટ્રાન્ઝેક્શન ફી પર હંમેશા નજર રાખવાનું યાદ રાખો! દરેકને ખુશખુશાલ ખર્ચ (અને બચત)!",
  "raw": "તો, તમારી પસંદગી શું છે? શું તમે ટીમ ડિજિટલ છો કે ટીમ કેશ? અથવા કદાચ મારા જેવા થોડા બંને? મને ટિપ્પણીઓમાં જણાવો! અને તમારી બેંક બેલેન્સ અને તે હેરાન કરનારી ટ્રાન્ઝેક્શન ફી પર હંમેશા નજર રાખવાનું યાદ રાખો! દરેકને ખુશખુશાલ ખર્ચ (અને બચત)!"
}
```
