```json
{
  "unnormalised": "આરબીઆઈ (RBI) એ આઘાતજનક વળાંકમાં (મોટાભાગે મારા બેંક ખાતા માટે આઘાતજનક), \"તહેવારોની સિઝનના ખર્ચ\" માટે રોકડ ઉપાડની મર્યાદા અંગે નવા નિયમોની જાહેરાત કરી. દેખીતી રીતે, નાણાકીય નીતિ સમિતિમાં કોઈએ તેમના સ્થાનિક એટીએમ (ATM)ની બહારની લાઇન જોઈ અને નક્કી કર્યું કે બસ થયું. અથવા કદાચ તે દિવસે તેમની ચા ખતમ થઈ ગઈ.",
  "normalised": "આર-બી-આઈ (R-B-I) એ આઘાતજનક વળાંકમાં (મોટાભાગે મારા બેંક ખાતા માટે આઘાતજનક), \"તહેવારોની સિઝનના ખર્ચ\" માટે રોકડ ઉપાડની મર્યાદા અંગે નવા નિયમોની જાહેરાત કરી. દેખીતી રીતે, નાણાકીય નીતિ સમિતિમાં કોઈએ તેમના સ્થાનિક એ-ટી-એમ (A-T-M)ની બહારની લાઇન જોઈ અને નક્કી કર્યું કે બસ થયું. અથવા કદાચ તે દિવસે તેમની ચા ખતમ થઈ ગઈ.",
  "raw": "આરબીઆઈ (RBI) એ આઘાતજનક વળાંકમાં (મોટાભાગે મારા બેંક ખાતા માટે આઘાતજનક), \"તહેવારોની સિઝનના ખર્ચ\" માટે રોકડ ઉપાડની મર્યાદા અંગે નવા નિયમોની જાહેરાત કરી. દેખીતી રીતે, નાણાકીય નીતિ સમિતિમાં કોઈએ તેમના સ્થાનિક એટીએમ (ATM)ની બહારની લાઇન જોઈ અને નક્કી કર્યું કે બસ થયું. અથવા કદાચ તે દિવસે તેમની ચા ખતમ થઈ ગઈ."
}
```
```json
{
  "unnormalised": "10/10/2024 થી શરૂ કરીને, તમે દરરોજ માત્ર ₹10,000 ઉપાડી શકો છો *સિવાય કે* તમે સાબિત કરી શકો કે તમે ઓછામાં ઓછા ₹5 લાખના સોનાના દાગીના ખરીદી રહ્યા છો. કારણ કે, તમને ખબર છે, તે દરેક માટે તદ્દન સામાન્ય તહેવારોની સિઝનનો ખર્ચ છે. મારા ઑટો-રિક્ષા વાલા, રાજુ ભાઈ,ને પહેલાથી જ પરસેવો છૂટી ગયો છે. દિવાળી બોનસ ગયું?",
  "normalised": "દસમી ઓક્ટોબર બે હજાર ચોવીસથી શરૂ કરીને, તમે દરરોજ માત્ર રૂપિયા દસ હજાર ઉપાડી શકો છો સિવાય કે તમે સાબિત કરી શકો કે તમે ઓછામાં ઓછા રૂપિયા પાંચ લાખના સોનાના દાગીના ખરીદી રહ્યા છો. કારણ કે, તમને ખબર છે, તે દરેક માટે તદ્દન સામાન્ય તહેવારોની સિઝનનો ખર્ચ છે. મારા ઑટો-રિક્ષા વાલા, રાજુ ભાઈ,ને પહેલાથી જ પરસેવો છૂટી ગયો છે. દિવાળી બોનસ ગયું?",
  "raw": "10/10/2024 થી શરૂ કરીને, તમે દરરોજ માત્ર ₹10,000 ઉપાડી શકો છો *સિવાય કે* તમે સાબિત કરી શકો કે તમે ઓછામાં ઓછા ₹5 લાખના સોનાના દાગીના ખરીદી રહ્યા છો. કારણ કે, તમને ખબર છે, તે દરેક માટે તદ્દન સામાન્ય તહેવારોની સિઝનનો ખર્ચ છે. મારા ઑટો-રિક્ષા વાલા, રાજુ ભાઈ,ને પહેલાથી જ પરસેવો છૂટી ગયો છે. દિવાળી બોનસ ગયું?"
}
```
```json
{
  "unnormalised": "ફાઇન પ્રિન્ટ (જે, ચાલો પ્રમાણિક રહીએ, કોઈ પણ ખરેખર વાંચતું નથી) માં \"આવશ્યક સેવાઓ\" માટેના અપવાદોનો પણ ઉલ્લેખ છે. શું 10 પિઝા મંગાવવાનું ગણાશે? એક મિત્ર માટે પૂછી રહ્યો છું. અને ક્રિકેટ વર્લ્ડ કપની ફાઇનલ માટે દરેક લોકો જે ફેન્સી નવું ટીવી જોઈ રહ્યા છે તેનું શું? શું તે \"આવશ્યક\" છે? રાષ્ટ્ર જાણવા માંગે છે!",
  "normalised": "ફાઇન પ્રિન્ટ (જે, ચાલો પ્રમાણિક રહીએ, કોઈ પણ ખરેખર વાંચતું નથી) માં \"આવશ્યક સેવાઓ\" માટેના અપવાદોનો પણ ઉલ્લેખ છે. શું દસ પિઝા મંગાવવાનું ગણાશે? એક મિત્ર માટે પૂછી રહ્યો છું. અને ક્રિકેટ વર્લ્ડ કપની ફાઇનલ માટે દરેક લોકો જે ફેન્સી નવું ટી-વી જોઈ રહ્યા છે તેનું શું? શું તે \"આવશ્યક\" છે? રાષ્ટ્ર જાણવા માંગે છે!",
  "raw": "ફાઇન પ્રિન્ટ (જે, ચાલો પ્રમાણિક રહીએ, કોઈ પણ ખરેખર વાંચતું નથી) માં \"આવશ્યક સેવાઓ\" માટેના અપવાદોનો પણ ઉલ્લેખ છે. શું 10 પિઝા મંગાવવાનું ગણાશે? એક મિત્ર માટે પૂછી રહ્યો છું. અને ક્રિકેટ વર્લ્ડ કપની ફાઇનલ માટે દરેક લોકો જે ફેન્સી નવું ટીવી જોઈ રહ્યા છે તેનું શું? શું તે \"આવશ્યક\" છે? રાષ્ટ્ર જાણવા માંગે છે!\n\n{\n  \"unnormalised\": \"ફાઇન પ્રિન્ટ (જે, ચાલો પ્રમાણિક રહીએ, કોઈ પણ ખરેખર વાંચતું નથી) માં \\\"આવશ્યક સેવાઓ\\\" માટેના અપવાદોનો પણ ઉલ્લેખ છે. શું 10 પિઝા મંગાવવાનું ગણાશે? એક મિત્ર માટે પૂછી રહ્યો છું. અને ક્રિકેટ વર્લ્ડ કપની ફાઇનલ માટે દરેક લોકો જે ફેન્સી નવું ટીવી જોઈ રહ્યા છે તેનું શું? શું તે \\\"આવશ્યક\\\" છે? રાષ્ટ્ર જાણવા માંગે છે!\",\n  \"normalised\": \"ફાઇન પ્રિન્ટ (જે, ચાલો પ્રમાણિક રહીએ, કોઈ પણ ખરેખર વાંચતું નથી) માં \\\"આવશ્યક સેવાઓ\\\" માટેના અપવાદોનો પણ ઉલ્લેખ છે. શું દસ પિઝા મંગાવવાનું ગણાશે? એક મિત્ર માટે પૂછી રહ્યો છું. અને ક્રિકેટ વર્લ્ડ કપની ફાઇનલ માટે દરેક લોકો જે ફેન્સી નવું ટી-વી જોઈ રહ્યા છે તેનું શું? શું તે \\\"આવશ્યક\\\" છે? રાષ્ટ્ર જાણવા માંગે છે!\",\n  \"text\": \"The fine print (which, let's be honest, no one actually reads) also mentions exceptions for \\\"essential services.\\\" Does ordering 10 pizzas count? Asking for a friend. And what about that fancy new TV everyone's eyeing for the cricket World Cup finals? Is that \\\"essential\\\"? The nation wants to know!\"\n}"
}
```
```json
{
  "unnormalised": "દરમિયાન, ડિજિટલ પેમેન્ટ પ્લેટફોર્મ પાર્ટી કરી રહ્યા છે. PayTM, PhonePe, અને Google Pay કદાચ એકબીજાને હાઇ-ફાઇવ આપી રહ્યા છે. \"Cash is king? More like cash is… restricted!\" એક અગ્રણી ઈ-વોલેટ કંપનીના સૂત્રએ મજાકમાં કહ્યું (સંભવતઃ).",
  "normalised": "દરમિયાન, ડિજિટલ પેમેન્ટ પ્લેટફોર્મ પાર્ટી કરી રહ્યા છે. Pay T-M, Phone Pe, અને Google Pay કદાચ એકબીજાને હાઇ-ફાઇવ આપી રહ્યા છે. \"Cash is king? More like cash is… restricted!\" એક અગ્રણી ઈ-વોલેટ કંપનીના સૂત્રએ મજાકમાં કહ્યું (સંભવતઃ).",
  "raw": "દરમિયાન, ડિજિટલ પેમેન્ટ પ્લેટફોર્મ પાર્ટી કરી રહ્યા છે. PayTM, PhonePe, અને Google Pay કદાચ એકબીજાને હાઇ-ફાઇવ આપી રહ્યા છે. \"Cash is king? More like cash is… restricted!\" એક અગ્રણી ઈ-વોલેટ કંપનીના સૂત્રએ મજાકમાં કહ્યું (સંભવતઃ)."
}
```
```json
{
  "unnormalised": "વિશ્લેષકો યુપીઆઈ વ્યવહારોમાં વધારો થવાની આગાહી કરે છે. મારી આગાહી? વૃદ્ધ પેઢીમાં હતાશાના સ્તરમાં વધારો જે હજુ પણ રોકડ રકમને પસંદ કરે છે. દાદીમાનું દિવાળીનું શગુન આ વર્ષે ઘણું અલગ દેખાવાનું છે.",
  "normalised": "વિશ્લેષકો યુ-પી-આઈ વ્યવહારોમાં વધારો થવાની આગાહી કરે છે. મારી આગાહી? વૃદ્ધ પેઢીમાં હતાશાના સ્તરમાં વધારો જે હજુ પણ રોકડ રકમને પસંદ કરે છે. દાદીમાનું દિવાળીનું શગુન આ વર્ષે ઘણું અલગ દેખાવાનું છે.",
  "raw": "વિશ્લેષકો યુપીઆઈ વ્યવહારોમાં વધારો થવાની આગાહી કરે છે. મારી આગાહી? વૃદ્ધ પેઢીમાં હતાશાના સ્તરમાં વધારો જે હજુ પણ રોકડ રકમને પસંદ કરે છે. દાદીમાનું દિવાળીનું શગુન આ વર્ષે ઘણું અલગ દેખાવાનું છે."
}
```
```json
{
  "unnormalised": "સારી બાજુએ, કદાચ આ આખરે મને બજેટિંગ શરૂ કરવા દબાણ કરશે. અથવા, તમને ખબર છે, મારા મિત્રોને દરેક વસ્તુ માટે ચૂકવણી કરવા માટે મનાવવામાં ખરેખર સારા બની જાઓ. તેને “નાણાકીય પ્રતિનિધિમંડળ” તરીકે વિચારો. તે ભવિષ્ય છે, લોકો!",
  "normalised": "સારી બાજુએ, કદાચ આ આખરે મને બજેટિંગ શરૂ કરવા દબાણ કરશે. અથવા, તમને ખબર છે, મારા મિત્રોને દરેક વસ્તુ માટે ચૂકવણી કરવા માટે મનાવવામાં ખરેખર સારા બની જાઓ. તેને “નાણાકીય પ્રતિનિધિમંડળ” તરીકે વિચારો. તે ભવિષ્ય છે, લોકો!",
  "raw": "સારી બાજુએ, કદાચ આ આખરે મને બજેટિંગ શરૂ કરવા દબાણ કરશે. અથવા, તમને ખબર છે, મારા મિત્રોને દરેક વસ્તુ માટે ચૂકવણી કરવા માટે મનાવવામાં ખરેખર સારા બની જાઓ. તેને “નાણાકીય પ્રતિનિધિમંડળ” તરીકે વિચારો. તે ભવિષ્ય છે, લોકો!"
}
```
```json
{
  "unnormalised": "આ હમણાં જ: એવી અફવા છે કે SBI ખાસ કરીને એ સાબિત કરવાના ખર્ચને પહોંચી વળવા માટે \"ઉત્સવની સિઝનના લોન\" ઓફર કરી રહી છે કે તમારે ₹10,000થી વધુ ઉપાડવાની જરૂર છે. નિયમો અને શરતો લાગુ થશે, સ્વાભાવિક રીતે. તમારી નજીકની શાખા (અને શક્ય હોય તો નાણાકીય સલાહકાર)ની સલાહ લો. ત્યાં સારા નસીબ!",
  "normalised": "આ હમણાં જ: એવી અફવા છે કે એસ-બી-આઈ ખાસ કરીને એ સાબિત કરવાના ખર્ચને પહોંચી વળવા માટે \"ઉત્સવની સિઝનના લોન\" ઓફર કરી રહી છે કે તમારે રૂપિયા દસ હજારથી વધુ ઉપાડવાની જરૂર છે. નિયમો અને શરતો લાગુ થશે, સ્વાભાવિક રીતે. તમારી નજીકની શાખા (અને શક્ય હોય તો નાણાકીય સલાહકાર)ની સલાહ લો. ત્યાં સારા નસીબ!",
  "raw": "આ હમણાં જ: એવી અફવા છે કે SBI ખાસ કરીને એ સાબિત કરવાના ખર્ચને પહોંચી વળવા માટે \"ઉત્સવની સિઝનના લોન\" ઓફર કરી રહી છે કે તમારે ₹10,000થી વધુ ઉપાડવાની જરૂર છે. નિયમો અને શરતો લાગુ થશે, સ્વાભાવિક રીતે. તમારી નજીકની શાખા (અને શક્ય હોય તો નાણાકીય સલાહકાર)ની સલાહ લો. ત્યાં સારા નસીબ!"
}
```
