```json
{
  "unnormalised": "મેં કોઈને પૂછતા જોયા, \"મારા બેંક ખાતામાં રૂ. 50,000થી વધુની રોકડ સરળતાથી કેવી રીતે જમા કરવી?\" અને વિચાર્યું કે હું થોડી સમજણ શેર કરું. સૌ પ્રથમ, યાદ રાખો કે RBI માર્ગદર્શિકા અનુસાર, એક જ દિવસમાં ₹50000થી વધુની રોકડ જમા કરવા માટે PAN કાર્ડ ફરજિયાત છે. તેથી, તે હાથમાં રાખો.",
  "normalised": "મેં કોઈને પૂછતા જોયા, \"મારા બેંક ખાતામાં રૂપિયા પચાસ હજારથી વધુની રોકડ સરળતાથી કેવી રીતે જમા કરવી?\" અને વિચાર્યું કે હું થોડી સમજણ શેર કરું. સૌ પ્રથમ, યાદ રાખો કે RBI માર્ગદર્શિકા અનુસાર, એક જ દિવસમાં રૂપિયા પચાસ હજારથી વધુની રોકડ જમા કરવા માટે P-A-N કાર્ડ ફરજિયાત છે. તેથી, તે હાથમાં રાખો.",
  "raw": "મેં કોઈને પૂછતા જોયા, \"મારા બેંક ખાતામાં રૂ. 50,000થી વધુની રોકડ સરળતાથી કેવી રીતે જમા કરવી?\" અને વિચાર્યું કે હું થોડી સમજણ શેર કરું. સૌ પ્રથમ, યાદ રાખો કે RBI માર્ગદર્શિકા અનુસાર, એક જ દિવસમાં ₹50000થી વધુની રોકડ જમા કરવા માટે PAN કાર્ડ ફરજિયાત છે. તેથી, તે હાથમાં રાખો."
}
```
```json
{
  "unnormalised": "સામાન્ય રીતે, તમે તમારી બેંક શાખામાં સીધા જ રોકડ જમા કરાવી શકો છો. તમારી ખાતા નંબર, તમે જમા કરી રહ્યા છો તે રકમ (દા.ત., ₹75000), અને તમારું PAN નો ઉલ્લેખ કરીને ડિપોઝિટ સ્લિપ કાળજીપૂર્વક ભરો. બેંક ટેલર વિગતોની ચકાસણી કરશે અને વ્યવહારની પ્રક્રિયા કરશે. કેટલીક બેંકો પાસે ઉચ્ચ-મૂલ્યની થાપણો માટે ચોક્કસ ફોર્મ હોઈ શકે છે, તેથી કાઉન્ટર પર પૂછો. ઉપરાંત, પુરાવા તરીકે સ્ટેમ્પ્ડ ડિપોઝિટ સ્લિપ મેળવવાનું ભૂલશો નહીં.",
  "normalised": "સામાન્ય રીતે, તમે તમારી બેંક શાખામાં સીધા જ રોકડ જમા કરાવી શકો છો. તમારી ખાતા નંબર, તમે જમા કરી રહ્યા છો તે રકમ (દા.ત., રૂપિયા પંચોતેર હજાર), અને તમારા P-A-N નો ઉલ્લેખ કરીને ડિપોઝિટ સ્લિપ કાળજીપૂર્વક ભરો. બેંક ટેલર વિગતોની ચકાસણી કરશે અને વ્યવહારની પ્રક્રિયા કરશે. કેટલીક બેંકો પાસે ઉચ્ચ-મૂલ્યની થાપણો માટે ચોક્કસ ફોર્મ હોઈ શકે છે, તેથી કાઉન્ટર પર પૂછો. ઉપરાંત, પુરાવા તરીકે સ્ટેમ્પ્ડ ડિપોઝિટ સ્લિપ મેળવવાનું ભૂલશો નહીં.",
  "raw": "સામાન્ય રીતે, તમે તમારી બેંક શાખામાં સીધા જ રોકડ જમા કરાવી શકો છો. તમારી ખાતા નંબર, તમે જમા કરી રહ્યા છો તે રકમ (દા.ત., ₹75000), અને તમારું PAN નો ઉલ્લેખ કરીને ડિપોઝિટ સ્લિપ કાળજીપૂર્વક ભરો. બેંક ટેલર વિગતોની ચકાસણી કરશે અને વ્યવહારની પ્રક્રિયા કરશે. કેટલીક બેંકો પાસે ઉચ્ચ-મૂલ્યની થાપણો માટે ચોક્કસ ફોર્મ હોઈ શકે છે, તેથી કાઉન્ટર પર પૂછો. ઉપરાંત, પુરાવા તરીકે સ્ટેમ્પ્ડ ડિપોઝિટ સ્લિપ મેળવવાનું ભૂલશો નહીં."
}
```
```json
{
  "unnormalised": "વૈકલ્પિક રીતે, ઘણાં એટીએમ કેશ ડિપોઝિટ કરવાની મંજૂરી આપે છે, પરંતુ ઘણીવાર ઓછી મર્યાદા સાથે. મહત્તમ રકમ માટે તમારી બેંકના એટીએમ તપાસો, તે રૂ. 49999 જેવી હોઈ શકે છે. આ મશીનો સામાન્ય રીતે ઓનસ્ક્રીન સૂચનાઓ પ્રદાન કરે છે, જે તેને એકદમ સરળ પ્રક્રિયા બનાવે છે. ટ્રાન્ઝેક્શનની રસીદ રાખવાનું યાદ રાખો.",
  "normalised": "વૈકલ્પિક રીતે, ઘણાં એ-ટી-એમ-એસ કેશ ડિપોઝિટ કરવાની મંજૂરી આપે છે, પરંતુ ઘણીવાર ઓછી મર્યાદા સાથે. મહત્તમ રકમ માટે તમારી બેંકના એ-ટી-એમ તપાસો, તે રૂપિયા ઓગણપચાસ હજાર નવસો નેવું નવ જેવી હોઈ શકે છે. આ મશીનો સામાન્ય રીતે ઓનસ્ક્રીન સૂચનાઓ પ્રદાન કરે છે, જે તેને એકદમ સરળ પ્રક્રિયા બનાવે છે. ટ્રાન્ઝેક્શનની રસીદ રાખવાનું યાદ રાખો.",
  "raw": "વૈકલ્પિક રીતે, ઘણાં એટીએમ કેશ ડિપોઝિટ કરવાની મંજૂરી આપે છે, પરંતુ ઘણીવાર ઓછી મર્યાદા સાથે. મહત્તમ રકમ માટે તમારી બેંકના એટીએમ તપાસો, તે રૂ. 49999 જેવી હોઈ શકે છે. આ મશીનો સામાન્ય રીતે ઓનસ્ક્રીન સૂચનાઓ પ્રદાન કરે છે, જે તેને એકદમ સરળ પ્રક્રિયા બનાવે છે. ટ્રાન્ઝેક્શનની રસીદ રાખવાનું યાદ રાખો."
}
```
```json
{
  "unnormalised": "વારંવાર અથવા ખૂબ મોટા રોકડ વ્યવહારો માટે આવકવેરાની તપાસની સંભાવનાને ધ્યાનમાં રાખો. IT વિભાગ ચોક્કસ મર્યાદાથી ઉપરની રોકડ થાપણો પર નજર રાખે છે, તેથી યોગ્ય રેકોર્ડ રાખવા અને તમારા આવકના સ્ત્રોતને કાયદેસર રાખવો શ્રેષ્ઠ છે. જો તમે ₹2 લાખ કે તેથી વધુ રોકડ જમા કરાવી રહ્યા છો, તો બેંકને અને સંભવિતપણે IT વિભાગને ભંડોળના સ્ત્રોતને સમજાવવા માટે તૈયાર રહો.",
  "normalised": "વારંવાર અથવા ખૂબ મોટા રોકડ વ્યવહારો માટે આવકવેરાની તપાસની સંભાવનાને ધ્યાનમાં રાખો. I-T વિભાગ ચોક્કસ મર્યાદાથી ઉપરની રોકડ થાપણો પર નજર રાખે છે, તેથી યોગ્ય રેકોર્ડ રાખવા અને તમારા આવકના સ્ત્રોતને કાયદેસર રાખવો શ્રેષ્ઠ છે. જો તમે રૂપિયા બે લાખ કે તેથી વધુ રોકડ જમા કરાવી રહ્યા છો, તો બેંકને અને સંભવિતપણે I-T વિભાગને ભંડોળના સ્ત્રોતને સમજાવવા માટે તૈયાર રહો.",
  "raw": "વારંવાર અથવા ખૂબ મોટા રોકડ વ્યવહારો માટે આવકવેરાની તપાસની સંભાવનાને ધ્યાનમાં રાખો. IT વિભાગ ચોક્કસ મર્યાદાથી ઉપરની રોકડ થાપણો પર નજર રાખે છે, તેથી યોગ્ય રેકોર્ડ રાખવા અને તમારા આવકના સ્ત્રોતને કાયદેસર રાખવો શ્રેષ્ઠ છે. જો તમે ₹2 લાખ કે તેથી વધુ રોકડ જમા કરાવી રહ્યા છો, તો બેંકને અને સંભવિતપણે IT વિભાગને ભંડોળના સ્ત્રોતને સમજાવવા માટે તૈયાર રહો."
}
```
```json
{
  "unnormalised": "છેલ્લે, જો લાગુ હોય તો અન્ય વિકલ્પોનું અન્વેષણ કરો. નાની રકમ માટે યુપીઆઇ ટ્રાન્ઝેક્શન વધુ યોગ્ય હોઈ શકે છે, અથવા જો તમે કોઈ અન્ય વ્યક્તિના ખાતામાં પૈસા ટ્રાન્સફર કરી રહ્યા હોવ તો. યાદ રાખો, અલગ-અલગ બેંકોની પ્રક્રિયાઓ થોડી અલગ હોઈ શકે છે, તેથી રોકડ જમા કરવા સંબંધિત તેમની ચોક્કસ નીતિઓ વિશે તમારી બેંક સાથે સીધી પુષ્ટિ કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!",
  "normalised": "છેલ્લે, જો લાગુ હોય તો અન્ય વિકલ્પોનું અન્વેષણ કરો. યુ-પી-આઇ ટ્રાન્ઝેક્શન નાની રકમ માટે વધુ યોગ્ય હોઈ શકે છે, અથવા જો તમે કોઈ અન્ય વ્યક્તિના ખાતામાં પૈસા ટ્રાન્સફર કરી રહ્યા હોવ તો. યાદ રાખો, અલગ-અલગ બેંકોની પ્રક્રિયાઓ થોડી અલગ હોઈ શકે છે, તેથી રોકડ જમા કરવા સંબંધિત તેમની ચોક્કસ નીતિઓ વિશે તમારી બેંક સાથે સીધી પુષ્ટિ કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!",
  "raw": "છેલ્લે, જો લાગુ હોય તો અન્ય વિકલ્પોનું અન્વેષણ કરો. નાની રકમ માટે યુપીઆઇ ટ્રાન્ઝેક્શન વધુ યોગ્ય હોઈ શકે છે, અથવા જો તમે કોઈ અન્ય વ્યક્તિના ખાતામાં પૈસા ટ્રાન્સફર કરી રહ્યા હોવ તો. યાદ રાખો, અલગ-અલગ બેંકોની પ્રક્રિયાઓ થોડી અલગ હોઈ શકે છે, તેથી રોકડ જમા કરવા સંબંધિત તેમની ચોક્કસ નીતિઓ વિશે તમારી બેંક સાથે સીધી પુષ્ટિ કરવી હંમેશા શ્રેષ્ઠ છે. શુભેચ્છા!"
}
```
