```json
{
  "unnormalised": "ઓકે, તો આજે મારી પાસે સૌથી વધુ મહાકાવ્ય બેંક રન પરિસ્થિતિ હતી. તમને લોકો વિશ્વાસ નહીં કરો.",
  "normalised": "ઓકે, તો આજે મારી પાસે સૌથી વધુ મહાકાવ્ય બેંક રન પરિસ્થિતિ હતી. તમને લોકો વિશ્વાસ નહીં કરો.",
  "raw": "ઓકે, તો આજે મારી પાસે સૌથી વધુ મહાકાવ્ય બેંક રન પરિસ્થિતિ હતી. તમને લોકો વિશ્વાસ નહીં કરો."
}
```
```json
{
  "unnormalised": "તો, હું SBI પર છું (હા, સ્ટેટ બેંક ઓફ ઈન્ડિયા), બરાબર? થોડી રોકડ જમા કરાવવાની જરૂર હતી – જેમ કે, ₹50000, કોઈ મોટી વાત નથી. સિવાય કે, ટેલર મને કહે છે કે તેમનું સર્વર ડાઉન છે. ડાઉન! જેમ કે મારું નવું OnePlus ફોન ખરીદવાનું સપનું. તે કહે છે, \"પછી ફરી પ્રયાસ કરો, સર.\" પછી? હું વિચારી રહ્યો છું, \"ભાઈ, પછી મારા રિક્ષાનું ભાડું બમણું થઈ જશે!\"",
  "normalised": "તો, હું S-B-I પર છું (હા, સ્ટેટ બેંક ઓફ ઈન્ડિયા), બરાબર? થોડી રોકડ જમા કરાવવાની જરૂર હતી – જેમ કે, રૂપિયો પચાસ હજાર, કોઈ મોટી વાત નથી. સિવાય કે, ટેલર મને કહે છે કે તેમનું સર્વર ડાઉન છે. ડાઉન! જેમ કે મારું નવું OnePlus ફોન ખરીદવાનું સપનું. તે કહે છે, \"પછી ફરી પ્રયાસ કરો, સર.\" પછી? હું વિચારી રહ્યો છું, \"ભાઈ, પછી મારા રિક્ષાનું ભાડું બમણું થઈ જશે!\"",
  "raw": "તો, હું SBI પર છું (હા, સ્ટેટ બેંક ઓફ ઈન્ડિયા), બરાબર? થોડી રોકડ જમા કરાવવાની જરૂર હતી – જેમ કે, ₹50000, કોઈ મોટી વાત નથી. સિવાય કે, ટેલર મને કહે છે કે તેમનું સર્વર ડાઉન છે. ડાઉન! જેમ કે મારું નવું OnePlus ફોન ખરીદવાનું સપનું. તે કહે છે, \"પછી ફરી પ્રયાસ કરો, સર.\" પછી? હું વિચારી રહ્યો છું, \"ભાઈ, પછી મારા રિક્ષાનું ભાડું બમણું થઈ જશે!\""
}
```
```json
{
  "unnormalised": "પછી, હું આ કાકાને જોઉં છું, જે આરામથી 70 વર્ષના છે, મેનેજર સાથે દલીલ કરી રહ્યા છે. ખબર પડી કે, તે તેની પૌત્રીના લગ્ન માટે ₹2 લાખ ઉપાડવાનો પ્રયાસ કરી રહ્યો છે. મેનેજર તેને એ જ વાત કહી રહ્યો છે – સર્વર ડાઉન છે, સાંજે 4 વાગ્યે ફરી પ્રયાસ કરો. આ ગરીબ માણસ એવો લાગે છે કે જાણે તે અચાનક સળગી જશે. હું સમ ખાઉં છું, મેં લગભગ તેને શાંત કરવા માટે મારા 50k ઓફર કર્યા. લગભગ. (પ્રાથમિકતાઓ, લોકો! ફોન અપગ્રેડને ભંડોળ આપવું પડશે!)",
  "normalised": "પછી, હું આ કાકાને જોઉં છું, જે આરામથી સિત્તેર વર્ષના છે, મેનેજર સાથે દલીલ કરી રહ્યા છે. ખબર પડી કે, તે તેની પૌત્રીના લગ્ન માટે રૂપિયો બે લાખ ઉપાડવાનો પ્રયાસ કરી રહ્યો છે. મેનેજર તેને એ જ વાત કહી રહ્યો છે – સર્વર ડાઉન છે, સાંજે ચાર પી-એમ વાગ્યે ફરી પ્રયાસ કરો. આ ગરીબ માણસ એવો લાગે છે કે જાણે તે અચાનક સળગી જશે. હું સમ ખાઉં છું, મેં લગભગ તેને શાંત કરવા માટે મારા પચાસ હજાર ઓફર કર્યા. લગભગ. (પ્રાથમિકતાઓ, લોકો! ફોન અપગ્રેડને ભંડોળ આપવું પડશે!)",
  "raw": "પછી, હું આ કાકાને જોઉં છું, જે આરામથી 70 વર્ષના છે, મેનેજર સાથે દલીલ કરી રહ્યા છે. ખબર પડી કે, તે તેની પૌત્રીના લગ્ન માટે ₹2 લાખ ઉપાડવાનો પ્રયાસ કરી રહ્યો છે. મેનેજર તેને એ જ વાત કહી રહ્યો છે – સર્વર ડાઉન છે, સાંજે 4 વાગ્યે ફરી પ્રયાસ કરો. આ ગરીબ માણસ એવો લાગે છે કે જાણે તે અચાનક સળગી જશે. હું સમ ખાઉં છું, મેં લગભગ તેને શાંત કરવા માટે મારા 50k ઓફર કર્યા. લગભગ. (પ્રાથમિકતાઓ, લોકો! ફોન અપગ્રેડને ભંડોળ આપવું પડશે!)"
}
```
```json
{
  "unnormalised": "તે વધુ સારું થાય છે. બીજી આંટી અંદર આવીને ફરિયાદ કરે છે કે તેણીને તેની દીકરીની શાળાની ફી માટે તાત્કાલિક ₹10000 ની જરૂર છે. ખબર પડી કે બેંકના અડધા ગ્રાહકો આ જ નાણાકીય સ્થિતિમાં ફસાયેલા છે. અચાનક, હું ઝોમ્બી એપોકેલિપ્સનું ચિત્રણ કરી રહ્યો છું, પરંતુ મગજના બદલે, તેઓને ₹100 ની નોટોની તીવ્ર ઈચ્છા છે.",
  "normalised": "તે વધુ સારું થાય છે. બીજી આંટી અંદર આવીને ફરિયાદ કરે છે કે તેણીને તેની દીકરીની શાળાની ફી માટે તાત્કાલિક રૂપિયા દસ હજારની જરૂર છે. ખબર પડી કે બેંકના અડધા ગ્રાહકો આ જ નાણાકીય સ્થિતિમાં ફસાયેલા છે. અચાનક, હું ઝોમ્બી એપોકેલિપ્સનું ચિત્રણ કરી રહ્યો છું, પરંતુ મગજના બદલે, તેઓને રૂપિયા સોની નોટોની તીવ્ર ઈચ્છા છે.",
  "raw": "તે વધુ સારું થાય છે. બીજી આંટી અંદર આવીને ફરિયાદ કરે છે કે તેણીને તેની દીકરીની શાળાની ફી માટે તાત્કાલિક ₹10000 ની જરૂર છે. ખબર પડી કે બેંકના અડધા ગ્રાહકો આ જ નાણાકીય સ્થિતિમાં ફસાયેલા છે. અચાનક, હું ઝોમ્બી એપોકેલિપ્સનું ચિત્રણ કરી રહ્યો છું, પરંતુ મગજના બદલે, તેઓને ₹100 ની નોટોની તીવ્ર ઈચ્છા છે."
}
```
```json
{
  "unnormalised": "અને સૌથી સારી બાબત? એસી બંધ કરવાનું નક્કી કરે છે. હા, મિડ-મેલ્ટડાઉન, બેંક સોનામાં ફેરવાઈ જાય છે. લોકો ડિપોઝિટ સ્લિપથી પોતાની જાતને પંખાથી હવા નાખે છે, અને મેનેજર એવું લાગે છે કે તે નજીકના એટીએમ સાથે ભાગી જવા માંગે છે. મને લાગે છે કે મેં એક વ્યક્તિને તેના લોન ઇએમઆઈ આંસુથી ચૂકવવાનો પ્રયાસ કરતા પણ જોયો. (ઠીક છે, કદાચ મેં કલ્પના કરી હશે).",
  "normalised": "અને સૌથી સારી બાબત? એ-સી બંધ કરવાનું નક્કી કરે છે. હા, મિડ-મેલ્ટડાઉન, બેંક સોનામાં ફેરવાઈ જાય છે. લોકો ડિપોઝિટ સ્લિપથી પોતાની જાતને પંખાથી હવા નાખે છે, અને મેનેજર એવું લાગે છે કે તે નજીકના એ-ટી-એમ સાથે ભાગી જવા માંગે છે. મને લાગે છે કે મેં એક વ્યક્તિને તેના લોન ઇ-એમ-આઇ આંસુથી ચૂકવવાનો પ્રયાસ કરતા પણ જોયો. (ઠીક છે, કદાચ મેં કલ્પના કરી હશે).",
  "raw": "અને સૌથી સારી બાબત? એસી બંધ કરવાનું નક્કી કરે છે. હા, મિડ-મેલ્ટડાઉન, બેંક સોનામાં ફેરવાઈ જાય છે. લોકો ડિપોઝિટ સ્લિપથી પોતાની જાતને પંખાથી હવા નાખે છે, અને મેનેજર એવું લાગે છે કે તે નજીકના એટીએમ સાથે ભાગી જવા માંગે છે. મને લાગે છે કે મેં એક વ્યક્તિને તેના લોન ઇએમઆઈ આંસુથી ચૂકવવાનો પ્રયાસ કરતા પણ જોયો. (ઠીક છે, કદાચ મેં કલ્પના કરી હશે)."
}
```
```json
{
  "unnormalised": "તો, વાર્તાનો સારાંશ શું છે? ક્યારેય ટેક્નોલોજી પર વિશ્વાસ ન કરો, હંમેશાં ₹2000ની નોટોનો બેકઅપ ભંડાર રાખો (માત્ર મજાક કરું છું... મોટે ભાગે), અને કદાચ એક પર્સનલ એટીએમ મશીનમાં રોકાણ કરો. ગંભીરતાથી કહું તો, આ આખા બેંકિંગ અનુભવમાં મારા લગભગ રૂ. 50 ચામાં ખર્ચ થયા મારા મનને શાંત કરવા માટે!",
  "normalised": "તો, વાર્તાનો સારાંશ શું છે? ક્યારેય ટેક્નોલોજી પર વિશ્વાસ ન કરો, હંમેશાં રૂપિયા બે હજારની નોટોનો બેકઅપ ભંડાર રાખો (માત્ર મજાક કરું છું... મોટે ભાગે), અને કદાચ એક પર્સનલ એ-ટી-એમ મશીનમાં રોકાણ કરો. ગંભીરતાથી કહું તો, આ આખા બેંકિંગ અનુભવમાં મારા લગભગ રૂપિયા પચાસ ચામાં ખર્ચ થયા મારા મનને શાંત કરવા માટે!",
  "raw": "તો, વાર્તાનો સારાંશ શું છે? ક્યારેય ટેક્નોલોજી પર વિશ્વાસ ન કરો, હંમેશાં ₹2000ની નોટોનો બેકઅપ ભંડાર રાખો (માત્ર મજાક કરું છું... મોટે ભાગે), અને કદાચ એક પર્સનલ એટીએમ મશીનમાં રોકાણ કરો. ગંભીરતાથી કહું તો, આ આખા બેંકિંગ અનુભવમાં મારા લગભગ રૂ. 50 ચામાં ખર્ચ થયા મારા મનને શાંત કરવા માટે!"
}
```
```json
{
  "unnormalised": "તો પણ, શું બીજા કોઈને પણ આવો જ અનુભવ થયો છે? કે શું હું એક બોલીવુડ ફિલ્મમાં જીવવા માટે શ્રાપિત એકમાત્ર વ્યક્તિ છું? તમારી વાર્તાઓ શેર કરો! કદાચ આપણે બધા સાથે હસી-રડી શકીએ.",
  "normalised": "તો પણ, શું બીજા કોઈને પણ આવો જ અનુભવ થયો છે? કે શું હું એક બોલીવુડ ફિલ્મમાં જીવવા માટે શ્રાપિત એકમાત્ર વ્યક્તિ છું? તમારી વાર્તાઓ શેર કરો! કદાચ આપણે બધા સાથે હસી-રડી શકીએ.",
  "raw": "તો પણ, શું બીજા કોઈને પણ આવો જ અનુભવ થયો છે? કે શું હું એક બોલીવુડ ફિલ્મમાં જીવવા માટે શ્રાપિત એકમાત્ર વ્યક્તિ છું? તમારી વાર્તાઓ શેર કરો! કદાચ આપણે બધા સાથે હસી-રડી શકીએ."
}
```
