{"unnormalised": "آر اي آءِ جي هڪ نئين رپورٽ موجب، ڀارت ۾ پرچون وڪرو Q3 2023 ۾ 15٪ YoY جو اضافو ڏٺو. هي اضافو مضبوط صارفين جي طلب کي ظاهر ڪري ٿو، خاص طور تي تہوار جي موسم دوران. ماهرن هن واڌ کي اهڙن عنصرن سان ڳنڍيندا آهن جيئن ته وڌيل خرچ لائق آمدني ۽ ڪريڊٽ اختيارن جي وسيع دستيابي.", "normalised": "آر-اي-آئي پاران جاري ڪيل نئين رپورٽ موجب، هندستان ۾ پرچون وڪرو ٽيون درجو ٻه هزار ٽيھ ۾ گذريل سال جي ڀيٽ ۾ پندرهن سيڪڙو وڌي ويو. هي واڌ خاص طور تي تہوار جي موسم ۾ صارفين جي مضبوط طلب کي ظاهر ڪري ٿي. ماهرن هن واڌ کي وڌندڙ خرچ لائق آمدني ۽ ڪريڊٽ جي وسيع دستيابي جهڙن عنصرن سان منسوب ڪن ٿا."}
{"unnormalised": "ڪراسا اسٽورن ۾ في گراهڪ سراسري ٽرانزيڪشن ويليو 750 رپيا هئي، جڏهن ته ڪپڙن جي دڪانن جي وڪرو 2500 رپين في ٽرانزيڪشن تائين پهچي وئي. آن لائن پرچون پليٽ فارمن آرڊرن ۾ 20٪ اضافو محسوس ڪيو، ۽ سراسري آرڊر ويليو (AOV) 1200 رپين تي پهچي وئي. خاص طور تي، ٽائر 2 ۽ ٽائر 3 شهرن هن عرصي دوران ڪل آن لائن وڪرو ۾ 45٪ کان وڌيڪ حصو ڏنو، جيڪو وڌندڙ ڊجيٽل رسائي کي اجاگر ڪري ٿو.", "normalised": "گروسري اسٽورن تي سراسري ٽرانزيڪشن جي قيمت ست سئو پنجاهه روپيا في گراهڪ هئي، جڏهن ته ڪپڙن جي دڪانن تي وڪرو ٻه هزار پنج سئو روپيا في ٽرانزيڪشن تائين پهچي ويو. آن لائن ريٽيل پليٽ فارمن تي آرڊر ۾ ويهه سيڪڙو واڌ رڪارڊ ڪئي وئي، ۽ سراسري آرڊر جي قيمت (اي-او-وي) هڪ هزار ٻه سئو روپيا رهي. خاص طور تي، ٽائر ٻه ۽ ٽائر ٽي شهرن هن عرصي دوران ڪل آن لائن وڪرو ۾ چاليھ پنج سيڪڙو کان وڌيڪ حصو ڏنو، جيڪو وڌندڙ ڊجيٽل رسائي کي اجاگر ڪري ٿو."}
{"unnormalised": "انهن انگن اکرن کي سمجهڻ پرچون فروشن لاءِ اهم آهي. اهي هن ڊيٽا کي استعمال ڪري سگهن ٿا پنهنجي انوینٽري مينيجمينٽ کي بهتر ڪرڻ، قيمت واري حڪمت عملين کي بهتر ڪرڻ، ۽ مخصوص گراهڪن جي حصن کي نشانو بڻائڻ لاءِ. مثال طور، سيلز ڊيٽا جو تجزيو ڪرڻ پرچون فروشن کي مشهور پراڊڪٽس جي نشاندهي ڪرڻ ۾ مدد ڪري ٿو ۽ ان مطابق اسٽاڪ جي سطح کي صارفين جي طلب کي پورو ڪرڻ لاءِ ترتيب ڏئي ٿو، ۽ گڏوگڏ وڪرو جي چوٽي دوران منافعو وڌائڻ ۾ مدد ڪري ٿو.", "normalised": "انهن انگن اکرن کي سمجهڻ پرچون فروشن لاءِ انتهائي ضروري آهي. اهي هن ڊيٽا کي استعمال ڪندي پنهنجي انوینٽري مينيجمينٽ کي بھتر ڪري سگهن ٿا، قيمتن جي حڪمت عملين کي بهتر بڻائي سگهن ٿا، ۽ مخصوص گراهڪن جي حصن کي نشانو بڻائي سگهن ٿا. مثال طور، وڪرو جي ڊيٽا جو تجزيو ڪرڻ سان پرچون فروشن کي مشهور شين جي نشاندهي ڪرڻ ۾ مدد ملندي آهي ۽ ان جي مطابق صارفين جي طلب کي پورا ڪرڻ لاءِ اسٽاڪ جي سطح کي ترتيب ڏئي سگهجي ٿو، ۽ وڪرو جي وڌ ۾ وڌ وقت دوران منافعو وڌائي سگهجي ٿو."}
