{"unnormalised": "ريلائنس ريٽيل Q1 ۾ 25% وڪرو وڌڻ جي خبر ڏني آهي، جيڪو خاص طور تي ڪپڙن ۽ اليڪٽرانڪس جي ڪري وڌيو آهي. ظاهر آهي ته ماڻهو آخرڪار پراڻن اسمارٽ فونز کي ڇڏي رهيا آهن! تجزيه نگارن جو اندازو آهي ته في گراهڪ خرچ هن چوٿين ۾ 15 سيڪڙو وڌي ويو آهي. حيران آهيان ته هرڪو ڇا خريد ڪري رهيو آهي؟", "normalised": "ريلائنس ريٽيل Q ون وڪرو ۾ پنجويھ سيڪڙو واڌ جي رپورٽ ڏني آھي، جيڪا خاص طور تي ڪپڙن ۽ اليڪٽرانڪس جي ڪري ٿي آھي. ظاھر آھي تہ ماڻھو آخرڪار انھن پراڻن اسمارٽ فونز کي ڇڏي رھيا آھن! تجزيه نگارن جو اندازو آھي تہ ھن ٽماھي ۾ في گراهڪ اوسط خرچ پندرھن سيڪڙو وڌي ويو آھي. عجب آھي تہ ھر ڪو ڇا خريد ڪري رھيو آھي؟"}
{"unnormalised": "معلوم ٿيو ته، ان واڌ جو گهڻو حصو JioMart ذريعي ڏنل آن لائن گراسري آرڊرن مان اچي ٿو. ڪنهن کي خبر هئي ته هرڪو اوچتو پچائڻ ۾ ايترو دلچسپي وٺندو؟ فيشن سيگمينٽ ۾ به تمام گهڻو ڪم ڏٺو پيو وڃي؛ لائف اسٽائل ۽ ٽرينڊس اسٽورن جو سٺو وقت گذريو. هڪ ساڙي جي شوقين عورت هڪ ئي خريداري تي 25,000 روپيا خرچ ڪيا - ريٽيل ٿراپي جي باري ۾ ڳالهايو!", "normalised": "ظاھر آھي تہ اڪثر واڌ جو سبب JioMart ذريعي ڏنل آن لائن گروسري آرڊر آھن. ڪير ڄاڻي پيو تہ ھر ڪو اوچتو ايترو ته پچائڻ ۾ دلچسپي وٺي رھيو آھي؟ فيشن سيگمينٽ ۾ بہ تمام گھڻي گہما گہمی نظر اچي رھي آھي؛ لائف اسٽائل ۽ ٽرينڊز اسٽورن جو سٺو دور رھيو. ھڪڙي ساڙي جي شوقين رپيا پنجويھ ھزار ھڪڙي خريداري تي خرچ ڪيا - پرچون تھراپي جي باري ۾ ڳالھايو!"}
{"unnormalised": "ننڍيون ڪريانا اسٽور به ريلائنس جي B2B پليٽ فارم جي مهرباني سان ڪجهه پيار ڏسي رهيون آهن. رپورٽن موجب، 200,000 کان وڌيڪ اسٽور هاڻي ضروري شيون ذخيرو ڪرڻ لاء ان کي استعمال ڪري رهيا آهن. ٿي سگهي ٿو ته اها ڊجيٽل پُش اها شيءِ هئي جنهن جي انهن کي وڏن ماڻهن سان مقابلو ڪرڻ جي ضرورت هئي. ۽ هي، اسان صارفين لاءِ وڌيڪ آپشن هميشه سٺا آهن، صحيح؟", "normalised": "ننڍا ڪيرانا اسٽور بہ ريلائنس جي B ٽو B پليٽ فارم جي مھرباني سان ڪجھ محبت ڏسي رھيا آھن. رپورٽ موجب، ٻہ لک کان وڌيڪ اسٽور ھاڻي ان کي بنيادي شيون جمع ڪرڻ لاءِ استعمال ڪري رھيا آھن. ٿي سگھي ٿو تہ اھا ڊجيٽل پش اھي وڏن ماڻھن سان مقابلو ڪرڻ لاءِ گھربل ھئي. ۽ ھيڏانھن، وڌيڪ آپشن اسان صارفين لاءِ ھميشہ سٺا آھن، صحيح؟"}
{"unnormalised": "لڳي ٿو ته ريٽيل شعبي وبا کان پوءِ مضبوطيءَ سان واپس اچي رهيو آهي. ۽ تہوارن جو موسم ويجھو ھجڻ ڪري (ديوالي جي وڪرو، ڪو به؟)، اسان Q3 ۽ Q4 ۾ اڃا وڏا انگن اکرن جي توقع ڪري سگھون ٿا. مان ذاتي طور تي انهن سيزن جي آخر واري وڪرو جو منتظر آهيان - 50٪ رعايت تي هڪ نئين ليپ ٽاپ کي نشانو بڻائڻ!", "normalised": "ائين ٿو لڳي تہ پرچون شعبي وائرس کان پوءِ مضبوطي سان واپس اچي رھيو آھي. ۽ تہوار جو موسم چوڌاري ھجڻ سان (ديوالي سيلز، ڪو بہ؟)، اسان Q ٽي ۽ Q فور ۾ ان کان بہ وڏا انگ اکر ڏسڻ جي اميد ڪري سگھون ٿا. مان ذاتي طور تي موسمن جي آخر واري سيلز کي ڏسڻ جو منتظر آھيان - پنجاهہ سيڪڙو رعايت تي ھڪڙو نئون ليپ ٽاپ وٺڻ جو ارادو!"}
