{"unnormalised": "ٹھیک ہے، کینہہ نفرن سوال چھُ کئمت کہ انکم ٹیکس ریٹرن فایل کرنہ خٲطرٕ ینہ وٲلی آخری تٲریخ کٲیہ چھِ، خاص کر یی سٲری خبرن گژھن چھِ تتھ چھِ پکان۔ یہِ چھُ عام سوال، تہٕ یہِ آسان چھُ سمجھنہ کہیہ چھُ کنفیوژن۔", "normalised": "ٹھیک چھُ، تَمِی کُنی پُچھِی اِنکَم ٹَیکس رِیٹَرن فایِل کَرنُک آخَرِی تآرِیخ باپَتھ، خاص کَرِی یِمِی تَماَم خَبَر بَدَلِتھ چِھی۔ یِم آسَن سُوال چھُ، تہَ مےٚ بُجھان چھُم کِیُٛن یِم بَدمَژِی چھُ۔"}
{"unnormalised": "عام طور، ذاتی لوکن خٲطرٕ، انکم ٹیکس ریٹرن (آئی ٹی آر) فایل کرنہ خٲطرٕ آخری تٲریخ چھِ عام طور 31 جُلَے تشخیصی ؤریہٕ۔ مثال کہ طور، مالی ؤریہٕ 2023-24 خٲطرٕ، یُس تشخیصی ؤریہٕ 2024-25 چھُ، مقررہ تاریخ اوس جُلَے 31، 2024۔ مگر ہو، زندگی منز چھُ ہمیشہ 'مگر'، ٹھیک ہے نا؟", "normalised": "عام طورس پؠٹھ، فَردَن خٲطِر، اِنکَم ٹَیکس رِیٹَرن (I-T-R) فایِل کَرنُک آخَرِی تآرِیخ چھُ عام طورس پؠٹھ وُہَم ژوٗرُیم جُلایِی ایسِسمینٹ وُرِیُس مَنٛز۔ مثالَس خٲطِر، وِتِی وَرِیُہ دۄہ ہَزار تِراے وُہَم دۄہ ہَزار ژۄر، یۄس ایسِسمینٹ وُرِیُہ دۄہ ہَزار ژۄر وُہَم دۄہ ہَزار پَنٛچ چُھ، تَمِس مَنٛز تآرِیخ دِی اِستِیٖمال کَرنُک آخَرِی تآرِیخ وُہَم ژوٗرُیم جُلایِی دۄہ ہَزار ژۄر اوس۔ مگر ہَے، زِنٛدَگی مَنٛز ہمیش اوس اَکھ \"مگر\"، ٹھِیٖک؟"}
{"unnormalised": "کدی کدی، حکومت چھِ تٲریخ وَتھراونہٕ ہُنٛد اعلان کران، مگر یہِ نہِ چھُو یقینی! یہِ وَتھراونہٕ ہُنٛد اعلان چھُ عام طور ییتھ تٲریخس نزدیٖکھ، حالاتن پیٚٹھ مُنحَصِر۔ خبر چینلن پیٚٹھ نظر تھاوِو یَتھ این ڈی ٹی وی تہٕ یا خالی اَکھ فوری گوگل تلاش کَرِو \"آئی ٹی آر فایل کرنہٕ کیہِ آخری تٲریخ\"، تم چھُ تِم تازہ ترین اپڈیٹس دیوان۔ عام طور چھُ انکم ٹیکس ڈیپارٹمنٹ پوسٹ کران @IncomeTaxIndia ایکس (ایکس) پیٚٹھ یا پریس ریلیز ذریعےٕ۔", "normalised": "کَدی کَدی، سَرکآر دِی ہِی تَوَن تآرِیخ بَدَلُن، مگر تَمس پیٚٹھ مُت تَرَس کَرِیُتھ! یِم تَوسِیٖعَت عام طورس پؠٹھ تآرِیخ نِزدِیک اِعلٲن کَرَن، حآلاتَن مُطابِق۔ خَبَر چَینَلَن پیٚٹھ نَظَر تھآویُتھ مِثلَن N-D-T-V یا حَتّیٰ زِیٹھ اَکھ گُوگُل تَلاش \"I-T-R فایِل کَرنُک آخَرِی تآرِیخ\" تَمِی دِیَتھ تُمِی تازہ ترین خَبَرَن۔ عام طورس پؠٹھ، اِنکَم ٹَیکس دِیپارٹمینٹ دِیَتھ اَمو خآطر خَبَر Income Tax India آن ایکس پؠٹھ یا اَکھ پریس رِلیٖز ذریعے۔"}
{"unnormalised": "اتھو اگر توہہ چھُو کمپنی تہٕ یا توہہن چھِ آڈِٹ درکار، تہٕ یہِ تٲریخ چھُ مختلف۔ یہِ چھُ عام طور 31 اکتوبر۔ وَلؠ پَنہٕ، تبدیلین خٲطرٕ وچھتھ روزو۔ دیر کرنہ سٟتؠ چھُ انکم ٹیکس ایکٹ کس u/s 234A تہٕ u/s 234F کس تحت سود تہٕ لیٹ فایلنگ فیس لگنُک امکان، یُس روپیہٕ 5000 تام کٔرِتھ! کٲنٛسہ نؠشہِ چھُ یہِ منزُر، ٹھیک ہے نا؟", "normalised": "ہِیَن، اَگر تُم چُو کمپنی یا تُمِی ضَرُورت چُھ آڈِٹ کرُن، تَمِی آخَرِی تآرِیخ چھُ مُختَلف۔ تِم چھُ عام طورس پؠٹھ وُہَم اَکتُوبَر۔ وَلِی مَرَتَبہ، بَدلَوُن خآطر چَیک کَرِتھ۔ تَہَکِیم کرنس دِی تَوجُّہ دَخَلتھ سیِکشَن دۄہ سآو ترآے شَہَر اے آف اِنکَم ٹَیکس اؠکٹ تہَ تَحکِیم چُھ لَگان فِیس سیِکشَن دۄہ سآو ترآے شَہَر اؠف تَحتھ، یۄس روٗپے پَنٛچ ہَزار دِیَتھ آسُن! کَمس نَے چھُ یِم ضَرُورَت، ٹھِیٖک؟"}
{"unnormalised": "وَنہٕ اَکھ پرو ٹِپ۔ کوشش کَرِو تہٕ دۄکھو پنُن آئی ٹی آر وقت پیٚٹھ پٔلہٕ فایل، مثال کہ طور شاید 15 جُلَے پیٚٹھ پٔلہٕ۔ آخری لمحے ہُنٛد ہُرؠمچھ چھُ ویب سائٹ کریشَس سٟتؠ لُۄج دِتھ تہٕ توہہ شاید تکنیکی خرٲبیو کی وجہ سٟتؠ یِہ تٲریخ گَٔڈِتھ دِیو۔ جمع، توہہ ہاون وخت کہ تِم غلطیو درست کَرِتھ۔", "normalised": "ہمہ کَدی، اَکھ پرو ٹِپ. کَرِیُتھ تَلاش تہَ فایِل کَرِتھ پنُن I-T-R بۄت وقَتی تآرِیخ، میٖتھہ دۄہ زِیٹھا پَندریُٛوم جُلایِی ذَرِیعہ۔ آخَرِی وَقتَس ہُشَن دِیَتھ وَیَب سایِٹ کھۄجِتھ تہَ تُم دِیَتھ تآرِیخ چھۄڑِتھ ٹَکنیکی خَرابِی کیٖ وَجَہ سِیٖتھ۔ پۄز، تُمِی دِیَتھ وَقتھ غَلَطَن دُرُست کَرُن خآطر۔"}
{"unnormalised": "توہہ تلخیص کَرِو: عام طور، یہِ چھُ 31/07 مگر ہمیشہ سرکاری ذرائعو سٟتؠ دوبارہ چیک کَرِو۔ پننہ شٲرما چاچا ہیٚچھٕتھ خبرو پیٚٹھ بھروسہ نہِ کَرِو یا تتھ خبرو پیٚٹھ یُس توہہن چاءِ پییتھ بُڈِتھ۔ معلومات سِدھے IT ڈیپارٹمنٹ سٟتؠ حٲصِل کَرِو۔ تم چھِ عام طور اَکھ حتمی ریمینڈر دیوان تقریباً 1 ہَفتہٕ مقررہ تاریخَس نَزدیٖکھ تہِ۔", "normalised": "تَو تلآص چھُ سُخَن سِیٖتھ: عام طورس پؠٹھ، یِم چھُ وُہَم ژوٗرُیم جُلایِی مگر ہمیشہ چَیک کَرِیُتھ سَرکاری ذرآعَ سِیٖتھ ۔ کَرِیُتھ نَے کَمی تَرَس تُمو شَرمہ انکل پیٚٹھ یا خَبَر تُم صَفَرَنس پیٚٹھ وُچھکھ۔ حاصل کَرِیُتھ خَبَر I-T دِیپارٹمینٹ شِیو نِزَامی سِیٖتھ۔ تِم دِیَو عام طورس پؠٹھ آخَرِی یادآوری اَکھ وُۄہُور تآرِیخ ژۄری کِتاب چَھپِیِیَن وَقتَہ."}
{"unnormalised": "آخِر پؠٹھ، یاد تھاوِو دقیقگی سٟتؠ فائل کَرِتھ۔ عدادن منز تضاد پیدا کَرنہِ خٲطرٕ کوشش نہِ کَرِو - یَتھُک کُنہِ مول نہِ چُھ۔ تہٕ اگر توہہ چھُو نہِ پنُن کٲم خۄد کَرنہٕ پیٚٹھ یقین چھُو، تہٕ اَکھ CA سٟتؠ صلاح کَرِو۔ تم چھُ یقینی بنٲیمٕتھ کہ سٲری چیٖز ترتیبَس منز چھِ۔ تمو خۄطرٕ تہین فایلنگ خٲطرٕ نیک خواہشات! اوٗمید چھُ یَتھ سٟتؠ ہاون وضاحت گٔیَمژ۔", "normalised": "بَالأخِیر، یاد تھآویُتھ بِہتَر فایِل کَرُن۔ کَرِیُتھ نَے مِیٖٹھا عددَن بُوتھ کرُن – یِم چھُ بَس نَے ضَرُوری۔ تہَ اَگر تُم چُو نَے مُطمینَ پَنُن آپ کَرُنَس، مُشاوِرتھ دِیَتھ کَرُن C-A۔ تِم دِیَو یقِینی زِی پَتھِی کاروائی وۄس ہُن۔ بَٹھھ نِہآیتھ خُوشِی سِیٖتھ تُم فایِل کَرِنَس! آمِیٖد چِھی تَہَ تُم چیزا وَظآحَتھ وُرِیچ کَرِیُتھ ۔"}
