{"unnormalised": "ٹھیک ہے، یہ ایک Reddit پوسٹ ہے جو فراہم کردہ پیرامیٹرز کے مطابق تیار کی گئی ہے:", "normalised": "تہ، ما چھُ پچھلے کچھ وقتہٕ سؠتی خبر رسانی منٛز اکھ رجحان محسوس کران، خاص طور پٲنٹھ واقعاتن ہٕنٛدس وقتہٕ کس سلسلس منٛز، تہٕ ما چاہان اوس توہہٕ ہٕنٛد خیال ہاون۔ اتھٕ لگَگھ چھُ امہِ منٛز اکثر کمی زٲہر گژھان، یا ظٲہر طور غلطی گژھان چھِ، کہ کِس طرح تاریخ تہٕ وقت پیش کرنہٕ یوان چھِ۔"}
{"unnormalised": "**موضوع: حالیہ واقعات کی میڈیا کوریج - ٹائم لائنز کی درستگی**", "normalised": "مثال کہ طور، ممبئی منٛز انفرسٹرکچر پروجیکٹ بارس منٛز موجودہٕ مضمونس منٛز لیکھنہٕ آیہٕ کہ افتتاحیہ تقریب ”جولائی دو ہزار ترییٚش” منٛز منعقد گژھی، یوس واضح نہِے۔ کینہہ تہٕ ٲس نہِ چھُ یہٕ مزید واضح گژھنہٕ خٲطرٕ گژھان، یتھاکہ پانزدہم جولائی دو ہزار ترییٚش یا جولائی پانزدہم، دو ہزار ترییٚش؟ اکھو جیہٕ مسلہٕ آئی-ایس-آر-او لانچ بارس منٛز اکھ رپورٹ منٛز وٲنٛس ییلہِ لائیو سٹریم ”دس اے-ایم” خٲطرٕ اعلان کَرنہٕ آو بغیر یہٕ واضح کرٕتھِ وقتہٕ زون۔ کیاہ یہٕ دس اے-ایم آئی-ایس-ٹی ہٕے، یا کانہہ تہٕ بییہٕ وقتہٕ زون؟ یہِ عدم وضاحت گژھِ کنفیوز، خاص طور پٲنٹھ ہندوستان کس بیرون علاقس منٛز موجود قارئین خٲطرٕ۔"}
{"unnormalised": "تو، مجھے حال ہی میں خبروں کی رپورٹنگ میں ایک رجحان نظر آرہا ہے، خاص طور پر جب واقعات کی ٹائم لائنز کی بات آتی ہے، اور میں آپ کے خیالات جاننا چاہتا ہوں۔ ایسا لگتا ہے کہ تواریخ اور اوقات پیش کرنے میں اکثر درستگی کی کمی ہوتی ہے، یا یہاں تک کہ صریح غلطیاں بھی ہوتی ہیں۔", "normalised": "مے چھُ سمجھ یوان کہ صحافتی وقتہٕ حد تنگ چھِ، مگر درستگی ضروری چھِ، خاص طور پٲنٹھ تاریخن متعلق۔ مضمون منٛز وٲنٛس تٲنہِ کہ پروجیکٹ ابتدائی طور Q ون دو ہزار ترییٚش منٛز کسے وقتہٕ سٟتؠ جولائی تام مُلتوی کرنہٕ آو مگر امہِ پتہٕ واضح معلومات موجود نہِ اوس۔ یقیناً اصل تاریخن ہٕنٛد ریکارڈ موجوٗد چھِ، ییلہِ زن یہٕ گُذرانِی ہٕے پنُنہِ رفتار سٟتؠ۔ سوٗچیو اگر تٲریخی حسابن منٛز مخصوص تاریخ ہِٹا دِنہٕ آیو، تہٕ یہٕ لیکھنہٕ آیو کہ چیٖز گژھِ ”انیس سو چٲلِس دہٲیی کس آخری حصہ منٛز کہیں وقتہٕ”۔ باریکی تہٕ تٲریخی سمجھ کافی حد تام محدود گژھہٕ۔"}
{"unnormalised": "مثال کے طور پر، ممبئی میں انفراسٹرکچر پروجیکٹ کے بارے میں حالیہ مضمون میں کہا گیا ہے کہ سنگ بنیاد کی تقریب \"جولائی 2023\" میں ہوئی، جو کہ مبہم ہے۔ کیا یہ زیادہ واضح نہیں ہونا چاہیے، جیسے 15/07/2023 یا جولائی 15، 2023؟ اسی طرح کا مسئلہ اسرو لانچ کے بارے میں ایک رپورٹ میں سامنے آیا؛ لائیو سٹریم کا اعلان \"10 بجے\" کیا گیا، لیکن وقت کے زون کی وضاحت نہیں کی گئی۔ کیا یہ 10:00 AM IST ہے، یا کوئی اور وقت کا زون؟ وضاحت کی یہ کمی خاص طور پر ہندوستان سے باہر کے قارئین کے لیے الجھن کا باعث بن سکتی ہے۔", "normalised": "بی-بی-سی مضمونس منٛز، مثال کہ طور، وٲنٛس زن ایونٹ لگ بگ ”زیرو پنجاھی جی-ایم-ٹی” پٲٹھؠ شروع گژھی۔ یہِ چھُ مزید واضح تہٕ مقامی وقتہٕ زونن سٟتؠ حل کرنہٕ آسان، خاص طور پٲنٹھ عالمی سامعین خٲطرٕ ضروری۔ مے چھُ لگان کہ ہندوستانی خبر رساں ادارٕ ٲسِن انیٖن سطحن ہٕنز تفصیل خٲطرٕ کوشش کرِتھ۔"}
{"unnormalised": "میں سمجھتا ہوں کہ صحافتی ڈیڈ لائن سخت ہوتی ہیں، لیکن درستگی سب سے اہم ہے، خاص طور پر تواریخ کے حوالے سے۔ مضمون میں یہ بھی ذکر کیا گیا ہے کہ پروجیکٹ کو ابتدائی طور پر Q1 2023 میں کسی وقت سے جولائی تک کے لیے ملتوی کر دیا گیا تھا، لیکن اس سے آگے کی تفصیلات نہیں تھیں۔ یقیناً اصل تاریخوں کے ریکارڈ موجود ہیں، چاہے وہ کتنے ہی غیر یقینی ہوں۔ تصور کریں کہ اگر تاریخی اکاؤنٹس میں مخصوص تاریخیں چھوڑ دی جائیں، اور یہ دعویٰ کیا جائے کہ چیزیں \"1940 کی دہائی کے آخر میں کسی وقت\" ہوئیں۔ باریکی اور تاریخی سمجھ بوجھ بہت محدود ہو جائے گی۔", "normalised": "یہِ خالی اہم واقعن ہٕنٛد بٲرِس منٛز نہِ چھُ۔ تہٕ ژھوٹِ تہٕ خبراین منٛز چھُ وقتی سلسلس منٛز کٲمل کمی گژھان۔ مے اکھ مقامی احتجاج بارس منٛز پوسٹ دِچھِ یَتھ منٛز لیکھنہٕ اوس زن یہٕ ”گُزرٕ وٲندِس دوپہر” شروع گژھی۔ کل کہ تاریخہٕ کس مطابق؟ خبرٕ مضموٗن چھُ چویٖہ لَگنَن ہٕنٛدس بۄڈ گژھان، یہٕ بہتر چھُ لیکھنہٕ ”اٹھٲییستم ستمبر دو ہزار چوییہ دوپہر...” یا اَتھ پٲنٹھٕ، خاص طور پٲنٹھ ڈیجیٹل پلیٹ فارمز پؠٹھ۔"}
{"unnormalised": "مثال کے طور پر، بی بی سی کے مضمون میں ذکر کیا گیا ہے کہ واقعہ تقریباً \"0530 GMT\" پر شروع ہوا۔ یہ کہیں زیادہ واضح ہے اور مقامی ٹائم زونز کے ساتھ مفاہمت کرنا آسان ہے، خاص طور پر عالمی سامعین کے لیے اہم ہے۔ مجھے لگتا ہے کہ ہندوستانی خبر رساں ادارے بھی اسی طرح کی تفصیل کی سطح کا مقصد رکھ سکتے ہیں۔", "normalised": "توہہٕ سارنی کیاہ سوٗچھنہٕ چھُو؟ کیاہ ما چھُ بٲرِک بینی کران یا ہندوستان منٛز خبر رسانی ہٕنٛز کوالٹی تہٕ درستگی بارس منٛز یہٕ اکھ جائز تشویش چھِ؟ کیاہ بقیہ مثالن بارس منٛز توہہٕ نشاندہی کٔرِتھ؟ توہہٕ ہٕنٛد نقطہِ نظر باسان چھُ۔"}
{"unnormalised": "یہ صرف بڑے واقعات کی بات نہیں ہے۔ یہاں تک کہ چھوٹی خبروں میں بھی بعض اوقات مناسب وقتی سیاق و سباق کی کمی ہوتی ہے۔ میں نے ایک مقامی احتجاج کے بارے میں ایک پوسٹ دیکھی جس میں ذکر کیا گیا تھا کہ یہ \"گزشتہ کل دوپہر\" شروع ہوا۔ گزشتہ کل *کس* تاریخ کے حوالے سے؟ خبروں کے مضامین 24 گھنٹوں سے زیادہ عرصے تک چلتے ہیں، یہ کہنا بہتر ہے کہ \"28/09/2024 کو دوپہر میں...\" یا اسی طرح کا، خاص طور پر ڈیجیٹل پلیٹ فارمز پر۔", "normalised": ""}
{"unnormalised": "آپ سب کیا سوچتے ہیں؟ کیا میں بہت زیادہ تنقید کر رہا ہوں، یا یہ ہندوستان میں خبروں کی رپورٹنگ کے معیار اور درستگی کے بارے میں ایک جائز تشویش ہے؟ کیا آپ نے حال ہی میں دیگر مثالیں بھی دیکھی ہیں؟ آپ کے خیالات سننے کے لیے بے چین ہوں۔", "normalised": ""}
