{"unnormalised": "भारी वर्षाका कारण श्रीनगर नजिकै NH44 मा ठूलो अवरोध आएको छ। बनिहाल र रामबन बीच धेरै ठाउँमा पहिरो गएकाले राजमार्ग अवरुद्ध भएको छ, जसका कारण बिहान ६:०० बजेदेखि सयौं सवारी साधनहरू रोकिएका छन्। J&K ट्राफिक प्रहरीले राजमार्ग खुलाउने कार्य भइरहेको तर मौसमले कठिनाइ उत्पन्न गरिरहेको जनाएको छ। यात्रा गर्नुअघि सडकको अवस्था जाँच गर्न यात्रुहरूलाई सल्लाह दिइएको छ।", "normalised": "श्रीनगर नजिकैको एन-एच-फोर्टी फोरमा भारी वर्षाका कारण ठूलो अवरोध आएको छ। बनिहाल र रामबनको बीचमा धेरै ठाउँमा पहिरोले राजमार्ग अवरुद्ध भएको छ, जसका कारण बिहान ६ बजेदेखि सयौं सवारी साधनहरू अलपत्र परेका छन्। जे-एण्ड-के ट्राफिक प्रहरीले जानकारी दिए अनुसार सडक खुलाउने काम भइरहेको छ, तर मौसमले गाह्रो बनाइरहेको छ। यात्रा गर्नु अघि सडकको अवस्था जाँच गर्न यात्रुहरूलाई सल्लाह दिइएको छ।"}
{"unnormalised": "ईदको लागि घर फर्किरहेका परिवारहरू लगायत धेरै यात्रुहरू फसेका छन्। दिल्लीबाट श्रीनगरतर्फ आफ्नो परिवारसँग यात्रा गरिरहेका मोहम्मद खानले बिहान ८:०० बजेदेखि रामबन नजिकै पर्खिरहेको बताए। \"हामीले पछिल्लो ४ घण्टामा ५ किलोमिटर पनि पार गरेका छैनौं,\" उनले गुनासो गरे। रोकिएका सवारी साधनहरूमा बसहरू, अत्यावश्यक सामग्री बोकेका ट्रकहरू र निजी कारहरू छन्। अधिकारीहरूले प्रभावित यात्रुहरूलाई खाना र पानी उपलब्ध गराइरहेका छन्।", "normalised": "ईदको लागि घर फर्किरहेका परिवारहरू लगायत धेरै यात्रीहरू फसेका छन्। दिल्लीबाट श्रीनगरतर्फ परिवारसँग गाडी चलाइरहेका मोहम्मद खानले बिहान ८ बजेदेखि रामबन नजिकै पर्खिरहेको बताए। उनले गुनासो गर्दै भने, \"हामीले पछिल्लो चार घण्टामा पाँच किलोमिटर पनि पार गरेका छैनौं।\" अलपत्र परेका सवारी साधनहरूमा बसहरू, अत्यावश्यक आपूर्ति बोकेका ट्रकहरू र निजी कारहरू रहेका छन्। अधिकारीहरूले प्रभावित यात्रुहरूलाई खाना र पानी उपलब्ध गराइरहेका छन्।"}
{"unnormalised": "बाटोत-किश्तवाड राजमार्ग पनि धेरै ठाउँमा पहिरोका कारण बन्द भएको छ। अधिकारीहरूले भत्किएको संरचना हटाउन र सडकलाई यातायातका लागि खुलाउन कम्तीमा १२ घण्टा लाग्न सक्ने बताएका छन्। वैकल्पिक मार्गहरू खोजि भइरहेको छ, तर ती लामो र ट्राफिक जामको जोखिम भएका छन्। मोटर चालकहरूलाई मुगल रोडलाई वैकल्पिक मार्गको रूपमा प्रयोग गर्न सल्लाह दिइएको छ, तर मौसमले अनुमति दिएमा मात्र।", "normalised": "पहिरोका कारण बोटोते-किश्तवार राजमार्ग पनि धेरै ठाउँमा बन्द भएको छ। अधिकारीहरूले बताएअनुसार भग्नावशेष हटाउन र सडक खुलाउन कम्तीमा बाह्र घण्टा लाग्न सक्छ। वैकल्पिक मार्गहरू खोजिंदै छन्, तर ती लामो र ट्राफिक जामको खतरा भएका छन्। मौसमले साथ दिएमा मुगल रोडलाई वैकल्पिक मार्गको रूपमा प्रयोग गर्न चालकहरूलाई सल्लाह दिइएको छ।"}
{"unnormalised": "मौसम विभागले आगामी २४ घण्टामा यस क्षेत्रमा थप वर्षा हुने पूर्वानुमान गरेको छ। यसले सडक खुलाउने कार्यलाई थप बाधा पुर्‍याउन सक्छ र ट्राफिक जामलाई लम्ब्याउन सक्छ। स्थानीयहरूले रोकिएका यात्रुहरूलाई आश्रय र खाना प्रदान गर्दै सहयोग गरिरहेका छन्। वृद्ध यात्रुहरू र साना बच्चाहरू भएकाहरूका लागि अवस्था विशेष गरी कठिन छ।", "normalised": "मौसम विभागले आगामी २४ घण्टामा यस क्षेत्रमा थप वर्षा हुने पूर्वानुमान गरेको छ। यसले सडक खुलाउने कार्यलाई थप बाधा पुर्‍याउन सक्छ र ट्राफिक जाम लम्ब्याउन सक्छ। स्थानीयहरूले अलपत्र परेका यात्रुहरूलाई आश्रय र खाना प्रदान गर्दै सहयोग गरिरहेका छन्। वृद्ध यात्रु र साना बच्चाहरू भएकाहरूका लागि अवस्था विशेष गरी कठिन छ।"}
{"unnormalised": "अधिकारीहरूले सम्भव भएमा आफ्नो यात्रा स्थगित गर्न आग्रह गरेका छन्। सडकको अवस्थाबारे प्रत्येक २ घण्टामा सामाजिक सञ्जाल र स्थानीय समाचार च्यानलहरू मार्फत जानकारी गराइनेछ। पछिल्लो जानकारीका लागि १०३ मा ट्राफिक कन्ट्रोल रूममा सम्पर्क गर्नुहोस्। पूर्ण रूपमा सडक खुलाउने अनुमानित समय भोलि साँझ ६:०० बजे रहेको छ, तर यो मौसमको अवस्थामा निर्भर हुनेछ।", "normalised": "सकेसम्म यात्रा स्थगित गर्न अधिकारीहरूले यात्रीहरूलाई आग्रह गरेका छन्। सामाजिक सञ्जाल र स्थानीय समाचार च्यानलहरू मार्फत प्रत्येक दुई घण्टामा सडकको अवस्थाबारे जानकारी दिइनेछ। पछिल्लो जानकारीको लागि ट्राफिक कन्ट्रोल रूमको नम्बर १००३ मा सम्पर्क गर्नुहोस्। पूर्ण रूपमा सडक खुलाउन भोलि साँझ ६ बजेसम्म लाग्ने अनुमान गरिएको छ, तर यो मौसमको अवस्थामा निर्भर हुनेछ।"}
