{"unnormalised": "भारतभरी सडक यात्राको योजना बनाउँदा केही कुराहरू के मनमा राख्नुपर्छ?", "normalised": "भारत भरी सडक यात्राको योजना बनाउँदा केही कुराहरू के ध्यानमा राख्नुपर्छ?"}
{"unnormalised": "भारतभरी सडक यात्राको योजना बनाउन धेरै कुराहरूमा ध्यान दिन आवश्यक छ। विविध भूभाग र पूर्वाधारलाई हेर्दा, प्रमुख पक्षहरू पहिले नै तय गर्नु आवश्यक छ। गन्तव्यहरूबीचको अनुमानित दूरी र यात्रा समयलाई ध्यानमा राख्दै मार्ग चार्ट गरेर सुरु गर्नुपर्छ। उदाहरणका लागि, दिल्लीबाट मनाली हुँदै लेहसम्मको यात्रा लगभग १००० किलोमिटर छ र सडकको अवस्था हेरेर २-३ दिन लाग्न सक्छ। पहिरोको कारणले हुनसक्ने ढिलाइलाई पनि ध्यानमा राख्नुहोस्, विशेष गरी वर्षायाममा।", "normalised": "भारत भरी सडक यात्राको योजना बनाउन धेरै कुराहरूलाई ध्यान दिन आवश्यक छ। यहाँको भू-बनोट र पूर्वाधार फरक भएकोले मुख्य कुराहरुको योजना पहिले नै बनाउनु आवश्यक छ। सबैभन्दा पहिले मार्गको नक्सा बनाउनुहोस्, गन्तव्यहरू बीचको अनुमानित दूरी र यात्रा समयलाई ध्यानमा राख्नुहोस्। उदाहरणका लागि, दिल्लीबाट लेह मनाली हुँदै लगभग एक हजार किलोमिटरको यात्रा गर्न सडकको अवस्था हेरेर दुई देखि तीन दिन लाग्न सक्छ। पहिरोको कारणले हुनसक्ने ढिलाइलाई पनि ध्यानमा राख्नुहोस्, विशेष गरी मनसुनको समयमा।"}
{"unnormalised": "गाडीको तयारी पनि महत्त्वपूर्ण छ। यात्रा सुरु गर्नु अघि आफ्नो कारको सर्भिसिङ भएको छ कि छैन र राम्रो अवस्थामा छ कि छैन, जाँच गर्नुहोस् र पेट्रोल/डिजेल ट्याङ्की पूरा भर्नुहोस्। आवश्यक उपकरणहरू र पार्टपुर्जाहरू साथमा राख्नुहोस्, जसमा अतिरिक्त टायर, पञ्चर बनाउने किट, र आधारभूत मेकानिकल उपकरणहरू समावेश छन्। स्पिति उपत्यका जस्ता दुर्गम क्षेत्रहरूको लागि, उच्च ग्राउन्ड क्लियरेन्स भएको 4x4 गाडी चलाउनु राम्रो हुन्छ। ब्रेकडाउन र आपतकालिन अवस्थालाई कभर गर्ने व्यापक बिमा खरिद गर्ने विचार गर्नुहोस्, बजाज आलियन्ज वा आईसीआईसीआई लोम्बार्ड जस्ता कम्पनीहरूबाट।", "normalised": "गाडीको तयारी पनि महत्त्वपूर्ण छ। यात्रा सुरु गर्नु अघि आफ्नो गाडीको सर्भिसिङ राम्रोसँग भएको छ कि छैन जाँच गर्नुहोस्, साथै पेट्रोल/डिजेल ट्याङ्की पूरा भरिएको हुनुपर्छ। आवश्यक उपकरणहरू र स्पेयर पार्टहरू जस्तै स्पेयर टायर, पन्चर किट, र आधारभूत मेकानिकल उपकरणहरू साथमा राख्नुहोस्। स्पिती उपत्यका जस्ता दुर्गम क्षेत्रहरूको लागि, उच्च ग्राउन्ड क्लियरेन्स भएको फोर ह्वील ड्राइभ गाडी चलाउनु उपयुक्त हुन्छ। ब्रेकडाउन र आपतकालिन अवस्थालाई समेट्ने व्यापक बीमा खरिद गर्ने विचार गर्नुहोस्, जस्तै बी-ए-जे-ए-जेड अलाइन्स वा आई-सी-आई-सी-आई लोम्बार्डबाट।"}
{"unnormalised": "विशेष गरी सिजनको बेला यात्रा गर्दै हुनुहुन्छ भने, आवास पहिले नै बुक गर्नुपर्छ। गोवा वा शिमला जस्ता लोकप्रिय पर्यटकीय गन्तव्यहरूमा होटलहरू छिट्टै भरिन सक्छन्। वैकल्पिक रूपमा, थप वास्तविक अनुभवको लागि होमस्टे वा गेस्टहाउसहरू खोज्नुहोस्। Booking.com र MakeMyTrip जस्ता साइटहरूले विभिन्न बजेटहरू अनुरूप विकल्पहरूको विस्तृत दायरा प्रदान गर्दछ। साथै, पर्याप्त नगद बोक्न नबिर्सनुहोस्, किनकि सबै क्षेत्रहरूमा कार्ड भुक्तानी स्वीकार नहुन सक्छ। कल्पना गर्नुहोस् कि इन्धन भर्नुपर्नेछ र पेट्रोल पम्पले ₹२००० को नोट मात्र स्वीकार गर्छ - यस्तो हुन सक्छ।", "normalised": "विशेष गरी व्यस्त समयमा यात्रा गर्दै हुनुहुन्छ भने, बासस्थान पहिले नै बुक गर्नुहोस्। गोवा वा शिमला जस्ता लोकप्रिय पर्यटकीय गन्तव्यहरूमा होटलहरू चाँडै भरिन सक्छन्। वैकल्पिक रूपमा, थप प्रामाणिक अनुभवको लागि होमस्टे वा गेस्टहाउसहरू खोज्नुहोस्। बुकिङ डट कम र मेकमाईट्रिप जस्ता साइटहरूले विभिन्न बजेट अनुरूप विकल्पहरूको विस्तृत श्रृंखला प्रदान गर्दछन्। साथै, पर्याप्त नगद साथमा राख्न नबिर्सनुहोस्, किनकि सबै क्षेत्रमा कार्ड भुक्तानी स्वीकार नहुन सक्छ। कल्पना गर्नुहोस् इन्धन भर्नुपर्ने बेलामा पेट्रोल पम्पले दुई हजारको नोट मात्र लिन्छ भन्यो भने - यस्तो हुन सक्छ।"}
{"unnormalised": "अन्तमा, सुरक्षालाई प्राथमिकता दिनुहोस्। सधैं सिटबेल्ट लगाउनुहोस्, गति सीमाको पालना गर्नुहोस्, र थकाइबाट बच्न नियमित विश्राम लिनुहोस्। रातमा गाडी नचलाउनुहोस्, विशेष गरी कम उज्यालो भएको सडकमा। आवश्यक औषधिहरू सहितको प्राथमिक उपचार किट साथमा राख्नुहोस् र स्थानीय ट्राफिक नियमहरूको बारेमा जानकारी राख्नुहोस्। तपाईंले स्थानीय प्रहरी र अस्पतालहरूको आपतकालीन सम्पर्क नम्बरहरू साथमा राख्न सक्नुहुन्छ। याद राख्नुहोस्, सडक यात्रा भनेको यात्राको बारेमा हो, त्यसैले आराम गर्नुहोस्, दृश्यहरूको आनन्द लिनुहोस् र सुरक्षित रहनुहोस्।", "normalised": "अन्तमा, सुरक्षालाई प्राथमिकता दिनुहोस्। सधैं सिट बेल्ट लगाउनुहोस्, गति सीमाको पालना गर्नुहोस्, र थकानबाट बच्न नियमित विश्राम लिनुहोस्। रातमा गाडी नचलाउनुहोस्, विशेष गरी कमजोर सडकहरूमा। आवश्यक औषधीहरू सहितको प्राथमिक उपचार किट साथमा राख्नुहोस् र स्थानीय ट्राफिक नियमहरूको बारेमा जानकारी राख्नुहोस्। तपाईंले स्थानीय प्रहरी र अस्पतालहरूको आपतकालीन सम्पर्क नम्बरहरू पनि साथमा राख्न सक्नुहुन्छ। याद राख्नुहोस्, सडक यात्रा भनेको यात्राको बारेमा हो, त्यसैले समय लिनुहोस्, दृश्यहरूको आनन्द लिनुहोस्, र सुरक्षित रहनुहोस्।"}
