{"unnormalised": "भारतीय सडकमा यात्रा गर्ने यात्रीहरूले सामना गर्ने सामान्य समस्याहरू के के हुन्?", "normalised": "भारतीय सडकहरूमा यात्रीहरूले सामना गर्ने सामान्य समस्याहरू के हुन्?"}
{"unnormalised": "भारतमा सडक मार्गबाट यात्रा गर्दा, रमणीय दृश्यहरू त देख्न पाइन्छ, तर यो प्रायः चुनौतीहरूले भरिएको हुन्छ। एउटा महत्त्वपूर्ण समस्या भनेको सडकको गुणस्तरमा एकरूपता नहुनु हो। तपाईंले राम्रोसँग मर्मत गरिएका राजमार्गहरू भेट्टाउन सक्नुहुन्छ तर राज्य राजमार्गहरू र ग्रामीण मार्गहरूमा खाल्डाखुल्डी भएका सडकहरू पनि प्रशस्तै भेटिन्छन्। उदाहरणका लागि, श्रीनगरदेखि कन्याकुमारीसम्मको NH 44 सामान्यतया राम्रो छ, तर MP नजिकका केही खण्डहरूमा समस्याहरू छन्। साथै, अप्रत्याशित ट्राफिकले समस्या थप्छ। बैंगलोर र चेन्नई जस्ता शहरहरूमा, विशेष गरी व्यस्त समय (बिहान ८:०० - ११:०० र साँझ ५:०० - ८:००) मा जामका कारण ढिलाइको अपेक्षा गर्नुहोस्।", "normalised": "भारतमा सडक मार्गबाट यात्रा गर्दा, रमणीय दृश्यहरू हेर्न पाए पनि, यो प्रायः चुनौतीहरूले भरिएको हुन्छ। एउटा महत्त्वपूर्ण समस्या भनेको सडकको गुणस्तरमा एकरूपता नहुनु हो। तपाईंले राम्रोसँग मर्मत गरिएका राजमार्गहरू र खाल्डाखुल्डी भएका सडकहरू एकैसाथ भेट्टाउन सक्नुहुन्छ, विशेष गरी राज्य राजमार्गहरू र ग्रामीण मार्गहरूमा। उदाहरणका लागि, श्रीनगरदेखि कन्याकुमारीसम्मको एन-एच ४४ सामान्यतया राम्रो छ, तर एम-पी नजिकका केही खण्डहरूमा समस्याहरू छन्। साथै, अप्रत्याशित ट्राफिकले थप समस्या थप्छ। बैंगलोर र चेन्नई जस्ता शहरहरूमा भीडभाडका कारण ढिलाइको अपेक्षा गर्नुहोस्, विशेष गरी व्यस्त समयमा (बिहान ८:०० देखि ११:०० बजेसम्म र बेलुका ५:०० देखि ८:०० बजेसम्म)।"}
{"unnormalised": "अर्को व्याप्त चिन्ता भनेको केही मोटर चालकहरूको अनियमित ड्राइभिङ व्यवहार हो। अन्धा मोडहरूमा ओभरटेक गर्ने, ट्राफिक संकेतहरूलाई बेवास्ता गर्ने, र तीव्र गतिमा गाडी चलाउने सामान्य दृश्यहरू हुन्। ट्राफिक प्रहरीको गस्ती बढाउने र नियमहरूको कडाइका साथ कार्यान्वयन गर्ने जस्ता पहलहरू भइरहेका छन्, जस्तै २०१९ को संशोधित मोटर वाहन ऐन, तर यसको प्रभावकारिता राज्यहरूमा फरक फरक छ। यसबाहेक, धेरै राजमार्गहरूमा पर्याप्त विश्रामस्थल र सफा सार्वजनिक शौचालयहरूको अभाव एउटा महत्त्वपूर्ण असुविधा हो। धेरै 'ढाबा'हरू छन्, तर सरसफाइ कहिलेकाहीँ शंकास्पद हुन्छ। राम्रो शौचालय पाउन गाह्रो हुन सक्छ, विशेष गरी दिल्ली-जयपुर राजमार्ग (NH 48) जस्ता मार्गहरूमा महिला यात्रीहरूका लागि।", "normalised": "अर्को व्याप्त चिन्ता भनेको केही मोटर चालकहरूको अनियमित ड्राइभिङ व्यवहार हो। अँध्यारो मोडहरूमा ओभरटेक गर्ने, ट्राफिक संकेतहरूलाई बेवास्ता गर्ने र गति बढाउने सामान्य दृश्यहरू हुन्। ट्राफिक प्रहरीको गस्ती बढाउने र नियमहरूको कडाइका साथ कार्यान्वयन गर्ने जस्ता पहलहरू भइरहेका छन्, जस्तै दुई हजार उन्नाइसको संशोधित मोटर वाहन ऐन, तर यसको प्रभावकारिता राज्यहरूमा फरक हुन्छ। यसबाहेक, धेरै राजमार्गहरूमा पर्याप्त विश्राम स्थलहरू र सफा सार्वजनिक सुविधाहरूको अभाव एउटा महत्त्वपूर्ण असुविधा हो। धेरै 'ढाबाहरू' छन्, तर सरसफाइ कहिलेकाहीं शंकास्पद हुन्छ। एउटा राम्रो शौचालय खोज्न गाह्रो हुन सक्छ, विशेष गरी दिल्ली-जयपुर राजमार्ग (एन-एच ४८) जस्ता मार्गहरूमा महिला यात्रीहरूका लागि।"}
{"unnormalised": "अन्तमा, अप्रत्याशित टोल शुल्क र अनुमति आवश्यकताहरू बारे सचेत रहनुहोस्, विशेष गरी राज्य सीमाहरू पार गर्दा। उदाहरणका लागि, कर्नाटकबाट महाराष्ट्र प्रवेश गर्दा रु. २०० को टोल तिर्नुपर्ने हुन सक्छ, र व्यावसायिक सवारी साधनहरूलाई प्रायः विशेष अनुमतिहरू चाहिन्छ। सबै सवारी साधन कागजातहरू (दर्ता, बीमा, PUC आदि) क्रममा छन् भनी सुनिश्चित गर्नु अधिकारीहरूसँगको झन्झटबाट बच्न महत्त्वपूर्ण छ। उचित योजना, राम्रोसँग मर्मत गरिएको सवारी साधन, र यी चुनौतीहरूको बारेमा जागरूकताले भारतीय सडकहरूमा तपाईंको यात्रा अनुभवलाई धेरै बढाउन सक्छ।", "normalised": "अन्तमा, अप्रत्याशित टोल शुल्क र अनुमति आवश्यकताहरूको बारेमा सावधान रहनुहोस्, विशेष गरी राज्य सीमाहरू पार गर्दा। उदाहरणका लागि, कर्नाटकबाट महाराष्ट्रमा प्रवेश गर्दा दुई सय रुपैयाँको टोल तिर्नुपर्ने हुन सक्छ, र व्यावसायिक सवारी साधनहरूलाई प्रायः विशेष अनुमति चाहिन्छ। सवारी साधनका सबै कागजातहरू (दर्ता, बीमा, पी-यु-सी आदि) क्रमबद्ध छन् भनी सुनिश्चित गर्नु अधिकारीहरूसँगको झन्झटबाट बच्न महत्त्वपूर्ण छ। उचित योजना, राम्रोसँग मर्मत गरिएको सवारी साधन र यी चुनौतीहरूको बारेमा जानकारीले भारतीय सडकहरूमा तपाईंको यात्रा अनुभवलाई उल्लेखनीय रूपमा बढाउन सक्छ।"}
