{"unnormalised": "## هندستان ۾ سول قانون کي سمجهڻ: هڪ جامع جائزو", "normalised": "## هندستان ۾ سول قانون کي سمجهڻ: هڪ جامع جائزو"}
{"unnormalised": "سول قانون، فوجداري قانون کان مختلف، ماڻهن، تنظيمن، يا ٻنهي جي وچ ۾ تڪرارن تي ضابطو رکي ٿو، جتي حل عام طور تي مالي معاوضو يا مخصوص ڪارڪردگي آهي بجاءِ قيد جي. هندستاني قانوني فريم ورڪ ۾، سول قانون مسئلن جي وسيع دائري تي مشتمل آهي، ملڪيت جي تڪرارن ۽ معاهدي جي ڀڃڪڙي کان وٺي ظلمن ۽ خانداني معاملن تائين. هن بلاگ پوسٽ جو مقصد هندستان ۾ سول قانون جو هڪ جامع جائزو مهيا ڪرڻ آهي، اهم پهلوئن ۽ لاڳاپيل قانوني شقن کي اجاگر ڪرڻ.", "normalised": "سول قانون، فوجداري قانون کان الڳ، فردن، تنظيمن، يا ٻنهي جي وچ ۾ تڪرارن کي منظم ڪري ٿو، جتي گهربل علاج عام طور تي مالي معاوضو يا مخصوص ڪارڪردگي آهي، بجاءِ قيد جي. هندستاني قانوني فريم ورڪ ۾، سول قانون مسئلن جي هڪ وسيع سلسلي کي شامل ڪري ٿو، ملڪيت جي تڪرارن ۽ معاهدي جي ڀڃڪڙي کان وٺي ٽارٽس ۽ خانداني معاملن تائين. ھن بلاگ پوسٽ جو مقصد ھندستان ۾ سول قانون جو ھڪ جامع جائزو مهيا ڪرڻ آھي، اھم حصن ۽ لاڳاپيل قانوني شقن کي اجاگر ڪندي."}
{"unnormalised": "سول قانون جي بنيادي پٿرن مان هڪ معاهدي جو قانون آهي. انڊين ڪانٽريڪٽ ايڪٽ، 1872، معاهدي کي سنڀاليندڙ اصولن کي بيان ڪري ٿو، بشمول آڇ، قبوليت، غور، ۽ معاهدو ڪرڻ جي صلاحيت. معاهدي جي ڀڃڪڙي مان پيدا ٿيندڙ تڪرار، جهڙوڪ متفق ٿيل سامان يا خدمتون پهچائڻ ۾ ناڪامي، عام سول قانون جا معاملا آهن. هڪ ڪيس ۾ سپلائر مقرر تاريخ تائين 1000 يونٽ پراڊڪٽ پهچائڻ ۾ ناڪام ٿي سگهي ٿو، جنهن جي ڪري نقصانن جي دعويٰ ٿي سگهي ٿي.", "normalised": "سول قانون جي بنيادن مان هڪ معاهدي جو قانون آهي. انڊين ڪانٽريڪٽ ايڪٽ، اڻويهه سئو ٻهتر، معاهدن کي منظم ڪرڻ وارا اصول بيان ڪري ٿو، بشمول آڇ، قبوليت، غور، ۽ معاهدو ڪرڻ جي صلاحيت. معاهدي جي ڀڃڪڙي مان پيدا ٿيندڙ تڪرار، جهڙوڪ سامان يا خدمتون فراهم ڪرڻ ۾ ناڪامي جيئن متفق ٿيل آهي، عام سول قانون جا معاملا آهن. هڪ ڪيس ۾ هڪ سپلائر شامل ٿي سگهي ٿو مقرر ڪيل تاريخ تائين هڪ هزار يونٽ پيداوار پهچائڻ ۾ ناڪام ٿيڻ، جنهن جي نتيجي ۾ نقصانن جو دعويٰ ٿي سگهي ٿو."}
{"unnormalised": "ملڪيت جو قانون سول قانون جي اندر هڪ ٻيو اهم علائقو آهي. اهو ملڪيت جي ملڪيت، منتقلي، ۽ وراثت سان معاملو ڪري ٿو، ٻئي منقوله ۽ غير منقوله. عنوان، حدون، سهولتون، ۽ گروي سان لاڳاپيل تڪرار هن درجي ۾ اچن ٿا. تصور ڪريو هڪ منظر جتي هڪ خاندان وراثتي ملڪيت جي ورهاڱي تي اختلاف ڪري ٿو جنهن جي قيمت 50 لک روپيا آهي. سول ڪورٽون اهڙن تڪرارن کي حل ڪرڻ ۾ اهم ڪردار ادا ڪن ٿيون.", "normalised": "ملڪيت جو قانون سول قانون جي اندر هڪ ٻيو اهم علائقو آهي. اهو ملڪيت جي ملڪيت، منتقلي، ۽ وراثت سان معاملو ڪري ٿو، ٻئي متحرڪ ۽ غير منقوله. عنوان، حدون، سهولتون، ۽ گروي جي حوالي سان تڪرار هن درجي ۾ اچن ٿا. هڪ منظر جو تصور ڪريو جتي هڪ خاندان کي پنجاهه لک روپين جي وراثتي ملڪيت جي تقسيم تي اختلاف آهي. سول عدالتون اهڙن تڪرارن کي حل ڪرڻ ۾ اهم ڪردار ادا ڪن ٿيون."}
{"unnormalised": "ظلم، يا سول غلطيون، هڪ ٽيون اهم جزو ٺاهيندا آهن. تشدد جو قانون انهن عملن يا غلطين کي خطاب ڪري ٿو جيڪي ٻئي شخص کي نقصان پهچائين ٿا، نقصان جي دعويٰ کي جنم ڏين ٿا. مثالن ۾ غفلت، بدنامي، ۽ حد کان تجاوز شامل آهن. طبي غفلت جو هڪ ڪيس، جتي هڪ ڊاڪٽر جي غلطي هڪ مريض جي زخمي ٿيڻ جو سبب بڻجي ٿي، هڪ تشدد جو دعويٰ هوندو. قانون جي مختلف شقن تحت معاوضو طلب ڪري سگهجي ٿو.", "normalised": "ٽارٽس، يا سول غلطيون، هڪ ٽيون اهم جزو ٺاهيندا آهن. ٽارٽ قانون انهن عملن يا غلطين کي خطاب ڪري ٿو جيڪي ڪنهن ٻئي شخص کي نقصان پهچائيندا آهن، نقصانن جي دعويٰ کي جنم ڏين ٿا. مثالن ۾ غفلت، بدنامي، ۽ تجاوز شامل آهن. طبي غفلت جو هڪ ڪيس، جتي ڊاڪٽر جي غلطي مريض جي زخم جي ڪري ٿي، هڪ ٽارٽ دعويٰ هوندي. قانون جي مختلف شقن تحت معاوضو طلب ڪري سگهجي ٿو."}
{"unnormalised": "خانداني قانون، ذاتي قانونن جي تحت مذهب جي بنياد تي، معاملن کي ڍڪي ٿو جهڙوڪ شادي، طلاق، گود وٺڻ، ۽ وراثت. هندو قانون، مسلم قانون، ۽ عيسائي قانون هر هڪ جي پنهنجي الڳ شقون آهن. طلاق جا ڪيس، ٻارن جي حضانت جون جنگيون، ۽ طلاق کان پوءِ ملڪيت جي ورهاڱي اڪثر سول معاملا آهن. هڪ جوڙو جيڪو هندو ميريج ايڪٽ، 1955 جي تحت شادي ڪئي وئي آهي، 7 سالن کان پوءِ طلاق جي طلب ڪري، خانداني ڪورٽ سان رابطو ڪندو.", "normalised": "خانداني قانون، مذهب جي بنياد تي ذاتي قانونن جي ذريعي منظم ڪيل، معاملن کي ڍڪي ٿو جهڙوڪ شادي، طلاق، ٻارن کي گود وٺڻ، ۽ وراثت. هندو قانون، مسلم قانون، ۽ عيسائي قانون هر هڪ جا پنهنجا الڳ الڳ شقون آهن. طلاق جا ڪيس، ٻارن جي تحويل جون جنگيون، ۽ طلاق کان پوءِ ملڪيت جي تقسيم عام طور تي سول معاملا آهن جن تي مقدمو هلندڙ آهي. هڪ جوڙو هندو ميريج ايڪٽ، اڻويهه سئو پنجاهه پنج جي تحت شادي شده، ستن سالن کان پوءِ طلاق جي طلب ڪري، خانداني عدالت سان رابطو ڪندو."}
{"unnormalised": "ڪوڊ آف سول پروسيجر، 1908، هندستان ۾ سول ڪورٽ جي ڪارروائي کي منظم ڪرڻ جي طريقيڪار کي بيان ڪري ٿو. اهو سول سوٽ جي مرحلن کي تفصيل سان بيان ڪري ٿو، هڪ پلينٽ داخل ڪرڻ کان وٺي هڪ حڪم حاصل ڪرڻ تائين. انهن طريقن کي سمجهڻ ٻنهي جھڳڙيندڙن ۽ قانوني ماهرن لاءِ اهم آهي. اهم حصا جهڙوڪ آرڊر 6 قاعدو 15، درخواستن جي تصديق سان معاملو ڪندي، اڪثر قانوني دليلن ۾ حوالو ڏنو ويو آهي.", "normalised": "ڪوڊ آف سول پروسيجر، اڻويهه سئو اٺ، هندستان ۾ سول ڪورٽ جي ڪارروائي کي منظم ڪرڻ جا طريقا بيان ڪري ٿو. اها سول سوٽ جي مرحلن جي تفصيل ڏئي ٿي، دعويٰ داخل ڪرڻ کان وٺي ڊگري حاصل ڪرڻ تائين. انهن طريقن کي سمجهڻ مدعي ۽ قانوني ماهرن ٻنهي لاءِ ضروري آهي. اهم سيڪشن جهڙوڪ آرڊر ڇھ رول پندرهن، پليڊنگ جي تصديق سان معاملو ڪرڻ، اڪثر قانوني دليلن ۾ حوالو ڏنو ويو آهي."}
{"unnormalised": "سول قانون جي ڪيسن ۾ دستياب علاج تڪرار جي نوعيت جي لحاظ کان مختلف آهن. مالي معاوضو، معاهدي جي مخصوص ڪارڪردگي، ڪجهه عملن کي روڪڻ واري حڪمت عملي، ۽ حقن جا اعلان عام علاج مان آهن. ڪورٽ هر ڪيس جي مخصوص حقيقتن ۽ حالتن جي بنياد تي مناسب علاج جو تعين ڪري ٿي. مثال طور، معاهدي جي ڀڃڪڙي جي صورت ۾، ڪورٽ شايد ڊفالٽنگ پارٽي کي 2 لک روپيا جي برابر نقصان ادا ڪرڻ جو حڪم ڏئي سگهي ٿي.", "normalised": "سول قانون جي ڪيسن ۾ موجود علاج تڪرار جي نوعيت تي منحصر آهي. مالي معاوضو، معاهدي جي مخصوص ڪارڪردگي، ڪجهه عملن کي روڪڻ وارا انجڪشن، ۽ حقن جو اعلان عام علاج ۾ شامل آهن. عدالت هر ڪيس جي مخصوص حقيقتن ۽ حالتن جي بنياد تي مناسب علاج جو تعين ڪري ٿي. مثال طور، معاهدي جي ڀڃڪڙي جي صورت ۾، عدالت شايد ڊفالٽنگ پارٽي کي ٻن لکن روپين جي برابر نقصان ادا ڪرڻ جو حڪم ڏئي سگهي ٿي."}
{"unnormalised": "عدالت جو دائرو سول قانون ۾ هڪ نازڪ پهلو آهي. سول ڪورٽون ترتيب سان منظم ڪيون ويون آهن، ضلعي عدالتن، هاءِ ڪورٽن ۽ سپريم ڪورٽن جي مختلف سطحن جي عدالتي اختيارين سان. ڪورٽ جو دائرو تڪرار جي موضوع، دعوي جي قيمت، ۽ پارٽين جي جڳھ جھڙن عنصر تي ڀاڙي ٿو. ملڪيت سان لاڳاپيل هڪ سوٽ جنهن جي قيمت 1 ڪروڙ روپيا آهي عام طور تي هاءِ ڪورٽ ۾ داخل ڪيو ويندو.", "normalised": "جورسڊڪشن سول قانون ۾ هڪ نازڪ پاسو آهي. سول عدالتون درجه بندي طور تي منظم ڪيون ويون آهن، ضلع ڪورٽ، هاءِ ڪورٽ، ۽ سپريم ڪورٽ جورسڊڪشن جي مختلف سطحن سان. ڪورٽ جي جورسڊڪشن عوامل تي منحصر آهي جهڙوڪ تڪرار جو موضوع، دعويٰ جي قيمت، ۽ شامل پارٽين جي جڳهه. هڪ ڪروڙ روپين جي ملڪيت جو سوٽ عام طور تي هاءِ ڪورٽ ۾ داخل ڪيو ويندو."}
{"unnormalised": "متبادل تڪرار جي حل (ADR) ميڪانيزم، جهڙوڪ ثالثي، ثالثي، ۽ صلح، هندستان ۾ سول تڪرارن کي حل ڪرڻ لاء وڌيڪ استعمال ڪيا ويا آهن. ADR روايتي قانون سازي جي ڀيٽ ۾ هڪ تيز ۽ وڌيڪ قيمتي اثرائتو متبادل پيش ڪري ٿو. ڪيترن ئي تجارتي معاهدن ۾ ھاڻي ثالثي شقون شامل آھن، جن ۾ پارٽين کي عدالت جي ڪارروائي جي بدران ثالثي جي ذريعي تڪرارن کي حل ڪرڻ جي ضرورت آھي. آربٽريشن ۽ ڪونسليشن ايڪٽ، 1996 ۾ هڪ تازي ترميم جو مقصد هندستان ۾ ADR کي فروغ ڏيڻ آهي.", "normalised": "متبادل تڪرار جي حل (اي-ڊي-آر) ميکانيزم، جهڙوڪ ثالثي، وچولي، ۽ صلح، هندستان ۾ سول تڪرارن کي حل ڪرڻ لاء وڌيڪ استعمال ڪيا پيا وڃن. اي-ڊي-آر روايتي مقدمي بازي جي مقابلي ۾ تيز ۽ وڌيڪ قيمتي اثرائتي متبادل پيش ڪري ٿو. ڪيترن ئي تجارتي معاهدن ۾ هاڻي ثالثي شقون شامل آهن، پارٽين کي عدالت جي ڪارروائي جي بدران ثالثي جي ذريعي تڪرار حل ڪرڻ جي ضرورت آهي. ثالثي ۽ صلح ايڪٽ، اڻويهه سئو ڇانويه ۾ هڪ تازي ترميم جو مقصد هندستان ۾ اي-ڊي-آر کي فروغ ڏيڻ آهي."}
{"unnormalised": "سول قانون هندستاني سماج ۾ ماڻهن ۽ تنظيمن جي حقن ۽ ذميوارين کي برقرار رکڻ ۾ اهم ڪردار ادا ڪري ٿو. اهو منصفانه ۽ موثر طريقي سان تڪرارن کي حل ڪرڻ لاء هڪ فريم ورڪ مهيا ڪري ٿو، سماجي نظم ۽ اقتصادي استحڪام ۾ مدد ڪري ٿو. سول قانون جي اهم اصولن ۽ طريقن کي سمجهڻ هر ڪنهن لاء ضروري آهي جيڪو هندستان ۾ قانوني منظرنامي کي نيويگيٽ ڪرڻ چاهي ٿو. جڏهن پيچيده قانوني معاملن سان معاملو ڪيو وڃي ته هڪ قابل وڪيل سان صلاح مشورو هميشه سفارش ڪئي وئي آهي.", "normalised": "سول قانون هندستاني سماج ۾ فردن ۽ تنظيمن جي حقن ۽ ذميوارين کي برقرار رکڻ ۾ اهم ڪردار ادا ڪري ٿو. اهو تڪرارن کي منصفانه ۽ موثر طريقي سان حل ڪرڻ لاء هڪ فريم ورڪ مهيا ڪري ٿو، سماجي نظم ۽ اقتصادي استحڪام ۾ مدد ڪري ٿو. سول قانون جي اهم اصولن ۽ طريقن کي سمجھڻ هر ڪنهن لاءِ ضروري آهي جيڪو هندستان ۾ قانوني منظرنامي کي نيويگيٽ ڪرڻ چاهي ٿو. پيچيده قانوني معاملن سان معاملو ڪرڻ وقت هميشه هڪ قابل وڪيل سان صلاح ڪرڻ جي سفارش ڪئي وئي آهي."}
