{"unnormalised": "دهلي هاءِ ڪورٽ جي هڪ تازي فيصلي ۾ هندن جي سول قانون تحت ملڪيت جي حقن جي ڪجهه پهلوئن کي واضح ڪيو ويو آهي. هي ڪيس 2015 ۾ شروع ٿيو، جنهن ۾ ڪرول باغ ۾ واقع آبائي ملڪيت تي 2 ڀائرن جي وچ ۾ تڪرار شامل هو. عدالت جو فيصلو، جيڪو 20/07/2024 تي ڏنو ويو، هندو جانشيني ايڪٽ، 1956 جي سيڪشن 8 جي تشريح تي ٻڌل هو.", "normalised": "دهلي هاءِ ڪورٽ جي هڪ تازي فيصلي هندن جي سول قانون تحت ملڪيت جي حقن جي ڪجهه پهلوئن کي واضح ڪيو آهي. اهو ڪيس، جيڪو ٻه هزار ۽ پندرهن ۾ شروع ٿيو، ان ۾ ٻن ڀائرن جي وچ ۾ ڪرول باغ ۾ واقع آبائي ملڪيت تي تڪرار شامل هو. عدالت جو فيصلو، جيڪو ويهين جولاءِ ٻه هزار ۽ چوويھ تي ڏنو ويو، اهو هندو جانشين ايڪٽ، هڪ هزار نو سئو ۽ ڇپن جي سيڪشن اٺ جي تشريح تي ٻڌل هو."}
{"unnormalised": "اهم مسئلو اهو هو ته ڇا ملڪيت کي برابر حصن ۾ ورهائڻ گهرجي، يا ڇا هڪ ڀاءُ، جنهن مبينه طور تي ان جي سار سنڀال ۾ وڌيڪ حصو ڏنو هو، وڏي حصي جو حقدار هو. وڪيل مهرا، مدعي جي نمائندگي ڪندي، دليل ڏنو ته ملڪيت گڏيل طور تي رکيل هئي ۽ ان کي 50/50 جي حساب سان ورهائڻ گهرجي. مدعا عليه جي وڪيل، وڪيل شرما، جواب ڏنو ته سندس موڪلائيءَ رپيا 5,00,000 جي مرمت ڪرائي آهي، جيڪا وڏي حصي کي جائز قرار ڏئي ٿي.", "normalised": "اهم مسئلو اهو هو ته ڇا ملڪيت کي برابر حصن ۾ ورهائڻ گهرجي، يا ڇا هڪ ڀاءُ، جنهن مٿان الزام آهي ته هن ان جي سار سنڀال ۾ وڌيڪ حصو ورتو، وڏي حصي جو حقدار هو. وڪيل مهرا، جيڪو مدعي جي نمائندگي ڪري رهيو هو، دليل ڏنو ته ملڪيت گڏيل طور تي رکيل هئي ۽ ان کي پنجاهه يا پنجاهه ۾ ورهائڻ گهرجي. مدعا عليہ جي وڪيل، وڪيل شرما، جواب ڏنو ته سندس موڪلائيندڙ پنج لک رپيا مرمت تي خرچ ڪيا هئا، جيڪو وڏي حصي کي جواز ڏئي ٿو."}
{"unnormalised": "نتيجي ۾، هاءِ ڪورٽ برابر تقسيم جي حق ۾ فيصلو ڏنو، اهو ٻڌائيندي ته سار سنڀال ۾ حصو ڏيڻ خودڪار طريقي سان ڪنهن کي آبائي ملڪيت ۾ وڏي حصي جو حقدار نٿو بڻائي. عدالت 2010 جي سپريم ڪورٽ جي مثال جو حوالو ڏنو، جنهن ۾ اهو واضح ڪيو ويو ته جيتوڻيڪ اهڙن حصن تي غور ڪري سگهجي ٿو، پر اهي فيصلي ڪندڙ عنصر نه آهن. فيصلو واضح طور تي بيان ڪيل ملڪيت جي رڪارڊن جي اهميت ۽ هندو جانشيني ايڪٽ تحت قائم ڪيل قانوني اصولن جي درخواست تي زور ڏئي ٿو.", "normalised": "آخرڪار، هاءِ ڪورٽ برابر تقسيم جي حق ۾ فيصلو ڏنو، جنهن ۾ چيو ويو ته سار سنڀال ۾ ڏنل حصا پاڻمرادو ڪنهن کي به آبائي ملڪيت ۾ وڏي حصي جو حقدار نٿا بڻائين. عدالت ٻه هزار ۽ ڏھ جي سپريم ڪورٽ جي هڪ مثال جو حوالو ڏيندي وضاحت ڪئي ته جڏهن اهڙن حصن تي غور ڪري سگهجي ٿو، پر اهي هڪ فيصلي واري عنصر نه آهن. فيصلو واضح طور تي بيان ڪيل ملڪيت جي رڪارڊن جي اهميت ۽ هندو جانشين ايڪٽ تحت قائم قانوني اصولن جي لاڳو ٿيڻ تي زور ڏئي ٿو."}
