{"unnormalised": "تاريخ 28/07/2024 تي ڏنل ھڪ اھم فيصلي ۾، دهلي هاءِ ڪورٽ ملڪيت جي تڪرار واري هڪ پيچيده ڪيس، شرما بمقابله ورما، کي خطاب ڪيو، جيڪو 15 سالن کان وڌيڪ عرصي کان جاري هو. اهو ڪيس، جيڪو 2009 ۾ شروع ڪيو ويو هو، نئين دهلي، 10، جنپٿ تي واقع ريئل اسٽيٽ جي هڪ اهم ٽڪري جي ملڪيت جي چوڌاري گهمي ٿو. ٻنهي خاندانن، شرما ۽ ورما، تڪراري آبائي دعوائن ۽ آزادي کان اڳ واري دور جي پراڻي زميني رڪارڊ جي بنياد تي صحيح ملڪيت جو دعويٰ ڪيو.", "normalised": "ڏھلي ھاءِ ڪورٽ ٻه ھزار چوويھه جي جولاءِ جي اٺاويهين تاريخ تي هڪ تاريخي فيصلي ۾ ملڪيتي تڪرار جي هڪ پيچيده ڪيس، شرما بمقابله ورما، کي خطاب ڪيو، جيڪو پندرهن سالن کان وڌيڪ عرصي کان جاري ھو. اهو ڪيس، جيڪو اصل ۾ ٻه ھزار نو ۾ داخل ڪيو ويو ھو، ڏھ، جنپٿ، نئين دهلي ۾ واقع هڪ قيمتي ملڪيت جي مالڪي جي چوڌاري گھمي ٿو. ٻنهي خاندانن، شرما ۽ ورما، تضاد واري ابن ڏاڏن جي دعوائن ۽ آزادي کان اڳ واري هندستان جي پراڻي زميني رڪارڊ جي بنياد تي جائز مالڪي جو دعويٰ ڪيو."}
{"unnormalised": "عدالتي ڊرامي ۾ بيشمار ملتويون ۽ شاھدن جا بيان ڏٺا ويا. سينيئر ايڊووڪيٽ ڪپور، شرما جي نمائندگي ڪندي، دليل ڏنو ته ملڪيت اصل ۾ 1945 ۾ سندن ڏاڏي کي ڏني وئي هئي. ٻئي طرف، ورما لاءِ ايڊووڪيٽ بينرجي، دستاويز پيش ڪيا جن ۾ اهو دعويٰ ڪئي وئي هئي ته سندن ابن ڏاڏن 1938 ۾ زمين خريد ڪئي هئي ۽ تڏهن کان مسلسل قبضي ۾ هئا. عدالت ٻنهي ڌرين پاران پيش ڪيل زميني محصول جي رسيدن، پراڻي وڪري جي ڊيڊن ۽ ميونسپل رڪارڊن جو بغور جائزو ورتو.", "normalised": "ڪورٽ روم ڊرامي ۾ بيشمار ملتويون ۽ شاھدن جا بيان ڏٺا ويا. سينئر ايڊووڪيٽ ڪپور، شرما جي نمائندگي ڪندي دليل ڏنو ته ملڪيت اصل ۾ انهن جي ڏاڏي کي 1945 ۾ الاٽ ڪئي وئي هئي. ٻئي طرف، ورما جي لاءِ ايڊووڪيٽ بينرجي، دستاويز پيش ڪيا جن ۾ دعويٰ ڪئي وئي ته انهن جي ابن ڏاڏن 1938 ۾ زمين خريد ڪئي هئي ۽ ان وقت کان وٺي مسلسل قبضي ۾ هئا. عدالت ٻنهي ڌرين پاران پيش ڪيل زميني محصول جي رسيدن، پراڻي وڪري جي دستاويزن ۽ ميونسپل رڪارڊن جي باریکي سان جانچ ڪئي."}
{"unnormalised": "ڪيس جي صدارت ڪندي جج ملھوترا، تاريخي دستاويزن ۾ موجود اهم ابهام ۽ ملڪيت جي حتمي ثابتي قائم ڪرڻ ۾ درپيش چيلنجز جو نوٽ ورتو. جج آخرڪار ورما جي حق ۾ فيصلو ڏنو، 'مخالف قبضي' جي اصول جو حوالو ڏيندي، ڇو ته اهي 70 سالن کان وڌيڪ عرصي کان ملڪيت جي اڻڄاتل قبضي ۾ هئا، ۽ شرما خاندان کي 90 ڏينهن اندر احاطي کي خالي ڪرڻ جو حڪم ڏنو.", "normalised": "جج ملھوترا، جيڪو ڪيس جي صدارت ڪري رھيو ھو، تاريخي دستاويزن ۾ موجود اھم ابهام ۽ مالڪي جي حتمي ثبوت قائم ڪرڻ ۾ مشڪلاتن جو ذڪر ڪيو. جج آخرڪار ورما جي حق ۾ فيصلو ڏنو، 'قبضي' جي اصول جو حوالو ڏيندي، ڇاڪاڻ ته اهي ستر سالن کان وڌيڪ عرصي کان ملڪيت تي غير تڪراري قبضي ۾ هئا، ۽ شرما خاندان کي نووي ڏينهن اندر احاطو خالي ڪرڻ جو حڪم ڏنو."}
{"unnormalised": "فيصلي قانوني حلقن ۾ اهم بحث کي جنم ڏنو آهي. ماهرن، جن ۾ رٽائرڊ جج سنگھ شامل آهن، جو خيال آهي ته اهو فيصلو هندستان ۾ واضح ۽ تازه ڪاري زميني رڪارڊ برقرار رکڻ جي اهميت کي اجاگر ڪري ٿو. شرما خاندان سپريم ڪورٽ ۾ فيصلي جي اپيل ڪرڻ جو اشارو ڏنو آهي، ممڪن طور تي هن ڏهاڪن پراڻي قانوني جنگ کي ڊگهو ڪري سگهي ٿو.", "normalised": "فيصلي قانوني حلقن ۾ اهم بحث مباحثو شروع ڪري ڇڏيو آهي. ماهرن، جن ۾ رٽائرڊ جج سنگھ شامل آهن، جو خيال آهي ته هي فيصلو هندستان ۾ واضح ۽ تازه ترين زميني رڪارڊ برقرار رکڻ جي اهميت کي اجاگر ڪري ٿو. شرما خاندان سپريم ڪورٽ ۾ فيصلي کي اپيل ڪرڻ جو اشارو ڏنو آهي، جيڪو ممڪن طور تي هن ڏهاڪن پراڻي قانوني جنگ کي ڊگهو ڪري سگهي ٿو."}
