{"unnormalised": "هڪ اهم فيصلي ۾، دهلي هاءِ ڪورٽ 20/07/2024 تي شرما ۽ ورما خاندانن جي وچ ۾ هڪ ڊگھي عرصي کان التوا ۾ پيل ملڪيت جي تڪراري ڪيس، سول سوٽ نمبر 456/2020 کي خطاب ڪيو. ڪيس 10، سول لائينز، دهلي، 110054 تي واقع هڪ تڪراري آبائي ملڪيت جي چوڌاري گهمي رهيو هو، جنهن جي قيمت لڳ ڀڳ 2.5 ڪروڙ رپيا آهي.", "normalised": "هڪ اهم فيصلي ۾، دهلي هاءِ ڪورٽ ويهين جولاءِ ٻه هزار چوويهه تي هڪ ڊگهي عرصي کان التوا ۾ پيل ملڪيت جي تڪرار واري ڪيس، سول سوٽ نمبر چار سئو ڇپنجاهه سلاش ٻه هزار ويهه، شرما ۽ ورما خاندانن جي وچ ۾، کي خطاب ڪيو. اهو ڪيس ڏهه، سول لائينز، دهلي، هڪ لک ڏهه هزار چوويهه تي واقع هڪ تڪراري آبائي ملڪيت جي چوڌاري گهمي ٿو، جنهن جي قيمت تقريبن روپيه ٻه پوائنٽ پنج ڪروڙ آهي."}
{"unnormalised": "جج ملھوترا، بينچ جي صدارت ڪندي، شرما خاندان جي حق ۾ فيصلو ڏنو، ان ڳالهه جو حوالو ڏيندي ته ورما خاندان طرفان سندن دعويٰ کي ثابت ڪرڻ لاءِ ڪافي ثبوت پيش نه ڪيا ويا. عدالت جي حڪم ۾ چيو ويو آهي ته اصل ملڪيت جا دستاويز، جيڪي 1947 کان وٺي وارا آهن، واضح طور تي ظاهر ڪن ٿا ته ملڪيت مسٽر آر. ڪي. شرما جي ملڪيت هئي، جيڪو شرما خاندان جو سربراهه آهي. سالن جي قانوني جنگين کان پوءِ اها انهن لاءِ هڪ وڏي فتح آهي!", "normalised": "جج ملہوترا، بينچ جي صدارت ڪندي، شرما خاندان جي حق ۾ فيصلو ڏنو، ورما خاندان طرفان پيش ڪيل ڪافي ثبوتن جي کوٽ جو حوالو ڏيندي، انهن جي دعويٰ کي ثابت ڪرڻ لاءِ. ڪورٽ جي حڪم ۾ چيو ويو آهي ته اصل ملڪيت جا دستاويز، جيڪي هڪ هزار نو سئو سينتاليت تائين تاريخ رکن ٿا، واضح طور تي ظاهر ڪن ٿا ته اها ملڪيت مسٽر آر. ڪي. شرما جي آهي، جيڪو شرما خاندان جو وڏو آهي. سالن جي قانوني جنگين کان پوءِ اها انهن لاءِ هڪ وڏي کٽ آهي!"}
{"unnormalised": "ايڊووڪيٽ گپتا، شرما خاندان جي نمائندگي ڪندي، فيصلي تي اطمينان جو اظهار ڪندي چيو ته، \"آخرڪار انصاف ٿيو آهي. اسان کي خوشي آهي ته عدالت اسان جي ڪلائنٽ جي دعويٰ جي صحيحيت کي تسليم ڪيو.\" ورما خاندان جي وڪيل، ايڊووڪيٽ بينرجي، جڏهن ته، سپريم ڪورٽ ۾ فيصلي جي اپيل ڪرڻ جي منصوبن جو ذڪر ڪندي چيو ته انهن وٽ مضبوط بنياد آهن.", "normalised": "وڪيل گپتا، شرما خاندان جي نمائندگي ڪندي، فيصلي تي اطمينان جو اظهار ڪيو، چيو، \"آخرڪار انصاف ٿيو آهي. اسان کي خوشي آهي ته عدالت اسان جي ڪلائنٽ جي دعويٰ جي صداقت کي تسليم ڪيو.\" ورما خاندان جي وڪيل، وڪيل بينرجي، جڏهن ته، سپريم ڪورٽ ۾ فيصلي جي اپيل ڪرڻ جي منصوبن جو ذڪر ڪيو، وڌيڪ چيو ته انهن وٽ مضبوط بنياد آهن."}
{"unnormalised": "هي ڪيس اڪثر هندستان ۾ ملڪيت جي تڪرارن سان لاڳاپيل پيچيدگين کي اجاگر ڪري ٿو، خاص طور تي اهي جيڪي آبائي ملڪيتن ۾ شامل آهن. مڪمل فيصلو، جيڪو 50+ صفحن تي مشتمل آهي، 25/07/2024 تائين دهلي هاءِ ڪورٽ جي ويب سائيٽ تي دستياب هوندو. اهو قانوني ماهرن ۽ ساڳئي سول قانون جي مسئلن سان ڊيل ڪندڙن طرفان غور سان ڏٺو ويندو.", "normalised": "هي ڪيس هندستان ۾ ملڪيت جي تڪرارن سان لاڳاپيل پيچيدگين کي اجاگر ڪري ٿو، خاص طور تي اهي جيڪي آبائي ملڪيتن ۾ شامل آهن. مڪمل فيصلو، جيڪو پنجاهه کان وڌيڪ صفحن تي مشتمل آهي، پنجويهين جولاءِ ٻه هزار چوويهه تائين دهلي هاءِ ڪورٽ جي ويب سائيٽ تي دستياب هوندو. اهو قانوني ماهرن ۽ اهڙن سول قانون جي معاملن سان منهن ڏيندڙ ماڻهن طرفان غور سان جانچڻ جو پابند آهي."}
