```json
{
  "unnormalised": "محکمہ انکم ٹیکس پان کارڈز کے ساتھ دوبارہ چھپن چھپائی کھیلتا نظر آرہا ہے! ذرائع کا کہنا ہے کہ ممبئی میں کاروبار سے منسلک تقریباً 10% PANs سرکاری پورٹل پر \"ناجائز\" یا \"غیر فعال\" کے طور پر ظاہر ہو رہے ہیں۔ کچھ لوگ اس کا الزام تکنیکی خرابیوں پر ڈال رہے ہیں، کچھ لوگ پرانی لاپرواہی پر۔ بہر حال، افراتفری کا راج ہے! ایک ناراض تاجر، مسٹر شرما کو یہ کہتے سنا گیا کہ ان کا GSTIN ان دنوں ان کے PAN سے زیادہ کارآمد ہے – واقعی بہت تعریف کی بات ہے۔",
  "normalised": "محکمہ انکم ٹیکس پی-اے-این کارڈز کے ساتھ دوبارہ چھپن چھپائی کھیلتا نظر آرہا ہے! ذرائع کا کہنا ہے کہ ممبئی میں کاروبار سے منسلک تقریباً دس فیصد پی-اے-این سرکاری پورٹل پر \"ناجائز\" یا \"غیر فعال\" کے طور پر ظاہر ہو رہے ہیں۔ کچھ لوگ اس کا الزام تکنیکی خرابیوں پر ڈال رہے ہیں، کچھ لوگ پرانی لاپرواہی پر۔ بہر حال، افراتفری کا راج ہے! ایک ناراض تاجر، مسٹر شرما کو یہ کہتے سنا گیا کہ ان کا جی-ایس-ٹی-آئی-این ان دنوں ان کے پی-اے-این سے زیادہ کارآمد ہے – واقعی بہت تعریف کی بات ہے۔",
  "raw": "محکمہ انکم ٹیکس پان کارڈز کے ساتھ دوبارہ چھپن چھپائی کھیلتا نظر آرہا ہے! ذرائع کا کہنا ہے کہ ممبئی میں کاروبار سے منسلک تقریباً 10% PANs سرکاری پورٹل پر \"ناجائز\" یا \"غیر فعال\" کے طور پر ظاہر ہو رہے ہیں۔ کچھ لوگ اس کا الزام تکنیکی خرابیوں پر ڈال رہے ہیں، کچھ لوگ پرانی لاپرواہی پر۔ بہر حال، افراتفری کا راج ہے! ایک ناراض تاجر، مسٹر شرما کو یہ کہتے سنا گیا کہ ان کا GSTIN ان دنوں ان کے PAN سے زیادہ کارآمد ہے – واقعی بہت تعریف کی بات ہے۔"
}
```
```json
{
  "unnormalised": "ظاہر ہے، کچھ کاروباروں کو اپنی PAN کی مصیبتوں کا پتہ اس وقت چلا جب وہ اپنے GST ریٹرن فائل کرنے کی کوشش کر رہے تھے۔ ذرا اس خوف کا تصور کریں! ایک چارٹرڈ اکاؤنٹنٹ، CA گپتا نے تو یہ بھی مذاق کیا کہ وہ کسی قسم کے مالیاتی نیکرومینسر کی طرح \"PAN ریسریکشن\" خدمات پیش کرنا شروع کر سکتے ہیں۔ آفیشل لائن یہ ہے کہ \"اپنی تفصیلات ASAP اپ ڈیٹ کریں،\" لیکن آن لائن فارمز کو نیویگیٹ کرنے کی کوشش کرنا ایسا ہے جیسے کسی روبک کیوب کو آنکھوں پر پٹی باندھ کر حل کرنے کی کوشش کرنا۔ اس کے ساتھ گڈ لک، ٹیکس دہندگان!",
  "normalised": "ظاہر ہے، کچھ کاروباروں کو اپنی P-A-N کی مصیبتوں کا پتہ اس وقت چلا جب وہ اپنے G-S-T ریٹرن فائل کرنے کی کوشش کر رہے تھے۔ ذرا اس خوف کا تصور کریں! ایک چارٹرڈ اکاؤنٹنٹ، C-A گپتا نے تو یہ بھی مذاق کیا کہ وہ کسی قسم کے مالیاتی نیکرومینسر کی طرح \"P-A-N ریسریکشن\" خدمات پیش کرنا شروع کر سکتے ہیں۔ آفیشل لائن یہ ہے کہ \"اپنی تفصیلات A-S-A-P اپ ڈیٹ کریں،\" لیکن آن لائن فارمز کو نیویگیٹ کرنے کی کوشش کرنا ایسا ہے جیسے کسی روبک کیوب کو آنکھوں پر پٹی باندھ کر حل کرنے کی کوشش کرنا۔ اس کے ساتھ گڈ لک، ٹیکس دہندگان!",
  "raw": "ظاہر ہے، کچھ کاروباروں کو اپنی PAN کی مصیبتوں کا پتہ اس وقت چلا جب وہ اپنے GST ریٹرن فائل کرنے کی کوشش کر رہے تھے۔ ذرا اس خوف کا تصور کریں! ایک چارٹرڈ اکاؤنٹنٹ، CA گپتا نے تو یہ بھی مذاق کیا کہ وہ کسی قسم کے مالیاتی نیکرومینسر کی طرح \"PAN ریسریکشن\" خدمات پیش کرنا شروع کر سکتے ہیں۔ آفیشل لائن یہ ہے کہ \"اپنی تفصیلات ASAP اپ ڈیٹ کریں،\" لیکن آن لائن فارمز کو نیویگیٹ کرنے کی کوشش کرنا ایسا ہے جیسے کسی روبک کیوب کو آنکھوں پر پٹی باندھ کر حل کرنے کی کوشش کرنا۔ اس کے ساتھ گڈ لک، ٹیکس دہندگان!"
}
```
```json
{
  "unnormalised": "تو، ایک عقلمند کے لیے ایک لفظ: اپنے پین کی حیثیت کو فوری طور پر چیک کریں۔ آپ نہیں چاہتے کہ آپ ٹیکس کے موسم میں پکڑے جائیں، اپنے نمبر کو دوبارہ فعال کرنے کے لیے جدوجہد کر رہے ہوں جیسے کہ آپ کسی بم کو ناکارہ بنا رہے ہوں۔ اور ہوسکتا ہے کہ اپنے بٹوے میں ایک اضافی پین کارڈ رکھیں، صرف اس صورت میں۔ آپ جانتے ہیں، ہنگامی صورتحال کے لیے۔ یا شاید میں صرف زیادہ رد عمل ظاہر کر رہا ہوں۔ نہیں، شاید نہیں۔",
  "normalised": "تو، ایک عقلمند کے لیے ایک لفظ: اپنے پی-اے-این کی حیثیت کو فوری طور پر چیک کریں۔ آپ نہیں چاہتے کہ آپ ٹیکس کے موسم میں پکڑے جائیں، اپنے نمبر کو دوبارہ فعال کرنے کے لیے جدوجہد کر رہے ہوں جیسے کہ آپ کسی بم کو ناکارہ بنا رہے ہوں۔ اور ہوسکتا ہے کہ اپنے بٹوے میں ایک اضافی پی-اے-این کارڈ رکھیں، صرف اس صورت میں۔ آپ جانتے ہیں، ہنگامی صورتحال کے لیے۔ یا شاید میں صرف زیادہ رد عمل ظاہر کر رہا ہوں۔ نہیں، شاید نہیں۔",
  "raw": "تو، ایک عقلمند کے لیے ایک لفظ: اپنے پین کی حیثیت کو فوری طور پر چیک کریں۔ آپ نہیں چاہتے کہ آپ ٹیکس کے موسم میں پکڑے جائیں، اپنے نمبر کو دوبارہ فعال کرنے کے لیے جدوجہد کر رہے ہوں جیسے کہ آپ کسی بم کو ناکارہ بنا رہے ہوں۔ اور ہوسکتا ہے کہ اپنے بٹوے میں ایک اضافی پین کارڈ رکھیں، صرف اس صورت میں۔ آپ جانتے ہیں، ہنگامی صورتحال کے لیے۔ یا شاید میں صرف زیادہ رد عمل ظاہر کر رہا ہوں۔ نہیں، شاید نہیں۔"
}
```
