```json
{
  "unnormalised": "ٹھیک ہے، تو میں اپنے ٹیکس فائل کر رہا تھا اور ان تمام نمبروں سے بالکل الجھ گیا! جیسے، PAN، TAN، اور GSTIN میں کیا فرق ہے؟ میرا PAN نمبر ABCDE1234F ہے، اور مجھے معلوم ہے کہ یہ میرے انکم ٹیکس سے منسلک ہے، لیکن باقی کے بارے میں کیا خیال ہے؟",
  "normalised": "ٹھیک ہے، تو میں اپنے ٹیکس فائل کر رہا تھا اور ان تمام نمبروں سے بالکل الجھ گیا! جیسے، P-A-N، T-A-N، اور G-S-T-I-N میں کیا فرق ہے؟ میرا P-A-N نمبر A-B-C-D-E-1-2-3-4-F ہے، اور مجھے معلوم ہے کہ یہ میرے انکم ٹیکس سے منسلک ہے، لیکن باقی کے بارے میں کیا خیال ہے؟",
  "raw": "ٹھیک ہے، تو میں اپنے ٹیکس فائل کر رہا تھا اور ان تمام نمبروں سے بالکل الجھ گیا! جیسے، PAN، TAN، اور GSTIN میں کیا فرق ہے؟ میرا PAN نمبر ABCDE1234F ہے، اور مجھے معلوم ہے کہ یہ میرے انکم ٹیکس سے منسلک ہے، لیکن باقی کے بارے میں کیا خیال ہے؟"
}
```
```json
{
  "unnormalised": "میرا دوست، ایک چھوٹا کاروباری مالک، کہہ رہا تھا کہ اس کا TAN نمبر TDS کٹوتیوں کے لیے درکار ہے – دوسروں کی جانب سے ٹیکس ادا کرنے کے بارے میں کچھ؟ اس کا TAN نمبر اس طرح ہے، DEL12345A۔ یہ مشکل لگتا ہے! اور GSTIN... وہ ایک حیوان ہے۔ اس نے بتایا کہ مہاراشٹر میں اس کے کاروبار کے لیے اس کا GSTIN 27ABCDE1234F1Z5 ہے۔",
  "normalised": "میرا دوست، ایک چھوٹا کاروباری مالک، کہہ رہا تھا کہ اس کا T-A-N نمبر T-D-S کٹوتیوں کے لیے درکار ہے – دوسروں کی جانب سے ٹیکس ادا کرنے کے بارے میں کچھ؟ اس کا T-A-N اس طرح ہے، D-E-L-ایک-دو-تین-چار-پانچ-A۔ یہ مشکل لگتا ہے! اور G-S-T-I-N... وہ ایک حیوان ہے۔ اس نے بتایا کہ مہاراشٹر میں اس کے کاروبار کے لیے اس کا G-S-T-I-N دو-سات-A-B-C-D-E-ایک-دو-تین-چار-F-ایک-Z-پانچ ہے۔",
  "raw": "میرا دوست، ایک چھوٹا کاروباری مالک، کہہ رہا تھا کہ اس کا TAN نمبر TDS کٹوتیوں کے لیے درکار ہے – دوسروں کی جانب سے ٹیکس ادا کرنے کے بارے میں کچھ؟ اس کا TAN نمبر اس طرح ہے، DEL12345A۔ یہ مشکل لگتا ہے! اور GSTIN... وہ ایک حیوان ہے۔ اس نے بتایا کہ مہاراشٹر میں اس کے کاروبار کے لیے اس کا GSTIN 27ABCDE1234F1Z5 ہے۔"
}
```
```json
{
  "unnormalised": "کیا کسی اور کو بھی یہ چیزیں بہت زیادہ الجھن والی لگتی ہیں؟ کیا بیوقوفوں کے لئے کوئی آسان وضاحت ہے؟ نیز، کیا ہر ایک کو واقعی میں ان تمام نمبروں کی ضرورت ہے؟ اس سے میرا سر بہت زیادہ چائے سے زیادہ گھوم رہا ہے!",
  "normalised": "کیا کسی اور کو بھی یہ چیزیں بہت زیادہ الجھن والی لگتی ہیں؟ کیا بیوقوفوں کے لئے کوئی آسان وضاحت ہے؟ نیز، کیا ہر ایک کو واقعی میں ان تمام نمبروں کی ضرورت ہے؟ اس سے میرا سر بہت زیادہ چائے سے زیادہ گھوم رہا ہے!",
  "raw": "کیا کسی اور کو بھی یہ چیزیں بہت زیادہ الجھن والی لگتی ہیں؟ کیا بیوقوفوں کے لئے کوئی آسان وضاحت ہے؟ نیز، کیا ہر ایک کو واقعی میں ان تمام نمبروں کی ضرورت ہے؟ اس سے میرا سر بہت زیادہ چائے سے زیادہ گھوم رہا ہے!"
}
```
