{"unnormalised": "प्रिया शर्मा र रोहन वर्माको बहुप्रतीक्षित विवाह १२/१२/२०२४ मा ग्रान्ड इम्पेरियल होटल, १२३, एमजी रोड, बैंगलोर, ५६०००१ मा सम्पन्न भयो। भारत र विदेशबाट पाहुनाहरू दुई परिवारको मिलन मनाउन भेला भएका थिए। विशाल लन र अलंकृत बलरुमका लागि परिचित यो स्थान ५००+ आमन्त्रित व्यक्तिहरूलाई समायोजन गर्न सक्ने क्षमता र शहरको केन्द्रमा यसको सुविधाजनक स्थानको कारणले रोजिएको थियो।", "normalised": "प्रिया शर्मा र रोहन वर्माको बहुप्रतीक्षित विवाह बाह्र डिसेम्बर दुई हजार चौबीस मा ग्रान्ड इम्पेरियल होटलमा सम्पन्न भयो, जुन एक सय तेइस, एम-जी रोड, बैंगलोर, पाँच लाख साठी हजार एक मा अवस्थित छ। भारत र विदेशबाट पाहुनाहरू दुई परिवारको मिलन मनाउन भेला भएका थिए। विशाल ल्यान र अलंकृत बलरूमहरूको लागि परिचित उक्त स्थान पाँच सय भन्दा बढी निमन्त्रितहरूलाई समायोजन गर्ने क्षमता र शहरको मुटुमा यसको सुविधाजनक स्थानको लागि रोजिएको थियो।"}
{"unnormalised": "विवाह उत्सव तीन दिनसम्म चल्यो, जुन मुम्बई, ४०००५०, ४५, लिङ्किङ रोड, बान्द्रा वेस्टस्थित शर्मा निवासमा परम्परागत मेहेन्दी समारोहबाट सुरु भयो। त्यसपछि होटलको बैंक्वेट हलमा संगीत कार्यक्रम भयो, जसलाई बलिउड-थीममा आधारित भव्य कार्यक्रममा परिणत गरिएको थियो। विवाह समारोह होटलको मुख्य लनमा सुन्दर ढंगले सजाइएको मण्डपमा सम्पन्न भयो।", "normalised": "विवाह उत्सव तीन दिनसम्म चल्यो, जुन शर्मा निवास पैँतालीस, लिंकिङ रोड, बान्द्रा वेस्ट, मुम्बई, चार लाख पचास हजार मा परम्परागत मेहेन्दी समारोहबाट सुरु भयो। त्यसपछि होटलको बैंक्वेट हलमा संगीत कार्यक्रम भयो, जसलाई बलिउड-थीममा आधारित भव्य कार्यक्रममा परिणत गरिएको थियो। विवाह समारोह होटलको मुख्य लनमा सुन्दर ढंगले सजाइएको मण्डपमा सम्पन्न भयो।"}
{"unnormalised": "विवाह पछिको उत्सव वर्मा परिवारको पैतृक घर, ७८, सिभिल लाइन्स, इलाहाबाद, यूपी, २११००१ मा आयोजना गर्ने योजना छ। प्रियाले सफ्टवेयर इन्जिनियरको रूपमा आफ्नो काम जारी राख्ने र रोहनले आफ्नो पारिवारिक व्यवसायको व्यवस्थापन गर्ने गरी दम्पती मुख्यतया मुम्बईमा बस्ने अपेक्षा गरिएको छ। परिवारहरूले उपस्थित भई विवाहलाई यादगार बनाउनुहुने सबैलाई धन्यवाद व्यक्त गरेका छन्।", "normalised": "विवाहपछिको उत्सव वर्मा परिवारको पुर्ख्यौली घर सत्तरी आठ, सिभिल लाइन्स, इलाहाबाद, यू-पी, दुई लाख एघार हजार एक मा आयोजना गरिएको छ। दम्पती मुख्यतया मुम्बईमा बस्ने अपेक्षा गरिएको छ, जहाँ प्रियाले सफ्टवेयर इन्जिनियरको रूपमा आफ्नो काम जारी राख्नेछिन् र रोहनले आफ्नो पारिवारिक व्यवसायको व्यवस्थापन गर्नेछन्। उपस्थित भई विवाहलाई यादगार बनाउन सहयोग गर्ने सबैलाई परिवारले कृतज्ञता व्यक्त गरेका छन्।"}
