{"unnormalised": "हे रेडडिटरहरू, म मेरी बहिनीको विवाहको रिसेप्सनको योजना गर्दैछु र मलाई भेन्युहरूमा केही थाहा छैन। हामी लगभग २५० जना पाहुनाको अपेक्षा गरिरहेका छौं, र यो बेङ्गलुरु वा वरपर हुनुपर्छ। मेरा आमाबाबु सजिलै पुग्न सकिने ठाउँमा जोड दिइरहेका छन्, थाहा छ नि, कुनै दुर्गम स्थानमा होइन। एमजी रोड वा इन्दिरा नगर वरपरको ठाउँ उपयुक्त हुन्छ। के कसैले त्यो क्षेत्रमा भेन्युहरूको राम्रो अनुभव छ? बजेट लगभग १० लाख रुपैयाँ छ, थोरै तलमाथि हुनसक्छ।", "normalised": "हे रे-डि-ट-रहरू, म मेरी बहिनीको विवाहको पार्टीको योजना बनाउँदैछु र ठाउँको बारेमा पूर्ण रूपमा अलमल्लमा परेको छु। हामी लगभग दुई सय पचास जना पाहुनाको अपेक्षा गर्दैछौं, र आदर्श रूपमा, यो बे-ङ-ग-लु-रु वा वरपर हुनुपर्छ। मेरा आमाबाबु सजिलै पुग्न सकिने ठाउँमा जोड दिइरहेका छन्, थाहा छ नि, कुनै टाढाको बाहिरी इलाकामा नहोस्। एम-जी रोड वा इ-न्दि-रा-न-ग-र जस्तो नजिकको ठाउँ उत्तम हुनेछ। कसैलाई त्यो क्षेत्रको ठाउँहरूको बारेमा राम्रो अनुभव छ? बजेट लगभग दस लाख रुपैयाँ छ, अलिकति तलमाथि हुन सक्छ।"}
{"unnormalised": "हामीले अनलाइनमा हेरेको एउटा भेन्यु \"द रोयल ग्रान्ड\" थियो, ठेगाना: नम्बर ७, कनिङ्घम रोड, बैंगलोर - ५६००५२। यो तस्विरमा एकदम राम्रो देखिन्थ्यो, तर मलाई सधैं त्यस्ता कुराहरूमा शंका लाग्छ। मेरो काकाबाट आएको अर्को सुझाव \"द ताज वेस्ट एन्ड\" थियो, तर त्यो अलि धेरै नै फैन्सी लाग्छ (र सायद हाम्रो बजेट भन्दा धेरै बाहिर!)। के कोही त्यहाँ कुनै कार्यक्रमको लागि जानुभएको छ? निमन्त्रणा कार्डहरूमा ठेगाना १५/०७/२०२४ सम्ममा हुनुपर्छ त्यसैले ASAP मा फाइनल गर्नुपर्ने छ।", "normalised": "हामीले अनलाइनमा देखेको एउटा ठाउँ \"द रोयल ग्रान्ड\" थियो, ठेगाना: नम्बर सात, क-निं-घ-म रोड, ब-ङ्गा-लो-र - पाँच छ शून्य शून्य पाँच दुई। यो तस्वीरहरूमा धेरै राम्रो देखिन्थ्यो, तर म सधैं त्यस्ता कुराहरूमा शंका गर्छु। मेरो काकाबाट आएको अर्को सुझाव \"द टा-ज वेस्ट एन्ड\" थियो, तर त्यो अलि धेरै नै राम्रो (र सायद हाम्रो बजेटभन्दा धेरै बाहिर!) जस्तो देखिन्छ। कसैले ती दुई ठाउँमा कुनै कार्यक्रमको लागि गएको छ? निमन्त्रणा कार्डमा ठेगाना जुलाई पन्ध्र तारिख दुई हजार चौबीस सम्ममा छाप्नुपर्ने भएकाले जति सक्दो चाँडो टुंगो लगाउनुपर्नेछ।"}
{"unnormalised": "कुनै पनि सिफारिसको धेरै सराहना गरिनेछ! यदि तपाईले पार्किङ क्षमता वा कार्यक्रम प्रबन्धकहरूको लागि सम्पर्क नम्बर जस्ता विवरणहरू साझा गर्न सक्नुहुन्छ भने बोनस अंक मिल्नेछ। हामीलाई एउटा यस्तो ठाउँ चाहिन्छ जहाँ राम्रो दक्षिण भारतीय भोज र केही बलिउड संगीतको व्यवस्थापन गर्न सकोस्। अग्रिम धन्यवाद, साथीहरू!", "normalised": "कुनै सिफारिस भए धेरै आभारी हुनेछु! यदि तपाईंले पार्किङ क्षमता वा कार्यक्रम प्रबन्धकहरूको लागि सम्पर्क नम्बर जस्ता विवरणहरू साझा गर्न सक्नुभयो भने बोनस अंक मिल्नेछ। हामीलाई एउटा यस्तो ठाउँ चाहिन्छ जहाँ राम्रो दक्षिण भारतीय भोज र केही बो-ली-वु-ड संगीतको व्यवस्था गर्न सकियोस्। अग्रिम धन्यवाद, साथीहरू!"}
