```json
{
  "unnormalised": "## आईटी जगरनॉट: भारत में साइबर कैफे से क्लाउड कंप्यूटिंग तक",
  "normalised": "## आई-टी जगरनॉट: भारत में साइबर कैफे से क्लाउड कंप्यूटिंग तक",
  "raw": "## आई-टी जगरनॉट: भारत में साइबर कैफे से क्लाउड कंप्यूटिंग तक"
}
```
```json
{
  "unnormalised": "क्या आपको वे दिन याद हैं जब पीसी का मालिक होना एक स्टेटस सिंबल था, और इंटरनेट एक्सेस का मतलब था निकटतम साइबर कैफे तक ट्रेकिंग करना? आह, सरल समय। लेकिन गंभीरता से, भारत के सूचना प्रौद्योगिकी (आईटी) परिदृश्य में एक दिमाग उड़ाने वाला परिवर्तन हुआ है। सुस्त डायल-अप कनेक्शन से लेकर तेज़-तर्रार 5G तक, यात्रा शानदार रही है। हम मुख्य रूप से एक आउटसोर्सिंग हब होने से लेकर अभिनव स्टार्टअप और डिजिटल रूप से सशक्त आबादी वाले राष्ट्र बन गए हैं।",
  "normalised": "क्या आपको वे दिन याद हैं जब पी-सी का मालिक होना एक स्टेटस सिंबल था, और इंटरनेट एक्सेस का मतलब था निकटतम साइबर कैफे तक ट्रेकिंग करना? आह, सरल समय। लेकिन गंभीरता से, भारत के सूचना प्रौद्योगिकी (आई-टी) परिदृश्य में एक दिमाग उड़ाने वाला परिवर्तन हुआ है। सुस्त डायल-अप कनेक्शन से लेकर तेज़-तर्रार पांच G तक, यात्रा शानदार रही है। हम मुख्य रूप से एक आउटसोर्सिंग हब होने से लेकर अभिनव स्टार्टअप और डिजिटल रूप से सशक्त आबादी वाले राष्ट्र बन गए हैं।",
  "raw": "क्या आपको वे दिन याद हैं जब पीसी का मालिक होना एक स्टेटस सिंबल था, और इंटरनेट एक्सेस का मतलब था निकटतम साइबर कैफे तक ट्रेकिंग करना? आह, सरल समय। लेकिन गंभीरता से, भारत के सूचना प्रौद्योगिकी (आईटी) परिदृश्य में एक दिमाग उड़ाने वाला परिवर्तन हुआ है। सुस्त डायल-अप कनेक्शन से लेकर तेज़-तर्रार 5G तक, यात्रा शानदार रही है। हम मुख्य रूप से एक आउटसोर्सिंग हब होने से लेकर अभिनव स्टार्टअप और डिजिटल रूप से सशक्त आबादी वाले राष्ट्र बन गए हैं।"
}
```
```json
{
  "unnormalised": "इसके बारे में सोचो। 90 के दशक के अंत और 2000 के दशक की शुरुआत में, Y2K अनुपालन चर्चा का विषय था, और भारतीय प्रोग्रामर वैश्विक आईटी उद्योग के रक्षक थे। टीसीएस, इंफोसिस और विप्रो जैसी कंपनियों ने एक जगह बनाई, जो अंतरराष्ट्रीय ग्राहकों के लिए बैक-एंड प्रक्रियाओं और सॉफ्टवेयर विकास को संभालती थीं। मेरे पिताजी को अभी भी उन दिनों की याद आती है जब उन्होंने एचसीएल में काम किया था, उन प्रणालियों के लिए कोड लिखते थे जिन्हें वह पूरी तरह से समझ भी नहीं सकते थे! वह मुझे COBOL सीखने का महत्व बताते थे; भगवान का शुक्र है कि वह रुझान बदल गया।",
  "normalised": "इसके बारे में सोचो। नब्बे के दशक के अंत और दो हज़ार के दशक की शुरुआत में, वाई-टू-के अनुपालन चर्चा का विषय था, और भारतीय प्रोग्रामर वैश्विक आई-टी उद्योग के रक्षक थे। टी-सी-एस, इंफोसिस और विप्रो जैसी कंपनियों ने एक जगह बनाई, जो अंतरराष्ट्रीय ग्राहकों के लिए बैक-एंड प्रक्रियाओं और सॉफ्टवेयर विकास को संभालती थीं। मेरे पिताजी को अभी भी उन दिनों की याद आती है जब उन्होंने एच-सी-एल में काम किया था, उन प्रणालियों के लिए कोड लिखते थे जिन्हें वह पूरी तरह से समझ भी नहीं सकते थे! वह मुझे सी-ओ-बी-ओ-एल सीखने का महत्व बताते थे; भगवान का शुक्र है कि वह रुझान बदल गया।",
  "raw": "इसके बारे में सोचो। 90 के दशक के अंत और 2000 के दशक की शुरुआत में, Y2K अनुपालन चर्चा का विषय था, और भारतीय प्रोग्रामर वैश्विक आईटी उद्योग के रक्षक थे। टीसीएस, इंफोसिस और विप्रो जैसी कंपनियों ने एक जगह बनाई, जो अंतरराष्ट्रीय ग्राहकों के लिए बैक-एंड प्रक्रियाओं और सॉफ्टवेयर विकास को संभालती थीं। मेरे पिताजी को अभी भी उन दिनों की याद आती है जब उन्होंने एचसीएल में काम किया था, उन प्रणालियों के लिए कोड लिखते थे जिन्हें वह पूरी तरह से समझ भी नहीं सकते थे! वह मुझे COBOL सीखने का महत्व बताते थे; भगवान का शुक्र है कि वह रुझान बदल गया।"
}
```
```json
{
  "unnormalised": "लेकिन खेल बदल गया है, है ना? अब, हम केवल दूसरों के लिए समाधान कोडिंग नहीं कर रहे हैं; हम अपना खुद का निर्माण कर रहे हैं। स्टार्टअप इकोसिस्टम फलफूल रहा है, जो एक युवा, महत्वाकांक्षी पीढ़ी और आसानी से उपलब्ध उद्यम पूंजी द्वारा संचालित है। Flipkart, Ola, और Paytm जैसे यूनिकॉर्न के उदय को देखें - ये सभी भारतीय आईटी नवाचार की उपजाऊ भूमि से पैदा हुए हैं। साथ ही, डिजिटल इंडिया पहल ने सरकार को प्रौद्योगिकी को अपनाने, सेवाओं को डिजिटाइज़ करने और उन्हें आम आदमी के लिए अधिक सुलभ बनाने के लिए प्रेरित किया है।",
  "normalised": "लेकिन खेल बदल गया है, है ना? अब, हम केवल दूसरों के लिए समाधान कोडिंग नहीं कर रहे हैं; हम अपना खुद का निर्माण कर रहे हैं। स्टार्टअप इकोसिस्टम फलफूल रहा है, जो एक युवा, महत्वाकांक्षी पीढ़ी और आसानी से उपलब्ध उद्यम पूंजी द्वारा संचालित है। Flipkart, Ola, और Paytm जैसे यूनिकॉर्न के उदय को देखें - ये सभी भारतीय आई-टी नवाचार की उपजाऊ भूमि से पैदा हुए हैं। साथ ही, डिजिटल इंडिया पहल ने सरकार को प्रौद्योगिकी को अपनाने, सेवाओं को डिजिटाइज़ करने और उन्हें आम आदमी के लिए अधिक सुलभ बनाने के लिए प्रेरित किया है।",
  "raw": "लेकिन खेल बदल गया है, है ना? अब, हम केवल दूसरों के लिए समाधान कोडिंग नहीं कर रहे हैं; हम अपना खुद का निर्माण कर रहे हैं। स्टार्टअप इकोसिस्टम फलफूल रहा है, जो एक युवा, महत्वाकांक्षी पीढ़ी और आसानी से उपलब्ध उद्यम पूंजी द्वारा संचालित है। Flipkart, Ola, और Paytm जैसे यूनिकॉर्न के उदय को देखें - ये सभी भारतीय आईटी नवाचार की उपजाऊ भूमि से पैदा हुए हैं। साथ ही, डिजिटल इंडिया पहल ने सरकार को प्रौद्योगिकी को अपनाने, सेवाओं को डिजिटाइज़ करने और उन्हें आम आदमी के लिए अधिक सुलभ बनाने के लिए प्रेरित किया है।"
}
```
```json
{
  "unnormalised": "और फिर मोबाइल क्रांति है। उन भारी नोकिया फोनों को याद रखें? अब हर कोई, यहां तक कि दूरदराज के गांवों में चाय वाले भी, स्मार्टफोन और किफायती डेटा योजनाओं तक पहुंच रखते हैं। इसने मोबाइल बैंकिंग से लेकर ई-कॉमर्स तक, अवसरों की एक दुनिया खोल दी है, लोगों को सशक्त बनाया है और डिजिटल विभाजन को पाट दिया है। केरल में मेरी दादी अब रोजाना WhatsApp का इस्तेमाल करती हैं!",
  "normalised": "और फिर मोबाइल क्रांति है। उन भारी नोकिया फोनों को याद रखें? अब हर कोई, यहां तक कि दूरदराज के गांवों में चाय वाले भी, स्मार्टफोन और किफायती डेटा योजनाओं तक पहुंच रखते हैं। इसने मोबाइल बैंकिंग से लेकर ई-कॉमर्स तक, अवसरों की एक दुनिया खोल दी है, लोगों को सशक्त बनाया है और डिजिटल विभाजन को पाट दिया है। केरल में मेरी दादी अब रोजाना WhatsApp का इस्तेमाल करती हैं!",
  "raw": "और फिर मोबाइल क्रांति है। उन भारी नोकिया फोनों को याद रखें? अब हर कोई, यहां तक कि दूरदराज के गांवों में चाय वाले भी, स्मार्टफोन और किफायती डेटा योजनाओं तक पहुंच रखते हैं। इसने मोबाइल बैंकिंग से लेकर ई-कॉमर्स तक, अवसरों की एक दुनिया खोल दी है, लोगों को सशक्त बनाया है और डिजिटल विभाजन को पाट दिया है। केरल में मेरी दादी अब रोजाना WhatsApp का इस्तेमाल करती हैं!"
}
```
```json
{
  "unnormalised": "क्लाउड कंप्यूटिंग नया फ्रंटियर है। यह व्यवसायों, बड़े और छोटे को, बुनियादी ढांचे में भारी निवेश किए बिना अपने कार्यों को बढ़ाने की अनुमति दे रहा है। AWS और Azure आईटी क्षेत्र में घरेलू नाम हैं। कंपनियां वार्प गति से क्लाउड पर माइग्रेट कर रही हैं। और, निश्चित रूप से, AI और मशीन लर्निंग स्वास्थ्य सेवा से लेकर वित्त तक सब कुछ बदल रहे हैं। स्टार्टअप कृषि, शिक्षा और अन्य के लिए नवीन समाधान विकसित करने के लिए AI का उपयोग कर रहे हैं।",
  "normalised": "क्लाउड कंप्यूटिंग नया फ्रंटियर है। यह व्यवसायों, बड़े और छोटे को, बुनियादी ढांचे में भारी निवेश किए बिना अपने कार्यों को बढ़ाने की अनुमति दे रहा है। ए-डब्ल्यू-एस और Azure आई-टी क्षेत्र में घरेलू नाम हैं। कंपनियां वार्प गति से क्लाउड पर माइग्रेट कर रही हैं। और, निश्चित रूप से, ए-आई और मशीन लर्निंग स्वास्थ्य सेवा से लेकर वित्त तक सब कुछ बदल रहे हैं। स्टार्टअप कृषि, शिक्षा और अन्य के लिए नवीन समाधान विकसित करने के लिए ए-आई का उपयोग कर रहे हैं।",
  "raw": "क्लाउड कंप्यूटिंग नया फ्रंटियर है। यह व्यवसायों, बड़े और छोटे को, बुनियादी ढांचे में भारी निवेश किए बिना अपने कार्यों को बढ़ाने की अनुमति दे रहा है। AWS और Azure आईटी क्षेत्र में घरेलू नाम हैं। कंपनियां वार्प गति से क्लाउड पर माइग्रेट कर रही हैं। और, निश्चित रूप से, AI और मशीन लर्निंग स्वास्थ्य सेवा से लेकर वित्त तक सब कुछ बदल रहे हैं। स्टार्टअप कृषि, शिक्षा और अन्य के लिए नवीन समाधान विकसित करने के लिए AI का उपयोग कर रहे हैं।"
}
```
```json
{
  "unnormalised": "हालांकि, यह तेजी से विकास अपनी चुनौतियों के बिना नहीं रहा है। हमें डेटा गोपनीयता, साइबर सुरक्षा और डिजिटल कौशल अंतर जैसे मुद्दों को संबोधित करने की आवश्यकता है। इस तेजी से विकसित हो रहे परिदृश्य में कार्यबल को पनपने के लिए आवश्यक कौशल से लैस करने के लिए प्रशिक्षण कार्यक्रम और पहल महत्वपूर्ण हैं। प्रौद्योगिकी तक समान पहुंच सुनिश्चित करना और डिजिटल विभाजन को पाटना सबसे महत्वपूर्ण है। किसी को डिजिटल विभाजन के बारे में लिखना चाहिए जो 97% आबादी को देश के 3% संसाधनों तक पहुंचने के लिए सामना करना पड़ता है।",
  "normalised": "हालांकि, यह तेजी से विकास अपनी चुनौतियों के बिना नहीं रहा है। हमें डेटा गोपनीयता, साइबर सुरक्षा और डिजिटल कौशल अंतर जैसे मुद्दों को संबोधित करने की आवश्यकता है। इस तेजी से विकसित हो रहे परिदृश्य में कार्यबल को पनपने के लिए आवश्यक कौशल से लैस करने के लिए प्रशिक्षण कार्यक्रम और पहल महत्वपूर्ण हैं। प्रौद्योगिकी तक समान पहुंच सुनिश्चित करना और डिजिटल विभाजन को पाटना सबसे महत्वपूर्ण है। किसी को डिजिटल विभाजन के बारे में लिखना चाहिए जो नब्बे प्रतिशत आबादी को देश के तीन प्रतिशत संसाधनों तक पहुंचने के लिए सामना करना पड़ता है।",
  "raw": "हालांकि, यह तेजी से विकास अपनी चुनौतियों के बिना नहीं रहा है। हमें डेटा गोपनीयता, साइबर सुरक्षा और डिजिटल कौशल अंतर जैसे मुद्दों को संबोधित करने की आवश्यकता है। इस तेजी से विकसित हो रहे परिदृश्य में कार्यबल को पनपने के लिए आवश्यक कौशल से लैस करने के लिए प्रशिक्षण कार्यक्रम और पहल महत्वपूर्ण हैं। प्रौद्योगिकी तक समान पहुंच सुनिश्चित करना और डिजिटल विभाजन को पाटना सबसे महत्वपूर्ण है। किसी को डिजिटल विभाजन के बारे में लिखना चाहिए जो 97% आबादी को देश के 3% संसाधनों तक पहुंचने के लिए सामना करना पड़ता है।"
}
```
```json
{
  "unnormalised": "तो, भविष्य में क्या है? अधिक नवाचार, अधिक व्यवधान और अधिक अवसर। भारत का आईटी क्षेत्र वैश्विक मंच पर और भी बड़ी भूमिका निभाने के लिए तैयार है। यह लचीलापन, सरलता और प्रगति की एक अथक खोज की कहानी है। इस स्थान पर अपनी नज़र रखें; सबसे अच्छा आना बाकी है! अगले 25 साल भारत में आईटी को परिभाषित करेंगे।",
  "normalised": "तो, भविष्य में क्या है? अधिक नवाचार, अधिक व्यवधान और अधिक अवसर। भारत का आई-टी क्षेत्र वैश्विक मंच पर और भी बड़ी भूमिका निभाने के लिए तैयार है। यह लचीलापन, सरलता और प्रगति की एक अथक खोज की कहानी है। इस स्थान पर अपनी नज़र रखें; सबसे अच्छा आना बाकी है! अगले बीस पांच साल भारत में आई-टी को परिभाषित करेंगे।",
  "raw": "तो, भविष्य में क्या है? अधिक नवाचार, अधिक व्यवधान और अधिक अवसर। भारत का आईटी क्षेत्र वैश्विक मंच पर और भी बड़ी भूमिका निभाने के लिए तैयार है। यह लचीलापन, सरलता और प्रगति की एक अथक खोज की कहानी है। इस स्थान पर अपनी नज़र रखें; सबसे अच्छा आना बाकी है! अगले 25 साल भारत में आईटी को परिभाषित करेंगे।"
}
```
