```json
{
  "unnormalised": "तो, मैं वहां था, 2010 में कॉलेज से ताज़ा, गुवाहाटी के पास एक अपेक्षाकृत अज्ञात इंजीनियरिंग कॉलेज से कंप्यूटर साइंस में एक चमकदार नया बी.टेक डिग्री के साथ। मेरे सपने थे, यार। बड़े सपने। मैंने सोचा कि मैं इंफोसिस या टीसीएस में जाऊंगा, 25,000 रुपये प्रति महीने की नौकरी प्राप्त करूंगा (तब यह बहुत था, ठीक है?), और खुशी से हमेशा के लिए जीऊंगा।",
  "normalised": "तो, मैं वहां था, दो हजार दस में कॉलेज से ताज़ा, गुवाहाटी के पास एक अपेक्षाकृत अज्ञात इंजीनियरिंग कॉलेज से कंप्यूटर साइंस में एक चमकदार नया बी-टेक डिग्री के साथ। मेरे सपने थे, यार। बड़े सपने। मैंने सोचा कि मैं इंफोसिस या टी-सी-एस में जाऊंगा, पच्चीस हजार रुपये प्रति महीने की नौकरी प्राप्त करूंगा (तब यह बहुत था, ठीक है?), और खुशी से हमेशा के लिए जीऊंगा।",
  "raw": "तो, मैं वहां था, 2010 में कॉलेज से ताज़ा, गुवाहाटी के पास एक अपेक्षाकृत अज्ञात इंजीनियरिंग कॉलेज से कंप्यूटर साइंस में एक चमकदार नया बी.टेक डिग्री के साथ। मेरे सपने थे, यार। बड़े सपने। मैंने सोचा कि मैं इंफोसिस या टीसीएस में जाऊंगा, 25,000 रुपये प्रति महीने की नौकरी प्राप्त करूंगा (तब यह बहुत था, ठीक है?), और खुशी से हमेशा के लिए जीऊंगा।"
}
```
```json
{
  "unnormalised": "दिल्ली की गर्मी की तरह हकीकत ने मुझे मारा। कोई कैंपस प्लेसमेंट नहीं। नाडा। Zilch। अचानक, मैं आवेदन पत्रों के ढेर और एक बहुत ही चिड़चिड़े पिता को देख रहा था, जो मुझे मेरी शिक्षा पर खर्च किए गए 4 लाख की याद दिलाते रहे। अच्छे समय।",
  "normalised": "दिल्ली की गर्मी की तरह हकीकत ने मुझे मारा। कोई कैंपस प्लेसमेंट नहीं। नाडा। Zilch। अचानक, मैं आवेदन पत्रों के ढेर और एक बहुत ही चिड़चिड़े पिता को देख रहा था, जो मुझे मेरी शिक्षा पर खर्च किए गए चार लाख की याद दिलाते रहे। अच्छे समय।",
  "raw": "दिल्ली की गर्मी की तरह हकीकत ने मुझे मारा। कोई कैंपस प्लेसमेंट नहीं। नाडा। Zilch। अचानक, मैं आवेदन पत्रों के ढेर और एक बहुत ही चिड़चिड़े पिता को देख रहा था, जो मुझे मेरी शिक्षा पर खर्च किए गए 4 लाख की याद दिलाते रहे। अच्छे समय।"
}
```
```json
{
  "unnormalised": "मैंने फिर से शुरू किया जैसे कि वे दिवाली मिठाई थे। Naukri.com, MonsterIndia, TimesJobs – आप इसे नाम दें, मैंने इसे स्पैम किया। सूर्य के नीचे सब कुछ के लिए आवेदन किया - \"जूनियर डेवलपर\" से 5+ वर्षों के अनुभव की आवश्यकता (गंभीरता से?) \"डाटा एंट्री ऑपरेटर\" को जो मेरे ऑटो-रिक्शा चालक ने कमाए उससे कम भुगतान किया। मैंने \"सोशल मीडिया एग्जीक्यूटिव\" के रूप में एक नौकरी पर भी विचार किया, भले ही मुझे मुश्किल से पता था कि फेसबुक का उपयोग कैसे करें। मेरी डिजिटल साक्षरता मूल रूप से टेम्पल रन खेलने और मेरे ईमेल की जांच करने तक सीमित थी।",
  "normalised": "मैंने फिर से शुरू किया जैसे कि वे दिवाली मिठाई थे। Naukri डॉट कॉम, MonsterIndia, TimesJobs – आप इसे नाम दें, मैंने इसे स्पैम किया। सूर्य के नीचे सब कुछ के लिए आवेदन किया - \"जूनियर डेवलपर\" से पांच प्लस वर्षों के अनुभव की आवश्यकता (गंभीरता से?) \"डाटा एंट्री ऑपरेटर\" को जो मेरे ऑटो-रिक्शा चालक ने कमाए उससे कम भुगतान किया। मैंने \"सोशल मीडिया एग्जीक्यूटिव\" के रूप में एक नौकरी पर भी विचार किया, भले ही मुझे मुश्किल से पता था कि फेसबुक का उपयोग कैसे करें। मेरी डिजिटल साक्षरता मूल रूप से टेम्पल रन खेलने और मेरे ईमेल की जांच करने तक सीमित थी।",
  "raw": "मैंने फिर से शुरू किया जैसे कि वे दिवाली मिठाई थे। Naukri.com, MonsterIndia, TimesJobs – आप इसे नाम दें, मैंने इसे स्पैम किया। सूर्य के नीचे सब कुछ के लिए आवेदन किया - \"जूनियर डेवलपर\" से 5+ वर्षों के अनुभव की आवश्यकता (गंभीरता से?) \"डाटा एंट्री ऑपरेटर\" को जो मेरे ऑटो-रिक्शा चालक ने कमाए उससे कम भुगतान किया। मैंने \"सोशल मीडिया एग्जीक्यूटिव\" के रूप में एक नौकरी पर भी विचार किया, भले ही मुझे मुश्किल से पता था कि फेसबुक का उपयोग कैसे करें। मेरी डिजिटल साक्षरता मूल रूप से टेम्पल रन खेलने और मेरे ईमेल की जांच करने तक सीमित थी।"
}
```
```json
{
  "unnormalised": "फिर, जो एक अनंत काल जैसा लगा, उसके बाद, मुझे एक कॉल आया। बैंगलोर में \"TechSolutions Pvt. Ltd.\" नामक एक छोटी IT फर्म ने कॉल किया। वे एक \"ट्रेनी प्रोग्रामर\" की तलाश में थे। वेतन? एक मामूली 8k प्रति माह। लेकिन हे, नौकरी तो नौकरी होती है, है ना? निराशाजनक समय में निराशाजनक उपाय करने पड़ते हैं। मैंने अपना बैग पैक किया, अपनी बड़ी बहन से 5000 रुपये उधार लिए, और रात की ट्रेन का टिकट बुक किया। बैंगलोर, मैं आ रहा हूँ!",
  "normalised": "फिर, जो एक अनंत काल जैसा लगा, उसके बाद, मुझे एक कॉल आया। बैंगलोर में \"TechSolutions P-V-T L-T-D.\" नामक एक छोटी I-T फर्म ने कॉल किया। वे एक \"ट्रेनी प्रोग्रामर\" की तलाश में थे। वेतन? एक मामूली आठ हजार रुपये प्रति माह। लेकिन हे, नौकरी तो नौकरी होती है, है ना? निराशाजनक समय में निराशाजनक उपाय करने पड़ते हैं। मैंने अपना बैग पैक किया, अपनी बड़ी बहन से पाँच हजार रुपये उधार लिए, और रात की ट्रेन का टिकट बुक किया। बैंगलोर, मैं आ रहा हूँ!",
  "raw": "फिर, जो एक अनंत काल जैसा लगा, उसके बाद, मुझे एक कॉल आया। बैंगलोर में \"TechSolutions Pvt. Ltd.\" नामक एक छोटी IT फर्म ने कॉल किया। वे एक \"ट्रेनी प्रोग्रामर\" की तलाश में थे। वेतन? एक मामूली 8k प्रति माह। लेकिन हे, नौकरी तो नौकरी होती है, है ना? निराशाजनक समय में निराशाजनक उपाय करने पड़ते हैं। मैंने अपना बैग पैक किया, अपनी बड़ी बहन से 5000 रुपये उधार लिए, और रात की ट्रेन का टिकट बुक किया। बैंगलोर, मैं आ रहा हूँ!"
}
```
```json
{
  "unnormalised": "कार्यालय... निराशाजनक था। एक चाय की दुकान के ऊपर एक तंग कमरे की कल्पना कीजिए जिसमें 5 कंप्यूटर थे जो किसी संग्रहालय में होने जैसे दिखते थे। \"सीईओ\" राजेश नाम का एक लड़का था, जो ऐसा लग रहा था जैसे वह कई दिनों से सोया नहीं है और तकनीकी शब्दजाल में बात करता था जो मेरे सिर के ऊपर से पूरी तरह से निकल गया। उसने मुझे PHP 4 (हाँ, 4!) में लिखा कुछ कोड दिखाया, और मेरा दिमाग लगभग फट गया। मैंने कॉलेज में Java और C++ सीखा था, लेकिन यह? यह मंगल ग्रह की भाषा बोलने की कोशिश करने जैसा था। मेरे डेस्कटॉप पृष्ठभूमि की तस्वीर विंडोज XP का एक पुराना संस्करण था।",
  "normalised": "कार्यालय... निराशाजनक था। एक चाय की दुकान के ऊपर एक तंग कमरे की कल्पना कीजिए जिसमें पांच कंप्यूटर थे जो किसी संग्रहालय में होने जैसे दिखते थे। \"सी-ई-ओ\" राजेश नाम का एक लड़का था, जो ऐसा लग रहा था जैसे वह कई दिनों से सोया नहीं है और तकनीकी शब्दजाल में बात करता था जो मेरे सिर के ऊपर से पूरी तरह से निकल गया। उसने मुझे पी-एच-पी चार (हाँ, चार!) में लिखा कुछ कोड दिखाया, और मेरा दिमाग लगभग फट गया। मैंने कॉलेज में Java और C प्लस प्लस सीखा था, लेकिन यह? यह मंगल ग्रह की भाषा बोलने की कोशिश करने जैसा था। मेरे डेस्कटॉप पृष्ठभूमि की तस्वीर विंडोज एक्स-पी का एक पुराना संस्करण था।",
  "raw": "कार्यालय... निराशाजनक था। एक चाय की दुकान के ऊपर एक तंग कमरे की कल्पना कीजिए जिसमें 5 कंप्यूटर थे जो किसी संग्रहालय में होने जैसे दिखते थे। \"सीईओ\" राजेश नाम का एक लड़का था, जो ऐसा लग रहा था जैसे वह कई दिनों से सोया नहीं है और तकनीकी शब्दजाल में बात करता था जो मेरे सिर के ऊपर से पूरी तरह से निकल गया। उसने मुझे PHP 4 (हाँ, 4!) में लिखा कुछ कोड दिखाया, और मेरा दिमाग लगभग फट गया। मैंने कॉलेज में Java और C++ सीखा था, लेकिन यह? यह मंगल ग्रह की भाषा बोलने की कोशिश करने जैसा था। मेरे डेस्कटॉप पृष्ठभूमि की तस्वीर विंडोज XP का एक पुराना संस्करण था।"
}
```
```json
{
  "unnormalised": "मेरा पहला काम? उनके पुराने सिस्टम में एक बग ठीक करना। सिस्टम इतना पुराना था, कि शायद यह इंटरनेट से भी पहले का था। मुझे यह पता लगाने में 2 सप्ताह, अनगिनत कप स्ट्रांग साउथ इंडियन कॉफी (Rs. 10 प्रति कप!), और कई बार पिघलने जैसे अनुभव हुए कि क्या हो रहा था। पता चला, यह एक साधारण टाइपो था। कोड की एक पंक्ति से एक सिंगल सेमीकोलन गायब था। मुझे ऐसा लग रहा था जैसे मैंने माउंट एवरेस्ट पर चढ़ाई कर ली हो। यह सरस्वती नदी का पता लगाने के आईटी संस्करण जैसा था।",
  "normalised": "मेरा पहला काम? उनके पुराने सिस्टम में एक बग ठीक करना। सिस्टम इतना पुराना था, कि शायद यह इंटरनेट से भी पहले का था। मुझे यह पता लगाने में दो सप्ताह, अनगिनत कप स्ट्रांग साउथ इंडियन कॉफी (दस रुपये प्रति कप!), और कई बार पिघलने जैसे अनुभव हुए कि क्या हो रहा था। पता चला, यह एक साधारण टाइपो था। कोड की एक पंक्ति से एक सिंगल सेमीकोलन गायब था। मुझे ऐसा लग रहा था जैसे मैंने माउंट एवरेस्ट पर चढ़ाई कर ली हो। यह सरस्वती नदी का पता लगाने के आई-टी संस्करण जैसा था।",
  "raw": "मेरा पहला काम? उनके पुराने सिस्टम में एक बग ठीक करना। सिस्टम इतना पुराना था, कि शायद यह इंटरनेट से भी पहले का था। मुझे यह पता लगाने में 2 सप्ताह, अनगिनत कप स्ट्रांग साउथ इंडियन कॉफी (Rs. 10 प्रति कप!), और कई बार पिघलने जैसे अनुभव हुए कि क्या हो रहा था। पता चला, यह एक साधारण टाइपो था। कोड की एक पंक्ति से एक सिंगल सेमीकोलन गायब था। मुझे ऐसा लग रहा था जैसे मैंने माउंट एवरेस्ट पर चढ़ाई कर ली हो। यह सरस्वती नदी का पता लगाने के आईटी संस्करण जैसा था।"
}
```
```json
{
  "unnormalised": "वह 8k नौकरी एक थकाऊ, लेकिन अमूल्य, सीखने के अनुभव में बदल गई। मैंने उन छह महीनों में वास्तविक दुनिया की प्रोग्रामिंग के बारे में जितना सीखा, उतना मैंने कॉलेज के चार वर्षों में सीखा था। मैंने लंबे समय तक काम किया, एक पेशेवर की तरह चाय पीना सीखा, और यहां तक कि अपने लिए एक सेकंड-हैंड लैपटॉप (Intel Pentium, 1GB RAM, सभी Rs. 12000) खरीदने के लिए पर्याप्त पैसे बचाने में भी कामयाब रहा। यह बहुत कुछ नहीं था, लेकिन यह मेरा था। और इस तरह मैंने सूचना प्रौद्योगिकी की दुनिया में अपनी यात्रा शुरू की, एक समय में एक सेमीकोलन।",
  "normalised": "वह आठ हजार रुपये की नौकरी एक थकाऊ, लेकिन अमूल्य, सीखने के अनुभव में बदल गई। मैंने उन छह महीनों में वास्तविक दुनिया की प्रोग्रामिंग के बारे में जितना सीखा, उतना मैंने कॉलेज के चार वर्षों में सीखा था। मैंने लंबे समय तक काम किया, एक पेशेवर की तरह चाय पीना सीखा, और यहां तक कि अपने लिए एक सेकंड-हैंड लैपटॉप (Intel Pentium, एक गीगाबाइट आर-ए-एम, सभी रुपये 12000) खरीदने के लिए पर्याप्त पैसे बचाने में भी कामयाब रहा। यह बहुत कुछ नहीं था, लेकिन यह मेरा था। और इस तरह मैंने सूचना प्रौद्योगिकी की दुनिया में अपनी यात्रा शुरू की, एक समय में एक सेमीकोलन।",
  "raw": "वह 8k नौकरी एक थकाऊ, लेकिन अमूल्य, सीखने के अनुभव में बदल गई। मैंने उन छह महीनों में वास्तविक दुनिया की प्रोग्रामिंग के बारे में जितना सीखा, उतना मैंने कॉलेज के चार वर्षों में सीखा था। मैंने लंबे समय तक काम किया, एक पेशेवर की तरह चाय पीना सीखा, और यहां तक कि अपने लिए एक सेकंड-हैंड लैपटॉप (Intel Pentium, 1GB RAM, सभी Rs. 12000) खरीदने के लिए पर्याप्त पैसे बचाने में भी कामयाब रहा। यह बहुत कुछ नहीं था, लेकिन यह मेरा था। और इस तरह मैंने सूचना प्रौद्योगिकी की दुनिया में अपनी यात्रा शुरू की, एक समय में एक सेमीकोलन।"
}
```
