```json
{
  "unnormalised": "హే గైస్, నన్ను బాధించే విషయం గురించి నాకు కొంత సలహా కావాలి. ముఖ్యంగా నేను డిసెంబర్ '24లో గోవాకు ట్రిప్ ప్లాన్ చేస్తున్నందున, నేను నా ఆర్థిక వ్యవహారాలను మెరుగ్గా నిర్వహించడానికి ప్రయత్నిస్తున్నాను.",
  "normalised": "హే గైస్, నన్ను బాధించే విషయం గురించి నాకు కొంత సలహా కావాలి. ముఖ్యంగా నేను డిసెంబర్‌లో రెండు వేల ఇరవై నాలుగులో గోవాకు ట్రిప్ ప్లాన్ చేస్తున్నందున, నేను నా ఆర్థిక వ్యవహారాలను మెరుగ్గా నిర్వహించడానికి ప్రయత్నిస్తున్నాను.",
  "raw": "హే గైస్, నన్ను బాధించే విషయం గురించి నాకు కొంత సలహా కావాలి. ముఖ్యంగా నేను డిసెంబర్ '24లో గోవాకు ట్రిప్ ప్లాన్ చేస్తున్నందున, నేను నా ఆర్థిక వ్యవహారాలను మెరుగ్గా నిర్వహించడానికి ప్రయత్నిస్తున్నాను."
}
```
```json
{
  "unnormalised": "కాబట్టి, నేను దాదాపుగా నా లావాదేవీలన్నింటికీ \"Paytm\" అనే ఈ యాప్‌ను ఉపయోగిస్తున్నాను – UPI, బిల్లు చెల్లింపులు, అన్నీ. ఇది సౌకర్యవంతంగా ఉంది, అవును, కానీ ఇది ఉత్తమ విధానమా అని నేను ఆలోచించడం మొదలుపెట్టాను. నేను నా డబ్బునంతా వెదజల్లుతున్నట్టుగా ఉంది, మరియు ట్రాక్ చేయడం కష్టంగా ఉంది. నేను SBI లేదా HDFC బ్యాంకులో సేవింగ్స్ ఖాతాను తెరవాలని ఆలోచిస్తున్నాను.",
  "normalised": "కాబట్టి, నేను దాదాపుగా నా లావాదేవీలన్నింటికీ \"Paytm\" అనే ఈ యాప్‌ను ఉపయోగిస్తున్నాను – U-P-I, బిల్లు చెల్లింపులు, అన్నీ. ఇది సౌకర్యవంతంగా ఉంది, అవును, కానీ ఇది ఉత్తమ విధానమా అని నేను ఆలోచించడం మొదలుపెట్టాను. నేను నా డబ్బునంతా వెదజల్లుతున్నట్టుగా ఉంది, మరియు ట్రాక్ చేయడం కష్టంగా ఉంది. నేను S-B-I లేదా H-D-F-C బ్యాంకులో సేవింగ్స్ ఖాతాను తెరవాలని ఆలోచిస్తున్నాను.",
  "raw": "కాబట్టి, నేను దాదాపుగా నా లావాదేవీలన్నింటికీ \"Paytm\" అనే ఈ యాప్‌ను ఉపయోగిస్తున్నాను – UPI, బిల్లు చెల్లింపులు, అన్నీ. ఇది సౌకర్యవంతంగా ఉంది, అవును, కానీ ఇది ఉత్తమ విధానమా అని నేను ఆలోచించడం మొదలుపెట్టాను. నేను నా డబ్బునంతా వెదజల్లుతున్నట్టుగా ఉంది, మరియు ట్రాక్ చేయడం కష్టంగా ఉంది. నేను SBI లేదా HDFC బ్యాంకులో సేవింగ్స్ ఖాతాను తెరవాలని ఆలోచిస్తున్నాను."
}
```
```json
{
  "unnormalised": "నా ప్రధాన ఆందోళన ఛార్జీలు, నిజాయితీగా ఉండాలంటే. కొన్ని బ్యాంకులు ఒక నిర్దిష్ట పరిమితి తర్వాత ఐఎంపిఎస్ బదిలీలకు ఛార్జ్ చేస్తాయని ఎక్కడో చదివాను, ఉదాహరణకు నెలకు రూ. 50,000. అలాగే, నేను అద్దె కోసం రెగ్యులర్ చెల్లింపులు చేయాలి (నెలకు రూ. 15000) మరియు నా తల్లిదండ్రుల కోసం వెనక్కి పంపాలి. అదనంగా, నేను సాధారణంగా ప్రతి వారం ₹2000-₹3000 చాయ్ మరియు ఇతర చిన్న ఖర్చుల కోసం విత్ డ్రా చేస్తాను.",
  "normalised": "నా ప్రధాన ఆందోళన ఛార్జీలు, నిజాయితీగా ఉండాలంటే. కొన్ని బ్యాంకులు ఒక నిర్దిష్ట పరిమితి తర్వాత ఐ-ఎం-పి-ఎస్ బదిలీలకు ఛార్జ్ చేస్తాయని ఎక్కడో చదివాను, ఉదాహరణకు నెలకు యాభై వేల రూపాయలు. అలాగే, నేను అద్దె కోసం రెగ్యులర్ చెల్లింపులు చేయాలి (నెలకు పదిహేను వేల రూపాయలు) మరియు నా తల్లిదండ్రుల కోసం వెనక్కి పంపాలి. అదనంగా, నేను సాధారణంగా ప్రతి వారం రెండు వేల రూపాయల నుండి మూడు వేల రూపాయల వరకు చాయ్ మరియు ఇతర చిన్న ఖర్చుల కోసం విత్ డ్రా చేస్తాను.",
  "raw": "నా ప్రధాన ఆందోళన ఛార్జీలు, నిజాయితీగా ఉండాలంటే. కొన్ని బ్యాంకులు ఒక నిర్దిష్ట పరిమితి తర్వాత ఐఎంపిఎస్ బదిలీలకు ఛార్జ్ చేస్తాయని ఎక్కడో చదివాను, ఉదాహరణకు నెలకు రూ. 50,000. అలాగే, నేను అద్దె కోసం రెగ్యులర్ చెల్లింపులు చేయాలి (నెలకు రూ. 15000) మరియు నా తల్లిదండ్రుల కోసం వెనక్కి పంపాలి. అదనంగా, నేను సాధారణంగా ప్రతి వారం ₹2000-₹3000 చాయ్ మరియు ఇతర చిన్న ఖర్చుల కోసం విత్ డ్రా చేస్తాను."
}
```
```json
{
  "unnormalised": "నేను ఈ \"జీరో బ్యాలెన్స్\" ఖాతాల గురించి కూడా విన్నాను. అవి నిజంగా మంచివేనా? వాటితో పాటు దాగి ఉన్న ఛార్జీలు ఏమైనా వస్తాయా? నిజం చెప్పాలంటే నేను కొంచెం సందేహంగా ఉన్నాను. నా కజిన్ కోటక్ మహీంద్రా బ్యాంక్‌ను సిఫార్సు చేశాడు, వారు సంవత్సరానికి 3.5% చొప్పున మంచి వడ్డీ రేట్లను అందిస్తున్నారని చెప్పాడు. కానీ కొత్త ఖాతా తెరవడం వల్ల వచ్చే ఇబ్బందికి తగినంత విలువ ఉందా?",
  "normalised": "నేను ఈ \"జీరో బ్యాలెన్స్\" ఖాతాల గురించి కూడా విన్నాను. అవి నిజంగా మంచివేనా? వాటితో పాటు దాగి ఉన్న ఛార్జీలు ఏమైనా వస్తాయా? నిజం చెప్పాలంటే నేను కొంచెం సందేహంగా ఉన్నాను. నా కజిన్ కోటక్ మహీంద్రా బ్యాంక్‌ను సిఫార్సు చేశాడు, వారు సంవత్సరానికి మూడు పాయింట్ ఐదు శాతం చొప్పున మంచి వడ్డీ రేట్లను అందిస్తున్నారని చెప్పాడు. కానీ కొత్త ఖాతా తెరవడం వల్ల వచ్చే ఇబ్బందికి తగినంత విలువ ఉందా?",
  "raw": "సరే, దీనికి నా అనువాదం ఇక్కడ ఉంది:\n\n{\n  \"unnormalised\": \"నేను ఈ \\\"జీరో బ్యాలెన్స్\\\" ఖాతాల గురించి కూడా విన్నాను. అవి నిజంగా మంచివేనా? వాటితో పాటు దాగి ఉన్న ఛార్జీలు ఏమైనా వస్తాయా? నిజం చెప్పాలంటే నేను కొంచెం సందేహంగా ఉన్నాను. నా కజిన్ కోటక్ మహీంద్రా బ్యాంక్‌ను సిఫార్సు చేశాడు, వారు సంవత్సరానికి 3.5% చొప్పున మంచి వడ్డీ రేట్లను అందిస్తున్నారని చెప్పాడు. కానీ కొత్త ఖాతా తెరవడం వల్ల వచ్చే ఇబ్బందికి తగినంత విలువ ఉందా?\",\n  \"normalised\": \"నేను ఈ \\\"జీరో బ్యాలెన్స్\\\" ఖాతాల గురించి కూడా విన్నాను. అవి నిజంగా మంచివేనా? వాటితో పాటు దాగి ఉన్న ఛార్జీలు ఏమైనా వస్తాయా? నిజం చెప్పాలంటే నేను కొంచెం సందేహంగా ఉన్నాను. నా కజిన్ కోటక్ మహీంద్రా బ్యాంక్‌ను సిఫార్సు చేశాడు, వారు సంవత్సరానికి మూడు పాయింట్ ఐదు శాతం చొప్పున మంచి వడ్డీ రేట్లను అందిస్తున్నారని చెప్పాడు. కానీ కొత్త ఖాతా తెరవడం వల్ల వచ్చే ఇబ్బందికి తగినంత విలువ ఉందా?\",\n  \"text\": \"\"\n}\n\nనేను మీకు ఇది సహాయపడుతుందని ఆశిస్తున్నాను!"
}
```
```json
{
  "unnormalised": "ప్రాథమికంగా, నేను ఆన్‌లైన్ లావాదేవీలపై తక్కువ ఛార్జీలు, మంచి వడ్డీ రేట్లు మరియు సులువుగా అందుబాటులో ఉండే (ముంబైలో చాలా ATMలు) బ్యాంకు కోసం చూస్తున్నాను. ఏమైనా సిఫార్సులు ఉన్నాయా? సరైన బ్యాంక్ ఖాతాను ఎలా ఎంచుకోవాలో ఏమైనా చిట్కాలు ఉన్నాయా?",
  "normalised": "ప్రాథమికంగా, నేను ఆన్‌లైన్ లావాదేవీలపై తక్కువ ఛార్జీలు, మంచి వడ్డీ రేట్లు మరియు సులువుగా అందుబాటులో ఉండే (ముంబైలో చాలా A-T-M-లు) బ్యాంకు కోసం చూస్తున్నాను. ఏమైనా సిఫార్సులు ఉన్నాయా? సరైన బ్యాంక్ ఖాతాను ఎలా ఎంచుకోవాలో ఏమైనా చిట్కాలు ఉన్నాయా?",
  "raw": "సరే, నేను మీ కోసం దీన్ని అనువదించగలను.\n\nప్రాథమికంగా, నేను ఆన్‌లైన్ లావాదేవీలపై తక్కువ ఛార్జీలు, మంచి వడ్డీ రేట్లు మరియు సులువుగా అందుబాటులో ఉండే (ముంబైలో చాలా ATMలు) బ్యాంకు కోసం చూస్తున్నాను. ఏమైనా సిఫార్సులు ఉన్నాయా? సరైన బ్యాంక్ ఖాతాను ఎలా ఎంచుకోవాలో ఏమైనా చిట్కాలు ఉన్నాయా?\nప్రాథమికంగా, నేను ఆన్‌లైన్ లావాదేవీలపై తక్కువ ఛార్జీలు, మంచి వడ్డీ రేట్లు మరియు సులువుగా అందుబాటులో ఉండే (ముంబైలో చాలా A-T-M-లు) బ్యాంకు కోసం చూస్తున్నాను. ఏమైనా సిఫార్సులు ఉన్నాయా? సరైన బ్యాంక్ ఖాతాను ఎలా ఎంచుకోవాలో ఏమైనా చిట్కాలు ఉన్నాయా?"
}
```
