{"unnormalised": "ಭಾರತದ ಇತ್ತೀಚಿನ ಜನಸಂಖ್ಯಾ ಪ್ರವೃತ್ತಿಗಳ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಯೋಚಿಸಿದೆ. 2021 ರ ಜನಗಣತಿಯ ತಾತ್ಕಾಲಿಕ ಅಂಕಿಅಂಶಗಳು ಭಾರತದ ಜನಸಂಖ್ಯೆ 1.39 ಶತಕೋಟಿ ಗಡಿಯನ್ನು ದಾಟಿದೆ ಎಂದು ತೋರಿಸಿದೆ. ಅಂತಿಮ ದತ್ತಾಂಶವು ಇನ್ನೂ ಬಾಕಿ ಉಳಿದಿದ್ದರೂ, ಆರಂಭಿಕ ವರದಿಗಳು ಹಿಂದಿನ ದಶಕಕ್ಕಿಂತ ಕಡಿಮೆ ಬೆಳವಣಿಗೆ ದರವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಇದು ನಿಜಕ್ಕೂ ದೊಡ್ಡ ವಿಷಯ, ಮತ್ತು ಜನರು ಸಂಖ್ಯೆಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾರೆ.", "normalised": "ಭಾರತದ ಇತ್ತೀಚಿನ ಜನಸಂಖ್ಯಾ ಪ್ರವೃತ್ತಿಗಳ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ ಎಂದು ಯೋಚಿಸಿದೆ. ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದರ ಜನಗಣತಿಯ ತಾತ್ಕಾಲಿಕ ಅಂಕಿಅಂಶಗಳು ಭಾರತದ ಜನಸಂಖ್ಯೆಯು ಒಂದು ಬಿಲಿಯನ್ ಮೂವತ್ತೊಂಬತ್ತು ಕೋಟಿಯನ್ನು ದಾಟಿದೆ ಎಂದು ತೋರಿಸಿದೆ. ಅಂತಿಮ ದತ್ತಾಂಶವು ಇನ್ನೂ ಕಾಯುತ್ತಿದೆ, ಆದರೆ ಆರಂಭಿಕ ವರದಿಗಳು ಹಿಂದಿನ ದಶಕಕ್ಕಿಂತ ಕಡಿಮೆ ಬೆಳವಣಿಗೆ ದರವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಇದು ನಿಜಕ್ಕೂ ದೊಡ್ಡ ವಿಷಯ, ಮತ್ತು ಜನರು ಸಂಖ್ಯೆಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಜನಗಣತಿಯು ಲಿಂಗ ಅನುಪಾತ, ಸಾಕ್ಷರತಾ ಪ್ರಮಾಣ ಮತ್ತು ನಗರೀಕರಣದಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರಾಥಮಿಕ ದತ್ತಾಂಶವು ಲಿಂಗ ಅನುಪಾತದಲ್ಲಿ ಸ್ವಲ್ಪ ಸುಧಾರಣೆಯನ್ನು ಸೂಚಿಸಿದೆ, ಪ್ರತಿ 1000 ಪುರುಷರಿಗೆ ಸುಮಾರು 930 ಮಹಿಳೆಯರನ್ನು ತಲುಪಿದೆ. ಕೇರಳದಂತಹ ರಾಜ್ಯಗಳು 96% ಕ್ಕಿಂತ ಹೆಚ್ಚು ಸಾಕ್ಷರತೆಯನ್ನು ತೋರಿಸುವುದರೊಂದಿಗೆ ಸಾಕ್ಷರತಾ ಪ್ರಮಾಣವೂ ಏರಿದೆ. ಸಹಜವಾಗಿ, ಇವು ಕೇವಲ ಸರಾಸರಿಗಳು; ಗಮನಾರ್ಹ ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿವೆ.", "normalised": "ಜನಗಣತಿಯು ಲಿಂಗ ಅನುಪಾತ, ಸಾಕ್ಷರತಾ ಪ್ರಮಾಣ ಮತ್ತು ನಗರೀಕರಣದಂತಹ ವಿಷಯಗಳ ಮಾಹಿತಿಯನ್ನು ಸಹ ಒದಗಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ಪ್ರಾಥಮಿಕ ದತ್ತಾಂಶವು ಲಿಂಗ ಅನುಪಾತದಲ್ಲಿ ಸ್ವಲ್ಪ ಸುಧಾರಣೆಯನ್ನು ಸೂಚಿಸಿದೆ, ಇದು ಪ್ರತಿ ಸಾವಿರ ಪುರುಷರಿಗೆ ಸುಮಾರು ಒಂಬೈನೂರ ಮೂವತ್ತು ಮಹಿಳೆಯರನ್ನು ತಲುಪಿದೆ. ಕೇರಳದಂತಹ ರಾಜ್ಯಗಳು ಶೇಕಡಾ ತೊಂಬತ್ತಾರು ಕ್ಕಿಂತ ಹೆಚ್ಚು ಸಾಕ್ಷರತೆಯನ್ನು ತೋರಿಸುವುದರೊಂದಿಗೆ ಸಾಕ್ಷರತಾ ಪ್ರಮಾಣವು ಸಹ ಏರಿತು. ಸಹಜವಾಗಿ, ಇವು ಸರಾಸರಿಗಳು ಮಾತ್ರ; ಗಮನಾರ್ಹ ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿವೆ."}
{"unnormalised": "ಸವಾಲುಗಳಲ್ಲಿ ಒಂದು ಎಂದರೆ 2021 ರ ಸಂಪೂರ್ಣ ಜನಗಣತಿ ದತ್ತಾಂಶ ಬಿಡುಗಡೆಯು ವಿಳಂಬವಾಗಿದೆ. ನಾವು ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಅಂದಾಜು ಮತ್ತು ಪ್ರಕ್ಷೇಪಗಳ ಮೇಲೆ ಅವಲಂಬಿತರಾಗಿದ್ದೇವೆ. 2011 ರ ಜನಗಣತಿಯು ಜನಸಂಖ್ಯೆಯನ್ನು 1.21 ಶತಕೋಟಿ ಎಂದು ಹೇಳಿದೆ, ಆದ್ದರಿಂದ ನಾವು 10 ವರ್ಷಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಜನರನ್ನು ಸೇರಿಸಿದ್ದೇವೆ. ಆದರೆ ಇದು ಕೇವಲ ಒಟ್ಟು ಸಂಖ್ಯೆಯ ಬಗ್ಗೆ ಅಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ; ಇದು ಜನಸಂಖ್ಯೆಯ ಸಂಯೋಜನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು - ವಯಸ್ಸು, ವಿತರಣೆ, ಶಿಕ್ಷಣ ಮತ್ತು ಆರೋಗ್ಯ.", "normalised": "ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದರ ಸಂಪೂರ್ಣ ಜನಗಣತಿ ದತ್ತಾಂಶ ಬಿಡುಗಡೆಯು ವಿಳಂಬವಾಗಿದೆ ಎಂಬುದು ಒಂದು ಸವಾಲು. ಅನೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ನಾವು ಅಂದಾಜುಗಳು ಮತ್ತು ಮುನ್ಸೂಚನೆಗಳನ್ನು ಅವಲಂಬಿಸಿದ್ದೇವೆ. ಎರಡು ಸಾವಿರದ ಹನ್ನೊಂದರ ಜನಗಣತಿಯು ಜನಸಂಖ್ಯೆಯನ್ನು ಒಂದು ಬಿಲಿಯನ್ ಇಪ್ಪತ್ತೊಂದು ಕೋಟಿ ಎಂದು ಹೇಳಿದೆ, ಆದ್ದರಿಂದ ನಾವು ಹತ್ತು ವರ್ಷಗಳಲ್ಲಿ ಸಾಕಷ್ಟು ಜನರನ್ನು ಸೇರಿಸಿದ್ದೇವೆ. ಆದರೆ ಇದು ಕೇವಲ ಒಟ್ಟು ಸಂಖ್ಯೆಯ ಬಗ್ಗೆ ಅಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮುಖ್ಯ; ಇದು ಜನಸಂಖ್ಯೆಯ ಸಂಯೋಜನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು - ವಯಸ್ಸು, ವಿತರಣೆ, ಶಿಕ್ಷಣ ಮತ್ತು ಆರೋಗ್ಯ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಜನಸಂಖ್ಯಾ ಅಂಕಿಅಂಶಗಳು ಕೇವಲ ಸಂಖ್ಯೆಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿವೆ; ಅವು ಸಂಪನ್ಮೂಲ ಹಂಚಿಕೆ, ಆರೋಗ್ಯ ರಕ್ಷಣೆ, ಶಿಕ್ಷಣ ಮತ್ತು ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ನೀತಿ ನಿರ್ಧಾರಗಳಿಗೆ ತಿಳಿಸುತ್ತವೆ. ಆದ್ದರಿಂದ, ನಮ್ಮ ದೇಶದ ಬದಲಾಗುತ್ತಿರುವ ಜನಸಂಖ್ಯಾಶಾಸ್ತ್ರವನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾವೆಲ್ಲರೂ 2021 ರ ಜನಗಣತಿಯಿಂದ ವಿವರವಾದ ವಿಭಜನೆಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದೇವೆ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಜನಸಂಖ್ಯಾ ಅಂಕಿಅಂಶಗಳು ಕೇವಲ ಸಂಖ್ಯೆಗಳಿಗಿಂತ ಹೆಚ್ಚು; ಅವು ಸಂಪನ್ಮೂಲ ಹಂಚಿಕೆ, ಆರೋಗ್ಯ ರಕ್ಷಣೆ, ಶಿಕ್ಷಣ ಮತ್ತು ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿಗೆ ಸಂಬಂಧಿಸಿದ ನೀತಿ ನಿರ್ಧಾರಗಳನ್ನು ತಿಳಿಸುತ್ತವೆ. ಆದ್ದರಿಂದ, ನಮ್ಮ ದೇಶದ ಬದಲಾಗುತ್ತಿರುವ ಜನಸಂಖ್ಯಾಶಾಸ್ತ್ರವನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಾವು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದರ ಜನಗಣತಿಯಿಂದ ವಿವರವಾದ ವಿಂಗಡಣೆಗಾಗಿ ಕಾತರದಿಂದ ಕಾಯುತ್ತಿದ್ದೇವೆ. ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ!"}
