{"unnormalised": "مصنوعی ذہانت (اے آئی) ہندوستانس منز زندگیک مختلف پہلو بدلنہ چھُ تتھُن علاج تہ زراعتس تام تہ مالیاتس تہ تعلیمس تام ۔ اے آئی کے کور تصورات تہ اطلاقات سمجھُن چھُ طالب علمو پیشہ ور افراد تہ پالیسی سازو خٲطرٕ یکسان طور اہم بنان۔ یِم مضمونس چھُ اے آئی ھٕنٛز ایک رسائی والی نظر دیُنک ارادہ، یم ہندوستانک تناظرس منز اِمکہ صلاحیت تہ چیلنجو پؠٹھ توجہ مرکوز کران چھُ۔", "normalised": "مصنوعی ذہانت (اے-آئی) چھُ تیزی سان ہندوستانس مَنٛز زندگیک مختٔلف پہلوئن منز تبدیلی ہاوان، صحت یاب گژھنہٕ تہٕ زراعتھ پؠٹھ ہیٚتھ مالیات تہٕ تعلیم تام۔ اے-آئی ہٕنٛز بنیٲدی تصوارت تہٕ اطلاقات سمَجُن چھُ طلباء، پیشہ ور افراد تہٕ پالیسی سازن خٲطرٕ تہِ زٲدٕ اَہَم بنیٚمت۔ یہِ مضمون چھُ اے-آئی ہٕنٛز دستیاب جائزہ فراہم کرنہٕ ہٕنٛدس مقصد تھاوان، یَتھ مَنٛز ہندوستانٕچ تناظرَس مَنٛز اینچٕ ممکنات تہٕ چیلنجن پؠٹھ توجہ دِینہٕ یِی۔"}
{"unnormalised": "اے آئی ہٕنٛدس دل منز چھ کمپیوٹر سسٹم بناون شامل یم اھم کام انجام دینس قٲبل بنان چھ یم عام طورس انسان تہٕ ذہانتھچ ضرورتھ چھُ پوان۔ یِم کام چھِ سیکھُن، مسئلہ حل کرُن، احساس تہ فیصلہ کرُن شٲمل۔ اے آئی نظآم یمن کٲمن ھٲصل کرنہٕ خٲطرٕ الگورِتھمز تہٕ شماریاتی ماڈل استمال کران چھُ تانکہٕ وڏ ڈیٹا سیٹن تجزیہٕ کرنس تہٕ پیٹرنز نشاندہی کرنس خٲطرٕ۔ عام غلط فہمی چھ یتھ کتھ منز کہ اے آئی صرف روبوٹن ہتھ چھُ مگر اے آئی سافٹ ویئر تہٕ سسٹموک وسیع رینج شاٲمل چھُ یم خود مختاری سان کٲم کرِتھ یا انسانی قابلیتھ اضافہٕ کٲرتھ۔", "normalised": "ایمُک دِلَس مَنٛز، اے-آئی چھُ کمپیوٗٹر سِسٹمن بناونَس مَنٛز شٲمل یُس عام طورس پؠٹھ اِنسٲنی ذہانت سٟتؠ کرنہٕ والا کٲم کرنہٕ کِس قابل آسَن۔ یہِ کٲم چھُ لِیکھُن، مسئلہ حل کرُن، ادراک، تہٕ فیصلہ سٲزی شٲمل۔ اے-آئی سِسٹم چھُ اِنتِھائی بوٚڈ ڈیٹا سٟتؠ تجزیہٕ کرنٕچ تہٕ نمونہٕ شناخت کرنہٕ خٲطرٕ الگوریتھمس تہٕ شمٲریاتی ماڈلن اِستِعمال کٔرتھ یہِ حٲصِل کران۔ اَکھ عام غلط فہمی چھُ زِ اے-آئی صِرف روبوٹن باپتھ آسَن؛ تاہم، اے-آئی چھُ سافٹ ویئرس تہٕ سِسٹمن ہٕنٛدس اَکھ وسیع رینج شٲمل کران یُس خود مختار طورس پؠٹھ کٲم کٔرتھ یا اِنسٲنی صلاحیتنَس ودٲریتھ کٔرتھ چھُ۔"}
{"unnormalised": "ہندوستانس منز ترقی ہٕنٛز اہمیت وٲلؠ علاقہٕ چھُ اے آئی طاقت وٲلؠ علاج۔ نیرامی جیسے اسٹارٹ اَپس ابتدٲئی بریسٹ کینسر نشاندہی خٲطرٕ اے آئی استمال کران چھُ، کینٛہہ ٹرایلس منز 90% کھۄتہٕ ذیادہ درستگی شرح وٲلس سان۔ یہٕ ٹیکنالوجی خاص طورس پینڈھی علاقن منز فائدہ مند اوسِتھ ییتھ اسپیشلائزڈ طبی پیشہ ور افراد تان دوری چھُ۔ مزید برآں، اے آئی چھُ دوا درایفت تہ شخصی طبی خدمات خٲطرٕ استمال کرنہ یوان، یوس ممکن طورس ذیابیطس تہٕ دِلکِ بیماریو جٲیسہ بیماریو علاج تام انقلابی تبدیلی لاوتھ یم لچھن ہندستانیو متاثر چھُ کران۔", "normalised": "ہندوستانس مَنٛز ترقی کس اَکھ اَہَم عَلاقَس چھُ اے-آئی سٟتؠ صحت یاب گژھنَس مَنٛز طاقت یژھنہٕ آمُت۔ نیرمای پؠٹھ شۆروٗع کٔرتھ اِنسٲنی سینہِ ہٕنٛز کینسر پتہ کرنہٕ خٲطرٕ اے-آئی اِستِعمال چھُ کٔرنہٕ یِوان، یَتھ مَنٛز کچھ ٹرٲیَلن مَنٛز نوے فیصد کھۄتہٕ زٲدٕ درستگی ہٕنٛز شرح آسَن۔ یہِ ٹیکنالوجی چھِ خاص طورس پؠٹھ گٲمِہ علاقن مَنٛز فائِدہ مند بٔہتھی یِتھ مَنٛز خصوصی طبی پیشہ ور افرادس تام رَسٲئی محدود آسَن۔ مزید برآں، اے-آئی چھُ دوا پٲدا کرنہٕ تہٕ ذاٲتی دوا باپتھ اِستِعمال کٔرنہٕ یِوان، یُس ذیابیطس تہٕ قلبی وَسیٖلیَن ہٕنٛدِس رَگَن ہٕنٛدِس بیمارین ہٕنٛدِس علاج ہٕنٛدِس طریقہ کارَس مَنٛز انقلاب لٲنہٕ چانس چھُ، یُس لَکھَن ہندوستانیَن نِشہٕ متاثر چھُ۔"}
{"unnormalised": "زراعتس منز چھ اے آئی کسانن فصلو پیداوار بہتر بناونس تہٕ وسائل زیٛادٕ موثر طریٖقہٕ سان منظم کرنس منز مدد کران۔ کمپنۍ چھ مٹی کِہ حالتھن مانیٹر کرنس، پودین کِہ بیماری نشاندہی کرنس تہٕ موسمی حالات پیشگی کرنھ خٲطرٕ اے آئی طاقت وٲلؠ ڈرون تہٕ سینسر استعمال کران۔ یم ڈاٹا کسانن آبپاشی کھٲطرٕ باخبر فیصلے کرنس اہل بناوان چھُ، فرٹیلائزیشن تہٕ کیڑو پٲژٕ کرُن، یہِ پیداوار ودھنای تہٕ ضیاع کم کرنہٕ ہُنٛد باعث بنان چھُ۔ مثال کہ طور، اے آئی ایپلی کیشنز چھِ سیٹلائٹ ایمیجری تجزیہٕ کٲرتھ فصل صحت چیکھنہٕ تہٕ ریئل ٹائم سفارشات فراہم کرِتھ۔ وزارت زراعتس ہٕنٛدِس رپورٹ مطابق اے آئی مداخلتھ زراعتس منز 15-20% اضافہ کٔرِتھ۔", "normalised": "زراعتَس مَنٛز، اے-آئی چھُ کساننَس فَصلہٕ کس پٲداوارَس بہتر بناونَس تہٕ وسائل زیٛادٕ موٗثر طریقے سٟتؠ چلٲنہٕ خٲطرٕ مَدَتھ دِوان۔ کمپنؠ چھِ مٹی ہٕنٛز حٲلتن ہٕنٛدس نِگرٲنی کرنہٕ، پودن ہٕنٛدس بیمارین شناخت کرنہٕ تہٕ موسمی نمونن ہٕنٛز پیش گوئی کرنہٕ خٲطرٕ اے-آئی سٟتؠ طاقت یژھنہٕ آمُت ڈرون تہٕ سینسر اِستِعمال کران۔ یہِ ڈیٹا چھُ کساننَس آبپاشی، زرخیزی، تہٕ کیڑین پؠٹھ قابو پاونہٕ باپتھ معلوماتٕ آمیز فیصلے کرنہٕ کِس قابل بناوان، یُس زیٛادٕ پیداواریتھ تہٕ گنٛدگی کم کرنہٕ کس سبب بنیٚمت چھُ۔ مثال کِس طورس پؠٹھ، اے-آئی ایپلیکیشن چھِ فَصلہٕ ہٕنٛز صحتَس جاچنہٕ تہٕ ریئل ٹائم سفارشات فراہم کرنہٕ خٲطرٕ سیٹلائٹ تصوِیرن ہُنُد تجزیہٕ کٔرتھ سکتھ۔ وزارت زراعتھ کس اَکھ رپورٹَس مَنٛز چھُ اندازہٕ دِینہٕ آمُت زِ اے-آئی مداخلت زراعتھ پیداوار پندرہ فیصد کھۄتہٕ وٕتھ فیصد تام وُچھاوِتھ سکتھ۔"}
{"unnormalised": "ہندوستانک مالیاتی شعبہٕ چھُ اے آئی کہ ذریعے چلاون والی ایک خاص تبدیلی کھۄتہٕ گژھان۔ بینک تہٕ مالیاتی ادارہٕ فراڈ پتہ لِگان، خطرہ جائزہٕ لین تہٕ کسٹمر سروس خٲطرٕ اے آئی استمال کران چھُ۔ اے آئی الگورِتھمز چھِ مشکوک سرگرمی نشاندہی کرنہٕ خٲطرٕ ٹرانزیکشن ڈیٹا تجزیہٕ کٔرتھ، مالی جرمو نشاندہی کرنہٕ تہٕ صارفین حفاظت کٔرتھ۔ اے آئی طاقت وٲلؠ چیٹ بوٹس چھِ 24/7 کسٹمر سپورٹ فراہم کٔرتھ، سوالو جواب دِتھ تہٕ مسئلے کٲم یاب طریٖقہٕ سان حل کٔرتھ۔ آر بی آئی ہٕنٛدِس ذریعے منعقد کٔرِتھ گژھان سروے اشارہٕ چھُ کران زِ 60% کھۄتہٕ ذیادہ بینک ایکشن سان اے آئی تہٕ مربوط حل تلاش کران یا لاگو کران چھُ۔", "normalised": "ہندوستانُک مالی شعبہٕ چھُ تہِ اے-آئی سٟتؠ محرک اَکھ اَہَم تبدیلی نشٲنی کران۔ بینک تہٕ مالیاتی ادارے چھِ فراڈ پَتہٕ چلاونہٕ، خطرہٕ ہُنُد جائزہٕ گژھنہٕ تہٕ گاہکن ہٕنٛز خدمت باپتھ اے-آئی اِستِعمال کران۔ اے-آئی الگوریتھم چھُ مالی جُرمن پَتہٕ چلاونہٕ تہٕ گاہکن ہٕنٛز حفاظت کرنہٕ باپتھ مشکوک سرگرمین شناخت کرنہٕ خٲطرٕ لین دین ہٕنٛدِس ڈیٹا ہُند تجزیہٕ کٔرتھ سکنہٕ۔ اے-آئی سٟتؠ طاقت یژھنہٕ آمُت چیٹ بوٹ چھُ رۄز تہٕ شَب گاہکن ہٕنٛز مَدَتھ فراہم کران، سوالن ہُنُد جواب دِوان تہٕ موٗثر طورس پؠٹھ مسٲیِل حل کٔرتھ۔ آر-بی-آئی ہُند کٔرتھ اَکھ سروے اشارہٕ دِوان چھُ زِ سٹھ کھۄتہٕ زٲدٕ بینک چھِ بَڑے پیمٲنہٕ پؠٹھ اے-آئی مبنی حلن ہُنُد دریافتھ یا عمل پیراوین کران۔"}
{"unnormalised": "اگرچہ اے آئی ہٕنٛدِس ممکنہ فوائد بے شمار چھِ، مگر ضرورتھ چھُ کینٛہہ چیلنجو حل کرنس تانکہ ہندوستانس منز ایمچہٕ ذمہ دارانہٕ تہٕ اخلاقی تعینات یقینی بناون۔ ڈیٹا پرائیویسی تہٕ سکیورٹی چھِ سبھ کھۄتہٕ اہم پریشانۍ خاص طورس پتا کیتھ دیُنک اے آئی ماڈل ٹرین کرنس منز ذاتی ڈاٹا پؠٹھ وابستگی چھ ودھان۔ اے آئی الگورِتھمس منز منصفانہٕ بناون یقینی بناون تہٕ تعصبس بچُن تہ اہم چھُ تانکہ پسماندہ معاشرے خلاف تعصب روکاوے جاوے۔ نیتی آیوگک طرفہ شائع کرنہٕ والؠ اے آئی اخلاقی ہدایت نامہٕ ان پریشانیو حل کرنہٕ خٲطرٕ ایک فریم ورک فراہم چھُ کران۔", "normalised": "یمہِ اے-آئی کس امکانی فوائد بے حَد چھِ، واریاہ چیلنجن پؠٹھ توجہ دِینہٕ لازِم چھُ تاکہٕ ہندوستانَس مَنٛز ایمُک ذِمّہ دارانہٕ تہٕ اَخلاقی نِظامَتھ یَقینی بنٲیہِ۔ ڈیٹا رازداری تہٕ حفاظت چھِ سُرمایہٕ حُدود، خاص طورس پؠٹھ زِ اے-آئی ماڈلن ہُنُد تربیتی بناونہٕ خٲطرٕ ذاٲتی ڈیٹا پؠٹھ بھروسہٕ وُچھاونَس۔ اے-آئی الگوریتھمس مَنٛز انصاف یَقینی بناونہٕ تہٕ تعصب کھۄتہٕ دۅر رٲوُن تہِ اَہَم چھُ تاکہٕ پسماندہ برادریَن ہٕنٛدس خلاف امتیاز روکاونہٕ۔ این-آئی-ٹی-آئی آیوگ سٟتؠ شایَع کٔرتھ اے-آئی اَخلاقی رہنما خطوط چھُ یہِ تَنزِیَمَن ہٕنٛدس حَل کرنہٕ خٲطرٕ اَکھ فریم ورک پیش کران۔"}
{"unnormalised": "مزید براں، ضرورتھ چھ اے آئی تعلم و تربیتس منز سرمایہ کاری کرنہٕ کیھ تانکہ ہندوستانی ورک فورس تِمن صلاحیتو سٟتؠ لیس کٔرِتھ یِمہ اے آئی حل موثر طریٖقہٕ سان تیار کرنس تہٕ تعینات کرنس خٲطرٕ ضروری چھِ۔ یِمن منز چھ اسکولس تہٕ یونیورسٹین منز STEM تعلیم مضبوط بنٲوُن تہٕ مختلف صنعتی منز مزدور ری اسکیل تہٕ اپ اسکیل کرنس خٲطرٕ ووکیشنل ٹریننگ پروگرام فراہم کرُن تہ شٲمل۔ حکومتک سکل انڈیا مشنُک مقصد چھ 2022 تام 400 ملین لوکن تربیت دیُن تہٕ اے آئی جیٔیسہ ابھرتے ہوئے ٹیکنالوجیس پؠٹھ توجہ مرکوز کرُن۔", "normalised": "مزید یہِ زِ بھارتی افرادی قوتھ کِس اے-آئی حلن ہُنُد موٗثر طورس پؠٹھ تیار کرنہٕ تہٕ اِستِعمال کرنہٕ خٲطرٕ لازِم مہارتَن سٟتؠ تیاٚر کرنہٕ خٲطرٕ اے-آئی تعلیم تہٕ تربیتس مَنٛز سرمایہ کاری کرنہٕ ہٕنٛز ضروٗرتھ چھِ۔ اَتھ مَنٛز اسکولن تہٕ یونیورسٹین مَنٛز ایس-ٹی-ای-ایم تعلیم مضبوط بناونہٕ تہِ شٲمل چھُ، تہِ سٟتؠ ساتھ مختلف صنعتَن مَنٛز مزدورن ہُنُد مہارتھ نۄ بناونہٕ تہٕ بڑھاونہٕ خٲطرٕ ووکیشنل تربیتی پروگرام پیش کرُن تہِ شٲمل چھُ۔ حکومتچ سَکِل انڈیا مشنک مقصد چھُ دو ہزار بائی تام چار سو ملین لوٗکھن ہُنُد تربیت دیٚن، یَتھ مَنٛز اے-آئی ژٔیٖتٟی ٹیکنالوجین پؠٹھ توجہ دِینہٕ یِی۔"}
{"unnormalised": "خلاصہ طورس، اے آئی ہندوستانِک لچھن لوکن کھٲطرٕ معاشی ترقی چلاونس تہٕ زندگی بہتر بناونس خٲطرٕ زبردست وعدہ چھُ تھونٛدِتھ۔ ڈاٹا پرائیویسی سٟتؠ منسلک مشکلات حل کٔرتھ، اخلاقی تحفظات تہٕ صلاحیتو ترقی، ہندوستان اے آئی ہٕنٛدس پورٕ ممکنہ استمال کٔرتھ ایک زیادہ خوشحال تہٕ شاٲمل مستقبل تیار کٔرِتھ۔ ہندوستانک حکومتن مرکزی بجٹ 2023-24 منز اے آئی سٟتؠ متعلق تحقیق تہٕ ترقی کھٲطرٕ 7000 کروڑ روپے مختص کٔرِتھ۔", "normalised": "خلاصَس مَنٛز، اے-آئی چھُ لَکھَن ہندوستانیَن خٲطرٕ معاشی ترقی چلاونہٕ تہٕ زندگیک گُنتنَس بہتر بناونہٕ خٲطرٕ بۄڈ واعدہٕ تھاوان۔ ڈیٹا راز دارنہٕ، اَخلاقی تحفظات تہٕ مہارتٕ ہٕنٛز تَرقی سٟتؠ وابستہ چیلنجن ہُنُد حل کٔرتھ، ہندوستان اے-آئی ہٕنٛز مکمل ممکنات کٲمیاٚب بناویتھ اَکھ زیٛادٕ خوشحال تہٕ شمولیت والا مستقبل بناویتھ سکَن۔ بھارتی حکومتن ہُنُد دو ہزار ترہٲوی تہٕ دو ہزار چوی تام یونین بجٹَس مَنٛز اے-آئی مُتعلق تحقیٖق تہٕ تَرقِتی باپتھ سات ہزار کروڑ رۄپیہِ خَصوٗص کٔرتھ چھُ۔"}
