{"unnormalised": "بینگلورَس مُشتَقِل، اؠک آرٹیفیشَل انٹیلیجَنس سٹارٹ اَپ، ڈیٹا منترا (DataMantra) ؤچھاوَن کَرَن یِتھ \"بھارت جی پی ٹی\" ناوٕ سٟتؠ اَکھ نوو جَنیریٹیو (generative) آرٹیفیشَل انٹیلیجَنس ماڈَل (model) جاری کَرنہٕ آو۔ یِمِس ماڈَلَس 2TB انڈین زَبانہٕ ہُنٛد ڈیٹہٕ تہٕ تٲلیٖم دِنہٕ آمُت، تہٕ اَمُک مَقصد چھُ مَوجودٕ آرٹیفیشَل انٹیلیجَنس ماڈَلَن مَنٛز غَربی زَبانَن تہٕ تَمَدّن طَرَف رجحان دُور کَرُن۔ اِبتِدائی جانچَس مُطٲبِق چھُ بھارت جی پی ٹی ریجَنَل انڈین زَبانَن سٟتؠ وابَستہِ کاجَن مَنٛز 85% دُرُستی حاصِل کَران۔", "normalised": "اے-آئی سٹارٹ اپ، ڈیٹا منتر، یُس بنگلورَس منٛز قٲیم چھُ، تِمَن اَکھ جَدِیٖد جَنریٹو اے-آئی ماڈل \"بھارت جی-پی-ٹی\" ناوٕ سٟتؠ اَج اِعلان کٔر۔ یِہ ماڈل، یُس ہندوستانِی زَبانہِ مَنٛز دوے ٹیرا بائیٹ ڈیٹا پؠٹھ ٹرین کَرنہٕ آمُت چھُ، اوس موجودہ اے-آئی ماڈلَن ہُنٛد مغرِبی زَبانہِ تہٕ ثقافتو طَرف تعصُب خَتَم کَرنُک مَقصَد تھاوان۔ اِبتِدٲئی بَنچ مارکَن مُطٲبِق بھارت جی-پی-ٹی رِیجنَل ہندوستانِی زَبانہِ سٟتؠ وابَستہِ کٲمَن مَنٛز پَنٛژاہی اَشی فیصَد دُرُستی حٲصِل کَران چھُ۔"}
{"unnormalised": "ڈیٹا منترا (DataMantra) چَیئرمین، روہَن شَرما (Rohan Sharma) ہُنٛد قۄل مُطٲبِق، یِمِس ماڈَلَس اَکھ جَدید مِعمار اِستِعمال کَران، یُس ٹرانسفارمر پَیَڈت (transformer-based) تہٕ رِکَریَنٹ نِیورَل نَیٹ وَرکَن (recurrent neural networks) دۄنو تَکنیٖکَن شٲمِل کَران چھُ۔ تِمَن مَزیٖد بَیان دِیُت زِ یِمِس ماڈَلَس وَقتی طور 10 زَبانہٕ پِشتھ پَنا ہَن تہٕ اُمید چھِ زِ Q4 2024 تام 22 زَبانہٕ پِشتھ پَنایِتھ۔ تِمَن اَپلی کیشَن پروگرامنگ اِنٹر فیس (API) 15/07/2024 تام مَحدود ڈَولَپَرَن (developers) خٲطرٕ جاری کَرنُک مَنصوبہٕ چھُ۔", "normalised": "ڈیٹا منترَس سی-ای-او روہَن شرما مُطٲبِق، یِہ ماڈل اَکھ نَوِن آركِٹیکچر اِستِعمال چھُ کَران یُس ٹرانسفارمر-بیسڈ تہٕ رِکَرنٹ نیورل نیٹ ورکس دُنُوٲنی ٹیکنیکس شٲمِل چھُ کَران۔ تِمَن وَضٲحَتھ کٔر زِ یِہ ماڈل اوس فی الحال دَس زَبانہِ سَپورٹ کَران تہٕ اُمید چھِ زِ ۲۰۲۴ کیو فُور تام بَتریہی زَبانہِ سَپورٹ کَرتھ۔ تِمَن اوس پَنْدَرہُم جُلَے ۲۰۲۴ تام چُونڈہٕ ڈِوَلپَرَن تام اے-پی-آئی رِلیٖز کَرُنُک مَنصوبہٕ۔"}
{"unnormalised": "تجزیہ نگار تَوَقُع چھِ دارَن زِ بھارت جی پی ٹی (BharatGPT) تَعلیم تہٕ حُکمُرٲنِی مِثلَن شعبَن پؠٹھ گَہُری اَثَر پَیوَن دِھکان۔ یِمِس ماڈلُک مَقامی لَہجَن ہُنٛد فہِم حاصِل کَرنُک قابلیت زیٛادٕ شٲمِل آرٹیفیشَل انٹیلیجَنس اَپلی کیشنَن سَبَب بَنیتھ۔ بھارت جی پی ٹی خٲطرٕ سورس کوڈ (source code) اپاچی 2.0 (Apache 2.0) لایسَنسَس تَحت کُھلنہٕ پَزیر کَرنہٕ یِہی۔ راغب ڈَولَپَر (developer) ڈیٹا منترا (DataMantra) وٲب سایِٹ، www.datamantra.ai پؠٹھ مَزیٖد مَعلوٗمات وُچھِتھ ہَکان۔", "normalised": "ماہِرَن چھِ تَوقُع تھاوان زِ بھارت جی-پی-ٹی تٲلیٖم تہٕ حُکومَتھ مِثلَن کھیٖتَن پؠٹھ اَثَر اَندٲز ہیوٗے گَژھے۔ ماڈلُک رِیجنَل ڈائِلیکٹس بُجَھنَس تہٕ پروسیس کَرنَس ہٕنٛدس قٲبِلِیَتھ سٟتؠ زیٛادٕ شامِل اے-آئی ایپلِکیشَن تیار گَژھَنہٕ ہُنٛد اِمکٲن چھُ۔ بھارت جی-پی-ٹی ہُنٛد سوٗرس کوڈ اپاچے دوے پوائنٹ صفر لائِسَنس تَحَتھ اوپن سوٗرس کَرنہٕ یِیہِ۔ خَوش خَبَردار ڈِوَلپَرس ڈیٹا منترَس ویب سایِٹ www.datamantra.ai پؠٹھ زیٛادٕ مَعلوٗمات حٲصِل کٔرتھ۔"}
