{"unnormalised": "اے آئی گیہِ چھُ زیادہ ہوشیار گژھان، یا کم از کم، یہِ چھُ میٲنی فون میٲنیَس بۅلان روزان۔ آئی آئی ٹی دِلّی پؠٹھ خبر چھَ آسُن زِ اَکھ نَو اے آئی ماڈل ہِنگلِش ہِی تہِ سمجھِتھ سَکِہِ۔ آخر کار، کُنہ سۅ چھُ میٲنَن \"تھوڑا اَور چائے، پلیز؟\" خٲطرٕ تیار۔ تِم چھِ اَتھ 'بھارت جی پی ٹی' یا کُنہ تہِ برابَر وطن پرستانہٕ ناو دین یا سِلِکان ویلی ہَس کیازِ تہِ سٲزَن واتُن تَمِس پؠٹھ ۱۰ گُنا زیادہ کولَر۔ حیران چھُ مہٕ زِ کِیا یہِ میٲنی آٹو-رِکشاہٕ والَس ہُنٛد سوداگَرِی تَرِیقَن تہِ سمجھِتھ سَکِہِ؟", "normalised": "اے-آئی چھُ زانہ دار بنان، یا کم از کم، سہ چھُ میٲنی فون میٲنی کنہ ونان۔ آئی-آئی-ٹی دِلیِ ہُنٛد خَبَر چھُ وُچھٲران کہ اَکھ نَو اے-آئی ماڈل ہینگلِش ہِیٛے سمجھی ہَکٕے۔ آخر کٲر، کُنے میٲنی \"تھوڑا اور چائے، پلیز؟\" درخواستَن ہِیٛے سَمجھی چھِ۔ تِم چِھہِ یِتھ \"بھارت جی-پی-ٹی\" یا کَم اَز کَم یِمِتھ حب الوَطنی وُچھٲران تہِ سیلیکون ویلی چِھییِ کہیا کِھنِہ بنٲوِ ہَکٕے، یِتھ دَس دَفعہِ زیٛادٕ کولر وُچھٲران۔ مےٚ چھُ حیران کِیٚا یِیہ میٲنی آٹو رکشا ڈرائیورِ ہُند سودابازی ہِیٛے سَمجھی ہَکٕے۔"}
{"unnormalised": "یہِ ماڈل، یُس ۱ ٹی بی خام ڈیٹا (زیادہ تر میٖم، میٲنِس چھُ شک) پؠٹھ تربیت کرنہٕ آمت چھُ، زَعمًا اِنگلیش تہٕ ہِنٛدی درمِیان ترجمہٕ کٔرتھ سَکِہِ یَتھ تَوہیٚنِس موجَس گۅسِپ نٲکِہَن ہُنٛد صِحَتھ آسہِ۔ ابتدائی رپورٹَس چھُ ظاہِر گَژھان زِ یہِ بالی ووڈ سٹایِل ڈایلاگ تہِ بَناوِتھ سَکِہِ۔ تصوّر کَرُن زِ یہٕ کِس قِسمن ہٕنٛز گُنجایشھ چھَ! اسؠ چھِی شخصی فلم سفارشَن ہُنٛد بَتھ کَران یِم تَوہیٚنِس مسالہ-ڈوسہِ کھینٚچُن سٟتؠ پُوری طۄر مطابِق آسَن۔ یا شاید اَکھ اے آئی رومانٕس تہِ یُس تَوہیٚن خٲطرٕ ۳ ڈیٹس پتہٕ بھوت نہٕ بنیٚہِ۔", "normalised": "ماڈل، یِمُس رِپورٹ مُطٲبِق اَکھ ٹیرا بائیٹ خام ڈیٹا (زیادٕ تر میمز، میٚ وُن چھُ گمان) پؠٹھ ٹرین کَرنہٕ آیہَ، یِیہ ماننہٕ یِہِز کِہ یِہ انگریزی تہِ ہندی دٕرمِیان یِہَندہِ تُہنٛد ماں باپِ ہُند غیبتٕ ہُند نیٹ ورک وُچھٲران۔ شُرُوعاتی رِپورٹ چھُ وُچھٲران کِہ یِہ بالی ووڈ طرزِ تَقرِیری ہِیٛے ییٚے بَناوِ ہَکٕے۔ تصور کَران دِیِو! اَسی چھُ ذاتی فلم سفارشَن بٲرَس مَنٛز گَل کَران، یِم تُہنٛد مصالحہ دُوسا تَمنّان سٟتؠ بالکل ملَن چھِ۔ یا شاید اے-آئی رومانَس ہِیٛے گَل کَران، یِم تھری ڈیٹَس پتہٕ تھُکُن نٕہٕ دیِو۔"}
{"unnormalised": "بَلاشک، حقیقی آزمایَش آسیہِ یہِ زِ کِیا یہِ صرف اَکھ سَچُک ہِنٛدوستٲنی ہی دیتھ سَکَن یِہِ سوچس منز نؠبرن وول طَنز خٲطرٕ تَیار۔ کِیا یہِ \"ارے یار، یُو لُک گَریت\" تہٕ \"ارے یار، واٹ ہیپنڑ ٹو یُو\" دَرٕمِیان فَرق آسٲی پَتہٕ؟ اگر یہِ اَتھَس ماسٹَر کَرٕتھ سَکہِ، تہِ اسؠ چھِی حقیقتَس منز اے آئی غَلَبا پؠٹھ۔ اے آئی ہتھیارَن ہُنٛد ریس چھُ جٲری، تہِ سٲرٕن دیٖشی ماڈل چھُ پنٛنہٕ دھوتی جَمَع کَران تہِ رُندُن خٲطرٕ تیارس چُھ۔", "normalised": "یَقینن، اَصلی امتحان یِہِہ کہ کِیٚا یِہ لَفظی طَنز سمجھی ہَکٕے، یِم صِرِف اَکھ اَصلی ہِندوستانی وُچھٲوِ ہَکٕے۔ کِیٚا یِہ \"ارے یار، یو لُوک گَریٹ\" تہِ \"ارے یار، واٹ ہَیپِن ٹو یُو\" دٕرمِیان فَرق کَری ہَکٕے؟ اَگر یِہ سمجھی ہَکے تو اَسی سَتہٕ اے-آئی غلَبہٕ سٟتؠ نَزدِیک چھِ۔ اے-آئی دَست تہِ دٕستِ ہُنٛد مُقابلہٕ چھُ، تہِ آسِنِ دیسی ماڈل چھُ یِیہ دُھوتی اُپاری تہِ دٚوَڈِہ بٲرَس مَنٛز تیار چھُ۔"}
{"unnormalised": "تہِ سَب کھۅتہٕ بہَتَر حِصہٕ؟ یہِ چھُ شایَد اَکھ فینسی ایووکاڈو ٹوسٹ برٛیک فاسٹ کھۅتہٕ تہِ سَسَتھ۔ محققَن چھِ دعویٰ کَران زِ تِمَن چھُ یہِ وَسیٖلَن ہُنٛد کارَگر بَنٲوُن خٲطرٕ اَپٹِمایِز کَرنہٕ آمُت، یَمیُت مَطلب چھُ یہِ شایَد تَوہیٚنِس نانی صٲبَس ہُند نۅکیا ۳۳۱۰ پؠٹھ تہِ چلیہِ۔ اَتھ لَۅگَس تَوۄف 'بھارت جی پی ٹی' تہٕ وؠچھِس یہِ زِ کِیا یہِ وَقعی ہِنٛدوستٲنی بَنَن کیازِ چھُ وَچَن تہِ یا کِیا صرف یہِ چُھ وَچَن زِ اسؠ کیازِ چھِی ہمیشہٕ ۱۵ منَٹ لَیٹ آسَن۔", "normalised": "تہِ بٕیٚہتَر حصہٕ کِھیازِی؟ یِہ شاید اَکھ فینسی اَوُکَڈو ٹوسٹ نٲشتا کھۄتہٕ کَم قیمَت یِیہِز۔ محققَن چھُ دَعویٰ کَران کِہ تِمَن چھُ یِیہ وسائل کٲر آمَدگی خٲطرٕ بہتر بناوِتھ، یَعیٖن یِہ شایَد تُہنٛد اُمّی ہٕنٛد نوکیا تھری تھاوزَینڈ تھری ہَنڈرَڈ اینڈ ٹین پؠٹھ چلی ہَکٕے۔ اَتھ کِن \"بھارت جی-پی-ٹی\" پؠٹھ نَظَر رَکھَن دِیِو، تہِ دَیٛکھاوُن دِیِو کِیٚا یِہ اَصلاً سمجھی ہَکٕے کِیٚا ہُند چھُ ہِندوستانی ہوُن، یا کَم اَز کَم یِیٚز سمجھی ہَکٕے اَسی کیٚا خٲطرٕ پَنٛدَر منٹ سٟتؠ ہَمیش دیر چھُ۔"}
