{"unnormalised": "بنگلورَس پیٹھ بنیاد تھٲوَن والؠو، 'InnovAI' ناوٕچ اؠ آی سٹارٹ اپَن، 20/07/2024 تھٲون والؠو پریس رِلیز مُطٲبِق، سیریز اے فنڈنگَس منٛز سیقویا کیپیٹل انٛڈِیای نٕہ قیادتھ کرتھ 5 ملین ڈالر حٲصِل کٔرؠ۔ یہِ فنڈنگھ InnovAI ہِنٛدِس پٲنٚنِس لارج لینگویج ماڈَل (LLM) BharatGPT، یُس خاص طور پٲنٛد ہندوستانؠ زَبانہِ ہٕنٛدِس مارکیٹس خٲطرٕ ڈیزٲین کَرنہٕ آمُت چھُ، ترقی دِنَس منٛز اِستِمال کَرنہٕ یِیٚی۔ BharatGPT ہِنٛدِس مَقسَد چھُ ہِنگلِش تہٕ باقٕے علاقٲیی زَبانہِ منٛز اؠ آی طاقتھ والیو حل دِیُن، یُس اؠکِس یُوزَر بیسِس کھوجَن چھُ یِمہٕ موجوٗد گلوبل LLMs ذٔریعہٕ اِکثَر خدماژ نہٕ دِنہٕ یِوان۔", "normalised": "اے-آئی سٹارٹ اپ، 'Innov-A-I', یم بنگلورَس منز جای گیہ، تمن سکویا کیپٹل انڈٖیاہَس سربراہی منز سیریز اے فنڈنگَس منز ڈالر پنچ ملین حاصل کٕر مت، جولائی ۲۰، ۲۰۲۴ رٲخدُس ریلیز مطابق۔ یہِ فنڈنگھ ٲسی Innov-A-I-ء Bharat-G-P-T بٕڈی زَبانہِ ماڈل (L-L-M) تیار کرنہٕ خٲطرٕ اِستِمال گژھنُک، یُس خاص طور ہِندوستٲنی زَبانہِ مارکیٹَس خٲطرٕ تیار کرنہٕ آمُت چھُ۔ Bharat-G-P-T ہُنُد مقصد چھُ ہنگلیش تہٕ دِیگر علاقٲیی زَبانن منز اے-آئی طاقت وٲلِس حل فراہَم کَرُن، یُس اَکثر موجودہ عالمی L-L-M-s ذریعہٕ غفلت شُدَن صارفَس طبقَس خٲطرٕ اَہَم چھُ۔"}
{"unnormalised": "InnovAI سی ای او، شری راجیش کمار، ٲس وَنٔن، \"اِمِس اِنویسٹمنٹَس سٟتؠ آسِی اَپنہٕ ٹیٖم تہٕ اِنفراسٹرکچر ف٠لاوَنَس منٛز تُرُندِی بٔڑاو دِیُن تہٕ ہندوستانَس منٛز دَسِیاب اؠ آی حلَن ہٕنٛدِس واضِح طۄلَبَس پورٕ کَرُن۔ اَسِی چھِی اؠ آی ٹیکنالوجیز زیٛادٕ شامِل تہٕ یُوزَر-دوستانہٕ بَنٲوِتھ ڈیجیٹَل دِیویڈ بَرُنَس مُتَعَہِد۔\" کمپنِیَن چھُ تقریباً 50 اضافی انجینئر تہٕ محقق اَگلے 6 مہینے منٛز بِھرتھ کَرُنُک مَنصُوبہٕ۔", "normalised": "Innov-A-I سی-ای-او، مسٹر راجیش کمار، ہَوَن، \"یِہ سرمایہ کٲری اَسان قابل رسائی اے-آئی حلَس ہندستانَس منز بَدھانَس تقاضا کُلَنَس خٲطرٕ تیزی سان اپُنی ٹیٖم تہٕ بِنہِ پٲیَس پھیلاوَنس اجازت دِوِن۔ اَسی اے-آئی ٹیکنالوجیزَن زیٛادٕ شٲمل تہٕ صارف دوست بنایِتھ ڈیجیٹَل خلا پُر کَرنہٕ خٲطرٕ عہد بَدھ چھُ۔\" کمپنی چھِ تقریباً پَنزاہ اضافی انجینیئر تہٕ محقق آگٲمِہ ژٕن مہینن منز مُلازم تھٲوِنُک اِرادٕ تھَوَن۔"}
{"unnormalised": "BharatGPT ہِنٛدِس آرکیٹیکچرَس منٛز چھِ 175 بلین پیرامیٹر شٲمِل تہٕ چھُ ہندوستٲنؠ لِکھتھ تہٕ تقریر ڈیٹا ہٕنٛدِس بٔڑِس ڈیٹا سیٹس پؠٹھ ٹرین کَرنہٕ آمُت، یُس کونٹیکسٹُل درستگی تہٕ ثقافتی معنویتھ سٟتؠ یقین دِیوان چھُ۔ یہِ ماڈَل چھُ ہَلاُن ہِندی، تَمِل، تِلُگو، بَنگالی تہٕ مَراٹھی حِیمٲیتھ کَران، یُس اَگلے قَرِیبَن وَقٔتَس منٛز اضافی زَبانہِ شٲمِل کَرنہٕ خٲطرٕ مَنصُوبہٕ تھٲوان چھُ۔ ابتدائی ایپلی کیشنَن منٛز چھِ کَسٹَمَر سَروس چیٹ بوٹ، کانٹَینٹ بَناوُن وَٲلؠ ٹوُل، تہٕ تَعلِیمی مَوٲد شٲمِل۔", "normalised": "Bharat-G-P-T-اُنچ بنتر چھُ اَکھ سَو ستر پنچ ارب پیرامیٹر یَوکھ تَشکیل دِنہٕ آمُت تہٕ ہِندوستٲنی متن تہٕ تقریری ڈیٹا کس وِسِیع ڈَیٹاسیٹَس پؠٹھ تربیت دِیُن، یَتھ سان سیاق و سباقُک درستگی تہٕ ثقافتی مطابقت یقینی بَنِہٕ۔ یِم ماڈل چھُ وُقتَس پیٹھ ہِندی، تامل، تیلگو، بنگالی تہٕ مراٹھی زَبانن سٲتھ اِمداد کران، تہٕ قَریبُک مُستقبَلَس منز دِیگر زَبانَن شامل کَرنہٕ خٲطرٕ منصوُب چھُ۔ ابتدائی درخواستن منز چھُ صٲرِف خِدمَتی چیٹ بۄٹس، موادُک تَنقِیح کَرن وٲلِس اوزارَن تہٕ تٲلیٖمی وسايلَن شٲمل۔"}
{"unnormalised": "صنعت تجزیہ کارَن چھِ ہندوستٲنؠ اؠ آی مارکیٹَس منٛز اَہم نُمُودَر پَیَش گُوٚی کَرَن، یُس 2026 تام 15 بلین ڈالر تَخمینہٕ لَگان چھُ۔ InnovAI منٛز یِیٚمِہ اِنویسٹمنٹَس چھُ ہندوستٲنؠ مارکیٹس ہٕنٛدِس خاص ضَرورَتَن مُطٲبِق بَنٲوِنہٕ آمُت اؠ آی حلَن منٛز بَدھ ناوِت رُچِی ظٲہِر کَران۔ کمپنی ہِنٛدِس وَرنیکیولَر زَبانہِ پؠٹھ توجہ دِیتھ چھُ اِمِس تیزِی سٟتؠ فَیلاُن وَٲلِس سیکٹَرَس منٛز اؠکِس اَہم کِرٕدارَس پؠٹھ تھٲوَن۔", "normalised": "صنعتَس سٲتھ وابستہ تجزیہ کُن چھُ ہِندوستٲنی اے-آئی مارکیٹَس منز اہم بٔڈِیری نظر، یُس دوہزار بٲیِس منز پندرہ ارب ڈالرُک اَندٲزٕ لَگان چھُ۔ Innov-A-I منز یہِ سرمایہ کٲری چھُ ہِندوستٲنی مارکیٹَس ہٕندِس مخصوص ضروٗرِیات مُطٲبِق اے-آئی حل تیار کَرنہٕ منز بَڑھن وٲلِس دِلچسپیُک عکاسی کَران۔ زَبانہِ مُقامَس پیٹھ کمپنیُک توجُہ چھِ یِمِس تیزی سان پھیٚلن وٲلِس شعبَس منز اَکھ اَہَم کِردار تَرٚکٕھ قٲیِم کَرَن۔"}
{"unnormalised": "InnovAI ہِنٛدِس BharatGPT سِیتی چھِ گِلوبَل کِھلاڑِیَن تہٕ باقٕے ہندوستٲنؠ اؠ آی سٹارٹ اَپنَس سٟتؠ مقابلہٕ۔ اَمِی سِنز اَمہ ثقافتی نُوانٕساَن تہٕ علاقٲیی زَبانہِ پؠٹھ بَلِی ٹھیٖک توجُہ چھُ اِمِس ہندوستٲنؠ مارکیٹَس منٛز اؠکِس مقابلے والی اِمتِیٲز دِیوان۔ کمپنی چھُ حٲلِیَن کُنہ سَرکٲرِی اِدارَن تہٕ تَعلِیمی اِدارَن سٟتؠ مِلِتھ کٲم کَران تٲکِہ تِم اَپنُس اؠ آی حلَن صِحَتھ خٲطرٕ سَنبھال تہٕ تَعلیم مِثالے شعبَس منٛز دَستاویُوز کَرُن۔", "normalised": "Innov-A-I-ء Bharat-G-P-T گِلیبَل کِھلاڈٕیوَن تہٕ بٲقی ہِندوستٲنی اے-آئی سٹارٹ اَپَن نِش مقابلہٕ ییہِ کَرُن۔ یِمہِ سٲتھَس تٲمی تہذیبَن ہٕندِس باریکیوَن تہٕ علاقٲیی زَبانَن پؠٹھ قوی توجُہ سٲتھَس یِمِس ہِندوستٲنی مارکیٹَس منز اَکھ مقابلہٕ کَرُن وٲلؠ فوقیت میِلِتھ چھُ۔ کمپنی چھُ وُقتَس پؠٹھ کینہہ سَرکٲرِی ادارَن تہٕ تٲلیٖمی ادارَن سٲتھ وابستہ تان کہ اے-آئی حل صحت یابی تہٕ تعلیم یِشہن شعبن منز تفویض کَرنہٕ ییہِ۔"}
{"unnormalised": "فنڈنگھ رَوُنڈَس منٛز ٲس موجوٗد انویسٹرز، Accel تہٕ Lightspeed Venture Partners ہِنٛدِس طَرَفہٕ شَرکَتھ تہِ شٲمِل۔ InnovAI گَژھتھ 2022 منٛز 1 ملین ڈالر سیڈ فَنڈِنگھ جَمَع کَرُن۔ سیریز اے رَوُنڈ پَتہٕ چھُ کمپنِیَن تَخمِینہٕ لَگان زِ یہِ وَرتھ 25 ملین ڈالر آسِی۔", "normalised": "فنڈنگھ راوُن منز موجوٗد سرمایہ کارون، اَیکسیل تہٕ لائٹسپیڈ وینچر پارٹنرس پَنَن حصَس ترٲون۔ Innov-A-I-ن دوہزار بوئیہَس منز سیٖڈ فنڈنگَس منز اَکھ ملین ڈالر پَیٚدٕ کٕر مت۔ سیریز اے راوُن پَتہٕ کمپنیُک قیمت ٲسِی تقریباً پَنزاہ ملین ڈالر گَڑان۔"}
{"unnormalised": "BharatGPT ہٕنٛدِس صَلٲحِیَتَن تہٕ اَگلے پَنِہ پروڈَکٹ لانچَن مُتَعَلِق زیٛادٕ تفصیلات آسِ اؠ آی ٹؠک سَمِٹَس پؠٹھ زَاہِر کَرنہٕ یِیوَن یُس 15/08/2024 تھٲون مُنتَظِر چھُ بمبئیَس منٛز۔ اِمِس تقریبَس منٛز آسِ BharatGPT ہٕنٛدِس مُختَلِف ایپلی کیشنَن ہُنُد مُظٲہِرٕ پَیَش کَرنہٕ یِوان تہٕ ہندوستانَس منٛز اؠ آی خٲطرٕ کمپنی ہِنٛدِس لَنٛبَس وَقٔتَس والؠن خَوابَن مُتَعَلِق تَبصِرٕ تٔل کَرنہٕ یِیہِ۔", "normalised": "Bharat-G-P-T-اُنچ طاقت وٲلِس تہٕ آٚمِہ پروڈَکٹس لانچ کَرنہٕ بارَس منز مَزید تفصیلات اے-آئی ٹیک سمِٹَس پؠٹھ ظاہر کَرنہٕ ییہِ، یُس اگست پنْدہ، دوہزار بوئیَس منز مُنبئیَس منز مُنعقد گژھن وول چھُ۔ یِم پروگرامس منز Bharat-G-P-T ہٕندِس مُختٔلِف درخواستَن مُتعارف کَروُن ییہِ تہٕ ہِندوستانَس منز اے-آئی خٲطرٕ کمپنیُک بَڈِوُن اَمدُک خَیٲل کَسَن مُتعلق دُنِیٲدارِی فراہم کَرنہٕ ییہِ۔"}
