{"unnormalised": "ٹھیک ہے، تہی ما چھُ یہِ سوال بار بار وچھان: \"کیا ہندوستانس منز AI اصلس منز کارآمد چھُ؟\" تہند سچ گژھ وننہٕ، جواب چھُ اکھ بھٔڈ، موٹاہ ہاں! یہِ صرفھ کوٗنہِ سائنس فکشن والا لفظ نہ چھُ، سمجھاوتھیو؟ اسیہِ چھئی تمیم یتھ وچھان، زراعت تہٕ صحتھکتھی منز۔ سوچیو یہِ بارے منز - پنجابس منز چھِ کسان AI ہس سٟتؠ چلن وأل ایپلیکیشنن ہنٛد استعمال کران فصل بونٕچ بہترین وقت تھہران۔ یہِ چھُ حقیقی اثر، لوگیو! تہٕ صحتھکتھی منز، AI چھُ ڈاکٹرن ہنٛد مدد کران جایہن کتھکہ AIIMS وٲنٛن بیمارین ہنٛد تیزۍ سان پتہ چلاون تصویر شناخت کرتھ، ینہِ ٹی بی اکس رے سٟتؠ پتہ چلاون، یس اکھ بھٔڈ معاملہ چھُ۔", "normalised": "اچھا، تو مے چھُ ییہ سوال بار بار دیکھان: \"کیا اے-آئی ہندستانس منز اصلس منز کارآمد چھُ؟\" تہ سچ گال چھُ یہ کہ جواب چھُ اکس بھاری، موٹاہ ہاں! یہ صرف کوٚنہ سائنسی فکشن لفظ تہ نا چھُ، ٹھیک ہے؟ اسہ چھُ یہ پہلے ہی ہر جایہ دید کران، زراعتس تہ صحت کی دیکھ بال کی جایہ تئیں۔ تھودو یہ بارے منز – پنجابس منز کسان اے-آئی طاقتور ایپلیکیشن استمال کران چھُ بہترین وقت معلوم کرنہ خٲطرٕ پننی فصل لگاونُک وقت۔ یہ چھُ حقیقی اثر، دوستو! تہ صحت کی دیکھ بالس منز، اے-آئی ڈاکٹرن مدد کران چھُ ییہن جایہ اے-آئی-آئی-ایم-ایس منز بیماریو پتہ لگاونچ تیز تصویرن پیچہانن سٟتؠ، جیوو ٹی-بی ایکسرے پؠٹھ نشانن سٟتؠ، یہ چھُ ایک بڈا معاملہ۔"}
{"unnormalised": "تتھے چھُ یہِ سارٕ ای کامرس منظر۔ تہیم سارۍ مشورۍ یمی تہند Flipkart یا Amazon پؠٹھ وچھتھ؟ یہِ چھُ AI ہس ہنٛد جادو کام کران۔ یہِ چھُ تمن تمیم گذشتہ خریدارۍن ہنٛد تجزیہ کران تہٕ یم تہندہ پسندن ییہن تتھ تجویز کران۔ علاوٕ، کسٹمر خدمت چھُ زیٛادٕ ہوشیار بنان۔ کییہ کمپنۍ چھِن اتھ AI ہس سٟتؠ چلن وأل چیٹ باٹ استعمال کران تمن سوالن ہنٛد جواب دینہٕ خٲطرٕ 24/7، یتھکٕ اتوارس کتھکہ 3 بجے صبحکٕ۔ یہِ چھُ کافی آرام دہ یلہٕ تہند دٔیٖر راتھ کتھکہ آرڈرَس منز مددچ ضرورتھ پٲۓ۔", "normalised": "تتہ چھُ سارا ای-کامرس منظر۔ یہ سٲری سفارشو جو تہم فلپکارٹ یا ایمازونس پؠٹھ چھُ دِکھان؟ یہ چھُ اے-آئی اپنی جادو کام کران۔ یہ چھُ توہی ماضک خرٲری تجزیہ کران تہ تجویز کران چیز تہہ پسند کوراو۔ مزید براں، گاہک خدمات تہ چھُ ہوشیار گژھان۔ ییہ کمپنۍ چھُ اب اے-آئی طاقتور چیٹ باٹس استمال کران توہی سوالو جواب دینہ خٲطرٕ ژور تہ وٲن ژور گھنٹی، حتی کہ اکہ اتھ وار تہ تنہ بجے تہ۔ یہ چھُ کافی آسان ینہ توہی راتک دیر سان کسی آرڈر متعلق مدد درکار آسے۔"}
{"unnormalised": "مگر، ہاں، اتھکٕ چھِن مشکلات۔ اعداد و شمارچ رازدارِی چھُ اکھ بھٔڈ معاملہ، خاص طورس پٲٹھؠ آدھار تہٕ باقؠ تمن سٟتؠ۔ تہٕ اسیہِ چھٔ ضروری بناون لازم کہ AI چھیہِ اخلاقی تہٕ ذمہ دارانہ طورس پٲٹھؠ استعمال گژھن۔ یتھی چھُ ہنرس منز خلا۔ اسیہِ چھٔ زیٛادٕ لوکن ہنٛد ضرورتھ یمی AI منز تربیت یافتہ ہوین تاکِ تم تمیم یمن ممکناتن ہنٛد حقیقی فائدہ ہانل کرتھ۔ IITs تہٕ باقؠ انجینئرنگ کالجزن چھٔ پننہِ کھیلن ہنٛد زیٛادٕ بڑھٲو کرنہٕ لازم تہٕ زیٛادٕ خاص کورس فراہم کرنہٕ لازم، شاید حتیٰ مختصر مدتی سرٹیفیکیشن۔", "normalised": "لیکن، ہاں، ییتھ منز چھُ چیلنج۔ ڈیٹا پرائیویسی چھُ ایک بڈا، خاص طورس پؠٹھ آدھار تہ سارہس سٟتؠ۔ تہ اسہ ضرورت چھُ یہ یقینی بناونچ کہ اے-آئی اخلاقی تہ ذمہ داری سان استمال سپدئے۔ البتہ، ہنرک فرق تہ چھُ۔ اسہ ضرورت چھُ زیداہ لوکن اے-آئی منز تربیت دیونچ تاکہ اسہ واقعیس منز فائدہ تھاون سکو۔ آئی-آئی-ٹی تہ بقیہ انجینئرنگ کالجس ضرورت چھُ یہن بہتر کرنچ تہ پیش کرنچ زیادہ ماہر کورس، شاید مختصر مدت سند سرٹیفیکیشنز تہ۔"}
{"unnormalised": "مجموعی طورس پٲٹھؠ، ما چھُ پر امید۔ AI چھُ ممکن ہندستانس اکھ بھٔڈ اندازس منز تبدیل کرنہٕچ، ساٹھ معیشتس منز اضافہ کرنہٕ تہٕ لچھن لوکن ہنز زندگی بہتر بناونہٕ۔ صرفھ ضروری چھُ کہ اسیہِ ہوشیار ہواون لازم تہٕ راہس کتھکہ مشکلاتن ہنٛد حل کڈھاون لازم۔ تہٕ شاید، صرفھ شاید، تتھ بیزار کرنہ والۍ خودکار کالۍ یمی کریڈٹ کار کمپنیٲن ہندین آو آخرس منز زیادٕ ہوشیار بنن، ہاہاہا!", "normalised": "بالموم، من چھُ پرامید۔ اے-آئی منز یہ صلاحیت چھُ کہ ہندوستانی اکہ بھاری طریقی منز تبدیل کوراو، اسہ معیشت بوڑاوو تہ کروڑن انسانو زندگیو بہتر بنو۔ بس گژھیو یہ یقینی بناون زاسہ چھُ ہوشیار یم بارے منز تہ حل کراو یم چیلنج راستس منز۔ تہ شاید، بس شاید، یم پریشان کرنہ والی خودکار فون کال کریڈٹ کارڈ کمپنۍ سند طرفہ آخرس منز تھۅڈ زیاد ہوشیار بنیو، ہا ہا!"}
