```json
{
  "unnormalised": "हालै अनलाइनमा भएको एउटा चुहावटले धेरैलाई तनावमा पारेको छ। यस्तो लाग्छ कि शैक्षिक र रोजगारी पहिचानकर्ताहरू भएको डाटाबेस सम्झौता गरिएको छ। प्रारम्भिक रिपोर्टहरूले आईआईटी दिल्ली र केही आईआईएमहरू लगायत धेरै भारतीय संस्थाहरू सम्बन्धी रेकर्डहरू समावेश भएको सुझाव दिन्छ। कसै-कसैले त यूपीएससी परीक्षाका उम्मेदवारहरूको विवरण पनि समावेश हुन सक्ने बताइरहेका छन्!",
  "normalised": "हालै अनलाइनमा भएको एउटा चुहावटले धेरैलाई तनावमा पारेको छ। यस्तो लाग्छ कि शैक्षिक र रोजगारी पहिचानकर्ताहरू भएको डाटाबेस सम्झौता गरिएको छ। प्रारम्भिक रिपोर्टहरूले आई-आई-टी दिल्ली र केही आई-आई-एम-हरू लगायत धेरै भारतीय संस्थाहरू सम्बन्धी रेकर्डहरू समावेश भएको सुझाव दिन्छ। कसै-कसैले त यू-पी-एस-सी परीक्षाका उम्मेदवारहरूको विवरण पनि समावेश हुन सक्ने बताइरहेका छन्!",
  "raw": "हालै अनलाइनमा भएको एउटा चुहावटले धेरैलाई तनावमा पारेको छ। यस्तो लाग्छ कि शैक्षिक र रोजगारी पहिचानकर्ताहरू भएको डाटाबेस सम्झौता गरिएको छ। प्रारम्भिक रिपोर्टहरूले आईआईटी दिल्ली र केही आईआईएमहरू लगायत धेरै भारतीय संस्थाहरू सम्बन्धी रेकर्डहरू समावेश भएको सुझाव दिन्छ। कसै-कसैले त यूपीएससी परीक्षाका उम्मेदवारहरूको विवरण पनि समावेश हुन सक्ने बताइरहेका छन्!"
}
```
```json
{
  "unnormalised": "लीक भएको डाटामा कथित रूपमा 2022-2023 शैक्षिक वर्षको रोल नम्बरहरू (उदाहरण: 22/IITD/MSC/007), \"EMP\" जस्ता उपसर्गहरूबाट सुरु हुने कर्मचारी IDहरू (उदाहरणका लागि, EMP12345 SBI), र जागिर पोस्टिंगका लागि प्रयोग गरिने अद्वितीय आवेदन नम्बरहरू (जस्तै APPL2023_0001) समावेश छन्। मानिसहरू यस जानकारीको दुरुपयोगको सम्भावनालाई लिएर विशेष चिन्तित छन्।",
  "normalised": "लीक भएको डाटामा कथित रूपमा दुई हजार बाईस देखि दुई हजार तेईस शैक्षिक वर्षको रोल नम्बरहरू (उदाहरण: दुई दुई स्ल्याश आई-आई-टी-डी स्ल्याश एम-एस-सी स्ल्याश शून्य शून्य सात), \"ई-एम-पी\" जस्ता उपसर्गहरूबाट सुरु हुने कर्मचारी आई-डी-हरू (उदाहरणका लागि, ई-एम-पी एक दुई तीन चार पाँच एस-बी-आई), र जागिर पोस्टिंगका लागि प्रयोग गरिने अद्वितीय आवेदन नम्बरहरू (जस्तै ए-पी-पी-एल दुई हजार तेईस अन्डरस्कोर शून्य शून्य शून्य एक)। मानिसहरू यस जानकारीको दुरुपयोगको सम्भावनालाई लिएर विशेष चिन्तित छन्।",
  "raw": "लीक भएको डाटामा कथित रूपमा 2022-2023 शैक्षिक वर्षको रोल नम्बरहरू (उदाहरण: 22/IITD/MSC/007), \"EMP\" जस्ता उपसर्गहरूबाट सुरु हुने कर्मचारी IDहरू (उदाहरणका लागि, EMP12345 SBI), र जागिर पोस्टिंगका लागि प्रयोग गरिने अद्वितीय आवेदन नम्बरहरू (जस्तै APPL2023_0001) समावेश छन्। मानिसहरू यस जानकारीको दुरुपयोगको सम्भावनालाई लिएर विशेष चिन्तित छन्।"
}
```
```json
{
  "unnormalised": "सुरक्षा विशेषज्ञ, श्री शर्माले फिसिङ प्रयासहरू विरुद्ध चेतावनी दिए। उनले पासवर्ड परिवर्तन गर्ने र व्यक्तिगत जानकारी माग्ने इमेल वा कलहरू प्राप्त गर्दा अतिरिक्त सतर्क रहन सुझाव दिए। उनले भने, \"अपराधीहरूले विश्वविद्यालयका अधिकारीहरू वा रोजगारदाताहरूको रूपमा प्रस्तुत गर्न लीक भएको डाटा प्रयोग गर्न सक्छन्।\" उनले थपे कि सबैले सम्भव भएसम्म 2FA सक्षम गर्नुपर्छ।",
  "normalised": "सुरक्षा विशेषज्ञ, मिस्टर शर्माले फिसिङ प्रयासहरू विरुद्ध चेतावनी दिए। उनले पासवर्ड परिवर्तन गर्ने र व्यक्तिगत जानकारी माग्ने इमेल वा कलहरू प्राप्त गर्दा अतिरिक्त सतर्क रहन सुझाव दिए। उनले भने, \"अपराधीहरूले विश्वविद्यालयका अधिकारीहरू वा रोजगारदाताहरूको रूपमा प्रस्तुत गर्न लीक भएको डाटा प्रयोग गर्न सक्छन्।\" उनले थपे कि सबैले सम्भव भएसम्म दुई-एफ-ए सक्षम गर्नुपर्छ।",
  "raw": "सुरक्षा विशेषज्ञ, श्री शर्माले फिसिङ प्रयासहरू विरुद्ध चेतावनी दिए। उनले पासवर्ड परिवर्तन गर्ने र व्यक्तिगत जानकारी माग्ने इमेल वा कलहरू प्राप्त गर्दा अतिरिक्त सतर्क रहन सुझाव दिए। उनले भने, \"अपराधीहरूले विश्वविद्यालयका अधिकारीहरू वा रोजगारदाताहरूको रूपमा प्रस्तुत गर्न लीक भएको डाटा प्रयोग गर्न सक्छन्।\" उनले थपे कि सबैले सम्भव भएसम्म 2FA सक्षम गर्नुपर्छ।"
}
```
```json
{
  "unnormalised": "सरकारको साइबर सेलले अनुसन्धान गरिरहेको छ, र उनीहरूले प्रभावित संस्थाहरूलाई सहयोग गर्न आग्रह गरेका छन्। ठ्याक्कै कति मानिस प्रभावित छन् भन्ने स्पष्ट छैन, तर प्रारम्भिक अनुमानहरूले ५०,००० भन्दा माथिको सङ्ख्यालाई औंल्याउँछ। धेरै व्यक्तिहरूले पहिले नै धोखाधडी इमेलहरू प्राप्त गरेको रिपोर्ट गरेका छन्। एक प्रयोगकर्ताले भने कि उनीहरूले \"केवाईसी जाँच असफल\" भएको बारेमा एउटा इमेल प्राप्त गरेका थिए र उनीहरूलाई आफ्नो आधार नम्बर इनपुट गर्न भनिएको थियो।",
  "normalised": "सरकारको साइबर सेलले अनुसन्धान गरिरहेको छ, र उनीहरूले प्रभावित संस्थाहरूलाई सहयोग गर्न आग्रह गरेका छन्। ठ्याक्कै कति मानिस प्रभावित छन् भन्ने स्पष्ट छैन, तर प्रारम्भिक अनुमानहरूले पचास हजारभन्दा माथिको सङ्ख्यालाई औंल्याउँछ। धेरै व्यक्तिहरूले पहिले नै धोखाधडी इमेलहरू प्राप्त गरेको रिपोर्ट गरेका छन्। एक प्रयोगकर्ताले भने कि उनीहरूले \"के-वाई-सी जाँच असफल\" भएको बारेमा एउटा इमेल प्राप्त गरेका थिए र उनीहरूलाई आफ्नो आधार नम्बर इनपुट गर्न भनिएको थियो।",
  "raw": "सरकारको साइबर सेलले अनुसन्धान गरिरहेको छ, र उनीहरूले प्रभावित संस्थाहरूलाई सहयोग गर्न आग्रह गरेका छन्। ठ्याक्कै कति मानिस प्रभावित छन् भन्ने स्पष्ट छैन, तर प्रारम्भिक अनुमानहरूले ५०,००० भन्दा माथिको सङ्ख्यालाई औंल्याउँछ। धेरै व्यक्तिहरूले पहिले नै धोखाधडी इमेलहरू प्राप्त गरेको रिपोर्ट गरेका छन्। एक प्रयोगकर्ताले भने कि उनीहरूले \"केवाईसी जाँच असफल\" भएको बारेमा एउटा इमेल प्राप्त गरेका थिए र उनीहरूलाई आफ्नो आधार नम्बर इनपुट गर्न भनिएको थियो।"
}
```
```json
{
  "unnormalised": "अधिकारीहरूले तपाइँको बैंक स्टेटमेन्टमा कुनै शङ्कास्पद गतिविधि छ कि छैन जाँच गर्न र असामान्य चीजहरूलाई स्थानीय प्रहरी चौकीमा रिपोर्ट गर्न सल्लाह दिन्छन्। साथीहरू हो, सुरक्षित अनलाइन बस्नुहोस्! शङ्कास्पद इमेलहरूमा लिङ्क र एट्याचमेन्टहरूप्रति सधैं सावधान रहनुहोस्। पछुताउनु भन्दा सुरक्षित हुनु राम्रो, होइन र?",
  "normalised": "अधिकारीहरूले तपाइँको बैंक स्टेटमेन्टमा कुनै शङ्कास्पद गतिविधि छ कि छैन जाँच गर्न र असामान्य चीजहरूलाई स्थानीय प्रहरी चौकीमा रिपोर्ट गर्न सल्लाह दिन्छन्। साथीहरू हो, सुरक्षित अनलाइन बस्नुहोस्! शङ्कास्पद इमेलहरूमा लिङ्क र एट्याचमेन्टहरूप्रति सधैं सावधान रहनुहोस्। पछुताउनु भन्दा सुरक्षित हुनु राम्रो, होइन र?",
  "raw": "अधिकारीहरूले तपाइँको बैंक स्टेटमेन्टमा कुनै शङ्कास्पद गतिविधि छ कि छैन जाँच गर्न र असामान्य चीजहरूलाई स्थानीय प्रहरी चौकीमा रिपोर्ट गर्न सल्लाह दिन्छन्। साथीहरू हो, सुरक्षित अनलाइन बस्नुहोस्! शङ्कास्पद इमेलहरूमा लिङ्क र एट्याचमेन्टहरूप्रति सधैं सावधान रहनुहोस्। पछुताउनु भन्दा सुरक्षित हुनु राम्रो, होइन र?"
}
```
