```json
{
  "unnormalised": "आजको ताजा खबर: आफ्नो वार्षिकोत्सव बिर्सनुहोस्, यो याद राख्नुहोस्!",
  "normalised": "आजको ताजा खबर: आफ्नो वार्षिकोत्सव बिर्सनुहोस्, यो याद राख्नुहोस्!",
  "raw": "आजको ताजा खबर: आफ्नो वार्षिकोत्सव बिर्सनुहोस्, यो याद राख्नुहोस्!"
}
```
```json
{
  "unnormalised": "घटनाहरूको एक अनौठो मोडमा, शिक्षा मन्त्रालयले घोषणा गरेको छ कि तपाईंको नामांकन नम्बर (EDU2023-6789-MH) सम्झनु तपाईंको जीवनसाथीको जन्मदिन सम्झनु भन्दा बढी महत्त्वपूर्ण छ। तपाईंको विद्यार्थी आईडी सम्झन असफल भएमा तपाईं किन बिहान ३ बजे म्यागी खाँदै हुनुहुन्छ भन्ने बारेमा अस्थायी स्मरणशक्ति हानि हुन सक्छ।",
  "normalised": "घटनाहरूको एक अनौठो मोडमा, शिक्षा मन्त्रालयले घोषणा गरेको छ कि तपाईंको नामांकन नम्बर (ई-डी-यू दुई हजार तेइस ड्यास छ हजार सात सय उनासी ड्यास एम-एच) सम्झनु तपाईंको जीवनसाथीको जन्मदिन सम्झनु भन्दा बढी महत्त्वपूर्ण छ। तपाईंको विद्यार्थी आई-डी सम्झन असफल भएमा तपाईं किन बिहान तीन ए-एम बजे म्यागी खाँदै हुनुहुन्छ भन्ने बारेमा अस्थायी स्मरणशक्ति हानि हुन सक्छ।",
  "raw": "घटनाहरूको एक अनौठो मोडमा, शिक्षा मन्त्रालयले घोषणा गरेको छ कि तपाईंको नामांकन नम्बर (EDU2023-6789-MH) सम्झनु तपाईंको जीवनसाथीको जन्मदिन सम्झनु भन्दा बढी महत्त्वपूर्ण छ। तपाईंको विद्यार्थी आईडी सम्झन असफल भएमा तपाईं किन बिहान ३ बजे म्यागी खाँदै हुनुहुन्छ भन्ने बारेमा अस्थायी स्मरणशक्ति हानि हुन सक्छ।"
}
```
```json
{
  "unnormalised": "र यो त्यहाँ रोकिदैन। भारतभरिका एचआर विभागहरू नयाँ नीतिहरू लागू गर्न हतार गरिरहेका छन् जहाँ कर्मचारीहरूले मूल्याङ्कन बैठकहरूमा आफ्नो कर्मचारी आईडी (XYZ-12345-DL) लाई उल्टाएर पढ्नुपर्छ। स्रोतहरूका अनुसार यो \"प्रतिबद्धता परीक्षण\" गर्नका लागि हो। एक कर्मचारी, आईडी नम्बर PQR-56789-KA, बैंगलोर ट्राफिकमा फसेको बेला आफ्नो आईडी उल्टाएर अभ्यास गरिरहेको देखियो। उनले भने, \"'सिनर्जी' बारे अर्को उत्प्रेरणात्मक भाषणभन्दा यो धेरै राम्रो।\"",
  "normalised": "र यो त्यहाँ रोकिदैन। एच-आर विभागहरू भारतभर नयाँ नीतिहरू लागू गर्न हतार गरिरहेका छन् जहाँ कर्मचारीहरूले मूल्याङ्कन बैठकहरूमा आफ्नो कर्मचारी आइ-डी (एक्स-वाई-जेड ड्यास एक दुई तीन चार पाँच ड्यास डी-एल) लाई उल्टाएर पढ्नुपर्छ। स्रोतहरूका अनुसार यो \"प्रतिबद्धता परीक्षण\" गर्नका लागि हो। एक कर्मचारी, आइ-डी नम्बर पी-क्यू-आर ड्यास पाँच छ सात आठ नौ ड्यास के-ए, बैंगलोर ट्राफिकमा फसेको बेला आफ्नो आइ-डी उल्टाएर अभ्यास गरिरहेको देखियो। उनले भने, \"'सिनर्जी' बारे अर्को उत्प्रेरणात्मक भाषणभन्दा यो धेरै राम्रो।\"",
  "raw": "assistant: ```json\n{\n  \"unnormalised\": \"र यो त्यहाँ रोकिदैन। भारतभरिका एचआर विभागहरू नयाँ नीतिहरू लागू गर्न हतार गरिरहेका छन् जहाँ कर्मचारीहरूले मूल्याङ्कन बैठकहरूमा आफ्नो कर्मचारी आईडी (XYZ-12345-DL) लाई उल्टाएर पढ्नुपर्छ। स्रोतहरूका अनुसार यो \\\"प्रतिबद्धता परीक्षण\\\" गर्नका लागि हो। एक कर्मचारी, आईडी नम्बर PQR-56789-KA, बैंगलोर ट्राफिकमा फसेको बेला आफ्नो आईडी उल्टाएर अभ्यास गरिरहेको देखियो। उनले भने, \\\"'सिनर्जी' बारे अर्को उत्प्रेरणात्मक भाषणभन्दा यो धेरै राम्रो।\\\"\",\n  \"normalised\": \"र यो त्यहाँ रोकिदैन। एच-आर विभागहरू भारतभर नयाँ नीतिहरू लागू गर्न हतार गरिरहेका छन् जहाँ कर्मचारीहरूले मूल्याङ्कन बैठकहरूमा आफ्नो कर्मचारी आइ-डी (एक्स-वाई-जेड ड्यास एक दुई तीन चार पाँच ड्यास डी-एल) लाई उल्टाएर पढ्नुपर्छ। स्रोतहरूका अनुसार यो \\\"प्रतिबद्धता परीक्षण\\\" गर्नका लागि हो। एक कर्मचारी, आइ-डी नम्बर पी-क्यू-आर ड्यास पाँच छ सात आठ नौ ड्यास के-ए, बैंगलोर ट्राफिकमा फसेको बेला आफ्नो आइ-डी उल्टाएर अभ्यास गरिरहेको देखियो। उनले भने, \\\"'सिनर्जी' बारे अर्को उत्प्रेरणात्मक भाषणभन्दा यो धेरै राम्रो।\\\"\",\n  \"raw\": \"र यो त्यहाँ रोकिदैन। भारतभरिका एचआर विभागहरू नयाँ नीतिहरू लागू गर्न हतार गरिरहेका छन् जहाँ कर्मचारीहरूले मूल्याङ्कन बैठकहरूमा आफ्नो कर्मचारी आईडी (XYZ-12345-DL) लाई उल्टाएर पढ्नुपर्छ। स्रोतहरूका अनुसार यो \\\"प्रतिबद्धता परीक्षण\\\" गर्नका लागि हो। एक कर्मचारी, आईडी नम्बर PQR-56789-KA, बैंगलोर ट्राफिकमा फसेको बेला आफ्नो आईडी उल्टाएर अभ्यास गरिरहेको देखियो। उनले भने, \\\"'सिनर्जी' बारे अर्को उत्प्रेरणात्मक भाषणभन्दा यो धेरै राम्रो।\\\"\"\n}\n```"
}
```
```json
{
  "unnormalised": "यसैबीच, साइबर क्याफेहरूले \"तत्काल मद्दत!\" अनुरोधहरूमा वृद्धि भएको रिपोर्ट गरिरहेका छन्। \"मेरो हजुरआमाले आफ्नो पेन्सन आईडी बिर्सनुभयो! के जीवनको लागि 'पासवर्ड बिर्सनुभयो' विकल्प छ?\" एकजना व्याकुल नातिले PENS-2010-ABCD नम्बर भएको एउटा च्यातिएको कागजात समात्दै भने। हामी उनको निधारमा स्थायी मार्करले लेख्न सुझाव दिन्छौं। (अस्वीकरण: हामी निधारमा लेख्न समर्थन गर्दैनौं।)",
  "normalised": "यसैबीच, साइबर क्याफेहरूले \"तत्काल मद्दत!\" अनुरोधहरूमा वृद्धि भएको रिपोर्ट गरिरहेका छन्। \"मेरो हजुरआमाले आफ्नो पेन्सन आई-डी बिर्सनुभयो! के जीवनको लागि 'पासवर्ड बिर्सनुभयो' विकल्प छ?\" एकजना व्याकुल नातिले पी-ई-एन-एस ड्यास दुई हजार दश ड्यास ए-बी-सी-डी नम्बर भएको एउटा च्यातिएको कागजात समात्दै भने। हामी उनको निधारमा स्थायी मार्करले लेख्न सुझाव दिन्छौं। (अस्वीकरण: हामी निधारमा लेख्न समर्थन गर्दैनौं।)",
  "raw": "यसैबीच, साइबर क्याफेहरूले \"तत्काल मद्दत!\" अनुरोधहरूमा वृद्धि भएको रिपोर्ट गरिरहेका छन्। \"मेरो हजुरआमाले आफ्नो पेन्सन आईडी बिर्सनुभयो! के जीवनको लागि 'पासवर्ड बिर्सनुभयो' विकल्प छ?\" एकजना व्याकुल नातिले PENS-2010-ABCD नम्बर भएको एउटा च्यातिएको कागजात समात्दै भने। हामी उनको निधारमा स्थायी मार्करले लेख्न सुझाव दिन्छौं। (अस्वीकरण: हामी निधारमा लेख्न समर्थन गर्दैनौं।)"
}
```
