```json
{
  "unnormalised": "সেনসেক্স আজ একটি উত্তাল যাত্রা করেছে, বন্ধুরা! ৭২,৫০০-এ একটি শালীন সূচনার পর, এটি ৭৩,০০০-এ বানজি-জাম্প করে এবং তারপর শাহরুখ খানের মতো আচরণ করার সিদ্ধান্ত নেয় এবং বিকেলে ৭২,০০০-এ একটি নাটকীয় পতন ঘটায়। বিশ্লেষকরা বিশ্বব্যাপী সূত্রকে দায়ী করছেন, কিন্তু আমার সন্দেহ কেউ ট্রেডিং ফ্লোরে ভুল করে চা ফেলে দিয়েছে। খুচরা বিনিয়োগকারীরা শক্ত করে ধরে আছে, আশা করছেন তাদের SIP বিনিয়োগ \"Sitara Investments Parachute\" (SIP...বুঝেছেন তো?) তে পরিণত হবে না।",
  "normalised": "সেনসেক্স আজ একটি উত্তাল যাত্রা করেছে, বন্ধুরা! বাহাত্তর হাজার পাঁচশতে একটি শালীন সূচনার পর, এটি তেহাত্তর হাজারে বানজি-জাম্প করে এবং তারপর শাহরুখ খানের মতো আচরণ করার সিদ্ধান্ত নেয় এবং বিকেলে বাহাত্তর হাজারে একটি নাটকীয় পতন ঘটায়। বিশ্লেষকরা বিশ্বব্যাপী সূত্রকে দায়ী করছেন, কিন্তু আমার সন্দেহ কেউ ট্রেডিং ফ্লোরে ভুল করে চা ফেলে দিয়েছে। খুচরা বিনিয়োগকারীরা শক্ত করে ধরে আছে, আশা করছেন তাদের S-I-P বিনিয়োগ \"Sitara Investments Parachute\" (S-I-P...বুঝেছেন তো?) তে পরিণত হবে না।",
  "raw": "সেনসেক্স আজ একটি উত্তাল যাত্রা করেছে, বন্ধুরা! ৭২,৫০০-এ একটি শালীন সূচনার পর, এটি ৭৩,০০০-এ বানজি-জাম্প করে এবং তারপর শাহরুখ খানের মতো আচরণ করার সিদ্ধান্ত নেয় এবং বিকেলে ৭২,০০০-এ একটি নাটকীয় পতন ঘটায়। বিশ্লেষকরা বিশ্বব্যাপী সূত্রকে দায়ী করছেন, কিন্তু আমার সন্দেহ কেউ ট্রেডিং ফ্লোরে ভুল করে চা ফেলে দিয়েছে। খুচরা বিনিয়োগকারীরা শক্ত করে ধরে আছে, আশা করছেন তাদের SIP বিনিয়োগ \"Sitara Investments Parachute\" (SIP...বুঝেছেন তো?) তে পরিণত হবে না।"
}
```
```json
{
  "unnormalised": "এদিকে, Nifty50 অনুকরণকারী খেলছে, Sensex-এর রোলারকোস্টার অ্যাক্ট-এর নকল করছে। Reliance-কে একমাত্র স্টক মনে হচ্ছে যা শান্ত থাকার সিদ্ধান্ত নিয়েছে, ₹2900-এ স্থিতিশীলভাবে ট্রেড করছে, সম্ভবত কারণ মুকেশ আম্বানি তার টাকা গণনা করতে এবং বিশৃঙ্খলা উপেক্ষা করতে ব্যস্ত। বিশেষজ্ঞরা (যাঁরা গত সপ্তাহে একটি স্থিতিশীল বাজারের পূর্বাভাস দিয়েছিলেন) এখন সতর্কতা অবলম্বনের পরামর্শ দিচ্ছেন এবং বিনিয়োগকারীদের তাদের আর্থিক উপদেষ্টাদের সাথে পরামর্শ করার পরামর্শ দিচ্ছেন... অথবা সম্ভবত একজন ভাল জ্যোতিষী।",
  "normalised": "এদিকে, Nifty ফিফটি অনুকরণকারী খেলছে, Sensex-এর রোলারকোস্টার অ্যাক্ট-এর নকল করছে। Reliance-কে একমাত্র স্টক মনে হচ্ছে যা শান্ত থাকার সিদ্ধান্ত নিয়েছে, দুই হাজার নয়শ রুপিতে স্থিতিশীলভাবে ট্রেড করছে, সম্ভবত কারণ মুকেশ আম্বানি তার টাকা গণনা করতে এবং বিশৃঙ্খলা উপেক্ষা করতে ব্যস্ত। বিশেষজ্ঞরা (যাঁরা গত সপ্তাহে একটি স্থিতিশীল বাজারের পূর্বাভাস দিয়েছিলেন) এখন সতর্কতা অবলম্বনের পরামর্শ দিচ্ছেন এবং বিনিয়োগকারীদের তাদের আর্থিক উপদেষ্টাদের সাথে পরামর্শ করার পরামর্শ দিচ্ছেন... অথবা সম্ভবত একজন ভাল জ্যোতিষী।",
  "raw": "এদিকে, Nifty50 অনুকরণকারী খেলছে, Sensex-এর রোলারকোস্টার অ্যাক্ট-এর নকল করছে। Reliance-কে একমাত্র স্টক মনে হচ্ছে যা শান্ত থাকার সিদ্ধান্ত নিয়েছে, ₹2900-এ স্থিতিশীলভাবে ট্রেড করছে, সম্ভবত কারণ মুকেশ আম্বানি তার টাকা গণনা করতে এবং বিশৃঙ্খলা উপেক্ষা করতে ব্যস্ত। বিশেষজ্ঞরা (যাঁরা গত সপ্তাহে একটি স্থিতিশীল বাজারের পূর্বাভাস দিয়েছিলেন) এখন সতর্কতা অবলম্বনের পরামর্শ দিচ্ছেন এবং বিনিয়োগকারীদের তাদের আর্থিক উপদেষ্টাদের সাথে পরামর্শ করার পরামর্শ দিচ্ছেন... অথবা সম্ভবত একজন ভাল জ্যোতিষী।"
}
```
```json
{
  "unnormalised": "সেনসেক্স ৭২,৩০০-এ শেষ মুহূর্তের পুনরুদ্ধার করে ক্লোজিং বেলের আওয়াজ হল। বাজারের গুরুরা ইতিমধ্যেই আগামীকালের \"বিশেষজ্ঞ বিশ্লেষণের\" জন্য প্রস্তুতি নিচ্ছেন – প্রচুর চার্ট, জারগন এবং একেবারে অকাট্য উত্তর আশা করুন। মনে রাখবেন বন্ধুরা, বিনিয়োগ একটি বলিউড সিনেমার মতো – যেখানে প্রচুর নাটক, প্লট টুইস্ট এবং মাঝে মাঝে আইটেম নম্বর থাকে। আগামীকালের পর্বের জন্য সাথে থাকুন!",
  "normalised": "সেনসেক্স বাহাত্তর হাজার তিনশ-এ শেষ মুহূর্তের পুনরুদ্ধার করে ক্লোজিং বেলের আওয়াজ হল। বাজারের গুরুরা ইতিমধ্যেই আগামীকালের \"বিশেষজ্ঞ বিশ্লেষণের\" জন্য প্রস্তুতি নিচ্ছেন – প্রচুর চার্ট, জারগন এবং একেবারে অকাট্য উত্তর আশা করুন। মনে রাখবেন বন্ধুরা, বিনিয়োগ একটি বলিউড সিনেমার মতো – যেখানে প্রচুর নাটক, প্লট টুইস্ট এবং মাঝে মাঝে আইটেম নম্বর থাকে। আগামীকালের পর্বের জন্য সাথে থাকুন!",
  "raw": "সেনসেক্স ৭২,৩০০-এ শেষ মুহূর্তের পুনরুদ্ধার করে ক্লোজিং বেলের আওয়াজ হল। বাজারের গুরুরা ইতিমধ্যেই আগামীকালের \"বিশেষজ্ঞ বিশ্লেষণের\" জন্য প্রস্তুতি নিচ্ছেন – প্রচুর চার্ট, জারগন এবং একেবারে অকাট্য উত্তর আশা করুন। মনে রাখবেন বন্ধুরা, বিনিয়োগ একটি বলিউড সিনেমার মতো – যেখানে প্রচুর নাটক, প্লট টুইস্ট এবং মাঝে মাঝে আইটেম নম্বর থাকে। আগামীকালের পর্বের জন্য সাথে থাকুন!"
}
```
