{"unnormalised": "ଦେଶୀ DNA ର ଉନ୍ମୋଚନ: ଭାରତରେ ଜେନେଟିକ୍ସ ପାଇଁ ଏକ ଜେନେରେସନ୍ Z ଗାଇଡ୍", "normalised": "ଦେଶୀ ଡି-ଏନ-ଏକୁ ଡିକୋଡ୍ କରିବା: ଭାରତରେ ଜେନେଟିକ୍ସ ପାଇଁ ଜେନ-ଜେଡ୍ ଗାଇଡ୍"}
{"unnormalised": "ହେ ଏଭ୍ରିୱନ୍! ତେବେ, ଜେନେଟିକ୍ସ, ଠିକ୍ ଅଛି? ଏହା ସିଧାସଳଖ ଏକ ସାଇ-ଫାଇ ଚଳଚ୍ଚିତ୍ର ପରି ଶୁଣାଯାଏ, କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଆପଣ ଭାବୁଥିବା ଠାରୁ ଏହା ଆମ ଜୀବନ ସହିତ ଅଧିକ ଜଡିତ, ବିଶେଷ କରି ଏଠାରେ ଭାରତରେ | ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଆପଣଙ୍କର DNA ମୂଳତଃ ଆପଣ ହେବାର ନିର୍ଦ୍ଦେଶନାମା ଅଟେ | ଏବଂ ସେହି ନିର୍ଦ୍ଦେଶନାମା ବୁଝିବା କିଛି ଭଲ ଅନ୍ତର୍ଦ୍ଧୃଷ୍ଟିକୁ ଅନଲକ୍ କରିପାରିବ |", "normalised": "ହେ, ସମସ୍ତେ! ତେବେ, ଜେନେଟିକ୍ସ, ଠିକ୍ ଅଛି? ଏହା କୌଣସି ସାଇନ୍ସ ଫିକ୍ସନ୍ ଫିଲ୍ମ ପରି ଶୁଣାଯାଉଛି, କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ଆମ ଜୀବନ ସହିତ ଆପଣ ଭାବୁଥିବାଠାରୁ ଅଧିକ ଜଡିତ, ବିଶେଷକରି ଭାରତରେ। ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ଆପଣଙ୍କର ଡି-ଏନ-ଏ ହେଉଛି ଆପଣ ହେବାର ନିର୍ଦ୍ଦେଶ ମାନୁଆଲ୍। ଏବଂ ସେହି ମାନୁଆଲ୍ ବୁଝିବା କିଛି ଭଲ ବିଷୟକୁ ଖୋଲିପାରିବ।"}
{"unnormalised": "ପ୍ରଥମେ, କେବେ ଭାବିଛନ୍ତି କି କାହିଁକି ଆପଣଙ୍କ ପରିବାର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟାଗୁଡ଼ିକର ଶିକାର ହୁଅନ୍ତି? ବୋଧହୁଏ ମଧୁମେହ କିମ୍ବା ହୃଦୟ ସମସ୍ୟା? ଠିକ୍ ଅଛି, ଜେନେଟିକ୍ସ ପ୍ରାୟତଃ ଏକ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ | BRCA ବିଶ୍ଳେଷଣ ପରି ପରୀକ୍ଷଣଗୁଡ଼ିକ ପ୍ରକୃତରେ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ କର୍କଟ ପାଇଁ ଆପଣଙ୍କର ଆଶଙ୍କାକୁ ଆକଳନ କରିପାରେ | ଏହା କୌଣସି ସ୍ପଷ୍ଟ ଚିତ୍ର ନୁହେଁ, କିନ୍ତୁ ଏହା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ସୂଚନାଭିତ୍ତିକ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିପାରେ, ଯେପରିକି AIIMS ର ଡାକ୍ତର ରାଜେଶ | ସେମାନେ ପୂର୍ବ ସ୍କ୍ରିନିଂ କିମ୍ବା ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପରାମର୍ଶ ଦେଇପାରନ୍ତି | ଏହା ସହିତ, ଆନ୍ସେଷ୍ଟ୍ରି DNA ପରୀକ୍ଷଣ ଏଠାରେ ଅଧିକ ଲୋକପ୍ରିୟ ହେଉଛି | କେବେ ଭାବିଛନ୍ତି କି ଆପଣଙ୍କ ପରିବାର ଭାରତର କେଉଁ ଅଂଶରୁ ଆସିଛି? ଆପଣ ବହୁତ କିଛି ଜାଣିପାରିବେ! ମୋର ଜଣେ ବନ୍ଧୁ ଗୋଟିଏ କରିବା ପରେ ଜାଣିବାକୁ ପାଇଲା ଯେ ତାଙ୍କର ରାଜସ୍ଥାନ ଏବଂ କେରଳ ଉଭୟରେ ମୂଳ ରହିଛି | ବହୁତ ଭଲ, ନୁହେଁ କି?", "normalised": "ପ୍ରଥମେ, ଆପଣ କେବେ ଭାବିଛନ୍ତି କି ଆପଣଙ୍କ ପରିବାର କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ପାଇଁ ଏତେ ସମ୍ବେଦନଶୀଳ କାହିଁକି? ହୁଏତ ମଧୁମେହ କିମ୍ବା ହୃଦଘାତ ସମସ୍ୟା? ଠିକ୍ ଅଛି, ଜେନେଟିକ୍ସ ପ୍ରାୟତଃ ଏକ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଏକ ବି-ଆର-ସି-ଏ ବିଶ୍ଳେଷଣ ପରି ପରୀକ୍ଷା ପ୍ରକୃତରେ କେତେକ କର୍କଟ ପାଇଁ ଆପଣଙ୍କର ଆଶଙ୍କାକୁ ଆକଳନ କରିପାରେ। ଏହା ଏକ ସ୍ପଷ୍ଟ ବଲ୍ ନୁହେଁ, କିନ୍ତୁ ଏହା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିପାରିବ, ଯେପରିକି ଏ-ଆଇ-ଆଇ-ଏମ-ଏସର ଡାକ୍ତର ରାଜେଶ। ସେମାନେ ଶୀଘ୍ର ସ୍କ୍ରିନିଂ କିମ୍ବା ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନ କରିବାକୁ ପରାମର୍ଶ ଦେଇପାରନ୍ତି। ଏହା ସହିତ, ଆନ୍ସେଷ୍ଟ୍ରି ଡି-ଏନ-ଏ ପରୀକ୍ଷା ଏଠାରେ ଅଧିକରୁ ଅଧିକ ଲୋକପ୍ରିୟ ହେବାରେ ଲାଗିଛି। ଆପଣ କେବେ ଭାବିଛନ୍ତି କି ଆପଣଙ୍କ ପରିବାର ଭାରତର କେଉଁ ଅଂଶରୁ ଆସିଛି? ଆପଣ ବହୁତ କିଛି ଜାଣିପାରିବେ! ମୋର ଜଣେ ବନ୍ଧୁ ଜାଣିବାକୁ ପାଇଲେ ଯେ ସେମାନଙ୍କର ଗୋଟିଏ କରିବା ପରେ ରାଜସ୍ଥାନ ଏବଂ କେରଳ ଉଭୟରେ ମୂଳ ରହିଛି। ବହୁତ ଭଲ, ନୁହେଁ କି?"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଜେନେଟିକ୍ ବିକୃତି ବିଷୟରେ କଥା ହେବା | ଥାଲାସେମିଆ ପରି ଅବସ୍ଥା, ଯାହା କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଭାରତୀୟ ସମ୍ପ୍ରଦାୟରେ ଅଧିକ ଦେଖାଯାଏ, ଜେନେଟିକ୍ ମ୍ୟୁଟେସନ୍ କାରଣରୁ ହୋଇଥାଏ | କିନ୍ତୁ, ଚିକିତ୍ସା ବିଜ୍ଞାନରେ ଅଗ୍ରଗତି ହେତୁ, ଆମେ ଜିନ୍ ଥେରାପିରେ ବ୍ରେକଥ୍ରୁ ଦେଖୁଛୁ | ଯେପରିକି, ଏକ ଭବିଷ୍ୟତ କଳ୍ପନା କରନ୍ତୁ ଯେଉଁଠାରେ ଏହି ଅବସ୍ଥାଗୁଡ଼ିକୁ କେବଳ ପରିଚାଳନା ନୁହେଁ, ବରଂ ଭଲ କରାଯାଇପାରିବ! ବୈଜ୍ଞାନିକମାନେ ଏହା ଉପରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ଏବଂ ତାହା ଉତ୍ସାହିତ ହେବାର କଥା | ଜିନ୍ ଏଡିଟିଙ୍ଗ୍ ବିଷୟରେ \"ଦି ହିନ୍ଦୁ\" ରେ ସେହି ଆର୍ଟିକିଲ୍ଟି ମନେ ଅଛି? ଏହା ଭାରତରେ, IIT ବମ୍ବେ ପରି ଅନୁଷ୍ଠାନରେ ଘଟୁଛି!", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଜେନେଟିକ୍ ଡିଜଅର୍ଡର ବିଷୟରେ କଥା ହେବା। ଥାଲାସେମିଆ ପରି ଅବସ୍ଥା, ଯାହା କେତେକ ଭାରତୀୟ ସମାଜରେ ଅଧିକ ଦେଖାଯାଏ, ଜେନେଟିକ୍ ପରିବର୍ତ୍ତନ ହେତୁ ହୋଇଥାଏ। କିନ୍ତୁ, ଚିକିତ୍ସା ବିଜ୍ଞାନରେ ଅଗ୍ରଗତି ହେତୁ, ଆମେ ଜିନ୍ ଥେରାପିରେ ବ୍ରେକଥ୍ରୁ ଦେଖୁଛୁ। ଯେପରିକି, ଏକ ଭବିଷ୍ୟତର କଳ୍ପନା କରନ୍ତୁ ଯେଉଁଠାରେ ଏହି ଅବସ୍ଥାଗୁଡିକ କେବଳ ପରିଚାଳନା ନୁହେଁ, ଭଲ ହୋଇପାରିବ! ବୈଜ୍ଞାନିକମାନେ ଏହା ଉପରେ କାମ କରୁଛନ୍ତି, ଏବଂ ତାହା ଉତ୍ସାହିତ ହେବାର ବିଷୟ ଅଟେ। ଜିନ୍ ଏଡିଟିଂ ବିଷୟରେ \"ଦି ହିନ୍ଦୁ\"ରେ ସେହି ଆର୍ଟିକିଲ୍ ମନେ ଅଛି? ଏହା ଭାରତରେ, ଆଇ-ଆଇ-ଟି ବମ୍ବେ ପରି ଅନୁଷ୍ଠାନରେ ଘଟୁଛି!"}
{"unnormalised": "ଭାରତରେ ଜେନେଟିକ୍ ପରାମର୍ଶ ମଧ୍ୟ ଅଧିକ ସୁଲଭ ହେଉଛି | ଯଦି ଆପଣ ଏକ ପରିବାର ଯୋଜନା କରୁଛନ୍ତି, ବିଶେଷ କରି ଯଦି ଆପଣଙ୍କ ପରିବାରରେ ଜେନେଟିକ୍ ବିକୃତିର ଇତିହାସ ଅଛି, ତେବେ ଜଣେ ଜେନେଟିକ୍ ପରାମର୍ଶଦାତା ଆପଣଙ୍କୁ ବିପଦ ଏବଂ ଉପଲବ୍ଧ ବିକଳ୍ପଗୁଡ଼ିକୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ, ଯେପରିକି ପ୍ରି-ଇମ୍ପ୍ଲାଣ୍ଟେସନ୍ ଜେନେଟିକ୍ ଡାଇଗ୍ନୋସିସ୍ (PGD) | ସେମାନେ ଜଟିଳ ମେଡିକାଲ୍ ଜାର୍ଗନକୁ ବୁଝାଇ ପାରିବେ ଏବଂ ବ୍ୟକ୍ତିଗତ ଅନ୍ତର୍ଦ୍ଧୃଷ୍ଟି ସହିତ ଆପଣଙ୍କୁ ପସନ୍ଦ ମାଧ୍ୟମରେ ମାର୍ଗଦର୍ଶନ କରିପାରିବେ | ନିଯୁକ୍ତିଗୁଡିକ ପ୍ରାୟତଃ ଅନଲାଇନରେ କିମ୍ବା ପ୍ରମୁଖ ଡାକ୍ତରଖାନାରେ ଟେଲିଫୋନ୍ ମାଧ୍ୟମରେ ବୁକ୍ କରାଯାଇପାରେ |", "normalised": "ଭାରତରେ ଜେନେଟିକ୍ ପରାମର୍ଶ ମଧ୍ୟ ଅଧିକ ସୁଲଭ ହେଉଛି। ଯଦି ଆପଣ ଏକ ପରିବାର ଯୋଜନା କରୁଛନ୍ତି, ବିଶେଷକରି ଯଦି ଆପଣଙ୍କ ପରିବାରରେ ଜେନେଟିକ୍ ଡିଜଅର୍ଡରର ଇତିହାସ ଅଛି, ତେବେ ଜଣେ ଜେନେଟିକ୍ ପରାମର୍ଶଦାତା ଆପଣଙ୍କୁ ବିପଦ ଏବଂ ଉପଲବ୍ଧ ବିକଳ୍ପଗୁଡ଼ିକ ବୁଝିବାରେ ସାହାଯ୍ୟ କରିପାରିବେ, ଯେପରିକି ପ୍ରି-ଇମ୍ପ୍ଲାଣ୍ଟେସନ୍ ଜେନେଟିକ୍ ଡାଇଗ୍ନୋସିସ୍ (ପି-ଜି-ଡି)। ସେମାନେ ଜଟିଳ ଚିକିତ୍ସା ଜାର୍ଗନ ବ୍ୟାଖ୍ୟା କରିପାରିବେ ଏବଂ ବ୍ୟକ୍ତିଗତ ଅନ୍ତଦୃଷ୍ଟି ସହିତ ଆପଣଙ୍କୁ ପସନ୍ଦ ମାଧ୍ୟମରେ ମାର୍ଗଦର୍ଶନ କରିପାରିବେ। ନିଯୁକ୍ତିଗୁଡ଼ିକ ପ୍ରାୟତଃ ଅନଲାଇନ୍ କିମ୍ବା ପ୍ରମୁଖ ଡାକ୍ତରଖାନାରେ ଟେଲିଫୋନ୍ ମାଧ୍ୟମରେ ବୁକ୍ କରାଯାଇପାରିବ।"}
{"unnormalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ଏହି ସମସ୍ତ ଚମତ୍କାର ବୈଷୟିକ ଜ୍ଞାନ ସହିତ ଏହାକୁ ନୈତିକତାର ସହିତ ବ୍ୟବହାର କରିବାର ଦାୟିତ୍ୱ ଆସେ | ତଥ୍ୟ ଗୋପନୀୟତା, ଜେନେଟିକ୍ ଭେଦଭାବ ଏବଂ ସୁଲଭତା ବିଷୟରେ ପ୍ରଶ୍ନଗୁଡ଼ିକର ସମାଧାନ କରାଯିବା ଆବଶ୍ୟକ | ଆମେ ବର୍ତ୍ତମାନ ଏହି ବାର୍ତ୍ତାଳାପ କରିବା ଆବଶ୍ୟକ ଯାହା ଦ୍ୱାରା ଜେନେଟିକ୍ସରେ ଅଗ୍ରଗତିରୁ କେବଳ କିଛି ନିର୍ବାଚିତ ଲୋକ ନୁହଁନ୍ତି ସମସ୍ତେ ଉପକୃତ ହେବେ | ଏକ ଜେନେଟିକ୍ ପରୀକ୍ଷଣର ଅର୍ଥ ଅଧିକ ବୀମା ପ୍ରିମିୟମ୍ ହେବା ଉଚିତ୍ ନୁହେଁ, ଠିକ୍ ଅଛି?", "normalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ଏହି ସମସ୍ତ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସହିତ ଏହାକୁ ନୈତିକ ଭାବରେ ବ୍ୟବହାର କରିବାର ଦାୟିତ୍ୱ ଆସିଥାଏ। ଡାଟା ଗୋପନୀୟତା, ଜେନେଟିକ୍ ଭେଦଭାବ ଏବଂ ସୁଲଭତା ବିଷୟରେ ପ୍ରଶ୍ନଗୁଡ଼ିକର ସମାଧାନ ହେବା ଆବଶ୍ୟକ। ଆମେ ବର୍ତ୍ତମାନ ଏହି ଆଲୋଚନା କରିବା ଆବଶ୍ୟକ ଯେ ସମସ୍ତେ ଜେନେଟିକ୍ସର ଅଗ୍ରଗତିରୁ ଉପକୃତ ହୁଅନ୍ତି, କେବଳ କିଛି ଚୟନିତ ଲୋକ ନୁହଁନ୍ତି। ଜେନେଟିକ୍ ପରୀକ୍ଷା ଅଧିକ ବୀମା ପ୍ରିମିୟମ୍ର ଅର୍ଥ ହେବା ଉଚିତ୍ ନୁହେଁ, ଠିକ୍ ଅଛି?"}
{"unnormalised": "ତେଣୁ, ହଁ, ଜେନେଟିକ୍ସ ଏକ ବଡ଼ କଥା, ଏବଂ ଆଗାମୀ ବର୍ଷଗୁଡ଼ିକରେ ଏହା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବାକୁ ଯାଉଛି | ଆସନ୍ତୁ ଅବଗତ ରହିବା, ପ୍ରଶ୍ନ ପଚାରିବା, ଏବଂ ନିଶ୍ଚିତ କରିବା ଯେ ଏହି ଶକ୍ତିଶାଳୀ ଉପକରଣ ସମସ୍ତଙ୍କ ଭଲ ପାଇଁ ବ୍ୟବହୃତ ହେଉଛି | ମୋର ପରବର୍ତ୍ତୀ ପୋଷ୍ଟ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ, ଯେଉଁଠାରେ ମୁଁ PGD, IVF ଏବଂ ₹ INR ରେ ବର୍ତ୍ତମାନର ଖର୍ଚ୍ଚ ଉପରେ ସୂଚନା ବାଣ୍ଟିବି!", "normalised": "ତେଣୁ, ହଁ, ଜେନେଟିକ୍ସ ଏକ ବଡ଼ କଥା, ଏବଂ ଆଗାମୀ ବର୍ଷଗୁଡ଼ିକରେ ଏହା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବାକୁ ଯାଉଛି। ଆସନ୍ତୁ ସୂଚନା ରଖିବା, ପ୍ରଶ୍ନ ପଚାରିବା, ଏବଂ ନିଶ୍ଚିତ କରିବା ଯେ ଏହି ଶକ୍ତିଶାଳୀ ଉପକରଣ ସମସ୍ତଙ୍କ ଭଲ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ମୋର ପରବର୍ତ୍ତୀ ପୋଷ୍ଟ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ, ଯେଉଁଠାରେ ମୁଁ ଭାରତୀୟ ଟଙ୍କାରେ ପି-ଜି-ଡି, ଆଇ-ଭି-ଏଫ୍ ଏବଂ ବର୍ତ୍ତମାନର ଖର୍ଚ୍ଚ ଉପରେ ସୂଚନା ବାଣ୍ଟିବି!"}
