{"unnormalised": "ଏମ୍ସ ଦିଲ୍ଲୀର ନୂତନ ଗବେଷଣା ଭାରତୀୟ ଉପ-ଜନସଂଖ୍ୟା ମଧ୍ୟରେ ଟାଇପ୍ 2 ମଧୁମେହ ପ୍ରତି ଜେନେଟିକ୍ ଦୁର୍ବଳତା ଉପରେ ଆଲୋକପାତ କରେ। \"ଜେନେଟିକ୍ସ ଇଣ୍ଡିଆ\" ଜର୍ଣ୍ଣାଲରେ ପ୍ରକାଶିତ ଏହି ଅଧ୍ୟୟନ, ଉତ୍ତର ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ମଧ୍ୟରେ ପ୍ରଚଳିତ ମୁଖ୍ୟ ଜେନେଟିକ୍ ମାର୍କର୍ଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରେ, ବିଶେଷକରି ଯେଉଁମାନଙ୍କର ଏହି ରୋଗର ପାରିବାରିକ ଇତିହାସ ରହିଛି। ଗବେଷକମାନେ 5000 ରୁ ଅଧିକ ଅଂଶଗ୍ରହଣକାରୀଙ୍କ ଠାରୁ ତଥ୍ୟ ବିଶ୍ଳେଷଣ କରି ଏସଏନପି ଆରଏସ1234567 ଏବଂ ମଧୁମେହ ଆଶଙ୍କା ବୃଦ୍ଧି ମଧ୍ୟରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସମ୍ପର୍କ ପାଇଲେ।", "normalised": "ଏମ୍ସ ଦିଲ୍ଲୀରୁ ନୂଆ ଗବେଷଣା ଭାରତୀୟଙ୍କ କେତେକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପଜାତି ମାନଙ୍କ ମଧ୍ୟରେ ଟାଇପ୍ ଟୁ ଡାଇବେଟିସ୍ ହେବାର ଜେନେଟିକ୍ ସମ୍ଭାବନା ଉପରେ ଆଲୋକପାତ କରୁଛି। \"ଜେନେଟିକ୍ସ ଇଣ୍ଡିଆ\" ପତ୍ରିକାରେ ପ୍ରକାଶିତ ଏହି ଅଧ୍ୟୟନରେ ଉତ୍ତର ଭାରତୀୟ ବଂଶୋଦ୍ଭବ ବ୍ୟକ୍ତିବିଶେଷ, ବିଶେଷ କରି ଯେଉଁମାନଙ୍କର ପରିବାରରେ ଏହି ରୋଗର ଇତିହାସ ରହିଛି, ସେମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରଚଳିତ ମୁଖ୍ୟ ଜେନେଟିକ୍ ମାର୍କର୍ଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରାଯାଇଛି। ଗବେଷକମାନେ ପାଞ୍ଚ ହଜାରରୁ ଅଧିକ ଅଂଶଗ୍ରହଣକାରୀଙ୍କ ଠାରୁ ତଥ୍ୟ ବିଶ୍ଳେଷଣ କରି ଏସ୍-ଏନ୍-ପି ଆର୍-ଏସ୍ ୱାନ୍ ଟୁ ଥ୍ରୀ ଫୋର୍ ଫାଇଭ୍ ସିକ୍ସ ସେଭେନ୍ ଏବଂ ବୃଦ୍ଧି ପାଉଥିବା ମଧୁମେହ ଆଶଙ୍କା ମଧ୍ୟରେ ଏକ ଉଲ୍ଲେଖନୀୟ ସମ୍ପର୍କ ପାଇଛନ୍ତି।"}
{"unnormalised": "ପ୍ରମୁଖ ଲେଖକ ଡକ୍ଟର ଶର୍ମା କହିଛନ୍ତି ଯେ ଏହି ଆବିଷ୍କାରଗୁଡ଼ିକର ପ୍ରତିକାରମୂଳକ ଯତ୍ନ ରଣନୀତି ପାଇଁ ପ୍ରଭାବ ରହିଛି। ସେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଏହି ଜେନେଟିକ୍ ମାର୍କର୍ ଥିବା ବ୍ୟକ୍ତିମାନେ ଶୀଘ୍ର ଜୀବନଶୈଳୀ ପରିବର୍ତ୍ତନରୁ ଉପକୃତ ହୋଇପାରିବେ, ଯେପରିକି ଖାଦ୍ୟପେୟ ପରିବର୍ତ୍ତନ ଏବଂ ନିୟମିତ ବ୍ୟାୟାମ। ଅନ୍ୟାନ୍ୟ ଜେନେଟିକ୍ କାରକଗୁଡ଼ିକର ଭୂମିକା ଅନୁସନ୍ଧାନ କରିବା ପାଇଁ ଅଧିକ ଗବେଷଣା ଚାଲିଛି, ଯେପରିକି ଜିନ୍ ଏବିସି1, ଏବଂ ସେମାନଙ୍କର ପରିବେଶ ପ୍ରଭାବ ସହିତ ପାରସ୍ପରିକ କ୍ରିୟା, ଯେପରିକି ଦିଲ୍ଲୀ ଏବଂ ମୁମ୍ବାଇ ପରି ସହରରେ ଖାଦ୍ୟ ଏବଂ ପ୍ରଦୂଷଣ ସ୍ତର।", "normalised": "ପ୍ରମୁଖ ଲେଖକ ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି ଯେ ଏହି ତଥ୍ୟଗୁଡ଼ିକ ପ୍ରତିରୋଧକାରୀ ଯତ୍ନ ରଣନୀତି ପାଇଁ ବେଶ୍ ଉପାଦେୟ ହେବ। ସେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ ଏହି ଜେନେଟିକ୍ ମାର୍କର୍ ଥିବା ବ୍ୟକ୍ତିମାନେ ଶୀଘ୍ର ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ, ଯେପରିକି ଖାଦ୍ୟପେୟରେ ପରିବର୍ତ୍ତନ ଏବଂ ନିୟମିତ ବ୍ୟାୟାମ ଦ୍ୱାରା ଉପକୃତ ହୋଇପାରିବେ। ଅନ୍ୟାନ୍ୟ ଜେନେଟିକ୍ କାରକ, ଯେପରିକି ଜିନ୍ ଏ-ବି-ସି ୱାନ୍ ଏବଂ ସେମାନଙ୍କର ପରିବେଶ ପ୍ରଭାବ, ଯେପରିକି ଦିଲ୍ଲୀ ଏବଂ ମୁମ୍ବାଇ ଭଳି ସହରରେ ଖାଦ୍ୟ ଏବଂ ପ୍ରଦୂଷଣ ସ୍ତର ସହିତ ସେମାନଙ୍କର ଆନ୍ତଃକ୍ରିୟା ଉପରେ ଅନୁସନ୍ଧାନ ଚାଲିଛି।"}
{"unnormalised": "ଏହି ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟାର ବିବିଧତାକୁ ପ୍ରତିଫଳିତ କରୁଥିବା ଅଧିକ ବ୍ୟାପକ ଜେନେଟିକ୍ ଡାଟାବେସ୍ ଆବଶ୍ୟକତାକୁ ମଧ୍ୟ ଦର୍ଶାଏ। ଏମ୍ସରେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଜିନୋମ କ୍ରମର ମୂଲ୍ୟ ବର୍ତ୍ତମାନ 15,000 ଟଙ୍କା, ଯାହା ବ୍ୟାପକ ସ୍କ୍ରିନିଂ ପାଇଁ ଏକ ବାଧା ସୃଷ୍ଟି କରେ, କିନ୍ତୁ ଗବେଷକମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ଶୀଘ୍ର ଏହି ମୂଲ୍ୟ 5,000 ଟଙ୍କାରୁ କମ୍ ହେବ। ଏହି ଗବେଷଣା ଭାରତରେ ମଧୁମେହର ଜେନେଟିକ୍ ପରିବେଶର ଏକ ଉତ୍ତମ ବୁଝାମଣା ଦିଏ ଏବଂ ଶେଷରେ ଅଧିକ ବ୍ୟକ୍ତିଗତ ତଥା ପ୍ରଭାବଶାଳୀ ଚିକିତ୍ସା ପଦ୍ଧତି ଆଡ଼କୁ ନେଇପାରେ।", "normalised": "ଏହି ଅଧ୍ୟୟନ ଭାରତୀୟ ଜନସଂଖ୍ୟାର ବିବିଧତାକୁ ପ୍ରତିଫଳିତ କରୁଥିବା ଅଧିକ ବିସ୍ତୃତ ଜେନେଟିକ୍ ଡାଟାବେସ୍ ଆବଶ୍ୟକତା ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରେ। ଏମ୍ସରେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଜିନୋମ ସିକ୍ୱେନ୍ସର ମୂଲ୍ୟ ବର୍ତ୍ତମାନ ପନ୍ଦର ହଜାର ଟଙ୍କା, ଯାହା ବ୍ୟାପକ ସ୍କ୍ରିନିଂ ପାଇଁ ଏକ ପ୍ରତିବନ୍ଧକ ସୃଷ୍ଟି କରୁଛି, କିନ୍ତୁ ଗବେଷକମାନେ ଆଶା କରୁଛନ୍ତି ଯେ ଶୀଘ୍ର ଏହି ମୂଲ୍ୟ ପାଞ୍ଚ ହଜାର ଟଙ୍କାରୁ କମ୍ ହୋଇଯିବ। ଏହି ଗବେଷଣା ଭାରତରେ ମଧୁମେହର ଜେନେଟିକ୍ ଦୃଶ୍ୟକୁ ଭଲଭାବେ ବୁଝିବାରେ ସହାୟକ ହେବ ଏବଂ ଶେଷରେ ଅଧିକ ବ୍ୟକ୍ତିଗତ ଏବଂ ପ୍ରଭାବଶାଳୀ ଚିକିତ୍ସା ଆଭିମୁଖ୍ୟ ଆଣିପାରିବ।"}
