{"unnormalised": "ଏମ୍ସ ଦିଲ୍ଲୀ ଜେନେଟିକ୍ ରୋଗ ଗବେଷଣାରେ ଏକ ବଡ଼ ସଫଳତା ହାସଲ କରିଛି! ଡାକ୍ତର ରାଜେଶ କୁମାରଙ୍କ ଟିମ୍ ମାଂସପେଶୀ ଜନିତ ଦୁର୍ବଳତା (ମସ୍କୁଲାର ଡିଷ୍ଟ୍ରୋଫି)ର ଏକ ବିରଳ ରୂପ ସହ ଜଡିତ ଏକ ନୂଆ ଜିନ୍ ଚିହ୍ନଟ କରିଛନ୍ତି, ଯାହାକୁ ବର୍ତ୍ତମାନ MD-X କୁହାଯାଉଛି। CRISPR ଟେକ୍ନୋଲୋଜି ବ୍ୟବହାର କରି କରାଯାଇଥିବା ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣରେ କୋଷ କଲଚରରେ ଭଲ ଫଳାଫଳ ଦେଖିବାକୁ ମିଳିଛି।", "normalised": "ଏମ୍ସ ଦିଲ୍ଲୀ ଜେନେଟିକ୍ ରୋଗ ଗବେଷଣରେ ଏକ ବଡ ସଫଳତା ପାଇଛି! ଡାକ୍ତର ରାଜେଶ କୁମାରଙ୍କ ଟିମ୍ ମସ୍କୁଲାର୍ ଡିଷ୍ଟ୍ରୋଫିର ଏକ ବିରଳ ରୂପ ସହିତ ଜଡିତ ଏକ ନୂତନ ଜିନ୍ ଚିହ୍ନଟ କରିଛନ୍ତି, ଯାହା ବର୍ତ୍ତମାନ ଏମ୍-ଡି-ଏକ୍ସ ନାମରେ ନାମିତ। ସି-ଆର-ଆଇ-ଏସ୍-ପି-ଆର ଟେକ୍ ବ୍ୟବହାର କରି ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣଗୁଡିକ ସେଲ୍ କଲ୍ଚରରେ ଭଲ ଫଳାଫଳ ଦେଖାଇଛି।"}
{"unnormalised": "ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ମେଡିକାଲ୍ ଜେନେଟିକ୍ସ (IJMG)ରେ ପ୍ରକାଶିତ ଏହି ଅଧ୍ୟୟନରେ MD-X ଦ୍ୱାରା ପ୍ରଭାବିତ 15ଟି ପରିବାରର ଜିନୋମକୁ ବିଶ୍ଳେଷଣ କରାଯାଇଥିଲା। ଜେନେଟିକ୍ ମାର୍କର୍ କ୍ରୋମୋଜୋମ୍ 17ରେ ଅବସ୍ଥିତ ଏବଂ ଏହାକୁ 'ଜିନ୍ଏକ୍ସ-ଆଇଏନ୍' ଭାବରେ ନାମିତ କରାଯାଇଛି। ଆଗାମୀ ଗବେଷଣା ଟାର୍ଗେଟେଡ୍ ଥେରାପି ବିକାଶ ଉପରେ ଧ୍ୟାନ ଦେବ, ଯାହା ଜିନ୍ ଥେରାପି ହୋଇପାରେ, ଯାହା ମ୍ୟୁଟେସନ୍କୁ ସଂଶୋଧନ କରିବ। ପ୍ରାୟ 5 କୋଟି ଟଙ୍କା ବ୍ୟୟରେ ଏକ ଜାତୀୟ ସ୍ତରୀୟ ସ୍କ୍ରିନିଂ କାର୍ଯ୍ୟକ୍ରମ ପ୍ରସ୍ତାବିତ କରାଯାଇଛି।", "normalised": "ଇଣ୍ଡିଆନ୍ ଜର୍ଣ୍ଣାଲ୍ ଅଫ୍ ମେଡିକାଲ୍ ଜେନେଟିକ୍ସ (ଆଇ-ଜେ-ଏମ୍-ଜି)ରେ ପ୍ରକାଶିତ ଏହି ଅଧ୍ୟୟନରେ ଏମ୍-ଡି-ଏକ୍ସ ଦ୍ୱାରା ପ୍ରଭାବିତ ପନ୍ଦରଟି ପରିବାରର ଜେନୋମଗୁଡିକର ବିଶ୍ଳେଷଣ କରାଯାଇଥିଲା। ଜେନେଟିକ୍ ମାର୍କରଟି କ୍ରୋମୋଜୋମ୍ ସତରରେ ଅବସ୍ଥିତ ଥିଲା ଏବଂ ଏହାକୁ 'ଜିନ୍ଏକ୍ସ-ଆଇ-ଏନ୍' ଭାବରେ ନାମିତ କରାଯାଇଥିଲା। ଅଧିକ ଗବେଷଣ ଟାର୍ଗେଟେଡ୍ ଥେରାପି ବିକଶିତ କରିବା ଉପରେ ଧ୍ୟାନ ଦେବ, ସମ୍ଭବତଃ ଜିନ୍ ଥେରାପି, ଯାହା ମ୍ୟୁଟେସନ୍କୁ ସଂଶୋଧନ କରିବ। ପ୍ରାୟ ପାଞ୍ଚ କୋଟି ଟଙ୍କା ବ୍ୟୟରେ ଏକ ଜାତୀୟ ସ୍ତରର ସ୍କ୍ରିନିଂ କାର୍ଯ୍ୟକ୍ରମ ପ୍ରସ୍ତାବିତ କରାଯାଉଛି।"}
{"unnormalised": "ଡାକ୍ତର କୁମାର କହିଛନ୍ତି, \"ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ, କିନ୍ତୁ ଏହା ଆରମ୍ଭ ମାତ୍ର। ଆମେ ଆକଳନ କରୁଛୁ ଯେ ପ୍ରାୟ 10,000 ଭାରତୀୟଙ୍କ ମଧ୍ୟରୁ ଜଣଙ୍କଠାରେ ଏହି ଜିନ୍ ଥାଇପାରେ। ଆମେ 2024ର ଚତୁର୍ଥ ତ୍ରୖମାସିକ ସୁଦ୍ଧା ମଣିଷଙ୍କ ଉପରେ ପରୀକ୍ଷା ଆରମ୍ଭ କରିବାକୁ ଆଶା ରଖିଛୁ। ଅଧିକ ଖବର ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ!\" ସହାୟତା ନମ୍ବର (+91-11-26588500) ପ୍ରଶ୍ନ ପଚାରିବା ପାଇଁ ଉପଲବ୍ଧ କରାଯାଇଛି।", "normalised": "ଡାକ୍ତର କୁମାର କହିଛନ୍ତି, \"ଏହା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ, କିନ୍ତୁ ଏହା ଆରମ୍ଭ ମାତ୍ର। ଆମେ ଆକଳନ କରୁଛୁ ଯେ ପ୍ରାୟ ଦଶ ହଜାର ଭାରତୀୟଙ୍କ ମଧ୍ୟରୁ ଜଣେ ଏହି ଜିନ୍ ବହନ କରିଥାଇ ପାରନ୍ତି। ଆମେ ଚଳିତ ବର୍ଷର ଚତୁର୍ଥ ତ୍ରୖମାସିକ ସୁଦ୍ଧା ମାନବ ପରୀକ୍ଷଣ ଆରମ୍ଭ କରିବାକୁ ଆଶା ରଖିଛୁ। ଅପେକ୍ଷା କରନ୍ତୁ!\" ପଚରାଉଚରା ପାଇଁ ଏକ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର (ପ୍ଲସ୍ ନାଇଣ୍ଟି ୱାନ୍ ଡାସ୍ ଇଲେଭେନ୍ ଡାସ୍ ଟୁ ସିକ୍ସ ଫାଇଭ୍ ଡବଲ୍ ଏଇଟ୍ ଫାଇଭ୍ ଡବଲ୍ ଜିରୋ) ସ୍ଥାପନ କରାଯାଇଛି।"}
