{"unnormalised": "ହେ ଗାଇଜ୍, କିଛି ପରାମର୍ଶ ଦରକାର! ମୋ ପରିବାରରେ ହୃଦ୍‌ରୋଗର ଇତିହାସ ରହିଛି। ମୋର ଜେଜେବାପା 65 ବର୍ଷ ବୟସରେ ହୃଦ୍‌ଘାତରେ ମୃତ୍ୟୁବରଣ କରିଥିଲେ, ଏବଂ ମୋ ବାପାଙ୍କର ମାତ୍ର 50 ବର୍ଷ ବୟସରେ ବାଇପାସ୍ ସର୍ଜରୀ ହୋଇଥିଲା। ମୋର ବୟସ ମାତ୍ର 30, କିନ୍ତୁ ସେହିଭଳି କିଛି ହେବାର ସମ୍ଭାବନାକୁ ନେଇ ମୁଁ ଚିନ୍ତିତ। ମୁଁ ଜାଣେ ଜୀବନଶୈଳୀ ଏକ ଭୂମିକା ଗ୍ରହଣ କରେ, କିନ୍ତୁ ବଂଶଗତ କାରଣ ପ୍ରକୃତରେ କେତେ ଅବଦାନ ଦେଇଥାଏ? ମୁଁ ଏପରି କିଛି ଆର୍ଟିକିଲ୍ ପଢ଼ିଛି ଯେଉଁଥିରେ \"50% ହେରିଟେବିଲିଟି\" ଭଳି କଥା ଲେଖାଯାଇଛି କିନ୍ତୁ ବ୍ୟବହାରିକ ଦୃଷ୍ଟିରୁ ଏହାର ଅର୍ଥ କ'ଣ ମୁଁ ବୁଝିପାରୁନାହିଁ। ଭାରତରେ କୌଣସି ଜେନେଟିକ୍ ପରୀକ୍ଷା ଉପଲବ୍ଧ ଅଛି କି, ଯାହା ମୋତେ ପ୍ରକୃତରେ କିଛି ଉପଯୋଗୀ କଥା କହିପାରିବ? ବିଶେଷ ଭାବରେ, ମୁଁ ବାଙ୍ଗାଲୋରରେ ରହୁଛି, କୌଣସି ସୂତ୍ର ମିଳିଲେ ଭଲ ହୁଅନ୍ତା!", "normalised": "ହେ ଗାଇଜ୍, ମୋତେ କିଛି ପରାମର୍ଶ ଦରକାର! ମୋ ପରିବାରରେ ହୃଦରୋଗର ଇତିହାସ ରହିଛି। ମୋ ଜେଜେବାପା ହୃଦଘାତରେ ପଞ୍ଚଷଠି ବର୍ଷ ବୟସରେ ମୃତ୍ୟୁ ବରଣ କରିଥିଲେ, ଏବଂ ମୋ ବାପାଙ୍କର ମାତ୍ର ପଚାଶ ବର୍ଷ ବୟସରେ ବାଇପାସ୍ ସର୍ଜରୀ ହୋଇଥିଲା। ମୋର ବୟସ ମାତ୍ର ତିରିଶ, କିନ୍ତୁ ମୁଁ ସେହିଭଳି କିଛି ରୋଗରେ ପୀଡିତ ହେବାର ସମ୍ଭାବନା ବିଷୟରେ ଚିନ୍ତିତ। ମୁଁ ଜାଣେ ଜୀବନଶୈଳୀ ଏକ ଭୂମିକା ଗ୍ରହଣ କରେ, କିନ୍ତୁ ବଂଶାନୁକ୍ରମିକତା ପ୍ରକୃତରେ କେତେ ଅବଦାନ ଦିଏ? ମୁଁ \"ପଚାଶ ପ୍ରତିଶତ ବଂଶଗତ\" ଭଳି କଥା କହୁଥିବା ଆର୍ଟିକିଲ୍ ପଢ଼ିଛି କିନ୍ତୁ ଏହାର ଅର୍ଥ ବାସ୍ତବରେ କ'ଣ ମୁଁ ବୁଝିପାରୁନାହିଁ। ଭାରତରେ କୌଣସି ଜେନେଟିକ୍ ପରୀକ୍ଷଣ ଉପଲବ୍ଧ ଅଛି କି, ଯାହା ମୋତେ କିଛି ଉପଯୋଗୀ କଥା କହିପାରିବ? ବିଶେଷକରି, ମୁଁ ବାଙ୍ଗାଲୋରରେ ରହୁଛି, କୌଣସି ସୂଚନା ମିଳିଲେ ଭଲ ହୁଅନ୍ତା!"}
{"unnormalised": "ମୁଁ ଅନଲାଇନରେ କିଛି \"ଜିନ୍ ମ୍ୟାପିଙ୍ଗ୍\" ଏବଂ ଜେନେଟିକ୍ ପ୍ରୋଫାଇଲ୍ ଉପରେ ଆଧାରିତ ବ୍ୟକ୍ତିଗତ ଚିକିତ୍ସା ପାଇଁ କିଛି ବିଜ୍ଞାପନ ଦେଖିଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକ ସବୁ ବହୁତ ମହଙ୍ଗା ଲାଗୁଛି, ଯେପରିକି ₹25,000 କିମ୍ବା ତା'ଠାରୁ ଅଧିକ। ଏଗୁଡ଼ିକ ଠକେଇ ନା ପ୍ରକୃତରେ ଏହାର କିଛି ମୂଲ୍ୟ ଅଛି? ମୋର GP ଡାକ୍ତର ରାଓ ମୋତେ ଖାଦ୍ୟପେୟ ଏବଂ ବ୍ୟାୟାମ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି, ଯାହା ମୁଁ କରୁଛି, କିନ୍ତୁ ମୁଁ ଅନୁଭବ କରୁଛି ଯେ ମୋର ଜେନେଟିକ୍ ବିପଦ ବିଷୟରେ ଜାଣିବା ମୋତେ ଆହୁରି ଅଧିକ ସକ୍ରିୟ ହେବାରେ ସାହାଯ୍ୟ କରିବ। ଏହା ସହିତ, ଜାଣିବା ଦ୍ୱାରା ମୋର ସାନ ଭାଇକୁ ମଧ୍ୟ ସାହାଯ୍ୟ ମିଳିପାରିବ, ତାର ବୟସ ମାତ୍ର 25 ବର୍ଷ।", "normalised": "ମୁଁ ଅନଲାଇନରେ କେତେକ \"ଜିନ୍ ମ୍ୟାପିଂ\" ଏବଂ ଜେନେଟିକ୍ ପ୍ରୋଫାଇଲ୍ ଆଧାରରେ ବ୍ୟକ୍ତିଗତ ଔଷଧ ବିଷୟରେ କିଛି ବିଜ୍ଞାପନ ଦେଖିଛି, କିନ୍ତୁ ସେଗୁଡ଼ିକ ସବୁ ବହୁତ ମହଙ୍ଗା ଲାଗୁଛି, ଯେପରିକି ପଚିଶ ହଜାର ଟଙ୍କା କିମ୍ବା ତା'ଠାରୁ ଅଧିକ। ଏଗୁଡ଼ିକ ଠକେଇ କି? କିମ୍ବା ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ କି? ମୋର ଜି-ପି, ଡାକ୍ତର ରାଓ, ମୋତେ ଖାଦ୍ୟପେୟ ଏବଂ ବ୍ୟାୟାମ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି, ଯାହା ମୁଁ କରୁଛି, କିନ୍ତୁ ମୋର ଜେନେଟିକ୍ ବିପଦ ଜାଣିଲେ ମୁଁ ଆହୁରି ଅଧିକ ସକ୍ରିୟ ହୋଇପାରିବି ବୋଲି ମୋତେ ଲାଗୁଛି। ଏହା ସହିତ, ଜାଣିଲେ ମୋର ସାନ ଭାଇକୁ ମଧ୍ୟ ସାହାଯ୍ୟ କରିପାରିବି, ତା'ର ବୟସ ମାତ୍ର ପଚିଶ ବର୍ଷ।"}
{"unnormalised": "ଏଠାରେ କେହି ହୃଦ୍‌ରୋଗ ସମ୍ବନ୍ଧୀୟ କିମ୍ବା ଅନ୍ୟ ଜେନେଟିକ୍ ପ୍ରବଣତା ସମ୍ବନ୍ଧୀୟ ଜେନେଟିକ୍ ପରୀକ୍ଷା କରାଇଛନ୍ତି କି? ଆପଣଙ୍କ ଅନୁଭୂତି କିପରି ଥିଲା? ସେହି ସୂଚନା ସାହାଯ୍ୟକାରୀ ଥିଲା କି? ଏହା ସହିତ, ଜେନେଟିକ୍ସ ଏବଂ ହୃଦ୍‌ରୋଗ ବିଷୟରେ ସରଳ ଭାବରେ ଅଧିକ ଜାଣିବା ପାଇଁ ମୋର କେଉଁ ଉତ୍ସ କିମ୍ବା ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରିବା ଉଚିତ୍? ବୋଧହୁଏ AIIMS କିମ୍ବା ସେହିଭଳି ଅନୁଷ୍ଠାନ ଦ୍ୱାରା ପ୍ରସ୍ତୁତ କୌଣସି ୱେବସାଇଟ୍? ଯେ କୌଣସି ସାହାଯ୍ୟକୁ ସ୍ୱାଗତ! ଧନ୍ୟବାଦ ଭାଇ ଲୋଗ୍!", "normalised": "ଏଠାରେ କେହି ହୃଦୟ ସ୍ୱାସ୍ଥ୍ୟ ସମ୍ବନ୍ଧୀୟ କିମ୍ବା ଅନ୍ୟ ଜେନେଟିକ୍ ପୂର୍ବାନୁମାନ ସମ୍ବନ୍ଧୀୟ ଜେନେଟିକ୍ ପରୀକ୍ଷଣ କରାଇଛନ୍ତି କି? ଆପଣଙ୍କ ଅନୁଭୂତି କିପରି ଥିଲା? ସୂଚନାଟି ସାହାଯ୍ୟକାରୀ ଥିଲା କି? ଏହା ସହିତ, ଜେନେଟିକ୍ସ ଏବଂ ହୃଦରୋଗ ବିଷୟରେ ସହଜ ଭାଷାରେ ଅଧିକ ଜାଣିବା ପାଇଁ ମୁଁ କେଉଁ ଉତ୍ତମ ଉତ୍ସ କିମ୍ବା ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରିବା ଉଚିତ୍? ବୋଧହୁଏ ଏମ୍ସ (A-I-I-M-S) କିମ୍ବା ସେହିଭଳି କିଛି ସଂସ୍ଥା ଦ୍ୱାରା ପ୍ରସ୍ତୁତ ୱେବସାଇଟ୍ ଭଳି? ଯେ କୌଣସି ସାହାଯ୍ୟକୁ ମୁଁ ସ୍ୱାଗତ କରୁଛି! ଧନ୍ୟବାଦ ଭାଇ ଲୋଗ୍!"}
