{"unnormalised": "ହେ ଗାଇଜ୍, ଜେନେଟିକ୍ସ ଉପରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୋ ଡାକ୍ତର, AIIMS ର ଡାକ୍ତର ମେହେରା କିଛି ପରୀକ୍ଷା କଲେ ଏବଂ କହିଲେ ଯେ ମୋ ପିଲାର ଜେନେଟିକ୍ ସମସ୍ୟା ଥାଇପାରେ। \"କ୍ରୋମୋଜୋମ୍ 22 ଡିଲିସନ୍\" ବିଷୟରେ କିଛି କହିଲେ। ମୁଁ ଟିକେ ଡରିଯାଉଛି, ସତ କହିବାକୁ ଗଲେ। ଏଠାରେ କାହାରିକୁ ଏ ବିଷୟରେ କିଛି ଜଣା ଅଛି କି? ମୁଁ ଗୁଗଲ୍ କରିବାକୁ ଚେଷ୍ଟା କଲି କିନ୍ତୁ ଏହା ସବୁ ବହୁତ ଜଟିଳ, \"ଫିସ୍ ଆନାଲିସିସ୍\" ଏବଂ \"ଫିନୋଟାଇପ୍\" ଭଳି ଶବ୍ଦରେ ଭର୍ତ୍ତି। ଜଣେ ଭାଇକୁ ସାହାଯ୍ୟ କର, ଦୟାକରି!", "normalised": "ହେ ଗାଇଜ୍, ମୋତେ ଜେନେଟିକ୍ସ ଉପରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୋ ଡାକ୍ତର, ଏମ୍ସର ଡାକ୍ତର ମେହେରା କିଛି ପରୀକ୍ଷା କଲେ ଏବଂ କହିଲେ ଯେ ମୋ ପିଲାର ଜେନେଟିକ୍ ସମସ୍ୟା ହୋଇଥାଇପାରେ। \"କ୍ରୋମୋଜୋମ୍ ବାଇଶ୍ ଡିଲିସନ୍\" ସମ୍ପର୍କରେ କିଛି କହିଲେ। ସତ କହିବାକୁ ଗଲେ ମୁଁ ଟିକେ ଭୟଭୀତ ହୋଇପଡ଼ିଛି। ଏ ବିଷୟରେ କାହାର କିଛି ଜ୍ଞାନ ଅଛି କି? ମୁଁ ଗୁଗଲ୍ କରିବାକୁ ଚେଷ୍ଟା କଲି କିନ୍ତୁ ଏହା ଅତ୍ୟନ୍ତ ଜଟିଳ, ଯେଉଁଥିରେ \"ଏଫ୍-ଆଇ-ଏସ୍-ଏଚ୍ ଆନାଲିସିସ୍\" ଏବଂ \"ଫେନୋଟାଇପ୍\" ଭଳି ଶବ୍ଦ ଭରି ରହିଛି। ଦୟାକରି ଜଣେ ଭାଇକୁ ସାହାଯ୍ୟ କରନ୍ତୁ!"}
{"unnormalised": "ଡାକ୍ତରଖାନାରେ \"ଜେନେଟିକ୍ କାଉନସେଲିଂ\" ନାମକ କିଛି ବିଷୟ ଡାକ୍ତର କହିଲେ। ତାହା କ'ଣ ଭଲ ଅଟେ? ସେମାନେ ସେଠାରେ କ'ଣ କରନ୍ତି? ଆହୁରି ମଧ୍ୟ, ସେମାନେ \"କାର୍ଯୋଟାଇପିଙ୍ଗ୍\" ନାମକ ଅନ୍ୟ ଏକ ପରୀକ୍ଷା ପାଇଁ 5000 ଟଙ୍କା କହିଲେ। ତାହା କ'ଣ ଏକ ଯୁକ୍ତିଯୁକ୍ତ ମୂଲ୍ୟ? ଆମେ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ପୂର୍ବରୁ ଟିକେ ଅସୁବିଧାରେ ଅଛୁ, ତେଣୁ ଶସ୍ତା ବିକଳ୍ପ ଖୋଜିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ମିଳିଲେ ବହୁତ ଭଲ ହୁଅନ୍ତା। କେହି ଜଣେ ମୋତେ କହିଲା ଯେ ସରକାରୀ ଡାକ୍ତରଖାନାରେ ବେଳେବେଳେ ସବସିଡାଇଜଡ୍ ଜେନେଟିକ୍ ପରୀକ୍ଷା ହୋଇଥାଏ।", "normalised": "ଡାକ୍ତରଖାନାରେ \"ଜେନେଟିକ୍ କାଉନସେଲିଂ\" ନାମକ ଏକ ବିଷୟ ଉଲ୍ଲେଖ କରିଥିଲେ। ତାହା କିଛି ଭଲ ହେବ କି? ସେମାନେ ସେଠାରେ କ'ଣ କରନ୍ତି? ଆହୁରି ମଧ୍ୟ, ସେମାନେ \"କ୍ୟାରିଓଟାଇପିଙ୍ଗ୍\" ନାମକ ଅନ୍ୟ ଏକ ପରୀକ୍ଷା ପାଇଁ ପାଞ୍ଚ ହଜାର ଟଙ୍କା କହିଛନ୍ତି। ତାହା ଏକ ଯୁକ୍ତିଯୁକ୍ତ ମୂଲ୍ୟ କି? ଆମେ ଆର୍ଥିକ ଦୃଷ୍ଟିରୁ ପୂର୍ବରୁ ଟିକେ ଅସୁବିଧାରେ ଅଛୁ, ତେଣୁ ଶସ୍ତା ବିକଳ୍ପ ଖୋଜିବା ପାଇଁ କୌଣସି ଟିପ୍ସ ମିଳିଲେ ବହୁତ ଭଲ ହୁଅନ୍ତା। କେହି ଜଣେ ମୋତେ କହିଥିଲେ ଯେ ସରକାରୀ ଡାକ୍ତରଖାନାରେ ବେଳେବେଳେ ସବସିଡାଇଜଡ୍ ଜେନେଟିକ୍ ପରୀକ୍ଷା ମଧ୍ୟ ହୋଇଥାଏ।"}
{"unnormalised": "ମୂଳତଃ, ମୁଁ କ'ଣ ଘଟୁଛି ଏବଂ ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ କ'ଣ ହେବ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି। \"କ୍ରୋମୋଜୋମ୍ 22 ଡିଲିସନ୍\" ମୋ ପିଲାର ଜୀବନ ଉପରେ କ'ଣ ପ୍ରଭାବ ପକାଇବ? ଏହାକୁ ଚିକିତ୍ସା କରାଯାଇପାରିବ କି? ଆହୁରି ମଧ୍ୟ, କୌଣସି ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି କିମ୍ବା ଅନ୍ତର୍ଦ୍ଧଷ୍ଟିକୁ ପ୍ରଶଂସା କରାଯିବ। ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ମୁଁ ବାସ୍ତବରେ କ'ଣ ଘଟୁଛି ତାହା ବୁଝିବାକୁ ଏବଂ ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପଗୁଡ଼ିକ କ'ଣ ହେବ ତାହା ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି। \"କ୍ରୋମୋଜୋମ୍ ବାଇଶ୍ ଡିଲିସନ୍\" ମୋ ପିଲାର ଜୀବନ ଉପରେ କିପରି ପ୍ରଭାବ ପକାଇବ? ଏହାର ଚିକିତ୍ସା କରାଯାଇପାରିବ କି? ଆହୁରି ମଧ୍ୟ, କୌଣସି ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି କିମ୍ବା ଅନ୍ତର୍ଦ୍ଧଷ୍ଟି ମିଳିଲେ ବହୁତ ଉପକାର ହୁଅନ୍ତା। ଆଗୁଆ ଧନ୍ୟବାଦ!"}
