{"unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଦୀର୍ଘ ସମୟ ଧରି ଏହାକୁ ଲୁଚି କରି ଦେଖୁଥିଲି, ଆଜି ପ୍ରଥମ ଥର ପାଇଁ ପୋଷ୍ଟ କରୁଛି। ମୁଁ ମୋ ପରିବାରର ଏକ ଜେନେଟିକ୍ ସ୍ଥିତି ସହିତ ଅନୁଭୂତି ବାଣ୍ଟିବାକୁ ଚାହୁଁଛି, ଯାହା ସତ କହିବାକୁ ଗଲେ ଏକ ପ୍ରକୃତ ଯାତ୍ରା ଥିଲା।", "normalised": "ହେ ସମସ୍ତେ, ଅନେକ ଦିନରୁ ଅପେକ୍ଷା କରିଥିଲି, ଆଜି ପ୍ରଥମ ଥର ପାଇଁ ପୋଷ୍ଟ କରୁଛି। ମୁଁ ମୋ ପରିବାରର ଏକ ଜେନେଟିକ୍ ରୋଗ ସହିତ ଅନୁଭୂତି ବାଣ୍ଟିବାକୁ ଚାହୁଁଥିଲି, ଯାହା ସତ କହିବାକୁ ଗଲେ ଏକ ଦୀର୍ଘ ଯାତ୍ରା ଥିଲା।"}
{"unnormalised": "ମୋର ସାନ ଭଉଣୀ ଆୟେଶାକୁ ଯେତେବେଳେ ମାତ୍ର ୬ ମାସ ହୋଇଥିଲା, ସେତେବେଳେ ତାକୁ ବିଟା ଥାଲାସେମିଆ ମେଜର ଥିବା ଜଣାପଡ଼ିଥିଲା। ମା’ ଲକ୍ଷ୍ୟ କଲେ ଯେ ସେ ସବୁବେଳେ ଥକ୍କା ଅନୁଭବ କରୁଛି ଏବଂ ତା’ର ରଙ୍ଗ ଫିକା ପଡ଼ିଯାଉଛି। ଆମ ପରିବାର ଡାକ୍ତର, ଡାକ୍ତର କୁମାର ପ୍ରଥମେ ଭାବିଥିଲେ କି ଏହା କେବଳ ଆଇରନ୍ ଅଭାବ ହେତୁ ହେଉଛି, ସେଥିପାଇଁ ସେ କିଛି ସପ୍ଲିମେଣ୍ଟ ଔଷଧ ଦେଇଥିଲେ। କିନ୍ତୁ ଯେତେବେଳେ କିଛି ସୁଧାର ଆସିଲା ନାହିଁ, ସେତେବେଳେ ସେ ରକ୍ତ ପରୀକ୍ଷା କରିବାକୁ ପରାମର୍ଶ ଦେଲେ ଏବଂ ସେହି ସମୟରେ ଆମେ ଜାଣିବାକୁ ପାଇଲୁ ଯେ ତାକୁ ଏହି ରୋଗ ହୋଇଛି। ମୋର ମନେ ଅଛି ମା’ ସମ୍ପୂର୍ଣ୍ଣ ଭାଙ୍ଗି ପଡ଼ିଥିଲେ। ବାପା, ସେ କେବଳ ଏହି ସମସ୍ୟାର ସମାଧାନ କରିବାରେ ଲାଗିପଡ଼ିଥିଲେ। ସେ ବିଟା ଥାଲାସେମିଆ ମେଜର ବିଷୟରେ ଯାହା କିଛି ପାଇଲେ, ସେ ସବୁକୁ ଖୋଜିବା ଆରମ୍ଭ କରିଦେଲେ। ସେ ଏମ୍ସ ଦିଲ୍ଲୀର ବିଶେଷଜ୍ଞମାନଙ୍କ ସହିତ ମଧ୍ୟ ଯୋଗାଯୋଗ କରିଥିଲେ।", "normalised": "ମୋର ସାନ ଭଉଣୀ ଆଇଶାକୁ ମାତ୍ର ଛଅ ମାସ ବୟସ ହୋଇଥିବା ବେଳେ ବିଟା ଥାଲାସେମିଆ ମେଜର ଥିବା ଜଣାପଡିଥିଲା। ମା' ଲକ୍ଷ୍ୟ କଲେ ଯେ ସେ ସବୁବେଳେ ଥକି ଯାଉଛି ଏବଂ ଫିକା ଦେଖାଯାଉଛି। ଆମ ପରିବାର ଡାକ୍ତର କୁମାର ପ୍ରଥମେ ଭାବିଥିଲେ ଯେ ଏହା କେବଳ ଆଇରନ୍ ଅଭାବ, କିଛି ସପ୍ଲିମେଣ୍ଟ ଲେଖିଥିଲେ। କିନ୍ତୁ ଯେତେବେଳେ କିଛି ଉନ୍ନତି ହେଲାନାହିଁ, ସେ ଏକ ରକ୍ତ ପରୀକ୍ଷା କରିବାକୁ ପରାମର୍ଶ ଦେଲେ ଏବଂ ସେତେବେଳେ ଆମେ ଜାଣିଲୁ। ମୋର ମନେ ଅଛି ମା' ସମ୍ପୂର୍ଣ୍ଣ ଭାଙ୍ଗି ପଡିଥିଲେ। ବାପା, ସେ କେବଳ ଏହି ସମସ୍ୟାର ସମାଧାନ କରିବାରେ ଲାଗିପଡିଲେ। ସେ ବିଟା ଥାଲାସେମିଆ ମେଜର ବିଷୟରେ ଯାହା କିଛି ପାଇଲେ ସବୁ ଖୋଜିବା ଆରମ୍ଭ କଲେ। ସେ ଏମ୍ସ ଦିଲ୍ଲୀର ବିଶେଷଜ୍ଞମାନଙ୍କ ସହିତ ମଧ୍ୟ ଯୋଗାଯୋଗ କଲେ।"}
{"unnormalised": "ମୂଳତଃ, ବିଟା ଥାଲାସେମିଆ ମେଜର ହେଉଛି ଏକ ଜେନେଟିକ୍ ରକ୍ତ ଜନିତ ରୋଗ, ଯେଉଁଥିରେ ଆପଣଙ୍କ ଶରୀର ପର୍ଯ୍ୟାପ୍ତ ପରିମାଣରେ ହିମୋଗ୍ଲୋବିନ୍ ଉତ୍ପାଦନ କରିପାରେ ନାହିଁ। ଆୟେଶାକୁ ବଞ୍ଚିବା ପାଇଁ ପ୍ରତି ୩ ସପ୍ତାହରେ ନିୟମିତ ରକ୍ତ ଦେବାକୁ ପଡ଼ୁଥିଲା। ଏହା ୨୦୦୫ ମସିହାର କଥା। ଡାକ୍ତରଖାନାକୁ ବାରମ୍ବାର ଯିବା ଆସିବା କରିବା, ରକ୍ତ ପ୍ରତିକ୍ରିୟା ବିଷୟରେ ଚିନ୍ତା କରିବା, ଏହା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ କଷ୍ଟଦାୟକ ଥିଲା, ବିଶେଷ କରି ଆୟେଶା ପାଇଁ। ସେ ଅନେକ ସ୍କୁଲ୍ ଯିବା ବନ୍ଦ କରିଦେଇଥିଲା, ଅନ୍ୟ ପିଲାମାନଙ୍କ ପରି ଖେଳିପାରୁ ନଥିଲା। ଆମେ ସେତେବେଳେ ଲକ୍ଷ୍ନୌରେ ରହୁଥିଲୁ, ଏବଂ ସ୍ଥାନୀୟ ଡାକ୍ତରଖାନା, କେଜିଏମ୍‌ସି ଭଲ ଥିଲା, କିନ୍ତୁ ଏହା ଦୀର୍ଘକାଳୀନ ଜଟିଳତାକୁ ମୁକାବିଲା କରିବା ପାଇଁ ସଜ୍ଜିତ ନଥିଲା।", "normalised": "ମୂଳତଃ, ବିଟା ଥାଲାସେମିଆ ମେଜର ହେଉଛି ଏକ ଜେନେଟିକ୍ ରକ୍ତ ରୋଗ ଯେଉଁଥିରେ ଆପଣଙ୍କ ଶରୀର ପର୍ଯ୍ୟାପ୍ତ ପରିମାଣର ହିମୋଗ୍ଲୋବିନ୍ ଉତ୍ପାଦନ କରିପାରେ ନାହିଁ। ଆଇଶାଙ୍କୁ ବଞ୍ଚିବା ପାଇଁ ପ୍ରାୟ ପ୍ରତି ତିନି ସପ୍ତାହରେ ନିୟମିତ ରକ୍ତ ଦେବାକୁ ପଡୁଥିଲା। ଏହା ଦୁଇ ହଜାର ପାଞ୍ଚ ଆଖପାଖର କଥା। ହସ୍ପିଟାଲକୁ କ୍ରମାଗତ ଯାତ୍ରା, ରକ୍ତ ପ୍ରତିକ୍ରିୟା ବିଷୟରେ ଚିନ୍ତା କରିବା, ଏହା ଆମ ସମସ୍ତଙ୍କ ପାଇଁ ବିଶେଷ କରି ଆଇଶା ପାଇଁ କଷ୍ଟକର ଥିଲା। ସେ ବହୁତ ସ୍କୁଲ୍ ମିସ୍ କରୁଥିଲା, ଅନ୍ୟ ପିଲାମାନଙ୍କ ପରି ଖେଳି ପାରୁନଥିଲା। ସେତେବେଳେ ଆମେ ଲକ୍ଷ୍ନୌରେ ରହୁଥିଲୁ, ଏବଂ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲ୍ କେ-ଜି-ଏମ୍-ସି ଭଲ ଥିଲା, କିନ୍ତୁ ଏହା ଦୀର୍ଘକାଳୀନ ଜଟିଳତାକୁ ମୁକାବିଲା କରିବା ପାଇଁ ସଜ୍ଜିତ ହୋଇନଥିଲା।"}
{"unnormalised": "ବାପା ଏକ ସ୍ଥାୟୀ ସମାଧାନ ପାଇଁ ଚେଷ୍ଟା ଜାରି ରଖିଥିଲେ। ସେ ବୋନ୍ ମ୍ୟାରୋ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ବିଷୟରେ ଜାଣିବାକୁ ପାଇଲେ, ଯାହା ଏକ ସମ୍ଭାବ୍ୟ ଚିକିତ୍ସା ପ୍ରଦାନ କରିଥାଏ। ଏକ ମେଳକ ଖୋଜିବା କଷ୍ଟକର ଥିଲା। ସୌଭାଗ୍ୟବଶତଃ, ମୁଁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ମେଳକ ଥିଲି! ସେତେବେଳେ ମୋର ବୟସ ୧୨ ବର୍ଷ ଥିଲା, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁଁ ସମଗ୍ର ପ୍ରକ୍ରିୟା ବିଷୟରେ ବହୁତ ଭୟଭୀତ ଥିଲି। ମୋର ମନେ ଅଛି ଡାକ୍ତର ବର୍ମା, ଯିଏ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ଦଳର ନେତୃତ୍ୱ ନେଉଥିଲେ, ସେ ସବୁକିଛି ବିଷଦ ଭାବରେ ବୁଝାଇଥିଲେ। ସେ କହିଥିଲେ ଯେ ଆୟେଶାଙ୍କ ପରି ମାମଲାରେ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟର ସଫଳତା ହାର ୭୦-୮୦% ରହିଛି।", "normalised": "ବାପା ଏକ ସ୍ଥାୟୀ ସମାଧାନ ପାଇଁ ଚେଷ୍ଟା ଜାରି ରଖିଲେ। ସେ ବୋନ୍ ମ୍ୟାରୋ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ବିଷୟରେ ଜାଣିଲେ, ଯାହା ଏକ ସମ୍ଭାବ୍ୟ ଆରୋଗ୍ୟ ପ୍ରଦାନ କରେ। ଏକ ମେଳକ ଖୋଜିବା କଷ୍ଟକର ଥିଲା। ଭାଗ୍ୟବଶତଃ, ମୁଁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ମେଳକ ଥିଲି! ସେତେବେଳେ ମୋର ବୟସ ବାର ବର୍ଷ ଥିଲା, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ପ୍ରକ୍ରିୟା ବିଷୟରେ ମୁଁ ବହୁତ ଭୟଭୀତ ଥିଲି। ମୋର ମନେ ଅଛି ଡାକ୍ତର ବର୍ମା, ଯିଏ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ଟିମର ନେତୃତ୍ୱ ନେଉଥିଲେ, ସେ ସବୁକିଛି ବିସ୍ତୃତ ଭାବରେ ବୁଝାଇଥିଲେ। ସେ କହିଥିଲେ ଯେ ଆଇଶାଙ୍କ ପରି ମାମଲାରେ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟର ସଫଳତା ହାର ସତୁରୀରୁ ଅଶୀ ପ୍ରତିଶତ ରହିଛି।"}
{"unnormalised": "ଖ୍ରୀଷ୍ଟିଆନ ମେଡିକାଲ କଲେଜ (ସିଏମସି) ଭେଲ୍ଲୋରରେ ୨୦୦୮ ମସିହାରେ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ କରାଯାଇଥିଲା। ଏହା ଏକ ଦୀର୍ଘ ଏବଂ କଷ୍ଟଦାୟକ ପ୍ରକ୍ରିୟା ଥିଲା। ଆୟେଶା ଏବଂ ମୋତେ ଉଭୟଙ୍କୁ ସପ୍ତାହ ସପ୍ତାହ ଧରି ପ୍ରସ୍ତୁତି କରିବାକୁ ପଡ଼ିଥିଲା। ଅସଂଖ୍ୟ ପରୀକ୍ଷା, କେମୋଥେରାପି ସେସନ୍ ଏବଂ କେବଳ ଅପେକ୍ଷା କରିବାକୁ ପଡ଼ିଥିଲା। ପ୍ରକୃତ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ୧୫/୦୭/୨୦୦୮ ରେ ହୋଇଥିଲା। ମୋର ତାରିଖଟି ଏବେ ବି ଭଲଭାବେ ମନେ ଅଛି। ଏହାପରେ ଦିନେ ଦିନେ ମୋତେ ନିଶ୍ୱାସ ବନ୍ଦ କଲା ପରି ଲାଗୁଥିଲା।", "normalised": "ଖ୍ରୀଷ୍ଟିଆନ ମେଡିକାଲ୍ କଲେଜ (ସି-ଏମ୍-ସି) ଭେଲୋରରେ ଦୁଇ ହଜାର ଆଠ ମସିହାରେ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ କରାଯାଇଥିଲା। ଏହା ଏକ ଦୀର୍ଘ ଏବଂ କଷ୍ଟଦାୟକ ପ୍ରକ୍ରିୟା ଥିଲା। ଆଇଶା ଏବଂ ମୋତେ ଉଭୟଙ୍କୁ ସପ୍ତାହେ ଧରି ପ୍ରସ୍ତୁତି କରିବାକୁ ପଡିଲା। ଅସଂଖ୍ୟ ପରୀକ୍ଷା, କେମୋଥେରାପି ସେସନ୍ ଏବଂ କେବଳ ଅପେକ୍ଷା କରିବାକୁ ପଡିଥିଲା। ପ୍ରକୃତ ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ଦୁଇ ହଜାର ଆଠ ମସିହା ଜୁଲାଇ ପନ୍ଦର ତାରିଖରେ ହୋଇଥିଲା। ମୋର ଆଜି ବି ସେହି ତାରିଖ ସ୍ପଷ୍ଟ ଭାବରେ ମନେ ଅଛି। ଏହାପରେ ଦିନ ଦିନ ଧରି ମୋର ନିଶ୍ୱାସ ବନ୍ଦ କରି ରଖିଲା ପରି ଲାଗୁଥିଲା।"}
{"unnormalised": "ସୌଭାଗ୍ୟବଶତଃ, ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ସଫଳ ହୋଇଥିଲା! ଆୟେଶାଙ୍କ ଶରୀର ନିଜେ ହିମୋଗ୍ଲୋବିନ୍ ଉତ୍ପାଦନ କରିବା ଆରମ୍ଭ କରିଦେଲା। ତାଙ୍କୁ ଆଉ ରକ୍ତ ଦେବାକୁ ପଡ଼ିଲା ନାହିଁ। ଏହା ଏକ ଚମତ୍କାର ପରି ଥିଲା। ତାଙ୍କୁ ଏବେ ବି ନିୟମିତ ଯାଞ୍ଚ କରିବାକୁ ପଡ଼ିଥାଏ, ପ୍ରତିବର୍ଷ ଡାକ୍ତର ଚାଟାର୍ଜୀଙ୍କ ପାଖକୁ ଯିବାକୁ ପଡ଼ିଥାଏ, କେବଳ ସବୁକିଛି ଠିକ୍ ଅଛି କି ନାହିଁ ଦେଖିବା ପାଇଁ। ସେ ପ୍ରତିଦିନ 5mg ଫୋଲିକ୍ ଏସିଡ୍ ମଧ୍ୟ ନିଅନ୍ତି। କିନ୍ତୁ ସେ ବର୍ତ୍ତମାନ ଏକ ସାଧାରଣ ଜୀବନଯାପନ କରୁଛନ୍ତି। ସେ ଆଇଆଇଟି କାନପୁରରେ ଇଞ୍ଜିନିୟରିଂ ପଢ଼ୁଛନ୍ତି।", "normalised": "ସୌଭାଗ୍ୟବଶତଃ, ଟ୍ରାନ୍ସପ୍ଲାଣ୍ଟ ସଫଳ ହୋଇଥିଲା! ଆଇଶାଙ୍କ ଶରୀର ନିଜେ ହିମୋଗ୍ଲୋବିନ୍ ଉତ୍ପାଦନ କରିବା ଆରମ୍ଭ କଲା। ତାଙ୍କୁ ଆଉ ରକ୍ତ ଦେବାକୁ ପଡିଲା ନାହିଁ। ଏହା ଏକ ଚମତ୍କାର ପରି ଥିଲା। ସେ ବର୍ତ୍ତମାନ ସୁସ୍ଥ ଅଛନ୍ତି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରିବା ପାଇଁ ତାଙ୍କୁ ନିୟମିତ ଯାଞ୍ଚ କରିବାକୁ ପଡିଥାଏ, ପ୍ରତିବର୍ଷ ଡାକ୍ତର ଚାଟାର୍ଜୀଙ୍କୁ ଭେଟିବାକୁ ପଡିଥାଏ। ସେ ପ୍ରତିଦିନ ପାଞ୍ଚ ମିଲିଗ୍ରାମ ଫୋଲିକ୍ ଏସିଡ୍ ମଧ୍ୟ ନିଅନ୍ତି। କିନ୍ତୁ ସେ ବର୍ତ୍ତମାନ ଏକ ସ୍ୱାଭାବିକ ଜୀବନ ଜୀଉଁଛନ୍ତି। ସେ ଆଇ-ଆଇ-ଟି କାନପୁରରେ ଇଞ୍ଜିନିୟରିଂ ପଢୁଛନ୍ତି।"}
{"unnormalised": "ବିଟା ଥାଲାସେମିଆ ମେଜର ସହିତ ମୋ ପରିବାରର ଯାତ୍ରା ମୋତେ ସ୍ଥିରତା, ଆଶା ଏବଂ ଚିକିତ୍ସା କ୍ଷେତ୍ରରେ ଉନ୍ନତିର ମହତ୍ତ୍ଵ ବିଷୟରେ ଅନେକ କିଛି ଶିଖାଇଛି। ଯଦି କେହି ସମାନ ପରିସ୍ଥିତି ଦେଇ ଗତି କରୁଛନ୍ତି, ତେବେ ମୋ ସହିତ ଯୋଗାଯୋଗ କରିପାରିବେ। ଏହା ଏକ କଠିନ ରାସ୍ତା, କିନ୍ତୁ ଆପଣ ଏକୁଟିଆ ନୁହଁନ୍ତି।", "normalised": "ବିଟା ଥାଲାସେମିଆ ମେଜର ସହିତ ମୋ ପରିବାରର ଯାତ୍ରା ମୋତେ ସ୍ଥିରତା, ଆଶା ଏବଂ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଉନ୍ନତିର ମହତ୍ତ୍ୱ ବିଷୟରେ ଅନେକ କିଛି ଶିଖାଇଛି। ଯଦି କେହି ସମାନ ପରିସ୍ଥିତି ଦେଇ ଗତି କରୁଛନ୍ତି, ତେବେ ଯୋଗାଯୋଗ କରିବାକୁ ମୁକ୍ତ। ଏହା ଏକ କଠିନ ରାସ୍ତା, କିନ୍ତୁ ଆପଣ ଏକୁଟିଆ ନୁହଁନ୍ତି।"}
