```json
{
  "unnormalised": "ஆகஸ்ட் 15 அன்று காலை 9:00 மணிக்கு குழு கூட்டத்தை திட்டமிட்டதற்காக நான் AITA வா? எங்கள் சுதந்திர தின கொண்டாட்டம் பின்னர் திட்டமிடப்பட்டுள்ளது, ஆனால் கெடு தேதிகள் கெடு தேதிகளே. திட்டம் 16 ஆம் தேதி EOD க்கு முன் முடிக்கப்பட வேண்டும், மேலும் வெளிப்படையாக சொல்ல வேண்டுமென்றால், நிறைய விஷயங்களை முடிக்க வேண்டியிருக்கிறது. பெரும்பாலான குழு பெங்களூரைச் சேர்ந்தது, ஒரு காலை விரைவான ஒத்திசைவு பெரிய பிரச்சினையாக இருக்காது என்று நான் நினைத்தேன்.",
  "normalised": "ஆகஸ்ட் பதினைந்தாம் தேதி காலை ஒன்பது பூஜ்ஜியம் பூஜ்ஜியம் ஏ-எம் மணிக்கு குழு கூட்டத்தை திட்டமிட்டதற்காக ஏ-ஐ-டி-ஏ வா? எங்கள் சுதந்திர தின கொண்டாட்டம் பின்னர் திட்டமிடப்பட்டுள்ளது, ஆனால் கெடு தேதிகள் கெடு தேதிகளே. திட்டம் பதினாறாம் தேதி ஈ-ஓ-டி க்கு முன் முடிக்கப்பட வேண்டும், மேலும் வெளிப்படையாக சொல்ல வேண்டுமென்றால், நிறைய விஷயங்களை முடிக்க வேண்டியிருக்கிறது. பெரும்பாலான குழு பெங்களூரைச் சேர்ந்தது, ஒரு காலை விரைவான ஒத்திசைவு பெரிய பிரச்சினையாக இருக்காது என்று நான் நினைத்தேன்.",
  "raw": "நான் ஆகஸ்ட் 15 அன்று காலை 9:00 மணிக்கு குழு கூட்டத்தை திட்டமிட்டதற்காக AITA வா? எங்கள் சுதந்திர தின கொண்டாட்டம் பின்னர் திட்டமிடப்பட்டுள்ளது, ஆனால் கெடு தேதிகள் கெடு தேதிகளே. திட்டம் 16 ஆம் தேதி EOD க்கு முன் முடிக்கப்பட வேண்டும், மேலும் வெளிப்படையாக சொல்ல வேண்டுமென்றால், நிறைய விஷயங்களை முடிக்க வேண்டியிருக்கிறது. பெரும்பாலான குழு பெங்களூரைச் சேர்ந்தது, ஒரு காலை விரைவான ஒத்திசைவு பெரிய பிரச்சினையாக இருக்காது என்று நான் நினைத்தேன்."
}
```
```json
{
  "unnormalised": "இருப்பினும், நான் சில எதிர்ப்புகளைப் பெற்றுள்ளேன், குறிப்பாக விடுமுறையைக் கடைப்பிடிக்கும் ஊழியர்களிடமிருந்து. ஒரு சிலர் தேசிய விடுமுறை நாளில் காலை 9 மணிக்கு ஒரு கூட்டத்தில் கலந்துகொள்வது 'மரியாதையற்றது' மற்றும் 'தேவையற்றது' என்று கூறியுள்ளனர். நீண்ட வார இறுதிக்குப் பிறகு, கூட்டத்தை 17/08 அன்று காலை 10:30 மணிக்கு ஒத்திவைக்க அவர்கள் பரிந்துரைத்துள்ளனர். ஆனால் அதைத் தள்ளிப் போடுவது எங்கள் காலக்கெடுவை இழக்க நேரிடும் மற்றும் அபராதங்களை ஏற்படுத்தக்கூடும்.",
  "normalised": "இருப்பினும், நான் சில எதிர்ப்புகளைப் பெற்றுள்ளேன், குறிப்பாக விடுமுறையைக் கடைப்பிடிக்கும் ஊழியர்களிடமிருந்து. ஒரு சிலர் தேசிய விடுமுறை நாளில் காலை ஒன்பது ஏ-எம் மணிக்கு ஒரு கூட்டத்தில் கலந்துகொள்வது 'மரியாதையற்றது' மற்றும் 'தேவையற்றது' என்று கூறியுள்ளனர். நீண்ட வார இறுதிக்குப் பிறகு, கூட்டத்தை பதினேழாவது ஆகஸ்ட் அன்று காலை பத்து முப்பது ஏ-எம் மணிக்கு ஒத்திவைக்க அவர்கள் பரிந்துரைத்துள்ளனர். ஆனால் அதைத் தள்ளிப் போடுவது எங்கள் காலக்கெடுவை இழக்க நேரிடும் மற்றும் அபராதங்களை ஏற்படுத்தக்கூடும்.",
  "raw": "இருப்பினும், நான் சில எதிர்ப்புகளைப் பெற்றுள்ளேன், குறிப்பாக விடுமுறையைக் கடைப்பிடிக்கும் ஊழியர்களிடமிருந்து. ஒரு சிலர் தேசிய விடுமுறை நாளில் காலை 9 மணிக்கு ஒரு கூட்டத்தில் கலந்துகொள்வது 'மரியாதையற்றது' மற்றும் 'தேவையற்றது' என்று கூறியுள்ளனர். நீண்ட வார இறுதிக்குப் பிறகு, கூட்டத்தை 17/08 அன்று காலை 10:30 மணிக்கு ஒத்திவைக்க அவர்கள் பரிந்துரைத்துள்ளனர். ஆனால் அதைத் தள்ளிப் போடுவது எங்கள் காலக்கெடுவை இழக்க நேரிடும் மற்றும் அபராதங்களை ஏற்படுத்தக்கூடும்."
}
```
```json
{
  "unnormalised": "அவர்களின் கவலைகளை நான் புரிந்துகொள்கிறேன், ஆனால் ஒரு குறுகிய, கவனம் செலுத்தும் கூட்டம் அவசியம் என்று நான் நம்புகிறேன். அதை அதிகபட்சமாக 30 நிமிடங்கள் வரை வைத்திருப்பதாகவும், அதன் பிறகு அனைவரும் கொண்டாட்டங்களில் கலந்துகொள்ள இலவசமாக இருப்பதை உறுதி செய்வதாகவும் நான் முன்மொழிந்துள்ளேன். திட்ட காலவரிசைக்கு முன்னுரிமை அளிப்பதற்காக AITA, அல்லது பரிந்துரைத்தபடி கூட்டத்தை முன்கூட்டியே ஏற்பாடு செய்ய வேண்டுமா? இது குறித்து ஒரு முடிவெடுப்பதற்கு முன் எனக்கு கொஞ்சம் கண்ணோட்டம் தேவை.",
  "normalised": "அவர்களின் கவலைகளை நான் புரிந்துகொள்கிறேன், ஆனால் ஒரு குறுகிய, கவனம் செலுத்தும் கூட்டம் அவசியம் என்று நான் நம்புகிறேன். அதை அதிகபட்சமாக முப்பது நிமிடங்கள் வரை வைத்திருப்பதாகவும், அதன் பிறகு அனைவரும் கொண்டாட்டங்களில் கலந்துகொள்ள இலவசமாக இருப்பதை உறுதி செய்வதாகவும் நான் முன்மொழிந்துள்ளேன். திட்ட காலவரிசைக்கு முன்னுரிமை அளிப்பதற்காக ஏ-ஐ-டி-ஏ, அல்லது பரிந்துரைத்தபடி கூட்டத்தை முன்கூட்டியே ஏற்பாடு செய்ய வேண்டுமா? இது குறித்து ஒரு முடிவெடுப்பதற்கு முன் எனக்கு கொஞ்சம் கண்ணோட்டம் தேவை.",
  "raw": "அவர்களின் கவலைகளை நான் புரிந்துகொள்கிறேன், ஆனால் ஒரு குறுகிய, கவனம் செலுத்தும் கூட்டம் அவசியம் என்று நான் நம்புகிறேன். அதை அதிகபட்சமாக 30 நிமிடங்கள் வரை வைத்திருப்பதாகவும், அதன் பிறகு அனைவரும் கொண்டாட்டங்களில் கலந்துகொள்ள இலவசமாக இருப்பதை உறுதி செய்வதாகவும் நான் முன்மொழிந்துள்ளேன். திட்ட காலவரிசைக்கு முன்னுரிமை அளிப்பதற்காக AITA, அல்லது பரிந்துரைத்தபடி கூட்டத்தை முன்கூட்டியே ஏற்பாடு செய்ய வேண்டுமா? இது குறித்து ஒரு முடிவெடுப்பதற்கு முன் எனக்கு கொஞ்சம் கண்ணோட்டம் தேவை."
}
```
