{"unnormalised": "ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟ୍ ଏହି ସପ୍ତାହରେ ଏକ ରୋଲରକୋଷ୍ଟର ରାଇଡ୍ ଦେଖିବାକୁ ପାଇଲା, ଯେଉଁଥିରେ ଶୁକ୍ରବାର ଦିନ ସେନସେକ୍ସ ଅସ୍ଥିର ଭାବେ ବଢ଼ିବା ପରେ ଶେଷରେ 65,200 ରେ ସ୍ଥିର ହୋଇଥିଲା। ପ୍ରଥମେ, ସକାରାତ୍ମକ ବୈଶ୍ୱିକ ସୂଚନା ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ସୋମବାର, 17/07/2024 ରେ ଇଣ୍ଡେକ୍ସ 300 ପଏଣ୍ଟ ବୃଦ୍ଧି ପାଇଥିଲା। ତେବେ, ଲାଭ ବୁକିଂ ଏବଂ ବଢ଼ୁଥିବା ମୁଦ୍ରାସ୍ଫୀତିକୁ ନେଇ ଚିନ୍ତା ଶୀଘ୍ର ଭାବନାକୁ ହ୍ରାସ କରିଥିଲା, ଯାହା ମଙ୍ଗଳବାର ଦିନ -450 ପଏଣ୍ଟର ତୀବ୍ର ସଂଶୋଧନକୁ ନେଇଥିଲା।", "normalised": "ଭାରତୀୟ ଷ୍ଟକ୍ ବଜାର ଏହି ସପ୍ତାହରେ ଏକ ରୋଲରକୋଷ୍ଟର ରାଇଡ୍ ଦେଖିବାକୁ ପାଇଲା, ଯେଉଁଥିରେ ସେନସେକ୍ସ ଶୁକ୍ରବାର ଦିନ ଷାଠିଏ ହଜାର ଦୁଇ ଶହରେ ସ୍ଥିର ହେବା ପୂର୍ବରୁ ବହୁତ ଉତ୍ଥାନପତନ ହୋଇଥିଲା। ପ୍ରାରମ୍ଭରେ, ସକାରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ସୋମବାର, ସତର ତାରିଖ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଇଣ୍ଡେକ୍ସ ତିନି ଶହ ପଏଣ୍ଟ ବୃଦ୍ଧି ପାଇଥିଲା। ତଥାପି, ଲାଭ ବୁକିଂ ଏବଂ ବର୍ଦ୍ଧିତ ମୁଦ୍ରାସ୍ଫୀତିକୁ ନେଇ ଚିନ୍ତା ଶୀଘ୍ର ଭାବନାକୁ କ୍ଷୁର୍ଣ୍ଣ କଲା, ଯାହା ମଙ୍ଗଳବାର ଦିନ ମାଇନସ୍ ଚାରି ଶହ ପଚାଶ ପଏଣ୍ଟର ଏକ ଶକ୍ତ ସଂଶୋଧନ ଆଣିଲା।"}
{"unnormalised": "ସପ୍ତାହ ତମାମ ବ୍ୟାଙ୍କିଙ୍ଗ ଏବଂ ଆଇଟି କ୍ଷେତ୍ରରେ ବାଣିଜ୍ୟ ଭଲ ରହିଥିଲା। HDFC ବ୍ୟାଙ୍କ ସେୟାରଗୁଡିକରେ ବହୁତ କାର୍ଯ୍ୟକଳାପ ଦେଖାଯାଇଥିଲା, ଯାହା ପ୍ରତି ଖଣ୍ଡ 1650 ଟଙ୍କାରେ ବନ୍ଦ ହୋଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ଆଗାମୀ ତ୍ରୈମାସିକ ଆୟ ଘୋଷଣା ଏବଂ FII (ବିଦେଶୀ ସଂସ୍ଥାଗତ ନିବେଶକ) କାର୍ଯ୍ୟକଳାପ ସହିତ ଅନେକ କାରଣରୁ ଅସ୍ଥିରତାକୁ ଦାୟୀ କରିଛନ୍ତି। ସ୍ମଲ୍-କ୍ୟାପ୍ ଏବଂ ମିଡ୍-କ୍ୟାପ୍ ଷ୍ଟକ୍ ମଧ୍ୟ ଅଧିକ ଅସ୍ଥିରତା ଅନୁଭବ କରିଥିଲେ, କେତେକ କାଉଣ୍ଟର ତୀବ୍ର ଭାବେ ସଂଶୋଧିତ ହେବା ପୂର୍ବରୁ 10% ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇଥିଲେ।", "normalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଆଇ-ଟି କ୍ଷେତ୍ରରେ ବିଶେଷ ଭାବରେ ସପ୍ତାହସାରା କାରବାର ଭଲ ରହିଥିଲା। ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କ ସେୟାରରେ ଅନେକ କାର୍ଯ୍ୟକଳାପ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯାହା ମୁଣ୍ଡ ପିଛା ଏକ ହଜାର ଛଅ ଶହ ପଚାଶ ଟଙ୍କାରେ ବନ୍ଦ ହୋଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ଏହି ଅସ୍ଥିରତାକୁ ଆଗାମୀ ତ୍ରୟମାସିକ ଆୟ ଘୋଷଣା ଏବଂ ଏଫ୍-ଆଇ-ଆଇ (ବିଦେଶୀ ଅନୁଷ୍ଠାନିକ ନିବେଶକ) କାର୍ଯ୍ୟକଳାପ ସହିତ ଅନେକ କାରଣରୁ ଦାୟୀ କରିଛନ୍ତି। ସ୍ମଲ୍-କ୍ୟାପ୍ ଏବଂ ମିଡ୍-କ୍ୟାପ୍ ଷ୍ଟକ୍ ମଧ୍ୟ ଅଧିକ ଅସ୍ଥିରତା ଅନୁଭବ କରିଥିଲେ, କେତେକ କାଉଣ୍ଟର ଦଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇବା ପୂର୍ବରୁ ଶୀଘ୍ର ସଂଶୋଧନ ହୋଇଥିଲେ।"}
{"unnormalised": "ଆଗକୁ ଦେଖିଲେ, ବିଶେଷଜ୍ଞମାନେ ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ମୌଳିକ ଭାବେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ବଜାର ପାଇଁ ପରବର୍ତ୍ତୀ ଟ୍ରିଗର 03/08/2024 ରେ ଅନୁଷ୍ଠିତ ହେବାକୁ ଥିବା RBI (ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ) ମୁଦ୍ରା ନୀତି ବୈଠକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ମୁଦ୍ରାସ୍ଫୀତିର ମୁକାବିଲା ପାଇଁ କେନ୍ଦ୍ରୀୟ ବ୍ୟାଙ୍କ ସୁଧ ହାରକୁ ଆହୁରି ବୃଦ୍ଧି କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଉଛି କି ନାହିଁ, ତାହା ଉପରେ ସମସ୍ତଙ୍କ ନଜର ରହିବ।", "normalised": "ଆଗକୁ ଦେଖିଲେ ବିଶେଷଜ୍ଞମାନେ ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବା ଏବଂ ମୌଳିକ ଭାବରେ ଦୃଢ଼ କମ୍ପାନୀ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ବଜାର ପାଇଁ ପରବର୍ତ୍ତୀ ଟ୍ରିଗର ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ (ଆର-ବି-ଆଇ)ର ମୁଦ୍ରା ନୀତି ବୈଠକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି, ଯାହା ତୃତୀୟ ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ହେବ। ସମସ୍ତଙ୍କ ନଜର ଏହା ଉପରେ ରହିବ ଯେ ମୁଦ୍ରାସ୍ଫୀତିର ମୁକାବିଲା ପାଇଁ କେନ୍ଦ୍ରୀୟ ବ୍ୟାଙ୍କ ସୁଧହାରକୁ ଆହୁରି ବୃଦ୍ଧି କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଉଛି କି ନାହିଁ।"}
