{"unnormalised": "ମୋର ମନେ ଅଛି ମୁଁ ଯେବେ ପ୍ରଥମେ ଷ୍ଟକ୍ ମାର୍କେଟରେ ନିବେଶ କରିବା ଆରମ୍ଭ କରିଥିଲି। ମୋର ମାମୁଁ, ରାଜେଶ ଖାନ୍ନା, ମୋତେ 2010 ମସିହାରେ ଟାଟା ମୋଟର୍ସରେ ନିବେଶ କରିବାକୁ କହିଥିଲେ। ସେ କହିଥିଲେ, \"ବେଟା, ମାତ୍ର 5000 ଟଙ୍କା ନିବେଶ କର। ଦେଖିବ, ଦୀର୍ଘ ସମୟରେ ଏହା ବଢିବ।\" ମୁଁ କୁଣ୍ଠାବୋଧ କରୁଥିଲି, କିନ୍ତୁ ମୁଁ ତାଙ୍କ କଥା ଶୁଣିଲି। ସେତେବେଳେ ପ୍ରତି ଶେୟାର ପ୍ରାୟ 60 ଟଙ୍କାରେ କିଣିଥିଲି।", "normalised": "ମୋର ମନେ ଅଛି ମୁଁ ଯେବେ ପ୍ରଥମେ ଷ୍ଟକ୍ ମାର୍କେଟରେ ନିବେଶ କରିବା ଆରମ୍ଭ କରିଥିଲି। ମୋର ଅଙ୍କଲ, ରାଜେଶ ଖାନ୍ନା, ମୋତେ ଦୁଇ ହଜାର ଦଶ ମସିହାରେ ଟାଟା ମୋଟର୍ସରେ ନିବେଶ କରିବାକୁ କହିଥିଲେ। ସେ କହିଲେ, \"ବେଟା, କେବଳ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ନିବେଶ କର। ତୁ ଦେଖିବୁ, ଦୀର୍ଘ ସମୟରେ ଏହା ବଢିବ।\" ମୁଁ ଦ୍ୱିଧାରେ ଥିଲି, କିନ୍ତୁ ମୁଁ ତାଙ୍କ କଥା ଶୁଣିଲି। ସେତେବେଳେ ପ୍ରତି ଶେୟାର ପ୍ରାୟ ଷାଠିଏ ଟଙ୍କାରେ କିଣିଲି।"}
{"unnormalised": "2024କୁ ଆସନ୍ତୁ, ମୁଁ ମୋର ପୋର୍ଟଫୋଲିଓ ଯାଞ୍ଚ କରୁଥିଲି। ଟାଟା ମୋଟର୍ସ ପ୍ରାୟ 950 ଟଙ୍କାରେ କାରବାର କରୁଥିଲା! ସେହି ପ୍ରାରମ୍ଭିକ ନିବେଶ ବହୁତ ବଢିଯାଇଥିଲା। ତା'ପରେ ମୁଁ ଅଧିକରୁ ଅଧିକ ପଢିବା ଆରମ୍ଭ କଲି। ଜେରୋଧା ଆର୍ଟିକିଲ୍, ମନିକଣ୍ଟ୍ରୋଲ୍ ୱେବସାଇଟ୍, ଏବଂ SIP ଏବଂ ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡର ମୂଳଦୁଆ ମଧ୍ୟ ବୁଝିବା ଆରମ୍ଭ କଲି। ଟାଟା ମୋଟର୍ସରୁ ମିଳିଥିବା ଲାଭ ମୋତେ ଏଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବାରେ ସାହାଯ୍ୟ କଲା। ମୁଁ STCG ଏବଂ LTCG ପରି ବିଭିନ୍ନ ଟିକସ ବିଷୟରେ ମଧ୍ୟ ଜାଣିଲି।", "normalised": "ଦୁଇ ହଜାର ଚବିଶି ମସିହାକୁ ଦେଖନ୍ତୁ, ମୁଁ ମୋର ପୋର୍ଟଫୋଲିଓ ଯାଞ୍ଚ କରୁଥିଲି। ଟାଟା ମୋଟର୍ସ ପ୍ରାୟ ନଅ ଶହ ପଚାଶ ଟଙ୍କାରେ କାରବାର କରୁଥିଲା! ସେହି ପ୍ରାରମ୍ଭିକ ନିବେଶ ବହୁତ ବଢିଯାଇଥିଲା। ତା’ପରେ ମୁଁ ଅଧିକରୁ ଅଧିକ ପଢିବା ଆରମ୍ଭ କଲି। ଜେଡ୍-ଇ-ଆର-ଓ-ଡି-ଏଚ୍-ଏ ଆର୍ଟିକିଲ୍ସ, ମନିକଣ୍ଟ୍ରୋଲ୍ ୱେବସାଇଟ୍ ଏବଂ ଏସ୍-ଆଇ-ପି-ଏସ୍ ଏବଂ ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡର ମୌଳିକ ବିଷୟ ମଧ୍ୟ ବୁଝିବା ଆରମ୍ଭ କଲି। ଟାଟା ମୋଟର୍ସରୁ ମିଳିଥିବା ଲାଭ ମୋତେ ଏଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରିବାକୁ ଆତ୍ମବିଶ୍ୱାସ ଦେଇଥିଲା। ମୁଁ ଏସ୍-ଟି-ସି-ଜି ଏବଂ ଏଲ୍-ଟି-ସି-ଜି ପରି ବିଭିନ୍ନ ଟିକସ ବିଷୟରେ ମଧ୍ୟ ଜାଣିଲି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ ନିୟମିତ ଭାବେ ଅଧିକ ନିବେଶ କରୁଛି, ଏବଂ ମୁଁ ଆନ୍ତର୍ଜାତୀୟ ଷ୍ଟକ୍ରେ ବିବିଧତା ଆଣିବାକୁ ମଧ୍ୟ ଦେଖୁଛି। କିନ୍ତୁ ମୋର ସେହି ପ୍ରାରମ୍ଭିକ 5000 ଟଙ୍କାର ନିବେଶ ସର୍ବଦା ମନେ ରହିବ। ତେଣୁ, ମୋର ପରାମର୍ଶ, ଛୋଟରୁ ଆରମ୍ଭ କରନ୍ତୁ, ମୋ ମାମୁଁଙ୍କ ପରି ଅଭିଜ୍ଞ ଲୋକଙ୍କଠାରୁ ଶିଖନ୍ତୁ ଏବଂ ଗଣନା କରାଯାଇଥିବା ବିପଦ ନେବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ।", "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ ଅଧିକ ନିୟମିତ ଭାବେ ନିବେଶ କରୁଛି, ଏବଂ ମୁଁ ଆନ୍ତର୍ଜାତୀୟ ଷ୍ଟକରେ ମଧ୍ୟ ବିବିଧତା ଆଣିବାକୁ ଚାହୁଁଛି। କିନ୍ତୁ ମୁଁ ସେହି ପ୍ରାରମ୍ଭିକ ପାଞ୍ଚ ହଜାର ଟଙ୍କାର ନିବେଶକୁ ସର୍ବଦା ମନେ ରଖିବି। ତେଣୁ, ମୋର ପରାମର୍ଶ, ଛୋଟରୁ ଆରମ୍ଭ କର, ମୋର ଅଙ୍କଲଙ୍କ ପରି ଅଭିଜ୍ଞ ଲୋକଙ୍କଠାରୁ ଶିଖ, ଏବଂ ଗଣନା କରାଯାଇଥିବା ବିପଦ ନେବାକୁ ଭୟ କର ନାହିଁ।"}
