{"unnormalised": "انٹرنیٹ تک رسائی کی ہندوستان بھر میں تیزی سے بڑھتی ہوئی رسائی نے بلاشبہ ڈیجیٹل منظر نامے کو نئی شکل دی ہے۔ ایسی اصطلاحات جو کبھی صرف ٹیک کے شوقین افراد تک محدود تھیں اب روزمرہ کی گفتگو میں عام ہیں۔ ان \"انٹرنیٹ اصطلاحات\" کو سمجھنا آن لائن دنیا میں چلنے پھرنے کے لیے تیزی سے اہم ہوتا جا رہا ہے، خاص طور پر جب ڈیجیٹل خواندگی کی مہم دیہی علاقوں میں مزید پھیل رہی ہیں۔ اس مضمون کا مقصد عام طور پر استعمال ہونے والی، لیکن اکثر غلط سمجھی جانے والی کچھ انٹرنیٹ اصطلاحات کا ایک مختصر جائزہ فراہم کرنا ہے۔", "normalised": "پورے ہندوستان میں انٹرنیٹ تک رسائی میں اضافے نے بلاشبہ ڈیجیٹل منظرنامے کو نئی شکل دی ہے۔ وہ اصطلاحات جو کبھی ٹیک کے شوقین افراد تک محدود تھیں، اب روزمرہ کی گفتگو میں عام ہیں۔ آن لائن دنیا میں نیویگیٹ کرنے کے لیے ان \"انٹرنیٹ اصطلاحات\" کو سمجھنا تیزی سے اہم ہوتا جا رہا ہے، خاص طور پر جب ڈیجیٹل خواندگی کے اقدامات دیہی علاقوں میں مزید پھیل رہے ہیں۔ اس مضمون کا مقصد کچھ عام استعمال ہونے والی، لیکن اکثر غلط سمجھی جانے والی، انٹرنیٹ اصطلاحات کا ایک مختصر جائزہ فراہم کرنا ہے۔"}
{"unnormalised": "اکثر استعمال ہونے والی اصطلاح \"بینڈوڈتھ\" (Bandwidth) ہے۔ بینڈوڈتھ، جسے اکثر Mbps (میگابٹس فی سیکنڈ) میں ظاہر کیا جاتا ہے، انٹرنیٹ کنکشن کی ڈیٹا کی منتقلی کی صلاحیت کو کہتے ہیں۔ زیادہ بینڈوڈتھ ڈاؤن لوڈ اور اپ لوڈ کی تیز رفتار کی اجازت دیتی ہے، جو ویڈیوز سٹریم کرنے یا ویڈیو کانفرنسوں میں حصہ لینے جیسی سرگرمیوں کے لیے بہت ضروری ہے۔ کسی کے \"وائی فائی\" (Wi-Fi) کنکشن کا معیار، ایک ایسی ٹیکنالوجی جو IEEE 802.11 معیارات پر مبنی وائرلیس لوکل ایریا نیٹ ورکنگ کو ممکن بناتی ہے، براہ راست بینڈوڈتھ کی دستیابی سے متاثر ہوتا ہے۔ مثال کے طور پر، ممبئی میں ایک خاندان جو ایک ساتھ 3 آلات پر مواد کو سٹریم کرنے کی کوشش کر رہا ہے، صرف 10 Mbps بینڈوڈتھ کے ساتھ بفرنگ کے مسائل کا سامنا کر سکتا ہے۔", "normalised": "ایک اصطلاح جس کا اکثر سامنا ہوتا ہے وہ ہے \"بینڈوڈتھ\"۔ اکثر ایم-ب-پی-ایس (میگا بٹس فی سیکنڈ) میں ظاہر کی جانے والی، بینڈوڈتھ سے مراد انٹرنیٹ کنکشن کی ڈیٹا کی منتقلی کی صلاحیت ہے۔ ایک اعلیٰ بینڈوڈتھ تیز رفتار ڈاؤن لوڈ اور اپ لوڈ کرنے کی اجازت دیتی ہے، جو ویڈیو اسٹریمنگ یا ویڈیو کانفرنسوں میں شرکت جیسی سرگرمیوں کے لیے بہت اہم ہے۔ کسی کے \"وائی فائی\" کنکشن کا معیار، ایک ایسی ٹیکنالوجی جو آئی-ای-ای-ای آٹھ سو دو پوائنٹ گیارہ کے معیارات پر مبنی وائرلیس لوکل ایریا نیٹ ورکنگ کو قابل بناتی ہے، براہ راست بینڈوڈتھ کی دستیابی سے متاثر ہوتا ہے۔ مثال کے طور پر، ممبئی میں ایک خاندان جو بیک وقت تین آلات پر مواد سٹریم کرنے کی کوشش کر رہا ہے اسے صرف دس ایم-ب-پی-ایس بینڈوڈتھ کے ساتھ بفرنگ کے مسائل کا سامنا کرنا پڑ سکتا ہے۔"}
{"unnormalised": "اصطلاح \"کلاؤڈ سٹوریج\" (Cloud storage) نے بھی نمایاں مقبولیت حاصل کی ہے۔ کسی ڈیوائس پر مقامی طور پر ڈیٹا ذخیرہ کرنے کے بجائے، کلاؤڈ سٹوریج کے حل جیسے گوگل ڈرائیو یا ڈراپ باکس صارفین کو تھرڈ پارٹی فراہم کنندگان کے زیر انتظام سرورز پر دور سے فائلیں ذخیرہ کرنے کی اجازت دیتے ہیں۔ یہ ایک سے زیادہ ڈیوائسز سے رسائی اور ڈیٹا کی بہتر حفاظت جیسے فوائد پیش کرتا ہے۔ تاہم، ڈیٹا کی رازداری کے حوالے سے خدشات، خاص طور پر GDPR جیسے ضوابط کی تعمیل کے حوالے سے، تنازعہ کا ایک نقطہ ہیں۔ بہت سے ہندوستانی کاروبار حساس مالیاتی معلومات کو \"کلاؤڈ\" پر بھروسہ کرنے سے محتاط ہیں۔", "normalised": "\"کلاؤڈ اسٹوریج\" کی اصطلاح نے بھی خاصی مقبولیت حاصل کی ہے۔ کسی آلے پر مقامی طور پر ڈیٹا ذخیرہ کرنے کے بجائے، کلاؤڈ اسٹوریج کے حل جیسے گوگل ڈرائیو یا ڈراپ باکس صارفین کو تیسرے فریق فراہم کنندگان کے زیر انتظام سرورز پر فائلوں کو دور سے ذخیرہ کرنے کی اجازت دیتے ہیں۔ یہ متعدد آلات سے رسائی اور ڈیٹا کی بہتر سیکیورٹی جیسے فوائد پیش کرتا ہے۔ تاہم، ڈیٹا کی رازداری کے حوالے سے خدشات، خاص طور پر جی-ڈی-پی-آر جیسے ضوابط کی تعمیل کے حوالے سے، تنازعہ کا ایک نقطہ بنی ہوئی ہے۔ بہت سے ہندوستانی کاروبار حساس مالیاتی معلومات کو \"کلاؤڈ\" پر بھروسہ کرنے سے گریزاں ہیں۔"}
{"unnormalised": "انٹرنیٹ کی اصطلاحات کا ایک اور مجموعہ آن لائن سکیورٹی کے گرد گھومتا ہے۔ \"فشنگ\" (phishing)، ایک دھوکہ دہی پر مبنی کوشش جس کا مقصد پاس ورڈ یا کریڈٹ کارڈ کی تفصیلات جیسی حساس معلومات حاصل کرنا ہے، اور \"میل ویئر\" (malware)، نقصان دہ سافٹ ویئر جو کمپیوٹر سسٹم میں خلل ڈالنے یا اسے نقصان پہنچانے کے لیے ڈیزائن کیا گیا ہے، جیسی اصطلاحات کو سمجھنا بہت ضروری ہے۔ صارفین کو مسلسل ای میل یا سوشل میڈیا پلیٹ فارمز جیسے فیس بک اور واٹس ایپ کے ذریعے موصول ہونے والے مشکوک لنکس اور اٹیچمنٹس سے محتاط رہنے کا مشورہ دیا جاتا ہے۔ ایک مضبوط \"اینٹی وائرس\" (antivirus) سافٹ ویئر نصب کرنا اکثر ان خطرات کے خلاف دفاع کی پہلی لائن ہوتی ہے۔", "normalised": "انٹرنیٹ اصطلاحات کا ایک اور مجموعہ آن لائن سیکیورٹی کے گرد گھومتا ہے۔ \"فشنگ\" جیسی اصطلاحات، جو پاس ورڈ یا کریڈٹ کارڈ کی تفصیلات جیسی حساس معلومات حاصل کرنے کی ایک فریب کاری کوشش ہے، اور \"مال ویئر\"، جو کمپیوٹر سسٹمز کو خراب کرنے یا نقصان پہنچانے کے لیے ڈیزائن کیا گیا ایک بدنیتی پر مبنی سافٹ ویئر ہے، سمجھنے کے لیے بہت ضروری ہیں۔ صارفین کو مسلسل مشورہ دیا جاتا ہے کہ وہ ای میل یا سوشل میڈیا پلیٹ فارمز جیسے فیس بک اور واٹس ایپ کے ذریعے موصول ہونے والے مشکوک لنکس اور منسلکات سے محتاط رہیں۔ ایک مضبوط \"اینٹی وائرس\" سافٹ ویئر انسٹال کرنا اکثر ان خطرات کے خلاف دفاع کی پہلی لائن ہوتا ہے۔"}
{"unnormalised": "آخر میں، انٹرنیٹ نے جدید ہندوستانی زندگی کے ہر پہلو میں رسوخ اختیار کر لیا ہے، اور اس کے ساتھ ایک منفرد لغت بھی لایا ہے۔ بینڈوڈتھ، کلاؤڈ سٹوریج، فشنگ اور میل ویئر جیسی اہم انٹرنیٹ اصطلاحات سے واقف ہونا افراد اور کاروباروں دونوں کے لیے ضروری ہے۔ ڈیجیٹل خواندگی اور ذمہ دارانہ آن لائن رویے کو فروغ دینے کی مسلسل کوششیں ضروری ہیں تاکہ یہ یقینی بنایا جا سکے کہ معاشرے کے تمام طبقات محفوظ اور مؤثر طریقے سے انٹرنیٹ کی طاقت سے فائدہ اٹھا سکیں۔ ہندوستان کی ڈیجیٹل معیشت کا مستقبل انٹرنیٹ کی وسیع پیمانے پر سمجھ اور ذمہ دارانہ استعمال پر منحصر ہے۔", "normalised": "آخر میں، انٹرنیٹ جدید ہندوستانی زندگی کے ہر پہلو میں سرایت کر چکا ہے، اور اپنے ساتھ ایک منفرد لغت لایا ہے۔ بینڈوڈتھ، کلاؤڈ سٹوریج، فشنگ اور مال ویئر جیسی اہم انٹرنیٹ اصطلاحات سے واقف ہونا افراد اور کاروباروں کے لیے یکساں طور پر ضروری ہے۔ ڈیجیٹل خواندگی اور ذمہ دارانہ آن لائن رویے کو فروغ دینے کی مسلسل کوششیں ضروری ہیں تاکہ یہ یقینی بنایا جا سکے کہ معاشرے کے تمام طبقات انٹرنیٹ کی طاقت کو محفوظ طریقے سے اور مؤثر طریقے سے استعمال کر سکیں۔ ہندوستان کی ڈیجیٹل معیشت کا مستقبل انٹرنیٹ کی وسیع پیمانے پر افہام و تفہیم اور ذمہ دارانہ استعمال پر منحصر ہے۔"}
