{"unnormalised": "حکومت کی جانب سے تمام Wi-Fi کنکشنز کے لیے آدھار سے منسلک OTP کے 'لازمی' استعمال کے اعلان کے بعد بھارت کا انٹرنیٹ ہلچل کا شکار ہے۔ جی ہاں، آپ نے ٹھیک پڑھا! اپنی پسندیدہ ویب سیریز دیکھنے کو بھول جائیں، اب آپ کو انسٹاگرام چیک کرنے کے لیے ہر بار رکاوٹوں کو عبور کرنا پڑے گا اور اپنے فون کے لیے ہاتھ پیر مارنے پڑیں گے۔", "normalised": "حکومت کی جانب سے تمام وائی فائی کنکشنز کے لیے آدھار سے منسلک او-ٹی-پی کے 'لازمی' استعمال کے اعلان کے بعد بھارت کا انٹرنیٹ ہلچل مچا رہا ہے۔ جی ہاں، آپ نے بالکل صحیح پڑھا! اپنی پسندیدہ ویب سیریز دیکھنے کو بھول جائیں، اب آپ کو انسٹا چیک کرنے کے لیے بھی ہر بار رکاوٹوں کو عبور کرنا پڑے گا اور اپنے فون کے لیے بھاگ دوڑ کرنی پڑے گی۔"}
{"unnormalised": "ایک PIB پریس ریلیز کے مطابق، نیا قانون، جو مبینہ طور پر 01/01/2025 سے نافذ العمل ہو گا، \"صارفین کی سیکورٹی کو بڑھانے\" کے لیے ڈیزائن کیا گیا ہے۔ یقیناً، کسی نے ہم سے نہیں پوچھا کہ کیا ہم بہتر سیکورٹی *چاہتے* ہیں۔ ایسا لگتا ہے کہ اقتدار میں موجود کسی شخص نے یوٹیوب پر \"سائبر کرائم پٹرول\" بہت زیادہ دیکھ لیا ہے۔ اپنے مقامی چائے کے اسٹال پر افراتفری کی توقع کریں جہاں ہر کوئی سگنل کے لیے لڑ رہا ہے، اور سب اپنی OTP پڑھنے کے لیے آنکھیں پھاڑے ہوئے ہیں۔", "normalised": "اطلاعات کے مطابق نیا قانون، جو یکم جنوری دو ہزار پچیس سے نافذ العمل ہوگا، پی-آئی-بی کے پریس ریلیز کے مطابق \"صارفین کی سیکورٹی کو بڑھانے\" کے لیے بنایا گیا ہے۔ یقیناً، کسی نے ہم سے یہ نہیں پوچھا کہ کیا ہم *بہتر* سیکورٹی چاہتے ہیں۔ ایسا لگتا ہے کہ اقتدار میں بیٹھے کسی شخص نے یوٹیوب پر \"سائبر کرائم پٹرول\" بہت زیادہ دیکھ لیا ہے۔ اپنے مقامی چائے کے اسٹال پر افراتفری کی توقع کریں جہاں ہر کوئی سگنل کے لیے لڑ رہا ہوگا، اور سب اپنی او-ٹی-پی پڑھنے کے لیے آنکھیں پھاڑے گا۔"}
{"unnormalised": "سرکاری بیان میں دعویٰ کیا گیا ہے کہ اس اقدام کا مقصد سائبر کرائم سے نمٹنا اور ذمہ دارانہ انٹرنیٹ کے استعمال کو یقینی بنانا ہے۔ مجھے یقین ہے کہ اصل مقصد ہمیں ڈائل اپ انٹرنیٹ کے دنوں کی یاد دلانا ہے (یاد ہے وہ کان پھاڑنے والی موڈیم کی آواز؟)۔ واحد اچھی چیز یہ ہے کہ آخر کار اب اس 140 نمبر سے سپیم کالز نہیں آئیں گی۔ یے!", "normalised": "سرکاری بیان میں دعویٰ کیا گیا ہے کہ اس اقدام کا مقصد سائبر کرائم سے نمٹنا اور انٹرنیٹ کے ذمہ دارانہ استعمال کو یقینی بنانا ہے۔ مجھے یقین ہے کہ اصل مقصد یہ ہے کہ ہمیں ڈائل اپ انٹرنیٹ کے دنوں کی یاد دلائی جائے (کیا آپ کو وہ کان پھاڑنے والی موڈیم کی آواز یاد ہے؟)۔ واحد اچھی بات یہ ہے کہ آخر کار اب اس ایک سو چالیس نمبر سے آنے والی اسپیم کالز نہیں آئیں گی۔ یے!"}
{"unnormalised": "فطری طور پر، ٹویٹر پہلے ہی پھٹ پڑا ہے۔ #AadharWifi ٹرینڈ کر رہا ہے، مضحکہ خیز میمز کے ساتھ اس عمل کا موازنہ بلیوں کی ویڈیوز دیکھنے کے لیے راکٹ سائنس کی ڈگری حاصل کرنے سے کیا جا رہا ہے۔ ایک صارف نے نوحہ کناں ہو کر کہا، \"میری دادی کو اب اپنے ریلائنس جیو کنکشن پر کینڈی کرش کھیلنے کے لیے ایک OTP کی ضرورت ہے؟ کیا مذاق ہے!!\". ایک اور نے لکھا، \"میں ایک کیریئر کبوتر خرید رہا ہوں۔ زیادہ محفوظ اور شاید اس مقام پر تیز تر ہے۔\"", "normalised": "قدرتی طور پر، ٹویٹر پہلے ہی پھٹ رہا ہے۔ ہیش ٹیگ آدھار وائی فائی ٹرینڈ کر رہا ہے، جس میں اس عمل کا موازنہ بلیوں کی ویڈیوز دیکھنے کے لیے راکٹ سائنس کی ڈگری حاصل کرنے سے کیا جا رہا ہے۔ ایک صارف نے افسوس کا اظہار کرتے ہوئے کہا، \"میری دادی کو اب اپنے ریلائنس جیو کنکشن پر کینڈی کرش کھیلنے کے لیے او-ٹی-پی کی ضرورت ہے؟ کیا مذاق ہے!!\"। ایک اور نے لکھا، \"میں ایک پیغام رساں کبوتر خرید رہا ہوں۔ زیادہ محفوظ اور شاید اس مقام پر تیز بھی۔\""}
{"unnormalised": "تو، کمر کس لیں، دوستو۔ بغیر رکاوٹ کے انٹرنیٹ کے دن گنے جا چکے ہیں۔ اپنے 12 ہندسوں کے آدھار نمبر کو یاد کرنے اور اپنے فون کو ہر وقت چارج رکھنے کے لیے تیار رہیں۔ اور اگر آپ مجھے کونے والی چائے کی دکان پر جڑنے کے لیے جدوجہد کرتے ہوئے دیکھیں تو براہ کرم صرف میرا OTP چلا کر بتائیں، ٹھیک ہے؟ ایک بھائی کی مدد کرو۔", "normalised": "تو، کمر کس لیں دوستو۔ بغیر کسی رکاوٹ کے انٹرنیٹ کے دن گنے جا چکے ہیں۔ اپنے بارہ ہندسوں کے آدھار نمبر کو حفظ کرنے اور اپنے فون کو ہر وقت چارج رکھنے کے لیے تیار رہیں۔ اور اگر آپ مجھے کونے والی چائے کی دکان پر کنیکٹ ہونے کے لیے جدوجہد کرتے ہوئے دیکھیں، تو براہ کرم صرف میری او-ٹی-پی چلا کر بتا دیں، ٹھیک ہے؟ اپنے بھائی کی مدد کریں۔"}
