{"unnormalised": "تو، میں سوچ رہا تھا کہ یہ \"بینڈوڈتھ\" کا اصل مطلب کیا ہوتا ہے؟ میں اسے اکثر اپنے جیو فائبر کنکشن کے سلسلے میں سنتا ہوں۔ میرے انٹرنیٹ پلان میں \"100 Mbps\" ملنے کی بات کی جاتی ہے لیکن کبھی کبھی چیزیں پھر بھی سست ہوتی ہیں۔ میرے بھائی کا کہنا ہے کہ اس کی وجہ یہ ہے کہ ہم سب ایک ہی وقت میں مختلف چیزیں سٹریم کر رہے ہوتے ہیں۔ کیا یہ سچ ہے؟", "normalised": "تو، میں سوچ رہا تھا کہ آخر \"بینڈوڈتھ\" کا کیا مطلب ہوتا ہے؟ میں یہ لفظ اپنے جیو فائبر کنکشن کے حوالے سے بہت سنتا ہوں۔ میرے انٹرنیٹ پلان میں ایک سو ایم-بی-پی-ایس کی سپیڈ ملنی چاہیے لیکن کبھی کبھی چیزیں پھر بھی سست ہوتی ہیں۔ میرے بھائی کا کہنا ہے کہ یہ اس لیے ہے کہ ہم سب ایک ہی وقت میں مختلف چیزیں سٹریم کر رہے ہوتے ہیں۔ کیا یہ سچ ہے؟"}
{"unnormalised": "اچھا، بینڈوڈتھ کو ڈیٹا کے لیے ایک ہائی وے کی طرح سمجھیں۔ جتنی زیادہ بینڈوڈتھ آپ کے پاس ہوگی (جیسے 100 Mbps)، ہائی وے اتنی ہی چوڑی ہوگی، اور اتنا ہی زیادہ ڈیٹا ایک ہی وقت میں سفر کر سکتا ہے۔ اگر آپ کے خاندان میں ہر کوئی بہت زیادہ بینڈوڈتھ استعمال کر رہا ہے – مثال کے طور پر، ایک شخص نیٹ فلکس پر 4K مووی دیکھ رہا ہے، دوسرا آن لائن PUBG کھیل رہا ہے، اور کوئی اور ٹورینٹ کے ذریعے ایک بڑی فائل ڈاؤن لوڈ کر رہا ہے – تو پھر 100 Mbps بھی آسانی سے چلنے کے لیے کافی نہیں ہو سکتا ہے۔ آپ کو بفرنگ یا لیگ کا سامنا کرنا پڑ سکتا ہے۔ یہ بالکل اسی طرح ہے جیسے اصلی ہائی وے پر ٹریفک جام ہوتے ہیں۔", "normalised": "خیر، بینڈوڈتھ کو ڈیٹا کے لیے ایک شاہراہ کی طرح سمجھیں۔ آپ کے پاس جتنی زیادہ بینڈوڈتھ ہوگی (جیسے کہ ایک سو ایم-بی-پی-ایس)، شاہراہ اتنی ہی چوڑی ہوگی، اور اتنا ہی زیادہ ڈیٹا ایک ہی وقت میں سفر کر سکتا ہے۔ اگر آپ کے خاندان میں ہر کوئی بہت زیادہ بینڈوڈتھ استعمال کر رہا ہے - مثال کے طور پر، ایک شخص نیٹ فلکس پر فور کے مووی دیکھ رہا ہے، دوسرا آن لائن پی-یو-بی-جی کھیل رہا ہے، اور کوئی اور ٹورنٹ کے ذریعے ایک بڑی فائل ڈاؤن لوڈ کر رہا ہے - تو ایک سو ایم-بی-پی-ایس بھی آسانی سے کام چلانے کے لیے کافی نہیں ہو سکتی۔ آپ کو بفرنگ یا لیگ کا سامنا کرنا پڑ سکتا ہے۔ یہ بالکل ویسا ہی ہے جیسے ایک حقیقی شاہراہ پر ٹریفک جام ہو جاتا ہے۔"}
{"unnormalised": "اس کے علاوہ، کبھی کبھی اشتہار میں بتائی گئی رفتار (جیسے 100 Mbps) ایک \"نظریاتی زیادہ سے زیادہ\" ہوتی ہے۔ وائی فائی روٹر، اس سے دوری، یا دن کا وقت جیسی چیزیں بھی اس اصل رفتار پر اثر انداز ہو سکتی ہیں جو آپ کو مل رہی ہے۔ \"speedtest.net\" استعمال کرتے ہوئے سپیڈ ٹیسٹ چلانا قابل قدر ہو سکتا ہے تاکہ یہ معلوم ہو سکے کہ آپ کو مختلف اوقات میں اصل میں کیا مل رہا ہے۔ نیز، اپنی ڈیٹا کی حد کو چیک کرنا یاد رکھیں؛ کبھی کبھی \"لامحدود\" منصوبوں میں \"FUP\" (منصفانہ استعمال کی پالیسی) ہوتی ہے جس کے بعد رفتار کم ہو کر \"512 Kbps\" جیسی ہو جاتی ہے۔ امید ہے اس سے مدد ملے گی!", "normalised": "اس کے علاوہ، کبھی کبھی مشتہر کردہ سپیڈ (جیسے ایک سو ایم-بی-پی-ایس) ایک \"نظریاتی حد\" ہوتی ہے۔ وائی فائی روٹر، اس سے فاصلہ، یا دن کا وقت جیسی چیزیں بھی آپ کو ملنے والی اصل سپیڈ پر اثر انداز ہو سکتی ہیں۔ \"سپیڈٹیسٹ ڈاٹ نیٹ\" استعمال کرکے سپیڈ ٹیسٹ کرنا فائدہ مند ہو سکتا ہے تاکہ یہ معلوم ہو سکے کہ مختلف اوقات میں آپ کو اصل میں کتنی سپیڈ مل رہی ہے۔ نیز، اپنی ڈیٹا کی حد کو چیک کرنا یاد رکھیں؛ بعض اوقات \"لامحدود\" منصوبوں میں \"ایف-یو-پی\" (منصفانہ استعمال کی پالیسی) ہوتی ہے جس کے بعد سپیڈ کم ہو کر پانچ سو بارہ کے-بی-پی-ایس جیسی ہو جاتی ہے۔ امید ہے اس سے مدد ملے گی!"}
