{"unnormalised": "भारोतनि इ-कमर्सनि थासारिया बारग' समनि गेजेराव गांसे गेबें जौगानायखौ नोजोर बोनाय जादों, बेयो बाहायग्राफोरा सोदांनायजों माबोरै दावराव दावरि खालामो बेखौ सोलायहोदों। अनलाइन लेन-देन, गुबुन गुबुन प्लेटफर्मनि गेजेरजों, बेयो सोरजिलि जानानै थाबाय, जांख्लंनाय जेरै इन्टरनेटनि मोननो हायो, स्मार्टफोन्सनि बाहायनाय, आरो डिजिथेल सोदांनायनि सुखुं। बे सेक्टोरनि गतिकौ मिथिनाया लिगंनाय मोनथाइखौ नोजोर बोनांगोन जेराव बेयो मावफुंनाय थायो।", "normalised": "भारतनि इ-कमर्सनि थावनि थांनाय बोसोरफोराव गोग्लैनाय जौगानायखौ नोजोर होनाय जादों, जायनि गेजेरजों ग्राहकफोरा रिटेलजों सोमोन्दो लाखियो। अनलाइन रांखान्थि, गुबुन गुबुन प्लेटफर्मनि गेजेरजों, बेसेन बांसिन जानानै फैदों, जांख्रिनायनि थाखाय इंटरनेट मोननो हानाय, स्मार्टफोन बोनो हानाय, आरो डिजिटल हाट बारिनायनि सुबिदा। बे सेक्टरनि गतिखौ बुजिनो थाखाय न्यूमेरिकल डेटाखौ नायनांगोन जाय बेयो मावनायनि सिगांनि।"}
{"unnormalised": "IBEF नि रिपर्ट बायदिब्ला, भारोतनि इ-कमर्सनि बाजारआ 2025 जों 111.40 बिलिअन डलार मोननो साननाय जादों, बेयो 2020 आव 46.2 बिलिअन डलार रेकर्ड जानायनिफ्राय बांसिन। बे जौगानाया अनलाइन समान आरो सेवाखौ खाबु खालामनायखौ बुंथोयो जेराव इलेक्ट्रोनिक्स, फेसन, ग्रसेरि, आरो नखरनि गोनांथि थायो। बाहायग्राफ्रा अनलाइनआव खर्च खालामनो गोसो जानायखौ दिन्थिनानै बाहायग्रायाव मोनफ्रोमबो लेन-देननि मानआ बारग' जौगानायखौ दिन्थियो। फ्लिपकार्ट आरो एमाजन इण्डिया बायदि प्लेटफर्मफोरा बे लिगंनायाव गोनांथिआव मदद होयो, बोसोराव बिक्रीया 50,000 क्रोरखौ बारलाङो।", "normalised": "आइ-बि-इ-एफ नि रिपर्ट बायदिब्ला, भारतनि इ-कमर्स बजारखौ डलर जौ सेजो मोनजिब्रै जीरो बिलिअन मोननो नाजादों दोन हजार ब्रैजिनैआव, डलर ब्रैजिस्नि थाखो मोनजिब्रै बिलिअन दोन हजार नैजिआव रेकर्ड खालामनायनिफ्राय बांसिन जादों। बेयो अनलाइन मुवा आरो खामानि खालामनो थाखाय गोबां थांखिफोराव नांगौ जानायखौ फोरमायदों, बेयाव इलेक्ट्रोनिक्स, फेसन, गसेरी, आरो न'आव नांगौफोरा दं। मोनफ्रोमबो बाहायग्राया रांखान्थि खालामनाया जौगानाय जादों, जाय फोरमायदों जे ग्राहकफोरा अनलाइनआव रां खर्च खालामनो लुगैयो। फ्लिपकार्ट आरो एमेजन इन्डिया बायदि प्लेटफर्मफोरा बे मोनसेखौ बांसिन मदद होदों, बोसोरारि हाट बारिनाया रुपी डाइनजि रोजा क्रोरखौ बारलाङो जोबोर सोलायनाय समाव।"}
{"unnormalised": "अनलाइन पेमेन्टनि लामाफोरा इ-कमर्सखौ खाबु खालामनो गोनांथिआव मदद होदों। UPI (Unified Payments Interface) लेन-देन, उदाहारन हिसाबै, 2023 नि बोसोरआव 60% नि बारसिन डिजिथेल पेमेन्ट जानायखौ दिन्थियो, बेयो जाफुंसारै मोनजानाय आरो बाहायनाया गोरलै जानायखौ दिन्थियो। क्रेदिड आरो देबिड कार्ड लेन-देन, गोनांथिनो जानानै थाबाबो, बेयो खम परसेन्ट जायो, 25% नि बारसिन जायो, जोंनाया नेड बेंकिं आरो गुबुन डिजिथेल वालेटखौ बानायो। डिजिथेल पेमेन्टनि सिस्तेमनि दावगानाय बाहायनाया भारोतनि बाहायग्राफ्रा अनलाइन लेन-देन खालामनो सुखुं मोननायखौ दिन्थियो।", "normalised": "अनलाइन पेमेन्टनि मेथडफोरा इ-कमर्सखौ बोनो गोरोबनायाव गोरोन्थि रोल लादों। यू-पि-आइ (युनिफाइड पेमेन्ट इंटरफेस) रांखान्थिफोरा, बेखौ मोनसे मोनसे बुंथुमनोब्ला नैजि ब्रैजिरां रांखान्थि पेमेन्ट मोनसेनि थाखाय दोन हजार ब्रैजिथामआव जादों, जाय बेखौ गोबां मानिनाय आरो बाहायनो सोजा। क्रेडीट आरो डेबीट कार्ड रांखान्थिफोरा, बेयो बांसिन जानायब्लाबो, मोनसे सानजाया लासै, नैजिस्नि थाखो मोनजिब्रै, ने’ट बेनकिंग आरो गुबुन डिजिटल वालेटफोरा गैयै जादों। डिजिटल पेमेन्ट सिस्टेमसिम बांसिन भरोसाया भारतीय ग्राहकफोरनि गेजेराव अनलाइनआव रां खालामनो गोरोबनायनि थाखोखौ फोरमायदों।"}
{"unnormalised": "मबाइल कमर्स, एबा एम-कमर्स, आ भारोतनि इ-कमर्सनि बिक्रीयाव गोनांथिआव मदद होयो, साननाय बादिब्ला 70% नि बारसिन अनलाइन लेन-देना मबाइल डिभाइसनि गेजेरजों जादों। बे गोनांथिआ गुबुन मोनसेयाव गिबियावनो रोंगो जानाय स्मार्टफोन्सनि मोनजानाया आरो मबाइल इन्टरनेटनि मोनजानाया बारगासिनो, गामि गामिनि जायगायावबो। भारोतआव मोनफ्रोमबो बाहायग्रायाव डेटा बाहायनाया बुहुमाव बांसिन, आरो बांसिन मबाइल सोदांनायनि सोमोन्दोखौ मदद होयो।", "normalised": "मबाइल कमर्स, एबा एम-कमर्स, भारतआव इ-कमर्सनि हाट बारिनायनि मोनसे मोनसे थाखो, जाय फोरमायदों जे डाइनजि थाखो मोनजिब्रैनि बारा अनलाइन रांखान्थिफोरा मबाइलनि गेजेरजों खालामनाय जायो। बे गोरोन्थिआ बांसिन स्मार्टफोन मोननो हानायनि गेजेरजों जादों आरो मबाइल इंटरनेट जों सोमोन्दो बांसिन खालामनो हानाय, गामिनि जायगायावबो। भारतआव मोनफ्रोमबो बाहायग्राया डेटा जोबनो हानाया गासैबो हादोरनि गेजेराव बांसिन, जाय मबाइलआव सोजासै हाट बारिनायखौ मदद होदों।"}
{"unnormalised": "नाथाय, भारोतनि इ-कमर्स सेक्टोराव जांख्लंनाया थाबायनो। लजिस्टिक्स आरो सप्लाइ चेन इन्फ्रास्ट्रक्चरखौ जोबथेसाव फैनायनि थाखाय आरो लजिस्टिकल खरचखौ खमायनो जोबथेसाव जौगानांगोन। उल्टा लजिस्टिक्स प्रसेसआ, बेयो रिटर्नस आरो एक्सचेन्जखौ नायनो गोनां, बेयो कस्टमरनि थाखाय बांसिन फोसाबनो गोनां। बेनि अनगायैबो, साइबरसेक्युराइटि आरो डेटा प्राइभेसिआ गोनांथिनो थाबाय, बाहायग्राफ्रा मावनाय मोनथाइखौ रैखा होनो आरो धोखायनि लेन-देनखौ बोखारनो गोनांथिआव गोनां। मोनसे गोदान रिपर्ट बादिब्ला, अनलाइन लेन-देनजों सोमोन्दो थानाय साइबर धोखानि 1.2 मिलिअन केसखौ 2023 आव रिपर्ट खालामनाय जादोंमोन।", "normalised": "नाथाय, भारतनि इ-कमर्स सेक्टोराव गोरोन्थि दं। लजिस्टिक आरो सप्लाई चेन इन्फ्रास्ट्रक्चरखौ समाव थोंजोङै दैथायहरनो आरो लजिस्टिकनि दामखौ खोमायनो थाखाय जौगानाय नांगौ। उल्टा लजिस्टिक प्रोसेसा, जाय बोखारफिननो आरो बोदलायनो नांगौ, ग्राहकनि गोसोखौ गोजोन खालामनो थाखाय जौगानाय नांगौ। बेनि अनगायै, साइबर सेक्युरिटि आरो डेटा प्राइभेसी गोसोआव लाखिनाय नांगौ, ग्राहकनि खौरां राखिनो आरो ठगो रांखान्थिफोरखौ बारनो थाखाय। मोनसे रिपर्ट बायदिब्ला, मोनसे थाखो मोनजिब्रै लाख साइबर ठगोखौ अनलाइन रांखान्थिनि सोमोन्दै दोन हजार ब्रैजिथामआव रिपर्ट खालामदों।"}
{"unnormalised": "बे जांख्लंनायखौ नागारब्लाबो, भारोतनि इ-कमर्सनि फ्रुथिया गाजा-गमजा जानाय नुनो मोनदों। थाब-थाबैनो बारगासिनो थानाय बाहायग्रा, दावगासिनो डिजिथेल रोजाखांनाय, आरो सरकारनि मदद होनाय लामाजों, बे सेक्टोरा बोसोर बारलाङोब्ला जौगानाय जानाय थासारियाव दं। टेक्नोलोजी जौगानायनि सोमोन्दोआव मोनफ्रोमबो, इन्फ्रास्ट्रक्चरआव सोरजिलि होनाय आरो कस्टमरनि सेवानि सोमोन्दोआव गोनांथि होनाया भारोतनि इ-कमर्स बाजारनि फुंखायारि शक्तिखौ खुलिगोन आरो बेखौ सोरजिलि जौगानायनि मदद होनो गोनांथिआव रैखाथि जागोन। साननाया 2030 जों भारोतनि इ-कमर्स बाजारनि थाखाय 350 बिलिअन डलारसिम बारगोन, बेयो CAGR नि 25% नि आगोलनो दिन्थियो।", "normalised": "बे गोरोन्थिफोरनि उनावबो, भारतआव इ-कमर्सनि फैनाय समाया जोबोद मोजां। गिबि गिबि ग्राहकनि थावनि, डिजिटल लिरनो मोननो हानायनि बांसिन, आरो मदद होनो हानाय सरकारनि मावखौलानायजों, बे सेक्टरआ फैनाय बोसोरआव जौगानाय थागोन। टेक्नोलोजि सोलायनायनि थाखाय गोसो होनाय, इन्फ्रास्ट्रक्चर आरो ग्राहकनि खामानियाव रां फुनायजों, भारतनि इ-कमर्स बजारनि गासैबो मोननो हानायखौ बोनो आरो रांखान्थिनि जौगानायनि थाखाय मदद होनो। फोरमायनाया भारतनि इ-कमर्स बजारनि थाखाय दोन हजार थामजिआव डलर थामजो ब्रैजि बिलिअनसिम बारगोन, जाय फोरमायदों जे सि-ए-जि-आर ब्रैजिस्नि थाखो मोनजिब्रै।"}
