{"unnormalised": "Thik aseh, nwng online dukangiri jagyao hamnanwi sanwnw jabai dong, haina? Bea daisamayaoi niyam jaisa, bwrbwi mwnse dealni gwjabkhou bunjinanaiya mwnse anslandaigaibai. Angni mwnse \"flat 50% off\" gwi thansinaijini okhou dandan sikhri hwi lamjabnai jaisa mwjang mwn. Aingkhou bai gwbwnw gwnaiwi mwjang mwjang anjaohwi hwi mwjang (arw bia hamnaina dukangai khwmsayao hakhrwiwi phangnaijakou mwjang mwn!).", "normalised": "थाखाय, नों अनलाइन सापिंनि दुब्लियाव हाबनो सानदों नामा? बेयो दिनैकालिनि मोनसे नेमबायदिब्लाबो, आंनि खोथाखौ मान, बेफोर मोजां दिराव मोननाय नम्बरफोरखौ बुजिनो गोब्राब जानो हागौ। आं बुंनो सानो, सोर \"डायरेक्ट पचास फारसेन्ट\" अफ खौ नुनानै एसे गोब्राब नङा होनना बुंनो हागोन? आं बेखौ एसे रोखा खालामनानै बुंनो सानदों जे आंनि आइजोआजोआनो बुजिनो हागोन, आरो बियो गामिनि बाजारआव दाम खालामनानै मोननो लुगैयो!"}
{"unnormalised": "Gwswmwiwi, bi sikhri hwi hagwrni. \"Sareeo flat 50% off!\" sikhri hwi mwjang mwna, haina? Sanjaiphangwi sanjaiphangwi mwn. Jwng sareeo ₹2000 (Rs. sanjaiphangwi)ao likhaibai, arw 50% discount thagobwi, nwng ₹1000 (Rs. gwswmwiwi) saohwi, arw ₹1000 phwnwi. Bwrwi bwrbwi, bi gwjabo. Bi 50% ni gwswmwiko swrangkhouwi anjaojakhao hwi, ba swrangkhanwi cartni moloi ₹5000 ba biwi gwjaobai. Sanjaiphangwi sanjaiphangwi gwrwnthaikhou phainao!", "normalised": "गाहाइनि खोथायानो जाबाय, बे गोसोखौ मोनहोनाय दिस्काउन। \"डायरेक्ट पचास फारसेन्ट सारिआव अफ!\" खोनानो मोजां मोनो ना? नाथाय गासै दामखौ नायना ला। जुदि सारि मोनसेखौ रोजा नै टका दामआव लिरनाय दं, आरो बेयाव पचास फारसेन्ट दिस्काउन दंब्ला, नों थारैनो रोजा मोनसे टका बासायदों, आरो रोजा मोनसे टका हरदों। नाथाय माब्लाबा, बेयाव थाब थायो। जायोब्ला बे पचास फारसेन्टआ बासायनाय आयतेमआवसो जागोन, एबा जुदि नोंनि खार्टनि बेलेउआ रोजा बा टकानि बांसिन जायोब्लासो बाहायजागोन। गासैबो, गासैबो सोमोन्दै लिरनायखौ फराय!"}
{"unnormalised": "Anjakhao thagobwikhou hobaithok. Bahouthani sitejakhou \"₹499 gwi jwrwi free delivery\" (Rs. brwiha swiha jwnwmwi) thagobwi. Thikhinwi, nwng ₹450 gwi baisaibwi phwnbaithiw (Rs. brwiha swiha jwnwmwi), nwng khwisaohwi gwjaobwi sanjaiphangwi sanjaiphangwi arwi sipig gwi saohwi. Bea bar chocolate hwi free gwi gwnnai jaisa sanwi... jwrwi! Ang bhagnibai Maggi packetjakhou phwnwi.", "normalised": "ओमफ्राय बेयाव दिलेभारि सार्जेज दं। बांसिन साइटआ \"फ्री दिलेभारि रोजा ब्रैजा जौ गुजि गु टकानि बांसिन\"। दा, जुदि नों रोजा ब्रैजा बाजि टकानि आयतेम मोनसे बायदोंब्ला, नों बेनि सायाव आरो गुसुं आयतेम मोनसे बोखांनो हागोन आरो शिपिंआव बासायनो हागोन। बेखौ मोनसे एक्स्ट्रा बार अफ सकलेत मोननाय बायदि सान, आनोखि? आं बांसिन मागि पेकेत बोखायो।"}
{"unnormalised": "Da cashback thagobwikhou bunjinjaiswi. Paytm ba PhonePe jaisa sitejakhou phwnbaithibwi nwng paisa dwi. Nwng mwnse \"10% cashback gwnai, ₹100 gwi jwrwi (Rs. gwswmwiwi)nwngni phwnnaiao. Bi mwnse nwng ₹500 (Rs. bangwiwi) swmdwngbaithiw, nwng ₹50 paisa dwi. Nwng ₹2000 (Rs. sanjaiphangwi) swmdwngbaithiw, nwng thwngbaio ₹100 dwi, sikhri hwi gwdwngni simwi.", "normalised": "दा, आं खाचबेक अफरनि सोमोन्दै बुंनो सानदों। पि-ए-वाय-टि-एम एबा पि-एच-ओ-एन-ई-पि-ई बायदि साइटआ नोंनो खाचबेक हरगोन नों बेजों हरनानै बायोब्ला। नों बेफोर बायदि नुंनो हागौ \"जि फारसेन्ट खाचबेक मोन, रोजा मोनसे टकासिम\" नोंनि बायनायाव। बेनो जाबाय जुदि नों रोजा बा टका खरस खालामदोंब्ला नों बाजि टका मोनफिनगोन। जुदि नों रोजा नै टका खरस खालामदोंब्ला नों रोजा मोनसे टकासो मोनगोन, मानोना बेयो गासै सिमा।"}
{"unnormalised": "Arw anjaohwi thagobwi EMI (Equated Monthly Installment) optionjakhou daojaonwi. Bangwiwi e-commerce sitejakhou EMI plan thagobwi, jwrwiwi moljakhao phonejakhou ba laptopjakhou jaisa. Biejakhou \"₹2000/month gwi startjaiswi Easy EMIjakhou\" (Rs. sanjaiphangwi per month)thangobwi. Bunjinjaiswi interest rate hwi! 0% EMI mwnse jwnwmwina sanwi, bwrwi daojaokhai. Hamesha, bi mwnse interest component dongbai, thikhinwi total amount nwng phwnnaia ojaiphangwi mol gwi gwjaobai. Angwi aphon gwi swn, bia nwngkhou bunjinjaobai.", "normalised": "आरो मोनसे नायनो गोनां बाथ्रायानो जाबाय इ-एम-आइ, इक्वाइटेड मान्थलि इनस्टोलमेन्ट अपसन। बांसिन इ-कमर्स साइटआ इ-एम-आइ प्लान होयो, गोबां दामनि आयतेमफोराव जेरै फोन एबा लेपटप। बिसोरो एडभारताइज खालामनो हागौ \"इजि इ-एम-आइआ रोजा नै टका जों जागायो मान्थिलि\"। नाथाय मोननो थाखाय इन्ट्रेस्ट रेटखौ फेकटार खालाम। जिरो फारसेन्ट इ-एम-आइ खोनानो मोजां मोनो, नाथाय बेयो उनाव जायो। बांसिन, बेयाव इन्ट्रेस्ट कम्पनेन्ट दं, दा नों हरनाय गासै दामआ गासै दामनि बांसिन जागोन। नोंनि आमाखौ सों, बियो नोंनो गासैबो खिन्थाहैगोन।"}
{"unnormalised": "Arw bi pesky convenience feejakhou thansindwngwi! Swrangkhouwi platformjakhou, jwrwiwi booking ticket hwi, thagobwi \"convenience fee\"gwswmwiwi ₹25 (Rs. brwija brwiwi)ticket molni jwrwiwi. Bea khwisaohwi sanwi, bwrwi thagwmnai, jwrwiwi nwng bangwiwi ticketjakhou booking hwi. Biejakhou bhagnibai total amountni 1.25%.", "normalised": "आरो बेफोर गोसो दुखु खालामनाय कमफर्टनि फिसखौ बोरो। माखासे प्लेटफर्म, बेसेन खालामनाय टिकिटनि थाखाय, बिसोरो गुसुं \"कमफर्ट फिस\" बोखांनो हागौ, जेरै रोजा नैजिबा टका टिकिटनि सायाव। बेयो गुसुं नुजानांगौ, नाथाय बेयो बांसिन जालाङो, जुदि नों बांसिन टिकिट बेसेन खालामदोंब्ला। बेयो गासै बेसेननि मोनसे पइन्ट नैजिबा फारसेन्टनि लागासे जागोन।"}
{"unnormalised": "Returnjakhou arw refundjakhou ni niyamo dongbai. Nwng mwnse anjaokhou return thagobwibwi, refund process swrangkhouwi din phwnwi. Nwng mwnse \"Refund 7-10 business day jwrwiwi process thagobwi\"sanwi. Arw swrangkhouwi simwi, bi deductions dongbai. Misal hwi, nwng mwnse coupon code use thagobwibwi, refundnwng ni phwnnaiwi amount hwi, molswiwi anjaoni molwi hwi.", "normalised": "रिटार्स आरो रिफान्सआ गावनि रुलनि सेतजों थायो। जुदि नों आयतेम मोनसेखौ रिटार्स खालामदोंब्ला, रिफान्स प्रसेसआ एसे सम लागोन। नों बेफोर बायदि नुंनो हागौ \"रिफान्सखौ स्वनिफ्राय जि बिजनेस डेयाव खालामगोन।\" आरो माब्लाबा, बेयाव डिडकसन दं। फोर एक्जाम्पल, जुदि नों कुपन कर्ड बाहायदोंब्ला, रिफान्सआ नों हरनाय दामखौसो खालामगोन, आयतेमनि गासै दामखौ नङा।"}
{"unnormalised": "Lastwi, seasonal salejakhou, Diwali ba Dussehra sales jaisa khou daojaonwi. Biejakhou bhagnibai mwjang deal dongbai, discounts swrangkhouwi simwi 80% gwijaobwi product khouwi. Thikhinwi, bunjinjaiswi bisalejakhou bhagnibai advertise thagobwi, arw bia hamnaina jaisa simwi khwisaohwi. Sanjaiphangwi sanjaiphangwi nwngni research daithangwi, moljakhou compare thagobwi different sitejakhao, arw nwngni \"buy now\"button khou hinwi sanjaiphangwi nwng mwjang deal hwi. Happy shopping, arw stay smart!", "normalised": "गाहाइआव, सिजननि सालाखौ नायनानै थाखाय जेरै दि-आइ-डब्लु-ए-एल-आइ एबा दि-यु-एस-एस-इ-एच-आर-ए साला। बिसोराव बांसिन दिराव दं, दिस्काउनआ माब्लाबा एइटि फारसेन्टसिम थाङो माखासे प्रडक्टनि सायाव। बेनो जानानै था, बे सालाखौ बांसिन एडभारताइज खालामनाय जायो, आरो बेयो आसागोमोनायाव थाब थाहैनाय जायो। दा, नोंनि रिर्सार्सखौ खालाम, बेसेनखौ गुबुन गुबुन साइटजों दाजाबनानै नाय, आरो नों थारैनो मोजां दिराव मोनदोंना गैया बेखौ रोखा खालाम \"बाय नाउ\" बटनआव थुनाय सिगां। हेपि सापिं, आरो स्मार्ट था!"}
