{"unnormalised": "थोंगफोरनो, अनलाइन सपिंनि बागै रायलायनोसै! सिरियासलि, सोर अनलाइनआव मोजां जिनिस मोननो नाजाया, होननानै बुङोब्रा? खायसे समआव नोंनि न'आव थाखानानै पिजामा गाननानैबो मोजां डिल मोननो हायो। नाथाय आं दासो खायसे गोरोन्थि थासारिफोरखौ नुदों, आरो आं सानदोंमोन आंनि गोसोआव थानाय बाथ्राखौ नोंजों सेयार खालामनो।", "normalised": "ओखै लोगोफोर, फै अनलाइन हाजारि बेपारनि बागै रायलायदिनि! गोम्बो, सोरबा अनलाइननि खाजा लानायखौ मोजां मोना, होननाय? गोसोखांखां नोंथाङा नोंथांनि न'नि आरामसिनि गेजेरजों नोंथांनि फि-जायसआव गोरलै मुल्यआव मोननो हायो। नाथाय जोङो जोनोमनिफ्राय, आङो मोनसे इन्ट्रेस्टिं ट्रेन्डस नुदोंमोन, आरो साननानै आङो आंनि मोननै खाथिनि गोसोखौ सेयार खालामगोन।"}
{"unnormalised": " गिबियावनो, गोरा डिस्कार्डफोरा आरोबाव गोरा जादों! आं मोनसे ड्रेसखौ ₹199 आव नुदोंमोन जेराव \"गोरा\" 80% दिस्कार्ड होदोंमोन। आं सानो, बे बेसेनआव, बेयो दानिया 2 धोनायनि उनावबो बायजोँब्लाबो, बेयो खामानि जागोन, ना? हास्थायनायखौ गारनानै, कम्पिटिसनआ गोरा, आरो गासैबो गावनि बेसेनखौ खोमायनो नाजादों। आरो बेयो नुजादों रिथारन पलिसिफोराबो कस्टमरनि थाखाय मोजां जादों। खायसे साइटफोरा 30-दिनसिम सोदोब सोधिनो गैयै रिथारनबो होदों। वाव, माब्लाबा थागोन!", "normalised": " गिबियावनो, गोर्लै मुल्यनि खारसिफ्रा आरोबावबो गोर्लै जादों! जेरै, आङो मोनसे ड्रेसखौ \"गोलाव\" एइटि परसेन्ट अफनि उनाव रुपि वान हान्द्रेद एण्ड नाइन्टि नाइनआव लिस्ट खालामनायखौ नुदोंमोन। आङो बुंनो, बे मुल्यआव, बे मोननै धुवायनायनि उनावबो थैयोब्लाबो, बे माने थाखायनो मोजां, होननाय? रंजानि बागै, बादायलायनाया गोख्रों, आरो गासैबो गावनि मुल्यखौ खम खालामनो नाजादों। आरो बे रिथर्न पलिसिफ्रा ग्राहकनि थाखाय आरोबावबो मोजां जागोनसो होननानै सानदों। माखासे साइटफ्रा थारिनिबो थाखाय सानथामजि दिनि नो-कुइसन-आस्क रिथर्नस अफर खालामगासिनो। वा, जिउ थानायनि समावनो मा जाखो!"}
{"unnormalised": " आरो बेनि उनाव UPI नि बाथ्रा दं। नेथ बेंकिं आरो OTP नि दिनखौ बोखारबाय। दा बेयो जोबोर थाबैनो स्कान खालाम, नोंनि पिनखौ हर, आरो बाम! पेमेन्टआ 5 सेकेन्डआव जागोन। आं नुदोंमोन आंनि ~70% पेमेन्टआ दा UPI आव जादों! बेयो 50 रां एबा 100 रांनि खोमा जिनिसखौबो रानो थाब।", "normalised": " आरो अब्ला बे गासै यु-पि-आइनि थासारि दं। नेट बेंकिं आरो ओ-टि-पि-एसनि दिनानै थाबाय। दा बे जाबाय एखेबारै स्केन खालाम, नोंथांनि पिनखौ इन्टार खालाम, आरो बि-ए-एम! पेमेन्टआ स्नि सेकेन्डआव जाबाय। आङो नुदोंदि आंनि एप्रोक्सिमेटली सेभेनटि परसेन्ट पेमेन्टफ्रा दा यु-पि-आइ जोंनो जादों! रुपि फिफटि एबा रुपि वान हान्द्रेदनि बायदि गुसुं बायनायनि थाखायबो गोरोन्थि।"}
{"unnormalised": " आरो मोनसे बाथ्रा: खोमा, निस्से इ-कमर्स साइटफोरनि जौगानाय। नों मिथियो, बेफोरनो आर्टिजानेल क्राफ्टस एबा अरगेनिक स्किन्केयारनि बागै खालामनाय साइट। आं मोनसे मोजां हानलुम सारिखौ बेफोरनिफ्राय 2500 रांआव बायदोंमोन आरो क्वालेटीआ AMAZING मोन। लोकल बिजनेसफोरनो मदद खालामनानै यूनिक जिनिस मोननाय? ओहो, बेखौ आं नांगौ! नाथाय बे साइटफोरखौ फोथायनायाव साननो गोनां।", "normalised": " आरो मोनसे: गुसुं, निसे इ-कमेर्स साइटनि बारग' जानाय। नोंथां मिथिखागौ, जायफोरा आर्टिसनेल क्राफ्ट्स एबा अर्गेनिक स्किनकेयार बायदिनि बागै स्पेशलाइज्ड जायो। आङो बेफोरनिफ्राय रुपि टु थाउजेन्ड एण्ड फाइव हान्द्रेदआव मोनसे गोजोनगोनां हान्डलुम सारिखौ बायदोंमोन आरो कुवालिटिया ए-एम-ए-जि-आइ-एन-जि। लोकल बिजनेसफोरखौ सापर्ट खालामनानै मोनसे गोरोन्थि मोननो हायो? हो, प्लिज! नाथाय बे साइटफोरनि बागै गोरोन्थि खालामनो सावधानाव जानांगोन।"}
{"unnormalised": " नाथाय बेयावनो गोरोन्थि जायो। आं नुदोंमोन खायसे वेबसाइटफोरा बेसेननि बागै गोरोन्थि खालामो। बेफोरनो नोंखौ लुबैया बेसेननि जिनिसजों लुबायनानै \"सिपिं सार्च\" खौ 99 रांसिम बारायनानै दिन्थिगोन। एबा बेफोरनो नोंनो मोनसे बेसेन दिन्थिगोन बेनि उनाव टेक्स + कनभेनियन्स फि आरो गुबुन सार्चखौ लानानै गिखाव जागोन। \"पे नाव\" आव थुनायनि सिगां गाबोनै नायहर, नों मोजांयै रिथारन पलिसिआव नायहर बेनि उनावसो कार्टआव दोन, मानोना फाइनल बेसेनआ 50 रां एबा 100 रांसिमबो बारा जाबाय थागोन!", "normalised": " नाथाय बेयावनो गुसुं जाहैबाय। आङो नुदोंदि माखासे वेबसाईटफोरा गावनि मुल्यनि सायाव सुम्लायै जायो। जेरै, बिसोरो \"शिपिंग चार्जस\" खौ बायदि, रुपि नाइनटि नाइनसिम बायदि, नोंथांखौ गोर्लै प्रडक्टजों लुबैया लांनायनि उनाव। एबा बिसोरो नोंथांखौ मोनसे मुल्य देखायगोन अब्ला टैक्स प्लस कनभिनिएन्स फि आरो गुबुन सरचार्जस जों सुम्लायै दाजाबगोन जायखौ गिबियावनो लुखैदोंमोन। \"पे नाव\" बटनाव हिट खालामनायनि सिगां एखेबारै डबल-चेक खालाम, होननाय? गोरोन्थि खालामनायखौ मोननो थाखाय नोंथाङा प्रडक्टखौ कार्टआव दाजाबनायनि सिगां रिथर्न पलिसिजों सोमोन्दो गोनां फाइन प्रिन्टखौ फराय, मानोना फाइनल मुल्यआ रुपि फिफटि एबा रुपि वान हान्द्रेदसिमबो बारा जानो हागौ!"}
{"unnormalised": " आरो फ्ल्यास सेलसनि बागै रायलायनानैबो खामानि गैया! साइटफोरा जिनिस लंच खालामो जेरै, \"बाय 1 गेट 1 फ्रि जाखो नोंनि थाखाय 2 घन्टानि थाखायसो!\". बेयो इमपालस बायिंनि जाल, नाथाय मानसिआ गावनो कन्ट्रोल खालामनो हाया, ना? जायोब्ला जिनिसफोरा 90% सिम दिस्कार्ड जायोब्ला।", "normalised": " आरो फ्लास सेलसनि बागै रायलायनायखौबो जागायनानै लाया। साइटफ्रा बेफोरबायदि, \"बाय वान गेट वान फ्रि फार दि नेक्स्ट टु आवर्स अनलि!\" बायदि बायदि चिज लन्च खालामगासिनो। बे जाबाय एखेबारैनो इम्पास-बायइंग ट्रेप, नाथाय मान, माब्लाबा नोंथाङा रेजिस्ट खालामनो हाया, होननाय? स्पेशियाल्लिब्ला आइटेमफ्रा नाइन्टि परसेन्टसिमबो अफ जायो।"}
{"unnormalised": " दा बेनो आंनि इण्डियानि दा सिमनि इ-कमर्सनि थासारिनि बागै। बेयो मोनसे उदां सावारि, मोजां डिल आरो गोरोन्थि जानो हानायजों आबुं। साननो गोनां बाथ्रा बेनो नों मोजांयै सफिंग खालाम, बेसेनखौ रोंखां, रिभिउखौ फराय, आरो नोंनि कन्फर्म खालामनायनि सिगां गाबोनै नायहर! मोजां सफिंग खालाम, लोगोफोर आरो नोंनि खन्थाइयाव गारां जानायनिफ्राय बारग'।", "normalised": " ओखै, बेनो जाबाय आंनि इन्डियानि करेन्ट इ-कमेर्स सिननि सायाव लानाय। बे जाबाय मोनसे वाइल्ड राइड, गोजोनगोनां डिलस आरो पटेनसितेल पिटफल्सजों गोगो। सोरां खालामनानै साप स्मार्ट, मुल्यफोरखौ कम्पियार खालाम, रिभ्युफोरखौ फराय, आरो कन्फर्म क्लिक खालामनायनि सिगां एखेबारैनो फाइनल एमाउन्टखौ डबल-चेक खालाम! हेपि शॉपिंग, लोगोफोर आरो नोंथांनि पाकेटआव गोसोखांथाव जानो नाजा।"}
