{"unnormalised": "भारतआव ई-कमर्सनि सोलायनाय: डिजिटल आखान्थिखौ नायनाय", "normalised": "भारतनि इ-कमर्सनि थासारिया गावनि थाखो लानानै बांहोगासिनो दं, बेफोरनो गोदानै खावसे खावसे बायनायफोरा रंजानाय मोननो हागोन। बे ब्लग फिथाया अनलाइननि खाथि खालामनो थांखि लानानै मोननो गोनां रांखान्थियारि थासारिखो नोजोर होनानै बायनायनि गोरोबथानि खामानिफोर, बाजारनि थासारिफोर आरो बे थाब थाब बांहोगासिनो थानायनि रांखान्थियारिआव माबा मोनसे सोलायनाय लानायफोरखौ फोरमायगोन। फै जों भारतनि इ-कमर्सनि बारनायनि मान, थाखोनि मान आरो खाथि खालामनो गोनांफ्रानिखो नायनोसै।"}
{"unnormalised": "भारतनि ई-कमर्सनि थासारिया थाबैनो बारायलांगासिनो दं, बेयो गाहकफोरा रिटेलजों माबोरै लोगो हमजायो बेखौ सोलायगासिनो। बे ब’ल’गनि लिरनाया अनलाइननि सोलायनायनि नम्बरनि थासारिखौ नायनानै दिन्थिनो नाजादों, बेयो खरसा खालामनायनि आदत, बजारनि राहा, आरो बे थाबैनो बारायलांगासिनो थानाय सेक्ट’रनि गासै सोमावसारनायनि सोमोन्दै मोनथाइखौ होगोन। फै जों भारतनि ई-कमर्सनि बारनायनि आखान्थिखौ नायब्लानो जाबाय, एभरेज अर्डरनि बेसेननिफ्राय सोलायनायनि फ्रिकुवेन्सिसिम।", "normalised": "इ-कमर्सनि खामानिनि मोनसे जाखोनाय मानिया जाखोनि थाखोनि बेसेन (ए-ओ-भि)। कुइसन थ्रि थु थावजेन थुवेन्टि थ्रिआव, ए-ओ-भिया Flipkart आरो Amazon India नि गेजेराव खाथि खालामनो थाखाय रुफै मोनजौ जो रिंगा। बे माना मोनसे थोरै बांहोनायनि मोनजौ मोनफ्रोमबो बे समाव थाबायनायनिफ्राय लोगोसे सोमोन्दो लाखिनायखौ फोरमायो, बेयो खावसे खावसे बायनायफोरा अनलाइन बायनायाव रांखान्थिखौ बांहोगासिनो दं। ए-ओ-भिखो सोलायनायनि मोनसे जाहोना जाखोनि गुबुन गुबुन, प्रमसननि अफर आरो अनलाइन चेनेलनि गेजेरजों गोजौ थाखोनि जाखोखौ लानाय। ए-ओ-भिया मोनसे गुबुनै मानिया इ-कमर्सनि फेरमानखौ मोजां खालामनो हागोन आरो बेखौ बिथांमोननि जाखोखौ सोलोंनो होगोन।"}
{"unnormalised": "ई-कमर्सनि जाथाइनि मोनसे मुंदांखा सिनायथिआनो जाबाय एभरेज अर्डर भेल्’ (AOV)। Q3 2023 आव, फ्लिपकार्ट आरो एमाजन इन्डियाफोरबादि गिदिर प्लेटफर्मआव थानाय AOV आ करिब Rs. 1800। बे आखान्थिया जोखा लानाय समावनो थांनाय बोसोरजों दाजाबनानै नायोब्ला 5% बारनायखौ दिन्थियो, बेयो दिन्थियो दि गाहकफोरा अनलाइननि मोनफ्रोमबो बाइनायाव खरसखौ बारहोगासिनो दं। AOV खो बारहोनायाव मदद होग्रायानो जाबाय प्रडक्ट केटेगरि, प्रमोसनेल अफर, आरो अनलाइन चेनेलनि गेजेरजों प्रिमियम प्रडक्टखौ गोख्रै बायनाय। AOV आ ई-कमर्स फर्मनि थाखायनो मोनसे गुबै आखान्थि जायो जायोब्ला बेयो गावनि प्रडक्टखौ स्केलआव नायनो मोननानै मार्केतिंनि खरसखौ मोजां खालामनो मदद होयो।", "normalised": "खाथि खालामनायनि गोनांथारखौबो गावनि थासारिआव सोलायो। डेटाया फोरमायो भारतनि अनलाइनआव बायग्राया खाथि खालामनायनि बारग' खाथि खालामनाया मोनफ्रोमबो दानआव नै पोइन्ट फाइभ। बे माना डेमग्राफिक्स आरो रां ज'गानायनि दिहुननायाव सोलायो, सहरनि बायग्रा आरो गोजौ थाखोनि रां ज'गाग्राफोरा खाथि खालामनायनि बारग'खौ दिन्थियो। स्माटफोननि बारग' आरो दामाबो थोजासे थानाय इन्टारनेटखौ मोननायानो बेखौ जाफुंनो मदद होदों आरो अनलाइनआव बायनाया थोजासे आरो मोननो गोनां खामानि बायदि जानानै थानाय।"}
{"unnormalised": "सोलायनायनि फ्रिकुवेन्सियाबो मोनसे गुबै बाहागो लानाय जायो। डाटानो दिन्थियो दि भारतनि अनलाइनआव बाइग्राया मोनसे दानआव करिब 2.5 सोलायनाय खालामो। बे आखान्थिया डेमोग्राफि आरो आयनि लेबेलनि बारायलायनायजों सोमोन्दो लाखियो, सहरनि गाहक आरो बारा आय लानाय हान्जाया फ्रिकुवेन्सिखौ बारा दिन्थियो। गोख्रै स्माटफोननि बारायनाय आरो सोलाय जानो हानाय इन्टारनेटनि थायोब्लाबो बे राहाया मदद होयो, अनलाइनआव बाइनाया गासैबो मानसिफोरनि थाखाय मोनसे रोखा आरो सोलायजानाय राहा जागोन।", "normalised": "मबाइल कमर्सआ (एम-कमर्स) भारतनि इ-कमर्सनि थासारियाव बारग'सिनो दं, बेयो अनलाइनआव खाथि खालामनो गोनांनिफ्राय खेबसे गुबुन। बेयो मोननो गोनां बायदि नङा, मानोना मबाइल फोननि बारग'आव थायो। मबाइलनिफ्राय बारग' बेसेन खाथि खालामनो थाखाय थोरै खम, रुफै मोनजौ रजा। नाथाय मबाइल कमर्सआ सानै सानै टाउन आरो गामिफोराव थांगोन जायया डेस्कटप कम्प्युटरखौ खोमसिआव दोननानै थायो।"}
{"unnormalised": "म’बाइल कमर्स (m-कमर्स) आनो भारतनि ई-कमर्सनि थासारियाव गिदिरै बाहागो लानाय जाबाय, बेनो गासै अनलाइननि सोलायनायनि 70% निबो बारा। बेयो आस’ खालामनो हाया, मानोना म’बाइल फोननि गोख्रै बारायनायनि रेटआ बेबादि। म’बाइल डिभाइसनि गेजेरजों सोलायनायनि बेसेना एसे खम, करिब Rs. 1500। नाथाय म’बाइल कमर्सआनो सानै सानै टाउन आरो गामिनि जायगासिम सहैनो गुबै, जायगायाव डेस्कटप कम्प्युटरनि बाहायनाया खम थायो।", "normalised": "डिजिटेल रां ज'गानायनि राहाया मोनसे गुबुनै थांखिनि जायगा। यु-पि-आइ (युनिफाइड पेमेन्ट्स इन्टारफेस) आ बारग'सिनो रां ज'गानायनि राहा बायदि जादों, बेयो खाथि खालामनो गोनांनिफ्राय खेबसे गुबुन। क्रेदि आरो देबिद कार्डआ खाथि खालामनो थाखाय नैजिबा बारग'सिनो, नाथाय नेट बेकिंग आरो गुबुन राहाया मोनफ्रोमबो खेबसे। सोरखारनि हेफाजाबनिफ्राय डिजिटेल रां ज'गानाय आरो यु-पि-आइ खाथि खालामनायआ बेखौ गोबाङानो नाजादों।"}
{"unnormalised": "डिजिटेल पेमेन्टनि राहायाबो मोनसे गोनां जायगा जायो। UPI (Unified Payments Interface) आनो पेमेन्ट खालामनायनि गुबै राहा हिसाबै बारलांबाय, बेनो गासै अनलाइननि सोलायनायनि 60%। क्रेडिट आरो डेबिट कार्डआ करिब 25% जायो, नाथाय नेट बेंकिं आरो गुबुन राहाया 15% जायो। सरकारनि डिजिटेल पेमेन्टनि मदद आरो UPI नि रोखायै सोलायनायानो बेखौ गासैआव बारायनो मदद होयो।", "normalised": "फिरायफिननायनि माना इ-कमर्सनि बिजनेसनि थाखाय मोनसे सोंथि। भारतनि इ-कमर्सआव फिरायफिननायनि माना खाथि खालामनानै मोनजिं नैजि बारग'सिनो। एपेरेल आरो इलेक्ट्रनिक्सआ फिरायफिननायनि बारग'खौ नायो मानोना साइजनि सोंथि, दाय आरो मोजां नङा बायदि मोननाय। फिरायफिननायखौ खमायनो थाखाय जाखोनि फोरमायनाय, साइजनि फारिलाइ आरो मोजाङैनो नायनाया रां ज'गानायनि मदद जागोन।"}
{"unnormalised": "फिन खेब फिर्फिन हरफिननाया ई-कमर्स बिजनेसनि थाखायनो मोनसे सोंथि जागोन। भारतनि ई-कमर्स सेक्टराव फिर्फिन हरफिननायनि एभरेज रेटआ 10-12% जागोन होननानै गेवलां खालामनाय जादों। एपेरेल आरो इलेक्ट्रोनिक्सआव गोख्रै फिर्फिन हरफिननाया नुजाथियो मानोना साइजनि सोंथि, बेराम, एबा मोजां मोननायनि सोमोन्दै नांथाब थायो। रोखायै प्रडक्टनि बिथोन, साइजनि गेदेर नङा आरो मोजां नायनायनि गेजेरजों फिर्फिन हरफिननायखौ खमायनो नांगौ, बेनो दामा लाब खालामनो मदद होगोन।", "normalised": "इ-कमर्सनि बांहोनाया लजिस्टिक आरो सोप्लाइ सेन इन्फ्रास्ट्रक्चरनि माबा मोनसे सोलायनाय लानायआव मदद जागोन। इ-कमर्स कम्पेनफोरा गोदानै खामानि मावनायनि जायगा, हेफाजाबनि नेटवर्क आरो टेक्नोलोजिआव दावगा होनो नाजादों जाहाथे मोजां हेफाजाब मोननो हागोन। अनलाइन हेफाजाबनि मोनसे बारग' सम मोनसे गोजौ सहरआव मोनजिं थामफ्रोमबो जागोन, नाथाय बेयो मोनजिं स्निफ्राय ब्रैफ्रोमबो जागोन जायया टेयार टु आरो टेयार थ्रि सहरआव जागोन। हेफाजाबनि समखौ खमायनाय आरो सोप्लाइ सेननि खामानिखौ मोजां खालामनो थाखाय बारग'सिनो मोजां जागोन।"}
{"unnormalised": "ई-कमर्सनि बारनाया लगिस्टिक्स आरो सोप्लाइ चेन इन्फ्रास्ट्रक्चरआव गिदिरै सोमावसारनाय होदों। ई-कमर्स कम्पनिया गोख्रै वेरहावसिं, डेलिभारिनि नेटवर्क, आरो टेक्नोलोजिनि राहायाव खरस खालामगासिनो दं, बेनो रोखायै अर्डरखौ सोलायनो मदद होगोन। गिदिर मेत्रोपोलिटेन एरियायाव अनलाइन अर्डरनि डेलिभारि टाइमआ करिब 2-3 दिन जायो, नाथाय बेयो Tier II आरो Tier III सहरसिम सहिनो 5-7 दिन लागोन। डेलिभारि टाइमखौ खमायनो नांगौ आरो सोप्लाइ चेननि रोखायै बारहोनाया बारहुंनो नांगौ जायगा जायो।", "normalised": "जाफुंसारनो थाखाय, भारतनि इ-कमर्सनि खाथि खालामनायनि बेसेनआ मोनजौ नैजि बिलियान डलर मोनगोन थु थावजेन थुवेन्टि फाइभआव। बे माना भारतनि इ-कमर्सनि बाजारनि गोनांथारखौ दिन्थियो आरो बिजनेसा बारग'सिनो गोनांथारनि गेजेराव थागोन। मानि थासारिखौ बुजिनानै आरो खावसे खावसे बायनायनि फारिखौ बुजिनानै सोमोन्दो थानाया गावनि राहाखौ दावगा होनो हागोन आरो भारतनि इ-कमर्सनि थासारिखौ फोथांनो हागोन।"}
{"unnormalised": "जोबनायाव, भारतनि ई-कमर्सनि सोलायनायनि गासै बेसेना 2025 नि गेजेराव $120 बिलियनसिम सहैनो नांगौ। बे आखान्थिया भारतनि ई-कमर्सनि बजारनि गिदिरै जानो हानायखौ दिन्थियो आरो बिजनेसनि थाखाय बे बारयलांगासिनो थानाय सेक्टराव सहैनो नांगौनि राहाखौ दिन्थियो। नम्बरनि राहा आरो गाहकनि आदतखौ मोनथिनो हानानै, स्टेकहोल्डरआ गावनि राहाखौ मोजां खालामनो आरो भारतनि ई-कमर्सनि थासारिआव दामा बारहोनायनि सोमोन्दै रोखायै सिद्दान्त लानो हागोन।", "normalised": ""}
