{"unnormalised": "Flipkart नि Big Billion Days सेलआव बे खेबआव रेकर्ड जानाय बिक्री जादों। सोरसफोरा बुङो दि 1st 24 hrs आवसो बिसोर Rs. 15000 Cr रांनि अर्डर मोनदोंमोन। आफाद मोननो गोनां, होननानै बुङोब्ला? बांसिन मानसिफोरा इलेक्ट्रनिक्स आरो फिसाजोबनि सायाव गोथां डिलखौ नायगासिनो दंमोन। आंनि बड़ोया 40% खमआव मोनसे गोदान फोन मोननो हादों!", "normalised": "Flipkart नि Big Billion Days सेलआव बे बोसोरआव गोबां रां जाबाय। Source फोरा बुङो दि गिबि साननै घन्टानि गेजेरावनो, बिसोरआ स्निजि रोजा कौटि रांनि order मोनबाय। आफाद गैया, होनना? गोबां मानसिफोरा electronics आरो खौसे-खनथाइनि मोजां offer फोरखौ नायगासिनो दंमोन। आंनि बिब'ना मोनसे गोदान phone खौ नैजि खान्थि खमाव मोननो हाबाय!"}
{"unnormalised": "बुंनो थाङोब्ला, मोबाइल फोनआनो गाहाइ बिक्री जानाय केटेगोरि जादोंमोन, जायआ गासै GMV नि 35% जादोंमोन। बेनि उनाव फिसाजोबनि सामान आरो नखरनि बाहायग्रा सामानफोरा दंमोन। 'Buy 1 Get 1' बायदि अफर आरो SBI क्रेडिट कार्डनि गेजेरजों खम दामआव मोननो हानाया बिक्रीखौ बारा होदों, आं सानो। आरो गुवार दामजों किस्तिआव सुजुग मोननायखौबो बोखारनो नाङा!", "normalised": "बुंनो थाङोब्ला, mobile phone आनो गाहाइ sales नि मोनसे बाहागो, जायआ स्निजि बा खान्थि गासै G-M-V नि जाबाय। बेनि उनाव फैनायाव खौसे-खनथाइ आरो न'नि समानफोर दंमोन। 'मोनसे ला मोनसे फ्रि' आरो S-B-I credit card नि गेजेरजों खैफोद गैयि discount आ sales खौ बांसिन दाजाबहरबाय, आं सानो। आरो E-M-I नि मोजां option फोरखौबो गोसोआव लाखिनांगोन!"}
{"unnormalised": "Amazon नि Great Indian Festival आवबो एखे रकमनि बारा जानाय नुनो मोनदों। बिसोरआ एकजेक्ट नम्बरखौ फोसावनो हायाखै, नाथाय सिगांनि अनुमानजों मथिनाय जादों दि लास्ट इयरनि तुलनायाव 30% बिक्री बारादों। मोननैबो प्लेटफर्मआ सेलेक्ट जानाय पेमेन्ट मेथड्सआव Rs. 500 सिम केसबेक अफर होदोंमोन।", "normalised": "Amazon नि Great Indian Festival आवबो एखे रोखोमनि बांसिन जादों। बिसोरआ थिख-थिख नम्बरखौ फोसावनाय जायाखै, बेलासिनि estimation आ बुङो दि गेलेनाय बोसोरनिफ्राय स्निजि खान्थि बांसिन जादों। मोननैबो platform आ बासायनाय रां मेथडनि गेजेरजों स्निजि जौ रांनि cashback offer होदोंमोन।"}
{"unnormalised": "एनालाइसिस खालामग्राफोरा बे इ-कमर्सनि बारा जानायखौ गामिनि जायगायाव इन्टारनेट बारा जानाय आरो एग्रेसिभ मार्केटिंनि थाखाय होननानै बुंदों। आरो बेनि खारनावनो, गासैबो मोजां डिलखौ लुबैयो, खासखौनो फरायसालि बारिनि समाव! बेयो कन्जुमर आरो बे गिदिर इ-कमर्स प्लेयार्सनि थाखाय जोबोर मोजां।", "normalised": "Analysts आ बे e-commerce नि बारनायखौ गामिनि जायगायाव internet बांसिन सोलायनाय आरो गोख्रै marketing नि थाखाय होदों। लोगोसे, गासैबो मानसिआ मोजां offer मोननो लुगैयो, खाथिआव फैबाय थानाय बिबारनि समजोंनो! बे consumers आरो बे बिराद e-commerce गेलेग्राफोरनि थाखाय मोननो हानाय जायो।"}
{"unnormalised": "दा, नोंथाङा बे सेलआव माबा मोनसे डिल मोनदोंना? आं मिथिंनो लुबैयो! गाहायाव कमेन्ट हो आरो नोंथाङा मा बायदों खिन्थाहर। जानो हागौ आं माबा मोनसे गोब्राबखौ मिस खालामदों!", "normalised": "तो, नों बे sales नि गेजेराव माबाफोर मोजां offer मोननो हादों नामा? आं मिथिनो लुगैदों! गाहायाव comment हो आरो नों मा बायनायखौ आं मिथिहो। जानो हागौ आं माबाफोर मोजां समफोरखौ बोखारबाय!"}
