{"unnormalised": "Flipkart नि बिग बिलियन दे' सेलआ *स्मेसिं* जागासिनो, एबा बेबादिनो बुङो आरो ना! नुहुदों, ₹2,000 करोड़नि स्मार्टफोनआ 1st 12 hrs आवनो भर्चुवेल सेल्फ्फोरनिफ्राय उखैलांबाय। जायखि जाया, बेयो मोनफ्रोम मिनिटआव 13,888 फोनसो जादों। हमना ला जे मोनफ्रोम फोनआ फ्राय 200 ग्रामसो जानांगौ, अब्ला मोनफ्रोम मिनिटआव 2777.6 kg स्मार्टफोनआ गैया जादों! बयबो बेखौ बबेयाव लुखारखोब्रा?! आं सानो? बिमा बिबारनि सिंआव नामा?", "normalised": "Flipkart नि बिग बिलियन डेज सेल आ गुसुं गोख्रै जागायहोबाय, एबा बेबादिनो बुङो! नुजाथारो, नै रोजा खरोर रांनि स्मार्टफोनआ गिबियाव बारह घन्टायावनो भर्चुवेल सेल्फ्स्निफ्राय बारलांबाय। जायखौ रफलि थाम रोजा ब्रैजौ दोरोसिनि फोन मोनफ्रोम मिनिटआव। साननानै लाब्लानो मोनफ्रोम फोननि तौलआ नैजौ ग्रामसो जायो, बेयो नै रोजा स्निजौ स्निदोसिमोन सेभेन किलोग्राम स्मार्टफोन मोनफ्रोम मिनिटआव गैयाजाबाय! बयबो बियाव बिसोरखौ सोरखोमोन? आंनि गेस? बिसोरनि सारीसिमनि सिंआव?"}
{"unnormalised": "जुदिबो, माखासे युजारफोरा बुंदों जे बिसोरनो बोर्ड एक्जाम स्कोरनिफ्रायबो बांसिन “डिस्काउन्ट परसेन्टेज” नुदों। ट्विटरआव मोनसे मानसिया सोगोन खालामना बुंदों जे बियो मोनसे लेपटपआव 101% अफ नुदों… जाना हागौ बिसोरनो बेखौ लायनो थाखाय *नोँनो* फैसा होदों नामा? आरो आं “लाइटनिं डील” जों जागायनानैबो 0.5 सेकेन्डआवनो सोल्ड आउट जायो। आं गावनि ग्लासेसखौ नुहुंनो आरो OTP खौ मोननोसै, बेयावनो बेयो थांखाबाय। आसा आरो लुबैनाय बादि, डिजिथेल इथरआव गालांबाय।", "normalised": "खौसेनो, माखासे युजरफोरा दाबिदों बिसोरनो मोनदों \"डिस्काउन्ट पर्सेन्टेज\" बिथांमोननि बोर्ड एक्जामनि स्कोरनिफ्रायबो गोख्रोङो। मोनसे मानसिया T-w-i-t-t-e-r आव सोरखारदों बिथांआ मोनसे लेपटपआव जौरांगौ मोनसे पर्सेन्ट अफ मोनदों... जायखि जाया बिथांमोननो नोंनो बेखौ लानायनि थाखाय पेमेन्ट खालामगासिनो नामा? आरो आंनिफ्राय \"लाइतनिं डिलस\" आव जागायहोनो नाङा जायआ जिरो पोइन्ट मोनफ्रोम सेकेन्डआव सोदोब जायो। बेनि समआव आं आंनि ग्लासस आरो O-T-P खो थावनानै लायो, बेयो गैयाजाबाय। डिजिटल इथरआव बिलाइ जाबाय, आंनि आशा आरो सानथौबायदिसिनो।"}
{"unnormalised": "दानिया बेयाव \"दिवाली जोंनो हाबा\" प्रमिजआ थाबाय। बेयो अक्टोबर 6th, 2024 जाबाय आरो आं मोनसे सिम्पल चाय स्टेनरसो बायदों। जुदि आं बेखौ दिवाली जोंनो, माने होनब्ला नोभेम्बर 1st, 2024 जोंनो मोनबावो, आं गावनि हाबाखौ सिगांनो खालामगोन। आं लासै सोलायग्रा प्रेसार कुकाराव थानायखौ थाबैनो अर्डर होदोंमोन… जाना हागौ बोसोराव नामा?", "normalised": "दानिया बियाव गासैबो \"दिवालिजों डिलिभारि\" प्रमिस। बेयो स्नि अक्टोबर नै रोजा ब्रैजिब्रै दानिया आरो आं मोनसे सादा साइ ट्रेनारसो बायदों। जुदि आं बेखौ दिवालिनि गेजेराव मोनब्ला, बेयो गिबियाव नभेम्बर नै रोजा ब्रैजिब्रै, आं आंनि बेखौ सोरखि खालामगोन। दानियाबो आं प्रेसार कुकारखौ रान्दांनानै थाबाय आं थांनाय सेलआव अर्डर खालामदोंमोन... जाहाजोनो बोसोराव?"}
{"unnormalised": "एमजनआबो गनायहैबायनो। बिसोरनि ग्रेट इन्डियन फेस्टिवलआबो नुहुदों… “ग्रेट।” फेसनआव \"80% अफ\" नि दाबिआ गाज्रि, नाथाय नों जेखौ मोजां मोनो बेखौ मोननो नोंनो जोबोर गोब्राब जागोन। बेयो लास्ट सिजनआव रिजेक्ट खालामनाय डिजाइन जानांगौ एबा साइजफोरा एल्फ आरो येटिसनो जानांगोन। ओहो, आरो \"बेंक अफर\"? महाभारतानिफ्रायबो गोलाव युजार मेनुवेलखौ बुजिनो थाखाय लासिनो था। ₹5000 नि मिनिमम पारचेस, ₹250 नि मेक्सिमम डिस्काउन्ट, थर्सदेआव 2:00 PM आरो 3:00 PM नि गेजेरावसो भेलेद… मोनसे खोमोनआव थांनानै।", "normalised": "Amazon आबो गुन्हेगारनो गैयै। बिथांमोननि ग्रेट इन्डियान फेस्तिभेलआ गुबुनबायदिसिनो... \"गोख्रोङो\"। फेसनआव \"उपटु ब्रैजिदो पर्सेन्ट अफ\" नि दाबिआ गोख्रोङो, नाथाय नों जायखौ गुबुननो पसन्द जायो बेखौ थावनो लागां। बेयो थांनाय बोसोरोनि रिजेक्ट खालामनाय डिजाइन एबा साइज जायआ एल्फस आरो एटिसफोरनोसो फिट जायो। ओ, आरो \"बेंक अफर\"? बेखौ बुजिनायनि थाखाय युजर मेनुवेलखौ तयार थाखि जायआ महाभारतनिफ्रायबो लाउसिन जायो। नैखौनो रोजानि रांनि मिनिमम परचेस, नैजौ डाइनजिबा रांनि मेक्सिमम डिस्काउन्ट, खौसेनो मंगलबारआवसो भेलेड जायो नै जिरो जिरो P-M आरो स्नि जिरो जिरो P-M नि गेजेराव... मोनसे खुथियाव गोग्लैनानै।"}
{"unnormalised": "नाथाय एसेब्लाबो, जोंनाव सेभिंनि *इलुसन* दं, होननानै साननो हागौ, होननानै? आरो गोजोन गैयि सपिं खार्ट एडिसनआ दं। दासिमनिफ्रायनो देरहासारि आत्माफोरनि थाखाय, नोंथांमोना देलफोरनि थाखाय बोहैगासिनो दं, नोंथांमोननिफ्राय बोहोनांगौ। आरो नोंनि डिलिभारिया नोंनि हेरलाइन कम्प्लिटलि रिसाइड जानो सिगांनो फैथों। हेप्पी सपिं, लोगोफोर! गोसोआव लाखि, रिटेल थेरापिआ रियाल। एखेसिनो, जाब्ला \"थेरापि\" आ ₹10,000 जानांगौ आरो नोंनो बायार रिमोर्सजों लागारो।", "normalised": "नाथाय एइ, खौसेनो जोंनि सेभिंनि इल्लुसन दं, होन? आरो गोजोननाय गैयाजानाय सपिंग कार्टनि एडिसन। खौसेनो गासैबो देरहासार जिउफोरा बे डिलसफोरनि थाखाय बारग' होननाय, मे दा ओड्स बि इभार इन योर फेभार। आरो नोंनि डिलिभारिया नोंनि हेयरलाइन गासैबो गाबज्रि जानायनि सिगांनो थावहैगोन। हेपि सपिंग, लोगोफोर! याद थाखि, रिटेल थेरापिआ रयेल। खेबसेयो, खौसेनो, जायब्ला \"थेरापि\" आ नै रोजा रां पे खालामो आरो नोंनो बायनानै खेबसे बासिमन्नायखौ लाबोयो।"}
