{"unnormalised": "Flipkart नि बिग बिलियन दे आवथाय 10/29/2024 आव जोबबाय, बेनि गेजेराव गेलेनाय गेलेनाया थांनाय बोसोरनिफ्राय 35% बारा जादों होन्ना खौरां मोनदों। गिबियावनो नायबिजिरनानै मोननाय बादिब्ला, बे प्लेतफर्मआव 7 साननि हाबाफारियाव ₹40,000 कोटि रांनि कारोबार जादों। गिबियाव मोननाय डेटाया दिन्थियो दि मोबाइलफोरा गासै गेलेनायनि 40% दान होदों, बेनि गेजेराव Samsung आरो Xiaomi आ गिबियाव दं। फेसन आरो लाइब स्टाइलनि जिनिसफोरा 25% मोनदों, अब्ला नखरनि सामान आरो इलेक्ट्रोनिक्सआ बाकि 35% मोनदों।", "normalised": "Flipkart नि बिग बिलियन दे'स सेलआ नै रोजा नैजिब्रैनि अक्टोबर दाननि नैजिगु खालारखालि जोबबाय, बेनि जाहोनाव थांनाय बोसोरनिफ्राय स्निजिबा जौखोन्दो बांसिन दानानै फोरमायदों। गिबि साननाय बादिब्ला, बे प्लेटफ्रमआव स्नि रोजा कौटि रांनि बांलायनाय मोननाय जादों मोन ब्रैजा खालारनि हाबाफारियाव। गिबि डेटाया दिन्थियो दि मोबाइलआ ब्रैजि जौखोन्दो दानानै गासै दानायनि गेजेराव Samsung आरो Xiaomi आ गाहायाव थादों। फेसन आरो लाइबस्टाइल मुवाफोरा नैजिबा जौखोन्दो दानानै, अब्ला ह'म एप्लाइन्स आरो इलेक्ट्रोनिक्सआ स्निजिबा जौखोन्दो दानानै थादों।"}
{"unnormalised": "गोरोन्थि जानाय बाथ्राया जाबाय, टियार 2 आरो टियार 3 सोहोराव अनलाइनआव समान बायनाया गिदों। लखनऊ, जयपुर, आरो गुवाहाटी बायदि जायगाफोराव 60% अर्डर बारा जादों, बेयो सानैसो टाउनआव दिजिटेलनि बाहागोआ बारलांबाय होन्ना दिन्थियो। एभरेज कारोबारनि बेसेनाबो 15% बारदों, बेयो दिन्थियो दि कंजुमरफोरा अनलाइनआव बायनायाव बांसिन रां खर्चोआ खालामनायनि गोसो दं।", "normalised": "गोसोखांथारनाय बाथ्राया जाबाय, टियार टु आरो टियार थ्रि सहेराव अनलाइनआव बायनो बांसिन जादों। लखनौ, जयपुर, आरो गुवाहाटिनि बायदि जायगायाव गु जौखोन्दो बांसिन अर्डर जादों, बेया दिन्थियो दि गुसुं सहेराव डिजितेल बांसिन फैदों। एभरेज बांलायनाय रोजाबो मोनसे जौखोन्दो बांसिन जादों, बेया दिन्थियो दि बायग्राफोरा अनलाइनआव बांसिन दांहोनो थाखाय गनायनाय जादों।"}
{"unnormalised": "Amazon नि ग्रेट इन्डियन फेस्टिभेल आवथायआ, जेराव लागाइ लागाइ जादोंमोन, ₹35,000 कोटि रांनि गेलेनाय जागोन होन्ना साननाय जादों। नाथाय, एनालिस्टफोरा सानो दि Flipkart नि गिबियावनो जागायनाय आरो गोरलै मार्केटिंग केम्पेननि थाखायो बांसिन सुबिदा मोनदों। मोननै इ-कमर्सनि दैदेरगिरिफोरनि गेजेराव दावराव थावरावआ फैबाय थानाय दिपावलि गेलेनायाव आरो बांसिन गोख्रों जागोन होन्ना साननाय जादों।", "normalised": "Amazon नि ग्रेट इन्डियन फेस्टिभेल सेलआ, लोगोसेनो सोलिगासिनो, साननाय जादों दि स्निजिबा रोजा कौटि रां दानानै मोनदों। नाथाय एनालिस्टफोरा सानदों दि Flipkart नि गिबियावनो जागायनाय आरो गोख्रों मार्केटिं केम्पेनआ बेनिफ्राय बांसिन जादों। नै बे इ-कमर्सनि दैदेनगिरिनि गेजेराव बारग'लाइनाया फैबाय थानाय दिवालिनि सेलाव बांसिन गोख्रों जागोन होनना साननाय जादों।"}
{"unnormalised": "गेलेनायनि समनि गेजेराव मोनसे गिदिर सोंथिआ जादों नंखायै जिनिसनि लिस्ट खालामनायनि बाथ्रा। मोनसेयाव कंजुमरफोरा नंखायै जिनिस मोनदों होन्ना खौरां होदों, बेनि थाखाय कंजुमरनि मावखुलुंआ गोख्रों क्वालिटी कन्ट्रोलनि थाखाय खावलायदों। Flipkart आ रोखा खालामदों दि बेयो बे बाथ्राखौ नायनो थाखाय मावथांखि लादों आरो जेबो सुबिदा मोननाय कंजुमरफोरनो रां फिरायफिनगोन। गेलेनायनि गेजेराव नंखायै जिनिसनि थाखाय खमसे खम 500 कम्प्लेन रजिस्टार्ड खालामनाय जादों।", "normalised": "सेलनि समआव मोनसे गिदिर सोंथि सोहरदोंमोन बेनो जाबाय मिथा मुवाफोरनि लिस्टिं। गुबुन गुबुन कस्टमरफोरा मिथियारि मुवा मोननायनि रिपोर्ट होदों, बायग्राफोरनि फ'रामआ गोख्रों कुवालिटी कन्ट्रोल मेजार लागोन होनना बुंदों। Flipkart आ बुंथिदों दि बे सोमावसारनायनि थाखाय खामानि मावगासिनो आरो दुखु मोननाय कस्टमरफोरनो रां फिरायफिनगोन। सेलनि समआव मिथियारि मुवानि थाखाय स्निजो मोनसे कम्प्लेन्टस रजिस्टर खालामनाय जादों।"}
{"unnormalised": "बे गेलेनाय हाबाफारिफोरनि देरहासारिआ इन्डियानि रिटेलनि सेक्टराव इ-कमर्सनि बांसिन गोनांथि जानायखौ दिन्थियो। इन्टरनेटनि बाहागोआ बारलांबाय थानाय आरो दिजिटेल पेमेन्टनि मेथडआ गोरलै जानायजों, अनलाइन प्लेतफर्मआ कंजुमरनि रोखोमखौ सोलायनायाव बांसिन दान होगोन होन्ना साननाय जादों। नायनो गोनां फैबाय थानाय गिदिर गेलेनाय हाबाफारिआ 11/11/2024 आव स्केडुएल खालामनाय जादों।", "normalised": "बे सेलनि हाबाफारिया इण्डियानि रिटेल सेक्टराव इ-कमर्सनि बांसिन गोनांथि जानायखौ दिन्थियो। इन्टरनेट बांसिन फैनायजों आरो डिजितेल पेमेन्ट मेटडआ मोननो थांनायजों, अनलाइन प्लेटफ्रमआ बायग्राफोरनि मोननो थांनायजों, अनलाइन प्लेटफ्रमआ बायग्राफोरनि जिउनि सेलावनो गिदिर रोल प्ले जागोन होनना साननाय जादों। गिदिर सेलनि हाबाफारिखौ नायनो थाखाय नै रोजा नैजिब्रैनि नभेम्बर दाननि जोंनै खालारखालि दिहुननाय जागोन।"}
