{"unnormalised": "ओमफ्राय आं सोंनो नागिरदोंमोन, Flipkart आरो Amazon बायदि इ-कमर्स साइटआव होनाय बेसेनफोरा बेसेबां सैथो जायो?", "normalised": "Tho, aं सानदोंमोन, F-l-i-p-k-a-r-t आरो Amazon बायदि E-commerce site आव होनाय बेसेनफोरा बेसेबां सैथो जायो?"}
{"unnormalised": "ओमबा, Flipkart आरो Amazon बायदि इ-कमर्स प्लेटफर्मआव दिस्प्ले खालामनाय बेसेनफोरा गासैयै सैथो जानायनि सम्भावना बांसिन, नाथाय बेमेल जानायफोर जानो हागौ आरो जायोबो। माखासे बाथ्राफोरा बे बेसेननि सोलायस्लुखौ गोहो होयो। मानिना ला, अल्गोरिदमनि गेजेरजों बेसेन लाखिनाय, जाय बेसेना मागिथिनाय, हाखो जों हाखो लाखिनाय बेसेन, आरोबाव बाहायग्राया मा नायदों बेखौ नायनानैबो सोलायस्लु जायो, बेनो मोनसे गोनांथार बाथ्रा। मोनसे प्रडक्टखौ फुं 10:00 AM आव ₹499 आव होनायखौ 12:00 PM आव ₹549 जानो हागौ मागिथिनाय बांसिन जानायनि थाखाय एबा हाखो जों हाखो लाखिनाय बेसेन सोलायनायनि थाखाय। जोबोर थांनाय सोमोन आरो खम समनि अफरफोराव रोखा जागायनाय आरो जोबनायनि सम थायो, जेरै \"Sale ends 23:59 hrs,\" आरो बेसेना बेबादिनो फिरायफिनो।", "normalised": "ओमफ्राय, F-l-i-p-k-a-r-t आरो Amazon बायदि E-commerce platform आव दिन्थिनाय बेसेनफोरा बांसिन सैथो जायो, नाथाय बेसेन खेंख्लायनाया जाफुंनो हायो आरो जायोबो। बे बेसेन सोलायनायखौ गोबां रोखोमाफोरानो दानाय जायो। मोनसे बिदिन्थि बायदि, algorithmic pricing, जाय बेसेनफोरा खाथिआव थानाय बेसेन, गुबुन कम्पिटिटोरनि बेसेन आरो बाहायग्राफोरा माबादि नायग्रा बेफोरनि गेजेरजों सोलायबाय थायो, बे मोनसे गोनां रोखोम। मोनसे प्रडक्टखौ दान 499 थाखायाव फुं 10:00 A-M आव होनाय जादोंब्ला बे दान 549 थाखा जायो 12:00 P-M आव खाथिआव थानाय बेसेन बारायलांबाय जानायनि थाखाय एबा कम्पिटिटोरनि बेसेन सोलायनायनि थाखाय। Flash sale आरो कम समनि खाबुफोराव रोखा जागायनाय आरो जोबनाय सम थायो, बिदिन्थि \"Sale ends twenty three fifty nine hours\", आरो बेसेनफोरा बेबादिनो उल्टाय फैफिनो।"}
{"unnormalised": "आरोबाव, बे प्लेटफर्मफोराव सोदागरिफोरा गावनि स्टक आरो बेसेनखौनो नायबिजिरो। प्लेटफर्मफोराव गोरोन्थि बेसेन लाखिनायखौ नायबिजिरनाय आरो बारनहोनायनि थांखि थायाब्लाबो, गोरोन्थि जानायफोर जानो हागौ। मोनसे सोदागरिया गोरोन्टिनि थाखाय मोनसे प्रडक्टखौ ₹1999 नि जायगायाव ₹199 आव होनाय जानो हागौ। बेबादि गोरोन्थिखौ थाबैनो सुस्रांनो नाजानाय जायो, नाथाय बाहायग्राफोरा बे गोरोन्थि बेसेनावनो बिखुं लुंनो हानायनि सम्भावना थायो। होनाय बेसेना गासैयै GST खौ बोहैयो, नाथाय बेखौ सेख खालामनाया मोजां, स्पेसियेलै बांसिन ओर्डर ₹5000 नि बारायाव, जेब्लाबो गोरोन्थि जाया।", "normalised": "आरोबाव, बे platform आव थानाय बेपारिफोरा बिसोरनिनो माल आरो बेसेनखौ सोलाय लायो। Platform आव बेसेन गोरोन्थि जायालासिनो नायनो थाखाय गोबां राहाफोर दंब्लाबो, गोरोन्थि जानो हागौ। मोनसे बेपारिया गोरोन्थि खालामनानै मोनसे प्रडक्टखौ दान 199 थाखायाव होनो हागौ दान 1999 थाखानिन बदलायाव। बेबादि गोरोन्थिखौ थाबनो सुधारा, नाथाय बाहायग्राफोरा बे गोरोन्थिनि बेसेनाव मोनसे आइटमखौ बायनो मोननो हागौ। होनाय बेसेनाव बांसिन G-S-T थायो, नाथाय बेखौ रोखा खालामनाया मोजां, जेब्ला बांसिन अर्डर खालामो दान 5000 नि बारा, अजायब जानायखौ बारनो थाखाय।"}
{"unnormalised": "जोबनायाव, फैसा होनायनि गोरोन्थिफोराबो जोबथा बेसेनाव गोहो होनो हागौ। केसबेक अफर, मोनसे बैंकनि गेजेरजों थाब अफर (जेरै, \"HDFC Bank कार्डआव 10% खम\"), आरो फोसावनाय कुपन (जेरै, \"DIWALI20 खौ बाहाय 20% खमनि थाखाय\") गासैखौ सैथियै जोबथा सेखाउट पेजावनो दिस्प्ले खालामनाय जानो हाया। ट्रांजेक्सनखौ कन्फर्म खालामनो सिगां गासै रां बेसेबां जागोन बेखौ नायफिन, स्पेसियेलै शिपिं चार्जआव गोसो हो, जाय ₹0 निफ्राय ₹100 सिम सोलायस्लु जानो हागौ सोदागरि आरो जायगा नायनानै (जेरै, \"₹999 नि बारायाव फ्रि डिलिभारि\")। बेनिखायनो, होनाय बेसेना मोनसे मोजां सिन, नाथाय जोबथायाव नों बेसेबां रां होगोन बेयो सोलायस्लु जानो हागौ।", "normalised": "जोबथेनायाव, पेमेन्टनि गोरोन्थियाबो जोबथा बेसेनाव दावराव खालामनो हागौ। केशबेक खाबु, थोंगोन बैंकनि गेजेरजों इमिडियेट डिस्काउन्ट (बिदिन्थि \"H-D-F-C बैंक कार्डजों 10% डिस्काउन्ट\"), आरो प्रमोसनेल कुपन (बिदिन्थि \"D-I-W-A-L-I two zero कुद बाहायनानै 20% डिस्काउन्ट\") जोबथा सेकाउट पेजआव सैथियै दिन्थियालासिनो थायनो हागौ। ट्रेन्जेक्सनखौ रोखा खालामनायनि सिगां सदायनो जोबथा राशिखौ दुब्लि सेख खालाम, स्पेसिियेलै शिपिंग चार्जआव ध्यान हो, जाय दान 0 निफ्राय दान 100 सिम सोलायनो हागौ बेपारि आरो जायगा हिसाबै (बिदिन्थि \"दान 999 नि बारा फ्रि डिलिभारि\")। बेनिखायनो, होनाय बेसेना मोजां दिन्थिनायब्लाबो, जोबथा बेसेन नोंथाङा हरनो गोनां बे सोलायनो हागौ।"}
