{"unnormalised": "भारतांतलें कॉर्पोरेट कायदो: एक प्रस्तावना", "normalised": "भारतांतलो कॉर्पोरेट कायदो: एक मुखेल नदर"}
{"unnormalised": "भारतांतलें कॉर्पोरेट कायदो कंपन्यांचें निर्मण, कामकाज आनी विघटन हांचें नियंत्रण करता. हें मुखेलपणान कंपनी कायदो, 2013 (फुडें “कायदो” म्हण उल्लेख) आनी कॉर्पोरेट वेव्हार मंत्रालयान (MCA) जारी केल्ल्या वेगवेगळ्या नेम आनी कायद्यांनी संहिताबद्ध केलां. स्टार्टअपसांवन मल्टीनॅशनल कॉर्पोरेशन मेरेन सगळ्या आकाराच्या वेवसाया खातीर कॉर्पोरेट कायद्याचो मूळ अर्थ समजून घेवप खूब म्हत्वाचें आसा. हो लेख भारतांतल्या कॉर्पोरेट कायद्याच्या मुखेल तत्वांचो एक आढावो दिता.", "normalised": "भारतांतलो कॉर्पोरेट कायदो कंपन्यांचें निर्मण, संचालन आनी विसर्जन हांचेर नियंत्रण दवरता. मुखेलपणान हो कायदो कंपनी कायदो, दोन हजार तेरा (फुडें “कायदो” म्हूण उल्लेख) आनी कॉर्पोरेट वेव्हार मंत्रालयान (एम-सी-ए) जारी केल्ल्या वेगवेगळ्या नियमां आनी कायद्यांनी कोडिफायड केला. स्टार्टअपसांवन मल्टीनॅशनल कॉर्पोरेशनां मेरेन सगळ्या आकाराच्या वेवसायांक कॉर्पोरेट कायद्याची बुन्याद समजून घेवप खूब म्हत्वाचें. हो लेख भारतांतल्या कॉर्पोरेट कायद्याच्या म्हत्वाच्या विशयांचो एक संक्षिप्त आढावो दिता."}
{"unnormalised": "कॉर्पोरेट कायद्याचो मूळ आधार स्वतंत्र कायदेशीर अस्तित्व ह्या कल्पनेंत आसा. स्थापने उपरांत कंपनी आपल्या भागधारकां आनी संचालकां परस वेगळी कायदेशीर व्यक्ती जाता. हाचो अर्थ कंपनी मालमत्ता विकती घेवंक शकता, करारांनी प्रवेश करूं येता, आपल्या नांवान खटलो भरूं येता आनी तिचेर खटलो भरूं येता. संचालक, कंपनीच्या वतीन काम करून, भागधारकांनी तांकांDelegate केल्ल्यो शक्ती वापरतात. संचालकांची नेमणूक, जापसालदारक्यो आनी दायित्व हांचे खातीर कायदो तपशीलवार मार्गदर्शक तत्वां दिता, तांकां कंपनीच्या हिताचे नदरेन काम करपाक मेळटा. कंपनी कायद्याचो कलम 166 एका संचालकाच्या कर्तव्यां विशीं तपशीलवार चर्चा करता.", "normalised": "कॉर्पोरेट कायद्याचो मूळ स्वतंत्र कायदेशीर अस्तित्व ह्या विचारांत आसा. स्थापने उपरांत कंपनी आपल्या भागधारकां आनी संचालकां परस वेगळी कायदेशीर व्यक्ती जाता. हाचो अर्थ कंपनी मालमत्ता विकतें घेवंक शकता, करारां करपाक शकता, आपल्या नांवान दावा दाखल करूंक शकता आनी तिचेर दावा दाखल जावंक शकता. संचालक कंपनीच्या वतीन वागून भागधारकांनी तांकां सोंपिल्ली सत्ता वापरतात. संचालकांची नेमणूक, जापसालदारक्यो आनी जबाबदाऱ्यां खातीर कायदो तपशीलवार मार्गदर्शक तत्वां दिता, तांणी कंपनीच्या हिता खातीर वागचें पडटा. कंपनी कायद्याचें कलम एकशें सव्वीस एका संचालकाच्या कर्तव्यां विशीं तपशीलवारपणान सांगता."}
{"unnormalised": "कायद्या प्रमाण मान्य आशिल्ल्या वेगवेगळ्या प्रकाराच्यो कंपन्या आसात. तातूंत हे समाविष्ट आसात: खाजगी मर्यादित कंपन्या, सार्वजनिक मर्यादित कंपन्या, एक व्यक्ती कंपन्या (ओपीसी), आनी कलम 8 कंपन्या (गैर-नफा संस्था). खाजगी मर्यादित कंपन्या, जशें एम/एस शर्मा & सन्स प्रा. लि., स्थापनेचो सगळ्यांत सामान्य प्रकार आसा, खास करून ल्हान आनी मध्यम आकाराच्या उद्योगां (एसएमई) खातीर. भाग हस्तांतरणाचेर निर्बंध आनी सदस्यांचे संख्येर मर्यादा (सद्याक 200) हें तांचे खाशेलपण आसा. सार्वजनिक मर्यादित कंपन्या, जशें रिलायन्स इंडस्ट्रीज लि., इनिशियल पब्लिक ऑफरिंग (आयपीओ) वरवीं लोकांकडल्यान भांडवल उबारूं शकतात आनी तांकां चड कडक नियामक गरजेच्यो आसतात.", "normalised": "कायद्यांत मान्य केल्ल्या वेगवेगळ्या प्रकाराच्यो कंपन्या आसात. तातूंत खाजगी मर्यादित कंपन्या, सार्वजनिक मर्यादित कंपन्या, एक व्यक्ती कंपन्या (ओ-पी-सी), आनी कलम आठ कंपन्या (नफा नाशिल्ल्यो संस्था) हांचो आस्पाव आसा. खाजगी मर्यादित कंपन्या, जशें एम स्लेश एस. शर्मा अँड सन्स पी-व्ही-टी. एल-टी-डी., स्थापनेचो सगळ्यांत सामान्य प्रकार आसा, खास करून ल्हान आनी मध्यम आकाराच्या उद्योगां (एस-एम-ई) खातीर. तांची खाशेलताय म्हळ्यार शेअर्स हस्तांतरण करपाचेर निर्बंध आनी सदस्यांचे संख्येर मर्यादा (सद्याक दोनशें). सार्वजनिक मर्यादित कंपन्या, जशें रिलायन्स इंडस्ट्रीज एल-टी-डी., इनिशियल पब्लिक ऑफरिंग (आय-पी-ओ) च्या माध्यमांतल्यान लोकांकडल्यान भांडवल उबारूंक शकतात आनी तांकां चड कडक नियामक गरजेच्यो आसतात."}
{"unnormalised": "कॉर्पोरेट कायद्याचो एक म्हत्वाचो पैलू कॉर्पोरेट गव्हर्नन्स संबंदीत आसा. हातूंत कंपन्या कशें मार्गदर्शन आनी नियंत्रण करतात हाचो आस्पाव जाता. भागधारक आनी हेर हितधारकांच्या हितांचें रक्षण करचे खातीर कायदो कांय कॉर्पोरेट गव्हर्नन्स पद्धती अनिवार्य करता, खास करून सूचीबद्ध कंपन्यां खातीर. हातूंत स्वतंत्र संचालक, लेखा परीक्षा समित्या आनी व्हिसलब्लोअर यंत्रणा संबंदीत तरतुदींचो आस्पाव आसा. नियमां प्रमाण स्वतंत्र संचालक मंडळाचे किमान 1/3 आसचे पडटा.", "normalised": "कॉर्पोरेट कायद्याचो एक म्हत्वाचो घटक म्हळ्यार कॉर्पोरेट गव्हर्नन्स संबंदीत. हातूंत कंपन्यांचें मार्गदर्शन आनी नियंत्रण करपाचे पद्दतीचो आस्पाव जाता. भागधारक आनी हेर हितधारकांच्या हितांचें रक्षण करपा खातीर कायद्यांत कांय कॉर्पोरेट गव्हर्नन्स पद्दतींचो आदेश दिला, खास करून लिस्टेड कंपन्यां खातीर. हातूंत स्वतंत्र संचालक, ऑडिट कमिटी आनी व्हिसलब्लोअर यंत्रणा संबंदीत तरतुदींचो आस्पाव आसा. नियमां प्रमाण स्वतंत्र संचालक मंडळाच्या किमान एक तृतीयांश आसपाक जाय."}
{"unnormalised": "भांडवली रचना हो कॉर्पोरेट कायद्यान व्यापिल्लो आनीक एक म्हत्वाचो भाग आसा. कंपन्या शेअर्स (इक्विटी) आनी कर्ज साधनां जारी करून भांडवल उबारतात. शेअर्स जारी करप, वांटप आनी हस्तांतरण हाचे संबंदीत कायदो तपशीलवार नेम सांगता. कंपन्यांनी खात्यांची आनी वित्तीय विवरणांची योग्य नोंद दवरप गरजेचें आसा, जाचें दर वर्सा ऑडिट जावंक जाय. हीं वित्तीय विवरण कंपन्याच्या वित्तीय कामगिरी आनी स्थिती विशीं पारदर्शकताय दितात. इन्फोसिस सारके कंपनीक आपल्या सगळ्या वार्षिक अहवालांत तपशील दाखोवचे पडटात जें लोकांक मेळटा.", "normalised": "भांडवली रचना हो कॉर्पोरेट कायद्यान व्यापिल्लो आनीक एक म्हत्वाचो वांटो. कंपन्या शेअर्स (इक्विटी) आनी कर्ज साधनां जारी करून भांडवल उबारतात. शेअर्स जारी करप, वाटप करप आनी हस्तांतरण करपा संबंदीत कायदो तपशीलवार नेम सांगता. कंपन्यांक योग्य खात्याचीं पुस्तकां आनी वित्तीय विवरण पत्रकां दवरपाची गरज आसता, जाचें वर्सातून एकदां ऑडिट जावंक जाय. हीं वित्तीय विवरण पत्रकां कंपनीच्या वित्तीय कामगिरी आनी स्थिती विशीं पारदर्शकताय दितात. इन्फोसिस सारके कंपनीक आपल्या सगळ्या वर्सुकी अहवालांत तपशील दाखोवचे पडटात जे लोकांक मेळटात."}
{"unnormalised": "भारतांत काम करतल्या सगळ्या कंपन्यां खातीर कॉर्पोरेट कायद्याचें पालन करप खूब गरजेचें आसा. कायद्याचें आनी हेर लागू कायद्यांचें पालन करपाक चुकलें जाल्यार दंड, जुर्माना आनी संचालकांचेर खटलो लेगीत जावं येता. एमसीए सक्रियपणान पालनाचेर लक्ष दवरता आनी कायद्याचें उल्लंघन करतल्या कंपन्यांचेर कारवाई करता. हालींच्या वर्सांनी कॉर्पोरेट सामाजिक जापसालदारी (सीएसआर) चेर चड लक्ष केंद्रीत केलां. कायद्याचो कलम 135 कांय कंपन्यांक आपल्या नफ्याचो कांय टक्के सीएसआर कार्यावळींचेर खर्च करपाक सांगता. ज्या कंपन्यांचें नेट वर्थ INR 500 cr वा उलाढाल INR 1000 cr आसा, त्यो कंपन्या हातूंत येतात.", "normalised": "भारतांत वेव्हार करपी सगळ्या कंपन्यां खातीर कॉर्पोरेट कायद्याचें पालन करप खूब म्हत्वाचें. कायद्याचें आनी हेर लागू नियमांचें पालन करपाक चुकलें जाल्यार दंड, जुर्माना आनी संचालकांचेर खटलो लेगीत जावंक शकता. एम-सी-ए पालनाचेर सक्रीयपणान लक्ष दवरता आनी कायद्याचें उल्लंघन करपी कंपन्यांचेर कारवाई करता. हालींच्या वर्सांनी कॉर्पोरेट सामाजिक जबाबदारीचेर (सी-एस-आर) चड भर दिला. कायद्याचें कलम एकशें पस्तीस कांय कंपन्यांक आपल्या नफ्याचो कांय टक्के सी-एस-आर कामां खातीर खर्च करपाक सांगता. ज्या कंपन्यांची निव्वळ मालमत्ता आय-एन-आर पांचशें कोटी वा उलाढाल आय-एन-आर एक हजार कोटी आसा, त्यो कंपन्या हातूंत येतात."}
{"unnormalised": "अखेरेक, भारतांतलें कॉर्पोरेट कायदो एक गुंतागुंतीचें आनी विकसीत जावपी क्षेत्र आसा. अर्थीक विकास वाडोवपांत आनी हितधारकांच्या हितांचें रक्षण करपांत तें म्हत्वाची भूमिका करता. भारतांत यशस्वीपणान काम करचे खातीर कंपन्यांनी कायद्याचो आनी हेर लागू कायद्यांचो अर्थ समजून घेवंक जाय आनी ताचें पालन करपाक जाय. कॉर्पोरेट कायद्याची गुंतागुंत सोडोवपा खातीर आनी पालन निश्चित करचे खातीर पात्र व्यावसायिकां कडल्यान कायदेशीर सल्लो घेवप खूब म्हत्वाचें आसा. कंपनी लॉ बोर्डान (सीएलबी), हालीं मेरेन वादांचें निराकरण करपांत म्हत्वाची भूमिका केल्ली, आतां, नॅशनल कंपनी लॉ ट्रिब्यूनल (एनसीएलटी) मुंबय, दिल्ली आनी चेन्नई सारक्या शारांनी आशिल्ल्या खंडपीठां सयत हीं प्रकरणां हाताळटा.", "normalised": "अखेरेक, भारतांतलो कॉर्पोरेट कायदो एक गुंतागुंतीचो आनी बदलत रावपी वावर आसा. अर्थीक विकास वाडोवपांत आनी हितधारकांच्या हितांचें रक्षण करपांत तो म्हत्वाची भूमिका करता. भारतांत यशस्वीपणान वेव्हार करपा खातीर कंपन्यांक कायद्याचें आनी हेर लागू नियमांचें पालन करप गरजेचें आसा. कॉर्पोरेट कायद्याची गुंतागुंत सोडोवपा खातीर आनी पालन सुनिश्चित करपा खातीर योग्य व्यावसायिकांचो कायदेशीर सल्लो घेवप म्हत्वाचें. कंपनी लॉ बोर्डान (सी-एल-बी), हालीं मेरेन वादांचें निवारण करपांत म्हत्वाची भूमिका केली, आतां, नॅशनल कंपनी लॉ ट्रिब्युनल (एन-सी-एल-टी) मुंबय, दिल्ली आनी चेन्नई सारक्या शारांनी आशिल्ल्या बेंचानी हीं प्रकरणां हाताळटा."}
