{"unnormalised": "भारतांतलो कॉर्पोरेट कायदो: नियामक परिस्थितीचें मार्गदर्शन", "normalised": "भारतांतलो कॉर्पोरेट कायदो: नियामक परिस्थितींतल्यान मार्ग काडप"}
{"unnormalised": "भारताची कॉर्पोरेट कायदेशीर रचना एक गुंतागुंतीची आनी सतत बदलपी प्रणाली आसा, जी कंपन्यांची निर्मिती, कामकाज आनी विसर्जनाचेर नियंत्रण दवरपाक तयार केल्या. कॉर्पोरेट कामांचेर नियंत्रण दवरपी मुखेल कायदो म्हळ्यार कंपनी कायदो, २०१३, आनी ताचे उपरांतचे बदल. कॉर्पोरेट मंत्रालयान (MCA) देखरेख केल्ल्या ह्या कायद्यांत कॉर्पोरेट प्रशासन, भागधारकांचे हक्क आनी अर्थीक अहवाल दिवपा खातीर नियामक रचणूक स्थापन केल्या. भारतांत काम करपी वेवसाया खातीर आनी भारतीय बाजारांत आपली उपस्थिती स्थापन करपाक सोदपी विदेशी संस्थां खातीर ही रचणूक समजून घेवप खूब म्हत्वाचें. ह्या कायद्याचो उद्देश कॉर्पोरेट प्रशासनांत पारदर्शकताय, जापसालदारकी आनी कार्यक्षमतेक प्रोत्साहन दिवप हो आसा.", "normalised": "भारताची कॉर्पोरेट कायदेशीर रचना एक गुंतागुंतीची आनी सतत बदलपी प्रणाली आसा, जी कंपनी स्थापन करप, कामकाज करप आनी विसर्जन करपाचेर नियंत्रण दवरपा खातीर तयार केल्या. कॉर्पोरेट प्रकरणांचेर नियंत्रण दवरपी मुखेल कायदो म्हळ्यार कंपनी कायदो, दोन हजार तेरा, आनी ताचे उपरांतचे बदल. ह्या कायद्याचेर कॉर्पोरेट मंत्रालयाचें नियंत्रण आसता (एम-सी-ए), जो कॉर्पोरेट प्रशासन, भागधारकांचे हक्क आनी वित्तीय अहवाल दिवपा खातीर नियामक रचना स्थापन करता. भारतांत वेवसाय करपी आनी भारतीय बाजारांत आपली उपस्थिती स्थापन करपाक सोदपी विदेशी संस्थां खातीर ही रचना समजून घेवप खूब म्हत्वाचें आसा. ह्या कायद्याचो हेतू कॉर्पोरेट वेवस्थापनांत पारदर्शकताय, जापसालदारकी आनी कार्यक्षमतेचेर भर दिवप हो आसा."}
{"unnormalised": "कॉर्पोरेट कायद्याचो एक म्हत्वाचो घटक म्हळ्यार कंपनीची निर्मिती. कंपनी कायदो, २०१३, खाजगी मर्यादीत कंपन्या, सार्वजनिक मर्यादीत कंपन्या आनी एक-व्यक्ती कंपन्या (OPC) धरून वेगवेगळ्या प्रकारच्या कंपन्यांची नोंदणी करपाची प्रक्रिया सांगता. स्थापनेचे प्रक्रिये भितर संचालक ओळख क्रमांक (DIN) मेळोवप, कंपनीचें नांव कंपनी नोंदणी कार्यालया कडेन (ROC) नोंदणी करप आनी मेमोरेंडम ऑफ असोसिएशन (MoA) आनी आर्टिकल्स ऑफ असोसिएशन (AoA) तयार करपाचो आस्पाव जाता. खाजगी मर्यादीत कंपनी, देखीक, कंपनी कायदो, २०१३ च्या कलम २(६८) नुसार चलतात, आनी तिची शेअर्स मुक्तपणान हस्तांतरण करपाची क्षमता मर्यादीत आसा.", "normalised": "कॉर्पोरेट कायद्याचो एक म्हत्वाचो भाग म्हळ्यार कंपनीची स्थापना. कंपनी कायदो, दोन हजार तेरा, खाजगी मर्यादीत कंपन्या, सार्वजनिक मर्यादीत कंपन्या आनी एक व्यक्ती कंपनी (ओ-पी-सी) धरून वेगवेगळ्या प्रकारच्या कंपन्यांची नोंदणी करपाची प्रक्रिया सांगता. स्थापनेचे प्रक्रियेत संचालक ओळख क्रमांक (डी-आय-एन) मेळोवप, कंपनीचें नांव कंपनी नोंदणी कार्यालयांत (आर-ओ-सी) नोंदणी करप आनी मेमोरँडम ऑफ असोसिएशन (एम-ओ-ए) आनी आर्टिकल्स ऑफ असोसिएशन (ए-ओ-ए) तयार करपाचो आस्पाव जाता. खाजगी मर्यादीत कंपनी, देखीक, कंपनी कायद्याच्या दोन हजार तेराव्या कलमाच्या दोन उप-कलम सत्तर प्रमाणें चलतात आनी तिची शेअर्स मुक्तपणान हस्तांतरित करपाची क्षमता मर्यादीत आसता."}
{"unnormalised": "कॉर्पोरेट प्रशासन हो आनीक एक म्हत्वाचो घटक आसा. नि:पक्षपणान निर्णय घेवपाची खात्री करपा खातीर मंडळाचेर स्वतंत्र संचालकांचेर कायदो भर दिता. कंपनी कायदो, २०१३ चें कलम १४९, कांय प्रकरणांनी किमान एक बायल संचालकाची नेमणूक धरून संचालक मंडळाची रचना करपाची गरज सांगता. फुडें, इन्स्टिट्यूट ऑफ कंपनी सेक्रेटरीज ऑफ इंडिया (ICSI) कडल्यान जारी केल्लीं सचिवाचीं मानकां कॉर्पोरेट प्रशासन पद्दतींचेर तपशीलवार मार्गदर्शक तत्वां दितात. भलायकेन भरिल्लें कॉर्पोरेट परिसंस्थेचें जतन करपा खातीर ह्या मानकांचें पालन करप खूब गरजेचें.", "normalised": "कॉर्पोरेट प्रशासन होय म्हत्वाचो घटक आसा. निस्पक्षपणान निर्णय घेवपाची खात्री करपा खातीर मंडळाचेर स्वतंत्र संचालकांची गरज कायद्यान सांगल्या. कंपनी कायद्याच्या दोन हजार तेराव्या कलमाचें एकशें एकुणपन्नास कलम संचालक मंडळाची रचना, कांय प्रकरणांनी किमान एक बायल संचालकाची नेमणूक धरून, विशद करता. फुडें, इन्स्टिट्यूट ऑफ कंपनी सेक्रेटरीज ऑफ इंडिया (आय-सी-एस-आय) न जारी केल्लीं सेक्रेटरियल स्टँडर्डस् कॉर्पोरेट प्रशासनाच्या पद्दतीं विशीं तपशीलवार मार्गदर्शक तत्वां दितात. भलायकेक कॉर्पोरेट परिसंस्थेची जतनाय घेवपा खातीर ह्या मानकांचें पालन करप खूब गरजेचें आसा."}
{"unnormalised": "अर्थीक अहवाल आनी लेखा परीक्षण खूब प्रमाणांत नियंत्रण करतात. कंपन्यांनी अचूक हिशोबाचीं पुस्तकां सांबाळपाची आनी इन्स्टिट्यूट ऑफ चार्टर्ड अकाउंटंट्स ऑफ इंडिया (ICAI) नें थारायल्ल्या हिशोबाच्या मानकां प्रमाण अर्थीक स्टेटमेंट तयार करपाची गरज आसा. स्वतंत्र लेखा परीक्षकांची नेमणूक ह्या अर्थीक स्टेटमेंटांचें परिक्षण करपाक आनी तांच्या प्रामाणिकपणाचेर आनी अचूकतेचेर मत दिवपाक जाता. कंपनी कायदो, २०१३, कलम ४४७ अंतर्गत फसवणूकपूर्ण अर्थीक अहवाल दिवपा खातीर कडक दंड भरपाची गरज आसा. कलम १३९ प्रमाण नियमित लेखा परीक्षणाची गरज आसा आनी सगळ्या मार्गदर्शकतत्वांचें पालन करपाक जाय.", "normalised": "वित्तीय अहवाल दिवप आनी लेखा परीक्षण खूब कडकपणान नियंत्रित करतात. कंपन्यांनी खात्यांची अचूक नोंद दवरप आनी इन्स्टिट्यूट ऑफ चार्टर्ड अकाउंटंट्स ऑफ इंडिया (आय-सी-ए-आय) न घालून दिल्ल्या हिशोबाच्या मानकां प्रमाणें वित्तीय विवरण तयार करप गरजेचें आसा. ह्या वित्तीय विवरणांचो अभ्यास करपा खातीर आनी तांचे न्याय्यपण आनी अचूकतायेचेर मत दिवपा खातीर स्वतंत्र लेखा परीक्षकांची नेमणूक करतात. कंपनी कायदो, दोन हजार तेरा, चारशें सत्तेचाळीस कलमांतर्गत फसवणूक करून वित्तीय अहवाल दिवप्यांक कडक शिक्षेची तरतूद करता. एस-ई-सी एकशें एकुणचाळीस प्रमाणें नियमित लेखा परीक्षणाची गरज आसा आनी सगळ्या मार्गदर्शक तत्वांचें पालन करप गरजेचें आसा."}
{"unnormalised": "विलय आनी अधिग्रहण (M&A) कॉर्पोरेट पुनर्रचनेचे म्हत्वाचे घटक आसात. कंपनी कायदो, २०१३, M&A व्यवहारां खातीर भागधारकांची मान्यताय, मालमत्तेचें मूल्यांकन आनी नियामक गरजांचें पालन धरून एक व्यापक आराखडो दिता. स्पर्धा कायदो, २००२, गैर-स्पर्घीक पद्दतींक प्रतिबंध करपा खातीर M&A चेर नियंत्रण दवरपाक म्हत्वाची भूमिका निभावता. देखीक, स्पर्धा कायद्याच्या कलम ५ अंतर्गत व्याख्या केल्ल्या एका थारावीक मर्यादे परस चड अधिग्रहण करपाक भारतीय स्पर्धा आयोग (CCI) कडल्यान पयलीं मान्यताय घेवपाची गरज पडटा.", "normalised": "विलिनीकरण आनी अधिग्रहण (एम-आनी-ए) कॉर्पोरेट पुनर्रचनेचे म्हत्वाचे घटक आसात. कंपनी कायदो, दोन हजार तेरा, एम-आनी-ए व्यवहारां खातीर व्यापक चौकट दिता, भागधारकांची मान्यताय, मालमत्तेचें मूल्यांकन आनी नियामक गरजांचें पालन करपाच्या तरतुदींचो तातूंत आस्पाव आसा. स्पर्धा कायदो, दोन हजार दोन, गैर-स्पर्धात्मक पद्दतींक प्रतिबंध करपा खातीर एम-आनी-ए चे नियंत्रण दवरपांत म्हत्वाची भूमिका बजावता. देखीक, स्पर्धा कायद्याच्या पांचव्या कलमांत सांगिल्ल्या प्रमाणें, थाराविक मर्यादे वयर आशिल्ल्या अधिग्रहणांक भारतीय स्पर्धा आयोग (सी-सी-आय) कडून আগাউ परवानगी घेवची पडटा."}
{"unnormalised": "तशेंच, दिवाळखोरी आनी दिवाळखोरी संहिता (IBC), २०१६, कॉर्पोरेट दिवाळखोरीचें निवारण करपा खातीर एक यंत्रणा दिता. IBC चो उद्देश अर्थीक अडचणींचें वेळेसर निवारण करपाक आनी मालमत्तेचें मूल्य वाडोवपाक मदत करप हो आसा. ह्या प्रक्रिये भितर दिवाळखोरी निवारण व्यावसायिकाची (IRP) नेमणूक जाता, जो निवारण काळांत कंपनीच्या कामाचें व्यवस्थापन करता. राष्ट्रीय कंपनी कायदो न्यायाधिकरण (NCLT) IBC अंतर्गत दिवाळखोरी प्रकरणांचो निकाल लावपांत म्हत्वाची भूमिका निभावता. दिवाळखोरी खातीर अर्ज करपाचें IBC कलम १० अंतर्गत तपशीलवार सांगलां.", "normalised": "तशेंच, दिवाळखोरी आनी नादारी संहिता (आय-बी-सी), दोन हजार सोळा, कॉर्पोरेट दिवाळखोरीचें निवारण करपा खातीर एक यंत्रणा पुरवण करता. आय-बी-सी चो हेतू वित्तीय संकटाचें वेळेर निवारण करपाक मदत करप आनी मालमत्तेचें मोल वाडोवप हो आसा. हे प्रक्रियेत दिवाळखोरी निवारण व्यावसायिकाची (आय-आर-पी) नेमणूक करपाचो आस्पाव जाता, जो निवारण काळांत कंपनीच्या प्रकरणांचें वेवस्थापन करता. राष्ट्रीय कंपनी कायदो न्यायाधिकरण (एन-सी-एल-टी) आय-बी-सी अंतर्गत दिवाळखोरी प्रकरणांचो निकाल दिवपांत म्हत्वाची भूमिका बजावता. दिवाळखोरी खातीर अर्ज आय-बी-सी कलम दहा अंतर्गत तपशीलवार सांगला."}
{"unnormalised": "संक्षेपणांत, भारतांतल्या कॉर्पोरेट कायद्याच्या नियामक परिस्थितीक मार्गदर्शन करपाक कंपनी कायदो, २०१३, आनी ताचे संबंदीत नियमां विशीं पुराय माहिती घेवपाची गरज आसा. वेवसायांनी दंड टाळपा खातीर आनी टिकाऊ आनी नैतिक कॉर्पोरेट वातावरण सांबाळपा खातीर ह्या कायद्यांचें पालन करपाची खात्री करची. Adv. R. K. Agrawal सारक्या कॉर्पोरेट कायदो तज्ञांकडल्यान कायदेशीर सल्लो घेवपाची खूब गरज आसा. MCA ची वेबसायटी कॉर्पोरेट कायद्याच्या विकासाचेर म्हत्वाचे स्रोत आनी अद्यतनां दिता, जें सतत म्हायती घेवपा खातीर नियमितपणान तपासपाक जाय.", "normalised": "निश्कर्श म्हळ्यार, भारतांतल्या कॉर्पोरेट कायद्याच्या नियामक परिस्थितींतल्यान मार्ग काडपाक कंपनी कायदो, दोन हजार तेरा, आनी ताचे संबंदीत नियमां विशीं खोलायेन समजूतदारकी गरजेची आसा. वेवसायांनी दंड टाळपा खातीर आनी टिकाऊ आनी नैतिक कॉर्पोरेट वातावरण दवरपा खातीर ह्या कायद्यांचें पालन करपाची खात्री करची. ए-डी-व्ही सारक्या कॉर्पोरेट कायदो तज्ञांचो कायदेशीर सल्ला घेवपाची खूब गरज आसा. आर. के. अग्रवाल हांचो सल्ला सगळ्या आकाराच्या वेवसायां खातीर खूब उपेगी पडटा. एम-सी-ए ची वेबसायटी कॉर्पोरेट कायद्याच्या विकासाचेर मोलादीक संसाधनां आनी अद्ययावत म्हायती पुरवण करता, जी नियमितपणान तपासावपाची गरज आसा."}
