{"unnormalised": "भारतांतलो कॉर्पोरेट कायदो: एक प्रास्ताविक", "normalised": "भारतांतलें कॉर्पोरेट कायदो समजून घेवप: एक सुरवात"}
{"unnormalised": "कॉर्पोरेट कायदो, खूबदां कठीण आनी धस्त आशिल्लो दिसता, तो भारतांतल्या वेवसायाच्या कामाचो आदार स्तंभ आसा. तो कंपनीची रचना, वेवस्थापन आनी विसर्जन हांचें नियंत्रण करता, जाका लागून नितळ आनी पारदर्शक वेवसायाचें वातावरण तयार जाता. उद्योजक, गुंतवणूकदार आनी उपभोग्यांक लेगीत कॉर्पोरेट कायद्याची मुळावी समजणी खूब गरजेची. ह्या ब्लॉग पोस्टाचो हेतू भारतीय कॉर्पोरेट कायदेशीर चौकटीतल्या म्हत्वाच्या कल्पनांचो सोपो Überblick दिवपाचो आसा.", "normalised": "कॉर्पोरेट कायदो, चड करून गुंतागुंतीचो आनी कठीण दिसता, तो भारतांतल्या वेवसायाच्या कामाचो मूळ आदार आसा. तो कंपनी तयार करप, वेवस्थापन करप आनी विसर्जन करपाचेर नियंत्रण दवरता, जाका लागून वेवसायाचें वातावरण नितळ आनी पारदर्शक जाता. उद्योजक, गुंतवणूकदार आनी उपभोगत्यां खातीरूय कॉर्पोरेट कायद्याची मुळावी समजणी गरजेची. ह्या ब्लॉग पोस्टाचो उद्देश भारतीय कॉर्पोरेट कायदेशीर चौकटींतल्या मुखेल कल्पनांचो सोपो Überblick दिवपाचो आसा."}
{"unnormalised": "कंपनी अधिनियम, 2013 हो भारतांतल्या कॉर्पोरेट प्रकरणांचो मुखेल कायदो. ह्या कायद्यांत समाविष्ट आसा कंपनी स्थापन करपाची प्रक्रिया, भागधारकांचे हक्क, संचालकांची कर्तव्यां आनी नियमांचें पालन. ह्या कायद्यांतल्या तरतुदींची समजणी भारतांत कंपनी चलोवपा खातीर वा संवाद सादपा खातीर खूब गरजेची आसा. देखीक, कलम 135 कॉर्पोरेट सामाजिक जबाबदारी (सीएसआर) कडेन संबंदीत आसा, जाचे वरवीं कांय कंपन्यांक आपल्या नफ्याचो कांय टक्के वांटो सामाजिक कल्याणाचे कार्यावळींचेर खर्च करपाक लायता.", "normalised": "कंपनी अधिनियम, दोन हजार तेरा भारतांतल्या कॉर्पोरेट प्रकरणांचेर नियंत्रण दवरपी मुखेल कायदो आसा. तातूंत नोंदणी प्रक्रिया, भागधारकांचे हक्क, संचालकांची कर्तव्य आनी कायद्याचें पालन हांचो आस्पाव आसा. ह्या कायद्यांतल्या तरतुदींची समजणी भारतांत कंपनी चलोवपा वा कंपनीकडेन संबंद दवरपा खातीर म्हत्वाची. देखीक, कलम एकशें तीस पांच कॉर्पोरेट सामाजिक जबाबदारी (C-S-R) कडेन संबंदीत आसा, जें कांय कंपन्यांक तांच्या नफ्याचो कांय टक्के वांटो समाजीक कल्याणाचेर खर्च करपाक लायता."}
{"unnormalised": "कॉर्पोरेट कायद्याचो एक मुळावो भाग म्हळ्यार कंपन्यांचें वर्गीकरण. कंपन्यांचें साधारणपणान खाजगी मर्यादीत कंपन्या, सार्वजनिक मर्यादीत कंपन्या आनी एक व्यक्ती कंपनी (ओपीसी) अशें वर्गीकरण करूं येता. खाजगी मर्यादीत कंपनी, कंपनी अधिनियम 2013 प्रमाण, भागांचें हस्तांतरण आनी सदस्यांचेर निर्बंध आसतात, जाका लागून ती स्टार्टअप आनी ल्हान वेवसाया खातीर खूब लोकप्रिय निवड आसा. सार्वजनिक मर्यादीत कंपन्या, दुसऱ्या वटेन, आरंभिक सार्वजनिक ऑफरिंग (आयपीओ) वरवीं लोकांकडच्यान भांडवल उबारूं शकतात.", "normalised": "कॉर्पोरेट कायद्याचो एक मूळ घटक म्हळ्यार कंपन्यांचें वर्गीकरण. कंपन्यांचें खाजगी मर्यादीत कंपन्या, सार्वजनिक मर्यादीत कंपन्या आनी एक व्यक्ती कंपनी (O-P-C) अशें वर्गीकरण करूं येता. P-v-t. L-t-d. C-o. (खाजगी मर्यादीत कंपनी), कंपनी अधिनियम दोन हजार तेरा प्रमाण, भागांचे हस्तांतरण आनी मर्यादीत सभासद हांचेर निर्बंध आसतात, जाका लागून ती स्टार्टअप आनी ल्हान वेवसायां खातीर लोकप्रिय निवड जावन आसा. Public L-t-d. C-o-s. (सार्वजनिक मर्यादीत कंपन्या), दुसऱ्या वटेन, सुरवातीच्या सार्वजनिक ऑफरिंग (I-P-Os) वरवीं लोकांकडल्यान भांडवल उबारूंक शकतात."}
{"unnormalised": "भारतांत कंपनी स्थापन करपाचे प्रक्रियेत डिजिटल स्वाक्षरी प्रमाणपत्र (डीएससी) मेळोवप, संचालक ओळख क्रमांक (डीआयएन) सुरक्षित करप आनी कंपनी निबंधका कडेन (आरओसी) गरजेचीं कागदपत्रां दाखल करप हांचो आस्पाव जाता. कॉर्पोरेट मंत्रालयाचें (एमसीए) भारतांतल्या कंपन्यांचें नोंदणी आनी नियंत्रण करतात. ही पुराय प्रक्रिया आतां चड करून एमसीए पोर्टला वरवीं ऑनलायन करूं येता. अर्ज करचे पयलीं INC-32 सारकिल्लीं नवींच फाॅर्मां आनी मार्गदर्शकतत्वां तपासपाक याद दवरात.", "normalised": "भारतांत कंपनी नोंदणी करपाचे प्रक्रिये भितर डिजिटल स्वाक्षरी प्रमाणपत्र (D-S-C) मेळोवप, संचालक ओळख क्रमांक (D-I-N) सुरक्षित करप आनी कंपनी नोंदणी कार्यालया कडेन (R-O-C) गरजेची कागदपत्रां सादर करप हांचो आस्पाव जाता. कॉर्पोरेट मंत्रालयाचें (M-C-A) भारतांतल्या कंपन्यांची नोंदणी आनी नियंत्रण पळोवपी शासकीय मंडळ आसा. ही सगळी प्रक्रिया आतां चड करून M-C-A पोर्टला वरवीं ऑनलायन करूं येता. अर्ज करचे पयलीं I-N-C- तीस दोन सारकीं नविनतम फॉर्म आनी मार्गदर्शिका तपासपाक याद दवरात."}
{"unnormalised": "कंपनीच्या वेवस्थापनांत आनी शासनांत संचालकांची म्हत्वाची भूमिका आसता. धोरणात्मक निर्णय घेवप, कंपनीच्या कार्यांचेर देखरेख करप आनी कायदेशीर गरजांचें पालन करप हांची जापसालदारी तांचेर आसता. कंपनी अधिनियम, 2013 संचालकांचीं कर्तव्यां आनी जापसालदार्यो सांगता, जंय काळजी घेवपाचें कर्तव्य, निष्ठा दाखोवपाचें कर्तव्य आनी नेक नियतीनें वागपाचें कर्तव्य हांचो आस्पाव जाता. ह्या कर्तव्यांचें उल्लंघन जाल्यार संचालकांचेर कायदेशीर परिणाम जावंक शकतात. खाजगी मर्यादीत कंपनी खातीर कमीत कमी 2 संचालक जाय पडटात हें याद दवरात.", "normalised": "कंपनीच्या वेवस्थापनांत आनी शासनांत संचालकांची म्हत्वाची भूमिका आसता. धोरणात्मक निर्णय घेवप, कंपनीच्या कामाचेर देखरेख करप आनी कायदेशीर गरजांचें पालन करप तांची जापसालदारी आसता. कंपनी अधिनियम, दोन हजार तेरा संचालकांच्या कर्तव्यां आनी जापसालदारक्यां विशीं सांगता, जंयत काळजी घेवपाचें कर्तव्य, निष्ठा दाखोवपाचें कर्तव्य आनी प्रामाणिकपणान वागपाचें कर्तव्याचो आस्पाव आसा. ह्या कर्तव्यांचें उल्लंघन जाल्यार संचालकांक कायदेशीर परिणाम भोगचे पडूं शकतात. खाजगी मर्यादीत कंपनी खातीर कमीत कमी दोन संचालक गरजेचें याद दवरात."}
{"unnormalised": "भागधारक म्हळ्यार कंपनीचे मालक आनी तांकां कांय हक्क आसतात, जंय म्हत्वाच्या विशयांचेर मतदान करपाचो हक्क, लाभांश मेळोवपाचो हक्क आनी कंपनीचीं पुस्तकां तपासपाचो हक्क हांचो आस्पाव जाता. कंपनी अधिनियम, 2013 भागधारकांच्या हक्कांचें रक्षण करता आनी भागधारक आनी कंपनी मदल्यो वादां सोडवपा खातीर यंत्रणां दिता. देखीक, मतदान हक्कांचो किमान 10% भाग आशिल्ले भागधारक असाधारण सामान्य सभा (ईजीएम) मागणी करूं शकतात.", "normalised": "भागधारक म्हळ्यार कंपनीचे मालक आनी तांकां कांय हक्क आसतात, जंय म्हत्वाच्या विशयांचेर मतदान करपाचो हक्क, लाभांश मेळोवपाचो हक्क आनी कंपनीचीं पुस्तकां तपासपाचो हक्कां आस्पाव आसा. कंपनी अधिनियम, दोन हजार तेरा भागधारकांच्या हक्कांचें रक्षण करता आनी भागधारक आनी कंपनी मदलें वाद सोडवपा खातीर उपाय दिता. देखीक, मतदान हक्कांचो कमीत कमी धा टक्के वांटो आशिल्ले भागधारक एक असाधारण सर्वसाधारण सभा (E-G-M) मागणी करूंक शकतात."}
{"unnormalised": "कॉर्पोरेट कायदो विलीनीकरण आनी अधिग्रहण (एम&ए), कंपन्यांचें विसर्जन (लिक्विडेशन) आनी कॉर्पोरेट प्रशासन सारक्या विशयांचेर लेगीत लक्ष दिता. एम&ए व्यवहारांत दोन वा चड कंपन्यांचें एकत्रीकरण जाता, जाचो संबंदीत वेवसायाचेर म्हत्वाचो परिणाम जावंक शकता. विसर्जन म्हळ्यार कंपनी विसर्जित करपाची प्रक्रिया आनी तिची मालमत्ता तिचे कर्जदारांक आनी भागधारकांक वांटप. ज्या कंपनीचेर ₹ 1 लाख वा चड कर्ज आसा, तांकां लिक्विडेशन करपाक लायूं येता.", "normalised": "कॉर्पोरेट कायदो विलीनीकरण आनी अधिग्रहण (M and A), कंपन्या बंद करप (विसर्जन) आनी कॉर्पोरेट प्रशासन सारक्या प्रकरणां कडेनूय संबंदीत आसा. M आनी A व्यवहारांत दोन वा चड कंपन्यांचें एकत्रीकरण जावन एक संस्था तयार जाता, जाचो संबंदीत वेवसायांचेर खूब परिणाम जावं येता. कंपनी बंद करप म्हळ्यार कंपनी विसर्जित करपाची आनी तिची संपत्ती तिच्या कर्जदारांक आनी भागधारकांक वांटपाची प्रक्रिया. ज्या कंपनीचेर एक लाख रुपया वा चड कर्ज आसा, ती कंपनी विसर्जनांत धुकलपाची शक्यताय आसा."}
{"unnormalised": "अखेरेक, कॉर्पोरेट कायदो एक बहुआयामी क्षेत्र आसा, जें भारतीय अर्थवेवस्था सुरळीत चलचे खातीर खूब गरजेचें आसा. कायद्याची गुंतागुंत धस्त आसूं येता, पूण म्हत्वाच्या कल्पनांची मुळावी समजणी व्यक्ती आनी वेवसायांक कॉर्पोरेट परिदृश्य प्रभावीपणान चलोवपाक सक्षम करूं येता. तुमच्या वेवसायाच्या गरजांक संबंदीत खाशेल्या कायदेशीर सल्ल्या खातीर Adv. शर्मा सारक्या योग्य कायदेशीर व्यावसायिकाचो सल्ला घेवप सदांच बरें.", "normalised": "अखेरेक, कॉर्पोरेट कायदो एक बहुआयामी क्षेत्र आसा, जें भारतीय अर्थवेवस्थेचें काम सुरळीत चलचे खातीर गरजेचें आसा. कायद्याची गुंतागुंत भंयकर आसली तरी, मुखेल कल्पनांची मुळावी समजणी व्यक्ती आनी वेवसायांक कॉर्पोरेट परिदृश्यांत प्रभावीपणान मार्गक्रमण करपाक शक्त करतात. तुमच्या वेवसायाच्या गरजां संदर्भात कायदेशीर सल्लो घेवपा खातीर Adv. शर्मा सारक्या योग्य कायदेशीर व्यावसायिकाचो सल्ला घेवप सदांच फायद्याचें थारता."}
