{"unnormalised": "ओ सगळे जाण्टेले, मातयेल्ले परिस्थितीचेर थोडे मार्गदर्शन जाय आसा. म्होजे बेंगलूरंत एक लहान धंदो सुरू करतां, मन्यता टेक पार्का लागीं एक चाय स्टॉल. सोपे दिसता, बरो? पूण भारतांतलो कॉर्पोरेट कायदो कितेंय आसूं, सोपो ना.", "normalised": "ओ सगळे जाण्टेले, एका अडचणीच्या परिस्थितीचेर कांय सल्ला गरजेचो आसा. म्हों, हांव बंगळूरुंत, मान्यता टेक पार्का लागीं एक चाय स्टॉल, एक ल्हान धंदो सुरू करतां. सोपो दिसता, न्हय? बरें, भारतांतलो कॉर्पोरेट कायदो कितेंय जावो, पूण कितेंय न्हय."}
{"unnormalised": "हांव प्रायव्हेट लिमिटेड कंपनी म्हूण नोंदणी करपाक सोदतां, आनी कागदपत्रांनी म्हजो जीव वता. हांवे कंपनी कायदा, 2013 वाचला, पूण खरेंच सांगचे जाल्यार संस्कृत वाचल्या सारकें दिसता. संचालकां खातीर DIN ची गरज आनी MCA नियमांचें पालन करपा सारकें थोडे थोडे कळटा, पूण विशेशताय अस्पश्ट आसा. हांवे ऍडव्होकेट शर्मा कडेनूय विचारले, पूण तांची फी 5000 रुपया प्रति तास आसा, जी म्हज्या बजेट परस खूब चड आसा.", "normalised": "हांव प्रायव्हेट लिमिटेड कंपनी म्हूण नोंदणी करपाक यत्न करतां, आनी कागदपत्रांनी म्हजें मरन जाता. हांव दोन हजार तेरा कंपनी कायद्यांतल्यान वाचलां, पूण खरेंच सांगल्यार तें संस्कृत वाचल्यावरी आसा. संचालकां खातीर डी-आय-एन गरजेचो आनी एम-सी-ए नियमांचें पालन करचें पडटा हें म्हाका कांय प्रमाणांत कळटा, पूण विशेशताय धुक्याळ आसात. हांवें ऍडव्होकेट शर्माचीय सल्लो घेतलो, पूण तांची फी पांच हजार रुपया प्रति वरां, जी म्हजे सध्याचे बजेटा परस खूब चड आसा."}
{"unnormalised": "व्हड अडचण म्हळ्यार MOA आनी AOA मदलो फरक समजून घेवप. कॉर्पोरेट वेव्हार मंत्रालयाची वेबसाईट उपेगी आसा, पूण ती खूब कायदेशीर भाशेचो वापर करता. हांवें युट्युबचे व्हिडिओ लेगीत पळोवन देखले, पूण ते चड करून आंतरराष्ट्रीय कॉर्पोरेट कायद्याचेर आदारिल्ले आसात, खास करून भारतीय नियमांचेर न्हय. कोणा कडेन बरी संसाधनां आसात काय, शक्य जाल्यार सोप्या इंग्लीश भाशेंत?", "normalised": "व्हड अडचण म्हळ्यार एम-ओ-ए आनी ए-ओ-ए हांचे मदलें अंतर समजून घेवप. कॉर्पोरेट मंत्रालयाची वेबसायट उपेगी आसा, पूण ती खूब कायदेशीर भाशा वापरता. हांवें युट्युब विडियों लेगीत पळयले, पूण ते चड करून आंतरराष्ट्रीय कॉर्पोरेट कायद्याचेर आदारित आसात, खास करून भारतीय नियमांचेर न्हय. कोणा कडेन बरीं साधनां आसात काय, शक्य आसल्यार सोप्या इंग्लीश भाशेंत?"}
{"unnormalised": "उपरांत GST नोंदणीची पुराय गजाल आसा. म्हजो अंदाजित उलाढाल वर्साक 20 लाख रुपयां मेरेन आसा, देखून म्हाका दिसता हांव पात्र आसां. पूण ऑनलायन पोर्टल खूब म्हायती विचारता – PAN कार्ड तपशील, बँक स्टेटमेंट, नोंदणीकृत कार्यालयाचो पत्तो (जो सद्याक म्हजो भाड्याचो फ्लॅट आसा!), इत्यादी. हाचे खातीर CA ची नेमणूक करप फायद्याचें आसा काय, जरी ताचे खातीर म्हका 10000 रुपयां मेरेन खर्च येतलो?", "normalised": "उपरांत जी-एस-टी नोंदणीची पुराय गजाल आसा. म्हजें अंदाजित उत्पन्न दर वर्साक वीस लाख रुपयांच्या आसपास आसतलें, म्हूण म्हाका दिसता हांव पात्र आसां. पूण ऑनलायन पोर्टल खूब म्हायती विचारता – पी-ए-एन कार्डाची म्हायती, बँक स्टेटमेंट, नोंदणीकृत कार्यालयाचो पत्तो (जो सध्याक म्हजें भाड्याचें फ्लॅट!), इत्यादी. हाचे खातीर सी-ए ची नेमणूक करप गरजेचें आसा काय, जरी तातूंत म्हाका धा हजार रुपया खर्च येतले?"}
{"unnormalised": "तशेंच, एका इश्टान सेक्शन 8 कंपन्यां विशीं कांयतरी सांगले. दिसता ह्यो नाफा ना घेवपी संघटना आसात. म्हका म्हजो कांय नाफो थळाव्या धर्मादाय संस्थेक दान करपाचो आसा (कदाचित 5%), तो एक बरो पर्याय आसतलो काय? ना जाल्यार प्रायव्हेट लिमिटेड अजूनूय बरो मार्ग आसा? हांव गंभीरपणान सगळें गुठलून फकत बेकायदेशीरपणान चाय विकपाचो विचार करतां, पूण ती एक वायट कल्पना म्हण हांव जाणो.", "normalised": "तशेंच, एका इश्टान सेक्शन आठ कंपन्यां विशीं कांयतरी उल्लेख केलो. दिसता ह्यो न्हय-लाभाच्या संस्था आसात. हांव म्हजो कांय नफो थळाव्या धर्मादाय संस्थेक दान करपाक सोदतां (कदाचित पांच टक्के), तें एक बरो पर्याय आसतलो काय? ना जाल्यार प्रायव्हेट लिमिटेड अजूनूय बरो मार्ग आसा? हांव गंभीरतायेन सगळें बांदून उडोवन फक्त बेकायदेशीरपणान चाय विकपाचो विचार करतां, पूण म्हाका खबर आसा तें भयंकर विचार आसा."}
{"unnormalised": "कोणे तरी ह्या सगळ्यांतल्यान वचून आयल्यार ताचो कसलोय सल्लो खूब मोलाचो थारतलो. कदाचित कोणाक तरी बंगळूरंतलो एक बरो, परवडण्या जोगो वकील खबर आसतलो? ना जाल्यार कोणे तरी चहाच्या कपार सरल भाशेत ही सगळी गजाल समजावन सांगूंक शकता. आगाऊ धन्यवाद, इश्टांनो!", "normalised": "कोणे ह्या सगळ्यांतल्यान पयलीं वचून कोणा कडेन कांय सल्ला आसत जाल्यार खूब उपकार जातले. कोणाक बंगळूरुंतलो बरो, परवडपी वकील खबर आसा काय? ना जाल्यार कोणाक साध्या भाशेंत ह्यो सगळ्यो गजाली एका कप चायचेर समजावन सांगपाक येतल्यो. फुडें उपकार मान्तां, इश्टांनो!"}
