{"unnormalised": "ओ सगळे जाण्टेले, खूब वेळसावन सोदतालो, आयज पयलेच खेपे हांव पोस्ट करतां! म्हळ्यार, म्हाका कांय म्हयन्यां आदीं ज्या स्टार्टअपाक हांव जोडलो, तातूंतलो म्हाजो एक वायट अणभव वांटून घेवपाचो आशिल्लो. सुरवेक सगळें खूब बरें आशिल्लें, तुमकां खबर आसा? इक्विटीचें उतर दिल्लें, खूब बरी कामाची संस्कृती, सगळेंच. हांवें 10/03/2023 दिसा ऑफर लेटर साईन केलें, तातूंत कंपनीच्या शेअर्सचो X% उल्लेख केल्लो, आनी \"Innovate Solutions Pvt. Ltd.\" खातीर काम करपाक सुरवात केली.", "normalised": "ओ सगळे जाण, खूब वेळान पळयत आशिल्लो, आतां पयलीं खेप पोस्ट करतां! म्हळ्यार, म्हाका ही एकStartup कंपनींत जाल्ली खूब विचित्र गोष्ट सांगची आसा जी कंपनी हांवें कांय म्हयन्यां आदीं जॉइन केली. सुरवेक सगळें खूब बरें आशिल्लें, तुमकां खबर आसा? इक्विटी दिवपाचें उतर, खूब बरी कामाची संस्कृती, सगळेंच उत्तम. हांवें धा मार्च दोन हजार तेवीस दिसा ऑफर लेटर साईन केलें, तातूंत कंपनीचो एक्स टक्के वांटो मेळटलो अशें सांगिल्लें, आनी \"इनोव्हेट सोलुशन्स प्रायव्हेट लिमिटेड\" खातीर काम करपाक लागलो."}
{"unnormalised": "सगळें बरें चलतालें, म्हळ्यार 2 म्हयन्यां मेरेन. आमी खूब कश्ट करताले, राती जागून काम करताले, चाय पियेवन आनी फुडें व्हडलें कांयतरी बांदपाचें सपन पळयताले. पूण मागीर सगळें वायट जावंक लागलें. पगार उशीर जावंक लागलो, संस्थापकांनी बंद दारां भितर बसका घेवंक सुरवात केली, आनी एकंदर वायट घडटालें अशें दिसतालें. एका सकाळीं, आमकां ईमेल येता - \"सकाळच्या 9 वरांचेर अर्जेंट बसका\".", "normalised": "दोन म्हयन्यां मेरेन सगळें खूब बरें चललें. आमी खूब मेहनत घेताले, रात दीस काम करताले, चहा पिवन आनी फुडें व्हडें कितें तरी बांदपाचें सपन पळोवन काम करताले. पूण मागीर सगळें लुकसाणीचें दिसूंक लागलें. पगार उशीर जावंक लागलो, फाउंडर्स बंद दाराआड बसका घेवंक लागले, आनी कांय तरी वायट जावपाचें आसा असो आंकडो येवंक लागलो. एके सकाळीं आमकां ईमेल येता – \"सकाळचीं नऊ वरांचेर गरजेची बसका\"."}
{"unnormalised": "दिसलें म्हळ्यार, Innovate Solutions Pvt. Ltd. नें कंपनी स्थापन करतना कायदेशीर नेम पाळ्ळे नात. ते कंपनी कायदा, 2013 चे अंतर्गत ROC (Registrar of Companies) कडल्यान गरजेची मान्यताय नासतना काम करताले. संस्थापकांनी भागधारकांच्या करारांतूय गडबड केली – म्हळ्यार कंपनीचो म्हाजो X% म्हळ्यार फुकट आसलो कारण तातूंतलो एक कलम Adv. Sharma & Associates नें तपासलो ना.", "normalised": "दिसता तें, इनोव्हेट सोलुशन्स प्रायव्हेट लिमिटेड कंपनी स्थापन करतना कायदेशीर न्हय म्हूण कांय प्रोटोकॉल पाळ्ळे ना. कंपनी कायद्याच्या दोन हजार तेरा प्रमाण आरओसी (रजिस्ट्रार ऑफ कंपनीज) कडल्यान मान्यताय नासतना ते काम करताले. फाउंडर्सनी शेअरहोल्डर्सच्या करारांतूय गोंदळ घातलो – म्हळ्यार कंपनीचो म्हजो एक्स टक्के वांटो म्हळ्यार कांयच किमत नाशिल्लो कारण तातूंत एक कलम आशिल्लें जें ऍडव्होकेट शर्मा अँड असोसिएट्स कडल्यान तपासूंक जाय आशिल्लें, जंय तांणी सल्ला घेवपाचो आशिल्लो."}
{"unnormalised": "सगळ्यांत वायट भाग? तांणी GST खातीर नोंदणी लेगीत केल्ली ना! म्हळ्यार, मुळात सगळी कंपनी बेकायदेशीरपणान चलताली. मागीर सगळ्यांनी राजीनामे दिले. हांव आतां एका वकिलाकडेन, Adv. Iyer कडेन, कराराचें उल्लंघन केल्या खातीर खटलो घालपा विशीं उलयता, पूण खरेंच, तें खूब कठीण काम आसा. पयली कायदेशीर नोटीस 15/07/2023 दिसा धाडली, आनी खटलो अजून चालू आसा.", "normalised": "सगळ्यांत वायट भाग? तांणी जी एस टी खातीरूय नोंदणी केल्ली ना! म्हळ्यार मुळात पुराय कंपनी बेकायदेशीरपणान चलताली. मागीर खूब लोकांनी राजीनामे दिले. हांव आतां एका वकिलाकडेन, ऍडव्होकेट अय्यरकडेन, कराराचें उल्लंघन केल्या खातीर खटलो भरपाचे विशीं उलयता, पूण खरेंच सांगूं, तें खूब कठीण आसा. पयली कायदेशीर नोटीस पंदरा जुलै दोन हजार तेवीस दिसा धाडली, आनी खटलो अजून चालू आसा."}
{"unnormalised": "कथेचो सार? स्टार्टअपाक जोडचे पयलीं, तांच्या कायदेशीर स्थिती विशीं सदांच, सदांच तपासणी करात. फकत सोबीत ऑफिसाक आनी फुकट खावपाक मेळटा म्हूण भुलनात. तांची नोंदणी तपासात, भागधारकांचो करार समजून घेयात, आनी शक्य आसल्यार वकिला कडल्यान तुमचें ऑफर लेटर लेगीत तपासून घेयात. म्हजे चुकींतल्यान शिका, लोका! म्हाका फकत 20,000 रुपयां परस चड कायदेशीर शुल्क लागलें!", "normalised": "कथेंतलो संदेश? Startup कंपनी जॉइन करचे पयलीं, तांची कायदेशीर स्थिती तपासणी करून पळयात. फकत सोबीत ऑफिस आनी फुकट नाश्तो पळोवन आंधळे जावनाकात. तांची नोंदणी तपासणी करात, शेअरहोल्डरांचो करार समजावन घ्या, आनी शक्य आसल्यार वकिला कडल्यान तुमचें ऑफर लेटर तपासणी करून घ्या. म्हजे चुकींतल्यान शिकात, मित्रांनो! म्हाका फकत वीस हजार रुपयांव परस चड कायदेशीर खर्च आयलो!"}
