{"unnormalised": "ओ, सगळे जाण्टे, हांव हांगा नवो आसा आनी भारतांतल्या कॉर्पोरेट कायद्याविशीं कांय मुळावी गजाली समजून घेवपाची अपेक्षा करतां. हांव बेंगलोर हांगा एक ल्हान धंदो सुरू करपाचो विचार करतां, आनी हांव सगळ्या कायदेशीर उतरांवळींक लागून गोंदळात पडलां. खाजगी मर्यादित कंपनी नोंदणी करतना म्हाका लक्षांत दवरपासारक्यो कांय मुखेल गजाली कोण सांगू शकता? हांवें \"MoA,\" \"AoA,\" आनी \"ROC\" सारकीं उतरां आयकल्यांत, आनी हांव पुरायपणान हरवलां. कोणायचेंय अंतर्दृश्टी, सल्ले, वा संसाधनां खूब उपेगी थारतलीं!", "normalised": "ओ सगळे जाणटे, हांव नवो आसा आनी भारतांतल्या कॉर्पोरेट कायद्या विशीं कांय मुळावीं गजाली समजून घेवंक सोदतां. हांव बंगळूरूंत एक ल्हान धंदो सुरू करपाचें चिंतता, आनी म्हाका सगळ्या कायदेशीर उतरांनी गोंदळ जाला. प्रायव्हेट लिमिटेड कंपनी नोंद करतना म्हाका कितें म्हत्वाचें मनशांती दवरचें पडटलें तें कोण सांगूंक शकता? हांवें एम-ओ-ए, ए-ओ-ए, आनी आर-ओ-सी सारके शब्द आयकल्यात, आनी हांव पुरायपणान हरवलां. कसलींय जाणटायो, टिप्स, वा संसाधनां खूब उपकारातलीं!"}
{"unnormalised": "बरें, जेन्ना तुमी भारतांत एक खाजगी मर्यादित (Pvt Ltd) कंपनी स्थापन करतात, तेन्ना ह्या उतरांक मुळादीक म्हणून विचार करात. MoA, वा मेमोरँडम ऑफ असोसिएशन, म्हळ्यार तुमचें कंपनीचें संविधान. तुमचो वेवसाय - तुमी किदें करूंक शकतात आनी किदें करूंक शकनात, ताचो व्याप्ती तो दाखोवंता. हांगा तुमच्या ध्येयांचें स्पश्टपणान वर्णन करप खूब म्हत्वाचें. मागीर AoA, वा आर्टिकल्स ऑफ असोसिएशन आसा. हें डॉक्युमेंट तुमची कंपनी कशी चलोवची ताचे अंतर्गत नेम आनी नेमकाणू दाखोवता. तातूंत संचालक मंडळाच्यो बसका कश्यो घेतात, भागधारकांचे हक्क आनी शेअर्स ट्रान्सफर करपाची प्रक्रिया हांचो आस्पाव आसा. MoA आनी AoA दोगांयकूय ROC (कंपनी नोंदणी करपी) कडेन दाखल करपाक जाय.", "normalised": "बरें, जेन्ना तुमी भारतांत प्रायव्हेट लिमिटेड कंपनी (private limited) स्थापन करता, तेन्ना ह्या उतरांक बुन्यादी म्हणून चिंतात. एम-ओ-ए, वा मेमोरेंडम ऑफ असोसिएशन, म्हळ्यार तुमच्या कंपनीचें संविधान. तुमच्या धंद्याची व्याप्ती थारयता – तुमी कितें करूंक शकतात आनी कितें करूंक शकनात. हांगा तुमी तुमचीं ध्येयां स्पश्टपणान थारावप खूब म्हत्वाचें. मागीर ए-ओ-ए, वा आर्टिकल्स ऑफ असोसिएशन आसा. हें डॉक्युमेंट तुमच्या कंपनीच्या व्यवस्थापना खातीर आशिल्ले भितरले नेम आनी कायदे सांगता. तातूंत बोर्डाच्यो बसका कश्यो घेवच्यो, भागधारकांचे हक्क, आनी भाग ट्रान्सफर करपाची पद्दत हांचो आस्पाव आसता. एम-ओ-ए आनी ए-ओ-ए दोनूय आर-ओ-सी कडेन (Registrar of Companies) फायल करपाक जाय."}
{"unnormalised": "ROC म्हळ्यार कंपनी नोंदणी आनी अनुपालनाचेर देखरेख दवरपी नियामक प्राधिकरण. तुमी तांकां वेगवेगळे फॉर्म (नोंदणी खातीर फॉर्म INC-32 सारके) आनी डॉक्युमेंट्स सादर करतले. तशेंच, कंपनी नोंदणी खातीर अर्ज करचे पयलीं तुमच्या सगळ्या संचालकां खातीर DIN (संचालक ओळख क्रमांक) मेळोवपाचें याद दवरात. कॉर्पोरेट कायद्यांत तज्ञ आशिल्ल्या कंपनी सेक्रेटरी (CS) वा वकिलाचो सल्ला घेवप एक बरो विचार आसा. ते तुका ही प्रक्रिया सोपेपणान पार करपाक आनी कंपनी कायदा, 2013, आनी ताच्या वेगवेगळ्या विभागांचें पालन करपाक मदत करूंक शकतात. Blr हांगा तुमच्या धंद्याक शुभेच्छा!", "normalised": "आर-ओ-सी ही कंपनी नोंदणी आनी अनुपालनाचेर देखरेख दवरपी नियामक संस्था. तुमी तांकां वेगवेगळे फॉर्म (इनकॉर्पोरेशन खातीर फॉर्म आय-एन-सी-थ्री टू) आनी डॉक्युमेंट्स सादर करतले. तशेंच, कंपनी नोंदणी खातीर अर्ज करचे पयलीं तुमच्या सगळ्या संचालकां खातीर डी-आय-एन (Director Identification Number) मेळोवपाचें याद दवरात. कॉर्पोरेट कायद्यांत तज्ञ आशिल्ल्या कंपनी सेक्रेटरी (सी-एस) वा वकिलाचो सल्लो घेवप बरो विचार. ते तुमी ही प्रक्रिया सोपेपणान पार करपाक आनी कंपनी कायदो, दोन हजार तेरा, आनी ताचे वेगवेगळे विभाग पाळपाक मदत करूंक शकतात. बी-एल-आर-अंतल्या तुमच्या धंद्याक खूब खूब शुभेच्छा!"}
