{"unnormalised": "SharmaTech Solutions Pvt. Ltd. हांगाचो नवो नेमणूक केल्लो कंपनी सचिव म्हूण, कंपनी अधिनियम, 2013 कडेन पुरायपणान जुळोवन घेवची म्हूण म्हाका जाय आशिल्ल्यान हांव AITA आसा? म्हाका कांय प्रमाणांत कायद्याचें उल्लंघन जाल्लें दिसलें. देखीक, कलम 96 प्रमाणें AGM (वार्षिक सर्वसाधारण सभा) वेळार जावंक ना, आनी कितल्याशाच संचालक मंडळाच्या ठरावांक योग्य कागदपत्रां नात.", "normalised": "Haanv SharmaTech Solutions Private Limited-ant novean nemlolo Company Secretary asaan ani Companies Act, don hozar tera purnn pananni pallon koronk sodta mhunn hanv sukasanvacho asaan? Mhaka samki chukichi vostu dislea. Udaharonnak, A-G-M (Varshik Sadharan Sobha) nemannuke pormonnem dakkhol naslem, ani zaite board resolutions-ank purnn kagotrik nasli."}
{"unnormalised": "हांवें कलम 134 (संचालकांची जापसालदारकी निवेदन) आनी कलम 177 (लेखा परीक्षण समिती) सारक्या नियमांचें चडांत चड पालन करपाचें सुचयलां. कांय जाण्टे वेवस्थापन सदस्य, खास करून श्री. राजेश कुमार (CFO), आड येता, तांचें म्हणणें आसा की ह्या कायद्यांचो खर्च आनी वेळ खूब जाता आनी आमच्या कंपनीच्या आकारा खातीर गरजेचो ना, जरी आमची उलाढाल फाटल्या अर्थिक वर्सांत 50 कोटी रुपयां परस चडली तरी.", "normalised": "Hanvem Section ek xembhar tees ani char (Director's Responsibility Statement) ani Section ek xembhar satt ani satt (Audit Committee) hea niyomanchem chuk nashem pallon koronk sanglam. Kaim zannkar vyavasthapanantlea vangdeamni, khas Mister Rajesh Kumar (C-F-O) ubo ravta, hea niyomanchem pallon korpak vell ani duddu kharch zata mhunn ani amchea akarache company-k zai naslem, torui amchem turnover rupiya ponchas koti pattle F-Y-nt odrun gelam."}
{"unnormalised": "दर एका नियमाचें पालन करपा परस नफो मेळोवपाचेर लक्ष केंद्रीत करप म्हत्वाचें अशें तांकां दिसता. म्हाका संभाव्य दंड आनी कायदेशीर परिणामांची चिंता लागल्या, खास करून MCA (कॉर्पोरेट कामकाज मंत्रालय) चड कडक जाल्ल्यान. पुरायपणान कायद्याचें पालन करपाचो आग्रह धरिल्ल्यान हांव AITA आसा, जरी ताचो अर्थ थोड्या काळा खातीर खर्च येता तरी?", "normalised": "Tankam dista ki fokot labacher dhyan divop her niyomanchem pallon korche poros chodd mhotvachem. Mhaka bhirant asta ki bhavishyant dandd ani kaydesir zateli, khas M-C-A (Ministry of Corporate Affairs) koddok zata mhunn. Purnn pananni niyomanchem pallon korpak hanv sukasanvacho asaan, torui thoddo vell kharch ailo zalearui?"}
