{"unnormalised": "हे भावांनो, भारतांतल्या कॉर्पोरेट कायद्या विशीं एक झटपट प्रस्न आसा. म्हजो बापूय एक ल्हान उत्पादन युनिट सुरू करपाक सोदता. तो तें प्रायव्हेट लिमिटेड कंपनी म्हणून नोंदणी करपाचो विचार करता. तें योग्य पावल आसा काय ना? ताणें पालन आनी हे सगळे विशीं कांय भयंकर कथा आयकल्यात, देखून तो थोडोसो चिंतीत आसा. धंदो बंगळूरूंत आसतलो, देखून कर्नाटक खातीर कांय विशिश्ट गजाली लक्षांत दवरपाच्यो खूब उपेगी थारतल्यो.", "normalised": "ओ दोस्तांनो, भारतांतल्या कॉर्पोरेट कायद्याविशीं एक झटपट प्रस्न आसा. म्हजो बापूय एक ल्हान उत्पादन युनिट सुरू करपाक सोदता. तो तें प्रायवेट लिमिटेड कंपनी म्हणून नोंदणी करपाचो विचार करता. तें योग्य पावल आसा काय ह्या विशयाचेर तुमचे विचार काय? ताणें अनुपालन आनी हेर विशयांचेर कांय भयानक कथा आयकल्यात, देखून तो थोडोसो चिंतित आसा. धंदो बंगळूर हांगां जातलो, देखून कर्नाटक खातीर मतींत दवरपासारक्यो कांय खाशेल्यो गजाली खूब उपेगि ठरूंक शकतात."}
{"unnormalised": "तशेंच, ROC फायलिंगां विशीं कोणाक अणभव आसा? तो फॉर्म AOC-4 आनी फॉर्म MGT-7 विशीं कितें तरी वाचतालो. म्हाका तें माथादुखी दिसता! फकत हे खातीर CA भडो घेवप सारकें आसा काय? ताणें कायदेशीर आनी नियामक गजालीं खातीर अंदाजान Rs. 5 लाख बाजूक काडून दवरल्यात, पूण आमी तें सगळें फकत कागदपत्रांचेर उडोवंक ना सोदता. तो कांय सीड फंडिंग घेवपाचो विचार करता - कदाचित कांय गुंतवणूकदार इश्टां कडेनच्यान $20,000 मेरेन, देखून ताणें कांय बदल जातलो काय?", "normalised": "तशेंच, कोणाकूच आर-ओ-सी फायलिंगाचो अणभव आसा काय? ताणें फॉर्म ए-ओ-सी-फोर आनी फॉर्म एम-जी-टी-सेवन विशीं कितें तरी वाचले. म्हाका तें तकलीदुखी सारकें दिसता! फकत ह्या कामा खातीर सी-ए नेमप गरजेचें आसा काय? ताणें कायदेशीर आनी नियामक कामा खातीर पांच लाख रुपया बाजूक काडल्यात, पूण आमकां तें सगळें फकत कागदपत्रांचेर उडोवंक ना. तो कांय सीड फंडिंग मेळोवपाचोय विचार करता – देंवडावन वीस हजार डॉलर कांय गुंतवणूकदार दोस्तां कडल्यान, ताका लागून कांय बदल जातलो काय?"}
{"unnormalised": "निमाणें, किमान भाग भांडवलाची गरज आसा काय? ताणें आयकलां की सुरवेक तें Rs. 1 लाख आशिल्लें, पूण गजाली बदलूंक शकतात. तशेंच, जर आमी प्रायव्हेट लिमिटेड म्हणून नोंदणी केली, जाल्यार तातूंत आनी LLP (लिमिटेड लायबिलिटी पार्टनरशिप) हातूंत मुखेल फरक कितें आसात? थंयच्या कायदेशीर गजाली जाणां आशिल्ल्या लोकांचो कांय सल्लो खूब म्हत्वाचो थारतलो! आगाऊ धन्यवाद.", "normalised": "निमाणें, किमान भाग भांडवलाची गरज आसा काय? ताणें आयकल्लें की सुरूवातीक तो एक लाख रूपया आशिल्लो, पूण गजाली बदलूंक शकतात. आनी, जर आमी प्रायवेट लिमिटेड म्हणून नोंदणी केली, जाल्यार तातूंत आनी एल-एल-पी (लिमिटेड लायबिलिटी पार्टनरशिप) हातूंत मुखेल फरक कितें? थंय आशिल्ल्या तुमच्या कायदेशीर जाणकारांचो कांय सल्ला मेळट जाल्यार खूब बरें जातलें! आगाऊ धन्यवाद."}
