{"unnormalised": "کسی نے مجھ سے پوچھا، \"کیا ابھی اسٹاک مارکیٹ میں 5000 روپے کی سرمایہ کاری کرنا ٹھیک ہے؟\" تو بھئی، یہ اس پر منحصر ہے! کیا آپ فوری منافع چاہتے ہیں یا طویل مدتی سوچ رہے ہیں؟ اگر آپ اگلے ہفتے تک اپنے پیسوں کو دوگنا کرنے کی توقع کر رہے ہیں، تو شاید اسٹاک بہترین جگہ نہیں ہے۔ نیز، اس پر غور کریں کہ آپ کہاں سرمایہ کاری کر رہے ہیں: براہ راست اسٹاک، ایم ایف (میوچل فنڈز)، ای ٹی ایف وغیرہ۔ ہر ایک کی اپنی سطح کا خطرہ اور انعام ہوتا ہے۔", "normalised": "کسی نے مجھ سے پوچھا، \"کیا اب اسٹاک مارکیٹ میں پانچ ہزار روپے کی سرمایہ کاری کرنا ٹھیک ہے؟\" ارے بھائی، یہ تو حالات پر منحصر ہے! کیا آپ فوری منافع چاہتے ہیں یا طویل مدتی سوچ رہے ہیں؟ اگر آپ اگلے ہفتے تک اپنی رقم دگنی کرنے کی توقع کر رہے ہیں، تو شاید اسٹاکس بہترین جگہ نہیں ہے۔ نیز، اس پر غور کریں کہ آپ کہاں سرمایہ کاری کر رہے ہیں: براہ راست اسٹاکس، ایم-ایف (میوچل فنڈز)، ای-ٹی-ایف-ایس وغیرہ۔ ہر ایک کی اپنی خطرے اور انعام کی سطح ہوتی ہے۔"}
{"unnormalised": "دیکھیں، مارکیٹ کافی اتار چڑھاؤ کا شکار ہوسکتی ہے، خاص طور پر عالمی خبروں کی وجہ سے جو چیزوں کو متاثر کررہی ہیں۔ ایک دن سینسیکس 300 پوائنٹس اوپر ہے، اگلے دن 400 پوائنٹس نیچے! لیکن اگر آپ طویل عرصے کے لیے اس میں ہیں، جیسے 5-10 سال، اور اچھی کمپنیوں یا متنوع میوچل فنڈز میں سرمایہ کاری کر رہے ہیں، تو وہ 5000 روپے کافی اچھے سے بڑھ سکتے ہیں۔ اسے ایک درخت لگانے کی طرح سمجھیں - آپ کو اسے بڑھنے کے لیے وقت دینا ہوگا، ٹھیک ہے؟ بس اپنے سارے انڈے ایک ہی ٹوکری میں نہ ڈالیں!", "normalised": "دیکھیں، مارکیٹ کافی غیر مستحکم ہوسکتی ہے، خاص طور پر تمام عالمی خبروں کے اثر انداز ہونے سے۔ ایک دن سینسیکس تین سو پوائنٹس اوپر ہوتا ہے، اگلے دن چار سو پوائنٹس نیچے! لیکن اگر آپ طویل عرصے کے لیے اس میں ہیں، جیسے پانچ سے دس سال، اور اچھی کمپنیوں یا متنوع میوچل فنڈز میں سرمایہ کاری کر رہے ہیں، تو وہ پانچ ہزار روپے کافی اچھے بڑھ سکتے ہیں۔ اسے ایک درخت لگانے کی طرح سمجھیں - آپ کو اسے بڑھنے کے لیے وقت دینا ہوگا، ٹھیک ہے نا؟ بس اپنے تمام انڈے ایک ہی ٹوکری میں نہ ڈالیں!"}
{"unnormalised": "اس کے علاوہ، یہاں تک کہ ₹1 کی سرمایہ کاری کرنے سے پہلے، کچھ تحقیق کریں! محض اندھا دھند اپنے دوست یا ٹی وی پر کسی بے ترتیب \"گرو\" کی بات پر عمل نہ کریں۔ کمپنی کے مالیاتی اعداد و شمار کو دیکھیں، مارکیٹ کے رجحانات کو سمجھیں، اور شاید کسی مالیاتی مشیر سے بھی بات کریں۔ وہ یقیناً فیس وصول کر سکتے ہیں، لیکن طویل عرصے میں آپ کو بہت زیادہ نقصان سے بچا سکتے ہیں۔ اور یاد رکھیں، ماضی کی کارکردگی مستقبل کے نتائج کی نشاندہی نہیں کرتی!", "normalised": "نیز، ایک روپیہ کی بھی سرمایہ کاری کرنے سے پہلے، کچھ تحقیق کریں! صرف اندھا دھند اپنے دوست یا ٹی وی پر کسی بے ترتیب \"گرو\" کی بات پر عمل نہ کریں۔ کمپنی کے مالیات کو دیکھیں، مارکیٹ کے رجحانات کو سمجھیں، اور شاید کسی مالیاتی مشیر سے بھی بات کریں۔ وہ یقیناً فیس لیں گے، لیکن طویل عرصے میں آپ کو بہت زیادہ نقصان سے بچا سکتے ہیں۔ اور یاد رکھیں، ماضی کی کارکردگی مستقبل کے نتائج کی نشاندہی نہیں کرتی!"}
