{"unnormalised": "महाराष्ट्र राज्य सीईटी सेल एखनहि घोषणा केलक अछि जे MAH-MBA/MMS CET 2024 परीक्षाक लेल हॉल टिकट जारी क’ देल गेल अछि! अहाँ सभ अपन एप्लीकेशन नंबर आ जन्म तिथि केर उपयोग क’ हुनकर आधिकारिक वेबसाइट सँ डाउनलोड क’ सकैत छी। सुनिश्चित करू जे अहाँ एहि कार्य कें ASAP करू!", "normalised": "महाराष्ट्र राज्य सी-ई-टी सेल एखनहे घोषणा केलक अछि जे एम-ए-एच-एम-बी-ए स्लैश एम-एम-एस सी-ई-टी दू हजार चौबीस परीक्षाक लेल हॉल टिकट आब लाइव अछि! अहाँ अपन आवेदन संख्या आ जन्म तिथि केर उपयोग क' क' हुनकर आधिकारिक वेबसाइट स' डाउनलोड क' सकैत छी। सुनिश्चित करू जे अहाँ ए-एस-ए-पी करू!"}
{"unnormalised": "बुझना जाइत अछि जे बहुतो उम्मीदवार कें अपन पंजीकरण आईडी, जेना कि MBA24123456 या एहि तरहक सँ लॉग इन करए मे समस्या भ’ रहल छल। सीईटी सेल सब कें फेर प्रयास करए सँ पहिने अपन प्रमाण पत्र आ इंटरनेट कनेक्टिविटी कें दोबारा जाँच करए कें लेल सलाह देल गेल अछि। साथे, अपन हॉल टिकट कें संग एकटा वैध फोटो आईडी - जेना कि अहाँक आधार नंबर 9876-5432-1012 या पैन कार्ड XYZPD1234A - परीक्षा केंद्र पर ल’ जएबाक मोन राखू।", "normalised": "जाहिर अछि, बहुतो उम्मीदवार अपन पंजीकरण आई-डी जेना एम-बी-ए दू चारि एक दू तीन चारि पाँच छह या ओहि सन केर उपयोग क' क' लॉग इन करबा मे समस्या केर सामना क' रहल छल। सी-ई-टी सेल सब गोटे केँ फेर स' प्रयास करबा स' पहिने अपन क्रेडेंशियल आ इंटरनेट कनेक्टिविटी केर दोबारा जाँच करबाक सलाह देलक अछि। संगहि, अपन हॉल टिकटक संग एकटा वैध फोटो आई-डी - जेना अहाँक आधार नंबर नौ आठ सात छह डैश पाँच चारि तीन दू डैश एक शून्य एक दू या पी-ए-एन कार्ड एक्स-वाई-जेड-पी-डी एक दू तीन चारि ए - परीक्षा केंद्र पर ल' जानाई याद राखू।"}
{"unnormalised": "परीक्षा तिथि 9 मार्च, 10 मार्च आ 11 मार्च, 2024 कें लेल निर्धारित अछि। प्रत्येक परीक्षा देनिहार कें एकटा विशिष्ट रोल नंबर जेना कि 24MMS00789 आवंटित कैल गेल अछि ताकि परीक्षा हॉल मे हुनकर पहचान कैल जा सकए। सीईटी कें तैयारी करय वला सब कें शुभकामना!", "normalised": "परीक्षाक तारीख मार्च नौ, दस, आ ग्यारह, दू हजार चौबीस निर्धारित अछि। प्रत्येक परीक्षार्थी केँ परीक्षा हॉल मे हुनका पहचानबाक लेल दू चारि एम-एम-एस शून्य शून्य सात आठ नौ जेहन एकटा अद्वितीय रोल नंबर सेहो आवंटित कैल गेल अछि। सी-ई-टी केर तैयारी क' रहल सब गोटे केँ शुभकामना!"}
{"unnormalised": "वैसे, हम एकटा मित्र सँ सुनलहुँ जे हुनका अपन पासवर्ड मोन रखए मे दिक्कत भेल छल। ओ अपन पंजीकृत मोबाइल नंबर सँ हेल्पडेस्क सँ संपर्क केलनि आ ओ जल्दीए ठीक क’ देल गेल। तैं, यदि अहाँ किछु बिसरि जाइत छी त’ घबड़ाउ नहि, अहाँ कें मदद करए कें लेल विकल्प उपलब्ध अछि!", "normalised": "बी-टी-डब्ल्यू, हम एकटा मित्र सँ सुनल छल जे हुनका अपन पासवर्ड याद रखबा मे परेशानी भेल छल। ओ अपन पंजीकृत मोबाइल नंबर सँ हेल्पडेस्क सँ संपर्क केलथि आ ओकरा ओ जल्दीए ठीक क' देलथि। तेँ, जँ अहाँ किछु बिसरि जाइत छी तँ घबराउ नहि, अहाँ केँ मदद करबाक लेल विकल्प उपलब्ध अछि!"}
