{"unnormalised": "सरकार फर्जी डिग्री रैकेट पर सख्ती बरत रहल अछि, सभ लोकनि! सुनल जा रहल अछि जे बहुत रास लोक फर्जी शिक्षा प्रमाण पत्र के उपयोग नौकरी प्राप्त करय लेल क' रहल अछि। ओ सब फर्जी मार्क शीट आ डिग्री सर्टिफिकेट बना रहल अछि। किछु लोक त दोसर के रजिस्ट्रेशन नंबर तक के उपयोग क' रहल अछि, जेना केओ दोसर के UGC NET रजिस्ट्रेशन नंबर या कोनो विश्वविद्यालय परीक्षा सं एकटा यादृच्छिक रोल नंबर।", "normalised": "सरकार फर्जी डिग्री रैकेट पर नकेल कस रहल अछि, अपने सब! सुनै छी जे बहुतो लोक नौकरी हासिल करबाक लेल फर्जी शिक्षा प्रमाण पत्रक उपयोग क’ रहल अछि। ओ सब फर्जी मार्क शीट आ डिग्री प्रमाणपत्र बना रहल अछि। किछु त’ दोसराक रजिस्ट्रेशन नंबरक सेहो उपयोग क’ रहल अछि, जेना केकरो यू-जी-सी एन-ई-टी रजिस्ट्रेशन नंबर या कोनो विश्वविद्यालय परीक्षाक रैंडम रोल नंबर।"}
{"unnormalised": "समाचार आबि रहल अछि: शिक्षा मंत्रालय एकटा राष्ट्रीय डिजिटल रिपोजिटरी शुरू करय के योजना बना रहल अछि। सभ डिग्री आ सर्टिफिकेट ओहि मे अपलोड कयल जायत। एहि सं नियोक्ता ऑनलाइन प्रामाणिकता सत्यापित करय मे सक्षम होयत - एकटा डिजिटल आईडी के तरह, मुदा अहाँ के शिक्षा के लेल! एहि सं फर्जी सर्टिफिकेट के उपयोग करनाय बहुत मुश्किल भ' जायत, या केओ दोसर के पैन कार्ड के उपयोग क' के बनाओल गेल फर्जी कर्मचारी आईडी।", "normalised": "नवीनतम समाचार: शिक्षा मंत्रालय एकटा राष्ट्रीय डिजिटल रिपॉजिटरी शुरू करबाक योजना बना रहल अछि। सब डिग्री आ प्रमाणपत्र ओहि मे अपलोड कयल जायत। एहि सँ नियोक्ता ऑनलाइन प्रामाणिकताक सत्यापन क’ सकत – एक तरहक डिजिटल आई-डी, मुदा अपनेक शिक्षाक लेल! एहि सँ फर्जी प्रमाणपत्र, या दोसराक पी-ए-एन कार्डक उपयोग क’ क’ बनाओल गेल फर्जी कर्मचारी आई-डीक उपयोग करनाइ बहुत कठिन भ’ जायत।"}
{"unnormalised": "सूत्रों के अनुसार, ओ सब रोजगार के लेल आधार सत्यापन के उपयोग करय पर सेहो विचार क' रहल अछि। नियोक्ता अहाँ के नौकरी के इतिहास आ योग्यता के ट्रैक करय लेल अहाँ के आधार नंबर के एकटा अद्वितीय पहचानकर्ता के रूप में उपयोग क' सकैत अछि। एहि सं संदिग्ध पृष्ठभूमि वाला लोग छंट जायत आ ईमानदार उम्मीदवार के उचित मौका भेटत। अहाँ सभ के एहि सब पर की विचार अछि, लोकनि?", "normalised": "सूत्रक अनुसार, ओ सब रोजगारक लेल आधार सत्यापनक उपयोग करबाक विषय पर सेहो विचार क’ रहल अछि। नियोक्ता अपनेक आधार नंबरक उपयोग एकटा विशिष्ट पहचानकर्ताक रूप मे अपनेक नौकरी इतिहास आ योग्यताक पता लगाब’क लेल क’ सकैत अछि। एहि सँ संदिग्ध पृष्ठभूमि वाला लोक हट जायत आ ईमानदार उम्मीदवारक उचित मौका भेटत। अपनेक सबहक एहि सब पर की विचार अछि?"}
