{"unnormalised": "नर्सरीमे नामांकनक लेल आधार कार्ड चाही? माता-पिता, निश्चिन्त रहू! पता चलल जे, 'दिल्ली शिक्षा विभाग' सँ जारी वायरल परिपत्र, जहिमे 12-अंकक आधार (अहाँक वा अहाँक बच्चाक!) नर्सरीमे नामांकनक लेल अनिवार्य रूपसँ चाही, मात्र एक *चिढ़ावे* वाला अफवाह छल। एकटा बॉलीवुड फिल्मक योग्य कथानक मोड़क बारेमे बात करू! स्पष्ट रूपसँ, केओ अपन Ctrl+C, Ctrl+V कौशलसँ किछु बेसी उत्साहित भ' गेल आ 'अप्रैल फूल' के 'प्रीपोन' करबाक निर्णय लेलक।", "normalised": "नर्सरी मेँ नामांकनक लेल आ-आ-धा-आ-र कार्ड चाही? निश्चिन्त रहू, माता-पिता! पता चलल अछि जे 'दिल्ली ई-डी-यू विभाग' सँ वायरल भेल ओ परिपत्र, जाहिमे नर्सरी मेँ नामांकनक लेल अनिवार्य रूप सँ अहाँक बारह अंकक आ-आ-धा-आ-र (या अहाँक छोट बच्चाक!) केर बात छल, मात्र एक ठट्ठाक अफवाह छल। एकटा एहन कथानक मोड़ जकर योग्य बॉलीवुड फिल्म हो! स्पष्ट रूप सँ, केओ अपन सी-टी-आर-एल प्लस सी, सी-टी-आर-एल प्लस वी कौशल सँ किछु बेसी उत्साही भ गेल आ 'अप्रैल फूल' कें 'प्रीपोन' करबाक निर्णय लेलक।"}
{"unnormalised": "जखन कि ओ 'पिन कोड' कहि सकैत छी ओहि सँ जल्दी स्पष्टीकरण दैत छथि, तखन ई बात पर प्रकाश पड़ल जे हम सभ आईडी के प्रति कतेक आसक्त छी, हैन? अहाँक बच्चाक आकर्षक मुस्कान वा हुनकर प्रभावशाली क्रेयॉन कौशल के भूलि जाऊ। ई सब आईडी के बारे मे अछि! अगला बात जे अहाँ जानब, ओ अहाँक PAN कार्ड मांगत जे सत्यापित करबाक लेल जे अहाँ *वास्तव मे* माता-पिता छी। कल्पना करू कि विद्यालयक द्वारमे प्रवेश करबाक लेल सेहो अहाँक UAN मोन राखि पड़त!", "normalised": "जखन कि ओ लोकनि 'पी-आई-एन कोड' कहबा सँ बेसी तेजी सँ स्पष्टीकरण द रहल छथि, तखन एहि बात पर प्रकाश पड़ल जे हम सब केहन आई-डी सँ ग्रसित छी, नै? अहाँक बच्चाक आकर्षक मुस्कान या ओकर प्रभावशाली क्रेयॉन कौशल कें बिसरि जाऊ। सब किछु आई-डी केर बारे मे अछि! अगिला बेर अहाँ जानि जाएब, ओ लोकनि अहाँक पी-ए-एन कार्ड माँगत जे अहाँ सच मेँ माता-पिता छी कि नै सत्यापित करबाक लेल। कल्पना करू अहाँ कें स्कूलक गेट मेँ प्रवेश करबाक लेल सेहो अपन यू-ए-एन याद रखबाक होयत!"}
{"unnormalised": "मुदा हे, कम सँ कम एहि सँ हमरा सभकेँ नीक हँसी तँ भेटल। ताहि लेल, माता-पिता, निश्चिन्त रहू। अपन बच्चा सभक संग ओहि लय आ आकार सभकेँ बेहतर बनाबय पर ध्यान दी। आ शायद अगली बेर घबड़ाय सँ पहिले आधिकारिक स्रोत सभकेँ डबल-चेक करू। जबतक कि, बेशक, स्कूल *माता-पिता-शिक्षक अनुकूलता मूल्यांकन* के लेल अहाँक लिंक्डइन प्रोफाइल के आवश्यकता *नहि* रखैत अछि... आब *ओ* समर्पणक एकटा पूरा अलग स्तर अछि।", "normalised": "मुदा हे, कम सँ कम एहि सँ हमरा सब कें नीक हँसी तँ भेटल। तँ, माता-पिता, आराम करू। अपन बच्चाक संग ओ तुकबंदी आ आकार कें उत्तम करबा पर ध्यान दी। आ अगली बेर घबराब सँ पहिने आधिकारिक स्रोत कें दू बेर जाँचि ली। जखन तक, निश्चित रूप सँ, स्कूल कें 'माता-पिता-शिक्षक अनुकूलता आकलन' क लेल अहाँक एल-आई-एन-के-ई-डी-आई-एन प्रोफाइलक आवश्यकता नहि हो... आब ओ समर्पणक एकटा पूरा अलग स्तर अछि।"}
