```json
{
      "unnormalised": "**الهيئة الوطنية للطرق السريعة في الهند تعلن عن أسعار رسوم المرور الجديدة اعتبارًا من 15/06/2024**",
      "normalised": "**N-H-A-I تعلن عن أسعار رسوم المرور الجديدة اعتبارًا من الخامس عشر من يونيو ألفين وأربعة وعشرين**",
      "raw": "أهلاً! بناءً على طلبك، إليك الترجمة:\n\n**National Highways Authority of India (NHAI) Announces New Toll Rates Effective 15/06/2024**\n\n**الهيئة الوطنية للطرق السريعة في الهند تعلن عن أسعار رسوم المرور الجديدة اعتبارًا من 15/06/2024**\n\n**N-H-A-I Announces New Toll Rates Effective fifteenth June two thousand and twenty four**\n\n**N-H-A-I تعلن عن أسعار رسوم المرور الجديدة اعتبارًا من الخامس عشر من يونيو ألفين وأربعة وعشرين**"
}
```
```json
{
  "unnormalised": "أصدرت الهيئة الوطنية للطرق السريعة إشعارًا يؤكد تعديل رسوم المرور على الطرق السريعة الوطنية، اعتبارًا من 15 يونيو 2024. ويبلغ متوسط الزيادة في رسوم المرور حوالي 5٪، مع اختلاف المعدلات المحددة بناءً على نوع السيارة وقسم الطريق السريع. ويعد هذا التعديل جزءًا من المراجعة السنوية المرتبطة بمؤشر أسعار الجملة (WPI).",
  "normalised": "أصدرت N-H-A-I إشعارًا يؤكد تعديل رسوم المرور على الطرق السريعة الوطنية، اعتبارًا من الخامس عشر من يونيو، ألفين وأربعة وعشرين. ويبلغ متوسط الزيادة في رسوم المرور حوالي خمسة بالمائة، مع اختلاف المعدلات المحددة بناءً على نوع السيارة وقسم الطريق السريع. ويعد هذا التعديل جزءًا من المراجعة السنوية المرتبطة بمؤشر أسعار الجملة (W-P-I).",
  "raw": "أصدرت الهيئة الوطنية للطرق السريعة إشعارًا يؤكد تعديل رسوم المرور على الطرق السريعة الوطنية، اعتبارًا من 15 يونيو 2024. ويبلغ متوسط الزيادة في رسوم المرور حوالي 5٪، مع اختلاف المعدلات المحددة بناءً على نوع السيارة وقسم الطريق السريع. ويعد هذا التعديل جزءًا من المراجعة السنوية المرتبطة بمؤشر أسعار الجملة (WPI)."
}
```
```json
{
  "unnormalised": "بالنسبة للسيارات وسيارات الجيب، سيكون رسم المرور في منطقة بانيبات-جالاندار (NH-44) الآن 160 روبية، بزيادة من 150 روبية. وبالمثل، ستشهد المركبات التجارية مثل الشاحنات والحافلات معدلًا معدلًا قدره 550 روبية للرحلة الواحدة على طريق دلهي-أغرا السريع (NH-19). تعتمد الزيادة الدقيقة على ساحة الرسوم والمسافة المقطوعة.",
  "normalised": "بالنسبة للسيارات وسيارات الجيب، سيكون رسم المرور في منطقة بانيبات-جالاندار (N-H- أربعة وأربعون) الآن روبية مائة وستون، بزيادة من روبية مائة وخمسون. وبالمثل، ستشهد المركبات التجارية مثل الشاحنات والحافلات معدلًا معدلًا قدره روبية خمسمائة وخمسون للرحلة الواحدة على طريق دلهي-أغرا السريع (N-H- تسعة عشر). تعتمد الزيادة الدقيقة على ساحة الرسوم والمسافة المقطوعة.",
  "raw": "بالنسبة للسيارات وسيارات الجيب، سيكون رسم المرور في منطقة بانيبات-جالاندار (NH-44) الآن 160 روبية، بزيادة من 150 روبية. وبالمثل، ستشهد المركبات التجارية مثل الشاحنات والحافلات معدلًا معدلًا قدره 550 روبية للرحلة الواحدة على طريق دلهي-أغرا السريع (NH-19). تعتمد الزيادة الدقيقة على ساحة الرسوم والمسافة المقطوعة."
}
```
```json
{
  "unnormalised": "يمكن لمستخدمي طريق مومباي-بيون السريع توقع زيادة قدرها 25 روبية للسيارات، مما يجعل إجمالي الرسوم 300 روبية. كما سيشهد الطريق السريع تشيناي-بنغالور (NH-48)، وهو طريق حيوي لجنوب الهند، زيادة معتدلة تبلغ حوالي 10 روبيات للمركبات الخفيفة.",
  "normalised": "يمكن لمستخدمي طريق مومباي-بيون السريع توقع زيادة قدرها خمسة وعشرون روبية للسيارات، مما يجعل إجمالي الرسوم ثلاثمائة روبية. كما سيشهد الطريق السريع تشيناي-بنغالور (N-H- ثمانية وأربعون)، وهو طريق حيوي لجنوب الهند، زيادة معتدلة تبلغ حوالي عشر روبيات للمركبات الخفيفة.",
  "raw": "يمكن لمستخدمي طريق مومباي-بيون السريع توقع زيادة قدرها 25 روبية للسيارات، مما يجعل إجمالي الرسوم 300 روبية. كما سيشهد الطريق السريع تشيناي-بنغالور (NH-48)، وهو طريق حيوي لجنوب الهند، زيادة معتدلة تبلغ حوالي 10 روبيات للمركبات الخفيفة."
}
```
```json
{
  "unnormalised": "ذكرت هيئة الطرق الوطنية الهندية (NHAI) أن هذه المراجعات ضرورية لصيانة وتحسين البنية التحتية للطرق في جميع أنحاء البلاد. تساهم عائدات الرسوم التي يتم جمعها في المشاريع الجارية، بما في ذلك توسيع الطرق السريعة الحالية وبناء الجسور العلوية الجديدة وتعزيز إجراءات السلامة على الطرق. وتخطط الهيئة أيضًا لتنفيذ أنظمة FASTag بشكل أكثر كفاءة لتقليل الازدحام في ساحات تحصيل الرسوم.",
  "normalised": "ذكرت N-H-A-I أن هذه المراجعات ضرورية لصيانة وتحسين البنية التحتية للطرق في جميع أنحاء البلاد. تساهم عائدات الرسوم التي يتم جمعها في المشاريع الجارية، بما في ذلك توسيع الطرق السريعة الحالية وبناء الجسور العلوية الجديدة وتعزيز إجراءات السلامة على الطرق. وتخطط الهيئة أيضًا لتنفيذ أنظمة F-A-S-T-ag بشكل أكثر كفاءة لتقليل الازدحام في ساحات تحصيل الرسوم.",
  "raw": "مساعد: {\n  \"unnormalised\": \"ذكرت هيئة الطرق الوطنية الهندية (NHAI) أن هذه المراجعات ضرورية لصيانة وتحسين البنية التحتية للطرق في جميع أنحاء البلاد. تساهم عائدات الرسوم التي يتم جمعها في المشاريع الجارية، بما في ذلك توسيع الطرق السريعة الحالية وبناء الجسور العلوية الجديدة وتعزيز إجراءات السلامة على الطرق. وتخطط الهيئة أيضًا لتنفيذ أنظمة FASTag بشكل أكثر كفاءة لتقليل الازدحام في ساحات تحصيل الرسوم.\",\n  \"normalised\": \"ذكرت N-H-A-I أن هذه المراجعات ضرورية لصيانة وتحسين البنية التحتية للطرق في جميع أنحاء البلاد. تساهم عائدات الرسوم التي يتم جمعها في المشاريع الجارية، بما في ذلك توسيع الطرق السريعة الحالية وبناء الجسور العلوية الجديدة وتعزيز إجراءات السلامة على الطرق. وتخطط الهيئة أيضًا لتنفيذ أنظمة F-A-S-T-ag بشكل أكثر كفاءة لتقليل الازدحام في ساحات تحصيل الرسوم.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "يُنصح سائقي السيارات بالتحقق من أسعار الرسوم المحدثة على موقع NHAI أو تطبيق الهاتف المحمول قبل التخطيط لرحلاتهم. سيتم عرض الأسعار الجديدة في جميع ساحات تحصيل الرسوم. أكدت NHAI للجمهور أن هذه الزيادات ضرورية لضمان الاستدامة والجودة على المدى الطويل للطرق السريعة الوطنية في الهند.",
  "normalised": "يُنصح سائقي السيارات بالتحقق من أسعار الرسوم المحدثة على موقع N-H-A-I أو تطبيق الهاتف المحمول قبل التخطيط لرحلاتهم. سيتم عرض الأسعار الجديدة في جميع ساحات تحصيل الرسوم. أكدت N-H-A-I للجمهور أن هذه الزيادات ضرورية لضمان الاستدامة والجودة على المدى الطويل للطرق السريعة الوطنية في الهند.",
  "raw": "يُنصح سائقي السيارات بالتحقق من أسعار الرسوم المحدثة على موقع NHAI أو تطبيق الهاتف المحمول قبل التخطيط لرحلاتهم. سيتم عرض الأسعار الجديدة في جميع ساحات تحصيل الرسوم. أكدت NHAI للجمهور أن هذه الزيادات ضرورية لضمان الاستدامة والجودة على المدى الطويل للطرق السريعة الوطنية في الهند."
}
```
