{"unnormalised": "ତେଣୁ, ମୁଁ ଏ ବର୍ଷ ସାଧାରଣ ଦିଲ୍ଲୀ-ଗୋଆ ଫ୍ଲାଇଟ୍ ଛାଡିବାକୁ ଭାବୁଛି। ଜାଣନ୍ତି ତ, କିଛି ନୂଆ କରିବା ପାଇଁ? ଫ୍ଲାଇଟ୍ ଗୁଡିକ ଏତେ ମହଙ୍ଗା ହେଉଛି – ଯେମିତି ପିକ ସିଜିନରେ ଏକ ତରଫା ୮୦୦୦ ଟଙ୍କା! ମୁଁ ମୁମ୍ବାଇରୁ ଲକ୍ଷାଦ୍ୱୀପକୁ ଯାଉଥିବା କ୍ରୁଜ୍ ଗୁଡିକ ବିଷୟରେ ଦେଖୁଥିଲି, ଆଉ ଭାଇ, ବିଜ୍ଞାପନ ଗୁଡିକ ଦେଖି ଏହା ସ୍ୱର୍ଗ ପରି ଲାଗୁଛି।", "normalised": "ହଁ, ମୁଁ ଏ ବର୍ଷ ସାଧାରଣ ଦିଲ୍ଲୀରୁ ଗୋଆ ବିମାନକୁ ବାତିଲ୍ କରିବାକୁ ଭାବୁଛି। ତୁମେ ଜାଣିଛ, କିଛି ମସଲା ମିଶାଇବାକୁ? ବିମାନଗୁଡ଼ିକ ଏତେ ମହଙ୍ଗା ହେଉଛି, ଯେପରି ପିକ୍ ସିଜିନ୍ରେ ଏକ ତରଫା ଆଠ ହଜାର ଟଙ୍କା! ମୁଁ ମୁମ୍ବାଇରୁ ଲକ୍ଷାଦ୍ୱୀପକୁ ଯାଉଥିବା କ୍ରୁଜ୍ ବିଷୟରେ ଦେଖୁଛି, ଏବଂ ମୋତେ ଲାଗୁଛି ବିଜ୍ଞାପନଗୁଡ଼ିକ ଏହାକୁ ସ୍ୱର୍ଗ ଭଳି ଦେଖାଉଛନ୍ତି।"}
{"unnormalised": "କିନ୍ତୁ ତା’ପରେ ମୋର ମନେ ପଡିଲା ମୋର ଶେଷ \"ଅଭିଯାନ\" ମୁମ୍ବାଇରୁ ଆଲିବାଗକୁ ଫେରି ନେବାକୁ ଚେଷ୍ଟା କରିବା। କେବଳ ଏତିକି କହିବି ଯେ, ଏଥିରେ ସମୁଦ୍ର ରୋଗ, ଚିତ୍କାର କରୁଥିବା ପିଲା ଏବଂ ମୋର ବଡା ପାଓ ଛଡାଇ ନେବାକୁ ଚେଷ୍ଟା କରୁଥିବା ଏକ ଜିଦ୍ଖୋର ସାମୁଦ୍ରିକ ଚିଲ ସାମିଲ ଥିଲେ। ଆଉ ସେହି ସମୟ ପ୍ରାୟ ୩:୩୦ PM ଥିଲା। ସମଗ୍ର ଜିନିଷ ପାଇଁ ୩ ଘଣ୍ଟା ଲାଗିଗଲା। ମୁଁ ଯେଉଁ ଆରାମଦାୟକ ଛୁଟିଦିନ କଥା ଭାବିଥିଲି, ଏହା ସେହିପରି ନଥିଲା!", "normalised": "କିନ୍ତୁ ତା’ପରେ ମୋର ମନେ ପଡିଲା ମୁମ୍ବାଇରୁ ଆଲିବାଗକୁ ଫେରି ନେବାକୁ ଚେଷ୍ଟା କରିଥିବା ମୋର ଶେଷ \"ଅଭିଯାନ\"। କେବଳ ଏତିକି କୁହନ୍ତୁ ଯେ ଏଥିରେ ସମୁଦ୍ର ଅସୁସ୍ଥତା, ଚିତ୍କାର କରୁଥିବା ପିଲାମାନେ ଏବଂ ଏକ ଜିଦଖୋର ସାମୁଦ୍ରିକ ଗେଣ୍ଡା ମୋର ବଡ଼ା ପାଭ୍ ଚୋରି କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲା। ଏବଂ ସମୟ ପ୍ରାୟ ତିନି ତିରିଶ୍ ପି-ଏମ୍ ଥିଲା। ସମଗ୍ର ଜିନିଷଟି ତିନି ଘଣ୍ଟା ଲାଗିଲା। ମୁଁ ଯେଉଁ ଆରାମଦାୟକ ଗେଟୱେ କଳ୍ପନା କରିଥିଲି ତାହା ନୁହେଁ!"}
{"unnormalised": "ତେଣୁ, ମୁଁ ରେଡ୍ଡିଟ୍ ର ମସ୍ତିଷ୍କ ଆଡକୁ ଯାଉଛି। ନିକଟରେ ଭାରତ ଭିତରେ କେହି କ୍ରୁଜ୍ କିମ୍ବା ଫେରି ନେଇଛନ୍ତି କି? ମୁଁ ଏକ ନଦୀ ପାରି ହେବା ପାଇଁ ୧୦ ମିନିଟ୍ ର ଡେଇଁବା କଥା କହୁନାହିଁ। କେହି ଚେନ୍ନାଇରୁ ଆଣ୍ଡାମାନକୁ ସ୍କୋଟିଆ ପ୍ରିନ୍ସ କିମ୍ବା ଅନ୍ୟ କୌଣସି ଫାଙ୍କା ଶୁଣାଯାଉଥିବା ଜାହାଜରେ ଯାତ୍ରା କରିଛନ୍ତି କି? କିମ୍ବା କୋଲକାତାରୁ ସମୁଦ୍ର କୂଳକୁ ଯାଇଛନ୍ତି କି? ମୁଁ ପ୍ରକୃତ କଥା ଜାଣିବାକୁ ଚାହୁଁଛି।", "normalised": "ତେଣୁ, ମୁଁ ରେଡ୍ଡିଟ୍ ହାଇଭ୍ ମାଇଣ୍ଡକୁ ଯାଉଛି। ନିକଟରେ ଭାରତରେ କେହି କ୍ରୁଜ୍ କିମ୍ବା ଫେରି ନେଇଛନ୍ତି କି? ମୁଁ ଏକ ନଦୀ ପାର ହେବା ପାଇଁ ଦଶ ମିନିଟ୍ ଡେଇଁବାଠାରୁ ଅଧିକ କିଛି କହୁଛି। କେହି ଚେନ୍ନାଇରୁ ଆଣ୍ଡାମାନକୁ ସ୍କୋଟିଆ ପ୍ରିନ୍ସ କିମ୍ବା ଅନ୍ୟ କୌଣସି ଫ୍ୟାନ୍ସି ଶବ୍ଦ କରୁଥିବା ଜାହାଜରେ ଯାତ୍ରା କରିଛନ୍ତି କି? କିମ୍ବା କୋଲକାତାରୁ ଉପକୂଳକୁ ମଧ୍ୟ? ମୁଁ ପ୍ରକୃତ କଥା ଜାଣିବାକୁ ଚାହୁଁଛି।"}
{"unnormalised": "ଆମେ ଟାଇଟାନିକ୍ ସ୍ତରର ବିଳାସପୂର୍ଣ୍ଣତା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ, କିମ୍ବା \"ଏକ ଲିକ୍ ହେଉଥିବା ମାଛ ଧରିବା ଡଙ୍ଗାରେ ମୌସୁମୀରୁ ବଞ୍ଚିବା\" ଭଳି? କାରଣ ସତ କହିବାକୁ ଗଲେ, ମୋ ପେଟ କେବଳ ଏତେ ହିଲାଇବା ସମ୍ଭାଳିପାରେ। ଏବଂ ମୋର ଧୈର୍ଯ୍ୟ, ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ଏହା ଦିଲ୍ଲୀ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଷ୍ଟଲରେ ୭ PM ରେ ପାନିପୁରୀ ପାଇଁ ଥିବା ଧାଡିଠାରୁ ଛୋଟ ଅଟେ।", "normalised": "ଆମେ ଟାଇଟାନିକ୍ ସ୍ତରର ବିଳାସପୂର୍ଣ୍ଣତା ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ, କିମ୍ବା \"ଏକ ଲିକ୍ ହେଉଥିବା ମାଛ ଧରା ଡଙ୍ଗାରେ ମୌସୁମୀରୁ ବଞ୍ଚିବା\" ଭଳି ଭାଇବସ୍? କାରଣ, ସତ କହିବାକୁ ଗଲେ, ମୋ ପେଟ କେବଳ ଏତେ ହିଲିବା ସମ୍ଭାଳିପାରିବ। ଏବଂ ମୋର ଧର୍ଯ୍ୟ, ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ଏହା ସାତ ପି-ଏମ୍ରେ ଦିଲ୍ଲୀ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍ ଷ୍ଟଲ୍ରେ ପାନି ପୁରୀ ପାଇଁ ଥିବା ଧାଡ଼ିଠାରୁ ଛୋଟ ଅଟେ।"}
{"unnormalised": "ମୁଁ \"ଅବିସ୍ମରଣୀୟ ଅନୁଭୂତି\" ଏବଂ \"ମନମୁଗ୍ଧକର ଦୃଶ୍ୟ\" ପ୍ରତିଜ୍ଞା କରୁଥିବା ବିଜ୍ଞାପନ ଦେଖୁଛି, କିନ୍ତୁ ସେଗୁଡିକ କେବଳ ଭିଡ ଭର୍ତ୍ତି କ୍ୟାବିନ, ଉଷୁମ ବୁଫେ ଖାଦ୍ୟ ଏବଂ ସବୁବେଳେ ସମୁଦ୍ର ରୋଗରେ ଆକ୍ରାନ୍ତ ଯାତ୍ରୀମାନଙ୍କର ବାସ୍ତବତାକୁ ଚିନିରେ ଆବୃତ କରୁଛନ୍ତି କି? ଏହା ୨୫,୦୦୦+ ଟଙ୍କାର ମୂଲ୍ୟବାନ କି, କିମ୍ବା ମୋର ପରୀକ୍ଷିତ (କିନ୍ତୁ ବିରକ୍ତିକର) ଫ୍ଲାଇଟ୍ ରେ ରହିବା ଉଚିତ୍?", "normalised": "ମୁଁ \"ଅବିସ୍ମରଣୀୟ ଅନୁଭୂତି\" ଏବଂ \"ନିଶ୍ୱାସ ନେବା ଭଳି ଦୃଶ୍ୟ\" ପ୍ରତିଶ୍ରୁତି ଦେଉଥିବା ବିଜ୍ଞାପନଗୁଡ଼ିକ ଦେଖୁଛି, କିନ୍ତୁ ସେମାନେ କେବଳ ସଂକୀର୍ଣ୍ଣ କ୍ୟାବିନ, ଉଷୁମ ବୁଫେ ଖାଦ୍ୟ ଏବଂ ସର୍ବଦା ସମୁଦ୍ର ଅସୁସ୍ଥ ଥିବା ଯାତ୍ରୀମାନଙ୍କର ବାସ୍ତବତାକୁ ଚିନିରେ କୋଟିଂ କରୁଛନ୍ତି କି? ଏହା ପଚିଶ ହଜାର ଟଙ୍କା ପ୍ଲସ୍ ମୂଲ୍ୟ ଟ୍ୟାଗ୍ ପାଇଁ ଯୋଗ୍ୟ କି, କିମ୍ବା ମୋର ଚେଷ୍ଟା କରାଯାଇଥିବା ଏବଂ ପରୀକ୍ଷିତ (ଅବଶ୍ୟ ବୋରିଂ) ବିମାନରେ ରହିବା ଉଚିତ୍?"}
{"unnormalised": "ଏହା ସହିତ, ସମୁଦ୍ର ରୋଗ ପରିସ୍ଥିତି ବିଷୟରେ କ’ଣ? ଆମେ ଡେକ୍ ବନ୍ଦ କରିବା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରୋଜେକ୍ଟାଇଲ୍ ବାନ୍ତି ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ, କିମ୍ବା କେବଳ \"ମୁଁ ଟିକେ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛି\" ର ଏକ ସାମାନ୍ୟ ମାମଲା? କାରଣ ଯଦି ଏହା ପୂର୍ବରୁ ଥାଏ, ତେବେ ମୁଁ ନିଜ ଫାର୍ମାସି ଖୋଲିବା ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ଅଦା ଏଲ୍ ଏବଂ ଆଣ୍ଟି-ନୋସିଆ ମେଡ୍ସ ପ୍ୟାକ୍ କରୁଛି। ମୋ ମା କୁହନ୍ତି ମୋର ଏସିଡିଟି ପାଇଁ ଇନୋ ମଧ୍ୟ ପ୍ୟାକ୍ କରିବା ଉଚିତ୍ ଲୋଲ୍। ସେ ଶ୍ରେଷ୍ଠ।", "normalised": "ଆହୁରି ମଧ୍ୟ, ସମୁଦ୍ର ଅସୁସ୍ଥତା ପରିସ୍ଥିତି ବିଷୟରେ କ’ଣ? ଆମେ ଡେକ୍ରୁ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରୋଜେକ୍ଟାଇଲ୍ ବାନ୍ତି ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ, କିମ୍ବା କେବଳ \"ମୁଁ ଟିକେ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛି\" ଭଳି ହାଲୁକା ମାମଲା? କାରଣ ଯଦି ଏହା ପୂର୍ବରୁ ହୋଇଥାଏ, ତେବେ ମୁଁ ନିଜର ଫାର୍ମାସି ଖୋଲିବା ପାଇଁ ଯଥେଷ୍ଟ ଅଦା ଆଲେ ଏବଂ ଆଣ୍ଟି-ନୋଜିଆ ମେଡସ୍ ପ୍ୟାକ୍ କରୁଛି। ମୋ ମାଆ କହୁଛନ୍ତି ଯେ ମୁଁ ମଧ୍ୟ ଅମ୍ଳତା ହସିବା ପାଇଁ ଇନୋ ପ୍ୟାକ୍ କରିବା ଉଚିତ୍। ସେ ଶ୍ରେଷ୍ଠ ଅଟନ୍ତି।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ଚା’ ଢାଳ (ଆଳଙ୍କାରିକ ଭାବରେ, ଦୟାକରି – ମୁଁ ଷ୍ଟିକି କିବୋର୍ଡ ସହିତ ମୁକାବିଲା କରିବାକୁ ଚାହୁଁନାହିଁ)। ମୋତେ ତଳ ଧାଡି ଦରକାର। ଭାରତୀୟ ସମୁଦ୍ର ପଥ ଏକ ଲୁକ୍କାୟିତ ରତ୍ନ କି, କିମ୍ବା ମୋର ଛୁଟିଦିନର ସ୍ୱପ୍ନ ପାଇଁ ଏକ ଜଳୀୟ କବର? ଜଣେ ଭାଇ (କିମ୍ବା ଭଉଣୀ) କୁ ସାହାଯ୍ୟ କର! କୋଚିନରୁ ମଧ୍ୟ କୌଣସି କ୍ରୁଜ ଅଛି କି? କିମ୍ବା ସେଗୁଡିକ ସମସ୍ତେ ୫ ଟି ମୁଖ୍ୟ ବନ୍ଦରରୁ କାର୍ଯ୍ୟ କରନ୍ତି କି? ମୁଁ ଏଠାରେ ଟିକେ ହଜିଯାଇଛି।", "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଚା ଢାଳନ୍ତୁ (ରୂପକ ଭାବରେ, ଦୟାକରି – ମୁଁ ଷ୍ଟିକି କିବୋର୍ଡ ସହିତ କାରବାର କରିବାକୁ ଚାହୁଁ ନାହିଁ)। ମୋତେ ଲୋ ଡାଉନ୍ ଦରକାର। ଭାରତୀୟ ସାମୁଦ୍ରିକ ମାର୍ଗ ଏକ ଲୁକ୍କାୟିତ ରତ୍ନ କିମ୍ବା ମୋର ଛୁଟିଦିନର ସ୍ୱପ୍ନ ପାଇଁ ଏକ ଜଳୀୟ କବର? ଜଣେ ଭାଇ (କିମ୍ବା ଭଉଣୀ)ଙ୍କୁ ସାହାଯ୍ୟ କର! କୋଚିନ୍ ରୁ ମଧ୍ୟ କୌଣସି କ୍ରୁଜ୍ ଅଛି କି? କିମ୍ବା ସେଗୁଡ଼ିକ ସମସ୍ତେ ପାଞ୍ଚଟି ମୁଖ୍ୟ ବନ୍ଦରରୁ କାର୍ଯ୍ୟ କରନ୍ତି କି? ମୁଁ ଏଠାରେ କିଛିଟା ହଜି ଯାଇଛି।"}
