```json
{
  "unnormalised": "ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਭਾਰਤੀ ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਆਈਡੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਮਿਲ ਰਹੇ ਹਨ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਪਣਾ ਅਨੁਭਵ ਸਾਂਝਾ ਕਰਾਂ। ਖਾਸ ਤੌਰ 'ਤੇ ਮੇਰੇ ਆਧਾਰ ਅਤੇ ਪੈਨ ਨੂੰ ਕ੍ਰਮਬੱਧ ਕਰਨ ਬਾਰੇ। ਇਹ... ਘੱਟੋ ਘੱਟ ਕਹਿਣ ਲਈ ਇੱਕ ਸਾਹਸ ਸੀ।",
  "normalised": "ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਭਾਰਤੀ ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਆਈ-ਡੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਮਿਲ ਰਹੇ ਹਨ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਪਣਾ ਅਨੁਭਵ ਸਾਂਝਾ ਕਰਾਂ। ਖਾਸ ਤੌਰ 'ਤੇ ਮੇਰੇ ਆਧਾਰ ਅਤੇ ਪੀ-ਏ-ਐਨ ਨੂੰ ਕ੍ਰਮਬੱਧ ਕਰਨ ਬਾਰੇ। ਇਹ... ਘੱਟੋ ਘੱਟ ਕਹਿਣ ਲਈ ਇੱਕ ਸਾਹਸ ਸੀ।",
  "raw": "ਮੈਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਭਾਰਤੀ ਸਰਕਾਰ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਆਈਡੀਜ਼ ਬਾਰੇ ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਮਿਲ ਰਹੇ ਹਨ, ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਪਣਾ ਅਨੁਭਵ ਸਾਂਝਾ ਕਰਾਂ। ਖਾਸ ਤੌਰ 'ਤੇ ਮੇਰੇ ਆਧਾਰ ਅਤੇ ਪੈਨ ਨੂੰ ਕ੍ਰਮਬੱਧ ਕਰਨ ਬਾਰੇ। ਇਹ... ਘੱਟੋ ਘੱਟ ਕਹਿਣ ਲਈ ਇੱਕ ਸਾਹਸ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਧਾਰ। ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਬਹੁਤ ਹੀ ਸਿੱਧਾ ਫਾਰਮ ਜਿਸ ਵਿੱਚ ਨਾਮ, ਪਤਾ, ਜਨਮ ਮਿਤੀ (24/06/1988), ਆਦਿ ਵਰਗੇ ਵੇਰਵੇ ਮੰਗੇ ਗਏ ਸਨ। ਮੈਂ ਆਪਣੀ ਕਲਾਸ 10 ਦੀ ਮਾਰਕਸ਼ੀਟ ਅਤੇ ਵੋਟਰ ਆਈਡੀ ਦੀਆਂ ਕਾਪੀਆਂ ਸਬੂਤ ਵਜੋਂ ਅਪਲੋਡ ਕੀਤੀਆਂ। ਮੁਸ਼ਕਲ ਬਾਇਓਮੈਟ੍ਰਿਕਸ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਆਧਾਰ ਕੇਂਦਰ ਬਹੁਤ ਦੂਰ, ਸੈਕਟਰ 62, ਨੋਇਡਾ ਵਿੱਚ ਸੀ। ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਗਿਆ, 3 ਘੰਟੇ ਲਾਈਨ ਵਿੱਚ ਇੰਤਜ਼ਾਰ ਕੀਤਾ! ਕਾਊਂਟਰ 'ਤੇ ਮੌਜੂਦ ਔਰਤ ਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ (4567-8901-2345) ਦਰਜ ਕੀਤਾ, ਮੇਰੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਲਏ, ਅਤੇ ਇੱਕ ਅੱਖ ਦਾ ਸਕੈਨ ਕੀਤਾ। ਹਫ਼, ਸੋਚਿਆ ਕਿ ਮੈਂ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਧਾਰ। ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਬਹੁਤ ਹੀ ਸਿੱਧਾ ਫਾਰਮ ਜਿਸ ਵਿੱਚ ਨਾਮ, ਪਤਾ, ਜਨਮ ਮਿਤੀ (ਚੌਵੀ ਜੂਨ ਉੱਨੀ ਸੌ ਅਠਾਸੀ), ਆਦਿ ਵਰਗੇ ਵੇਰਵੇ ਮੰਗੇ ਗਏ ਸਨ। ਮੈਂ ਆਪਣੀ ਕਲਾਸ ਦਸ ਦੀ ਮਾਰਕਸ਼ੀਟ ਅਤੇ ਵੋਟਰ ਆਈ-ਡੀ ਦੀਆਂ ਕਾਪੀਆਂ ਸਬੂਤ ਵਜੋਂ ਅਪਲੋਡ ਕੀਤੀਆਂ। ਮੁਸ਼ਕਲ ਬਾਇਓਮੈਟ੍ਰਿਕਸ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਆਧਾਰ ਕੇਂਦਰ ਬਹੁਤ ਦੂਰ, ਸੈਕਟਰ ਬਾਹਠ, ਨੋਇਡਾ ਵਿੱਚ ਸੀ। ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਗਿਆ, 3 ਘੰਟੇ ਲਾਈਨ ਵਿੱਚ ਇੰਤਜ਼ਾਰ ਕੀਤਾ! ਕਾਊਂਟਰ 'ਤੇ ਮੌਜੂਦ ਔਰਤ ਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ (ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਸੱਠ ਸੱਤ ਡੈਸ਼ ਅੱਠ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਇੱਕ ਡੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਚਾਲੀ ਪੰਜ) ਦਰਜ ਕੀਤਾ, ਮੇਰੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਲਏ, ਅਤੇ ਇੱਕ ਅੱਖ ਦਾ ਸਕੈਨ ਕੀਤਾ। ਹਫ਼, ਸੋਚਿਆ ਕਿ ਮੈਂ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।",
  "raw": "ਸਹਾਇਕ: ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n\n{\n  \"unnormalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਧਾਰ। ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਬਹੁਤ ਹੀ ਸਿੱਧਾ ਫਾਰਮ ਜਿਸ ਵਿੱਚ ਨਾਮ, ਪਤਾ, ਜਨਮ ਮਿਤੀ (24/06/1988), ਆਦਿ ਵਰਗੇ ਵੇਰਵੇ ਮੰਗੇ ਗਏ ਸਨ। ਮੈਂ ਆਪਣੀ ਕਲਾਸ 10 ਦੀ ਮਾਰਕਸ਼ੀਟ ਅਤੇ ਵੋਟਰ ਆਈਡੀ ਦੀਆਂ ਕਾਪੀਆਂ ਸਬੂਤ ਵਜੋਂ ਅਪਲੋਡ ਕੀਤੀਆਂ। ਮੁਸ਼ਕਲ ਬਾਇਓਮੈਟ੍ਰਿਕਸ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਆਧਾਰ ਕੇਂਦਰ ਬਹੁਤ ਦੂਰ, ਸੈਕਟਰ 62, ਨੋਇਡਾ ਵਿੱਚ ਸੀ। ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਗਿਆ, 3 ਘੰਟੇ ਲਾਈਨ ਵਿੱਚ ਇੰਤਜ਼ਾਰ ਕੀਤਾ! ਕਾਊਂਟਰ 'ਤੇ ਮੌਜੂਦ ਔਰਤ ਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ (4567-8901-2345) ਦਰਜ ਕੀਤਾ, ਮੇਰੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਲਏ, ਅਤੇ ਇੱਕ ਅੱਖ ਦਾ ਸਕੈਨ ਕੀਤਾ। ਹਫ਼, ਸੋਚਿਆ ਕਿ ਮੈਂ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।\",\n  \"normalised\": \"ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਧਾਰ। ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਬਹੁਤ ਹੀ ਸਿੱਧਾ ਫਾਰਮ ਜਿਸ ਵਿੱਚ ਨਾਮ, ਪਤਾ, ਜਨਮ ਮਿਤੀ (ਚੌਵੀ ਜੂਨ ਉੱਨੀ ਸੌ ਅਠਾਸੀ), ਆਦਿ ਵਰਗੇ ਵੇਰਵੇ ਮੰਗੇ ਗਏ ਸਨ। ਮੈਂ ਆਪਣੀ ਕਲਾਸ ਦਸ ਦੀ ਮਾਰਕਸ਼ੀਟ ਅਤੇ ਵੋਟਰ ਆਈ-ਡੀ ਦੀਆਂ ਕਾਪੀਆਂ ਸਬੂਤ ਵਜੋਂ ਅਪਲੋਡ ਕੀਤੀਆਂ। ਮੁਸ਼ਕਲ ਬਾਇਓਮੈਟ੍ਰਿਕਸ ਨਾਲ ਸ਼ੁਰੂ ਹੋਈ। ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਆਧਾਰ ਕੇਂਦਰ ਬਹੁਤ ਦੂਰ, ਸੈਕਟਰ ਬਾਹਠ, ਨੋਇਡਾ ਵਿੱਚ ਸੀ। ਆਖਰਕਾਰ ਉੱਥੇ ਪਹੁੰਚ ਗਿਆ, 3 ਘੰਟੇ ਲਾਈਨ ਵਿੱਚ ਇੰਤਜ਼ਾਰ ਕੀਤਾ! ਕਾਊਂਟਰ 'ਤੇ ਮੌਜੂਦ ਔਰਤ ਨੇ ਮੇਰਾ ਆਧਾਰ ਨੰਬਰ (ਚਾਰ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਸੱਠ ਸੱਤ ਡੈਸ਼ ਅੱਠ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਇੱਕ ਡੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਚਾਲੀ ਪੰਜ) ਦਰਜ ਕੀਤਾ, ਮੇਰੇ ਫਿੰਗਰਪ੍ਰਿੰਟ ਲਏ, ਅਤੇ ਇੱਕ ਅੱਖ ਦਾ ਸਕੈਨ ਕੀਤਾ। ਹਫ਼, ਸੋਚਿਆ ਕਿ ਮੈਂ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।\",\n  \"raw\": \"ਸਹਾਇਕ: ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\"\n}"
}
```
```json
{
  "unnormalised": "ਫਿਰ, ਮਹੀਨਿਆਂ ਬਾਅਦ, ਅਜੇ ਵੀ ਕੋਈ ਆਧਾਰ ਕਾਰਡ ਨਹੀਂ! ਪਤਾ ਲੱਗਾ, ਮੇਰੀ ਮਾਂ ਦੇ ਨਾਮ ਵਿੱਚ ਇੱਕ ਮਿਸਮੈਚ ਸੀ। ਵਾਪਸ ਜਾਣਾ ਪਿਆ, ਇੱਕ ਹੋਰ ਫਾਰਮ ਭਰਨਾ ਪਿਆ, ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਦੁਬਾਰਾ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਪਿਆ। ਆਖਰਕਾਰ ਮੈਨੂੰ ਮੇਰਾ ਆਧਾਰ ਕਾਰਡ ਮਿਲ ਗਿਆ। ਸਬਕ ਸਿੱਖਿਆ: ਹਰ ਚੀਜ਼ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ!",
  "normalised": "ਫਿਰ, ਮਹੀਨਿਆਂ ਬਾਅਦ, ਅਜੇ ਵੀ ਕੋਈ ਆਧਾਰ ਕਾਰਡ ਨਹੀਂ! ਪਤਾ ਲੱਗਾ, ਮੇਰੀ ਮਾਂ ਦੇ ਨਾਮ ਵਿੱਚ ਇੱਕ ਮਿਸਮੈਚ ਸੀ। ਵਾਪਸ ਜਾਣਾ ਪਿਆ, ਇੱਕ ਹੋਰ ਫਾਰਮ ਭਰਨਾ ਪਿਆ, ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਦੁਬਾਰਾ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਪਿਆ। ਆਖਰਕਾਰ ਮੈਨੂੰ ਮੇਰਾ ਆਧਾਰ ਕਾਰਡ ਮਿਲ ਗਿਆ। ਸਬਕ ਸਿੱਖਿਆ: ਹਰ ਚੀਜ਼ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ!",
  "raw": "ਫਿਰ, ਮਹੀਨਿਆਂ ਬਾਅਦ, ਅਜੇ ਵੀ ਕੋਈ ਆਧਾਰ ਕਾਰਡ ਨਹੀਂ! ਪਤਾ ਲੱਗਾ, ਮੇਰੀ ਮਾਂ ਦੇ ਨਾਮ ਵਿੱਚ ਇੱਕ ਮਿਸਮੈਚ ਸੀ। ਵਾਪਸ ਜਾਣਾ ਪਿਆ, ਇੱਕ ਹੋਰ ਫਾਰਮ ਭਰਨਾ ਪਿਆ, ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਦੁਬਾਰਾ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ ਪਿਆ। ਆਖਰਕਾਰ ਮੈਨੂੰ ਮੇਰਾ ਆਧਾਰ ਕਾਰਡ ਮਿਲ ਗਿਆ। ਸਬਕ ਸਿੱਖਿਆ: ਹਰ ਚੀਜ਼ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਪੈਨ ਕਾਰਡ ਕੋਈ ਬਹੁਤਾ ਸੌਖਾ ਨਹੀਂ ਸੀ। ਦੁਬਾਰਾ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਪਰ ਇਸ ਵਾਰ, ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੁੰਦੀ ਰਹੀ। ਮੇਰਾ ਆਧਾਰ ਕਾਰਡ ਅਤੇ ਮੇਰਾ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ (DL No. UP1620100001234) ਅਪਲੋਡ ਕੀਤਾ। Rs. 106.90 ਦੀ ਅਰਜ਼ੀ ਫੀਸ ਅਦਾ ਕੀਤੀ। ਲਗਭਗ 2 ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਮੇਰਾ ਪੈਨ ਕਾਰਡ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਇਸ ਲਈ, ਹਾਂ, ਇਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਨਿਰਾਸ਼ਾਜਨਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਲੈ ਕੇ ਟੈਕਸ ਭਰਨ ਤੱਕ ਹਰ ਚੀਜ਼ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਜੋ ਇਸੇ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ!",
  "normalised": "ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਕੋਈ ਬਹੁਤਾ ਸੌਖਾ ਨਹੀਂ ਸੀ। ਦੁਬਾਰਾ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਪਰ ਇਸ ਵਾਰ, ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੁੰਦੀ ਰਹੀ। ਮੇਰਾ ਆਧਾਰ ਕਾਰਡ ਅਤੇ ਮੇਰਾ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ (ਡੀ-ਐਲ ਨੰਬਰ ਯੂ-ਪੀ-ਇੱਕ ਛੇ ਦੋ ਜ਼ੀਰੋ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ) ਅਪਲੋਡ ਕੀਤਾ। ਰੁਪਏ ਇੱਕ ਸੌ ਛੇ ਪੁਆਇੰਟ ਨੌਂ ਜ਼ੀਰੋ ਦੀ ਅਰਜ਼ੀ ਫੀਸ ਅਦਾ ਕੀਤੀ। ਲਗਭਗ ਦੋ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਮੇਰਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਇਸ ਲਈ, ਹਾਂ, ਇਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਨਿਰਾਸ਼ਾਜਨਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਲੈ ਕੇ ਟੈਕਸ ਭਰਨ ਤੱਕ ਹਰ ਚੀਜ਼ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਜੋ ਇਸੇ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ!",
  "raw": "ਪੈਨ ਕਾਰਡ ਕੋਈ ਬਹੁਤਾ ਸੌਖਾ ਨਹੀਂ ਸੀ। ਦੁਬਾਰਾ ਔਨਲਾਈਨ ਅਪਲਾਈ ਕੀਤਾ, ਪਰ ਇਸ ਵਾਰ, ਵੈੱਬਸਾਈਟ ਕਰੈਸ਼ ਹੁੰਦੀ ਰਹੀ। ਮੇਰਾ ਆਧਾਰ ਕਾਰਡ ਅਤੇ ਮੇਰਾ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ (DL No. UP1620100001234) ਅਪਲੋਡ ਕੀਤਾ। Rs. 106.90 ਦੀ ਅਰਜ਼ੀ ਫੀਸ ਅਦਾ ਕੀਤੀ। ਲਗਭਗ 2 ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਮੇਰਾ ਪੈਨ ਕਾਰਡ ਪ੍ਰਾਪਤ ਹੋਇਆ। ਇਸ ਲਈ, ਹਾਂ, ਇਹਨਾਂ ਦਸਤਾਵੇਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਨਿਰਾਸ਼ਾਜਨਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਲੈ ਕੇ ਟੈਕਸ ਭਰਨ ਤੱਕ ਹਰ ਚੀਜ਼ ਲਈ ਜ਼ਰੂਰੀ ਹਨ। ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਜੋ ਇਸੇ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੈ!"
}
```
