{"unnormalised": "## فنٹیک: جہاں میرا پیسہ مرنے (اور شاید بڑھنے؟) کے لیے جاتا ہے", "normalised": "## فنٹیک: میرا پیسہ کہاں مرنے جاتا ہے (اور شاید بڑھتا بھی ہے؟)"}
{"unnormalised": "ٹھیک ہے، چلو حقیقت پسند بنیں۔ فنٹیک۔ سننے میں بڑا فینسی لگتا ہے، ہے نا؟ جیسے کوئی مستقبل کا روبوٹ آپ کے پیسے سنبھال رہا ہے جب آپ چائے پی رہے ہوں۔ سچ تو یہ ہے کہ یہ زیادہ تر ایپس ہیں جو آپ کو ایسی چیزوں میں سرمایہ کاری کرنے پر مجبور کرنے کی کوشش کر رہی ہیں جنہیں آپ بمشکل ہی سمجھتے ہیں۔ میرا مطلب ہے، کرپٹو کرنسی کو اصل میں *کون* سمجھتا ہے؟ مجھے اب بھی لگتا ہے کہ بٹ کوائن کوئی ایسی چیز ہے جسے آپ اپنے گھر کے پچھواڑے میں کھودتے ہیں۔ #پرانا_طریقہ", "normalised": "ٹھیک ہے، آئیے حقیقت پسند بنیں۔ فنٹیک۔ سننے میں کتنا عمدہ لگتا ہے، ہے نا؟ جیسے کوئی مستقبل کا روبوٹ آپ کی رقم کا انتظام کر رہا ہو جب آپ چائے پی رہے ہوں۔ سچ تو یہ ہے کہ یہ زیادہ تر ایپس ہیں جو آپ کو ان چیزوں میں سرمایہ کاری کرنے پر مجبور کرنے کی کوشش کر رہی ہیں جنہیں آپ بمشکل ہی سمجھتے ہیں۔ میرا مطلب ہے، کرپٹو کرنسی کو اصل میں کون سمجھتا ہے؟ میں اب بھی سوچتا ہوں کہ بٹ کوائن کوئی ایسی چیز ہے جسے آپ اپنے گھر کے پچھواڑے میں کھودتے ہیں۔ # پرانا سکول"}
{"unnormalised": "لیکن ارے، میں ایک ملینیل ہوں، اور FOMO (فومو) عملی طور پر میرے خون میں ہے۔ لہٰذا، میں نے ان فنٹیک ایپس کا ایک گروپ ڈاؤن لوڈ کیا۔ ایک نے مجھ سے صرف 3 مہینوں میں 20% منافع کا وعدہ کیا! اس کا ایک فینسی نام بھی تھا، \"WealthWizards\" (دولت کے جادوگر)۔ پتہ چلا، اس میں شامل واحد جادوگری میرے پیسے کو \"ڈیمونیٹائزیشن\" (زر بندی) کہنے سے بھی زیادہ تیزی سے غائب کرنا تھا۔ پہلے ہفتے میں ₹5000 کا نقصان ہوا۔ #اب_میں_دولت_کا_جادوگر_نہیں_رہا", "normalised": "لیکن خیر، میں ایک ملینیل ہوں، اور ایف-او-ایم-او عملی طور پر میرے خون میں ہے۔ لہذا، میں نے ان فنٹیک ایپس کا ایک گروپ ڈاؤن لوڈ کیا۔ ایک نے مجھ سے صرف تین مہینوں میں بیس فیصد منافع کا وعدہ کیا! اس کا ایک عمدہ نام بھی تھا، \"دولت کے جادوگر\"۔ پتہ چلا، اس میں شامل واحد جادوگری میرے پیسے کو \"نوٹ بندی\" کہنے سے بھی تیز غائب کرنا تھا۔ پہلے ہفتے میں پانچ ہزار روپے کا نقصان ہوا۔ # اب کوئی دولت کا جادوگر نہیں"}
{"unnormalised": "پھر یہ پورا یو پی آئی ادائیگی کا منظر ہے۔ مجھے یہ پسند ہے، سچ میں۔ اس سے سموسوں کا بل تقسیم کرنا بہت آسان ہو جاتا ہے۔ لیکن اس سے رات 2:00 بجے ایمیزون پر وہ رینڈم گیجٹ خریدنا بھی بہت آسان ہو جاتا ہے۔ میرے بینک کا اسٹیٹمنٹ اب جیف بیزوس کے لیے ایک خط کی طرح لگتا ہے۔ شکریہ فنٹیک! میرا بٹوّا روتا ہے۔", "normalised": "پھر یہ پورا یو-پی-آئی ادائیگی کا منظر ہے۔ مجھے یہ پسند ہے، سچ میں۔ اس سے سموسوں کا بل تقسیم کرنا بہت آسان ہو جاتا ہے۔ لیکن، اس کی وجہ سے ایمیزون پر آدھی رات دو بجے کوئی بھی بے ترتیب گیجٹ خریدنا بھی بہت آسان ہو جاتا ہے۔ میرا بینک سٹیٹمنٹ اب جیف بیزوس کے نام ایک محبت نامہ کی طرح لگتا ہے۔ شکریہ، فنٹیک! میرا بٹوًا روتا ہے۔"}
{"unnormalised": "اور یہ اصطلاحات! اوہ خدایا، یہ اصطلاحات۔ \"DeFi،\" \"NFTs،\" \"الگورتھمک ٹریڈنگ۔\" ایسا لگتا ہے جیسے وہ جان بوجھ کر مجھے الجھانے کی کوشش کر رہے ہیں۔ میں قسم کھا کر کہہ سکتا ہوں کہ آدھے وقت تو میں صرف سر ہلاتا رہتا ہوں، یہ ظاہر کرتے ہوئے کہ مجھے معلوم ہے کہ وہ کیا بات کر رہے ہیں۔ شاید اسی لیے میں نے غلطی سے کسی ایسی چیز میں سرمایہ کاری کر دی جسے \"میم کوائن\" کہا جاتا ہے۔ مت پوچھو۔", "normalised": "اور اصطلاحات! اوہ خدایا، اصطلاحات۔ \"ڈی-ای-ایف-آئی\"، \"این-ایف-ٹی-ایس\"، \"الگورتھمک ٹریڈنگ\"۔ ایسا لگتا ہے کہ وہ جان بوجھ کر مجھے الجھانے کی کوشش کر رہے ہیں۔ میں قسم کھاتا ہوں، آدھے وقت تو میں صرف سر ہلا رہا ہوتا ہوں، یہ ظاہر کرتے ہوئے کہ مجھے معلوم ہے وہ کس بارے میں بات کر رہے ہیں۔ شاید اسی لیے میں نے غلطی سے \"میم کوائن\" نامی کسی چیز میں سرمایہ کاری کر دی۔ مت پوچھو۔"}
{"unnormalised": "سنجیدگی سے، میں نے بلاک چینز کو سمجھنے کی کوشش کی۔ بظاہر، یہ ایک ڈیجیٹل لیجر والی چیز ہے۔ لیکن 37 مضامین پڑھنے اور 12 یوٹیوب ویڈیوز دیکھنے کے بعد بھی، میں اسے اپنی ماں کو نہیں سمجھا سکتا۔ اور اگر میں اسے اپنی ماں کو نہیں سمجھا سکتا، تو یہ شاید ایک اسکیم ہے۔ ہے نا؟ #ماں_سب_جانتی_ہے", "normalised": "سنجیدگی سے، میں نے بلاک چینز کو سمجھنے کی کوشش کی۔ بظاہر، یہ ایک ڈیجیٹل لیجر چیز ہے۔ لیکن سینتیس مضامین پڑھنے اور بارہ یوٹیوب ویڈیوز دیکھنے کے بعد، میں اب بھی اسے اپنی ماں کو نہیں سمجھا سکتا۔ اور اگر میں اسے اپنی ماں کو نہیں سمجھا سکتا تو یہ شاید ایک سکیم ہے۔ ہے نا؟ # مائیں سب جانتی ہیں"}
{"unnormalised": "لیکن ارے، میں فنٹیک سے پوری طرح نفرت نہیں کر رہا ہوں۔ ان میں سے کچھ ایپس واقعی بہت کارآمد ہیں۔ میں اپنے اخراجات کو ٹریک کرنے کے لیے \"BudgetBuddy\" استعمال کرتا ہوں (زیادہ تر سموسے، آئیے ایماندار بنیں)۔ جب میں حد سے زیادہ خرچ کرنے والا ہوتا ہوں تو یہ مجھے الرٹ بھیجتا ہے، جو کہ عام طور پر ہر منگل کو ہوتا ہے۔ اس نے مجھے بچت پر \"A+\" کی درجہ بندی بھی دی۔ ضرور کوئی بگ ہوگا۔", "normalised": "لیکن ارے، میں فنٹیک سے پوری طرح نفرت نہیں کر رہا ہوں۔ ان میں سے کچھ ایپس واقعی بہت کارآمد ہیں۔ میں اپنے اخراجات کو ٹریک کرنے کے لیے \"بجٹ بڈی\" استعمال کرتا ہوں (زیادہ تر سموسے، ایمانداری سے کہوں تو)۔ جب میں زیادہ خرچ کرنے والا ہوتا ہوں تو یہ مجھے الرٹس بھیجتا ہے، جو عام طور پر ہر منگل کو ہوتا ہے۔ اس نے مجھے بچت پر \"اے پلس\" کی درجہ بندی بھی دی۔ یقیناً کوئی بگ ہوگا۔"}
{"unnormalised": "تو، ہاں، فنٹیک ایک مخلوط چیز ہے۔ یہ الجھانے والی ہے، بعض اوقات مایوس کن، اور یقینی طور پر آپ کے بٹوے کو ایک سٹریٹ جادوگر سے بھی زیادہ تیزی سے خالی کرنے کی صلاحیت رکھتی ہے۔ لیکن اس میں سرمایہ کاری کو زیادہ قابل رسائی بنانے اور آپ کے پیسے کو تھوڑا کم تکلیف دہ طریقے سے سنبھالنے کی صلاحیت بھی ہے۔ بس اپنی تحقیق کرنا یاد رکھیں، میم کوائنز سے بچیں، اور اپنی پوری بچت کو \"اگلی بڑی چیز\" پر لگانے سے پہلے کسی حقیقی زندگی کے مالیاتی مشیر سے مشورہ کریں۔ اور ہمیشہ، ہمیشہ، ہمیشہ، او ٹی پی کو دوبارہ چیک کریں۔ پچھلی بار جب میں نے ایسا نہیں کیا تو میں نے آخر کار شاہ رخ خان کے 3 لائف سائز کارڈ بورڈ کٹ آؤٹ آرڈر کر دیئے۔ مت پوچھو۔", "normalised": "تو، ہاں، فنٹیک ایک ملا جلا معاملہ ہے۔ یہ الجھانے والا، بعض اوقات مایوس کن، اور یقینی طور پر آپ کے بٹوے کو کسی سٹریٹ میجیشن سے بھی تیز خالی کرنے کی صلاحیت رکھتا ہے۔ لیکن اس میں سرمایہ کاری کو زیادہ قابل رسائی بنانے اور آپ کے پیسوں کا انتظام تھوڑا کم تکلیف دہ بنانے کی صلاحیت بھی ہے۔ بس اپنی تحقیق کرنا یاد رکھیں، میم کوائنز سے بچیں، اور \"اگلی بڑی چیز\" پر اپنی پوری بچت لگانے سے پہلے کسی حقیقی زندگی کے مالی مشیر سے مشورہ کریں۔ اور ہمیشہ، ہمیشہ، ہمیشہ او-ٹی-پی کی دو بار جانچ کریں۔ پچھلی بار جب میں نے نہیں کی، تو میں نے شاہ رخ خان کے تین لائف سائز کارڈ بورڈ کٹ آؤٹ آرڈر کر دیئے۔ مت پوچھو۔"}
