{"unnormalised": "اچھا بھائیو، چلو فِن ٹیک (fintech) پر بات کرتے ہیں، کیونکہ سچ بتاؤں تو میرا بٹوا کسی خاص طور پر شدید گرمیوں کے بعد صحارا سے بھی زیادہ خشک ہے۔ میرا مطلب ہے، سنجیدگی سے، کیا یہ ایپس اب کوشش بھی کر رہی ہیں؟", "normalised": "ٹھیک ہے دوستو، آئیں بات کرتے ہیں فن ٹیک کی، کیونکہ سچ پوچھیں تو میرا بٹوا سہارا صحرا سے بھی زیادہ خشک ہے، خاص طور پر گرمیوں کے سخت موسم کے بعد۔ میرا مطلب ہے، سنجیدگی سے، کیا یہ ایپس اب کوشش بھی کر رہی ہیں؟"}
{"unnormalised": "میں نے یہ نئی \"انقلابی\" ایپ ڈاؤن لوڈ کی، ٹھیک ہے؟ مجھ سے میرے جنگلی ترین خوابوں سے بڑھ کر دولت کا وعدہ کیا، کہا کہ میں اپنی چائے سے چلنے والی ذہانت سے مالیاتی مارکیٹ میں \"خلل ڈال\" سکتا ہوں۔ پتہ چلا کہ صرف وہ چیز جو خلل ڈال رہی تھی وہ میرا ڈیٹا پلان تھا جب اس نے میرے سفر کے دوران 500MB کی اپ ڈیٹ ڈاؤن لوڈ کرنے کا فیصلہ کیا۔ شکریہ، ایجاد۔ ایپ کا نام \"DhanLaxmi_AI_Growth\" ہے، اور آئیے بس اتنا کہتے ہیں کہ اس نے میری \"لکشم\" (دولت) بالکل بھی نہیں بڑھائی۔ بلکہ DhanGone، کیا میں ٹھیک کہہ رہا ہوں؟", "normalised": "میں نے یہ نئی \"انقلابی\" ایپ ڈاؤن لوڈ کی، ٹھیک ہے؟ اس نے مجھے میرے جنگلی ترین خوابوں سے بھی بڑھ کر دولت کا وعدہ کیا، کہا کہ میں اپنی چائے سے چلنے والی ذہانت سے مالیاتی مارکیٹ میں \"خلل\" ڈال سکتا ہوں۔ پتہ چلا کہ صرف وہی چیز جو متاثر ہوئی وہ میرا ڈیٹا پلان تھا جب اس نے میری آمدورفت کے دوران پانچ سو ایم-بی کی اپ ڈیٹ ڈاؤن لوڈ کرنے کا فیصلہ کیا۔ بہت شکریہ، جدت۔ ایپ کا نام \"دھن لکشمی اے-آئی گروتھ\" ہے، اور آئیے بس اتنا کہتے ہیں کہ اس نے میری \"لکشمی\" (دولت) کو بالکل نہیں بڑھایا ہے۔ بلکہ دھن گون، کیا میں ٹھیک کہہ رہا ہوں؟"}
{"unnormalised": "اور مجھے تو اِس اصطلاحات پر شروع ہی مت کرو۔ \"بلاک چین\"، \"این ایف ٹی\"، \"ڈی فائی\" – ایسا لگتا ہے جیسے وہ دیوار پر الفاظ پھینک رہے ہیں اور اُمید کر رہے ہیں کہ کچھ چپک جائے گا۔ میں نے اپنے آٹو رکشہ ڈرائیور، راجو سے دوسرے دن \"ویب 3.0\" کے بارے میں پوچھا، اور اس نے مجھے ایسے دیکھا جیسے میں مریخ پر بول رہا ہوں۔ وہ صرف اپنے 30 روپے کا کرایہ چاہتا تھا، نہ کہ انٹرنیٹ کے مستقبل پر فلسفیانہ بحث۔ دریں اثناء مجھے اسے گوگل پے کا استعمال کرتے ہوئے ادائیگی کرنی پڑی... کیونکہ ظاہر ہے کہ میں کسی لُڈائٹ کی طرح نقد رقم نہیں رکھتا۔ ستم ظریفی واضح ہے۔", "normalised": "اور مجھے اصطلاحات پر شروع بھی نہ کریں۔ \"بلاک چین،\" \"این-ایف-ٹیز،\" \"ڈی-ای-ایف-آئی\" - ایسا لگتا ہے جیسے وہ دیوار پر صرف الفاظ پھینک رہے ہیں اور امید کر رہے ہیں کہ کچھ چپک جائے گا۔ میں نے اپنے آٹو رکشہ ڈرائیور راجو سے اس دن \"ویب تھری پوائنٹ زیرو\" کے بارے میں پوچھا، اور اس نے مجھے ایسے دیکھا جیسے میں مریخی زبان بول رہا ہوں۔ وہ صرف اپنے تیس روپے کا کرایہ چاہتا تھا، نہ کہ انٹرنیٹ کے مستقبل پر فلسفیانہ بحث۔ دریں اثنا مجھے اسے گوگل پے کے ذریعے ادائیگی کرنی پڑی... کیونکہ ظاہر ہے کہ میں کسی قسم کے لڈائٹ کی طرح نقد رقم نہیں رکھتا۔ ستم ظریفی واضح ہے۔"}
{"unnormalised": "پھر وہاں \"سرمایہ کاری کے مواقع\" ہیں۔ یہ ایک ایپ، \"GrowFast99\"، مجھے مسلسل \"شیبا انو مون راکٹ کرپٹو\" میں سرمایہ کاری کرنے کو کہہ رہی ہے، جو کہ کسی جائز مالیاتی آلے سے کم اور ایسا لگتا ہے جیسے میں اسے رات 3 بجے کسی مشکوک آن لائن فارمیسی سے آرڈر کروں گا۔ وہ جو منافع کا وعدہ کرتے ہیں وہ 3 ہفتوں میں 1000% جیسا ہے۔ اگر یہ سچ ہونے کے لیے بہت اچھا لگتا ہے، تو اس میں غالباً آپ کی زندگی بھر کی بچت کا نقصان اور ممبئی میں ایک پُل کے نیچے رہنا شامل ہے۔ اور آئیے حقیقی بنیں، میں اپنا وقت مسالہ دوسہ سے لطف اندوز ہونے میں گزارنا پسند کروں گا۔", "normalised": "پھر \"سرمایہ کاری کے مواقع\" ہیں۔ یہ ایک ایپ، \"گرو فاسٹ ننانوے،\" مجھے مسلسل \"شیبا انو مون راکٹ کرپٹو\" میں سرمایہ کاری کرنے کو کہہ رہی ہے، جو ایک جائز مالیاتی آلے کی بجائے ایسا لگتا ہے جیسے میں اسے رات کے تین بجے کسی مشکوک آن لائن فارمیسی سے آرڈر کروں گا۔ وہ جو منافع کا وعدہ کرتے ہیں وہ تین ہفتوں میں ایک ہزار فیصد کی طرح ہے۔ اگر یہ سچ ہونے کے لیے بہت اچھا لگتا ہے، تو اس میں غالباً آپ کی زندگی بھر کی بچت سے ہاتھ دھونا اور ممبئی میں کسی پل کے نیچے رہنا شامل ہے۔ اور آئیے سچ بولیں، میں اپنا وقت مسالہ دوسہ سے لطف اندوز ہونے میں گزارنا پسند کروں گا۔"}
{"unnormalised": "اور سیکیورٹی؟ اوہ، سیکیورٹی۔ مجھے \"SecureFin_India_Official\" کی طرف سے یہ ای میل موصول ہوئی کہ میرا اکاؤنٹ خطرے میں پڑ گیا ہے اور مجھے ایک لنک پر کلک کرکے \"اپنی تفصیلات کی تصدیق\" کرنے کی ضرورت ہے۔ لنک کسی بالی ووڈ ولن کے ٹھکانے سے بھی زیادہ مشکوک لگ رہا تھا، اس لیے میں نے ظاہر ہے کہ اس پر کلک نہیں کیا۔ لیکن پھر بھی، یہ حقیقت کہ یہ اسکیمیں اتنی نفیس ہوتی جارہی ہیں کسی حد تک خوفناک ہے۔ میں سوچنے لگا ہوں کہ میں اپنی بچت کو اپنے تلسی کے پودے کے نیچے دفن کرکے زیادہ محفوظ ہوں۔", "normalised": "اور سیکیورٹی؟ اوہ، سیکیورٹی۔ مجھے \"سیکیور فن انڈیا آفیشل\" کی طرف سے یہ ای میل موصول ہوئی کہ میرا اکاؤنٹ خطرے میں پڑ گیا ہے اور مجھے ایک لنک پر کلک کرکے \"اپنی تفصیلات کی تصدیق\" کرنے کی ضرورت ہے۔ لنک کسی بالی ووڈ ولن کے چھپنے کی جگہ سے بھی زیادہ مشکوک لگ رہا تھا، اس لیے میں نے ظاہر ہے اس پر کلک نہیں کیا۔ لیکن پھر بھی، یہ حقیقت کہ یہ گھوٹالے اتنے نفیس ہوتے جا رہے ہیں وہ کسی حد تک خوفناک ہے۔ میں سوچنے لگا ہوں کہ میں اپنی بچت کو تلسی کے پودے کے نیچے دفن کرکے زیادہ محفوظ ہوں۔"}
{"unnormalised": "تو ہاں، فِن ٹیک۔ یہ وعدوں، خامیوں اور اتنے مخففات سے بھری ایک جنگلی، عجیب و غریب دنیا ہے جو آپ کا سر گھما سکتی ہے۔ لیکن ارے، کم از کم یہ مجھے آن لائن شکایت کرنے کے لیے کچھ تو دیتا ہے، ٹھیک ہے؟ شاید مجھے SBI میں فکسڈ ڈپازٹس پر قائم رہنا چاہیے، 6.5% کی ضمانت شدہ واپسی حاصل کرنی چاہیے، اور دن تمام کرنا چاہیے۔", "normalised": "تو ہاں، فن ٹیک۔ یہ وعدوں، نقصانات اور کافی مخففات سے بھری ایک جنگلی، عجیب دنیا ہے جو آپ کے سر کو گھما دیتی ہے۔ لیکن کم از کم یہ مجھے آن لائن شکایت کرنے کے لیے کچھ تو دیتی ہے، ہے نا؟ شاید مجھے ایس-بی-آئی میں فکسڈ ڈپازٹس پر قائم رہنا چاہیے، چھ پوائنٹ پانچ فیصد کی ضمانت شدہ واپسی حاصل کرنی چاہیے، اور اس دن کو بلاوا دینا چاہیے۔"}
{"unnormalised": "کیا کسی اور کو بھی فِن ٹیک کے کوئی مزاحیہ/خوفناک تجربات ہوئے ہیں؟ ہمیں بتائیں! شاید ہم ایک سپورٹ گروپ شروع کر سکتے ہیں۔ ہم ہر جمعہ کو شام 7 بجے میری عمارت کی پارکنگ میں مل سکتے ہیں، اور ہم مل کر اپنی چائے میں روئیں گے۔ یہ علاج ہو گا، میں وعدہ کرتا ہوں۔ اور ارے، اگر کسی نے واقعی کرپٹو سے پیسے کمائے ہیں، تو براہ کرم اسے اپنے تک ہی رکھیں۔ ہم میں سے کچھ یہاں عقل کی ایک جھلک برقرار رکھنے کی کوشش کر رہے ہیں۔ پیس آؤٹ!", "normalised": "کیا کسی اور کو فن ٹیک کے کوئی مزاحیہ یا خوفناک تجربات ہوئے ہیں؟ آئیے سنتے ہیں! شاید ہم ایک سپورٹ گروپ شروع کر سکتے ہیں۔ ہم ہر جمعہ کو شام سات بجے میری عمارت کی پارکنگ میں مل سکتے ہیں، اور ہم مل کر اپنی چائے میں روئیں گے۔ یہ علاج معالجہ ہوگا، میں وعدہ کرتا ہوں۔ اور ارے، اگر کسی نے درحقیقت کرپٹو سے پیسے کمائے ہیں، تو براہ کرم اسے اپنے تک رکھیں۔ ہم میں سے کچھ یہاں ہوش و حواس کی ایک جھلک برقرار رکھنے کی کوشش کر رہے ہیں۔ خدا حافظ!"}
