{"unnormalised": "ٹھیک ہے، تو میں نے حال ہی میں ہندوستان میں فنٹیک اسٹارٹ اپس کی دنیا میں گہری غوطہ خوری کی ہے، اور یہ میرے دماغ کو اُڑا رہی ہے۔ میرا مطلب ہے، پرانے زمانے میں، لون حاصل کرنے کے لیے SBI کے لامتناہی چکر لگانے پڑتے تھے اور تین کاپیوں میں فارم بھرنے پڑتے تھے۔ اب، ایسی ایپس ہیں جو فوری منظوری کا وعدہ کرتی ہیں، اور جب کہ میں ہمیشہ تھوڑا سا مشکوک رہتا ہوں، ان میں سے کچھ جائز لگتی ہیں۔ کیا کسی نے واقعی ان کا استعمال کیا ہے؟ میں KreditBee، Navi، اور یہاں تک کہ کچھ نئی کمپنیوں کے اشتہارات دیکھ رہا ہوں جن کے بارے میں میں نے کبھی نہیں سنا۔ کیا شرح سود اتنی ہی کم ہے جتنا وہ دعویٰ کرتے ہیں، یا باریک حروف میں پوشیدہ فیسیں موجود ہیں؟", "normalised": "اچھا تو میں نے حال ہی میں ہندوستان میں فِنٹیک (F-I-N-T-E-C-H) اسٹارٹ اپس کی دنیا میں گہری غوطہ زنی کی ہے، اور یہ میرے ذہن کو اُڑا رہی ہے۔ میرا مطلب ہے، پرانے زمانے میں، قرض حاصل کرنے کے لیے ایس-بی-آئی (S-B-I) کے لامتناہی چکر لگانے پڑتے تھے اور فارم کی تین نقول بھرنی پڑتی تھیں۔ اب، ایسی ایپس ہیں جو فوری منظوری کا وعدہ کرتی ہیں، اور اگرچہ میں ہمیشہ تھوڑا سا مشکوک رہتا ہوں، لیکن ان میں سے کچھ جائز معلوم ہوتی ہیں۔ کیا کسی نے واقعی انہیں استعمال کیا ہے؟ میں KreditBee، Navi، اور یہاں تک کہ کچھ نئی کمپنیوں کے اشتہارات دیکھ رہا ہوں جن کے بارے میں میں نے کبھی نہیں سنا۔ کیا شرح سود اتنی ہی کم ہے جتنا کہ وہ دعویٰ کرتے ہیں، یا باریک بینی میں پوشیدہ فیسیں چھپی ہوئی ہیں؟"}
{"unnormalised": "خاص طور پر، میں BNPL (Buy Now Pay Later) کے اختیارات کے بارے میں متجسس ہوں۔ میں نے ایک رپورٹ دیکھی ہے کہ FY2026 تک ہندوستان کی BNPL مارکیٹ کے 45-50 بلین ڈالر تک پہنچنے کی توقع ہے۔ یہ ایک پاگل نمبر ہے! ایسا لگتا ہے کہ ہر دوسرا ای کامرس پلیٹ فارم انہیں آگے بڑھا رہا ہے۔ میں اسے ایک نئے فون، شاید Realme GT کے لیے استعمال کرنے کے بارے میں سوچ رہا ہوں، جس کی قیمت تقریباً 30,000 روپے ہے۔ لیکن مجھے کریڈٹ اسکور کے متاثر ہونے کی فکر ہے اگر میں ادائیگی سے محروم ہو جاؤں۔ ڈراؤنی کہانیاں سنی ہیں، آپ جانتے ہیں؟", "normalised": "خاص طور پر، میں بی-این-پی-ایل (B-N-P-L) (ابھی خریدیں بعد میں ادائیگی کریں) کے اختیارات کے بارے میں متجسس ہوں۔ میں نے ایک رپورٹ دیکھی ہے کہ ہندوستان کی بی-این-پی-ایل (B-N-P-L) مارکیٹ کے مالی سال دو ہزار چھبیس (F-Y two thousand twenty six) تک ڈالر پینتالیس بلین سے پچاس بلین تک پہنچنے کی توقع ہے۔ یہ ایک پاگل کر دینے والی تعداد ہے! ایسا لگتا ہے کہ ہر دوسرا ای کامرس پلیٹ فارم ان کو آگے بڑھا رہا ہے۔ میں ایک نیا فون لینے کے لیے اسے استعمال کرنے کے بارے میں سوچ رہا ہوں، شاید Realme G-T، جو تقریباً تیس ہزار روپے کا ہے۔ لیکن مجھے اس بات کی فکر ہے کہ اگر میں ادائیگی سے محروم ہو گیا تو کریڈٹ اسکور پر ضرب پڑے گی۔ ڈراؤنی کہانیاں سنی ہیں، آپ جانتے ہیں؟"}
{"unnormalised": "نیز، UPI کے بارے میں کیا خیال ہے؟ یہ ناقابل یقین ہے کہ یہ کتنی جلدی چھا گیا ہے۔ مجھے یاد ہے جب ہر کوئی نقد استعمال کرتا تھا، اور اب، یہاں تک کہ چائے والا بھی PhonePe کے ذریعے ادائیگی قبول کرتا ہے۔ یہ بہت آسان ہے، لیکن میں اب بھی سیکیورٹی کے بارے میں فکر مند رہتا ہوں۔ جیسے، کیا اپنے بینک اکاؤنٹ کو ان تمام ایپس سے منسلک کرنا واقعی محفوظ ہے؟ میرے کزن کو کسی طرح 2000 روپے کا گھپلا ہوا، اس لیے میں بہت محتاط ہوں۔ کیا کسی اور کو بھی اسی طرح کے مسائل کا سامنا ہے؟", "normalised": "نیز، یو-پی-آئی (U-P-I) کے بارے میں کیا خیال ہے؟ یہ ناقابل یقین ہے کہ اس نے کتنی جلدی قبضہ کر لیا ہے۔ مجھے یاد ہے جب ہر کوئی نقد استعمال کرتا تھا، اور اب، چائے والا بھی فون پے (PhonePe) کے ذریعے ادائیگی قبول کرتا ہے۔ یہ بہت آسان ہے، لیکن میں اب بھی سیکیورٹی کے بارے میں فکر مند ہوں۔ جیسے، کیا ان تمام ایپس سے اپنے بینک اکاؤنٹ کو لنک کرنا واقعی محفوظ ہے؟ میرے کزن کے ساتھ کسی طرح دو ہزار روپے کا فراڈ ہوگیا، اس لیے میں بہت محتاط ہوں۔ کیا کسی اور کو بھی اسی طرح کے مسائل کا سامنا ہے؟"}
{"unnormalised": "پھر ساری کرپٹو چیز ہے۔ میں جانتا ہوں کہ یہ سختی سے \"فنٹیک\" نہیں ہے، لیکن اس میں بہت زیادہ اوورلیپ ہے۔ ہر کوئی جسے میں جانتا ہوں وہ Bitcoin یا Ethereum کے بارے میں بات کر رہا ہے، لیکن ایمانداری سے، یہ مجھے جوئے کی طرح لگتا ہے۔ میں HDFC بینک میں فکسڈ ڈپازٹ میں اپنے پیسے ڈالنا پسند کروں گا، چاہے منافع صرف 6.5% pa ہی ہو۔ کیا میں بہت پرانے زمانے کا ہو رہا ہوں؟ کیا مجھے کرپٹو میں کم از کم تھوڑی رقم، تقریباً 5000 روپے کی سرمایہ کاری پر غور کرنا چاہیے، صرف یہ دیکھنے کے لیے کہ کیا ہوتا ہے؟", "normalised": "پھر یہ ساری کرپٹو چیز ہے۔ میں جانتا ہوں کہ یہ سختی سے \"فِنٹیک (F-I-N-T-E-C-H)\" نہیں ہے، لیکن اس میں بہت زیادہ مماثلت ہے۔ ہر وہ شخص جسے میں جانتا ہوں وہ بٹ کوائن یا ایتھریم کے بارے میں بات کر رہا ہے، لیکن ایمانداری سے، یہ مجھے جوا کی طرح لگتا ہے۔ میں ایچ-ڈی-ایف-سی (H-D-F-C) بینک میں ایک فکسڈ ڈپازٹ میں اپنی رقم لگانا پسند کروں گا، چاہے منافع صرف چھ اعشاریہ پانچ فیصد سالانہ ہی کیوں نہ ہو۔ کیا میں بہت زیادہ پرانے زمانے کا ہوں؟ کیا مجھے کرپٹو میں کم از کم تھوڑی سی رقم، تقریباً پانچ ہزار روپے، صرف یہ دیکھنے کے لیے لگانی چاہیے کہ کیا ہوتا ہے؟"}
{"unnormalised": "ویسے بھی، صرف Reddit کے دماغوں سے کچھ خیالات حاصل کرنا چاہتا تھا۔ ہندوستان میں اس وقت آپ کن فنٹیک اختراعات کے بارے میں سب سے زیادہ پرجوش (یا پریشان) ہیں؟ مجھ جیسے نوسکھئیے کے لیے کوئی تجاویز یا انتباہات جو اس بہادر نئی دنیا کو نیویگیٹ کرنے کی کوشش کر رہے ہیں؟ چیئرز!", "normalised": "ویسے بھی، ریڈِٹ کی اجتماعی ذہانت سے کچھ خیالات حاصل کرنا چاہتا تھا۔ ہندوستان میں اس وقت آپ کون سی فِنٹیک (F-I-N-T-E-C-H) اختراعات کے بارے میں سب سے زیادہ پرجوش ہیں (یا فکر مند ہیں)؟ مجھ جیسے نوآموز کے لیے اس نئی دنیا کو تلاش کرنے کے لیے کوئی تجاویز یا انتباہات؟ شکریہ!"}
