{"unnormalised": "एम्स दिल्ली ने वंचित इलाकें दे मरीजें आस्तै कैंसर दे इलाज दी सुविधा बेहतर बनाने दी इक नवी मुहिम दा ऐलान कीता ऐ। जाहिर ऐ जे बिहार ते यूपी जेह्ने राज्यें दे मता सारे मरीजें गी समें पर अपॉइंटमेंट मिलन च दिक्कत्त औंदी ऐ, जिस कन्नै जरूरी इलाज च देरी होंदी ऐ। अस्पताल दी योजना ऐह् ऐ जेह् इनें इलाकें च टेलीमेडिसिन क्लीनिक स्थापित कीते जाएं, जिस कन्नै मरीजें गी डाक्टर गुप्ता दी ऑन्कोलॉजी टीम कन्नै शुरुआती सलाह आस्तै जोड़या जाई सकै।", "normalised": "ऐ-आई-आई-एम-एस दिल्ली ने पिछड़े इलाके दे मरीजां आस्ते कैंसर दे इलाज दी सुविधा बेहतर बनाने आस्ते इक नवी मुहिम शुरू करने दा ऐलान कीत्ता ऐ। जाहिर ऐ के बिहार ते यू-पी जेह् यां राज्यें दे मता सारे मरीजां गी समें पर अपॉइंटमेंट लैने च दिक्क्त औंदी ऐ, जिसदे कन्नै जरूरी इलाज च देरी होंदी ऐ। अस्पताल दा इनें इलाकें च टेलीमेडिसिन क्लीनिक बनाने दा प्लान ऐ, जिसदे कन्नै मरीजां गी शुरुआती सलाह आस्ते डॉक्टर गुप्ता दी कैंसर टीम कन्नै जोड़ेआ जाग।"}
{"unnormalised": "इस मुहिम दा मकसद इंतजार दे समें गी घटाना ऐ, जेह्ड़ा इस बख्त पैह्ली अपॉइंटमेंट आस्तै लगभग 2-3 महीने ऐ। टेलीमेडिसिन कन्नै जरूरी मामलेयां गी प्राथमिकता देने च मदद मिलग। जेह्ड़े मरीजें गी तुरंत ध्यान देने दी लोड़ ऐ, उन्हां गी सीधे तौर पर दाखले आस्तै जां विकिरण थेरेपी जेह्ने विशेश प्रक्रियाएं आस्तै रेफर कीता जाई सकदा ऐ। इक पायलट प्रोग्राम 15/07/2024 थमां शुरू होने वाला ऐ।", "normalised": "इस मुहिम दा मकसद वेटिंग टाइम घटाना ऐ, जेह्ड़ा के इस बखत पहली अपॉइंटमेंट आस्ते दोह्-त्रै महीने दे करीब ऐ। टेलीमेडिसिन सलाह कन्नै जरूरी केसें गी पहल देने च मदद मिलग। जेह्ड़े मरीजां गी फौरन ध्यान देने दी लोड़ होग, उन्हें सिधा भर्ती करने जां रेडिएशन थेरेपी जेह् यां माहिर प्रक्रियाएं आस्ते रेफर कीत्ता जाई सकदा ऐ। इक पायलट प्रोग्राम पंद्रह जुलाई दो हजार चौबीस गी शुरू होने वाला ऐ।"}
{"unnormalised": "एम्स च ऑन्कोलॉजी दे हेड डाक्टर शर्मा होरें आखेआ, \"असां बेहतरीन इलाज देने आस्तै प्रतिबद्ध हां।\" \"एह् मुहिम इस गल्लै यकीनी बनाने आस्तै इक कदम ऐ जे हर इक शख्स गी, चाहे उंदी कुसै बी जगा होई, समें पर ते बेहतर कैंसर दा इलाज मिलै। जल्दी पता लगना ते समें पर इलाज करना सर्वाइवल रेट च सुधार करने दी कुंजी ऐ। उदाहरण आस्तै, स्टेज 1 दे स्तन कैंसर दे मरीज दी स्टेज 4 पर पता लग्गन वाले मरीज कन्नै मता बेहतर रोग निदान होंदा ऐ। एत्थों तक जे मैमोग्राम जेह्नी चीज बी, जिसदी कीमत लगभग 2500 रुपए ऐ, मता फर्क पाई सकदी ऐ।”", "normalised": "ऐ-आई-आई-एम-एस च कैंसर विभाग दे हेड डॉक्टर शर्मा ने आखेआ, \"अस हर संभव बेहतर देखभाल प्रदान करने आस्ते प्रतिबद्ध हां।\" \"एह मुहिम इस गल्ल गी यकीनी बनाने दी दिशा च इक कदम ऐ के हर किसे गी, चाहे उनेंगी जगह कुसी बी होवे, समें पर ते बढ़िया कैंसर दा इलाज मिल सके। शुरूआती पता लगाना ते समें पर इलाज करना जीवित रहने दी दरें गी बेहतर बनाने दी कुंजी ऐ। मिसाल के तौर पर, स्टेज वन दे ब्रेस्ट कैंसर दे मरीज दी स्टेज फोर पर डायग्नोस होने आले शख्स कन्नै मती बेहतर संभावना होंदी ऐ। एत्थों तक के मैमोग्राम जेह् यां आसान गल्ल बी, जिसदा खर्च तकरीबन दो हजार पंच सौ रुपए ऐ, मता बड्डा फरक पैदा करी सकदी ऐ।”"}
