{"unnormalised": "हाल ही च एम्स दिल्ली ने उन्नत चरण दे मरीजां आस्तै कैंसर दे इलाज च इक बड़ी सफलता दा ऐलान कीता। ऑन्कोलॉजी दे हेड डॉ. राजेश कुमार ने इक नवी इम्यूनोथेरेपी दवाई च शामिल इक क्लिनिकल ट्रायल दे नतीजे दस्से। 2 सालें तों चले आंदे ट्रायल च स्टेज IV दे फेफड़े दे कैंसर दे 60% मरीजां च ट्यूमर दा आकार घट्ट होआ। मरीजां गी स्टैंडर्ड कीमोथेरेपी दे कन्नै एह् दवाई दित्ती गेई, जिस च 3 म्हीनें दे अंदर मता सुधार दिक्खेआ गेआ।", "normalised": "ए-आई-आई-एम-एस दिल्ली ने हाल ही च उन्नत स्टेज दे मरीजां लेई कैंसर दे इलाज च इक बड़ी सफलता दी घोषणा कीती ऐ। ऑन्कोलॉजी दे हेड डॉक्टर राजेश कुमार ने इक नमें इम्यूनोथेरेपी दवा च शामल इक क्लिनिकल ट्रायल दे नतीजे दस्से। दो सालें तकर चले दे ट्रायल च स्टेज I-V दे फेफड़े दे कैंसर दे साठ प्रतिशत प्रतिभागी च ट्यूमर दे आकार च बड़ी कमी दस्सी गेई। मरीजां गी स्टैंडर्ड कीमोथेरेपी दे कन्नै-कन्नै दवा दित्ती गेई, जिंदे कन्नै तीन महीने च ध्यान देने योग्य सुधार दिक्खे गे।"}
{"unnormalised": "इस इलाज, जिसदा नां \"ऑंकोहोप\" रखेआ गेआ ऐ, कैंसर कोशिकाएं पर खास प्रोटीन गी निशाना बनांदा ऐ, ते शरीर दी प्रतिरक्षा प्रतिक्रिया गी बधांदा ऐ। इक सिंगल खुराक दी कीमत लगभग रु. 2.5 लाख ऐ, जेह्दे कन्नै एह् हर इक दे हत्थ च नीं होई सकदा। पर एम्स सरकार दे कन्नै मिलके एह् कोशिश करी करदा ऐ जे एह् आर्थिक तौर पर कमजोर लोकें आस्तै सस्ती होई सकै। इक मरीज, श्रीमती सुनीता देवी, उम्र 55 साल, ने दस्सेआ, \"कीमो दे 6 चक्रें दे बाद, मैं निराश होई गई ही। पर ऑंकोहोप ने मेरी जिंदगी गी इक नवी उम्मीद दित्ती।\"", "normalised": "इलाज, जिन्नै अस्थायी तौर पर \"ओंकोहोप\" दा नां दित्ता गेआ ऐ, कैंसर कोशिकानें पर खास प्रोटीनें गी निशाना बनांदा ऐ, जिंदे कन्नै शरीर दी प्रतिरक्षा प्रतिक्रिया बढ़दी ऐ। इक खुराक दी कीमत तकरीबन ढाई लाख रुपए ऐ, जिंदे कन्नै पहुंच दी चुनौतियां पैदा होंदियां न। पर, ए-आई-आई-एम-एस सरकार दे कन्नै मिल के एह् सुनिश्चित करने पर कम्म करी रही ऐ जे एह् आर्थिक रूप कन्नै कमजोर वर्गें लेई किफायती बने। इक मरीज, मिसेज सुनीता देवी, पंजाह सालें दी, ने अपने अनुभव गी साझा करदे होई आखेआ, \"कीमो दे छह चक्रें दे बाद, मैनूं निराशे लगी। पर ओंकोहोप ने मैनूं जिन्दगी दी इक नवी डोरी दित्ती।\""}
{"unnormalised": "हालांकि ऑंकोहोप च उम्मीद दस्सी जांदी ऐ, पर माहिरें दा कहना ऐ जे एह् हर बीमारी दा इलाज नीं ऐ। इसदे लंबे समें दे प्रभावें ते दूए कैंसरें पर इसदे असर गी समझने आस्तै होर शोध दी लोड़ ऐ। एह् नतीजे \"इंडियन जर्नल ऑफ मेडिकल रिसर्च\" च छपे हेन ते इसदे कन्नै मेडिकल समुदाय च मता उत्साह पैदा होई गेआ ऐ। सीडीएससीओ तों मंजूरी मिलने पर 2025 दी तिसरी तिमाही च पूरे देश च इसगी शुरू करने दी योजना ऐ।", "normalised": "हालांकि ओंकोहोप आशाजनक दस्सदा ऐ, पर माहिरें दा कहना ऐ जे एह् कोई हर रोग दी दवा नेईं ऐ। एह् जानने लेई होर शोध दी लोड़ ऐ जे इसदे लंबे समें दे असर की न ते दूई कैंसर दी किस्म पर एह् कितनी कारगर ऐ। नतीजे \"इंडियन जर्नल ऑफ मेडिकल रिसर्च\" च प्रकाशित कीते गे ते चिकित्सा समुदाय च काफी उत्तेजना पैदा होई ऐ। क्यू-थ्री दो हजार ते पंजाह लेई इक राष्ट्रीय रोलआउट दी योजना ऐ, जिंदे च सी-डी-एस-सी-ओ थमां नियामक मंजूरी लंबित ऐ।"}
