{"unnormalised": "अच्छा, ते मेरे चाचा, चलो उनें शर्माजी बुलाई लेह्ने, उन्हां गी डॉक्टरें कुछ दस्सेआ जिन्नैं ओ \"स्टेज 2 बीसी\" कहन्दे न। हुन शर्माजी, उन्हां दे दिल च भगवान वास्स्दे, सोचदे न की बीसी दा मतलब ऐ \"बिफोर चाय\" - जिद्दां, उन्हां दी जिंदगी सुबह दी चाय तो पहले। ओ मैनु पुच्छदे पेई हे की बीसी दा कोई इलाज है की नी, कीएंजे चाय बिना रेह्ना तां सोचा ही नी जा सकदा! मैं समझाने दी कोशिश कीत्ती की असल च \"ब्रेस्ट कैंसर\" ऐ, पर ओ हुन वी इसूं \"बीसी\" बुलाई जांदे न - याद रखने च सोखा ऐ, जाहिर ऐ। बंदे दी हिम्मत गी दाद देनी पौंदी ऐ, एह् सारियां कैंसर दी गल्लां सिर पर होने दे बावजूद। टाटा मेमोरियल दे डॉक्टरें कीमो + कोई रेडिएशन वाली चीज सुझाही ऐ...सुणने च बड़ा तेज लगदा ऐ।", "normalised": "ठीक है, तां मेरा चाच्चा, चलो उन्हां गी शर्माजी बोलदे हां, उन्हां गी डॉक्टर ने कुझ एह् दस्सेआ ऐ जेह्ड़ा \"स्टेज टू बी-सी\" ऐ। हुण, शर्माजी, मता बखशी, सोचदे न जे बी-सी दा मतलब ऐ \"चा पिये थमां पहले\" - मतलब, उन्हां दी जिंदगी सबेर दी चा दे कप थमां पहले। ओह् मेरे थमां पुच्छदे पे न जे बी-सी दा कोई इलाज ऐ, की जे चा बगैर जीना तो सोचा वी नी जाई सकदा! मैं उन्हां गी समझाने दी कोशश कीती जे एह् असल च \"ब्रेस्ट कैंसर\" ऐ, पर ओह् अजें वी इस गी \"बी-सी\" ही बोलदे न - जापेआ ऐ जे याद रखने च आसान ऐ। बंदे दी रूह गी प्यार करना पौंदा ऐ, एह् सारे ऑन्कोलॉजी आह्ली चीज नाल वी। टाटा मेमोरियल दे डॉक्टरां ने कीमो ते कुझ रेडिएशन आह्ली चीज दी सलाह दित्ती ऐ...एह् मता तेज लगदा ऐ।"}
{"unnormalised": "खैर, शर्माजी ने पागलें आसे पासे खोज करने च जुटे हे। हुन उन्हां गी यकीन ऐ की हल्दी ते योग करिश्माई इलाज न। उन्हां ने डॉक्टर अय्यर गी वी मनौने दी कोशिश कीत्ती की \"ओम\" दा जाप करने नाल ट्यूमर श्रिंक होई जाग। डॉक्टर ने बस नम्रता ने मुस्कुराई, और दर्द निवारक दवाइयां दित्तियां, और शायद सुझाया कि उनें निर्धारित उपचार योजना पर टिके रहना चाहिदा। मैं वी सोचदा हां की उनें 5जी कारण कैंसर दे बारे च कुछ दिक्खेआ - उनें गी उन साजिश सिद्धांतों तो दूर रखना पऊगा उस से पहले की ओ सेल टावरें गी डिसेम्बल करना शुरू कर देउन!", "normalised": "खैर, शर्माजी ने क्रेजी आह्ली खोज करना शुरू करी दित्ता ऐ। हुण उन्हां गी पक्का यकीन ऐ जे हल्दी ते योग चमत्कारिक इलाज न। उन्हां ने डॉक्टर अय्यर गी वी मनौने दी कोशश कीती जे \"ओम\" दा जाप करने कन्नै ट्यूमर छोटा होई जाग। डॉक्टर ने बस नम्रता कन्नै मुस्कुराएआ, होर दर्द निवारक लिख के दित्ते, ते सलाह दित्ती जे शायद ओह् लिखती इलाज योजना कन्नै चिपकन। मेरे गी वी लगदा ऐ जे उन्हां ने पांच जी दे बारे च कुझ दिक्खेआ ऐ जेह्दे कन्नै कैंसर होंदा ऐ - उन्हां गी उन्हां षड्यंत्र सिद्धांत थमां दूर रखणा पौग उस थमां पहले जे ओह् सेल टावरें गी तोडना शुरू करी देन!"}
{"unnormalised": "सच गल ऐ, एह् सारे लोकें वास्ते डरावना बखत ऐ, पर शर्माजी इसूं हल्का रखी रेह् न। ओ कहन्दे न, \"अगर चाय ने मैनु नी मारना, तां कैंसर वी जरूर नी मारना!\" मैं बस उम्मीद करी रेह्आं की इलाज ठीक होई जांदा ऐ, ते ओ 2025 तक चाय दी दुकान पर अपने दोस्तें कन्नै राजनीति ते क्रिकेट स्कोर दे बारे च बहस करने पर वापस औंदे न। कैंसर दे मरीज दा हौसला ऊंचा रखने पर कोई सुझाव और शायद उनें गी सचमुच \"बाहरी\" इलाज तो दूर नूड्डी देओ? ते शायद समजाओ की टीएमटी दा मतलब की ऐ... ओ मैनु पुच्छदे पेई हे न और मेरे पास कोई सुराग नी!", "normalised": "सच च, एह् सारे सारें आस्तै डरावना बक्त ऐ, पर शर्माजी इस गी हल्के च लेई रिया ऐ। ओह् कहंदे न, \"जे चा मेरे गी नी मारी सकदी, तां कैंसर वी पक्का नी मारेगा!\" मैं बस उम्मीद करदां जे इलाज काम करे, ते ओह् दो हजार पच्चीस तक अपनी चाय दी दुकान ते अपने दोस्तें कन्नै राजनीति ते क्रिकेट स्कोरें दे बारे च बहस करने लेई वापस औन। कैंसर दे मरीज दी आत्मा गी उंचा रखने ते शायद उन्हां गी सचमुच च \"इलाज\" थमां दूर रखन आस्तै कोई सुझाव? ते शायद समझाओ जे टी-एम-टी दा मतलब की होंदा ऐ...ओह् मेरे थमां पुच्छदे पे न ते मेरे गी कोई पता नी ऐ!"}
