{"unnormalised": "भारत च कैंसर दे इलाज च की कुच्छ नवी तरक्की होई ऐ?", "normalised": "भारत च कैंसर दे इलाज च हाल ही च की उन्नति होई ऐ?"}
{"unnormalised": "अच्छा, भारत च हाल च ही ऑन्कोलॉजी च मता मता सुधार होआ ऐ। उदाहरण दे तौर पर, टार्गेटेड थेरेपी होर आसान होंदी जा रही ऐ। मुंबई च टाटा मेमोरियल सेंटर च डाक्टर राजेश कुमार इसदा इस्तेमाल फेफड़े दे कैंसर दे मरीजें लेई मता करदे न, जेह्ड़े अच्छे नतीजे दिखांदे न। खास म्यूटेशन लेई ईजीएफआर इन्हिबिटर जेह्ई दवाएं सोचो। नाल ही, इम्यूनोथेरेपी बी मता खिंचदी पेई ऐ। अस्सें दिल्ली एम्स च ऑन्कोलॉजिस्टें गी मेलानोमा दे कुच्छ किस्म दे मरीजें लेई पेम्ब्रोलिजुमाब जेह्इयां दवाएं लिखदे होई दिक्खी राहे आं, जिस कन्नै जिंदा रेह्ने दी दर च सुधार होआ ऐ। एह् तुंदी पारंपरिक कीमो नेईं ऐ; एह् कैंसर कन्नै लड़ने लेई तुंदी इम्यून सिस्टम गी बढ़ावा दिंदी ऐ।", "normalised": "ठीक ऐ, भारत च हाल ही च ऑन्कोलॉजी च कुसै खास कदमाई होई ऐ। मिसाल दे तौर पर, लक्षित थेरेपी होर सुलभ होंदी जा रही ऐ। मुंबई दे टाटा मेमोरियल सेंटर च डाक्टर राजेश कुमार इसदा फेफड़े दे कैंसर दे मरीजें आस्तै बड्डे पैमाने पर इस्तेमाल करी करदे न, जेह्दे च चंगे नतीजे सामने औंदे न। कुसै खास म्यूटेशन आस्तै ई-जी-एफ-आर इनहिबिटर जियां दवाइयां दे बारे च सोचो। होर, इम्यूनोथेरेपी बी तेज होई रही ऐ। अस ए-आई-आई-एम-एस दिल्ली दे ऑन्कोलॉजिस्टें गी कुसै खास किस्म दे मेलानोमा आस्तै पेम्ब्रोलाइजुमाब जियां दवाइयां लिखदे होई दिक्खदे न, जेह्दे नाल बचे दे रेट च सुधार होआ ऐ। एह् तुआह्डी पारंपरिक कीमो नी ऐ; एह् कैंसर कन्नै लड़ने आस्तै तुआह्डे इम्यून सिस्टम गी बूस्ट करदे न।"}
{"unnormalised": "इक होर तरक्की दा इलाका निदान च ऐ। जल्दी पता लग्गना जरूरी ऐ, सही ऐ ना? इसलेई, पीईटी-सीटी स्कैन जेह्इयां उन्नत इमेजिंग तकनीकें बी होर व्यापक रूप कन्नै उपलब्ध होंदी जा रही ऐ, छोटे शह्रें च बी। इस कन्नै बीमारी दा होर सटीक मंचन होग। नाल ही, सर्कुलेटिंग ट्यूमर कोशिकाएं दा पता लाने लेई लिक्विड बायोप्सी उप्पर शोध कीता जा करदा ऐ, जेह्दे कन्नै इक साधारण खून जांच थमां बी कैंसर दा पता लग्ग सकदा ऐ। कुच्छ अस्पतालें च तां व्यक्तिगत कैंसर जोखिम दा आकलन करने लेई जेनेटिक टेस्टिंग बी कराई जांदी ऐ। इक फुल बॉडी चेकअप पैकेज च शामिल टेस्टें उप्पर निर्भर करदे होई 10,000-15,000 रुपए लगदे न।", "normalised": "प्रगति दा इक होर इलाका निदान च ऐ। जल्दी पता लग्गना जरूरी ऐ, ठीक ऐ ना? इस वास्ते, पी-ई-टी-सी-टी स्कैन जियां उन्नत इमेजिंग तकनीक होर व्यापक तौर पर उपलब्ध होई रही ऐ, एह् तक के छोटे शहरां च बी। एह् बीमारी दी होर सटीक स्टेजिंग दी इजाजत दिंदा ऐ। नाल ही, प्रसारित ट्यूमर कोशिकाएं दा पता लाने आस्तै तरल बायोप्सी दी खोज कीती जा रही ऐ, जेह्दे कन्नै इक सरल रक्त परीक्षण थमां ही कैंसर दा जल्दी पता लग्ग सकदा ऐ। कुसै सारे अस्पतालें च कुसै व्यक्ति दे कैंसर खतरे दा आकलन करने आस्तै आनुवंशिक परीक्षण बी कित्ता जा करदा ऐ। इक पूरे शरीर दे चेकअप पैकेज च दस हजार थमां पंद्रह हजार रुपए तक लग्गन सकदे न जिन्ना च परीक्षण शामिल होंदे न।"}
{"unnormalised": "आखिर च, देखभाल तक पहुंच धीरे-धीरे सुधरदी पेई ऐ। सरकार कैंसर दे इलाज गी होर किफायती बनाने लेई आयुष्मान भारत योजना जेह्इयां पहल शुरू करी रही ऐ। भारतीय कैंसर सोसायटी जेह्इयां गैर सरकारी संगठन बी मरीजें दी मदद करने ते जागरूकता बधाने लेई कम्म करदे न। बेशक, बुनियादी ढांचा गैप ते लागत रूकावटें जेह्इयां चुनौतियां अज्ज बी मौजूद न। पर, चीजें निश्चित रूप कन्नै सही दिशा च बधी रही ऐ। कोई बी चिकित्सा सलाह लेने लेई इक योग्य ऑन्कोलॉजिस्ट कन्नै जरूर सलाह करो!", "normalised": "आखिर च, देखभाल दी पहुंच धीरे-धीरे सुधरदी जा रही ऐ। सरकार कैंसर दे इलाज गी होर सस्ता बनाने आस्तै पहल शुरू करी रही ऐ, जि’यां आयुष्मान भारत योजना। भारतीय कैंसर सोसायटी जियां एन-जी-ओ बी न जेह्ड़े मरीजें दी मदद करने ते जागरूकता बधानें च लगे दे न। बेशक, अज्ज बी चुनौतियां न, जि’यां बुनियादी ढाँचे च गैप ते लागत रुकावटें। पर, चीजें निश्चित तौर पर सही दिशा च चल रही न। कुसै बी चिकित्सीय सलाह आस्तै इक योग्य ऑन्कोलॉजिस्ट कन्नै सलाह जरूर करो!"}
