```json
{
  "unnormalised": "भारतका तटीय राजमार्गहरूको अन्वेषण: समुद्री यात्रा साहसिक कार्यहरूको लागि एउटा गाइड",
  "normalised": "भारतका तटीय राजमार्गहरूको अन्वेषण: समुद्री यात्रा साहसिक कार्यहरूको लागि एउटा गाइड",
  "raw": "भारतका तटीय राजमार्गहरूको अन्वेषण: समुद्री यात्रा साहसिक कार्यहरूको लागि एउटा गाइड"
}
```
```json
{
  "unnormalised": "भारत, जसको विशाल तटरेखा ७५०० कि.मी. भन्दा बढी फैलिएको छ, यसले हवाइ र सडक यात्राको राम्ररी हिँडिएको मार्गभन्दा बाहिर विभिन्न प्रकारका सामुद्रिक अनुभवहरू प्रदान गर्दछ। गोल्डेन क्वाड्रीलेटरलको तुलनामा कम चर्चा भए तापनि, भारतको समुद्री मार्गहरूले देशको तटीय क्षेत्रहरू पत्ता लगाउनको लागि एउटा अद्वितीय र मनमोहक तरिका प्रस्तुत गर्दछ। व्यस्त बन्दरगाह शहरहरूदेखि शान्त टापु गन्तव्यहरू सम्म, समुद्री यात्राले भारतको भौगोलिक र सांस्कृतिक परिदृश्यमा फरक दृष्टिकोण प्रदान गर्दछ। यो लेखले भारतको प्रायः बेवास्ता गरिएको, तर धेरै इनामदायी, समुद्री मार्गहरू अन्वेषण गर्नका लागि केही मुख्य मार्गहरू, अनुभवहरू र विचारहरू बारे चर्चा गर्नेछ।",
  "normalised": "भारत, जसको विशाल तटरेखा सात हजार पाँच सय किलोमिटरभन्दा बढी फैलिएको छ, यसले हवाइ र सडक यात्राको राम्ररी हिँडिएको मार्गभन्दा बाहिर विभिन्न प्रकारका सामुद्रिक अनुभवहरू प्रदान गर्दछ। गोल्डेन क्वाड्रीलेटरलको तुलनामा कम चर्चा भए तापनि, भारतको समुद्री मार्गहरूले देशको तटीय क्षेत्रहरू पत्ता लगाउनको लागि एउटा अद्वितीय र मनमोहक तरिका प्रस्तुत गर्दछ। व्यस्त बन्दरगाह शहरहरूदेखि शान्त टापु गन्तव्यहरू सम्म, समुद्री यात्राले भारतको भौगोलिक र सांस्कृतिक परिदृश्यमा फरक दृष्टिकोण प्रदान गर्दछ। यो लेखले भारतको प्रायः बेवास्ता गरिएको, तर धेरै इनामदायी, समुद्री मार्गहरू अन्वेषण गर्नका लागि केही मुख्य मार्गहरू, अनुभवहरू र विचारहरू बारे चर्चा गर्नेछ।",
  "raw": "सहायक: \n```json\n{\n  \"unnormalised\": \"भारत, जसको विशाल तटरेखा ७५०० कि.मी. भन्दा बढी फैलिएको छ, यसले हवाइ र सडक यात्राको राम्ररी हिँडिएको मार्गभन्दा बाहिर विभिन्न प्रकारका सामुद्रिक अनुभवहरू प्रदान गर्दछ। गोल्डेन क्वाड्रीलेटरलको तुलनामा कम चर्चा भए तापनि, भारतको समुद्री मार्गहरूले देशको तटीय क्षेत्रहरू पत्ता लगाउनको लागि एउटा अद्वितीय र मनमोहक तरिका प्रस्तुत गर्दछ। व्यस्त बन्दरगाह शहरहरूदेखि शान्त टापु गन्तव्यहरू सम्म, समुद्री यात्राले भारतको भौगोलिक र सांस्कृतिक परिदृश्यमा फरक दृष्टिकोण प्रदान गर्दछ। यो लेखले भारतको प्रायः बेवास्ता गरिएको, तर धेरै इनामदायी, समुद्री मार्गहरू अन्वेषण गर्नका लागि केही मुख्य मार्गहरू, अनुभवहरू र विचारहरू बारे चर्चा गर्नेछ।\",\n  \"normalised\": \"भारत, जसको विशाल तटरेखा सात हजार पाँच सय किलोमिटरभन्दा बढी फैलिएको छ, यसले हवाइ र सडक यात्राको राम्ररी हिँडिएको मार्गभन्दा बाहिर विभिन्न प्रकारका सामुद्रिक अनुभवहरू प्रदान गर्दछ। गोल्डेन क्वाड्रीलेटरलको तुलनामा कम चर्चा भए तापनि, भारतको समुद्री मार्गहरूले देशको तटीय क्षेत्रहरू पत्ता लगाउनको लागि एउटा अद्वितीय र मनमोहक तरिका प्रस्तुत गर्दछ। व्यस्त बन्दरगाह शहरहरूदेखि शान्त टापु गन्तव्यहरू सम्म, समुद्री यात्राले भारतको भौगोलिक र सांस्कृतिक परिदृश्यमा फरक दृष्टिकोण प्रदान गर्दछ। यो लेखले भारतको प्रायः बेवास्ता गरिएको, तर धेरै इनामदायी, समुद्री मार्गहरू अन्वेषण गर्नका लागि केही मुख्य मार्गहरू, अनुभवहरू र विचारहरू बारे चर्चा गर्नेछ।\",\n  \"raw\": \"भारत, जसको विशाल तटरेखा ७५०० कि.मी. भन्दा बढी फैलिएको छ, यसले हवाइ र सडक यात्राको राम्ररी हिँडिएको मार्गभन्दा बाहिर विभिन्न प्रकारका सामुद्रिक अनुभवहरू प्रदान गर्दछ। गोल्डेन क्वाड्रीलेटरलको तुलनामा कम चर्चा भए तापनि, भारतको समुद्री मार्गहरूले देशको तटीय क्षेत्रहरू पत्ता लगाउनको लागि एउटा अद्वितीय र मनमोहक तरिका प्रस्तुत गर्दछ। व्यस्त बन्दरगाह शहरहरूदेखि शान्त टापु गन्तव्यहरू सम्म, समुद्री यात्राले भारतको भौगोलिक र सांस्कृतिक परिदृश्यमा फरक दृष्टिकोण प्रदान गर्दछ। यो लेखले भारतको प्रायः बेवास्ता गरिएको, तर धेरै इनामदायी, समुद्री मार्गहरू अन्वेषण गर्नका लागि केही मुख्य मार्गहरू, अनुभवहरू र विचारहरू बारे चर्चा गर्नेछ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "मुम्बई र गोवा बीचको यात्रा सबैभन्दा लोकप्रिय समुद्री मार्गहरू मध्ये एक हो। यस मार्गमा धेरै क्रूज लाइनरहरू र फेरीहरू सञ्चालन हुन्छन्, जसले यात्रुहरूलाई कोंकण तटको रमणीय यात्रा प्रदान गर्दछ। सामान्यतया फेरीबाट यात्रा गर्न लगभग १६ घण्टा लाग्छ, जुन उडान भन्दा धेरै लामो छ, तर अनुभव अतुलनीय छ। यात्रुहरूले अरब सागरको आश्चर्यजनक दृश्यहरूको आनन्द लिन सक्छन्, जहाजमा मनोरञ्जनमा लिप्त हुन सक्छन्, र तटीय भोजनको स्वाद लिन सक्छन्। यस मार्गको लागि मूल्यहरू सामान्यतया रु. 3,000 देखि रु. 10,000 सम्म आवासको वर्गमा निर्भर गर्दछ।",
  "normalised": "मुम्बई र गोवा बीचको यात्रा सबैभन्दा लोकप्रिय समुद्री मार्गहरू मध्ये एक हो। यस मार्गमा धेरै क्रूज लाइनरहरू र फेरीहरू सञ्चालन हुन्छन्, जसले यात्रुहरूलाई कोंकण तटको रमणीय यात्रा प्रदान गर्दछ। सामान्यतया फेरीबाट यात्रा गर्न लगभग सोह्र घण्टा लाग्छ, जुन उडान भन्दा धेरै लामो छ, तर अनुभव अतुलनीय छ। यात्रुहरूले अरब सागरको आश्चर्यजनक दृश्यहरूको आनन्द लिन सक्छन्, जहाजमा मनोरञ्जनमा लिप्त हुन सक्छन्, र तटीय भोजनको स्वाद लिन सक्छन्। यस मार्गको लागि मूल्यहरू सामान्यतया तीन हजार रुपैयाँ देखि दस हजार रुपैयाँसम्म आवासको वर्गमा निर्भर गर्दछ।",
  "raw": "मुम्बई र गोवा बीचको यात्रा सबैभन्दा लोकप्रिय समुद्री मार्गहरू मध्ये एक हो। यस मार्गमा धेरै क्रूज लाइनरहरू र फेरीहरू सञ्चालन हुन्छन्, जसले यात्रुहरूलाई कोंकण तटको रमणीय यात्रा प्रदान गर्दछ। सामान्यतया फेरीबाट यात्रा गर्न लगभग १६ घण्टा लाग्छ, जुन उडान भन्दा धेरै लामो छ, तर अनुभव अतुलनीय छ। यात्रुहरूले अरब सागरको आश्चर्यजनक दृश्यहरूको आनन्द लिन सक्छन्, जहाजमा मनोरञ्जनमा लिप्त हुन सक्छन्, र तटीय भोजनको स्वाद लिन सक्छन्। यस मार्गको लागि मूल्यहरू सामान्यतया रु. 3,000 देखि रु. 10,000 सम्म आवासको वर्गमा निर्भर गर्दछ।"
}
```
```json
{
  "unnormalised": "अर्को उल्लेखनीय समुद्री मार्ग गन्तव्य लक्षद्वीप द्वीपसमूह हो। कोची (कोचीन) बाट मुख्यतया जहाजबाट पहुँचयोग्य, यी कोरल टापुहरूले प्राचीन समुद्र तटहरू र जीवन्त समुद्री जीवन प्रदान गर्दछ। एमभी कवारत्ती र एमभी मिनिकोय लक्षद्वीप प्रशासन द्वारा संचालित लोकप्रिय यात्री जहाजहरू हुन्। यी जहाजहरू सामान्यतया रातभरि चल्छन्, र तालिका लक्षद्वीप पर्यटन वेबसाइटमा फेला पार्न सकिन्छ, जुन सामान्यतया प्रत्येक 3 महिनामा अद्यावधिक हुन्छ। भारतीय र विदेशी नागरिकहरूका लागि अनुमति आवश्यक छ, त्यसैले आफ्नो योजनालाई पहिले नै बनाउनु र \"www.lakshadweeptourism.nic.in\" जस्ता साइटहरूमा नियमहरू जाँच गर्नु महत्त्वपूर्ण छ।",
  "normalised": "अर्को उल्लेखनीय समुद्री मार्ग गन्तव्य लक्षद्वीप द्वीपसमूह हो। कोची (कोचीन) बाट मुख्यतया जहाजबाट पहुँचयोग्य, यी कोरल टापुहरूले प्राचीन समुद्र तटहरू र जीवन्त समुद्री जीवन प्रदान गर्दछ। एम-भी कवारत्ती र एम-भी मिनिकोय लक्षद्वीप प्रशासन द्वारा संचालित लोकप्रिय यात्री जहाजहरू हुन्। यी जहाजहरू सामान्यतया रातभरि चल्छन्, र तालिका लक्षद्वीप पर्यटन वेबसाइटमा फेला पार्न सकिन्छ, जुन सामान्यतया प्रत्येक तीन महिनामा अद्यावधिक हुन्छ। भारतीय र विदेशी नागरिकहरूका लागि अनुमति आवश्यक छ, त्यसैले आफ्नो योजनालाई पहिले नै बनाउनु र \"double u double u double u dot lakshadweeptourism dot n-i-c dot in\" जस्ता साइटहरूमा नियमहरू जाँच गर्नु महत्त्वपूर्ण छ।",
  "raw": "अर्को उल्लेखनीय समुद्री मार्ग गन्तव्य लक्षद्वीप द्वीपसमूह हो। कोची (कोचीन) बाट मुख्यतया जहाजबाट पहुँचयोग्य, यी कोरल टापुहरूले प्राचीन समुद्र तटहरू र जीवन्त समुद्री जीवन प्रदान गर्दछ। एमभी कवारत्ती र एमभी मिनिकोय लक्षद्वीप प्रशासन द्वारा संचालित लोकप्रिय यात्री जहाजहरू हुन्। यी जहाजहरू सामान्यतया रातभरि चल्छन्, र तालिका लक्षद्वीप पर्यटन वेबसाइटमा फेला पार्न सकिन्छ, जुन सामान्यतया प्रत्येक 3 महिनामा अद्यावधिक हुन्छ। भारतीय र विदेशी नागरिकहरूका लागि अनुमति आवश्यक छ, त्यसैले आफ्नो योजनालाई पहिले नै बनाउनु र \"www.lakshadweeptourism.nic.in\" जस्ता साइटहरूमा नियमहरू जाँच गर्नु महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "आध्यात्मिक अनुभव खोज्नेहरूका लागि, अण्डमान र निकोबार टापुहरूमा फेरी सेवा एउटा व्यवहार्य विकल्प हो। चेन्नई, कोलकाता र विशाखापट्टनमबाट पोर्ट ब्लेयरका लागि नियमित रूपमा जहाजहरू प्रस्थान गर्छन्। यात्रामा लगभग २-३ दिन लाग्ने भए तापनि, यसले दुर्गम र सांस्कृतिक रूपमा धनी टापुहरूको झलक दिन्छ। नौवहन सेवा निर्देशनालय (DSS) बुकिङका लागि मुख्य निकाय हो, र तालिका हप्ता अगाडि जारी गरिन्छ। 10/26/2023 सम्म, आधारभूत केबिनको लागि राउन्ड ट्रिपको मूल्य लगभग रु. 15,000 पर्छ। मौसमको अवस्था र सञ्चालन आवश्यकताहरूको कारण तालिका परिवर्तन हुन सक्ने हुनाले, तालिका निश्चित गर्नुहोस्।",
  "normalised": "आध्यात्मिक अनुभव खोज्नेहरूका लागि, अण्डमान र निकोबार टापुहरूमा फेरी सेवा एउटा व्यवहार्य विकल्प हो। चेन्नई, कोलकाता र विशाखापट्टनमबाट पोर्ट ब्लेयरका लागि नियमित रूपमा जहाजहरू प्रस्थान गर्छन्। यात्रामा लगभग दुई देखि तीन दिन लाग्ने भए तापनि, यसले दुर्गम र सांस्कृतिक रूपमा धनी टापुहरूको झलक दिन्छ। नौवहन सेवा निर्देशनालय (डी-एस-एस) बुकिङका लागि मुख्य निकाय हो, र तालिका हप्ता अगाडि जारी गरिन्छ। २६ अक्टोबर दुई हजार तेइस सम्म, आधारभूत केबिनको लागि राउन्ड ट्रिपको मूल्य लगभग रु १५ हजार पर्छ। मौसमको अवस्था र सञ्चालन आवश्यकताहरूको कारण तालिका परिवर्तन हुन सक्ने हुनाले, तालिका निश्चित गर्नुहोस्।",
  "raw": "आध्यात्मिक अनुभव खोज्नेहरूका लागि, अण्डमान र निकोबार टापुहरूमा फेरी सेवा एउटा व्यवहार्य विकल्प हो। चेन्नई, कोलकाता र विशाखापट्टनमबाट पोर्ट ब्लेयरका लागि नियमित रूपमा जहाजहरू प्रस्थान गर्छन्। यात्रामा लगभग २-३ दिन लाग्ने भए तापनि, यसले दुर्गम र सांस्कृतिक रूपमा धनी टापुहरूको झलक दिन्छ। नौवहन सेवा निर्देशनालय (DSS) बुकिङका लागि मुख्य निकाय हो, र तालिका हप्ता अगाडि जारी गरिन्छ। 10/26/2023 सम्म, आधारभूत केबिनको लागि राउन्ड ट्रिपको मूल्य लगभग रु. 15,000 पर्छ। मौसमको अवस्था र सञ्चालन आवश्यकताहरूको कारण तालिका परिवर्तन हुन सक्ने हुनाले, तालिका निश्चित गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "मुख्य भूभाग भित्र, साना फेरी सेवाहरूले विभिन्न तटीय शहरहरू र टापुहरू जोड्दछन्। उदाहरणका लागि, मुम्बई र मण्डवा बीच नियमित रूपमा फेरीहरू चल्छन्, जसले शहरको कोलाहलबाट द्रुत छुटकारा प्रदान गर्दछ। त्यसैगरी, केरलामा, ब्याकवाटरहरूमा हाउस बोट क्रूजहरू एक उत्कृष्ट अनुभव हो, जसले यात्रुहरूलाई यस क्षेत्रको शान्त सुन्दरतामा डुब्न अनुमति दिन्छ। कोलकातामा, ५०,००० भन्दा बढी यात्रुहरूले दैनिक रूपमा फेरी सेवाहरू प्रयोग गर्छन्, जसले ठूलो यातायात नेटवर्क सिर्जना गर्दछ।",
  "normalised": "मुख्य भूभाग भित्र, साना फेरी सेवाहरूले विभिन्न तटीय शहरहरू र टापुहरू जोड्दछन्। उदाहरणका लागि, मुम्बई र मण्डवा बीच नियमित रूपमा फेरीहरू चल्छन्, जसले शहरको कोलाहलबाट द्रुत छुटकारा प्रदान गर्दछ। त्यसैगरी, केरलामा, ब्याकवाटरहरूमा हाउस बोट क्रूजहरू एक उत्कृष्ट अनुभव हो, जसले यात्रुहरूलाई यस क्षेत्रको शान्त सुन्दरतामा डुब्न अनुमति दिन्छ। कोलकातामा, पचास हजार भन्दा बढी यात्रुहरूले दैनिक रूपमा फेरी सेवाहरू प्रयोग गर्छन्, जसले ठूलो यातायात नेटवर्क सिर्जना गर्दछ।",
  "raw": "मुख्य भूभाग भित्र, साना फेरी सेवाहरूले विभिन्न तटीय शहरहरू र टापुहरू जोड्दछन्। उदाहरणका लागि, मुम्बई र मण्डवा बीच नियमित रूपमा फेरीहरू चल्छन्, जसले शहरको कोलाहलबाट द्रुत छुटकारा प्रदान गर्दछ। त्यसैगरी, केरलामा, ब्याकवाटरहरूमा हाउस बोट क्रूजहरू एक उत्कृष्ट अनुभव हो, जसले यात्रुहरूलाई यस क्षेत्रको शान्त सुन्दरतामा डुब्न अनुमति दिन्छ। कोलकातामा, ५०,००० भन्दा बढी यात्रुहरूले दैनिक रूपमा फेरी सेवाहरू प्रयोग गर्छन्, जसले ठूलो यातायात नेटवर्क सिर्जना गर्दछ।"
}
```
```json
{
  "unnormalised": "भारतका समुद्री मार्गहरू अन्वेषण गर्न सावधानीपूर्वक योजना र विचार गर्नुपर्छ। विशेष गरी पिक सिजन (अक्टोबरदेखि मार्च) मा टिकटहरू अग्रिम बुक गर्नु आवश्यक छ। मौसमको अवस्थाले तालिकालाई उल्लेखनीय रूपमा असर गर्न सक्छ, त्यसैले सधैं अपडेट रहनु बुद्धिमानी हुन्छ। यसबाहेक, आवश्यक औषधिहरू, शौचालय सामग्रीहरू, र खाजा बोक्न सल्लाह दिइन्छ किनकि जहाजमा विकल्पहरू सीमित हुन सक्छन्। यी विचारहरूको बावजुद, भारतका समुद्री मार्गहरूले प्रदान गर्ने अद्वितीय दृष्टिकोण र इमर्सिभ अनुभवहरूले तिनीहरूलाई यात्राको परम्परागत मोडहरूको योग्य विकल्प बनाउँछ। त्यसैले, अर्को पटक तपाईंले यात्राको योजना बनाउँदा, तटीय राजमार्गहरू अन्वेषण गर्ने र समुद्री भारतका लुकेका रत्नहरू पत्ता लगाउने विचार गर्नुहोस्।",
  "normalised": "भारतका समुद्री मार्गहरू अन्वेषण गर्न सावधानीपूर्वक योजना र विचार गर्नुपर्छ। विशेष गरी पिक सिजन (अक्टोबरदेखि मार्च) मा टिकटहरू अग्रिम बुक गर्नु आवश्यक छ। मौसमको अवस्थाले तालिकालाई उल्लेखनीय रूपमा असर गर्न सक्छ, त्यसैले सधैं अपडेट रहनु बुद्धिमानी हुन्छ। यसबाहेक, आवश्यक औषधिहरू, शौचालय सामग्रीहरू, र खाजा बोक्न सल्लाह दिइन्छ किनकि जहाजमा विकल्पहरू सीमित हुन सक्छन्। यी विचारहरूको बावजुद, भारतका समुद्री मार्गहरूले प्रदान गर्ने अद्वितीय दृष्टिकोण र इमर्सिभ अनुभवहरूले तिनीहरूलाई यात्राको परम्परागत मोडहरूको योग्य विकल्प बनाउँछ। त्यसैले, अर्को पटक तपाईंले यात्राको योजना बनाउँदा, तटीय राजमार्गहरू अन्वेषण गर्ने र समुद्री भारतका लुकेका रत्नहरू पत्ता लगाउने विचार गर्नुहोस्।",
  "raw": "भारतका समुद्री मार्गहरू अन्वेषण गर्न सावधानीपूर्वक योजना र विचार गर्नुपर्छ। विशेष गरी पिक सिजन (अक्टोबरदेखि मार्च) मा टिकटहरू अग्रिम बुक गर्नु आवश्यक छ। मौसमको अवस्थाले तालिकालाई उल्लेखनीय रूपमा असर गर्न सक्छ, त्यसैले सधैं अपडेट रहनु बुद्धिमानी हुन्छ। यसबाहेक, आवश्यक औषधिहरू, शौचालय सामग्रीहरू, र खाजा बोक्न सल्लाह दिइन्छ किनकि जहाजमा विकल्पहरू सीमित हुन सक्छन्। यी विचारहरूको बावजुद, भारतका समुद्री मार्गहरूले प्रदान गर्ने अद्वितीय दृष्टिकोण र इमर्सिभ अनुभवहरूले तिनीहरूलाई यात्राको परम्परागत मोडहरूको योग्य विकल्प बनाउँछ। त्यसैले, अर्को पटक तपाईंले यात्राको योजना बनाउँदा, तटीय राजमार्गहरू अन्वेषण गर्ने र समुद्री भारतका लुकेका रत्नहरू पत्ता लगाउने विचार गर्नुहोस्।"
}
```
