```json
{
  "unnormalised": "भारतका प्रमुख क्रूज मार्गहरू के के हुन्?",
  "normalised": "भारतका प्रमुख क्रूज मार्गहरू के के हुन्?",
  "raw": "भारतका प्रमुख क्रूज मार्गहरू के के हुन्?"
}
```
```json
{
  "unnormalised": "भारतको तटरेखाले धेरै विकासशील क्रूज पर्यटन अवसरहरू प्रस्तुत गर्दछ। सन् २०२३ सम्म, प्रमुख मार्गहरूमा मुम्बईदेखि गोवासम्म समावेश छ, धेरै अपरेटरहरूले लगभग रु. ८००० प्रति व्यक्तिबाट सुरु हुने २-३ दिने क्रूजहरू प्रदान गर्छन्। अर्को लोकप्रिय समुद्री मार्ग चेन्नईदेखि विशाखापट्टनम हो, जुन सामान्यतया ४ दिने यात्रा हो। यी मार्गहरूमा प्रायः अनबोर्ड मनोरञ्जन, भोजन र बन्दरगाह शहरहरूमा भ्रमणहरू हुन्छन्।",
  "normalised": "भारतको तटरेखाले धेरै विकासशील क्रूज पर्यटन अवसरहरू प्रस्तुत गर्दछ। दुई हजार तेइस सम्म, प्रमुख मार्गहरूमा मुम्बईदेखि गोवासम्म समावेश छ, धेरै अपरेटरहरूले लगभग रु आठ हजार प्रति व्यक्तिबाट सुरु हुने दुई देखि तीन दिने क्रूजहरू प्रदान गर्छन्। अर्को लोकप्रिय समुद्री मार्ग चेन्नईदेखि विशाखापट्टनम हो, जुन सामान्यतया चार दिने यात्रा हो। यी मार्गहरूमा प्रायः अनबोर्ड मनोरञ्जन, भोजन र बन्दरगाह शहरहरूमा भ्रमणहरू हुन्छन्।",
  "raw": "भारतको तटरेखाले धेरै विकासशील क्रूज पर्यटन अवसरहरू प्रस्तुत गर्दछ। सन् २०२३ सम्म, प्रमुख मार्गहरूमा मुम्बईदेखि गोवासम्म समावेश छ, धेरै अपरेटरहरूले लगभग रु. ८००० प्रति व्यक्तिबाट सुरु हुने २-३ दिने क्रूजहरू प्रदान गर्छन्। अर्को लोकप्रिय समुद्री मार्ग चेन्नईदेखि विशाखापट्टनम हो, जुन सामान्यतया ४ दिने यात्रा हो। यी मार्गहरूमा प्रायः अनबोर्ड मनोरञ्जन, भोजन र बन्दरगाह शहरहरूमा भ्रमणहरू हुन्छन्।"
}
```
```json
{
  "unnormalised": "लक्षद्वीप टापुहरू अर्को बढ्दो आकर्षक गन्तव्य हो, कोचीबाट उत्पन्न हुने मार्गहरूको साथ। लक्षद्वीपको लागि क्रूजहरू सामान्यतया ३-५ दिनसम्म रहन्छन् र टापुहरूको प्राचीन समुद्र तटहरू र समुद्री जीवन प्रदर्शन गर्छन्, प्रायः रु. १५,००० भन्दा बढी लाग्छ। यसबाहेक, अण्डमान र निकोबार टापुहरूमा सम्भावना छ, यद्यपि क्रूज सेवाहरू कम बारम्बार हुन्छन् र विशिष्ट टूर अपरेटरहरू मार्फत धेरै अगाडि बुकिङ गर्न आवश्यक हुन सक्छ (उदाहरणका लागि, यात्रा गर्नुभन्दा ६ महिना अघि)।",
  "normalised": "लक्षद्वीप टापुहरू अर्को बढ्दो आकर्षक गन्तव्य हो, कोचीबाट उत्पन्न हुने मार्गहरूको साथ। लक्षद्वीपको लागि क्रूजहरू सामान्यतया तीन देखि पाँच दिनसम्म रहन्छन् र टापुहरूको प्राचीन समुद्र तटहरू र समुद्री जीवन प्रदर्शन गर्छन्, प्रायः रूपैयाँ पन्ध्र हजारभन्दा बढी लाग्छ। यसबाहेक, अण्डमान र निकोबार टापुहरूमा सम्भावना छ, यद्यपि क्रूज सेवाहरू कम बारम्बार हुन्छन् र विशिष्ट टूर अपरेटरहरू मार्फत धेरै अगाडि बुकिङ गर्न आवश्यक हुन सक्छ (उदाहरणका लागि, यात्रा गर्नुभन्दा छ महिना अघि)।",
  "raw": "लक्षद्वीप टापुहरू अर्को बढ्दो आकर्षक गन्तव्य हो, कोचीबाट उत्पन्न हुने मार्गहरूको साथ। लक्षद्वीपको लागि क्रूजहरू सामान्यतया ३-५ दिनसम्म रहन्छन् र टापुहरूको प्राचीन समुद्र तटहरू र समुद्री जीवन प्रदर्शन गर्छन्, प्रायः रु. १५,००० भन्दा बढी लाग्छ। यसबाहेक, अण्डमान र निकोबार टापुहरूमा सम्भावना छ, यद्यपि क्रूज सेवाहरू कम बारम्बार हुन्छन् र विशिष्ट टूर अपरेटरहरू मार्फत धेरै अगाडि बुकिङ गर्न आवश्यक हुन सक्छ (उदाहरणका लागि, यात्रा गर्नुभन्दा ६ महिना अघि)।"
}
```
```json
{
  "unnormalised": "यो कुरा मनन गर्नु महत्त्वपूर्ण छ कि भारतमा क्रूज उद्योग विकसित हुँदैछ, नयाँ मार्गहरू र सेवाहरू नियमित रूपमा आइरहेका छन्। सधैं नवीनतम जानकारी प्रमाणित गर्नुहोस् र प्रतिष्ठित च्यानलहरू मार्फत बुक गर्नुहोस्। साथै, ध्यान दिनुहोस् कि अधिकांश क्रूज शुल्कहरूमा ५% मा GST समावेश हुन्छ। अद्यावधिक गरिएको तालिका र विवरणहरूको लागि, शिपिंग मन्त्रालयको आधिकारिक वेबसाइट हेर्नुहोस् वा कर्डेलिया क्रूज जस्ता क्रूज अपरेटरहरूसँग सिधै सम्पर्क गर्नुहोस्।",
  "normalised": "यो कुरा मनन गर्नु महत्त्वपूर्ण छ कि भारतमा क्रूज उद्योग विकसित हुँदैछ, नयाँ मार्गहरू र सेवाहरू नियमित रूपमा आइरहेका छन्। सधैं नवीनतम जानकारी प्रमाणित गर्नुहोस् र प्रतिष्ठित च्यानलहरू मार्फत बुक गर्नुहोस्। साथै, ध्यान दिनुहोस् कि अधिकांश क्रूज शुल्कहरूमा पाँच प्रतिशतमा G-S-T समावेश हुन्छ। अद्यावधिक गरिएको तालिका र विवरणहरूको लागि, शिपिंग मन्त्रालयको आधिकारिक वेबसाइट हेर्नुहोस् वा कर्डेलिया क्रूज जस्ता क्रूज अपरेटरहरूसँग सिधै सम्पर्क गर्नुहोस्।",
  "raw": "यो कुरा मनन गर्नु महत्त्वपूर्ण छ कि भारतमा क्रूज उद्योग विकसित हुँदैछ, नयाँ मार्गहरू र सेवाहरू नियमित रूपमा आइरहेका छन्। सधैं नवीनतम जानकारी प्रमाणित गर्नुहोस् र प्रतिष्ठित च्यानलहरू मार्फत बुक गर्नुहोस्। साथै, ध्यान दिनुहोस् कि अधिकांश क्रूज शुल्कहरूमा ५% मा GST समावेश हुन्छ। अद्यावधिक गरिएको तालिका र विवरणहरूको लागि, शिपिंग मन्त्रालयको आधिकारिक वेबसाइट हेर्नुहोस् वा कर्डेलिया क्रूज जस्ता क्रूज अपरेटरहरूसँग सिधै सम्पर्क गर्नुहोस्।"
}
```
