```json
{
  "unnormalised": "कसैले भारतमा समुद्री मार्गबाट यात्रा गर्ने बारे सोधे। यसमा थप ध्यान दिन आवश्यक छ! यस बारेमा सोच्नुहोस्, व्यस्त ट्राफिकबाट बच्नुहोस्, तटरेखा हेर्न पाउनुहोस्... धेरै राम्रो, हैन? मैले चेन्नईबाट अन्डमान फेरीको बारेमा सुनेको छु, यो एकदमै राम्रो अनुभव हो, यद्यपि यसले २-३ दिन लाग्छ। मुम्बईदेखि गोवासम्म क्रूजहरू पनि छन्, जुन छोटो छन्, लगभग १५ घण्टा जति। मूल्यहरू फरक हुन्छन्, स्पष्ट रूपमा, फेरीमा सामान्य सिटको लागि लगभग ₹5,000 देखि क्रूजमा क्याबिनको लागि ₹25,000+ सम्म।",
  "normalised": "कसैले भारतमा समुद्री मार्गबाट यात्रा गर्ने बारे सोधे। यो निश्चित रूपमा थप ध्यान दिनुपर्ने कुरा हो! यस बारेमा सोच्नुहोस्, व्यस्त ट्राफिकबाट बच्नुहोस्, तटरेखा हेर्न पाउनुहोस्... धेरै राम्रो, हैन? मैले चेन्नईबाट अन्डमान फेरीको बारेमा सुनेको छु, यो एकदमै राम्रो अनुभव हो, यद्यपि यसले दुई देखि तीन दिन लाग्छ। मुम्बईदेखि गोवासम्म क्रूजहरू पनि छन्, जुन छोटो छन्, लगभग पन्ध्र घण्टा जति। मूल्यहरू फरक हुन्छन्, स्पष्ट रूपमा, फेरीमा सामान्य सिटको लागि लगभग पाँच हजार रूपैयाँ देखि क्रूजमा क्याबिनको लागि पच्चीस हजार रूपैयाँभन्दा बढी सम्म।",
  "raw": "कसैले भारतमा समुद्री मार्गबाट यात्रा गर्ने बारे सोधे। यसमा थप ध्यान दिन आवश्यक छ! यस बारेमा सोच्नुहोस्, व्यस्त ट्राफिकबाट बच्नुहोस्, तटरेखा हेर्न पाउनुहोस्... धेरै राम्रो, हैन? मैले चेन्नईबाट अन्डमान फेरीको बारेमा सुनेको छु, यो एकदमै राम्रो अनुभव हो, यद्यपि यसले २-३ दिन लाग्छ। मुम्बईदेखि गोवासम्म क्रूजहरू पनि छन्, जुन छोटो छन्, लगभग १५ घण्टा जति। मूल्यहरू फरक हुन्छन्, स्पष्ट रूपमा, फेरीमा सामान्य सिटको लागि लगभग ₹5,000 देखि क्रूजमा क्याबिनको लागि ₹25,000+ सम्म।"
}
```
```json
{
  "unnormalised": "समस्या यो हो कि, यो विकसित छैन, जस्तै कि, रेल यात्रा। भरपर्दो जानकारी पाउन गाह्रो छ। वेबसाइटहरू प्रायः पुरानो हुन्छन्, र तालिका अप्रत्याशित हुन सक्छन्। मलाई याद छ कि मैले गत वर्ष (2023) कोचीबाट लक्षद्वीपको लागि फेरी बुक गर्ने प्रयास गरेको थिएँ र सम्पूर्ण प्रक्रिया अस्तव्यस्त थियो। अन्ततः, मैले उडान गरें! तपाईंले आफ्नो अनुसन्धान राम्ररी गर्नुपर्छ, अपरेटरहरूलाई सीधा सम्पर्क गर्नुहोस् (अनलाइन नम्बरहरू हालको हुन सक्छन् वा नहुन सक्छन्!), र सम्भावित ढिलाइहरूको लागि तयार हुनुहोस्।",
  "normalised": "समस्या यो हो कि, यो विकसित छैन, जस्तै कि, रेल यात्रा। भरपर्दो जानकारी पाउन गाह्रो छ। वेबसाइटहरू प्रायः पुरानो हुन्छन्, र तालिका अप्रत्याशित हुन सक्छन्। मलाई याद छ कि मैले गत वर्ष दुई हजार तेइसमा कोचीबाट लक्षद्वीपको लागि फेरी बुक गर्ने प्रयास गरेको थिएँ र सम्पूर्ण प्रक्रिया अस्तव्यस्त थियो। अन्ततः, मैले उडान गरें! तपाईंले आफ्नो अनुसन्धान राम्ररी गर्नुपर्छ, अपरेटरहरूलाई सीधा सम्पर्क गर्नुहोस् अनलाइन नम्बरहरू हालको हुन सक्छन् वा नहुन सक्छन्, र सम्भावित ढिलाइहरूको लागि तयार हुनुहोस्।",
  "raw": "समस्या यो हो कि, यो विकसित छैन, जस्तै कि, रेल यात्रा। भरपर्दो जानकारी पाउन गाह्रो छ। वेबसाइटहरू प्रायः पुरानो हुन्छन्, र तालिका अप्रत्याशित हुन सक्छन्। मलाई याद छ कि मैले गत वर्ष (2023) कोचीबाट लक्षद्वीपको लागि फेरी बुक गर्ने प्रयास गरेको थिएँ र सम्पूर्ण प्रक्रिया अस्तव्यस्त थियो। अन्ततः, मैले उडान गरें! तपाईंले आफ्नो अनुसन्धान राम्ररी गर्नुपर्छ, अपरेटरहरूलाई सीधा सम्पर्क गर्नुहोस् (अनलाइन नम्बरहरू हालको हुन सक्छन् वा नहुन सक्छन्!), र सम्भावित ढिलाइहरूको लागि तयार हुनुहोस्।"
}
```
```json
{
  "unnormalised": "तर यदि तपाईं साहसिक कार्यको लागि तयार हुनुहुन्छ भने, यो हेर्न लायक छ! कल्पना गर्नुहोस् कि तपाईं १ जनवरीमा कोंकण तटबाट यात्रा गर्दै हुनुहुन्छ, सूर्योदय हेर्दै... भीडभाड भएको राजमार्गमा अड्किनुभन्दा धेरै राम्रो, हैन? आशा छ, यी मार्गहरू विकास गर्न र सबैलाई भारतको सुन्दर समुद्री मार्गहरू अन्वेषण गर्न सजिलो बनाउन थप लगानी आउनेछ।",
  "normalised": "तर यदि तपाईं साहसिक कार्यको लागि तयार हुनुहुन्छ भने, यो हेर्न लायक छ! कल्पना गर्नुहोस् कि तपाईं पहिलो जनवरीमा कोंकण तटबाट यात्रा गर्दै हुनुहुन्छ, सूर्योदय हेर्दै... भीडभाड भएको राजमार्गमा अड्किनुभन्दा धेरै राम्रो, हैन? आशा छ, यी मार्गहरू विकास गर्न र सबैलाई भारतको सुन्दर समुद्री मार्गहरू अन्वेषण गर्न सजिलो बनाउन थप लगानी आउनेछ।",
  "raw": "तर यदि तपाईं साहसिक कार्यको लागि तयार हुनुहुन्छ भने, यो हेर्न लायक छ! कल्पना गर्नुहोस् कि तपाईं १ जनवरीमा कोंकण तटबाट यात्रा गर्दै हुनुहुन्छ, सूर्योदय हेर्दै... भीडभाड भएको राजमार्गमा अड्किनुभन्दा धेरै राम्रो, हैन? आशा छ, यी मार्गहरू विकास गर्न र सबैलाई भारतको सुन्दर समुद्री मार्गहरू अन्वेषण गर्न सजिलो बनाउन थप लगानी आउनेछ।"
}
```
