{"unnormalised": "एम्स दिल्ली आता रेडिएशन थेरपीवर *एक खरेदी करा, एक मुफ्त मिळवा* योजना देत आहे! चेष्टा करत आहे, चेष्टा... बहुतेक. पण थोड्या कमी हास्यास्पद बातमीत, डॉ. राजेश कुमार यांनी नुकताच लॅन्सेटमध्ये एक पेपर प्रकाशित केला आहे ज्यामध्ये त्यांनी सांगितले आहे की स्टेज 1 आणि 2 मध्ये ट्यूमर लवकर शोधल्याने *खरोखरच* फरक पडतो.", "normalised": "ए-आय-आय-एम-एस दिल्ली आता रेडिएशन थेरपीवर एक खरेदीवर एक फ्री ऑफर देत आहे! चेष्टा करतोय, चेष्टा करतोय... बहुतेक वेळा. पण थोड्या कमी मजेदार बातमीनुसार, डॉक्टर राजेश कुमार यांनी 'द लॅन्सेट'मध्ये एक पेपर प्रकाशित केला आहे, ज्यात त्यांनी सांगितले आहे की स्टेज एक आणि दोन मध्ये ट्यूमर लवकर शोधणे खरोखरच महत्त्वाचे आहे."}
{"unnormalised": "स्पष्टपणे, त्या त्रासदायक लहान पेशी लवकर शोधल्याने खूप वेदना वाचतात, पैशाच्या दृष्टीने *आणि* दुखण्याच्या दृष्टीनेही. ज्यांनी स्टेज 3 किंवा 4 मध्ये प्रवेश केला त्यांच्या तुलनेत त्यांना 60% जास्त जगण्याची शक्यता आढळली. माझा मतलब, केमो आणि रेडिएशनचा सामना कोण करू इच्छितो, जेव्हा तुम्ही ते लेझर पॉइंटरने झटकून टाकू शकता? (ठीक आहे, मी अतिशयोक्ती करत आहे, पण तरीही!).", "normalised": "असं दिसतंय की, त्या त्रासदायक लहान पेशी लवकर शोधल्याने भरपूर वेदना वाचतात, पैशाच्या बाबतीतही आणि दुखापतीच्या बाबतीतही. स्टेज तीन किंवा चार मध्ये येणाऱ्यांच्या तुलनेत त्यांना साठ टक्क्यांनी जास्त जगण्याची शक्यता आढळली. माझा मतलब, केमो आणि रेडिएशनचा सामना कोण करू इच्छितो, जेव्हा तुम्ही ते लेझर पॉइंटरने सहजपणे नष्ट करू शकता? (ठीक आहे, मी अतिशयोक्ती करतोय, पण तरीही!)."}
{"unnormalised": "आकडेवारीबद्दल बोलायचं झाल्यास, तुम्हाला माहित आहे का की भारतात दरवर्षी 15 लाखांहून अधिक कर्करोगाचे नवीन रुग्ण आढळतात? हे pineapple पिझ्झा चांगला आहे असे मानणाऱ्या लोकांच्या संख्येपेक्षा जास्त आहे (आणि *ते* काहीतरी सांगण्यासारखे आहे). म्हणूनच दिवाळीत आगीसारखा पसरण्याआधीच त्याला पकडणे महत्त्वाचे आहे!", "normalised": "आकड्यांबद्दल बोलायचं झालं, तर तुम्हाला माहिती आहे का की भारतात दरवर्षी पंधरा लाखांपेक्षा जास्त नवीन कर्करोगाचे रुग्ण आढळतात? हे pineapple पिझ्झा चांगला आहे असं विचारणाऱ्या लोकांपेक्षा जास्त आहेत (आणि हे खूप मोठं विधान आहे). म्हणूनच दिवाळीत आग लागण्यापूर्वीच ते पकडणं खूप महत्त्वाचं आहे!"}
{"unnormalised": "तर, मित्रांनो, लक्ष देऊन ऐका! लाज बाळगू नका. आपली तपासणी करून घ्या. आपल्या पालकांना त्यांची तपासणी करून घेण्यासाठी सांगा. आपल्या त्रासदायक शेजाऱ्यालाही सांगा... कारण प्रामाणिकपणे सांगायचे तर, कर्करोगाला कोणीही पात्र नाही. गंभीरपणे. तसेच, AIIMS *खरंच* BOGO ऑफर करत नाही, पण लवकर तपासणी करणे *जवळजवळ* तेवढेच फायद्याचे आहे. याला स्वस्थ भारताचा बिग बिलियन डे सेलचा भाग समजा – पण तुमच्या आरोग्यासाठी!", "normalised": "म्हणून, मित्रांनो, लक्ष देऊन ऐका! लाजू नका. आपली तपासणी करून घ्या. आपल्या पालकांना त्यांची तपासणी करून घेण्यासाठी सांगा. आपल्या त्रासदायक शेजाऱ्यालाही सांगा... कारण प्रामाणिकपणे सांगायचं तर, कोणालाही कॅन्सर होऊ नये. गंभीरपणे. तसेच, ए-आय-आय-एम-एस खरंच बी-ओ-जी-ओ ऑफर देत नाहीये, पण लवकर तपासणी करणे हे त्याहूनही चांगले आहे. याला स्वस्थ भारताचा बिग बिलियन डे सेलचा प्रकार समजा - पण तुमच्या आरोग्यासाठी!"}
{"unnormalised": "आणि जे *खरोखरच* कर्करोगाचा सामना करत आहेत – खंबीर राहा! आधुनिक औषधोपचार आजकालच्या बॉलिवूड चित्रपटासारखे आहे – ड्रामा, ट्विस्ट आणि शक्यतो आनंदी शेवटने परिपूर्ण. तुम्ही हे करू शकता!", "normalised": "आणि जे बिग सी चा सामना करत आहेत - खंबीर राहा! आधुनिक औषधोपचार आजकाल एका बॉलीवूड चित्रपटासारखे आहेत - ड्रामा, ट्विस्ट आणि शक्यतो आनंदी शेवटने परिपूर्ण. तुम्ही हे करू शकता!"}
