{"unnormalised": "एम्स दिल्लीने फुफ्फुसाच्या कर्करोगाच्या तिसऱ्या स्टेजच्या रुग्णांसाठी एका नवीन कर्करोगोपचार क्लिनिकल चाचणीची घोषणा केली आहे. प्रमुख कर्करोगतज्ञ डॉ. राजीव शर्मा यांनी सांगितले की, या चाचणीत सुमारे 50 रुग्ण सहभागी होतील आणि ती 01/11/2024 पासून सुरू होऊन 12 महिने चालेल. 'क्युरऑंको' (CureOnco) असे तात्पुरते नाव असलेल्या या उपचार पद्धतीत केमोथेरपीसोबत (chemotherapy) एका नवीन इम्युनोथेरपी (immunotherapy) औषधाचा समावेश आहे.", "normalised": "ए-आय-आय-एम-एस दिल्लीने फुफ्फुसाच्या तिसऱ्या स्टेजच्या कर्करोगाच्या रुग्णांसाठी एका नवीन कर्करोग उपचाराच्या क्लिनिकल चाचणीची घोषणा केली आहे. प्रमुख कर्करोगतज्ज्ञ डॉक्टर राजीव शर्मा यांनी सांगितले की, या चाचणीत सुमारे पन्नास रुग्ण सहभागी होतील आणि ती १ नोव्हेंबर दोन हजार चोवीस पासून बारा महिने चालेल. 'क्युअरऑंको' असे तात्पुरते नाव दिलेले हे उपचार केमोथेरपी आणि एका नवीन इम्युनोथेरपी औषधाचे मिश्रण आहे."}
{"unnormalised": "अहवालानुसार, क्युरऑंकोने प्राण्यांवरील चाचण्यांमध्ये (preclinical studies) चांगले परिणाम दर्शवले आहेत. उंदरांमध्ये ट्यूमरचा आकार 60% ने कमी झाला आहे. या चाचणीचा उद्देश मानवांमध्ये क्युरऑंकोची सुरक्षितता आणि परिणामकारकता तपासणे आहे. ज्या रुग्णांचे वय 18 ते 70 वर्षे आहे आणि ज्यांना फुफ्फुसाच्या कर्करोगाची तिसरी स्टेज (stage 3 lung cancer) असल्याचे निदान झाले आहे, ते या चाचणीत भाग घेण्यासाठी पात्र आहेत. इच्छुक लोक एम्सच्या कर्करोग विभाग (oncology department) येथे 011-26588500 या क्रमांकावर संपर्क साधू शकतात.", "normalised": "अहवालानुसार, क्युअरऑंकोने प्राण्यांवरील अभ्यासात आशादायक परिणाम दर्शविले आहेत, ज्यात उंदरांमध्ये ट्यूमरचा आकार साठ टक्क्यांनी कमी झाला आहे. या चाचणीचा उद्देश मानवांमध्ये क्युअरऑंकोची सुरक्षा आणि परिणामकारकता तपासणे आहे. अठरा ते सत्तर वर्षे वयोगटातील आणि फुफ्फुसाच्या तिसऱ्या स्टेजचा कर्करोग असलेल्या रुग्ण सहभागी होण्यास पात्र आहेत. इच्छुक लोक ए-आय-आय-एम-एस कर्करोग विभाग येथे शून्य अकरा दोन सहा पाच आठ आठ पाच शून्य शून्य या क्रमांकावर संपर्क साधू शकतात."}
{"unnormalised": "\"आम्ही याबद्दल खूप आशावादी आहोत,\" डॉ. शर्मा यांनी काल झालेल्या पत्रकार परिषदेत सांगितले. \"फुफ्फुसाचा कर्करोग ही भारतातील एक मोठी समस्या आहे, विशेषत: दिल्लीसारख्या शहरांमध्ये जिथे प्रदूषण पातळी जास्त आहे. एका नवीन उपचार पर्यायाची नितांत गरज आहे. आमचा उद्देश 2025 च्या तिसऱ्या तिमाहीपर्यंत लॅन्सेट ऑन्कोलॉजी (Lancet Oncology) जर्नलमध्ये सुरुवातीचे निष्कर्ष प्रकाशित करण्याचा आहे.\"", "normalised": "\"आम्ही याबद्दल खूप आशावादी आहोत,\" डॉक्टर शर्मा यांनी काल ​​घेतलेल्या पत्रकार परिषदेत सांगितले. \"फुफ्फुसाचा कर्करोग ही भारतात एक मोठी समस्या आहे, विशेषत: दिल्लीसारख्या शहरांमध्ये जिथे प्रदूषण पातळी जास्त आहे. एका नवीन उपचार पर्यायाची नितांत गरज आहे. आम्ही दोन हजार पंचवीस च्या तिसऱ्या तिमाहीपर्यंत लॅन्सेट ऑन्कोलॉजी জার্নलमध्ये सुरुवातीचे निष्कर्ष प्रकाशित करण्याचे उद्दिष्ट ठेवले आहे.\""}
{"unnormalised": "या चाचणीमध्ये रुग्णांच्या जीवनाच्या गुणवत्तेचे (quality of life assessments) मूल्यांकन करण्यावर देखील लक्ष केंद्रित केले जाईल. 12 महिन्यांच्या कालावधीत रुग्णांची नियमित तपासणी केली जाईल, ज्यात सीटी स्कॅन (CT scans) आणि रक्त चाचण्यांचा समावेश असेल. कोणत्याही दुष्परिणामांवर बारकाईने लक्ष ठेवले जाईल आणि त्यांचे व्यवस्थापन केले जाईल. एम्सच्या नैतिकता समितीने (ethics committee) या अभ्यासाच्या प्रोटोकॉलला मान्यता दिली आहे.", "normalised": "या चाचणीमध्ये जीवनशैलीच्या गुणवत्तेच्या मूल्यांकनावर देखील लक्ष केंद्रित केले आहे. बारा महिन्यांच्या कालावधीत रुग्णांची नियमित तपासणी केली जाईल, ज्यात सी-टी स्कॅन आणि रक्त चाचण्यांचा समावेश असेल. कोणत्याही दुष्परिणामांवर बारकाईने लक्ष ठेवले जाईल आणि त्याचे व्यवस्थापन केले जाईल. ए-आय-आय-एम-एस नैतिकता समितीने अभ्यास प्रोटोकॉलला मान्यता दिली आहे."}
{"unnormalised": "ही चाचणी भारतातील कर्करोग संशोधनातील एक महत्त्वपूर्ण पाऊल आहे. एम्स दिल्ली आपल्या रुग्णांना अत्याधुनिक उपचार पर्याय देण्यासाठी वचनबद्ध आहे आणि त्यांना आशा आहे की क्युरऑंको फुफ्फुसाच्या कर्करोगाशी झुंजणाऱ्या व्यक्तींसाठी आशेचा एक नवीन किरण देईल. तसेच, त्यांना स्वयंसेवकांची आवश्यकता आहे, ज्यांना ₹1000/दिवस भरपाई दिली जाईल, इच्छुक असल्यास aiims.edu/clinicaltrials वर नोंदणी करू शकतात.", "normalised": "ही चाचणी भारतातील कर्करोग संशोधनात एक महत्त्वपूर्ण पाऊल आहे. ए-आय-आय-एम-एस दिल्ली आपल्या रुग्णांना अत्याधुनिक उपचार पर्याय देण्यासाठी वचनबद्ध आहे आणि आशा करते की क्युअरऑंको फुफ्फुसाच्या कर्करोगाशी झुंजणाऱ्या व्यक्तींसाठी आशेचा किरण देईल. तसेच, त्यांना स्वयंसेवकांची आवश्यकता आहे, मानधन एक हजार रुपये प्रतिदिन, इच्छुक असल्यास aiims डॉट edu स्लॅश clinicaltrials वर नोंदणी करू शकतात."}
