{"unnormalised": "नमस्कार मंडळी, तर माझे आजोबा, त्यांना आपण \"कॅन्सर-स्लेयर शर्मा जी\" म्हणूया, नुकतेच टाटा मेमोरियल हॉस्पिटलमध्ये त्यांचे केमो (chemo) संपले. खरंच, माणूस म्हणजे एकदम legend आहे. ते तिथे एकदम कुरकुर करत गेले होते, \"आमच्या जमान्यात तर आम्ही हळद आणि चहाने सगळं ठीक करायचो,\" असं काहीतरी बोलत, आणि तिथून नर्संबरोबर jokes मारत बाहेर आले. डॉ. अय्यर खूपच छान होते, त्यांनी मलासुद्धा सगळं समजेल अशा सोप्या भाषेत सांगितलं, म्हणजे विचार करा.", "normalised": "नमस्कार मंडळी, तर माझे आजोबा, त्यांना आपण \"कॅन्सर-स्लेयर शर्मा जी\" म्हणूया, नुकतेच टाटा मेमोरियल हॉस्पिटलमध्ये त्यांचे केमो पूर्ण झाले. खरं सांगतो, माणूस एकदम लै भारी आहे. ते तिथे एकदम वैतागलेले गेले, तक्रार करत होते की \"आमच्या काळात आम्ही सगळं हळद आणि चहाने बरं करायचो,\" आणि तिथून नर्सेसबरोबर विनोद करत बाहेर आले. डॉक्टर अय्यर खूपच छान होते, त्यांनी मला सुद्धा कळेल अशा सोप्या भाषेत सगळं समजावून सांगितलं, म्हणजे विचार करा."}
{"unnormalised": "पण खरं सांगू, सगळा प्रकारच भयंकर होता. एका क्षणाला आम्ही \"मुंबईतील सर्वोत्तम कर्करोग तज्ञ\" (best oncologist Mumbai) असं गुगल करत होतो, तर दुसऱ्या क्षणाला radiation therapy आणि त्याचे दुष्परिणाम शिकत होतो. ते लोकं इतके medical jargon वापरतात की विचारू नका! म्हणजे, \"metastasis\"? एखाद्या वाईट metal band सारखं वाटतं ते ऐकायला. आणि bills! बापरे, bills! PMJAY scheme मुळे देवाची कृपा झाली, नाहीतर आम्हाला पटनामधील आमचं वडिलोपार्जित घर विकावं लागलं असतं, फक्त एका PET scan च्या खर्चासाठी (रु. 15000).", "normalised": "पण खरं सांगू, सगळा प्रकार एकदम भयंकर होता. एका क्षणाला आम्ही \"मुंबईमधील सर्वोत्तम ऑन्कोलॉजिस्ट\" गुगल करत होतो, तर दुसऱ्या क्षणाला आम्ही रेडिएशन थेरपी आणि त्याचे दुष्परिणाम शिकत होतो. ते लोकं इतके वैद्यकीय शब्द वापरतात की डोकं फिरून जातं! जसं की, \"मेटास्टॅसिस\"? एखाद्या वाईट मेटल बँडसारखं वाटतं. आणि बिलं! बापरे, ती बिलं तर! देवाचे आभार P-M-J-A-Y योजना आहे, नाहीतर आम्हाला फक्त एका पी-ई-टी स्कॅनसाठी (पंधरा हजार रुपये) पटनामधील आमचं वडिलोपार्जित घर विकावं लागलं असतं."}
{"unnormalised": "असो, शर्मा जी आता ठीक आहेत. अजूनही hospital मधलं जेवण खायला नकार देतात, रोज जिलबी पाहिजेच म्हणतात, आणि पुढच्या वर्षी केदारनाथला जायचा plan पण करत आहेत. जर कोणाकडे केमोमुळे येणाऱ्या थकव्यासाठी tips असतील किंवा चांगले wigs कुठे मिळतात (एका मित्रासाठी विचारतोय... ठीक आहे, कदाचित शर्मा जींसाठी), तर नक्की सांगा. आणि एक महत्वाचं: dosage नेहमी double-check करा. त्यांनी त्यांना जवळपास 1000mg औषध द्यायला बघितलं होत, 500mg च्या ऐवजी! जवळपास त्या माणसाला super-powers मिळाल्या असत्या, किंवा कदाचित फक्त पोटदुखी झाली असती. काहीही असो, सुरक्षित राहा, मित्रांनो!", "normalised": "असो, शर्मा जी आता एकदम ठीक आहेत. अजूनही हॉस्पिटलमधलं जेवण खायला नकार देतात, रोज जिलबी लागतेच, आणि पुढच्या वर्षी केदारनाथला जायचा প্লॅन पण करत आहेत. केमोमुळे येणारा थकवा कमी करण्यासाठी किंवा चांगल्या प्रतीचे विग कुठे मिळतील (एका मित्रासाठी विचारतोय... ठीक आहे, कदाचित शर्मा जींसाठी), याबद्दल कोणाकडे काही टिप्स असतील तर सांगा! आणखी एक महत्त्वाची गोष्ट: डोस नेहमी तपासून घ्या. त्यांनी जवळपास त्यांना पाचशे मिलीग्राम ऐवजी एक हजार मिलीग्राम औषध दिलं असतं! माणसाला सुपर-पॉवर मिळाली असती, किंवा कदाचित पोटदुखी झाली असती. काहीही असो, काळजी घ्या, मंडळी!"}
