{"unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਸਿਵਲ ਲਾਅ ਬਾਰੇ ਪੁੱਛਿਆ, ਸੋ ਸੋਚਿਆ ਕਿ ਇੱਕ ਬੁਨਿਆਦੀ ਵਿਆਖਿਆ ਸਾਂਝੀ ਕਰਾਂ। ਅਸਲ ਵਿੱਚ, ਸਿਵਲ ਲਾਅ ਵਿਅਕਤੀਆਂ ਜਾਂ ਸੰਸਥਾਵਾਂ ਵਿਚਕਾਰ ਵਿਵਾਦਾਂ ਨਾਲ ਨਜਿੱਠਦਾ ਹੈ, ਅਪਰਾਧਾਂ ਨਾਲ ਨਹੀਂ (ਉਹ ਕ੍ਰਿਮੀਨਲ ਲਾਅ ਹੈ, ਭਾਈ!)। ਜਾਇਦਾਦ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਸੋਚੋ, ਜਿਵੇਂ ਕਿ ਜੇ ਤੁਹਾਡਾ ਗੁਆਂਢੀ ਤੁਹਾਡੀ ਜ਼ਮੀਨ 'ਤੇ ਕੰਧ ਬਣਾ ਲੈਂਦਾ ਹੈ (ਇੱਕ ਕਲਾਸਿਕ ਕੇਸ!), ਜਾਂ ਇਕਰਾਰਨਾਮੇ ਦੇ ਮੁੱਦੇ, ਜਿਵੇਂ ਕਿ ਜੇ ਕੋਈ ਬਿਲਡਰ ਤੁਹਾਡਾ ਘਰ ਸਮਝੌਤੇ ਅਨੁਸਾਰ ਪੂਰਾ ਨਹੀਂ ਕਰਦਾ ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਅਧੂਰੇ ਸੁਪਨੇ ਦੇ ਘਰ ਲਈ 50 ਲੱਖ ਰੁਪਏ ਦੇਣ ਲਈ ਫਸ ਜਾਂਦੇ ਹੋ! ਇਹ ਸਭ ਹੱਕਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਬਾਰੇ ਹੈ, ਅਤੇ ਚੀਜ਼ਾਂ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਮੁਆਵਜ਼ਾ ਜਾਂ ਖਾਸ ਕਾਰਵਾਈਆਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਹੈ।", "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਸਿਵਲ ਲਾਅ ਬਾਰੇ ਪੁੱਛਿਆ, ਸੋ ਸੋਚਿਆ ਕਿ ਇੱਕ ਬੁਨਿਆਦੀ ਵਿਆਖਿਆ ਸਾਂਝੀ ਕਰਾਂ। ਅਸਲ ਵਿੱਚ, ਸਿਵਲ ਲਾਅ ਵਿਅਕਤੀਆਂ ਜਾਂ ਸੰਸਥਾਵਾਂ ਵਿਚਕਾਰ ਝਗੜਿਆਂ ਨਾਲ ਨਜਿੱਠਦਾ ਹੈ, ਅਪਰਾਧਾਂ ਨਾਲ ਨਹੀਂ (ਉਹ ਕ੍ਰਿਮੀਨਲ ਲਾਅ ਹੈ, ਭਾਈ!)। ਜਾਇਦਾਦ ਦੇ ਮਤਭੇਦਾਂ ਬਾਰੇ ਸੋਚੋ, ਜਿਵੇਂ ਕਿ ਜੇਕਰ ਤੁਹਾਡਾ ਗੁਆਂਢੀ ਤੁਹਾਡੀ ਜ਼ਮੀਨ 'ਤੇ ਕੰਧ ਬਣਾ ਲੈਂਦਾ ਹੈ (ਇੱਕ ਕਲਾਸਿਕ ਕੇਸ!), ਜਾਂ ਇਕਰਾਰਨਾਮੇ ਦੇ ਮੁੱਦੇ, ਜਿਵੇਂ ਕਿ ਜੇਕਰ ਇੱਕ ਬਿਲਡਰ ਸਮਝੌਤੇ ਦੇ ਅਨੁਸਾਰ ਤੁਹਾਡਾ ਘਰ ਪੂਰਾ ਨਹੀਂ ਕਰਦਾ ਅਤੇ ਤੁਸੀਂ ਇੱਕ ਅਧੂਰੇ ਸੁਪਨੇ ਵਾਲੇ ਘਰ ਲਈ ਵੱਡੀ ਰਕਮ ਪੰਜਾਹ ਲੱਖ ਰੁਪਏ ਦੇਣ ਲਈ ਮਜਬੂਰ ਹੋ ਜਾਂਦੇ ਹੋ! ਇਹ ਸਭ ਅਧਿਕਾਰਾਂ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਬਾਰੇ ਹੈ, ਅਤੇ ਚੀਜ਼ਾਂ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਮੁਆਵਜ਼ਾ ਜਾਂ ਖਾਸ ਕਾਰਵਾਈਆਂ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਹੈ।"}
{"unnormalised": "ਇਹ ਪ੍ਰਕਿਰਿਆ ਆਮ ਤੌਰ 'ਤੇ ਅਦਾਲਤ ਵਿੱਚ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ - ਇਹ ਜ਼ਿਲ੍ਹਾ ਅਦਾਲਤ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਹਾਈ ਕੋਰਟ ਵੀ ਹੋ ਸਕਦੀ ਹੈ, ਦਾਅਵੇ ਦੇ ਮੁੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਇੱਕ ਵਕੀਲ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਸੰਭਵ ਤੌਰ 'ਤੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਪਲੇਂਟ (ਉਹ ਦਸਤਾਵੇਜ਼ ਜੋ ਤੁਹਾਡੇ ਕੇਸ ਦੀ ਵਿਆਖਿਆ ਕਰਦਾ ਹੈ) ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ ਲਈ ਅਤੇ ਫਿਰ ਜੱਜ ਨੂੰ ਸਬੂਤ ਪੇਸ਼ ਕਰਨ ਲਈ। ਦਸਤਾਵੇਜ਼ਾਂ, ਗਵਾਹਾਂ... ਉਸ ਸਭ ਕੁਝ ਬਾਰੇ ਸੋਚੋ। ਦੂਜੇ ਪਾਸੇ ਨੂੰ ਬਚਾਅ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਬੇਸ਼ਕ। ਇਸ ਸਭ ਵਿੱਚ ਬਹੁਤ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ - ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਮੇਰੇ ਪਿੰਡ ਵਿੱਚ ਜ਼ਮੀਨ ਦੀ ਮਾਲਕੀਅਤ ਦਾ ਇੱਕ ਕੇਸ 1985 ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ!", "normalised": "ਇਹ ਪ੍ਰਕਿਰਿਆ ਆਮ ਤੌਰ 'ਤੇ ਅਦਾਲਤ ਵਿੱਚ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ - ਇਹ ਇੱਕ ਜ਼ਿਲ੍ਹਾ ਅਦਾਲਤ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਹਾਈ ਕੋਰਟ ਵੀ ਹੋ ਸਕਦੀ ਹੈ, ਇਹ ਦਾਅਵੇ ਦੇ ਮੁੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਇੱਕ ਵਕੀਲ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਸ਼ਾਇਦ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਪਟੀਸ਼ਨ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕਰਨ ਲਈ (ਇਹ ਉਹ ਦਸਤਾਵੇਜ਼ ਹੈ ਜੋ ਤੁਹਾਡੇ ਕੇਸ ਦੀ ਵਿਆਖਿਆ ਕਰਦਾ ਹੈ) ਅਤੇ ਫਿਰ ਜੱਜ ਨੂੰ ਸਬੂਤ ਪੇਸ਼ ਕਰਨ ਲਈ। ਦਸਤਾਵੇਜ਼ਾਂ, ਗਵਾਹਾਂ... ਉਸ ਸਭ ਕੁਝ ਬਾਰੇ ਸੋਚੋ। ਦੂਜੇ ਪਾਸੇ ਨੂੰ ਆਪਣਾ ਬਚਾਅ ਕਰਨ ਦਾ ਮੌਕਾ ਮਿਲਦਾ ਹੈ, ਬੇਸ਼ੱਕ। ਇਸ ਸਭ ਵਿੱਚ ਬਹੁਤ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ - ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਮੇਰੇ ਪਿੰਡ ਵਿੱਚ ਜ਼ਮੀਨੀ ਮਾਲਕੀਅਤ ਦਾ ਇੱਕ ਕੇਸ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਪਚਾਸੀ ਤੋਂ ਚੱਲ ਰਿਹਾ ਹੈ!"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਜੱਜ ਫੈਸਲਾ ਕਰੇਗਾ ਕਿ ਕੌਣ ਸਹੀ ਹੈ ਅਤੇ ਇਸਦਾ ਹੱਲ ਕੀ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਮੁਆਵਜ਼ਾ ਹੋ ਸਕਦਾ ਹੈ (ਜਿਵੇਂ ਕਿ ਨੁਕਸਾਨ ਲਈ 10,000 ਰੁਪਏ), ਇੱਕ ਖਾਸ ਆਦੇਸ਼ (ਜਿਵੇਂ ਕਿ ਮੈਂ ਜਿਸ ਕੰਧ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਸੀ, ਉਸਨੂੰ ਢਾਹੁਣਾ), ਜਾਂ ਕੁਝ ਹੋਰ। ਇਹ ਸਭ ਸਿਵਲ ਪ੍ਰੋਸੀਜਰ ਕੋਡ (ਸੀਪੀਸੀ) ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਕਾਨੂੰਨਾਂ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ। ਹਮੇਸ਼ਾ ਕਿਸੇ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਦਾਅ 'ਤੇ ਬਹੁਤ ਕੁਝ ਲੱਗਾ ਹੋਵੇ - ਜਿਵੇਂ ਕਿ ਕਰੋੜਾਂ ਦੀ ਜਾਇਦਾਦ ਦਾ ਵਿਵਾਦ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਜੱਜ ਫੈਸਲਾ ਕਰੇਗਾ ਕਿ ਕੌਣ ਸਹੀ ਹੈ ਅਤੇ ਕੀ ਉਪਾਅ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਮੁਦਰਾ ਮੁਆਵਜ਼ਾ ਹੋ ਸਕਦਾ ਹੈ (ਜਿਵੇਂ ਕਿ ਨੁਕਸਾਨ ਲਈ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ), ਇੱਕ ਖਾਸ ਆਦੇਸ਼ (ਜਿਵੇਂ ਕਿ ਉਸ ਕੰਧ ਨੂੰ ਢਾਹੁਣਾ ਜਿਸਦਾ ਮੈਂ ਜ਼ਿਕਰ ਕੀਤਾ ਹੈ), ਜਾਂ ਕੁਝ ਹੋਰ ਪੂਰੀ ਤਰ੍ਹਾਂ। ਇਹ ਸਭ ਸੀ-ਪੀ-ਸੀ ਅਤੇ ਹੋਰ ਸੰਬੰਧਿਤ ਕਾਨੂੰਨਾਂ ਵਿੱਚ ਦਰਸਾਇਆ ਗਿਆ ਹੈ। ਹਮੇਸ਼ਾ ਕਿਸੇ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਜੇ ਦਾਅ 'ਤੇ ਲੱਗੀ ਰਕਮ ਜ਼ਿਆਦਾ ਹੋਵੇ - ਜਿਵੇਂ ਕਿ ਕਰੋੜਾਂ ਦੀ ਜਾਇਦਾਦ ਦਾ ਵਿਵਾਦ!"}
