```json
{
  "unnormalised": "ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ದೇಶವನ್ನು ನೋಡಲು ಇದು ಇನ್ನೂ ಉತ್ತಮ ಮಾರ್ಗಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ಆತುರದಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ. ಆದರೆ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸ್ವಲ್ಪ... ಆಸಕ್ತಿದಾಯಕವಾಗಿರುತ್ತದೆ. ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಅಲ್ಲವೇ? ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡುವುದನ್ನು ಮರೆತುಬಿಡಿ; ಹಸುಗಳು ಮನೆಗೆ ಬರುವವರೆಗೆ ನೀವು ಕಾಯುತ್ತಿರುತ್ತೀರಿ. ಕೆಲವು ವಾರಗಳ ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ - ಅಂದರೆ, 30 ದಿನಗಳು, ಬಹುಶಃ ರಜಾದಿನವಾಗಿದ್ದರೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು.",
  "normalised": "ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ದೇಶವನ್ನು ನೋಡಲು ಇದು ಇನ್ನೂ ಉತ್ತಮ ಮಾರ್ಗಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ಆತುರದಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ. ಆದರೆ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸ್ವಲ್ಪ ಆಸಕ್ತಿದಾಯಕವಾಗಿರುತ್ತದೆ. ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಅಲ್ಲವೇ? ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡುವುದನ್ನು ಮರೆತುಬಿಡಿ; ಹಸುಗಳು ಮನೆಗೆ ಬರುವವರೆಗೆ ನೀವು ಕಾಯುತ್ತಿರುತ್ತೀರಿ. ಕೆಲವು ವಾರಗಳ ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ - ಅಂದರೆ, ಮೂವತ್ತು ದಿನಗಳು, ಬಹುಶಃ ರಜಾದಿನವಾಗಿದ್ದರೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು.",
  "raw": "ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಾ? ದೇಶವನ್ನು ನೋಡಲು ಇದು ಇನ್ನೂ ಉತ್ತಮ ಮಾರ್ಗಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ನೀವು ಆತುರದಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ. ಆದರೆ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸ್ವಲ್ಪ... ಆಸಕ್ತಿದಾಯಕವಾಗಿರುತ್ತದೆ. ಅದರ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ, ಅಲ್ಲವೇ? ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡುವುದನ್ನು ಮರೆತುಬಿಡಿ; ಹಸುಗಳು ಮನೆಗೆ ಬರುವವರೆಗೆ ನೀವು ಕಾಯುತ್ತಿರುತ್ತೀರಿ. ಕೆಲವು ವಾರಗಳ ಮುಂಚಿತವಾಗಿ ಬುಕ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ - ಅಂದರೆ, 30 ದಿನಗಳು, ಬಹುಶಃ ರಜಾದಿನವಾಗಿದ್ದರೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು."
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಟಿಕೆಟ್‌ಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸೋಣ. IRCTC ವೆಬ್‌ಸೈಟ್ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಅಥವಾ ನಿಮ್ಮ ಕೆಟ್ಟ ಶತ್ರುವಾಗಿರಬಹುದು. ವಿಶೇಷವಾಗಿ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ತತ್ಕಾಲ್ ಬುಕಿಂಗ್ ತೆರೆದಾಗ ನಿಧಾನಗತಿಯ ಲೋಡಿಂಗ್ ಸಮಯಕ್ಕಾಗಿ ಸಿದ್ಧರಾಗಿರಿ. ಮತ್ತು ನಿಮ್ಮ ಪಾವತಿ ಕೆಲವು ಬಾರಿ ವಿಫಲವಾದರೆ ಆಶ್ಚರ್ಯಪಡಬೇಡಿ. ಅದು ಆಗುತ್ತದೆ! ಪರ ಸಲಹೆ: ರಿಫ್ರೆಶ್ ಮಾಡುತ್ತಿರಿ. ಅಲ್ಲದೆ ನೀವು ಆ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಿದ ನಂತರ ನಿಮ್ಮ ಪಿಎನ್ಆರ್ ಸಂಖ್ಯೆ ಕೈಯಲ್ಲಿಡಿ - ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಟಿಕೆಟ್‌ಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸೋಣ. I-R-C-T-C ಯ ವೆಬ್‌ಸೈಟ್ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಅಥವಾ ನಿಮ್ಮ ಕೆಟ್ಟ ಶತ್ರುವಾಗಿರಬಹುದು. ವಿಶೇಷವಾಗಿ ಬೆಳಿಗ್ಗೆ 10 A-M ಗೆ ತತ್ಕಾಲ್ ಬುಕಿಂಗ್ ತೆರೆದಾಗ ನಿಧಾನಗತಿಯ ಲೋಡಿಂಗ್ ಸಮಯಕ್ಕಾಗಿ ಸಿದ್ಧರಾಗಿರಿ. ಮತ್ತು ನಿಮ್ಮ ಪಾವತಿ ಕೆಲವು ಬಾರಿ ವಿಫಲವಾದರೆ ಆಶ್ಚರ್ಯಪಡಬೇಡಿ. ಅದು ಆಗುತ್ತದೆ! ಪರ ಸಲಹೆ: ರಿಫ್ರೆಶ್ ಮಾಡುತ್ತಿರಿ. ಅಲ್ಲದೆ ನೀವು ಆ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಿದ ನಂತರ ನಿಮ್ಮ P-N-R ಸಂಖ್ಯೆ ಕೈಯಲ್ಲಿಡಿ - ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ಟಿಕೆಟ್‌ಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸೋಣ. IRCTC ವೆಬ್‌ಸೈಟ್ ನಿಮ್ಮ ಉತ್ತಮ ಸ್ನೇಹಿತ ಅಥವಾ ನಿಮ್ಮ ಕೆಟ್ಟ ಶತ್ರುವಾಗಿರಬಹುದು. ವಿಶೇಷವಾಗಿ ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ತತ್ಕಾಲ್ ಬುಕಿಂಗ್ ತೆರೆದಾಗ ನಿಧಾನಗತಿಯ ಲೋಡಿಂಗ್ ಸಮಯಕ್ಕಾಗಿ ಸಿದ್ಧರಾಗಿರಿ. ಮತ್ತು ನಿಮ್ಮ ಪಾವತಿ ಕೆಲವು ಬಾರಿ ವಿಫಲವಾದರೆ ಆಶ್ಚರ್ಯಪಡಬೇಡಿ. ಅದು ಆಗುತ್ತದೆ! ಪರ ಸಲಹೆ: ರಿಫ್ರೆಶ್ ಮಾಡುತ್ತಿರಿ. ಅಲ್ಲದೆ ನೀವು ಆ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಿದ ನಂತರ ನಿಮ್ಮ ಪಿಎನ್ಆರ್ ಸಂಖ್ಯೆ ಕೈಯಲ್ಲಿಡಿ - ನಿಮಗೆ ಅದು ಬೇಕಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ರೈಲು ಪ್ರಕಾರಗಳಿವೆ. ಸೂಪರ್-ಫಾಸ್ಟ್ ರಾಜಧಾನಿಯಿಂದ ಹಳೆಯ ಪ್ಯಾಸೆಂಜರ್ ರೈಲುಗಳವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಬಜೆಟ್ ಮತ್ತು ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಸೇವೆಯಿದೆ. 12002 ಭೋಪಾಲ್ ಶತಾಬ್ದಿ ತ್ವರಿತ ದೆಹಲಿ-ಆಗ್ರಾ ಪ್ರವಾಸಕ್ಕೆ ನನ್ನ ನೆಚ್ಚಿನದು. ಮತ್ತು ಹೌರಾ ಮೇಲ್‌ನಲ್ಲಿನ ಆ ದೂರದ ಪ್ರಯಾಣಗಳನ್ನು ಮರೆಯಬೇಡಿ - ನಿಜವಾಗಿಯೂ ಮಹಾಕಾವ್ಯ! ಜೊತೆಗೆ, ನೀವು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ರುಚಿಕರ ತಿನಿಸುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಲು ನಿಮಗೆ ಸಿಗುತ್ತದೆ.",
  "normalised": "ನಂತರ ರೈಲು ಪ್ರಕಾರಗಳಿವೆ. ಸೂಪರ್-ಫಾಸ್ಟ್ ರಾಜಧಾನಿಯಿಂದ ಹಳೆಯ ಪ್ಯಾಸೆಂಜರ್ ರೈಲುಗಳವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಬಜೆಟ್ ಮತ್ತು ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಸೇವೆಯಿದೆ. ಒಂದು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡು ಭೋಪಾಲ್ ಶತಾಬ್ದಿ ತ್ವರಿತ ದೆಹಲಿ-ಆಗ್ರಾ ಪ್ರವಾಸಕ್ಕೆ ನನ್ನ ನೆಚ್ಚಿನದು. ಮತ್ತು ಹೌರಾ ಮೇಲ್‌ನಲ್ಲಿನ ಆ ದೂರದ ಪ್ರಯಾಣಗಳನ್ನು ಮರೆಯಬೇಡಿ - ನಿಜವಾಗಿಯೂ ಮಹಾಕಾವ್ಯ! ಜೊತೆಗೆ, ನೀವು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ರುಚಿಕರ ತಿನಿಸುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಲು ನಿಮಗೆ ಸಿಗುತ್ತದೆ.",
  "raw": "ನಂತರ ರೈಲು ಪ್ರಕಾರಗಳಿವೆ. ಸೂಪರ್-ಫಾಸ್ಟ್ ರಾಜಧಾನಿಯಿಂದ ಹಳೆಯ ಪ್ಯಾಸೆಂಜರ್ ರೈಲುಗಳವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಬಜೆಟ್ ಮತ್ತು ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ ಸೇವೆಯಿದೆ. 12002 ಭೋಪಾಲ್ ಶತಾಬ್ದಿ ತ್ವರಿತ ದೆಹಲಿ-ಆಗ್ರಾ ಪ್ರವಾಸಕ್ಕೆ ನನ್ನ ನೆಚ್ಚಿನದು. ಮತ್ತು ಹೌರಾ ಮೇಲ್‌ನಲ್ಲಿನ ಆ ದೂರದ ಪ್ರಯಾಣಗಳನ್ನು ಮರೆಯಬೇಡಿ - ನಿಜವಾಗಿಯೂ ಮಹಾಕಾವ್ಯ! ಜೊತೆಗೆ, ನೀವು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲಾ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ರುಚಿಕರ ತಿನಿಸುಗಳನ್ನು ಪ್ರಯತ್ನಿಸಲು ನಿಮಗೆ ಸಿಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಈಗ, ರೈಲು ಶಿಷ್ಟಾಚಾರದ ಬಗ್ಗೆ ಒಂದು ಮಾತು. ನಿಮ್ಮ ಸಹ ಪ್ರಯಾಣಿಕರೊಂದಿಗೆ ಚಾಯ್ ಹಂಚಿಕೊಳ್ಳುವುದು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕಡ್ಡಾಯವಾಗಿದೆ. ಹಿರಿಯ ಪ್ರಯಾಣಿಕರಿಗೆ ನಿಮ್ಮ ಮೇಲಿನ ಬರ್ತ್ ಅನ್ನು ನೀಡುವುದು ಒಳ್ಳೆಯ ಕರ್ಮವನ್ನು ಗಳಿಸುವ ಖಾತರಿಯ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ದಯವಿಟ್ಟು, ರಾತ್ರಿ 10 ಗಂಟೆಯ ನಂತರ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್‌ನಲ್ಲಿದ್ದರೆ. ಅನೇಕ ಜನರು ಕೆಲವು zzz’s ಅನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ!",
  "normalised": "ಈಗ, ರೈಲು ಶಿಷ್ಟಾಚಾರದ ಬಗ್ಗೆ ಒಂದು ಮಾತು. ನಿಮ್ಮ ಸಹ ಪ್ರಯಾಣಿಕರೊಂದಿಗೆ ಚಾಯ್ ಹಂಚಿಕೊಳ್ಳುವುದು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕಡ್ಡಾಯವಾಗಿದೆ. ಹಿರಿಯ ಪ್ರಯಾಣಿಕರಿಗೆ ನಿಮ್ಮ ಮೇಲಿನ ಬರ್ತ್ ಅನ್ನು ನೀಡುವುದು ಒಳ್ಳೆಯ ಕರ್ಮವನ್ನು ಗಳಿಸುವ ಖಾತರಿಯ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ದಯವಿಟ್ಟು, ರಾತ್ರಿ ಹತ್ತು ಪಿ-ಎಂ ನಂತರ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್‌ನಲ್ಲಿದ್ದರೆ. ಅನೇಕ ಜನರು ಕೆಲವು ಝೆಡ್ಸ್ ಅನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ!",
  "raw": "ಸಹಾಯಕ: {\n  \"unnormalised\": \"ಈಗ, ರೈಲು ಶಿಷ್ಟಾಚಾರದ ಬಗ್ಗೆ ಒಂದು ಮಾತು. ನಿಮ್ಮ ಸಹ ಪ್ರಯಾಣಿಕರೊಂದಿಗೆ ಚಾಯ್ ಹಂಚಿಕೊಳ್ಳುವುದು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕಡ್ಡಾಯವಾಗಿದೆ. ಹಿರಿಯ ಪ್ರಯಾಣಿಕರಿಗೆ ನಿಮ್ಮ ಮೇಲಿನ ಬರ್ತ್ ಅನ್ನು ನೀಡುವುದು ಒಳ್ಳೆಯ ಕರ್ಮವನ್ನು ಗಳಿಸುವ ಖಾತರಿಯ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ದಯವಿಟ್ಟು, ರಾತ್ರಿ 10 ಗಂಟೆಯ ನಂತರ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್‌ನಲ್ಲಿದ್ದರೆ. ಅನೇಕ ಜನರು ಕೆಲವು zzz’s ಅನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ!\",\n  \"normalised\": \"ಈಗ, ರೈಲು ಶಿಷ್ಟಾಚಾರದ ಬಗ್ಗೆ ಒಂದು ಮಾತು. ನಿಮ್ಮ ಸಹ ಪ್ರಯಾಣಿಕರೊಂದಿಗೆ ಚಾಯ್ ಹಂಚಿಕೊಳ್ಳುವುದು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಕಡ್ಡಾಯವಾಗಿದೆ. ಹಿರಿಯ ಪ್ರಯಾಣಿಕರಿಗೆ ನಿಮ್ಮ ಮೇಲಿನ ಬರ್ತ್ ಅನ್ನು ನೀಡುವುದು ಒಳ್ಳೆಯ ಕರ್ಮವನ್ನು ಗಳಿಸುವ ಖಾತರಿಯ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ದಯವಿಟ್ಟು, ರಾತ್ರಿ ಹತ್ತು ಪಿ-ಎಂ ನಂತರ ಶಬ್ದವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ, ವಿಶೇಷವಾಗಿ ನೀವು ಸ್ಲೀಪರ್ ಕ್ಲಾಸ್‌ನಲ್ಲಿದ್ದರೆ. ಅನೇಕ ಜನರು ಕೆಲವು ಝೆಡ್ಸ್ ಅನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ!\"\n}"
}
```
```json
{
  "unnormalised": "ಆಹಾರದ ವಿಷಯಕ್ಕೆ ಬಂದರೆ, ಆಯ್ಕೆಗಳು ಯೋಗ್ಯದಿಂದ ಪ್ರಶ್ನಾರ್ಹವಾಗಿವೆ. ಕೆಲವು ತಿಂಡಿಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ, ಒಂದು ವೇಳೆ ಅಗತ್ಯವಿದ್ದರೆ. ಮ್ಯಾಗಿ ಮತ್ತು ಬ್ರೆಡ್ ಯಾವಾಗಲೂ ಸುರಕ್ಷಿತ ಆಯ್ಕೆಯಾಗಿದೆ! ನಿಮ್ಮ ರೈಲು ಸಮಯವನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯಬೇಡಿ - ರೈಲು ಸಂಖ್ಯೆ 12623 - NTES ನಲ್ಲಿ. ಇದು ನಿಮ್ಮ ರೈಲನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳದಂತೆ ಉಳಿಸುತ್ತದೆ (ಅನುಭವದಿಂದ ಹೇಳುತ್ತಿದ್ದೇನೆ, LOL!).",
  "normalised": "ಆಹಾರದ ವಿಷಯಕ್ಕೆ ಬಂದರೆ, ಆಯ್ಕೆಗಳು ಯೋಗ್ಯದಿಂದ ಪ್ರಶ್ನಾರ್ಹವಾಗಿವೆ. ಕೆಲವು ತಿಂಡಿಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ, ಒಂದು ವೇಳೆ ಅಗತ್ಯವಿದ್ದರೆ. ಮ್ಯಾಗಿ ಮತ್ತು ಬ್ರೆಡ್ ಯಾವಾಗಲೂ ಸುರಕ್ಷಿತ ಆಯ್ಕೆಯಾಗಿದೆ! ನಿಮ್ಮ ರೈಲು ಸಮಯವನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯಬೇಡಿ - ರೈಲು ಸಂಖ್ಯೆ ಒಂದು ಎರಡು ಆರು ಎರಡು ಮೂರು - N-T-E-S ನಲ್ಲಿ. ಇದು ನಿಮ್ಮ ರೈಲನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳದಂತೆ ಉಳಿಸುತ್ತದೆ (ಅನುಭವದಿಂದ ಹೇಳುತ್ತಿದ್ದೇನೆ, L-O-L!).",
  "raw": "ಆಹಾರದ ವಿಷಯಕ್ಕೆ ಬಂದರೆ, ಆಯ್ಕೆಗಳು ಯೋಗ್ಯದಿಂದ ಪ್ರಶ್ನಾರ್ಹವಾಗಿವೆ. ಕೆಲವು ತಿಂಡಿಗಳನ್ನು ಪ್ಯಾಕ್ ಮಾಡಿ, ಒಂದು ವೇಳೆ ಅಗತ್ಯವಿದ್ದರೆ. ಮ್ಯಾಗಿ ಮತ್ತು ಬ್ರೆಡ್ ಯಾವಾಗಲೂ ಸುರಕ್ಷಿತ ಆಯ್ಕೆಯಾಗಿದೆ! ನಿಮ್ಮ ರೈಲು ಸಮಯವನ್ನು ಪರೀಕ್ಷಿಸಲು ಮರೆಯಬೇಡಿ - ರೈಲು ಸಂಖ್ಯೆ 12623 - NTES ನಲ್ಲಿ. ಇದು ನಿಮ್ಮ ರೈಲನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳದಂತೆ ಉಳಿಸುತ್ತದೆ (ಅನುಭವದಿಂದ ಹೇಳುತ್ತಿದ್ದೇನೆ, LOL!)."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ತ್ವರಿತ ಮತ್ತು ಕೊಳಕು ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ದೃಶ್ಯಾವಳಿಯನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಇದು ಸಾಹಸದ ಭಾಗವಾಗಿದೆ! ಕೊನೆಯಲ್ಲಿ ನೀವು ಕೆಲವು ಅದ್ಭುತ ಕಥೆಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ! ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಸಿಎಸ್‌ಟಿಯಂತಹ ದೊಡ್ಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.",
  "normalised": "ಆದ್ದರಿಂದ, ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ತ್ವರಿತ ಮತ್ತು ಕೊಳಕು ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ದೃಶ್ಯಾವಳಿಯನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಇದು ಸಾಹಸದ ಭಾಗವಾಗಿದೆ! ಕೊನೆಯಲ್ಲಿ ನೀವು ಕೆಲವು ಅದ್ಭುತ ಕಥೆಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ! ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಸಿ-ಎಸ್-ಟಿ ಯಂತಹ ದೊಡ್ಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.",
  "raw": "ಸರಿ, ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ತ್ವರಿತ ಮತ್ತು ಕೊಳಕು ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ದೃಶ್ಯಾವಳಿಗಳನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಹಾಸ್ಯದ ಪ್ರಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಮರೆಯಬೇಡಿ. ಎಲ್ಲಾ ನಂತರ, ಇದು ಸಾಹಸದ ಭಾಗವಾಗಿದೆ! ನೀವು ಕೊನೆಯಲ್ಲಿ ಕೆಲವು ಬಿರುಕು ಕಥೆಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ! ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಲು ಮರೆಯದಿರಿ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಸಿಎಸ್ಟಿಯಂತಹ ದೊಡ್ಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.\n{\n  \"unnormalised\": \"ಆದ್ದರಿಂದ, ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ತ್ವರಿತ ಮತ್ತು ಕೊಳಕು ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ದೃಶ್ಯಾವಳಿಯನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಇದು ಸಾಹಸದ ಭಾಗವಾಗಿದೆ! ಕೊನೆಯಲ್ಲಿ ನೀವು ಕೆಲವು ಅದ್ಭುತ ಕಥೆಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ! ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಸಿಎಸ್‌ಟಿಯಂತಹ ದೊಡ್ಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.\",\n  \"normalised\": \"ಆದ್ದರಿಂದ, ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರಯಾಣಿಸುವ ತ್ವರಿತ ಮತ್ತು ಕೊಳಕು ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ದೃಶ್ಯಾವಳಿಯನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಇದು ಸಾಹಸದ ಭಾಗವಾಗಿದೆ! ಕೊನೆಯಲ್ಲಿ ನೀವು ಕೆಲವು ಅದ್ಭುತ ಕಥೆಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ! ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಸಿ-ಎಸ್-ಟಿ ಯಂತಹ ದೊಡ್ಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.\",\n  \"text\": \"ಸರಿ, ಭಾರತೀಯ ರೈಲ್ವೆಯಲ್ಲಿ ಪ್ರಯಾಣಿಸಲು ತ್ವರಿತ ಮತ್ತು ಕೊಳಕು ಮಾರ್ಗದರ್ಶಿ ಇಲ್ಲಿದೆ. ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ದೃಶ್ಯಾವಳಿಗಳನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಹಾಸ್ಯದ ಪ್ರಜ್ಞೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಮರೆಯಬೇಡಿ. ಎಲ್ಲಾ ನಂತರ, ಇದು ಸಾಹಸದ ಭಾಗವಾಗಿದೆ! ನೀವು ಕೊನೆಯಲ್ಲಿ ಕೆಲವು ಬಿರುಕು ಕಥೆಗಳನ್ನು ಹೊಂದಿರುತ್ತೀರಿ! ನಿಮ್ಮ ಬೆಲೆಬಾಳುವ ವಸ್ತುಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿರಿಸಲು ಮರೆಯದಿರಿ, ವಿಶೇಷವಾಗಿ ಮುಂಬೈ ಸಿಎಸ್ಟಿಯಂತಹ ದೊಡ್ಡ ನಿಲ್ದಾಣಗಳಲ್ಲಿ.\"\n}"
}
```
