{"unnormalised": "सरोजिनी नगर बाजारातल्या वर्सुकी दिवाळीच्या विक्रीक ह्या सप्ताहांत खूब लोकांची गर्दी जाल्ली, विक्रेत्यांनी गेल्या वर्साच्या तुलनेत लोकांची येवजाय खूब वाडली म्हण सांगले. सगळ्या वस्तूंचेर भाव खूब कमी केल्ले, जातूंत एथनिक कपड्यां पासून घराच्या सजावटी मेरेन सगळ्यो वस्तू घेवपाक लोकांची खूब गर्दी जाल्ली. कितल्योश्योच वस्तूंचेर 50% मेरेन सूट आशिल्ल्यान लोकांच्यो व्हड-व्हड रांको लागल्यो.", "normalised": "सरोजिनी नगर बाजारातल्या वर्सुकी दिवाळी सेलीन ह्या वीकेंडार खूब गर्दी जाली, विक्रेत्यांनी मागल्या वर्सा परस लोकांची येणावळ खूब वाडली म्हण सांगलें. सगळ्याच वस्तुंचे दाम खूब कमी केले आशिल्ल्यान लोकांक खूब स्वस्त वस्तु मेळ्ळ्यो, जशें जातीय कपडे आनी घराचें सामान. खूब वस्तूंचे दाम अर्द्या परस कमी केले आशिल्ल्यान, फेमस स्टॉलांचेर लांब लायनी लागल्यो."}
{"unnormalised": "\"आमी फकत शनवाराक 200 वयर साडयो विकल्यो,\" रमेश नांवाच्या एका विक्रेत्यान सांगलें, जाचें दुकान रंगीत कपड्यांनी भरलेंलें. \"गेल्या वर्सा, विक्रीच्या वेळार साड्यांचो सरासरी भाव ₹800 आशिल्लो, पूण ह्या वर्सा स्टॉक रितो करपाक आमी त्यो ₹400 क विकल्यो.\" विक्री वाडल्यान थळाव्या वेवसायकारांचेरूय परिणाम जालो, चायचे स्टॉल्स आनी स्ट्रीट फूड विक्रेत्यांक खूब फायदो जालो. बाजारा संघटनेच्या मतान ह्या सप्ताहांत 50 लाख रुपयांचो वेव्हार जालो असो अंदाज आसा.", "normalised": "\"आमी फकत शनवाराक दोनशें साड्यां विकल्यो,\" रमेश नांवाच्या विक्रेत्यान सांगलें, जाचें दुकान रंगीत कपड्यांनी भरलें आशिल्लें. \"मागल्या वर्सा सेला वेळार साडीचें दाम आठशें रूपया आशिल्लें, पूण ह्या वर्सा आमी तें चारशें रूपयाक विकलें.\" सेलीन लोकांची गर्दी जाल्ल्यान थळाव्या धंद्यांकूय खूब फायदो जालो, चायचे स्टॉल आनी स्ट्रीट फूड विकपी लोकांचो धंदो खूब चलो. बाजाराचे संघटने प्रमाण ह्या वीकेंडार एकूण उलाढाल पन्नास लाख रूपयांच्या लागीं जाली."}
{"unnormalised": "पूण, खूब गर्दी जाल्ल्यान गोंधळूय जालो, ट्राफिक जाम आनी खिसे कापपाचे प्रकार घडले. पोलिसांनी कमीत कमी 10 चोरीचे गुन्हे नोंद केले. ह्या अडचणींक तोंड दिवन लेगीत, खरेदीदार खूब खुश आशिल्ले, आनी कितल्याशाच लोकांनी आपणाक बरी डील मेळ्ळ्या म्हण समाधान व्यक्त केलें. कितल्याशाच ग्राहकांनी मॉलांत खरेदी करपा परस ह्या वेळार दिवाळी शॉपिंग बजेटचेर अंदाजे 30% बचत जाली म्हण सांगलें.", "normalised": "पूण, खूब गर्दी जाल्ल्यान कांय गोंदळ जालो, ट्राफिक जाम जालो आनी लोकांचे खिसे मारपाचे प्रकार घडले. पुलिसांनी कमीत कमी धा चोरीचे केस नोंद केल्यात. ह्या अडचणींक तोंड दिवन लेगीत लोकांक खूब आनंद जालो, आनी तांकां स्वस्त वस्तु मेळ्ळ्यो म्हण तांणी सांगलें. खूब ग्राहकांनी सांगलें की मॉलांतल्यान वस्तु घेवचे परस तांकां तीस टक्के कमी खर्चात दिवाळीची शॉपिंग करपाक मेळ्ळी."}
