{"unnormalised": "Chala, shopping vishayant uloya, bhai! Tuka kharoch patyeuncho na Diwali-k kite craze asa. Flipkart ani Amazon discounts-an pagal zaleat, barem? October 20 tarikher than November 5 tarikhemmer proper jingle-bell sale asa.", "normalised": "चलो, शॉपिंगाचेर गप्पा मारुया, भय! ह्या दिवाळीक कित्याक क्रेझ आसा तुमी मान्नासत. एफ-एल-आय-पी-के-ए-आर-टी आनी ए-एम-ए-झेड-ओ-एन डिस्काउंटांनी पागल जावन आसा, बरोबर? ऑक्टोबर वीसा तारखे सावन नोव्हेंबर पांच तारखे मेरेन बरो जिंगल-बेल सेल आसा."}
{"unnormalised": "Pehle smartphone-amchi gall. Tem Oppo Reno sirf Rs. 25000-ak vikta, Rs. 30000-an than kamim. Tuka kalpona asa? Mazo padoshi, Sharmaji-cho beta, aplech book kela ek.", "normalised": "पयलीं स्मार्टफोन. तो ओप्पो रेनो फकत पंचवीस हजार रुपयांक विकता, तीस हजार रुपयां परस कमी. तुमी कल्पना करूंक शकतात? म्हजो शेजारी, शर्माजीचो बेटो, ताणें पयलींच एक बुक केलो."}
{"unnormalised": "Magir, kapde vibhag asa. Mysore silk-chi saree 40% off asa. Mazhi baiko ekager passun tacher nazar thevta. Anuman tuka Diwali-k khushi divpak vaterta.", "normalised": "उपरांत, कपड्यांचो विभाग आसा. म्हैसूर सिल्क साड्यांचेर चाळीस टक्के सूट आसा. म्हजी बायल खूब तेंपा सावन एक साडी सोदताली. म्हाका दिसता हांव ह्या दिवाळीक कोणाक तरी खुश करतलो."}
{"unnormalised": "Ani haan, electronics! Tem Sony Bravia 55-inch TV Rs. 55000-ak vheta. Mhanje, poile vorse tem lagbhag Rs. 70000 aslem! Han seriozni upgradin'k vichar korta.", "normalised": "आनी हां, इलेक्ट्रॉनिक्स! तो सोनी ब्राविया पंचावन्न इंच टी-वी पंचावन्न हजार रुपयांक वता. म्हळ्यार, गेल्या वर्सा तो सत्तर हजार रुपयां सारको आशिल्लो! हांव गंभीरतायेन अपग्रेड करपाचो विचार करतां."}
{"unnormalised": "Groceries pan sale-acher asat. 5 kg basmati tandul sirf Rs. 350-ak? Samanyat tema Rs. 500 asat! Bharun ghe, lokanno, bharun ghe!", "normalised": "किराणा माल लेगीत विक्रीक आसा. पांच किलो बासमती तांदूळ फकत साडे तीनशे रुपयांक? सामान्यपणान पांचशे रुपयां सारको आसता! साठो करात, लोकांक साठो करात!"}
{"unnormalised": "Punn asli mahatvachi bat? Te flat 20% cashback dita jar tum HDFC credit card-an paisse ditala. Tem free dhan asat! Han tuka sangta, hi Diwali shopping ekdom jast zatelim.", "normalised": "पूण खरी किक? जर तुमकां एच-डी-एफ-सी क्रेडिट कार्डान पैसे दिले जाल्यार ते फ्लॅट वीस टक्के कॅशबॅक दितात. तें फुकटच्या पैश्या सारकें! हांव तुका सांगता, ह्या दिवाळीची शॉपिंग खूब म्हत्वाची जातली."}
{"unnormalised": "Lahan vyaparyank dekhanak visrunak naka! Stanik kalakar hatan kelali divli viktat lagbhag Rs. 20 ekak. Stanik lokank adhar de, yaar! Tem borem karma asat.", "normalised": "ल्हान व्यवसायांक लेगीत तपासूंक विसरनाकात! थळावे कारागीर हातान केल्ले दिवे वीस रुपयांक विकतात. थळाव्या लोकांक आदार करात, यार! तें बरे कर्म."}
{"unnormalised": "Kimti tulna karunk ani lahan akshara vachunk yadvarthevn dhor, barem? Fikya discount-anchea shikar zannak naka. Khushi shopping, sogllyank! Tumchim wallet bhorun asteli ani tumchim bags tananchean bhorun astelim. Ani bhav-tav karunk visrunak naka!", "normalised": "किमतींची तुलना करपाक आनी बारीक अक्षरांत छापिल्लें वाचूंक याद दवरात, ठीक आसा? नकली डिस्काउंटांनी फसवणूक जावंक नाका. सगळ्यांक शॉपिंगाची शुभकामना! तुमचीं पाकिटां भरलेलीं आसूं आनी तुमचीं बॅगां लेगीत चड भरलेलीं आसूं. आनी मोलभाव करपाक विसरनाकात!"}
