{"unnormalised": "हांव कोणे एकेल्याक विचारतानां पळयलें की भारतीय लोक सामान्यपणान किराणा सामानाचेर दर म्हयन्याक कितलो खर्च करतात, म्हूण म्हाका दिसलें म्हजे अनुभव वांटून घेवचे आनी हेर लोकूय आपलो अभिप्राय दिवंक शकतात. खरेंच, तें खूब गजालींचेर अवलंबून आसता, कळटा ना? जशें, तुमी खंय रावतात, कितल्या लोकांक जेवण दितात, आनी तुमची जीवनशैली कशी आसा.", "normalised": "म्हाका कोण तरी विचारताले दिसलें की भारतीय लोक सामान्यपणान दर म्हयन्याक किराणा सामानचेर कितलें खर्च करतात, म्हणुन म्हाका दिसलें की म्हांवे म्होजी अनुभव सांगचो आनी हेर लोकांनीय आपआपले विचार सांगचे. तें खूब गजालींचेर अवलंबून आसा, तुंकां खबर आसा? जशें की, तुमी खंय रावतात, तुमी कितल्या लोकांक जेवण दितात, आनी तुमी कसले जिणे शैली जियेतात."}
{"unnormalised": "पयलीं, शार खूब म्हत्वाचें. मुंबयतलो किराणा सामान निश्चितपणान उत्तर प्रदेशांतल्या ल्हान गांवांपरसूय खूब महाग आसता. लखनऊंतलो म्हाजो भांवडो म्हाका सांगता तो आपल्या चार जाणांच्या कुटुंबा खातीर दर म्हयन्याक 4000 रुपया खर्च करता. जाल्यार, बंगळूरुंत, तेच कुटुंबा खातीर तुमकां 6000-8000 रुपया मेरेन खर्च येवंक शकता. फकत भाडेंच खूब वाडोवंक शकता.", "normalised": "पयली गजाल, शहर खूब म्हत्वाचें. मुंबयत किराणा सामान निश्चितपणान महाग आसा, जशें की उत्तर प्रदेशांतल्या ल्हान गांवा परस. म्होजो चुलत भाउ लखनऊंत रावता, तो सांगता की तो आपल्या चार लोकांच्या कुटुंबा खातीर दर म्हयन्याक अंदाजेण चार हजार रुपया खर्च करता. जाल्यार, बेंगळूरुंत, तश्याच कुटुंबा खातीर, तुमी स हजार ते आठ हजार रुपया खर्च करतले. नुस्तें भाडें खूब वाडोवंक शकता."}
{"unnormalised": "उपरांत, शाकाहारी आनी मांसाहारी हातूंत फरक पडटा. भाज्यो सामान्यपणान कमी किमतीक पडटात, पूण जर तुमी मांसाहारी आसत, खास करून तुमकां दर दिसा चिकन वा मटण जाय आसत जाल्यार, बजेट सहज वाडूं येता. नुस्तेंय, खास करून दर्यादेगेवेल्या वाठारांनी, प्रकाराचेर अवलंबून महाग आसूं येता – कदाचित 300 रुपये/किलो पॉम्फ्रेट वा कांयतरी.", "normalised": "मागीर, शाकाहारी विरुद्ध मांसाहारी ही गजाल आसा. भाज्यो सामान्यपणान कमी किमतीच्यो आसतात, पूण जर तुमी मांसाहारी आसात, खास करून जर तुमी दर दिसा चिकन वा मटन खावंक सोदतात, जाल्यार बजेट सहजपणान वाडूं येता. नुस्तेंय, खास करून दर्यादेगांच्या वाठारांनी, प्रकारा प्रमाण महाग आसूं येता - जशें की पोम्फ्रेट वा कितें तरी किलोक तीनशें रुपया."}
{"unnormalised": "तशेंच, तुमी थळाव्या बाजारांतल्यान घेतात की सुपरमार्केटांतल्यान तें विचारांत घेयात. डी-मार्ट वा रिलायन्स फ्रेश सारके सुपरमार्केट सोयीचे आसतात पूण केन्ना केन्नाय भाजी मंडयांपरस महाग आसूं शकतात, थंय तुमी मोलभाव करूंक शकतात. केन्ना केन्नाय म्हाका सांजवेळार 8 वरांचे उपरांत थळाव्या विक्रेत्यांकडल्यान स्वस्त दरांत सामान मेळटा. ते सामान नास जावंचे पयलीं स्वस्त दरांत विकून उडोवपाचो प्रयत्न करतात.", "normalised": "तशेंच, तुमी थळाव्या बाजारांतल्यान घेतात की सुपरमार्केटांतल्यान तें विचार करात. डी-मार्ट वा रिलायन्स फ्रेश सारकिल्ले सुपरमार्केट सोपे आसात पूण केन्ना केन्नाय भाजी मंडई परस महाग आसतात, थंय तुमी मोलभाव करूंक शकतात. म्हाका केन्ना केन्नाय आठ वरांचे उपरांत थळाव्या विक्रेत्यांकडल्यान स्वस्त सामान मेळटा. ते तांचो माल स्वस्तायेंच विकून उडोवंक सोदतात, नाजाल्यार तो खराब जातलो."}
{"unnormalised": "ऑर्गॅनिक सामान घेवपाविशीं कितें? जर तुमकां ऑर्गॅनिक उत्पादन जाय आसा जाल्यार, चड खर्च करपाक तयार रावचें पडटलें. ऑर्गॅनिक भाज्यो आनी फळां सामान्य किमतीपरस 2x वा 3x मेरेन महाग आसूं शकतात. म्हजो शेजारी ताचेर खूब विस्वास करता आनी सहजपणान ₹10000+ किराणा सामानचेर खर्च करता.", "normalised": "ऑरगॅनिक विशीं कितें? जर तुमी ऑरगॅनिक उत्पादन घेवंक सोदतात, जाल्यार चड खर्च करपाक तयार रावत. ऑरगॅनिक भाज्यो आनी फळां सामान्य किमती परस दोन वा तीन पटींनी महाग आसूं शकतात. म्होजो शेजारी शपथ घेवन सांगता आनी तो सहजपणान किराणा सामानाचेर धा हजार रुपया परस चड खर्च करता."}
{"unnormalised": "दिल्लींतल्या म्हज्या तीन जाणांच्या कुटुंबाक 7000 रुपये खर्च येता. तातूंत मुळाव्यो डाळी, तांदूळ, भाज्यो, दूद (दर दिसा 1 लिटर), आनी कांय फळां हांचो आस्पाव आसा. चड करून सादें जेवण जेवपाचो आमी प्रयत्न करता. केन्ना केन्नाय आमी थळाव्या दुकानांतल्यान मांस विकतें घेतात.", "normalised": "दिल्लींत म्होजें स्वताचे तीन लोकांचें कुटुंब अंदाजेण सात हजार रुपया खर्च करता. तातूंत मुळाव्यो डाळी, तांदूळ, भाज्यो, दूद (दर दिसा एक लिटर), आनी कांय फळां येतात. आमी चड करून सादें जेवण जेवपाचो प्रयत्न करतात. केन्ना केन्नाय आमी थळाव्या दुकानांतल्यान मांस विकतें घेतात."}
{"unnormalised": "अखेरीक, ऑनलाइन शॉपिंगाचो विचार करात. ग्रोफर्स/ब्लिंकिट सोयीस्कर थरूंक शकता पूण डिलिव्हरी चार्जेस आनी डीलांचेर लक्ष दवरात. केन्ना केन्नाय तांचे कडेन फ्लॅश सेल्स आसतात जंय तुमकां बरी सूट मेळूं येता. सामान्यपणान, म्हाका दर एके ऑनलाइन खरेदीचेर 1000-2000 रुपया मेरेन बचत जाता. कांय वेळ आदीं म्हाका फकत 250 रुपयांक 5 किलो तांदूळ मेळ्ळे!", "normalised": "निमाणें, ऑनलाइन शॉपिंगाचो विचार करात. ग्रोफर्स स्लॅश ब्लिंकिट सोपे जावं येतात पूण डिलिव्हरी चार्जेस आनी डीलांचेर लक्ष दवरात. केन्ना केन्नाय तांचे कडेन फ्लॅश सेल्स आसतात जंय तुमी बरी सवलत मेळोवंक शकतात. सामान्यपणान, म्हाका दर एका ऑनलाइन खरेदीचेर अंदाजेण एक हजार ते दोन हजार रुपयांची बचत जाता. म्हाका कांय दीस पयलीं पांच किलो तांदूळ फकत दोनशें पन्नास रुपयांक मेळ्ळे!"}
{"unnormalised": "देखून, हो एक गुंतागुंतीचो प्रस्न आसा जाचें एकूच उत्तर ना. पूण म्हाका आस्त आसा हातूंतल्यान तुमकां कांय कल्पना येतली! आपले अनुभव वांटोवचे, लोकांनो! तुमचें किराणा सामान बजेट कितलें आसा?", "normalised": "म्हणून, हें एक कठीण उतर आसा जाचें एकूच उत्तर ना. पूण म्हाका दिसता हें तुका कांय तरी कल्पना दितलें! आपले अनुभव सांगात, लोकांनो! तुमचें किराणा सामानाचें बजेट कितलें आसा?"}
