{"unnormalised": "भारतांत किमती चड करून 9 नेंच कित्याक सोंपतात?", "normalised": "भारतांतलीं वस्तूंची किंमत चड करून णंवचे आंकड्यांत कित्याक सोंपता?"}
{"unnormalised": "बरें, तुमी हें नदरेक हाडिल्लें आसतलें: खंयच्याय डी-मार्ट, बिग बझार, वा तुमच्या लागींच्या किराणा दुकानांत चलून वच आनी बूम! 99, 199, 499...अशें दिसता जशें तांकां गोल आंकड्यांची ऍलर्जी आसा! म्हजो सिद्धांत? ही सगळी नालंदा विद्यापीठाच्या पुर्विल्ल्या गणितज्ञांनी रचिल्ली एक व्हड भुलवणूक. मजोक करतां (चड करून)! पूण गंभीरपणान सांगल्यार, ह्या आंकड्यांच्या विचित्रपणा फाटलें एक कारण आसा.", "normalised": "बरें, तुमी हें पळयलेंच आसतलें: खंयच्याय डी-मार्ट, बिग बझार, वा तुंच्या लागींच्या किराणा दुकानांत भितर वच आनी ब-ए-एम! नव्वद नव, एकशें नव्वद नव, चारशें नव्वद नव...अशें दिसता जशें तांकां पुराय आंकड्यांची ऍलर्जी आसा! म्हजी उपपत्ती? हें सगळें नालंदा विद्यापीठाच्या आदल्या गणितज्ञांनी तयार केल्लें एक व्हड भ्रमजाल. म्हाका मस्करी चलता (चड करून)! पूण गंभीरपणान, ह्या आंकड्यांच्या विचित्रपणा फाटलें एक कारण आसा."}
{"unnormalised": "तें मानसिक आसा, भावा! पळयात, 99 रुपयांक विकिल्लें उत्पादन 100 रुपयां परस खूब स्वस्त दिसता, जरी तें फकत एका रुप्याची तफावत आसता. आमच्या मस्तिष्कांनी एकदम दावे कडल्या आंकड्याचेर लक्ष केंद्रीत करपाचें हार्डवायर्ड केल्लें दिसता. हाका \"चार्म प्राइजिंग\" म्हणटात आनी तें संवसारांत वापरतात, पूण आमी भारतीयांनी ताका खाशेल्या उत्साहान आपणावन घेतलां, न्हय? म्हजी शपथ, 19 रुपयांक चाय घेवप लेगीत 20 रुपयां दिवपा परस बरें दिसता. म्हाका कित्याक विचारनात, हांवें ही प्रणाली सोदून काडना.", "normalised": "तें मानसशास्त्रीय आसा, भय! पळयात, नव्वद नव रुपयांक वस्तू एकशें रुपया परस खूब स्वस्त दिसता, जरी फकत एका रुपयाचो फरक आसलो तरी. अशें दिसता जशें आमचें मन डाव्या वटेनच्या आंकड्याचेर लक्ष केंद्रीत करपाक वायर्ड आसा. हाका \"चार्म प्राइजिंग\" म्हणटात आनी तें संवसारांत वापरतात, पूण आमी भारतीयांनी तें खास उत्साहान आपणावन घेतलां, न्हय? म्हाका शपथ, एकुणीस रुपयांक चाय घेवप वीस रुपया दिवपा परस बरें दिसता. म्हाका कित्याक विचारनात, हांवें ती पद्दत सोदून काडना."}
{"unnormalised": "आनीक एक कारण? कॅशियर तुमकां चिल्लर दिता काय ना तें निश्चित करप! ताचो विचार करात, जर सगळें 50 वा 100 रुपयां मेरेन वाडोवन गोल केल्लें जाल्यार, तांकां तुमचे 1 वा 2 रुपये परत दिवपाचें सोयीचें विसर पडपाची चड शक्यताय आसा. ते 99 पैशे म्हत्वाचे दिसनात, पूण तें दर दिसा लाखानी व्यवहारांनी गुणल्यार तुमकां गंभीर नफ्याचो फरक मेळटलो, न्हय? किरकोळ विक्रेते चालाक आसतात, हांवें तुमकां सांगतां!", "normalised": "आनीक एक कारण? कॅशियर तुमकां खरेंच बदल दिता हाची खात्री करप! विचार करात, जर सगळ्यो वस्तूंच्यो किमती, म्हणल्यार पन्नास रुपया वा एकशें रुपया मेरेन वाडयल्ल्यो जाल्यार, तांकां तुमचो एक रुपया वा दोन रुपये परत दिवपाक सोयीस्करपणान \"विसरपाची\" शक्यताय चड आसतली. तीं नव्वद नव पैशां खूब म्हत्वाचीं दिसूंक शकतात, पूण दर दिसा लाखानी उलाढालींनी तांकां गुणाकार करात आनी तुमकां गंभीर नफो मेळटलो, एह? किरकोळ वेपारी धूर्त आसात, हांव तुमकां सांगता!"}
{"unnormalised": "म्हणून फुडल्या वेळार तुमकां तुमच्या आवडट्या कुर्तार 399 रुपयांचें लेबल दिसलें जाल्यार ह्या पोस्टाची याद करात. तें जादू न्हय, तें फकत बरी जुन्या पद्धतीची मानसशास्त्र आनी थोडीशी धूर्त हिशोब आसा. आतां, म्हाका माफ करात, म्हाका 79 रुपयांक कांय तरी घेवपाची गरज आसा जशें म्हाका सौदा मेळटा अशें दिसतलें. चीयर्स!", "normalised": "देखून फुडल्या वेळार तुमकां तुमच्या आवडट्या कुर्त्याचेर तीनशें नव्वद नव रुपयांचें लेबल दिसलें जाल्यार, हें पोस्ट याद दवरात. तें जादू न्हय, तें फकत बरें जुन्या पद्धतीचें मानसशास्त्र आनी थोडें धूर्त हिशोब आसा. आतां, म्हाका माफ करात, म्हाका स्वस्त मेळटा अशें दिसपाक सत्तर नव रुपयांक कांय तरी विकतें घेवपाची गरज आसा. चीयर्स!"}
