{"unnormalised": "भारते शासकीयपदनामबोधः: एकः विस्तृतः मार्गदर्शकः", "normalised": "भारतदेशे शासकीयपदनामबोधः: एका समग्रदर्शिका"}
{"unnormalised": "भारतस्य प्रशासकीयसंरचना जटिलः अस्ति, यत् तस्य विविधजनसंख्यां विशालं भौगोलिकक्षेत्रं च प्रतिबिम्बति। शासकीय-प्रशासकीयपदनामानि अस्मिन् संरचनायां महत्त्वपूर्णं भूमिकां निर्वहन्ति, भूमिकाः, दायित्वानि, अधिकारस्य स्तराणि च निर्दिशन्ति। एतानि पदनामानि बोद्धुं भारतीयनौकरशाहीयां मार्गदर्शनाय तस्य शासनस्य सूक्ष्मता च श्लाघनाय आवश्यकम् अस्ति। अयं लेखः भारते अनेकेषां प्रमुखशासकीय-प्रशासकीयपदनामां विस्तृतं सिंहावलोकनं प्रस्तौति।", "normalised": "भारतस्य प्रशासकीयसंरचना जटिलतरा अस्ति, या स्वविविधजनसंख्यां विशालभौगोलिकक्षेत्रं च प्रतिबिम्बति। शासकीय-प्रशासकीय-पदनामानि अस्यां संरचनायां महत्त्वपूर्णं योगदानं कुर्वन्ति, भूमिकाः, दायित्वानि, अधिकारस्तराणि च परिभाषयन्ति। एतानि पदनामानि अवगन्तुं भारतीयनौकरशाहीयां मार्गदर्शनाय शासनस्य सूक्ष्मतायाः च मूल्याङ्कनाय अत्यावश्यकम् अस्ति। अयं लेखः भारते विद्यमानानां केषाञ्चन प्रमुखशासकीय-प्रशासकीय-पदनामां विस्तृतं सिंहावलोकनं प्रस्तौति।"}
{"unnormalised": "उच्चतमे स्तरे भारतस्य राष्ट्रपतिः राज्यस्य प्रमुखः अस्ति, यः बहुधा औपचारिकं पदं वर्तते, परन्तु महत्त्वपूर्णेषु संवैधानिकशक्तिषु निहितः अस्ति। प्रधानमन्त्री तु शासनस्य प्रमुखः अस्ति, यः कार्यकारीशाखायाः नेतृत्वं कर्तुं नीतीनां कार्यान्वयनं कर्तुं च उत्तरदायी अस्ति। प्रधानमन्त्री प्रायः मन्त्रिमण्डलमन्त्रिभिः सह मिलित्वा कार्यं करोति, प्रत्येकः रक्षा, वित्तः, विदेशकार्यः इत्यादीनां विशिष्टं मन्त्रालयस्य नेतृत्वं करोति। एते मन्त्रिणः निर्वाचितेषु संसदसदस्येषु (सांसदेषु) नियुक्ताः भवन्ति।", "normalised": "उच्चतमे स्तरे भारतस्य राष्ट्रपतिः राज्यप्रमुखः अस्ति, यः प्रायः औपचारिकं पदं वर्तते परन्तु महत्त्वपूर्णैः संवैधानिकशक्तिभिः युक्तः। प्रधानमन्त्री तु शासनप्रमुखः अस्ति, यः कार्यकारीशाखायाः नेतृत्वं कर्तुं नीतीनां कार्यान्वयनं च उत्तरदायी अस्ति। प्र-म-न्त्री प्रायः मन्त्रिमण्डलस्य मन्त्रिभिः सह मिलित्वा कार्यं करोति, प्रत्येकः रक्षा, वित्तः, विदेशकार्यः इत्यादीनां विशिष्टमन्त्रालयानां नेतृत्वं करोति। एते मन्त्रिणः निर्वाचितेषु संसदसदस्येषु (स-सं-स) मध्ये नियुक्ताः भवन्ति।"}
{"unnormalised": "सिविलसेवायाम् मन्त्रिमण्डलसचिवः उच्चतमं पदं धारयति, यः प्रधानमन्त्रिणः प्रमुखः सलाहकारः अस्ति, विभिन्नमन्त्रालयानां कार्यं च समन्वयति। मन्त्रिमण्डलसचिवस्य अधः भारतसर्वकारस्य विभिन्नाः सचिवाः सन्ति, प्रत्येकः कस्यचित् विशिष्टमन्त्रालयस्य विभागस्य वा उत्तरदायी अस्ति। उदाहरणार्थं, वित्तसचिवः आर्थिककार्यविभागं राजस्वविभागं च पर्यवेक्षते। एतानि पदानि सामान्यतया भारतीयप्रशासनिकसेवा (आई.ए.एस.) अधिकारिभिः धार्यन्ते।", "normalised": "सिविलसेवायाः अन्तर्गतं मन्त्रिमण्डलसचिवः सर्वोच्चं पदं धारयति, यः प्र-म-त्रिणः प्रमुखः परामर्शकः अस्ति तथा च विभिन्नमन्त्रालयानां कार्याणां समन्वयः करोति। मन्त्रिमण्डलसचिवस्य अधः भारतसर्वकारस्य विभिन्नाः सचिवाः सन्ति, प्रत्येकः विशिष्टमन्त्रालयस्य विभागस्य वा उत्तरदायी अस्ति। उदाहरणार्थं, वित्तसचिवः आर्थिककार्यविभागं राजस्वविभागं च पर्यवेक्षते। एतानि पदानि सामान्यतया भारतीयप्रशासनिकसेवायाः (भा-प्र-से) अधिकारिभिः धार्यन्ते।"}
{"unnormalised": "राज्यस्तरे राज्यपालः संवैधानिकः प्रमुखः अस्ति, यः राष्ट्रपतिना नियुक्तः भवति। मुख्यमन्त्री राज्यसर्वकारस्य निर्वाचितः प्रमुखः अस्ति, यः केन्द्रस्तरे प्रधानमन्त्रिणः समानः अस्ति। प्रत्येकस्य राज्यस्य स्वकीयं मन्त्रिपरिषदपि अस्ति, यस्य शिक्षायाः मन्त्री, स्वास्थ्यस्य मन्त्री, कृषेः मन्त्री इत्यादीनि पदनामानि सन्ति। मुख्यसचिवः राज्यस्य शीर्षस्थः सिविलसेवकः अस्ति, यः नीतिकार्यान्वयने मुख्यमन्त्रिणः सहायतां करोति।", "normalised": "राज्यस्तरे राज्यपालः संवैधानिकप्रमुखः भवति, यः राष्ट्रपतिना नियुक्तः भवति। मुख्यमन्त्री राज्यसर्वकारस्य निर्वाचितः प्रमुखः अस्ति, यः केन्द्रस्तरे प्रधानमन्त्रिणः समानः अस्ति। प्रत्येकस्य राज्यस्य स्वकीयं मन्त्रिपरिषदपि अस्ति, येषु शिक्षा मन्त्री, स्वास्थ्य मन्त्री, कृषि मन्त्री इत्यादीनि पदनामानि सन्ति। मुख्यसचिवः राज्ये सर्वोच्चः सिविलसेवकः अस्ति, यः नीत कार्यान्वयने मु-म-त्रिणः सहायतां करोति।"}
{"unnormalised": "मण्डलाप्रशासनस्य नेतृत्वं मण्डलाधीशः (डी.एम.) करोति, यः कदाचित् मण्डलसमाहर्ता इति अपि कथ्यते। मण्डलाधीशः कानूनव्यवस्थायाः अनुरक्षणाय, राजस्वस्य संग्रहणाय, मण्डलस्तरे शासकीययोजनानां कार्यान्वयनाय च उत्तरदायी अस्ति। मण्डलाधीशस्य अधः विभिन्नाः उपमण्डलाधिकारिणः (एस.डी.एम.) तहसीलदाराः च सन्ति, प्रत्येकः मण्डलस्य अन्तर्गतं लघुप्रशासनिकएककानां उत्तरदायी अस्ति। पुलिसप्रशासनस्य कृते पुलिस अधीक्षकः (एस.पी.) मण्डलपुलिसबलस्य प्रमुखः अस्ति, यः कानूनव्यवस्थायाः अनुरक्षणाय उत्तरदायी अस्ति। उप पुलिस अधीक्षकः (डी. वाई. एस. पी.) स्वकर्तव्येषु पुलिस अधीक्षकस्य सहायतां करोति।", "normalised": "मण्डलप्रशासनस्य नेतृत्वं मण्डलाधीशेन (म-अ) क्रियते, यः कदाचित् मण्डलसमाहर्ता इति अपि उच्यते। म-अ महोदयः शान्तिव्यवस्थां रक्षति, राजस्वं सङ्गृह्णाति, मण्डलस्तरे शासकीय योजनानां कार्यान्वयनं च करोति। म-अ महोदयस्य अधः विभिन्नाः उपमण्डलाधिकारिणः (उ-म-अ-स) तहसीलदाराः च सन्ति, प्रत्येकः मण्डलस्य अन्तर्गतं लघुप्रशासनिकैककानां उत्तरदायी अस्ति। पुलिसप्रशासनस्य कृते पुलिस अधीक्षकः (पु-अ) मण्डलपुलिसबलस्य प्रमुखः अस्ति, यः शान्तिव्यवस्थां रक्षति। उप पुलिस अधीक्षकः (उ-पु. पु-अ) स्वकर्तव्येषु पु-अ महोदयस्य सहायतां करोति।"}
{"unnormalised": "स्थानीयशासनं ग्रामीणक्षेत्रेषु पञ्चायतैः, शहरीक्षेत्रेषु नगरपालिकाभिः नगरपालिका निगमैः वा प्रबन्ध्यते। पञ्चायतस्य निर्वाचितः प्रमुखः प्रायः सरपंचः इति उच्यते, यदा नगरपालिकायाः प्रमुखः महापौरः अध्यक्षः वा इति कथ्यते। मुख्य कार्यकारी अधिकारी (सी.ई.ओ.) अथवा नगरपालिका आयुक्तः नगरपालिकायाः प्रशासनिकः प्रमुखः अस्ति, यः नीतीनां कार्यान्वयनाय दैनन्दिनकार्यस्य प्रबन्धनस्य च उत्तरदायी अस्ति।", "normalised": "स्थानीयशासनं ग्रामेषु पञ्चायतैः नगरीयक्षेत्रेषु नगरपालिकाभिः नगरपालिका निगमैः वा प्रबन्धितं भवति। पञ्चायतस्य निर्वाचितः प्रमुखः प्रायः सरपंच इति उच्यते, यदा नगरपालिकायाः प्रमुखः महापौरः अध्यक्षः वा कथ्यते। मुख्य कार्यकारी अधिकारी (मु-का-अ) अथवा नगरपालिका आयुक्तः नगरपालिकायाः प्रशासनिकप्रमुखः अस्ति, यः नीतीनां कार्यान्वयनाय दैनिककार्यप्रबन्धनस्य च उत्तरदायी अस्ति।"}
{"unnormalised": "अन्येषु महत्त्वपूर्णेषु शासकीयपदनामसु भारतीय रिजर्व बैंक (आर.बी.आई.) इत्यत्र पदनामानि अन्तर्भवन्ति, यस्य प्रमुखः आर.बी.आई. राज्यपालः अस्ति, तथा च भारतस्य निर्वाचन आयोगः इत्यादीनां विभिन्नआयोगानां प्रमुखः मुख्यनिर्वाचनआयुक्तः अस्ति। प्रत्येकस्य सार्वजनिकक्षेत्रस्य उपक्रमस्य (पी.एस.यू.) स्वकीयं अध्यक्षः प्रबन्धनिदेशकः (सी.एम.डी.) च भवति, यः स्वकार्यस्य उत्तरदायी अस्ति। एतानि पदनामानि तैः सह सम्बद्धदायित्वानि च बोद्धुं भारतीयसर्वकारेण प्रशासनिकप्रणाल्या च सह अन्तर्क्रिया कुर्वता केनापि आवश्यकम् अस्ति। उदाहरणार्थं, श्री आर.के. गुप्ता इदानीं भारत इलेक्ट्रॉनिक्स लिमिटेड (बी.ई.एल.) इत्यस्य सी.एम.डी. अस्ति। अग्रे, श्रीमती निर्मला सीतारमण भारतस्य माननीयवित्तमन्त्री अस्ति।", "normalised": "अन्ये महत्त्वपूर्णशासकीयपदनामेषु भारतीय रिजर्व बैंक (भा-रि-बैं) इत्यादीनां नियामकनिकायेषु भा-रि-बैं गवर्नरस्य नेतृत्वे, भारतीय निर्वाचन आयोगः इत्यादीनां विभिन्न आयोगेषु मुख्य निर्वाचन आयुक्तस्य नेतृत्वे च सन्ति। प्रत्येकस्य सार्वजनिकक्षेत्रस्य उपक्रमस्य (सा-क्षे-उ) स्वकीयं अध्यक्षः प्रबन्धनिदेशकः (अ-प्र-नि) च भवति, यः स्वस्य संचालनाय उत्तरदायी अस्ति। एतानि पदनामानि तैः सह सम्बद्धानि दायित्वानि च अवगन्तुं भारतीयसर्वकारेण प्रशासनिकप्रणाल्या च सह अन्तर्क्रिया कुर्वताम् सर्वेषाम् कृते अत्यावश्यकम् अस्ति। उदाहरणार्थं, श्रीः आर.के. गुप्ताः अधुना भारत इलेक्ट्रॉनिक्स लिमिटेड (भा-इ-लि) इत्यस्य अ-प्र-नि सन्ति। अग्रे, श्रीमती निर्मला सीतारमण भारतस्य माननीय वित्तमन्त्री अस्ति।"}
