{"unnormalised": "मम पितृव्यः, अर्थात् चाचा, राकेशः शर्मा सदैव किञ्चित्… गाम्भीर्यं धृतवान्। न केवलं यत् सः उन्नतः प्रभावशाली च आसीत्, अपि तु यत् सः दायित्वस्य भारं वहति स्म। बिहारस्य लघुपामरे ग्रामे वर्धमानः सः सर्वदा तीव्रस्फुलिङ्गः आसीत्, परीक्षासु सफलतां प्राप्नोत् बृहत्तरवस्तूनां स्वप्नं च पश्यति स्म। सः न केवलं कस्मिंश्चित् कार्ये लक्ष्यं साधयति स्म; अपि तु सः कश्चन भवितुम् इच्छति स्म यः वस्तुतः परिवर्तनं कर्तुं शक्नोति। अत एव सः स्वस्य यू.पी.एस.सी.पुस्तकान् आलोडयन् निद्रां चायपानसत्राणि च मित्राणि सह त्यक्त्वा स्वलक्ष्यं प्राप्तुं सर्वं कृतवान्। जीवनकाल इव प्रतिभासमानस्य कठोरस्य अध्ययनस्य पश्चात् अन्ते सः तत् क्रैक् कृतवान्। सः आई.ए.एस. अधिकारी अभवत्।", "normalised": "मम पितृव्यः, राकेशः शर्मा सदैव किञ्चित्… गाम्भीर्यं धारयति स्म। न केवलं सः दीर्घकायः प्रभावशाली च आसीत्, अपि तु सः दायित्वस्य भारं वहति स्म। बिहारस्य लघुग्रामे वर्धमानः सः सर्वदा उज्ज्वलः स्फुलिङ्गः आसीत्, परीक्षासु उत्कृष्टं प्रदर्शनं कुर्वन् बृहत्तरवस्तूनां स्वप्नं पश्यति स्म। सः केवलं कस्मिंश्चित् कार्ये लक्षितवान् नासीत्; अपि तु सः कश्चन भवितुम् इच्छति स्म यः वास्तवतः परिवर्तनं कर्तुं शक्नोति। तत्कारणतः सः यु-पि-एस-सि पुस्तकानि अध्ययनेन पूरितवान्, निद्रां मित्राणि सह चायस्य सत्रं च त्यक्त्वा, सर्वं स्वलक्ष्यं प्राप्तुं कृतवान्। दीर्घकालं यावत् कठोर अध्ययनानन्तरं सः अन्ते तत् साधितवान्। सः आइ-ए-एस् अधिकारी अभवत्।"}
{"unnormalised": "यस्मिन् दिने सः उत्तर प्रदेशस्य सीतापुरस्य जिल्ला दण्डाधिकारी (डी.एम.) इति पदं प्राप्तवान्, सः अस्माकं सम्पूर्णस्य विस्तारितपरिवारस्य उत्सवस्य दिवसः आसीत्। दादी मिष्टान्नानि वितरति स्म, सर्वे च पदस्य प्रतिष्ठां शक्तिं च अवदन्। सः स्वस्कन्धयोः यत् भारं वहति स्म, तत् वयं न सम्यग् ज्ञातवन्तः। तस्य कार्यं, यथा तेन वर्णितं, जनपदस्य 'मुख्यसर्वकार्यकारी अधिकारी' इव आसीत्। कानूनव्यवस्थायाः रक्षणात् विकासात्मकपरियोजनानां पर्यवेक्षणपर्यन्तं, सुलभनिर्वाचनानां सुनिर्वितरणात् प्राकृतिकविपत्तीनां प्रबन्धनपर्यन्तं, सः सर्वार्थं गमनाय योग्यः जनः आसीत्।", "normalised": "यस्मिन् दिने सः उत्तर प्रदेशस्य सीतापुरस्य जिला दण्डाधिकारित्वेन (डी-एम) नियुक्तः अभवत्, सः अस्माकं सम्पूर्ण विस्तारित परिवारस्य उत्सवदिनः आसीत्। दादी मिष्टान्नानि वितरति स्म, सर्वे च पदस्य प्रतिष्ठायाः शक्तेः च विषये वदन्ति स्म। सः स्वस्कन्धे यत् भारं वहति स्म, तत् वयं न सम्यक् ज्ञातवन्तः स्म। तस्य कार्यं, यथा सः वर्णितवान्, जिलेस्य 'मुख्यसर्वकार्यअधिकारी' इत्यस्य समानम् आसीत्। व्यवस्थां शान्तिं च स्थापयितुं विकासपरियोजनानां पर्यवेक्षणं कर्तुं निर्वाचनानि सुगमतापूर्वकं कर्तुं प्राकृतिकआपत्सु प्रबन्धनं कर्तुं च, सः सर्वकार्याणां कृते गन्तव्यः व्यक्तिः आसीत्।"}
{"unnormalised": "स्मरामि यत् अहं कदाचित् २०१८ तमे वर्षे सीतापुरे तम् अभ्यगच्छम्। डी.एम.कार्यालयः क्रियाकलापस्य व्यस्तं केन्द्रम् आसीत्। भृत्याः इतस्ततः धावन्ति स्म, सञ्चिकाः उच्चैः ढेरिताः, जनानां निरन्तरप्रवाहः तम् आगन्तुं प्रतीक्षते स्म। कार्ये तम् दृष्ट्वा नेत्रोद्घाटनम् अभवत्। सः असामयिकवृष्ट्या शस्यस्य क्षतेः विषये शोकाकुला कृषिकायाः धैर्यपूर्वकं शृणोति स्म, त्वरितकार्यस्य क्षतिपूर्तिं च आश्वासयति स्म। ततः सः विलम्बितवेतनानां विषये विरोधं कुर्वतां विद्यालयशिक्षकानां प्रतिनिधिमण्डलेन सह व्यवहारं कृतवान्। सः बजटीयबाधाः व्याख्यातवान् परन्तु तत् विषयं त्वरितं द्रष्टुं प्रतिश्रुतवान्। तस्य दूरवाणी अनवरतं वादयति स्म – समीपस्थनगरे सम्भाव्यसामुदायिकविप्लवस्य विषये अद्यतनसूचनाः, राजनेतारः प्रार्थनाः, विभिन्नानां विभागानां प्रशासकीयप्रश्नाः च। सः प्रत्येकं आह्वानं शान्त्या धैर्येण च अकरोत्, यत् अहं सत्यं प्रशंसनीयम् अमन्ये।", "normalised": "स्मरामि अहं द्विसहस्र अष्टादशे वर्षे कदाचित् सीतापुरे तम् अमिलम्। डी-एम कार्यालयः क्रियाकलापानां व्यस्तं केन्द्रम् आसीत्। भृत्याः इतस्ततः धावन्ति स्म, फ़ाइलानि उच्चैः स्थापितानि आसन्, जनानां निरन्तरः प्रवाहः तम् अमिलितुं प्रतीक्षते स्म। क्रियायां तं दृष्ट्वा मम नेत्रे उद्घाटिते। सः ऋतुकालातीतवृष्टेः कारणतः फसलहानि विषये शोकातुरात् कृषकात् धैर्यपूर्वकं श्रुतवान्, शीघ्रकार्यान्वयनस्य क्षतिपूर्तिं च आश्वस्तवान्। ततः विलम्बितवेतनानां विषये विरोधं कुर्वतां विद्यालयशिक्षकाणां प्रतिनिधिमण्डलेन सह व्यवहारं कृतवान्। सः बजटीयबाधानां विषये व्याख्यातवान् परन्तु तत् विषयं तत्कालम् अन्वेष्टुं प्रतिज्ञातवान्। तस्य दूरवाणी निरन्तरं बजति स्म – समीपस्थनगरे संभावितसामुदायिकअशान्तेः विषये अद्यतनानि, राजनेतारः प्रार्थनाः, विभिन्नेभ्यः विभागेभ्यः प्रशासनिकप्रश्नाः च आसन्। सः प्रत्येकं आह्वानं शान्तिपूर्वकं संभालेत् यत् मम कृते सत्यमेव अद्भुतम् आसीत्।"}
{"unnormalised": "तस्य समयेषु आवश्यकताः निर्दयी आसन्। एकस्मिन् सायङ्काले, भोजनं कुर्वन् सः स्थानीय विपण्ये अग्निविषये आह्वानं प्राप्तवान्। सः तत्कालमेव घटनास्थलम् अगच्छत्, अग्निशमनदलस्य समन्वयः कृतः निवासिनां च सुरक्षा सुनिश्चिता। अर्धरात्रेः पश्चात् सः गृहं नागच्छत्। अपरे दिने सः पुनः कार्यालये आसीत्, गोष्ठीषु भागं गृह्णन् परियोजनाप्रस्तावनां च पुनरवलोकयन्। अहं तम् अपृच्छं कथं सः निरन्तरं दबावं सहते इति। सः श्रान्तः सन् स्मितवान् अवदत् च, \"एतत् कर्तव्यम् अस्ति, पुत्र। जनाः अस्मान् आश्रयन्ति। यदि वयं न कार्यं करवामः, तर्हि कः करिष्यति?\"", "normalised": "तस्य समये आवश्यकताः अनवरताः आसन्। एकस्मिन् सायङ्काले भोजनं कुर्वन् सः स्थानीय विपण्यां अग्निं विषये आह्वानं प्राप्तवान्। सः तत्कालमेव घटनास्थलम् अगच्छत्, अग्निशमनदलस्य समन्वयः कृतः निवासिनां च सुरक्षा सुनिश्चितीकृता। सः अर्धरात्रे एव गृहं प्रत्यागतः। परेद्युः सः पुनः कार्यालये आसीत्, सभासु भागं गृहीत्वा परियोजनाप्रस्तावान् समीक्षते स्म। अहं तम् अपृच्छं कथं सः निरन्तरं दबावं सहते इति। सः श्रान्तः स्मित्वा उक्तवान्, \"एतत् कर्तव्यम्, बेटा। जनाः अस्मान् आश्रयन्ति। यदि वयं न कार्यं करिष्यामः, तर्हि कः करिष्यति?\""}
{"unnormalised": "एकं दृष्टान्तं अहं स्पष्टतया स्मरामि यस्मिन् मण्डलस्य द्वयोः प्रभावशालीपरिवारयोः मध्ये भूस्वामित्वस्य विषये विवादः सम्मिलितः आसीत्। प्रकरणं वर्षाणि यावत् चलत् आसीत्, विद्वेषं वर्धयत् लघुसंघर्षान् अपि जनयति स्म। डी.एम. शर्मा, अथवा आर.के. शर्मा, यथा तस्य पूर्णं नाम आसीत्, व्यक्तिगत रूपेण हस्तक्षेपं कृतवान्, पुरातनान् भू अभिलेखान् आलोडयन् उभयोः पक्षयोः सह मिलितवान्। सः धैर्यपूर्वकं मध्यस्थं कृतवान्, सर्वैः सह उचितं स्वीकार्यं च समाधानं प्रति कार्यं कृतवान्। कष्टदायकप्रयासानां सप्ताहः अभवत्, परन्तु अन्ते सः सम्भाव्यहिंसकवृद्ध्याः निवारणं कृत्वा समझौतां कर्तुं समर्थः अभवत्।", "normalised": "एकं उदाहरणं मम स्पष्टं स्मरति यस्मिन् जिलेस्य द्वयोः प्रभावशालीपरिवारयोः मध्ये भूस्वामित्वस्य विषये विवादः आसीत्। डी-एम शर्मा, वा आर. के. शर्मा, यथा तस्य पूर्णं नाम आसीत्, व्यक्तिगतं हस्तक्षेपं कृतवान्, पुरातनानि भू-अभिलेखानि परिशीलयन् उभयोः पक्षयोः सह अमिलत्। सः धैर्यपूर्वकं मध्यस्थतां कृतवान्, एकस्य समाधानस्य दिशि कार्यं कृतवान् यत् सर्वैः सह उचितं स्वीकार्यं च आसीत्। एतत् कार्यं सप्ताहपर्यन्तं कष्टसाध्यप्रयासैः अभवत्, परन्तु अन्ते सः समझौतां कर्तुं समर्थः अभवत्, संभावितहिंसकवृद्धेः निवारणं कृतवान्।"}
{"unnormalised": "सः प्रायः विकासस्य पर्यावरणस्य संरक्षणस्य च सन्तुलनस्य विषये कठिनाईनाम् विषये भाषते स्म। सः धारणीये विकासे उत्साही आसीत्, आर्थिकविकासः पारिस्थितिकहानिः न भवेत् इति सुनिश्चितं करोति स्म। सः जनपदस्य केषुचित् भागेषु प्रचलन्तं अवैधखननं निन्दितवान्, राजनीतिकविरोधस्य सामनां कृत्वापि तत् निवारयितुं प्रतिज्ञां कृतवान्। सत्यनिष्ठायाः नैतिकशासनस्य च प्रति तस्य प्रतिबद्धता अचला आसीत्।", "normalised": "सः प्रायः विकासं पर्यावरणसंरक्षणं च सन्तुलितुं कठिनाईनां विषये वदति स्म। सः धारणीये विकासने उत्साही आसीत् सुनिश्चितं च करोति स्म यत् आर्थिकविकासः पारिस्थितिकहानिः न भवेत्। सः जिलेस्य कतिपयेषु भागेषु व्याप्तं अवैधखननं निन्दति स्म तत् च नष्टं कर्तुं प्रतिज्ञातवान्, यदि तस्य राजनीतिकविरोधस्य सामना अपि करणीयः भवति। तस्य सत्यनिष्ठायाः नैतिकशासनस्य च प्रति वचनबद्धता अचला आसीत्।"}
{"unnormalised": "तस्य आधिकारिकं पदं जिला दण्डाधिकारी इति आसीत्, परन्तु तस्य भूमिका तस्मात् अधिका आसीत्। सः मध्यस्थः, समस्यासमाधानकर्त्ता, संकटप्रबन्धकः, सर्वेषु उपरि सार्वजनिकसेवकः च आसीत्। सः मम एकवारं कथां उक्तवान् यत् सः एकस्मिन् समये एकस्य युवकदम्पतिमध्ये विवाहपरामर्शकस्य रूपेण कार्यं कर्तुम् आपतितम्, डी.एम.रूपेण स्वप्रभावस्य उपयोगं कृत्वा तेषां व्यक्तिगतसमस्याः निवारयितुं साहाय्यं कृतवान्।", "normalised": "तस्य आधिकारिकं पदं जिला दण्डाधिकारित्वं आसीत्, परन्तु तस्य भूमिका तस्मात् अपि अधिका आसीत्। सः मध्यस्थः, समस्यासमाधानकर्ता, संकटप्रबन्धकः, सर्वोपरि च लोकसेवकः आसीत्। सः मम एकदा कथां कथितवान् यदा तम् एकस्मिन् युवकदम्पत्ये विवाहपरामर्शकः इव कार्यं कर्तुं अभवत्, डी-एम इति स्वप्रभावस्य उपयोगं कृत्वा तेषां व्यक्तिगतसमस्यानां निराकरणे साहाय्यं कृतवान्।"}
{"unnormalised": "सायङ्कालाः प्रायः सञ्चिकानां पुनरवलोकने अथवा सामुदायिककार्यक्रमेषु भागं ग्रहणे व्यतीताः भवन्ति स्म। अहं एकदा तम् 'जनसुनवाई' (सार्वजनिकश्रवण) इत्यत्र अध्यक्षतां कुर्वन्तं दृष्टवान्, यत्र सः जनतायाः शिकायताः शृणोति स्म सम्बन्धिताधिकारिणां च तत्कालमेव ताः निवारयितुं निर्देशं ददाति स्म। सः शासनव्यवस्थायां सुलभतायां पारदर्शितायां च दृढं विश्वसिति स्म। तस्य द्वारं ये साहाय्यं वांछन्ति स्म तेषां कृते सदैव उद्घाटितम् आसीत्।", "normalised": "सायंकालाः प्रायः फ़ाइलसमीक्षायां सामुदायिककार्यक्रमेषु वा व्यतीताः भवन्ति स्म। अहं तम् एकदा 'जन सुनवाई' (सार्वजनिकश्रवण) अध्यक्षतां कुर्वन्तं दृष्टवान्, यत्र सः जनतायाः शिकायतानां श्रवणं कृतवान् सम्बन्धित अधिकारिणः च तत्कालमेव तानि निवारयितुं निर्दिशति स्म। सः शासनव्यवस्थायां सुलभतायां पारदर्शितायां च दृढं विश्वासं करोति स्म। तस्य द्वारं साहाय्यं प्राप्तुम् इच्छतां कृते सर्वदा उद्घाटितम् आसीत्।"}
{"unnormalised": "एकस्मिन् जनपदस्य डी.एम. कृते कार्यकालः सामान्यतः २ तः ३ वर्षाणि यावत् भवति, ततः परं ते स्थानान्तरिताः भवन्ति। यद्यपि तस्य कार्यं अविश्वसनीयरूपेण आयास्यपूर्णम् आसीत्, मम चाचा सीतापुरस्य जनानां सेवायां गभीरं प्रयोजनं प्राप्तुम् प्रतिभाति स्म। सः स्वपदस्य शक्तिं ज्ञातवान्, दायित्वेन करुण्या च तस्य उपयोगं कृतवान्।", "normalised": "जिले डी-एम इत्यस्य कार्यकालः सामान्यतः द्वौ त्रयः वा वर्षाणि भवति, तदनन्तरं ते स्थानान्तरिताः भवन्ति। यद्यपि तस्य कार्यं अविश्वसनीयं कठिनं आसीत्, मम पितृव्यः सीतापुरस्य जनानां सेवायां गभीरं उद्देश्यं प्राप्तवान् इव दृश्यते स्म। सः स्वपदस्य शक्तिं ज्ञातवान्, तत् च उत्तरदायित्वेन करुणामयेन च प्रयुक्तवान्।"}
{"unnormalised": "डी.एम. शर्मा भवितुं केवलं कार्यं नासीत्; एतत् आह्वानम् आसीत्। सः केवलं राकेशः शर्मा, आई.ए.एस. अधिकारी नासीत्; सः सीतापुरे असंख्यजनानां कृते आशादीपः, मम कृते प्रेरणादायकं उदाहरणं च आसीत्। डी.एम.रूपेण तस्य कार्यकालेन सार्वजनिकसेवायाः सत्यं अर्थं नेतृत्वस्य शक्तिं च पाठितवान्।", "normalised": "डी-एम शर्मा इति केवलं कार्यं नासीत्; एतत् आह्वानं आसीत्। सः केवलं राकेशः शर्मा, आइ-ए-एस् अधिकारी न आसीत्; अपि तु सः सीतापुरे असंख्यजनानां कृते आशायाः दीपस्तम्भः आसीत्, मम कृते प्रेरकोदाहरणं च आसीत्। डी-एम इति तस्य कार्यकालेन लोकसेवायाः वास्तविकं अर्थं नेतृत्वस्य शक्तिं च बोधितम्।"}
