{"unnormalised": "**शासनस्य क्रमिकं दृश्यम्: भारतीयप्रशासनिकपदनाम्नां बोधः**", "normalised": "**शासनस्य विकसनशीलः परिदृश्यः : भारतीयप्रशासनिकपदनामावलिबोधः**"}
{"unnormalised": "भारतीयशासनस्य जटिलपटले, प्रशासनिकपदनामानि जीवनाधाराः तन्तवः इव, अधिकार-उत्तरदायित्व-लोकसेवानां सङ्घटनं कृत्वा शासनाङ्गं रचयन्ति। एतानि पदनामानि प्रायः इतिहासपरम्पराभ्यां युक्तानि सन्ति, यानि अधिकारिणां भूमिकाः कार्याणि च निर्दिशन्ति, ये शासननीतीनां प्रबन्धनं क्रियान्वयनं च प्रति समर्पितः। एतेषां पदनाम्नां महत्त्वं विकासं च अवगन्तुं भारतीयप्रशासनिकव्यवस्थायाः सूक्ष्मभेदान् ज्ञातुम् आवश्यकम्। औपनिवेशिकयुगात् आरभ्य अद्यपर्यन्तं विभिन्नानां स्थानानां नामकरणं दायित्वाश्च राष्ट्रस्य परिवर्तमानेन सामाजिक-राजनीतिकदृश्याङ्केन सह परिवर्तनानि अनुभवन्ति।", "normalised": "भारतीयशासनस्य जटिलायां तन्त्रावलयां, प्रशासनिकपदनामानि महत्त्वपूर्णानि तन्तवः इव, ये प्राधिकारस्य, उत्तरदायित्वस्य, लोकसेवायाश्च संरचनां एकत्र ग्रथ्नन्ति। एतानि पदनामानि, प्रायः इतिहासेन परम्परा च युक्तानि, तेषां व्यक्तीनां भूमिकाः कार्याणि च निरूपयन्ति, ये शासननीतीनां व्यवस्थापनस्य कार्यान्वयनस्य च दायित्वं वहन्ति। एतेषां पदनामानां महत्त्वं विकासं च अवगन्तुं भारतीयप्रशासनिकव्यवस्थायाः सूक्ष्मभेदान् बोधुं च महत्त्वपूर्णम् अस्ति। औपनिवेशिकयुगात् आरभ्य अद्यपर्यन्तं, विभिन्नानां स्थानानां सह सम्बद्धं नामकरणं दायित्वानि च राष्ट्रस्य परिवर्तनशीलस्य सामाजिक-राजनैतिकपरिदृश्यस्य प्रतिबिम्बनेन सह महत्त्वपूर्णपरिवर्तनानि अनुभवन्ति।"}
{"unnormalised": "भारतीयप्रशासनस्य आधारशिला भारतीयप्रशासनिकसेवा (IAS) अस्ति, यस्याः अधिकारिणः शासनस्य विभिन्नेषु विभागेषु स्तरेषु च प्रमुखपदेषु तिष्ठन्ति। नवनियुक्तः IAS अधिकारी सामान्यतः उपमण्डलदण्डाधिकारी (SDM) इति स्वकार्यं आरभते, एतत् पदनाम स्थानीयप्रशासनव्यवस्थायां महत्त्वपूर्णं स्थानं भजते। SDM स्वस्य उपमण्डलेषु शान्तिव्यवस्थां राजस्वसङ्ग्रहणं विकासात्मकगतिविधीनां पर्यवेक्षणं च कर्तुं उत्तरदायी भवति। अनुभवं वरिष्ठतां च प्राप्तवन्तः IAS अधिकारिणः मण्डलदण्डाधिकारिणः (DM) पदे उन्नयनं प्राप्तुं शक्नुवन्ति, एतत् पदनाम तेषां मण्डलप्रशासनस्य शीर्षस्थाने स्थापयति। DM मण्डलस्य मुख्यकार्यपालकः अधिकारी अस्ति, यः विभिन्नसरकारीविभागानां क्रियाकलापानां समन्वयने, शासनकार्यक्रमाणां प्रभावी क्रियान्वये च उत्तरदायी भवति।", "normalised": "भारतीयप्रशासनस्य आधारशिला भारतीयप्रशासनिकसेवायाम् (I-A-S) वर्तते, येषां अधिकारिणः शासनस्य विभिन्नविभागेषु स्तरषु च प्रमुखपदानि धारयन्ति। नवनियुक्तः I-A-S अधिकारी सामान्यतः उप-विभागीयदण्डाधिकारिरूपेण (S-D-M) स्वस्य कार्यजीवनम् आरभते, एतत् पदनाम स्थानीयप्रशासनस्य विषये पर्याप्तं भारं वहति। S-D-M स्वस्य सम्बन्धितोपविभागेषु कानूनव्यवस्थां, राजस्वसङ्ग्रहणं, विकासात्मककार्यकलापानां पर्यवेक्षणं च कर्तुं उत्तरदायी भवति। यथा यथा ते अनुभवं वरिष्ठतां च प्राप्नुवन्ति, I-A-S अधिकारिणः जनपददण्डाधिकारिपदं (D-M) प्राप्तुं शक्नुवन्ति, एतत् प्रतिष्ठितं पदं तान् जनपदप्रशासनस्य शीर्षे स्थापयति। D-M जनपदस्य मुख्यकार्यपालकाधिकारी भवति, यः विभिन्नशासकीयविभागानां कार्यकलापानां समन्वयस्य शासकीयकार्यक्रमाणां प्रभावी कार्यान्वयनस्य च उत्तरदायी भवति।"}
{"unnormalised": "राज्यस्तरे प्रशासनिकपदनामानि अधिकाधिकं जटिलानि विविधानि च भवन्ति। मुख्यसचिवः, प्रायः राज्यस्य वरिष्ठतमः IAS अधिकारी इति मन्यते, मुख्यमन्त्रिणः प्रमुखः सलाहकारः भवति राज्यसचिवालयस्य प्रमुखश्च भवति। मुख्यसचिवस्य अधः, प्रधानसचिवानां, सचिवानां, विशेषसचिवानां च एकः पदानुक्रमः विभिन्नविभागानां पोर्टफोलियो च पर्यवेक्षते। एते अधिकारिणः नीतिनिर्माणे, क्रियान्वयने, अनुश्रवणे च महत्त्वपूर्णभूमिकां निर्वहन्ति। राज्यसर्वकारे \"सचिव\" इति पदनाम प्रायः विशिष्टविभागस्य प्रमुखस्य पदं सूचयति, यथा शिक्षाविभागः वित्तविभागः वा। प्रधानसचिवाः सामान्यतः उच्चपदं धारयन्ति, विस्तीर्णदायित्वान् च पर्यवेक्षन्ते।", "normalised": "राज्यस्तरे प्रशासनिकपदनामानि अधिकाधिकं जटिलानि विविधानि च भवन्ति। मुख्यसचिवः, प्रायः राज्ये वरिष्ठतमः I-A-S अधिकारी मन्यते, मुख्यमन्त्रिणः प्रमुखसलाहकारत्वेन कार्यं करोति राज्यसचिवालयस्य च प्रमुखः भवति। मुख्यसचिवस्य अधः, प्रमुखसचिवानां, सचिवानां, विशेषसचिवानां च एकः सोपानक्रमः विभिन्नविभागानां पोर्टफोलियोनां च पर्यवेक्षणं करोति। एते अधिकारिणः नीतिनिर्माणे, कार्यान्वयने, अनुश्रवणे च महत्त्वपूर्णं योगदानं यच्छन्ति। राज्यसर्वकारे \"सचिव\" इति पदनाम प्रायः विशिष्टविभागस्य प्रमुखस्य समरूपं भवति, यथा शिक्षाविभागः वित्तविभागः वा। प्रमुखसचिवाः सामान्यतः उच्चपदं धारयन्ति विस्तृतश्रेण्यां दायित्वानि च पर्यवेक्षयन्ति।"}
{"unnormalised": "केन्द्रीयसर्वकारे अपि प्रशासनिकपदनाम्नां बाहुल्यं वर्तते, प्रत्येकस्य स्वकीया विशिष्टा भूमिका कार्यं च अस्ति। मन्त्रिमण्डलसचिवः, देशस्य वरिष्ठतमः सिविल सेवकः, केन्द्रीयसचिवालयस्य प्रमुखः भवति नीतिप्रशासनविषये प्रधानमन्त्रिणः परामर्शं च करोति। भारतसर्वकारस्य सचिवाः विभिन्नमन्त्रालयान् विभागान् च पर्यवेक्षन्ते, यथा रक्षा मन्त्रालयः विदेशकार्य मन्त्रालयः वा। एते अधिकारिणः स्वस्य क्षेत्रेषु राष्ट्रियनीतीनां निर्माणाय क्रियान्वयाय च उत्तरदायिनः सन्ति। अपर-सचिवाः, संयुक्त-सचिवाः, निदेशकाश्च स्वकर्तव्येषु सचिवानां साहाय्यं कुर्वन्ति।", "normalised": "केन्द्रसर्वकारेऽपि प्रशासनिकपदनामावलिः वर्तते, प्रत्येकस्य स्वकीया विशिष्टा भूमिका कार्यं च वर्तते। मन्त्रिमण्डलसचिवः, देशे वरिष्ठतमः सिविल सेवकः, केन्द्रसचिवालयस्य प्रमुखः भवति प्रधानमन्त्रिणं नीतिप्रशासनविषयेषु च परामर्शनं करोति। भारतसर्वकारस्य सचिवाः विभिन्नमन्त्रालयानां विभागानां च पर्यवेक्षणं कुर्वन्ति, यथा रक्षा मन्त्रालयः विदेशमन्त्रालयः वा। एते अधिकारिणः स्वस्य विशेषज्ञक्षेत्रेषु राष्ट्रियानां नीतीनां निर्माणाय कार्यान्वयाय च उत्तरदायिनः सन्ति। अपरिसचिवाः, संयुक्तसचिवाः, निदेशकाश्च स्वकार्याणां निर्वहणे सचिवानां सहायतां कुर्वन्ति।"}
{"unnormalised": "IAS अतिरिच्य अन्यसर्वकारीयसेवानाम् अपि स्वकीयानि प्रशासनिकपदनामानि सन्ति। भारतीयपुलिससेवा (IPS) अधिकारिणः स्वस्य पदस्य स्थानानुसारं पुलिस-अधीक्षकः (SP), उप-महानिरीक्षकः (DIG), महानिरीक्षकः (IG) इत्यादीनि पदनामानि धारयन्ति। तथैव, भारतीयवनसेवा (IFS) अधिकारिणः प्रभागीयवनअधिकारी (DFO), वनसंरक्षकः (CF) इत्यादीनि पदनामानि धारयन्ति। एते अधिकारिणः शान्तिव्यवस्थां रक्षन्ति, वनानि वन्यजीवनानि च रक्षन्ति, प्राकृतिकसंसाधनानां प्रबन्धं च कुर्वन्ति।", "normalised": "I-A-S इत्यस्मात् अतिरिक्तं, अन्येषां शासकीयसेवानाम् अपि स्वकीया प्रशासनिकपदनामावलिः भवति। भारतीयपुलिससेवा (I-P-S) अधिकारिणः स्वस्य पदस्य पोस्टिङ्गस्य च आधारेण पुलिसअधीक्षकः (S-P), उपमहानिरीक्षकः (D-I-G), महानिरीक्षकः (I-G) इत्यादीनि पदनामानि धारयन्ति। तथैव, भारतीयवनसेवायाः (I-F-S) अधिकारिणः प्रभागीयवनअधिकारी (D-F-O) वनसंरक्षकः (C-F) इत्यादीनि पदनामानि धारयन्ति। एते अधिकारिणः कानूनव्यवस्थां रक्षार्थं, वनानां वन्यजीवानां च संरक्षणार्थं, प्राकृतिकसंसाधनानां च प्रबन्धने महत्त्वपूर्णं योगदानं यच्छन्ति।"}
{"unnormalised": "अधुनातनवर्षेषु भारतीयप्रशासनिकव्यवस्थायां विशेषज्ञतायाः क्षेत्रज्ञानस्य च विषये अधिकाधिकः आग्रहः अस्ति। अनेन कारणेन शासनस्य परिवर्तमानानाम् आवश्यकतानां प्रतिबिम्बनं कुर्वन्ति नवीनपदानि स्थानानि च सृष्टानि। उदाहरणार्थं, राष्ट्रियआपत्प्रबन्धनप्राधिकरणस्य (NDMA) स्थापना सदस्यसचिवस्य, महानिदेशकस्य च पदानि सृष्टवती, ये आपत्कालीनप्रस्तुतिप्रतिक्रियाप्रयासानां समन्वयने उत्तरदायिनः सन्ति। तथैव, प्रौद्योगिकी-नवीनताविषये अधिकाधिके ध्यानेन विभिन्नसरकारीविभागेषु मुख्यप्रौद्योगिकी-अधिकारी (CTO), मुख्यसूचना-अधिकारी (CIO) इत्यादीनि पदानि सृष्टानि।", "normalised": "अद्यत्वे भारतीयप्रशासनिकव्यवस्थायां विशेषज्ञतायाः डोमेनविशेषज्ञतायाः च विषये अधिकाधिकं बलं दीयते। अनेन कारणेन शासनस्य परिवर्तनशीला आवश्यकताः प्रतिबिम्बिताः नवपदनामानि स्थानानि च सृष्टाः सन्ति। उदाहरणार्थं, राष्ट्रियापदाप्रबन्धनप्राधिकरणस्य (N-D-M-A) स्थापना सदस्यसचिवः महानिदेशकः इत्यादीनि पदानि सृष्टवती, ये आपदाप्रस्तुतीकरणस्य प्रतिक्रियाप्रयासस्य च समन्वयस्य उत्तरदायिनः सन्ति। तथैव, प्रौद्योगिक्याः नवोन्मेषस्य च विषये वर्धमानं ध्यानं विभिन्नशासकीयविभागेषु मुख्यप्रौद्योगिकीअधिकारी (C-T-O) मुख्यसूचनाअधिकारी (C-I-O) इत्यादीनां स्थानानां सृजनं कृतवान्।"}
{"unnormalised": "एतेषां पदनाम्नां अवगमनस्य महत्त्वं तेषां कृते आवश्यकम् अस्ति, ये भारतीयप्रशासनिकव्यवस्थया सह अन्तर्क्रियाः कुर्वन्ति। प्रत्येकस्य पदनामसम्बद्धानां विशिष्टभूमिकानां दायित्वानां च ज्ञानं प्रभावीसञ्चारं सहयोगं च सुगमं कर्तुं शक्नोति। उदाहरणार्थं, SDM DM च मध्ये भेदं अवगन्तुं मण्डलस्तरे परिवेदनानां निवारणाय साहाय्यार्थं च महत्त्वपूर्णम् अस्ति। तथैव, राज्ये केन्द्रीयसर्वकारविभागे वा अधिकारिणां पदानुक्रमं ज्ञातुं नागरिकाः अधिकारिप्रक्रियाम् अधिकं दक्षतापूर्वकं चालयितुं शक्नुवन्ति।", "normalised": "एतेषां पदनामानामवगमनस्य महत्त्वं कस्मैचित् भारतीयप्रशासनिकव्यवस्थया सह अन्तर्क्रिया कुर्वते आवश्यकम् अस्ति। प्रत्येकपदनाम्ना सह सम्बद्धविशिष्टभूमिकाणां दायित्वानां च ज्ञानं प्रभावी सञ्चारं सहयोगं च सुगमं कर्तुं शक्नोति। उदाहरणार्थं, S-D-M तथा D-M इत्येतयोः मध्ये भेदं ज्ञातुं जनपदस्तरे परिहारान् सम्बोधयितुं सहायतां वा प्राप्तुं महत्त्वपूर्णम् अस्ति। तथैव, राज्यस्य केन्द्रसर्वकारस्य वा विभागस्य अन्तर्गतं अधिकारिणां सोपानक्रमं ज्ञातुं नागरिकानां कृते नौकरशाही प्रक्रियां अधिकं दक्षतापूर्वकं नेतुम् साहाय्यं कर्तुं शक्नोति।"}
{"unnormalised": "निष्कर्षेण, भारतीयप्रशासनिकपदनाम्नां संसारः जटिलः बहुमुखी च अस्ति, यः देशस्य शासनसंरचनायाः विविधं विकासशीलञ्च स्वरूपं दर्शयति। पारम्परिक-SDM, DM भूमिकाभ्यः अधुनातनवर्षेषु सृष्टानां अधिकविशेषज्ञतायुक्तानां स्थानानां यावत् एतानि पदनामानि शासननीतीनां प्रबन्धने क्रियान्वयने च समर्पितजनानां भूमिकाः दायित्वाश्च निर्दिशन्ति। एतेषां पदनाम्नां गहनं ज्ञानं भारतीयप्रशासनिकव्यवस्थां प्रभावीरूपेण चालयितुं राष्ट्रस्य प्रगतौ योगदानं कर्तुं च आवश्यकम् अस्ति।", "normalised": "निष्कर्षरूपेण, भारतीयप्रशासनिकपदनामावलीनां संसारः जटिलः बहुपक्षीयः च अस्ति, यः देशस्य शासनसंरचनायाः विविधं विकसनशीलस्वभावं च दर्शयति। पारम्परिक S-D-M तथा D-M इत्येतयोः भूमिकातः आरभ्य अद्यत्वे सृष्टानां अधिकविशिष्टस्थानानां यावत्, एतानि पदनामानि शासकीयनीतीनां व्यवस्थापनस्य कार्यान्वयनस्य च दायित्वं वहतां व्यक्तीनां भूमिकाः दायित्वानि च निरूपयन्ति। एतेषां पदनामानामधिकं गभीरज्ञानं भारतीयप्रशासनिकव्यवस्थां प्रभावकारिणा निर्वहणाय राष्ट्रस्य प्रगती योगदानं कर्तुं च आवश्यकम् अस्ति।"}
