{"unnormalised": "अथ, मम अद्य एकः अत्यन्तं चिरपरिचितः भारतीयशासकीयकार्यलयस्य अनुभवः अभवत्। जानासि खलु कथं भवति? एकं वस्तु अपेक्षमाणः त्वं प्रविशसि, तथा च त्वं आश्चर्यचकितः निर्गच्छसि यदि त्वं अकस्मात् एकं समानान्तरं ब्रह्माण्डं प्रविष्टवान् यत्र तर्कः स्थायी अवकाशं गृहीतवान्।", "normalised": "अथ, मम अद्य एकः पूर्णतया शास्त्रीयः भारतीय-नौकरशाही-क्षणः अभवत्। त्वं जानासि खलु, कथं भवति इति? त्वं एकं वस्तु अपेक्षमाणः गच्छसि, निर्गच्छसि च विचिन्तयन् यदि त्वं अकस्मात् एकस्मिन् समानान्तर-विश्वे भ्रमसि स्म, यत्र तर्कः स्थायी अवकाशं गृहीतवान्।"}
{"unnormalised": "मम स्ववाहनाय अनाक्षेपप्रमाणपत्रम् (NOC) प्राप्तुम् आवश्यकम् आसीत्। सरलम्, ननु? मिथ्या। प्रथमं, अहं \"सहायकमुख्यलिपिकारः, वाहनपञ्जीकरणानि\" इत्यत्र निर्दिष्टः। एषः जनः, स्पष्टतया कागदपत्रस्य द्वारपालकत्वेन स्वशक्तेः आनन्दं अनुभवन्, माम् उपनेत्रेभ्यः उपरि निरीक्षितवान् यथा अहं निषिद्धवस्तूनि तस्करितुं प्रयतमानः आसम्। ततः, सः माम् उक्तवान् यत् मम एकस्य प्रपत्रस्य आवश्यकता अस्ति, यत् प्रकोष्ठसङ्ख्यायां ७ उपलब्धम् अस्ति।", "normalised": "मम मम यानस्य कृते अनापत्ति-प्रमाणपत्रम् (NOC) आवश्यकम् आसीत्। सरलम्, ननु? न। प्रथमं, अहं \"सहायक-मुख्य-लिपिकः, वाहन-पञ्जीकरणानि\" इत्यस्य समीपं निर्देशितः। सः मनुष्यः, स्पष्टतया पत्रव्यवहारस्य द्वारपालकत्वेन स्वशक्तेः आनन्दं अनुभवन्, माम् स्वस्य चक्ष्माभ्याम् उपरि दृष्ट्वा एवम् अपश्यत् यथा अहं निषिद्ध-वस्तूनि तस्करी कर्तुं प्रयतमानः अस्मि। ततः सः माम् अवदत् यत् मम एकस्य प्रपत्रस्य आवश्यकता अस्ति, यत् सप्त-सङ्ख्याके प्रकोष्ठे उपलब्धम् अस्ति।"}
{"unnormalised": "प्रकोष्ठसङ्ख्या ७ इत्यत्र एकः जनः नियुक्तः आसीत् यः मुगलकालतः व्यक्तिगत रूपेण कागदपत्राणि स्थापयन् इव दृश्यते स्म। सः माम् सूचितवान् यत् मम यस्य प्रपत्रस्य आवश्यकता अस्ति तत् *वस्तुतः* प्रकोष्ठसङ्ख्यायां ४ उपलब्धम् अस्ति, परन्तु ततः पूर्वं \"उपसचिवः, अनुमोदनानि\" इत्यस्मात् मुद्राम् प्राप्तव्या। उपसचिवः पूर्वाह्णे ११:०० वादनस्य समये \"भोजन अवकाशे\" आसीत्, यत् अहं निश्चितरूपेण मन्ये यत् कश्चित् प्रशासनिकः कृष्णविवरः अस्ति यत्र समयः स्थगितः भवति।", "normalised": "सप्त-सङ्ख्याके प्रकोष्ठे एकः सेवकः नियुक्तः आसीत् यः एवम् दृश्यते स्म यथा सः मुगल-कालतः एव व्यक्तिगत-रूपेण अभिलेखान् सञ्चिकारूपेण स्थापयति स्म। सः माम् सूचितवान् यत् मम यत् प्रपत्रम् आवश्यकम् अस्ति तत् *वास्तविकरूपेण* चतुर्थ-सङ्ख्याके प्रकोष्ठे उपलब्धम् अस्ति, परन्तु तत् \"उप-सचिवः, अनुमोदनम्\" इत्यस्मात् मुद्राम् प्राप्त्यैव। उप-सचिवः एकादश-शून्ये-शून्ये वादनसमये \"भोजन-अवकाशे\" आसीत्, यत् अहं निश्चितरूपेण मन्ये यत् एकः प्रशासनिक-कृष्ण-विवरः अस्ति यत्र कालः स्थगितः भवति।"}
{"unnormalised": "उपसचिवेन स्वोपस्थितिं (तस्य मुद्रां च) अस्मान् अनुग्रहीतुं स्वीकृत्य अहं प्रकोष्ठसङ्ख्यायां ४ प्रत्यागतः। ज्ञायते यत् मम प्रपत्रं *पुनः* मुद्राङ्कितुम् आवश्यकम् आसीत्, एतस्मिन् समये \"अवरसचिवः (परिवहनम्)\" इत्यनेन। अवरसचिवः स्पष्टतः भृत्यकानां गणवेशस्य उचितवर्णविषये एकातिमहत्वपूर्णसभायां व्यस्तः आसीत्, यस्मिन् पूर्णतया २ घण्टाः गताः।", "normalised": "उप-सचिवस्य कृपया अस्मान् स्वीय-उपस्थितिना अनुग्रह्णितुम् (तस्य मुद्रया च) पश्चात् अहं चतुर्थ-सङ्ख्याके प्रकोष्ठे प्रत्यागतः। ज्ञातं यत् मम प्रपत्रं *पुनः* मुद्राङ्कितं करणीयम् आसीत्, अस्मिन् समये \"अवर-सचिवः (परिवहनम्)\" इत्यनेन। अवर-सचिवः स्पष्टतया अनुचराणां गणवेशस्य उपयुक्त-खाकी-वर्णस्य विषये एकातिमहत्वपूर्ण-सभायां व्यस्तः आसीत्, या दृढतया द्वौ होरावधि यावत् चलितवती।"}
{"unnormalised": "अन्ते, प्रपत्रं हस्ते, सावधानीपूर्वकं मुद्रितं तथा च अर्धसर्वकारेण आरम्भीकृतं, अहं तत् सहायकमुख्यलिपिकारः, वाहनपञ्जीकरणानि इत्यस्मै पुनः अर्पितवान्। सः तत् दृष्टवान्, नाटकीय रूपेण क्षणम् अरोत्, अवदत् च, \"महोदय, भवता इदं 'संयुक्तनिदेशकः, क्षेत्रीयपरिवहनम्' इत्यस्मै समर्पितव्यम्।\" अहं शपथं करोमि, अहं \"संयुक्तनिदेशकम्\" एकस्मिन् पौराणिकदेवतायां बहुभिः बाहुभिः परिवर्तयन्तं दृष्टवान् केवलं एताः यादृच्छिकप्रशासनिककार्यभारान् सम्भालितुं ये भारतीयशासकीयकार्यलयस्य अवशिष्टभागात् तस्योपरि स्थापिताः आसन्। अहं निश्चितरूपेण मन्ये यत् मम रक्तचापः प्रायः २००/१२० यावत् वर्धितः। अहं निश्चितरूपेण मन्ये यत् अन्ते अहं \"भारतसर्वकारः\" इत्यस्मात् पुरस्कारं प्राप्तुं प्रायः निकटः आसम्। केषाञ्चित् सदृशाः अनुभवाः आसन्? कृपया टिप्पणीषु स्वकीय \"सरकारी\" साहसानि वितरन्तु!", "normalised": "अन्ततः, हस्ते प्रपत्रे, सावधानीपूर्वकं मुद्राङ्किते च शासकीय-अर्धभागद्वारा आद्यक्षरितं, अहं तत् सहायक-मुख्य-लिपिकाय, वाहन-पञ्जीकरणानि इत्यस्मै पुनः अर्पितवान्। सः तत् दृष्टवान्, नाटकीय-रूपेण विरामं कृतवान्, अवदत् च, \"महोदय, भवता इदं 'संयुक्त-निदेशकः, क्षेत्रीय-परिवहनम्' इत्यस्मै समर्पणीयम्।\" अहं शपथं करोमि, अहं \"संयुक्त-निदेशकम्\" बहुभिः भुजाभिः सह एकस्मिन् पौराणिक-देवतायां परिवर्तमानं दृष्टवान् केवलं एतानि यादृच्छिकानि प्रशासनिककार्याणि संचालयितुं यानि भारतीय-नौकरशाह्याः अवशिष्टभागात् तस्योपरि धकेल्यन्ते स्म। अहं निश्चितरूपेण मन्ये यत् मम रक्तचापः द्विशतं विभक्तं एकशतेन विंशतिः यावत् वर्धितः। अहं निश्चितरूपेण मन्ये यत् अन्ते अहं \"भारत-सर्वकारात्\" पुरस्कारं प्राप्तुं प्रायः सन्नद्धः आसम्। केषाञ्चन समानानुभवाः आसन्? कृपया स्वीयान् \"सरकारी\"- साहसान् टिप्पण्यां विभजत!"}
