{"unnormalised": "किं अहं दोषी स्वस्य प्रतिवेशिनः \"श्री\"-युतस्य सर्वकारे सम्मानम् अपेक्षमाणः?", "normalised": "किं अहं स्वकीयात् प्रतिवेशात् आदरम् अपेक्षे, यः शासने \"श्री:\" अस्ति?"}
{"unnormalised": "ठीकम्, अहं गुडगाँव-नगरे शोभने आवास-समुदाये वसामि। अस्माकं मध्ये प्रायः कर्मजीविनः, केचन निवृत्ताः वृद्धाः च सन्ति। प्रायः शान्तिः भवति, केवलम् एकं प्रतिवेशिनं विहाय, तं श्री-शर्माणं वदामः। सः आग्रहं करोति यत् सर्वे तम् \"श्री-शर्मा\" इति सम्बोधयन्तु।", "normalised": "ठीकम्, अहं गुडगाँव-नगरे शोभने आवास-समुहे वसामि। अस्माकं अधिकांशतः कर्मजीविनः केचन सेवानिवृत्ताः वृद्धाश्च सन्ति। प्रायः शान्तिः भवति, केवलम् एकं प्रतिवेशिनं विहाय, तं श्रीशर्मेति वदामः। सः आग्रहं करोति यत् सर्वे जनाः तं \"श्रीशर्मा\" इति सम्बोधयन्ति।"}
{"unnormalised": "अहं मन्ये उपाधयः महत्त्वपूर्णानि सन्ति, परन्तु इदं किञ्चित् अधिकं प्रतिभाति। सः मध्यम-स्तरस्य अधिकारी, कस्यचित् मंत्रालयस्य संयुक्त-सचिवः यदि अहं सम्यक् अवगच्छम्। सः स्वस्य पदं सर्वत्र दर्शयति। उदाहरणार्थम्, एकवारं सः आवास-समुदायं वाहन-स्थान-समस्यां प्रति अधिक्षिपत्, संभाषणम् आरभत च, \"श्री-शर्मा भूत्वा, इदं भवतां ध्याने आनेतुमिच्छामि...\" तत् कश्चित् रेखायाः किञ्चित् बहिः वाहनं स्थापितवान् आसीत्।", "normalised": "अहं जानामि यत् उपाधयः महत्त्वपूर्णः, परन्तु इदं किञ्चित् अधिकम् इव प्रतिभाति। सः मध्यम-स्तरीयः अधिकारी, कस्यचित् मन्त्रालयस्य संयुक्त-सचिवः यदि अहं सम्यग् अवगच्छामि। सः प्रत्येकस्मिन् अवसरे स्वपदं दर्शयति। उदाहरणार्थं, सः एकवारं आवास-समुहे वाहन-स्थापन-समस्यानां विषये शिकायतम् अकरोत्, संभाषणम् अनेन आरभत्, \"श्रीशर्मा इत्यनेन भवतां ध्यानाय इदम् आनेतव्यम्…\" तत् कस्यचित् रेखायाः किञ्चित् उपरि वाहन-स्थापनस्य विषये आसीत्।"}
{"unnormalised": "गतसप्ताहे आवास-समुदाये लघु-दीपावली-उत्सवः आसीत्। अहम् \"विक्रमः\" इति स्वपरिचयम् अयच्छम्। सः प्रत्युत्तरम् अददात्, \"अहं श्री-शर्मा। भवान् माम् एवं सम्बोधयितुम् अर्हति।\" अहं विनम्रतापूर्वकम् अमन्दहसम्, परन्तु सत्यं वदामि, तत् खलु कष्टकरम् अभवत्। केचन अन्ये अपि समानं भावं प्रकटितवन्तः।", "normalised": "गतसप्ताहे आवास-समुहे लघु दीपावली-उत्सवः आसीत्। अहं \"विक्रमः\" इति आत्मानं परिचायितवान्। सः प्रत्यवदत्, \"अहं श्रीशर्मा। भवन्तः माम् अनेन नाम्ना सम्बोधयितुम् अर्हन्ति।\" अहं सभ्यतया स्मितवान्, परन्तु सत्यं वदामि, तत् बहु असुखदम् अभवत्। केचन अन्येऽपि समानां भावनां व्यक्तवन्तः।"}
{"unnormalised": "तत् इदम् अस्ति, अहं सर्वकार्याधिकारिणः रूपे तस्य पदं, तस्मिन् सन्दर्भे तस्य \"श्री\"-इति उपाधिं च आदरेण पश्यामि, परन्तु अहं न मन्ये यत् एतत् आवश्यकम्, अथवा स्पष्टतया, अस्माकं आवासीय-समुदाये अनौपचारिक-परिवेशे अपेक्षितम् उचितम्। वयं सर्वे अत्र केवलं प्रतिवेशिनः स्मः। अहं केनचित् पृष्ठतः उपहासेन \"आदरणीय-श्री\" शर्मा इति उक्तम् अश्रौषम्।", "normalised": "वस्तुस्थितिः इयं यत्, अहं तस्य शासनाधिकारी-रूपेण पदं तस्य \"श्री:\" इति उपाधिं च तस्मिन् सन्दर्भे आदरेण पश्यामि, परन्तु अहं न मन्ये यत् एतत् आवश्यकं, अथवा सत्यं वदामि, अस्माकं आवासीय-समुहे अनौपचारिक-परिवेशे तत् अपेक्षितम्। वयं सर्वे केवलं प्रतिवेशिनः स्मः। मया कश्चित् पृष्ठतः व्यंग्येन \"आदरणीय-श्री\" शर्मा इति तं सम्बोधयन् श्रुतः।"}
{"unnormalised": "किम् अहं मूर्खः अस्मि यत् एतत् किञ्चित् दम्भपूर्णं मन्ये? किं अहं शान्तिं स्थापयितुं तत् अनुसरामि? तत् वक्तुं कठिनं नास्ति, अहं जानामि, परन्तु अस्य सिद्धान्तः मां पीडयति। इदं पुरातन-शैलीयुक्तं, पद-सोपान-बद्धं च प्रतिभाति। भवेत् अहं अतिसंवेदनशीलः अस्मि, परन्तु सत्यमेव प्रतिभाति यत् सः सर्वान् अवमन्यते। भवन्तः किं मन्यन्ते? किं अहम् अपराधी?", "normalised": "किम् अहं मूर्खः अस्मि यत् अहं मन्ये इदं किञ्चित् आडम्बरपूर्णम् इति? शान्तिं स्थापयितुं किं मया केवलम् एतत् अनुसरणीयम्? तानि वचनानि वक्तुं न कठिनं, अहं जानामि, परन्तु विषयस्य सिद्धान्तः माम् पीडयति। तत् बहु पुरातन-शैलीकं सोपान-क्रमिकं च प्रतिभाति। सम्भवतः अहं अतिसंवेदनशीलः अस्मि, परन्तु इदं सत्यमेव प्रतिभाति यत् सः सर्वान् अवमन्यमानः अस्ति। भवन्तः किं मन्यन्ते? किं अहं मूर्खः अस्मि?"}
