{"unnormalised": "ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಒಂದು ಕಗ್ಗಂಟಾಗಬಲ್ಲದು, ಸರಿ ತಾನೆ? ಅದರಲ್ಲೂ ಎಲ್ಲಾ ಗುರುತಿನ ಸಂಖ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸುವಾಗ. ನಿಮ್ಮ ಬಳಿ ಆಧಾರ್ ಇದೆ, ಅದು ಈ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲದಕ್ಕೂ ಲಿಂಕ್ ಆಗಿರುವಂತೆ ತೋರುತ್ತದೆ, ತದನಂತರ ಯುಎಚ್‌ಐಡಿ - ಅದು ವಿಶಿಷ್ಟ ಆರೋಗ್ಯ ಗುರುತಿನ ಸಂಖ್ಯೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ, ಆಕೆಯ ತಂದೆಯನ್ನು ಮ್ಯಾಕ್ಸ್ ಹಾಸ್ಪಿಟಲ್ ಸಾಕೇತ್‌ಗೆ ದಾಖಲಿಸಿದಾಗ ಎಲ್ಲವನ್ನೂ ಕಂಡುಹಿಡಿಯಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಂಡಳು.", "normalised": "ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಒಂದು ಜಟಿಲ ಹಾದಿಯಿದ್ದಂತೆ, ಸರಿ ತಾನೇ? ಅದರಲ್ಲೂ ಎಲ್ಲಾ ಐ-ಡಿ ಸಂಖ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸುವುದು ಕಷ್ಟ. ನಿಮ್ಮ ಬಳಿ ಆಧಾರ್ ಇದೆ, ಅದು ಈಗ ಎಲ್ಲದಕ್ಕೂ ಲಿಂಕ್ ಆಗಿರುವಂತೆ ಕಾಣುತ್ತದೆ, ಮತ್ತು ನಂತರ ಯು-ಹೆಚ್-ಐ-ಡಿ - ಅಂದರೆ ಯುನಿಕ್ ಹೆಲ್ತ್ ಐಡೆಂಟಿಫಿಕೇಶನ್ ನಂಬರ್ ಇದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ತನ್ನ ತಂದೆಯನ್ನು ಮ್ಯಾಕ್ಸ್ ಹಾಸ್ಪಿಟಲ್ ಸಾಕೇಟ್‌ನಲ್ಲಿ ದಾಖಲಿಸಿದಾಗ ಇವೆಲ್ಲವನ್ನೂ ಕಂಡುಹಿಡಿಯಲು ಬಹಳ ಸಮಯ ತೆಗೆದುಕೊಂಡಳು."}
{"unnormalised": "ಯುಎಚ್‌ಐಡಿ, ನೋಡಲು ಒಂದು ರಾಷ್ಟ್ರೀಯ ವ್ಯವಸ್ಥೆಯಂತೆ ಇದೆ, ಆದರೆ ಪ್ರತಿಯೊಂದು ಆಸ್ಪತ್ರೆಗೂ ತನ್ನದೇ ಆದ ರೀತಿಯಲ್ಲಿ ಇದೆ. ಹಾಗಾಗಿ, ಅಪೊಲೊ ಚೆನ್ನೈ ಆಕೆಯ ತಂದೆಗೆ ಎಐಐಎಂಎಸ್ ದೆಹಲಿಯಿಂದ ಈಗಾಗಲೇ ಇದ್ದ ಯುಎಚ್‌ಐಡಿಗಿಂತ ಬೇರೆಯದನ್ನು ನೀಡಿತು. ಸಂಪೂರ್ಣ ಗೊಂದಲ! ಜೊತೆಗೆ, ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಯೋಜನೆಯಡಿ ಬರುವವರಿಗೆ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಐಡಿ ಇದೆ. ಇದು ಸ್ವಲ್ಪ ಹೆಚ್ಚಾಯಿತು, ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ. ಯಾವ ವಿಮಾ ಕಾರ್ಡ್ ಯಾವುದನ್ನು ಒಳಗೊಂಡಿದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನನಗೆ ಹೇಳಲು ಹೋಗಬೇಡಿ.", "normalised": "ಯು-ಹೆಚ್-ಐ-ಡಿ ರಾಷ್ಟ್ರೀಯ ವ್ಯವಸ್ಥೆಯಾಗಬೇಕಿತ್ತು, ಆದರೆ ಪ್ರತಿಯೊಂದು ಆಸ್ಪತ್ರೆಗೂ ತನ್ನದೇ ಆದ ಯು-ಹೆಚ್-ಐ-ಡಿ ಇದೆ. ಆದ್ದರಿಂದ, ಅಪೋಲೋ ಚೆನ್ನೈ ಅವರು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯಿಂದ ಈಗಾಗಲೇ ಹೊಂದಿದ್ದ ಯು-ಹೆಚ್-ಐ-ಡಿಗಿಂತ ಭಿನ್ನವಾದ ಯು-ಹೆಚ್-ಐ-ಡಿ ಅನ್ನು ಆಕೆಯ ತಂದೆಗೆ ನೀಡಿದರು. ಸಂಪೂರ್ಣ ಗೊಂದಲ! ಜೊತೆಗೆ, ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಯೋಜನೆಯ ಅಡಿಯಲ್ಲಿ ಬರುವವರಿಗೆ ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಐ-ಡಿ ಇದೆ. ಇದೆಲ್ಲಾ ಸ್ವಲ್ಪ ಜಾಸ್ತಿ ಎನಿಸುತ್ತದೆ. ಯಾವ ಇನ್ಶೂರೆನ್ಸ್ ಕಾರ್ಡ್ ಯಾವುದನ್ನು ಕವರ್ ಮಾಡುತ್ತದೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ನಾನು ಹೇಳುವುದೇ ಬೇಡ."}
{"unnormalised": "ತದನಂತರ ವಿಮೆಯ ಭಾಗ ಬರುತ್ತದೆ. ಪ್ರತಿಯೊಂದು ವಿಮಾ ಕಂಪನಿಯು ಬೇರೆ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯನ್ನು ನೀಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಸ್ಟಾರ್ ಹೆಲ್ತ್ ಪಾಲಿಸಿಗೆ ಒಂದು ಸಂಖ್ಯೆ ಇದೆ (SH0987654), ಆದರೆ ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್‌ನ ಐಸಿಐಸಿಐ ಲೊಂಬಾರ್ಡ್ ಪಾಲಿಸಿಗೆ ಇನ್ನೊಂದು ಇದೆ (ICICI-LH/2023/1234). ಯಾರಾದರೂ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವಾಗ ಇವೆಲ್ಲವನ್ನೂ ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು? ಬಹುತೇಕ ಅಸಾಧ್ಯ! ನಾನು ಯಾವಾಗಲೂ ಹಳೆಯ ಇಮೇಲ್‌ಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ಹುಡುಕುತ್ತಿರುತ್ತೇನೆ.", "normalised": "ನಂತರ ವಿಮೆಯ ಭಾಗ ಬರುತ್ತದೆ. ಪ್ರತಿಯೊಂದು ವಿಮಾ ಕಂಪನಿಯು ವಿಭಿನ್ನ ಪಾಲಿಸಿ ಸಂಖ್ಯೆಯನ್ನು ನೀಡುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಸ್ಟಾರ್ ಹೆಲ್ತ್ ಪಾಲಿಸಿಗೆ ಒಂದು ಸಂಖ್ಯೆ ಇದೆ (ಎಸ್-ಹೆಚ್ ಜೀರೋ ಒಂಬತ್ತು ಎಂಟು ಏಳು ಆರು ಐದು ನಾಲ್ಕು), ಆದರೆ ನನ್ನ ಸ್ನೇಹಿತ ರಾಕೇಶ್‌ನ ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಲೊಂಬಾರ್ಡ್ ಪಾಲಿಸಿಗೆ ಇನ್ನೊಂದು ಸಂಖ್ಯೆ ಇದೆ (ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಹೈಫನ್ ಎಲ್-ಹೆಚ್ ಸ್ಲ್ಯಾಶ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರು ಸ್ಲ್ಯಾಶ್ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು). ಯಾರಾದರೂ ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವಾಗ ಎಲ್ಲದರ ಜೊತೆಗೆ ಇವುಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು? ಬಹುತೇಕ ಅಸಾಧ್ಯ! ನಾನು ಯಾವಾಗಲೂ ಹಳೆಯ ಇಮೇಲ್‌ಗಳು ಮತ್ತು ದಾಖಲೆಗಳನ್ನು ಹುಡುಕಬೇಕಾಗುತ್ತದೆ."}
{"unnormalised": "ಇಡೀ ವ್ಯವಸ್ಥೆಯನ್ನು ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸಬೇಕಿದೆ, ಗೊತ್ತಾ? ಎಲ್ಲೆಡೆ ಕೆಲಸ ಮಾಡುವ, ನಿಮ್ಮ ವಿಮೆಗೆ ಲಿಂಕ್ ಆಗಿರುವ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಒಂದು ಸಾರ್ವತ್ರಿಕ ಆರೋಗ್ಯ ಐಡಿ ಇರುವುದನ್ನು ಊಹಿಸಿ. ಇದು ಬಹಳಷ್ಟು ಸಮಯ ಮತ್ತು ಒತ್ತಡವನ್ನು ಉಳಿಸುತ್ತದೆ. ಬಹುಶಃ \"ಡಿಜಿಟಲ್ ಹೆಲ್ತ್ ಕಾರ್ಡ್\" ನಂತಹದ್ದು, ABHA ID ನೊಂದಿಗೆ 1234-5678-9012-3456 ನಂತೆ ಸಂಪರ್ಕ ಹೊಂದಿದೆ. ನಾವು ಆಶಿಸಬಹುದಷ್ಟೇ, ಸರಿ ತಾನೆ?", "normalised": "ಸಂಪೂರ್ಣ ವ್ಯವಸ್ಥೆಯನ್ನು ಸುವ್ಯವಸ್ಥಿತಗೊಳಿಸಬೇಕಿದೆ, ಗೊತ್ತಾ? ಎಲ್ಲೆಡೆ ಕಾರ್ಯನಿರ್ವಹಿಸುವ, ನಿಮ್ಮ ವಿಮೆಗೆ ಲಿಂಕ್ ಆಗುವ ಮತ್ತು ನಿಮ್ಮ ಎಲ್ಲಾ ವೈದ್ಯಕೀಯ ದಾಖಲೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ ಒಂದು ಸಾರ್ವತ್ರಿಕ ಆರೋಗ್ಯ ಐ-ಡಿ ಇದ್ದರೆ ಊಹಿಸಿಕೊಳ್ಳಿ. ಇದು ಸಾಕಷ್ಟು ಸಮಯ ಮತ್ತು ಒತ್ತಡವನ್ನು ಉಳಿಸುತ್ತದೆ. ಬಹುಶಃ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಹೈಫನ್ ಐದು ಆರು ಏಳು ಎಂಟು ಹೈಫನ್ ಒಂಬತ್ತು ಜೀರೋ ಒಂದು ಎರಡು ಹೈಫನ್ ಮೂರು ನಾಲ್ಕು ಐದು ಆರರಂತೆ ಎ-ಬಿ-ಹೆಚ್-ಎ ಐ-ಡಿ ಯೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದ \"ಡಿಜಿಟಲ್ ಹೆಲ್ತ್ ಕಾರ್ಡ್\" ಇದ್ದಂತೆ. ನಮಗೆ ಭರವಸೆ ಇಟ್ಟುಕೊಳ್ಳುವುದು ಬಿಟ್ಟರೆ ಬೇರೆ ದಾರಿಯಿಲ್ಲ, ಸರಿ ತಾನೇ?"}
{"unnormalised": "ಸದ್ಯಕ್ಕೆ, ನಾವು ಬಹು ಗುರುತಿನ ಸಂಖ್ಯೆಗಳು ಮತ್ತು ಪಾಲಿಸಿ ಸಂಖ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಾ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಎಲ್ಲದರ ಡಿಜಿಟಲ್ ದಾಖಲೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ! ಮತ್ತು ಬಹುಶಃ, ಸರ್ಕಾರದಲ್ಲಿ ಯಾರಾದರೂ ಕೇಳುತ್ತಿರಬಹುದು ಮತ್ತು ಸಾಮಾನ್ಯ ಜನರಿಗಾಗಿ ವಿಷಯಗಳನ್ನು ಸರಳಗೊಳಿಸುತ್ತಾರೆ. ಬೆರಳುಗಳನ್ನು ಕ್ರಾಸ್ ಮಾಡಿ!", "normalised": "ಈಗ, ನಾವು ಬಹುಶಃ ಅನೇಕ ಐ-ಡಿಗಳು ಮತ್ತು ಪಾಲಿಸಿ ಸಂಖ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಾ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇವೆ. ಎಲ್ಲದರ ಡಿಜಿಟಲ್ ದಾಖಲೆಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ! ಮತ್ತು ಬಹುಶಃ, ಸರ್ಕಾರದಲ್ಲಿ ಯಾರಾದರೂ ಕೇಳಿಸಿಕೊಳ್ಳುತ್ತಿರಬಹುದು ಮತ್ತು ನಮಗಾಗಿ, ಸಾಮಾನ್ಯ ಜನರಿಗಾಗಿ ವಿಷಯಗಳನ್ನು ಸರಳಗೊಳಿಸುತ್ತಾರೆ. ಬೆರಳುಗಳನ್ನು ಕ್ರಾಸ್ ಮಾಡಿಟ್ಟುಕೊಳ್ಳೋಣ!"}
