{"unnormalised": "ದೆಹಲಿ ಆರೋಗ್ಯ ಇಲಾಖೆ ಎಲ್ಲವನ್ನೂ ಸರಳಗೊಳಿಸುತ್ತಿದೆ, ಗೆಳೆಯರೇ! ಅಥವಾ ಕನಿಷ್ಠಪಕ್ಷ ಅವರು *ಅಂದುಕೊಂಡಿದ್ದಾರೆ*. ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ಕಾಗದದ ಮೇಲೆ \"HealthCard123\" ಎಂದು ಬರೆದು ಅದನ್ನು ರಾಷ್ಟ್ರೀಯ ಗುರುತಿಸುವಿಕೆ ಎಂದು ಕರೆಯುವುದು ಸಾಕಾಗಲಿಲ್ಲ. ಆಘಾತಕಾರಿ, ನನಗೆ ಗೊತ್ತು.", "normalised": "ದೆಹಲಿ ಆರೋಗ್ಯ ಇಲಾಖೆಯವರು ಎಲ್ಲವನ್ನೂ ಸರಳಗೊಳಿಸುತ್ತಿದ್ದಾರೆ, ಸ್ನೇಹಿತರೇ! ಅಥವಾ ಕನಿಷ್ಠ ಪಕ್ಷ, ಅವರು ಹಾಗೆ *ಭಾವಿಸುತ್ತಿದ್ದಾರೆ*. ನೋಡಿದರೆ, ಒಂದು ಕಾಗದದ ಮೇಲೆ \"ಆರೋಗ್ಯ ಕಾರ್ಡ್ ಒಂದು ಎರಡು ಮೂರು\" ಎಂದು ಬರೆದು ಅದನ್ನೇ ರಾಷ್ಟ್ರೀಯ ಗುರುತಿಸುವಿಕೆ ಎಂದು ಕರೆಯುವುದು ಸಾಕಾಗಲಿಲ್ಲ. ಆಶ್ಚರ್ಯಕರವಾಗಿದೆ, ನನಗೆ ಗೊತ್ತು."}
{"unnormalised": "ಆದ್ದರಿಂದ ಈಗ ನಮಗೆ \"ಆರೋಗ್ಯಸಹಾಯಕಐಡಿ,\" ಅಥವಾ ASI ಇದೆ, ಇದು ಬಾಲಿವುಡ್ ಸೂಪರ್ಹೀರೋನಂತೆ ಕೇಳಿಸುತ್ತದೆ. ನನ್ನದು \"ASI-DL-2024-LOL\" ನಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ - ಗಂಭೀರವಾಗಿ, \"LOL\"? ನಮ್ಮ ವೈದ್ಯಕೀಯ ಬಿಲ್‌ಗಳನ್ನು ನೋಡಿ ನಗುತ್ತಾ ಸಾಯಬೇಕೆಂದು ಅವರು ಬಯಸುತ್ತಾರೆಯೇ? ನನ್ನ ಹೆಂಡತಿ, ಪ್ರಿಯಾ ಅವರದ್ದು \"ASI-HR-2024-BRB.\" ಅಂದರೆ ಅವರು ಐಸಿಯುಗೆ ತ್ವರಿತ ಪ್ರವಾಸವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದಾರೆಯೇ?", "normalised": "ಆದ್ದರಿಂದ ಈಗ ನಮಗೆ \"ಆರೋಗ್ಯ ಸಹಾಯಕ ಐ-ಡಿ,\" ಅಥವಾ ಎ-ಎಸ್-ಐ ಇದೆ, ಇದು ಬಾಲಿವುಡ್ ಸೂಪರ್ ಹೀರೋ ತರಹ ಕೇಳಿಸುತ್ತದೆ. ನನ್ನದು \"ಎ-ಎಸ್-ಐ-ಡಿ-ಎಲ್-ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು-ಎಲ್-ಓ-ಎಲ್\" ಎಂದು ಶುರುವಾಗುತ್ತದೆ – ಗಂಭೀರವಾಗಿ, \"ಎಲ್-ಓ-ಎಲ್\"? ನಮ್ಮ ವೈದ್ಯಕೀಯ ಬಿಲ್‌ಗಳನ್ನು ನೋಡಿ ನಗುತ್ತಾ ಸಾಯಬೇಕೆಂದು ಅವರು ಬಯಸುತ್ತಾರೆಯೇ? ನನ್ನ ಹೆಂಡತಿ, ಪ್ರಿಯಾಳದ್ದು \"ಎ-ಎಸ್-ಐ-ಹೆಚ್-ಆರ್-ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು-ಬಿ-ಆರ್-ಬಿ\" ಆಗಿದೆ. ಅಂದರೆ ಅವಳು ಐ-ಸಿ-ಯುಗೆ ತ್ವರಿತ ಪ್ರವಾಸವನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದಾಳೆ ಎಂದರ್ಥವೇ?"}
{"unnormalised": "ವಿಮಾ ಕಂಪನಿಗಳು ಸಂತೋಷದಿಂದ ಕುಣಿಯುತ್ತಿವೆ. ಬಜಾಜ್ ಅಲೈಯನ್ಸ್ ಈಗ ನಿಮ್ಮ \"LegacyHealthID,\" ನಿಮ್ಮ \"NewAarogyaRefNum,\" *ಮತ್ತು* ನಿಮ್ಮ ಅಜ್ಜಿಯ ಮೊದಲ ಹೆಸರನ್ನು ಕೇಳುತ್ತಿದೆ, ಕೇವಲ ಕೆಮ್ಮಿನ ಸಿರಪ್‌ನ ಕ್ಲೈಮ್ ಅನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು. Godrej Healthcare \"WellnessPlusCard\" ಅನ್ನು ತಳ್ಳುತ್ತಿದೆ, ಇದರ ID ಗಳು \"WPC-MUM-08-BAAPRE\" ಎಂಬಂತಿವೆ. \"ಬಾಪ್ರೆ\"? ಅಂದರೆ, \"ಓ ದೇವರೇ, ಈ ಕಾಗದಪತ್ರಗಳು ಹುಚ್ಚುತನದಿಂದ ಕೂಡಿವೆ!\"? ನಿಖರವಾಗಿದೆ.", "normalised": "ವಿಮಾ ಕಂಪನಿಗಳಿಗೆ ಹಬ್ಬದ ವಾತಾವರಣ. ಬಜಾಜ್ ಅಲೈಯನ್ಸ್ ಈಗ ನಿಮ್ಮ \"ಲೆಗಸಿ ಹೆಲ್ತ್ ಐ-ಡಿ,\" ನಿಮ್ಮ \"ಹೊಸ ಆರೋಗ್ಯ ರೆಫ್ ನಂಬರ್,\" *ಮತ್ತು* ನಿಮ್ಮ ಅಜ್ಜಿಯ ತವರು ಹೆಸರನ್ನು ಕೇಳುತ್ತಿದ್ದಾರೆ, ಕೇವಲ ಕೆಮ್ಮಿನ ಸಿರಪ್‌ನ ಕ್ಲೈಮ್ ಅನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲು. Godrej ಹೆಲ್ತ್‌ಕೇರ್ \"ವೆಲ್‌ನೆಸ್ ಪ್ಲಸ್ ಕಾರ್ಡ್\" ಅನ್ನು ಪ್ರಚಾರ ಮಾಡುತ್ತಿದೆ, ಇದರ ಐ-ಡಿಗಳು \"ಡಬ್ಲ್ಯೂ-ಪಿ-ಸಿ-ಎಂ-ಯು-ಎಂ-ಸೊನ್ನೆ ಎಂಟು-ಬಿ-ಎ-ಎ-ಪಿ-ಆರ್-ಇ\" ಹಾಗೆ ಇವೆ. \"ಬಾಪ್ರೆ\"? ಅಂದರೆ, \"ಓಹ್, ಮೈ ಗಾಡ್, ಈ ಕಾಗದ ಪತ್ರಗಳು ಹುಚ್ಚುತನದಿಂದ ಕೂಡಿವೆ!\"? ನಿಖರವಾಗಿದೆ."}
{"unnormalised": "ಮತ್ತು \"ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಯುನಿಕ್ ಕೋಡ್,\" ಅಥವಾ ABUC ಬಗ್ಗೆ ನನ್ನನ್ನು ಮಾತನಾಡಿಸಲು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ ರಾಕೇಶ್ ಅವರ ABUC \"ABUC-UP-69-420\" ಆಗಿದೆ - ಹೌದು, ನೀವು ಸರಿಯಾಗಿ ಓದಿದ್ದೀರಿ. ಅವರು ಅವನ ರಕ್ತದೊತ್ತಡದ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ಹೇಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರಿಗೆ ಮನವರಿಕೆಯಾಗಿದೆ. ಅವರು ಪಿಐಎಲ್ ಸಲ್ಲಿಸಲು ಬೆದರಿಕೆ ಹಾಕುತ್ತಿದ್ದಾರೆ. ಅದೃಷ್ಟ ಇರಲಿ ಚಿಕ್ಕಪ್ಪ. ನ್ಯಾಯಾಲಯದ ವಿಚಾರಣೆಗೆ ನಿಮಗೆ ಬಹುಶಃ ಇನ್ನೊಂದು ಗುರುತಿಸುವಿಕೆ ಬೇಕಾಗಬಹುದು.", "normalised": "ಮತ್ತು \"ಆಯುಷ್ಮಾನ್ ಭಾರತ್ ಯುನಿಕ್ ಕೋಡ್,\" ಅಥವಾ ಎ-ಬಿ-ಯು-ಸಿ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಬೇಡಿ. ನನ್ನ ಚಿಕ್ಕಪ್ಪ ರಾಕೇಶ್ ಅವರ ಎ-ಬಿ-ಯು-ಸಿ \"ಎ-ಬಿ-ಯು-ಸಿ-ಯು-ಪಿ-ಆರು ಒಂಬತ್ತು-ನಾಲ್ಕು ಎರಡು ಸೊನ್ನೆ\" – ಹೌದು, ನೀವು ಸರಿಯಾಗಿ ಓದಿದ್ದೀರಿ. ಅವರು ತಮ್ಮ ರಕ್ತದೊತ್ತಡದ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ಹೇಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆಂದು ಅವರು ನಂಬಿದ್ದಾರೆ. ಅವರು ಪಿ-ಐ-ಎಲ್ ಸಲ್ಲಿಸಲು ಬೆದರಿಕೆ ಹಾಕುತ್ತಿದ್ದಾರೆ. ಅದೃಷ್ಟ ಇರಲಿ ಚಿಕ್ಕಪ್ಪ. ನ್ಯಾಯಾಲಯದ ವಿಚಾರಣೆಗೆ ನಿಮಗೆ ಬಹುಶಃ ಇನ್ನೊಂದು ಗುರುತಿಸುವಿಕೆ ಬೇಕಾಗಬಹುದು."}
{"unnormalised": "ಇದೆಲ್ಲವೂ \"ದಕ್ಷತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು\" ಎಂದು ಸರ್ಕಾರ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ. ಒಟ್ಟಾರೆಯಾಗಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ತ್ಯಜಿಸುವಂತೆ ಗೊಂದಲಗೊಳಿಸುವುದು ಅವರ ಉದ್ದೇಶ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇಂಟರ್ನೆಟ್ ಒಂದು ಗೀಳು ಎಂದು ಇನ್ನೂ ಭಾವಿಸುವ ನಿಮ್ಮ ವೃದ್ಧ ಪೋಷಕರಿಗೆ ಈ ಎಲ್ಲಾ ID ಗಳನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವುದನ್ನು ಊಹಿಸಿ. \"ಇಲ್ಲ ಅಮ್ಮ, ಇದು 'ಇಂಟರ್ನೆಟ್ ಕಾರ್ಡ್' ಅಲ್ಲ, ಇದು 'ಆರೋಗ್ಯಸಹಾಯಕಐಡಿ'!\"", "normalised": "ಇದೆಲ್ಲವೂ \"ದಕ್ಷತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು\" ಎಂದು ಸರ್ಕಾರ ನಮಗೆ ಭರವಸೆ ನೀಡುತ್ತದೆ. ಆರೋಗ್ಯ ರಕ್ಷಣೆಯನ್ನು ಒಟ್ಟಾರೆಯಾಗಿ ಬಿಟ್ಟುಬಿಡುವಂತೆ ಗೊಂದಲಗೊಳಿಸುವುದು ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇಂಟರ್ನೆಟ್ ಒಂದು ಗೀಳು ಎಂದು ಇನ್ನೂ ಭಾವಿಸುವ ನಿಮ್ಮ ವೃದ್ಧ ಪೋಷಕರಿಗೆ ಈ ಎಲ್ಲಾ ಐ-ಡಿಗಳನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸಿ ಎಂದು ಊಹಿಸಿ. \"ಇಲ್ಲ ಅಮ್ಮ, ಇದು 'ಇಂಟರ್ನೆಟ್ ಕಾರ್ಡ್' ಅಲ್ಲ, ಇದು 'ಆರೋಗ್ಯ ಸಹಾಯಕ ಐ-ಡಿ'!\""}
{"unnormalised": "ನನ್ನ ವೈದ್ಯರು, ಡಾ. ಶರ್ಮಾ, ಅವರ ಆತ್ಮಕ್ಕೆ ಒಳ್ಳೆಯದಾಗಲಿ, ಕೇವಲ ನಿಟ್ಟುಸಿರು ಬಿಟ್ಟು \"ನಿಮಗೆ ನೆನಪಿರುವ ಎಲ್ಲವನ್ನೂ ಒಂದು ಕಾಗದದ ಮೇಲೆ ಬರೆಯಿರಿ, ಬೇಟಾ. ನಾವು ಅಂತಿಮವಾಗಿ ಅದನ್ನು ಕಂಡುಹಿಡಿಯುತ್ತೇವೆ\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಈ ದರದಲ್ಲಿ, \"ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು\" ಬಿಲ್ ಮಾಡಬಹುದಾದ ವೈದ್ಯಕೀಯ ಪ್ರಕ್ರಿಯೆಯಾಗುತ್ತದೆ.", "normalised": "ನನ್ನ ವೈದ್ಯರು, ಡಾಕ್ಟರ್ ಶರ್ಮಾ, ಅವರ ಆತ್ಮಕ್ಕೆ ದೇವರು ಒಳ್ಳೆಯದು ಮಾಡಲಿ, ಅವರು ಸುಮ್ಮನೆ ನಿಟ್ಟುಸಿರು ಬಿಟ್ಟು, \"ನಿಮಗೆ ನೆನಪಿರುವ ಎಲ್ಲವನ್ನೂ ಒಂದು ಕಾಗದದ ಮೇಲೆ ಬರೆಯಿರಿ, ಬೇಟಾ. ನಾವು ಹೇಗಾದರೂ ಕಂಡುಹಿಡಿಯುತ್ತೇವೆ\" ಎನ್ನುತ್ತಾರೆ. ಈ ದರದಲ್ಲಿ, \"ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು\" ಒಂದು ಬಿಲ್ ಮಾಡಬಹುದಾದ ವೈದ್ಯಕೀಯ ಪ್ರಕ್ರಿಯೆಯಾಗಿರುತ್ತದೆ."}
{"unnormalised": "ವರ್ಣಮಾಲೆಯ ಸೂಪ್ ಅನ್ನು ಅರ್ಥೈಸಲು ಗಂಟೆಗೆ ರೂ. 500 ಶುಲ್ಕ ವಿಧಿಸುವ \"ಆರೋಗ್ಯ ರಕ್ಷಣೆ ID ಸಲಹೆಗಾರರಿಗೆ\" ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತಿರುವ ವ್ಯವಹಾರವನ್ನು ನಾನು ಊಹಿಸುತ್ತೇನೆ. ಕನಿಷ್ಠ *ಅವರು* *ತಮ್ಮ* ದಕ್ಷತೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತಾರೆ. ನಾನು? ನನ್ನ \"ASI-DL-2024-LOL\" ನನಗೆ ನಿಜವಾದ ಹೃದಯಾಘಾತವನ್ನು ನೀಡುವ ಮೊದಲು ಧ್ಯಾನ ಮಾಡಲು ಮತ್ತು ಮರೆಯಲು ನಾನು ಹೊರಟಿದ್ದೇನೆ.", "normalised": "ಈ ಅಕ್ಷರ ಸೂಪ್ ಅನ್ನು ಅರ್ಥೈಸಲು ಗಂಟೆಗೆ ಐನೂರು ರೂಪಾಯಿ ಶುಲ್ಕ ವಿಧಿಸುವ \"ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಐ-ಡಿ ಸಲಹೆಗಾರರಿಗೆ\" ಒಂದು ದೊಡ್ಡ ವ್ಯಾಪಾರ ಇರುತ್ತದೆ ಎಂದು ನಾನು ಊಹಿಸುತ್ತೇನೆ. ಕನಿಷ್ಠ *ಅವರಾದರೂ* *ತಮ್ಮ* ದಕ್ಷತೆಯನ್ನು ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ನಾನು? ನಾನು ಧ್ಯಾನ ಮಾಡಲು ಮತ್ತು ನನ್ನ \"ಎ-ಎಸ್-ಐ-ಡಿ-ಎಲ್-ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು-ಎಲ್-ಓ-ಎಲ್\" ನನಗೆ ನಿಜವಾದ ಹೃದಯಾಘಾತವನ್ನು ಉಂಟುಮಾಡುವ ಮೊದಲು ಅದನ್ನು ಮರೆಯಲು ಹೋಗುತ್ತಿದ್ದೇನೆ."}
