{"unnormalised": "कार्यालयको क्यालेन्डर युद्धभूमि जस्तो देखिएको थियो। हाम्रो टिम लिड, श्रीमती देसाई, एउटा महत्त्वपूर्ण परियोजना समीक्षा बैठकको तालिका मिलाउने प्रयास गर्दै थिइन्। प्रस्तावित पहिलो मिति 28/11/2024 थियो, तर लगभग तुरुन्तै, अराजकता सुरु भयो। मार्केटिङबाट राकेशले बिहानभरि आफ्नो क्लाइन्ट डेमो तयारीको तालिका रहेको इमेल गरे। त्यसपछि सेल्सबाट आइशाले बिहान 10:00 बजेदेखि दिउँसो 1:00 बजेसम्म तालिम सत्रमा पहिले नै प्रतिबद्धता रहेको बताइन्।", "normalised": "कार्यालयको क्यालेन्डर एउटा युद्धभूमि जस्तो देखिएको थियो। हाम्रो टिम लिड मिसस देसाई, एउटा महत्वपूर्ण परियोजना समीक्षा बैठकको समय तालिका मिलाउन खोज्दै थिइन्। प्रस्तावित पहिलो मिति २८ नोभेम्बर २०२४ थियो, तर लगभग तुरुन्तै, अराजकता सुरु भयो। मार्केटिङबाट राकेशले इमेल गरे कि उनको बिहानभरि ग्राहक डेमो तयारीको तालिका छ। त्यसपछि सेल्सबाट आयशाले बिहान १० बजेदेखि दिउँसो १ बजेसम्म तालिम सत्रमा पहिले नै प्रतिबद्धता भएको कुरा बताइन्।"}
{"unnormalised": "त्यसपछि, समय क्षेत्रको समस्या थियो। बैंगलोरमा रहेको हाम्रो टोलीलाई पनि समावेश गर्नुपर्ने थियो, र उनीहरू र मुम्बई टोली दुवैलाई मिल्ने समय पत्ता लगाउन गाह्रो भइरहेको थियो। कसैले मजाक गर्दै राति 11:30 बजे IST सुझाव दियो, जसमा केही हाँसे, तर श्रीमती देसाईलाई रमाइलो लागेन। उनले लामो सास फेर्दै भनिन्, \"यो त बिरालो चराउनु जस्तै भयो! बिहीबारको दिन २ घण्टाको लागि पनि कोही उपलब्ध हुन सक्दैन?\"", "normalised": "अर्को, समय क्षेत्रको मुद्दा थियो। बैंगलोरमा रहेको हाम्रो टोलीलाई समावेश गर्नुपर्ने थियो, र उनीहरू र मुम्बई टोली दुवैलाई मिल्ने समय पत्ता लगाउन गाह्रो भइरहेको थियो। कसैले ठट्टा गर्दै राति ११:३० आई-एस-टी सुझाव दियो, जसमा केही हाँसो पनि भयो, तर मिसस देसाईलाई रमाइलो लागेन। उनले लामो सास फेर्दै भनिन्, \"यो त बिरालो चराउनु जस्तै भयो! के कसैले बिहीबार दुई घण्टाको लागि पनि समय निकाल्न सक्दैन?\""}
{"unnormalised": "कुराकानी चलिरह्यो। कसैले 02/12/2024 मा सार्न सुझाव दियो, तर त्यसपछि यो वित्त टोलीको बजेट बैठकसँग जुध्यो। प्रस्तावित हरेक समयमा कुनै न कुनै समस्या आइरहेको थियो। एउटा छोटो ३० मिनेटको भेटघाट पनि एउटा तार्किक दुःस्वप्नमा परिणत भइरहेको थियो। मैले आफ्नै क्यालेन्डर जाँच गरें; 29/11/2024 मा दिउँसो 2 बजेदेखि 4 बजेसम्म एउटा सानो समय खुलेको थियो। मैले सतर्कतापूर्वक यो सुझाव दिएँ।", "normalised": "परामर्श जारी रह्यो। कसैले यसलाई २ डिसेम्बर २०२४ मा सार्न सुझाव दियो, तर त्यसपछि यो वित्त टोलीको बजेट बैठकसँग जुध्यो। हरेक प्रस्तावित समयमा कुनै न कुनै प्रकारको विवाद देखियो। एउटा छोटो ३० मिनेटको छलफल पनि एउटा तार्किक दुःस्वप्नमा परिणत भयो। मैले आफ्नो क्यालेन्डर जाँच गरेँ; २९ नोभेम्बर २०२४ मा दिउँसो २ बजेदेखि ४ बजेसम्म एउटा सानो समय खाली थियो। मैले सावधानीपूर्वक यो सुझाव दिएँ।"}
{"unnormalised": "सबैलाई आश्चर्यचकित पार्दै, यो काम गर्‍यो! HR बाट राहुललाई मात्र एउटा सानो समस्या थियो, तर उनले आफ्नो अन्तर्वार्ता एक घण्टा अगाडि सारे र सामेल हुन राजी भए। श्रीमती देसाईले अन्तिम पुष्टिकरण इमेल पठाइन्, जसमा लेखिएको थियो: \"परियोजना समीक्षा बैठक - अन्ततः पुष्टि भयो! 29/11/2024, दिउँसो 2:00 बजे – 4:00 बजे।\"", "normalised": "सबैलाई आश्चर्यमा पार्दै, यो काम गर्यो! एच-आरबाट राहुललाई मात्र सानो विवाद थियो, तर उनले आफ्नो अन्तर्वार्ता एक घण्टा अगाडि सारेर सामेल हुन सहमत भए। मिसस देसाईले अन्तिम पुष्टिकरण इमेल पठाइन् जसमा विषय थियो: \"परियोजना समीक्षा बैठक - अन्ततः पुष्टि भयो! २९ नोभेम्बर २०२४, दिउँसो २ बजे - ४ बजे।\""}
{"unnormalised": "सम्पूर्ण कार्यालयमा राहतको सामूहिक सास सुनियो। हामी सबैलाई थाहा थियो कि बैठकको तालिका मिलाउनु, विशेष गरी विभिन्न शहरहरूमा रहेका धेरै विभागहरूलाई समावेश गरेर, आफैंमा एउटा कला हो। र कहिलेकाहीँ, थोरै भाग्य, धेरै समन्वयको साथ, त्यो अराजकताको बीचमा २ घण्टाको उत्तम समय खोज्न पर्याप्त हुन्छ।", "normalised": "सम्पूर्ण कार्यालयमा राहतको सामूहिक सास सुनियो। हामी सबैलाई थाहा थियो कि बैठकको समय तालिका मिलाउनु, विशेष गरी विभिन्न शहरहरूमा धेरै विभागहरू समावेश भएको, आफैंमा एउटा कला हो। र कहिलेकाहीँ, अलिकति भाग्य, धेरै समन्वयको साथ, अराजकताको बीचमा त्यो उत्तम दुई घण्टाको समय खोज्न पर्याप्त हुन्छ।"}
