{"unnormalised": "के म १५/०८ मा बिहान ९:०० बजे टोली बैठक तय गरेकोमा गलत छु? हाम्रो स्वतन्त्रता दिवस उत्सव पछि तय गरिएको छ, तर समयसीमा समयसीमा नै हो। १६ गते कामको अन्त्यसम्ममा परियोजना सक्नुपर्ने छ, र वास्तवमा, धेरै काम गर्न बाँकी छ। टोलीका अधिकांश सदस्य बेंगलुरुमा आधारित छन्, र मैले सोचेको थिएँ कि बिहानको छिटो सिङ्क-अपले ठूलो समस्या खडा गर्दैन।", "normalised": "अगस्ट पन्ध्र तारिख बिहान नौ बजे (९:०० ए-एम) टीम बैठक बोलाएकोमा म गलत छु? हाम्रो स्वतन्त्रता दिवसको उत्सव पछि निर्धारित छ, तर समयसीमा समयसीमा नै हो। परियोजना सोह्र तारिखको अन्त्यसम्ममा सक्नुपर्ने छ, र साँच्चै भन्नुपर्दा, धेरै काम गर्न बाँकी छ। अधिकांश टीम बैङ्गलोरमा आधारित छ, र मैले सोचेँ बिहानको छोटो समन्वयले ठूलो समस्या पार्दैन।"}
{"unnormalised": "तर, मैले केही विरोध पाएको छु, विशेष गरी छुट्टी मनाउने कर्मचारीहरूबाट। केहीले राष्ट्रिय छुट्टीको दिन बिहान ९ बजे बैठकमा उपस्थित हुनु 'अपमानजनक' र 'अनावश्यक' हो भनेका छन्। उनीहरूले लामो सप्ताहन्तपछि १७/०८ मा बिहान १०:३० बजे बैठक स्थगित गर्न सुझाव दिएका छन्। तर यसलाई पछि धकेल्नुको अर्थ सम्भावित रूपमा हाम्रो समयसीमा गुमाउनु र जरिवाना लाग्नु हो।", "normalised": "यद्यपि, मैले केही विरोध पाएको छु, विशेष गरी छुट्टी मनाउने कर्मचारीहरूबाट। केहीले राष्ट्रिय बिदाको दिन बिहान नौ बजे बैठकमा उपस्थित हुनु 'अपमानजनक' र 'अनावश्यक' हो भनेका छन्। उनीहरूले लामो बिदापछि अगस्ट सत्र तारिख बिहान साढे दस बजे बैठक सार्न सुझाव दिएका छन्। तर यसलाई पछाडि धकेल्नुको मतलब हाम्रो समयसीमा गुम्न सक्छ र जरिवाना लाग्न सक्छ।"}
{"unnormalised": "म उनीहरूको चिन्ता बुझ्छु, तर मलाई लाग्छ छोटो, केन्द्रित बैठक महत्त्वपूर्ण छ। मैले यसलाई कडाइका साथ ३० मिनेट, अधिकतम, राख्ने र त्यसपछि सबैजना उत्सवमा सामेल हुन स्वतन्त्र हुने सुनिश्चित गरेको छु। के म परियोजनाको समयरेखालाई प्राथमिकता दिएर गलत छु, वा मैले बैठकलाई सुझाव दिइए जस्तै अगाडि सार्नुपर्छ? यस विषयमा निर्णय लिनुअघि केही दृष्टिकोणको आवश्यकता छ।", "normalised": "म उनीहरूको चिन्ता बुझ्छु, तर मलाई लाग्छ छोटो, केन्द्रित बैठक महत्त्वपूर्ण छ। मैले यसलाई कडाइका साथ तीस मिनेट, अधिकतम राख्ने र त्यसपछि सबैलाई उत्सवमा सामेल हुन स्वतन्त्र हुने सुनिश्चित गर्ने प्रस्ताव गरेको छु। परियोजनाको समयसीमालाई प्राथमिकता दिएकोमा म गलत छु, वा मैले बैठकलाई सुझाव दिए अनुसार अगाडि सार्नु पर्छ? यस बारेमा निर्णय लिनु अघि केहि दृष्टिकोण चाहिन्छ।"}
